{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1959,"month":9,"day":24}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"抗美援朝战争的胜利是毛主席军事思想的胜利","authors":["李志民"],"parts":[{"type":"paragraph","text":"中华人民共和国诞生十年了。十个年头，在历史长河中不过是很短的一瞬间。我国人民在这很短的时间中，在党中央和毛主席的正确领导下，创造出了许许多多前无古人的伟大业绩，其中，抗美援朝战争就是震撼全世界的事件之一。抗美侵朝战争是一场规模巨大的反侵略的正义战争。在这一战争中，我国人民和朝鲜人民一起，经过了艰苦卓绝的战斗，终于打败了以美帝国主义为首的十七个国家的侵略军队。这是一个伟大的胜利。伟大的抗美援朝战争给予我们的教益是十分丰富、十分重要的。因此，把抗美援朝战争的经验接受下来，对于争取未来反侵略战争的胜利，具有重大的意义。这里只就其中的几个主要问题谈谈个人的体会。"},{"type":"paragraph","text":"英明的决策"},{"type":"paragraph","text":"毛主席早就指出，帝国主义和一切反动派都是纸老虎。抗美援朝战争使我们对毛主席的这一伟大战略思想有了进一步的理解。在一定意义上来说，抗美援朝战争的过程，就是破除人们对美帝国主义迷信的过程。当着人们对一件事物的本质缺乏透彻的认识的时候，往往有各种各样的迷信。怕鬼的人总觉得自己的命运不可能摆脱鬼神的控制。怕帝国主义的人也总觉得只有依赖和屈服于它才能生存，跟它斗争必然失败。第二次世界大战以后，美帝国主义在西方取代了德国法西斯的地位，在东方取代了日本法西斯的地位，一手挥舞着原子弹，一手炫耀着美元，吹嘘着“现代武器的万能作用”和“美国军队不可战胜”的神话，到处建立军事基地，到处讹诈威胁，装神扮鬼，不可一世。有些神经衰弱的人，把美帝国主义看作鬼神一般，抱着畏惧的心理。1950年6月，美帝国主义发动了侵朝战争，同时霸占了我国领土台湾，气势汹汹，妄想吞并朝鲜作为进攻中国的跳板，进而把新中国“扼死在摇篮里”。这一年的10月，战火就燃烧到了我国边境。中国人民处在一个历史上的紧要关头。在这个决定中国人民命运的时刻，党中央和毛主席定下了抗美援朝的决策：派遣中国人民志愿军出国作战。这一决策，是大仁、大勇、大智的典范。所谓大仁，就是由于这一伟大英明决策的实现，才取得了今天的和平环境，使无数善良的人们免受苦难。所谓大勇，就是解放了的中国人民，敢于以劣势装备打败帝国主义阵营的魁首。所谓大智，就是通过抗美援朝战争，使人们看穿了美帝国主义的纸老虎的本质。抗美援朝战争胜利的事实告诉我们，一个国家的钢铁产量和军队的装备在现代战争中起着重要的作用，但不能对战争胜负起决定作用；起决定作用的是政治因素，即是战争的性质、社会制度和人心的向背。尽管当时我国的钢年产只有八十多万吨，还不到美国钢产量的1％，但是，我们被迫进行的是正义的人民战争，士气高昂；而美帝国主义及其仆从所进行的是非正义的反人民的战争，士气低落。以苏联为首的社会主义阵营各国的团结坚如磐石；以美国为首的帝国主义阵营各国则矛盾重重，貌合神离。我们是举国一致，万众一心；而美国统治集团则没有人民的支持，它的兵力不足同它独霸世界的野心之间存在着不可克服的矛盾。这些情况，正如毛主席在“全世界革命力量团结起来，反对帝国主义的侵略”一文中所指出的：美帝国主义“这个敌人的基础是虚弱的，它的内部分崩离析，它脱离人民，它有无法解脱的经济危机，因此，它是能够被战胜的”。美帝国主义在中朝人民及其英雄的人民军队面前所遭到的可耻失败，再一次证明了毛主席关于“帝国主义和一切反动派都是纸老虎”这一英明论断是颠扑不破的真理。"},{"type":"paragraph","text":"正确的作战指导原则是战胜敌人的法宝"},{"type":"paragraph","text":"毛主席教导我们说：“指导战争的人们不能超越客观条件许可的限度期求战争的胜利，然而可以而且必须在客观条件的限度之内，能动地争取战争的胜利。战争指挥员活动的舞台，必须建筑在客观条件的许可之上，然而他们凭借这个舞台，却可以导演出很多有声有色、威武雄壮的戏剧来。”毛主席在这里明确地向我们指出，正确的作战指导原则是制胜敌人的法室。朝鲜是个三面环海的狭长地带，由于这种地形条件的限制，我们不能象中国人民解放军在解放战争时期那样可以广泛地机动。出国初期，由于敌人掌握着制空权，志愿军物资补给受到严重限制，我们每一个战役都难以持续很长的时间。我们如果离开这些客观条件，企图一口气把敌人赶下海去。就会变为乱撞乱碰的鲁莽家。例如第三次战役，敌人防线被突破后，曾经阴谋诱我南下，以便在我们后登陆，但是我们并没有局限于“敌人退却必须猛追”的现成军事原则，而是在适当时机断然停止追击，避免处于不利地位，保持了主动。很显然，那种“由北向南，一推就完”的轻敌思想是有害的。虽然客观条件给了我们很大限制，但是我们仍然可以在既定的客观物质基础之上，实事求是，从实际出发，来取灵活的战略战术，以我之长，攻敌之短，去打败敌人。敌人的飞机、大炮、坦克很多。出国初期，如果我们采取“正面平推”或“正面顶住”的办法，敌人的飞机、大炮、坦克的威力就可以大大发挥，这对我们是不利的。但是，敌人士气不高是它最大的弱点，它怕打运动战，怕夜战、近战，特别怕我们迂回断后。因此，我们采取了“以运动战为主，与部分阵地战、敌后游击战相结合”的作战方针，和“在战役、战术上实行近战、夜战、速决战，实行大胆迂回包围，力求在运动中歼灭敌人”的原则。这样，就掌握了主动，取得了巨大的胜利。如第二次战役中，我们有一支部队从敌人暴露而薄弱的翼侧实施战役性的迂回，这支部队，由于摸到了敌人的长处和弱点，领会了党的作战指导原则，人人拥护“大胆迂回，断敌后路”这种“避敌之长，攻敌之短”的打法，象一把尖刀，猛插进敌人的心脏。在远距离穿插中，这支部队不顾敌人重重阻拦，不怕四面受敌，不贪恋小的胜利，不顾悬崖陡壁，天寒地滑，一往直前。其中一个师一夜间就插进七十公里，用两条腿和敌人的摩托赛跑，抢占要点，切断敌人的退路，扎紧了包围敌人的袋口。他们在扎紧了袋口以后，处在敌人的南撤和北援的部队夹击之中，不管敌人倾泻下多少炮弹和炸弹，不管敌人怎样猛烈挣扎，他们打了五十多个小时，象一座不可冲破的“闸门”一样，堵住了被隔在“闸门”两边的敌人，终于歼灭了被包围的敌人。如此锋利的尖刀，如此坚固的“闸门”，说明了正确的作战指导原则一旦为群众所掌握就会成为巨大的物质力量。连敌人也惊呼：“这种前面拦住、后面堵住的打法，从未见过。”这种打法，大大发挥了我们中国人民军队的传统战斗作风，而大大不利于装备优势的敌人。"},{"type":"paragraph","text":"志愿军和朝鲜人民军并肩作战，经过了七个多月的连续战斗，打了五次大战役，击退了敌人的进攻，终于又把敌人打回了三八线，取得了战场的主动权，奠定了持久作战和获得最后胜利的基础。"},{"type":"paragraph","text":"敌人被迫退回“三八线”以后，开始收缩战线，其兵力和火器更趋集中，而且互相靠紧，防我渗透分割。在这种情况下，如果再以运动战来大量歼灭敌人就不适宜了。根据战场上出现的这一新的形势，我们采取了“持久作战，积极防御”的作战方针，及时地特运动战转变为阵地战，利用朝鲜山多林密的有利地形构筑工事。我们有了一条稳定的战线，就可以改善运输供应，就可以改善装备，就可以实行轮番作战、轮番休整，就可以源源补充兵员，就可以在持久作战中依托阵地用“零敲牛皮糖”的办法，积小胜为大胜，不断地消耗削弱敌人。敌人是最害怕战争持久的。战争持久下去，它的野心同它的兵力不足的矛盾就更加显露，美国统治集团同广大人民的矛盾就更加尖锐，美国同其他仆从国家之间的矛盾也就更加扩大。敌人愈战愈弱，我们愈战愈强，从而可以改变敌我力量对比，最后战胜敌人。敌人认为我们只善于打“不正规的战争”（指运动战和游击战），当着打阵地战的时候，敌人就错误地以为这是发挥它的炮火优势的时机，于是采用所谓“钢铁战术”，在1951年发动的所谓“夏季攻势和秋季攻势”中，对我一个排的阵地往往发射炮弹一万发以上。但是，我们坚决以小部队在火力支援下坚守宽大正面，以极小的代价大量消耗敌人，粉碎了敌人的“夏季攻势和秋季攻势”。从此，志愿军广大官兵在实践中进一步体会到“持久作战，积极防御”的方针是当时唯一正确的作战方针。"},{"type":"paragraph","text":"以坑道为骨干结合野战工事支撑点式的防御体系，就是志愿军广大官兵掌握了“持久作战，积极防御”这一作战思想的产物，坑道出现以后，防御时我们便可以避开敌人的炮火袭击，等到敌人冲上来，再用近战打退敌人的进攻。表面阵地被敌占领，我军生动力量便退入 坑道，并以坑道作为里应外合反击敌人的冲锋出发地。敌人无可奈何，只能实行重点进攻。但在敌人实施重点进攻的时候，我军又可以依托坑道在前沿数点上吸引敌人投入大量兵力，同敌人反复争夺，使我军前沿每一点都成为消耗敌人的“无底洞”。象上甘岭这样一个不到三点七平方公里的阵地上，在持续四十三天的战斗中，敌人就先后投入六万以上兵力，倾泻了一百九十多万发炮弹，五千多枚炸弹。这是世界战争史上空前集中的炮火。 但是敌人伤亡了二万五千余人，仍不能越雷池一步。"},{"type":"paragraph","text":"我们采取的“积极防御”的方针，并不以在防御中消耗敌人为满足，敌人送上门固然好；如果敌人不来，我们就去找它，在全线展开狙击手运动和小分队战斗活动，积少成多地消灭敌人，并且把斗争焦点推向敌人阵地前沿，这样既封锁了敌人的耳目，又锻炼了部队；小打还为大打做好了准备。在持久作战中，随着时间的推移，敌我力量的对比不断起着变化，敌人的力量日益削弱，我们的力量日益增强，于是，我们向敌人造攻的规模也日益扩大。进攻的方式，从“速打速撤，抓一把就走”的方式发展到“攻克固守，打敌反扑”，即攻克敌人阵地，吸引敌人离开工事来反扑，此时我们就集中炮火给以大量杀伤；或者经过若干次“拉锯”，最后巩固新阵地，把战线推进一步。同时，又从“攻一点”的方式发展到“多点同时攻击”。迫使敌人兵力分散，顾此失彼。难以互相支援。最后，又从攻占敌人前沿支撑点发展到在敌人战术纵深阵地中穿插作战。1953年夏季战役的第三次进攻，是我们向敌人阵地进攻的最高峰。我们向敌人四个师二十五公里宽的正面同时发起攻击，深入敌人阵地纵深十五公里，终于迫使敌人在停战协定上签了字。"},{"type":"paragraph","text":"我们根据毛主席的军事思想，不仅正确地解决了两个阶段的作战方针问题，而且解决了一系列的战术问题。"},{"type":"paragraph","text":"这里可以举几个战术方面的例子："},{"type":"paragraph","text":"先打弱敌，后打强敌，这是毛主席教导我们的一条军事原则。我们在抗美援朝战争中就是一般先从李承晚军队头上开刀，再打美军的。如第一次战役，就是先打温井的李承晚军，再乘胜围攻云山的美军骑兵第一师。又如第二次战役，也是首先歼灭李承晚军第二军团主力的大部。在敌人阵线上打开缺口以后，随接向价川美军后方实施穿插迂回，截断了价川美军的后路。这样把弱敌打掉了，强敌就变弱了，吃起来就比较容易了。"},{"type":"paragraph","text":"集中优势兵力，各个歼灭敌人，这是毛主席教导我们的又一条军事原则。我们在运动战时期，由于在山地作战，道路很少，气候严寒，敌人掌握制空权，我军的运输条件受限制，集中兵力有一定困难。但是在第一、二、三次战役中，由于掌握了毛主席集中优势兵力，各个歼敌的这一指导思想，在敌人兵力量散、我方出敌不意的情况下，仍然做到了相对的集中。在战役上，敌我总兵力对比，我方总是占优势的。在战斗中我们的兵力一般也都是二、三倍于敌。第四次战役中，敌人集中二十五万人，我们以少数部队在汉江南岸积极防御，箝制了敌人的主要进攻集团。在东线横城地区则有计划地让敌人前进，使其形成突出与两侧暴露，我则集中了绝对优势的兵力，予以反突击，因而取得了战役的胜利。在第五次战役中，我们采取“箝一面，打一面”的办法，所以在战斗中，我方兵力都是二倍至三倍于敌。在阵地战时期，在战斗中，我们不但在兵力上通常是优于敌人二倍至三倍，而且在火力上也是优于敌人半倍到一倍。1953年金城战役中，在主要方向，我志愿军步兵达到了三倍于敌，炮兵则一点七倍于敌，因而保障了我军很快地突破了敌人防御阵地。"},{"type":"paragraph","text":"不打无准备之仗，不打无把握之仗，这也是毛主席教导我们的一条军事原则。在运动战时期，战役和战役之间的空隙，就是战役的准备时间；阵地战阶段，更有较充裕的时间作准备，因而准备工作也就作得更加细致、更加周到了。备级党委在研究任务、判断情况、定下初步决心以后，能够进行周密的现地勘察，组织协同，选择冲击出发地和构筑屯兵洞，逐级检查一切准备。有些战役还通过民主讨论来制定作战方案，再经过反复的侦察和现地勘察或钻到敌人侧后勘察地形，反复修正作战方案。方案确定了，把任务交给群众讨论，发动群众“提困难，想办法”，进行沙盘作业并选择相类似的地形进行演习。由于我们掌握了“稳扎狠打”的原则，战前的充分准备就为战斗的胜利奠定了基础。"},{"type":"paragraph","text":"从上述三个方面可以看出，由于在毛主席军事思想指导下，我们遵循了正确的作战指导原则，取得了历次战役的胜利。这也证明，有了毛主席的军事思想作为指针，不仅能够正确地解决战略问题，而且能够正确地解决现代战争的战役和战术问题。毛主席的军事思想是无往而不胜利的。"},{"type":"paragraph","text":"在现代战争中，更要加强党委集体领导，实行群众路线"},{"type":"paragraph","text":"紧紧依靠党的领导和充分发挥广大群众的智慧，是圆满完成各种任务的重要保证。"},{"type":"paragraph","text":"在抗美援朝战争中，情况复杂多变，任务紧急艰巨，新问题一个接着一个出现，如果单凭某个首长个人的作用，不依靠党委的集体智慧，是很难正确地解决一系列的复杂问题的，是很难把工作做好、把仗打好的。"},{"type":"paragraph","text":"只有以党委为核心，统一领导，统一思想，统一步调，统一安排，把全党、全军团结起来，才能圆满地完成任务。所以有关作战中的一切重大问题，都要经过各级党委的集体讨论，作出决定，加以解决。各级党委如此，一个连的支部也是如此。上甘岭的坑道战斗中，就是由于建立了坑道支部，把许多不同建制的人员团结在一起，统一了组织领导和思想领导，作出了坑道斗争的方案。充分地发挥了坑道支部的集体领导作用，才取得胜利的。"},{"type":"paragraph","text":"同时，各级党委贯彻执行了群众路线的领导方法和工作方法，使群众的智慧如江洋浩翰、无穷无尽地发挥出来，创造了奇迹。许多战术手段，如“坑道故术”、“狙击手运动”、“小分队战斗活动”等等，都是由于开展军事民主，集中群众智慧而取得成功的。这里，仅举1953年夏季反击战中，志愿军攻击八八三点七高地和九○二点八高地的例子来说。这两个目标都距离我志愿军阵地前沿二千至三千米，加以通常手段接近敌人，容易遭受敌人炮火阻拦，需要五小时至十三小时方可到达冲锋出发地，伤亡必然很大，突击力量难以保持，也容易失掉战机。因此，我们在战斗发起前一天晚上，将突击部队三千多人，秘密开进预先选好的敌人阵地前面横宽不足五华里的地区，利用自然景物隐蔽了一昼夜。第 二天战斗发起时，在我方炮火摧毁射击约数十分钟后，这些潜伏的部队即出敌不意地一跃而起，突破了敌人阵地。但是，敌前潜伏中，一旦被敌人发觉，不但潜伏部队有被歼灭的危险，而且作战意图也将暴露，使整个部署遭到破坏。因此，要运用得成功，唯一的道路就是大胆放手发动群众“提困难、想办法”。在发动群众“提困难、想办法”中，首先，担负敌前潜伏任务的部队，选择了与攻击目标相似的地形地貌，进行了多次演习。每次演习结束，又鼓励群众将发现的困难大胆提出来。例如，开进中如何避免一切响声，潜伏中要吃饭、喝水和大小便怎么办，怎样避免武器走火，遇到敌人的小分队巡逻活动怎么办，等等。大家提出了困难，再想办法克服各种困难。这样，经过“演习—一提困难、想办法——再演习”，如此反复许多次，不断发现困难，发现漏洞，不断排除困难、堵塞漏洞，终于使得这三千多人的突击部队在敌人的眼皮底下潜伏了一昼夜而没有被敌人发觉。三千多人在敌人阵地前潜伏，任何一个人稍一不慎，就会暴露目标，招致战斗的失败。如果不充分地发动群众，要实现这样的作战方案，简直是不可想象的。事实证明，广泛地开展军事民主，是我们人民军队赖以克服一切困难、战胜敌人的一种最好的办法。当然，在战斗中，也有个别指挥员心存侥幸，不相信群众的智慧，不愿意发动群众从最困难的方面去着想和从客观情况可能发生的变化去着想；害怕这样做会涣散士气，削弱斗志；他们怕麻烦，图简单，满足于“上级交代任务，下级表示决心”的一套做法。对于这些干部，党进行了思想工作，并且使他们在实践中学会了走群众 路线，相信群众的无穷智慧。开展军事民主的过程，就是广大群众对作战规律的认识逐步深化的过程，也就是把群众的智慧充分发挥出来，逐渐寻找到胜利的途径的过程。"},{"type":"paragraph","text":"走群众路线，发挥群众智慧，还战胜了运输线上令人难以想象的困难。在抗美援朝战争期间，敌人幻想割断我方前线与后方的联系，造成我运输补给的困难，曾向我铁路投弹十九万枚以上，平均每七米就投弹一枚。在运输线上，到处是弹坑。为了保证铁路畅通，群众创造了“排架过弹坑法”，预先用木头做好排架，象搭桥一样，在弹坑中放上排架，铺上钢轨，列车就可以开过去。当江桥遭受连续轰炸时，群众又创造了“顶牛过桥法”，就是用机车把列车推到桥上，再由对岸用机车拖过桥去。机车不过桥，桥梁就免受机车的重压，减轻了负荷。桥梁的负荷能力要求减低了，修桥时间就缩短了，于是争取了夜间通车时间。此外，有的地方还修了水下桥，远看江水滔滔，没有桥梁，实际上桥梁却隐藏在离水面一尺多深的地方，避开了敌人的眼睛，一到夜晚，汽车就通过水下桥顺畅地开进。"},{"type":"paragraph","text":"上面一些事实足以说明：斗争越是复杂艰巨，越是要加强党委的集体领导，越是要贯彻群众路线。有些人认为现代战争既然要高度集中，便可以削弱党委集体领导，取消群众路线，这是极端错误的。"},{"type":"paragraph","text":"人民的支援是我们力量的源泉"},{"type":"paragraph","text":"在抗美援朝战争中，中国人民志愿军得到了祖国人民全力的支援和鼓舞，得到了朝鲜民主主义人民共和国党、政、军、民的全力帮助，这是一幅壮丽辉煌的人民战争的图画，这是志愿军力量的源泉。"},{"type":"paragraph","text":"志愿军出国以后，祖国人民以高度的热情，展开了伟大的抗美援朝运动，以全力支援中国人民志愿军；同时，用英雄的步伐，医好了战争的创伤，完成了各项社会改革，进行了镇压反革命和“三反”、”五反”运动，并且开始了大规模的经济建设。这就使祖国的面貌有了重大而深刻的改变，使抗美援朝战争有了巩固的后方。"},{"type":"paragraph","text":"为了保证志愿军在人力上有充分的后备，祖国人民掀起了一个轰轰烈烈的参军运动。仅浙江省报名参军的就超过了一百万。在参军运动中，父母送儿子、妻子送丈夫、兄弟一同入伍的动人故事，比比皆是。青年们高喊着：“我爱妈妈，我更爱祖国！”竞相参加志愿军。全国广大的铁路员工、成千上万的汽车司机和大批医务工作者，也纷纷组成了运输队、医疗队和防疫队等，开赴前线，支援志愿军后勤战线的斗争。"},{"type":"paragraph","text":"为了加强志愿军的现代化装备，祖国人民发动了捐献飞机、大炮的运动。这一运动，普及全国各个地区和各阶层人民。从1951年6月至1952年5月，祖国人民捐献了价值相等三千七百一十架战斗机的款项。为了使志愿军能够得到充分的物资供应，在祖国的工厂和矿山里。工人们提出了“机器即枪炮，工厂即战场，增产又节约，抗美保家乡”的口号，开展了爱国主义的劳动竞赛，发挥了高度的生产积极性和创造性。他们以提高产品数量、质量、降低成本、发挥工业潜力、推广先进经验等办法，为国家增产和节约了大量财富。1952年我国钢的总产量已超过战前最高水平46.1％，粮食总产量已超过战前最高年产量11.3％，棉花总产量超过战前最高年产量53.3％；工农业的总产值都超过了战前的最高水平。"},{"type":"paragraph","text":"遍及全国的订立与执行爱国公约的运动，是祖国人民投入抗美援朝斗争的实际行动。通过爱国公约的形式，各界人民把自己的爱国思想与抗美援朝的实际行动结合起来，将爱国热情变为雄厚的力量。这一运动有力地推动了各方面的生产建设工作，为抗美援朝斗争提供了雄厚的物质力量。"},{"type":"paragraph","text":"祖国人民对烈属和军属的关怀也是无微不至的。在“先军属，后自己”的口号下，各地都尽一切努力，采取一切措施，以保证烈属、军属的生活和生产。"},{"type":"paragraph","text":"“要人有人，要钱有钱，要物资有物资，要什么有什么！”这是祖国人民给志愿军颁发了抗美援朝纪念章，称志愿军为“最可爱的人”，大大地激发了志愿军官兵的荣誉感，他们都时时互相勉励：“不要辜负了祖国人民付托给我们的神圣使命，不要辱没了祖国人民给我们的光荣称号！”“可爱的人要做最可爱的事。”这种荣誉的樗和光荣的称号，成为志愿军每个指战员自觉地检查自己一切思想行动的标准，成为一种经常起作用的鼓舞力量。又如祖国人民不断向朝鲜前线派出的慰问团，冒着风霜雨雪，冒着敌人炮火和敌机轰炸扫射，不怕困苦危险，走遍了前线和后方，以巨人的热情，向全军进行慰问。他们向志愿军介绍伟大祖国的建设情况，送来大量的慰问品，向立功的单位和立功人员献旗献礼，派文工团到各处演出。此外，各地的工厂、矿山、农庄、机关、学校、解放军部队，以及各个战线上的模范人物，都和志愿军建立了广泛的经常的通信关系。祖国人民在寄给志愿军的千千万万封信里，有的介绍伟大祖国的建设情况，有的报告他们的工作成绩，有的叙述烈属、军属如何受优待，有的报道志愿军在祖国如何受赞扬。祖国人民给志愿军的这种精神上的鼓舞，也就是祖国人民向志愿军做的政治工作。所以志愿军的官兵把它叫做“来自祖国的政治工作”。这种政治工作，成为提高思想，鼓舞斗志，推动工作，争取胜利的一种重要动力。"},{"type":"paragraph","text":"志愿军不仅得到祖国人民的全力支援和巨大鼓舞，而且得到朝鲜人民的全力支援和巨大鼓舞。朝鲜人民是具有高度爱国主义和国际主义觉悟的人民。他们在以金 日成同志为首的朝鲜劳动党领导之下，在保卫自己的祖国，保卫世界和平事业中作出了伟大的贡献。朝鲜人民的英勇斗争，也帮助了我国人民，没有朝鲜人民的英勇斗争，也是不可能取得抗美援朝战争胜利的。朝鲜人民为志愿军带路、送情报、肃清敌人特务间谍，转运伤员物资，抢修公路桥梁。朝鲜人民军和志愿军在并肩作战中，更是互相支援、互相鼓舞、互相学习、密切协同，用鲜血凝成了牢不可破的战斗友谊。朝鲜军民的无数国际主义英雄事迹，在志愿军全体同志心目中，留下了永恒难忘的记忆。"},{"type":"paragraph","text":"志愿军出国后，坚持了人民军队军民一致的原则，发扬了人民军队不仅打仗而且要从事生产劳动和团结群众的优良传统。抗美援朝斗争的胜利，中朝友谊通过这个斗争发展到如此深厚感人的地步，也正是毛主席关于军民一致的原则和人民军队要执行打仗、生产、做群众工作三大任务的思想，在国外条件下具体运用和发展的结果。毛主席为我们人民军队手订的“三大纪律八项注意”，在中国人民革命战争中，保证了军民一致；在抗美援朝战争中，保证了志愿军和朝鲜人民之间的亲密团结。志愿军在行动和战斗中，作到不拿群众一针一线， 爱护朝鲜人民的一山一水一草一木，借物送还，损坏赔偿，不踏庄稼，说话和气，尊重妇女，尊重朝鲜的风俗习惯。他们对灾难深重的朝鲜人民，进行了各种力所能及的支援，如田间劳动、积肥送粪、植树造林、运送物资、修建房屋、修桥补路、修堤筑坝、救灾治病等等。始终坚持做到了既是一支对敌斗争的大军，又是一支协助朝鲜人民生产建设的劳动大军。毛主席教导我们的军民一致原则，无论在国内和国外，都是我们取得胜利的源泉。"},{"type":"paragraph","text":"抗美援朝战争的胜利，是中朝两国人民的胜利，是全世界一切爱好和平人民的胜利；没有中朝两国人民的全力支援，没有全世界一切爱好和平人民的同情和援助，要取得抗美援朝战争的胜利是不可能的。抗美援朝战争的史实生动地证明了：正义的人民战争是永远不可战胜的。"}],"alias":""},"tags":[{"name":"人民战争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}