{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1970,"month":9,"day":11}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"紧跟伟大领袖毛主席团结起来争取更大的胜利","authors":[],"parts":[{"type":"paragraph","text":"新华社十日讯 从昨晚到今天，我们伟大祖国城乡各地一片欢腾，全党同志和亿万军民满怀对伟大领袖毛主席的深厚无产阶级感情，满怀对伟大、光荣、正确的中国共产党的深厚无产阶级感情，热烈欢呼党的九届二中全会胜利召开和全会公报发表。热烈欢呼国内外革命形势一派大好。大家认为：正如二中全会指出的那样，我国无产阶级专政空前巩固，一个伟大的社会主义革命和社会主义建设的新高潮正在兴起。各地共产党员和广大军民一致表示：热烈响应全会号召，更加紧密地团结在以毛主席为首、林副主席为副的党中央周围，高举毛泽东思想伟大红旗，坚决执行毛主席的无产阶级革命路线和政策，继续完成党的“九大”提出的各项战斗任务，用新的胜利迎接第四届全国人民代表大会的召开。"},{"type":"paragraph","text":"全会公报发表的喜讯传来，在首都北京以及上海、天津、辽宁、吉林、黑龙江、河北、山西、内蒙古、山东、安徽、江苏、浙江、江西、福建、河南、湖北、湖南、广东、广西、陕西、青海、宁夏、新疆、甘肃、四川、贵州、云南、西藏等省、市、自治区.各族革命群众和人民解放军指战员欢欣鼓舞，连夜进行学习、座谈、讨论，许多城市举行了庆祝集会和游行。“伟大领袖毛主席万岁！”“伟大的、光荣的、正确的中国共产党万岁！”的口号声，响彻了祖国的大地。各省、市、自治区革委会和人民解放军各总部、军种、兵种以及北京、沈阳、济南、南京、广州、武汉、福州、成都、兰州、新疆，昆明等部队领导机关，纷纷召开会议，认真学习全会公报，制订落实措施。各地负责同志和人民解放军“三支”“两军”人员，纷纷深入基层，向广大群众宣讲公报。广大军民在学习、座谈公报时兴奋地指出，在国内外一派大好形势下，伟大领袖毛主席亲自主持召开的党的九届二中全会，是全党、全军、全国各族人民政治生活中的一件大喜事。全会公报传达了毛主席和党中央的声音，精辟地分析了当前形势，深刻地总结了“九大”以来我们所取得的伟大胜利，提出了新的战斗任务，指明了前进的方向，句句说在我们的心坎上。我们一定要把学习好公报作为当前最大的政治任务，坚决照办，认真落实。"},{"type":"paragraph","text":"各地广大军民在学习党的九届二中全会公报时，怀着无比喜悦的心情，回顾了党的“九大”以来，在伟大领袖毛主席“团结起来，争取更大的胜利”的伟大号召下，在毛主席无产阶级专政下继续革命学说的指引下，我国各条战线所取得的新的伟大胜利。他们说，我们所取得的一切胜利，都是毛主席英明领导的结果，都是毛泽东思想的胜利，都是毛主席革命路线的胜利。"},{"type":"paragraph","text":"喜讯传到革命圣地韶山、井冈山、遵义、延安等地，广大军民怀着对伟大领袖毛主席的深厚无产阶级感情，纷纷举行了学习、座谈等活动。他们无比激动地说，中国革命的实践，证明了一条真理：紧跟毛主席就是方向，紧跟毛主席就是胜利。"},{"type":"paragraph","text":"山东、山西、贵州、内蒙古、西藏等省、自治区的负责同志和广大革命群众，学习公报，联系当地的实际情况，畅谈了当前的大好形势。他们说，在伟大领袖毛主席的亲切关怀和以毛主席为首、林副主席为副的党中央英明领导下，在“九大”精神鼓舞下，各地活学活用毛泽东思想的群众运动深入发展，毛主席的一系列指示得到进一步落实，革命大批判越来越深入，广大人民群众在毛泽东思想的基础上紧密团结，无产阶级专政空前巩固，工农业生产欣欣向荣，出现了社会主义革命和社会主义建设的新高潮。他们表示，一定要在以毛主席为首、林副主席为副的党中央领导下，更好地完成“九大”提出的各项战斗任务，夺取新的更大的胜利。"},{"type":"paragraph","text":"北京第一机床厂广大工人群众，活学活用毛泽东思想，狠抓阶级斗争，深入开展“一打三反”运动，推动斗、批、改运动一浪高过一浪地向前发展。今年头八个月在去年创造建厂以来生产最高纪录的基础上又月月超额完成生产计划，全厂共实现技术革新五百八十四项。这个厂的工人们说，我们厂这些成绩的取得，都是毛泽东思想的胜利，是全厂革命工人把活学活用“老三篇”和学习毛主席哲学思想紧密结合起来的结果。我们坚决响应九届二中全会的号召，继续深入开展活学活用毛泽东思想的群众运动，狠抓阶级斗争，开展革命大批判，以抓革命促生产的新成就迎接四届人大召开。"},{"type":"paragraph","text":"大庆油田革委会成员和广大工人群众收听了公报以后，许多人一直学习和讨论到深夜。油田革委会经过认真的讨论，制订了落实公报的措施。他们决心进一步发动广大革命群众活学活用毛泽东思想，学习毛主席的哲学著作，突出一个“斗”字，强调一个“用”字，狠抓一个“改”字，使各级领导成员和革命群众自觉地做到一言一行为毛主席争光，一举一动为世界革命出力；狠抓阶级斗争，狠狠打击一小撮阶级敌人，进一步巩固无产阶级专政。许多党组织和共产党员表示，要遵照毛主席的建党思想和各项指示，加强党的建设，充分发挥各级党组织的战斗堡垒作用和党员的先锋模范作用，保证全面完成“九大”提出的各项战斗任务。"},{"type":"paragraph","text":"广州重型机器厂是广州市在“九大”以后由后进变先进的单位。这个厂高举“九大”团结、胜利的旗帜，不断加强广大群众的革命团结，狠抓“一打三反”，坚决打击一小撮妄图复辟资本主义的阶级敌人，提高了广大工人的阶级斗争和两条路线斗争觉悟，激发了社会主义的积极性和创造性，推动了革命和生产的发展，今年前八个月的生产总量比去年全年还增加了百分之六十。工人们说，我们厂由后进变先进的经验，集中到一点就是：毛主席的指示坚决照办，党中央的号令坚决执行。"},{"type":"paragraph","text":"山西省昔阳县大寨大队，安徽省萧县郭庄大队，江苏省太仓县洪泾大队的广大贫下中农，满怀深厚的无产阶级感情，热烈欢呼九届二中全会公报的发表。他们表示：公报说出了我们贫下中农的心里话，我们一千个拥护，一万个照办。他们说，毛主席的光辉著作“老三篇”是我们的座右铭，是指引我们继续革命的明灯。我们一定要带着三大革命斗争中的问题，天天学习“老三篇”，学习毛主席的哲学著作，在继续革命的征途上不断攀登新的高峰，夺取革命和生产的更大胜利，为中国革命和世界革命作出更大的贡献。"},{"type":"paragraph","text":"去年夺得粮食平均亩产两千二百三十斤的福建省杨厝大队的贫下中农，在学习公报的座谈会上说，我们杨厝大队夺得粮食高产再高产的经验有很多条，最根本的一条就是用毛泽东思想武装社员群众的头脑。有了毛泽东思想，就敢于和天斗，和地斗，和阶级敌人斗，和保守思想斗，就会有所发明，有所创造，不断前进。今后，我们一定响应九届二中全会的号召，认真学习毛主席著作，把活学活用毛泽东思想的群众运动提高到新的水平。"},{"type":"paragraph","text":"浙江省活学活用毛泽东思想先进集体南堡大队的贫下中农，在公报发表后连夜集会，认真学习。他们说，我们大队在“九大”精神的鼓舞下，发扬一不怕苦、二不怕死的革命精神，去年战胜了特大洪水，灾后仍然粮食自给有余，今年早稻又获得了大丰收。这一切都是毛泽东思想的胜利，是“九大”精神的胜利。优秀的无产阶级战士王国福生前所在的北京市郊区大白楼生产队的贫下中农，一边学习公报，一边回顾他们在党的“九大”精神鼓舞下取得的成就，决心更高地举起“九大”团结，胜利的旗帜，象王国福同志那样活学活用毛泽东思想，夺取更大的胜利。"},{"type":"paragraph","text":"喜讯传到广西东兴各族自治县的江平公社巫头大队，在“九大”期间同时入党的谭五妈、谭家进、谭桂英一家祖孙三人，回顾他们在毛泽东思想哺育下成长的过程，心情无比激动。他们说，我们每前进一步，都是毛泽东思想的光辉指引。我们一定要更好地活学活用毛泽东思想，永远紧跟毛主席干革命。"},{"type":"paragraph","text":"在人民解放军陆海空三军各部队驻地、营房、哨所、机场、码头，广大指战员欢欣鼓舞，热情歌颂毛泽东思想的伟大胜利。他们决心以更加饱满的战斗热情，掀起活学活用毛泽东思想群众运动的新高潮，深入贯彻古田会议决议和一九六○年军委扩大会议决议，继续抓紧和加强战备工作，全面落实公报提出的各项战斗任务，为进一步加强我军革命化、战斗化的建设，为保卫祖国和巩固无产阶级专政而奋斗。"},{"type":"paragraph","text":"出席人民解放军空军和昆明、沈阳部队活学活用毛主席著作积极分子、四好连队、五好战士代表大会的代表和出席广州部队学习毛主席哲学著作讲用会的代表，“学习毛主席著作的模范红九连”和“南京路上好八连”的全体指战员，怀着无比喜悦的心情，一遍又一遍地收听广播。他们说，活学活用毛泽东思想是时代的需要，是无产阶级专政下继续革命的需要，是巩固无产阶级专政的需要，是加强部队革命化、战斗化建设的根本。深入开展活学活用毛泽东思想的群众运动，就是要用毛泽东思想培养人、教育人、改造人，这是巩固和增强无产阶级专政的百年大计，千年大计、万年大计，正在戈壁滩野营训练的兰州部队某部门合同志生前所在五连的指战员们，反复学习和讨论公报，决心以门合为榜样，在三大革命斗争中继续努力活学活用毛泽东思想，坚决实现门合同志生前的誓言：跟着毛主席，永远闹革命；跟着毛主席，世界一片红。"},{"type":"paragraph","text":"守卫在福建前线的中国人民解放军某部指战员和位于厦门岛最前沿的黄厝大队模范民兵连的民兵们，在学习公报时表示，一定要遵照毛主席“提高警惕，保卫祖国”的教导，随时准备打击帝国主义和社会帝国主义的侵略，随时准备解放祖国的神圣领土台湾。地处祖国西南边疆阿佤山区小新寨的英雄民兵排和贫下中农一起学习了全会公报，决心立足边疆，胸怀世界革命，坚守祖国的西南大门，把祖国边疆建设成坚不可摧的钢铁阵地。"},{"type":"paragraph","text":"全国共产党员和亿万军民在热烈欢呼党的九届二中全会公报发表的时候，一致表示坚决响应全会的号召，用实际行动进一步加强同全世界无产阶级、被压迫人民、被压迫民族的战斗团结，把反对帝、修、反的伟大斗争进行到底！"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"山东文革","type":"人物"},{"name":"山西文革","type":"人物"},{"name":"安徽文革","type":"人物"},{"name":"江苏文革","type":"人物"},{"name":"浙江文革","type":"人物"},{"name":"福建文革","type":"人物"},{"name":"贵州文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"内蒙古文革","type":"人物"},{"name":"新疆文革","type":"人物"},{"name":"西藏文革","type":"人物"},{"name":"广西文革","type":"人物"},{"name":"一打三反","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}