{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"从我哥哥看资产阶级的丑恶嘴脸","authors":["何金花"],"dates":[{"year":1952,"month":3,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"华东师范大学学生　何金花"},{"type":"paragraph","text":"资产阶级自私自利、唯利是图、损人利己、腐化享乐的本质是一致的。我父亲是这样，我哥哥也是这样。我哥哥是留学生，他又有技术，又有钱。(3月31日3版更正为“我父亲是这样，我哥哥也是这样。他又有技术，又有钱。”)可是他有了技术，有了钱，所研究的不是怎样搞好生产，怎样更有利于国计民生，而是孜孜不倦的在“研究”怎样钻国家的空子，怎样损公自肥，怎样搞钱来过花天酒地、淫糜奢侈的生活。他在解放前夕，从我的资产阶级的父亲那里搞了一批金条，开了一家纺织工厂，这个厂是解放后正式开工的，是织制灯心绒的工厂。他从开厂的第一天起，就蓄意偷漏国家的税收。他厂里明明是用很新型的全铁纺织机器在生产的，可是他不加入机器纺织业公会，而加入手工业公会。我的资产阶级的哥哥是“最聪明”的人，他知道人民政府照顾手工业，税少。就这样，二三年来他偷漏国家的税收数字是巨大的。"},{"type":"paragraph","text":"不但如此，他还先后用最“心腹”的人，我的舅舅和嫂嫂掌管厂里的会计，帮助他进行偷税漏税。他们用不法手段搞了许多钱后，就尽情挥霍。我哥哥经常不是在国际饭店狂饮大嚼，就是在舞厅狂跳狂欢；我嫂子了二三个庸人，今天这里去买大衣，明天那里去买衣料。在他们脑筋里，除这些东西之外，还有什么国家人民呢?"},{"type":"paragraph","text":"我这个资产阶级的哥哥，是由我资产阶级的父亲一手造成的。当我哥哥到了成人的时候，爸爸说:“念书有什么出息，不要念了，跟我去做生意。”于是带他到“证券大楼”、“股票市场”学习投机取巧的本领。父亲还现身说法把他自己的“恐、吓、欺、诈、丢”的本领传授给哥哥。他说:“这是赚钱的法宝啊!”最凶的是末了一个“丢”字，就是说:如果有穷亲友向你借钱，你不说借或也不说不借，让他“丢”在那里。如顾客催你交货，你交不出时，别去理他，“丢”着让他去。奸商王康年所以迟迟不交志愿军买的药，志愿军的采购员一再来电报催的时候，那个可恶的奸商说:“反正路远，管他妈的。”这不也是“丢”吗?资产阶级的本质有什么两样呢?"},{"type":"paragraph","text":"我哥哥被父亲培养“成功”以后，就开厂当了老板，投机取巧，偷税漏税，样样都拿手。因为钱来得容易，终日沉醉在吃、喝、嫖、赌的生活里。他的思想也卑鄙到极点。他偷税漏税，不愿遵守共同纲领，他不服工人阶级的领导。他对人民政府抱着仇视的态度。他说:“人民政府是什么?都是些乡下土包子，当了家，我们大老板只有倒霉。”因此他不愿老老实实缴税，他千方百计的钻空子。"},{"type":"paragraph","text":"三反、五反运动开始了，那些不法的资本家都像魔鬼见了太阳一样的畏缩。但是他们还是想顽抗的。我哥哥就这样说:“三反是要我们好看!本来那些‘土包子’不晓得我们做生意的门槛，这一下什么都给他们知道了，生意还有什么做头!”这些资本家过去一直轻视政府的，一向不服从工人阶级领导的，今天也让他们知道政府是不可骗、人民是不可欺的了。因此他又想钻别的空子，他说:“我的厂小，不能公私合营，但是有别的办法，就是让这家厂像生了肺病一样的拖着，拖着，我还是可以吃吃玩玩，拖到什么时候等关厂了，反正我有本领，到那时候，我‘摇身一变’，不就是工人阶级了吗?”资产阶级是多么的刁钻恶毒!"},{"type":"paragraph","text":"资产阶级的丑恶面目是说不尽、购不完的。凡有人心的人都痛恨王康年、徐苗新、张新根之类的不法奸商，而我的寡廉鲜耻的哥哥对我说:“这些奸商本领真大，使我很服贴。像×××之流，能赚这许多钱，假使死掉了，他不冤枉。”资产阶级就这样一点没有人心的!真是可恨、可恨!"},{"type":"paragraph","text":"在三反、五反学习之初，我思想模糊，在小组里我也不敢谈我父亲和哥哥的偷漏情形，也不敢揭露他的丑恶面目，更不敢进行检举。我不明了三反、五反斗争的重大意义，我只想到“父女”关系，“兄妹”关系，我不明了在“父女”、“兄妹”关系之外，还有一重阶级关系，我是一个青年学生，我是一个青年团员，是无产阶级先锋队——共产党的助手，我是应站在无产阶级队伍里面的。我在组织和同学的帮助下，开始在小组里吐露了我哥哥、父亲的种种不法行为，我更揭露了他们一心想钻政府空子的恶毒阴谋。但是我还非常轻弱，不敢进行检举。我怕检举后，他们会打我、骂我，怕家里人会恨我。经过学校三反斗争的教育，使我看到了无产阶级的队伍是强大无比的，全国人民的力量是强大的，我会孤立吗?不会的!孤立的是犯了法不肯坦白的奸商。因此我鼓起了勇气，检举了我哥哥的不法行为!"},{"type":"paragraph","text":"【三月二十四日在上海人民电台“青年学生”节目广播摘要】"}],"comments":[],"origin":"“青年学生”","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}