{"books":[{"id":"d4ea93d0-aee6-435e-bd9c-5020dfb6fc0d","name":"斯大林选集（诸夏怀斯社2017年5月）","internal":false,"official":false,"type":"pdf","author":"斯大林，诸夏怀斯社2017年5月","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives5/main/d4ea93d0-aee6-435e-bd9c-5020dfb6fc0d.pdf"],"article":{"title":"考茨基“俄国革命的动力和前途”一书格鲁吉亚文版序言","alias":"","parts":[{"type":"paragraph","text":"考茨基“俄国革命的动力和前途”一书"},{"type":"paragraph","text":"格鲁吉亚文版序言"},{"type":"paragraph","text":"（一九〇七年二月十日）"},{"type":"paragraph","text":"考茨基这个名字并不陌生。大家早就知道他是社会民主党的有资望的理论家。然而考茨基不仅在这方面著名，他还以切实认真、深思熟虑的策略问题研究家见称。在这一点上，他不仅在欧洲同志中间，而且在我们这里也有了很高的威望。这并不奇怪：今天，当策略上的意见分歧使俄国社会民主党分成两派的时候，当互相批评流为无谓争吵而常常把事情弄僵，阐明真理又极其困难的时候，听一听考茨基这样一位公止而有经验的同志的意见是很有意义的。我们的同志如此热心地着手研究考茨基的策略论文“国家杜马”、“莫斯科起义”、“土地问题”、“俄国农民和革命”、“犹太人在俄国遭受的躁等等，就是这个缘故。可是同志们之特别重视这本书，是因为其中谈到了使社会民主党分成两派的一切主要问题。事情是这样的：不久以前，普列汉诺夫请求外国同志阐明我们的各种追切问题时，也以同样的问题请教过考茨基，请他予以相当的答复。从考茨基的话里可以看出这本书就是他的答复。既然如此，同志们自然应当更加重视。很明显，这本书对于我们尤其具有重大的意义。"},{"type":"paragraph","text":"为此，我们哪怕是大致回顾一下我们意见分歧的问题，并顺便阐明考茨基对某些问题的看法，也会是非常有益的。"},{"type":"paragraph","text":"考茨基站在哪一方面呢？他支持的是谁呢？是布尔什维克呢，还是孟什维克？"},{"type":"paragraph","text":"使俄国社会民主党分成两部分的第一个问题，就是我国革命的一般性质问题。我国革命是资产阶级民主革命，而不是社会主义革命；革命的结局应当是消灭封建主义，而不是消灭资本主义，这是大家都明白的。但试问谁来领导这个革命，谁来把人民中的不满分子团结在自己的周围呢？是资产阶级呢，还是无产阶级？是无产阶级跟着资产阶级走，像法国当时那样呢，还是资产阶级跟着无产阶级走？问题就在这里。"},{"type":"paragraph","text":"孟什维克通过马尔丁诺夫说，我国革命是资产阶级革命，它是法国革命的重演，既然法国资产阶级革命是资产阶级领导的，那末我国革命也就应当由资产阶级领导。“无产阶级领导权，一一这是有害的空想….”“无产阶级应当跟着资产阶级极端反对派走。”（见马尔」诺夫“两个专政”）"},{"type":"paragraph","text":"而布尔什维克说，固然，我国革命是资产阶级革命，但这决不是说，它是法国革命的重演，它应当像法国那样一定要由资产阶级领导。在当时的法国，无产阶级是觉悟不高的没有组织的力量，因此革命的领导权落到了资产阶级手里。而在我国，无产阶级是觉悟较高的有组织的力量，因此它已经不满足于充当资产阶级附属品的角色，而要作为一个最革命的阶级来领导当前的运动了。无产阶级领导权不是空想，而是活生生的事实，无产阶级实际上止在把不满分子团结在自己的周围。谁劝它“跟着资产阶级反对派走”，谁就是剥夺无产阶级的独立性，谁就是把俄国无产阶级变成资产阶级的工具（见列宁“两个策略”）。"},{"type":"paragraph","text":"考茨基怎样看这个问题呢？"},{"type":"paragraph","text":"“自由派常常引证法国大革命，却常常引证得毫无根据。现代俄国的条件在许多方面完全不同于一七八九年的法国”（见本书第三章）…：“俄国的自由主义完全不同于西欧的自由主义，仅仅这一点，就足以说明直接拿法国大革命作为现今俄国革命的范例是非常错误的。西欧革命运动中的领导阶级曾是小资产阶级，特别是大城市中的小资产阶级”（见第四章）····：“资产阶级革命时期，即资产阶级是革命动力的革命时期已经过去了，就俄国说也已经过去了。在俄国，无产阶级不再像以前资产阶级革命时期那样是资产阶级单纯的附属品和工具，而是具有独立革命目标的独立阶级了。”（见第五章)"},{"type":"paragraph","text":"关于俄国革命的一般性质，考茨基就是这样说的；对于无产阶级在目前俄国革命中的作用，考茨基就是这样了解的。资产阶级不能够领导俄国革命，所以无产阶级应当出来作革命的领袖。"},{"type":"paragraph","text":"我们意见分歧的第二个问题是：自由资产阶级是不是至少可以作为无产阶级在目前革命中的同盟者呢？"},{"type":"paragraph","text":"布尔什维克说，不可以。固然自由资产阶级在法国革命中曾起过革命的作用，但这是因为那单的阶级斗争没有这样尖锐，无产阶级的觉悟不高，它满足于充当自由派附属品的角色；而在我国，阶级斗争非常尖锐，无产阶级的觉悟高得多，它不能满足于充当自由派附属品的角色。凡是无产阶级自觉地进行斗争的地方，自由资产阶级就不再是革命的了。因此，为无产阶级的斗争所吓倒的自由派立宪民主党人便想托庇在反动派的卵翼之下。因此，他们反对革命其于反对反动派。因此，立宪民主党宁愿和反动派结成联盟来反对革命，却不愿和革命结成联盟。是的，我国的自由资产阶级及其辩护人立宪民主党人是反动派的同盟者，是革命的“文明”敌人。贫农却完全不然。布尔什维克说，只有贫苦农民才会向革命的无产阶级伸出手来，而且只有他们才能够在目前革命的整个时期和无产阶级结成牢固的联盟。无产阶级也应当支持他们去反对反动派和立宪民主党人。如果这两支主力结成联盟，如果工人和农民互相支持，革命的胜利就有了保证。否则，革命的胜利是不可能的。因此，布尔什维克无论在杜马内或在杜马外即在初选阶段都不支持立宪民主党人。因此，布尔什维克无论在选举中或在杜马内只支持革命的农民代表去反对反动派和立宪民主党人。因此，布尔什维克只把广大的人民群众团结在杜马中革命部分的周围，而不把他们团结在整个杜马的周围。因此，布尔什维克不支持任命立宪民主党人组阁的要求。（见列宁“两个策略”和“立宪民主党人的胜利”）"},{"type":"paragraph","text":"孟什维克的议论却完全不同。他们说，自由资产阶级固然摇摆于反动和革命之间，但归根到底，它仍然会靠近革命，仍然会起革命的作用。为什么呢？因为法国自由资产阶级起过革命的作用，因为它是站在反对旧制度的立场上的，所以不得不靠近革命。依照孟什维克的意见，不能把自由资产阶级及其辩护人立宪民主党人叫做目前革命的叛徒，他们是革命的同盟者。这就是孟什维克在选举中和在杜马内都支持他们的缘故。孟什维克硬说阶级斗争无论什么时候都不应当凌驾于共同斗争之上。正因为如此，他们号召人民群众团结在整个杜马的周围，而不只团结在杜马中革命部分的周围。正因为如此，他们全力支持任命立宪民主党人组阁的要求。止因为如此，孟什维克甘愿把最高纲领置之脑后，削减最低纲领，并放弃民主共和制，只求不吓跑立宪民主党人。或许某些读者认为这一切都是对孟什维克的诽谤，因而要求列举事实。那末下面就是事实。"},{"type":"paragraph","text":"请看有名的孟什维克著作家马里舍夫斯基不久以前是怎样写的："},{"type":"paragraph","text":"“我国的资产阶级不要共和制，所以我国是不会有共和制的·”，因而“·我国革命的结局应该产生立宪制，决不应该产生民主共和制”。因此，马里舍夫斯基劝告“同志们”抛弃“对共和制的幻想”。（见“文集第一辑”第二八八、二八九页）"},{"type":"paragraph","text":"这是第一点。"},{"type":"paragraph","text":"在选举前夕，孟什维克的领袖切列万宁写道："},{"type":"paragraph","text":"“无产阶级如果像某些人所建议的那样，企图同农民一起既反对政府又反对资产阶级以争取全权的和全民的立宪会议，那就是荒谬而愚蠢的了。”他说，我们现在正力求和立宪民主党人达成协议并组织立宪民主党内阁（见“我们的事业”杂志创刊号）。"},{"type":"paragraph","text":"这是第二点。"},{"type":"paragraph","text":"然而这一切不过是写写罢了。孟什维克的另一个领袖普列汉诺夫却觉得写写还不够，他希望把所写的东西付诸实施。"},{"type":"paragraph","text":"当党内对竞选策略问题进行激烈争辩的时候，当大家问到在初选阶段可否和立宪民主党人成立协议的时候，普列汉诺夫竟认为和立宪民主党人成立协议还不够，而开始鼓吹直接结成联盟，鼓吹暂时和立宪民主党人合并。请回忆一下十一月二十四日（一九〇六年）登载着普列汉诺夫一篇短文的“同志报”吧。“同志报”的一位读者向普列汉诺夫问道，社会民主党人和立宪民主党人能不能有共同纲领，如果能有的话，那末“共同的竞选纲领····会是怎样的呢？”普列汉诺夫回答说，共同的纲领是必需的，而且这种纲领应当是“全权的杜马”···：“没有而且不可能有另外的答复”（见一九○六年十一月二十四日“同志报”）。普列汉诺夫的话是什么意思呢？这些话的意思不过是：在选举的时候，无产阶级的政党（即社会民主党）实际上应当附和企业主的政党（即附和立宪民主党），应当和它一起印刷传单发给工人，实际上应当抛弃全民立宪会议的口号，抛弃社会民主党的最低纲领，而提出立宪民主党的全权杜与这个口号来代替它。事实上这就是抛弃我们的最低纲领去讨好立宪民主党人，抬高自己在他们心目中的声价。"},{"type":"paragraph","text":"这是第三点。"},{"type":"paragraph","text":"然而，普列汉诺夫说得不够大胆的地方，孟什维克的第三个领袖华西里也夫却特别大胆地说出来了。请听吧："},{"type":"paragraph","text":"“首先让整个社会、全体公民·····建立一个立宪政权，既然这个政权成了人民的，人民就可以根据自己的因阶级和利益而形成的集团····着手解决一切问题。那时阶级斗争和集团斗争不仅是适宜的，而且是必需的······在目前，这种斗争却是致命的和罪恶的·…··.”因此，各个不同的阶级和集团必须“暂时放弃一切‘最好的纲领”而合并成一个立宪党·……”“我的建议总括起来就是要有一个共同的纲领，作为纲领基础的是奠定一个全权的社团的始基，只有这个社团才能产生适当的杜马·…·…”“这个纲领的内容····就是对人民代表机关负责的内阁·····言论和出版的自由······”等等（见一九○六年十二月十七日“同志报”）。至于全民的立宪会议和我们的全部最低纲领，依照华西里也夫的意见，这一切都必须“放弃”····"},{"type":"paragraph","text":"这是第四点。"},{"type":"paragraph","text":"孟什维克的第四个领袖马尔托夫固然不同意孟什维克华西里也夫的意见，并因上述论文而傲慢地责骂他（见“评论”第二集）。可是普列汉诺夫对华西里也夫大加赞扬，依照普列汉诺夫的意见，华西里也夫是“瑞士工人的一个不知疲倦的和受人爱戴的社会民主党的组织者”，他“对俄国工人的事业会有很大帮助”（见“世界”杂志一九○六年六月号）。究竟相信这两个孟什维克中的哪一个呢？相信普列汉诺夫呢，还是相信马尔托夫？此外，难道马尔托夫本人不久以前不曾写过“资产阶级和无产阶级之间的纷争正在加强专制制度的阵地，因而阻碍人民解放事业的成功”（见爱里马尔“人民和国家杜马”第二十页）吗？谁不知道，这个非马克思主义的观点也就是华西里也夫所提的自由主义“建议”的真止基础呢？"},{"type":"paragraph","text":"可见孟什维克对自由资产阶级的“革命性”迷恋到何种程度，他们对自由资产阶级的“革命性”抱着这么大的希望，以致为了讨好自由资产阶级而甘愿把社会民主党的纲领置之脑后。"},{"type":"paragraph","text":"考茨基怎样看我国的自由资产阶级呢？他认为谁是无产阶级的真正同盟者呢？他对这个问题说些什么呢？"},{"type":"paragraph","text":"“现在（即在目前的俄国革命中）无产阶级不再像以前资产阶级革命时期那样是资产阶级单纯的附属品和工具，而是具有独立革命目标的独立阶级了。但在无产阶级以这种姿态出现的地方，资产阶级就不再是革命的阶级了。俄国资产阶级既然一般地是自由主义的并且执行独立的阶级政策，毫无疑义，它也就仇恨专制制度，但是它更加仇恨革命····既然它要政治自由，那末它之要政治自由，主要因为它认为政治自由是结束革命的唯一手段。由此可见，资产阶级不是俄国当前革命运动的动力·····在革命斗争的整个时期内，只在无产阶级和农民之间才有利益上的牢固共同性。正是这种共同性应当成为俄国社会民主党全部革命策略的基础·····没有农民，我们现在就不能在俄国取得胜利。”（见第五章)"},{"type":"paragraph","text":"考茨基是这样说的。"},{"type":"paragraph","text":"我们认为这是无须解释的。"},{"type":"paragraph","text":"我们意见分歧的第三个问题是：我国革命胜利的阶级实质是什么？或者换句话说，哪些阶级应当在我国革命中取得胜利？哪些阶级应当取得政权？"},{"type":"paragraph","text":"布尔什维克确认，既然目前革命的主力是无产阶级和农民，既然他们不互相支持就不能胜利，那末将来取得政权的就一定是他们，所以革命的胜利将是无产阶级和农民的专政（见列宁“两个策略”和“立宪民主党人的胜利”）。"},{"type":"paragraph","text":"相反地，孟什维克却拒绝无产阶级和农民的专政，他们不相信无产阶级和农民将取得政权。依照他们的意见，政权应当落到立宪民主党的杜马手里，因此他们异常热心地支持成立立宪民主党的责任内阁这一口号。这样，孟什维克向我们提议的就不是无产阶级和农民的专政，而是立宪民主党人的专政了（见马尔丁诺夫“两个专政”和“劳动呼声报”、“我们的事业”杂志等）。"},{"type":"paragraph","text":"考茨基怎样看这个问题呢？"},{"type":"paragraph","text":"对于这一点，考茨基直截了当地说：“俄国社会民主党的革命力量及其胜利的可能性，就在于工业无产阶级和农民利益的共同性。”（见第五章）就是说，只有无产阶级和农民一起为共同的胜利而斗争，革命才会胜利，一一立宪民主党人的专政是反革命的。"},{"type":"paragraph","text":"我们意见分歧的第四个问题是：在革命的暴风雨时期，当然，所谓临时革命政府会自然而然产生出来，那末，社会民主党是否可以参加革命政府呢？"},{"type":"paragraph","text":"布尔什维克说，参加这种临时政府不仅从原则上看是容许的，而且实际上也是必要的，这是为了使社会民主党能够在那里，在临时革命政府中，严正地保护无产阶级和革命的利益。既然在街头的斗争中无产阶级要和农民共同摧毁旧制度，既然无产阶级要和农民一起流血纳牲，自然，无产阶级就应当和农民一起参加临时革命政府，以便把革命引导到预期的结局（见列宁“两个策略”）。"},{"type":"paragraph","text":"孟什维克则拒绝参加临时革命政府。他们说，这是社会民主党所不能容许的，这对社会民主党人是不适合的，这似乎会葬送无产阶级（见马尔丁诺夫“两个专政”）。"},{"type":"paragraph","text":"对于这一点，考茨基说些什么呢？"},{"type":"paragraph","text":"“很可能，在今后的革命进程中社会民主党会得到胜利·…··…”但这并不是说，“俄国所经历的革命能立刻在俄国确立社会主义的生产方式，即使革命把政权暂时交给了社会民主党”。（见第五章）"},{"type":"paragraph","text":"由此可见，在考茨基看来，参加临时革命政府不仅是可以容许的，甚至可能把“政权暂时”完全转到社会民主党一党手里。"},{"type":"paragraph","text":"这就是考茨基对于我们意见分歧的几个主要问题的看法。"},{"type":"paragraph","text":"由此可见，社会民主党最大的理论家考茨基和布尔什维克的意见是完全一致的。"},{"type":"paragraph","text":"这一点连孟什维克也不否认，不用说，某些“正统的”孟什维克是要除外的。这些人大概根本没有看过考茨基的这本书。例如马尔托夫就坦白地说：“考茨基在最后结论中是同意主张无产阶级和农民的民主专政的列宁同志及其同道者的。”（见“评论”第二集第十九页）"},{"type":"paragraph","text":"这就是说，孟什维克不同意考茨基，或者说得更确切一点，考茨基不同意孟什维克。"},{"type":"paragraph","text":"那末，究竟谁同意孟什维克，而孟什维克到底又同意谁呢？"},{"type":"paragraph","text":"请看历史是怎样说明这一点的。十二月二十七日（一九〇六年），在盐区（彼得堡）举行了一次辩论会。在辩论的时候，立宪民主党的领袖司徒卢威宣称；“你们大家都将成为立宪民主党人···孟什维克已经被称为半立宪民主党人了。许多人都认为普列汉诺夫是立宪民主党人，的确，普列汉诺夫现在所说的话，有许多是能够为立宪民主党人所欢迎的，只可惜在立宪民主党人陷于孤立的时候，他没有说这些话。”（见一九〇六年十二月二十八日“同志报”）"},{"type":"paragraph","text":"请看，到底是谁同意孟什维克。"},{"type":"paragraph","text":"如果孟什维克也会同意立宪民主党人并走上自由主义的道路，那又有什么奇怪呢？······"},{"type":"paragraph","text":"一九〇七年二月十日按该书原文刊印"},{"type":"paragraph","text":"选自新编《斯大林全集》署名：柯巴"},{"type":"paragraph","text":"第2卷第3—11页从格鲁吉亚文译成俄文"}],"authors":["斯大林"],"dates":[{"year":1907,"month":2,"day":10}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":229,"page_end":237},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}