{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"春满帕米尔","authors":[],"dates":[{"year":1971,"month":5,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"春满帕米尔"},{"type":"paragraph","text":"春天的帕米尔高原，阳光灿烂，气象万千！"},{"type":"paragraph","text":"聚居在帕米尔高原上的广大柯尔克孜族和塔吉克族人民，身在高原，心向北京。他们如饥似渴地活学活用毛泽东思想，努力改造世界观，抓革命，促生产，到处呈现着一派朝气蓬勃、欣欣向荣的革命景象。"},{"type":"paragraph","text":"柯尔克孜族和塔吉克族人民自从跨进战斗的七十年代以来，更加自觉地活学活用毛泽东思想。各种形式的毛主席著作学习小组和毛泽东思想学习班，如烂漫的山花，开遍了帕米尔高原。在只有一万多人口的塔什库尔干塔吉克自治县，塔吉克牧民根据牧区居住分散和牧民流动性大的特点，按照草场和放牧情况，办起了联户学习班。有的牧民还以家庭为单位举办了毡房学习班。从去年到现在，这个县先后办了六百多期毛泽东思想学习班，有一千多名社员和干部被县、公社和生产队评为活学活用毛泽东思想积极分子。"},{"type":"paragraph","text":"在海拔七千多米的慕士塔格峰下，有一位名叫哈孜肉孜的柯尔克孜族老贫牧。几年来，他克服不识字的困难，刻苦学习毛主席著作，熟读了光辉的“老三篇”和许多条毛主席语录，成了活学活用毛泽东思想积极分子。"},{"type":"paragraph","text":"有一次，他和另外四名牧民赶着上千只牲畜到塔孜塔克放牧。半夜里，突然狂风四起，飞雪乱舞，有一百多只羊被暴风雪卷走了。他们五个人在茫茫雪夜中漫山寻找，第二天清晨，才在一个深沟里发现了丢失的羊群。沟深一百四十多米，两边是悬崖峭壁。下沟救羊非常危险。哈孜肉孜想起了毛主席关于“为人民利益而死，就比泰山还重”的教导，便毫不犹豫地拿起绳子拴在自己身上，抢先朝沟下爬去。在他的带动下，另外四个牧民也相继下到沟底，把丢失的羊全部抢救回来了。"},{"type":"paragraph","text":"在柯尔克孜族聚居的乌恰县，广大牧民为了解决一些人不识字的困难，推选出一批活学活用毛主席著作好，有一定文化水平的贫下中牧担任学习辅导员，开展群众性辅导活动。这些辅导员常常穿山跨河、顶风冒雪，挨家挨户地到社员毡房中去辅导社员学习。有一次，托云公社学习辅导员、女共产党员阿瓦孜汗，向社员传达毛主席的最新指示，途中遇上了暴风雪的袭击。她不畏严寒，翻过一座座雪山，终于连夜把毛主席的最新指示传到了每个牧民家里。"},{"type":"paragraph","text":"毛泽东思想的光辉照耀着帕米尔高原，柯尔克孜族和塔吉克族人民在毛泽东思想的阳光照耀下，精神面貌发生了深刻的变化。他们身在毡房，胸怀全局，一心为革命，一心为集体。"},{"type":"paragraph","text":"六十岁的老贫牧马克西，是乌恰县向阳公社的柯尔克孜族社员。在万恶的旧社会，他自幼就给牧主放羊，吃的是牧主剩下的残汤剩饭，住的是牛羊圈。解放后，他翻身作了草原的主人，全家人过上了幸福的生活。他一心读毛主席的书，听毛主席的话，照毛主席的指示办事。"},{"type":"paragraph","text":"有一次，生产队交给马克西三百七十只瘦羊叫他放。当时，他觉得困难很大，产生了畏难情绪。后来，他带着这个问题学习了毛主席关于“什么叫工作，工作就是斗争。那些地方有困难、有问题，需要我们去解决。我们是为着解决困难去工作、去斗争的”这一伟大教导，树立了战胜困难的信心，勇敢地挑起了这副重担。马克西每天早出晚归，寻找好草放牧，不管路程多远，那里草好，他就放牧到那里。在风大雪多的日子里，他把羊群赶到自己的毡房里躲风避雪，全家人露宿野外，日夜守护畜群。经过他几个月的艰苦奋斗，这群瘦羊只只转弱为强，膘肥体壮。第二年产羔时，一百三十多只怀胎母羊，只只全产、全活。"},{"type":"paragraph","text":"在毛泽东思想阳光雨露哺育下，在老牧民的帮助下，一代有无产阶级觉悟的青少年也在健康地成长。十二岁的库尔班拜克，是塔什库尔干塔吉克自治县跃进公社的一名小社员。他每天怀揣革命宝书，手持牧羊鞭，一心想做一个“毫不利己专门利人”的新牧民。"},{"type":"paragraph","text":"库尔班拜克看到七十多岁的老贫牧阿克木巴音走路很费劲儿，他就在上山放牧时，抽空为老人打些柴。阿克木巴音病了，他天天去问寒问暖，帮助他放羊。"},{"type":"paragraph","text":"库尔班拜克听说离他家十几公里远的地方因天气突变山泉干枯了，在那里居住的三户牧民没有水吃，他便遵照毛主席关于“一切革命队伍的人都要互相关心，互相爱护，互相帮助”的教导，赶上三头毛驴，给他们送去了冰块。这三户牧民拉着他的手，连声说：“谢谢！”库尔班拜克回答说：“不要谢我，这是毛主席教导我这样做的！”最近库尔班拜克光荣地出席了新疆维吾尔自治区活学活用毛泽东思想积极分子代表大会。"},{"type":"paragraph","text":"人们精神面貌的变化，焕发出改天换地的雄心壮志，广大牧民以大寨为榜样，战冰山，斗风雪，使昔日荒凉落后的帕米尔山区处处展现出欣欣向荣的革命景象。"},{"type":"paragraph","text":"座落在海拔三千多米的山坡上的阿克陶县前进公社前进大队，是个农牧结合的大队。但在过去，由于叛徒、内奸、工贼刘少奇推行“三自一包”、“四大自由”等反革命修正主义路线，长期以来，他们摆脱不了“粮食不能自给，畜牧业发展缓慢”的落后状态。无产阶级文化大革命开始后，广大柯尔克孜牧民遵照毛主席的有关教导，一面大搞草原基本建设，一面劈山凿石，修渠引水，开荒造田，迅速掀起了治山治水的热潮。五年来，他们新修和整修了十五公里盘山渠道、六条排洪大渠和一百多条引水支渠，建造了八百多亩大寨式水平梯田。去年，这个大队的粮食产量比一九六六年增长一倍多，实现了粮食、饲料自给有余。他们还改良了七千多亩草场，修建了许多牲畜棚圈和产羔房，使各种牲畜头数增加了一倍。"},{"type":"paragraph","text":"在毛主席的“农业学大寨”伟大号召指引下，帕米尔高原的辽阔牧区发生了深刻的变化。乌恰县的柯尔克孜族牧民，发扬大寨自力更生、艰苦奋斗的革命精神，上山伐木，远途运石，连续修建了一千多个牲畜棚圈和十多个药浴池，建立了三百多块饲草基地，整修牧道多处，初步改变了靠天养畜的面貌。今年这个县的牲畜头数比解放初期增长了八倍半。　（新华社）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}