{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"亚非拉一些国家代表在联合国贸发会议上发言  强烈抨击帝国主义侵略和掠夺政策","authors":[],"dates":[{"year":1972,"month":4,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"亚非拉一些国家代表在联合国贸发会议上发言"},{"type":"paragraph","text":"强烈抨击帝国主义侵略和掠夺政策"},{"type":"paragraph","text":"新华社圣地亚哥一九七二年四月十八日电　联合国贸易和发展会议第三届会议十八日继续举行全体会议。以美国为首的帝国主义的侵略和掠夺政策在会上遭到了一些国家的代表的强烈的抨击。"},{"type":"paragraph","text":"肯尼亚代表团团长詹姆斯·奥索戈在发言中谈到“发达国家”通过贵卖贱买对发展中国家的剥削。他说：“众所周知，初级商品的价格处于经常下跌状态中，而制成品的价格却不断上涨。价格的悬殊造成发展中国家的财政问题，这些国家不得不以低价卖掉它们的初级商品，以便支付为发展所需要的高价工业资本货。这个问题是这样严重，因而必须采取紧急措施，以便保证这种初级商品价格同发展中国家进口的制成品的价格保持调和一致。”"},{"type":"paragraph","text":"巴基斯坦代表团团长奥斯曼·阿里在发言中谈到发展中国家在同西方国家的不平等的经济贸易关系中受到的严重损害，并且指出：“发展中国家在那些严重影响到它们的经济利益的基本货币问题上作出决议的过程中被剥夺了任何有效的发言权。保证这种情况不再发生和给予发展中国家参加作出决议过程的权利，是一种紧迫的需要。”他还表示反对“发达国家”在贸易上采取的保护主义措施，并要求使发展中国家得以扩大它们的出口。"},{"type":"paragraph","text":"秘鲁代表团团长米格尔·安赫尔·德拉弗洛尔在谈到当前世界不合理的经济关系时指出，第三世界国家应“保持一个联合统一的路线”，形成“一个唯一的谈判单位，保卫我们的利益”。德拉弗洛尔重申“各国有权保卫开发自己陆地和海洋资源的主权”。他说：“秘鲁认为，毗连其领土的海洋及海床的资源，是国家的世袭财产，是同它的主权不可分割的，是不能谈判的，不管任何别的国家——无论它有多么强大——在公开场合或私下如何恳求。”“在当代，很明显，关于领海界限的论争不过是强国和不发达国家间的利益冲突而已。”他说：“因此，在这个重要大会上，秘鲁再次重申把自己的领海主权和管辖权规定在二百浬所根据的理论，秘鲁将坚定不移地坚持这个决定。”"},{"type":"paragraph","text":"坦桑尼亚代表团团长阿米尔·哈比卜·贾马勒在发言中，要求“彻底消除由于巨大财富集中于少数国家手中和极端贫穷困扰着多数国家而产生的傲慢、压迫和不正义状态”。他接着说：“人对人的侵略，这种最原始的罪恶，导致剥削和排他性的资本形成，它在整个历史发展过程中反转来促成技术霸权掌握在工业化国家手中。”他表示反对由此而产生的少数工业化国家对世界经济生活的控制。贾马勒主张根据“七十七国集团”通过的《利马宣言》采取积极行动。"},{"type":"paragraph","text":"古巴代表团团长劳尔·罗亚发言指出：“西贡、汉城和金边傀儡集团篡夺了属于越南民主共和国、越南南方共和临时革命政府、朝鲜民主主义人民共和国和柬埔寨王国的席位。古巴代表团反对上述傀儡集团的虚假的合法性，要求接纳这些国家的真正代表。”他指出，应当有德意志民主共和国的代表参加这个会议。罗亚强烈谴责美帝对越南犯下的侵略罪行。罗亚说：“威胁、讹诈、阻挠、经济封锁、贸易抵制、颠覆、侵略和干涉是美国政府对那些为争取摆脱不发达和依附状态而斗争的国家使用的惯伎。”他指出，发展中国家有权根据自己的宪法和法律征用外国企业和财产。他表示支持沿岸国家根据自己的利益和需要确定自己领海和专有捕鱼区界限的愿望。"},{"type":"paragraph","text":"委内瑞拉代表团团长阿里斯蒂德斯·卡尔瓦尼在会上说：“发达国家的财富来源于发展中国家的贫困。这些财富很大程度上是从发展中国家取得的。主要是通过使交换条件恶化和外国投资取得的。”"},{"type":"paragraph","text":"在十八日会议上发言的还有：匈牙利、瑞典、苏联、新西兰、比利时、泰国、波兰等国的代表。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}