{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"坚持无产阶级政治挂帅","authors":["本报评论员"],"dates":[{"year":1972,"month":3,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报评论员"},{"type":"paragraph","text":"一大批有实践经验的工农兵学员肩负着“上大学，管大学，用马克思列宁主义、毛泽东思想改造大学”的历史使命跨进了大学，结束了自古以来剥削阶级及其子女对大学教育的垄断现象，这是无产阶级教育革命中一件带根本性的大事。带好这支工农兵学员队伍，把他们培养成为无产阶级自己的知识分子，这是党和毛主席交给我们的光荣任务。"},{"type":"paragraph","text":"伟大领袖毛主席在一九六八年七月关于无产阶级教育革命的纲领性指示中，曾着重指出:“要无产阶级政治挂帅，走上海机床厂从工人中培养技术人员的道路。”历史的经验及近几年来的实践都向我们表明，从工农兵中造就一支既懂得马克思主义、列宁主义、毛泽东思想，又掌握现代科学文化知识的无产阶级知识分子队伍，根本的一条，就是要坚定不移地实行无产阶级政治挂帅。背离了这一条，就会使我们走到邪路上去。我们要围绕这个重要问题，总结经验，制订规划，加强领导，进一步做好对工农兵学员的政治思想工作。"},{"type":"paragraph","text":"无产阶级政治挂帅，就是要始终把转变学生的思想放在首位，帮助工农兵学员树立坚定正确的政治方向。工农兵学员来自三大革命斗争第一线，是从工农兵中间选拔出来的，是不是要把转变思想放在首位呢?回答是肯定的，毫无疑义的。这是因为，在建设社会主义的过程中，人人都需要改造。同时，尤其应当看到，经过无产阶级文化大革命的大学，虽然已经发生了根本性的变化，但资产阶级思想还有相当大的影响，我们决不能低估它们对工农兵学员的腐蚀作用。在大学这个领域内，无产阶级同资产阶级谁胜谁负的斗争，资产阶级腐蚀与无产阶级反腐蚀的斗争，仍然是长期的、艰巨的。不清醒地看到这一点，盲目地认为“新人马、新班子、新制度，出不了大问题”，就会使自己从思想上解除武装，就会模糊了对政治思想工作必要性的认识，就会降低了政治思想工作的要求，这是值得注意的。"},{"type":"paragraph","text":"工农兵上大学，管大学，改造大学，这是改造世界的斗争。马克思主义的认识论认为，无产阶级和革命人民改造世界的斗争，包括了改造客观世界和改造主观世界两个方面的任务。广大工农兵学员，一定要关心国家大事，正确处理“上、管、改”同自我改造的关系，在阶级斗争、生产斗争和科学实验的三大革命运动中，努力改造世界观。这里，也包括着接受广大革命教师的教育和帮助在内。毛主席教导我们:“工人阶级应欢迎革命的知识分子帮助自己，决不可拒绝他们的帮助。因为没有他们的帮助，自己就不能进步，革命也不能成功。”工农兵学员要欢迎革命教师按照马列主义、毛泽东思想对自己的教育和帮助。广大革命教师也要克服“只管教书，不管思想”的倾向，满怀阶级感情担负起对学生进行政治思想工作的任务。"},{"type":"paragraph","text":"无产阶级政治挂帅，还必须体现在用政治统帅业务上，实现政治和技术的统一。为了建设社会主义，工人阶级必须有自己的技术干部队伍，必须有自己的教授、教员、科学家、新闻记者、文学家、艺术家和马克思主义理论家的队伍。在这个工人阶级知识分子宏大部队没有造就以前，工人阶级的革命事业是不会充分巩固的。我们要从这个历史任务出发，深刻理解学好专业知识的重要性，激发我们为革命而学的积极性，正确对待专业学习中出现的各种矛盾和困难。在这个问题上，既要反对所谓“工农兵学员进大学，就是用红布袋装知识”的单纯业务观点，又要反对所谓“政治过硬不忘本，业务无需多操心”的鄙薄技术的错误思想。应该指出，这两种倾向同样都是忘记了无产阶级政治挂帅。"},{"type":"paragraph","text":"“用红布袋装知识”这种想法，否认了人的思想领域中，对立的统一是有条件的、暂时的、过渡的，因而是相对的，对立的斗争则是绝对的。否认了社会上的阶级斗争必然会反映到人们的思想中来，是一种异常危险的想法。其实，人的脑袋并不象布袋那样，也不会固定是一种颜色，而是要“变”的。我们强调无产阶级政治挂帅，就是要促使人们的思想向着无产阶级世界观方向转变，防止向着资产阶级世界观方向转变。文化知识是要努力去掌握的，但我们如果让“用红布袋装知识”之类的思想占了上风，忘记了把树立坚定正确的政治方向放在第一位，忘记了刻苦改造世界观，那就会“装了知识，褪了颜色”，重复无产阶级文化大革命前教育阵地上的历史教训。"},{"type":"paragraph","text":"只有树立了坚定正确的政治方向，才能激发起为革命而学的强大政治动力。所谓“政治过硬不忘本，业务无需多操心”，这是把政治和技术对立起来，是一种鄙薄技术、无所用心，因而也是政治动力不足的表现。政治不是空空洞洞的，我们树立了为革命而学，为巩固无产阶级专政而学的目的，就要有攀登科学技术高峰的雄心壮志，刻苦努力学习的态度。伟大领袖毛主席在《纪念白求恩》一文中，赞扬了伟大国际主义战士白求恩的“对技术精益求精”，同时指出:“这对于一班见异思迁的人，对于一班鄙薄技术工作以为不足道、以为无出路的人，也是一个极好的教训。”我们要划清为革命勤奋学习与走白专道路的界限，正确处理政治运动与教学工作的关系。在正确路线领导下，努力钻研业务，精益求精，上好社会主义政治课和专业课，在专业学习中坚持高标准，严要求，使我们新型大学的毕业生，不但政治方向正确、坚定，而且在科学文化知识上也是第一流的。我们一定要做到这一点，我们也一定能做到这一点。"},{"type":"paragraph","text":"办好社会主义大学，造就无产阶级知识分子队伍，是巩固无产阶级专政的重大战略措施。我们相信，一支又红又专的无产阶级的技术队伍和理论队伍，必定会在创办社会主义新型大学的斗争中茁壮成长。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}