{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"西南局宣传部关于领导进行“再生记”批判工作的情况报告","authors":[],"dates":[{"year":1951,"month":9,"day":17}],"is_range_date":false,"parts":[{"text":"西南局宣传部关于领导进行“再生记”批判工作的情况报告","type":"title"},{"text":"中央宣传部按：西南局宣传部的这个报告值得注意。在文艺界出现公开露骨的宣传反动思想的作品，而没有及时的受到批判；在某些党的文艺干部中表现着自由主义作风与无组织无纪律现象，严重到如此程度；这些都应当引起警惕并坚决的加以纠正。西南局宣传部认真领导了对“再生记”的批评，是完全必要的。作者刘盛亚现在尚无表示，望抗美援朝总会迅速调查处置。","type":"paragraph"},{"text":"刘盛亚写的反动小说“再生记”，是今年1月17日至3月6日连载于重庆“新民报”晚刊的。我们因为干部太少，一直没有系统的建立审查报纸和刊物的工作；2月以后，因“新民报”连续发表几篇不正确的影评，才注意读它的评论和文艺作品，这样才发现了“再生记”。我们连看了几天之后，发现问题很严重，主要是替蒋介石匪帮特务开脱罪恶，诬蔑共产党员和人民的革命斗争。我们认为在大张旗鼓镇压反革命的时期，发表这样反动的作品，是不能容忍的严重错误。3月5日廖井丹同志在西南军政委员会新闻出版局每星期一的例会上（各新闻机关包括“新民报”的负责人均出席），提出这个问题，确定由“新民报”立即自行停止刊登，并进行检讨。我们随即在西南局宣传部的例会上（由新闻出版局、报社、通讯社、广播台、市委宣传部、工、青、妇宣传部及部内各处负责人组成的每周一次的例会）通知市文联党组负责人邵子南同志迅速在文艺界发动组织讨论，展开批评，藉以教育广大文艺工作者，使读者认识这篇小说的反动性质。邵子南同志当时亦无异议，但事后迟迟不作，我们连续又在会上催促数次，仍未见进行。其后，廖井丹同志在西南人民艺术学院周年纪念会上和5月8日重庆市文学艺术工作者代表大会上又直接向文艺工作者提出这个问题，才引起文艺界广泛的注意；同时，邵子南同志因工作上其他的错误调动工作之后，又经我们催促，才在文联沙汀、艾芜等主持下，召开了座谈会，展开讨论，进行批评。但这次会议记录整理较晚及报社“七一”稿挤等技术原因，以致延迟到7月15日才在新华日报发表。","type":"paragraph"},{"text":"重庆文联工作中的问题很多，忙于日常的琐碎事务而忽略政策思想上的领导，即是重大的缺点之一。邵子南同志在这个问题上作了检讨是对的，虽然还不深刻。但在拖延“再生记”的批评问题上所表现出来的严重的不可容忍的无组织无纪律的态度，以及过去在文联工作中所犯的严重错误，至今还没有表示愿意认真地进行检讨。我们在这个问题上，过分地依赖了文联，始终想通过文联进行批评，没有及早公开向文艺工作者提出问题，组织文艺界和新闻界的力量，展开讨论，进行批评，也是有缺点的。一直到后来我们才知道：宣传部的指示，邵子南同志不但没有执行，而且也没有向文联的党组进行传达。这是使对“再生记”的批评拖延到6月以后才展开的主要原因。在对“再生记”的批评展开以后，邵子南同志也一直没有参加和公开发表过意见。","type":"paragraph"},{"text":"“再生记”的问题提出后，文艺界和新闻界一般是重视的。但新闻界除副刊编辑外，多以为是文艺作品的问题，与自己的关系不大，只等发表讨论的结果，没有积极参加讨论。更主要的是我们忽略了组织和领导新闻界来进行讨论和批判，因此，新闻界所做的工作是很差的。一般读者，对“再生记”的批评也很注意。在“新民报”晚刊突然停止“再生记”的连载后，又没有公开进行批评和说明原因，曾有读者来信询问。在批评展开之后，很多读者来信热烈赞同，并对写作和发表这篇反动小说表示极大的气愤。但“新民报”晚刊发行份数不多，范围不广，重庆以外的西南各地，则没有什么反应。","type":"paragraph"},{"text":"关于“再生记”作者刘盛亚的情况，重庆市委宣传部的材料大体是对的。一般人对刘的印象很坏，很多人说他品质恶劣，在四川大学教书时，有“流氓教授”之称。刘过去参加民盟，但在旧政协会议时，曾有我党同志找刘在和平呼吁书上签名被拒绝；当时民主运动开展很广泛，很多平日不问政治的人都卷入进来，但刘盛亚亦未参加；后来内战大打起来，蒋介石匪帮加紧对民主人士的压迫，据说刘盛亚办过自首手续。对“再生记”批评展开之后，因刘参加赴朝慰问团被抗美援朝总会留在大连写作，没有回重庆来，也没有给文联来信，还不了解他本人有何表示。","type":"paragraph"},{"text":"对“再生记”的批评，现在大体已告一段落。大多数文艺工作者对这次批评的论点是同意的，但还有少数的个别的人有下面的意见：","type":"paragraph"},{"text":"一、强调“新民报”晚刊销数少，又是个小报，很多人都没有看到“再生记”，影响不大，认为大张旗鼓地批评没有必要（不认为是文艺界思想上的重大问题）。","type":"paragraph"},{"text":"二、认为对“再生记”批评过火，如说它是“黑色小说”等（重庆市委宣传部文艺科）。","type":"paragraph"},{"text":"三、认为“刘盛亚本人是进步分子”，“‘腐蚀’可以放映，为什么‘再生记’不可以写？”把这次对“再生记”的严肃批评歪曲为打击刘盛亚（现在重庆文联工作的刘盛亚的爱人魏德芳，就是这种看法，并有少数人同意她这意见）。","type":"paragraph"},{"text":"持有这种意见的人虽然不多，但都在党的宣传部门和文联工作，他们的言论是具有一定影响的，需要在认识上统一起来。因此，我们已确定由文联把刘盛亚的“再生记”和报上所发表的批评文章蒐集起来，印成小册子，发给一定的有关的人去研究和深入讨论，并进一步批评那些错误观点。同时责成文联蒐集刘盛亚的所有作品，指定专人加以研究，以便对其创作活动作一全面估计。待刘盛亚回来后（我们的意见，刘盛亚写作工作完成后，应由抗美援朝总会令其迅速返回西南），再由文联主持一次有刘盛亚本人参加的讨论会，对他进行教育，帮助他进行深刻的检讨，结束这次批评，并根据刘盛亚本人的表现，确定今后对他的态度。","type":"paragraph"}],"comments":[],"origin":"四川省某档案馆","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}