{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1999,"month":9,"day":19}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"中国军法的时代风采——写在新中国成立50周年？军事法院恢复办公20周年之际","authors":["张柔桑"],"parts":[{"type":"paragraph","text":"1979年9月，经中央军委批准，在十年“文革”中被撤销的军事法院重新恢复办公。与此同时，军事检察院也重新恢复办公。这是党的十一届三中全会召开之后，在我国全面恢复社会主义法制的大背景下，军队重整军纪和法律秩序，加强正规化建设的一个重大举措。"},{"type":"paragraph","text":"军事法院恢复办公的20年，是改革开放后中国腾飞的20年，是中国军队在新的历史时期进行革命化、现代化、正规化建设的20年，也是中国社会主义法制建设盛况空前、中国军事法制建设飞速发展的20年。回顾军事法院20年来的主要成就和基本经验，可以领略到军队法制建设发展的时代风采，可以感受到我国社会主义法制建设的巨大进步，也能折射出新中国的一段历史辉煌。"},{"type":"paragraph","text":"平冤案，纠错案，审“两案”，依法打击各种犯罪，维护部队纯洁"},{"type":"paragraph","text":"我军早在初创时期，就在红军中设立了“军事裁判所”，用以惩罚破坏红军的政治犯和严重危害红军的军纪犯。抗日战争、解放战争和新中国成立之初，军事审判机关改称“军法处”，除惩罚犯罪外，还逐步开展了法纪宣传工作。1954年，根据《中华人民共和国宪法》和《中华人民共和国人民法院组织法》的规定，我国的军事审判机关正式定名为“军事法院”，从此一直沿用至今。"},{"type":"paragraph","text":"军事法院是国家设在武装力量中的审判机关，代表国家行使审判权。严格依法办案，确保办案质量和社会效果，是军事法院的基本职责，也是对其工作的基本要求。"},{"type":"paragraph","text":"1979年，军事法院恢复办公伊始，面对“十年浩劫”中留下的深重灾难和满目疮痍，落实党的有关方针政策，贯彻党的十一届三中全会以来所确立的实事求是、有错必纠的原则和“平反假案、纠正错案、昭雪冤案”的决定，成为军事法院的一项光荣使命和重大任务。"},{"type":"paragraph","text":"遵照中央和中央军委的指示精神，在总政治部的统一领导下，在有关部门的支持配合下，军事法院先后抽调千余名干部，投入新中国成立以来规模最大的一次案件复查工作。由于历史的原因，许多案件卷宗分散，材料不全，为了获得准确的事实根据，参加复查工作的军法干部发扬不怕苦、不畏难的精神，展开了一场艰苦的“取证战役”。在前后6年多时间里，各级军事法院先后出动86000多人次，分赴全国各地，调查、走访每一个当事人和知情人，彻底查清了每一起复查案件的基本事实。在此基础上，根据法律和政策规定，实事求是地作出结论，对错判、错处的案件，坚决予以平反纠正，并积极协助有关部门做好善后工作，把党的温暖送到蒙冤者、被错处者及其家属的心中。截至1986年3月底，全军对1949年建国后的众多历史案件进行了复查，对其中43.5％的案件进行了平反和纠正。"},{"type":"paragraph","text":"80年代初，令举世瞩目、使国人酣畅的，莫过于运用法律手段对林彪、江青两个反革命集团所犯罪行的彻底清算。这是维护社会主义法律秩序和法制尊严，维护社会正义，顺应党心、军心和民心之举，是党的十一届三中全会后拨乱反正的一个重大“工程”，也是新中国法制史上的一个里程碑。"},{"type":"paragraph","text":"1980年9月29日，第五届全国人民代表大会常务委员会第一次会议，通过了《关于成立最高人民检察院特别检察厅和最高人民法院特别法庭检察、审判林彪、江青反革命集团主犯的决定》。同日，特别法庭宣告成立，最高人民法院院长江华任特别法庭庭长，最高人民法院副院长曾汉周和解放军副总参谋长伍修权、总政治部副主任黄玉昆任副庭长。解放军军事法院副院长刘继光等10名军法干部，被任命为特别法庭的审判员，参与了规模空前的对林彪、江青反革命集团主犯的审判活动。"},{"type":"paragraph","text":"此后，解放军军事法院和空军、南京军区、武汉军区等军事法院，又对王维国、胡萍、顾同舟等18名林彪、江青反革命集团在军队的骨干分子依法进行了审判，依照法律和他们的犯罪事实，对每个被告人依法作出了判决。这些历史性的审判活动，充分显示了军事法院在国家司法活动中的地位和作用，展示了军法干部的优良素质和执法水平，为日后依法公开审判重大案件积累了宝贵经验。"},{"type":"paragraph","text":"20年来，全军和武警部队军事法院始终把打击军内刑事犯罪活动作为首要任务，严格依法审理各类刑事案件，做到事实清楚，证据确凿，定性准确，量刑适当，程序合法，确保办案质量，有效地保证了国家刑事法律在军队的正确贯彻实施。通过依法打击刑事犯罪和经济犯罪活动，维护了部队的纯洁和安全稳定，增强了广大官兵的法制观念，促进了综合治理措施的落实，保障了我军建设和改革的顺利进行。"},{"type":"paragraph","text":"大力普法，排忧解难，努力为部队建设服务"},{"type":"paragraph","text":"“严格执法，热情服务”。这是江泽民总书记对我国司法工作提出的要求。军事法院一贯把这作为工作指导思想，认真履行审判职能，努力服从和服务于部队建设大局，服务于部队基层建设需要，充分发挥自己的专业优长，广泛深入地开展各种法制宣传教育和法律服务工作，为部队和广大官兵排忧解难。"},{"type":"paragraph","text":"从1985年至今，我国在全体公民中连续开展了三个五年普及法律常识活动，全军也同步开展了普法教育工作。从“一五”普法、“二五”普法到“三五”普法，全军各级军事法院在普法教育中发挥了十分重要的作用。各级军事法院参与制定部队普法教育计划，配合宣传部门做好普法教育的组织和教学工作，为部队培训普法骨干，编印普法教材和辅导材料，组织多种形式的普法宣传教育活动，为全军的普法工作作出了极大贡献。据不完全统计，20年来，全军军事法院共为部队讲法制课377330多场，编印法制教育材料859种499万份（册），拍摄法制教育电视片160多部。1997年，解放军军事法院与各大单位军事法院一起组织编写了《绿色方圆》法制教育系列丛书，印发全军和武警基层部队后，深受广大官兵欢迎。这些年来，全军军事法院共有9个单位和15名军法干部，因普法工作成绩突出，先后受到全国、全军的表彰。"},{"type":"paragraph","text":"在积极开展普法宣传的同时，各级军事法院紧紧围绕部队中心工作，结合部队执行各种重大任务、老兵退伍、新兵入伍等工作，针对部队一个时期存在的带有倾向性的问题，开展各种专项法制教育；结合审判工作研究犯罪特点和规律，有针对性地提出预防工作对策；帮助发案单位总结发案原因和教训，提出改进工作的司法建议；检查部队基层综合治理措施的落实情况，及时堵塞漏洞，有效地减少和避免违法犯罪的发生。在这些方面，已经形成了一整套较为规范的做法和成功的经验。各级军事法院的军法官们还结合办案、下部队讲法制课等机会，帮助部队和广大官兵解决涉法难题，提供各种法律咨询服务，协助、协调部队或官兵解决疑难案件或法律纠纷。据有关档案资料记载，20年来，各级军事法院共为部队官兵解答法律咨询135610多人次，直接或间接帮助部队或官兵处理各种涉法纠纷37270多件，为部队挽回和避免了许多经济损失。1984年、1991年和1998年，解放军军事法院先后3次召开专门会议，就如何加强和改进军事法院法律服务工作进行研究，不断健全和完善各种规章制度，使军事法院法律服务工作逐步走上了规范化、制度化的轨道，推动了军事法院法律服务工作的深入发展。"},{"type":"paragraph","text":"新形势下部队官兵涉法问题逐年增多，成为困扰基层建设一个新问题，引起了军委、总部领导的重视。根据军委、总政领导的指示精神，1998年，解放军军事法院部署全军和武警部队各级军事法院，组织力量深入近200个师、团单位，对部队官兵的涉法问题进行详细调查，提出有关对策，为研究从政策制度上解决部队涉法问题提供了重要依据。解放军军事法院还与济南军区军事法院一起，会同有关单位组成联合调查组，对河南省汤阴县建立维护军人军属合法权益工作机制的做法进行了考察论证。在总政和最高人民法院的支持下，解放军军事法院指导全军军事法院协助各地推广“汤阴经验”。目前，“汤阴经验”不但在山东、河南两省普遍得以推广，其他大军区也在一些省、直辖市、自治区的近20个县、市、区推广了“汤阴经验”，产生了很好的社会效果。"},{"type":"paragraph","text":"军事法院还积极参与有关立法工作，通过参与立法论证和研究议案、参与起草有关法律法规、对法律草案提供修改意见、参与论证起草有关军事司法文件等方式，为我国军事法律体系的不断完善做了大量卓有成效的工作。仅1995年以来，解放军军事法院就办理了25个法律草案、18个行政法规草案、35个军事规章草案的论证研究工作，结合军事司法工作提出了许多重要的修改意见，大多数意见被立法机关或有关机关采纳。"},{"type":"paragraph","text":"从管辖经济案件到改革审判方式，以改革精神拓展军法工作之路"},{"type":"paragraph","text":"“推进司法改革”，是党的十五大报告提出的我国政治体制改革和民主法制建设的一个目标。这些年来，军事法院依托我国改革开放和军队改革发展的良好政治环境和历史机遇，积极稳妥地推进军法工作改革，逐步走出了一条适应国家司法制度改革形势，适应部队建设需要，符合军事法院特点，能够充分发挥职能作用的新路子。"},{"type":"paragraph","text":"针对改革开放和发展社会主义市场经济新形势下军内经济活动日益增多，由此引发的经济纠纷大量增加的新问题，在经过认真调查论证之后，1988年5月，解放军军事法院向最高人民法院提出了《关于军事法院受理经济、民事、行政案件的请示》。同年8月，最高人民法院颁发有关文件，规定“对双方当事人都是军队内部的经济纠纷案件的审理，军事法院可以进行试点”。经过3年的试点探索，1992年8月，解放军军事法院向最高人民法院提交了《关于各级军事法院试办军内经济纠纷案件的报告》和《关于军事法院审理军内经济纠纷案件问题的请示》，同年10月，最高人民法院回函同意军事法院审理军内经济纠纷案件。"},{"type":"paragraph","text":"自1993年1月1日起，全军军事法院开始审理军内经济纠纷案件。在开展经济审判工作中，各级军事法院把依法办案与发挥我军思想政治工作的优势结合起来，坚持调解为主，促使双方当事人互谅互让，自觉履行义务；坚持审判与服务相结合，积极提出司法建议，指导有关单位依法经营，预防、减少经济纠纷和经济违法犯罪。为做好经济审判工作，解放军军事法院下发了《关于审理经济纠纷案件若干问题的解答》，一些大单位军事法院制定了《一审经济纠纷案件普通程序开庭审理实施细则》等规章制度，使经济审判工作沿着正确的轨道健康发展。截至1999年6月，全军各级军事法院共受理购销、借贷、承包、联营等经济合同纠纷案件514件，诉讼标的总额达5.85亿元。目前已审结497件，执行完毕474件，执行率达93.4％。"},{"type":"paragraph","text":"军内外法律界人士大都认为，军事法院审理军内经济纠纷案件，促进了军队经济秩序的健康运行，维护了当事人的合法权益，化解了矛盾和纠纷，增强了军队内部的团结。同时，它也改变了军事法院多年来单一审理刑事案件的状况，进一步完善了军事审判职能，丰富了军事法官的法律技能和司法实践经验。"},{"type":"paragraph","text":"近年来，各级军事法院结合贯彻执行修订后的《刑事诉讼法》和《刑法》，积极推进审判方式改革，强化程序意识和庭审功能，使军事审判工作的质量和效率有了明显提高。军事法院的改革还体现在指导、配合有关方面建立维护军人军属合法权益工作机制、把审判工作与思想政治工作有机结合起来、调整军事法院体制结构、建立科学的内部管理机制等方面。这些改革措施，有的已经形成政策和制度，取得了很好的效果，有的仍在不断探索和深化改革措施。"},{"type":"paragraph","text":"纵观军事法院的改革，可以明显地看出这样一个思路：从国家和军队建设全局的高度，确定军法工作改革的方向，把改革重点放在完善体制编制、拓展工作职能、改革审判方式这三个方面，并注重将改革成果转化为相对稳定的政策和制度，使其发挥出更大、更广的功效，从而解决好新形势下军法工作迫切需要解决的一些深层次问题，更好地满足部队和官兵的司法需求。"},{"type":"paragraph","text":"把思想政治建设摆在首位，大力加强军法队伍建设"},{"type":"paragraph","text":"军事法院恢复办公20年来，先后有6个大单位级军事法院或基层军事法院被最高人民法院记集体一等功，有27个军事法院被评为全国或全军先进法院；全军军法干部中，先后有1人被大军区授予荣誉称号，有10人次荣立二等功，445人次荣立三等功，479人次被评为优秀审判员。"},{"type":"paragraph","text":"目前全军军事法院的干部中，具有法律大专以上学历的，达到98％以上，其中研究生毕业的占3.5％，本科毕业的占57％以上；80％以上的军法干部基本掌握了计算机操作技能，并能运用于审判实践之中。"},{"type":"paragraph","text":"为了提高军法队伍的整体素质，军事法院始终把思想政治建设摆在首位，经常组织军法干部学习马克思主义理论，学习党的方针政策，定期进行作风纪律教育整顿，及时查找和解决存在的问题，牢固树立全心全意为人民服务的宗旨，始终保持政治上的坚定性和思想道德上的纯洁性。为了确保公正、廉洁执法，各级军事法院坚持不懈地抓好廉政建设，教育和监督全体军法干部经受改革开放的考验。这些年来，全军和武警部队各级军事法院没有发生过以权谋私、徇情枉法等违法或严重违纪事件，保持了军事法院和军法干部的良好形象。"},{"type":"paragraph","text":"在抓思想政治建设、建章立制和提高业务素质的同时，各军事法院在上级党委和政治机关领导和支持下，逐步进行硬件建设，不断改善办案条件和办公条件，全面加强军事法院的正规化建设。20年前，全军没有一座专门的审判法庭，现在，全军已有31个军事法院按规定建起了审判法庭，有的其规模、设备、功能已达到现代化标准；另有26个军事法院的审判法庭正在建设或筹建之中。军事法院的办公自动化设备也从无到有，不断更新，自动化程度和水平有了很大提高。近两年，解放军军事法院在全军和武警部队各级军事法院中推广河北军事法院加强办公自动化建设的做法，各级军事法院累计投资300多万元，购置了计算机等配套的自动化办公设备，解放军军事法院和大单位军事法院还认真抓了办公自动化系统软件的开发和应用，并于今年开始投入使用军事法院系统应用软件。目前，已建成使用的以解放军军事法院局域网为中心的军事法院计算机网络，实现了军法工作和计算机技术的有机结合，提高了军事审判工作的质量和效率，使军事法院的办公水平有了质的飞跃。"},{"type":"paragraph","text":"军事法院还打开了国际交往的大门，开展了与外军司法机关的友好交流。目前，军事法院已接待了一些国家军队司法机关的友好访问，应邀向一些国家的驻华使馆介绍了我军军事法院建设和军事审判工作情况。军事法院还应邀出访了俄罗斯、美国等国，与外军司法界进行了广泛接触和友好交流，宣传了我国、我军法制建设的巨大进步和成就，展示了我军司法机关的良好形象，也学习和借鉴了外军法制建设的有益经验。"},{"type":"paragraph","text":"20年弹指巨变，新世纪更加灿烂。在谈及军事法院跨世纪发展设想时，解放军军事法院院长姜吉初少将给记者勾勒了这样一个军法工作改革的总体目标：紧紧围绕贯彻依法治国方略和依法治军方针，依据宪法、法律和军事法规的基本原则，建立科学合理的军事法院组织体系；进一步完善公正、公开、高效、廉洁、运行良好的军事审判工作机制，建立具有中国特色的军事司法制度；与国家法官管理制度相适应，制定并实行科学的军事法院法官管理制度，造就一支高素质的军法干部队伍。"},{"type":"paragraph","text":"司法制度和司法现状反映着一个国家的文明、秩序和正义。军事司法既是国家司法不可缺少的组成部分，也是维护军队战斗力的一个重要保障。我军拥有这样一支出色的司法队伍，我们对建设一支强大的现代化、正规化革命军队更加充满信心！"},{"type":"paragraph","text":"本报记者 张柔桑"},{"type":"paragraph","text":"沈阳军区军事法院院长左连璧在基层讲完法律课后为新战士解难答疑。"},{"type":"paragraph","text":"张高 摄"},{"type":"paragraph","text":"济南军区军事法院院长陈怀军代表法院向基层赠送法律书籍。"},{"type":"paragraph","text":"曲新佩 摄"}],"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"林彪","type":"人物"},{"name":"河南文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}