{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"我在１９６６年","authors":["阎长贵"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"在１９６７年１月给江青当秘书前，我是中央文革小组办公室（或称办事组）的一名普通工作人员。我被选作江青的秘书，除了家庭出身好和社会关系简单外，大概在“文革”中的表现也是一个原因。本文拟谈谈１９６６年我积极参加“文化大革命”的一些情况。","type":"paragraph"},{"text":"１９６６年４月，红旗杂志社机构调整时，我从关锋任组长的中国哲学史组调出，分配到戚本禹任组长的历史组。５月，戚本禹回中共中央办公厅工作。６月３日，戚本禹把我借调到中央办公厅秘书局参与接待来访群众；７月４日，又把我转到钓鱼台安排在中央文革小组的简报组；８月，又让我处理江青的群众来信。这一年大部分时间，我都围绕在戚本禹身边转，我的工作由戚本禹安排。","type":"paragraph"},{"text":"◇ 相信无产阶级“文化大革命”的观点，说过一些非常狂妄无知的话","type":"paragraph"},{"text":"在“文化大革命”中，我诚心诚意地接受和相信毛泽东关于无产阶级“文化大革命”的观点，接受和相信毛泽东关于中国阶级斗争形势的估计，认为中央真正出了修正主义，社会主义红色政权处在危机之中。无产阶级“文化大革命”，就是反对修正主义，就是反对资本主义，就是保卫社会主义红色政权？心想，“夺取政权，咱没赶上，保卫政权，决不能落后”。这就是我当时的想法和决心，是自己一切思想和行动的根本动力。这决不是什么自我表白，当时我确确实实是这样想和这样认识的。根据当时红卫兵的记录和编印的材料，引述几段我当时说过的话。","type":"paragraph"},{"text":"１９６６年１１月２日，我在红旗杂志社接待室同北京邮电学院“东方红公社”的代表谈话时说：“我们这次无产阶级文化大革命主要就是造修正主义反，揪党内赫鲁晓夫式的人物。不搞这场革命，赫鲁晓夫式的秘密报告就会在中国出现，我们的国家就要变颜色，到那时我们就会掉脑袋，这是千百万人头落地的大事，资产阶级反动路线的罪恶就是企图扼杀无产阶级文化大革命。毛主席说：‘大道理管小道理’，我们必须懂得保卫无产阶级专政的大道理。”","type":"paragraph"},{"text":"１９６６年１２月的一天（当时红卫兵的记录中没具体日期，我也记不清了），我在接待武汉一些教师和学生谈话时说：“走资本主义道路的当权派和赫鲁晓夫式的人物是一个意思。这些人作赫鲁晓夫式的秘密报告，就是在中国搞资本主义复辟、搞政变，推翻以毛主席为首的党中央，他们想上台。虽然他们在台上，但是他们还不满足，这是一个很大的问题。他们就要夺权嘛！夺无产阶级的权，改变无产阶级的性质？我们要保卫毛主席，不是一般号召，要全副力量去奋斗。我们的父兄，抛头颅洒热血，打下了江山，我们要拿全部力量保卫江山，这是关系到我们党和国家命运的大事。”","type":"paragraph"},{"text":"这是我当时一再宣传的思想和观点，看上去很冠冕堂皇。说实在话，这并不是我的什么发明创造，只不过是通过我的口说出来的当时毛泽东的思想——而我对它的相信和接受是真心的、虔诚的。","type":"paragraph"},{"text":"当时，我很狂妄，也说过一些非常无知的话。比如对古人的看法。１９６６年１２月７日，我在红旗杂志社教育楼接待邮电科学院两派代表时谈话，其中说道：“旧社会有句话，宰相肚里能撑船，在马列主义者来看，旧社会的宰相都是小人，他们都是地主的走狗。我们不做旧社会的宰相，我们要有更宽大的胸怀？我们普通的工人、农民都比他们高大得多，我们要敢于蔑视他们。彼得大帝和列宁相比，斯大林说：列宁是大海，彼得大帝是大海之一粟。”接着我还说：“诸葛亮有什么了不起，他是个地主分子……”——最近我在网上看到有人作为批判材料引用我这句话，顿时一阵脸红。记不得在什么场合说过这句话了，苦苦寻觅，终于在１９６６年１２月７日的谈话中找到了。我感谢当年红卫兵编辑印刷的材料——说实在话，他们当年编辑的材料，很有史料价值，是恢复“文化大革命”本来面目和研究“文化大革命”史的重要参考资料。我关于古人说的这段话，一方面表现了我当时的无知和狂妄；另一方面更严重的是，这并不是我一个人的观点，而是当时相当流行的一种全盘否定历史的虚无主义思潮。我不惜篇幅和浪费读者的时间，抄录当年红卫兵编辑的材料中记载的我所说过的几段话，意在袒露当时思想的原始形态（在这一点上，我十分感谢当年的红卫兵），以利于说明我当年的行动。","type":"paragraph"},{"text":"◇ 参与批判历史学家翦伯赞","type":"paragraph"},{"text":"１９６２年八届十中全会以后，思想理论界打着“百家争鸣”旗号的学术批判不断。我也积极参加了其中的一系列活动，如关于中国哲学史研究方法的讨论，关于道德继承问题的讨论，都写过文章。一般说来，对不同意的观点，即认为是错误的观点，当时上纲还只是上到“违反”、“不符合”和“反对”马克思主义的某观点，还没上纲到反党、反社会主义。从１９６４年开始的关于“合二而一”与“一分为二”的讨论，实际上是对“合二而一”的批判，其政治味道就很浓了。在这场运动中，我参加的工作很少，大概只写过一篇两三千字的没发生什么影响的短文。１９６５年１１月１０日，上海《文汇报》发表姚文元的《评新编历史剧〈海瑞罢官〉》，把学术批判——大批判推向了一个新阶段。对姚文元的文章，我没发现什么问题，是积极响应的。我参加过整理供批判用的“三家村”的材料，也参加过写批判文章。而在这段时间，我最大的活动和最大的错误，是积极参与批判历史学家翦伯赞。过去，我对翦伯赞的著作和文章没怎么读过，了解不多。１９６６年３月，在当时红旗杂志社历史组组长戚本禹的组织下，由红旗杂志社和历史研究所、哲学研究所七八个人讨论并撰写批判翦伯赞历史观点的文章。戚本禹当时还把红旗杂志社印刷厂和食堂的一部分人动员起来，边写边排，“奋战”一昼夜，将写出的稿子经过筛选，选定林杰写的两节（“所谓‘历史主义’究竟是什么？”“美化和歌颂帝王将相”）和我写的一节（“歪曲和污蔑农民革命”），再添头加尾（这主要由戚本禹执笔）组成批翦伯赞的文章。这就是那篇署名戚本禹、林杰、阎长贵的《翦伯赞同志的历史观点应当批判》的文章，发表在１９６６年３月２４日出版的《红旗》第４期上。这篇“急就篇”，仿佛也得到毛主席的肯定。但戚本禹觉得这篇文章上纲不够，还称翦伯赞为“同志”，怕被别人说成不“突出政治”，搞“纯学术”批判，就指示我再写一篇上纲更高的批判翦伯赞的文章。这就是那篇主要由我起草，经关锋和戚本禹改定，发表时仍然署名戚本禹、林杰、阎长贵的《反共知识分子翦伯赞的真面目》的文章，发表于１９６６年１２月１３日出版的《红旗》第１５期。在对历史学家翦伯赞的批判中，深文周纳，罗织罪名，无限上纲。事后，主要是党的十一届三中全会后，我深感错误严重，十分懊悔和负疚；而当时是“理直气壮”，坦然为之的，大概问题的可怕也在这里！","type":"paragraph"},{"text":"◇ “运动”工农兵群众搞大批判","type":"paragraph"},{"text":"发动广大工农兵群众参加学术批判和上层建筑领域的斗争，这种方针是错误的，是对群众路线的错误理解和滥用。而在上世纪五六十年代，特别是在“文化大革命”中，它是被当作法宝使用的，仿佛学术批判没有广大工农兵群众参加，就没有声势，就没有力量，就不可能取得胜利。１９６６年３月底，关锋等组织人到各地召开工农兵座谈会。他派我会同《哲学研究》编辑部副主任丁健生、编辑刘相诚去辽宁、吉林，他自己带着几个人去山西太原，还有人去天津、济南、上海等地。我们一行到东北，在沈阳、鞍山、长春，召开了三个工农兵座谈会，参加者有全国著名的模范售货员，后来当了全国人大常委会副委员长的李素文等人。几路人马回来后，将座谈会记录加以整理（实际上很多是根据需要编写的，这也是一种弄虚作假），发表在１９６６年４月２９日出版的《红旗》第６期上，题目是：《工农兵群众批判吴晗反党反社会主义的政治立场和学术观点》。此外，我还在《红旗》杂志副总编辑范若愚指导下，主笔起草了《工农兵群众参加学术批判是划时代的大事》的评论员文章，其中宣称：“广大工农兵群众参加学术批判，这在世界历史上是没有前例的创举。在旧社会里，不论在封建社会，还是在资本主义社会，学术论坛全是被一小撮封建文人和资产阶级学者所垄断的，他们搞学术是为剥削阶级利益服务的。工农兵大众被剥夺了受教育的权利，被剥夺了参加学术工作的可能。人们一提起学术，一提起理论，总认为这是少数知识分子的事情。我国人民革命胜利了，工农大众在经济上、政治上做了主人，也要做文化的主人，剥削阶级垄断文化学术的丧钟敲响了，工农兵直接掌握理论的时代已经开始了，工农兵群众直接登上学术论坛的时代也已经开始了。这是一件有重大历史意义的事。”不可否认，工农兵群众中确有很多很深刻的思想，很生动的语言，值得广大理论工作者和搞社会科学研究的人认真倾听和学习，但这篇评论员文章所说的完全是一套大话、空话，毫无实际意义。对这件事，在当时我很自鸣得意，喜洋洋的，觉得做了一件好事。","type":"paragraph"},{"text":"◇ 奉戚本禹之命找北京地质学院“东方红公社”领导人朱成昭，让他们到成都揪彭德怀","type":"paragraph"},{"text":"时间大概是１９６６年１２月中旬，一天上午，戚本禹叫我到他办公室，气冲冲地（仿佛刚从什么地方回来，很可能是刚刚从江青那里回来，我没问）跟我说：“现在‘海瑞’（指彭德怀）还在四川三线任副总指挥，表现不好，要把他揪回来，你去找朱成昭谈谈这件事。”我当时也没多想什么，他让我去就去吧。就当时的社会氛围，以及我本人的觉悟和认识，我也不会提出什么——我所想的，倒是戚本禹交代的任务，我一定好好去完成。可能就是在戚本禹跟我谈话的当天下午，我到阜内大街地质部机关（那里有北京地质学院“东方红公社”的联络站）找朱成昭，见面后，我跟他说了这件事。朱成昭表示接受这项任务，但他说：“我去不了，可以派我们的王大宾带几个人，他很能干，一定能完成任务。”就这样谈定后，我回到钓鱼台，向戚本禹“复命”，他没说什么。几天后，戚本禹收到北京地质学院“东方红公社”的一份材料，其大意是：他们到成都和彭德怀谈了五六个小时，彭比较详细地谈了自己的历史，说他不反对毛主席，也不反对“文化大革命”等等，因而对要不要揪彭发生了疑问。就这件事，戚本禹跟我说：“你看，叫他们去揪彭德怀，他们却被彭德怀征服了！”戚本禹一方面批评北京地质学院“东方红公社”上当了，受骗了，同时又直接给北京航空学院“红旗造反团”的头头韩爱晶打电话，让他派人去揪彭德怀。而这也就是后来北京地质学院和北京航空学院两个学校红卫兵互相争揪彭德怀以及联合批斗彭德怀种种现象发生的原因所在。在到成都揪彭德怀的问题上，我奉戚本禹之命去通知朱成昭，这是彭德怀在“文革”中遭受厄运的一个重要的具体环节，也是我的一个严重错误。","type":"paragraph"},{"text":"这个问题，即到四川揪彭德怀问题，对我来说迄今还有不少谜，我认为很多写彭德怀的书，也没完全说清楚。尽管戚本禹当时很狂，我看他也没有胆量擅自决定这件事。当然，他内心是赞成和主张把彭德怀揪回来的。据有的关于“文革”的书上说，早在１９６６年４月１２日，戚本禹、关锋在一份材料中，提出对彭德怀任三线副总指挥“有保留”和“反对”。６月１６日，他们又给陈伯达、康生、江青写信，诬告“彭德怀到三线以后，还在积极进行不正当的活动”，“希望中央考虑撤销他的三线副总指挥职务”，又说：“从这次文化大革命运动中揭发的许多事情看，彭德怀直到现在还是修正主义的一面黑旗。”对这些情况我一点也不知道。在审判戚本禹的法庭上，戚的辩护律师说：“戚本禹指使学生把彭德怀从四川挟持回到北京，是江青首先提出来，要‘把彭德怀弄回来’，在这之后戚本禹才指派学生行动的。”这样说，我觉得符合实际情况。然而，江青为什么敢于提出“把彭德怀弄回来”？说到底，恐怕还是毛泽东对彭德怀的态度起了变化。１９５９年庐山会议，毛泽东错误地批判彭德怀并撤了他的国防部长职务，到１９６５年他又亲自点将，让彭德怀参与三线建设的领导工作，并于９月２３日约彭德怀恳谈，说：“老彭，庐山会议已经过去了，现在看来，也许真理在你那边。让历史去做结论吧！”“派你去西南，这是党的决定，如有人不同意，要他同我来谈。我过去反对你彭德怀同志是积极的，现在支持你也是诚心诚意的。”经过开诚布公的畅谈，彭德怀欣然领命：“主席，我听你的，我去西南！”然而时间没过３个月，即１９６５年１２月２１日，毛泽东在杭州对陈伯达等人说，姚文元的文章（指《评新编历史剧〈海瑞罢官〉》“很好”，点了吴晗的名，“但是没有打中要害，要害问题是‘罢官’。嘉靖皇帝罢了海瑞的官，五九年我们罢了彭德怀的官，彭德怀也是‘海瑞’”。尽管“文化大革命”的主要目标并非对着彭德怀，但毛泽东这话对彭德怀来说肯定是不祥之兆。","type":"paragraph"},{"text":"◇ 积极支持张贴陶铸的大字报","type":"paragraph"},{"text":"最早贴陶铸大字报的可能是浙江某中学的一个高中生，他除了受当时一般的极左思潮影响外，还可能受当时批“三家村”的直接影响，专批陶铸的两本书（《理想·情操·精神生活》和《思想·感情·文采》），写有两万多字，用了６０张大字报纸，贴在前门大街很显眼的地方。对这张大字报我听说过，不记得看过没有。还有一张有影响的大字报是与我有直接关系的。大概是１９６６年１２月上、中旬，我的一位在人民教育出版社政治编辑室工作的大学同班同学和他们单位的几个人，寄来一份材料，题目叫做《陶铸同志贯彻执行的是什么路线？》，其中历数陶铸从１９６６年６月到中央工作以来各次讲话的内容，指责陶铸：是中央某些机关推行资产阶级反动路线的关键人物；是扼杀中小学“文化大革命”运动的重要角色；玩弄折中主义，充当极少数顽固执行资产阶级反动路线人物的“护法神”；把矛头引向无产阶级司令部。我请示戚本禹怎么办，他看后告诉我：“太长了，摘要送首长阅。”这份材料确实很长，有１万多字，我让江青办信组一个字写得比较好的同志作了摘要，压缩到四五千字，并抄在八开的稿纸上，送给江青。不几天，戚本禹把这份材料退给我，见上面写着江青落款的“送主席阅”，在“送主席阅”几个字上有个圆圈。这一看我心里明白了，非常高兴，我们整理的材料毛主席看了。","type":"paragraph"},{"text":"在退给我材料时，戚本禹突然问我：“他们敢不敢贴出去？”    我毫不犹豫地回答：“他们既然敢寄来就敢贴！”    戚又说：“告诉他们可以贴出去，如有什么事情找我。”","type":"paragraph"},{"text":"戚本禹话说得斩钉截铁。我心想戚本禹肯定是从江青那里领来了什么指示，或作了什么研究；而我当时从思想到行动是紧跟他们的。于是，我立即将这个意思用电话通知了我的同学，并告诉他我的电话，让他有什么情况告诉我。１９６６年１２月１９日，人民教育出版社包括我那位同学在内的五个人贴出《陶铸同志贯彻执行的是什么路线？》的大字报。结果，这张大字报遭到许多人反对。大概是１２月２０日，人民教育出版社的一位女同志（名字不记得了）给我打电话，说我那位同学他们因为贴陶铸的大字报受到围攻，他们的大字报被说成“反革命大字报”，还有人写出大标语：“谁攻击陶铸同志，就是炮打无产阶级司令部，就砸烂他的狗头！”请求帮助，并把她的电话也告诉了我。我立即将这个情况报告给戚本禹，他说：“好办！我收到过教育部同志的信，我给他们写封回信，你用电话告诉他们。”很快戚本禹将一封他拟好的短信给我，我用电话通知了他们——这就是在北京某高校红卫兵１９６６年１２月编印的《无产阶级文化大革命资料汇编》上保存下来的《戚本禹同志１２月２０日给教育部××等五位同志的信（电话记录）》。略去抬头，信的全文如下：","type":"paragraph"},{"text":"你们几次来信都收到了，谢谢你们。因忙于其他事情，一直没有答复你们，请你们原谅。","type":"paragraph"},{"text":"我对你们那里的事情，没有调查研究，不能讲什么意见，希望你们根据十六条和《红旗》杂志社论的精神进行讨论，将教育部的文化大革命搞彻底。教育阵线是文化大革命的重要阵地，希望你们高举毛泽东思想伟大旗帜，用毛泽东思想占领这个阵地。关于李××、钱××、齐××、朱×、刘××五位同志给陶铸同志写大字报的问题，我个人认为是可以写的。对这张大字报有不同意见，可以辩论。但是说这张大字报是“反革命”的大字报，针对这张大字报说：“谁反对陶铸同志就砸烂他的狗头”这是错误的。有人把贴大字报的人说成“反革命”，进行围攻、斗争，甚至扣押他们，更是错误的，任何人都没有权利这样做。","type":"paragraph"},{"text":"反对毛主席，反对林彪同志就是反革命，就是炮打无产阶级司令部。革命的群众必须同反对以毛主席为代表的革命路线的言论和行动进行坚决的斗争。但是革命的群众也不允许任何人假借反对炮打无产阶级司令部的名义，压制革命。","type":"paragraph"},{"text":"戚本禹 １９６６．１２．２０","type":"paragraph"},{"text":"可以看到这张大字报的出笼，上下配合很紧密，大字报贴前受到戚本禹（也包括我）怂恿，而大字报１９日贴出，２０日戚本禹就写信支持。我在这个问题上的作用十分明显，心态十分自觉。这是我在“文化大革命”中所犯的最大、最严重的错误。戚本禹的信貌似温和，实际上把陶铸置于不受保护的死地。所谓“可以写大字报”，就是可以打倒。这封信确实是他自己写的，仿佛没请示江青，也没有和谁商量。这封信在我用电话通知他们后，可能当日就抄出，贴在沙滩北街２号中共中央宣传部院内图书馆前用以张贴大字报的席棚上。这封信的作用非同小可，它立即解放了我那位同学等五人。他们写的那张反对陶铸的大字报以及戚本禹那封信，离１９６７年１月４日陈伯达、江青公开宣布打倒陶铸，仅半个月时间，很难说这二者有什么联系，但这张大字报，特别是戚本禹的信，可以看作是陶铸将被公开打倒的一种信号。此后，各文教单位关于陶铸的大字报就多起来了。由中共中央宣传部、教育部、哲学社会科学学部（即现在的社会科学院）等单位的造反派们组织的“揪陶铸联络站”也成立起来了。","type":"paragraph"},{"text":"积极支持张贴陶铸的大字报，这是我在“文革”中的一大错误，这个问题曾以《一张反对陶铸大字报的出笼经过》在《党史博览》２００３年第１期单独发表过，这里只列出问题，不再重复叙述。","type":"paragraph"},{"text":"以上这些是我在１９６６年所做的反映我对“文化大革命”基本立场和基本态度的几件事情，从中可以看到，除了“运动”工农兵群众参加学术批判一件事外，都是和戚本禹相联系的，都是在戚本禹的组织和指示下做的。我这样说决不是向戚本禹推卸责任，而是如实反映情况。不管怎么说，这些都已成为历史了，既不会再为戚本禹带来什么，也不会再为我带来什么。再重复地说一次，这些我在当时都诚心诚意地认为是“文化大革命”所需要的，是思想政治觉悟高的表现，而不认为是什么错误和问题。","type":"paragraph"},{"text":"如果说这一年即１９６６年还有什么事情需要说的话，那就是我这个２２级的小干部，中央文革小组办公室的普通工作人员，有时说话比部级大干部还管用。比如，１９６６年冬或１９６７年初的一天，北京某所高校的红卫兵到北长街抄陈云的家，要抢档案，中共中央办公厅副主任童小鹏去没解决，红卫兵硬是不撤。问题反映到中央文革小组，陈伯达、江青派我去。我去后，童小鹏还在场，仿佛时任中央警卫局副局长的杨德忠也在场，他们看我来了，简单说了几句，就走了。我问明情况，看到红卫兵把陈云家的一个门都弄倒了，我跟他们说，你们如果认为陈云反对毛泽东思想，你们可以批判，也可以向中央、向中央文革反映。陈云家的档案，都是党和国家的机密和绝密，你们怎么可以抢呢？你们抢了干什么？我还跟他们说，总理派人来，你们不听，陈伯达、江青同志派人来，你们也不听，你们想干什么？革命能像你们这样革法，造反能像你们这样造法？……我这些话许多领导干部当时往往不敢说，而我不怕，一是我不是当权派，二是我年轻你抓不着我什么。再说，你造反，我也造反，并且就在支持造反的中央文革小组工作，和他们“情感”相近，所以有时我敢批评他们，甚至说得很厉害。在我的劝说和批评下，他们说不出什么，于是慢慢撤了。大干部的权威不如小干部，这也是一种不正常的怪现象，而在当时却相当普遍。“文化大革命”，对我们的干部，特别是各级领导干部，都怀疑，都搞得灰溜溜的，这也是一种“史无前例”的现象。□ 《党史博览》 ２００７年第１１期～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【口述历史】","type":"paragraph"}],"alias":""},"tags":[{"name":"戚本禹","type":"人物"},{"name":"江青","type":"人物"},{"name":"陈伯达","type":"人物"},{"name":"陶铸","type":"人物"},{"name":"关锋","type":"人物"},{"name":"姚文元","type":"人物"},{"name":"林杰","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"阎长贵","type":"人物"},{"name":"童小鹏","type":"人物"},{"name":"陈云","type":"人物"},{"name":"彭德怀","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}