{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“飞出去才能打开局面！”——回忆周恩来总理对民航工作的关怀","authors":["沈图"],"dates":[{"year":1982,"month":1,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"“飞出去才能打开局面！”"},{"type":"paragraph","text":"——回忆周恩来总理对民航工作的关怀"},{"type":"paragraph","text":"沈图"},{"type":"paragraph","text":"六年来，每逢1月8日前后，我总愿意翻阅二十多年来记载着周总理伟大革命实践活动的航行日记，重温那许许多多的指示、批示和电话记录，周总理的音容笑貌宛如在眼前，总是控制不住自己的感情，泪水每每夺眶欲出。十年内乱中，是周总理两次亲笔批示才使我从外地回到北京，并安排了工作。更主要的是，我从事民航工作三十二年来，亲身体会到周总理对民航事业的亲切关怀和巨大支持，从方针政策到具体工作，他都给予详尽指示，使我们的工作能够在正确的轨道上前进，在曲折中发展起来。周总理的“保证安全第一，改善服务工作，争取飞行正常”的十八字指示，始终是民航系统全体同志的前进方向。"},{"type":"paragraph","text":"我们社会主义祖国的民航事业，除了国内客运、货运，支援工、农业生产之外，还有一个重要任务，就是飞往世界各地，使我们党和国家能够及时参加国际政治、经济、外交活动和科学技术与文化交流，参加国际斗争，支援第三世界人民。然而，实现这一目标是很不容易的。"},{"type":"paragraph","text":"首先是我国机场条件限制。1963年9月，我按照周总理的指示去巴基斯坦谈判航空协定，协定签订以后，有的外国报纸表示怀疑。我回来向总理汇报了这一情况，总理笑了，说：“那就看一看吧！”他立即召集有关领导同志开会，并亲自在上海选定扩建机场的地址，要我们一年内在上海、广州扩建可以接纳大型喷气客机的机场。在总理亲自督促下，上海市和广东省的主要负责同志的强力指挥，只用了八个月就把机场扩建完毕，巴基斯坦的飞机飞进来了。"},{"type":"paragraph","text":"霸权主义者也惧怕我们飞出去，竭力加以阻挠。1966年4月，我从莫斯科谈判回来，向周总理汇报了这些情况，他立即决定，派我去法国谈判航空协定的事，一定要我们打开通向世界的航线。"},{"type":"paragraph","text":"1966年6月初，中法签定了航空协定。同年9月，法国从巴黎开辟了一条到上海的航线。当时“文化大革命”内乱初起，接待法国庞大的首航代表团殊为不易，在周总理亲自支持下才作了妥善安排。从此以后，我国打通了一条通往欧洲的空中通道。周总理对此是很高兴的，但又不满足。他说：“人家飞进来，我们也要准备飞出去！”"},{"type":"paragraph","text":"“飞出去”是周总理考虑几年之后作出的重要决策。但在当时的历史条件下，虽经种种努力，却未能实现。"},{"type":"paragraph","text":"周总理并没有灰心。他不断地为“飞出去”创造条件。1973年8月2日，他指示立即开展这一工作，指出：“飞出去才能打开局面！”教育我们，要在实际工作中站得高些，看得远些。他指出，建交的国家越来越多了，国际交往日益频繁，现代的世界，不能锁国自守，要把“飞出去”作为政治任务来切实规划，进行认真的准备。但时隔不久，“四人帮”又掀起“批林批孔”狂潮，使周总理的处境更加困难。即使在那样艰难的条件下，他仍然坚定不移地支持民航工作。他在我们关于开辟国际航线准备工作的报告上批示：“建设不能缓，业务不能停，否则，势必左支右绌，难以持久。”周总理还告诉我们，要在人员训练、规章制度、改善机场、通信导航、空中管制、飞机维修、外事交涉、服务设施、治安保卫等十二个方面进行准备，责成国家计委约集有关部门开会研究，分工限期完成，逐一上报审批。在周总理具体、明确的指示和强有力的支持下，经过一年的努力，中国民航终于在1974年10月，先后开辟了通往欧洲、西亚和日本的四条国际航线。我们终于飞出去了！当我们看到机身上写着周总理亲笔题字“中国民航”的飞机升上高空，飞往国外时，大家百感交集，难于言表。"},{"type":"paragraph","text":"周总理预见到首都机场不能适应飞进来和飞出去的困难，亲自提议并批准扩建首都机场，把它列为国家重点建设项目。在审查候机楼设计时，他提出“经济、适用、朴素、明朗”的要求。他在病中，还要国务院领导同志抓这项工作。由于周总理这样关怀和支持，首都机场的扩建工程从设计到工程质量都很好。目前，首都机场进出的国际航班每周已有98班，它已成为我国的空中大门。"},{"type":"paragraph","text":"周总理要求我们，飞出去进入国际航空活动，一定要树立一种新的风气，认真负责，一丝不苟。1973年9月9日夜间，一架外国民航班机在首都机场起飞不久，一台发动机因出故障，要求返航。因层层请示，飞机在空中延误了33分钟。就为这件事，周总理于9月10日凌晨1时至4时30分，亲自召集所有有关人员开会。他十分严肃地查问每个环节和每一级领导，对每一个同志的对话，一一当面查证，发现有内外十三个环节层层请示，却得不到及时处理。他严厉地批评：“简直是官僚主义！不负责任的官僚主义！这不仅是关系飞行安全的重大问题，也是关系到国际影响的重大问题！不要说延误33分钟，有时即使是延误33秒钟，也会造成不堪设想的严重后果！”会议开了三个半小时，大家都极为疚愧地听取周总理的批评，受到了终生难忘的深刻教育。周总理这种认真负责、一丝不苟的精神，强烈地感染了全体同志，大家对每一条国际航线、每一次国际飞行，都认真准备，严格要求。"},{"type":"paragraph","text":"早在周总理1965年6月出访东非各国时，就亲自鼓励第一飞行总队：“我和你们一起去实践。”正是在总理带领与指挥下，这个飞行总队飞越了十二个国家，在八个国家的首都落降，经历了许多艰险，受到了很大锻炼。现在，他们在全球飞行中到过五大洲的100多个国外机场，至今还没有发生过飞行事故，在世界上赢得了声誉。"},{"type":"paragraph","text":"周总理一向重视服务工作。他在民航结识了不少乘务员、理发员、厨师、清洁工和各种地面人员，亲切地要求他们要把自己的工作同国家的荣誉结合起来。这些同志出色地完成了任务，得到了周总理的称赞。"},{"type":"paragraph","text":"我们已经飞出去了。现在，中国民航的班机已经在平壤、仰光、卡拉奇、曼谷、马尼拉、东京、德黑兰、沙迦、巴格达、布加勒斯特、贝尔格莱德、巴黎、苏黎世、法兰克福、伦敦、亚的斯亚贝巴、莫斯科、旧金山和纽约等地飞行。我们同世界上180个航空企业在业务上建立了合作关系。"},{"type":"paragraph","text":"过去，每当开辟一条新的国际航线时，日理万机的周总理，无论是白天还是黑夜，都要求我们及时报告情况。1981年1月8日，正是周总理逝世五周年的日子，新开辟了中美航线，我国首航班机在美国的旧金山机场降落。我听到电话里的飞行报告时，北京时间正是周总理生前紧张工作的时刻——夜里两点钟，我几乎习惯地要拿起电话机报告周总理：这架飞机稍事休息，即将飞往纽约了！这是我们目前航程最远的国际航线！"},{"type":"paragraph","text":"今天，民航局全体同志可以告慰于周总理：我们没有辜负您的殷切期望。同时，我们也深深懂得，民航工作距离党和周总理的要求，还有很大差距。我们一定再接再厉，牢记周总理“要有雄心壮志，往发展想，向前看”的指示精神，向着更广阔的天地，向着共产主义的伟大目标，奋力飞行，打开更好的局面！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}