{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"深入批判林彪阴谋复辟资本主义的罪行  巩固发展无产阶级文化大革命伟大成果","authors":[],"dates":[{"year":1974,"month":3,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"深入批判林彪阴谋复辟资本主义的罪行"},{"type":"paragraph","text":"巩固发展无产阶级文化大革命伟大成果"},{"type":"paragraph","text":"陈家庄大队干部社员回顾近几年的巨大变化，痛斥林彪“克己复礼”的反革命的修正主义路线的极右实质，增强贯彻执行毛主席革命路线的自觉性"},{"type":"paragraph","text":"据新华社西宁一九七四年三月十六日电　青海省大通县后子河公社陈家庄大队的干部和社员，在批林批孔斗争中，用本大队从无产阶级文化大革命以来社会主义胜利前进，全大队面貌发生巨大变化的事实，痛斥林彪一伙否定无产阶级文化大革命，妄图复辟资本主义的罪行。通过批判，大家更加认清了林彪“克己复礼”的反革命的修正主义路线的极右实质，增强了贯彻执行毛主席的革命路线，为巩固和发展无产阶级文化大革命胜利成果而战斗的自觉性。"},{"type":"paragraph","text":"在无产阶级文化大革命中，陈家庄大队的干部和社员，以马克思主义、列宁主义、毛泽东思想为武器，狠批叛徒、内奸、工贼刘少奇的修正主义路线，提高了阶级斗争、路线斗争和无产阶级专政下继续革命的觉悟。大队党支部以党的基本路线为纲，带领群众努力抓革命、促生产，使这个大队很快成为青海省农业学大寨的先进单位。在批林批孔斗争中，这个大队的干部和社员，重温毛主席关于“这次无产阶级文化大革命，对于巩固无产阶级专政，防止资本主义复辟，建设社会主义，是完全必要的，是非常及时的”这一教导，回顾本大队无产阶级文化大革命以来的变化，对于林彪一伙攻击诬蔑无产阶级文化大革命的罪行，都非常气愤。大队党支部书记胡明忠在批判会上说：无产阶级文化大革命取得了伟大的胜利，全国人民欢欣鼓舞。就拿我们陈家庄来说，通过这场大革命，面貌发生了深刻的变化。大家的阶级斗争、路线斗争和继续革命的觉悟大大提高，走社会主义道路的决心更加坚定，爱国家、爱集体、努力为革命种田的好人好事不断涌现。这就有力地巩固了农村的社会主义阵地。对于人民的胜利，阶级敌人极为恐惧，想尽一切办法来进行破坏。叛徒、卖国贼林彪跳出来，用种种恶毒的字眼来咒骂革命的大好形势，极力破坏无产阶级文化大革命所取得的伟大成果。这完全暴露了林彪是代表地、富、反、坏、右和帝、修、反的利益，妄图在我国复辟资本主义的狼子野心。"},{"type":"paragraph","text":"陈家庄大队的社员们也都异口同声地赞扬无产阶级文化大革命所取得的伟大胜利。他们用我国社会主义革命和社会主义建设蓬勃发展的事实，狠批林彪一伙诬蔑我国“国民经济停滞不前”、“农民缺吃少穿”等无耻谰言。他们说：就拿我们大队来说，由于文化大革命的开展，排除了修正主义路线的干扰，社员、干部学大寨的方向明，干劲大，大家团结一心，大干苦干，把低产地逐步改造成高产田，粮食产量连年上升。去年虽然遭灾，平均每亩还打粮食七百三十多斤，全大队粮食总产量比无产阶级文化大革命前的一九六五年翻了一番。近几年来，我们大队不仅年年超额完成国家征购任务，而且还年年留储备。现在，全队集体储备粮平均每人有三百斤，社员家家有余粮。由于生产发展，收入增加，队里有钱添置农业机械，社员的日子也越过越好。如今队里主要农活实现了机械化和半机械化，社员户户都装上了电灯和广播喇叭，不少社员还购置了自行车、缝纫机。这些事实都充分证明，无产阶级文化大革命是使我国社会生产力发展的一个强大的推动力。这场大革命带来的好处，真是说不尽、数不完。林彪一伙诬蔑无产阶级文化大革命，睁着眼睛瞎说什么“国民经济停滞不前”，暴露了他们仇视无产阶级文化大革命，妄图复辟资本主义的叛徒嘴脸。"},{"type":"paragraph","text":"陈家庄大队的社员们在批判时谈到，两千多年前，孔老二对“铸刑鼎”等一些革新措施恨得要死，怕得要命，大骂“天下无道”，“礼崩乐坏”。林彪这个叛徒、卖国贼接过孔老二的衣钵，也把无产阶级文化大革命中出现的社会主义新生事物看作眼中钉、肉中刺，拚命攻击诽谤，叫嚷“克己复礼”。这说明林彪是地地道道的孔老二的忠实信徒，他们唱的完全是一个调子。大队会计兼赤脚医生李文发说：在文化大革命中我们大队和全国各地一样，出现了不少革命的新生事物。比如，领导班子实行了老、中、青三结合，建立了大队革命委员会；实行了合作医疗，培训了赤脚医生；建立和健全了群众性的农业科学实验小组；迎来了第一批下乡知识青年，等等。这些社会主义新生事物的出现，社员们个个从心眼里高兴。就拿实行合作医疗和培训赤脚医生来说，由于有了这个新生事物，就改变了以前修正主义卫生路线造成的农村缺医少药的状况，现在社员们有了病，打针吃药不出村，有利于生产，方便了群众，提高了社员的健康水平。事实证明，社会主义的新生事物好得很，我们一定要批臭林彪一伙攻击社会主义新生事物的反动谬论，一定要用维护和发展社会主义新生事物的实际行动，来反击林彪一伙的恶毒诬蔑。这个大队的社员陈永禄在批判会上说：从无产阶级文化大革命以来，我们队里学习马列和毛主席著作成了风气，清扫了封建、迷信、庸俗的文化娱乐，办喜事和办丧事不收礼物，破除了男女不平等的旧习惯，坚决实行男女同工同酬政策，女社员在三大革命运动中进一步发挥了“半边天”作用。这些都是对孔孟反动思想的大冲击，真是好得很！"},{"type":"paragraph","text":"陈家庄大队的干部和社员通过回顾这些事实深入开展批林批孔斗争，进一步提高了阶级斗争和路线斗争觉悟，他们表示，一定要牢记党的基本路线，积极维护社会主义的新生事物，用实际行动巩固和发展无产阶级文化大革命的伟大成果，进一步巩固无产阶级专政。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"青海文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}