{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1983,"month":11,"day":15}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"在这片国土上（报告文学）","authors":["李延国"],"parts":[{"type":"paragraph","text":"我们的身旁，就是戚继光当年南疆平倭后来这里修建的帅府。县志记载：“明万历三年，戚继光重修三屯城，砌城高三丈，顶宽一丈五，城基四丈，周曲七里，敌台九座……城东有草料场，纵横五十丈，其北有聚兴堂，为各路将领居住的地方。城西有演武场，长二百丈，宽十丈，场有演武厅。城内前有车营，北城台有真武阁，城中央有钟楼和鼓楼，雄伟壮观……”扫兴的是，十年内乱之际，三屯城堡和帅府的古建筑均被拆毁。仅存的戚继光府，被一家五金厂占据着。"},{"type":"paragraph","text":"此情，此景，此诗，使我想象着当年这位民族英雄披甲挂剑，仰天长吟，浩气如虹的动人壮景。而那心灵的震荡，到今天还激励着他的后人！"},{"type":"paragraph","text":"月下追“韩信”"},{"type":"paragraph","text":"这条长长的隧洞里，留满了科学之神的足迹，而被冷落久了的科学之神，并不是一开始就被人们所钟情的。"},{"type":"paragraph","text":"某团来了两位地质工程师，他们每天到隧洞里取样，作记录，为部队施工提供地质预报。在有些人看来，那小巧的地质锤比风钻轻快得多。被塌方急得红了眼的团长，话也够噎人的了：“你们吃在我们这里，住在我们这里，不帮我们解决什么问题，还不如去推轱辘马！”"},{"type":"paragraph","text":"地质工程师的自尊心被损害了，他们默默掖上地质锤，回指挥部去了。"},{"type":"paragraph","text":"“你们团长、政委到我这里来一下！”师政委工基山眼睛也发红了，在屋里来回转悠，他要克人！当年拿破仑远征埃及时曾下达了一个古怪的命令：“让毛驴和学者走在中间！”那是爱惜知识分子啊，我们共产党人难道还不如一个资产阶级将军？知识分子是什么？是科学技术的载体啊！"},{"type":"paragraph","text":"团长、政委赶来了，王基山把桌子拍得山响：“你们啊，不懂政治，不懂大局，没有地质预报，我们就是聋子，就是瞎子，就象打仗没有侦察员！他们都是我们党培养的大学生啊！是国家的财富啊！”"},{"type":"paragraph","text":"“我们明天就去把他请回来。”"},{"type":"paragraph","text":"“明天？千嘛要明天？今天就去，要马上去，好好向人家道歉！”"},{"type":"paragraph","text":"军用吉普星夜启动了，好一个共产党人的月下追“韩信”！"},{"type":"paragraph","text":"王基山曾经作为一个保卫干部在毛家湾大院（林彪住地）工作过，那里是中国最大的谎话和骗局的策源地。有一天早晨，野心家林彪忽然想到了“紫气东来”这个典故，就决意把卧室从西屋移到东屋。那时，林彪嘴里正高喊着“高举”、“忠于”，以“精神万能”摧残着文化，摧残着科学。当然王基山也清楚地记得，当年他在上海给陈毅做警卫工作时，陈老总是如何爱护知识分子的。历史，总是在正反两面的对比中前进的。"},{"type":"paragraph","text":"工程师被请回来了。值班员一个庄重的军礼：“工程师同志，部队集合完毕，请你指示！”"},{"type":"paragraph","text":"工程师陆征懋眼甲闪着激动的泪光，他感到了尊严和荣誉。而这些，是当年解放战争中著名五指山战役的英雄部队给他的，参加过那一战役的功臣谢荣征师长，正顶着斑白的鬓发和战士站在一起！"},{"type":"paragraph","text":"英雄的部队向科学敬礼了！"},{"type":"paragraph","text":"师长、政委、副师长、副政委……这些鬓发斑白的“老头子”，象小学生一样和战士们坐在一起，听工程师讲“新奥法”，“光面爆破”，“非电爆破”，“全断面掘进”……新名词儿，“新技术，让大脑褶纹里储进更多新的信息。"},{"type":"paragraph","text":"善于学习的军队是最有希望的军队，这是新的“集团进攻”！"},{"type":"paragraph","text":"为了帮助祖国母亲拉一根纤绳，他们要做一支能打仗、会建设的“两用军队”！"},{"type":"paragraph","text":"在短短一年多的时间里，全师培养出四千多名年轻机械手，是的，他们不仅能当神枪手、神炮手！有的干部俏皮地对我说：“我们的战士神了，给他‘机’，就能开，除了生孩子干不了，什么都能干！”"},{"type":"paragraph","text":"左尔文佚闻"},{"type":"paragraph","text":"副师长左尔文与达尔文的名字只一字之差。他们一个是军人，一个是学者，隔着漫长的世纪，隔着遥远的大洋，他们之间却有了某种联系。"},{"type":"paragraph","text":"左尔文是个老工兵，五十年代有“铁少校”之称，那也许是因为他脸生得黑，也许是因为他办事果断，要强。当时《解放军报》曾发表了他的第一篇“学术性”论文：《怎样保管和擦拭武器》。再接再厉，他又写了第二篇：《怎样做二米饭》。尽管这是因为众人让他买西瓜请客引出来的文章，但这毕竟是他早期的“学术史”。"},{"type":"paragraph","text":"多年来，他遵循着“战斗式的工作，文化式的休息”的原则，养成了读书的好习惯。在他的影响下，他那有五名军人的“军人之家”里读书成风，在难得凑一起的节假日里，也是饭碗一搁，各自抱上一本书，各看各的。是呵，“军人之家”应该成为“知识之家”！无知，愚昧、盲 目、不讲科学，那是生活运动的挤压、撞击产生 的“断层”和“破碎带”，当代军人需要不断用文化知识的“钢支撑”来支撑自己的大脑，在新时代的“造山运动”中，重新塑造自己的形象。"},{"type":"paragraph","text":"左尔文经常向“达尔文”挑战：中国人并不比外国人笨！美国阿波罗登月飞船的设计制造者，有三分之一的高级工程师是华裔人。美国著名大学的物理系主任，有三分之一是中国血统的。"},{"type":"paragraph","text":"一幅醒目的条幅挂在他的工地宿舍里：“老牛明知夕阳短，不须扬鞭自奋蹄。”"},{"type":"paragraph","text":"他一边组织施工，一边抓紧点滴时间阅读有关工程的书籍。他还带上笔记本到附近的水利五局和铁道兵部队去拜师。军人和老百姓之间没有万里长城，无知与科学之间也没有不可逾越的鸿沟。左尔文成了“专家”。"},{"type":"paragraph","text":"一次，他来到一号支洞，看到战士们正呼呼隆隆地从作业面跑上来。“要塌方了！”战士们围住他嘁喳着。"},{"type":"paragraph","text":"“拱顶有裂缝，我叫大家上来的！”一个参谋在后面跟上来。"},{"type":"paragraph","text":"左尔文抓过一顶安全帽戴在头上：“干部跟我下去，战士留下！”"},{"type":"paragraph","text":"战士们拖住他：“副师长，你不能下去！太危险……”"},{"type":"paragraph","text":"“我不下去看怎么知道危险？”他知道那里正处在断层。"},{"type":"paragraph","text":"他向深深的斜井里走下去。营长、连长、参谋们跟在他的身后。拱顶太高，手电打上去只有一个恍惚的白印。他干脆爬上下七米高的支撑架，身子伏在架顶上，冰凉的岩石擦着他的面颊。这时，万一有石头塌落下来，他将立即被挤压成肉饼。手电的光柱停在一条一米长的裂缝上，他仔细地察看了一会儿，从拱架上下来：“不是山体本身的问题。是你们的锚杆打偏了，造成局部围岩的破坏，重新打一根‘经向锚杆’……”"},{"type":"paragraph","text":"钻机又旋转起来了。他在工棚里扒了两口晚饭，等待着洞里的消息。当参谋带着轻松的表情来向他报告“没缝了”时，他才感到自己因风湿性关节炎而肿胀的双腿，象灌了铅，再也迈不动了。"},{"type":"paragraph","text":"副参谋长丁守兆把他扶上汽车，要把他送回宿舍，他看看手表，却转身对司机说：“到二号洞口，我计算他们这一炮要到断层了。”"},{"type":"paragraph","text":"来到二号洞口后，他倚在一棵板栗树上，支撑着沉重的身体，等待着隧洞里传出炮声，验证他的“地质力学”理论实践。"},{"type":"paragraph","text":"“轰！”炮声响了，不等硝烟飘散，工程师陆征懋抢先跑下去察看了作业面，气喘吁吁地跑上来：“左副师长，你算得真准啊，到断层了！你成高级工程师了！”左尔文笑了：“我没有文凭啊！”工程师说：“这隧洞就是你的文凭！”"},{"type":"paragraph","text":"时已深夜，左尔文才回到宿舍。屋子里飞着成梯队的蚊虫和各种不明“飞行物体”。警卫员搬着他僵硬的双腿上了炕。他钻在蚊帐里，拿过桌上的一封来信。那是天津水利杂志社寄来的。他戴上老花镜，象个老学究一样，拆阅着信件。原来，他前不久写的一篇《怎样组织施工》得到了编辑部的赞扬，最近即将发排。当然，这是一篇比《怎样做二米饭》更有价值的论文。"},{"type":"paragraph","text":"他放下编辑部的来信，心里翻起了一个埋藏了许久的念头。他当年在山西雁北作战的时候，曾目睹那里的人民缺水之苦，那里有的人一生没有洗过澡，甚至没有正经洗过脸，而今，那里的人民群众吃水尚有困难。他想，可以把吕梁山凿通，引黄河水经保德到神池，再开明渠，利用桑干河系河道直达官厅水库。开发这条河道既能改善雁北、河北张家口地区的工农业生产和生活用水，又能解决北京用水，支援天津，还有军事价值。至于凿隧洞，有类似引滦的施工力量，三年内把吕梁山打通是可能的……"},{"type":"paragraph","text":"左尔文吸着一支“恒大”，拿起笔来，用雄健的笔迹在稿纸上写下：钱部长、李副部长："},{"type":"paragraph","text":"关于水利方面的问题，我有个建议供参考……"},{"type":"paragraph","text":"战士的塑像"},{"type":"paragraph","text":"“刷！刷！刷！”“立——定！”"},{"type":"paragraph","text":"一支年青的队伍，带者生命的绿色，站在三营营部木板房前的雪地里。队伍的气氛是威严的，甚至含有一点儿肃穆。"},{"type":"paragraph","text":"营长杨祥林推门出来，听到了一个洪亮的声音：“请营党委相信我们吧，我们一定能担当起风钻连的任务，请把任务交给我们吧……”这个整体举起了如林的拳头，他们的誓言在空旷的山谷里久久回荡：“请营党委相信我们吧！请祖国相信我们吧……”"},{"type":"paragraph","text":"难道有谁不相信他们吗？是的。这个八连是79年扩编的连队，一百来号人，来自七十多个单位，成份杂，班子新。前两年，连队里出了些五花八门的事情，成了军区挂号的“后进连队”。来工地后，营、团领导把最危险、最艰巨的打风钻的任务交给了七连和九连，而分配八连出碴、喷锚、打杂活。"},{"type":"paragraph","text":"此刻，这支队伍里已看不到任何的调皮和鬼脸、任何的松散和消沉，那肃穆中包含着一种沉思后的觉醒，一种激励后的尊严！他们一齐庄重地注视着营长。"},{"type":"paragraph","text":"杨祥林的目光落在了指导员贾颖民身上。他是从石家庄陆军学校毕业后分配到八连来的。他个子不高，微黄的面色，生着一圈淡淡的络腮胡，瘦瘦的，属于“排骨队长”一类的人物。三年前的这个季节里，贾颖民正跃动者他瘦小精悍的身躯战斗在中越边界自卫还击战的前线——"},{"type":"paragraph","text":"他带的一个排担负营里第一梯队。攻破第一道防线之后，又向二一五高地进攻。那是敌人第二道防线。晚上六点，步话机中传来了营长的命令：“六点十分要攻上山顶！”还有十分钟，走也走不到啊！他平端着的一挺轻机枪怒吼着，代替了向营长的辩解。全排伤亡很大，最后只剩下十四个人。一直打到第二天上午九点半，在三营掩护下，他们终于攻上了山顶。敌人留下一百二十八具尸体，其中有一个副团长，另外还有二百零四收冰雹式导弹。他未能按照首长的命令按时完成任务，但回国后团里却要给他报一等功，他让给副指导员刘增武了。他是贾颖民的老乡，他倒在了进攻路上，农村老家撇下了年轻的妻子和一个女孩，才三个月……贾颖民上石家庄军校学习的时候老连长还说亏待了他，他说咱人还活着，人家命都献上了……"},{"type":"paragraph","text":"八连终于赢得了信赖，营里把风钻交到了他们手里！3月1日，贾颖民象抱着一挺轻机枪一样，抱起风钻第一个走上了作业台，他那瘦小的身躯，又和岩石拼起了刺刀。他的身后是一百多名不甘落后的年青战士。"},{"type":"paragraph","text":"当时的作业队，是由一个风钻连和一个出碴连组成。每个队连续作业五天，总进尺不能少于五米。多么紧张的五天哪！贾颖民干了第一班又干第二班，他那瘦小的身躯发出的是力量和热能，而补给是凉开水、冷馒头、冰碴子饭。他的胃溃疡加重了，剧烈的疼痛使他浑身发软，两手颤抖，他从衣兜里摸出药片，吞下去，对着石壁，吮一口“山泉”……他累得晃倒了——从五米高的作业台上摔了下来。腰上、腿上、臂上都有伤。医生给他包扎好伤口，他却又爬上作业台……"},{"type":"paragraph","text":"就在此刻，他的河南老家，他的父亲患肺结核住进了医院，十八岁的弟弟患肝坏死去世，他的妻子因为没房子住，临时住到生产队炕烟叶的屋子里，十亩责任田正等着劳力春耕春播。"},{"type":"paragraph","text":"他的家庭，是具体而形象地体现着祖国的贫穷、落后啊！"},{"type":"paragraph","text":"妻子写信来了，这个年龄比他大两岁的农村妇女，在他上石家庄军校时，她还是“未婚妻”，曾担心他这个“功臣”军官会当“陈士美”，他便趁个暑假和她结了婚。如今她在信上说，生产队给了一块房基地，押金一百元，如果麦收后房子盖不上，房基地要收回，钱也要没收……"},{"type":"paragraph","text":"谁说和平时期的军人没有牺牲！"},{"type":"paragraph","text":"中越边界自卫还击战中，贾颖民所在的部队的一位指导员，临战前突然调走，结果这个连队没完成祖国交给的战斗任务。一个军人，在祖国最需要他的时候做了逃兵！"},{"type":"paragraph","text":"贾颖民没有被那一块房基地拽回去！他把信掖起来，拔下了输液的针头，拄着拐杖上了工地——“掌子面”就是他的“前沿”，就是他的“责任田”！"},{"type":"paragraph","text":"风钻又吼起来了！掌子面上，摆开上中下三层英雄的雕像，十二部风钻，以二百转的秒速同时开动，全断面掘进，立体作业！蒸腾的水雾，滚的石尘，象浓雾，象硝烟，淹没了鏖战的战士们。他们头盔下流淌着汗水，褴褛的工作服上浸透着山水和泥浆。在这里，你分不清谁是干部，谁是士兵，他们是一群英武的雕像，他们有一个共同的名字——大禹的子孙、引滦战士！"},{"type":"paragraph","text":"这样的战士，在边支部队里随处可见！"},{"type":"paragraph","text":"——战士朱满江，十八岁，是二连唯一穿四号军装的小兵。细皮嫩肉，连里的同志都把他看成一个可爱的小弟弟。"},{"type":"paragraph","text":"二连担负的分水枢纽闸在浇灌到闸槽部位时，遇到了难题。"},{"type":"paragraph","text":"闸槽部位只有四十厘米宽，两边再除去十几厘米的保护层和钢筋编成的网，中间只剩下二十多厘米宽的空隙了。它三米长，九米高，从上往下看，就象地震后的大裂缝，黑咕龙冬的。要浇灌混凝土，需要派人下到夹缝里去捣固，几个战士试了试都下不去。"},{"type":"paragraph","text":"有人想到了朱满江。说实在的，连长心里还有点舍不得。"},{"type":"paragraph","text":"朱满江蹦蹦地跑来了，看了夹缝一眼，就侧着身子往下挤，可还是下不去。他毅然脱下了绒农、绒裤，在这初冬的天气里，只穿着一条裤衩，挣脱了人们拉他的手，贴着冰冷的钢筋，一点点向夹缝的深处蠕动。将近一个小时，才下到底。"},{"type":"paragraph","text":"四个人的任务，只好由他这个娃娃兵来完成了。站在夹缝里，他不能弯腰，不能转身，只能保持一种姿势，两手不停地捣固。冰凉的钢筋夹着他，没膝的沙浆浸着他，渗水、沙浆，滴滴嗒嗒往下掉，顺着脖颈流到他白嫩的身手上。输浆时人躲不开，他仰起脑袋向上喊：“干脆往我身上倒吧！”他似乎要把自己的血肉之躯，浇灌进夹缝中！"},{"type":"paragraph","text":"十个小时过去了，夹缝终于灌平了，朱满江被七手八脚地拽上来，一松气，身子象泥一样瘫下去了。他嘴唇发青，脸色发白，身上凉得象根冰棍，胸前背后被编钢筋的铁丝扎出了一道道血口子！"},{"type":"paragraph","text":"连长含着眼泪，把他揽在怀里，用体温暖着他，指导员把热水冲好的麦乳精，灌到他的嘴里……真叫人心疼呵，这个在“文化大革命”的“夹缝”里过来的年青人！"},{"type":"paragraph","text":"——战士王志民，十九岁。正当他打点行装，待命奔赴工地的时候，宜兴老家传来噩耗：“母因车祸病危见电速回”！他擦擦眼泪，掖起了电报，把入伍后攒下的五十元钱寄回了家，一声不吭地随部队进入了引滦工地，并第一个报名要当风钻手。他对连长说：“如果不是眼下政策好，我当不了兵！”——他的家庭出身是地主。三中全会以后才当上“新社员”。"},{"type":"paragraph","text":"不幸，他牺牲了。脱轨的轱辘马辗过他的身体，一句话也没有留下。"},{"type":"paragraph","text":"他牺牲了，做为一个“新社员”，在报效祖国的第一年里，就倒在了沉沉的隧洞里，他身子弓屈着，手臂向前伸着，象在拉着一根长长的纤绳！"},{"type":"paragraph","text":"他的父亲从老家赶来了，这个饱经风霜的老实农民，用松枝一样粗糙的大手，抚摸着儿子的骨灰盒，压低了声音，对部队首长说：“孩子是为天津人民死的，死的值得，我没有别的要求，只求能在他的名下写两个字——烈士。”"},{"type":"paragraph","text":"对于付出了爱子的老人来说，这个要求并不高。也许老人是为了要一个为国捐躯的光荣，也许是为了洗去儿子幼年时作为“地主崽子”蒙受过的屈辱。"},{"type":"paragraph","text":"部队领导告诉他，政策有规定，和平建设中牺牲的，不能评烈士，并拿出文件给老人看。老人擦擦眼角说：“政策既然这样规定，那就听政策的，现在的政策好啊！我放心。”"},{"type":"paragraph","text":"老人摸摸儿子的骨灰盒，做了永久的诀别。"},{"type":"paragraph","text":"天津七百万人民并没有忘记这个农民的儿子。他们请了最好的雕塑师，在引水隧洞不远的山峰上，塑起了一座十一米高的花岗岩战士雕像，他身披雨衣，臂下夹着风钻和安全帽，高挺胸膛凝望着远方，那就是王志民和在这里倒下的十一名战友凝固了的生命，他将千秋万代地站立在那里，了望着滦水南流，了望着历史的延伸，也了望着不远处的清东陵——"},{"type":"paragraph","text":"那里埋葬着清王朝的五个皇帝、包括慈禧太后在内的十五个皇后、一百三十六个妃嫔；那每一具尸体部耗去了人民不可计数的资财！"},{"type":"paragraph","text":"今天，共产党人留在华北大地上的引滦建筑群和战士的雕像才是不朽的，因为它是为了造福子孙万代的事业。"},{"type":"paragraph","text":"第四章  “吉卜赛部落”"},{"type":"paragraph","text":"在这片国土上，他们留下了最后一个军礼……"},{"type":"paragraph","text":"师长与市长"},{"type":"paragraph","text":"走南闯北的铁道兵，有“吉卜赛部落”之称。"},{"type":"paragraph","text":"现在，我来到了引滦工地一支铁道兵部队的指挥所。"},{"type":"paragraph","text":"午饭，我和师长刘敏同桌。他紫红色脸膛，浓黑的剑眉，目光里含着刚毅和机敏。半透明的尼龙衫口袋里装着红塔山牌香烟和打火机。这里的人都说他是一个勇谋兼备，有大将风度的指挥员。"},{"type":"paragraph","text":"同桌的一位记者，对“吉卜赛”人的居住环境显然“不满”：“你们指挥所的蚊子真操蛋，把我的腿都咬烂了！”"},{"type":"paragraph","text":"师长果真是大将风度：“那我有什么办法？他们在我的地盘上，不在我的编制里！”"},{"type":"paragraph","text":"饭堂里发出哄笑，师长照旧埋头吃饭。"},{"type":"paragraph","text":"这位师长的“大将风度”，在去年天津市委会议室召开的引滦指挥部第一次党委全委会上，却经受了一次严峻的“应力试验”。"},{"type":"paragraph","text":"会上，李瑞环提出：83年10月1日通水，比原计划再提前半年。"},{"type":"paragraph","text":"副军长王嘉祥当即表态：“没问题，我们保证完成任务！”"},{"type":"paragraph","text":"李瑞环把目光转向刘师长：“老刘，你们呢？现在关键看你们铁道兵了！”"},{"type":"paragraph","text":"沉默。刘敏大口大口地抽着“红塔山”。"},{"type":"paragraph","text":"“如果有困难，赶快讲，要不要划出一段给××军？”李瑞环在激将了。这位总指挥使用两支部队打这条隧洞的本身，就显示了帅才和用兵之道。有对比才有竞争，有竞争才有高速。"},{"type":"paragraph","text":"“划多少我们要多少！”王嘉祥勾屈着右手，想再抓它一家伙。"},{"type":"paragraph","text":"刘敏拧起剑眉：“我们力争吧！”"},{"type":"paragraph","text":"李瑞环说：“不行。力争啊，争取啊，这些都不行！要确保！要立下军令状！开完会我们就登报，公布到世界上去。吹出去了，再搞不好，可能光着腚推磨，转着圈儿丢人啦！”"},{"type":"paragraph","text":"与会者五十多双眼睛，一齐把焦距对准了刘敏。刘敏回望着那一双双陌生的目光，他想对他们讲，不是他刘敏骨头软，实在是困难如山呵……这条全国最长的引水隧洞，他们师担负了整个工程的74％，加之铁道兵要进行体制改革，部队即将撤编，脱军装……要把工期再提前半年，会遇上多少未知数啊！"},{"type":"paragraph","text":"可是，刘敏心里清楚，这是党的会议，他无路可退！他猛地把手中烟蒂捏死，抬起头来：“我们保证！”"},{"type":"paragraph","text":"李瑞环说一声“好”， 手往桌子上一按：“全体通过！摆在我们面前两个前途，一个是进医院，一个是进法院，我们还是争取进医院吧。现在我们就来个关上后门，倒排工期，背水一战！……”"},{"type":"paragraph","text":"象伍子胥过昭关，刘师长当天就由低血压变成了高血压。他给他编制下的两万双肩膀，带来了怎样的一副重担啊！"},{"type":"paragraph","text":"营长和他的妻子"},{"type":"paragraph","text":"从遥远的科尔沁大草原开来了一辆“大篷车”，车上装着简陋的家具——一只柜子，两只木箱，两把木椅，以及一些锅碗瓢盆日用什物。车上坐着何正桂和她的三个孩子。"},{"type":"paragraph","text":"孩子们在“大篷车”的颠簸中互相依偎着睡着了，何正桂却睡不着，她心里正在发怨，怨她的丈夫、营长陈正金。他在信上说好了要来接她们迁往涿县基地，可是只听打雷不见下雨，她一个女人家，只得和孩子们捆绑家具，搬上“大篷车”……当“大篷车”停在燕山脚下，何正桂下车来见到丈夫的时候，这个三十多岁的妇女却竟象孩子一样地哭了！"},{"type":"paragraph","text":"丈夫刚刚从工地回来，十个月不见，他把自己搞得象什么样子哟！衣服滚得象泥猴，身子瘦得象麻杆，两只眼睛红得象灯笼，络腮胡子长得象蒿草，走起路来偏偏斜斜，好象风都吹得倒。何正桂在内蒙家属基地时就常听回去的人说引滦工程很艰苦，眼前，丈夫并未开口，她已全看到了。"},{"type":"paragraph","text":"十个月来，陈正金带着全营凿穿了全线最长、最陡的十二号斜井，又向正洞开进。这个斜井全长二百零八米，共五百一十六级台阶，爬一次斜井，等于上一次北京饭店的顶层。可是这毕竟不是北京饭店！那五百一十七级合阶上，印着死者的鲜血和生者的汗水。如果一个人按一天爬六次斜井计算，半个月累加的高度等于珠穆朗玛峰！"},{"type":"paragraph","text":"何正桂不肯再去涿县基地，决定留在丈夫的身 边。这个和新中国同龄的川北妇女，结婚半年，丈夫就入伍当了铁道兵，两个家庭的担子都落在她一个人肩上。三个老人病亡，她和女儿住院，她都没有牵扯在外铺路的亲人。1980年她随军来到科尔沁草原，住的是夏天闷热、冬天寒冷的干打垒。她白天到家属工厂干临时工，工余时间就到火车站的货场上，头上扎块毛巾，和男子汉一样扛大包。她经常一天吃两顿饭，就着咸菜、泡菜，不到两年时间，她竟然把丈夫一千多元的债务都还消了。除此，她还要分担丈夫精神上的压力。75年丈夫在京，通线打隧洞、塌方砸死六个人，他的连长职务被一撸到底，下到班里当战士。当时她正怀着孕，一封接一封的信安慰丈夫：“即使你回家当农民，我也不嫌弃……”如今的引滦工地上，铁道兵对担负的隧道工程实行“大包干”，陈正金的营“包”了十二号洞口。这样的日子里，何正桂来了，不走了，她要为丈夫分担点什么，就象过去那样！"},{"type":"paragraph","text":"何正桂留下的当晚，10月17日夜，十二号洞又出现大塌方。陈正金带着战士们奋战了三天三夜，塌方被制服了。可是，陈正金的关节炎和风湿性心脏病恶化了。他是被战士扶着走上五百一十七级台阶的，他需要休息、治疗。"},{"type":"paragraph","text":"何正桂尽了一个妻子的责任，给丈夫烫脚、揉腿、煎药，做丈夫爱吃的饭菜。可是，陈正金咽不下妻子烧的鲫鱼汤，咽不下家乡风味的肉丝榨菜。营里兵员不足，还缺一万多工天，营部的卫生员、统计员、通信员、炊事员都在洞里拼搏，他当营长的怎能吃得下、躺得住呢！"},{"type":"paragraph","text":"何正桂理解丈夫的那颗军人之心、赤子之心。这天晚饭后，她给丈夫煎好药，把孩子哄睡着后，从墙上拿下了丈夫的防险帽和雨衣。她要到那个男子汉去的地方，去攀登“珠穆朗玛峰”！"},{"type":"paragraph","text":"陈正金从床上抬起头，惊讶地望着自己的妻子，他想阻止她。"},{"type":"paragraph","text":"“我不能替你指挥，我可以替你出力气！”她把防险帽戴在头上，顿时使世上一切女性的妩媚都失去了光彩！"},{"type":"paragraph","text":"夜幕下，城镇里千万个母亲正守着可爱的孩子进入甜蜜的梦乡，而何正桂，这个引滦工地上的妻子和母亲，却走出了她的低矮的小屋，走下了五百一十七级台阶……"},{"type":"paragraph","text":"隧洞里，所有的卷扬机手、抽水机手、调度员、爆破手、装碴机手、风枪手、电工、安全员、都含着泪水向这位可敬的大嫂、他们营长的妻子投来注目礼！"},{"type":"paragraph","text":"她肩着铁锹，象扛着一面旗帜，走向深深的掌子面……她是这条全国最长的引水隧洞中唯一的女战士，也是唯一没有任何工资和奖金的引滦战士！"},{"type":"paragraph","text":"这个月，三营的掘进速度刷新了全团最高纪录。"},{"type":"paragraph","text":"副团长和他的儿子"},{"type":"paragraph","text":"“每个搞工程的同志，如果为了照顾领导和权威的脸面，而放弃科学真理，不顾经济效益，违背客观实际地去干工作，那将是失职和犯罪……”"},{"type":"paragraph","text":"讲话人是副团长周启明，他白净的脸庞上总带者一丝揶揄意味的笑容，即使发起火来也是这样。他是由副总工程师提为副团长的，身上兼有军人的果敢和工程师的缜密。在他们团的工程地段上，遇到了中国水利史上最大的断层——一百五十米宽的F1F10，整整五十八天，没有推进一尺。现在，他大胆地提出了上弧道大断面掘进的方案，以取代十二次党委会定下的另一种方案……"},{"type":"paragraph","text":"他的方法是科学的，得到了师政委魏彩猷和工程师的支持。可是，他却没有科学的方法带好他的儿子，那个脖于上挂着钥匙的，七岁的“引滦战士”周军生。"},{"type":"paragraph","text":"是的，他是军人，又是父亲。他的爱人在江西横峰，身体有病，又要工作，三个孩子在身边，忙不过来。当部队接到特级电报开赴引滦工地时，周启明就带上了最调皮的小儿子周军生，他，成为引滦工地年纪最小的“先遣队员”。"},{"type":"paragraph","text":"孩子和洞子之间发生了不可调和的矛盾，周启明要开会，要组织施工，要战塌方，为此，他的儿子变成了一个没人管的小“阿贵”，脖子上挂着钥匙，拖着鼻涕，衣服脏得象个下煤窑的。他每天的早饭都是爸爸在暖壶里给他泡出来的大米粥……"},{"type":"paragraph","text":"当新的掘进方案被采纳之后，周启明又偷偷地采用经济手段——多打一米三百元奖金！为这，他也是担着风险的。"},{"type":"paragraph","text":"小军生也采用了“经济手段”，他趁爸爸上工的时候，从床下箱子里取走了三张“大团结”，拉上几个小哥们，到靠山庄代销店里买了六瓶桔子水，痛痛快快地喝了一场。他象他的爸爸一样聪明，就连爸爸用来搞“核算”的电子计算器，他也学会了使用，偷偷用它来作算术作业，作得又快又好。"},{"type":"paragraph","text":"对于精明的周启明，要戳穿这些并不难，只要他有暇顾及。这天，周启明把小“阿贵”按倒在床上，扬起巴掌，以均匀的力度和节奏，一下又一下地打着儿子的屁股。他打着，训着，同时打开了录音机。打过之后，他倒过磁带，对正抽泣的军生喝一声：“好好听着！”于是，录音机里传出打屁股的啪啪声和对话声……"},{"type":"paragraph","text":"“拿钱是偷窃行为，知道不知道？”"},{"type":"paragraph","text":"“知道啦！哇——”"},{"type":"paragraph","text":"“不好好用功，用电子计算器作算术题，长大了就变成木头脑袋了，知道不知道？”"},{"type":"paragraph","text":"“知道啦！哇——”"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"周启明教给军生怎样使用录音机，然后下达指令：“以后每天晚上睡觉前放一遍，自我教育，记住了吗？”"},{"type":"paragraph","text":"小军主撅着嘴：“记住了……”"},{"type":"paragraph","text":"对于周启明，教训儿子的时间也是挤出来的。刚才看见儿子的裤裆又破了，“小鸡”都露了出来。可是他没有时间给他补缀，电话在催他，工地上又塌方了，他要去补那个大窟窿，用他自己的话说，“是到阴曹地府去上班”。"},{"type":"paragraph","text":"深夜，当周启明带着一身泥水从工地回来时，他看见儿子和衣在床上睡着了。录音机放在枕边，手里捏着半块饼干——那是小家伙自己留的“储备粮”。"},{"type":"paragraph","text":"“这就是我的儿子啊……”周启明深深地叹了口气，给军生脱下衣服，把他放到被窝里，然后又撩开被角、摸了摸他屁股上的巴掌痕。他毕竟是个慈祥的父亲。"},{"type":"paragraph","text":"也许他不该打儿子。这个可怜的小家伙，他本来可以和那些同龄的儿童一样，在节假日里，被爸爸、妈妈牵着手，到儿童乐园去乘坐“飞机”、“火箭”，或者穿着干净的衣服，和快活的伙伴们一起，打着队旗、敲着铜鼓，走在城郊的林荫路上。可是他没有得到这一切！这个幼小的生命，这个军人之子，这个民族延续的小小链条，也为F1F10，为中国水利史上最大的断层作出了自己的一份牺牲！"},{"type":"paragraph","text":"这里，我插叙一个有趣的历史小段——"},{"type":"paragraph","text":"这个部队的营地就设在当年的“穷棒子社”西铺大队的猪场里。1966年的一天，周恩来总理和陈毅副总理乘坐直升飞机来到了这里。他们走进了贫农社员王升在旧社会住过的长工屋，坐在半片炕席上，听王升夫妇忆苦。"},{"type":"paragraph","text":"“周总理擦眼泪了……我喊他宰相，他说：‘别管我叫宰相，叫同志。’我又喊他‘宰相同志’，周总理又说：‘新社会啦，都在党的领导下，在毛主席的领导下，为人民服务……’”王升的老伴记忆犹新地给我回叙着，“总理在这里吃午饭，点的棒子面饼子，总理连着吃了两个。陈毅副总理不让他吃了，说吃多了胃不好，周总理又拿起第三个饼子：‘我是总理，你是副总理，你不要管我，我管你……’说着吃着……总理临走的时候说：‘你们的穷棒子精神还要发扬下去？毛主席说，这是我们整个国家的模样（形象）……’”"},{"type":"paragraph","text":"田连长和陈指导员"},{"type":"paragraph","text":"“没出息！偷偷摸摸跑到人家连里去看电影——那是团里奖励人家的。有本事自己创高产，叫电影组也来放一场，那才叫香！”"},{"type":"paragraph","text":"七连连长田国，半截铁塔似的黑汉子，讲起话来声如炸雷，训起人来瞪眼扒皮，战士们手贴裤缝，站得笔直，听他晚点名。"},{"type":"paragraph","text":"“呵，还有的穿上喇叭裤去逛三屯营，臭摆！你要是死猪不怕开水烫，我也不客气，拿刀给你豁了！别怪我事前没打招呼……”"},{"type":"paragraph","text":"两天后，三班战士赵简生，又穿着一条国防绿的喇叭裤，准备上街去，刚出门，迎面碰上了田连长，赵简生急忙缩回帐篷里。"},{"type":"paragraph","text":"田连长说到做到，回屋拿起一把刀子，来到三班：“赵简生，我可有言在先……”"},{"type":"paragraph","text":"这时，一只手拽住了他的衣袖。他回头一看，是妻子。回到家属房，妻子背冲着他抹泪。他叹口气：“铁道兵还没整编，有些兵现在就想‘自由’，你不管，那部队还有战斗力？”"},{"type":"paragraph","text":"82年3月29比连队遇到第一次塌方，新战士武海学和王军被砸在乱石中，在场的战士们上前营救，不过两分钟，第二次塌下的几十方碎石，又把十一名战士埋在下面！蓬勃的生命顿时没有了声息。"},{"type":"paragraph","text":"（续一）"}],"alias":""},"tags":[{"name":"陈毅","type":"人物"},{"name":"林彪","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"天津文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}