{"books":[{"id":"47db5441-00d4-4901-ab0f-99d36ae4555b","name":"无产阶级文化大革命资料汇编（第四篇）（水陆洲2012年）","internal":false,"official":false,"type":"pdf","author":"水陆洲编","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/47db5441-00d4-4901-ab0f-99d36ae4555b.pdf"],"article":{"title":"第一章 学习无产阶级专政的理论 第二节 学习毛主席关于理论问题的重要指示","alias":"","parts":[{"type":"paragraph","text":"《无产阶级文化大革命资料汇编》第四卷第一册（2）第四篇文化大革命第三战役的伟大胜利"},{"type":"paragraph","text":"第一章学习无产阶级专政的理论"},{"type":"paragraph","text":"第二节学习毛主席关于理论问题的重要指示"},{"type":"paragraph","text":"本节资料"},{"type":"paragraph","text":"一九七五年二月五日，姚文元对《红旗》杂志编辑组召集人的谈话"},{"type":"paragraph","text":"胡锡涛等人回来以后，要他们谈一次，听一听，看有无实际问题。下去个把月总有些感受。有时间，要他们专门写个材料，提纲挈领，不要烦琐。你们围绕主席提的问题先议。本想当面谈谈，可能以后没有时间。"},{"type":"paragraph","text":"我有一个总的印象，主席关于理论问题指示，问题集中在资产阶级法权上。什么是资产阶级法权，为什么要加以限制，如何限制，这和两个阶级、两条道路、两条路线斗争有什么关系，还不很清楚。主席提出的问题，大家很重视，震动很大，但认识不很深刻，还要继续学习。《人民日报》搞社论，请示主席，把主席指示综合发表，让全国知道。还要写文章。最近一个时期，主席又强调理论的重要性，要重视这个问题。我们要研究一下。现在一般的文章很多，但如何才能抓住这个中心？学习、阐述、评论都要，我还加了个典型材料。要讲清限制资产阶级法权的重要性，就是无产阶级对资产阶级专政中如何正确限制资产阶级法权这么个问题。"},{"type":"paragraph","text":"商品问题要研究一下，一般反映接触少。主席讲商品制度，货币交换，八级工资，我们有经验，要研究。一个是三自一包，不限制商品交换，完全听价值规律起作用，发展下去就是高薪等等，资本主义泛滥。还有一种是完全取消商品生产。这次主席讲在无产阶级专政下加以限制，一是在无产阶级专政下，一是限制。为什么要限制？为什么只有在无产阶级专政下才能限制？要想一想。"},{"type":"paragraph","text":"《苏联社会主义经济问题》，有一部分讲商品生产。《反杜林论》讲分配一部分，批判了杜林的经济公社。斯大林强调了商品生产为各种社会制度服过务，商品不是在什么条件下都是资本主义，不能把资本主义和商品生产混为一谈，资本主义是商品生产的最高形式。奴隶社会、封建社会都有商品生产，也可以利用商品生产为社会主义服务。但对商品生产会产生资本主义一点，没有多讲。最后驳雅罗申柯，也讲商品生产会产生资本主义，还引了恩格斯批判杜林经济公社的话，说和共产主义是不相容的。雅罗申柯很荒唐，搞唯生产力论。"},{"type":"paragraph","text":"恩格斯《反杜林论》分配一节讲，按杜林经济公社的办法，等价交换，等量劳动和等量劳动交换，结果仍然会产生资本主义。扣留一部分，结果也产生资本主义。杜林把等价交换规律，作为经济公社的基本规律，作为幻想社会的基本规律。杜林基本认为，资本主义的生产方式很好，但分配不好。照他这样搞下去，就是资本主义复辟。"},{"type":"paragraph","text":"这两段可以对照起来看，不一定立即写文章。我们有经验。这是目前反映最搞不清的问题，有“左”，有右。主席讲要搞清楚，但接触周围的同志，没有想这个问题。"},{"type":"paragraph","text":"五八年春桥写文章，当时主席写了按语，《红旗》不登，《人民日报》登了。本来讨论要引导到对资产阶级法权的限制，但结果是反攻倒算，否定大跃进，人民公社，庐山会议彭德怀跳出来。可以把那些材料找出来看看。案子没有了结。当时他们抓这个事，对资产阶级法权一根毫毛也不能动。《人民日报》准备再发文章。商品问题你们研究一下，搞个材料出来。孙冶方代表一派，搞资本主义，利别尔曼一套。“左”的一度也有，消灭商品生产，主席纠正了。现在要限制。现在不会提社会主义不要商品，问题是哪些部分要限制。资本主义倾向相当厉害，社会主义企业变为小集团所有制，性质变了。恩格斯批判经济公社发展下去，必然是一些头子表面说为大家服务，实际为自己服务，而产生新的资产阶级。杜林想得很美满，恩格斯说你实现不了，实现了也要发生资本主义。"},{"type":"paragraph","text":"还有些问题还不清楚。如列宁为什么讲没有资产阶级的资产阶级国家？为什么按劳分配是社会主义原则，又是资产阶级法权？搞清楚并不太难。不是讲整个都是资产阶级国家，指的是保留了资产阶级法权，这是要取消的，在所有制问题上已经废除了资产阶级法权，但还是按劳动量分配。主席说和旧社会差不多，但所有制变了。所有制影响分配。从商品生产、价值规律讲到为什么是资产阶级法权。"},{"type":"paragraph","text":"五八年争论是资产阶级法权残余还是资产阶级法权？这是烦琐争论。列宁讲是占统治地位的，主席也讲的资产阶级法权。"},{"type":"paragraph","text":"主席提出问题才使人们思想震动，否则会舒舒服服地变修。林彪一类如上台，为什么搞资本主义制度很容易？这个问题一般有反映，但不深刻，可研究深入些。你们议一下，哪些可写文章？当前主要是学习，也有的要求搞运动。"},{"type":"paragraph","text":"大好形势是主要的，基本还是好的，有些单位问题还是严重的。主席讲，站起来蚂蚁看不到，弯腰一看，遍地都是。要年年讲，月月讲，天天讲。多年没有搞了。要写通俗的文章，把问题讲清楚。"},{"type":"paragraph","text":"主席用限制一词，是很科学的。七届二中全会，讲限制和反限制的斗争是社会主义和资本主义斗争的主要形式。后来是三反、五反，大的运动，资产阶级反限制。然后是社会主义改造，五七年反右，大跃进，庐山会议，六二年，一直到文化大革命粉碎刘、林，现在又提对资产阶级法权要限制。"},{"type":"paragraph","text":"你们看点书，多议几次。商品问题，编个材料。"},{"type":"paragraph","text":"（讲到编辑小组编的列宁论无产阶级专政的语录）这个材料作写文章用可以，小题目分得多，对列宁的思想分析多，可作研究用。中央要搞工农学习的语录。马恩的也要这样搞，目的是查书方便。主席的可以搞。斯大林的也可以搞，较集中在《苏联社会主义经济问题》两节。他晚年觉察到社会主义社会有矛盾，不愿意复辟，但未认识到阶级斗争。"},{"type":"paragraph","text":"下期文章照你们计划的去组织，强调一下加深对主席指示的理解。"},{"type":"paragraph","text":"杜林的经济公社很有趣。恩格斯驳他仍然是等价交换，仍然是资本主义的，尽管还有扣除。商品形式即是货币，货币可以储藏，穷富就会产生，高利贷就会产生，阶级也会产生，作了通俗的论述。"},{"type":"paragraph","text":"五八年批判取消商品，批得尖锐。主席拿（《苏联社会主义经济问题》）这本书读给陈伯达听的。现在主要是要不要限制？如何限制？会不会出现另一种倾向，现在要看。"},{"type":"paragraph","text":"搞经济工作的同志讲商品（油、粮）多一点好，我们讲的不是这个。"},{"type":"paragraph","text":"商品问题不忙写文章，作资产阶级法权的一部分来考虑。资产阶级法权是三大差别的反映。特别城乡差别还存在，没有商品怎么行？这作一个方面的问题来考虑。"},{"type":"paragraph","text":"还有一方面，由于资产阶级法权和资产阶级思想带来的，产生资产阶级作风的，可以大胆写。工人、党员一部分，产生资产阶级生活作风的，任何时候都要反。生产关系中关于相互关系方面，任何时候都要反对资产阶级生活作风。宪法规定以马克思主义、列宁主义、毛泽东思想为指导思想的理论基础，就是要反对资产阶级的东西。这是群众最要求的。"},{"type":"paragraph","text":"上海学习《国家与革命》一文，可照你们的意见改。按劳分配问题，讲为什么是资产阶级法权？这个问题比较敏感，可以讲点。相互关系也可以写。我们不是取消按劳分配，客观上有限制，如五保户。完全不劳动不得食，老年人怎么办？集体福利也是扣除，这是共产主义因素。还要提倡共产主义劳动精神。有人担心，主席的指示会不会刺激经济主义，我的看法正相反。国家、集体、个人的关系要研究，个人的部分要缩小，高薪不能干，集体的福利要增加。你们去听一点实际情况。学习《哥达纲领批判》一文也讲了这个问题。"},{"type":"paragraph","text":"《反杜林论》说，不限制，就会产生资产阶级。由小量的不平等，到商品积累，到产生资本，分化为阶级。苏修（波诺马廖夫）又在讲完全消灭了复辟的基础。老资本家几十年就死光了，但仍有前进、后退的问题，这不是一个国家能解决的，列宁、主席都讲不能说最后的胜利。"},{"type":"paragraph","text":"整个形势好，有的在闹，打得厉害。有的就是属于工人中产生资本主义作风的一种，有什么积极意义？不斗走资派，不批资。杭州打死人，一派头头讲，挟天子以令诸侯，抓省委书记，就封我部长，有什么积极意义？"},{"type":"paragraph","text":"下期评论不要写得太长，不要面面俱到。讲什么你们研究。如主席指示发表，不去扯分配、工资的问题，围绕着主席提的，看集中在什么问题上。不要离运动太远。"},{"type":"paragraph","text":"下步搞什么？资产阶级法权要限制，资产阶级思想要批判。主席给丹麦首相谈话，大家看了，没有理解。主席一直在想这个问题。"},{"type":"paragraph","text":"运动如走弯路，那就是有人起来引导方向不对，如去搞工资、搞自留地问题。我们强调学习，思想搞清楚，把一个什么问题搞清楚。有的伸手，说轮到我了，资本家已经捞过了，有这种思想就是产生新的资产阶级的根源。列宁这段语录什么文章可以用一下。"},{"type":"paragraph","text":"要联系历史经验讲“左”和右的问题，特别二中全会讲话的精神。"},{"type":"paragraph","text":"春桥和我编了一本简单的语录。一般的要读书。马恩的、主席的都要考虑编。"},{"type":"paragraph","text":"主席在七届二中全会讲话，值得反复学。一是和资产阶级的斗争，一是具体政策，怎么做就要犯“左”和右的错误，非常具体。基本的路线规定具体，这一点有启发。"},{"type":"paragraph","text":"评论，可以重点讲学习，说明一两个理论问题。"},{"type":"paragraph","text":"我们的历史经验，六一年、六二年自由市场泛滥，各种口号都出来。孙冶方一是派集中代表，反映国内、国外资产阶级利益，很露骨。五八年陈伯达一段，商品又可以完全不要。我们自己有两个历史经验，当然这不是资产阶级法权问题的全部。"},{"type":"paragraph","text":"当前克服资产阶级生活作风，是很重要的问题，要讲团结──批评──团结。天津汽车运输六场的文章谈了。生产关系三个方面不是割裂的，能有文章讲清楚更好。相互关系搞坏了，所有制也会变的。斯大林对生产关系三个方面的分析是对的，但偏于所有制和分配，相互关系不讲。三方面规定是明确的，列宁讲人与人的关系只能是阶级关系。"},{"type":"paragraph","text":"把文章搞短，废话少讲。有的文章一定要讲二十多年的伟大胜利，文化大革命的胜利，才讲到当前。篇数不少，文章要短些。三期的纸张储存要保证。"},{"type":"paragraph","text":"商业部门应当自己造造反，写点东西，搞点典型。"},{"type":"paragraph","text":"主席多年来坚持的基本作风，干群平等，不准打人骂人，不拿群众一针一线，现在有人当作耳边风。查查机关干部，包括军队，不取一针一线，有没有。"},{"type":"paragraph","text":"可以搞典型配合短评，灵活一点，二三百字短评。广大群众是好的，先进人物是多的，干部多数是好的，有的染上了资产阶级生活作风。一股风，请客送礼，不这样不行。希望主席的话能使大家震动一下，引起警惕，要改。"},{"type":"paragraph","text":"四届人大开会时，住京西宾馆代表抢购东西。百货大楼，招待代表，享受资产阶级法权，这不是中央规定，北京搞的。"},{"type":"paragraph","text":"我国工资差别不算大，问题在刚才讲的方面。"},{"type":"paragraph","text":"如果经济主义厉害，什么文章带几句。江西共产主义劳动大学有学生绝食。他们实行招农，社来社去，一批学生不干，一条歪理，分配在国家机关、工厂也是为人民服务，不回农村。本来和农民差别不大，但是要求资产阶级法权。党委要本届改社来社去，他们要求下届才改，问题未解决，就绝食。坚持基本路线不容易，要做艰苦工作，长期斗争，支持有共产主义精神的人。这样的事都不可想象。不能让学习引导到这个方面去，如有，就用列宁批判“捞一把”那段话回答他。"},{"type":"paragraph","text":"学习《伟大的创举》一文，改成这样可以了。"},{"type":"paragraph","text":"要准备有的地方闹，没有纸怎么办？压缩发行，减少篇幅，下期可以八十页或七十二页。"},{"type":"paragraph","text":"请客送礼这种歪风，很恼火。可以写小评论。红旗不搞这种歪风。问胡锡涛下去有人请大吃大喝的没有？《红旗》发文章，也有物质利益，比几吨猪肉强，要东西很顺利。"},{"type":"paragraph","text":"两派问题，总要想办法，搞下去只能对敌人有好处，不能批资，也不能提高群众觉悟。主席的话不知说了多少遍，不听。这是一种社会现象。这次学习运动看能否解决一下。两派搞民兵互相打就糟了。"},{"type":"paragraph","text":"今天讲的没有好传达的，中心还是主席讲的对资产阶级专政，特别是资产阶级法权问题，围绕这个中心把工作搞好，看点书，想点问题。，压力很大，纸"},{"type":"paragraph","text":"本期印数不压，以后可以考虑。新华社反映《参考消息》，压力很大，纸张很紧。钱的问题，随便说说，主要还是考虑党的宣传任务。"},{"type":"paragraph","text":"评电影《创业》有无把握，我和江青都没有看。文化部写文章也要写缺点方面，有点见解，不要一笔带过，分析有好处，好的故事片。"},{"type":"paragraph","text":"主席很重视无产阶级专政问题。"},{"type":"paragraph","text":"一九七五年二月九日，《人民日报》编辑部社论《学好无产阶级专政的理论》"},{"type":"paragraph","text":"伟大领袖毛主席最近作了关于理论问题的重要指示。"},{"type":"paragraph","text":"毛主席指出：列宁为什么说对资产阶级专政，这个问题要搞清楚，“这个问题不搞清楚，就会变修正主义。要使全国知道。”"},{"type":"paragraph","text":"毛主席这个指示，对于进一步理解和贯彻执行党的基本路线，对于普及、深入、持久地开展批林批孔运动，搞好反修防修的斗争，加强全国各族人民的革命团结，具有重大的现实意义和深运的历史意义。"},{"type":"paragraph","text":"无产阶级夺取政权以后，必须对资产阶级实行专政，这是马克思主义的基本原则。列宁在同第二国际修正主义的斗争中，对无产阶级专政的必要性和它的任务，作了深刻的论述。毛主席根据马克思主义关于无产阶级专政的学说，总结了国际共产主义运动和我们党的历史经验，提出了在无产阶级专政下继续革命的理论，为我们党制定了一条在整个社会主义历史阶段的基本路线。马克思主义、列宁主义、毛泽东思想关于无产阶级专政的理论，是搞好社会主义革命和社会主义建设的指路明灯。我们一定要认真学好，懂得为什么要对资产阶级专政，懂得无产阶级专政的任务是什么，懂得怎样为巩固无产阶级专政而斗争。"},{"type":"paragraph","text":"毛主席亲自发动和领导的无产阶级文化大革命运动，是无产阶级专政下继续革命的伟大实践。我们摧毁了刘少奇、林彪两个资产阶级司令部，粉碎了他们复辟资本主义的阴谋。批林批孔运动，进一步批判了林彪反革命的修正主义路线及其重要思想根源孔孟之道，取得了很大成绩。我国的无产阶级专政空前巩固。但是，我们决不能有丝毫的松懈。我们同修正主义的斗争，不是一两次较量，而是长期的斗争。我们的任务，是不断铲除滋生修正主义的土壤，象列宁所说的那样，造成使资产阶级既不能存在，也不能再产生的条件。很明显，这个任务是重大无比的。"},{"type":"paragraph","text":"马克思说过，社会主义社会“是刚刚从资本主义社会中产生出来的，因此它在各方面，在经济、道德和精神方面都还带着它脱胎出来的那个旧社会的痕迹。”为了消除这些痕迹，需要进行长时间的社会主义革命和建设。在我们社会中，不可避免地还存在着资产阶级法权。毛主席指出：“中国属于社会主义国家，解放前跟资本主义差不多。现在还实行八级工资制，按劳分配，货币交换，这些跟旧社会没有多少差别，所不同的是所有制变了。”毛主席还指出：关于资产阶级法权，“这只能在无产阶级专政下加以限制。”所以，林彪一类如上台，搞资本主义制度很容易。因此，要多看点马列的书，毛主席的书。要看到社会主义时期是衰亡着的资本主义与生长着的共产主义彼此斗争的时期，从理论和实践上分清什么是社会主义，什么是资本主义。要看到社会主义国家仍然存在着生产关系和生产力之间、上层建筑和经济基础之间又相适应又相矛盾的情况，注意解决生产关系方面的问题，注意抓好上层建筑领域里的社会主义革命。要发挥人民群众的社会主义积极性，多快好省地发展社会主义经济。"},{"type":"paragraph","text":"列宁说：“小生产是经常地、每日每时地、自发地和大批地产生着资本主义和资产阶级的。”工人阶级一部分，党员一部分，也有这种情况。无产阶级中，机关工作人员中，都有发生资产阶级生活作风的。这些都是同社会主义背道而驰的。我们在学习中，要深刻理解无产阶级专政不仅要镇压被推翻的地主资产阶级的反抗，防御帝国主义和社会帝国主义的颠覆和侵略，而且要同新产生的资产阶级分子作斗争，战胜资产阶级和旧社会习惯势力对无产阶级的腐蚀和影响，从而更加自觉地坚持社会主义的道路，批判资本主义的倾向，批判资产阶级世界观，促进和加强广大群众的革命团结。"},{"type":"paragraph","text":"对无产阶级专政的态度，是区分真假马克思主义的试金石。一切修正主义分子总是千方百计地歪曲、攻击、取消无产阶级专政。他们否认无产阶级和资产阶级、社会主义和资本主义的矛盾是社会主义社会的主要矛盾，否认无产阶级必须在上层建筑其中包括各个文化领域中对资产阶级实行全面的专政，否认无产阶级专政对尚存在的那一部分资产阶级法权应该加以必要的限制。我们有些同志在这个问题上也有这样那样的糊涂观念，甚至把某些资本主义的东西当作社会主义的东西。只有认真看书学习，才能识别真假马克思主义，才能保持清醒的头脑，坚持党的基本路线和各项政策，坚持无产阶级专政下的继续革命。"},{"type":"paragraph","text":"各级党委要遵照毛主席的指示，认真抓好无产阶级专政理论的学习。领导干部应当带头学，并组织好广大党员、干部和群众的学习，注意发挥理论队伍的作用，注意正确区别和处理两类不同性质的矛盾。学习四届人大有关文件，也要抓住无产阶级专政这个中心。要进一步批判林彪反对无产阶级专政的反动谬论，进一步分析产生林彪修正主义路线的社会基础。要继续批判孔孟之道，研究儒法斗争和整个阶级斗争的历史，总结历史经验，加深对无产阶级专政的认识。要研究苏联的修正主义是怎样上台，第一个社会主义国家是怎样变质成为社会帝国主义国家的。要进行社会调查，研究各个领域两个阶级、两条道路和两条路线斗争的现状，搞好各条战线的斗批改，发挥无产阶级先锋队的领导作用，使巩固无产阶级专政的任务落实到每个基层。"},{"type":"paragraph","text":"（载《人民日报》一九七五年二月九日，社论）"},{"type":"paragraph","text":"一九七五年二月十日，《人民日报》刊登梁效的文章《必须实行无产阶级对资产阶级的专政》"},{"type":"paragraph","text":"《中华人民共和国宪法》第一条规定：“中华人民共和国是工人阶级领导的以工农联盟为基础的无产阶级专政的社会主义国家。”第十二条规定：“无产阶级必须在上层建筑其中包括各个文化领域对资产阶级实行全面的专政。“无产阶"},{"type":"paragraph","text":"”认真学习马克思主义、列宁主义、毛泽东思想关于无产阶级专政的基本理论，搞清楚为什么必须实行无产阶级对资产阶级的专政，是全党和全国人民的一个重大课题。这是关系到我们党、国家和人民的历史命运的一个根本问题。"},{"type":"paragraph","text":"伟大领袖毛主席最近指示我们：列宁为什么说对资产阶级专政，这个问题要搞清楚，“这个问题不搞清楚，就会变修正主义。要使全国知道。”把这个问题搞清楚，才能进一步理解和贯彻执行党的基本路线，进一步普及、深入、持久地开展批林批孔运动，更有力地反修防修，加强全国各族人民的革命团结，坚持无产阶级专政下的继续革命。"},{"type":"paragraph","text":"无产阶级专政的理论是马克思主义的精髓。马克思在《哥达纲领批判》中，曾经提出了一个总结他全部学说的著名论断：“在资本主义社会和共产主义社会之间，有一个从前者变为后者的革命转变时期。同这个时期相适应的也有一个政治上的过渡时期，这个时期的国家只能是无产阶级的革命专政。”列宁捍卫和发展了马克思主义关于无产阶级专政的理论。他指出，无产阶级在历史上的革命作用的“最高表现是无产阶级专政”；并且强调指出：“只有承认阶级斗争、同时也承认无产阶级专政的人，才是马克思主义者。”列宁在同第二国际修正主义的斗争中，在领导无产阶级专政的革命实践中，看到资本主义复辟的危险性和阶级斗争的长期性，明确地指出，无产阶级专政“不仅对推翻了资产阶级的无产阶级是必要的，而且，对介于资本主义和‘无阶级社会’即共产主义之间的整整一个历”史时期都是必要的，只有了解这一点的人，才算领会了马克思国家学说的实质。”"},{"type":"paragraph","text":"伟大领袖毛主席把马克思列宁主义的普遍真理和中国革命的具体实践相”结合，提出了无产阶级专政下继续革命的理论，并且为我们党制定了一条在整个社会主义历史阶段的基本路线。这条基本路线告诉我们，社会主义社会是一个相当长的历史阶段。在这个历史阶段中，始终存在着阶级、阶级矛盾和阶级斗争，存在着社会主义同资本主义两条道路的斗争，存在着资本主义复辟的危险性，存在着帝国主义、社会帝国主义进行颠覆和侵略的威胁。基本路线指出要正确理解和处理阶级矛盾和阶级斗争问题，正确区别和处理敌我矛盾和人民内部矛盾。党的九大、十大都明确地肯定这条路线，并指出它是我们党和国家的生命线，是照耀各项工作胜利前进的灯塔，也是巩固和加强无产阶级专政、防止资本主义复辟的可靠保证。"},{"type":"paragraph","text":"在党的基本路线指引下，经过无产阶级文化大革命和批林批孔运动，我们摧毁了刘少奇、林彪两个资产阶级司令部，批判了他们的反革命的修正主义路线，粉碎了他们复辟资本主义的阴谋，进一步加强了无产阶级专政，促进了社会主义建设。但是，我们必须看到，阶级斗争和路线斗争仍将长期进行下去。被推翻的剥削阶级还不甘心自己的失败，他们还在梦想着恢复自己已经失去的天堂；由于阶级和阶级斗争的存在，由于资产阶级法权的存在，由于资产阶级的影响和腐蚀，除了在小生产者中和仍然保持着小生产者的习惯的一部分农民中还会产生资本主义和资产阶级之外，党员中的一部分，工人中的一部分，机关工作人员和知识分子中的一部分，还可能产生新的资产阶级分子；无产阶级中，机关工作人员中，都有发生资产阶级生活作风的；意识形态领域里的阶级斗争更是长期的、复杂的。如果不坚持无产阶级专政，不坚持无产阶级专政下的继续革命，资产阶级复辟将仍然是随时可能的。苏修叛徒集团篡夺了党和国家的领导权，在列宁主义的故乡复辟资本主义，就是一个深刻的教训，值得我们高度警惕。在我国，刘少奇叛徙集团、林彪反党集团推行修正主义路线，妄图改变党的基本路线和政策，颠覆无产阶级专政，复辟资本主义，也说明了这一点。"},{"type":"paragraph","text":"列宁指出：在无产阶级专政下，地主和资本家阶级“反抗的劲头正由于他们的失败而增长了千百倍。”无产阶级专政的国家政权越是强大，阶级敌人进行破坏和捣乱的手段就越隐蔽、越狡猾。他们为了颠覆无产阶级专政，复辟资本主义，常常在党和国家机关中寻找代理人。他们拉拢一些新冒出来的资产阶级分子、蜕化变质分子、贪污盗窃分子，相互勾结起来，反对无产阶级专政，反对社会主义制度。就拿国营经济来说，有些单位，形式上是社会主义所有制，实际的领导权并不掌握在马克思主义者和广大工人手里。社会上的阶级斗争总是要反映到党内来，党内必然会有人搞修正主义，成为走资本主义道路的当权派。列宁曾经指出，资产阶级需要经过机会主义这样的阶梯去复辟资本主义。苏修叛徙集团就是通过推行修正主义路线，改变无产阶级专政为官僚垄断资产阶级专政，把世界上第一个社会主义国家蜕变成了社会帝国主义国家。叛徙、卖国贼林彪也是代表被打倒了的地主、资产阶级的利益，推行反革命的修正主义路线，恶毒攻击无产阶级专政，妄图复辟资本主义。这些丝毫损害不了无产阶级专政的光辉，而只是从反面证明了无产阶级专政“对于胜利了的人民，这是如同布帛菽粟一样地不可以须臾离开的东西”，“是一个护身的法宝，是一个传家的法宝”。"},{"type":"paragraph","text":"列宁指出，小生产是经常地、每日每时地、自发地和大批地产生着资本主义和资产阶级的。在我国生产资料所有制方面的社会主义革命基本完成以后，农业在所有制方面走上了社会主义道路，个体农民变成了社会主义集体农民。贫下中农是我国无产阶级在农村的可靠同盟军。"},{"type":"paragraph","text":"但是，应当看到，在社会主义集体所有制还没有提高到全民所有制以前，在私有经济的残余还没有消失时候，农民还不可避免地保留着原来小生产者的某些固有的特点；一部分富裕的农民还不可避免地存在着资本主义自发倾向。正如毛主席指出的：“富裕农民中的资本主义倾向是严重的。只要我们在合作化运动中，乃至以后一个很长的时期内，稍微放松了对于农民的政治工作，资本主义倾向就会泛滥起来。”这种资本主义的自发倾向，必然严重影响集体经济的社会主义方向，必然同无产阶级和社会主义道路发生矛盾。如果不同资本主义自发势力斗争，集体经济就可能变质，资本主义就有可能在农村复辟。只有通过耐心的细致的生动的有说服力的思想政治工作，不断地灌输社会主义思想，批判资本主义倾向，最大限度地孤立和打击一小撮阶级敌人，巩固和加强无产阶级专政，才能使社会主义牢固地占领农村阵地，防止资本主义在农村中的复辟。"},{"type":"paragraph","text":"社会主义社会是刚刚从资本主义脱胎出来的社会，因而它“还不能完全摆脱资本主义的传统或痕迹”。对这些旧的痕迹，需要在社会主义革命和社会主义建设的长过程中逐步加以消除。在我们社会中，不可避免地还存在着资产阶级法权。毛主席指出：“中国属于社会主义国家，解放前跟资本主义差不多。现在还实行八级工资制，按劳分配，货币交换，这些跟旧社会没有多少差别，所不同的是所有制变了。”关于这个问题，列宁也曾论述过，他说：“‘资产阶级法权’承认生产资料是个人的私有财产。而社会主义则把生产资料变为公有财产。在这个范围内，也只有在这个范围内，‘资产阶级法权’才不存在了。”但是，“就产品‘按劳动’分配这一点说，‘资产阶级法权’仍然占着统治地位”。怎样对待这仍然存在的一部分资产阶级法权呢？毛主席指出，“这只能在无产阶级专政下加以限制。”我国宪法规定：“国家实行‘不劳动者不得食’、‘各尽所能、按劳分配’的社会主义原则。”按劳分配的原则在社会主义历史阶段还有它的历史作用，我们还要实行。但是，应该认识到，它毕竟不是共产主义的东西，将来终究是要归于消灭的。无产阶级的最终目的，是要建立共产主义社会，实现“各尽所能，按需分配”。在这个最终目的实现以前，分配和货币交换中不可避免地还存在着资产阶级法权，在工农、城乡、脑力劳动和体力劳动之间还存在着差别。有这些因素存在，就可能滋生资本主义，也就可能滋生修正主义。因此，林彪一类如上台，搞资本主义制度很容易。要象列宁说的那样“造成使资产阶级既不能存在，也不能再产生的条件”，不仅要镇压被推翻的剥削阶级的反抗，防御外部敌人的颠覆和侵略，也不仅要同新产生的资产阶级分子、资本主义势力、资本主义倾向、资产阶级生活作风作斗争，还必须在无产阶级专政下，对尚存在的那一部分资产阶级法权加以限制。"},{"type":"paragraph","text":"在无产阶级专政条件下，是逐步限制资产阶级法权，破除资产阶级法权观念，还是继续扩大它，这是无产阶级和资产阶级两个阶级、马克思主义和修正主义两条路线斗争的一个重要方面。我们党采取的一系列革命措施和坚决支持的社会主义的新生事物，如：缩小工资差别，广大干部和工农兵学商坚持走五七道路，干部参加集体生产劳动，知识青年上山下乡，工农兵参加马克思主义理论队伍，等等，所有这些，对于逐步消灭三大差别，限制资产阶级法权，巩固无产阶级专政，防止资本主义复辟，坚持无产阶级专政下的继续革命，都有重大的深远的意义。叛徒、卖国贼林彪一伙大肆宣扬资产阶级法权观念，胡说什么“利己多欲乃。规律”，恶毒攻击限制资产阶级法权的革命措施和革命精神是什么“完全错误的”。其罪恶目的就是要颠覆无产阶级专政，复辟资本主义。林彪反党集团的出现，象。共产主义运动史上一切修正主义者的出现一样，并不是个别人身上偶然发生的现象，它代表没落反动的剥削阶级，它产生在一定的气候和土壤之中。我们认清了修正主义的阶级根源和社会基础，就能更有力地进行反修防修的斗争。"},{"type":"paragraph","text":"意识形态领域从来是资产阶级反对无产阶级的重要阵地。一定的意识形态一经形成，就具有相对的独立性，不可能随着经济基础的改变立即改变。资产阶级在经济上、政治上被摧毁之后，他们还会利用仍然占有的思想阵地，为复辟他们的政治、经济地位进行挣扎。"},{"type":"paragraph","text":"毛主席在我国所有制方面的社会主义改造基本完成之后，就明确指出了无产阶级和资产阶级在意识形态领域中斗争的艰巨性和长期性。毛主席说：“我国社会主义和资本主义之间在意识形态方面的谁胜谁负的斗争，还需要一个相当长的时间才能解决。”以后又指出：“无产阶级必须在上层建筑其中包括各个文化领域中对资产阶级实行全面的专政。”这是对马克思列宁主义关于无产阶级专政的学说的重大发展。"},{"type":"paragraph","text":"无产阶级文化大革命和批林批孔运动，是上层建筑领域里马克思主义战胜修正主义，无产阶级战胜资产阶级的政治斗争和思想斗争，是在上层建筑各个领域中对资产阶级实行全面专政的伟大实践。孔孟之道是复辟、倒退、卖国之道，党内机会主义路线的头子，从陈独秀、王明到刘少奇、林彪，无不从孔孟之道那里寻找思想武器，反对无产阶级革命和无产阶级专政。批林批孔的根本目的是巩固和加强无产阶级专政。批林批孔必须在马克思主义关于无产阶级专政的理论指导下进行；学好无产阶级专政的理论，必将更有力地推进批林批孔运动。"},{"type":"paragraph","text":"社会主义社会是从资本主义向共产主义过渡的社会。无产阶级为了实现最终的共产主义理想，既要“同传统的所有制关系实行最彻底的决裂”，又要“同传统的观念实行最彻底的决裂”。限制资产阶级法权，批判孔孟之道和一切剥削阶级的意识形态，对于实现这两个“彻底的决裂”是十分必要的。这是在整个社会主义历史阶段的一项长期战斗任务。只有在上层建筑其中包括各个文化领域中对资产阶级实行全面的专政，完成这项重大的战斗任务才有可靠的保证。"},{"type":"paragraph","text":"经过二十多年来的一系列革命斗争，特别是经过无产阶级文化大革命和批林批孔运动，一切腐朽的上层建筑，包括意识形态在内，已经一天一天地土崩瓦解了，但是，彻底扫除这些垃圾仍然需要时间，无产阶级和资产阶级在政治、思想和经济各个领域的斗争仍然十分尖锐。我们决不能有一点松懈。我们要继续普及、深入、持久地开展批林批孔运动，不断地向资产阶级进攻，向一切腐朽反动势力及其意识形态进攻，用马克思主义、列宁主义、毛泽东思想占领整个上层建筑领域，把无产阶级专政下的继续革命进行到底。"},{"type":"paragraph","text":"（载《人民日报》一九七五年二月九日）"},{"type":"paragraph","text":"一九七五年二月十八日，中共中央关于学习毛主席关于理论问题的重要指示的通知"},{"type":"paragraph","text":"1975.02.18；中发［1975］5号"},{"type":"paragraph","text":"毛主席已圈阅"},{"type":"paragraph","text":"中共中央通知"},{"type":"paragraph","text":"各省、市、自治区党委、党的核心小组，各大军区、各省军区、各野战军党委，中央和国家机关各部委领导小组或党的核心小组，军委各总部、各军兵种党委：现将毛主席关于理论问题的重要指示发给你们，望你们认真组织广大党员、干部和党外群众学习。"},{"type":"paragraph","text":"毛主席的指示极为重要，弄清楚这个问题，对于反修防修，巩固无产阶级专政，防止资本主义复辟，坚定地执行党的基本路线，坚持无产阶级专政下的继续革命，具有极其重要的现实意义和深远的历史意义。"},{"type":"paragraph","text":"根据毛主席指示摘编的马克思、恩格斯、列宁论无产阶级专政的语录，不久将在《人民日报》《红旗》杂志上发表。也请你们认真学习，并且要努力多读一点马列的书和毛主席的书。这个学习可以同批林批孔紧密地结合起来。"},{"type":"paragraph","text":"各级领导干部要带头学好。在学习中，注意联系我国革命的实际情况和无产阶级专政的历史经验，并亲自对目前实际状况做一点调查研究。同时，要领导并帮助党员和群众学好。注意总结学习中的先进经验。促进全国的安定团结。"},{"type":"paragraph","text":"本通知和毛主席指示发至基层党支部，口头传达到群众。"},{"type":"paragraph","text":"学习的情况和问题，望及时报告中央。"},{"type":"paragraph","text":"毛主席指示中共中央一九七五年二月十八日"},{"type":"paragraph","text":"毛主席在听取四届人大筹备工作的汇报后说，这次谈两个问题，一个人事安排，一个理论问题。"},{"type":"paragraph","text":"关于理论问题，毛主席说，列宁为什么说对资产阶级专政，要写文章。要告诉春桥、文元把列宁著作中好几处提到这个问题的找出来，印大字本送我。大家先读，然后写文章。要春桥写这类文章。这个问题不搞清楚，就会变修正主义。要使全国知道。"},{"type":"paragraph","text":"毛主席说，我同丹麦首相谈过社会主义制度。（注：毛主席在一九七四年十月二十日会见丹麦首相保罗·哈特林时说过，总而言之，中国属于社会主义国家。解放前跟资本主义差不多。现在还实行八级工资制，按劳分配，货币交换，这些跟旧社会没有多少差别。所不同的是所有制变更了。）我国现在实行的是商品制度，工资制度也不平等，有八级工资制，等等。这只能在无产阶级专政下加以限制。"},{"type":"paragraph","text":"所以，林彪一类如上台；搞资本主义制度很容易。因此，要多看点马列主义的书。"},{"type":"paragraph","text":"列宁说：“小生产是经常地、每日每时地、自发地和大批地产生着资本主义和资产阶级的。”工人阶级一部分，党员一部分，也有这种情况。"},{"type":"paragraph","text":"无产阶级中，机关工作人员中，都有发生资产阶级生活作风的。"},{"type":"paragraph","text":"(根据中央文件原件打印，原题为：中共中央通知)席指示一九七五年二月二十一日，姚文元对《红旗》杂志编辑组召集人传达毛主"},{"type":"paragraph","text":"主席带信，叫我也写文章。"},{"type":"paragraph","text":"主席说：列宁语录要补充，改为马列论无产阶级专政，登《人民日报》、《红旗》，写编者按。日报》语录经个别删改后送主席，这两天可批回来，提供学习武器，指定《人民"},{"type":"paragraph","text":"、语录经个别删改后送主席，这两天可批回来，提供学习武器，指定《人民"},{"type":"paragraph","text":"《红旗》写编者按。"},{"type":"paragraph","text":"主席要我也写文章。我先想了，把主席的重要指示发一下，抄主席的。你们拿去付排，校对一遍。引文，按自己的文件校，只有一条找不到。文章先发政治局的同志。"},{"type":"paragraph","text":"很少接到画三个圈的。"},{"type":"paragraph","text":"标点、漏字、概念，你们校对一下。"},{"type":"paragraph","text":"文章指定《红旗》发。《人民日报》打个招呼，说经主席审阅批准，要鲁瑛来看看，明天再送一本给他。"},{"type":"paragraph","text":"下期八十页，要登语录。还有多少篇幅，要计划一下。看要发哪些稿子，语录可以晚送，文章要早送。"},{"type":"paragraph","text":"文章的引文都没有注出处，有的不好注。你们核对一下，如引《红楼梦》的话，反面材料《“571工程”纪要》的话也核对一下。"},{"type":"paragraph","text":"讲林彪反党集团，解剖麻雀有说服力。也讲点政策。一般的要教育，帮一下，打击个别坏人。要鼓舞信心，形势是好的。"},{"type":"paragraph","text":"以前送过的稿子，要用的重送一遍。"},{"type":"paragraph","text":"你们可问人民日报鲁瑛要一份语录的样子。"},{"type":"paragraph","text":"下期前面的语录还可以要，备用，用主席指示。"},{"type":"paragraph","text":"文章引文要校对一下，以文件为准。这篇文章我也想改进一下文风，搞得活泼一点。思路用了主席给江青信里的思路。"},{"type":"paragraph","text":"主席过去就要我写文章，每期一篇。"},{"type":"paragraph","text":"商品交换的原则搞到社会生活、政治生活中去，就不单是商品的问题了。"},{"type":"paragraph","text":"下期八十页，发语录和文章，余下不会太多了。要用的稿子，重新送一遍。语录明后天批回来，二十四、五日见报。语录登了，杂志不能太晚出。"},{"type":"paragraph","text":"新资产阶级分子背后，还有老资产阶级。林彪反党集团代表了已被打倒的资产阶级。他们上台，政权就会丧失，资本主义就会复辟，是不是这样？林立果、黄、吴、叶、李、邱，都是新资产阶级分子。参观他们住的地方，生活上讲得多，还要有政治上的分析，这样有机地结合起来。"},{"type":"paragraph","text":"一两天时间做好文章的校对工作，标注送我，仔细看。"},{"type":"paragraph","text":"（《红旗》机构问题）我挂总编辑名义，表示负责。核心小组组长不兼，不能对日常工作负责。告诉组织部，我批的报告，商量情况怎么样？"},{"type":"paragraph","text":"（有些外事活动）必要时去，搞团结。编辑小组也可以对外。"},{"type":"paragraph","text":"（核心小组问题）新同志带一带有好处，不一定年纪很轻的。我们熟了，有不熟的能听听意见，也好。不必勉强，能找到更好，找不到就算了。"},{"type":"paragraph","text":"我们开会，朱永嘉可以不来，日常不来。上海文章一般由他们去调查，电话打不清的可以去人，一般的由他们搞。"},{"type":"paragraph","text":"有些文章有个发表时机的问题。读《经法》这篇文章再想想。不要把我们讲的安定团结，等于黄老。"},{"type":"paragraph","text":"电影《创业》，江青意见，群众说好，冷它一段再写。一分为二，可以写出来，好的肯定，缺点错误指出。题材是不错的，初步感到乱。党中央用飞机送《矛盾论》、《实践论》，调查一下，是怎么回事？再想想。文化部已通知各报不写评论。听听文化部有什么反映。我和江青的批语不要讲出去。我们积累群众的反映，先把文章写起来，不急，不一定马上就用。原来江青说，报告文学很动人，要他们看，但不要搞真人真事。历史背景要推敲，一直写到党中央。再研究，不做结论。影片乱一点，为什么从解放前写起来。"},{"type":"paragraph","text":"组织问题，不要讲了。照目前情况过一个时候也可以。条件可以了，搞一个（小组）也可以。"},{"type":"paragraph","text":"下次罗马尼亚要求见面，就见他一次，听听他的。有些外事活动，你们可以轮流参加，特别是朝阿越罗。"},{"type":"paragraph","text":"文章校对，细致一些，照经常一样标注。"},{"type":"paragraph","text":"和鲁瑛打个招呼。"},{"type":"paragraph","text":"一九七五年三月一日，《红旗》杂志刊登姚文元的文章《论林彪反党集团的社会基础》"},{"type":"paragraph","text":"毛主席在讲到必须搞清楚无产阶级对资产阶级专政的问题时明确地指出：“林彪一类如上台，搞资本主义制度很容易。因此，要多看点马列主义的书。”这就提出了一个极其重要的问题：即“林彪一类”的阶级本质是什么？林彪反党集团产生的社会基础是什么？把这个问题弄清楚，对于巩固无产阶级专政、防止资本主义复辟，对于坚定地执行党在社会主义历史阶段的基本路线，一步一步地造成资产阶级既不能存在也不能再产生的条件，无疑是十分必要的。"},{"type":"paragraph","text":"同一切修正主义者和修正主义思潮一样，林彪及其修正主义路线不是一种偶然的现象。林彪及其死党在全党、全军和全国人民中是极其孤立的，但产生出这一伙极端孤立的“天马行空”、“独往独来”的人物，却有它深刻的社会阶级基础。"},{"type":"paragraph","text":"林彪反党集团代表了被打倒的地主资产阶级的利益，代表了被打倒的反动派推翻无产阶级专政、复辟资产阶级专政的愿望，这一点，是比较清楚的。林彪反党集团反对无产阶级文化大革命，对我国无产阶级专政的社会主义制度怀着刻骨的仇恨，诬蔑为“封建专制”，咒骂为“当代的秦始皇”。他们要使地、富、反、坏、右“政治上、经济上得到真正解放”，即在政治上经济上变无产阶级专政为地主买办资产阶级专政，变社会主义制度为资本主义制度。作为力图复辟的资产阶级在党内的代理人，林彪反党集团向党和无产阶级专政进攻达到了很疯狂的程度，直到搞特务组织和策划反革命武装政变。这种疯狂性，反映了丧失政权和生产资料的反动派，为了夺回他们失去的剥削阶级的阵地，必然要用尽一切他们所能采取的手段。我们看到了林彪在政治上、思想上破产以后，怎样象一个亡命的赌徒一样想把无产阶级“吃掉”，孤注一掷，直到叛国投敌，毛主席、党中央非常耐心的教育、等待、挽救也丝毫不能改变他的反革命本性。这都反映了无产阶级专政下无产阶级同资产阶级两大对抗阶级的生死斗争，这种斗争会继续一个很长的时期。只要还存在被打倒的反动阶级，党内（以及社会上）就有可能出现把复辟愿望变为复辟行动的资产阶级代表人物。因此，要提高警惕，要警觉和粉碎国内外反动派的种种阴谋，切不可麻痹大意。但是，这样认识还不是事物的全部。林彪反党集团不但代表了被打倒的地主资产阶级复辟的愿望，而且代表了社会主义社会中新产生的资产阶级分子篡权的愿望，他们身上具有新产生的资产阶级分子的某些特点，他们当中若干人本身就是新产生的资产阶级分子，他们的某些口号适应和反映了资产阶级分子和想走资本主义道路的人发展资本主义的需要。正是这后一个方面，需要我们进一步加以分析。"},{"type":"paragraph","text":"毛主席指出：“列宁说，‘小生产是经常地、每日每时地、自发地和大批地产生着资本主义和资产阶级的。’工人阶级一部分，党员一部分，也有这种情况。无产阶级中，机关工作人员中，都有发生资产阶级生活作风的。”林彪反党集团中的某些人物就是这种新产生出来的资产阶级和资本主义的代表。其中如林立果及其小“舰队”，就完全是在社会主义社会中产生出来的反社会主义的资产阶级分子、反革命分子。"},{"type":"paragraph","text":"资产阶级影响的存在，国际帝国主义、修正主义影响的存在，是产生新的资产阶级分子的政治思想根源。而资产阶级法权的存在，则是产生新的资产阶级分子的重要的经济基础。"},{"type":"paragraph","text":"列宁指出：“在共产主义社会的第一阶段（通常称为社会主义），‘资产阶级法权’没有完全取消，而只是部分地取消，只是在已经实现的经济变革的范围内，也就是在对生产资料的关系上取消。”“但是它在另一方面却依然存在，依然是社会各个成员间分配产品和分配劳动的调节者（决定者）。‘不劳动者不得食’这个社会主义原则已经实现了；‘按等量劳动领取等量产品’这个社会主义原则也已经实现了。但是，这还不是共产主义，还没有消除对不同等的人按不等量的（事实上是不等量的）劳动给予等量产品的‘资产阶级法权’。”"},{"type":"paragraph","text":"毛主席指出：“中国属于社会主义国家。解放前跟资本主义差不多。现在还实行八级工资制，按劳分配，货币交换，这些跟旧社会没有多少差别。所不同的是所有制变更了。”“我国现在实行的是商品制度，工资制度也不平等，有八级工资制，等等。这只能在无产阶级专政下加以限制。”"},{"type":"paragraph","text":"社会主义社会中，还存在全民所有制和集体所有制这两种社会主义所有制，这就决定了我国现在实行的是商品制度。列宁和毛主席的分析都告诉我们，对于社会主义制度下在分配和交换方面不可避免还存在的资产阶级法权，应当在无产阶级专政下加以限制，以便在长期的社会主义革命过程中，逐步缩小三大差别，缩小等级差别，逐步创造消灭这种差别的物质的和精神的条件。如果不是这样，相反地，要求巩固、扩大、强化资产阶级法权及其所带来的那一部分不平等，那就必然会产生两极分化的现象，即少数人在分配方面通过某种合法及大量非法的途径占有越来越多的商品和货币，被这种“物质刺激”刺激起来的资本主义发财致富、争名夺利的思想就会泛滥起来，化公为私、投机倒把、贪污腐化、盗窃行贿等现象也会发展起来，资本主义的商品交换原则就会侵入到政治生活以至党内生活，瓦解社会主义计划经济，就会产生把商品和货币转化为资本和把劳动力当作商品的资本主义剥削行为，就会在某些执行修正主义路线的部门和单位改变所有制的性质，压迫和剥削劳动人民的情况就会重新发生。其结果，有党员、工人、富裕农民、机关工作人员中都会产生少数完全背叛无产阶级和劳动人民的新的资产阶级分子、暴发户。工人同志说得好：“你不限制资产阶级法权，资产阶级法权就要限制社会主义的发展，助长资本主义的发展。”而当资产阶级在经济上的力量发展到一定程度时，它的代理人就会要求政治上的统治，要求推翻无产阶级专政和社会主义制度，要求全盘改变社会主义所有制，公开地复辟和发展资本主义制度。新的资产阶级一上台，首先要血腥地镇压人民，并在上层建筑包括各个思想文化领域中复辟资本主义，接着，他们就会按资本和权力的大小进行分配，“按劳分配”只剩下一个外壳，一小撮垄断了生产资料的新资产阶级分子同时垄断了消费品和其他产品的分配大权。——这就是今天在苏联已经发生的复辟过程。（(1)(2)）"},{"type":"paragraph","text":"林彪反党集团如何不择手段地聚敛财富，如何穷奢极欲地追求资产阶级的生活方式，如何利用资产阶级法权为自己干种种见不得人的阴险丑恶的勾当，人们已揭发批判了很多。但更能说明问题的是反革命政变计划《“５７１工程”纪要》，这个计划中，林彪反党集团用以煽动或挑拨各个阶级中某些人反对无产阶级专政的，不是别的，正是资产阶级法权思想。或者说，这个计划中所代表的阶级利益，除了老的资产阶级之外，正是一部分新的资产阶级分子，以及少数想利用资产阶级法权发展资本主义的人。因而它攻击的矛头便对准了毛主席的无产阶级革命路线，因而它特别仇恨我国无产阶级专政下通过社会主义革命对资产阶级法权进行的某些限制。"},{"type":"paragraph","text":"对于机关干部参加五·七干校，林彪反党集团诬蔑为“变相失业”；精简机构，接近群众，被他们攻击为打击干部。他们认为干部应当是骑在人民头上的老爷，所以一参加集体生产劳动就变成“失业”。这是挑动机关工作人员中一部分想扩大资产阶级法权、做官当老爷、有严重资产阶级生活作风的人，反对党的路线，反对社会主义制度。劳改”对于知识分子同工农相结合，上山下乡，林彪反党集团诬蔑为“等于变相"},{"type":"paragraph","text":"。一批又一批有共产主义觉悟的青年生气勃勃地奔赴农村，这是对缩小三大差别、限制资产阶级法权有深远意义的伟大事业，一切革命的人们都热情赞扬它，而受了资产阶级思想侵蚀特别是受资产阶级法权思想束缚的人则反对它。能不能坚持知识青年同工农结合，直接联系到大学教育革命能不能坚持走上海机床厂道路，学生不但从工农中来，直接联系到大学教育革命能不能坚持走上海机床"},{"type":"paragraph","text":"而且回到工农中去。林彪反党集团对此特别仇恨，不但表现了他们同劳动人民的对立，而且也暴露了他们利用资产阶级法权向党进攻，妄图煽动一部分受资产阶级法权思想影响较深的人，反对社会主义革命。他们的纲领是扩大城市同农村之间、脑力劳动同体力劳动之间的差别，把知识青年变成新的贵族阶层，想以此来争取某些受资产阶级法权思想影响较深的人对他们反革命政变的支持。想以此来争取某些受资产阶级法权思想影响较深的人对他们"},{"type":"paragraph","text":"对于工人阶级发扬共产主义精神，批判修正主义的“物质刺激”，林彪反党集团诬蔑为“变相受剥削”。林彪是“物质刺激”狂热的鼓吹者，他在黑笔记中就亲笔写下了“物质刺激还是必要的”、“唯物主义物质刺激”、“诱：以官，禄，德”之类的修正主义黑话。林彪反党集团的一个主要成员也在黑笔记中写道：“按劳分配和物质利益原则”是发展生产的“决定动力”。他们表面上是主张用钞票去“刺激”工人，实际上是想无限止地扩大工人的等级差别，在工人阶级中培养和收买一小部分背叛无产阶级专政、也背叛无产阶级利益的特殊阶层，分裂工人阶级的团结。他们用资产阶级世界观腐蚀工人，又妄图把工人阶级中一小部分受资产阶级法权思想影响较深的人，作为支持他们反对无产阶级专政的力量之一。林彪一伙“特别”注意用“工资”来引诱“青年工人”，所谓“诱：以官，禄，德”就是他们的阴谋诡计，这从反面告诉我们：青年工人特别是当了干部的青年工人，必须自觉地抵制资产阶级的物质引诱和各种资产阶级法权思想的捧场，要保持和发扬共产主义的为无产阶级和全人类彻底解放而英勇奋斗的革命精神，要保持和发扬共产主义的为无产阶级和全人类彻底解放而英勇奋斗的革命精"},{"type":"paragraph","text":"要努力用马列主义世界观武装自己，切不可被商品、货币交换、庸俗的捧场、阿谀奉承、宗派主义之类的花花世界弄昏了头脑，以致上了林彪一类政治骗子或社会上地主资产阶级分子的当。他们以“关心”为名，实则“刺激”青年工人走资本主义道路，可以说是一种政治上的“教唆犯”。缺少经验的新产生的资产阶级分子在前面违法乱纪，老奸巨猾的老资产阶级分子躲在后面出谋划策，这是今天社会阶级斗争中经常见到的一种现象。我们在处理被腐蚀的青少年罪犯时特别着重打击幕后教唆犯，这个方针要坚持下去。在现实斗争中已经涌现出了一批同资产阶级腐蚀进行旗帜鲜明斗争的青年工人，应当支持他们，总结他们的斗争经验。"},{"type":"paragraph","text":"林彪反党集团还诬蔑农民“缺吃少穿”，诬蔑部队干部“生活水平下降”，诬蔑红卫兵在文化大革命中批判资产阶级那种敢想、敢说、敢闯、敢做、敢革命的精神是“被利用”......这一切，无不是想从根本上否定社会主义制度和党的群众路线，否定无产阶级对资产阶级的专政，扩大资产阶级法权，复辟资本主义。他们诬蔑农民“缺吃少穿”，其目的是煽动农民搞“吃光分光”，瓦解和取消社会主义集体经济。如果照这条路线去做，其结果，是少数人上升为新资产阶级，绝大多数人受资本主义剥削，这是地主、富农和农村中一部分走资本主义道路的富裕中农所盼望的那样一种局面。"},{"type":"paragraph","text":"现在我们可以看到林彪所谓“建设真正的社会主义”是什么东西了。这就是在社会主义招牌下扩大资产阶级法权，使新的资产阶级分子和某些想走资本主，义道路的派别和集团，同被打倒的地主资产阶级相勾结，“指挥一切、调动一切”，推翻无产阶级专政，复辟资本主义。林彪一类人物则是他们的政治代表。林彪反，党集团在《“５７１工程”纪要》中提出的这些纲领，既不是从天上掉下来的，也不是他们自封为“超天才”的头脑中所固有的，而是社会存在的反映。确切地说，从他们的资产阶级反动立场出发，他们反映了只占人口百分之几的没有改造好的地、富、反、坏、右的要求，反映了少数新的资产阶级分子和想利用资产阶级法权上升为新资产阶级分子的人的要求，而反对占人口百分之九十以上的革命人民坚持社会主义道路的要求。他们用唯心论的先验论反对唯物论的反映论，然而他们本身反革命思想的形成却必须用唯物论的反映论来说明。"},{"type":"paragraph","text":"为什么林彪一类上台搞资本主义制度很容易呢？就因为我们社会主义社会中还存在阶级和阶级斗争，还存在产生资本主义的土壤和条件。为了逐步减少这种土壤和条件，直到最后消灭它，就必须坚持无产阶级专政下的继续革命。这是在毛主席革命路线指引下的无产阶级先锋队，经过好几代人坚韧不拔的努力才能完成的任务。这就必须坚持党的基本路线，提高工人阶级的政治觉悟，巩固工农联盟，团结一切可以团结的力量，并团结和领导广大革命群众在同阶级敌人的斗争和三大革命运动的实践中自觉地改造自己的世界观。这就必须巩固和发展社会主义的全民所有制和劳动群众集体所有制，防止在所有制方面已被取消的资产阶级法权复辟，继续在较长时间内逐步完成所有制改造方面尚未完成的那一部分任务；并在生产关系的其他两个方面，即人与人的相互关系和分配关系方面，限制资产阶级法权，批判资产阶级法权思想，不断削弱产生资本主义的基础。这就必须坚持上层建筑领域中的革命，深入批判修正主义，批判资产阶级，实现无产阶级对资产阶级的全面专政。"},{"type":"paragraph","text":"毛主席在一九七一年八月至九月巡视各地的谈话中说过：“我们唱了五十年国际歌了，我们党有人搞了十次分裂。我看还可能搞十次、二十次、三十次，你们信不信？你们不信，反正我信。到了共产主义就没有斗争了？我就不信。到了共产主义也还是有斗争的，只是新与旧，正确与错误的斗争就是了。几万年以后，错误的也不行，也是站不住的。”列宁说过：“是的，我们推翻了地主和资产阶级，扫清了道路，但是我们还没有建成社会主义大厦。旧的一代被清除了，而在这块土壤上还会不断产生新的一代，因为这块土壤过去产生过、现在还在产生许许多多资产者。有些人象小私有者一样看待对资本家的胜利，他们说：‘资本家已经捞了一把，现在该轮到我了。’可见他们每一个人都是产生新的一代资产者的根源。”列宁说的是社会阶级斗争的长期性，毛主席说的是这种斗争反映在党内而形成两条路线斗争的长期性。我们必须经过这种阶级斗争和路线斗争，不断战胜资产阶级及其代表人物搞修正主义、搞分裂、搞阴谋诡计的行动，才能逐步造成资产阶级既不能存在也不能再产生的条件，最后消灭阶级，而这正是无产阶级专政的整个历史时代要完成的伟大事业。"},{"type":"paragraph","text":"由于资产阶级思想腐蚀和资产阶级法权存在而产生出来的新资产阶级分子，一般都具有两面派和暴发户的政治特点。为了在无产阶级专政下进行资本主义活动，他们总是要打着某种社会主义的招牌；由于他们的复辟活动不是夺回自己丧失的生产资料而是要夺取他们未曾占有过的生产资料，因而表现特别贪婪，恨不得一下子把属于全国人民所有或集体所有的财富吞下肚子里去，化为私有制。林彪反党集团即具有这种政治特点。“子系中山狼，得志便猖狂”，这是《红楼梦》刻画“应酬权变”而又野蛮毒辣的孙绍祖的两句诗，用来移赠林彪反党集团，是颇为适合的。当林彪在“得志”即掌握一部分政治经济大权之前，他用反革命两面派的手段欺骗党、欺骗群众，并利用群众运动的力量为自己的目的服务，为此他可以打出革命的招牌或喊出革命的口号，同时又加以歪曲。毛主席在文化大革命初期写的一封信中分析林彪一伙的内心世界时指出：“我猜他们的本意，为了打鬼，借助钟馗。”是很能说明这种现象的。“借助”“我猜他们的本意，"},{"type":"paragraph","text":"，就是敲门砖，等到他们的目的达到之后，便不要这个“借助”，而要反过头来恶狠狠地搞掉这个“借助”了。反革命两面派也好，打着红旗反红旗也好，“当面说好话，背后下毒手”也好，或者用林彪反党集团自己招供的话，“打着毛主席的旗号打击毛主席的力量”也好，都是同一类做法的不同说法。等到林彪反党集团如他们自己刻画的那样，自以为“经过几年准备，在思想上、组织上、军事上的水平都有相当提高。具有一定的思想和物质基础”时，他们就要猖狂起来了。他们在自己把持、控制的单位、部门，变社会主义公有制为林彪反党集团私有制，他们暴露出越来越露骨的政治野心，这种野心会随着他们“得志”的程度而膨胀，正同资产阶级的贪欲会随着资本积累的增长而发展一样，永不会有止境。马克思分析资产阶级时说过：“当作资本家，他只是人格化的资本。他的灵魂，便是资本的灵魂。”林彪作为资产阶级在党内的代理人，他的灵魂也只是已被打倒而梦想复辟以及正在产生而妄想统治的老的和新的资产阶级的灵魂。从阶级分析出发，林彪一伙那些倒行逆施的反革命政治活动的根源便很清楚了：他们鼓吹孔孟之道，他们背叛党、背叛中国人民而投靠社会帝国主义，正是尊孔卖国的中国买办资产阶级干过的勾当，而他们狂热地策划反革命政变，也不过重复世界上许多国家的资产阶级使用过无数次并至今还在使用的手段罢了。"},{"type":"paragraph","text":"我们的任务，就是一方面要逐步地削弱资产阶级和资本主义产生的土壤；另一方面，当林彪一类新的资产阶级产生出来或正在产生的时候能及时地识别他们。学习马克思主义、列宁主义、毛泽东思想的重要性就在这里。离开马克思主义的指导，我们不可能完成上述两个方面的任务；而且当修正主义思潮出来时还会由于自己有资产阶级法权思想或分辨不清而上当受骗，甚至糊里糊涂地上了贼船。不然，为什么一条修正主义路线出来会有人跟着走呢？为什么林彪一伙在九届二中全会上可以用唯心论加起哄来骗人呢？为什么林彪反党集团那些赤裸裸的分裂党、推翻无产阶级专政的话会在少数干部中找到市场呢？为什么大、小“舰队”可以明目张胆地把请客送礼、封官许愿之类作为拉山头、搞宗派、耍阴谋的手段呢？为什么他们在黑笔记中要把“用技术掩盖政治”之类作为自己反革命活动的策略呢？这当中有深刻的教训。一九五九年反对彭德怀反党集团时，毛主席曾经指出，“现在，主要危险是经验主义”，因此要认真读书，这十几年来，毛主席多次重复了这个意见，毛主席强调党的高中级干部首先是中央委员，“都应程度不同地认真看书学习，弄通马克思主义”，并强调“这几年应当特别注意宣传马、列”，林彪反党集团垮台以后又再次说“我正式劝同志们读一点书”，最近讲无产阶级专政时又再一次强调了这一条。这些语重心长的谆谆教导，我们感到多么亲切啊！全党同志特别是高级干部，一定要把这件事当作关系到巩固无产阶级专政的大事来抓，对马、列和毛主席关于无产阶级专政的有关论述和主要著作，首先要自己学好，搞清楚，力求从理论和实践的结合上说明问题，力求从思想和行动上打掉那些脱离群众的资产阶级思想作风，和群众打成一片，真正做社会主义新生事物的促进派，善于分辨和敢于抵制资本主义的侵蚀。我们党几十年来形成的艰苦奋斗的光荣传统，一定要发扬和继承下去。要了解情况，研究政策，包括经济政策。抓革命，促生产，促工作，促战备，行之有效，必须坚持。要注意区别两类不同性质的矛盾，准确而有力地打击极少数坏人，对群众中的资本主义影响，要根据“团结——批评——团结”的公式，主要采取学习和提高觉悟的方法，支持坚决抵制资本主义的先进事物的方法，回忆对比的方法，说服教育、批评和自我批评的方法去解决，做到团结两个百分之九十五。批判资本主义倾向要形成舆论，争取多数，启发自觉，积极引导。对个别陷在资本主义泥坑里很深的人，要向他猛喝一声：“同志，赶快回头！”"},{"type":"paragraph","text":"我们在文章开头时曾指出：林彪反党集团在全国人民中是很孤立的。为了分析它产生的阶级根源，我们指出了林彪反党集团得以产生的土壤和条件。在讲了这一面之后，我们还必须指出：林彪反党集团在本质上是很虚弱的，同一切反动派一样，不过是纸老虎。林彪反党集团的一切反革命活动，只不过记录了它的失败和困境，而不是记录它的胜利。社会主义制度一定要代替资本主义制度，共产主义一定会在全世界取得胜利，这是不以人们意志为转移的客观规律。社会主义社会是从旧社会脱胎而来的，“因此它在各方面，在经济、道德和精神方面都还带着它脱胎出来的那个旧社会的痕迹”。这并没有什么奇怪。二十五年以来的历史告诉我们：只要我们坚持无产阶级专政，坚持毛主席无产阶级专政下继续革命的学说，坚持毛主席给我们规定的社会主义革命的路线、方针和政策，我们就能够粉碎阶级敌人的反抗，一步一步地减少这些痕迹，不断夺取新的胜利。我们今天社会主义事业蒸蒸日上、欣欣向荣的大好形势，同帝国主义、社会帝国主义内部四分五裂、内外交困，形成鲜明的对照。这一次毛主席提出的理论问题，必将从理论和实践上使我们进一步认识无产阶级专政的历史任务和完成这些任务的方法，大大促进无产阶级专政的巩固，促进社会主义革命的深入和社会主义建设的发展，促进全国的安定团结。中国的共产党人是有信心的，中国的无产阶级和革命人民是有信心的，他们正在党的领导下团结一致意气风发地投入反修防修的斗争。中国革命的历史是革命人民经过曲折斗争走向胜利的历史，也是反动派经过反复较量走向灭亡的历史。正如毛主席总结的那样：“中国自从一九一一年皇帝被打倒以后，反动派当权总是不能长久的。最长的不过二十年（蒋介石），人民一造反，他也倒了。蒋介石利用了孙中山对他的信任，又开了一个黄埔学校，收罗了一大批反动派，由此起家。他一反共，几乎整个地主资产阶级都拥护他，那时共产党又没有经验，所以他高兴地暂时地得势了。但这二十年中，他从来没有统一过，国共两党的战争，国民党和各派军阀之间的战争，中日战争，最后是四年大内战，他就滚到一群海岛上去了。中国如发生反共的右派政变，我断定他们也是不得安宁的，很可能是短命的，因为代表百分之九十以上人民利益的一切”革命者是不会容忍的。”“结论：前途是光明的，道路是曲折的，还是这两句老话。”让我们沿着毛主席指引的方向和道路奋勇前进吧！"},{"type":"paragraph","text":"（原载《红旗》杂志一九七五年第三期）＊"},{"type":"paragraph","text":"一九七五年三月一日，张春桥在全军各大单位政治部主任座谈会上的讲话"},{"type":"paragraph","text":"〖记录稿，讲学习的部分。〗"},{"type":"paragraph","text":"下面我说一点意见。都已经差不多了。我看了简报，大家讨论也差不多了。我还是说一些关于学习的问题。段话：刚才我已经讲了，主席对这次学习抓得很紧。语录中特别选了马克思的一"},{"type":"paragraph","text":"“无产阶级专政的首要条件就是无产阶级的军队。”我们在选这段语录的时候觉得，除了上面这句话以外，马克思的这段话本来用不着选入了，就是为了这一句。因为那段话当中，别的意思在其它选入的语录中已经有了，比如要把生产资料转为劳动者所有，以消灭现存的压迫条件等等，别的地方已经说了。“无产阶级专政的首要条件就是无产阶级的军队”这句话，我们特别要选入。因为在讨论中同志们说，以前光想到无产阶级专政的对象是国内反动派和国外的敌人。当然，这两条是主要的。主席说，中国资产阶级难于造反，就是因为我们强大的军队。帝国主义现在不敢动手，也是因为我们有强大的军队。所以，把我们军队的工作搞好，这仍然是无产阶级专政的内容，最重要的条件。这一点，无论如何不要动摇。而过去我们在部队在任何运动里面，都是走在前面的。马克思也说过，过去新的生产方式，许多新事物，都是从军队里面出现的。不管地主阶级的武装，或者资产阶级的武装，不是讲儒法斗争史吗？奴隶社会新兴地主阶级要建立自己的武装、军队，资产阶级也是这样。无产阶级革命，我们中国今天有强大的无产阶级的武装。因为没有中国人民解放军就没有无产阶级专政，就没有办法夺取政权。我们对生产资料所有制的改造是在什么条件下改造的呢？是在建立了无产阶级的政权以后。社会主义的生产关系不可能在资本主义社会里面产生，只能在无产阶级专政条件下才能出现。这同奴隶社会和封建社会里面不能产生资本主义的生产关系的道理一样。今天我不讲社会发展史，同志们可以翻一翻《国家的起源》一书，从原始社会和奴隶制社会没得出社会主义社会，而且社会主义社会同样不能从资本主义社会产生，非要夺取政权，打碎资产阶级的国家机器。我们打碎了蒋介石的资产阶级国家机器，从没收官僚资本开始所有制的改造。这里我为什么要多说几句呀？因为就要把无产阶级专政的首要条件这个问题讲清楚。其实，这个问题，主席曾多次发表过指示。这是第一。第二，我们军队的学习，过去走在前面，我们军队工作非常重要，现在这次学习，我希望还走在前面。按学习的条件，比工厂、农村都好。工厂，八个小时，机器开动，工人就要管机器。而我们的时间安排就容易得多。其实，现在也不需要很多很多的时间，不用占训练和其它工作的时间。我觉得还是屁股坐得住坐不住的问题。认真读书不要搞很多时间。还是主席说的，“我们要保持过去革命战争时期的那么一股劲，那么一股革命热情，那么一种拚命精神，把革命工作做到底。”现在有的人把那股劲用在打扑克和跳舞上了。现在我觉得这股劲要用在多花时间学习。我们主席这样高龄，《参考资料》两大本，天天都要读，文件批得很多。"},{"type":"paragraph","text":"下面我把主席关于学习问题的几次指示念给同志们听。一个是《经验主义还是马克思列宁主义》一书中的。主席在五九年庐山会议上讲的这段话，曾印过多次，不知道同志们记得不记得。主席写于一九五八年八月十五日，庐山会议时印发了，会议以后各地作了传达，在批陈整风、批林整风中都印了。主席要我们重视学习理论。主席说：“各位同志：建议读两本书。一本，哲学小辞典（第三版）。一本。政治经济学教科书（第三版）。两本书都在半年读完，这里讲《哲学小辞典》一书的第三版。第一、二版，错误颇多，第三版，好得多了。照我看来，第三版也还有一些缺点和错误。不要紧，我们读时可以分析和鉴别。同政治经济学教科书一样，基本上是一本好书。为了从理论上批判经验主义，我们必须读哲学。理论上我们过去批判了教条主义，但是没有批判经验主义。现在，主要危险是经验主义。”在延安整风当中，主要批教条主义。全国解放以后，也批了教条主义，对经验主义没有注意批过。接着，主席说：“在这里印出了《哲学小辞典》中的一部分，题为《经验主义，还是马克思列宁主义》，以期引起大家读哲学的兴趣。”主席把经验主义的问题提出来了。主席说：“尔后可以接读全书。至于读哲学史，可以放在稍后一步。”下面一段话很重要。“尔后可以接读全书。至于读"},{"type":"paragraph","text":"主席说：“我们现在必须作战，从三个方面打败反党的反马克思主义的思潮：思想方面，政治方面，经济方面。思想方面，即理论方面。建议从哲学、经济学两门入手，连类而及其他部门。”主席说：“思想上政治上的路线正确与否是决定一切的。”思想上正确与错误，决定于理论，理论主要是讲思想问题。比如，对唯心论和唯物论搞不懂、分不清，林彪一说天才，大家就跟着说天才。主席指示以后，确实读了一阵，政治经济学教科书（第三版），也办了一些读书班。我不知道在座的同志当时怎么样。后来，克服经验主义的问题克服得好一点吧，那一阵有些效果，后来林彪也犯经验主义，因为经验主义是作为教条主义的助手出现的，林彪搞经验主义，不学习理论，说是自己有经验，可以上升为理论。他不但反对学习马列，也反对学习主席著作，说学习主席著作是“捷径”。林彪高举是假的。五九年以后，对主席这段话，他再也不说了。主席当时是作为主要危险提出来的，林彪不传达学习。据我看，主席的话现在仍然有效。不重视理论学习问题，我这个军区，就让政治部搞一个班子，学习以后，写一篇文章，在《人民日报》上一登，理论工作就算有成绩了，而不是感到，我们在革命工作中，必须学习；不学习就不行。是不是有这个问题？不是非常重视的。这方面，我不想多发挥。主席多次地讲，要学习理论的问题。庐山会议以后，七零年又学了一阵。“九·一三”以后，又学了。但已经变成了全党，特别是高级干部。主席说，首先是中央委员，以及一千以上的高中级干部。我最近看了一些材料，很感动人的。群众中传达主席的指示比较晚，北京、上海的工人传达得早一些，我们也传达得早，他们学习认真，动脑筋，联系实际问题学习马列。我觉得，学习问题，对经验主义的危险，恐怕还是要警惕。如果不解决这个问题，你说学习了，但没有用，主要是领导干部不是抓得很紧。现在，我们要以主席的指示当作纲，联系我们部队存在的这些问题来学习。这些问题摆在面前，要解决。这些问题解决得好，我们的社会主义革命和建设不但能够纠正一些错误，而且还会有新的前进和进步。如果不好好学习，再往前进，阻力会相当大。"},{"type":"paragraph","text":"这里我再读一段，为了证明，主席说了多次，就是不听，这是主席在九届一中全会上的讲话，也是传达到支部，向党外群众念了的主席的指示，林彪一伙是不会执行的。后来我问了一些同志，他们几乎把主席的指示忘了。主席说：“我们几个老同志，在工厂里头看了一个时期，希望你们以后有机会，还得下去看，还得去研究各个工厂里的问题。看来，无产阶级文化大革命不搞是不行的，我们这个基础不稳固。据我观察，不讲全体，也不讲绝大多数，恐怕是相当大的一个多数的工厂里头，领导权不在真正的马克思主义者、不在工人群众手里。”修改宪法的报告里面不是说了这句话吗？这是主席在九届一中全会上讲的，不是我的。发明。在讨论那个报告的时候，提出说那句话的范围要限制一下，说“一小部分”。我说，不改。主席说是“相当大的一个多数”，这是主席在六九年讲的。接着，。主席讲：“过去领导工厂的，不是没有好人。有好人，党委书记、副书记、委员，都有好人，支部书记有好人。但是，他是跟着过去刘少奇那种路线走，无非是搞什么物质刺激，利润挂帅，不提倡无产阶级政治，搞什么奖金，等等。”这是主席在六九年九届一中全会上的讲话中提出的问题，有一阵又恢复了，主席的话讲了，没有作用，什么物质刺激、利润挂帅、奖金，等等，七一年、七二年都有。不要以为主席说过了，问题就解决了。因为它有它的基础，到处都有。如果理论上不搞清楚，以为这些都是好的，正如主席所说的，分不清楚，他就跟着刘少奇那条路线走。"},{"type":"paragraph","text":"我还给同志们念一段，主席讲要谨慎小心。主席说：“大家要谨慎小心，......不要心血来潮的时候，就忘乎所以，从马克思以来，从来不讲什么计较功劳大小。你是共产党员，是整个人民群众中比较更觉悟的一部分人，是无产阶级里面比较更觉悟的一部分人。所以，我赞成这样的口号，叫做‘一不怕苦，二不怕死’，而不赞成那样的口号：‘没有功劳也有苦劳，没有苦劳也有疲劳’。这个口号同‘一不怕苦，二不怕死’是对立的，你看我们过去死了多少人，我们现在存在的这些老同志，是幸存者，偶然存在下来的。......经过战争有很大的牺牲，老人存下的就不多了，那叫一不怕苦，二不怕死。多少年我们都是没有啥薪水的，没有定八级工资制，就是吃饭有个定量，叫三钱油，五钱盐，一斤半米就了不起了。......现在进了城。这个进城是好事，不进城，蒋介石霸住这些地方了；进城又是坏事，使得我们这个党不那么好了。”主席的这些话，当时林彪是不会去传播的，但印了中央文件。许多工厂的领导权，不在马克思主义者手里，这话主席早就说过了。我看了武汉的一些材料，很感动人，他们说，进城的时候，看到地毯，觉得脚踩上去很可惜。可是后来变了，如果看到房里没有地毯就要，说明我们的思想感情发生了变化。我觉得这里不是有没有地毯的问题，而是我们在生活上、思想感情上是否脱离了群众。我还看了一个材料，是一些退休的老同志，回忆革命战争时期的生活，深有感慨。他们回忆打土豪时，搞到了一匹布，首先不是想到自己，而是想到我这个连队那个战士衣服破了，应该给他做衣服。现在我们的思想感情有了变化。"},{"type":"paragraph","text":"我念主席的这几段话的意思，是为了说明，主席的指示不是今天才偶然提出来的，而是多年来主席一直是这样教导我们的。提出限制资产阶级法权问题，是主席一九五八年在北戴河会议上讲的。主席还有很多有关这方面的指示，希望同志们回去翻一下，我们还准备选编一些主席的语录，不知道主席同意不同意发。"},{"type":"paragraph","text":"对马列主义的主要著作，从理论上真正弄通弄懂，我们是有条件的。绝大多数同志是有实际工作经验的。对马列的指示，不是处于对立状态。有的人很难说，对马列的指示，他都同意，不见得。如果那样的话，我就违背了主席说的党员一部分，工人一部分，他们不会接受马列主义的指示的。我觉得不下决心好好地学，搞一阵子是可以的，甚至于你可以把主席的话都背下来了，但没有真正理解、懂得。那样学下去，除了领导干部学不好，而且也没有办法领导下面的学习。下面会给我们提出很多问题。我看到中国人民银行，他们在学习中钻的问题比较深，他们研究银行在无产阶级专政中的作用，他们仔细研究了，在经济领域中，银行怎样发挥无产阶级专政的职能？那些地方没有限制资产阶级法权？银行是主要的环节。当然，有些问题究竟怎样办，以后还要研究。比如对公社的流动资金，他们管起来行不行？他们研究列宁当时是怎样做的。你不很好学习，对他们提出的问题，你就不懂得呀，对他们提出的正确意见，可能一下子给否定了；或者他们提出的意见是错误的，我们支持了。因为，很多问题，理论上不搞清楚，政策上就要发生错误；思想上的错误就会变成政治上的错误，使资本主义大泛滥。我觉得我们有这样多老同志，有很丰富的经验，如果我们能够很好地学习理论，并且能反对现状作比较系统的调查，这样就使得我们对主席的指示能够加深理解。其它问题比较好解决。有些问题在学习中就能够解决。有些问题，要等到将来逐步解决。当然，象新生的资产阶级问题，城乡资本主义势力增长的问题，也象毒草一样，你年年除，它年年长，不可能一下子解决问题。"},{"type":"paragraph","text":"我个人还有个意见。四届人大提出了一个很宏伟的目标，在本世纪内，也就是本世纪末，要把我们的国家建设得很强大，走在世界各国的前列，无非就是搞几千亿斤粮食、几千万吨钢。但是，如果我们把理论问题搞不清楚，就会重复斯大林的错误。当时他们有几千万吨钢，粮食没有我们这么多，他们是卫星上天，斯大林的旗帜落地。我们在毛主席领导下，我们国家，修正主义几次上台，都垮了，如高岗、饶漱石、彭德怀、刘少奇、林彪，他们都完蛋了。如果我们学习得好，政策正确，主席的路线被我们充分理解，那么，我们的国家就非常有希望。这一点，我们非常有信心。"},{"type":"paragraph","text":"我就说这一点。其它的具体意见，用不着多说，因为你们已经解决了。不对的，你们可以反驳，我们商量商量。"},{"type":"paragraph","text":"来源：《文化大革命研究资料（下册）》（北京：中国人民解放军国防大学党史党建政工教研室，1988年10月）。"},{"type":"paragraph","text":"一九七五年三月十日，徐景贤给张春桥姚文元的信"},{"type":"paragraph","text":"春桥、文元同志："},{"type":"paragraph","text":"听冯国柱同志和金祖敏同志说，四届人大期间，洪文同志在钓鱼台请了两次客。第一次请客，吃的是中国菜，被邀去的有天水、秀珍、金祖敏、冯国柱、陈阿大、叶昌明、黄金海、马振龙、小仇（现兼做秀珍，敬标的秘书）等人。做菜的是从上海“莫有财”菜馆调去的厨师。席间喝了很多酒。吃完饭又留全体看美国电影《巴顿将军》，一直搞到清晨。"},{"type":"paragraph","text":"第二次请客，，一直搞到清晨。"},{"type":"paragraph","text":"吃的是法国菜，是特意把锦江饭店的花师傅（四届人大代表）接到钓鱼台去专门做的，那天吃的有法国名菜“烙蛤蜊”等。至于烙蛤蜊用的盆子（盆内有一个个半圆的孔，把蛤蜊放在上边）和新鲜的蛤蜊等，都是由小仇张罗，专门从上海运去的。那天的宴会，完全仿照接待西哈努克的规格（冯国柱的描述）：桌上放了很多刀叉和各式各样的酒杯，每个人面前斟满了白兰地、葡萄酒、茅台、香槟等名酒，每吃一道菜就喝一杯酒。吃完法国菜又放映了西德影片（片名不知）。那天被邀去的有天水、秀珍、金祖敏、冯国柱、李彬山、小仇等人；陈阿大、黄金海、马振龙等没有被邀，可是这几个人早已知道小廖把人大代表花师傅接去，又要请客了，那天眼巴巴地等到半夜，结果宣布名单时没有他们，“阿大气得把京西宾馆的房门‘砰’地踢了一脚，马振龙他们还算识相，乖乖地去困觉了。”（金祖敏的原话）"},{"type":"paragraph","text":"第二次请客时，人大会议已结束，会务组通知上海代表集体乘专列火车回沪，少数有急事或年老多病的代表可买客机票。本来，天水、秀珍同志可以随团回来，或是提前乘民航机回沪（当时大会消息已发表）。可是，洪文同志却叫小廖打电话给上海民航局，把上海民航的一架新的三叉戟专机调北京给天水，秀珍等同志乘坐。上海民航局廖清纯局长以为是给上海代表团集体使用的，在三叉戟，专机准备好以后，即打电话给京西宾馆找陈阿大（上海民航平时归工交组领导），问在专机上要预备些什么吃的东西。陈阿大接到电话，一听派了专机，而自己却，坐火车回沪，马上火了，在电话里说：“没有我的份！什么也不要准备！”气得把”电话挂上了。阿大又去找金祖敏挖苦说：“你们要的专机我已经替你们准备好了！”他还对其他几个人大代表发牢骚，鼓动了好些人都争着要坐专机。天水、秀珍同”志一看情况不妙，就扯谎说领导同志还有事，晚上要找天水、秀珍、祖敏、冯国柱、李彬山谈话，让这几个人留下，叫代表团其他人乘火车先走。其实，代表团刚走了一小时，他们几个就登上三叉戟专机飞回上海了。（他们还叫了金英同志一起乘飞机，金英同志怎么会知道此中真相呢？）"},{"type":"paragraph","text":"第二天中午，人大代表团的火车抵达上海北站，天水、秀珍和我到车站去接，秀珍同志怕露了底拚命要我也扯谎，向代表们说秀珍他们刚到，其实他们早已在上海过了一夜了。洪文同志调一架专机，简直象调一辆汽车那样容易。"},{"type":"paragraph","text":"人大期间发生的这些事，天水、秀珍同志并未告诉我；而是金祖敏同志这次调北京前，因对陈阿大有意见，才对我说了一些；冯国柱所谈的情况，则是我个别向他问起花师傅的表现时，无意说出来的。"},{"type":"paragraph","text":"其实，人大期间发生的事，无独有偶。就在十届二中全会短短的三天会议期间，洪文同志就请了两次客，这是我亲自经历的。一月八日全会开幕的那天晚上，小廖电告秀珍，要我们大家“待命”。上海的中委、候补中委们一直等到半夜十二点多，没有动静，就陆续睡了。凌晨一点半，忽然来了“紧急集合”的通知。我们从睡梦中爬起，到京西楼下一看，小廖开了三部汽车来接我们了。于是，天水、纯麟、秀珍、祖敏、周丽琴、杨富珍、汪湘君、张国权、冯品德和我共十人，登车直驱钓鱼台。那天晚上，洪文同志设了一桌酒席招待我们，还请大家喝湖南长沙著名的“白沙酒”。席间，大家还争着抢朝鲜送来的大梨，大苹果。筵席上除洪文同志外，只有小廖作陪；我问肖木到那里去了，答曰早就睡了。散席后，大家还一起看美国影片《出水芙蓉》。"},{"type":"paragraph","text":"一月十日，全会结束的那天晚上十一时半，洪文同志在京西七楼的套间中，又一次设宴请客，在座的有洪文、天水、纯麟、秀珍、金祖敏、我和小廖等人。我在京西从来没有见过这么丰盛的酒席，冷盘热炒，十分精致，再加上陈年茅台（女服务员小张夸口说这酒放了多年，每瓶要比新酿的茅台少好几杯）。席间，秀珍和祖敏为了长沙“白沙酒”的酒瓶好看，争着索要。小廖说：“快吃完了，只剩一瓶了。”"},{"type":"paragraph","text":"洪文同志的这种追求享受，讲究排场的资产阶级生活作风，在十大以前即有滋长，在十大以后又进一步发展了。仅去年一年，黄涛去京开会三次，洪文同志就至少请了三次客，而且每次都有内部影片招待：第一次饭后看英国片《女间谍》，第二次请黄涛和敬标（当时刚从日本回来）一起吃饭，饭后看美国彩色片《十诫》，第三次饭后看《跳不完的舞》。在钓鱼台住所请他们吃饭还嫌不够，洪文同志又专门到新建的北京饭店设了一席，招待黄涛和敬标。他们吃了回来，还啧啧赞美，说是北京最高水平的菜。但是，这要挥霍掉国家多少钱呀！（张敬标对我说：洪文同志请客有特别费用可以报销。）此外，听说洪文同志还在钓鱼台分别接见、宴请了马振龙、廖清纯、祝家耀等人。直到最近，张振亚从北京开全国体工会议回来，还说洪文同志请他吃饭，喝酒，并一起看了彩色影片《日本的沉没》，内容“描写大地震，有很多恐怖，黄色镜头。”（张振亚语）当然，我所知道的这类请客吃饭的事，仅仅是一部分。"},{"type":"paragraph","text":"“上有所好，下必甚焉”，领导同志提倡这类作风，下边就跟着学。就拿小廖来说，去年，前年来上海办事四次，几乎每次都有人大请其客。秀珍、敬标、黄涛和警卫处的康宁一政委等都单独请他吃饭，原工总司的人也纷纷请他吃饭，吃遍了各大饭店。有一次连马老也自告奋勇，特意在锦江请了两桌。我虽然没有请他，但他们要我作陪的也有三次。至于其他多次（包括小廖回请在内），因为他们回避着我，都没有告诉我，我是从警卫员等处听说的。"},{"type":"paragraph","text":"有一次吃饭时，天水同志当着洪文同志和我们的面说：“洪文同志到中央工作后，进步真大呀！”洪文同志则马上回话：“不是我吹捧，老干部象马老这样的精神面貌，在全国都是少见的！”这一类话，出自两个党的高级干部之口，难道是正常的吗？再说，象小廖这样的秘书到上海时，不但有人争着请客吃饭，而且以秀珍同志为首，带领黄涛和原工总司的同志，大队人马到机场迎送，不止一次，这种曲意奉承，阿谀拍马之风，不正是宗派主义，山头主义的孪生弟兄吗？"},{"type":"paragraph","text":"有的人除了大肆挥霍，请客吃饭之外，还搞封官许愿，送礼送钱之类的活动。十大期间，洪文同志当面对黄涛说（马老、秀珍、祖敏和我在场）：“这次中委因为老干部多，就不提你了，今后可以当市委书记。”黄涛同志在工作上是较有水平和能力的，但他在对洪文、秀珍和小廖等的关系上，表现了一种资产阶级的庸俗作风。这次万人体育馆的改建，黄涛明明是有意见的，他在背后也曾向我流露过，但他在会上讨论时却积极表示要改建，甚至还提议在体育馆主席台后面装电梯，以方便首长。等到春桥同志对洪文同志做了工作以后，洪文同志连夜两次打电话来通知不要再敲，再改了；第二天春桥同志在和马老通电话时又指示不要为了好看而改建主席台。这些马老都告诉了黄涛，而在这以后黄涛却又和小廖通电话，建议还是要按洪文同志原来意见，敲掉主席台下的七根柱子进行大改。小廖请示后没有答复。以上情况都是马老亲口告我的，他对黄涛此举也隐隐表示不满。黄涛这样做究竟是什么意思？是不是私底下表示“效忠”呢？"},{"type":"paragraph","text":"洪文同志过去在上海时，对坐什么汽车，穿什么料子的衣服，着什么样式的皮鞋是很讲究的；到北京以后，通过某种合法、非法的途径要的商品更多。就我所知道的，他那里有可以拍连续动作的外国照相机，有晚上充电后白天可持续使用的日本袖珍收音机，有能够奏音乐的打火机，有可以作远距离操纵的彩色电视机，有工交组送去的国产盒装录音机，有轻工业局马振龙等送去的手表、照相机、酒芯糖、彩色胶卷等，有到上海定做料子服和皮鞋，有从上海公安局取去的猎枪，等等。直到二月十日，金祖敏赴京工作临上飞机以前，黄涛还偷偷地托他带了一枝特制的猎枪给洪文同志，这支枪是拆开后伪装在一个手提盒子内的。（林彪一伙用盒子装过冲锋枪，我们的同志为什么学他们的样呢？）"},{"type":"paragraph","text":"他们除了拿用的，还有吃的，还有货币。我们的张敬标同志除了给洪文同志多次送螃蟹，送蚶子，送水果等食品以外，还经常给洪文同志送钱去（去年春、秋，小仇就秘密去京两次）。据敬标自己说，洪文同志处是每个季度送些钱，秀珍，祖敏等是逢年过节“补助”一些，并说是经马老同意的。我曾问他每次给的具体数字多少，他吞吞吐吐地说有几百元，始终未说明具体数目，并说是洪文同志那里打电话来要的。连敬标自己也说：“恐怕太多了！”"},{"type":"paragraph","text":"洪文同志的看影片在很大程度上是为了娱乐和消遣。在上海时我发现他对香港片特别有兴趣，对《锦上添花》《满意不满意》等低级庸俗的喜剧片津津乐道，对某些有严重错误的影片不能鉴别，反而认为是好影片。在他说来，当然有一个学习，提高的过程，不能苛求。到了北京以后，他看的影片既多且滥，听秀珍同志说：有个时期洪文同志几乎天天晚上看电影。听小廖夸耀说：“钓鱼台的”影片，中国电影资料馆的影片，外交部，中联部和文化组的过路片，我们都能调。”听于会泳个别对我说：“洪文同志那里过路片最积极，有些影片太黄色了，我们”都不敢报给首长，小廖也调去看了。”十届二中全会期间，洪文同志亲自对天水、秀珍和我说：“我什么电影都看，无非是黄色的，反动的。”这话说得多轻松。有些电影他还要一看再看，例如《战争和人》第一、二、三部，他就看过很多遍，这种影片里那么多下流镜头，多看有什么好处呢？何况小廖这样的青年。又如《出水芙蓉》，这是我想看的一部影片，因为会泳同志告诉过我拍摄乐队时用光有特点，可是这次在洪文同志那里观看时，还看到许多泳装女郎的游泳镜头，小廖在一旁说：“这部影片我们看过好几遍了，第二本已经放坏，不能再放，今天把他跳过去。“这部影片我们看过好几遍了，第二本已经放坏，不能再放，今天把他"},{"type":"paragraph","text":"”我不禁在想：他们看过好几遍的这些影片，究竟是看些什么？"},{"type":"paragraph","text":"去年十一月，我生病住院时，小廖到上海来为首长搞宽银幕，他随身带来两部宽银幕影片，在上海小范围内试片，一部是美国的《女人比男人更凶残》，一部是罗马尼亚的《达吉亚人的后代》，他说也已看了多次，看来这些影片已经使某些同志上瘾了。"},{"type":"paragraph","text":"洪文同志变得更加自满，更加不注意努力学习和自我改造。我们和他接触，听他谈话的内容，几乎极少提到学习马列和主席著作的，但是打猎呀，钓鱼呀，打扑克呀，打羽毛球呀，打靶呀，看电影呀，等等，却占据了他生活和话题的很大一部分内容。他到北京工作后来过上海几次，在每次短促的行程中都要用好几个晚上的时间打扑克，打羽毛球。在他的住所打扑克时，加上金祖敏等，往往打上几个通宵。"},{"type":"paragraph","text":"十大以后，特别是十届二中全会以后，我对洪文同志的担心增加了。十届二中全会开幕的那天晚上，洪文同志请中委，候补中委看电影，在放映正片之前，加放了过去国民党电影制片厂摄制的几部反动的新闻短片《中国新闻》（分若干辑），其中最主要的是拍摄反动头子蒋介石如何主持召开国民党军委会，如何瞻仰中山陵，如何巡视灵谷寺等。蒋介石穿着笔挺的军装，戴着白手套，对周围致敬的人频频答军礼，前呼后拥，拍得非常威武，非常有气派。小廖在一旁向我们介绍说：“象这样一类影片，我们还看了好多，比如抗日战争胜利后蒋介石到上海，跑马厅开欢迎大会，蒋光头登台发表演说等等，什么都有！”"},{"type":"paragraph","text":"景贤上一九七五年三月十日"},{"type":"paragraph","text":"来源：一九七六年十一月中共中央办公厅印发的材料"},{"type":"paragraph","text":"一九七五年三月十四日，《解放军报》编辑部社论《多看点马列主义的书》"},{"type":"paragraph","text":"伟大领袖毛主席最近作了关于理论问题的重要指示。"},{"type":"paragraph","text":"毛主席说：列宁为什么说对资产阶级专政，这个问题要搞清楚。这个问题不搞清楚，就会变修正主义。要使全国知道。"},{"type":"paragraph","text":"毛主席在谈到社会主义制度时说：总而言之，中国属于社会主义国家。解放前跟资本主义差不多。现在还实行八级工资制，按劳分配，货币交换，这些跟旧社会没有多少差别。所不同的是所有制变更了。毛主席指出：我国现在实行的是商品制度，工资制度也不平等，有八级工资制，等等。这只能在无产阶级专政下加以限制。所以，林彪一类如上台，搞资本主义制度很容易，因此，要多看点马列主义的书。"},{"type":"paragraph","text":"毛主席还指出：列宁说，“小生产是经常地、每日每时地、自发地和大批地产生着资本主义和资产阶级的。”工人阶级一部分，党员一部分，也有这种情况。无产阶级中，机关工作人员中，都有发生资产阶级生活作风的。"},{"type":"paragraph","text":"毛主席的指示，深刻地阐述了马克思主义关于无产阶级专政的理论，指出了当前学习这一理论的极端重要性。摆在我们面前的任务，就是要认真学好毛主席的指示，学好遵照毛主席指示选辑的马克思、恩格斯、列宁关于无产阶级专政的语录，学好马列和毛主席关于无产阶级专政的主要著作。要象毛主席指出的那样，多看点马列主义的书，搞清楚对资产阶级专政的问题。目前，一个群众性的学习热潮正在兴起。全军同志特别是各级领导干部，一定要把这件关系到巩固无产阶级专政的大事抓紧抓好。"},{"type":"paragraph","text":"马克思主义、列宁主义、毛泽东思想关于无产阶级专政的理论，是胜利进行社会主义革命和社会主义建设的指路明灯。我们的革命已经取得了伟大胜利，但是，还没有结束，还不能间断，还要向前发展。旧的剥削阶级被推翻了，但还没有消失。旧制度的基地还没有彻底清除，在这个基地上还可能产生新的资产阶级。刘少奇、林彪的资产阶级司令部被摧毁了，但滋生修正主义的土壤仍然存在。总之，阶级斗争还是长期的，党内的路线斗争也还是长期的。我们只有多看点马列和毛主席的书，用无产阶级专政的理论进一步武装起来，才能坚定地执行党在整个社会主义历史阶段的基本路线，把无产阶级专政下的继续革命进行到底。"},{"type":"paragraph","text":"无产阶级专政的首要条件就是无产阶级的军队。我们国家无产阶级专政所以是巩固的，不怕地主资产阶级造反，帝国主义、社会帝国主义不敢轻易动手，重要的一条，就是因为有毛主席统率下的解放军和民兵。军队同志多读点马列主义的书，学好无产阶级专政的理论，按照毛主席的建军路线搞好军队工作，显然关系重大。毛主席早在一九五九年就指出：“现在，主要危险是经验主义”。守着自己偏于感性的和局部的经验，不认真读书，缺乏理论，不仅工作上抓不住问题，提不起纲来，更危险的是政治上容易上当受骗，可能成为修正主义路线的俘虏。现实斗争中这方面的教训是很深刻的。毛主席、党中央多次号召我们认真看书学习，希望我们能文能武，这是对我们的亲切关怀。我军同志一定要发奋读书，要坐得下来，扎扎实实地攻读马列和毛主席的著作。学习是会遇到困难的，有的问题比较难啃，然而，正如列宁指出的，不要因为难懂而感到害怕，不要懊丧，“必须再三研究，反复探讨，从各方面思考，才能获得明白透彻的了解”。"},{"type":"paragraph","text":"读书要理论联系实际。要联系无产阶级专政的历史经验，联系我国革命的实际情况，联系军队建设的实际情况。要以毛主席关于理论问题的指示为指针，认真作点调查研究。对现行的制度、政策的改革，只能在调查研究的基础上，在中央的统一集中的领导下，有步骤的解决。可以进行社会调查，但是，要以在部队作调查为主。我们要力求从理论和实践的结合上搞清楚对资产阶级专政的问题，还要力求从思想和行动上去掉那些非无产阶级的思想作风。要更加自觉地改造世界观，发扬毛主席从我军初创时期就培育起来的官兵一致、军民一致、艰苦奋斗、谦虚谨慎等光荣传统，发扬战争年代那种一不怕苦、二不怕死和不计较地位、待遇、报酬的革命精神。要勇于冲破旧的传统观念的束缚，大力支持社会主义的新生事物，表扬部队中涌现的那些具有共产主义精神的先进人物，坚决抵制资产阶级思想的影响和资产阶级生活作风的腐蚀。要牢固树立战斗队的思想，加强战备，准备打仗。的是，各级领导要高度重视理论学习，认真领导和组织好部队的学习。特别重要"},{"type":"paragraph","text":"领导干部自己一定要首先学好，要把兴趣和精力放到抓大事、抓路线上来，放到看书学习上来，长期坚持下去。要注意总结和推广学习中的先进经验，注意发挥理论队伍的作用。让我们“来一个全党的学习竞赛，看谁真正地学到了一点东西，看谁学的更多一点，更好一点”。"},{"type":"paragraph","text":"（原载《解放军报》1975年3月14日）"},{"type":"paragraph","text":"一九七五年三月十五日，《人民日报》刊登梁效的文章《剖析孔丘的“仁”》"},{"type":"paragraph","text":"孔丘的“仁”，是历史上一切反动派鼓吹“仁政”的思想理论基矗叛徒、》卖国贼林彪也拚命鼓吹“仁”，反对党的基本路线，反对无产阶级对资产阶级的专政。阶级斗争的历史和现实告诉我们，用马克思主义深入批判孔丘的“仁”，是巩固无产阶级专政的一项重要战斗任务。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"孔丘反动思想的核心──“仁”，本来是没落奴隶主阶级的政治和道德理论。它的特点，是用父子、夫妇、兄弟、长幼、亲友这样一些伦理关系，宣扬人们之间的“爱”，掩盖和抹杀阶级的差别和对立；同时，又在这些伦理关系之中灌注奴化精神，作为维护奴隶主统治秩序的绳索。在孔丘之前，奴隶主贵族就已，提出了“爱亲之谓仁”①的思想。孔丘大力发挥“仁亲”观念。他特别强调“孝”，把“孝悌”作为“仁”的根本，要求子对父、族人对祖先做到“无违”，“劳而不，怨”，还要“无改于父之道”②。孔丘认为，有了“孝悌”这个根本，推而广之，就容易做到对奴隶主头子君主的“忠”，对奴隶主贵族尊长的“敬”，对奴隶主之间朋友的“信”了。“仁”的这种特点，是中国奴隶制社会的特点在意识形态上的反映。"},{"type":"paragraph","text":"殷代奴隶制国家，是一个以王族为中心，由同姓贵族及有结盟关系的异姓贵族所组成的统治网。“周因于殷礼”③。西周统治者利用从父权制氏族组织演变而来的宗法关系，建立了一套比商代更为系统的等级制度。孔丘所谓“周礼”主要就是指这一套奴隶制度。"},{"type":"paragraph","text":"在奴隶社会里，奴隶和平民是奴隶主贵族专政的对象。由于平民还是统治者氏族的成员，贵族们就一方面用刑杀来镇压，另一方面用宗法制来束缚。平民虽有着比奴隶高的身分，但同样受贵族的剥削和压迫，如果违抗贵族的命令或经济地位下降，就可能沦为奴隶。在殷周时期构成奴隶阶级的，有被征服的许多氏族和部落。西周初年周王分封给诸侯的“殷民七族”、“怀姓九宗”④等等，就是这种奴隶。周统治者同他们没有宗法关系，也根本不把他们当人看待，认为“非我族类，其心必异”⑤。周王朝用军事政治高压手段严密监视他们，强迫他们从事劳动，并随时可以屠杀他们。同时，也往往收买和利用奴隶氏族中的首领当奴隶头目。这样，奴隶氏族中旧有的宗法关系，就被周朝奴隶主用来作为统治奴隶的补充手段。"},{"type":"paragraph","text":"为奴隶主贵族政治服务的道德观念，是在维护宗法制度的过程中形成的。起初，这种观念主要是“孝”。西周初年，奴隶主贵族大力提倡孝，有没有孝行成为能否参与政事的一项重要标准。当时，“孝”是包罗一切宗法关系的观念。但是，宗法制度和“孝”道并不能使奴隶制永世长存。奴隶的反抗，平民的暴动，奴隶主贵族内部的利害冲突，使西周灭亡了。春秋时期，社会更加动荡。天子没落了，诸侯起来；诸侯没落了，卿大夫起来；奴隶主阶级没落了，新兴封建势力起来。“礼坏乐崩”，西周的一套宗法制系统瓦解了。这时再谈“孝”于周王朝整个宗族已经失去了意义，于是“孝”的对象就缩小到只对自己的父母祖先。为了维护残破的等级名分、上下尊卑关系，加紧相互间的勾结和利用，奴隶主贵族在“孝”以外，又提出了“忠”、“悌”、“信”、“恕”、“仁亲”等等观念。生活在春秋末年的孔丘，面临着奴隶制从经济基础到上层建筑全面崩溃的形势，他顽固地站在没落奴隶主阶级立场上，妄图把社会拉回到西周奴隶制盛世去。他竭力利用传统的奴隶主意识形态进行复辟活动，用一个“仁”字把奴隶主贵族的种种道德观念综合起来，概括起来，提出了一套以“孝悌”为根本，以“周礼”为标准的道德思想体系。"},{"type":"paragraph","text":"“克已复礼为仁”，孔丘的这一自供，就道出了“仁”的全部反动性。它不仅是维护奴隶主专政的意识形态，而且是没落阶级的复辟旗帜。"},{"type":"paragraph","text":"“仁”的思想产生和发展的历史告诉我们，孔丘所讲的“仁者爱人”决不是爱一切人，而仅仅是要人们奴才般地服从奴隶主贵族的统治。在阶级社会里，“爱”始终是有阶级性的。“至于所谓‘人类之爱’，自从人类分化成为阶级以后，就没有过这种统一的爱。”"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"在封建制取代奴隶制的社会大变革时代，法家为了巩固新兴地主阶级专政，发展封建经济，对“仁”进行了无情的批判。他们明确地宣布：“仁......不足以治天下”⑥！这是总结当时丰富的历史经验而得出的正确结论。法家在批判“仁”的同时，针锋相对地提出了自己的道德观念，即新兴地主阶级的“利”和“力”。这种与“仁”对立的意识形态，是“法治”和“耕战”政策的思想理论基础。。这种与“仁”对立的意识形态，是“法治”和“耕战”政策的思想理论"},{"type":"paragraph","text":"先秦法家对“仁”的批判，反映了新兴地主阶级作为革命者的生气勃勃的精神面貌。但是，他们没有也不可能看到，鼓吹“仁”还是批判“仁”，这是对立阶级之间的斗争在意识形态领域的反映。作为剥削阶级的代表，他们没有必要也没有可能彻底清除这种旧的奴隶主阶级意识形态。"},{"type":"paragraph","text":"随着奴隶制复辟的危险成为过去，随着农民阶级的逐步壮大，并同地主阶级进行越来越激烈的斗争，地主阶级逐步地丧失掉它的先进性，向落后和反动转化。封建经济是以家庭为生产单位的自给自足的自然经济，这就使宗法关系得以保留和发展。地主阶级为了压迫和剥削广大农民，巩固自己的统治，也把宗法制度作为手段，以建立和维护自己的权力──政权、族权、神权、夫权。这四种权力“代表了全部封建宗法的思想和制度，是束缚中国人民特别是农民的四条极大的绳索”。在奴隶社会，奴隶主和奴隶很难包括在一个宗族之内；而在封建社会，地主和农民则可以处于同一宗族之中。这个特点，使得封建的宗法关系容易掩盖阶级关系。因此，奴隶主阶级的道德观念“仁”，经过改造，便成为地主阶级的意识形态，成为在我国封建社会中长期占统治地位的思想。封建社会越走下坡路，反动统治阶级就越拚命鼓吹“仁”。他们“以求仁为急”，把它说成是“万理之原，万事之本”⑦，用以推行儒家的反动政治路线。"},{"type":"paragraph","text":"在半殖民地半封建的旧中国，资产阶级对孔孟之道包括“仁”虽然也进行过批判，但正如毛主席在《新民主主义论》里指出的，“因为中国资产阶级的无力和世界已经进到帝国主义时代，这种资产阶级思想只能上阵打几个回合，就被外国帝国主义的奴化思想和中国封建主义的复古思想的反动同盟所打退了”。这种反动思想同盟的重要内容，仍然是孔丘的“仁”。大地主大资产阶级的代表蒋介石，就鼓吹“立国之道”“以仁为本”⑧，以此对抗人民革命，实行法西斯专政。两千多年来，孔丘的“仁”一直起着维护和复辟反动阶级专政的作用。要革命，要前进，就必须对以“仁”为核心的孔孟之道进行深入的剖析和批判，认清它的反动本质。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"在社会主义时期，孔丘的“仁”成了国内外反动派颠覆我国无产阶级专政的思想武器之一。他们攻击我们“不仁”，叫嚣要用“仁政”代替无产阶级专政。二十多年来，这种攻击从来没有停止过。"},{"type":"paragraph","text":"党在整个社会主义历史阶段的基本路线，是我们党和国家的生命线。刘少奇、林彪和他们的主子社会帝国主义都鼓吹“仁”，正是为了反对我们党的基本路线，颠覆无产阶级专政，变中国为苏修的殖民地。苏联修正主义者说，“仁的本质是‘真正同情’别人，即承认别人同样是人”⑨。刘少奇大力宣扬仁爱修养经，要人们做一个“好儿子、好丈夫、好哥哥、好朋友”⑩。林彪更是拚命鼓吹“德、仁义、忠恕”，要把它作为“人的关系”的根本原则。他还狂热鼓吹“百善孝为首，万恶逆为先”，“君使臣以礼，臣事君以忠”等等。什么“‘真正同情’别人”！难道帝国主义、社会帝国主义对于各国人民，地主资本家对于工人农民，有过一丝一毫的“真正同情”吗？地主资产阶级时刻梦想复辟变天，重新骑到人民头上作威作福，难道无产阶级不应该对他们实行压迫和专政，反而要对他们表示亲爱温柔吗？"},{"type":"paragraph","text":"党内机会主义路线头子狂热地鼓吹孔丘的“仁”，鼓吹“孝悌”、“忠”、“义”等等，散布“阶级斗争熄灭论”，就是要人们忘记社会主义社会仍然存在着尖锐的阶级斗争和路线斗争，以便他们向无产阶级猖狂进攻。阶级敌人总是利用旧的父子、亲戚、宗族、朋友关系，大讲仁义道德，拉出去，打进来，混淆阶级阵线，分化瓦解革命队伍。林彪一伙鼓吹所谓“人情”，就是要用地主资产阶级虚伪的仁义道德反对无产阶级专政。他们千方百计地把革命的同志关系，变成拉拉扯扯，不讲原则，互相包庇的关系；把革命队伍中上下级关系，变成封建的君臣关系，要广大群众和下级干部“忠”于他们。事实证明，修正主义者所宣扬的“仁”，正是他们拉山头，搞宗派，分裂党和人民的团结，复辟资本主义的工具。"},{"type":"paragraph","text":"修正主义还用“仁”来破坏社会主义的经济基础。林彪一伙攻击社会主义制度是“国‘富’民穷”，还把孟轲为复辟井田制而标榜的使“黎民不饥不寒”①①，说成是“仁的物质内容”。他们打着行“仁政”和“关心群众福利”的旗号，极力宣扬物质刺激、金钱挂帅，用私有观念腐蚀群众，助长资本主义自发势力，培植新的资产阶级分子，挖社会主义公有制的墙脚。"},{"type":"paragraph","text":"马克思指出：社会主义社会“在各方面，在经济、道德和精神方面都还带着它脱胎出来的那个旧社会的痕迹”。毛主席指出：“我国现在实行的是商品制度，工资制度也不平等，有八级工资制，等等。这只能在无产阶级专政下加以限制。所以，林彪一类如上台，搞资本主义制度很容易。”在社会主义社会中，总有一些人，力图保持、扩大三大差别和资产阶级法权，并力图把这一套传给子女。在这种情况下，“仁”不仅还有存在的土壤，而且起着阻碍社会主义革命不断深入，帮助地主资产阶级复辟旧制度的反动作用。我们必须清除包括“仁”在内的一切剥削阶级意识形态，与传统的私有制观念实行彻底的决裂，实现无产阶级在上层建筑其中包括各个文化领域对资产阶级的全面专政。"},{"type":"paragraph","text":"列宁说：“只有马克思的哲学唯物主义，才给无产阶级指明了摆脱精神奴役的出路”。（“只有马克思的哲学唯物主义，才给无产阶级指明了摆脱精神奴"},{"type":"paragraph","text":"《马克思主义的三个来源和三个组成部分》）对于孔丘的“仁”，历史上的劳动人民用自己的革命斗争猛烈地进行了批判，但由于没有马克思主义的指导，没有能够彻底摧毁它。今天，我们无产阶级有了马克思主义这个锐利武器，就一定能够对它进行彻底的清算。我们要学好无产阶级专政的理论，坚持党的基本路线，坚持无产阶级专政下的继续革命，把批判修正主义和孔孟之道的斗争进行到底。注："},{"type":"paragraph","text":"①《国语·晋语》、《里仁》、《学而》"},{"type":"paragraph","text":"②《语论》：《为政》、《里仁》、《学而》"},{"type":"paragraph","text":"③《论语·为政》"},{"type":"paragraph","text":"④《左传》定公四年"},{"type":"paragraph","text":"⑤《左传》成公四年"},{"type":"paragraph","text":"⑥《商君书·画策》"},{"type":"paragraph","text":"⑦《朱子语类》卷六"},{"type":"paragraph","text":"⑧《哲学与教育对于青年的关系》"},{"type":"paragraph","text":"⑨康斯坦丁诺夫主编：《哲学百科全书》第二卷"},{"type":"paragraph","text":"⑩《组织上和纪律上的修养》"},{"type":"paragraph","text":"①①《孟子·梁惠王上》"},{"type":"paragraph","text":"（载《人民日报》一九七五年三月十五日）"},{"type":"paragraph","text":"一九七五年三月二十一日，《人民日报》编辑部社论《领导干部要带头学好》"},{"type":"paragraph","text":"伟大领袖毛主席关于理论问题的重要指示，引起了全党全军全国人民的高度重视。一个学习马克思主义关于无产阶级专政理论的运动，正在全国蓬勃兴起。"},{"type":"paragraph","text":"毛主席关于理论问题的指示，既讲了经济基础，又讲了上层建筑，提出了中国还存在产生新的资产阶级分子的土壤，再一次告诫全党警惕出修正主义。这是个重大的理论问题，也是个实践问题。毛主席的指示进一步提出了无产阶级专政下继续革命的根本问题，具有极其重要的现实意义和深远的历史意义。各级党委要把学习毛主席的重要指示，当作首要任务来抓。领导干部，特别是党的高级干部要带头学好。"},{"type":"paragraph","text":"二十多年来，毛主席在领导我们进行反对修正主义，防止资本主义复辟，巩固无产阶级专政的斗争中，反复强调党的高级干部要认真学习马克思主义。特别是在党的第十次路线斗争中，毛主席对看书学习作过多次指示。毛主席要求党。的中央委员和高、中级干部“都应程度不同地认真看书学习，弄通马克思主义”。毛主席在外地巡视期间同沿途各地负责同志谈话时指出：“庐山会议上讲了要读。马、列的书。我希望你们今后多读点书。”这次，毛主席又指出：“林彪一类如上台，搞资本主义制度很容易。因此，要多看点马列主义的书。“林彪一类如上"},{"type":"paragraph","text":"”我们各级领导同志，要牢记毛主席的教导，把无产阶级专政的问题搞清楚，坚定地执行党的基本路线，更好地领导群众在无产阶级专政下继续革命。"},{"type":"paragraph","text":"马克思主义的理论和无产阶级专政的实践告诉我们，社会主义社会是从资本主义社会脱胎出来的。在这个相当长的历史阶段里，衰亡着的资本主义与生长着的共产主义彼此斗争。如果不从理论上搞清楚这个问题，就看不到阶级斗争和党内两条路线斗争的长期性、复杂性，看不到在社会主义条件下城乡资本主义因素还会发展，看不到社会主义社会尚存在着的那部分资产阶级法权还会产生新的资产阶级分子。这就不可能从经济基础和上层建筑两个方面，坚持无产阶级专政下的继续革命。"},{"type":"paragraph","text":"一切修正主义分子，总要在无产阶级专政问题上制造混乱，欺骗那些不读书、不学理论的人。我们有些做领导工作的同志，由于在理论上分辨不清，甚至把资本主义的东西当作社会主义的东西，把修正主义的口号当作马克思主义的口号。党的第九次路线斗争和第十次路线斗争中，都有这样的教训。我们要认真看书学习，力求把无产阶级专政的理论弄懂、弄通，在今后的阶级斗争、路线斗争中，才不至于上当受骗。"},{"type":"paragraph","text":"搞清楚无产阶级专政的问题，是要下功夫的。我们要反复学习毛主席关于理论问题的重要指示，围绕这个指示认真读书。要学好马克思、恩格斯、列宁关于无产阶级专政的语录，并且努力多读一点马列和毛主席关于无产阶级专政的主要著作。为了弄清楚社会主义社会中的商品、货币、按劳分配等问题，必须读一点政治经济学，了解一点社会发展史。多次的经验证明，对毛主席的指示要深刻理解，要真正搞清楚毛主席讲的是什么。不要以为学了一遍两遍就懂得了，不要学一阵松一阵，要坚持常年学。那种“说起来重要，做起来次要，忙起来不要”的态度必须坚决改掉。一九五九年反对彭德怀反党集团时，毛主席指出：“现在，主要危险是经验主义。”十多年来的事实证明，经验主义是修正主义的助手。犯有经验主义错误的人，轻视理论，轻视坚持毛主席的正确路线的重要性，把局部经验误认为普遍真理。他们的实践带有很大的盲目性，很容易跟着修正主义路线走。我们一定要遵照毛主席的教导，努力学习马克思主义理论，提高自觉性，减少盲目性。"},{"type":"paragraph","text":"要发扬理论联系实际的革命学风。在学习中注意联系我国革命的实际情况和无产阶级专政的历史经验，不要钻到枝节问题里去。要联系党内两条路线斗争的历史，特别是第十次路线斗争的历史，研究林彪一类反党集团产生的社会基础。要研究两个阶级、两条道路、两条路线斗争的现状，批判修正主义路线，批判资本主义倾向，批判资产阶级法权思想。对二十多年来政治、思想、经济各方面的变化，要作系统的周密的调查研究。要研究政策问题，包括经济政策。要联系自己的思想，自觉地改造世界观，打掉资产阶级的作风，抵制资本主义的侵蚀，密切联系群众，同群众打成一片，发扬党的艰苦奋斗的光荣传统。"},{"type":"paragraph","text":"现在，群众学习的积极性很高，坚持在无产阶级专政下继续革命的决心很大。领导干部一定要走在前头，领导好党员和群众的学习，注意总结学习中的先进经验。通过学习，进一步推动批林批孔运动的深入发展，促进全国的安定团结，夺取抓革命，促生产，促工作，促战备的新胜利。"},{"type":"paragraph","text":"各级领导同志，让我们带头学好无产阶级专政的理论，带头做限制资产阶级法权的模范，带头做无产阶级专政下继续革命的先锋战士！"},{"type":"paragraph","text":"（载《人民日报》一九七五年三月二十一日，社论）"},{"type":"paragraph","text":"一九七五年四月一日，《红旗》杂志刊登张春桥的文章《论对资产阶级的全面专政》"},{"type":"paragraph","text":"无产阶级专政问题，是长期以来马克思主义同修正主义斗争的焦点。列宁说：“只有承认阶级斗争、同时也承认无产阶级专政的人，才是马克思主义者。”毛主席号召全国搞清楚无产阶级专政问题，也正是为了使我们在理论和实践上都搞马克思主义，不搞修正主义。"},{"type":"paragraph","text":"我们的国家正处在一个重要的历史发展时期。经过二十多年的社会主义革命和社会主义建设，特别是经过无产阶级文化大革命，摧毁了刘少奇、林彪两个资产阶级司令部，我们的无产阶级专政空前巩固，社会主义事业欣欣向荣。当前，全国人民斗志昂扬，下定决心，要在本世纪内把我国建设成为社会主义强国。在这个过程中，以及在整个社会主义历史阶段中，能不能始终坚持无产阶级专政，是关系我国发展前途的头等大事。现实的阶级斗争也要求我们搞清楚无产阶级专政问题。毛主席说：“这个问题不搞清楚，就会变修正主义。”少数人搞清楚不行，一定“要使全国知道”。搞好这次学习的现实的和长远的意义，怎样估计也不会过高。早在一九二○年，列宁根据领导伟大十月社会主义革命和第一个无产阶级专政国家的实践经验，尖锐地指出，“无产阶级专政是新阶级对更强大的敌人，对资产阶级进行的最奋勇和最无情的战争，资产阶级的反抗，因为自己被推翻（哪怕是在一个国家内）而凶猛十倍。它的强大不仅在于国际资本的力量，不仅在于它的各种国际联系牢固有力，而且还在于习惯的力量，小生产的力量。因为，可惜现在世界上还有很多很多小生产，而小生产是经常地、每日每时地、自发地和大批地产生着资本主义和资产阶级的。由于这一切原因，无产阶级专政是必要的”。列宁指出，这个专政是对旧社会的势力和传统进行的顽强斗争，流血的和不流血的，暴力的和和平的，军事的和经济的，教育的和行政的斗争，是对资产阶级的全面专政。列宁反复地强调说，不对资产阶级实行长期的全面的专政，便不能战胜资产阶级。列宁的这些话，特别是列宁自己加了着重号的那些话，已经为后来的实践所证实。新的资产阶级果然一批又一批地产生出来了。他们的代表人物就是赫鲁晓夫、勃列日涅夫叛徒集团。这些人的出身一般都很好，几乎都是在红旗下长大的，在组织上加入了共产党，又经过大学培养，成了所谓红色专家。但是，他们是资本主义旧土壤产生出来的新毒草，他们背叛了自己的阶级，篡夺了党和国家的权力，复辟了资本主义，成了资产阶级对无产阶级专政的头目，做了希特勒想做而没有做到的事。这个“卫星上天、红旗落地”的历史经验，我们任何时候都不要忘记，在决心建设强大国家的时候特别不能忘记。"},{"type":"paragraph","text":"应当清醒地看到，中国仍然存在变修的危险。因为不但帝国主义、社会帝国主义念念不忘侵略和颠覆我们，不但老的地主资产阶级人还在，心不死，而且新的资产阶级分子正象列宁讲的那样每日每时地在产生着。有些同志说：列宁讲的是合作化以前的情况。这显然是不对的。列宁的话并没有过时。这些同志可以读一读毛主席一九五七年发表的《关于正确处理人民内部矛盾的问题》。毛主席在这部著作中，具体地分析了我国包括合作化在内的社会主义改造在所有制方面取得基本胜利以后，仍然存在着阶级、阶级矛盾和阶级斗争，仍然存在着生产关系和生产力之间、上层建筑和经济基础之间又相适应又相矛盾的情况。毛主席总结了列宁以后无产阶级专政的新经验，系统地回答了所有制改变以后出现的各种问题，规定了无产阶级专政的任务和政策，奠定了党的基本路线和无产阶级专政下继续革命的理论基础。十八年来的实践，特别是无产阶级文化大革命的实践，证明了毛主席提出的理论、路线和政策是完全正确的。"},{"type":"paragraph","text":"毛主席最近指出：“总而言之，中国属于社会主义国家。解放前跟资本主义差不多。现在还实行八级工资制，按劳分配，货币交换，这些跟旧社会没有多少差别。所不同的是所有制变更了。”为了加深对毛主席指示的理解，让我们看一看我国所有制变更的情况，看一看一九七三年各种经济成份在我国工、农、商业中的比重。"},{"type":"paragraph","text":"先说工业。全民所有制工业占全部工业固定资产的百分之九十七，工业人数的百分之六十三，工业总产值的百分之八十六。集体所有制工业占固定资产的百分之三，人数的百分之三十六点二，总产值的百分之十四。此外，还有人数占百分之零点八的个体手工业。"},{"type":"paragraph","text":"再说农业。在农业生产资料中，耕地、排灌机械的百分之九十左右，拖拉机、大牲畜的百分之八十左右是集体所有的。全民所有制的比重很小。因此，全国的粮食和各种经济作物，百分之九十以上是集体经济生产的。国营农场所占比重很小。此外，还保留着少量的社员自留地和家庭副业。"},{"type":"paragraph","text":"再说商业。国营商业占商品零售总额的百分之九十二点五，集体所有制商业占百分之七点三，个体商贩占百分之零点二。此外，在农村还保留着相当数量的集市贸易。"},{"type":"paragraph","text":"以上数字可以说明，社会主义的全民所有制和劳动群众的集体所有制，在我国确实已经取得了伟大胜利。不但全民所有制的优势有很大的增长，而且在人民公社经济中，公社、大队、生产队三级所有的比重也有一些变化。以上海市郊区为例，一九七四年公社一级收入占总收入的比重，由上一年的百分之二十八点一，上升为三十点五，大队由百分之十五点二，上升为十七点二，生产队由百分之五十六点七，下降为五十二点三，人民公社一大二公的优越性越来越明显。由于这二十五年来，我们逐步地消灭了帝国主义所有制、官僚资本主义所有制和封建主义所有制，逐步地改造了民族资本主义所有制和个体劳动者所有制，社会主义的两种公有制逐步地代替了这五种私有制，可以自豪地说，我国的所有制已经变更，我国无产阶级和劳动人民已经基本上挣脱了私有制的锁链，我国社会主义的经济基础已经逐步地巩固和发展起来。四届人大通过的宪法，已经明确地记载了我们取得的这些伟大胜利。（(1)(2)）"},{"type":"paragraph","text":"但是，我们必须看到，在所有制方面，问题还没有完全解决。我们常说所有制“基本解决”，也就是说还没有完全解决，资产阶级法权在所有制范围内，也没有完全取消。从以上数字就可以看出，在工、农、商业中都还有部分的私有制，社会主义的公有制并不都是全民所有制，而是两种所有制，全民所有制在作为国民经济基础的农业方面还很薄弱。马克思、列宁所设想的在社会主义社会资产阶级法权在所有制范围内已经不存在了，是指的全部生产资料已经归整个社会所有。我们显然还没有走到这一步。我们在理论上和实践上都不要忽视无产阶级专政在这方面还有很艰难的任务。"},{"type":"paragraph","text":"我们还必须看到，不论是全民所有制，还是集体所有制，都有一个领导权问题，就是说，不是名义上而是实际上归哪个阶级所有的问题。"},{"type":"paragraph","text":"毛主席一九六九年四月二十八日在党的九届一中全会上说过：“看来，无产阶级文化大革命不搞是不行的，我们这个基础不稳固。据我观察，不讲全体，也不讲绝大多数，恐怕是相当大的一个多数的工厂里头，领导权不在真正的马克思主义者、不在工人群众手里。过去领导工厂的，不是没有好人。有好人，党委书记、副书记、委员，都有好人，支部书记有好人。但是，他是跟着过去刘少奇那种路线走，无非是搞什么物质刺激，利润挂帅，不提倡无产阶级政治，搞什么奖金，等等。”“但是，工厂里确有坏人。”“就是说明革命没有完”。毛主席的这段话，不仅说明了无产阶级文化大革命的必要性，而且使我们比较清醒地认识到，所有制问题，如同其他问题一样，不能只看它的形式，还要看它的实际内容。人们重视所有制在生产关系中起决定作用，这是完全对的。但是，如果不重视所有制是形式上还是实际上解决了，不重视生产关系的另外两个方面，即人们的相互关系和分配形式又反作用于所有制，上层建筑也反作用于经济基础，而且它们在一定条件下起决定作用，则是不对的。政治是经济的集中表现。思想上政治上的路线是否正确，领导权掌握在哪个阶级手里，决定了这些工厂实际上归哪个阶级所有。同志们可以回想一下，一个官僚资本或者民族资本的企业，怎样变成社会主义企业的呢？还不是我们派了一个军管代表或者公方代表到那里，按照党的路线和政策加以改造？历史上任何一种所有制的大变更，不论是封建制代替奴隶制，还是资本主义代替封建主义，都是先夺取政权，再运用政权的力量大规模地改变所有制，巩固和发展新的所有制。社会主义公有制不可能在资产阶级专政下产生，更是只能如此。占旧中国工业百分之八十的官僚资本，只有在人民解放军打败了蒋介石以后，才可能加以改造，归全民所有。同样，资本主义的复辟，也必然是先夺取领导权，改变党的路线和政策。赫鲁晓夫、勃列日涅夫不就是这样改变了苏联的所有制吗？刘少奇、林彪不就是这样程度不同地改变了我们一批工厂企业的性质吗？"},{"type":"paragraph","text":"还必须看到，我们现在实行的是商品制度。毛主席说：“我国现在实行的是商品制度，工资制度也不平等，有八级工资制，等等。这只能在无产阶级专政下加以限制。所以，林彪一类如上台，搞资本主义制度很容易。”毛主席指出的这种情况，短期内还改变不了。以公社、大队两级经济发展较快的上海郊区人民公社为例，就三级所有的固定资产来看，公社占百分之三十四点二，大队只占百分之十五点一，生产队仍占百分之五十点七。因此，由生产队为基本核算单位过渡到以大队为核算单位，再过渡到以公社为核算单位，单就公社本身的经济条件来说，还需要相当长的时间。就是过渡到以公社为核算单位，也仍然是集体所有制。因此，在短时间内，全民所有制和集体所有制这两种所有制并存的局面不会有根本改变。而只要有这两种所有制，商品生产，货币交换，按劳分配就是不可避免的。由于“这只能在无产阶级专政下加以限制”，城乡资本主义因素的发展，新资产阶级分子的出现，也就是不可避免的。如果不加限制，资本主义和资产阶级就会更快地发展起来。因此，我们决不能因为我们在所有制改造方面取得了伟大胜利，决不能因为进行了一次无产阶级文化大革命，而放松警惕。必须看到，我们的经济基础还不稳固，资产阶级法权在所有制方面还没有完全取消，在人们的相互关系方面还严重存在，在分配方面还占统治地位。在上层建筑的各个领域，有些方面实际上仍然被资产阶级把持着，资产阶级还占着优势，有些正在改革，改革的成果也并不巩固，旧思想、旧习惯势力还顽强地阻碍着社会主义新生事物的生长。随着城乡资本主义因素的发展，新资产阶级分子一批又一批地产生，无产阶级和资产阶级之间的阶级斗争，各派政治力量之间的阶级斗争，无产阶级和资产阶级之间在意识形态方面的阶级斗争还是长期的，曲折的，有时甚至还是很激烈的。就是老一代的地主资产阶级都死光了，这种阶级斗争也决不会停止，林彪一类人物上台，资产阶级的复辟，仍然可能发生。毛主席在《抗日战争胜利后的时局和我们的方针》这篇讲话中说过，一九三六年，党中央所在地保安附近，有一个土围子，里面住着一小股反革命武装，就是死不投降，直到红军打进去才解决了问题。这个故事具有普遍意义，它告诉我们，“凡是反动的东西，你不打，他就不倒。这也和扫地一样，扫帚不到，灰尘照例不会自己跑掉。”现在，资产阶级的土围子还很多，打掉一个还会长出一个，就是将来被消灭得只剩一个了，无产阶级专政的铁扫帚不到，它也不会自己跑掉。列宁说得完全对：“由于这一切原因，无产阶级专政是必要的”。"},{"type":"paragraph","text":"历史经验告诉我们，无产阶级能不能战胜资产阶级，中国会不会变修正主义，关键在于我们能不能在一切领域、在革命发展的一切阶段始终坚持对资产阶级的全面专政。什么是对资产阶级的全面专政？最简单的概括，就是我们大家正在学习的马克思一八五二年给魏德迈信中的那段话。马克思说：“无论是发现现代社会中有阶级存在或发现各阶级间的斗争，都不是我的功劳。在我以前很久，资产阶级的历史学家就已叙述过阶级斗争的历史发展，资产阶级的经济学家也已对各个阶级作过经济上的分析。我的新贡献就是证明了下列几点：（１）阶级的存在仅仅同生产发展的一定历史阶段相联系；（２）阶级斗争必然要导致无产阶级专政；（３）这个专政不过是达到消灭一切阶级和进入无阶级社会的过渡。”列宁说，马克思的这一段精彩论述，极其鲜明地表达了马克思的国家学说同资产阶级的国家学说之间的主要的和根本的区别，表达了马克思国家学说的实质。这里，应当注意，马克思把关于无产阶级专政的那句话分了三点，这三点是互相联系的，不能割裂的。不能只要其中的一点，不要其他两点。因为这句话完整地表达了无产阶级专政发生、发展和消亡的全过程，包括了无产阶级专政的全部任务和实际内容。在《一八四八年至一八五○年的法兰西阶级斗争》一书中，马克思更具体地说，这种专政是达到消灭一切阶级差别，达到消灭这些差别所由产生的一切生产关系，达到消灭和这些生产关系相适应的一切社会关系，达到改变由这些社会关系产生出来的一切观念的必然的过渡阶段。在这里，马克思讲的是一切，四个都是一切！不是一部分，不是大部分，也不是绝大部分，而是全部！这也没有什么奇怪，无产阶级只有解放全人类才能最后解放自己。要做到这一点，就只有对资产阶级全面专政，把无产阶级专政下的继续革命进行到底，直到在地球上消灭这四个一切，使资产阶级和一切剥削阶级既不能存在，也不能再产生，决不能在过渡的路上停下来。我们认为，只有这样理解，才算领会了马克思国家学说的实质。请同志们想一想，如果不是这样理解，如果在理论和实践上限制、割裂、歪曲马克思主义，把无产阶级专政变成一句空话，把对资产阶级的全面专政变成残缺不全，只在某些领域专政，不在一切领域专政，只在某个阶段（比如所有制改造以前）专政，不在一切阶段专政，也就是说，不是全部地打掉资产阶级的一切土围子，而是留下一些，让它再扩大队伍，那岂不是为资产阶级复辟准备条件吗？那岂不是把无产阶级专政变成保护资产阶级特别是保护新产生的资产阶级的东西了吗？一切不愿吃两遍苦、受二茬罪的工人、贫农、下中农和其他劳动人民，一切决心为实现共产主义奋斗终身的共产党员，一切不愿中国变修的同志们，都要牢记马克思主义的这条基本原理：必须对资产阶级实行全面专政，决不能半途而废。不能否认，我们有些同志组织上加入了共产党，思想上并没有入党。他们的世界观，还没有跳出小生产的圈子，还没有跳出资产阶级的圈子。他们对于无产阶级在某个阶段、某个领域的专政是赞成的，对于无产阶级的某些胜利是高兴的，因为这可以给他带来某种利益，而只要这种利益到手，他就觉得可以安营扎寨，经营经营他的安乐窝了。什么对资产阶级全面专政，什么万里长征第一步，对不起，让别人去干吧，我已经到站了，该下车了。我们劝这些同志：半路上停下来，危险！资产阶级在向你招手，还是跟上大队，继续前进吧！"},{"type":"paragraph","text":"历史经验又告诉我们，随着无产阶级专政取得一个又一个的胜利，资产阶级表面上也会装作承认无产阶级专政，而实际上干的仍然是复辟资产阶级专政。赫鲁晓夫、勃列日涅夫就是这样干的。他们一不改变苏维埃的名字，二不改变列宁党的名字，三不改变社会主义共和国的名字，而是用承认这些名字作掩护，把无产阶级专政的实际内容改掉，使它变成反苏维埃的、反列宁党的、反社会主义共和国的垄断资产阶级专政。他们提出了全民国家、全民党这样的公开地背叛马克思主义的修正主义纲领，但是，当着苏联人民起来反抗他们的法西斯专政的时候，他们又打起无产阶级专政的旗号来镇压群众。在我们中国，也有类似的情况。刘少奇、林彪不只是宣传阶级斗争熄灭论，当他们镇压革命的时候，也是打着无产阶级专政的旗号。林彪不是有四个“念念不忘”吗？其中之一就是“念念不忘无产阶级专政”。他确实念念不忘，只是要加“推翻”两个字，叫作“念念不忘推翻无产阶级专政”，用他们自己的供词，就是“打着毛主席的旗号打击毛主席的力量”。他们有时候“顺”着无产阶级，甚至装得比谁都革命，提一些“左”的口号，制造混乱，进行破坏，经常地则是针锋相对地同无产阶级斗。你要搞社会主义改造吗？他说要巩固新民主主义秩序。你要搞合作化、公社化吗？他说太早了。你说文艺要革命，他说演点鬼戏也无害。你要限制资产阶级法权吗？他说这可是好东西，应当扩大。他们是一批维护旧事物的专家，象一群苍蝇，一天围着马克思说的那个旧社会的“痕迹”和“弊病”嗡嗡叫。他们特别热心于利用我们的青少年没有经验，向孩子们鼓吹什么物质刺激象臭豆腐，闻闻很臭，吃起来很香。而他们干这些丑事的时候，又总是打着社会主义旗号。有些搞投机倒把、贪污盗窃的坏蛋，不是说他在搞社会主义协作吗？有些毒害青少年的教唆犯不是打着关心爱护共产主义接班人的旗号吗？我们必须研究他们的策略，总结我们的经验，以便更有效地对资产阶级实行全面专政。"},{"type":"paragraph","text":"“你们要刮‘共产’风吗？”用提出这种问题的方式制造谣言，是某些人最近使用的一种策略。我们可以明确回答：刘少奇、陈伯达刮的那种“共产”风，决不允许再刮。我们从来认为，我们国家的商品不是多了，而是不够丰富。只要公社还没有多少东西可以拿出来同生产大队、生产队“共产”，全民所有制也拿不出极为丰富的产品来对八亿人口实行按需分配，就只能继续搞商品生产、货币交换、按劳分配。对它带来的危害，我们已经采取了并将继续采取适当办法加以限制。无产阶级专政是群众的专政。我们相信，广大群众在党的领导下是有力量、有本领同资产阶级进行斗争，并且最后地战胜他们的。旧中国是一个小生产象汪洋大海一样的国家。对几亿农民进行社会主义教育始终是一个严重问题，需要几代人的努力。但是，这几亿农民中，贫下中农占多数，他们从实践中知道，只有跟着共产党，走社会主义道路，才是他们的光明大道。我们党依靠他们团结中农，一步一步地从互助组、初级社、高级社走到人民公社，我们也一定能够引导他们继续前进。"},{"type":"paragraph","text":"我们倒是请同志们注意，现在刮的是另一种风，叫“资产”风。就是毛主席指出的资产阶级生活作风，就是那几个“一部分”变成资产阶级分子的妖风。在这几个“一部分”中，共产党员特别是领导干部中刮的“资产”风，对我们的危害最大。受这种妖风的毒害，有的人满脑子资产阶级思想，争名于朝，争利于市，不以为耻，反以为荣。有的人已经发展到把一切都当作商品，包括他们自己在内。他们加入共产党，为无产阶级办事，不过是为了抬高自己这个商品的等级，不过是为了向无产阶级卖高价。那种名曰共产党员，实际上是新资产阶级分子的人，表现了整个资产阶级处于腐朽垂死状态的特点。在历史上，当奴隶主阶级、地主阶级、资产阶级处于上升时期的时候，他们还为人类作些好事。现在这种新资产阶级分子，完全走向他们祖宗的反面，对人类只有破坏作用，完全是一堆“新”垃圾。那种造谣要刮“共产”风的人，其中就有一些是把公共财产占为私有，怕人民再“共”这些“产”的新资产阶级分子或者想乘机捞一把的人。这种人比我们许多同志敏感。我们有的同志说学习是软任务，他们却本能地感觉到了这次学习对无产阶级和资产阶级两个阶级都是硬任务。他们也可能真的刮点“共产”风，或者接过我们的某一个口号，故意地混淆两类不同性质的矛盾，搞点什么名堂，这是值得我们注意的。"},{"type":"paragraph","text":"在以毛主席为首的党中央领导下，我国亿万群众组成的无产阶级革命大军正在迈动着前进的步伐。我们有了二十五年无产阶级专政的实践经验，又有巴黎公社以来的国际经验，只要我们几百个中央委员、几千个高级干部带头，同广大干部群众一起认真读书学习，调查研究，总结经验，我们一定能够实现毛主席的号召，搞清楚无产阶级专政问题，保证我们的国家沿着马克思主义、列宁主义、毛泽东思想指引的道路胜利前进。“无产者在这个革命中失去的只是锁链。他们获得的将是整个世界。”这个无限光明的远景必将继续鼓舞越来越多的觉悟的工人、劳动人民和他们的先锋队共产党人，坚持党的基本路线，坚持对资产阶级的全面专政，把无产阶级专政下的继续革命进行到底！资产阶级和一切剥削阶级的灭亡，共产主义的胜利，是不可避免的，必然的，不以人们的意志为转移的。"},{"type":"paragraph","text":"（原载《红旗》杂志一九七五年第四期）"},{"type":"paragraph","text":"一九七五年四月三日，姚文元对《红旗》杂志编辑组召集人的谈话"},{"type":"paragraph","text":"董老昨天去世了。参加一大的，除了主席就是董老了，主席在九大讲过。本来主席要董老搞党史的，现在（他）没有时间了。老同志去世了，我们还要继续革命就是了。"},{"type":"paragraph","text":"许健生等同志下去，有没有收获？"},{"type":"paragraph","text":"纸张问题怎么样？上海要增印40万份。纸张紧张，但不能靠压缩页码解决。要加印，由当地请示省委解决纸张，否则就不能增。提前把纸用掉，万一以后（如下半年）正常的纸张供应都没有保证，怎么办？现在地方印书重复的不少，如社论、文章汇编，中央、省、地、县各出一本，完全没有新的东西。少出一本就能印几十万份（红旗）。不能挖掉以后印红旗的纸张。要给上海讲清楚。不要把以后的纸张吃光了，。不能挖掉以后印红旗的纸张。要给上海讲清楚。"},{"type":"paragraph","text":"可以把以后的份数压下来。出版办公室有一个简报讲，北京的纸张也很紧张。平常至少要有三期的纸张，库存挖光了，不行。要保证订户有杂志。以后要压缩页码也很难。减少页码压缩内容增加发行份数和页码多点保证内容减少点份数，我宁愿采取后者。（问）现在是否有两期的库存纸？不要象炼钢厂那样，只有一、二天存煤，一运去就吃光了。各地要增印的部分，要他们请示当地革委会统筹解决。是不是可以压缩一点其他的出版物，不行，就不能增印。（问）向计委报多少份数（答：1100万）。再多，可能有困难。生产好转才行，但现在生产不大好。"},{"type":"paragraph","text":"《创业》听到什么反映没有？（文化组方面），可以去了解一下情况。"},{"type":"paragraph","text":"经济座谈会纪要，我最近才看。还是有内容的，有材料，有分析。不光只讲现象。要搞点有分析的材料。这类有分析的材料，可以积累一点。新华社内参偏重于动态性的。做系统分析的材料，要自己积累。以后还可以再开，一个月开一、两次。春桥同志文章发表后，有点什么情况，还可以再座谈。比较集中地谈一个问题，如所有制。不一定写文章，把材料积累起来。"},{"type":"paragraph","text":"大文章都已经发了，当前要研究一下运动过程中出现的思想问题，政策问题。针对这些思想问题、政策问题写一点思想评论或指导工作的评论，把当前的学习运动逐步引向深入。现在一般文章已经不少。也积累了一些可以用还没有发的文章。纸张又比较紧，要求每期精力集中一点。这一期要搞几篇思想评论，比一般报纸上的文章深入一点，能回答大家提出的一些问题。现在有个情况是好的，每期能自己写一篇。"},{"type":"paragraph","text":"下面写的文章（我们改的），开门见山不够，第一二页可以删去的很多。都是从文化大革命以来，从批林批孔以来，学习运动以来，这三个“以来”就要占掉两页。习惯语、套语要砍掉。这一期有几篇，我删掉不少，但没有损害内容。"},{"type":"paragraph","text":"科学史老想登出去，但篇幅大，至少要10页，纸张又紧张，有什么办法？"},{"type":"paragraph","text":"要研究一下当前的思想情况。搞不搞运动，搞什么运动，怎么搞，这要中央决定。但主席提出的问题总是要解决的。就是在正常情况下，也是要解决的，如资产阶级作风问题等等。"},{"type":"paragraph","text":"当前的思想情况："},{"type":"paragraph","text":"（1）等待，主要是领导干部。群众有个“急”，希望要赶快搞。等的思想有各种原因，有的自己有点怕；有的是怕乱；有的是过去由于思想、政策界限不清楚，搞了几个月运动，落实政策要花几年的时间，如一打三反。现在有点“一次被蛇咬三年怕草绳”的情绪；还有一种认为解决不了什么问题，搞一阵子，运动过去了，还是老样子，与其得罪人，还不如不讲。"},{"type":"paragraph","text":"（2）党内生活方面的问题。我和春桥同志的文章都讲到的商品交换原则侵入到党内生活、政治生活，影响好多问题。我们党是无产阶级的先锋队。应按党内政治原则、组织原则办事，不能按商品交换，拿原则作交易。这对党内生活是有影响的，是阻碍学习运动的。这种思想还要深入地批判一下。"},{"type":"paragraph","text":"（3）学习和现行政策的关系。这一期学习七届二中全会讲话的文章已讲了点，但只是一般地讲。现在的问题具体说就是怕一冲击资产阶级，就违反了当前的具体政策。还有的地方，思想和理论没有搞清楚，怕一搞起来，就杀鸡、杀猪、砍树。现在83％的猪来自个体，公养的只占17％。这个情况不妙，搞不好，少给10％的猪，就要哇哇叫了，一发生没有肉吃，学习运动就搞不下去。这种关系如何讲好，处理好，道理要讲透。资产阶级的东西一定要破，当前政策一定要贯彻。二者是有矛盾的，但在矛盾中要处理好。物质刺激也有这类问题。这个问题如不讲清楚，就会发生一种是对资产阶级不敢进攻；另一种是攻偏了。这也不行。那也要影响运动，又要花很多时间去解释。结果，资本主义的东西还是得不到解决。看情况反映，有些地方自留地有扩大的趋势，把公有的地占为已有。这个问题，政策上要讲清楚。要很细致。弄不好，又要收自留地。城市里占房子，盗窃公家材料盖房子，名曰干部宿舍，实际上是私人别墅。批判资产阶级跟政策的关系，特别是基层干部，往往搞不太清楚。"},{"type":"paragraph","text":"（4）安定、团结、两派的问题。目前是不敢碰。回避一下，一段时间还可以，但长久不行。云南在京开会，浙江最近好一点，也还有问题。别的地方，也有这种情况，基层单位就更多一点。这些。以上这些问题是我看材料当中，每天都要反映到头脑中来的，当然不限于"},{"type":"paragraph","text":"讲清楚这些问题，就可以推动学习运动，再前进一步。"},{"type":"paragraph","text":"还可以写一篇文章，即新资产阶级分子的问题。不一定本期。我和春桥的文章都讲了，是把问题提出来了。但还没有一层一层地分析。没有给新资产阶级分子下定义。没有讲跟老资产阶级分子的区别。这个问题过去、现在、将来都有。过去主席讲过，现在又提出来，今后会更突出。可以写一篇理论与实际结合的文章。包括苏修的教训。"},{"type":"paragraph","text":"另外，群众中有个要求，学习33条语录中碰到一些问题需要解释，通俗的。如第一条，是那些资产阶级历史学家和经济学家？又如阶级的产生和消灭问题，解释阶级是怎样产生的。还有，恩格斯讲的经济公社是怎么回事？这一类问题，不难，可以找党校、大学写点学习的辅导材料，不一定长，适当选用一点。三四个题目，用不用，组织来再看。"},{"type":"paragraph","text":"除了资产阶级历史学家、经济学家之外，文学方面也有，巴尔扎克、狄根思的小说都反映了阶级斗争。马克思讲过他们写得不错，甚至比资产阶级经济学家还讲得清楚。文物局要写一篇讲阶级产生的文章，可以让他们搞。"},{"type":"paragraph","text":"你们写什么文章（指评论）到月中你们自己议去。"},{"type":"paragraph","text":"等和急的问题。并不是所有的问题都要等中央布置。有一类是思想作风问题，不涉及政策问题。从党成立那一天起，共产党员就反对资产阶级，从中华人民共和国成立起，就要搞社会主义。另一类是现行政策也不允许的，如贪污盗窃，现行制度也都是不允许的。当然，要划清两类矛盾。还有一种是在现有政策上要加以限制的。这类要研究，如八级工资制、货币交换等，这类问题需要研究。"},{"type":"paragraph","text":"经济学有个问题要研究。对斯大林《苏联社会主义经济问题》这本书，如何正确评价，那些是对的，那些是有缺点，有片面性的，那些是有错误的。希望作些研究。主席有本笔记，陈伯达又否认，说是田家英搞的。反正主席思想我们掌握了。政治经济学的许多问题是从斯大林这本书来的，所以要研究。这个，不能写文章，但要弄清楚。围绕着弄清楚对资产阶级专政的问题来研究。"},{"type":"paragraph","text":"《资本论》中有些分析很深刻的部分，马克思分析资本主义社会，讲到一些问题作了很深刻的分析。如对分工的问题，有些很深刻的分析。我们在改造人的方面，要逐步减少分工带来的局限性。主要是体脑差别，但不仅是体脑差别。马克思对这个问题的分析很细致。从手工业到工场手工业到机器大工业，分析工人怎样从全面掌握技术到片面，一步一步不能了解全过程。这些分析，可以提供我们思索。"},{"type":"paragraph","text":"《资本论》两个译文（郭大力译本和马恩全集本），那个译本好些？"},{"type":"paragraph","text":"有些名词两个译本不同，如手工制造业──工场手工业；劳动日──工作日。两个译法。"},{"type":"paragraph","text":"编33条语录校对时发现许多翻译上的问题，有的与原意有出入但我们不敢改，有的意思搞反了。如捞一把，联系上文，是指历史上的。还有的翻译搞错了的，如带红领章躲进安乐窝，并不是共产党，而是指向白俄军官。组织解释性的文章，这个问题要注意。你们可以向编译局要一本对照表看看。"},{"type":"paragraph","text":"下期批林批孔的文章可以发一点。"},{"type":"paragraph","text":"北大要写的无产阶级专政与叛徒林彪一文，你们要帮助他们改，集中一点。主席还看红旗文章时经常对我说：一篇文章讲清楚一、两个问题，不要多。讲三四个问题就要平列，没有力量。讲一二个问题就可以集中讲清楚。主席还批过“宜开门见山”。"},{"type":"paragraph","text":"还要提醒作者：文章是反映客观实际的，而实际不是静止，而是在矛盾运动中发展的。文章要反映客观运动的趋势，根据主席的路线，反映运动、发展。要注意发展，不然就会雷同。基本观点不变，但要解决的问题是逐步深入的。不然，一、二、三期写出来的文章都差不多。"},{"type":"paragraph","text":"要从事物的矛盾运动中去分析事物，不是孤立、静止地去看。这样，文章可以深入，对当前运动推动也大些。当然不一定都很大，但比脱离实际的那种文章要好一些。"},{"type":"paragraph","text":"国际形势，大动荡的局面，动荡得厉害。苏美两霸争夺，重点在欧洲、地中海、中东。现在看来，美国是个破落户。它自己不承认。实际上在越南、柬埔寨它是土崩瓦解。越南地方没有打什么大仗，但阮文绍已经土崩瓦解。施莱辛格比较有头脑，他说美国衰落了，有人要试试美国的力量（指苏）。"},{"type":"paragraph","text":"苏修扩张得比较厉害。总要走向它的反面。如美国在五十年代那样，手伸得很长，最后群起而攻之。现在苏修利用修党到处搞欺骗。我们同日本订友好条约，现在日本要从田中访华公报后退（不称霸也反对第三国在亚洲谋取霸权），现在不写反霸权。这主要是苏修压力。这点，我们不让步。公明党竹入，社会党左派也是支持我们写反霸的（当然苏修对社会党的控制很紧）。不写就不写，友好条约推迟几年也没有关系。"},{"type":"paragraph","text":"苏修对葡萄牙，通过葡修搞了许多名堂。"},{"type":"paragraph","text":"美国对我国艺术团访问美问题搞了文章，不去就不去，没有什么了不起。台湾是我们内政问题，不允许美帝和别人插手。"},{"type":"paragraph","text":"尼克松境遇很潦倒。真正打开中美关系大门的是尼克松，不是基辛格，下决心的是尼克松。"},{"type":"paragraph","text":"对苏修方面，可以搞点小杂文，揭其假面具。电台也希望有点小杂文，问题小又很具体的，一、二页篇幅。揭露其美帝国主义真面目和欺骗手段。苏修，还是主席过去讲的，战线很长，野心很大，力量不够，本质上是虚弱的。欧洲有些人看不清这些问题。苏修内部矛盾很厉害，民族矛盾、阶级矛盾、各个派别的矛盾。（请示黑龙江文如何处理）作者是不是涉及两派？如果不涉及就可以。黑龙江两派斗争比较尖锐。调查一下写作的人和告状的人是不是两派的问题，再定。"},{"type":"paragraph","text":"现在不要再搞两派了，尤其在党委内部，要尖锐而有分析地讲一下，我也没有希望一下子解决，但要让他收敛一下。"},{"type":"paragraph","text":"（请示上海学习《国家与革命》一文如何改）怎么讲、重点讲什么，我也没有考虑好，照这个架子很难改，可以放一下。"},{"type":"paragraph","text":"内蒙搞有基础，可以开点座谈会，征求点意见再改一下。"},{"type":"paragraph","text":"（请示能源史征求意见问题）可以送上海和《争鸣》都征求一下意见。"},{"type":"paragraph","text":"办好自然科学研究刊物一文可以收集一下意见。是否可以接受得了。原来想把问题提出来如文风问题，自然科学的文章为什么那么难懂。自然科学是个独立王国，没有人管，你去管，他说你不懂。许多刊物，开头一篇批林批孔的文章题目很大，请工人或农民写，下面的文章还是老一套，去掉前面的，完全和过去一样。《争鸣》办起来可能好一些，我积极支持它要搞的。"},{"type":"paragraph","text":"有几个问题你们可以研究一下："},{"type":"paragraph","text":"（1）银行储蓄的利息，什么性质，属于那一部分？"},{"type":"paragraph","text":"（2）房子是生活资料还是生产资料？"},{"type":"paragraph","text":"农村造房子，自己搞木料，自己所有。"},{"type":"paragraph","text":"城市盖房子，会不会变为生产资料剥削手段。"},{"type":"paragraph","text":"有的干部在杭州山上盖两层楼小别墅，整天在上面从窗户看风景，这还算是共产党员？"},{"type":"paragraph","text":"（3）还有协作和非法交易的界限问题。这个问题很大。"},{"type":"paragraph","text":"不要协作不行，交换渠道要研究，完全由国家计划统一分配不行，有缺口就有资本主义活动的场所。如何搞好协作，国家、地方、单位。这个问题搞不好，就堵不住资本主义。揪了一批，还会出问题。这个问题要研究。"},{"type":"paragraph","text":"划清政策界限，批判资本主义但协作还要搞好。"},{"type":"paragraph","text":"除了国家计划分配外，缺口怎么办？"},{"type":"paragraph","text":"经济问题，自己读点书，作研究，将来要涉及到比较具体的问题，有些问题的文章也可以采取批苏修的办法来写文章。席指示一九七五年六月二十三日，姚文元对《红旗》杂志编辑组召集人传达毛主"},{"type":"paragraph","text":"纸张怎么样？总该好一点。上期决心压缩篇幅，七十二页。以后工、青、妇杂志出了，《红旗》发行可能会少一点。"},{"type":"paragraph","text":"今天开个短会，上期没有开。主席的指示，和外宾的谈话，中央文件，你们都有。按主席指示执行就是了。现在正发稿。打破月初开会的惯例，把主席指示讲讲。是否传达，如何传达，你们决定。传出去不好，但精神要掌握。"},{"type":"paragraph","text":"《精通的目的全在于应用》这篇文章，主席看了。问题提得及时，有了这篇文章，就不发文件了，问题提了，但仍讲得不够，对于主席指示，要及时贯彻执行。传达一下主席最近的指示（我归纳的，不是原来的），有的我们要很好研究。"},{"type":"paragraph","text":"一、关于两条路线斗争问题。主席说，我们现在还是两种可能，一个社会主义，一个资本主义。王明、张国焘、高岗、彭德怀、刘少奇、林彪，他们是要搞资本主义。我们党五十年，有十次路线错误。其中四次跟苏联没有关系，陈独秀、瞿秋白、张国焘、罗章龙。六次跟苏联有关系。反对我们，分裂党，都失败了，党没有分裂，把他们排斥出去了。以后五十年，或者一百年，还有两条路线斗争，一万年还有两条路线斗争，到共产主义还有两条路线斗争，不然，就不是马克思主义者。马克思主义讲对立统一（用英语讲对立统一这个词），只说一个，就是形而上学，两个，就是对立的统一，对立的斗争。我相信马克思说的，列宁说的。姚：主席这段话的精神，在巡视各地时都讲过。我在文章中也引用过。争论中有一个问题，到共产主义还有没有两条路线斗争？仍然是有的。"},{"type":"paragraph","text":"二、关于资产阶级法权问题。主席说，我们正是列宁说的没有资本家的资产阶级国家。这个国家为了保护资产阶级法权，工资不平等，在平等口号的掩护下，实行不平等的制度。我们现在就是这样。还有多少年，还是这样，然后才能到共产主义。共产主义也有两条路线斗争，先进和落后的斗争，现在还不能讲得很完全。这些话我们是在报纸上公开说的。"},{"type":"paragraph","text":"姚：主席这段话很重要。资产阶级法权的实质问题有争论。主席明确提出平等口号掩盖下实行不平等的制度。这是从商品、货币交换来的。这个不平等现在还不能解决，只能在无产阶级专政下加以限制。我们的国家还是保护它，写上了宪法的。资产阶级法权问题还要继续搞点文章，还要逐步地去做，是长时间的事，这是公开说的，不怕明确说出来，例如编语录，公布主席指示。"},{"type":"paragraph","text":"三、关于反修防修问题。主席说，道路是弯弯曲曲的，苏联从列宁时代，到赫鲁晓夫、勃列日涅夫就不同了，将来一定还会回到列宁的道路。中国也是这样，将来可能也变修正主义，但最后还会回到马克思、列宁的道路。"},{"type":"paragraph","text":"姚：这是主席长期反复讲的。我提出改一篇上海讲商品的文章（即《苏修鼓吹“三不”主义的目的何在？》）文章缺一点，就是列宁如何讲的，最后他们仍会回到列宁的道路。《参考资料》反映苏修也讲商品交换绝对不能产生资本主义，和列宁讲的不一样。将来他们仍会回到列宁的道路。"},{"type":"paragraph","text":"四、有一个批示。有一个问题主席要我们研究，是比较复杂的问题。有一位同志写信给主席，提出穷队、富队关系问题。说限制资产阶级法权中，农村穷队、富队有差别，有种种原因，其中条件不同，土地肥沃不同，工分值不同，一般的一元，城郊二、三元，低的四五角，说除因阶级斗争抓得不紧，群众社会主义积极性调动不够之外，主要是因为存在着资产阶级法权。提出国家对农产品收购价格应根据不同情况来考虑。主席批示：“此事办起来甚复杂，应在几个公社试点。富队可能不高兴。富队也有贫户，贫队也有富户，看看结果如何。”农林部正派人进行调查研究，这是个大的实践问题和理论问题。农林部觉得很复杂，倾向于国家支持穷队的办法，实行收购价格上的这个办法困难。"},{"type":"paragraph","text":"这里提出了如何正确处理穷队富队、穷户富户的关系问题，应当采取什么政策。最近上海作了调查，寄来材料，他们的结论是贫下中农生活上升最快，但生活水平中农、富农中农最高，因为他们有技术，工分高，掌握货币最多的是地富，他们不买东西，存款。有具体的统计，不知实际情况是不是这样？这牵涉到对待级差地租的问题。如何看，作为研究的问题。"},{"type":"paragraph","text":"五、关于供给制问题。主席说，我们解放初期曾保留了两年军事共产主义，党政军实行供给制，那时这些坏事比较少（指小病大养，无病呻吟，贪污腐化）。这个问题还可以研究。"},{"type":"paragraph","text":"六、不要照搬外国的问题。主席说，南北朝有一个人，鸠摩罗什说，学我者病。他是外国人，会说中国话，翻译了很多佛经。问题要自己想一想。马克思说，他的学说是指南，不是教条。中国有一个人，叫严复，引了鸠摩罗什的话，称他中国名字叫什法师。严复会作翻译，翻（天演论）说的，他不说翻译，说达旨。《天演论》是赫胥黎写的，此人是英国人，拥护达尔文。不可知论就是他说的。赫胥黎说康德就是不可知论者，只能认识表面，不能认识本质。赫胥黎在自然科学上是唯物主义，社会科学上是唯心主义。他赞成印度的佛教哲学。马克思说他是羞羞答答的唯物主义。"},{"type":"paragraph","text":"七、还有一个反对经验主义、教条主义问题。主席已有批示，不再重复了。主席说，无论经验主义也好，教条主义也好，都是修正马列主义的，都要用教育的方法。教条主义，外国人放个屁都是香的。我两年没有吃鸡蛋，因为苏联人说蛋黄胆固醇多，吃了血管在变硬，后来苏联又发表文章说，多吃不要紧。总之是外国的月亮好。教育、文艺、新闻、科学、医学，都有教条主义的影响。有经验主义的人多，不懂马列，只凭一点经验办事。我历来对经验主义没有办法，慢慢来，过十年、二十年、三十年，也许可以好一些。"},{"type":"paragraph","text":"姚：教条主义主要是崇洋，包括科学界，都在里面。"},{"type":"paragraph","text":"八、最后，讲政策。卫生部贺诚，写信给主席，说刘少奇、林彪都打击他，他主张卫生工作重点放到农村去，刘少奇撤了他的职，邱会作也打击他。两次打击他。主席说：贺诚无罪，当然应分配工作。过去一切诬蔑不实之辞，应予推倒。“奇文共欣赏，疑义相与析”。"},{"type":"paragraph","text":"下面讲几个我想到的问题："},{"type":"paragraph","text":"一、文风要改进。由实际体会提升起来的、有的放矢的文章好些，从概念出发的不好。各省写作组写的文章，翻来复去几条，抄来抄去，没有分析。我能删节，但改不了文风。要搞有分析的鲜明生动的文风，不要概念化。提倡写思想评论，讲清一个思想问题也好。"},{"type":"paragraph","text":"“应该”、“必须”一类的词用得太多。有时可以亲切一些，用分析的办法。省里写的文章训人多，也应该把自己包括进去，要做到我也在内。"},{"type":"paragraph","text":"贵州气象站一篇比较具体，讲认识论，从感性认识到理性认识，又回到实践中去。每月天气预报，尚未看到，虽然只有百分之七十准确性，不错了，总有偶然因素。这样文风也比较好。上期广西罐头厂的文章，也有具体的东西。"},{"type":"paragraph","text":"二、主席讲路线，很重要。最近几篇党建的文章，讲路线少。强调纪律，要讲，完整地讲民主集中，是必要的，但路线不能忽视，这是走社会主义道路，反修防修的问题。"},{"type":"paragraph","text":"三、资产阶级法权问题，主席讲得明确了，我们国家保护资产阶级法权，法权的实质是平等口号掩护下的不平等制度。主席五八年讲话讲到，有些要破，如三风五气，猫鼠关系。有的不承认不行，主席肯定，这些是报上公开讲的。回答一些问题。"},{"type":"paragraph","text":"四、学习。下期作一点调查研究之后，学习写一点调查研究的文章。这次要你们写一篇评论，也是从这个环节上推动学习深入。理论和实践结合，不调查研究不行。刘少奇、林彪都反对调查研究，他们搞主观唯心主义。现在有一点，除江渭清文章之外，秦基伟有一篇，下去调查一下，感到资产阶级法权应该破，自觉革命。我们要搞点调查，好的典型配评论、短评，要求对某一问题说得较清楚，或者一组调查配评论。我们过去加编者按多，还没有一个调查加评论。"},{"type":"paragraph","text":"五、上层建筑问题，要研究一下。五界（教育、文艺、新闻、科学、医学）都有教条主义，新闻报道也有教条主义、经验主义，医学界深感有教条主义，不光胆固醇问题，要研究一下。上海教育会议主要材料新华社都发了。辽宁（两张大字报）讨论，问题很尖锐，争论激烈，可以研究。文艺界未研究，究竟如何？"},{"type":"paragraph","text":"教育，辽宁组织一篇。共大硬是罢课。机床厂文章下期再发。"},{"type":"paragraph","text":"六、经济工作，主席讲得多，农轻重的关系。不要急，基本思想都有。要总结自己的经验。"},{"type":"paragraph","text":"上次你们要下去（调查），我阻了一下，怕不得要领，现在可以考虑。题目很多，要在主席思想指导下，减少片面性。"},{"type":"paragraph","text":"这期正发稿，可以先不开会（传达），你们回去研究，完了再考虑（开会）。有些不用主席的话说（如政策）。你们要谨慎。"},{"type":"paragraph","text":"黑龙江（对周斯发表文章后问题的处理）可以了。这也是一种资产阶级法权。爱吹，也不一定很坏。文章没有大的问题。以后还会有这样的事。"},{"type":"paragraph","text":"你们上期送的《坚持马克思主义，反对修正主义》一文，把主席的批示都统出去，没有把握。经验主义、教条主义问题，要有中央文件后再发。文章要精简一下，崇洋思想批一下可以。删改备用，删去后面一部分。《红旗》能写一点文章，群众等着看。但也不能什么都走到中央文件前面，有的还要等中央文件，有的只发文章，不发文件。文章当中几页可删去。调查研究的短评讲一点也可以。"},{"type":"paragraph","text":"《红旗》干校要审查的人能作结论就作结论，能分配的就分配，早点结案。干校问题，你们作个人意见，和军代表商量如何办？部分。国际书店要求对外发行《红旗》不定价，不好，如果赔钱，可以贴他们一"},{"type":"paragraph","text":"文章署名为什么一定要带有省的意思？不是那个省写文章，是宣传马列主义的。这可能是我的偏见。"},{"type":"paragraph","text":"中小学又有压功课的现象，卡得紧，身体差，一定要压那么多？还是闭卷考试，小学生也要写什么是资产阶级法权。可以调查一下，写点评论。黄帅冲了一下。辽宁大字报的讨论好。这种办法只培养那种口头会讲，做的不一样，考试好，行动另一回事的人。"},{"type":"paragraph","text":"《创业》，摄制单位在进行总结。"},{"type":"paragraph","text":"（机关工作）应该解决的问题早解决。主席最近还批了不少，刚才讲的只是一部分。也不要把《红旗》搞得太清楚。"},{"type":"paragraph","text":"新闻方面可以写点评论，找一点好的新闻报道。现在不少报道枯燥、冗长，有的讲学习，要列举书名，五六本，道理就从文件抄来，然后讲收获。我们评（自然科学）学报，提出打破八股腔，学报都转载了，但刊物仍是老样子。文章要尽量短一点，不单是纸张节约，促进改进文风。"},{"type":"paragraph","text":"（机关）生病的多不多？"},{"type":"paragraph","text":"编辑小组继续调干部。"},{"type":"paragraph","text":"要搞点结合实际讲哲学的文章，讲认识论的。黑龙江那篇怎么样？有一部分稿子要搞好几期，要反复改，有些是当期。"},{"type":"paragraph","text":"卫生稿可等下期用。"},{"type":"paragraph","text":"政治经济学要研究一下，能写点什么？根据主席指示精神。"},{"type":"paragraph","text":"国家应用自己的力量支持穷队。（这点大家）意见一致。原规定有十亿，不知哪里去了？学习深入下去，各地会有一点办法。经过调查的。"},{"type":"paragraph","text":"正常协作，发挥两个积极性，和资本主义倾向要划清，打击面要小。原材料缺口，找一点，这和专门投机倒把要区别。百分之二十到三十的缺口，很普遍的，要自己解决。"},{"type":"paragraph","text":"知识青年上山下乡工作要重视。平谷有打死三个知识青年的事，公社干部见了也不制止。"},{"type":"paragraph","text":"下期下去调查，可以研究一下这些问题。"},{"type":"paragraph","text":"要讲反修防修的问题，主席又提出这个问题了。"},{"type":"paragraph","text":"不把路线、政策搞端正，生产怎么上得去？生产是靠群众来搞的，不是一抓就上去了。要端正路线。钢上不去，政治影响更坏。"},{"type":"paragraph","text":"资产阶级法权，有的不光是思想。也不是说马上就不要，要有几代人的努力。是说它好，还是承认它又限制它？将来革掉一点，同意不同意？问题回避不了。资产阶级法权这个问题，我们没有经验，如何说得清楚，要作调查，要有说明这样做，做得通，干部赞成，群众拥护，这样的典型。急了也是不行，这是客观存在。有些要破，有些要保护。猫鼠关系不单是思想问题，文件可找来看看（城都、郑州会议）。"},{"type":"paragraph","text":"统计一下几年来各省写作组、中央各部写稿的比例看看。"},{"type":"paragraph","text":"约稿，浙江现在不考虑，除非有解决资本主义倾向好的典型。贵州好一些，福建也好一些。"},{"type":"paragraph","text":"一九七五年八月六日，《人民日报》刊登梁效的文章《学理论抓路线反修防修》"},{"type":"paragraph","text":"思想上政治上的路线正确与否是决定一切的。当前，学习无产阶级专政的理论，要解决的主要问题是反修防修。而搞好反修防修，关键在于抓路线。路线端正了，反修防修、巩固无产阶级专政才有根本的保证。经过无产阶级文化大革命，批判了刘少奇、林彪反革命的修正主义路线，粉碎了他们复辟资本主义的阴谋，我国的无产阶级专政更加巩固了。但是，路线斗争并没有结束。在整个社会主义历史阶段，存在着无产阶级同资产阶级两个阶级、社会主义同资本主义两条道路、马克思主义同修正主义两条路线的斗争。这个斗争是长期的、曲折的、复杂的。社会主义时期是生长着的共产主义同衰亡着的资本主义彼此斗争的时期。同世界一切事物无不具有两重性一样，社会主义时期的各种事物同样具有两重性，有它的历史特点。例如，我们在现阶段还要实行商品制度、货币交换、按劳分配等等，对在这些方面仍然存在的资产阶级法权，只能在无产阶级专政下加以限制。我们固然不能离开历史条件，过早地取消商品制度、货币交换、按劳分配的原则；而如果把这些看成永远不可改变的，取消了无产阶级专政下继续革命的任务，就不但不可能有共产主义，而且社会主义制度也不可能巩固，还会导致资本主义复辟。这里，根本的问题在于执行什么路线。自觉地贯彻执行毛主席的革命路线，就能按照革命的进程和实际情况，加强政治思想工作，贯彻执行正确的政策，采取恰当的有效的措施，一步一步地夺取社会主义革命和社会主义建设的新胜利。"},{"type":"paragraph","text":"理论是路线的思想基础。只有从理论和实践的结合上学懂弄通无产阶级专政的理论，才能从思想上分清大是大非，自觉地坚持毛主席的无产阶级革命路线和各项政策。在我们的实际工作中，经常存在着两条道路、两条路线的斗争。有的同志虽然也想抓路线，抓大事，但是，由于对许多实际问题没有能够从理论上搞清楚，对路线是非心中无数，往往只抓住一些枝节问题，不得要领，矛盾还是得不到解决，甚至混淆了两条路线的界限。这样，也就不可能坚持正确的路线和政策，反对错误的路线和倾向。要从根本上提高路线斗争的觉悟，就必须“使我们广大干部同人民能够用马克思主义的基本理论武装起来”。马克思主义的基本理论，包括马克思主义的哲学、政治经济学、科学社会主义，这三者是紧密相连的一个完整体系。要学懂弄通科学社会主义关于无产阶级专政的理论，也必须学习政治经济学，学习辩证唯物论和历史唯物论。要学会用对立统一的辩证观点观察一切事物，分析一切问题，也就是搞清楚社会主义时期的一切事物中“矛盾着的对立面又统一，又斗争，由此推动事物的运动和变化”。"},{"type":"paragraph","text":"抓路线，首先要抓党的基本路线。毛主席根据对社会主义社会基本矛盾所作的科学分析，为我们党制定了整个社会主义历史阶段的基本路线，指明了无产阶级专政下继续革命的根本任务。我们各条战线的每一项具体工作都有个路线问题，但是，不管做任何工作，在任何时候，都必须首先牢牢地掌握党的基本路线。只有紧紧掌握党的基本路线，才有可能正确地执行各项具体工作的路线和政策，沿着正确的轨道胜利前进。"},{"type":"paragraph","text":"遵照毛主席的指示，四届人大提出了在本世纪内全面实现农业、工业、国防和科学技术的现代化，使我国国民经济走在世界前列的宏伟奋斗目标。要实现这个目标，就必须坚持党的基本路线，继续深入开展上层建筑和经济基础两个方面的社会主义革命。同时，必须在党的基本路线指引下，坚持鼓足干劲，力争上游，多快好省地建设社会主义的总路线。二十多年来社会主义建设的经验证明，我们的建设在走什么道路、执行什么路线的问题上，斗争始终是尖锐复杂的。刘少奇、林彪一类骗子极力推行反革命的修正主义路线，干扰、破坏毛主席的革命路线，曾经给我们的建设事业带来很大的危害。他们散布种种修正主义谬论，制造混乱，其目的是妄图瓦解我们的社会主义经济基础，恢复和发展资本主义，颠覆无产阶级专政。我们要继续深入批判他们反革命的修正主义路线，全面落实毛主席规定的路线、方针和政策，加快社会主义建设的步伐，努力把国民经济搞上去，加强巩固无产阶级专政的物质基础。"},{"type":"paragraph","text":"在党的基本路线指引下，在建设社会主义总路线的指引下，还要在各条战线上贯彻执行各项工作的具体路线。在社会主义建设中，是坚持无产阶级政治挂帅，还是搞物质刺激、利润挂帅；是坚持独立自主、自力更生，还是搞洋奴哲学、爬行主义；是充分发挥广大群众、干部和技术人员的积极性，大搞群众运动，还是依靠少数人，冷冷清清地搞建设，等等，这些都是现实的两条道路、两条路线的斗争，都需要从理论上和实践上正确认识和认真解决。我们坚持无产阶级政治挂帅，反对物质刺激、利润挂帅，当然不是不重视产值和利润。社会主义企业都应该落实“鞍钢宪法”，执行“抓革命，促生产，促工作，促战备”的方针，全面完成国家计划，努力增产节约，为国家积累更多的资金。这是保证社会主义扩大再生产的基本条件。相反，在修正主义路线下，不顾国家和人民的需要，把利润作为生产的唯一目的，不仅不能为社会主义建设增加积累，反而使企业走上资本主义道路，破坏社会主义的经济基础。我们的国家是发展中的社会主义国家，我们必须坚持“自力更生为主，争取外援为辅”，“我们的方针要放在什么基点上？放在自己力量的基点上，叫做自力更生。”同时，我们认真学习外国的先进经验，包括必要时引进某些先进的科学技术，这些都是为了更好地贯彻执行独立自主、自力更生的方针，有利于加快社会主义建设的步伐。同样，我们反对依靠少数人，冷冷清清地搞建设，但必须发动和依靠广大群众和干部，建立、健全并严格执行合理的规章制度，搞好企业管理，加强革命的纪律性，这是搞好社会主义生产的一个重要保证。"},{"type":"paragraph","text":"社会主义革命和社会主义建设都要靠正确路线的领导。我们取得的一切成绩，归根到底都是毛主席的革命路线战胜修正主义路线的结果。“群众中蕴藏了一种极大的社会主义的积极性。”只要正确地贯彻执行毛主席的革命路线和政策，就一定能够充分地调动广大干部和群众的社会主义积极性，克服一切困难，创造出人间奇迹。在学习无产阶级专政理论的运动中，“学理论，抓路线，讲团结，促生产”，正在变成广大群众和干部的实际行动，各条战线捷报频传，形势大好。这就充分证明，只要认真学习无产阶级专政理论，深入批判修正主义路线，坚决贯彻执行毛主席的革命路线，就无往而不胜。"},{"type":"paragraph","text":"发展大好形势，夺取社会主义革命和社会主义建设的更大胜利，根本在路线，关键在领导。要把巩固无产阶级专政的任务落实到基层，真正实现对资产阶级的全面专政，就要加强党的一元化领导。各部门、各地区、各单位都要有一个坚定不移地执行毛主席的革命路线的、团结战斗的、坚强有力的领导班子。各级领导班子要更加自觉地抓路线，抓大事，坚持正确的路线，反对错误的路线。毛主席教导我们：“正确的政治的和军事的路线，不是自然地平安地产生和发展起来的，而是从斗争中产生和发展起来的。”在事关路线，事关大局的问题上，必须旗帜鲜明，敢于斗争，勇于负责，坚决反对所谓“不点头，不摇头，遇事绕道走”之类的庸俗的处世哲学。现实生活不断地向我们提出了加强对资产阶级全面"},{"type":"paragraph","text":"随着学习运动的深入，现实生活不断地向我们提出了加强对资产阶级全面专政的许多新的课题。我们必须遵照毛主席的教导，“要多看点马列主义的书”，深入实际，调查研究，力求从理论和实践的结合上搞清楚“列宁为什么说对资产阶级专政”这个问题，从而对社会主义时期经济、政治、文化等各个领域的斗争给予科学的解释、理论的说明。这样，我们才能更加自觉地坚持毛主席的革命路线，把反修防修、巩固无产阶级专政的伟大斗争进行到底。"},{"type":"paragraph","text":"（载《人民日报》一九七五年八月六日）"},{"type":"paragraph","text":"一九七五年十一月五日，姚文元对《红旗》杂志编辑组召集人的谈话"},{"type":"paragraph","text":"这期装插页要晚些发行？（答：晚一两天）可收集些反映。过去一直说要搞插页。明年纸可能还紧张。农村要多搞些，知识青年上山下乡。"},{"type":"paragraph","text":"今天主要看看这期稿子还有什么问题。"},{"type":"paragraph","text":"天津谈教育革命的文章，春桥同志打电话来说可用，我请他看后再退来。"},{"type":"paragraph","text":"高教司的信，我有不同意见。永远坚持毛主席的教育方针没有针对性，那针对什么呢？难道反对毛主席的教育方针就有针对性了？教育战线上有争论。如对过去十七年是否资产阶级知识分子统治学校，有不同意见；对“教育为无产阶级政治服务，与生产劳动相结合”这一根本路线对不对，也有争论；对文化大革命，包括教育革命，究竟成绩是主要的，还是缺点是主要的，也有争论。这些在“内部情况”上都可看到一些。有一本书叫《毛主席论教育革命》，以后有些毛主席讲的没有编进去，但精神一致，我们看问题还是照主席的方针、指示办。工人进驻学校是必要的还是不必要的，成绩和缺点哪个是主要的？那时，我写了篇文章，登在《红旗》上（指《工人阶级必须领导一切》），有的用黑体，有的没有用黑体，都是主席的话。天津这篇下期可用。这篇修改以后较完整了，但有些问题不是很鲜明。还可组织些典型。"},{"type":"paragraph","text":"前些时谣言很多，包括教育战线上的。"},{"type":"paragraph","text":"什么意见都可以发表，但针对什么，观点又不摆出来。也许过几天就可以摆出来了。"},{"type":"paragraph","text":"高教司现在谁在管？调了些什么人去？（答：不清楚）春桥本来说这期就可以用，我说再放一放，有什么意见批上再改，下期用。"},{"type":"paragraph","text":"与此有关的一个问题，文化大革命以来，批林批孔以来的一些新生事物要支持，以前我们写过一些文章，现在短文章还可以再写一点，尽管没有新意思，还是要写。我们现在一方面落实政策，干部政策，知识分子政策，调动一切积极因素，团结一切可以团结的力量。另一方面，要支持新生事物。新生事物有阶级性，我们讲的是社会主义新生事物。"},{"type":"paragraph","text":"计委文件看到了吗？规划特别写上“这只能在无产阶级专政下加以限制”这句话。学理论，我们围绕的中心，还是毛主席提出来的中心问题：正如评《水浒》还是围绕毛主席提出来的中心问题。对资产阶级法权到底搞清楚了没有？使人民都知道了没有？我们要围绕这个中心组织文章。"},{"type":"paragraph","text":"继续批判资产阶级法权思想，但这与限制资产阶级法权不是一回事。工资会议开了好久，讨论不出结果。，是主席历来的方针，要反复讲。一犯错误就打"},{"type":"paragraph","text":"“惩前毖后，治病救人”，是主席历来的方针，要反复讲。一犯错误就打倒，是王明、刘少奇、林彪搞的。这个方针过去是这样，现在当然也是这样。过去写过不少文章，到一定时候还可写，反复讲。现在正在整顿领导班子。主席说过：动不动就撤职，这是神经衰弱的表现。有两类矛盾，一是敌我矛盾，一是人民内部矛盾，人民内部就要“团结──批评──团结”。"},{"type":"paragraph","text":"学习理论的问题，再想一想，毛主席说要搞清楚，是否都搞清楚了？"},{"type":"paragraph","text":"评论《水浒》现在提出一些问题，有的并不难回答。如说宋江只反贪官、不反皇帝，法家也是这样，我们为什么不反。这可以说清楚。如我们还有民主人士，我们还搞统战；但党内有资产阶级代表人物，有投降派，就要反对，就是敌我矛盾。"},{"type":"paragraph","text":"真宋江是怎样的？让历史学家去讨论。儒法斗争同宋江与高俅的矛盾也可以说清楚。《水浒》根本上是在儒家思想指导下形成起来的。"},{"type":"paragraph","text":"找两校大批判组写篇教育革命的文章，写思想评论。讲贯彻毛主席教育方针以来取得的成就、经验，有些模糊思想澄清一下。不要太长。前些时说朝阳经验也不太行了。这股风究竟对准谁的呢？还有说张铁生不行，刮这种风。但主席肯定过。"},{"type":"paragraph","text":"学大寨的文章已有很多，这期自己写的多，有五篇。"},{"type":"paragraph","text":"国际形势，主席几次谈话，你们知道，还是天下大乱。昨天美国领导班子大改组。看来基辛格一派得势，施莱辛格一派失势。"},{"type":"paragraph","text":"苏修对非洲很猖狂，公开写信给乌干达、扎伊尔，支持安哥拉的一派，说你反对就是反革命，赤裸裸的干涉。"},{"type":"paragraph","text":"科学史还在搞吧？已发了几篇了？存稿用光了。数学总要再搞一篇。当时还没有看到马克思的《数学手稿》。《微积分》那篇倾向于哥西的观点，把微分看成无限小，不是看成dy／dx＝％，把那缺点补救一下才好。"},{"type":"paragraph","text":"学大寨各地都在开会，劲头很高。可搞点提出问题的思想评论。秋收后，要勤俭节约，正确处理国家、集体与个人三者关系，“备战，备荒、人为民”这些大题目，十二月、一月号要有一点。我们虽然丰收，但粮食还少，要广积粮，做好打仗准备。珍惜粮食很重要，有一部分是让投机倒把、资本主义倾向搞掉的。虽然是老话，但还要讲。"},{"type":"paragraph","text":"这两天国际评论一般都说美国与苏联搞缓和的这一派占上风。塔斯社的消息发得最快，还过几天再看看。"},{"type":"paragraph","text":"《宣和遗事》不大象民间传说。李师师那一段与其他的风格不同，可把来源找出。我过去也不太清楚，有读者来信说可看一看。我看了不象是民间传说，是官方的东西。"},{"type":"paragraph","text":"这里还可以联系到胡适的一些东西。胡适很坏，他搞了些所谓民歌、话本等，但不讲思想内容。如“三言两拍”中，《拗相公》，是攻击王安石的，并不是群众中来的，是尊儒反法的东西。也有捧苏轼的。"},{"type":"paragraph","text":"《宣和遗事》最后写皇帝被金朝捉去，拚命要人们同情皇帝，最后结束是刘克庄的一首诗。"},{"type":"paragraph","text":"上海《文汇情况》还不知是《解放情况》说，《水浒》原来就叫《忠义传》。"},{"type":"paragraph","text":"外地流传经济座谈会的记录，打个电话算了，辟谣不胜其辟。我本来想找。些人开《水浒》座谈会，不开了。"},{"type":"paragraph","text":"斯大林说：俄国农民不反皇帝。怎么看？我又找了一些马恩列斯论农民起义的东西在看。他们也有讲农民反皇帝的。俄国历史比较短，跟我们历史条件不同。另外想查查看，欧洲农民起义是不是反皇帝？恐怕扯远了，欧洲的历史我们不熟。这个问题是存在的。李希凡说他自己受的影响就来源于此。自己做皇帝与不反对皇帝是两个概念，不是一回事。有个姚雪垠写了《李自成》第一卷。鼓励他写下去。主席讲过这部书可以看，文化大革命中没有禁。他准备写五卷。"},{"type":"paragraph","text":"计划会议去听听，从得些感性知识中找题目。地方同志对两个积极性问题反映很大。农业机械化，钢铁缺口很多。从资本主义国家进口钢，也只有两、三百万吨。我们工业中浪费很大，积压的钢就有一千七百万吨。钢今年能完成两千四，明年再不上去不行了。以钢为纲。武钢较好，包钢还不行。石油是好的，有大庆传统。石油不断开发出来，综合利用大有可为。农业学大寨，以粮为纲，把粮食搞上去，全面发展，相互促进。我们国家大，小的东西也不能忽视，烟、糖、菜、杂等等，一样不能忽视，要搞上去。郊区建立副食基地稳定的就好，否则吃菜就紧张。"},{"type":"paragraph","text":"钢铁有个矿的问题，要找富矿。我们铁矿贫矿多，占70％，加工过程长。我不信我国只有贫矿。以前外国说中国是贫油国，现在我们油很多。现在外国为了要我们石油，拚命说我们的石油储藏量多。有找矿的先进典型，值得提倡，那怕小一点的收获。"},{"type":"paragraph","text":"主席讲，工资制度等，在无产阶级专政下加以限制。究竟怎么搞法？学大寨有些经验，穷富队问题等。工资制度，不大好写。强调政治挂帅，总是要坚持的。"},{"type":"paragraph","text":"化纤设备都投产后，穿衣问题可相当改善。衣、食、住、行。"},{"type":"paragraph","text":"军队内部问题我们一般不多写文章。"},{"type":"paragraph","text":"地方开农业学大寨会，现在大忙季节，如都集中开会，要耽误农田基本建设。先把当前生产安排好，再集中开会较好。"},{"type":"paragraph","text":"加强领导班子建设，可继续写文章。如路线问题，“惩前毖后，治病救人”等。主席说过，站起来看，一个蚂蚁也没有，蹲下去看，蚂蚁一大片。可以搞一些正面的典型，好的党组织，好的领导班子。"},{"type":"paragraph","text":"军队整顿中有的有思想波动。"},{"type":"paragraph","text":"（汇报黑龙江《肯定否定》一文的情况）这篇就不要了。这期广西“以点带面”一篇也讲了点哲学，结合实际讲对立统一，讲辩证法，这比单纯讲概念的好写些。"},{"type":"paragraph","text":"以前读者来信很多，要把彩色封面改插页，但工程量很大。"},{"type":"paragraph","text":"限制资产阶级法权要继续考虑写些什么。今后要写的，恐怕就是结合实际工作来写，如学大寨，但又不是写一个单位，从具体出发，带有普遍意义的，作点论述。"},{"type":"paragraph","text":"理论学习实际上停滞了，提法都是三项指示，但具体工作上第一项指示抓得少，第二项也注意，第三项是抓得紧的，摆在当前的实际问题。学大寨也包含有学理论。工业就少，教育战线有争论。结合各条战线斗批改实践来写学理论可能比较好写，比较自然，又有效果。别的战线也是这样，工农商学兵。"},{"type":"paragraph","text":"稿子多了，就存点。"},{"type":"paragraph","text":"注意国际形势问题，美国的动态。这次是基辛格从我们这里回去后变的，是个大变动。"},{"type":"paragraph","text":"支持新生事物，再写一点。看看还有什么新材料可用的。群众性理论队伍，最近有些冷落，用得多，培养、帮助发展少。文化大革命，批林批孔，基本成绩要肯定，涌现出来的好东西，要扶植，克服缺点，沿着毛主席的革命路线继续前进。"},{"type":"paragraph","text":"（汇报《木秀于林》一文情况），本来想从李康的《运命论》联系到魏晋南北朝文章的评价。儒家对魏晋南北朝的文章是完全抹杀的，鲁迅有篇文章《药、酒与魏晋......》对魏晋南北朝文风有评价，说发挥了很大作用。"},{"type":"paragraph","text":"作者不行，可别人写，可写得较活泼。"},{"type":"paragraph","text":"2010年3月22日初稿"}],"authors":["水陆洲"],"dates":[{"year":2012,"month":3,"day":12}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":29,"page_end":100},"tags":[{"name":"江青","type":"人物"},{"name":"陈伯达","type":"人物"},{"name":"姚文元","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"陈独秀","type":"人物"},{"name":"王明","type":"人物"},{"name":"张国焘","type":"人物"},{"name":"高岗","type":"人物"},{"name":"彭德怀","type":"人物"},{"name":"黄涛","type":"人物"},{"name":"上海市工人革命造反总司令部（工总司）","type":"人物"},{"name":"黑龙江文革","type":"人物"},{"name":"辽宁文革","type":"人物"},{"name":"浙江文革","type":"人物"},{"name":"贵州文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"天津文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"广西文革","type":"人物"},{"name":"批陈整风","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"上山下乡","type":"主题/事件"},{"name":"一打三反","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"name":"九·一三事件","type":"主题/事件"},{"name":"儒法斗争","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]},{"id":"8cd7746c-9698-46ea-be1c-c179aeaad92d","name":"无产阶级文化大革命概述简论（第四篇）（水陆洲2012年）","internal":false,"official":false,"type":"pdf","author":"水陆洲编","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/8cd7746c-9698-46ea-be1c-c179aeaad92d.pdf"],"article":{"title":"第一章 学习无产阶级专政的理论 第二节 学习毛主席关于理论问题的重要指示","alias":"","parts":[{"type":"paragraph","text":"第一章第二节学习毛主席关于理论问题的重要指示"},{"type":"paragraph","text":"壹、本节概述"},{"type":"paragraph","text":"一九七五年一月二十九日，张春桥、姚文元将摘录、整理的列宁关于无产阶级专政的论述送毛泽东阅"},{"type":"paragraph","text":"毛泽东批示：同意印发政治委员。"},{"type":"paragraph","text":"一九七五年二月五日，姚文元对《红旗》杂志编辑组召集人的谈话"},{"type":"paragraph","text":"我有一个总的印象，主席关于理论问题指示，问题集中在资产阶级法权上。什么是资产阶级法权，为什么要加以限制，如何限制，这和两个阶级、两条道路、两条路线斗争有什么关系，还不很清楚。主席提出的问题，大家很重视，震动很大，但认识不很深刻，还要继续学习。《人民日报》搞社论，请示主席，把主席指示综合发表，让全国知道。"},{"type":"paragraph","text":"主席讲商品制度，货币交换，八级工资，我们有经验，要研究。一个是三自一包，不限制商品交换，完全听价值规律起作用，发展下去就是高薪等等，资本主义泛滥。还有一种是完全取消商品生产。这次主席讲在无产阶级专政下加以限制，一是在无产阶级专政下，一是限制。为什么要限制？为什么只有在无产阶级专政下才能限制？"},{"type":"paragraph","text":"人大开会时，住京西宾馆代表抢购东西。百货大楼，招待代表，享受资产阶级法权，这不是中央规定，北京搞的。"},{"type":"paragraph","text":"江西共产主义劳动大学有学生绝食。他们实行招农，社来社去，一批学生不干，一条歪理，分配在国家机关、工厂也是为人民服务，不回农村。本来和农民差别不大，但是要求资产阶级法权。党委要本届改社来社去，他们要求下届才改，问题未解决，就绝食。"},{"type":"paragraph","text":"送礼这种歪风，很恼火。"},{"type":"paragraph","text":"两派问题，总要想办法，搞下去只能对敌人有好处，不能批资，也不能提高群众觉悟。主席的话不知说了多少遍，不听。这是一种社会现象。这次学习运动看能否解决一下。两派搞民兵互相打就糟了。"},{"type":"paragraph","text":"评电影《创业》有无把握，我和江青都没有看。"},{"type":"paragraph","text":"一九七五年二月九日，《人民日报》编辑部社论《学好无产阶级专政的理论》"},{"type":"paragraph","text":"毛主席指出：列宁为什么说对资产阶级专政，这个问题要搞清楚，“这个问题不搞清楚，就会变修正主义。要使全国知道。”"},{"type":"paragraph","text":"毛主席这个指示，对于进一步理解和贯彻执行党的基本路线，对于普及、深入、持久地开展批林批孔运动，搞好反修防修的斗争，加强全国各族人民的革命团结，具有重大的现实意义和深运的历史意义。"},{"type":"paragraph","text":"毛主席亲自发动和领导的无产阶级文化大革命运动，是无产阶级专政下继续革命的伟大实践。我们摧毁了刘少奇、林彪两个资产阶级司令部，粉碎了他们复辟资本主义的阴谋。批林批孔运动，进一步批判了林彪反革命的修正主义路线及其重要思想根源孔孟之道，取得了很大成绩。我国的无产阶级专政空前巩固。但是，我们决不能有丝毫的松懈。我们同修正主义的斗争，不是一两次较量，而是长期的斗争。我们的任务，是不断铲除滋生修正主义的土壤，象列宁所说的那样，造成使资产阶级既不能存在，也不能再产生的条件。很明显，这个任务是重大无比的。"},{"type":"paragraph","text":"对无产阶级专政的态度，是区分真假马克思主义的试金石。一切修正主义分子总是千方百计地歪曲、攻击、取消无产阶级专政。他们否认无产阶级和资产阶级、社会主义和资本主义的矛盾是社会主义社会的主要矛盾，否认无产阶级必须在上层建筑其中包括各个文化领域中对资产阶级实行全面的专政，否认无产阶级专政对尚存在的那一部分资产阶级法权应该加以必要的限制。我们有些同志在这个问题上也有这样那样的糊涂观念，甚至把某些资本主义的东西当作社会主义的东西。只有认真看书学习，才能识别真假马克思主义，才能保持清醒的头脑，坚持党的基本路线和各项政策，坚持无产阶级专政下的继续革命。"},{"type":"paragraph","text":"一九七五年二月十日，《人民日报》刊登梁效的文章《必须实行无产阶级对资产阶级的专政》"},{"type":"paragraph","text":"伟大领袖毛主席把马克思列宁主义的普遍真理和中国革命的具体实践相结合，提出了无产阶级专政下继续革命的理论，并且为我们党制定了一条在整个社会主义历史阶段的基本路线。"},{"type":"paragraph","text":"阶级斗争和路线斗争仍将长期进行下去。被推翻的剥削阶级还不甘心自己的失败，他们还在梦想着恢复自己已经失去的天堂；由于阶级和阶级斗争的存在，由于资产阶级法权的存在，由于资产阶级的影响和腐蚀，除了在小生产者中和仍然保持着小生产者的习惯的一部分农民中还会产生资本主义和资产阶级之外，党员中的一部分，工人中的一部分，机关工作人员和知识分子中的一部分，还可能产生新的资产阶级分子；无产阶级中，机关工作人员中，都有发生资产阶级生活作风的；意识形态领域里的阶级斗争更是长期的、复杂的。如果不坚持无产阶级专政，不坚持无产阶级专政下的继续革命，资产阶级复辟将仍然是随时可能的。"},{"type":"paragraph","text":"就拿国营经济来说，有些单位，形式上是社会主义所有制，实际的领导权并不掌握在马克思主义者和广大工人手里。"},{"type":"paragraph","text":"在社会主义集体所有制还没有提高到全民所有制以前，在私有经济的残余还没有消失时候，农民还不可避免地保留着原来小生产者的某些固有的特点；一部分富裕的农民还不可避免地存在着资本主义自发倾向。这种资本主义的自发倾向，必然严重影响集体经济的社会主义方向，必然同无产阶级和社会主义道路发生矛盾。如果不同资本主义自发势力斗争，集体经济就可能变质，资本主义就有可能在农村复辟。"},{"type":"paragraph","text":"在我们社会中，不可避免地还存在看资产阶级法权。毛主席指出：“中国属于社会主义国家，解放前跟资本主义差不多。现在还实行八级工资制，按劳分配，货币交换，这些跟旧社会没有多少差别，所不同的是所有制变了。”在工农、城乡、脑力劳动和体力劳动之间还存在着差别。有这些因素存在，就可能滋生资本主义，也就可能滋生修正主义。因此，林彪一类如上台，搞资本主义制度很容易。必须在无产阶级专政下，对尚存在的那一部分资产阶级法权加以限制。在无产阶级专政条件下，是逐步限制资产阶级法权，破除资产阶级法权观念，还是继续扩大它，这是无产阶级和资产阶级两个阶级、马克思主义和修正主义两条路线斗争的一个重要方面。"},{"type":"paragraph","text":"毛主席在我国所有制方面的社会主义改造基本完成之后，就明确指出了无产阶级和资产阶级在意识形态领域中斗争的艰巨性和长期性。以后又指出：“无产阶级必须在上层建筑其中包括各个文化领域中对资产阶级实行全面的专政。”这是对马克思列宁主义关于无产阶级专政的学说的重大发展。"},{"type":"paragraph","text":"无产阶级文化大革命和批林批孔运动，是上层建筑领域里马克思主义战胜修正主义，无产阶级战胜资产阶级的政治斗争和思想斗争，是在上层建筑各个领域中对资产阶级实行全面专政的伟大实践。"},{"type":"paragraph","text":"一九七五年二月十八日，中共中央关于学习毛主席关于理论问题的重要指示的通知"},{"type":"paragraph","text":"1975.02.18；中发[1975]5号"},{"type":"paragraph","text":"毛主席已圈阅"},{"type":"paragraph","text":"中共中央通知"},{"type":"paragraph","text":"各省、市、自治区党委、党的核心小组，各大军区、各省军区、各野战军党委，中央和国家机关各部委领导小组或党的核心小组，军委各总部、各军兵种党委："},{"type":"paragraph","text":"现将毛主席关于理论问题的重要指示发给你们，望你们认真组织广大党员、干部和党外群众学习。"},{"type":"paragraph","text":"毛主席的指示极为重要，弄清楚这个问题，对于反修防修，巩固无产阶级专政，防止资本主义复辟，坚定地执行党的基本路线，坚持无产阶级专政下的继续革命，具有极其重要的现实意义和深远的历史意义。"},{"type":"paragraph","text":"根据毛主席指示摘编的马克思、恩格斯、列宁论无产阶级专政的语录，不久将在《人民日报》《红旗》杂志上发表。也请你们认真学习，并且要努力多读一点马列的书和毛主席的书。这个学习可以同批林批孔紧密地结合起来。"},{"type":"paragraph","text":"各级领导十部要带头学好。在学习中，注意联系我国革命的实际情况和无产阶级专政的历史经验，并亲自对目前实际状况做一点调查研究。同时，要领导并帮助党员和群众学好。注意总结学习中的先进经验。促进全国的安定团结。"},{"type":"paragraph","text":"本通知和毛主席指示发至基层党支部，口头传达到群众。"},{"type":"paragraph","text":"学习的情况和问题，望及时报告中央。"},{"type":"paragraph","text":"一九七五年二月二十一日，姚文元对《红旗》杂志编辑组召集人传达毛主席指示"},{"type":"paragraph","text":"主席带信，叫我也写文章。"},{"type":"paragraph","text":"主席说：列宁语录要补充，改为马列论无产阶级专政，登《人民日报》、《红旗》，写编者按。"},{"type":"paragraph","text":"很少接到画三个圈的。"},{"type":"paragraph","text":"新资产阶级分子背后，还有老资产阶级。林彪反党集团代表了已被打倒的资产阶级。他们上台，政权就会丧失，资本主义就会复辟，是不是这样？林立果、黄、吴、叶、李、邱，都是新资产阶级分子。"},{"type":"paragraph","text":"电影《创业》，江青意见，群众说好，冷它一段再写。一分为二，可以写出来，好的肯定，缺点错误指出。题材是不错的，初步感到乱。党中央用飞机送《矛盾论》、《实践论》，调查一下，是怎么回事？再想想。文化部已通知各报不写评论。听听文化部有什么反映。我和江青的批语不要讲出去。我们积累群众的反映，先把文章写起来，不急，不一定马上就用。原来江青说，报告文学很动人，要他们看，但不要搞真人真事。历史背景要推敲，一直写到党中央。再研究，不做结论。影片乱一点，为什么从解放前写起来？"},{"type":"paragraph","text":"一九七五年三月一日，《红旗》杂志刊登姚文元的文章《论林彪反党集团的社会基础》"},{"type":"paragraph","text":"林彪反党集团不但代表了被打倒的地主资产阶级复辟的愿望，而且代表了社会主义社会中新产生的资产阶级分子篡权的愿望，他们身上具有新产生的资产阶级分子的某些特点，他们当中若干人本身就是新产生的资产阶级分子，他们的某些口号适应和反映了资产阶级分子和想走资本主义道路的人发展资本主义的需要。"},{"type":"paragraph","text":"资产阶级影响的存在，国际帝国主义、修正主义影响的存在，是产生新的资产阶级分子的政治思想根源。而资产阶级法权的存在，则是产生新的资产阶级分子的重要的经济基础。"},{"type":"paragraph","text":"社会主义社会中，还存在全民所有制和集体所有制这两种社会主义所有制，这就决定了我国现在实行的是商品制度。如果要求巩固、扩大、强化资产阶级法权及其所带来的那一部分不平等，那就必然会产生两极分化的现象，即少数人在分配方面通过某种合法及大量非法的途径占有越来越多的商品和货币，被这种“物质刺激”刺激起来的资本主义发财致富、争名夺利的思想就会泛滥起来，化公为私、投机倒把、贪污腐化、盗窃行贿等现象也会发展起来，资本主义的商品交换原则就会侵入到政治生活以至党内生活，瓦解社会主义计划经济，就会产生把商品和货币转化为资本和把劳动力当作商品的资本主义剥削行为，就会在某些执行修正主义路线的部门和单位改变所有制的性质，压追和剥削劳动人民的情况就会重新发生。其结果，有党员、工人、富裕农民、机关工作人员中都会产生少数完全背叛无产阶级和劳动人民的新的资产阶级分子、暴发户。而当资产阶级在经济上的力量发展到一定程度时，它的代理人就会要求政治上的统治，要求推翻无产阶级专政和社会主义制度，要求全盘改变社会主义所有制，公开地复辟和发展资本主义制度。新的资产阶级一上台，首先要血腥地镇压人民，并在上层建筑包括各个思想文化领域中复辟资本主义，接着，他们就会按资本和权力的大小进行分配，“按劳分配”只剩下一个外壳，一小撮垄断了生产资料的新资产阶级分子同时垄断了消费品和其他产品的分配大权。"},{"type":"paragraph","text":"为什么林彪一类上台搞资本主义制度很容易呢？就因为我们社会主义社会中还存在阶级和阶级斗争，还存在产生资本主义的土壤和条件。"},{"type":"paragraph","text":"由于资产阶级思想腐蚀和资产阶级法权存在而产生出来的新资产阶级分子，一般都具有两面派和暴发户的政治特点。为了在无产阶级专政下进行资本主义活动，他们总是要打看某种社会主义的招牌；由于他们的复辟活动不是夺回自已丧失的生产资料而是要夺取他们未曾占有过的生产资料，因而表现特别贪婪，恨不得一下子把属于全国人民所有或集体所有的财富吞下肚子里去，化为私有制。"},{"type":"paragraph","text":"一九七五年三月一日，张春桥在全军各大单位政治部主任座谈会上的讲话"},{"type":"paragraph","text":"要把无产阶级专政的首要条件这个问题讲清楚。其实，这个问题，主席曾多次发表过指示。这是第一。第二，我们军队的学习，过去走在前面，我们军队工作非常重要，现在这次学习，我希望还走在前面。"},{"type":"paragraph","text":"下面我把主席关于学习问题的儿次指示念给同志们听。"},{"type":"paragraph","text":"一个是《经验主义还是马克思列宁主义》一书中的。一九五八年八月十五日，主席说：“各位同志：建议读两本书。一本，哲学小辞典（第三版）。一本。政治经济学教科书（第三版）。两本书都在半年读完，这里讲《哲学小辞典》一书的第三版。第一、二版，错误颇多，第三版，好得多了。照我看来，第三版也还有一些缺点和错误。不要紧，我们读时可以分析和鉴别。同政治经济学教科书一样，基本上是一本好书。为了从理论上批判经验主义，我们必须读哲学。理论上我们过去批判了教条主义，但是没有批判经验主义。现在，主要危险是经验主义。”“在这里印出了《哲学小辞典》中的一部分，题为《经验主义，还是马克思列宁主义》，以期引起大家读哲学的兴趣。”“尔后可以接读全书。至于读哲学史，可以放在稍后一步。”“我们现在必须作战，从三个方面打败反党的反马克思主义的思潮：思想方面，政治方面，经济方面。思想方面，即理论方面。建议从哲学、经济学两门入手，连类而及其他部门。”"},{"type":"paragraph","text":"后来，克服经验主义的问题克服得好一点吧，那一阵有些效果，后来林彪也犯经验主义，因为经验主义是作为教条主义的助手出现的，林彪搞经验主义，不学习理论，说是自己有经验，可以上升为理论。主席当时是作为主要危险提出来的。据我看，主席的话现在仍然有效。我觉得，学习问题，对经验主义的危险，恐怕还是要警惕。"},{"type":"paragraph","text":"这里我再读一段，主席在九届一中全会上的讲话：“我们几个老同志，在工厂里头看了一个时期，希望你们以后有机会，还得下去看，还得去研究各个工厂里的问题。看来，无产阶级文化大革命不搞是不行的，我们这个基础不稳固。据我观察，不讲全体，也不讲绝大多数，恐怕是相当大的一个多数的工厂里头，领导权不在真正的马克思主义者、不在工人群众手里。”“过去领导工厂的，不是没有好人。有好人，党委书记、副书记、委员，都有好人，支部书记有好人。但是，他是跟看过去刘少奇那种路线走，无非是搞什么物质刺激，利润挂师，不提倡无产阶级政治，搞什么奖金，等等。”"},{"type":"paragraph","text":"这是主席在六九年九届一中全会上的讲话中提出的问题，有一阵义恢复了，主席的话讲了，没有作用，什么物质刺激、利润挂帅、奖金，等等，七一年、七二年都有。不要以为主席说过了，问题就解决了。因为它有它的基础，到处都有。如果理论上不搞清楚，以为这些都是好的，正如主席所说的，分不清楚，他就跟看刘少奇那条路线走。"},{"type":"paragraph","text":"我还给同志们念一段，主席说：“大家要谨慎小心，·不要心血来潮的时候，就忘乎所以，从马克思以来，从来不讲什么计较功劳大小。你是共产党员，是整个人民群众中比较更觉悟的一部分人，是无产阶级里面比较更觉悟的一部分人。所以，我赞成这样的口号，叫做‘一不怕苦，二不怕死’，而不赞成那样的口号：‘没有功劳也有苦劳，没有苦劳也有疲劳’。这个口号同‘一不怕苦，二不怕死’是对立的，你看我们过去死了多少人，我们现在存在的这些老同志，是幸存者，偶然存在下来的。·…··经过战争有很大的牺牲，老人存下的就不多了，那叫一不怕苦，二不怕死。多少年我们都是没有啥薪水的，没有定八级工资制，就是吃饭有个定量，叫三钱油，五钱盐，一斤半米就了不起了。.·.现在进了城。这个进城是好事，不进城，蒋介石霸住这些地方了；进城又是坏事，使得我们这个党不那么好了。”"},{"type":"paragraph","text":"我念主席的这几段话的意思，是为了说明，主席的指示不是今天才偶然提出来的，而是多年来主席一直是这样教导我们的。我们还准备选编一些主席的语录，不知道主席同意不同意发。"},{"type":"paragraph","text":"四届人大提出了一个很宏伟的目标，在本世纪内，也就是本世纪末，要把我们的国家建设得很强大，走在世界各国的前列，无非就是搞几千亿斤粮食、几千万吨钢。但是，如果我们把理论问题搞不清楚，就会重复斯大林的错误。当时他们有几千万吨钢，粮食没有我们这么多，他们是卫星上天，斯大林的旗帜落地。我们在毛主席领导下，我们国家，修正主义几次上台，都垮了，如高岗、饶漱石、彭德怀、刘少奇、林彪，他们都完蛋了。如果我们学习得好，政策正确，主席的路线被我们充分理解，那么，我们的国家就非常有希望。这一点，我们非常有信心。"},{"type":"paragraph","text":"一九七五年三月十日，徐景贤给张春桥姚文元的信"},{"type":"paragraph","text":"听冯国柱同志和金祖敏同志说，四届人大期间，洪文同志在钓鱼台请了两次客。"},{"type":"paragraph","text":"其实，人大期间发生的事，无独有偶。就在十届二中全会短短的三天会议期间，洪文同志就请了两次客，这是我亲自经历的。"},{"type":"paragraph","text":"洪文同志的这种追求享受，讲究排场的资产阶级生活作风，在十大以前即有滋长，在十大以后又进一步发展了。仅去年一年，黄涛去京开会三次，洪文同志就至少请了三次客，而且每次都有内部影片招待。"},{"type":"paragraph","text":"“上有所好，下必甚焉”，领导同志提倡这类作风，下边就跟着学。就拿小廖来说，去年，前年来上海办事四次，几乎每次都有人大请其客。秀珍、敬标、黄涛和警卫处的康宁一政委等都单独请他吃饭，原工总司的人也纷纷请他吃饭，吃遍了各大饭店。有一次连马老也自告奋勇，特意在锦江请了两桌。我虽然没有请他，但他们要我作陪的也有三次。至于其他多次（包括小廖回请在内），因为他们回避着我，都没有告诉我，我是从警卫员等处听说的。"},{"type":"paragraph","text":"有一次吃饭时，天水同志当着洪文同志和我们的面说：“洪文同志到中央工作后，进步真大呀！”洪文同志则马上回话：“不是我吹捧，老干部象马老这样的精神面貌，在全国都是少见的！”这一类话，出自两个党的高级干部之口，难道是正常的吗？再说，象小廖这样的秘书到上海时，不但有人争着请客吃饭，而且以秀珍同志为首，带领黄涛和原工总司的同志，大队人马到机场迎送，不止一次，这种曲意奉承，阿拍马之风，不正是宗派主义，山头主义的李生弟兄吗？"},{"type":"paragraph","text":"有的人除了大肆挥霍，请客吃饭之外，还搞封官许愿，送礼送钱之类的活动。十大期间，洪文同志当面对黄涛说（马老、秀珍、祖敏和我在场）：“这次中委因为老干部多，就不提你了，今后可以当市委书记。”"},{"type":"paragraph","text":"洪文同志过去在上海时，对坐什么汽车，穿什么料子的衣服，着什么样式的皮鞋是很讲究的；到北京以后，通过某种合法、非法的途径要的商品更多。他们除了拿用的，还有吃的，还有货币。"},{"type":"paragraph","text":"洪文同志的看影片在很大程度上是为了娱乐和消遣。有个时期洪文同志儿乎大大晚上看电影。听小廖夸耀说：“钓鱼台的影片，中国电影资料馆的影片，外交部，中联部和文化组的过路片，我们都能调。”听于会泳个别对我说：“洪文同志那里过路片最积极，有些影片太黄色了，我们都不敢报给首长，小廖也调去看了。”十届二中全会期间，洪文同志亲自对天水、秀珍和我说：“我什么电影都看，无非是黄色的，反动的。”"},{"type":"paragraph","text":"洪文同志变得更加自满，更加不注意努力学习和自我改造。我们和他接触，听他谈话的内容，几乎极少提到学习马列和主席著作的，但是打猎呀，钓鱼呀，打扑克呀，打羽毛球呀，打靶呀，看电影呀，等等，却占据了他生活和话题的很大一部分内容。他到北京工作后来过上海儿次，在每次短促的行程中都要用好儿个晚上的时间打扑克，打羽毛球。在他的住所打扑克时，加上金祖敏等，往往打上几个通宵。"},{"type":"paragraph","text":"十大以后，特别是十届二中全会以后，我对洪文同志的担心增加了。"},{"type":"paragraph","text":"一九七五年三月十四日，《解放军报》编辑部社论《多看点马列主义的书》"},{"type":"paragraph","text":"军队同志多读点马列主义的书，学好无产阶级专政的理论，按照毛主席的建军路线搞好军队工作，显然关系重大。毛主席早在一九五九年就指出：“现在，主要危险是经验主义”。守看自己偏于感性的和局部的经验，不认真读书，缺之理论，不仅工作上抓不住问题，提不起纲来，更危险的是政治上容易上当受骗，可能成为修正主义路线的俘虏。现实斗争中这方面的教训是很深刻的。"},{"type":"paragraph","text":"一九七五年三月十五日，《人民日报》刊登梁效的文章《剖析孔丘的“仁”》"},{"type":"paragraph","text":"一九七五年三月二十一日，《人民日报》编辑部社论《领导干部要带头学好》"},{"type":"paragraph","text":"一九五九年反对彭德怀反党集团时，毛主席指出：“现在，主要危险是经验主义。”十多年来的事实证明，经验主义是修正主义的助手。犯有经验主义错误的人，轻视理论，轻视坚持毛主席的正确路线的重要性，把局部经验误认为普遍真理。他们的实践带有很大的盲目性，很容易跟着修正主义路线走。我们一定要遵照毛主席的教导，努力学习马克思主义理论，提高自觉性，减少盲目性。"},{"type":"paragraph","text":"一九七五年四月一日，《红旗》杂志刊登张春桥的文章《论对资产阶级的全面专政》"},{"type":"paragraph","text":"应当清醒地看到，中国仍然存在变修的危险。因为不但帝国主义、社会帝国主义念念不忘侵略和颠覆我们，不但老的地主资产阶级人还在，心不死，而且新的资产阶级分子正象列宁讲的那样每日每时地在产生着。有些同志说：列宁讲的是合作化以前的情况。这显然是不对的。列宁的话并没有过时。这些同志可以读一读毛主席一九五七年发表的《关于正确处理人民内部矛盾的问题》。毛主席在这部著作中，具体地分析了我国包括合作化在内的社会主义改造在所有制方面取得基本胜利以后，仍然存在着阶级、阶级矛盾和阶级斗争，仍然存在看生产关系和生产力之间、上层建筑和经济基础之间又相适应又相矛盾的情况。毛主席总结了列宁以后无产阶级专政的新经验，系统地回答了所有制改变以后出现的各种问题，规定了无产阶级专政的任务和政策，奠定了党的基本路线和无产阶级专政下继续革命的理论基础。十八年来的实践，特别是无产阶级文化大革命的实践，证明了毛主席提出的理论、路线和政策是完全正确的。"},{"type":"paragraph","text":"为了加深对毛主席指示的理解，让我们看一看我国所有制变更的情况，看一看一九七三年各种经济成份在我国工、农、商业中的比重。"},{"type":"paragraph","text":"先说工业。全民所有制工业占全部工业固定资产的百分之九十七，工业人数的百分之六十三，工业总产值的百分之八十六。集体所有制工业占固定资产的百分之三，人数的百分之三十六点二，总产值的百分之十四。此外，还有人数占百分之零点八的个体手工业。"},{"type":"paragraph","text":"再说农业。在农业生产资料中，耕地、排灌机械的白分之九十左右，拖拉机、大牲畜的百分之八十左右是集体所有的。全民所有制的比重很小。因此，全国的粮食和各种经济作物，百分之九十以上是集体经济生产的。国营农场所占比重很小。此外，还保留着少量的社员自留地和家庭副业。"},{"type":"paragraph","text":"再说商业。国营商业占商品零售总额的百分之九十二点五，集体所有制商业占百分之七点三，个体商贩占百分之零点二。此外，在农村还保留着相当数量的集市贸易。"},{"type":"paragraph","text":"以上数字可以说明，社会主义的全民所有制和劳动群众的集体所有制，在我国确实已经取得了伟大胜利。不但全民所有制的优势有很大的增长，而且在人民公社经济中，公社、大队、生产队三级所有的比重也有一些变化。以上海市郊区为例，一九七四年公社一级收入占总收入的比重，由上一年的百分之二十八点一，上升为三十点五，大队由白分之十五点二，上升为十七点二，生产队由白分之五十六点七，下降为五十二点三，人民公社一大二公的优越性越来越明显。由于这二十五年来，我们逐步地消灭了帝国主义所有制、官僚资本主义所有制和封建主义所有制，逐步地改造了民族资本主义所有制和个体劳动者所有制，社会主义的两种公有制逐步地代替了这五种私有制，可以自豪地说，我国的所有制已经变更，我国无产阶级和劳动人民已经基本上挣脱了私有制的锁链，我国社会主义的经济基础已经逐步地巩固和发展起来。四届人大通过的宪法，已经明确地记载了我们取得的这些伟大胜利。"},{"type":"paragraph","text":"但是，我们必须看到，在所有制方面，问题还没有完全解决。我们常说所有制“基本解决”，也就是说还没有完全解决，资产阶级法权在所有制范围内，也没有完全取消。从以上数字就可以看出，在工、农、商业中都还有部分的私有制，社会主义的公有制并不都是全民所有制，而是两种所有制，全民所有制在作为国民经济基础的农业方面还很薄弱。马克思、列宁所设想的在社会主义社会资产阶级法权在所有制范围内已经不存在了，是指的全部生产资料已经归整个社会所有。我们显然还没有走到这一步。我们在理论上和实践上都不要忽视无产阶级专政在这方面还有很艰难的任务。"},{"type":"paragraph","text":"我们还必须看到，不论是全民所有制，还是集体所有制，都有一个领导权问题，就是说，不是名义上而是实际上归哪个阶级所有的问题。所有制问题，如同其他问题一样，不能只看它的形式，还要看它的实际内容。人们重视所有制在生产关系中起决定作用，这是完全对的。但是，如果不重视所有制是形式上还是实际上解决了，不重视生产关系的另外两个方面，即人们的相互关系和分配形式又反作用于所有制，上层建筑也反作用于经济基础，而且它们在一定条件下起决定作用，则是不对的。思想上政治上的路线是否正确，领导权掌握在哪个阶级手里，决定了这些工厂实际上归哪个阶级所有。"},{"type":"paragraph","text":"以公社、大队两级经济发展较快的上海郊区人民公社为例，就三级所有的固定资产来看，公社占百分之三十四点二，大队只占百分之十五点一，生产队仍占百分之五十点七。因此，由生产队为基本核算单位过渡到以大队为核算单位，再过渡到以公社为核算单位，单就公社本身的经济条件来说，还需要相当长的时间。就是过渡到以公社为核算单位，也仍然是集体所有制。因此，在短时间内，全民所有制和集体所有制这两种所有制并存的局面不会有根本改变。而只要有这两种所有制，商品生产，货币交换，按劳分配就是不可避免的。由于“这只能在无产阶级专政下加以限制”，城乡资本主义因素的发展，新资产阶级分子的出现：也就是不可避免的。如果不加限制，资本主义和资产阶级就会更快地发展起来。"},{"type":"paragraph","text":"必须看到，我们的经济基础还不稳固，资产阶级法权在所有制方面还没有完全取消，在人们的相互关系方面还严重存在，在分配方面还占统治地位。在上层建筑的各个领域，有些方面实际上仍然被资产阶级把持看，资产阶级还占看优势，有些正在改革，改革的成果也并不巩固，旧思想、旧习惯势力还顽强地阻碍着社会主义新生事物的生长。随着城乡资本主义因素的发展，新资产阶级分子一批又一批地产生，无产阶级和资产阶级之间的阶级斗争，各派政治力量之间的阶级斗争，无产阶级和资产阶级之间在意识形态方面的阶级斗争还是长期的，曲折的，有时甚至还是很激烈的。就是老一代的地主资产阶级都死光了，这种阶级斗争也决不会停止，林彪一类人物上台，资产阶级的复辟，仍然可能发生。"},{"type":"paragraph","text":"历史经验告诉我们，无产阶级能不能战胜资产阶级，中国会不会变修正主义，关键在于我们能不能在一切领域、在革命发展的一切阶段始终坚持对资产阶级的全面专政。"},{"type":"paragraph","text":"历史经验又告诉我们，随着无产阶级专政取得一个又一个的胜利，资产阶级表面上也会装作承认无产阶级专政，而实际上干的仍然是复辟资产阶级专政。"},{"type":"paragraph","text":"一九七五年四月三日，姚文元对《红旗》杂志编辑组召集人的谈话"},{"type":"paragraph","text":"当前的思想情况："},{"type":"paragraph","text":"（1）等待，主要是领导干部。群众有个“急”，希望要赶快搞。等的思想有各种原因，有的自己有点怕；有的是怕乱；有的是过去由于思想、政策界限不清楚，搞了几个月运动，落实政策要花几年的时间，如一打三反。现在有点“一次被蛇咬三年怕草绳”的情绪；还有一种认为解决不了什么问题，搞一阵子，运动过去了，还是老样子，与其得罪人，还不如不讲。"},{"type":"paragraph","text":"（2）党内生活方面的问题。我和春桥同志的文章都讲到的商品交换原则侵入到党内生活、政治生活，影响好多问题。我们党是无产阶级的先锋队。应按党内政治原则、组织原则办事，不能按商品交换，拿原则作交易。这对党内生活是有影响的，是阻碍学习运动的。这种思想还要深入地批判一下。"},{"type":"paragraph","text":"（3）学习和现行政策的关系。这一期学习七届二中全会讲话的文章已讲了点，但只是一般地讲。现在的问题具体说就是怕一冲击资产阶级，就违反了当前的具体政策。还有的地方，思想和理论没有搞清楚，怕一搞起来，就杀鸡、杀猪、砍树。现在83%的猪来自个体，公养的只占17%。这个情况不妙，搞不好，少给10%的猪，就要哇哇叫了，一发生没有肉吃，学习运动就搞不下去。这种关系如何讲好，处理好，道理要讲透。资产阶级的东西一定要破，当前政策一定要贯彻。二者是有矛盾的，但在矛盾中要处理好。物质刺激也有这类问题。这个问题如不讲清楚，就会发生一种是对资产阶级不敢进攻；另一种是攻偏了。这也不行。那也要影响运动，又要花很多时间去解释。结果，资本主义的东西还是得不到解决。看情况反映，有些地方自留地有扩大的趋势，把公有的地占为已有。这个问题，政策上要讲清楚。要很细致。弄不好，又要收自留地。城市里占房子，盗窃公家材料盖房子，名日干部宿舍，实际上是私人别墅。批判资产阶级跟政策的关系，特别是基层十部，往往搞不太清楚。"},{"type":"paragraph","text":"（4）安定、团结、两派的问题。目前是不敢碰。回避一下，一段时间还可以，但长久不行。云南在京开会，浙江最近好一点，也还有问题。别的地方，也有这种情况，基层单位就更多一点。"},{"type":"paragraph","text":"以上这些问题是我看材料当中，每天都要反映到头脑中来的。"},{"type":"paragraph","text":"新资产阶级分子的问题。我和春桥的文章都讲了，是把问题提出来了。但还没有一层一层地分析。没有给新资产阶级分子下定义。没有讲跟老资产阶级分子的区别。"},{"type":"paragraph","text":"有几个问题你们可以研究一下："},{"type":"paragraph","text":"（1）银行储蓄的利息，什么性质，属于那一部分？"},{"type":"paragraph","text":"（2）房子是生活资料还是生产资料？农村造房子，自己搞木料，自己所有。城市盖房子，会不会变为生产资料剥削手段。有的十部在杭州山上盖两层楼小别墅，整天在上面从窗户看风景，这还算是共产党员？"},{"type":"paragraph","text":"（3）还有协作和非法交易的界限问题。这个问题很大。不要协作不行，交换渠道要研究，完全由国家计划统一分配不行，有缺口就有资本主义活动的场所。如何搞好协作，国家、地方、单位。这个问题搞不好，就堵不住资本主义。揪了一批，还会出问题。这个问题要研究。划清政策界限，批判资本主义但协作还要搞好。除了国家计划分配外，缺口怎么办？"},{"type":"paragraph","text":"现在不要再搞两派了，尤其在党委内部，要尖锐而有分析地讲一下，我也没有希望一下子解决，但要让他收敛一下。"},{"type":"paragraph","text":"国际形势，大动荡的局面，动荡得厉害。苏美两霸争夺，重点在欧洲、地中海、中东。现在看来，美国是个破落户。它自己不承认。实际上在越南、柬埔寨它是土崩瓦解。越南地方没有打什么大仗，但阮文绍已经土崩瓦解。施莱辛格比较有头脑，他说美国衰落了，有人要试试美国的力量（指苏）。"},{"type":"paragraph","text":"苏修扩张得比较厉害。总要走向它的反面。如美国在五十年代那样，手伸得很长，最后群起而攻之。现在苏修利用修党到处搞欺骗。我们同日本订友好条约，现在日本要从田中访华公报后退（不称霸也反对第三国在亚洲谋取霸权），现在不写反霸权。这主要是苏修压力。这点，我们不让步。公明党竹入，社会党左派也是支持我们写反霸的（当然苏修对社会党的控制很紧）。不写就不写，友好条约推迟几年也没有关系。"},{"type":"paragraph","text":"苏修对葡萄牙，通过葡修搞了许多名堂。"},{"type":"paragraph","text":"美国对我国艺术团访问美问题搞了文章，不去就不去，没有什么了不起。台湾是我们内政问题，不允许美帝和别人插手。"},{"type":"paragraph","text":"尼克松境遇很潦倒。真正打开中美关系大门的是尼克松，不是基辛格，下决心的是尼克松。"},{"type":"paragraph","text":"一九七五年六月二十三日，姚文元对《红旗》杂志编辑组召集人传达毛主席指示"},{"type":"paragraph","text":"传达一下主席最近的指示（我归纳的，不是原来的），有的我们要很好研究。"},{"type":"paragraph","text":"关于两条路线斗争问题。"},{"type":"paragraph","text":"主席说，我们现在还是两种可能，一个社会主义，一个资本主义。王明、张国焘、高岗、彭德怀、刘少奇、林彪，他们是要搞资本主义。我们党五十年，有十次路线错误。其中四次跟苏联没有关系，陈独秀、瞿秋白、张国焘、罗章龙。六次跟苏联有关系。反对我们，分裂党，都失败了，党没有分裂，把他们排斥出去了。以后五十年，或者一白年，还有两条路线斗争，一万年还有两条路线斗争，到共产主义还有两条路线斗争，不然，就不是马克思主义者。马克思主义讲对立统一（用英语讲对立统一这个词），只说一个，就是形而上学，两个，就是对立的统一，对立的斗争。我相信马克思说的，列宁说的。"},{"type":"paragraph","text":"（姚：主席这段话的精神，在巡视各地时都讲过。我在文章中也引用过。争论中有一个问题，到共产主义还有没有两条路线斗争？仍然是有的。）"},{"type":"paragraph","text":"关于资产阶级法权问题。"},{"type":"paragraph","text":"主席说，我们正是列宁说的没有资本家的资产阶级国家。这个国家为了保护资产阶级法权，工资不平等，在平等口号的掩护下，实行不平等的制度。我们现在就是这样。还有多少年，还是这样，然后才能到共产主义。共产主义也有两条路线斗争，先进和落后的斗争，现在还不能讲得很完全。这些话我们是在报纸上公开说的。"},{"type":"paragraph","text":"（姚：主席这段话很重要。资产阶级法权的实质问题有争论。主席明确提出平等口号掩盖下实行不平等的制度。这是从商品、货币交换来的。这个不平等现在还不能解决，只能在无产阶级专政下加以限制。我们的国家还是保护它，写上了宪法的。资产阶级法权问题还要继续搞点文章，还要逐步地去做，是长时间的事，这是公开说的，不怕明确说出来，例如编语录，公布主席指示。）"},{"type":"paragraph","text":"关于反修防修问题。"},{"type":"paragraph","text":"主席说，道路是弯弯曲曲的，苏联从列宁时代，到赫鲁晓夫、勃列日涅夫就不同了，将来一定还会回到列宁的道路。中国也是这样，将来可能也变修正主义，但最后还会回到马克思、列宁的道路。"},{"type":"paragraph","text":"(姚：这是主席长期反复讲的。）"},{"type":"paragraph","text":"有一个批示。"},{"type":"paragraph","text":"（有一位同志写信给主席，提出穷队、富队关系问题。说限制资产阶级法权中，农村穷队、富队有差别，有种种原因，其中条件不同，土地肥沃不同，工分值不同，一般的一元，城郊二、三元，低的四五角，说除因阶级斗争抓得不紧，群众社会主义积极性调动不够之外，主要是因为存在着资产阶级法权。提出国家对农产品收购价格应根据不同情况来考虑。）"},{"type":"paragraph","text":"主席批示：“此事办起来甚复杂，应在几个公社试点。富队可能不高兴。富队也有贫户，贫队也有富户，看看结果如何。”"},{"type":"paragraph","text":"（农林部正派人进行调查研究，这是个大的实践问题和理论问题。农林部觉得很复杂，倾向于国家支持穷队的办法，实行收购价格上的这个办法困难。"},{"type":"paragraph","text":"这里提出了如何正确处理穷队富队、穷户富户的关系问题，应当采取什么政策。最近上海作了调查，寄来材料，他们的结论是贫下中农生活上升最快，但生活水平中农、富农中农最高，因为他们有技术，工分高，掌握货币最多的是地富，他们不买东西，存款。有具体的统计，不知实际情况是不是这样？这牵涉到对待级差地租的问题。如何看，作为研究的问题。）"},{"type":"paragraph","text":"关于供给制问题。"},{"type":"paragraph","text":"主席说，我们解放初期曾保留了两年军事共产主义，党政军实行供给制，那时这些坏事比较少（指小病大养，无病呻吟，贪污腐化）。这个问题还可以研究。"},{"type":"paragraph","text":"不要照搬外国的问题。"},{"type":"paragraph","text":"主席说，南北朝有一个人，鸠摩罗什说，学我者病。他是外国人，会说中国话，翻译了很多佛经。问题要自己想一想。马克思说，他的学说是指南，不是教条。中国有一个人，叫严复，引了鸠摩罗什的话，称他中国名字叫什法师。严复会作翻译，翻（天演论）说的，他不说翻译，说达旨。《天演论》是赫胥黎写的，此人是英国人，拥护达尔文。不可知论就是他说的。赫背黎说康德就是不可知论者，只能认识表面，不能认识本质。赫背黎在自然科学上是唯物主义，社会科学上是唯心主义。他赞成印度的佛教哲学。马克思说他是羞羞答答的唯物主义。"},{"type":"paragraph","text":"还有一个反对经验主义、教条主义问题。"},{"type":"paragraph","text":"主席说，无论经验主义也好，教条主义也好，都是修正马列主义的，都要用教育的方法。教条主义，外国人放个屁都是香的。我两年没有吃鸡蛋，因为苏联人说蛋黄胆固醇多，吃了血管在变硬，后来苏联又发表文章说，多吃不要紧。总之是外国的月亮好。教育、文艺、新闻、科学、医学，都有教条主义的影响。有经验主义的人多，不懂马列，只凭一点经验办事。我历来对经验主义没有办法，慢慢来，过十年、二十年、三十年，也许可以好一些。"},{"type":"paragraph","text":"（姚：教条主义主要是崇洋，包括科学界，都在里面。）"},{"type":"paragraph","text":"最后，讲政策。"},{"type":"paragraph","text":"（卫生部贺诚，写信给主席，说刘少奇、林彪都打击他，他主张卫生工作重点放到农村去，刘少奇撤了他的职，邱会作也打击他。两次打击他。）"},{"type":"paragraph","text":"主席说：贺诚无罪，当然应分配工作。过去一切诬蔑不实之辞，应予推倒。“奇文共欣赏，疑义相与析”。"},{"type":"paragraph","text":"一九七五年八月六日，《人民日报》刊登梁效的文章《学理论抓路线反修防修》"},{"type":"paragraph","text":"一九七五年十月十九日，《人民日报》、《解放军报》编辑部社论《纪念长征胜利四十周年》"},{"type":"paragraph","text":"一九三五年十月十九日，伟大领袖毛主席、党中央率领红一方面军到达陕北。第二年十月，红二方面军会同红四方面军也到达陕北。至此，三支主力红军先后结束了战略大转移，同先期到达的红二十五军，同陕北红军胜利会师了。红军长征，行程两万五千里，纵横十一个省，翻越终年积雪的高山，走过人迹罕至的草地，粉碎了几十万敌人的围追堵截，是一部气壮山河的英雄史诗。毛主席说：“长征是历史纪录上的第一次，长征是宣言书，长征是宣传队，长征是播种机。”“长征一完结，新局面就开始。”红军长征的历史功勋，永远铭刻在祖国各族人民的心中。红军长征的英雄事迹，永远鼓舞我国共产党人和革命人民，一代一代沿着毛主席革命路线奋勇前进。"},{"type":"paragraph","text":"毛主席的革命路线同王明“左”倾机会主义路线、张国焘右倾机会主义路线的斗争，是马克思主义同修正主义的斗争。长征是非常生动、非常丰富的两条路线斗争的教材。"},{"type":"paragraph","text":"搞团结还是搞分裂，是长征中两条路线斗争的一个重要方面。"},{"type":"paragraph","text":"一九七五年十一月五日，姚文元对《红旗》杂志编辑组召集人的谈话"},{"type":"paragraph","text":"高教司的信，我有不同意见。永远坚持毛主席的教育方针没有针对性，那针对什么呢？难道反对毛主席的教育方针就有针对性了？教育战线上有争论。如对过去十七年是否资产阶级知识分子统治学校，有不同意见；对“教育为无产阶级政治服务，与生产劳动相结合”这一根本路线对不对，也有争论；对文化大革命，包括教育革命，究竟成绩是主要的，还是缺点是主要的，也有争论。这些在“内部情况”上都可看到一些。工人进驻学校是必要的还是不必要的，成绩和缺点哪个是主要的？"},{"type":"paragraph","text":"前些时谣言很多，包括教育战线上的。前些时说朝阳经验也不太行了。这股风究竟对准谁的呢？还有说张铁生不行，刮这种风。但主席肯定过。"},{"type":"paragraph","text":"我们现在一方面落实政策，十部政策，知识分子政策，调动一切积极因素，团结一切可以团结的力量。另一方面，要支持新生事物。新生事物有阶级性，我们讲的是社会主义新生事物。"},{"type":"paragraph","text":"续批判资产阶级法权思想，但这与限制资产阶级法权不是一回事。工资会议开了好久，讨论不出结果。主席讲，工资制度等，在无产阶级专政下加以限制。究竟怎么搞法？学大寨有些经验，穷富队问题等。工资制度，不大好写。强调政治挂帅，总是要坚持的。"},{"type":"paragraph","text":"论《水浒》现在提出一些问题，有的并不难回答。如说宋江只反贪官、不反皇帝，法家也是这样，我们为什么不反。这可以说清楚。如我们还有民主人士，我们还搞统战；但党内有资产阶级代表人物，有投降派，就要反对，就是敌我矛盾。"},{"type":"paragraph","text":"军队整顿中有的有思想波动。"},{"type":"paragraph","text":"理论学习实际上停滞了，提法都是三项指示，但具体工作上第一项指示抓得少，第二项也注意，第三项是抓得紧的，摆在当前的实际问题。学大寨也包含有学理论。工业就少，教育战线有争论。"},{"type":"paragraph","text":"贰、本节简论"},{"type":"paragraph","text":"在召开十届二中全会和四届人大一次会议之后，毛泽东部署了全国开展学习无产阶级专政的理论，以此作为统率全部工作的纲，使全部工作都在这个指导思想下进行。"},{"type":"paragraph","text":"一连发了四个文件："},{"type":"paragraph","text":"一九七五年一月二十九日，张春桥、姚文元将摘录、整理的列宁关于无产阶级专政的论述送毛泽东阅，毛泽东批示：同意印发政治委员。"},{"type":"paragraph","text":"一九七五年二月十八日，中共中央关于学习毛主席关于理论问题的重要指示的通知"},{"type":"paragraph","text":"一九七五年三月一日，《红旗》杂志刊登姚文元的文章《论林彪反党集团的社会基础》"},{"type":"paragraph","text":"一九七五年四月一日，《红旗》杂志刊登张春桥的文章《论对资产阶级的全面专政》"},{"type":"paragraph","text":"开局很好。"},{"type":"paragraph","text":"但是，由于张春桥在三月一日总政机关干部会上的讲话中，提出了当前经验主义是主要危险的论断，而江青又在四月的一次政治局会议上要求讨论这个问题，被邓小平抓住不放，从而干扰破坏了整个学习无产阶级专政理论的部署。"},{"type":"paragraph","text":"实际上，在全国学习无产阶级专政的理论运动并没有真正开展起来。"},{"type":"paragraph","text":"徐景贤给张春桥的信具有重要意义。它说明王洪文并不是一个真正的无产阶级革命者，他一旦爬上了高位，也同样追求剥削阶级的生活方式。（他在政治上也不坚定，被捕后，在法庭上承认错误、充当证人。）经过两三年的考察，证明王洪文并不是一个符合条件的接班人。一九七五年五月，毛泽东与周恩来商定，要王洪文下去工作一段时间，由邓小平取代他主持中央政治局的日常工作。王洪文的经验教训告诉人们；参加革命造反，不能只批判别人。必须以“斗私批修”为纲，既要改造客观世界，又必须改造自己的主观世界，才能成为一个真正的无产阶级革命者。"},{"type":"paragraph","text":"2010年3月22日初稿2012年3月12日修改"}],"authors":["水陆洲"],"dates":[{"year":2012,"month":3,"day":12}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":86,"page_end":105},"tags":[{"name":"江青","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"姚文元","type":"人物"},{"name":"王洪文","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"徐景贤","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"王明","type":"人物"},{"name":"张国焘","type":"人物"},{"name":"高岗","type":"人物"},{"name":"彭德怀","type":"人物"},{"name":"黄涛","type":"人物"},{"name":"上海市工人革命造反总司令部（工总司）","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"一打三反","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}