{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1978,"month":1,"day":17}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"党支部接到入党申请书以后","authors":["凌亮"],"parts":[{"type":"paragraph","text":"八三四二八部队指挥连党支部，最近收到了十多个战士送来的入党申请书。申请的多半是老战士。将近年终，这些同志开始考虑了：表现一贯积极的，担心时间拖久了，临到复老迎新仍解决不了入党问题；表现一般而军龄较长的，担心入不了党回家不好交代，想要组织上给以“优先考虑”；差距较大的同志，则希望向党组织“挂个号”。"},{"type":"paragraph","text":"怎么办？党支部委员会意识到自己肩负的责任。大家说，这些同志，特别是老战士迫切要求进步，积极向组织靠拢，这是很宝贵的积极因素。同时，他们也存在这样那样的思想问题，需要给以引导、帮助和解决。我们应当满腔热忱地、积极慎重地做好发展工作，真正做到对党负责，对每个同志负责。"},{"type":"paragraph","text":"于是，一连串的工作，在党内党外、各个方面展开了：支部大会上，党支部明确了各党小组应该帮助和培养的对象，做到提出了入党申请的，人人都有人管；在全连的队列前，罗连长表扬了这些同志的积极性，并代表党支部对他们的入党申请表示欢迎；在党、团组织生活中，开始了新党章的专题学习，进行了“为什么要入党”、“怎样从思想上入党”、“入党靠组织照顾还是靠自己争取”这样一些有针对性的讨论。同时，对每个要求入党的同志，特别是老战士，还进行了细致的思想教育工作。"},{"type":"paragraph","text":"对表现好、一贯积极的——"},{"type":"paragraph","text":"鼓励加油干 不给“定心丸”"},{"type":"paragraph","text":"一九七四年入伍的驾驶员王顺良，工作积极，表现比较突出，曾被团支部推荐、党小组提名作为发展对象。但党支部考虑到他刚从外单位调回不久，需作进一步的考察。这次，他又一次提出入党申请时，有的同志说：“给他吹吹风，吃个‘定心丸’算了，免得他思想上晃荡。”党支部认为，思想上不晃荡，归根到底要靠端正入党动机、提高思想上入党的自觉性，不能靠什么“定心丸”。于是，罗连长亲自找王顺良谈心，在肯定他的进步的同时，指出要防止急躁情绪，要求他按照党员的八条要求，高标准地要求自己，经得起考验。王顺良又一次受到深刻教育。他端正入党动机，努力改造思想，勤勤恳恳工作。他积极协助副班长，带头搞好学习和批判，出公差走在头里，脏活累活抢着干，同志们夸他：“真是用实际行动申请入党啊！”"},{"type":"paragraph","text":"对军龄较长、出力较多的——"},{"type":"paragraph","text":"必须按标准 不能搞照顾"},{"type":"paragraph","text":"通信班老战士吴春明，入伍时间比较长，几年来一直是连队的理论学习辅导员，并负责墙报宣传工作。听到他提出入党申请后，有的同志说：“象他这样军龄长、工作干得多的人，虽说存在一些思想毛病，但发展为预备党员也不是不可以，照顾照顾吧。”党支部认为，我们发展新党员，应以“无产阶级先进分子”为标准。未达到标准的，应当让他在革命实践中锻炼提高，而不能降低标准，照顾入党。"},{"type":"paragraph","text":"为此，党支部决定对吴春明加紧培养教育。针对他学用有些脱节的弱点，安排他和工人一起砍伐木材，接受工人的再教育。他成天和工人干在一起，思想感情发生了很大变化。拿锯树来说，工人同志紧紧贴着地面锯，而小吴锯的位置则高得多。工人同志语重心长地说：“贴着地面锯，自己弯腰辛苦点，但可以为国家省点木材啊！”吴春明听了深感惭愧。从此，吴春明的学风大变样了。他宣传学雷锋，自己带头学雷锋。在施工中，他认真负责，节约用料，点点滴滴不浪费。党员们欣喜地议论：“这块好铁准能炼成钢！”"},{"type":"paragraph","text":"对问题较多、差距较大的——"},{"type":"paragraph","text":"应该热情帮 不要放一边"},{"type":"paragraph","text":"报话班老战士杨国柱，过去进步慢一点，但他不灰心，想进步，最近也写了一份入党申请书。有的同志见了，摇摇头说：他呀，还没挂上号呢，放放再说吧！党支部感到，杨国柱过去走了弯路，我们也有责任；现在他要求进步，我们应当热情欢迎，因势利导。即使一时不能入党，也要给他打下一个比较好的思想基础。这是我们的责任。"},{"type":"paragraph","text":"于是，副指导员侯方金和党小组长陈昌敏分别找杨国柱谈心，一方面鼓励他，同时和他一起分析过去走弯路的教训。杨国柱感到有方向、有奔头了。他不仅把吃苦性强这个长处进一步发扬起来，而且抓住主要缺点认真改正。一次夜间站岗，被杨国柱叫去换岗的新同志迟去了半个小时。外面站岗的同志不了解情况，埋怨杨国柱不负责任，班长也对杨国柱提出了批评。这种情况要在过去，杨国柱一定会感到委屈，可这次他找那位有意见的同志先检讨了自己，然后，平心静气地说明情况，使这位同志很受感动。同志们高兴地说：“小杨变了！”"},{"type":"paragraph","text":"经过这一连串的工作，大家高兴地看到，那些写在“入党申请书”上的决心，已经开始变成实际行动了！（凌亮）"},{"type":"paragraph","text":"可贵的负责精神"},{"type":"paragraph","text":"接到一系列的入党申请书以后，指挥连党支部所做的一系列的工作，反映了一种宝贵的精神——对党、对同志高度负责的精神。这是经过揭批“四人帮”，在我们基层党组织中出现的可喜气象。"},{"type":"paragraph","text":"我们的部队，每年都有一些老战士退伍。他们在服役期间，要求进步，向往入党；面临复老迎新的到来，这种心情表现得更为迫切。对此，怎能以“反正是要走的人”为理由而搁置不问呢？显然，革命的责任感不容许我们这样做。指挥连党支部的同志，正是从强烈的革命责任感出发，把每一个要求入党的同志，都列入自己考察培养工作的范围，甚至对一些差距较大的同志，也不是漠然置之，而是热情帮助，给他们打一个好的思想基础。"},{"type":"paragraph","text":"是不是对每个申请入党的同志都给一个“回音”，就算负了责任了呢？并不如此。如果对一贯积极的给个“定心丸”了事，对出力较多的发张“优待券”照顾，这看起来是对老战士入党的“关心”和“负责”，实际上却是一种不负责任的简单化的做法。真正对老战士负责，应当注重他们的思想入党，把好发展党员的质量关，对他们今后一辈子（而不是眼前一阵子）的革命负责。指挥连党支部，做艰苦细致的工作，把老战士的入党申请变为思想入党的动力，使他们在思想改造上“加足油门”，在继续革命中“炼铁成钢”。这才是真正负责的态度。这种态度有利于党的事业，也有利于战士政治上的成长。"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}