{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"日共政治局抨击美国妄图制造日本人民同朝中人民的对立  号召全力展开粉碎“日韩会谈”的统一行动  野坂参三主席揭露“日韩会谈”旨在永远分裂朝鲜","authors":[],"dates":[{"year":1964,"month":3,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"日共政治局抨击美国妄图制造日本人民同朝中人民的对立"},{"type":"paragraph","text":"号召全力展开粉碎“日韩会谈”的统一行动"},{"type":"paragraph","text":"野坂参三主席揭露“日韩会谈”旨在永远分裂朝鲜"},{"type":"paragraph","text":"新华社十三日讯　东京消息：日本共产党中央委员会政治局十二日发表文告，号召全体党员团结一切可以团结的力量，展开统一行动，粉碎“日韩会谈”。"},{"type":"paragraph","text":"文告说，当前日本的局势正在向着有利于日本人民的方向发展，反对美帝国主义和日本卖国垄断资本的全民性爱国统一战线有发展的可能性。"},{"type":"paragraph","text":"文告说，美国不仅为它在世界上陷于孤立、“遏制中国”政策破产和统治亚洲的体制崩溃而发愁，更为日本人民要求恢复日中邦交和反美爱国统一斗争的迅速扩大而感到惊慌失措。为了挽回这种败局，美国便加紧使“日韩会谈”达成协议和恢复日本军国主义，并进一步把日本紧紧地控制在它的手里。"},{"type":"paragraph","text":"文告说：美国的目的显然在于拼凑东北亚军事同盟，破坏亚洲和平，破坏日本人民争取独立与和平的运动，使日本人民同朝鲜人民和中国人民对立，同亚洲人民对立。"},{"type":"paragraph","text":"文告谴责日本反动派企图在屈从于美国的情况下实行日本核武装，重新向朝鲜进行军国主义侵略。"},{"type":"paragraph","text":"文告强调指出，形势紧急，迫切要求日本人民进一步加强展开争取独立、和平的斗争。"},{"type":"paragraph","text":"文告强调说，日本人民的斗争前途是充满光明的。美帝国主义和日本反动派想依靠"},{"type":"paragraph","text":"“日韩会谈”达成协议来倒转局势的发展，是绝对不可能的。"},{"type":"paragraph","text":"文告指出，美日反动派企图通过“日韩会谈”达成协议来破坏恢复日中邦交的潮流，阴谋离间日中两国人民，是绝不会成功的。因为“日韩会谈”是违背日本人民和民族利益的。与此相反，恢复日中邦交和反对“日韩会谈”的运动是爱国运动，它代表绝大多数日本人民的愿望，符合日本人民和民族的利益。因此国内外任何势力和任何阴谋都阻挡不住日本人民的爱国运动的发展。"},{"type":"paragraph","text":"文告接着谴责社会党右派领导人阻挠具有光荣斗争传统而且为日本人民信任的“反对安全条约维护和平民主国民会议”恢复活动的行为。文告指出，社会党右派领导人所推行的路线是修正主义、分裂主义的路线。这条路线不仅不反对美帝国主义，反而美化美帝国主义，企图把日本人民的运动拖往不把美帝国主义看成为敌人的方向去。这条路线否定或模糊了美帝国主义控制日本的事实，否定或模糊了日本争取独立这个主要课题。"},{"type":"paragraph","text":"文告号召日本人民高举独立与和平的旗帜，团结能够团结的一切力量，立即以全力展开粉碎“日韩会谈”的统一行动，并且为粉碎修正主义、分裂主义分子的阴谋，并把他们从日本人民的各种斗争的队伍中驱逐出去而展开斗争。"},{"type":"paragraph","text":"新华社十三日讯　东京消息：日本共产党主席野坂参三十二日在日本参议院外务委员会会议上就“日韩会谈”问题提出质询，揭露日本政府企图通过同南朝鲜伪政权举行这次会谈来永远保持朝鲜的分裂状态。"},{"type":"paragraph","text":"野坂强调指出，日本政府应该对朝鲜的统一和朝鲜人民取得真正独立作出贡献以表示悔过。“但是，政府的做法恰恰相反。”"},{"type":"paragraph","text":"野坂说，和平统一朝鲜的唯一途径是帮助朝鲜人民把阻挠统一的美国军队赶走，以便让朝鲜人自己担负起统一的任务。"},{"type":"paragraph","text":"日本外相大平正芳在答辩时竟说，朝鲜的统一将由联合国来讨论。野坂参三驳斥说，联合国没有权利干涉朝鲜的事务。野坂问道：“当美国军队以联合国的名义驻扎在朝鲜南部的时候，朝鲜有可能统一吗？”他指出，南朝鲜反对“日韩会谈”的大规模群众运动日益壮大，而在日本，共产党和社会党、工会和旅日朝鲜侨民正在大力反对这次会谈。"},{"type":"paragraph","text":"野坂要求立即停止“日韩会谈”。（附图片）"},{"type":"paragraph","text":"日本爱媛县万名群众二月二十三日举行集会，反对“日韩会谈”，反对美国核潜艇和F—105D型飞机进驻日本。日共中央委员须藤五郎在大会上号召日本人民加强反美爱国斗争。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}