{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"我们要感谢“文革”的五条理由","authors":["丁学良"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"丁学良·","type":"paragraph"},{"text":"今天是“四·五运动”４０周年纪念日，虽然中国持续十年的所谓“无产阶级文化大革命运动（简称“文革”）”的结束，是以１９７６年１０月“四人帮”被逮捕为标志的，但从某种意义上说，“四·五运动”是“文革”结束的一个先声。","type":"paragraph"},{"text":"今年是中国重大事件“双纪念”的特殊年份——正式发动文化大革命５０周年纪念，和正式结束文化大革命４０周年纪念。虽然在“文革”发动和结束的核心地区，这两大纪念日都被历史虚无主义扫荡得罕见踪影，在全球其它地区，却有层出不穷的中文外文评论发表。这些文章的史料价值和评判立场各各有异，但似乎缺少了一个很重要的维度，那就是客观评价“文革”的巨大正面后果，这里的“客观”是指避免极左的或极右的立场。","type":"paragraph"},{"text":"笔者在此整理出几条理由，来解释为什么我们中国人要衷心感谢“文革”，依据的是历史长时段的冷静回顾，主要是１９７０年代末至１９８０年代末的全中国上下各级的反省，那是最真切和丰富的时段。以下的罗列顺序只是为了行文的方便，并不意味着前面的一条理由就比后面的几条更重要。◇ 至少有五条重要的理由","type":"paragraph"},{"text":"我们要衷心感谢“文革”的第一条理由，是它让绝大多数中国人终于明白了，对中国传统文化尤其是其中蕴含的伦理道德，不能否定得太彻底。中国知识界对中国传统文化的批判，从十九世纪末起就一波波不间断，但只有１９４９年以后，才进到由强大的国家政权动员组织全民来批判本民族的传统文化、且任何人为之辩护都可能被打成政治犯的崭新阶段。否则，“文革”期间子女公开批斗乃至肉体折磨父母的事不会那么普遍。到此地步，社会不再是人间世界，而是倒退至“人对人像狼一样”的野蛮状态。","type":"paragraph"},{"text":"近年来中国官方大力推动恢复传统文化，其实是不必要的，因为在任何一个正常社会里，人们对本民族的传统都会有适度的尊崇和扬弃。彻底否定本民族传统的异常行为，只能发生在政治极端主义体制下。只要政府不去强力干涉，民间一定会有多种多样承继、发扬、转换传统文化的智慧和途径。","type":"paragraph"},{"text":"我们要衷心感谢“文革”的第二条理由，是它让绝大多数中国人明白了，铲除资本主义等于是经济自杀。１９４９年以后的中国经济政策是步步压制资本主义活动的空间，到了“文革”就进入“割资本主义尾巴”的最后阶段。１９７６年以后凡是出访外国的中共领导人，都震惊于资本主义国家的繁荣。更让他们难受的，是同为华人社会的港台新加坡，都比中国大陆富裕许多倍，而且多半是在“文革”期间经济腾飞的，尽管它们那时也不是议会民主的政体。过去二三十年里演化出的所谓“政治权力垄断＋经济自由半开”的中国模式，就是这么受启发而源起的，成为中国官方喉舌向海外推展的“中国特色”核心板块（参阅丁学良：《中国模式：赞成与反对》，香港：牛津大学出版社，２０１４年增订版第２章）。","type":"paragraph"},{"text":"我们要衷心感谢“文革”的第三条理由，是它让绝大多数中国人明白了，滚动式的互相揭发、无情斗争等于是政治上的集体自杀。“文革”中被残酷批斗的干部和党团员，大部分都是以前历次运动中无情揭发批斗别人的积极分子。他们本以为自己过去当过革命打手，就戴上了“铁帽子”永远受保护。他们没有想到的是，“这场文化大革命，是革过去革过别人命的人的命！”林彪这句精确无比的话，讲明了不断革命、永远革命的动力学。轮番迫害过他人的人，被更多的他人轮番迫害，终于把９０％以上的人统统弄成了程度不等的受害者。于是，１９７６年后，听到下一轮迫害的动员令，越来越难以形成“上面一呼，下面百应！”“全党共讨之，全民共诛之！”（林彪语）的红潮。","type":"paragraph"},{"text":"我们要衷心感谢“文革”的第四条理由，是它让绝大多数中国人明白了，中国不能自绝于世界文明主流，关起门来胡乱瞎搞。近代中国本是对外交流逐渐宽松，得此之便，全人类文明的多样元素涓涓细流侵润华夏，从沿海到内地。这个大门在“文革”前已经狭窄异常，１９６６年起就完全关闭。于是多元、宽容、隐私、人道、人权、法治等等的现代文明要素，统统被塞进“西方资产阶级意识形态”的箩筐扫进垃圾堆。正是在这种“革命原教旨主义”的大环境里，不但学习外语、阅读外国书籍是思想犯罪，而且对思想犯判死刑、不注射麻药就生生割喉也成为顺理成章的“革命措施”（陈少京：“张志新冤案还有新的秘密”，《南方周末》２０００年６月１６日第１０版）。多亏了“文革”对无数人施加的非人待遇，才使得人道主义、人权、法治这些人类文明和社会进步共推的价值，从官方的黑名单上解放出来，纳入中国的法律和文件。尽管落实起来步步艰难，至少今天它们不再是官媒每日大批判的靶子。","type":"paragraph"},{"text":"我们要衷心感谢“文革”的第五条理由，是它让绝大多数中国人明白了，领袖的权力不能是毫无限制、随意滥用的。中国的民众、知识分子、官员，绝大多数历来对最高统治者的权力照单接受，并且还常为其作合理化的辩护（参阅胡德平：《中国为什么要改革》，北京：人民出版社２０１１年版第９９－１１１页）。毛泽东的特别权力自１９４３年中共政治局“三月会议”期间初步确立后，一旦遇到党内同志的质疑，就以“革命需要”的理由顺利过关通行。一直通行到“文革”中，把当年推举毛为“党皇帝”、对毛进行个人崇拜的团队（刘少奇、彭真为首）碾碎为止，党内高层才猛然醒悟；１９６７年“二月逆流”中陈毅的牢骚就是因此而发的（《文革名人：徐景贤最后回忆》，香港：星克尔出版社２０１３年版第１２６－１２９页）。你只要读读１９７６年后众多中共老干部的谈话和回忆录，就会感受，他们是如何的痛切反省——他们是自己拼命卖力“造神”运动的可悲牺牲品。◇ 全国达成共识的基础","type":"paragraph"},{"text":"以上五条在笔者亲身参与和观察的视野里，是构成１９７６年以后十多年期间中国上下共识的基础。若缺少了这些普遍分享的可贵认知，中国不可能从政经皆近乎崩溃的边缘，那么快就跨过深渊，迈入开放改革的复兴正道。那个时段，中国有几条不成文的“禁忌”，上下都不愿意悍然打破，它们涵括政治、意识形态、经济、社会管理、教育、文化、对外交往诸领域，生怕一打破又回到“文革”的深渊——那是几乎所有官民的共同地狱，他们都还记忆犹新，不用提醒。","type":"paragraph"},{"text":"假如上述共识的内容被写进普通学校的教科书，纳入党校的训练大纲，编成公民读物，当今中国的很多难题，都不至于在这么低的水平上模糊出题、反复争吵。因为当今惑人和争吵的诸多问题，当年大体上已经弄清楚了。可惜自１９９０年代初以来，以上共识所依赖的苦痛经验和反思，被持续地淡化和火化，以至于到了近些年里，中国内地一些说法和做法，似乎依然没有吸取十年“文革”的教训。◇ 物极必反，绝地易道","type":"paragraph"},{"text":"读了本篇评论，可以预见有些读者的反驳会很猛烈：为了以上那样的共识也要衷心感谢“文革”？那些只不过是现代社会的普通常识，难道不搞十年“文革”，人们就达不到那样水平的认识吗？","type":"paragraph"},{"text":"对此我只能回答：确实，它们不过是现代社会的普通常识。可是在那个时代中国的特殊条件下，如果不是最高领袖带领一帮人折腾多年，一直把那条起初有着最美好许诺的路子走到底，穷尽其一切的可能，最终殃及到绝大部分掌权者和普通百姓的根本利益，全国上下就达不到那样强烈的共识。在１９６６年之前的中国社会里，早就有少数人具有那种洞见，可惜社会条件并没有提供给他们常规的平台和渠道去传播。只有让“文革”期间每日每时的残酷现实当教员，才能启蒙亿万干部和群众。在正常的社会里可以通过正常程序及渠道主动展示的政治经济常识，在不正常的社会里，只能通过不正常的过程来被动展示。为此，我们要否定“文革”，又要感谢“文革”。没有“文革”导致那些神话的无法掩盖的公然破产，也许我们中国人连今天这样有限富裕和有限自由的生活都过不上。","type":"paragraph"},{"text":"“文革”的诸多正面积极后果，归结为一点，就是告诉全中国的干部和民众，那条政治经济极端主义和意识形态原教旨主义的道路，无人可以走通。□ 原载《FT中文网》２０１６年４月５日～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【往事非烟】","type":"paragraph"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"二月逆流","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}