{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1977,"month":5,"day":29}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"全国掀起贯彻全国工业学大庆会议精神热潮","authors":[],"parts":[{"type":"paragraph","text":"五月下旬以来，全国各地都象办大喜事一样，欢庆全国工业学大庆会议胜利闭幕，认真学习、贯彻会议精神。各省、市、自治区的领导同志率领成千上万的干部、群众，热烈欢迎参加会议的代表从华主席、党中央身边归来。在各大中城市，在一个个工厂企业里，彩旗飘舞，锣鼓喧天，到处洋溢着学大庆光荣、大干社会主义有功的气氛。"},{"type":"paragraph","text":"会议东风吹遍全国"},{"type":"paragraph","text":"许多省、市、自治区党委在代表们回去的当天，立即听取全国工业学大庆会议精神的汇报，研究落实会议精神的部署和措施，并迅速召开传达和贯彻会议精神的群众大会或广播大会。各地工业部门和工矿企业，还通过各种形式，使会议精神尽快做到家喻户晓。广大干部和群众兴奋地说，华主席亲自主持的全国工业学大庆会议，必将成为我国工农发展史上一个重要的里程碑，我们一定要乘这一盛会的浩荡东风，在华主席、党中央的领导下，高举毛主席的伟大旗帜，把工业学大庆的革命群众运动推向一个新的阶段，努力使认识有个新高度，行动有个新起点，队伍建设有个新面貌，各项工作有个新水平，做学大庆、普及大庆式企业、加快我国工业发展步伐的促进派。"},{"type":"paragraph","text":"大庆和石化部决心再攀新高峰"},{"type":"paragraph","text":"誉满全国的大庆油田和石油化工部，在贯彻、落实全国工业学大庆会议精神中一马当先。连日来，出席会议的代表和广大职工一起，把学习华主席、叶副主席和中央其他领导同志在大会上的重要讲话，同学习《毛泽东选集》第五卷结合起来，用更高的标准检查工作，找差距，决心以毛主席关于无产阶级专政下继续革命的伟大理论为指导，紧紧抓住阶级斗争这个纲，高举红旗向前进，继续攀登新高峰。石油化工部党组织多次召开有司局一级干部参加的会议，开展小整风，进一步搞好领导干部的思想革命化，搞好机关革命化。大庆油田总结了前一阶段在揭批“四人帮”的斗争中开展“三大讲”的经验，在油田又开展了群众性的路线对比活动，即对比毛主席办社会主义工业的路线、政策是什么，华主席是怎样指示的，刘少奇、林彪、“四人帮”是怎样干扰、破坏的，自己是怎样认识的，哪些做得好，哪些有差距。大家边对比总结，边提高认识，在此基础上，每人建立起“两本账”：执行毛主席革命路线、华主席指示的“幸福账”，遭受刘少奇、林彪和“四人帮”迫害、破坏的“苦情账”。全油田的工人、干部、技术人员和职工家属在路线对比活动中，更加怀念伟大的领袖和导师毛主席，更加热爱英明领袖华主席，更加痛恨万恶的“四人帮”，更加激发了抓纲治国、大干社会主义的积极性，一个个争挑革命和生产重担，决心为实现华主席提出的建设起十来个大庆的宏伟目标做出新贡献。"},{"type":"paragraph","text":"各级党委站在运动的前列"},{"type":"paragraph","text":"在贯彻全国工业学大庆会议精神的热潮中，许多省，市、自治区党委和工业部门党组织站到群众运动的前列。中共山东省委结合本省的实际情况，反复学习、研究会议精神，于二十四日召开了有一千万人收听的全省广播动员大会，省委主要负责同志在会上讲话，动员全省各级党每织和全省工人阶级迅速行动起来，为普及大庆式企业而斗争。中共湖南省委积极响应华主席在大会上发出的“大家在这场伟大的革命群众运动中来一个比赛，充分发挥自己的才干”的号召，正在组织省内长沙、株洲、衡阳、湘潭、邵阳五个城市之间开展比赛。几天来，省委和省工业部门的领导机关，一方面认真传达会议精神，一方面派出领导干部到一些重点企业蹲点，采取有力措施加强对工业学大庆运动的领导，决心实现毛主席关于把湖南建设成工业省的遗愿。中共黑龙江省委连续举行常委会，学习会议精神，认真讨论华主席在讲话中提出的三个问题：“我们对于大庆经验的伟大意义，对于中国自己工业发展的道路，是不是真正理解了？同志们所在的那个地区、那个部门，同大庆的差距究竟在哪里，打算怎么办？为在本世纪内把我国建设成为全面实现四个现代化的社会主义强国，同志们的那个地区、那个部门，有什么设想，准备作出什么贡献？”他们说，全国学大庆，大庆在我省，我们理应比别的地区学得更好、更快。我们一定要响应华主席的伟大号召，在普及大庆式企业中发挥省委的关键作用，要象一九五八年领导大跃进和人民公社化那样，带领全省工人阶级跑步学大庆，迅速赶上去。江苏省常州市委领导同志回到常州后，就对大家讲常州同大庆的差距和一些中等城市同常州市进行革命竞赛提出挑战的情况，他们激动地说：现在是前有标兵，后有追兵，形势喜人又逼人，我们要开足马力学大庆，以最快的速度把常州建设成为大庆式的城市。几天来，市委“一班人”以战斗的姿态组织全市工人阶级和其他行业的广大群众，采取各种措施，尽快贯彻，落实会议精神，决心做到：全市人人明白这次会议的重要精神，人人明白大庆的基本经验，人人明白创建大庆式企业的标准，人人明白常州和大庆的差距，人人明白自己在建设大庆式企业、大庆式城市中的光荣责任。北京市第一轻工业局党委为了贯彻全国工业学大庆会议精神，抽出了一半以上的党委常委和处一级领导干部，带领由机关干部组成的十四个宣传队，深入十四个工厂和工人实行“三同”，宣讲和贯彻会议精神；留在机关工作的同志，一人挑起两人的担子，决心以大庆机关为榜样，做到“三个面向”、“五个到现场”，使自己的工作适应普及大庆式企业的新形势。"},{"type":"paragraph","text":"以只争朝夕的革命精神为普及大庆式企业而奋斗"},{"type":"paragraph","text":"在全国工业学大庆会议精神的鼓舞下，我国工业战线广大职工以只争朝夕的革命精神，学大庆，见行动，到处呈现一派热气腾腾的革命景象。兰州石油化工机器厂为了落实华主席关于建设起十来个大庆的指示，正在开展增产石油钻机的大会战。原来在医院养病的，提前出院回到工厂；原来准备探亲的，主动推迟探亲假，投入了会战，许多工人、干部和技术人员把行李搬到车间，大干苦干。到目前为止，他们制造出的钻机的毛坯、锻件，比平常增加了一倍。四川新都机械厂的职工们听了厂党委负责同志带回的会议精神，连夜进行讨论，讲任务，鼓干劲，找差距，订措施。讨论会一完，大家就争先恐后地大干起来，一直干到第二天凌晨。深受“四人帮”干扰、破坏的上海纺织工业系统的广大职工，在贯彻全国工业学大庆会议精神的过程中，批“四害”，学大庆，已经开展起纺织厂之间的万米无次布竞赛；印染厂之间的花布十万米无补印竞赛，色布十万米无色差竞赛，雕刻三十套无返工竞赛；毛巾被单厂之间的千条无次布、万条无漏验竞赛和针织厂之间的百匹无次布竞赛，显著地提高了劳动生产率。全系统继三、四月份七种主要纺织品产量，工业总产值和上缴利润连续突破历史最高月产纪录之后，五月份以来生产水平又有进一步的提高。（据新华社）"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"湖南文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"name":"编纂《毛泽东选集》第五卷","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}