{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"漫话白宫——访美散记","authors":["蒋元椿"],"dates":[{"year":1979,"month":6,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"漫话白宫"},{"type":"paragraph","text":"——访美散记"},{"type":"paragraph","text":"蒋元椿"},{"type":"paragraph","text":"美国的神经中枢白宫，外表象一座绿荫环绕的乡间别墅。它同克里姆林宫那种宫墙森严、楼堂巍峨的布局完全相反，显得舒坦开朗，活泼自然。这不同的风格，颇能反映当年美国自由资产阶级同俄国封建专制沙皇的截然相反的气质。"},{"type":"paragraph","text":"按英语原文，白宫其实应该是“白色住宅”。不知哪位崇美文人把它译成了“白宫”。约定俗成，人们就这样沿用下来了。它始建于一七九二年，供总统居住，不久就被英国军队烧掉。经过重建和历届总统多次翻修、扩建，才逐渐形成现在的规模。一九○一年老罗斯福定下现在的名称。杜鲁门留下了现在的格局。"},{"type":"paragraph","text":"白宫位于华盛顿的中北部，在宾夕尔凡尼亚大街上。它有一个占地十八英亩的四周围以铁栅栏的园林。主楼是一幢不大的三层白色楼房，正门朝北。这是总统家庭居住的地方。两侧各有一道单层廊房，西接总统的椭圆形办公室和总统班子工作的行政楼，东接总统军事助理等工作的一座楼房。它是十九世纪以来历届美国总统工作和生活的地方，所以又是美国的一项重要历史文物。主楼各层都有以前某届总统精心布置的一些房间，现在称为绿室、红室、蓝室等。最多容纳一百四十位客人的国宴厅就在二楼西端。剩下供总统家庭使用的房间并不很多。每星期二到星期六上午十点到十二点，一些有历史意义的房间允许参观，其他时间里，要有游客所在地区选出的国会议员开的介绍信才行。"},{"type":"paragraph","text":"穿过主楼与西侧廊房之间的一个小门，就进入了南草坪。南面远处耸立着华盛顿纪念碑。草坪周围一片树林，颇有田园风趣。主楼南墙外两侧高大的木兰树，据说栽植于十九世纪三十年代，树龄已有一百五十年左右，看来却仍然生机蓬勃。"},{"type":"paragraph","text":"白宫的历史给人的启示是，这里的主人虽然四年或者八年一换，但是不管他是共和党还是民主党，他所提出的政策都要通过国会的立法程序，一旦制定成为法案，继任的总统就不能轻易改变。这就保证了根据国家利益而确定的内外政策的连续性和稳定性。加以美国从一七七六年独立以来，除了一八一二年同英国的短暂的战争和一八六二年到一八六五年的南北战争以外，没有发生过大的动乱。两次世界大战也没有波及美国本土。长期的和平与稳定，看来是美国得以迅速发展的重要原因之一。"},{"type":"paragraph","text":"白宫给人深刻印象的是这个超级大国对于舆论和舆论工具的重视。不要小看了连接主楼与椭圆形办公室的那座西廊房。如果说椭圆形办公室是白宫的心脏，这座廊房就是白宫的触角。它是专门采访白宫消息的记者工作的地方。它分成里外两间。外间狭长，杂乱地放着桌椅、沙发、聚光灯和电视机等等家具什物。里屋较小，进口处墙上安装着一排电话机，书架上有一套百科全书。整个里屋象一间电化教育的教室，被用薄板隔成半人多高的一些小间，每小间面积不到一平方米，里面有一块小案板，上面放着电话。板壁上有这个小间使用人的名字。这大概是供白宫记者同他的报刊或通讯社联络的专用电话。侧面还有一个没有窗户的小间，大概是供电视和摄影记者使用的。"},{"type":"paragraph","text":"从这里，美国总统或他的班子中的成员，通过记者招待会，个别吹风，授意，向美国和全世界宣传美国的政策意向，放出试探气球，抛出敏感材料。这是总统同外部世界联系的一条重要渠道，一支灵敏度极高的探针。从这里可以了解舆论工具在美国政府推行其内外政策中所处的地位和所起的作用。它也是西方资产阶级新闻学中一份很有意思的教材。"},{"type":"paragraph","text":"随着国际国内形势的变化，代表不同集团利益的政治力量的消长与斗争，白宫的主人有的连任八年，个别的甚至十二年，载誉而去；有的勉强任满一届，悄然下台；有的甚至被暗杀，或者被迫中途离任。现在，白宫主人的日子是不好过的，国内有成堆的难题，国外有强硬的对手。在白宫的宁静表面下，潜伏着紧张不安的暗流。好景已去，良辰不再。南草坪的草木倘若有情，也不免要为白宫的未来悄悄担忧。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}