{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1998,"month":10,"day":26}],"page_start":7,"page_end":7,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"深切怀念伍修权同志","authors":["钱其琛"],"parts":[{"type":"paragraph","text":"伍修权同志是中国共产党久经考验的革命家、军事家，也是新中国老一代外交家之一。1949年10月中央人民政府成立，伍修权同志任外交部苏联东欧司司长，1950年12月，被任命为外交部副部长，主管对苏联及东欧社会主义国家的工作。1955年1月，中国同南斯拉夫建立外交关系，他被任命为首任驻南斯拉夫大使，直至1958年。其后调党中央对外联络部工作。伍修权同志在外交部任职虽只有8年，但在周恩来总理兼外长的直接领导下对新中国外交事业颇多建树，特别是对中国同苏联及东欧国家团结合作关系的建立和发展做了许多奠基铺路的工作；对中国同南斯拉夫建立和保持正常关系，对中国在联合国控诉美国对中国的侵略作出了突出贡献；他的高尚品德和坚持原则、实事求是、严谨细致的思想作风对外交部优良传统作风的形成也起了积极的作用。伍修权同志的逝世，使外交战线的同志们深感悲痛。"},{"type":"paragraph","text":"作为军人，拥有丰富的外事经历"},{"type":"paragraph","text":"伍修权同志在大革命时期于1923年年仅15岁时加入社会主义青年团，从此走上革命道路。1925年由党派往苏联学习，先入中山大学，后进莫斯科步兵学校学习。1929年在步兵学校结业后，因交通阻塞暂留苏联工作。那时，国内革命由于蒋介石的叛变处于极困难时期，报国心切的伍修权同志毅然放弃在苏联较为安定的生活条件，排除各种困难于1931年回到祖国，参加中国共产党领导的武装斗争。他在苏联度过了5个春秋，这使他不仅对苏联有一定了解，而且熟练地掌握了俄文。1933年，共产国际派到中共中央的军事顾问李德到达江西省瑞金苏区，伍修权受红军军委参谋长刘伯承指派为李德担任翻译，历时两年多。1937年日本大举入侵中国，国共第二次合作。苏联大力支持中国抗战，派出志愿航空队来华，机场设在甘肃省兰州；大批援华物资均经新疆运到兰州然后分别送往各地；中苏间人员往来也要取道兰州。苏联在兰州设有代表处。为了开展西北地区的统战工作，也为了便于同苏联交往和合作，中共中央决定在兰州设立八路军办事处。1938年初伍修权同志被任命为办事处处长。他在那里工作了3年多，与苏联代表处密切联系，胜利地完成了中共与苏共之间传递文件和情报、军用物资转运、人员来往接待等各方面的任务。1945年日本投降后，应苏联远东司令部要求，中共中央派伍修权随同彭真、陈云去东北工作，协调中共与苏军的行动。1946年4月，国民党、美国、中共三方代表在北京成立军调处执行部，监督处理各地国共两党军队间的冲突。沈阳设执行小组，伍修权是中共代表之一。执行小组后迁长春，改称军调部长春分部，伍修权任首席代表。这使他也有了一些同美国打交道的经验。"},{"type":"paragraph","text":"这些经历，使他锻炼成为立场坚定、性格坚强、文武兼备的优秀外交人才。"},{"type":"paragraph","text":"为中国同苏联东欧国家的合作奠基铺路"},{"type":"paragraph","text":"中华人民共和国成立后，面临分别以美、苏为首的资本主义和社会主义两大阵营的尖锐对立局面。党中央和毛泽东主席根据当时形势作出了“一边倒”的战略决策，坚定地站在和平、民主、社会主义阵营一边。发展同社会主义阵营各国之间的友好互助合作关系是当时外交政策总路线三项内容之第一项。外交部建部伊始，伍修权同志即被任命为苏联东欧司司长，这在当时是特别重要的一个地区司。1950年1月他随同周总理兼外长去苏联商谈中苏友好互助同盟条约。他作为助手，为准备各种文件资料、文字翻译、联系事务做了大量工作。条约于1950年2月14日签字。当时这个条约不仅对中苏两国，而且对远东及世界和平都具有重要意义。伍修权在条约签订一周年的纪念会上讲话指出：条约的签订“开辟了中苏两国人民友好合作的新时代”，是“反对帝国主义侵略斗争胜利的保证”。条约签订后，毛主席、周总理回国，伍修权留在莫斯科协助李富春、叶季壮等同志进行有关经济合作问题的会谈。签订了关于中苏邮电合作、建立合营石油公司、有色金属及稀有金属公司、航空公司等一系列协定和协议，为中苏在这些方面的合作打下了基础。通过这些谈判，他感到中苏关系总的方面是平等互利的，但是也有矛盾，苏联方面有强加于人和民族利己主义的倾向，需要“既讲团结，又有斗争”；他还认为一个国家既要保持自己的民族独立，维护主权，又要有适当外援，必要时可以小的妥协换取长远利益。这些想法与中央的方针政策是一致的，他在后来主管中国同苏联东欧国家关系事务时，基本上是按照这个思路办事的。"},{"type":"paragraph","text":"新中国建立之初的头几年，建交国家尚不多，许多部门缺乏外事经验，中央规定一切涉外事务均通过外交部。中国同苏联、东欧各社会主义国家的贸易、科技、航运、邮电、文化、教育等各个领域的合作关系的建立、包括派遣留学生、聘请专家等具体问题，最初都是由外交部负责内外联系，然后由有关业务部门商谈，重大问题都要与外交部商量。所以主管苏联东欧国家事务的伍修权副部长任务相当繁重。他正确贯彻执行中央的方针政策，办事注重效率，向总理的请示报告，有不少是他亲自写的；与国内有关部门有时亲自直接联系，不是事事通过基层或秘书；为了准确表达思想，也为了节约时间，他会见苏联外交官员时一般都是自己使用俄文，不通过翻译。他任司长、副部长5年，做了大量工作，为中国同苏联及东欧社会主义国家团结合作关系的建立和发展作出了重要贡献。"},{"type":"paragraph","text":"在联合国痛斥美国侵略台湾"},{"type":"paragraph","text":"1950年6月，朝鲜战争爆发。美国在决定出兵朝鲜的同时命令第七舰队开进台湾海峡、空军进驻台湾，侵占中国领土台湾。8月24日周恩来外长致电联合国秘书长及安理会主席，要求采取措施，使美国政府从台湾地区撤出其武装侵略部队。美国进行反扑，反诬中国侵略了“大韩民国”。这样在安理会议程上就出现了两个重要提案：一是中国提出的美国侵略台湾案；一是美国提出的中国“侵略大韩民国”案。按照联合国宪章有关条款规定，安理会在讨论争端问题时，应该邀请有关当事国出席参加讨论。9月安理会通过决议邀请中华人民共和国派代表参加美国侵略台湾案的讨论。这是中国同美国二战后第一次在国际讲台上进行面对面的斗争，为各方瞩目，意义和影响重大。中央任命伍修权为大使级特派代表、乔冠华为顾问出席会议。伍修权肩负重托，庄严豪迈地走向国际斗争大舞台。"},{"type":"paragraph","text":"1950年11月28日，伍修权作为伟大中国人民的代表在安理会发表了“控诉美国武装侵略台湾”的发言。他在发言的开头宣布：“我奉中华人民共和国中央人民政府之命，代表全中国四万万七千五百万人民，来这里控诉美国政府武装侵略中国领土台湾非法的和犯罪的行为。”这样从发言的开始就把美国置于被告席上，他揭露谴责美国侵略台湾和武装干涉朝鲜，驳斥了“台湾地位未定”等谬论和美国代表奥斯汀的狡辩，最后提出了三项建议：一、谴责和制裁美国侵略台湾和干涉朝鲜的罪行；二、美国军队撤出台湾；三、美国和其他一切外国军队撤出朝鲜。这篇演说，讲了近两小时，义正词严，气势磅礴，震动了世界。"},{"type":"paragraph","text":"29日安理会继续开会，讨论所谓中国侵略韩国案，中国代表为表示抗议未在会议席就座。但在台湾代表蒋廷黻发言后，伍修权随机应变，要求临时发言。他在简短发言中严厉指出蒋廷黻无权代表中国人民。这个表态是及时的，取得了良好效果。30日安理会就中、美提出的两个提案进行表决后，伍修权再次发言，用美国舰队侵入台湾海峡、侵朝美军侵犯中国领空的事实，揭露美国的侵略行径，严正指出：“只准帝国主义侵略，不准人民反抗侵略的时代已经过去了。”伍修权还出席了联合国政治委员会的会议，进行了大量的会外活动并举行了记者招待会，扩大了中国的影响。"},{"type":"paragraph","text":"这场斗争尖锐复杂。尽管方针政策均由中央决定，一切步骤和斗争方法均由周总理直接领导和指挥，但许多情况事前难以准确预测，斗争形势不断变化，伍修权同志及时向国内汇报请示，提出建议，在周恩来的指导下出色地完成了任务。他代表新中国在国际舞台上痛斥帝国主义的侵略，体现了站起来了的中国人民不畏强暴的精神和维护国家主权的决心，也为一切被压迫民族和受帝国主义欺凌的国家和人民伸张了正义，增强了新中国在国际上的地位，成为新中国外交斗争上的一个光辉范例。"},{"type":"paragraph","text":"坚持实事求是，维护和发展中南关系"},{"type":"paragraph","text":"南斯拉夫是最早承认新中国的国家之一，1949年10月5日即宣布承认中华人民共和国并表示愿建立外交关系。中国当时考虑到1948年欧洲共产党情报局关于南斯拉夫的决议，同时考虑到当时苏联同南斯拉夫的关系，对南斯拉夫的表态未作积极响应，两国建交问题被搁置。1953年斯大林逝世后，苏共新领导采取行动恢复并改善同南斯拉夫的关系。1954年9月苏共中央第一书记赫鲁晓夫致函毛泽东主席，通报南共联盟希望在苏南改善关系的同时也改善同各人民民主国家的关系。10月南驻苏大使会见中国驻苏大使张闻天，表示南希望南中两国尽快建交并互派大使。中央决定由张闻天同南驻苏大使进行建交谈判。由于南早已宣布承认中国，希望中国首先有所表示再进行具体商谈。为此，伍修权副部长经部务会议研究后向总理写报告提出了许多方案，供中央选择。经中南双方共同努力，两国于1955年1月11日同时宣布建立外交关系，拖延5年之久的中南建交问题获得解决。在这方面伍修权同志也发挥了积极作用。"},{"type":"paragraph","text":"中南建交后，伍修权同志被任命为首任驻南斯拉夫大使。由于南斯拉夫情况比较复杂和特殊；中南长期隔绝，互不了解，甚至存在误解和隔阂，出任驻南大使不是轻松的任务。他知难而进，于1955年5月赴任，履任之后，他抓紧调查研究，如实反映情况，客观提出看法。他反复论证南在坚持社会主义，充分肯定铁托的积极方面。在对南工作方面，他开拓进取，积极推动中南友好合作迅速发展。在1955年至1958年上半年3年时间里，各种代表团往来有如解冻的春潮川流不息，两国在政治、贸易、科技、文化、军事、群众团体等各个领域的联系和合作先后建立起来并逐步加强。"},{"type":"paragraph","text":"1958年初，南共联盟决定召开第七次代表大会，并提出了南共联盟纲领草案。伍修权同志在使馆主持讨论了纲领草案并亲自起草了《对南党纲领的初步意见》，报告国内。在此之前，他还就派党代表团参加七大提出了建议，并起草了供国内参考的祝词稿。在起草这些文件的过程中，伍修权同志对照《莫斯科宣言》提出的社会主义国家的九条共同规律，认为纲领草案至少有六条是符合这些共同规律的，他在向国内写回的报告中提出：“虽然我们同南共同志在一些问题上看法有所不同，但是南斯拉夫人民对于社会主义建设的渴望和相当的干劲也是事实，而且这是最本质的问题，几乎是不可改变的历史事实。”在为国内草拟的祝词稿中，同样肯定和赞扬了南共领导人民在社会主义建设中取得的重大成就，其中写到：“南斯拉夫的同志们，根据你们国家的具体情况，制定出你们在建设社会主义中的新领导形式、方法和作用，这是很自然的。各国社会主义建设形式和方法的多样化，是对马列主义理论的集体贡献。”他提出：“如何使民族特点同马列主义关于社会主义和社会主义建设的普遍真理相结合，以便更好地建设社会主义，是摆在我们共产党人面前的严重责任。我们彼此间将继续交换这方面的经验，使我们社会主义的共同事业获得更快的前进。”当时国内认为草案中所提出的“许多论点”同十二个社会主义国家的《莫斯科宣言》精神相对立，同马克思主义列宁主义的根本原则相违背，并且改变派代表团参加南共七大的原议，改派大使作为观察员列席大会。伍修权同志持不同意见，从革命的利益出发，力争扭转形势，发电建议“仍参加大会，理由不赘述，一切等中央决定。”南共七大闭幕后，他写回的关于南共七大情况汇报中如实反映情况，不是无原则地迎合上级意图。他说：“每次铁托等入场时全体代表均起立鼓掌，反复唱‘我们是铁托的，铁托是我们的’这首游击队时的歌曲。公布中央委员会选举结果时，代表们起立鼓掌欢呼达三、四分钟之久。情绪是相当激动的。”他说大会虽然充满反苏气氛，但最后通过的决议是比较平稳的，强调要同苏联及其他兄弟党搞好关系。还报告说：大会会场因陋就简，利用一个展览馆大厅，每位代表只有靠背椅一张，虽很简单，但比较节约朴素。他的这些实事求是的观点、主张和做法，未能得到国内的肯定。南共七大闭幕后，伍修权同志被召回国，受到了不公正的批判。康生、陈伯达甚至诬蔑他同南斯拉夫修正主义“唱一个调子”。关于南斯拉夫问题的是非曲直，后来的实践作出了判断。伍修权同志能在对己不利的情况下，把个人得失置之度外，坚持实事求是原则，敢讲真话，是非常难能可贵的。"},{"type":"paragraph","text":"学习伍修权同志的优良品质和作风"},{"type":"paragraph","text":"伍修权同志思想作风的一大特点是一切从党和国家的利益出发，坚持原则、实事求是。在担任外交部副部长期间，处理公务时，只要有利于工作，敢于批评，从不隐晦自己的观点。1954年他参加苏欧司党支部扩大会，不讲客套，开门见山地指出司内某些同志有骄傲自满情绪，结合存在的一些问题提出了意见，其中不乏指名批评。他的发言给同志们留下了深刻印象，促进了工作的进一步改善。他在工作上严格要求，对己对人都是如此。他在南斯拉夫写回的使馆1955年工作总结，成绩简单概括，却具体列举了八个方面的缺点和不足，后一部分篇幅大大超过前一部分。1953年任副部长时，一个部长级代表团访问匈牙利，报回记者招待会发言稿请示，他并不因照顾关系而马虎从事，复电说：“同意谈话内容，文字上你们应再加斟酌，改得更通顺些。对匈人民各方面成就及对我友谊，根据所见盼酌情说得更生动些。”其对工作之认真，由此可见一斑。"},{"type":"paragraph","text":"他的另一个特点是十分注意培养干部，关心同志。为了锻炼干部使之较快成长，他主张“有八分能力，给予十分任务”。他说这样做对领导者来说可能会遇到麻烦，但对提高干部则是比较有效的办法。对于培养干部，他提出从三方面着手，首先是在工作中提高；其次从总结经验中学习，这种总结经验应该是随时的而不是半年或一年一度的；第三是加强学习，而学习需要根据自己的情况确定重点，不能普遍撒网。他不仅对过去的老上级、老战友怀有深厚的感情，对下级、对一般干部也是如此。30多年前曾在伍修权大使领导下工作过的一个同志，近年来患了不治之症，他去年听说后十分挂念，由于自己已是耄耋之年，行动不便，让夫人前往看望，表示如在家治疗不便，可考虑接到部队医院疗养。只此一举，便见真情。"},{"type":"paragraph","text":"伍修权同志在外交部的8年，是艰苦创业、功绩卓著的8年。他的业绩和高尚品德、优良作风激励着后人，外交战线的同志们深情怀念这位德高望重的老革命家、老外交家。"}],"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"张闻天","type":"人物"},{"name":"朝鲜战争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}