{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"学习毛主席关于勤俭建国的理论","authors":["方铭"],"dates":[{"year":1960,"month":9,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"方铭"},{"type":"paragraph","text":"勤俭建国是我国社会主义建设的一项重要方针。党和毛泽东同志历来重视勤俭建设的问题。远在民主革命时期，毛泽东同志就曾指出:“节省每一个铜板为着战争和革命事业，为着我们的经济建设，是我们的会计制度的原则。”(“我们的经济政策”)他在“论联合政府”的报告中也说:“在推进解放区的各项工作时，必须十分爱惜当地的人力物力，任何地方都要作长期打算，避免滥用和浪费。”当着民主革命的任务即将完成的时候，毛泽东同志在“在晋绥干部会议上的讲话”中指出:“为了迅速地恢复和发展农业生产及市镇上的工业生产，在消灭封建制度的斗争中，必须注意尽一切努力最大限度地保存一切可用的生产资料和生活资料，采取办法坚决地反对任何人对于生产资料和生活资料的破坏和浪费，反对大吃大喝，注意节约。”当我国进入到社会主义革命和社会主义建设的新阶段，毛泽东同志又进一步指出:勤俭经营“应当是一切经济事业的方针。勤俭办工厂，勤俭办商店，勤俭办一切国营事业和合作事业，勤俭办一切其他事业，什么事情都应当执行勤俭的原则。这就是节约的原则，节约是社会主义经济的基本原则之一。中国是一个大国，但是现在还很穷，要使中国富起来，需要几十年时间。几十年以后也需要执行勤俭的原则，但是特别要提倡勤俭，特别要注意节约的，是在目前这几十年内，是在目前这几个五年计划的时期内。”(“中国农村的社会主义高潮”的按语)"},{"type":"paragraph","text":"克勤克俭加速社会主义建设"},{"type":"paragraph","text":"由此可见，勤俭建国，是毛泽东同志的一贯思想。事实证明，勤俭建国的方针，对于我国的民主革命、社会主义革命和社会主义建设，在实践和理论方面，都具有十分重大的意义。在民主革命的艰难岁月里，依靠党的领导，我们的干部、军队和人民，发扬了勤俭的光荣传统，克勤克俭发展生产，终于保证了人民革命战争的胜利。在社会主义建设的今天，勤劳节俭对于迅速改变我国“一穷二白”的面貌，建设富强、繁荣、具有现代工业、现代农业和现代科学文化的社会主义强国，关系更大。"},{"type":"paragraph","text":"我们知道，社会主义经济建设的道路和资金积累的方法根本不同于资本主义的道路和方法。资本主义是靠残酷的剥削和掠夺起家的。他们是靠剥削本国劳动人民。靠掠夺殖民地和落后国家的人民，靠举借外债来进行资本的原始积累以建设资本主义社会。资本主义社会是血淋淋的，资本家更是奢侈浪费的吸血鬼。社会主义的建设，同资本主义完全相反。它不依靠什么“原始积累”，而是执行勤俭建国的方针，依靠内部积累，依靠增产节约，依靠全国人民的艰苦奋斗和辛勤劳动。由于我国底子穷，勤俭建国方针，从我国的国情出发更有其特殊的根据。毛泽东同志在“关于正确处理人民内部矛盾的问题”里特别指出:“要使全体干部和全体人民经常想到我国是一个社会主义的大国，但又是一个经济落后的穷国，这是一个很大的矛盾。要使我国富强起来，需要几十年艰苦奋斗的时间，其中包括执行厉行节约、反对浪费这样一个勤俭建国的方针”。同时，从国际环境来看，象我们这样的社会主义大国，克勤克俭，加快社会主义建设速度，对于增强社会主义阵营的力量、支援兄弟国家和民族独立国家的建设，以及制止美帝国主义的侵略政策和战争政策，都有直接的关系。从以上的一般理论和现实根据来看，从国际国内的具体条件来看，我国建设社会主义趾会，必须采取增产节约、勤俭建国的方针。"},{"type":"paragraph","text":"勤和俭是辩证的统一"},{"type":"paragraph","text":"勤和俭是辩证统一的关系。勤，就是要求全国人民勤勤恳恳地劳动，从多方面增加生产，增加社会财富；俭，就是合理地节省地使用积累起来的资金，把每一文钱都用到最迫切需要的地方去，并从多方面节约人力、物力。节约是为了发展生产；发展生产，又必须注意节约。在经济建设工作中和一切事业中，都要把这二者结合起来，如毛泽东同志所说的“什么事情都应当执行勤俭的原则”。"},{"type":"paragraph","text":"“一勤天下无难事”。勤劳是社会发展的基本力量。劳动创造了世界，劳动创造了历史，劳动创造了财富，劳动是财富取之不竭的源泉。我国人民有着勤劳的优良传统。这种传统，在今天社会主义建设时期，更是在自觉的基础上发扬光大了。而社会主义制度，使我国广大劳动人民更有了用武之地。恩格斯曾说:“无产阶级夺取社会权力，并且运用这个权力把脱出资产阶级掌握的社会生产资料转归全社会所有。这样，它就使生产资料摆脱它们先前作为资本所具有的全部属性，而使它们的社会本性能够完全自由发展起来。”毛泽东同志在“中国农村的社会主义高潮”的按语中更进一步说:“社会的财富是工人、农民和劳动知识分子自己创造的。只要这些人掌握了自己的命运，又有一条马克思列宁主义的路线，不是回避问题，而是用积极的态度去解决问题，任何人间的困难总是可以解决的。”我们知道，劳动就是劳动者使用某种工具在一定的劳动对象上进行劳动，创造财富。生产的增加，就是社会产品数量的增加和产品质量的提高。因此，从勤劳的效果、时间、质量、提高劳动生产率等几个侧面来看，我国六亿多劳动人民可以发挥的潜力是很大的。"},{"type":"paragraph","text":"我们再来看看节约。节约主要是指节约人力、物力和财力的消耗，归根到底是节约社会劳动时间、节约活劳动和物化劳动。通俗的说法就是花较少的钱，办较多的事。节约精神的贯彻，就是要全国人民在社会主义建设中，发扬艰苦奋斗、穷干苦干的伟大作风。毛泽东同志曾经多次提到河北遵化县王国藩同志所领导的开始只有三条驴腿的、树立勤俭办社榜样的“穷棒子社”，并且誉为“这就是我们整个国家的形象”。现在，不论是人民公社、工厂以及其他事业中，王国藩的“穷棒子”精神已经在全国各地得到发扬。"},{"type":"paragraph","text":"广泛地持久地开展增产节约运动"},{"type":"paragraph","text":"增产节约、勤俭建国从何处着手?毛泽东同志早给我们指出了有效的途径。他说:“任何社会主义的经济事业，必须注意尽可能充分地利用人力和设备，尽可能改善劳动组织、改善经营管理和提高劳动生产率，节约一切可能节约的人力和物力，实行劳动竞赛和经济核算，借以逐年降低成本，增加个人收入和增加积累。”多年来，我国的经济建设正是遵循毛泽东同志的指示，从各个方面，广泛地、持久地开展增产节约运动的。"},{"type":"paragraph","text":"现在我们应当充分运用建国以来执行勤俭建国方针的经验，在全国展开一个以粮、钢为中心的增产节拍运动。"},{"type":"paragraph","text":"在增产节约运动中，一方面要开源，另一方面要节流。要通过这个运动，在全国人民中进一步养成以艰苦朴素为荣、以奢侈浪费为耻的社会风气。勤俭建国的思想必须体现在每个人的具体行动上。如果我们每个人都能注意一点一滴的节约，“涓涓之水，流为江河”，就必然给国家节约出巨大的物资和资金。同时，从思想方面来说，发扬勤俭作风，必然使革命的优良品质得到提高，更能抵抗资产阶级生活习气的侵蚀，坚定对共产主义事业的忠心。"},{"type":"paragraph","text":"勤俭建国的方针具有极其深远的意义，它不是什么权宜之计，而是我国社会主义建设过程中长时期的方针。为了建设社会主义和共产主义的美好生活，我们必须坚决贯彻执行勤俭建国的方针，勤俭建国，勤俭办一切事业，勤俭办企业，勤俭办社，勤俭持家，多、快、好、省地推进我国伟大的社会主义建设事业。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}