{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"给各资本主义国家统治集团越来越沉重打击  西欧、北美、大洋洲人民斗争浪潮滚滚向前","authors":[],"dates":[{"year":1969,"month":11,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"给各资本主义国家统治集团越来越沉重打击"},{"type":"paragraph","text":"西欧、北美、大洋洲人民斗争浪潮滚滚向前"},{"type":"paragraph","text":"新华社讯　本社记者报道：空前巨大的革命群众运动在西欧、北美、大洋洲资本主义“心脏”地区的爆发，是当前世界革命形势大好的重要标志。从去年席卷美国一百六十多个城市的黑人抗暴斗争和震撼法国的五月风暴以后，西欧、北美、大洋洲人民运动的浪潮继续滚滚向前，并不断向纵深发展，给了各资本主义国家的统治集团以越来越沉重的打击。"},{"type":"paragraph","text":"美国人民斗争深入发展"},{"type":"paragraph","text":"蓬勃高涨的美国人民斗争浪潮，今年以来有了进一步的发展。美帝头子尼克松最近不断哀叹：美国垄断资产阶级已进入一个“非常麻烦而又不稳定的时代”。"},{"type":"paragraph","text":"今年来，美国黑人斗争和工人运动相结合、学生运动和工人运动相结合的趋向，都越来越明显。在美国许多工矿企业里，饱受剥削、压迫和歧视的黑人工人同广大白人工人团结起来，不断掀起罢工斗争，把斗争的矛头指向垄断资产阶级以及他们的爪牙反动工会的头目。今年四月底在新泽西州福特汽车公司的一个工厂里爆发的罢工，就是一个例子。在这次斗争中，黑人工人团结了各少数民族工人和大多数白人工人，迫使工厂停止了生产。罢工工人还揭露了反动工会头目的工贼嘴脸，大大提高了全厂广大工人的阶级觉悟。在美国南方，黑人工人正在冲破种种限制，迅速地组织起来。与此同时，美国进步学生运动越来越得到工人阶级的热情支持。例如，在今年年初加利福尼亚州州立旧金山学院进步学生大罢课时，旧金山地区的许多工人纷纷组织支援委员会，支持学生的正义斗争。美国进步学生也不断走出校门，深入到工人群众中去，和工人群众共同进行斗争，受到工人群众的热烈欢迎。"},{"type":"paragraph","text":"在美国人民中，武力抗暴的思想正在发展。在黑人抗暴斗争继续发展的推动下，美国一些被压迫的少数民族，也不断走上了武力抗暴的道路。例如，今年八月新泽西州帕塞伊克市的两千多名波多黎各人就曾奋起抗暴，和法西斯警察展开了搏斗。在美国许多城市里，墨西哥族人和波多黎各人，也以黑人武力抗暴为榜样，建立了武力自卫的组织。不仅如此，武力抗暴的思想在学生中也得到了传播。今年四月，纽约州康奈尔大学和南卡罗来纳州的伍希斯学院，都发生了学生带枪造反的事件。五月间，在加利福尼亚州伯克利市，又有数千名学生同大批法西斯警察进行了激烈搏斗。"},{"type":"paragraph","text":"在美国人民斗争的影响下，美国法西斯军队中，下层士兵的反抗斗争也在迅速发展。据美国政府大大压低了的数字，因进行反抗活动而横遭逮捕监禁的士兵已达一万多人。最近在美军各监狱中，这些被逮捕的士兵又不断地起来造反。"},{"type":"paragraph","text":"通过斗争的实践，美国人民的觉悟程度正在不断提高，美国反动统治集团用来欺骗人民的种种鬼话，越来越不灵了。今年年初，由于美国人民识破了美帝新头目尼克松的反动本质，在华盛顿爆发了有一万多人参加的、反对尼克松上台的大示威，示威者高举着“尼克松是亿万富翁的工具”、“尼克松是头号战犯”等标语。这种情况在美国历史上是罕见的。美国黑人在掀起一次又一次的武力抗暴斗争的同时，还对尼克松鼓吹的“黑人资本主义”展开了猛烈的批判。特别值得指出的是，马克思主义、列宁主义、毛泽东思想正在美国人民中深入传播。美国人民正在日益觉醒，他们的斗争必将进一步高涨起来。"},{"type":"paragraph","text":"英国人民斗争此伏彼起"},{"type":"paragraph","text":"英国人民斗争的蓬勃发展，正在加速英帝国主义的崩溃和没落。英国工人阶级反对垄断资本的残酷剥削的斗争，一直此伏彼起，连绵不断，使英国许多工业部门的垄断资本家受到沉重的打击。今年以来，汽车、钢铁、码头、机械制造、造船、电气、铁路、捕鱼等行业的工人相继举行了罢工斗争。特别是作为英国主要出口工业之一的汽车制造业的工人接连不断的罢工以及各港口码头工人的罢工，严重打击了英国垄断资本的对外贸易，加剧了英国的国际收支危机。"},{"type":"paragraph","text":"北爱尔兰人民反对英帝国主义和北爱尔兰反动地方当局的残暴压迫、争取民主权利的革命群众运动的蓬勃发展，严重地动摇着英国垄断资产阶级的反动统治。"},{"type":"paragraph","text":"北爱尔兰人民从去年十月爆发的这一斗争，今年迅速扩展到贝尔法斯特、德里、纽里和其他许多城市。八月份，斗争达到新的高潮，规模之大和斗争的激烈程度为五十年来所未有。在斗争中，示威群众拿起步枪、手枪和机关枪，抗击警察的血腥镇压。面对北爱尔兰人民的激烈反抗，威尔逊政府慌忙运去大批军队，直接镇压群众斗争，同时玩弄政治欺骗手法，妄图麻痹北爱尔兰人民的斗志。但是，无论是出动军队镇压，还是玩弄政治阴谋，都无法缓和英帝国主义和受压迫、受剥削的北爱尔兰人民之间日益尖锐的阶级矛盾和民族矛盾。北爱尔兰人民将排除一切障碍，把斗争进行到底。"},{"type":"paragraph","text":"意大利人民斗争蓬勃高涨"},{"type":"paragraph","text":"意大利人民的斗争，在去年蓬勃发展的基础上，今年进一步高涨起来，猛烈地动摇着意大利垄断资本集团的统治。意大利资产阶级报纸惊呼，意大利的垄断资产阶级统治目前面临第二次世界大战以来“最危险的危机”。人民斗争的发展使大吸血鬼梵蒂冈教皇胆战心惊，急忙大量抛售意大利股票，并且把贵重物品运出意大利。"},{"type":"paragraph","text":"今年意大利工人斗争的规模比去年扩大。为了抗议垄断资本集团的残酷剥削，几百万工人年初就轮流举行了罢工；二月间，一千八百万职工举行了二十四小时总罢工，五百万私营企业工人也举行了罢工。在这以后，一百八十万农业劳动者、一百二十万职工以及码头、冶金、纺织等部门的工人，都举行了罢工。九月份，罢工斗争达到了新的高潮。工人的罢工斗争给了意大利垄断资本集团以沉重打击。"},{"type":"paragraph","text":"意大利工人的斗争得到了各阶层人民的支援。在许多地方，各阶层人民用罢课、罢教、罢市等实际行动，支持工人的罢工斗争。意大利工人在斗争中还越来越多地采取占领工厂、铁路设施和市政机构的暴力行动，在许多地方，他们还同前去镇压的反动军警进行了英勇的搏斗。四月间，南部城市巴蒂帕利亚的罢工工人在当地居民的支持下，同反动军警搏斗了十二个小时，并且一度控制了这个城市。"},{"type":"paragraph","text":"意大利学生今年以来也继续展开反对腐朽的资产阶级教育制度的斗争，并且积极参加工人斗争。在罗马，学生们曾经长期占领罗马大学。各省的许多大学、学院，各城市的许多中学，也都被学生占领过。今年年初，当意大利一些地方开始所谓“戏剧季节”的时候，学生还举行了示威，反对腐朽没落的资产阶级文化艺术。他们的英勇行动，吓得那些资产阶级老爷太太们惊惶失措，狼狈而逃。"},{"type":"paragraph","text":"西德人民展开反美反法西斯斗争"},{"type":"paragraph","text":"矛头针对美帝国主义、西德军国主义和垄断资本的西德人民群众斗争，正在不断向前推进。"},{"type":"paragraph","text":"今年二月和四月间，西德人民两次掀起了席卷西德二百多个城镇的群众斗争，反对美帝国主义的侵略政策和战争政策，反对美帝侵略越南。与此同时，对希特勒法西斯罪恶统治记忆犹新的西德人民还展开斗争，坚决反对西德统治集团在美帝扶植下复活军国主义和加强法西斯统治。"},{"type":"paragraph","text":"今年以来，西德人民为反对得到西德垄断资本支持的新法西斯党——德国国家民主党的罪恶活动进行了坚持不懈的斗争。这个新法西斯党在西德当局的庇护下，从八月二十一日开始参加“竞选”活动。但是，它在每个地方的“竞选”活动，都遭到人民群众的坚决反对，人民群众举行的抗议示威后浪推前浪，使得这个新法西斯党成了人人喊打的过街老鼠。"},{"type":"paragraph","text":"西德工人和学生的斗争，今年来也不断发展。西德钢铁、冶金、煤矿、造船等行业的工人，最近举行了大规模罢工，抗议资本家的残酷剥削。西德各地成千上万的学生，奋起反对腐朽的资本主义教育制度和恶劣的教学条件。他们纷纷集会、游行、罢课，甚至占领学校，冲击反动的地方政府机构。"},{"type":"paragraph","text":"西德人民斗争浪潮的日益高涨，使得统治集团惶恐不安。早在今年一月底，西德内政部长本达就忧心忡忡地承认，“去年以来，几乎没有一天没有关于骚乱（按：应读作人民革命斗争）的报告，这是非常严重的”。随着人民斗争的进一步发展，西德统治集团的日子将越来越不好过。"},{"type":"paragraph","text":"法国人民坚持斗争"},{"type":"paragraph","text":"法国工人和学生发扬去年“五月风暴”的战斗精神，今年来继续开展斗争。法国人民运动的高涨促使法国国内各种矛盾迅速加剧，政治经济危机恶性发展，使统治了法国达十一年之久的戴高乐不得不在四月底下台。"},{"type":"paragraph","text":"今年，法国工人在斗争中越来越认清反动工会头子和法修集团的工贼和叛徒的面目，不断冲破他们的束缚。在铁路、汽车及其他许多行业中，工人都踢开同资本家串通一气的反动工会头子，自己组织起来举行罢工。雷诺汽车公司一个工厂的工人，不顾反动工会头子的重重阻挠，坚持罢工达十天之久。今年三月间，法国九百万工人举行总罢工的时候，巴黎的进步工人还怒斥法修集团禁止工人采取“暴力行动”的背叛行为，造了他们的反，而和学生们一起同军警英勇搏斗。"},{"type":"paragraph","text":"法国垄断资本对工人的残酷剥削，垄断资产阶级为进一步向人民转嫁财政经济困难而采取的增加赋税等倒行逆施，引起了法国工人阶级越来越强烈的反抗。九月份，法国铁路工人奋起罢工，使全国铁路交通几乎全部瘫痪了许多天。"},{"type":"paragraph","text":"法国学生在坚持斗争。今年以来，巴黎大学的学生一再举行示威，并且多次占领大学的建筑物，抗议法国政府对他们的镇压。三月间美帝头子尼克松到巴黎活动时，学生举行了抗议示威，同两万多名反动军警激烈搏斗，表现了法国学生不畏强暴的精神。"},{"type":"paragraph","text":"西欧其他国家群众运动广泛开展"},{"type":"paragraph","text":"在西欧其他国家，人民群众也广泛开展斗争。西班牙的工人和学生不顾残酷迫害，坚决进行反对佛朗哥法西斯政权的斗争。他们的英勇斗争，使得佛朗哥惊慌失措，一度宣布西班牙处于“紧急状态”，妄图用血腥手段把人民群众的斗争压下去。但是，有反法西斯斗争的光荣传统的西班牙人民是压不倒的。目前，斗争仍在继续深入发展。瑞典、挪威、丹麦、荷兰和比利时的青年和学生今年也多次举行示威，反对美帝侵略政策，反对腐朽的资本主义教育制度。"},{"type":"paragraph","text":"大洋洲人民斗争一浪高一浪"},{"type":"paragraph","text":"大洋洲人民的革命斗争，也有进一步发展。"},{"type":"paragraph","text":"今年以来，澳大利亚的广大工人和学生不顾警察的镇压，在全国各地举行了声势浩大的示威游行，反对美帝侵略越南，要求从越南撤出美国和澳大利亚的侵略军。悉尼市的示威群众还烧毁了美国星条旗和美帝头子尼克松的画像。墨尔本市示威的大学生当众烧毁了反动当局要他们服兵役的通知。"},{"type":"paragraph","text":"澳大利亚工人阶级为反对反动当局和垄断资本的政治迫害和残酷剥削而开展的罢工斗争，一浪高过一浪，席卷了澳大利亚的铁路、航空、石油、电力、码头、运输、建筑、肉类加工等行业。今年五月中旬，一百三十万工人又在全国各地掀起了罢工浪潮，给了反动当局和垄断资本以沉重打击。"},{"type":"paragraph","text":"新西兰人民今年不断举行游行示威，反对美帝侵略越南，反对美帝利用新西兰为它的侵略和战争政策服务。今年八月美国国务卿罗杰斯到新西兰进行阴谋活动时，新西兰人民举行了大规模的抗议示威。示威群众向罗杰斯所乘的汽车扔臭鸡蛋和烂泥，高呼：“罗杰斯滚回美国去！”“美国佬从越南滚出去！”"},{"type":"paragraph","text":"新西兰的钢铁、冷藏、建筑、印刷、航海、码头等行业的工人也多次举行了罢工。"},{"type":"paragraph","text":"我们的伟大领袖毛主席指出：“欧洲、北美和大洋洲的无产阶级和劳动人民，正处在新的觉醒之中。”今年以来这些地区人民运动的蓬勃发展，再一次证明了毛主席的论断的英明正确。欧洲、北美和大洋洲人民的革命斗争，将进一步与亚、非、拉人民的革命斗争汇合起来，结成一股汹涌澎湃的巨流，彻底埋葬以美国为首的帝国主义。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}