{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1969,"month":5,"day":29}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"高举《讲话》的旗帜；继续革命；胜利前进","authors":["陈民华〖HH/换行〗DW：海直机关"],"parts":[{"type":"paragraph","text":"伟大领袖毛主席的光辉著作《在延安文艺座谈会上的讲话》，天才地创造性地发展了马克思列宁主义的世界观和文艺理论，为我们制定了一条最完整、最正确的无产阶级文艺路线。《讲话》象一座光芒万丈的灯塔，照亮了我们在无产阶级专政下继续革命的光辉道路。"},{"type":"paragraph","text":"二十七年来，特别是进入社会主义革命时期以来，文艺战线上始终贯穿着两个阶级、两条道路、两条路线的激烈搏斗。无产阶级文化大革命的风暴，彻底摧毁了大叛徒刘少奇的反革命修正主义文艺黑线，毛主席的革命文艺路线取得了伟大胜利。"},{"type":"paragraph","text":"但是，我们决不能认为从此可以高枕无忧了。正如毛主席深刻教导的那样，“失败的阶级还要挣扎。这些人还在，这个阶级还在。所以，我们不能说最后的胜利”。《林彪同志委托江青同志召开的部队文艺工作座谈会纪要》中指出：“搞掉这条黑线之后，还会有将来的黑线，还得再斗争。”这场尖锐复杂的斗争，还要经过几十年甚至几百年。"},{"type":"paragraph","text":"毛主席教导我们：“为什么人的问题，是一个根本的问题，原则的问题。”文艺是为广大工农兵群众服务，还是为资产阶级少数人服务，这是文艺战线上两条路线斗争的焦点，也是革命文艺战士在无产阶级专政下继续革命必须解决的重大问题。"},{"type":"paragraph","text":"文艺为工农兵服务，是无产阶级文艺唯一正确的方向。在无产阶级文化大革命中，敬爱的江青同志率领广大革命文艺战士，以《讲话》为锐利武器，粉碎了大叛徒刘少奇的反革命修正主义文艺黑线，文艺领域发生了翻天覆地的变化。但是，我们还应当看到，反革命修正主义文艺黑线的余毒还远远没有肃清，旧的文艺队伍刚刚在改造，无产阶级和资产阶级在意识形态领域里的阶级斗争还在继续。因此，我们今后贯彻执行毛主席所指示的文艺为工农兵服务的方向，必然会遇到激烈的斗争，阶级敌人必然会使出各种花招，进行阻挠和破坏。随着阶级斗争的深入，他们的手法将会更狡猾、更荫蔽。他们今天被我们从这个地方打下去，明天又会改头换面从另一个地方冒出来，阶级斗争总会有反复的。我们一定要树立继续革命、彻底革命的思想，一定要密切注视文艺战线上阶级斗争的新动向，坚决粉碎阶级敌人的一切阴谋，永远高举文艺为工农兵服务的大旗前进。"},{"type":"paragraph","text":"要坚持文艺为工农兵服务的方向，必须努力活学活用毛泽东思想，不断地“斗私，批修”，彻底清除资产阶级个人主义的名利思想。过去；大叛徒刘少奇及其在文艺界的代理人，拚命兜售“三名三高”的黑货，妄图引诱文艺工作者背离毛主席的革命文艺路线，沿着修正主义的邪路滑下去，成为他们复辟资本主义的工具。在革命大批判的热潮中，很多同志彻底批判了刘少奇的反革命修正主义文艺黑线，并自觉地用战无不胜的毛泽东思想，狠触自己的灵魂，深挖头脑里的资产阶级个人主义思想，在思想革命化的大道上跨进了一步。但是，我们决不能满足已经取得的成绩，我们还要继续革命。我们一定要用毛泽东思想武装头脑，促进思想革命化，警惕资产阶级个人主义、名利思想的抬头。只有这样，才能真正树立起全心全意为人民服务的思想，才能真正坚持文艺为工农兵服务的方向。"},{"type":"paragraph","text":"毛主席教导我们：“中国的革命的文学家艺术家，有出息的文学家艺术家，必须到群众中去，必须长期地无条件地全心全意地到工农兵群众中去”。伟大领袖毛主席的这一英明指示，是革命文艺战士在无产阶级专政下继续革命的方向，是革命文艺战士实现思想革命化的必由之路。判断一个文艺工作者是不是愿意在无产阶级专政下继续革命，唯一的标准，就是看他是不是愿意走同工农兵相结合的道路。"},{"type":"paragraph","text":"同工农兵相结合，最重要的是思想上的结合。而要做到这一点，就必须和几千年来所形成的那种轻视工农兵的剥削阶级思想彻底决裂，千万不能满足于“皮肤晒黑了，老茧磨厚了”，要力争做到同工农兵在思想感情上完全结合。我们特别要注意学习工农兵活学活用毛泽东思想，学一点、用一点的革命学风，克服那种学用脱节、言行不一的资产阶级坏学风；要学习工农兵群众爱憎分明的无产阶级立场，克服知识分子的动摇性；要学习工农兵群众艰苦朴素、勤劳勇敢的优秀品质，克服自己从旧学校带来的轻视劳动、贪图安逸的坏思想。只有这样，才能逐渐地使自己具有工农兵的思想感情，才能和工农兵话说到一起，心贴在一起。"},{"type":"paragraph","text":"世界观的转变决非一朝一夕所能完成的。由于阶级斗争的存在，资产阶级思想影响的存在，社会上两个阶级、两条路线的斗争必然会反映到我们头脑中来。因此，文艺工作者在同工农兵结合的过程中，思想上一定会有许多斗争，许多反复。这种斗争和反复将是长期的，甚至是痛苦的。决心在无产阶级专政下继续革命的文艺战士，一定要树立长期和工农兵相结合的思想，一年、两年、十年、二十年，始终如一，和工农兵一起，滚一身泥巴，沾一身油污，淌一身汗水。要发扬一不怕苦、二不怕死的革命精神。有了这种精神，我们就能够在阶级斗争和两条路线斗争中过得硬，才能够排除前进道路上的一切障碍，永远沿着毛主席指引的文艺方向胜利前进！"}],"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}