{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"抗议解雇要求　增加工资　反对转嫁经济危机  西欧国家和加拿大日本工人展开斗争","authors":[],"dates":[{"year":1975,"month":11,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"抗议解雇要求　增加工资　反对转嫁经济危机"},{"type":"paragraph","text":"西欧国家和加拿大日本工人展开斗争"},{"type":"paragraph","text":"据新华社讯　最近，一些西欧国家、加拿大和日本工人展开斗争，抗议解雇，要求增加工资，反对转嫁经济危机。"},{"type":"paragraph","text":"意大利全国近一百五十万建筑工人十一月六日举行了二十四小时大罢工，要求保障就业和重订合同。这一天，全国数万个建筑工地都停了工。罢工工人还在罗马等地举行了集会。"},{"type":"paragraph","text":"受经济危机沉重打击的意大利建筑业，目前处境仍很困难，投资减少，生产大幅度下降，工人大批被解雇。据报道，目前意大利一百二十多万失业工人当中，有四分之一是建筑工人。"},{"type":"paragraph","text":"米兰三十万机械工人为反对资方的解雇威胁，捍卫雷兰德—英诺琴蒂汽车厂工人的就业，十月二十九日举行了罢工、集会和示威游行。二十九日，汽车厂工人举着写有“雷兰德—英诺琴蒂汽车厂的四千五百名工人为反对解雇而斗争”的巨大横幅和其他标语牌在大街上游行，并且在广场上举行了声势浩大的集会。"},{"type":"paragraph","text":"法国冶金和公用事业部门的工人在十一月五日举行“全国行动日”罢工，要求保障就业、增加工资和改善劳动条件。"},{"type":"paragraph","text":"全国数万名冶金工人五日举行了“全国行动日”罢工，在全国停工一至二小时。"},{"type":"paragraph","text":"地下铁道和一些公共汽车工人同一天也举行了二十四小时罢工。这是他们近几年来为要求改善劳动条件而进行的第一次联合斗争。"},{"type":"paragraph","text":"邮电系统的分拣、投递等邮务人员，也参加了五日的“全国行动日”罢工。这次罢工运动按行业还要继续到十一月十七日。"},{"type":"paragraph","text":"在国营部门的工人中，“全国行动日”罢工分两天举行。五日举行了第一批二十四小时罢工，六日，兵工厂和制造业的工人继续进行罢工。电力工人和煤气工人十一月六日也举行罢工。由于经常停电使法国全国特别是东部地区工业活动陷于混乱。"},{"type":"paragraph","text":"英国各地数千名青年医生十月二十日举行全国性罢工，抗议当局拒绝他们关于增加超时工资的要求。这次抗议行动是从十月十三日在英格兰南部的普利茅斯城开始的，到十月二十日，抗议浪潮已经波及英国全国七十多个医院，在这些医院里只有急诊病人才能得到治疗。"},{"type":"paragraph","text":"芬兰建筑和建筑材料工业约十万名工人十月九日举行一小时全国性罢工，要求保障就业和改善生活条件。这是今年以来规模最大的一次罢工。罢工工人在全国各地纷纷集会，抗议垄断资产阶级向工人转嫁危机，并要求增加工资以补偿由于物价上涨和通货膨胀使工人遭受的损失。"},{"type":"paragraph","text":"九月二十六日，芬兰诺基亚公司的五百名橡胶工人举行罢工，抗议资方无故克扣工人工资。从九月初开始，芬兰克米拉公司的三百名化学工业工人为反对资方解雇工人展开了罢工斗争，九月二十三日，该公司的六家化学工厂的工人举行了声援性罢工。"},{"type":"paragraph","text":"瑞士钟表制造业的主要城市拉绍德封二千多人十月二日晚举行示威游行，抗议资本家关闭“奥雷奥尔”钟表制造厂，声援该厂工人反对关闭工厂的斗争。"},{"type":"paragraph","text":"在资本主义世界经济危机深重的情况下，瑞士钟表工业遭到了沉重打击。近几个月来，这一工业部门的情况更加恶化，解雇工人和缩减工时越来越多。目前缩减工时涉及的人员占这个行业就业人数的四分之三。"},{"type":"paragraph","text":"丹麦四家最大报纸的技术工人和雇员十月十五日举行十二个小时的罢工，抗议失业情况严重。"},{"type":"paragraph","text":"冰岛全国各行各业的女职工十月二十四日举行全国性大示威，要求实现男女同工同酬。"},{"type":"paragraph","text":"由于数目如此众多的妇女放下工作参加示威，冰岛的许多商店、机关、学校和报馆在十月二十四日这一天都关了门。"},{"type":"paragraph","text":"加拿大二万二千名邮政工人十月二十日晚上决定举行全国性罢工，要求增加工资。据报道，二十一日凌晨罢工首先在安大略省的渥太华等地爆发，很快就扩展到蒙特利尔、多伦多、温哥华、埃得蒙顿等全国各主要城市。"},{"type":"paragraph","text":"各地的纸浆和造纸工人最近举行罢工，要求增加工资。"},{"type":"paragraph","text":"魁北克和新不伦瑞克七千多名造纸工人十月十二日开始的罢工，使这两个省的十一个造纸厂陷于停顿。在这以前，已经有一万多名造纸工人举行罢工，目前参加罢工的造纸工人已达二万四千人。"},{"type":"paragraph","text":"魁北克省一千二百名护士也在十月十二日举行罢工，要求增加工资。在这以前，已有六千八百名护士举行了三天自发性罢工。"},{"type":"paragraph","text":"日本东京市约四万名工人和市民十月五日冒雨在代代木公园举行集会，表示决心进行斗争，反对日本政府和垄断资本在通货膨胀和经济萧条日益深化的情况下，强行提高物价和解雇工人，把经济恶果转嫁给工人和一般居民。"},{"type":"paragraph","text":"日本工会总评议会议长市川诚在集会上讲话时说，日本“政府和垄断资本迄今为止一直把通货膨胀和经济萧条的恶果转嫁给工人和一般居民。现在，它们又在策划提高酒、烟草价格以及邮费，对我们施加新的压力。它们还在采取反萧条措施的借口下，强行解雇工人，限制就业，企图进一步破坏工人团结。因此，工人和居民必须进一步巩固团结，坚决进行反对（日本）政府和垄断资本转嫁经济恶果的斗争。”"},{"type":"paragraph","text":"集会最后还通过了一项声明，号召日本人民坚决进行反对日本政府和垄断资本转嫁通货膨胀和经济萧条恶果的斗争。（附图片）"},{"type":"paragraph","text":"日本东京劳动妇女举行集会和示威游行反对垄断资本家解雇女工，高呼“反对通货膨胀”等口号。　新华社稿"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}