{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"为建设社会主义新农村培养人材——金山县张堰公社秦山大队学校办“五·七”短训班的调查","authors":[],"dates":[{"year":1974,"month":10,"day":31}],"is_range_date":false,"parts":[{"type":"paragraph","text":"金山县张堰公社秦山大队学校，在大队党支部和贫管会的领导下，遵照毛主席关于“教育必须为无产阶级政治服务，必须同生产劳动相结合”的教导，从一九七一年开始举办“五·七”短训班，积极为生产队培养土记者、电工、拖拉机手、卫生员。四年来，参加“五·七”短训班的学生有二百四十一名，他们毕业后，担任大队、生产队土记者的有十七名；担任拖拉机手、电工的有十四名；担任卫生员的有十一名。其余大部分不正式任职，但经常参加上述工作。在校的学生中，有二十四名已正式担任了土记者、电工等职。看到一大批又红又专、能文能武的革命事业接班人茁壮成长，贫下中农高兴地说:“‘五·七’短训班好，学了能顶用，就是合我们的心意!”"},{"type":"paragraph","text":"办短训班是贫下中农的迫切需要"},{"type":"paragraph","text":"经过无产阶级文化大革命，秦山大队学校发生了深刻的变化，从教育方针到教学方法都有了重大改革。但是，由于修正主义教育路线流毒很深，所以学校与三大革命运动仍然存在着脱节现象，培养出来的学生有些方面还不能符合农村三大革命运动的要求。针对这种情况，贫下中农纷纷提出要求，学校教育要打破那种“正规化”的框框，必须与农村三大革命运动紧密结合，培养出又红又专的建设社会主义新农村所急需的人材。师生们认真讨论了贫下中农的意见，于一九七一年“三夏”之前办起了“五·七”短训班。"},{"type":"paragraph","text":"任何新生事物的成长，都不是一帆风顺的。在办短训班的过程中，也存在着激烈的两条路线、两种思想的斗争。一九七二年，社会上刮起了一股“一代不如一代”的阴风，在秦山大队学校里，少数同志对办好短训班也产生了动摇，认为短训班学习的内容，学生毕业回队后照样可以学，现在急需多学书本知识，因此主张停办短训班，好好给学生“关门补课”。这时，贫管会组织革命师生认真学习了列宁的《青年团的任务》和毛主席的《人的正确思想是从那里来的?》及有关教育革命的论述，使大家认识到，办短训班就是坚持贯彻执行毛主席的《五·七指示》，坚持理论与实际相结合，这是最好的“补课”。同时，还组织师生进行社会调查。广大贫下中农尖锐地指出:“为啥农村急用的，学校不教，学生毕业回队后还要从头学?”全体师生开展了“贫下中农急需什么”、“学校应该为谁办和怎样办”的讨论。许多教师通过讨论进一步认识到，要办好短训班，就要肃清修正主义教育路线的流毒。“五·七”短训班结合实际教学，符合农村的需要，符合贫下中农的愿望，方向完全对头，应该坚持办下去。"},{"type":"paragraph","text":"按照毛主席的教育思想办好短训班"},{"type":"paragraph","text":"把转变学生的思想放在首位。遵照毛主席关于政治是统帅，是灵魂的教导，每期短训班开办前，他们首先帮助学生树立为革命而学习的明确目的。他们组织学生学习毛主席的教育思想，批判修正主义教育路线。今年“三夏”、“三秋”前办的短训班，都组织学生批判了林彪、孔老二鼓吹的“天才论”、“学而优则仕”等谬论，使学生树立立志务农、以农为荣的雄心壮志。从几期短训班的情况看，学生比较喜欢参加拖拉机组，不想当土记者。学校领导和教师经过分析，觉得产生这种思想的原因，在于学生中存在着“土记者难学，作用没有拖拉机手大”的片面想法，于是就开展谈心活动，用有些毕业回农村的学生在生产队搞好宣传工作，促进革命和生产的事例，来提高大家对开展革命舆论工作重要性的认识。他们还请了大队、生产队的土记者现身说法，对这些同学进行思想教育。红卫兵小杨，端正了态度，在今年“三夏”期间写了六、七篇反映贫下中农深入批林批孔、发扬大干苦干精神的黑板报稿、广播稿，受到了大家的赞扬。"},{"type":"paragraph","text":"针对农村特点办“五·七”短训班。“五·七”短训班根据农村三大革命运动的需要，一开始就开设了土记者、拖拉机手、电工、卫生员等四门课程；今年，他们听取了贫下中农的意见，又增添了兽医、植保、汽油机、会计等项内容。学生分组时，采取自愿报名、学校统一平衡的办法，做到每个生产队基本上有各方面的人材。短训班的教师由各生产队的拖拉机手、电工等和学校教师共同担任。几年来，学校领导和技术人员、教师三结合组成教材编写小组，针对农村实际，编写了拖拉机、电工、会计等方面的教材，取得了一定的成绩。短训班一般在“三夏”、“三秋”大忙季节之前举办，这样，经过短期训练的学生，就可以根据需要立即投入大忙战斗，用学到的本领为农村三大革命运动服务。"},{"type":"paragraph","text":"按照马克思主义认识论组织教学。遵照毛主席关于“实践、认识、再实践、再认识”的教导，短训班组织学生边实践、边学理论。拖拉机组在田头先进行操作实践，再坐下来上课。电工组常常结合生产队的任务，进行架线、接通开关等方面的实践，然后再讲课，把感性知识上升到理论。卫生员组就跟着赤脚医生，为贫下中农看病、打针、采集草药。这样教学，学生记得牢，掌握快。今年“三夏”前，短训班拖拉机组经过田头操作和课堂理论学习以后，基本上都能驾驶拖拉机并能进行简单的修理工作。有的学生经过短训班的学习，还能举一反三，触类旁通。学生小陈学了拖拉机检修技术后，有一次看到队里的大型喷雾器坏了，就自己动手修理，只用了一袋烟工夫就解决了问题。"},{"type":"paragraph","text":"短训班促进学校教育革命的深入发展"},{"type":"paragraph","text":"这个学校的师生深深感到，能够办好“五·七”短训班，这是与大队党支部的领导和贫下中农的支持分不开的。去年，大队曾派出了十三人任短训班的兼职教师，今年共抽出了三十一人任教师，还拨出拖拉机四台、电动机四台、汽油机两台，让学生学习操作。兼职教师备课十分认真，常常搞到深夜。他们说:“生产大队有个远景规划，学校也有个远景规划，就是要培养出更多的又红又专、能文能武的新型农民，为建设社会主义新农村出力!”"},{"type":"paragraph","text":"几年来办短训班的实践，使革命师生认识到，学校教育必须坚持开门办学，走“五·七”道路；学校的课程设置也必须坚持为农服务，针对农村的特点组织教学。过去，由于教学脱离实际，出现了农田里正在种水稻，课堂里却在讲小麦的情况。现在，他们根据农村生产实际讲农作物课。语文课教师也从短训班的教学中受到启发。中二年级去年在讲授《泰山压顶不弯腰》这篇通讯时，要求每个学生写一篇类似的通讯。由于学生关门写作文，写出来的文章缺乏实际生动的事例。这个年级语文教师后来把短训班的做法带到平时的教学中去，不仅在课堂上上课，还经常带领学生开展社会调查。今年“三夏”前，他们全部到秦山四队去，了解贫下中农学习大寨精神、夺得粮食丰收的事迹，写出了质量较高的调查、通讯。学校各教研组最近总结了办短训班的经验，决心进一步搞好教学改革，以适应农村需要，使学校培养出更多的又红又专的革命事业接班人，更好地为建设社会主义新农村服务。"},{"type":"paragraph","text":"复旦大学新闻系学员　本报通讯　员"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"批林批孔","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}