{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"伟大的苏联共产主义建设工程","authors":["丽北"],"dates":[{"year":1951,"month":11,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"现在，光荣的苏维埃人民正在自己的国土上进行着人类历史从没有过的规模浩大的共产主义建设工程。这计划是去年八月和九月苏联政府部长会议拟定的。它决定了在伏尔加、第聂泊、阿姆·达尔雅等河流上兴建伟大的水力发电厂，在里海和阿姆·达尔雅河下游，卡拉·库姆沙漠西部、乌克兰南部、克里米亚北部兴建灌溉工程。"},{"type":"paragraph","text":"动力供应是一个国家工业生产发达与否的重要因素。没有足够的动力供应，国民经济是不可能获得迅速发展或有效发展的。因此当苏维埃国家一开始建立的时候，布尔什维克党和苏维埃政府就认定创设足够的动力工程是一件刻不容缓的事。"},{"type":"paragraph","text":"在沙皇统治下的俄国，动力工业的规模是十分可怜的。一九一三年它的动力站的发电量还不过是一百万瓩多一点，全年的发电总和仅仅是十六万万瓩时。在当时世界电气生产的国家中，它的地位是落到第十五位的。因此年青的苏维埃国家。在击溃了白军和基本上打退了帝国主义干涉者之后，就马上注意到国民经济的电气化问题。一九二○年党召开了第九次代表大会，列宁在大会上指示了苏联国民经济电气化的方向。并提出了国家电气化在二十年内完成的纲领。有名的“第一次俄罗斯国家电气化计划”就是根据这个英明的指示拟订出来的。"},{"type":"paragraph","text":"“第一次俄罗斯国家电气化计划”除了重建旧的，还增建了三十处新的动力站。发电的总和达到一百五十万瓩。全年电量总和达八十万万瓩时。全部计划在一九三二年超额完成。使得苏联在世界的电气生产国家中，从帝俄时代的第十五位一跃为全欧的第一位，世界的第二位。"},{"type":"paragraph","text":"在一九四一年——一九四五年的伟大卫国战争时期，苏联的动力工程遭受到纳粹匪帮的严重破坏。六十一座大动力站，数百座小动力站，一万个基罗米突的高压输电线，完全给法西斯军队毁坏了。作为欧洲最大的水力发电厂的第聂泊河水电站也变成废墟了。"},{"type":"paragraph","text":"但是苏联人民在重建他们国家的动力工业时所表现的无穷精力是惊人的。就在战后的第一次五年计划里，电气工业就有了非常的成就。现在苏联每年的产电量已高达一百万万瓩时，比诸一九二○年时期超出了二百倍以上。"},{"type":"paragraph","text":"根据斯大林大元帅的指示，正在苏联全境进行着的水利工程，标志着共产主义建设的历史的新阶段。大规模的准备工程已广泛的开展。联接着伏尔加河和顿河两条大河流的航运运河，全长一百○一公里，预计今年就可以完工了。当它完成的时候，五个海洋:白海、波罗的海、阿速夫海、里海和黑海的水路交通就完全连接起来了。齐姆良斯卡雅的大水电站也接近完工。这些新的水利工程计划的规模，和对于国民经济的重要，可以从下面的举例看得出来:"},{"type":"paragraph","text":"(一)将在五六年内次第完成的新水电站，它们的发电量估计为四百二十万瓩。相当于南美洲国家(包括阿根廷、玻黎维亚、巴西、委内瑞拉、哥伦比亚、巴拉圭、秘鲁、乌拉圭、智利、厄瓜多)的全部水电站发电总和的四倍。"},{"type":"paragraph","text":"(二)正在古比雪夫和斯大林格勒兴建着的两个大水电站，它们的建筑计划曾引起了国外的工程专家们震惊，因为它们的规模是世界第一的。当它们一日完成的时候，它们其中任何一个的发电量都必然超过了号称美国第一伟大的“大可力水电站”或“布尔达水闸”的发电量。"},{"type":"paragraph","text":"从总的来说，就是拿美国二十个大水电厂(蓬尼威尔、麦克纳里、威尔逊、卡里逊、克拉克山、戴维斯等)的发电总量和苏联在兴建中的新水电厂的发电总量相比，也要瞠乎其后的。但有一点必须指出，美国的这些水电站都是经过了几十年时间才建筑成功的。"},{"type":"paragraph","text":"(三)苏联新的水力发电厂估计每年发电量为二百二十万万瓩时。相当于丹麦、芬兰、荷兰、比利时、和西班牙五国动力站发电的总和；也即是等于"},{"type":"paragraph","text":"法国所有大电站发电量的一倍半；"},{"type":"paragraph","text":"英国所有水电站(英伦、苏格兰、威尔士等地的水力发电厂总计不过三十万瓩)发电量的二十倍。"},{"type":"paragraph","text":"(四)伏尔加河即将变成世界上最大的水上动脉。它沟通了苏联欧洲部份的工业地区与乌拉尔、中亚细亚、西伯利亚等富饶地区的关系。现在这条河流所流过的苏联欧洲部份的三分之一地区，其面积就相当于德国、法国，和英伦的总面积。伏尔加盆地拥有苏联全部工业的出产量百分之五十，可垦植地区有六千五百万公顷，森林六千七百万公顷；沿岸有一千五百多个以上的码头。由于新水电站的完成，伏尔加盆地的发展将更巨大。廉价的电力将使工业更大量地生产价值低廉的货品，而输送货物到全国各地的交通工具也将愈更方便了。"},{"type":"paragraph","text":"伏尔加河上的新动力站完成的时候，不只增进了沿岸的工业发展，而且，对于莫斯科区域的工业中心的大规模电气化，以及中部沃土地带和较远的地区也有了很大的帮助。"},{"type":"paragraph","text":"电气冶金工业、电气化工业由于获得了廉价而充足的电力供应，将获得大规模发展。人造橡胶、人造纤维、塑胶、漆料、染料、肥田粉、药品和其他工业也将会产量提高。"},{"type":"paragraph","text":"(五)一个比英国、比利时、荷兰、瑞士、丹麦五国面积合起来还要广阔的地区，将有二千八百万公顷或更多的新灌溉地因为新工业的兴建而丰富了生产。这广阔的新灌溉地比起灌溉了数千年的尼罗河全部流域要大九倍，比起从事灌溉工作数百年的美国灌溉地要大三倍半。"},{"type":"paragraph","text":"根据罗马国际农业研究所的数字:加拿大的大麦收成量平均每公顷为六百一十公斤，法国为六百公斤，西班牙为四百五十公斤，亚尔及尔为二百□□□□□□□□□□□□□产的美国也不过为四百九十五公斤。"},{"type":"paragraph","text":"但是在苏联，由于共产党和政府的鼓舞，果体农场劳动人民的生产热情，收成是一年一年在增加着。有很多地区大麦的收成每公顷的平均数已高达一千二百五十公斤了。在灌溉地区甚至经常高达二千二百五十公斤至二千五百公斤!新的开垦区，由于电力的便宜，水量的充足，和耕作技术的不断改进，收成量必然超出上述的数字，那是毫无疑问的。"},{"type":"paragraph","text":"总的来说，这些新灌溉地区的收获量是大大地超过了一向以大麦丰收见称于世的加拿大的。加拿大的收获量并没有超出了五十万万公斤(法国四十万万公斤，阿根廷三十二万万五千万公斤，意大利三十五万万公斤，西班牙二十万万公斤)。"},{"type":"paragraph","text":"其他的农产品的收成也值得注意。不要忘记，新灌溉地都是一年中有三百天照耀着阳光的。这就是说在新灌溉地每年将有两次或超过两次的收割期。畜牧业也会有很大的发展。苏维埃人民除了收成丰富的大麦、裸麦、米、和其他谷物、蔬菜、水果外，还供给苏联一万万人口以肉食和饮乳。"},{"type":"paragraph","text":"显然的，纺织、农场、制糖、蒸溜、糖果、香烟、漆料、染料、橡胶和其他工业也将因新灌溉地区的棉花、甜菜、葵花米、苎麻Kendyr(一种纤维可作棉麻代用品的植物)、芝麻等农作物的大量出产而扩充。新的工厂将把马铃薯、玉蜀黍制成了酒精、酮、甘油、糊精、蒸溜、糖浆、和人造橡胶。"},{"type":"paragraph","text":"新的动力站使得国民经济三个主要部门——工业、农业、运输的电气化有了极大的可能。电气化的拖拉机和收获机将出现在广阔的灌溉地区。廉价而丰富的电力在农业方面的自由使用，大大的助长了农业的收成。水路运输问题也解决了，连接起莫斯科和苏联欧洲部份沿海地区的水路完工的时候，里海的石油和鲜鱼，顿巴茨盆地的煤，北方的木材，乌拉尔的五金和机器，伏尔加流域的谷物等等，都将在一个河流的新体系下交流了。"},{"type":"paragraph","text":"载重的电气化火车在巨大的动力站和输电线邻近地区也将出现了。"},{"type":"paragraph","text":"总之，新的动力站使得劳动条件大大的改进，城市的改建工作因而更加简单，家庭间充份地使用电力将获得了准许，苏维埃人民的生活将愈更快活和幸福了。"},{"type":"paragraph","text":"所有思想进步的人都承认苏联的共产主义建设的伟大意义，所有头脑清晰和公正的人都看得出苏维埃经济建设的和平倾向和资本主义经济建设的战争倾向，是今天世界的两个极端。"},{"type":"paragraph","text":"美国的罪恶的统治阶级和他的同谋犯在签订那侵略性的大西洋盟约时，就把动力生产看成为准备发动另一次战争的工业，看成为进一步奴役劳动人民的工具了。美国大部份的电气动力生产是完全用在制造原子弹和其他杀人武器上面的。"},{"type":"paragraph","text":"资本主义世界大水力厂的兴建都是有其可耻的经历的。举例来说，美国哥伦比亚河上的水电站就建筑了几乎二十年。当“大可力水电站”发电之初，美国统治者曾吹牛说那是华盛顿州工业家和农人的黄金时代的开始。杜鲁门带了成群的摄影记者和纪录片摄影师去参加“大可力”计划中的一个水电站放水礼时，曾公然厚颜的说“这个伟大河流的动力将成为一个国家力量的源泉，一个方兴未艾的和有效的民主制度的有刀支柱。”但是牛皮吹得多么不着边际呀!在美国，到现在为止，还有百分之四十的土地仍然是沙漠或是半沙漠，其中只有一部份是用作半原始的牧区。就是杜鲁门在上面说过的华盛顿州，也有五十万公顷的旱地。农民们最初曾误信了那骗人的灌溉工程即将兴工的谎言，成群结队的去购买所谓灌溉系统以内的地段。但是年复一年，灌溉工程始终没有动工。农民们的希望落空了，而农民们仅有积蓄也完全落在独占资本家的口袋里去了。"},{"type":"paragraph","text":"而当“大可力水电站”开放之后的情形又如何呢?这个宏大的水电站的动力除了供应军备和原子弹的制造工业以外，对农田一点好处也没有。灌溉系统还没有开始使用，广袤的土地依然缺少了水源。"},{"type":"paragraph","text":"资本主义国家只有用在准备战争方面的钱是肯花的。对于造福人类的水利工程却表现了极度的吝啬。拿另一个帝国主义——英国来说，直布罗陀海峡本来可以兴建一个发电数百万瓩的大水电厂，使直布罗陀成为一个巨大的发电中心，给予地中海沿岸很大的荒芜地区以耕种的可能。但是英帝国主义是不肯这样作的。另外，也作为帝国主义前哨的达达尼尔海峡，本来也要建筑一个发电七百万瓩的水电厂的，计划弄得像煞有介事，什么水电站、铁路、隧道、灌溉系统(例如引水进沙哈拉沙漠)、原子能工厂、等等等等，应有尽有，但是却始终未见开工，虽然工程学家们是有能力克服当地的许多困难的。"},{"type":"paragraph","text":"总之，水力工程在资本主义国家里是被看成为进一步奴役工人，服务战争，毁灭人类，豢养资产阶级的工具的。"},{"type":"paragraph","text":"电力在未来的动力资源中是首要的原动力。苏联的水力资源是无穷的。苏联全境共有河流十万另八千五百条。估计其中有一千五百条是可以建筑动力站的。因此，发电的总和可能达到三万万瓩，全年产量可能超过二万万万七万万瓩时。苏联的水力资源几乎超过了美国四倍，加拿大七倍。苏联同时在其他的动力资源，如煤炭、石油、和木材方面，也居世界的领导地位。"},{"type":"paragraph","text":"由于苏维埃制度的优越和工程技术的优秀水准，保证了对于这些动力资源的高度使用的不平凡的迅速发展。在今后的五年内完成的伟大共产主义建设工程，对于未来更伟大的共产主义建设计划将打下了很好的基础。苏维埃的科学家们已经在这史无前例的伟大计划中工作着了。其中的一个任务就是改变自然的面貌。现在苏联还有七分之一的地方是沙漠或是半沙漠，三分之一以上的地方是长年冰雪的地域，要从大自然手中把这些土地夺回来，予以利用是今天苏维埃科学家们的一个光荣任务。苏联有许多大江大河的流水是流到北冰洋去的。科学家们现在正研究着工作着，一件空前伟大的工程正在进行:把这些河流的方向改变，引进苏联东南部的沙漠地区，使寸草不生的土地变成美好的园地。同时，对于终年冰雪的地域，也在进行着改变气候的工作，在那儿正在兴建工厂，开拓铁路；光荣的苏联科学家们证实了所谓终年冰雪的地方并不是不可以征服的。"},{"type":"paragraph","text":"在工程的进行中，原子能将担任了一个重要的任务。原子能秘密在苏联科学家中是早已不存在了的。原子能不只用在巨大的工程方面，如开凿运河，筑水坝，而且利用到巨量的廉价的电力生产方面去。"},{"type":"paragraph","text":"苏维埃人民正在进行的这一件举世无匹，史无前例的伟大工程，正放射着人类未来的幸福的光芒。它担负了人类最崇高的理想和愿望，实实际际地为人类的未来在建筑着美丽的花园。"},{"type":"paragraph","text":"这是天才的斯大林，光荣的苏维埃人民的杰作!(丽北)"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\11\\51b7050301.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\11\\51b7050302.JPG\">"},{"type":"paragraph","text":"本文有部分文字因原报纸不清晰或损坏，故以白框代替。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"九·一三事件","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}