{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“好高鹜远”辩","authors":["林平"],"dates":[{"year":1960,"month":6,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"林平"},{"type":"paragraph","text":"在农业合作化高潮中，曾经有过“鸡毛能不能上天”的争论。这场争论是以“鸡毛”确实上天的活生生的现实，代替了“鸡毛不能上天”的陈腐的“真理”而终结的。所以毛主席说:“……‘鸡毛不能上天’这个古代的真理，在社会主义时代，它已经不是真理了。穷人要翻身了，旧制度要灭亡，新制度要出世了，鸡毛确实要上天了。”(见“中国农村社会主义高潮”七七七一七七九页)这场争论虽然发生在农业合作化进程中，但是对于我国社会主义革命和建设却带有普遍的意义。因为不但在农业合作化运动中间有“鸡毛能不能上天”之争，几乎在技术革命、文化革命、思想革命的各个领域中，都出现过形形色色的、“正宗”的或变相的“鸡毛不能上天”论，虽然是强弩之末，没有当年那样威风，但此论不破，群众的首创精神就得不到充分发扬，建设社会主义的积极性就会受到压抑，不能等闲视之。"},{"type":"paragraph","text":"现在，正当工农群众学习毛主席著作的热浪，澎湃奔腾，理论战线上春色满园之际，我们又听到了这种类似的窃窃私议。有人说:“工人学理论是好高鹜远。”农民学哲学呢，自然也不免遭到同样的“批评”，有人看到陈胜龙刻苦地学习毛泽东选集，便冷言冷语地说:“癞蛤蟆想吃天鹅肉，割草囡也拿起大学生的书来了。”翻一翻这种“好高鹜远”论的家谱，它的老祖宗不就是“鸡毛不能上天”的古代“真理”么?"},{"type":"paragraph","text":"毛泽东思想是当代伟大的马克思列宁主义，是最新的、最先进的观念和理论。它高不高呢?当然很高。对于立足点还没有移到工人阶级和劳动人民这边来的人，具有资产阶级思想灵魂的人来说，确实是“高不可攀”的。除非他下决心脱胎换骨，改造自己，否则是缘木求鱼，永无登堂入室的希望。但是对于工农群众和一切劳动人民说来，这一伟大的革命的学说，却是高而可攀的，道理也很简单，因为马克思列宁主义不是神话中的天书，革命的理论来自革命的实践，毛主席的著作正是从中国革命和建设的实践中概括出来的科学真理。工农群众本身就是阶级斗争和生产斗争的参与者，就是中国革命和建设的主力军，和这一伟大的学说有天然的联系，所以接受最快，体会最深，感受也最亲切。和“好高鹜远”论者恰恰相反，上海的工人却认为毛主席的著作是武装我们头脑的无价宝，从他们的诗里可以得到证明:"},{"type":"paragraph","text":"毛主席著作就是好，举世稀有无价宝，"},{"type":"paragraph","text":"一读著作眼明亮，二读三读开心窍，"},{"type":"paragraph","text":"千遍万遍精细读，浑身干劲冲云霄，"},{"type":"paragraph","text":"事实也完全证明:工农群众不但能够学理论，而且能够讲理论；不但能够讲理论，而且能够写理论；不但能够写理论，而且能够用理论；不但能学、能讲、能写、能用，而且学得好，讲得好，写得好，用得好。现在，在理论战线上，我们不是一个求新造船厂，一个马仕亭小组，也不是一个陈胜龙，而是一个万舸齐发，百花竞妍的新局面。读各地报刊上所刊登的工人论文选，不但是理论战线上可喜的新花，而且给文坛上带来可贵的清新之风，足与新民歌交相辉映，先后嫓美，谁说工农不能学理论，鸡毛不能上天呢?"},{"type":"paragraph","text":"千千万万“鸡毛”已经上天，做了文化的主人；更多更多的鸡毛正在上天，也一定要做文化的主人。“好”马克思列宁主义之高，“鹜”毛泽东思想之远者越来越多，这是不以“好高鹜远”论者的意志为转移的客观规律，也是一件天大好事。高瞻远瞩，不断革命，我们要坚持不懈地“好”下去，“鹜”下去，把形形色色的“好高骛远”论和“鸡毛不能上天”说当作耳边风，或者报之以最大的蔑视。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}