{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"治水又改土　粮食超《纲要》","authors":[],"dates":[{"year":1973,"month":4,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"治水又改土　粮食超《纲要》"},{"type":"paragraph","text":"河南省辉县广大干部、社员，在农业学大寨运动中，大搞农田水利基本建设，努力改变山高水少、土薄石厚的恶劣生产条件，使粮食产量逐年提高。一九七○年全县粮食平均亩产达到四百三十四斤，超过了《全国农业发展纲要》规定的指标。一九七一年提高到四百九十八斤。一九七二年虽然遇到旱、雹、风等严重自然灾害，粮食平均亩产仍然达到五百二十三斤，创造了历史最高水平。"},{"type":"paragraph","text":"辉县北靠太行山，南临卫河，山岭、丘陵面积占全县总面积百分之七十。这个县的广大群众从长期的生产实践中认识到，干旱是这里发展农业的主要威胁，改良土壤是增产的重要措施。因此，他们在农业学大寨运动中，把大打水土之仗，建设旱涝保收高产稳产农田，作为发展生产的关键来抓。无产阶级文化大革命以来，全县广大干部和群众，农忙小干，农闲大干，专业队和群众运动相结合，农田水利基本建设常年不断。到一九七二年底，累计完成土石方一亿零五百多万立方米，建成中小型水库三十座，石砌渠、水泥渠二千多公里，机井三千五百多眼，大小电灌站一百一十五处，截流坝十九处，旱井一万六千眼，蓄水池六百多个，并掏挖小山泉二百二十九处，使全县灌溉面积扩大到六十万亩，初步改变了十年九旱的落后面貌。目前，这个县的广大干部、社员正在抓紧春播前的有利时机，继续打井修渠，兴修水利，已做工程量比以往任何一年同期都多，为今年继续增产打下了更扎实的基础。"},{"type":"paragraph","text":"在大抓水利建设的同时，几年来辉县人民还大搞改土造田，实现治水改土同时并举。他们在坡梁地上，垒石坝，筑石岸，防止水土流失。在耕作层下有一层裂礓石的地方，“开肠破肚”，起石填土，加厚土层，变坏地为好地。在深山区劈山填川，在乱石山上去石存土，大造良田。此外，还大搞深翻平整土地，全县百分之八十二的耕地已深翻一至二遍。拍石头公社的郊东沟，在上游修建水库以后，下游经过改造，可使大面积的山沟变成良田。去年入冬以后，县委负责同志带领治沟大军，来到了这里。他们搭起帐棚，在工地吃住，大干二十天，动用土石十七万多立方米，闸沟造田二百五十亩。在县委领导成员亲自参加造田劳动的带动下，去冬以来，全县又新造耕地三千多亩，改造坏地一万三千亩，修大寨田一万一千六百亩，深翻平整土地二十三万亩。"},{"type":"paragraph","text":"辉县人民在治水改土过程中，在县委和县革委会领导下，发扬自力更生、艰苦奋斗的革命精神，千方百计，开源节流，自筹资金。几年来，县城没有修一条柏油路，县里没有盖一幢办公楼，把尽可能多的资金，都用在农田水利基本建设上。拍石头公社革委会把上级拨给公社盖房用的一万元钱，宁肯不盖房，拿出来办了水利。黄水公社龙王庙大队，办水利缺资金，大队党支部就带领社员积极发展林、牧、副业生产，自筹资金五万元，苦战三年，修成两座小水库，五个蓄水池，十六华里转山渠，架设四百六十米“过河飞水桥”，使五百多亩耕地全部实现了水利化。据统计，从一九六六年到一九七一年，全县自筹农田水利建设资金占全部农田水利建设投资的百分之七十七。"},{"type":"paragraph","text":"农田水利基本建设的普遍开展，需要大量的水泥、炸药、动力设备、化肥和各种农业机械。为了满足这些需要，这个县根据实际可能，积极发展地方“五小”工业，就地取材，就地生产。目前，县、社已办起炸药厂、水泥厂、水泥制品厂和化肥厂以及农机修造厂等四十八个，二十个公社社社都有自己的农机具修配厂。一九七二年县、社工业总产值达到二千八百一十二万元。全县农田水利基本建设需要的水泥，自己生产满足了百分之八十。"},{"type":"paragraph","text":"为了尽快促进农业生产的发展，这个县还有计划有步骤地发展交通运输事业。从一九六六年到现在，他们凿通公路隧道四千五百米，修建公路桥一百九十五处，建成公路二百七十六公里。全县四百九十七个大队，除十个大队居住在高山顶上尚未修通公路外，其他大队都已通了汽车。　（新华社）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}