{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1976,"month":5,"day":3}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"“经济里手”还是“政治骗子”？","authors":["孙文贤杜建国〖HH/换行〗DW：五二九七七部队"],"parts":[{"type":"paragraph","text":"中共中央根据伟大领袖毛主席提议作出的两个英明决议，是反击右倾翻案风的伟大胜利，也是深入批判邓小平罪行的新的动员令。"},{"type":"paragraph","text":"历史经验表明，一切新老修正主义者，为了反对无产阶级革命和无产阶级专政，常常从经济方面大作文章。党内最大的不肯改悔的走资派邓小平也不例外。你看他又是作指示，又是作演说，什么一切为了四个现代化呀，要把生产搞上去呀，处处摆出一副最关心生产、最懂得生产的架势，俨然一个“经济里手”。果真如此吗？只要用马克思主义稍加剖析，就可以看出他的庐山真面目。"},{"type":"paragraph","text":"毛主席深刻分析了社会主义时期的阶级矛盾和阶级斗争，总结了社会主义革命和建设的实践经验，为我们制定了“抓革命，促生产”这个发展社会主义经济建设的唯一正确方针。这个方针表明，推动社会发展的基本矛盾，是生产关系和生产力、上层建筑和经济基础的矛盾；在社会主义时期，集中表现为无产阶级同资产阶级两个阶级、社会主义同资本主义两条道路的斗争。要搞好生产，使社会主义的生产力和经济基础进一步发展，就必须抓好革命，积极开展无产阶级对资产阶级的斗争，不断地变革不适应生产力发展要求的生产关系和不适应社会主义经济基础的上层建筑，逐步消除社会主义生产关系和上层建筑中旧的资本主义传统或痕迹。同时，这个方针也科学地表述了纲和目的辩证关系：政治是统帅，是灵魂，“政治工作是一切经济工作的生命线。”可是，不肯改悔的走资派邓小平在拚命鼓吹大抓经济的时候，根本不讲毛主席这一正确方针，却蛊惑人心地抛出了一个“三项指示为纲”的修正主义纲领，把社会主义社会的主要矛盾，说成是现代化要搞上去和科学技术、文化教育落后的矛盾，否定无产阶级反对资产阶级的斗争，胡说什么“阶级斗争哪能天天讲”，“不要怕讲技术挂帅”，要搞点“物质刺激”，等等。这样只讲发展生产、不讲阶级斗争，只讲生产力、不讲生产关系和上层建筑，只讲物不讲人，就从理论上否定了生产关系对生产力、上层建筑对经济基础的反作用，否定了阶级斗争是现代社会变革的巨大杠杆，从实践上维护和扩大了生产关系和上层建筑中那一部分衰亡着的资本主义因素。由此可见，邓小平的所谓抓经济，完全是在贩卖反动的唯生产力论，鼓吹走资本主义道路。"},{"type":"paragraph","text":"马克思主义认为：“最强大的一种生产力是革命阶级本身。”（《马克思恩格斯选集》第一卷第一六○页）因此，发展社会主义经济，必须发动和依靠广大人民群众的革命积极性。不肯改悔的走资派邓小平顽固地站在反动的资产阶级立场上，一面宣扬什么“生产力首先是科学”，一面诬蔑群众“文化水平低不能搞科研”，肆意抹煞劳动人民的伟大作用。在他看来，搞经济建设，只能依靠少数的“专家”、“权威”，广大群众只是“劳动力”，是“一轰而起”的“群氓”。他还大喊大叫要建立同资本主义一样的“愈来愈严密”的规章制度，对工人群众实行“管、卡、压”。他这样干，不仅束缚群众的社会主义积极性，阻碍社会主义经济建设的发展，而且使少数干部、管理人员、技术人员同工人群众处于对立的地位，逐步演变成为骑在人民头上的新的资产阶级分子，使社会主义企业逐步演变为资本主义的、修正主义的企业。所以，邓小平关心发展社会主义经济是假，关心复辟资本主义才是真。"},{"type":"paragraph","text":"社会主义经济基础的蜕变，必然导致资产阶级的复辟。邓小平散布资产阶级经济思想，完全是为他颠覆无产阶级专政、复辟资本主义的政治目的服务的。他的所谓抓经济建设，就是要破坏社会主义的经济基础，建设资本主义的经济基础。可见，不肯改悔的走资派邓小平根本不是什么“经济里手”，而是地地道道的“政治骗子”。他摆出一副关心生产、懂得生产的架势，目的是要利用群众希望把国民经济搞上去的迫切心情，骗取信任，以推行修正主义路线，变无产阶级专政为资产阶级专政，变社会主义为资本主义。我们决不能让他这种阴谋得逞。"}],"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}