{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"听毛主席的话，不断革命，彻底革命","authors":["郅顺义"],"dates":[{"year":1968,"month":3,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"听毛主席的话，不断革命，彻底革命"},{"type":"paragraph","text":"炮兵第二次学习毛主席著作积极分子代表大会特邀代表、沈阳部队学习毛主席著作积极分子　战斗英雄　郅顺义"},{"type":"paragraph","text":"编者按：伟大领袖毛主席教导我们说：“我们共产党人不是要做官，而是要革命，我们人人要有彻底的革命精神，我们不要有一时一刻脱离群众。”"},{"type":"paragraph","text":"郅顺义同志忠实地实践了毛主席这一伟大教导。他当干部以来，从来不摆官架子，不搞特殊化，总是把自己放在群众之中，以人民的勤务员的身份出现。正如他常常勉励自己所说的那样，“不论什么时候，不管走到哪里，只能给人家增加一名勤务员，决不能给人家添上一个官老爷。”这种精神不是别的，就是毛主席指出的彻底革命精神。我们的老干部要保持革命晚节，新干部要成为无产阶级革命事业的接班人，就非有这种彻底的革命精神不可。"},{"type":"paragraph","text":"郅顺义同志有了荣誉不骄傲，有了成绩不自满。在生活上，他始终保持艰苦朴素的优良作风。他不吃老本，而是不断革命，不断立新功。"},{"type":"paragraph","text":"郅顺义同志这种不断革命、彻底革命的精神，来源于伟大的毛泽东思想。他活学活用毛主席著作，不断地破私立公，不断地在灵魂深处爆发革命，保证了他在革命道路上前进，再前进。"},{"type":"paragraph","text":"伟大的无产阶级文化大革命，触及我们每一个人的灵魂。我越是把自己摆进两个阶级、两条道路、两条路线的斗争中去，就越是深刻地感到，象我们这样的干部，正面临着一个严肃的问题：过去能够跟着毛主席干革命，生死关头不变心；今后，怎么样才能继续紧跟毛主席，革命到底永向前呢？这是关系到我们人不变修，党不变质，国不变色的严重问题。回想十多年来，我在这个问题上，也是有过许多斗争的。全靠战无不胜的毛泽东思想，给我定向，给我引路，才使我不断提高了认识。千变万变，忠于毛主席的红心永不变；地动山摇，紧跟毛主席的决心不动摇！"},{"type":"paragraph","text":"永远忠于毛主席，"},{"type":"paragraph","text":"一辈子紧跟毛主席"},{"type":"paragraph","text":"我是在苦水里泡大的。在旧社会，我家房无一间，地无一垄，吃的是糠菜饭，穿的是破布衣。日本鬼子三次抓我去当劳工，险些送了命。我就是这样满怀着阶级仇，民族恨，整整熬过了近三十年。是毛主席他老人家解放了我，给我指明了一条翻身求解放的路，是伟大的毛泽东思想哺育了我，使我从一个只懂得为个人翻身打仗的普通农民，迅速成长为一个无产阶级的先锋战士。没有伟大领袖毛主席，就没有我郅顺义，毛主席他老人家对我的恩情，比天高，比海深，这是鼓舞我去战斗、去工作的力量源泉。过去，我一直认为自己热爱毛主席，是爱定了的；跟着毛主席，是跟定了的；忠于毛主席，也是忠定了的。心想：我对毛主席这个“忠”字，经过战争烈火的锤炼，经过生死关头的考验，决不会再出什么问题了。可是，近几年来，随着社会主义革命的不断深入，我才逐渐认识到，以为自己对毛主席是“忠定了”，再不会有什么问题了，这种想法是不对的。"},{"type":"paragraph","text":"阶级敌人把在中国复辟资本主义的梦想，寄托在我们第三代、第四代的蜕化变质上。就在这个时候，毛主席英明地发出了培养和造就千百万无产阶级革命事业接班人的伟大号召。部队领导决定把我从管理部门调到政治机关工作，指示我今后的主要任务，就是向青年一代宣传伟大的毛泽东思想。这可把我难着了。我这个大老粗，一不能说，二不能写，哪里是做宣传工作的材料呢？尤其是我经常接到全国各地许多青少年的来信，需要给他们回信，用通信的方法宣传毛泽东思想，对我来说困难不少。当时，我想：上级经常说，向青年一代宣传毛泽东思想、宣传毛泽东思想哺育出来的英雄董存瑞，是一场和资产阶级争夺接班人的战斗。说起战斗，我就想起刚参军不几天的那场战斗。临出发了，班长给我四颗手榴弹，连枪也没有。这对我这个新兵来说，困难可不算小。但是，我那时就是一个心眼，要跟着毛主席干革命，什么也不怕，一上战场就在毛主席的教导指挥下，跟着董存瑞往前冲，结果缴了敌人一枝枪，就这样学会了打仗。今天，和资产阶级争夺接班人，这是伟大统帅毛主席指挥我们进行的又一场新战斗，再困难也要去完成。难道我过去能够跟着毛主席向前冲，今天却要停下脚步，在“难”字面前当逃兵吗？这么一想，我才认识到：敢不敢挑这个担子，是能不能忠于毛主席、紧跟毛主席的问题。无私才能无畏。我怕困难，实际上是头脑里的“私”字作怪。头脑里的“私”字，就是埋在“忠”字身边的定时炸弹，不把它彻底挖掉，到了关键时刻，就非出问题不可。"},{"type":"paragraph","text":"回想起来，我就出过问题。全国胜利不久，部队有批年大体弱的同志要复员。当时，有这样一种议论：“全国胜利，革命到底，该回家了。”也有人劝我：“你三十好几了，又没文化，还有老婆孩子，该打算打算了。”当时，我思想上是有斗争的。是毛主席的教导，才使我开了心窍。毛主席说：“夺取全国胜利，这只是万里长征走完了第一步。”又说：“剧是必须从序幕开始的，但序幕还不是高潮。”我就问自己：为什么只看“一步”，不想“万里”，只看“序幕”，不想“高潮”？这一问，我才明白，原来革命到底，这个底就是要在全世界实现共产主义。脑子里光想个人翻身解放，就只能胸怀“我”字，眼看一家；思想上不忘共产主义理想，才能心怀革命，放眼世界。现在想起来，当时要不是毛主席的谆谆教导，使我排除了“私”字的干扰，克服了“半截子革命”的思想，我早就被“私”字引到邪路上去了。这个教训是多么深刻啊！"},{"type":"paragraph","text":"总结自己这些教训，我就逐渐认识到：对毛主席忠还是不忠，不仅是一个主观愿望的问题，重要的是一个世界观改造的问题。“私”字不排除，它就总要拽着你脱离毛主席的革命路线。因此，要紧跟毛主席的指示，做到一个“忠”字，就要对头脑里的“私”字，不断狠斗。狠斗才能紧跟，大公才能大忠。"},{"type":"paragraph","text":"伟大领袖毛主席亲自发动和领导的无产阶级文化大革命一开始，我就看成是对自己无限忠于毛主席的一场考试。尽管我对许多问题一时还不很理解，但是，我坚信毛主席的教导，字字千斤重，句句是真理，只要照着去办，保险没错；毛主席作出的决定，事事为革命，件件为人民，只要紧紧跟上，就是胜利。毛主席赞扬红卫兵运动好得很，我就积极支持红卫兵小将的革命行动。一面向他们宣传毛泽东思想，鼓励他们象董存瑞同志那样，听毛主席的话，做到“对敌狠，对己和”，一面虚心学习红卫兵小将那种大无畏的革命精神。毛主席教导我们：“你们要政治挂帅，到群众里面去，和群众在一起，把无产阶级文化大革命搞得更好。”我就打起背包，奔向“三支”“两军”第一线，决心在火热的阶级斗争中去经风雨，见世面，锻炼和改造自己。毛主席号召开展革命的大批判，我就拿起笔作刀枪，坚决向中国赫鲁晓夫及其一伙猛烈开火。自己文化低，便找了几个同志帮助我写出了一批批判文章，狠批中国赫鲁晓夫和反革命修正主义分子彭德怀、罗瑞卿的反党、反社会主义、反毛泽东思想的罪行。除了写批判文章，我走到哪里，就在哪里参加批判会、斗争会。在农村，我白天和社员一起劳动，晚上就挨家挨户参加贫下中农的家庭批判会，共同批判中国赫鲁晓夫搞“三自一包”“四大自由”，妄图在农村复辟资本主义的罪行；在工厂，我就和工人们一起，忆苦思甜，共同批判中国赫鲁晓夫鼓吹的“剥削有功”、“利润挂帅”、“物质刺激”，企图把社会主义经济，演变为资本主义经济的罪行；在部队，我就和战士们一起，联系董存瑞的英雄事迹和自己的亲身经历，宣传我军打仗历来就是靠毛泽东思想，靠政治，靠人的勇敢精神取胜，积极批判中国赫鲁晓夫和反革命修正主义分子彭德怀、罗瑞卿反对毛主席的建军路线的罪行。在这场口诛笔伐中国赫鲁晓夫及其一伙，保卫毛主席，保卫毛泽东思想，保卫毛主席的无产阶级革命路线的激烈战斗中，我越来越看清了中国赫鲁晓夫这班家伙的反革命丑恶面目，更加激起了对他们的刻骨仇恨，同时，更深刻地体会到这场无产阶级文化大革命的伟大意义，加深了对伟大领袖毛主席无限热爱，无限信仰，无限崇拜，无限忠诚的感情。"},{"type":"paragraph","text":"永远和群众在一起，"},{"type":"paragraph","text":"一辈子当人民的勤务员"},{"type":"paragraph","text":"在这场史无前例的无产阶级文化大革命中，伟大领袖毛主席指出了我们有些干部，由于官做大了，自以为了不起，就摆架子，严重脱离群众的问题，发出了"},{"type":"paragraph","text":"“要很好地解决上下级关系问题，搞好干部和群众的关系”的伟大指示。毛主席的话，说得多么深刻啊！我联想到这些年来，自己在尖锐复杂的阶级斗争中，遇到的许多问题，经历的许多考验，深深地感到：我们这些干部，要想紧紧跟着毛主席革命到底，就一时一刻也不能忘了活学活用毛主席著作，一时一刻也不能脱离群众；而经常参加劳动，这又是保持和群众密切联系，保持和发扬革命战士本色的重要环节。"},{"type":"paragraph","text":"全国胜利以后，随着革命发展的需要，党把我从一个普通战士，培养成为一个革命干部。有一段时间，我脑子里出现过一种很不好的想法，觉得做了领导工作了，动动脑子计划计划，动动嘴布置布置，动动腿检查检查就行了。有了这种想法，人就变得懒了，渐渐滋长了一股官气。过去，见我总是有说有笑、亲亲热热的战士，现在有的话少了。毛主席教导我们：“我们共产党人不是要做官，而是要革命，我们人人要有彻底的革命精神，我们不要有一时一刻脱离群众。”毛主席的教导，才使我警惕起来。有一年回乡探亲，第二天我到生产队参加劳动。十几年前，一块斗地主、闹革命的乡亲们聚到一起了，分外亲热。有的乡亲和我开玩笑说：“这不是你们当官的干的活，歇着去吧！”我说：“当官也得吃饭嘛，不劳动还成。”我们一边干活，一边谈心，越干越有劲，越谈越贴心。休息时，乡亲们对我说：“老郅啊，你出去十多年，还象咱们庄稼人，这就好啊！”这句话，我当时还领会不深，现在想起来，这正是乡亲们对自己一个最严格的要求。他们是要我听毛主席的话，不忘本，不变质，永远保持普通劳动者的本色啊！我是一个劳动人民的儿子，怎么能够忘了劳动，脱离根本呢！从此，我不断警惕自己，不论什么时候，不管走到哪里，只能给人家增加一名勤务员，决不能给人家添上一个官老爷。坐火车，我就帮着列车员扶老携幼；回机关，我就帮着公务员打水扫地；吃完饭，我就帮着炊事员刷锅洗碗；住招待所，我就帮着招待员擦桌抹椅。……同志们都亲热地管我叫“八大员”。我想：我做得还很不够，我只不过是听毛主席的话，想老老实实地当个人民的勤务员罢了。"},{"type":"paragraph","text":"我还感到，作为一个干部，不仅自己要永远不脱离劳动，不脱离群众，还必须教育家庭每一个成员都能做到感情工农化，思想革命化，永远不脱离群众。我对自己的孩子，就经常要求他勤劳动，多忆苦，以苦反娇，以苦防修。就拿穿衣服来说吧，我家的大人、小孩，身上经常有补钉，新三年，旧三年，缝缝补补又三年。有一次，大孩子从学校回来，搭拉个脑袋，满脸不高兴。他妈一问，才知道学校有人笑话他：“军官的儿子，还穿补钉衣服！”这件事引起我深思：穿件带补钉的衣服就不好意思，这不是沾上了资产阶级思想吗？晚上，我把孩子叫到跟前，详详细细讲了一番旧社会的苦，最后告诉他：“你爸爸是干部，这不假。但他是共产党的干部，他要听毛主席的话，为人民服务，你也要听毛主席的话，艰苦朴素，不要脱离群众。”"},{"type":"paragraph","text":"去年夏天，我响应伟大统帅毛主席“人民解放军应该积极支持左派广大群众”的战斗号召，到一个工厂执行支左任务。刚去的时候，群众看我是个干部，有些疏远，也不和我多讲话。我想：要很快缩短这个距离，还得靠劳动。我就去和工人同志们一起装车卸车。这个厂的产品，每包有八十多斤重，工人同志见我年纪大都不让我扛。我说：“技术活我干不了，力气活还行。”我坚持和大家一起干。除去劳动，我还坚持和大家一块走路。这个厂在山沟里，我们住的地方离厂房有五、六里路，每天两个来回，就是二十多里，走几天还行，走长了就觉得有点吃不消，尤其是冬天，北风一呛，我的气管炎就要犯。同志们劝我去坐车，我说：“大家都能走，我更不能例外！”我觉得这正是狠斗官、娇二气的一个好机会，我走的并不是一条平常的山间小道，这是毛主席他老人家指给我的一条思想革命化的康庄大道。"},{"type":"paragraph","text":"今年元旦，家里捎信来，说我爱人的病又重了。领导上给我几天假，要我回去看看。可是，我心里却老是惦念着厂里十几个有病的工人。我想：爱人残废十几年了，在家里有组织上和同志们的照顾，我完全放心。毛主席教导我们要关心群众生活，这些群众有了病，好长时间没上班了，他们家里有没有困难？他们在想些什么？身体恢复得怎样了？不去亲自看一看，总是放心不下。元旦两天假日，我就顶风冒雪，走了几十里路，挨家挨户去访问。我和他们一起学习毛主席著作，一起谈心，把毛主席他老人家对群众无微不至的关怀，送到了群众的心坎里。"},{"type":"paragraph","text":"就这样，我和广大工人群众很快地打成了一片，他们有啥心里话，也愿意对我说了。有时我外出开会，几天没到厂里去，工人同志们就跑到我办公的地方来找我。他们说：“几天不见老郅的面，心里想得慌。”他们再也不象我刚到时那样，客客气气，把我当外人了，经常主动地找我交谈问题、反映情况，有的群众甚至当着我的面，就直截了当地批评我们工作中的缺点。我一边听，一边高兴，只觉得心里热乎乎的。毛主席教导我们：“我们党和国家的干部是普通劳动者，而不是骑在人民头上的老爷。干部通过参加集体生产劳动，同劳动人民保持最广泛的、经常的、密切的联系。这是社会主义制度下一件带根本性的大事，它有助于克服官僚主义，防止修正主义和教条主义。”是战无不胜的毛泽东思想，使我和群众的心，越靠越近，越连越紧，越贴越亲啊！"},{"type":"paragraph","text":"永远正确对待自己，"},{"type":"paragraph","text":"一辈子改造世界观"},{"type":"paragraph","text":"十几年来，党和人民给了我很多荣誉，自己的职务高了，年龄大了，怎样对自己一分为二，既把自己当作革命的一份力量，又把自己当作革命的对象，不断地在灵魂深处爆发革命，彻底改造世界观，就是我活学活用毛主席著作要解决的一个重大课题。"},{"type":"paragraph","text":"就拿对待荣誉来说吧，十几年来，党和人民给了我很多荣誉，经常听到的是一片赞扬声。开始还感到很不安，可是时间长了，也就习以为常。有时在热烈的掌声中，还觉得挺舒服，为什么有这样的变化呢？毛主席说：“群众是真正的英雄，而我们自己则往往是幼稚可笑的”。学了毛主席的教导，我才感到原来是自己思想上已经把群众和自己的位置搞颠倒了。荣誉究竟属于谁？想一想自己的成长史，那一点离得开我们党领导的革命事业？那一点离得开革命军队这个战斗的集体？一句话，离开了伟大的毛泽东思想的哺育，我郅顺义就成不了好铁，也打不出好钉。我的一切都是属于毛主席，属于人民，属于集体，荣誉又怎么能例外？"},{"type":"paragraph","text":"这么一想，我就比较清醒了。毛主席教导我们：“我们应该谦虚，谨慎，戒骄，戒躁，全心全意地为中国人民服务”。在荣誉面前，我只有谦虚、谦虚、再谦虚，谨慎、谨慎、再谨慎，绝不能有一丝一毫的骄气。有一年，我到北京参加建军节庆祝活动，公务员给我买了一张软席卧铺票。我就请他去退，他没退掉，对我说：“和会计说了，可以当特殊情况照顾。”我想：我对革命的贡献并不比同志们多，得到的荣誉，却大大超过了别人，这就够特殊了，怎么能在生活上再搞特殊化！上了车，我又去换票，还是没换成。这一夜，我翻来复去怎么也睡不着。有一次，我应邀到一个部队去作报告，下火车走到营房已经半夜了。我心想，何必打扰人家呢？就把雨衣当枕头，在值班室的长凳上睡了半宿。凳子虽然硬一点，我觉得能帮自己狠斗骄气，防止特殊化，这一觉倒睡得挺舒服。"},{"type":"paragraph","text":"但是，由于自己世界观改造得不彻底，“私”字总是要不断地冒出来。斗倒了骄气，又冒出一股暮气。近年来，由于年龄越来越大，逐渐滋长了一股“停顿起来不求进步”的情绪。总感到自己各方面都到头了，后半辈子能兢兢业业，不犯错误，不给组织上添麻烦就行了。我刚去工厂执行支左任务的时候，听先去的同志介绍，这个厂有两大派组织，“内战”打得比较激烈。我一听，活思想就来了。自己初来乍到，千万要小心着点，别叫人家抓住了话把。当时，毛主席正号召开展革命的大批判，促进革命的大联合，我有心帮助两派紧跟毛主席的伟大战略部署，可是由于自己有个“怕”字，就不敢广泛接触自己认为缺点比较多的那派群众。我为什么把一派组织的缺点看得过重，对两派革命群众组织不能做到“一碗水往平里端”，而是亲一个，疏一个，热一个，冷一个，厚一个，薄一个呢？就是因为我有个“保老本”的思想，怕把“屁股坐歪了”，犯个立场错误，自己这点老本，就鸡飞蛋打完了。自己左一个怕，右一个怕，为什么就不怕毛主席的伟大战略部署受干扰，不怕革命事业受损失呢？我从自己的过去想到现在，从中国革命想到世界革命，越想越觉得只有战无不胜的毛泽东思想，才是我们干革命的最大的本钱，才是我们的命根子，有了毛泽东思想，我们革命人民才有了一切，没有毛泽东思想，我们就要丧失一切。“保老本”就是保私心。一个革命干部，不能紧跟毛主席，为人民立新功，做到努力努力再努力，前进、前进、再前进，就必然要背离毛主席的革命路线，对党和人民犯新过。"},{"type":"paragraph","text":"我反复学习了毛主席这段最新指示：“老干部过去有功劳，但是不能靠吃老本，要很好地在无产阶级文化大革命中锻炼改造自己，要立新功，立新劳。”决心斗倒“私”字，踢开“怕”字，到群众中去锻炼改造自己。我主动地和过去比较疏远的那一派群众多接触，到他们家里去串门，一面宣传毛主席的最新指示，一面主动检查自己的缺点，接受他们的批评。我还在厂里两派组织联合举办的毛泽东思想学习班上，亮出了自己“吃老本”的思想，发动两派群众帮助我狠斗私心。想不到这一来，还起了个带头作用。群众说：“老郅都检查了私心，我们还能没有？”他们一个接一个地亮私心，斗派性。看到毛泽东思想在这个学习班里开花结果，我感到十分高兴。在毛主席最新指示的指引下，这个厂的两派群众组织，很快实现了革命的大联合。"},{"type":"paragraph","text":"通过这场斗争，我深深地体会到：我们头脑里也是一分为二的，有“公”字的阵地，也有“私”字的阵地。在无产阶级专政下，阶级敌人搞复辟，一个很毒辣的手段，就是用糖衣炮弹攻击我们，通过我们头脑里的“私”字，搞“和平演变”，一夺魂，二夺人，三夺枪，四夺权，借“私”还魂，复辟资本主义。苍蝇不叮没缝的蛋，糖弹专打有私的人。过去，象我们这样比较老一点的同志，往往只看到自己对毛主席的感情比较深，跟毛主席的时间比较长，而忽视了资产阶级思想对我们的侵蚀影响，看不到敌人通过我们的手来改变无产阶级政权这种危险性，往往不能正确对待自己，只想当革命的动力，不想当革命的对象，结果犯了错误，这个教训是很深刻的。我决心牢牢记取这个教训，永远坚持对自己一分为二，正确对待自己，一辈子读毛主席的书，听毛主席的话，一辈子改造世界观，使自己永远紧跟毛主席，革命到底，永不变色！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"罗瑞卿","type":"人物"},{"name":"彭德怀","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}