{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1974,"month":1,"day":7}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"农业要上去领导要下去——上海市金山县后来居上，连年夺取粮、棉双高产的调查","authors":[],"parts":[{"type":"paragraph","text":"在波澜壮阔的农业学大寨运动中，上海市郊区金山县后来居上，一跃成了全市郊区的先进县。"},{"type":"paragraph","text":"金山县原来一直是上海市郊十个县中粮食产量较低的县。无产阶级文化大革命以来，尤其是批林整风运动以来，中共金山县委和县革委会，以党的基本路线为纲，狠抓农村两个阶级、两条道路、两条路线斗争，领导全县人民深入开展农业学大寨运动。经过几年大干实干，使农业生产迅速发展。从一九六八年起，全县连续五年平均每年每亩增产粮食近一百斤。一九七三年，全县粮食在一九七二年大幅度增产的基础上又获得丰收，粮食平均亩产达到一千四百八十斤，皮棉平均亩产一百二十八斤。生猪饲养量达到七十一万九千六百多头，每亩地平均一点三头。随着生产的不断发展，对国家的贡献也越来越大，一九七三年，全县向国家交售粮食三亿零四百五十多万斤，平均每个农业人口提供商品粮八百四十斤。"},{"type":"paragraph","text":"农业是基础 集中力量抓"},{"type":"paragraph","text":"几年来，中共金山县委以党的基本路线为纲，实行书记挂帅，加强领导，集中力量，大办农业，始终把发展农业放在各项经济建设工作的首位。县委的正副书记和常委，不论分工管哪一行，都把自己的工作纳入以农业为基础的轨道。"},{"type":"paragraph","text":"为了加强领导，中共金山县委领导成员坚持深入基层。他们说，农业要上去，县委的主要领导干部一定要下到农业生产第一线去；蹲在城里，坐在办公室里，是领导不了农业的。这个县的五名正副书记，除留一名主持日常工作外，其余四名都深入农村蹲点跑面，抓党的路线和政策的贯彻执行，抓“以农业为基础”的思想教育，抓农业学大寨运动，抓农业生产的重要环节。县委机关的其他干部，也有三分之一常年蹲在基层，调查研究，帮助所在队抓革命促生产。"},{"type":"paragraph","text":"这个县的县委书记原来对农村工作不大熟悉。为了取得领导农业的经验，他坚持深入基层，一面工作，一面向基层干部和社员学习。经过几年来的实践，他已经从不懂到懂，从农村工作上的“外行”，变成了比较的内行。这个县的一位县委副书记，每年绝大部分时间都是同基层干部、社员一起度过的。全县所有大队和百分之八十以上的生产队，他都跑遍了。社员一身泥，他也一身泥。广大社员亲切地称他是“泥腿子”书记。在长期的实践中，他掌握了丰富的第一手资料。因此对全县农业生产上的问题，就看得准，抓得住，解决得好。"},{"type":"paragraph","text":"为了收拢五指，攥紧拳头，把各行各业的工作纳入以农业为基础的轨道上来，加快农业生产的步伐，中共金山县委注意调动全县工交、财贸、文教、卫生等系统的广大干部和职工的积极性，引导他们支援农业，加强农业。近几年来，全县出现了“三百六十行，行行支农忙”的生气勃勃的景象。广大干部和群众心往农业上想，劲往农业上使，形成了一个鼓足干劲，大办农业，大办粮食的大好局面。"},{"type":"paragraph","text":"依靠群众 力量无穷"},{"type":"paragraph","text":"大办农业靠谁来干？主要靠战斗在农村三大革命运动第一线的广大社员和基层干部。县委的同志说，靠少数人只能冷冷清清，困难重重，打不出什么好主意，想不出什么好办法；到群众中去，发动群众，依靠群众，办法就多，力量就大。"},{"type":"paragraph","text":"这个县在一九六八年和一九六九年，有计划地扩大了双季稻种植面积，改一年两熟为一年三熟，促进了粮食生产大幅度增长。一九六八年全县粮食平均亩产突破千斤关，一九六九年又猛增到一千二百五十斤，两年粮食总产量增加了一亿四千多万斤。"},{"type":"paragraph","text":"可是，前进的道路并不是一帆风顺的。一九七○年和一九七一年两年间，由于在推广“三熟制”以后生产上出现的许多新矛盾没有及时解决，因此，全县粮食虽然继续高产稳产，但与一九六九年相比，却增产不多，基本上打了两个“平局”。在这种情况下，有的干部便失去了力争高产更高产的勇气，说什么搞农业是办“露天工厂”，收成好不好，要“看天气，碰运气”；还有的说：“朝后看，超《纲要》，朝前看，路遥遥，千斤关外难提高。”针对这种思想状况，县委在一九七一年冬天，深入开展批林整风，进一步批判了林彪一伙散布的唯心论的先验论和反动的“天才论”，批判了那种听天由命的懦夫懒汉世界观，克服了“增产到顶”和骄傲自满情绪，带领各级干部深入基层，调查研究，虚心向群众请教，找到了实现高产更高产的办法。原来，两熟改为三熟以后，三熟农作物的全生育期与季节之间的矛盾，成为提高单位面积产量的主要障碍，如果对前季作物稍不抓紧，就会使后季作物违误季节而造成减产。因此，在“早”字上下功夫，作到不脱季节，不违农时，是增产的一个关键。县委集中了群众在实行“三熟制”后创造的新经验，从季节掌握、茬口安排、品种搭配、施肥、水浆管理、防治病虫害等各个环节上，总结出一套比较成功的经验。这些经验推广后，使全县推广三熟制以后出现的一些新矛盾得到了初步解决。一九七二年，这个县的粮食熟熟丰收，全年平均亩产比一九七一年增长了一百四十六斤。一九七三年，这个县仅晚稻一季，就增产粮食七千多万斤，不仅扳回了夏粮损失，而且使全年粮食生产比一九七二年有了较大幅度的增长。"},{"type":"paragraph","text":"坚持向群众学习，又敢于领导群众前进。这是金山县委领导农业生产的一条重要经验。这个县的晚稻当家品种是“嘉农”系稻种。一九七一年全县种了二十万亩“嘉农”系晚稻，由于脱了季节，受到低温侵袭，结果减了产。一些社队便认为“嘉农”品种不好，主张一九七二年把这个品种砍掉。有的社队却说：“不是‘嘉农’品种不好，是没有种好、管好。”在这种情况下，县委没有轻率地下结论，而是分头向群众作调查。他们发现，种植“嘉农”品种获得增产的单位，主要是落谷早，培育了老壮秧，而且水、肥管理得当，促成了早熟，抓住了季节。其他社队减产的原因，主要是对农时抓的不紧，脱了季节。县委在调查研究的基础上，分析了“嘉农”品种的利弊：穗大粒大，抗病力强，产量高是“嘉农”的优点；而成熟期较晚，则是它的弱点，只要按照客观规律，采取适当措施，促使它在霜冻之前成熟，就能获得增产。经过调查研究，县委做到了心中有数，做思想工作便有了说服力。就这样，他们说服了想调换品种的社队，认真推广了增产单位的经验，一九七二年全县“嘉农”品种的晚稻，种植面积扩大到二十二万亩。经过广大干部和社员的精心管理，“嘉农”品种在晚稻中产量最高，对全县晚稻增产起了显著作用。一九七三年，这个县又把“嘉农”品种的晚稻种植面积扩大到三十一万亩，平均亩产达到了八百斤以上，使晚稻平均亩产和总产都超过了历史最高水平。"},{"type":"paragraph","text":"抓住两头 推动全盘"},{"type":"paragraph","text":"金山县共有十五个公社，二百零八个大队，二千四百四十六个生产队。这么大的面，作为一个县的领导从那里入手抓起呢？中共金山县委遵照毛主席关于“一定要抓好典型”，“面上的工作要先抓好三分之一”的教导，通过调查研究，用抓点带面的方法推动了全县的工作。"},{"type":"paragraph","text":"金卫公社八二大队是全县农业学大寨的先进单位。一九七○年秋，县委书记带领几个干部来到这里调查。他们认真总结了这个大队狠抓阶级斗争和路线教育，发扬艰苦奋斗精神，开展科学种田等一系列先进经验，在全县提出：“远学大寨，近学八二”的口号。然后，又因地制宜，分类指导，一个“学大寨、赶八二”的群众运动，很快在全县蓬蓬勃勃地开展起来。在这个运动中，涌现出朱行公社团结大队、新农公社牡丹大队等一批先进队，还出现了一些先进社。县委进一步总结和推广了这些先进单位的经验，促使全县农业学大寨运动不断向纵深发展。"},{"type":"paragraph","text":"但是，运动的发展是不平衡的，在前进中总会有一些单位步子迈得不大。怎么办？金山县委认为，只有加强领导，做深入细致的思想政治工作，把这些后进队促上去，全县的革命和生产才有可能更快地发展。金山县委和各公社党委，经过调查研究，对全县的所有大队和一些生产队逐个进行了分析，发现有二十八个大队和四百零一个生产队处于后进状态。县委学习了昔阳县改造后进队的经验，决心在抓好先进典型的同时，深入细致地做好后进队的革命转化工作。全县有一千二百多名县、社、大队干部，组成若干调查组，由各级领导干部带队，深入到这些后进单位，狠抓党的基本路线教育，向农民灌输社会主义思想，批判资本主义倾向。同时，按照各单位的具体情况，调整和充实了领导班子，从而极大地调动了这些单位的干部和群众的革命积极性。经过三年的努力，这些单位的后进面貌都有了较大的改变，有的还跨入了先进行列。这些后进单位上去一个，震动一片。全县出现了低产变高产，高产更高产，你追我赶学大寨、赶八二的热气腾腾的局面。 新华社记者（本报有删节）"}],"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}