{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1970,"month":3,"day":1}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"共产党的哲学就是斗争哲学","authors":["吴玉忠"],"parts":[{"type":"paragraph","text":"伟大领袖毛主席教导我们：“党组织应是无产阶级先进分子所组成，应能领导无产阶级和革命群众对于阶级敌人进行战斗的朝气蓬勃的先锋队组织。”毛主席的这个伟大教导，明确指出我们党是无产阶级的政党，是无产阶级的先锋队，每个共产党员应当是无产阶级先进分子，应当是无产阶级专政下继续革命、对阶级敌人进行战斗的先锋战士。可是，叛徒、内奸、工贼刘少奇拚命抹煞我们无产阶级政党的阶级性和战斗性，竭力鼓吹“好人党”的谬论，胡说我们党是“集中”了很大一部分“中国的好人”。还胡说什么“做一个好党员”就是要看到“不正确的事情”也要“少讲话，多看，少批评”。真是反动透顶！"},{"type":"paragraph","text":"政党是阶级斗争的产物，阶级斗争的工具。一个政党不是代表无产阶级和劳动人民的利益，就是代表资产阶级和一切剥削阶级的利益。政党的阶级性，也就决定了参加这个党的成员的阶级性，任何政党的成员，决不可能是这个阶级说好，那个阶级也说好的所谓“好人”。因为在阶级社会里，不同的阶级，都是从不同的阶级利益来区分谁是“好人”、谁是“坏人”的。在资产阶级看来是“好人”，在无产阶级看来就是“坏人”。同样，在无产阶级看来是“好人”，在资产阶级看来就是“坏人”。超阶级的“好人”，在地球上是根本不存在的。刘少奇是资产阶级和一切剥削阶级的总代表，他所谓的“好人”，就是地主、资产阶级以及其他一切剥削阶级。刘少奇鼓吹所谓“好人党”，就是要把地主、资本家以及叛徒、特务和形形色色的反革命分子拉进我们党内来。他长期以来，招降纳叛，结党营私，大肆网罗牛鬼蛇神，不就是他的所谓“好人党”的一个最好的注脚吗！"},{"type":"paragraph","text":"叛徒刘少奇所谓的“好人”，照他的说法，还包括那种看到“不正确的事情”也不斗争，而是“少讲话”、“少批评”的所谓“老好人”。这实际上是要我们广大党员不搞阶级斗争，放弃革命原则，在阶级斗争面前，任凭敌人兴风作浪，不管不问，遇到违反革命利益的事，也不起来作斗争。这是妄图取消我们党员的革命性，改变我们党的性质的一个恶毒阴谋！"},{"type":"paragraph","text":"毛主席教导我们：共产党员应该“无论何时何地，坚持正确的原则，同一切不正确的思想和行为作不疲倦的斗争。”共产党的哲学就是斗争哲学。我们党就是在同国内外阶级敌人的斗争中，在同党内右的和“左”的机会主义路线的斗争中发展起来的。一个共产党员，如果不同阶级敌人作斗争，不同一切不正确的思想和行为作斗争，而象刘少奇所说的那样，一味做“老好人”，那就根本不是一个共产党员。因此，敢不敢和阶级敌人作斗争，敢不敢批评各种错误的思想和行为，是检验一个共产党员的党性强不强，能不能在尖锐复杂的阶级斗争中发挥战斗作用的重要标准。"},{"type":"paragraph","text":"在无产阶级文化大革命中，刘少奇的“好人党”的谬论，虽然得到了批判，但它的流毒还没有彻底肃清。有的人说：“工作多干点，闲事少管点。”这种人不关心政治，不关心阶级斗争，正是刘少奇“少讲话”、“少批评”的流毒在他的头脑里还没有肃清的表现。我们说，党的大事，人民的大事，国家的大事，阶级斗争的大事，无产阶级专政的大事，永远是每个共产党员所应当“管”的“正事”，而决不是什么“闲事”，对违反毛泽东思想的言行，对牛鬼蛇神兴风作浪，对阶级敌人软硬兼施拉拢腐蚀我们同志的事，我们就是要管，而且要一管到底。我们不能忘记了自己是一个共产党员。我们一定要做一个能够带领革命群众向阶级敌人进行战斗的无产阶级先锋战士，决不做叛徒刘少奇所需要的那种“老好人”。"},{"type":"paragraph","text":"毛主席教导我们：“不是东风压倒西风，就是西风压倒东风，在路线问题上没有调和的余地。”阶级斗争、两条路线斗争的规律就是这样，你不斗他，他就斗你，你不战胜他，他就要压倒你。我们必须彻底肃清刘少奇的“好人党”的修正主义谬论的流毒，遵循毛主席的教导，贯彻新党章的要求，积极、主动地担负起带领革命群众向阶级敌人进行战斗的光荣任务。"}],"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}