{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"沉重打击帝国主义战争势力　大大鼓舞世界人民胜利信心中苏同盟是保卫世界和平的坚强堡垒我国各团体致电苏联有关团体祝贺中苏友好同盟十周年","authors":[],"dates":[{"year":1960,"month":2,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"和大致苏联保卫和平委员会的贺电"},{"type":"paragraph","text":"【新华社北京12日电】　中国人民保卫世界和平委员会今天致电苏联保卫和平委员会，热烈祝贺中苏友好同盟互助条约签订十周年，并衷心感谢苏联一贯对中国兄弟般的各种宝贵援助。"},{"type":"paragraph","text":"电报说:“伟大的中苏友好同盟互助条约，把中苏两国人民亲密的友谊更加牢固的团结在一起，它促进中国社会主义事业更迅速顺利发展，促进中苏两国更高的共同繁荣，并在保卫世界和平的斗争中，起了极其巨大的作用。”"},{"type":"paragraph","text":"“中苏两国同盟和以苏联为首的社会主义阵营的坚强存在，是维护人类正义事业、保卫世界和平的无敌堡垒。中国人民和苏联人民一样，一贯为着争取实现世界的持久和平而作不懈的奋斗。我们高兴地看到，由于全世界和平力量的强大，目前国际局势出现一定程度的缓和。但我们也随时警惕着以美帝国主义为首的战争势力，在和平的烟幕下，仍在加紧进行扩军备战，特别是针对着中国和苏联的阴谋活动。美国同日本缔结军事同盟条约，就是要准备新的侵略和战争，向中苏及亚洲各国挑衅。我们深信，曾经不断有力地抑制帝国主义侵略和战争野心的伟大的中苏同盟，一定会继续粉碎帝国主义一切战争阴谋和和平阴谋。中苏两国人民将进一步加强团结，更加紧密地牢固地在一起，为击败战争势力、保卫和平而共同努力。”"},{"type":"paragraph","text":"中国亚非团结委员会致苏联亚非团结委员会的贺电"},{"type":"paragraph","text":"【新华社北京12日电】　中国亚非团结委员会今天致电田联亚非团结委员会，热烈祝贺中苏友好同盟互助条约签订十周年。"},{"type":"paragraph","text":"电报说:“中苏同盟体现着两国八亿五千万人民的牢不可破的团结和亲密无间的友谊，它有力地保障了我们两国的安全，促进了我们两国建设事业的高涨。它反对侵略、制止战争，是保卫世界和平、维护人类正义事业的坚强堡垒。十年来，每当帝国主义在亚洲、非洲或是世界其它地方发动武装侵略和战争威胁时，中苏两国都坚定地站在正义的一边，沉重打击了帝国主义战争势力，有力地推动了亚洲、非洲和世界其他地区民族民主运动的发展，大大地鼓舞了全世界人民为和平而斗争的胜利信心。”"},{"type":"paragraph","text":"“目前，在强大的和平潮流面前，美帝国主义不得不做出某些和平的表示。但同时美国仍然继续执行它的侵略政策和战争政策，正在积极进行扩军备战，加强和拼凑军事集团，特别是在加紧武装西德的同时，又同日本缔结了军事同盟，加紧进行以针对中国和苏联为主的阴谋活动，并严重地威胁着亚洲及世界和平。但是，面对着强大的中苏同盟和社会主义阵营的空前团结，面对着亚非及世界各国人民的和平、民族、民主运动的高涨，帝国主义的任何阴谋都注定要遭到最惨重的失败。伟大的中苏同盟将是永远不可动摇和不可战胜的。”"},{"type":"paragraph","text":"电报说:“中国人民又以无比兴奋的心情，看到伟大的苏联人民正在全面开展宏伟的共产主义建设，苏联在宇宙空间方面的科学技术取得了愈益辉煌的重大成就。中国人民非常感谢苏联对中国的种种无私的援助。我们深信，在今后新的年代中，中苏同盟必将对中苏两国的繁荣和世界和平、正义事业产生更大的影响。”"},{"type":"paragraph","text":"“让中苏两国人民和社会主义阵营各国人民更加紧密地团结起来，同亚洲、非洲以及全世界一切爱好和平的人民一起，为实现世界持久和平、和人类的进步事业而奋斗。”"},{"type":"paragraph","text":"全总致全苏工会中央理事会的贺电"},{"type":"paragraph","text":"【新华社北京12日电】　中华全国总工会11日致电全苏工会中央理事会，热烈祝贺中苏友好同盟互助条约签订十周年。"},{"type":"paragraph","text":"电报说:“中苏友好同盟互助条约的签订是一个具有重大历史意义的事件。正如毛泽东同志所说，用条约固定下来的中苏两国的团结，不但必然要影响中苏两大国的繁荣，而且必然要影响到人类的将来，影响到全世界和平与正义的胜利。”"},{"type":"paragraph","text":"电报说:“中苏友好同盟互助条约签订后的十年来，我们两国在政治、经济与文化各方面的友好合作、互助关系得到了全面的发展。两国工会间的友好团结也进一步加强，尤其是在我国社会主义的建设过程中得到了苏联政府和人民的兄弟般的帮助，有力地促进了我国经济建设的飞跃发展，这是中国人民衷心感谢和永志不忘的。”"},{"type":"paragraph","text":"“十年来，伟大的中苏同盟，在保卫世界和平、反对帝国主义战争政策的斗争中，发挥了重大的作用。在这个斗争中，中苏两国一再地粉碎了帝国主义的侵略计划和战争阴谋。事实证明，中苏同盟是保卫世界和平的坚强堡垒。”"},{"type":"paragraph","text":"电报说:“在过去的一年里，以苏联为首的社会主义阵营各国为了争取缓和国际紧张局势，进行了一系列的重大努力。赫鲁晓夫同志成功地访问美国和苏联提出的全面彻底裁军方案，以及最近最高苏维埃会议通过的再次裁减武装部队的和平措施，受到了中国人民和世界人民的热烈欢迎。”"},{"type":"paragraph","text":"“美帝国主义在全世界强大的和平力量的面前，最近被迫做出某些和平表示，企图以所谓‘和平取胜的战略’来麻痹全世界人民的斗志，破坏世界和平力量的团结，瓦解社会主义阵营。我们深信，全世界人民一定会保持警惕，继续坚持斗争，彻底粉碎美帝国主义的一切阴谋。帝国主义者，现代修正主义者和各国反动派破坏社会主义阵营团结的梦想是永远不会实现的，在争取和平与社会主义的事业中，社会主义各国一定会进一步互相支持，互相帮助，维护和平的事业一定会取得更大的胜利。”"},{"type":"paragraph","text":"电报最后说:“中苏同盟进入了新的十年，中苏两国人民的友谊、同盟与互助亦将随着时间的前进而更加巩固和发展。”"},{"type":"paragraph","text":"共青团中央、青联致苏联共青团中央、苏联青年组织委员会的贺电"},{"type":"paragraph","text":"【新华社北京12日电】　中国共产主义青年团中央委员会、中华全国青年联合会今天联名致电苏联列宁共产主义青年团中央委员会和苏联青年组织委员会，向苏联列宁共青团员和青年热烈祝贺中苏友好同盟互助条约签订十周年。"},{"type":"paragraph","text":"电报说:“伟大的中苏同盟是建筑在不朽的马克思列宁主义和无产阶级国际主义的崇高原则之上的，因此它是永恒的、不可分离的和最富有生命力的。帝国主义一直梦想削弱和破坏我们之间的伟大同盟，但是，我们要警告帝国主义者:任何挑拨中苏团结的阴谋诡计都是注定要失败的。”"},{"type":"paragraph","text":"“中国青年衷心感谢在苏联共产党领导下的伟大的苏联人民对我国社会主义建设的兄弟般的巨大援助。中国青年将永远遵循着中国共产党和毛泽东同志的教导，为不断加强中苏两国人民和青年之间的伟大友谊和不断加强以苏联为首的社会主义阵营的坚强团结，为世界和平和社会主义的伟大事业而贡献出自己的一切力量。”"},{"type":"paragraph","text":"郭沫若致涅斯米扬诺夫的贺电"},{"type":"paragraph","text":"【新华社北京12日电】　中国科学院院长郭沫若今天致电苏联科学院院长涅斯米扬诺夫，热烈祝贺中苏友好同盟互助条约签订十周年。"},{"type":"paragraph","text":"电报指出，中苏友好同盟互助条约的重要任务是共同制止日本帝国主义的再起和制止日本发动侵略战争，同时在相互协助之下，共同发展中苏两国的经济和文化关系。十年来我们取得了极其重大的成就。"},{"type":"paragraph","text":"电报说:“在目前美国政府正加紧扶植日本反动统治集团，并缔结了侵略性的军事同盟条约，因而使远东和平和中苏两国的安全受到严重的威胁。我们愿意和苏联同志进一步加强我们的友好互助，发展我们的经济文化，以保卫远东的安全与和平，而制止侵略战争的发生。”"},{"type":"paragraph","text":"“在中苏友好同盟互助条约的基础上，苏联在科学技术上给予中国真诚和慷慨的援助，对我国科学事业的发展有极其重大的意义。请让我在这个机会表示我们的衷心的感谢。”"},{"type":"paragraph","text":"电报说:“当中苏友好同盟进入第二个十年的时候，我预祝苏联科学工作者在发展苏联科学事业中获得更有光辉的成就。”"},{"type":"paragraph","text":"“祝中苏两国人民的友好合作互助关系进一步加强!祝中苏两国科学家之间的合作进一步发展!和平与友谊万岁!”"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}