{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"上海一些知名人士发表谈话  劝勉学生认清责任珍惜安定环境","authors":[],"dates":[{"year":1986,"month":12,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海一些知名人士发表谈话"},{"type":"paragraph","text":"劝勉学生认清责任珍惜安定环境"},{"type":"paragraph","text":"新华社上海12月28日电  上海一些知名人士近日同新华社记者谈话时，就上海部分高等院校学生上街游行一事发表了评论。"},{"type":"paragraph","text":"上海市政协副主席、新民晚报社社长赵超构（林放）就一些学生提出民主、自由这些口号发表意见说，我们这些上年纪的人从切身的体验中知道西方的所谓民主、自由是怎么回事。不能否认，西方的民主、自由在历史上起过一定作用，但实质上西方民主只是有钱人的民主，不是穷人的民主，这是被无数事实证明了的。他说，我们一些人到西方走马观花地跑了一圈，就把那里说得怎么怎么好，这是不负责任的。赵超构说，我们提倡的民主，是社会主义的民主。政治体制的改革，加快和完善社会主义民主化的进程，都是中国共产党首先提出来的。我们不赞成搞“大民主”，我国十年内乱在这方面就有惨痛的教训。“大民主”实质上是最大的不民主。他说，我们把大学生当作自己的子女一样爱护他们，希望青年学生认清自己的责任就是勤奋读书，努力成才，将来报效国家。青年人当然要关心国家大事，可以通过各种正常的渠道，反映自己的意见和主张。但搞“大民主”是注定要上当的，极易被少数别有用心的人所利用。十年内乱中受害最深的还是青年自己，他们闹了一通，到最后还不是自己遭殃吗？"},{"type":"paragraph","text":"著名历史学家、七十六岁的谭其骧说，有人利用一些青年学生对研究西方各种学术流派的兴趣，提出所谓“全盘西化”，对民族文化持否定态度，这是十分错误的。中华民族是世界文明发达最早的民族之一，中国已有了将近四千年的有文字可考的历史。在中华民族的开化史上，有许多伟大的科学家、发明家、文学家、艺术家，有丰富的文化典籍。他希望大学生们读点中国通史，特别是中国近代史，进一步增强民族的自尊心、自信心和自豪感。他说，青年学生光有良好的爱国愿望是不够的，而且需要对中国的过去、现在和未来作一些历史的分析比较，从而看清自己肩负的历史责任。我殷切期望广大青年学生奋发学习，努力掌握现代科学文化知识，积极参加各种形式的社会实践，脚踏实地为建设社会主义现代化添砖加瓦。"},{"type":"paragraph","text":"民革上海市委副主任委员、桥梁工程专家徐以枋希望大学生们珍惜当前的大好形势。他说，党的十一届三中全会以来，我国的威望在国际上不断提高，人民的生活有了很大的改善，形势很好。“文化大革命”十年，使我国的经济到了崩溃的边缘，在党的领导下，医治了创伤，生产上去了，社会安定团结，这大好形势是来之不易的。我们要建设具有中国特色的社会主义，并没有现成的模式可循，而是要靠我们大家同心协力，在中国共产党的领导下，团结奋斗。科学和建设都是实实在在的事，我们要在安定团结的环境下，努力把现代化建设搞好。"},{"type":"paragraph","text":"中国数学会副理事长、著名数学家谷超豪说，当前一些大学生希望加快改革步伐，加快民主化进程的热情是好的。我们党在这些方面，近年来已做了许多工作。但要看到，各项改革包括实现社会主义的高度民主，需要一个过程，还要做大量艰苦而细致的工作，而不能采取过激行动。我们国家经济建设的任务繁重，无论是经济体制改革，还是政治体制改革，或是发展教育、科学事业，都需要有一个安定团结的环境。如果操之过急，采取不妥当的方式，就容易把事情办糟，反而会拖改革的后腿。他说，现在有人认为对外开放就是“全盘西化”。其实资本主义国家的许多东西我们是不能接受的。就民主制度来说，西方国家的人民是难以享受到真正的民主的。我们只能学外国先进的科学技术、管理经验。我们的青年学生，在学好专业知识的同时，还应学会进行横向和纵向的对比，全面地认识社会。既要看到我国在经济上、技术上的薄弱环节，也应看到自己的长处，尤其是近八年来取得的各项成就。拿科学技术来说，我国一些领域的研究水平，在世界上是领先的。数学研究的某些方面就处于世界前列，并有举世瞩目的成果，整个教学水平也有很大提高。所以说，我们既要根据国情吸收外国的长处，又要善于总结自己的经验，这样才能振奋精神，有效地加快民主化的进程，推动改革，加速四化建设。"},{"type":"paragraph","text":"儿童文学家陈伯吹四天前收到两名中学生的一封来信，请他谈谈对目前部分大学生上街游行一事的看法，他立即写了回信。他认为，青年人黄金般的时间，该放在博览群书、搞科学实验上。青壮不努力，才是可惜的。他劝阻学生们不要参与此事，不要上街凑热闹。这位老作家认为，大学生们想用上街游行来推进政治体制改革是过于心急了。他说，所有关心祖国命运的老中青年人，谁愿意再动荡、再折腾，把大好时光丧失在不必要的争执之中？他认为，大学生们在采取行动之前，对一些问题缺乏正确的思索和细致的分析。这种思索和分析不能是单方面的，更不应该是主观性的，而应是全面的、整体的，有纵的、横的，历史的、现实的比较等等。他说，他虽年事已高，但仍有着一颗青年人的心，他羡慕青年人生活在当前这样安定的环境里，并希望青年们能珍惜这个环境。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"对话"}]}]}