{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"回忆周总理二、三事","authors":["茅以升"],"dates":[{"year":1978,"month":3,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"茅以升"},{"type":"paragraph","text":"今年三月五日，是敬爱的周总理八十岁诞辰，全国人民都为我们伟大祖国在八十年前诞生了这样一位名驰中外的杰出的无产阶级革命家而感到自豪。总理在世时，曾多次接见过我。我有幸当面聆听总理的谆谆教导，深受教育和鼓舞。今天回忆他每一次和我握手、谈话、讨论问题时的情景，总理光辉的形象栩栩如生，仿佛仍然活在我们中间。我要把总理对我的关怀、教育，化作在新形势下奋发工作的巨大动力，为实现总理的四个现代化的遗愿而加倍努力工作。"},{"type":"paragraph","text":"我们敬爱的总理谦虚谨慎、平易近人、和蔼可亲的高贵品质是永远难忘的。关于他的事迹太多了。我所忆及的几件事，在他革命的一生中，只是沧海一粟，但从这几件事中，更足见总理为人的伟大。"},{"type":"paragraph","text":"我第一次见到总理是在一九四九年九月十三日。那天正是全国政协第一次会议开幕前夕，我应约前往参加周总理举行的招待会。入门后，总理迎面走来和我握手。我激动万分，赶忙自报姓名。总理慈祥和蔼地说:“是科学家”，“非常欢迎”。这次见面的时间虽很短暂，但总理平易近人，一见面就觉得好象是遇到了一位阔别多年的知己，感到无比亲切。入席后，总理和我谈话，从上海的解放到旧社会反动统治下的教育和交通都说到了。总理确是知识渊博，思想敏锐，判断精确。我是一个从旧社会来的知识分子，言谈中的用语往往比较陈旧，比如我说国立大学、国有铁路时，总理用人民大学、人民铁路的字眼来纠正我的用词，表现出鲜明的无产阶级立场，使我深受教育。在以后二十多年中，我多次见到总理。总理和我每次谈话，都是对我的关怀和教导，确是我在学习、工作、改造中的动力和指针。"},{"type":"paragraph","text":"一九五一年三月，中国科学院组织代表团去国外，参加“世界科协”第二届国际会议，我也应邀参加。临行前，总理亲自对代表团作了详尽的指示，认真看了代表团在大会上的发言稿，并作了修改，还留下一份底稿。出国后由于某种原因，当时代表团不能前往该地，中途在别处逗留。总理知道了这个新情况后，特地发来一份电报作了重要指示。虽然这并不是一次特别重要的国际性会议，可是，我们代表团的整个活动过程都得到总理的关心和指导。"},{"type":"paragraph","text":"周总理对于一切愿意为社会主义革命和社会主义建设效力的知识分子，总是热情地鼓励他们发挥所长，积极为党和人民多作贡献。一九五一年秋的一次政务院会议，讨论铁道部提出的武汉长江大桥的筹备方案，总理亲自主持会议，并邀我列席参加。对于大桥的设计施工，总理问得非常详细。会后对我说:“你有造钱塘江大桥的经验，希望你对这座大桥多多出力。”我听了以后，感到十分激动和惭愧。总理日理万机，对大桥的建造如此关心，还亲自做我的思想工作。会后，我极受鼓舞，觉得应该加倍努力工作，才不辜负总理对我的期望。为庆祝建国十周年，北京市决定兴建“十大建筑”。其中人民大会堂工程最为重要。北京市为了集思广益，约请全国建筑结构专家七十一人，组成结构与建筑两组，分别审查大会堂的结构和建筑设计。我担任结构组组长。总理对大会坐工程非常重视，一再指示要保证安全。结构组审查设计完毕后，向总理作了报告。总理指示说:“要茅以升组长来个签名保证。”我将签名报告送上后，时时感到责任很重，更体会到总理对社会主义事业的高度重视和关心。"},{"type":"paragraph","text":"总理生前对于高速度地发展我国科技事业，真可谓呕心沥血。从大计方针到具体措施，无不亲自过问，关怀备至。二十几年来，我对此是感同身受，印象极深。一九六○年苏修彻走专家，撕毁合同，想在科技上卡我们，但未得逞。在一九六一年的一次全国政协会议上，总理对这一问题作了讲话，会后，总理对我在几次谈话中，都谈到加强科学理论研究，提高科技水平问题。一九六二年春，国家科委和中国科学院联合在广州召开会议，商讨制订科学规划的问题。总理和陈毅副总理特地从北京赶来，先后在大会上作了关于发展科学的极其重要的报告，参加大会的科学家们受到极大的鼓舞。周总理由于有事要赶回北京，临行前委托陈毅同志将他讲话中未尽之意向大会转达，陈毅同志随即在大会上作了长达三小时的报告，解答了科学家们最关心的几个问题。陈毅同志报告中许多话是总理委托他说的，与会同志听了无不深为感动，有的科学家甚至激动得流下热泪。"},{"type":"paragraph","text":"敬爱的周总理作风平易近人，十分尊重别人的意见，那怕是只有一点可取的意见。一九六三年七月，周总理在全国人大常务委员会上作了一次工作报告，会后分小组讨论。我在发言中，提出一个“为社会主义服务的教育制度”的建议，周总理阅后在会上说:“这个建议很好，但一时还不易实行，可多印几份，交各有关部门研究。”后来，总理在和我的一次谈话中还提到这个建议。一九六四年秋，有一次我到飞机场接外宾，在餐厅见到远处一张桌子上有一个人在吃饭，走近一看，不由大吃一惊，原来是总理在吃早点。我想，总理怎么来得这样早。我怕惊扰他，就在他背后较远处入坐。总理出门时看见我了，就过来和我握手，并且和我谈话。总理告诉我在接见一位外国科学家时，和他谈起科学理论问题。接着就问我对科学理论的看法。我把自己那时在《光明日报》上发表的一篇文章《试论专门科学与专业科学》，简单地向总理作了汇报。敬爱的周总理这样不耻下问、谦虚好学的高贵品质，永远是我们学习的榜样。"},{"type":"paragraph","text":"总理对群众是不耻下问，对伟大领袖和导师毛主席则是无限尊敬和关心。自开国的一九四九年起，每逢“十一”国庆节和“五一”国际劳动节的晚会，伟大领袖毛主席都亲临天安门城楼上，与在广场的广大群众联欢。毛主席上城楼后，在入坐前后都有一定路线，都需要很周密的安排。我每次都亲眼见到周总理从头到尾亲自细心检查，如发现不妥，立即关照服务人员重行安排，一定要亲自看到改正后才安心，从不仅仅向服务员交代几句话就算完事。这虽是小事，足见周总理对毛主席的无比崇敬。"},{"type":"paragraph","text":"我最后一次见到周总理是在一九七五年四届人大开幕前。那天遇见总理时，他亲切地对我说:“你比我大一点吧，好象是大一岁半。”我说:“总理的记忆力实在惊人。”他笑了笑。万万没有想到这短短的几句话，竟是他和我的最后一次谈话了!"},{"type":"paragraph","text":"在隆重纪念周总理八十诞辰的日子里，迎来了五届人大和五届政协的召开。可以告慰于敬爱的周总理的是，总理的遗愿正在付诸实践。今天我们在英明领袖华主席为首的党中央领导下，一举粉碎了万恶的“四人帮”，抓纲治国初见成效，社会主义祖国一片光明。周总理规划的四个现代化的宏图，必将全部实现。当今，阳光灿烂，百花争艳，科技事业更是人才辈出，后继有人。我决心牢记总理生前的谆谆教诲，把我的有生之年，全部贡献给祖国的科技事业。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"陈毅","type":"人物"},{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}