{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"无产阶级文化大革命为科技事业的发展开辟广阔前景  我国化工炼油工业广泛采用新技术","authors":[],"dates":[{"year":1975,"month":12,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"无产阶级文化大革命为科技事业的发展开辟广阔前景"},{"type":"paragraph","text":"我国化工炼油工业广泛采用新技术"},{"type":"paragraph","text":"据新华社一九七五年十二月二日讯　在毛主席的无产阶级革命路线指引下，我国化工、炼油工业的工人和科学技术工作者，树雄心，立壮志，努力攀登科学技术高峰，陆续研究成功并广泛推广运用具有先进水平的新工艺、新技术。这些科研工作成果，促进了我国化工和炼油工业的迅速发展。"},{"type":"paragraph","text":"伟大的无产阶级文化大革命，为我国科学技术事业的发展开辟了广阔的前景。毛主席的革命路线深入人心，推动着群众性的科学实验和技术革新活动蓬勃开展。全国许多化工、炼油企业，从厂矿到车间、工段，都建立了“三结合”的技术革新小组或攻关小组。工人阶级登上科研舞台，壮大了科研队伍。他们与技术人员密切结合，大大加速了科学技术研究的进程。目前，各省、市、自治区都相继建立和加强了化工、炼油科学研究机构，不少重点企业也都设立了自己的专门研究机构。专业的化工、炼油科研工作者总数比解放初期增加了四十倍。"},{"type":"paragraph","text":"随着科研队伍的不断壮大，科研成果比无产阶级文化大革命以前成倍增长。现在，我们已经能够独立自主地解决炼油工业中的重大科学技术问题。石油产品品种齐全，质量提高，产量增长，满足了我国国民经济和国防建设日益发展的需要。"},{"type":"paragraph","text":"在化工方面，我国化学工业在一穷二白的基础上，已发展成为一个具有一定规模、行业基本齐全的工业部门。这些，和化工科学技术研究的发展，有着密切的联系。为农业服务的化肥、农药生产有了新的发展。"},{"type":"paragraph","text":"我国化工、炼油工业广大科技工作者经过文化大革命、批林批孔和学习无产阶级专政理论运动，继续革命的觉悟有了提高。他们不断地批判“上智下愚”的唯心史观，努力破除关起门来冷冷清清搞科研的倾向，纷纷下楼出院，深入现场，依靠工人群众，结合生产实际，开展了科学实验活动。兰州化学工业公司的专业科研工作者在党的领导下，以生产建设中的重要技术革新、技术改造为主要课题，以工厂、车间为主要研究场所，努力创新，赶超世界先进水平。同时加强专业研究所的工作，注意基础理论的研究，取得了许多重大成果。近几年来，这个公司的原料结构已得到合理改变，实现了合成氨的生产一半以上不用煤，合成橡胶的生产一半以上不用粮食酒精，并且和锦西化工机械厂协作，制造出了我国第一套石油化工关键设备——裂解气透平压缩机、乙烯透平压缩机和丙烯透平压缩机。今年又解决了二百多项关键性的生产技术项目。"},{"type":"paragraph","text":"在科研工作中，许多化工、炼油企业和科研单位实行工人、干部、科研人员“三结合”，科研、生产、使用“三结合”，大搞群众运动，加快了科学技术发展的步伐。兰州炼油厂采取这两个“三结合”的办法，从无产阶级文化大革命以来已经实现了科研成果和重大技术革新一千一百多项，不仅研制和生产了一批国家急需的高级石油产品，还研制成功一批新型的催化剂和添加剂，搞成了一些具有我国独特风格的炼油新工艺、新技术。"},{"type":"paragraph","text":"我国化工、炼油科学技术研究，是一项年轻的事业。为了促进这项事业的发展，近几年来，化工、炼油科研系统各级党组织普遍加强了科技队伍的建设。他们努力从工人中培养技术干部。同时，注意全面落实党的知识分子政策，充分发挥专业科技人员的特长。在党组织的热情关怀教育下，广大化工、炼油科研工作者的精神面貌发生了很大变化，很多人有所发明和创造，受到广大工农兵的赞扬。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"批林批孔","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}