{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“官本位”初探","authors":["陈洪"],"dates":[{"year":1988,"month":8,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"“官本位”初探"},{"type":"paragraph","text":"陈洪"},{"type":"paragraph","text":"（一）"},{"type":"paragraph","text":"“官本位”，是近年来在群众中流行的一个新词，并开始见诸报端。"},{"type":"paragraph","text":"这个词，在经典著作中是找不到的，还难以对它的内涵作科学的界定。或许可以说，它是由国际金融中的一个专用名词“金本位制”借用过来的。在金本位的货币制度下，黄金成为衡量一切商品的价值尺度。“官本位”则以行政级别作为衡量一切单位和个人社会地位高低、作用大小的尺度。但是，也有人可以说，这不是对社会主义制度的一种诋毁吗？在我们的社会里，只有人民的勤务员，只有公仆，没有官，哪来的“官本位”？"},{"type":"paragraph","text":"如果不是从概念，而是从实际生活来考察，那么应该承认，“官本位”是对我国政治、经济、文化领域里长期存在的一种社会现象的极为形象的概括。它既表现为观念形态，又表现为现行经济、行政、人事管理体制方面的种种弊端。"},{"type":"paragraph","text":"试问：以高度集中的行政手段管理企事业单位乃至群众团体，以管理党政干部的单一模式管理各行各业的行政管理人员及业务人员，将从事新闻出版、文化艺术、科技教育、医疗卫生等行业的专业技术人员也“官员化”，比照党政干部划定或靠近行政级别。以至出现“处级烤鸭店”、“科级和尚”，这难道不是“官本位”吗？"},{"type":"paragraph","text":"试问：党和国家根据单位行政级别的高低给予其相应的生产经营、财政开支、机构设置、干部配备、人员调动等权力，对各类人员亦一律比照“官阶”的大小给予相应的政治和生活待遇，从参加会议、阅读文件、工资、住房、用车、电话、医疗保健乃至骨灰盒安放的规格，都按级别论定，形成了许多成文和不成文的规定。这难道不是“官本位”吗？"},{"type":"paragraph","text":"试问：在这种体制下，人们对“官”的地位看得过重，价值标准受到扭曲，使得官僚主义、家长制和形形色色的特权现象乘隙滋长，并且较难克服。这难道不是“官本位”吗？"},{"type":"paragraph","text":"（二）"},{"type":"paragraph","text":"“官本位”的提出，是我国社会主义商品经济和民主政治发展的一大成果。它使我们看到了一种长期存在而过去忽视了的、或者说不敢正视的社会现象和社会观念。经济体制改革和政治体制改革每前进一步，人们都会感受到它的历史惰性所产生的阻力。"},{"type":"paragraph","text":"让我们来看看，“官本位”有哪些弊端，它是怎样违背商品经济和民主政治的发展要求，从而阻碍生产力发展和社会进步的？"},{"type":"paragraph","text":"一、“官本位”的不合理体制压抑企业的生机和活力。商品经济的充分发展，是社会经济发展不可逾越的阶段，是实现经济现代化的必要条件。要发展商品经济，就必须赋予企业充分的自主权，使之能够提高效率、灵活经营、迅速地适应复杂多变的社会需求。在“官本位”的体制下，企业隶属于各级政府，难以成为相对独立的经济实体和自主经营、自负盈亏的社会主义商品生产者与经营者，难以成为具有一定权力和义务的法人。它们的重要经营活动、企业之间错综繁杂的经济联系，都要向领导机关请示。层层叠叠的行政机关，大大小小的行政"},{"type":"paragraph","text":"“官员”，都是企业的上级，都可以向企业发号施令。企业需要精简机构和人员，领导机关可以强调层层对口不予同意。企业要发挥优势，搞横向联合，组织企业集团，这些企业的“婆婆”也可以用种种借口不予批准。瞬息万变的市场需求提供给企业的种种机遇，就在层层请示和公文旅行中倏然而逝。企业长期处于“隶属关系突破难；‘婆婆’太多‘伺候’难；决策多变招架难”的窘迫状态。"},{"type":"paragraph","text":"二、“官本位”的管理体制忽视了各行各业的不同特点，违背其自身发展的规律。社会上的各行各业是在不同的历史发展阶段应运而生的。其社会职能，发展规律，对从业人员素质的要求、评价标准、晋升依据，各不相同。一般来说，行政“官员”是由上级任命的。在这种情况下，无论单位或个人，一旦按行政序列确定其级别后，就具有相对的稳定性。而商品经济在运行过程中则有很大的可变性。一个企业经济实力和经济效益以及在社会上的影响，在不同时间、不同条件下，常常会有很大的变化。行政管理人员的晋升需要经验和成绩的积累过程，一般要逐级提拔。而某些专业人员从低级到高级的发展，则有很大的跳跃性，这在体育和艺术界表现尤为突出。无视这些客观事实，把各行各业及各类人员统统纳入行政序列，把适用于一个方面的管理方法推广到社会生活的各个方面，用相对不变的单一模式去衡量和规范千变万化、纷繁复杂的一切人和单位，必然抑制行政机关以外各行各业社会职能的正常发挥，窒息人们的积极性、主动性和创造性，给生产力的发展以至社会进步带来消极影响。"},{"type":"paragraph","text":"三、“官本位”的管理体制违背竞争规律。商品经济的一条重要规律是竞争，优胜劣汰。一个企业的盛衰，很大程度上取决于它在国内外市场竞争中的成败。但在“官本位”的体制下，企事业和社会团体级别待遇的确定，有的根据其隶属单位的级别高低，有的则根据其固定资产的规模和编制的数量，而不注重它们的经济效益与社会效益。这不是激励人们争创效益，多做贡献，反而导致人们去争投资、争编制。基本建设中的投资饥饿症和许多单位普遍存在着的机构臃肿、人浮于事现象，与“官本位”有一定的关系。这种体制，使国家包揽了各类人员的生活和政治待遇，规格的高低又只与级别挂钩而不与经济和社会效益挂钩。干好干坏一个样，干多干少一个样，不仅挫伤了人们工作与劳动的热情，泯灭了人们进取、拚搏的精神，还助长了一些人的惰性，纵容了“官工”、“官商”作风，势必造成单位吃国家的“大锅饭”，个人吃单位的“大锅饭”。"},{"type":"paragraph","text":"四、“官本位”的管理体制不利于人才的合理流动。迅速发展生产力要求人才的合理分布和优化组合。社会的各个领域，各个层次，都需要优秀人才。而在“官本位”的体制下，一般说来，行政级别高的单位，在定级别、评职称等方面具有“天然优势”，从而吸引了大批优秀人才，结果往往造成人才过剩和学非所用。那些级别低的单位，特别是基层，却人才匮乏，求贤若渴。这种人才的不合理分布，一方面造成最稀缺、最宝贵的资源的很大浪费，另一方面又使一些急需用人的单位缺乏科技开发能力。"},{"type":"paragraph","text":"五、“官本位”的另一个弊端是阻碍政治、经济体制改革的深化。深化改革必然涉及某些权利的重新调整和再分配。当改革的措施触及到有关单位或个人的既得利益时，即使从宏观上看对国家的发展有好处，也会遇到种种障碍。如果改革涉及掌握分配、审批、监理等实权的行政管理机关和执行国家公务的干部，改革的难度往往更大。在政治和经济体制改革的某些方案出台时，都曾出现过这样一种现象：即中央发了红头文件，基层和群众要求强烈，而贯彻实行却非常迟缓。例如撤销行政性公司，中央三令五申，企业又非常拥护，但就是难以执行。有的地方把行政性公司改造成服务性或生产经营实体，仍要比照政府机构划定级别。究其根源，在“官本位”体制下，行政级别确与单位和个人的生存发展攸关，有了一定级别便可通行无阻，没有它便寸步难行。为什么至今不少人对于能够从行政级别那里得到的那些说得清或说不清的好处难以割舍，其奥秘也就在这里。前几年机构改革，在干部年轻化方面成绩可观，但在压缩机构、减少层次方面却收效甚少。非但如此，在有些部门或单位，还出现或加剧了序列延伸、职位膨胀、官多兵少的现象。近几年，企事业和社会团体争相升格之风愈演愈烈，难以遏止。一个重要原因，就在于官位和级别仍然具有不正常的强大吸引力。不采取措施，逐步削弱“官本位”的影响，许多方面的改革将步履维艰。“官本位”造成了许多矛盾，影响团结。由于不合理地突出了“官”的地位和作用，一些不合理的规定事实上默认了某些人可享有工资收入以外的特权，以至与同等工资的其它人员相比，其“工资含金量不同”。“有权就有一切”，这就不可避免导致所谓“重官轻士”的心理倾斜。"},{"type":"paragraph","text":"六、“官本位”作为一种观念形态的东西，包含着封建等级、特权观念的残余，所有这些，与马克思主义是格格不入的。“官本位”思想影响的存在，不利于在全社会范围内开展爱国主义、集体主义、社会主义的教育，不利于对广大党员和干部进行为政清廉、甘当人民公仆的教育和共产主义理想教育，不利于培养“四有”新人。近几年来，不仅知识分子不合理流向行政机关的增多，而且在部分大学生中曾兴起旨在作官的"},{"type":"paragraph","text":"“从政热”，不愿下基层，不愿作学问。由此可见，不认真清除"},{"type":"paragraph","text":"“官本位”的影响，不仅祸及眼前，还会殃及子孙。"},{"type":"paragraph","text":"（三）"},{"type":"paragraph","text":"“官本位”的存在有着复杂的社会历史背景。"},{"type":"paragraph","text":"第一，封建主义的影响。中国曾是一个封建古国。在漫长的封建社会里，逐渐形成了以高度集权和等级森严为标志的封建官僚体制和以儒学为代表的封建意识形态。这种封建主义上层建筑的突出特点是“官为贵”。在那个时代，皇帝的“至尊”地位自不待言，就是各级官吏也被称为“父母官”，司“牧民”之责，地位显贵。广大人民则被视为“草芥小民”，医生、手工业者被斥为“巫医百工”，文学家、艺术家被贬为“三教九流”。君尊民卑，官贵民贱，等级森严。主张“严等差，贵秩序，与人民言服从，与君主言仁政，以宗法为维系”的儒家学说，被尊为圣学。经过世世代代的教化、渲染，脍炙人口，深入人心，像一张巨大的精神罗网，锢蔽了人民的思想，成为传统的历史惰性力量。"},{"type":"paragraph","text":"中世纪的西欧，尽管其封建官僚制度远不及中国完备，但其资产阶级启蒙思想家从14世纪欧洲文艺复兴时起，经过宗教改革、启蒙运动，在漫长的400年间，对封建门阀、等级制度、特权思想、神权观念等进行了极为尖锐的批判。相比之下，我国对封建主义的批判是比较薄弱的。戊戌变法时，曾有一些渴望中国富强的志士仁人言改革，倡变法，始终没有冲破封建皇权的藩篱。孙中山领导的辛亥革命虽然推翻了封建政体，却并未改变封建所有制形态。五四运动以民主、科学为武器，猛烈批判了封建主义，但它很快转为政治斗争，成为中国新民主主义革命的伟大开端。其后，中国共产党领导着全国人民建立了新中国。但建国以后，对克服封建主义思想的长期性和艰巨性认识不足，批判亦不够。在相当一段时间内，由于坚持“以阶级斗争为纲”的错误方针，突出强调了对资产阶级思想的批判，甚至错把发展商品经济的思想混同于资产阶级思想痛加批判，结果导致了“文化大革命”中封建主义思想的大泛滥。十一届三中全会后，出现了又一场思想解放运动，批判封建主义思想的任务重新被提到了重要的位置上。总之，旧中国遗留的封建主义影响，可以说是“官本位”的主要思想渊源。"},{"type":"paragraph","text":"第二，在和平建设时期不恰当地沿用战时共产主义的某些做法。新民主主义革命时期，我们党的中心任务是武装夺取政权。在一切服务于战争的目标下，党把根据地为数不多的工厂、医院、学校统统纳入政府机关和军队的序列，使之成为用行政办法统一管理的准军事化组织。囿于当时生产力水平低下，物质条件匮乏，以及戎马倥偬的战争环境，革命根据地的政府对所属的一切工作人员实行统包的供给制办法。这种战时共产主义的管理和分配制度，保证了革命战争的节节胜利，已为历史所肯定。全国解放以后，我们党把大批政府和军队干部派到各条战线担负领导工作，这无疑是正确的。但是，对政治经济管理体制和干部人事制度却没有作相应的调整，在缺乏社会主义建设经验的情况下，不恰当地把过去熟悉的军事共产主义的管理方法和行政序列也搬到各行各业。在相当长的时间内，把军事共产主义的某些做法错误地认为是科学社会主义，把单纯的由行政机关分配的办法当作社会主义分配方式，把统包的社会福利、社会保障制度和“铁饭碗”视为社会主义制度的优越性。这种理论上的混淆，不仅造成了思想上的迷误，而且使那些已经落后于实际生活的军事共产主义的做法被长期沿袭下来。"},{"type":"paragraph","text":"在建国已近40年的今天，封建主义的影响至今还在某些领域顽强地起作用，“官本位”的观念和体制能够在我国经济、政治生活中顽强地表现自己，根本的原因在于我国社会生产力还比较落后，商品经济不发达，民主和法制不够健全，因而不能很好地站在一个全新的现代化的社会经济基础之上，对以往的传统文化进行科学的总结。一个社会只有在物质基础和精神文明进入一个新的发展阶段，才能对前一阶段的事物看得更深刻、更透彻。离开先进的社会经济基础，不仅会容忍姑息落后的观念、体制，有时还会把它们误认为是先进的。在社会生活中，“官本位”的存在和强化，可以说是不发达的经济基础给人们的认识带来的历史局限性。"},{"type":"paragraph","text":"（四）"},{"type":"paragraph","text":"克服“官本位”的影响，突破旧体制的束缚，逐步建立社会主义商品经济新秩序，是时代的要求。近几年来，干部领导职务终身制的废除，乡镇企业和农民企业家的崛起，民办的经济、科技、文化团体的涌现，政企的分开等等，都是对“官本位”体制和观念的一种冲击。但是，我们应该清醒地看到，“官本位”作为一种社会现象依然广泛地存在着，必须与之作长期的斗争。而且要看到解决“一切以行政级别划线”的“官本位”弊端是政治体制改革的一项系统工程，要遵照中央的总体构想，统筹规划，综合设计，分类实施，配套进行。"},{"type":"paragraph","text":"消除“官本位”的弊端，有赖于商品经济的进一步发展。既然商品经济不发达、生产力落后是“官本位”滋生和盛行的物质条件，那么，进一步发展生产力和发展商品经济必然有助于“官本位”的弱化。这已为我国改革开放以来的实践所证明。"},{"type":"paragraph","text":"要改变用陈旧单一的模式管理所有单位和人员的现状，就要逐步解决党政机关与企事业单位、社会团体脱钩的问题。要从我国目前的实际出发，逐渐取消企业、企业化经营的事业单位和可以自主经营、自负盈亏的文艺表演团体与政府机关的直接隶属关系，使之与行政级别脱钩。然后总结经验，摸索出经费部分自理和完全依靠国家拨款的其它事业单位和群众团体与行政级别脱钩的路子。在国家宏观控制和政策指导下，企、事业单位应引入竞争机制，根据各个行业的特点和人才成长的不同规律，建立健全一套各具特色的科学的人事管理制度，并制订与之相应的分配制度。这种制度应鼓励各类人员积极工作，争作贡献，使其切身利益与所在单位经济效益和社会效益息息相关。"},{"type":"paragraph","text":"在党政机关内部，则应将国家公务员和其它人员分开。我们反对“官本位”，并非笼统地反对划定行政级别，而是反对把它延伸到一切领域。行政级别的划分，是维护行政系统的正常秩序、提高工作效率所必需的。层次分明是现代社会组织形式的特点之一。在国家机关内部，分开层次、划定级别，有利于激励进取心，保证效率，保持秩序。但是，在党政机关以外，就不应当用行政级别到处乱套。"},{"type":"paragraph","text":"削弱“官本位”有赖于全社会的配套改革。“官本位”的管理体制是高度集中的经济政治管理体制的重要组成部分。因此，它的改革，就必然受到整个经济政治体制改革的制约。没有其它方面的配套改革，这项改革是难以深入的；其它方面都改革了，这项改革就势在必行了。随着政府职能的转变，企业自主权的扩大，企事业单位与政府管理部门的直接隶属关系的脱钩，势必改变对一切单位都划定行政级别的做法。企事业单位的工资和其它生活待遇与经济效益挂钩，住宅商品化，医疗制度和其它社会福利制度相应改革，按级别分配物质待遇的范围日渐缩小，“官本位”就会日趋弱化。因此，改变一切以行政级别划线只能在深化经济、政治体制改革中实现。"},{"type":"paragraph","text":"要削弱“官本位”，还必须批判封建主义的思想。如前所述，“官本位”既表现为观念形态，又表现为体制方面的弊端，并且两者互相影响。就是说，体制的弊端加深了这种观念，反之，观念的存在又强化了体制的弊端。要破除“官本位”的体制，必须转变束缚人们的封建传统观念。要破除对高度集中统一管理体制的迷信，批判唯意志论观念，树立尊重科学、按经济规律办事的风尚，增强民主法制观念。要破除等级观念，批判特权思想，增强民主的竞争意识。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}