{"books":[{"id":"66c2cc98-f9a7-4ab6-8281-ac69a7c6b5e8","name":"中国的文化大革命与工业组织（中国文化传播出版社2009年8月版）","internal":true,"official":true,"type":"pdf","author":"夏尔·贝特兰，中国文化传播出版社2009年8月版","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/66c2cc98-f9a7-4ab6-8281-ac69a7c6b5e8.pdf"],"article":{"title":"中文版序","alias":"","parts":[{"type":"paragraph","text":"中文版序"},{"type":"paragraph","text":"““他们丢掉了诸恶，那恶仍旧保持着”。但这恶比原先的更要坏十倍，因为它（指后一种恶）毫不怀疑毫不批判地受到了信任。”①"},{"type":"paragraph","text":"文革结束后，官方和主流知识分子对文革的否定正是如此。在他们的话语体系中，文革十年被描述为“十年浩劫”，充斥着野蛮、暴力、愚味和非理性，然而这一切却被简单的归结为“领导人的错误”和阴谋家的活动，被归结为个人能力和道德因素。这是一种唯心主义的历史观。文革结束后，中国共产党把“社会主义制度”作为中国社会的一个不容置疑的性质和一切讨论的前提，在此基础上大力鼓吹唯生产力论，这种一厢情愿的论调充斥了一切政治文件、电视、报纸、杂志和教科书，但是却从来没有对中国社会的阶级状况做出详细的唯物主义的理论分析。"},{"type":"paragraph","text":"因此，目前的政治路线只是在词语上否定了文革，其本身并没有扬弃文革，而只是作为文革的对立面，和文革对立的存在着。这条政治路线“审判”了历史，现在义面临着历史的审判了。三十年以来，在唯生产力论的蛊惑下，资本主义的生产方式不知不觉中已经成为中国社会占据统治地位的生产方式，劳动群众从社会的主人变成了雇佣劳动者，突然之间，“走资派”这个已经快被遗忘的词语冲进了我们的视野，文革成为理解历史逻辑的钥匙。①黑格尔《小逻辑》第二版序言。原句是《浮士德》的一句台词。"},{"type":"paragraph","text":"（一）"},{"type":"paragraph","text":"文革所要解决的根本问题是如何捍卫社会主义制度。社会主义不是僵死的，无论是法权意义上的“公有制”，还是统一的“计划经济”，都不能使社会主义本质上区别于资本主义。社会主义是从资本主义向共产主义的过渡时期，“这个过渡时期不能不兼有这两种社会经济结构的特点或特性”，“不能不是衰亡着的资本主义与生长着的共产主义彼此斗争的时期。”②贝特兰正确地指出，“在资本主义和共产主义社会关系的斗争中，矛盾主要方面的转换并非一帆风顺”，如果无产阶级不能掌握工厂的管理权，资本主义生产关系将获得再生？。社会主义要求直接生产者掌握生产资料，从而控制生产关系和分配关系?。贝特兰准确地把握社会主义的本质，从商品生产向非商品生产的生产关系过渡角度考察文革，研究其中生产关系的改变，以及政治、社会、文化和其他方面的深刻变化，为正确总结文革历史经验奠定了坚实的理论基础。"},{"type":"paragraph","text":"当前，适应底层群众反思文革、反思毛泽东的需要，许多文革当事人已经发表了对文革的历史回顾。这些回忆录、传记为年轻人了解文革提供了宝贵的历史资料，但大多偏于造反派的视角，主要描写具体的历史事件和政治斗争过程。相形之下，国内研究成果揭示文革所带来的生产关系、工厂管理方式变革的材料少之又少?，因此《中国的文化大革命与工业组织》一书弥足珍贵，尤其贝特兰作为一个外国学者能取得这样的成就，无疑将鞭策我们在如何实现劳动者当家作主的领域更加努力前进。"},{"type":"paragraph","text":"在大规模群众运动的推动下，通过对旧管理干部的斗争，北京针织总厂的工人建立了工人管理小组。工人管理小组分为工厂、车间和班组①许金文《社会主义再思一一什么是社会主义过渡？》，网文。②详见《列宁选集》第4卷《无产阶级专政时代的经济和政治》（1919年10月30日）一文。见本书第四部分“生产关系的革命”。①参见贝特兰《<苏联阶级斗争>序言》。目前，仅有少数社会学者对文革中的管理方式、组织职能进行研究，但成果仍很不完整。参见安舟《毛泽东时代国企职工参与管理的社会学研究》、《体制化的造反：中国文化大革命晚期清华大学的领导体制》等文章。三个层面，分别由相应层面的工人民主选举产生。工人管理小组有儿个职能：一是从劳动安全、财务等方面，对革委会正常行使职能进行监督；二是同三结合小组密切配合，广泛开展技术革新；三是普及马列主义基本著作，深入开展思想政治教育；四是成为群众和干部之间的桥梁，通过召开车间、班组会议，征集工人对生产计划、产品质量、投资项目等方面的意见，实现工人对工厂的管理；五是参加党支部会，从党群关系、政治方向以及生活作风等方面对基层党员干部进行批评和监督。其他工广也建立了类似的组织，有的接受职工代表大会领导，这些组织取代了文革前已经官僚化的工青妇等群众组织。工人管理小组是中国工人阶级的伟大创举，但工人并不认为一种组织形式可以一劳永逸解决社会主义向资本主义变问题，即便群众选举的工人管理小组、革委会仍有可能走向群众的对立面，因此需要通过不断的整风运动接受群众的批评，促使其思想革命化。针织总厂工人采取了以下措施：管理小组和革委会成员必须处在学习马列主义毛泽东思想运动的前列，必须具有较高思想觉悟；必须参与生产劳动；必须接受群众批判；管理小组和革委会的成员可以应工人要求而撤换。文革中的工厂组织彻底的贯彻了巴黎公社原则，将领导阶级的地位从法律条文中解放出来，变为工人可以切身感受到的现实。"},{"type":"paragraph","text":"文革中工人不断革除资本主义社会关系和管理方式，诞生了诸多共产主义因素。第一，社会生产不再过于依赖资金投入，死劳动不再支配活劳动，工厂发展摆脱资本积累模式，小企业遍地开花。第二，投资和生产具有鲜明的意识形态，依靠群众的首创精神，从班组开始经过三上三下最终形成全国计划。这从根本上改变了苏联计划经济模式，群众参与国家计划制定过程，社会需要能够及时反映到计划之中，限制自发市场关系滋生。第三，通过三结合小组，工人参加技术革新、工程师参加生产劳动，工人也可以经过培训成为技术人员，从而工人同管理署、技术人员之间的差别越来越小，旧的人事、劳动管理体制被打破，脑体差别开始消亡。第四，人民公社的社队企业迅速发展，国家有计划开展知识分子上山下乡运动，城乡对立逐步缩小，不同于以“城市病”为特征的资本主义工业化进程，出现了“逆城市化”趋势。这些共产主义因素削弱了“迫使人们奴隶般地服从分工的情形”，缩小了三大差别，使劳动日益成为“生活的第一需要”，为探索如何向共产主义进行过渡迈出了可喜的一步。"},{"type":"paragraph","text":"所有这一切并不依赖于自发的生产力的发展，而是由革命政党领导工人厂泛开展自觉的政治斗争而取得的。因而同样地，路线变化消灭了所有新生事物。废除“四大”和罢工权以后，工人失去管理生产资料的权力，国营工业企业中的资本主义管理方式成为资产阶级存在的客观基础，通过加强对工人的专制主义?，将工人参与管理的国营企业转变为广长承包经营的国有企业、管理者持大股的国有资产，走资派最终演化成为现实的资本家阶级。"},{"type":"paragraph","text":"（二）"},{"type":"paragraph","text":"正如列宁所指出的，“国外还极少知道布尔什维主义是在同小资产阶级革命性作长期斗争中成长、成熟和得到锻炼的”③，国内也很少有人总结文革中革命路线同极“左”行为斗争的过程。"},{"type":"paragraph","text":"这类行为可分为两类。一类是当权派和高十子弟的极“左”行为。例如文革初期刘邓派工作组到高校，“打击一大片，保护一小撮”，执行“形左实右”的路线镇压学生运动；当斗争对象逐步转向其父母、革命革到自已头上时，高十子弟开始实行反动血统论，家庭出身不好的学生和知识分子被视为“黑五类”遭受毒打、追害。当他们掌权之后，就没有必要再继续披着画皮了，于是许多文革中的极左派在改革开放年代摇身一变成为达官显贵，而当年被他们扣上“右派”帽子的很多正直的知识分子今天又因为反对资本主义的残酷剥削而被他们斥为“极‘左’思想的残余”。"},{"type":"paragraph","text":"另一类是群众中广泛存在的极“左”行为。可贵的是，贝特兰在《后记》中专门探讨了群众中极“左”的问题，并对这些现象做出正确的分W《马恩选集》第3卷《哥达纲领批判》。②参见本书附录中的相关内容。③《列宁选集》第4卷《共产主义运动中的“左派”幼稚病》（1920年4—5月）第4节“布尔什维主义是在反对工人运动内部哪些敌人的斗争中成长、壮大和得到锻炼的？”析。贝特兰将其视为群众中小资产阶级意识的现实反映，正如列宁所指出，他们不会进行具体的斗争，只会片面抽象地从教条出发，最直接最省气力地从最高目标判断一切、批评一切。这些极“左”行主要体现在以下八万面：第一，不能完整的贯彻“斗、批、改”的路线，经常使用暴力进行人身攻击，而不是帮助被批判者改正错误；第二，将群众的注意力转移到个人的历史问题，而不是分析错误思想的现实土壤和基础，不是分析现存的生产方式和管理制度；第三，为争权夺利而斗争，而不是改造现有不合理的社会关系，产生资产阶级的基础并未消失，仅仅是“赶走老爷，来了小爷”；第四，实行主观主义的“狼批私字一闪念”，用抽象的道德标准反对私有观念，而不是分析和改造私有观念得以产生和发展的现实的社会关系；第五，在生产领域不是通过改造不合理的规章制度去促进生产，而是反对一切规章制度，从而阻碍了社会生产；第六，在分配领域主张绝对的平均主义，从而强化了工资形式；第七，反对群众全面的学习马克思主义理论，通过将毛泽东思想绝对权威化，使用教条化的、个人崇拜式的语录代替了马克思主义。这些行为“有些像无政府主义”，“在任何重大问题上，都背离无产阶级进行坚韧的阶级斗争的条件和要求”，其根源是伪装成革命路线的资产阶级和小资产阶级的意识形态。这种意识形态以极“左”的、反对资产阶级的面目出现，结果成功的转移了斗争的方向，并造成群众的分裂。"},{"type":"paragraph","text":"对于后一类极“左”行为，由于大部分人所犯都是“无心之过”①，因此尽管工农厂泛参加文革运动以后极“左”失去了阶级基础，但文革中并未对其进行系统批判。随着改革开放的进程，历史巨变使这些极“左”行为不复存在。然而他们所代表的小资产阶级意识形态不但没有寿终正寝，而且在新时期找到了继承者一一在当前反对资产阶级统治、反对资本主义制度的社会主义运动中，一些参与者不自觉的继承了他们所反对的内容的实质。例如“唯我独左，唯我独革”，认为群众不觉悟、没有自已高明，不主动走入工农之中去推动群众的解放事业等。这与文革颇为相似，也是今天的社会主义运动需要解决的严重问题。①参见本书“后记”相关论述。"},{"type":"paragraph","text":"（三）"},{"type":"paragraph","text":"正因为坚持阶级分析的科学方法，文革刚刚结束，贝特兰就对中国的政治形势作出正确的判断。在本书附录《大跃退》（节选）中，贝特兰指出，不能把文革的失败归咎于走资派的“阴谋”、“狡猾”和“不择手段”，其原因“应当从阶级关系的高度去寻找”①。"},{"type":"paragraph","text":"文革并不是一场完美的运动，参与文革的群众组织同样存在各种缺点和问题。文革没有解决的最重要的理论问题就是对社会主义时期阶级关系缺乏科学的分析，这一问题直至今天也没有人给出系统的回答。受此影响，在阶级斗争的实践中，无法按照生产关系划分阶级成分，相反，只能从思想观点、工资收入，甚至以上一辈的出身来确定现世的阶级身份。建国以后，阶级关系发生了剧烈的变化，在文革中继续沿用地主、富农、中农、贫农等概念，不但无助于解决问题，反而使阶级阵线不明，革命路线的敌人可以轻易将斗争对象转移到“地富反坏”等死老虎身上。"},{"type":"paragraph","text":"阶级阵线不明，不仅使该被斗争的对象逃脱斗争，而且使应该联合起来的力量分崩离析。贝特兰指出，革命路线没有团结好知识分子和十部，工作方式上简单粗暴、对群众缺之说服教育也削弱了有子女上山下乡的老工人的支持。毛主席也多次批评四人帮“要团结，不要分裂”，不要搞宗派主义，“为什么不和200多的中央委员搞团结”。相反，尽管走资派不能真正给予工农当家作主的地位，但他们却能建立各种不同形式的联盟，将知识分子、十部和工农中的保守派团结到自己一方。在邓第二次复出之后，革命派的政治劣势日益明显。毛主席对此看的非常清楚，“对文化大革命两种态度，一是不满意，二是要算账”②，“这笔遗产得交给下一代。怎么交？和平不成就动荡中交，搞的不好，后代怎么办？就得血雨腥风了，你们怎么办，只有天知道。”?走资派比较重视“人心”问题，文革刚刚结束时胡耀邦就给叶剑英捐话：“停止批邓，人心大顺”：“冤案一理，人心大喜”；“生产狼狠抓，人心乐开花”。修正主义路线通①详见本书附录中《阶级力量对比的变化和修正主义路线的胜利》一节有关分析。②《毛主席重要指示》（中发[1976]4号文件）。③《一生干了两件事》（1976年6月15日毛主席同华国锋、王洪文、张春桥、江青、姚文元、王海蓉等人的谈话）。过平反冤假错案，获得老十部、知识分子的支持；通过增长工资、发奖金，笼络国家机关职工和部分老工人。最终，以包产到户为手段，邓同小生产者结盟，鼓励城乡资本成长，开启了改革开放的历史进程。"},{"type":"paragraph","text":"此外，革命派无法向群众解释清楚刘邓路线到底意味着什么，导致自己的群众基础瓦解。由于缺乏对走资派所代表的社会关系的全面分析，左派只能求救于历史问题的老黄历，指责对方是“叛徒”、“工贼”。这种手法成为左右两派互相攻击的通用方法。理论上的混乱使群众无法分清谁是革命派、谁是走资派。双方的对立也演化成为争取某个职位的明争暗斗，这同文革改造社会关系的初衷更加背道而驰。文革结束后，四人帮受到同样的批判，邓称其为“地富反坏和新老资产阶级分子在我们党内的典型代表”。正如文革中大部分群众只能附和左派对右派的指责，文革后群众也不能不附和邓、华等人对四人帮的指责。理论不清使群众厌倦双方的相互攻语，政治冷淡主义成为资本主义复辟的重要思想基础。"},{"type":"paragraph","text":"（四）"},{"type":"paragraph","text":"站在历史的角度，我们有充分的理由相信，资本主义正在陷入一场前所未有的重大危机，具有世界历史意义的新的一轮社会主义运动正在配酿，在中国，目前此起彼伏的工人运动和从这些运动中兴起的对文革经验教训的全面反思和总结可以认为是这一轮运动的前奏。希望摆在读者面前的这本书能够在这个问题上提供一些有益的帮助。"},{"type":"paragraph","text":"只有社会主义才是中国的出路，这一次的全球经济危机说明了这一点，中国国内各种深刻的社会矛盾更说明了这一点。官僚权威路线已经证明他们自已根本不配代表社会主义。那么中国的未来究竟向何处去呢？走文化大革命所开创的真正的无产阶级专政路线不仅是唯一的出路，而且是现实可行的出路，这就是这本书给我们的启示。"},{"type":"paragraph","text":"《中国的文化大革命和工业组织》一书于2006年第一次翻译成中文，2009年7月本编辑部再次对全文进行校对，部分内容修改调整较大。在附录部分，我们以文革网发表的《大跃退》翻译稿?为基础，选择同①该版本根据1979年刘纪康等译《毛泽东逝世后的中国》（外文出版局《编译参考》编辑部）一书整理。《毛泽东逝世后的中国》一书共收人三篇文章：夏尔·贝特兰辞本书内容相关性较强的几节，并对选择的内容进行再次校对。由于翻译水平有限，书中仍不可避免存在一些错误，欢迎广大读者批评指正。"},{"type":"paragraph","text":"中国工人研究网"},{"type":"paragraph","text":"2009年8月于北京去法中友好协会主席职务的信件；尼尔·伯顿的《为新政权辩护》；夏尔·贝特兰的《大跃退》。"}],"authors":["中国工人研究网"],"dates":[{"year":2009,"month":8}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":8,"page_end":15},"tags":[{"name":"毛泽东","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上山下乡","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}