{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"纪念伟大的十月为苏联十月革命二十一周纪念而作　十月革命的经过","authors":["捷提"],"dates":[{"year":1938,"month":11,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"捷提"},{"type":"paragraph","text":"【接昨日第三版】十一月六日(十月二十四日)革命军事委员会发出刊行布尔希维克报纸的命令。为要保护刊行报纸的印刷所，在那里驻扎第一旅后备兵和里脱夫斯基团以资守卫。报纸终于刊行问世了。革命军事委员会又下令架设及保护桥梁。十一月六日晚上六时起(十月二十四日起至始二十五日)暴动的无产阶级与临时政府的军队开始搏斗，赤卫队与警卫军，占领火车站，电车站以及差不多一切的府政机关，到处击退了陆军士官学校的学生。十一月七日(十二月二十五日)彼得格勒已经在暴动的无产阶级手里。临时政府所在地的冬宫由陆军士官学校的学生和妇人团环绕保卫。列宁下令立刻占领冬宫并逮捕临时政府。十一月七日的深夜，反革命最后的逋逃薮—冬宫终于被占领了，临时政府已被逮捕，只其头目克伦斯基兔逸而逃。政权已移到布尔希维克的革命军事委员会手里。"},{"type":"paragraph","text":"十一月七日晚上十时四十五分，全俄工农兵代表大会开幕了，在大会上，布尔希维克及其同路人占着压倒的多数。门雪维克，右派社会革命党以及临时政府的同情者占着少数。这些叛徒们在代表大会上声明他们拒绝参加代表大会的工作。门雪维克及右派社会革命党在宣读他们自己的宣言，把十月革命称为面对祖国及革命的军事阴谋之后就退席了。在代表人会上剩下来的，是左派社会革命党，他们愿意和布尔希维克一起参加代表大会的工作。当门雪维克及右派社会革命党退出代表大会的时候，代表大会对这个问题就通过一个议决案，确定这些妥协的政党之退出并不削弱苏维埃代表大会的力量及其对群众的影响，相反地，加强了，因为代表大会把反革命的份子肃清出去了。"},{"type":"paragraph","text":"代表大会从革命军事委员会手里接收到政权之后，就向全俄的工人，士兵和农民发表一个宣言，声称一切政权已移到苏维埃的手里。"},{"type":"paragraph","text":"“依靠工人，士兵和农民大多数的意志，依靠在彼得格勒完成的工人和警卫军胜利的暴动，代表大会把政权握到自己的手里，”-在列宁起草的宣言中这样说。"},{"type":"paragraph","text":"十一月八日(十月廿六日)代表大会接受列宁关于和平指令的提议。在这个指令中，代表大会向一切交战国的政府和人民提议立刻进行签订公正的，就是没有吞并(掠夺别人的土地)和赔款的和平谈判，并且要求这些谈判要公开地进行，没有任何的秘密。同时代表大会也相信没有一个交战国的资产阶级的政府肯根据这些和平条件来进行谈判的，而且当时各资产阶级政府的掠夺倾向澈底地在劳动大众前面表露出来，他们不愿意立刻结束战争。资产阶级政府本质的揭露促进了群众意识的觉醒，并在他们那里鼓出紧握和平命运的愿望。因此，苏维埃政府的和平指令具有伟大的历史意义，它号召交战国的工人，士兵和农民以暴动来反对‘它自己的’帝国主义的政府。列宁在代表大会的报告中，也着重指出和平指令的此种作用，他说在一切交战国中，政府的利益与人民的利益是分歧的；我们应当帮助民众积极干预战争与和平诸问题。这个指令是揭露帝国主义资产阶级并把帝国主义战争变为内战的武器。这个指令更加稳固了布尔希维克在军队中的影响，同时也巩固了刚刚才产生的苏维埃政权的地位。"},{"type":"paragraph","text":"跟着和平指令之后，代表大会又通过列宁所写的关于土地的指令。关于土地的指令是根据二百四十二件地方农民的指示，它们是反映绝大多数农民的意志的，俄国土地的私有制就由这道指令永远消灭了。领地，封地，寺院的及教堂的土地交给农民无偿地使用。"},{"type":"paragraph","text":"根据这个指令只一项地主的土地移交给农民使用的就达六千万俄亩，此外农民免豁每年对地主缴纳的地租总数达四万万——四万五千万卢布。(未完)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}