{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"参观学习对加速自我改造有很大帮助：罗隆基委员的发言","authors":["罗隆基"],"dates":[{"year":1960,"month":4}],"is_range_date":false,"parts":[{"text":"参观学习对加速自我改造有很大帮助：罗隆基委员的发言","type":"title"},{"text":"罗隆基","type":"authors"},{"text":"主席、各位委员：","type":"appellation"},{"text":"首先，我向党表示衷诚的感激。我感激党对我这样一个犯过严重罪过的人，几年来继续不断地给予我在自我改造上各种学习的机会，特别在最近一年来，给予我到北 京以外许多地方去进行实际参观学习，例如1959年7月到东北三省各城市参观重工业建设事业，1959年12月到河南的安阳参观“由土到洋，土洋并举”的 大炼钢铁事业，今年3月到湖北省武汉市参观新兴的轻重工业和到丹江口参观大型的水利工程事业。这一系列的实地参观学习，对我的改造有了很大的和很好的帮 助。","type":"paragraph"},{"text":"通过参观，我亲眼看到国家社会主义建设事业的这许许多多惊人的奇迹，它们就无可争辩地证实了总路线是绝对英明正确的；大跃进是国家各项建设事业的高速度按 比例发展的成果，并且今后必定持续地跃进；人民公社愈益显示了伟大的生命力，它的发展已经从乡村迅速地扩展到了许多重要的城市，它必定有光辉灿烂的前途。 这一切辉煌巨大的成绩，就充分地证明了社会主义制度的无比优越性。国家的社会主义建设事业，特别在最近两三年来，所以能够取得这般飞跃的进展，原因就是真 正地实现了政治挂帅，在党的坚强领导下，贯彻了群众路线和“两条腿走路”的方针。这是毛泽东思想，是马克思列宁主义的普遍真理结合中国社会主义革命和建设 实践的毛泽东思想的伟大胜利。","type":"paragraph"},{"text":"上面所举各端，今天已经是全中国人民异口同声歌颂的事实，用不着我再来重复地加以说明和赞扬。今天在这里我只愿结合我的思想情况，特别结合我对自我改造的殷切愿望，来谈谈我在最近几次参观学习中所得到的启发和教育。","type":"paragraph"},{"text":"政治挂帅，加强领导，听党的话，一心一意跟着党走，永远跟着毛主席走","type":"subtitle"},{"text":"第一，从参观学习中，我进一步地了解了“政治挂帅，加强领导”这两句话的真实意义，并且更清楚地认识了自己以往的严重罪过。过去我错误地以为党的领导只是 政治思想的领导，在贯彻社会主义和共产主义的实现方面，又只是国家政策和方针的领导，只是总计划和总方案的领导，因此，我就认为这些只是党的高级领袖们的 领导。过去我自以为我是肯听党的高级领袖们的话的，并且自以为我已经接受了党的领导，因而狂妄无知地轻视党的中下层的领导。反省以后，我才知道像我这个资 产阶级思想根深蒂固的人，改造以前，是不可能一心一意地接受党的领导的。从这次参观学习中，我又认识到党的思想，政策和方针等等必须通过党的基层的领导， 见诸实施。基层的干部就是真实地理解了并且掌握了党的思想、政策和方针的领导人。因此，不接受党的中下级组织的领导，实际就是不接受党的领导，就是拒绝政 治挂帅。我亲眼看到党的基层领导人真是躬行实践的负责人。他们领导的方法不是指手划足，而是胼手胝足。他们真保持了革命战争时期红军传统的高贵品质和高尚 风格。他们在工作中总是冲锋陷阵的先锋，把方便留给别人，把困难抢归自己。例如在湖北省丹江口水利工程围堰和合龙的时候，工程的总指挥，他已是省委书记和 省长的身份，却亲身上阵，赤足下水，挥汗指挥。这不是亲自带头的领导吗？这不值得我的敬佩吗？他在对我们参观团讲话的时候就说：“我们做共产党干部的人， 不会忘本”，而他所指的“本”是游击战争中饿肚皮，住茅棚，打赤足的“本”，是两万里长征中过雪山，走草原的“本”。因此，他又说“生活要向后看，生产要 向前看”。这对我真是意味深长，发人深省的教训。我所举的不是个别的例子。通过参观，我发现工厂和公社中党的领导干部，差不多都具有这样的品质和风格。他 们都有真诚纯朴的态度，大公无私的精神。他们对事业是认真负责的人，真是“先厂社之忧而忧，后厂社之乐而乐”。对这样的领导不应该尊重吗？中国谚语有“吃 尽苦中苦，方做人上人”。我在参观学习中又体会到，党的基层领导干部是“吃尽苦中苦，不做人上人”。由于他们“不做人上人”，他们才真正贯彻了毛主席指示 的走群众路线的方针。毛主席在实践中曾经指示过，“从群众中来，到群众中去”，这主要是指工作上的决策定计说的。我对党的基层领导干部又有了这样的认识： 他们是“出身实从群众中来，干活总到群众中去”。我在参观中所接触到的厂社中的领导干部，差不多都是从工农群众中凭自己的工作成绩选拔出来的，而工作却仍 然是工农群众中的一员。那末，这样的领导干部，在理论知识和工艺技术上是“外行领导内行”吗？事实又彻底地驳斥了我这个思想落后人以往荒谬的阶级成见。他 们是从实践中来的人，他们的宇宙观才真是马列主义理论的根源，而他们的实践经验，才真是技术革命和技术革新的动力。","type":"paragraph"},{"text":"我在参观学习中看到的这许多具体的事实，真给了我最深刻的教训。当我回忆到当年我不虚心接受党的领导的罪过，我就汗流浃背，愧惭无地。我的确认识到，我改造的对症药方是：政治挂帅，加强领导，听党的话，一心一意跟着党走，永远跟着毛主席走。","type":"paragraph"},{"text":"在社会主义建设时期，继续进行两条道路和两条路线的斗争是绝对英明的","type":"paragraph"},{"text":"第二，从参观学习中，我进一步地认识到，毛主席根据马克思不断革命论的真理，在中国社会主义建设的过渡时期中，继续进行两条道路和两条路线的斗争是绝对英 明的。中国到了1956年，经济革命已经基本上胜利了。党和毛主席又及时地提出了政治革命和思想革命两个伟大的号召。毛主席把“向自然界开战”同阶级斗争 结合起来了。这就保证了中国建设事业的胜利。有了1957年的整风反右运动，就有了1958年建设事业的全面大跃进；有了党的八届八中全会提出的“右反 倾，鼓干劲”的运动，就又有了1959年国家建设事业的继续全面大跃进。这是具体的例子。这次我在湖北参观的时候，看到在许多建设事业中，每因右倾落后思 想作祟而使生产率稍有迟缓的现象，经过一次阶级斗争，生产率就马上有了飞跃的上升，而生产量也就马上大大的提高了。在国家各项建设事业中，这样的事例真是 举不胜举。例如武汉锅炉厂，在1959年经过“反右倾，鼓干劲”的运动后，若以7月的产品做基数为一百；8月产品就提高到一百二十四；9月为四百九十 五；11月为五百九十五。工厂1959年11月的产品为同年7月的五倍以上。当我问到工厂领导人，为什么生产率会这样突然地飞跃提高的时候，他们前后一致 的答复是：经过思想斗争，劳动人民的思想觉悟提高了。这种事例，就充分地说明了，在社会主义建设事业中，必须扫清残余资产阶级思想这种障碍，必须随时进行 阶级斗争，以保证在这个过渡时期中，一切社会主义建设事业的胜利。","type":"paragraph"},{"text":"在1957年春季的时候，毛主席说：“提出正确处理人民内部矛盾的问题，以便团结全国各族人民进行一场新的战争——向自然界开战”。在同一篇讲话中又说： “革命时期的大规模的急风暴雨式的群众阶级斗争已经基本结束，但是阶级斗争并没有结束。”当时我这个思想落后的人，就断章取义地来了解这段话，就特别注意 了“大规模的急风暴雨式的群众阶级斗争已经基本结束”这一句话，并且无知地认为“向自然界开战”同“阶级斗争”是不相关联的两回事，是不可能同时进行的。 我就荒谬地认为资产阶级思想或可偷安苟活，苟延残喘。这就放松了我自己的学习和改造，终于自陷于严重的罪过。经过最近几次的实地参观，才认识到残余的资产 阶级思想存在，必定会妨碍社会主义建设事业的顺利进行，必须加以彻底的消灭，才能保证“向自然界开战”的胜利。毛主席在1957年提出“阶级斗争并没有结 束”，后来接着又提出政治革命和思想革命两个号召，正用事实证明了不断革命论这条真理。从参观学习中得到这一点体会，这对我认识自己过去的错误和加强自我 改造的决心，是有很大的帮助的。党领导的社会主义革命是绝不会容许，也不可能容忍残余的资产阶级思想偷安苟活的。像我这样犯过严重罪过的人，唯一适存之 道，只有加速改造自己，追到时代前进的车轮，赶上车去！","type":"paragraph"},{"text":"新人物的高贵品质和高尚风格，使我受到了教育，加强了改造信心","type":"subtitle"},{"text":"第三，通过参观，看到新社会中新人的高贵品质和高尚风格以及他们对国家和人民的幸福的贡献，推动我更加强了自我改造的决心和信心。由于阶级立场和世界观不 同，社会中就真有了两种截然不同类型的人。一种是不怕困难，勇于克服困难的人；另一种是为困难所吓倒，见困难就缩头的人。前者是思想改造了和解放了的人， 是新社会中的新人；后者是社会中具有残余的资产阶级思想的人。这种对照的事实，我在参观中看到了许多，而最使我受到深刻感动的是我听到的丹江口水利工程最 初上马与不上马的一场思想争论和斗争。","type":"paragraph"},{"text":"丹江口的水利工程是目前规模巨大的工程之一，建成以后，它将永远消灭汉水百年一遇的洪水灾害。它将可能起引汉济淮和引汉济黄的南水北调作用，使几千年来黄河和汉水的水患变为水利。这真是“向自然界开战”的一场艰巨激烈的大战。","type":"paragraph"},{"text":"丹江口这样一项宏伟巨大的工程，在1958年9月将要开工的时候，工程工作上的筹备是怎样呢？工具设备和生活设备的条件是很缺乏的，缺少工作机械，缺少运 输工具，没有电力，没有燃料。缺少工人的居住房屋，工人的日用粮食，工人疾病的医药等等。这一切都要一边上马，同时一边来筹集。工程的上马或不上马成了当 日极为尖锐的争论。然而在党领导下的新社会中新的劳动群众却坚决地战胜了这场斗争，把怯懦的，畏缩的，为困难所吓倒的少数思想落后的人战败了。反对上马的 人，认为准备的条件不够，而党的领导人则认为“最好的准备是思想准备，最好的条件是政治觉悟的条件”。这真是发人深省的壮语。丹江口水利工程就在党的领导 下，用“土洋并举，以土为主，先土后洋”的实事求是的办法上马了。鄂豫两省的人民公社，就共同抽调了十万劳动农民，最初每人主要只凭着一根扁担，两只箩 筐，勇敢地向自然界开战了。他们的战歌是：“掘开汉江底，捣毁龙王宫，天寒地寒心不寒，冻手冻脚不冻心。”这真是惊天动地，震撼人世的歌声。这就是新社会 中新人的品质，风格和气概！当我到了丹江口工地参观的时候，真是睹物生情，万感交集。我就设身处地的追想，倘使1958年9月我是一个在丹江口工作的干部 之一，我敢赞成上马吗？我相信以我当日的落后思想，一定为困难所吓倒，一定是一个反对上马的头目。我又回想起前面提到的四句雄壮的战歌，我不禁惭愧得偷偷 地落下泪来。我独自沉凝深思地站在围堰里的工地上，静默默地，两眼望着那千人成队，万人成群的劳动队伍，看他们肩担泥筐，脚踏泥途，满身精力，满面笑容， 正在往来不停，循环不息地同水和山作战斗。我这个不耕而食，不织而衣，袖手旁观的资产阶级知识分子，真有自惭形秽之感。此际，才真令人体会到“剥削”两字 的意义。我对那些不怕困难，吓倒困难，并且勇于征服困难的辛勤工作的劳动者，衷心致以崇高的敬佩。他们真是气吞山河，叫高山低头，叫河水让路的英雄。他们 的品质，精神和风格给予我头脑中的资产阶级思想以痛入骨髓的讽刺和鞭鞑。这些英雄的劳动者正是我改造和学习的师傅，他们是我应该勉励学习的对象。这是我在 参观中得到的又一点体会和觉悟。","type":"paragraph"},{"text":"总结起来说，通过参观学习，我对“政治挂帅，加强领导”，对党和毛主席提出来的总路线、大跃进、人民公社这三个法宝，对社会主义的优越性，的确有了进一步 的认识，每多参观一次，就使我对自己以往的罪过多增加了愧悔，对今天新社会的新人新事，就受到了无限的感动和感化。","type":"paragraph"},{"text":"在参观丹江口水利工程的时候，我还觉悟到这样一点：今天党和毛主席领导的新中国的人民力量，在向自然界作战争的场合中，真是无攻不克，无战不胜。几千年为 害中国人民的黄河，汉水，和丹江，人民可以使它们听命驯服，不许泛滥乱流，可以使它们灌田，发电，养鱼，甚至南水北调，化为害为有利，难道党和毛主席领导 中国六亿以上的人民，以这样伟大无比的力量，还不能扫荡资产阶级的残余，巩固社会主义制度吗？今天党和毛主席执行的社会主义革命政策，对自然界的战争，是 要变有害为有利，在思想革命中，又一再指示过，是要调动一切积极因素，而对犯过罪过的人，是要化消极为积极。这正是使一切穷途末路的人，通过改造，走上光 明幸福的大道。体会到这些，就更加强了我改造的决心和信心。","type":"paragraph"},{"text":"今天全国人民在党和毛主席的领导下，在社会主义革命和社会主义建设的运动中，真是越来越发挥冲天干劲和创造精神，越来越发扬共产主义的高尚风格。他们万众 一心，鼓足干劲，正在向自然界战争，改造客观世界，同时改造主观世界。这种全国普遍的蓬蓬勃勃的新兴气象，实令我这个过去犯过严重错误的人，在参观的时 候，到处自觉渺小和愧悔。当我在丹江口工地上面对着千千万万辛勤工作的劳动者的时候，我就记起了毛主席三年前在“红旗”第一号的文章里的这几句话：“从来 也没有看见人民群众像现在这样精神振奋，斗志昂扬，意气风发。过去的剥削阶级完全陷落在劳动群众的汪洋大海中，他们不想变也得变。”我就觉悟到毛主席这几 句话有无限的威力，是绝对的真理。在丹江口的时候，我真感到自己是陷在劳动群众汪洋大海中的一个人，我再一次地受到“不想变也得变”的鞭策了！","type":"paragraph"},{"text":"存在决定意识。外因推动内因。今天国家的景象是这样的光辉灿烂。今天全国人民的前途是这样的光明幸福。人非木石，我能不深受感动，心为感化吗？党和政府对 我这个犯过罪过的人，过去予以这样宽大的惩处，而几年来又复给予我改造和学习的种种良好的机会。我真诚地感激党。我要一心一意地听党的话，永远跟着党和毛 主席走！","type":"paragraph"},{"text":"古语说得好，“穷则变，变则通”。宇宙间一切事物都是动的变的。都在动在变，这是客观的规律。何况今天国家客观的环境，使任何犯过错误的人，有改变的必 要，更有改变的可能。人是可以改造的。我要改造。我会改造。我有改造的决心和信心。我立愿听党的话，永远跟着党走，跟着毛主席走。我必定努力加速自我改 造，变消极为积极，变有害为有利，变无用为有用，以求报答党、国家和人民于万一！","type":"paragraph"},{"text":"这次，我以政协委员的身份，列席全国人民代表大会，听到了李富春、李先念两位副总理的报告，我决心好好地学习这些宝贵的文件，以提高自己的政治觉悟，帮助自己的改造！","type":"paragraph"}],"comments":[],"origin":"《人民日报》1960年4月9日。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}