{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"自力更生  艰苦创业——广东徐闻县石灵溪大队在斗争中不断前进","authors":[],"dates":[{"year":1970,"month":2,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"自力更生  艰苦创业"},{"type":"paragraph","text":"——广东徐闻县石灵溪大队在斗争中不断前进"},{"type":"paragraph","text":"十年来，石灵溪大队党支部率领广大贫下中农，以“敢教日月换新天”的英雄气概，高举“鼓足干劲，力争上游，多快好省地建设社会主义”的总路线的红旗，与天斗，与地斗，与阶级敌人斗，用自己勤劳的双手，把一个“鸟过不落脚，人来不过夜”的穷乡僻壤，换上了一个富饶康庄的面貌。全大队水稻亩产连续九年突破千斤，比解放初期翻了四番。过去，这个大队每年吃国家统销粮六万斤；现在，社员家家有储备粮，每年向国家交售商品粮三十四万斤。集体福利事业有了很大发展。"},{"type":"paragraph","text":"艰苦奋斗，向大自然进军"},{"type":"paragraph","text":"石灵溪“自力更生”、“艰苦奋斗”的十年，是沿着毛主席的革命路线不断前进的十年。"},{"type":"paragraph","text":"在一九五八年大跃进的凯歌声中，石灵溪的贫下中农迫切要求改变贫穷面貌，但是，旧县委内的走资派却胡说这里穷，无出路，硬要他们迁移搬村。贫下中农正气凛然，斩钉截铁地说：“我们有毛主席领路，穷要革命，要干到底！”他们在党支部领导下向大自然进军，发扬自力更生，艰苦奋斗的革命精神，打农业翻身仗。"},{"type":"paragraph","text":"农业翻身仗，要从那里打起呢？党支部遵照毛主席关于“水利是农业的命脉”的教导，分析了当地的条件，看准了旱是增产的大敌，确定了“水”为主攻方向。在治水中，党员带头干，社员紧跟上，同心协力，把六百多亩山坑田全部挖上环山沟，并修筑了四十六条全长二十多里的排灌沟。为了改造“望天田”，需要建水库，有人提出向国家要贷款，请上级派技术员。老贫农说：“我们要自己动手，不能伸手！”于是，他们发动群众，自己动手，解决了无资金、无材料、无技术等困难，奋战了一个冬春，修好了水库，使三百亩“望天田”得到自流灌溉，赢得了公社化后粮食生产的第一个大丰收，水稻亩产超过了千斤。"},{"type":"paragraph","text":"治水取得了胜利，大家战天斗地的劲头更大了。党支部又领导贫下中农开展大规模的治土斗争。经过三个冬春的战斗，全大队改良土壤五百多亩，迎来了粮食生产的更大丰收。一九六四年粮食总产量由前几年的七十多万斤跃增到九十多万斤。"},{"type":"paragraph","text":"在粮食连年获得高产之后，有人说：“增产差不多了，没有大搞头了。”也有人说：“够吃有余了，何苦硬要干。”但多数人不同意，认为不能守业吃老本，要创业立新功。这时，毛主席发出了“农业学大寨”的伟大号召。党支部因势利导，组织社员以“老三篇”为座右铭，以大寨为榜样，大找思想差距，大挖增产潜力。大家进一步树立了为革命种田的思想，把冲天的革命干劲和科学态度结合起来，以精益求精的精神，大搞科学实验，积极推广优良品种，推广先进耕作技术。思想革命化带来了生产新发展。一九六五年，这个大队又获得了粮食大幅度的增产，亩产达一千四百斤。贫下中农兴奋地说：“革命无止境，增产无尽头。”"},{"type":"paragraph","text":"用毛泽东思想武装起来的石灵溪贫下中农，在斗争中锻炼得更加坚强了。他们在党支部领导下，向生产的深度和广度进军，向千年沉睡的荒山野岭发动总攻击。他们干了几个冬春，在荒山野岭上开出了六千多亩土地，并因地制宜地种上番薯、木薯、大毛薯等旱粮作物和花生、甘蔗、菠萝、香茅等经济作物。"},{"type":"paragraph","text":"自力更生，逐步实现农业机械化"},{"type":"paragraph","text":"石灵溪大队在前进中又碰到了新的问题：劳动力不足和农业生产不断发展的矛盾越来越突出了，怎么办？“农业的根本出路在于机械化。”毛主席的这一教导，给他们指明了方向，他们决心走农业机械化道路。但买机器的钱那里来呢？党支部发动社员出谋献策，大家提出：靠勤当头，俭当家。他们勤着做，劲上加劲，人尽其力，既保证粮食生产，又搞好多种经营，不断增加集体收入，不断扩大公共积累。他们从大处着眼，小处着手，把富日子当穷日子过，紧缩各项开支，节约每一个铜板，千方百计降低生产成本。为了早日实现机械化，有的老贫农拿出多年积蓄的养老钱，有的社员拿出准备建新屋的钱，有的青年拿出留作结婚用的钱，投资给集体。就是这样，社员们心往一处想，劲往一处使，在保证对国家贡献逐年增多和安排好社员生活的前提下，陆续购置了一批大型农业机械。"},{"type":"paragraph","text":"有了农业机械，靠谁来掌握？决定的因素是人不是物。党支部选派了活学活用毛泽东思想好的贫下中农子弟，到国营农场去学习。他们为革命学技术，为革命开机器。几年来，全大队培养了三十一名“土技术员”、“土机工”。现在，各种机器都自己开，做到中修、小修不出队。拖拉机的拉卡、驾驶室，也是靠自己制造。既节约了开支，又及时适应生产的需要。"},{"type":"paragraph","text":"随着农业机械化程度的逐步提高，各个生产队都腾出大批劳动力。他们大搞水稻精耕细作，保证了粮食连年丰收。同时，提高了坡地的耕作质量，使花生、甘蔗、木薯、番薯的亩产量也成倍增长。"},{"type":"paragraph","text":"狠抓阶级斗争，巩固壮大集体经济"},{"type":"paragraph","text":"大办粮食取得了节节胜利，石灵溪在一步步前进。但是一小撮没有改造好的地、富、反、坏、右分子并不甘心失败，他们同党内一小撮走资派互相呼应，散播“种粮食是苦差使，种香茅是‘水钱眼’”的谬论，刮起一股“弃粮种茅”的妖风，妄图以“金钱挂帅”的糖衣炮弹来破坏“以粮为纲，多种经营，全面发展”的方针，妄图把石灵溪拉向资本主义邪路。活生生的事实，使党支部深刻认识到“对于农村的阵地，社会主义如果不去占领，资本主义就必然会去占领”这个伟大真理，深感如果不抓阶级斗争，不抓好人的思想革命化，就会走上邪路。于是党支部组织社员大学毛主席著作，提高了群众的阶级斗争和两条路线斗争觉悟。贫下中农说：“我们是为革命种田，挖社会主义墙脚的事一件也不能做！”大家狠斗了那些进行破坏活动的地主分子，打退了资本主义自发势力的进攻，坚持自力更生大办粮食不转向，稻田一亩不丢，种粮寸土必争，开山造田一百五十亩，使农业生产沿着社会主义方向不断前进。"},{"type":"paragraph","text":"阶级敌人不甘心失败。他们老是“窥测方向”，“以求一逞”。石灵溪大队从公社化后开始储备粮食，一小撮阶级敌人总想寻找机会进行破坏，放出“今天有粮今天饱”的毒箭，挑动分光吃光，煽动搞投机倒把。大队党支部针锋相对，寸步不让，领导群众对阶级敌人发起了不停顿的进攻，狠斗了那些破坏储粮和煽动投机倒把的地、富、反、坏、右分子，批判了叛徒、内奸、工贼刘少奇鼓吹的“三光”“四不留”的黑货，巩固、壮大了集体经济。"},{"type":"paragraph","text":"在无产阶级文化大革命取得决定性胜利的关键时刻，一小撮阶级敌人又赤膊上阵，妄图破坏毛主席关于“备战、备荒、为人民”的伟大战略方针。他们大刮反革命经济主义妖风，煽动要分掉储备粮。大队党支部书记何显胜在贫下中农的支持下，站得稳，顶得住。尽管阶级敌人张牙舞爪，但贫下中农胸怀朝阳，不畏艰险，同阶级敌人进行了坚决的斗争。敌人一次又一次的破坏阴谋都被粉碎了。全大队照样年年最早最快最好地完成国家粮食征购任务，照样继续增加粮食储备。\t\t湛江专区革委会徐闻县革委会调查组"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"广东文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}