{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"民族音乐之花重放光采——庆贺上海民族乐团恢复","authors":["凌律","张子谦","许光毅","陆春令"],"dates":[{"year":1978,"month":5,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"许光毅　陆春令　张子谦　凌律"},{"type":"paragraph","text":"在“四害”横行的日子里，上海民族乐团被强行撤销了。那时，我们每当走过乐团门口时，总要望一眼过去挂牌子的地方，心情沉重，感慨万分，盼望着有朝一日民乐这支历史悠久、有丰富遗产的艺术花朵又会重放异彩，为社会主义祖国服务。今天，在华主席的英明领导下，迎来了文艺的春天，梦想成为现实，上海民族乐团恢复了!"},{"type":"paragraph","text":"我们长期从事民乐工作，深深体会到是毛主席的“百花齐放，百家争鸣”，“古为今用，洋为中用”的文艺方针，指引着民族音乐前进的方向，给予民族音乐巨大的生命力。我们民族器乐艺术有着悠久历史，扎根于民间。乐器有一百多种，艺术上有高度发展的表现技巧，在风格上，有格调清绮柔婉、节奏活泼的江南丝竹，有热烈雄健的北方吹歌，有曲调质朴绮丽的潮州音乐和音节流丽轻快、刚健有力的广东音乐，以及节奏明快跳跃的新疆乐曲，古朴涵深、兼容宏博的七弦琴音乐等等。但是在半封建半殖民地的旧社会里，民族音乐在反动统治阶级的摧残和帝国主义文化侵略下，非但得不到发展，反而日益衰落，奄奄一息，濒于死亡。解放后，在党的文艺方针的阳光照耀下，在伟大领袖和导师毛主席和敬爱的周总理、陈毅同志的亲切关怀下，这支艺术花朵起死回生，得到了飞跃的发展。一些优秀器乐能手，政治上翻身，艺术上获得新生，在各个地区集中组织起来，改变了自生自灭、流散滞退的状态。我们这些老艺人，得以专心从事表演艺术和创作研究，而且还参加出国访问演出，深感组织上的关怀和温暖。原上海民族乐团是一九五七年正式成立的。它的前身是上海乐团民族乐队。在毛主席的文艺方针指引下，经过多年的艺术实践，形成了具有一定水平、配合默契、表现力较为丰富的比较大型的民族乐队，发展到能演奏近六十种的器乐形式的节目，常用的民族乐器经过了改革，提高了表现力，为国际文化交流作出了一定的贡献。"},{"type":"paragraph","text":"我们从事民乐工作都有几十年了。无数事实证明，在对待民族文化上，“四人邦”同国民党反动派完全是一丘之貉，都是扼杀和摧残民族音乐的刽子手。在黑暗的旧社会里，国民党反动派无耻地宣称民族音乐是“乞丐艺术”、“叫化胡琴讨饭笛”。抗战前我们有位同志出于振兴民族音乐事业的愿望，曾向国民党反动政府提出成立一个专业的民族音乐团体的意见。可是腐败的国民党当局，非但蛮横拒绝，而且还轻蔑地挖苦说:“难道弹弹琵琶、拉拉二胡也可以拿钱吗?!”在国民党反动派的百般摧残岐视下，一些技艺高超的民间艺人，流落街头，卖艺行乞，不得温饱。有名的优秀民间艺人阿炳(《二泉映月》作者)的不幸遭遇，就是旧社会民族音乐工作者命运的缩影。而“四人邦”出于其反党目的，竭力推行文化专制主义和禁锢政策，大肆宣扬民族虚无主义，挥舞“文艺黑线专政”论的大棒，全盘否定毛主席革命路线，民乐方面不仅优秀的传统乐曲《潇湘水云》、《春江花月夜》、《光明行》不准我们上演，连歌颂党歌唱大跃进的作品《今昔》、《大跃进号子》等等都一概打入冷宫，把党亲手培养的有才能的民乐工作者赶下舞台，不少人被迫改行。“四人帮”还蓄意制造事端，打击迫害民乐工作者。他们的所作所为，同国民党反动派何其相似乃尔!这清楚地暴露了“四人帮”这条反革命修正主义路线的假左真右的本质。"},{"type":"paragraph","text":"粉碎了“四人帮”，上海民族乐团恢复了。我们的心情格外激动。虽然我们都上了年纪，工作岗位也不同，有的已经退休，但在这大好的形势下，我们一定要焕发出革命青春，歌颂华主席，宣传总任务。我们计划加强研究工作，整理流派艺术心得和文史资料，把一些优秀传统琴曲整理成册，编配一些古典乐曲，编著古琴演奏法，出版笛子创作曲集。同时要多教些学生，无保留地帮助青年们成长!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}