{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1960,"month":10,"day":18}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"发扬我军三大民主的优良传统增进团结加强斗志提高战斗力广州部队领导机关负责干部座谈毛主席“军队内部的民主运动”和“评西北兼论解放军的新式整军运动”两篇文章","authors":[],"parts":[{"type":"paragraph","text":"本报讯 广州部队领导机关5日召集各部门负责干部，就“毛泽东选集”第四卷中“军队内部的民主运动”、“评西北大捷兼论解放军的新式整军运动”两文进行座谈，进一步认识了政治思想工作是我军战斗力诸因素中的首要因素，认识了军内民主对于提高斗志、增强团结的重大作用。"},{"type":"paragraph","text":"文年生中将和肖元礼少将、宋维栻少将、杨树根少将、谭文邦少将等负责同志都参加了座谈。到会同志仔细阅读了这两篇文章，对我军的民主传统和新式整军运动所产生过的巨大作用作了亲切回忆。红军老战士杨树根少将在发言里说，发扬民主是我军的建军原则和光荣传统，从建军那天起，红军就实行了集中领导下的民主制度。远在1928年，毛主席就指出：“中国不但人民需要民主主义，军队也需要民主主义。军队内的民主主义制度，将是破坏封建雇佣军队的一个重要的武器。”民主是我军区别于一切反动军队的根本特征之一。除了人民军队，其他一切反动军队既不肯实行民主，也不可能实行民主。民主是我军团结自己，战胜敌人的最锐利的武器。在座谈中，红军老战士们回忆当年的情况说：由于民主制度在军队的实行，就使我军能够克服极大的物资困难，群策群力，有福共享，有苦同当，万众一心，所向无敌。正如毛主席所指示的：“红军的物资生活如此菲薄，战斗如此频繁，仍能维持不敝，除党的作用外，就是靠实行军队内的民主主义。”肖元礼少将说，1930年他在中央红军的一个部队里当指导员，那时全连只有四支枪，一样向手拿机枪大炮的敌人冲锋，把他们打败。战士们所以具有如此超人的勇敢，重要的原因之一，就是我们部队中官兵平等，讲民主，战士们从发扬民主中知道他们是军队的主人，是为本阶级和自身的解放而战。"},{"type":"paragraph","text":"大家认为，毛泽东思想是马克思列宁主义的普遍真理与中国革命的具体实践相结合的思想。毛主席的人民军队、人民战争思想，是运用马克思列宁主义的普遍真理指导中国革命武装斗争的辉煌范例。而在军队内实行民主，又是人民军队、人民战争思想的具体体现。随着革命斗争的发展，毛主席不断总结实践经验，丰富和发展了军内民主的内容和形式。1948年初，毛主席关于军内民主和新式整军运动的指示，正是这方面的一个重大发展。大家在发言中指出，当时正是中国人民反帝反封建反官僚资本主义的大革命的决胜时期，解放区正在进行轰轰烈烈的土地改革和整党运动。新式整军运动和进一步开展军内民主的运动，就是为了用人民大革命的思想、用党在当时的斗争纲领来教育和发动士兵群众，做好同敌人进行决战、把革命进行到底的思想准备。大家回忆说，当时部队按照中央和毛主席的指示，在党的领导下，用民主的方法，群众运动的方法，开展了“诉苦”运动和“三查三整”（查阶级、查工作、查斗志，整组织、整思想、整作风），使战士们控诉了旧社会和反动派所加于他们的苦难，并在诉苦之后，通过自我批评和互相批评，用阶级分析的方法，检查每个人特别是干部的立场、思想、作风、工作；随后又评功选模，树立了团结、战斗等方面的旗帜。这个运动，大大提高了指战员为解放劳苦大众，为实行土地改革和保卫胜利果实，为消灭蒋匪帮而战的觉悟；内部纯洁了，团结加强了，连守纪律的自觉性提高了，树立了敢于斗争、敢于胜利的思想，做好了同敌人进行决战和把革命进行到底的思想准备。王敏昭大校说，他当时所在的晋冀鲁豫野战军某部，原来战斗力并不算很强，经过新式整军，万众一心，具有了压倒一切敌人的英雄气概，在豫西登（封）密（县）战役中就创造了一个旅歼敌一个旅的范例。"},{"type":"paragraph","text":"到会同志都谈到，在新式整军运动的基础上，军内民主得到了进一步发扬，尤其是军事民主，与政治、经济民主并列而成为三大民主。文年生中将说，当时部队作战频繁，不断有伤亡，缴获了许多新武器不会使用，新的战术问题如攻坚等又急需解决，而又没有足够的训练时间。当时的客观形势更促使干部把民主传统运用于军事方面，发动群众人人出主意想办法；而阶级觉悟的提高，也更激发了战士的高度革命责任感，为赢得战争胜利而把自己的一切聪明才智都贡献出来。军事民主运动就这样应运而生，一经毛主席总结提倡，便蓬勃开展起来。这个运动，解决了部队面临的一系列困难。新缴获的武器能够迅速掌握了，新的作战方法迅速学会了，没有系统地进行训练的时间的困难也克服了。部队战术、技术水平大大提高了一步。文年生中将说，那时他所在的晋察冀野战军某纵队，在军事民主开展前后，曾有过对照十分鲜明的战例。原来打平汉线上的高碑店，没有发动群众研究，伤亡很大，三次未攻克。以后参加石家庄战役，大搞军事民主，战前开“诸葛亮会”，战中抓紧空隙评指挥，评动作，评伤亡，把勇敢和智慧结合起来，就打得很好，只三天时间，就全歼守敌二万四千多，攻克了华北重镇石家庄。"},{"type":"paragraph","text":"大家一致认为，新式整军运动所发生的巨大威力，充分地证明了，人是战争胜负的决定因素。宋维栻少将把历史情况和当前情况联系起来说，回忆新式整军运动的效果，使我们对最近林彪元帅关于军队政治工作的一系列指示的精神有了更深刻的理解。林彪元帅说原子弹有物质的和精神的两种。新式整军运动，就是发挥了精神原子弹的威力，战胜了穷凶极恶的敌人。历史事实使我们更加明确了，我们打仗，主要地是打政治，打觉悟，打勇敢。过去如此，今后仍然如此。因而今后的军队建设，主要地就是要搞政治思想建设；军队越是现代化，越要加强政治思想工作。文年生中将、肖元礼少将说，我们当前大抓连队政治思想工作，就是要宣传这个道理，要使广大官兵懂得，我们重视物质的原子弹，但更要重视精神的原子弹。精神的原子弹比物质的原子弹高得多，有用得多。这个武器我们一定要很好掌握起来，而且也只有我们人民军队才能够掌握它，这就是要更高地举起毛泽东思想的红旗，更好地贯彻毛主席的建军思想、建军方针，坚决执行林彪元帅的指示，大力加强政治思想工作，坚持政治挂帅，在各种工作中把思想工作摆在首位。这个工作做好了，我军就能够战胜任何侵略者。"},{"type":"paragraph","text":"座谈中大家联系部队情况，一致指出毛主席在这两篇文章中的指示精神，在当前仍然具有极为重要的现实意义，仍然是军队政治工作必须遵循的根本方针。王敏昭大校和张战东大校说，按照我们部队当前的情况，十分必要吸取过去的有益经验，以推动工作。过去的新式整军运动，实质上是用民主即群众路线的方法，群众自我教育的方法，向部队进行党在当时的斗争纲领的教育，进行活的阶级教育，并把群众朴素的阶级意识提高到党的政策的水平。这是我们军队政治工作的根本方法。本此精神，他们认为当前部队政治思想工作应该抓住两个关键问题：一个是要使部队官兵树立坚定正确的阶级立场和阶级观点，只有这样才能产生高度的阶级觉悟，才能巩固和提高战斗意志。而这不是一般教育所能达到的；必须参照新式整军运动的经验，采取阶级分析的方法，联系出身、思想、工作，针对部队中各种非无产阶级世界观的表现进行深刻的教育，并结合加强实际锻炼，才能真正提高阶级觉悟。另一个问题是必须在部队的政治、经济、军事生活领域中进一步发扬民主，放手发动群众，依靠群众，使士兵以主人翁的态度来对待工作。肖寒松上校说，当前连队中官兵关系、干部作风总的方面是好的，这方面所存在的属于一个指头的问题，在很大程度上是由于民主不足，部分干部相信群众、依靠群众的思想还不很牢固，在工作中还不大注意发扬民主。我们应该用毛主席一贯坚决相信群众、依靠群众、放手发动群众的思想来克服这种倾向。在军内开展民主运动，毛主席是作为建军原则和军队政治工作的方针提出来的。在社会主义建设时期，毛主席又发展了民主的形式，提出大鸣大放大争大辩大字报是社会主义民主的最好形式。毛主席这个思想是坚定不移、一脉相承的。我们今天学习毛泽东思想，一个重要的方面，就是要学习这种相信群众、依靠群众的思想，并按照毛主席的指示精神，在部队中坚持开展三大民主，坚持干部和士兵“五同”、士兵代表会议等制度和措施，充分发挥士兵的自觉性、主动性和对干部的监督作用，保证把各种工作都做得更好。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}