{"books":[{"id":"maoistlibrary","name":"马列毛图书馆","internal":false,"official":false,"type":"db","author":"网络资料","files":[""],"article":{"title":"从红色阵营（毛主义者统一）到毛主义共产党！","authors":["法国毛主义共产党"],"dates":[{"year":2016}],"is_range_date":false,"comment_pivots":[],"comments":[],"page_start":0,"page_end":0,"description":"","parts":[{"type":"paragraph","text":"法国毛主义共产党二〇一六年"},{"type":"paragraph","text":"统一进程"},{"type":"paragraph","text":"几年来，法国的毛主义者一直在重建他们的势力。2012年，这些努力迎来了新的转机，法国毛主义共产党（le Parti Communiste maoïste de France，PCmF）[1]的同志和共产主义者组织联盟的成员（后来离开该组织）参加在汉堡举行的支持印度人民战争的国际会议。法国毛主义共产党和共产主义者组织联盟的同志举办了一系列的联合活动，这包括2013年7月的培训，不是任何组织成员的同志也参加了这次培训。作为这些活动的结果，同志们决定领导法国所有毛主义者的统一进程，随后设立了委员会以建立统一的意识形态基础。"},{"type":"paragraph","text":"在这个进程中出现了意识形态斗争。不幸的是，这导致了一些同志的离去，但与此同时，这场斗争也加强了那些积极参与促进统一进程的同志们的团结。红色阵营的成立目的就是筹备毛主义者统一大会。这是我们理论和实践的结晶。"},{"type":"paragraph","text":"在诸如争取工人与移民权利的斗争；无产阶级女权主义；反对压迫、警察暴行和国家法西斯的斗争以及支持世界各地毛主义政党领导的人民战争等数个方面，红色阵营开展了斗争。"},{"type":"paragraph","text":"此外，大会确立了包括马克思列宁毛主义、工人阶级、人民战争组织、无产阶级女权主义、移民、生态和法西斯主义这些问题的统一的基础。这些问题正是正在出版的刊物的内容，你已经可以在我们的官网上看到我们的纲领。"},{"type":"paragraph","text":"从毛主义共产党（Le Parti Communiste maoïste，PCM）开始，毛主义者统一大会诞生了。这只是在法国重建党的第一步，但是其基础已被奠定。"},{"type":"paragraph","text":"我们的战略路线"},{"type":"paragraph","text":"我们的社会是一个阶级社会，其中，一些阶级的利益不可调和。这在无产阶级——只拥有工人的劳动力和体力，和资产阶级——垄断生产资料（工厂、土地、资源等）间尤为如此。"},{"type":"paragraph","text":"正如列宁所定义的那样，我们的时代是帝国主义与无产阶级革命的时代。帝国主义是资本主义的最高阶段，金融资本控制着经济。在剥削无产阶级的基础上，占有统治地位的帝国主义资产阶级通过一切可能的手段，以不断增长着的速度积累着其利润。在帝国主义阶段，增长着的财富被集中在少数人手中，而越来越多的无产阶级却被他们所剥削。很明显在今天，男女劳苦大众越来越多，而世界上绝大部分的财富与资源却只被少数人所占有。"},{"type":"paragraph","text":"要推翻从战争、剥削与压迫穷人中繁荣的制度，唯一的办法就是无产阶级革命——通过无产阶级专政夺取政权。因此，帝国主义国家的革命道路就是社会主义革命。但是历史告诉我们，资产阶级不会和平放弃政权，因为这整个制度，就是为了确保它的政治统治并通过剥削工人阶级的劳动力继续它的利润积累而量身定做的。没有革命阶级的暴力和对资产阶级国家机器的破坏，是不可能夺取政权的。卡尔·马克思在1871年巴黎公社后就给总结了这一教训。没有暴力就无法推翻一个阶级对另一个阶级的统治。"},{"type":"paragraph","text":"实现这一目标的战略就是人民战争，人民战争给了无产阶级提供了一切可能的手段，使他们能够成功从统治阶级手中夺取政权。没有什么会被拒绝，任何用来实现最终目的即推翻这个统治制度的手段、方式和斗争形式都是必要的。党将会在具有战略意义的时间和地点施展不同的战术。"},{"type":"paragraph","text":"人民战争是无产阶级夺取资产阶级政权的普遍的战略。这是无产阶级斗争历史经验的统一。人民战争是劳苦大众发动的反对资产阶级专政的战争。"},{"type":"paragraph","text":"但是，没有必要的革命工具，人民战争就不能发挥领导作用。"},{"type":"paragraph","text":"革命的三大工具"},{"type":"paragraph","text":"党"},{"type":"paragraph","text":"党为革命提供领导。它保证了它的党员和所有革命者的团结。没有一个革命的党，工人阶级就没有组织，就无法打败资产阶级。无产阶级中最先进和最坚决的部分必须要领导与建设党。"},{"type":"paragraph","text":"今天的共产党是建立在马列毛主义思想的基础上的。这是马克思主义所达到的最先进的理论与实践。"},{"type":"paragraph","text":"它以国际无产阶级的所有历史经验为基础，特别是以巴黎公社和共产党领导的俄国革命（直到1953年）与中国革命（直到1976年）为基础。"},{"type":"paragraph","text":"在中国，必须要特别注意无产阶级文化大革命时期——动员广大人民群众反对资本主义复辟的第一次历史经验；为推进社会主义建设做的贡献。"},{"type":"paragraph","text":"在法国，从巴黎公社，到1936年大罢工[2]、反法西斯抵抗、1968年五月风暴和70年代无产阶级左派[3]的所有斗争都是革命历史的重要组成部分。"},{"type":"paragraph","text":"统一战线"},{"type":"paragraph","text":"单靠党的力量是不足以发动革命的。它必须要发展一个强大的运动以推动革命斗争。这些运动必须要有足够强大的力量以对抗统治阶级的国家政权。这些运动必须赋予无产阶级力量。他们不是作战力量，而是独立于政党、社会民主组织、修正主义者和机会主义者的稳固的自治组织。"},{"type":"paragraph","text":"因为相信“人民群众是历史的创造者”，这些运动组成阵线，团结所有反对资本家、资产阶级及其国家的人，把拥护革命的广大群众联合起来。"},{"type":"paragraph","text":"作战力量"},{"type":"paragraph","text":"作战力量是党的武装机构，是人民战争成功夺取政权不可缺少的一项军事工具——搁置它是一个严重的错误。资产阶级影响并控制国家武装力量和他们的法西斯同盟，因此，共产党人也必须有一支强大的军事力量以领导武装革命。"},{"type":"paragraph","text":"作战力量必须始终处于党的领导下，坚持“党指挥枪，而决不容许枪指挥党”的基本原则。"},{"type":"paragraph","text":"发展一支作战力量是必要的，然而，它必须与革命运动的客观力量和阶级斗争的激烈程度相适应。"},{"type":"paragraph","text":"人民战争是彻底推翻当前腐朽的资本主义制度的唯一途径。革命的三大工具为工人阶级和人民群众提供了反抗并夺取资产阶级政权的手段。"},{"type":"paragraph","text":"关于我国革命的几个问题"},{"type":"paragraph","text":"这里仍有几个关于这场革命的问题。首先是革命为谁的利益服务。在法国，这个在地球上的几乎所有地区都在处于战争状态的主要帝国主义国家中，该利益主要是无产阶级或者说工人阶级的。无产阶级与如小农、商贩和工匠、知识分子和专业人员这样的其他阶级和阶层建立了基本的同盟。"},{"type":"paragraph","text":"不论无产阶级是在工厂、企业、建筑工地、街巷还是在职业技术高中和非洲金融港共同体（CFA）里，作为共产党人，我们的首要任务是把他们组织起来。我们就要在这些地方举行我们的活动。这里存在几种形式的剥削和压迫，我们必须考虑到它们以便制定我们的战略。"},{"type":"paragraph","text":"所以，争取工人权利的问题是至关重要的。因此，我们在工厂、企业等地方里组织起来，支持和争取他们的斗争。"},{"type":"paragraph","text":"与男性相比，妇女遭受着额外的压迫与剥削，因此，女性被压迫这个具体问题是劳动问题的一个组成部分。她们的报酬较低、工作条件不稳定，她们仍被要求做家务，并受到各种各样的身体上的骚扰和性骚扰。无产阶级女性是那些从革命中获利最大的人，这就是为什么必须以阶级和阶级斗争为基础发展无产阶级女权主义。"},{"type":"paragraph","text":"因为无产阶级移民也是我们阶级的兄弟姐妹，移民问题也是劳动问题的一部分。他们还遭受着更加严重的剥削，没有和其他工人一样的权利。种族主义目前仍在增长，这源于我国的帝国主义性质。资产阶级毫不犹豫地利用人民内部矛盾来分裂人民。他们在移民无产者之间散布仇恨。我们为不同的无产阶级间的团结而奋斗。"},{"type":"paragraph","text":"因为经济危机的加深，资产阶级会利用包括法西斯主义的一切机会加强其阶级统治。通过加强国家警察部队与制定永久性的国家紧急状况条款，这种情况得到了进一步的加强。"},{"type":"paragraph","text":"所谓“打击恐怖主义”只是一个幌子，这是为了继续打击工人的斗争成果，进一步分化人民，使他们相信当前的冲突是文明的冲突而不是阶级的冲突。"},{"type":"paragraph","text":"我们开展的革命的反法西斯阶级斗争离不开反资本主义且反对共和党的反法西斯主义的斗争。这些让我们相信，投票就能解决问题在事实上只会让法西斯分子掌权。"},{"type":"paragraph","text":"最后，我们捍卫少数群体、少数民族和LGBTI的权利，这些工人阶级已经成功争取到的权利。我们支持堕胎权、住房问题、普及全民医疗和可持续生活成本，简而言之，支持一切与人民群众日常生活相关的权利。"},{"type":"paragraph","text":"我们的斗争是工人阶级及其盟友的斗争，我们的斗争是在国际层面上进行的。我们开展反帝国主义斗争，首先是反对我们自己的帝国主义的斗争，也反对其他帝国主义列强。我们不能支持一个帝国主义去反对另一个帝国主义。"},{"type":"paragraph","text":"我们也支持由毛主义共产党在世界各地领导的人民战争，这是反帝斗争的最高形式，也是将会取得胜利的革命替代的承载者。"},{"type":"paragraph","text":"我们参加了毛主义力量国际中心的重建，这是毛主义共产党发展和人民战争发展不可或缺的工具。"},{"type":"paragraph","text":"是时候终止这种毫无结果的抗议了！是时候发展我们的战斗工具，同我们的全世界的阶级兄弟阶级们一起结束这个剥削、压迫、战争和痛苦的制度了！让我们为工人阶级和人民群众服务，在毛主义共产党革命的统一下共同前进！马克思列宁毛主义万岁！世界无产阶级革命万岁！"},{"type":"paragraph","text":"注释："},{"type":"paragraph","text":"[1]法国毛主义共产党：le Parti Communiste maoïste de France（PCmF）， 是法国毛主义组织，于2012年开始与共产主义者组织联盟（马克思列宁主义）和共产主义组织-红色未来（OC-FR）合并，并成立了红色阵营（Bloc Rouge）即法国的毛主义共产党（PCM，Le Parti Communiste maoïste）的前身。2015年11月法毛共召开了第一次代表大会，并于2016年1月正式宣布成立。译者注。"},{"type":"paragraph","text":"[2]1936年大罢工：指的是法国1936年5月到6月的全国性的罢工浪潮，一共有300万法国工人参与了这次罢工。这场大罢工促成了马提尼翁协议的签订，虽然这些争取的权利很快就被随后的通货膨胀所冲淡。机会主义泛滥的法国共产党在这次运动中并未积极领导罢工。译者注。"},{"type":"paragraph","text":"[3]无产阶级左派（Gaucheprolétarienne）：是1968年法国的共产主义青年联盟（马列）分裂后其一部分成员成立的毛主义组织，是在五月风暴时期影响力最大的毛主义组织。《人民事业报》曾为其机关报（现在法国毛主义共产党的领导下复刊）。其成员皮埃尔·奥勒也是法国毛主义共产党的创始人。译者注。"},{"type":"paragraph","text":""}],"alias":""},"tags":[{"name":"人民战争","type":"主题/事件"},{"name":"毛主义","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}