{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"严厉警告浦熙修徐铸成，本报职工继续揭发徐浦的反动言行","authors":[],"dates":[{"year":1957,"month":7,"day":5}],"is_range_date":false,"parts":[{"text":"严厉警告浦熙修徐铸成，本报职工继续揭发徐浦的反动言行","type":"title"},{"text":"【文汇报讯】 在右派野心分子章伯钧被迫承认对徐铸成指示过办报方针后，徐铸成、浦熙修仍吞吞吐吐，不肯老实交代他们和章罗反动联盟串连一起的具体事实，本报全体工作人员对此表示强烈的愤怒。日前本报京沪两地职工继续分别举行大会，揭发浦熙修、徐铸成按照章罗反动联盟的阴谋策划把本报引向反社会主义道路的事实。","type":"paragraph"},{"text":"在上海举行的本报编辑部、管理部全体职工的集会上，编辑陆平揭露了文汇报犯了路线错误时期中一系列的错误报道。他着重指出由浦熙修主持的文汇报北京办事处，忠实执行了章伯钧、罗隆基反动联盟的意图。在党宣布整风以后，北京办事处发来了很多煽动性、破坏性的专电。以五月份为例，北京办事处报道整风的专电见报的共有58条，其中56条，完全是或基本上是带煽动性、破坏性的。","type":"paragraph"},{"text":"他举出很多报道证明浦熙修是真心实意贯彻章、罗反动同盟意旨的。他说，章、罗反动同盟阴谋篡夺党的领导，首先是夺取党对知识分子的领导权，而反对文字改革又是争取知识分子的重要手段之一。在浦熙修支持下的北京办事处执行了他们的向党进攻策略。5月16日来了一条专电报道中国文字改革委员会的一次座谈会，发言中有正面意见，有反面意见但报道中却没有正面意见。而且把一个化学家陶坤反对文字改革的发言全文以专电发来。还有，5月20日发来一条报道高教部边整边改的专电消息中无中生有地说，高教部党组认为“必须改变目前(高校中)以党代政的情况”、“学校人事处是否需要存在，也可考虑。”这不仅是客里空的报道，而是充分暴露浦熙修执行章、罗企图取消党领导高校阴谋的具体表现。6月8日人民日报发表了社论“这是为什么?”并且公开批判了储安平“党天下”的谬论。就在这一天，北京办事处发来了九三学社批判反动言论座谈会的消息，但是在消息中却着重集中的报道了为储安平“党天下”谬论辩护的发言，和攻击人民日报的发言。陆平还指出一部份未见报的专电中，也有在很多的错误论点。那些错误论点也是和章、罗阴谋合拍的。","type":"paragraph"},{"text":"在昨天本报北京办事处开会时，同志们对于当天报载章伯钧的交代中提到浦熙修曾把一些业务活动汇报给章伯钧，大家非常愤怒，要浦熙修交代出她是否把记者采访到的内部情况也汇报给章罗联盟。","type":"paragraph"},{"text":"记者朱嘉树说:浦熙修对学校的教育业务不感兴趣，我向她汇报情况，她不爱听，但是波匈事件发生后，北大学生讨论民主问题，却引起她的兴趣，她天天要我汇报情况。她为什么对这些政治性的新闻特别感到兴趣呢? 是不是在为章罗联盟搜集情报呢?","type":"paragraph"},{"text":"记者吕德润说，办事处的记者谈到林希翎在人民大学恶毒的煽动群众对党不满的情况，浦却对林感到兴趣，她说:“我倒想看看她。”她平时不采访新闻，为什么忽然对林希翎发生了兴趣呢?","type":"paragraph"},{"text":"吕德润揭露浦熙修曾经说过，罗隆基在政协会议上关于知识分子的发言，她见他写过四五次，她还提出过修改意见，这一点就可以说明他们之间的关系。","type":"paragraph"},{"text":"副总编辑唐海说:罗给浦的信中除了“熙爱”两个字外，谈的一般是政治问题，而浦熙修却说，她只是有时去吃晚饭，一起散散步，难道他们见面就不谈政治吗?浦熙修为什么不把她同罗的阴谋活动交代出来呢?","type":"paragraph"},{"text":"记者谢蔚明揭露，大约1951年，有一次罗曾约张东荪等在浦的房间内关门密谈，可以证明浦是参与罗隆基小集团的政治活动的，但她却一直抗拒不肯交代。","type":"paragraph"},{"text":"大家非常愤怒地指斥浦熙修一直到今天还不肯把她参与章罗联盟的阴谋活动交代出来，只拿出罗给她的几封信来搪塞，她总说想不起来，再就是要别人帮她想，提提线索，想蒙混过关。","type":"paragraph"},{"text":"在两次集会上，本报职工还揭发了徐铸成在章罗反动联盟的作用。","type":"paragraph"},{"text":"编辑邹若军说，去年在北京时，徐铸成曾经说过，要他去光明日报当总编辑，后来因文汇报复刊而未成事实，由此可见章伯钧和徐铸成的关系是很密切的，章伯钧是找徐不成以后才叫储安平去担任光明日报总编辑的。邹若军说，徐铸成在一次编前会议上说，卢郁文是假积极分子，我们报纸处理卢郁文的发言不好，是做了“猪头三”。","type":"paragraph"},{"text":"编辑任嘉尧说，1948年文汇报在香港创刊时，也或许更早一些时候，徐铸成就和章伯钧有勾结，同龙云也有关系；据已揭露的材料，在罗隆基出国期间，浦熙修与章伯钧也有很多接触。徐、浦到现在为什么还不和盘托出呢?","type":"paragraph"},{"text":"记者李立坤对徐铸成、浦熙修吞吞吐吐不肯交代与章伯钧、罗隆基反党联盟的关系，表示极大愤慨。她说，我们接受了人民日报的第一次批评后，到处奔波，日夜辛苦的工作，却没有想到我们的劳动被他们用来作为拒不承认错误的资本。他们以为现在文汇报方向改变了，他们就可蒙混过关了。她对徐、浦这种恶劣的态度，表示非常愤怒。","type":"paragraph"},{"text":" 来源：《文汇报》1957年7月5日，原题为：“严厉警告浦熙修徐铸成，本报职工继续揭发徐浦的反动言行 并要他们老实交代和章罗联盟关系”。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}