{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1975,"month":1,"day":29}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"抓住重点深刻理解四届人大文件精神","authors":[],"parts":[{"type":"paragraph","text":"新华社广州一九七五年一月二十八日电 人民解放军广州部队某部警通连的干部战士，把学习四届人大文件同批林批孔紧密结合起来，认真学习《中华人民共和国宪法》和四届人大的其他文件，深入开展对林彪、孔老二的批判，既加深了对四届人大文件的理解，又促进了批林批孔运动的深入发展。"},{"type":"paragraph","text":"这个连的干部战士在学习和批判中，着重学习关于加强党的领导、党的基本路线，同时批判林彪反对党对军队的领导和妄图篡改党的基本路线两个方面。关于加强党的领导，他们主要是：（1）学习四届人大文件中关于“中国共产党是全中国人民的领导核心”、“中国共产党中央委员会主席统率全国武装力量”的论述，批判林彪反对和破坏党对军队绝对领导的罪行，进一步增强党的观念，自觉服从党的领导；（2）学习四届人大文件中关于“马克思主义、列宁主义、毛泽东思想是我国指导思想的理论基础”的论述，批判林彪反对用马克思主义和党的正确路线教育部队，妄图改变我军性质的罪行，决心坚持用马克里主义、列宁主义、毛泽东思想武装干部战士的头脑，对干部战士继续进行思想和政治路线方面的教育；（3）学习四届人大文件中关于“中华人民共和国是工人阶级领导的以工农联盟为基础的无产阶级专政的社会主义国家”，以及加强无产阶级专政的论述，批判林彪、孔老二宣扬“仁政”，攻击无产阶级专政的罪行，决心进一步加强部队建设，充分发挥无产阶级专政柱石的作用；（4）学习四届人大文件中关于“我们要加强全国各族人民的大团结”的论述，批判林彪妄图分裂党、分裂革命队伍的罪行，决心加强全党、全军和全国人民的团结，争取更大的胜利。班长李湘宾在学习和批判中说：马列主义、毛泽东思想是我们行动的指南，是夺取一切胜利的保证。把“马克思主义、列宁主义、毛泽东思想是我国指导思想的理论基础”写进了宪法，完全符合全国人民的愿望。林彪恶毒攻击马列主义“过时了”，妄图从根本上否定马列主义的普遍真理，破坏我们学习马列和毛主席著作的群众运动，推行孔孟之道，使我们成为理论上的盲人，政治上的庸人。我们一定要认真看书学习，坚持用马列主义、毛泽东思想武装头脑，按照毛主席的思想建设部队。"},{"type":"paragraph","text":"这个连的干部战士学习四届人大文件中关于党的基本路线的论述，畅谈在党的基本路线指引取得的伟大胜利，批判林彪妄图改变党的基本路线的罪行。壮族战士邱振生说：四届人大文件中指出党的“基本路线是我们党的生命线，也是我们国家的生命线”，这是千真万确的真理。只有坚持党的基本路线，才能保证我们党和国家永远不改变颜色，保证把我国建设成为强大的社会主义国家。林彪恶毒攻击无产阶级专政，攻击社会主义制度，宣扬什么“恃德者昌，恃力者亡”，妄图用孔老二的“德”、“仁政”、“忠恕”代替马克思主义的无产阶级革命理论，抹煞无产阶级专政同资产阶级专政、社会主义同资本主义的根本区别，其目的是妄图改变党的基本路线，变无产阶级专政为封建买办法西斯专政，复辟资本主义。我们坚持党的基本路线，就要继续深入批林批孔。"},{"type":"paragraph","text":"这个连的干部战士学习了四届人大文件中关于“无产阶级和资产阶级两个阶级、社会主义和资本主义两条道路、马克思主义和修正主义两条路线的斗争，是长期的，曲折的，有时甚至是很激烈的。我们决不能因为批林批孔已经取得很大成绩而有所松懈”这段话，认真总结过去批林批孔的经验，找出差距，破除批林批孔搞得“差不多”了的松劲情绪，制订了进一步搞好批林批孔的措施。他们决心正确处理工作同学习和批判的关系，坚持抓大事、抓路线，做到任务重也要把主要注意力放在学习和批判上，保证把批林批孔运动继续普及、深入、持久地开展下去。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}