{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"坚决捍卫毛主席的革命文艺路线","authors":["金敬迈"],"dates":[{"year":1967,"month":5,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"坚决捍卫毛主席的革命文艺路线"},{"type":"paragraph","text":"金敬迈"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"毛主席的《在延安文艺座谈会上的讲话》，天才地、创造性地发展了马克思列宁主义世界观和文艺理论，是国际共产主义运动历史上第一次提出的最完整、最彻底、最正确的马克思列宁主义文艺路线。二十五年的革命实践，越来越证明它有无限强大的生命力。"},{"type":"paragraph","text":"《在延安文艺座谈会上的讲话》这部划时代的光辉文献的出现，宣告无产阶级革命文艺运动新纪元的开始。它象一座灯塔，照亮了我们前进的胜利道路；它象一颗启明星，预告着无产阶级文艺将以崭新的面貌出现于世界；它象一份判决书，宣判一切反动的、腐朽的资本主义文艺和封建主义文艺末日已近。是否忠实执行、勇敢捍卫毛主席的文艺路线，是我们无产阶级文艺战士同一切反革命修正主义分子斗争的焦点。建国十几年来，文艺界两条路线的斗争，就是执行还是反对《在延安文艺座谈会上的讲话》的斗争。"},{"type":"paragraph","text":"从胡风反革命集团，到反革命修正主义分子周扬一伙，以及文艺黑线的总后台党内最大的走资本主义道路的当权派，都把进攻的矛头对准了光焰无际的《在延安文艺座谈会上的讲话》。他们用尽了一切恶毒的语言来咒骂它，使尽了一切卑鄙的伎俩来篡改它，打着各式各样的旗号来反对它。敌人这样起劲地反对，只能说明《讲话》的无比伟大。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"毛主席说：“为什么人的问题，是一个根本的问题，原则的问题。”有史以来，剥削阶级的文学艺术，都是为少数统治者所掌握、所利用，成为反动统治者压迫人民、欺骗人民的工具。毛主席最鲜明地提出了：“我们的文学艺术都是为人民大众的，首先是为工农兵的，为工农兵而创作，为工农兵所利用的。”是毛主席第一次最正确、最系统地提出并解决文艺如何才能真正为工农兵服务这个问题的。"},{"type":"paragraph","text":"文艺为工农兵服务，就是用当代最高最活的马克思列宁主义——毛泽东思想，通过各种文艺形式去武装工农兵，把灭资兴无、破私立公的社会主义革命推向胜利。文艺的最高使命就是宣传毛泽东思想。"},{"type":"paragraph","text":"为使文艺更好地为工农兵服务，为无产阶级政治服务，毛主席在《讲话》中，向我们提出了一系列最正确、最根本的措施。首先是文艺工作者世界观的彻底改造问题，把立足点移到工农兵这方面来，移到无产阶级这方面来，长期地无条件地全心全意地到工农兵群众中去，改造自己，熟悉自己描写的对象，使自己真正成为工农兵的一员，成为工农兵的忠实代言人。世界观不改造，怎么能理解用毛泽东思想武装起来的工农兵呢？立场不改变，怎么能歌颂工农兵呢？不使自己成为工农兵群众中的一员，又怎么能够熟悉并运用工农兵的语言写出为工农兵服务的文艺作品来呢？很难想象，那些沉醉于“名、洋、古”的“文艺家”们，能够理解大寨人改天换地的精神风貌，能够从大庆人“两论”起家，自力更生，奋发图强的忘我劳动中得到什么创作“灵感”。雷锋穿着破袜子，把几年积攒的钱寄给受灾的公社，站在资产阶级立场上的人，会认为这是办“傻事”。王杰在地雷爆炸时，用自己的生命保护了同志，在资产阶级老爷们看来更是“不可理解”的。只有遵照毛主席的教导，把立足点移过来，移到工农兵这方面来，移到无产阶级这方面来，我们才能创作出真正为工农兵的文艺，真正的无产阶级的文艺。"},{"type":"paragraph","text":"十几年来，党内最大的走资本主义道路的当权派，及其支持下的反革命修正主义分子周扬一伙，正是把进攻的矛头指向《讲话》中文艺为工农兵服务这一根本问题。他们公然篡改毛主席文艺为工农兵服务的方向，提出“全民文艺”的反动纲领，使文艺为地主、资产阶级服务，成为复辟资本主义的工具。"},{"type":"paragraph","text":"毛主席教导我们：“中国的革命的文学家艺术家，有出息的文学家艺术家，必须到群众中去，必须长期地无条件地全心全意地到工农兵群众中去……”这是产生为工农兵服务的文艺的前提和关键。反革命修正主义分子周扬等人竭力对抗毛主席这一指示。党内最大的走资本主义道路的当权派，也胡说什么“文艺工作者可以坐着汽车下乡，吃饭、睡觉都可以在汽车上。”这是对毛主席文艺路线的猖狂进攻。试问：坐在汽车上怎么能够长期地无条件地全心全意地到工农兵群众中去？试问：吃饭睡觉都在汽车上，怎么能把立足点移到工农兵方面来，移到无产阶级这方面来？显然，党内最大的走资本主义道路的当权派主张“坐汽车下乡”，目的在于反对文艺工作者和工农兵的结合，这和他们所提倡的“三名主义”、“三高政策”的罪恶目的是完全一致的。他们大搞物质刺激，名利挂帅，就是为了引诱文艺工作者越来越脱离工农兵群众，坠入修正主义的泥坑，使文艺变成为资本主义复辟服务的工具。"},{"type":"paragraph","text":"毛主席说：“任何一种东西，必须使人民群众得到真实的利益，才是好的东西。”我们认为，宣传毛泽东思想，用毛泽东思想来教育工农兵，让人民群众深刻地懂得巩固无产阶级政权的重要性，加速进行灭资兴无的阶级斗争，以推动社会主义革命胜利前进，这样的作品才能使人民群众得到真实的利益，才是好的东西。很难想象，中国的《桃花扇》、外国的《茶花女》之类的玩意儿，能够唤起人民建设社会主义的热情！而党内最大的走资本主义道路的当权派，不仅绝口不谈宣传毛泽东思想，而且公然提出：“不能表现现代生活的，就演历史戏，让大家看了戏，好好休息，就是鼓励社会主义劳动热情。”甚至说：“有害的，有些地方稍改一些，也可以演。”正是在这个中国的赫鲁晓夫的支持和包庇下，长期以来，帝王将相、才子佳人统治着我们的舞台，大批反党反社会主义的毒草自由泛滥。他们假借“欣赏”、“娱乐”为名，把宣扬封建主义、资本主义的私货硬塞给工农兵，毒害工农兵。"},{"type":"paragraph","text":"党内最大的走资本主义道路的当权派，鼓吹“剥削有功”、“三和一少”、“三自一包”等修正主义谬论，在文艺上必然要借牛鬼蛇神之口来为他的反革命复辟制造舆论。他说，“历史的可以演”，“有害的有些地方稍改一些也可以演”，那么还有什么不可以演的呢？连赤裸裸的卖国主义影片《清宫秘史》，在他看来尚且是“爱国主义”的，其它的，在他心目中，就更应该是“香花”了。当然，也有他们认为不可以演的，这就是宣传毛泽东思想，真正为工农兵服务，为无产阶级政治服务的文艺作品。他曾亲自出面，对革命现代京剧《海港》百般刁难；他指使他的爪牙对以江青同志为代表的、忠实执行毛主席文艺路线的革命左派，进行了疯狂的迫害，极力贬低江青同志亲自领导创作的革命样板作品的伟大意义。他们也知道，江青同志领导文艺界的革命左派，突破了京剧这个最顽固的堡垒，必将带动整个文艺界的革命，使他们的日子混不下去了。他们暴跳如雷，疯狂反扑，妄图挽回封建主义、资本主义、修正主义文艺的必然灭亡的命运。"},{"type":"paragraph","text":"毛主席教导我们：“只有代表群众才能教育群众，只有做群众的学生才能做群众的先生。”毛主席号召文艺工作者踏踏实实地向工农兵群众学习，使自己的思想感情来一个变化，来一番改造。而党内最大的走资本主义道路的当权派和他的爪牙们，反对学习马克思列宁主义、毛泽东思想，反对向工农兵学习，别有用心地把文艺工作者的学习问题，归结为一个学习技巧问题。他们把资产阶级“专家”、“权威”捧上了天，要革命的文艺工作者在资产阶级“权威”面前俯首听命，目的就是要“造就”出一支为反革命复辟服务的文艺队伍。我们一定要识破这个党内头号野心家的罪恶目的，绝不让他的阴谋得逞，绝不允许他用资产阶级思想来改造我们革命的文艺队伍。"},{"type":"paragraph","text":"毛主席在《讲话》中教导我们：“人民生活……是一切文学艺术的取之不尽、用之不竭的唯一的源泉。……此外不能有第二个源泉。”这是千真万确的真理。三十年代的“祖师爷”们，当年，他们完全脱离工农兵群众的生活，关在亭子间里，死抱着“名、洋、古”不放，胡诌一些“女工”和资本家“少爷”谈情说爱的私货来贩卖。今天，他们成了“老头子”了，仍然只能从洋书上抄点鸡零狗碎，从他们封建主义的老祖宗那里拾点牙慧来唬人，来毒害人。他们能写出来的，只能是象《北国江南》那样污蔑工农兵的毒草。"},{"type":"paragraph","text":"只有到唯一的最广大最丰富的源泉中去，然后才有可能进入创作过程。而党内最大的走资本主义道路的当权派却鼓吹什么：“世界各国的电影都搞点进来”，“改良主义的东西，不要怕”。改良主义的东西，他爱都还爱不及呢，当然更不会怕了，这正是和他心心相印的东西。他之所以声嘶力竭地叫喊“我们都要”，“都搞点进来”，其罪恶目的就是妄图篡改毛主席的关于“源”与“流”的教导，使我们跟在洋人、死人的后边，亦步亦趋，走进修正主义的泥坑，把革命的文艺工作者引到修正主义、资本主义和所谓三十年代文艺相结合的绝路上去，以达到他篡改毛主席文艺方向的反革命目的。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"早在二十五年前，伟大的领袖毛主席就给我们明确地指出了文艺为工农兵服务的方向。但是，党内最大的走资本主义道路的当权派及其爪牙，却全面地恶毒地攻击和篡改了《讲话》的精髓。十几年来，以党内最大的走资本主义道路当权派为后台老板的修正主义文艺黑线专了我们文艺界的政，疯狂地与毛主席的文艺路线相对抗。"},{"type":"paragraph","text":"十多年来，文艺界两条路线的斗争，就是毛主席的革命文艺路线与修正主义文艺黑线的斗争，就是执行《讲话》和反对《讲话》的斗争。执行《讲话》，为的是巩固无产阶级专政；反对《讲话》，是为资本主义复辟大开方便之门。执行和反对《讲话》，是两个阶级、两条道路斗争的焦点之一。"},{"type":"paragraph","text":"在毛主席亲自发动和领导的史无前例的无产阶级文化大革命运动中，党内最大的走资本主义道路的当权派被揪了出来，他的丑恶面目暴露于光天化日之下。攻击、篡改《讲话》的罪魁祸首，修正主义文艺黑线的总后台，就是他！把他揪了出来，这是毛泽东思想的伟大胜利，这是全国人民的大喜事。在纪念《讲话》发表二十五周年的今天，我们为揪出了这个攻击和篡改《讲话》的罪魁祸首而欢呼。"},{"type":"paragraph","text":"毛主席教导我们：“无产阶级和资产阶级之间的阶级斗争，各派政治力量之间的阶级斗争，无产阶级和资产阶级之间在意识形态方面的阶级斗争，还是长时期的，曲折的，有时甚至是很激烈的。”"},{"type":"paragraph","text":"反掉了修正主义文艺黑线，将来还会产生新的黑线。经验告诉我们，在文艺战线上两条道路的斗争中，敌人总是把矛头集中对准《讲话》。执行《讲话》还是反对《讲话》，这是区别文艺战线上两条道路、两条路线的主要标志。凡是符合《讲话》精神的，我们就坚决执行，坚决照办；凡是违背《讲话》精神的，我们就坚决抵制，坚决反对，坚决斗争。我们一定要把《讲话》当作座右铭，不折不扣地遵照毛主席在《讲话》中的指示去做，坚决捍卫、忠实执行毛主席的革命文艺路线，永远高举毛泽东文艺思想伟大红旗，胜利前进！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"金敬迈","type":"人物"},{"name":"周扬","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]},{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1967,"month":5,"day":11}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"坚决捍卫毛主席的革命文艺路线","authors":["金敬迈"],"parts":[{"type":"paragraph","text":"一"},{"type":"paragraph","text":"毛主席的《在延安文艺座谈会上的讲话》，天才地、创造性地发展了马克思列宁主义世界观和文艺理论，是国际共产主义运动历史上第一次提出的最完整、最彻底、最正确的马克思列宁主义文艺路线。二十五年的革命实践，越来越证明它有无限强大的生命力。"},{"type":"paragraph","text":"《在延安文艺座谈会上的讲话》这部划时代的光辉文献的出现，宣告无产阶级革命文艺运动新纪元的开始。它像一座灯塔，照亮了我们前进的胜利道路；它像一颗启明星，预告着无产阶级文艺将以崭新的面貌出现于世界；它像一份判决书，宣判一切反动的、腐朽的资本主义文艺和封建主义文艺末日已近。是否忠实执行、勇敢捍卫毛主席的文艺路线，是我们无产阶级文艺战士同一切反革命修正主义分子斗争的焦点。建国十几年来，文艺界两条路线的斗争，就是执行还是反对《在延安文艺座谈会上的讲话》的斗争。"},{"type":"paragraph","text":"从胡风反革命集团，到反革命修正主义分子周扬一伙，以及文艺黑线的总后台党内最大的走资本主义道路的当权派，都把进攻的矛头对准了光焰无际的《在延安文艺座谈会上的讲话》。他们用尽了一切恶毒的语言来咒骂它，使尽了一切卑鄙的伎俩来篡改它，打着各式各样的旗号来反对它。敌人这样起劲地反对，只能说明《讲话》的无比伟大。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"毛主席说：“为什么人的问题，是一个根本的问题，原则的问题。”有史以来，剥削阶级的文学艺术，都是为少数统治者所掌握，所利用，成为反动统治者压迫人民、欺骗人民的工具。是毛主席第一次最鲜明地提出了：“我们的文学艺术都是为人民大众的，首先是为工农兵的，为工农兵而创作，为工农兵所利用的。”是毛主席第一次最正确、最系统地提出并解决文艺如何才能真正为工农兵服务这个问题。"},{"type":"paragraph","text":"文艺为工农兵服务，就是用当代最高最活的马克思列宁主义——毛泽东思想，通过各种文艺形式去武装工农兵，把灭资兴无、破私立公的社会主义革命推向胜利。文艺的最高使命就是宣传毛泽东思想。"},{"type":"paragraph","text":"为使文艺更好地为工农兵服务，为无产阶级政治服务，毛主席在《讲话》中，向我们提出了一系列最正确、最根本的措施。首先是文艺工作者世界观的彻底改造问题，把立足点移到工农兵这方面来，移到无产阶级这方面来，长期地无条件地全心全意地到工农兵群众中去，改造自己，熟悉自己描写的对象，使自己真正成为工农兵的一员，成为工农兵的忠实代言人。反过来讲，世界观不改造，怎么能理解用毛泽东思想武装起来的工农兵呢？立场不改变，怎么能歌颂工农兵呢？不使自己成为工农兵群众中的一员，又怎么能够熟悉并运用工农兵的语言写出为工农兵服务的文艺作品来呢？很难想像，那些沉醉于“洋、名、古”中的“文艺家”们，能够理解大寨人改天换地的精神风貌，能够从大庆人“两论”起家，自力更生，奋发图强的忘我劳动中得到什么创作“灵感”。雷锋同志穿着破袜子，把几年积攒的钱寄给受灾的公社，站在资产阶级立场上的人，会认为这是办“傻事”。王杰在炸药爆炸时，用自己的生命保护了同志，在资产阶级老爷们看来更是“不可理解”的。只有遵照毛主席的教导，把立足点移过来，移到工农兵这方面来，移到无产阶级这方面来，我们才能创作出真正为工农兵的文艺，真正的无产阶级的文艺。"},{"type":"paragraph","text":"十几年来，党内最大的走资本主义道路的当权派，及其支持下的反革命修正主义分子周扬一伙，正是把进攻的矛头指向《讲话》中文艺为工农兵服务的这一根本问题。他们公然篡改毛主席文艺为工农兵服务的方向，提出“全民文艺”的反动纲领，使文艺为地主、资产阶级服务，成为复辟资本主义的工具。"},{"type":"paragraph","text":"毛主席教导我们：“中国的革命的文学家艺术家，有出息的文学家艺术家，必须到群众中去，必须长期地无条件地全心全意地到工农兵群众中去……”这是产生为工农兵服务的文艺的前提和关键。反革命修正主义分子周扬等人根本不执行毛主席这一指示。党内最大的走资本主义道路的当权派，也胡说什么“文艺工作者可以坐着汽车下乡，吃饭、睡觉都可以在汽车上”。这是对毛主席文艺路线的猖狂进攻。试问：坐在汽车上怎么能够长期地无条件地全心全意地到工农兵群众中去？试问：吃饭睡觉都在汽车上，怎么能把立足点移到工农兵方面来，移到无产阶级这方面来？显然，党内最大的走资本主义道路的当权派主张“坐汽车下乡”，目的在于破坏文艺工作者和工农兵的结合，这是和他们所提倡的“三名主义”、“三高政策”的罪恶目的完全一致。他们提倡物质挂帅，名利挂帅，就是为了引诱文艺工作者越来越脱离工农兵群众，坠入修正主义的泥坑，使文艺变成为资本主义复辟服务的工具。"},{"type":"paragraph","text":"毛主席说：“任何一种东西，必须能使人民群众得到真实的利益，才是好的东西。”我们认为，宣传毛泽东思想，用毛泽东思想来教育工农兵，让人民群众深刻地懂得巩固无产阶级政权的重要性，加速进行灭资兴无的阶级斗争，以推动社会主义革命胜利前进，这样的作品才能使人民群众得到真实的利益，才是好的东西。很难想象，中国的《桃花扇》、外国的《茶花女》之类的玩意儿，能够唤起人民建设社会主义的热情？而党内最大的走资本主义道路的当权派，不仅绝口不谈宣传毛泽东思想，而且公然提出：“不能表现现代生活的，就演历史戏，让大家看了戏，好好休息，就是鼓励社会主义劳动热情。”甚至说：“有害的，有些地方稍改一些，也可以演。”正是在这个中国的赫鲁晓夫的支持和包庇下，长期以来，帝王将相、才子佳人统治着我们的舞台，大批反党反社会主义的毒草自由泛滥。他们假借“欣赏”、“娱乐”为名，把宣扬封建主义、资本主义的私货硬塞给工农兵，毒害工农兵。"},{"type":"paragraph","text":"党内最大的走资本主义道路的当权派，鼓吹“剥削有功”、“三和一少”、“三自一包”等修正主义谬论，在文艺上必然要借牛鬼蛇神之口来为他的反革命复辟制造舆论。他说，“历史的可以演”，“有害的有些地方稍改一些也可以演”，那么还有什么不可以演的呢？连赤裸裸的卖国主义影片《清宫秘史》，在他看来尚且是“爱国主义”的，其它的，在他心目中，就更应该是“香花”了。当然，也有他们认为不可以演的，这就是宣传毛泽东思想，真正为工农兵服务、为无产阶级政治服务的文艺作品。他曾亲自出面，对京剧革命现代戏《海港》百般刁难；他指使他的爪牙对以江青同志为代表的、忠实执行毛主席文艺路线的革命左派，进行了疯狂的迫害，极力贬低江青同志亲自领导创作的革命样板作品的伟大意义。他们也知道，江青同志领导文艺界的革命左派，突破了京剧这个最顽固的堡垒，必将带动整个文艺界的革命，使他们的日子混不下去了。他们暴跳如雷，疯狂反扑，妄图挽回封建主义、资本主义、修正主义文艺的必然灭亡的命运。"},{"type":"paragraph","text":"毛主席教导我们：“只有代表群众才能教育群众，只有做群众的学生才能做群众的先生。”毛主席号召文艺工作者踏踏实实地向工农兵群众学习，使自己的思想感情来一个变化，来一番改造。而党内最大的走资本主义道路的当权派，和他支持下的爪牙们，反对学习马克思列宁主义、毛泽东思想，反对向工农兵学习，别有用心地把文艺工作者的学习问题，归结为一个学习技巧问题。他们把资产阶级“专家”、“权威”捧上了天，要革命的文艺工作者在资产阶级“权威”面前俯首听命，目的就是要“造就”出一支为反革命复辟服务的文艺队伍。我们一定要识破这个头号野心家的罪恶目的，绝不让他的阴谋得逞，绝不允许他用资产阶级思想来改造我们革命的文艺队伍。"},{"type":"paragraph","text":"毛主席在《讲话》中教导我们：“人民生活……是一切文学艺术的取之不尽、用之不竭的唯一的源泉……此外不能有第二个源泉。”这是千真万确的真理。三十年代的“祖师爷”们，他们完全脱离了工农兵群众的生活，关在亭子间里，死抱着“洋、名、古”不放，胡诌一些“女工”和资本家“少爷”谈情说爱的私货来贩卖。今天，他们成了“老头子”了，仍然只能从洋书上抄点鸡零狗碎，从他们封建主义的老祖宗那里拾点牙慧来唬人，来毒害人。他们能写出来的，只能是像《北国江南》这样污蔑工农兵的毒草。"},{"type":"paragraph","text":"只有到唯一的最广大最丰富的源泉中去，然后才有可能进入创作过程。而党内最大的走资本主义道路的当权派却鼓吹什么：“世界各国的电影都搞点进来”，“改良主义的东西，不要怕”。改良主义的东西，他爱都还爱不及呢，当然更不会怕了，这正是和他心心相印的东西。他之所以声嘶力竭地叫喊“都搞点进来”，其罪恶目的就是妄图篡改毛主席的关于“源”与“流”的教导，使我们跟在洋人、死人的后边，亦步亦趋，走进修正主义的泥坑，把革命的文艺工作者引到修正主义、资本主义和所谓三十年代文艺相结合的绝路上去，以达到他篡改毛主席文艺方向的反革命目的。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"早在二十五年前伟大的领袖毛主席就给我们明确地指出了文艺为工农兵服务的方向。但是，党内最大的走资本主义道路的当权派及其爪牙，却全面地恶毒地攻击和篡改了《讲话》的精髓。十几年来，以党内最大的走资本主义道路当权派为后台老板的修正主义文艺黑线专了我们的政，疯狂地与毛主席的文艺路线相对抗。"},{"type":"paragraph","text":"十多年来，文艺界两条路线的斗争，就是毛主席的革命文艺路线与修正主义文艺黑线的斗争，就是执行《讲话》和反对《讲话》的斗争。执行《讲话》，为的是巩固无产阶级专政；反对《讲话》，是为资本主义复辟大开方便之门。执行和反对《讲话》，是两个阶级、两条道路斗争的焦点之一。"},{"type":"paragraph","text":"在毛主席亲自发动和领导的史无前例的无产阶级文化大革命运动中，党内最大的走资本主义道路的当权派被揪了出来，他的丑恶面目暴露于光天化日之下。攻击、篡改《讲话》的罪魁祸首，修正主义文艺黑线的总后台，就是他！把他揪了出来，这是毛泽东思想的伟大胜利，这是全国人民的大喜事。在纪念《讲话》发表二十五周年的今天，我们更为揪出了攻击和篡改《讲话》的罪魁祸首而欢呼。"},{"type":"paragraph","text":"毛主席教导我们：“无产阶级和资产阶级之间的阶级斗争，各派政治力量之间的阶级斗争，无产阶级和资产阶级之间在意识形态方面的阶级斗争，还是长时期的，曲折的，有时甚至是很激烈的。”反掉了修正主义文艺黑线，还会产生新的黑线。经验告诉我们，在文艺战线上两条道路斗争中，敌人总是把矛头集中对准《讲话》。执行《讲话》或是反对《讲话》，是区别文艺战线上两条道路、两条路线的主要标志。凡是符合《讲话》精神的，我们就坚决执行，坚决照办；凡是违背《讲话》精神的，我们就坚决抵制，坚决反对，坚决斗争。我们一定要把《讲话》当作座右铭，不折不扣地遵照毛主席在《讲话》中的指示去做。坚决捍卫、忠实执行毛主席革命文艺路线，高举毛泽东文艺思想伟大红旗，胜利前进！"}],"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"金敬迈","type":"人物"},{"name":"周扬","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}