{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"铺设通向市场经济之桥——论社会主义价值观与社会主义市场经济的结合","authors":["王永昌"],"dates":[{"year":1994,"month":12,"day":31}],"is_range_date":false,"parts":[{"type":"paragraph","text":"王永昌"},{"type":"paragraph","text":"社会主义市场经济是一种崭新的经济体制。它既具有一般市场经济的运行规则和价值取向，又具有自己独特的内容和个性。在当代中国，市场经济是同社会主义基本制度结合在一起的，而且也总是同社会主义价值观紧密相联的。社会主义市场经济与社会主义价值观的内在联系，一方面表现为社会主义市场经济活动包含、体现和丰富着社会主义价值观，另一方面则表现为社会主义价值观反映、支持和保证着社会主义市场经济的健康发展。"},{"type":"paragraph","text":"市场经济的社会目标"},{"type":"paragraph","text":"作为比以往社会形态更高类型的理想社会，社会主义所体现的价值意义，乃是建构起一个更有效率、更加公平的社会结构和组合状态，从而更能满足人民群众物质文化的需求，更加符合人类和社会全面发展的需要。但就操作方面讲，社会主义并无固定不变的运行模式。"},{"type":"paragraph","text":"围绕上述中心价值观念，社会主义价值观又可化解为一系列更加具体的价值目标和原则，择其要者而述之，则主要有:社会主义社会应比旧的社会更快、更有效地解决和发展社会生产力；尊重劳动和创造；以消灭剥削和消除两极分化，实行按劳分配，逐步达到共同富裕为基本内容的社会公正；以社会为本位，倡导集体主义；追求社会全面进步和人的全面发展等。正如邓小平指出:“社会主义的本质，是解放生产力，发展生产力，消灭剥削，消除两极分化，最终达到共同富裕。”事实上，社会主义的本质，也就是社会主义的价值目标。"},{"type":"paragraph","text":"发展社会主义市场经济不但不同社会主义价值观相悖，恰恰是实现它的根本途径。市场经济是人类社会经济发展历史进程中不可逾越的阶段，同样也是社会主义社会经济发展进程中不可逾越的阶段。历史和实践充分证明，市场经济是人类历史迄今为止配置社会资源最为有效的经济组织方式。发展社会主义市场经济，可以用更科学合理、更先进有效的经济运行机制，去实现社会主义的价值理想和目标。显而易见，有利于发展社会生产力，有利于提高人民的物质文化水平，有利于增强综合国力，逐步实现社会共同富裕，推动社会全面进步，这既是我们实行社会主义市场经济最根本的社会目标，也是当代中国社会主义最基本的总体价值目标之所在。"},{"type":"paragraph","text":"市场经济的精神文化"},{"type":"paragraph","text":"在我国社会主义市场经济新体制的发展过程中，一方面需要建设同市场经济运行规律相适应的环境文化，另一方面又需要培育市场经济运作本身的自体文化、市场文化就是这种环境文化和自体文化的统一。诸如有利于市场经济健康有序发展的科学理论、宣传舆论、文艺作品、社会公德、人际关系、生活方式、优雅空间等，它们构成了市场经济发展的环境文化；而各种各样的企业文化、企业精神、商业文化、商业道德、职业道德、经营作风、服务公约等，则形成了市场经济发展的自体文化。显然，积极营造同社会主义市场经济相适应的精神文化，为其良性运作提供内在的“润滑”、精神的动力和积极的文化氛围，有独特的重要意义。"},{"type":"paragraph","text":"应该说，在市场经济活动中注重市场文化建设，是我国社会主义市场经济的独特优势之一。换言之，我们的市场经济需要和塑造的是文明的现代社会和文明的现代人，追求社会的文明进步和人的全面发展是它的最高价值目标，因而它需要更多的文化关照也必然要孕育着更多的文化意蕴。可以说，文化价值也是社会主义市场经济所追求的一个基本目标。我们认为，就市场经济中自体文化建设而言，应主要围绕着这样几个问题展开:一是倡导社会责任意识，以引导经济活动主体意识到其行为不仅是经济的，同时也是社会的，不但是个体的，同时也是群体的。因而必须有社会责任意识和行为道德意识，自觉谋求个人利益、集体利益和国家利益的统一，企业效益、社会效益和环境效益的统一。二是树立合法正当意识，以引导经济活动主体确立合法正当的目标，坚持做到利用合法正当的手段，采取合法正当的途径，获取合法正当的收益。三是提倡以“人为中心”的管理意识，以引导经济活动主体既讲物质利益，又重视精神文化追求；既发挥物质的效能，又重视发挥人的潜能；既讲生产效率化，又注意生产的“人道化”；既创造物质产品，又塑造新的人，努力实现企业的经济收益和人的素质的提高相结合。四是重视科技文化投入意识，以引导经济活动主体努力依靠降低土地、资源、财力、物力、人力等有形投入，不断提高科技文化等无形投入来提高产出效益。"},{"type":"paragraph","text":"塑造“经济人”与“道德人”相融共通的市场主体"},{"type":"paragraph","text":"市场主体是市场经济的核心。因为它是市场活动的发动者和调控者。社会主义价值观能否顺利铺设通向市场经济之“桥”，并内化为市场目标和市场规范，其关键就在于市场主体的完整设定和素质培养。"},{"type":"paragraph","text":"同任何经济体制一样，社会主义市场经济也内含着对人之本质及其价值取向的预设，即经济人的设定。这就是关于人们经济行为和社会经济体制运作最直接有效的动力源泉的哲学理念。"},{"type":"paragraph","text":"毋庸置疑，凡市场上活动的人，即是有自身利益并总是为着自己利益而行动的人。这是“经济人”的最一般内涵。更具体一点讲，经济人的行为特点，主要有:经济行为受自身的利益驱使；经济行为遵循“少投入、多产出”的效率原则；经济行为充满竞争和风险色彩；经济行为遵守国家法规。社会主义市场经济的活动主体也理所当然地必须具备“经济人”的行为特性，但倘若只停留于此，则仍无以构成社会主义市场经济的健全的市场主体。"},{"type":"paragraph","text":"质言之，“经济人”只揭示了市场主体的主要特性，并没有收摄市场主体在经济活动中所内含着的社会生活的全幅画面。何况，“经济人”及其市场行为，本身就属于社会生活的一部分。这就是说，市场主体本质上是社会主体，是一种活生生的社会人。作为“社会人”和社会活动，市场主体必然要关涉到社会道德，承担社会责任，至于他是否自觉意识到这一点那是无关紧要的。然而，正是市场主体的“社会人”和社会行为的“角色”，有可能把“经济人”从经济利益的必然性“黑洞”中引导到“道德人”的阳光丽日中来。因为，作为“社会人”的市场主体，单一的经济实利并不能满足其全部需求，它还需要解决人生的终极意义、恒久的价值关怀和道德上的安身立命之本。这样，对“经济人”的道德提升不仅是可能的，而且也是市场主体的客观要求。还有，由于社会主义市场受制于社会主义基本制度，特别是以公有制经济和按劳分配为主体的基本经济制度，因而占主导地位的市场主体，只能是国家和集体，不是个体的人。而“公有化”的市场主体，不但要求得自身利益，还要创造集体的、国家的利益，承担社会的责任。这是社会主义市场经济活动中市场主体超越“经济人”、而更多地含有“道德人”意蕴的经济基础。所谓“道德人”，它既有良好的守法意识，又有善恶荣耻感、助人为乐和超功利的奉献精神。"},{"type":"paragraph","text":"市场经济海洋中的“经济人”及其“自利心”，确有产生个人利己主义而作恶的倾向，在经济冲动和私利物欲面前，道德并非战而不胜的武器。因此，社会不但需要道德秩序，还必须同时借助于强制的外在力量，创设市场经济运作的规则，订立制度，建立法规。"},{"type":"paragraph","text":"同道德规范的崇高性和神圣性相比，市场规则带有功利性和工具性。然而，市场规则也可以逐步同化为市场主体的“道德性规范”。这是由市场规则的基本功能所决定的:市场主体违抗市场规则必将受到法律的强力制裁，也必将受到市场运作本身经济制裁，还将受到社会舆论的道德制裁(因为公众从来就认同法规是最低限度的“道德秩序”)。这种制裁实际上是一种校正力量，促使市场主体接受、认同和履行市场规则，并逐渐消融市场规则的外在钳制性，而逐步转化为行为主体的某种内在要求，进而开启“道德良知”之门，领悟到市场规则的合法性和合理性，最终内化为“应当”遵守的一种规范。至此，市场规则转化为市场主体的道德规范不仅是可能的，而且已是现实的了。因为，这时候的市场规则既是市场主体的求利工具，又是市场主体超越功利而作为一种良知、义务和责任来履行了。当然，市场规则需要经过长期的实践熏陶，才能内化为市场主体的道德规范。"},{"type":"paragraph","text":"如此看来，在发展社会主义市场经济过程中加强社会主义价值观和道德观建设，不但不违背市场“经济人”的义理和特点，而且是市场经济有序健康发展所必需的。社会主义市场经济完全可以超越“经济人”和“道德人”这4个“二律背反”，而塑造出一批批兼备“道德人”和“经济人”风范的市场主体。这是当代中国社会主义价值观和道德观建设的又一个基本任务。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}