{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"多快好省与少慢差费的一场激战——上海电化厂自力更生建设重点工程的先进事迹","authors":[],"dates":[{"year":1970,"month":3,"day":31}],"is_range_date":false,"parts":[{"type":"paragraph","text":"编者按:在社会主义生产建设中，是自己动手，还是向国家伸手；是充分发挥人的积极因素，还是唯条件论；是大搞群众运动，还是依靠少数专家；是走自己工业发展的道路，还是迷信洋框框，跟在别人后边一步一步地爬行；是土法上马，土洋并举，还是重洋轻土，贪大求洋；是立足于赶超先进水平，还是因循守旧，停止不前；是勤俭办工厂，还是铺张浪费，总之，是多快好省，还是少慢差费，这两条道路、两条路线、两种思想的斗争，是一直存在着的。上海电化厂在接受两项重点工程基本建设任务的过程中，就经历了这一场斗争。"},{"type":"paragraph","text":"上海电化厂党委会由于自觉地站在这场斗争的高度考虑问题，积极带领广大工人群众狠批大手大脚、贪大求洋的错误思想，彻底肃清刘少奇的反革命修正主义办工业路线的余毒，坚定不移地按照毛主席的无产阶级办工业的路线办事，坚决贯彻执行毛主席的“自力更生”、“艰苦奋斗”的伟大方针，才使工作取得了胜利。他们的先进事迹，值得大家学习。"},{"type":"paragraph","text":"一九六九年是上海电化厂不平凡的一年。"},{"type":"paragraph","text":"在这一年里，广大工人群众紧跟伟大领袖毛主席的战略部署，在亲人解放军的帮助下，狠抓阶级斗争，接连取得了清理阶级队伍和批判资产阶级派性的胜利。"},{"type":"paragraph","text":"革命大联合巩固了。"},{"type":"paragraph","text":"“老大难”帽子摘掉了。"},{"type":"paragraph","text":"新的厂党委会在斗争的烈火中诞生了。"},{"type":"paragraph","text":"生产计划提前二十天胜利完成了。"},{"type":"paragraph","text":"全厂工人在新的厂党委会和厂革委会的带领下，高唱凯歌，满怀革命豪情，迈步跨入了伟大的七十年代第一春。"},{"type":"paragraph","text":"可是，斗争在继续，两条道路、两条路线、两种思想的斗争更深入了。"},{"type":"paragraph","text":"上海电化厂的工人们在生产建设高潮中，面临着一场尖锐、激烈的斗争。"},{"type":"paragraph","text":"“头戴三尺帽，准备砍一刀”"},{"type":"paragraph","text":"上海电化厂在今年的工业生产新高潮中，担负了工业会战中两项重点工程基本建设的光荣任务。"},{"type":"paragraph","text":"一接到这个任务，厂革委会负责抓生产的同志找了少数干部商量了一番。他们觉得这个任务既然列入市里的会战项目，领导重视，正好借此机会，把手臂伸得长一些。有的同志说:“会战重要，机不可失，时不再来，现在不要，以后就别想再搞了。”要搞基本建设，就要弄得正规一些，要考虑到厂里的平面布置，象个样子。"},{"type":"paragraph","text":"有的同志还提出来，索性趁这个机会，要几辆卡车，弄几部机床，把机修车间好好武装一下。有的同志说:“过去没有要到，吃亏了。自己厂里搞得齐全一点，多方便。”有人还要造食堂、宿舍。"},{"type":"paragraph","text":"至于，制造新产品所需要的设备，那就不用说了。生产上需要一台，就向领导上申请一台“理所当然”。是厂里没有能力制造吗?不，全厂二百多个机修工人，行行都有，工种齐全。但是，他们认为厂里的力量总得“留有余地”，能够叫上级解决，尽量叫上级解决，万一上级批不准，自己再来想办法。"},{"type":"paragraph","text":"上海电化厂负责这两项工程的干部想，“头戴三尺帽”，不怕“砍一刀”。自己要的物资本来就多，就是领导部门给删减一些也足够用了。他们带着这种“伸手向上要，狮子大开口”、“头戴三尺帽，准备砍一刀”的思想，邀集了少数人，关起门来制订了一个方案。他们首先开列了一份二百六十四台非定型设备的“清单”。这份“清单”上虽然有三个栏目，一是自己解决，二是局里解决，三是市里解决。但是这二百六十四台设备，却台台都要“市里解决”。“清单”上还有一个前言，上面并写着:要坚持自力更生、勤俭建国的方针，要坚持群众路线……"},{"type":"paragraph","text":"“清单”送上去了，只待领导部门批准了。"},{"type":"paragraph","text":"怎样对待上海电化厂的这份“清单”?上海电化厂的一些同志在制订方案，开列“清单”中所反映出来的思想，不是偶然的，这是基本建设中两种思想、两条路线的斗争。过去，刘少奇、薄一波以及陈丕显、曹荻秋之流，为了推行他们的反革命修正主义办工业路线，搞“大、洋、全”的一套，凡是重点建设项目，要啥给啥，喂饱吃足，建成一个项目，腐蚀一批干部，多一个复辟资本主义的据点。至今这个“刘毒”还是阴魂不散。对待这种“贪大求洋”、“大手大脚”的方案，如果就事论事，他“头戴三尺帽”，你来一个“砍一刀”，怎么能把“修”根铲除呢?"},{"type":"paragraph","text":"一“刀”砍在“要害”处"},{"type":"paragraph","text":"这天，上海电化厂革委会负责抓生产的两位同志接到了市革委会有关领导部门的一个紧急通知，要他们去参加一个会议。"},{"type":"paragraph","text":"这是一次很有意思的现场会。会场设在七一工具厂。这个厂同会战项目并没有直接的关系。为什么到这里来开会呢?人们正在疑惑不解的时候，又拿到了一份材料，上面是两份“清单”，一份是红旗塑料厂的，这个厂只有二百多工人，二十来个机修工人，他们承担了一项任务，需要一百多台非定型设备，他们发扬了“自力更生”、“艰苦奋斗”的革命精神，一半以上的设备都是自己制造，或者修旧利废。人们看了这个方案都点头称赞。另一份“清单”是谁家的呢?不是别人，正是上海电化厂的。"},{"type":"paragraph","text":"一个小厂，一个大厂；一个自力更生、艰苦奋斗，一个贪大求洋，铺张浪费，形成了何等显明的对比。再看一看七一工具厂这个原来是制钉的小厂，工人们就凭几把老虎钳和最简陋的一点工具，制造了各种各样的机器设备。这一切，用不着多作什么说明，到会的同志都心里明白了。就是上海电化厂来参加会议的两位同志，也觉得事情不妙了。"},{"type":"paragraph","text":"果然，会议一开始，大家就热烈地评论开来了。"},{"type":"paragraph","text":"“电化厂的方案上说得倒好听，‘坚持’什么，‘坚持’什么，我看只有一个坚持，就是坚持走资本主义道路。”"},{"type":"paragraph","text":"“你们样样都伸手要别人给你们解决，叫别人为你们准备好一切，工程完成了，功劳是自己的。你们这是道道地地的剥削阶级思想。”"},{"type":"paragraph","text":"“你们这是在拆社会主义的墙脚。”"},{"type":"paragraph","text":"尖锐的批评，句句击中了要害，批得电化厂的同志无地自容。这天，外面正下着大雪，这两位同志却是浑身发热，坐立不安。"},{"type":"paragraph","text":"回到厂里，立刻向厂党委汇报。"},{"type":"paragraph","text":"厂党委连夜召开党委会和厂革委会常委紧急会议，支左的解放军代表也参加了会议。会上，反复学习了毛主席关于“备战、备荒、为人民”，“提高警惕，保卫祖国”和“自力更生”，“勤俭建国”的伟大教导。此时此刻，他们一遍又一遍地学习着伟大领袖毛主席的光辉指示，每一个同志的心里是感到何等的亲切啊!厂党委会严肃地认识到，这个问题不是偶然的，也不是少数负责抓生产、订方案的同志的事情。这里反映了经济领域中的斗争更加深入了。厂党委会却满足于眼前的大好形势，忽视了经济领域内两种思想、两条路线的激烈斗争。"},{"type":"paragraph","text":"厂党委会立即决定，向全厂职工作检讨，发动群众开展革命大批判。"},{"type":"paragraph","text":"第二天，一个大厂，一个小厂的两份截然不同的“清单”，用大字报公布出来了。厂党委会号召大家起来揭发、批判，引火烧身。主要领导干部分头到各车间和有关小组去作检查。"},{"type":"paragraph","text":"于是，全厂轰动，工人们气愤极了。"},{"type":"paragraph","text":"“你们可不要穿新鞋走老路啊!这样的事情为什么不早同我们工人商量?”"},{"type":"paragraph","text":"“毛主席讲要‘备战、备荒、为人民’，你们为什么要搞‘求大、求洋、求全’；毛主席讲要‘自力更生’，你们为什么要依赖别人；毛主席讲要‘勤俭办工厂’，你们为什么要大手大脚，挥霍浪费?”"},{"type":"paragraph","text":"工人对领导的批评多么深刻，又是多么中肯，字字句句打中了新老干部的心。"},{"type":"paragraph","text":"这时，二硫化碳工段的工人贴出了一张《一份清单上的复辟》的革命大字报。这张革命的大字报一贴出，立刻打响了革命大批判的排炮。张张大字报，上挂叛徒、内奸、工贼刘少奇，下联“贪大求洋”、“大手大脚”的“清单”，彻底清算反革命修正主义办工业路线的余毒!"},{"type":"paragraph","text":"这一“刀”，真正砍到了“要害”处。革命大批判的熊熊烈火，摧毁了前进的障碍，振奋了工人群众无比高昂的革命斗志!"},{"type":"paragraph","text":"群众是真正的英雄"},{"type":"paragraph","text":"“谁说我们电化厂不能造设备，要跟帝、修、反争时间、比速度，困难再大也要拿出设备来!”这是工人们的豪迈誓言。"},{"type":"paragraph","text":"机修工请战来了。"},{"type":"paragraph","text":"保全工请战来了。"},{"type":"paragraph","text":"操作工也请战来了。"},{"type":"paragraph","text":"工人们对着“清单”，一台台的议，一台台的承担下来。很快，一百九十一台非定型设备由全厂各个车间、工段、小组接受下来了。有三十四台设备是修旧利废解决了。"},{"type":"paragraph","text":"基本建设用地，从六亩半减少到三亩半，最后交给各工段、小组讨论，结果是一亩地、一分地也不征用。不但两项工程统统都在老厂区里解决，连另外一项准备上马的工程，也挤进了旧厂房。"},{"type":"paragraph","text":"一边，充分体现了“自力更生”、“艰苦奋斗”革命精神的第二个方案正在制订；另一边，工人们已动手干起来了。"},{"type":"paragraph","text":"自己制造设备的战斗进行得如火如荼。数九寒天，工人们挥舞着大锤，一锤、二锤，……棉袄脱下来了，再干；棉背心脱下来了，再干；绒线衣脱下来了，再干。最后，工人们身上只剩下一件单布衫，挥舞大锤，满脸大汗。"},{"type":"paragraph","text":"深夜，起重组的工人老师傅冒着刺骨的寒风在室外工作。问他们冷不冷，他们说:“解放军在珍宝岛的冰天雪地里，狠狠打击侵略者，我们算得了什么!”"},{"type":"paragraph","text":"这是何等激动人心的场面啊!"},{"type":"paragraph","text":"制造设备，没有材料，工人们到废料堆里去找，到废品仓库里去要。他们踏着三轮拖车，找遍全厂，从厂内找到厂外，从西南郊找到浦东高桥。"},{"type":"paragraph","text":"“会战就是备战!”工人们在同一的口号下，车间与车间、工段与工段、工种与工种之间的界限打破了。运输组修理汽车的工人老师傅参加战斗来了，食堂里修蒸笼的工人老师傅也参加战斗来了；操作工下了班投入了战斗，科室干部也走出办公室同工人并肩战斗，"},{"type":"paragraph","text":"热火朝天的群众运动，完全突破了工程预定的计划。厂房还没有完全建成，设备的安装已在同时进行了。安装施工正在紧张进行的日子里，偏偏连日雨雪交加，工人们在露天战斗，雨雪淋湿了棉袄，仍旧不下火线。钳工二组的工人深更半夜里，登上近十米高的竹梯，敷设架空管道。寒风刮着大雪，冷若刺骨，电焊枪遇潮湿走电，手上发麻，但是，工人们发扬“一不怕苦，二不怕死”的革命精神，心中想着红太阳，浑身的热血在沸腾，他们高声朗读着毛主席语录:“下定决心，不怕牺牲，排除万难，去争取胜利”。伟大领袖毛主席的亲切教导，鼓舞着工人们的斗志，电焊枪的火花，迎来了胜利的曙光!"},{"type":"paragraph","text":"“群众是真正的英雄”。经受了无产阶级文化大革命的烈火锤炼，用毛泽东思想武装起来的工人阶级，什么人间的奇迹都能创造出来。"},{"type":"paragraph","text":"路线斗争，一抓就灵"},{"type":"paragraph","text":"会战工程在毛主席的革命路线的航道上，胜利进军，提前再提前。一项工程，原定三个月完成，结果五十天就拿出了产品!"},{"type":"paragraph","text":"上海电化厂的两项工程，为国家节约了投资六十万元。"},{"type":"paragraph","text":"这真是路线斗争，一抓就灵。出了成果，锻炼了人，带出了一支好的领导班子。毛主席的无产阶级办企业路线在群众中深深地扎下了根。"},{"type":"paragraph","text":"在整个战斗的进行过程中，厂党委会始终抓住了两条路线斗争的纲，开展了大学习、大批判、大讲用。大型的讲用会一个紧接着一个，运用先进，带动后进，把群众的劲头鼓得足足的。"},{"type":"paragraph","text":"那里的战斗最紧张，新老干部就出现在那里。在深夜里，厂党委会的成员开完了会议，他们和解放军同志一起来到了现场。厂党委书记亲自贴出了大幅标语:“向工人学习!”有一次，一幢六层楼的旧厂房的设备需要立即搬出，以备新的工程进行安装。晚上厂革委会生产组的同志，一个个高擎着“发扬勇敢战斗、不怕牺牲、不怕疲劳和连续作战(即在短期内不休息地接连打几仗)的作风”的语录牌，来到了现场。厂革委会生产组干部的带头行动，吸引了各个车间的干部和群众，他们都自动的前来参加战斗。"},{"type":"paragraph","text":"战斗从下午七时，直到凌晨，平时需要两个星期完成的工作量，一夜之间就把一幢六层厂房里的设备全部搬除。"},{"type":"paragraph","text":"政治思想工作领先，新老干部带头，群众运动就一浪高过一浪。"},{"type":"paragraph","text":"两个项目的会战，带动了全厂的革命和生产。政治、经济、思想文化领域的阶级斗争，轰轰烈烈地深入开展；一、二月份的生产比去年同期增长了百分之三十。在会战进入高潮的同时，全厂不少工段也打响了小会战。大会战带动了小会战。"},{"type":"paragraph","text":"原来，氯化石蜡工段早在一九六七年就提出了一个项目，要进行一项改革，没有得到批准。这次，厂里围绕着一张“清单”开展了革命大批判以后，工人们就提出:为什么设备一定要机修部门去搞，人家能搞大会战，我们为什么不能自己动手，搞一个小会战，把这个改革项目完成?说动手就动手，日夜三班的操作工人，每班抽出两个人。他们不分日夜，利用废旧材料，自己制造设备，自己安装，不到一个月，这个改革项目就完成了。这样一来，废水、下脚都回收利用了，有毒气体没有了，每月可以节约七吨甘油，十七吨半的纯碱。"},{"type":"paragraph","text":"氯化石蜡工段向厂党委会和厂革委会报喜的同时，氢氟酸工段的工人也来报喜了。原来他们也自己动手搞会战，利用废气出了一个新产品:冰晶石!这时，四氯化碳工段、化盐工段、固碱工段的工人们搞的小会战也进行得热火朝天。"},{"type":"paragraph","text":"面对一张张喜报，厂革委会负责抓生产的两位同志眉开眼笑:他们说:“毛主席的革命路线深入人心，真是威力无穷啊!现在，我们才真正懂得了贯彻执行毛主席关于‘自力更生’、‘艰苦奋斗’的伟大方针的深远意义，现在才真正懂得了群众力量的伟大!”"},{"type":"paragraph","text":"在上海电化厂，又是一个不平凡的七十年代第一春!"},{"type":"paragraph","text":"本报记者"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"派性","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}