{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"江苏省各地知识分子的一些情况","authors":["周向阳"],"dates":[{"year":1955,"month":12,"day":20}],"is_range_date":false,"parts":[{"text":"江苏省各地知识分子的一些情况","type":"title"},{"text":"周向阳","type":"authors"},{"text":"【江苏分社二十日讯】在江苏省第三次农村宣传工作会议上，各地委、县委宣传部长讨论了知识分子问题。","type":"paragraph"},{"text":"解放后，江苏省各级党组织和政府部门，在党中央和毛主席领导下，在知识分子中做了不少工作。第一，一般政治上没有严重问题的知识分子解放后都有了工作，对过去社会上有一定地位的民主人士，也作了一些安排。第二，历次政治运动都对知识分子作了报告，组织学习讨论。教育行政部门组织中等以上学校教师进行经常的政治理论学习和业务学习。少数一贯表现较好、思想觉悟较高的人被吸收入党入团。第三，待遇一般比解放前提高，工作有保障，就业人数增加。有些地方还给以应有的照顾。如照顾夫妇关系、照顾教师工作地点靠近家庭等。同时，知识分子的阶级觉悟、思想意识和工作学习等方面都有显著提高。第一，经过六年来的教育改造，他们多已逐步向党靠拢，大部分有问题的人自觉交代政治历史问题。第二，工作作风和工作态度有很大改变。很多中小学教师埋头苦干，改进教学。第三，不少人一贯表现较好，积极要求入党入团。第四，少数旧知识分子也有了转变。靖江县一秀才当选为人民代表，赞扬人民政府：“野无游民，田无荒草。”","type":"paragraph"},{"text":"各地在工作中还存在不少问题：","type":"paragraph"},{"text":"一、对知识分子信任不够。赣榆县有一个乡黑板报无人管理，有人建议由小学教师抄写，乡干部说：“他们算什么东西。”南通市陈汉才说：“一般干部都认为知识分子是地主、富农和资产阶级出身，历史复杂，不可信任。”嘉定县从八百多小学教师中挑不出一个文教助理。丰县开除了几个对统购统销有意见的小学教师。","type":"paragraph"},{"text":"二、使用不当。邳县很多老教师工作有能力有经验，解放后曾任校长、教导主任等职，后多以年青教师代替，影响他们教学积极性。行政干部多欢喜要教师做中心工作，特别是有些乡村干部强迫使用教师。教师帮助中心工作的就关系好，专心教学的就不理睬，有些教师就不安心工作。","type":"paragraph"},{"text":"三、待遇不公。政治待遇方面，邳县有二百多小学教师无选举权，其中有地主出身的，有在各种运动中对我政策不满被剥夺公民权的。六合县一区委书记不准小学教员进区政府大门，找文教助理要在门外等候。有些地方谈到知识分子先问成份，如是地主富农成份，等于罪加一等。有些县委组织部公开布置“在教师中不建党”。仪征县县团委负责干部在一辅导员会上谈到建团问题时说：“中农成份的就是不批准。”六年多来各地在知识分子中发展党员很少，有些县小学教师成千，只有个别党员或无党员。中学也如此。在生活待遇方面，涟水县一般小学教师月薪一百公资分左右，扬州中学教师月薪三十多元，生活都较苦。泰县一中学教员因生活困难把挂表卖给县团委书记。溧水县有些教师每天吃三顿粥。阜宁有些地方把国民党时期毕业的教师一律降薪至百分之八十。徐州、盐城有些在南方的教师几年不得回家，没有路费。有的说：“倒不如到政府当炊事员。”","type":"paragraph"},{"text":"四、帮助教育不够。各地反映：平时和他们接近很少，问题发生后就采取粗暴态度。新沂县宣传部长毕广垣说：“我们对于知识分子的教育，就是有事叫他们干，干得不好就实行组织处理。所谓改造就是逐步把他们改掉。”区里对教师更是随便处理，有时简单写个纸条：“你不用工作，留在家里……”溧水县前任文教科长刘文季动不动就开斗争会，在他手里就疛了七、八次。上行下效，下面也照样做。有一次甚至把一教师斗到用镣铐起来。溧水县已开除了四十多个教师，最近还准备把十个有历史问题的开除。少数地方不但帮助教育不够，并且有违法乱纪行为。东台县粮食局长带小孩子进戏院被阻止，入场后见名角未出场，就带头哄闹剧场。该县县长因剧团管灯光的人不肯开灯，藉口剧场影响他们工作，下令停演。","type":"paragraph"},{"text":"五、安排不当。上海县分配一个学运输的交通大学毕业生在粮食局做办事员，他不安心工作就开会斗争，他不服气，经几次调动，就加清洗。川沙县直属机关一大学生信教，吃饭时划十字，被降为炊事员，后来跑掉了。盐城县某校教师孙咸，自称大革命时做过周总理私人秘书，后又到国民党里做事，平时提到周总理都称“老周”，摆老资格，被开除了。有的地方硬把夫妇不分配在一起，或分配得远些。另外，还有些人没有安排。盱眙县一姓徐的大学教授，常和马叙伦、沈钧儒通讯，现在要求作工作。昆山县一昆曲专家开在家里。上海县一精神病专家，全国闻名，现被管制在县医院里。对秀才、进士等旧知识分子，好些人把他们当废物，情况也掌握不多，安排得也少。","type":"paragraph"},{"text":"六、对待中医问题。去年传达毛主席指示后，对针灸医生已较重视。但目前仍普遍有歧视排挤中医现象。说西医是二十世纪的，中医是十八世纪的。有的干部请中医看病被认为思想落后。不少县干部吃中药，请中医，不准报销，说中央人民政府和省里早有规定。有些县集中中医进修却由西医上课，回去后多改用西药。建湖县中医季益夫带徒弟，乡干部不同意，说这是政府的政策。后来到区里，区长说：“中医同和尚一样，还能发展吗?赶快回去。”“如果要发展，我出几个题目给你考，考得出就回去发展。”结果出了“中国革命走了几个弯路”、“中国共产党什么时候成立的”等二十七个题目。泰兴一中农成份的中医，自发势力严重些，基层干部说走漏划富农，要改成份。但是很多群众相信中医，说：“中医内科好，西医外科好”，“中医能讲病情，给病人安慰。”","type":"paragraph"},{"text":"七、对国际友人尊重不够。盐城县中学有一不愿回国的日本教师，乡干部到县开会，争相去看，开始日本教师倒茶招待，很客气。后因经常拥来，就把门帘放下，不再多招呼。一次，他们揭开门帘涌进去，把痰吐在人家身上。","type":"paragraph"},{"text":"八、对于知识分子，平时有麻痹思想，领导不经常，情况掌握少。镇反、肃反运动中却普遍产生宁“左”勿右思想。很多县初步排队，中、小学教师中有问题的达百分之四、五、六十，凡是过去自觉交代的材料都当做罪行，认为中央提出的百分之五左右根本不可能。溧阳县看了一下材料，发现业务较好的有些有问题，就认为业务较好的都有问题。太仓县一中学的党员校长，未经请示在教师中擅自搞肃反斗争，对一有问题的教师提出“迎击首要，粉碎阴谋，挽救附和，全面提高”的方针，展开大会小会斗争。启东县发动积极教师写镇反标语，一教师连夜赶写了很多，其中有一条“镇压一协反革命分子”漏掉一个“反”字，就认为反革命分子猖狂，把他开除，逮捕，坐了四十多天牢。后调查为中农出身，青年团员，一贯表现较好，才放出来。这些事，在教师中引起震动，说：“单做工作也会出问题”。铜山县有些教师上课都到校长面前说：“我去上课了。”涟水县有些教师说：“不管明天如何，我今天还是积极工作。”太仓县有些教师有三怕：怕查历史，怕反映(因而调他的工作)，怕不证明(粮油供应)。","type":"paragraph"},{"text":"存在这些问题的原因：(1)一些工农出身(主要农民)的干部自己文化水平低，不愿和知识分子接近。大丰县宣传部长原是中学校长，现仍兼着，平时就怕接近教师。南通县宣传部长说：“到中学校有顾虑，感到没话讲。”还有少数人说：“字坏字坏，识了字就坏了。”(2)有些干部，特别教育行政部门，自认高人一等，盛气凌人。南通县教育科长在一次进步教师代表大会上一下批评了五十三个教师，有的并且带侮辱性。因此他们不大感到党和政府的温暖和关怀。(3)对知识分子进步估计不足，并且普遍受农村建党路线影响。丹徒县有的同志说：“我们干革命辛辛苦苦好多年，他们算什么，坐在家里弄小娃娃。”对知识分子靠拢党和他们在各项运动中起一定作用认识不足。阜宁等县很多教师要求入党，多数未被批准，主要是从阶级成份考虑问题。","type":"paragraph"}],"comments":[],"origin":"新华通讯社编《内部参考》1955年12月29日","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}