{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"坚决同勾销阶级斗争的人们作斗争——重读马克思和恩格斯《给奥·倍倍尔、威·李卜克内西、威·白拉克等人的通告信》","authors":["姜琦","王松"],"dates":[{"year":1976,"month":2,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海师范大学政教系　姜琦　王松"},{"type":"paragraph","text":"一切修正主义者，他们为了迎合资产阶级的需要，总是要从工人运动中勾销阶级斗争。前一时期，教育界、科技界刮右倾翻案风的人，宣扬阶级斗争熄灭论和唯生产力论，其要害就是勾销阶级斗争这个纲。为了从理论上深入批判这些修正主义黑货，我们重新学习了马克思、恩格斯在一八七九年写的给倍倍尔、李卜克内西、白拉克等人的通告信，受到了很大的启发和教育。"},{"type":"paragraph","text":"马克思、恩格斯在通告信中，有这样一段著名的论断:将近四十年来，我们都非常重视阶级斗争，认为它是历史的直接动力，特别是重视资产阶级和无产阶级之间的阶级斗争，认为它是现代社会变革的巨大杠杆；所以我们决不能和那些想把这个阶级斗争从运动中勾销的人们一道走。马克思、恩格斯的这一段话，是对当时德国党内以伯恩施坦、赫希伯格、施拉姆为代表的右倾机会主义三人团的痛斥。革命导师的论述，也是对今天刮右倾翻案风的人一个有力的批判。"},{"type":"paragraph","text":"十九世纪七十年代后期，马克思、恩格斯在批判了《哥达纲领》的机会主义错误之后，接着又指引德国社会民主党战胜了杜林的反动思潮，提高了党的理论水平，使党的威信与影响迅速增长，促进了工人运动的发展。德国工人运动的蓬勃兴起，吓坏了反动统治阶级，俾斯麦政府颁布了一个所谓“反社会主义者非常法令”，大批社会主义组织被取缔、进步刊物被查封，成千上万的社会民主党党员被捕入狱，一时间，白色恐怖笼罩着整个德国。"},{"type":"paragraph","text":"反动统治阶级的残酷镇压，对党是一个严重的考验。党内一些不坚定分子，被反动派的气势汹汹所吓倒；党内的机会主义者也乘机蠢动起来。在瑞士苏黎世的德国党的机关报《社会民主党人报》的三个编辑委员伯恩施坦、赫希柏格、施拉姆，在报纸上发表了一系列文章，并纠集在一起，组成了所谓苏黎世三人团。他们宣扬一条右倾机会主义路线，主张在资产阶级压力面前屈膝投降。他们荒谬地认为“非常法令的颁布”是由于德国党搞了阶级斗争，招来了资产阶级的“怨恨”。因此，他们公开主张要放弃阶级斗争，反对暴力革命，放弃一切论战，一切斗争，实行全面和解，这样就会出现“真正博爱”的局面。接着，他们还鼓吹工人党要服从“有教养的和有财产的资产阶级的领导”等等。"},{"type":"paragraph","text":"马克思、恩格斯看到伯恩施坦等人散布的谬论，十分气愤。他们挺身而出，一方面，积极支持广大党员的革命主动性和英勇斗争精神，鼓舞他们坚定革命信心；另一方面，帮助党的领导人克服思想动摇，纠正错误，制定正确斗争策略。马克思、恩格斯教育党的领导人，要他们坚持原则、坚持斗争，“不要象许多人还在做的那样，一遇到敌人的打击就逃避、退让，不要哀号，不要呜咽，不要低声下气地求饶，说什么我们并没有任何恶意。我们要以牙还牙，要以两倍、三倍的打击来还击敌人对我们的每一个打击。”鉴于右倾机会主义是当时德国党内的主要危险，因此，马克思、恩格斯于一八七九年九月写了给倍倍尔、李卜克内西、白拉克等人的通告信，对苏黎世三人团的机会主义路线进行了彻底的揭露和批判，并且决定这份通告信在德国党内的领导成员中传阅，给大家打招呼。"},{"type":"paragraph","text":"马克思、恩格斯在通告信中斩钉截铁地指出，阶级斗争是历史的直接动力，是现代社会变革的巨大杠杆。马克思很早就说过:“没有对抗就没有进步。这是文明直到今天所遵循的规律。到目前为止，生产力就是由于这种阶级对抗的规律而发展起来的。”通过阶级斗争，使社会得到革命的改造，由一个社会形态发展到更高级的社会形态，促进了生产力的发展。这是历史唯物主义的基本观点。正如毛主席所指出的:“阶级斗争，一些阶级胜利了，一些阶级消灭了。这就是历史，这就是几千年的文明史。拿这个观点解释历史的就叫做历史的唯物主义，站在这个观点的反面的是历史的唯心主义。”"},{"type":"paragraph","text":"机会主义者鼓吹唯生产力论，就从根本上抽掉了物质生产的社会内容，把生产工具和生产技术的发展看成是人类社会发展的动力，否认生产关系、上层建筑对生产力的反作用，否认劳动者的伟大历史作用，否认阶级斗争对社会发展的作用。共产党是搞阶级斗争的。我党的基本纲领，是彻底推翻资产阶级和一切剥削阶级，用无产阶级专政代替资产阶级专政，用社会主义战胜资本主义，党的最终目标是实现共产主义。把阶级斗争取消了，就是背叛了党的纲领，也就从根本上改变了党的性质，从根本上背叛了马克思主义。"},{"type":"paragraph","text":"伟大领袖毛主席按照马克思主义基本原理，对社会主义社会还存在阶级、阶级矛盾和阶级斗争这一基本事实进行了科学的分析，为我党制定了在整个社会主义历史阶段的基本路线。可是，刮右倾翻案风的人和伯恩施坦一样，竭力想把阶级斗争勾销，篡改党的基本路线。如果按照他们所说的那样，离开了阶级斗争这个纲去讲安定团结，那只能是路线不分，是非不明的“和稀泥”，只能是搞阶级合作、阶级投降，而这恰恰是破坏了安定团结的局面。所以，毛主席指出:“安定团结不是不要阶级斗争”。如果象他们所说的那样，离开了阶级斗争这个纲，去发展国民经济，即使一时把国民经济搞上去了，也只能重蹈苏联“卫星上天、红旗落地”的覆辙，把无产阶级专政的红色江山断送掉。"},{"type":"paragraph","text":"其实，勾销阶级斗争也好，阶级斗争“熄灭”也好，这统统是骗人的，是为了麻痹人民的斗志，解除人民的思想武装。一切新老修正主义者，他们所要勾销的，所要“熄灭”的，是无产阶级反对资产阶级的阶级斗争；而对于资产阶级反对无产阶级的阶级斗争，他们不但不勾销，不但不熄灭，而是煽风点火，火上加油。伯恩施坦要勾销的是无产阶级反对资产阶级的暴力革命，托洛茨基、布哈林高唱阶级斗争“熄灭”，私底下却在到处组织暗杀集团。刘少奇、林彪都曾经散布种种阶级斗争熄灭论的谎言，但始终掩盖不了他们妄图颠覆无产阶级专政、复辟资本主义的狼子野心。今天，刮右倾翻案风的人，否定文化大革命，否定社会主义的新生事物，否定教育革命，为修正主义路线翻案，不正是要顽强地按照资产阶级的世界观改造世界吗?我们必须遵照马克思、恩格斯的教导:“决不能和那些想把这个阶级斗争从运动中勾销的人们一道走”。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"教育革命","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}