{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共中央办公厅《情况简报（整风专辑）汇编》（二十三）","authors":["中共中央办公厅","编印"],"dates":[{"year":1957,"month":9,"day":14}],"is_range_date":false,"parts":[{"text":"中共中央办公厅《情况简报（整风专辑）汇编》（二十三）","type":"title"},{"text":"中共中央办公厅编印","type":"authors"},{"text":"目    录","type":"subtitle"},{"text":"郑州市准备在街道市民中展开社会主义大辩论","type":"paragraph"},{"text":"广东省、市直属机关反右派斗争简况","type":"paragraph"},{"text":"山西省反右派斗争中有些单位排队不当","type":"paragraph"},{"text":"广东省民主党派、工商界反右派斗争情况","type":"paragraph"},{"text":"河南省农村开展社会主义教育运动情况","type":"paragraph"},{"text":"四川省地专机关反右派斗争情况","type":"paragraph"},{"text":"广东省委整风领导小组对当前反右派斗争的几点意见","type":"paragraph"},{"text":"北京市文化艺术界反右派斗争情况","type":"paragraph"},{"text":"山东省委关于纠正与防止在当前全民大辩论中发生某些偏差的通报","type":"paragraph"},{"text":"山东省第二批整风单位的情况和对九个单位右派分子反党原因的调查","type":"paragraph"},{"text":"江苏省级机关休整的部署和南京市级机关休整的收获","type":"paragraph"},{"text":"内蒙古自治区农村开展社会主义教育运动简况","type":"paragraph"},{"text":"辽宁省各县召开三级干部会议情况","type":"paragraph"},{"text":"江西省农村开展社会主义大辩论情况","type":"paragraph"},{"text":"郑州市准备在街道市民中展开社会主义大辩论","type":"subtitle"},{"text":"郑州市委研究，认为目前街道市民中存在的主要问题，实际上也是需要辩论的问题，主要有以下几点：","type":"paragraph"},{"text":"第一，是对肃反、镇反不满，不遵守国家法制，扰乱社会秩序等。这方面的问题很突出。首先是，有些专政对象、反革命家属、地主富农，在大鸣大放中出头闹事。如东三马路坏分子夏相，“三反”运动中被开除，在大鸣大放中的他公开叫嚣要成立“共存党”，说什么“共存党比共产党高明，要取消以美国为首的剥削行为，取 消以苏联为首的残暴行为”，并印制了反动标语。小赵塞肃反对象家属吴桂香，到街道办事处大骂，说肃反对他是侮辱，要求政府给他恢复名誉。西陈庄一反动地主，私自打开仓库，卖了一部分麦子，事后又搬到仓库去住，并说：“房子是我的，应归还我”，要倒算。有些在过去被取缔的反动道首，在鸣放中也出了头，说：“毛主席允许信教自由了，我们也要信教自由。”其次，有些坏分子（如盗窃、强奸诱奸妇女、破坏社会秩序等）活动也很猖狂，甚至有的小偷专偷公安、司法机关。在劳动市民中，也有些不遵守国家法制、不遵守社会秩序、打架斗殴的行为。","type":"paragraph"},{"text":"第二，是计划供应，即各种生活资料的统销，其中主要是粮食统销问题。据调查，对粮食统销不满的有两种人：一是有些高级知识分子、高级职员、工程技术人员的家属，他们反映粮食不够吃，计划供应不方便等，因此不满；一是有些劳动市民，他们说粮食计划供应对有钱的人有利，对贫苦市民不利，因为有钱的人可以多吃副食品，贫苦市民没有钱，因此也不满。也有的人说：“一九五三年实行计划供应时每人就是二十七点五斤，现在仍然是二十七点五斤，这样有什么提高呢？”有些坏分子则乘机煽动群众说：“新社会不如旧社会，旧社会可以随意买东西，新社会有钱买不到。”","type":"paragraph"},{"text":"市民粮食是否够吃呢？据二七区调查，不够吃的户还占不到百分之十。另据回族自治区六个居民小组一百九十七户市民的调查：余粮的二十九户占百分之十四点七一，够吃的一百六十户占百分之八十一点二三，缺粮的八户占百分之四点零六。而缺粮的原因，多是生活浪费，不注意节约；有的是因来往客人吃饭不带粮票，因而粮食不够吃。","type":"paragraph"},{"text":"第三，是走社会主义道路，还是走资本主义道路的问题。有些人搞资本主义经营，从服从市场管理，没有牌照就经商，投机倒把，搞黑市活动等。他们埋怨政府管的太多，管的太死，嫌不自由，因此不满。在这些人中，有市民，有店员，有小业主，有手工业者，也有工人。他们愿意单干，不愿搞集体；有的白天在合作社工作，夜间在家接私活；甚至有的手工业生产合作社员退社后，买上自行车、买上手表到合作社去宣传单干如何好等，因此也影响了某些社员不安心生产。","type":"paragraph"},{"text":"除上述情况需要进行辩论外，还有以下几种人的问题：一是从农村盲目流入城市的人。其中有地主、富农和坏分子、也有积极分子、党团员和农业社干部，经多次动员，他们坚持不愿回农村生产，要求在城市里就业。有些农村姑娘积极在城市里找爱人。这些人在市民群众中散布很多农村生活苦的坏思想。二是灾民。其中有的当小偷；有的强行要饭；有的偷了东西除去吃喝以外，每月还给家寄走几十元；还有的败坏社会道德，破坏社会秩序。三是市区的农民。他们要走资本主义道路，要经营商业，不顾参加农业生产，有的菜园地长满了荒草。市区农民每人每年收入合一百二十多元，按理说生活是比较好的，但他们却经常喊叫生活苦。他们还埋怨政府，说政府占了他们的土地，没有给他们就业，等等。这些问题也必须在大辩论中结合进行解决。","type":"paragraph"},{"text":"关于在街道市民中开展社会主义教育运动的方法步骤，市委的初步意见是：第一段先在市民中开展大鸣大放；第二段进行大辩论，先批驳反动言论，然后再辩论内部问题；第三段打击反动分子，进一步提高群众觉悟，注意根据群众提出的正确意见来改进工作。在活动方法上，以居民小组为单位，必要时以居民委员会为单位。","type":"paragraph"},{"text":"关于领导方法的问题：第一、要自上而下，自内而外，有计划、有领导地来搞。街道上面很宽，居民成份复杂，干部力量又不足，所以在市委扩干会议之后，要以区为单位召开扩干会，武装骨干。在扩干会议上，先鸣放，再开展大辩论，对错误言论进行批判，然后再发展到群众中进行鸣放和辩论。第二、必须坚持阶级路线，主要应依靠党团员、积极分子和广大劳动市民和家属；打击专政对象、流氓、坏分子和违法乱纪分子。第三、坚持不误生产、不误市民家务劳动的原则。时间确定在九、十、十一月份进行。第四、街道市民的大辩论，要通过回忆对比的方法，摆事实，进行说理斗争，即通过群众性的批判和自我批评，开展群众性的自我教育运动。","type":"paragraph"},{"text":"关于在手工业生产合作社、自负盈亏商店、小商贩等行业中开展社会主义教育运动的问题，因为区里的力量不足，在这些行业中是一次进行，或者分批进行，还没有最后定下来。","type":"paragraph"},{"text":" （八月二十七日河南省委社会主义教育运动办公室书面汇报）","type":"paragraph"},{"text":"广东省、市直属机关反右派斗争简况","type":"subtitle"},{"text":"（一）","type":"subtitle"},{"text":"省、市直属机关的反右斗争，正在走向深入，不少单位已达到高潮。随着斗争的深入发展，右派分子不断暴露，过去排不出右派分子的单位，现在大部分都排出来了。根据省委、省人委、广州市、工业等四个系统的统计，已经批准的右派分子有六一五人，占总人数的百分之一点一七，最高的达到百分之十点五八（省糖酒安装公司）。在六一五名右派分子中（其中党员六十七人，占百分之十点八九，团员七十四人，占百分之十二），有骨干分子三十八人，占百分之六点一七，一般右派分子五十七人，占百分之九十三点八二，已经缴械投降的一三五人，占百分之二十一点九五。此外，尚有一批已报战线待批的右派分子，约五十人左右。","type":"paragraph"},{"text":"右派小集团也陆续发现，较突出的有艺术界以市文化局副局长李鹰航为首的反党集团；省人委系统已批准的“合作社”有五个。广州市系统也发现一些“小摊摊”，而且有的还不限于本单位内，如城市建设局的右派分子王绍高与轻工业局的右派分子冯礼、卫生局的右派分子王超然三人就互有联系，密谋分工向党进攻，市委文教部的杨国林与司法局的钱家寿也有关系。","type":"paragraph"},{"text":"对群众的发动工作，也进了一步，中间分子继续向左靠拢，战斗队伍不断壮大。据广州市系统七个战线的统计，左派及中左占参加运动的总人数百分之六十二点二，加上争取过来的部分中中及中右分子，群众发动面可达百分之六十——八十。群众发动最好的是政法战线，左派和中左以达百分之七十八点七。","type":"paragraph"},{"text":"（二）","type":"subtitle"},{"text":"从这一段斗争的情况看，右倾思想和温情主义有了一定程度的克服，但仍然是障碍运动的主要因素。右倾思想和温情主义有以下几种表现：","type":"paragraph"},{"text":"1、领导小组成员本身有右派言论或错误观点，因此不能积极领导反右派斗争。例如省商业厅交电公司廖×（拟划为右派子分），在大鸣大放时散布一些反动言论，群众要进行批判，但该公司经理何力庭则认为：“廖老老实实，没有到处点火，只是对我个人有些意见，没多大问题，要批驳，厅里派人来搞。”又如外事处的整风领导小组中有七个成员，其中四个有右派言论或错误观点；服务厅本部有三百多个干部，没找出一个右派子分，群众对右派言论进行批判时，该厅侯厅长认为被批判者不是右派分子，中途制止辩论，造成群众思想混乱，斗争无法深入。广州市系统也发现有些战线派下去工作的干部，以及个别单位整风领导小组成员有严重右倾思想，有的被单位划为中右分子。","type":"paragraph"},{"text":"2、没有同右派分子划清思想界限，有的甚至泄漏党的机密。商业厅技术处汤四林，过去和右派分子胡炎良关系密切，群众批驳胡的反动言行时，他与胡暗中拉拉扯扯；服务厅服务公司业务科长蔡锡勇，是党支部副书记，又是整风核心小组成员，他在核心小组中研究右派材料，确定一批右派分子时，表示同意，回到科里后却在群众中说：“领导把××当成右派分子来搞，我不同意……”，泄漏党的机密，影响极坏；杂品公司整风办公室有两个干部，把斗争计划告诉了右派分子。","type":"paragraph"},{"text":"3、对党内的右派分子，特别是科级以上的党内右派子分，存在严重的温情主义，缺乏义愤，应该划为右派分子的，没有划为右派分子。还有些领导干部认为：“党员右派，只在党内搞就好了，不必拿到党外去。”","type":"paragraph"},{"text":"4、有些单位对年轻与有一定业务能力的右派分子，存在不同程度的“惜才”观点。如商业厅纺织公司对右派分子岑中字（非党科长），因其业务能力较强，对其右派言论直到现在还未进行批判；有的领导干部甚至主张不把他与其他右派分子一样搞，认为只召开科以上干部会议检讨一下就可以了。","type":"paragraph"},{"text":"5、强调业务忙或怕影响工作而放松反击右派的斗争。省邮电局最近为召开邮政会议，把反右派斗争停了下来，转到抓边改工作；由于怕影响业务，把正在斗争的右派分子莫子静拿去开会，使反右派斗争停了下来，群众也松了劲。","type":"paragraph"},{"text":"目前在反击右派的斗争中，基本上做到了说理说法，一般事先都做了较充分的准备，因此，在斗争中能击中右派分子的要害。但也发现一些斗争不够策略和简单粗暴的情况。","type":"paragraph"},{"text":"1、有些人怕讲错了，就照事先准备好的材料逐字逐句的念，没有说服力；有的光讲道理不联系实际；有的光讲事实，不提高到理论上和思想上来分析批判，显得不够有力。","type":"paragraph"},{"text":"2、简单急躁和不策略，多半发生在对象顽抗、耍赖的时候。如市邮电局右派分子冯树强很狡猾，甚至骂人，群众很愤恨，因此，有一次群众在食堂围住他，要他跪下，冯说“今天妇女还未解放”，该局工会就发动家属在宿舍斗争他，而他的老婆就是家属委员会主任，他的妈妈也参加了。这种做法是不够策略的。拍桌子，叫对象站起来的现象也发生。","type":"paragraph"},{"text":"（三）","type":"subtitle"},{"text":"从已进行斗争的六百一十五名右派分子的情况看，其中有些已被搞垮搞臭，低头认罪；但还有相当一部分没有缴械投降，他们用各种手段来逃避斗争，企图蒙混过关；少数右派分子气焰仍很嚣张，负隅顽抗。","type":"paragraph"},{"text":"右派分子的表现，可以分为以下几种情况:","type":"paragraph"},{"text":"1、经过斗争，基本上承认事实，承认自己是右派分子，但否认有政治目的和有意向党进攻，强调“提意见的动机是好的”；卫生厅防疫站右派分子黄乃建说：他发出的右派言论是由于“出身于旧社会，是旧资产阶级思想遗留下来的”，但这种资产阶级思想“已经减弱百分之八十，故无什么动机目的”等。","type":"paragraph"},{"text":"2、现在戴帽子，准备在运动后期翻案，以逃避斗争。有些右派分子认为：过去历次运动的后期，都有一次复查纠偏，这次也不会例外。因而戴上右派分子的帽子，但不彻底交代反动言行，以拖延时间，等待“纠偏”。如水产厅右派分子李一峰说：“斗争我时，我承认同情储安平和国民党等话，都是假的，我知道以后会复查的。”该厅另外三个右派分子也说：“不怕的，共产党以后会复查纠偏的”。","type":"paragraph"},{"text":"3、耍手段，冲淡群众斗志，企图蒙混过关。一种是检讨时大耍滑头，嬉皮笑脸，故意发出怪音，逗人发笑，冲淡群众斗志（如省人民医院右派分子朱钟昌）；另一种是托词有病拒绝参加会议（如人事局右派分子杨佐伟）；第三种是在斗争会上检讨时，将报纸上的社论和右派分子的检讨照抄照套，不接触本人思想；会后还进行煽动，毫无悔改（如中新社右派分子石韫真）。","type":"paragraph"},{"text":"4、气焰嚣张，继续散播反动言论。突出的是海运局右派分子陈华，在最近的小组会和大辩论会中，还污蔑党和毛主席，说“共产党蜕化了”，“毛泽东是大地主”，“抗美援朝是侵略”等等，说他不是右派，而是“界于左右派之间的”。同时还在家宣扬“新三民主义”等反动言论，被其子（共青团员）扭送派出所。陈自己感到十分孤立，乃向领导提出退职，并要求发给退职金四百元，将人事档案全部还给本人烧毁。","type":"paragraph"},{"text":"5、畏罪逃跑。截至七月二十五日为止，省、市系统右派分子畏罪潜逃的共有十一人（已回六人），其中省委系统二人，省人委系统六人，广州市系统三人。最近民航局右派分子邓宝森，假借其父亲在澳门生病为名请假，全家逃去香港，二十一日自香港来电报声称“再也不回来了”。","type":"paragraph"},{"text":"6、畏罪自杀。到目前为止，畏罪自杀的共三起，其中省人委系统一起，广州市系统二起。另外，省监察厅办公室主任张敏之（党员）和右派分子拉拉扯扯，领导上对他进行了批评，他不仅没有认真检查错误，反而搞了二十三片安眠药准备自杀，被领导发现制止。","type":"paragraph"},{"text":" （八月二十九日广东省委“整风情况反映”）","type":"paragraph"},{"text":"山西省反右派斗争中有些单位排队不当","type":"subtitle"},{"text":"山西省有些地区和单位的反右派斗争，在排队问题上，由于划分右派分子的标准不一，界限不清，存在偏紧偏宽的现象。一方面是有些单位把一部分应该划为右派的没有划为右派，如地质部三局一八二队供应科党员石伯之，在鸣放中完全同意葛佩琦的反动言论，公开主张共产党下台，把党员杀掉，反对统购统销，煽动工人罢工，诬蔑人民日报对文汇报的批评是互相攻击。其右派立场是很明显的，但是该局有些领导同志仍认为不够标准，没有划为右派。另一方面是有些单位把一部历史上有问题、常闹个人情绪、平素工作消极，或者因工作关系与领导上吵过嘴说过二话的人都划为右派。如闻喜，据省委整风办公室下去检查工作的同志报告，该县共有干部六百四十一人，初步排队结果，有左派二百六十人，占百分之四十点五，中间派二百六十七人，占百分之四十一点六，右派一百一十四人，占百分之十七点七。该县人民委员会参加学习的一百零四人，初步排队有左派二十九人，中间派二十九人，右派即有三十四人，占百分之三十多。并且把右派分为三类即：极右分子、严重右派分子、一般右派分子。其标准是：历史有问题、平素有意见、鸣放中有毒草者为极右分子；历史上有问题，但不严重，工作上一般好，有一两句毒草者为严重右派分子；对党不满，但不仇恨，对落后言论既不支持也不批判，工作平淡，鸣放中没毒草者为一般右派分子。如卫生科副科长王守德“过去因男女关系犯过错误，曾被开除回家，二次参加工作，几年副科长没有提拔，有名誉地位思想，对工作不满，借口有病不愿下乡，工作吊儿浪当，老嫌党不照顾他，和领导上吵过架”，这次被划分为一般右派分子。类似情况，其它各地也有。如大同市大华车辆修理厂，共六十五个职工，划了十一个右派分子。十个疑似分子，把私方人员都划为右派。也有些地方发现有报复现象。如长治市食品公司经理，把对他有意见的十个人，都划为右派分子。此外，在排队中，也发现有采用交给群众酝酿讨论和投票选举的办法进行排队的现象，如长治市中药材公司。","type":"paragraph"},{"text":" （摘自八月二十九日山西省委整风办公室关于近半个月全省反右派斗争情况的简报）","type":"paragraph"},{"text":"广东省民主党派、工商界反右派斗争情况","type":"subtitle"},{"text":"一、省人民代表大会结束后，各民主党派和工商界的反右派斗争转到各党派内部分别进行，在这期间，主要是继省人代会对右派分子斗争的声势，乘胜追击，继续围攻以省民建副主委、省工商联副主委兼秘书长陈祖沛为首的，农工党副主委云应霖、常委陈卓凡、李洁之为首的，民革中委、省参事室副主任罗翼群为首的，民盟秘书长兼组织部长钟平为首的四个右派集团。现将各战线斗争简况分述如下：","type":"paragraph"},{"text":"（一）省民建和省工商联于八月十二日至二十三日召开联席（扩大）会议，集中围攻陈祖沛反党集团，由于会前准备比较充分，斗志旺盛，攻击目标明确，斗争中一方面集中揭发和批驳该集团首脑分子陈祖沛的罪行，一方面紧紧抓住在省人代会已初步打开了缺口的集团分子急先锋林永孚和选择了较容易突破的另一个骨干分子何信泉进行说理斗争，并交代政策，使其晓以利害，迫其投降，因此这个集团的政治阴谋和反党活动已基本上暴露出来，并开始瓦解。根据初步分析，这个集团的成员分布很广，省级领导机关和不少基层已被控制，计控制省民建、省工商联的有陈祖沛（省民建副主委、省工商联副主席兼秘书长）、王伯雄（省民建工商辅导处长）、林天帆（省民建常委兼秘书长）、何信泉（省工商联副秘书长）、林永孚（省民建委员、省工商联副秘书长）、许义宗（省民建副秘书长）、谭斯尤（民建省委专职干部）等七人，这个集团的主要基点是广州市进出口公会，控制这个公会的集团分子有潘以和、陈耀慈、黄翰等六人，已发现与这个右派集团有联系的地方组织有湛江市以蔡挺生（省民建常委、省工商联副主委）为首的小集团，汕头市以林育山（省民建常委，省工商联副主委）为首的小集团，韶关市彭子美（省民建委员，省工商联执委）、李汝，海口市陈鼎祥（省民建委员、工商联海口主委）等。现联席会议已结束，今后斗争将转入分别深入追击。","type":"paragraph"},{"text":"（二）民盟。为了进一步深入揭露钟平反党集团的政治阴谋，追查其组织线索，近日来着重进行分别深入搜集材料和分化争取外围分子的工作。在这期间，大学各支部继续分别批驳未完全低头认罪的右派分子吕燕华、朱静涛、林伦彦等（这几个人与钟平的关系均很密切，疑有组织关系）。市盟近日在批判右倾思想的基础上初步揭发了主委梁若尘的不少右派言行，从现有的材料看来，梁很可能是右派分子，为了发动群众进一步揭发，已撤销其整风领导小组成员的职务。","type":"paragraph"},{"text":"（三）农工。省人代会后，右派骨干分子云应霖、李洁之的态度嚣张，企图翻案，云说在人代会上的交代是被迫的。农工党曾先后召开数次会议，对他们的狡赖态度进行严肃的批判，并继续追查其反党集团活动的阴谋，云继续交代：农工党中央杨逸棠、王一帆去年来广东执行张伯钧的反党计划，在农工党内部打击进步分子梅日新，安插右派分子杨飘棠、黄大将的活动，借此攻击党的统战部。他们在去年下半年以来，执行了章伯钧、李伯球关于大发展的指示，章、李向他们提出不但要发展到专区，而且要发展到县一级，要发展到医药界以外的各界人士，并向中下层的落后分子开门。根据现在材料看来，农工党以云、李、陈为骨干的右派集团是可以肯定的，这个集团的外围分子还有杨飘棠、黄大将，并且还发现通过李洁之和黄大将企图在起义人员中拉拢对象，扩大其活动，现已发现与他们有联系的有右派分子陈一林（广州市参事室副主任、起义将领）、刘绍武（市参事室副主任、起义将领）、李汗冲（省林业厅副厅长、起义将领）等，为了进一步揭发其活动阴谋，追查其组织情况，近日着重攻击外围分子杨飘棠、黄大将。","type":"paragraph"},{"text":"（四）民革。对罗翼群的斗争转入以调查研究材料并个别分化外围为主，没有新的进展。余勉群的态度仍很嚣张，民革省委的二次斗争会上揭发了不少他在社联工作中与罗翼群狼狈为奸进行反党活动的材料，余仍未低头认罪，反而狡辩说这是工作上的问题。广州市方面集中火力斗争另一右派分子陈一林。","type":"paragraph"},{"text":"由于斗争的进一步深入和扩展，还未开展反右派斗争的致公党、民主促进会、九三学社、省参事室、省政协机关、省文史馆等单位，也已陆续开展了斗争。致公党已点名批判的有四人，民主促进会重点斗争黄兑西（该会宣传委员），九三学社中重点斗争彭光钦（该社副主委）。为了加强斗争的领导，省参事室、省文史馆、省政协机关等三个单位成立了一个联合的领导小组。","type":"paragraph"},{"text":"在省人代会反右派斗争初战的形势下，经过十多天来的深入斗争，除了进一步揭发右派集团的罪恶材料之外，还暴露了一批新的右派分子（共二十二名），尤以民建和工商界方面的战果较为显著。","type":"paragraph"},{"text":"二、广东在民主党派、工商界方面的反右斗争已进行了两个多月，目前从整个情况看来，民主党派领导层的右派分子已初步揭露和孤立，群众已基本上发动起来，斗争正在开始深入，但初战的成绩还不巩固，运动离深透的要求尚远。首先是已揭发出来的右派分子彻底投降的还很少，人代会后，有不少人认为高潮已过去，可以过关了，个别的还企图翻案，四个主要集团均未完全搞清，集团分子也未彻底暴露；其次，运动正开始向基层发展，估计还有为数不少的右派分子未揭露出来；再就是运动的骨干和积极分子开始出现松劲情绪，有的对深入斗争缺乏认识，认为斗争已经差不多了，有的则对深入斗争感到缺乏办法和信心；作战队伍还不够强大，团结和教育中间分子的工作还做得不够，温情主义和右倾思想仍相当普遍存在，尤其是有些人在鸣放中的言论有些毛病或与右派分子有过联系，他们有思想顾虑，怕被人家抓住自己的小辫子，怕运动继续深入后会搞到自己头上来。目前运动已开始出现停滞不前与“顶牛”的现象。","type":"paragraph"},{"text":"为了使反右派斗争进一步深入、贯彻到底，各党派已决定用十天左右的时间休整队伍，以便迎接新的斗争高潮。休整的要求是：整顿思想，整顿队伍，提高战斗力；调查研究，搜集材料，进一步做好人物排队和材料准备；总结斗争中的经验，查战果、查斗争方法与策略，制定下一步斗争计划；领导方面着重整理和研究四个主要集团的材料，做出进一步攻击的计划。","type":"paragraph"},{"text":"八月二十一日，省委统战部长饶彰风同志向各党派左派份子和部分中间分子作了关于进一步深入反右派斗争问题的报告，现各党派已普遍进行了传达，并分别订出休整计划，开始进行休整。","type":"paragraph"},{"text":" （八月二十九日广东省委整风办公室“整风情况反映”）","type":"paragraph"},{"text":"河南省农村开展社会主义教育运动情况","type":"subtitle"},{"text":"目前全省以新乡专区进展最快，该地区七个县二千七百六十五个社的统计，训练骨干结束的二千零七十五个社，大鸣大放的六百个社，正在争辩论的九个社。安阳专区发展较慢，县书会议至今尚未结束。信阳专区因近来旱情严重，面上运动已收缩停止，除每县坚持二至四个重点由部分负责同志继续摸索经验外，其他全力转向抗旱，拟至旱情缓和后再在面上大搞。其他专区进度相差不远。许昌专区十六个县除禹县旱情重未开扩干会外，其他八个县正开扩干会，七个县拟于八月三十日召开。商丘专区正开扩干会的两个，七个县将在九月初召开，六个县尚未确定召开时间，全专二十四个重点乡，已结束十二个，四个正在鸣放，八个正在武装骨干。洛阳专区除重点县临汝已普遍开展外，已开过扩干会的三个县，正开的六个县，其余各县均全力抗旱。南阳专区正开扩干会的六个县，其余六县正在抗旱，但各县均搞了重点乡，十个县的统计共搞试点一百一十九个乡，其中正武装骨干的三十三个，鸣放争辩的三十七个，打击敌人的八个，已结束的一个。县扩干会武装骨干多者二千多，少者六百，一般在千人左右。","type":"paragraph"},{"text":"省的四个重点县进展较快。新乡县二十八个社正训骨干，八十二个社大放大鸣，一百一十二个社在辩论，六个社因抗旱未搞。临汝县十九个乡中已有十六个由鸣放转向争辩，三个仍在鸣放，十五个社已辩论结束。林县全县鸣放结束，一、二类社由打击敌人进到批判资本主义思想，三类社辩论也都开始了。荥阳县四百九十一个社，正在鸣放的七十七个，鸣放结束的三百四十八个，正辩论的五十七个，结束的三个，将结束的六个。省委重点乡已联系上的司马、广武、赵村、大召营、小集等以粮食问题为中心的社会主义大辩论均已结束，司马、广武、赵村等转入合作化优越性的辩论，大召营、小集等在总结教育的基础上转向改进工作、改善生产管理和进一步克服党内右倾思想，加强党的领导。","type":"paragraph"},{"text":"市郊进展比较迟缓，目前正开扩干会的有郑州、开封、鹤壁、安阳等市郊，已经以乡、社为单位进一步武装基层骨干的有新乡、焦作两个市郊，设有重点的郑州、开封两个市郊。郑州市郊三个重点乡已辩论结束，开封市郊重点乡正武装骨干。","type":"paragraph"},{"text":"在已开展辩论的地区，在粮食问题上辩论的问题大体是：粮食统购统销好不好？留粮标准低不低？粮食分配合理不合理？农民生活是否有改善等问题。","type":"paragraph"},{"text":"在鸣放中干部仍有右倾情绪，不相信群众，不敢放手鸣放。怕闹乱了，怕不好收场，怕贫农辩不倒中农，怕社会主义思想战胜不了资本主义思想，怕揭出自己的缺点，不让鸣放。扶沟在县扩干会上暴露干部对鸣放有四怕：怕检查的错误观点多了当成右派；怕当典型批判；怕领导不相信；怕挨整。荥阳史村乡参加会议的四百零一个骨干中，有三百七十六人有怕整怕反思想。","type":"paragraph"},{"text":"贫农和下中农对运动满意，情绪高涨。原阳县孔庄乡一个贫农说：“早该这样，不这样搞，真是成了官不欺民民欺官啦”。一般中农对鸣放有顾虑，小心谨慎，讲话时一般都是先提优点后提缺点，先表扬后批评，先提工作意见，后提个人意见。富裕中农一部分害怕，如内乡县大华社有十二个中农要求外出；个别还散布反动言论，如内乡县五四社富裕中农秦长江说: “这次辩论是共产党摆的圈，先斗地主，后斗中农。”扶沟县余庄乡富裕中农余长河说：“土改斗地主，再斗中农，现在斗干部。”","type":"paragraph"},{"text":"地富害怕斗争，有外逃的。原阳县逃六户，沁阳外逃四户；破坏活动更加隐蔽，找干部道歉，收买。","type":"paragraph"},{"text":"当前个别乡的部分干部有简单急躁情绪，辩论中有打骂现象。扶沟县罗沟乡在辩论中打人十三个，会后二人自杀（一地主，一中农）。","type":"paragraph"},{"text":" （八月三十一日河南省委社会主义教育运动办公室简报）","type":"paragraph"},{"text":"四川省地专机关反右派斗争情况","type":"subtitle"},{"text":"据本月二十六日、二十七日各地汇报（不包括重庆、成都），地专机关的反右派斗争，除个别进展较慢的单位外，进展较快、斗争深入的地区和单位，已取得了初步的胜利。特别是在最近省委召开的电话会议以后，各地均对战斗队伍进行了一次整训，目前斗争总的说来是愈来愈高涨，愈来愈深入了。涪陵地委初步确定反击时间到九月二十日止，然后拿十天作消毒工作，整个工作九月底结束。宜宾地委要求地专机关的反右派斗争在九月份取得主要胜利。据此，估计在九月初能结束的地区不多。","type":"paragraph"},{"text":"现在的主要情况是：","type":"paragraph"},{"text":"第一，放得更加深透，又放出了一批新的右派分子","type":"subtitle"},{"text":"如涪陵专区商业系统六个单位，参加运动的一百九十六人，前半月贴有一百余张大字报，近几天来，除大小会发言热烈外，大字报增加到二百三十八张，打油诗三十九张，漫画六十九幅。全专区机关五十六个右派分子在这种高烧情况下，迅速起了变化，计：过去放了毒，现在更加猖狂，其丑恶面貌暴露得比较彻底的十九人，占百分之三十三点九；原来缩得很紧，鸣放以来一言不发，现烧了出来，开始暴露的二十六人，占百分之四十六点四；高烧也烧不出来的狡猾阴险分子只有十一人，占百分之是十九点六。绵阳专区粮食局等六个单位，原来未暴露有右派分子，最近已挖出右派分子八人，工业局等四个单位又新挖出右派分子四人，右派分子总数由十九人增至三十一人，占百分之一点八八（其中党员由一人增至四人，占党员数的百分之零点七三），并发现疑似右派集团四个。万县专区机关，新挖出右派分子十三人，右派分子总数增加到六十四人，占百分之二点八（原来有六个单位没有搞出右派分子，现在只有两个单位了）。西昌新增加十一人，连前累计共四十四人，占百分之二点二七。自贡市（包括工厂、民主党派、中学等）的右派分子已由一百四十人增加到一百八十人，占百分之三点四九。其他如江津专区由四十六人增加到七十五人；遂宁技术干部中的右派分子由七十人增加到八十六人，专级机关也新增加七人；达县增加六人；宜宾增加四十三人。","type":"paragraph"},{"text":"第二，对中间群众有了进一步的发动","type":"subtitle"},{"text":"据万县地委估计，中间群众发动的深度，至少已达百分之八十。如专属公安处中右分子谭文海、百货批发站中右分子魏太江均已转为中中分子，两人揭发的右派材料即达二十五件。雅安市图书馆中右分子李鸿德，经过领导深入发动后，揭发出该馆右派分子黄代昌的反动言论，并张贴了反击的大字报，逼迫黄在大会上一一承认了事实，低头认罪。遂宁专区集中的技术干部中，左、中派中积极投入斗争的人数也在迅速增加。如左派中有温情主义的已下降到百分之十一，中派中怕惹火烧身的也下降到百分之十八点五。中间群众逐渐向左转，这是主要情况。但据泸州地委反映，左、中队伍中也还有向右转的情况。即一部分党团员积极分子经不起运动的考验，由中间向右大转弯，变成了右派；个别假左派和过去在运动中一贯积极的分子，这次有意无意的成了右派分子的应声虫，甚至给右派分子通风报信。","type":"paragraph"},{"text":"第三，给了右派分子以初步的打击","type":"subtitle"},{"text":"各地对右派分子的初步反击，已经打垮了一部分右派分子和右派小集团，是其余右派分子更加暴露和孤立。目前对右派分子打击的程度，据内江、自贡、绵阳、雅安、万县、宜宾、遂宁、西昌等八个地市委的材料：（1）已低头认罪、缴械投降（或基本上缴械投降）的右派分子，雅安二人，占百分之四点二；自贡六人，占百分之十一点七；内江三人，占百分之十三点六；西昌十人，占百分之二十二点七；宜宾七人，占百分之三十一点八；绵阳九人，占百分之三十六点八；万县十四人，占百分之三十六点八；遂宁十五人，占百分之四十五点四（其中有的地区是按已斗争的右派分子算的）。（2）初步交代，有低头认罪表现，愿意继续交代的右派分子，自贡五人，占百分之九点八；万县十三人，占百分之三十四点二；遂宁十二人，占百分之三十六点三；内江十六人，占百分之七十二点七。（3）死心塌地、顽固抗拒的右派分子，内江三人，占百分之十三点六；遂宁六人，占百分之十八点一；宜宾五人，占百分之二十二点七；万县十一人，占百分之二十八点九。（4）正在斗争的右派分子，雅安十四人，占百分之二十九点九；自贡二十四人，占百分之四十七；绵阳九人，占百分之四十七点三。（5）准备斗争的右派分子，绵阳三人，占百分之十五点七；宜宾十人，占百分之四十五点四；雅安三十一人，占百分之六十五点九；自贡市还有未完全揭发出来的十一人，占百分之二十一点五；未动的五人，占百分之九点八；此外南充这一周来又斗垮了十人（以前曾斗垮五人）。内江专区揭发出来的七个小集团已分化瓦解的三个，基本瓦解的三个，只一个未突破。遂宁专级机关在斗争中，还拖出了以新华书店经理蒲宝华为首的无形组织和另一小集团的四名成员。万县专级机关在斗争中，还缴获了反动杂文、诗稿二十一篇，日记本八本，信七件，同时揭发出右派小集团两个、互助组七个。","type":"paragraph"},{"text":"第四，最近工作中的几个主要问题","type":"subtitle"},{"text":"（1）在如何打准右派方面，有的单位还有问题，主要表现在划分右派分子的界限上掌握不好。据泸州地委反映，有的单位对划分右派的标准至今还拿不准确，竟把右派分子划到机关总人数的百分之十八至百分之四十一。另一方面，在划为左派的人中，有相当一大部分人有右派言行。","type":"paragraph"},{"text":"（2）部分领导骨干和积极分子中不同程度地存在着的松劲思想，疲沓、畏难、厌倦情绪和右倾温情主义仍未很好克服。据乐山地委估计，包括没有右派分子的单位认为无事可做的在内，有上述情绪的面一般约占百分之十左右。如该专区财经口已攻下的十三个右派分子中就有十一个夹生现象。该专区有些右派分子满不在乎，若无其事，和其他人有说有笑，嘻嘻哈哈，看电影，出外到处逛，星期日一天不回机关等，而有些同志划不清界限，却和他们一道买票看电影，进馆子争着开钱等等。达县专区有的单位认为反右派斗争已这样久了，把坚持到底取得彻底胜利，认为是慢慢来，因而表现松劲疲沓。雅安有的单位认为自己单位小，没有右派分子，不积极进行工作。万县有的单位则认为他那里的是小右派分子，翻不起大浪。","type":"paragraph"},{"text":"（3）简单急躁的情绪在滋长。万县地委反映，有些单位因缺少办法，就简单急躁，用大会追逼，想速战速决；有的要求对右派迅速作出处理，结束斗争，搞工作，想草率收兵。遂宁城区手工业合作社就因使用打人、骂人、罚跪等简单粗糙的办法，被斗的一贯道点傅师张清祥于二十三日跳水自杀身死。自贡市委反映，斗争中急躁蛮干亦已开始露头。表现为“开会就干，会完就散，草率上阵，胜利就自满，遇困难时就急躁。”文联斗争张宇高，他一天不发言，掌握会场的同志就强加压力，于是罚站、推人、抓头发的举动都出现了；文化学校派四个同志把右派分子李远弟监视起来，李不服，一会吃酒，一会刮胡子，一会看川剧，一会看电影，于是这四个人也就只好跟着右派分子团团转。","type":"paragraph"},{"text":"另，关于县一级的整风和反右派斗争，遂宁专区各县已于二十四至二十六日先后展开。三台县，由于开始较早（十四日即进行鸣放），现已进入高潮。各县参加人数共七千九百八十六人，占总人数的百分之七十。据初步排队：左派三千一百九十三人，占百分之四十；中派四千二百零一人，占百分之五十三；右派五百六十八人，占百分之七，其中最高百分之十，一般百分之五——七，最低百分之三。为使整风工作两不误，各县均组成人分管，并坚持半天工作半天学习。江津地委也于二十三日至二十五日召开了县书会议研究了各县整风问题。据六个县的初步排队，右派约二百六十人，占百分之四点八。","type":"paragraph"},{"text":" （八月三十一日四川省委办公厅“情况简报”）","type":"paragraph"},{"text":"广东省委整风领导小组对当前反右派斗争的几点意见","type":"subtitle"},{"text":"省委整风领导小组最近分别检查了省委、省人委、广州市委等系统当前反右斗争的情况。总的看来，运动正在走向深入，右倾思想与温情主义有了一定程度的克服，右派分子继续不断地被揭露出来，不少单位群众性的反右斗争已经进入高潮。根据各系统汇报情况，目前应注意的问题是：","type":"paragraph"},{"text":"一、必须把反对右倾思想与温情主义继续贯彻到基层单位的整风领导与全体干部中去，防止自满松劲与草率收兵。","type":"subtitle"},{"text":"首先应该迅速加强各级整风领导小组的领导，有严重右倾思想、障碍运动开展的领导小组成员或负责整风工作的各级骨干，该撤换者应坚决把他撤换下来。其次，深入检查前一段的斗争情况：把该斗的右派分子，特别是右派骨干分子和“合作社”组织，一定要斗垮、斗透；把还没有暴露出来的真正右派分子继续挖掘出来（特别是知识分子较多的单位）。","type":"paragraph"},{"text":"二、深入发动群众，认真注意做好中间分子的工作","type":"subtitle"},{"text":"应该利用休整的时机，抓紧对中间分子的争取、团结、教育工作，提高他们对反右斗争的认识，帮助他们分清大是大非，解除顾虑，使他们进一步和右派分子划清界线，孤立右派分子。对中右分子的错误言论进行批判时，必须注意和右派分子区别对待：一不扣右派分子的帽子；二不在报上点名，如果他们曾经在报上发表过论点错误的文章，针对其文章进行适当的批驳是完全可以的；三不追历史；四在较小的范围内进行批判，不搞大会斗争。介乎中右与右派分子之间的疑似分子，在没有确定划为右派分子以前，应暂时当作中右分子对待，如发现新的问题，可以肯定为右派分子时，经过批准再进行升级。","type":"paragraph"},{"text":"三、坚持说理斗争，反对简单粗暴","type":"subtitle"},{"text":"对右派分子揭露出来的材料要核对清楚和研究分析，以免陷于被动。","type":"paragraph"},{"text":"四、对几个具体问题的意见","type":"subtitle"},{"text":"1、与“合作社”有关系的人，是否一律划为右派分子？应进行具体分析，区别对待。凡积极参与或支持右派集团活动者，应划为右派分子；如果由于一时认识模糊，同情过右派集团的某些言论，情节并不严重的，则不应划为右派分子。","type":"paragraph"},{"text":"2、一贯对党不满的老右派，在这次运动中没有什么反动言论、行为表现的，仍应划为右派分子，但可以不翻老账进行斗争。","type":"paragraph"},{"text":"3、确实已经斗垮的右派分子，一方面可以让他写书面检讨，进一步挖思想；另一方面，一般的仍然可以让他们做点工作（没有撤换以前），在工作中继续考察和考验他们，待以后再作处理。对少数顽固右派分子，目前如果顶牛斗不下去，可暂时放一放，亦可暂时停止他的日常工作，要他继续准备交代，但目前一般不忙于组织处理。","type":"paragraph"},{"text":"4、对广东历次运动的看法和干部政策等问题，应按省委前次决定在机关干部中展开大辩论。目前可先选择几个单位（没有右派分子或有类似言论的单位）先行试点，以便取得经验。","type":"paragraph"},{"text":"5、省委前次规定的几条纪律（对退党、退团、退职、逃跑以及收枪等问题），可在全体干部中公开宣布。但注意不要透露将来准备如何处理。（注：见本刊十六期二十三页）","type":"paragraph"},{"text":"6、左、中、右排队，只由领导小组掌握，不要交给群众去排，以免引起混乱。一般干部较多的单位，可放到支委会或基层整风领导核心小组去排，但应注意一律不得向群众宣布。","type":"paragraph"},{"text":"五、边整边改工作应继续注意做好，这是发动群众争取中间分子的重要一环","type":"subtitle"},{"text":"最近发现个别单位对在大放大鸣中凡是向领导提的意见，不管正确与否，一律予以“反击”，这是完全错误的。这样做的结果不但不能争取团结多数，准确的打击右派分子，而且也不能达到边整边改的目的。为了切实做好这一工作，目前应组织专人负责督促、检查，并作材料准备及拟订改进方案等工作，为下一步整、改阶段做好准备。","type":"paragraph"},{"text":" （九月二日广东省委整风领导小组书面汇报）","type":"paragraph"},{"text":"北京市文化艺术界反右派斗争情况","type":"subtitle"},{"text":"一、北京市文化艺术界的十一个单位（市文联、人民艺术剧院、美工室、首都图书馆、艺术企业公司、电影发行公司、新华书店分店、群众艺术馆、戏曲编导委员会、戏曲学校、市中苏友好协会）和四十个民间职业剧团（京剧十七个，评剧十一个，曲艺、杂技等十二个）的总人数共四千五百八十六人，目前参加反右派斗争的人数是二千三百四十九人。","type":"paragraph"},{"text":"截至八月三十一日为止，已发现右派分子共六十八人，占参加运动总人数的百分之二·八九。已进行斗争的三十四人（其中张伯驹、李万春、曹宝禄、奚啸伯、戴涯、文燕是在二、三百人大会上斗争的）。右派分子中有极右分子十八人。","type":"paragraph"},{"text":"六十八个右派分子中，有党员九人，占党员总数百分之三·三；共青团员五人，占团员总数百分之一·五；民盟十人（内一人跨民革），占民盟总数百分之一八；农工民主党一人（共有农工民主党二人）；无党派四十三人。","type":"paragraph"},{"text":"这些右派分子，三分之一是在大鸣大放阶段放出来的，其余是在反右派斗争开始以后被挖掘出来的。鸣放较透的单位，右派分子的比例较大。如文联占排队干部总数百分之一九·五。","type":"paragraph"},{"text":"文联和美工室的十二个右派分子中，党员竟占八人，其中文联的张明权、李微含和美工室的刘迅是抗战初期入党的老党员。文联的邓友梅、葛翠琳和美工室的庞均是解放后的年轻党员。他们之所以最后堕落变成右派分子，是由于他们一贯地计较个人名利，忽视政治，只想成为大作家、大艺术家，加上文艺单位的政治思想工作薄弱，组织生活涣散，对他们的错误思想常常采取自由放任态度，特别是文联过去长期被王亚平反党集团盘据，散播资产阶级文艺思想，而党的领导又很薄弱。美工室则受江丰反党集团的影响。四个党外的右派分子（施白燕、考诚、孙敏椿、汪刃锋），都是以前王亚平反党集团的成员，历史上都有重大的政治问题，施、考、汪三人曾在肃反中被斗，此次首先在肃反问题上向党猖狂进攻。","type":"paragraph"},{"text":"这些右派分子多数还受过胡风反动思想的毒害，赞同胡风的文艺观点，反对党的文艺方针。这些人把中央宣传部和市委宣传部负责干部，污蔑为教条主义、宗派主义者。","type":"paragraph"},{"text":"各单位反右派斗争的进度是不平衡的，有的单位从六月中就开始了，有的从八月初才开始，民间职业剧团则分三批进行。现在第一批已有九个剧团共八百六十八人参加斗争，另有二十八个剧团约二千多人准备以后分两批进行。","type":"paragraph"},{"text":"二、目前开展斗争的单位，存在着下列几个问题：","type":"paragraph"},{"text":"1、斗争进展迟缓。文联、人艺有三个极右派，斗了两个半月，长期陷于胶着状态。进展迟缓的原因，除了敌人顽抗外，主要的是由于着重追组织关系，追动机、目的，但对思想批判作得不够。许多单位往往因为单纯的揭露材料而未结合思想批判，因而形成僵局。有的单位右派分子多，一个斗不下来，另换一个上去，斗斗停停，都没有斗深斗透。有的单位不明确到什么程度才算斗深斗透，对有的右派斗了很久，领导上仍心中无数，觉得斗疲了不好，但又不敢放下。","type":"paragraph"},{"text":"2、领导小组成员不纯和右倾思想问题。各单位领导小组成员中有过不同程度的右倾思想和忽视政治倾向，表现在鸣放阶段害怕鸣放；反右派斗争开始后，又不断发生温情主义的现象。戏曲领导小组开始认为戏曲艺人文化低，只知“演戏、挣钱、吃饭”，不会出什么右派。艺术企业公司三十多个资方人员中只排出两个右派分子（现在发现四个右派分子），并且把一些中间分子排成左派，甚至还想吸收两名资本家参加领导小组（未被文化局批准）。有的单位领导小组成员不纯。如市文联原来领导小组五个成员中竟有两个右派分子，他们说文联没有右派，知道把他们撤销领导小组职务，批判了另一个组员的右倾思想后，运动才获得进展。","type":"paragraph"},{"text":"3、争取中间分子问题。有些单位对争取中间分子注意不够。如评剧界在讨论会上，对在鸣放中提过意见的中间分子七人点名批评，是的中间群众惶惶不安。还有些干部企图用点名批判中间分子的方法来发现右派分子。又如市文联也发生了对中间分子进行斗争的现象。我们除纠正上述这种错误作法外，并提出防止发生领导小组成员把提意见的人不加分析地怀疑为右派分子的个人主义情绪。","type":"paragraph"},{"text":"4、反右派斗争与工作两不误问题。人民艺术剧院在运动开始时排戏的任务很重（下半年要排四个戏），在紧张的斗争中又忙于排戏，领导小组部分成员和积极分子甚感劳累，而一般群众一个星期则只有两个半天参加反右派斗争，却显得很松懈。现在他们已决定只排两个戏，每天下午都作为全院反右派的活动时间。","type":"paragraph"},{"text":"文化局领导小组组长即文化局长抓工作业务较多，领导小组迄今无专门人负责。这是文化界反右派斗争迟迟不前的重要原因，同时也反映了文化局领导上有忽视政治的倾向。现正在解决。","type":"paragraph"},{"text":"三、为了进一步开展反右派斗争，拟采取下述措施：","type":"paragraph"},{"text":"1、克服右倾思想，整顿领导小组。我们准备普遍地检查各单位领导小组成员情况，整顿组织。凡有右倾思想的成员，必须检讨，割掉辫子，否则撤换。","type":"paragraph"},{"text":"2、对右派分子加强说理批判。目前市文联等少数单位已开始注意说理批判。但多数单位尚很少注意搜集、整理右派分子的言论，组织力量，予以有力的系统的批判。为了加强这一工作，各单位准备成立思想小组，领导小组并指定专人负责思想工作。","type":"paragraph"},{"text":"3、对有代表性、影响较大的右派分子的斗争，要加强研究与指导。我们已与中央文化部党组密切配合，准备以张伯驹等为重点进行斗争。对尚未发现右派分子的剧团，一方面搜集材料，挖掘右派；另一方面进行社会主义教育，准备开展大辩论。","type":"paragraph"},{"text":"4、边整边改。自反右派斗争开始后，许多单位放松了边整边改，现在正督促、检查各单位注意在反右派斗争的同时，把必要和可能改进的工作及时改进。","type":"paragraph"},{"text":" （九月三日北京市委的报告）","type":"paragraph"},{"text":"山东省委关于纠正与防止在当前全民大辩论中发生某些偏差的通报","type":"subtitle"},{"text":"目前全省社会主义教育运动，除部分灾区外，已相继在乡、社全面展开。运动的发动情况一般是正常的，效果是良好的。但在个别地区也出现了某些偏差，发生重点批判面过宽，乱点名、乱斗争，翻粮食，乃至打人、捆人、罚跪、游街污辱人格等现象，有的因此造成了自杀的严重事件。截止九月三日的统计，共已发生自杀事件五十七起（内未遂者九起），其中莱阳专区三十九起（内未遂者九起），聊城专区八起，荷泽专区三起，惠民专区五起，昌潍专区二起。其原因主要是：有些县、区，事前对基层干部思想作风问题解决得不好，其中有些基层干部不仅是思想作风上有问题，实际上本身就是反社会主义分子而没有清查出来；有些人是因为领导上未将此次教育运动的作法和政策界限交代清楚；有些县区对三类社缺乏控制，没有派人具体帮助；有的规定运动结束的时间要求过急，部分干部产生了简单急躁情绪；另外，对于群众揭发出来的罪大恶极的地主、富农、反革命分子，未能采取措施，以至有的畏罪自杀或外逃。为了使运动正常健康地发展，各地应当注意掌握以下几个问题：","type":"paragraph"},{"text":"（一）由于运动正在全面展开，掌握上稍有疏忽，发生偏差可能就在很短的几天时间以内。因此，各级党委除须加强情况的掌握，切实注意运动发展的动向外，必须坚持按照各类社领导能力强弱，分批展开的原则，并迅速派出负责干部到容易发生问题的地区去深入检查巡视，发现偏差，立即纠正，教会干部善于运动群众路线的工作方法。严重的应暂时停止一下，集中力量训练培养骨干以后再进行。对已经发生问题的地方，也不要泼冷水，应该肯定成绩，帮助他们很好地总结经验教训，使其能够按照正确的做法继续进行。","type":"paragraph"},{"text":"（二）要将这样规模巨大的群众运动掌握得好，必须首先训练培养好骨干，使广大党员干部积极分子熟悉政策作法，明确政策界限。为此，各地要将省委八月十六日“关于如何在乡、社开展社会主义思想教育运动的紧急通报”和八月三十日发出的“关于大辩论中应注意划清几个界限问题的汇报”，迅速向乡、社支部党员进行传达和讲解清楚。","type":"paragraph"},{"text":"（三）对于在三类社开展运动，要切实加强领导，派出强有力的干部，具体帮助；如果抽不出力量来，要坚持暂不进行。","type":"paragraph"},{"text":"（四）对于要在群众中重点批判的人物，应经支部认真讨论，并报经区委以上党委审查批准，不得乱点名乱斗争。","type":"paragraph"},{"text":"（五）辩论会一般应先以生产队、组为单位的小型形式进行辩论为好，只有在队、组辩论会开好了，在群众基本上辩明了大是大非并有坚强干部掌握的情况下，才能召开较大的辩论会进行辩论。如果开这样的会议，一定先要有充分的准备和布置，到会人数一般也以不超过二、三百人为宜。严禁用过去斗争地主的方法来对待全民辩论会。","type":"paragraph"},{"text":"（六）要规定几条纪律，向干部、骨干分子和群众交代清楚，反复强调以理服人，不得违犯法制，明确规定：不准挟嫌报复，不准打人、骂人、捆人；也不准采取罚跪、游街、戴高帽子污辱人格等办法。凡是明知故犯者，必须立即查纠处理。","type":"paragraph"},{"text":"（七）对于农村中有重大罪行的地主、富农、反革命分子，估计容易激起群众义愤者，可以不要他到会，如需要法办者，可事先报县、地委批准办好逮捕或拘留手续，以便在辩论会议上，经群众揭发批判到一定程度，即可依法将其逮捕或拘留，这样既可以避免在辩论会议上发生乱打致死现象的发生，又可以防止本人畏罪逃跑和自杀。","type":"paragraph"},{"text":"（八）不要机械规定结束运动的时间，以免基层干部因赶时间而发生简单化，粗糙急躁现象。同时，要将当前秋收生产与大辩论妥善安排。一般应在展开全民辩论之前，先将当前秋收秋种生产安排好，领导与骨干对于掌握社会主义教育、生产与分配征购都有明确具体分工，在统一领导下，各负专责。在生产紧张时，尽可能白天不开会，晚上开会时间也不要过长，以免影响生产，既要保证生产上做到增产增收；又要保证达到社会主义教育的预期目的。","type":"paragraph"},{"text":" （九月四日山东省委的通报）","type":"paragraph"},{"text":"山东省第二批整风单位的情况和对九个单位右派分子反党原因的调查","type":"subtitle"},{"text":"一、山东省第二批整风单位的情况","type":"subtitle"},{"text":"我省第二批整风单位的整风运动已逐渐展开。在八月上旬，济南、青岛、烟台、淄博四个市已先后召开会议，对整风作了具体部署。莱阳、昌潍、惠民三个地委，也在省委七月青岛会议后，对地直、专直机关的整风进行了布置。目前，第二批整风单位，一般都已进入鸣放阶段，少数单位已展开反右派斗争，未鸣放的单位正在酝酿鸣放。兹就以下几个问题简报如下：","type":"paragraph"},{"text":"（一）鸣放进展情况","type":"subtitle"},{"text":"据济南、青岛、烟台、淄博四个市和莱阳、昌潍、惠民三个地委截至八月底的统计，第二批开展整风运动的单位共六百七十九个，参加运动的总人数十一万八千二百三十四人，其中已经进入鸣放的单位四百零七个，占参加运动单位的百分之五十九点六八；尚未鸣放的单位二百七十二个，占百分之四十点三二。各地鸣放的进度和鸣放的程度也极不平衡，莱阳、惠民已全部进入鸣放，昌潍鸣放单位占百分之九十五点三七，淄博占百分之七十七点三八，青岛占百分之五十二点五四，济南占百分之五十二点二二，烟台拟在九月份开始鸣放。济南市各基层单位大鸣大放已进入高潮阶段。进入鸣放的单位，提出了许多有益的批评和建议，对今后改善领导和改进工作将起到很大的作用，据莱阳五个单位的统计，二百零九条意见中，已经改了和马上可以改的有一百零四条，但一般说来，鸣放的还不够好。青岛市三十一个鸣放单位，有十二个单位虽然已经完全鸣开了，但是暴露的问题还不够深透，其余十九个单位虽已鸣放，但问题暴露的还不多，进展迟缓，停留在一段的批评和建议方面，反动言论暴露的很少或者没有。","type":"paragraph"},{"text":"在鸣放过程中，部分领导干部仍存有以下几种思想：⑴怕鸣放乱了没法收拾，怕讽刺挖苦，怕挨整，怕影响威信，怕上级对自己印象不好，不信任。⑵有畏难情绪。有的认为在全国全省声势浩大的反右派斗争影响下，右派分子学乖了，反党言论更加隐蔽了，对揭发和暴露他们缺乏信心。⑶存有简单化、急于抓右派、搞斗争的思想，发现错误言论或右派言论，就急于组织批驳、开展斗争，影响鸣放向深入开展。","type":"paragraph"},{"text":"在一般干部中也存有以下思想：⑴对领导上能否改正鸣放中提出的缺点，缺乏信心；⑵对鸣放还存有不少顾虑和怀疑，有的认为前一阶段已经鸣放了，现在又提出鸣放，感到很突然，党内外都有顾虑，认为“其中必有问题，大有文章”，怀疑“整风是否从反右派开始？”“大鸣大放的意思是什么？放出来以后又干什么？”“这一段大鸣大放，下一段是否要反右派？”“鸣放是光谈成绩呢？还是光谈缺点？”“万一说错了话是否说我们是右派或者说我们是右派爪牙？”有的说：“不怕打击报复，就怕扣右派帽子。”","type":"paragraph"},{"text":"上述思想各地正注意克服纠正，并针对干部的思想情况，不断地进行了动员，以消除群众顾虑，发动群众继续鸣放。","type":"paragraph"},{"text":"（二）反右派斗争情况","type":"subtitle"},{"text":"在鸣放当中，不仅提了许多有益的批评和建议，同时也暴露了一些反动言论和右派分子。据济南、青岛、淄博、莱阳、昌潍、惠民六个单位截至八月底的统计，各基层单位经过初步排队已排出右派分子八百零六名（包括疑似分子），其中已批准的右派分子四十七名（济南十四名，淄博十五名，莱阳十一名，惠民七名）；在三十七个单位开展了斗争。","type":"paragraph"},{"text":"这些右派分子的类型是：青岛初步排出的五百五十八名右派中，有工程师三十名（内党员三名，团员三名），技术员八十四名（内党员六名，团员二十二名），大夫五名，区委部长以上、区人委及工商企业科长以上的领导干部五十二名（内党员二十三名，团员四名，民盟成员一名），一般干部三百八十七名（内党员十四名，团员八名，民盟一名，民革一名）。","type":"paragraph"},{"text":"莱阳、惠民两地委初步确定的二十七名右派分子，就其家庭成分来看，有地主八名，小土地出租者一名，富农二名，中贫农十二名，小商人、工人把头、旧官吏、反革命各一名。就其任职情况来看，有中级法院副院长一名，工程师二名，技术员一名，其余都是一般干部、教员和医务人员。就其历史关节来看，莱阳二十名右派中有反革命分子三名，脱党分子一名，对亲属有关政治的问题处理不满的二名，受党纪政纪处分的五名，参加反动组织的二名，旧职员一名。","type":"paragraph"},{"text":"这些右派分子在群众开始对他们进行斗争的时候，一般的表现是避重就轻，狡猾抵赖，请假装病，逃避斗争等等。各地领导正在发动群众，研究对策，使斗争深入下去。","type":"paragraph"},{"text":"在反击右派斗争中，存在以下问题：","type":"paragraph"},{"text":"⑴部分领导干部对划分右派与中右分子的标准、界限还不够明确，忽视对全体工作人员的排队，对左中右情况心中无数。","type":"paragraph"},{"text":"⑵部分领导干部还不善于掌握右派分子的特点和思想规律，对充分暴露右派、教育群众的方针还认识不足，愿意右派分子老老实实的交代，不许反驳。","type":"paragraph"},{"text":"⑶积极分子的斗志很高，但一部分人理论水平不高，批判能力很低，抓不住要点，打不中要害。部分积极分子，存有急躁有绪，沉不住气，不策略，对有右派言论或错误言论的人乱扣大帽子。","type":"paragraph"},{"text":"⑷对中右人物的发动工作搞的还不够好，中右分子还有顾虑，既不揭发右派也不检查自己。","type":"paragraph"},{"text":"目前各地正集中力量掌握鸣放，整理材料进行排队，同时加紧训练和整顿队伍，总结经验，进一步开展反右派斗争。","type":"paragraph"},{"text":"二、关于省委办公厅、第四中级党校、报社等九个单位右派分子反党原因的调查","type":"subtitle"},{"text":"省委办公厅、第四中级党校、第一初级党校、大众报社、农村大众、文教部、文联、工会、团省委等九个单位，在整风运动中共暴露出右派分子二十八名，其中：共产党员十二名，青年团员七名，群众九名；他们的职务是：处长级四人，科长级八人，一般干部十六人。最近我们对他们反党反社会主义的原因作了调查分析，情况如下：","type":"paragraph"},{"text":"（一）出身于剥削阶级家庭，深受剥削阶级思想影响，未曾改造的阶级敌对分子有十三人（地主出身的九人，富农出身的二人，资本家出身的一人，投机商人出身的一人；内有团员五人，群众八人），其中又分四种类型：","type":"paragraph"},{"text":"1、家庭在土改时被斗，直系亲属或重要社会主系在镇反对被镇压、本人曾任过伪职、在历史上有罪行或重大问题、肃反运动中被斗者有四人（其中团员二人，群众二人）。如农村大众报编辑庄农，二十九岁，系青年团员，出身于反动地主家庭，其父系反革命分子，被政府枪决，其母土改时被群众打死。一九四二年庄农曾想报仇，唯孤掌难鸣未逞，后想趁国民党进攻之机报仇，由于形势发展亦未如愿。庄农于一九四八年入伍，但杀父母之仇仍在灵魂深处念念不忘，憎恨党和人民群众至极，曾写过大量咒骂党、政府、新社会、革命干部、劳动人民的反动诗篇。在肃反运动中，庄农曾被当作反革命对象斗争过。这些年来，他对党和积极分子非常仇恨，乘整风之机兴风作浪，肆意向党发动了恶毒的进攻。又如大众日报编辑孔孚，三十三岁，家庭出身地主，土改时被斗，于一九四六年十月参加国民党。在镇反前，与反革命分子来往甚密，并屡屡滥用职权包庇地主恶霸、反革命分子翟厚钦、邢孟贞。其亲友魏龙骧（特务）现在台湾。平时一贯对党不满，散布反动言论，肃反时曾被作为重点人物斗争过。大放大鸣时期疯狂向党进攻。","type":"paragraph"},{"text":"2、本人历史上虽无重大问题，但社会关系复杂，因直系亲属有被斗、关、管者，平时一贯对党不满，鸣放时期向党进攻者有五人。如大众日报助理编辑王健群（女），三十二岁，家庭出身地主，土改时被扫地出门，全家逃往青岛。该人的社会关系复杂，两个姐姐曾在土匪蔡晋康部下任过职，其兄随匪逃往台湾，其四姐夫是中统特务。她长期对党不满，工作消极怠工，阳奉阴违，鸣放期间表现了向党进攻的大“勇”。又如中级党校托儿所长刘淑昭（女），家庭出身地主，曾参加过国民党。据说也曾参加过共产党，但参加之时间、地点、经过以及怎样脱离的均未具体交代，现在也无线索可查。该人社会关系复杂，现仍与逃往香港、台湾的亲友有通讯联系。姪子刘健民一九五一年镇反时被捕，并判处十五年徒刑；姪子刘康民被判劳动改造，为此，一贯对党不满。","type":"paragraph"},{"text":"3、本人是历史反革命分子，反动立场未改变者一人。中级党校周宗正，三十四岁，家庭出身地主，肃反中因其隐蔽蒋匪反动官吏身份，参与过国际间谍活动，参加过国民党，并积极参加其活动，解放后仍继续散布反动言论，与某些特务或政治嫌疑分子联系密切，庇护过反革命分子周禄奎等，被列为重点人物斗争过，结论确定为历史反革命分子，但未予处分。周宗正被宽大处理后，他不但不痛改前非、重新作人，反而散布诬蔑党的言论，向党进行恶意攻击。","type":"paragraph"},{"text":"4、本人曾任过伪职，平时敌视党和新社会，留恋旧社会，一贯拉拢落后分子，打击进步分子，对党恶意进攻者三人。如大众日报资料员归青田（女），四十七岁，娘家、婆家都是地主，本人在日伪时期曾任“忠义救国军”的少尉。一九四五年参加工作后，一贯对党不满，拉拢落后分子，打击党组织和积极分子，平时经常收听“美国之音”并到处传播敌台新闻。在此次鸣放中，她表现更为恶劣，假借鸣放机会对党组织进行恶意攻击。","type":"paragraph"},{"text":"（二）参加革命历史虽较长，由于出身于地主、富农家庭，一贯右倾，对党的各项运动消极对抗，在严重的斗争关头动摇、叛党或因肃托时被审查，长期对党不满者四人（均系党员）。如省教育工会副主席张厚智，出身地主家庭，一九三八年参加革命，一九三九年入党。在抗日战争中数次动摇，在解放战争期间对党的土改、双减、反恶霸等项政策均抱右倾态度，表示不满、对抗，并包庇地主亲戚，幻想组织“第三党”（人民自救大同盟并有五条纲领）。建国以后，张厚智仍表现右倾，对党的各项政策表示不满，说统购统销是“逼死人”，学习总路线时说“工业化快了，可放慢点”，说三大改造是“冷冰冰的”，“农业合作化很糟糕”。在反右派斗争中，包庇教育工会组织部长王运通（右派分子），斗争刚开始他认为“这样作法是错误的”，并到北京去告状。中央组织部让他回来解决问题，结果跑到太安投黑龙潭自杀身死，临死时遗书云：“经不起思想斗争”。又如省文联副主席王希坚，家庭系地主。土改时其父曾被扣押过。王本人于一九三七年参加革命，三八年入党，在肃反运动中表现右倾，在历次运动中均有类似表现，有严重的自由主义，对党的政策历来表示不满。又如省文联艺术部长任迁乔，富农出身，一九三八年参加革命，一九四五年入党。在一九四一年因托匪嫌疑曾受党审查，以后长期对党不满，仇视领导，有严重的个人英雄主义，整风开始后大肆向党进攻。","type":"paragraph"},{"text":"（三）虽非剥削阶级出身，但因品质恶劣受过批评或处分，有严重个人主义，计较名利地位，长期对党不满者二名（均系党员）。如大众日报编辑王鼎，家庭出身中农，一九三八年入党，一九三九年入伍，历史上两次被俘，未查出问题，但一贯有严重的个人主义，曾因贩卖金银受过撤职及半年徒刑的处分。一贯对党不满，鸣放开始即大肆向党进攻。","type":"paragraph"},{"text":"（四）虽非出身于剥削阶级家庭，但历史上参加过反动组织，深受资产阶级影响未经改造，个人主义严重，对党不满。如中级党校助教汪永立，系预备党员，小商人出身，学生成份，在学生期间参加过三青团，是学生中的活动分子，作过反共讲演，参加过国民党举行的济南市讲演比赛大会，在会上进行反共讲演，对共产党大肆诬蔑，参加革命后自持有才，骄傲狂妄，争名夺利，鸣放开始成了向党进攻的急先锋。","type":"paragraph"},{"text":"（五）有不少是出身纯洁，参加革命后也曾一度表现很好，但由于严重的个人主义的发展，蜕化变质，以致反党，这样的有七人（其中党员五人，团员二人）。如省委门诊所支书郝龙明，贫农出身，一九四六年入党，在部队工作中曾立功数次，近年来由于个人主义发展，高傲自大，对党不满，因而发展成党内右派分子。","type":"paragraph"},{"text":"（六）也发现一名政治面目不清的右派分子，大众日报编辑高亦君，家庭系城市贫民，本人系排字工人出身，于一九五三年参加工作。一九五○年在上海懋成印刷局当工人时，是资本家朱梅卿的忠实走卒。朱的儿子朱剑华当时在我部队工作，高亦君受朱梅卿的唆使，亲往部队瓦解朱剑华开小差，一同逃往香港。现在高与香港的关系尚查不清楚。","type":"paragraph"},{"text":" （九月四日山东省委整风领导小组办公室书面汇报）","type":"paragraph"},{"text":"江苏省级机关休整的部署和南京市级机关休整的收获","type":"subtitle"},{"text":"一、省委在九月三日发出通知，决定省级机关即以两周左右的时间进行一次休整。在休整期间，要求做好三个方面的工作","type":"subtitle"},{"text":"第一，整顿思想。各单位通过检查前一阶段斗争的情况，总结经验，结合学习一部分文件，以期使所有领导骨干和广大干部群众认清：反右派斗争的目的，决不仅仅是为了把机关所有的右派分子挖掘出来并将他们搞臭，更重要的是要通过反右派斗争的大辩论，弄清大是大非，使大家受到一次深刻的社会主义教育。并要求在认识提高的基础上，联系实际，检查思想（要着重检查领导思想），开展批评和自我批评，以防止和纠正各种右倾思想和简单的不适当的做法。整顿思想从实际出发，根据本单位的具体情况，抓住主要思想倾向和突出问题，加以透彻的解决。","type":"paragraph"},{"text":"第二，检查政策。在休整期间，各单位领导小组将已斗争和尚未斗争的右派分子的材料，再重新作一次排队，仔细地分析研究，应升则升，应降则降，实事求是，既不漏掉，也不错划。并严格批准手续，一般右派分子由本单位领导小组提出意见，报经口的领导小组审批；处长以上的由本单位和所属口的领导小组讨论研究，提出意见，报省委领导小组审批。未批准前，不得擅自进行斗争。审批右派分子一般要经过党委集体研究，以避免个人认识的局限性。","type":"paragraph"},{"text":"在休整期间，自下而上、自上而下地研究排队的标准，树立不同类型的标兵。省委将采取“过堂”的方法，对各口所报的右派分子和疑似分子材料，进行重点抽查研究；各口领导小组亦可采取同样方法，对所属单位的右派分子和疑似分子的材料，进行重点复查，以便发现政策执行中的偏差，及时予以纠正。在检查中要特别注意有无斗争中右分子的现象，有无挟嫌报复、把过去批评过领导的中间分子排为右派的现象。","type":"paragraph"},{"text":"第三，整顿组织。有些单位因机构精简、干部下放，原整风领导小组已不够健全。这些单位要迅速调整和充实领导组织，以避免领导脱节的现象。","type":"paragraph"},{"text":"此外，在休整期间，抓紧调整战斗组织，加强整训工作。要普遍加强提高左派和团结、教育、争取中间分子的工作。各单位对左、中、右力量的变化，作一次认真的排队和研究，调整作战队伍，并通过座谈会、个别接触等方式，加强领导与广大群众（特别是中间分子）的联系，具体掌握他们的政治、思想情况，进行充分的团结教育工作，澄清他们的模糊认识，进一步启发他们的正义感、责任心和积极性，提高政治觉悟，争取更多的中间分子倾向我们。","type":"paragraph"},{"text":"二、南京市级机关经过两个星期的全面休整，效果很好，基本上达到了解决领导思想、教育干部群众、摸清政治情况、端正政策界限等目的。具体的收获是","type":"subtitle"},{"text":"1、提高了领导思想，使领导骨干从盲目的、不自觉的状态走上自觉的状态。现在大家对于斗争的来龙去脉，对于斗争的性质、目的、意义，对于斗争的做法、步骤和发展，开始清楚了，因而决心和劲头增大，集中地批判了过去存在的各种右倾思想：⑴敌情观念薄弱，识别不出右派分子，把右派的进攻看成是“偏激”，“心直口快”，因而以“和平”学习的方法对待反右派斗争。⑵温情主义，对党内的、有“才干”的、参加革命时间较长的、较熟悉的右派分子下不了手，认为“党员总不会反党”、“老同志没有功劳也有苦劳”。因而斗争软弱无力，右派分子很轻易地就过了关。⑶有个人主义情绪，将大是大非与小是小非混淆起来，对运动采取了消极态度。⑷埋头业务，不问政治，不关心反右派斗争，提出了“业务第一，斗争第二”等错误说法。","type":"paragraph"},{"text":"由于批判了右倾思想，不少单位又挖掘出一批右派分子。如财贸系统原排出右派分子二十二人，现在又挖掘出十九人；法院本来未发现右派分子，现在挖掘出一个右派分子、六个疑似分子。","type":"paragraph"},{"text":"2、通过群众发动情况的检查，看出了对中间分子特别是中右分子的争取工作还做得不够。财政局检查，尚有百分之三十的群众未发动起来。目前中间分子还有不少顾虑，尤其是中右分子表现很紧张，怕搞到自己头上。有些中间分子还反映：“过去大放大鸣，右派分子有些过火，现在反右派，你们也有些过火了。”","type":"paragraph"},{"text":"3、通过反复排队、检查政策，进一步摸清了各单位的政治思想情况。监委分析，在部分干部中不同程度地存有这几种歪风：⑴强调民主多，强调集中少；⑵强调自由，不愿受纪律约束；⑶对党离心离德，不讲真话；⑷在德才问题的认识上有严重资产阶级的观点。","type":"paragraph"},{"text":"现在在南京市级机关中，已经有三十一个单位又开始了新的战斗，有十个单位即将投入新的战斗。","type":"paragraph"},{"text":" （九月五日江苏省委整风领导小组书面汇报）","type":"paragraph"},{"text":"内蒙古自治区农村开展社会主义教育运动简况","type":"subtitle"},{"text":"一、当前农村（包括牧区）的情况","type":"subtitle"},{"text":"1、不法地主、富农和各种反党反社会主义分子进行造谣、制造混乱等破坏活动。科左后旗有的反革命分子及其家属公开叫喊：“过去叫你们镇压得太厉害了，现在你们要老实一点。”莫力达瓦旗一个被管制的地主质问干部：“为什么管制我？”察哈盟有要共产党下台之风。科左后旗劳改犯人联名申请要回原籍，并且说：“打了干部，我们才可以自由。”兴和县地主造谣惑众，说：“今年闰八月，天下要大乱，先杀共产党，后杀青年团。”不法地主、富农还向贫农倒算，要回土改果实。化德县一个地主说：“我老子留下的房子、土地，什么时候也是我的。”有的坏分子抢合作社的东西，破坏公共财产，鼓动落后社员退社，破坏劳动纪律，破坏生产。当内蒙党委关于农区、半农半牧区处理牧畜入社问题的几项具体办法的通知公布后，兴和县一个地主就造谣说：“共产党不行了，现在退牲畜，明年退地，后来就单干，合作社要解散了。”","type":"paragraph"},{"text":"2、天主教、一贯道及其他反动会道门、巫神，也乘机活动。阿荣旗一个跳大神的说，他也“要百家争鸣”。赤峰天主教神父郭守仁劳改释放后，就大作“弥撒”，发展杀友，要和共产党斗争到底。集宁县天主教散布谣言说：“天主教和共产党要打三次大战，现在只干了一次，后两次谁胜谁败还不清楚。”并鼓动教徒社员闹退社，煽惑群众求仙讨药，逃避灾难，致使群众的生命财产遭到极大损失，严重地影响了农、牧业生产。由于谣言普遍流行，在个别地区曾发生成批的群众涌向供销社抢购物资的混乱现象，致使部分物资脱销。","type":"paragraph"},{"text":"3、赌博、偷盗、贩毒品，严重影响了生产。在平地泉行政区，有的地方发现三百多人聚赌，并有六十多个拳棒手保护。巴彦淖尔盟磴口县某社一个生产队内聚赌了十八次，赌资达三百多元。有的民兵队长、治安委员、社干部甚至少数党团员也参加了赌博，影响极坏。由于赌博流行，对生产影响很大。呼盟有的农民把卖马的一千多元都输了。锡盟一个区的十五个村子中，有十三个村经常赌博。随着赌风而起的是偷盗、贪污甚至公开抢合作社的粮食、牲畜等事件，日益增多。","type":"paragraph"},{"text":"4、富裕中农的资本主义思想抬头，再加上反革命分子及不法地主、富农的煽动，拉牲畜闹退社和投机倒贩粮食、牲畜等现象有了增加。根据召盟林西县统计，有十五个农业社中就有七十六个人闹退社，其中绝大部分是富裕中农；赤峰县一个社内有十五户富裕中农不让打开地界，准备退社，他们说：“合作化没有优越性。”甚至有的还编出煽动性歌谣：“社员社员，处处为难，要想花钱，等上半年，单干单干，处处方便，下地自由，出门无人管。”敖汉区富裕中农也编出歌谣：“单干单干，赛如知县，公粮不交，购粮尾欠，骂社干，到法院一堂赶散。”，公开进行煽动破坏。","type":"paragraph"},{"text":"5、闹粮食问题。由于灾情发生和思想工作不够，部分农村中留粮三百六十斤的减少，留六百二十斤的也喊缺，他们说：“合作化走坏了；统购统销统死了。”找社干闹粮食，混乱一时。察右中旗一个富裕中农为粮食问题写了一付对联：“一年到头三百六，左盘右算也不够。”横联是：“发愁发愁。”以此来煽动群众闹粮食问题。","type":"paragraph"},{"text":"6、贫农与下中农是保卫社会主义的中坚力量。据调查，农村中绝大部分贫农、下中农和党团员，坚决拥护合作社，坚决与地主、富农的破坏活动和富裕中农的资本主义思想作斗争。如呼拉特前旗一富农从合作社拉走自己的骡子，社干挡不住，几个贫农社员得知后，赶上去说：“社会主义是我们的命根子，你要拉走牲口，就用铁锹拍你。”但他们感到办法不多，要求领导上对他们加强领导。根据乌盟一个乡的试点调查，农村中坚决拥护合作社的占总农户的百分之八十，动摇不定的占百分之十三，露骨反对合作社、反对社会主义的仅占百分之七。","type":"paragraph"},{"text":"7、政法部门和一些农村干部（包括有些县、区干部在内）右倾思想很严重，对农村坏分子的造谣破坏活动不敢坚决打击。农民看到政府对地、富反攻倒算和破坏农村治安等活动，不予坚决处理，很有意见。他们说现在坏人不敢欺，坏马也不敢骑了。甚至有的反问政府现在还要不要阶段路线？特别是有些干部混淆人民内部矛盾和敌我矛盾的界钱，把人民内部的违犯法律行为也误认为是人民内部的矛盾，而片面地强调说服教育。于是群众说：“自有了法院、检察院以后，对坏分子保护得很好。”","type":"paragraph"},{"text":"二、农村进行社会主义宣传教育的情况","type":"subtitle"},{"text":"自从中央发出指示后，内蒙党委作了数次研究，于八月十六日发出了“关于迅速在农村开展一次大规模的社会主义宣传教育运动的指示”，八月二十八日又召开内蒙地委书记电话会议，再次部署了社会主义的宣传教育工作、粮食工作和打击坏分子的工作。计划在九月初和十月初，派机关干部三千名左右，分两批下乡帮助开展农村的社会主义宣传教育。目前各盟正召开三级干部会议，有的已结束传达部署并初步进入阵地，准备开始全面的宣传教育工作。我们要求在秋收以前普遍进行一次社会主义的宣传教育，并陆续由点到面开展关于粮食问题的讨论和争辩。根据个别地方的试点报道（尚未收到正式报告）看来，凡在经过社会主义宣传教育的基础上展开辩论的，群众对社会主义就更加热爱，合作社就更加巩固，劳动热情也更加提高；粮食问题解决了；不法地主、富农及其他一切反社会主义的分子也受到了打击，正气得以伸张。对当前农村的各项生产工作大大向前推进了一步。","type":"paragraph"},{"text":"关于社会主义宣传教育的详细情况，我们准备于本月九日召开重点汇报会议以后，另行专题报告。九月十三日准备召开盟、地、市、区、县委书记会议，进一步推动农村牧区社会主义宣传教育和粮食统购统销等工作。","type":"paragraph"},{"text":" （九月七日内蒙党委整风办公室蒋馥芳电话汇报）","type":"paragraph"},{"text":"辽宁省各县召开三级干部会议情况","type":"subtitle"},{"text":"目前全省各县正普遍召开三级干部会议，少数的县会议已结束。这次三级干部会规模比较大，每县一般都有千人左右，最多的海城县有二千六百多人。除县、区、乡的干部外，农业社的社长、支部书记、会计也参加了，有的还有供销社、农业技术站等部门的干部参加。会议时间一般都是七、八天左右。会议主要内容，以大鸣大放大争的办法，解决干部对农业合作化、农民生活特别是粮食问题的思想问题，和研究生产、秋收分配问题。会议开的方法大体有以下三种：第一种开法，县委首先将会议的计划意图作报告，然后进行鸣放，组织辩论。这样作的结果，不仅没有解除干部的思想顾虑，反而增加了顾虑，因此，干部在鸣放中不敢大胆暴露思想问题，效果不甚好；以后重新动员，会议走了弯路。第二种开法，首先简单说明开会的意义，就进行鸣放，然后转入辩论。第三种开法，开始就明确提出粮食问题、农业合作化、农民生活问题，进行座谈鸣放，各人提出各人的意见，然后再组织辩论。目前看来，以这种方法效果最好。","type":"paragraph"},{"text":"从会议中看出的几个问题：","type":"paragraph"},{"text":"（一）干部思想问题解决的不够深透，有少数的县夹生，由于干部思想顾虑没有很好解除，（一般是怕扣上右派分子的帽子，怕被当做典型批判）很少有人说反面话，有些过去对工作、对领导有很多意见的人，都是抱着少说为佳的态度，因此思想问题暴露的不多。少数人虽然提出对粮食统购统销、农业合作化的意见，也仅是说些不够的地方。","type":"paragraph"},{"text":"（二）干部对在农村搞社会主义教育的方向不明确，表现在对斗争不法地主、富农的破坏行为有兴趣，信心足，有办法，面对批判干部的右倾思想和富裕中农的资本主义思想劲头不足。在提到斗争方法时，仍停留在过去斗争地主那一套捆绑、打骂、扣押等简单粗暴的办法上，面对说理辩论精神领会的不够。辩论的内容多，面对当前主要先解决粮食问题这一点，摆的不突出。","type":"paragraph"},{"text":"（三）农村社会主义教育如何结合生产，仍是个问题。有些县在会议上只抓着了社会主义教育中大辩论的问题，对生产和秋收分配的准备工作谈的很少。","type":"paragraph"},{"text":" （九月七日辽宁省委办公厅张文馨电话汇报）","type":"paragraph"},{"text":"江西省农村开展社会主义大辩论情况","type":"subtitle"},{"text":"从七月以来，根据中央指示精神，各专区都选择了一批农业社进行社会主义大辩论的试点，以便总结经验，全面推广。南昌专区第一批试点二百多个社，正在总结，准备全面铺开。上饶专区少数社试点后，目前，正在二千多个社中展开辩论（全专区共有三千多个社）。中央指示发布后，省、地、市委又进一步作了全面的部署。","type":"paragraph"},{"text":"江西省农村在全国整风运动和反右派斗争开展以来，有两种不同的反映。一是政治思想工作做的较好的地方，农民热烈拥护党的整风运动，对右派分子反党反社会主义的言行，表现无比的愤恨。另是在一些政治思想工作薄弱的地区，群众的思想却发生了不同程度的混乱现象。农村阶级敌人很嚣张，他们乘机拉拢落后群众，借“民主办社”之名，在农村中大肆散布反动言论，对社会主义制度和党的方针政策进行歪曲，企图煽动群众搞垮合作社，大喊合作社不优越，统购统销饿死人，说什么“牛耕田，马吃谷，驴子拉磨猪享福，工人翻身上了天，农民生活掉一边”等来进行蛊惑煽动，挑拨党同群众、工人同农民的联系，恶毒地攻击党和党的农村基层干部，骂乡干部比过去的保长还坏。有的地主富农还企图反攻倒算。另外，农村中还出现了极端民主，不服从领导，不遵守生产纪律，不守法纪等不正常现象。如据宜春县的不完全统计，入春以来，发生大小闹事八十二次，打干部事件七十九次，赌博活动一百四十七次，修庙九十八个。生产中劳动纪律松懈，随便怠工，不遵守决议，搞投机生意，囤积居奇都有出现。宜春县发生合作社集体隐瞒产量三十二起，集体和个人偷粮一百多起。","type":"paragraph"},{"text":"农村中上述邪气上升、正气不能抬头的现象，严重地影响了基层干部的工作情绪；许多干部要求辞职，给工作、生产带来了很大的障碍和影响。有些社今年肥料比去年下的少了，劳动效率也有降低的现象。因此，中央提出向全体农村人口进行一次大规模的社会主义教育后，广大群众和基层干部都是热烈拥护的。","type":"paragraph"},{"text":"试点情况证明，经过大辩论后，大大地帮助农村干部和农民弄清了大是大非，懂得了当前国家实行的各项政策的正确性，认清了阶级敌人猖狂地企图推翻社会主义制度的阴谋，进一步提高了他们本身的社会主义觉悟，有力地打击了敌人。宜春县经过大辩论后，总结出以下的好处：1、树立了正气，压倒了歪风。2、推动了生产，提高了群众的生产积极性。3、激发了爱国爱社思想，程度不同地提高了群众的觉悟，增强了纪律观念。4、改进了干部同群众的关系；加强了社内团结。5、有力地打击了敌人。该县经过第一批试点的大辩论后，有一千五百四十七个原来要求退社的农民都安下心来，决心走社会主义道路；有二千一百多名农村干部过去工作消沉或不主动，现在都积极起来了。","type":"paragraph"},{"text":"各地大辩论试点中，一般都以粮食问题为中心，结合辩论合作社有没有优越性，农民生活有没有改善，共产党的干部好不好等问题。在进行辩论时，有效的办法是采用回忆、对比、算账、坚持说理斗争。如算几年来消费口粮对比账、生产发展对比账、收入对比账、统购统销好处账，以及物价稳定账等，效果都较好。","type":"paragraph"},{"text":"根据南昌专区试点情况看，在开展这一运动时，值得注意的有以几个主要问题：","type":"paragraph"},{"text":"一、由于部分干部对开展这次运动的目的、要求认识不明确，滋长了一种左的情绪，抱着出气、解委屈的思想，在一些乡里造成了非法斗争。如萍乡县在十五个乡里都发生过非法斗争，有罚跪、吊打、捆绑等现象。南昌专区其他各县也都有类似现象。","type":"paragraph"},{"text":"二、在开展运动时，如何辩明是非、正确划清内外部的问题很重要。南昌专区安义县大园乡支部对社员进行了分类排队，以便划清内外部问题，他们提出的四个分类批准是：一类是响应党的号召，遵守法律和社章，生产积极，办社坚决的。二类是生产还好，办社较坚决，但有时遵守社章、执行社内决议不够，对党的某些政策有时有抵触情绪。三类是生产不够积极，办社信心不够，违犯社章，经常发牢骚讲怪话，准备走回头路的。四类是污蔑党和政府，生产消极，有反党反社会主义言行，主张搞垮合作社，恢复资本主义制度的。该乡在辩论中除对第四类的人外，对第二、三类的人着重通过辩论进行正面教育。为了避免偏左偏右，该乡支部还提出了下列十项划界原则：⑴落后言论与右派言论要分开；⑵发牢骚与政治谣言要分开；⑶言论与行为要分开；⑷公事与私人成见要分开；⑸正确意见与借机报复要分开；⑹集体与个人要分开；⑺经常与偶然要分开；⑻过去与现在要分开；⑼严重与轻微要分开；⑽有意与无意要分开。","type":"paragraph"},{"text":"三、在辩论中如何贯彻阶级政策的问题。安义县的做法是：让占农村人口大多数的贫农、下中农讲话，防止干部包办；发挥党支部的核心领导作用；以党团员、干部为骨干，以贫农、下中农为依靠，来领导广大社员开展大辩论。","type":"paragraph"},{"text":" （九月七日下午江西省委王介方电话汇报）","type":"paragraph"}],"comments":[],"origin":"根据文件翻印件打印。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}