{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在谭震林同志追悼会上胡耀邦同志致悼词","authors":[],"dates":[{"year":1983,"month":10,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"今天，我们怀着极其沉痛的心情对中国共产党的优秀党员、久经考验的共产主义战士、杰出的无产阶级革命家谭震林同志的不幸逝世。表示深切的哀悼"},{"type":"paragraph","text":"谭震林同志一九○二年出生于湖南省攸县，青少年时当过装订工人、书店学徒。一九二五年参加革命，一九二六年加入中国共产党。他在半个多世纪的革命岁月中，为发展、壮大革命武装力量，为创建革命根据地，为中国人民解放事业的胜利，为社会主义革命和社会主义建设事业的发展，进行了不倦的斗争建立了卓越的功勋。"},{"type":"paragraph","text":"谭震林同志是井冈山斗争的老战士。一九二七年冬，他在茶陵县任井冈山革命根据地第一个县的工农兵政府主席和县委书记，一九二八年任湘赣边界特委书记，一九二九年任红四军第二、第四纵队政治委员，一九三○年任红一军团第十二军政治委员。他在毛泽东同志的领导下，为创建和巩固井冈山革命根据地作出了重大贡献。一九三二年任福建军区司令员，他积极组建部队。为主力红军输送了大批武装力量。一九三三年。王明路线错误地进行所谓反“罗明路线”时，谭震林同志曾受到无情打击。一九三四年中央红军开始长征后，他留在闵西任军政委员会军事部长、副主席。他和张鼎丞、邓子恢同志一起，在极端困难的条件下，依靠群众坚持了三年艰苦卓绝的游击战争，在闵西胜利地抗击了国民党反动军队的反复“清剿”，保持了有十万人口的革命根据地，保卫了土地革命的成果，使武夷山上红旗不倒。"},{"type":"paragraph","text":"一九三八年，在抗日战争的烽火中，谭震林同任新四军第三支队副司令员、政治委员。他坚决执行党中央放手发动群众、独立自主地开展游击战争的方针，在皖南前线带领部队同日本侵略军浴血奋战，是皖南抗日根据地的创建人之一。一九四○年五月，他奉调进入江苏东路地区主持当地党、政、军工作，任江南人民抗日救国军东路指挥部司令员兼政治委员。谭震林同志和其他领导同志一道，广泛发动群众，组织武装，建立政权，发展了蓬蓬勃勃的抗日局面。一九四一年一月皖南事变后，谭震林同志任新四军第六师师长兼政治委员，并兼任苏南区党委书记，在苏南成功地担负了坚持游击战争，保卫抗日革命根据地，阻止反共军队北渡长江的重任。一九四三年一月，他任新四军第二师政治委员兼淮南区党委书记，领导了淮南抗日根据地的斗争。"},{"type":"paragraph","text":"第三次国内革命战争时期，谭震林同志先后任中共中央华中分局副书记、华中军区副政治委员、华中野战军政治委员、华东野战军副政治委员，参与领导了华东战场的解放战争。一九四六年七、八月间，他和粟裕同志一起，指挥华中野战军在苏中地区同国民党军队作战，取得了七战七捷的伟大胜利，在解放战争史上写下了光辉的一页。一九四七年夏，人民解放军转入战略反攻后，他兼任华东野战军山东兵团政治委员，和许世友同志一起指挥部队在山东内线作战。与华东野战军外线作战兵团相配合，粉碎了国民党军队对山东革命根据地的进攻。一九四八年十一月，华东野战军整编为中国人民解放军第三野战军，谭震林同志任第一副政治委员。在伟大的淮海战役中，他是总前委领导成员之一，参与了战役的领导和指挥。一九四九年四月，谭震林同志兼任第七兵团政治委员，率部从芜湖强渡长江，解放了皖浙赣的广大地区。"},{"type":"paragraph","text":"一九四九年五月杭州解放后，谭震林同志的主要精力转到领导地方的党政工作上，先后任浙江省委书记，浙江省人民政府主席，浙江军区政治委员，江苏省委书记，江苏省人民政府主席，中共中央华东局第三书记，华东军政委员会副主席，华东军政委员会土地改革委员会主任，兼治淮委员会主任等职务为新解放区的清匪反霸、土改镇反、恢复和发展工农业生产、治理淮河、农业和工商业的社会主义改造做了大量工作。一九五四年十二月，他调任中共中央副秘书长兼中央书记处第二办公室主任。一九五六年九月党的八届一中全会上，他被选为中共中央书记处书记。一九五八年五月八届五中全会上，他被增选为中共中央政治局委员。一九五九年四月任国务院副总理，一九六二年兼任农林办公室主任。在这段时间里，谭震林同志怀着满腔热情，为探索我国农业的发展道路，发展社会主义事业，倾注了全部力量。"},{"type":"paragraph","text":"十年内乱中，谭震林同志坚决抵制林彪、“四人帮”的倒行逆施，受到了残酷迫害。一九七四年他重新出来工作，当选为第四届全国人民代表大会常务委员会副委员长。一九七八年，他又当选为第五届全国人民代表大会常务委员会副委员长。"},{"type":"paragraph","text":"谭震林同志是党的七届、八届、十届、十一届中央委员会委员。在党的第十二次全国代表大会上，他因年老体弱，退居第二线，当选为中央顾问委员会委员，并在中顾委第一次全体会议上被选为中顾委副主任。"},{"type":"paragraph","text":"谭震林同志的一生，是革命的一生，是忠于共产主义事业的一生，是全心全意为人民服务的一生。他的逝世，是我们党、我们国家、我们军队和我国人民的重大损失。"},{"type":"paragraph","text":"悼念谭震林同志，我们要学习他对马列主义、毛泽东思想的无限忠诚、对共产主义事业的坚定信念。几十年来，他不论是在党中央、毛泽东同志的直接领导下；还是在远离党中央、毛泽东同志而独立作战的情况下，不论是在革命顺利发展的时候，还是在革命遭到挫折的时候，他都坚定地执行党的正确路线，都坚信马列主义、毛泽东思想的真理，坚信共产主义事业的必定胜利。粉碎“四人帮”以后，他坚决按照邓小平同志提出的准确地完整地掌握毛泽东思想的科学体系的要求，同违反四项基本原则的言论进行斗争。他衷心拥护党的十一届三中全会以来的路线、方针、政策，自觉地与党中央在政治上、思想上保持一致，直到临终前一天，他还为我们党的十一届三中全会以来所取得的伟大成就感到无限欣慰。"},{"type":"paragraph","text":"悼念谭震林同志，我们要学习他坚持原则、无私无畏的高风亮节。他襟怀坦荡，勇于批评和自我批评，把人民的利益放在第一位。五十年代末，当发现他在农业指导上有缺点和失误的时候，他能主动承担责任，及时纠正，坚决执行党中央“调整、巩固、充实、提高”的方针，表现出一个共产党员应有的党性原则。在十年内乱期间，他疾恶如仇，刚直不阿，不顾个人的荣辱安危，对林彪、“四人帮”打倒一切、破坏生产的倒行逆施，直言上书，面折廷论，进行了针锋相对的斗争。"},{"type":"paragraph","text":"悼念谭震林同志，我们要学习他对革命的高度事业心和责任感。凡是党交给的任务和人民群众迫切需要解决的问题，他都不畏艰难，勇于承担。他朝气蓬勃，处事果断，敢于负责。他讲究效率，富于创新精神，善于打开局面。他的这种热情实干的精神，在开创社会主义现代化建设新局面的今天，值得我们很好学习。"},{"type":"paragraph","text":"悼念谭震林同志，我们要学习他密切联系群众的优良作风。他对下级，对群众，都能平等相待，谦虚诚恳。他善于听取和集中群众的意见，接受新鲜事物。他对干部严格要求，热情帮助，关心干部的成长。"},{"type":"paragraph","text":"悼念谭震林同志，我们要学习他刻苦学习，勤于思索、勇于进取的良好学风。他出身工人，原有文化水平不高，但他在担负繁重的党和国家的领导工作中，仍能以惊人的毅力，努力学文化，学理论，学习专业知识。他起草报告、文件，经常亲自动手。这些都是很可贵的。"},{"type":"paragraph","text":"谭震林同志同我们永别了。他的功绩永垂史册。让我们化悲痛为力量，同心同德，团结一致，为把我们党建设成为领导社会主义事业的坚强核心，为实现党的十二大提出的宏伟纲领而奋斗。"},{"type":"paragraph","text":"谭震林同志永垂不朽!"},{"type":"paragraph","text":"(新华社北京十月五日电)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"谭震林","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"山东文革","type":"人物"},{"name":"江苏文革","type":"人物"},{"name":"浙江文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}