{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"关于生产发展的最一般的规律性","authors":["弗·瓦西里也夫"],"dates":[{"year":1953,"month":12,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"关于生产发展的最一般的规律性"},{"type":"paragraph","text":"苏联  弗·瓦西里也夫"},{"type":"paragraph","text":"“共产党人”杂志的读者比劳士托茨基同志（哈尔科夫城）、伯洛甫科夫同志（萨拉托夫城）及其他同志们请求解答关于生产的第三个特点的问题。下面所发表的是对于这个问题的解答。"},{"type":"paragraph","text":"历史唯物主义科学地论证了一个原理：物质资料的生产方式决定着社会结构，社会精神生活，社会思想以及社会政治、法律等制度的性质。那么，社会生产是由于什么原因而发生变化和发展的呢？要回答这个问题，首先应当说明作为社会发展物质基础的生产的各个特点，并研究生产发展的最一般的规律性。大家知道，这些特点，斯大林在他的著作“辩证唯物主义与历史唯物主义”中已表述过了。"},{"type":"paragraph","text":"生产的第一个特点就是，生产始终是处在变化和发展状态中，并且生产方式的变更必然引起整个社会结构和政治制度的改造。社会生产永远不会长时间停留在一点上，而是经常地变化和发展着。这就是作为必然的、经常的现实生活过程，作为社会物质生活生产和再生产过程的生产本身的内部性质。"},{"type":"paragraph","text":"在社会发展过程中，用以生产物质资料的生产工具和人本身（即这些物质资料的生产者）都在变化；人们之间的生产关系，整个生产方式也都在变化。　　在各种不同的社会发展阶段上，存在过各种不同的物质资料生产方式。在最早的社会发展阶段上，原始公社制生产方式占统治地位。后来，它被奴隶制生产方式所代替，奴隶制生产方式又被封建制生产方式所代替，封建制生产方式又被资本主义生产方式所代替。在我们这一时代，资本主义生产方式又被社会主义生产方式所代替。"},{"type":"paragraph","text":"适应着生产方式的变更以及由于这种变更，整个社会结构、社会思想、政治法律理论以及政治法律制度也必然要被改造。"},{"type":"paragraph","text":"资本主义生产方式在封建社会内部发生和发展的结果终于引起整个社会结构的根本改变，引起社会革命，使资本主义社会代替封建社会，使资本主义的政治法律制度代替封建的政治法律制度，使人们的社会意识发生了变化。"},{"type":"paragraph","text":"在苏联，社会主义生产方式代替资本主义生产方式，引起了社会结构的根本改变，使剥削阶级消灭，使工人阶级和农民在生产中的状况和地位发生根本变化，使人们头脑中、意识中发生了最深刻的革命，使社会主义思想体系占据了统治地位。"},{"type":"paragraph","text":"因此，社会发生根本变化的基本的、主要的原因，不应该从思想中，而首先要从物质资料生产方式的变更中去寻找。生产方式的变更决定着社会制度、社会思想、政治法律制度的变更。这就是社会发展的普遍法则。"},{"type":"paragraph","text":"历史唯物主义认为人类历史不是思想的和政治法律制度的历史，而首先是不断更替的物质资料生产方式的历史，生产力和生产关系发展的历史。由此可见，人类历史首先是劳动者的历史，人民群众的历史，因为生产的主要力量是人、是劳动者。"},{"type":"paragraph","text":"如果生产、生产方式经常在变化，那么，就发生了一个问题：这种变化是由于什么原因和以怎样的方式发生，并且它是从哪里开始的呢？历史唯物主义教导说：生产的变化和发展永远是从生产力的变化和发展开始，而在生产力的内部则是从生产工具的变化开始。生产力是最活动最革命的要素，它不能长时间停留在一点上，而是经常地在变化和发展着。"},{"type":"paragraph","text":"生产工具在生产过程中经常地变更和改善着。人在影响外部自然界时，也改变着自己的本性。人们的生产经验、生产技能、人们制造和改变劳动工具的本领在生产过程中积累并日益完善。这种发展着的生产经验和劳动技能要在劳动生产率的提高和生产工具的变更和日趋完善中体现出来。人们发展和改善生产工具，为的是要减轻自己的劳动，使劳动的生产效能更高，并使自己得到经济上的利益。"},{"type":"paragraph","text":"生产工具决定着生产工作者的工作性质和他们的发展水平。生产过程、生产工作者的生产经验和熟练程度，是随着新的工具、机器的出现而改变的。没有机车时，就不会有火车司机；没有拖拉机和康拜因机等，也就不会出现拖拉机手和康拜因机手。人们使用、改变和发展生产工具，并且也在使用这些工具的过程中，在生产过程中改变着自己。"},{"type":"paragraph","text":"生产力不仅是社会生产内部最革命的要素，而且也是最具有决定意义的要素。总是生产力先发生了变化，然后，随着这种变化并适应这种变化，人们的生产关系也不可避免地发生变化。生产的第二个特点就是如此。"},{"type":"paragraph","text":"生产力是内容，而生产关系则是它的社会经济形式。内容随时随地都决定着形式。而形式则随时随地都跟着内容并适应内容的变化而变化。"},{"type":"paragraph","text":"这种情况也完全适用于生产力与生产关系之间的相互关系。在原始公社制度下，生产力和劳动生产率都处于极低的水平。这时还没有剩余劳动，还没有除掉用来满足生产者即公社成员需要以外的多余产品。在当时的生产发展阶段上，还不可能进行剥削和占有他人劳动所创造出来的产品。但是当原始社会实现了由石制生产工具过渡到金属生产工具，并因而提高劳动生产率时，剩余产品便出现了，交换发生并流行起来，私有财产也出现了。在这些条件下，在这种物质的、经济的基础上便产生了奴隶制——第一个人剥削人的社会形式。"},{"type":"paragraph","text":"在一切社会发展阶段上，生产关系的变化都要受生产力的发展所制约。这是一个普遍的经济法则。"},{"type":"paragraph","text":"使资本主义生产关系代替了封建农奴制生产关系的，并不是像资产阶级的思想家所描写的那样是由于政治动机或是臆造的人道主义的发展。这种代替乃是由于封建社会内部的社会生产力的发展所引起的。马克思说：“人们既获得了新的生产力，便会改变自己的生产方式，而随着生产方式底改变，即本身生活保证方式底改变，人们也就会改变自己所有一切社会关系。手力的磨坊产生了以封建主为首的社会；蒸汽力的磨坊产生了以工业资本家为首的社会”（“马恩全集”俄文版，第五卷，第三六四页）。在资本主义社会中产生的现代生产力，在我们这个时代中决定了资本主义生产关系必须由社会主义生产关系所代替。"},{"type":"paragraph","text":"当旧的生产关系与新的、正在成长的生产力发生冲突时，社会革命的时代就到来了。变成生产力桎梏的旧的生产关系就要被消灭、废除；为社会生产力的进一步发展提供广阔场所的、新的、更进步的生产关系就会代替它而产生和建立起来。新的生产关系是生产力的主要推动者，因为它是与生产力完全相适合的。"},{"type":"paragraph","text":"社会的先进力量和先进阶级，在实现社会革命时，是依据生产关系一定要适合生产力性质这个客观经济法则的。马克思主义的辩证法教导我们说，新事物不是离开旧事物，而是与旧事物发生联系，在旧事物内部，在与旧事物斗争中产生的。这个一般的发展规律性也为生产所固有。新生产力和与它相适应的生产关系发生于旧制度内部，说明了生产的第三个特点。"},{"type":"paragraph","text":"生产的第三个特点首先指出：新生产力不是在旧制度崩溃和消失之后发生，而是在旧制度内部发生的，不是由于人们有意自觉活动的结果，而是自发地不依人们意志为转移地发生的；并且新的、更高级的生产关系从不会比它所借以存在的物质条件在旧社会内部成熟之前便出现，并且它也和生产力一样，是不依人们的意识和意志为转移而发生的。"},{"type":"paragraph","text":"新的生产力以及与之相适合的生产关系之所以不依人们的意志为转移而发生，是因为人们没有选择生产力和生产关系的自由。每当新的一代开始生活时，要遇到前一代人所创造的现成的生产力和生产关系。为了有可能生产物质资料，每个新的一代在最初一段时间内，应当去适应这种生产力和生产关系。这个新的一代所继承的生产方式，决定了他们在生产过程中的地位，也决定了生产力和生产关系进一步发展的可能性和方向。"},{"type":"paragraph","text":"在社会主义以前的各个社会形态中，生产力和生产关系的发生带有自发的性质。在这些社会形态中，人们改善旧的生产工具，发明新的生产工具——即发展生产力时，不会意识到也不会了解到这种生产工具的改变能够引起以及正在引起怎样一种社会结果。"},{"type":"paragraph","text":"让我们举一个例子。当欧洲的年轻的资产阶级在封建制度时期创立了大规模的手工工场企业，使它们与小规模的行业手工作坊并存时，他们首先是想竭力为东方、为亚洲和美洲的新市场生产尽量多的商品，想使商品的生产价格低廉，以便获取更多的利润。除了这种自私的利益之外，资产阶级并没有想到其他事情。资产阶级为了这些目的而创立大规模的手工工场时，当然没有预见到也不可能预见到其经营企业活动所引起的社会后果。这些后果表现为生产力的蓬勃发展。而生产力的蓬勃发展又引起为封建社会所未知的新的阶级的出现，引起社会力量的重新配备，新旧阶级的经济和社会作用的改变。"},{"type":"paragraph","text":"资产阶级在发展生产力时，并没有意识到归根结柢这要引起生产力与封建制度、与封建国家政权的冲突。但是资本主义的生产力和生产关系在封建社会内部自发的发展却恰恰引起了这种社会后果。"},{"type":"paragraph","text":"资产阶级和封建贵族之间以及地主和农民之间的矛盾和阶级斗争的经济基础，就是新的生产力与衰朽的封建制度生产关系之间的自发性的冲突。由于这种冲突，在一切最重要的资本主义国家——荷兰、英国、法国等等——产生了反封建的资产阶级革命，推翻了封建制度并确立了资本主义的统治。"},{"type":"paragraph","text":"再举一个例子来看。在十九世纪下半叶和二十世纪最初十年间，俄国资产阶级和外国资产阶级一起加紧在俄国建立大规模的机器工业生产。俄国资产阶级及其剥削工人的外国伙伴，在发展生产力和资本主义生产关系时，并没有意识到这个发展过程将引起一种怎样的社会后果。他们既未理解到也未猜想到，俄国生产力发展的极大飞跃会使新的、先进的社会力量——无产阶级——成长，会使社会力量发生根本的重新配合，会使无产阶级同受地主剥削和遭致破产的农民结成同盟，并带来胜利的社会主义革命。然而，生产力的发展和生产关系的变更的客观社会结果却恰恰就是这样。"},{"type":"paragraph","text":"上面所举的两个例子证明：第一、在社会主义以前的各种社会形态中，生产力的发展和生产关系的变更决不是顺利地，决不是没有矛盾、冲突和暴力革命而进行的。第二、生产力的发展及其所引起的生产关系的变更只在某个一定时期以内是自发地进行的。当旧社会内部成熟起来的、新的生产力与衰朽的、陈旧的生产关系发生冲突后，那时，自发的发展便被为消灭旧社会制度而斗争的人们（即先进阶级）的自觉活动所代替。衰朽的生产关系不会自行消灭。因为掌握国家政权并握有一切从思想上影响群众的工具的、居统治地位的、衰朽的剥削阶级要来保护它。保存旧的生产关系对于这个衰朽的社会力量是有着切身的利益的，所以它反抗生产关系一定要适合生产力性质这个经济法则的作用，反抗力图消灭旧生产关系的、先进的社会力量对这个法则的利用。消灭、废除旧生产关系，确立新生产关系从而为生产力的发展扫清道路，这件事在对抗性的社会里，只能通过残酷的阶级斗争、通过暴力革命来进行。"},{"type":"paragraph","text":"先进的新的社会思想、新的政治制度和新政权所具有的动员、组织和改造的伟大意义，在革命变革时期表现得特别明显。在新的生产力与旧的、衰朽的生产关系冲突的基础上，在社会新的经济需要的基础上产生的新的社会思想，组织和动员着群众，并使他们团结成新的政治大军。革命阶级建立新的革命政权，并依靠这个政权，努力消灭旧的生产关系，确立新的、与生产力发展阶段相适合的生产关系。"},{"type":"paragraph","text":"于是，在对抗性的社会形态中自发的社会发展过程就被群众自觉的活动所代替，和平的发展就被暴力的变革所代替，进化就被革命所代替。"},{"type":"paragraph","text":"新的生产力与同它相适合的生产关系在旧社会内部的发生过程，以及在一定阶段上由自发地发展过渡到自觉地消灭衰朽的生产关系，过渡到革命，乃是社会主义以前各个社会形态的一般发展法则。这个规律性说明了由一种生产方式过渡到另一种生产方式，由低级的社会经济形态过渡到高级的社会经济形态的特点。由资本主义向社会主义过渡具有自己的特点，这就是：和在封建社会内部产生了资本主义的生产关系不同，在旧的、资产阶级的社会内部并不产生也不能产生社会主义的生产关系。社会主义生产关系只能在破坏资本主义旧制度及废除资本家的生产资料私有制的过程中，只能在共产党所领导的工人阶级、劳动人民自觉的有计划的活动过程中产生。可是，有一个一般的法则对于社会主义制度的产生也保持着它的作用，这就是：新生产力、新制度取得胜利的物质前提，是在资本主义旧制度内部不以人们的意识和意志为转移而发生的。当资本主义制度内部社会主义变革的物质条件尚未成熟时，要过渡到社会主义是不可能的。为社会主义生产关系的产生所必需的新的生产力，是在资本主义制度内部自发地创造出来的；作为最重要的生产力，作为新生产方式的代表者的工人阶级，也是在那里产生的。苏联工人阶级和苏维埃政权在消灭资本主义生产关系并创立社会主义经济形式时，曾依据生产关系一定要适合生产力性质这个经济法则及其各种要求。这个法则反映了不以人们意志为转移的过程。"},{"type":"paragraph","text":"所以，生产的第三个特点对于社会主义生产要素的产生也是适用的，但是这个特点在这里有了重大的变化，它的表现形式与在自发地发展着的社会中所表现的根本不同。如所周知，社会主义生产的产生和发展是有计划地、而不是自发地进行的。在这里，经济法则是被社会自觉地利用着。社会主义社会和共产主义社会是人民群众自觉的历史的创造结果。苏联人民在共产党领导下，以马克思主义科学为依据，已认识到他们在发展生产力，例如，在实现国家的社会主义工业化时，同时也就为社会主义奠定了物质基础。现在苏联人民认识到，实现第五个五年计划也就是意味着社会主义社会向共产主义发展道路上迈进一大步。在社会主义条件下，生产力发展的主要社会结果不再是不能预见的了。因为在社会主义制度下，人们、社会都已能愈来愈圆满地达到他们所要达到的目的。建成共产主义是苏联人民的目的，而苏联人民知道，他们在共产党的领导下一定会达到这个目的的。"},{"type":"paragraph","text":"但这决不是说，历史唯物主义所规定的生产力发展的法则——生产的第三个特点——在社会主义制度下就要完全失去自己的效力。不，这个特点在社会主义条件下还是继续有效的，可是，它的情况又与在自发地发展着的经济的条件下不同。社会主义的各个经济法则也是具有客观性质的，它们反映着不以人们意志为转移而发生的经济过程。在社会主义生产方式下新的一代人也要遇到现成的生产力和生产关系。并且，在这里生产力的进一步发展是以它已经达到的阶段为先决条件。在社会主义制度下，生产关系的变化也为生产力的发展所制约。新的生产力与落后的生产关系之间的矛盾，在这里也是不以人们意志为转移而发生的。不过，共产党能发现这个过程的客观规律性，并及时采取必要措施来克服这种矛盾，使它们不致引起冲突。"},{"type":"paragraph","text":"在社会主义制度下实行了经济的计划领导。但是任何生产计划也不能非常准确地估计到在社会主义制度内部和在千百万人每时每刻的创造主动性和忘我劳动中所蕴藏的一切可能性。对国民经济实行计划领导，只能估计、预见和确定某一时期经济活动的基本的、主要的方向和结果，而不能预见到在千百万群众经济活动结果中出现的全部新的事物。大家知道，我国的经济计划在实行的过程中是经过不断地修正和精确化的。例如，苏联最高苏维埃在第五次常会上通过了关于必须大大地增加发展轻工业、食品工业（特别是鱼类工业）和发展农业的投资，并且必须修改也就是大大地增加人民消费品生产的任务的决议。其出发点乃是因为现在我们已有可能以这样的规模来扩大生产，以便提前达到第五个五年计划所规定的消费品生产额。只有在发展国民经济方面已取得成就的基础上才能通过这个决议。共产党和苏联政府通过这个决议时，是考虑到近二十八年来，我国生产资料的总生产量大约增加了五十五倍，而人民消费品的生产量只增加了十二倍这个事实的。现在，人民消费品生产量的这种增长已经不够；并且我们已有可能在加速它的增长的同时，保持重工业快速度的发展。而重工业乃是社会主义经济的基础的基础，是社会主义扩大再生产的基础。"},{"type":"paragraph","text":"当然，社会不能绝对准确地预见到数十年后它的经济发展的全部结果。科学能够认识社会主义社会发展的客观法则，但是在此基础上它仅能预见到一般的发展方向、一般的发展结果。个别人就是在社会主义条件下也不能事先预见到社会上千百万人的活动每日每时所造成的全部变化，以及这些变化所引起的全部结果。"},{"type":"paragraph","text":"我们以目前这种形式的社会主义竞赛为例。先进工作者和生产革新者的运动，过去是由一种从下面发生的群众运动开始的；在许多地方，它的发展违反了行政负责人和因循守旧的官僚主义落后分子的意志。这个运动以空前未有的快速度普及到全国；生产革新者本人、运动的发起者绝没有意料到这一点。那么，这个运动迅速普及起来的原因究竟在哪里呢？这就是因为这个运动已因某些客观变化而成熟，这些变化之所以在我国发生，则是由于千百万人的劳动，由于在生产中采用了新技术，由于先进的工人阶层掌握了这些技术，由于共产党和苏维埃国家推动了技术学习和巨大的文化教育工作，由于消灭了剥削阶级并根本改善了劳动者的物质状况。生产革新者们在打破旧的、过时的技术定额时，当然没有想到他们会因此而完成工业中的革命，为消灭现存的体力劳动和脑力劳动间的本质差别、为从社会主义过渡到共产主义准备条件。他们关心的是本企业生产计划的执行情况、劳动生产率的提高以及劳动者物质状况的进一步改善等等。那些敢于打破旧定额并确立更高的新定额的生产革新者们的运动的历史意义，只有马克思列宁主义科学在总结这个由客观原因和条件所产生的运动的经验的基础上，才能加以阐明。由此可见，无论在社会主义以前的时代，或社会主义时期，社会发展乃是自然而然的历史过程，是具有客观规律性的、受历史的时代所制约的、必然的过程。"},{"type":"paragraph","text":"对于我们的干部的活动来说，从生产的第三个特点中可以得出什么样的总的结论呢？首先就是，我们的干部应当仔细地研究现实生活中发生的经济现象和过程以及它们的后果；我们的干部应当及时地看出整个经济及其个别部门在发展中产生的不合比例的、失调和矛盾的现象，并且要及时地采取办法消除和克服在发展生产中的这些不合比例和矛盾现象的，使其不致在经济生活中引起不良的后果。我们的干部还应当深刻地研究生产发展的法则，社会经济发展的法则并要善于用这些法则的知识来指导自己的活动。"},{"type":"paragraph","text":"（方钢译自苏联“共产党人”杂志　一九五三年第十四期）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"编纂《毛泽东选集》第五卷","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}