{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"上海哲学社会科学学会联合会  组织关于生产力性质问题的讨论","authors":[],"dates":[{"year":1960,"month":7,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海哲学社会科学学会联合会"},{"type":"paragraph","text":"组织关于生产力性质问题的讨论"},{"type":"paragraph","text":"近一年来，《学术月刊》、《新建设》和光明日报等报刊先后发表了数篇平心所写的关于生产力性质问题的文章，引起了读者的注意。有的同志写文章对平心的文章提出了商榷。上海哲学、社会科学学会联合会为此曾专门组织上海经济学界、哲学界和史学界先后举行了四次讨论会。在讨论中，意见针锋相对，争论十分热烈。"},{"type":"paragraph","text":"关于生产力性质问题，平心一共提出了关于生产力性质概念的涵义、关于生产力两重性、关于社会主义生产力优越性、关于生产力发展动力、关于政治经济学研究的对象与任务等十个问题。上海学术界的争论，主要集中在生产力两重性和生产力发展动力等问题上。有些人同意平心的论点，有些人不同意平心的论点，并提出了自己的看法。现将双方的主要论点简述如下。"},{"type":"paragraph","text":"关于生产力两重性的问题"},{"type":"paragraph","text":"以平心为代表的意见认为，生产力是有两重性的，即社会属性和物质技术属性。生产力两重性的中心论点，在于生产力具有社会属性。所谓社会属性，是指“一定历史阶段劳动者的社会地位、生产面貌与精神机能，一般的劳动性质，生产的社会性质，劳动组织性质，生产资料使用的目的性与社会作用，生产力诸因素新陈代谢的特点以及生产力变化和发展的各种社会条件”的综合。其主要理由是："},{"type":"paragraph","text":"（1）生产力不是一个简单的物质技术力量，而是一个社会力量。（2）生产力既然是社会生产力，它就有自己的社会内容和社会形式，社会关系就是构成这种内容与形式不可缺少的网和纲。正是通过这种社会关系，才能使生产力的诸因素结合起来，不断运动。（3）构成生产力重要因素的是人，而人是社会的人，其本质是社会关系的总和。（4）人的劳动积极性和创造性等精神状态是人所固有的，也是有社会属性的，如果“否认劳动者的积极性与创造性发自劳动者自身，否认它属于生产力的人的因素”，那就必然得出“劳动者是没有灵魂的机器或是人格分裂的怪物”的结论。"},{"type":"paragraph","text":"平心还认为，生产力也有阶级性，因为马克思讲过最强大的一种生产力是革命阶级本身，而革命阶级是有阶级性的。"},{"type":"paragraph","text":"不同意平心看法的人认为，平心的上述论点是不能成立的。其主要理由是："},{"type":"paragraph","text":"（1）恩格斯把生产力看作是一种社会力量，是从生产力与自然界的力量相区别的意义上而言的。生产力所以是一种社会力量，就是因为它是社会生产的一个方面，它离不开人与人之间的社会关系，而并不是因为它本身就是社会关系。恩格斯所说的“生产力是一种社会力量”和平心的所谓“生产力的社会属性”，二者的含义是根本不同的。同样，马克思说：“人的本质是社会关系的总和”，这是说人并不是抽象的自然的人，而是社会的人，人与人之间总要结成一定的社会关系，在阶级社会中就表现为阶级关系。这种人与人之间的社会关系和人与自然的关系是两个完全不同的概念，决不能从前者推论出后者具有社会属性。由此可见，马克思主义经典作家的这些话，并不能作为平心的生产力有社会属性的论据。（2）平心还根据没有人对人的关系就不会有人对自然的关系来推论“生产力中包含社会关系”的结论，也是不能同意的。因为，这种人与人结合起来从事生产活动的社会关系，实际上就是生产关系，而不是生产力内部的社会关系。马克思说：“各个个人借以从事生活的社会关系，即社会生产关系”。这是极明显的。（3）平心认为生产力有两重性，生产力有社会属性，这就从根本上混淆了马克思主义关于生产力、生产关系和上层建筑等基本范畴，从而也就实际上否定了马克思列宁主义有关历史唯物主义的一些最基本的原理。马克思列宁主义认为生产力表示人们对自然界的关系，生产关系是在生产过程中人与人的关系，而平心却脱离了这一基本原理，把许多属于生产关系以至某些上层建筑的范畴归并为生产力，从而吞并和勾销了生产关系的内容。至于平心所谓生产力有阶级性的说法，更是与马克思列宁主义一些最基本的原理相违背的。"},{"type":"paragraph","text":"平心主张生产力有两重性，其实质就在于要为生产力的“自己增殖”寻找理论根据。关于生产力“自己增殖”的问题"},{"type":"paragraph","text":"平心提出了生产力本身存在“自己增殖”、“自发膨胀”的趋向的看法。他认为：（1）“一切事物发展的根据，是它们内在的矛盾运动，生产力发展也不能例外”。这就是说，“生产力自己增长的可能性，主要决定于它的内在矛盾性”。正是这种内在矛盾的运动，决定了“生产力有一种自己增殖自己更新的趋向”。（2）生产力的主要内在矛盾就是它的两重性，即生产力的物质技术属性和社会属性之间的内在矛盾。（3）“假如生产力不能在生产关系中自己增殖，不能在它与生产关系的相互矛盾过程中源源不绝地从人力与物力及其相互结合取得能量，怎能经常成为最活跃最革命的一马当先的运动力量呢？”（4）资本主义发展到帝国主义阶段，生产力之所以还有所发展，“正是由于一面有资本主义生产关系的极度腐朽，一面有社会生产力的自发膨胀”。"},{"type":"paragraph","text":"有人同意平心的意见，认为由于生产力在与生产关系互相适应和互相矛盾的过程中的不断积累，由于生产力的内在矛盾的运动，由于生产诸因素的相互推动，生产力是可以自行增殖的。"},{"type":"paragraph","text":"不同意平心意见的人认为：首先，平心所说的“生产力自己增长的可能性，主要决定于它的内在矛盾性”，其立足点就是错误的。因为，生产力并不是一个独立自在的事物，而是统一在社会生产方式中的一个方面。而平心却割裂了生产力和生产关系这一矛盾的统一体，把生产关系看作是生产力发展的外因。许多人还指出，平心口口声声说他是在承认社会基本矛盾是生产发展的基本动力的前提下来谈生产力的“自己增殖”的，但是他自己又说“生产力发展是服从它自己的运动规律的”，生产力自己增长的可能性“主要决定于它的内在矛盾性”。既然“生产力发展是服从它自己的运动规律”，“主要决定于它的内在矛盾性”，那末还有什么基本矛盾的运动是社会生产发展的基本动力可谈呢？"},{"type":"paragraph","text":"第二，根据马克思列宁主义的对立统一规律，可以清楚地得出这样的结论：生产力与生产关系的矛盾运动，以及与此相联系的经济基础和上层建筑的矛盾运动，是推动社会生产和生产力发展的基本动力。毛主席创造性地发展了这一原理，他指出：在社会主义社会中，基本的矛盾仍然是生产关系和生产力之间的矛盾，上层建筑和经济基础之间的矛盾。正是这种矛盾是推动社会主义社会发展，也是推动生产发展的基本动力。当然，生产力是有它的内部矛盾的。但是，这种矛盾是人与自然的矛盾，而不是“物质技术属性和社会属性的矛盾”，同时这种矛盾是从属于基本矛盾的。因此，平心关于生产力发展的决定动力在于其内在矛盾运动，生产力发展有自己增殖趋向的说法，是同马克思列宁主义、毛泽东思想直接违背的。"},{"type":"paragraph","text":"从马克思列宁主义的基本原则出发，正确认识生产关系与生产力的辩证作用，是不是会像平心所说的会导致“循环论”呢？许多人认为，在生产力和生产关系的矛盾中，生产力一般起决定作用，但是在一定条件下，生产关系又反过来起决定作用。同时，生产力和生产关系之间的相互作用和辩证运动是螺旋式上升的、前进的运动，而“循环论”是意味着踏步不前，周而复始，没有发展。因此，平心把马克思列宁主义关于生产关系与生产力辩证关系的原理贬之为“循环论”是毫无根据的。"},{"type":"paragraph","text":"第三，生产力是最革命最活跃的因素是相对生产关系而言的，这是说，在一定生产关系下生产力总是不断地在发展，而生产关系则是相对稳定的。同时，随着生产力的不断发展，生产力迟早要冲破生产关系，使生产关系发生相应的变化。但是，社会生产力的大发展，总是发生在生产关系变革以后。因此，决不能由此证明生产力能够“自己增殖”。"},{"type":"paragraph","text":"第四，资本主义进入到垄断阶段，生产力之所以还能缓慢地发展的原因，也必须从资本主义社会的基本矛盾中去寻找。在帝国主义阶段，垄断资本寡头为了获取高额利润，加紧剥削本国的劳动人民和掠夺殖民地，实行国民经济军事化。同时，为了追逐高额的垄断利润，垄断企业之间，垄断企业和非垄断企业之间存在着尖锐的竞争。这使得生产也有某些发展。但是，这种发展是在资本主义社会基本矛盾日益尖锐的条件下实现的，而决不是生产力“自己增殖”的。"},{"type":"paragraph","text":"第五，平心关于生产力“自己增殖”的说法与社会主义建设的实践也是背道而驰的。我国生产力之所以能够蓬勃发展，是由于党和毛主席领导全国人民不断自觉地调整生产关系和上层建筑的结果，是由于党的社会主义建设总路线充分调动了人民群众的积极性、创造性，开展了轰轰烈烈、群众性的技术革新和技术革命运动，出现了工农业生产大跃进，而决不是由于生产力“自己增殖”形成的。"},{"type":"paragraph","text":"关于社会主义生产力优越性、关于政治经济学研究对象的问题"},{"type":"paragraph","text":"与上述问题有关的，平心还认为，“社会主义生产力的优越性在各个环节方面的成长是不平衡的”。在社会主义革命最初一个时期，“生产的物质技术力量一般是远逊于资本主义的，但是“社会主义生产力的社会属性一开始就超过资本主义”。不同意平心看法的人指出，平心关于社会主义生产力优越性的论点，只不过要说这种优越性就在于生产力的自己增殖“在社会主义时代又比资本主义时代强烈得多”而已，这是不足以说明社会主义制度的巨大的优越性的。"},{"type":"paragraph","text":"平心认为，生产力应当包括在经济学的研究范围之内，研究生产力应该和研究生产关系同样地重要。不同意的人认为，马克思列宁主义经典作家从来都认为要结合生产力的发展来研究生产关系。但是这并不是说可以把生产力列为政治经济学研究的对象。平心的主张将会改变了政治经济学这门党性、阶级性都很强的科学的根本性质。"},{"type":"paragraph","text":"关于生产力性质问题的讨论，已引起学术界的兴趣。目前，大家正本着党的“百花齐放、百家争鸣”的方针，继续进行深入的讨论。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}