{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"亚非记协书记处会议通过支持各国人民斗争的决议","authors":[],"dates":[{"year":1966,"month":4,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"亚非记协书记处会议通过支持各国人民斗争的决议"},{"type":"paragraph","text":"关于津巴布韦的决议"},{"type":"paragraph","text":"新华社二十六日讯　亚非新闻工作者协会书记处第四次全体会议（扩大）通过了“关于津巴布韦的决议”。"},{"type":"paragraph","text":"决议表示“无保留地谴责英美帝国主义指使的单方面独立、屠杀、监禁和对数以千计的爱国的津巴布韦人民采取的其他暴行，以及在所谓的经济制裁的幌子下，肆意使数以百万计的津巴布韦人民陷于贫困；号召津巴布韦全体人民毫无例外地站起来，为他们祖国的解放而战斗”。"},{"type":"paragraph","text":"决议赞扬“津巴布韦人民发动一场无情的武装斗争，来完全恢复在他们自己的国家里统治他们自己的不可剥夺的权利的英勇努力”。"},{"type":"paragraph","text":"决议谴责“某些假革命者为了寻求同英帝国主义者达成背叛的妥协而采取的优柔寡断的做法”。“敦促津巴布韦人民不要空谈所谓的和平共处或对他们的帝国主义压迫者的任何其他形式的姑息”。"},{"type":"paragraph","text":"关于莫三鼻给安哥拉和“葡属”几内亚的决议"},{"type":"paragraph","text":"新华社二十六日讯　亚非新闻工作者协会书记处第四次全体会议（扩大）通过了“关于莫三鼻给、安哥拉和‘葡属’几内亚的决议”。"},{"type":"paragraph","text":"决议说：“考虑到葡萄牙殖民主义者对于莫三鼻给、安哥拉和‘葡属’几内亚人民进行的残酷和不人道的镇压和剥削；注意到莫三鼻给、安哥拉和‘葡属’几内亚这三个领地进行的武装斗争是一场正义的武装斗争，是对于反对以美国为首的帝国主义和新老殖民主义的阴谋诡计的、非洲和亚洲的解放和统一的积极贡献”；决议“呼吁所有亚非各国人民和新闻工作者为正在这些领地进行战斗的兄弟们的武装斗争提供一切道义和物质援助，以一切办法援助由于葡萄牙殖民主义者犯下的不人道的暴行而被迫离开这些领地的许多难民”。"},{"type":"paragraph","text":"关于支援巴林自由战士的决议"},{"type":"paragraph","text":"新华社二十六日讯　亚非新闻工作者协会书记处第四次全体会议（扩大）通过了“关于支援巴林自由战士的决议”。"},{"type":"paragraph","text":"决议表示“支持居住在阿拉伯叙利亚共和国首都大马士革的巴林自由战士提出的六项要求，即：一、取消美国和英国在巴林的军事基地；二、给人民自由，给予政治、新闻工作、工会和其他活动的自由；三、释放多年来未经起诉或审讯而关在监狱中的所有政治犯；四、允许数以千计的流亡者返回他们的祖国；五、结束警察的恐怖统治；六、限制美国和英国石油公司对这个国家经济的垄断”。"},{"type":"paragraph","text":"决议谴责殖民主义及其仆从对巴林的阿拉伯战士的野蛮屠杀、监禁和迫害。“号召所有亚非新闻工作者在反对共同敌人——以美国为首的帝国主义和新老殖民主义——的各国人民团结的基础上支援阿拉伯巴林人民的斗争”。\t关于贝专纳、巴苏陀兰和斯威士兰的决议"},{"type":"paragraph","text":"新华社二十六日讯　亚非新闻工作者协会书记处第四次全体会议（扩大）通过了“关于贝专纳、巴苏陀兰和斯威士兰所谓自治领的决议”。"},{"type":"paragraph","text":"决议“强烈谴责英国殖民主义者对巴苏陀兰、贝专纳和斯威士兰所谓自治领的人民的镇压。特别谴责英国殖民主义者最近在这些领土举行的选举中纵容反动的部族主义分子”。"},{"type":"paragraph","text":"决议“号召一切进步的亚非人民和新闻工作者给予正在进行斗争的贝专纳、斯威士兰和巴苏陀兰人民以一切援助，并揭露英国殖民主义者及其部族主义走狗”。"},{"type":"paragraph","text":"关于声援拉丁美洲人民的决议"},{"type":"paragraph","text":"新华社二十六日讯　亚非新闻工作者协会书记处第四次全体会议（扩大）通过了“关于声援拉丁美洲人民的决议”。"},{"type":"paragraph","text":"决议“高度赞赏英雄的拉丁美洲人民反对美帝国主义的无畏斗争。这些斗争特别使亚非各国人民和新闻工作者感到鼓舞，因为它们动摇了美帝国主义的‘神圣的后院’。”"},{"type":"paragraph","text":"决议说：“古巴、多米尼加、巴拿马、秘鲁、哥伦比亚、厄瓜多尔和其他许多拉丁美洲国家的人民拿起武器所进行的这些斗争充分地表明，亚非人民和拉丁美洲人民面对着的是一个共同的敌人美国帝国主义，世界上已经没有任何地方可以使美帝国主义者进行侵略和掠夺而不受到同仇敌忾的人民的惩罚。”"},{"type":"paragraph","text":"决议表示“坚决支持亚洲、非洲和拉丁美洲人民在反对美帝国主义的不屈不挠的斗争中加强团结”。"},{"type":"paragraph","text":"支持美国人民斗争的决议"},{"type":"paragraph","text":"新华社二十六日讯　亚非新闻工作者协会书记处第四次全体会议（扩大）通过了支持美国人民斗争的决议。"},{"type":"paragraph","text":"决议说：“英勇的美国人民，特别是美国的工人、学生和农民，抗议和反对美国政府对越南的战争政策达到了史无前例的高峰。美国黑人反对种族歧视和争取自身解放的斗争采取了暴力的形式，而不顾美国政府武装部队和恐怖分子集团所采取的野蛮镇压措施”。"},{"type":"paragraph","text":"决议说，“这是美帝国主义统治者所采取的侵略政策和镇压措施在美国人民中间所产生的唯一的必然结果。美国社会内部的这种演变，形成对亚洲、非洲和拉丁美洲人民反对美帝国主义的强有力斗争的响应，并将进一步给予统治着美国社会的帝国主义者以重大的打击”。"},{"type":"paragraph","text":"决议表示“坚决声援正在为反对美国政府的战争政策而斗争的美国人民，并无保留地支持他们的斗争”。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}