{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"上海市委办公厅等单位干部关于“苏共中央全会决议”的思想反映","authors":[],"dates":[{"year":1957,"month":7,"day":6}],"is_range_date":false,"parts":[{"text":"上海市委办公厅等单位干部关于“苏共中央全会决议”的思想反映","type":"title"},{"text":"现将市委办公厅、组织部、团市委、市工联、新闻日报等9个单位干部的思想反映综合如下：","type":"paragraph"},{"text":"一、 对此事件本身的反映","type":"subtitle"},{"text":"市委办公厅机要交通局一个党员科长在四日晚听到消息后说：“心里很难过，象斯大林逝世时一样”，当夜反来复去没有睡着。他说：第二天考试也没有考好。中福会儿童剧院干部四号晚八时听到无线电广播这个消息时，开始不信，认为自己听错了，在十时再听，还是不大相信，到报纸登出后才相信是事实。从报上公布后党内外普遍都非常重视和关心，很多人都买了报纸。都觉突然，不少同志震动很大，新报日报一个党员说：“要死啦，又出了一个问题啦。”不少单位党员说：“莫洛托夫、马林科夫、卡岗诺维奇等都是老布尔什维克，对革命有很多贡献为什么还会犯这样的错误”“谢皮洛夫在苏共第二十次代表大会上的发言看来，似乎是一个理论家，怎么还会有问题？”对取消他们在苏共党内的职务，觉得惋惜。市委组织部一个党员说：“过去与斯大林同志在一起的老同志都下台啦！苏共中央领导核心的团结是否有问题。”表示对苏共的巩固是很担心的。市委国际活动指导委员会的党员同志说：“斯大林同志逝世后苏共党不灵光了”。中苏友协群众和团市委党员同志说：“为啥斯大林同志逝世后，社会主义阵营内怪事情（意指贝利亚事件，波、匈事件、中国右派问题）这样多呢？”个别群众说：“社会主义怎么问题这样多，而资本主义国家却没有这样多的问题。”右派分子或有右派言论的人，对这问题很注意，但不表示态度。人民电台一右派分子高兴的说：“哦！又出了事啦”另外新民报同志反映“为啥把这个问题登在第一版的下面呢？我们党中央为啥没有表示态度呢？”","type":"paragraph"},{"text":"二、对此事件性质的反映","type":"subtitle"},{"text":"党内外较普遍反映：“从苏共中央决议揭发的事实来看，反党理由是不足的”，主要是“属于思想认识上的问题”，“不是什么反党问题”，觉得“反党的帽子太大了”。市委办公厅一室干部普遍反映“称为反党，我们思想不通。”有的说：“莫洛托夫同志年纪大了，对目前新的形势接受较慢，较顽固一些，一下子转不过弯来也是很自然的。”有的说：“这些同志都是斯大林同志的亲信，受斯大林同志影响深，一下子还转不过弯来”。意思是进行教育的问题。“他们又没有搞资本主义复辟或反对党中央，又没有个人野心，而出发点是反对帝国主义，这还是好的，也很难看出组织上有宗派活动”有的说：“所揭发的事实也值得研究的”，如：“不同国家过渡到社会主义的不同道路的问题是否正确还不可知”“关于开垦荒地问题上，倒/到底应开生荒地还是熟荒地是值得研究的，我们中国就不是这样做”对改善苏南关系问题上认为：“首先是南斯拉夫本身不好，是否为了迁就，拉拢南斯拉夫，就牺牲了我们的老同志”。很多同志提出“这个事件与高、饶事件的性质有啥不同”“与李立三、王明、博古犯路线错误有啥不同。”“与贝利亚事件性质有啥不同。”“与越南长征同志犯错误有啥不同。”","type":"paragraph"},{"text":"三、对苏共中央处理方法上的反映","type":"subtitle"},{"text":"党内外较普遍反映“这样处理太简单，是一棍子打死的办法。”“赫鲁晓夫同志在处理斯大林问题上也是一棍子打死的办法，否定一切，是太粗暴了。”“不是从团结同志出发，没有掌握团结——批评——团结的公式”“而中国党对李立三同志、王明同志、博古同志犯错误的处理法就不同了，他们现在还是中央委员呢！这不是很好吗？为啥苏共不这样做呢？”“如果这事发生在中国，毛主席一定不会这样处理”“可能苏共对我们的经验不重视，至目前还不承认人民内部有矛盾”“莫洛托夫等同志主要是思想认识上问题，为啥苏共党内不能保留同志的不同意见呢？中国党章就规定允许同志可保留不同意见”“有不同意见，是否就是反党呢？”“是否说明苏共的软弱，因此只好用纪律来处理了”“苏共中央是6月29日通过决议，而现在就公开发表了，这说明他们不是先从党内后到党外，这样做法不好，又要给敌人造谣生事了。”","type":"paragraph"},{"text":"四、对此事件可能产生对世界和我国的影响方面的反映","type":"subtitle"},{"text":"“认为党内的事这样搞法，会给帝国主义利用，什么“斯大林分子”与“非斯大林分子”来造谣、污蔑苏共，破坏苏共的团结。”“帝国主义一定会借这个问题挑拨社会主义阵营的团结。”“这样一来铁托就要翘尾巴了，他一定要说我早就知道苏共有“斯大林分子”与“非斯大林分子”，这样他就要更狂妄自大，对真正团结南斯拉夫也是不利的”部分党员和积极分子反映：“这样一来对我国反右派斗争也不利。”“右派是否会浑水摸鱼呢？”“是否借口苏联这样老党员也出了问题，我们不知你们党员那个是对，那个是不对。”","type":"paragraph"},{"text":"最后党内外都希望能作一次报告。","type":"paragraph"},{"text":" 中共上海市委直属机关委员会宣传部整理1957年7月 6日","type":"paragraph"}],"comments":[],"origin":"上海市档案馆A77-2-401  P.1-3","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"李立三","type":"人物"},{"name":"王明","type":"人物"},{"name":"博古","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}