{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"巨龙翘首欲腾云——上海篇","authors":["章世鸿吕网大刘士安"],"dates":[{"year":1994,"month":7,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"巨龙翘首欲腾云"},{"type":"paragraph","text":"——上海篇"},{"type":"paragraph","text":"本报记者章世鸿吕网大刘士安"},{"type":"paragraph","text":"滔滔长江，奔腾向东，越过７个省市３８个城市，终于风尘仆仆地汇入浩荡的东海，听到了大上海沸沸扬扬的前进脚步声。"},{"type":"paragraph","text":"长江是一条巨龙。上海，担负着作为“龙头”的历史重任。现在，巨龙正在翘首，以炯炯目光射向广大腹地，射向太平洋区域，射向全世界。它将腾云而起，带着它的龙身和龙尾，冲出长江，飞向五洲。"},{"type":"paragraph","text":"如今，上海那座外白渡桥和上海大厦，作为旧的标志性建筑已经相对失色。矗立于黄浦江东岸、高达４６８米的东方明珠电视塔，将以亚洲最强大的电波向四方辐射，这是代表新上海的一个新标志。"},{"type":"paragraph","text":"“一年变个样，三年大变样”，是邓小平同志给上海立下的“军令状”。从１９９２年算起，如今已进入关键的第３年，上海变了没有？"},{"type":"paragraph","text":"多年向往的大都会建设蓝图正在变为现实"},{"type":"paragraph","text":"变，有内在的变和外在的变。人们看到的首先是外在的变，即市容和环境的变。十多年前，上海人不敢想象上海今天的容貌。当时，面对百年沧桑的旧城，人们曾经设想过许多改造方案，但一算帐，需要几千个亿！按上海当时的财力，城市改造任务半个世纪甚至更长的时间也无法实现。上海人只能望洋兴叹！"},{"type":"paragraph","text":"问题不在人，而在体制，在政策。改革开放的巨钟惊醒了上海人。巨龙开始苏醒。"},{"type":"paragraph","text":"如果你这几年没有到过上海，那么，你一下飞机，就会感受到一种新的氛围：无论是浦东或浦西，大街和小巷，市区与郊区，上海人正以空前的节奏投入建设热潮，南浦大桥、杨浦大桥、地铁和高架道路，拔地而起的宏伟大厦，新的商业中心和住宅区，五光十色的夜市……将令你应接不暇。上海变了，变得难以辨识。"},{"type":"paragraph","text":"当然，这只是万里长征第一步。上海的跨世纪战略目标之一，首先是根据现代化国际大都会的要求，全面推进以大交通为重点，包括通讯、能源、给排水、环境保护等一系列基础设施的建设。浦东第二国际空港港址已经确定，国际通信港和全天候深水港即将兴建，地铁和高架道路将贯通全市，改善生态环境也提到日程上来了。总之，过去种种美好的设想，如今都变成了可行性计划，实现并不遥远了。上海不到３年巨变，产生强烈的心理影响，使世界看到上海的无穷潜力和锦绣前程，上海的战略目标完全可能实现，因而不能不刮目相看。上海走向新世纪的总的战略目标是什么呢？黄菊市长向全世界宣布：“我们准备用２０年左右的时间，把上海基本建成国际经济、金融、贸易中心之一，浦东基本建成具有世界一流水平的外向型、多功能、现代化的新城区。具体实施分三步走：１９９５年奠定基础，２０００年形成框架，２０１０年基本实现。”"},{"type":"paragraph","text":"２０１０年离现在不过１６年时间，上海要在如此短促的时间内，干一番前人不敢设想的大事业，道路当然不可能是平坦的。我们所见到的每个上海领导人，几乎都陷于战略和战术问题的深深的思考之中。"},{"type":"paragraph","text":"在上海，新的法规、新的条例、新的措施不断出台，以解决社会稳定、发展和改革中各种新的矛盾。市领导人经常深入基层，眼观四路，耳听八方，虚心求教。这几年，他们的足迹到过广东、山东、长江流域等许多地方，也经常去国外考察，吸取各种有利于加快上海建设的经验和意见，以便更好地制定出实现各项战略目标的战术和决策，小心翼翼而又果断地迈出每一步。"},{"type":"paragraph","text":"国有企业现代化决定上海的命运"},{"type":"paragraph","text":"最大的攻坚战是国有企业的现代化改造。上海国有企业是我国最有实力的群体，门类齐全，人才荟萃，每年上缴国家财政是一笔很大的数字，这是国内其他城市难以相比，也是亚洲许多城市难以相比的。因而，国有企业改革的成败将决定上海的命运。从１９９１年８月到今年年初，是改革的第一阶段。当前总的形势是：全市２／３的企业基本实现经营机制的转换，优胜劣汰的激励机制开始形成，工业和外贸持续增长，组织结构调整步伐加快，许多企业开始在市场竞争中显示了活力，全市指令性计划比重已降为２．４％。"},{"type":"paragraph","text":"从１９９４年开始，上海市的战略重点进入企业领导机制的现代化，深化企业改革，重点是克服国有资产管理上的混乱状态，确保国有资产保值增值。当前７８％的企业（约１８００家）已结束财产清理，转入资产评估阶段，为建立现代企业制度提供先决条件。由于各个企业处境不同，上海市采取分类指导的办法，不强求一律。总的要求是：大的要强，小的要活，好的建制，差的淘汰。"},{"type":"paragraph","text":"上海市在国有资产管理体制改革上采取了大动作：成立了全市性国有资产管理委员会，代表国家行使管理国有企业财产所有权。各行业将相应成立国有资产经营公司，目前正在几个行业试点，积累经验。这些公司授权管理本行业内所有国有资产，并制定整个行业向现代企业制度转变的方案和步骤。走在各行业前面的是仪表行业。仪电国资经营公司成立半年来，同市仪表工业局脱钩，在合理调整资产存量、优化配置质量方面已经取得初步成效。今年头５个月企业销售产值比去年同期增长４２．８％，其中出口创汇增长７６％。这是一个好的预兆！证明国有资产加强管理后能释放出强大的能量。"},{"type":"paragraph","text":"对企业来说，上海的战略方针是实行公司化，推行有限责任公司，或建立由国有资产入股的股份有限公司。这些公司将组建董事会和监事会，真正拥有财产的法人所有权，同国家行政机关不再是行政隶属关系。"},{"type":"paragraph","text":"上海市更高层次的战略目标是尽快打破目前企业规模偏小、品种单一、部门分割的行政管理体制，要求大企业组建融合科、工、商、贸为一体的大型企业集团、综合商社、跨国公司，形成新的混合所有制，使国有资产能在更大范围内发挥强大的渗透力量，带动国内外资本为社会主义经济服务，取得更好的效益。目前，正在组建的有３６家，它们将成为上海经济发展的新的主力军。"},{"type":"paragraph","text":"小企业的产权制度改革则力求灵活，有的将改造为股份合作制企业，有的将采取租赁方式，变为国有民营，还有的在试行把产权转让给集体和个人。上海各区政府率先行动起来了。闸北区已有２５６家小型国有和集体企业卖给了职工，涉及２３５０多名职工，出资６７３万元。产权置换后，企业效益普遍提高，国家集体个人三方都得利。所有制的改革，引起上海经济理论界广泛的关注，成为当前上海热门的话题之一。这项工作，通过探索和试点有步骤地进行，而不是一哄而起。"},{"type":"paragraph","text":"上海国有企业走向世界的另一个重大步骤是实现企业运作国际化。凡有条件的企业都将在会计制度、产品质量、产品成本、竞争机制四方面同国际接轨。１９９３年被称为“接轨年”。现在，上海已有１０００多家企业的５０００多种产品采用了国际标准，２６０多家企业以国际通用的财务制度进行结算，它们与国际市场的共同语言越来越多。"},{"type":"paragraph","text":"新上海的生命线：六大支柱产业"},{"type":"paragraph","text":"当前，上海市场的新特征是：高科技产业风起云涌，首先是“计算机热”逐月高涨。最近有５．５万市民参加计算机考核，合格的将由市政府颁发统一的合格证书。上海市此举的目的是提高广大市民的素质，普及计算机应用知识，由此而带来电脑市场空前活跃。经济界人士预计，到本世纪末计算机年销售额将逾２００亿元。与此同时，移动通信、程控交换机、光纤通讯、传真机和卫星通信五大类产品也连年翻番，攻势锐利。"},{"type":"paragraph","text":"这种新气象是上海市加快工业结构战略性调整，大力发展新的支柱产业带来的。上海市确定优先发展六大新支柱产业：轿车、通信、电站、计算机、生物工程和医药、家用电器。在上海，人们把高科技产业看作是上海经济的生命线，也是今后国有企业能否发挥主导作用的关键。这是一场大规模的攻坚战！市领导亲自挂帅，市委书记吴邦国任市通信产业发展领导小组组长，他深入基层，主持专题会议，听取专家意见，确定战略方案。其他市领导人也实行分工，全力以赴。抓与不抓确实不一样。现在，汽车工业已成为上海第一支柱产业，１９９３年取得２５亿元利润，同时带动了相关产业的发展，一大批提供零部件的企业也上了等级。上海集成电路产业曾长期处于低谷，依靠新的投入和苦战，这两年突飞猛进，年增长率达３３．１％，技术水平也上了新台阶。"},{"type":"paragraph","text":"上海新支柱产业如此飞快崛起，不能不归功于上海“打世界牌”的战略决策。海外著名的跨国公司对上海支柱产业发展表现了高涨的热情，它们在上海的合资项目有的已经成为支柱产业中的骨干，更多的跨国公司欲在这里建立永久性的合作基地。有的外国公司把新产品的首次发布会放在上海，而不放在它们国内开，说明上海已成为国际高新技术产业新一轮竞争的热点，这大大有利于先进技术加快进入中国，也使上海支柱产业加快进入国际运行的轨道。"},{"type":"paragraph","text":"毫无疑问，整个长江流域城市都关注上海新支柱产业的发展，它们最大的期望之一是通过上海的中介把国际先进技术向内陆转移。一位湖北企业家对记者说，上海最有条件引入国际先进技术，转化为上海自己的产品，我们通过上海的辐射吸纳国际先进技术，这比我们直接从国外引入更易于消化和吸收，所付出的代价也低得多。龙头的作用，也正体现在这里。"},{"type":"paragraph","text":"金融改革打了头阵"},{"type":"paragraph","text":"由于浦东开发开放的巨大影响，上海金融业出现了历史性的飞跃。今年年初，市里明确要求金融改革要打头阵，指出今年全市各项改革和建设任务的实施，都要靠金融界的支持。"},{"type":"paragraph","text":"的确，上海这两年的巨变，没有金融界的密切支持是难以实现的。１９９３年，上海市各类证券交易量突破５０００亿元，比上年增加近６倍；外汇调剂量、累计拆借资金、贴现和再贴现，也均比上一年有大幅增长。上海金融业确实有活力了！"},{"type":"paragraph","text":"上海金融体制改革最显眼的成果，是证券市场的空前发展。目前在上海证券交易所注册的投资人达到５００万之众，挂牌交易的股票有１９２种，股票上市总值超过４００亿元。上海作为全国最主要的证券交易中心的地位业已确立。今年４月４日，中国外汇交易中心在上海开业，给上海金融市场体系又加入了新活力，上海拥有了我国唯一的银行间外汇市场。今年，上海金融界还在建立黄金市场、保税区离岸金融市场等方面，展开了积极的探索。"},{"type":"paragraph","text":"在金融市场不断完善的同时，上海银行向国有商业银行转变的过程也在加快。它们普遍实行了资产负债比例管理，把资金的流动性、盈利性、安全性放在重要位置。现在，“人情”贷款、“条子”贷款现象少了，银行像企业一样精心经营自己的特殊商品——货币。一种新型的银企关系正在形成。你可以看到一种新现象：一家有发展实力、经营业绩好的企业，多家银行争相给它贷款。前不久，为了支持在上海市中心营建国内一流水准的大型游乐中心，交通银行上海分行贷款了２９００万美元，创下了贷款扶持第三产业娱乐项目的新纪录。"},{"type":"paragraph","text":"当然，上海要成为国际金融中心，仅靠自身的发展是远远不够的；而金融中心所以建在上海，就是要让上海成为与国际金融融会贯通的结合点。事实正是如此，现在，近３０家外资金融机构在上海开设了分行、财务公司和保险公司，约５００家外地金融机构也在上海领取了金融许可证。总数达２２００家的各类中外金融机构，在上海滩上演出了一场龙争虎斗。“独我一家，包打天下”的坐商风气随着日益激烈的竞争而被打破。"},{"type":"paragraph","text":"在浦东金桥出口加工区，我们能看到一些非常熟悉的名字：杜邦，贝尔，松下，夏普，巴斯夫，西门子等等。现在，进入上海的跨国公司总数达到了１３０多家，投资额约３０亿美元。上海今年“打世界牌”的重点，就是要争取更多的跨国公司来上海投资。头６个月外商投资额大幅度增长，表明了今年外商投资上海及浦东新区的层次和实力都有提高。"},{"type":"paragraph","text":"跨国公司的介入，打通了上海与国际经济接轨的又一条渠道，而上海的３００多家海外公司，也为上海走向世界市场架起了一座桥梁，外向型经济正在向更高的层次发展。"},{"type":"paragraph","text":"上海金融业的崛起给第三产业发展带来新的生机。上海第三产业曾长期滞后，因而上海市的重要战略决策之一是优先发展第三产业。这一攻坚战的第一战役已经胜利实现，１９９３年上海第三产业发展速度高于第二产业。一批区域性、全国性要素市场纷纷建立，不但为上海提供了财源，也使上海的大都市气息更浓重，对海内外人士产生了更诱人的投资魅力。"},{"type":"paragraph","text":"长江流域前景：经济一体化"},{"type":"paragraph","text":"在上海逛街是一大享受。如果你来到南京路，五光十色的各类商品扑面而来，令人眼花缭乱。过去，这里是清一色上海货，现在则是全国各省市名优特产品大竞赛。上海面向全国的大市场战略，已经实实在在地反映在商店橱窗中了。"},{"type":"paragraph","text":"多少年前，上海是一片汪洋。靠长江带来的金沙和沃土凝成了上海滩。没有长江，也就没有上海。上海与长江沿岸城市历来唇齿相依，血肉相连。长江流域又是我国经济最发达的地区。上海所以被置于龙头的地位，是因为上海是商品流、资金流、技术流、信息流的交汇点和集散地，也是整个长江流域与国际经济接轨的最佳结合部。"},{"type":"paragraph","text":"现在，这条巨龙的血管开始贯通。四川离上海虽远在天边，又近在咫尺，多层次的经济联合日益紧密。今年４月份，上海在成都举办商品博览会，产生轰动性效应，订货额达３７亿元。两省市许多合作项目效益良好。四川在上海的办事处有２０多家，开办企业３００多家。不仅是四川，长江流域各省同上海的联合也进入历史新时期。鼓舞人心的一件事是：长江流域３８个城市、３８６家大企业联合起来，创建了长江经济联合发展（集团）股份有限公司。这是一个西至泸州东至上海横跨６０００公里的特大型企业集团，实力雄厚，具有独立的经营权，创建仅一年就取得了实绩。这是长江流域经济走向一体化的重要步骤，今后不仅将出现更多这样跨地区甚至跨国界经营的大型企业集团，而且上海也正在采取一系列措施，建设“上海搭台、各地唱戏”的大口岸，形成合理配置资源的区域性大市场，参与大交通网和服务体制的建设，使长江流域逐步打破省市行政分割，走向经济一体化。只有这样，巨龙才能扬眉吐气，显示它的强大活力和威力。"},{"type":"paragraph","text":"全国各省市区也进入上海辐射区。他们同上海的多层次联合全面铺开，在上海开设的企业数以万计，投资额突破３００亿元，超出了上海的预料。现在，一股强劲的南风刮向上海。珠江三角洲纷纷向浦东和浦西投资，深圳在上海创办的企业就有１００多家。通过金融业的纽带，长江三角洲和珠江三角洲已连成一线，汇合于黄浦江两岸，使上海的新世纪战略目标的实现有了可靠的大后方。"},{"type":"paragraph","text":"放眼纵观浦江两岸６１００平方公里大地，处处生机盎然，百业兴旺。上海市给记者的印象是各项工作层次分明，有机配合，领导比较得力，这是克服困难的最大保证。"},{"type":"paragraph","text":"在城市经济布局上，上海正实施“东西联动、城乡一体”的战略。东西联动，就是浦东开发与浦西振兴同步，浦江两岸互相依存，共同前进。因而，人们很难把浦东与浦西截然分开；上海城乡一体化也取得显著成果，城乡差别不断缩小。这几年，上海郊区的发展速度高于市区，乡镇企业也跨出了国门，城乡经济相互渗透，协同发展。上海市领导人兴奋地向记者表示，根据这种新形势，上海调整经济布局的思路将打破传统的格局，第一步撤县建区，第二步是调整中心城市功能，增设二级市，充实城乡体系，强化城市网络，建设一个包括现代金融贸易圈、现代化加工工业圈、高效农业圈和长江三角洲都市圈４个层次的特大都市圈。"},{"type":"paragraph","text":"“两岸猿声啼不住，轻舟已过万重山。”当前整个长江流域人民都满怀豪情壮志，乘风破浪，扬帆远征。全世界正在瞩目上海，瞩目长江流域。悠悠长江青苔斑斑的历史已一去不返，长江焕发了青春，雀跃而奔腾，一泻千里，一路歌声，迎接正从东方升起的新世纪的曙光。"},{"type":"paragraph","text":"结束语"},{"type":"paragraph","text":"《大江东去》系列报道，从７月１５日开篇，逐日连载，到今天就终篇了。"},{"type":"paragraph","text":"这组报道刊出以后，受到广大读者的注意。身在改革开放实践中的人们和对改革开放现状不甚了解的人们，都认为从报道中受到启发、受到鼓舞。他们希望《人民日报》每年都能推出一两场这样的“重头戏”，以更宽广的覆盖面，有声有色地把建设有中国特色社会主义伟大历史进程展现在全国人民面前，起到江泽民同志所要求的“以正确的舆论引导人”的作用。我们决不辜负广大读者的鼓励和希望。"},{"type":"paragraph","text":"由于每篇报道本身要求记者以大跨度、大视角来反映一个省市的改革动作，因而篇幅失之偏长。我们在感谢读者耐心地读完这组报道之余，也要总结经验教训，在今后组织同类报道时，文字上一定要努力扬“短”避“长”。（附图片）"},{"type":"paragraph","text":"压题照片：美丽的上海新外滩。陈正宝摄"},{"type":"paragraph","text":"高楼林立的上海虹桥经济技术开发区。新华社记者柳中央摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四川文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}