{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"粮食问题上两条路线的斗争——学习“农村粮食统购统销暂行办法”笔记","authors":["漆琪生"],"dates":[{"year":1955,"month":9,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"漆琪生"},{"type":"paragraph","text":"国务院副总理陈云同志在第一届全国人民代表大会第二次会议的发言中，曾经这样的说:“关于处理粮食问题的分歧，是两条道路和两种办法的分歧，或者是社会主义的道路，社会主义的办法，或者是资本主义的道路，资本主义的办法。”这一段话明确地指出在目前我国粮食问题上，存在着社会主义和资本主义的两种分歧的意见与两条路线的斗争。"},{"type":"paragraph","text":"自从一九五三年开始实行粮食计划收购和计划供应的政策以来，党和人民政府处理粮食问题的基本方针，一直是走着社会主义的道路，采取社会主义的办法，来保证国家的社会主义建设和社会主义改造事业的胜利实现。两年来的事实证明，这种社会主义路线的粮食统购统销政策完全正确，并取得了极其显著的成绩。由于实施了这样的粮食政策，国家在过去的两年之中才能充分地掌握粮源，及时地消灭投机，稳定市场，保证城市和工矿区人民、农村缺粮人民、渔民、盐民、林民、牧民、船民等的需要，保障国家第一个五年建设计划的顺利执行，尤其是平稳地渡过了去年严重的灾荒，因此粮食统购统销政策必须坚持和贯彻。"},{"type":"paragraph","text":"可是，正因为实施粮食统购统销政策的时间只有两年，工作经验不够，缺乏一套必要的具体制度和办法，不易查清粮食生产和需要的真实情况，难于划清农民余粮和缺粮的确实界限，于是在工作中产生了某些缺点。在粮食统购方面，国家向农民征收和统购的总数虽然不到全国粮食产量的三分之一，但是在有些地方，任务分配不够合理，以致有的农民应该出售的余粮没有售足，有的农民出售的粮食则超过了余粮的界限；在粮食统销方面，对有些应该供应的农民供应不足，而对许多不该供应的却供应了，对一些应该迟供应的却提前供应了。加以小农经济在我国还占优势，一般的农民都是个体的小生产者，他们一方面看到粮食统购统销的好处，大家都热情地拥护这个政策；但另一方面他们又习惯于形式上自由处理自己的余粮，而不习惯于国家的粮食统购统销办法，他们未能预先知道国家每年购销粮食的数字，便在部分人中间产生了‘购粮无底’，‘增产无益’的错觉，这就是今年三四月间一度出现的农村粮食供应失常的一个重要原因。"},{"type":"paragraph","text":"这次国务院颁布的‘农村粮食统购统销暂行办法’，就是在总结两年来已有的成绩和经验的基础上，针对着当前粮食问题的具体情况所采取的更加完善的重大措施，是从粮食分配方面来调节城乡关系、工农关系和产销关系的社会主义的粮食政策。贯彻这个政策，必将进一步地发展农业生产，巩固工农联盟，有助于我国发展国民经济第一个五年计划的胜利完成。"},{"type":"paragraph","text":"这个暂行办法的基本原则是实行‘定产、定购、定销’的办法，并把这种‘三定’精神贯彻到每一个农户。国家规定粮食‘定产、定购’的数字三年不变，‘定销’的数字每年一评，藉以鼓舞农民发展生产的积极性和保证他们生活的安定。在‘定产’方面，规定按农民实际种植粮食的单位面积产量来评定，不许高估产量；在评定产量之后，自一九五五年起，在正常年景下，三年不变；新垦荒地从收获之年起，三年不计产量。在‘定购’方面，规定按农民实际需要，决定留粮标准，留粮必须留够；不购买农民的全部余粮，只收购余粮的百分之八十到九十，按照合理的比例计算购粮的数量而不累进，并确定今年核定到户的统购任务三年不变，增产不增购，灾歉则减免，使农民在缴清公粮和交售统购粮之后，还能保存一定数量的余粮；余粮完全归农民自己使用，可以储存，可以食用，可以互换品种，可以互通有无，可以继续出卖给国家，也可在国家粮食市场上自由出卖。在‘定销’方面，规定按照缺粮农民的粮食生产情况与对粮食的实际需要，每年评定一次，国家切实保证供应；根据何时缺粮何时供应的原则，分别评定各户开始供应的时间和分月供应的计划，由国家粮食机关统一发给供应证，凭证、按月、定点、定量进行供应；并鼓励缺粮农民勤劳生产，规定实际产量超过增产指标时，国家不扣减供应粮食的数量；同时对于按照国家计划种植技术作物的缺粮户，国家也给予适当的照顾，不仅规定他们的口粮和饲料的用粮标准不低于当地余粮户的标准，并且规定他们种植粮食的田地，只计算常年产量，三年内不计算增产指标。"},{"type":"paragraph","text":"因此，这个新的粮食统购统销政策实行之后，毫无疑义地必将产生良好的结果:第一，鼓励农民增加生产的积极性。农民完全摸清了国家对他三年内征收和统购的粮食数字的底，知道在这三年间国家征购粮食的数字不变，增产余粮归自己支配，便可安下心来，努力增产，改善生活，使我国粮食问题逐步获得根本的解决。第二，保证粮食供应的合理和稳定。正确的贯彻‘三定’政策，使产、购、销三者互相结合，做到‘购销并重’，很好地划清产、需、余、缺的界限，避免购销工作中过多过少、偏高偏低的缺点，不只是农村缺粮的农民可以保证粮食的需要，同样的城市和工矿区人民以及其他各种缺粮的人民，都可获得国家粮食的合理供应，大家都可安心地安排他们的生活和从事他们的生产。第三，促进国家社会主义建设和社会主义改造事业的前进。通过这个新的粮食统购统销政策，首先，可以使农民的生产计划与国家第一个五年建设计划结合起来，国家粮食收购计划有了明确的标准，既可掌握充沛的粮源来供应一切的需要，更可规划必要的土地来扩大工业原料的生产，这才能够保证日益增多的工矿事业的发展，促进国家社会主义工业化的实现；其次，可以结合着农业互助合作运动，推动广大农民走上合作化的道路，来进一步地提高他们的生产定额和增产指标，藉以完成其社会主义的改造；最后，可以切断农民与资本主义的联系，消灭粮食自由市场的泛滥，打击富农的囤积破坏和私商的投机捣乱，以及防止粮食浪费的现象，协助国家社会主义改造的进展。总括的说，这个新的粮食统购统销政策于国家既有利，于人民也有利；于消费固有利，于生产更有利，所以不仅是城市人民拥护这个政策，特别是广大农民更加拥护这个政策。"},{"type":"paragraph","text":"但是有一些企图恢复资本主义道路的人们却不认识这个新的粮食政策的优点，散播着种种非常错误的言论。"},{"type":"paragraph","text":"有人说:我国自古以农立国，经济落后，工业基础薄弱，不能很快地实现工业化，加以现在既有社会主义国家苏联和各人民民主国家的帮助，更不急于实现工业化，还是先发展农业，尤其要让农民自由地去发展，不要实行粮食统购统销政策，以免影响农民增加生产的积极性。这一种论调就其实质和结果来看，实际上完全是抄袭过去日本帝国主义所倡导的‘工业日本，农业中国’的滥调，企图使我国永远停滞在半殖民地半封建的地位，便于帝国主义侵略势力的抬头和地主阶级封建统治的复辟。毛主席教导我们:‘没有工业，便没有巩固的国防，便没有人民的福利，便没有国家的富强。’中国人民在中国共产党领导下英勇地从事革命斗争的目标，就在于彻底摆脱贫弱的苦难，改变农业国的地位，争取社会主义工业化的实现。只有国家社会主义工业化实现之后，才能一方面改善国民经济的结构，奠定社会主义社会的基础；另一方面大量地为农业生产提供机器装备；促进农业生产的机械化和集体化，并大规模地供应农民工业日用品，满足他们生活的需要，同时又大量地销用农业原料和粮食，积极的增进农民的生产和提高他们的生活。因此我国农业生产的发展和农民生活的改善，同国家社会主义工业化有密切的关系。可是，要实现国家社会主义工业化，除了利用苏联和各人民民主国家对于我国无私援助的绝好机会之外，实施粮食统购统销政策，来保证工矿建设的需要和人民生计的稳定，亦是异常急需的要图。现在正是国家实施第一个五年建设计划的第三年度，在此重要的关头，如果不认识粮食统购统销政策和国家社会主义工业化的重大意义，遽然倡导相反的言论，实是大错特错。"},{"type":"paragraph","text":"又有人说:农民本来是一个私有者和小生产者，他们一直习惯于自由地处理自己的余粮，一旦实行粮食统购统销政策，就会打击农民的生产情绪，不肯积极增加生产。这种论调，表面上好像是站在保护农民利益的立场，维护农民的自由权利，但实际上乃是恢复资本主义的自由，结果必将损害农民的利益。因为粮食如果不由国家统购统销，听任资本主义自由市场恢复，听任私商和富农投机倒把，利用抑价收购和抬价出售的方式，操纵粮价，不只是城市人民将受其剥削，同样的乡村农民亦受其掠夺。像这样发展资本主义的‘自由’，乃是少数人发财致富而多数人倾家荡产的‘自由’，凡是有经验的农民都能体会这种‘自由’的实际意义，这种‘自由’在解放以前是很多的，但是，它从来没有剌激过农民的积极性，相反的，是根本摧折了农民的生产积极性，因此，翻了身的农民不需要这种和他们的切身利益相违反的‘自由’。这种资本主义的自由思想是完全有害无益的。我们必须认识清楚，农民固然是私有者，但同时又是劳动者。从农民是私有者这一点上说，在他们之中可能有一部分人只注重个人的利益，忽视国家的利益，感觉粮食统购统销政策不自由，对国家的社会主义计划经济在一定时间内存在着一定的矛盾；可是从他们是劳动者这一点上看，他们又是积极的倾向社会主义，能够接受国家的社会主义改造，以及拥护粮食统购统销政策的。只要我们能够很好地对农民进行教育，使他们明了个人利益和国家利益是一致的，那就丝毫也不会影响他们努力生产的积极性。何况这个‘三定’政策贯彻之后，农民的增产余粮，三年之中完全归自己自由地处理，更是没有什么顾虑的地方了。"},{"type":"paragraph","text":"又有人说:农民太苦了，粮食征购太多了，以致他们缺乏粮食，大家向着城市里跑，应该停止粮食统购统销政策。这种言论是假装替农民诉苦，实则破坏工农联盟，挑拨农民同政府之间的感情，而是一种没有事实根据的恶意中伤。人所周知，中央人民政府自从实行粮食征购政策以来，国家每年对农民连征带购的粮食数量并不算多，一般只占农民粮食产量的四分之一到三分之一。试以一九五四年为例，全国粮食总产量共计原粮(即带壳粮)三千三百九十亿斤，折成贸易单位粮(即去壳粮)二千九百二十亿斤，国家向农民连征带购八百九十三亿斤，约当农民粮食产量的三分之一。如果将国家销售回农村的粮食共三百六十亿斤扣除，实际上国家从农民连征带购的粮食只有五百三十三亿斤，仅占农民粮食产量的百分之十八左右。这个比例是不高的，既说不上国家征购粮食过多，更说不上加重农民的贫困。去年农民手中的余粮数字全国平均每人计有原粮五百六十斤，根据目前农村消费水平，他们是够吃够用的。再拿解放以前的情形来比较，绝大部分的农民都要将全年所产粮食的百分之五十以至百分之八十作为地租缴纳给地主，还要向反动政府缴纳数十种乃至百多种的苛捐杂税，比之现在真是有天壤之别。所以在解放以前，广大农民真是太苦了，粮食真的不够吃。但到解放之后，实行了土地改革，有了国家多方的帮助，农民生产情绪增高，单位面积产量增大，农民负担减轻，收入增加，他们已经普遍的不像从前那样贫穷了，自己的用粮量增多了，商品粮的流通量减少了，形成粮食生产增加的速度赶不上农民生活水平上升的速度的现象。农村最大多数的人民是中农，贫农的数字逐渐减少，这是现时我国农村的新气象。自然，农民经济的改善现今还未达到应有的标准，比之城市人民的生活水平还较差，尚有待于今后农业合作化运动的发展而逐步地提高，与粮食统购统销政策并无影响之处。倘若有人对农民过去在地主阶级剥削之下的极度贫困状况默无一言，而对农民现时在人民民主政权之下的逐步富裕情形视而不见，有意歪曲地乱叫‘农民太苦了’，‘粮食不够吃’，借此反对国家的粮食统购统销政策，其目的不是在为地主阶级掩饰罪恶，就是在为富农分子隐藏余粮，必须严正地加以批评。"},{"type":"paragraph","text":"更有人说:今年春季的粮食供应紧张局势，就是由于国家实施粮食统购统销政策，征购的数量超过了前年，大量运粮出口，加以粮食机关干部工作有偏差，因而造成缺粮的现象。这种说法更是不对，迹近造谣。大家知道，去年虽然发生了大水灾，灾区的粮食产量大大地减少，可是其他大部分地区粮食仍是丰收，全国粮食总产量达到了原粮共三千三百九十亿斤，比较一九五三年还增加了五十四亿斤。政府为着救济灾区的人民，不得不向丰收地区稍微多收购一点粮食，这亦是丰收地区人民应尽的义务。去年全年政府向农民连征带购的粮食数字，仅比前一年增加了三亿斤，只占增产数字的十八分之一，怎能算得太多!至于出口的粮食，去年出口数量大豆和粮食共计三十五亿斤，只比一九五三年多出口了三亿斤，内中大部分是大豆，不是一般食用的粮食。像这样为数很小的出口数量，不单是丝毫也不会影响全国粮食的供应，并且还是实现国家工业化的必要输出。由此可以明了，去年春季粮食供应一度紧张完全同国家的征购政策与粮食出口无关。那末，原因究竟在那里?我国实行粮食统购统销政策的时间只有两年，积累的经验还太少，初期着重于统购工作，因之对销售方面失之太宽，用粮评定标准简单地按人平均分配，也不定时定点，于是产生粮食供应太宽，供应太多，供应太早的主要缺点。许多不应供应的却供应了，应该少供应的却多供应了，应该迟供应的却早供应了；反之，也有应该供应的而未能合理的供应，这就造成了一般人民大家都争着抢先竞购粮食的失常局势。在这些争先购粮的人群之中，真正缺粮的人仅占极少数；其余的一部分人是家有余粮，害怕收购，遂假装缺粮，混同竞购；另一部分人是自己粮食本已足够，但想多买进一点，保存备用，这种人最多；还有一部分人虽是缺粮，但时间还早，提前抢购。特别必须指出的，不少地方粮食供应紧张情绪的产生，完全由于地主、富农和反革命分子利用农民小私有者的心理和某些干部工作上的偏差，曲解政策，信口造谣，暗中煽动所引起的。这种紧张情形，到了今年四月底政府颁布了‘关于加紧整顿粮食统销工作的指示’以后，逐渐好转，缺粮的喊声逐渐少了，同时政府供应粮食的数字也逐渐降低了。这就充分地证明粮食统购统销政策并不是形成粮食供应发生紧张的原因，相反的还是安定粮食供应紧张局势的善策。"},{"type":"paragraph","text":"根据以上的说明，我们可以了解粮食统购统销政策的实施完全是必要而正确的，必须坚持贯彻。它保证了国家社会主义建设和社会主义改造事业的胜利实现，符合国家的整体利益和农民的个人利益，获得了全国人民的一致拥护。只有那些反对社会主义道路企图恢复资本主义老路的少数人，不从这个政策的成绩方面、主要方面、总的方面来观察，只从某些工作的缺点方面、次要方面、个别方面去曲解，站在地主、富农阶级的立场上，捏造材料，散播谬论，只讲坏话，不讲好话，盲目地或有意地跟着资本主义自发势力叫喊，甚而混杂着一些反革命分子的恶毒叫嚣，来反抗和破坏国家社会主义的建设。所有这些，正是反映着国家过渡时期的特殊形式的阶级斗争，即是反映着先进的社会主义思想与腐朽的资本主义思想的斗争，亦就是反映着社会主义与资本主义两条道路的斗争，归根到底就是反映着工人阶级与资产阶级的斗争；这场斗争的最后胜利，无疑地是属于代表全体人民利益和领导国家社会主义建设的工人阶级的。"},{"type":"paragraph","text":"凡是我们人民内部的人们，必须不断地肃清资产阶级思想，提高社会主义觉悟，积极地投入在这个粮食战线上的斗争之中，协助党和政府推行粮食统购统销政策。我们教师是马克思列宁主义和党的政策底宣传者与维护者，更必须大力地协助党和政府贯彻这个粮食统购统销政策，坚持真理，站稳立场，同一切企图恢复资本主义与破坏社会主义建设事业的敌对思想斗争到底。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}