{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"西康省人民政府民政厅关于应吸取宝兴县新兴乡饿死人的教训改进救济工作的通报","authors":[],"dates":[{"year":1954,"month":11,"day":12}],"is_range_date":false,"parts":[{"text":"西康省人民政府民政厅关于应吸取宝兴县新兴乡饿死人的教训改进救济工作的通报","type":"title"},{"text":"事由：应吸取宝兴县新兴乡饿死人的教训改进救济工作的通报","type":"paragraph"},{"text":"主送机关：雅安、西昌专署及所属各县、藏、彝族自治区政府、雅安市府、康定、泸定县府。","type":"paragraph"},{"text":"抄送机关：中央内务部、省委、省法政委员会、省府、省监委（抄附原件）。","type":"paragraph"},{"text":"宝兴县第四区新兴乡新场村，今年春荒发生饿死人的事件后，该县为求了解真实情况，组织该县监委会、民政科、秘书室等部门赴现场深入群众进行调查了解，经证实确属饿死。其具体情况如次：","type":"paragraph"},{"text":"杨齐氏（女）现年卅八岁，贫农成分，家中共三人（除她本人尚有几岁女孩二人）。一九五二年以前因脚患麻木症，寄居她姐徐齐氏家医治脚病，终成残废。于一九五三年九月份返新兴乡新场村第七组居住。当迁居时：她姐给大米两斗、玉米十斤，到今年二月份即全部吃光。虽分有田一·三二二亩，地一·九一五亩，由于土质较坏，而她残废又不能劳动，便送给她弟齐元宗耕种，毫无收入。她姐见其没粮吃，便代养她的大女孩，并随时给她三、五斤粮食，后因她姐无法长期接济，便停止了供给。她生活便靠邻居给予残余汤菜等充饥，在邻居无给予时，只好挨饿，经常处于半饥饿状态，该村干部了解后，便向乡政府反映，乡于一月三日反映到区，区向副县长张长级反映，张竟置之不理，村干部将她的小女孩交托邻居黄开贞领养，黄开贞并随时给她一些粮食，领养约十日，黄向她要小孩长期做儿未允，便断绝了接济。她生活仅靠她弟给予残汤剩菜以维系，不久她弟向她要房基未允，也断绝对她的接济。此后，她生活濒于绝境，只好喝水度日。乡政府又于三月五日写报告到区，被区干部高焕文将报告积压，乡上见无结果，又再度向区反映，而区干部以救济粮款尚未拨下为由，仍置之不理，邻居不忍她饿，有时仍给很少菜饭，但她不吃，顾喂孩子，如此相继十余日，于四月五日饿死。","type":"paragraph"},{"text":"产生以上事件原因：主要是该县领导上对救灾工作麻痹自满，认为年年增产，群众生活水平已有显著提高；互助合作蓬勃发展，已能自行解决灾荒困难；副业条件好，只要动一下就是钱；救灾工作一般还搞得不错，三年来未饿死过人，今年还怕啥；该区较富裕，更不会出问题。由于满足于一般现象和局部成绩，便麻痹起来。忽视了历史造成的贫困和农民个体经济抗灾能力的脆弱性以及地区发展条件和人民生活提高的不平衡状态。因而也就忽视了生产救灾的长期性，对只有长期扶持贫困户发展生产，在国家工业化和农业集体化后，才能澈底摆脱贫困认识不足。因此，虽收到反映，仍置若罔闻，未采取紧急措施，以官僚主义对待人民的疾苦。而区干部高焕文收到紧急报告未及时处理或向领导反映，采用对人命不负责的态度，将报告积压，致未引起领导严加注视。区、乡政府对该情况已了解两个多月，只是层层转报，空叫空喊，未尽到本身职责，当时应一面向上反映，同时为灾民就地多想办法，尽可制止她饿死。但该区、乡缺乏政治责任心和主动负责的精神，仅依靠上级拨款解决，视救灾工作为单纯地发救济粮。另一方面也看出对救济粮款的使用是不够妥当的，除一般救济在春、夏荒拨发外，对特殊困难户，应及时进行个别救济，不应不分缓急，一律同时发给。该村干部亦缺乏负责到底的精神，当邻居黄开贞向死者要小孩和死者之弟齐元宗向死者要房基未遂，即以断绝供给威胁死者时，未抓紧对该两户进行互助友爱的阶级教育（应揭露趁人之危进行苛索，是反动阶级的剥削行为），竟听之任之。","type":"paragraph"}],"comments":[],"origin":"四川省某档案馆","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}