{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共辽东省委关于注意掌握私人工商业情况和解决当前存在问题的指示","authors":[],"dates":[{"year":1954,"month":6,"day":15}],"is_range_date":false,"parts":[{"text":"中共辽东省委关于注意掌握私人工商业情况和解决当前存在问题的指示","type":"title"},{"text":"目前我省各市、县私人工商业情况比较紧张，这一方面反映了资产阶级对社会主义改造的阶级敌对性（这是主要的），另一方面也由于我们对党在过渡时期的总路线宣传存在着形式主义，没能具体解决资产阶级在对社会主义改造中存在的思想问题，稳定其思想情绪以及我们在执行政策上存在一些偏差所致。各市、县委应及时注意到这种情况，采取措施，解决目前公私关系、劳资关系以及私人工商业者思想上所存在的问题，以利于我们顺利地贯彻党对资本主义工商业利用、限制、改造的政策。","type":"paragraph"},{"text":"一、各市、县委必须全盘掌握该市、县经济情况，对当地各种经济成分，应在保证国营经济领导并优先发展社会主义性质的国营、合作社营经济的条件下，统筹兼顾，适当安排，发挥各种经济成分的积极作用，以利整个国民经济向前发展，那种盲目发展、互相抵触的作法，势必造成社会上的浪费与不安，这对我们是不利的。因此：","type":"paragraph"},{"text":"（一）地方国营与合作社营工业的发展，应以不与当也可以利用的私营工业相抵触为原则，当地原有私营企业，我们应尽量利用其生产设备、技术条件，加强领导，通过各种形式的国家资本主义或组织手工业生产合作社逐步加以改造，不必再行投资另搞一套。这一方面可以充分利用原有企业设备对国计民生有益的积极作用，避免社会的浪费，避免必然要发生的停工失业观象，一方面可以集中国家资金发展新的生产事业。","type":"paragraph"},{"text":"（二）对加工订货任务的分配，应适当照顾为国计民生所需要的私营加工厂，对目前不需要的行业，应采取维持的方针，对虽然设备与技术条件落后但仍为目前或今后所需要的企业，应加以领导，改善其设备与技术条件，使之适合我们的需要。国家加工任务不多，可以适当均匀，分别照顾，以免因一时任务不足，造成生产破坏，而将来需要又得投资另搞的浪费现象。至于少数由于过剩或落后，在相当时期内也不需利用的企业，则应妥善安排，使之转业。","type":"paragraph"},{"text":"（三）国营商业应加强对私商的领导，通过各种形式的国家资本主义，使之为扩大国营商业商品推销服务，防止盲目排挤的现象。目前国营商业应采取适当的经济措施，扩大对私商的批发业务，促使私商愿意从国家商业进货，不要单纯以行政手段强行禁止私商从外地进货。对为数众多，完全依靠国家，直接为人民生活服务的食品加工贩卖行业，应统盘筹划，维持一定数量，适当供给其必需的加工原料，防止有粮无油、有油无粮等供应脱节与忽视对其管理的现象。","type":"paragraph"},{"text":"鉴于目前市场情况，国、合商业的零售业务，一般的目前应采取“原地踏步”的方针，对各种形式国家资本主义商业的试点工作，应本“只准办好不准办坏”的原则稳步进行。","type":"paragraph"},{"text":"二、在逐步实现对资本主义工商业的社会主义改造中，必将遇到资产阶级在各种程度上、各种形式上的反抗，各市、县委必须十分警醒地注意掌握资产阶级的动态，正确贯彻党对资产阶级又联合又斗争的阶级政策。","type":"paragraph"},{"text":"（一）目前资产阶级对抗社会主义改造的主要方法，从目前来看是抽逃资金，变生产资料为生活资料。为防止这些现象，应注意掌握资本主义工商业1953年盈余的分配，对规模较大、盈余较多的企业，应贯彻“四马分肥”的原则，留出一定的公积金，不要使他一下抽走。另外也必须使其分得一定红利，促使其投资生产经营企业的积极性，对资本家所分得的红利，应允许其自由支配，然后通过企业“有利可得”，再把它吸引过来。企图生硬地限制提取红利的办法，结果会适得其反。对规模较小，盈余不多的企业则应一般掌握，不要规定过死过严。","type":"paragraph"},{"text":"（二）对目前较普遍存在着的资本家拖欠工资、对抗工人阶级的行为，应摸清情况分别对待。对有力支付工资故意拒发，同时以各种方式方法拉拢、打击、分化工人阶级，威胁工人、破坏工人参加政治活动、对抗工人群众监督的不法分子，应开展严肃的斗争，使之俯首就范（必须经市、县委批准，防止各基层单位任意处理）。对确因营业困难，一时周转不灵的，应经过协商使之分期支付。总之我们对资产阶级的斗争，都必须采取先礼后兵、争取多数、孤立少数、打击最坏分子的策略。","type":"paragraph"},{"text":"（三）对劳资、雇用、师徒关系必须分别对待。目前仍有些地方没有正确贯彻党对手工业的政策，把手工业者与资本家同样看待，只能帮助资产阶级扩大阵营，使广大的小生产者对党不满，这是对我们不利的。各地应检查一下这一方面存在的问题，通过有领导地协商办法，以“搞好生产、互助互利”为原则，搞好雇佣关系；以“教好学好、尊师爱徒、反对封建打骂”的原则，搞好师徒关系。国、合商业应在供产销各方面与之很好地结合，逐步促进其合作化，对手工业与独立劳动者不适当的要求与限制应予取缔。","type":"paragraph"},{"text":"（四）私营企业中的党、团、工会应加强对私营企业工人的领导，提高私企职工的阶级觉悟，正确贯彻党对资产阶级又联合又斗争的阶级政策。私营企业中的党、团、工会工作亦必须以生产为中心，逐步在私营企业实行民主改革，开展劳动竞赛，在此基础上注意工人生活及其福利事业的改善，克服工人群众中存在着的经济主义倾向与劳动纪律松懈的现象。同时，警惕资产阶级各种各样对抗工人阶级领导的花招，及时揭穿资本家分化瓦解工人阶级的阴谋，向其对抗工人阶级领导、压迫工人群众与危害国家经济建设的“五毒”行为作斗争。对守法的资本家应注意联合、团结、教育，督促资本家积极改善经营，搞好生产，接受社会主义改造。","type":"paragraph"},{"text":"三、结合总路线的宣传与宪法草案的讨论，进一步向资本家讲清党在过渡时期对资本主义工商业利用、限制、改造的政策与国家资本主义的方针，克服目前多数中小企业资本家所存在的消极情绪，告诉他们过渡时期相当长，国家对资本主义工商业的改造是逐步进行的，国家资本主义的形式很多，只要所经营的企业为人民需要，很好地接受国家经济领导、人民政府管理、工人群众监督，安于合法经营，不再重犯“五毒”，就有一定程度的国家资本主义的性质了，对现在已经是各种形式国家资本主义的企业，应告诉他们已经是国家资本主义了，那些认为“买不上票”、“上不了船”的思想是没有根据的。根据他们的思想情况，具体地解决他们的思想问题，再结合党的有关政策的贯彻，使他们切实了解目前有利可得，将来有光明前途。将来“阶级消灭，个人愉快”，使之消除顾虑，稳定情绪，以最大限度减少其阶级敌对性，这对于我们顺利地逐步实现对资本主义工商业的社会主义改造有重要的意义。","type":"paragraph"},{"text":"目前工商业方面所表现的紧张情况，是阶级斗争日益尖锐复杂的反映。各市、县委必须认真掌握当地阶级动态，正确地全面地贯彻党的政策，克服那些很少作阶级分析、忽视工商业工作中所存在的问题、对当前国内阶级斗争的主要方面放任自流的现象。","type":"paragraph"},{"text":"以上各项希各市、县委认真研究，并结合当前农村粮食调剂，处理初中、高小毕业生问题等工作，认真贯彻，并将情况报省委。","type":"paragraph"}],"comments":[],"origin":"根据文件的翻印件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}