{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"陶铸“新区农业合作化的大发展和保证质量问题”","authors":["陶铸"],"dates":[{"year":1955,"month":12}],"is_range_date":false,"parts":[{"text":"陶铸“新区农业合作化的大发展和保证质量问题”","type":"title"},{"text":"陶铸","type":"authors"},{"text":"广东是全国解放较迟的一个省份，各项改革也进行得稍迟。同解放较早的地区比较起来说，是一个新区。在新区搞农业合作化运动，是否也可以采取大发展的方针呢？广东的农业合作化发展速度是否可以快些呢？是否可以赶上老区呢？应当肯定地回答是可以的。可是，广东省的农业合作化发展速度是不快的，不仅没有赶上老区，而有些和我们一样的新区却超过了我们。这主要是由于我们在土地改革后仍按照从前老区的办法来进行工作，认为在土地改革后需要暂时“稳定”一下，也就是说对于依靠小农经济吃饭还很有“兴趣”。同时，过去我们对所谓新区的情况的分析，也缺乏阶级观点，曾经认为广东群众觉悟不如老区高，并且强调工作基础差，领导和干部的经验不如老区多。正由于我们思想上存在这些错误认识，所以对新区农业合作化速度应当放慢一点的论调，也就自然而然地容易接受。这说明我们过去对于广东的农业合作化运动的指导有右倾思想。我们没有认识到：全国革命胜利后，我国已进入了新的社会主义革命阶段，新区结束土地改革时的情况已经和过去老区结束土地改革时的情况完全不同。特别是广东土地改革结束于1953年，已经是五年计划实施的第一年，接着不久党的总路线就公布了，粮食的统购统销政策也定下来了，在这种情况下，我们在土地改革结束后，就应该用搞土地改革的劲头迅速转向搞农业的社会主义改造。现在学习了党中央和毛主席关于农业合作化问题的指示，认识了我们过去在合作化问题上的右倾思想，决心把它抛弃，而用新的精神和观点来看问题的时候，我们对新区情况的认识，就完全变成了新的样子。","type":"paragraph"},{"text":"广东土地改革虽然结束得较迟，不如老区工作基础好，但是对发展合作社也有它的有利条件。如贫农上升为中农的比例比老区少，现有贫农还占总农户的40%，而由贫农上升的新中农只占总农户的30%，并且这些新中农中间约有70％左右属于下中农。由于贫农比例大，而新中农中间的下中农的经济地位变化还不显著，从阶级基础来看，这是发展合作化的便利条件。根据最近各地试点乡合作化规划结果来看，贫农中间70%的户数（包括已入社户）是积极要求入社的；新中农中间70%的下中农也有一半人积极要求入社；占总农户20%的老中农，其中有35%的下中农，这部分下中农中也有25%积极要求入社。至于新中农和老中农中间的上中农，在工作好的乡村也有20%的人积极要求入社。如果从最近合作化运动发展中各种不同类型的乡来看，则已有近3000个乡形成了合作化高潮，现在接受入社的农户已经达到总农户60%以上的比例，明年春天以前可做到基本上合作化。次一类的约有5000个乡也初步形成了合作化高潮，接受入社的农户也占总农户的40%左右；其中工作较好的乡达到45-50%左右。工作较差的约5000多个乡也已经建成了一些社，接受入社的农户占总农户的20%左右。剩下没有建社的落后乡，现在只占全部建社乡不到5%的比例。","type":"paragraph"},{"text":"从以上情况，可以看出广东群众要求走社会主义道路的积极性是高的。那么，所谓工作基础差，也就不是一成不变的，而是可以改变的了。事实正是这样，广东的工作在近一年来比较被动，特别在农村中发生许多问题难于解决。但是当党中央和毛主席关于农业合作化问题的指示下达之后，问题就变得容易解决了，工作马上见效，农村气象很快就为之一新。农民——主要是贫农和下中农——各方面的积极性大大提高，情绪振奋，和党更为靠拢。尤其是联组（全省有5万多个）和常年互助组（全省有20多万个）非常积极地要求转社。目前农村中讲怪话表示对政府和党不满的人少了，在进行合作化的规划中不少反革命分子被清查出来，农村秩序也更趋安定。有些农村干部过去不安心工作，认为农村工作没有前途，这样的思想问题也解决了，现在认为“农村工作有了干头了”。在粮食问题上经过今年坚决执行了党中央和毛主席的指示，减少了一部分购粮任务，并动员了1.6万个干部下乡，以3个月的时间坚持地搞完了“三定”工作后，合作化的工作也就进行得更顺利了。最明显的表现是：今年夏季的征、购粮食工作是在受灾减产的情况下进行的，但却比去年进行得顺利，完成任务的情况也较去年为好。现在农村粮食销售情况也比去年同期平稳。当然，对上述情况还不能估计过高，还需要通过秋征秋购继续加以调整。但总的说来，搞好了粮食“三定”工作，对推动合作化运动是有很大作用的。","type":"paragraph"},{"text":"在党的和群众的组织方面，广东的基础是薄弱一些。不过，现在已有75%的乡建立了党的支部，青年团支部几乎每乡都有，这些党和团的支部绝大多数是能起到领导群众的作用的，这是不可忽视的组织基础。谈到干部的合作化的经验，肯定地说是不如老区丰富。不过，我们搞合作化运动还只有两年的时间，而且严格地说，从省委以下各级党委还没有认真来办这件大事。在这种情况下现在全省也有两万多个县、区干部学会了发展合作社的工作，另外还有8000个专职干部专门从事巩固合作社的工作，其中有2000人已具有一套办社经验。如果我们今后认真尽力来搞合作化运动，干部是会很快获得丰富的经验的。当然，仅仅看到干部的作用而不放手发动群众来办社，事情还是办不好的。假如我们除依靠上面派下去的干部之外，还能依靠党支部、依靠党团员、依靠乡村干部和农民中间的积极分子，把建社、办社的工作，变成为一个广大的群众运动，那么，情况就显然不同了。广东现有9000多个乡村党支部，基本上是学会了建社办社的；有10多万农村党员和34万青年团员，他们大部分已参加了社，其中一大批已学会了建社、办社；更重要的是有许多社员积极分子，他们经过训练是可以作为建社、办社的骨干使用的（我们今年计划训练乡干部和建社骨干60万人，这是一个很重要的工作，必须做好）；还有，在有了合作社的乡村，社外的一般农民积极分子被社的优越性所吸引，天天在看，有一部分人对于怎样办社也看会了；有的地方他们已行动起来自己搞联组，并且有些联组土地已经入了股，实际上是自发地把社办了起来，如新会县就有自发社1200多个，比这个县现有的合作社还多。这就说明了，只要我们依靠现有的组织基础行动起来，办法对头，所有的困难都是可以克服的。","type":"paragraph"},{"text":"广东省农业合作化的规划，经过几次修正，最后确定：要求在明年春天以前发展到9.5万个社，最多到10万个社，入社农户达到占总农户的37%，最高到40%的比例。如果今冬明春建社任务能很好完成，那么，到明年年底以前就可以把全省75%到85%的农户组织到合作社里来，基本上完成农业的半社会主义改造，这以后，就是进一步转向以发展高级社为主要任务，为完成全省农业社会主义的合作化而努力了。","type":"paragraph"},{"text":"根据前面所说的最后确定下来的全省合作化规划来看，应该说进度是够快的，速度问题是解决了的；现在的问题则是如何保证质量的问题。根据目前合作化运动的情况看来，发展一般是健康的，只要我们按照计划完成并且控制在上述规划数字之内不再突破，加强领导，贯彻执行中央关于合作化的各项政策规定，切实改正已经检查出的各项缺点，并且在今后做好每一步的工作，那么，质量问题就会是完全有保证的。因为广东省建成的新社已有3.5万个，还有5万个社已搭好架子，工作进度是快的，现在注意搞细致些时间也是够的。但也必须指出：目前有些同志在这个问题上还不够清醒，以为现在既反对右倾，就不应该对合作社的发展有什么控制；以为只要坚决反对右倾，什么都不成问题：工作基础、主观力量、客观条件都不应该再加以考虑，要发展多步就发展多少。如开平县虎山乡原来一个社也没有，党员一个也没有，提出“竞赛办社”的错误口号，要同合作社有基础的邻乡进行竞赛，并要超过人家，一下就要发展到社员数占总农户百分之五六十的比例，这不能不说是很危险的。","type":"paragraph"},{"text":"我们应当具有这种勇气，就是只要是能克服的困难，我们一定设法积极去克服；只要能够发展到100个合作社，我们决不发展到99个。什么叫做右倾呢？事物在时间空间中运动，人们观察这一运动不合乎事物的实际状况，看过了就叫做“左”，不及就叫做右。如合作化运动，今天是可以发展，但你说这个不行那个不行，这就是右倾；但是要是到明春前一下发展到80-90%，那就是“左”。“瓜熟蒂落，水到渠成”，这是自然的发展规律，不是勉强的；勉强的就叫做“左”。那么，现在我们要问，广东到明春前，在不到半年的时间内，由1.5万个社发展到9.5万个到10万个社、入社户数达到占总农户的37-40%的比例，是否到了限度呢？还有没有右倾呢？应当说是到了限度了，在速度问题上不能再说是右倾了；再多了就会超过限度成为“左”倾了。有什么事实可以说明呢？我们现在已建成的社（结束了“三评”的）问题不少，如再多搞，郡就很难保证质量。如阳江县委最近检查了412个新建成的社，三类社占11%，这个比例是很大的，并且其中有些可说不合规格，属于废品。这是否只是阳江县特有的情况呢？各县会比阳江县好些吗？恐怕还不能这样说；因为阳江县的工作在全省说来是不算坏的一个县份。这就格外值得我们警惕了。","type":"paragraph"},{"text":"不能保证质量会产生什么样的结果呢？一、是新建立起来的社本身问题多，不好巩固；二、是生产难于搞好；三、由于以上两个原因，必定会使明年合作社的发展计划受到影响，这就将使我们的工作不能处于主动地位；四、合作社发展计划不能完成，工作仍很被动，就势必影响广东省的五年计划不能很好完成。所以，目前要使合作化运动能以顺利发展，必须很好解决如何保证质量的问题；也就是说，目前合作化运动是质量第一的问题。","type":"paragraph"},{"text":"保证质量从何着手呢？要集中力量抓好哪几项工作呢？","type":"paragraph"},{"text":"1．坚决贯彻执行阶级路线，保证合作社的贫农优势。合作化运动发展起来后，新建成的合作社经过初步检查，存在问题确是不少。问题不少而新建成的社数目又很大，不依靠贫农建立坚强的贫农优势，要想搞好这批社的巩固工作，保证质量，是很困难的。依靠贫农和确立贫农优势的问题，现在并没有得到很好的解决。在发动入社报名时，有些地方曾出现了强拉上中农入社、不相信贫农、排斥贫农的倾向；虽然经过严厉批评似有所改正——如从各地入社成分来看，上中农不过占10%，好像问题不大了，但实际上有不少社的领导权仍操在上中农的手里。同时，这10%的上中农，并不是平均地分配在每个社里，而是大多数集中在合作化比例较大的乡所新建成的社里；上中农入社后虽然没有当上社主任，但只要他当上了副主任或担任了会计，那他就可以左右社的领导。现在已经发现有这样的情况：贫农形式上挂名当主任，中农实际上当家；凡是属于这类情况的社，那就问题特别多，最不好办。这一经验教训，广东省各地过去都有过，如南海县东二乡彭柏合作社，一年以来领导上花了不少力量去协助进行社的巩固工作，但始终巩固不好，问题就是有5户上中农把持了社的领导（这社4个主任，主任彭柏为贫农，其余3个副主任都是上中农）。现在这社改变了上中农把持领导的局面，社的巩固也就很容易了。又如新会县有个彭耀龙合作社，彭耀龙本人是一个上中农成分的党员，但他领导的合作社往往从中农利益出发，妨害贫农的利益；这个社也就经常存在着问题。所以，要使今年新建的一大批社能够巩固好，必须确立贫农的优势；这就是说，一定要使社务委员会掌握在贫农的代表手里，要认真挑选贫农社员中最优秀、最有能力、最能办事的人来担任社的领导，并且要加强党和团的组织的作用来巩固贫农对社的领导（没有党员的乡，应发展党员，建立党的领导）。在这里需要指出的是：强调建立合作社的贫农优势绝不能理解为对上中农的排斥和不需要团结上中农。新老上中农都是必须很好团结的，主要是应当主动地有计划地在规划中很好地安排他们和在社内贯彻互利政策上照顾到他们的利益。","type":"paragraph"},{"text":"2．切实贯彻执行互利政策，做到全部消除新入社户的顾虑。根据各地材料，新入社户仍有10%左右的人入社后情绪不够稳定，其中的一部分是上中农，为形势所迫大势所趋勉强进来的，对这部分人采取挂上名、暂时不入社的办法，是可以解决问题的。还有一部分人则是由于对政策了解不清和思想发动不够而有顾虑，给他们补一补课估计问题也不会大。现在问题比较大的是“三评”中某些问题处理得不够符合互利原则，这个问题如不及早主动解决，总会成为社的不巩固的因素。首先是土地评产有偏高偏低的情况，没有照顾贫农的利益；其次，在土地和劳动分益的比例上有普遍压低土地报酬的趋势。许多同志认为很快就要办高级社了．应当早做准备。这显然是不妥当的。如果是这样，那么，我党采取多走一步——即由半社会主义性质的合作化到全社会主义性质的合作化——这一政策岂不是没有意义了。应当肯定，哪怕是只搞一年两年的半社会主义便转为全社会主义的高级社，也必须使土地分红有适当的数量，体现出土地入股的意义。否则，就不免影响到广大农民加入合作社的积极性。再次是耕牛入社问题，根据各地实行几种办法的结果来看，可以肯定，大多数地区在开始办社的时候，以实行私有租用为有利。实行这个办法的好处是：一、租金虽然稍高于折价入社的费用，但社不负担牛的病和死的损失；二、对牛管理得好，可以保证少死牛，不使牛因喂不好而卧倒。三、今年入社的贫农困难户较多，而合作社股金贷款又比去年少，如采取牛折价入社办法，必然加重股金，全省估计需增加1000万元的入社股金。而采取私有租用的办法则没有这个问题。当然，如果某些地区有条件采取耕牛折价入社的办法而硬要去打通思想采取私有租用的办法，以及老社的耕牛折价入社后没有什么问题也硬要改为私有租用等都是错误的。原则上应当肯定，在耕牛问题上，折价入社是办好合作社必须采取的办法；私有租用只是一个短时期的过渡办法。最后是果园、鱼塘等入社问题，去年处理这方面的问题是照顾合作社利益过多，而对果园主和鱼塘主的利益照顾得不够，使不少的社在这方面发生很多问题。现在要确定统一的标准来解决这个问题是有困难的，但必须确定一条原则；果园、鱼塘收益很大，决不能当做稻田一样来评定分配比例，一定要使社和果园主、鱼塘主双方都得到适当的照顾。","type":"paragraph"},{"text":"3.立即转向生产，大力搞好生产。某些地区在组织合作社的时候轰轰烈烈，当合作社建成以后，倒反冷冷清清。目前，差不多大多数的社还没有做出很好安排秋收、冬种的计划，生产工作处于严重的自流状态。这叫做“为建社而建社”，不知道建社的目的就是为了搞好生产。这种情况不能不说是很危险的，如不改正过来，将使得许多新建成的社无形中散伙。现在必须迅速采取以下的措施：一、使所有新建成的社和虽然还没有正式建成但是已搭好了架子的社，一律按照“秋收集体劳动，冬种统一经营，春耕充分准备”的原则，转向以领导生产工作为主要任务。这样就使得已建成的社在集体劳动和搞好生产中得到进一步的锻炼和巩固。二、迅速制订明年春季的生产计划和全年的生产计划，在计划的指导下更好地提高社员的劳动积极性，一定要把生产搞好，达到增产和增加收入的目的。在制订生产计划的时候，一定要注意充分发动全体社员大家讨论，听取大家意见，使订出来的增产和增加收入的计划，大家都抱着很大希望，同时又很具体，为大家公认完全有可能实现。计划订出后，应当进一步积极组织力量逐步予以实现，做好几件工作，使大家能看出成绩。这样就能使所有社员满怀信心地从事劳动，把社当成家；到那时思想不稳定的社员也会逐渐稳定起来。三、结合集体秋收、统一冬耕、准备春耕、制订生产计划等工作，把生产组织和经营管理上的必要的制度建立起来。新建成的社必须很好地向老社学习，在原有老社的地方，应当以老社为中心成立联社委员会，帮助支部统一进行全乡的生产领导，带动新社，使它们把生产领导和管理工作搞好，迅速走上轨道。四、妥善地解决生产资金问题。社组织起来后，为了搞好生产，必要的投资是必须保证的；这除了省委已确定的每社贫农基金贷款130元外，并决定从各县收回的农贷当中，允许每社增加贷款50元。但是只靠上面的贷款还是不够的，应当强调宣传“勤俭办社”。如三水县五区禾生乡第二社，去年秋天建成时家底很薄，困难很多，他们为了解决今年扩大冬种资金不够的困难，组织了14人的青年突击队，每人带20斤米和1元现金，到75里外的地方开荒。结果不仅开荒种上了1 00多亩地的冬种作物，并且在荒地割芒草卖了165元寄回给社，解决了整个社的冬种资金的困难。应该说广东生产出路是很多的，只要我们领导上能帮助想办法，解决资金不足的困难是可能的。问题是首先必须很好地批判那些一向对办社大手大脚、用钱不算一回事、弄得生产成本很高、两眼望着政府贷款的错误思想。为着多方面解决资金不足问题，对留在社外的上中农，如有多余的生产资料时也可采取互相有利、变工交换或租用的办法加以利用，省得新建的社一切都需要靠投资来解决。","type":"paragraph"},{"text":"4．彻底整好党，大力进行建党，是对社的巩固有决定意义的一着。前面已经说过，一下子新建立这样多的社，而存在问题又不少，依靠谁来把这样多的社领导好呢？不成问题，只有依靠农村党的支部来加强对合作社的领导，才能把合作社办好。广东省在合作化运动展开之前曾整了一次党，但整得很不彻底，目前问题仍然不少；主要表现在依靠贫农的问题上，不少农村支部和党员还不够坚决。这也是很可理解的。土地改革结束以来，由于农村经济情况的变化，贫农上升为中农的为数不少；而农村党员比一般农民上升为中农的比例又大得多。如清远县长埔乡有23个党员，3个是老中农，现仍为中农，其余20个原来是贫农，现已有16个上升为新中农，上升比例占80%。又如新会县棠下区，原来全区党员有贫农90人，现上升为新下中农的50人，上升为新上中农的12人，上升比例也占70%。农村党员这种经济地位的变化，不能不影响他们的思想的变化。为什么在开始提出依靠贫农的口号时，各地都遇到不同程度的农村党支部和党员的思想抵抗呢？就是因为党员的思想发生了变化；其中有一部分人已发展到严重的地步，积极地追求走资本主义的道路。如南海县四区有个乡长（党员），土地改革前打了七八年的长工，两餐不饱；土地改革后分了1 0亩田，娶了老婆，生了小孩，种有两亩多甘蔗，养了两只大猪，生活非常富裕。1953年组织互助组的时候，他曾带头组织了一个常年组。在他的领导下，全乡一共组织了36个互助组。但是当他生活好了、生产提高了以后，他就带头散伙，结果全乡互助组散了一半以上。这次合作化大发展，他不但不去积极领导，而是对群众纷纷要求入社感到苦闷，表示要退党。他曾对别人说；“我自己入错党了，入了党这次不入社就不成？”这种情况如不迅速彻底加以改变，那当然就谈不到党对合作化的领导。必须指出：农村党支部整个说来是可以依靠的，绝大多数党员经过思想整顿是可以变好的，问题是领导上要采取积极的态度。这次粤东整党是搞得较好的，如惠阳县整党收效很大，其方法各地可以采用。即是：经过三级会议，提高党员思想认识，最后分片以党支部为中心，加上团员，并且吸收入党对象参加，充分发扬民主，从检查工作到检查思想，揭露了不少问题，最后加以组织上的处理。现在全省各地或者是没有认真地进行过整党，或者是整了党而没有作组织处理，必须认真把党整好并且作出组织处理。在整党的时候，必须集中目标整富农资本主义思想，要坚持“思想从严，处分从宽”的原则。凡能够教育挽救的，都应当经过教育给以改正错误的机会；只把那些表现很坏，不可救药，不能再作为党员的人坚决清除出党，以保证党的纯洁。在整党的同时，必须加强建党建团工作。在乡的合作化规划中，必须作出建党建团的规划，积极培养和发展党员和团员。要想把今天农村这样多的合作社领导好，特别是基本上达到合作化的乡，只依靠一个支部的10来个党员去领导是有困难的。我们必须力求在明年一年中，把所有的乡都建立起党的支部组织，并且在全省一半的支部中在严格注意质量的原则下发展到有30个左右的党员。目前在合作化运动中已涌现出一批觉悟很高的贫农积极分子，经过培养教育，把他们吸收到党内来，增加党的新血液，意义很重大。因为在新的社会主义的革命斗争中，需要一批能代表新的革命情绪和要求的人到党内来，这是可以大大加强党的战斗力的。","type":"paragraph"},{"text":"5．坚决打击反革命分子和地主分子的破坏活动，丝毫不放松同富农和投机商人作斗争。这一点应当看成是对目前巩固社、保证质量的不可少的一个方面。必须指出：今天各方面的敌人对合作社的建成和巩固是决不会放松破坏的。因此，我们对建成社的落后乡必须结合合作化进行一次肃清反革命的工作，彻底地给尚未消灭的封建势力和反革命势力以毁灭性的打击。在一般乡村，也应当根据在这次规划中摸出来的情况，进行肃清反革命的工作。而在接受社员时更要严防反革命分子混进社内来，一发现破坏活动，就要及时加以处理。至于对富农和投机商人作斗争，应当作为向社员进行反资本主义思想的重要内容。必须认识我们新建立的社，无论在组织上和思想上都是很脆弱的，必须在内部消除不巩固的因素，才能大力搞好生产、搞好互利、提高觉悟、加强团结。对社外则要提高警惕，防止敌人的破坏。这样才能有充分保证把合作社办好。","type":"paragraph"}],"comments":[],"origin":"原载《学习》杂志1955年第12期。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"陶铸","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}