{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"襄阳古城新记","authors":["李辉"],"dates":[{"year":1994,"month":4,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"襄阳古城新记"},{"type":"paragraph","text":"李辉"},{"type":"paragraph","text":"２０年前，我曾漫步襄阳古城。如今，它已是湖北襄樊市的一个城区，又称襄城。"},{"type":"paragraph","text":"早在《三国演义》中，我便熟悉了诸葛亮隐居多年的这座文化古城。但是，当我在“文革”武斗的硝烟中第一次行走在古城时，却感受不到丝毫文化的暖意。诸葛亮隐居地隆中一片凋零，碑石或破碎，或丢失。明代襄王府前著名的绿影壁，摇摇欲坠。我穿过破损的城墙，身后传来一阵瓦砾塌落的巨响。后来我想，这巨响也许是这座文化名城，在遭遇文化破坏时发出的一声无奈的叹息。"},{"type":"paragraph","text":"那时我还是个少年。许多年过去了，我都无法抹去这声音留在我心中的深沉感觉。后来，那声巨响对于我似乎具有某种悲剧性的历史象征意义。在人的精神被阉割的年代，文化的破坏与衰落已不可避免。不注重现实建设的人们，更不会把爱给予伟大的传统遗产。我想，在许多文化遗产的废墟上，当时一定有钟爱历史与文化的人在无奈地叹息。"},{"type":"paragraph","text":"前不久，我再度漫步襄阳古城。"},{"type":"paragraph","text":"一切已大大不同于从前。"},{"type":"paragraph","text":"我欣喜地看到，古城的人们，已经摆脱了“文革”的荒唐与无知，从官员到民众，都重新审视他们脚下的这片土地。他们不再把悠久而丰富的文化遗产，看作历史的包袱，而是将文化的保护与发展，放在与发展经济同样重要的位置。他们有一个诱人的目标，在不长的时间里，把襄樊市发展为大城市。在发展过程中，将注意到充分体现古城风貌，使鄂西北未来的这座大城市，在洋溢经济活力的同时，展示它的文化魅力。"},{"type":"paragraph","text":"市委书记杨斌庆充满激情地说：“一个包容襄阳古城的新城市，应该既有现代性，又有古风古貌，使它的美丽更具有文化魅力。在经济加速发展的同时，如果不保护历史文化遗产，那就是历史罪人。我们作为领导干部，就既对不起祖先，更对不起后人。”经济与文化同步发展，重视文化本身的意义，古城就这样在８０年代开始了一种全新观念的建设。"},{"type":"paragraph","text":"现在的襄樊市区，由南北隔汉水相望的襄城和樊城组成。“南城北市”，被确定为城市的基本格局，襄城主要保存“古”，樊城主要体现“今”。出现在我面前的襄阳古城，便开始着这种新的调整与建设。一切正在刚刚起步，但已让我感到一个可喜的前景。"},{"type":"paragraph","text":"高大的城墙，基本得到保护，岁月侵蚀的部分，在陆续修复之中。宽阔的护城河，自明代以来，第一次得到疏浚，最宽处达到２００米，被誉为全国护城河第一。它从东、南、西三面环抱古城，北面城墙，则在滔滔的汉水映照下，更显出高峻与壮观。城墙内的新建筑，开始对造型、层高、色调有了明确要求。造型保持朴实、淡雅，以庭院式为主，高度不得超过３７米。色调则以稳重和谐的灰绿色为主。"},{"type":"paragraph","text":"原有建筑开始进行有规划的改造，目前，北街已成为具有鄂西北传统民居风格的商业文化步行街。当年，就是在这条萧条的街道上，我听到城墙瓦砾塌落的巨响。如今，长达近千米的街道，完全恢复了传统的风格。为纪念编选《昭明文选》的南朝昭明太子而重修的“昭明台”，气势恢宏，与汉水边的城楼遥遥相望。昭明台背后，一条古色古香的步行街，向江边城楼延伸而去。大大小小的庭院楼阁错落有致，过街楼、石牌坊、石亭、石灯、石狮，与古朴典雅的匾额楹联，点染着古今，与整条街灰色的基调相和谐。"},{"type":"paragraph","text":"踏着新铺就的石板道，我仿佛依然能感到从脚底传给我一种历史的沧桑。沧桑，不是时间的，而是精神的。今天的人们，为弥补历史的缺憾，必须做出更大的努力，甚至代价。为保护纪念宋代书法大师米芾的米公祠，政府把附近两个工厂的部分车间搬走，留出空地建设花园，竖立碑刻。为恢复明襄王府，把老干部局搬走。整个卧龙隆中，也恢复了往日的幽古之情。"},{"type":"paragraph","text":"不仅仅一个襄阳古城，我感到这些年自己走过的许多城市许多地区，都渐渐摆脱了历史的阴影，开始让文化展示出它的光彩。重视经济发展，同时尊重传统尊重文化，把一个城市的文化意义放到举足轻重的位置，依我看，这是十多年来社会进步的一个重要的变化。历史，终于走出它的缺憾。文化，终于走进了人们的视野。"},{"type":"paragraph","text":"我为之欣喜。伫立汉水之滨，我仿佛觉得２０年前的那声巨响，已经消融于滔滔汉水，流向无际的天边。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"武斗","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}