{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"萨尔瓦多的“爆炸性”局势","authors":["春涛"],"dates":[{"year":1980,"month":1,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"萨尔瓦多的“爆炸性”局势"},{"type":"paragraph","text":"春涛"},{"type":"paragraph","text":"一月二十二日，萨尔瓦多爆发了十多万人的反政府大示威。示威群众同一些“身份不明”的武装人员发生冲突，死伤数十人。在这以后，暴力斗争仍在不断发展，夜间在首都圣萨尔瓦多经常听到爆炸声。"},{"type":"paragraph","text":"今年以来，萨尔瓦多局势一直处于动荡之中。"},{"type":"paragraph","text":"一月三日，最高权力机构执政委员会的两名成员和内阁的大部分成员宣布辞职，抗议武装部队中的保守势力阻碍经济和社会改革。"},{"type":"paragraph","text":"一月九日，成立不到三个月的执政委员会改组。总共五人组成的这个权力机构，保留两名军人，更换三名文官。"},{"type":"paragraph","text":"一月十一日，萨尔瓦多人民革命联盟、人民行动统一阵线、“二·二八”人民联盟和民族民主联盟等反政府组织领导的反政府武装也在那天发动多起袭击。"},{"type":"paragraph","text":"一月二十日，反政府武装组织占领了全国主要城市的大约三百个天主教堂，要求为工人和农民增加工资。"},{"type":"paragraph","text":"外国通讯社报道说，在萨尔瓦多，“恐惧和紧张气氛”笼罩全国，局势是“爆炸性”的。"},{"type":"paragraph","text":"萨尔瓦多局势演变成这样是有其根源的。"},{"type":"paragraph","text":"萨尔瓦多是中美洲人口最稠密的国家。长期以来，这个国家一直处于军人寡头势力的高压统治之下，各种社会矛盾极为尖锐。一九七七年，前国防部长罗梅罗通过选举舞弊上台后，对人民群众和反对派进行了残暴的镇压，死于他屠刀下的爱国者数以千计。萨尔瓦多人民早就展开了反暴斗争。在去年七月尼加拉瓜人民反独裁斗争胜利后，斗争声势日益壮大。"},{"type":"paragraph","text":"萨尔瓦多武装部队内部反对军事独裁的“立宪派”力量，也对罗梅罗的暴行不满。去年十月，一批青年军官乘全国反独裁浪潮高涨之际，发动军事政变推翻了罗梅罗政权。当时人们以为，萨尔瓦多这个“已变成快要爆发的火山口”，随着新政权的成立，局势可能会缓和下来。"},{"type":"paragraph","text":"然而，政变后上台的执政委员会对自己宣布的有关实行政治民主化和发展经济等项诺言，多数没有付诸实行，而国内经济情况越来越恶化，人民的失望和不满情绪与日俱增。"},{"type":"paragraph","text":"在这种情况下，原来不相信这次政变能在萨尔瓦多建立民主、进行改革的激进势力，更加加紧了他们的反政府活动。而一直存在的反政府游击队也进一步加强出击。去年十月二十四日，萨尔瓦多人民革命联盟曾占领了劳工部和经济部，并扣押了一批人质，要求政府履行诺言。今年年初，反政府武装组织占领首都圣萨尔瓦多六家电台，在广播中宣布一九八○年是“同独裁者进行斗争的一年”。"},{"type":"paragraph","text":"而另一方面，军人寡头势力的基础在萨尔瓦多是根深蒂固的。几十年控制着这个国家的“十四家族”和他们的亲信至今还有相当大的力量。他们竭力抵制和反对进行任何改革。这些维护旧政权的势力甚至在准备一次“反政变”。"},{"type":"paragraph","text":"据报道，这次十多万人举行反政府大示威时，新的执政委员会为了避免同群众发生冲突，曾指示武装部队呆在各自的营房里，不要干预。而一些所谓“激进分子”和极右势力则利用这一局势“极力要加剧现存的恐怖气氛”，制造更大的暴乱。正是这种左右夹攻使新政权处于十分困难的境地。"},{"type":"paragraph","text":"一直在中美洲寻隙渗透的苏联和古巴，正在对萨尔瓦多加紧插手。他们以“援助”武装斗争为名，乘机打入一些组织，竭力推波助澜，以图浑水摸鱼。这就使这个被人称为“火山之国”的局势变得更加复杂和危险。外国通讯社评论说，多灾多难的萨尔瓦多目前正处于内战的边缘。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}