{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1959,"month":10,"day":8}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"公社把我们送到福窝里了——记河南省嵖岈山公社党委书记的谈话","authors":["夏敏之"],"parts":[{"type":"paragraph","text":"1958年4月，我国最早的一批人民公社之一——嵖岈山人民公社，诞生在河南省嵖岈山山麓，没有多久，这个社就象初升的太阳一样，放射出胜利的光芒。"},{"type":"paragraph","text":"右倾机会主义分子不是说我们的人民公社“搞早了”“搞糟了”吗？请听公社党委书记陈丙寅同志给右倾机会主义分子们的回答吧！陈丙寅同志是作为劳模代表来北京参加国庆观礼的，他向记者生动的描绘了人民公社应时而生的经过，和一年来公社所显示的无比优越性。"},{"type":"paragraph","text":"“我们公社是由二十七个高级农业生产合作社合并建成的，共有九千三百八十三户，十三万多亩土地，有山区、丘陵和平原，便于发展多种经营生产。但在解放前由于长期受国民党反动派和封建地主阶级的残酷压迫和剥削，生产十分落后，十年九旱，遇雨成灾，劳动人民过着饥寒交迫的日子，劳动人民用‘早晨汤、晌午糠、晚上对碗看月亮’的歌谣，来形容自己的困苦生活。"},{"type":"paragraph","text":"“解放后，在党和毛主席的英明领导下，走上了组织起来共同富裕的道路，生产逐年得到发展，生活相应提高，特别是1958年在党的总路线的光辉照耀下，出现了全面大跃进。在大跃进中，群众迫切要求工业和农林牧副渔全面发展。可是由于高级社组织规模小，人力、物力、财力缺乏，不能完全适应全面跃进需要。这种生产关系不适合生产力发展的矛盾，首先在大兴水利方面突出地表现出来。"},{"type":"paragraph","text":"“由于原高级社的范围小，要想使社与社之间恰当地确定水利建设工程地址，和合理用水是很难办到的，因此高级社时期，在水利建设上社与社不断发生纠纷。如张和庄水库，地址是在原先锋二社，而灌溉面积的大部分却在先锋一社，水库建成后，先锋二社就在上游打了一个大坝，堵着水的去路，因而不能使水库发挥应有的作用。解决这个矛盾最好最根本的办法，就是把社合并起来。"},{"type":"paragraph","text":"“由于这种情况，所以，早在1957年8月份，群众就有合并大社的心愿了。而到1958年4月份，整个山区的四个半乡要求建大社的热潮更加高涨起来。群众有组织地向乡党委提出十二次请求，乡党委解决不了又转呈县委；群众贴出要求并大社的大字报有十八万多张。当时信阳专署张专员来到了我们山区，他走到那里，群众就围到那里，坚决要求建大社。4月17日的夜里，有一万多群众敲锣打鼓，扛着大旗，抬着决心书，象海潮一样从四门涌进了杨店街，要求乡党委会和张专员答复他们的请求。直到领导上答应合为一个社才回去了。这时群众的生产情绪极为高涨，两天中就给麦苗普施了一次肥。到20日夜里，又有比上次更多的群众队伍敲锣打鼓，抬着决心书，灯笼火把地涌进了杨店；直到当天正式宣布建成大社，开了建社典礼大会，群众才算如了愿。"},{"type":"paragraph","text":"“帝国主义和国内外反动派，说我们的公社是强迫搞起来的，这是天大的谎话；右倾机会主义分子说我们的公社搞早了，是根本不看实际情况，根本不了解群众的心事，这是有意给群众泼凉水，泄群众的气。我们绝对不能容许的。"},{"type":"paragraph","text":"“嵖岈山人民公社建社一年来的无数事实，已显示出无比的优越性和强大的生命力。"},{"type":"paragraph","text":"“全社1958年粮食总产量三千八百八十万零九千八百二十九斤，比1957年增加67.3％。今年夏收作物总产量一千六百五十五万一千七百斤，比1958年夏收总产量增加3.27％。现在全社正在深入开展秋季超产运动，力争秋后拿到四千一百九十三万斤粮食，比原包产计划增加三点三成。在农业大跃进的同时，社办工业如雨后春笋，多种经营也百花齐放，全社白手起家建起了机械、木工、造纸等二十四个较大的工厂，植树造林五百六十五万三千六百株，比1957年增长642％。发展牛、驴、骡、马九千三百二十六头，比1957年增长9.2％。发展生猪一万一千五百八十一头，比1957年增长31％。发展鸡、鸭、鹅十万零四千九百多只，养鱼九百万尾，种植和采药材五十二种。开垦了运输、加工等四十三种副业生产。1958年的工业、农业、多种经济的总产值，达三百三十八万元，比1957年增长38.4％。而今年计划的工业、农业、多种经济的总产值，又将达到六百六十二万元，比去年约增加一倍。"},{"type":"paragraph","text":"“由于公社经济突飞猛进的发展，大大增强了支援国家建设的力量。1958年全社征购粮食一千零三十七万斤，比1957年增加32％，今年夏季完成征购粮食六百八十九万斤，超过原任务九万斤。"},{"type":"paragraph","text":"“同时，社员生活也有显著提高。1958年除去各项扣除，每人的平均收入比1957年增加六成五。九千三百八十三户社员中有五千九百多户有存款，存款额达七万九千八百元。"},{"type":"paragraph","text":"“人民公社的确是‘一大二公’，威力无穷。公社化以后，我们集中了雄厚的物力和资金，进行了大规模的水利建设。只三个月的时间，就整修、新修了五十七个小水库，并在全县的帮助下，兴修了下宋和双沟两个中型水库。"},{"type":"paragraph","text":"“‘人民公社，力能回天’这句豪迈的口号，已经成为铁的事实摆在人民的面前。我社从今年7月1日到9月12日的七十多天中，没有落过透地雨，干旱程度比1942年还要严重。1942年仅仅三十天没落雨，早秋作物就旱死，晚秋没有种上，颗粒未收，到春天，人没饭吃，饿得吃树皮和麦苗。据张铎老人谈：他当时离乡讨饭，走在杨店到嵖岈山仅十二华里的路上，看到被饿死的人就有六个，国民党反动乡政府的门口有两个不到十岁的小孩守着被饿死的母亲，喉咙都哭哑了，可是反动政府却不管。而今年是数十年没有过的大旱灾，但由于党的英明指导，发挥了人民公社降龙伏虎的威力，充分运用了水利工程的效能，把严重的灾年变成了丰收年。"},{"type":"paragraph","text":"“今年旱象一露头，我们就立即组成了抗旱指挥部，实行书记挂帅，委员分工，包干负责，发动群众，田头扎营，吃住在田间，昼夜不息，车水浇田。在抗旱斗争中，全社每日出勤二万八千多劳力，比声势浩大的1957年抗旱种麦，增加一倍多。出动了三千九百多头牲口，十八 部动力机械，七百多部水车，其他大小提水和运水工具达二万七千多件，保证了十万余亩秋田普遍浇水三至五遍。"},{"type":"paragraph","text":"“抗旱斗争换来了全面大丰产。五千七百五十九亩高粱，亩产四百三十六斤，比去年增产57％；一千七百七十五亩谷子，亩产五百五十四斤，比去年增产73％；四千一百九十二亩玉米，亩产五百零八斤，比去年增产69％。"},{"type":"paragraph","text":"“无雨保丰收，这是历史上查不到的。群众赞颂道：‘人民公社真是指天天低头，指地地投顺，六神全服呀！’"},{"type":"paragraph","text":"“右倾机会主义者说我们的公社搞早了，搞糟了，都是恶毒的诬蔑，谁要是问公社成立以后社员的生活情况，那社员们打心里会说：‘公社把俺们送福窝里了！’嵖蚜山人民公社初建才只一年多，然而，不论是它的战天、管地、治山、伏水，都表现出了盛旺的威力，各方面都充满着欣欣向荣的壮丽景象。”"}],"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"对话"}]}]}