{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1977,"month":11,"day":14}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"工程上得快 要靠领导带——基建工程兵某支队为人民高速度办水电","authors":["岳顺昌/邓日照"],"parts":[{"type":"paragraph","text":"燕山丛中，传来振奋人心的喜讯：正在滦河大型水利水电工程执行施工任务的基建工程兵某支队，大干快上，提前三个月全面超额完成本年度国家计划，为加快国家水利水电建设作出了贡献。在欢庆胜利的日子里，广大指战员回顾斗争实践，高兴地说：工程上得快，要靠领导带。这一胜利的取得，是支队党委不断整顿思想作风，以高昂的斗志，带领部队大干快上的结果。"},{"type":"paragraph","text":"把思想统一在高速度上"},{"type":"paragraph","text":"一九七六年八月，在唐山抗震救灾指挥所里，党委副书记、代支队长孙华锋，向在座的党委成员提出一个问题：如何在搞好抗震救灾的同时，克服困难，把施工搞上去？他的想法是：按照原定的计划，提前一年截流。"},{"type":"paragraph","text":"提前截流，是党委根据国务院领导同志的指示精神，在年初作出的决定。这是争取整个工程提前建成的关键一仗。可是眼前的情况是，一方面“四害”猖獗，“唯生产力论”的帽子满天飞，“不为错误路线生产”的谬论也波及到工地。另一方面，唐山地震给部队施工带来了严重困难：全支队一半人力投入抗震救灾，交通受阻，电力缺乏，困难很多。在这种情况下，要不要和能不能提前截流呢？有的同志存在畏难情绪。在连续两次党委会上，通过摆事实、讲道理，大家痛斥“不为错误路线生产”的荒谬论调，大摆部队在把国民经济搞上去的斗争中肩负的重任，批判无所作为的懦夫懒汉思想。这实际上是党委的一次思想整顿。"},{"type":"paragraph","text":"通过这次整顿，统一了领导认识，坚定了大多数同志的胜利信心，作出了按原定计划提前一年截流的决定。人力不够，党委号召全体指战员学习唐山人民“泰山压顶不弯腰”的精神，一人顶两人，一天顶两天；电力不足，就断掉生活照明用电，保证施工需要；物资缺乏，就组织各级领导干部亲自清仓查库，寻找备用、代用材料。为了保证截流主力部队投入施工，他们提出“宁肯再住工棚，也要把时间夺回来”的口号。毅然决定停止营建施工，把营建部队开赴唐山抗震救灾，换回基坑开挖和混凝土浇筑部队。"},{"type":"paragraph","text":"党委的决心和措施鼓舞了全体指战员，工地上立即出现了“克服困难抢时间，战天斗地争速度”的生动场面。全支队上下一股劲，苦战一个多月，终于在十月九日实现了计划，把滔滔滦河拦腰截断。"},{"type":"paragraph","text":"办法到群众中去寻找"},{"type":"paragraph","text":"工程截流以后，这个支队面临着“背水之战”，必须在今年七月洪水下来以前，把大坝浇筑到拦洪高程。不然洪水就要吞没全支队一年的劳动成果，给国家造成巨大损失。这时，一些原来就不同意截流的同志，机械地扳着指头算人力，算物力，算工作量，越算越觉得没有办法。"},{"type":"paragraph","text":"办法在哪里？党委认为，办法在粉碎“四人帮”以后焕发了社会主义积极性的群众之中。虽是隆冬季节，工地上却热气腾腾，到处都呈现一派批判“四人帮”、大干快上的动人情景。党委常委、副支队长崔军来到某大队开挖基坑的现场。这里，总工程师陈培根领着支队、大队的技术人员，正冒着严寒，深一脚浅一脚地奔忙在基坑上下，测量和计算着开挖深度。经过反复调查和科学检验，他们提出了一个既能加快工程进度，又能确保工程质量的方案。崔副支队长和他们一块复查以后，把这个方案提到党委，党委会同原设计单位的同志共同研究，采纳了这个方案。结果不仅加快了工程进度，还为国家节省投资近二百万元。"},{"type":"paragraph","text":"这件事深刻地教育了支队党委。大家看到，革命就是解放生产力。华主席率领全党粉碎“四人帮”，使群众的社会主义积极性象火山一样迸发出来，这个力量是不能用简单的数字概念来计算的，关键在于党委是否看到了和调动了这个积极性。他们广泛地宣扬了工程技术人员的事迹，随后又召开全支队中队以上干部大会进行动员，向全体指战员发出“决战四个月，确保安全渡汛”的战斗号召。"},{"type":"paragraph","text":"一个群众性的比学赶帮超的竞赛热潮迅速形成。担任开挖任务的二大队，由于今年一二月供电不足，基坑积水结冰，使工程进度受到很大影响。进入三月份，这个大队的指战员狠批“四人帮”破坏抓革命促生产的罪行，在兄弟大队的配合下，苦战一个月，完成了预计到四月份也难以完成的开挖任务，为大坝浇筑扫清了道路。接着，担任砂石料生产、运输和混凝土浇筑等任务的单位和工种，也一再刷新生产指标，有的还打破了全国水电系统的最高纪录。全支队一鼓作气，提前五十六天把大坝浇筑到拦洪高程。原来担心完不成任务的同志，这时也感动地说：“群众教育了我，我看到了群众的伟大力量。”"},{"type":"paragraph","text":"胜利在再鼓劲中夺取"},{"type":"paragraph","text":"安全渡汛，巩固了提前截流的胜利，更加鼓舞了这个支队的士气，党委又提出了新的目标：在九月底以前完成今年的施工任务，向国庆献礼。可是没有想到，六、七两个月的施工进度却明显地缓慢下来。到七月下旬，全年的混凝土浇筑和专线铁路铺轨任务还有百分之四十以上没有完成，时间却只剩了两个月。"},{"type":"paragraph","text":"产生了这样的被动局面，使支队党委大吃一惊，不能不坐下来寻找原因。开始，有的说是天气太热，雨水太多：有的说是机械设备不足，影响了施工的进度。主持工作的党委副书记孙华锋，感到这些都不是问题的症结所在，便和大家一起学习华主席的重要著作《贵在鼓劲》，带头解剖自己，发动大家摆问题，揭矛盾，再一次进行思想和作风的整顿。一摆一揭，大开了脑筋：问题一大堆，根子在党委，党委在胜利形势下松了劲。虽然制定了学大庆规划，但是“五到现场”等重要措施没有真正落实。群众在前面干，领导在后面看，是无论如何也打不了胜仗的。"},{"type":"paragraph","text":"原因找到了，支队党委采取断然措施，把党委和机关搬到工地去，工作在工地干，会议在工地开。机关科以上干部全部参加施工现场值班，每班都由一名常委牵头，做到一天三班倒，班班有领导；不仅现场看，还要带头干。广大指战员看到党委“一班人”的行动，个个干劲倍增。"},{"type":"paragraph","text":"领导下现场，局面大变样。过去遇到问题层层汇报请示，既误时又误事；现在领导就在身边，有了问题当即解决。八月初，暴雨冲坏了运送砂石料的公路和桥梁，如果等地方交通部门修复，需要十几天时间。在工地值班的党委成员发现这个情况，不等下面请示，就提交党委研究决定，采取紧急措施，抽调十六个连队连夜抢修，仅用两个多小时就恢复了运输。八月中旬，洪水漫过大坝，中断了混凝土浇筑，按照常规，要等洪水期过去以后才能施工。党委把工程技术人员召集到一起，现场研究了滦河水情资料，决定封堵上游围堰，继续浇筑，又抢出了半个月时间。在支队党委的带动下，各级领导干部也更加自觉地和战士同劳动，给战士做表率。铁路铺轨没有机械，大队长赵有理长期坚持在现场指挥，和战士一起手抬肩扛，沉重的铁轨和混凝土轨枕压肿了肩膀。在干部的带动下，战士们越干越欢，每天铺轨由一百多米上升到四百米、六百米直到一千多米，终于提前在九月二十日铺完了全程。"},{"type":"paragraph","text":"全支队就是这样在通过不断整顿，斗志昂扬的支队党委带动下，革命加拚命，鼓劲再鼓劲，到九月二十五日全面完成今年的国家计划，迈开大步跨进了一九七八年。"},{"type":"paragraph","text":"（岳顺昌、邓日照）"}],"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}