{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在党中央重大决策面前——访三机部七位辞去副部长职务的老同志","authors":["丛林中","欧庆林","艾丰"],"dates":[{"year":1982,"month":2,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在党中央重大决策面前"},{"type":"paragraph","text":"——访三机部七位辞去副部长职务的老同志"},{"type":"paragraph","text":"本报记者  丛林中  艾丰  欧庆林"},{"type":"paragraph","text":"七位革命老战士，七颗赤诚火热的心。他们为革命操劳半个世纪以后，今天自觉地从领导岗位上退下来，让年轻的同志挑起重担。他们是怎样想的，怎样做的？怎样表现出共产党人的高尚品质、风格和情操呢？"},{"type":"paragraph","text":"一、不能再等了"},{"type":"paragraph","text":"1981年7月20日，夏夜沉沉。三机部副部长赵健民手抚着拟好的辞职报告，心潮起伏难平。岁月流逝，不觉已度过五十年革命生涯。硝烟弥漫的冀鲁豫战场，修筑成渝铁路的艰苦岁月，“文化大革命”中被关在铁窗里的2，800多个日日夜夜，都在他的眼前一闪而过。他的思想象夏夜的星云，无声地飘动着。共产主义革命是一个需要多少代人奋斗的过程，到了今天，迫切的问题是什么呢？就是要有一大批可以挑重担的年富力强的人来接替我们的事业。"},{"type":"paragraph","text":"难道还不迫切吗？赵健民问自己。三机部18名部长，领导二十几个局，十羊九牧；部里的文件每年2，000多份，怎么得了；无休止的会议，七嘴八舌，议而不决……这一切迫切需要改变。史书上说，“贞观之善政，当以省官为首。”现在，中国要搞四化，不精兵简政是绝对不行的。从1980年开始，赵健民就想到了改变这种现状。在吕东部长的主持下，部里的几位老同志一起商量，把两位五十多岁的副部长提为党组副书记，再提拔三位五十岁上下的副部长，做“第二梯队”。中央提出解决干部队伍“老化”和提拔中青年干部问题，非常英明。为了贯彻执行这一重大决策，中组部专门召开了电话会议。什么时候为人事问题召开过电话会议呢？还不感到迫切吗！"},{"type":"paragraph","text":"赵健民从镜子里望见自己一头灰白的短发，喟然感叹。在他出席的很多会议上，他见过多少这样的白发呀！改变干部队伍的“老化”状况，已经刻不容缓了。"},{"type":"paragraph","text":"他知道，朱涤新、徐昌裕两位副部长，已经写了辞职报告。王振乾副部长，也已经表明辞去职务的意向。不错，有一位老战友曾经劝他再等一等，等开过党的十二大再退也不迟。年轻的同志则认为，现在我国航空工业正处在一个重要的转折时期，恳切地挽留他再干几年。还有许许多多热爱老战士的同志，他们暗地里议论说：受了那么多苦，工作才三年，板凳还没坐热呢！但是，赵健民想到中央的号召，想到整个事业的需要，他斩钉截铁地说：“不！不能再等了，我必须马上退下来，为年轻干部走上领导岗位创造条件。”"},{"type":"paragraph","text":"于是，就在三机部部长吕东同志调任机械委副主任、部长出现缺额的时候，他把眼光投向年富力强的新人，毅然提出了辞职报告。今夜，这位年近七十，经历了无数风雨的老战士，是怎样的激情满怀啊！窗外月光如水，赵健民仰望夜空沉思着：会有一个新的灿烂星群升起，一定的！"},{"type":"paragraph","text":"二、退是为了进"},{"type":"paragraph","text":"1981年秋，较为年轻的副部长莫文祥出任部长，另一位较年轻的王其恭在副部长的名单上跃居前列。接着，七名为中国人民解放事业和社会主义建设事业奋斗了大半生的革命老战士，愉快地退下第一线。也许，从某些方面看，这些老同志不一定要退下来，他们之中有老红军，有将军，有我国航空工业的元老；有的人具有他人不具备的威望，有的人是专业上的权威；论年岁，有的人六十岁刚出头……他们为什么自觉自愿地退下来呢？"},{"type":"paragraph","text":"退，是为了进。这是我们访问过的老同志的共同看法。从政治上说，这是为了祖国四化事业能更快地前进；从组织上说，一批老同志退下来，才便于一大批新生力量“进”来，保证革命事业的延续和发展。"},{"type":"paragraph","text":"王振乾同志十八年前受命任三机部副部长时，就说过一句名言：“部机关要搞少快好省”。部长要少，会议要少，文件要少，少，尔后才能快好省。今天，他仍然坚持这个看法，当年五个正副部长，效率比较高，后来“少”变成了“多”，可是不得了。没完没了的会议，你画过圈之后我再画。“钞票过多了要通货膨胀，部长多了，18个，20个，也要贬值的。”他的风趣、幽默之谈，不是包含着某些哲理么！"},{"type":"paragraph","text":"68岁的徐昌裕说得好：“我想过，退，不是个人的问题。不能总想着自己年纪大不大，身体好不好，能不能工作。退，是解决‘老化’状态，实现干部队伍年轻化、专业化、知识化所必需的。”徐昌裕1936年毕业于上海交通大学，从成立国家航空工业局起，他搞了大半生科研技术工作。这位行家里手，深感领导层三化程度太低，不能适应航空工业发展的需要。他说：“领导干部老化不只是年龄，还有质量上的老化，知识的老化。你虽然每天也能坚持八小时工作，但是你的工作质量和效率，毕竟比不过年轻人了。有些老同志对这一点认识不足。现在，出国访问都是些老头子，再不把年轻的同志提上来，参加国际会议都有困难了。”"},{"type":"paragraph","text":"年轻人行吗？老同志们的回答是：想想自己，想想当年。赵健民28岁当军分区司令，38岁当西南交通部长。段子俊37岁当我国航空工业局副局长。王振乾35岁当军政委。老红军朱涤新22岁就当团政委，26岁做了红一军团保卫部长。他们何只年轻，用现在“老化”了的眼光看，22岁、26岁简直还是“毛孩子”呢。可是，中国人民革命事业这个无比艰巨的重任，正是这些叱咤风云的年轻人勇敢地肩负起来的，并且胜利地完成了。"},{"type":"paragraph","text":"问题在于我们要从头脑中扫除两个东西，就是“论资排辈”和“人要完人”。这是朱涤新同志的话。他今年72岁了，对年轻一代怀着深深的情意。他语重心长地说：“年轻干部中大有人才，有所作为的人多得很哪！关键是要把担子压给他们，要相信他们。哪有一生出来就能当部长的？我们也犯过错误挨过批嘛。搞干部工作的要解放思想，人不能求全，没有完人，连自己也不那么‘完’嘛。年轻的同志也要有自信，象老一辈当年那样，勇敢地冲上去，继续肩负起中国革命的重任。”"},{"type":"paragraph","text":"三、职位和权力是人民给的"},{"type":"paragraph","text":"退下第一线，离开了几十年的战斗岗位，毕竟不同于一般的工作调动。当谈话转到职位、权力和待遇的时候，老同志们心情激动了。他们想到的一个共同问题是：当年为什么参加革命。"},{"type":"paragraph","text":"回忆象一头野马，把他们带回战火纷飞的岁月。"},{"type":"paragraph","text":"朱涤新、肖友明、张良诚三位是老红军，他们曾经九死一生，尝尽人世间难以想象的艰难困苦。他们为什么呢？就是为了人民的解放。肖友明十四岁上井冈山，为的是打土豪分田地，让穷人过好日子。有谁想过一官半职呢！他们从来没想过要当部长，更没有想过一辈子当部长。职位和权力是人民给的。今天，当他们把职位和权力交还给人民的时候，他们首先想到自己是一个幸存者。回忆起淮海战役，张良诚说：“我忘不了那些支前的农民，他们节衣缩食，一心支援部队，有些人不懂得躲炮弹，牺牲了。是人民的鲜血换来了今天的胜利。”秋收暴动的老赤卫队员朱涤新，眼眶湿润了：“我们赤卫队，当时一千人，现在剩下的不超过十个人哪！为了中华民族，多少人牺牲了，到现在，连名字都不为人所知。我们这些幸存者，还有什么可求呢？人民已经优待了我们，再为个人打主意，那就对不起这些先烈。今天，能为党为民尽微薄之力，就是最大的幸福。”"},{"type":"paragraph","text":"这些老同志充满感情地回顾了自己的一生，不是为了寻求居功自傲的资本，而是为了从中吸取一种特殊的力量，正确看待个人同党和人民的关系。他们在我国革命的历史上作出卓越的贡献，人民是不会忘记的。今天，当他们离职的时候，依然深情地怀念着人民，表现出共产党人特有的品质，赢得人民新的崇敬和爱戴。正象王振乾所说，共产党人要有一种高格调，当官不是目的，留恋官职或者权力是一种低级趣味。共产党人的终身目的就是为人民谋福利，岂有非当部长不能为革命做贡献的道理呢！"},{"type":"paragraph","text":"四、要做的事情还很多"},{"type":"paragraph","text":"退下来了，会议、活动少了，送阅的文件少了，等候在办公室找谈话的队伍没有了，坐在台上讲话、做报告的机会难得了……一下子难以习惯的生活大转折，突然摆在老同志的面前。干什么去呢？课子弄孙，种花喂鸟吗？坐在公园里晒太阳吗？"},{"type":"paragraph","text":"不！王振乾一见面就说：“我现在比在职还要忙。精简机构，是一次解放，对在职的是一种解放，可以放开手脚干了；对退职的也是一种解放，可以干他能干想干的事情了。我退下来，很愉快，很振奋，也很忙。”"},{"type":"paragraph","text":"王振乾，68岁，可是谈起话来，言辞的幽默和锋利，思维的敏捷，使你觉得他仍然是一个青年。他文质彬彬，同记者谈话戏称“以文会友”，使你无法想到他曾经是一位将军。"},{"type":"paragraph","text":"我们问：“有人说，退职以后，闲在家里没事干，寂寞、无聊会找上门来的。你看呢？”"},{"type":"paragraph","text":"王振乾爽朗地大笑起来：“怎么会呢！没人找你，你去找人嘛。我现在就忙着到处找人，收集材料。我告诉你一句话：现在到了著书立说的时候了。”"},{"type":"paragraph","text":"于是，王老讲起他撰写回忆录的计划。王振乾半生光阴是在改造旧军队中度过的，是个老地下党员。他受党的委托，相继做过东北军、湘军、滇军的工作。搜集和整理这方面的材料，对于研究我国近、现代史都很有益。他兴奋地说：“这些计划，够我干三年五年的。做好这项工作，贡献不比在职小。读过刘禹锡的《陋室铭》吗？我现在正是‘无丝竹之乱耳，无案牍之劳形’，可以大干一场哩！”"},{"type":"paragraph","text":"真是虎老雄风在，有志不怕年高。这些老同志晚年仍有远大抱负，不能不使年轻后辈惊羡。赵健民在辞职报告中就写着：“退居二、三线后，有时间总结一下经验，向党的报刊投稿，把回忆录写出来，是对党的事业和我个人更为合适的事情。”我国航空工业的元老之一段子俊不无感慨地说：“忙了几十年，现在总算有时间参加写一部我国的航空工业史了。”老红军朱涤新别有抱负。他说：“我看我们这些老家伙管一管党风党纪蛮好。第一你不在职，更便于听到群众的声音；第二无事务缠身，可以作调查；第三你还有点威望，又四面八方渠道畅通，条件好哩。就是每年下去跑跑，能给党物色几个人才，也是一大贡献！”"},{"type":"paragraph","text":"精神上空虚、寂寞不是共产党人所应有的。我们的老同志想的不是清闲和安逸，而是把自己的余生全部贡献给他宣誓为之奋斗终生的事业。"},{"type":"paragraph","text":"芳林新叶推陈叶，流水前波让后波。这是伟大的自然界得以生生息息不断发展的内在动力。新陈代谢是普遍规律。掌握了辩证法则的中国共产党，在为共产主义事业奋斗中，必将永葆其常青的生命。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"捍卫毛泽东思想工人赤卫队上海总部（赤卫队）","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}