{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"上海各“五·七”干校轮训干部成果显著","authors":[],"dates":[{"year":1973,"month":5,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"沿着毛主席《五·七指示》的光辉道路胜利前进"},{"type":"paragraph","text":"上海各“五·七”干校轮训干部成果显著"},{"type":"paragraph","text":"参加轮训的干部普遍提高了马克思主义理论水平，增强了劳动人民的思想感情，提高了执行毛主席革命路线的自觉性"},{"type":"paragraph","text":"本报讯　在毛主席光辉的《五·七指示》指引下，上海市、区、县各级党委，有计划地在“五·七”干校轮训在职干部，取得了显著成果。“五·七”干校已经成为上海地区培养教育干部的一个重要基地。"},{"type":"paragraph","text":"上海市的“五·七”干校，是从一九六八年底起相继创办的。现在，由市、区、县委和市工业交通、财贸、科技、文化等系统以及大专院校分别举办的“五·七”干校，共有四十所。开始的一段时间，广大下放干部在干校里一边学习和参加生产劳动，一边进行本单位的斗、批、改，精神面貌发生了深刻的变化。他们中的绝大部分人已朝气蓬勃地走上工作岗位。从一九七○年下半年起，上海各“五·七”干校先后开始轮训在职干部。"},{"type":"paragraph","text":"从市到区、县和各个系统，都制订了轮训干部的规划。区、县、局以上领导干部，由市“五·七”干校负责轮训；基层单位和各专业部门的领导干部，分别由区、县和各系统的“五·七”干校轮训。现在，上海市各级领导班子成员在干校轮训过的，已有三万七千多人。一部分市委委员、市革委会常委和区委书记、县委书记，已经到“五·七”干校学习锻炼过。有些区和系统，各级领导干部已接近轮训一遍。参加过轮训的干部，普遍提高了马克思主义理论水平，增强了劳动人民的思想感情，提高了执行毛主席革命路线的自觉性。通过在干校轮训干部，对机关革命化起了很大促进作用。"},{"type":"paragraph","text":"上海市各“五·七”干校，遵照毛主席关于“认真看书学习，弄通马克思主义”的教导，组织每期学员紧密结合批修整风，认真读几本马列著作和毛主席著作。在看书学习过程中，强调读原著为主，自学为主，在这基础上，进行适当的辅导。学员们把读书和开展革命大批判结合起来。大家运用马克思主义的立场、观点、方法，对刘少奇一类骗子反革命的修正主义路线开展批判，使批修整风更加深入；通过开展革命大批判，又加深了对马克思主义基本原理的理解。上海市“五·七”干校，在组织学员学习马列著作和毛主席著作时，注意引导他们搞清楚思想路线同政治路线的关系，在批判刘少奇一类骗子反革命的修正主义路线的过程中，既从政治路线上抓要害，批实质，又从思想路线上揭老底，挖老根。这就使广大学员从刘少奇一类骗子反革命的修正主义路线所代表的剥削阶级利益、它的反革命政治目的以及它的反动理论基础上，更加看清了这条路线的极右实质。"},{"type":"paragraph","text":"广大干部经过在“五·七”干校学习，进一步提高了认真读书的自觉性，回到工作岗位以后，坚持刻苦学习。许多领导干部还积极带领本单位干部、群众认真读书，深入开展批修整风运动。上海炼油厂一位党委副书记参加“五·七”干校轮训后，不仅自己坚持自学，还推动了党委“一班人”的学习，推动厂部和各车间层层组织了读书班。干部带头读书，带头开展革命大批判，使全厂学习马列著作和毛主席著作的运动热气腾腾，批修整风扎扎实实地向前发展。这个厂革命和生产形势越来越好。"},{"type":"paragraph","text":"在“五·七”干校参加轮训的干部，坚持“一面学习，一面生产”，把劳动锻炼作为重要一课。不少干校还组织学员到生产队插队锻炼和做社会调查。通过参加集体生产劳动，普遍加强了劳动观点、群众观点，增强了劳动人民的思想感情，促进了世界观的改造。通过参加生产劳动，也加深了对“实践第一”、“奴隶们创造历史”等马克思主义基本原理的理解，巩固和提高了看书学习的成果。在南市区干校参加轮训的干部，都曾到生产队短期插队锻炼。贫下中农向他们介绍当地的阶级斗争史和路线斗争史，使他们对党在社会主义历史阶段的基本路线和政策加深了理解；他们和贫下中农同吃、同住、同劳动，密切了同群众的联系，增强了劳动人民的感情。"},{"type":"paragraph","text":"上海市、区、县各级党委非常重视对“五·七”干校的领导，把办好干校作为加强党的建设、巩固无产阶级专政的大事来抓。中共上海市委几次召开“五·七”干校工作会议和经验交流会，及时解决有关办好干校和轮训干部的方针、原则问题。区、县和各系统党委，定期讨论干校工作，经常召开轮训干部学习锻炼汇报会，向广大干部宣传毛主席的光辉《五·七指示》和干部走“五·七”道路的伟大意义，并且为办好“五·七”干校采取了许多有力措施。各级党委把“五·七”干校作为党委培养教育干部的一个部门，为干校配备了政治上较强的领导班子，注意抓办校队伍的思想建设和组织建设。市“五·七”干校还为各干校培养了一批理论辅导员。"},{"type":"paragraph","text":"上海市的“五·七”干校不断巩固发展的历程表明，“五·七”干校这一革命的新生事物，是在两条路线和两种思想的斗争中前进的。随着下放干部陆续走上新的工作岗位，崇明县有的干部认为，干校所承担的机关斗、批、改任务已经基本结束，“五·七”干校可以停办了；有人主张，既然开始轮训在职干部以后，要加强理论学习，就可以把干校从农村搬到城里了。中共崇明县委意识到，这是两条干部教育路线的斗争在部分干部思想上的反映。他们组织干部认真学习毛主席有关干部教育问题的教导，回顾“五·七”干校创办以来在培养教育干部方面所取得的巨大成就，狠批刘少奇一类骗子攻击“五·七”干校，破坏干部走“五·七”道路的罪行。通过学习讨论和开展革命大批判，广大干部进一步划清了两条干部教育路线的界限，更加认识到“五·七”干校是按照毛主席干部教育路线培养教育干部的一种好形式。他们坚持把“五·七”干校办下去，坚持在农村办干校。从干校转入轮训在职干部以来，这个县参加轮训的县、公社、生产大队三级干部已有三千多人。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}