{"books":[{"id":"maoistlegacy.de-5713","name":"决心要大, 政策要稳","author":"中共中央党校理论研究室","internal":false,"official":false,"type":"unknown","files":[],"article":{"title":"决心要大, 政策要稳","dates":[{"year":1982,"month":4,"day":5}],"is_range_date":false,"authors":["中共中央党校理论研究室"],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"origin":"中共中央党校理论研究室, 理论动态(第323—358期)合订本第十辑, 第341期, 1-5","tags":[],"parts":[{"type":"paragraph","text":"理论动态341"},{"type":"paragraph","text":"内部刊物 注意保存"},{"type":"paragraph","text":"中共中央党校理论研究室 1982年4月5日"},{"type":"title","text":"决心要大，政策要稳"},{"type":"paragraph","text":"一场打击经济领域中违法犯罪活动的斗争，无产阶级反对资产阶级腐蚀的斗争，正在全国范围内展开。这是为保障和推动我国社会主义现代化建设的一场重大斗争。我们一定要统一认识，加强领导，严格掌握政策，毫不动摇地把这一斗争进行到底。"},{"type":"paragraph","text":"党中央明确指出，在这场斗争中，必须牢牢掌握重点。一般案件和重大案件，重点要抓重大案件；现行案件和历史案件，重点要抓现行案件；一般干部和中高级干部，重点要抓中高级干部（包括其亲属）和一些单位集体作案的。党中央特别指出，对于涉及中高级干部的重大案件，更要铁面无私，执法如山，决不允许有丝毫例外。这一精神，充分表明了党中央抓好这次斗争的决心，也明确体现了这次斗争的基本政策。"},{"type":"paragraph","text":"为什么要着重抓那些涉及中高级干部的重大案件？这首先是因为，现在的经济犯罪活动，特别是重大的案件，有不少是同某些负责干部特别是某些中高级干部有牵连的。我们党和国家的各级领导干部，都在自己的工作岗位上掌握着人民赋予的一定权力。他们应当运用这种权力，认真执行党的路线、政策，在人民监督下办好事。但是，权力这个东西，在一定条件下是可以被滥用的。弄得不好，我们干部中的某些人，也会依仗手中的权力营私舞弊，干那些坑害人民利益的坏事。近几年来，经济犯罪案件为什么越来越多？一些案件为什么性质严重而且盘根错节？一些大案为什么总是调查不清，处理不下去？其中一个极其重要的原因，就是同某些负责干部有直接间接的牵连。他们或者是自己手脚不干净，或者是同某些案件有瓜葛，或者自己的亲属、好友就是案中人，或者索性自己就是某个案件的后台。所以，一追查某些事，他们就利用权势千方百计地加以阻拦包和庇[sic]。这几年，不是经常遇到这样的情形吗？每查到一件牵涉较广的案件，总有人出来挡驾，出来说情，出来压制，甚至出来威胁。应当说，现在敢于明目张胆地搞打击报复那一套的人是比较少了。很多情况下，他们采取的办法是拖拉，封锁，软化，把人们的视听搞乱。这是一种变相的对抗。今天，如果听任这种现象继续存在，我们的这场斗争就有夭折的危险。"},{"type":"paragraph","text":"党中央之所以强调要着重抓那些涉及中高级干部的重大案件，还因为，中高级干部是我们党的骨干力量，人民群众往住是从中高级干部身上来观察和评价我们党的。能不能对违犯法纪的中高级干部作到铁面无私，这是衡量我们有没有决心把这场斗争进行到底的一个重要标志。群众的眼睛盯着我们的负责干部，这正是爱护党、信任党的表现。他们寄希望于我们党，希望党更加健康，更加朝气蓬勃，更好地领导全国人民搞好现代化建设。应当说，群众这种对党的关心，是一件大好事。而今天，正是少数已经蜕化变质的干部（还有的人本来就不好，或者是紧跟林彪、“四人帮”干了许多坏事的人），严重败坏了党的声誉，损坏了党的形象，干了同党的性质不相容的勾当。严肃地、认真地处理这些人的问题，是整顿好我们党的一个重要环节。还应当指出的是，我们对每个案件的处理，实际上都是在斗争中起示范作用，教育作用，都是在体现政策。如果对那些犯了罪的负责干部不处理或处理过宽，这不但不利于恢复党的光辉形象，而且对那些还没有暴露和处理的犯罪分子，也起了包庇、纵容作用，很不利于斗争的进一步深入。"},{"type":"paragraph","text":"在这场斗争中，必须下大决心，同时要坚定地、稳妥地掌握政策。要把决心和政策很好地结合起来，把决心体现在执行政策当中。我们说，要作清醒的马克思主义者，其中就包括不但要清醒地看到当前问题的严重性，而且要清醒地掌握政策界限。"},{"type":"paragraph","text":"党中央指出，在进行这场斗争中，要具体划清工作失误和违法犯罪的界限，走私贩私、行贿受贿、投机诈骗同正确实行特殊政策、灵活措施的界限。并且，要根据确凿的事实，区别不同情况，按照党纪、政纪、军纪和国法，慎重处理每一个案件。对于在经济上犯有一般错误的人，要在适当时机，采取自我教育的办法，让他们把自己的问题交代清楚，经过必要的批评和自我批评，清退全部财物，并酌情减轻或免予处分。中央指示的这些政策界限，我们一定要牢牢掌握，并且根据新的情况加以研究，不断地总结经验。"},{"type":"paragraph","text":"我们之所以采取这些政策，是从当前的实际情况出发的。在经济领域中，我们实行对外开放，对内搞活经济，这是完全必要的，正确的。但由于我们还缺乏经验，许多措施没有跟上，在工作中也不可避免地会出现某些缺点和失误。而且，在搞活经济的情况下，也会出现某些消极的东西。但是，必须把一般性的问题同那种走私贩私、行贿受贿、投机诈骗等严重违法犯罪行为严格区别开来。对一般性的问题，也应当认真加以解决，必要的时候，也需要以纪律、法律等手段加以制裁，但主要的还是要总结经验，加强教育，明确哪些允许做，哪些不允许做。对于商业流通过程中发生的一般性投机倒把行为，重要的是完善制度，加强管理，堵塞漏洞，作到管而不死，活而不乱，而决不能把这些一般性的问题当作打击的重点。如果不划清一般性问题同严重犯罪的界限，而把两者混淆起来，其结果，必将搞乱我们的政策，搞乱是非，使刚刚活跃起来的对外开放、对内搞活经济的局面受到干扰、破坏。"},{"type":"paragraph","text":"进行这场斗争，不用过去搞政治运动的办法，不动员群众广泛检举，更不搞人人过关。但是，一定要充分走群众路线。凡属重大案件，必须在一定范围内发动群众清查，动员了解情况的群众揭发、检举和监督有严重违法犯罪行为的人员。对某些案件的处理，也可提交直接有关的适当范围内的群众讨论，征求意见。"},{"type":"paragraph","text":"发动群众，既要交任务，又要交政策，要把任务和政策同时交给群众。毛泽东同志说：“我们的政策，不光要使领导者知道，干部知道，还要使广大的群众知道。”“在每一行动之前，必须向党员和群众讲明我们按情况规定的政策。”（《毛泽东选集》第四卷第1261、1229页）那种认为对群众只需交代任务，不需交代政策的观点，实质上是把发动群众同掌握政策对立起来。实践证明，用这种观点指导斗争，不利于防止各种片面性，甚至使斗争脱离正确政策的轨道而产生偏差。这是我党历史上反倾向斗争的极其深刻的经验教训，值得认真记取。"},{"type":"paragraph","text":"目前，这场斗争的成败，主要系于能否牢牢掌握重点。当然，非重点问题也要认真解决，但不能把重点淹没了或转移了。这里，首先是领导态度和领导决心问题。只要我们下定最大决心，认真调查研究，严格掌握政策，就一定能够把这场斗争健康地引向胜利。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}