{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"首都盛会庆祝朝鲜祖国解放战争胜利十周年","authors":[],"dates":[{"year":1963,"month":7,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"坚决支持朝鲜人民反对美国侵略争取祖国和平统一的斗争"},{"type":"paragraph","text":"首都盛会庆祝朝鲜祖国解放战争胜利十周年"},{"type":"paragraph","text":"周恩来邓小平等同志、在京朝鲜同志和亚非拉各国朋友出席大会"},{"type":"paragraph","text":"郭沫若说：朝鲜战争的历史事实证明，在战争中人是决定的因素，新的技术因素并不能成为战争的决定因素。少数国家想用垄断核武器来操纵世界人民命运的企图，不要很久一定会被打破。金国熏说：朝中两国坚定不移地实行爱好和平的对外政策，为反对帝国主义的侵略政策进行坚决斗争。帝国主义者和现代修正主义者对中国的诽谤和攻击，不可避免地要遭到破产。"},{"type":"paragraph","text":"据新华社二十六日讯　七月二十七日是朝鲜祖国解放战争胜利十周年。首都各界今天在人民大会堂举行万人大会，热烈地庆祝朝鲜人民取得的在当代抗击美帝国主义侵略历史上具有伟大意义的胜利。"},{"type":"paragraph","text":"中共中央副主席、国务院总理周恩来，中共中央总书记邓小平，中共中央政治局委员、人大常委会副委员长彭真，中共中央政治局委员、国务院副总理陈毅，中共中央委员、书记处书记、国务院副总理罗瑞卿，人大常委会副委员长郭沫若、黄炎培、陈叔通、林枫，政协全国委员会副主席包尔汉，国防委员会副主席傅作义等，出席了大会。"},{"type":"paragraph","text":"朝鲜人民的友好使者——以金国熏同志为首的朝鲜拥护和平全国民族委员会和朝鲜亚非团结委员会代表团和其他朝鲜同志，应邀出席了大会。当他们由周恩来总理等我国领导人陪同登上主席台时，全场起立，出席大会的首都工人、学生、机关干部、解放军官兵、民兵等各界人士长时间地热烈鼓掌。"},{"type":"paragraph","text":"出席大会的朝鲜同志还有：朝鲜驻中国大使馆临时代办郑凤珪和夫人及使馆其他官员，以姜永昌同志为首的朝鲜科学院代表团，以白成玉同志为首的朝鲜成套设备技术代表团，以及在北京的朝鲜留学生等。"},{"type":"paragraph","text":"在北京的来自亚洲、非洲、拉丁美洲和世界其他地方的许多朋友们，也出席了今天的大会，他们当中有：越南民主共和国财政考察团团长、财政部副部长郑文炳，越南南方民族解放阵线代表阮氏萍、马氏珠，印度尼西亚民族党副主席穆罕默德·伊萨，阿尔巴尼亚作家帕拉希米，老挝贵宁·奔舍那的夫人，日本社会党国会议员帆足计，日中友好协会理事、日朝友好协会副理事长宫腰喜助，南非非洲人国民大会执行委员会主席约翰·马克斯，巴西妇女代表图尔·施沃尔夫人，巴西朝鲜文化协会副秘书长乌利塞斯·莫塔·德基诺，美国作家安娜·路易斯·斯特朗等。"},{"type":"paragraph","text":"今天大会会场上，布置得庄严隆重，场内悬挂着巨幅标语：“向英雄的朝鲜人民致敬！中朝人民用鲜血凝成的战斗友谊万岁！”“坚决支持朝鲜人民争取和平统一祖国的斗争！”在横挂高空的两幅大字标语上写着：“反对日韩会谈，粉碎东北亚联盟的阴谋！”“全世界人民团结起来，反对共同敌人美帝国主义！”"},{"type":"paragraph","text":"大会由中国亚非团结委员会主席廖承志同志主持。他在致开会词时，再一次重申六亿五千万中国人民坚决支持朝鲜人民反对美国侵略、争取祖国和平统一的斗争。他说，一九五三年朝鲜停战协定的签订，标志着当代最强大、最凶恶的美帝国主义第一次被打败了。“朝鲜人民的胜利斗争，有力地证实了毛泽东同志所阐述的‘帝国主义和一切反动派都是纸老虎’这一颠扑不破的真理，并且为一切被压迫民族和被压迫人民指出了斗争的道路，树立了光辉的榜样。”廖承志强调说，“目前，美帝国主义正在极力推行它的反革命全球战略，现代修正主义者适应美帝国主义的需要，竭力阻挠各国人民的革命斗争，向帝国主义乞求和平。在这种形势下，革命的朝鲜人民的宝贵经验，尤其具有巨大的意义。”他说，今后无论在任何情况下，中国人民都将和朝鲜人民团结在一起，战斗在一起。"},{"type":"paragraph","text":"人大常委会副委员长、中国人民保卫世界和平委员会主席郭沫若同志在大会上讲话（全文见第二版），他热烈地颂扬朝鲜祖国解放战争取得胜利的伟大意义和中朝两国人民的战斗友谊。"},{"type":"paragraph","text":"他说，“朝鲜战争的历史事实证明，人民的力量是不可战胜的。在战争中，人是决定的因素。片面夸大技术因素的作用，是完全错误的。现在有些自称为马克思列宁主义者的人，竟然为美帝国主义的核讹诈政策大肆宣传，以此来恐吓全世界人民。按照他们的说法，似乎美帝国主义有了所谓核牙齿，全世界被压迫人民和被压迫民族就只能够俯首屈膝，任人宰割。这实际上是不相信自己的力量，不相信人民群众的力量，是为美帝国主义的侵略政策和战争政策效劳。”"},{"type":"paragraph","text":"他说，“朝中两国人民反抗美国侵略的战争，就是在美帝国主义还处于原子垄断地位的情况下取得胜利的。这就充分说明，新的技术因素并不能成为战争的决定因素。何况任何新技术都不是什么高不可攀的，都不可能长期为少数人和少数国家所垄断。事实上，美国的原子垄断地位早已被打破了。现在少数国家想用垄断核武器来操纵世界人民命运的企图，不要很久，也一定会被打破。我们坚决相信，帝国主义所能掌握的新技术，我们革命的人民也一定能够掌握。”"},{"type":"paragraph","text":"他说，“现代修正主义者自己不反帝，也不让别人反帝，他们千方百计地起来制止世界人民的反帝斗争，反对被压迫民族和被压迫人民的革命斗争，把世界人民的革命利益拿来同帝国主义做交易。由于中国共产党和中华人民共和国政府一贯执行了坚决反对帝国主义和支持世界人民革命的政策，因而引起了现代修正主义的深刻嫉恨，最近一个时期以来，他们越来越露骨地采取了亲美反华、亲印度反动派反对社会主义中国的立场，从而背弃了马克思列宁主义和无产阶级国际主义，背弃了世界人民革命的利益和保卫世界和平的利益。应该指出，现代修正主义者的无耻行径，绝对阻挡不住世界人民反帝和革命斗争的潮流，相反地，只能更加暴露他们自己的嘴脸。”"},{"type":"paragraph","text":"他说，“中国人民将永远同朝鲜人民站在一起，同所有马克思列宁主义者和全世界革命人民站在一起，高举马克思列宁主义和无产阶级国际主义的旗帜，坚决捍卫一九五七年宣言和一九六○年声明的革命原则，坚决反对帝国主义，为保卫世界和平，为支援一切被压迫人民和被压迫民族的革命事业而斗争到底。”"},{"type":"paragraph","text":"朝鲜拥护和平全国民族委员会和朝鲜亚非团结委员会代表团团长金国熏同志在热烈的掌声中应邀讲话（全文见第二版）。"},{"type":"paragraph","text":"他强调指出，朝中两国政府，都坚定不移地实行爱好和平的对外政策，为反对以美国为首的帝国主义的侵略政策，进行坚决的斗争。"},{"type":"paragraph","text":"他说，“最近美帝国主义借苏联共产党和中国共产党会谈的机会，组织和指挥大规模反华浪潮；企图分裂国际共产主义运动的以铁托集团为代表的现代修正主义者和机会主义分子，也参加了这一反华合唱团。”他说，“反对忠于马克思列宁主义革命原则的中国共产党和中国人民，扩大分裂活动，只能使敌人高兴。”"},{"type":"paragraph","text":"他热烈地赞扬中国政府一贯坚持爱好和平的对外政策，他说，“帝国主义者和修正主义者对中国的诽谤和攻击，不可避免地要遭到破产。它终究是要彻底失败的。”"},{"type":"paragraph","text":"他强调说，“今天，面对帝国主义和现代修正主义的破坏活动，维护社会主义阵营的团结，是所有社会主义国家人民神圣的国际主义义务。”"},{"type":"paragraph","text":"今天的大会是由中国人民保卫世界和平委员会、中国亚非团结委员会、中国朝鲜友好协会等十二个全国性的人民团体联合举办的。这些团体和各民主党派以及其他有关方面的负责人刘宁一、姬鹏飞、杨勇上将、李德全、茅盾、张奚若、朱学范、吴德峰、丁西林、刘清扬、老舍、范长江、魏传统、阳翰笙、王芸生、万里、熊克武、高崇民、许德珩、王绍鏊、严信民、黄鼎臣、徐萌山、路金栋、徐葵等，出席了大会。（附图片）"},{"type":"paragraph","text":"大会主席台。前排左起：姬鹏飞、刘宁一、贵宁·奔舍那夫人、帕拉希米、杨勇、安娜·路易斯·斯特朗、傅作义、阮氏萍、罗瑞卿、李钟律、彭真、姜永昌、周恩来、金国熏、廖承志、郑凤珪、郭沫若、郑凤珪夫人、邓小平、朴学健、陈毅、穆罕默德·伊萨、陈叔通、郑文炳、黄炎培、约翰·马克斯、林枫、帆足计、包尔汉、万里。"},{"type":"paragraph","text":"本报记者　吕相友摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"陈毅","type":"人物"},{"name":"刘宁一","type":"人物"},{"name":"廖承志","type":"人物"},{"name":"彭真","type":"人物"},{"name":"罗瑞卿","type":"人物"},{"name":"朝鲜战争","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}