{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1966,"month":7,"day":8}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"用毛泽东思想带兵——某部八连连长鲜文明做政治思想工作的故事","authors":["刘存康刘世浩金锋"],"parts":[{"type":"paragraph","text":"这是一个根本态度问题"},{"type":"paragraph","text":"一天，老战士许志峰请假外出，为连里修理理发推子误了时间。鲜文明没有经过调查研究，就发了脾气，不仅许志峰不高兴，其他同志也有议论。后来，鲜文明带着这个问题，反复学习了毛主席关于批评与自我批评的论述，进行自我思想斗争。他想：当时为什么就没有看到许志峰为集体而忘了吃饭这一点？又为什么不经调查就武断地批评人家呢？归根到底这是阶级感情问题，是一个根本态度问题。于是他就写了“是感情问题不是方法问题”的学习心得，并主动找许志峰作了检讨。"},{"type":"paragraph","text":"鲜文明又想到，这不仅是我们两个人的问题，它涉及到全连的官兵关系问题。因此，还应该向大家作出交代。可是他又考虑到个人的面子，自己的威信，这样，向大家作检讨的勇气就不足了。"},{"type":"paragraph","text":"后来，他又去学习毛主席著作，毛主席说：“无数革命先烈为了人民的利益牺牲了他们的生命，使我们每个活着的人想起他们就心里难过，难道我们还有什么个人利益不能牺牲，还有什么错误不能抛弃吗？”这下子使鲜文明醒悟过来了：个人的面子是小事，而团结的问题是大事。鲜文明就去找党小组长汇报，提出要在全连军人大会上检讨。党小组长说：“干部在管理教育上难免会出些问题，出了问题能按毛主席的指示认真进行自我批评，这很好。”于是，鲜文明不仅在全连作了检讨，而且把学习心得张贴出来，要求战士批评和帮助。打这以后，他和战士们的心就更加贴近了。"},{"type":"paragraph","text":"一心一意突出政治"},{"type":"paragraph","text":"在突出政治的路上，鲜文明是迎着斗争前进的。一九六五年七月，八连响应毛主席的伟大号召，千里迢迢来到渤海湾进行游泳训练。当时，恰好“英雄八连”和党支部工作好的炮兵六连也在那儿搞游泳训练。八连遵照上级的指示，来到这两个连队驻地，开展了学习先进连队的活动。连里干部和骨干们把主要精力放在向先进连队学习上面，游泳训练受到了一些影响。返回本团驻地后，党支部召开支委扩大会，专门讨论在时间紧的情况下如何完成游泳训练任务。有的同志说：“在一般情况下要突出政治，在特殊情况下要突出技术。”并主张把每天游泳训练的时间增加到八小时。这时，鲜文明说：突出政治是无条件的，党并没有告诉我们什么情况下应该突出政治，什么情况下不应该突出政治。为什么我们遇到困难的时候就想“突出技术”？就是因为我们对突出政治的意义认识不足，还不是一心一意地突出政治。“一心一意”这四个字千斤重，震动着每个人，它深深地留在了所有支委的心里。接着支委会逐个分析战士的思想和技术状况，并根据每人的特点，先组织他们学习毛主席著作，然后下水练技术。"},{"type":"paragraph","text":"“岸上学习毛主席著作，水里练硬功”的做法在全连推行以后，各排成绩都上去了，唯独四排上不去。鲜文明到了四排游泳场地，把进步较慢的几个同志叫到岸上，先了解他们的想法，然后又组织他们学习毛主席关于敢于斗争、敢于胜利的论述，讲了毛主席游泳的故事。并对他们说，我们学游泳，不是为了培养运动员，而是为了打仗。在海的那一连，台湾同胞正在铁蹄下挣扎，越南南方人民正在和美帝国主义进行英勇的战斗。你们几个都是骨干，将来打仗，游不过去，怎么能完成战斗任务！鲜文明的话，使大家勇气倍增。在连长的带领下，由浅入深，循序渐进，大家的情绪一直很高。不到三天，全部达到了要求。这件事教育了鲜文明自己，也教育了四排的小教员。他们深为激动地说：“政治的力量真是巨大无比啊！今后一定要把政治思想工作摆在第一位！”"},{"type":"paragraph","text":"宣传学习毛主席著作是光荣的政治任务"},{"type":"paragraph","text":"突出政治，按照毛主席的教导带兵，使鲜文明尝到了甜头。他不仅自己刻苦钻研毛主席著作，用来改造自己、指导行动，而且还把积极宣传学习毛主席著作，看作是一项光荣任务。"},{"type":"paragraph","text":"鲜文明从入伍以来，很少参加文娱活动。可是去年冬天，他竟登台演起戏来了，而且很上劲，从连里一直演到团里。后来，在一些干部中就为他演戏引起了一场议论。有的说，现在军事训练这么吃紧，他却有兴趣搞这些东西！有的同志还直接向鲜文明说：“其实，你不这样做，别人也不会说你是单纯军事观点。”"},{"type":"paragraph","text":"鲜文明演戏是怎样引起的呢？去年四好初评以后，八连党支部在全连评选出六个学习毛主席著作的积极分子，号召大家向他们学习。为了宣传他们活学活用毛主席著作的事迹，鲜文明带头排练节目，亲自登台演戏。他觉得领导带头这样做，号召力大，可以促进战士更好地活学活用毛主席著作。"},{"type":"paragraph","text":"所以当他听到人们的议论时，就理直气壮地说：“把活学活用毛主席著作的空气搞得浓浓的，这是每个干部最光荣的政治任务！”"},{"type":"paragraph","text":"相信战士最听毛主席的话"},{"type":"paragraph","text":"鲜文明坚信毛泽东思想的无比威力，相信战士最听毛主席的话。一次，战士杨晋戴着团徽和五好战士证章拍了个照片，干部发现后议论纷纷：杨晋倒好，既不是团员又不是五好战士，现在全“自动化”了！鲜文明觉得杨晋一心想入团、争五好，是上进心强的表现，只不过出发点还不正确。就向大家说：“毛主席告诉我们对待落后的人们要亲近他们，要耐心帮助他们。战士在前进中产生了缺点是不奇怪的，咱们的责任就是要耐心地帮助他提高觉悟，克服缺点。”"},{"type":"paragraph","text":"可是当鲜文明和杨晋一谈这件事，杨晋却矢口否认。鲜文明没有勉强让他接受，只是要他回去好好想想。"},{"type":"paragraph","text":"鲜文明第二次和杨晋谈话，没有直接提这回事，先和他一道学习了《为人民服务》，然后和他谈了张思德的事迹，让他带着张思德的形象，进一步学习《为人民服务》，并对他说：“重要的是把自己摆进去。”耐心说服是一种力量。毛主席的伟大教导，张思德的光辉形象，使杨晋受到了深刻的教育，他主动找连长承认了错误，又把照片交了出来，请连长把它撕掉。鲜文明拍着杨晋的肩膀说：“团徽、五好战士证章是一个青年人光荣的标志。但是不能要假的，不能工作没做好，就先把荣誉挂上。”他把照片谨慎地夹到自己的小本子里，对杨晋说：“我给你保存起来，希望你好好地活学活用毛主席著作，等到你入了团，当了五好战士，我把照片还给你，你再把它寄给父母。想一想，哪一个做父母的不喜欢自己的孩子进步，但是老人家喜欢的是真正的进步啊！”这些充满阶级感情的话，句句印进了杨晋的心里。"},{"type":"paragraph","text":"以后，鲜文明还不断帮助杨晋学习毛主席著作，以自己扎扎实实苦干的精神影响着他。杨晋前进了。行军路上，别人脚打了泡，他主动帮助扛东西；到了宿营地，他在油灯底下逐字逐句读毛主席的书，在街头巷尾向老乡宣传廖初江、丰福生、黄祖示学习毛主席著作的模范事迹。去年九月，他加入了共青团。鲜文明从内心感到高兴，特地抄录了两句毛主席的诗词送给杨晋：“雄关漫道真如铁，而今迈步从头越。”杨晋看着它，心里更加明亮了，在前进的路上跑得更欢了。"},{"type":"paragraph","text":"争的是政治在人们头脑中的地位"},{"type":"paragraph","text":"至今，在八连还流传着一个鲜文明把突出政治当作命根子的故事。去年，八连四好总评时遇到了一个问题：战士牛明发是学习毛主席著作积极分子，因为打靶刚及格，能不能评五好，引起了一场争论。"},{"type":"paragraph","text":"牛明发平时是这样一个人：伙房人手少，他自动报名去喂猪、做饭；为了活跃连队文化生活，这个平常不大爱说话的人带头排演节目；连里有十几个新战士投弹技术上不去，他主动请求担任辅导，帮助他们一个一个过了关。这次军事考核，十几个项目成绩都是良好以上，就是打靶成绩刚及格。"},{"type":"paragraph","text":"牛明发该不该评五好呢？有人说：“按规定办事，不能评五好。”鲜文明想：打仗主要靠什么？主要是靠勇敢，不怕死。牛明发的射击技术差一点，可是他的政治思想好，这样的战士，打起仗来能够过硬。后来，他就指着林彪同志关于突出政治五项原则的指示说：“毛主席的书是最高指示，评五好的规定就是要我们从政治思想方面看人，这样，牛明发应该评五好！”后来，他终于说服了那些持反对意见的同志，牛明发评上五好了。"},{"type":"paragraph","text":"有人问鲜文明：“你为什么为牛明发评五好这样操心？”他说：“争的不是牛明发一个人评五好的问题，争的是政治在人们头脑中的地位。”"},{"type":"paragraph","text":"怎样用毛泽东思想处理问题、教育部队？鲜文明根据自己的实践总结出这样五条经验：第一，遇到问题，调查研究。不管是自己看到的，还是下面汇报的，要首先把问题弄清楚，不盲目处理。第二，自己先学，掌握武器。找到了问题的根子以后，要首先学习毛主席著作，用毛泽东思想分析问题，找出解决问题的办法。第三，个别谈话，讲清道理。主要是启发自觉，用毛主席的指示进行帮助。第四，指定文章，引导学习。个别谈话后，还要针对问题，指定毛主席的有关文章和语录，帮助学习。第五，了解心得，观察行动。看他对自己的问题是怎样认识的，行动上又是怎样改进的。八连的战士说：“我们连长，每谈一次话，每解决一个问题，都要告诉大家毛主席的一个观点。做对了，他告诉你为什么对了，符合毛主席的哪一个观点；做错了，他告诉你为什么错了，违背了毛主席的哪一句话。他真是处处按照毛主席的指示办事。” 刘存康 刘世浩 金锋"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}