{"books":[{"id":"aisixiang","name":"爱思想","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"张抗抗：无法抚慰的岁月","authors":["张抗抗"],"dates":[{"year":2004,"month":6,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"老三届人不喜欢说“我”，总是说“我们”“我们的”，因为那个时代没有“我”只有“我们”。我们缺少个性崇尚集体精神。这种老三届人固有的群体意识，是长期高度集权国家遗留下来的文化心理。"},{"type":"paragraph","text":"既然是“我们”，那么我们的过失甚至罪孽，都让“我们”一起承担吧！"},{"type":"paragraph","text":"我们这一代人经历的苦难，已被我们反复倾诉和宣泄；我们这一代人内心的伤痛和愤懑，已激起世人的广泛关注；我们这一代对于历史的质问，已一次次公之于众；然而，临近20世纪末，我们这一代人，是不是能够低头回首，审视我们的自身，也对我们自己说几句真话呢？"},{"type":"paragraph","text":"不要再用“知识青年”这样自欺欺人的词语了吧。能不能平心静气地抚心自问：我们这一代中的大多数人，可曾真正拥有过文化和知识？"},{"type":"paragraph","text":"如果我们敢于正视自己，我们应当承认，老三届这代人中高中生的比重只占很少的一部分，大都是初中文化程度，而文革前的初中教材，过分强调意识形态的灌输，在知识结构上具有极大有缺陷。我们知识沉淀最“厚”、烙印最深的那部分，并非人类优秀的经典文化，而是“阶级斗争”、“知识无用”、“革命的螺丝钉”等教条主义，是红宝书的语录，是样板戏的歌词，是大串联中抄写的大批文章。有人说这一代人是喝“狼奶”长大的，其实还应加上泡饭和咸菜——蛋白质含量太低。"},{"type":"paragraph","text":"我们的大部分知识，都是在“文革”结束后，依靠顽强的自学，支离破碎地拼凑起来的。所以也可以说，这是严重贫血的一代人。"},{"type":"paragraph","text":"不要再仅仅说我们这一代人是“文革”的牺牲品，是政治的殉葬物。不要忘记“文革”中抄家、破坏文物的红卫兵是这一代人；不要忘记“文革”中打死老师的革命小将是这一代人；不要忘记疯狂地鼓吹并推行血统论的也是这一代人。红卫兵的法西斯暴行和血淋淋的犯罪事实，已是昨天的噩梦，但有多少人真诚地忏悔过，用心灵去追问我们当年为什么受骗上当，为什么如此愚昧无知？"},{"type":"paragraph","text":"老三届是曾受极左意识形态毒害最深的一代，然而许多老三届人至今还不敢正视自己曾误入的歧途，而把所有的责任都推给了社会，便轻易让自己解脱。就象第二次世界大战结束以后，有的人永远无法原谅自己，并用后半生的善行去赎罪和赔偿；但是有的人，只是怪罪于领袖的鼓噪使他们暂时失去了理性。"},{"type":"paragraph","text":"不要再仅仅说我们这一代人曾无私奉献、改天换地；不要再仅仅说我们那年代的人与人之间是多么真诚和纯洁。如果你真诚，你应该承认在那个年代里，我们老三届人中也有出卖和告密——为了入党、升学、招工、提干的极其有限的名额，为了渺茫的前途，我们被人伤害也伤害别人——那所谓的纯真掺杂了多少虚伪和丑陋。我们一腔热血战天斗地，为了那些美好而可笑的宏伟目标，大肆砍树烧荒打猎，那时候我们义无反顾地破坏着自然环境，却面不改色心不跳。还有多少在我们的严厉批斗和打击下丧生的“落后分子”和“地富反坏右”分子……"},{"type":"paragraph","text":"不要再仅仅说我们这一代人吃苦耐劳、克己奉公，是中国各个社会阶层中的支柱力量，是最“优秀的一代”了吧。尽管老三届中涌现出了许多人才，从车间主任到经理到学者到市长，各界都能幸会我们的同学和“战友”。但老三届中，从事高科技、高级经贸活动的人才和高级管理人员，比例极小。那是一个人才的断层，是老三届难以攀登的高峰。这一代人几乎都有未能熟练地掌握一门外语，本人即是一例。大多数人只能从事普通的熟练劳动，成为这个社会金字塔的底座，如今已面临着下岗和退休。"},{"type":"paragraph","text":"由于共和国十七年教育和“文革”十年的经历局限，我们这一代人正在不知不觉地退出社会，离社会的主动脉越来越远。我们的知识结构和意识形态在本质上同市场经济难以相容；我们已经习惯了计划经济的思维模式，适应了“大锅饭”的劳动报酬和生活方式，于是同今天的自由竞争原则产生了剧烈的抵触和冲突。我们已经或即将被有知识有文化的一代年轻人从头顶上无情地跨越，正在一天天陷入被淘汰的尴尬处境。我们是一只蚕蛹，被困于黑暗中，但我们已无力咬破茧子。我们失落，我们抱怨，而我们却无可奈何，因而我们的痛苦是双重的。"},{"type":"paragraph","text":"所以，不要再仅仅说我们这一代人是“最后的理想主义者”，我们已担负不起这样崇高而光荣的使命，况且那只是一顶虚妄的桂冠。我们曾经有过的革命理想，早就崩溃坍塌了，可惜那仅仅是出于对个人前途和命运的绝望，而不是出于对世界的整体认识。自从失去信仰，我们便从此变成了一个迫不得已的现实主义者。"},{"type":"paragraph","text":"事实上，我们这一代中的大多数人，在这颠沛流离、动荡不安的几十年间，当务之急是吃饭，是工作，是住房，是病痛，是养育子女，是侍奉父母——我们始终在为生存而拼搏，我们早已丧失了选择职业和爱好的自由、机会和能力。“理想”成为一种遥不可及的幻影，所谓的“精神”寄托，只能寄托于我们的子女……"},{"type":"paragraph","text":"说什么“青春无悔”——一个、一代人所牺牲和浪费的整整一生的时间和生命，竟然能用如此空洞而虚假的豪言壮语，强颜欢笑地一笔抹去的吗？"},{"type":"paragraph","text":"这才真是属于我们这一代人的悲哀。"},{"type":"paragraph","text":"老三届人的老三届化，这一代人固执的“老三届情结”，是近年来深深困扰着我的一种忧虑。我写下这些也许触痛老三届人伤痕的文字，正是因为许多人尚在违心地用“无怨无悔”的结语，逃避对自身的清理和整合。我惟愿我们这一代人能走出老三届的阴影，在“五十而知天命”的人生中年，融入改革进步的大潮，从容地迈向二十一世纪。"},{"type":"paragraph","text":"我们还能为社会做些什么？我们怎样才能对得起剩下的岁月？"},{"type":"paragraph","text":"我们不再是“我们”，我们将是每一个独立的个体。"},{"type":"paragraph","text":"我将与老三届一生同行。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}