{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1983,"month":7,"day":29}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"大力提高军事题材文艺作品质量促进部队社会主义精神文明建设——在“中国人民解放军文艺奖”首届授奖大会上的讲话","authors":["余秋里"],"parts":[{"type":"paragraph","text":"同志们："},{"type":"paragraph","text":"在纪念建军五十六周年的时候，我们隆重举行“中国人民解放军文艺奖”首届授奖大会。“中国人民解放军文艺奖”是经党中央、中央军委批准设立的，是鼓励军事文艺创作的一个重要的措施。这里，我代表总政治部，向获奖的军外、军内作家、艺术家表示热烈祝贺！同时，对关心、支持、帮助这次评奖工作的同志们表示衷心感谢！"},{"type":"paragraph","text":"粉碎“四人帮”以后，特别是党的十一届三中全会以来，在党中央、中央军委的重视和关怀下，通过批判和清除“左”的错误思想影响，抵制资产阶级自由化倾向，军事题材文艺创作取得了显著的成绩，去年4月，在党中央直接关怀下，由中国作家协会和总政文化部联合召开了军事题材文学创作座谈会，这对于发展和繁荣军事文学创作，起了重大的推动作用。在这次会议精神的鼓舞下，广大文艺工作者，特别是中青年作家、艺术家，积极深入生活，努力进行艺术实践，创作出了以中篇小说《高山下的花环》为代表的一大批优秀作品，受到军内外广大读者的喜爱。这些作品表现了我军全心全意为人民服务的本质，表现了广大干部战士忠于党，忠于人民，忠于祖国的崇高自我牺牲精神，表现了他们在新时期军队建设中勇于探索、勇于创新的可贵风格。这次获奖的四十三件作品，也生动地反映了近几年来军事题材文艺创作发展的良好形势，标志着军事题材文艺创作有了明显的突破，达到了新的水平。当然，我们在充分肯定成绩的同时，也必须清醒地看到还存在着一些不足和缺点。整个说来，军事题材文学艺术创作，同我们这样一个伟大国家、伟大民族、伟大军队相比，还不很相称，同时代的要求，同广大指战员和人民群众的需要，还有差距。因此，我们要通过“中国人民解放军文艺奖”的评奖工作，总结经验，发扬成绩，克服缺点，进一步发挥军事题材文学艺术在社会主义精神文明建设中，在我军革命化、现代化、正规化建设中的重要作用。"},{"type":"paragraph","text":"同志们！"},{"type":"paragraph","text":"现在我们国家已经进入全面开创社会主义攻代化建设的新时期。党的十二大把建设高度的社会主义物质文明和高度的社会主义精神文明，作为伟大的战略任务，提到全党、全军和全国各族人民的面前。党中央要求我们军队，不仅成为保上社会主义祖国的钢铁长城，而且成为建设社会主义物质文明和精神文明的重要力量。这是我军在新形势下的奋斗目标。党的十一届三中全会以来，特别是邓小平同志主持军委工作以后，人民解放军在党中央、中央军委领导下，各方面的工作都取得了新的重大进步，为开创军队建设新局面迈出了新的步伐。为了适应军队建设的大好形势，我们必须加强部队文化工作，进一步繁荣军事题材文学艺术创作。《邓小平文选》中不少论著，精辟地阐明了新时期思想文化建设的一系列重要的方针和政策，我们一定要认真学习领会，结合军事题材文艺创作的实际，切实解决文艺创作、文艺评论和领导工作中存在的各种问题。"},{"type":"paragraph","text":"我们首先必须进一步认识军事题材文艺在建设社会主义精神文明中的重要作用和重要地位。军事斗争贯穿于中国革命的整个进程，它同民族的命运、国家的前途和人民的利益密切相关。描写军事斗争和部队生活的文艺作品，能够充分地表现爱国主义思想、革命英雄主义气概和团结一致、前赴后继的献身精神。因此，它最能激发人们的荣誉感、责任感和自豪感，最能鼓舞人们战胜困难，积极进取，奋发向上。优秀的军事题材文艺作品，无论是表现战场上的英勇奋战，还是表现建设时期的忘我工作，都是对干部战士、青少年和人民群众进行爱国主义、革命英雄主义、社会主义和共产主义教育的好教材，进行革命人生观教育、革命传统教育和中国革命史教育的好教材。军事题材文艺作品，对我国革命事业，对人民群众，特别是对青年一代的影响是十分巨大的。（下转第四版）（上接第一版）无论是老一代无产阶级革命家的光辉形象，还是如董存瑞、黄继光、雷锋等年轻的英雄形象，至今都在鼓舞着我们的干部战士和青年一代。他们就是在这些英雄形象的激励下，在保卫祖国的战斗中成为新的英雄，在现代化、正规化革命军队的建设事业中成为新的先锋和闯将。我们一定要充分认识发展军事题材文艺创作对于社会主义精神文明建设的重要意义，大力加以提倡和扶持。"},{"type":"paragraph","text":"军事题材文艺创作，必须坚持为人民服务、为社会主义服务的方向。党的十一届三中全会以后，我们党总结了历史的经验教训，对党的文艺政策作了重大调整，提出了文艺为人民服务、为社会主义服务的方针。不管是从“左”的，还是从右的方面怀疑、动摇这一方针，都是错误的。从事军事题材文艺创作的作家、艺术家，一定要高举社会主义文艺的旗帜，珍视自己对人民所负的重大责任，为人民提供更多更好的，为群众喜闻乐见的文学艺术作品，满足广大指战员和人民群众的多方面需要，提高人们的思想境界、觉悟水平和认识世界、改造世界的能力，培养有理想、有道德、有文化、守纪律的一代社会主义新人。军队的作家、艺术家更应该努力创造出高质量的军事题材作品，为提高部队战斗力做出新的贡献。军事题材文艺作品，应该成为传播爱国主义、集体主义、社会主义和共产主义思想的武器，决不能变成牟取私利和制造“精神污染”的工具。文艺创作和文艺演出中出现的资产阶级自由化等不良倾向，是同为人民服务、为社会主义服务的方向不相容的，必须防止和纠正。"},{"type":"paragraph","text":"军事题材文艺作品，要努力反映部队现实生活，注意描写部队新人。1979年10月，邓小平同志在第四次全国文代会的祝辞中提出：“我们的文艺，应当在描写和培养社会主义新人方面付出更大的努力，取得更丰硕的成果。”这段论述对于军事题材文艺创作，具有重要的指导意义。当前，我军正处在建设现代化、正规化革命军队的新时期，一大批德才兼备的中青年干部走上各级领导岗位，全军学习科学文化，培养两用人才的热潮正在蓬勃兴起，军民共建社会主义精神文明的活动正在全军各部队驻地广泛开展，人民解放军和广大民兵加强教育训练，提高现代化作战的本领，警惕地保卫着祖国，并积极参加支援全国重点工程的建设，新人新事如雨后春笋，层出不穷。这些都为描写部队新人提供了生动丰富的素材。我们的文艺作品，要更多地描写我军在保卫四化、建设四化第一线的斗争生活，描写他们高昂的战斗意志，艰苦奋斗、无坚不摧的革命精神，描写官兵之间那种长兄幼弟的关系和军民之间的鱼水深情，以激发广大干部战士卫国有责，当兵光荣的自豪感和开创军队建设新局面的巨大热情。当然，我们强调描写当前部队现实生活，决不意味着可以忽视革命历史题材的创作。我们党领导的几十年革命战争，其规模之大，动员之广，英雄之众多，指挥之高超，胜利之辉煌，都是举世罕见的。我国革命武装斗争的光辉历史，还没有在我们的作品中得到充分反映。我们要站在今天的历史时代的高度，去重新认识和表现过去的人民战争，用战争年代的光荣传统和英勇奋斗的精神来鼓舞、教育今天的军队和人民。"},{"type":"paragraph","text":"要大力提高军事题材文艺作品的质量和水平。物质产品讲质量第一，精神产品更要讲质量。一部好的作品的影响，是几十部、甚至几百部一般化的作品所不可比拟的。近几年，军事题材文艺作品的数量有了明显增加，质量也有很大提高，但严格说来，思想性、艺术性都很出色的作品还是太少了。提高作品的质量，是当前军事题材文艺创作中很突出、很重要的问题。军事题材文艺作品要有很强的思想性，同时还要有很高的艺术性，要能感动人，吸引人，使我们的干部战士看了受到教育、感到鼓舞。我们希望作家、艺术家们树立雄心壮志，不断提高自己的思想水平和艺术素养，丰富自己的艺术表现能力，不断创作出思想质量和艺术质量都很高的作品来。"},{"type":"paragraph","text":"为了使军事题材文艺更迅速、更健康地发展，必须加强文艺评论工作。文艺创作离不开文艺批评，两者是相辅相成的。作家和批评家应该是同志，是朋友。我们有的作家不大欢迎批评，这是不正常的现象。作家写作品，必然要对社会进行评价；评价得对不对，别人也会要进行评论，这是很自然的。我们要通过健康的、经常化的文艺评论，正确地指导创作，引导读者。文艺批评是一门科学，必须以马列主义、毛泽东思想为指导，要实事求是，以理服人。对有错误的作品采取无限上纲、扣帽子、打棍子的做法，当然是要不得的。但是，对创作中出现的偏离马克思主义观点的倾向，视而不见，听之任之，也是不对的。军事题材文艺评论要完成好两方面的任务：对好的和比较好的作品，给予鼓励；对有错误倾向或有失误的作品，给以诚恳的、热情的、有说服力的、恰如其分的批评。作家和艺术家应当欢迎批评，在某种意义上讲、批评也是希望，也是鼓励。"},{"type":"paragraph","text":"从事军事题材文艺创作的作家、艺术家，必须注意改造自己的世界观。每个人都需要改造世界观。做为人类灵魂的工程师，首先应当具有高尚的灵魂；做为精神文明的建设者，首先应当具有高尚的情操。只有掌握了马克思主义的世界观和方法论，才能够正确地认识社会，写出好作品。我们部队的文艺队伍，理应是一支用马列主义、毛泽东思想武装起来的，很坚强、很有战斗力的队伍。从事军事题材文艺创作的同志，要认真学习马列主义、毛泽东思想，认真学习党的三中全会和十二大的路线、方针和政策，当前要特别认真学习《邓小平文选》，跟上我们伟大时代前进的步伐。要热爱我们的军队、我们的人民、我们的社会主义伟大祖国；要深入火热的现实生活，同我们的干部战士同甘共苦，打成一片。陈云同志说得好：党的文艺工作者，应该首先把自己看成是一个普通党员，而不应首先把自己看成是一个文化人。部队文艺工作者要增强组织性、纪律性。特别是党员作家、艺术家，一定要通过学习，提高觉悟，增强党性，在思想上、政治上自觉地同党中央保持一致。"},{"type":"paragraph","text":"加强领导和改善领导，是发展军事题材文艺创作的一个关键。部队文艺部门的领导要认真贯彻党的十一届三中全会以来的路线、方针、政策，旗帜鲜明地坚持四项基本原则，响应胡耀邦同志提出的“毋忘团结奋斗，致力振兴中华”的号召。要继续清除“左”的思想影响，同时注意抵制和克服文艺上的资产阶级自由化等不良倾向。四项基本原则是我们的立国之本，我们的文艺创作，在任何时候部必须努力遵循。领导文艺创作，一定要尊重艺术规律，不要横加干涉；作家、艺术家也要尊重领导，虚心听取意见。总之，对文艺创作的领导，一是要加强，二是要改善。既不要简单粗暴，也不能涣散软弱。要十分注重文艺队伍的思想政治工作。全军各宣传、文化部门和文艺团体要切实加强对创作和演出人员的思想教育，使大家不断提高共产主义觉悟，自觉抵制“一切向钱看”的不良倾向，努力为社会主义精神文明建设做出更大的贡献。要注意发挥老同志的作用，更要重视培养中青年文艺骨干，同时要注意扶持和发展群众性文艺创作活动。部队文艺单位的体制改革，必须坚定地积极地，但又必须有领导有步骤地进行。改革要有利于创作的繁荣，有利于人才的培养，有利于提高作家、艺术家的思想艺术素质，有利于提高作品的思想艺术质量。"},{"type":"paragraph","text":"我们要继续巩固和加强军内外作家、艺术家的紧密团结和合作。发展军事题材文艺创作，不仅仅是部队文艺工作者的任务，我们也热切希望全国广大文艺战线的同志们积极参加。军内外作家、艺术家要进一步加强联系，要有更多的机会在一起探讨创作问题，总结交流经验。部队的作家、艺术家，应当虚心地向军外作家、艺术家学习。去年军事题材文学创作座谈会后，又召开了军事题材文学评论座谈会，许多军外的作家、艺术家、评论家、编辑、记者，都很关心和支持军事题材文艺创作，做了许多工作，并且出现了可喜的成果。在这里，我代表总政治部，向热心于军事题材文艺创作的所有的同志们，表示感谢！"},{"type":"paragraph","text":"同志们！让我们创作出更多更好的军事题材文学艺术作品，用新的成果回答党中央、中央军委和全军指战员、广大人民群众的殷切期望！让我们更加紧密地团结起来，同心同德，努力开创军事题材文艺创作的新局面！RW：余秋里；讲话"}],"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"余秋里","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}