{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在无产阶级文化大革命和批林整风运动推动下  我国计量科学技术水平有显著提高  自行设计制造一批高精度计量标准仪器设备，为社会主义建设作出了重要贡献","authors":[],"dates":[{"year":1973,"month":12,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在无产阶级文化大革命和批林整风运动推动下"},{"type":"paragraph","text":"我国计量科学技术水平有显著提高"},{"type":"paragraph","text":"自行设计制造一批高精度计量标准仪器设备，为社会主义建设作出了重要贡献"},{"type":"paragraph","text":"据新华社一九七三年十二月六日讯　随着社会主义革命和社会主义建设事业的发展，我国计量科学技术水平有了很大提高，计量工作出现了崭新的局面。"},{"type":"paragraph","text":"近几年来，我国自行设计制造了很多具有先进水平的高精度计量标准仪器设备。例如光电光波比长仪、红外线测温仪、电子轨道衡等，这些利用电子、激光、红外线等新技术制造的计量器具，能够十分精确和快速地测量长度、温度和重量。又如数字式远控天平，可以远距离测量放射性物质的质量和密度。另外还有无标尺测距仪、真空计量学天平、基准电阻比较仪、五百吨标准测力机、四跨线电桥、大尺寸高精度量块等等。这些新型计量仪器的出现，标志着我国计量科学技术水平的提高。"},{"type":"paragraph","text":"在无产阶级文化大革命和批林整风运动的推动下，我国从事计量科学研究工作的人员深入实际，同工厂的干部、工人和技术人员相结合，不断为提高我国的计量科学技术水平作出努力。为了适应我国精密机械制造工业的需要，中国计量科学研究院的科研人员同昆明机床厂、云南光学仪器厂的干部、工人和技术人员共同研究、试制成功了一台光电光波比长仪。这台长度计量仪器的精密度和工作效率都很高。用它来检定一支精密机床上的基准刻线尺，综合误差仅零点二二微米（相当于一根头发丝的三百五十分之一）；每检定一次只要半个小时。不久前，中国计量科学研究院和云南光学仪器厂、浙江大学等单位，为继续提高光电光波比长仪的工作效率作了进一步的研究，为它配上了辅助干涉仪和专用电子计算机，使这台仪器检定一支基准刻线尺的时间，又从三十分钟缩短为十二分钟；检定数据的计算时间由原来的几天缩短为几个小时。"},{"type":"paragraph","text":"计量工作是经济建设、国防建设和科学研究中的一项重要工作。工农业生产、医疗卫生、商业贸易和人民生活，都离不开计量。做好计量工作，统一国家计量制度，保证计量器具的准确一致和正确使用，对于社会主义建设有很重要的作用。目前我国已经围绕生产建设和科学技术方面的需要，建立起了八十多项国家计量基准和标准。其中有长度、力学、电磁学、热工、光学、声学、化学、时间频率、无线电以及放射性计量等。全国各省、市、自治区除个别省、区外，都有了专门的计量机构。不少地区、县计量机构除检定、修理衡器外，都不同程度地开展了为中小企业和农业科学实验服务的计量工作。全国大中型企业一般都建立了计量室和设置了计量专职人员。一个全国性的计量传递网已经初步形成。计量队伍正在成长壮大。"},{"type":"paragraph","text":"经过无产阶级文化大革命和批林整风运动的锻炼，广大计量人员提高了执行毛主席革命路线的自觉性，更加坚定了为三大革命运动服务的方向。他们纠正了过去单纯在实验室“坐等送检，只检不修”的错误做法，密切联系生产实际，服务到工厂、车间和农村社队，紧密围绕生产建设的重点任务，开展计量、测试，使计量工作在社会主义建设中发挥了积极作用。"},{"type":"paragraph","text":"各地计量部门在工作中坚持群众路线，依靠和发动群众搞好计量工作，改变了以前那种只是由少数专业人员搞计量的冷冷清清局面。近年来，北京、上海、天津、辽宁、江苏、四川、浙江宁波、山西晋城等许多地方的计量部门，协助厂矿企业按行业、按地区，就地就近组织了许多计量协作组，通过开展协作活动，交流计量工作经验，培训计量人员，普及计量知识，进行技术革新和改进、自制计量器具，解决了大量计量器具的检定、修理和测试问题，对于改善企业管理，提高劳动生产率和产品质量，都收到良好效果。最近两年来，北京市计量标准管理处帮助三百多个厂矿组织了三十六个计量专业协作组，为四百多个单位举办了三十多期学习班，培训了五百多名计量人员。各单位还互相交流计量、测试技术，并在设备上互通有无，协作试制成功了专用量块、角度块、大千分尺、大刀口尺等计量标准器具和千分尺研磨机、平板研磨机等检修工具，满足了生产的需要，推动了计量工作不断向前发展。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"浙江文革","type":"人物"},{"name":"云南文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}