{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1968,"month":11,"day":17}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"半月国际述评","authors":[],"parts":[{"type":"paragraph","text":"捷人民举行大示威反对苏修军事占领"},{"type":"paragraph","text":"毛主席说：“各国的人民，占人口总数的百分之九十以上的人民大众，总是要革命的，总是会拥护马克思列宁主义的。他们不会拥护修正主义，有些人暂时拥护，将来终究会抛弃它。他们总会逐步地觉醒起来，总会反对帝国主义和各国的反动派，总会反对修正主义。”"},{"type":"paragraph","text":"捷克斯洛伐克人民不顾苏修占领军和捷修叛徒集团的武装镇压，从十月二十八日以来，连续举行声势浩大的游行示威，反对苏修军事占领，显示了捷克斯洛伐克人民的英勇斗争精神。"},{"type":"paragraph","text":"十月二十八日，在捷克斯洛伐克的首都布拉格，数以万计的青年学生、工人和市民，高举“宁死不屈”、“我们要自由，不要俄国的奴役”等标语和旗帜，举行了游行示威。示威群众在布拉格老城广场举行了抗议大会。会上，群情激昂，高呼：“俄国佬滚回去！”“我们赶走了希特勒，我们一定赶走勃列日涅夫！”示威群众还英勇地冲破警察设置的重重障碍，冲向布拉格宫、民族剧院和苏修驻捷大使馆。正在布拉格宫开会的苏修驻捷大使和正在剧院看戏的苏修外交部副部长，都吓得从后门逃跑了。"},{"type":"paragraph","text":"十一月六日和七日，在布拉格和另一个大城市布拉迪斯拉发，又有成千上万的青年学生、工人和市民，连续举行了反对苏修军事占领的示威游行。"},{"type":"paragraph","text":"苏修叛徒集团和捷修当局对捷克斯洛伐克人民的反抗斗争怕得要死，拚命进行镇压。苏修占领军当局事先就把大批军队从乡村调到靠近布拉格的兵营，对捷克斯洛伐克人民进行威胁。同时，捷修当局也下令“禁止人民在户外集会”，扬言要“开除”那些参加示威游行的学生。在群众示威的时候，捷修当局又出动大批警察，使用警棒、水龙、催泪弹进行镇压，甚至野蛮殴打和逮捕示威群众。这充分暴露了它们的法西斯残暴本性。"},{"type":"paragraph","text":"但是，捷克斯洛伐克人民不畏强暴，坚持斗争。他们向苏修占领军吐唾沫，发出轻蔑的嘲笑。这表达了捷克斯洛伐克人民对苏修军事占领和对捷修屈膝投降的极大愤慨。事实充分证明，苏修占领军和捷修叛徒集团的一切威胁和恫吓，决然吓不倒富有革命传统的捷克斯洛伐克人民，也阻挡不了他们的英勇斗争。"},{"type":"paragraph","text":"美国人民强烈反对总统“选举”丑剧"},{"type":"paragraph","text":"毛主席说：“……所谓两党制不过是维护资产阶级专政的一种方法，它绝不能保障劳动人民的自由权利。”"},{"type":"paragraph","text":"最近，美国统治集团上演的总统“选举”丑剧，已在十一月五日收场。美国垄断资产阶级的一个御用工具、连续执政了八年的民主党宣告下台，另一个御用工具共和党被抬上台来，共和党的头目尼克松被换上去当下届美国总统。这是美国垄断资产阶级为了维持它们的反动统治而玩弄的政治大骗局。"},{"type":"paragraph","text":"美国这次总统“选举”，是在世界革命人民反帝、反修斗争蓬勃高涨，美帝的侵略政策和战争政策日益破产，政治和经济危机不断加深的情况下进行的。面对内外交困的处境，美国垄断资产阶级不得不起用另一个工具，换上一条新的走狗，来继续进行垂死挣扎。这正是美帝国主义陷于穷途末路的突出表现。"},{"type":"paragraph","text":"美帝今年上演的总统“选举”丑剧，从一开始就遭到美国广大人民群众的强烈反对。早在八月间，民主党和共和党分别在芝加哥和迈阿密召开“全国代表大会”，确定总统候选人的时候，这两个地方的工人和广大人民群众就掀起了轰轰烈烈的抗议斗争。共和党、民主党和新成立的独立党的总统候选人在全国搞“竞选”活动时，到处遭到人民群众的反对。美国总统“选举”丑剧正式开演的那天，美国十几个大城市都爆发了大规模的示威游行，成千上万的示威群众愤怒焚毁美国星条旗和选票，并同法西斯警察进行英勇搏斗。美国人民对美国统治集团策划的总统“选举”丑剧进行这样强烈的抵制和反对，这是美国历史上从未有过的。它说明越来越多的美国人民已开始识破资产阶级民主的虚伪性，美国人民正处于新的觉醒之中。"},{"type":"paragraph","text":"我们伟大的领袖毛主席早就指出：“美帝国主义称霸全世界的侵略计划，从杜鲁门、艾森豪威尔、肯尼迪到约翰逊，是一脉相承的。”美国资产阶级专政的历史表明，民主党和共和党都是一丘之貉，它们反共、反人民、反革命的本性是完全一样的。美国垄断资本集团无论把哪条走狗换上去当总统，它对外扩张侵略、对内强化法西斯统治的政策都不会有丝毫改变，也无法摆脱美帝面临的严重危机。在日益觉醒的美国人民的坚决斗争下，在全世界革命人民的坚决斗争下，美帝国主义是一定要被彻底埋葬的。"},{"type":"paragraph","text":"苏修同印度、“马来西亚”反动派加紧勾结"},{"type":"paragraph","text":"毛主席说：“一切反动势力在他们行将灭亡的时候，总是要进行垂死挣扎的。”"},{"type":"paragraph","text":"苏修叛徒集团最近同印度、“马来西亚”等东南亚的反动派加紧进行反革命勾结，配合美帝国主义镇压东南亚地区人民的革命斗争，拼凑反华包围圈。"},{"type":"paragraph","text":"继九月中旬苏修外交部副部长费留宾到印度进行反革命串连后，十月底印度国防部长辛格又到莫斯科同苏修头目进行反革命勾结。在这次勾结中，苏修头目同辛格专门谈了反华问题，答应给印度反动派更多的军事“援助”。与此同时，苏修叛徒集团驻“马来西亚”的“大使”，公开叫嚷苏修非常重视与“马来西亚”的“良好合作关系”，扬言要进一步促进同“马来西亚”的“贸易、经济、科学与文化合作”。"},{"type":"paragraph","text":"谁都知道，早已堕落成社会帝国主义的苏修叛徒集团，为了在亚洲推行新殖民主义，配合美帝反华，向印度、印度尼西亚等国反动派提供了大量军事、经济“援助”，包括米格飞机、导弹、潜水艇等。它公然同美英帝国主义的工具、新殖民主义的产物“马来西亚”建立了“外交关系”，答应对“马来西亚”进行“军事援助”，以镇压马来亚和北加里曼丹人民的民族解放斗争。现在，苏修叛徒集团又进一步同印度、“马来西亚”等反动派勾结，这就彻底暴露了它的叛徒的丑恶嘴脸。"},{"type":"paragraph","text":"苏修叛徒集团同美帝国主义和各国反动派，都是行将灭亡的反动势力。不管它们怎样拚命勾结，疯狂挣扎，都救不了它们的命。"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}