{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"开展一个马克思主义的改进领导方法、领导作风的运动","authors":["林铁"],"dates":[{"year":1960,"month":7,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"开展一个马克思主义的改进领导方法、领导作风的运动"},{"type":"paragraph","text":"中共河北省委第一书记　林铁"},{"type":"paragraph","text":"我们的社会主义建设连续跃进的高潮，正在顺利发展。在这种形势下，不断地改进领导方法和领导作风，是调整生产关系和上层建筑的一个重要方面，是保证我们正确地贯彻执行党的总路线，胜利实现各项任务、推动持续跃进的一个关键。"},{"type":"paragraph","text":"毛泽东同志曾经不断指示我们，有了正确的路线，还必须有正确的领导方法和工作方法。领导方法、领导作风，必须适应已经改变了的政治情况和建设形势的需要，进行不断的改进。目前，在社会主义建设蓬勃发展持续跃进的形势下面，我省各级党的组织，正在普遍展开一个推行吴桥县“二五制”领导方法和反对官僚主义作风的运动。这是根据党中央和毛泽东同志的指示，在全党和各级机关中进行的一次马克思主义的改进领导方法、领导作风的整风运动。这是我们全省的一件大事。这次运动的开展，必将在全省干部特别是各级领导干部中进一步清除官僚主义的灰尘，必将在思想作风和工作方法方面引起一个新的重大的变革，从而更充分地调动广大群众的革命积极性，进一步提高劳动生产率，大大推动蓬勃发展着的社会主义建设事业更加多快好省地前进。"},{"type":"paragraph","text":"吴桥县的“二五制”领导方法，是今年春天适应人民公社和连续大跃进形势发展的需要，在学习毛泽东思想，总结大跃进以来许多行之有效的先进领导经验的基础上产生的。它的主要内容是：在一周之内，从县到公社、管理区各级干部，以两天时间开会、研究工作和学习理论，以五天时间深入到生产小队参加生产、领导生产。在人民公社和连续大跃进的形势下，吴桥县委深刻地体验到，生产队和生产小队是农村生产和各项工作的第一线，加强生产队的领导（特别是深入加强落后队的工作），对于巩固和提高人民公社具有重要意义，因此，抽调了大批脱产干部长期固定到生产队和生产小队安家落户，并且明确提出所有下乡干部都要使工作和劳动落脚于生产小队。吴桥县根据城关公社的经验，经过一段试验，在全县普遍实行了“二五制”的领导方法，并作了一系列的不断改进和具体补充，形成了一套比较完整的领导制度。根据吴桥县几个月来坚持贯彻和不断改进的实践经验来看，“二五制”的领导方法，不仅是妥善地安排了各级干部深入工作、参加生产和学习理论的时间，使干部的工作、劳动、学习很好地结合起来；更重要的是，它表现了领导方法、工作方法上的不断革命精神，把干部参加劳动、种试验田、参加生产领导生产、加强第一线等一系列的行之有效的办法加以系统化、条理化，集中起来加以坚持，并在这个基础上不断改进和提高；它正确地体现了党和毛泽东同志经常指示的“从群众中来，到群众中去”，“集中起来，坚持下去”的群众路线的领导原则，保证了各级各部门干部以多数时间更加切实地深入基层，深入第一线，与一日千里飞跃发展的跃进形势，与大量出现并不断发展的新鲜事物、新的问题保持紧密联系，使广大干部的思想能够更加准确地反映实际；它使广大干部和群众息息相关，更深地在群众中扎根，使领导与群众更好地结合，干部的领导和群众的创造互相促进；同时，它也保证了干部学习理论和深入实践的正确结合，有助于广大干部不断提高马克思列宁主义理论水平，从而使广大干部迅速成熟和提高起来。“二五制”的领导方法，是贯彻党的马克思主义领导方法，贯彻群众路线领导方法的一个生动的创造，是对于毛泽东同志指示我们的“一般和个别相结合，领导和群众相结合”的领导方法的具体贯彻执行。"},{"type":"paragraph","text":"经过1958年、1959年连续大跃进和农村人民公社的巩固发展，我们已经找到了一条既是高速度又是按比例的持续大跃进的建设道路，使社会主义建设进入一个新的阶段。1960年上半年以来，我们河北省所有城市、农村，和全国各地一样，确实出现了更加宏伟的新的跃进局面。在广大农村，展开了同几十年来没有过的干旱现象进行斗争，从各方面支援农业、支援抗旱、支援水利建设，夺取农业丰收的伟大的群众运动。就在这样严重干旱的条件下，我们仍然获得了夏收大体不低于去年的产量。在工业、农业及其他战线上，正在深入发展着具有伟大历史意义的技术革新和技术革命运动。全省中等以上城市，已经基本上实现了城市的人民公社化，正在发展着大办群众服务事业的运动；不论城市和农村，广大群众生活集体化和公共食堂的新兴事业，已经巩固发展起来。在文教战线上，掀起了更加深刻的教育革命、文化革命运动。特别是在广大干部和几百万工农群众中，普遍掀起了学习毛泽东思想的高潮，展开了马克思列宁主义大普及运动。在这些运动中，广大工人、农民和知识分子，表现了空前未有的革命热情，表现了无限的智慧和创造力量，表现了对于加速现代化建设，迅速改变落后面貌的一致要求和迫切愿望。正如毛泽东同志所说的，我国六亿多人民在党的领导之下，认清了自己的前途和自己的责任，我们党和人民的精神状态更加奋发了，我们现在看见了从来没有看见过的人民群众在生产战线上这样高涨的积极性和创造性。随着大跃进形势的发展，生产关系和上层建筑也在进行不断变革和调整。一年多以来，各级干部特别是领导干部的工作作风、工作方法，都有不断的改进。经过毛泽东思想的学习运动和总路线、大跃进、人民公社的伟大实践，广大干部对社会主义建设的规律有了更深刻的了解，工作自觉性大大提高，思想进一步解放，工作作风更加深入。在去年一年中，全省干部平均每人参加劳动三十八点二天，今年比去年有更大的发展，据两个市和一部分县前五个月的统计，平均每个干部参加劳动三十一天多。许多领导干部经常深入基层，与群众同吃同住同劳动。这就使社会主义劳动者内部之间的关系，领导者与被领导者之间的关系，干部和群众之间的关系，得到了不断的调整，大大鼓舞了人民群众的积极性，促进了生产的不断跃进。这是必然的。不可能设想，没有党中央和毛泽东同志这样高度成熟的马克思列宁主义的领导，没有不断革命思想的指导和无产阶级的坚强意志，没有和生产力发展相适应的并且随着生产力的发展不断调整和健全的新型的生产关系和上层建筑，而能够出现如此生气勃勃的伟大建设局面。只有那些丧失革命意志、背离阶级群众、企图在社会主义革命的道路上停滞下来，并且准备时机实行资本主义复辟的右倾机会主义、修正主义者，才会被群众的革命行动吓得目瞪口呆，污蔑我国广大群众的革命创造运动为"},{"type":"paragraph","text":"“左倾冒险主义”、“小资产阶级狂热性”等等。这恰恰反映了他们资产阶级代理人的丑恶面貌。"},{"type":"paragraph","text":"从我们国家的内外形势来看，我们必须加快建设的速度，使我国更快地强盛起来。我们当前的任务是力争农业和工业的高速度发展，必须进一步贯彻以农业为中心的方针，力争加速使农业过关，工业要从各方面进一步支援农业，以便大大加速实现工农业现代化的伟大进程，使工业、农业和各项建设都以大跃进的高速度，实现一个更大的飞跃。这不仅将迅速改变我国的落后面貌，而且对于更加壮大以苏联为首的社会主义阵营的力量，壮大国际共产主义运动的力量，加速社会主义完全战胜资本主义的进程，具有重大意义。"},{"type":"paragraph","text":"为了加速实现摆在我们面前的伟大建设任务，必须适时地正确地不断解决生产关系和生产力、上层建筑和经济基础之间的矛盾，不断为社会主义生产力的持续高速度发展开辟广阔的道路。"},{"type":"paragraph","text":"我们广大干部的领导方法、思想作风，同当前社会主义建设全面连续大跃进的形势是否已经完全适应了呢？是不是还存有矛盾呢？总的说，是适应的，但是也存在着一些不够适应的方面。在一部分干部中，还存在着领导水平不高，工作作风不够深入的问题，还存在着某种程度的官僚主义习气。所谓领导水平不高，主要表现在一部分干部特别是一部分县社基层干部，他们工作热情很高，革命干劲很足，这都是非常好的，但是有一些同志对于社会主义建设的客观规律还认识和掌握得不够，还缺乏充分的自觉性，不善于运用马克思列宁主义的观点和方法研究问题和总结经验。他们做了很多工作，取得了很多经验，但不能很好地集中起来，加以分析，使之条理化、系统化，提高到理论的高度，加以运用和推广。我们也有的同志还不善于正确处理人民公社内部的各种关系，等等。所谓工作作风不够深入，就是在一部分机关特别是县以上某些部门中，还存在着一些官僚主义习气。一部分领导干部，习惯于坐办公室，忙于开会、发文件、填表报、要数字等这样一种领导方法，很少深入基层、深入群众，下面情况有了很大的发展和变化，他们仍然沿用老一套的方法处理问题，对于新鲜事物和群众创造缺乏敏锐的感觉。新事物产生了，不能很好地发现，即使发现了，也不能很好地总结推广。这样就不能把各种工作越做越细致。所有这些问题，都必然使我们有些机关、有些部门、有些干部领导落后于形势，落后于群众，落后于实际运动，不能适应连续跃进形势的需要，障碍生产力的发展。这就要求各级领导、各级干部必须适应形势的发展，在领导方法和工作作风上坚持进行不断革命，不断清除官僚主义的灰尘。各项工作都必须既要大搞群众运动，又要切实深入、越做越细致。我们在深入群众、深入工作的基础上，必须更加系统地加强马克思列宁主义、毛泽东同志著作的学习，进一步提高各级干部的马克思列宁主义的领导水平，以更加适应连续大跃进形势的需要。这种形势，正是吴桥县“二五制”领导方法产生的客观基础。"},{"type":"paragraph","text":"现在，全省正在开展一个以推行“二五制”为中心的改进领导方法、领导作风的运动。“二五制”的领导方法所体现的基本原则，不仅适合于农村，而且适合于城市和厂矿企业；不仅适合于县以下的各级组织，而且适合于省市领导机关。因此，从今春以来，我们就在全省各级机关加以推广。在4月中旬左右，全省市、县两级党委，都先后召开会议进行了研究讨论，对于领导方法、工作作风问题进行检查总结，提出了在本地区推行的具体措施。根据最近了解，全省大多数的市、县，对推行“二五制”改进领导是很重视的，一部分市县并且有许多新的发展和创造。唐县县委根据各地区情况，将“二五制”具体为“一一三二制”（即一周内，一天开会，一天学习，三天蹲点，两天转面），还总结了本地区的“一包一专”（“一包”是包社、包队、包战线，思想、生产、生活一齐抓；“一专”是在掌握全面工作的同时，还要钻研一项工作或一种作物），“十到方”（思想和生产的领导深入方田），“三结合”（经常工作和突击工作结合，生产工作和群众工作结合，中心工作和部门工作结合）等一系列的具体方法。他们在培养干部方面，提出通过“一包一专”开展“一专多能、一通百通”的多面手运动，有相当一批干部已经取得了显著成绩。全省山区各县份，根据山区居住分散、交通不便的情况，一般实行了“三七制”的方法（即十天之内，三天回来开会、研究工作和学习理论、政策，七天深入基层工作，参加生产、领导生产）。在城市中，天津市根据工业生产的特点，推行了内燃机厂根据“二五制”的精神实行的“一二三制”，即每周内，一天学习政治理论，两天研究总结工作，三天深入第一线，深入车间跟班劳动，参加生产领导生产。内燃机厂党委为了解决战线分工和深入车间的矛盾，采取了把业务工作带到车间，党政工团分头包车间和搞“试验田”结合，各部门、各科室之间实行“下去一把抓，回来再分家”的办法，并使固定力量和机动力量相结合等措施，收到显著效果。现在天津市已有六百多个工厂实行了这个办法。天津市工业行政领导部门，则推广了市冶金局的“一三二制”（即一周内，一天学习，三天开会和处理日常工作，两天深入基层）。这些，都是“二五制”领导方法的具体化。在省级机关，为了改进领导，准备执行“一四七制度”，即各部门负责干部每年有一个月时间离职学习，四个月下乡下厂深入基层和参加劳动，七个月处理领导机关工作和开会；同时在领导机关执行“一二三制”，即每周一天学习，两天开会研究工作，三天处理日常工作。现在，大多数机关实行了由一个负责干部在机关主持日常工作，多数负责同志带领干部下乡作调查、研究问题、总结经验的办法。实行这些办法的结果，大部分干部走出了办公室，工作开始深入下去，就地研究解决问题，加强了第一线，特别是从今春以来各级广大干部直接投入了紧张的抗旱斗争，同时也使会议、文件、表报大大减少，各级领导都出现了更加生动活泼的新鲜气象。现在，省级各部门负责同志和广大干部，深入到基层的均占半数以上。县以下各级干部一般可以保持70％至80％的干部经常深入基层，领导生产和参加劳动。这些措施，正在全省各级机关和广大干部中引起一个巨大的变化。"},{"type":"paragraph","text":"从这一段推行“二五制”，反对官僚主义，改进领导方法、工作作风的运动中，我们感到为了使领导方法、领导作风真正实现一个革命，首先必须在全体干部特别是各级领导干部中，深入开展一次整风运动，发动群众，对因循守旧、事务主义、思想落后于形势等各种各样的官僚主义作风展开彻底的批判。这是深入这一运动的关键。改进领导方法和反对官僚主义作风，同样是一场“兴无灭资”的斗争，是无产阶级思想与资产阶级思想的斗争，是马克思列宁主义的领导方法与脱离群众、脱离实际的官僚主义作风的斗争。官僚主义作风不彻底反掉，马克思列宁主义的领导方法就不能很好地树立。官僚主义被批判得越彻底，新的领导方法、领导作风就能越快越好地树立起来，并且坚持下去。我省在推行“二五制”、改进领导方法、领导作风的运动中，大多数地区的党委都有决心要根据党中央和毛泽东同志历次关于领导方法问题的指示，改进领导方法和领导作风。但是，也还有一部分地方和一部分领导同志还没有深刻理解改进领导方法、领导作风的意义，一般是也作了一些研究、部署，也取得了一些成绩，但是他们对于这是一次领导方法、领导作风上的革命，认识还不十分明确，自觉性还不够。此外，还有少数地区和一部分机关单位的负责干部，表面上口头上也说要改进领导，实际上对于“二五制”领导方法思想不通，还存有各种各样的抵触情绪，在这样一些地方和单位中，官僚主义习气还没有受到深刻的批判。这是推行“二五制”改进领导方法的严重障碍。"},{"type":"paragraph","text":"有一种认识，认为工作这样多，任务这样重，事情这样忙，"},{"type":"paragraph","text":"没有时间深入下去。有些人甚至认为，“深入多了会削弱集体领导”，“机关留人少了掌握不了全面情况”，“经常下去会影响部门工作”，等等。这是一种陈腐观念。在这次反对官僚主义、改进领导方法的运动中，有一张大字报，批评省法院民庭工作落后于形势的情况为：“发愁发的多，办法想的少；旧东西装的多，新东西接受少；就案办案多，调查研究少”。这种揭露真是一针见血。不首先改变这些同志的世界观，工作怎么能做得更多更好？新的连续大跃进的形势，已使各种工作发生了深刻的变化，并仍在继续不断地发生变化。新的问题是不断解决又不断出现的。问题首先来自下面、来自基层、来自第一线，各级领导如果不能切实深入下去，及时了解研究新的形势、新的问题，就不可能加强集体领导和更实际地掌握全面情况，部门工作也就不能够更好地为中心工作服务。这是已经被实践反复证明了的。"},{"type":"paragraph","text":"也有一些人，用形而上学的观点看问题，把推行“二五制”领导方法单纯看做是个“时间安排”问题，认为“二五制”"},{"type":"paragraph","text":"“不过是个新名词，轰一阵就过去了”，认为“二五制”只适用于平原，不适用于山区，只适用于农村，不适用于城市，只适用于小县，不适用于大县，党政部门能做到，企业部门行不通等等，总之是别人可以，自己不行。有些同志对于新鲜事物，完全采取官僚主义的态度，自己不积极钻研创造，对于别人的创造又不肯虚心学习，简单否定，认为领导问题非常复杂，不可能用一种办法解决所有问题，而对于官僚主义作风，认为虽然不好，但是“辛辛苦苦，情有可原”，因而安于旧的一套，不愿认真地改变领导方法。他们对于改进领导这样一个重要问题，还处于一种不自觉的状态。我们是马克思列宁主义的世界观与方法论的统一论者，我们认为，有什么样的世界观，就有什么样的方法论，反过来，有什么样的方法论，也就有什么样的世界观。是坚持马克思列宁主义的领导方法还是官僚主义的领导方法，是一个重要的原则问题，是要不要群众路线的问题，是要不要上层建筑的不断革命的问题。领导方法必须适应变化着的新形势，如果不适应，就会挫折群众的积极性，影响建设事业的发展。从这一点来说，就是要不要坚持总路线、大跃进和人民公社的问题。任何形式的官僚主义，饱食终日无所用心也好，忙忙碌碌事务缠身也好，都是生产力高速度发展的障碍，都必须彻底扫除，问题是如果不自觉地起来不断革命，也要被迫地进行革命的。当然，任何一种新的领导方法的创造，开始并不是完美无缺的，都需要不断充实和完善，具体到各级和不同地区、不同部门，在具体做法上可以有这样那样的发展和改变，但是不论各级各部门，都必须坚持领导方法的不断革命，必须积极寻求不断适应新形势需要的新方法、新形式，这一点是必须采取自觉态度的。推行“二五制”，决不只是个时间安排问题，认为把时间安排一下就算实行了“二五制”，而必须坚决克服官僚主义、事务主义，彻底改进领导方法和领导作风，深入群众，总结经验，进一步提高领导水平。"},{"type":"paragraph","text":"此外，还有少数干部怕艰苦、怕劳动，不愿深入基层、不愿向群众向实际学习。这是一个关系到培养干部的路线的问题。我们要培养全心全意为人民服务的勤务员，不是要培养人民的“老爷”。所有的干部，都需要在群众的火热斗争中经受锻炼，改造思想。共产主义要消灭脑力劳动与体力劳动的差别，劳动要成为人们生活的第一需要。害怕劳动，怎么能进入共产主义社会呢？因此，必须坚持干部劳动化的道路，必须向那种贪图享受、好逸恶劳的资产阶级思想进行斗争。"},{"type":"paragraph","text":"为了解决上述这些思想问题，各级党委应当继续组织干部深入学习党中央和毛泽东同志关于领导方法问题、整顿党的作风问题的著作和指示，进行改进领导方法、工作作风问题的大辩论，首先端正思想，统一认识，为推行“二五制”、改进领导方法打下充分的思想基础。"},{"type":"paragraph","text":"其次，前一段的经验证明，改进领导方法、领导作风，必须紧紧抓住深入工作和提高领导两个方面，并且使二者紧密结合起来。在深入工作、深入群众的问题上，必须坚持明确的阶级观点和学会阶级分析的方法，坚决执行依靠贫农、下中农的阶级路线，要善于反映贫农、下中农的正确要求，经常注意同一部分富裕中农的资本主义自发趋势及其影响划清界限，坚持把两条道路的斗争进行到底。干部深入下去之后，既要和群众同吃同住同劳动同商量，以一个普通劳动者的姿态出现，又不能仅仅起一个普通劳动者的作用，更重要的是必须使广大干部学会领导，学会做群众工作，做政治思想工作。各级干部都学一点生产技能、生产知识，这是完全需要的；但是革命干部不仅仅是个生产家、技术家，更重要的是首先要成为政治家、革命家。在参加生产、领导生产当中，必须强调做好人的工作，强调和群众交朋友，虚心向群众学习，既要接近先进积极分子，又要深入到落后群众中去，坚持以社会主义、共产主义思想教育群众，纠正那种在生产中见物不见人不见思想、实际上脱离群众脱离政治的作风。在深入工作的基础上，要特别强调运用毛泽东思想研究问题，总结经验，不断提高干部的政治水平和领导水平。一方面，各市委、县委要以身作则，带领广大干部学习马克思列宁主义，学习毛泽东同志著作；另一方面，各市委、县委的领导同志都要以身作则，带领广大干部学会在实际工作中运用毛泽东思想，把工作做得更好。各市委、县委的第一书记、书记处书记，都要在半年内，运用毛泽东思想研究几个重要问题，总结几项重要的工作经验，写几篇文章。不断总结经验，就能使我们的干部学会瞻前顾后，从历史发展中，从实际工作中学到更多的东西。这是提高干部最有效的办法。"},{"type":"paragraph","text":"第三，改进领导方法、领导作风，必须切实贯彻狠抓两头的精神。既要大抓先进、抓新生事物，又要狠抓落后角落、落后地区，使落后赶上先进。唐山市委在今年1月提出，各级党委、各级领导部门，都要大抓先进事物，要及时发现、总结、推广先进经验，使干部思想生动活泼，不断提高领导水平，推动生产跃进。为了普遍开展学习建明人民公社的运动，唐山市委有两位书记亲自抓这个公社的工作。开滦唐家庄煤矿不断高产的经验，唐山钢厂中型轧钢车间高速度建成的经验，市委管工业的书记都去亲自总结。几个月来，全区发现先进创造几十万件，总结推广的比较重大的经验即达三千多件。这就使全区工作出现了更加生动活泼的局面。除了抓先进以外，必须下决心改变落后角落、落后地区的状况。我省有15％左右的“三类”生产队，在政治上、生产上都处于落后状态。这些生产队的领导权，大部分掌握在富裕中农手里，甚至有的掌握在地主、富农、坏分子手里。历年来，发生问题的是这些单位，生产任务完成得不好的也是这些单位。在历次运动中所以没有完全彻底改变这些“三类”队的面貌，就是因为对落后这一面抓得不狠，没有贯彻下来，以至有些地方表面改变了，过一个时期又恢复了原来的状态。今年结合整社工作，省委下决心要改变这些地区的面貌。各级党委派了三万多名干部，组成工作组，下决心用一年工夫，分期分批彻底整顿这些落后生产队，以此作为今年农村整风的中心内容。应该把派到这些地区的干部确定下来，大体上一年不动，以便认真深入地加强落后角落的领导，根本改变这些地方的面貌。"},{"type":"paragraph","text":"第四，改进领导方法、领导作风，必须上下结合，在县社基层组织推行“二五制”的基础上，省、市领导也要做相应地改进。省、市领导和各方面的负责同志，都要按地区、按战线进行适当分工，加强第一线的领导，根据一定时期的中心任务，有计划有目的地定期深入工作，调查研究，指导工作，及时就地解决问题。这样，就能更深入地了解情况，更加有效地提高我们的领导水平。同时要合理调整组织，提高效率，适当地精简机构，紧缩上层，加强第一线的力量。这样，就会保证省、市领导干部有更多的时间不断深入基层、总结经验，帮助和带动基层干部改进工作，提高领导水平。"},{"type":"paragraph","text":"我省正在开展的推行“二五制”改进领导方法、领导作风的运动的形势是很好的。我们要把这一运动继续开展下去。这是一次改进领导方法、改进领导作风的革命运动，是两种思想、两种作风、两种方法斗争的继续。要通过这次运动，扫除官僚主义、事务主义和领导落后于实际的现象，进一步发扬活泼生动的马克思列宁主义群众路线的领导方法、工作方法和工作作风，使全省广大干部的领导水平、思想水平大大提高一步。为此就需要：第一，在秋前一段时间，以推行“二五制”、反对官僚主义为内容，在全省干部中开展一次马克思列宁主义的改进领导方法、工作作风的整风运动。这一运动要和当前各项生产工作、政治工作紧密结合，使之成为推动当前生产运动和实现今年继续跃进的动力。各级党委都应检查总结一下前一段推行“二五制”的情况，在干部中开展一次广泛的辩论，找关键、挖根源，然后根据具体情况，提出本地区进一步改进领导，深入第一线，加强基层工作的具体措施。第二，开展改进领导作风，反对官僚主义的运动，必须自上而下和自下而上相结合。一方面，各级党组织、各部门，要首先检查研究领导方法、领导作风上存在的问题；另一方面，必须放手发动群众。没有广大干部群众起来监督，官僚主义就不可能认真克服。除了发动各级机关干部以外，还应发动广大的基层干部积极参加。吴桥县实行的由群众评选“五好”干部的办法，是群众直接监督领导、监督干部的一项好办法。这样，就把管理上层建筑的权利掌握在人民群众手里，就会使广大干部在群众中扎下根，就可以有效地防止和克服官僚主义。第三，在全省各级机关和广大干部中，要普遍总结两年连续大跃进以来改进领导方法、领导作风的丰富经验，特别是推行“二五制”以来的经验。把这些好经验集中起来，加以系统化，形成制度，作出决议，坚持下去，坚决贯彻执行。要树立好的领导方法、领导作风的红旗，使各级各部门的领导工作不断改进，不断变革，更加适应形势的需要。随着建设的连续大跃进，实现领导方法、工作方法的不断改进。第四，当前在全省干部中广泛开展的学习马克思列宁主义、学习毛泽东同志著作的运动，对于改进领导方法、领导作风，提高广大干部特别是各级领导干部的思想水平，有极为重要的意义。各级党委都要规定相应的学习日，认真地领导帮助广大干部学习马克思列宁主义，学习掌握毛泽东思想的武器，掌握马克思主义辩证唯物主义的世界观和方法论，这是不断改进领导、不断提高干部、不断推动持续跃进的根本措施。通过学习，使广大干部正确认识生产力和生产关系、经济基础和上层建筑的辩证关系，自觉地掌握运用毛泽东同志多次阐明的这个客观规律，做自觉的不断革命派，使领导思想、领导方法不断适应变化着的新情况，以推动建设事业的不断发展。"},{"type":"paragraph","text":"我们相信，通过这一运动，结合着党的其他各项政治运动，必将使全省广大干部不断成熟起来，提高起来，必将使广大干部的思想作风有一个进一步的改变，从而更加多快好省地进行伟大的社会主义建设。"},{"type":"paragraph","text":"（原载《东风》1960年第13期）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}