{"books":[{"id":"maoistlegacy.de-5351","name":"刑天猛志 肝胆照人","author":"广州军区政治部话剧团","internal":false,"official":false,"type":"unknown","files":[],"article":{"title":"刑天猛志 肝胆照人","dates":[{"year":1980}],"is_range_date":false,"authors":["广州军区政治部话剧团"],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"origin":"《上访通讯》编辑室, 春风化雨集（下）, 343-349","tags":[{"name":"平反","type":"主题/事件"},{"name":"四人帮","type":"主题/事件"},{"name":"右倾","type":"主题/事件"}],"parts":[{"type":"title","text":"刑天猛志 肝胆照人[1]"},{"type":"subtitle","text":"广州军区政治部话剧团"},{"type":"paragraph","text":"当史无前例的浩劫进入到第三个年头，南海之滨的广州，一片萧条。十一月间的一天，阴云沉沉，广州军区政治部话剧团的院内，也找不到往日的歌声琴音，显得异常死寂。突然，一阵剌耳的哨鸣，文体单位的干部和群众都被集中在礼堂内，大家交换着猜测的目光，不安地静候着，一排荷枪实弹的卫兵出现在门口，顿时人们感到杀气腾腾。片刻，一个身材高大，面色苍白的“罪犯”被押进会场，揪起不少人内心的颤动。接着，有关人员宣读了对“地地道道的现行反革命分子”“判处有期徒刑十年”的判决书。话未落音，会议的主持者便指挥哨兵剥下“罪犯”的领章帽徽。“罪犯”就被投入了黑洞洞的天牢，从此，一去五、六年，杳无音信……"},{"type":"paragraph","text":"这个“罪犯”就是我军优秀的剧作家、广州军区话剧团创作组长赵寰同志。"},{"type":"paragraph","text":"军区广大的干部和文艺战士们一直困惑不解：一个曾经写过电影《董存瑞》、话剧《三个战友》，《南海战歌》、《红缨歌》、《南海长城》等一系列优秀作品的作家何以顷刻间变成“地地道道的现行反革命分子”？！一位受到毛主席、刘主席、周总理、朱委员长、邓总书记、陈老总、罗总长等党和国家领导人多次接见和赞许的杰出文艺战士，为什么受到如此的重刑？！……四害横行时，谎言奸污着真理，岂能搞清事情的真相！四害已除，“两个凡是”禁锢，也不可能找到准确的答案。直到党的十一届三中全会后，事实方大白于军营，惨遭江青、黄永胜长期迫害的赵寰同志才恢复他本来的面貌……"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"赵寰同志于一九二五年出生在一个资产阶级家庭。出身无法选择，道路却由个人决定。由于他受到我地下党的影响，在青年时代就投身于进步的学生运动，写过《大江日夜流》、《御前会议》等反蒋抗暴的进步剧本，掩护过我地下党员，也上过特务的黑名单。一九四八年秋，他又屏[sic]弃了燕京大学新闻系的毕业文凭，冲破蒋帮的封锁，毅然奔赴冀东解放区，于一九四九年二月加入了中国人民解放军。在解放战争的烽火里，他努力学习革命理论，认真改造世界观，热忱地为工农兵服务，多次立功受奖，并写出了电影剧本《董存瑞》等优秀作品。他于一九五三年参加中国共产党后，斗志愈发昂扬。"},{"type":"paragraph","text":"正在他意气风发地从事文艺创作之际，党内的整风运动开始了。他积极响应党的号召，满腔热情地对广州军区原领导人在贯彻“双百”方针方面存在的问题，提出了批评意见。不料，触动了黄永胜的尊严和痛处，摸了老虎屁股，结果，受到留党察看两年的处分。但他并未因此产生懊恼与怨恨，而是严格解剖自己，一方面刻苦学习马列主义，加强党性锻炼；一方面努力创作，先后写出《三个战友》、《南海战歌》，在向国庆十周年献礼中，受到军内外观众的好评。"},{"type":"paragraph","text":"革命的道路是曲折的。一九五九年冬，随着党内反“右倾”的开展，阶级斗争扩大化越来越严重。话剧团原政委在黄永胜等人的支持下，竟违背党的政策，擅自搞起所谓“向党交黑心”运动，他假冒党的名义，诱骗群众“要把最反动、最黑的心，哪怕是一闪念也要交出来”，并保证“不戴帽子、不给处分、不装档案”。赵寰同志本着一贯对党忠诚老实的襟怀，剖析了自己在改造中的思想历程，包括对毛主席在反右中的一些说法“一度不够理解”，以及“我党为什么不反对个人迷信”等一些思想上曾经出现过的闪念，也都在党的会议上汇报了出来。可是，那个政委出尔反尔，不仅把赵寰同志的交心诬蔑为“辱骂党和领袖”，“散布反革命言论”，“不是内部矛盾了”，而且组织了多次的批判斗争，把威逼赵寰写下的交心材料，掐头去尾地“整理”上报。黄永胜等人仅以“上报材料”为据，把赵寰定为“反党反社会主义分子”，“开除党籍、军籍，遣返还乡，监督劳动”。后来，在军区的其他领导同志反对下，才改为“开除党籍，留队监督使用”。"},{"type":"paragraph","text":"真是晴天霹雳，祸从天降！当他得知被停止组织生活后，流下了滚滚的热泪。在沉重的压力下，他的爱人被迫强忍苦泪离开了他，一个和睦、幸福的家庭被拆散了！黄永胜等人把他开除出党，可是，对党怀有赤心的赵寰，一刻也没有离开党，就在通知对他处分的当天晩上，他擦干了泪水，彻夜不眠地写完配合“毛选”四卷出版的多幕话剧《太平关》。此后，他又多次深入湘赣边区，在纪念建党四十周年时，写出歌颂农民运动的《红缨歌》。"},{"type":"paragraph","text":"党和人民是关怀着每一个忠诚的儿子的。一九六二年二月，周总理和陈毅同志在广州召开的全国歌剧、话剧创作座谈会上，曾问起过赵寰同志的情况；同年五月，罗瑞卿同志也亲自过问过此事，曾对话剧团领导和赵寰说：“批判得对的要改，批判错的要平反。”尽管黄永胜公然说：“别听他们那一套。”对抗军委的指示，但在同年年底，军区文化部负责同志仍然率领工作组，检查了话剧团的工作，纠正了那个党委书记的错误，该团党委正式宣布，对赵寰同志“交心问题的处理无效”，写信向他赔礼道歉，并呈报上级改变对他的处分决定。"},{"type":"paragraph","text":"赵寰同志的家庭团聚了，他又成功地创作出话剧《南海长城》。受到了毛主席的接见和表扬，激励着他更加勤奋地为人民挥笔创作。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"如果说赵寰在六十年代初，已受到左倾之害，那么，比起“文化大革命”中他所承受的摧残，可谓小巫见大巫。运动伊始，他就被林彪、江青挥舞的“文艺黑线专政论”的狼牙棒打进牛栏。他一非当权者，二无罪行，却有家不能归，有笔不许创作，整天只有请罪、交待、扫马路，失去人身自由二百七十天。在广大群众强烈呼吁下，黄永胜一伙才不得不把他放出牛栏。"},{"type":"paragraph","text":"一九六七年六月，由总政调他到中央文革文艺组去帮助工作。他在京期间，只干一些杂务，并把话剧《南海长城》改为舞剧的脚本。没想到，当他从北京回到广州，却飞来了灭顶之灾。那时，文艺组曾奉命保存过别处上缴的一批江青在三十年代剧照和图片，心怀鬼胎的江青反诬文艺组“在收集老娘的黑材料”，把金敬迈等同志关进监狱。为此，江青对赵寰同志也不放过，她在一次对芭蕾剧团的讲话中，不仅矢口否认她要改编《南海长城》舞剧的原话，反而血口喷人地大骂：“赵寰是坏人！怎么坏，我以后告诉你们。”黄永胜心领神会，便遥控广州，对赵寰实行了“群众专政”，后来又送到部队农场强制劳动。"},{"type":"paragraph","text":"江青蓄意加害赵寰同志。赵寰实事求是地在交待中说出了江青布置改编舞剧的原话，就被扣上了“恶毒攻击旗手”的罪名。同样，他在交待中还坦率地承认他对“文艺黑线专政论”的不满，和对黄永胜是否是无产阶级司令部的人表示过怀疑，更引起了他们的恼火，加上当时广大干部和文艺战士对黄永胜一伙迫害干部日益不满，于是，他们为了杀一儆百，便起了杀机，要拿赵寰开刀。"},{"type":"paragraph","text":"早在宣判会的前半个月，军区政治部原主任就对审干办公室的同志说：“已经决定了，判赵寰十年，你们赶紧写个材料交保卫部处理。”但是，又找不出足以给赵寰判刑的材料，只好翻出十年前由话剧团原政委诬陷赵寰的、并被否定了的“上报材料”，采用篡改历史，颠倒黑白，无中生有等手法，拼凑成“恶毒攻击伟大领袖毛主席”、“解放前就吹捧蒋介石”、“利用写剧本、文章大放反革命厥词”、“与5·16反革命集团勾结”等莫须有的罪状，便要军法部门执行。当时，军法部门的同志认为没有正式批捕手续，又无法律根据，曾严肃地提过意见。对此，军区政治部原主任大发雷霆地说：“什么正式手续，文件、批复？我告诉你们的还不足为凭？”在黄永胜一伙的淫威下，有关部门只得用“接受教育”的诱捕手段，将赵寰从部队农场骗进监狱，又未经任何审讯，突然袭击地对赵寰进行审判的。事后，连被迫去宣读判决书的同志都嘀咕说：“既没有人证物证，又不符合法律手续，只凭一纸指令，就去逮捕赵寰。宣读判决书时，我心里就象[sic]十五个吊桶、七上八下，一读完就赶紧把他押走，生怕他提几个为什么……”"},{"type":"paragraph","text":"就在那个宣判会后，与赵寰同志刚复婚三年的爱人被喊来，在威逼和恫吓下，不得不与他第二次离婚，两颗紧贴的心又被撕开，留下深深的伤口……"},{"type":"paragraph","text":"连判决都未听清的赵寰，在令人窒息的黑牢里百思不得一解，经再三要求，才看到充满诬陷的判决书。他怀着对江青、黄永胜的忿[sic]慨。连夜咬破手指，用血写下了申诉。然而，得到的回答却被当作重犯送往地方监狱，与敌特关押在一起，手铸、脚镣和苦役，沉重的劳役把他累吐了血，压伤了腿，更使他在精神上受到莫大的凌辱。在严酷的磨难中，他没有忘记共产党员的责任，不仅继续学习马列主义、毛泽东思想，通读了《资本论》，还积极宣传党的政策，帮助犯人改恶从善。"},{"type":"paragraph","text":"经过一年零三个月的监禁，突然，又对他进行起残酷的审讯，强迫他承认参加过“5·16”反革命集团。在日夜不停的车轮战中，在法西斯式的酷刑下，他没有说过半句假话，没给共产党员称号抹上半点污点。"},{"type":"paragraph","text":"“九一三”林彪折戟沉沙了，黄永胜也倒台了，他理所当然地应该获得释放。但是，江青在接见维特克时继续诬陷赵寰同志“是坏人”、“是反革命”。于是，他被“升级”关进单身囚房，使他处于难耐的折磨中。在漫漫的长夜里，具有坚定信念的赵寰，并没有过多地思念爱妻和幼子，而是在悉心地构想着歌颂毛泽东同志领导农民武装的新作——话剧《秋收霹雳》。即使他在精神和肉体受到严重摧残的情况下，也确信乌云终将驱散，党和人民会来为他伸冤的……"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"一九七五年，中央军委作出了要为在“文化大革命”中受迫害的干部平反的决定，说出了大家的心里话，群众纷纷要求复查赵寰的冤案。广州军区政治部、军法部门经研究，也认为对赵寰同志以反革命罪论处是错误的，报请军区党委批准，撤销原判，将他释放出狱。"},{"type":"paragraph","text":"被剥夺人身自由达八年之久，饱尝五年零十个月牢狱之苦的赵寰同志与妻儿再次重聚了！但是，当时“四人帮”还在台上，天空中还有乌云。对他的原判虽已撤销，但仍留下两条尾巴：一是“在文化大革命期间的问题，属政治错误”；二是“一九六〇年以前的问题，当时已作了处理”。这就是说，他仍是“控制使用的”反党反社会主义分子，自然，更谈不上恢复党籍了。"},{"type":"paragraph","text":"赵寰同志深知，四害不除，冤案难平。他既不纠缠个人的恩怨，也不坐等胜利，而把对林彪、“四人帮”的仇恨化为积极创作的力量，争分夺秒地酝酿、写出《秋收霹雳》，准备把毛泽东同志的形象搬上话剧舞台。"},{"type":"paragraph","text":"人民有眼，历史无情。十月一声春雷，万恶的“四人帮”垮台了。中央负责同志相继来到广州，掀开了被捂着的盖子，推动了军区揭批查运动的深入发展。军区领导同志和政治部党委指示文化部迅速组成复查组，对赵寰同志的案件进行全面复查。"},{"type":"paragraph","text":"尽管某些当事人推诿、作梗，尽管“两个凡是”的束缚，但党的十一届三中全会的精神深得入心。经复查组深入研究了档案材料，又到北京、上海、沈阳、河北等地进行广泛的调查，以大量确凿的证据说明，赵寰同志在五七年、六〇年和“文革”期间的问题，纯属政治迫害，应予彻底平反。军区政治部于一九七九年三月，报经军区党委批准，推倒江青、黄永胜等强加给赵寰同志的一切诬蔑不实之词，撤销对他的错误判决和处理，恢复了他的党籍。历经二十年之久的是非终于得到彻底的澄清。"},{"type":"paragraph","text":"党的温暖焕发起赵寰的巨大力量，他自“四人帮”被粉碎以来，就执笔创作了《秋收霹需》、《十年一觉神州梦》，参加创作了《神州风雷》等三部多幕话剧，其中《秋收霹雳》、《神州风雷》在参加建国三十周年献礼演出中，受到广泛的称赞和文化部的褒奖。现在，年逾半百的赵寰同志更加严格要求自己，他说：我将用“我以我血荐轩辕”的精神，为实现党所提出的“四化”而战斗一生。"},{"type":"paragraph","text":"[1] Note: The date given comes from the preface of the first volume."}],"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"黄永胜","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"name":"九·一三事件","type":"主题/事件"},{"name":"清查五·一六","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}