{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"多管“闲事”","authors":["于之海"],"dates":[{"year":1960,"month":3,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"多管“闲事”"},{"type":"paragraph","text":"于之海"},{"type":"paragraph","text":"少管“闲事”，是旧社会明哲保身的处世哲学；多管“闲事”，是新社会里劳动人民的高尚风格。"},{"type":"paragraph","text":"在上海北新泾镇上，有十位老妈妈组织了一个被人称为“专尽义务的妈妈组”，不计报酬，不怕困难，热情积极地支援农业生产。这十位老妈妈，两位是工人出身，八位是工人家属。她们都是儿孙满堂，有吃有穿的，生活过得很好。可是她们不愿意坐在家里享福，一心一意要为人们做些有益的事情。她们说：“年轻人在各个岗位上为国家出力，我们不能老搞家务，也要出去找点事情做做，为社会主义建设搬几块砖头，砌砌墙脚。”她们说干就干，从1957年到现在，三年如一日，坚持参加各项义务劳动，除了在里弄大扫除、除七害以外，主要是帮助农民搞生产，三年来，光是为农民积的肥料就有一万三千二百多担。对于这种专尽义务，不辞辛苦的作法，最初有的人感到奇怪，说她们是“有福不享，爱管闲事”。可是这十位老妈妈却自己编了一首歌唱道：“十个妈妈心一条，一心一意把义务搞，活一天要干一天，人民公社建设好，社会主义早来到。”"},{"type":"paragraph","text":"十位老妈妈爱管“闲事”的精神，表现了她们对社会主义建设事业充满了无限的热爱和高度的责任感。按说，这些工人家属，完全有条件舒舒服服地享受晚年的幸福生活，我们的社会也为她们创造了愉快、幸福的生活环境。可是，她们偏偏在家里闲不住，一定要出来“为社会主义建设搬几块砖头，砌砌墙脚”，一定要“活一天干一天”。是什么力量在支持她们？就是因为她们把每一件关系到人民群众切身利益的事情，都看成是自己的本份，而不是当作可管可不管的“闲事”。这种责任感，完全出自真挚的劳动人民的革命自觉性。在她们看来，任何一项社会主义建设事业都不是什么“事不关己，高高挂起”的“闲事”，而是不仅“关己”，还关系到广大人民群众利益的大事，所以她们一定要去管。无论是管多也罢，管少也罢，她们总是把自己的全部心血和热力都贯注到无产阶级的革命事业中去。这种爱管“闲事”的精神，应该说是劳动人民的本色。过去，统治者们把劳动人民当作奴隶，任何事情都不准人民过问，并且宣扬一种“自扫门前雪，休管他人瓦上霜”的愚民之道。可是无产阶级和劳动人民却是最爱管“闲事”的人，凡是和无产阶级的利益有关的事情，他们都要管，而且管得多，管得彻底，以致用革命的手段改造整个社会的面貌和自然的面貌。今天，无产阶级和劳动人民成为国家的主人，他们要管的事情更多了，责任更重了，于是爱管“闲事”的精神也就更加发扬起来了。"},{"type":"paragraph","text":"其实，在我们的革命和建设事业中，本来是没有什么“闲事”的。在具有以天下为己任的胸襟和远大眼光的工人阶级看来，事情只有对革命有利还是不利之分，而无“正事”“闲事”之别。无论是自己的事情也好，别人的事情也好；这个地区的事情也罢，那个地区的事情也罢，甚至是看来和他们完全不相干的事情，无产阶级和劳动人民都要去关心，都要去过问，都要动手去管。"},{"type":"paragraph","text":"这种“管”，不是为己，而是为人，不是为私，而是为公。请看那十位老妈妈，一不图名，二不图利，就是为了使“社会主义早来到”，她们自觉地把个人狭义的利益放在了次要的地位。因为她们认识到了建设美好的社会主义是劳动人民的最大利益，也是她们自己的最大幸福。从这种认识出发，一切所谓“闲事”，就自然成了革命集体事业中不可不管的大事了。"},{"type":"paragraph","text":"毛主席经常告诉我们要“为人民服务”。这句话，不仅在我们的革命队伍中，而且在广大的人民群众中都产生了巨大的力量。人们把“为人民服务”当作自己行动的指南。用这句话鞭策和鼓舞自己前进。“为人民服务”嘛，自然就有一分热发一分光，无所谓什么管“闲事”，而是尽责任，尽义务。毛主席的思想光辉深入人心，管“闲事”的精神蔚然成风，遍及全国。在我们的社会里，每人都有自己的岗位，自己的职责，可是人们并不满足于这些，他们除了完成自己担负的任务，还要去关心别人的事，关心集体的事；先进帮后进，大厂帮小厂，富队帮穷队，工业部门支援农业生产，这个地区协助那个地区，到处大兴共产主义协作之风，爱管“闲事”简直成了一种社会风气。所有这些，正是毛泽东思想在人民群众精神上的反映。我们提倡人人爱管“闲事”，多管“闲事”。这是我们时代的精神，也是我们时代的风格。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}