{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中央批转平原省委宣传部关于工业学校等四个中等学校错误地在学生中进行思想改造的报告（摘要）","authors":[],"dates":[{"year":1952,"month":9}],"is_range_date":false,"parts":[{"text":"中央批转平原省委宣传部关于工业学校等四个中等学校错误地在学生中进行思想改造的报告（摘要）","type":"title"},{"text":"兹将平原省委宣传部关于工业学校等四个中等学校在学生中进行思想改造的报告和华北局对这一报告的批语一并发给你们参考。9月2日长江日报发表湖北宜昌师范亦曾发生在学生中进行思想检查，并吊打学生的严重错误行为。各地应引为鉴戒。各级党委应严格督促教育行政部门党组及学校党组织切实执行不得在中小学生中进行三反和思想改造运动的方针，并经常进行检查，防止发生类似的错误。","type":"paragraph"},{"text":" 10月","type":"paragraph"},{"text":"华北局批语：平原省工业学校等四个中等学校，竟违反中央指示，擅自在学生中进行思想改造，有的还进行“三反”，除卫辉师范外，其他三校并让学生交代关系。在进行中工业学校对“重点”学生组织“联合斗争”、“围攻”和“禁闭”，卫辉中学对“重点”学生有“推来推去”、“辱骂”、“罚站”等情形。这种行动，不仅是违反了组织纪律，并且是侵犯了人权，错误十分严重。除对这些学校造成错误的主要负责人，必须给予应得的处分外，平原省委并应责成文教厅以适当方式挽回此事在群众中的恶劣影响。","type":"paragraph"},{"text":"兹将平原省委宣传部的报告摘要转发各地，为了深刻记取这一教训，请各省市委宣传部对所属学校普遍进行一次检查，如有类似事件须立即处理，并把检查结果报告华北局。","type":"paragraph"},{"text":"附：","type":"paragraph"},{"text":"平原省委宣传部关于四个中等学校在学生中进行思想改造的报告（摘要）","type":"subtitle"},{"text":"（一）平原省工业学校、卫辉中学、单县师范、卫辉师范四校，在“三反”末期，擅自在学生中开展思想改造运动。省委于7月上旬发现后，一面令其立即停止，一面派人分赴各校检查。据检查结果，上述四校确在学生中进行思想改造，有的还进行过“三反”。除卫辉师范外，均曾让学生交代与资产阶级和反动党团的关系。参加思想改造学生人数，四校共1215人。进行时间以工业学校为最长，38天，卫辉师范三周，单县师范两周。错误程度以工业学校、卫辉中学为最严重。在思想改造期间，限制学生自由。工业学校确定16个学生为“重点”，进行了几个小组的“联合斗争”。该校教导主任王恒，在全校师生大会上，向被斗争的学生说：“你们这些反革命分子，只有老老实实，不准乱说乱动，动一动就要命”。斗争1人有多至10天者。工业学校女生崔金岭被副教导主任贺刚禁闭37天，作了5次书面检查。卫辉中学对重点学生进行斗争时，采取推来推去、辱骂、罚站等办法。在此期间，工业学校、单县师范各有学生一人被吓跑了（现已回校）；单县师范二人退学；卫辉中学学生牛法增曾企图自杀，幸被发觉未遂。","type":"paragraph"},{"text":"（二）上述错误给教育工作造成很大的恶果，性质是十分严重的，违背了中央“在中、小学学生中一律不进行‘三反’和批判资产阶级思想”的方针。4月4日省委宣传部长曾在中等学校教职员思想改造总结大会上，作过明确的指示。但他们置若罔闻，擅自在学生中进行思想改造，这是严重的无组织、无纪律行为。特别是工业学校副校长籍茂轩，在省派人检查前，曾动员学生“不要说进行思想改造”，企图掩盖错误事实，欺骗上级。上述错误有关党员干部，均须作出书面检查，送省委宣传部。","type":"paragraph"},{"text":"（三）省委对这一方针的认识是明确的。除4月间指出外，7月初省委发现这个错误后，即在文教厅召开的专、县文教科长和校长联席会上，由张承先同志再次宣布不准在中学学生中进行思想改造，并督促文教厅派人分赴各校检查。7月底在省召开的宣传会议上，又专门讲了这个问题，并责成湖西、新乡地委宣传部去发生错误各校切实检查，报告省委。但省文教厅领导思想不明确，对所犯错误，应负一定的责任。如卫辉中学于运动前曾将计划送文教厅一份，并写信一次，但未引起注意，应作严格的检查。省学联也有缺点，将萧德所作“关于学生中间的资产阶级思想”一文（系指高等学校学生的）不加区别的翻印，发到各校，这种草率态度，亦应检查。","type":"paragraph"},{"text":"（四）为了接受这次错误教训，责成教育厅党组和各级党委宣传部，作一次普遍检查。凡中等学校在学生中进行思想改造者，均限于9月15日前，写出书面材料，报告省委宣传部和文教厅，分别进行处理。省文教厅应将有关学校思想改造的指示及决定等文件，组织学校中的负责干部认真学习，联系学校情况及个人思想进行一次检查。","type":"paragraph"}],"comments":[],"origin":"根据文件的翻印件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}