{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"邓小平在“1951年的工作任务”中关于土地改革的报告","authors":["邓小平"],"dates":[{"year":1951,"month":1,"day":25}],"is_range_date":false,"parts":[{"text":"邓小平在“1951年的工作任务”中关于土地改革的报告","type":"title"},{"text":"邓小平","type":"authors"},{"text":"邓小平副主席在在西南军政委员会议上的报告“1951年的工作任务”中关于土地改革的报告","type":"paragraph"},{"text":"（一）略","type":"paragraph"},{"text":"（二）略","type":"paragraph"},{"text":"（三）加速分配土地的改革凡属清匪反恶霸减租退押运动告一段落的地区，就应及时转到分配土地的改革，以期于1951年内，在群众业已发动的地区，基本上完成分配土地的改革的任务。目前社会秩序已经安定；群众的觉悟程度及组织程度业已提高，并普遍地要求提早分配土地；各地干部对于当地情况已进一步熟悉了解，一年的群众运动里面，也涌现了大批的积极分子和本地干部；我们已经具备了实行土地改革的条件。土地改革一经实行，将彻底摧毁封建制度，发挥农民生产积极性，为开展新的大生产确立稳固的基础，这是革命的一个根本任务，应成为1951年全年全力贯彻的中心。分配土地的改革，只能在减租退押反恶霸运动的基础上、即在群众的觉悟程度和组织程度业已提高的基础上去进行，故要防止因急于转到土改，而对当前清匪反恶霸减租退押运动，抱疏忽草率态度的可能偏向发生。要知道减租退押反恶霸为农村改革的不可超越的步骤，做好这一步，就是在群众条件和干部条件等等方面，为土地改革做了最实际的准备。同时也不要以为经过减租退押反恶霸的运动，土地改革便轻而易举了。必须充分估计新区土地改革对于多数干部和群众都还是新的问题，特别是它将最后的消灭封建剥削的土地制度，因而必然是一场剧烈的斗争，因而也就必须有充分的准备，才能使运动有领导有步骤有秩序地进行，并防止可能产生的混乱。为此，各级政府都应组织有力的土地改革委员会，领导主持这一工作，并应根据各地实际情况，由省（署）拟定实施细则或补充指示，使干部在执行中有所遵循。在减租运动告一段落之后，应有计划地将干部普遍训练一次，一面总结减租运动，一面学习土改政策和实施办法。在分配土地的运动开始之后，仍应运用典型试验然后推广的方法。尤其要教育干部懂得：土改和减租退押反恶霸一样，任何时候都要依靠群众组织力量，依靠贫农雇农，坚固地团结中农，并在群众的觉悟基础上去完成任务，随时警惕和防止脱离群众的官僚主义命令主义。必须使每一地区的每一步骤都做得非常踏实，严防单纯完成任务观点、简单粗糙、急于求成等偏向，以利达到提高群众觉悟与发展生产的目的。由于土改是要贯穿全年的任务，故每一步骤都应很好地注意和生产的联系，在土改进行期间，要明白宣布谁种谁收，只向新分得土地的所有人，按减租后的标准缴交一定租额的政策，以免遗误农事，懈怠耕作，影响生产。同时在全运动中，要时时刻刻注意发动与教育男女农民，加强农协的组织、农村政权的民主改革和人民武装的建立，加强农民内部的团结，防止侵犯中农利益的错误发生，以确立群众的优势，巩固运动的成果。在另一方面，必须随时警惕地主和反动分子的破坏，并应加强人民法庭的工作。对于守法的地主，则应帮助其在劳动中改造，使之变为有用的新人。","type":"paragraph"},{"text":"在民族杂居地区，少数民族人民已经提出同样实行减租退押和分配土地的要求，不考虑他们的要求是不对的，但完全与汉族区域一样实行也是不妥当的。在这些地区，如果已经实行了区域自治或联合政府，如果少数民族人民自己绝大多数真正赞成，是可以实行的。但在实行当中应该允许例外，即少数民族自己不赞成在那一地区实行，甚至不赞成对那一家实行时，就不应在那一地区或那一家实行。总之，有关各少数民族的改革事宜，必须通过各族人民代表会议，依据民族自己绝大多数的意愿并经过他们通过才能进行。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}