{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"澳《先锋报》说苏修叛卖活动助长了美帝的侵略气焰  美苏加紧策划扼杀越南人民抗美救国斗争  苏修领导集团最近的一系列反华挑衅是虚弱的表现","authors":[],"dates":[{"year":1967,"month":2,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"澳《先锋报》说苏修叛卖活动助长了美帝的侵略气焰"},{"type":"paragraph","text":"美苏加紧策划扼杀越南人民抗美救国斗争"},{"type":"paragraph","text":"苏修领导集团最近的一系列反华挑衅是虚弱的表现"},{"type":"paragraph","text":"新华社墨尔本二十三日电　澳大利亚共产党（马克思列宁主义者）机关报《先锋报》今天在头版刊登文章，严厉谴责苏修领导集团出卖越南人民的抗美救国斗争事业的叛徒行径。"},{"type":"paragraph","text":"文章谈到苏修领导集团的头目之一柯西金最近同美帝国主义的帮凶英国首相威尔逊举行密谈时说，人们可以想到这些老爷们正在策划什么鬼名堂。他们的目的就是要出卖、暗害和扼杀越南人民的抗美救国斗争事业。文章指出，它们的这种行径，同第二次世界大战前夕帝国主义策划出卖捷克斯洛伐克人民的慕尼黑阴谋是一样的。"},{"type":"paragraph","text":"文章接着指出，苏修领导集团鼓吹向美国进行“和平试探”，这就使“美帝国主义者意识到这种和平试探本身的弱点，因而加紧进行轰炸，迫使作出更大的让步。而一旦作了让步，美帝国主义者就将要求作出更大的让步。”"},{"type":"paragraph","text":"文章强调指出：“只要在美帝国主义面前表现出一点点动摇或降低条件，就会招致美国的变本加厉的侵略。”"},{"type":"paragraph","text":"文章说，美帝国主义已经明白地表示，它们要继续霸占越南南方，根本不打算滚出去。“在它们的心目中，停炸只是一种姿态。它们表示要谈判，只是谈判他们继续霸占越南南方，并使之‘合法化’的问题而已。”"},{"type":"paragraph","text":"文章最后指出，苏修领导集团及其新旧追随者叫嚷所谓停止轰炸，举行“和谈”，这是一种不折不扣的骗局，是对越南人民的最卑鄙的背叛。"},{"type":"paragraph","text":"新华社二十三日讯　墨尔本消息：澳大利亚共产党（马克思列宁主义者）机关报《先锋报》最近发表一篇文章，强烈谴责苏联修正主义领导集团猖狂反华。"},{"type":"paragraph","text":"文章强调指出，苏联修正主义领导集团一系列新的反华挑衅活动，是美帝国主义进行疯狂反华的一个组成部分，也是“把越南人民出卖给美帝国主义的卑鄙阴谋的一部分”；它们“符合美帝国主义的需要”。"},{"type":"paragraph","text":"文章写道：“美帝国主义日益深陷在越南人民战争的汪洋大海之中。随着人民力量的增长，它正变得更加虚弱。”"},{"type":"paragraph","text":"文章指出，美帝国主义遭到越南人民的沉重打击，便加紧推行“和谈”骗局，而苏联修正主义领导集团大力配合美帝国主义搞“和谈”阴谋，越来越深地陷入了背叛的泥坑。"},{"type":"paragraph","text":"文章接着强调说：“苏联修正主义领导集团最近进行的一系列挑衅不是偶然的。因为它们发生在中国无产阶级文化大革命的高潮中，这个革命正在涤荡过去遗留下来的一切腐朽的东西。"},{"type":"paragraph","text":"“中国正在进行着又一次大跃进。毛泽东思想——马克思列宁主义的最高发展正在通过革命的实践，被亿万中国人民所掌握。他们可以从自己的亲身经历中看到毛泽东思想的光辉真理。"},{"type":"paragraph","text":"“用马克思列宁主义的顶峰——毛泽东思想武装起来的中国人民在各个领域中的建设成就将是不可限量的。”"},{"type":"paragraph","text":"文章强调指出，苏联修正主义领导集团猖狂反华决不表明它的强大，而恰恰是反映了它的虚弱。苏联修正主义领导集团这样做的结果，只是更加暴露了它的叛徒嘴脸，而丝毫无损于中华人民共和国和以当代最伟大的马克思列宁主义者毛泽东为首的中国共产党在世界上的崇高威望。"},{"type":"paragraph","text":"文章最后热情洋溢地写道：“中国的威信越来越高。全世界的革命人民都欢呼毛主席是他们最敬爱的领袖。他的思想照亮了世界革命的道路。……中国已经成了世界革命的灯塔。”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}