{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1984,"month":7,"day":6}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"通向胜利的道路——历史上的军事改革给我们的启示","authors":["葛楚民"],"parts":[{"type":"paragraph","text":"一部军事史，在一定意义上说，是充满改革的历史，是改革者胜利的历史。"},{"type":"paragraph","text":"在中华民族的军事史上，出现过许多优秀的军事改革家。魏舒“毁车为行”，赵武灵王“胡服骑射”，任尚“汰兵买马”，都被后人传为佳话。"},{"type":"paragraph","text":"改革出战斗力。历史上每一次成功的军事改革，都必然结出战场上的胜利硕果。被称为世界第八奇迹、出土于骊山之麓的兵马俑，那栩栩如生、威武雄壮的队伍，是我国秦王朝巨大军事改革成就的佐证。秦王赢政凭借着强大的军队，征战十年，统一六国，完成了“千古一帝”的伟业。"},{"type":"paragraph","text":"改革者胜，这是一条普遍的历史规律，无论在中国，还是在外国，都是适用的。就在秦始皇统一六国的前一世纪，一位崛起于欧洲的伟大改革家马其顿国王亚历山大，吸取古希腊的军事经验，革新军队，创建了伟大业绩。亚历山大十年远征，所向披靡。恩格斯称赞他的帝国“吸取了所有真正的改革成果，创立了一支由重步兵组成的军队，其规模非常之大，使得任何一支军队同它作战时，都不能抵御它的攻势”。"},{"type":"paragraph","text":"同其他社会改革一样，军事改革也反映了时代的进步。大凡蒸蒸日上的时代，锐意革新必成为社会的潮流。相反，失去了生机的时代，进取的社会心理必然不足。恩格斯在评述军队的历史时指出：“整个中世纪在战术发展方面，也象在其他科学方面一样，是一个毫无收获的时代。”我国春秋战国和秦汉时期，都曾产生过许多杰出的军事家，他们的军事思想给后人留下了深远影响。但在以后漫长的封建社会，军事上的改革则失去了新的巨大势头。"},{"type":"paragraph","text":"新的军事科学是新的社会关系的必然产物。十八世纪欧洲发生的产业革命，使工业生产迅速发展，为规模庞大、组织严密的军队提供了物质条件。法国资产阶级革命产生了新的军队组织和战术，发展了军事学术思想。当普鲁士等国军队在战场上依然按照旧式操典作战时，拿破仑指挥的法军率先改革了作战编队和战法。法军由此称雄于欧洲。"},{"type":"paragraph","text":"军事技术的飞速发展，是推动军事改革的物质动因。射击火器的发明，就使军队的整个内部组织发生了变化，使军队的作战方式和各个军队相互间的关系发生了彻底变革。第一次世界大战末期出现了坦克、飞机，出现了炮兵群和防空兵群，从而形成了新的集团战术，并发展为步兵、炮兵、坦克兵、防空兵等诸兵种的合同战斗。到了第二次世界大战时，新的技术兵器、兵种不断出现和加强，集团进攻、集团防御和大兵团野战的战法迅速发展，进而形成了宽正面、高速度、大纵深突击作战的军事理论。六十年代以来，新的技术如微电子、光子、计算机、信息控制等进入军事领域，常规技术兵器、生化武器和导弹核武器的破坏力达到前所未有的程度，使射击火器条件下形成的一套作战方式和组织形式遇到了新的挑战。战争发展到了一个新的历史阶段，世界各国都在研究、探索这个阶段上的现代化战争。七十年代以来爆发的第四次中东战争、两伊战争、英阿马岛之战和以色列入侵黎巴嫩的战争，虽是些局部战争，但已经显示出许多新的特点。例如：战争的突然性增强了，战争开始就使用主力兵团进行大规模交战；战场范围扩大，在陆地、空中和海洋同时展开，成为立体的、多方面的激烈战斗；军队的机动能力提高，交战在不完全固定的战线进行；组织指挥复杂，使用电子、卫星侦察和自动控制系统传递信息；武器破坏力强，物资消耗巨大，等等。各国军事界都在研究这些特点，都在注视着新技术革命的发展趋势，加紧进行军事领域的改革。超级大国甚至把技术装备、侦察情报和组织指挥系统等方面的改革，列入了军备竞赛之中……"},{"type":"paragraph","text":"追溯军事改革的历史，可以悟出许多有益的启示："},{"type":"paragraph","text":"军事改革是向传统挑战，改革的过程常常贯穿着新与旧的斗争。尽管战争是未来的事情，但某些军事家常常习惯于用过去的成功经验对待现实，不愿意丢掉那些曾经给自己带来过光荣但已经过时的观点。因此，没有真正的思想解放，不摒弃种种陈腐观念，便不会有成功的军事改革。历史上那些敢于革故鼎新的军事天才，必定是思想解放的先驱；站在改革对立面的反对派，多半是旧规矩的捍卫者。在潮流的冲击下，尽管有的人会把改革当作时髦喊，但若思想不冲破牢笼，也是迈不出实际步子的。"},{"type":"paragraph","text":"军事改革有着很强的科学性，不仅需要胆略和勇气，更需要有科学理论的先导，学术思想的创新。理论贫困，改革就只能陷在传统经验的框子里修修补补。在历史上，每次重大的军事变革，必然出现军事学术思想划时代的发展。"},{"type":"paragraph","text":"军事改革出战斗力，这是因为成功的军事改革，不仅能适应战争发展的特点，采取最佳的编组形式和作战方式，最大限度地发挥军队的作战能力；而且，每一次改革都吸收了当代最新的科学技术成就。军事技术的发展推动着军事改革的进行，军事改革又促进了军事技术的发展，这是军事学术史揭示出的一条规律。"},{"type":"paragraph","text":"如果说现代经济改革尚且需要着眼于国际市场，那么军事改革从其历史的开端，就是带国际性的。以敌为师，学敌之长以克敌，是军事改革的一个突出特点。"},{"type":"paragraph","text":"军事改革是最重要的战争准备。它立足于现实，实施于平时，但目的是为了赢得未来的战争。因此，军事改革要有预见力，要按照未来战争的“图纸”设计今天的事情。科学技术发展愈快，这个问题就愈显得重要。重视军事发展科学，重视军事预测科学，对于成功的军事改革，具有重大的战略意义。"},{"type":"paragraph","text":"改革的道路从来都是曲折的。这除了客观上的种种障碍之外，还在于改革本身是求未知数，这就包含着成败两种可能性。然而，那些有远见的支持者，不会去苛求于某些新思想的缺陷，不会因暂时的挫折而放弃开拓创新的大计。"},{"type":"paragraph","text":"以史为镜，可知兴衰。在建设具有中国特色的现代化、正规化革命军队的时候，让我们奋起改革之志，来创造新时期的军事伟业吧！"}],"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}