{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"冬日春暖","authors":["张惟"],"dates":[{"year":1959,"month":12,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"冬日春暖"},{"type":"paragraph","text":"张惟"},{"type":"paragraph","text":"大雪初晴。"},{"type":"paragraph","text":"拖拉机手大杨下午从荒地里动身，快跨近公路时，已将临黄昏了。"},{"type":"paragraph","text":"草原雪后的黄昏，出奇的美丽，蓝湛湛的天，罩着白茫茫的大地，而在天地之间，露出了火红色的彩霞，使天地鲜耀极了，和谐极了。"},{"type":"paragraph","text":"大杨却无心恋看，他奔上公路，果然看见老祝骑在摩托车上等他，大喜道：“老祝呀，你不失信。”"},{"type":"paragraph","text":"老祝说：“你们破天荒地创造了顶冻开荒，要去向群英会报捷，咋敢怠慢。”"},{"type":"paragraph","text":"原来总场汽车队摩托车班的老祝，今天送信到分场政治处，刚好听见大杨给政治处打电话报捷，还说链轨磨损了，要及时换。政治处请示了党委书记，确定派大杨去向总场群英会报捷，顺道去领回链轨。老祝在旁听得真切，满心高兴地说：“顶冻开荒呀，这可是关东山从来没有听见过的大事，下午任务完了我开车到路口等他，送他上总场。”"},{"type":"paragraph","text":"现在，大杨裹好蒙古式大衣，坐在老祝背后，摩托车以每小时三十五公里的速度，沿着密山——虎饶公路疾驰，从这里往东行，走完850农场的土地，还需要三小时呢！"},{"type":"paragraph","text":"车驰招风，大杨附在老祝耳边大声说：“我们农场真够大，全部开垦出来就有一百多万亩土地了。”"},{"type":"paragraph","text":"老祝应声说：“你们顶冻开荒，这样的干劲，突破一百万亩快了。”"},{"type":"paragraph","text":"大杨眉飞色舞地说：“老伙计，不瞒你说，这玩艺儿是不简单，我们把犁铲尖角度加大，加长了犁体，解决了犁不入土和犁刀损坏的问题，光是我们机车在上冻后就开了五百多亩地，这个捷报在群英会上是不会丢脸的吧。”"},{"type":"paragraph","text":"老祝说：“那当然，你们机车在执行着1960年的开荒任务了，走在时间的前面。”老祝复员来到农场以前，和大杨是在一个汽车团里，他很为战友的新成绩高兴。"},{"type":"paragraph","text":"大杨继续大声地说：“听说哈尔滨赶制出来的破冰机就快运来了，我们的机车还要调去水利工地挖渠，可就是链轨不好使，一副链轨经不了多少日子，就磨损坏了，咱们农场的那个修配厂呀，也不给咱们想想点子。”"},{"type":"paragraph","text":"这时，天黑了，月亮升起，繁星满空，雪地泛起银光，如同白昼。摩托车飞驰，把大片雪原一甩而过，这辽阔的土地上，时时看见一堆堆灯光闪闪，与天上的星星争辉。大杨眨了眨眼睛说：“老祝呀，三个月没有走出开荒队，草原的模样又大变了。”"},{"type":"paragraph","text":"大杨正乐着，忽然远远地望见，一座四层大楼，千百盏灯齐明，通亮通亮，浮现在雪原上。这就是老场长领着大伙挖当年日本侵略军要塞的旧砖建起来的新大楼了，群英大会就在那里举行。大杨催道：“老祝，加快呀！”老祝没有回答，其实，他自己正加大了油门呢！"},{"type":"paragraph","text":"到达总场门口，大杨跳下车，手中拿着红纸写的报捷书，跑进大礼堂去，只见台上写着：“牡丹江农垦局850农场群英大会”，一个梳着辫子的姑娘正在发言：“我们坚决听党的话，反右倾，鼓干劲，明年我们大豆姑娘班保证每人管理三百亩地，平均亩产八百斤。”大杨听了一楞，猛抬头，见墙上挂着一条大标语：“以勇猛的步伐跨入1960年，坚决实现全场播种面积九十一万亩！”忽然背后有一只手往他肩上一拍，他回头一望，见是修配厂的钳工小李，大杨看着他胸前的红条子说：“好呀，小李子，当上先进分子了。”"},{"type":"paragraph","text":"小李谦逊地笑了笑说：“我算不了什么，真正的英雄还没有来呢！告诉你，咱们厂出钢了，待会儿群英大会的人都要去看出钢水，老余师傅正在那里摆弄呢！”"},{"type":"paragraph","text":"大杨一听，跳将起来说：“走，咱们先去看看。”"},{"type":"paragraph","text":"他们一起奔到修配厂，见老余师傅正在小转炉前忙着指挥。"},{"type":"paragraph","text":"大杨挨近前欣喜地说：“老余师傅，你们都炼钢了！”"},{"type":"paragraph","text":"老余师傅见是大杨，说道：“这下子给你们打副中炭钢的链轨，别再叨咕了吧。”"},{"type":"paragraph","text":"大杨说：“正赶巧，我们机车的链轨坏了，要换新的，老余师傅，你知道我们机车顶冻开荒成功了，现在又要调去顶冻修水利呢！”"},{"type":"paragraph","text":"“哦，”老余师傅眉毛一闪说：“这可是大喜事，你多咋要回去？”"},{"type":"paragraph","text":"“越快越好！”大杨说。"},{"type":"paragraph","text":"“这炉钢水灌模就打造链轨，我们给你赶！”老余师傅坚决地说。"},{"type":"paragraph","text":"“我的好老师傅！”大杨兴奋地喊将起来，这喜讯真比娶个媳妇还快乐呢！"},{"type":"paragraph","text":"老余师傅走到炉前看了看火色，说声：“快出钢水了！”人们紧张起来，一片欢腾。多少次的尝试和失败，眼看成功就在面前了。"},{"type":"paragraph","text":"月亮越升越高，天越发蓝湛湛的了，大地银光闪亮。骤然，一股火红的暖流，汹涌直泻，闪着强光，火花四溅，映红了半边天，半边地。大杨一抬头，看见群英会的代表们都来了，一个个脸孔都映得通红通红。"},{"type":"paragraph","text":"他忽然看见老祝也站在人堆里，他挤过去，招呼道：“老祝，你明天出车吧！带我回开荒队。”"},{"type":"paragraph","text":"老祝回头望了望他的朋友，笑说：“好，我明天送你回去，时速五十公里。”两个朋友凝望着滚滚的钢水都乐了。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}