{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"古老盐湖换新装","authors":[],"dates":[{"year":1973,"month":9,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"古老盐湖换新装"},{"type":"paragraph","text":"我们从西宁乘汽车西行，翻过海拔三千多米的日月山，绕过我国最大的内陆湖青海湖，进入了西北的新兴工业基地柴达木盆地。在绿草如茵、羊群似白云浮动的牧场环抱中，一个银色的大湖出现在我们眼前，这就是青海省著名的茶卡盐湖。"},{"type":"paragraph","text":"“柴达木”，是蒙语“盐泽”的意思，有人说它是“盐的世界”。盆地里的四大盐湖中，茶卡盐湖是开发最早的一个。据有关部门勘探，它的面积有一百零五平方公里，储盐量达四亿四千多万吨。茶卡盐湖具有资源丰富、盐的质量高、开采容易等特点，只消揭开湖面上几厘米厚的一层卤盖，下边就是厚达几米至十几米的盐层，采出后用水冲洗干净，即成为食用和作工业原料的原盐。著名的“茶盐”，除供应青海省外，还远销到甘肃、陕西、河南、湖北、四川、西藏等省区。"},{"type":"paragraph","text":"早在三百年以前，茶卡草原上的各民族牧民就开发了这个盐湖。但在解放前的漫长岁月里，盐湖资源被当地封建王公和国民党反动政府所霸占，他们残酷地剥削和压榨挖盐工人。那时，盐工们睡在不蔽风雨的破帐篷里，天不亮就被工头们用皮鞭赶着下湖。茫茫的盐湖上，洒下了采盐工人的多少血和泪！"},{"type":"paragraph","text":"解放后，党和人民政府十分关怀采盐工人的健康。给他们配备了长筒胶靴、墨镜等劳动保护用品，并不断改进生产工具。将铁钻松盐改为用炸药爆破松盐，把捞盐的铁勺改为铁丝网底的漏勺，减轻重量。国家还投资在盐湖里铺设了轻便铁轨，用矿车运输代替过去赶着骆驼和牦牛进湖运盐，大大解放了生产力，盐的年产量比解放前成倍地提高。"},{"type":"paragraph","text":"无产阶级文化大革命以来，这个盐厂的职工，认真学习“鞍钢宪法”，深入开展“工业学大庆”的群众运动，决心走自力更生，艰苦奋斗的道路，自己动手制造设备，实现机械化生产，甩掉“四大件”（铁钻、铁勺、铁耙、铁锨四件落后的生产工具），从根本上改变盐场的生产条件。"},{"type":"paragraph","text":"湖内运输，是盐业生产的一个重要环节。文化大革命以前，虽然用矿车代替了骆驼、牦牛运盐，但矿车靠人推，工人们推着装满一吨盐的矿车，每天要来回走几十里路，不仅劳动强度大，而且运量有限，每年要用全厂一半以上的劳力运盐。文化大革命中实现了用机车牵引矿车，一次就可以运盐二十五吨，大大减轻了工人的劳动强度。可是，所需矿车要向外地购买，满足不了生产的需要，成为全厂生产中的一个关键问题。一九六九年，修理组的工人提出自己动手制造矿车。当时的修理组，设在盐湖边的一个小帐篷里，全部设备就是一台旧皮带车床、一把老虎钳、一台电焊机和一个红炉。全组七个人，除一名二级锻工外，其他都是挖盐、推车的普通工人。当时，有些人看到这种情况，都说这几个人造不出矿车来。修理组的工人斩钉截铁地回答说：“就是一榔头一榔头地砸，我们也要把矿车砸出来！”"},{"type":"paragraph","text":"在造矿车的过程中，困难一个接着一个，最难的还是造矿车的底架。按照外地经验，需要用一百多吨的压力机，把槽钢弯压成型，但厂里没有这种设备，工人们就用土办法来代替，一连试验十来次都失败了。修理组的同志毫不气馁，他们以顽强的毅力，继续进行试验。当了十来年采盐工人的郭福祥，也主动参加了试制矿车架的工作。有一天，他猛然回忆起一九五八年在家乡修水库时，看见工地上用丝杠的原理，把指头粗的钢筋弯过来了，顿时受到启发。第二天，他把这个想法告诉了修理组的同志们，大家你一言我一语地作了补充，搞出了一个叫丝杠弯架器的模具，终于把槽钢弯压成型，矿车底架试制成功了。接着，他们又用旧铁皮箍了个炉子，自己做了个鼓风机，建起了一座化铁炉，铸造出了经久耐用的矿车轮。"},{"type":"paragraph","text":"就这样，工人们用简陋的设备，先后制造出了一百六十多辆矿车，实现了盐湖运输机械化。一九七○年，厂党组织和革委会成立了有工人、技术人员和领导干部参加的“三结合”的技术革新小组，广泛发动群众，进一步向采盐机械化进军。挖盐工人、运输工人、机修工人以及其它部门的职工，都为实现采盐机械化操心出力，短短几个月内，就提出十多种试制采盐机的方案。参加采盐机试制小组的大学毕业生、共青团员蒋建华，原来不是专门学机械制造的，但他来到工厂后，亲眼看到工人们在盐湖里手工挖盐的辛苦情景，看到师傅们为实现采盐机械化而废寝忘食、刻苦钻研技术的革命精神，决心要为减轻工人劳动强度贡献一份力量。他和工人师傅、厂领导干部一起，认真分析研究了群众提出的十多种方案，参考了外地的经验，最后设计出了适合茶卡盐湖特点的泵式采盐机。一九七一年九月，在海拔三千米以上的茶卡盐湖上，寒风凛冽，采盐季节已经结束了。为了早日试制成功采盐机，厂党委书记薛道远和试制小组的工人、技术人员一起，坚持在盐湖里继续进行试验。他们不顾天气寒冷，站在没膝深的卤水中工作。辛勤的劳动，结出了丰硕的果实，采盐机终于试制成功了。"},{"type":"paragraph","text":"随着批林整风运动的深入发展，茶卡盐厂的职工进一步增强了革命团结，领导更加相信和依靠群众，工人们更加相信自己的力量。他们同心协力，互相支持，密切配合，集中力量打歼灭战，很快就制造出六台采盐机。今年，采盐机投入了生产，从此，茶卡盐湖从采盐、驳运、集坨到装车放销四道工序，基本上实现了机械化和半机械化，盐业工人梦寐以求的甩掉“四大件”的愿望，开始变成了现实！"},{"type":"paragraph","text":"新华社通讯员  新华社记者（附图片）"},{"type":"paragraph","text":"茶卡盐厂职工自力更生制成采盐机，促进了生产的发展。\t\t\t\t\t　新华社记者摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"青海文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}