{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"谈尊敬父母中学学生守则第十一条解释","authors":[],"dates":[{"year":1955,"month":4,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海市市西中学"},{"type":"paragraph","text":"我们每一个同学都有自己的家。在家庭中，是一个成员，自然就发生了个人与家庭的关系，特别是对父母的关系。那么，我们与家庭，我们对父母的正常关系应该怎样?这就是学生守则第十一条所讲的:“尊敬父母帮助父母做事，照顾弟弟妹妹。”这一条对我们提出了明确的要求。"},{"type":"paragraph","text":"首先，我们谈一谈:为什么必须尊敬父母?"},{"type":"paragraph","text":"社会主义社会中人与人之间相互关系的特征是对人的深切关怀与尊重的人道主义。这一个特征在我们最接近的人们关系中，必然更加充分地体现出来。爱父母的感情是人们最质朴的感情。从父母最初培育子女的时候起，它就自然而然地在子女们幼小的心灵中生了根，又日益滋长起来。因而在社会主义社会的家庭中，人们对于父母的敬爱之情是十分深厚的。我们只要看看下面这些生动的例子，就不难领会了。"},{"type":"paragraph","text":"列宁同志在一九○三年由日内瓦寄给母亲的信中这样地说:“亲爱的母亲!我紧紧的拥抱你。我亲爱的人，你身体好吗?你好吗?”短短的几句话，充分流露出列宁同志对母亲深切无比的敬爱，这是多么诚恳而温暖的感情。"},{"type":"paragraph","text":"这样的感情也同样体现在斯大林同志的母亲对他的挚爱之中。他的母亲乔治叶芙娜在一九三五年和他会面时所得的印象是如此亲切动人的:“我会见了苏苏(斯大林)……我已经好久没有看见他了。我生病，身体很弱；但一看见他，我就喜欢到好像长了翅膀。病和弱一下子全都消失了。"},{"type":"paragraph","text":"“门开了，他出现在门口，我亲爱的人呀……我看了看，我几乎不相信我的眼睛……他也很快乐。他走近来，吻我。他的气色很好，很愉快似的。他温柔地问我的健康，问家里的人，问友人。"},{"type":"paragraph","text":"“出乎意料地我发现他头发里已有银丝。我甚至问他:‘这是什么呀?我的儿，你已长了白发么?’他回答说:‘不要紧的，母亲，白发——这不打紧。我很好，完全没有什么。’"},{"type":"paragraph","text":"“时间一下子就溜过去了……我们回忆起从前，朋友和家人。他说了不少笑话，他笑了。我们长久地坐在一起，我觉得非常愉快；对于我，他依旧是我的苏苏。”(见一九三五年十月廿七日“共青真理报”)"},{"type":"paragraph","text":"毛主席的母亲是一个德性很好的女人，她常怜惜穷人，肯给人帮助。治家节俭也是有名的。毛主席非常热爱母亲，尊敬母亲，他对母亲是一贯温顺、体贴入微的。朱副主席在“母亲的回忆”一文中开头就写着:“得到母亲去世的消息，我很悲痛。我爱我母亲。”在文中他更沉痛追念着:“母亲现在离我而去了，我将永不能再见她一面了!这个哀痛是无法补救的。”"},{"type":"paragraph","text":"伟大的革命领袖对于母亲的敬爱是如何真诚与深切。"},{"type":"paragraph","text":"父母的形象是用了特殊的温暖与敬爱的感情绘成的。方志敏烈士把祖国当作“母亲”，把自己当作“子女”，祖国与自己的关系看成是“母子”关系。苏联人民要向伟大的斯大林表示自己对他的敬爱，像儿女一样和他紧靠在一起的时候，人们就用了“父亲”这个名词。"},{"type":"paragraph","text":"父母生育与抚养了我们，给我们生命，并且教育我们，正如朱副主席在“母亲的回忆”一文中写的:“我应该感谢母亲，她教给我与困难作斗争的经验。……母亲又给我一个强健的身体，一个勤劳的习惯，使我从来没感到过劳累。我应该感谢母亲，她教给我生产的知识和革命的意志，鼓励我以后走上革命的道路……。”在苏联伟大的卫国战争日子里，孩子们和他们家人(孩子对父母，父母对孩子)之间的爱，表现得强烈而且深刻，这一种爱的伟大生命意义，反映在前方来信和寄到前方去的信中，也反映在悲痛的别离和愉快的重逢中。在孩子们与父母之间的关系当中，最有价值的是互助和目标一致的感情。要贡献出全部力量，来打败可憎的敌人，来解放他们热爱的祖国。很多孩子们在父母伟大的鼓励下，有了力量，表现在卓娅和她母亲的关系上就是很好的例子。我们应该感谢父母给我们生命，给我们力量，给了社会以最宝贵的财产。在新社会，父母对子女的抚育，正像园丁栽植幼苗一样，不是为了“养儿防老”，而是自己对社会的责任，也可以说，父母是受国家的委托教养子女成长，国家对养育子女有功的父母是无比的尊重。在苏联“母亲”这个名词是多么的光荣。只有在苏联，才由国家创立了“母亲英雄”这样的头衔。许多青年写信给卓娅的母亲，称她为“母亲”。同样，在我们新中国，当刘胡兰、黄继光等英雄的母亲出现在人们面前时，我们是多么地尊敬她们，许多青年都亲热地称她们为“母亲”。在参干运动时也有不少母亲鼓励子女参加国防建设，我们都称她们为“光荣妈妈”。我们为什么这样地尊敬她们呢?我想每一个同学都可以正确地回答:“因为她们教养出来的子女对祖国对人民作了无比贡献。”这里使我们得到一个结论，对国家有贡献的父母，在社会上受到人们的尊敬，我们还有什么理由不尊敬父母呢?"},{"type":"paragraph","text":"同时，家庭是社会的细胞单位，新社会的家庭应该建立在共同事业的基础上，家庭成员之间的关系应该是共同劳动，共同进步，相互帮助，相互尊重。假如家庭中每一成员都能够认识到今天祖国正在进行伟大的社会主义建设与社会主义改造事业，全心全意的在每一件工作上贡献自己的一切力量以促进社会的进步；假如家庭中每一成员都能够互相督促进步、互相尊重别人的劳动，那末整个社会秩序也就可以逐步好转，祖国的建设也就可以一天天加速地发展。加强家庭中的亲爱互助的精神也就有助于整个社会事业的发展，健全与推动社会进步。同时，随着社会的不断前进，家庭关系也日益发展和巩固。因此尊敬父母，也就是加强家庭中的友爱互助，是有助于社会进步的。"},{"type":"paragraph","text":"总起来说，对父母尊敬的本质问题是对父母人格的尊重与关心体贴，这也是社会主义人道主义反映在家庭关系上的具体表现。这种关系也只有社会主义社会里才有可能，而且必要。这是因为社会主义制度下人与人的关系根本改变了。"},{"type":"paragraph","text":"但有人会发生这样问题:“过去一直讲要孝顺父母，这究竟是怎样一回事，与今天所讲要尊敬父母有什么不同呢?”应该认识到:在不同的社会制度下，家庭关系也不同。我们所讲的尊敬父母与旧社会讲“孝道”是有着本质的区别的。不论在封建社会或者资本主义社会，父母对子女的关系，子女对父母的关系都不可能建立在互相尊重互相帮助真诚友爱的基础上。在封建社会里只有狭隘的家庭观念，父母把子女作为私有财产，“养儿”是为了“防老”，继承衣钵，“光大门楣”。父亲掌握家庭大权，用严厉独裁的方法治家，当时子女对别人称自己父亲为“家严”，就包含着这种意思。父母对子女人格是不尊重的，可以任意打骂，所谓“国有国法，家有家法”，而子女对他们也缺乏真诚的敬爱，所谓“孝”，不过是惧怕而已。子女对待家庭的态度，或者是起而反抗不合理的封建压迫，“梁山伯与祝英台”的故事就意味着在婚姻问题上的反封建家庭的斗争；或者就是做一种唯唯诺诺、百依百顺的“孝子”，报父母养育之恩。在资本主义社会虽然与封建社会有类似的地方，如把子女当作私有财产，不尊重子女人格等。但更反映了这个社会的特点，人与人之间的关系，彼此之间的感情商品化了，建筑在“金钱买卖”关系上。态度是“虚伪欺诈”“势利相待”。父母把子女作为“摇钱树”，或者干脆说是把子女当作是一种投资，赚钞票的工具。这里有一个在“五反”时揭发出来的事例，深刻地暴露了资本主义父子关系的丑恶本质:上海“大明百货店”陆云敏，在“五反”时控诉她父亲说:“从我十二岁的时候起，父亲就教我造假账，开假发票，又教我用许多花招欺骗顾客。更卑鄙无耻的是叫我打扮得时髦些，像花瓶一样摆在店里以吸引顾客。”这个控诉具体说明了一个父亲怎样利用女儿来赚钞票的丑恶行为。这是对子女人格上极大的侮辱。但当陆云敏认识提高了，检举了父亲的“五毒”行为，这时他知道女儿已无法为他所用，于是采取“一脚踢开”的冷酷态度，用陆云敏自己的话来说:“从那时起，我下决心再也不帮助奸商父亲做非法的事了。顾客上门来买东西，我规规矩矩告诉他……。于是父亲恨我入骨，打我骂我，还想把我赶出店去。”这样对待着子女，千方百计的教育子女怎样去剥削别人，不择手段地去赚钞票，在资本主义社会中是很普遍的。“只管捞钱，不问由来。”他们用“人不为己，天诛地灭”的格言，从思想上毒害青年一代，用资产阶级腐朽的生活方式来腐蚀自己的子女，使他们成为意志消沉，丧失进取心的人。在资产阶级家庭中一般子女对待父母的关系也是从“金钱”“财产”出发，为了贪图享受甚至殴打、暗害父母，当然谈不到“互敬互爱”了。美国报刊曾经报道过一个新闻，在底特律，十三岁的孩子罗伯特因为在调整电视机的波长时和他母亲发生争吵，就用枪打死了他自己的母亲，在他母亲的葬仪上还对别人说，他母亲的死对他来说意味着“一笔很好的收入”，他所指的是他可以继承遗产供他挥霍，这是“美国生活方式”毒害的结果。在资本主义社会里，我们也会看到甚至某些出身在贫苦家庭的子女也看不起父母，“怨自己命苦”“嫌父母穷，不会搞钱”，这正是受了资产阶级轻视劳动、轻视劳动人民的腐朽思想影响的结果。"},{"type":"paragraph","text":"但在社会主义社会里，这些丑恶的现象，就没有继续存在的余地，家庭关系获得了根本的转变，共同劳动的社会制度，相互关切相互尊重的社会主义人道主义精神，都有利于友爱互助的家庭关系的建立与巩固，同时也消灭了家庭与社会间种种利害的对立。一个真正热爱子女的父母就像园丁爱护幼苗一样地培养子女成为符合国家要求的新的一代，做子女的又总是十分关心与尊敬自己的父母，家庭成为团结友爱的集体，家庭给我们带来了无穷无尽的温暖与力量。"},{"type":"paragraph","text":"我们懂得了必须尊敬父母的道理以后，就应该要求自己切实地做到:"},{"type":"paragraph","text":"第一，要尊重父母，有礼貌。任何不尊重父母，好骂人，稍不如意时就发脾气的粗暴行为是不容许的。对父母的教导，应该听从，如有不同意见时，应诚恳谦虚地讲清道理，很好说服。"},{"type":"paragraph","text":"第二，尽可能地、主动地帮助父母做事，适当地参加家庭劳动，这是关心与体贴父母的真诚表现，使父母不至因为操劳家务而过分疲劳。有些同学的父母，整天在外工作，回家还得洗衣、烧饭、带孩子，如果我们不帮助他们做些事，不仅会影响他们的健康而且会影响他们的工作，同时也可以通过家务劳动，培养我们劳动习惯与独立生活的能力，这些劳动首先应该包括处理自己的生活事务，(如起居、铺牀、洗衣、整理卧室等)，以免父母操劳。男孩子应该与女孩子一样做事。毛主席在六七岁的时候，便开始在田地里劳动了。到十三岁时，他白天要在地里作一个成年人所作的工作，晚上还要帮父亲记账，毛主席就是这样从小就受了劳动的锻炼，帮父母做事，这是我们的榜样。"},{"type":"paragraph","text":"第三，照顾弟弟妹妹。弟弟妹妹年幼无知，正需要我们做哥哥姊姊的从各方面来照顾他们，而且也是帮助父母做事的一项具体内容，这样做，也正是为了关心与体贴他们。卓娅很小的时候就帮助父母照顾弟弟，父亲逝世以后，她更担负起照顾弟弟的责任，让母亲更好地去工作，关于这方面的例子，只要读过卓娅和舒拉的故事一书，我们就可以找出很多动人的事例来说明。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}