{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"杜勒斯更加嚣张了","authors":["胡今"],"dates":[{"year":1953,"month":9,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"杜勒斯更加嚣张了"},{"type":"paragraph","text":"胡今"},{"type":"paragraph","text":"美国极端反动分子的代表人物杜勒斯，在本月二日向美国退伍军人团代表大会发表了一篇演说，专门谈了朝鲜问题。这篇演说，竟然对举世渴望朝鲜停战后进一步谋求朝鲜问题的和平解决、并引向全亚洲范围内的和平的正当愿望，施行了最放肆最嚣张的攻击、恫吓和挑衅。而且这种恫吓和挑衅的杜勒斯手段，据说已经提高到美国政府的政策水平，它“有可能成为美国的一篇历史性的文件”（美联社），“指出了艾森豪威尔政府的外交政策的一个新的基本原则”（路透社）。"},{"type":"paragraph","text":"杜勒斯一开头就骄横傲慢地声称他从朝鲜战争中得到这样一个“教训”，这个“教训”不是值得教训挑起这场战争而碰得头破血流、不得不“脱身”的美国侵略者自己，而是值得教训别人、特别是英勇地战胜了美国帝国主义侵略的中朝人民。他说：美国应该在发动战争之前就向他的侵略对象"},{"type":"paragraph","text":"“表明美国要采取什么行动”，这样也许就可以不战而胜；如果这些对象竟不向美国屈服，那末他们就“可能要面临一场激烈的战争。”"},{"type":"paragraph","text":"杜勒斯厚颜无耻地宣布：他要“应用这个教训来保障未来的和平。”"},{"type":"paragraph","text":"于是，现在，杜勒斯就在他的这个“外交政策的新的基本原则”指导之下，向中朝两国及全世界爱好和平的国家及其人民“表明美国要采取什么行动”了。他公然恫吓说，如果朝鲜战争恢复的话，美国要把战争扩大到中国领土之内进行；同时，美国加紧干涉和扩大越南战争的“后果，可能不以印度支那的范围为限。”"},{"type":"paragraph","text":"当然，在这个时候，甚至连杜勒斯自己也明白，他的任何凶恶的恫吓，对于敢于起来抵抗并战胜了美帝国主义侵略的英雄的中朝人民来说，是丝毫不会得到什么结果的。但是，杜勒斯显得更加嚣张了，这却是事实。因而，人们要问：究竟美国的冒险分子们得到了一些什么“资本”呀？"},{"type":"paragraph","text":"一部帝国主义的历史往往证明，当着疯狂的冒险家变得特别嚣张的时候，并不是因为它真的有了多大的“资本”，而是嚣张本身就被作为最大的“资本”或最大的“资本”的来源。根本性质的问题是：杜勒斯是代表着这样的一种势力，“这些势力以战争为赌注，和平是不合他们的口味的。他们认为，紧张局势的缓和对他们说来就意味着灾难。他们正走着冒险的道路，奉行侵略政策”（马林科夫在苏联最高苏维埃第五次会议闭幕会议上的演说）。"},{"type":"paragraph","text":"但是，必须指出，近来杜勒斯又是的确得到了一些鼓励的。譬如华盛顿美英法三国外长会议的决定，美国和其他十五个侵朝国家发表的“宣言”，以及联合国第七届大会第三次会议通过的关于政治会议成员问题的不合理的决议。这些完全有害于和平解决朝鲜问题及其他国际问题的决定，都是在杜勒斯的压力之下，为了实现杜勒斯和李承晚集团所进行的预谋而作出来的。杜勒斯在他的这篇演说中，就是利用这些决定来对世界和平进行新的挑衅的。"},{"type":"paragraph","text":"很显然，美国和它的伙伴们之间在朝鲜问题和远东以及整个世界局势上存在的利害矛盾和意见分歧，是愈来愈大了。许多国家的头脑清醒人士希望看到朝鲜问题的和平解决和远东及世界局势的缓和，因为它们已经觉察到追随或容忍美国反动集团进行冒险活动，是对自己十分危险的。但是，这些国家，以及其他一些不赞同美国的“冷战”政策、愿意对远东及世界和平事业作更多贡献的国家，都还不能真正坚强起来，使得杜勒斯仍然在他最近所进行的一连串破坏朝鲜及远东和平的阴谋活动中，发现自己对许多国家所施行的威迫利诱手段并没有完全失效。"},{"type":"paragraph","text":"特别是不久前联合国大会在美国的压力下遵照美国的意旨而通过的决议，对杜勒斯是一个更大的鼓励。这个决议悍然不顾世界各国人民的愿望，同时也不符大多数联合国会员国的真实意志，反对政治会议采取以停战双方及其他有关国家参加协商的圆桌会议形式，而主张采用板门店谈判形式举行敌对双方的单独谈判，使美国能够继续打着联合国的旗帜，来阻挠和破坏政治会议，以实现它和李承晚集团的预谋。因此，这个决议是极不得人心的，各国舆论都普遍表示不满。"},{"type":"paragraph","text":"现在，人们可以清楚地从杜勒斯的演说中看到联合国大会这个不合理的决议，已经造成了怎样严重的后果。杜勒斯正在一面继续胁迫其他侵朝国家要求提早召开政治会议，阻挠将在九月十五日开幕的联合国第八届大会重新讨论政治会议的成员问题；另一面则对中朝两国和所有希望和平解决朝鲜问题的国家进行卑鄙狂妄的恫吓和讹诈，竭力散布战争歇斯底里，并又一次扬言他要在九十天后和李承晚一起退出政治会议。他公然威胁说：“在和共方进行谈判的时候，我们必须经常记住一个终点。”"},{"type":"paragraph","text":"因此，“美国将退出谈判，泡下去，不战亦不和”一类的论调，在美国就喧嚣起来了。“纽约先驱论坛报”专栏作家李普曼透露了美国反动集团一心制造“僵局”的阴谋，他写道：“统一朝鲜和撤退一切外国军队两事，是极少可能在一个受到限制的，仅由双方出席的会议中达成的。……除非由李承晚来统一，否则我们是不会建议统一朝鲜的。我们也不会在那种限制李承晚对他的军队的主权的条件上撤军。……因此，我们面对着一个几乎肯定的僵局——不统一，不撤军，而李承晚叫嚣着要求进行军事冒险；美国人民开始要问为什么不把孩子们送回来。”"},{"type":"paragraph","text":"美国反动集团竭力制造这种“僵局”，是完全符合美国雇佣分子李承晚集团准备“武力统一”的阴谋计划的；所以，李承晚集团的“驻美大使”梁祐灿也在欢呼一个“僵持着的和平。”而这一切的后果也是华尔街大财阀为了继续保持最大限度的战争利润所追求的目标。"},{"type":"paragraph","text":"正如马林科夫同志所指出的：侵略集团所以顽固地反对缓和国际紧张局势，是“因为他们害怕：如果局势按照这条路线发展，他们就不得不减低能够给军火工厂厂主带来巨额利润、并人为地使工业全部开工的军备竞赛的速度。他们正在为自己的惊人的利润而担心害怕”（在苏联最高苏维埃第五次会议闭幕会议上的演说）。"},{"type":"paragraph","text":"目前美国侵略集团就正是战栗在和朝鲜战争期间截然不同的气氛中。华尔街大财阀的喉舌“美国新闻与世界报道”在朝鲜战争爆发后曾得意忘形地写道：“正当人们以为景气已经终止的时候，朝鲜战争却带来了新的景气。”“这真是一种使商业活动维持一个高度水平的如意局面。朝鲜事件把第二次世界大战之后就威胁着美国企业家的萧条的魔影拔除了。长期景气的远景出现了。”"},{"type":"paragraph","text":"但是，正如中国俗话所说，“好景不常”，同一个“美国新闻与世界报道”却在今年八月七日写道：“现在，繁荣已处在其最后阶段。温和的经济下降将随之而来。”“工业生产量远超过消费量。货物累积日多，将迫使工业在今后减少产量，物价也许要跌，而不会上升。战争、更大规模战争的威胁，不再是一个经常起刺激作用的东西了。”"},{"type":"paragraph","text":"于是，这个杂志问道：“战火是否会重燃，从而恢复繁荣呢？”它接着答道：“战争复起是极不可能的事。但和平极不可能随休战而至。”"},{"type":"paragraph","text":"正是“美国新闻与世界报道”所反映的华尔街大财阀们的这个心情，变成了杜勒斯的“外交政策的新的基本原则”，推动杜勒斯之流的外交家、国会议员和将军们在卖命地执行“强硬政策”，以维持国际紧张局势。杜勒斯近来所以变得特别嚣张起来的原因，就是因为华尔街的战争利润正在受到更加严重的威胁了。"},{"type":"paragraph","text":"然而，这难道能够为所有正直的人们所容忍吗？这又难道能够使许多国家甘于长期屈服于美国的压力之下而仅仅使华尔街军火商保持战争利润吗？当然是不可能的。资本主义各国舆论正越来越多地表示不满和斥责杜勒斯最近的一连串阴谋活动，美国资产阶级通讯社和报刊也越来越多地报道美国在全世界范围内遭到严重孤立的事实。“华盛顿邮报”专栏作家蔡尔兹在八月二十日报道联合国第七届大会讨论政治会议成员问题时写道：“洛奇"},{"type":"paragraph","text":"（美国代表团团长）的意见所以会占上风，是由于美国在世界上的军事和经济力量的巨大压力”，但是，“人们感觉到，在联合国的其他代表中弥漫着"},{"type":"paragraph","text":"一种对立的情绪，由于这种情况，现在就发生了这样一个问题，即：美国的势力能得势多久”。"},{"type":"paragraph","text":"联合国第八届大会即将在九月十五日开幕，将再讨论朝鲜问题。朝鲜问题的和平解决是符合远东及世界各国的和平与安全的利益的。所有对于使联合国回到联合国宪章的道路上来的努力负有责任的联合国会员国，必须起来击败杜勒斯继续利用联合国破坏政治会议的阴谋计划。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"越南战争","type":"主题/事件"},{"name":"朝鲜战争","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}