{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"干将的后裔——记苏州第一座小高炉的诞生","authors":["方纪"],"dates":[{"year":1958,"month":8,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"干将的后裔"},{"type":"paragraph","text":"——记苏州第一座小高炉的诞生"},{"type":"paragraph","text":"方纪"},{"type":"paragraph","text":"小高炉的大量出现，是在党中央提出建设社会主义总路线以后。“大中小型工业同时并举”，于是土的、洋的、土洋兼施的、各式各样的小高炉，一座座到处树立起来了。"},{"type":"paragraph","text":"江苏省的苏州，便是最早着手建设小高炉的地方。但是，读者知道苏州的第一座小高炉是如何出现的吗？这里面有一段故事。"},{"type":"paragraph","text":"“上有天堂，下有苏杭”，全国人人知晓。苏州有座虎丘山，更是天下一等名胜。加以在虎丘山上，从来就有“剑池”、“试剑石”，这样一些带有传奇性的遗迹名胜。这些古迹，都与古代名冶匠干将铸剑的传说有关，很可以供游览的人对那位古代的冶金专家生出无限的想像。"},{"type":"paragraph","text":"据鲁迅先生的著名小说“铸剑”里的描述，干将的冶炼技术，确是非常之高的。"},{"type":"paragraph","text":"现在苏州留下来的，有一条巷子，叫做“干将坊”，据说当时干将同他的妻子莫邪便住在那里。走出“干将坊”对直向西，有一座城门原叫“匠门”——以后被叫讹了，或者被有意地改成了“相门”。而在“相门”外面不上十里路有干将的墓，还有一个“匠门塘”，便是干将铸剑的所在。"},{"type":"paragraph","text":"解放以后，在这里曾经发现过古代炼铁的炉渣。苏州市重工业局的负责同志也证实，解放以后很长一段时间里，当地群众还是在搜罗一些古代的炉底或矿石，从中炼出各种金属来。"},{"type":"paragraph","text":"照这样看来，干将铸剑的事，还是有线索可寻的。"},{"type":"paragraph","text":"但是，二千四五百年过去了。"},{"type":"paragraph","text":"1956年冬季，生铁的供应有些紧张。苏州农业机器厂生产任务不足，工人机器，大半闲起来，很是着急。"},{"type":"paragraph","text":"苏州农业机器厂有个工人叫朱纪发，年纪不过三十刚过。有一天，他和另一个工人周宝玉到虎丘来玩，他们在“试剑石”旁边站住了。好端端的一块石头，方圆也有丈来大，中间齐斩斩地裂了一条缝。导游的人说，这是干将铸好了剑，吴王阖闾在这块石头上试剑的。于是他们心里想，好锋利的剑呵！"},{"type":"paragraph","text":"又走到“剑池”旁边，是一泓深邃碧绿的水，深不见底。导游的人又对他们说，这是干将铸剑时，淬火的池子。"},{"type":"paragraph","text":"这时，朱纪发忽然想道："},{"type":"paragraph","text":"“既然远在二千多年以前，我们的祖先能在这里铸剑，我们便连生铁也炼不出来么？”"},{"type":"paragraph","text":"他这一想，不要紧，立刻在他心里生出了一种雄心勃勃的念头——炼铁！对，炼铁！"},{"type":"paragraph","text":"于是他把这个想法告诉了他的同伴周宝玉。周宝玉也立刻为他的这种新鲜念头吸引住了。两个人顾不得游山玩水，立刻跑回去，到处打听哪里有铁矿。"},{"type":"paragraph","text":"铁矿是有的，就在苏州西南不远的阳山。但是炼铁，用什么方法能把矿石炼成铁呢？"},{"type":"paragraph","text":"生铁供应紧张，江苏省委也早感觉到了。于是省委在听说了四川峨边民间还有土法炼铁存在以后，便决定组成一个参观团去看看。"},{"type":"paragraph","text":"朱纪发被派参加了这个参观团。但领导这个参观团的一个姓潘的工程师，却根本不相信什么土法炼铁的事。跋山涉水，到了四川峨边。看看这些炼铁炉，确是非常“土”，非常简单。就是一座座的用砖和粘土砌成的小炉子，建筑在山坡上；利用山的斜坡，搭一块跳板，往炉里送料。"},{"type":"paragraph","text":"就这样，他们炼出来生铁。至于这样的炼铁方法，连他们也不知道已经流传了多少年代。"},{"type":"paragraph","text":"不用说，姓潘的工程师根本不赞成这种方法，第一不科学，第二太危险……"},{"type":"paragraph","text":"但是在朱纪发心里，却产生了不同的反应：炼铁，原来就这样！"},{"type":"paragraph","text":"他心里有了底。"},{"type":"paragraph","text":"看到了土法炼铁，这还不算；在这里还发现了另外一桩奇迹，这使得朱纪发的信心更加增强了。"},{"type":"paragraph","text":"原来他看到峨边的人民，不但用土法炼铁，还用土法炼钢。就是把他们自己炼出的铁块，烧红了，放在铁砧上，千锤百炼地锻打，直到成为一种硬度极高的纯钢。"},{"type":"paragraph","text":"这种钢名字，就叫做“苏钢”。"},{"type":"paragraph","text":"“苏钢？”朱纪发非常奇怪的想：“为什么叫苏钢？”"},{"type":"paragraph","text":"人们回答他：因为这种炼钢方法，是在古代由苏州传来的。"},{"type":"paragraph","text":"朱纪发简直是喜出望外——原来他从干将那里得到的启发，不仅是在传说里，而且也在现实生活之中！"},{"type":"paragraph","text":"这一切在工人朱纪发心里留下了深刻的印象，受到了深刻感动的事，成了促进工人阶级进行劳动创造的一种动力。但是对于资产阶级的知识分子——那个姓潘的工程师，却完全是另外一回事。参观回来之后，他否定土法炼铁的价值，并且不准许苏州农业机器厂按照四川的方法炼铁。"},{"type":"paragraph","text":"当然朱纪发并没有听他的话，也不会听他的话，朱纪发回到苏州，给领导汇报以后，提出了自己的意见，要求立即动手建一座土高炉，这座高炉很小，小到只有零点九立方公尺。领导上立刻采纳了他的意见，并且大力加以支持。"},{"type":"paragraph","text":"于是1957年1月，第一座小高炉，在苏州农业机器厂建立起来了。"},{"type":"paragraph","text":"这座小高炉是在过去厂里化铁炉的基础上建立的，壳子是汽油筒，里面连砖也没有，只糊了一层厚厚的粘土。"},{"type":"paragraph","text":"就这样，苏州近代历史上的第一炉铁炼出来了。"},{"type":"paragraph","text":"但是同时，炉子也烧化了。"},{"type":"paragraph","text":"第二次，他们使用了耐火砖砌炉。由于没有经验，砌得不好，四处冒火，炼了一炉，又停了。"},{"type":"paragraph","text":"这里面有成功，有失败；有经验，有教训。但他们就在这样一步一步试验的基础上，最后建成了一座八立方公尺的高炉。这座高炉每三小时出一炉铁，每炉可出铁十二吨。"},{"type":"paragraph","text":"他们意想不到地接待了许多来参观的人。其中包括像鞍钢这样大、这样有名的钢铁基地派来的参观团。"},{"type":"paragraph","text":"现在，最初的那座小高炉已经不存在了，但在它旁边，站着一座八立方公尺的、两座十五立公尺的小高炉。高炉正在出铁，厂长说，为了应付来参观的人，他们打算把第一座小高炉恢复起来；但只是做为一个模型。他们现在的兴趣在更大的高炉和新的平炉上。他说，“苏州应该有重工业。为什么不能有呢？我们有矿，有工人……既然在古代，我们的祖先就能炼出苏钢，铸成名闻天下的宝剑！我们要胜过古人，胜过我们的祖先，才称得起是干将的子孙。”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}