{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"成都二师右派分子勾结反革命分子捣乱，“大同党”首恶已被逮捕","authors":["纪希晨"],"dates":[{"year":1957,"month":7,"day":4}],"is_range_date":false,"parts":[{"text":"成都二师右派分子勾结反革命分子捣乱，“大同党”首恶已被逮捕","type":"title"},{"text":"纪希晨","type":"authors"},{"text":"人民日报成都９日电：记者纪希晨报道：７月４、５两日，成都第二师范全体师生举行大会，揭露了右派分子和反革命小集团相互勾结，煽动学生上街闹事，殴打工人、民警，包围哄闹派出所的阴谋活动。","type":"paragraph"},{"text":"成都二师由于平时政治思想工作薄弱，部分学生怕艰苦，认为当教师待遇差，地位低，不安心小学教育事业。右派分子和反革命分子便利用学生思想上这些弱点和对助学金的不满情绪，并以６月２日文汇报关于安徽怀远县小学教师常金白被殴打的报道，乘机煽动学生起来与党对立。同时又用大字报、贴标语、写匿名信的方式，制造混乱，提出“头可断，血可流，师范学校不可读”的口号，煽动同学起来“向失掉人性的共产党员斗争”，把共产党员“赶出教育工作岗位”。这些反动言论当即遭到大多数学生的反对和驳斥。反革命集团首恶徐昌明见到风头不对，秘密开会研究形势，认为继续写反党言论有暴露危险，决定采取“游击战”，利用当时学生对助学金的不满，指示“大同党”分子童万里、裴元福打着声援常金白、要求政府增加助学金、提高小学教师待遇的幌子，带领少数学生上街张贴标语，挑拨学生和政府闹事。","type":"paragraph"},{"text":"６月１２日傍晚，当他们上街贴标语时，马上遭到前进铁工厂工人的劝阻。工人并将童裴二人扭送派出所。","type":"paragraph"},{"text":"事情传到学校后，右派分子彭霖荣见有机可乘，马上造谣说派出所扣留了学生，工人打了学生。于是百多学生先后冲出学校，齐往包围派出所哄闹。彭并亲到现场，火上加油，学生更加冲动，高呼口号，乱贴标语、漫画，并殴打了前进铁工厂工会主席、工人和民警。这种错误行动立刻激怒了附近群众，成千的市民和过路行人纷纷涌来同学生讲理。一位小学教师向学生说：解放后，小学教师的生活大有改善，用不着你们呼吁。一个过路担粪的农民气愤地说，农民省吃俭用，供养你们。你们有吃有穿有书读，还要闹事！再不听招呼，我们要打扁担了。许多居民也纷纷斥责学生不应上街闹事，并说他们没有毕业就闹待遇，这种思想怎能教好下一代。在群众义正词严的责问下，学生们自觉理短，纷纷散去。彭霖荣为扩大事态，回校后，又发动学生写告全市人民书。当彭的阴谋败露时，“大同党”分子又借机造谣：“彭主任被逮捕了。”企图挑起学生们新的不满。","type":"paragraph"},{"text":"为进一步说服学生，教师们先后邀请学生代表举行座谈。部分人民代表、政协委员、优秀教师也用亲自经历，向学生进行对比教育。同时，为揭露谣言，彻底弄清工人是否打了学生的真相，民主青联还会同有关方面，组织调查组，迅速将事情经过向目击者作了对证，证明工人并未殴打学生，而是学生打了工人和民警。真相大白后，学生始知受了右派和反革命的蒙蔽和利用，平息了事件，承认了上街闹事的错误。","type":"paragraph"},{"text":"会上，大家揭发右派和反革命分子的阴谋时指出：右派彭霖荣的父亲及两个叔父都是恶霸匪首，解放后均被镇压。因此，对党十分仇恨，经常辱骂党和政府，并用两面派手法，欺骗拉拢学生，阴谋“大变动”。反革命徐昌明１９５６年４月冒充党员，混进学校，拉拢对党不满分子，在今年３月组成反革命小集团“大同党”，积极寻找国民党特务组织，并计划“大同报”“大同军”等，表示“坚决反共到底”，阴谋推翻人民民主专政。公安机关发现后，曾会同学校行政对他们进行警告、教育，命令他们解散；但他们却更积极活动，并作出在鸣放中要“联络右派分子”到处点火的决定。","type":"paragraph"},{"text":"政府根据法令逮捕了反革命小集团“大同党”首恶徐昌明，撤销了右派分子彭霖荣教务办公室副主任的职务。","type":"paragraph"},{"text":" ——原载《人民日报》1957年7月11日","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}