{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"榆次地委关于东聂村土改中发生乱扣乱打错误的检查报告","authors":[],"dates":[{"year":1949,"month":12,"day":9}],"is_range_date":false,"parts":[{"text":"榆次地委关于东聂村土改中发生乱扣乱打错误的检查报告","type":"title"},{"text":"我们于十二月八日上午十时接到省委关于榆次东聂村土改中发生乱扣乱打的通知后，立即派出专人协同榆次县委一人前去该村进行检查，兹将检查结果报告如下：","type":"paragraph"},{"text":"一、该村土改工作组错误地领导群众追要两家地主捣往城内之浮财，采取了左倾的群众大会斗争形式，以致在大会上发生了僵局，在这种情况下，工作组领导无能，便违法答复将该地主扣押，随后在工作组另外讨论收购谷种时，村农会一部代表在取得工作组的默许之后，用冻、捆、吊的错误方法向该地主逼要浮财。省委信中所说“十指订签”之肉刑，经考查并无其事，望反映人将具体情况告诉我们，以便进一步追查。","type":"paragraph"},{"text":"二、该村在阎匪实行“三自传训”等反动政策中，有伪干部五人系其中有关之犯罪分子，工作组在取得县委同意后，未曾分别主犯与从犯，越权答复群众将该犯罪分子五人扣押。","type":"paragraph"},{"text":"上述两种情况，经过我们在电话及最近材料中检查之后，发现榆次另外两个村、太谷两个村、平遥三个村业已同时发生。其原因主要由于我们对于一年以来党内的“纠左”工作估计过高，因而，事先的严密防范工作就做的不够，特别是解决干部的思想问题，使他们认识这种错误的危害与危险不够，加上党内无纪律、无政府状态现象的依然存在，就未能完全避免或迅速发现迅速纠正。比如我们认为“老区经过纠偏，新区经过去年土改和干部训练，左倾错误今年是不会重复了”。经过我们严格检查之后，事实上并非完全如此。老区虽然经过纠偏，但多数干部均无平分斗争的经验，而过分看重浮财底财和过去数年来清算斗争中发生乱扣乱打等左倾的用群众大会逼要浮财底财的经验主义的斗争形式在干部思想中是非常深厚的，而非法与越权扣捕地富与奸霸人员的无纪律、无政府状态在干部思想中同样是非常深厚的，而这种扣押正是引导群众走向错误的乱打乱杀左倾方向的预兆，有些干部认为离开这些之外，就没有阶级斗争了。像如何在阶级成份订定和没收、征收当中领导群众向地、富进行正当的阶级斗争，以及与唯一有权接受群众控诉并扣捕和判处犯罪分子的县级人民法庭相配合的新的斗争方式，尚未为广大干部所具有并认为有效。新区虽然经过去年的土改，但当时也曾经普遍发生过扣、冻、打与自杀现象的，与过去相比仅是程度不同而已，对此，由于当时认为并非运动中的主要倾向，因此在事后并未加以严格批判与力戒纠正。平遥县委对于业已发生的这类错误，在上月二十七日的工作简报中即有报告，而我们办公室的工作同志对此就认为“不是重大问题”，延搁十日未向地委汇报。","type":"paragraph"},{"text":"上述事实就完全证明我们“过去左倾错误不会重复”的思想是毫无根据的。","type":"paragraph"},{"text":"为了迅速地纠正这种错误，我们已经采取了下列措施：","type":"paragraph"},{"text":"一、重申华北局土改决定中关于处理地主富农底财的政策决定，对于仍不愿自动拿出者，则亦只能继续调查，不许强迫硬挖。","type":"paragraph"},{"text":"二、重申地委关于不得到城市抓获逃亡地富及追要地富业已转移之浮财、底财的决定，以防发生偏向，动乱城市的革命执行。对于逃往城市之犯罪分子，则须由当地县政府函达有关城市之市或区政府，并在取得批准之条件下转向本地依法处理，在任何组织和个人不得迳向城市抓获此种人员。","type":"paragraph"},{"text":"三、在对地主富农的一般斗争中，不许采取扣、捆、打的斗争方式，不得再行采取过去左倾的群众大会的斗争形式去进行阶级斗争。","type":"paragraph"},{"text":"四、对于确有证据的坏分子，除县人民法庭有权扣捕并依法判处外，任何组织与个人无权处理。县人民法庭应迅速接受人民控诉并须及时判处这类案件，并应尽先处理非属判处死刑之案件；各村土改工作组应结合土改将带有某些奸霸行为的人们的问题，经过坦白认识及时地加以处理，以便避免群众的自发斗争和安定这些人们的情绪。","type":"paragraph"},{"text":"五、凡业已发生乱扣乱打左倾错误之村庄，除上述犯罪分子由县人民法庭接办外，一律于接到通知后立即全部无条件释放。释放后所有土改工作组中回县由县委领导开会检讨这类左倾的思想、作风的危险及其危害，力求达到自觉，克服盲目性。县委并须根据每个土改工作人员之具体情况进行组织上必要的调整，凡思想不通者，一律集中县委学习，不得再令其担负土改任务。","type":"paragraph"}],"comments":[],"origin":"山西省某档案馆","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}