{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"投身三大革命运动　上好阶级斗争主课","authors":["孙云毛","杨芷萍","素珍"],"dates":[{"year":1966,"month":7,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"敬爱的党中央"},{"type":"paragraph","text":"敬爱的毛主席:"},{"type":"paragraph","text":"我们最热烈地欢呼、最坚决地响应中国人民大学李豫生等七位同学关于彻底砸碎旧的教育制度的革命倡议。我们完全同意他们给旧教育制度列举的“十大罪状”，我们完全赞成他们提出的五点革命性的倡议。"},{"type":"paragraph","text":"毛主席说:“我们的教育方针，应该使受教育者在德育、智育、体育几方面都得到发展，成为有社会主义觉悟的有文化的劳动者。”而那些资产阶级“权威”老爷们却要把我们培养成为骑在劳动人民头上的“精神贵族”，培养成为地主阶级资产阶级的孝子贤孙。毛主席指示我们:“学习马克思主义，不但要从书本上学，主要地还要通过阶级斗争、工作实践和接近工农群众，才能真正学到。”“许多东西单从书本上学是不成的，要向生产者学习，向工人学习，向贫农下中农学习”。可是，可恶的旧教育制度却在我们和工农兵之间筑起一堵高墙，将我们关在书斋里，使我们埋头于故纸堆里，严重地脱离工农群众，脱离劳动，脱离实践，脱离火热的阶级斗争，把我们搁置在九天之上，不食人间烟火!有些工农家庭出身的同学进大学之后，就象进了大染缸，工农感情逐渐淡薄，工农本色逐渐减退，资产阶级的名利思想却滋长起来。这样发展下去，怎么能不忘本呢!有些剥削阶级家庭出身的同学，进了大学却好象进了一个“防空洞”，满脑子的资产阶级思想依然故我。旧学制是为资产阶级服务的，是为资本主义复辟服务的。我们尝够了十几年寒窗苦读的倒悬之苦，我们被它害了整整十四年了!我们看穿了、恨透了这个旧学制。五年大学生活太长了，我们早就不耐烦了，我们早就受不了了!现在是彻底砸烂旧的教育制度的时候到了!无产阶级文化大革命是一场彻底批判旧思想、旧文化、旧风俗、旧习惯的革命。我们是旧世界的批判者。我们革命青年就是要高举毛泽东思想的伟大红旗，敢想、敢说、敢做、敢闯、敢革命，坚决、彻底、迅速地砸碎资产阶级强加在我们身上的枷锁，按照敬爱的领袖毛主席的英明指示，建立起崭新的无产阶级的教育制度!"},{"type":"paragraph","text":"我们中文系革命师生在今年三月下旬到上海市青浦县朱家角公社办学。来到了贫下中农身边，我们感到十分亲切、温暖。贫下中农说:“是毛主席叫你们下乡办学的，我们是一家人。”他们给我们讲解放前受苦受难的血泪家史，教导我们要听毛主席的话，永不忘本，一定要把革命进行到底。贫下中农最热爱党，最热爱毛主席，最恨一切阶级敌人。听到“三家村”黑帮反党反社会主义的罪行，他们气得饭也吃不下，搁下饭碗拿起毛主席语录就看，用毛泽东思想横扫牛鬼蛇神。他们对毛泽东思想无限热爱，无限信仰，无限崇拜。贫下中农深厚的无产阶级感情，强烈鲜明的爱憎，深深地教育了我们。在这三个月中，我们和贫下中农一起学习毛主席著作，一起在田头劳动，一起开会讨论，批判《海瑞罢官》、《兵临城下》、《舞台姐妹》等反党反社会主义的毒草，一起愤怒声讨“三家村”黑帮。短短的三个月，我们学到了书本上学不到的东西。我们和贫下中农有了感情。分别的时候，他们来送行说:“我们送你们回校搞文化革命，就象送儿子当解放军上战场!好好干，把牛鬼蛇神统统打倒!”我们都下了决心，一定要一辈子扎根在农村，一辈子向贫下中农学习，一辈子为贫下中农服务!"},{"type":"paragraph","text":"下乡办学的三个月和最近的无产阶级文化大革命，使我们大开眼界，大大提高了我们的阶级觉悟，比起那过去十几年的严重脱离工农群众、脱离三大革命运动的学校生涯来，真是一天等于二十年!我们越来越深刻地体会到伟大的敬爱的领袖毛主席给我们指出的伟大真理:“无产阶级革命事业的接班人，是在群众斗争中产生的，是在革命大风大浪的锻炼中成长的。”无产阶级觉悟，只有在与工农群众结合的过程中，在火热的三大革命运动中提高。革命的过硬本领只有在向工农群众学习和革命实践中才能真正掌握。可是，那些一心要把我们培养成为资产阶级的孝子贤孙的“学者”“权威”，却要用这个罪恶的资产阶级旧学制，死死地把我们束缚在养尊处优的高楼大厦里。我们，在党和毛主席教导下的革命青年，坚决不答应!我们一定要把这个毒害我们青年的旧学制彻底埋葬掉!"},{"type":"paragraph","text":"我们坚决要求在这场轰轰烈烈的文化大革命结束后，立刻就让我们走出校门，到工农兵群众中去，到火热的实际斗争中去学习和战斗，去补上阶级斗争这门主课，去取得工人和贫下中农发给我们的“思想毕业证书”!"},{"type":"paragraph","text":"敬爱的党中央，敬爱的毛主席!我们都是在您的阳光下成长起来的革命青年，您把未来的希望寄托在我们身上。我们向您保证:我们一定能够经得住任何大风大浪的考验，一定能够成为坚强的无产阶级革命事业的接班人，一定能够挑得起中国革命和世界革命的重担!帝国主义、现代修正主义和各国反动派把在我国实现“和平演变”的希望寄托在我们这一代身上，他们的这个美梦必将遭到彻底破产!我们一定要把毛泽东思想伟大红旗高高举起，并且千秋万代地传下去!我们一定能够把无产阶级革命在全中国，在全世界进行到底!我们一定能够把战无不胜的毛泽东思想伟大红旗插遍全球!"},{"type":"paragraph","text":"愿最伟大最敬爱的领袖毛主席万寿无疆!"},{"type":"paragraph","text":"复旦大学中文系二年级学生"},{"type":"paragraph","text":"孙云毛　素珍　杨芷萍　余世谦　张龙生　袁炳旺　陈定国　吴礼清　邹连波　徐建华"},{"type":"paragraph","text":"王振复　郭松元　胡也金"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}