{"books":[{"id":"5afd0c82-866e-4670-9448-b5644b1b1073","name":"红旗一九七四年第四期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/5afd0c82-866e-4670-9448-b5644b1b1073.pdf"],"article":{"title":"一万三千个合同是怎样完成的？","alias":"","parts":[{"type":"paragraph","text":"一万三千个合同是怎样完成的？"},{"type":"paragraph","text":"上海铜厂革命委员会"},{"type":"paragraph","text":"我们厂是个中型有色金属加工厂。有两个主要产品：一个铜棒，一个铜管，都是发展我国电力，仪表、化学等工业急需的产品。产品的品种规格有两千多种，每年的订货食同在一万三千份左右，供应全国成千上方个建设单位。"},{"type":"paragraph","text":"随若各地铜加工工业的迅速发展，我厂的生产任务越来越重。铜棒生产比较容易，发展较快；铜管制造工序多，周期长，技术复杂，成品率低，生产远远不能满足全国各地的需要，就成了通常说的所谓“短线”产品。过去，我们厂产值，产量计划虽然完成了，但品种计划却-直完不成，订货合同年年完不成。在批林整风和批林批孔运动的推动下，这种状况有了根本改变。一九七二和一九七三年，连续两年做到合同当年清，全面完成了国家计划。一九七三年铜管产量增长古分之二十八，实现了多年来第-一次大幅度的增产。今年头儿个月的生产情况比往年更好。"},{"type":"paragraph","text":"订货合同从完不成到“年年清”，最根本的一条就是抓路线。在经济1作中，一定要坚持毛主席的无产阶级革命路线，批判修正主义办企业路线。我们的体会是："},{"type":"paragraph","text":"一、是片面追求产值，还是满足国家的实际需要？这是企业在生产领域中用什么思想挂帅，执行什么路线的重要问题，"},{"type":"paragraph","text":"过去，为什么“短线”产品生产上不去，订货合同完不成呢？我们在批林整风运动中，发动群众揭矛盾。工人群众运用大字报揭露我们厂领导上存在重产值，轻品种的错误思想。对产值高，吨位大，容易生产的铜棒，上得多，上得快；而对技术难度高，批量小的铜管，则常常生产不出来，儿-十份、甚至几百份的合同要跨过年度，延期交货。文化大革命前，在刘少奇修正主义办企业路线影响下，厂里对“短线”产品有三个不接：难做的不接，批量小的不接，利润低的不接。经过文化大革命，广大工人群众批判了利润挂师，任务接下来了，但是重产值，轻品种的思想有时还要回潮。一九七二年下半年，眼看又有一批合同要跨年度拖下来，厂里不是发动群众想办法，而是准备向几十个使用单位发一份通知书，建议三条：一，请用户改变品种，少要“短线”产品；二、如不改品种，则合同推退到下一年度交货；三、两条都不行的话，就取消合同。没料到这三条给群众知道了，对厂领导提出了严肃批评，说：“你们的国家计划观念那里去了？你们执行的是什么办企业路线？”这一批评，击中了我们的要害"},{"type":"paragraph","text":"党总支抓住这件事，广泛发动群众讨论，有的说：“资本主义企业的生产，是为了追求利润，人利大于，小利小干，无利不下。我们是社会主义企业，产值计划要完成，但要根据国家需要办事，国家急需的产品，我们必须保证完成。”有的说：“我们增产节约挖潜力，不能光挖产值的潜力，更要挖国家需要的品种的潜力。”“多增产“短线’产品，产值可能低一些，但这为成于上万个工厂更多地增产创造了条件。“经过讨论，全广干部和群众树立必须坚持多快好省地全面完成国家计划的观念。全厂于部带领群众奋战一个月，第一次做到扫清过去积欠的合同，全面完成了一九七二年的国家计划。"},{"type":"paragraph","text":"当年的合同是完成了，但是问题并没有完全解决。因为拖欠合同只是个现象，在它的背后，却是企业管理上修止主义路线的影响没有肃清。过去，我们厂对订货合同规定的产品品种规格，从来不向工人群众交底。而是上面布置什么，下面就生产什么。这个月的产值完不成，就把下一个月度产值高的铜棒产品，提前做出来充产值，挤掉的都是“短线”产品。工人批评说：“我们完成的产值计划是于部用算盘拨出来的。”"},{"type":"paragraph","text":"通过深入批林整风和批林批孔运动，我们进一步批判了“群众落后论”的错误思想。一方面，组织领导于部，工人和管理人员走出去，访间用户，了解产品对国家建设的作用，了解用户对产品质量和使用要求，明确社会主义企业的生产自的。另方面，将每次订货合同的底，交给车间，及早做好生产准备工作，由车间在月初公布产品品种和生产进度，每月下旬再公布当月尚未完成的品种生产情况，使工人群众心中有数，主动抓紧完成。"},{"type":"paragraph","text":"原来有的管理人员认为，我们品科上千个，如果把几十，儿百份合同交给车问，工人会挑肥拣瘦，把生产搞乱了。事实拾恰相反，工人群众想国家所想，急国家所急，把产品技术难度大，周期长的尽先生产，遇到质量上的关键问题，及时发现，集体商量，许多过去解决不了的难题，都解决了。一九七二年，国防建三年又要求厂里生产这种铜管，由于合同向工人交了底，工人说：“为了打击帝修反，就是用牙齿啃，也要把它做出来。”他们摸索熔炼规律，解决了银，镍，铜三种金属不能充分化合的难题，按质按期把它试制成功了。"},{"type":"paragraph","text":"从这里我们进一步体会到：计划，指标不经过群众的辩论是不行的；辩论后，群众是主人了，下劲自然更足，就会更充分地发挥创造性，"},{"type":"paragraph","text":"二、在社会主义企业内部，既必须有适应一定阶段主要生产任务的分工，又必须根据需要与可能，打破专业分工的界限，加强社会主义协作，才能进一步挖掘生产潜力。"},{"type":"paragraph","text":"我们在增产国家急需的“短线”产品时，遇到生产能力不平衡的盾：铜棒车问生产任务不足，而铜管车间人手又不够。怎么办？过去，我们厂的各车间，班组之间，片面强调专业分工，劳动力不能够统一调配。生产铜棒的不做铜管，生产铜管的又不做铜棒，你忙我闲，互不相关。工人批评这种现象是“分工变成分家”。在批林整风运动中，我们和工人群众一起反复学习了毛主席提出的“要摘马克思主义，不要搞修正主义；要团结，不要分裂；要光明正大，不要搞阴谋诡计”的原则，批判了林彪散布的所谓“不同心也要协力”的谬论，使大家增强了全局观点，主动调整关系，挖掘生产潜力。工人响亮地提出：“工人阶级是一家，建设社会主义是我们共同的革命目标。”“各车间虽有一道分工的墙，但是拆了墙是一家，不拆墙也是一家。”"},{"type":"paragraph","text":"去年四月份，铜棒车问工人首先提出：为了支援铜管车间增产“短线”产品，要人给人，要多少给多少。去的人大干，留下的人还要加劲干。经过群众讨论，这个车间主动推选出二十名工人支援铜管车间。其他车间和组室干部也都门动报名支援，开足三班，提高了铜管车间的设备利用率，铜管月产量一下子增长了百分之四十三。铜棒车间人手虽然减少了，也超额完成了计划，不但本月合同清，而且还为铜管车间挤压管坏一万根。"},{"type":"paragraph","text":"这件事，对我们教育很深。使我们认识到，片面强调专业分工八是修正主义办企业路线的产物。各自为政，白立门户，是狭隘的小农经济思想的反映，是和社会主义的国家所有制的性质不相容的。只有不断破除片面强调专业分工的观点，用无产阶级思想去统则生产，正确处理人们的相互关系，工人群众的积极性才能充分调动起来。去年十二月份，在铜棒车间完成任务的基础上，他们又调出一百五十名工人，支援铜管车间突击增产“短线”铜管的战斗。由于大家密切协作，使铜管的生产达到更高水平。"},{"type":"paragraph","text":"由于发扬了共产主义协作风格，各车间，班组，工种之间，互相把方便送给别人，用困难促进自已。过去，模具工人按专业分工开模子，现在打破了工种界限，实行一专多能。过去，拉管工人生产各顾各，现在大家掌握品种完成的进度，主动帮助没有完成计划的班组。这就改变了过去那种国家需要增产的产品被卡在一个工序或一个车问生产不出的不合理状况，使可能挖出来的生产潜力，迅速变成了现实的生产能力。"},{"type":"paragraph","text":"三，在材料、设备问题上，必须破除见物不见人的形而上学思想，坚持自力更生的革命方针，与“等、靠，要”的依赖思想作斗争。"},{"type":"paragraph","text":"要大幅度地增产“短线”产品，同我们厂落后的生产设备条件，也发生了矛盾。我们厂现有的铜管拉伸机，就是昼夜三班开足，也完不成增产任务。三十方汽轮机冷凝器上用的十一米半长的铜管，现有设备根本不能生产。是等待上级增添设备，还是依靠群众自力更生搞技术革新？这里有两种不同的态度。"},{"type":"paragraph","text":"毛主席在“鞍钢宪法”中指出的重要内容之一，就是充分发动群众，大搞技术革新。这是实现自力更生方针必须采取的措施。起初，有些同志片面强调“设备定型”、“工艺成熟”，认为上级要给新的任务就要同时给新的设备，先增加新设备再增加生产。工人群众主动提出：“我们不作设备、技术的奴隶，要作设备、技术的主人”，坚持自力更生，自己动手，从技术革新中挖潜力。我们厂的铜管拉伸机，十多年来一直是一-次拉伸一根铜管，在工人群众和技术人员的共同努力下，改为一次拉伸两根铜管，并且实现了送坯、衬芯、落料半自动化，每台机器的生产效率提高百分之五十，为大幅度增产铜管创造了物质条件。三十万汽轮机冷凝器上用的铜管，长达1一米半，而厂里最长的拉伸机，却只有八米半，就是有大的设备，厂房也放不下。生产管理于部在办公室里着急。工人知道了，尖锐地批评说：“你们嘴上讲相信群众，办起事来，还是看不见群众。”工人群众在讨论中，举出一个例子：过去有个单位要加工一一根一百米长的铝管，它的长度超过厂里拉伸机的十几倍，怎么办？大家想出一个巧办法：把马路当车间，在阴沟洞里装拉仲机的车头，开动汽车作为拉管的动力，终于把这根特长的管子拉出来了。他们说，“现在条件更好了，十一米半的管子还怕拉不出来啊！”工人们的干劲这么大，而领导思想却落后于群众。在工人群众的促进下，厂领导立即召开各种座谈会，广泛听取意见，座谈会变成了批判懦夫懒汉世界观的大会，变成加快“短线”产品生产的誓师大会。工人说：“舒舒服服干不了革命，设备条件差也要上。”会后，领导于部带头同工人一起，白已动手搭工棚。三天树起八根钢梁，着风雨盖好屋顶。经过十八天苦战，三百六十平方米的简易工棚造成了。安装拉伸机时，原来要浇水泥底脚，但工人打破常规，大胆设想，用几块铁板代替水泥底脚。只花了一个月时间，一台二十七米长的拉伸机制造出来了。这台特长的拉伸机的制造费用，还不到同样效能的洋设备的十分之一。这台新增加的拉伸机，使特长的冷凝器铜管生产超额百分之七十五完成了国家计划，广大工人群众拿出企业主人的革命气概，就为充分挖掘企业潜力开辟了广阔道路。"},{"type":"paragraph","text":"四，计划内的任务要于，为国家急需的计划外的任务也要干，这是企业为满足社会主义的需要应尽的贵任。"},{"type":"paragraph","text":"国家急需的“短线”产品，多数是通过计划或合同的形式下达到厂里。有时候，却是在计划以外临时安排的。这种任务，要求急，批量小。干不于？"},{"type":"paragraph","text":"过去，我们认为是“额外负担”，强调困难，不愿意于。有一次，上海有个厂急需完成一项科研任务，需要我们协作加工一根近二米长的银铜复合棒。开始到我们厂生产部门联系，一生产部门推说过去从未做过，没有办法加工。后来，他们绕过科室，直接到新材料试制小组和工人们商量。工人们了解试制这个新产品的意义以后，立即动于。大家反复球磨，群策群力，只花了两个多小时就拉出一根银铜复合棒。以后，工人们立了一条新规矩：“凡是国家计划外急需的和临时协作任务，不论技术难度多大，批量再小，先接后做。”“宁愿自已在生产上多承担困难作减法，也要让兄弟单位多增产节约作加法、乘法。”过去，外单位协作加工要白带模其，现在基本上做到由厂里供应，解决了外单位的不少困难。去年冷冻行业为了适应战备的需要，使冷冻机体积缩小，搬运方便，要求我们厂生产一利散热效率高的散热管。这个产品，虽然没有列入国家订划，但工人们先后试制出四个品种，一次比一次先进。新型散热管的效率大大提高，使冷冻机体积缩小了一半以上，节约材料百分之六十，得到使用单位的好评。文化大革命前，每年承接的新产品只有十多种，而且还完不成，现在每年试制的新产品达一、二百种。铝合金型材是一九七0年以后才发展起来的，至今已增加到二百四十五个品种，为满足社会主义建设的需要，作出了新的贡献。"}],"authors":["上海铜厂革命委员会"],"dates":[{"year":1974,"month":4,"day":1}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":93,"page_end":97},"tags":[{"name":"上海文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}