{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"认真地研究、总结和推广先进的教学经验","authors":[],"dates":[{"year":1956,"month":4,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"对待教师教学劳动的经验和创造所采取的态度，是衡量教育行政机关工作人员和学校行政领导人的思想作风的主要标志之一。"},{"type":"paragraph","text":"党经常教导我们，要像关心其他建设事业一样关心人民教育事业，要像重视其他先进人物的创造一样重视优秀教师的教学经验。毛主席在“论联合政府”里说:“一切知识分子，只要是在为人民服务的工作中著有成绩的，应受到尊重，把他们看作国家和社会的宝贵的财富。”(“毛泽东选集”第三卷1106页)人民日报1956年1月1日社论指出:“根据我们党在长期复杂的斗争中得出的经验，我们要做好任何革命工作，必须采取马克思列宁主义的领导方法，这就是调查研究，进行阶级分析，全面规划，规定基本措施，推广先进经验。”"},{"type":"paragraph","text":"全国解放以后，特别是1954年提高教育质量被作为学校工作的中心任务提出以来，各地教育行政机关工作人员和学校行政领导人，对于教师教学劳动的经验和创造，已经逐渐重视起来，现在，有不少的学校领导人，把大部分精力和时间，用在指导教师备课、指导教学研究组的工作、有计划地听课和分析课堂教学、组织和领导观摩教学和教学评议会、培养优秀教师、推广先进的教学经验等等工作上，也有不少的省市教育厅局已经注意运用通过报纸、刊物、小册子、教学经验报告会、优秀教师代表会议、优秀教师奖励大会等推广先进的教学经验。有些省市教育厅局还成立了教学研究室。这一机构的工作任务之一，就是研究、总结和推广先进的教学经验。这样就大大地提高了教师们的工作积极性，使学校教育质量在近几年来确实有所提高；也增进了教师之间的团结，使“文人相轻”的习气逐渐消除，团结友爱、互学互助的新风气日益发展。教师们工作积极性的提高，教师之间新的关系的发展，教育行政机关工作人员领导作风的改变，是社会主义建设和社会主义改造蓬勃发展推动的结果，为今后继续发展人民教育事业和提高教育质量创造了有利条件。"},{"type":"paragraph","text":"但是，并不是所有的教育行政工作人员和学校行政领导人对于研究、总结和推广先进的教学经验的意义和作用，都已经有了正确的认识；对于如何研究、总结和推广先进的教学经验，都规定了必要的措施和进行了必要的工作。现在，也还有不少的人，或者根本否认先进的教学经验的存在；或者虽然承认其存在，但是认为目前工作任务繁重，而研究、总结和推广先进的教学经验的工作毕竟还不是迫切的任务，一时还排不上队，只好慢慢来；或者把研究、总结和推广先进的教学经验看作临时突击性的工作。这样就使教师教学劳动的经验和创造得不到应有的重视，直接影响了教育质量的提高。"},{"type":"paragraph","text":"认为不存在先进的教学经验的人，他们说:“目前学校教育质量不高的主要原因之一是教师质量不高。在这种情况下，那里会有什么先进的教学经验。”或者说:“我们这里教师质量低，没有先进的教学经验。”"},{"type":"paragraph","text":"我国目前学校教育质量确实不高，教师质量不高也确实是教育质量不高的主要原因之一。但是，承认教育质量不高并不能否定先进的教学经验的存在。因为，我们所说的教育质量不高，是指学校教育质量跟当前国家建设的需要不相适应。我们所说教师质量不高，是指教师质量跟工作的要求不相适应。而不是说我们学校教育质量和教师质量比解放以前还差，也不是说解放以来质量就一直没有提高。同时，我国目前学校教育质量和教师质量虽然一般说来是不高的，但是，在同一个地方，有比较差的学校，也有比较好的学校。在同一个学校里，有比较差的教师，也有比较好的教师。甚至在同一个教师身上，这一方面比较差些，另一方面却又比较好些。我们对待任何问题，都必须进行具体的分析，不应当采取否定一切的态度。"},{"type":"paragraph","text":"我国现有中、小学教师将近200万人，其中小部分是解放以前就参加教育工作的年长的教师，大部分是解放以后参加教育工作的年青的教师。在年长的教师中，有不少人，在长期教学实践中积累了有益的经验。特别是全国解放以来，他们接受了党和人民政府的教育，从切身生活体验中弄清楚新旧社会和新旧教育的区别，也明确了在新社会里人民教师的任务、地位和作用。他们由于思想觉悟的提高，由于人生观的改变，积极拥护中国共产党和人民政府，积极拥护社会主义。他们用主人翁的态度对待工作，学习新的教育理论和教学方法，在实际工作中创造了优良的成绩。在年青的教师中，也有不少人，当着他们接受了为人民服务的思想，接受了一些新的教育理论基本知识之后，就抱定决心，把自己的一切贡献给人民教育事业，他们更容易接受新鲜事物。他们朝气勃勃，以战斗的姿态迎接工作。由于他们具有克服困难的勇气和顽强的意志，经过了一定时间实际工作的锻炼，也积累了一定的经验，创造了优良的成绩。不管年长的教师和年青的教师，他们成为优秀教师的形成过程有着多少区别，但是，在社会主义革命的新形势的推动之下，在党和政府的教育培养之下，他们经过自我思想斗争，经过实际工作考验，越来越多的人，在为人民服务的过程中，解决了别人尚未解决的一些教学问题，积累了有益的经验，创造了良好的成绩。而这正是人民民主制度的优越性的一种表现。否认先进的教学经验的存在，就是否认客观事实，就是否认党对教师的领导作用，就是否认教师的进步，也就是否认提高教育质量的可能性。这实质上是脱离实际脱离群众的主观主义和官僚主义的表现，也是右倾保守主义在教育工作上的反映。"},{"type":"paragraph","text":"为了建设社会主义，学校教育需要加速发展，需要实施普及教育，也需要继续提高教育质量。因此，摆在我们面前的工作任务确实是相当繁重的。但是，我们不应当把研究、总结和推广先进的教学经验的工作跟其他工作对立起来。我们的工作任务越繁重，就越需要深入实际、联系群众、充分发挥广大教师的工作积极性。提高教育质量固然需要研究、总结和推广先进的教学经验，加速发展学校教育和实施普及教育也需要发挥教师的潜力。我们决不应当以工作繁重为借口来掩盖脱离实际脱离群众的缺点和错误。事实上，正是因为脱离实际脱离群众，才陷入事务主义忙乱的泥坑里去。教育行政机关工作人员和学校行政领导人如果不以最大的决心和毅力，改变作风，面向实际，面向教学，就不可能从事务主义忙乱的泥坑里跳出来，不可能引导学校教育工作沿着正确的道路迅速地前进。"},{"type":"paragraph","text":"我们强调研究、总结和推广先进的教学经验，并不是说可以不再注意发现教学工作中的错误和缺点。认真地研究、总结和推广先进的教学经验，可以改正单纯找缺点的偏差。现在确实也有不少的教育行政机关工作人员和学校行政领导人，他们只看到教师教学工作中的缺点，却看不到教师教学工作中的经验和创造。这种认识上的片面性是必须改正的。但是，我们决不希望人们从这个极端走向另一个极端。如果只注意研究、总结和推广先进的教学经验，而不注意发现和克服教学工作中的错误和缺点，同样不可能全面地正确地了解教学工作的真实情况，甚至不可能真正发现先进的教学经验。"},{"type":"paragraph","text":"我们强调研究、总结和推广先进的教学经验，并不是说可以不再重视理论的学习，也不是说可以放松对教师进行政治思想工作。教学经验的研究和推广，如果离开了正确的理论的指导，就必然是单纯地追求教学技巧和流于形式主义的模仿。如果放松了对教师进行政治思想工作，就不可能不断地提高教师的工作积极性，也不可能要求教师不断地创造先进的教学经验；同时，教学经验的研究和推广的过程的本身，就是先进思想和保守思想斗争的过程。"},{"type":"paragraph","text":"我们强调研究、总结和推广我国教师先进的教学经验，并不是说可以不再认真地学习苏联学校教育工作的先进经验。把我国教师的教学经验和苏联学校教育工作的先进经验对立起来的看法是错误的，我们必须继续努力学习苏联教育的先进经验。但是，我们决不能要求苏联教育工作者代替我们解决一切问题。我国学校教育工作中的问题(如过渡时期教学如何与生产劳动结合的问题、过渡时期少年儿童道德品质的形成问题、目前学生体质的情况和健康教育的问题、中国语文教学改革问题……)，都需要根据马克思列宁主义的教育理论，结合中国实际情况，参考苏联教育经验加以研究和解决。如果离开了中国实际情况去学习苏联教育的经验，就只会流于形式主义的模仿，不可能真正学习到苏联教育的先进经验。"},{"type":"paragraph","text":"研究、总结和推广先进的教学经验应当是经常的工作。我们不能要求一下子就有完全成熟的教学经验，也不能要求一下子就有十全十美的优秀教师。从无到有、从不成熟到比较成熟、从不完善到比较完善，这是教学经验和优秀教师产生和发展的一般过程。因此，不应当把研究、总结和推广先进的教学经验看作临时突击性的工作。教育行政机关工作人员和学校领导人必须以满怀热情、认真负责和实事求是的态度对待教师教学劳动的经验和创造。即使是点滴经验，只要是对提高教育质量有益，又是别人正在探索还没有解决的问题，都必须加以珍视，帮助继续钻研和提高。要从政治上、思想上、科学知识和业务能力上培养教师，帮助他们提高自己，创造经验。耍帮助先进的继续努力创造新的经验，也要帮助落后的赶上先进。同时，应当用说服教育的方法，使教师们懂得一切比较成熟的经验，从根本上来说，都是集体的创造。保守自己的经验和拒绝学习别人的经验，都是与社会主义的劳动态度不相容的。骄傲自满、自以为是，更是我们能进道路上的陷阱。"},{"type":"paragraph","text":"中华人民共和国教育部决定在1956年内出版“教师报”，成立教育科学研究所，召开全国优秀教师代表会议，并指示各省市教育厅局在1956年内成立教学研究室和召开省、市优秀教师代表会议。这些措施，为研究、总结和推广先进的教学经验创造了便利条件。各级教育行政机关工作人员、全国学校行政领导人和全体教师们应当从这里得到鼓舞和启示，为克服教育工作落后于国家建设要求的现象、迅速提高教育质量而加倍努力。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}