{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1969,"month":3,"day":22}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"工农兵要永远掌握文艺批评的武器","authors":["驻沪空军卫东鹰批判小组"],"parts":[{"type":"paragraph","text":"闪耀着毛泽东思想灿烂光辉的《林彪同志委托江青同志召开的部队文艺工作座谈会纪要》诞生三周年了。"},{"type":"paragraph","text":"《纪要》指出：“要提倡革命的战斗的群众性的文艺批评，……把文艺批评的武器交给广大工农兵群众去掌握”。回顾三年来我们沿着《纪要》指引的方向所走过的战斗历程，深深感到，工农兵必须掌握文艺批评的武器，用战无不胜的毛泽东思想统帅文艺批评，向反革命修正主义文艺黑线发起持续的、最猛烈的进攻，只有这样，才能在意识形态领域内对资产阶级实行全面专政。"},{"type":"paragraph","text":"一九六六年初，在无产阶级文化大革命的急风暴雨中，我们批判小组诞生了。小组的成员绝大多数都是来自基层的干部战士。刚来小组时，大伙听说要批反革命修正主义文艺黑线，都磨拳擦掌，劲头十足。但是，也有的同志觉得自己是扛大枪，搬炮弹的，不懂啥文艺，怎么批判。针对这个活思想，我们学习了毛主席对文艺工作的指示和光辉的《纪要》，并对建国以来文艺战线上的两条路线斗争的历史，进行了认真的研究。不学不知道，一学吓一跳。为什么在剧场里尽上演古人、洋人、死人的黑戏；为什么在银幕上尽放映为资产阶级涂脂抹粉的反动电影；为什么广播电台尽播送那些软绵绵的资产阶级歌曲；为什么图书馆的书架上成堆地放着毒草小说。更令人愤慨的是，那些所谓文艺批评家，却为这些肮脏的东西，大肆捧场。这究竟是为什么呢？毛主席的教导擦亮了我们的眼睛。毛主席说：“凡是要推翻一个政权，总要先造成舆论，总要先做意识形态方面的工作。革命的阶级是这样，反革命的阶级也是这样。”《纪要》也严肃地指出：“只要我们不抓，很多阵地就只好听任黑线去占领，这是一条严重的教训。”通过学习，我们才认识到文化领域内阶级斗争的严重性、复杂性；才明白了这是阶级敌人利用文艺在造舆论，搞复辟，一心要夺取我们工农兵的印把子呀！文艺批评的武器必须从阶级敌人的手中夺回来。拿枪杆子的手必须同时拿起笔杆子。我们一定要在实战中锻炼出我们无产阶级的文艺评论队伍来。用革命的文艺评论，促进我国无产阶级革命文艺永远沿着毛主席的革命文艺路线健康发展。这是革命的需要，是巩固无产阶级专政、防止资本主义复辟的需要，是保证社会主义红色江山永不变色的需要。我们决心永远紧握文艺批评的武器，毛主席指向那里就冲向那里。我们满怀对阶级敌人的刻骨仇恨，始终以高昂的革命斗志，饱满的政治热情，杀上了革命大批判的战场。我们把手中的笔当成“炮”，瞄准资产阶级司令部，瞄准以刘少奇为总后台的反革命修正主义文艺黑线，猛烈地、不停顿地开炮！开炮！开炮！"},{"type":"paragraph","text":"我们贯彻《纪要》的精神，在和反革命修正主义文艺黑线作斗争中，逐步地认识到这条反革命修正主义文艺黑线根子是扎得很深的。它是大叛徒刘少奇所推行的资产阶级反动政治路线在文艺战线上的反映。在党内两条路线斗争的每一个关键时刻，这条文艺黑线总是充当急先锋，向毛主席的无产阶级革命路线发起了猖狂进攻。这样，我们对大叛徒刘少奇更加刻骨仇恨，投入革命大批判战斗的自觉性更高了。在批判反动小说《战斗的青春》的时候，我们就反复琢磨了这部反动小说和当时党内两条路线斗争的关系。我们想：为什么大毒草《战斗的青春》一出笼，就受到了一伙叛徒的喝彩叫好？为什么工农兵刚起来批判这株大毒草，就受到党内一小撮死不改悔的走资派的疯狂压制？为什么一九六二年黑《修养》重新修订出笼时，《战斗的青春》也三改其稿，大量发行？毛主席指出：“我们看事情必须要看它的实质，而把它的现象只看作入门的向导”。原来，这株大毒草的要害，是贩卖大叛徒刘少奇的叛徒哲学，是刘少奇叛徒哲学的黑标本。同志们怀着对大叛徒刘少奇的强烈仇恨，投入了战斗，瞄准刘少奇这个黑靶子，越批越有劲。无数事实说明，用毛泽东思想武装起来的工农兵立场最坚定，爱憎最分明，对文艺进行评论，工农兵最有发言权，工农兵是最有权威的批判家。当前，无产阶级文化大革命的形势一片大好，革命大批判的滚滚洪流一浪高过一浪。我们批判小组全体同志决心永远高举毛泽东思想伟大红旗，坚决贯彻执行《纪要》所提出的各项战斗任务，战斗在革命大批判的第一线，为实现无产阶级在意识形态领域内对资产阶级实行全面专政而勇敢战斗。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}