{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"沿着毛主席指引的道路胜利前进  永济县三娄寺公社坚持突出无产阶级政治，人换思想地换貌","authors":[],"dates":[{"year":1970,"month":10,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"沿着毛主席指引的道路胜利前进"},{"type":"paragraph","text":"永济县三娄寺公社坚持突出无产阶级政治，人换思想地换貌"},{"type":"paragraph","text":"“政治工作是一切经济工作的生命线。在社会经济制度发生根本变革的时期，尤其是这样。”这是伟大领袖毛主席一九五五年在为《严重的教训》一文所写的按语中作出的英明论断。在这个光辉的按语中，毛主席极其深刻地指出：“一个崭新的社会制度要从旧制度的基地上建立起来，它就必须清除这个基地。反映旧制度的旧思想的残余，总是长期地留在人们的头脑里，不愿意轻易地退走的。合作社建立以后，还必须经过许多的斗争，才能使自己巩固起来。”"},{"type":"paragraph","text":"现在，这个光辉的按语发表已经十五年了。十五年来，它指引着我国亿万农民在建设社会主义新农村的道路上奋勇前进，取得了一个又一个的胜利。以毛主席在按语中提到的三娄寺合作社为基础，联合周围的合作社共同组成的山西省永济县三娄寺公社（原属解虞县）的贫下中农、社员群众和革命干部，坚定不移地贯彻执行毛主席的伟大指示，走突出无产阶级政治的道路，用伟大的毛泽东思想占领农村阵地，使这里呈现着人换思想地换貌的一派大好景象。"},{"type":"paragraph","text":"三娄寺公社原是一个干旱和盐碱危害严重的穷地方，人们曾把这两大自然灾害称作是“两座压在头上的大山”。过去，由于自然灾害严重，加上耕作粗放，这里的农业生产水平很低，林业、牧业和副业生产也长期处于停滞状态。然而，十五年来，特别是无产阶级文化大革命以来，在毛主席的无产阶级革命路线指引下，全社农、林、牧、副各业生产出现了蓬勃发展的新面貌，集体经济越办越兴旺。去年，虽然遭到百日无雨的特大干旱，全社粮食、棉花和其他农作物，仍然普遍获得丰收；林业、牧业和副业生产，也有新的发展。和一九五五年相比，农业总产值增长一点二倍，副业总收入增长二点六倍，大牲畜和生猪分别增长百分之七十和六点七倍，林木面积增长七倍以上。今年，这个公社干旱比去年还严重，又遭到了历史上罕见的特大风灾，全社小麦仍然获得了较好的收成，秋粮和棉花的生长情况也较好。"},{"type":"paragraph","text":"随着生产的不断发展，三娄寺公社对国家的贡献越来越大。以粮、棉为例：从一九六三年到去年的七年中，平均每户每年交售给国家的余粮达六百二十五斤，其中去年达七百五十五斤；平均每户每年交售给国家的皮棉达三百九十一斤，其中去年达五百斤。有一部分生产队去年向国家交售的粮食和棉花，还分别达到平均每户千斤以上。与此同时，这个公社的公共积累有了巨大的增长。十五年来，各大队和生产队共兴建集体用房二千七百六十二间，新打机井一百三十八眼，购置各种农业机械七百三十九部，农用汽车两辆，胶轮大车二百五十八辆。由于各种农业机械的大量使用，这个公社正向农业机械化的目标大步迈进。到目前为止，耕种、灌溉、碾米、磨面、轧花、榨油，已先后实现或基本实现机械化；扬场、脱粒、运输和饲料加工，也已部分实现机械化。"},{"type":"paragraph","text":"紧紧抓住阶级斗争这个纲"},{"type":"paragraph","text":"毛主席教导我们：“阶级斗争，一抓就灵。”三娄寺公社的社员和干部经过十多年的实践，深深体会到：用政治统帅经济，最重要的是要在巩固和发展集体经济的过程中，紧紧地抓住两个阶级、两条道路、两条路线斗争这个纲，不断地向阶级敌人作坚决的斗争。只有这样，才能确保集体经济沿着社会主义道路向前发展。如果不抓阶级斗争，或者是抓而不紧，集体经济就发展不起来，暂时发展了也不可能巩固，甚至还会走到资本主义的邪路上去。"},{"type":"paragraph","text":"卿头和张锁大队十多年来的不同的经历，令人信服地说明了这个问题。"},{"type":"paragraph","text":"卿头大队在巩固和发展集体经济的过程中，十分注意突出无产阶级政治，狠抓阶级斗争。在国民经济遇到暂时困难时期，叛徒、内奸、工贼刘少奇及其在山西的代理人，大刮“三自一包”、“四大自由”的反革命修正主义黑风，妄图搞垮公社集体经济，在农村复辟资本主义。这个大队的党支部牢记毛主席关于“人民公社好”和“只有社会主义能够救中国”的伟大教导，很快就觉察这是搞资本主义。于是，党支部不仅领导社员群众顶住了这股黑风，而且更加警惕地注视着阶级斗争的动向，严防阶级敌人捣乱和破坏。结果，虽然那三年自然灾害严重，但这个大队的农业生产并未受到很大的影响，从一九六二年起又迅速地呈现出农、林、牧、副全面发展的新局面。随着集体经济越来越发展，党支部更加注意加强政治工作，经常对广大干部和社员进行阶级斗争的教育，领导大家坚定地走毛主席指引的社会主义道路。由于抓住了阶级斗争这个纲，这个大队做到了种植上坚决服从国家计划，分配上认真贯彻统筹兼顾的原则，经营管理上严格执行党的方针、政策，到处洋溢着朝气蓬勃的社会主义新风。"},{"type":"paragraph","text":"张锁大队十多年来经历的是一条曲折的道路。这个大队在大跃进时期搞得不错。后来由于放松了阶级斗争，混进领导班子内的阶级敌人用各种办法腐蚀干部，使情况开始急剧变化。三年暂时困难时期，当叛徒、内奸、工贼刘少奇大肆鼓吹“三自一包”、“四大自由”等反革命修正主义黑货时，这伙人竭力推行，造成资本主义泛滥，集体生产下降，使这个大队由余粮队变成了缺粮队。在伟大的社会主义教育运动中，贫下中农清除了领导班子中的坏人，情况才迅速转变过来，又由缺粮队变成了余粮队。无产阶级文化大革命以来，张锁大队的社员和干部在革委会的领导下，反复学习毛主席的光辉按语，联系本队的这个历史经验，狠批了刘少奇的反革命修正主义路线，进一步提高了阶级斗争和两条路线斗争觉悟，抓革命、促生产的积极性越来越高，几年来全队集体经济又有较大的发展。"},{"type":"paragraph","text":"这些事例说明，在巩固和发展集体经济的过程中，阶级敌人是必然要进行破坏和捣乱的。但是，只要我们牢记毛主席的教导，狠抓阶级斗争不转向，阶级敌人的一切阴谋都只能以失败告终。无产阶级文化大革命以来，由于公社和大队经常抓住这些事例对社员和干部进行教育，有力地提高了广大社员和干部狠抓阶级斗争的自觉性。许多社员和干部感受很深地说：“阶级敌人没有睡觉，我们也不能睡觉！”“阶级斗争这个纲，就是要年年抓，月月抓，天天抓，任何时候也不能放松。”"},{"type":"paragraph","text":"对群众进行具体细致的政治工作"},{"type":"paragraph","text":"毛主席在按语中指出：“反对自私自利的资本主义的自发倾向，提倡以集体利益和个人利益相结合的原则为一切言论行动的标准的社会主义精神，是使分散的小农经济逐步地过渡到大规模合作化经济的思想的和政治的保证。这一工作是艰巨的，必须根据农民的生活经验，很具体地很细致地去做，不能采用粗暴的态度和简单的方法。”"},{"type":"paragraph","text":"三娄寺公社的干部和社员遵照毛主席的这一教导，经常地向资本主义的自发倾向作斗争。他们坚持采用批评、自我批评和说服教育的方法，通过具体细致的政治工作解决问题。在这方面曾家营大队是较突出的一个单位。这个大队从一九六二年处理“白马事件”开始，几年来积累了丰富的做政治工作的经验。"},{"type":"paragraph","text":"所谓“白马事件”是这样的：有一次，三个社员伙用队里的大车给自留地送粪，把一匹白马累死了。当时，一部分干部和社员很气愤，主张对这三个社员“狠狠惩罚一下”。大队党支部经过调查研究，认为这个事件是严重的，是一种自私自利的行为，如果不及时处理，就会危害社会主义的集体经济。但党支部又认为他们累死白马并不是有意破坏，处理时应着重进行批评教育，不应采用“惩罚”的办法。于是，党支部决定召开社员代表会进行讨论，并在讨论前组织大家学习了毛主席的光辉著作《纪念白求恩》。讨论会进行得很热烈，大家同意党支部的意见，对照毛主席关于“毫不利己专门利人”的教导，对这三个社员进行了严肃的批评。几个老贫农还回忆了解放前的痛苦生活，教育他们不要翻身忘本。就这样，讨论会开成了讲用会，开成了忆苦思甜会，使三个当事人和参加讨论的社员和干部，都受到了一场深刻的社会主义教育。"},{"type":"paragraph","text":"党支部从这件事情的处理中得到了启示，从此以后，就注意抓住反映两种思想、两条道路斗争的典型事例，根据群众的切身经验，通过讨论的方式，对群众进行社会主义教育，并且每进行一次讨论，都要选学一篇毛主席著作，特别是反复学习光辉的“老三篇”。由于坚持以毛泽东思想为指针，反对资本主义的自发倾向，提倡社会主义的崇高精神，使全队社员和干部建设社会主义新农村的热情越来越高涨。这几年来，他们大鼓革命干劲，年复一年地进行农田基本建设，迅速地战胜了历史性的涝灾，盐碱的危害也大大减轻，有力地促进了农业生产的发展。"},{"type":"paragraph","text":"现在，经过无产阶级文化大革命的战斗锻炼，经过深入学习毛主席的光辉按语，三娄寺公社各级领导对政治工作更加重视了。各队已经创造出越来越多的加强政治工作的有效形式。在三娄寺、西安头等大队，贫下中农、插队知识青年和干部“三结合”的小评论活动，已经成为反对资本主义，加强社会主义的有力武器；在卿头、曾家营等大队，除了经常举行田间、地头批判会以外，还越来越广泛地引导群众利用墙报、广播、漫画等多种形式，参加批判资产阶级的活动；在白坊、张锁等大队，通过定期总结工作，引导群众忆旧社会受剥削的苦，思新社会走社会主义道路的甜，使政治工作更紧密地同群众的切身经验结合起来。所有这些，都促使政治工作越做越具体、细致，从而更进一步地激发了广大群众的社会主义积极性，巩固了农村社会主义阵地。"},{"type":"paragraph","text":"发扬自力更生的革命精神"},{"type":"paragraph","text":"回顾十多年来的战斗历程，三娄寺公社的贫下中农和革命干部深感在发展集体经济的过程中，还必须发扬自力更生的革命精神，这是实行不实行用政治统帅经济的一个很重要的标志，也是集体经济能不能多快好省地发展的一个关键。他们说，白坊大队十多年来畜牧业以很高的速度向前发展，近几年来全公社在水利建设中取得了令人鼓舞的成就，就是发扬自力更生精神的两个突出的成果。"},{"type":"paragraph","text":"白坊原是个畜牧业基础很薄弱的地方，生产需要的役畜主要靠外地供应，牲畜长期处于严重不足的状态。由于这里人少地多，牲畜缺乏，不仅直接影响耕作，还造成土地施肥不足。可是，从一九五六年起，贫下中农遵照毛主席关于“自力更生”、“艰苦奋斗”的教导，自繁自养牲畜，经过十多年的奋斗，已经彻底地改变了原来的面貌，成为全国大寨式的畜牧业先进单位。这十多年间，全队大牲畜在原有基础上增长了三倍，除留足自用的六百二十五头外，还先后支援外社、外队五百多头。近几年来，这个大队骡、马、牛、驴成群，胶轮大车成队，耕作条件大改善，施肥水平大提高，粮棉产量迅速上升。去年，全队平均亩产皮棉一百二十四斤，比一九五六年增长近三倍；小麦平均亩产三百二十五斤，比一九五六年增长近两倍。"},{"type":"paragraph","text":"过去，三娄寺公社干旱、盐碱很严重，被人们称作是“两座压在头上的大山”。要搬掉这“两座大山”，就要用甜水浇地，起到抗旱和压碱的作用，可是这个地方恰恰缺甜水。为了解决用甜水浇地的问题，这里的劳动人民在解放前曾经渴望了许多年，但毫无结果。解放后，他们又为此整整奋战了十年，打了上千眼的井，仍然没有从根本上解决问题。为什么？因为这些井除极少数打得较深的可提供少量甜水外，其余绝大多数仍是碱水井。直到一九六三年冬，经过对这些井进行了对比分析，人们才懂得在三娄寺这样的盐碱、高原地带，不向一百米以下的地层深处进军，要解决甜水浇地问题是不可能的。这就提出了一个打深层机井的任务。当时算了一个账，大约需要打二百二十眼，才能解决问题。而要打成这样多的深层机井，请一个专业机井队打，得花四五十年时间，需要资金三百五十万元以上。走这条路，无论是从建设时间和资金来说，都是不允许的，必须另找出路。经过反复讨论，大家一致认为，只有自力更生，艰苦奋斗，才是唯一的出路。于是，他们在一九六四年和一九六五年，靠自建的井队进行打深层机井的试验，先后打成三眼，大大地鼓舞了斗志。从一九六六年下半年起，他们乘无产阶级文化大革命的浩荡东风，进一步发扬自力更生的革命精神，采用因陋就简、土法上马的办法，群策群力地向地层深处进军。原有的一个井队不够用，他们又陆续新建了六个井队；资金不足，他们就靠合理使用公共积累和群众自筹等办法来解决；技术水平不够，他们就请人进来教，派人出去学；机械设备不够，他们就打破洋框框，大搞修旧利废，革新创造。就这样，七个由贫下中农和社员群众组成的打井队，在全社群众的支持和协作下，只用了三年多的时间，就打成了一百三十二眼深度达一百米到三百米的深层机井。靠着这些井，人们向地层深处索取滔滔不绝的甜水，大大地改变了多年无法改变的干旱、盐碱面貌，保证了这几年农业连年丰收，为在盐碱、高原地带发展水利事业闯出了一条新路。"},{"type":"paragraph","text":"目前，一个“农业学大寨”的群众运动正在三娄寺公社更深入地展开。公社各级党组织决心以大寨为榜样，高举毛泽东思想伟大红旗，进一步突出无产阶级政治，率领广大贫下中农和社员群众，象大寨贫下中农那样自力更生，艰苦奋斗，加速社会主义新农村的建设。"},{"type":"paragraph","text":"新华社通讯员　新华社记者"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"山西文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}