{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"必须高度重视意识形态工作","authors":["赵曜"],"dates":[{"year":1991,"month":2,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"必须高度重视意识形态工作"},{"type":"paragraph","text":"中央党校教授  赵曜"},{"type":"paragraph","text":"意识形态工作十分重要。过去我们党一贯重视意识形态工作。邓小平同志曾经指出：“过去我们无论怎样弱小，无论遇到什么困难，一直有强大的战斗力，因为我们有马克思主义和共产主义的信念……无论过去、现在和将来，这都是我们的真正的优势。”我们党正是凭着这个传统的优势，领导广大群众，夺取了政权并巩固了政权。"},{"type":"paragraph","text":"意识形态部门是造舆论、管理论导向、舆论导向的部门，是打心理战、精神战的部门。意识形态领域历来是两军必争之地。列宁早在本世纪初就曾指出：“问题只能是这样：或者是资产阶级的思想体系，或者是社会主义的思想体系。没有中间的思想体系。”“对于社会主义思想体系的任何轻视和任何脱离，都意味着资产阶级思想体系的加强。”意识形态的阵地，无产阶级不去占领，就会被资产阶级占领。他还卓有远见地说：在工人运动内部，由于存在着马克思主义、工联主义以及其它思潮，因而“这种或那种‘色彩’的加强，会关系到俄国社会民主党将来许多年的成败。”这已被２０世纪的实践所证实，是颠扑不破的真理。"},{"type":"paragraph","text":"当前，意识形态领域的斗争极为复杂和激烈。８０年代以来，整个国际形势、东西方关系有所缓和，但世界并不太平。国内外敌对势力，利用社会主义国家的改革和暂时困难，掀起了一场新的反社会主义浪潮。这场浪潮之大、气势之汹，可以说前所未有。现在的态势是：西方的反共势力同一些社会主义国家以各种牌号出现的反社会主义势力（在我国即资产阶级自由化势力）形成一条统一战线，在意识形态领域里发动了一场讨伐社会主义的战争。西方的反共政治家们认为，对社会主义国家，尤其是像中国、苏联这样的大国，从外部进攻是不可能攻破的，而且愈攻其凝聚力愈强，因而只能采取从内部搞和平演变的办法，从堡垒内部攻破。反共、反社会主义势力在对社会主义国家推行和平演变的战略方针中，意识形态的斗争具有特殊的重要性。他们认为，在当前具有现代化的传播媒介网络的条件下，意识形态的作用越来越大，心理和物质的作用是三比一。他们明确提出，在同社会主义国家进行竞争和推行和平演变中，最重要的是“意识形态的力量”，“归根到底，是思想而不是武器决定历史。”某些社会主义国家形势的剧变，原因固然很多，但最关键的是在意识形态战线上的失利。我国在１９８９年所以发生那么大的政治风波，最主要的是资产阶级自由化思潮泛滥的结果。这是一个严重的教训。"},{"type":"paragraph","text":"在当前反共、反社会主义的浪潮中，国内外敌对势力散布了许多反社会主义的理论，妄图通过这种宣传舆论攻势，在人们心目中把社会主义搞臭。就拿我国那些顽固坚持资产阶级自由化的人来说，他们先后宣扬和散布的反社会主义理论有：“早产论”，说中国经济文化落后，社会主义是“早产儿”；“补课论”，说中国不具备搞社会主义的条件，因此要“补资本主义的课”，倒退回去搞资本主义；“封建论”，说中国民主革命“不彻底”，中国社会仍然是“封建主义的”，是“现代封建主义”、“封建社会主义”、“抹了社会主义油彩的封建主义”；“空想论”，说中国４０年搞的是“空想社会主义”，毛泽东是“现代空想社会主义者”；“趋同论”，说社会愈向前发展，社会主义和资本主义制度愈“趋同”和“溶合”，最后统一成为一个既不是资本主义又不是社会主义的“后工业社会”或“信息社会”；“失败论”，说“社会主义尝试及其失败，是２０世纪的两大遗产之一”，“苏联社会主义７０年，中国社会主义４０年，都是失败的。”最近一个时期，西方反共、反社会主义政治家在得手之余，大肆散布马克思主义“过时论”、资本主义“再生论”、共产主义“死亡论”和社会主义“失败论”。对这些反社会主义谬论，我们必须花大力气一一批驳，以消除其在群众中的消极影响。"},{"type":"paragraph","text":"我们必须高度重视意识形态工作，在这条战线上打主动仗、进攻仗。我们要采取有力措施，加强思想理论工作，结合新的实践，坚持和发展马克思主义。要认真组织广大干部和群众，学习马克思主义理论，特别是科学社会主义理论，坚定社会主义信念，增强社会主义信心。要高举马克思主义的批判旗帜，发扬列宁倡导的“反潮流”精神，批判形形色色的反社会主义谬论，特别是资本主义“再生论”和社会主义“失败论”。只要我们认真去做，就一定能够重新发扬我们党的这个传统优势，夺取意识形态领域斗争的新胜利。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"反潮流","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}