{"books":[{"id":"aisixiang","name":"爱思想","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"张永：一个美国人见证的文革群众民主","authors":["张永"],"dates":[{"year":2013,"month":6,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"中国民主政治发展已经有一百多年历史，未来二十年或许是中国现代民主建设最关键的时期。为了更好地面向未来，我们应从历史中汲取宝贵的经验和教训，避免重蹈覆辙。"},{"type":"paragraph","text":"一百多年中，中国真正全国规模的民主尝试其实只有两次，一次是辛亥革命后民初议会政党政治，另一次是文革初期的群众造反运动，这两次尝试有很大的不同，但都失败得很惨。民初议会政党政治实际上只是少数精英知识分子、上层政客、军人的游戏，并没有广泛的群众参与，而民主的本质就是人民广泛参与，靠少数人是不可能建立民主制的，只带来了军阀混战；文革初期的群众造反运动确实有广泛的群众参与，其失败除了高层的操纵外，群众本身在民主理念、行为习惯和综合素质上的不足或许是更重要的原因。"},{"type":"paragraph","text":"我常常惊异于为何在象北大、清华这样的中国最高学府，文革中兴起的各群众组织也不能通过民主选举的文明方式建立秩序，而是选择以惨烈的武斗解决分歧，而且即使在毛泽东和文革小组的劝阻下，武斗也始终难以平息，最后靠高层派军宣队、工宣队强行进驻缴械才解决问题。"},{"type":"paragraph","text":"李敦白是一个美国人，从小就在美国的政治气氛中建立起基本的自由民主理念；同时他又非常深入地参加了文化大革命，甚至成为单位造反派的领袖，在文革初期北京造反派中很有影响；所以他对文革中群众民主尝试的观察相当深刻犀利，对于关心民主建设的中国人来说，是相当珍贵历史记录。"},{"type":"paragraph","text":"李敦白出身富裕家庭，是一个单纯、富于同情心的美国左翼青年，参加过美国共产党。他在二战期间参军，因学过中文被派到中国战区，对中国革命发生了兴趣。退伍后，李在宋庆龄、周恩来的帮助下到了延安，决心投身中国革命，并且由李先念、王震作介绍人，经中央五大书记批准，加入了中国共产党，主要担任中共对外宣传广播的英文翻译工作。但是，在革命接近胜利的1949年，受斯大林炮制的斯特朗间谍案牵连，李敦白遭到六年多的单独监禁，直到斯大林去世两年后才平反释放。这样惨痛的冤屈并没有摧毁李敦白对中国革命的信心，他没有选择回美国，而是决定留下来参加新中国建设。李敦白也因此获得了中国共产党的信任，受到很高礼遇，担任广播事业局高级外国专家，负责对外英文广播稿的把关，月工资高达600元，是普通中国职工的10-15倍，超过了国家主席毛泽东，这使他过上了优裕的生活，有大笔的余钱购买许多昂贵的明式红木家具。毛泽东曾两次当面向他道歉，即使在三年困难时期，他的生活也未受影响，并且非常光荣地被吸收参加《毛泽东选集》英文翻译工作。"},{"type":"paragraph","text":"接下来，他见证了文化大革命初期的群众民主，并热情深入地参与其中，以其独特的视角，为我们留下了富于启发性的观察和思考，下文引用的材料均出自李敦白、阿曼达·贝内特著，丁薇译《红幕后的洋人——李敦白回忆录》。"},{"type":"paragraph","text":"一、对官僚等级制度的失望"},{"type":"paragraph","text":"李敦白是一个单纯的理想主义者，相对普通中国人来讲非常优越的生活并没有让他感觉自在，生活上、权利上的级别反而让他觉得违背了共产主义理想。有一天在报纸上读到焦裕禄的故事，给他带来极大的心理冲击。"},{"type":"paragraph","text":"他写到：“这位名叫焦裕禄的书记，简直就是我理想中的完美榜样，也符合党一贯的要求。他不只坐在办公室里，而是每天走在泥泞的乡村小路，听取农民的倾诉，询问他们的状况，仔细检查田埂、气候、谷物、土壤，想法子做好领导管理工作，使他们脱离贫困和无助境地。即便身患重病，还是每天全力以赴为民奔走，就算肝癌危及生命，他仍在工作岗位上战斗到最后一刻。"},{"type":"paragraph","text":"“读完报道时，我发觉自己已经泪流满面。这才是一个共产党员应有的表现，这才是为人民服务。他也是人，我也是人，他是共产党员，我也是共产党员，可我们之间却有天壤之别。” “我不禁悲从中来。突然间，自己过去几年的生活露出自私和腐败的面目。我低头看看自己的便便大腹，这就是过去几年养尊处优的结果。我一直花时间在官大人面前表功，和其他外国人吃喝玩乐。”"},{"type":"paragraph","text":"“我们这群人有特别的住房，特别的伙食，还有专车。我们与群众保持距离。在其他人为大饥荒而受苦受难的时候，我甚至任由自己在他人怂恿下胡吃海喝。”“结果呢？我有了一间大大的办公室，和一个大大的肚子。看到自己变成这个样子，我不禁羞惭难当。我痛恨自私自利的官僚，但是自己其实也成了脑满肠肥的一员，我感到深深的后悔和自责。”"},{"type":"paragraph","text":"“难道就这样下去吗？从大学时代到现在，二十六年过去了，我一直自认是马克思主义信徒，一个愿为人民服务的人。难道我愿意晚节不保，让自己蜕变为资产阶级特权分子？我没能信守自己为革命奋斗的理想。我一向鄙视伪君子和骗子，可如今只怕自己也要落到那步境地。”"},{"type":"paragraph","text":"“第二天，我就搬出了独立的办公室。”"},{"type":"paragraph","text":"但是，官僚等级体制已经形成，李敦白想凭借个人理想摆脱制度的行为遇到了重重阻力。他写到：“我的部分转变也令某些人不高兴。例如当我向上级要求工资降低一半时，就遭到坚决反对，最后我只得说，我会在银行开个账户，把一半工资存到这个用假名开立的账户中。我也避免坐专车，改骑自行车往返友谊饭惦。于是一个安全部的领导特地来劝说我不要这样做。”"},{"type":"paragraph","text":"“当我决定恢复定期体力劳动，去单位对面的地铁工地挖土时，党组织也发话了。‘让我们的外国专家到工地劳动，对我们而言是个安全问题。’前来转达领导意见的同志马瑞流抱怨说，‘那里有以前的地主在人民的监督下劳动，要是你硬去，我们势必也要派个人跟去看着你。’我根本听不进去。如果我想去工地劳动，那也是我的事，如果他们要跟来，那更好，干些体力劳动对他们也有好处。从那时候开始，小马就每天陪着我去挖土，一边走一边发牢骚。”"},{"type":"paragraph","text":"“我的下一步行动更厉害。我把家里漂亮的古董家具捐了出去。以前一直陪我购买的行家冀朝鼎已经在两年前去世。从那时起，我就一直想着要实践我们共同的计划，将这些古董捐给故宫博物馆。现在，我的愿望更加炽烈。这些美丽的古董家具属于中国人民，对我而言，将这些古董留在自己身边欣赏，跟那些花钱雕刻它们并留在家里欣赏的富贵人家一样腐败。”"},{"type":"paragraph","text":"二、文革初期自由、解放的狂喜"},{"type":"paragraph","text":"1966年初夏，李敦白和一些外国友人重访延安。在延安的小旅馆里，他们收听到了北京台的广播，广播带着一种久违的狂热激情：“一个国家的腐败是从内部开始的，党内有修正主义分子，在镇压、控制人民，领我们走上错误的道路，甚至还攻击毛主席本人。不能让这种事在中国发生！高潮来临，东方既白，想想你们自己！革命同志，起来吧！想想伟大领袖毛主席的话！不要听信任何相冲突的命令！造反有理！这些话语仿佛电流击穿身心。”"},{"type":"paragraph","text":"“报道说，党内许多人一直在欺骗我们，只有我们才能将他们揪出来。命令错误就要反抗，造反！”"},{"type":"paragraph","text":"“我激动地将这篇报道逐句翻译给其他外国人。刹那间，我觉得我又找回了自己。党曾经束缚了我，现在却解放了我。我可以挣脱以往困扰我的束缚，用自己的判断，为自己认为正确的事业奋斗。”"},{"type":"paragraph","text":"李敦白回到北京后，立刻狂热地投身于他期盼已久的文化大革命当中。此时，广播事业局局长梅益已经被打倒，虽然李敦白相信梅益是好人，两人的私交也很好。他“仍忍不住兴奋起来。那些掌权者终于开始了解，我们伟大的革命已经被一个不重视进步和效率，而是一味强调命令和控制的官僚体制僵化了，个人创意和民主也被压抑了。我准备好了站在党和群众的立场评判梅益，不受我们个人交情的影响。”"},{"type":"paragraph","text":"李敦白不仅在批斗会上发言对梅益进行了揭发，还贴大字报发动对自己的批判。当时大家都很兴奋，有个翻译高兴地说，“和以前的运动完全不一样。大家可以对任何一个人写下批评，他们也可以争辩政治体系和理论。人人都参与，个个受教育。”当时有通知，不得批判外国专家。李敦白想：“如果没有人批评我，我就该自我批评。我跟她回到我原来的办公室，邀了几个人帮忙，一起将新闻纸粘起来，然后我用‘鸡飞狗爬’的书法写下自我批评。‘李敦白必须革除资产阶级优越感’，我写下标题，然后列出我的缺点：我过着特权生活，坐在独立的办公室里，脱离群众。半夜接到电话时，有时会发脾气，在帮助同志们提高个人技巧方面，做得还不够。”李敦白贴自己大字报的行动赢得了广泛的赞誉，一时间成了单位的风云人物。"},{"type":"paragraph","text":"在机密档案室里，李敦白读到了1966年5月18日中央政治局与文革小组联席会议的记录，其中林彪的演讲像电流击中了他。林彪说：“这场革命，是针对上次革命的再革命。1949年，我们获得了军事上的成功，但并没有发动千百万的群众起来解放自己。我们从旧政权中接收了大部分的政府官员，让他们继续在原岗位工作。我们还没有机会彻底解决旧观念和旧文化。”“现在我们必须要破四旧——旧思想、旧文化、旧风俗、旧习惯——同时立四新”。“这场斗争是自私与无私之间的斗争，是个人物欲与群众利益之间的斗争，是寄生糜烂的人，与努力工作、简朴生活的人之间的斗争，要发挥同志友爱互助，使整个社会共同成长和繁荣。这是一场资本主义道路和社会主义道路之间的斗争。”"},{"type":"paragraph","text":"或许李敦白又想起了他在美国从事政治活动的情形，感受到久违的言论自由，他写到：“我有被解放的感觉。我喜欢听这样的辩论，我喜欢听人们自由的言论。我同意陈伯达说的每一句话。党应该是人民的公仆，而不是主人。现在人民是主人。”"},{"type":"paragraph","text":"在一份造反派中流传的机密档案中，李敦白读到了毛泽东关于保障言论、集会自由的内部讲话。毛泽东“声明，他必没有派遣工作小组去学校摧毁学生的行动，这些事是那些保守派，就是党内潜藏的不民主分子策动的。‘你们何必草率行动呢？’他责备刘少奇、邓小平等人。‘为什么要禁止大学里的言论自由和批斗自由呢？为什么不让学生在北京饭店周围贴大字报呢？难道你们怕外国人看到这些大字报后会认为中国有问题？’‘我一直在考虑宪法，’毛泽东继续说，‘从苏联、东欧，到中国，每个社会主义国家都有一部宪法，保障人民有言论、新闻、集会等自由。但是没有一个国家真正执行宪法，难道你们不觉得现在正是我们开始执行的时候？我们要做的第一件事就是将工作小组撤出校园，并且向学生宣布，他们可以在任何地方游行，张贴大字报，畅所欲言。’我兴奋难耐，人民终于完全自由了。”"},{"type":"paragraph","text":"三、对文革暴力的厌恶"},{"type":"paragraph","text":"但是，自由解放的美好感觉没有持续多久，李敦白就看到了文革的丑恶一面——无处不在的暴力。他发现，即使毛泽东公开号召“要文斗，不要武斗”，但是对蜂拥而起的造反派而言，自由只是自己一派的自由，并不是所有人的自由，被认定为敌人的必须打倒的，不仅没有任何自由，甚至连个人生命财产也可以被任意剥夺，这完全违背了他对于自由民主的理念。"},{"type":"paragraph","text":"有一天，一位同事请假，原因是他的岳父、岳母去世了，“昨天晚上，一群破四旧的红卫兵半夜闯进他们的房间，质问他们，不知道为什么，被红卫兵打死了。”"},{"type":"paragraph","text":"李敦白写到：“我感到毛骨悚然，不明白他怎么没有气疯。我猜想他可能害怕惹祸上身，如果他对剥削阶级表示同情，就是等于给他和爱人找麻烦，或者招来报仇的罪名。林彪的号召不仅带来了革命小将，更是放出一群小老虎。在造反革命的掩盖下，正进行着一场难以防备的丑恶暴力。”"},{"type":"paragraph","text":"“自从老干部被免职后，这些老革命同志就一直在安静地写自我批评，参加会议，有几个也获准返回工作。而现在，林彪的演讲却激起年轻人以更残酷的方式对待他们。就在前一天，北京的红卫兵无情折磨一群著名的艺术家和作家，导致中国最杰出的小说家老舍投水自尽。”"},{"type":"paragraph","text":"“在那群老同志中，有我熟悉的梅益和丁一岚，他们都被剃了阴阳头。梅益的白头发只剩一半，丁一岚半边的枯萎黑发散乱在脸上，她脸色苍白，皱纹紧绷。”"},{"type":"paragraph","text":"“难道这就是真正的革命行动？那群年轻人中，我认得一个录音工程师，我知道她对梅益心有芥蒂，此刻她正拿着从梅益脚上扯下来的一只布鞋，用力敲打他的头，梅益的眼镜被打落在地下，苍白惊恐，从头到脚打颤。”"},{"type":"paragraph","text":"“我想呕吐。然而我不能指责造反派，没有人敢于指责。他们人多势众，丑陋不堪。更何况，虽然丑陋，我依然不由自主地察觉到其中的革命精神，这些年轻人的行为诚然过火，但这或许是解放从未经历自由的人民所要付出的代价。我想，只要给他们时间，他们就会学习教训。我也认为此时此刻不宜贸然采取任何行动，以免破坏群众刚刚苏醒的活力。”"},{"type":"paragraph","text":"“毛泽东说过，在文化大革命中每个人都要作出选择：与革命同志一边还是与压迫者一边。我虽早已作了自己的选择，但却不赞成这些年轻人粗暴的造反方式，我们会避免使用暴力，不仅避免，还应全力反对暴力。”"},{"type":"paragraph","text":"“围观的人群散去后，我也回到自己的办公室。从那以后，我就经常看到梅益、丁一岚和其他老同志，神色凄惨地在广播事业局的院子里打扫卫生、捡垃圾。”"},{"type":"paragraph","text":"“在我看来，真正的问题不是这群年轻人的行为，而是民主。共产党以前的管理体制都被推翻了，那接下来谁来管呢？会不会出现一个新的专政？还是如我希望，每个组织都能进化为真正的民主团体，选出自己的领导，设立自己的政策，解决自己的问题？”"},{"type":"paragraph","text":"不久，李敦白见识了在北京工人体育馆举行的规模盛大的批斗会，参加者多达一万五千人，受批判的也是大人物：中宣部部长陆定一、《人民日报》兼新华社社长吴冷西、中宣部掌管文艺的一把手周扬等。“群众的呐喊声响彻了整个体育馆。观众席上的人看起来很快乐，笑容满面。看到这批被批斗的人不久前还在权力巅峰呼风唤雨，如今却落得颜面扫地，凄凉惨淡，大家觉得十分痛快。挨斗的人不能说话。时不时的，其中的某个人，比如周扬——会因为受不了红卫兵的拳打脚踢而痛苦地尖叫。”"},{"type":"paragraph","text":"“我坐在贵宾席上，跟其他人一样高举拳头呐喊。群众已经被激醒，要起来对抗代表旧专制的一切事物。他们被教导要去仇恨旧体制，仇恨任何与它有关的事物，从而获得全面革新。”"},{"type":"paragraph","text":"“话说回来，整个批斗的残忍暴戾还是让我生厌。我转问穆欣，‘这样做是不是违背了毛主席政策？他不是说要文斗，不要武斗吗？’”"},{"type":"paragraph","text":"“他狡猾地一笑。‘这只是群众处理冲突时的传统作风而已。’他回答：‘这还算不上真正的暴力。’这样说起来，只有人民的敌人这样做才算暴力，群众做就不算？我觉得这是一种自私的想法，但我没开口，只是沉默着。而下次我在体育场再见穆欣时，他自己却成了批斗的对象，跪在那里‘坐飞机’。横幅上写道：‘反革命修正主义分子穆欣下台’。”"},{"type":"paragraph","text":"四、造反派中活跃的美国人"},{"type":"paragraph","text":"虽然李敦白厌恶文革中的暴力，但他仍然认为文革本身是好的，是为了建设一个新的社会，而暴力只是群众获得自由初期不成熟的表现，以后会逐步改善。"},{"type":"paragraph","text":"李敦白和造反派越来越接近，很快加入了造反派。他写到：“我开始定期阅读造反派的文件。他们已经为广播事业局拟出一套完整的方案。这些年轻人要建立一个新社会，这是我在入党之初就一直期盼的社会。他们要建立类似市镇厅的民主，让每个人在选举领导时都有发言权。他们要有完整的言论、集会和结社的自由，要求完整的人权，不再有个人档案，不再有个人背景审查。‘你的历史只能说明你的过去，’他们写道，‘你的行动表明了你的现在。’这些人就是我的同道中人。”"},{"type":"paragraph","text":"但是，造反派掌权之后，期待中自由平等的理想社会并没有到来。“人人都在享受新的自由和独立自主，样样事情变得一团糟。每次开会都变成帮派斗争。人人有主意，个个有道理。如果我们试图加快进度，便被指责为骄傲自大，不听群众。对于长期梦想着权力和影响力的人来说，这无疑是痛苦的打击。”"},{"type":"paragraph","text":"“率先建议我们夺权的司机是一个心地善良的年轻人，他原本在车队开车，现在负责车队在内的整个后勤室。”“在我们夺权几个星期后，我碰见他，却见豆大的汗珠从他圆圆的额头上落下来。‘老李，’他说，‘我一直梦想着有一天能当大官，在上面指手画脚，现在我经历过了，我也受够了。’‘怎么啦？’我问。‘太难了，’他说。‘每个人都是自由独立的，每个人都会顶嘴。你不能直接叫司机去接人，你得告诉他们为什么必须这样做，为什么这符合革命需要。每次你都得苦口婆心，重来一遍，这就是民主，这很好，可我应付不了啦。’这个强壮的小个子哭了起来。‘我受够了。每次争执、每次冲突和抱怨全都找上我，我整天都在接电话。我急，他们就全都冲我发火。他们说，‘你这是什么态度？你想当走资派吗？’我还是回去开我的车。”他啜泣道。”"},{"type":"paragraph","text":"旧造反派不能让人满意，于是新造反派出现了，他们要反抗旧造反派的压迫，他们要重新开始夺权。“几乎是一眨眼的工夫，人们开始反对他们的新领导。起初，大部分不满来自几个抱团的年轻人，他们不满编辑和其他新闻室的人霸占最好的职务。后来抱怨愈演愈烈，矛头开始指向我们的豪华办公室和居高临下的姿态。这些零星的不满分子很快分帮结派，最后这些派系决定要自己来控制局势。”"},{"type":"paragraph","text":"李敦白从自己的自由民主理念出发，“认为新造反派自有其道理。虽然我们的本意和出发点都是好的，但自从接管以来，的确没有把自己管好。也许我们可以做得更好。我们小组要我去跟新造反派协调，赢回我们的地位。以我对他们的观察，我认为新造反派健康热心，态度鲜明，真诚信奉我们曾为之奋斗的理想。他们希望参与领导，而不是听命于新的领导。”"},{"type":"paragraph","text":"李敦白代表旧造反派与新造反派协商后，提出两派共同掌权。他认为，“如果双方能友好相处，那么我们通往民主领导的道路一定会更平坦。”但是，“事情并非如我想象。我立刻发现自己人和我意见相左。我的组员给我的不是赞赏，而是愤怒。”“在整个讨论过程中，我的感觉是，对我那些同事而言，民主远不如维系自身的权力来得重要。当批评我们的派系开始形成时，我方领导人拟出一系列对付他们的战术。首先，不准新造反派使用大会议厅，这样他们就不能赢取广泛支持。同时，他们制定了一套监督体系，派人跟踪新造反派，调查与他们来往的人和谈话内容，并在新造反派中安插间谍。”"},{"type":"paragraph","text":"“而与此同时，我在旧造反派中的地位，则从受人尊崇的顾问变成问题人物。我一再问：‘你们看不明白吗？你们看不出他们跟我们一样是造反派？你们不明白不只是我们可以说话，别人也可以表达？多数人执政，但是我们也要尊重少数人的权利。你们没发现他们的某些批评很中肯吗？丁莱夫就是因为拒绝自我检讨才下台的，我们不要犯同样的错误。’我的话被当做了耳边风。”"},{"type":"paragraph","text":"“在广播事业局各个派系的权力争夺战中，各个派系纷纷向高层求援。每个派系都能敏感地嗅出对自己怀有同情的人，并向之靠近。而同时，那些位高权重的人也在我们中间拉帮结派。大家互相利用。”"},{"type":"paragraph","text":"1967年1月，江青和陈伯达突然出现在广播事业局。江青听完旧造反派的汇报后，询问李敦白的看法。“既然江青要知道我对这些事情的看法，我就照说。想到我们夺权时的豪言壮语和以后发生的点点滴滴，我更是火冒三丈。‘自从接管了这里，造反派已经染上官僚作风，居高临下了。’我毫不客气地说。‘他们取得了批评的权力，现在却拒绝给他人批评的权力。’"},{"type":"paragraph","text":"“江青的眉毛立刻往上一挑。刹那间，我已经从她的盟友变成了反对者。\""},{"type":"paragraph","text":"“她说。‘你要记住，革命者取得权力后，接下来的工作便是巩固权力。如果不能巩固权力，他们就保不住江山。’这番话明显是在指责我，我一时呆住了。”"},{"type":"paragraph","text":"和江青发生冲突后，李敦白浮想联翩：“我早该看出我方造反派领导人既举棋不定又缺乏经验，面对周围起起伏伏的政治波涛，只能随波逐流，任由摆布。他们想追求民主，但是却不得要领。我早就应该明白，在中国根本没有几个人能真正了解民主的含义，即并不只是多数人执政，还在于保护少数人权利。”"},{"type":"paragraph","text":"“我也早就该明白，只要上级的指示有利于巩固他们的权力，我们的造反派就会遵循，但任何人只要想威胁其权力，他们就会设法暗中迫害。我早该看出，高层领导把我们下面的人当棋子一样摆布，充作自己权力斗争的武器。我尤其应该明白，如果我的建议与江青的计划合拍，她会听取我的意见，把我捧上天；而一旦我反对她的意见，她便会冷眼相待。”"},{"type":"paragraph","text":"“广播事业局的情况便是整个中国的缩影。各地派系林立，有些地方的情况比广播事业局更为激烈，敌对双方用瓶子、石块和棍棒互相攻击，甚至动用真刀真枪，而江青、王力等人则手忙脚乱地四处扑灭他们自己放的火。《人民日报》天天呼吁造反派团结，警告不能出现无政府状态，要求在资产阶级纪律被彻底粉碎后，加强无产阶级纪律。然而两种纪律的差别对造反派头子而言，已经失去了意义，他们学到的只是‘造反有理’。他们已经尝到造反的滋味，就算是最高指示也阻挡不了他们。”"},{"type":"paragraph","text":"广播事业局新、旧造反派的斗争很快白热化了。一天，旧造反派聚众在音乐厅开大会斗争几个新造反派。正在进行中，中央文革小组王力的秘书来到会场，宣读文革小组的指示，要求两派团结，实际就是要旧造反派停止斗争新造反派。“读完，他便准备离开舞台。这时我惊恐地发现，旧造反派全部站起来，堵住了走道，推推搡搡地形成一道人墙，他们非常愤怒。他们已经夺得权力，不会让权力受到削弱，就算是文革小组的命令也不行。如果有必要，他们不惜撕破脸。”"},{"type":"paragraph","text":"在紧急关头，李敦白跳上舞台，抢过了麦克风。“‘同志们！’我在一片喧嚣中高呼。‘各位同志！我们为什么要从走资派手中夺权？’大厅里开始安静下来，于是我继续说。‘我们这么做，是因为我们认为走资派没有遵照毛主席的革命路线经营电台。现在，我们接管后，如果我们也不遵循毛主席的革命路线，如果我们对待意见不合的人比走资派还要狠，那我们当初又有什么正当理由去夺权呢？’上次我跳上舞台，是为了在红卫兵闯进大门搜寻机密档案时安抚大众，那一次我获得了全场暴风雨般的掌声，这一次，情况却大不相同。整个大厅死一般沉寂，抬头看我的群众脸色紧张冷酷。然而，我还是继续我的即席演说，追击旧造反派。‘我们现在已经太过担心自己的权力遭到挑战，所以在这里强行扣留文革小组的代表，毛主席的无产阶级司令部的代表、人民解放军的军官干部。我们还怎么称自己是毛主席革命路线的拥护者？我们以为人民服务的名义取得这个权力，但我们都在做些什么？’我身旁那些旧造反派紧绷起脸。说到底，我应该是支持他们的，现在却不断地疏远他们。我视自己的角色为调停者，他们却视我为叛徒。”"},{"type":"paragraph","text":"“‘人是从哪里学到这种行为的呢？’我动情地说。‘让别人坐飞机，打人，杀人，’这些都是剥削者用的手段，是压迫他人的人的策略，是旧中国统治者的作风！难道也是我们压迫他们的原因吗？难道这就是我们破四旧、立四新的原因吗？用暴君对付无辜人民的手段来对付和我们一样的百姓？我觉得可耻，非常可耻！\""},{"type":"paragraph","text":"李敦白和旧造反派决裂了！回到家，他对妻子说：“现在我在广播事业局完了，短短十分钟，我已经从多数团体最受欢迎的人，变成只有自己的少数。”"},{"type":"paragraph","text":"但是，形势发展却出乎意料，中央文革小组连夜发出传单，肯定李敦白的立场。王力亲自打电话给广播事业局保卫处，要求确保李的人身安全。旧造反派失去信任下台，新造反派上台，李敦白进入三人领导小组。北京各单位造反派也纷纷请李敦白作报告，李成了当时红极一时的人物。"},{"type":"paragraph","text":"有人认为江青和文革小组是造反派武斗的挑动者，但从李敦白获得文革小组支持可以看出，虽然毛泽东和文革小组鼓励造反派起来斗争当权派，而江青由于个人性格、修养原因，时常表现得非常好斗，但是他们大体上始终反对造反派之间的武斗，甚至亲自试图劝阻过北大、清华的派系武斗，主张各造反派都代表人民群众，应该团结，应该联合。"},{"type":"paragraph","text":"文革时期普遍的、大规模的武斗主要不应归因于上层，而应从千千万万造反派群众自身的政治素质上找原因，他们并不仅仅是毛泽东和文革小组操纵下的木偶，他们同样是积极活跃的历史创造者。不同造反派之间没有规则的权力斗争，他们对自由民主的无知、他们野蛮粗暴的政治理念和行为方式是文革血腥武斗的根本原因。"},{"type":"paragraph","text":"新三人小组开始领导后，李敦白“全力主张继续旧造反派一直避免的调停工作”，希望“将两派团结起来，找出权力共享的方式，实现我们一直追求的民主式领导。旧造反派已经背弃了自己的承诺，现在该由新造反派来完成。然而不到一天，新造反派也背弃了自己的承诺。”"},{"type":"paragraph","text":"新造反派说：“我们目前真正的工作是消灭旧造反派的组织。”"},{"type":"paragraph","text":"“我简直不敢相信自己的耳朵。被压迫者又在他们取得权力的瞬间摇身一变成了压迫者。”"},{"type":"paragraph","text":"五、幻灭：入狱九年和出狱前后"},{"type":"paragraph","text":"反复的夺权，被压迫者夺权后变成压迫者，暴力循环，而自由民主却没有任何进步。李敦白对文革的信念动摇了，“喜剧的意味已经消失，反倒荒诞悲哀。我仍然认为我们可以在混乱中重生，创造和管理民主。但是我的期盼现在全罩上了阴云，我们没有征服混乱，反而被它蚕食着。”"},{"type":"paragraph","text":"李敦白和新造反派理念不合，显得碍手碍脚，渐渐被排挤到一边。王力的倒台，使曾得到王力支持的李敦白受到牵连。1968年2月，李敦白再次被以美国间谍的罪名关进了单人牢房，这一关就是9年多。"},{"type":"paragraph","text":"直到1976年的一天晚上，李敦白回忆到：“自从我入狱后，几乎从来没有听到过监狱外的田野里传来任何声音。农民都在默默地喂猪种粮食。但是那天晚上，我第一次听到锣鼓喧天的音乐透过邻近公社的大喇叭传过来，农民们载歌载舞，敲锣打鼓，铙钹齐响，四出游行。笑声和中国民乐器高亢的声音响彻八方。连着几天的下午和晚上，爆竹噼噼啪啪，响遍了沉寂多年的大地。”"},{"type":"paragraph","text":"“又过了几个星期，有一天我听见有个女人在叫，声音似乎是从院子那边，正对我的牢房里传来。这个声音很熟悉，又高又尖，半哭地叫道：‘噢，毛主席！噢，毛主席！我会永远对你忠心不二！’那哭声就像是中国葬礼上的职业送葬者。‘为了你，我不在乎我得受什么苦。噢，真正的革命者在世界上要受怎样的苦呀！同志们，别怀疑，最后的胜利一定是我们的！’这个声音我有九年没听到了，但是我很肯定就是她，千真万确。是江青。”"},{"type":"paragraph","text":"曾经把千万人投入监狱的江青，终于自己也来了。"},{"type":"paragraph","text":"1977年11月，李敦白走出了秦城监狱，但是他看到的是一个十年浩劫后满目创痍的世界。“我很快就发现，在坐牢的这段时间，世事发生了多么大的改变。我回到的北京已不再是我离开时的那个北京，而这不仅是因为十年浩劫。一国之都的干净整齐不见了，呈现在眼前的是脏乱的街道，到处都是垃圾。以往促使人们在外宾见到垃圾前自发清理的精神，也已不再。在外国人下榻的友谊饭店对面的市场前，果皮纸屑随处可见。”"},{"type":"paragraph","text":"“人民解放军战士曾经是城市里礼仪和纪律的模范，是人民喜爱的子弟兵。但是现在，穿着军装的粗鲁小伙子等公车一来，就推开排队的长龙，自顾自挤上公交车。而被推开的老百姓除了报以怒目，也无计可施。”“也有一些新房子在修建中，但是工程偷工减料，新建的高楼一副阴冷潮湿的样子，盖好那天就像旧的。大部分还在等着配上水电管线和电梯。”"},{"type":"paragraph","text":"“不过最大的不同还是人际关系的改变。‘朋友‘两个字有了新的定义，所谓‘朋友’就是能为你带来好处的人，比如把几双新鞋藏在柜台下，等你拿几块精挑细选的上好猪肉来换。‘后门’也有了新的定义，走后门——利用特殊的人际关系——是办成事情的惟一方法。”"},{"type":"paragraph","text":"“现在提起‘为人民服务’的口号，别人不是耸耸肩膀，就是干笑几声。为了减轻文化大革命遗留的派系情绪，邓小平提出了‘向前看，’的口号，要大家一切向前看，不要回顾，但是立刻被改成讽刺的双关语：‘向钱看’。”"},{"type":"paragraph","text":"“至于在我服刑期间的1976年天安门事件，燕妮告诉我，其背后真正的驱动力是痛恨，对‘四人帮’的痛恨。我试着向她解释，在过去，党不是这样的，它纯净不腐化。她回答：‘我们这一代从没有经历过，所以我们不清楚有那么一回事。’”"},{"type":"paragraph","text":"“玉琳和我到各地旅行，我发觉不论走到哪里，情况都是相同的。到处都是痛苦、幻灭和被背叛的感觉。”"},{"type":"paragraph","text":"后来，李敦白携妻子及四个子女移居美国，仍然从事中美友好交流活动。很明显，李敦白和中国有割不断的情感联系，但经过文革的狂喜和幻灭之后，他最终选择叶落归根、回到故土。"},{"type":"paragraph","text":"六、一点感想"},{"type":"paragraph","text":"民主制虽然表面是以分权、竞争性选举为特色的一套政治制度，但在更深的层次上却根植于一套以自由、平等、博爱、公正为核心的价值观和以此为归依的行为方式。拥有这一套现代文明价值观的人，懂得尊重别人，在保卫自己权利的同时，懂得尊重别人的权利，不会象野蛮专制的人那样总想让自己的权利凌驾于别人之上。"},{"type":"paragraph","text":"为了保障每个人的正当权利不受侵犯，就需要制定一套规则——法律，法律就象是一套公平竞赛的规则，是大家共同制定，自觉遵守的，破坏法律就象是比赛中作弊，侵害了别人的权利，违背了基本的行为准则，是正大光明的现代公民所不屑的。"},{"type":"paragraph","text":"但中国离这一切似乎有相当距离，从文化大革命中群众造反组织夺权中可以看出，他们都习惯于是野蛮专制的行为方式，他们推翻压迫者并不是为了建立自由平等的秩序，而是希望自己成为新的压迫者，所以短暂的自由只带来野蛮的释放、暴力的循环，不但不能带来民主，反而离民主越来越远，连最基本的人身权利都遭到践踏。"},{"type":"paragraph","text":"如果没有自由、平等、博爱、公正这一套文明的价值观和行为方式作为底蕴，自由开放的权力竞争就会变成疯狗之间的恶斗，各方都不择手段，没有规则，没有底线，最后走向最极端野蛮的斗争方式——暴力，在血腥的杀人比赛中产生一派新的压迫者。"},{"type":"paragraph","text":"民主就是人民做主，民主能否成功的根本在于人民，所以民主建设中最根本的是开启民智，使多数人逐渐放弃野蛮专制的习惯，接受文明法制、公平竞争的价值观和行为方式。五四新文化运动在现代文明启蒙的道路上只是开了个头，就被激进革命和外敌入侵中断了，改革开放以后可以说重新接续了五四时期民主、科学的启蒙。"},{"type":"paragraph","text":"中国是一个专制传统极深的国家，这一传统在现实中仍然无处不在，一个中国人很难从日常生活中得到自由、平等、科学等现代文明的滋养，因此现代文明的启蒙不得不主要靠专门的读书学习、不得不依赖于教育。现在中国所有大学毕业生加起来据说有9000万，大致占人口的7%，也就是说有93%的人没有受过高等教育；按2013最难就业年毕业700万大学生来计算，10年以后大学毕业生占人口的比例可以提高到12%，也就是说仍有88%没有受过高等教育，在中国传播现代文明真可谓任重而道远。"},{"type":"paragraph","text":"在现代文明的启蒙过程中，知识界无疑应该承担重要的使命。不过，就中国知识界的现状来看，掌握学术权力的人常表现出缺乏自制的野蛮作风，把学术公权力变成私人关系的筹码，从院士选举、职称晋升、课题评审等学术竞争中暴露的乱象来看，知识界本身还处在缺乏现代文明规则的野蛮混乱状态。中国知识界必须首先自己清理门户，建设文明的堡垒，才能真正承担起传播现代文明的历史责任。"},{"type":"paragraph","text":"原稿发表于《同舟共进》2013年第6期，略有修改。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"陈伯达","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"王力","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"穆欣","type":"人物"},{"name":"周扬","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"破四旧","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}