{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1973,"month":11,"day":22}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"阮友寿主席率代表团离京到达天津访问周恩来李德生张春桥李先念吴德阿沛·阿旺晋美姬鹏飞方毅李强肖劲光和首众到车站热烈欢送 邓小平韩念龙陪同代表团到达天津 天津市革命委员会主任解举行宴会热烈欢迎越南南方贵宾","authors":[],"parts":[{"type":"paragraph","text":"新华社一九七三年十一月二十一日讯 越南南方民族解放阵线中央委员会主席团主席、越南南方共和临时革命政府顾问委员会主席阮友寿和由他率领的越南南方共和临时革命政府代表团，由国务院副总理邓小平，外交部副部长韩念龙陪同，今天上午乘专车离开北京前往天津参观访问。"},{"type":"paragraph","text":"我国党政领导人和有关部门负责人周恩来、李德生、张春桥、李先念、吴德、阿沛·阿旺晋美、姬鹏飞、方毅、李强、肖劲光和首都群众数千人，前往车站热烈欢送越南南方战友。"},{"type":"paragraph","text":"柬埔寨王国民族团结政府外交大臣沙林察，越南民主共和国驻中国大使吴船，也到车站欢送。"},{"type":"paragraph","text":"在飘扬着越南南方共和正式旗帜和中国国旗的北京车站上举行了隆重的欢送仪式。乐队奏越南南方共和正式歌曲和中国国歌以后，阮友寿主席由周恩来总理、李德生副主席陪同检阅了中国人民解放军陆、海、空三军仪仗队。当阮友寿主席、阮氏萍外长、黎光政副外长向欢送群众告别时，人们迎着越南南方战友挥舞花束、彩带，热烈祝贺中越人民的伟大友谊和战斗团结不断发展和巩固，热烈祝愿越南南方共和临时革命政府代表团访问中国圆满成功。"},{"type":"paragraph","text":"陪同阮友寿主席前往天津访问的还有中国驻越南南方共和大使王若杰，外交部亚洲司副司长梁枫、礼宾司副司长朱传贤。"},{"type":"paragraph","text":"越南民主共和国驻中国大使馆公使衔参赞阮进也陪同前往天津访问。"},{"type":"paragraph","text":"前往车站欢送贵宾的还有："},{"type":"paragraph","text":"人大常委会委员马纯古、谢扶民；"},{"type":"paragraph","text":"政协全国委员会常务委员孙晓村、楚图南；"},{"type":"paragraph","text":"政府部门、中国人民解放军、中国人民对外友好协会等有关方面负责人李达，封永顺、周化民、苏杰、张之强、王星、李学实、王海容、姚晓程、沈图、杨骥、陆维钊、高建中、王笑一，中越友好人民公社负责人曹振祥。"},{"type":"paragraph","text":"越南南方共和驻中国大使馆和越南民主共和国驻中国大使馆的外交官员，在京的越南专家、留学生、实习生，各国驻中国的外交使节也到车站送行。"},{"type":"paragraph","text":"新华社天津一九七三年十一月二十一日电越南南方民族解放阵线中央委员会主席团主席、越南南方共和临时革命政府顾问委员会主席阮友寿和由他率领的越南南方共和临时革命政府代表团，由国务院副总理邓小平、外交部副部长韩念龙陪同，今天上午乘专车从北京到达天津参观访问。"},{"type":"paragraph","text":"天津市革命委员会主任解学恭，天津市革命委员会、中国人民解放军天津警备区和其他有关方面负责人王一、王曼恬、徐信、王元和、孙敬文、阎达开、李荣贵、王珍堂、蔡树梅、张福恒、张桂珍、韩德富、张继尧、李士曾和天津市数千群众，前往车站热烈欢迎越南南方贵宾。"},{"type":"paragraph","text":"随同来访的越南南方贵宾有：越南南方民族解放阵线中央委员会委员、越南南方共和临时革命政府外交部长阮氏萍，越南南方民族解放阵线中央委员会委员、越南南方共和临时革命政府外交部副部长黎光政，越南南方民族解放阵线中央委员会委员、越南南方共和驻中国大使阮文广，越南南方民族解放阵线中央委员会秘书处成员胡春山等。"},{"type":"paragraph","text":"今天，渤海之滨的工业城市天津，到处洋溢着中越两国人民兄弟情谊和战斗团结的气氛。天津车站飘扬着越南南方共和正式旗帜和中国国旗，悬挂着“坚决支持越南人民和印度支那各国人民的正义事业！”“中越两国人民的伟大友谊和战斗团结万岁！”等巨幅标语。当阮友寿主席等越南南方贵宾到达天津车站时，解学恭主任等迎上前去，同贵宾们亲切握手。当阮友寿主席由解学恭主任等陪同和聚集在车站广场上的欢迎群众见面时，车站内外歌声四起，鼓乐喧天，身穿鲜艳服装的青少年兴高采烈地挥动花束和彩带，向越南南方战友表达真挚的兄弟情谊。贵宾们乘车前往迎宾馆时，受到沿途主要街道上成千上万群众的热情欢迎。"},{"type":"paragraph","text":"陪同代表团前来访问的还有越南民主共和国驻中国大使馆公使衔参赞阮进，中国驻越南南方共和大使王若杰。"},{"type":"paragraph","text":"当天晚上，天津市革命委员会主任解学恭举行宴会，热烈欢迎阮友寿主席和由他率领的代表团全体成员。"},{"type":"paragraph","text":"国务院副总理邓小平，外交部副部长韩念龙，天津市革命委员会、天津警备区等有关方面负责人，出席宴会作陪。"},{"type":"paragraph","text":"解学恭主任在宴会上首先讲话。他代表天津市革命委员会和天津市军民，向越南南方人民的光荣使者阮友寿主席和代表团全体贵宾表示最热烈的欢迎。"},{"type":"paragraph","text":"解学恭主任赞扬英雄的越南南方人民经过十多年的英勇抗战，终于取得了抗美救国战争的伟大胜利。他说，我们天津市人民同全中国人民一样，遵循毛主席的教导，坚决支持越南南方人民和全体越南人民的正义事业。"},{"type":"paragraph","text":"阮友寿主席在宴会上讲话说，我们代表团来到富有革命传统并在国家建设中取得出色成绩的天津市，感到非常高兴。他说，越中两国人民在长期革命斗争中，互相支持，互相鼓舞。越南人民的抗美救国战争得到了天津市人民的积极和热情的支持。"},{"type":"paragraph","text":"阮友寿主席说，在越南南方维护和实现真正的和平的斗争还要经过许多困难和考验。他坚信没有任何阴谋，没有任何手段，能够阻止我们越南南方人民为建设一个和平、独立、中立、民主、繁荣的越南南方进而和平统一祖国的前进的步伐。"},{"type":"paragraph","text":"宴会结束后，越南南方战友出席了天津市革命委员会为欢迎代表团举行的文艺晚会，观看了天津市歌舞团、天津市杂技团和河西区第五幼儿园演出的节目。演出结束时，阮友寿主席向演员们赠送了花篮，祝贺演出成功。"},{"type":"paragraph","text":"阮友寿主席由周恩来总理、李德生副主席陪同检阅中国人民解放军陆、海、空三军仪仗队。 新华社记者摄（照片）"}],"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"吴德","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"李德生","type":"人物"},{"name":"李先念","type":"人物"},{"name":"解学恭","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"天津文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}