{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1968,"month":1,"day":15}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"无限忠于伟大统帅毛主席全面落实毛主席最新指示空军广大指战员活学活用毛泽东思想提高到新水平","authors":[],"parts":[{"type":"paragraph","text":"“忠于毛主席”五个金光闪闪的大字，已成为贯穿他们战斗、工作、学习、生活一切方面的最鲜明最突出的红线，成为他们进行斗争的最大动力，辨别是非的最高标准，决定爱憎的最大依据，指导言行的最高准则，产生力量的最大源泉。"},{"type":"paragraph","text":"本报讯 在史无前例的无产阶级文化大革命运动中，空军活学活用毛泽东思想的群众运动，提高到了新水平。这个新水平的根本特点是：广大指战员以林副主席为光辉榜样，怀着无限忠于伟大领袖毛主席的深厚感情，把无限忠于毛主席作为活学活用毛泽东思想的强大动力。他们把学好用好毛主席关于无产阶级文化大革命的一系列极为重要的最新指示，作为活学活用毛泽东思想的首要内容，人人争当学习最新指示、执行最新指示、宣传最新指示、捍卫最新指示的模范。"},{"type":"paragraph","text":"一年多来，空军广大指战员遵照毛主席关于“人民解放军应该是一个大学校”的伟大号召，和林副主席关于把学习毛主席著作提高到一个新阶段的指示，更自觉、更广泛、更深入地开展活学活用毛泽东思想的群众运动，首先是学好用好毛主席关于无产阶级文化大革命的一系列极为重要的最新指示。毛主席号召：“你们要关心国家大事，要把无产阶段文化大革命进行到底！”空军指战员立即响应，积极参加和保卫无产阶级文化大革命，涌现出许多支左爱民模范和先进集体。毛主席号召：“要斗私，批修”，他们闻风而动，办起了一千多个各种类型的毛泽东思想学习班。毛主席号召：“军队办学习班要有战士参加。”学习班立即吸收了千千万万的战士学员，干部战士共同学习，共同斗私批修，互相帮助，互相促进，加快了干部思想革命化的步伐。各部队传达毛主席最新指示不过夜，执行最新指示不走样，使最新指示条条落实、全面落实。空军广大指战员还把发扬毛主席亲自倡导的马克思列宁主义的革命学风作为第一个重要的问题，对毛主席著作和毛主席的最新指示，学了就用，坚决照办，反复检查，不断落实。他们在学习和斗争实践中不断加深无限忠于毛主席的感情。生为毛主席而战斗，死为毛主席而献身，把无限忠于毛主席作为一生的起点，一生的终点，已成为空军指战员共同的誓言。“忠于毛主席”五个金光闪闪的大字，已经成为贯穿空军广大指战员战斗、工作、学习、生活一切方面的一条最鲜明、最突出的红线，成为他们进行斗争的最大动力，辨别是非的最高标准，决定爱憎的最大依据，指导言行的最高准则，产生力量的最大源泉。"},{"type":"paragraph","text":"空军广大指战员无限忠于毛主席，活学活用毛泽东思想提高到新水平，最集中地表现在两个阶级、两条道路、两条路线的斗争中，以毛主席的无产阶级革命路线为行动的唯一指南，心中只有毛主席，步步紧跟毛主席，事事请示毛主席，誓死保卫毛主席。毛主席发出《炮打司令部》的战斗号令，他们立即展开了一场围剿以中国赫鲁晓夫为首的资产阶级司令部的“人民战争”。他们豪迈的战斗口号是：“空中狠揍美国狼，地面痛打落水狗”，“上炮勇猛打敌机，下炮狠批黑《修养》”。在这场气壮山河的“人民战争”中，空军直属机关无产阶级革命派和广大指战员，满怀对毛主席的无限热爱，对中国赫鲁晓夫的无比仇恨，狠批猛斗中国赫鲁晓夫和反革命修正主义分子彭德怀、罗瑞卿。他们敢于革命，敢于斗争，善于革命，善于斗争，涌现了许多革命大批判的闯将。全军学习毛主席著作积极分子丰福生不仅在报刊上发表了许多批判文章，并在一个月里向革命群众作了二十五次批判中国赫鲁晓夫的报告。“航空兵英雄中队”中队长董小海，写了十多万字的大批判笔记。这个中队的飞行员，平均每人写了十多篇批判文章。这些文章，都是射向中国赫鲁晓夫的炮弹。在“三支”“两军”第一线，空军广大指战员怀着无限忠于毛主席的赤胆忠心，响应毛主席关于“人民解放军应该支持左派广大群众”的伟大号召，顶逆风，战恶浪，坚定支持左派。他们以最大的热情向群众宣传毛泽东思想，首先是宣传毛主席的最新指示；深入调查研究，认真执行“支左不支派”的原则；向群众学习，坚持真理，修正错误。在杭州、天津等地支左的空军部队，对毛主席最新指示闻风而动，坚决照办，广泛深入地发动群众落实毛主席的最新指示，取得一个又一个的胜利。一年多来，空军广大指战员为保卫毛主席的无产阶级革命路线立了新功。革命群众热情称赞他们支左支得好，批修批得狠，称赞他们活学活用毛泽东思想真正提高到了新水平。"},{"type":"paragraph","text":"空军广大指战员无限忠于毛主席，活学活用毛泽东思想提高到新水平，表现在保卫祖国领空、保卫无产阶级文化大革命的战斗中，赤胆忠心为毛主席站岗，为保卫毛主席而战，打出了空战的新水平。无限忠于毛主席，就有无限的战斗力。“航空兵英雄中队”和7119等部队的飞行员以对毛主席的无限忠诚，在战斗中勇猛顽强，近战歼敌，打出了空中拚刺刀的威风。驻广西地区的空军部队遵循毛主席“发扬勇敢战斗、不怕牺牲、不怕疲劳和连续作战（即在短期内不休息地接连打几仗）的作风”的教导，八天中三战三捷，击落美帝国主义强盗飞机五架。"},{"type":"paragraph","text":"“保卫毛主席！”是最有力的动员令。战斗中，指战员们高呼“毛主席万岁！”就有了无限的勇气，无穷的智慧，无比的力量，就能一往无前，压倒一切敌人。一年多来，空军部队就是靠无限忠于毛主席的一颗红心，击落击伤了十三架敌机，创造了国土防空的光辉战绩，这是经过无产阶级文化大革命锻炼的空军指战员们给伟大领袖毛主席的献礼。"},{"type":"paragraph","text":"空军广大指战员无限忠于毛主席，活学活用毛泽东思想提高到新水平，还表现在革一切资产阶级旧东西的命，他们以毛主席的无产阶级革命路线为指针，大破大立，敢闯敢创。他们活学活用毛主席关于改革一切不适应社会主义经济基础的上层建筑的教导，冲破旧习惯势力的抵抗，砸烂一切不符合毛泽东思想的旧条条、旧框框，决心建立世界上第一支用毛泽东思想武装起来的强大的人民空军。毛主席说：“学制要缩短，教育要革命”。他们立即照办，彻底破除苏修洋框框的影响，有的单位在不到一年的时间里，训练出过去要几年才能训练出的飞行员。在训练中，他们用大部分时间学习毛主席著作，靠突出毛泽东思想闯出了飞行训练的崭新道路。广大指战员用毛主席的话指挥战斗，大破空战中开口技术、闭口数据的陈规。战前准备，千准备，万准备，最最重要的是学习毛主席语录，是毛泽东思想的准备；战斗过程中，千重要，万重要，最最重要的是用毛主席语录指挥战斗，统帅行动；战后总结，最最根本的是把活学活用毛主席著作的体会总结起来。从而使空战过程成为活学活用毛泽东思想的过程。"},{"type":"paragraph","text":"空军广大指战员无限忠于毛主席，活学活用毛泽东思想提高到新水平，还表现在革“私”字的命，狠学狠用“老五篇”，从灵魂深处爆发革命，大大加速了思想革命化。毛主席号召“要斗私，批修”，林副主席指示要培养为公的人。他们立即向“私”字大打进攻战，用毛泽东思想指挥斗私批修的每一场战斗，用毛泽东思想占领灵魂深处的每一分阵地。共产主义战士吕祥璧破私立公，立无限忠于毛主席的大公，在军马受惊，奔向红卫兵小将的危急时刻，奋不顾身，用生命保卫了毛主席的红卫兵的安全。毛主席的好战士杨梓云在油罐着火的紧急关头，毅然闯进火海，用身体堵住火口，切断火路，浑身着火，岿然不动。他在经受了生死的严峻考验之后，仍然主动寻找一点一滴的“私”字，狠斗猛斗，被人们誉为：平时的雷锋，火场上的黄继光，病床上的麦贤得。“爱兵模范”王裕昌用“老三篇”指挥生命的每一秒钟，让生命的每一秒钟都为人民服务，破私立公达到新的境界。指战员们说：斗私越深，对毛主席越亲；斗私越狠，跟毛主席越紧；彻底立公，对毛主席最忠。"},{"type":"paragraph","text":"空军广大指战员无限忠于毛主席，把活学活用毛泽东思想提高到新水平，是由于他们对当今世界已经进入以毛泽东思想为伟大旗帜的新时代，有着深刻的认识。他们自豪地说，毛泽东思想是我们时代的旗帜。只有毛泽东思想才能保证我国无产阶级江山永不变色，才能使被压迫民族和被压迫人民得到解放，才能使被修正主义篡夺了政权的国家的人民推翻修正主义统治，重建无产阶级专政，才能引导世界革命走向彻底胜利。忠于毛主席，就是忠于马克思列宁主义，就是忠于共产主义事业，就是忠于国际无产阶级，就是忠于全世界革命人民。忠于毛主席是时代的第一需要，是革命的第一需要，是无产阶级利益的第一需要。在这个伟大的新时代，对待毛主席和毛泽东思想的态度，已经成为革命和反革命、真革命和假革命、马克思列宁主义和反革命修正主义的试金石和分水岭。在这个新时代，只有认识到毛主席关于无产阶级专政下继续革命的理论的伟大意义，认识到毛泽东思想是当代最高水平的马克思列宁主义，认识到毛主席是全世界无产阶级的最杰出的伟大领袖，把热爱毛主席的阶级感情提高到一个新的高度，无限忠于毛主席，才是一个真正的彻底的革命者。空军广大指战员在这个崭新的认识基础上产生的对毛主席的忠，是高度自觉的忠，是完全彻底的忠，是经得住任何严峻考验的忠。"},{"type":"paragraph","text":"在迎接无产阶级文化大革命全面胜利的新的一年开始的时候，空军广大指战员认真地反复学习了《人民日报》、《红旗》杂志、《解放军报》一九六八年元旦社论，一致表示：决心热烈响应林副主席发出的“高举毛泽东思想伟大红旗，在无产阶级文化大革命运动中立新功”的战斗号召，以毛主席的最新指示为纲，鼓足干劲，力争上游，再接再厉，更加广泛、深入地开展活学活用毛泽东思想的伟大群众运动，千万倍地提高无限忠于毛主席的自觉性，永远忠于伟大领袖毛主席，忠于伟大的毛泽东思想，忠于毛主席的无产阶级革命路线，为夺取无产阶级文化大革命的全面胜利而奋斗。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}