{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"西藏儿童的苦难和欢乐","authors":["宗子度"],"dates":[{"year":1959,"month":6,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"西藏儿童的苦难和欢乐"},{"type":"paragraph","text":"新华社记者　宗子度"},{"type":"paragraph","text":"西藏叛乱基本平息以后，一个崭新的时代开始出现在西藏儿童的面前。许多农奴、奴隶的子女第一次走进了学校，一千多个西藏儿童戴上了红领巾，少年儿童们唱起了“东方红”、“社会主义好”和“噶厦坏透了”等歌曲。"},{"type":"paragraph","text":"在过去漫长的黑暗岁月里，西藏儿童在封建农奴制度压榨下所经受的种种苦难，令人触目惊心。许多西藏儿童诞生在破烂的帐篷、肮脏的马厩和牛圈里，有的甚至诞生在旷野和驿道上。常年为封建领主繁重的差役奔忙的父母们，很少能照顾自己的孩子。有的父母在支差役时，只好在地上挖一个洞，把孩子放在里面，或者用牛皮绳把孩子拴在树上，孩子哭得死去活来，母亲却在封建领主的皮鞭下进行非人的劳动。冬天，冰雪复盖着西藏高原，凛冽的寒风像尖刀一样。这时，不少藏族儿童依然赤身裸体，蜷缩在帐篷或低矮的小土屋里啼饥号寒。特别是在牧区，这样悲惨的情景随处可见。前几年冬天，记者在牧区采访时，常常看到有赤条条的小孩跑到帐篷外边来张望过路的行人。这些儿童的身上和脸上粘着牛粪和泥土，只看见两个乌黑的眼珠在转动。"},{"type":"paragraph","text":"在饥寒和疾病的侵袭下，西藏婴儿的死亡率高得惊人，婴儿的成活率赶不上成年人的死亡率，因此，西藏人口逐年在减少。据三十九族甲萨村（十一户人家）在1952年西藏和平解放后的调查统计，十年前，甲萨村有六十九个成年人，十年后成年人和儿童一起才五十人。十年内出生儿童的死亡率为62％，活下来的儿童中有三个还是先天的残废。"},{"type":"paragraph","text":"没有被饥寒和疾病在婴儿时期夺去生命的西藏儿童，活下来也是苦难重重。“奴隶的子女还是奴隶，农奴的子女还是农奴”，这是西藏封建农奴制度的“金科玉律”。农奴和奴隶的子女从小就继承着父母的债务，从小就当农奴和奴隶，从小就开始了过重的体力劳动。在农奴主的庄园里，在反动政权的官府衙门中，在封建领主的牧场上，都有儿童在从事放牧、耕作、修建、运输等艰巨的差役。天真活泼的孩子负起了沉重的生活重担，生活的苦难在他们幼小的心灵上投下了可怕的阴影，他们的身心发育遭到了严重的摧残。有的儿童十二三岁了，身材还和正常发育的八九岁的孩子一样高，而他们的面容看起来却像十五六岁的孩子。"},{"type":"paragraph","text":"过去，在西藏各地都有很多流浪儿和孤儿。成群的流浪儿在拉萨街头踯躅徘徊，有的拉着马尾琴沿街跳舞，向人乞讨。他们赤着脚在地上跳着，脚磨出了血，嗓子嘶哑了，也很少见到从农奴主那里得到一点施舍。"},{"type":"paragraph","text":"今天，西藏儿童遭受摧残的日子一去不复返了。在拉萨市庆祝“六一”国际儿童节游园大会上，西藏儿童欢乐的景象令人感动。"},{"type":"paragraph","text":"在拉萨市第三小学的队伍里，有一个名叫强巴卓噶的小学生，几个月前，她还在农奴主的庄园里过着被奴役的痛苦生活。强巴卓噶四岁时父亲给农奴主逼死了，六岁时又死去了母亲。孤苦的强巴卓噶就开始给农奴主作苦工。拉萨叛乱平息后，这个孤儿从农奴主的皮鞭下解放出来，进入拉萨第三小学，学校供给她一切吃穿和学习费用。强巴卓噶多次向老师表示她一定努力学习，争取早日加入少先队。"},{"type":"paragraph","text":"第三小学还有一个十一岁的孩子土丹仁增，原是拉萨街头的流浪儿。拉萨叛乱发生时，他躲在城郊的田野里，三天没有吃一点东西。叛乱平息后，拉萨军管会把他介绍到第三小学读书。“六一”这天，他穿着学校发给的衣服，欢欢喜喜地和同学们在一起玩乐。凡是过去认识这个孩子的人，莫不称赞共产党是西藏儿童的再生父母。"},{"type":"paragraph","text":"游园大会的小司仪、拉萨第二小学学生洛布章丹兴奋地站在扩音器前宣布大会的程序。他是西藏南部白马岗一个奴隶的儿子。他的父母因无力支应差役被农奴主用皮鞭活活打死，农奴主又把他自己抓去当奴隶。1956年，洛布章丹不堪农奴主的虐待，偷偷逃跑了出来。洛布章丹说：“拉萨叛乱平息以前，我们这些奴隶的儿子不敢上街外出，生怕被奴隶主抓回去，现在。反动的噶厦被打倒了，我们大摇大摆地在街上走，再也不怕有谁来侵犯我们了。”（附图片）"},{"type":"paragraph","text":"拉萨一百零一名优秀儿童，在“六一”游园大会上宣誓入队。新华社记者　李长永摄（传真照片）"},{"type":"paragraph","text":"拉萨市二区第五居民委员会的妇女们，高兴地带孩子到居民自己新办的小学去读书。"},{"type":"paragraph","text":"新华社记者　王纯德摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}