{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"战斗在第二条战线上——怀念刘仁同志","authors":["聂荣臻"],"dates":[{"year":1979,"month":1,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"战斗在第二条战线上"},{"type":"paragraph","text":"——怀念刘仁同志"},{"type":"paragraph","text":"聂荣臻"},{"type":"paragraph","text":"今年一月三十一日，是北平和平解放我军入城的三十周年。在这个值得纪念的日子里，我深切怀念亲密的战友和同事——三十年前指挥北平地下党，配合人民解放军，为北平的和平解放做出重大贡献的刘仁同志。"},{"type":"paragraph","text":"刘仁同志死于冤狱五年多了，抚今追昔，悲忿难平！林彪、陈伯达、江青这伙叛徒、特务、卖国贼，伙同那个窃据高位的“理论权威”，为了篡夺全国党政军大权，在文化大革命一开始，先从北京开刀。他们强加给北京市委“十大罪状”，诬陷彭真同志、刘仁同志和北京市的其他负责同志为“反革命修正主义集团”、“独立王国”的头子。刘仁同志和北京市的其他领导干部被关进监牢，在祖国的首都，造成一股封建法西斯的恐怖气氛。那个所谓“理论权威”，诬陷刘仁等同志是“反革命敌特分子，出卖党政军核心机密，叛党叛国”，叫嚣“对他们不能用一般对犯人的方法”，“将他们铐起来，进行严厉的突击的审讯。”一个从青年时代起就为共产主义的伟大事业出生入死，忠心耿耿、英勇奋斗将近半个世纪的优秀共产党员——刘仁同志，竟然长期镣铐加身，惨死于我们国家为镇压反革命而修建的监狱之中。直到今天，在华国锋同志为首的党中央领导下，这个大冤案才得到平反。天若有情，也会愤然泪下。这篇纪念文字，不能解我爱莫能救之大憾，只是希望对于还历史以本来面目尽一点责任。"},{"type":"paragraph","text":"我和刘仁同志一起工作始于一九三九年初。他从延安到晋察冀边区，直到北平解放，先后担任晋察冀中央分局秘书长、组织部副部长、晋察冀中央局城工部长兼敌工部长，华北局城工部长等职。他经常同我谈一些情况和问题，彼此接触较多。刘仁同志在晋察冀边区革命根据地发展建设过程中，对党的建设、干部队伍建设等方面，做了大量工作，特别是在城市工作方面，作出了卓越的贡献。文化大革命以来，林彪、陈伯达、“四人帮”和那个“理论权威”，歪曲毛泽东同志关于中国革命特点的学说，完全抹煞城市地下斗争对根据地武装斗争的配合作用，诬陷那些在白色恐怖下英勇斗争的党的优秀干部是什么叛徒、特务。我这里着重谈地下工作，谈刘仁同志领导城市工作的贡献。这既是为了纪念刘仁同志，也是对林彪、“四人帮”歪曲了的历史的拨乱反正。"},{"type":"paragraph","text":"一九四二年，当抗日战争还处于战略相持阶段的时候，毛泽东同志高瞻远瞩，及时指示要注意开展敌占区大城市和交通要道的工作，准备力量，配合将来的战略反攻。晋察冀分局根据党中央指示，决定成立城市工作委员会（以后改为城市工作部），由刘仁同志任书记（部长）。抗战初期，华北平津等大城市的地下党组织奉命撤退，转入华北敌后，发动、组织群众，开展游击战争；城市里只剩下个别的、分散的党员。那时开展城市工作，刘仁同志几乎是从零开始。他从根据地陆续挑选了一批来自平津、在城内有社会关系可以掩护的党员干部，派回城市，同保留下来的很少几个党员结合起来，逐步开辟地下斗争阵地。刘仁同志以对党、对同志高度负责的精神，对派回的同志一个一个地亲自谈话，具体布置任务，研究活动方式，交代组织关系，反复进行形势教育、革命气节教育、秘密工作纪律教育。为了保护这批“红色种子”，每次派人进城，他都要派交通护送，连这些同志怎样化装，如何对付敌人盘查，都考虑得周到细致，交代得一清二楚。遵照毛主席规定的“荫蔽精干，长期埋伏，积蓄力量，以待时机”的地下工作方针，刘仁同志具体指挥城市地下党积极而又慎重地培养积极分子，发展党员，壮大队伍，开展工作，真正做到“派出一个人，发展一个人，就在敌人的心脏里埋下一颗定时炸弹”。同时，又有计划地组织敌占区大城市进步青年到根据地学习，从中发展新党员，再有选择地派回去。平津唐等城市地下党的组织，就这样象滚雪球一样，由小到大，到抗战胜利时，已发展到有相当数量的党员和大批积极分子。之后，在北平建立了学委（学生工作委员会）、工委（工人工作委员会）、铁委"},{"type":"paragraph","text":"（铁路工作委员会）、平委（平民工作委员会）、文委（文化工作委员会）等地下党的领导机构，领导各条战线逐步开展地下斗争，为抗战胜利后平津等城市群众斗争高潮的到来，创造了强有力的组织基础和群众基础。"},{"type":"paragraph","text":"抗战胜利不久，蒋介石悍然发动了全面内战。以毛泽东同志为首的中国共产党，领导全国人民同国民党反动派展开了关系中国前途和命运的殊死搏斗。在那风云突变、斗争严酷的岁月，刘仁同志坚定不移地按照党中央的战略部署，领导平津地下党，排除干扰，带领群众坚持开展反美反蒋斗争。一九四五年日本刚投降时，平津地下党中一些同志曾经有过麻痹轻敌思想，以为要进城接管了，地下党可以公开活动了。刘仁同志当即明确指出，大局未定，地下党必须继续隐蔽，不准暴露；要作长期打算，要有不怕牺牲的决心，坚持秘密工作；同时，又要根据当时的实际情况，抓紧有利时机，发展壮大党的队伍，逐步开展群众斗争。在斗争中，刘仁同志既反对在条件尚不成熟时，只靠少数党员和积极分子“大干、硬干”的“左”的倾向，又反对当形势恶化时，想要撤出城市、放弃阵地的右的苗头，坚持地下党必须在群众掩护下活动，在群众斗争中发展的方针。经过刘仁同志的教育和指导，平津地下党较快地掌握了领导城市人民运动，特别是学生运动的主动权。一九四六年十二月底，北平地下党成功地领导北平学生，举行了抗议美军强奸北大女学生暴行的运动。这一斗争，迅速向全国各大城市发展，其规模超过了“一二九”运动，标志着蒋管区人民斗争的新高涨。接着，一九四七年五月，在地下党的组织领导下，平津学生又从要求增加教育经费开始，同全国各大城市学生运动相呼应，形成“反饥饿，反内战，反迫害”的声势浩大的反蒋斗争。一九四八年，随着解放战争进入战略反攻阶段，北平学生运动更是一个高潮接着一个高潮，先后爆发了以反迫害为主要内容的四次大规模的罢课、请愿、游行、示威。学生运动的高涨，促进了人民民主运动的高涨。九月，北平电信局举行了“饿工斗争”，震动全国。这场“伟大的正义的学生运动和蒋介石反动政府之间的尖锐斗争”，便是陷国民党反动派于全民包围之中的"},{"type":"paragraph","text":"“第二条战线”。毛泽东同志高度评价了这个第二条战线对解放全中国的战略意义。"},{"type":"paragraph","text":"在这一浪接一浪的斗争中，刘仁同志总结并运用了我党抗战前和抗战期间地下斗争的经验，指导地下党按照毛主席制定的“有理、有利、有节”的方针，采取各种组织形式，放手发动群众，组织群众，把秘密工作与公开工作、非法斗争与合法斗争、政治斗争与经济斗争巧妙地结合起来；根据“利用矛盾，争取多数，反对少数，各个击破”的策略原则，广泛开展统一战线工作。在大力开展学生、工人工作的同时，积极争取教授和各阶层爱国人士的同情和支持，集中力量孤立和打击美蒋反动派，使群众斗争取得一个又一个的重大胜利。尽管当时斗争异常激烈，敌人对学生运动进行了一次又一次的血腥镇压，但在地下党的领导下，广大群众并没有被吓退，而是革命热情越来越高，积极分子越来越多，斗争越来越广泛、深入。地下党的组织在斗争中迅速发展壮大，经受了严酷的考验。一九四八年八月十九日，敌人突然公布几百人的黑名单，派出军警特务包围学校，阴谋逮捕进步学生，地下党组织在敌人突然袭击面前，沉着应战，一面组织纠察队，阻止敌人进校抓人；一面在敌人重重包围之中，机智勇敢地把列入黑名单的地下党员和进步学生陆续护送到解放区，挫败了敌人的阴谋，继续壮大革命势力。到一九四九年初北平解放时，北平地下党已发展到约有党员三千，党的外围秘密组织“民青”（民主青年同盟）、“民联”（民主青年联盟）约有盟员五千，为解放后组建首都党政、经济、文化、教育、群运的领导机关和接管各个基层单位准备了大批骨干力量，并且有大批干部和进步青年支援大军南下。"},{"type":"paragraph","text":"在战争年代里，刘仁同志作为一条战线、一个方面的指挥员，领导平津地下工作，直接配合了第一条战线的胜利的军事斗争。"},{"type":"paragraph","text":"一九四八年十月，辽沈战役刚刚开始，蒋介石窜到北平，为了刺激一下已经离散的军心，亲自策划，密谋纠集一个军零一个骑兵师、一个骑兵旅，妄图偷袭石家庄和党中央所在地平山西柏坡。蒋介石满以为他可以出奇制胜，挽回华北败局。岂料这一“妙计”当天就为我地下党了解，经过地下电台急报城工部，转报党中央。周恩来同志一夜三次向毛主席报告事态进展情况，亲自指挥作战部署。我新华社连续公开揭露敌之阴谋，保石沿线人民响应党的号召，立即动员，准备迎战，迫使敌军进入望都地区以后即龟缩不前，陷入我军重围，被打得全军溃败，最后不得不撤回北平。"},{"type":"paragraph","text":"北平和平解放，固然首先在于当时已成大军压境必然胜利之势；但和刘仁同志领导的地下党从内部密切配合，促使傅作义将军接受和平条件，也是分不开的。当时，为了配合我军解放平津，刘仁同志根据党中央、华北局指示，周密部署地下党作好两手准备：一方面立足于打，发动和组织群众，开展护厂、护校等各种形式的斗争，尤其注意争取一部分敌军在我军发动总攻时，作好内应；另一方面，为了保护北平的文物古迹，减少人民生命财产的损失，特别花大力量去做傅作义将军的工作，争取和平解决。早在一九四八年春，刘仁同志就指示北平地下党，大胆利用能对傅作义将军开展工作的各种关系，尤其要通过傅作义将军的亲信和亲属，直接向傅做工作。在我军迅速完成对平津的分割包围，特别是新保安战役全歼敌嫡系三十五军之后，北平敌军陷入进退两难的困境。北平地下党抓住时机，利用一些上层关系做工作，特别是让我地下党员、傅作义将军的女儿傅冬同志，对她爸爸分析形势，宣传政策，晓以利害，指明出路，促其派出代表同我地下党直接联系，解决谈判问题。刘仁同志亲自掌握这项工作，对地下党应当如何派人同傅作义将军建立联系，谈什么，怎么谈，对地下电台和谈判代表的安全措施，都有及时的、正确的、具体的部署。地下党通过傅作义将军的亲属包括他的女儿傅冬同志，随时了解傅的动态，几乎每天都向我前线司令部作报告。在战场上，象这样迅速、准确地了解敌军最高指挥官的动态乃至情绪变化，在战争史上是罕见的。它对我军作出正确的判断，下定正确的决心，进行正确的部署，具有重要的作用。当我方得知傅作义将军还在犹豫观望、举棋不定的时候，党中央、毛泽东同志决定我军于一九四九年一月十四日发起总攻，一举解放天津，使北平守敌在我军严密包围下完全断绝逃路，陷入绝境。对方企图逃跑而在东单抢修了临时机场，由于地下党的同志直接观察我军每一发炮弹的具体位置，发回电报，帮助我炮兵校正弹道，我炮火越打越准，完全封锁了机场。这时，傅作义将军不得不同意和平解决，进一步派出代表，同我地下党代表，一起到我前线司令部谈判。在我们全面分析了形势，向他们晓以利害以后，终于促使对方接受我方提出的和平条件。一月三十一日，我军入城，北平和平解放，使这座驰名中外的文化古城完整无损地回到人民手里，创造了著名的“北平方式”，成为以后和平解放湖南、四川、云南、新疆的范例。"},{"type":"paragraph","text":"事实是最雄辩的。刘仁同志对于和平解放北平倾注了满腔心血，忠诚地执行了党的指示，立下了丰功伟绩。林彪、“四人帮”和那个“理论权威”一伙，竟诬蔑刘仁同志是什么“叛徒”、“特务”，诬蔑平津地下党是什么“黑城工部”、“美蒋别动队”，把刘仁同志置之死地，对大批地下党的好同志残酷迫害打击，如此颠倒黑白，混淆功罪，怎能不令人发指！"},{"type":"paragraph","text":"解放后，在北京市委，我同刘仁同志继续共事好几年。要在国民党留下的烂摊子上，建设人民的新首都，真是百废待举。刘仁同志和市委的其他领导同志一如既往，坚决贯彻执行党中央的指示，领导繁重的社会主义革命和社会主义建设。在抗美援朝、镇压反革命、三反五反，以及对农业、手工业和资本主义工商业的社会主义改造的复杂斗争中，刘仁同志作为市委的第二书记，经常是夜以继日地工作，亲自掌握，具体指导，深入现场，了解情况，作出判断，解决问题，取得了一个又一个胜利，保证了北京市于一九五六年初在全国首先实现了三大改造。刘仁同志长期领导北京市的公安保卫工作，帮助建设了一支强有力的公安队伍，因而能够准确地掌握敌情，掌握对敌斗争的主动权，有力地打击了反革命分子和刑事犯罪分子的破坏活动，保卫了党中央，保证了首都良好的社会秩序。"},{"type":"paragraph","text":"在进行首都的各项社会主义建设事业中，刘仁同志突出的特点是联系群众，深入实际，多谋善断，满腔热情地支持群众的创造精神，坚持高标准，严要求，讲求实效，不图虚名，不搞形式主义，使北京市的各项建设事业扎扎实实向前发展。到一九六四年，只用了十六年时间，北京市就实现了毛泽东同志提出的变消费城市为生产城市的伟大的历史性变革；郊区农业的恢复和发展也比较快，比较扎实，文化大革命前五年，北京郊区粮食生产平均每年增长百分之十六，在全国是比较突出的。事实表明，文化大革命以前的十七年，北京市委的工作，成绩很大，曾经多次受到毛主席、周总理的赞扬。这里自然包含着刘仁同志的贡献。林彪、陈伯达、“四人帮”和那个“理论权威”完全不顾客观事实，全盘否定北京市十七年社会主义革命和建设的巨大成绩，否定刘仁同志的重大贡献，造谣诬陷，喧嚣一时，这恰恰从反面证明，他们自己才是一伙仇视党、仇视人民、仇视社会主义革命和建设的反革命黑帮！"},{"type":"paragraph","text":"缅怀刘仁同志为革命英勇奋斗的事迹，我的心情难以平静，想说的话太多了！"},{"type":"paragraph","text":"刘仁同志一九二七年入党，一九七三年逝世，战斗了一生。在他身上，生动地体现了毛泽东同志亲手培育的共产党人的崇高品德和优良作风。"},{"type":"paragraph","text":"刘仁同志党性很强，对党对人民忠心耿耿，对革命事业矢志不移。不论在战争年代，还是在解放以后，不论在对敌斗争中，还是在社会主义建设事业中，他都始终如一地为实行我党在各个历史阶段的总路线和总任务，竭尽全力，奋斗不懈。刘仁同志对党的事业无限忠诚，对党的工作勇挑重担。许多同志称赞他“心里想的只有党的事业”。在国民党监牢里，他组织战友学理论，学文化，领导狱中斗争，以至做争取看守人员的工作。在一九四○年日寇冬季大“扫荡”中，他胃溃疡大出血，躺在担架上带领同志们安全转移。他用实际行动做到了为党、为人民鞠躬尽瘁，死而后已。"},{"type":"paragraph","text":"刘仁同志为人老实正派，光明磊落，从来不搞阴谋诡计。他襟怀坦白，怎么想就怎么讲，拥护什么反对什么，态度明朗，从来不搞阴一套，阳一套，从不看风使舵。对同志对工作有意见，他总是当面提出，不讲情面，有时甚至争得面红耳赤，而不背后非议，不搞小动作，不拉拉扯扯。文化大革命开始时，那个所谓“理论权威”当面责问他：“进城后为什么从不找我？”刘仁同志当时处境已很困难，仍然义正辞严地对同他在一起的同志说：“他又不管我的工作，我为什么要找他？！”这种光明磊落，刚正不阿，大义凛然的共产党人的高尚品德，和那种深受林彪、“四人帮”之毒，在党内拉拉扯扯钻营奔走的小丑，真是天壤之别。"},{"type":"paragraph","text":"刘仁同志的一个突出的特点是实事求是。他把崇高的革命理想同求实的科学态度融为一体，脚踏实地，埋头苦干。工作中遇到问题，他总是亲自找有关人员，或深入现场，听取意见，弄清情况，而不依靠第二手材料，更不听那些模棱两可，似是而非，华而不实的汇报。因此，判断情况比较准确，解决问题比较心中有数，比较切合实际。他坚决反对那种说空话、说大话的坏作风，更反对那种务虚名，不讲实效，劳民伤财的形式主义的作法。他对工作中的缺点错误，一经发现，坚决纠正，决不文过饰非。他常说：既然发现搞错了，就得赶快改！这是多么崇高无私的革命精神！"},{"type":"paragraph","text":"刘仁同志长期做干部工作，一贯忠实执行党的干部政策，立党为公，坚持五湖四海的原则和德才兼备的标准。他经常教育干部要识大体，顾大局，维护党的团结。北平刚一解放，他就反复教育地下党的同志要虚心向解放区来的同志学习，较好地解决了这两部分干部的“会师”问题。他对干部既严格要求，又十分关心、爱护。他对待犯错误的干部，坚持“惩前毖后，治病救人”的方针，批评起来很严厉，毫不留情面，但对组织处理却十分慎重，坚持对这些同志作一分为二的分析，坚持从反面多加考虑，防止片面、夸大，防止草率处理，伤害干部，更不抓小辫子整人。在刘仁同志领导下的干部，包括犯过这样那样错误的干部，都能放心大胆地为党工作。"},{"type":"paragraph","text":"今天，当全党全国人民高举毛泽东思想的伟大旗帜，在华国锋同志为首的党中央率领下进行新长征的时候，我们党多么需要刘仁同志这样的领导干部！刘仁同志虽然遭受林彪、“四人帮”一伙迫害与世长辞了，但他的革命精神和高尚品质，将永不磨灭，激励我们的同志和年轻的一代，把毛泽东同志、周恩来同志、朱德同志等老一代无产阶级革命家开创的革命事业不断推向前进，为把我们的祖国尽快建成一个伟大的社会主义现代化强国努力奋斗。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"陈伯达","type":"人物"},{"name":"华国锋","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"聂荣臻","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}