{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"玉米“红娘”","authors":["张传宣　尹建华"],"dates":[{"year":1988,"month":10,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"玉米“红娘”"},{"type":"paragraph","text":"新华社记者　张传宣　尹建华"},{"type":"paragraph","text":"黄淮海平原的秋天是一幅迷人的金色图画。我国最大粮仓之一的河南省成了一片玉米世界，金裹银的玉米棒儿铺满场地，挂满庭院。"},{"type":"paragraph","text":"了解情况的人都知道，由于一位“红娘”在纷繁的玉米品系里不辞劳苦地寻找和协调，才使玉米成为中原的“后起之秀”。“红娘”就是59岁的张秀清，河南省农科院研究员，一位农民的女儿。"},{"type":"paragraph","text":"张秀清与农有缘，深尝过挨饿的滋味。少年时代，她的数理化成绩很好，可她偏偏报考河南农大。张秀清与玉米有缘，她认准“好种出好苗”，1954年毕业后就把一腔热血都倾注到玉米种子的培育上面了。玉米既是北方人民的食粮，又是牲畜的主要饲料和重要工业原料，在河南的种植面积仅次于小麦，可惜由于雌雄同株、近亲繁殖等原因，产量一直很低——亩产不足50公斤。必须利用杂交优势培育杂交种，才能突破低产的“怪圈”。"},{"type":"paragraph","text":"于是，张秀清当起了玉米“红娘”——酷暑中，头顶烈日，在像蒸笼一样闷热的玉米地里传粉授粉。她和省农科院作物所的同事们从征集的近千个农家品种中，严格地选择，重复地做着自交、分离、测定，到1969年终于选出了一批好的自交系，在育种方面迈出了可喜的一步。"},{"type":"paragraph","text":"这时，中华大地上骤起狂涛。大批科研人员都下放到农村去了。侥幸留城的张秀清呆呆地想：难道能眼看玉米育种研究半途而废么？她决心把全部研究工作承担下来！为了缩短科研周期，快出成果，当年10月，她就提出要去海南岛加代繁育，一年做两年的工作。但此时的张秀清家里，大女儿13岁，两个男孩一个9岁，一个6岁；爱人又是远离农科院的一个厂里正挨批斗的“走资派”，不能回家。自己走了孩子怎么办？不走，育种又怎么办？最后，她一狠心，背起二三十公斤重的行李登程了。"},{"type":"paragraph","text":"到了海南岛，她住草棚，吃粗米，用盐水下饭；生产上，自己刨地播种，自己挖土井担水浇灌，自己跑几公里外掏厕所挑大粪……那上千穗玉米的套袋授粉、观察、记载，当然更得自己干。4个多月过去了，她带着200多个玉米自交系和近460个杂交组合的果实返回郑州，经示范试验，有一个杂交组合每亩单产达394公斤。这就是具有高产、不倒伏、抗病害和耐旱、耐瘠、适应性强等明显优势的杂交组合“郑单2号”。“郑单2号”很快成为我国玉米4大新品种之一，1978年荣获全国科学大会重大科研成果奖。"},{"type":"paragraph","text":"“郑单2号”的成功，鼓舞着这位玉米王国里的“红娘”。她先后又取得12项国家、省级重大科研成果奖；与此同时，她将培育出的新品种抓紧推广出去。她采用试验、示范、繁殖推广三结合，在河南省不同区域建立了50多处基地，繁育杂交种及亲本自交系300多万公斤，向省内外数千家单位提供优质玉米杂交种和技术资料，并向数以万计的农业土专家当面和函授技艺。她撰写的40多万字的《郑单2号专辑》在全国印发了4万余册。1986年，张秀清被批准为国家级有突出贡献的中青年专家。25岁投入农业科研的张秀清，而今已头发花白了。近10年张秀清又培育成功了“郑单8号”，1987年，在郾城县万亩丰产区经有关专家验收，平均单产达520.4公斤，其中最高单产达到703.7公斤。"},{"type":"paragraph","text":"34年过去了。张秀清的“郑单2号”、“郑单8号”等一系列杂交玉米组合，在河南，在黄淮海平原，在全国20多个省、市累计种植面积共达5.5亿亩，约增产粮食200亿公斤！"},{"type":"paragraph","text":"（新华社供本报专稿）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"河南文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}