{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"驳“‘外行领导内行’是普遍规律”","authors":["少民"],"dates":[{"year":1978,"month":12,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"驳“‘外行领导内行’是普遍规律”"},{"type":"paragraph","text":"少民"},{"type":"paragraph","text":"在向四个现代化进军当中，出现了一些非常可喜的现象：各级领导干部努力钻研业务，争当内行。一些又红又专的专家、教授、工程技术人员开始被提拔到各级领导岗位。富有生产经验的工人和农民被选为车间主任和生产队长。这些情况告诉我们，一支又红又专的、实现四个现代化的指挥员队伍，已经开始成长壮大了。"},{"type":"paragraph","text":"为了使这个成长壮大过程发展得更快些，有一块绊脚石必须搬开，这就是“四人帮”所创造的一条“规律”：“在唯物辩证法看来，‘外行领导内行’是普遍规律”。（《红旗》杂志一九七六年第二期《回击科技界的右倾翻案风》）这条“普遍规律”，当年是他们“回击”所谓“右倾翻案风”的大棒，如今还在一些同志的头脑中作祟，是实现四个现代化的绊脚石。"},{"type":"paragraph","text":"按照这个“普遍规律”，领导内行的必须是外行，这才能体现“党的领导”。倘若领导干部是个内行呢？“他们代表的是资产阶级”。（同上）用公式表达出来就是：“外行＝党的领导”，"},{"type":"paragraph","text":"“内行＝走资派”。根据这个“规律”，军队的领导必须是不会打仗的；工厂厂长必须是不懂生产的；科研单位的领导必须是不懂科学的。反过来说，如果有个单位的领导是内行，那就违反了“普遍规律”，因此必须打倒，换上一个外行。比如说，让白卷小丑当教育部长，去领导教育工作，这就符合"},{"type":"paragraph","text":"“普遍规律”了。"},{"type":"paragraph","text":"这样一个荒唐的逻辑，怎样被“四人帮”奉为“普遍规律”，明火执仗，到处推行呢？"},{"type":"paragraph","text":"这要回顾一下我国的特殊的历史情况。旧中国是个半殖民地半封建社会，科学文化很落后。这种情况必然要反映到我们党内。在长期的革命战争中，党的主要精力当然不可能放到科学技术上来。因此，在全国解放的时候，我们许多同志的文化科学技术知识都很贫乏。在进入建设阶段的时候，面临工农业、文教科技等等的新问题，不少同志当时确实是个外行。但是，这就不能领导各行各业了吗？不。毛泽东同志说：“我们能领导。我们能者是政治上能。至于技术，我们有许多还不懂，但那个技术是可以学懂的。”（《毛泽东选集》第五卷第472页）从政治上讲，我们党有一条马克思列宁主义的路线。尽管我们对某些技术和业务的知识比较贫乏，是外行，但党仍然能够领导。这种领导，主要是从政治上团结大家，调动各种人材的积极性，使他们发挥专长，做好工作。但是，不懂业务，毕竟是个缺点，不能老是停留在外行的水平上，甚至以不懂为光荣。因此，毛泽东同志反复教育全党，对于经济建设，对于各行各业的工作，必须成为内行，不然就不可能领导好。“适合这种新的情况钻进去，成为内行，这是我们的任务。所以必须对那些钻不进去的人，浮在皮面上的人进行教育，使他们都成为内行。”（同上书第144页）可见，毛泽东同志既肯定了在政治上外行能够领导内行，又教导我们的干部必须成为内行。以其昏昏，使人昭昭，是不行的。"},{"type":"paragraph","text":"“四人帮”为了摧毁整个国民经济，为了对广大知识分子实行“全面专政”，在外行与内行的问题上以极“左”的面目出现，割裂毛泽东思想，创造出一条“普遍规律”来禁锢人们的手脚。这笔帐至今还没有清算。其实这条“规律”完全是伪造的。靠摘引片言只语来唬人，原是“四人帮”的看家本领。可惜他们“发现”的这个“普遍规律”在马克思主义的书本中实在找不到一点点“根据”，于是只好含糊其辞地诌出什么“在唯物辩证法看来”如何如何。至于“唯物辩证法”怎样“看”出这么一个普遍规律“来”，那些低能的秀才们没有交代，也无法交代。因为客观世界从来没有这么一个“规律”，所以唯物辩证法也不可能“看”出这么一个"},{"type":"paragraph","text":"“规律”来。"},{"type":"paragraph","text":"马列主义经典著作中虽然找不出“四人帮”用来吓人的那条“普遍规律”，但是，批判这种谬论的东西倒是很多的。列宁在十月革命胜利以后，反复强调共产党员要学会领导经济建设工作，并且尖锐地批评了那些说空话的和当官作老爷的共产党员。列宁说：“一个共产党员若不能证明自己善于把专家们的工作统一起来并虚心地给以指导，找出问题的所在，详细地加以研究，那末这样的共产党员往往是有害的。这样的共产党员在我们这里很多，我宁可拿出几十个来换一个老老实实研究本行业务和有学识的资产阶级专家。”（《列宁选集》第四卷第475—476页）列宁的话多么深刻！必须揭穿“四人帮”杜撰的那个“普遍规律”，打碎这个精神枷锁，使我们的思想获得解放，努力学习，钻研本行业务，变外行为内行。"},{"type":"paragraph","text":"必须指出的是：现在，这个“普遍规律”还在束缚一些人的头脑。更为严重的是：有少数人仍然拿着这条“规律”在那里霸占着领导的位子，阻碍四个现代化的脚步。他们自己不懂，不学习，又不听内行的意见，凭仗手中权力瞎指挥。也有一种饱食终日无所用心的人，拿着这条“规律”作为保护自己乌纱帽的法宝。管你什么四个现代化，反正我已经住进了“常委楼”、“书记院”，孩子早都安排到了最吃香的所在，何苦去当内行呢？上级来检查吗？“‘外行领导内行’是普遍规律”！群众不满意吗？“‘外行领导内行’是普遍规律”！"},{"type":"paragraph","text":"显然，这个“普遍规律”确实是四个现代化路上一块不小的绊脚石。我们要搬开这块石头，把它扔到垃圾堆里去。如果有谁还要抱住这块石头不放，我们在说服无效之后，就要请他靠边站，不能让他挡住我们的路。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"编纂《毛泽东选集》第五卷","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}