{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"老挝人民的伟大胜利","authors":["于兆力"],"dates":[{"year":1962,"month":9,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"于兆力"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"占世界人口一半以上的亚洲、欧洲、美洲的十四个国家，包括社会主义国家、中立国家和西方国家在内，经历了十四个多月尖锐、复杂的斗争，走过了漫长、曲折的道路，终于就和平解决老挝问题的国际方面达成了协议。这一个重大的国际事件有力地说明:在我们的时代，国家不分大小，只要人民团结起来，坚持斗争，不管会遇到多少艰难困苦，最后一定能够战胜貌似强大的敌人，实现自己的正义愿望。"},{"type":"paragraph","text":"扩大的日内瓦会议所签订的关于老挝中立的宣言及其议定书，是符合老挝人民的利益的，是符合老挝一切爱国力量的共同利益的。在关于老挝中立的宣言中，十三个国家响应和欢迎老挝临时民族团结政府的中立声明，庄严宣告它们依照老挝王国政府和人民的意志，承认、尊重并从各方面遵守老挝王国的主权、独立、中立、统一和领土完整，并且承担了不干涉老挝内政等一系列义务。在宣言的议定书中，一方面规定一切外国军队和军事人员必须在议定书生效后七十五天内从老挝撤退完毕，一方面规定国际监察和监督委员会的职权范围只限于:对老挝的停火进行监察和监督，对外国军队和军事人员的撤出进行监察和监督，对禁止外国军队和军事人员进入的条款遭到违反的事件进行调查，在限制外国武器、弹药和作战物资运入老挝的条款遭到违反的事件发生时协助老挝政府。这些协议的取得，不仅对老挝人民具有重要意义，而且对于一切反对外来干涉、争取和维护民族独立的国家和人民也是一个巨大的鼓舞。"},{"type":"paragraph","text":"在扩大的日内瓦会议开始举行的时候，苏族代表团提出了“关于老挝中立的宣言”和“关于从老挝境内撤出外国军队和军事人员以及关于国际委员会的职权的协定”草案；我国外交部长陈毅同志提出了和平解决老挝问题的五项原则:必须以1954年日内瓦协议为基础，必须尊重老挝的独立和主权，必须承认和尊重老挝的中立，必须严格区分老挝问题的国内方面和国际方面而不得以任何形式干涉老挝内政，所有与会国必须参加并且切实遵守共同协议。会议最后取得的协议，是同上述草案和五项原则的精神相一致的。美国国务卿腊斯克在会议初期曾经提出关于老挝中立的“三点纲要”，主张干涉老挝内政；美国和法国曾经提出方案，主张保护老挝独立，监督老挝中立，管制老挝国防，把老挝置于国际托管之下。会议最后达成的协议，是同这种侵犯老挝独立和主权的狂妄主张完全不能相容的。还应当强调指出的是，关于老挝中立的宣言明确宣告:“尊重老挝王国不承认任何军事同盟或联盟、包括东南亚条约组织的保护的愿望”。东南亚侵略集团八年以来把“保护”强加于老挝，现在终于不能不表示愿意撤除了。事实证明，帝国主义列强只要打开地图就可以任意指定“保护国”的时代，已经一去不复返了。"},{"type":"paragraph","text":"从一九五四年到一九六二年，有关国家在八年期间两次就和平解决印度支那问题取得国际协议。一九五四年，美国拒绝参加日内瓦会议的最后宣言；现在，美国不得不在和平解决老挝问题的国际协议上签字。一九五四年，美国在口头上声称“将不使用威胁或武力去妨害”日内瓦各项协议，但是在行动上立即组织东南亚侵略集团，对老挝进行凶恶的干涉；现在，美国终于被迫承担了不干涉老挝内政的义务，被迫同意撤除东南亚侵略集团强加于老挝的“保护”。美国《纽约先驱论坛报》在扩大的日内瓦会议结束之后写道:“没有什么理由可以对老挝的结局感到高兴，但是，要不是这样的结局，肯定比目前糟得多。”这就是说，美国垄断资产阶级的喉舌也不能不承认，随着时间的前进，帝国主义的侵略政策是越来越行不通了，各国人民争取和维护民族独立的洪流是越来越不可抗拒了。对于帝国主义说来，这不能不是极大的悲哀。"},{"type":"paragraph","text":"老挝问题的和平解决，是老挝人民的伟大胜利。出席扩大的日内瓦会议的美国代表，曾经别有用心地攻击“枪杆子出政权”的论点。但是，正是美国用自己的枪杆子，支持它在老挝的代理人，一再颠复以梭发那·富马亲王为首相的、执行和平中立政策的老挝合法政府，甚至逮捕苏发努冯亲王和老挝爱国战线党其他领导人，并且在一九六○年十二月挑起了老挝全面内战。美帝国主义的所作所为，从反面教育了老挝人民和全世界一切被压迫民族:面对着帝国主义侵略者，无论它是杀气腾腾，还是笑容满面，都必须握紧自己手中的枪杆子。当老挝人民懂得了对付帝国主义必须文来文去、武来武去、以眼还眼、以牙还牙之后，老挝人民就真正掌握了自己的命运，真正结束了听任帝国主义摆布的黑暗时代，真正掀开了独立、和平、中立的老挝历史的新页。"},{"type":"paragraph","text":"扩大的日内瓦会议的召开，首先就是老挝人民斗争的结果。谁都知道，如果老挝爱国军民没有奋起反击外国的武装干涉，没有解放五分之三的国土和二分之一的人口，美国是不会同意参加国际会议来讨论和平解决老挝问题的。在扩大的日内瓦会议开始举行之后，老挝问题转入了以政治斗争为主的阶段。老挝人民知道，即使在这种情况下，敌人也是不会放松军事压力的，因而时刻保持着高度的警惕。在扩大的日内瓦会议华行期间，老挝战场上的较量始终与日内瓦谈判桌上的争论平行进行。这个会议最后之所以能够打破僵局，取得协议，主要是因为老挝爱国军民自卫斗争取得了胜利。去冬今春，沙湾拿吉集团在美国的指使和支持下，向老挝解放区发动了大规模的攻势。只是在老挝爱国军民粉碎了敌人的进攻之后，特别是在有名的南塔战役之后，干涉者及其仆从才知道，他们在战场上是无利可图的，老挝问题除了和平解决之外是没有别的出路的。在这种形势下，老挝临时民族团结政府才得以组成，老挝统一代表团才得以派出，扩大的日内瓦会议才得以完成自己的工作。一年多以来，英雄的老挝人民正是在这种曲折、反复、尖锐、复杂的斗争中，锻炼了自己，打击了敌人，既积累了武的经验，又积累了文的经验，既壮大了在战场上挫败外国武装干涉的力量，又掌握了在谈判桌上和帝国主义进行斗争的艺术。老挝外交大臣贵宁，奔舍那说得好:日内瓦会议经过漫长的日子，最后达成协议，这是老挝人民的一个重大胜利，这一胜利的取得，主要是由于老挝人民长期斗争的结果，而不是外国恩赐的。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"社会主义国家一贯坚定不移地奉行和平外交政策，努力争取通过谈判和平解决国际争端。我们历来主张，任何谈判都必须在互相尊重独立、主权和互不干涉内政的前提下进行。但是，帝国主义坚持干涉和侵略政策的意志是顽强的，手法是狡猾的。迫使帝国主义承认互相尊重独立、主权和互不干涉内政的原则，从而在合理的基础上达成协议，并不是轻而易举的事。历时十四个多月的扩大的日内瓦会议，在这方面向全世界反对帝国主义侵略和压迫的人民提供了有益的经验。"},{"type":"paragraph","text":"第一，同帝国主义谈判，必须把谈判和反对帝国主义的其他实际斗争结合起来，以革命的两手策略对付帝国主义反革命的两手策略。"},{"type":"paragraph","text":"八年以来，不论是艾森豪威尔和杜勒斯当政，还是肯尼迪和腊斯克当政，美国对老挝政策的战略目的始终是:消灭老挝爱国力量，把老挝变成美国的殖民地和进攻社会主义国家的军事基地。这是没有也不会改变的。但是，随着时间的不同和力量对比的变化，美国统治集团的策略则是变化多端的。美帝国主义在扩大的日内瓦会议期间的表现正是这样。会议的第一阶段，即从会议开幕到会议临时通过两个文件的文本，美国的手法是:在战场上得不到的京西，企图在谈判桌上取得，同时以军事压力支持政治讹诈。会议的第二阶段，即从今年年初会议进入“冬眠”状态到老挝临时民族团结政府成立，美国的手法是:在谈判桌上得不到的东西，企图在战场上取得，同时以政治谈判掩护军事冒险。会议的最后阶段，尽管美国的政治讹诈和军事冒险两不得逞，它仍然进行绝望的挣扎，企图篡改老挝政府的中立声明，阴谋利用国际委员会监督整编老挝军队，拒绝撤除东南亚侵略集团强加于老挝的“保护”。"},{"type":"paragraph","text":"整个扩大的日内瓦会议的过程，就是美帝国主义施展反革命两手策略的过程，也就是老挝人民在社会主义国家和爱好和平的各国人民支持下，以革命的两手策略打败美帝国主义反革命两手策略的过程。以梭发那·富马亲王为首的老挝王国合法政府和苏发努冯亲王领导的老挝爱国战线党，一方面在扩大的日内瓦会议上坚决维护老挝的独立和主权，一方面在老挝战场上一再粉碎干涉者及其仆从的军事挑衅，把会内斗争和会外斗争结合起来，把政治斗争和军事斗争结合起来，这才打败了美帝国主义的软硬两手的策略。在会议的最后阶段，梭发那·富马亲王和老挝统一代表团，不顾美帝国主义的粗暴压力和露骨干涉，庄严地发表了符合老挝民族利益的中立声明，并且坚持这个声明不容外国篡改，这才为会议的成功最后铺平了道路。毫无疑义，老挝人民的英勇斗争是扩大的日内瓦会议获得积极成果的决定因素。"},{"type":"paragraph","text":"中国代表团同其他社会主义国家代表团一道，一贯支持老挝人民维护独立、主权和反对外国干涉的正义斗争。我们一方面诚意谋求老挝问题的和平解决，表现了极大的耐心和克制精神，一方面坚决反对美帝国主义干涉和侵略老挝的各种阴谋诡计，表现了不可动摇的原则精神。在漫长的会议过程中，美帝国主义曾经企图利用社会主义国家谋求和平的真诚愿望来达到自己的卑鄙目的，我们就严正地指出:你们如果以为我们会降格以求，在原则问题上妥协，你们是会失望的。美帝国主义曾经以破裂会议、重燃战火来进行威胁，我们就严正地指出:你们会进攻，老挝人民是会反击的。美帝国主义也曾摆出长期拖延的姿态，企图进行政治讹诈，我们就严正地指出:拖延会议的办法决不会给你们带来任何好处，不管你们准备拖到什么时候，我们都准备奉陪到底。正是因为我们和老挝人民一起始终不懈地坚持这种针锋相对的斗争，一方面力争协议，一方面不怕破裂并准备长期周旋，这才使得美帝国主义的一切反革命策略全部破产。"},{"type":"paragraph","text":"第二，同帝国主义谈判，必须高举反对帝国主义侵略的旗帜，坚持原则，坚持斗争，以高屋建瓴之势揭露和打击帝国主义的无理要求。"},{"type":"paragraph","text":"除了反对帝国主义的其他实际斗争以外，谈判本身也是同帝国主义斗争的一种重要形式，因此，只能以有理、有利、有节的斗争来求他议，而不能以无原则的妥协来求协议。正是基于这种立场，中国代表团同其他社会主义国家代表团一道，坚决反对保护老挝独立、监督老挝中立的帝国主义论点，坚决反对把老挝置于国际托管之下的无理方案，坚决反对由国际委员会监督整编老挝军队，坚决反对继续把东南亚侵略集团的“保护”强加于老挝。如果不反对这些，是不符合社会主义国家外交政策的原则的，是老挝人民和一切爱好和平、主持正义的人民通不过的。我们坚持了这种原则立场，就有力地支持了老挝人民争取祖国独立和自由的斗争，沉重地打击了帝国主义的干涉和侵略政策，有效地推动了会议的进展。"},{"type":"paragraph","text":"帝国主义的任何一项无理要求，都是不会轻易放弃的，更是不会自行消失的。正象毛泽东同志所说的:“凡是反动的东西，你不打，他就不倒。这也和扫地一样，扫帚不到，灰尘照例不会自己跑掉。”①只有把帝国主义揭露得体无完肤，驳斥得它理屈词穷，才有可能迫使它知难而退，放弃荒谬主张。例如，从扩大的日内瓦会议举行的第一天起，美国就企图假手国际委员会，限制和逐步消灭老挝爱国武装力量。起先，它提出由国际委员会管制老挝国防的条款；其后，它又用“以退为进”的办法，撤销这个条款，提出了由国际委员会监督整编老挝军队的更毒辣的要求，并且一直坚持到会议结束的前夕。会议最后达成的协议完全没有反映美国这一无理要求，并不是对这种要求置之不理的结果，而恰恰是对这种要求彻底揭露、坚决斗争的结果。这就雄辩地说明:在谈判中，对于帝国主义所提出的无理要求进行揭露，不仅不会妨碍达成协议，而且正是达成协议所必需的。"},{"type":"paragraph","text":"同样必需的，是进行细致深入的说理斗争，廓清帝国主义散播的似是而非的迷雾。例如，西方国家曾经借口应以一九五四年日内瓦协议为会议达成协议的基础，主张照抄一九五四年关于在老挝停止敌对行动的协定，来扩大国际委员会的职权，以达到干涉老挝内政的目的。针对这种情况，中国代表团明确地指出，应当作为会议达成协议的基础的，只能是一九五四年日内瓦会议最后宣言中所规定的尊重老挝独立和中立的诸原则，而不能是关于在老挝停止敌对行动的协定，因为那个协定是适应当时在老挝存在的国际战争的，而今天老挝的战争是国内战争。西方国家从这里干涉老挝内政的道路就被堵塞了。西方国家还曾借口“防止侵犯老挝独立、主权”，主张扩大国际委员会的职权，以达到干涉老挝内政的目的。针对这种情况，中国代表团明确指出:必须区别在老挝已经发生的事情和将来可能发生的事情。只有已经发生的侵犯老挝独立、主权的事情，才具有某种国际意义，才有理由在老挝政府提出要求的时候，由国际委员会给予老挝政府某种协助。至于防止可能发生的侵犯老挝独立、主权的事情，那就完全属于老挝主权，不能由国际委员会插手。西方国家从这里干涉老挝内政的道路也就被堵塞了。"},{"type":"paragraph","text":"当然，我们既然要同帝国主义谈判，就不能设想帝国主义会全部接受我们的合理主张。因此，在不损害老挝人民根本利益的前提下，为了促使会议达成协议，是可以而且应当寻求折衷和妥协的。在这方面，社会主义国家也作了不少努力。"},{"type":"paragraph","text":"第三，同帝国主义谈判，必须团结所有爱好和平的大小国家，利用一切可以利用的因素，来争取在合理的基础上达成协议。"},{"type":"paragraph","text":"大国对于国际事务负有比较重要的责任，这是不言而喻的。但是，这绝不意味着几个大国坐在一起就可以决定全人类的命运，绝不意味着大国可以把自己的意志强加于小国，绝不意味着小国对于解决国际争端不能有所贡献。扩大的日内瓦会议，正是在大小国家平等协商取得协议方面，树立了一个良好的榜样。大家都记得，这次会议是根据柬埔寨国家元首西哈努克亲王的倡议召开的。在突破西方国家为会议制造的重重障碍的斗争中，特别是在去年七月反对继续把东南亚侵略集团的“保护”强加于老挝的斗争中，在去年十一月反对美国节外生枝重提“监督老挝中立”和国际委员会“自由视察”的无理要求的斗争中，缅甸、柬埔寨等国代表团都作出了重要的贡献。事实证明，为了世界和平的利益，为了争取和维护民族独立的各国人民的利益，社会主义国家和一切爱好和平的大小国家，完全可以在“求同存异”的基础上，加强团结，密切合作。只有这样，才能最大限度地孤立最凶恶的美帝国主义，打败它的侵略政策和战争政策。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"日内瓦协议的取得，标志着美帝国主义干涉和侵略老挝的政策的失败。美国垄断资产阶级有名的代言人约·艾尔索普，曾经追述肯尼迪在老挝问题上决策的经过。据说，肯尼迪上台之初，面对着“老挝的混乱局面”，召集了民主党和共和党的“领袖人物”，“用斩钉截铁的措辞向他们提出了两种刻板的解决办法，任由他们选择”，这两种办法就是:或者“使老挝中立”，或者“派美军去老挝作战”，“表决结果是一致大声反对出兵”。艾尔索普说，肯尼迪后来又一次“征求意见”，“结果完全同以前一样”。据西方报刊透露，美国统治集团之所以作出“使老挝中立”的决策，首先是因为它发现自己所支持的沙湾拿吉集团的军队是世界上“薪饷最高”、“斗志最差”的军队，是“地球上最糟糕的战斗人员”。大批美国军事顾问的指挥，大量美国军火武器的支持，以及泰国、南越、菲律宾侵略军和蒋介石残匪的增援，都没有能够挽救这支军队的连续溃败。那末，是否可以派遣美国军队直接投入干涉老挝的战争呢?在这方面，肯尼迪认为，由于“那里的地理位置与我们相距极其遥远，同那些可能卷入其中的人们相距很近”，所以必须考虑“在那个地区发生战争的前景如何”。考虑的结果是，只能到扩大的日内瓦会议上去“冒险试试”，而没有别的选择余地。肯尼迪政府同意举行扩大的日内瓦会议和在协议上签字，完全是被迫的。"},{"type":"paragraph","text":"日内瓦协议的签订并不等于美国对老挝干涉的结束。出席扩大的日内瓦会议的美国代表哈里曼说过，美国在老挝的目的是使“有形战争变成政治斗争”。这就是说，美帝国主义企图以政治阴谋代替赤裸裸的武装干涉。老挝一切爱国力量的壮大和团结，是老挝人民的正义事业从胜利走向胜利的根本保证。美帝国主义目前对老挝的政治阴谋的中心内容，正是破坏老挝爱国力量的团结，改变沙湾拿吉集团的孤立地位，为逐步建立一个亲美反共的政府创造条件。当然，美帝国主义并不是不知道，老挝爱国力量的团结是坚强的，它用政治阴谋来分化老挝爱国力量的计划将遭到老挝人民的坚决反对。因此，它在玩弄政治阴谋的同时，并没有放松在老挝重燃战火的准备。目前，美国正在继续从各方面支持沙湾拿吉集团扩军备战，不断派遣飞机侵犯老挝解放区领空，空投土匪和武器。美国正在寻找种种借口来保留它在老挝的大批军事人员，并且准备在美国军事人员一旦被迫撤出老挝的时候，以泰国军事人员来弥补他们留下的“空白”。美国侵略军至今仍然赖在泰国。据美国报刊报道，这些军队甚至准备在华盛顿认为必要的时候，开进老挝，强占下辽，在老挝实行“分治”。因此，可以清楚地看到，尽管美国现阶段在老挝的作法是以玩弄政治阴谋代替武装干涉，对日内瓦协议阳奉阴违，企图在实际上达到攫取整个老挝的目的；但是，当它认为这种作法不能得逞的时候，它并不是不可能以武装干涉代替政治阴谋，公开撕毁日内瓦协议，重新挑起老挝内战，甚至直接出兵老挝。老挝人民和全世界爱好和平的人民，有必要对此保持高度的警惕。"},{"type":"paragraph","text":"美帝国主义在它侵略老挝的阵地上被迫转入防御，不仅是为了换一条道路达到侵略老挝的目的，而且是为了在东南亚保持侵略阵地。今天，美帝国主义在东南亚正陷于各国人民反美爱国正义斗争的熊熊烈火之中，处境极不美妙。尽管如此，美国侵略者是不会自动放下屠刀的。肯尼迪说过:美国不会从南越和泰国“退却”，因为“退却”就意味着整个地区的“崩溃”。从美国官方人士的言论和美国政府的行动可以看出，为了挽救对美国极其不利的局势，肯尼迪政府采取了如下的做法:第一，通过签订一项国际协议，把在老挝的军事斗争转变为政治斗争，一方面避免全盘皆输，保住下辽和湄公河沿岸地区，一方面施展政治阴谋，伺机重新把整个老挝置于美国控制之下。第二，把借口老挝局势紧张而开进泰国的美国侵略军长期留在泰国，镇压泰国人民，巩固美国在泰国的阵地，同时保持准备入侵老挝和支持对南越的武装干涉的态势。第三，集中全力，在南越继续进行“不宣而战的战争”，企图扑灭南越人民反美爱国正义斗争的怒火。正是在这个“稳住老挝，巩固泰国，全力争夺南越”的计划指导下，美国政府在日内瓦协议上签了字。"},{"type":"paragraph","text":"肯尼迪政府侵略东南亚的新计划，正象它过去所制订的许多侵略计划一样，只不过是主观的如意算盘，因而必将遭到失败。美帝国主义软硬两手交替使用或者同时并用的反革命策略，在觉醒了的老挝人民面前，过去没有成功，将来也不可能成功。美帝国主义陈兵泰国，在泰国修建永久工事、战略公路和包括火箭基地在内的各种军事基地，指使沙立集团更加残酷地镇压人民，势必激起泰国人民的民族仇恨，加深泰国人民和美国侵略者之间的矛盾。美帝国主义驱使它的泰国和南越仆从侵犯柬埔寨，已经引起柬埔寨王国政府和人民的愤怒抗议以及至世界爱好和平的国家和人民的严正谴责。肯尼迪拒绝西哈努克亲王提出的关于召开国际会议来保证柬埔寨的中立和领土完整的建议，再一次证明美帝国主义无意制止泰国和南越对柬埔寨的侵犯和挑衅，再一次证明美帝国主义是东南亚各国人民和东南亚和平的敌人。至于南越人民的命运，正象历史已经证明的那样，只能由南越人民自己决定，而绝对不能由美帝国主义决定。美帝国主义是从去年十一月开始直接派遣侵略军镇压南越人民的，但是，半年多以来，南越人民的正义斗争不但没有被镇压下去，反而更加蓬勃发展起来。今年上半年，南越爱国武装歼灭敌军一万六千多人，比去年下半年多歼灭敌军三千多人。这就有力地证明，不管美帝国主义下多大的决心，使多大的力气，都不能阻挡南越人民按照自己的意志来创造历史。"},{"type":"paragraph","text":"老挝人民的伟大胜利，挫败了美帝国主义干涉和侵略老挝的政策，捍卫了老挝的独立和自由。但是老挝的局势还不稳定，老挝的和平还不巩固。实施日内瓦协议就是一场艰巨复杂的斗争。随着日内瓦协议的签订，老挝人民的斗争进入了新的阶段。苏发努冯亲王说过:“历史经验告诉我们，团结就是胜利，分裂就是失败。因此每个老挝人的任务是紧密团结，反对一切企图破坏民族团结的阴谋”。不管美帝国主义施展什么阴谋，进行什么冒险，不管在老挝人民前进的道路上还会出现什么崎岖险阻，天空还会出现什么风云雷雨，只要老挝人民加强团结，提高警惕，坚持斗争，他们就一定能够保卫住胜利的果实，并且赢得新的胜利。"},{"type":"paragraph","text":"老挝人民的伟大胜利，打乱了美帝国主义在东南亚的侵略部署，突破了美帝国主义在东南亚制造的紧张局势的锁链。这是老挝人民对于世界和平事业所作的巨大贡献。为了粉碎美帝国主义的新的侵略计划，为了使老挝问题的和平解决能够成为和缓东南亚和整个亚洲紧张局势的一个新的起点，东南亚和亚洲各国人民有必要进一步联合起来，坚持不懈地进行共同的斗争，迫使美帝国主义从泰国和南越撤出它的军队，从南朝鲜和台湾海峡撤出它的军队，从整个东南亚和亚洲撤出它的一切武装力量，取消它的一切军事基地。老挝人民能够做到的，亚洲各国人民也一定能够做到。"},{"type":"paragraph","text":"①《抗日战争胜利后的时局和我们的方针》。《毛泽东选集》第4卷，人民出版社1960年版，第1131页。"},{"type":"paragraph","text":"(原载《红旗》半月刊1962年第十八期)"}],"comments":[],"origin":"《红旗》","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}