{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"广州市中学教师继续座谈对执行知识分子政策等提出批评","authors":[],"dates":[{"year":1957,"month":6,"day":10}],"is_range_date":false,"parts":[{"text":"广州市中学教师继续座谈对执行知识分子政策等提出批评","type":"title"},{"text":"本报讯　昨(10)日下午，本市中学教师继续在中共广州市委员会召开的三个座谈会上大鸣大放，批评了市委、市教育局和学校领导上在贯彻知识分子政策等问题上的缺点和错误，有些教师还对葛佩琦、储安平、朱谷怀的意见提出了批评。中共广州市委员会书记赵武成同志、钟明同志、组织部长赖大超同志，分别出席了座谈会。","type":"paragraph"},{"text":"关辅臣：驳斥葛佩琦的谬论","type":"subtitle"},{"text":"市第三中学教师关辅臣第一个发言，他首先驳斥了人民大学讲师葛佩琦的谬论，他说：今天共产党打开大门，虚心听取党外人士的批评，这种民主精神实在是古今中外所未闻，我们党外人士应该诚恳提出批评，尽管我们的意见很尖锐，但都是为了爱护党，帮助党整风。但是葛佩琦却“无是生非”，脱离实际，甚至帮助敌人讲话，污蔑共产党。他想把党一脚踢开，要党下台，人民是不能允许的。共产党不单是党员的党，而且是我们六亿人民的党，人民像保护自己的生命一样来保护党，决不能容许任何人来污蔑党。","type":"paragraph"},{"text":"市第八中学陈振铭说：“党天下”是正确的和必要的，“家天下”才是不对的。储安平的论点有根本错误，但也应当看到他的见解有其合理因素存在。如最近广州各大、中学就揭露了不少党员专横、以个人代替党、在运动中挫伤知识分子等问题，部分党员还腐化堕落，这些情况就不能不令人觉得党有“家天下”的倾向。他还说：昨天广州日报登出葛佩琦的发言，还用大字标明是“谬论”，群众这样说还可以，党报这样说就不应该，因为这样会引起许多群众的顾虑。市第八中学教师认为现在说某些话“谬论”，将来就可说它是反动、反革命了。有人讲“一鸣、二放、三收、四变”，顾虑很大。我们不应当怀疑走社会主义道路的正确性，但也必须看到储安平等提出的言论也有合理的部分，这样好好分析，才能使人心服。市第十四中学黄志彩不同意陈振铭的看法，认为报纸应当反映群众意志，批评、反批评均可以登。","type":"paragraph"},{"text":"市第十七中学王大揖认为不能同意朱谷怀关于“重新考虑胡风反革命集团问题”的意见，他认为朱谷怀不应替胡风说话。他还说：在整风时期，我们应该批评党的缺点，但不应把敌我问题混在一起，扰乱视听。","type":"paragraph"},{"text":"邓真艾认为：贯彻知识分子政策犯了简单生硬的错误","type":"subtitle"},{"text":"市第十五中学教师邓真艾认为中共广州市委会和市教育局几年来贯彻知识分子政策犯了简单、生硬以至粗暴的错误。他说：解放八年来，许多教师要求投进党的怀抱，但是党对他们却越离越远。我们把党看作自己的母亲，但有时却觉得党是一个带着可怕面孔的母亲。争取、团结、改造知识分子的政策，实际上变成争取青年人，把中年以上的教师打落冷宫。改造常采用放大炮、找典型的运动方式，把过去不参加革命的人，一律当作肮脏和反动分子。他说：思想改造的政策，本来是自动自觉、不追不迫，但是政策是一套、实际做法又是一套。他认为党对知识分子争取、团结、改造的政策应改为“团结、帮助、尊重、信任”的政策。他说，现在知识分子靠自己的劳动吃饭，他们参加了工会，是工人阶级的一部分，党对工人阶级就没有“争取不争取”的问题，应该是团结帮助，是先进帮助后进的问题。从知识分子的出身和社会地位来说，他们在文学艺术科学上有较高的修养，党要首先尊重信任他们，在这基础上去团结他们就更有效果。接着，他谈到学校中肃反运动的偏差问题，他说，偏差产生的原因有二：首先，反胡风反革命集团运动学习未搞好，敌我界线未弄清楚就轰轰烈烈地搞起了肃反，这说明市委(或者党中央)太急躁，不够负责。其次，肃反运动中的积极分子，很多不是实事求是，不研究政策。但是肃反后却把这些积极分子提为领导干部(如科组长)，现在对这些积极分子应该重新估价。","type":"paragraph"},{"text":"市第三中学教师关辅臣说：教育局首长来校时只找党团员，对群众则不闻不问。我要见局长比见观音更难，写了几封信去也无只字答复，这次整风运动，民主党派和工会干部都有机会鸣放，我们无党无派人士就没有机会鸣放。如果说民主党派是眉毛，则无党无派人士是老年人的头发，可有可无，我建议教育局干部要多下来，教育局长要定期接见群众。与我们这些所谓落后分子打打交道，听听我们的心里话。","type":"paragraph"},{"text":"车游道认为：校长如不担课　功课转嫁到教师身上","type":"subtitle"},{"text":"市第二十八中学教师车游道认为教育厅关于校长担课问题的指示中所说“校长不能任课者可以不上课”一点是不妥的，他说：作为一个中学校长，为什么不能提课？这是没有道理的。他以市第二十八中学为例。说：校长如果不担课，功课则必转嫁到教师身上，等于叫教师做义务劳动。","type":"paragraph"},{"text":"市第二十九中学教师刘镇涛说，很多人都说现在教学质量不高，学生质量不高，这些话在教师听来是不满意的，因为在提高质量和工作条件上存在着矛盾。他说解放以来，课本转来转去，制度也变来变去，如现在已经进行复习了，却又来个通知说那些课不必考，做成忙乱现象，影响教学质量。同时，教学并没有以学生为中心，非教学活动过多，教师晚晚备课到11时，星期天不休息还忙不过来，由于时间排不下，有些课本来不该放在下午的，也只能放在下午，使得学生打瞌睡，这样做不是从教好学的观点出发。","type":"paragraph"},{"text":"林风说：教育局的工作方式是“报账式”","type":"subtitle"},{"text":"市第四中学教师林风说：教育局的工作方式是“报账式”，总是要下面填表报，他说非党的行政人员不愿搞行政，因为上面只有要求而没有帮助。他批评了教育局副局长张其光，说他在市第四中学是害处大益处少，他到市第四中学去说：“党员就是他，他就是党，反对他就是反对党”，在市第四中学游手好闲，爱歌功颂德，自吹自擂，瞒上欺下，不懂装懂，以圣人自居。有些教师说他来市第四中学是找政治资本。","type":"paragraph"},{"text":"市第三十二中学教师批评教育局对新校不重视说：市第三十二中学的校舍是古老大屋，一下雨就上漏下浸，师生要拿着雨具上课，光线又不好，房子又危险，但教育局很长时间未解决，现在修理费拨下来了，却又要排队。广州第一师范教师黄思达批评教育局对师范学校不重视，领导关系转来转去，发展方向亦不明确。一位实习学校教师亦批评教育局不重视补习学校，下乡工作时有些学校有补助费，而补习学校却没有，欢迎伏老亦没机会，呈请改为中学亦一直未批准。","type":"paragraph"},{"text":"此处，市第十七中学张策、温俊祥、王大揖，女子第一中学黄燕生，市第十六中学邓兆普，市第二十八中学胡庆如，市第十八中学赖在民等都就学校中所存在的三害现象作了揭发。","type":"paragraph"},{"text":"教师们对鸣放的意见","type":"subtitle"},{"text":"对鸣放问题，大家也提出了许多意见。市第二十二中学江云说：教育局对鸣放认识不足，落后于形势，许多老师对局长的报告都不满意。市第八中学陈振铭说，市第八中学的工会组织了群众揭发内部矛盾，黄校长诸多阻挠，教育局的薛局长下来了解情况，也不支持群众。市第三十三中学孙锡麟对钟明同志的报告有意见，他说：“钟明同志所列举的‘事与愿违’一例不妥当，对一个人错误的处理不能光看动机，还应当看效果，如司机无意辗死人还得受法律制裁。是否连市委思想也不通？”市第二十八中学教师车游道认为该校教师感到大石仍在头上，思想上仍有很多顾虑，他建议市委到该校召开座谈会，使教师放胆大放大鸣。","type":"paragraph"},{"text":"市第六中学赵良汉说“联合报(现已停刊)是民主党派的报纸，但受到排挤，采访得不到有关单位支持，结果，给宗派主义压死了。后来，财产和人均拨给广州日报，但因领导上有宗派主义，我们受到排挤，许多前联合报的同志调到学校来。现在，鸣放的园地还不够，希望如有可能就重办联合报。”市第八中学陈振铭说：“广州日报也有宗派主义。如最近我们曾在会上发言，揭发团市委占了一幢大房子，宁愿锁着一年只用三个来月，也不肯交还给市第八中学，但听说市委支持他们，广州日报也就对此事只字不提，致引起师生不满。大家说：‘如果这个问题不解决，我们很难相信党改进工作的决心。’”","type":"paragraph"},{"text":"座谈会仍将继续举行。","type":"paragraph"},{"text":" 来源：《广州日报》1957年6月11日。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}