{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"贯彻执行毛主席“备战、备荒、为人民”的伟大战略方针，改变北煤南运的状况  江苏省高速度开发苏南煤田获得显著成绩  目前，几十对矿井正在动工兴建，有的已经开始出煤，有的已局部投入生产","authors":[],"dates":[{"year":1969,"month":10,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"贯彻执行毛主席“备战、备荒、为人民”的伟大战略方针，改变北煤南运的状况"},{"type":"paragraph","text":"江苏省高速度开发苏南煤田获得显著成绩"},{"type":"paragraph","text":"目前，几十对矿井正在动工兴建，有的已经开始出煤，有的已局部投入生产"},{"type":"paragraph","text":"新华社南京电　江苏省革命委员会认真贯彻执行毛主席关于“备战、备荒、为人民”的伟大战略方针，半年来在发动广大革命群众高速度地开发苏南煤田的斗争中，取得了显著成绩。目前，在苏南几十对矿井正在动工兴建，有的已经开始出煤，有的已局部投入生产。"},{"type":"paragraph","text":"今年年初，江苏省革命委员会发出大力开发苏南煤田的决定后，立即得到全省革命人民的热烈支持，一批批革命工人、革命的工程技术人员和人民解放军指战员高举毛泽东思想伟大红旗，立即奔赴矿区，开始了大规模开发苏南煤田的战斗。"},{"type":"paragraph","text":"江苏省高速度开发苏南煤田的第一个特点是，广大革命工人、人民解放军指战员牢固地树立为革命采煤的雄心壮志，以“只争朝夕”的革命精神开发煤田。过去，叛徒、内奸、工贼刘少奇及其代理人疯狂反对毛主席的无产阶级革命路线，到处散布“江南无煤”、“无开采价值”、“采煤不如买煤”等一系列反动谬论，把一九五八年群众自己动手建设的小型矿井，几乎全部砍光。无产阶级文化大革命中，广大革命群众狠批了大叛徒刘少奇推行的反革命修正主义路线，决心自己动手开发建设苏南煤田，改变北煤南运的状况，支援社会主义革命和社会主义建设。南京部队工程兵某部一连，刚刚完成南京长江大桥的建设任务，又投入开发苏南煤田的战斗。他们在矿区举办两条路线斗争史学习班，请老矿工讲矿史，在工地上摆开了革命大批判的战场。战士们说：我们开发苏南煤田，就是捍卫毛主席无产阶级革命路线，什么困难也不怕。战士们穿起工作服，戴上矿工帽，一个个生龙活虎，意气风发，投入建设矿井的战斗。参加开发煤田的广大革命工人和解放军指战员坚决表示，要在最艰苦的环境中锤炼忠于毛主席的红心，紧跟毛主席的伟大战略部署，为革命建设矿井，为革命采煤。他们喊出了响亮的口号：“快建井，建好井，早出煤，多出煤，出好煤，支援国家建设，巩固国防！”"},{"type":"paragraph","text":"高速度开发苏南煤田的第二个特点是，广大革命群众以毛泽东思想为武器，大破修正主义的条条框框，使矿井建设沿着毛主席指引的道路胜利前进。在开发煤田中，地质勘探、设计、施工部门三位一体，互相配合，互相支援，协同作战，边勘探、边设计、边施工，大大加快了矿井建设的进度。南京钟山煤矿是一对年产三十万吨的矿井。建设这样规模的矿井，过去从施工准备到开工建设，需要半年到一年的时间。这次经过广大群众的大胆改革，从施工准备到开工建井，前后只用了一个多月的时间。常州卜弋桥煤矿今年三月间开始进行地质勘探，地质勘探人员集中钻机打歼灭战，设计人员深入钻探第一线，及时掌握设计资料。地质钻探告一段落，设计人员也作出了建井初步设计。在这同时，建井工人就着手进行施工准备。这一对矿井按照常规，需要两年多时间才能开工，现在从地质钻探、设计到开工建井，前后只用了半年多一点时间。目前苏南煤田上新建的矿井规模，由于打破了洋框框，采取了革命化的措施，建井速度一般都可以提前两年到三年。"},{"type":"paragraph","text":"充分依靠群众，尊重群众的首创精神，大搞群众运动，是高速度开发苏南煤田的第三个特点。为了高速度开发苏南煤田，各有关地区革命委员会层层发动群众，反复讲清形势，提出战斗任务，迅速落实措施，积极组织行动。南京、镇江等地革委会，向全市军民发出动员令，迅速把开发煤田的革命大军组织起来，浩浩荡荡地开赴矿区。全省一百多个机械工厂为煤矿建设制造和维修机械设备。各行各业想煤矿所想，急煤矿所急，全力支援煤矿建设，形成了一个支援开发苏南煤田的革命群众运动。"},{"type":"paragraph","text":"为了加快煤田建设，各地还依靠群众，开展群众性调查研究工作。他们深入山区、深入农村，访问老农民、老矿工，积累活的地质资料。同时发动群众普遍开挖探井，进一步探明煤层分布情况，为正式建井提供了可靠的地质资料。"},{"type":"paragraph","text":"矿井建设全面铺开后，机械设备、物资器材供应不上。各地依靠群众自力更生加以解决。有些矿井开工建设时，不仅没有机械设备，连电源都没有。广大工人和解放军战士活学活用毛泽东思想，没有机械设备，就用钢钎、铁锤打眼放炮；没有提升设备，就用箩筐抬，肩膀扛，保证建井进度。"},{"type":"paragraph","text":"解放军某部红一连初到官塘煤矿时，两百米深的井筒积满了水，没有排水的吊泵。他们凭着一只大吊桶，奋战一个月，排除了积水，紧接着安装设备，开掘巷道，很快出了煤。南京钟山煤矿建设井筒时，没有合适的水泵，积水不能及时排出，从鸡西煤矿来支援的老工人学习了毛主席的有关教导，增添了无穷的力量。他们经过多次试验，创造了一种喷射泵，有效地解决了井下排水问题，掘进进度加快。"},{"type":"paragraph","text":"最近，首钢工人提出的开展革命竞赛的建议，进一步激发了苏南煤田广大革命工人的革命热情。在矿区工地上，到处掀起了“抓革命，促生产，促工作，促战备”的社会主义革命竞赛热潮，大大加快了矿井建设的速度。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"江苏文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}