{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"是什么理论家？——读冯雪峰的“寓言”有感","authors":["田间"],"dates":[{"year":1957,"month":8,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"是什么理论家？"},{"type":"paragraph","text":"——读冯雪峰的“寓言”有感"},{"type":"paragraph","text":"田间"},{"type":"paragraph","text":"这两天，我借到冯雪峰写的一册“寓言”。这是1956年作家出版社出版的。在本书“出版说明”里写道："},{"type":"paragraph","text":"“本集收寓言七十一篇。其中‘蛇的绞杀战’一篇作于1952年；其余都是1947—1948年在国民党统治区所作，这次由作者从已出版的寓言集中选出，文字上也经过一些修改。”"},{"type":"paragraph","text":"这一次的新版本，作者有什么修改，我还没有仔细研究它。有一点，是可以看得出来的，作者把“蛇和音乐”和“鼓手的蛤蟆”，这两篇文章，排在集子的最前面了，这是与过去不同的。过去我没有读过他的这些寓言。这次当我翻读他这几篇作品以后，我不能再继续读下去了。我看见作者的面目，是这样的凶恶：他对并无多大罪过的“蛤蟆”，却要给他们添加一笔罪状。"},{"type":"paragraph","text":"冯雪峰不是一个老党员吗？这几年来，他又自称是社会主义现实主义的坚持者，可是他的笔锋、他的毒箭，为什么总是刺向朋友和自己人？又为什么，总是对着进步的文学开刀？"},{"type":"paragraph","text":"1947—1948，这是什么年代，冯雪峰躲在上海守着象牙塔不放，这已经令人奇怪了；而他又从象牙塔里抓了几枝毒箭，射向“蛤蟆”，不是令人更奇怪吗？这仿佛是一个谜，使人不易捉摸。然而“人民日报”所发表的关于冯雪峰的反党材料，不但揭开了他这个人的谜，也揭开了他的“寓言”的谜。"},{"type":"paragraph","text":"这一位寓言的作者，虽然是一位老作家，是“著名的理论家”，我很怀疑，他究竟懂不懂得生活，懂不懂得文学？他写过不少的寓言作品，然而他自己也并没有从过去的寓言作品里受过什么教育。“伊索寓言”里有一则故事，其中说道："},{"type":"paragraph","text":"“一个天文学家照例每天晚上"},{"type":"paragraph","text":"要出去观察星辰。有一回他走到郊"},{"type":"paragraph","text":"外去，他的心全然对着天空，不知"},{"type":"paragraph","text":"不觉掉进一个井里去了。他大声叫号起来，有在附近的人听到那叫声，走来问了经过情形之后，对他说道：‘喂，朋友，你用心观察那在天空的东西，却没看一看在地上的么？’”"},{"type":"paragraph","text":"——“天文学家”"},{"type":"paragraph","text":"“雪峰寓言”的作者，多少年来，他一直是在闭门造车，又一直是要反党。对于人们的劳动，也是横加抹煞的。（他还不如那“天文学家”，那“天文学家”每天晚上出去观察星辰，他连星辰也很少观察的吧？）他对一些进步的诗歌，（何止是对诗歌呢？）认为他们像蛤蟆一样“贡贡贡”地叫着。冯雪峰竟然站在象牙塔里，拿着他的寓言说："},{"type":"paragraph","text":"“那些鸟好像越听越不耐烦，一齐说道：‘我们把他也啄来吃了吧，这声音是这样地难听！’于是蛤蟆也被鸟儿们活活地啄食了，虽然鸟儿们并没有给他一个战犯的罪名，而似乎只根据一个自然而然的理由，就是："},{"type":"paragraph","text":"一切凶恶的声音和诗歌，是应该和倒行逆施的元凶们同时消灭的。”"},{"type":"paragraph","text":"——“鼓手的蛤蟆”"},{"type":"paragraph","text":"在这一篇寓言里，他还提到蛇。他的所谓“蛇”，“元凶”，究竟指的是谁，我们还可以再想一想。"},{"type":"paragraph","text":"蛤蟆的出生是在原野上，他并没有进过象牙塔，在象牙塔里受过训练，因此，他们的声音，在住惯了象牙塔的人听来，当然是难听的。何况蛤蟆们故意要使象牙塔不安，使一些生活安静的作家，作不成甜蜜的梦。事情不是很明显吗？只有资产阶级的学者，及其代言人，才来嘲笑和诽谤象牙塔外的“蛤蟆”。"},{"type":"paragraph","text":"冯雪峰或许要辩正说，他所指的不是进步的诗歌，也或许说“你们本来就是一群蛤蟆。”即使如他所说，试问蛤蟆比狼还凶恶吗？比国民党、地主、帝国主义还凶恶吗？一再强调“真实性”的这位理论家，你为什么不顾生活的真实呢？"},{"type":"paragraph","text":"我还可以举出一个旁证，大约两三年以前吧，在作家协会的一次讨论会上，冯雪峰对所谓“快板诗”的攻击，也是使人吃惊的，他的愤愤不满的声音、和他在1948年所写的寓言的调子，是完全一致的。而且是“有进无退”。这位理论家及其同行的作家，他们对于“伟大的作品”，很感兴趣，然而伟大的作品，在象牙塔的最高顶上，也是拿不到的。"},{"type":"paragraph","text":"冯雪峰在“类人猿的音乐会”这篇寓言里，做过一次结论说：“我的意见可是：我并不停止我的细小的声音，而是力求我的声音消溶在人民大众的轰响里。”这似乎没有什么不对的吧？不对。仍然不对。作家必须力求站在人民大众的轰响中间，听听他们的声音！"},{"type":"paragraph","text":"丁玲、陈企霞反党集团的这一伙人，自然包括冯雪峰在内，他们真正地想过人民大众吗？他们把文学事业，甚至把自己的一部分创作，当做了反党的工具。他们竟然是纵火者，在文坛上点起了一把火，企图打击一批对党忠诚的同志，企图摧毁工农兵的文艺方向，高举资产阶级文学的旗帜。冯雪峰的寓言的面目也暴露在他们所点起的火光之前；他的某些所谓寓言，就是资产阶级文学的宣言。他们向党向人民挑了战。我们一场重大的斗争，正在进行中。作家们，必须给这些挑战者以回击！"},{"type":"paragraph","text":"我再问寓言的作者：“蛤蟆”有多大的罪恶呢？我想劝告你一句，你愿意做一头“蛤蟆”吗？做一头蛤蟆不比做一条毒蛇好得多吗？毒蛇和蛤蟆，这两者也根本不能相比啊！"},{"type":"paragraph","text":"1957年8月"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}