{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"谈宗法制","authors":["束世澂"],"dates":[{"year":1963,"month":8,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"束世澂"},{"type":"paragraph","text":"宗法制渊源很古。在原始社会后期父系社会确立后，就形成了家长制家庭，开始了人类社会的不平等。在家长制家庭中，“妻子和孩子是丈夫的奴隶”，家长高于一切，已经有了压迫、剥削者和被压迫被剥削者，如马克思所指出，它“不仅包含着奴隶制，而且也包含着农奴制，……它以缩影的形式包含了一切的对抗，这些对抗后来在社会及其国家中广泛地发展起来”①。"},{"type":"paragraph","text":"到了阶级社会，家庭形式有所改变，但家长制仍残存着，特别是在东方许多国家中，延续了数千年之久。在我国，进入封建社会的西周时代，家长制就演变成为宗法制。这种演变，有两个方面:一是家长制家庭的扩大"},{"type":"paragraph","text":"其扩大的内容是把各个家庭扩大到整个宗族的联合。同姓的人都为一族，区分为大宗、小宗。小宗的人要服从大宗，大宗要照顾小宗，大宗的首长用嫡长继承制，在古代称为“宗子”或“宗主”，在后世称为“族长”；而后世的各姓祠堂，分宗祠、支祠，也就是大宗、小宗的区分。这样，各姓都有一个首长——“宗子”，统治者抓住这些“宗子”，就可进行统治了，所以《诗经》说:“宗子维城”。宗子是国家机构的城堡。"},{"type":"paragraph","text":"家长制家庭中所包含的一切对抗，在阶级社会中广泛发展什么要对家长制加以“改造”呢?本来，家庭是社会的对立为物，为了家庭利益就会损害社会整体的利益；宗族与封建国家，也是有矛盾的，宗族的独立、强大，也可以和国家对抗，所以必须加以改造。在周代，是用大小各级领主为各族的宗主，用现在的话来说，各级领主一方面是统治者，一方面是族长，宗族就隶属于国家了；这还恐不够，再来一个“天子者天下之大宗也”，天子(皇帝)一方面是全国最高统治者，一方面是全国各族的最高族长，这样一改造，把国家与宗族密切连系起来，宗法制就完全成为封建统治者的一个有力的统治工具了。周代以后，封建领主制崩溃，地主制起而代之，封建地主的国家，仍然利用宗法制，当族长的人则是官僚、地主，从来没有劳动人民当族长的。例如我们这一族，老家在丹阳，同族的人百分之九十七、八是农民，但打开光绪年间宗谱一看，族长却不是农民而是一个官僚，宗谱还请屠杀太平军的大刽子手曾国藩亲笔写了一篇序，因为族长先生是这刽子手的门生；也正因为这样，才当上了族长。这种情况。就很能显示宗法制的反动本质。"},{"type":"paragraph","text":"在历史上，我国封建统治阶级利用宗法，来模糊阶级意识，掩盖剥削和压迫。在这方面，儒家成为他们帮凶。首先是孔子，替封建统治者制造了成套的理论，把君权和宗法打成一片，把君和父看做一体，父命不能不依，君命也就不能不从，这样一来，人民受压迫、受剥削，是礼所当然了。从宗法讲，子弟应当对长上有所贡献，臣民对君主也是如此；那么，统治阶级无论如何剥削人民，皆是礼所当然了；父家长对子弟可以随意责打，甚至可以用“忤逆不孝”的罪名，把子弟送到祠堂里处死；那么，封建统治者对臣民残酷的奴役、鞭打、杀戮，也是礼所当然了。所以在旧社会中流行着一句成语:“父要子死，不得不死；君要臣亡，不得不亡。”这就是以宗法制为基本内容的封建礼教。这种“礼教”的创始者孔子，受到两千年封建统治者的尊崇，称他为“圣人”，乃至蒋匪介石也极力主张“尊孔读经”，无非是企图利用宗法制和封建礼教来模糊阶级对立的关系。"},{"type":"paragraph","text":"在我国历史上，曾出现过大小几百次农民起义，这些起义，往往被地主武装所镇压，而组成地主武装的也是农民。农民为什么打农民呢?其中原因之一就是宗法制的毒害酿成的。在历史上，各个地主集团，遇到农民起义时，他们一方面根据封建礼教，宣布起义军是“犯上作乱”，一方面依靠宗法制，利用宗族、亲属、乡邻等关系组织地主武装，成为反动力量，用人民打人民。从东汉末黄巾起义时起的很多地主武装集团，直到清朝太平军起义时的湘军、淮军，皆是这样组成的。有宗法观念就没有阶级意识，两者是不能并存的。宗法制可以驱迫一些农民亲手杀戮他们的阶级弟兄，为压迫、剥削他们的阶级敌人效劳，这是多么使人痛心的事!这种惨痛的教训，在我国历史上实在已经太多了。"},{"type":"paragraph","text":"宗法制的本身组织，在旧社会表现为宗祠、宗谱。不仅族长在宗族内有绝对权威，就是那些在祠堂内管事的人也有很大的权力。他们可以随意责打在他们看起来不顺眼的人，甚至把不顺眼的人处死。处死的手段是活埋，这叫做“宗法”，地方官厅是从不千涉的，认为是“礼所当然”。他们可以驱迫宗族中子弟替他们做无偿劳动，名义上是为了祠堂，如稍有反对，他们就可责骂说:你不要祖先吗?这个罪名谁也不敢当，不敢，就只有忍气吞声地犬马一般服役。祠堂里都有大量田地，都是向宗族子弟敲榨而来的(当然也有官僚地主自动捐献的)。这笔巨额财产就成为族长和祠堂管事人们的私产，他们把剥削的大部分地租饱入私囊，而拿出其中极小一部分，施行小恩小惠，以收买一些人，替他们捧场。修宗谱不仅是巩固宗法制的手段，也是族长们的一种敲榨法门，在事前就向宗族中募捐，捐款越多就被认为是孝顺子孙，到了宗谱修成以后，就派领宗谱，领一部要好几十两银子。在旧社会中，对于一般人来说，这是一个沉重的负担，派你领谱，你不去领，就是不要祖宗。"},{"type":"paragraph","text":"宗法制在旧社会中，束缚人民的思想行动，消磨阶级意识，巩固反动封建压迫剥削制度。而宗法组织的本身——祠堂，也是一个压迫人民、剥削人民的机构，和封建官吏的统治机构相表里，人民受害极大，特别是农村，由于贫困落后，接触现代思潮的机会远较城市为少，因之农村中受宗法制的毒害最深。毛主席曾指出，在旧社会中，“政权、族权、神权、夫权。代表了全部封建宗法的思想和制度，是束缚中国人民特别是农民的四条极大的绳索”②，这是千真万确的。宗法制就包含了由宗祠、支祠、族长、家长制所代表的族权，和奴役女性的夫权，因为在宗法制中妇女是没有地位的。在宗法制下，妇女有三从:没有出嫁的时候要“从父”，已经出嫁的。要“从夫”，丈夫死了的要“从子”，妇女自己是没有权力的"},{"type":"paragraph","text":"由于中国的封建社会时间特别长，宗法制的势力特别深广，消除宗法制的影响还需要经过必要的斗争。现在农村中没有改造好的地主、富农、反革命分子等，他们还利用封建残余的神权、族权来向无产阶级政权进攻。由此可见，旧社会的意识形态的影响，不是短时期内所能完全消除的。只有经常进行阶级和阶级斗争观点的教育，不断提高广大人民的阶级觉悟，才能够逐渐根除。"},{"type":"paragraph","text":"附注:①《家庭、私有制和国家的起源》，人民出版社版，五五页。②《毛泽东选集》，人民出版社一九五八年版，第一卷，三三页。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}