{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"把砒霜当蜜糖的教训","authors":["宋立华"],"dates":[{"year":1978,"month":9,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"把砒霜当蜜糖的教训"},{"type":"paragraph","text":"济南国棉二厂前纺车间党总支副书记　宋立华"},{"type":"paragraph","text":"“四人帮”炮制的“老干部是‘民主派’，"},{"type":"paragraph","text":"‘民主派’就是走资派”的反革命政治纲领，使多少革命老前辈惨遭迫害，又使多少青年人深受其害。我就是曾经受毒害，思想走了弯路的青年。"},{"type":"paragraph","text":"我的父母都是共产党员，都是从民主革命时期过来的老干部。在林彪、“四人帮”破坏文化大革命的那些日子里，一些坏人对我爸爸进行了长时间的残酷的折磨和迫害，我们作子女的为父亲不知担了多少心，流了多少泪！爸爸究竟犯了什么罪？那伙人为什么对他这样狠？我长时间想不通。"},{"type":"paragraph","text":"但是，由于自己识别能力差，特别是理论上的无知，竟逐渐被“四人帮”散布的种种谬论迷惑住了。我曾经对报纸上发表的有关民主派问题的文章发生兴趣，觉得这是一个新问题，很值得研究。因此，报刊上一出现署名“池恒”，“梁效”的文章，我就看几遍，把谬论当作“真理”。就这样，我的思想逐渐发生了变化，有点想“通”了，觉得爸爸的问题是因为思想停留在民主革命阶段，对社会主义革命有抵触造成的。打那时起，我回家经常跟父母辩论。我认为“池恒”“梁效”的文章刊登在《红旗》杂志、《人民日报》重要位置上，是不能怀疑的。我的父母对这套“理论”想不通，有抵制，我错误地认为是他们对文化大革命不理解，跟不上历史前进的步伐，变成社会主义革命的对象了。当时我认为自己总算是把民主派问题从理论和实践的结合上学懂弄通了，因此多次劝爸爸：“快退休吧，别干了，你们的思想总是跟不上形势的发展，干来干去，准得变成走资派。”"},{"type":"paragraph","text":"当时，从父母的情绪上看，他们的思想也是很矛盾的。对“池恒”、“梁效”文章中的观点他们从心眼里不赞成，因为矛头是指向他们这类老干部的。可是这些文章又刊登在党报党刊上，这到底是怎么回事呢？妈妈曾苦恼地对爸爸说：“难道党真的不要咱们了吗？”这句话，充分表达了当时一些老干部难以形容的痛苦心情。那时，我由于中毒较深，根本体会不到他们的这种心情。过去工作中碰到问题，我总爱向父母请教，听听他们的意见，后来却认为他们的思想保守，他们的那一套是经验主义。有时父母对“四人帮”的帮派文艺节目看不惯，不愿看，我还给他们扣上不接受新生事物的大帽子。我和父母之间发生的这些分歧，不正说明自己当了“四人帮”的俘虏吗？"},{"type":"paragraph","text":"打倒“四人帮”，我逐步认识到，不是父母的思想跟不上形势，而是“四人帮”破坏了大好形势；不是父母变成了走资派，而是“四人帮”处心积虑地要把他们打成走资派。“四人帮”的反革命政治纲领是迫害老干部的刀子，也是毒害青年人的砒霜。他们想一箭双雕，毁掉我们两代人啊！我恨透了“四人帮”，看清楚他们是地地道道的“害人帮”。"},{"type":"paragraph","text":"以华主席为首的党中央夺回了被“四人帮”篡夺的舆论阵地，党报党刊发表了很多好文章。有关批判“民主派就是走资派”的文章，我都仔细地研究，受到很大教育和启发。我特别认真、反复地学习了华主席在十一大的政治报告，华主席把什么是党内走资派的问题讲透了。社会主义时期的走资派，就是刘少奇、林彪、“四人帮”一小撮。这样一个关系到我们党和国家前途、命运的大问题搞清楚了，我也改变了对父母的错误看法，原来的感情也恢复了。在车间和全厂的大会上，我曾联系自己的思想变化的实际，多次批判“四人帮”对青年的毒害。回顾自己思想上走过的弯路，归结到一点，就是因为没有全面地学习和理解毛主席关于干部问题的论述，上了“四人帮”的当。我开始懂得学习马列著作、毛主席著作不能抓住只言片语，断章取义，要在完整地准确地掌握和领会精神实质上下功夫。这样，才能使自己在阶级斗争和路线斗争的风浪中健康成长。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}