{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"杰出的马克思主义理论家李达同志","authors":["曹瑛"],"dates":[{"year":1981,"month":4,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"杰出的马克思主义理论家李达同志"},{"type":"paragraph","text":"曹瑛"},{"type":"paragraph","text":"《李达文集》第一卷出版了，这是我国思想界的一件可喜的大事。"},{"type":"paragraph","text":"李达同志是最早在我国传播马克思主义的先驱者之一，也是我党的创始人之一。俄国十月革命后不久，他就坚信只有马克思主义才能救中国的真理，从而全力以赴投入了宣传、介绍马列主义的活动。在建党前后的短短几年里，他翻译了大量的马列主义著作，发表了许多阐述唯物史观和科学社会主义的论文，对研究系的假社会主义、无政府主义、第二国际的修正主义和第四国际“左”倾冒险主义等形形色色的反马列主义思潮进行了针锋相对的斗争。他主编了我党的第一个机关刊物《共产党》月刊，主持我党的第一个出版社，创办我党第一个培养妇女运动干部的学校平民女校，负责筹备并参加了我党第一次全国代表大会，在大会上当选为中央宣传主任。在那个时候，中国象李达同志那样对马克思列宁主义理论有较系统研究和较准确理解的革命家是屈指可数的。他的理论著作和革命实践活动对奠定我党早期的思想基础起了很大的作用。"},{"type":"paragraph","text":"李达同志不仅是我国马克思、列宁主义的启蒙思想家，而且是一位始终不渝捍卫马列主义的忠贞战士。在大革命失败以后的那种极端困难的环境中，他毫不动摇地坚守马列主义阵地。他数十年如一日地研究和宣传马列主义的革命真理，写下了一部又一部的著作。特别是他晚年的哲学著作，如《〈实践论〉解说》、《〈矛盾论〉解说》等，深得马列主义、毛泽东思想的精髓。"},{"type":"paragraph","text":"我在青年时代就读过李达同志的论著，受过他的影响，敬佩他的为人。我同他相识是1939年冬初在广西桂林的时候。那时他在桂林任教，我和李克农、夏之栩同志一起负责八路军驻桂林办事处的工作。办事处实际上是中共中央南方局的派出机构。南方局设在重庆，周恩来同志任书记。恩来同志由重庆拍来电报，嘱我去看望李达同志。当时李达同志正受到反动派的迫害，生活很困难，我请陆铨同志给他送钱去，又同他几次见面畅谈，并请他为办事处的同志们讲授哲学。他高兴地为我们讲了唯物辩证法。我清楚地记得他非常谦逊，他说学习唯物辩证法最好的老师是毛润之。可见他对毛泽东同志是非常爱戴的。"},{"type":"paragraph","text":"我和李达同志一见如故，能够倾心交谈，感情很深。1949年8月湖南和平解放后，我任长沙市委书记，李达同志任湖南大学校长，见面畅谈的机会更多，互相间也更了解了。1952年初，刘少奇同志视察湖南工作时，曾和我详细谈到李达同志，并对他极为关怀，我曾陪同少奇同志到湖南大学去看望李达同志。前不久，王光美同志寄给我一幅当年陪同少奇同志的合影。李达同志和少奇同志均在十年浩劫中被林彪、江青一伙先后迫害致死。睹物思人，不禁感忿万端！"},{"type":"paragraph","text":"1953年我离开长沙，奉命出使捷克斯洛伐克，同李达同志见面的机会就不多了。但是只要有机会，我们总是要聚会畅谈。从接触中，我更敬佩他的学识渊博和品德高尚。我感到他充满着为马克思主义献身的强烈感情。他从不计较个人的名誉地位，只知道奋不顾身地为党为人民工作。他看到党的工作中的缺点错误，总是忧心如焚，生怕给党的事业带来损失。他为人诚恳坦率，谦逊朴实，律己很严，从不摆老资格，从不搞特殊化。我记得当年长沙市政协开会时，他因长期患胃溃疡，身体很弱，只能吃流食，但是他还是每会必到，带着牛奶瓶子坚持到底，从不提早退席。我们见他体力不支，劝他休息，他总是婉言谢绝，一定坚持把会开完。"},{"type":"paragraph","text":"我和李达同志最后一次见面是在三届人大开会时。那时我正回国述职，我们相约到中山公园畅游合影。没想到那次分手竟成永诀。1975年我从林彪、“四人帮”的法西斯监狱中出来后，得知李达同志也在“文化大革命”的初期因为坚持真理，反对林彪的反动“顶峰”论横遭诬陷，最后含冤去世，心中十分难过！"},{"type":"paragraph","text":"粉碎“四人帮”以后，李达同志的冤案本应及时予以平反昭雪，但却迟迟没能解决。现在，党中央很重视这个问题，已经正式为李达同志彻底平反，他的著作也正在陆续整理出版，这是令人欣慰的。"},{"type":"paragraph","text":"李达同志的著作，是他为传播马列主义、毛泽东思想而奋斗终生的忠实纪录，不但在思想史上有很高的价值，而且对今天的四化建设也有着重要的现实意义。由于我们党长期受“左”的指导思想的影响，特别是由于林彪、“四人帮”反革命集团的破坏，现在有一些党员干部、特别是一些青年党员对马列主义的认识模糊了，有的甚至可说是动摇了，不相信毛泽东同志曾反复讲过的只有马列主义才能救中国的道理。读一读《李达文集》，学习他对马列主义理论和毛泽东思想的精辟阐述，对于纠正当前社会上存在的一些糊涂思想，坚持四项基本原则，将是有作用的。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"湖南文革","type":"人物"},{"name":"重庆文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}