{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"吴茂荪同志生平","authors":[],"dates":[{"year":1984,"month":8,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"吴茂荪同志生平"},{"type":"paragraph","text":"第六届全国人民代表大会常务委员会委员、全国人大外事委员会副主任委员、中国国民党革命委员会中央副主席兼执行局主任、中国人民外交学会副会长、中国共产党党员吴茂荪同志，因病于1984年8月5日在北京逝世，终年七十三岁。"},{"type":"paragraph","text":"吴茂荪是安徽省泾县人，毕业于中央大学。"},{"type":"paragraph","text":"1931年“九·一八”事变后，全国掀起了抗日救亡运动的高潮。吴茂荪于1933年秋参加了王昆仑同志主持的进步组织——南京读书会，开始接触到进步书籍和革命理论，受到一些共产党人和进步人士的影响，进行了团结抗日的工作。"},{"type":"paragraph","text":"1937年7月抗日战争爆发后，吴茂荪到川军工作，任第七战区战地政治委员会秘书，率领由一部分平津流亡学生组成的工作队，在安徽歙县川军驻地开展抗日救亡活动，同时参加中苏文化协会的筹备工作，任资料组组长。在中国共产党抗日民族统一战线政策的影响和进步力量的推动下，吴茂荪拥护中国共产党“坚持抗战，反对投降；坚持团结，反对分裂；坚持进步，反对倒退”的政治主张，积极进行抗日民主活动。"},{"type":"paragraph","text":"1941年“皖南事变”后，抗日战争和革命形势处于严重困难时期。这一年，在周恩来同志的关怀和支持下，成立了“中国民主革命同盟”（即“小民革”）。吴茂荪是这个组织的发起人之一。这时，他见到了周恩来同志，这对他此后的政治倾向影响极大。从此，他在中国共产党的直接领导下，积极开展国民党民主派的活动，为人民做了不少有益的工作。"},{"type":"paragraph","text":"1943年，国民党内一部分民主分子，酝酿成立国民党民主派组织，经过长时期的准备，于1945年正式成立“三民主义同志联合会”（简称“民联”），吴茂荪当选为中央委员。"},{"type":"paragraph","text":"1947年初，吴茂荪在美国纽约哥伦比亚大学进修国际关系学。其后，国内时局紧张，国共谈判破裂，内战全面爆发，吴茂荪即以全部精力投入反对内战，反对独裁，反对卖国的民主运动。1947年10月，冯玉祥将军由美国西部到达纽约，成立了旅美中国和平民主联盟并任主席。1948年元旦，中国国民党革命委员会在香港正式成立，随即在纽约成立民革驻美洲总分会。吴茂荪在上述两个组织内均被选为执行委员，协助冯玉祥将军开展工作，发挥了重大作用。"},{"type":"paragraph","text":"1948年7月，吴茂荪作为冯玉祥将军的代表，由美国回到香港，参加了民革中央的工作，为中国国民党革命委员会的创建，作出了重要贡献。"},{"type":"paragraph","text":"1948年12月，吴茂荪随民革中央主席李济深由香港进入东北解放区。1949年1月，以李济深、沈钧儒、郭沫若为首的五十五人（吴茂荪是其中之一）发表对时局的宣言，旗帜鲜明地拥护中国共产党和毛泽东主席的领导，表明把革命进行到底的政治立场。毛主席曾亲笔复电，表示欢迎。"},{"type":"paragraph","text":"1949年2月，吴茂荪参加了新政协的筹备工作，并出席了中国人民政治协商会议第一届全体会议。"},{"type":"paragraph","text":"建国三十五年来，吴茂荪同志一贯勤勤恳恳，任劳任怨，努力工作，在自己的岗位上，做出了显著成绩。他先后当选为第二、三届全国人民代表大会代表、法案委员会委员、第六届全国人大常委会委员、全国人大外事委员会副主任委员，第二届全国政协委员，第五届全国政协常委。他积极参加国家政治生活，参与国家大事的协商和重要法律的制定。"},{"type":"paragraph","text":"吴茂荪长期从事人民外交工作，从1949年起，历任中国人民外交学会秘书长、副会长，1955年曾代表外交学会同日本拥护宪法国民联合会签署中日人民友好的联合公报。他还任中国人民保卫世界和平委员会副秘书长等职，先后多次出访东欧、西欧、日本、美国及第三世界一些国家，多次出席国际会议。1984年4月他出席了在日内瓦召开的各国议会联盟大会，并出任各国议会联盟理事会理事。他在外事活动中，积极努力，为发展我国同各国议会和人民间的友好合作，为促进世界和平和进步事业，作出了成绩。"},{"type":"paragraph","text":"吴茂荪同志是中国国民党革命委员会的领导人之一，曾被选为民革第一、二届中央委员，第三、四届中央常委，第五、六届中央副主席。他为中国国民党革命委员会的建设，为民革成员的团结进步，耗费了大量的心血，为爱国统一战线的巩固和扩大，作出了卓越贡献。"},{"type":"paragraph","text":"吴茂荪同志是执行党的统战政策的一名忠诚战士，他的一生，是不断追求进步的一生。建国三十五年来，他认真学习马克思列宁主义、毛泽东思想，真诚接受党的领导，坚决走社会主义道路，表里如一，坚贞不二。在十年内乱时期，他遭到严重的迫害，但始终没有动摇对中国共产党和革命事业的信念，经受住了严峻的考验。粉碎江青反革命集团以后，他坚决拥护党的十一届三中全会以来的路线、方针、政策，对实现四化、统一祖国充满信心，更加精神饱满、意气风发地投入工作，自觉地以共产党员的标准要求自己。他从一个爱国主义者、民主主义者，经过长期革命实践的锻炼，在党的领导和教育下，终于成为一名共产主义战士。在他病重时，党组织正式批准他为中国共产党党员，实现了他多年来为之奋斗的最高愿望。这是一个真诚的爱国知识分子所走过的光辉道路。"},{"type":"paragraph","text":"吴茂荪同志作风正派，诚恳坦率，谦虚谨慎，平易近人。他对待工作一贯勤勤恳恳，兢兢业业，一丝不苟，勇于负责。他严于律己，宽以待人，善于团结同志，深受大家的尊重和敬佩。"},{"type":"paragraph","text":"吴茂荪同志非常关心祖国的统一事业，怀念在台湾的故旧。他希望台湾国民党当局能够顾大局，顺民意，使台湾回到祖国的怀抱，实现祖国统一大业。"},{"type":"paragraph","text":"吴茂荪同志的逝世，使统一战线工作、人民外交活动都受到了损失，民革失去了一位卓越的领导人。我们悼念吴茂荪同志，要化悲痛为力量，学习他追求进步、择善固执的革命精神，学习他顾全大局、公而忘私的高贵品质，学习他团结同志、艰苦朴素的优良作风，更加紧密地团结在中国共产党中央的周围，为巩固和发展爱国统一战线，为振兴中华、统一祖国而努力奋斗。　（新华社）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"安徽文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}