{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"班禅副委员长生前最后一次正式讲话　宏伟灵塔祀殿是藏汉团结象征","authors":[],"dates":[{"year":1989,"month":2,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"班禅副委员长生前最后一次正式讲话"},{"type":"paragraph","text":"宏伟灵塔祀殿是藏汉团结象征"},{"type":"paragraph","text":"新华社北京２月７日电  班禅额尔德尼·确吉坚赞副委员长１月１７日在第五世至九世班禅遗体合葬灵塔祀殿班禅东陵札什南捷开光典礼上的讲话，是他生前的最后一次正式讲话。在这次讲话中，班禅副委员长就“文化大革命”中历世班禅的遗体、灵塔、祀殿等遭到破坏以及现在建设灵塔祀殿将历世班禅遗体合葬问题，发表了看法，指出这座“宏伟壮观的灵塔祀殿，是中国共产党民族宗教政策的正确性和真实性的象征，是藏汉两大民族团结的象征，是西藏宗教界和广大僧俗人民爱国主义的象征”。"},{"type":"paragraph","text":"班禅大师这次讲话的全文如下：各位领导同志、各位来宾、同志们、朋友们："},{"type":"paragraph","text":"今天，我们在后藏福地札什伦布大寺隆重举行的第五世、第六世、第七世、第八世、第九世班禅大师遗体合葬灵塔祀殿班禅东陵札什南捷开光典礼庆祝大会现在正式开始。"},{"type":"paragraph","text":"在这个大典上，承蒙中央各有关部门的领导同志，以胡锦涛同志为首的西藏自治区各级党政军领导同志及有关部门的负责同志，还有青海、甘肃、四川、云南等兄弟省及其所辖的自治州、县的领导同志，还有藏、蒙各地的活佛、格西和各寺庙的代表等各方面的许多知名人士，不顾路途遥远和高山反应，光临祝贺，这充分体现了上自中央，下至各级党和政府以及全体宗教界人士和广大信教的僧俗群众，对五世至九世班禅遗体合葬灵塔祀殿班禅东陵札什南捷圆满重建成功的重视和关怀，体现了党的民族宗教政策的正确和真实。各位的光临，使我们的祀殿开光庆典增色不少，光彩四射。使我们感到欢欣鼓舞。请允许我以札什伦布寺寺主和民管会名誉主任的名义，代表札寺民管会和全寺堪布、活佛、僧众，及其下属的西藏刚坚发展总公司系统的全体职工，以班禅东陵札什南捷重建领导小组主任的名义，代表该小组的负责同志、各级干部和全体藏汉工程技术人员及工人，并以我个人名义，向你们表示热烈欢迎和衷心感谢，并致崇高的敬意。"},{"type":"paragraph","text":"在今天这个具有重要历史意义的时刻，在这个令人欢欣鼓舞又思绪万千的时刻，我本人，第十世班禅额尔德尼·确吉坚赞，作为历世班禅的当然传承人，确是心情激动、思绪万千，有许多话要说。首先，向大家简要汇报一下新建班禅东陵札什南捷的由来和经过。"},{"type":"paragraph","text":"大家都知道，后藏福地札什伦布大寺是举世闻名的西藏四大寺庙之一，是藏族地区格鲁派的六大寺庙之一，也是黄帽主义的教义持护传承基地，自四世班禅罗桑曲结以来是历世班禅自主治理政教事务的主寺，又属于祖国的国家级重点文物古迹之一。这里原来供有法王根敦珠亲手塑起的降魔天女像、世界之最的镏金强巴铜像、称为仓巴栖处的笑面弥勒、赭衫能言度母、敌顶魔南崖持金刚等数以万千计的佛像、佛塔和佛经等文物古迹；特别是法王根敦珠的肉身灵塔和四世至九世班禅的肉身灵塔及其祀殿，更如日月临空，光辉四射，加持众生。因此，国务院在１９６０年将札什伦布寺列入第一批国家级重点保护文物之一，予以公布。"},{"type":"paragraph","text":"但是，在“文化大革命”十年浩劫中，札寺的佛像、佛塔和佛经等文物遭到毁灭性的巨大破坏，尤其是历世班禅的肉身、灵塔连同祀殿全被毁坏，在国内外造成很坏的影响，后果是很严重的。这是因为：从宗教方面来讲，历世班禅都精通浩如烟海的显密教义，成为持护弘扬佛法的大德高僧，被广大善男信女奉为顶饰，推崇为宗教领袖，成为藏传佛教的教主之一；从政治方面来讲，历世班禅额尔德尼都热爱祖国，在维护祖国统一和民族团结以及藏族内部团结的伟大事业中，做出了一系列卓越的历史贡献。例如，六世班禅额尔德尼·巴丹益喜，为了巩固和发展西藏地方政权同中央政权之间的关系，密切藏民族同祖国各民族之间的兄弟情谊，不辞万里辛劳，跋山涉水，率领千百随从进京朝觐，祝贺乾隆皇帝七十寿辰，并共商教务国事，受到乾隆皇帝特殊礼遇和优厚嘉奖。为了这次爱国壮举，他不幸染疾圆寂在北京，他的伟大业绩载入史册，永受后人称颂。又如九世班禅额尔德尼·曲吉尼玛，在英帝国主义者对他利诱威逼，软硬兼施，妄图利用他实现其将西藏从中国分裂出去的阴谋时，他坚持爱国立场，义正词严地告诉侵略者：西藏属于中国，他不背叛中国而同任何人签署有关西藏前途的协定；他还坚定地维护西藏内部团结，明确地告诉侵略者：按旧例，凡主要藏事，要经达赖和班禅讨论，于今十三世达赖喇嘛不在西藏，他一人决断不了。如此高风亮节，维护祖国统一和民族团结的坚定立场和气节，给后人树立了榜样。后来由于西藏爱国和亲帝之间的矛盾，统一和分裂之间的矛盾日趋激化，九世班禅大师被迫离开西藏。在祖国内地居住的１５年间，他不辞辛劳，奔波于大江南北和长城内外，到处宣布西藏是祖国领土不可分割的一部分，随时揭露帝国主义者及其代理人在西藏进行的分裂活动，成为西藏爱国势力的杰出代表和一面光荣的旗帜。这些名垂青史的爱国宗教领袖们的肉身灵塔被毁坏，祀殿被拆毁，在国内和国际上严重损坏了我们党和政府的声誉，也伤害了广大僧俗信徒的感情，成为一大心病。有鉴于此，我作为历世班禅的当然传承人，作为一个坚定的爱国者，主动承担起重建历世班禅灵塔的重任，这是历史赋予我的无可旁贷的使命。当１９８２年由于党中央的无比爱护关怀，又由于西藏人民的真诚盼望和欢迎，我回到了阔别１８年的自己的寺庙札什伦布寺时，一些信徒和正直人士，将“文化大革命”中对历世班禅的肉身进行暴尸于野或抛掷水中的处理时，他们冒着生命危险而设法秘密埋葬保存下来的部分残骸自动献给我，并强烈提出：“你是这些遗体的唯一主人，务请在最短时间内尽快重建灵塔及祀殿，以便能重新供奉这些遗体”。同时，藏蒙地区的广大信教群众为主的国内外许多人士也大力要求尽快地重建历世班禅灵塔祀殿。"},{"type":"paragraph","text":"为此，我向中央领导同志提出，拟将被破坏的五位班禅额尔德尼的遗体合葬，建立一座精致壮观的灵塔及祀殿，费用请国家支付，工程由西藏自治区人民政府、札什伦布寺和我个人三方面派人负责，新修灵塔主要由我本人负责。对此，中央领导同志高度重视、深表同情，而且中央也正式批准了我的要求。此后，在我本人主持下建立了新建灵塔的领导机构和执行机构，制定了计划，在将近四年时间中，在各方面的支援下，特别是在日喀则党政领导机关大力协助配合下，经过新建灵塔祀殿的领导人员、广大藏汉工程技术人员和工人们的艰苦努力，按原定标准完成了新建任务，将灵塔及其祀殿命名为“班禅东陵札什南捷”。这项宏伟工程的费用主要依靠国家拨款，札什伦布寺也自筹了一大笔资金，不足部分由西藏刚坚总公司补济。在此，我再一次向党和国家表示感谢。"},{"type":"paragraph","text":"下面我想就“文革”中历世班禅的遗体、灵塔、祀殿等惨遭破坏，现在在党和国家的关怀支持下得到重建的问题，谈谈我个人的看法，或者说重申我的几个观点。"},{"type":"paragraph","text":"（一）在札什伦布寺的历世班禅灵塔以及很多佛像、佛塔和佛经，还有西藏和藏区的大部分寺庙及其中的大多数佛像、佛塔、佛经等，主要是在“文化大革命”和历次其他政治运动中遭到破坏和毁灭的。这单从西藏的角度来看，尤其从寺庙是藏族文化的保存、继承和传播场所的角度来看，从藏族人民虔诚信教，宗教感情强烈的角度来说，对宗教采取毁坏寺庙、消灭佛像、佛塔、佛经等极“左”政策，对全局和局部都是错误的，后果无疑是严重的。但是在西藏和其他藏区发生的此类问题，并不是单纯针对我们的孤立事件。从全国来看，从其他各民族地区来看，“文化大革命”是包括汉族在内的全国５６个民族共同的一场灾难，不能说“文化大革命”的破坏是专门针对藏族或西藏的，更不能说是汉人消灭藏人的文化。难道能说汉族遭受到的破坏和损失是汉人消灭汉人的文化吗？因此，利用“文化大革命”的破坏，特别是利用宗教寺庙遭到的破坏，来煽动民族情绪、挑拨民族关系，纯属别有用心。"},{"type":"paragraph","text":"（二）“文化大革命”是一种历史性的错误和灾难。在历史上曾经多次发生过诸如此类的各种灾难。例如，就我们西藏来说，在吐番王朝时期，藏王朗达玛就曾消灭佛教，并毁灭藏文为代表的藏族文化。就世界范围来讲，我们至今还可看到的古代罗马文化遗址、玛雅文化遗址、巴比伦文化遗址等等，不都是由于历史的风暴或历史的灾难造成的吗？利用这种历史的灾难制造耸人听闻的舆论，甚至把它夸大成所谓“种族灭绝”，更是别有用心。"},{"type":"paragraph","text":"（三）我们修复开放寺庙，主要目的是满足广大信教群众宗教生活的需要，继承和发扬佛教教义，既不是为开放寺庙而维修寺庙，更不是按旧社会的老样子去维修和开放寺庙。我早就说过，寺庙不在多少，而在于能否成为继承和发扬佛教教义的场所，能否成为按佛教教义弃恶积善、自制利他的场所；僧尼不在于人数多少，而在于素质是否纯正，在于能否严守教规教律，按照闻思修、讲辩著等基本要求，进行显密二宗的传授和修持，真正按照佛祖释迦牟尼和宗喀巴大师的教诲，把佛教教义传承下去。"},{"type":"paragraph","text":"（四）佛教教义的核心是诸恶莫作，诸善奉行，清净我心，严庄国土，利乐有情，广积功德。我们重建班禅灵塔的重要目的，正在于发扬历世班禅大师在宗教上净心修持，持护弘扬佛法，在政治上坚持爱国立场，为国运昌隆、人民安乐而努力的精神，以此来纪念历世班禅的恩惠，正如谚语所说，“先哲传略为师表，后人自制有所循”，不仅我等要尽力实行他们的善业，并要教育和薰陶后继者，而不是为了装点门面谋取虚名。否则，我们将愧对历世班禅大师。"},{"type":"paragraph","text":"再次，我还想借此机会，谈谈重建五世至九世班禅大师遗体合葬灵塔在政治上的实际意义。"},{"type":"paragraph","text":"我前面已经提到，班禅东陵札什南捷是在中央的高度重视和关怀下，在西藏自治区党委和人民政府大力支持帮助下，在日喀则地委、行署以及有关部门积极参加协助下，在札什伦布寺系统自事自重、全力以赴的努力下，经过灵塔祀殿重建领导小组、施工执行办公室，以及全体藏汉族干部、工程技术人员、工人和小工共同克服困难，进行不懈的努力，经过精心设计、精心施工而建成的。"},{"type":"paragraph","text":"因此，我认为可以毫不夸张地说，班禅东陵札什南捷这座宏伟壮观的灵塔祀殿，是中国共产党民族宗教政策的正确性和真实性的象征，是藏汉两大民族团结的象征，是西藏宗教界和广大僧俗人民爱国主义的象征，是藏汉两族人民共同劳动的结晶。我完全相信，凡来到东陵这里瞻仰膜拜、参观游览的人，只要他是尊重事实的，就必然会领悟到党的民族宗教政策的真谛，领悟到藏汉民族团结的重要，领悟到坚持爱国主义立场的意义。我相信，包含在班禅东陵札什南捷这座宏伟祀殿中的这些要义，在西藏和藏族地区团结、进步和发展的道路上不断前进的过程中，将永放光辉。"},{"type":"paragraph","text":"在结束我的讲话前我再一次向关怀和支持班禅东陵札什南捷重建的中央和西藏的领导同志们致以崇高的敬礼！向进行了协调和帮助的日喀则党政军领导同志们致敬！向全力以赴、积极施工的灵塔工程的人员和札寺系统的人员致敬！向不顾路途遥远和水土不服前来参加班禅灵塔祀殿开光大典的全体领导们、贵宾们、教友们、同志们和朋友们致敬！"},{"type":"paragraph","text":"最后，祝在座的各位身体健康，工作顺利，并表示吉祥如意的良好祝愿。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"name":"西藏文革","type":"人物"},{"type":"文稿类型","name":"发言"}]}]}