{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"实现干部革命化的必由之路","authors":["陈荣"],"dates":[{"year":1968,"month":10,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"实现干部革命化的必由之路"},{"type":"paragraph","text":"河北省怀安县革命委员会副主任　陈荣"},{"type":"paragraph","text":"在全国山河一片红，工人阶级登上上层建筑斗、批、改政治舞台的大好形势下，我们的伟大领袖毛主席发出了最新指示：“广大干部下放劳动，这对干部是一种重新学习的极好机会，除老弱病残者外都应这样做。在职干部也应分批下放劳动。”这是毛主席他老人家对我们革命干部的最大关怀，最大爱护，最大鼓舞，最大鞭策。毛主席的这一最新指示，对反修、防修，对搞好斗、批、改，有十分重大的意义，也是我们革命干部实现思想革命化的必由之路，它象指路明灯，照亮了我们前进的道路。"},{"type":"paragraph","text":"在毛主席的培养教育下，经过文化大革命的锻炼，我担任了县革命委员会副主任的职务。随着地位的变化，不知不觉地思想上也逐渐起了变化。过去在和广大革命群众并肩战斗的时候，我穿的是沾满油泥的工作服，整天同工人劳动在一起，学习在一起，生活在一起，战斗在一起，和工人群众有着深厚的无产阶级感情。后来到了县革委会工作，有一段时间经常浮在上面，开会多了，参加劳动少了；坐办公室多了，接近群众少了；跑跑转转多了，蹲在基层少了，并把沾满油泥的工作服脱掉换上了料子服。我这一换，在工人中引起了很大反应，有的说：“陈主任抖起来了。”还有的说：“官大架子也大了。”"},{"type":"paragraph","text":"有一次我回原单位去，有的同志一见面就说：“陈主任又视察工作来了。”我猛一听，觉得挺刺耳，但仔细想想，却觉得这话意味深长。阶级弟兄的批评，真是一针见血！这时解放军支左同志也找我谈话，指出我的缺点。在一次斗私批修会上，革委会其他常委也对我提出批评。同志们的批评，使我猛醒过来，我反复学习了毛主席的教导：“必须坚持干部参加集体生产劳动的制度。我们党和国家的干部是普通劳动者，而不是骑在人民头上的老爷。干部通过参加集体生产劳动，同劳动人民保持最广泛的、经常的、密切的联系。这是社会主义制度下一件带根本性的大事，它有助于克服官僚主义，防止修正主义和教条主义”，给了我极大的教育，它使我深刻地认识到：自己衣服上的油泥虽然没有了，可是思想上却沾上了资产阶级思想的油泥。我换掉的不是一套衣服，而是把劳动人民的本色给换掉了，把党的艰苦朴素的优良传统给换掉了，把同劳动人民的无产阶级感情给换掉了。我认识到生活上的特殊化，就是脱离群众的开始，发展下去，就会变成高踞于群众之上的“官老爷”。于是，我又重新穿上了那身沾满油泥的工作服，下到车间，和大伙一起劳动。这时，工人们马上亲切地说：“老陈回来啦，咱们还一起干吧。”我说：“我一定听毛主席的话，永远和你们劳动在一起，革命在一起，全心全意地为人民服务，当一辈子人民的勤务员。”"},{"type":"paragraph","text":"实践使我尝到了参加劳动的甜头，使我真正懂得了伟大领袖毛主席关于干部参加劳动的教导是多么英明正确！我深深体会到：干部参加不参加劳动，是贯彻毛主席的无产阶级革命路线，还是执行中国赫鲁晓夫修正主义干部路线的试金石，也是无产阶级世界观和资产阶级世界观的分水岭。我们的干部只有经常参加生产劳动，才能和广大群众保持血肉联系，才能做到想群众之所想，爱群众之所爱。我们的干部只有经常参加劳动，才能防止资本主义复辟，巩固无产阶级专政，保证我们的党和国家永远不改变颜色。"},{"type":"paragraph","text":"学习了毛主席的最新指示，使我更加坚信经常参加劳动是干部实现思想革命化的必由之路，我要更高地举起毛泽东思想的伟大红旗，在毛主席最新指示的光辉照耀下，永远保持劳动人民的本色，经常参加劳动，认真改造自己的世界观，做一个无产阶级革命事业的可靠接班人。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"革命委员会","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}