{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"陷害忠良罪证如山　耍赖撒泼激起公愤江青吵闹法庭罪加一等","authors":[],"dates":[{"year":1980,"month":12,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社北京十二月二十三日电　特别法庭对起诉书指控被告人江青的犯罪事实今天调查终结。在这最后一次法庭调查中，法庭以大量确凿的证据证实，这个反革命主犯诬陷、迫害干部和群众，情节恶劣，手段残忍，而她却在法庭上耍赖撒泼，攻击谩骂，激起了全场旁听代表的极大义愤。"},{"type":"paragraph","text":"特别法庭第一审判庭今天上午刚刚开庭，江青就制造事端，无理取闹，攻击特别法庭庭长江华和特别检察厅厅长黄火青，肆意诬蔑法庭是什么“国民党”、“法西斯”，还攻击检察员是“讼棍”。江华庭长当即警告江青:“你吵闹法庭，违反了法庭规则，要罪加一等。”审判长曾汉周也警告被告人:“你藐视法庭!你是被告!我受全国人民的委托就是要审判你!”"},{"type":"paragraph","text":"接着，审判员甘英(女)审问被告人江青:“你是否曾经讲过东方歌舞团著名歌唱家王昆‘里通外国’?”江青说“不记得”。于是，法庭宣读了她一九六八年九月四日诬陷王昆“里通外国”的讲话原文，播放了她这次讲话的录音。在事实面前，江青不得不承认这番诬陷的话是她讲的。"},{"type":"paragraph","text":"由于江青的诬陷，王昆同志被关押、批斗，遭受达八年之久的残酷迫害。"},{"type":"paragraph","text":"在调查江青诬陷中国人民大学原副校长孙泱的问题时，法庭宣读了江青一九六七年九月接见部分大专院校代表时的讲话:“人大孙泱，我们早就知道他是一个特务，不仅是国民党特务，他很可能是日本特务，还可能跟苏联有关系。”在孙泱同志被迫害致死后，江青在一九七○年七月接见“周扬专案组”工作人员时还继续诬陷孙泱“参加了复兴社，复兴社是军统”，还说“孙泱也是写《朱德传》的啊”。江青在同一次讲话还制造了一个异想天开的“理由”硬要把全国作家协会原副主席刘白羽打成“特务”。法庭上播放的江青讲话的录音说:“刘白羽这个问题我看是不简单，……他读的这个民国大学，是野鸡大学，有相当强的特务组织。那就是出特务的地方，……把这个整理整理就有点名堂出来了”，“刘白羽……到延安，然后到了太行，就写《朱德传》啊，这是物证”。"},{"type":"paragraph","text":"检察员王耀青(女)在调查时指出，被告人江青无中生有地诬陷孙泱是“军统特务”，还要把刘白羽打成“特务”，把他们编写《朱德传》作为“罪行”，把《朱德传》作为“罪证”，其目的是为了诬陷迫害朱德同志。"},{"type":"paragraph","text":"法庭调查还表明，江青没有任何根据地诬陷文化部原副部长陈荒煤“叛变了”。江青在一九七○年七月接见“周扬专案组”工作人员时说:“陈荒煤不能够没有任何材料?没有证据?(专案组工作人员插话:没有。)怎么没有呢?他叛变了。”"},{"type":"paragraph","text":"检察员指出，江青就是这样无中生有地诬陷迫害了大批干部和群众。江青、康生一伙还同样无中生有地诬陷迫害了一些省、市、自治区和中央部门的主要领导人，如安徽省原省长黄岩、陕西省原省长李启明、煤炭部原部长张霖之等。"},{"type":"paragraph","text":"法庭接着依次调查了江青诬陷北京市清洁工人、全国著名劳动模范时传祥“是个工贼”，诬陷中国京剧院原副院长阿甲和中共中央宣传部原副部长林默涵是“反革命”，诬陷中共八届中央候补委员、原煤炭部部长张霖之是“彭真死党”。由于江青的诬陷，时传祥、张霖之被迫害致死。在调查江青的这些犯罪事实时，法庭除宣读有关的证言和出示其他证据之外，还分别传唤了时纯利(时传祥的儿子)、阿甲和煤炭部机关党委副书记杨克出庭作证。"},{"type":"paragraph","text":"杨克作证时说，一九六六年十二月十四日，江青诬陷张霖之是“彭真死党”。过了十天，她又派戚本禹到北京矿业学院煽动对张霖之“要集中炮火轰，狠狠地打击”。张霖之被揪到大会上批斗，身体受到严重摧残。在张霖之被关押的三十三天中，据有记录可查的逼供审问达五十二次之多。一九六七年一月二十一日夜，在张霖之被迫害致死前夕的一次批斗中，他被强令长时间地手举牌子，给打得满嘴流血，头破血流，身上被打伤三十多处，头部被打伤露出了骨头。在张霖之惨遭迫害致死后，广大的煤矿职工，从工程技术人员、区段长到矿长、矿务局长、省管理局长、机关的处长、司局长、副部长等一大批各级干部和群众，也被当作张霖之的“死党”、“黑干将”、“黑爪牙”、“代理人”长期被揪斗批判，受到残酷迫害，有的被迫害致死。"},{"type":"paragraph","text":"在杨克出庭作证之前，法庭还投影了张霖之当年遭批斗和惨死时的照片。"},{"type":"paragraph","text":"面对着一个个证据，江青再也无法狡辩。"},{"type":"paragraph","text":"检察员江文最后发言。他指出，江青在“文化大革命”中出于她篡党夺权、推翻无产阶级专政政权的目的，始终把矛头对着我们党和国家的领导人以及各级党政军领导干部，犯下了极其严重的诬陷、迫害的罪行，负有直接的刑事责任。在今天这个法庭上，江青对于由全国人民代表大会常务委员会决定建立的特别法庭和任命的特别法庭庭长江华、特别检察厅厅长黄火青进行恶毒的攻击诬蔑。我提请法庭对江青这一新的犯罪行为，必须追究其刑事责任。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"彭真","type":"人物"},{"name":"朱德","type":"人物"},{"name":"周扬","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}