{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1968,"month":4,"day":5}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"苏修特权阶层欺压工人大谋私利","authors":[],"parts":[{"type":"paragraph","text":"在苏修领导集团的纵容和庇护下，苏联资产阶级特权阶层利用他们所窃踞的领导职务，横行霸道，日益加紧对劳动人民的剥削和压榨。下面所揭露的，只是无数事例中的几个事件。有剥削压迫，就有反抗，苏联广大人民决不会允许这些家伙长久地胡作非为下去。"},{"type":"paragraph","text":"厂长大捞“奖金”"},{"type":"paragraph","text":"苏联梁赞农机厂厂长谢夫钦科在这个工厂工作的头十个月中，就畅通无阻地捞取了一千五百五十七个卢布的“奖金”，平均占他每月工资的百分之四十四点五。"},{"type":"paragraph","text":"谢夫钦科捞取“奖金”的花招是很多的。"},{"type":"paragraph","text":"本来他是在农机厂第一期工程投入生产后才来的，但是由于他串通了他的上级，竟然能从所谓奖励第一期工程投产的奖金中捞到五百九十个卢布。苏联拖拉机和农业机器制造部副部长别洛夫下令，从“集体奖金”中拨出二百六十个卢布给谢夫钦科。后来，部总局局长杰耶夫又下令，从第二笔奖金中拨给谢夫钦科一百三十个卢布。但这还不能满足谢夫钦科贪得无厌的要求。总局总工程师什卡鲁普命令，“再给谢夫钦科二百个卢布”。"},{"type":"paragraph","text":"不久，苏联拖拉机和农业机器制造部又两次把“发明和合理化方面的良好组织工作”“奖金”和“创造和采用新技术”“奖金”发给了谢夫钦科，尽管他根本没有参加这些工作。"},{"type":"paragraph","text":"工厂的职工对谢夫钦科的卑鄙行径表示极大的愤慨，但是，苏联拖拉机和农业机器制造部的领导人“急忙出来保护”他，硬说他是个“有前途的好厂长”。"},{"type":"paragraph","text":"特权人物霸占马路当菜园"},{"type":"paragraph","text":"两年前，莫斯科州契霍夫斯基区的斯托尔鲍亚镇铺设了一条很好的沥青马路。这件事触犯了镇上的特权人物萨马托欣。他一看见这条马路，就气急败坏地叫嚷：“马上毁掉这条马路！”"},{"type":"paragraph","text":"萨马托欣下令用推土机毁坏了二十米长的路面。他还下令用拖拉机开垦了路旁供孩子们玩耍的小草地，一并用栅栏围了起来。于是，这段马路和儿童游戏场就变成了萨马托欣的私人菜园。"},{"type":"paragraph","text":"镇上居民对萨马托欣的霸道行为极为愤懑，要求“严厉地惩罚”他，可是由于“他是位大人物”，当局是不惩办他的。"},{"type":"paragraph","text":"木厂老板任意迫害工人"},{"type":"paragraph","text":"北奥塞夏自治共和国农业部所属的贝斯兰市锯木制材厂负责人加扎洛夫，在上级的庇护下，“可以十分轻率地宣布给工人以警告，降低工人一、两个月的工资。什么事情都可以成为他对工人进行惩罚的理由”。在会议上，谁要反对他的意见，他就责骂提意见的人：“你滚出去，不许你参加会”。"},{"type":"paragraph","text":"加扎洛夫并经常用解雇来威胁工人。一个叫卡佐夫的工人不畏强暴，坚决反抗加扎洛夫的压迫，结果被解雇。"},{"type":"paragraph","text":"有一次，加扎洛夫伙同他的爪牙阴谋迫害两个工人，但由于遭到工人们的抵制，没有得逞。于是他就向“警察局求助”。警察局马上派出警察去“帮助”加扎洛夫。警察到车间先把木工勃洛欣带走了，后来又抓走了三个工人。别的工人出于义愤，纷纷向民警局局长提出质问，但民警局局长却明目张胆为虎作伥。他说：“应该维持领导人的威信”。"},{"type":"paragraph","text":"警察局给被逮捕的四个工人加上莫须有的罪名，百般进行威胁刁难，并且无理到他们家中进行了搜查。而加扎洛夫却在自治共和国农业部副部长塔马耶夫、区党委、警察局和司法机关的庇护下，照样逍遥自在，胡作非为。"},{"type":"paragraph","text":"（据新华社）"}],"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}