{"books":[{"id":"173b340b-3108-4ae1-be57-d3fa78bb471a","name":"毛泽东思想万岁（1943-1949卷）（1968年武汉版）","internal":true,"official":false,"type":"pdf","author":"1968年5月，钢二司武汉大学总部、中南民院革委会宣传部、武汉师院革委会宣传部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/173b340b-3108-4ae1-be57-d3fa78bb471a.pdf"],"article":{"title":"对美国记者谈中日战争","alias":"","parts":[{"type":"paragraph","text":"某些投机分子侵入”的意见是不正确的。党的各级领导机关必须采取实际办法培养党的工作干部，因为不在苏区与非苏区，在彻底实现党的政治路上，有独立工作能力的优秀干部，有着决定一切的意义。动员成千成万的党员到一切无组织与有粗织的群众中去去净取千百万的群众在自已的周围，正确的建立公开工作与秘密工作的联系，是中国共产党在为着完成抗日民族一战的伟大政治任务面前一刻不可放松的任务。在扩大抗日民族统一战綫与为民主共和国而斗争的过程中，对于忽党的政治上与粗织上的独立性，忽巩固苏埃与军，放松对于广大下层群众的日常经济政治斗争的导，对同盟者批不够等等右的机会主义向，必须及时的以料正。但在目前来，“左”的关门主义倾向，依然是彻底实现抗日民族统一战綫策略的主要危险。正确的党内思想斗争的发展，将是完成党的一切政治任务的有力武器。"},{"type":"paragraph","text":"（原载《毛泽东选集》上册，音冀鲁豫中央局第二四五真）"},{"type":"paragraph","text":"我们要文武双全"},{"type":"paragraph","text":"（一九三六年十一月）"},{"type":"paragraph","text":"我们是有很多同志爱好文艺，但我们没有组织起来，没有专门计划的研究，进行工农大众的文艺创作，就是过去我们都是干武的。现在我们不但要武的，我们也要文的了，我们要文武双全。"},{"type":"paragraph","text":"（《缸色中华》一九三六年十一月三十日）对美国记者中日战争"},{"type":"paragraph","text":"（一九三七年）"},{"type":"paragraph","text":"记者间：你们主张全国联合起来，以与日本帝国主义作殊死战斗而将其瞩逐出中国。这是不是中国现在已无须外援而能单独战胜日本？"},{"type":"paragraph","text":"毛答：首先我要提醒你，中国和日本都不是一个孤立的国家，东方的治乱间题是世界的题。日本暗中有其同盟国-如德意等，一-同时中国要想抗日成功也必须在其他强国中我到帮助。但这并不是没有外援中国就不能和日本决战，这不是我们在抗日以前一定要找到外援·"},{"type":"paragraph","text":"中国蓄有互大的潜力，在伟大的斗争中一定能够组织而成为有力的抵抗。中国人民在冠去的斗争中已经深切地了解这种力量，并且找到了运用她的良方。中国的大众靠了长人的致治经验已能熟地运用他们有效的武器去反抗他们的敌.人。"},{"type":"paragraph","text":"我们坚信中国人民决不投降日本帝国主义，我们要动员我们的伟大潜力以抵抗日本，以我们最大的精力和侵略者的挑战周旋，在这个斗争中，最后的胜利一定是中国的。假如中国单独作战，自然牺牲较大，战期较长，因为日军有优美的军备，此外它也有她的同盟国。所以要想用最短的时间，最少的牺性去战胜日本帝国主义者；中国首先要在自已的境内组成联合战裁，其次还要将它扩展到关心太平洋和平的列强。"},{"type":"paragraph","text":"问：在何等条件之下，中国人民能战胜日本的军力？、答：三个条件能保证我们的胜利：第一、中国反日本帝国主义联合战綫之成立。二、世界反日战之组成。三、日本帝国主义压迫下的人民革命之发动。但其中最主要的自然还是中国人民本身的联合。间：请间这样的战争要拖延到多人？"},{"type":"paragraph","text":"、"},{"type":"paragraph","text":"答：这要看中国政治动员的力量。中国反日本的许多有利条件的因素，和国际援助中国的程度以及日本革命发展的迅速而言。假如中国的政治动员是强有力的，假如在的和横的方面都是有效的组织起来，假如明了自身利盆受日本帝国主义威胁的国际方面大量地予中以援助，假如日本的革命很快地爆发的话，那末这次战争是很快地就能得到胜利。假如这些条件还不能具备的话，那末这次战争是非常长久，但结局日本还是要败的，只不过牺牲重大，且成为全世界的一个痛苦时期。所以中国政府以及中国人民都已准备和任何国家联合以缩短战期。但假如无人与我们联合，我们还是要单独干的。"},{"type":"paragraph","text":"问：你以为苏联及外蒙是否要参加这次战争以助中国？并发生在何种形势之下？"},{"type":"paragraph","text":"答：当然苏联也不是一个孤独的国家，她不能漠远东的事变。它是不得不动的。还是过（？）日本征服全中国后之以为攻击苏联的根据地？还是帮助中国人民反对日本以获得独立，而与苏联的人民建立友好的关系呢？我想苏联一定是采取最后一条路途的。"},{"type":"paragraph","text":"我们相信只要中国人民开始抵抗需要和苏联以及其他友邦建立友好的同盟时，那末苏联一定会与我握手做先的，反对日本帝国主义是一个世界的事业，苏联既是世界的一部分，她自然不会较英美更守中立。"},{"type":"paragraph","text":"翻印者明：此文抄自《抗战文选》，文中有该记者一段自逃，声称：他是七月初旬陕北，逗留了四个月，到达陕甘宁，并在前待了一个月，在延安问过党政高级干部，间过毛主席“部许多事情”，此文是他把关于中日战争间题的谈话用问答的方式写出来的。"},{"type":"paragraph","text":"日本进犯中国的近因及其前途"},{"type":"paragraph","text":"（一九三七年）一、我们对敌人的面孔应该识得更清楚些"},{"type":"paragraph","text":"?"},{"type":"paragraph","text":"六十年来，特别是最近六年来，中国从日寇得来的数训，本来已经够多了。但是一一谊现在，还有许多人对他本身及其行动的观察，常常认识不足，甚至犯严重的错。就拿最近日寇大规模进犯中国这一严重事件来吧，对于这一事件，就有许多离奇怪状的看法：有些人认为这次日寇向华北以至向上海开火，完全是日本少数少壮派军人的行动，而不是日本帝国主义整个的国策（他们为连日本金融资本家以至近卫内阁也不同意）；有些人款为这大事件的暴发，是出于“偶然”的，而不是日寇预先有布置有计划的行动（他们的证据是，在日本未发动进攻中国之前，东京金融市场并没有案乱。等到日本在华发动进攻以后，公价及各种商业股票才开始惨跌）；甚至还有些人为日寇这次行动只是“示威”性质，最少在主观上并“不愿意把事件扩大”等等。"},{"type":"paragraph","text":"不消，这些看法，都是极端错的。第一种看法的错在于把日本的“少壮派军人”看得太神化，而没有把日本帝国主义和近卫内的本来面目认识清楚。固然，在华北发动争和指挥作战的是日本的“少壮派军人”；但是，这些少壮派军人派他们来的呢？他们的、"}],"authors":["毛泽东"],"dates":[{"year":1937}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":194,"page_end":195},"tags":[{"name":"毛泽东","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}