{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"印度报刊发出一片战争鼓噪  《印度斯坦时报》公然主张进攻我西藏内地  自由党和反动组织叫嚷要同中国作战","authors":[],"dates":[{"year":1962,"month":10,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"印度报刊发出一片战争鼓噪"},{"type":"paragraph","text":"《印度斯坦时报》公然主张进攻我西藏内地"},{"type":"paragraph","text":"自由党和反动组织叫嚷要同中国作战"},{"type":"paragraph","text":"新华社18日讯　新德里消息：印度资产阶级报纸近日发出一片战争鼓噪，叫嚷要对中国作战，甚至公然表示要印度军队进攻西藏内地。"},{"type":"paragraph","text":"《印度斯坦时报》17日发表的一篇文章说，印度政府既定的决心是把中国人“赶出去”。它认为，“在这个地区（指印度军队已经侵入的中国扯冬地区）没有什么运动余地”，它甚至叫嚷不能“继续剥夺自己的这种可能性：即越境进入西藏以最有效、最经济的方式”打击中国人。"},{"type":"paragraph","text":"这篇文章说，“在目前，差不多可以肯定，我们将进行大规模战斗……今后，在我们打算中必须认识到有为一切后果作好准备的必要。”"},{"type":"paragraph","text":"这家报纸15日刊登的文章放肆鼓吹进攻中国。它说，“印度政府将必须根本地把它的态度和战略从防御的改为进攻的。它必须把沿边界进行军事试探的主动权拿过来。”文章又说，“中印之间现在可能有的唯一和平是武装和平。”"},{"type":"paragraph","text":"《印度斯坦旗报》在10月14日的一篇社论中叫嚷说，印度在中印边界东段地区“进行的是一场生死斗争”，印度“必须全力消灭中国入侵者”。"},{"type":"paragraph","text":"这家报纸在15日的一篇社论中，叫嚷要印度军队在中国运送供应品和派遣援军方面都"},{"type":"paragraph","text":"“处于不利”的情况下，发动军事进攻。它说“现在是印度采取行动的时候了。”"},{"type":"paragraph","text":"《印度快报》15日还大大赞扬为印度政府矢口否认的印度飞机侵犯中国西藏首府拉萨领空的侵略行为。它说，印度侦察机在拉萨郊区上空飞行受到北京指责，“或许表明了未来的情况。（印度）空军在东北边界的部署使得地面冲突很难局部化。”"},{"type":"paragraph","text":"《闪电》周刊13日在评论考尔中将被任命为进攻中国的新军团司令时说：“我们的军事机器准备把中国人赶出麦克马洪线”。它说，应该认为考尔中将的任命表明“政府决心用一切手段把中国人赶出去”。"},{"type":"paragraph","text":"这家周刊还为考尔侵犯中国的活动吹嘘，说他在中印边界西段困难的山地向中国推进方面“取得过相当大的成就”。"},{"type":"paragraph","text":"新华社18日讯　新德里消息：在印度总理尼赫鲁发出向中国大举进攻的命令以后，印度的一些反动分子连日纷纷出动，加紧煽动进攻中国。"},{"type":"paragraph","text":"据印度新闻处16日报道，马德拉斯邦的一个名叫复员军人协会的组织曾在尼赫鲁动身去锡兰以前提出一项“决议”，煽动复员军人到印度军队中去服役，要在喜马拉雅山地区同中国人作战。"},{"type":"paragraph","text":"印度右翼政党自由党的主席兰加16日叫嚷要建立一支"},{"type":"paragraph","text":"“单独的喜马拉雅军”来对付中国。据印度报业托辣斯报道，“兰加说，可以用特别吸引人的工资、津贴和年金”来诱骗居住在喜马拉雅山的人加入这支军队。报道又说，“科学家认为，”喜马拉雅山一带的人是最适于在“高原上作战的人”。"},{"type":"paragraph","text":"印度报业托辣斯17日的消息说，一个名叫“全印学生大会”的组织的“书记处”17日发表“公报”，诬蔑中国“入侵”，叫嚷要把中国人赶走。"},{"type":"paragraph","text":"据印度新闻处17日报道，一个名叫“西孟加拉邦抵抗中国侵略组织”16日在加尔各答举行反华集会，叫嚷要采取有力措施“赶走中国人”，并且要印度政府动员全国作好“军事上和心理上”的准备。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}