{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中央农村工作部批转本部第二处关于东北建社情况简报及河北大名县五区建社工作的通报","authors":[],"dates":[{"year":1954,"month":9,"day":7}],"is_range_date":false,"parts":[{"text":"中央农村工作部批转本部第二处关于东北建社情况简报及河北大名县五区建社工作的通报","type":"title"},{"text":"各中央局、分局并转省（市）委农村工作部：","type":"appellation"},{"text":"现将我部第二处所整理的东北地区酝酿建社的情况简报及河北省委关于大名县五区在建社工作中发生急躁情绪的通报发给你们，供参考。","type":"paragraph"},{"text":"东北个别地区在酝酿建社中所发生的两种偏差，即保守与急躁情绪，以及大名县五区所发生的情况，目前虽属个别现象，但很值得注意。这是因为，全国即将先后进入农业生产合作社的大发展时期，任何偏向的产生，都会对整个合作化运动带来很大的危害。特别是由于有些从事实际工作的同志，常常会在运动大发展与顺利形势的面前，思想上产生片面性，为胜利冲昏头脑，对客观实际失却正确的判断能力，因而急躁情绪也极易产生，更值得引起警惕。","type":"paragraph"},{"text":"目前各地正在积极进行秋后建社的各种准备工作，干部思想摆的正，对秋后顺利的大发展极关重要。为此，各地在目前正在进行的建社训练班中与实际工作中，必须反复教育干部与积极分子，始终如一地坚持党所规定的积极领导稳步前进的发展方针与耐心说服、自愿入社的原则。决不可认为在目前的有利形势与大发展的情况下，这一基本发展方针与组织工作的原则就可以不予重视了；也决不可认为这一基本发展方针与组织工作的原则在干部中已经知道了，就没有再提的必要，须知一般的了解与见之于实践，中间还是会有距离的。其次，必须帮助县、区领导同志，根据当地的实际可能条件，采取领导选择与群众自报公议的方式，订出切实可行的发展计划，以便领导心中有数，有利于掌握形势，并积极对各个建社对象进行培养工作。","type":"paragraph"},{"text":" 中央农村工作部9月7日","type":"paragraph"},{"text":"东北地区酝酿建社的情况简报","type":"subtitle"},{"text":"第二处（8月9日）","type":"subtitle"},{"text":"东北全区现有农业生产合作社18000余个，按7月份吉林、辽西、热河三省报名建社的互助组，已有28000多。当时估计全区最少有5万个。据8月初东北局农村工作部韩玉同志来谈，全区约已有8万个了，许多组已在积极准备建社。吉林省永吉县二道沟村有40个组，自动合并成29个大组，还有许多组集体积肥、开荒、留种田、买马和盖马舍，甚至有的已起了合作社的名并酝酿和选出了社的干部。辽西省双辽县发现有许多组争党员和团员，他们怕将来建社没有骨干。在还没有合作社的村中有相当一部分村的村干部、党员、积极分子和一部分农民，对建社要求有迫不及待的情绪。他们感到“村中无社便没有依靠”，因为贫农把彻底翻身寄托于合作化，中农也看到合作社“地有地租、马有马租”、马下了驹又归己，不吃亏、满意。如松江省桦川县盛家甸子村的老中农娄凤桐，有3匹马，27只羊，地多且好，他算清了自己的账，积极要求入社。估计该县每村已有三、四个社的村，秋后入社户数可能达到该类村农户的80%-90%；每村有一、二个社的能达到70%；没有社而工作基础较好的村可能达到50%-60%；没有社而工作基础又较差的村能达到30%-40%。除个别村外全县可以达到村村有社，入社户可能达到总农户数的50%以上。最近黑龙江日报反映，入社农户可能增加到全县总农户的70%。克山县入社农户可能达到占总农户的65%。类似这样的地区当然还是少数。在少数边沿村，估计由于工作基础弱，暂时不会出现高涨的情况，仍然会处于落后状态中。","type":"paragraph"},{"text":"但县区领导干部对新情况认识不足，心中无数，看不到群众中领导合作化运动骨干的成长，脱离群众，因而积极领导发展合作化运动的信心不足，有的怕来了“新高涨领导不了”，片面强调“稳步”忽视“积极领导”，甚至压制和打击农民的积极性。黑龙江省五常县四区申请建社的互助组69个，并有不少组成立了管委会，然而区里批准的却很少。他们说：“少办总比多办强”，怕办坏了。还有的地方对自发社（不完全是不够条件的）要一律改组，把主动要求建社说成是“冒进”，有的干部召开要求建社群众大会，批判说：“上边没有计划，你们要搞，这不是冒进吗？你们搞起来，我们能领导了吗？”；另方面有的地方有盲目自满的急躁冒进情绪，不问其条件如何，群众要求就许愿。辽东省有一个区干部允许了100多个组秋后建社，他们觉得建社越多越好，并想一轰而起，企图将暂时不愿意入社的人也裹进来。辽宁省复县一区区长于长波同志，在区干部和村支部书记会上说：“你们回去轰吧，都办70%以上的合作化村，越多越好！”。因此，二铺里村支书孙义东回村后，向群众宣传说：“咱村明年要90%合作化啦，你们谁要入社，就报名吧，我好审查”。张家山村村长××错误地向群众宣传说：“咱村明年要百分之百合作化”。结果使部分农民，特别是富裕中农发生错觉，认为不参加社不行。因此，有些有果树户，对果树“不剪枝，多留果，少上粪，不放窝”，两房申村干部动员该村张老头稀果时，张老头生气地说：“这一年饭你们也不让我吃了吗？”该县区村干部普遍地存在着一种愿办果树社和大社情绪。在以上这种情况下，工作的粗糙现象出现了。黑龙江省安达县委检查了几个建社对象组，都是支书和区干部南屯一趟，北屯一趟，问谁答应入社，就写在小本子上算数的。拜泉县十三区区长在爱国村把社章当群众念一遍就让报名了。辽宁省新金县十一区某些区村干部，甚至用“我这村要撵上和越过别的村”，“你办社我也得办”的办法发动建社，以致强迫命令和变相强迫命令的偏向亦在滋长，如该县廉家屯是个工作薄弱屯，农民对建社不热情，村干部准备调全村干部向群众“围攻”（他们叫攻碉堡），并在区文书郑同志协助之下，便连开了三个晚上全屯大会，用动员、报告，再动员、再报告，对中农廉得福进行批评等方式，结果使全屯47户都报了名，有的村干部还说：“这村老百姓历来就有这个毛病，不瞪眼不行”；又有的说：“老百姓会看‘节骨眼’，一个接一个会，就都通了”。此外，辽宁省还发现个别地方还有强迫农民签字、手指画押等恶劣作法，已引起群众不满。据东北局农村工作部韩玉同志谈，前个时期前一种情况居多，而目前后一种情况正在发展中。","type":"paragraph"},{"text":" 河北省委关于大名县五区","type":"paragraph"},{"text":"在建社工作中发生急躁情绪的通报","type":"subtitle"},{"text":"各地、市委，峰峰矿委，并报中央农村工作部、华北地区工作部：","type":"appellation"},{"text":"据邯郸地委农村工作部关于大名五区建社准备工作的检查报告称：该区对今冬明春建社发生了严重的急躁情绪，单纯的盲目追求多办社，办大社。该区互助合作基础本来不强，而计划今冬明春入社户数达75%-78%，基本上实现全区合作化。束馆乡共865户，其中兼营商业的95户，地富35户，区委要求该乡建立一个700户以上的大社。胡气乡三个村共700户，地主、富农占45户，区委要求建立600户以上的大社，并在建立开始，以10天的建社宣传突击周，轰起报名入社运动，甚至发动了乡与乡之间的挑战竞赛；对落后乡、村，则先摊派大任务，再让乡、村干部自认，形成要价还价；区向各乡分配任务后，即在党内发动党员签名入社，并加盖手印，要党员在群众大会上带头，带起群众签名、盖手印（安庄等村已这样作了）。这样作的结果，影响了群众的生产情绪，有的中农要将牲口卖掉，有的本来准备入社的，也引起了怀疑，有的农民就反映：“看秋后归大伙吧！’’致使全区爱国增产竞赛运动趋于消沉，互助组普遍涣散。同时，他们也放松了现有社的巩固工作，如十字路村一个社，牲口由伙喂改为分散饲养，土地入了股，社员仍各自耕种自己的土地，形成假社。这些问题尚未引起区委的重视。","type":"paragraph"},{"text":"以上问题，邯郸地委已通报全专区提起注意，并指示大名县委对发生的问题立即采取有效的、正确的措施，检查纠正。大名县委已派两个县委委员带领工作组赴该区进行检查纠正，这样作是必要的。在纠正上述偏向中，应认真帮助和组织该区区干部认真学习互助合作政策，使其认识发展农业生产合作社要根据需要与可能的条件。为适应工业建设和人民生活提高的要求，是必须积极发展合作化事业的，因为合作化是发展农业生产的唯一正确道路。这是需要的方面。但在实际发展中，又应根据可能的条件，即互助基础、群众觉悟与干部的领导经验来办。如果条件不足，则应积极地创造条件，如以巩固现有社使其在生产上显示优越性，提高互助组和结合当前生产加强对农民的教育，以及提高区、乡干部办社能力等方法创造条件。条件具备了，社就可以办起来，也可以多办一些。如果条件不具备，只从需要和主观愿望出发，不仅不能完成建社的光荣任务，而且势必碰壁，引起群众不满，伤害群众的生产积极性。大名五区正是犯了这种毛病。如果不管需要与可能，只是为了赶上先进地区而盲目去作，自然更是不应该的。同时，还应使区、乡干部了解：建社工作，当前重在作好准备；自然，条件可能的地区，秋前可以量时量力的建立一些。而准备工作，又重在从争取今年农业增产的总的斗争中，帮助现有社、组真正获得增产，搞好管理。现有社的巩固、增产，是向农民宣传建社的活材料。现有组的巩固和增产，是建社的基础。脱离开当前为农业增产而进行的斗争，孤立地建社是不对的，群众也是不欢迎的，因而也是不会成功的。","type":"paragraph"},{"text":"大名五区发生的问题和给予的教训，其他地区也应加以注意。","type":"paragraph"},{"text":" 河北省委1954年8月13日","type":"paragraph"}],"comments":[],"origin":"根据文件的原件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}