{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"关于贯彻中共紧急指示信的情况汇报（四川渠县）","authors":[],"dates":[{"year":1959,"month":5}],"is_range_date":false,"parts":[{"text":"关于贯彻中共紧急指示信的情况汇报（四川渠县）","type":"title"},{"text":"[前缺]947件，耕牛108头，生猪271头，粮食316428斤，现金59511元，其他90880元。所有这些无偿的平调，都严重地损害了以队为基础的三级所有，挫伤了群众的积极性。例如汇西公社党委副书记李名章去年6月在重石管区调走小麦13000斤给洪溪管区代缴征购，调社员口粮5000余斤给金河管区使用，以致社员生产情绪不高，去年中稻亩产200斤，大春征购只完成50%，社员生活从12月就由国家供应口粮。平安公社由于乱调劳力，社员普遍反映：“自己干完了还要帮别人搞，不如自己慢慢磨”。有的甚至说：“过去是走不完的路，现在是干不完的活”。","type":"paragraph"},{"text":"在生活上，由于干部生活特殊，严重地脱离了群众。这个问题在社、管区、生产队三级干部表现较为普遍，多数的干部不在食堂吃饭，生活特殊，不坚持四同。例如石佛公社的四个书记都自开小灶，党委书记段多瑞任意挥霍公共财物，光干部打平伙就吃鱼200斤，杀鸡12只，杀羊3只，鸭蛋不知吃了多少。虽然有的在食堂吃饭，但却表现了与众不同。如平安公社齐心管区副书记陈传仁，虽然在食堂与社员一起吃饭，但却开了两样伙食，社员吃清，他吃干，社员吃菜，他吃苕，社员吃苕，他吃面，既不拿钱又不给粮。甚至象文崇公社一个供销社的干部在管区吃了105顿饭，也只给了3斤粮票。这些影响了干群关系，使社员不满，他们说：“干部是个胖胖，我们是个棒棒”，“干部过的是地主生活，我们过的是奴隶生活”。","type":"paragraph"},{"text":"但是，根据我们初步的了解，在落后社、落后管区揭发的问题，其性质不仅是思想作风问题，而且更重要的是存在着严重的阶级问题。这些落后社、落后管区虽然为数不多，但存在着的阶级问题，在政治生产上和群众生活上都造成了极大的危害。正如党政指出的：在地区非进行第二次革命不可。其主要问题表现在：","type":"paragraph"},{"text":"组织[此处有二字不清]是阶级敌人篡夺领导权，从已揭发的问题表现，凡是长期落后的社队，归根到底是一个阶级问题，阶级敌人篡夺领导权，在一些地区形成了反动的封建割据，看不出是党领导的天下。例如汇西公社深耕管区，6个干部中有5个是不纯的阶级异己分子，这个管区的主任、保管、会计均为坏分子所把持，他们掌握了行政、财务、粮食和武器的大权。如管区主任系由当过伪兵10年和伪排长的田揩（党员）担任，财务会计是由伪保长的儿子肖正成（党员、老上）所担任，而粮食保管员王璋（党员）其父是伪保长，叔父是特务，祖父是伪镇长，姐夫姐丈均是地主出身，而管区唯一的一支步枪则由当通信员的地主的儿子肖群所掌管。特别是平安公社的团结管区的一个生产队，全为大地主李川山（已死）的侄儿侄女所掌权，形成了“李家”天下。这个队虽经去年5月改选，由贫农出身的管区副主任兼团支书记李安元担任队长，但不久又被李川山一家子拖下水，大搞倒退活动，使团的组织形成瘫痪状态，长期不过组织生活，团员找不到那个是支书，书记不知道那些是团员。值得注意的是：在坏人当权的地方，他们还千方百计排挤干部，陷害好人。如文崇公社副主任何丕信曾对工作积极、作风正派的管区副支书王豪珍，借偶然未参加会议为名，开她的斗争会，逼使王逃跑到达县，不敢回社。共和公社青河管区蜕化变质分子党支书王子尤，借办食堂为名，把住在一个院子的8户中的5户贫农赶走，留下了3户地主，与地主老婆乱搞男女关系，经常吃喝，并指定地主作炊事员。甚至有的地方，地主、土匪、富裕农民等坏分子，还用合法与不合法的手段掌握武器。如汇西公社的深井管区的坏分子就自制手擦子三把，金河管区当过土匪的郑本忠在自制手擦子以后，威胁群众说：“那个敢来，我就叫他不吃饭”。","type":"paragraph"},{"text":"（二）违法乱纪欺压群众，国民党作风严重，这个问题在社、管区、生产队三级干部中表现较为突出，在坏人当权的地方就更为严重。他们胡作非为，私立法规，承继了反动派残害人民的依钵，用罚站、罚（下缺）","type":"paragraph"}],"comments":[],"origin":"四川省某档案馆","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"指示"}]}]}