{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1968,"month":6,"day":4}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"听毛主席的话完全彻底为人民","authors":["门合同志生前战友史新山管定宇"],"parts":[{"type":"paragraph","text":"门合同志遵照毛主席的伟大战斗号令，坚定地支持左派广大群众，为了保护二十七名阶级兄弟而壮烈牺牲。消息传来，我们激动的心情久久不能平静。门合同志的英雄形象和一桩桩往事，重新展现在我们的眼前。"},{"type":"paragraph","text":"一九五二年下半年到一九五四年初，门合同志在我们机关当机要通信员。在这一年多共同工作的时间里，门合同志给我们留下的深刻印象，就是他最听毛主席的话，毛主席怎么说，他就怎么做。"},{"type":"paragraph","text":"伟大领袖毛主席教导我们：共产党员应该“以革命利益为第一生命”。一九五三年前后，阶级斗争十分尖锐，机要通信任务极为繁重，门合同志满怀对国内外阶级敌人的刻骨仇恨，把对敌人的千仇万恨化为力量，贯注到革命工作中去。他遵照毛主席的教导，不忘阶级苦，牢记血泪仇，处处把革命利益放在首位，对工作“极端的负责任”。他不管白天黑夜，不管刮风下雨，一有任务就积极主动去干，每次都圆满完成任务，没有出过任何差错。有时正在吃饭，遇到急件要送，他马上撂下饭碗，立即去执行任务。在雨雪天外出送文件，衣服湿透了，他回机关后的第一件事，仍然是向领导汇报执行任务的情况，接着就去检修保养摩托车，最后才去换衣服。门合同志驾驶的摩托车，从来没有发生过故障，始终保证开得动。有时一天要送十几次文电，一次任务刚刚完成，紧接着又接受第二次任务，门合同志从来没有叫过半个“累”字，发扬了不怕疲劳和连续作战的优良作风。当领导同志关切地问他累不累的时候，门合同志总是愉快地回答：“不累！”充分地表现了他对党对人民无限忠诚。门合同志就是这样勤勤恳恳，兢兢业业，一切服从毛主席，一切服从革命利益，“时刻为毛主席的革命路线放好哨，站好岗，打好仗！”"},{"type":"paragraph","text":"毛主席教导我们：“我们这个队伍完全是为着解放人民的，是彻底地为人民的利益工作的。”门合同志坚信毛主席，紧跟毛主席，坚决照毛主席的指示办事。他全心全意为人民服务，毫不利己专门利人，对同志对人民极端热忱。在政治上，他热诚耐心地帮助同志；在工作上，他经常把白班让给别人，自己值夜班；在生活上，他看到有的同志生病，就问寒问暖，端水送饭，关怀备至。他的工作很繁忙，很疲劳，但还经常抽出时间帮助机关干部搞卫生。一九五三年春天，机要通信任务特别繁重，门合同志精神抖擞，干劲十足，废寝忘食，夜以继日地工作着。一天拂晓，他驾驶摩托车执行任务途中，在急转弯时，突然发现前面一个骑自行车上班的工人，眼看摩托车就要撞着自行车，刹车已来不及了，在这千钧一发之际，用毛泽东思想武装起来的门合同志，临危不惧，毫不迟疑，猛然把摩托车向右摔倒，起动着的摩托车拖着门合同志向右斜方人行道冲出一丈多远，骑车的人安然脱险了，而门合同志却负了伤。他从地上爬起来，驾驶着摩托车又执行任务去了。回到机关时，他只向领导汇报说：“今天差点撞着行人。”当领导和同志们看到他头上和右臂绑着绷带，关切地问他，“你怎么样？”门合同志回答说：“我没有事。”这是多么豪迈的声音！这年夏天，通信班一个同志骑自行车外出送信，不小心碰伤了一位老大娘。领导上派门合同志去慰问和看望。他怀着深厚的无产阶级感情，在一个多月的时间里，每天抽空扶着老大娘到部队卫生所治疗，还用自己的津贴费给老大娘买吃的东西。领导知道后，要给他补津贴，他坚持不要。门合同志处处表现了完全、彻底为人民服务的高贵品质。"},{"type":"paragraph","text":"“生为人民生，死为人民死！”这句闪耀着毛泽东思想光辉的话，是门合同志生前的钢铁誓言。门合同志把自己的一生献给了无产阶级最壮丽的事业，他用自己的生命谱写出一曲响彻云霄、动人心弦的凯歌。门合同志所以能够做出这样惊天动地的英雄事迹，这是战无不胜的毛泽东思想哺育的结果；是他一贯无限忠于毛主席，忠于毛泽东思想，忠于毛主席革命路线的结果。"},{"type":"paragraph","text":"毛主席教导我们：“成千成万的先烈，为着人民的利益，在我们的前头英勇地牺牲了，让我们高举起他们的旗帜，踏着他们的血迹前进吧！”我们一定以门合同志为光辉榜样，活学活用毛泽东思想，做到象他那样：一切想着毛主席，一切服从毛主席，一切紧跟毛主席，一切为着毛主席！"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}