{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"纪念五四运动六十周年","authors":["许德珩"],"dates":[{"year":1979,"month":5,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"纪念五四运动六十周年"},{"type":"paragraph","text":"许德珩"},{"type":"paragraph","text":"一九一九年爆发的“五四”爱国运动，到今天已经六十年了。这个运动是中国革命史上和青年运动史上光辉的一页。它有力地唤起了中国人民，沉重地打击了帝国主义和封建主义，揭开了中国新民主主义革命的序幕。六十年来，经过革命与反革命、进步与倒退、光明与黑暗的反复较量，我们祖国的面貌发生了天翻地覆的变化。在中国共产党和毛泽东同志领导下，中国人民前赴后继，流血牺牲，推翻了压在人民头上的三座大山，建立了新中国。中国可爱，社会主义的新中国更是可爱。我们建立了社会主义制度，劳动人民当家作主，在不到三十年的时间内，走过了许多资本主义国家用更多的年代所走过的路程，初步建立了独立的、比较完整的国民经济体系。当前，在华国锋同志为首的党中央领导下，我们正在把工作重点转移到现代化建设上来，为在本世纪末把我国建成为一个现代化的社会主义强国而奋斗。这是毛泽东同志和周恩来同志等老一辈无产阶级革命家的遗愿，是全国各族人民的迫切愿望。在这一伟大的转变关头，我们纪念“五四”这个光辉节日，更具有重要的历史意义和现实意义。"},{"type":"paragraph","text":"一“十月革命一声炮响，给我们送来了马克思列宁主义。”它使中国的民族解放运动开始了一个新纪元——群众觉醒的反对帝国主义革命斗争的新纪元。俄国十月革命，对于中国革命的最大影响，就是促使中国革命由旧民主主义革命发展成为新民主主义革命，从而成为世界无产阶级革命的一部分。与此同时，日本帝国主义者却利用第一次世界大战的机会，展开了对中国的全面侵略。它出兵占领山东半岛；强迫北洋军阀政府签订亡国的“二十一条”；大量借款给中国反动政府，挑起连绵不断的内战。“二十一条”亡国条约，如绞索一样，紧紧扣住了中华民族的颈项。它引诱北洋军阀政府进而缔结所谓的中日共同防敌军事协定，这更象锁链一样，束缚了中华民族的手足。中华民族的命运，已处在十分危急之中。这不能不使中华民族的有志之士义愤填膺，掀起了波澜壮阔的爱国怒潮。"},{"type":"paragraph","text":"毛泽东同志指出：“‘五四’时期，英勇地出现于运动先头的则有数十万的学生”。我国广大知识分子是爱国的，当时确是站在反帝反封建斗争的前列的。在中华民族面临生死存亡的严重关头，在革命力量的推动下，国内外的中国学生都不能安心求学，于是他们行动起来了。"},{"type":"paragraph","text":"一九一八年五月，中国留日学生在东京开会，抗议中日秘密协定，被日本警察殴打并拘捕了多人，为此全体留日学生罢课回国，以示抗议。北京学生立即奋起响应。我们经过几天的奔走酝酿，于五月二十一日，北京十三个学校二千多学生，向反动统治当局发动了示威请愿运动，推出向公府（即总统府）请愿的先是八人，后又增添五人，共十三名代表，其中有留日归国学生王敬。这是中国学生第一次的游行请愿运动，为五四运动的前奏。"},{"type":"paragraph","text":"这次运动，由于准备不够，又缺乏斗争经验，再加上北大内部有坏学生傅斯年等人的告密，因而未能达到预期的效果。但是，青年学生们的爱国热情并没有因此而受到挫折，反帝斗争的情绪反而更加高涨。"},{"type":"paragraph","text":"鉴于一九一八年五月的请愿示威未获结果，青年学生们颇感有组织起来，加强团结的必要；北京、天津、湖南、上海学生遂相继组织了学生团体。北京一部分学生组织了学生救国会（最初名称是学生爱国会），参加的有北京各学校的学生。暑假中，学生救国会推派了学生代表，南下联络，以通声气。在天津，我们见到了马骏、郭隆真（女）、马千里、张泰来（后改名张太雷）等同志，他们曾开会欢迎我们。在武汉，我们见到了恽代英同志，他们组织了“文化学社”。代英同志是“少年中国学会”会员，和我虽是初见，但一见如故。在九江，我们会晤了同文书院的学生方志敏和邓毅生同志。在南京，我们找到了金陵大学学生黄仲苏，并找到了湖南林祖烈（林伯渠同志之弟）。在上海，学生方面我们找到了狄侃、张闻天、沈泽民等，还找到了为我们奔走的“上海通”黄警顽。上海妇女方面我们会见了留日归国的女学生李果、程孝福，神州女学的舒惠贞，黄兴的夫人黄宗汉，女子救国会的朱剑霞，从天津去的刘清扬，她们以后成立了上海女界联合会，宣传爱国，抵制日货，“五四”以后，她们还参加了上海学联。我们还拜会了同情学生运动的孙中山先生以及廖仲凯、朱执信先生，以后他们在上海办了《星期评论》和《新建设》月刊，与北大的《每周评论》、《新青年》南北呼应。我们还联系了上海新闻界的邵力子、叶楚伧、戈公振、史量才。还有江苏教育会的黄炎培、沈恩孚，商会的荣宗敬等。"},{"type":"paragraph","text":"这时，毛泽东同志与蔡和森同志在湖南组织了新民学会，会员中除毛泽东、蔡和森同志外，还有张昆弟、李维汉，女会员有向警予、蔡畅、李思安、周敦祥、魏壁、劳君展、杨润予等。"},{"type":"paragraph","text":"留日归国学生会在上海出版《救国日报》，我们有事就同他们商量，于工作便利不少。这时，上海的学生会也组织起来了。我们还派人到广州联系孙中山先生领导的国会非常会议的议员，也派人到湖南岳州联系岳州镇守使冯玉祥将军，因为他同情学生运动。由于这次联络，许多地方的学生都加入了学生救国会，因此北京学生救国会与各方面声气相通，几乎成了全国性的学生团体了。"},{"type":"paragraph","text":"为了加强联系，加紧反抗日本帝国主义的爱国运动，学生救国会于一九一九年一月出版了一个刊物《国民杂志》，经费是由南北各地学生自己凑集的，一共凑集了一千五百多元。这个刊物的目的是宣传爱国、反帝、反军阀、反卖国贼，不谈文学革命。担任编委的有：邓中夏、黄日葵、高尚德、陈宝锷、陈钟凡、马骏、许德珩等，并请李大钊同志来指导。“五四”前三个月，李大钊同志就在二月十日的《国民杂志》上，用大号字指出：“日本人提倡的大亚细亚主义，不是民族自决主义，是吞并弱小民族的帝国主义”，鲜明地提出反对帝国主义的口号。这是把快要到来的五四运动带进一个新的阶段的重要认识。"},{"type":"paragraph","text":"当巴黎和会上日本帝国主义勾结其他帝国主义国家，蛮横拒绝中国人民的要求的消息传来时，北京的《每周评论》就不断揭露日本帝国主义的阴谋，指出曹汝霖、章宗祥、陆宗舆卖国贼的罪行。学生救国会、少年中国学会，以及新潮社的部分负责人，也经常在北京大学图书馆讨论青岛问题。及至我国在和会上完全失败的消息传来，人们的疾愤再也不能容忍下去了。尽管具有初步社会主义思想的知识分子、革命的小资产阶级知识分子和资产阶级知识分子之间，在中国往何处去这一问题上有分歧，但是在李大钊同志推动下，在反对日本帝国主义和亲日派方面，大家则团结一致，形成了事实上的统一战线。彻底地、不妥协地反帝国主义和反封建主义的五四运动，就如火山一样地爆发起来了。二"},{"type":"paragraph","text":"一九一九年四月底，在北京传遍了中国在巴黎和会上的要求完全遭到拒绝的消息，燃起了青年学生们的怒火。当时，大家还认识不到帝国主义与封建统治的内在勾结，但是粗略地从历史上看出：没有内奸引不进外寇。袁世凯想作皇帝，才同日本帝国主义签定了卖国的“二十一条”；北洋军阀又都和列强相勾结，军阀段祺瑞更是个亲日派，野心勃勃，妄图统治全国。客观的事实教育了我们，军阀卖国贼是内奸，是甘心作列强的奴仆，是出卖祖国的凶恶敌人。"},{"type":"paragraph","text":"五月二日，我从蔡元培校长那里听到，巴黎和会要把德国强占我国山东的权益，判给日本帝国主义继承。这个犹如晴天霹雳的消息传来，大家再也忍耐不下去了，于是开会，决定掀起大规模的群众斗争。"},{"type":"paragraph","text":"一九一九年五月四日，北京十三所大专学校的学生共三千多人，冲破北洋军阀政府的阻挠和压制，齐集天安门，召开大会。在大会通过的宣言中，尖锐地揭露了日、美、英、法等帝国主义“背公理而逞强权”的强盗行径，呼吁人们要在“国家存亡，土地割裂，问题吃紧之时”，“能下一大决心，作最后之愤救”。大会高呼“外争国权，内除国贼”的口号。会后，群众游行，走到东交民巷的美国使馆，并向日本使馆示威。以后到赵家楼卖国贼曹汝霖住宅时，群众的愤怒达到极点，痛打了正在曹宅开会的卖国贼章宗祥。一位同学见到曹贼卧室过于华丽，一怒之下点燃了绿色罗帐，一时大火熊熊，烈焰冲天。至此，斗争进入了高潮。"},{"type":"paragraph","text":"北京学生的爱国正义斗争，获得了全国各阶层人民的热烈同情和积极支援，但却遭到了北洋军阀反动政府的无理镇压。就在“五四”当天，反动政府逮捕学生三十一人、市民一人，共三十二人。我和易克嶷等均受到侮辱，并被逮捕。到五月七日，反动政府在各界舆论的谴责和群众的压力下，将三十二人释放。"},{"type":"paragraph","text":"学生释放后，反动军阀政府明令嘉奖曹、章、陆，免去北大校长蔡元培的职务，并要惩罚为首的学生，进行反扑，激起学生极大的愤怒。“五四”以后，一个月内，北京大专学校的学生多次罢课示威，到街头讲演，禁止日货，要求惩办卖国贼，收回山东主权。五月十九日，北京各校学生同时宣布罢课。反动政府指责学生此种行为是“纠众滋事，扰乱治安”，限令三天内一律上课。学生断然拒绝，各校代表在北大三院开会，商讨对策，被军警重重包围。会上决定扩大运动，推出代表南下联络，呼吁援助，扩大声势。因三院会场已被包围，我们遂跳墙出来，化装出京。"},{"type":"paragraph","text":"人民和反动派之间的矛盾是不可调和的。人民反对反动派的斗争，当它的序幕拉开之后，在其没有获得充分展开以前，是不会中止下来的。五四运动也是如此。六月三、四日，北京学生连续大举出动，示威讲演，先后被捕九百多人。反动政府把北大法科礼堂和文、理两科楼房都变成临时监狱，对被捕学生拘禁拷打，赤裸裸地暴露了它镇压学生运动的法西斯面目。"},{"type":"paragraph","text":"毛泽东同志指出：“学生运动是整个人民运动的一部分。学生运动的高涨，不可避免地要促进整个人民运动的高涨”。反动政府对爱国学生的大规模残暴镇压，使矛盾更加激化、尖锐起来，各界人民被激怒了。六月五日，上海工人阶级第一个挺身而出，六、七万工人举行了总罢工，显示出工人阶级的强大政治威力，标志着我国工人阶级的觉醒并第一次登上政治舞台，给予帝国主义和反动军阀政府以沉重打击。同时，湖南各阶层人民在毛泽东同志领导下，展开了罢课、罢市斗争。六月三日成立的湖南学生联合会的罢课宣言愤怒呼吁：“请斩曹、陆以谢天下”，给了北京学生以有力的支援。周恩来同志这时正在天津，和邓颖超、郭隆真同志一起领导天津各界人民的爱国斗争。天津与北京近在咫尺，天津的斗争无疑是对北京学生的宝贵支持。学生的罢课不断扩大，从黑龙江到广东，从江苏到云南，遍及全国。"},{"type":"paragraph","text":"这时运动的中心由北京转移到上海，运动的主力由学生推广到了工人阶级。上海的工人阶级得到“六三”大批爱国学生被捕消息以后，从六月五日起，发动了具有政治意义的大规模的爱国罢工，英勇地走上斗争的前列。上海自来水公司也罢工。罢工的工人前后约有六、七万人。在工人罢工的影响下，上海的工商业者也于六月五日以后实行罢市。全国各大、中城市也相继罢工、罢市。这样，五四运动就从青年学生的范围，扩大到工人、工商界以及市民，成为全国性的革命运动了。"},{"type":"paragraph","text":"北京军阀政府在全国革命运动强大的压力下，下令释放所有被捕学生，又于六月十日罢免曹汝霖、章宗祥、陆宗舆的官职，恢复蔡元培的北京大学校长职务。六月二十八日，巴黎和约签字。中国留法学生和工人包围了中国代表陆徵祥的寓所，结果使他没有在和约上签字。中国拒绝签字的电讯传出，帝国主义各国十分震惊。这是中国人民团结起来，反帝反封建斗争的初步战果。"},{"type":"paragraph","text":"三“五四运动，在其开始，是共产主义的知识分子、革命的小资产阶级知识分子和资产阶级知识分子（他们是当时运动中的右翼）三部分人的统一战线的革命运动”。但是，随着斗争的深入，这个统一战线的运动也开始了自己的分化，“分成两个潮流。一部分继承了五四运动的科学与民主的精神，并在马克思主义的基础上加以改造，这就是共产党人和若干党外马克思主义者所做的工作。另一部分人则走到资产阶级的道路上去。”这分化在全国各地都有反映。"},{"type":"paragraph","text":"十月革命以后，特别是经过五四运动斗争的实践，在李大钊同志和毛泽东同志的影响下，许多寻求救国救民之道的青年学生和进步教师，抛弃了原来的空想社会主义、无政府主义倾向，转而信仰马克思主义，决心走俄国十月革命的道路。我自己就是在李大钊同志的直接影响下，经过学习，逐渐进到信仰马克思主义的。"},{"type":"paragraph","text":"五四运动以后的革命斗争主要分为两个方面：一方面，共产主义的知识分子代表人物，在国内的如毛泽东、李大钊、恽代英等同志把马克思主义真理与中国革命的具体实践日益结合起来，从而导致了伟大的中国共产党的建立；在国外，主要在法国，以周恩来、赵世炎等同志为首的赴欧勤工俭学的共产主义者，为宣传马列主义，为我党培养大批优秀的领导干部作出了重要贡献。"},{"type":"paragraph","text":"另一方面，买办资产阶级知识分子的代表人物如胡适，把自己装扮成新派，钻进新文化运动的队伍，干着破坏革命的勾当。共产主义知识分子要用社会主义的办法改造中国；但胡适却宣扬“点滴改良主义”。共产主义知识分子要走俄国人的路；但胡适则直接或间接地毁谤苏维埃制度，主张我国继续作帝国主义的附庸。我们要爱国，胡适则诬蔑我们“排外”，硬说“帝国主义是不存在的”。他更猖狂无忌地胡说：中国人自己是治理不好中国的，只有让洋人管理中国五十年，然后交给中国人民，如邮政、海关不是由洋人管理好的吗？胡适这种胡言乱语表明，买办资产阶级知识分子历来是中国革命的对象，是帝国主义、封建主义的忠实代言人。胡适抵制中国人民走社会主义道路的谬论，终究被革命的洪流所冲倒。"},{"type":"paragraph","text":"此外，资产阶级知识分子的代表人物还有段锡朋、罗家伦、傅斯年等。他们在爱国斗争达到高潮的时候，也曾沉渣泛起，故作几下姿态。段锡朋是《国民杂志》社成员，在众多学生被捕时，曾主持过北大学生会议，并当过北大学生代表；罗家伦是《新潮》社的成员。“五四”那天，罗家伦曾代表示威群众向外国使团递英文说帖。可是，由于他们跟在胡适后面转，投机钻营，一心追求读书做官，因此，运动刚一过去，就立即暴露出背叛“五四”精神的丑恶嘴脸。罗家伦恶毒污蔑爱国学生运动是一种“冲动”，胡说“牺牲”了学业去反帝反封建是最不合算的事，等等。随后，这几个人在胡适、蒋梦麟的支持下，用十万银元资送到国外镀金去了，最后都成为国民党的党棍、社会残渣。"},{"type":"paragraph","text":"五四运动后期，知识分子队伍分化的情况表明，两种思潮，两种结果。我国人民只有以马克思列宁主义为指导，以十月革命的道路为榜样，我国人民才有光明的前途。一九二一年以后，在中国共产党的领导和教育下，中国人民在革命实践中越来越深刻地认识到：资本主义行不通，改良主义走不得。只有社会主义才能救中国。"},{"type":"paragraph","text":"毛泽东同志指出：“五四运动的杰出的历史意义，在于它带着为辛亥革命还不曾有的姿态，这就是彻底地不妥协地反帝国主义和彻底地不妥协地反封建主义”。时代前进了，但是五四运动这种彻底革命精神是永放光芒的。"},{"type":"paragraph","text":"我们纪念五四运动，就是要沿着党的十一届三中全会指引的方向，举国上下团结一致，同心同德，走出一条中国式的现代化道路，把我国建成四个现代化的强国。抓住了这个主要任务，就是把握了马克思主义的根本。这就是最大的政治。坚持社会主义道路，坚持无产阶级专政，坚持党的领导，坚持马列主义、毛泽东思想，这四条基本原则是我们实现四个现代化的根本前提。坚持还是背离这四条基本原则，决定着我们这一代和子孙后代的命运。今天，我们发扬五四运动的革命精神，最重要的，就是一定要百折不挠地坚持这四条基本原则，为实现四个现代化贡献一切力量。"},{"type":"paragraph","text":"让我们紧密地团结在以华国锋同志为首的党中央周围，发扬“五四”光荣传统，发扬中越边境自卫还击作战中我边防部队表现出来的高度爱国主义和革命英雄主义精神，在党的十一届三中全会精神指引下，实现党的工作着重点的转移，在祖国四个现代化的壮丽事业中，奋勇前进！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"华国锋","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"山东文革","type":"人物"},{"name":"湖南文革","type":"人物"},{"name":"江苏文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"天津文革","type":"人物"},{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}