{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"学校应重视青年的共产主义道德教育","authors":[],"dates":[{"year":1955,"month":1,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"我们的学校是共产主义的思想教育阵地，是为国家的社会主义建设与社会主义改造事业服务的。因此，学校教育的任务就是以共产主义的道德品质和先进的科学知识去培养建设共产主义社会的新人，造就国家建设全面发展的成员，有计划的为国家输送“品学兼优”的青年劳动者。这就是我们学校教育的基本目的。"},{"type":"paragraph","text":"根据这一要求来检查一下我们的学校教育，显然是不能令人满意的，对青年的共产主义道德教育受到了严重的忽视，在学校行政领导方面，较普遍的存在着“重知识、轻品德、忽视健康教育”的现象。在教师方面，较普遍的存在着“管教不管导”和把思想品德教育推给班主任和青年团、少先队的现象。在团、队方面，虽然作了若干工作，但也存在着单调枯燥的说教现象，脱离广大青年的特点与实际。由于以上各方面缺点的存在，就使得学校教育变成了单纯的知识传授的场所，减弱了它作为强有力的共产主义改造工具的作用，因而就在广大青年同学中产生了以下的不良反映:第一，不少的人在学习动机和目的上存在着模糊甚至错误的观点，单纯的凭个人的兴趣和爱好来决定自己对各种学科的态度，而较普遍的存在着“重理轻文”的观点，有的在幻想若干年之后自己有了学问、地位就可以凌驾于他人之上的“远景”，这样的学生，在校时，可能是“功课好的好学生”，但毕业以后，就不一定是好的劳动者，甚至不服从国家计划，坚持个人自私的打算。第二，在对于社会主义改造问题上，时常反映一种模糊、混乱的思想，以至于牢骚不满的情绪，有的甚至曲解政府的政策法令，帮助资产阶级的家庭进行违法的活动。第三，不少同学追慕着资产阶级奢侈腐化的生活方式，意志薄弱，道德败坏，不务学习，专事腐化，其中的极少数竟至堕落沉沦下去，成为了那些罪大恶极的流氓、盗匪和不法资本家手下的牺牲品。"},{"type":"paragraph","text":"这些现象的造成，当然不是偶然的，是有它主客观的根源的。从学校教育的领导方面来看，是我们政治思想领导薄弱和学校教育脱离政治的必然结果。从社会发展的观点来看，是社会主义改造的深入发展在学校教育方面的反映；随着国家建设发展的需要和社会主义改造的继续深入，在学校教育中，我们必须重视对青年的共产主义道德教育。"},{"type":"paragraph","text":"首先必须明确认识学校教育在国家的社会主义建设中的作用和加强青年的共产主义道德教育的重要意义，学校教育是推动社会主义建设与改造的一个重要武器，不是可有可无的东西，我们的学校如果不作为共产主义的思想阵地，就必然要成为资产阶级的思想阵地，共产主义思想观点的削弱就意味着资产阶级思想观点的泛滥与增强，妄想两者可以“和平共居”、“平分秋色”，妄想把“科学知识教育”和“政治思想教育”、把课堂教育和课外活动、把数、理、化、生物学科和文、史、地、政治学科来一个“科学”的分工，企图使前者“属于”资本主义阵地，而把共产主义思想阵地局限于后者等等想法，这不仅是愚蠢的，而且是荒谬的，是行不通的。我们的学校教育必须以共产主义思想作为完整统一的领导思想，这是天经地义坚定不移的方针。任何行政领导干部如果减弱那一个学科的政治思想领导，任何教师如果使自己所任课程和所教班级脱离政治而“单独进行”，都是违反社会主义教育原则的错误行为，因为在这样的学校和班级中培养出来的学生，不可能是全面发展的“品学兼优”的成员，因而也就不可能是国家所需要的社会主义的新人。大家知道，我们的国家是不需要培养对自己没有用或者不能用的“人材”的。"},{"type":"paragraph","text":"其次，加强青年的共产主义道德教育是和提高教师的共产主义思想觉悟和道德水平分不开的，教师不仅经常的以自己的科学知识去系统的教育学生，而且也每时每刻地以自己的思想、观点、感情、爱憎、言语、行动以至于生活方式影响着自己的学生，学生可以从自己的教师那里学到忠诚老实、勤俭朴素、忘我劳动等优良品质；但，相反的，也可以从教师那里受到一些不良的影响，如:迟到早退，不守时间，旷课，失信，怠惰，浮夸，敌我不分，爱憎不明，以至于贪图享受，追慕虚荣等等。目前有些学校或有些班级部分学生纪律松弛、道德败坏的现象，不能说跟教师平时的教育和影响完全没有关系，正如某些优秀的“三好”学生是在教师直接培养教导之下成长起来是一样的道理，对于前者，教师也负着一定的责任，而我们的教师对于学生中的落后现象的确是负有教育改造责任的。"},{"type":"paragraph","text":"再次，加强青年的共产主义道德教育，不仅要培养青年的共产主义人生观和远大理想，而且要使青年能够正确的对待当前的社会主义建设与社会主义改造事业，经常向他们讲解政府的重大政策措施的意义和必要性，引导他们关心国家建设的每一重大进展，通过国家建设各个战线上不断涌出的新事物、新人物、新思想去鼓舞他们的前进，并把上述一切与他们自身的命运和前途有机的联系起来，使得国家建设的点滴成就都成为塑造社会主义新人典型的无限动力。"},{"type":"paragraph","text":"复次，加强青年的共产主义道德教育的过程，同时也就是清除资产阶级腐朽思想对青年腐蚀影响的过程，因此，在进行共产主义道德教育当中，一方面要树立正确的标准，表扬模范先进的人物与事迹，使广大青年学习与仿效。另一方面，也应揭露与批判资产阶级腐朽思想与生活方式对青年的腐蚀与危害，特别是运用报刊上已经揭露的某些事例进行教育，使青年知所警惕。教育的结果就是要使青年在自己的道德品质的修养上懂得:热爱什么、学习什么和反对什么、鄙弃什么。人民日报所发表的有关社论可以作为进行教育的依据。"},{"type":"paragraph","text":"最后，应当提出:对于青年的共产主义道德品质的培养和资产阶级腐朽思想影响的清除，乃是一个长期复杂的改造过程，因此就不能急躁粗暴从事，而必须耐心艰苦的进行；目前各个学校，主要应从学校行政领导出发，检查一次平时对学生的共产主义道德教育重视的程度，重点深入的了解一下资产阶级腐朽思想对学生腐蚀的程度，从而订出加强教育的计划。并通过这一工作的进行，加强学校行政的政治思想领导，发挥团、队先进组织的作用，和为今后长期进行共产主义道德教育摸清情况，打下基础。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}