{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1960,"month":10,"day":6}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"在执行工作队任务的日子里","authors":["凌行正/乔治洲"],"parts":[{"type":"paragraph","text":"我扛着一卷行李，当周同志提着一袋糌耙和咸菜，兴冲冲地住到锅公大院的江措家里。这件事立刻轰动了大院，人们纷纷议论起来：“工作队的同志，为什么到咱们这个破破烂烂的大院里来住？”“江措家就一间又矮又小的土房，他们不嫌赃？”不一会江措门前，围满了男男女女和孩子们，他们都以惊异的眼光，打量着我们这两个客人。"},{"type":"paragraph","text":"在解放前苦难的日子里，锅公大院是夏林村的“贫民窟”、“活地狱”。最贫苦的农奴、奴隶以及无家可归的孤寡老幼、流浪的热芭，都聚集在这里。他们给农奴主献上哈达或挖来的药材，才能换得一间牛圈不如的棚子住。大院的正面，却是一排高大的楼房，那是管家和过路藏军住的地方。而农奴和奴隶们，就是他们的“会说话的牲口”！"},{"type":"paragraph","text":"我们走进屋去，江措正蹲在灶前吹火。这间又黑又矮又窄的小土屋，被烟雾弥漫着。不大爱说话的江措显得拘束不安。我们放下行李，象到家一样开始打扫屋子。然后，当周同志劈柴，我下河去背水。那知江措拽住木桶，说啥也不让我去。他说：“你不能干这个！”我说：“江措，你不让我喝茶吗？要让我喝茶，我就要背水！”"},{"type":"paragraph","text":"平常看老乡们背水挺容易，但临到自己背的时候，可就不是那么回事了。水桶在背后怎么也立不直，左摇右晃，走一步，水就溅出来灌进脖子里；我只好别扭地向前倾着身子，两手从背后抓住水桶底。这种滑稽的背水姿势，我想一定会引起老乡们的嘻笑。但是不然，他们感动地嘘嘘着，跑上来要抢我的水桶，有的在揩拭我棉衣上的水迹。没等我背到门口，江措就跑出来，硬接过水桶去；清亮的水花从水桶溅出来，我看见，江措的眼圈也湿润了。我心里很过意不去，象一个没把事情做好的孩子，却被妈妈爱怜了一阵似的。"},{"type":"paragraph","text":"晚间，江措、他的两个小孩和我们一起围在灶台边，一边抓糌粑，一边谈家常。江措说：“本部啦，你们为啥对穷人这样好？做梦也没想到，这辈子还有人看得起我江措，到我家里来住！”我说：“这是共产党、毛主席叫我们这样做的。天下穷人是一家人，一条心，共产党、毛主席就是咱们穷人的太阳！”这时，当周同志教江措的两个小孩唱起“东方红”来，我就向江措宣传党的民主改革政策，和藏族劳动人民自己起来解放自己的道理，直到深夜，江措还不肯睡去，说：“明天你们还给我讲，多多地讲呵！”"},{"type":"paragraph","text":"日子在紧张、愉快中过去，我们和江措真正成为一家人了。江措再不喊我们“本部啦”，而喊“同志”了。在几个风雨的晚上，他都是悄悄爬起来盖上天窗，而后又把自己的毛毡轻轻盖在我们身上。他的两个小孩再不远远地躲闪我们，而是一见面就扑过来抱住我们的腿嘻闹。我们也向江措学会了种青稞、磨糌粑和砸房顶。每天晚间劳动完后，不是我们到各家去串门，便是人们挤到江措小房里来，大伙一边抽烟，一边闲谈，他们总是有兴趣地询问：“什么时候分土地？”“北京离这里多远？”“公路什么时候修到这里？”“内地的老百姓吃什么？穿什么？”……总之，挣断了枷锁的藏族兄弟，他们在热切地向往着崭新的生活，迫切地需要革命道理。正象一位七十多岁的约拉老人说：“原来我以为我这快死的人是看不见吉祥的太阳了！那知道，太阳今天升起来了……”这样的促膝谈心，往往是到深夜，假若热芭人江扬来了，那更热闹。他会弹起六弦琴，歌唱过去的辛酸和今天的、未来的幸福……"},{"type":"paragraph","text":"这一天，是一次大型诉苦会的前夕。江措弄来了一碗青稞酒，边喝边滔滔不绝地说起来：“明天，我要把几辈子的苦都说出来！过去，总说是命苦、命苦、菩萨不保佑我们，……什么命苦？要是有命，为什么我们今天命好了？为什么自己种的青稞自己能收了？为什么不挨打挨骂了？为什么见人不吐舌躬腰了？……”他越说越起劲，不时地抡着胳膊，拳头挥得地面咚咚响。接着，他倾诉着过去的几克差地怎样被农奴主抢去，怎样被迫到农奴主家当佣人，象牛马一样挨打挨骂；后来又怎样逃跑出来，牵着两个幼儿到处流浪要饭，给寺庙作苦工……他的悲惨身世，深深感动着我，教育着我。不料，江措却不好意思地笑了笑说：“同志，别生我的气。过去，这些苦我不敢讲呀！怕你们走了，头人、老爷杀我！现在，我看出来你们不会走了。你们都住在穷人家里，不是为我们翻身是为了什么！五个指头捏个拳头，什么也不怕，……。"},{"type":"paragraph","text":"是的，正象江措所说的，夏林村的人民象西藏其他地区的人民一样，站起来了！就在我们执行工作队任务的这些日子里，夏林村起着翻天复地的变化。召开了一次又一次的诉苦会，召开了农协会成立大会，召开了庆祝“三反双减”胜利大会和分配土地誓师大会……过去肮脏破烂的院落，现要整整洁洁，花草芬芳；上面那座楼房，成了劳动人民子弟的学校。每天早上，人们起得很早，先打扫院子，然后到自己土地上劳动；每天傍晚，许多青年男女，在大院里载歌载舞。而江措呢？简直变成了另外一个人，他被选为农协会小组长，整天村里地里，劲头十足地奔忙着。他那间又黑又矮又窄的小土屋，重新开了个天窗。每天，暖和的太阳照射下来，照在对面墙上一幅披着哈达的毛主席象上。"},{"type":"paragraph","text":"听吧，锅公大院里的歌声又起了："},{"type":"paragraph","text":"东方红，太阳升，中国出了个毛泽东，"},{"type":"paragraph","text":"他为人民谋幸福， 他是人民的大救星……"},{"type":"paragraph","text":"工作队的同志给江措家背水。 乔治洲摄"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}