{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"以无产阶级的感情 爱共产主义接班人一记优秀教师袁瑢","authors":[],"dates":[{"year":1963,"month":12,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"何倩,钟志仁,徐秀梅"},{"type":"paragraph","text":"本报记者　何倩"},{"type":"paragraph","text":"新学年开始那一天，一清早，袁瑢老师的办公桌前就。热闹了起来。孩子们三三两两地来到这里，有的向老师同好，有的报告自己的暑假生活，那个名叫陈金龙的男孩还凑在老师身边低声说:“莫老师，我向您保证，这学期我一定争取戴上红领巾……”这一切，使袁瑢感到喜悦，感到亲切，和孩子们相处中那些愉快而有意义的日子，一起浮现在眼前……。"},{"type":"paragraph","text":"大处着眼　小处着手"},{"type":"paragraph","text":"袁瑢是上海市实验小学的教师、三年级一班的班主任。也许，有些人觉得，跟低年级孩子们接触的尽是些噜噜囌囌的小事情，没啥意思。袁瑢却不这样想，在她眼里，这些噜噜囌囌的小事情中，正蕴藏着许许多多好的和不好的思想苗头，需要班主任去辨别它，发掘它，用全身心去扶植好的，去掉坏的。"},{"type":"paragraph","text":"班上有个圆圆脸、大眼睛的女孩子，名叫张兴玉，她人聪明，又用功，但考试时总不能得满分。譬如者算术，草稿上演算结果明明很对，可誊到考卷上时，不是多了个数字，就是少了个数字，答案常常是错的。这种粗枝大叶作风使袁瑢很伤脑筋。然而，这孩子身上的另一些现象，却引起了她的注意。"},{"type":"paragraph","text":"每当上课铃响起，老师走进教室时，孩子们就迅速在桌上摆好各种上课用具——例如书啦、本子啦、铅笔盒啦……。班长全维德因为要站到讲台前面喊“立正、敬礼、坐下”的口令，常常来不及整理自己的用具。这时，坐在他前排的张兴玉总是回过头去帮他整理。一次，袁瑢看到了，心里不禁一动。她想:“这孩子做这件事的时候，是怎么想的呢?”下课后，她就把张兴玉拉到身边，亲切地提出这个问题。女孩子闪动着长长的睫毛回答说:“全维，德叫口令是为了大家，如果不帮他，老师讲课时，他就来不及听了。”袁瑢深深地被孩子对集体的那种真挚关心打动了。"},{"type":"paragraph","text":"因了几天，在一次班会上，袁瑢郑重其事地表扬了张兴玉，要求大家学习她那种时时想到别人、想到集体的思想。这次表扬，对孩子们来说，就象初春的嫩芽上洒了一阵雨露，很快出现了许多鲜嫩的蓓蕾。孩子们中间涌现了许多好人好事:"},{"type":"paragraph","text":"不知什么时候开始，孩子们提出要爱护每一块窗玻璃、每一张课桌椅，他们每天轮流地、细心地把玻璃窗擦得又亮又干净，互相提醒着不要在桌椅上乱划、乱涂。看到桌椅脱了榫，就自动学习着修理好。"},{"type":"paragraph","text":"命惠琴的妈妈病了，李明知道后，立刻主动代替做值日生，让俞惠琴早些回去看望妈妈。"},{"type":"paragraph","text":"布置教室时，袁老师随便说了句:“如果有张颜色纸，就更整洁了。”用金荣听了，第三天不声不响地就把它带来了。"},{"type":"paragraph","text":"早晨，吴寄尘走进学校，看见两个一年级小朋友正在校园里摘花，立刻上前劝阻:“公家的花木，小朋友不应该采摘”"},{"type":"paragraph","text":"这些行为，一再受到袁瑢老师的肯定和赞扬，渐渐地，在孩子们的心目中树立起了这样一个标准:帮助别人、为集体做事是好行为；自私自利是坏行为。"},{"type":"paragraph","text":"他们将成为什么样的人?"},{"type":"paragraph","text":"袁瑢来实验小学担任教师已经整整十三年了。她和孩子们相处的时间越长，越理解自己所从事的工作的意义，对他们的感情也越深厚。"},{"type":"paragraph","text":"她所在的教师办公室，窗外就是美丽的校园。课余时候，孩子们的歌声、笑语声、脚步声，就象欢快的小溪流一般，淙淙潺潺，不时传到耳中。这声音是那样甜美，那样令人愉快，常常使袁瑢情不自禁站起身来，走向窗前——啊!窗外一片悦目的绿色，孩子们正嬉戏在花丛同。这情景使袁瑢兴奋、激动。她常常喜欢想一想孩子们的未来，想象他们长大后将成为什么样的人?最初，这想法是朦朦胧胧的，以后，她入了党，生活目的、工作意义更明确了，对孩子们的爱，也深扎在阶级的“根”上，深扎在对无产阶级教育事业的热爱和对祖国社会主义建设事业的高度责任心上。这就使她原来的想象渐渐有了充实的内容和鲜明的政治方向。"},{"type":"paragraph","text":"有一年，袁瑢参加上海教育代表团去东北参观。在鞍钢，她看到了一幅幅热气腾腾的劳动图景，其中最使她难以忘怀的，是炼钢车间的一次出钢:只见钢水沸腾，热浪滚滚，火星在满车间飞舞，可工人们面无惧色，一个个箭步向前，协同操作，相互配合，不一会儿就把满炉钢水处理完毕。工人同志们的革命干劲、集体主义精神和商度的组织性、纪律性，使袁瑢大为感动。她想:“如果从小不注意培养这种品质，长大后能胜任得了这种工作吗?”袁瑢一下意识到“共产主义接班人”这个目标的具体含义。孩子是祖国的未来，是社会主义革命和社会主义建设未来的生力军。要使他们能担负这样的任务，就要从小教育起。她明白作为一个教师，自己不仅要教书，而且要教人，要使下一代从小就具有无产阶级的品质。以后，她更用她的全都热情和智慧，一点一滴地关怀着孩子们的成长:她的眼睛也更敏锐了。"},{"type":"paragraph","text":"一次，袁瑢吃完饭走出饭厅，看见有些孩子将菜倒在泔脚桶里，有的边倒边嘟嚷:“我妈妈才不买这种菜呢”；又一次，一个孩子不留神弄坏了公物，袁瑢跑去了解，听到他说:“这有什么了不起，我赔好了”；有次上语文课，袁瑢正解释着“挨冻受蚀”这四个字，有个孩子部“噗哧”一声笑出来……。这一切细微现象都在袁瑢心头留下了不平常的印象。她感到孩子们生活在新社会，生活在父母师长的温暖怀抱中，是幸福的，但是要使他们按党的要求成长为一个革命事业的坚强接班人，还有各种各样的障碍，其中主要的就是旧思想、旧习惯的影响。面对这群孩子，自己肩上的责任不是减轻了，而是更艰巨了。她经常思索着如何使孩子们从小就能够抵制资产阶级思想的侵蚀。"},{"type":"paragraph","text":"掸去心灵上的灰尘"},{"type":"paragraph","text":"有年暑假，学校举行爱国卫生大扫除，袁瑢和孩子们一起打扫着教室。她发现毛江美对左边角落的一张桌子抹得特别讲究，她抹了一遍又一遍。旁边一个孩子看见后就提醒说:“毛江美，下学期袁老师要重新排位置，你不一定坐这只桌子了。”毛江美听了，就不那么认真了。"},{"type":"paragraph","text":"这现象触动了袁瑢。毛江美是个伶俐活泼的小姑娘，她功课好，守纪律，听老师话，又勤快:每次学校里有些什么活动，总看见她甩着两条小辫子赶在前头参加。这天大扫除，她又是第一个来到学校。"},{"type":"paragraph","text":"“难道说，这孩子心灵中已滋生一种自私的观念?”这想法使袁瑢心里无法平静，她想起平时和毛江美的妈妈接触中的印象:她很为自己的家庭打算，比较关心家庭的利益。过去，袁瑢仅认为她妈妈是个普通的家庭妇女，有点旧思想是不可免的。现在看来，这种旧思想正通过她妈妈的言行，潜移默化地感染着毛江美，影响着孩子的品德。"},{"type":"paragraph","text":"大扫除结束后，袁瑢嘱咐毛江美改天来帮老师整理作业本，小姑娘高兴地答应了。第二天一早，她就跳跳蹦蹦来到袁瑢身边；帮着将一本本旧作业本叠在一起，还要求老师给讲个故事。袁瑢就给她讲了个《小红看电影》的故事。"},{"type":"paragraph","text":"小红是个聪明的小姑娘，有天，她去看电影《小红军》，路上抬到只小皮夹，里面有一封信，一张当天晚上的火车票，还有钱。小红想“这人恐怕有急事乘火车，如果发现丢了票，该多焦急啊!”于是她电影也不看了，立刻按信封上的地址特小皮夹送给了失主。"},{"type":"paragraph","text":"毛江美睁大一双乌漏漏的眼睛静静地听着。故事讲完了，袁瑢问:“毛江美，你想想，小红为什么要这样做?”孩子抬起头认真地回答说:“因为她处处为别人着想。”袁瑢称赞她答得对。"},{"type":"paragraph","text":"以后，每当和毛江美在一起的时候，袁瑢总是讲一些关心别人、关心集体甚于关心自己的故事。毛江美逐个上进心很强的女孩子，不久，袁瑢就从她的行动中发现了这些故事的影响。一次，轮到毛江美微值日生，只见她一遍又一遍地抹着别人的桌椅，最后才抹自己坐的那只。这时候，袁瑢从内心感到一阵喜悦，她暗暗对自己说:“多么可爱的孩子!”"},{"type":"paragraph","text":"袁瑢所做的事情虽然很小，然而点点滴滴汇合起来，却潜移默化地产生着巨大的力量。在这班孩子中间，一种新风气逐渐形成:谁能无私地帮助别人，谁就受到大家尊敬；谁处处只顾自己，谁就被大家看不起。有天下午，上课时一向来得很早的沈良苗差点迟到，孩子们起初感到很奇怪，后来袁老师在晨会中告诉他们:这天沈良苗看见吃饭的人比较多，放下饭碗后，就主动帮助打扫食堂的阿姨收拾饭桌了。这件事很快在班级里发生了影响，因了一天，全班所有在学校包饭的孩子都组织起来了，他们每天分批轮流地打扫食堂，把帮助别人看作是自己最大的快乐。"},{"type":"paragraph","text":"至于一般孩子中比较常见的上课时调皮、捣蛋、恶作剧等等现象，在这个集体中也渐渐消失了。"},{"type":"paragraph","text":"决不能重蹈复辙:"},{"type":"paragraph","text":"这些现象使袁瑢感到欣慰。她看到，社会主义祖国培养出来的高尚品质已在这些孩子心田中萌芽，班级的正确的舆论已经形成。然而，事情并不那么简单，并不那么轻而易举。"},{"type":"paragraph","text":"一天下课质，袁瑢正坐在办公室里批改作业。忽然，毛江美哭丧着脸走进来说:“袁老师，我的一文新铅笔不见了。”袁瑢问清了铅笔的颜色、样子，下午上活动课时，就有意识看了看每张桌子，结果在陈金龙的台板里发现了这支铅笔。"},{"type":"paragraph","text":"陈金龙是新转来的留级生，他贪玩、不用功，袁瑢早已知道，但是，却没有想到他会私自拿别人东西。这件事，使袁瑢不禁联想起十二年前一段沉痛的教训。"},{"type":"paragraph","text":"那时她刚来这里教书不久，班上有个名叫陈宝义的孩子，又聪明，又机灵，就是脾气倔强，又沾染一些不好的习惯。起初，袁瑢想用亲切的关怀和加倍的爱护改变这孩子的性格行为。她无微不至地照顾着孩子的学习和生活，有时，这将孩子带回家去住，给他讲讲优秀儿童的故事。有过一段时候，陈宝义的脾气变好了，坏行为少了，成绩也有了显著提高。袁瑢正感到高兴，可是，有一天，陈宝义又在外面拿了人家的东西，结果终于退学了。这件事震动了袁瑢。事后她了解，孩子的父亲也有偷窃行为，这就不能不给孩子带来了不好的影响。这一点，袁瑢以前虽也风闻，但她总认为孩子年龄小，只要老师管得紧，多关怀他，用自己的爱来感化他，就会很快改变的。可是事实告诉她，这想法多么简单和天真。孩子不是生活在真空之中，旧社会的影响正通过各种途径来戕害他们幼小的心灵，忽视这一切，单凭教师的热情和爱，又怎能教育好强于?"},{"type":"paragraph","text":"如今，当袁瑢再一次回忆起这段经历，她感到决不能重蹈复辙，决不能忽视陈金龙身上的细小表现。为了了解孩子生活的环境，更好地帮助他进步，她决定访问陈金龙的家庭。可是，这工作却退到了挫折。"},{"type":"paragraph","text":"那是毛江美铅笔遗失后的第二天，袁瑢来到陈金龙家里，她刚谈起自己的来意时，陈金龙的妈妈就虎起脸不耐烦地说:“我家是清白人家，不信，可以去问问左邻右舍。”"},{"type":"paragraph","text":"“为什么陈金龙的妈妈会这样呢?”深夜，袁瑢犹在思考这个问题。她检查当时的态度，感到自己可能太急躁了些，伤了陈金龙的妈妈的自尊心。以后，她就设法从侧面了解。过去教过陈金龙的一些老师告诉袁瑢:陈金充的爸爸因为工作很忙，很少过问这些事。他妈妈呢，孩子多，家务累，照顾不过来，就任他在斜面闲逛，交上了一些不好的同伴，受了不好的影响，这孩子就这样越变越坏。这情况引起了袁瑢的重视，她感到孩子身上的表现有它的社会原因，并且想到:和陈金龙接触最多、最亲近的，应该是老师，如果自己放松教育，听任旧社会遗毒戕害孩子，怎对得起国家和阶级的委托?她感到应在陈金龙身上多操一分心。"},{"type":"paragraph","text":"一把特殊的钥匙"},{"type":"paragraph","text":"有天刚下课，袁瑢翻陈金龙在走廊上和一个男孩打架，问他原因，他怒冲冲地说:“他为什么叫我留级生?”这句话自发了袁瑢，她感到这孩子好强，针对这一点，她设计了一把特殊的钥匙。"},{"type":"paragraph","text":"放学后，她找来了陈金龙，对他说:“陈金龙，人家叫你留级生，你为什么要生气?”陈金龙低着头一声不响。袁瑢又说:“是不是你感到这称号不好?”陈金龙点点头。于是，袁瑢说:“留级生这称号是不好，小朋友这样叫你也是不对的。但是，陈金龙，如果你能学好样，努力学习，以后再也不留级，人家就不会这样叫你了，对吗?”陈金龙点点头。看到孩子的神态很安静，袁瑢又说:“陈金龙，你还有个坏习惯，就是常常把别人的东西当自己的，这可不好啊!”陈金龙的头更低了，两手不时摆弄着衣角。袁瑢看出孩子内心的不安，就对他说:“陈金龙，你回去检查一下自己的书包，看看有那些东西不是自己的，都拿来交给老师，好吗?”陈金龙点点头，走了。"},{"type":"paragraph","text":"第二天上课时，袁瑢特地讲了一个勇于认错的孩子的故事。陈金龙安静地听着。放学后，他就来找老师了，只见他把皮弹弓画片月、小书……还有毛江美丢了的那支新铅笔，放在袁瑢的办公桌上，并轻轻地说:“老师，我以后再也不拿别人的东西了。”孩子的这种表现使袁瑢激动，她抚着陈金龙的头，亲切地说:“陈金龙，只要你改，你会成为个好孩子的。”陈金龙听了，伏在老师身上哭了起来。"},{"type":"paragraph","text":"袁瑢特别注意消除影响孩子健康成长的社会因素，她经常访问陈金龙的家庭，了解孩子在家的点滴表现，还有意识地和他妈妈谈谈教育孩子的目的意义。"},{"type":"paragraph","text":"’这以后，这孩子确实有了很大进步。他上课时很安静，劳动也十分认真。有一次，他在走廊里炼到千个小钱包，马上交给了袁老师。为了这事，袁瑢在全班同学面前表扬了他。下一次开家长会前，袁瑢特意对陈金龙说:“陈金尤，回去告诉你妈妈，袁老师请她来参加家长会，专门报告你进步的好消息。”陈金充进校后，从未有过好消息，听了这话，他妈妈很奇怪，也来参加家长会了。就在会上，袁瑢详详细细地介绍陈金龙品德上的进步情况，他妈妈听了，激动得连连说:“袁老师，真感谢你啊，中后，我要把金龙在家的表现一点不漏地告诉你。”"},{"type":"paragraph","text":"他终于戴上了红领巾"},{"type":"paragraph","text":"一个时期后，陈金龙的进步看来已经很巩固了。今年五月份，他还和全班三十六个年龄合格愿意遗守队章及参加队活动的小朋友一起，被少先队大队部批准为中国少年先锋队队员。大队部决定在“六一”儿童节那天，正式给孩子们戴上红领巾。但是就在“六一”节前夕，陈金宠又做了一件坏的事。袁瑢向大队部反映了这情况，大队委员会决定暂时不给陈金克戴上红领巾。他妈妈知道后，赶来向袁瑢作了检查。她说:“金龙这种行为，我有责任，最近，我看他比以前好得多了，就放松对他的教育。前两天，又让他一个人出去闲逛了。今后一定要好好帮助他进步。”陈金龙也哭着对老师说:“老师，我一定改正错误。”"},{"type":"paragraph","text":"这次，陈金龙严格遵守了诺言。暑假期间，孩子们都回家去了，陈金龙却常常到学校来，向袁老师报告自己在.家的情况。开学第一天，他又急着向老师表明自己的心愿。不久前，大队部根据他的表现，正式给他戴上了红领巾。他的爸爸陈长海知道后，激动得热泪盈眶，专门写了封信给袁老师，信上说:“金龙戴上红领巾我们全家高兴。这要感谢党的教导，感谢您的帮助，今后，我一定要督促他成为五好队员。”袁瑢读着这封信，心潮汹涌，她.相信:尽管在教育孩子的过程中还会通到各种各样的问题，但是，只要自己时时记住党的嘱咐，记住自己是站在争寺青少年战斗的前列，是站在阶级斗争的前列，用共产主义思想去教育孩子，抵制资产阶级思想对孩子的侵袭，一点一那地关心他为，帮助环境，那么，他们一定能成为坚强的革命种籽，在不同仁徐中扎根，茁壮，开花，结果!"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1963\\12\\63ci020201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>袁瑢和小朋友在一起　(本报记者　钟志仁　徐秀梅　摄)</FONT>"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}