{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"武汉医学院第一附属医院医务人员听毛主席的话深入农村  虚心接受贫下中农再教育  全心全意为贫下中农治病","authors":[],"dates":[{"year":1970,"month":4,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"武汉医学院第一附属医院医务人员听毛主席的话深入农村"},{"type":"paragraph","text":"虚心接受贫下中农再教育  全心全意为贫下中农治病"},{"type":"paragraph","text":"据新华社武汉十三日电　武汉医学院第一附属医院的医务人员，坚决响应伟大领袖毛主席的号召，上山下乡，接受贫下中农的再教育，促进了思想革命化。"},{"type":"paragraph","text":"武汉医学院第一附属医院，解放前是由帝国主义办起来的一所综合性医院，一向被称为是武汉地区的一所“历史久，设备洋，规模大，专家多”的大医院。解放后在刘少奇的反革命修正主义医疗卫生路线的毒害下，许多医务人员脱离政治，脱离实际，脱离群众，走进了死胡同。党的“九大”以后，这个医院加速了斗、批、改步伐，进驻医院的工人、解放军毛泽东思想宣传队，坚决落实毛主席关于对知识分子进行“再教育”的政策，帮助医院的教授和医务人员组成巡回医疗队，由工人、解放军宣传队带领深入农村，接受贫下中农再教育，为贫下中农治病。一年来，他们先后组织了六十三个医疗队，共二百七十七人，到鄂西北大山区等二十一个县的一百二十多个公社去巡回医疗。全院八十多个讲师以上的主治医生，绝大多数都到农村滚了一身泥巴，同贫下中农同吃，同住，同劳动，同学习，参加农村的斗、批、改运动。这一革命性的措施，使医务人员受到了深刻的教育，精神面貌发生了显著的变化。"},{"type":"paragraph","text":"医务人员深入农村以后，感受最深的是他们同贫下中农一起开展革命大批判。他们遵照伟大领袖毛主席关于“我们现在思想战线上的一个重要任务，就是要开展对于修正主义的批判”的教导，一开始就注意把革命大批判与巡回医疗紧密结合起来，利用为贫下中农治病的机会，和贫下中农一起调查农村医疗卫生工作上两条路线斗争的历史，一起批判刘少奇反革命修正主义医疗卫生路线。很多贫下中农用大量事实控诉了刘少奇以及他控制的“城市老爷卫生部”的滔天罪行，用满腔的热情歌颂了在毛主席革命路线指引下健康成长起来的“赤脚医生”和“合作医疗制度”。一些过去在刘少奇反革命修正主义路线毒害下，为了个人名利而热衷于搞所谓医学上“高、大、精、尖”的科学研究，不愿给工农兵治病的教授、医生，听了贫下中农的控诉后，触及了灵魂。有一位胸外科教授，曾被走资派捧为武汉地区的"},{"type":"paragraph","text":"“两把刀之一”。过去，他成天呆在实验室里搞动物实验，很少给病人治病。通过和贫下中农一道开展革命大批判，他的阶级斗争和两条路线斗争觉悟有了很大提高。有一次，一个贫农社员病危，他闻讯后立即背上药包，拄着拐杖赶去抢救。他爬着崎岖的山路，高声朗读着毛主席的教导：“下定决心，不怕牺牲，排除万难，去争取胜利”，一路上跌倒了爬起来，终于及时赶到目的地，经过抢救，这位贫农社员很快脱离了危险，他受到了广大贫下中农的热情赞扬。"},{"type":"paragraph","text":"这个医院的医务人员到了农村以后，深深地体会到，“世界观的转变是一个根本的转变”，知识分子要做到真心实意地为工农兵服务，首先必须懂得工农兵，熟悉工农兵的工作、生活和思想，和工农兵建立起深厚的无产阶级感情，象伟大领袖毛主席所教导的，“把立足点移过来”。而要做到这一点，就要长时间生活在工农兵之中，跟他们同吃，同住，同劳动。有位一级老教授，在山区一直坚持和贫下中农同住一间屋，同吃一锅饭，帮助社员劳动，翻山越岭送医送药，样样都干，从不叫苦怕累。他家里为了照顾他，有一次给他送来一些罐头，他坚决不吃，原封不动地退了回去，并告诉家里人说：“贫下中农长年累月都是这样生活，我要向他们学习。”许多白发苍苍的老教授，为了给贫下中农治病，经常是风雨无阻，日夜不停，主动地送医送药上门，想方设法抢救危急病人。为了减轻贫下中农的负担，他们还积极收集民间单方，亲自和“赤脚医生”一道上山采草药。有个医生原先在城里看病时，态度不认真，经常是草草一问就把病人打发走了。通过和贫下中农一起生活以后，思想感情发生了变化。有一次，他为抢救一个新生婴儿，用自己的口去吸呛进婴儿嘴里的胎粪，直到婴儿能哭出声来。贫下中农见了都深为感动，一致赞扬他这种彻底为人民服务的精神。"},{"type":"paragraph","text":"在接受贫下中农再教育的过程中，有些医务人员思想也出现反复，对于这样一些知识分子，工人、解放军毛泽东思想宣传队的同志并不过多地去批评指责，而是热情地帮助，并组织他们同贫下中农一道活学活用毛泽东思想，促使他们自觉革命。有的医务人员在山里吃不下杂粮，爬不惯山路，思想出现反复时，宣传队就组织他们到贫下中农家里去访贫问苦，吃忆苦饭，请贫下中农给他们讲家史、村史，请基层干部介绍贫下中农战天斗地的英雄事迹。贫下中农也都满腔热情地关心他们，爱护他们。有些医务人员感动地说：“过去我们在城里对贫下中农冷若冰霜，现在到了农村，贫下中农还是这样地关怀我们，教育我们，如果再不好好改造自己，就更对不起毛主席，对不起贫下中农了。”"},{"type":"paragraph","text":"武汉医学院第一附属医院的医务人员深入农村，走与工农兵相结合的道路，有力地促进了知识分子的思想改造，加快了斗、批、改的步伐。一年来，这个医院发生了深刻的变化，一些受修正主义路线毒害很深的教授、医务工作者，从追求名利的小天地里解放出来，积极为工农兵服务，因而在医疗卫生事业上也作出了很多新贡献。去年，这个医院完成了包括眼球异物定位器在内的九十八项技术革新，创造了深受工农兵欢迎的治疗溃疡病有特效的胃药，克服重重困难进行了胰头癌一期根治，和巨大的前列腺肉瘤切除，连续取得了断指再植成功。同时，在推广中医中药及新医疗法等方面，也取得了一些可喜的进展，受到工农兵的欢迎。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"上山下乡","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}