{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"坚决纠正省委前主要负责人“左”的错误　河北省拨乱反正出现新局面　现在，重大冤假错案都已彻底平反，落实政策、调整领导班子工作正向深入发展","authors":["于山","吴英才"],"dates":[{"year":1981,"month":12,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"坚决纠正省委前主要负责人“左”的错误"},{"type":"paragraph","text":"河北省拨乱反正出现新局面"},{"type":"paragraph","text":"现在，重大冤假错案都已彻底平反，落实政策、调整领导班子工作正向深入发展"},{"type":"paragraph","text":"本报讯 《河北日报》记者于山、吴英才报道：今年7月中央书记处主持召开河北工作会议以来，河北省各级党委和省直机关联系本地区、本部门的实际，深入批左，坚决纠正省委前主要负责人的错误，大力平反冤假错案，落实政策，调整领导班子，全省上下出现了拨乱反正的生动局面，经济工作也开始有了起色。"},{"type":"paragraph","text":"河北省委前主要负责人对党的十一届三中全会精神长期持消极抵触态度，不认真贯彻执行，虽经中央领导同志多次耐心地进行教育、批评和帮助，但他仍然缺乏觉悟，改正不力，以致给河北省的工作造成了严重后果，与先进省份差了一大截子。中央将他调离河北以后，三中全会的路线、方针和政策在河北仍然没有得到认真贯彻，广大干部群众迫切要求改变这种状况。"},{"type":"paragraph","text":"党的六中全会结束不久，中央书记处主持召开了河北工作会议。到会同志遵照六中全会精神，运用批评与自我批评的武器，总结经验教训，分清是非，明确了团结前进的方向，使这次会议成为河北省拨乱反正、做好各项工作的一个转折点。"},{"type":"paragraph","text":"9月份，省委召开了工作会议，几位主要负责同志分别在会上作了自我批评，就全省的一些重大问题统一了认识，并作出了关于加快落实政策工作的决定。省委立即组织力量，对久拖不决和平反留有尾巴的重大冤假错案进行彻底平反。"},{"type":"paragraph","text":"唐山地、市最近联合召开了有百万人参加的平反大会，为“冀东党”大冤案彻底平反，澄清是非，推倒强加给冀东党组织和受迫害、受株连同志的一切诬蔑不实之词。张家口地委在发动群众深入批左的同时，大张旗鼓地为“胡（开明）、葛（启）、解（峰）冤案”彻底平反，分清了二十多年的大是大非，打开了束缚张家口地区广大党员、干部和群众思想的沉重枷锁。在河北影响很大的承德地区的“王（克东）、郭（耀臣）、郑（起茂）冤案”，也于最近澄清是非，得到彻底平反。沧州地委召开了3万人收听的广播大会，公开为在除“两害”和“揭批查”时被错整的所有同志彻底平反。邯郸地区、涉县、鸡泽、藁城等地，也为本地的重大冤假错案召开了平反大会。"},{"type":"paragraph","text":"河北省委还作出决定，对柴晋川、刘铎等同志的“反革命案”，给予正式平反；对受到错误批判的王东宁、袁振、翟向东、冷裕成等同志，给予彻底平反。1977年清查与“四人帮”有牵连的人和事时，全省大部分地区因受左的影响和派性干扰，对一部分干部、群众进行了清查、批判、拘留，甚至逮捕，制造了一批错案，最近大部分也实事求是地进行了平反。"},{"type":"paragraph","text":"目前，河北省各地正在抓紧进行组织上的整顿，对一些拒不执行党的路线、方针、政策，品质恶劣或极不称职的人，经过批判、教育，进行适当调整。对落实政策拖着、顶着不办，经过批评、教育不改的，坚决调离；对“文化大革命”中突击提拔、不称现职、群众意见很大的，已经或正在根据不同情况调整他们的工作。各地还注意妥善安排受过迫害的老干部的工作，着手选拔德才兼备、年富力强的中青年干部到各级领导岗位上。"},{"type":"paragraph","text":"在拨乱反正中，河北省委注重以六中全会《决议》为指针，用实践这一标准澄清十年内乱时期的大是大非；注意正确对待“文化大革命”中犯了错误的干部，强调即使犯了严重错误，只要决心改正，有改正的行动，仍然可以得到信任和使用。"},{"type":"paragraph","text":"随着拨乱反正工作的深入开展，党的各项经济政策逐步得到贯彻。由于打破了左的束缚，各种形式的农业生产责任制在全省普遍推开。工业生产也从9月份开始扭转下降的局面，出现了逐步上升的趋势。但是，全省落实政策工作的进展还很不平衡。最近，河北省委要求省直机关要急起直追，成为全省的表率，并抽调了二十几名厅局长级干部，带领工作组分赴各地，进行检查督促，以进一步加快落实政策工作的步伐。省委书记王铮、赵一民同志最近分别在省直机关和地、市委负责同志参加的会议上表示，省委有决心以革命的胆略，排除各种阻力和干扰，善始善终地全面地完成拨乱反正的各项任务。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"河北文革","type":"人物"},{"name":"派性","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}