{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"先进的华北是我们学习的榜样——上海市革命委员会致河北省革命委员会贺电","authors":[],"dates":[{"year":1968,"month":2,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"河北省革命委员会:"},{"type":"paragraph","text":"在伟大领袖毛主席一系列最新指示的光辉照耀下，在全国人民迎接无产阶级文化大革命全面胜利的大进军中，从祖国的心脏地区传来了一曲响彻云霄的凯歌:河北省革命委员会在阶级斗争的暴风雨中诞生了。我们代表上海的无产阶级革命派和革命人民，以无比兴奋的心情，向你们，并通过你们向河北省无产阶级革命派、广大革命群众、人民解放军驻河北省指战员致以最崇高的敬意和最热烈的祝贺!"},{"type":"paragraph","text":"长城内外，红旗如林；海河上下，人潮似海。在这凯歌阵阵、万众欢腾的日子里，让我们共同敬祝我们心中最红最红的红太阳，世界革命人民的伟大领袖毛主席万寿无疆!万寿无疆!万寿无疆!"},{"type":"paragraph","text":"河北省地处祖国的心脏，在世界革命中心北京的周围，是保卫以毛主席为首的无产阶级司令部的战略要地。长期以来，中国赫鲁晓夫千方百计地向这里伸出黑手，他和河北省委内一小撮走资派上下勾结，狼狈为奸，妄图在河北复辟资本主义。臭名昭著的“桃园经验”就是在这里炮制，从这里出笼的。“金猴奋起千钧棒，玉宇澄清万里埃。”在史无前例的无产阶级文化大革命中，在毛主席身边的河北四千三百万英雄儿女，在人民解放军的大力协助下，紧跟毛主席的伟大战略部署，顶逆风，战恶浪，经过一年多来激烈复杂的斗争，终于取得了无产阶级文化大革命的决定性胜利。"},{"type":"paragraph","text":"河北省革命委员会成立以后，整个华北地区就全部成立了革命委员会。华北山河一片红。这对上海和整个华东地区的无产阶级文化大革命，将是十分巨大的推动。你们的胜利，使我们看到了自己的不足，找到了差距。先进的华北将永远是我们学习的榜样!"},{"type":"paragraph","text":"一年来，在尖锐激烈的阶级斗争中，具有光荣革命传统的河北省工，人阶级、贫下中农，无限忠于毛主席，无限忠于毛主席的无产阶级革命路线，不仅在抓革命方面起了主力军的作用，而且还在狠抓革命的同时，猛促生产，获得了农业生产的全面丰收，工业生产的稳步上升。你们在抓革命、促生产方面也是足资我们学习的模范。"},{"type":"paragraph","text":"驻河北省的人民解放军广大指战员，坚定地和无产阶级革命派并肩战斗，风雨同舟，以最大的热情、最大的决心、最大的力量帮助革命群众大办毛泽东思想学习班，为“三支”“两军”工作创造出丰富的经验。正如毛主席的最新指示所指出的那样:“办学习班，是个好办法，很多问题可以在学习班得到解决。”上海的无产阶级革命派和革命人民，决心按照毛主席的教导，学习你们的经验，突出一个“公”字，狠抓一个“用”字，更多更好地举办毛泽东思想学习班，实现思想革命化。"},{"type":"paragraph","text":"战友们，同志们，你们在无产阶级文化大革命中取得的伟大胜利，对于战斗在东海之滨的上海一千万人民，是一个巨大的鼓舞。我们一定要虚心地认真地向你们学习，更高地举起毛泽东思想的伟大红旗，紧跟毛主席的伟大战略部署，牢牢掌握斗争的大方向，巩固和发展革命的大联合和革命的三结合，深入开展斗、批、改，整顿党的组织，加强党的建设，狠抓革命，猛促生产，在夺取无产阶级文化大革命的全面胜利中再立新功!"},{"type":"paragraph","text":"向河北省的无产阶级革命派学习!"},{"type":"paragraph","text":"毛主席的无产阶级革命路线胜利万岁!"},{"type":"paragraph","text":"无产阶级文化大革命全面胜利万岁!"},{"type":"paragraph","text":"伟大的中国人民解放军万岁!"},{"type":"paragraph","text":"伟大的、光荣的、正确的中国共产党万岁!"},{"type":"paragraph","text":"我们心中最红最红的红太阳毛主席万岁!万岁!万万岁!"},{"type":"paragraph","text":"上海市革命委员会"},{"type":"paragraph","text":"一九六八年二月五日"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"河北文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}