{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在继续革命大道上奋勇前进的延安人民","authors":[],"dates":[{"year":1970,"month":8,"day":31}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在继续革命大道上奋勇前进的延安人民"},{"type":"paragraph","text":"英雄的延安人民在胜利前进！"},{"type":"paragraph","text":"在中国革命最艰难的年代，延安人民在伟大领袖毛主席的英明领导下，用自己的鲜血和生命，为中国人民的解放事业树立了不朽的功勋。今天，在全世界进入了以毛泽东思想为伟大旗帜的新时代，延安人民用毛主席关于无产阶级专政下继续革命的伟大学说武装自己，决心为中国革命和世界革命作出新的贡献。"},{"type":"paragraph","text":"延安人民无限热爱我们的伟大领袖毛主席。毛主席的光辉形象，毛主席的伟大声音，毛主席对延安人民的亲切关怀和谆谆教导，永远铭刻在延安人民的心里。毛主席在延安十三年的伟大革命实践，毛主席亲手培育的“延安精神”，对延安人民永远是最深刻的教育，最巨大的鼓舞！"},{"type":"paragraph","text":"现在，延安地区的一百二十万英雄儿女，正以高昂的战斗姿态，发扬“延安精神”，夺取社会主义革命和社会主义建设的新胜利，为伟大领袖毛主席争光，为伟大的社会主义祖国争光！不吃老本，为人民立新功“发扬革命传统，争取更大光荣”。延安地区的老一代革命者，在毛主席的伟大号召鼓舞下，继续战斗在三大革命运动的第一线，朝气蓬勃，永葆革命青春。一九四三年出席过毛主席亲自召开的陕甘宁边区劳动英雄大会的杨步浩，就是千万个这样的延安老一代革命者中的一个。"},{"type":"paragraph","text":"杨步浩是一九三六年入党的老党员。现在，他是延安县“五·七”干校的放牧员。每天，他头扎羊肚子白手巾，手拿赶羊鞭，怀揣《毛主席语录》，朝顶晨霜，暮迎夜露，?喝着羊群钻山越岭，趟水穿林。他那一双缝缝衲衲的老布鞋，不知踏遍了延河两岸的多少山山水水。"},{"type":"paragraph","text":"在旧社会，杨步浩十一岁上就给地主当小长工。是毛主席把他从苦海里救了出来，把他引上了革命的路。在抗日战争中，杨步浩坚决执行毛主席的自己动手，丰衣足食的指示，用一把四斤半重的老镢头为前线生产了大量小米，多次受到毛主席的接见和表扬。在延安当年那轰轰烈烈大生产运动中，杨步浩听说毛主席和部队战士们一样，在繁忙的工作之余，还要开荒种地。他激动得掉下了眼泪，心头象着了火一样，整夜睡不着觉。他怀着无限热爱毛主席的深厚无产阶级感情，坚决要求替毛主席完成那一份生产任务，让毛主席有更多的时间操劳全中国和全世界的大事。今天，杨步浩为毛主席种谷子、为革命生产粮食的那种饱满的政治热情，一直不减当年。"},{"type":"paragraph","text":"毛主席发出光辉的《五·七指示》以后，杨步浩虽然已经六十多岁了，但他立即带头背着行李，扛起镢头进了“五·七”干校，主动承担放牧员的任务。他象当年为毛主席种谷子一样，认真地为革命放牧着四十只大羊和三十多只羊羔。"},{"type":"paragraph","text":"杨步浩有一个黄书包，一刻不离地背在身上，书包里装着两幅毛主席接见他时同他一起照的照片。每当在劳动中坐下来休息时，他就一面读着毛主席语录，一面捧着毛主席的照片，学着，看着，想着，完全沉浸在幸福中，全身充满了力量。"},{"type":"paragraph","text":"在接羔育幼的繁忙季节，杨步浩不分昼夜地守护在羊羔旁。白天，他顶着烈日防御丛林里成群的乌鸦伤害羊羔的眼睛；晚上，他冒着寒冷一遍又一遍地用奶嘴给羊羔喂小米熬成的粥汤。他喂养的羊羔，只只膘肥体壮。杨步浩牢记毛主席关于“不要吃老本，要立新功”的教导，时刻要求自己在继续革命的道路上为人民建立新功。他说：“在伟大领袖毛主席的英明领导下，延安人民自力更生，艰苦奋斗，用一把把老镢头支援过全国人民的解放斗争，同全国人民一道挖掉了三座大山。今天，咱们国家强大了，革命事业发展了。但是，毛主席亲自培育的‘延安精神’永远不能丢！咱们的老镢头要继续不断地挖下去，与全世界革命人民一道，埋葬帝、修、反，建立一个红彤彤的毛泽东思想的新世界！”"},{"type":"paragraph","text":"艰苦奋斗，永远跟上蓬勃发展的革命形势"},{"type":"paragraph","text":"无限忠于伟大领袖毛主席的延安人民，时刻用毛主席的“自力更生”、“艰苦奋斗”的教导激励自己，充满了不折不挠的革命精神。他们决心永远跟上奔腾前进的革命形势，不断为人民做出新贡献。延安县元龙寺公社李家沟大队党支部书记贺振法，就是这样的人。"},{"type":"paragraph","text":"贺振法出生在陕北山区的一户贫农家里。他一九三五年入党，一九三六年参加了中国工农红军。他用那双长满了老茧的手，紧握红缨枪，参加过打土豪、分田地的战斗。在抗日战争的艰苦岁月里，他的双手既种过谷子，也拿过步枪。从一九四○年起，他担任毛主席的警卫战士，在杨家岭值过勤，在枣园坡上站过岗，先后两次立功，十次被评为模范。全国解放以后，贺振法跟随毛主席到了北京。一九五七年，因为他的身体不好，组织上决定他转业到地方机关工作。当时，他看到农村社会主义改造的高潮已经到来，便满怀革命的豪情，坚决要求回到陕北农村。他用自己那双长满老茧的手，重新拿起老镢头，与广大贫下中农一道，开山引水，改天换地。"},{"type":"paragraph","text":"在贺振法带领下，李家沟大队的贫下中农，很快把他们这个全公社有名的穷队，改变成为农、林、牧、副全面发展的先进队。贺振法在担任大队党支部书记的领导工作中，始终坚持参加集体生产劳动，以一个普通劳动者的姿态生活在群众之中，与广大贫下中农同甘共苦。他把毛主席关于“必须坚持干部参加集体生产劳动的制度”的语录贴在自己窑洞的墙壁上，天天读，时时想，自觉地把参加劳动当作革命的需要，当作防修反修的根本措施。那里最艰苦，他就出现在那里。他到县里参加会议，腰上也扎着一把麻，别人休息，他就解下麻来，为生产队搓麻绳和牛鞭。"},{"type":"paragraph","text":"在无产阶级文化大革命中，贺振法怀着满腔怒火，率领广大群众向叛徒、内奸、工贼刘少奇及其代理人猛烈开火，同农村中一小撮阶级敌人展开了针锋相对的搏斗。反革命分子猖狂地威胁说：“不把贺振法除掉，不得安静！”贺振法斩钉截铁地回答说：“如果让你们安静，我还算什么共产党员！”在贺振法带领下，贫下中农团结一致，揪出了一小撮妄图破坏社会主义制度的反革命分子，加强了无产阶级专政。"},{"type":"paragraph","text":"目前，在延安农村正在蓬勃开展的发扬“延安精神”的社会主义革命竞赛运动中，贺振法更加朝气蓬勃，和广大贫下中农一道，活学活用毛泽东思想，狠抓革命，猛促生产。有的时候，领导上关心地问到他工作上有什么困难，他总是豪迈地说：“放心吧，贺振法跟得上！延安人民永远要为伟大领袖毛主席争光！”"},{"type":"paragraph","text":"谦虚谨慎，永远保持不骄不躁的革命作风"},{"type":"paragraph","text":"“夺取全国胜利，这只是万里长征走完了第一步。”"},{"type":"paragraph","text":"“务必使同志们继续地保持谦虚、谨慎、不骄、不躁的作风，务必使同志们继续地保持艰苦奋斗的作风。”"},{"type":"paragraph","text":"用毛主席关于无产阶级专政下继续革命的理论武装起来的延安人民，牢记毛主席的亲切教导，胸怀共产主义的远大目标，高标准地严格要求自己，决心永远保持谦虚、谨慎、不骄、不躁的作风，永远紧跟伟大领袖毛主席继续革命，奋勇向前。"},{"type":"paragraph","text":"在延川县的张家河公社，有个叫做新胜古的山村。这个山村的老贫农鲁学才，早在一九三五年就参加了党组织，在这里高举起革命红旗，坚守在陕甘宁边区的最前沿，参加了直接保卫伟大领袖毛主席的英勇战斗。在鲁学才的带动和影响下，这个在三十年代只有九户人家的村庄，家家都有亲人上了前线。这里的妇女、老人和少年，个个都为支援全国人民的解放事业交过公粮，做过军鞋，站过岗，放过哨。"},{"type":"paragraph","text":"今天，在无产阶级专政下继续革命的大道上，曾经在林副主席亲自指挥的平型关战役中战斗过的鲁学才，仍然在新胜古大队的革命和生产中担任着没有名义的“参谋长”。他老伴也是一位有着三十五年党龄的老党员，抗日战争中的老模范，现在还是队里各项工作中的积极分子。他大儿子鲁雄录是现在的大队党支部书记、革委会主任，小儿子鲁雄朋是这个大队一个活学活用毛泽东思想先进集体的成员。他一家人中有八名共产党员，三名共青团员。在无产阶级文化大革命中，这一家人坚持活学活用毛主席著作，定期举办家庭毛泽东思想学习班，开展批评与自我批评，个个都是三大革命运动中的闯将。今年已经六十六岁的鲁学才，每天还同青年人一道攀岩走壁，打石放炮。别人劝他换个轻活干，他总是坚决反对，说：“你们替我想一想，毛主席培养教育了三十多年的延安老党员，怎么能拣轻担子挑啊！”"},{"type":"paragraph","text":"担任大队党支部书记和革委会主任的鲁雄录年纪虽轻，但他方向明，干劲足，在抓革命、促生产的斗争中处处以身作则，事事抢先带头，经常带病坚持劳动，去年被光荣地选为党的“九大”代表，幸福地见到了伟大领袖毛主席。"},{"type":"paragraph","text":"新胜古原来是一个自然条件十分艰苦的山村。在党的领导下，鲁学才一家人同大队社员群众一道，战天斗地，为改变穷山村的落后面貌贡献了自己的全部力量。从无产阶级文化大革命前一年算起，新胜古大队四年来粮食亩产增长了一倍半，被评为陕西省“农业学大寨”的先进单位。"},{"type":"paragraph","text":"在成绩和荣誉面前，鲁学才的小儿子鲁雄朋流露出一些自满情绪。他认为父亲过去有战功，今天有新劳，哥哥是大队的好领导，自己年纪虽小也在治山治水中出了很大力气。因此，他在一次谈话中说：“咱家对集体的贡献该差不多了吧？！”鲁学才听了小儿子这句话，一夜没有睡好觉。他深深感到，小儿子的骄傲情绪是继续革命觉悟不高的表现。他同雄录商量，立即举办一次家庭毛泽东思想学习班。在学习班上，鲁学才组织全家人学习了毛主席在党的七届二中全会上的有关教导，学习了新党章，然后结合自己的亲身经历，回顾了全国人民在毛主席领导下为推翻三座大山前赴后继的战斗历程。他激动地说：“毛主席教导我们，‘即使我们的工作得到了极其伟大的成绩，也没有任何值得骄傲自大的理由’。共产主义战士要为解放全人类而奋斗到底，革命的路还长得很哪！”鲁学才他老伴也对雄朋说：“娃呀！在成绩和荣誉面前，你为什么不想想毛主席关于继续革命的教导？咱们不能光看到今天，还要看到明天啊！”鲁雄录说：“雄朋有了骄傲情绪，这说明我这个支部书记没有当好，没有抓紧进行继续革命的思想教育啊！”在全家人的帮助下，鲁雄朋痛心地哭了起来，认真地进行了斗私批修。"},{"type":"paragraph","text":"接着，根据鲁学才的建议，大队党支部在全大队举办了毛泽东思想学习班，组织党员和群众学习毛主席的有关教导，学习先进单位的经验，找差距，明方向，进一步提高了人们阶级斗争、两条路线斗争和继续革命的觉悟，使全大队的革命和生产出现了一派你追我赶的新景象。接过革命的红旗继续战斗"},{"type":"paragraph","text":"在战无不胜的毛泽东思想哺育下，延安地区新的一代正踏着他们父兄的足迹，继承着革命前辈的革命事业。在伟大领袖毛主席亲自指挥的有名的直罗战役旧战场上，今天担任直罗大队党支部书记的就是一个生气勃勃的年轻人，他的名字叫李栓虎。"},{"type":"paragraph","text":"李栓虎的父亲李金祥，是中共直罗镇第一任支部书记，在革命战争年代里英勇牺牲了。八年前，李栓虎从学校回乡参加集体生产劳动，在阶级斗争的大风大浪中锻炼成了具有无产阶级先进分子觉悟的共产党员。"},{"type":"paragraph","text":"去年春天，直罗大队经过整党建立党支部，李栓虎被选为新支部的书记。许多贫下中农出身的老党员，把李栓虎叫到面前，语重心长地说：“栓虎，你父亲是咱们这里的第一任党支部书记，他紧跟毛主席干革命，为中国人民的解放事业流尽了最后一滴血。今天，咱直罗大队的红旗由你来扛，你可要扛得稳，举得高啊！一定要象你父亲那样，永远忠于毛主席，为全世界劳动人民的解放战斗到底！”"},{"type":"paragraph","text":"李栓虎在当选党支部书记的第二天，来到毛主席当年指挥红军作战的山头上，面对这次战役中光荣牺牲的革命烈士们的陵墓，庄严宣誓：坚决踏着革命前辈们的血迹永远前进，把无产阶级专政下的继续革命进行到底！"},{"type":"paragraph","text":"李栓虎在工作中，始终把活学活用毛泽东思想放在一切工作的首位，用毛主席关于无产阶级专政下继续革命的理论武装自己，教育群众。他狠抓阶级斗争不转向，狠抓革命大批判不停火，狠抓改天换地不歇气。在李栓虎带领下，直罗大队的共产党员和贫下中农，用革命大批判开路，从调查研究入手，充分发动群众，揪出了一小撮反革命分子，清除了隐患，巩固了农村社会主义阵地。"},{"type":"paragraph","text":"直罗大队长期缺水受旱，农业生产发展受到很大限制。李栓虎担任党支部书记以后，把群众带到直罗镇的葫芦河边，组织大家面对波涛滚滚的葫芦河水开展革命大批判，狠批刘少奇的反革命修正主义路线，扫除长期以来“望着河水靠老天”的无所作为的思想，发动了一场向葫芦河夺水的英勇战斗。李栓虎亲自进行勘测和设计，带头凿石和打铁。全大队革命群众不要国家一分钱投资，完全依靠自己的双手，苦战九个月，终于在葫芦河上游修成一座拦河大坝和近十里长的石渠，可引水灌地近三千亩，为夺取农业稳产高产打下了一个好基础。"},{"type":"paragraph","text":"目前，李栓虎正带领群众在葫芦河上修建一座水力发电站，为彻底改变直罗镇的落后面貌，为建设社会主义新农村，乘胜前进！走毛主席开辟的南泥湾道路"},{"type":"paragraph","text":"在延安地区的广大农村，几万名来自毛主席身边的北京知识青年，正在“延安精神”的熏陶下迅速成长起来。他们在枣园、杨家岭、南泥湾、直罗镇、瓦窑堡……，在毛主席亲自进行光辉革命实践的许多地方，插队落户，接受贫下中农的再教育，精神面貌发生了深刻的变化，被当地群众誉为“延安的新社员”。"},{"type":"paragraph","text":"在南泥湾，有一个插队落户的北京知识青年小组。这个小组的九名男女知识青年，都是在去年一月迎着陕北山区的迷漫风雪来到南泥湾的。"},{"type":"paragraph","text":"他们一到南泥湾，这里的老红军战士、老赤卫队员、老贫农和老党员，就给他们上了一堂艰苦奋斗的革命传统课。在毛主席当年视察南泥湾时住过的窑洞里，在三五九旅战士们当年开垦的一座座梯田上，南泥湾人民向他们讲述了毛主席亲自指导南泥湾大生产运动的激荡人心的情景，回忆了老一代革命者开发南泥湾的艰苦创业的经过。在这里落户的七十三岁的老红军战士刘宝斋，还带着这些青年人，瞻仰了矗立在九龙泉的革命烈士纪念碑。刘宝斋同青年人一道，站在烈士碑前，一字一句地学习毛主席当年为悼念烈士写的亲笔题词：“热爱人民，真诚地为人民服务，鞠躬尽瘁，死而后已”。刘宝斋回述了烈士们为革命艰苦奋斗、壮烈牺牲的英雄业绩，激动地说：“当年开路的人不怕难，今天走路的人更不能怕苦啊！”"},{"type":"paragraph","text":"一场场庄严的革命情景，一个个光辉的革命形象，鼓舞和激励着北京知识青年在革命化的道路上奋勇前进。当他们与一小撮阶级敌人进行尖锐斗争的时候，当他们在高山险谷之间凿石放炮修造梯田的时候，当他们与自己头脑中的私心杂念进行激烈搏斗的时候，南泥湾人民的这些教育，给他们增添了无穷的勇气和力量。"},{"type":"paragraph","text":"二十岁的女同学罗燕军是这个小组的组长。她组织大家坚持活学活用毛主席著作，带领大家自觉接受贫下中农的再教育。在阶级斗争中，她冲锋陷阵；在生产劳动中，她吃苦耐劳；在思想改造过程中，她严格要求自己，带头斗私批修。南泥湾人民一提起她都竖起大拇指说：“这娃真是毛主席的好红卫兵！”"},{"type":"paragraph","text":"范忠同学为了寻找队里跑失的一头牛，连夜钻进深山老林，在南泥湾的陡壁悬崖上，冒着随时可能滚坠的生命危险，摸黑前进。他一次又一次跌倒，衣服被柴刺扯烂，手脚被岩石碰破，但他一次又一次爬起来，继续攀岩走壁，终于把牛找回来。贫下中农表扬他，他却说：“比起革命前辈，我还差得很远呢！”"},{"type":"paragraph","text":"女同学张红在抗洪抢险的日子里，冒着严寒，连续几个小时泡在刺骨的洪水中，用身体堵住秧田的缺口。由于过度疲劳，她几次晕倒了，别人把她扶到岸边休息，她刚一清醒，又继续跳进水里，一面抢险，一面大声朗读毛主席的教导：“下定决心，不怕牺牲，排除万难，去争取胜利。”"},{"type":"paragraph","text":"陈金宝同学迎着风雪上山砍柴，脑袋被一块飞柴打伤，鲜血直淌，贫下中农让他休息，他用手巾把伤口一包，又继续战斗，他说：“革命先烈为了人民的解放连死都不怕，我这点小伤算什么！”"},{"type":"paragraph","text":"郭桐兴同学坚持用阶级斗争的观点和阶级分析的方法观察一切，分析一切，在与一小撮阶级敌人的斗争中总是一马当先，敢打敢冲，发扬了红卫兵小将大无畏的革命造反精神。"},{"type":"paragraph","text":"在“延安精神”的抚育下，这九个青年人用自己的实际行动加入了南泥湾人民的光荣队列，都已成为南泥湾人民公社名副其实的新社员。最近，这个小组被评为延安地区活学活用毛泽东思想的先进集体。他们都把已经取得的成绩看做是继续革命的新起点，决心更好地努力改造世界观，永远沿着毛主席亲自开辟的南泥湾道路阔步前进。"},{"type":"paragraph","text":"从三十年代以来，延安地区老一代革命者紧跟伟大领袖毛主席度过了战火纷飞的岁月，跨过了千难万险。今天，新一代延安革命青年已经成长起来，他们同老一代一道，继续紧跟伟大领袖毛主席，为夺取中国革命的更大胜利，为支援世界革命，正在进行着新的伟大的“长征”。"},{"type":"paragraph","text":"大踏步前进吧！英雄的延安人民！　　新华社记者（附图片）"},{"type":"paragraph","text":"在一九四三年的大生产运动中被评为特等劳动英雄、曾受到伟大领袖毛主席亲切接见的郝树才，复员后十六年来，始终保持艰苦奋斗的作风，坚持参加集体生产劳动，带领群众战天斗地，贫下中农称赞他是：老英雄不减当年勇，继续革命立新功。这是郝树才（中）在劳动休息时组织社员群众学习。新华社记者摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"捍卫毛泽东思想工人赤卫队上海总部（赤卫队）","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}