{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"军事科学战线上的一位开拓者——粟裕同志","authors":[],"dates":[{"year":1984,"month":2,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"军事科学战线上的一位开拓者——粟裕同志"},{"type":"paragraph","text":"中国人民解放军军事科学院"},{"type":"paragraph","text":"粟裕同志逝世的噩耗传来，我们军事科学院全体同志悲痛的心情难以抑止！我党我军失去了一位优秀的领导人和杰出的军事家，我们失去了一位深受大家爱戴和敬重的老首长。"},{"type":"paragraph","text":"1958年3月，经党中央和毛泽东同志批准，创立了中国人民解放军军事科学院，叶剑英同志担任院长兼政委。同年10月，粟裕同志也来到了军事科学院，担任副院长。他积极协助叶帅，为创立和建设军事科学院做了大量工作。"},{"type":"paragraph","text":"粟裕同志既是军事科学战线上的一位优秀领导人，又是身体力行的现代军事科学的探索者。他身经百战，是我军中指挥过许多重大战役的将领之一。但他从不自夸，更不停步于过去。他常说：“对现代战争来说，我也是个小学生，和大家一样，要努力学习！”他锐敏睿智，好学不倦，又经常外出调查，到过许多边防、海防和战略要地，进行战场勘察，深入部队了解情况，并且注重对外国现代作战经验和外军动向的研究，这就为他探索现代军事科学打下了坚实基础。二十多年来，他对国防建设、军队建设以及现代战争的重大问题，进行了许多创造性的富有成果的研究，写出不少具有重大价值的报告、建议、学术文章和战争回忆录等。我院干部称赞说：“粟裕同志是我们的好领导，又是一名最有成果的研究员！”"},{"type":"paragraph","text":"粟裕同志在枪林弹雨中度过他的前半生，在和平时期念念不忘军队建设和国家安危。在军事科学院工作期间，他向党中央、中央军委和毛泽东同志写过多次重要报告和建议，内容涉及到战略指导方针、国家战备、部队的部署和设防、武器装备的发展、军队体制编制以及部队训练等多方面的问题，受到中央的重视。"},{"type":"paragraph","text":"党的十一届三中全会之后，我军面临着加速国防现代化建设的重大任务。其中一个重要方面，就是要在军事领域里完整准确地学习和运用毛泽东军事思想，拨乱反正，研究在新的条件下的作战方法，发展我军的战略战术。粟裕同志早就考虑过如何冲破“左”的束缚的问题。他指出，活跃军事学术思想是发展我军战略战术的重要条件，因此，必须肃清林彪、“四人帮”的流毒和影响，使人们的思想从他们长期的禁锢中解放出来。 1979年1月，他对军事学院高级系毕业班作了题为《对未来反侵略战争初期作战方法几个问题的探讨》的讲话，他在讲话中，全面论述了发展战略战术的前提和必要性，提出了未来反侵略战争初期作战的指导原则，对运动战、阵地战、游击战三种作战形式的运用以及许多重大作战原则提出了一系列新的观点和具体设想。他的讲话发表后，在全军引起了强烈的反响，对战备、训练和军事学术研究都起了极大的推动作用。"},{"type":"paragraph","text":"粟裕同志在古稀之年，不顾病魔缠身，还孜孜不倦地致力于总结过去的战争经验。在这几年当中，已见诸于报刊的回忆录和战争经验总结性的文章，就有《南昌起义前后片断》、《激流归大海》、《回顾红军北上抗日先遣队》、《浙南三年游击战争》、《真正的铜墙铁壁》、《豫东之战》和《鲁南大捷》等。这些文章，大多是他带着疾病以极大的毅力时断时续写成的。粟裕同志呕心沥血写下的著作，给我们留下了宝贵的精神财富和军事遗产。"},{"type":"paragraph","text":"粟裕同志之所以取得如此重大成果，除了他对党的事业无限忠诚，对国家安危有高度责任感之外，还在于他能够坚持以毛泽东思想为指针，正确地把握研究战争的立场、观点、方法，对于现成的结论和过去的经验，善于坚持正确的，勇于摒弃过时的，并且敢于实事求是地分析现代战争的新情况，探索新条件下的战争指导规律。他说：解放思想，最重要的就是实事求是地研究战争。为了做到实事求是地研究现代战争，他勤于调查研究，重视考察部队的实际需要，尤其是发扬学术民主，鼓励年轻人投身到军事科研战线上来。粟裕同志说，在学术问题上不能搞下级服从上级，也不能认为没有打过仗的人就没有发言权。他认为，一些年轻的军事干部，只要经过一定的工作实践和锻炼，只要肯于学习和钻研，同样能够提出可行的新见解来，老一辈的同志切不可小视了他们。"},{"type":"paragraph","text":"同驾驭战争一样，与政治上的丑类作斗争，也需要大无畏的革命胆略和识卓见远的才智。在林彪、“四人帮”肆虐年代，粟裕同志是非分明，立场坚定，一不为其势所迫，二不为其利所诱。他坚定、巧妙地与林彪、“四人帮”作斗争，与院的其他领导同志一起，较好地稳定了军事科学院的局面。粉碎“四人帮”后，粟裕同志衷心拥护和贯彻执行党的十一届三中全会以来的路线、方针、政策，对马列主义、毛泽东思想的伟大真理，对党的十二大确定的伟大战略目标和我国社会主义建设的光辉前途，满怀必胜的信念。他有很强的党性，他严守党的纪律，坚持党的原则，维护党的团结，襟怀坦白，光明磊落。"},{"type":"paragraph","text":"“贤者虚怀与竹同”。粟裕同志虽然是立过赫赫战功的一代名将。但他却又是那样平易近人。他领导作风民主，群众观念很强，总以普通一兵自处，不摆一点架子。在研究工作中，他多次强调说：“向上级学习不易，向下级学习更不易”。要求大家在同各方面的接触中把自己的思路展宽。他在工作中每当遇到不熟悉的问题时，就主动请教业务部门。每次听取下级汇报时，对不成熟的意见从不责备，而是以商量的口吻提出与大家探讨，启发同志们作进一步的深入研究。他对自己的生活待遇从不计较，生活简朴，饮食简单，房子破旧了不让修理，始终保持着共产党人艰苦朴素的崇高品格。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"粟裕","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}