{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"亿万军民欢呼毛主席林副主席接见海军和通信兵等革命战士学用结合是掌握毛泽东思想根本途径三军指战员认真总结活学活用毛主席著作经验强调学了就用雷厉风行","authors":[],"dates":[{"year":1967,"month":12,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"据新华社北京五日电　全国广大革命群众和陆海空三军广大指战员热烈欢呼伟大领袖毛主席和他的亲密战友林彪副主席接见海军和通信兵等革命战士的特大喜讯，反复地、认真地学习《人民日报》、《解放军报》社论《学习毛泽东思想要学用结合，立竿见影》。他们说，这篇社论好得很。我们对伟大领袖毛主席无限热爱、无限信仰、无限崇拜、无限忠诚，最最重要的就是对毛主席的每句话，每个指示，都要努力紧跟，深刻领会，联系实际，句句照办。我们永远紧跟伟大领袖毛主席，永远靠毛泽东思想干革命。"},{"type":"paragraph","text":"各地广大革命群众无比激动地说，紧跟伟大舵手毛主席，紧紧依靠毛泽东思想，就是胜利。坚决地、全面地、不折不扣地贯彻执行毛主席的每项指示，这是每个无产阶级革命战士高于一切的革命大节。山西省昔阳县大寨大队贫协主任贾进才说，毛主席是我们心中最红最红的红太阳，毛泽东思想是我们革命人民的命根子。有了毛泽东思想，我们就心红眼亮方向明；有了毛泽东思想，我们就胆壮志坚骨头硬；有了毛泽东思想，我们就能战天斗地改山河；有了毛泽东思想，我们革命人民就有了一切。大海航行靠舵手，舵手就是毛主席；干革命靠毛泽东思想，我们大寨人永远永远在毛泽东思想指引下胜利前进。江西拖拉机厂的革命职工激动地表示，一定要做到学习毛泽东思想，字字句句认真读；运用毛泽东思想，一丝一毫不走样；宣传毛泽东思想，一分一秒不放松；捍卫毛泽东思想，一生一世不动摇!一定让战无不胜的毛泽东思想统帅我们生命的每一秒钟，一定要把全国办成红彤彤的毛泽东思想大学校。"},{"type":"paragraph","text":"各地广大革命群众在学习《人民日报》、《解放军报》社论时，强调指出，学了毛主席著作，用还是不用；学了毛主席的最新指示，执行还是不执行，这是对伟大领袖毛主席、对伟大的毛泽东思想的阶级感情问题，根本态度问题。林彪副主席活学活用毛泽东思想最好，毛泽东思想伟大红旗举得最高，我们要以林副主席为榜样，带着问题活学活用毛泽东思想，在用字上狠下功夫。山东省的广大无产阶级革命派说，我们最热爱毛主席，最热爱毛泽东思想。这种热爱，最重要的是体现在立竿见影地活学活用毛主席著作，体现在用毛泽东思想改造自己的世界观，体现在紧跟毛主席的伟大战略部署，搞好无产阶级文化大革命。我们一定要以最大的决心，最大的毅力，最大的功夫，把毛泽东思想真正学到手，让伟大的毛泽东思想指挥我们的每一根神经，染红我们的每一个细胞。"},{"type":"paragraph","text":"各地广大革命群众表示，一定要进一步活学活用毛主席著作，把毛主席的最新指示，切实地贯彻到实际行动中去，做言行一致的无产阶级革命派。北京外文印刷厂的革命职工今年以来已经为世界各国革命人民赶印了二十四种文字近一千万册的革命宝书——毛主席著作。"},{"type":"paragraph","text":"这个厂革命委员会的委员们学习了《人民日报》、《解放军报》四日的社论以后，立即到各车间去，同工人一道活学活用毛主席著作，抓革命，促生产。他们决心把毛主席著作印得更多更好，更有力地支援世界革命。"},{"type":"paragraph","text":"三军广大指战员这几天在深入学习《人民日报》、《解放军报》社论的同时，认真地总结和交流了活学活用毛主席著作的经验。他们有的召开讲用会，由学习毛主席著作积极分子介绍学习毛主席著作在用字上狠下功夫的体会。有的举行党委扩大会，进一步检查部队学习毛主席著作学用结合的情况。他们指出，在用字上狠下功夫，是掌握毛泽东思想的根本途径。要把毛泽东思想真正学到手，就要理论联系实际，学一点用一点，学了就用，雷厉风行地见之于行动。"},{"type":"paragraph","text":"在工厂、农村、机关、学校执行“三支”“两军”任务的广大指战员，同革命群众一起座谈了《人民日报》、《解放军报》四日社论，向革命群众介绍了人民解放军活学活用毛主席著作的好经验。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}