{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"大张旗鼓地评思想、比贡献、选模范、树标兵本市各高等学校召开表扬先进大会表彰了一批对发展教育和科研作出贡献的先进集体、教师和后勤人员","authors":[],"dates":[{"year":1977,"month":10,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　最近，本市各高等院校都先后召开了交流经验、表扬先进的大会，表彰了一批忠诚党的教育事业、对发展教育和科研作出贡献的先进集体、先进教师和后勤工作人员。上海教育战线正在出现一个学先进，赶先进，向科学技术现代化进军的热气腾腾的局面。"},{"type":"paragraph","text":"万恶的“四人帮”打击迫害革命知识分子，使教师的积极性受到了严重挫伤。但是，就在“四害”横行的日子里，广大教师仍然热爱党，热爱祖国，热爱社会主义制度，不顾这些害人虫的干扰、破坏，努力培养无产阶级革命事业接班人，积极开展科学研究。上海第一医学院卫生系流行病学教研组的教师，遵照毛主席关于“一定要消灭血吸虫病”的指示，顶住林彪、“四人帮”所谓“不抓大事抓小虫”的压力，积极开展血防研究。几年来，他们不畏艰险，爬山涉水，深入南方一些血吸虫病区，进行调查研究，并研制出多种防护和杀灭血吸虫效果显著的药物。国外有种药物浸衣的防御效果只有九十六小时。他们研制的药物浸衣，防御效果达半年以上，而且价钱便宜。此外，他们对其他一些重病防治的研究，也取得了重要成就。上海交通大学外语教研组，几年来编写了四十多种教材，并积极为科技情报人员举办外语学习班，培养了二百多名学员。他们为了利用现代化设备提高外语教学质量，试制成功了“卡式循环录放机”，填补了我国这一项空白；还试制成功了一台能完成二十多种功能的专用控制台，建立了一个既能同时收听十一路录音和广播，又能放电影，进行同声传译的较为完备的视听教室。上海海运学院起运系港机教研组，积极响应敬爱的周总理关于要改变港口面貌的号召，近几年来协助港区和工厂完成新产品设计、研制和技术革新项目近三十个，其中有我国第一台大型高效新型桥式卸船机、大型气力吸煤机等。"},{"type":"paragraph","text":"“四人帮”为了破坏我国科学技术现代化，散布了许多谬论，什么搞科研是追求“个人名利”，走“白专道路”，会“卫星上天，红旗落地”，以此阻挠人们搞科学研究。许多教师不怕棍子、帽子，不顾个人安危，积极搞科学研究。上海科技大学青年数学教师郭本瑜，在极端困难的条件下，利用业余时间从事科研活动，在计算流体力学理论方面，不仅为我国填补了一项空白，而且走在世界前列。上海化工学院有机化工系老教师朱正华，因热爱科研，在“四人帮”批林批孔另搞一套时，曾被点名批评。但他不怕，照样到外地炼油厂进行现场试验，与全组同志一起，为我国制成了第一批汽油脱臭催化剂。许多学校的后勤部门，把支援教学、科研第一线作为自己的重任，积极为教学、科研创造条件。上海第二医学院口腔系库房保管员叶爱菊、上海第一医学院设备组工作人员金体行，千方百计为教学、科研解决急需的器材，受到教师欢迎。上海机械学院汽车班的同志，为教学、科研服务，不管白天黑夜，风雨无阻，从不计较时间。"},{"type":"paragraph","text":"最近，本市高等学校遵照华主席、党中央关于要“大张旗鼓地评思想、比贡献、选模范、树标兵”的指示，普遍开展了评先进活动，对这些为人民作出了贡献的教师给予表扬鼓励。全市十六所大学共评选先进个人一千五百五十六人，先进集体三百二十八个。各学校大力宣传先进教师的事迹，给先进教师戴红花，送喜报，敲锣打鼓，热火朝天，通过学、批、摆、评，把广大干部和教师的革命积极性充分调动起来。他们感到学有榜样，奔有方向，增添了继续革命的干劲。许多教师表示，一定要把华主席为首的党中央的关怀化为巨大动力，努力为实现四个现代化而奋斗。上海纺织工学院纺化系七十多岁的老教授钱宝钧激动地说:在“四人帮”横行时，我搞科研受到歧视，连找一个合作者都找不到，所以每当我一个人工作，极度疲劳，心情十分忧郁时，曾发誓过七十岁决不再搞科学实验。今天，在英明领袖华主席的领导下，我看到祖国前途无限光明，欢欣鼓舞，精神振奋。我要重发一个誓言:一定要生命不息，战斗不止，为祖国化学纤维工业现代化，贡献我的残年余力。同济大学教授李国豪不但被“四人帮”剥夺了政治权利，还被剥夺了科学研究的权利。在那令人气愤的日子里，他坚信毛主席的教导:“前途是光明的，道路是曲折的。”他坚持搞科学研究，完成了《桁梁扭转理论——桁梁桥的扭转、稳定和振动》、《双曲拱桥荷截横向分布计算理论》等几百万字的著作，为发展我国桥梁建设作出了重大贡献。今天，当他胸前佩戴着大红花，站在先进教师的行列里时，忆往昔，看今朝，心潮澎湃，感慨万端。他从眼前的盛会，看到了祖国科学兴旺发达的未来，感到自己的新生活又开始了。他满怀豪情地说:“我虽然六十五岁，但现在越学越年轻，越干越有劲头。我要努力学习马列著作和毛主席著作，加紧改造世界观，加倍努力工作，以实际行动响应华主席、党中央的号召，为我国桥梁建筑赶超世界先进水平，为把我国建设成为社会主义的现代化强国而努力奋斗。”"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}