{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"河北无极县张村中共支部  向毛主席报告植棉工作  保证每一亩地摘花一百八十斤","authors":[],"dates":[{"year":1950,"month":5,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"河北无极县张村中共支部"},{"type":"paragraph","text":"向毛主席报告植棉工作"},{"type":"paragraph","text":"保证每一亩地摘花一百八十斤"},{"type":"paragraph","text":"【本报无极讯】河北省无极县张村中共支部，向毛主席暨中共河北省委员会报告种棉工作，原函如下：中共河北省委员会并转毛主席："},{"type":"paragraph","text":"俺村是一百六十九户的一个小村，有地一千八百零三亩，人七百二十九口，已有一百四十五户组织起来，共组织了六十三个互助小组。全村有三十九辆水车，二十五辆大车，一百三十三头牲口。俺村过去有种棉习惯，去年政府号召多种棉花，群众原计划种棉三百六十亩，在中共县、区委的直接领导下，俺村三十九个党员和四十多个干部，分街、分片挨门逐户耐心动员，并以党员、干部的模范带头作用，推动全村种棉七百一十三亩。去年雨水很大，木刀沟里又发了水，俺村大部棉花被淹，党员、干部领导群众挖沟泄水，战胜了水灾，每亩棉田摘棉一百四十斤，全村共摘花九万九千七百二十斤，能换小米一千九百四十多石，保证了全村人民丰衣足食。去冬今春全村增添水车三架，大车两辆，牲口十七头，另有用小牲口换成大牲口的十四头，修理旧水车十四辆，修理旧井八眼。事实教育了群众，知道种棉对国家对自己都有利。例如：谷洛国有地十八亩，去年种棉八亩，摘花一千二百多斤，小驴换成了大骡子，破车换成了好车。党员李连发，去年种棉七亩，摘花九百多斤，用一百一十二斗小米买了一块庄基。"},{"type":"paragraph","text":"虽去年种棉得利不小，但全村群众对木刀沟发水，尚有顾虑；部分群众怀疑棉价不稳，多种棉怕缺吃少烧，没有喂牲口的草。中共支部在去年种麦时，曾大力宣传留棉田。特别在今年二月间，区政府分配俺村种一千零八十七亩棉花的任务，支部首先开会讨论，解除群众顾虑，保证种棉任务的完成。随后又开了党员大会、村代表会、公民小组会、老农座谈会等，进行了深入的宣传动员，传达讨论了种棉任务。说明今年政府已对木刀沟进行了疏浚筑堤，可以防止水患，并以去年战胜水灾的经验教育群众，解除了群众怕发水的顾虑。宣传政府的棉价政策，并提倡烧煤，解除了群众怕种棉多没粮食没柴烧的想法。提倡麦田兼作谷子，留出白地种棉，在党员、干部、劳动模范种棉积极户的带动下，全村将原计划种高粱的一百五十四亩半地，种谷子的一百一十七亩二分地共二百一十七亩七分地种上了棉花。现在全村种棉一千一百零七亩七分，占全村土地百分之六十一强，超过原分配任务二十亩七分。"},{"type":"paragraph","text":"种棉季节中，天落透雨，中共支部曾立即设法解决群众棉籽困难，发动群众互借互换。支部书记李新启借给了赵小轻等七户一百三十五斤棉籽，解决了二十七亩地的棉籽困难。最后全村还缺三百五十五斤棉籽，立即由供销社贷给了群众。为了胜利完成种棉任务，全村党员大会决定向全县各村支部进行挑战。俺们先给缺劳动力的三户军属种上棉花九亩。支部提出三快五不闲的口号，三快是：党员种得快，保证群众种得快，全村播种工作完成得快；五不闲是：人、牲口、耠、耙、耧都不闲。全村六十三个互助组，经四天的突击，完成了棉花播种工作。"},{"type":"paragraph","text":"俺们为了保证棉花的增产，曾召开了老农座谈会，讨论增产办法。最好的办法是多使肥、锄五遍、勤修理、防病治虫。在棉开花时，如天旱不雨，就多浇两次，保证每亩摘花一百八十斤。祝亲爱的毛主席和省委会同志们健康！"},{"type":"paragraph","text":"张村中共支部书记李新启、副书记刘东元、宣传委员李洛丹、组织委员李大夯、副组织委员李破瓶、政权委员李小雪、保卫委员李廷发、武装委员李洛克、青年委员赵兰山。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}