{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1979,"month":1,"day":10}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"迅速转变领导作风适应工作重点转移——铁道兵“三学”代表会侧记","authors":["赵书三/白天氛"],"parts":[{"type":"paragraph","text":"把主要精力转移到加速部队现代化建设上来，这是铁道兵“三学”代表会的中心议题。代表们深有感触地说，现在的当务之急，是从上到下，特别是领导干部，要在“三学”运动中使思想、作风、工作来一个大转变，跟上新形势，迈出新步伐。"},{"type":"paragraph","text":"加快部队现代化建设的步伐，首先必须进一步解放思想，特别要同小生产的思想决裂。某师介绍的经验就很有说服力。这个师有两千多台机械，有些是进口装备，但长期来没有很好发挥作用，许多单位宁肯搞笨重的体力劳动，也不使用机械，甚至把机械连队的干部战士安排到工地上搞手工劳动。主要是由于受林彪、“四人帮”无限夸大精神作用，竭力贬低技术力量的流毒影响，一些领导的思想因循守旧，看不到新技术、新装备的作用。师党委引导大家算了这样一笔账：一个百多人的连队肩挑人抬，加班加点干一个月，土石方最高产量也不过一万立方，而土方机械连的一个司机驾驶一台铲运机，每天工作八小时，一个月却能突破一万立方。一台铲运机施工能力赛过一个连。同志们说，小生产思想不破除，就干不了社会主义现代化，再不能因循守旧、故步自封，满足于拚体力，流大汗，搞“人海战术”了，一定要抛弃旧观念，接受新事物，向新技术、新装备要时间、要速度。师党委把三千三百多名机械分队的干部战士从施工现场撤下来，打一场机械维修保养大会战，不仅训练了两千多名技术骨干，而且使干部学会了使用和管理机械的本领。去年，全师机械完好率达百分之九十以上，提前四个月完成了全年施工任务。代表们说，不扫除领导脑子里因循守旧的小生产经营思想，以及怕苦畏难的懦夫懒汉世界观，就上不了阵，加快不了实现四个现代化的步伐。"},{"type":"paragraph","text":"把部队工作重点转移到加快现代化建设上来，必须有一个与加快步伐相适应的领导作风。铁道兵东北农场每年种麦二十多万亩。往年临近成熟期，领导不认真调查研究，就规定开镰收割的日期，命令一下，不管熟情如何，一齐割倒，结果少收了许多粮食。去年，农场党委学习航空兵一师党委坚持一切从实际出发的先进事迹，认真改变了领导作风。一至九月，领导同志深入基层平均一百五十多天，力争对每块地上的庄稼长势做到了如指掌。临近收获，场领导改变了以往收割“一刀齐”的做法，坚持从实际出发，熟一块收一块。结果比往年多收了上百万斤小麦。与会代表说，不克服主观主义、官僚主义和封建衙门式的作风，就不能从实际出发，按客观规律办事，加快部队现代化建设也就成了一句空话。他们尖锐指出，目前一些领导干部的作风同加快实现四个现代化的要求很不适应。有的整天陷在会议桌上，埋在文件堆里，在沙发上“蹲点”，电话里“跑面”，胸中无情况，手中无典型，凭想当然办事，信口开河作“指示”；有的下去后也是蜻蜓点水，不解决问题，反而给部队添麻烦、加负担。凡此种种，必须迅速改变。"},{"type":"paragraph","text":"领导者要尽快由外行变内行，这是加快部队现代化建设的一个十分急迫的问题。代表们说，现在干部不懂技术的状况比较普遍。某部工地上一台内燃抽水机抽进了泥沙，司机按操作规程要求立即停机。现场组织指挥的领导干部不懂技术，却又十分主观，手一挥：“给我抽！”结果抽进去的沙石把叶轮打碎了。某师有四十三台推土机，仅仅使用了一年多，竟有二十三台“趴了窝”，原因固然是多方面的，但有些领导不懂装懂，瞎指挥，是一个重要原因。"},{"type":"paragraph","text":"会议期间，代表们听了中国科学技术情报所的同志作的近代科技情况报告，参观了农业机械展览，越听越看越坐不住。许多领导干部说，过去总以为是老铁道兵了，指挥修路不在话下，而没有看到科学在迅速发展，新技术不断出现，新装备逐年增多，自己懂得的不过是组织箩筐加扁担的简单施工经验，就是有一点科学技术知识和管理方法，也是四、五十年代的东西，早已不适应七十年代形势发展的需要了。目前，学技术、学管理对于领导干部实在是刻不容缓。他们决心在新的一年内，继续努力，争取使自己早日由外行变内行，为加快部队现代化建设作出贡献！"},{"type":"paragraph","text":"本报通讯员 赵书三"},{"type":"paragraph","text":"本报记者 白天氛"}],"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}