{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"关于《历史决议》的几点说明","authors":["胡乔木"],"dates":[{"year":1981,"month":5,"day":19}],"is_range_date":false,"parts":[{"text":"关于《历史决议》的几点说明","type":"title"},{"text":"胡乔木","type":"authors"},{"text":"(在党的十一届六中全会上的讲话)","type":"subtitle"},{"text":"这个决议稿是二十几位同志一年多的集体作品，中经多次修改，我只是参加了一部分修改工作。稿中的重要观点很难分清是哪一位提出的，许多是中央领导同志提出的，许多是四千人讨论时和三月三十一日向五十二位同志征求意见时提出的。五月十六日决议稿虽经中央政治局常委同志讨论过，但如有不正确不适当不明了之处，以及其他缺点，都应由我负责。现将几个需要解释的问题作一简要说明。","type":"paragraph"},{"text":"一、全稿未用或极少用错误路线、机会主义路线、路线斗争和路线等术语。路线一词，马恩列都少用，在他们的主要著作中未用，在其他著作中用时也未给予何种严重意义。斯大林在一九二九年《论联共党内的右倾》一文中开始把路线问题提到非常严重的地步。但在一九三八年在他主持下编辑出版的《联共党史简明教程》一书中前后只用了七、八次路线字样，而且用法互有不同，在该书细目和结束语中都未用路线字样。全书未用过路线错误，用过一次“有两条路线斗争着”，但未把路线斗争当作名词用，更没有计算过路线错误的时间和路线斗争的次数。所以不好说不提路线斗争就不能写党史。中国党直至共产国际提出反立三路线以前亦很少用路线一词，如二大至六大的文件都未用过。自王明以后才大用，并且用法愈来愈神圣化，神秘化。实际说到底(除滥用外，而滥用是大量的)，就按路线的严重意义说，至多也不过是指总的、根本性的、全局性的方针罢了。过去已用了若干年是事实，但那样用法的害处也是事实。党的历史决不能简单化为路线斗争史。路线错误、路线斗争两个词，不知害了多少同志。中央在批评华国锋同志错误时开始决定不用路线错误，很得人心。原来考虑在这个决议中最后用一次，后来大家认为最好还是从这次决议就不用。用起来要引起许多困难和纠纷。1、哪次算路线错误，哪次不算?2、在这些路线斗争中究竟谁们是正确的，谁们是错误的？3、每次错误路线如何起止?4、这次决议用了，以后如何停止使用?在停止使用时要不要承认这次决议用得不对，因而又得对决议加以修改?想来想去，只有就此不用，恢复马列传统和我党原有传统是上策。机会主义一词，原来也是法国议会斗争中的术语，意思也只是投机，现在有些非洲国家和阿拉伯国家的政界还常用以互相攻击，并非无产阶级或马克思主义所首创，以后用出左倾机会主义一类字眼，事实上是不容易解释清楚的。所以这次决议中也尽量不用。","type":"paragraph"},{"text":"二、(略)","type":"paragraph"},{"text":"三、关于批评无产阶级专政下继续革命和不再用以阶级斗争为纲的口号，决议稿已把理由讲清楚。革命本有两个完全不同的意义：1、政治革命，即一个阶级推翻一个阶级的革命。这是革命的原义。马克思在《哲学的贫困》一书最后说：“只有在没有阶级和阶级对抗的情况下，社会进化将不再是政治革命。而在这以前，在每一次社会全盘改造的前夜，社会科学的结论总是：‘不是战斗，就是死亡；不是血战，就是毁灭。问题的提法必然如此。’(乔治·桑)”现在的社会主义社会虽还有阶级甚至某种范围的阶级对抗(反对反革命分子和其他反社会主义分子的斗争)，但已不存在整个社会的阶级对抗，否则势必把社会主义和资本主义混为一谈(“文化大革命”正是如此)。无产阶级既已掌握政权，再谈一个阶级推翻一个阶级的革命，即沿用乔治·桑的说法，在理论上和实践上都已证明是完全错误和十分危险的，是自己推翻自己的荒谬行为，结果必然不能找到任何出路。至于林江反革命集团是另一问题，用阶级斗争的说法亦不易讲通。他们并不代表资产阶级和资本主义，而重用他们的毛泽东同志更不是如此。2、继续用革命精神为社会主义和共产主义的目的而进行革命斗争。这是革命由质变阶段转入量变阶段，也可以说是革命的转义。这当然是绝对不能动摇的。(此外还可讲技术革命等等，但那更是革命的转义，是一种比喻，可以暂不置论。生产斗争、阶级斗争、科学实验是三大革命的提法，就是把革命的不同意义混在一起，把不同性质的事物混在一起。)但继续革命或不断革命(马恩原也是借用法国大革命时的口号，意指由民主革命转变为社会主义革命，但并未加以明确论证，而且当时对社会主义和共产主义还没有明确区分，故后来招致种种误解或曲解。毛泽东同志1958年讲不断革命时即指革命的各种转义，到“文化大革命”时才改为第一义)既可有两种或两种以上截然不同的解释，用作口号就有危险，何况“文化大革命”时已对无产阶级专政下继续革命这个口号作过特定解释，把革命的意义限于一个阶级推翻另一个阶级，并在十一届三中全会后已经停止使用，现如改变解释重新应用只能引起新的混乱，而林江残余、托派、其他主张“第二次革命”的反革命分子也必然会加以利用。故不但不宜再用，而且必须加以批判，以便统一党内外思想，使想再利用这一口号造反的人们陷入孤立。至于以阶级斗争为纲的口号，只有在剥削制度社会或由剥削制度转变到社会主义制度的过渡时期才是正确的，在社会主义制度下提出这个口号就是错误的，这已为八大至“文化大革命”的二十年历史所证明，决不能再蹈覆辙。因国内主要矛盾已改变，阶级斗争虽在一定范围内(注意：只限于一定范围内)存在而不能成为工作重点，大量社会矛盾并非阶级斗争，故以阶级斗争为纲理论上已讲不通，实践上也不免与三中全会的决策相违背，并必然导致阶级斗争的新的扩大化，社会上的不逞之徒还将用来作为发动所谓第二次革命的借口。","type":"paragraph"},{"text":"四、关于高度民主和社会主义民主。高度民主有两方面意义：1、社会主义民主比之资产阶级民主或新民主主义的民主都是更高的民主，这在《法兰西内战》、《无产阶级革命与叛徒考茨基》和《新民主主义论》中都已讲过。我们举起高度民主的旗帜，才能在思想上、理论上、政治上压倒那些宣传资产阶级民主的思潮，同时也才能表明我们坚决维护马克思、列宁和毛泽东同志所反复宣传的伟大政治原则。高度民主不能限于政治民主。例如基本生产资料归于全民或集体所有，工人对企业有一定的管理权，就不属于政治民主的范围。男女平等，婚姻自主，反对买卖婚姻和家长制度，父母子女必须互相赡养，这也不是政治民主所能包括的。2、各项民主制度民主生活的高度发展。这当然需要一个长期发展过程，需要各种政治经济文化社会条件的逐步成熟，不能急于求成，犹如现代化一样。但作为社会主义的重要目标不能不提，在“文化大革命”以后尤其必要。高度民主决不能混同于资产阶级民主，而只是社会主义民主的完善化。社会主义民主与资产阶级民主究竟有何不同?我想至少可以举出下列几点：1、社会主义民主是最大多数劳动人民当家作主的民主，资产阶级民主不可能做到。2，社会主义民主兼含政治民主、经济民主和社会民主，资产阶级民主也不可能做到。3、社会主义民主是保证社会主义制度的民主，它不能容许反社会主义势力的活动自由(包括言论出版结社自由等)，因此与人民民主专政是一个意思，不能没有对反革命分子的专政，资产阶级民主当然不可能这样做。4、社会主义的立法、司法、行政需要有所分工，但根本上是统一的，资产阶级民主不可能，至少在很大的程度上不可能做到(不完全是形式问题)。5、社会主义的高度民主和高度集中是互相结合的，资产阶级民主不可能做到。6、由于上述，社会主义民主必然需要共产党的领导，资产阶级民主当然更不可能做到这一点。有同志怀疑人民民主专政即无产阶级专政，其实这是我党社会主义改造以来多年一贯的解释，只在“文化大革命”时期才中断了，而刑法第一条又已加以恢复。这个问题小平同志在中央工作会议已讲过了并已传达到全国人民，光明日报特约评论员文章也作了详细说明，希望全党在这个重要问题上要舆论一律，不要各唱各的调。认为无产阶级专政就是无产阶级执掌政权的解释不但违背了马恩列长期宣传的国家理论，而且无法解决无产阶级即工人阶级这个阶级在中国实际上是否、曾否和能否单独执掌政权的现实问题。(党执政＝阶级执政是很难讲通的，而且党执政也只能解释为党领导政权，不能解释为党直接成为政权即国家机器。)在这个问题上，有些同志正式发表这样的言论是不够慎重的。","type":"paragraph"},{"text":"五、中国已进入社会主义社会，这是全党多年来的一贯主张。近年有同志提出异议，而党外有些人(好人坏人都有)也大肆宣扬中国不是社会主义，或不是科学社会主义而是农业社会主义或封建社会主义，中国应补上资本主义这一课或恢复新民主主义制度等谬论，有些文章已公开发表在对外出口的刊物上，其影响不容忽视。因为他们都援引马克思或列宁，所以颇能迷惑一些人。最近北京日报和光明日报已载文详加辩驳，故不必多说。总之，中国已进入社会主义社会(虽还是初步)是一个根本的客观事实，并且是马克思主义的一个重要发展，党内在这样重大的原则问题上不能“百家争鸣”，以免动摇党心军心民心。决议稿中只提了一句，不可能多说。又，决议稿说建国前七年“完成了由新民主主义到社会主义的转变”，这也是符合客观历史的。中央并未在中央正式文件中讲过一九四九年建国就标志着社会主义革命的开始。只是毛泽东同志一九五三年底在修改中宣部关于过渡时期总路线宣传提纲时加过这样一句话。但在1949—52年中，中央从来都是讲新民主主义，否则新民主主义共和国就从来不存在也不可能存在了，新民主主义秩序能否巩固的问题也不会发生了。如果不是这样认识问题，就会损害1940年《新民主主义论》发表以来直至1949年《共同纲领》通过并加以实行的党的信誉，使党陷于在根本理论上自相矛盾的地位。这不能用没收官僚资本主义资产来解释，因为这个口号不但在1948年《目前形势和我们的任务》中已经明确宣布，实际上《新民主主义论》中关于新民主主义经济部分即已援引国民党第一次全国代表大会宣言而宣布了(“凡本国人及外国人之企业，或有独占的性质，或规模过大为私人之力所不能办者，如银行、铁道、航空之属，由国家经营管理之”)，如何能说国民党一大宣言就是宣布社会主义革命?社会主义与新民主主义还如何区别?同样，1949—52年所进行的民主革命，特别是占全国人口大多数地区的土地改革这样规模空前的民主革命，也不能解释为顺带完成民主革命的“遗留任务”。至于列宁宣布十月革命为社会主义革命，我们不必照猫画虎。但这个问题只在决议稿中提了一句，今后也没有多加讨论的必要。","type":"paragraph"},{"text":"六、关于“文化大革命”的原因，毛泽东同志固然应负主要责任，但马克思主义者对待这样重大的问题不能不着重分析历史背景，而不应着重个人责任，尤其不应着重个人品格。我认为决议稿的分析是马克思主义的，这一分析超过了1945年历史问题决议的水平(即把主观主义盲动主义等都简单地归因于小资产阶级)。“文化大革命”的发生有其国内历史原因，也有国际原因，包括马列的一些不明确的被误解的论点和国际共产主义运动传统的影响，指出这些原因，才是客观的，信实的，公允的，全面的。否则即无法解释，何以一个伟大的马克思主义者忽然会犯如此严重的错误。《哥达纲领批判》、《国家与革命》、《左派幼稚病》以及斯大林的许多著作我们仍要认真学习，但是决不能当作教条句句照搬。决议稿中提到的资产阶级权利，小生产每日每时大批产生资本主义和资产阶级(这与马克思关于小生产者绝大多数都要变为无产阶级的论点不相容，实是各执一端)，其本身是非姑不置论，毛泽东同志和很多其他同志确是把这两句话误解了。所谓资产阶级权利并非真的是资产阶级的权利，只是劳动者平等互换劳动的权利的形式(马克思说是原则)与资产阶级等价交换商品的权利有某种类似罢了，更说不上政治上的等级制等等，这种等级制恩格斯早就说在资本主义制度下就已不存在了，何况在社会主义制度下，而且资产阶级权利即平等交换权利正是与等级制完全相反的。列宁所说的小生产，是指世界上(也包括当时的俄国)的小生产，这种小生产在合作化多年后的中国农村基本上已不存在。现在开始有一些小生产，在严格管理的条件下也不会大量地产生资本主义和资产阶级，但当时并无这种问题。至于说党内斗争一定都是(不是说都不是)阶级斗争的反映，这本身就显然不符合我们党内以及各国党内历史的大量事实。但是这些说法无论是否受到误解，却对“文化大革命”的发动和发展发生了难解难分的因缘。这是客观的事实，并非故意要拉上马恩列斯来为毛泽东同志开脱。当然不能说毛泽东同志没有受封建主义历史的影响，但是“文化大革命”究竟不是只用封建主义影响所能解释的。毛泽东同志犯了错误，但他确是(至少主要是)作为一个马克思主义者犯错误的。他在“文化大革命”问题上基本上离开了马克思主义，但不能因此就说他不是一个伟大的马克思主义者。","type":"paragraph"},{"text":"七、关于毛泽东同志在哲学方面的贡献。这现在大致可以说有贬低和提高的两种情况。贬低的错误很明显，可以不论。但也不能任意提高，因为这是一个科学问题。毛泽东同志在《实践论》、《矛盾论》中的多数论点，是马恩列或三十年代苏联哲学界所已经提出过的，不能轻易说是他的创见。但毛泽东同志在哲学上确有非常重要的独到之处。决议稿的这一段曾邀请许多同志反复修改，并查对了很多资料(包括毛泽东同志所阅读批注过的哲学书)，现在的说法我觉得是比较恰当和谨慎的。至于详细论述，则须一系列专文，决议稿只能说得简单点。","type":"paragraph"},{"text":"八、决议稿全文对党在历史上的成绩讲得较充分，对错误讲得较简要，这首先是符合客观实际，其次也是考虑到当前党内外国内外的形势。我们对错误所作的自我批评早已超过世界上任何一个党，再作得过多就必然走向反面。决议稿并未隐瞒或掩饰任何重大错误，只是有些问题没有说得完备，有些次要的问题没有提罢了。这也就是“宜粗不宜细”。","type":"paragraph"},{"text":"九、还有两个个别问题说一下：(1)决议稿中把个人迷信改为个人崇拜，后者是马克思的原话，八大也是这样用的，不宜用个人迷信代替，因含义不同。(2)决议稿说知识分子是劳动人民的一部分，同工人农民一样是社会主义事业的依靠力量。过去小平同志说知识分子是工人阶级的一部分，在社会主义社会中这样说很正确，并起了很大的积极作用。但这样就不好把工人、农民、知识分子并列。所以在决议稿中换了一个说法，实质上并没有变化。","type":"paragraph"},{"text":"以上说得不对的地方，请批评指正。","type":"appellation"}],"comments":[],"origin":"《胡乔木文集》(第二卷)，北京：人民出版社，1993年。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"胡乔木","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}