{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"职工业余学校必须成为宣传毛泽东思想的阵地","authors":[],"dates":[{"year":1966,"month":6,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"把组织职工活学活用毛主席著作放在首要地位"},{"type":"paragraph","text":"职工业余学校必须成为宣传毛泽东思想的阵地"},{"type":"paragraph","text":"全国职工业余教育经验交流会议指出，必须充分发动广大职工和教师积极参加社会主义文化大革命，开展两个阶级、两条道路、两种教育思想的斗争，彻底清除资产阶级教育思想的影响。"},{"type":"paragraph","text":"新华社福州十一日电　中华全国总工会最近在福州召开的全国职工业余教育经验交流会议讨论了如何突出政治，按毛泽东思想办职工业余教育的问题。会议一致认为：职工业余学校必须把组织职工学习毛主席著作放在首要地位，用毛泽东思想来武装和改造职工业余教育队伍，用毛泽东思想来统帅职工业余教育的全部工作，使职工业余学校成为宣传毛泽东思想的阵地，在培养有社会主义觉悟的有文化的劳动者和建设一支非常无产阶级化、革命化、战斗化的产业大军方面发挥积极作用。"},{"type":"paragraph","text":"这次会议，是在社会主义文化大革命和工农兵群众大学毛主席著作运动新高潮的形势下召开的，是为了贯彻党中央、毛主席有关教育工作的指示而召开的。会议认真学习了党中央和毛主席关于突出政治的指示和有关教育工作的指示。大家认识到，目前正在兴起的社会主义文化大革命的高潮，是意识形态领域的一场“兴无灭资”的阶级斗争，是一场资产阶级复辟和无产阶级反复辟的你死我活的斗争。在这场严重的阶级斗争中，要充分发动广大职工积极参加文化大革命，充分发挥他们作为文化大革命主力军的作用，对学术界、教育界、新闻界、文艺界以及其他各种文化界中出现的反党反社会主义反毛泽东思想的阴谋活动进行针锋相对的斗争，保卫党，保卫社会主义，保卫毛泽东思想，彻底搞掉反党反社会主义的黑线，大兴无产阶级思想，大灭资产阶级思想。通过学习，大家也认识到，职工业余教育中阶级斗争、两条道路的斗争也是严重的、尖锐的。职工业余教育战线上的阶级斗争，是意识形态领域中阶级斗争的一个方面，因此，在这场斗争中，必须把职工业余教育战线上的资产阶级思想彻底揭露出来，彻底地加以批判。我们要充分运用职工业余学校这个阵地，大力帮助职工群众活学活用毛泽东思想，打破资产阶级“权威”、“专家”对理论和科学的垄断。"},{"type":"paragraph","text":"到会同志回顾了近几年来的职工业余教育工作。大家认为，近两年来，职工业余教育在党的领导下，工作是有进展的，也出现了新的形势。这一新形势的特点是，许多职工业余学校，为了适应广大职工群众起来掌握毛泽东思想的迫切要求，不再是单纯地传授文化知识，而是把用毛泽东思想武装职工群众当作首要任务。他们采取各种形式广泛组织职工学习毛主席著作，积极地帮助职工掌握毛泽东思想。据一九六五年下半年的统计，参加职工业余学校举办的毛主席著作学习班和辅导员训练班的职工已达六十多万人，在语文班选学毛主席著作的有两百万人左右。许多职工业余学校已为企业培养了一批宣传毛泽东思想的骨干。在一些职工业余学校数理化等自然学科的教学中，在专业技术课的教学中，要突出政治，努力宣传毛泽东思想。这些业余学校能够很好地为当前的阶级斗争、生产斗争和科学实验三大革命运动服务，理论密切联系实际，因而大大地提高了广大职工群众在三大革命运动中的战斗力。"},{"type":"paragraph","text":"在这样的新形势下，近两年来，在职工业余教育战线上涌现了一批按毛泽东思想办职工业余教育的先进单位，出现了一批活学活用毛主席著作、与工人群众相结合的先进教师，培养了一批以毛泽东思想武装起来的、体力劳动与脑力劳动相结合的新型劳动者。这次会议重点地介绍了这些先进典型，其中先进人物有：为革命坚持业余学习十五年、从半文盲到业余大学毕业的福州第一印刷厂工人郑永钦；有热情地宣传毛泽东思想、全心全意为职工群众知识化服务的厦门职工业余学校语文教师颜阿泰；有勇于进行教学革命的上海冶炼厂业余学校化学教师林树松；有身残心红、排除万难为职工群众知识化服务的安徽淮南煤矿谢家集二矿业余学校扫盲教师于克东。先进单位有：使职工业余学校成为宣传毛泽东思想阵地的福建沙县双溪伐木场；有充分依靠群众、坚持勤俭办学的四川重庆南岸皮革厂；有在党委领导下以革命精神办好职工业余教育的福建省总工会和哈尔滨市总工会。到会同志一致认为，这些先进典型是职工业余教育战线上活学活用毛主席著作，努力把毛泽东思想与职工业余教育的实践结合起来的好榜样，应该认真学习和大力宣传推广这些典型，推动职工业余教育的革命。"},{"type":"paragraph","text":"到会同志在回顾近几年职工业余教育工作时，初步揭露了资产阶级教育思想在业余教育中的表现，看到了在贯彻执行党的教育方针的过程中，充满了两个阶级、两种思想、两条道路的斗争。在职工业余学校中不突出无产阶级政治，不宣传毛泽东思想，不依靠广大职工群众，使职工业余教育脱离党的领导，脱离阶级斗争、生产斗争、科学实验三大革命运动，等等，都是资产阶级教育思想的反映。如果按照这种教育思想来举办职工业余教育，就不可能培养出又红又专、能文能武的新型劳动者，只能在工人阶级内部扩大资产阶级的影响，为资产阶级实行复辟创造条件。大家认为，必须在职工业余教育工作中开展两个阶级、两条道路、两种教育思想的斗争，进行大辩论，彻底清除资产阶级教育思想的影响；对于那些隐藏在职工业余教育队伍里的反党反社会主义分子，必须坚决地揭穿他们的真面目，发动群众进行斗争，不能使他们把持职工业余教育这个阵地，或者利用这个阵地散布毒素。到会同志深刻认识到，不把阶级斗争的纲紧紧抓住，党的教育方针就不可能贯彻执行，职工业余教育就会走上邪路。今后必须明确办学的政治方向，把毛泽东思想红旗举得高高的，把组织职工学习毛主席著作放在首要地位，把职工业余学校办成宣传毛泽东思想的阵地，坚持四个第一，抓好活思想，用毛泽东思想武装广大职工。必须根据三大革命运动的需要和职工的实际，特别是根据阶级斗争形势的需要，安排教育内容，贯彻“带着问题学，活学活用，学用结合，急用先学，立竿见影”的原则，做到“急革命之急，急生产之急，急工人之急”，多快好省地使工人群众掌握理论，掌握科学文化知识。大家认为，福建省提出的“办革命的学校，教革命的书，当革命的教师，培养革命的工人”，应当成为职工业余教育工作者的共同的行动口号。"},{"type":"paragraph","text":"会议认为，用毛泽东思想武装职工业余学校的教师，组成一支革命化、劳动化、群众化的教师队伍，这是使职工业余学校成为宣传毛泽东思想阵地的关键。职工业余教育专职教师队伍中，有不少人出身于剥削阶级家庭，许多人的世界观还没有得到根本的改造。一部分教师，虽然出身好，但仍然受到各种非无产阶级思想的影响，并且缺乏阶级斗争、生产斗争的实际锻炼。因此，职工业余教育教师队伍的思想改造还是一个长期的严重的任务。这次会上介绍的颜阿泰、林树松、于克东等先进教师，给教师思想改造，实现革命化、劳动化、群众化提供了经验。首先，他们自觉地活学活用毛主席著作，在“用”字上狠下功夫，特别是在改造立场、培养无产阶级的感情、树立无产阶级世界观上狠下功夫。他们以毛泽东思想武装起来的英雄人物为榜样，以高标准要求自己，“公”字当头，努力克服个人主义，切实做到全心全意为人民服务；他们抵制资产阶级的生活方式，坚持艰苦朴素的革命传统；他们听党的话，依靠群众，为革命敢闯敢创，不畏难，不动摇，以坚强的革命意志克服工作中的困难；他们有了成绩不骄傲，不断革命，不断前进，严格要求自己，决心干一辈子革命，改造一辈子。其次，他们按照毛主席的教导走知识分子与工农结合的道路，坚持参加体力劳动，主动地拜工人为师，与工人打成一片，了解工人在旧社会所受的压迫、剥削的苦，学习工人在社会主义革命和建设中公而忘私的高贵品质，恨工人所恨，爱工人所爱，他们认识到，在职工业余学校中，教师和学员的关系，实质上就是知识分子和工人阶级群众的关系，必须为工人群众服务，向工人群众学习。他们在同工人群众的接触中深刻体会到无论阶级斗争知识，还是生产斗争知识，都是工人群众比教师多。自己必须彻底放下知识分子臭架子，打破知识分子的优越感，甘当小学生，先当学生后当先生。第三，他们努力学习毛主席的辩证唯物主义思想，克服形而上学和烦琐哲学，参加革命斗争的实践，加强调查研究，重视群众的实践经验，在教学工作中使理论与实践密切结合，不迷信书本，不崇拜“权威”，相信群众，勇于革命。努力运用一分为二的方法，反复实践，寻找规律，不断改造思想，改进工作。大家认为，职工业余学校教师在学先进的时候，应该着重学习这些经验。"},{"type":"paragraph","text":"到会的同志重温了毛主席关于在教育工作中贯彻执行群众路线的教导。大家认识到，要突出政治，办好一所革命化的职工业余学校，还必须坚定地确立依靠群众办学的观点。要以深厚的阶级感情支持工人群众迫切要求掌握毛泽东思想的强烈愿望，和掌握科学文化知识的要求，要充分依靠老工人、先进工人和广大积极分子来办好职工业余教育。只靠少数专职人员来办，必然是少慢差费，不能解决广大职工群众知识化的问题。一些先进单位的经验说明，放手发动和组织职工群众自己起来闹文化革命，发扬“穷棒子”精神，自力更生，能者为师，使专职人员和积极分子、职工群众结合起来，在办学上、教学上认真地听取群众的意见，实行民主办学，就能够把业余学校办红办活，办到生产中去，办到群众心坎里去。"},{"type":"paragraph","text":"会议指出：要突出政治，按毛泽东思想办职工业余教育，实现文化大革命，必须有革命化的领导。各地总工会要坚决地把党中央交给工会负责办理职工业余教育的这项光荣任务担当起来，在各级党委统一领导下，积极主动地与教育行政部门、产业主管部门密切协作，共同把工作做好。职工业余教育工作必须永远突出政治，必须把毛泽东思想作为一切工作的最高指示，必须保证党的绝对领导。当前急需抓好以下三方面的工作：第一，抓突出政治。首先是抓办学方向，突出毛泽东思想，紧跟阶级斗争的形势，保证业余学校这个阵地掌握在能够执行党的教育方针、执行党的指示的人手里。第二，抓教师队伍。做好教师的思想政治工作，组织教师积极投入文化大革命，促进教师队伍的革命化。第三，抓先进典型。既要宣传和推广这次会议树立的样板，又要发现、总结本地区本单位的先进典型，树立旗帜，以点带面，使职工业余教育沿着党和毛主席指引的方向不断前进，不断发展。"},{"type":"paragraph","text":"出席和列席这次会议的代表有六百多人，其中除了产业部门和地区主管职工业余教育的同志外，有先进教师和先进单位的代表约三百多人。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"福建文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}