{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1959,"month":10,"day":19}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"愿苏长福式的驾驶员到处涌现新疆公路运输职工掀起学习苏长福苦干巧干增产节约新高潮生产兵团大力推广苏长福先进经验优秀汽车驾驶员源源出现","authors":["张克灿"],"parts":[{"type":"paragraph","text":"本报讯 新疆维吾尔自治区公路运输战线上的各族职工， 在反右倾鼓干劲，开展学习苏长福的先进经验以来，苏长福式的汽车驾驶员不断涌现，有力地推动了当前的运输工作。"},{"type":"paragraph","text":"苏长福是新疆生产建设兵团执运处的一位汽车驾驶班长，兵团特级劳动模范，他驾驶的吉斯—150型汽车，到8月28日已安全、节约地行驶五十万公里无大修。自治区党委王恩茂书记和自治区总工会、自治区交通厅党委号召各族职工，学习苏长福的苦干巧干精神，在公路运输战线上掀起增产节约的新高潮。这个学习运动开展后，广大职工意气风发，干劲冲天，纷纷表示要向苏长福看齐。乌鲁木齐公路运输管理局驾驶员社清廉，把原订四十万公里无大修的规划，改成了五十万公里无大修。兵团机运处周坤驾驶的汽车，由于换人驾驶多次，达到十万公里时，车况已很不好，准备送厂修理，但开展学习苏长福运动后，他决心要加强日常保修工作，延长大修间隔时间，因此，这部汽车一直达到四十六万四千多公里尚未进行大修。由于广大职工认真开展了学习苏长福的运动，从而有力地促进了生产。兵团机运处在国庆节前夕，就超额0.7％完成了全年二亿六千六百万吨公里的运输计划，并在每吨公里的成本上，较计划降低了22.34％。乌鲁木齐公路运输管理局，9月份也是今年以来完成计划最好的一个月，提前三天半完成了第三季度的运输任务。"},{"type":"paragraph","text":"兵团机运处的各级领导，对推广苏长福的先进经验一直非常重视。1958年苏长福达到安全、节约三十八万公里无大修时，处党委就号召全体驾驶员学习苏长福、追赶苏长福，利用各种会议、报刊向大家进行宣传。为了使苏长福的经验能够真正变为广大群众的经验，有的还把苏长福的经验总结为“八好”，把一般驾驶员常犯的毛病归纳为“十害”，提出了破“十害”立“八好”运动；有的组织了先进经验训练班，以苏长福的经验为教材，轮训了90％的驾驶员。由于各级领导十分重视推广苏长福的先进经验，现在全处安全行驶十万公里以上的已有七百二十一辆汽车，延长大修二十万公里以上的有三百一十九辆，占全处汽车总数的78.8％，同时还涌现了苏长福式的安全行驶五十多万公里的杨仲英、刘坤、吴万喜筹优秀驾驶员。苏长福所在的第三连，在推广苏长福的先进经验时，始终坚持了政治挂帅，从思想上解决问题，如有的驾驶员说苏长福开车太慢，叫他“老牛车”，领导上就用对比、算账、开现场会、组织观摩等办法，将苏长福驾驶操作的优点摆出来，使大家心服口服地去学习。因此，全连六十六名驾驶员，就有三十三名是先进生产者。"},{"type":"paragraph","text":"自治区交通厅所属单位和其他公路运输部门，在开展学习苏长福先进经验时，都向广大职工进行了深入的动员，并通过学习苏长福的先进经验，对本单位的车辆进行了摸底排队，重新修订了计划，因此，生产成绩也很显著。乌鲁木齐公路运输管理局第八车队，全队一百一十九辆汽车，平均达到了十七万多公里没有中修。自治区邮政汽车运输处，开展学习苏长福走动后，在乌鲁木齐至阿克苏、乌鲁木齐至尾垭、乌鲁木齐至霍城的三大干线上，连日传出安全、准班百分之百，准点97％的捷报，超过了原订增产节约的跃进指标。为了更好地开展学习苏长福运动，领导上还订出了具体指标，保证在上述三大干线上年底有二十部车达到安全、节约二十万公里无大修，50％的车达到安全、节约十万公里无大修，准班达到百分之百。现在他们以党支部为核心，成立了增产节约办公室，指定专人向苏长福取经，把苏长福的先进经验编成教材，印发给每个驾驶员进行学习。"},{"type":"paragraph","text":"目前，学习苏长福的运动已深入人心。汽车在公路上行驶时，如发现前面是苏长福的汽车，就有很多驾驶员跟在后面学习苏长福如何选择路面，如何保养车子；到站以后，有的驾驶员还主动请苏长福检查自己的车子，询问如何进行保养、修理。 （张克灿）"},{"type":"paragraph","text":"苏长福同志（中）在向同行们介绍他保养车辆的经验"},{"type":"paragraph","text":"牛嵩林摄"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}