{"books":[{"id":"46b4e27a-b129-b9c7-da66-d93579cc36ad","name":"马克思恩格斯选集 第二卷（1972年5月）","internal":false,"official":true,"type":"pdf","author":"马克思、恩格斯，人民出版社1972年5月","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives4/main/46b4e27a-b129-b9c7-da66-d93579cc36ad.pdf"],"article":{"title":"论权威","alias":"","parts":[{"type":"paragraph","text":"恩格斯"},{"type":"paragraph","text":"论权威400"},{"type":"paragraph","text":"有些社会主义者近来开始了一次真正的十字军征讨，来反对他们称之为权威原则的东西。他们只要宣布这种或那种行为是权威的，就足以给它定罪了。这种简单化的方法竟被滥用到这种地步，以致必须比较详细地来分析一下这个问题。这里所说的权威，是指把别人的意志强加于我们；另一方面，权威又是以服从为前提的。但是，既然这两种说法都不好听，而它们所表现的关系又使服从的一方感到难堪，于是就产生了一个问题：是否可以不要这种关系呢，我们能不能一一在现代社会中既有的条件下一创造出另一种社会制度来，使这个权威成为没有意义的东西而归于消失呢。我们只要考察一下作为现代资产阶级社会基础的那些经济关系，即工业关系和农业关系，就会发现，它们有一种使各个分散的活动愈来愈为人们的联合活动所代替的趋势。代替各个分散的生产者的小作坊的，是拥有庞大工厂的现代工业，在这种工厂中有数百个工人操纵着蒸汽发动的复杂机器；大路上的客运马车和货运马车已被铁路上的火车所代替，小型帆船和内海帆船已被轮船所代替。甚至在农业中，机器和蒸汽也愈来愈占统治地位，它们正缓慢地但却一贯地使那些靠雇佣工人耕作大片土地的大资本家来代替小自耕农。可见，联合活动、互相依赖的工作过程的复杂化，正在取代各个人的独立活动。但是，联合活动就是组织起来，而没有权威能够组织起来吗？"},{"type":"paragraph","text":"我们假定，社会革命推翻了现在以自已的权威支配财富的生产和流通的资本家。我们再完全按照反权威主义者的观点来假定，土地和劳动工具都成了那些使用它们的工人的集体财产。在这种情况下，权威将会消失呢，还是只会改变自已的形式？我们就来看一看。"},{"type":"paragraph","text":"就拿纺纱厂做例子罢。棉花至少要经过六道连续工序才会成为棉纱，并且这些工序大部分是在不同的车间进行的。其次，为了使机器不断运转，就需要工程师照管蒸汽机，需要技师进行日常检修，需要许多工人把生产品由个军间搬到另一个车间等等。所有这些劳动者一一男人、女人和儿童一一都被迫按照那根本不管什么个人自治的蒸汽权威决定的时间开始和停止工作。所以，劳动者们首先必须商定劳动时间；而劳动时间一经确定，大家就要毫无例外地一律遵守。其次，在每个车间里，时时都会发生有关生产过程、材料分配等局部问题，要求马上解决，否则整个生产就会立刻停顿下来。不管这些问题是怎样解决的，是根据领导各该劳动部门的代表的决定来解决的呢，还是在可能情况下用多数表决的办法来解决，个别人的意志总是要表示服从，这就是说，问题是靠权威来解决的。大工厂里的自动机器，比任何雇用工人的小资本家要专制得多。至少就劳动时间而言，可以在这些工厂的大门上写上这样一句话：进门者请放弃一切自治！401如果说人靠科学和创造天才征服了自然力，那末自然力也对人进行报复，按他利用自然力的程度使他服从一种真正的专制，而不管社会组织怎样。想消灭大工业中的权威，就等于想消灭工业本身，即想消灭蒸汽纺纱机而恢复手纺车。"},{"type":"paragraph","text":"再拿铁路做例子。这里，无数人的合作也是绝对必要的；为了避免不幸事故，这种合作必须依照准确规定的时间来进行。在这里，活动的首要条件也是要有一个能处理一切所属问题的起支配作用的意志，一一不论体现这个意志的是一个代表，还是一个负责执行有关的大多数人的决议的委员会，都是一样。不论在哪一种场合，都要碰到一个表现得很明显的权威。不仅如此，假如铁路员工对乘客先生们的权威被取消了，那末，第一趟开出的列车会发生什么事情呢？"},{"type":"paragraph","text":"但是，能最清楚地说明需要权威，而且是需要最专断的权威的，要算是在汪洋大海上航行的船了。那里，在危险关头，要拯救大家的生命，所有的人就得立即绝对服从一个人的意志。"},{"type":"paragraph","text":"如果我拿这种论据来反对最顽固的反权威主义者，那他们就只能给我如下的回答：“是的！这是对的，但是这里所说的并不是我们赋予我们的代表的那种权威，而是某种委托”。这些先生们以为，只要改变一下某一事物的名称，就可以改变这一事物本身。这些深奥的思想家，简直是开我们的玩笑。"},{"type":"paragraph","text":"这样，我们看到，一方面是一定的权威，不管它是怎样造成的，另一方面是一定的服从，这两者，不管社会组织怎样，在产品的生产和流通赖以进行的物质条件下，都是我们所必需的。"},{"type":"paragraph","text":"另一方面，我们也看到，生产和流通的物质条件，不可避免地随着大工业和大农业的发展而复杂化，并且趋向于日益扩大这种权威的范围。所以，把权威原则说成是绝对坏的东西，而把自治原则说成是绝对好的东西，这是荒谬的。权威与自治是相对的东西，它们的应用范围是随着社会发展阶段的不同而改变的。如果自治论者仅仅是想说，未来的社会组织只会在生产条件所必然要求的限度内充许权威存在，那也许还可以同他们说得通。但是，他们闭眼不看一切使权威成为必要的事实，只是拼命反对字眼。"},{"type":"paragraph","text":"为什么反权威主义者不只是限于高喊反对政治权威，反对国家呢？所有的社会主义者都认为，政治国家以及政治权威将由于未来的社会革命而消失，这就是说，社会职能将失去其政治性质，而变为维护社会利益的简单的管理职能。但是，反权威主义者却要求在那些产生权威的政治国家的社会关系废除以前，一举把权威的政治国家废除。他们要求把废除权威作为社会革命的第一个行动。这些先生见过革命没有？革命无疑是天下最权威的东西。革命就是一部分人用枪杆、刺刀、大炮，即用非常权威的手段强迫另一部分人接受自已的意志。获得胜利的政党如果不愿意失去自已努力争得的成果，就必须凭借它的武器对反动派造成的恐惧，来维持自已的统治。要是巴黎公社不依靠对付资产阶级的武装人民这个权威，它能支持-天以上吗？反过来说，难道我们没有理由责备公社把这个权威用得太少了吗？"},{"type":"paragraph","text":"总之，二者必居其一。或者是反权威主义者自已不知所云，如果是这样，那他们只是在散布糊涂观念：或者他们是知道的，如果是这样，那他们就是在背叛无产阶级运动。在这两种情况下，他们都只是为反动派效劳。写于1872年10月一1873年3月"},{"type":"paragraph","text":"原文是意大利文载于1873年12月《1874年共和"},{"type":"paragraph","text":"选自《马克恩恩格斯全集》国年鉴》文集"},{"type":"paragraph","text":"第18卷第341-344页"}],"authors":["恩格斯"],"dates":[{"year":1872,"month":10},{"year":1873,"month":3}],"is_range_date":true,"comments":[],"comment_pivots":[],"description":"","page_start":561,"page_end":564},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}