{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"本报记者评述:上海戏曲界一股歪风必须纠正","authors":[],"dates":[{"year":1958,"month":1,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"近来上海戏曲舞台上，有二十几个剧团在演出中运用了恶性机关布景，并以此为号召。大部分机关布景的使用，不仅没有结合剧情需要，无助于演员的塑造人物，相反地，倒取消了剧种的原有风格，破坏了演出的统一，妨碍了演员的表演，危及演员的生命安全和身体健康。这确是一个值得注意必须纠正的歪风。"},{"type":"paragraph","text":"戏曲演出需要舞台装置是无可怀疑的。由于剧情和表演的需要，演出中还是使用了不少的装置。有些剧种简单到只有一张桌子，两把椅子，一幅帐幔，一座布城。虽说简陋，却是不可缺少的。而简陋中还有值得我们必须尊重和学习之处。这些舞台装置要而不繁，决不用来炫耀于人。这些舞台装置与剧情紧密相结合，有助于表演艺术的发挥。谁说中国戏曲从来没有装置和其优良传统?不过简陋总是一种缺陷，应当承认舞台装置在有些剧种并不发达。"},{"type":"paragraph","text":"舞台装置随着近代戏剧的发展，出现了正确和错误的两种倾向的斗争。正确的道路是从现实主义发展到社会主义现实主义，成为今天戏曲舞台装置的主流。错误的道路则是服从于高额利润，不惜牺牲艺术，在布景上争奇斗异，哗众取宠。从上海发展起来的机关布景，就是这种错误道路的标本。"},{"type":"paragraph","text":"机关布景是舞台装置上运用了现代科学技术的成就，它发展与丰富了戏曲艺术的表现方法，我们承认这是进步并且接受它。但是机关布景如果恶化到了窒息与取消表演艺术的地步，我们要坚决反对。"},{"type":"paragraph","text":"“百花齐放、推陈出新”的方针，证明了党与人民极为尊重一切有利于人民的文化艺术成就，也表明了党和人民要坚决而积极地建设社会主义的民族的新文化。既反对粗暴的虚无的“左”倾思想，也反对保守的复古的右倾思想。“百花齐放、推陈出新”这个方针的目的，应当是使文化艺术更好地为社会主义服务，它对戏曲事业本身，必然是促其繁荣、发展、提高、前进。解放几年来，戏曲事业的巨大发展和成绩就是有力的证明。"},{"type":"paragraph","text":"目前假借“百花齐放”之名出现的大量的机关布景，并没有给戏曲事业带来多少好处，而是使戏曲艺术逐渐枯萎、衰落、降低和倒退了。"},{"type":"paragraph","text":"首先是剧目出现了新的贫乏现象，由于剧团一窝风地滥用机关市景，剧团不得不在能运用机关布景的神话和侠客的范围里选题材，又由于投机思想作祟，不愿广泛发掘题材，以致互相抄袭。演出机关布景的剧团多，剧目重复也就多起来，“封神榜”就是六家，“小白龙”、“刘海戏金蟾”均在两家以上。即使剧目不同，机关布景内容则大同小异，不是空中飞人，就是硫磺烟火。"},{"type":"paragraph","text":"问题的严重还在于机关布景不恰当的使用，把表演艺术排斥到次要地位，甚至取消了表演。许多传统的优美的表演艺术，居然为铅丝、三夹板……等等所组成的机械运动所代替，而这种机械运动决不能成为表演艺术的。如果机关布景始终作为舞台演出的中心，必然产生表演艺术的衰退和最后消失的恶果。在恶性滥用机关布景的舞台上，试问演员的地位那里去了。演员已经变成了布景的附属物，已经没有演员了。没有演员的戏，就不是戏。"},{"type":"paragraph","text":"从表面上看，机关市景带给舞台艺术的危害比对观众的危害似乎要深刻得多，这是因为机关布景对观众的思想还不致产生直接的毒害。但从人民的长远利益上着眼，表演艺术的衰退和消亡是违反人民的利益的。何况有些剧团，为了机关布景还放出了一些宣传迷信、荒诞的东西，直接毒害观众呢?"},{"type":"paragraph","text":"庸俗、恶劣、噱头主义的机关布景的泛滥，是单纯追求票房价值，投机取巧，唯利是图的腐朽透顶的资产阶级思想的具体表现。我们以为，如果戏曲能真正发挥娱乐人民，影响与教育人民的作用，非彻底克服资产阶级票房价值第一的思想，坚决从剧目演出的思想性艺术性上下功夫不可。"},{"type":"paragraph","text":"当然，二十几家剧团的机关布景并不是一无可取之处。我们虽然批评了正在滋长的坏风气，也并不否定机关布景本身。我们坚信，如果机关布景能用来为剧情服务，能有助于演员塑造人物，它将是有价值的，为观众所欢迎的。我们批评的目的，正是希望机关布景的运用能走到正确的道路上来，使它真正成为舞台装置中的一朵花，开得更加鲜艳灿烂。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}