{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"上海沪东造船厂党委坚持贯彻执行毛主席革命路线自觉接受群众监督　与群众打成一片依靠工人群众办好企业，干部群众团结战斗，推动了革命和生产","authors":[],"dates":[{"year":1976,"month":7,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　上海沪东造船厂党委把接受群众的监督，提高到使企业的领导权牢牢掌握在马克思主义者和工人群众手里的高度来认识，自觉坚持把领导置于群众监督之下，密切了干群关系，推动了革命和生产的发展。"},{"type":"paragraph","text":"这个厂的铸工车间二十二班工人在一九七○年五月，针对当时少数领导见物不见人的错误思想，用对比的方法，贴出了一张革命大字报，批判了少数领导身上的修正主义办企业路线的流毒，揭开了经济领域的阶级斗争盖子。经过揭矛盾，促转化，使厂领导受到了一次深刻的阶级斗争、路线斗争教育，端正了政治思想路线，提高了执行毛主席革命路线的自觉性。此后，该厂党委便把发动群众对领导实行自下而上的监督，看成是限制资产阶级法权，改善人们相互关系，防止官僚主义，办好社会主义企业，坚决执行毛主席革命路线的重要保证。他们经常发动群众提意见，提建议，解决革命和生产过程中出现的矛盾，有时一年搞一次，有时一年搞两、三次。"},{"type":"paragraph","text":"该厂党委从一九七○年以来，比较注意发动群众运用“四大”武器来揭露革命、生产发展过程中的矛盾，及时加以解决，使革命和生产不断向前发展，规模较大的先后搞过十次。有的是群众贴出大字报，他们积极引导，举一反三，解决存在的问题；有的是把上级领导对他们的有关批示，直接传达到群众，发动群众进一步评议党委工作中的方向、路线问题；也有的是根据形势发展的需要，主动发动群众揭矛盾、找差距、订措施。去年三月，这个厂有一千多名代训艺徒离厂奔赴内地工作。这时，有些领导干部对完成当年的生产任务产生了畏难情绪，觉得“人走一千，任务完不成”。船体车间电焊工段“雄鹰”班的工人贴出了“2-1=3”的革命大字报。他们说，不能只看到人少了，而看不到通过学习无产阶级专政理论，群众中激发起前所未有的革命积极性。我们要在辩证法指导下做加减法。只要坚持毛主席的革命路线，充分发动和依靠群众，就能调动大家的积极性，人员减少了，生产也能上去。党委立即对这张大字报加了按语，转发到全厂每个生产班组和各级领导，发动群众讨论，并举一反三地找差距、提建议，帮助领导端正思想和政治路线，树立全心全意依靠工人阶级的思想，遇事要与群众商量。大家响亮地提出:“两减一要等于三，减人要增产!”结果，去年该厂不但完成了生产任务，而且产量和产值都达到了历史最高水平。"},{"type":"paragraph","text":"当全厂革命和生产进展不快的时候，党委就主动引导群众找原因、出点子、订措施。去年上半年有一段时间，厂里学习无产阶级专政理论和生产活动都比较一般。党委便组织全厂各级领导干部、理论队伍成员以及工人代表，到上钢五厂、焊接二厂、江南造船厂等先进单位学习。回来后，发动全厂职工学先进，找差距，揭矛盾，促转化。党委领导同志深入第一线，发动干部、群众认真学习无产阶级专政理论，并根据当时生产情况，在二万五千吨货轮“神州”号和七千五百吨客货轮“长自”号上组织全厂大会战，经过干群努力奋战，去年七月二十八日，一举夺得了两艘万吨轮同一天下水的胜利。"},{"type":"paragraph","text":"几年来，该厂党委很重视来自群众的意见，凡是正确的意见，及时采纳，认真研究，又回到群众中坚持下去。党委还经常召开各种人员座谈会，广泛听取群众意见。这样，使群众的革命积极性得到了进一步发挥。这个厂有个车间曾经发生了这样一件事:有的干部为了想把生产搞上去，把生产任务“包产”到小组，任务完成了可以提前回家，并且用发加班津贴费来“刺激”群众的积极性。群众敏锐地发觉这是修正主义办企业路线流毒的表现，立即向车间领导提出尖锐的批评:“你们要把社会主义的企业引向何方?”党委了解这一情况后，及时召开党委会讨论，并且举一反三，发动全厂职工开展对修正主义办企业路线的批判，使全厂职工，首先是领导班子受到了一次具体的两条办企业路线斗争的教育。去年七、八、九三个月，党内不肯改悔的走资派邓小平刮起了一股搞“物质刺激”的黑风，广大职工与邓小平对着干，大破私有观念、等级观念、雇佣观念，革命积极性进一步高涨，共产主义劳动精神不断发扬。"},{"type":"paragraph","text":"去年下半年，党委为了进一步加强企业管理，提高产品质量，根据三结合的原则，组织了一支由各车间工人代表、领导干部和技术人员参加的厂工人质量检查组，分造船、造机、热加工三条线，开展了质量大检查活动。通过检查，总结经验，发现问题，提出措施，使船、机产品质量有了进一步提高。今年六月上旬，党委为了把批邓运动引向深入，组织全厂二十多名理论骨干，对十八个车间、组室的学习、批判情况进行检查、总结。然后，党委召开支部书记和工会主任会议，由工人理论队伍介绍检查的情况，既总结经验，又找出差距，党委并提出了加强学习，深入批邓的打算，使运动又深入了一步。工人群众反映说:“过去只有干部检查我们的学习和生产情况，现在我们也能了解和检查干部的学习和工作情况，互相学习，互相促进，建立了新的干群关系。”"},{"type":"paragraph","text":"文化大革命和批林批孔运动以来，这个厂已形成了一支近三千人的学习骨干队伍，并建立了生产计划、产品质量、财务管理、技术革新、安全生产、设备管理等方面的群众管理组织，形成了一支有两千多人参加的群众管理队伍，对全厂的工作把好方向、路线关。铸工车间在三年前，产品质量上存在着“三多”:废品多，事故多，兄弟单位的批评多。以后，他们将有实践经验的老工人组织起来，建立质量管理组。班组有质量员，车间成立了由质量员参加的群众质量管理组，从宣传、督促、检查、分析四方面进行工作，建立和健全了必要的规章制度，在铸铁工段推广了配箱、浇注值班检查制度。从一九七三年五月以来，检查出三百六十多起质量事故苗子，避免了一些重大质量事故。参加值班人员，由开始的十二人，增加到目前的三十人，占全工段造型工的百分之三十五，产品质量不断提高，铸铁件和有色铸件废品率逐年下降。"},{"type":"paragraph","text":"由于这个厂的党委始终坚持把“一班人”置于群众监督之下，改善了干群关系，创造了生动活泼的政治局面，提高了干部和群众的阶级斗争、路线斗争觉悟，促进了革命、生产的发展。以生产为例，文化大革命以来，年年提前超额完成国家计划。一九七五年的产量产值，等于文化大革命前一九六五年的三倍半。今年以来，由于认真学习毛主席关于反击右倾翻案风的一系列指示，深入批判邓小平反革命的修正主义路线，全厂职工的阶级斗争、路线斗争觉悟不断提高，生产逐月上升，五月份全厂总产值达到了今年以来的最高水平，比去年同期增长了百分之五点五。上半年已完成技术革新项目一百八十九项，其中重点项目十一项。"},{"type":"paragraph","text":"(本报通讯　员)"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}