{"books":[{"id":"maoistlibrary","name":"马列毛图书馆","internal":false,"official":false,"type":"db","author":"网络资料","files":[""],"article":{"title":"红色文件2——革命青年与无产阶级之路","authors":["湾区革命联盟"],"dates":[{"year":1969}],"is_range_date":false,"comment_pivots":[],"comments":[],"page_start":0,"page_end":0,"description":"","parts":[{"type":"paragraph","text":"湾区革命联盟一九六九年"},{"type":"paragraph","text":"（为“学生争取民主社会运动（SDS）”全国会议的召开准备；伊利诺斯州，芝加哥；1969年6月）"},{"type":"paragraph","text":"包括无产阶级在内的，每个阶级中具有政治前导性的先锋队的构成，也取决于这个阶级所处的地位及其采取斗争的主要形式。例如，拉林曾抱怨说“年轻工人在我们党内居于主导地位，我们只有很少的已婚工人，而他们离开了党。”俄罗斯机会主义者的抱怨让我想起来恩格斯的一部著作……恩格斯曾经反驳过一位愚蠢的资产阶级教授，同时也是德国立宪党民主党人，他写道：“在我们这个党，这个革命的党内，青年人占主导地位难道不是再正常不过的事情吗？我们是革新者的党，而最热切追随革新者的正是青年人。我们是一个甘愿自我牺牲与腐朽势力抗争的党，而青年总是首先站出来牺牲自我进行斗争。”“不，让我们留下立宪民主党人去收集那些三十多岁的‘陈旧’老人，‘有智慧的’革命者，以及社会民主党（共产主义者）的叛徒吧。而我们将永远是先进的青年阶级中的一员。”——弗拉基米尔·伊里奇·列宁写于36岁那年。"},{"type":"paragraph","text":"所有革命者必须掌握的基本事实，也是我们行动的出发点，那便是需要认清当今世界的主要矛盾，即亚非拉受压迫人民和以美国为首的帝国主义之间的矛盾。马克思主义者与伪马克思主义者的区别在于，马克思主义者支持受压迫人民的民族解放斗争，支持工人阶级在解放运动中夺取领导权的斗争。在美国，这意味着我们要支持以黑人民权运动为首的第三世界的解放斗争，支持黑人中和其他第三世界中的工人的领导作用。"},{"type":"paragraph","text":"在祖国进行反帝革命斗争中，抵抗趋势犯过两个同样危险的错误。第一个是完全否认黑人和其他受压迫民族在美国受到的殖民压迫，把他们的斗争降格为仅仅是工人阶级斗争的一部分，然而工人阶级目前的斗争意识和斗争水平都远远低于大多数受压迫民众的斗争。在实践中，这意味着对第三世界的解放运动的出卖。另一个与之相反的错误是只承认在这个国家对来自第三世界人民的殖民性质的压迫，而不能完全理解被压迫民族内部的阶级分裂以及在内部殖民中对工人阶级压迫的双重性质；因此，也未能支持解放运动中争取工人阶级领导权的斗争。在实践中，这种趋势也意味着通过允许解放运动中的资产阶级势力——他们得到帝国主义统治阶级的支持——篡夺运动的领导权，从而出卖了内部殖民地受压迫的人民。"},{"type":"paragraph","text":"对于祖国的革命者而言，关键问题是：我们该如何在祖国为美国国内外的第三世界解放斗争建立最大可能的支持，以及如何防止走向议会道路或者预防革命运动中道路的反复？无论是多么热情，我们不能让自己被简化成为第三世界解放斗争的旁观者。但是，另一方面，我们不能因为自己的主观愿望亲身支持这些斗争，而阻碍建立更大规模的斗争运动。我们相信，在最近一段时间内，祖国革命者可以给予的最大援助将把我们目前的反帝运动传播给广大人民群众，特别是工人阶级。他们正开始经历美帝国主义日益激化加重的矛盾危机。而且，从长远来看，我们可以帮助巩固全世界无产阶级斗争的胜利果实的最好的，同时也是唯一的方式，是冲破美国垄断资本帝国主义制度，并用社会主义取代它。我们相信，只有通过制定一项能够发起并实现无产阶级领导地位的基本战略，随后进行争取无产阶级领导地位的斗争，才能实现这一点。"},{"type":"paragraph","text":"马克思主义的力量，在毛泽东思想中得到了发展，并体现在“学生争取民主社会运动”组织——祖国规模最大的反帝国主义运动——不断增强壮大的事实中，几乎每个组织成员都称自己是马克思主义者。他们中的许多人在真正地寻求学习和运用国际无产阶级的意识形态：马克思列宁主义、毛泽东思想。这一趋势已经获得了如此的力量和势头，即使是无产阶级的敌人及其意识形态也被迫用马克思主义的话语去装扮他们的论点。事实上，我们大部分同志都想融入工人阶级，然而迫在眉睫的问题是如何到达那里：即走出去，将自己真正地和劳动人民融为一体，亦或是改变工人阶级的定义，以便我们都能融洽相处，就像我们现在这样。"},{"type":"paragraph","text":"几年以来，争论的焦点不再是“工人阶级是不是革命的主力军”，而是争论“工人阶级”一词的含义，在该分类中，哪一部分或者哪一阶层将会成为推翻帝国主义统治集团并领导社会主义建设的领导力量。在短时间内，所谓宣扬“新工人阶级”的理论家在“学生争取民主社会运动”组织的青年和学生中，乃至整个运动过程中，都有相当大的影响。但是，显而易见的事实是，“新工人阶级”的这些特权阶层——高技术的技师、工程师、教师、记者、社会工作者等等——在推动革命运动中旅既没有做出最大的贡献，也没有最大的能力去做。而且，我们需要注意到这样一个事实，在苏联和其他东欧国家，这些阶层已被证明是修正主义和资本主义复辟的社会基础，这一事实几乎已经全然摧毁了“新工人阶级”理论。"},{"type":"paragraph","text":"但是，工人阶级的哪一部分将会成为革命运动的主导力量的问题争论，特别是“工业无产阶级作为无产阶级革命的领导力量”的古典马克思主义观点的正确性的争论，继续在我们的运动中进行。我们坚持古典马克思主义的观点。然而，作为马克思主义者，我们意识到自己有责任基于当今美帝国主义和美国社会的具体情况，来解释并捍卫这一立场，同时也要考虑到自打马克思生活的时代以来，世界局势，生产力以及社会阶级已经发生了无可否认的巨大变化。"},{"type":"paragraph","text":"列宁在复兴及捍卫马克思主义的基本原理时，坚持认为马克思主义不是一种抽象的教条，而是一种活生生的科学；正如他说的那样“具体条件具体分析是马克思主义的活的灵魂。”因此，在与那些民粹派-无政府主义知识分子（他们主张资本主义在俄罗斯不仅是不受欢迎的，同时也是不必要的；农村的，社区性质的“共产主义”可以直接建立在封建体系崩溃的地基上）的路线作斗争时，列宁没有坚持认为“资本主义必须在各地得到发展”的铁律，资本主义是处于封建主义和社会主义之间不可避免的过渡阶段。相反，他通过对俄罗斯经济的详尽分析证明了资本主义已正在俄国发展，这一发展趋势不可逆转，而社会主义只能建立在由资本主义发展而奠定的基础之上。今天，我们也面临着许多争论和分析，比如那些宣称现代美国资本主义物质基础的变化已经减少了工业无产阶级的规模和革命潜力的论调；我们将尝试在坚持产业工人居于革命领导地位的基础上，对这些论调进行具体的考察，并对当今工业无产阶级和整个工人阶级在美帝国主义体系中的实际地位做出具体分析。"},{"type":"paragraph","text":"马克思关于资本主义的发展，使社会日益分裂为两大阶级，即“一个人口占绝大多数的被统治阶级（无产阶级）和一个少数人的资产阶级统治阶层”的预言，几乎已经实现……如果阶级成员的身份是由其自身与生产资料的关系决定的，那么以马克思主义的观点来看，这个国家的绝大多数人，他们没有生产资料，只好被迫出卖自身的劳动力给那些占有生产资料的人；如此来说，这绝大多数人便是工人阶级的成员。"},{"type":"paragraph","text":"如果我们从字面意义上理解梅伦的阐述，那么不仅仅是猪猡（美国警察），还有军队和其他走狗猪猡——包括早川,他们没有生产资料并且也将自己出卖给统治阶级，那么他们也是工人阶级的一部分了。而且他也意识到自己的简单论述所造成的困扰，特别是当他谈到中间阶层的问题时："},{"type":"paragraph","text":"而当我们谈到学生，中层管理人员，高技能劳动者和其他专业人士时，许多激进分子想要创造一个残存的中间类别，并称之为小资产阶级。首先，这是一种非马克思主义的分类——因为这并不是基于与生产资料的关系来划分的。其次，表征这些群体的意识形态当然不是小资产阶级的反垄断意识，而是（在某种程度上，它不是无产阶级意识形态）统治阶级，垄断寡头的（即所谓的企业自由主义）意识形态。"},{"type":"paragraph","text":"除了承认小资产阶级意识形态的一个方面（反垄断意识，这与反工人阶级及亲资本主义意识并存但不总是主导），梅伦的陈述仅仅是神秘化。他只是描述了这些群体的主观态度（以矛盾的方式），同时批判了“马克思主义时尚”，将其归类为小资产阶级——而没有为这些中间群体或阶层提供可替代的阶级类别。"},{"type":"paragraph","text":"这些中间阶层的确难以分类，但希冀他们进入工人阶级是行不通的。阶级分析，尤其是在工业无产阶级和垄断资本家之间的阶级和阶层的分类问题，不能像在篮子里丢鸡蛋那样简单干脆。通过将学习与这些阶层之间的具体斗争相结合，才能更有效地实现对这些中间阶层对无产阶级和无产阶级革命的客观立场和态度的真实分析。"},{"type":"paragraph","text":"梅伦关于“马克思主义时尚”阶级分析是前后不一的，它充其量也只是半马克思主义的分析。（人们）与生产资料的关系的确是确定社会阶层的基本标准。但它不是唯一的标准。（人们）与社会中其他群体的关系也非常重要。即使没有实际拥有生产资料——就像美国的经理人和他们在苏联的修正主义同行那样——只是有能力对生产资料和与之相关的阶级进行一定程度的控制就是如此。管理者对其帝国主义主子的忠诚有着一定的物质基础，然而梅伦在他的“阶级分析”中忽略了这一客观立场。"},{"type":"paragraph","text":"虽然梅伦谈到了与生产资料的关系，并在马克思主义者阵营里保持了自己的存在——但在事实上，他的案例探讨几乎只是片面地基于这一关系。对于梅伦来说，有无生产资料所有权是判断与生产资料之间关系的唯一标准；而是否出售或购买劳动力是划分阶级、阶层的唯一标准。虽然梅伦的意图可能是积极的，但他应该意识到，他对所有权问题的片面关注使得他与苏联的反革命修正主义者站到了一起，而这是非常令人不适的。冒充“马克思列宁主义者”的苏修也只考虑生产资料的所有权问题，并通过抨击“与生产资料的关系”来“证明”苏联并不存在阶级。但是，这种“马克思主义”的狡猾手段不应该遮蔽任何人的双眼，让他们对这个修正主义集团所处的真正阶级地位视而不见。他们俨然属于统治阶级，新沙皇，尽管事实上他们手里没有握着任何一纸股票。"},{"type":"paragraph","text":"对社会任何阶层进行阶级分析的一个非常关键的因素是其成员享有的独立程度。例如，在大型集团医院工作的医生可能会向凯撒公司出卖他们的劳动力，但是在这种情况下他们又享有很大的独立性，他们有机会离开凯撒跳槽去私人诊所。与这位医生，或是工人主管，甚至是通用电气的第26任副总裁（并不握有股权）所不同，工人别无他选，只能出售自己的劳动力，而无法真正控制在何时何地工作，如何工作，以及和谁一起工作。没错，马克思和恩格斯在《共产党宣言》中指出，资本主义的发展带来一种倾向，它使得那些原先“独立的”（技术）专业人士“无产阶级化”了。但是，如今这个中间阶层中仍有大量的残余分子保持了独立状态，其阶级地位毫无疑问属于小资产阶级。甚至之前那些独立的专业人士，现在某种程度上业已无产阶级化了，但他们仍然表现出与工人阶级相区分的矛盾心态。在过度拥挤的教室里授课的教师，以及工作量极大的社会工作者，他们的确参与了阶级斗争，甚至组建工会。有时，他们的斗争十分尖锐，这对工人阶级非常有帮助。"},{"type":"paragraph","text":"即使斗争进入最激烈的时刻，当这些“工人阶级”成员涉及到自身与劳动群众的关系时，他们仍是坚定自己的“专业”地位。在这个方面，他们可没有被误导，也并非仅仅是（觉悟）落后的工人——而是恰恰反映了他们处在资产阶级和工人阶级之间的真正的阶级地位。当然，在诸多内外矛盾的影响下，帝国主义制度越来越腐朽，危机进一步加深；随着工人阶级力量的壮大，工人阶级更加意识到革命的必要性，他们争取（革命的）领导权和自我组织；于是，中间阶层里更多的人将会加入革命队伍。他们中的部分人将会成为关键的，无私的领导者和战士，但整个阶级群体始终保持分裂状态，直到革命胜利的那天。阶级分析法的重要性正是在于它能够从各个阶级阶层中找到盟友，区分敌友，并随着局势的变化更改策略。我们需要提炼总结经验，以便能够更好地区分社会中的分歧。模糊阶级差异，甚至将阶级缩小到无法确定的体量，这无助于我们团结所有可以团结的力量（来自不同的阶级），共同反对垄断帝国主义。"},{"type":"paragraph","text":"梅伦非常渴望让几乎每一个人，包括所有的年轻人都融入工人阶级；为此，他不得不掩盖事实扭曲概念。例如，他宣称美国的小资产阶级几乎无足轻重。不过，在这个国家任何一个主要城市中的任何一条街道上散步就足以驳斥这一观点。（在这里我们甚至不用讨论几百万小农场主）目前在美国，雇佣50人及以下的非农企业有340万家，其中54万家雇佣8到19人，260多万家雇佣8人以下。这是1945年以来的实际增长，相应的数字分别是290万，221,500和260万。即使实际上部分大公司将其“特许经营权”授权给其中的一些中小企业，但是其所有者和/或管理者的基本立场仍然是小资产阶级的，而非无产阶级。小资产阶级不仅在规模上始终显著，而且他的意识形态（有时是反垄断的，但其总的来说支持资产阶级私有制的意识形态）在工人阶级，尤其是熟练工人所在的上层中依然有着极大的影响。一方面，美国小企业的平均寿命大约只有五年：这类小型的资产阶级单位不断地被粉碎，其所有者或破产并成为工人阶级，或作为管理者被吸纳进垄断企业中。但是，另一方面，这种小企业也不断地从垄断阶层的经理人和工人队伍中重新出现：比如，为自己开展业务的管道工，变成小承包商的木匠，经营小咖啡馆的厨师，或是自己购买器械（指车辆）并基于合同工作的卡车司机，甚至是开发新产品或是制定巧妙计划（指出谋划策）的教授（他们之中最近真的有人成功了，并且当上了国防部长助理）。模糊这种现象就是在弱化我们对工人阶级和全社会真实整体情况的了解，严重削弱我们基于人民，特别是工人阶级的实际状况和需求开展革命运动的能力。"},{"type":"paragraph","text":"它（指梅伦的理论）陷入了由统治阶级及其学术代理人所设下的陷阱。在20世纪50年代，资产阶级的社会学家竭尽全力（和事实）将工人阶级“消解”为“中产阶级”（他们至今仍在尝试使用这种统治伎俩，尽管成功率越来越低。）现在，梅伦想在自己脑海中重复这一过程，将小资产阶级消解为工人阶级。梅伦所犯的错误对革命事业造成的危害，不亚于资产阶级故意伪造的谎言。这也导致他做出了一些愚蠢的“伪分析”。例如，为了让所有学生都融入工人阶级，他不得不争辩称“学生通过学习，以熟练劳动力的形式在自己内部创造价值。”他还不妨说，婴儿在吸吮奶瓶的时候也可以为自己创造价值呢。在马克思主义看来，劳动力只有在工人将其投入市场以供资本家购买时，才真正进入劳动力市场。如果我们的学生从未出卖过自己“熟练的劳动力”，而是在抗议示威运动中被资本家的猪（指警察）谋杀，亦或是突然继承了一张价值100万美元的美孚石油公司的股票，他所创造的这种“价值”可从未以劳动力的形式实现，既不创造任何剩余价值也没有任何意义。不！正如我们所提到的婴儿的例子，虽然形式不同，但学生依然靠奶瓶养活。他（指学生）第一次产出价值是当他将劳动力放在市场中并用于生产商品的时候。"},{"type":"paragraph","text":"此外，梅伦声称“绝大多数美国青年（18-24岁）是学生、士兵和失业者”。事实上，这一群体中60％男性都有工作，只有8％的人失业，大约15％的人在军队中服役。（数据来自于美国劳工部，劳工统计手册，1968年）。即便考虑到资产阶级的歪曲，以及18-24年龄组中相当多的男性在上学期间兼职工作，梅伦的结论仍然是错误的。这些数字只适用于非白人和白人青年，因此白人男性就业人数占比甚至高于60％。在女性的18-24岁年龄组的白人和非白人群体中，就业人口几乎占50％。而且，在25-34岁年龄组中，超过80％的白人和非白人女性都有工作，且大多数都是全职的。"},{"type":"paragraph","text":"梅伦杂耍般的“马克思主义”，他对马克思主义价值观的淡化，对“生产关系”的片面看法以及对事实的漠视，所有这些都给他的首要关切内容——否定工业无产阶级的领导地位，打下了必要的理论基础。马克思和恩格斯总是明确区分生产性劳动和非生产性劳动，并且区分受到剥削以创造剩余价值的工农业劳动者和出售劳动力但不创造任何价值的劳动者。这并不是一个随意地区分，而是基于理解了一个事实，即资本家获得的利润最终取决于他在生产点压低工人境况待遇的能力。不仅是资本主义的利润，而且包括其他非生产性工人在内的社会中每个人的生计问题，最终，是建立在备受剥削的产业工人所创造的价值之上，以及时至今日，在较轻程度上，也是建立在农业工人使用的先进农业技术所创造的价值之上。今天，如果我们仅仅审视帝国主义及其内部阶级构成，便会遗漏（帝国主义）对殖民地工人的超额剥削，也会模糊生产/产业工人与其他阶级阶层之间存在的国际性的矛盾冲突的本质。但是理解了资本主义利润来源于在“生产中”对产业工人的剥削这一事实，同时也必然表明了工业无产阶级作为一种社会力量在切断资本主义势力动脉时所处的战略地位，但是这并不足以囊括革命共产主义的理论基础，甚至也不包括工业无产阶级的领导地位。经济主义者的政治倾向也理解这一点并以此为理论基础。梅伦并没能通过扩大工人阶级的定义范围，来回避经济主义——实际上，他以这种方式将自己立场（并不能被归类为经济主义）与经济主义者的政治立场相互兼容了。（经济主义可并不否认武装斗争——经济主义者不得不承认，在沙俄时期，任何参加罢工的工人都是在经历血腥斗争。）"},{"type":"paragraph","text":"列宁在《怎么办》（写于1902年）中反驳了工人运动中的经济主义观点，他们主张通向社会主义的道路应该完全基于工人阶级在资本主义下争取更高的薪资和提高工作条件而开展的经济斗争。在这篇精彩的文章中，列宁指出，工业无产阶级是现代社会的领导阶级，不是因为它参与了在“生产中”争取更高工资的斗争，而是其在劳动过程中的社会化，一贯受到剥削而又采取斗争反对剥削，以及它在经济全局中的战略地位和阶级关系网，使其能够最坚定地掌握马克思主义思想信念，最清楚地辨别社会中各种力量——谁是人民的朋友，谁是人民的敌人——最终开展一场推翻旧秩序的、全阶级参与的革命斗争。在这方面，政治斗争在质量上优于纯粹的经济斗争，革命的共产主义者有责任参加工人的经济斗争，并帮助工人们了解掌握政治理论，将经济斗争的水平提升到对抗国家机器的全方位的政治斗争上去。"},{"type":"paragraph","text":"（当然，我们所述的是反对国家的诸多政治斗争，而不是哈罗德.威尔逊/工党的那种版本。如果这些经济上的需求不被视作社会主义斗争的副产品，那么它们会被包装进一揽子政策中，并且被提升到资产阶级政治的层面。基于经济需求的改良主义，通常表现得十分具有“政治性”，并且它也是经济主义的核心论调。）"},{"type":"paragraph","text":"很明显梅伦主观上倾向于否定工业无产阶级的领导作用，这是导致他错误分析的根本原因。因此，他采用了静止观点看待盈余价值是如何积累的，这暗示了工人和雇主之间的基本矛盾几乎已经消失。他这样做不只是论及美国工人，而是在讨论世界无产阶级。首先，他提出“竞争性的资本主义发展出两个事物：垄断资本主义体系和帝国主义。”（原文：我们标注的斜体字）"},{"type":"paragraph","text":"如果这不仅仅是一个草率的语法错误，那这便是一个由“新工人阶级”的理论家所犯下的非常严重的政治错误。帝国主义是垄断资本主义，是资本主义的最高阶段。在资本主义发展的某个时刻，国内市场已经不再能满足资本家的利润需求，也无法继续保证资本家的额外投资能收到利润回报。所以资本家被迫出口，并不是完成商品的销售，而是资本自身超越了祖国和国内市场的边界。这种情况出现在整个经济体系和所有资本主义国家中；因此，在由金融资本主导的诸多资本单位之间展开了激烈的竞争，所有资本单位都渴求控制、塑造或是重塑世界，并将世界的发展转向满足于其自身的利益需求。这当然免不了战争——帝国主义列强之间的战争；以及与日俱增的，在各帝国主义列强和殖民地半殖民地人民之间的战争。"},{"type":"paragraph","text":"有些时候，梅伦似乎部分地理解了这一点；但是，很明显他的理解很不全面，以至于他在根本上混淆了第三世界解放斗争的本质，也包括祖国的黑人解放斗争。尽管他正确指出“驱动帝国主义控制以及发展合适的投资机会的动力同时意味着全世界工人生存质量的持续稳定恶化。”但是他也可以转过身去，援引“经济主义”的“稻草人理论”，宣称“人民的斗争并不会在生产中爆发”。第三世界人民的斗争最初是反对封建主义和帝国主义的民族斗争，然而到了旷日持久的最后阶段，第三世界人民主要从事军事斗争。但是，在第三世界人民进入军事斗争阶段之前，实际上，他们的斗争主要在“生产中”爆发，比如农民在封建庄园的斗争，以及城市里发生在商店和工厂里的斗争。美国黑人争取自由解放的斗争也是一种民族斗争，这一斗争中的最活跃的成员并不是产业工人，而是街头的居民和没有稳定工作的工人，黑豹党称之为“荒野黑人”。梅伦将这一现状投射到美国，并据此提出一个战略："},{"type":"paragraph","text":"对美国的年轻人来说，阶级斗争体现在诸如草案，统治阶级对大学、警察以及其他统治阶级代理机构的用途等社会控制的问题上。所有的社会机构都旨在服务于并尽力稳定日益崩溃的资本主义体系，随崩溃而来的将是斗争。“如果美国资本主义体系的崩溃不一定引发大萧条，而是社会结构的逐渐恶化；那么，我们的革命运动不仅必须要为可能的总罢工做好准备，还要为围绕各种问题展开的、水平逐步提高的斗争做好准备，而这将引发一场持久的全面内战。”"},{"type":"paragraph","text":"（这是一个侧面问题，为了不默许对马克思列宁主义的误解，只有部分无政府主义理论家将总罢工视作颠覆资本主义体系的最后一战。马克思列宁主义者认为总罢工只是一种斗争方式，有时在（工人阶级）团结得到发展，阶级意识和战斗力量得到加强后，才能实现和有用。这需要一种罕见的情况组合，即在总罢工可以立刻摧毁资本主义之前，资本家阶级已被剥夺了几乎所有力量。）"},{"type":"paragraph","text":"我们不否认在帝国主义衰落的时代，资产阶级社会正在分崩离析；也不否认美国可能会再度爆发内战；至少，更不会否认这场斗争将会是漫长的。不过，我们相信当美国在大萧条或其他严重的经济政治危机中完全崩溃之时，内战便会爆发；例如，美国在战争中惨败；再比如，统治阶级既不能照旧统治下去，下层阶级也不能照旧生存下去。这一点并没有否定工业无产阶级的领导作用。实际上，当破坏性的危机来临之时，如果无产阶级没有能够承担起领导任务，也没有发展出多阶级的马克思列宁主义政党；那么垄断资产阶级将能够安然度过哪怕是最具毁灭性的危机，并以某种形式继续统治下去。"},{"type":"paragraph","text":"梅伦果真在争辩称，工业无产阶级将成为“工人阶级”革命运动的后卫。这也就是为什么他不得不折磨所有的年轻人，让他们融入工人阶级，以保持领导地位；根据梅伦的错误数据，所有的年轻人都应该待在学校、军队或者失业者中。"},{"type":"paragraph","text":"这难道不是他所说的本意吗？“因为产工人只是更广义的工人阶级中的一部分，因为其并没有在阶级斗争中发挥先锋作用，对工人斗争的正确观点要求我们将他们视作斗争的唯一前线。我们需要的是分析和论证——工人阶级中的哪些部分能够发展出阶级意识并领导其余的部分？”尽管道路不同，但这事实上导致了“新工人阶级理论家”相同的精英主义。梅伦也认为那些目前处于运动浪潮之中的人——特别是学生——将会继续领导斗争中的“工人阶级中的其余部分”。"},{"type":"paragraph","text":"让我们回到国际形势——第三世界的解放斗争上，在这里验明了梅伦理论的基本/根本性错误，然后再回到我们自己运动的更正确策略上来。的确，目前越南人民以及其他亚非拉地区人民所的直接斗争，一般来说都是争取民族解放的斗争。这需要所有爱国阶级的团结，囊括除了封建地主阶级及其盟友，帝国主义者的马前卒及其傀儡外的所有阶级阶层。但是，这场斗争必须由两个主要阶级力量中的一方领导：要么是反对帝国主义势力的民族资产阶级，因为外国金融资本的统治地位阻碍了强大的本土资产阶级的发展；要么是与农民结盟的无产阶级。（如果这场斗争）由民族资产阶级领导，那么它将无法通过斗争取得最终胜利，这场斗争最终将会被迫与帝国主义求妥协，或是被帝国主义无情摧毁。（比如肯雅塔领导的肯尼亚，以及苏加诺领导下的印度尼西亚。）如果由无产阶级领导斗争，并与农民结盟，就可以彻底打败帝国主义；民族解放的成果能得到充分巩固，社会主义的基础也能得以牢牢奠定。"},{"type":"paragraph","text":"这是如今越南人民以及中国人民争取民族解放和社会主义斗争的经验。在这两个例子下，无产阶级及其政党——共产党都发挥了领导作用，尽管事实上农民在农村地区进行了大量的军事斗争。"},{"type":"paragraph","text":"比如，在1946年到1949年的中国，贫农的路线甚至是剥夺中农土地，分配给贫农更多的私人土地。但是中国共产党提出了先进的无产阶级路线；为了保证与中农的联盟，成功地击败了贫农路线；打败了国民党及其帝国主义主子；突出了城市无产阶级与资产阶级之间的斗争。这是通向无产阶级专政和建设社会主义的唯一道路。因此，尽管无产阶级不是军事方面的主要战斗力，但是其政治路线，以及代表其阶级利益政党的领导，事实上是贯穿整个中国革命的领导力量。而且，在中国的无产阶级文化大革命中，首先是学生行动起来，然后是农民，最后才是工人。但是，即使是在学生造反的阶段，无产阶级的革命路线——使得学校为人民服务，清除资产阶级形式的竞争和退学制度，将学习与工作相结合，清除学校中的特权和官僚主义——仍然发挥着领导作用。然而，当工人阶级作为一个整体，确实掌握了文化革命的路线并将其付诸实践时，就将其推向了更高的水平；能从走资本主义道路的机构中夺取政治权力，并且发展社会主义上层建筑的新形式，因此群众的口号和实际行动变成了“工人阶级必须领导一切。”"},{"type":"paragraph","text":"毛泽东的天才之处在于，在整个中国革命的过程中中，（尽管）遇到了所有的曲折、挫折和成功，他却能够率先提出了代表无产阶级利益的路线，唤起人民群众领会掌握这条斗争路线并将其付诸实践。在这个过程中，毛泽东避免了教条主义和实用主义两个错误倾向。当学生和农民在工人之前率先发起行动时，正如在中国革命的历程中多次发生的那样，毛泽东并没有试图阻止学生和农民们的运动，或是命令他们等待工人阶级行动起来，并让位给工人阶级带头领导这次运动。与之相反，他鼓励学生和农民的造反运动，为农民和学生群体中的无产阶级领导权而奋斗；他提出一条代表无产者阶级利益的路线，并敦促造反派在工人阶级内部传播发动革命。另一方面，因为学生，甚至是农民都在无产阶级之前发起行动，毛泽东并没有试图编造新的理论或是新的分析；既没有让学生或是农民成为领导力量，也没有在他们身上钉上无产阶级的徽章，使他们成为工人阶级的一部分——实际上，这是使他们成为领导力量的一部分。通向无产阶级的道路，让工人阶级在斗争的每个阶段、每个方面都发挥领导作用。这是中国革命通向胜利的唯一道路，也是被压迫人民争取民族解放和社会主义所进行的斗争的唯一途径。"},{"type":"paragraph","text":"阿尔及利亚革命为梅伦的模型提供了一个最相近的例子——即一个由知识分子和特权阶层领导，以流氓无产阶级和部分农民作为主力的革命运动。最终流产的阿尔及利亚革命企图赢得民族解放，并建立一个没有无产阶级领导和无产阶级专政的社会主义。与中国人民和越南人民相比，阿尔及利亚人民的经历证明了这样一个事实，由特权阶层尤其是知识分子领导的流氓无产阶级和部分农民的“革命”运动，可能会给他们的殖民者主人制造麻烦，甚至可能在一段时间内对殖民地宗主国造成一段时间的破坏；但是最终还是要以妥协于帝国主义的控制而告终。这是因为它没有能把争取民族解放和社会主义的斗争坚持到最后。（这就是为什么法国帝国主义者仍然控制石油，并主导所谓“独立的”阿尔及利亚经济。）"},{"type":"paragraph","text":"这在美国如何适用呢？让我们看看黑人的解放斗争吧。在这里，梅伦再次混淆了首先采取行动的阶级和领导阶级的区别。在黑人这个群体中，就正如在中国人民中一样，都有着学生，农民（佃农、南方佃农），以及所谓的“流氓蠢蛋”（半永久性失业工人，其中许多是来自南方农村的移民或是移民子女）。在此期间，在黑人产业工人在群众中行动之前，他们就已经行动起来并卷入激烈的斗争，包括与美帝国主义的肥猪展开小规模军事斗争。尽管黑豹党的斗争聚焦在“街区兄弟”上。但是，黑豹党从一开始就提出了一条无产阶级路线——确定真正的敌人，即帝国主义统治阶级；强调斗争的国际属性；在处理白人的民族压迫是做出阶级划分；指明与潜在盟友合作的方式；并将有纪律的组织作为（群众）自发性的替代品，而这个替代品是直接而又有必要的。"},{"type":"paragraph","text":"为什么这是无产阶级的路线？街区的兄弟们，每天忙忙碌碌，尽最大可能与肥猪、小店主、典当商、房东等人打交道，而这些人几乎全部是白人。很自然的，他很容易就倾向于形成一种毫不含糊的反白人观点。他的生活是碎片化、高度个体化的——为了生存而进行的个人抗争——他对于社会的看法受到这种经历的限制。黑人产业工人和街区兄弟（当然他们有可能是血缘上的兄弟）住在同一个社区，在高度组织化和社会化的工作中，他们受到同样的压迫，而且也受到了民族压迫和超额剥削。这通常是为了构成美国统治阶级的垄断寡头。黑人产业工人作为一个遭受这种双重压迫的阶级，最有能力掌握马克思列宁主义的意识形态：能够区分白人工人的利益和白人资本家的利益；能够了解领会组织和纪律的必要性；并且能够以集体方式坚持与真正的敌人做斗争。尽管黑人工人成为了最后一个掌握休伊和黑豹党的革命民族主义的群体；在黑人解放运动中的其他无产阶级势力中，黑人产业工人的革命意识和斗争运动正在日益发展，他们紧密团结在街区黑人以及整个黑人群体的斗争周围。"},{"type":"paragraph","text":"底特律黑人工人革命联盟的约翰.沃森在最近《新左派笔记》的访谈中使用了更加简洁，也更加引人注目的措辞，阐明了黑人工人无产阶级的领导作用："},{"type":"paragraph","text":"身为工人，同样也是黑人工人，我们历来都是，现在也是美国经济领域的一个基本要素。如果没有黑人奴隶在南方种植园里采摘棉花，那么欧美发展工业所需的原始资本积累将永远不会完成。如果没有黑人工人在底特律的汽车装配线上辛勤劳作，那么汽车厂商从一开始就无法生产汽车，因此他们也无法获得所赚取的巨额利润。“因此，我们认为将黑人组织成为一个强大的团结的集体（单位）的最佳方式，便是在他们所工作的工厂里，将他们组织起来。我们认为，黑人工人尤其有能力完全瘫痪美国的经济体系。为了能够实现这种力量，我们必须组织起来。”当你走进一家工厂里，每天有一万名工人身处同样的体系下（这种体系出自于同一批恶棍之手），面对着同样恶劣的环境，每天工作八小时，每周工作六或七天。当你走进社区，比如说在一个特定的社区里，人们的利益可能远比工人的利益更加分散。也就是说，人们有着不同的“看守人”，他们在整个社区里面对许多不同类型的问题，而且与工厂里的那一万人相比，他们并不属于同一种“同源人群”。因此，就权宜之计而言，在工厂发展组织成功的可能性更大。"},{"type":"paragraph","text":"当你考虑的比这更长远，当你确实将社区里的一些重要部门组织起来时，那些你能在社区里采取的行动，给统治阶级造成的破坏，并不如在工厂里采取行动那样有效。举例来说，当你关停汉姆特拉米可的装配工厂后，就相当于同时又自然而然地做了许多（其他）事情。如果你将生产线关停一天，那么意味着克莱斯勒公司少生产了一千辆汽车；考虑到他们的投资，这便等同于一笔可观的资金损失。“此外，当你关停一个大型的汽车工厂时，就相当于自然而然地动员了人们走上街头，单次行动就可以动员五千或是一万人。然而，当你试图将社区组织起来时，特别是当你挨家挨户地敲门宣传动员时，那么再次同时聚集起这么多的人就困难多了。”"},{"type":"paragraph","text":"最后，我们认为，当你与工厂工人组织紧密结合起来，同时也自然而然地发展了社区组织，取得了社区支持。毕竟，工人并不是全天24小时都住在工厂里。他们回家后都居住在社区的某个角落。我们发现当工厂工人组织起来，（他们在）社区里的各种支持者也会组织起来，而这种现象几乎不可避免而且是并行发展着的。我们认为获得广泛的社区支持是必要的，以便能够在工厂内部有效地进行组织，并有效地瘫痪重要的经济部门。"},{"type":"paragraph","text":"因此，尽管最尖锐的斗争仍然发生在街区哥们儿和那些每天直接残酷压迫他们的警察之间，不过无产阶级意识形态的主导作用以及产业工人们自身日益增加的各种活动，都清楚地表明黑人工业无产阶级最终将会成为黑人解放运动的领导力量。"},{"type":"paragraph","text":"美国内部垂死挣扎的帝国主义日益增长的趋势之一就是——当它驱使黑人离开南部农田，而与此同时垄断资本主义的新技术为许多白人工人（蓝领和白领）提供了新的技术岗位——形成了在广大工业无产阶级之中，黑人和其他受压迫人民集中于那些最受压迫最受剥削的经济部门。例如，在加利福尼亚州，将近50%的工业无产阶级（以及农业无产阶级中的绝大多数）都是黑人和拉丁裔人。在底特律的很多汽车工厂里，在非熟练工人所在的庞大装配线上，黑人工人通常占劳动力总数的75%。而且，一般来说，在汽车、钢铁、码头货运以及一些地方的纺织工业中，来自第三世界的工人占非熟练工人群体的20%到50%。第三世界工人逐渐集中在那些工业无产阶级备受超额剥削的经济部门；再加上他们在社区里，甚至在工作岗位上受到的民族压迫，使得他们身处领导阶级的显著位置，不仅仅是在这个国家的第三世界解放运动中，也是在整个美国无产阶级革命运动中。"},{"type":"paragraph","text":"考虑到这些事实，我们可以讨论一下这种观念——在我们的运动中，依旧是相当流行的——工业无产阶级已被收买；它要么真正受益于帝国主义，要么收受了帝国主义的贿赂，以至于它充其量只能排在革命队伍的后面的某个遥远的地方。但即使暂且不说黑人和其他第三世界的产业工人，只说白人工人，那种认为他们中的绝大多数都被帝国主义收买的想法也是无稽之谈。事实上，这是一个来自于我们运动内部的奇怪的论点，持有这种论点的人大多数是在帝国主义统治下享有更多特权的人，而他们之中只有极少数才是产业工人。如果我们能够抵御住诱惑，并将自身从邪恶中拯救出来——即能够摆脱绝大多数的资产阶级意识形态，并在与帝国主义敌人战斗的时候甘愿作出牺牲——是不是难以想象全体工人阶级，尤其是工业无产阶级能否看到光明并举起革命斗争的旗帜？难道去年发生在法国的事件不正应该表明这不仅是一个虔诚的希望，而是意味着许多机会吗？"},{"type":"paragraph","text":"尽管目前大多数产业工人的政治意识并不像学生运动中的活动家那样高，然而他们对于帝国主义体系的理解还有很多途径——特别是国家机器的暴力本质以及富人对政府的绝对控制；在这些方面，他们的理解更少受到资产阶级幻想的干扰，因此会比大多数学生更先进。但是，在谈及特权问题之前，让我们探讨一下另一个反对“工业无产阶级领导地位”的常见观点。"},{"type":"paragraph","text":"人们时常说，时至今日工业无产阶级的规模已经减少到如此程度，就算它没有被收买，它也不再是社会中规模最大、最具战略意义的单一阶级了。虽然在过去的五十年里，工业无产阶级的相对数量确实减少了，但这种趋势并不像他们提及的那样夸张。如今，制造业工人（2000万）占非农业劳动人口的25%以上。将这些工人与采矿、运输、承包建设以及公用事业工人加起来，那么产业工人的数量占国内非农业劳动力总人数的43%，剩余的57%的劳动者分布于贸易、金融、服务以及政府部门中（数据来源于美国劳工部，劳动统计局，1966年）。而在五十年前（1919年），这个百分比正好是相反的（产业工人占57%，其他工人占43%），其中制造业工人占劳动力总数的40%。但是，正如这些数据表明的那样，今天的工业无产阶级仍然是社会中规模最大的，当然也是最具战略意义的单一阶级。"},{"type":"paragraph","text":"然而，这个阶级（指工业无产阶级）到底是作为一个整体？还是分散成了众多的个体，而被收买了呢？正如列宁指出的一个事实，帝国主义，尤其是像现在的美国这样强大的帝国主义，在那些技术最熟练，组织最成熟的工人群体中制造出一批特权工人。通过观察产业工人阶级中的这些特权阶层，并将这种优越地位扩大到其他阶层；这样一来“产业工人被帝国主义收买贿赂”的理论就站得住脚了。运动中的许多人持有这种观点，他们的错误立场又被范.莱德格拉夫所撰写的《革命运动与工人》（The Movement and theWorkers）的误导性论断所强化。尽管范的本意不是要论证“工业无产阶级最终不会成为革命运动的领导力量”，但是他在这本小册子中展现出来的写作方式，却使其很容易被大家误解。确实有一些（虽然不是极少数，但远远不是大多数）美国白人工人赚到了足够的钱，买了一两套公寓或者一点股票，从这个意义上来说，他们的确分享了帝国主义体系的剥削掠夺成果。但即使在他们这些技术工人之中，绝大多数的人仍然必须出卖自己的劳动力才能过活；在资本主义的最高阶段帝国主义阶段，他们的生存受到（生产）自动化，经济衰退以及资本主义生产无政府状当然态的打击。（举例来说，近年来采矿业、印刷业和排版业尤其受到了严重打击）当然，统治阶级发现自己既无法抵抗产业工人组织起来的努力尝试，也无法粉碎工人们通过战斗组织获得的成果；他们便试图将这些成果推向整个无产阶级的对立面。自然而然的，在组织程度比较高的工人群体中，统治阶级鼓吹个人利益；并且从短期来看，他们会取得一些进展。但是统治阶级没有为这些工人们提供任何长远的安全保障，反而不停地寻求各种手段削减工人的收益福利——提高税收和物价、裁员、加班。当资本主义经济增长放缓或者出现危机之时，统治阶级便搞起了破坏工会的勾当，或者动用国家机器镇压罢工……所有的这些都发生在美国工业无产阶级的身上。这就是为什么在过去的两年中，我们目睹的“野猫罢工”（译者注：自发/非法罢工）要比过去二十年间加起来所看到的要多。仅仅去年一年内，我们就见证了5000多次罢工。这就是为什么大规模群体骚动会爆发，尤其是年轻人参与的骚动，甚至是统治阶级都在严肃地讨论这个问题；好比，在最近的《财富》杂志中（1969年3月），我们至少已经在纽约被警告过一次了。"},{"type":"paragraph","text":"与工会的老年领导层那样强调退休福利相比，年轻的工会会员不仅要求提高工资待遇，而且他们对许多工会的专制方式感到忿忿不平。林赛最近说“这是代沟的一部分。工会的普通成员正在拒绝领导层的建议，年轻人对别的事情更感兴趣。”而革命者的工作就是把这些“别的东西”变成国际主义的东西，实现工人阶级的团结，战胜帝国主义敌人，最终实现无产阶级专政。"},{"type":"paragraph","text":"美帝国主义体系正处于严重危机之中，并且位于滑向更深层次危机的边缘。不仅是因为他所依赖的，通过剥削整个第三世界才享受到的梦幻般的超额利润，目前遇到了种种难处；而且也因为，甚至是他先前的初级合作伙伴们——日本和西欧也开始挑战它。这就是为什么美国的钢铁大亨（只提及一个行业）要求提高对来自日本以及其他国家的进口钢铁提高关税。美国相对于其他资本主义国家而言的竞争优势已经消失：多年来，高达数十亿美元且不断增长的美国贸易差额，已经减少到低于十亿美元，而且还在不断萎缩。在黄金供应减少了60%的时候，美国在海外的大量投资以及美军各种设施在全世界的扩散，都将大笔的美元送到了外国债权人手中。英镑和法郎的贬值，都是美元支撑起的货币体系中的一部分——所有这些都给美国的统治阶级带来了严重的麻烦。伴随着货币危机，越南战争已经使得恶性通货膨胀进一步恶化，结局还没有到来呢。"},{"type":"paragraph","text":"所有这些危机都转移到了工人身上。尽管工资从来没有涨过，但物价已经飞涨到超出视线之外，并且税收结构简直是荒谬。平均每个工人都会在联邦扣缴金中发现自己工资的20%“被盗了”，而另外20%的工资在销售税，州所得税以及一系列“隐藏”税收中被扣除。对于任何一个税收制度而言，如果它必须向主要生产者征收占他们工资收入40%的税收，那么这个税收制度就是不可理喻的。"},{"type":"paragraph","text":"这种勒索现象会增加。为了“制止通货膨胀”，尼克松的顾问已经在解雇数百万工人并且冻结他们的工资了。尼克松还与国会合作，通过立法来否认并剥夺工会成员在合同谈判中投票的权利。当面临着严重信贷债务问题（这很大程度上是造成美国3000亿美元家庭债务的原因）的工人阶级，再次受到统治阶级“紧缩政策”以及日益强化的专制主义的打击时，那么当前的不安焦虑情绪将会扩大并加深。产业工人总是直面资本主义危机带来的最直接也是最严重的打击，工人们所遭遇的困境来自于恶性通货膨胀或“紧缩政策”，或者这两个方面。"},{"type":"paragraph","text":"所有这一切都并不意味着整个工人阶级，特别是产业工人会自然而然地变得革命或“激进”。但是对于革命者来说，这确实是一个走进工人群体的机会，尤其是那些（生产生活）受到重创的工人，革命者不仅可以唤起他们的斗争激情，增强他们对于革命的理解。统治阶级十分清楚这种行为，以及其对其统治构成的严重威胁。一个月前，钢铁协会的头头告诉他的同行们，如果没能阻止学生，SDS（学生争取民主社会运动）革命派以及其他“激进分子”之间的串联，“那么，这可能意味着资本主义的终结。”这就是为什么埃德加·法戈在看到无产阶级力量以及马列主义思想在“学生争取民主社会运动”中不断发展后，便歇斯底里地吠叫的原因，这也是为什么从维克托·雷塞到乔治·曼尼，再到华特·鲁瑟统治阶级的走狗们，开始对“学生争取民主社会运动”和黑豹党加入工人纠察队感到狂怒，并且越来越多地向工人阶级伸出黑手的原因。当统治阶级开始真正粗暴地对待工人阶级时，它可不愿意看到共产主义者在附近晃悠。"},{"type":"paragraph","text":"尽管白人工人在帝国主义治下享有特权（与黑人工人和第三世界工人相比），但他们中的大多数并没有受益于帝国主义。这好比，全世界的无产阶级都身陷在帝国主义的监狱里，但是那些殖民地的工人和人民深陷“洞”中，不熟练的白人工人处于常规牢房中，而许多熟练的白人工人则可以被视作看守，实际上他们靠压迫其他工人生活，并且加入了压迫者的行列。"},{"type":"paragraph","text":"梅伦的理论通过歪曲帝国主义的本质，从而曲解了世界局势。他的文章中隐含着这么一种假设，即相对而言，美国垄断资本主义基本上在“生产中”满足了产业工人的需求。然而，根据这种观点，帝国主义不仅在国内外压迫第三世界人民，特别是街头的年轻人；而且也压迫祖国的青年，青年们不得不面对各种把戏——“警察和其他统治阶级的代理人控制着社会。”然而，帝国主义是一个体系，垄断资本主义是资本主义最高阶段，它既不稳定也不会在“生产中”或是其他任何地方满足产业工人的基本需求。"},{"type":"paragraph","text":"美国工人面临的敌人与越南工农面临的敌人完全一样。不论是在祖国还是全世界，这就是为什么对于革命者而言，加入工人阶级，团结阶级兄弟，并在工人群体中发展国际主义既是有可能的也是很有必要的。正是先进的产业工人，将会掌握在学生运动中发展起来的革命意识形态，在斗争中带领全体无产阶级，揭露并击败敌人；为工业无产阶级领导成功革命，并实现无产阶级专政和社会主义做好充分准备。"},{"type":"paragraph","text":"对于工人阶级中的青年而言，这些是重要的。这并不是说他们是一个新的异化阶级中，也不说所有的青年都是无产阶级；而是说青年工人们，就像其他阶级中的青年一样，成长于美帝国主义受到美国国内外第三世界人民解放斗争的成功挑战的时代；所以与老年工人，或者说广泛意义上的老年人相比，青年人能够更快地察觉到并把握帝国主义体系崩溃的迹象。任何阶级中的青年都是最大胆的。他们总是身先士卒地采取积极行动，揭露敌人的面目并与之斗争。但是，青年工人由于自身的阶级地位——因为他们和第三世界工人一样，总是集中于相同的工作中心——才能够将跨越阶级界限的、青年的异化，变成了可以在整个工人阶级中散播的具体行动。"},{"type":"paragraph","text":"在“学生争取民主社会运动”发起之前，以及当今在运动发展的过程中，我们都要思考这么一个问题：无产阶级应该走什么道路？在反对美帝国主义的斗争中，我们如何建立工人阶级的领导？对于“学生争取民主社会运动”而言，这当然不意味着我们要停止或者减少对第三世界解放运动的支持。事实上，我们应该加快活动进度，增强活动力度。但是，与此同时，我们必须认识到，在第三世界人民身边，工人阶级中的青年，特别是产业工人中的青年，是唤起并动员整个工人阶级的主要道路。尤其是工人阶级中的青年女性，她们可以带头撕裂那既分化又奴役工人阶级的特权结构。"},{"type":"paragraph","text":"本文的目的在于举例说明无产阶级（在革命中）的领导作用，并概述这个论断对青年革命运动产生的影响。我们必然忽略过组织其他阶层的特殊性所在，而且不应该将这个文件与某个“特殊程序”混淆，也不应该将其与整体的阶级分析混淆。我只能说，我们不赞成任何否认学生运动是人民革命斗争组成部分的观点，这一观点否认学生运动会引发其他运动，否认继续在大学开展工作的正确性，也否定了在工人阶级学校，在州立及社区的大学或高中里扩展工作的正确性；或者说，这种观点意味着无法建立一个以无产阶级意识形态为指导的革命的阶层。恰恰相反，正是在学生运动中，或者更准确地说，正是在黑人解放运动中，也如这个共识文件所见证的那样，萌芽中的革命意识形态正在逐渐形成。"},{"type":"paragraph","text":"将这一运动扩展到无产阶级中，既是必要的，也是不可避免的。但问题在于：工人的反叛意识会自发地发展？还是有（阶级）意识的共产主义者通过与工人的结合将这种自发性的反叛意识转变成一个有钢铁纪律的铁拳，能与其他阶级联合起来，共同粉碎由帝国主义统治阶级操纵的国家权力？革命青年必须到工人们集中的地方去，在那里开展斗争并建设干部队伍。这意味着，我们除了要在学校开展工作外，也要深入军队和工人阶级聚居的社区，这也意味着我们要深入生产或者运输行业的工厂，那里聚集了大量黑人和白人工人。即使当我们与学生们，军队里的伙计们，社区里的姐妹们以及那些失业的男男女女们一起工作时，我们也应该提出无产阶级的意识形态，建立反帝的意识，并为了整个工人阶级的利益而推动斗争发展。另一方面，我们在工人阶级中开展工作时，还应当注意避免踩到经济主义的陷阱。我们当前最重要的任务是找到那些能够掌握革命思想的先进工人，然后带领广大工人反对裁员、加班、通货膨胀、过高税收以及统治阶级对工会成员民主权利的剥夺等，并且要在工人群体中构建阶级团结和无产阶级的国际主义：让他们深刻理解，为了整个阶级的长期利益，必须抛弃虚假的、短期的特权。斗争的核心是支持黑人解放运动，反对在工作和社区中的白人至上主义和男性至上主义。对于那些已经自愿放弃短期个人利益，参加长达几个星期的罢工运动的工人（在这种情况下，他们损失的薪水要比他们赢回的东西要多）；我们可以劝说其参与拒绝（统治阶级授予的）虚假特权，这种特权破坏了工人阶级的团结和国际主义精神，并阻碍工人们的进步。在我们所有的工作中，在尽可能地团结大多数人反对帝国主义敌人的同时，我们还应该集中精力巩固与产业工人的关系——坚定不移地把我们的运动引向由无产阶级领导的道路上，战胜帝国主义统治阶级，建设社会主义。"},{"type":"paragraph","text":""}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"越南战争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}