{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"庆祝苏军建军节、慰问驻旅顺口地区苏军  我国代表团在旅大市举行大会  彭德怀副总理代表毛主席向苏军代表授旗","authors":[],"dates":[{"year":1955,"month":2,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"庆祝苏军建军节、慰问驻旅顺口地区苏军"},{"type":"paragraph","text":"我国代表团在旅大市举行大会"},{"type":"paragraph","text":"彭德怀副总理代表毛主席向苏军代表授旗"},{"type":"paragraph","text":"【新华社旅大二十二日电】中华人民共和国慰问驻旅顺口地区苏军代表团，二十二日下午在旅大市隆重举行庆祝苏联建军三十七周年慰问驻旅顺口地区苏军大会。出席大会的有驻旅顺口地区苏军代表和旅大市各界代表一千五百多人。"},{"type":"paragraph","text":"作为大会会场的旅大市人民文化俱乐部，今天布置得庄严美丽。主席台正中的红色丝绒帷幕上悬挂着布尔加宁和毛泽东主席的巨幅画像。画像两旁是苏、中两国国旗，台前摆满鲜花。会场大厅四周挂着说明苏、中两国人民的伟大友谊的大幅红布标语。"},{"type":"paragraph","text":"下午五时三十分，中华人民共和国慰问驻旅顺口地区苏军代表团团长、中华人民共和国国务院副总理兼国防部长彭德怀，代表团副团长、中苏友好协会总会会长宋庆龄、中华人民共和国国务院副总理贺龙、中国人民保卫世界和平委员会主席郭沫若、中华人民共和国国防委员会副主席聂荣臻和苏联驻我国大使尤金、驻旅顺口地区苏军代表登上主席台。这时，会场上响起了暴风雨般的掌声，全场一致起立致敬。"},{"type":"paragraph","text":"随着走上主席台的，有代表团代表：前东北行政委员会副主席林枫，中华人民共和国交通部长章伯钧，粮食部长章乃器，邮电部长朱学范，中国人民解放军副总参谋长张宗逊，总政治部副主任萧华，海军司令员萧劲光，空军司令员刘亚楼，中华人民共和国外交部部长助理何伟，文化部副部长钱俊瑞，中华全国总工会主席赖若愚，中华全国民主妇女联合会副主席史良，中国新民主主义青年团中央委员会书记处书记胡克实，辽宁省省长杜者蘅，中国共产党旅大市委员会书记郭述申。"},{"type":"paragraph","text":"在主席台上的还有：苏联驻大连总领事别良诺夫，旅大市市长宋黎，中国共产党旅大市委员会副书记胡忠海，旅大市中苏友好协会会长乔传珏等人。"},{"type":"paragraph","text":"大会开始，乐队奏起庄严的苏联和中国国歌。"},{"type":"paragraph","text":"彭德怀副总理兼国防部长在大会上首先讲话"},{"type":"paragraph","text":"（全文另发）。"},{"type":"paragraph","text":"驻旅顺口地区苏军代表接着在会上讲了话（全文另发）。"},{"type":"paragraph","text":"这些充分地表达了苏中两国人民永恒的、牢不可破的伟大友谊和共同保卫远东和世界和平的决心的话语，一再引起到会者的欢呼和热烈鼓掌。"},{"type":"paragraph","text":"代表团在大会上向驻旅顺口地区苏军部队献礼，并举行授旗和授中苏友谊章的仪式。彭德怀副总理兼国防部长代表中华人民共和国毛泽东主席将锦旗授予驻旅顺口地区的苏军代表，并为苏军代表二十一人佩戴和赠送中苏友谊章。在献礼、授旗和赠中苏友谊章时，乐队奏起欢快的乐曲，全场起立，"},{"type":"paragraph","text":"一再长久地热烈鼓掌。"},{"type":"paragraph","text":"毛泽东主席署名的赠给驻旅顺口地区苏军部队的锦旗上绣着：“苏中两国强大的同盟是不可战胜的力量，是反对帝国主义侵略和维护亚洲及世界和平的可靠保证。”"},{"type":"paragraph","text":"会上，驻旅顺口地区苏军部队向我代表团献旗，锦旗上写着：“中苏两国人民及其武装力量的牢不可破的友谊永恒长存。”"},{"type":"paragraph","text":"接着，大会向受中苏友谊章的苏军将士代表献了花。"},{"type":"paragraph","text":"最后，驻旅顺口地区苏军代表致词表示感谢。"},{"type":"paragraph","text":"大会后，随同代表团前来的中国人民解放军歌舞团演出精采的歌舞节目。"},{"type":"paragraph","text":"在慰问大会进行时，驻旅顺口地区的苏军部队分别在四处举行庆祝大会，庆祝苏联建军三十七周年。中华人民共和国慰问驻旅顺口地区苏军代表团副团长贺龙、郭沫若、聂荣臻和部分代表林枫、章伯钧、赖若愚、史良、胡克实，分别参加了这四处的庆祝会，进行慰问。随同代表团的四个文工团分别在会上表演戏剧、音乐和舞蹈节目，慰问参加庆祝会的苏军将士。"},{"type":"paragraph","text":"【新华社旅大二十二日电】中华人民共和国慰问驻旅顺口地区苏军代表团在团长、中华人民共和国国务院副总理兼国防部长彭德怀率领下，在苏联建军节三十七周年前夕——二月二十二日上午十一时四十分乘专车到达旅大市。"},{"type":"paragraph","text":"代表团由二十人组成。代表团副团长是：中苏友好协会总会会长宋庆龄，中华人民共和国国务院副总理贺龙，中国人民保卫世界和平委员会主席郭沫若，中华人民共和国国防委员会副主席聂荣臻。代表是：前东北行政委员会副主席林枫，中华人民共和国交通部部长章伯钧，粮食部部长章乃器，邮电部部长朱学范，中国人民解放军副总参谋长张宗逊，总政治部副主任萧华，海军司令员萧劲光，空军司令员刘亚楼，中华人民共和国外交部部长助理何伟，文化部副部长钱俊瑞，中华全国总工会主席赖若愚，中华全国民主妇女联合会副主席史良，中国新民主主义青年团中央委员会书记处书记胡克实，辽宁省省长杜者蘅，中国共产党旅大市委员会书记郭述申。"},{"type":"paragraph","text":"苏联驻我国大使尤金院士同车到达旅大市。"},{"type":"paragraph","text":"到车站欢迎的有驻旅顺口地区苏军部队的高级将领。"},{"type":"paragraph","text":"到车站欢迎的有：旅大市市长宋黎，中国共产党旅大市委员会副书记胡忠海，旅大市中苏友好协会会长乔传珏。"},{"type":"paragraph","text":"到车站欢迎的，还有苏联驻大连总领事别良诺夫。"},{"type":"paragraph","text":"车站上悬挂着苏联和中国国旗。"},{"type":"paragraph","text":"彭德怀团长，宋庆龄、贺龙、郭沫若、聂荣臻副团长等下车后，乐队奏中国和苏联国歌。"},{"type":"paragraph","text":"彭德怀团长等在车站检阅了苏军仪仗队。"},{"type":"paragraph","text":"中华人民共和国慰问驻旅顺口地区苏军代表团随带的近千人组成的六个文艺工作团已先行到达。这些文艺工作团将从二月二十二日起，分别向驻旅顺口地区苏军作慰问演出。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"贺龙","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"聂荣臻","type":"人物"},{"name":"彭德怀","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}