{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"报刊右派言论摘录：污蔑说“农业合作化搞糟了”","authors":["东北工学院马列主义教研室"],"dates":[{"year":1957,"month":11}],"is_range_date":false,"parts":[{"text":"报刊摘录：右派污蔑说“农业合作化搞糟了”","type":"title"},{"text":"东北工学院马列主义教研室","type":"authors"},{"text":"张百生、黄振旅(张、沈阳师范团委宣传部副部长，黄，该院院刊编辑)冒进就是发展快了，这应该从五方面来看：第一，从自然条件来看，平原地区，有水利和山林之利可取的地区，才具备发展合作社的条件，遥远的山区，离五里、十里才有一户人家，搞合作社就有困难，可是去年也搞了，这就是冒进。第二，是农民觉悟、干部水平问题，近几年来对农民是进行了一些教育，但没有教育到的90％农民。同时，干部水平低，所以政策不能很好地贯彻。第三，谈到农具，他说新式农具毕竟在今天是少数。第四，关于农贷，他说我们国家还穷，为什么不把合作化搞慢些，给国家减少些负担，去年合作社如果没有贷款，增产是会成问题的。第五，他说，如果去年的合作社只发展70％，少贷款、少花钱，不是更好吗？去年一些减产社，有的并不是因为受灾，而是不具备上面那些条件，是冒进造成的。(沈阳9．1．)","type":"paragraph"},{"text":"张百生、黄振旅：不顾时间、条件、地点，中央一声号响，全国90％以上的农户在一年之内都参加了农业生产合作社，而且多是“高级社”，这是冒进了。……还没有足够的思想基础。(沈阳6．10．)","type":"paragraph"},{"text":"黄振旅建议考虑农业合作社问题加以整顿，在没有条件的地方，或者农民有解散的要求，就应取消合作社。现在国家应着重办大的国营农场，在农村可以允许少量土地卖买。(沈阳6．11．)","type":"paragraph"},{"text":"刘兴沛(沈阳市人民委员会参事)：他说合作化以后，“杂草满地、压倒正苗”又说：农民干部“没有文化，无能、蛮干，把合作化搞糟了”弄得“人心恐慌”，他说“应当赶快心挑选地主富农当社干部，才能把合作社领导好。”(辽宁7．13．)","type":"paragraph"},{"text":"高风(沈阳市政协委员)：从农业合作化上看吧!农业合作化的优越性连八十岁以上的老农都万分承认，但有的因为干部无能蛮干，把良法善意付诸流水。甚至于使农民遭到饥荒之害。请调查一下这些干部还是有经验的老农多，还是没经验的党团员多，这不是农业高潮，而是农业高草之叹，悠悠苍天此人哉。(沈阳6．1．)","type":"paragraph"},{"text":"毕鸣岐(天津工商联主委)：农业合作化说得很好听，实际不是那回事”。(人民9．15．)","type":"paragraph"},{"text":"高士慎(沈阳市文化用品公司储运科科员)：“农业合作化以后，妇女下地拔苗留草；新式农具不好使，影响粮食产量；合作化以后，地撩都荒了，牲口也都饿瘦了。”","type":"paragraph"},{"text":"“地主财产是辛辛苦苦，省吃俭用积累的。”","type":"paragraph"},{"text":"他利用扶乱放毒说：“江南一片灾，……数十年后田园归故主”。(沈阳9．2．)","type":"paragraph"},{"text":"刘兴沛(沈阳市参事室参事)：他毫无根据列举农业合作社十六条缺点，说成是“合作社的最大危机”“只有等到坏到底为止”。(沈阳7．17．)","type":"paragraph"},{"text":"他说农业高潮是“高草”。说“农村三个坏主义，甚于上层。”主张“旧知识分子、地主、富农下乡当干部”(沈报7．30．)","type":"paragraph"},{"text":"吴景达(沈阳文史研究馆)：主张用自然规律来发展农村，就是土改之后应令农民各自耕种他分得的土地，政府坐收其成。","type":"paragraph"},{"text":"现在的合作社是人人痛恨，人人叫骂。农民拒不还乡，不是他的本愿，实在乡间无法生存之故。我看农民生活不是提高了，而是“提低”了。(沈报6．13．)","type":"paragraph"},{"text":"刘廷信(沈阳市苏家屯区委生产合作部干事)：“入社不自愿”，是“在干部的层层动员下，在苏联的牛奶，面包引诱下，贫雇农的夹攻下，在无可奈何不得已情况下才入社的”。他还说：我的家乡农民是在干部黑天，白天的“磨”和牛奶面包引诱下入了社。因此，“现在党要发布一道命令，解散合作社，退社不受限制，不被歧视，农民都能退社单干。”(辽宁8．9．)","type":"paragraph"},{"text":"张百生、黄振旅：“……说农民都有加入合作社的要求，是自由参加的，其实大多数农民怕带落后的帽子不得不参加。”(沈阳6．10．)","type":"paragraph"},{"text":"申玉林(沈阳人委会计划科员)：农业合作化是人为的高潮，现在我对农业合作化没有高潮的事实情况说明如下：","type":"paragraph"},{"text":"我们在农业合作化方面没能认真的坚持说服教育的方针，而是采用形形色色的、多种多样的强迫命令的办法，使农民加入合作社。在农村宣传两条路上也是有很大问题的，如对农民宣传“在你们面前是两条道路：一条是社会主义光明大道，一条是富农死亡道路，你们愿意走那条吧？”这种宣传办法实质不是对农民一个威吓行为吗？党中央并没告诉我们象这样宣传的。我们对组织起来的不应该优先的而优先了，对单干农民进行歧视和排斥表现在：对组织起来养的牲畜豆饼给的多，对单干农民养的牲畜豆饼给的少，米糠也是如此，供销社来米糠先给社员，然后剩下一些再给单干农民。据说在农业贷款上、购粮上也是如此。这样作法的实质难道不是变相强迫使农民入社吗？据普遍农民都是这样说：“组织起来以后，要使用拖拉机耕地。单干农民的土地要在合作社里插花的话。你要不参加合作社，就要与你换地，给你是不好的地”总之，由于以上那些作法，在农民群众思想中普遍认为：参加合作社是表面自愿，实质不是自愿。","type":"paragraph"},{"text":"农民对我们党的方针政策是不清楚的。如果农民要了解我们党的方针和政策的话，农业合作化高潮是形成不起来的。如果我们要真正的贯彻自愿和互利的政策的话，怕农民退社，所以不敢真正贯彻自愿和互利的政策。这个问题是否是个别的？我认为这不是个别情况，而是普遍的情况我感到奇怪。","type":"paragraph"},{"text":"申玉林说，是采取多种多样的强迫命令使农民加入合作社的","type":"paragraph"},{"text":"党中央提出农业合作化高潮到来时，我们是怎么迎接高潮的到来？我认为我们是采取多种多样的强迫命令的办法，使农民加入合作社的。如有的干部在群众大会上宣传说：“农业合作化风暴到来了，你们要躲到墙角里也得给你们刮出来，农业合作化风暴过去了，还有一个浪潮呢，你们钻到鼠洞里也得给你们冲出来”。这可是个别情况。还有的干部在群众大会上宣传说：“我这次下乡是两个任务：镇反建社相结合。”有的干部召开个群众大会以后，干部到每户农民家里去问：“你们愿意不愿意参加合作社？愿意参加合作社写申请书，不愿意参加合作社写理由书。”还有的采取搬“大旗杆”“吃鱼先择头”等等办法，诸如此类的问题是很多的，是很普遍的。这不仅是我们原来市郊的情况，其他地区也是这样的情况(如安徽省)。所以农民普遍说：“早参加晚参加，早晚必得参加呀，不参加不行。”(沈阳7．15．)","type":"paragraph"},{"text":"耿龙祥：农村工作都是用强迫命令搞起来的(人民8．30．)","type":"paragraph"},{"text":"徐凤岐：(团黑龙江省委宣传部巡视员、)农业技术改革是百分之百的教条主义。(中青报9．8．)","type":"paragraph"},{"text":" 来源：《右派言论选辑》，社会主义思想教育参考资料之二，东北工学院马列主义教研室编，1957年11月。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}