{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1959,"month":5,"day":31}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"机枪连大转变——对一个由落后变先进的连队的考察报告","authors":["王振乾"],"parts":[{"type":"paragraph","text":"一、从三类支部到一类支部最近我和部队工作组的同志们，到0239部队二支队二机连进行一次考察。为什么要考察这个连？这 是因为：这个连队1958年各项工作相当落后，今年训练以来却迅速地改变了落后状态，一跃而为部队的先进单位之一。认真地总结一下这个连队的经验和教训，不仅在推广先进经验方面具有普遍意义，而且对具体指导当前某些落后连队赶上先进，更有重要作用。"},{"type":"paragraph","text":"1958年，这个连队的许多工作落在兄弟连队的后面：军事训练和政治教育的成绩，少数是优秀，多数是良好或及格；文化教育，全支队评比，他们名列最后；内务，卫生、副业生产，在支队内多次评比，都是下游。无组织无纪律的现象比较突出，全年发生了多起严重事故。综合这个连全年工作的落后情况，衡量这个连党支部的领导，0239部队党代表大会确定：机枪连党支部是全部队唯一的三类支部。"},{"type":"paragraph","text":"但是，自今年训练开始后，这个连在各方面出现了新气象。军事训练，基本射击第一练习打响了头一炮，总评优秀，优秀率为91.6％，比去年同一练习的优秀率提高了29.4％；文化教育成绩由原来全支队的最后一名，跃入前五名内；副业生产，在全营评比时获得了流动红旗；今年训练开始后，他们已创造和改革各种器材十五件，除本连全部采用外，有两件已在全文队推广；目前，全连遵守纪律情况也很好；至于政治学习、五好运动以及卫生等方面，也都争得了上游。0239部队党代表大会曾要求他们于今年“五一”争取成为二类支部，“七一”争取成为一类支部。但是，当时机枪连支委扩大会到会的同志一致表示：要立即摘掉三类支部的帽子，争取5月份成为一类支部。结果，经过不到两个月的时间，不但彻底改变了支部工作的落后状态，而且提前于4月份，由上级党委正式宣布他们上升为一类支部。"},{"type":"paragraph","text":"由落后到先进的转折点"},{"type":"paragraph","text":"这个连队由落后到先进的转折点在哪里？根据我们的考察，主要原因在于支队以下各级党组织，特别是全连党团员、全体官兵，对以连长沈庆丰为代表的军阀主义以及指导员魏庆革命意志衰退所造成的坏影响，进行了严肃的思想斗争，并且取得了胜利。"},{"type":"paragraph","text":"连长沈庆丰的军阀主义思想是严重的，他常常训斥士兵，说一些班长是“稀里糊涂”的班长；对排长和同级干部有时也蛮不讲理。当时，连里有三个排长对他的军阀主义错误行为，进行过正当的抵制，然而，沈庆丰不但拒不接受，反而对他们打击报复。在去年社会主义教育第三单元学习时，战士们贴出大字报批评他，并且请求支部解决他的问题。接着，连队连续开了支委会、支委扩大会、军人大会等共七次会议，进行了严肃的批判。"},{"type":"paragraph","text":"但是，在这以后，连队的工作还没有显著的改变，连队领导上的右倾保守思想仍然占着统治地位。指导员魏庆背着个人名利思想的包袱，革命意志逐渐衰退，工作情绪消沉。当基本射击第一练习取得较好成绩时，战士们自动要求夺取流动红旗，他却说：“要那个干啥，谁要谁送回去，我可不送。”群众贴了大字报批评他，他却无动于衷。这就使群众的积极性受到压抑，干部的思想情绪也受了影响。这时，上级党委员时对连队的正气加以扶持，营党委召开扩大会议，对魏庆进行了严肃的批评。"},{"type":"paragraph","text":"这两次思想斗争的胜利，对机枪连党支部建设是有重大意义的。全连的同志心情舒畅，开始考虑如何改变落后状态，力求在短期内争得上游。当时支委会成员虽少，但是由于认识统一、全连团结，因而整个工作开始有了转变。副连长关兴堂工作本来就很积极，在合练中领导全连圆满地完成了任务；年终考核评比时，三排被评为“六好排”，这些，都显示了这个连队内在的积极因素是存在的。当问题得到彻底揭发，各级党委更加重视了为他们的帮助之后，这个连队的积极因素也开始得到了发挥。"},{"type":"paragraph","text":"应当汲取的教训"},{"type":"paragraph","text":"从机枪连的深刻变化中，我们应该接受什么经验教训呢？第一，应该认清，一个单位的工作落后，并不等于这个单位的群众落后。机枪连过去工作所以落后，原因是由于连队主要领导干部存在着严重的思想问题，连队的广大群众则是积极的，他们有争先进的迫切要求。因此，领导上应该接受这个教训：什么时候都要相信大多数群众，只要领导上坚决依靠群众，善于组织和运用群众的力量，群众的革命积极性就能得到充分的发扬，落后的状态就可以迅速改变。第二，应加强对基层单位的调查研究，特别要认真掌握抓两头、带中间的工作方法。各级领导应亲自检查帮助落后单位，从落后的现象中深入考察出问题的本质，对症下药，以改变其落后状态。第三，应该经常开展批评与自我批评。这种批评要恰当，还要指出努力方向。否则一味施加批评，就会挫伤群众的积极性。领导上也必须进行恰如其分的自我批评。只有这样，才能更好地发挥连队内部积极因素，把工作做好。"},{"type":"paragraph","text":"二、三个特点"},{"type":"paragraph","text":"据我们考察，现在这个连队的干部战士革命热情都很高，工作作风也细致。他们有三个比较突出的特点。"},{"type":"paragraph","text":"广泛开展群众性的谈心活动，是这个连队今年工作中第一个突出的特点。"},{"type":"paragraph","text":"今年以来，这个连队广泛开展了谈心活动。干部与干部，干部与战士，战士与战士，经常个别谈话。群众喜欢谈心这样的形式。近几年来，部队中领导同志很少和群众个别谈话，找谁谈话多是因为出了问题，或者这个人的思想问题己很严重，工作上有了差错。被我的人，心情紧张，别的同志也冷眼相看。现在，群众性的谈心活动展开后，人们的看法改变了。个别谈话，使群众对领导有了亲切的感觉，觉得领导上信任自己，谈起来随便，不拘束，能够讲出心里话。因为群众喜欢谈心的形式，所以这一形式又很容易推广。毛主席在红军第四军第九次党代表大会决议案中，曾经把个别谈话作为一种重要的教育方法，看来现在还要发扬。"},{"type":"paragraph","text":"通过这个连队的实践，我们体会到个别谈心活动，有以下的作用：第一，能经常了解群众思想情况，和他们的各种意见、困难及要求。第二，能团结新兵，鼓舞新兵的情绪，密切新老关系。例如，新兵黄家川刚来连队时，想学技术，不安心在机枪连工作，经个别谈话十余次，他转变了，工作干得很有劲，射击取得了优秀成绩。第三，加强了思想互助，便于团结改造思想有问题的同志。例如副班长刘本仁是1956年入伍的，因为同时入伍的老兵何巨文当了本班班长，情绪受到了影响，支部布置了干部党员与他谈话，使他很快有了好转。第四，能交谈学习心得，交流工作经验。例如三排新兵蒋正军射击预习成绩不好，情绪低落，班长找他谈话，指出射击是艰苦细致的工作，非苦练不可，然后又具体帮助他掌握射击要领，结果他在实弹射击中取得了十发十中的优秀成绩。第五，能教育党团发展对象，培养骨干和积极分子。三排五个申请入党、一个申请入团的同志，支部经常布置党团员与他们谈话，使他们的政治觉悟有了很大提高。第六，能活跃党、团内的民主生活，谈心活动开展后， 一些党团员向小组或支部的汇报更经常了，也更细致了。第七，能进一步密切官兵关系，上下关系。连排干部经常同战士谈话，增加了相互间的了解，有问题及时得到解决，因而官兵关系更加密切了。"},{"type":"paragraph","text":"他们还以个别谈心为主，结合小型座谈，互助活动，开晚会，组织评比检查等等活动，使思想工作做得很细致，很及时，很深透。"},{"type":"paragraph","text":"思想、技术两头抓紧，是这个连队今年工作中第二个突出的特点。"},{"type":"paragraph","text":"现在，这个连队的干部认为，他们工作中取得一些成绩，是与充分发挥党支部集体领导作用和开展五好运动分不开的。今年训练开始，他们面临的情况是：新兵多，有的新兵还是训练开始半月后才补入连队的，新提升的班长多，而连、排干部却有半数不在家。但是，党支部打好今年训练头一炮的决心很大，他们经过研究，决定在抓思想的同时也要抓技术，重点是做好新兵工作。办法是：一，由连长领导三个老班长，负责抓紧对新兵的训练！副连长负责原部队一般训练及行政工作，指导员负责政治、文化教育。二，加强培养班长，改进对新兵的训练方法和管理教育方法，班长分片包干教育新兵。三，确实对新兵采取经过训练逐个升级的办法。四，分别组织班长和老兵，对新兵进行课外辅导。"},{"type":"paragraph","text":"抓思想和抓技术，是通过五好运动进行的，他们经常利用时间，动员群众努力，掀起争五好的高潮。当发现新战士练文寿学习技术进步较快时，就鼓励他向大家介绍学习经验，让他帮助纠正别人的动作。当发现一班长和七班长主动帮助别的班预习时，连里就表扬他们，并发动各班之间开展相互帮助，相互检查、解决难点、提高技术的活动。此外，他们还采用开晚会，座谈会等方式，组织大家交流经验。这样，战士们学技术的劲头越来越高，许多同志自动利用课余时间预习，干部也主动帮助检查。在预习中，大家不仅互相帮助解决技术难点，而且也注意了做好思想工作。如快到实弹射击时，连长亲自作示范，帮助射手克服实弹射击时心慌现象。"},{"type":"paragraph","text":"充分发挥班长的作用，是这个连队今年工作中第三个突出的特点。"},{"type":"paragraph","text":"面对班长新、能力弱的情况，连队领导采取了各种积极办法，来提高班长。例如，以对比的方法，用本连的活人活事，来教育班长，提高他们的管理能力。"},{"type":"paragraph","text":"他们首先介绍了一班长韦国旺的工作方法。韦国旺在全班拟订了争取五好的条件后，就想，怎样去实现这些条件呢？他找积极分子段茂功商量，问段茂功能不能想出具体条件和别人挑战。在他的启发下，第一张挑战书发出了，马上就有人应战，于是全班形成了一个争五好的热烈局面。这时他又想，一浪赶一浪，一环套一环，干劲可不能中断呀。他又找积极分子商量，发动全班向三班和七班挑战。竞赛搞起来后，他和大家一起想办法来实现况赛条件，对班里进步慢的同志，进行具体帮助。另外，他还处处带头，给战士们做出个样子来。结果，全班不仅情绪高，而且干得踏实，第二练习射击达到了优秀成绩，体育训练成了标兵班。但是，在同样情况下，五班的工作就不同了。五班长黄观忠听了连里训练动员后，就在班务会上要大家写竞赛书，竞赛书虽然写了，可是没有什么具体措施，工作搞不好，他自己也越来越急躁。他经常发脾气，战士们的学习情绪也不高。结果基本射击第一练习弄了个全连倒数第三。连队领导要班长们都学习韦国旺，并接受黄观忠的教训。"},{"type":"paragraph","text":"机枪连还注意大胆使用班长，从实际工作中锻炼和培养班长。在这方面，他们主要采取了以下几种办法：一、各排成立班长领导核心小组，发挥班长集体领导作用。如一排长不在家，全排三个班长就共同研究工作、分工执行，互相协作，把工作做得很好。二、充分发挥班长的特长。如一班长韦国旺是体育标兵，就叫他担任全连的体育教练员。这样，既锻炼了班长本人，又帮助了其他同志。三、把连的工作计划和措施，及早地向班长交底，使他们心中有数。在研究工作中的重要问题时，也注意吸收班长参加。四、连干部和班长打成一片，了解他们的困难，及时帮助解决，特别是注意给班长撑腰，经常教育战士自觉尊重班长。"},{"type":"paragraph","text":"三、今后应当注意什么"},{"type":"paragraph","text":"机枪连要巩固已有的成绩，变得更先进，还必须注意以下几个问题："},{"type":"paragraph","text":"第一，接受本连的历史教训，坚持党支部集体领导、首长分工负责的制度，凡有关连队一切重大问题，须在支委会上充分讨论，作出明确决定，分头执行。支委会定期检查，首长定期向支部汇报自己分工负责的工作，这样，使所有干部既统一在党支部领导之下，又能充分发挥首长个人的积极作用。目前这个连队领导骨干之间基本上是团结的，干部思想也是稳定的。但是，另一方面，还必须警惕居功骄傲和资产阶级个人主义思想的滋长，特别是在工作顺利的条件下，尤须严加注意。"},{"type":"paragraph","text":"第二，机枪连虽然以后来居上的姿态，出现于全支队的先进行列，显示了广大官兵扭转落后局面的突击精神，但是如何使这些先进的方法（如群众性的谈心活动）成为制度，形成作风，坚持经常，尚须作一番努力。同时，全年训练任务还很艰巨，仍须不断改进工作方法，才能保证更好地完成工作任务。"},{"type":"paragraph","text":"第三，从前一阶段训练成绩及当前这个连队的情况来看，工作中也还有一些薄弱环节和需要改进的地方。如政治测验还有不及格的；干部管教方式还有些简单，副业生产还未能在全支队争得上游，等等。应该采取积极措施，迅速改进，使各项工作全面跃进。"},{"type":"paragraph","text":"第四，加强连队的基本建设。机枪连对政治教育和组织建设是重视的。但是经常性的思想教育，人民公社的教育，现在看来还有些不够深透，应该努力加强。与此同时，还要加强连队党的建设，本着积极而慎重的方针，把那些在各种运动、各项工作中涌现出来的具备入党条件的先进分子，及时吸收到党内来。"},{"type":"paragraph","text":"据我们看，凡是一些由落后转变为先进的单位，都应当切记不能松劲，不能自满，而要象机枪连一样根据自己的具体情况，着重提出一些值得注意的问题，这是很必要的。否则，也难以保证稳居先进的地位。"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}