{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"罗瑞卿在各省、市、自治区党委五人小组负责人会议上的总结纪要","authors":["公安部部长","罗瑞卿"],"dates":[{"year":1957,"month":10,"day":31}],"is_range_date":false,"parts":[{"text":"罗瑞卿在各省、市、自治区党委五人小组负责人会议上的总结纪要","type":"title"},{"text":"公安部部长罗瑞卿","type":"authors"},{"text":"（发到县一级，绝密）","type":"subtitle"},{"text":"一、情况","type":"subtitle"},{"text":"到这次会议为止，全国已经开展运动的共18,454,319人，占一九五五年规划总数的（包括军队在内）百分之九十九点七七，现在还有60,039人尚未开展运动。","type":"paragraph"},{"text":"全国已经定案的反革命分子和其他坏分子100,233名，占参加运动总人数的百分之零点五五。如果分开来看，党政民系统查出反革命97,634名，占参加运动部人数的百分之零点六四。军队查出2,599名，占参加运动总人数百分之零点零八二。军官单独计算占百分之零点二五。战士占百分之零点零一五。这是第一个情况。","type":"paragraph"},{"text":"全国还查出不以反革命论处的普通反革命分子和其他反动分子65,022名，其中有将近四万是第一批的，第二、三批只有27,000多。这65,000多名，在性质上还是反革命，仅仅是因为政策放宽了未以反革命分子论处。所谓普通反革命分子，就是情节比较轻微，按我们的宽大政策不以反革命分子论处的反革命分子。例如三青团的分队长，汉奸的乡长，等等。这是第二个情况。","type":"paragraph"},{"text":"从全国党政民系统运动的结果来看，查出反革命、坏分子97,634名，加上不以反革命论处的普通反革命分子和反动分子50,551名，两项合计，一共是148,185名，占参加运动总人数的百分之零点九八。这又是一个情况。","type":"paragraph"},{"text":"再就全国党政民系统第一批省市以上机关的运动来看，查出的反革命和坏分子32,273名，占参加运动总人数2,866,523人的百分之一点零一。如果加上不以反革命分子论处的普通反革命和其他反动分子38,509名，一共70,782人。占参加运动总人数的百分之二点四六。","type":"paragraph"},{"text":"这里可以看出，第一批运动不以反革命论处的超过了定案为反革命、坏分子的数目，证明我们的政策是相当宽大的。","type":"paragraph"},{"text":"全国还查出反动小集团3,251个，这只是第一批的数字。还查出重大反革命嫌疑分子9,389名，这些都没有计算在内。","type":"paragraph"},{"text":"此外，反革命混入党内的有5,038名，混入团内的3,368名，共八千多一点。属于中央管理干部名单的有十六个，属于省委管理干部名单的有244个，一共260个。","type":"paragraph"},{"text":"还有，全国还查清了1,772,242人的政治历史问题，差不多占总人数的十分之一，其中有严重问题的129,000多人。","type":"paragraph"},{"text":"这些数字，可能不大准确。但十万个已经定案的反革命和坏分子却是准确的，六万多得到宽大处理的普通反革命和反动分子也是准确的。现在，我们可以这样说：所有进行肃反运动的单位，都相当彻底地肃清了暗藏的反革命分子，我们的组织是进一步地纯洁了，而且经过运动，在我们机关内部的某些歪风邪气，政治上一些不健康的现象，都狠狠地打扫了一下。","type":"paragraph"},{"text":"当前运动的进展情况是，按一九五五年一千八百多万人的规划，完全结束了的有中直党委和人民解放军两个单位。基本结束和接近结束的有二十三个单位。在二十三个单位中，完成专案和定案百分之九十八以上的有北京、天津、广东、广西、江西、湖南、湖北、河南、四川、陕西、甘肃、河北、内蒙、国家机关十四个单位。完成专案定案百分之九十五以上的有上海、云南、新疆三个单位。完成专案定案百分之九十以上的有江苏、山东、安徽、贵州、青海、黑龙江六个单位。任务还比较大的有吉林、辽宁（完成专案定案百分之八十五以上）、山西、浙江、福建（只完成专案定案百分之八十以上）五个单位。山西进度比较慢，但是，运动搞的还比较深透。浙江、福建就汇报情况看来既慢又不那么透。吕剑光同志讲，浙江有部分县漏的可能性很大。福建漏的可能性也比较大，而且处理得太宽，受刑事处分的只有百分之六点九，低于所有的地方，这很值得注意，原因究竟在那里？请福建同志检查一下。象浙江仙居这样敌情比较严重的县，曾垮了百分之九十的合作社（现在已经恢复），可是只搞出两、三个反革命。听说公安局两个股长就有问题，原来公安局长的老婆就有特务问题。蒋介石的家乡奉化，戴笠的老巢江山，查出的反革命都很少。浙江一共八十五个县，有十三个县在基层干部中连一个肃反清查对象都没有发现。在大鸣大放的时候，彭真同志听到江华同志说：估计浙江的有三分之一的县不彻底，这恐怕是比较切合实际的估计。所以书记处有这样一个指示：浙江、福建这两个地方都是前线，肃反搞不透，我们要吃亏，因此，要省委第一书记出来召开一次会，检查督促一下。请浙江、福建同志向省委转达这个意见。是不是要好好再复查一下，或有重点的复查一下，都请党委考虑。","type":"paragraph"},{"text":"现在除了六万人没开展运动以外，还剩下专案4,400多件，定案15,800多件没有完成。有些省比较少，有些省比较多。富振声同志的意见，还要再鼓一把劲，这是对的。要彻底完成一千八百万人中间的肃反运动，要争取在两、三个月内，就是说到明年二月左右把这批搞完搞好，还是最后鼓一把劲。","type":"paragraph"},{"text":"二、对肃反运动的估计","type":"subtitle"},{"text":"对于运动的估计，过去已说过不少，人民日报有一篇重要的社论，很多问题已经说清楚了。同时，我们还要作全面总结，因此在这里实在没有必要再说很多，但是根据会议的讨论，还可以说几点：","type":"paragraph"},{"text":"我们说，肃反运动总是一件好事，总不能说是一件坏事，肃反运动还不是一件普通的好事，而是一件很大的好事。这一点大概是推翻不了的。运动的成绩很大，可以说很多条。现在看来成绩总算是巩固了，怎么推翻得了呢！总结草稿上写了五条，有的同志赞成写六条，有的主张写四条，六条也好，四条也好，基本上是人民日报社论上写的三条。第一是查出了十万反革命分子和其他坏分子。第二是一大批副产品，这个对审干起了很好的作用。第三是群众经过了训练，这件事情，小平同志在清华大学的讲演中说得很充分，讲的非常好，同志们可能都看到了。这个东西会起深远影响的。群众提高了警惕性，眼睛擦亮了，过去需要，现在需要，将来还需要。","type":"paragraph"},{"text":"经过这次肃反，我们的斗争经验比较完全了。我们肃反的整个方针政策、路线、工作方法这一套，基础是延安整风审干奠定下来的。但是，仅仅有了延安的经验还是不完全的。毛主席说，这一次一开始就搞得比延安那时候进步一些。以后搞出个准备阶段和复查阶段，比开始时又有发展。现在看来，搞暗藏的反革命，学会同他们做斗争的本领，我们的党和群众的经验总算比较完全了。当然以后还会有发展，因为我们同反革命还有斗争。虽然，以后不会再有过去那样大规模的斗争，因为反革命不多了。但是，只要世界上还有帝国主义，我们国内就还会有反革命，就还会有斗争。我们同反革命的斗争就总是以阶级斗争的尖锐形式出现的，而且阶级敌人往往是同帝国主义相通的。因此，我们的经验也就还有用处。","type":"paragraph"},{"text":"经过肃反，我们的国家，我们的党，我们的人民民主专政，总算是更加巩固了。当然我们的巩固，不完全是因为肃反，还有各方面的因素。但是肃清反革命总是重要因素之一。","type":"paragraph"},{"text":"整风特别是反右派斗争对我们是一件好事，经过了这次风险，经过这个考验，我们的成绩更加明显，更加巩固，更加驳不倒，推不翻了，群众也受到更好的锻炼。右派向我们一攻，就把这个问题公之于众，群众来了个大辩论，这就如小平同志所讲的，来了个公民投票。搞肃反究竟好还是不好？在右派疯狂进攻的时候，有些人就似乎不敢作出肯定的回答。象当时北京师范大学那种状况，很多人开始差不多都站不稳了，党员系主任、党委书记都承认肃反搞错了。有的好人吃不下饭，睡不下觉。他们说，你们共产党这样乌七八糟还得了。后来我们一反击，把右派分子的丑恶东西统统摆出来，右派孤立了，群众都团结过来了。全国很多地方都这样做了，做得很好，很多同志都很好地动了脑筋，写了许多好文章，这是一件很好的事。","type":"paragraph"},{"text":"五月全国肃反会议起了压住阵角的作用。那个时候，我们心里，在一些主要方面是有把握的，但是，还不象现在这样有把握。今天把握就更多了，因为整个斗争的结果，证明了是经得起考验的。","type":"paragraph"},{"text":"右派向我们一进攻，肃反工作中一些错误缺点就纠正得更加彻底，也纠正得更加细致，善后工作做的更加恰当。赔礼道歉的指示，没有右派的进攻，恐怕也难产生出来，就是产生出来也难于那样切合实际。还有档案问题，法律手续问题等等都做得更好了。是不是我们把缺点统统纠正光了，那也不是。不过，如果没有这个推动，我们可能有很多事情就作不到现在这么好。总之，这些事情，是值得高兴的。小平、彭真同志说，总算打了一个胜仗，这个仗总算打得不坏。整风和反右派斗争这场教育，就肃反问题上来讲，比肃反运动的正面教育还要深刻一些。在右派猖狂进攻的时候，一时曾经有一些好人也动摇了，经过宣传，思想上经过一个反复，这才恍然大悟。这种人，经过这一番波折，认识上比接受正面教育就要深刻得多。另外，一百多万肃反专职干部和积极分子在斗争中也受到了很大锻炼，少数经不起考验的变成右派。右派好几千。这些投机分子，没有这场考验，他们是和真积极分子混在一起的。他们来搞肃反，是带着投机的目的来的，因而经不起考验，他们垮下去了，这也是好事。","type":"paragraph"},{"text":"对于肃反斗争的许多错误议论，我们都批驳过了，并且看来大体上已经驳倒了。但就这次会议的反映，有两种错误的议论，还须要再驳一驳：","type":"paragraph"},{"text":"有一个议论说：“肃反成绩在全国全省是主要的，我这个单位就不一定。”持这种观点的人，看来劲头并不那么大，因为他已经不敢反对全国全省成绩是主要的。一个具体单位成绩是不是主要的，这当然要看具体情况，我们从来都没有一下子说死。可能有个别单位错误确实很大，如果有这样的情形，那就承认。但是，我们说成绩是主要的，并不是就这样的单位来讲的。有一些单位，确实没有查出反革命，也斗了几个不能定为反革命分子的人，虽然如此，但也不能说一点成绩都没有，更不能拿这个来否定我们总的估计。有一些单位，没有搞出反革命，但是群众受了教育，也搞出了副产品，又没发生什么错误，就应该说还是有成绩的。这些都要作具体分析。至于那个单位有反革命，那个单位没有，只有靠实践才能证明。我们搞了一下，证明了这个单位没有，虽然没查出反革命，但得到了这个证明，也应该算作成绩。这总不算什么强辞夺理吧！那有这么一个“里手”，能够事先知道那个单位没有反革命，那个单位有反革命呢？况且搞肃反，还有要大家都受到教育这个作用，这就是肃反运动之所以在每个单位中都必须进行的理由。","type":"paragraph"},{"text":"还有一种说法：“成绩固然不小，但错误很大，得不偿失。”这个论点也要驳倒。请问持这种论点的人，失掉的究竟是一些什么呢？我们得到的是十万个反革命分子和其他坏分子被清查出来，是那么大的副产品，是群众受到了很大的锻炼。失掉的无非是斗争面宽了点，伤了点感情，这是可以纠正的。发生了一些自杀的，这需要作具体分析，同时这就叫做代价。肃反你还能不花代价？少奇同志讲，要就是不借，不肃就出匈牙利事件，要肃就可能犯错误，二者必居其一。这是充不得“里手”，吹不得牛皮的。","type":"paragraph"},{"text":"凡是现在还有错误议论的地方，都应当在整风运动中，经过大鸣、大放、大辩论、出大字报去求得解决，把一切谬论都彻底驳倒。","type":"paragraph"},{"text":"“左”、右的问题。“左”确实有，右也确实有。甘肃省委两句话很值得注意，就是“一批比一批健康，一批比一批右倾。”我想甘肃省委的主要意思是在后一句话。就是说，“左”了，斗争面宽了，伤了一些人的感情，就有人要叫，反映就很灵敏；可是右了，就听不到叫，反映就不那么灵敏。这的确是实际情形。当然，各地党委是很灵敏的，因为党委同群众斗争接触，反映就灵敏。我们有些同志从来不批评我们右倾。本来右了，他还讲“左”了，本来已经判轻了，他还讲判重了，本来是应该捉还没有捉，他说捉多了。“左”了有人出来说话，叫得很厉害，这当然是应该的。但右了，判轻了就没有人出来说话，就没有人叫，这就不对了。右倾带来的危害并不比“左”倾带来的危害要小。“左”的错误，某些过火的行动，当然是不好的，但是我们已经坚决地做了纠正。右的错误，把反革命分子保留下来，把反革命漏掉，现在似乎看不出影响，但将来会要发生很大的影响，因此凡是还没有纠正的，也必须坚决纠正。","type":"paragraph"},{"text":"关于“左”的错误，我们过去讲过很多了。现在我着重讲讲右倾。从整个过程看，右倾时间长得多。右倾问题，没有青岛会议，“一九五七年夏季的形势”的文章不出来，很多人是不听的。青岛会议，解决这个问题的时机成熟了，中央抓了，主席抓了，省市委抓了，这个问题就好解决了。有同志说，右倾不是那一个机关才有，政法机关都有，只是程度不同的问题，这个话说的对。我们政法战线上出了一大批右派，还有一部分同志有严重的右倾思想。这次会议又揭发了很多材料。各地一复查，就查出九千多漏掉的反革命分子，错的只有二千多，也不是完全错，有些是性质错了，有些只是搞重了一点。还有，该捕不捕、该判不判和重罪轻判的二千多，轻罪重判的只二百多。这些事实，都证明右倾确实是严重的。而且就两年多时间来讲，“左”的偏向时间比较短，就是两三个礼拜，我们纠正的比较坚决。以后，出现的情况，就是很多时候，很多地方右倾松劲，不敢放手发动群众，漏掉反革命，该捕不捕，该判不判，重罪轻判。右倾的东西比较多，时间也比较长，虽然我们也注意纠正，但力量不够，这就是实际情况。","type":"paragraph"},{"text":"当然，不管“左”也好，右也好，对于我们的整个运动说来，都只带有暂时性和局部性，并没有占据统治地位。所谓局部性，就是讲，我们总的是正确的，错误只是局部的。所谓暂时性，就是讲错误是可以纠正的，并没有带来不能挽回的损害。这一点也必须说清楚。","type":"paragraph"},{"text":"去年春天以来，我们在政策上根据当时的情况，同时也为了斗争策略上的目的，有意识地放宽了一些，把那些罪恶比较轻微又愿意坦白认罪的反革命开脱了。这样的政策，今天看起来，对不对呢？这是对的。宽一些不是有利于反革命，而是有利于革命。同时当时敌人分化瓦解，我们不宽一点，也没有理由。所以，这个不能算右。小平同志说，主席讲过，什么事情总是要一紧一松的。松了的时候，再紧一点，紧了以后，也还要注意可能冒出另外一方面，又要适时松一下。这正是客观事物发展的规律，我们自觉地掌握这个规律，用来指导斗争，就不能叫做“左”右摇摆。中央十人小组制定的政策界限是不是有右倾？我们说没有右倾。这个文件反映了当时的形势，好作用是主要的。个别条文由于经验不足，稍微宽了一点，那是很次要的，并不影响大局。我们在实际工作中是否有右倾表现呢？那是有的。例如，同志们批评我们对处理工作抓得不紧，对处理中的右倾检查纠正不力，说得很对。我们片面地介绍过从宽那个那个方面的案例。我们批转陕西关于反动党团问题的电报没有把问题说清楚。有些案件的处理也不一定恰当，譬如福建说送到我们这里来研究的案件，他们本来就宽了，我们的意见有的比他们还宽，等等。所有这些，我们都要检查。凡是错了，我们就承认，我们就改。我们发的文件可能还有不适当的，希望各地充分地提意见。现在整风正先后转入以整改为主的第三阶段，假使同志们在大鸣、大放、大辩论、大字报里发现下面肃反干部、积极分子以及所有同志对中央十人小组的批评，请统统 告诉我们。实事求是，错了就错了，错了一定改正；没有错就没有错，可以解释清楚。","type":"paragraph"},{"text":"三、当前的任务","type":"subtitle"},{"text":"我们原来设想大概这次会议后就算完成历史任务了！现在看来还不行，历史任务没有完成。小平同志问：你们搞了多少？我们说已经搞了一千八百万。全国工薪人员是二千四百万，还不包括军队，我们只搞了一千八百万，还包括军队在内，这样就还有八百多万没有搞。为什么不搞了？八百万到那里去了？这一问，把我们问住了！","type":"paragraph"},{"text":"现在我先讲如何接收和完成新任务问题。根据国家统计局的材料，全国没有开展运动的还有八百一十七万。北京901,000，搞487,000，还有414,000。天津609,000，只搞了四十四万，另外有十六万人只搞了肃反教育，还未结束。上海是1,667,000，搞了670,000，还有997,000。江苏是1,249,000，搞了714,000，还有535,000。山东是1,305,000，搞了781,000，还有524,000。安徽645,000，搞了467,000，还有178,000。浙江747,000，搞了381,000，还有336,000。福建460,000，搞了277,000，还有183,000。广东是1,244,000，搞了650,000，还有594,000。广西526,000，搞了318,000，还有203,000。广西也是运动搞的比较不够深透的一个单位，我们建议也同浙江、福建一样，请省委第一书记召开一次会，过问一下这个问题。江西有569,000，搞了323,000，还有246,000。湖南833,000，搞了490,000，还有343,000。湖北995,000，搞了640,000，还有355,000。河南995,000，搞了646,000，还有350,000。四川也是个大头，赵方同志说只有毛儿盖一点什么森林工业职工了，实际上全省1,915,000，搞了1,071,000，还有844,000。贵州389,000，搞了202,000，还有187,000。云南629,000，搞了335,000，还有294,000。陕西709,000，搞了486,000，还有223,000。甘肃556,000，搞了421,000，还有135,000。青海94,000，搞了83,000，只有11,000。新疆238,000，搞了215,000，只有23,000，河北1,119,000，搞了872,000，还有247,000。山西804,000，搞了562,000，还有242,000。内蒙是450,000，搞了298,000，还有152,000。黑龙江1,177,000，搞了991,000，还有186,000。吉林721,000，搞了629,000，只有92,000。辽宁2,070,000，搞了1,733.000，还有337,000人。总而言之，还有八百多万。小平同志说，剩下这八百万，肯定要搞，坚决要搞。他说：好比几潭子水我们都把它搞清了，你留下一两潭子混水，将来就把清水也冲混了。小平同志还说，这次会开得适时，运动发展到现在，重新部署一下，很有必要。现在搞更容易一些，不用花费过去那么多的时间，因为经验已经比较完全，又可以进行充分的准备，还有整风、反右派以后的基础，在这个基础上来进行清理，可以把这一仗打得更彻底。","type":"paragraph"},{"text":"公私合营搞不搞？公私合营一定要搞。现在就要作准备，中央指示，一般可在明年下半年搞，有条件的现在可以试点。譬如，上海、北京就都可以先试点。我们过去说公私合营两三年内不搞，那么明年下半年搞，是不是违背我们的诺言呢？没有违背。因为从去年三大改造胜利算起，到明年下半年就是两年半，有的合营已经三年了。","type":"paragraph"},{"text":"我们过去有个想法，把乡干部放在社会镇反里去搞，现在决定还是要搞运动。昨天彭真同志讲，昌平县（现为北京的一个区）的乡干部中，发现一个藏了八年的反革命，他养了三十六头猪，没有人包庇他，怎么可能存在呢？证明乡干部中并不是没有隐藏着坏人，集中清理一次是有好处的。关于初小教员，小平同志说坚决要搞，利用今年寒假集中搞，把假期放长一点，将整风反右派和肃反结合起来一起搞。小学教职员中问题不少，这个阵地被敌人控制了，对我们是很不利的。如果搞清楚了，我们处理也就比较主动了。应当把反革命、坏分子清查出来，送去劳动生产，监督改造。要把教育后一代的重要责任交给好人来做。与其准备送一些好的知识分子去种庄稼（当然我不是说种庄稼是不好的事），就不如把这些好知识分子去当小学教员，把坏分子拿去种庄稼。这样对人民是有利的，也是合理的。","type":"paragraph"},{"text":"摆在我们面前的新任务还很大，中央十人小组要一直到二千四百万都搞完搞好以后，才算完成历史任务。各省市也应当同我们一样，现在不要收兵回朝。请你们向省市委报告一下，把没有搞的统统摸一下，重新做一番部署。","type":"paragraph"},{"text":"关于一千八百万，最好争取今年年底或者明年春天把它结束。","type":"paragraph"},{"text":"结束运动还有许多事情要做，有些地方还需要进行复查工作，有的可能还要全面复查，复查出来的问题，要妥善地加以处理。民主人士是否还来检查？不要说死了。就是说：还有可能来检查。当然黄绍竑等人大概没有资格了。事实上我们已经做了比民主人士检查要深刻得多的检查，所以我们不怕检查，也经得起检查。但有些没有作好的事情，不管检查不检查，都应该抓紧抓好，例如复查工作、善后工作、赔礼道歉、结论没有见面、解释工作做得不够等，都要做好。","type":"paragraph"},{"text":"还有一万五千多件案子还未定案，四千多个专案还未结案，应该认真地、迅速地把它结束。","type":"appellation"},{"text":"怎样才叫结束运动，应该有个标准。标准有七条：","type":"paragraph"},{"text":"第一、所有应该搞肃反运动的单位和人员，都进行完毕；","type":"paragraph"},{"text":"第二、所有专案都已经结案或经过上级批准移交主管的专门机关办理，所有应该甄别定案的案件进行完毕，并且做了处理（不包括起诉、判刑）；","type":"paragraph"},{"text":"第三、按照上级规定，认真地进行了复查工作，复查出来和整风中暴露出来的问题，都做了安排和处理；","type":"paragraph"},{"text":"第四、认真地进行了善后工作，对于应该赔礼道歉的，应该进行解释教育的，应该修改结论的，都按照规定进行完毕；","type":"paragraph"},{"text":"第五、所有肃反档案都按照规定清理归案完毕；","type":"paragraph"},{"text":"第六、所有肃反专职干部，都作了妥善的工作安排和处理；","type":"paragraph"},{"text":"第七、做了全面的肃反运动的总结，并且在群众中进行了教育。","type":"paragraph"},{"text":"合乎上述标准，已经宣布结束运动的省、市直属各部门和县级以下各基层单位的五人小组和它的办公机构，一般可以撤销。地专以上的各级五人小组，都不能撤销：已经宣布结束运动，遗留问题不多的，可以只保留名义，撤销办公机构和专职干部；遗留问题很多的，应该保留相应的专职干部处理遗留问题；工作任务还很重的，就应该保留办公机构，并且保持相当数量的专职干部，以保证善始善终完成任务。","type":"paragraph"},{"text":"撤销五人小组和它的办公机构，应该经过党委讨论通过，并且报告上一级党委批准，例如县委应该报告地委批准，省直各口应该由省委批准。","type":"paragraph"},{"text":"凡是撤销五人小组和办公机构的单位，都应当认真进行移交工作：属于专案工作范围的，由公安、保卫部门接收，属于甄别定案的工作范围的（包括申诉案件）由检察机关或党委指定的机关接收，属于依法判刑范围的由检察机关或者法院接收。","type":"paragraph"},{"text":"最后，关于处理问题。","type":"paragraph"},{"text":"全国十万反革命受到开除以上处分的（包括刑事处分的）大概二万五千，只给了行政处分或者没有给处分在机关留用的有七万五千。中央书记处下了个决心，七万五千里头，应该有百分之七十到百分之八十从机关里清出去。清出去有各种办法，有些要判刑，因为他们又成了右派分子向党进攻，这样的人，应当二罪俱罚，按照反革命处理。这大概有一万人。还有一些表现不好的，比如说看到大字报上骂共产党就高兴，喜形于色，频频点头，工作不积极，一打铃，字写了半个，丢了笔就走。象这样一些人，开除出去是比较恰当的，因为他们已经丧失了作为国家工作人员的条件。这种人究竟有多少很难准确统计，但数量是不少的。政治上表现不好的大约有百分之二十左右，工作上表现消极的大约有百分之四十左右。一共约有四万五千左右。把这些人统统加以处理，让他们去搞生产，在生产劳动中加以改造是完全有理由的。干部都要精简，都要下放，难道反革命还不能够精简，不能够下放到生产中去吗？留多少呢？留总数的百分之二十到三十，不能超过百分之三十。这是个大决心，就是讲，有五万五千到六万人左右，将来要放到劳动生产里面去。这个问题如何安排？各省要按照具体情况，具体解决。但各地要注意防止采取简单的卸包袱的态度，推出了事，致影响社会秩序或产生其他坏影响。总之要放到农业生产里面去，不要搞到工业生产里面去。运输队伍、建筑队伍是不是可以搞一点，要看具体情形。家在农村的遣回原籍监督生产是一个办法，劳动教养是个办法，新办个农场是个办法，有些好的国营农场里面也可以安一点，一类社还可以安一点。下面的干部责备我们清而不理，这种责备是有一定道理的。我看这次可以彻底解决一下。","type":"paragraph"},{"text":"还有一些具体问题，比如有个别留用反革命分子的党籍团籍还没有开除，这是完全不对的。中央监察委员会已经有过规定，应当坚决执行。比如领导职务未撤出，一定要撤。反革命领导革命，总不好吧！应降级没有降的也一定要降级，一个时期（五年左右）不能作领导干部。三年不摘帽子，不要选他们当什么劳动模范，人民代表，等等。至于个别特殊性质的问题，另当别论。留到机关的百分之二十——三十，要加强监督问题，大家提的意见很对。少奇同志讲过，有这样任务的支部，应当有专人管理这个工作，对他们进行考察，掌握他们的动向，分配人向他们进行工作。","type":"paragraph"},{"text":"处理的第二个问题。凡是该管制不管制，该开除不开除，该捕不捕，该判不判和重罪轻判的，原则上都要改过来。特别是这次表现不好的，更要坚决地改过来。错捕和轻罪重判的也要改过来。轻重问题，只改畸轻畸重的，悬殊不大的不要改了。福建受到刑事处分的只占百分之六点九，恐怕要大改，请福建同志研究一下。","type":"paragraph"},{"text":"第三，下降对象又成为右派的，原则上按右派处理。有些下降对象性质是反革命，这次表现不好，也要新老帐一起算。有些有严重的政治历史问题的人，这次表现又很恶劣的，应当严肃处理。","type":"paragraph"},{"text":"总而言之，成为右派的留少数当“教员”，大部分搞去劳动生产。什么时候处理为有利，请党委考虑统一规定。","type":"paragraph"},{"text":"要不要杀人？书记处认为少数应该杀的还是要杀。主要讲，一个不杀，大部不抓，那是指在运动过程中说的。实际上运动中也杀了几个现行犯，不是一个没杀。彭真同志讲，有些可以用社会镇反名义杀，比如杀害陈潭秋、毛泽东两位同志的凶手就可以这样办。请求批准死刑的手续，应按中央规定一律由省市委作出决定，报中央批准。","type":"paragraph"},{"text":"总结草稿，同志们提了许多很好的意见。这个草稿还很不成熟，还要改得好一点和短一点。大家催我们搞快一点，我们尽量做。希望省市委的总结报告也快一点写出送来。","type":"paragraph"},{"text":"这次会议的内容，特别是中央的指示，请同志们向省市委汇报和传达，如果党委有意见，可以向中央提出来。有些事情事先我们没有预料到，所以没有来得及先同省市委商量。至于具体工作的部署，我们的意见，只供各地参考，请省市委去做最后决定，但是需要告诉我们。","type":"paragraph"}],"comments":[],"origin":"根据文件的翻印件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"彭真","type":"人物"},{"name":"罗瑞卿","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}