{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"敢想  敢做  实干  巧干","authors":["《北京日报》社论"],"dates":[{"year":1958,"month":5,"day":1}],"is_range_date":false,"parts":[{"text":"敢想  敢做  实干  巧干","type":"title"},{"text":"《北京日报》社论","type":"authors"},{"text":"我国劳动人民，为了祖国的社会主义建设，个个精神奋发，干劲冲天，用自己的劳动和智慧，创造了许多见所未见、闻所未闻的奇迹。他们所以能够这样作，是因为经过整风双反运动，政治思想觉悟大大提高，劳动人民敢想、敢做、实干、巧干的高贵品质，得到了充分的发挥。","type":"paragraph"},{"text":"敢想，敢做，实干，巧干，是劳动人民的英雄本色，是一种共产主义的风格。在这“五一”——劳动人民的伟大节日里，就让我们来谈谈学习劳动人民这种共产主义的风格。","type":"paragraph"},{"text":"劳动人民这种风格，对革命事业是非常宝贵的。我们正在进行的社会主义革命和社会主义建设事业，是前人没有做过的事业，进行这种事业，没有远大的理想，没有革命的雄心是不行的，因此需要我们敢想；又因为我们的事业是伟大的事业，同时又是非常艰难的事业，我们前面有敌人，有许多困难，这就需要我们敢做；还因为我们的事业要破坏许多旧的东西，建设许多新的东西，有许多具体的复杂的工作要做，这就需要我们实干；还因为我们做革命工作，要求做得又多又快又好又省，这就需要我们巧干。","type":"paragraph"},{"text":"劳动人民所以敢于设想前人不敢想的事情，敢于做前人不敢做的事情，是因为劳动人民是世界的创造者，在向自然的斗争中和在阶级斗争中，在生产的实践中，历来就是敢想敢做的。特别在今天，我国劳动人民在党的领导和教育下，思想觉悟空前提高，就更具有建设社会主义的远大理想，有伟大的革命气魄和雄心，有无坚不摧的大无畏精神和破除陈规的首创精神。我们的胸怀开阔，目光远大。我们把改造世界的历史使命，当作自己的天职，我们不仅这样想，而且这样做了。我们对敌人是藐视的，对困难从不退缩。这是因为我们掌握着真理，知道社会发展规律，我们有光辉灿烂的将来，我们有无穷的智慧和力量。因此，我们干革命，总是忠心耿耿、没有私心；朝气勃勃，混身是劲；胆大包天，无所畏惧。共产主义事业，是前人所来做过的伟大事业，这就需要劳动人民发挥自己的聪明才智，进行创造性的劳动。因此，我们反对一切因循守旧的思想和作法，敢于大胆创造，要做别人能做到的事，也要做别人不敢想和不敢做的事。世界上所有的好东西，我们都要有；世界上没有的，我们要去创造。我们勇往直前，永不满足，精益求精，力争上游。劳动人民这种革命的英雄气概，是势如破竹、高屋建瓴的气概。这是一种共产主义的革命气概。没有这种气概，就没有革命的干劲，就不能打破保守思想，就不可能跃进。但是，那些有保守思想的人，就没有这种革命气概。他们不敢想别人没想过的事，不敢做别人没做过的事。他们墨守陈规，安于现状，没有理想，没有志气，胆小怕事，谨小慎微。这种人看到跃进取得了一些初步成绩，就认为“已到了头”，“再跃进没油水了”，器小易盈，不敢前进。这种人一旦看到跃进中发生了个别缺点，遇到了一些困难，就吓破了胆，大惊小怪，嚷嚷“冒进”了，向困难投降。这些人革命意志衰退，他们的思想，被教条主义、经验主义和陈规陋矩束缚得死死的，解脱不得。我们希望这些人赶快提高觉悟，从个人主义和保守思想中解放出来。","type":"paragraph"},{"text":"仅仅敢想、敢做还是不够的，还要实干、巧干。我们知道，不论作什么事，不是想做好就能做好的，必须踏踏实实、想方设法地去做，才能做好。毛主席教导我们，在战略上要藐视敌人，在战术上要重视敌人。劳动人民很懂得这点，知道困难要一个个地克服，堡垒要一个个地攻破。我们干革命，从来不厌烦任何具体事务，不论什么工作，总是实事求是、踏踏实实、深入细致地去做，有计划、有步骤、有措施地去做，决不希图侥幸成功。劳动人民不仅能实干，而且会巧干。也就是说，我们会用自己的智慧去做事，动脑筋，找窍门，想出千方百计，走群众路线，把事情做得又快又好。比如生产，我们不是单纯加强劳动强度，而是学习技术、钻研技术，用革新技术的方法提高劳动效率，因此能够事半功倍，大大地提高生产水平。可是有些人是缺乏这种实干、巧干精神的。他们做事只满足于表面“热烈”，不屑于作切实的具体工作；只有空洞计划，没有有效措施；在解决具体问题的时候，不会动脑筋，想办法，结果，虽有好的计划和先进指标，也只能停留在口头上和纸面上，成为空谈，不能实现。这些人应当好好学习劳动人民实干、巧干的精神。","type":"paragraph"},{"text":"敢想、敢做、实干、巧干四者是统一的、不可分割的。既要有敢想、敢做的革命干劲，又要有实干、巧干的求实精神。如果只有革命干劲，没有实干巧干精神，理想就会变成空想，干劲就会变成盲动；如果只有实干、巧干精神，没有革命干劲，那就会成为迷失方向的实际家和个人主义者，这是很危险的。总之，敢想，敢做，实干，巧干，就是政治和业务的统一，干劲和钻劲的统一，是一种完整的劳动人民的共产主义风格。我们只有发扬这种风格，学习这种风格，才能鼓足干劲、力争上游，又多又快又好又省地建设社会主义。","type":"paragraph"}],"comments":[],"origin":"黑龙江人民出版社编辑《让共产主义精神光芒四射》，黑龙江人民出版社，1958年。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}