{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"春潮澎湃","authors":["李楠"],"dates":[{"year":1962,"month":5,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"春潮澎湃"},{"type":"paragraph","text":"本报记者　　李楠"},{"type":"paragraph","text":"4月，正是穆泽契平原上春潮澎湃的农忙季节。"},{"type":"paragraph","text":"一片绿野平畴，处处红杏飘香。我们行进在这个山国的唯一的大平原上。田野上水网纵横，白色的羊群蠕动，到处人们在修渠理堰，不时见拖拉机在翻耕土地。如果不是阿尔巴尼亚同志指点，很难想像穆泽契平原上曾经有过阿尔巴尼亚最大的沼泽地带。只有当我倾听他的抚今思昔的谈话，仔细注视竖立在路旁的纪念碑的时候，碑上的画图才给我们带来昔日沼泽水草丛生的景象。"},{"type":"paragraph","text":"“向山地索取花果，向沼泽索取棉粮”。这是阿尔巴尼亚同志和我们谈起农业来最爱提到的两件事情。的确，欲知阿尔巴尼亚人征服自然的艰苦成果，请看沼泽地上的战斗。"},{"type":"paragraph","text":"今日粮仓"},{"type":"paragraph","text":"我们参观了国营“11月29日”农场，这个农场的成长，反映着穆泽契平原上的人民征服这块最大的特尔布弗沼泽地的过程。农场建立在1945年。当时只有五百公顷的土地。眼看着面前是八千多公顷的沼泽地，农场却因缺少土地不能发展。1955年秋天开始排干沼泽，当年就为农场增加了两百公顷的耕地。以后逐年从沼泽中夺来大约两千公顷的土地。等到1961年底，征服特尔布弗的工程完成时，农场也变成了一个拥有九千多公顷耕地、实行多种经营的巨大企业。一面排干沼泽，一面建场的方针胜利了。"},{"type":"paragraph","text":"现在，每年农场交给国家大量的粮食、棉花、油类、牛奶和水果。国家在沼泽地上的花费已为农场历年来的生产收回一大部分。农场修了四个居民新村，都坐落在原来的沼泽深处。农场生产发展，居民生活幸福。"},{"type":"paragraph","text":"农场的四千多职工正在为春播忙碌。因为今年春雨过多，职工们都在为排水而奋战。我们进入原来的特尔布弗的中心，站在特尔布弗大排水渠上，看大小排水道的水流正在汇合。昔日的草莽水泽已经化作了肥美的田园，滋润的黑土发着光采，丰盛的麦苗迎风摆动。"},{"type":"paragraph","text":"吸干了最大的特尔布弗沼泽，也就改良了穆泽契平原上的土地。原来穆泽契平原上，大小沼泽竟占了相当大的面积。阿尔巴尼亚人民把死水变成良田，将平原上的沼泽几乎完全消灭。在平原上的卢什涅区区委会，我们得到一个对比材料。区委书记库拉告诉我们说，卢什涅的全部土地面积共三万九千公顷，但在解放前耕地只有一万三千公顷。现在三万九千公顷全部开发，其中除两千公顷是果树园林外，余下的全部栽培粮食、棉花，棉花栽植面积从一百五十公顷变成七千公顷，小麦从不到四千公顷增加到一万一千公顷。"},{"type":"paragraph","text":"开发了沼泽，平原上的人民夺来了大量的土地；开发了沼泽，穆泽契平原变成了真正的粮仓。"},{"type":"paragraph","text":"苦去甘来"},{"type":"paragraph","text":"在解放前的若干年代，平原上的沼泽早已是人民苦难的来源。是谁使沼泽的面积逐年扩大的呢？相传从前平原上有个贵族的少年，热爱一个农家的少女，少年的父亲是个无情的封建领主，他反对儿子和贫农姑娘的爱情，把自己的儿子囚禁在城堡里面。农家少女在水泉旁取水时，知道了这个消息，突然的打击使她失去了知觉，没有关上水泉。少年得知爱人惨死，忿不欲生，也打开了父亲领土上的水泉，使水淹没了领地，自己也从高处投水而死。他跳下来的地方变成了一片深潭。传说反映着现实：归根结底，封建制度的沉重压迫和剥削，是沼泽日益侵占良田的主要原因。"},{"type":"paragraph","text":"沼泽上的老居民告诉我们，解放前沼泽地区是地主和外国资本家们打猎的好场所，他们冬天来到沼泽地上射猎水鸟，照例要农民随着他们，涉过沼泽上的深水，去为他们捡拾猎获的野物。地主霸占着沼泽地，农民取一点水草和芦苇也得付钱。穆泽契平原上的地主还有一条奇特的规定：不准许农民在自己的家里砌烟囱。农民终年在烟尘迷眼的茅屋里过着饥寒交迫的生活。"},{"type":"paragraph","text":"过多的沼泽使得交通不便，疟疾流行，每年夺走许多农民的生命，使许多人离开家乡。平原上失去了土地，失去了人口，造成田园荒芜的凄凉景象。"},{"type":"paragraph","text":"解放后，农民获得了土地，获得了自由。在第一个五年计划期间，就开始了征服平原上沼泽的准备工作。整个第二个五年计划是全力进行的时期。1956年春天，第一段排水主渠落成，死水开始排去，黑土开始显露。农民们从新鲜的土地上走来参加盛大的庆祝大会。沼泽地上的人民第一次尝到了苦尽甘来的滋味，开垦沼泽地的热情更加高涨起来了。"},{"type":"paragraph","text":"艰苦战斗"},{"type":"paragraph","text":"开发特尔布弗沼泽是一场艰苦的战斗。杂草丛生，蚊虫遍地，死水深潭，荒无人迹，这是当时的环境。工人要在深水中工作，要在潮湿的帐篷中生活，机器用的燃料要靠人力背来，挖土机要在泥潭中行动，这是当时工作的情景。"},{"type":"paragraph","text":"重要的工作是开凿三条主要排水渠，其中一条是总排水渠。工程从亚德里亚海边开始，逐渐向沼泽地区深入。从主要排水渠又开凿许多分渠、支渠，像脉络一样遍布到每一角落。开总输水渠的一段特别困难，因为这里积水最多，深十几米，烂泥中人站上也要陷落下去。这一段虽然才三公里，但费了六个多月的时间。因为没有挖泥船，只好用掘土机来代替。掘土机司机于默里，不顾连人带机器陷入泥潭的危险，自告奋勇到这一地段来工作。接着其他掘土机司机也上来投入战斗。"},{"type":"paragraph","text":"工人们想出了机器在沼泽中工作的办法：用十多根木头连作一块木排，机器放在木排上工作，木排下面填塞一米多厚的芦苇。这种办法虽然不错，但机器一动起来，有时也难免有倾复的危险，陷在泥潭中的事故是不时发生的。"},{"type":"paragraph","text":"有一次，一部掘土机完全陷没在深潭中了，大家本来认为已经没有办法再救出来了，但工人们不甘心让国家宝贵的财物白遭损失，用了好几个月时间，从周围挖一条渠道，终于把沉重的机器从污泥中拖出来。"},{"type":"paragraph","text":"英勇的人民不问寒暑，披星戴月，在野外工作，支持着他们的是爱国主义的雄心大志。我们遇见了掘土机司机班洛，一个精悍结实的青年人，他告诉我们说，掘土机司机在特尔布弗一天工作十二小时，因为机器离开了人，不久就会陷进泥潭，而人手又不多。那时人一会儿在机器上工作，一会儿又跳进深水和泥沼。大家都干得十分起劲，虽然工作多，时间长，可是谁也没有怨言。因为大家都知道阿尔巴尼亚人手少，土地少，迫切需要新开的耕地啊！"},{"type":"paragraph","text":"丰硕成果"},{"type":"paragraph","text":"治理沼泽的工程师扎·谢胡就是在特尔布弗成长起来的，现在领导着整个穆泽契平原的水土改良工程。他熟悉这里的每一块土地，测量过每一条渠道，讲起治理沼泽地的经历头头是道。扎·谢胡工程师把一幅平原上的水利图摆在桌上。图上布满了纵横的线路，组成一幅幅长方形的图案。这些线路就是密布的水渠。每个长方形的四周都是两条线路：红色的一条是排水渠，绿色的一条是灌溉渠。"},{"type":"paragraph","text":"到田地上看，的确每一大块土地四周都是两条并列的水渠，深的一条便于排水，浅的一条便于灌溉。水渠组成了完善的排灌系统。特尔布弗八千多公顷面积的土地上一共修了三千多公里的大大小小的水渠。平原上还修建了一座面积八百多公顷的蓄水库。卢什涅区的同志告诉我们：这个区的水利建设已接近全部完成了。"},{"type":"paragraph","text":"4月的春光笼罩着阿尔巴尼亚。穆泽契平原和各地治理沼泽的工人们又继续向沼泽展开进攻。人们告诉我们说：到1970年，全阿尔巴尼亚将再没有一块沼泽地了。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"谢胡","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}