{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"淮南煤矿矿工医院进一步落实毛主席的知识分子政策  团结一切可以团结的人们  充分发挥知识分子的作用","authors":[],"dates":[{"year":1969,"month":6,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"淮南煤矿矿工医院进一步落实毛主席的知识分子政策"},{"type":"paragraph","text":"团结一切可以团结的人们  充分发挥知识分子的作用"},{"type":"paragraph","text":"新华社合肥二十日电　遵照毛主席关于“团结起来，为了一个目标，就是巩固无产阶级专政”的伟大教导，安徽淮南煤矿矿工医院革委会在解放军支左人员帮助下，进一步落实毛主席的知识分子政策，更好地团结、教育、改造知识分子的大多数，促进了全院的斗、批、改。"},{"type":"paragraph","text":"这个医院在解放军支左人员帮助下，认真落实毛主席的知识分子政策，取得了很大成绩。最近，在深入学习“九大”文献的过程中，院革委会和解放军支左人员回顾与总结了前一阶段的工作。他们发现，有些同志在团结、教育、改造知识分子当中，只注意团结有“一技之长”的知识分子，认为他们有用处，但是，对少数技术不高或年龄较大的知识分子，不注意去团结他们，认为团结这样的知识分子是“瞎子点灯白费蜡”。解放军支左人员和革委会发现这种活思想以后，及时地进行了分析。他们认为，这种以技术好坏为团结标准的倾向，实质上是叛徒、内奸、工贼刘少奇所鼓吹的“技术第一”、“业务挂帅”的余毒还没有完全肃清的反映，是对毛主席的无产阶级政策理解不深、领会不透的表现。存在这种思想，就容易分不清敌友，就不能团结一切可以团结的力量，最大限度地孤立和打击一小撮最顽固的阶级敌人，发展下去就会削弱无产阶级专政。"},{"type":"paragraph","text":"针对这个问题，驻院解放军支左人员和革委会立即举办毛泽东思想学习班，领导全院革命群众反复学习毛主席的教导：“各个阶级社会中的各个阶级都有不同的政治标准和不同的艺术标准。但是任何阶级社会中的任何阶级，总是以政治标准放在第一位，以艺术标准放在第二位的。”并且带领大家狠批刘少奇的"},{"type":"paragraph","text":"“技术第一”和“业务挂帅”等反动谬论。通过以上活动，使大家认识到，我们对于知识分子，首先必须从政治上着眼，要严格区分和正确处理两类不同性质的矛盾，要按照毛主席的各项无产阶级政策，团结一切可以团结的人，对于一切可以团结的人，都应该热情地帮助他们，耐心地教育他们，主动地接近他们，积极地团结他们一道工作。对那种残杀人民的反革命分子和坚持反动立场的地、富、反、坏、右分子，就是有再大的技术，我们也不能团结他们。"},{"type":"paragraph","text":"认识提高以后，全院广大革命群众从巩固无产阶级专政的需要出发，坚持以政治标准放在第一位，对全院知识分子一个一个地进行了历史的、辩证的、全面的分析，然后又一个一个地进行细致的思想政治工作，从而把绝大多数的知识分子团结在自己的周围，孤立和打击了一小撮最顽固的阶级敌人。有一个外科医生，是旧学校培养出来的知识分子，技术不高，又有比较严重的资产阶级思想，有人不愿意团结他。经过学习，大家一致认为，他虽然技术不高，但是他拥护无产阶级专政，愿意为工农兵服务，应当团结他一道工作。认识统一后，广大群众三番五次地帮他学习毛主席著作，多次和他谈心，从而使他提高了两条路线斗争觉悟，积极投入了斗、批、改的群众运动。过了一段时间，院革委会组织医疗队深入工矿基层，为广大工人群众服务，决定让他参加。他知道后，认为工矿基层生活条件差，工作艰苦，思想有些动摇，想打退堂鼓。这时，有些同志又产生厌烦情绪，对团结、教育、改造他丧失信心。为此，驻院解放军支左人员又和广大革命群众一道反复学习伟大领袖毛主席关于“我们的同志一定要懂得，思想改造的工作是长期的、耐心的、细致的工作，不能企图上几次课，开几次会，就把人家在几十年生活中间形成的思想意识改变过来”的教导，使大家进一步认识到，知识分子的思想反复是小资产阶级动摇性的表现，是很自然的。要彻底改变知识分子的旧思想，就要帮助他们在斗争中克服错误思想，确立正确的思想。因此，必须坚定不移地用工人阶级彻底革命的坚定性，克服他们的摇摆性，决不能因为他们思想出现了反复，就抛弃他们。提高认识之后，革命群众又以最大的政治热情，立即帮他学习毛主席关于在无产阶级专政下继续革命的伟大学说，使他认识了深入工矿基层接受工人阶级再教育的重要性和必要性，克服了怕苦怕累的思想，愉快地踏上了战斗岗位。"},{"type":"paragraph","text":"由于驻院解放军支左人员帮助广大革命群众深刻理解毛主席的政策思想，掌握了团结知识分子的正确标准，从而进一步团结了一切可以团结的知识分子，调动了一切积极因素，加快了全院斗、批、改的步伐。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}