{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"白求恩式的共产主义战士施汝林","authors":["舰宣"],"dates":[{"year":1966,"month":12,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"伟大的毛泽东时代，是英雄辈出的时代。当我们伟大的领袖毛主席《纪念白求恩》这篇光辉著作发表二十七周年的时候，我们怀着激动的心情，肉读者介绍一位白求恩式的共产主义战士，海军东海舰队某部助理军医、共产党员施汝林烈士。"},{"type":"paragraph","text":"《纪念白求恩》这篇光辉著作发表以来，哺育出成千上万个白求恩式的共产主义战士，施汝林就是其中的一个。烈士的一生，又一次生动地证明:用毛泽东思想武装起来的人，才是一个高尚的人，一个纯粹的人，一个有道德的人，一个脱离了低级趣味的人，一个有益于人民的人。"},{"type":"paragraph","text":"“把红旗染得更红”"},{"type":"paragraph","text":"今年九月三日，福建东部沿海地区山呼海啸，百年罕见的第十四号强大台风袭来了。狂风卷着暴雨，造成山洪暴发，河流泛滥。洪水象一群凶恶的猛兽，冲淹了福鼎城关的大部分地区。国家财产和人民生命的安全，处于严重危急之中。"},{"type":"paragraph","text":"滚滚洪流，逼近了福鼎制药厂。厂房跟前的河水越涨越高，疾速奔腾的水流发出震人心弦的吼叫。此刻，一个身穿蓝灰色海军服装的青年人，跃身跳入河中，时而潜入水底，时而冒出水面，拼尽全身力气，经过半小时搏斗，把一根快被冲走的抽水机铁管牢牢地绑住了。他上得岸来，气喘吁吁，嘴唇冻得发紫。这时洪水已经漫进了厂房，他顾不得喘息一会，又和工人一起抢救了马达，机器……。"},{"type":"paragraph","text":"这个青年人就是施汝林同志。今年八月，他到福鼎制药厂参加社会主义教育运动。进厂只八天，就投入了这场抗击特大自然灾害的战斗。"},{"type":"paragraph","text":"一场战斗刚刚结束，突然有人喊道:“不好了，高压电线杆快要被冲倒了!”"},{"type":"paragraph","text":"施汝林和工人们闻声，又立即奔出门外。"},{"type":"paragraph","text":"河的下游，离厂房二百来米的地方，一座石桥的旁边，有一根高压电线杆，由于洪水的猛烈冲击，两根交叉的拉线有一根脱了桩；脱桩的拉线被狂风卷到高压线上，迸发出绿色的火花。电线杆向一边倾斜，眼看就要被洪水冲倒。"},{"type":"paragraph","text":"“高压电线通到那里?”施汝林向身旁的工人王为武问道。"},{"type":"paragraph","text":"“农具厂、皮革厂、制席厂……。”"},{"type":"paragraph","text":"施汝林不禁一惊。这根电杆一倒，不少工厂就要停止生产。他再向四周一望，大水一片汪洋，附近许多民房已经进水。高压线的电压达六千六百伏，一旦倒入水中，将危及多少人的生命!"},{"type":"paragraph","text":"“抢救电线杆去!快!”施汝林说着，急忙脱衣下水。"},{"type":"paragraph","text":"“水太急，危险!”工人们劝阻他。"},{"type":"paragraph","text":"“走后门绕过去吧!”有的工人向他建议。"},{"type":"paragraph","text":"绕过去是安全得多，但要耽误许多时间；抢救刻不容缓，必须争分夺秒。施汝林断然向工人们说:"},{"type":"paragraph","text":"“你们不会游泳，从后门绕着走。我先游过去!”话音一落，纵身跳入了激流。"},{"type":"paragraph","text":"洪水奔腾咆哮，情势十分险恶。工人们向他大声呼叫:“危险!危险!”"},{"type":"paragraph","text":"施汝林明明听到了工人兄弟的呼唤，但他首先考虑的是迅速抢救电杆，他头也不回，直向电线杆游去。"},{"type":"paragraph","text":"大石桥已经离他不远。一个个湍急的漩涡，打着急剧的旋转，涌进桥洞，并发出雷鸣般的吼声。攀上石桥，就能很快接近电线杆，施汝林毫不犹豫地直向石桥。"},{"type":"paragraph","text":"就在接近石桥的一刹那，一股凶恶的急流冲压过来，猛烈地把施汝林撞击到桥身上，脸部、胸部受了重伤，他立即昏了过去，身子被卷进桥洞，冲向下游不幸的消息，通过电话线，通过广播台，飞速传遍了全城。成群的工人、干部、革命师生纷纷出动，奔赴出事地点营救。但是已经来不及了。"},{"type":"paragraph","text":"闻讯赶来的福鼎电厂的工人们，怀着对烈士十分崇敬、十分感动的心情，火速投入抢救高压电杆的战斗。在烈士英雄形象的鼓舞下，他们不惧危险，排除种种困难，迅速把脱了桩的拉线固定好。电线杆拉直了，一个重大的险情排除了。"},{"type":"paragraph","text":"施汝林同志壮烈献身的英雄事迹，深深感动了当地人民群众，人们含着眼泪，奔走相告，有的泣不成声。第二天——九月四日，全县召开了两千多人的追悼大会，许多群众挤不进会场，就站在场外默哀。送葬的时候，沿途工人，贫下中农，革命师生和革命干部，自动走进行列，队伍长达六华里。一位白发苍苍的老大爷夸赞着:“毛主席的战士个个是好样的，到那里，那里就有好事出现。”红卫兵席卫国、陈华弟等六名小将联名写道:"},{"type":"paragraph","text":"“毛主席说，人总是要死的，但死的意义有不同。为人民利益而死，就比泰山还重。雷锋、王杰、刘英俊同志是这样。施汝林同志也是这样。他是我们亲眼见到的雷锋、王杰、刘英俊。我们决心象施汝林烈士那样，活学活用毛主席著作，全心全意为人民服务，把无产阶级文化大革命进行到底!”"},{"type":"paragraph","text":"群众纷纷要求把烈士的事迹在报上宣传。"},{"type":"paragraph","text":"烈士生前曾经说过:“红旗之所以可贵可喜，因为它是千万烈士用鲜血染红的。我愿参加在一起，把红旗染得更红。”他还说过:“一个人在自己的生命历程中，要经过许多次考验，死，正是这种历程的总结，是最后审定一个人站在怎样的高度上。”他以激动人心的壮举，以对党对人民的赤胆忠心，“把红旗染得更红”，给自己的一生做了最好的总结:重于泰山。"},{"type":"paragraph","text":"“毛泽东思想是我心脏的血液”"},{"type":"paragraph","text":"英雄的行为来自伟大的毛泽东思想。出身于贫农家庭的施汝林同志，真正懂得无产阶级的革命真理，是在人民解放军这个大学校里学习毛主席著作之后。一九六○年，军委和林彪副主席向全军发出“一定要把毛泽东思想真正学到手”的伟大号召。施汝林热烈响应这个号召，带着深厚的阶级感情读毛主席的书。"},{"type":"paragraph","text":"毛主席的书，句句闪金光，照亮了施汝林的心。他深切认识到，中国革命的胜利，亿万人民的翻身解放，社会主义革命和建设的成果，都是在伟大的毛泽东思想的指导下得来的。自己的一切，劳动人民的一切，都是中国共产党和我们伟大领袖毛主席给予的。要保卫它，发展它，必须照毛主席指引的方向前进。他从内心深处迸发出这样的结论:“人要生存离不开太阳，人要革命离不开毛泽东思想。”“毛泽东思想是我心脏的血液。”他越学眼睛越明亮，胸怀越宽广，越加热爱毛主席。他情不自禁地写道:“旱苗喜雨露，战士爱毛著，解开心头多少迷，拨开眼前多少雾。”“水多鱼儿欢，日照花儿鲜。天天读毛著，花儿开心间。”施汝林如饥似渴地学习毛主席著作。一九六一年，他就读完了《毛泽东选集》一、二、三卷。他常常下连蹲点，工作、学习、施工，每天时间排得满满的，但是他挤出午休时间仍然坚持学一段。战士们劝他休息，他说:“不学一段，就睡不着觉，好象缺少了什么东西似的。”晚上，他经常工作到很晚，睡前仍然坚持学一点。同志们看他太劳累了，有时劝他明天再学，他回答说:“其他事情可以拖到明天，学习毛主席著作不能拖到明天，改造思想不能拖到明天。”“生活、工作越是紧张，越要坚持学习毛主席著作，这样才不会迷失方向。”"},{"type":"paragraph","text":"“我们这个队伍完全是为着解放人民的，是彻底地为人民的利益工作的。”毛主席的教导一经武装了施汝林的头脑，就使他对人生的看法提到了前所未有的高度。他说:“人的一生，应该是革命的一生，斗争的一生，为人民服务的一生。”他决心成为共产主义战士，把自己的一切献给党，献给伟大的共产主义事业。他满腔热情地表示:“伟大的毛主席，敬爱的党，有了您，就有我的生命。我的一切都属于您。”"},{"type":"paragraph","text":"为了使我们的祖国成为无产阶级的铁打江山，永不变色，施汝林同志遵照毛主席关于培养无产阶级革命事业接班人的教导，严格要求自己，非常注意自己的思想改造。他深刻认识到:“战斗的考验不仅存在于战场，存在于枪林弹雨之中，而且存在于生活中。”“没有勇气改造自己的思想，就是对革命不负责任。”他把思想意识修养和劳动锻炼结合起来，作为改造世界观的一个重要途径。他说:“一个人不劳动，就会舒舒服服地‘和平演变’过去，自己身上的红颜色就会褪掉，而变成一个修正主义分子。”在当卫生员时，他和战士一样参加施工，打大锤在全连是数一数二的能手。后来提升为助理军医，他对自己的思想改造抓得更紧了。他既是医生，又是工兵战士，每天背着医药箱跟班到工地，坚持和战士一起施工，干活拣重的。每天从工地回来，他不是一身泥，就是一身铁锈。他说:“衣服脏了可以洗，思想却是干净的。”"},{"type":"paragraph","text":"他把自己置于群众之中，置于火热的斗争之中，和群众同甘苦，共呼吸，建立起息息相关的阶级感情，从而使自己思想越来越“干净”，心甘情愿地为群众服务，全心全意地为人民的利益着想。这种把改造思想同劳动锻炼相结合的过程，也就是消灭“私”字，树立“公”字的过程。他处处把自己溶化在革命利益之中。他在卫生队学习时，正是国家经济暂时困难时期，他以天下为己任，把国家的困难当作自己的困难，起早摸黑，带领同志们搞生产。他说:“我们多种一棵菜，就给国家减少一点负担。”他所在的九班是全队生产最好的班，被评为生产标兵。医疗用的纱布，他用了洗，洗了用，反复使用达二十多次。连里没有闹钟，掌握病人服药时间不方便，他就自己花七块钱买一个作为公用，这个闹钟至今还在连队使用。他自己的生活却十分俭朴，从不乱花一分钱。他的皮鞋到了交旧领新时间，也不去换新的；他想到解放前赤脚过冬的苦日子，觉得这双旧皮鞋已经很好了。他在日记中警诫自己:“每用一滴药水，一个棉球，一粒药片，都要从六亿人民的利益出发。”"},{"type":"paragraph","text":"他胸中装着六亿人民，装着一个“公”字，装着高度的革命责任心和对党的无限忠诚。他满怀信心地发出誓言:“前辈交重担，我们接过班，顶风冒雨守海防，赤胆忠心永不变。”他入伍八年来，在阶级斗争的风浪里，始终方向明，立场稳，干劲足。面对着国内外敌人的捣乱和叫嚣，施汝林坚定地回答说:“乌鸦要叫尽它叫，风吹竹子尽它摇。一心跟着共产党，踩不断的钢板桥。”"},{"type":"paragraph","text":"施汝林同志在学习毛主席著作的过程中，一向把英雄人物作为自己的榜样。张思德、白求恩是他的榜样，黄继光、安业民、雷锋、王杰等都是他非常敬仰的人物。施汝林同志以英雄为榜样，活学活用毛主席著作，最根本的就是学习英雄们认真执行毛主席关于革命生死观的教导，“以能为革命事业献身为人生最大光荣”。他说:“为革命死都不怕，其他个人私心杂念也就容易解决了。”"},{"type":"paragraph","text":"关于怎样走英雄的道路，他认为:“一个人能不能成为英雄，起决定作用的并不是环境和条件，而是在于有没有全心全意为人民服务的精神。在不同的时间、环境、条件下，英雄的伟大业绩是不同的，但他们全心全意为人民服务的崇高思想却是一脉相通的。”有了这种崇高的思想，“不管是在万人注目的大庭广众之前，还是默默无闻的琐细工作之中；不管是在浴血苦战的战争年代，还是在和平建设时期，他都能对党作出宝贵的贡献”。施汝林同志所走的道路，正是所有英雄走过的共同道路，也就是毛主席所教导的全心全意为人民服务的道路。在这条道路上，他又给我军增添了英雄的诗篇。"},{"type":"paragraph","text":"“热爱战士就是热爱党的事业”"},{"type":"paragraph","text":"施汝林同志在“老三篇”的哺育下，把“完全”、“彻底”为人民服务，看作是一个革命战士的崇高职责，是共产主义世界观的集中表现。他认真执行毛主席的指示:“我们的干部要关心每一个战士，一切革命队伍的人都要互相关心，互相爱护，互相帮助。”他认识到这是加强革命团结，提高部队战斗力，战胜敌人的重要条件。他说:“热爱战士就是热爱党的事业。”他要求自己:“战时要临危抢救战士奋不顾身，平时热爱战士无微不至。”他把多为战士服务当作最大的快乐和幸福。"},{"type":"paragraph","text":"去年五月的一天，测量班新战士王彦平在训练中不小心扭坏了脚，痛得当场蹲在地上。当时施汝林正在附近井边洗衣服，一看到这个情景，马上跑到王彦平身边，心痛地问:“脚扭坏了吧，来，跟我到卫生队!”说着，便把小王背在自己身上。到了卫生队，赶忙给小王敷药包扎。脚坏了，小王很着急。施汝林亲切地安慰他:“别害怕，我们一定给你治好!”这句话不只是安慰，而是包含着极端深厚的热忱，包含着对阶级兄弟的无限关切。王彦平腿不好走，他就每天上门看病，上门送药；想到王彦平大小便不方便，就扶着他、背着他上厕所；开饭时，把饭送到小王手里。为了把小王的脚治好而不致残废，他精心按摩，每次按摩都达几十分钟。这样一天又一天。经过施汝林极端负责的治疗，无微不至的照顾，一个月后，王彦平又蹦又跳地参加施工了。这个小战士离家参军才几个月，革命部队的温暖，阶级兄弟的深情，使他找不出合适的话来表达内心的感激。他反复说:“在部队比在家还好，革命同志比亲兄弟还亲。”"},{"type":"paragraph","text":"施汝林同志当卫生员的时候，战士们说:“病在我身上，痛在施卫生员心上”。他当了助理军医，战士们说:“病在我身上，痛在施军医身上”。施汝林同志走到那里，把阶级感情带到那里。在他工作过的地方，传遍了他背病号的故事。他用自己的辛苦减轻战士的痛苦。在他工作过的地方，也传遍了他亲手给战士做病号饭的故事。他要亲眼看着病号把饭吃下，把药服下，才放心地走开，才乐于自己去吃饭、去做事。在他工作过的地方，人们都说他主动找病人看病。"},{"type":"paragraph","text":"他用行动实践了白求恩同志说过的话:“病人叩门求医的时代已经过去了”。"},{"type":"paragraph","text":"施汝林把白求恩精神化成了自己的灵魂。他认识到，为人民服务是没有条件、没有界限、没有份内份外之分的。有了这种精神，不管在什么地方，不管对干部、战士，还是对人民群众，他都掏尽自己的红心，去年四月，边防公安人员李盛茂的爱人得了重病，送到部队卫生队。经过初诊，病人必须送往医院治疗。施汝林同志担当了护送任务。他双手把病人托上担架，又从担架上托上轮船。到了医院，还是施汝林，把病人托到病床上。一路上，他给病人喂饭喂水。他发现病人盖的被子潮湿了，便毅然脱下自己的棉衣，隔在被子下面，病人感动得热泪满面。几次调动驻地，他都为群众做了大量好事。他做了好事，不汇报，不留名，群众只知道“有个好军医，个子高高的”，有的拿着鸡蛋、花生到部队寻找“高个子军医”。"},{"type":"paragraph","text":"治病先治心"},{"type":"paragraph","text":"毛主席教导我们:“没有正确的政治观点，就等于没有灵魂。”施汝林同志深有体会地说:“没有毛泽东思想作武器，技术学得再好也白搭，因为你不知为谁服务。”他用毛泽东思想统帅自己的一切活动，战士们亲切地称他“政治军医”。作为一个医务人员，他把绝大部分学习时间用于读毛主席著作，他记的大量笔记和日记，是一部鲜红的政治笔记和政治日记，其中绝大部分是学习毛主席著作和学习英雄人物的心得体会。在对待为兵服务的问题上，他给自己概括了这样的公式:突出政治，服务——提高——服务。"},{"type":"paragraph","text":"突出政治，施汝林同志最集中、最大量地表现在他对伤病员所做的政治思想工作上。他把治身和治心结合起来，“看病先看思想”，“治病先治心”，“发药先发思想”。凡经施汝林看过病的同志，异口同声称他是“病员的知心人”。"},{"type":"paragraph","text":"战士徐立仁，去年大腿筋骨痛，经住院治疗无效，又转回部队。这个战士才二十岁，感到身体垮了，精神负担很重。有一次，到卫生队去治疗，遇上了施汝林同志。施汝林看过病历，沉重又坚定地告诉小徐，根据医院的诊断结果来看，打针吃药已不能根本解决问题，但是病一定要治好，办法主要是坚持锻炼。首先要学习毛主席著作，取得战胜疾病的精神力量:“下定决心，不怕牺牲，排除万难，去争取胜利。”他又对徐立仁讲，“治病是为了革命，是一场斗争，要把病当作敌人，敢于斗争，敢于胜利。”徐立仁听了这些话，心里开朗了，怀着前所未有的信心，回到连队。从此，他反复学习“老三篇”，坚持参加施工，进行锻炼。连首长关心他，不让他去，他非去不可。连里又决定调他到连部看电话，照顾他的身体，他不同意。他想，如果到连部休息，就不能有效地和疾病作斗争了，就不符合毛主席的教导了，躲避和疾病的斗争，就是躲避革命。他继续在班里锻炼。这期间，施汝林每次见到他，都热情地鼓励他，叫他更加努力学习毛主席著作，坚持和疾病斗到底，直到胜利。锻炼是艰苦的，干活时，他大腿阵阵剧痛；休息时，坐下来闷痛；白天干一天，晚上痛得睡不着觉。他无数次背诵毛主席的教导:“下定决心，不怕牺牲，排除万难，去争取胜利。”两个月后，他不仅能和大家同样的出工，夜晚还自动参加站岗值勤。病情有了好转，他无比兴奋地说:“疾病是弹簧，你强它就弱，你弱它就强。”现在这个战士已进一步恢复健康，仍在坚持锻炼。在施汝林的帮助和鼓励下，他在和疾病斗争的过程中，活学活用毛主席著作取得了显著成效，成为团里学习毛主席著作的积极分子。"},{"type":"paragraph","text":"施汝林同志对许多病号做了细致的思想工作，取得了药物所不能取得的效果。有的病号，经过施汝林的帮助，解决了思想上长期存在的老大难问题。八连有个老战士龚振星，初中生，认为干工兵大材小用，因而不大安心，又瞧不起别人。后来，因为右脚跟长了个大鸡眼，开刀住进了休养所。就是这次住休养所，他亲眼看到了施汝林同志热爱战士、忘我工作的情景，使他深受感动。施汝林针对他的思想问题，同他进行了多次谈话，亲切地给他讲:“我们是为人民服务而来的，为人民服务就要全心全意，不能掺半点假，不能讨价还价，挑挑拣拣。我们有点文化，是党培养的结果，不应该成为个人的资本，而应该更好地为党工作。”龚振星听了，激动地说:“军医，你正说中了我的病根。”施汝林又把自己的毛主席著作选读本和英雄人物故事选，送到龚振星手里，叫他在病床上学习。这个战士带着自己的问题学，带着英雄人物和施汝林的榜样学，深深感到自己存在许多缺点，离毛主席的要求相差太远了，暗暗下决心改造自己。他在休养所期间，刀口还未长好，就积极参加打扫卫生，并在同室病员中主动开展思想互助活动。回连后，精神面貌焕然一新。他说:“我的病被施军医治好了，思想问题也被治好了。”"},{"type":"paragraph","text":"施汝林同志的一生，是活学活用毛主席著作的一生，是不断改造世界观，全心全意为人民服务的一生。他做的正如他自己讲的:“红色医生的言行，渗透着白求恩精神。”他为人民而讲，为人民而想，为人民而做。他把自己的青春和生命全部献给了人民，为伟大毛泽东时代谱成了又一曲英雄的赞歌。"},{"type":"paragraph","text":"(舰宣)"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1966\\12\\66cm020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>施汝林同志遗像</FONT>"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}