{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"彻底揭露“四人帮”假左真右的反动面目","authors":["本报评论员"],"dates":[{"year":1978,"month":4,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报评论员"},{"type":"paragraph","text":"当前，在揭批“四人帮”的第三战役中，深入揭批“四人帮”的反革命政治纲领和他们那条反革命修正主义路线的极右实质，特别是彻底揭露“四人帮”反革命两面派的伎俩，揭露他们假左派、真右派的反动面目，是一项重要任务。认真抓好这一批判，对于分清路线是非，拨乱反正，更好地贯彻执行毛主席的革命路线，全面落实党的各项方针、政策，对于破除迷信，解放思想，推动各条战线、各项工作的跃进，对于胜利地实现新时期的总任务，都会产生重大的作用和深远的影响。"},{"type":"paragraph","text":"“四人帮”推行的是一条右得不能再右的极右路线，在表现形式上有极右的一面，也有极“左”的一面，而当他们以极“左”的面貌出现的时候，往往具有很大的欺骗性。“四人帮”这套假左真右的东西，流毒很深，影响很广，破坏极大，至今还束缚着某些同志的思想，使他们心有余悸。今天，我们就是要彻底批判“四人帮”假左真右的反动谬论，对极“左”要象对极右一样恨，把极“左”批得象极右一样臭，敢于打碎精神枷锁，敢于拨乱反正，甩开膀子大干社会主义。"},{"type":"paragraph","text":"“四人帮”是一伙隐藏在党内和革命队伍内下的资产阶级野心家、阴谋家。他们既要反革命，又慑于无产阶级专政的强大威力，慑于亿万人民日益掌握毛泽东思想的强大威力，极其狡猾地打着红旗反红旗，打着反复辟的旗号搞复辟，喊着反修正主义的口号搞修正主义，用“革命”的伪装、极“左”的言词来掩盖他们的反革命原形。“四人帮”经常采用的反革命策略是:毛主席、党中央每提出一个革命口号，每作出一个战略下署，他们就马上接过去，装出一副跟得最紧、执行最坚决、“最最最革命”的姿态，然后加以篡改，抛出种种极“左”的蛊惑人心的口号，利用手中控制的宣传工具，大造舆论，把人们的思想搞乱，在“革命”的幌子下达到反革命的目的。“四人帮”搞的极“左”，具有阴谋诡计的性质，是极右路线的一种假象，是达到极右目的的一种手段。"},{"type":"paragraph","text":"毛主席亲自发动和领导无产阶级文化大革命，“四人帮”竟自封为文化大革命的“旗手”，把毛主席领导的新中国“十七年”的历史抹黑，把毛主席亲自建立的社会主义政治制度和经济制度一概否定，叫嚷“彻底改善无产阶级专政”、“改朝换代”。他们把党的群众路线向“左”的方面推到极端，把群众运动和党的领导分割开来，对立起来，扇动无政府主义，鼓吹“踢开党委闹革命”。他们凭空捏造出所谓“党内有一个资产阶级”，炮制反动的政治纲领，层层揪所谓“民主派”、“走资派”，疯狂“打倒一切”，迫害各级领导干部。“四人帮”的所作所为，恰恰说明他们是破坏文化大革命的罪魁祸首。"},{"type":"paragraph","text":"毛主席号召学习理论反修防务，“四人帮”接过“阶级斗争”的口号，打起“继续革命”的招牌，从根本上否定安定团结、把国民经济搞上去的重要性。他们胡说“四个现代化就是西方化”，就是“资本主义化”。他们大批所谓“唯生产力论”，什么“抓生产必修”，什么“服务得好会变修”，什么“要做码头的主人，不做吨位的奴隶”，帽子棍子满天飞。他们把马列主义当作修正主义来批，把社会主义当作资本主义来批，充分暴露了他们反社会主义，复辟资本主义的极右面目。"},{"type":"paragraph","text":"毛主席为我国社会主义的科研、文化教育事业的发展规定了一整套正确的路线、方针和政策，“四人帮”借口“上层建筑要革命”，声称他们的“主要兴趣是抓上层建筑”。他们抛出“两个估计”、“文艺黑线专政论”，胡说“知识越多越反动”，“实验室是资产阶级知识分子的最后一块阵地”，鼓吹文艺“写走资派”，教育“只有一个斗走资派专业”，砸烂科研机构，吹捧“白卷英雄”，封禁文艺作品，践踏科学，搞乱教育，摧残文化，实行最黑暗、最腐朽的法西斯文化专制主义。凡此种种，充分说明，“四人帮”极“左”搞得越荒谬，极右的面目就暴露得越彻底。"},{"type":"paragraph","text":"通过揭批“四人帮”的斗争，我们一定要完整准确地理解和掌握马列主义、毛泽东思想的体系。“四人帮”的极“左”和极右，都是破坏了马列主义、毛泽东思想的完整性、准确性。我们必须以马列主义、毛泽东思想为武器，紧密联系实际，深入批判“四人帮”假左真右的反动谬论，在斗争中学习，在批判中学习，从政治上、思想上、理论上分清是非，进一步提高识别真假马克思主义的能力。各条战线都要抓住受“四人帮”影响最深、造成危害最大的问题，大打人民战争，把他们制造的种种混乱彻底加以澄清，把他们颠倒了的一切是非统统纠正过来，高举毛主席的伟大旗帜，在新的长征路上，朝着社会主义的四个现代化的宏伟目标，奋勇前进。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}