{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"脚踏实地走得快","authors":["浙江省江山县大桥公社文三里大队学哲学小组"],"dates":[{"year":1972,"month":3,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"脚踏实地走得快"},{"type":"paragraph","text":"浙江省江山县大桥公社文三里大队学哲学小组"},{"type":"paragraph","text":"是坚持实事求是，一步一个脚印，还是凭想当然办事，虚玄浮夸？这是两种思想、两条路线的斗争。我们在实际中体会到，实事求是，工作才搞得好，脚踏实地，才走得快。"},{"type":"paragraph","text":"我们大队是血吸虫病流行的重疫区，沟多、塘多、溪坑多，钉螺的密度比较高，每年都要花不少人力物力来搞灭螺工作。过去，在刘少奇一类骗子推行的反革命修正主义路线的影响下，追求一些华而不实、形式主义的东西。有一个时期为了应付“门面”，消灭钉螺时，田边草刮刮，塘边沿削削，溪坑沿擦擦，只图形式，不求实效。有的时候还专门把路沿、村庄四周搞得“象样”一些，塘边的泥用锄削过，臭沟污坑用新泥盖上。表面上一看，草光土新，钉螺不见，似乎不错。其实呢？这阵“风”吹过以后，灭螺任务也就算万事大吉了。因此，我们大队过去几年，年年灭螺，年年不彻底，工作老是搞不好。"},{"type":"paragraph","text":"去年，党支部组织大家学习毛主席的哲学著作，批判了只图形式不讲实效的唯心主义倾向。我们大队的一些青年人学了哲学心开窍，在九家棚灭螺，创造了一种行之有效的办法。他们把有螺的土一块块堆集起来，打实、压紧，再用田黄泥、石灰、沙子拌混的三杂泥封闭起来，不让它透一点风。对沟沿塘边的石缝，也用三杂泥堵塞打实。九家棚是我们大队地势低洼，荆棘丛生，钉螺密度比较高的地方，有的地段一手抓去就是几十个，平均每平方尺有五、六十个。解放前，这里有九户人家，由于国民党反动派的残酷压榨和血吸虫病的严重危害，整个村子都毁了。解放后，在这里曾采取过不少灭螺措施，但效果总不显著。青年人创造三杂泥埋螺的办法以后，经过多次检查，凡是扎扎实实搞过的地方，就再没有发现钉螺。"},{"type":"paragraph","text":"大队党支部总结了九家棚的灭螺经验，准备在全大队推广，但引起了争论。有人说，这种办法象老鼠啃竹筒，耗力大，速度慢。很多人不同意这种看法，认为采取这种办法，从表面上看起来是慢，从效果上来看是快。"},{"type":"paragraph","text":"到底是快呢，还是慢呢？伟大领袖毛主席教导说：“我们看事情必须要看它的实质，而把它的现象只看作入门的向导，一进了门就要抓住它的实质，这才是可靠的科学的分析方法。”贫下中农和社员群众在反复学习、反复讨论中认识到，从现象上看，用三杂泥封闭和堵塞的办法，时间是要多花一些，速度是要慢一些；用“草刮刮，泥擦擦”的办法，时间是要短一些，速度是要快一些。但是我们看事情一定要看它的实质，不管采取那种办法，都要从实际出发，讲究实效，看它是不是能够把钉螺消灭掉。钉螺没有消灭掉的“快”，是假快，这种“快”其实是慢；灭了螺的“慢”，看起来是慢，其实是快，是真快。刘少奇一类骗子鼓吹的形式主义，是要人家弄虚作假，这根本违反辩证唯物论，我们必须坚决反对。我们一定要在毛主席革命路线的指引下，发扬实事求是的精神，在脚踏实地中求快，在保证质量中求快。这样，才能及时把钉螺消灭掉，把事情办好。"},{"type":"paragraph","text":"认识提高以后，广大贫下中农积极学习九家棚灭螺的经验，大家发扬实事求是的精神，积极性很高。搬黄泥的，挑石灰的，拌沙子的，都比较认真扎实，坚持一步一个脚印。社员们仔仔细细地把有螺的沟渠两边的缝隙都用三杂泥堵紧打实。有的渠溪污水杂草比较多，钉螺比较容易繁殖，就填了旧溪开新溪。光是狮公山脚的那条溪，新开的就有一里多长。我们大队的水塘比较多，就用水车车干水塘，然后，把塘边草铲光，臭塘泥挑光，再用三杂泥一条一条石缝填塞，塘边四周用三杂泥打实压紧。我们还组织了灭螺队，对沟渠溪塘进行经常性的治理和检查，见三杂泥有裂缝了，就把它封上；有的地方被牲畜踏坏了，就重新整修；沟沿塘壁被水冲坏了，就再把它撑补起来。这样，既搞了农田水利建设，又消灭了血吸虫病。经过我们认真治理过的地方，再也没有发现钉螺。上级有关部门多次检查，说我们抓得好，抓得细，抓得扎实。我们认为，这是毛主席哲学思想的胜利。群众说：脚踏实地，喜气洋洋。"},{"type":"paragraph","text":"在实践中，我们逐步认识到，坚持实事求是，脚踏实地，就是坚持唯物主义。只有坚持唯物主义，做老实人，说老实话，办老实事，事情才能办得好，办得快。相反，如果搞唯心主义那一套，随心所欲，虚玄浮夸，那是什么事情也办不好的。大轰大嗡一阵风，风吹过后一场空，十个有十个要失败。辩证唯物论和历史唯物论，是毛主席革命路线的理论基础。坚持实事求是，才能更好地执行毛主席的革命路线。沿着毛主席革命路线，脚踏实地前进，我们的革命事业就一定会兴旺。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}