{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"评吴晗同志所谓“自我批评”","authors":["杨宽"],"dates":[{"year":1966,"month":3,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"杨宽"},{"type":"paragraph","text":"内容提要:吴晗所谓“自我批评”，实际上是反批评。他大谈其明代苏松地区的社会特殊性，抹杀地主阶级对广大佃农的残酷剥削，把整个地主阶级罪恶委之为少数乡官造成，由此得出歪曲结论:“告乡官夺产”是阶级斗争的一种形式，企图证明《海瑞罢官》写的是阶级斗争而不是阶级调和。他更夸大“告乡官夺产”的人数，把海瑞“退田”措施硬说成是“强迫乡官退还农民田地”，吹捧海瑞“退田”的作用，企图证明《海瑞罢官》写的是真海瑞而不是假海瑞。吴晗如此继续歪曲历史真实，为《海瑞罢官》制造出种种“论据”，无非企图借此掩盖住“借古讽今”的反社会主义创作意图。"},{"type":"paragraph","text":"吴晗同志的《关于&lt;海瑞罢官&gt;的自我批评》，实际上是反批评；不仅坚持原有的错误，声称对“清官”的看法基本未变，而且继续采用歪曲历史真实的手法，为自己的错误制造“理论根据”。他使用穿凿附会的考据方法，制造出种种为《海瑞罢官》辩护的“理论根据”，无非表示“以历史家写历史剧”，“写来常是处处有本，字字有据”(曲六乙:《羞为甘草剂，敢做南包公》)，企图借此来掩盖其“借古讽今”的反社会主义意图。因此我们有必要作进一步批评。"},{"type":"paragraph","text":"一、评《海瑞罢官》的“论据”之一——“告乡官夺产是阶级斗争论”"},{"type":"paragraph","text":"现在吴晗同志认为《海瑞罢官》的主题应该是农民对大地主官僚集团的阶级斗争，即“农民告乡官夺产”的斗争。他为此制造了一套“理论根据”，大谈其明代苏松地区农村经济“有其特殊的和其他地区不同的情况”，主要有下列四点:"},{"type":"paragraph","text":"(一)苏松地区田赋特别重，“重赋都转嫁到自耕农身上，自耕农的日子便越发不好过了”，因而“农民大量逃亡”。"},{"type":"paragraph","text":"(二)苏松地区没有皇庄，只有乡官、生员有优免赋役特权。乡官通过“投献”兼并一般中小地主和富农的田地，又“白夺”农民的田地，“成为这个地区唯一的土地掠夺者”。"},{"type":"paragraph","text":"(三)基于上述原因，“这个地区的阶级矛盾是农民对乡官的矛盾，不是一般农民对地主的矛盾；这个地区的阶级斗争是农民对乡官的阶级斗争”。"},{"type":"paragraph","text":"(四)当时当地阶级斗争的形式只有“逃亡”和“告状”二种，“农民除大量逃亡以外，逃亡不了的便采取告状，告乡官夺产”，“告状也是阶级斗争的一种低级形式”。"},{"type":"paragraph","text":"明代苏松地区田赋确是特别重，原来“官田”确是特别多。“官田”按私租额征收田赋，实际上种“官田”的农民就是官府的佃农。这种官府的佃农，由于所受剥削的严重，常将“官田”出卖，或者充作“民田”出卖，于是除了重赋之外，又须缴纳私租，成为双重佃农。成化年间王弼所作《永丰谣》:“有田追租未足怪，尽将官田作民卖，富家得田贫纳租，年年旧租结新债”。很生动地说明了这种情况。明代中期以后，实际上“官田”和“民田”同样绝大部分为地主所拥有，重赋都压在贫苦的佃农身上。嘉靖二十六年(一五四七年)，苏松常三府把“官田”和“民田”田赋均摊，“通为一则”，从此“官田”和“民田”的差别逐渐消除<SUB>①</SUB>。吴晗同志认为一五六九年海瑞任应天巡抚时，仍然“官田田赋比民田重十倍”，“重赋都转嫁到自耕农身上”，都是毫无根据的。在封建社会里，自耕农从来只是少数，不占支配地位，何况明代中期以后，更是少数。顾炎武说:“吴中之民，有田者什一，为人佃作者什九”(《日知录》卷十)。基本上符合于明代中期以后的情况。"},{"type":"paragraph","text":"吴晗同志如此夸大自耕农在农民阶级中的比重和地位，无非是要为他所谓农民“告乡官夺产”斗争的说法制造“论据”。"},{"type":"paragraph","text":"当时苏松地区确是没有皇庄，没有“贵族地主”；但是“缙绅地主”中，不仅有乡官，还有生员等；此外更有未得功名、弄不到生员的“一般地主”。明代地主阶级虽有种种等级的区别，但是他们在剥削和压迫农民这个共同根本利益上是一致的。乡官凭借权势，勾结官吏，养有不少狗腿子和打手，兼并大量土地，任意践踏农民，迫使许多人做奴婢，用来种田、织布和经商。他们对农民剥削和压迫，确是比“一般地主”凶狠，但是，决不能就此忽视当时整个地主阶级对农民剥削压迫的严重。如果象吴晗同志所说那样，这个地区的阶级矛盾只是被夺产的自耕农对乡官的矛盾，不是整个农民阶级对整个地主阶级的矛盾，好象不存在“一般地主”对农民的剥削压迫，这就严重歪曲了封建社会的主要矛盾。"},{"type":"paragraph","text":"这个说法，把整个地主阶级对农民的剥削压迫，封建制度的一切罪恶，广大农民的一切苦难，委之为少数乡官所造成，其结果，必然会得出这样的结论:只要铲除少数乡官恶霸，就能使封建社会得到“美妙”的前景，农民就根本用不到进行阶级斗争。所以《海瑞罢官》就描写“清官”海瑞的“除霸”斗争，一经把乡官恶霸斗倒，农民的“好光景就在眼前”。"},{"type":"paragraph","text":"从来中国封建社会中的农民，佃农占绝大多数。顾炎武说:吴中之民“一亩之收不能至三石，少者不过一石有余，而私租之重者一石二三斗，少亦八九斗”(《日知录》卷十)。松江有重到一石五斗甚至一石七八斗的。还剥削到了当时苏松地区农村比较发达的副业<SUB>②</SUB>。当时佃农被地主役使的范围又极广泛，吕坤说:“佣佃者，主家之手足也，夜警资其救护，兴修赖其筋力，杂忙赖其使命”(《实政录》)。几乎任何一种劳役都压在佃农身上。当时地主和贵族通过征收地租和强迫劳役残酷剥削佃农，封建政权的赋役又都压在贫苦农民身上，就是这种封建剥削和压迫，迫使农民不断起来进行阶级斗争。"},{"type":"paragraph","text":"如今吴晗同志夸大自耕农的比重和地位，无视于地主对广大佃农的剥削和压迫，把“重赋转嫁到自耕农身上”和“乡官夺产”作为苏松地区阶级矛盾激化的主要原因，由此得出歪曲的结论:当时当地的阶级矛盾只是被夺产的自耕农对乡官的矛盾，“告乡官夺产”就是一种阶级斗争的低级形式。不言而喻，这样做法，无非为了替《海瑞罢官》的“退田”措施制造“论据”，企图借此掩饰其“借古讽今”的创作意图。"},{"type":"paragraph","text":"这个说法，把当时苏松地区农民的阶级斗争说成只有“大量逃亡”和“告乡官夺产”两种形式，显然是丑化了农民阶级。当时农民确是不断逃亡，逃亡的农民很多参加了起义斗争的行列。但是吴晗同志却认为:农民大量逃亡，是去当仆役、吏胥，做买卖，出卖劳动力，外地去谋生，流浪，独是没有参加起义斗争的。逃亡不了的，又只会去告状，求乞“大老爷为民作主”。在吴晗同志笔下，农民群众只成为俯首帖耳、听任宰割的可怜虫。"},{"type":"paragraph","text":"哪里有阶级的压迫和剥削，哪里就有阶级的反抗斗争。当海瑞到江南上任时，江南阶级矛盾正很尖锐，加上“水荒实是异常”，既“缺秋收，兼之二麦未布”，“米价日增一日”，而“富家欲照往例取租，佃户称无收拖赖”，“饥民动以千百，告求赈济”，因为“无从取米，饥民汹汹”(以上引文都是海瑞的话，见《海瑞集》)。广大贫苦农民的反抗斗争，正在蓬勃地开展。《海瑞罢官》所着重描写的松江地区，正是斗争很激烈的地方。这场群众斗争是属于反饥饿性质，参加的群众主要是贫苦的佃农，即徐阶所谓“敝乡贫民皆佃种富民之田”，斗争目标是要分取地主的粮食钱财，即徐阶所谓“强迫称贷”<SUB>③</SUB>。有人记载:当时松江群众“空里巷而出，数百为群，阖门要索，要索不遂，肆行劫夺”(何良俊《四友斋丛说》卷十三)。吴晗同志曾引用这几句话，何以视而不见呢?还有人说:“入郡(指松江)见士大夫家，日有百人，哄索钱声，毁其几榻，使家人逾墙内匿，此亦二百年所无之事也”(李延昰《南湖旧话录》引《朱邦宪与潘御史书》)。这些话虽是站在地主立场上说的，但由此可见，当时松江农民已数百为群，对地主普遍展开了直接打击的斗争。大地主徐阶更是群众斗争的对象。每天有几千人包围徐阶住宅，“沿街攘臂，叫喊号呼”，正不断冲向徐阶住宅，和徐家打手搏斗，而打手们正用拨臭泥粪等恶劣手段来对抗群众(范濂《云间据目抄》卷二)。"},{"type":"paragraph","text":"请问吴晗同志，为什么要把群众这样的反抗斗争一概抹杀，一定要把“告乡官夺产”歪曲成为阶级斗争呢?"},{"type":"paragraph","text":"二、评《海瑞罢官》的“论据”之二——“海瑞强迫乡官退还农民田地说”"},{"type":"paragraph","text":"吴晗同志还制造出“海瑞强迫乡官退还农民田地说”，企图进一步证明《海瑞罢官》所写海瑞限令乡官退田，是根据历史实际的，写的确是真海瑞而不是假海瑞。"},{"type":"paragraph","text":"这个“退还农民田地说”，主要有下列五点:"},{"type":"paragraph","text":"(一)大量的人告状，海瑞到松江，“告乡官夺产者几万人”，不全是中小地主和富农，退田中“至少有一部分是退给白夺的没有实卖文契的农民”。"},{"type":"paragraph","text":"(二)海瑞对“告乡官夺产”，“是按着与其屈小民，宁屈乡宦的原则处理的”。“小民”就是指贫民或农民。"},{"type":"paragraph","text":"(三)海瑞“采取的是改良主义的强迫乡官退还非法侵占农民田地的办法”，“他下令强迫乡官退的田是白夺的田”，“对于被白夺去田地的农民来说，也是有好处的”。"},{"type":"paragraph","text":"(四)海瑞见到松江府乡官申报退田册数册，其中有徐阶退田册，“但所退数不多”，“可知徐阶确是退了一部分田的”。"},{"type":"paragraph","text":"(五)“海瑞退田在当时是有影响的，官僚地主阶级是发生了震动的”。"},{"type":"paragraph","text":"其实上述五点，本身就有自相矛盾之处。既然认为“告乡官夺产者几万人”中，只有一部分是被白夺的农民，退田中也只“有一部分是退给白夺的没有实卖文契的农民”，为什么海瑞整个“退田”"},{"type":"paragraph","text":"措施又是“强迫乡官退还非法侵占农民田地的办法”呢?"},{"type":"paragraph","text":"海瑞上疏为自己辩护说:“巡历松江，告乡官夺产者几万人”。“几”在古文里是“几乎”的意思，“几万人”就是“近万人”，所以《罪惟录·海瑞传》据此写作:“黠民指瑞，陈词万人”。伍袁萃《翼史篇》也说:“海瑞行部至云间，投牒诉冤者以千计”(蔡显《闲渔闲闲录》卷八引)。决不能象吴晗同志那样把它作为白话文读，夸大为“几万人”。当时松江有不少大的乡官，不仅兼并本县田地，还兼并附近各县田地，拥有田地以万亩计，最多的有几十万亩。在土地绝大部分为地主占有的情况下，如此大量兼并，必然损害到许多中小地主和富农的利益，这时有几千中小地主和富农告乡官的状，并不奇怪。当时松江府有二十多万户，以“有田者什一”计，地主富户有二万多，其中有几千人“告乡官夺产”，比例并不算大④。沈德符说:“海开府吴中，人人以告讦为事，书生之无赖者，惰农之辨黠者，皆弃经籍，释耒耜，从事刀笔间”(《万历野获编》卷二十二)。所谓“书生”，当然是地主阶级知识分子，他们告状是要求解决地主阶级内部分配权益上的纠纷。"},{"type":"paragraph","text":"当时海瑞以“右全都御史、奉敕总督粮储兼巡抚应天等处”官职，到江南上任。江南本是“财赋之区”，能否完成钱粮的征收，关系明朝的财政收入很大。但是江南的“缙绅地主”不断扩大优免赋役的特权，通过“诡寄”、“投献”、“花分”等办法，包庇大量“一般地主”逃避赋役，还乘机兼并田地，以致重赋重役都转嫁到无地少地的贫苦农民身上，既加深了阶级矛盾和地主阶级内部矛盾，又造成官府征集赋役的困难。特别是在阶级矛盾很尖锐和地主阶级内部矛盾很复杂的形势下，官府征集钱粮的职务更难完成。海瑞上任之后，首先感到困难的，就是“总督粮储”这个职务难以完成。他说:“江南巡抚完钱粮是一大苦事”(《海瑞集》第四二二页)。他认为:“苏、松、常、镇赋役不均，是第一事”(《海瑞集》第二四○页)。"},{"type":"paragraph","text":"怎么办呢?海瑞不能不依据封建王法，对豪强权势这种妨碍钱粮征收的行为有所裁抑。因此他在《督抚条约》中有一条专谈追治拖欠钱粮的，禁止“包揽侵欺，势豪抗拒”，还说:“诸凡受寄花分，凌害小民，有犯毋贷，不言可知”。又说:“本院职在粮储，必为府县张主”。更说:“本院法之所行，不知其为阁老尚书家也”。海瑞“义劝”乡官“退田”，就是要执行这条约，就是要乡、官退出“诸凡受寄花分，凌害小民”的田。"},{"type":"paragraph","text":"所谓“受寄”，又称“诡寄”，就是“一般地主”为了逃避赋役，通过请托贿赂，或者假造买卖文契，把田地寄到“缙绅地主”名下。所谓“花分”，是把田地分散寄到别户名下，以逃避赋役。当时最流行的逃避赋役办法，就是“诡寄”。一个地主阶级知识分子，一中科举，便可从县衙门领得书册，“包揽亲戚、门生、故旧之田实其中”；若是“乡宦年久官尊，则三族之田，悉入书册”。额外不得优免的又设法拖欠，“一官名下有欠白银一千余者”(《云间据目抄》卷四)。这时海瑞“义劝”乡官“退田”，首先要退的就是“受寄花分”之田，只是减少乡官一些贿赂的收入，并不触动他们实际的土地所有权<SUB>⑤</SUB>。目的是要把大量逃避赋役的“一般地主”从乡官的包庇下清理出来，使他们分担赋役，以确保征集赋役的完成。"},{"type":"paragraph","text":"由此可见，吴晗同志认为海瑞的“退田”是“强迫乡官退还非法侵占农民田地”，显然是一种歪曲的说法。"},{"type":"paragraph","text":"当然，海瑞还曾主张乡官退还“凌害小民”的田，也曾主张“事在争产业，与其屈小民，宁屈乡宦”。但是必须指出，所谓“小民”，是对乡官、生员而言的。明代习惯，除了官僚、生员以外，一概通称为“小民”。就以吴晗同志所引顾炎武的话，就足说明，顾炎武说乡宦、生员、吏胥都能免役，“于是杂泛之差乃尽归于小民”，这个“小民”既包括一般未得功名、弄不到生员吏胥的地主，也包括农民。明代很讲究封建等级制度，重视乡官、生员的特权，按礼，“庶民”见乡官要“以官礼谒见，凌侮者论如律”。有婚丧事，绅士要和“齐民”分开，另外坐到大宾堂里。海瑞说:“事在争产业，与其屈小民，宁屈乡宦，以救弊也(乡宦计夺小民田产债轴，假契侵界威逼，无所不为。为富不仁，比比有之，故曰救弊)。事在争言貌，与其屈乡宦，宁屈小民，以存体也(乡宦小民有贵贱之别，故曰存体)”。这个“小民”，与“乡宦”相对而言，显然包括一般未得功名的地主和农民在内。至于“争产业”的“小民”，当然多数是“一般地主”，因为自耕农毕竟只有少数。"},{"type":"paragraph","text":"由此可见，吴晗同志借对海瑞“公开的文告进行具体分析”为名，把“与其屈小民，宁屈乡宦”的“小民”，解释为贫民或农民，企图以此证明海瑞确是“站在农民一边”，又是徒劳的。"},{"type":"paragraph","text":"海瑞要乡官退还“凌害小民”的田，也并不如吴晗同志所说都是白夺的田，既包括假契侵占和威逼“投献”的田，还包括低价勒买而引起纠纷的田。梁云龙《海忠介公行状》就说:由于“侵占争夺讼聚于庭”，才“下令受献者悉退还，或许赎”⑥。戴凤翔弹劾海瑞的奏疏，指责这次“退田”的“极弊”有“重垦更新者径以旧价回赎”的，可知“退田”中确实包括一部分“回赎”的在内。有能力“回赎”的，当然只有中小地主和富农。在退还假契侵占和威逼“投献”的田中，也只能有少数是退给自耕农的，怎能说海瑞的“退田”措施就是“强迫乡官退还非法侵占农民田地的办法”呢?"},{"type":"paragraph","text":"海瑞这个裁抑势豪妨碍钱粮征收的措施，虽说:“本院法之所行，不知其为阁老尚书家也”，但是在具体执行中，还是不敢“不知其为阁老尚书家”，采取了“义劝”的办法，即晓以“大义”，劝勉乡官退出所包庇逃避赋役的田，连带地退还所兼并而有纠纷的田，使这些田主能分担赋役，以弥补田赋的亏额，连带地以求缓和地主阶级内部矛盾和阶级矛盾，从而巩固封建统治。当时有些乡官就自行申报“请退田宅”清册，松江乡官亦曾申报数册，其中就有徐阶申报的“退田册”。因为乡官都采取敷衍办法，所退的田很少。海瑞就曾因徐阶“所退数不多”，写信劝“再加清理”，希望“退之过半”。吴晗同志说海瑞下令强迫乡官退田，特别强调“强迫”，无非为了表示海瑞确有“不为强暴所屈”的坚强意志，然而，这是不符事实的。"},{"type":"paragraph","text":"看来海瑞在执行“退田”过程中，通过处理“侵占争夺”田地的纠纷，曾使乡官陆续退出少许兼并的田地，即戴凤翔在弹劾奏疏中所谓“随告随给”<SUB>⑦</SUB>。至于“义劝”乡官“退田”，并没有得到什么效果，即使有些乡官申报了一些“退数不多”的“退田册”，也未必真的就退了。吴晗同志把这样的申报退田册，就认为真的“退了一部分田”，是没有确据的<SUB>⑧</SUB>。当海瑞罢官的时候，就曾说:“百凡区画，止幸吴淞江成功之速而成耳，余垂成中止，奈之何!奈之何!这等世界，做得成甚事业”(《海瑞集》第四四一页)!他自以为只有吴淞江开成，其余都“垂成中止”，没有“做得成甚事业”，“退田”措施当然也包括在内。为什么海瑞自认为没有做成的事业，吴晗同志一定要替他鼓吹，说他做成了呢?"},{"type":"paragraph","text":"由此可见，吴晗同志这个作为《海瑞罢官》论据的“海瑞强迫乡官退还农民田地说”，根本不符合历史实际，仍然是一种歪曲历史真实的手法。"},{"type":"paragraph","text":"当徐阶所以成为海瑞“义劝”退田的主要目标，是有许多复杂因素造成的。这时，不仅“乡民多踵门呼名骂詈者”(李绍文《云间杂识》卷二)，有“竞以田产不明，与文贞(徐阶)家閧”的(丁元荐《西山日记》卷上《日课》)，生员有“伺其出门登舆前搏之者”(《光绪华亭县志》卷二十四)，“日不下数千人”的包围徐阶住宅的群众斗争也已掀起了。"},{"type":"paragraph","text":"当时官僚间有人传说海瑞有意与徐阶为难，他说:“生无此意，人言之讹，勿听之可也”(《海瑞集》第四三○页)。海瑞的所以要“义劝”徐阶“退产过半”，还是为了企图缓和紧张的斗争形势，使徐阶度过这个难关。在海瑞看来，徐家通过“受寄”和兼并等手段，占有田产太多了，成了群众斗争的集中目标，“田产之多”成了“自取”其苦的根源，因而“义劝”徐阶“退产过半”，以求制止“民风刁险”，求得“百年后安静”。"},{"type":"paragraph","text":"正是广大贫苦农民打击地主的群众运动，震动了地主阶级。海瑞为了制止和防止这种群众运动，采取了一些缓和阶级矛盾和地主阶级内部矛盾的措施。海瑞“义劝”乡官“退田”，主要是为了确保赋役的征集，同时也是“以救弊也”。有些封建文人认为这种群众运动是海瑞“导之使然”，显然是倒果为因。如今吴晗同志认为海瑞退田使官僚地主阶级发生了震动，更是颠倒是非，目的无非为了吹捧海瑞的历史作用，企图叫人相信他在戏中写的是真海瑞而不是假海瑞，掩盖住“借古讽今”的创作意图。"},{"type":"paragraph","text":"参加这次学术讨论，对我来说，是个思想认识提高过程，也是个思想改造过程。最初我对《海瑞罢官》的政治企图是认识不清的，经过学习和参加讨论，就越来越明白:这是在一定的阶级斗争尖锐复杂的形势下，资产阶级不采用明目张胆的进攻方式，而采用“借古讽今”的手法来发动恶毒的进攻。这确是借古非今的反社会主义逆流的代表作，确是一棵毒草。"},{"type":"paragraph","text":"《海瑞罢官》所以要极力采用歪曲历史真实的手法，正是为了达到“借古讽今”的创作意图。如今吴晗同志的所谓“自我批评”，继续使用歪曲历史真实的手法，制造种种论据，企图掩盖住“借古讽今”的创作意图，真是欲盖弥彰。"},{"type":"paragraph","text":"注①明代嘉靖、隆庆年间松江西乡赋重，从三斗到五斗，而地租多到一石三斗至一石五斗，也有一石七八斗的，重赋都转嫁在佃农身上。见《世经堂集》卷二十二《与抚按论均粮》。在隆庆三年(一五六九年)海瑞任应天巡抚之前，佥事郑元韶已在松江“丈田均粮，悉去官民召佃之名，分上中下三乡”征赋。"},{"type":"paragraph","text":"②徐光启《农政全书》说:“苏松常镇之币帛某苎，嘉湖之丝纩，皆持此女红末业，以上供赋税，下给俯仰，若求诸田亩之收，则必不可办”。"},{"type":"paragraph","text":"③在群众斗争爆发前夕，徐阶有信给知府衷贞吉，为了防止贫苦佃农“以富家存留自食之米，概指为余剩，强迫称贷，”主张“令富民毋计利吝施，各自贷其租户。”见《嘉庆松江府志》卷二十六《田赋志·赈恤类》隆庆三年条所附。"},{"type":"paragraph","text":"④吴晗同志为了证明“告乡官夺产”者不全是中小地主和富农，玩弄了不老实的手法:一面把“告乡官夺产”者夸大为几万人，一面隐瞒当时松江府有二十多万户数，根据当时记载有隐漏的四十八万人口数，按每户为五点七人计，折算为八万多户。"},{"type":"paragraph","text":"⑤《皇明诏令》卷二十载嘉靖六年《宽恤诏》:“又有将田地隐寄乡宦势要之家，托称典卖，假立文卷，势家贪其厚赂，田主利于免差”。张履祥《杨园先生全集》卷三十二载:“江南风俗，富民避役，率多谁寄宫户。若绅士，己田不足，则入其贿，为之优免”。"},{"type":"paragraph","text":"⑥“行状”本来都是歌颂死人的话，不免有很多夸张。后来有些人为了适应当时封建统治者歌颂“清官”的需要，把海瑞写得更夸张了。李贽《海忠介公传》论这个“退田”事件说:“公独卵翼穷民，而摧折士大夫之豪有力者”。《明史·海瑞传》说:“素疾大户兼并，力摧豪强，抚穷弱，贫民田入于富室者率夺还之”。"},{"type":"paragraph","text":"都是夸张之辞，并不符合历史实际。"},{"type":"paragraph","text":"⑦李延昰《南湖旧话录》载:“沈凤峰瘠田数百亩，当海中丞时，售田亦诬为侵夺，公即裂书还之”。"},{"type":"paragraph","text":"⑧徐阶在当时就没有“退田”。后来因为阁臣高拱和徐阶有仇，指使苏松兵备副使蔡国熙继续要徐阶“退田”。蔡国熙曾决定“没其田六万亩于官”，但是由于张居正从中调解，高拱就认为处理太重，没有执行。因此蔡国熙发牢骚说:“公(指高拱)卖我，使我任怨而自为恩”。见王世贞　《嘉靖以来首辅传》卷六。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}