{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"在座谈会上的发言","authors":["官前均","西南师范学院"],"dates":[{"year":1957,"month":6,"day":3}],"is_range_date":false,"parts":[{"text":"在座谈会上的发言","type":"title"},{"text":"西南师范学院官前均","type":"authors"},{"text":"（官前均：西南师范学院教育系1960级学生）","type":"subtitle"},{"text":"第一次发言  (57．6．3下午2时半）","type":"subtitle"},{"text":"我准备谈谈这几个意见","type":"paragraph"},{"text":"第一、关于党群关系的沟和墙的问题，我觉得是有问题的。我们都是学生，为什么会有沟和墙呢？我觉得产生沟和墙是由于党小组的同志马列主义水平低，往往凭自己愿望出发引起的。如去年我来时，党小组把我看成是一个积极分子，事实上我也是这样的，当时我意识到党是在培养我。但由于在“再论无产阶级专政的历史经验”的学习中，我对某些问题的看法和认识与党小组的看法不一致，因而就有沟和墙了。如谈到民主集中问题时，我说匈牙利的党是有缺点的，如果单说是反革命分子那就单调了。党小组认为我就有问题，并且说是立场问题，我想是不是说了党有缺点，这就是立场吗？自此之后，党也不培养我了，沟和墙就愈来愈深厚了。我的看法怕是在“再论无产阶级专政的历史经验”这堂课不能及格了，因而就把我放弃了，党小组究竟是抱什么态度来培养呢？是为了给党输送血液呢？还是创立自己的权威呢？我认为党小组是经不起考验的，我建议党小组应该全面的看同学，是才呢还是钢呢？[注一]态度应该真诚一些。","type":"paragraph"},{"text":"领导同志要强调集中，在这种已经不够民主的情况下，来强调集中就不对了。而且好像是号召来攻击我一样，特别是党员的团支书要压服人一样。如讨论民主与集中问题上，叫大家来围剿我。由于这样就更疏远了。","type":"paragraph"},{"text":"又如某次在食堂里，我谈到了匈牙利事件……说了之后，就有很多党员来攻击我，最奇怪的是团总支书记(党员李××）善于察颜观色，也来“批判”我一番。这不是党的宗派主义又是什么呢？","type":"paragraph"},{"text":"有些党员同志，有一种政治优越感，认为党制订的文件好像党员不学就懂一样，特别是以改造者自居，群众跟党员谈思想问题，党员根本不谈，这都是教育者自居的表现。缺乏平等互助精神，如某一次团支书(党员）给我谈思想问题，由于缺乏平等互助，因而是不欢而散的。有些党员的政治水平低，我就是从这些地方来看的。","type":"paragraph"},{"text":"我长期未入党，是因为：工农群众入党容易，知识分子入党就不容易。在我的工作岗位上，就是对工农采取拉夫主义，对知识分子就是关门主义。我认为这与中央的精神是不符的。因此，我觉得在我们工作岗位上的县一级党组织水平是不相称的。还有一点，坚持斗争，坚持意见的人不容易入党，而唯唯诺诺的则容易，因唯唯诺诺的人好领导些，组织性纪律性强些，由于这样就使党的水平陷于低下。因此，建议今后在建党问题上，应该从党的事业出发，要找真才。过去我还是一个积极分子，在某些地方我认为比入党的同志起的作用还大些，从我的工作经历来看，都证实了这一点。","type":"paragraph"},{"text":"以前我在团里多提意见结果未入党，这样我就有这种体会。","type":"paragraph"},{"text":"我还认为女同志入党比男同志容易些，这是由于有些党员干部对女同志的入党是一种卑鄙的手段，把个人的婚姻问题与女同志的入党联系起来，为了解决老婆问题，加强培养女同志入党，不入党就不能被批准结婚。因此，我建议党组织在吸收新党员时慎重一些。","type":"paragraph"},{"text":"第二、我想谈一下“鸣”“放”中的一些情况：","type":"paragraph"},{"text":"学校中出现了“试问”和“反试问”的一些情况[注二]，我觉得“鸣”“放”到不是什么时间的问题，而是“放”与“不放”，“大放”与“小放”的问题。","type":"paragraph"},{"text":"我觉得有些同学在这个问题上是在开玩笑，态度不严肃的表现不值得一驳的。","type":"paragraph"},{"text":"那种怕同学在“放”“鸣”中出乱子的“反试问”看法，实际上是不允许党的政策在群众中开花结果的表现。","type":"paragraph"},{"text":"我对共产党的远大目标，是毫不怀疑的，不仅现在，今后我也是党的政策的积极贯彻者。","type":"paragraph"},{"text":"第三、我想谈学校的党委制问题","type":"paragraph"},{"text":"我既不赞成笼统地提党委领导制的看法，也不同意“教授治校”的看法，首先大前提应该肯定，大学是办什么样的学校？那就是社会主义的党领导的学校。我觉得应该是在“上级党委领导下的校务委员会治校”。这个提法才是全面的。如果单纯强调某一方面，这都是不正确和不全面的。如果说同级党委领导来治校，我认为这是会限制校务委员会的热情的。而且容易产生宗派主义。我认为社会主义制度本身没有矛盾，而是在大学中同级党委和同级行政的矛盾问题，不是什么党员的作风问题，如果说是，全国各大学中的党员难道作风都不好吗？我认为这完全是同级党委领导同级行政(指大学中说）的制度的毛病。","type":"paragraph"},{"text":"对于班上的领导问题，我的看法，从上期讲，演剧是团支部，导演是党小组。团是摇旗呐喊。党小组怎样能领导团支部呢？团章并没有这样规定呀？奇怪的是还把这种订在团支部计划上当成经验来介绍。当然我不是有意识的来把党与团分家。我觉得班的领导带有行政的命令，应该由班来发号施令，党小组和团支部只能在工作中起骨干和带动作用。我觉得从班上情况来讲，党小组不能在班上起领导作用，因为从政治觉悟来看是不够的。","type":"paragraph"},{"text":"关于团支部的人选问题，只形成演剧而不能排演，我觉得太被动了。而且团支书，在可能情况下，不—定由党员来兼任，是不是团支书在今后一定要党员来兼任呢？是不是在我们的团员中，就一定找不出来能担任团支书的人呢？因为党员任支书，第一，能降低团员的积极性；第二，担任支书的党员不能很好的受到党的锻炼。","type":"paragraph"},{"text":"第三次发言","type":"subtitle"},{"text":"①为什么我不再当团支委，因为不服从党的提调(？）并监督了他们，使他们不能胡作非为。具体为：","type":"paragraph"},{"text":"有一次我列席党小组会议，[官此时系团支委——编者]研究听政治报告问题，否认了王副院长的报告是好的，党员就不同意我的看法，认为我看不起王副院长，从此党员认为我自高自大。","type":"paragraph"},{"text":"有一次为讨论计划总结工作，团支委（我自己是支委）与党小组的意见很分歧，他们认为我不服从提调(？）。","type":"paragraph"},{"text":"有一次我说对匈牙利事件讨论一下，张聪(党支部宣教委员）不同意，过后又准备讨论，我不同意，因此，团的工作象演戏，这就有了意见。","type":"paragraph"},{"text":"有一次要组织经验交流会，我不同意，明靖(党员团支书）说党小组决定的，我认为我们不应是在党小组领导下进行工作。","type":"paragraph"},{"text":"群众监督党员问题。在一次联欢会上，党员张树槐不愿唱歌，这说明她不支持联欢会。我向党小组长罗××说，罗反责备我态度生硬，方式方法生硬，强调客观。","type":"paragraph"},{"text":"党员不愿意参加体育活动，他们都希望下雨。我向党小组提意见，组长罗××说：对党员要求不要过高，不要他们处处都起模范作用。","type":"paragraph"},{"text":"总之，我认为他们的理由充足才支持，才贯彻，否则，则不贯彻。因此，党小组织为我参加了支部工作就是与党对立，同时我也好像不很尊重他们。当然我这支委的命运就不长了。以上就是我在作支委的过程中所遭遇到的真相[注三]。","type":"paragraph"},{"text":"②谈谈党员的特权问题：","type":"paragraph"},{"text":"党员往往通过特权来提高威信。如上期马列主义的考试成绩，党员说：党小组才可看，我们去看了来[注四]。","type":"paragraph"},{"text":"又如党员可以随便去看同学们的档案材料[注五]，这是不是应该的呢？这就是一边倒(宗派主义）的根源。由于这样。因而造成了在群众中的不好影响。如认为殷立万同学有政治问题等。这种随便怀疑同学们的“立场”“政治问题”是应该取消的。我认为党小组是没有权利去翻阅同学们的档案材料。由此我坚决反对人事处的那种作法。我认为这也是党员的特权问题和宗派主义产生的根源。有些党员认为我有问题，就布置斗争我。过去有些党组织作的鉴定我不完全同意，我认为有些是不公平的。建议人事部门的制度不要神秘化；同时对于过去的鉴定加以审查：一方面是对过去评的积极分子，一方面是对过去评的落后分子。","type":"paragraph"},{"text":"③谈谈党员的自信(优越感）问题：","type":"paragraph"},{"text":"说到党员的优越感问题，诚然有些党员有真才实学，但有些党员都是盲目感。自己政治和业务水平不高，盲目自信。我认为这是党员过分自信和不自觉的犯了教条主义的表现。有很多人常说：“县委是对的，县委委员有错”“县委是正确的，党员有错。”这有些教条。","type":"paragraph"},{"text":"有时分析问题，党员经常说：“从积极方面看。”我认为这不对。","type":"paragraph"},{"text":"最后，布置对我的打击的作法，希望能当着同学解释一下是团支部还是党小组布置的。原因是：1．官自高自大，2．不服从组织纪律，3．官不增产节约，用热水洗脸。斗争终因毛主席报告传达早了未得逞。","type":"paragraph"},{"text":"总之，不难看出党小组的宗派主义是如何的严重：一层是把支委丢掉；一层是随时打击；再一层是布置人斗争。","type":"paragraph"},{"text":"我反问一句：既然我的缺点严重到这一步，要开会斗争我，团支部和党小组谁给我帮助了几次呢？","type":"paragraph"},{"text":"我问一下：如果我有问题，为什么党过去对我好？又为什么今年就不好了呢？","type":"paragraph"},{"text":"我认为这问题一定要弄清，否则我担心有很多积极分子会有不好的结果。","type":"paragraph"},{"text":"我要问：党是培养同志呢？还是为了拉拢、利用同志呢？","type":"paragraph"},{"text":"第五次发言","type":"subtitle"},{"text":"(1）我到底有那些历史问题，请党小组说清楚。","type":"paragraph"},{"text":"(2）关于围剿我的会议，是谁主谋的，请主动承认一下。","type":"paragraph"},{"text":"(3）对党小组的意见：","type":"paragraph"},{"text":"①在整风后，党员是否要报复？是诚心改正错误还是不改正呢？","type":"paragraph"},{"text":"②选择入党人员问题，是选真才呢，还是选奴才呢？请党小组表明态度，使大家有方向。","type":"paragraph"},{"text":"③建议党加强对党员的政治思想教育，特别是思想作风。","type":"paragraph"},{"text":"④系党组织今后应该深入下面，不应该单纯找党员、班长等。","type":"paragraph"},{"text":"第六次发言(六月五日）","type":"subtitle"},{"text":"1．主张全国的教育系合并，成立中华人民共和国教育学院。理由：","type":"paragraph"},{"text":"(略）","type":"paragraph"},{"text":"④可以消灭人们在思想上的等级差别[注六]。合并后北京师范大学教育系与其它教育系就没啥区别，毕业生也好分配。","type":"paragraph"},{"text":"⑤地点最好在北京，优点是：北京师范大学基础好，离高等教育部近，中国科学院在北京成立教育研究所，以便于指导，教授也好到科学院作研究工作。","type":"paragraph"},{"text":"⑥迁走后，可把较差的教师留下来在原校教心理学、教育学。","type":"paragraph"},{"text":"2．教师的评薪评级问题","type":"paragraph"},{"text":"为人民服务还是离不了物质基础。建议：","type":"paragraph"},{"text":"①以教师的成绩为标准，作为评薪的根据。有了成绩就有德，这是不可分离的。","type":"paragraph"},{"text":"②评行政职务的薪给，应强调德才兼备，因为要工作积极，作风正派才行。这与教师具体情况不同。","type":"paragraph"},{"text":"③对领导干部过份不称职的，可以调动，但一般较差的可以培养，建议党把他固定下来。","type":"paragraph"},{"text":"④对一般不称职的干部，可以培养。","type":"paragraph"},{"text":"3．对党小组织消沟和墙的建议：","type":"paragraph"},{"text":"(略）","type":"paragraph"},{"text":"④健全班的领导制，凡是班的干部在自己职责范围内应做到有职有权[注七]。","type":"paragraph"},{"text":"⑤班三角会应取消，各司其职。","type":"paragraph"},{"text":"⑥班干部的职权要明确，同学中不要有任何特权出现。","type":"paragraph"},{"text":"⑦班的干部应由群众选举产生，干部要称职，不称职，工作受影响，中途如有不称职者只要有五人提议，可由班上另选。系总支、学生会也应如此。","type":"paragraph"},{"text":"⑧班上应提倡正气，压倒歪风。","type":"paragraph"},{"text":"⑨被领导者方面，对任何事都要嗅一下，加以区别，找出好坏，不然很易自觉或不自觉的作了“三害”的帮凶。应该说盲目服从也是无组织，无纪律的现象。","type":"paragraph"},{"text":"4．有的积极分子不积极帮助除“三害”，今天可能是积极分子，明天就可能象我这样成为他们打击的对象。","type":"paragraph"},{"text":"声明：","type":"paragraph"},{"text":"关于打击我的解释是不能令人满意的，要求今后干部多想想。","type":"paragraph"},{"text":"5．体会：","type":"paragraph"},{"text":"这次对人民内部的矛盾揭发得很好，如果不这样，就不能使党中央与基础很好的衔接，因为干百万群众只能与党的基层党员发生联系，而基层党员如果不把党群关系搞好，则党中央的基础就有了问题，如果不整风则是党的危机，真正维护党的生命就应该很好的帮助党。党制定的政策精神很好，但偏差不少。群众怕党员，群众怕政府，统购统销后没粮吃，造成农民不满，匈牙利事件就是反革命分子利用了党的基础不巩固的弱点。因此，党员同志们就不应该再留恋于“三害”。而每个人也不要再隐蔽着自己的意见不提。","type":"paragraph"},{"text":"党小组与我之间的矛盾，望党小组主动些来解决。","type":"paragraph"},{"text":"我今天很高兴，因为真象弄明白了。我有时想：我过去和今天都似乎是危险分子，这使我想走第三条路：不入党，当一个专家，作—个党外的布尔什维克。","type":"paragraph"},{"text":"6．组织对全院性问题的讨论。","type":"paragraph"},{"text":"最后望大家参加到全院性的活动中去，讨论一下教师的地位问题，这个问题解决了，也就关系着我们的学习质量问题和事业问题如小学教师地位低，待遇菲薄，物质待遇最差。小学没有基本建设经费，这是很不平等。任何人都可以打骂小学教师，有人主张小学教师只能与地主女儿和二流子结婚。","type":"paragraph"},{"text":"[注一]“是才呢还是钢呢”，这个钢字的意思照官前均解释，是所谓有骨气、勇敢，能坚持“斗争”，坚持“意见”的人。实际上也就是指右派分子那样的人。","type":"paragraph"},{"text":"[注二]“试问”是我院鸣放初期出现的第一张大字报，是外语系右派分子刘期朗等写的。“试问”的内容是故意试问党委会对于鸣放有无诚意，实际上是攻击党委会的。当时有一些同学为了驳斥他们所提出的“问题”出了几张大字报(是“反试问”）。第二天在第三教学楼门口出现了官前均起草的由六个人签名的“搭张咀”的三张相同的大字报，中心内容是攻击“反试问”的一群同学。为了迷惑群众装作不完全同意“试问”的意见。","type":"paragraph"},{"text":"[注三]官前均所捏造的所谓遭遇的真相，也就是他所谓的党小组对他进行打击的三部曲(排挤、孤立、围剿）。首先是他不再当团支委的问题，这是班上团支部的团员们不选他。不选他的原因：(一）他对团的工作是光说不做。(二）严重的自高自大。(三）极端散漫，无组织纪律性与不服从团总支领导。(四)在寝室中经常散布反动言论。这样的人是完全没有条件当团支委的。但在鸣放期中却借此无中生有，捏造出是班上党小组对他进行打击的第一部曲——排挤。所谓对他进行打击的第二部曲——孤立，即班上的党员对他对匈牙利事件问题的错误看法进行了批判。所谓对他进行打击的第三部曲——围剿，是由于他被选落支委以后，经常拒绝参加班上任何会议和活动，甚至因他哥哥来了连俄语课都不上；并在增产节约运动中用热水洗脸，等等，影响恶劣，班委会和团支部为了教育全班同学，准备以他的事例作典型，并不提出他的姓名进行一次讨论来提高大家的认识，后因考虑方式与时间问题没有召开。这就是他所捏造的党小组对他进行打击的三部曲的真相。在座谈会上他一再以此事迷惑和煽动同学起来向党进攻。","type":"paragraph"},{"text":"[注四]马列主义考试成绩是班上团员易学成问了老师而传开的。","type":"paragraph"},{"text":"[注五]在官前均任团支委时，团支书明靖曾对他说，殷立万情绪不好，可能有些问题。官却由此说是党员着了档案。","type":"paragraph"},{"text":"[注六]指师范学院要低普通学院一等。","type":"paragraph"},{"text":"[注七]指班干部应脱离党的领导。","type":"paragraph"},{"text":" 来源：《西南师范学院资产阶级反动右派言论汇集》第二辑，中共西南师范学院委员会宣传部西南师范学院马列主义教研组编，1958年3月。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"发言"}]}]}