{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"洋务运动代表了什么方向?——与姜铎同志商榷","authors":["赵亲","金冲及"],"dates":[{"year":1963,"month":7,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"金冲及　赵亲"},{"type":"paragraph","text":"问题的提出"},{"type":"paragraph","text":"最近一年多来，洋务运动的研究和讨论出现一种前所未有的活跃景象，这是一个很好的现象。姜铎同志在这个时期也就这个问题连续发表了五篇文章:《试论洋务运动对早期民族资本的促进作用》①、《试论洋务运动的经济活动和外国侵略资本的矛盾》②、《试论洋务运动中洋务、顽固两派论争的性质》③、《略论洋务派经济活动的若干特点》④、《中国洋务运动与日本明治维新在经济发展上的比较》⑤(最后一文是和黄逸峰同志合写的)，系统地阐述了自己在这方面的见解。这些文章中有若干论断我们认为是值得商榷的。"},{"type":"paragraph","text":"那就是:"},{"type":"paragraph","text":"一、“洋务运动和明治维新都同样标榜着‘御侮’，‘自强’和‘攘夷’等口号，带上民族主义的色彩。”⑥"},{"type":"paragraph","text":"二、“李鸿章等洋务派头子，从他们所谓‘图强’和‘求富’的强烈动机出发，围绕着近代军事工业的需要，已逐步模糊地认识到应该建立自己的近代工业体系，才能和外国相抗衡。”"},{"type":"paragraph","text":"“这一时期，外国资本在华设矿野心的终未得逞，洋务派的自行开矿活动，是起了一定的阻止和延缓作用的。”(7)"},{"type":"paragraph","text":"三、“洋务运动遭到了严重的封建势力的压迫与束缚，这是洋务运动濒于彻底破产的内在决定因素。”顽固派“得到掌握实权的那拉氏的支持，对洋务运动措施起了掣肘作用”。“由于顽固派据有中央政府，而洋务派则大部分是地方官僚军阀，任何措施，得不到中央政府的批准，则很难顺利实现。”(8)"},{"type":"paragraph","text":"四、“洋务派从‘图强’转向‘求富’，从军事工业发展至民用工矿等业的过程中，已逐步采取官商合作方针，尽量鼓励私人投资近代企业，并加以种种保护，以资提倡。”(9)“其客观发展的结果，既然刺激和促进了中国资本主义生产方式的发生和发展，并产生了新兴的资产阶级和无产阶级，因而也就必然加速着封建经济基础的瓦解，并不得不进一步导致变革封建体制的要求。”⑩"},{"type":"paragraph","text":"五、洋务派和顽固派“两派间论争的性质，已远远超出了封建统治阶级内部斗争的范围，而强烈地反映着中国当时社会发展方向的斗争，亦即牵涉到当时中国社会是继续保持古老落后的封建经济呢?还是效法西方发展资本主义近代生产方式呢?很显然，洋务派是主张后一方向，而顽固派是坚持前一方向的。”(11)"},{"type":"paragraph","text":"六、“洋务派所进行的仿效西方资本主义的经济活动，尽管它的政治动机和目的是反动的，力量是微弱的，效果也是不大的，但在一定程度上，它是反映和代表了当时中国社会发展的新方向，因而在改变古老落后的封建经济，促进中国近代生产方式的发生和发展方面，不能不在客观上起着一定的积极作用。”(12)"},{"type":"paragraph","text":"七、洋务运动和明治维新“在两国经济发展上，基础和历程有若干近似之处，但结局完全不同，一个是基本上成功了，一个是完全失败了，随之决定了两国人民近百年的不同命运。”(13)"},{"type":"paragraph","text":"这些论断，涉及的不是洋务运动中一些枝节的问题，而是根本性的问题，不是部分的问题，而是整个体系的问题。把这些论断集中起来，就会看到:在姜铎同志看来，洋务运动原来是一个“带上民族主义的色彩”的运动；它要和帝国主义侵略者“相抗衡”，并且确实对帝国主义的经济侵略“起了一定的阻止和延缓作用”；它遭受着“严重的封建势力的压迫与束缚”，这是它“濒于彻底破产的内在决定因素”；它采取了一个“官商合作方针”，“尽量鼓励私人投资近代企业，并加以种种保护，以资提倡”，其客观发展的结果，“刺激和促进了中国资本主义生产方式的发生和发展”；它坚持着“效法西方发展资本主义近代生产方式”这一方向，从而在一定程度上“反映和代表了当时中国社会发展的新方向”；这个运动的失败和明治维新的成功，决定着中国和日本“两国人民近百年的不同命运”。总之，洋务运动不再是帝国主义、中国封建势力结合的产物，而是它们的对立物了；反过来，又不是新兴的民族资本的对立物，而是它的提倡者、合作者和保护者了。"},{"type":"paragraph","text":"我们认为，这些论断是错误的。"},{"type":"paragraph","text":"应该从当时阶级斗争的全局出发来考察洋务运动的实质"},{"type":"paragraph","text":"姜铎同志是从“为了全面地对待历史事实”来提出问题的。"},{"type":"paragraph","text":"怎么样才能“全面地对待历史事实”呢?最重要的一点，就是要从当时整个阶级关系、整个阶级斗争形势的全局出发，来考察问题。离开了这一点，就只能片面地曲解历史事实，而不能全面地对待历史事实。"},{"type":"paragraph","text":"如果我们这样来考察，就会看到:洋务运动所以能在十九世纪下半期的中国演出如此热闹的一幕，并不是偶然的事情，它是适应着帝国主义的需要、在帝国主义的直接推动和支持下进行、并为帝国主义在中国建立“新秩序”的侵略利益服务的。它又是中国封建地主阶级当权派，在取得帝国主义支持的新的条件下，为强化自己的反动统治、镇压革命的人民所进行的自救运动。"},{"type":"paragraph","text":"半殖民地半封建国家统治阶级所采取的一些重大措施，离开了它的帝国主义主子的利益和需要，常常不能得到真正的说明。洋务运动正是如此。在第一次和第二次鸦片战争以后，外国资本主义侵略者已经闯开中国的大门，俨然以主人的身份踏上中国的土地。但是，两次鸦片战争期间中国人民的坚决反抗和1851年开始的太平天国农民大革命却给了它们一个深刻的教训:要征服这样一个富于反抗精神和革命传统的民族，要直接统治这样一个国家和人民，不是一件容易的事情。为了控制中国和榨取中国人民，它们宁愿保存和扶持那个对它屈服了的清朝政府，通过这个政府来实现它们的统治。还当第二次鸦片战争正在进行的时候，英国侵略者就已抱着这样的观点:“除了失败以外，在战争中对我们可能发生的另一个最大的不幸，就是胜利具有如此毁灭的性质，以致其结果会使整个政府机构受到威胁。”(14)他们开始在南方给予清政府以直接的军事援助来镇压人民革命。战争结束后，此种援助和支持就在更大规模上展开了。这时在外国侵略者看来，值得忧虑的问题不是别的，而是那个开始对外屈服的清朝政府却已衰朽无力了，以致不能很好地胜任他们要求它所担负的任务。英国驻华公使卜鲁斯明白表示:“新的东方问题之可能发生，是由于中国(按:当读作清朝政府)的衰弱，而不是由于中国的强大。”他和美国驻华公使蒲安臣一起，得出了这样的结论:必须“加强满清政府的力量”(15)。正是在这种决策的指导下，英国侵略者首先帮助李鸿章在江南建立了一些小型的军事工业，这是洋务运动的起点。1865年，帝国主义在华的重要代理人、总税务司赫德向清政府正式提出《局外旁观论》，要求清政府兴办“水陆舟车，工织器具，寄信电机，银钱式样，军火兵法”等事业(16)。紧接着，英国使馆参赞威妥玛又在第二年向清政府提出了一篇《新议略论》，要求清政府应允在“各省开设铁道、飞线、以及五金煤炭各厂开采，水陆各军安设操练。中华用项不足，约请借贷。医学各等项设馆教习”(17)。以后，洋务运动中的许多重要企业都是直接依靠外国侵略者的帮助办起来的，如江南制造局是从美国购买机器设备的，金陵机器局是由英国人马格里主持的，天津机器局是由英国人密妥士主持的，福州船政局是由法国人日意格和德克碑主持的，这都是大家熟知的事实。法皇拿破仑第三还曾训令法国驻华公使和在中国的法国海军司令支持福州船政局的建立。实际上，洋务事业始终不曾脱开外国人的控制，而只是加强了封建统治者同外国侵略者之间的联系。离开了帝国主义的推动和支持，洋务运动的兴起和发展是不可能的。在讨论洋务运动问题时，我们无论如何不能忘掉这个最基本的事实。离开洋务运动同帝国主义的这个根本关系，片面地夸大它同帝国主义的矛盾，甚至把它说成是“带上民族主义的色彩”的运动，这只能把问题的探讨引入歧途。"},{"type":"paragraph","text":"洋务运动又是中国地主阶级当权派在帝国主义支持下为强化自己的反动统治、镇压革命的人民所进行的自救运动。清政府的统治力量，在经过长期的农民战争以后，已经大为削弱。他们为了维持自己的封建统治，必须更多地依靠外国势力，向西方资本主义学习一些本领，使自己进一步买办化。“他们不过是想以资本主义的皮毛来维持旧社会秩序、旧统治秩序的实质；他们只是在当时列强侵略者所允许、所给予的范围内学习资本主义的某些东西，只是尽着为侵略者开辟道路的任务而已。”(18)这一点，我们在前面大体上已经谈到。值得讨论的是，清朝中央政府对这个运动的态度如何?这个运动是不是如黄逸峰同志和姜铎同志所说的那样“遭到了严重的封建势力的压迫与束缚”?一切的事实都只能告诉我们相反的结论。实际上，洋务运动不只是为曾国藩、李鸿章等“地方官僚军阀”所积极推行的，而且也正是为以那拉氏为首的清朝中央政府所同意和支持的。那拉氏的掌握政权，本身就显示清朝封建政权的进一步买办化，并且正是从同肃顺为首的顽固派斗争中取得的，从而博得了外国侵略者的喝采。同赫德有密切关系的帝国主义学者马士写道:“帝国中的统治势力已经从它们的敌对和排外态度显然转变过来，这就产生了博得外国人对于皇帝和摄政者这一边表示同情的效果。”(19)以后，整个洋务运动的发展，几乎没有一件重大事情不是得到那拉氏的同意而去进行的。洋务派和顽固派的三次大争论，以那拉氏为首的清朝中央政府最后都是明白地支持了洋务派的。顽固派首领、大学士倭仁并被清廷谕旨斥为“见识拘迂”、“不应坚执己见”，还要他担任总理各国事务衙门的工作，实际上是把他困辱了一番。洋务派举办的主要企业也都得到那拉氏为首的清朝中央政府的批准和支持。这类例子俯拾皆是。福州船政局经营之始，清廷命沈葆桢总司其事，沈两次以丁忧推托，清廷谕旨斥责他说:“制造轮船一节，关系中外，事更重于金革，岂得以引避为辞。”(20)沈葆桢等提出筹设电报的主张后，清廷立即答复:“所请设电线以通消息，亦著沈葆桢等迅速办理。”(21)招商局兴办之初，太常寺卿陈兰彬奏称招商局轮船关系大局，请饬疆臣认真经理，清廷即颁上谕:所奏“不为无见，著李鸿章、沈葆桢体察情形，悉心会商，妥筹办理”(22)。第二年，又专颁上谕:“招商局轮船运货之资，不敷经费，非多运漕粮，俾资津贴，难以持久。浙江本年起运上年漕粮，前据杨昌浚奏，拨给较少，著该督抚，饬令粮道嗣后务须分四五成拨给该局轮船运送，不得减少，至沿江沿海各省遇有海运官物应需装运者即统归该局照章承运。”(23)芦汉铁路兴办时，清廷上谕称:“此事造端闳远，实为自强要图。惟创始之际，难免群疑，著直隶、湖北、河南各督抚剀切出示，晓谕绅民，毋得阻挠滋事。总期内外一心，官商合力，以蒇全功，而裨至针。”(24)清政府对洋务运动的态度如何，不难从这里得出结论。而清政府当时外交、内政的重大措施一般又都是通过曾国藩、李鸿章等人去推行的。自然，这不是说那拉氏和曾国藩、李鸿章等人之间不存在任何矛盾，不是说那拉氏没有在任何问题上对曾、李等人掣肘，但这些终究只是占着次要的地位的。黄逸峰同志和姜铎同志说:“顽固派据有中央政府，而洋务派则大部分是地方官僚军阀。”究竟有那些事实作为自己的根据呢?"},{"type":"paragraph","text":"这种状况在七十年代以后有没有根本的变化?黄逸峰同志在一篇文章中提出了这样一个问题:“我们知道，洋务运动是从与外国侵略者妥协共同镇压农民革命开始的，当时它的目的性很明确；但在镇压农民革命基本上取得胜利以后，它的目的有没有改变或有所发展呢?”(25)我们认为，是没有根本变化的。洋务派对外的投降路线并没有变。洋务运动以后从军事工业发展到民用工业，无非是出于两个目的:一个是适应军事工业本身发展的需要，解决它在资金和原料上遇到的一些困难；另一个是“稍分洋商之利”，也就是看“洋商”发财看得眼红，想在承认外国侵略者在华特殊权益的前提下，稍稍地分得一些残羹，如此而已。"},{"type":"paragraph","text":"自然，有些问题也容易使人感到困惑。一个是北洋海军的建设问题。铁甲舰的购置，看来自然是用于对外，而不是用于对内，这不是说明李鸿章多少还有点对外作战的准备吗?但实情并不如此。对购置铁甲舰，李鸿章本来并不赞成，认为:“海洋万里，一二只铁船何能兼顾?终恐为人所禽耳。”(26)以后，迫于舆论，不得不办。但他在致总署函中明白指出:“明是和局而必阴为战备，庶和可速成而经久。”总署复信也称誉他这个建议“为台事定盘鍼，文亦洋务大局定盘鍼”(27)。投降主义者有时也“阴为战备”，但他们主要只是准备在求和时作为讨价还价的一种本钱，使“和可速成而经久”，并不是真正有什么抵抗的决心。而对西方资本主义列强来说，这样的经营海防，并不能构成对它的威胁，而只有利于为它的军火商人开辟市场，因此，也是乐于赞助的。还有一个是招商局的问题。它从表面上看，确实好象“抵制外商、收回利权的作用，就更为明显”(28)。但事实上，它也不过是想从外商那儿多分得一些残羹罢了，并且很快转向对外妥协投降的“息争均利”的道路。这个问题，汪熙同志在《从轮船招商局看洋务派经济活动的历史作用》一文(29)中作了专门的论述，我们就不多说了。此外，还有些类似的问题，在性质上也是相同的。"},{"type":"paragraph","text":"从前面叙述的整个历史过程中可以看出:洋务运动正是帝国主义和中国封建势力结合后的头一个亲生儿子。它根本不能离开帝国主义和封建势力而独立存在。怎么能撇开这一点而说它居然要“和外国相抗衡”呢?又怎么能撇开这一点而把它形容成“遭到了严重的封建势力的压迫与束缚”的可怜的孤儿呢?"},{"type":"paragraph","text":"奴才和主子之间闹一点矛盾，这是常见的事情。要从这方面找寻一些例证，自然是不难做到的。对这一点，我们并不否认。但这并没有改变奴才和主子之间的根本关系。决不能轻易地从这里就得出结论，以为奴才不再是奴才，而要和主子“相抗衡”了。"},{"type":"paragraph","text":"还要提到，孔经纬同志在一篇文章里引用了奕劻、李鸿章等奏折中一些所谓“图强御侮”的空话以后，直接从中得出这样的结论:“可见官办近代军用工业的创办并非除其反动动机之外别无其他意图，相反是具有一定的自强要求的。正因如此，官办近代军用工业也多少反映了具有抵制外国资本和在实际上违背传统封建经济统治要求的经济因素的成长。”(30)列宁教导我们:“判断一个人，不是根据他自己的表白或对自己的看法，而是根据他的行动。”(31)如果我们放弃对客观历史实际的考察，单凭反动统治阶级写得冠冕堂皇的那些空话，就来作出判断，那是错误的。"},{"type":"paragraph","text":"总之，离开了对运动的阶级实质的分析，离开了对当时整个阶级关系的考察，抓住复杂的事物中某些片断的现象，夸大起来，构成一个体系，以为这就是“全面地对待历史事实”，实际上却正是远远地离开了历史的实际。"},{"type":"paragraph","text":"洋务运动代表的是半殖民地半封建社会的方向而不是什么“中国社会发展的新方向”"},{"type":"paragraph","text":"姜铎同志非常喜欢用一个笼统的“资本主义生产方式”的概念来论述问题。他的逻辑实际上是这样:洋务派举办的企业中存在着资本主义的生产关系。资本主义生产关系，比之封建主义生产关系是进步的。因之，洋务运动在客观上也就不能不具有进步的意义。"},{"type":"paragraph","text":"但是，对这个问题也必须作具体的分析。"},{"type":"paragraph","text":"由于洋务派是在帝国主义的支持下，依靠着封建国家政权的力量，来从事企业投资活动的，所以，这些企业本身就有着浓厚的封建性和买办性，依靠特殊权力来追求大利，管理极为腐败，办理的实效很坏；同时，还对当时开始发展的民间资本起了阻碍和束缚的作用。这种阻碍和束缚作用，表现在它实行的经济垄断政策上，表现在它对民族资本的剥夺侵吞上，也表现在官督商办企业造成的实际恶果上。因此，它对中国民间资本发展所起的作用，总的来说是反动的。这方面的材料大量存在。牟安世同志在《关于洋务运动对中国早期民族资本的作用问题》(32)一文中作了详细的论述，我们就不多说了。"},{"type":"paragraph","text":"特别需要指出的是:十九世纪六十年代以后，由于外国资本主义的刺激和封建经济结构的某些破坏，已经给中国资本主义生产的发展造成了某些客观的条件和可能。投资资本主义近代企业有利可图这个事实，逐渐为一些人所看到了。一部分商人、地主和官僚开始要求投资于新式工业。“在外国资本主义刺激之下，民间工商业者采用机器来生产，是很自然的，而这应该是中国资本主义发展的正常道路。因为它符合于民间工商业要求上升的趋向”(33)。拿制茶业来说，1861年，福州商人购买机器，制造砖茶，产量最大时达到一亿三千七百万镑。1875年，又添设了三个厂。拿机械工业来说，单在上海一地，据调查材料，从1865至1878年，就有发昌机器厂、建昌铜铁机器厂、邓泰记机器厂和高记木厂等私人资本企业设立，其中不少厂的主要业务是修理和装配进出口的轮船。拿采矿业来说，据光绪元年五月初二日(1875年6月16日)《申报》民载:“前岁闻江宁之煤矿言明将开有日矣，旋闻官与商争而止。又闻乐平之煤矿言明绅民均愿开矣，旋闻委员与地方官不合而止。”洋务派也正是在这种情况下插手到这些民用工业的投资中去的。但一到他们插手了，就立即采取经济垄断的办法，只许他们办，不许别人办。洋务派的基隆煤矿开办时，“闻台湾之淡水厅官吏已将中国民间所开之煤矿十二所尽行封闭”(34)。招商局开办后，也依靠封建政权的支持，对民间资本的发展横加压抑。八十年代初期，广东和上海的商人多次要求创办远洋和内河轮船公司，都被洋务派官僚阻止，驳为“不准另树一帜”。从这些事实中可以明显地看到，洋务派对民间资本的发展主要是起了桎梏的作用，并不是象姜铎同志所说的那样“尽量鼓励私人投资近代企业，并加以种种保护，以资提倡”。"},{"type":"paragraph","text":"还需要指出，经济和政治是不能完全分开的。政治是经济的集中表现。考察一个经济现象对当时社会发展所起的作用，不能单从一些片断的“经济效果”来考虑，还要看它同当时政治的关系，看这些企业主要掌握在那个阶级的手里，为那个阶级服务。洋务运动是帝国主义侵略的派生物，是中国封建统治者为保存它的专制统治和封建土地制度的自救手段。而帝国主义的侵略、中国封建主义的专制统治和土地制度又正是当时中国资本主义不能得到发展的主要障碍。这是洋务运动历史中本质的、主流的方面。姜铎同志在论述洋务运动的客观作用时，偏偏忽略了这个根本问题，这样自然就把整个结论搞颠倒了。"},{"type":"paragraph","text":"至于姜铎同志列举的洋务运动所办企业对民族资本发展所起的某些刺激作用，那诚然是有的。在这一点上，我们并没有什么大的争论。但前面的分析告诉我们:在考察这个问题时，决不能离开事情本质的、主流的方面，孤立地加以论述，过分地加以夸大，更不能从中得出“在客观上不能不具有一定的进步倾向”的结论来。"},{"type":"paragraph","text":"问题的讨论，最后自然要归结到洋务运动代表什么方向这个问题上去。"},{"type":"paragraph","text":"姜铎同志认为:洋务运动在一定程度上是“反映和代表了当时中国社会发展的新方向”，并且指出:洋务派同顽固派论争的性质，“强烈地反映着中国当时社会发展方向的斗争，亦即牵涉到当时中国社会是继续保持古老落后的封建经济呢?还是效法西方发展资本主义近代生产方式呢?很显然，洋务派是主张后一方向”。"},{"type":"paragraph","text":"那就意味着，照姜铎同志看来，只要沿着洋务运动这条道路走下去，中国就可以走上西方近代资本主义生产方式的道路，就可以踏上一个新的方向。"},{"type":"paragraph","text":"但是，从前面的分析来看，问题的答案恰恰相反。洋务运动代表的只是一个半殖民地半封建社会的方向。沿着这条道路走下去，中国并不会走上西方近代资本主义生产方式的道路，只会越来越深地堕入使中国人民灾难深重的半殖民地半封建社会的万丈深渊。在洋务派兴办的企业内部尽管存在着资本主义的生产关系，但这不是半殖民地半封建社会整个反动生产关系的对立物，恰恰相反，正是它的一个有机的组成部分。洋务派和顽固派论争的性质，只是这样:顽固派主张原封不动地保留封建社会生产关系的一切；洋务派则要求封建统治者买办化，并向外国侵略者学习一些本事，来维持旧统治秩序的稳定。它们所追求的“富强”，不是中国的富强，而只是它们本阶级、本集团的“富强”。“洋务派愈‘富强’，必然是人民愈贫，国家愈弱”(35)。事实上，由于帝国主义的经济侵略造成了中国封建经济结构的某些破坏，当时国内阶级斗争形势的发展又要求清政府进行某种改革来强化它的统治，在这种情况下，要原封不动地保留封建社会的一切是不可能的。因此，洋务派承认这是三千年来一大变局，不能不应变，主张为保持封建统治而采取一些皮毛的变革，不少顽固派分子以后自己也慢慢转化成洋务派分子，这都不是什么奇怪的事情。自然，在这里是找不到什么“中国社会的新方向”的。"},{"type":"paragraph","text":"姜铎同志在文章中是说洋务运动“在一定程度上”反映和代表着“中国社会发展的新方向”，并没有说它全部地反映和代表着这个新方向。但是，大家都知道，半殖民地半封建社会的方向同资本主义社会的方向是两个相互对立的方向。要就是这个，要就是那个。如果要说，它既代表着半殖民地半封建社会的方向，又在一定程度上代表着中国社会发展的新方向，这是使人无法理解的。"},{"type":"paragraph","text":"一部中国近代历史告诉我们:中国在解放前经济之所以落后，工业之所以不发达，根本的原因就在于半殖民地半封建这个社会制度的束缚。只有推翻帝国主义和封建势力在中国的统治，改变这个社会制度，才能使当时中国社会真正得到进步。洋务运动的历史正证明了，不推翻这个反动统治，不改变半殖民地半封建的社会制度，社会的进步就不可能实现。如果不是这样来看待问题，而把反动统治者谋求本阶级、本集团反动利益所进行的自救运动描述成“在客观上不能不具有一定的进步倾向”的运动，那是错误的。这就是我们同姜铎同志分歧的根本所在。"},{"type":"paragraph","text":"建议就洋务运动问题进一步展开讨论"},{"type":"paragraph","text":"毛泽东同志对中国近代历史和近代社会作出了一系列重要的论断。研究中国近代历史和近代社会，必须以毛泽东同志这些重要论断作为指导思想。例如，关于中国近代半殖民地半封建社会反动统治阶级的本质、中国近代社会落伍的原因等问题，毛泽东同志曾经指出:清朝政府“不是反抗帝国主义的政府，而是勾结帝国主义的政府”(36)，“帝国主义勾结中国封建势力压迫中国资本主义的发展”(37)；“中国人从来就是一个伟大的勇敢的勤劳的民族，只是在近代是落伍了。这种落伍，完全是被外国帝国主义和本国反动政府所压迫和剥削的结果”(38)。我们研究洋务运动问题的时候，就一定要很好地学习和正确地理解毛泽东同志这些重要的论断。"},{"type":"paragraph","text":"开展对洋务运动的深入研究，是一件很有意义的事情。通过这个研究，可以帮助我们更好地理解中国近代社会半殖民地半封建化的过程，可以帮助我们更好地认识中国近代反动统治者的真正本质，可以帮助我们更好地懂得旧中国所以不能实现工业化的原因所在，还可以使我们对中国近代历史上这段长达三十年而各方面变化又十分激烈的时期有更深刻的认识。而对今天被压迫民族的民族解放运动来讲，也是一个有着现实政治意义的研究课题。我们对这个时期的历史缺乏深入的研究，许多问题，只是粗略地触及到，并没有作细致的探讨。而这些问题又都需要在马克思列宁主义、毛泽东思想的指导下，搜集大量资料进行认真的比较、分析、研究，才能得到深入的解决。"},{"type":"paragraph","text":"因此，我们建议，在报刊上就这个问题进一步展开讨论。这种讨论，可以作综合的论述，也可以就不同的方面作专题的探讨。我们的看法可能有错误的地方，也可能对其他同志的原意有误解的地方，都希望在讨论中得到同志们的批评和纠正。"},{"type":"paragraph","text":"附注:①姜铎:《试论洋务运动对早期民族资本的促进作用》，《文汇报》1961年12月28日。②姜铎:《试论洋务运动的经济活动和外国侵略资本的矛盾》，《文汇报》1962年1月12日。③姜铎:《试论洋务运动中洋务、顽固两派论争的性质》，《文汇报》1962年1月21日。④姜铎:《略论洋务派经济活动的若干特点》，《学术月刊》1962年8月号。⑤⑥黄逸峰、姜铎:《中国洋务运动与日本明治维新在经济发展上的比较》，《历史研究》1963年第1期。⑦同②。⑧同⑤。⑨同①。⑩(11)(12)同③。(13)同⑤。(14)渥尔斯莱:《1860年的对华战争纪事》。转引茹科夫:《远东国际关系史》，23页。(15)威廉士:《蒲麟痕充任中国使臣记》，转引卿汝楫:《美国侵华史》第2卷，43页。(16)《筹办夷务始末》，同治朝，第40卷，13一22页。(17)同上书，同治朝，第40卷，24—26页。(18)胡绳:《帝国主义与中国政治》，62页。(19)马士:《中华帝国对外关系史》第2卷，68页。(20)《穆宗实录》卷187，20页。(21)《穆宗实录》卷366，2页。(22)《德宗实录》卷41，13页。(23)《德宗实录》卷62，18页。(24)《德宗实录》卷273，1页。(25)黄逸峰:《对研究洋务运动的几点意见》，《文汇报》1962年7月24日。(26)李鸿章:《全集·朋慷函稿》第19，21页。(27)同上，第16，14页。(28)同②。(29)《历史研究》1963年第2期。(30)孔经纬:《洋务运动与中国资本主义》，《文汇报》1962年7月8日。(31)列宁:《唯物主义和经验批判主义》，《列宁全集》第14卷，226页。(32)《文汇报》1962年5月17日。(33)范文澜:《中国近代史的分期问题》，《中国科学院历史研究所第三所集刊》第2集。(34)《中国近代工业史资料》第1辑，下册571、587页。(35)范文澜:《中国近代史》上册240页，(36)《毛泽东选集》第2卷，550页。(37)《毛泽东选集》第2卷，622页。(38)《在中国人民政治协商会议第一届全体会议上的开幕词》。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"范文澜","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}