{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"曾希圣在安徽省委第六次扩大会议上的总结发言","authors":["曾希圣"],"dates":[{"year":1958,"month":1,"day":28}],"is_range_date":false,"parts":[{"text":"曾希圣在安徽省委第六次扩大会议上的总结发言","type":"title"},{"text":"曾希圣","type":"authors"},{"text":"（中国共产党安徽省委员会第一书记曾希圣）","type":"subtitle"},{"text":"编者按：安徽省委第六次扩大会议揭露李世农反党集团，是我们党在整风运动中的一个巨大胜利。经过这次会议，不只消除了隐藏在安徽党组织内的一窝右派分子，不只清除了在安徽政法部门中执行右派纲领的孽根，而且通过大鸣大放大辩论，有力地批判了党内各种错误思想，大大提高了党内的思想水平，端正了两条道路斗争的政治方向。安徽省委第一书记曾希圣同志在这次会议上的总结发言的第四部分特别分析了这一事件的深刻教训。报告中对于如何正确地认识和执行党的路线和政策，如何加强党的团结，如何学会和暗藏的敌人作斗争，如何掌握整风方法改进我们的思想和工作作风等等重大问题，都作了很好的论述。本报今天将曾希圣同志总结报告的第四部分刊载如下，希望同志们一读。","type":"paragraph"},{"text":"＊      ＊      ＊","type":"paragraph"},{"text":"李世农反党集团的罪恶活动，给我们革命事业造成了很大危害，这当然是一件坏事。但坏事可以变好事。李世农等这一件反党反社会主义的坏事，经过这次大会的严肃批判和深刻检查，大家均受到活生生的教育，政治觉悟都有很大提高，已经变成了好事。如果我们能够进一步地吸取和牢牢记住这一件坏事所给予的教训，则不仅是一件好事，而且是一件大大好事。所以着重地谈一谈教训问题。我们应当从李世农等反党事件中吸取那些教训呢？","type":"paragraph"},{"text":"第一， 党的政治警惕性必须提高，对危害党、危害人民的言行必须坚决斗争","type":"subtitle"},{"text":"李世农等的反党事件告诉我们：阶级敌人总是千方百计地在我们党内寻找它的代理人，或者运用各种伪装钻到党内来建立据点。他们进攻的主要目标，就是破坏我们的党，破坏人民民主专政。他们用以达到这个罪恶目的的方法，通常是以破坏党的纯洁为起点。敌人很清楚，如果党的纯洁受到破坏，党就有被腐蚀被瓦解的危险，无产阶级专政也就无法巩固。李世农等正是这样来进行反党活动的。他们降低党员的标准、把大批自首变节分子作为发展党员的对象，对许多违法乱纪分子百般进行庇护，将一些自首叛变分子引为心腹、加以重用，并搜罗阶级异己分子、极端个人主义分子，自首叛变分子和蜕化变质分子组成反党集团，从而破坏党的组织、纪律和统一。他们篡改党的肃反政策，利用职权，包庇纵容和释放大批反、坏分子，把无产阶级专政的工具——人民政权的政法部门实质上变成罗隆基的所谓平反委员会，处心积虑破坏党对政法部门的领导。他们为了掩护反党活动，一贯采取两面派手法，竭力进行伪装，并散播了大量含有毒素的谬论。他们的反党活动是极为阴险毒辣的，只是由于我们党的团结和巩固，适时地粉碎了他们的罪恶阴谋，才使他们没有能够在党内掀起大的风浪。但是，必须指出，我们安徽党组织也还存在着一些可以被利用的弱点，因而他们仍然给党造成了一定的损失。这是我们应该引为教训的。","type":"paragraph"},{"text":"为了保卫党的纯洁和统一，保卫人民民主专政，首先，我们必须提高革命警惕性，加强政治责任心。从李世农反党集团事件来看，我们不少的党员和干部的政治警惕性是不高的，爱护党的责任心是不强的。这种情况必须彻底改变。必须认识：每个党员都是党的一个细胞。党的利益，就是党员自己的利益，党的损失，也就是党员自己的损失。因此，我们必须像保护自己的眼珠一样来保护我们的党。凡是不利于党和人民的事情，就不做，凡是听到或看到别人做了不利于人民的事情，就应起而与之作坚决的斗争。这是我们共产党员特别是干部应尽的职责。","type":"paragraph"},{"text":"其次，必须提高对事物的识别能力。李世农是个极端隐蔽的反党野心分子，但在这次大会之前，可以说很少人对他有足够的认识。有的同志虽早已感到他有沽名钓誉、矫揉造作和态度不明朗等不正常现象，但总认为他是政治糊涂，思想迟钝，也没有觉察到他的反动本质。有的同志认为他能力不强，但还是一个好人。有的同志则为李世农的伪装所迷惑，甚至做了他的义务宣传员，这都是很危险的。为什么没有把他认识出来或者认识不足甚至为他所欺骗呢？主要原因就在于：有些人存在着盲目性，对问题不加思索、不用脑筋去认识问题，以致视而不见，听而不闻；有些人是把他的许多问题分离来看，没有进行全面分析，所以看得不深不透；还有些人是只看现象不看本质，以致被某些假象所迷惑。这就告诉我们：必须提高识别能力，必须养成分析问题的习惯，对于任何事物，都要用鼻子嗅一嗅，鉴别其好坏。为要达到这个要求，还必须学会分析事物的方法。对人对事，不能只看现象不看本质，不能只看局部不看全部，不能只看细节不看大势，不能只看方式不看立场，而必须善于做调查研究，把许多感觉到的西东，经过去粗取精、去伪存真、由此及彼、由表及里的过程，造成正确概念，再使用判断和推理的方法来得出正确的结论。譬如：李世农貌似忠厚，伪装朴素，如果我们只看到他的这种假象，就会认为他是一个“正人君子”。但透过假象去看他的本质，就会了解他是内怀奸诈、居心叵测、抬高自己、打击别人的野心分子。又如：李世农向中央多要救济款，如光从这一问题的表面现象来看，可能认为他是关心灾民，也可能认为他是在救灾问题上有依赖思想。但实际上他是有意夸大灾情，借此否定合作化的成绩和攻击省委对灾情的正确估计。又如：李世农认为反革命分子曹野有两面性，将曹定为好人，如果孤立地看这一问题，那就可能认为他是出于一时的政治糊涂。但是，把他宽纵大批反革命分子的事实联系起来加以分析研究，就会看出他蓄意庇护反革命分子的反动本质。由此可见，我们对任何事物，都必须透过现象去看本质，而且不能孤立地看问题，要综合多方面的现象进行全盘分析，并以发展的观点来观察问题，这样才能不被一时一地的孤立现象所蒙蔽，才能不被李世农这样的伪君子所欺骗。","type":"paragraph"},{"text":"再次，必须同自由主义倾向作坚决的斗争。从李世农反党事件中可以看出，我们党内还有不少同志存在着严重的自由主义倾向。李世农等的反党活动固然是在背着省委的情况下进行的，但是他们的许多活动，毕竟是在很多公开场合进行的。我们不少同志，对他们的非法活动既未抵制，也未向省委反映。当然，有些同志是因为水平低看不出来，但有些同志明知不对，也因个人的利害得失，怕得罪人，怕打击报复，采取明哲保身态度，或者因为是老上司、老朋友、老同事，因而任其下去，不加抵制。这显然是一种严重的自由主义倾向。毛主席早已指出，自由主义是机会主义的一种表现，它是一种腐蚀剂，它可以使党的组织涣散和瓦解，使党的方针、政策不能贯彻到底。对于反党分子来说，自由主义更是他们的良好土壤。因为，犯有自由主义的人，必然缺乏原则性，对于坏人坏事，很容易由于这种或那种原因，听之任之，不闻不问。同时，自己也很容易说出一些不利于党的话和做出一些不利于党的事。因而也就很容易被反党的阴谋野心分子所俘虏，所利用，自觉地或不自觉地成为他们破坏党的传声工具，以致走上反党道路。自由主义是极端有害和极端危险的倾向，它和党的严肃的原则性是绝不相容的。我们不怕党内出现李世农这样一些反党的阴谋野心分子，我们怕的是党内有自由主义。因为没有自由主义，反党分子就失去了他的活动场所，他们的阴谋活动就不能得逞，所以我们必须经常与自由主义倾向作坚决斗争。","type":"paragraph"},{"text":"这里还必须指出，公安、司法、检察机关和法院是人民民主专政的重要武器，是党和人民执行对敌斗争的刀把子。在世界资本主义没有最后消灭之前，这个刀把子一定要紧紧掌握在忠于劳动人民利益的坚定的革命干部手中，置于党的绝对领导之下。我们决不能因为社会主义建设任务的繁重和紧张，而忽视这一工作。相反，必须更加做好这一工作来保护社会主义的建设事业。因此，各级党委必须切实加强对政法部门的领导，克服不关心政法工作的现象，领导政法部门开展整风运动，肃清政法部门中的旧法观点和忽视党的领导的错误倾向，实事求是地、严肃地揭发和批判政法部门中的右派分子，彻底肃清李世农所散布的一切毒素。","type":"paragraph"},{"text":"第二， 党的民主集中制的原则必须维护，决不容许破坏","type":"subtitle"},{"text":"李世农等的反党事件告诉我们：党内资产阶级代理人为了达到破坏党、破坏人民民主专政所采取的另一办法，就是破坏党的民主集中制，破坏党的统一与纪律。李世农在这方面进行破坏的特点是：在省委讨论重大问题时，以不表示态度的办法抵制民主；当问题作出决议之后，则以另搞一套的办法破坏集中。他为什么有意见不在会议上提呢？因为他的主张是肮脏的，见不得太阳的，故而不敢摆到桌面上来。他为什么要另搞一套呢？因为他要维护地主、资产阶级的利益，要改变我们党和国家的性质。他的目的是与党相反的。大家知道，民主集中制是我们党的基本组织原则，也是群众路线在党的生活中的具体贯彻。它一方面能够发挥全体党员的积极性和创造性，使党的生活更加生气勃勃；另一方面又能够保证党的领导、党的意志、党的行动的集中和统一。这正是我们党的强大生命力的源泉。我们党一再强调扩大民主生活，绝不是为了削弱党的集中和统一，而是为了更好地实行集中，加强统一领导。因为党是无产阶级革命的战斗组织，如果没有集中，各自为政，那就不可能团结全党和全体人民战胜敌人，实现社会主义和共产主义。所以每个共产党员都必须在党的统一领导下进行工作和斗争。在问题没有作出决定之前，任何人都可以而且应该自由地发表意见，即使个人的意见是不成熟的、与多数人相反的，也应提出讨论，决不应该隐蔽自己的观点。但在作出决定之后，则必须无条件地执行，决不允许阳奉阴违，另搞一套。我们党在长期坚持民主集中制的斗争中总结出了几条明确的纪律，即个人服从组织、少数服从多数、下级服从上级、全党服从中央，这是我们应当时刻遵守的。","type":"paragraph"},{"text":"这里，必须着重指出：在这次整风运动中创造了大鸣大放大辩论大字报的民主形式，这是一种最适合现在的革命内容的形式，也是我们党的民主传统的一个重大发展。实践证明：采用这种形式既可以正确处理人民内部矛盾，提高群众思想觉悟，改正工作缺点，改进领导作风；也可以动员和教育群众向阶级敌人进行斗争，彻底揭露和孤立敌人。不管大是大非也好，小是非也好，革命的问题也好，建设的问题也好，都可以用这种鸣放辩论的民主形式去解决，而且能够解决得比较快，比较好。采用这种新的民主形式，不仅有利于发扬民主，而且也有利于加强集中。因为通过鸣放辩论，群众的觉悟程度和责任心必然提高，对于破坏民主集中制的一切阴谋活动，就会被及时识破和有效地防止。所以，我们一定要学会和善于运用这种新的民主形式，把它坚持贯彻到经常的工作和党的生活中去。","type":"paragraph"},{"text":"为了贯彻和维护党的民主集中制原则，除了提高全体党员的自觉性以外，各级党的组织还必须加强对党员的监督和检查。李世农等把自己领导的部门当作独立王国，对于许多重大问题从不请示报告，以遂行其反党活动，这当然完全由他们自己负责。但这也说明了我们的监督和检查是不严的，给他们留下了一些空隙。为了严密党的组织，杜绝类似事件的发生，就必须切实加强对每个党员的监督。中央在“关于高岗、饶漱石反党联盟的决议”中指出：“这种监督可以帮助党员及时地发现和改正自己的错误，而没有这种监督，一个好的党员也可能犯严重的错误以至变坏。”因此，我们各级党的组织之间，党的组织与党员个人（不管他的党龄多长，职位多高）之间，都要经常地认真进行监督，同志之间也要互相监督。只有如此，才能收到防微杜渐、及时克服党内各种消极因素的效果。为了加强对党员的监督，各级党的组织必须健全各项必要的制度。首先，要严格执行中央早已规定的请示报告制度，凡属重大问题的决定和处理，都应向有关的组织或有关的负责人请示报告，不得独断独行。其次，必须认真执行巡视检查制度，加强对政策、决议的执行情况的检查，加强对干部的了解，并把管理干部和检查干部的工作情况统一起来，以便更好地贯彻各项工作，发现好干部和防止坏分子为非作歹。为了加强对党员的监督，还要加强各级党的监察委员会的工作，更好地维护党的纪律。对于破坏党的民主集中制的人，必须进行坚决的斗争，因为如果这个党的基本原则受到破坏，党的一切组织原则、一切方针政策就都会受到破坏，也就不可能有党的纪律，党的集中和统一。列宁曾经说过：“谁只要稍微减弱无产阶级党内铁的纪律（特别是在无产阶级专政时期），那他在事实上就是帮助资产阶级来反对无产阶级。”因此我们必须严肃地维护党的民主集中制的基本原则，以维护党的整个组织纪律。","type":"paragraph"},{"text":"第三， 对中央的指示和方针政策必须全面理解，防止任何歪曲和篡改","type":"subtitle"},{"text":"李世农等的反党事件告诉我们：反党分子破坏党和社会主义事业的再一个办法，就是歪曲、篡改、攻击党的指示与政策，以混乱党的思想，损害党的事业。","type":"paragraph"},{"text":"为要防止右派分子的任何歪曲、篡改和攻击，在安徽目前情况来说，首先要澄清由于李世农歪曲、篡改和攻击党的指示和方针政策所造成的混乱思想。这里特别对两条道路斗争问题、肃反政策问题、生产方针问题要有正确认识。","type":"paragraph"},{"text":"关于两条道路斗争问题。李世农的主要谬论是：在城市，资产阶级已经没有两面性；在农村，合作化后，肯定已经没有两条道路的斗争。","type":"paragraph"},{"text":"资产阶级是否还有两面性呢？这个问题，毛主席早已答复过了。他在“关于正确处理人民内部矛盾的问题”一文中指明：“在资产阶级民主革命时期，它有革命性的一面，又有妥协性的一面。在社会主义革命时期，它有剥削工人阶级取得利润的一面，又有拥护宪法、愿意接受社会主义改造的一面。”目前这种两面性的具体情况怎样呢？它与过去有什么不同呢？从资本主义经济来说，在三大改造以前，它存在有利于国计民生的积极的一面，和不利于国计民生的消极的一面，所以我们采取利用、限制和改造的政策，即利用它有利的一面，限制它不利的一面，并逐步把资本主义经济改造成为社会主义经济。现在经济方面的社会主义改造已基本完成，因而资本主义经济的积极作用已经发挥完了，它就完全变成阻碍生产力发展的反动的东西了。从资产阶级分子来说，现在主要是改造问题。它剥削工人阶级的坏的一面，靠改造来解决；拥护宪法的好的一面，也靠改造来保证。对他们的改造问题在民主革命阶段只能通过党的统一战线政策来影响他们进步，而现在则要从根本上把他们从剥削者改造成为自食其力的劳动者，比之以前是不相同的。资产阶级分子对待改造的态度，有不同的表现：一部分坚决拥护共产党的领导，坚决走社会主义的道路，这是资产阶级的左派，这种人目前还占少数，但要逐渐增加；一部分抗拒改造，坚持资本主义立场，企图使资本主义复辟，这就是资产阶级右派，这种人也只占少数，但还要逐渐减少。资产阶级中的大多数是中间分子，他们的特点是：一方面在不同程度上倾向于接受共产党的领导，接受社会主义改造；但是另一方面，他们基本上没有抛弃资本主义立场，对资本主义和旧世界总是念念不忘，对走社会主义道路，对共产党的领导，并不甘心和心服。他们之所以接受改造，主要是由于无产阶级力量的强大，由于党的政策正确，由于大势所趋，人心所向，同时，由于他们在经济上已经没有别的出路，由于经过三反五反的严重斗争，他们中的多数人认识了反对无产阶级是没有前途的。这就是我们对于目前资产阶级中多数人在政治立场上两面性的基本认识。我们要懂得资产阶级的两面性以及它在不同时期的变化，不仅是为了便于掌握党的政策，还为了好与资产阶级划清界限，不致于把资产阶级和工人阶级混淆起来。","type":"paragraph"},{"text":"但是李世农对资产阶级是怎样看待的呢？他大力宣扬资产阶级从民主革命到现在，一向“掌握了自己的命运”，“共同纲领通过以后，许多资产阶级变过来了”，资产阶级走社会主义的道路是“自己阶级的志愿”。他公开说资产阶级犯五毒、向社会主义猖狂进攻是受了“自发势力的影响”，“并不是自觉的”。李世农所以竭力为资产阶级大肆吹捧，其目的是为了否定资产阶级还有两面性，否定资产阶级还有继续改造的必要，否定过渡时期还有阶级斗争；是为了混淆工人阶级和资产阶级之间的界限，模糊党员和干部的阶级立场。对于他这种恶毒阴谋，必须予以彻底粉碎。","type":"paragraph"},{"text":"在农村，是否有两条道路的斗争呢？毛主席早在“中国农村的社会主义高潮”一书的按语中就曾指出：“在中国的农村中，两条道路的斗争的一个重要方面，是通过贫农和下中农同富裕中农实行和平竞赛表现出来的。”“合作社建立以后，还必须经过许多的斗争，才能使自己巩固起来。”“巩固了以后，只要一松劲，又可能垮台。”“富裕农民中的资本主义倾向是严重的。只要我们在合作化运动中，乃至以后一个很长的时期内，稍微放松了对于农民的政治工作，资本主义倾向就会泛滥起来。”这就清楚地告诉我们：合作化后，农村中不仅还有两条道路的斗争，而且需要经过相当长的时间才能解决。我省农村中表现出来的情况也正是如此。富裕中农在农村还占相当比重，在经济上还有很大影响，由于大势所趋，他们绝大部分虽然加入了合作社，可是很多人在思想上并没有准备，他们看到合作社的收入暂时还没有超过他们原来的水平，因而他们不承认合作化的优越性，对社会主义还有许多抵触，有的甚至要求退社，进行粮食投机。贫农和下中农虽然坚决拥护社会主义，坚决走合作化道路，但是由于他们在长期的私有制条件下所养成的私有心理和生活习惯，或者由于受了富裕中农的影响，他们中间还有些人对集体生产有不协调、不摸底、不自由的感觉。同时，去年春季的情况还证明：当资阶级斗争紧张的时候，地主富农就会利用某些富裕中农对社会主义的不满，混在他们中间，或者站在他们背后，来进行破坏活动。另外，农村中两条道路斗争的影响，也必然会反映到我们干部中来。我们某些出身于富裕中农家庭的干部，往往听信富裕中农的叫喊，站在富裕中农的立场上观察问题，对党在农村的政策表示怀疑，对社会主义表现动摇；有的甚至雇工、放债、投机倒把；有的则支持家庭单干，鼓励家庭退社。这些现象，不仅在农村一般干部中有，就是在比较负责干部中也不是没有。所有这些都说明农村中两条道路的斗争是不容忽视的。所以党的三中全会又再次明确指出：“和城市一样，在农村中，仍然有或者是社会主义或者是资本主义这样两条道路的斗争。这个斗争，需要很长时间，才能取得彻底胜利。这是整个过渡时期的任务。”因此，为了要保持农村的社会主义优势，进一步巩固合作社，我们必须坚决打击地主、富农和反革命分子的破坏活动，对富裕中农则应在采取团结教育改造的方针下，对他们的资本主义思想和行为运用大辩论的说服方法，进行说理斗争，我们还必须经常地耐心地对贫农和下中农进行社会主义教育，对干部经常敲警钟，防止他们受资本主义思想的侵袭。但是，李世农恰恰相反，他一贯鼓吹资本主义，坚持富农路线，破坏和阻挠农村社会主义阵地的巩固。在土地改革以后，他借口“人多地少”反对组织互助组，积极主张发展富农经济，他说：“富农生产情绪低落，顾虑很多，……农村资本主义成分太少，应该让它发展。”在合作化高潮中，他又百般挫折群众的积极性，斥责合作社办得太多、太快，是乱轰、是冒进。在实现合作化以后，他又公开否定农村中两条道路的斗争。李世农所以如此，他的目的和颂扬城市资产阶级一样，在于腐蚀干部思想，松","type":"paragraph"},{"text":"懈干部的革命斗志。所不同的是在农村的腐蚀面更广，造成的危害更严重一些罢了。","type":"appellation"},{"text":"关于肃反问题。李世农的主要谬论是现在已经没有反革命了，即使有也没有多大危害了；他对反革命分子只讲宽大，不讲镇压；他反对肃反工作采取群众路线。","type":"paragraph"},{"text":"目前国内是否还有反革命分子呢？毛主席在“关于正确处理人民内部矛盾的问题”一文中指出：“还有反革命，但是不多了。首先是还有反革命。”事实也告诉我们：一方面还有未被肃清的暗藏的反革命分子，一方面美蒋还在经常派遣特务到我们这里采进行破坏，再一方面，在阶级斗争中还可能出现一些新的反革命分子。所以，绝不能说现在就没有反革命了。是否因为反革命比过去少了，就认为已经不足为害了呢？必须看到：残存的反革命分子，大都是隐藏最深、反动性最坚决、阴谋破坏经验最丰富的敌人，虽然人数不多了，但他们对于国家和人民的危害性则仍是一样的。他们都会杀人、放火和破坏生产建设，如果他们的阴谋得逞，就必然会给我们造成严重的损失。所以同样不能说因为反革命少了，其危害也就不足道了。可是李世农一则曰现在反革命分子少到一个也找不到了；再则曰即使有也没有多大危害了；三则曰反革命的坚决程度一天天减弱了，专政的锋芒应对准刑事犯而不应首先对准反革命分子了。他为什么要这样胡说八道呢？其目的就是要我们麻痹大意，在敌人面前解除武装。我们绝不能上他的当。而且还须清醒地认识：我们和反革命的斗争，始终是生死存亡的斗争，只要有反革命存在，他就会进行阴谋破坏，在一定情况下这种破坏活动还可能达到尖锐程度。去年春夏之间，当两条道路斗争激化的时候，各地暗藏的反革命分子也就乘机猖狂活动。这证明今后随着阶级斗争的时紧时松，反革命的破坏活动也必然会有起有落。对于这一斗争规律，我们必须有正确的认识，不能有丝毫的麻痹大意。","type":"paragraph"},{"text":"在肃反政策上，是否能只讲宽大，而不讲镇压呢？镇压和宽大相结合，是我们一贯的、基本的肃反政策，这是一个问题的两个方面，目的是为了有效地打击和分化敌人。片面强调宽大而否定镇压是完全错误的。我们对反革命分子，首先是镇压的问题，宽大是对镇压而言的，没有镇压，也就说不上宽大。当然，根据斗争形势的发展，有时强调镇压的一面，有时强调从宽的一面，这种原则性和灵活性相结合是完全必要的。但在什么时候强调从宽，在什么时候强调从严，对什么人从宽，对什么人从严，都是有条件的、有目的的。绝不能宽大无边，而必须宽严相济。但李世农等主张对敌人要仁慈，要“一年比一年更宽大”，“今后应该更多的强调宽大的一面”。实际上，他们是只讲宽大，不讲镇压，否认了对反革命分子实行专政的必要性。","type":"paragraph"},{"text":"在肃反工作上，应不应该采取群众路线呢？我们的回答是：必须继续坚持依靠广大群众和专门机关工作相结合的群众路线。因为这是一条最能肃清反革命分子，也是最能防止发生扩大化的正确路线。大家知道，隐蔽的敌人，常常混杂在好人中间，单靠专门机关的少数人去搞，往往会事倍功半。只有充分发动和密切依靠群众，从各个角落、各个方面揭露反革命的破坏活动，加上专门机关的认真甄别和正确掌握政策，才能达到彻底肃清反革命分子和不冤枉一个好人的要求，并使群众在斗争中受到教育和锻炼。毛主席告诉我们：“采取了群众路线，工作中当然也会发生毛病，但是毛病会比较少一些，错误会比较容易纠正些。”事实证明：我们在肃反工作中所以能取得巨大的成绩，主要原因之一，就是由于认真执行了这条路线。但李世农等一贯反对和污蔑群众性的肃反斗争，主张一律采用同肃反对象“和平谈判”的办法；他们在办案中也是只相信反革命分子的辩护，而不相信群众检举的犯罪事实，不相信人证物证，这和党的群众路线是完全背道而驰的。他们这样做的目的，就是为了阻碍群众揭发反革命分子的义举，使反、坏分子得有藏身之所，而能肆无忌惮地进行破坏。","type":"paragraph"},{"text":"总之，李世农等在肃反问题上有一套完整的反动路线。由于他们的罪恶指导的结果，不仅使大批反革命分子得以逍遥法外，而且使我们许多政法干部沾染了严重的右倾思想毒素，这是今后必须坚决加以纠正和肃清的。","type":"paragraph"},{"text":"关于生产方针问题。李世农在发展生产问题上是以所谓“冒进”来反对促进，以所谓“稳妥”来掩盖促退，以所谓“因地制宜”来反对生产要有计划。因此，我们对这几个问题必须有正确认识，才不会被他的似是而非的谬论所影响。","type":"paragraph"},{"text":"什么是促进呢？促进主义者就是有朝气，有干劲，能够按照多快好省的方针去办事情。凡是需要办而又可能办的事情就去办，凡是能够多办而又需要多办的事情就多办。他们有无产阶级的积极性、创造性的顽强性，他们有唯物辩证观点，能观察事物的实际运动情况，能预见事物的发展方向，能掌握事物发展规律去推动事物的发展。他们相信社会主义制度的优越性，相信群众的力量和智慧，他们有克服困难的勇气，他们能领导群众前进。他们既能把事办好，又能团结群众。几年来三大改造的迅速发展，生产建设的飞跃前进，就是促进主义所起的作用。什么是冒进呢？冒进的人是把实际上不能办的事情勉强去办，不能多办的事情盲目地多办，是“超越客观情况所许可的条件去计划自己的行动”，脱离实际、脱离群众，这与促进毫无相同之处。但李世农的看法与此相反，他有意挑剔工作中的个别偏差，当作冒进来反对。","type":"paragraph"},{"text":"什么是“促退”呢？促退主义者就是缺乏进取精神，能办的事情不办，能多办而又需要多办的事情少办。他们对群众的创造和经验泼冷水，对新鲜事物抱着忧虑和怀疑态度。他们实际上是右倾机会主义。他们是以唯心观点，机械观点看问题，“他们的思想不能随变化了的客观情况而前进”（见实践论）。他们常常借口各种困难，来阻碍生产事业的发展。“他们不能站在社会车轮的前头充任向导的工作，他们只知跟在车子后面怨恨车子走得太快了，企图把它向后拉，开倒车。”（见实践论）１９５６年我们的工作迟缓下来，如水利工作少做了一半就是由于这股促退的歪风所造成的结果。什么是“稳妥”呢？对于稳妥的看法有两种，促进主义者的看法是，既不把事物的运动看过头，也不把自己的观察落在事物运动之后，使主观与客观基本一致，实事求是地去办事。促退主义者的看法是稳妥、稳妥、再稳妥，有了百分之一缺点就认为失掉了稳妥性。李世农就是以此来反对人家的促进和掩盖他的促退。","type":"paragraph"},{"text":"什么是“因地制宜”呢？因地制宜就是不照搬照套，使主客观一致。这从字义上看是容易理解的，但实际运用起来，又会因观点不同而发生促进与促退的问题。促进主义者的因地制宜，是通过主观的积极努力，充分发挥客观的有利条件，达到加速改造客观的要求。譬如淮北多灾，就要战胜灾害，搞好水利，加强生产改革来提高产量。促退主义者的因地制宜则与此相反，他们安于现状，满足于落后，不希望社会主义事业突飞猛进。","type":"paragraph"},{"text":"促进与促退是前进与后退的斗争，是马列主义和非马列主义的斗争，促退主义者必然以各种借口反对促进。李世农是反对促进的急先锋，他这个反党集团的罪行虽然被彻底揭发，但李世农所散布的促退主义的影响还不是一下子就能消除的，而这种影响如果不肃清，就会束缚干部的积极性，阻碍各项工作大跃进，所以必须对它展开深入地批判。毛主席一再教导我们要做促进派，并指出共产党就是“促进委员会”，这是有深刻意义的，我们要好好领会这个教导。","type":"paragraph"},{"text":"为要防止右派分子的任何歪曲、篡改和攻击，还要认识李世农用以篡改、歪曲和攻击党的指示、政策的方法。李世农是采取什么方法来篡改和攻击党的指示、政策的呢？总括起来有这样几个特点：一是全面篡改，根本否定。譬如他以“今后只有新旧思想的斗争”来否定还有阶级斗争，还有两条道路的斗争，以今后“只是对刑事犯专政”来否定对阶级敌人的专政。二是真中掺假，以伪乱真。譬如他把中央关于审干问题的规定：“思想批判从严，组织处理从宽”，篡改为“思想揭发批判从严，结论处理从宽”。由于他把“组织”两字改为“结论”两字，从而否定了思想批判从严的一面，结果使这个正确的规定完全变了样子。三是取一面，丢一面。如他对肃反政策，只讲宽大，不要镇压；对矛盾问题只讲人民内部矛盾，不讲还有敌我矛盾，从而改变了中央关于肃反政策和两类矛盾的指示。四是抓住一点，否定全盘。如我省农业合作社的发展是健康的，农业生产改革的效果也是显著的，但李世农总是想尽办法寻找个别难以避免的缺点，来否定基本成绩。李世农的这一套方法是极其恶毒的，是右派分子用以反党反社会主义的通常的手法，只有认识它的阴谋，才能擦亮我们的眼睛、提高我们的嗅觉。","type":"paragraph"},{"text":"最后还须指出，有些同志没有能够认识李世农对于党的方针政策的篡改、歪曲和攻击，一是由于自己对党的方针政策没有很好学习，一知半解或者不知不解，所以分不清是非，分不出真假、只能让他颠倒黑白，为他所俘虏；一是由于自己犯有主观主义，具有右倾思想，缺乏唯物辩证观点，往往把个别当一般，把支流当主流，只看树木，不看森林，所以不仅为他所欺骗，甚至与他抱同感。因此，我们除了认真学习党的方针政策，学深学透，达到全面理解外，还要学会用唯物辩证观点和方法去观察问题，克服思想上的主观性、片面性和表面性。只有这样，才能真正懂得毛主席教导我们的九个指头和一个指头的关系，才能及时识别出一切妖魔鬼怪，防止他们对党的方针政策的任何歪曲和篡改。","type":"paragraph"},{"text":"第四， 共产主义人生观必须确立，不能做一个冒牌共产党员","type":"subtitle"},{"text":"李世农等反党事件告诉我们：要保持共产党员的光荣称号，必须确立和巩固共产主义人生观，不能做一个冒牌共产党员。否则不管他的地位多高，党龄多长，终久会离开党，甚至成为党和人民的罪人。李世农及其反党集团分子入党都有很长时间，但由于他们一贯坚持地主资产阶级个人主义立场，没有确立共产主义人生观，所以虽然混过了战争关、土改关，但到了社会主义这一关，就不可能不被革命的列车所抛弃。","type":"paragraph"},{"text":"从这次整风和反右派斗争来看，我们绝大多数的党员和干部都是好的。但是在相当一部分同志中也确实存在着不同程度的资产阶级个人主义思想。有的闹地位、闹待遇，斤斤计较个人得失；有的革命意志衰退，思想逐渐“发霉”，工作消极疲沓，缺乏进取精神；有的骄傲自满，功臣自居，只能表扬，不能批评；还有的不讲原则，丧失立场，喜欢小恩小惠，不问大是大非。有这些错误思想的同志，必须从李世农等的反党事件中吸取教训。要知道，资产阶级个人主义同党的利益，同集体的利益是完全对立的。具有这种思想的人，由于党的方针、政策不符合他的利益而与党发生抵触，由于他的个人欲望得不到满足而对党不满，如果这些抵触和不满不及时加以克服而让其发展下去，就必然与党发生对抗，甚至进行反党反社会主义的活动，成为资产阶级在党内的代理人。所以说资产阶级个人主义思想是万恶的根源，同共产主义人生观是根本不相容的。什么是共产主义人生观呢？简单地说，就是以马克思列宁主义武装起来，摒弃个人打算，为共产主义的理想而奋斗到底的一种人生观。一个共产党员和革命干部只有具备了这种人生观，对人民才能忠心耿耿；对组织才能忠诚坦白；对同志才能团结互助，谦虚诚恳；对自己才能吃苦在前，享福在后；对工作才能朝气勃勃，发愤图强。但是，共产主义人生观不会自然而来，资产阶级个人主义也不会自然而去，只有","type":"paragraph"},{"text":"通过阶级斗争和生产斗争的实践，通过批评、自我批评，通过马克思列宁主义的学习，一句话，就是要经过长期的认真的思想改造，才能彻底克服资产阶级的个人主义思想，确立起共产主义的人生观。","type":"appellation"},{"text":"思想改造对每一个人都是重要的。毛主席告诉我们：“在建设社会主义社会的过程中，人人需要改造，剥削者要改造，劳动者也要改造。”我国有句老话说：“玉不琢，不成器，人不学，不知义。”在今天，不知共产主义之义就是不知义。这都说明，不改造是不成的。即使那些经过改造、完全克服了剥削阶级意识的同志，如果不经常注意洗脸擦黑，资产阶级的灰尘仍然会沾污这些同态的清洁的面貌和健全的肌体。对于那些出身于剥削阶级的党员来说，由于他们受地主资产阶级的影响比较深，就更有必要进行脱胎换骨的改造。","type":"paragraph"},{"text":"凡是从旧社会出来的人，身上都有或大或小的一条“尾巴”。所不同的是有些同志已经割掉了，有些同志还割得不干净，有的则原封未动。今天的问题就是要下决心彻底地干净地割掉这条尾巴。当然，割尾巴是会痛的，没有决心是割不了的。但究竟是掩藏起来让它发展好呢？还是下决心把它割掉好呢？李世农等人的结果，已经答复了这个问题。这里所说的决心，就是要有敢于暴露自己的缺点和错误的勇气，要有欢迎批评和自我批评的精神。李世农在革命队伍中二十多年，地主资产阶级的本质一点没有得到改造，其原因之一，就是他从来不肯暴露自己的肮脏思想，不作自我批评，反而把自己伪装起来；从来不愿接受别人的批评，反而拒绝党的教育和别人的帮助。结果他的剥削阶级思想无法得到改造，毒瘤愈长愈大，最后完全腐烂以至不可收拾。这就说明，要彻底改造自己，就要以老老实实的态度，揭露自己的错误，进行自我批评；就要有虚怀若谷、闻过则喜的精神，听取同志们的批评。对待自己的缺点和错误，应当像病人对待自己的疾病一样，绝不应讳疾忌医，只有把病情告诉医生，才能取得有效的治疗。必须了解，思想改造的过程就是资产阶级思想同无产阶级思想作斗争的过程，是谁战胜谁的问题。要树立无产阶级思想，就必须清除资产阶级思想。“不破不立”是一切事物发展的规律，也是思想发展的规律。涓涓不塞，必成江河。如果有错误而不暴露，既不作自我批评，又不接受同志们的批评，那末错误的这一面就会逐渐地占上风，甚至与党对抗，走到反党道路。","type":"paragraph"},{"text":"所谓接受群众的批评，实质上就是要把自己置于群众的监督之下。要做到这一点，首先就要打掉官风，放下架子。官风是封建地主和资产阶级思想在革命队伍中的反映，它和工人阶级的思想是根本不相容的。李世农就是一个装模作样、官风十足的人物，与众格格不入，所以他的地主、资产阶级思想就成了晒不到太阳的一座堡垒。当然，在我们革命队伍中像李世农那样官风十足的人是极少的，但沾染一般官风的却大有人在。因为有了官风就会脱离群众、堵塞言路，就会使个人主义思想有所滋长，所以我们必须打掉官风，发扬与群众同甘共苦、虚心向群众学习、遇事同群众商量、诚恳接受群众的批评和监督的优良作风。在这里，我们要特别提到关于干部参加体力劳动的问题。干部参加体力劳动，在今天来说，它是改造思想、转变作风的最有成效的途径。旧知识分子所以存在着严重的个人主义和剥削意识，从根本上来说，就是由于脑力劳动和体力劳动长期分离的结果。目前在我们党内有很多知识分子的新党员，多数出身于剥削阶级家庭或受过资产阶级教育，没有参加过体力劳动，他们和劳动人民还缺乏深厚的感情，资产阶级思想在他们的脑子里还有很深的烙印。就是出身于劳动人民的某些党员干部或经过长期斗争锻炼的老干部，也有某些人由于脱离劳动群众和受旧社会的影响，滋长了程度不同的非无产阶级思想和不良作风。要改造这些党员和干部的思想意识和培养他们的实事求是、群众路线的工作作风，就必须让他们到劳动群众中去锻炼，增强他们的劳动观点和群众观点。因此，我们必须坚决执行党代会的决议，不仅没有经过实际斗争和劳动锻炼的干部，应当到劳动中去锻炼，就是其它一切在职干部，也应当按年或按月规定劳动时间，制定劳动计划，使在职干部深入群众、参加体力劳动的办法经常化、制度化。这样做，不仅有助于我们培养一支经得起风险的干部队伍，而且有移风易俗的重大作用。","type":"paragraph"},{"text":"第五， 马克思列宁主义的理论水平必须提高，学习的思想障碍必须克服","type":"subtitle"},{"text":"从李世农等反党事件中可以看出，我们的理论水平是不高的。现在大家已经很清楚，李世农等的反党活动，不仅有组织、有计划，而且还制造了许多荒谬的理论。虽然他们采取的是篡改、歪曲和鱼目混珠的手法，但在一定场合还是很明显、很露骨的。例如李世农１９５６年１月３日在省工商联所作的报告，和１９５７年５月２５日在政法干部会议上所作的报告，都是极其反动的，前者公然为资产阶级吹捧，是章乃器的红色资产阶级论的再版；后者根本取消阶级斗争，恶意攻击肃反政策，和罗隆基是一个腔调。可是有很多同志听了这些报告，却没有及时识别出李世农是在贩卖反党私货，甚至还有极少数人对他的报告加以盲目的赞扬。这说明有些同志的理论水平之低到了怎样的程度！所以说，李世农等的反党事件，对于我们的理论水平也是一次很好的测验，测验的结果告诉我们。我们的马克思列宁主义水平和我们所担负的革命事业是很不相称的，必须迅速改变这种情况。","type":"paragraph"},{"text":"党中央和毛主席对加强干部的理论教育，提高干部的马克思列宁主义水平，一向是十分重视的。中央曾经为此发布过多次指示，毛主席在许多著作中，都强调了学习革命理论的重要意义。其所以如此，是因为马克思列宁主义是我们党的指导思想，是我们党团结人民、战胜敌人的理论武器。没有这个武器，就不可能有革命的胜利。这已为中国党的历史所充分证明。在革命初期，由于当时党的领导未能正确掌握马克思列宁主义，因而犯了或右或“左”的路线性错误，使革命事业遭受了许多损失。遵义会议以后，由于确立了以毛泽东同志为首的党中央的马克思列宁主义的正确领导，就使我国革命得到了迅速发展。由此可见，能否掌握马克思列宁主义，是关系到革命成败的根本问题。这是就马克思列宁主义对中国革命的作用来说的。对于我们每个干部来说也是一样，如果不懂得马克思列宁主义，就等于没有灵魂，就看不清政治方向，就分不清大是大非，许多人曾被李世农的反党谬论所迷惑，就是一个活生生的例证；在反右派斗争中，有些人好像墙上一棵草，风吹两边倒，也就是这个原因。因此只有不断提高马克思列宁主义水平，才能使自己的行动适应革命的要求，才能在任何情况下不致迷失方向，才能坚定对共产主义事业的信心。","type":"paragraph"},{"text":"特别是在今天社会主义革命和社会主义建设突飞猛进的情况下，我们更需要加强马克思列宁主义的学习。这是因为：社会主义革命是一次更深刻更广泛的革命，在生产资料所有制的革命基本完成以后，还有政治战线上和思想战线上的革命。这个革命涉及到每一个人，当然也涉及到所有共产党员。每个党员要过好社会主义这一关，就必须用马克思列宁主义来武装自己，这样才能站得高，看得远，经得住任何风浪的冲击。否则，在尖锐复杂的阶级斗争面前，就有可能经不起考验，甚至背叛党的事业。这是因为：社会主义建设是一项十分繁重、复杂的任务，形势的发展又快，而我们的建设经验则还十分不够，所以必须努力学习马克思列宁主义，提高对于客观事物发展规律的认识能力，增强预见性，减少盲目性，变被动为主动，这样才能把工作做得更有成效。否则，就不可能正确掌握和解决工作中的各种矛盾，就往往会发生主观主义和“左”右摇摆，甚至开倒车的现象，使工作多走弯路。这还因为：资产阶级的思潮，特别是修正主义，还在不断地向我们进攻，所以我们必须积极提高马克思列宁主义水平，增强我们身上的抗毒素，这样才能正确识别什么是马克思主义，什么是修正主义，并以马克思主义去战胜修正主义。否则，不仅没有力量驳倒各种各样的荒谬论调，分不清香花和毒草，甚至被资产阶级思想所俘虏。总之，马克思列宁主义不论过去、现在和将来都是一座不灭的明灯，永远照耀着我们前进的道路，离开了它就要犯严重的错误，只有真正掌握了它，才能把革命事业不断推向新的胜利！","type":"paragraph"},{"text":"可是，还有不少同志没有真正认识到学习的重要性，还十分缺乏刻苦学习的精神，存在着许多影响学习的思想障碍，我们必须认真加以克服。第一是懒汉思想。有些人怕用脑筋，怕下苦功，贫图安逸，宁可把很多时间浪费在打扑克、下棋等上面，而不愿拿出一些时间去学习。有的人有时虽然也意识到学习的重要，可是由于隋性的影响，精神总是振作不起来。这种现象实际上是缺乏革命进取心的表现，如果不坚决加以克服，急起直追，就有掉队的危险。第二是自满情绪。有些人满足于现有的一点东西，认为自己的水平已经很高，不用再学了。事实上，我们的理论水平并不高，即使有一定的水平，也不能停止学习，因为社会是在日新月异的飞速发展着，一个人若不经常学习和提高，同样会落在时代的后面。毛主席告诉我们，“学习的敌人是自己的满足，要认真学习一点东西，必须从不自满开始”。这个教导，每个同志都要牢牢记取。第三是重业务、轻政治的思想。有的人认为有了业务，就有了一切，通过业务，就能完成政治任务，学不学政治理论没有关系。有的人主张“先专后红”，认为搞好业务，再来学政治也不迟。这都是错误的。因为只专不红，就是资产阶级的个人主义思想，就不能坚决为社会主义服务，即使真正成了专家，也只能是迷失方向、没有灵魂的专家。同时还要看到，不学习政治理论，对于业务的发展必然要受到限制，因为没有政治理论，就没有政治积极性，更没有认识事物的唯物辩证观点，就不能促使业务和科学技术迅速提高。当然，我们不能忽视钻研业务和科学技术，为了建设社会主义，必须在业务上成为内行，如果“只红不专”，就是空头政治家，实际上也就是不红不专。但必须明确：一定要以政治来保证业务的发展，以政治来领导业务，所以单纯业务观点必须批判，重业务轻政治的思想必须克服，不如此，马列主义的理论水平就不能提高。","type":"paragraph"},{"text":"这里还需要指出：有不少同志过去虽然也学了一些马列主义理论，但由于在学习方法上存在着教条主义的毛病，只是静止地、孤立地研究马列主义，不联系实际，不展开辩论，不进行专题研究，所以收效不大。比如对社会主义改造问题，大家都是学过的，但是，许多同志在听到李世农的所谓资产阶级已经没有两面性，农村没有两条道路的斗争等谬论时，却也没有能马上识别出来。这正说明：学习理论如果不注意联系实际，联系思想，就不可能学得深透，而且一碰到实际问题，就要头晕眼花，不知所向。因此，今后学习马列主义理论的方法，必须加以改变，主要是彻底克服教条主义的倾向，把大鸣、大放、大辩论，进行思想交锋的方法贯彻到理论学习中间去，这样才能更好地达到暴露思想、弄清是非、联系实际、提高认识的目的。","type":"paragraph"},{"text":"当然，学习是一件艰巨的事情，必须下苦工，决不可能一蹴而就，也来不得一点调皮。马克思说得好：“在科学上面是没有平坦的大路可走的，只有那些在崎岖小路的攀登上不畏劳苦的人，才有希望到达光辉的顶点。”特别在今天，我们的学习任务又很繁重，需要学习的东西很多，不但要学习马列主义理论，还要学习本行业务，学习科学知识，因而在学习上必然会碰到许多困难。我们要想真正学好理论和科学知识，就必须拿出决心，勤学苦练，“没有时间就挤，不懂就钻”，用革命精神战胜一切困难。我们应该学习古人那种“悬梁刺股”“负薪挂角”的发奋求学的精神。但仅仅靠少数人用功学习还是不够的，为了提高全党同志的理论水平，还必须树立起普遍的学习风气，人人努力学习，养成互相帮助、互相砥砺、共同进步的学习制度；而且要像其他各项工作一样进行检查评比，并举行考试，把良好的学习风气长期坚持下去。只有这样，才能迅速提高我们的政治思想水平和科学知识，才能更快地培养出工人阶级的知识分子队伍，也只有这样，才能更好地担负起党和国家给予我们的光荣而艰巨的任务。","type":"paragraph"},{"text":"同志们，我们这次扩大会议，虽然开的时间长一些，但收获是很大的，花了这样长的时间也是值得的。可是，我们不应满足于这次会议的胜利。必须了解：参加会议的同志毕竟是少数，还有更多的同志没有受到这次大会的教育，就是在参加会议的同志中间，各人接受教育的程度也不会完全一样，有的好一些，有的差一些。两条道路的斗争是长期的，这将贯串于整个过渡时期，不是经过几次斗争就能解决问题，每个共产党员的锻炼更是长期的，不是通过几次会议就能达成要求。所以，我们还须继续努力，进一步深入开展整风运动。大家要把李世农反党事件当作一面镜子，长期作为鉴戒。要把这次会议的精神带回去，并普遍地召开这样的整风会议，通过大鸣大放大辩论大字报这种新的民主形式，达到“端正政治方向，提高思想水平，改正工作缺点，团结广大群众，孤立分化资产阶级右派和一切反社会主义的分子”的整风目的。","type":"paragraph"},{"text":"这次会议使我们加深了对于党的路线、政策的认识，加强了对于党的团结和巩固的信心，并且使我们进一步学会了使用整风的方法，学会了对于埋藏在我们队伍中的敌对分子作斗争的方法。这次会议证明，我们的队伍是不可摧毁的。我们的事业是必然要胜利的，无论什么敌人都不能阻止我们前进。目前的形势对于我们极为有利。让我们全省党员和全省人民亲密地团结一致，鼓起干劲，为社会主义建设在我省的伟大的跃进而奋斗！","type":"paragraph"},{"text":" --原载《人民日报》1958年3月10日","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"曾希圣","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}