{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"水要浇到根上  工作做到心上","authors":["余忠兰"],"dates":[{"year":1970,"month":10,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"水要浇到根上  工作做到心上"},{"type":"paragraph","text":"某工地青山民兵连连长　余忠兰"},{"type":"paragraph","text":"我是一个贫农的女儿，今年二十一岁。在参加某铁路工程的建设中，领导上叫我当民兵连长。怎样把一连人带好？我想只要我自己带头干，好的表扬表扬，差的批评批评就行了。那知在实践中碰了钉子。"},{"type":"paragraph","text":"一天，我听说景山排的战士对排长王云会有些意见。这个排的工作，确实是抓得不紧。我就在干部会上批评了王云会，可是他不服，当场和我顶了起来。会后，我找他个别谈，又谈“崩”了。问题究竟在那里？晚上我打开红彤彤的革命宝书，毛主席关于“要过细地做工作。要过细，粗枝大叶不行，粗枝大叶往往搞错”的教导，使我心里亮堂起来。"},{"type":"paragraph","text":"怎样作到过细地做工作？我反复领会毛主席的教导，认识到，细要细在调查研究上，要深入下去，摸清情况，掌握人的活思想，才能做到有的放矢地做政治思想工作。"},{"type":"paragraph","text":"第二天，我来到景山排，和战士们一起劳动。我了解到，有一次，因为安排工作，战士们给排长王云会提了一些意见，王云会就憋气不愿干了。我反复想：王云会出身好，年纪轻，是我们的阶级兄弟，有一股子革命干劲，就是有时忽冷忽热，思想方法简单，工作作风有些生硬。"},{"type":"paragraph","text":"产生这些问题的原因是什么，根子在那里？毛主席关于“对青年一定要加强阶级教育，提高他们的阶级觉悟”的伟大教导，使我豁然开朗。我认识到，王云会的思想方法和工作作风固然有问题，但最根本的是阶级觉悟不高和政权观念不强。他今年十七岁，生在红旗下，长在甜水里，不了解旧社会劳动人民的苦，不懂得今日的甜，身在福中不知福，所以一碰到困难就要甩手不干。要解决他的问题，必须狠抓根本，把水浇在根子上。"},{"type":"paragraph","text":"为了提高王云会的阶级觉悟，我请苦大仇深的老贫农汪大成忆苦思甜。汪大成讲述了他在旧社会给地主扛活，累死累活，衣不蔽身，食不糊口的悲惨生活，全场泣不成声，王云会也流下了眼泪。"},{"type":"paragraph","text":"会后，我又找他谈心。他说：“听了汪大成同志的忆苦，使我受到了教育。我不好好工作，想起来真对不起党和毛主席！”他开始认识了错误，我很高兴，对他说：“小王！你想想，旧社会里劳动人民为什么受压迫、受剥削，过着那样痛苦的生活？因为政权不在劳动人民手里。毛主席、共产党救了我们，使我们翻身做主人。现在我们搞社会主义建设，你说是为了什么？”他激动地说：“是为了把我们的社会主义祖国建设得更加富强，巩固无产阶级专政，使我们不吃二遍苦。”"},{"type":"paragraph","text":"王云会觉悟有了提高，我便进一步启发他。我说：“我们现在搞建设就是为了落实毛主席的‘备战、备荒、为人民’的伟大战略方针，为了巩固无产阶级专政。可你，想干就干，不想干就不干，这样做对吗？”他惭愧地低下了头。我又和他一起学习毛主席的光辉著作“老三篇”。他一再表示，要象张思德同志那样，党叫干啥就干啥，干一辈子革命，为人民服务一辈子，改造一辈子思想。思想通了，一通百通。他主动在排里亮私斗私，还找对他有意见的几个战士，交心谈心，解开了疙瘩。从此，这个排的干部、战士一条心，每次完成工程任务都很出色，一跃成为全连的先进单位，多次被评为四好排。"},{"type":"paragraph","text":"从王云会的进步，我深深体会到：要带好一班人，必须过细地做好思想工作，在改造人的世界观上狠下功夫，从根本上提高人的政治觉悟，才能把水浇到根上，工作做到心上。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}