{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"历史宣判了王明叛徒集团的死刑","authors":["卫东"],"dates":[{"year":1969,"month":5,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"卫东"},{"type":"paragraph","text":"王明叛徒集团是钻进我们党的心脏，危害最大的三个叛徒集团中的一个。这个叛徒集团以王明为首，在一九三一年至一九三四年共四年时间里，窃据了党中央的领导，推行先“左”倾后右倾的机会主义路线，给中国革命事业造成了极为严重的损失。"},{"type":"paragraph","text":"王明(又名陈绍禹)和他的集团中的一些人，现在愈来愈暴露出是一伙政治野心家，阴谋家，大叛徒，大特务。王明本人就是一个大叛徒，大叛国贼，是十恶不赦、死有余辜的一条帝、修、反的走狗。他被捕后不惜出卖党的秘密来保存自己的一条狗命。他又网罗了一批叛徒、特务、内奸，干了一系列破坏我国革命事业的反革命勾当。"},{"type":"paragraph","text":"王明一伙早在一九二五年至一九三○年，在苏联中山大学时，就逐步形成了反党宗派集团。当时他们有二十九个人，自称是“百分之百的布尔塞维克”，只是其中有一人“一半赞成”王明的观点，因此有“二十八个半”之称。这个集团的主要成员王明、张闻天、杨尚昆之流后来陆续回国，打着所谓“国际代表”、“钦差大臣”的牌子，大搞阴谋活动。正如毛主席指出的:“过去说他们好象是一批明火执仗的革命党，不对了，他们的人大都是有严重问题的。他们的基本队伍，或是帝国主义国民党的特务，或是托洛茨基分子，或是反动军官，或是共产党的叛徒，由这些人做骨干组成了一个暗藏在革命阵营的反革命派别，一个地下的独立王国。”"},{"type":"paragraph","text":"在第二次国内革命战争时期和抗日战争的初期，毛主席的无产阶级革命路线和王明叛徒集团的修正主义路线展开了激烈的斗争。这是关系我们党的命运的一场决战。结果是毛主席的革命路线战胜了王明修正主义路线，彻底粉碎了王明叛徒集团的反党活动，确立了毛主席在全党的领导地位。这是我们党的历史上的伟大转折点。"},{"type":"paragraph","text":"王明叛徒集团统治我党的时期，正处在一个重大历史关头。这时，正处在“九一八”事件前后，全国范围内掀起了一个极其广泛的抗日反蒋浪潮。党在伟大领袖毛主席的正确路线的指引下，抵制了在王明以前的瞿秋白、李立三的“左”倾机会主义的错误领导，江西革命根据地经过艰苦奋战，连续粉碎了蒋匪帮的三次“围剿”，红军发展到十万余人，大小革命根据地扩展到十五个。正当国内外形势有利于革命发展的重大时刻，王明叛徒集团篡夺了党的领导权，不仅没有将革命推向前进，反而使革命受到严重挫折，造成空前危害，几乎断送了整个党的事业。"},{"type":"paragraph","text":"一九三○年，在党的六届三中全会上，已经决定停止执行李立三的“左”倾机会主义路线。当时王明同他的一伙，刚刚从苏联回国，乘机打着“反立三路线”、“反对调和路线”的旗帜，发表了流毒全党的《为中共更加布尔塞维克化而斗争》这篇大毒草，以反对立三路线的所谓右倾，提出了一个在新的形势下，比“左”的立三路线还要“左”的新的政治纲领，大造假革命的舆论。一九三一年一月，在王明这一伙的胁迫下，党召开了六届四中全会，他们乘机篡夺了领导权，使王明修正主义路线统治了党中央。毛主席指出:“一九三一年一月的六届四中全会，在名义上反对政治上的‘左’倾机会主义，在实际上重新犯了‘左’倾机会主义的错误。”"},{"type":"paragraph","text":"王明叛徒集团的“左”倾路线，在有关中国革命的形势、任务、动力、道路和策略等一系列重大原则问题上都同毛主席的无产阶级革命路线相对抗。他们抹杀资产阶级民主主义革命和社会主义革命之间的区别，企图超越民主革命阶段，一举取得社会主义革命的胜利；他们强调攻取中心城市，举行城市武装起义，反对毛主席所坚持的从建立农村革命根据地到全国胜利的道路。他们经常不顾条件地组织盲动主义的政治罢工、同盟罢工、罢课、罢市、罢操、罢岗、飞行集会以至武装暴动等等，宣称党的当前任务是“为占领几个中心城市以开始革命在一省与数省首先胜利而斗争”。王明一伙主张打倒一切，认为中间派别，包括民族资产阶级是“最危险的敌人”，甚至连小资产阶级、小业主都在打倒之列。在组织上，他们以“改造党”、“改造红军”为名，到处派他们的“代表”，在中央各部门和各红色地区安插亲信，网罗私党，排挤和打击我们伟大领袖毛主席以及拥护毛主席正确路线的革命干部。对抵制他们错误领导的同志，采取“残酷的斗争”，“无情的打击”，滥用组织处分，提倡盲目服从，使党的生活变得死气沉沉。"},{"type":"paragraph","text":"在王明“左”倾路线的危害下，白区的党组织几乎全遭破坏。一九三三年初，由王明分子组成的临时中央，在上海这个大城市实在耽不下去了，被迫逃到毛主席领导的中央根据地。当时，中央根据地在毛主席的正确路线指导下，抵制了“左”倾路线，赢得了第四次反“围剿”的大胜利。但是，王明分子一到那里，就用极恶劣的手段，排挤毛主席的领导，特别是排挤毛主席对于红军的领导。他们把“左”倾路线完全贯彻到红军和革命根据地的各项工作中去，立即葬送了根据地胜利发展的局面。王明一伙象瘟神一样，他们到哪里，那里就发生灾难。"},{"type":"paragraph","text":"在军事上，特别表现在第五次反“围剿”的战斗中的瞎指挥。王明一伙长期耽在城市里，没有到过革命根据地，对武装斗争根本没有沾过边。他们根本不了解中国革命战争的特点、红军的性质和任务，却硬性规定红军的任务就是单纯打仗，攻击红军是“游击主义”。他们反对毛主席关于集中优势兵力打歼灭战的原则，高喊什么“全线出击”、“两个拳头打人”等等。面对着蒋匪帮以百万兵力对红军的反革命的第五次“围剿”，王明分子初则实行进攻中的冒险主义，主张“御敌于国门之外”，接着，又实行防御中的保守主义，主张“分兵把口”、“节节抗御”，“以堡垒对堡垒”。由于军事上的这套瞎指挥，红军虽然英勇地战斗了一年，仍未能打破敌人的围攻，不得不退出中央根据地，进行大规模的战略转移——长征。这样，使党与红军的力量受到极大的损失。正如毛主席指出的:“在一九三一年至一九三四年的‘左’倾机会主义，这个错误使得土地革命战争受到了极端严重的损失，得到了在第五次反‘围剿’中不能战胜敌人反而丧失了根据地削弱了红军的结果。”"},{"type":"paragraph","text":"在毛主席的正确路线的领导下，红军曾经击退了敌人的四次“围剿”，而在王明“左”倾路线控制下，却断送了全部成果。广大干部和党员愈来愈认识到毛泽东思想就是真理，毛主席的革命路线就是我们党的生命线，终于团结在伟大领袖毛主席的身边。一九三五年一月，决定我们党的命运的日子终于来到了。红军胜利到达贵州遵义城，经过毛主席的坚决斗争，召开了扩大的中央政治局会议。这次会议集中地解决了当时最为迫切的军事问题和中央书记处、中央革命军事委员会的组织问题。会议肯定了毛主席的正确军事路线，重新确定了红军的行动方针。在多数同志的觉悟和拥护下，会议撤换了叛徒王明之流的领导职务，确立了以毛主席为首的新的中央领导。这是我党历史上一次有伟大历史意义的转变。这是在最最紧急的关头，在即将亡党、亡军、亡头的情况下，毛主席挽救了党，胜利地结束了伟大的长征。毛主席指出:在这以后，“党才彻底地走上了布尔塞维克化的道路”。从此，中国共产党就一直在伟大领袖毛主席直接领导下，从胜利走向更大的胜利!一九四二年全党整风时，伟大领袖毛主席在延安整风前后所作的一系列著名报告，如《改造我们的学习》、《整顿党的作风》、《反对党八股》、《学习和时局》，等等，都在政治上、思想上清算了王明叛徒集团的流毒，赢得了整党的伟大胜利，保证了新民主主义革命的伟大胜利!"},{"type":"paragraph","text":"全国解放以后，在刘少奇叛徒集团的庇护下，王明同他的余党彭真、杨尚昆勾结在一起。后来他几次借口赴苏就医，实为逃往苏联，投靠苏修叛徒集团，积极为苏修反华反共反马克思列宁主义效劳。近年来他还用“马马维奇”的丑名，发表各种毒汁四溅的黑文，在苏修、帝国主义国家的反动报刊上恶毒攻击伟大的无产阶级文化大革命，甚至猖狂污蔑我们心中最红最红的红太阳，我们的伟大领袖毛主席。王明之流的攻击、污蔑，如狂犬吠日，无损于我们红太阳的丝毫光辉，但却更加暴露了他的多么卑鄙、多么凶恶的反革命嘴脸!从“二十八个半”到改名“马马维奇”，这就是大叛徒、大卖国贼王明走过的反革命道路。"},{"type":"paragraph","text":"在这场伟大的无产阶级文化大革命中，伟大领袖毛主席领导全国亿万群众同刘少奇叛徒集团的斗争，也是同王明叛徒集团的斗争的继续。无产阶级文化大革命的伟大胜利，也就是再次庄严地宣告了王明叛徒集团的最后灭亡!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"李立三","type":"人物"},{"name":"王明","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}