{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"沈阳小学系统坏分子高庆林的综合材料","authors":["沈阳林盛乡核心小组"],"dates":[{"year":1958}],"is_range_date":false,"parts":[{"text":"沈阳小学系统坏分子高庆林的综合材料","type":"title"},{"text":"沈阳林盛乡核心小组","type":"authors"},{"text":"一、姓名：","type":"subtitle"},{"text":"高庆林，性别：男，年龄：33岁，成份：中农，出身：伪警察，现任林盛堡乡沙河站小学副教导主任。","type":"paragraph"},{"text":"二、个人简历：","type":"subtitle"},{"text":"伪警察、国民党员。","type":"paragraph"},{"text":"三、社会关系：","type":"subtitle"},{"text":"四、平日表现：","type":"subtitle"},{"text":"工作有时扎扎乎乎，象是很忙，做些事务工作，喜欢表面虚荣，不重视教学，一学期只听三节课，“教学大纲”一次没学。对六年级大量加班加点，死背硬记的资产阶级教学方式并不过问。性格楞拉八基，思想陈旧，老好主义，不重视政治学习和思想领导，教师请假有求必应，假公济私，不掌握原则。品德很坏，侵占公款，聚众赌博。","type":"paragraph"},{"text":"五、具体坏事表现在：","type":"subtitle"},{"text":"1. 该分子在1957年上学期，特别是暑期，拉拢同志，动用公款，大肆聚众赌博，至少有15次以上，输了70多元，动用了节费、杂费、动员费，扣押了临时困难补助费368元之多，其中一笔动员款74元竟占用了三个多月（7.10——10.14）。该分子在赌博中所表现的态度是：他首先倡议让工会以娱乐为名，上他老丈人家亲自跑了2次，买来13元一付的赌具，为了一颗“三饼”，不惜时间和车费又急忙亲自到沈阳去买，当同志们有目的地把牌锁在卷柜里，他又特意去借螺丝刀，偷着把锁头撬开了。当赌徒输光了，他就以公款垫之，如给疗养所卜所长和粮站的牛同志以及钟同志、黄老师等垫了多次，计50多元；当饭店陈家贵的爱人来抓牌的时候，他说：“这是消遣，不是赌博，你为什么抓牌？”老师们下晚没来，他就叫学生栾殿元以行政命令口吻上树林子去下通知，内容是“今晚开会，遵时参加，主任×××”就这样的在学校设立了赌场，又耍到疗养所、饭店，以及伪警察署长马轶北家，每次找单位职工时，都得征求他的意见，并说：“出事我兜着，在学校玩没事！”他的发展规律是：糖、烟、饭店吃喝，到钱，每次都在桌上放些汽水、香烟、糖果等掩饰物，由五厘、一分、二分、三分最高四分的，一次就能有25元左右的输赢，如高庆林在疗养所某次就输了20多元，输多了，表一时也卖不出去，书费急待上缴，怎么办呢？拿110元公款到辽阳捣把，买6只兔子，乡总支教育过他，仍然没改，其影响是很坏的，如家里生活紧了，黄老师输了40多元，因之常常跟爱人口角。竟敢以领导职权私自扣留30元临时困难补助费，长期抵赖不还，使病人受了很多痛苦，特别是对学校工作的损失是不可弥补的，带领老师一玩半夜，有时通宿，洗洗脸就上班，不能备课，高主任本身手拿文件，直打瞌睡，有一次同志们惊讶了！高主任失踪了！那我也没有啊！可下晌午回来了，眼睛非红，不言而喻，原来昨夜通宵，躲在宿舍里“捞捞捎”。另一次县局行政会议他因支持不了而没有出席。忽视安全教育，结着红领巾的12岁的孩子被火车轧死！他还无动于衷，他说：“没关系！上坟还能把送殡的埋起来了！”","type":"paragraph"},{"text":"2. 该分子在工作中是处于无组织、无纪律、无政府的自由王国的状态。例如吴宝元老师揭发说：“工资改革时高主任把我的学历假改为国高毕业！”“55年私自改2名同学成绩，把‘3分’改为‘4分’保送到十里河中学。”并驳斥同志的质问：“虽然学生是地主成份，剥削不大！”“57年私自收超龄毕业生补课。”“工资改革时给工友评30元，又告新工友找文教局去，可别说我高主任说的”藉爱人怀孕硬说有病，骗取困难补助20元，他母亲无意中说话揭露出来；“哟！咱媳妇哪有病啊，是有喜啦！”","type":"paragraph"},{"text":"从专款不能专用，造成大量浪费也可以看出他的自由王国态度，如原批翻修西厢房两间，但为了装饰门面，把前正房的墙拆掉（刚破皮）重砌。把76元防寒设备费，又修南墙了。还修了点缀门面的刷油板枚子。政府批800元由各单位动员来190元，领学生做小工又挣了68.36元都花掉了，现在尚有100多元外债没处开销。（吴德新占用300多元公款并有贪污嫌疑，现在查出一部，原来他们俩是一个鼻孔出气的）。","type":"paragraph"},{"text":"六、错误言行：","type":"subtitle"},{"text":"1. 在肃反时，给敦洪漠老师（国民党员）出道：“说不说都行啊！”","type":"paragraph"},{"text":"2. 在鸣放会上说：“以前一亩地打六七石粮，1956年只是大凡屯就撩荒很多，影响很坏，农民要告乡长，有的甚说毛主席不好！今年10分是7角钱，但没按实际给，这几年的生产都没搞好，因此农民很不满意。这次下放干部，有的老太太对他们说：农民生产搞的不好……”","type":"paragraph"},{"text":"占用公款表","type":"subtitle"},{"text":"","type":"subtitle"},{"text":"   项目 款数 时间 用途   书款 14.00元 25天 零扯了   动员款 74.00元 7.10——10.14 耍钱用   书款 100.00元 15天 耍钱垫款   学杂费 40.00元 10天 给弟弟拿去了   书费 110.00元 3天 去辽阳买兔捣把用   殷老师临时困难补助 30.00元 两个半月 拿家去了   计 368元 -- --   ","type":"paragraph"},{"text":"注：代永丰的临时困难补助费60元占用了1个月（经吴校长同意）","type":"paragraph"}],"comments":[],"origin":"根据文件原件打印。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}