{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"不平静的潜流——读长篇小说《平凡的世界》","authors":["王愚"],"dates":[{"year":1989,"month":1,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"不平静的潜流"},{"type":"paragraph","text":"——读长篇小说《平凡的世界》"},{"type":"paragraph","text":"王愚"},{"type":"paragraph","text":"经过数年的潜心创作，陕西作家路遥终于写完了他的百万余言的三部曲《平凡的世界》（中国文联出版公司出版）。作品以黄土高原上的乡镇小村为基点，以１９７５年进行整顿到１９８５年改革的历史进程为背景，在农村的轴心上形成一个辐射图，显示了当代生活的变动与互渗，展现了众多最普通、最基层的人民的感情世界和心理层面的躁动与衍变。"},{"type":"paragraph","text":"这部小说，百余万言，并没有什么出奇制胜的情节，也缺乏汪洋恣肆的笔墨，但作者务求逼肖、本色的叙述，构成了作品朴实深厚的基调；而作者对那一个个普通农民心灵隐曲的体察，对那块土地上寻常生活的一往情深，给作品注入了鲜活的生机与生命；加上作者致力于历史与现实交融的把握，把生活的流变和人心的起伏，放在“文革”后期到改革起步这样一种山雨欲来风满楼的氛围中，揭示了平凡的土地上那并不平静的潜流，那不甘于贫困、愚昧、重压的蠕蠕欲动的变革心态，使作品具有了较为深广的社会历史和社会心理的内涵。"},{"type":"paragraph","text":"而这一切，都熔铸在作家对人物形象的描述和展开上。《平凡的世界》贯穿三部的人物为数不少，但主要是以孙氏兄弟为轴心，孙少平、孙少安生长在共同的家庭，有着大致相同的生活条件，但他们感受时代生活的角度不同，人生的追求相异，走上了各自不同的人生之旅，这就更便于触及到更宽更广的生活网络。"},{"type":"paragraph","text":"在第一部中，虽然由于作者限于长篇的发展，要用较大的篇幅推出生活在一定历史背景、一定地域条件中，互相以各种关系组成社会景观的人物，对他笔下的主要人物的精神世界和性格组成，还来不及作精微细致的剖析，但已经可以看出，在孙家的两代人中，衡量事物的尺度，怎样做人的标准，如何处理周围的关系，都出现了不同的取向，假如说孙玉厚老汉身上，旧式农民的素质还相当浓重，立身做人的标准基本上不脱离长期渗入心理深层的清白、善良、忠厚、老实；那么在他的兄弟孙玉亭身上，就更多流露出：农民无知和狭隘的头脑一旦和不正常的政治气候纠结在一起，会形成令人啼笑皆非的失重的心理状态，正常的人性也显得扭曲了。至于孙家的第二代两兄弟，尽管从父辈那里接受了不可避免的影响，这些影响也确实对他们的人生追求起到了一定的引导作用，但时代的转折，生活的变化，使他们对走过的道路有了沉思，对未来的途程有了困惑。虽然孙少安仍然像父辈一样，埋头在耕作之中，努力以沉重的劳动换取温饱的水平，但已经不可避免地进行反复的思忖，他付出了艰辛的劳动，尽力做一个善良温顺的农民，却长久摆脱不了贫困生活的折磨，更不用说改变家庭困窘的处境了。"},{"type":"paragraph","text":"到了第二部，作者把笔墨集中到人们命运的转折契机和人们精神风貌经历的波折和嬗变上。在第一部中给人较深印象的孙氏兄弟，在第二部中有了更多的变化和更多的选择，农村生产体制的改革，把孙少安拥上可以施展本领的地位，然而面对纷至沓来的矛盾，他的内心里又充满着起伏不已的冲撞，这种种冲撞打破了他艰苦创业的稳定心态和持重而行的品格，使他在时代转变中迈出了重新选择的新路，办砖厂看似寻常，如果结合着孙少安从父辈那里接受来的以农为本、劳动持家等等传统观念的开始动摇，实在是他人生道路的一个新拓展，从这里不难看出历史铸就人，而人也不断创造着历史、推动着历史的双向流程。这一点，在孙少平身上，表现得更为突出，他不仅和他的兄长一样，在变革的大时代中经受着诸种社会冲突对自身内心世界的反复冲击，而且通过每一次冲击，迫使他进行着不断的思考，这思考中溶入了他对社会、对人生的观照和体验，也渗透着他对自身价值的估价，你也许不一定完全接受他离家出走自讨苦吃的生活安排，但你不能不从中感受到一种人格力量，一种在复杂时世中不随波逐流、不寄人篱下、不甘于平庸的生活追求和人生追求，从表面上看，这种种追求十分平常，十分朴素，但从中却流露出深沉、深厚的人性美和人情美。第二部并不仅限于对孙氏兄弟的勾勒，像第一部中来不及展开的田福军，展开而略嫌粗疏的田福堂，都有相当精采的描绘，即使路遥擅长表现的几个善良、多情的女子，也在时代大潮中经受着冲击，温柔和娟好的心灵也负荷着人生的忧患。"},{"type":"paragraph","text":"这一切，发展到第三部，不论是历史中的人和人的历史，都不断触发着更深层的律动，从展现的生活网络看，已不再局限于土地山川和自给自足的生态环境中，既触及到农村的一家一户，也牵涉到区、乡、县、地；既有务农，也有做工；既有小镇，也有煤矿，是以农村为轴心的辐射网，显示了当代生活的互渗与互补。特别是作者通过一个个普通农民所经历的普通生活，以本色的笔墨剖析这些农家子弟的心灵隐曲，衬以“文革”后期到改革起步那种暴风骤雨将要来临的变革背景，揭示了表面沉静的土地上那不平静的潜流，那不甘于贫困，不溺于愚昧重压的变革心态，老实善良的孙少安终于不再局限于背向蓝天面对黄土的以农为本，开砖窑、包砖厂；热情洋溢的孙少安终于离乡背井，以矿山为归宿，都是在人生旅途上，开始迈出了新的一步。他们不是生活中的强者，他们身上不可能没有旧的传统的烙印，但他们能够冲破旧有的樊篱，选择自己应走的道路，求得自身价值的确立，已经预示着沉重而贫瘠的黄土地上将会卷起变革的风暴。这既是对历史性变化的追踪，也是对当代青年选择人生道路的情绪体验，是活生生的有血有肉的普通人的生存选择和心路历程，不是以人物为载体的现代观念的演绎。"},{"type":"paragraph","text":"近年来，对于文学如何体现现代观念，文学界（特别是理论界）表现出异常的关注，也出现过一些以人物为载体，汇集各种现代观念的作品，但大多失之于抽象，缺少了活力。从这一点讲，《平凡的世界》的探索，也许更有一点启示作用。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}