{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"我们赶上了文艺创作的最好气候——对“创作自由”的一点体会","authors":["邓友梅"],"dates":[{"year":1985,"month":2,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"我们赶上了文艺创作的最好气候"},{"type":"paragraph","text":"——对“创作自由”的一点体会"},{"type":"paragraph","text":"邓友梅"},{"type":"paragraph","text":"1985年元旦，将是中国作家们永远难忘的一个新年。因为在元旦的前夕，胡启立同志宣读了中央书记处为中国作家协会第四次会员代表大会所作的祝词。祝词中大字书写了保障作家们“创作自由”的庄严词句。"},{"type":"paragraph","text":"其实，这些年我们党一直是越来越广泛、越确实地保护着作家们的“创作自由”的。以我个人的体验来说，从没感到过这么自由舒畅，其证明就是我近几年写的作品比起1976年以前的二十多年的总和多几倍，质量比我过去的作品也有了提高。"},{"type":"paragraph","text":"作为精神产品的生产者，作家个人的心境关系着他的创作结果，没有一个自由、自信的精神状态，很难有丰富多彩的文思。比如1976年以前的十年间，我全在劳动改造、挨斗争、挨批判的状况中度过，连身家性命都难保，哪里还有文思？打倒“四人帮”之后，整个民族都有一种解放了的舒畅感，也恢复了精神生产者的个人尊严，这才又想到寓道于文，文思开动起来、活跃起来了。"},{"type":"paragraph","text":"艺术质量的提高，很重要的一个方面有赖于“双百”方针的贯彻。允许作家冲破“只准写工农兵”、“只准反映十七年”之类的框子，扩大了题材面，可写的东西多了，作品的内容才可能丰富起来；允许各种风格、各种流派自由竞赛，才能推陈出新、标新立异！所以我常说，我们这一代作家是幸福的，赶上了文艺创作的最好的气候。"},{"type":"paragraph","text":"然而，这还只是个开端。我们的党还在不断总结对文艺工作领导方面的经验和教训，坚持实事求是的原则，不断改善和加强对文艺的领导。我认为，这次党中央旗帜鲜明地提出“创作自由”的原则，就是进一步改善和加强领导的重要步骤。我们对创作自由的认识、理解，有个逐渐深入和发展的过程。我们说从未遇见过象前几年这么好的创作气候，这是实话，但不是说已经好到顶了。我近年来写了些反映北京市民生活的作品，所写的人物，有三教九流、五行八作；所描绘的时代，上至庚子年，下到而今；所写的故事全是凡人琐事。这样的作品不要说在“文革”期间，就是“文革”前的十七年，我绝想不到要写它，也决不敢想要写它；写出来也无处可发表，若当真发表了，绝对是祸不是福。现在我想写、敢写，而且得到了鼓励，这不是党和政府保障创作自由的证明吗？"},{"type":"paragraph","text":"不过，我这几年又不是放心地大胆地在写，总觉得自己的创作不那么“理直气壮”。我没有受到批判，可看到有的作者遭到不合分寸的批评时，心情也有些紧张。比如，在号召作家“反映四化第一线的火热斗争”，塑造“社会主义新人”（这是百分之百正确的）时，我写的《那五》、《烟壶》，实在与四化隔着时代，里边也没有“社会主义新人”，我就觉得腰杆发软。开会讨论如何反映四化建设，如何写改革、写“生活主流”时，我尽量往人背后坐，真诚地认为自己作为党员没有起好带头作用。其实谁也没批判我。有的同志对我的创作感到奇怪：“邓友梅年纪不大，又不是北京人，他怎么能写老北京的生活呢？这是个谜。”这个谜底我从不揭穿，揭穿了我怕受批判。实际上我一直在“深入生活”。我交了一批北京老人作朋友。不管工作多忙，我每周都抽时间和他们聚会一两次，有时要骑车一两个小时，也不算不艰苦。这些朋友干什么的都有，唱戏的，拉弦的，当铺总管，古董贩子，还俗的和尚，转业拳师……他们多半七八十岁了，与社会主义新人根本搭不上界。我就不敢把这称为“深入生活”公开宣布。作家每年要填表报告自己“深入生活计划”，下厂多少天，下乡多少天，似乎这才是“名正言顺”的深入生活。我常为自己“深入生活”计划没有落实而感到惭愧，可是又没办法。生活总要和写作紧密相联。我正在写北京生活的系列小说，时间是由1900年写到1980年，现在正在写1911年前后的事儿，让我放下这些老朋友去深入新的生活，作品怎么写呢？我并非特别地偏爱旧社会的旧生活。我写旧社会是为了歌颂新社会，而且顺着时间顺序一步步写下来，自然会写到今天的；再说新生活我稍迟一两年去深入尚来得及，赶得上，而这批老朋友可不等我，七老八十了，过一年少几位，我不抓紧去“深入”，将来无法补课。但这点事，多年以来就不能拿到桌面上谈。"},{"type":"paragraph","text":"我举自己的例子，是想说明即使象我这样被人们看作比较顺利、比较安全的作者，心理上也还有负担。由此可见胡启立同志宣读的祝词具有多么现实和深远的意义。作家们听这篇祝词时，真如心沐甘露，充满了感激与振奋。人们说我们的党越来越成熟了。这篇祝词就是党对文艺工作领导方面成熟的证明。我们的作家，都是热爱社会主义祖国，拥护党的领导，以为人民服务、为社会主义服务为己任的。进一步保障创作自由，不仅使我们更加重了责任感，更加强了对作品的社会效果的注意，而且打开了充分发挥个人才智，为建设四化各显其能的广阔道路。"},{"type":"paragraph","text":"创作自由还有另一个含义，就是作家本身要进一步取得认识世界、表现生活、创造优秀作品的自由能力。不加强马列主义的学习，完善我们的世界观，不加强各类知识的学习，更新我们的智力结构，我们就难以在认识世界上取得自由；不加强艺术修养，提高我们的表现能力，就得不到艺术创造上的自由。党和政府对创作自由给予了可靠的保证，只是创造了我们努力进取的客观条件，能否真正实现“创作自由”，更大的功夫还要作家自己去做。我现在实在感到任务重了，要补的课太多了，除去努力奋斗，别无他策，只有把“努力进取”四字作为座右铭，时刻鞭策自己。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}