{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共中央转发华东局《关于土地改革后管制和改造地主的规定（草案）》","authors":[],"dates":[{"year":1951,"month":6,"day":24}],"is_range_date":false,"parts":[{"text":"中共中央转发华东局《关于土地改革后管制和改造地主的规定（草案）》","type":"title"},{"text":"华东局并告中南、西南、西北各局：","type":"appellation"},{"text":"六月十八日电悉。 同意华东关于在土地改革后管制和改造地主的规定（草案），并发各地参考。我们认为：在法令上规定所有地主均应服从管制，而在实际执行上为免于疲劳群众和流 于形式主义，对在土地改革后安分守法从事劳动的地主分子，由人民政府和农民协会决定免予管制，而对那些不安分守法、不好好劳动的地主分子，则严加管制。这 样做是更策略些。为此，原规定草案第四条中“并较一般地主表现为好的个别地主”一句，可改为“并表现较好的地主分子”，在同条末尾“得酌情缩短其管制期 限”一句，后加“或免予管制”五字，可否请你们考虑，并盼将下面执行情况和经验电告。","type":"paragraph"},{"text":" 中　央六月二十四日","type":"paragraph"},{"text":"中共中央华东局对执行《关于土地改革后管制和改造地主的规定（草案）》的指示","type":"subtitle"},{"text":"（一九五一年六月十八日）","type":"subtitle"},{"text":"分局、各省、区党委并报中央：","type":"appellation"},{"text":"土地改革完成后，为了保卫土地改革胜利果实，巩固农村革命秩序，对地主必须厉行管制和劳动改造的工作。根据各地经验及华东农村工作会议的讨论，特制订 《关于土地改革后管制和改造地主的规定（草案）》，先送中央审查及发给各地研究试行，待适当时间再由华东军政委员会通过公布。在试行及将来执行这一规定 时，应注意下列各点：","type":"paragraph"},{"text":"（一）在土地分配已经完成地区，为了防止地主反攻复辟、窃取农民的斗争果实、继续压迫农民，必须对他们提高警惕，并严格 地进行管制，不能稍有麻痹懈怠。各地可依此规定的基本精神，制定切合实情而又能持久的办法，认真执行，逐渐成为经常的秩序。但一切不能持久和疲劳群众的形 式主义的办法，均应切实避免，以免引起群众不满和流于形式。","type":"paragraph"},{"text":"（二）在对地主管制期间，应强迫他们参加劳动和经常对他们进行政治教育同时并进。乡人民政府和乡农民协会，应按期召集地主训话，检查其劳动改造及遵行管制规定的情形。","type":"paragraph"},{"text":"（三）草案第三、四、五项规定的主要精神，是对地主应分别对待，给他们以生活出路，继续进行分化工作，以便减少地主的抵抗，更有效地改造他们。但决不能 因此便放松了对地主的警惕和管制，相反，对那些不安分守法、违反管制和反攻复辟的地主，应切实依照草案第二项规定，从严管制和依法严惩。最近在已完成土地 分配但群众发动不充分的乡村，不断发现地主拒绝劳动改造，收买拉拢干部，造谣威胁农民，甚至倒回土地和斗争果实，组织骚动。也有个别地方，发现地主在填写 土地证时，擅自改变成分。这些现象应引起各地注意，并应将检查处理这些问题和贯彻试行这一草案密切结合起来。","type":"paragraph"},{"text":"（四）各地最近对管制和改造地主的情况及经验，以及对此草案的意见，望电告。并盼中央审查复示。","type":"paragraph"},{"text":" 华东局六月十八日","type":"paragraph"},{"text":"关于土地改革后管制和改造地主的规定（草案）","type":"subtitle"},{"text":"（一九五一年六月）","type":"subtitle"},{"text":"在土地改革完成后，为保卫土地改革胜利果实，巩固农村人民民主专政，根据共同纲领第七条的规定，对地主必须“依法在必要时期内剥夺他们的政治权利”，“强迫他们在劳动中改造自己，成为新人”，进行管制与改造。为此，特作如下规定：","type":"paragraph"},{"text":"（一）地主有劳动力，能从事农业劳动，又无其他职业者，必须强制其劳动。分得的土地不准抛荒、出卖、出典和出租。地主的日常行动，必须服从人民政府的各 项管制规定，必须做到劳动要积极，来客要报告，出外要经政府批准。其从事之职业与行动之地点，必须向人民政府报告，井经过人民政府批准。","type":"paragraph"},{"text":"（二）地主在被管制和劳动改造期内，有下列情形之一者，得按其情节轻重从严管制（如不准其会客，不准其远出，编成劳役队强迫其劳动等）或依法惩办。","type":"paragraph"},{"text":"（甲）不努力劳动生产者。","type":"paragraph"},{"text":"（乙）不安分守法者。","type":"paragraph"},{"text":"（丙）经人民法庭判决管制或缓刑后回乡执行者。","type":"paragraph"},{"text":"（丁）有反革命嫌疑者。","type":"paragraph"},{"text":"（戊）土地改革后，尚有反抗行为者。","type":"paragraph"},{"text":"（三）地主具有下列条件之一者，得按下列办法处理：","type":"paragraph"},{"text":"（甲）地主中有其他技能的分子，得允许其教书或从事其他职业。","type":"paragraph"},{"text":"（乙）地主中确无劳动力或劳动力不足、能经商及能学习从事其他职业者，得允许其经商及学习从事其他职业。","type":"paragraph"},{"text":"（丙）土地改革法规定不予没收的财产，得允许地主用于农业生产及投资于工商业。劳动生产所得概归其所有。","type":"paragraph"},{"text":"（丁）地主中确无劳力或劳力不足者，经乡农会讨论，区、乡人民政府批准，可允其雇工耕种或按减租法令出租土地一部或全部。但其从事其他职业已可维持一家生活及家中无其他人从事农业劳动者，其分得的土地可由农会收回一部或全部，另行分配。","type":"paragraph"},{"text":"（四）对确实长期安分守法积极劳动并较一般地主表现为好的个别地主，经乡农民代表会议讨论，县、区人民政府批准，得酌情缩短其管制期限。","type":"paragraph"},{"text":"（五）关于地主家属及子、女的若干项具体规定：","type":"paragraph"},{"text":"（甲）地主家庭中十八岁以下的少年儿童及在学校中读书的青年学生，除在土地改革时已成为家庭的实际支配人,或与其家庭共同进行非法活动者外，不在管制之列。","type":"paragraph"},{"text":"（乙）地主家属及其子、女有婚嫁之自由，不得加以限制。但地主不得以其妻、女采取不正当方法引诱腐蚀人民政府的干部和工作人员。","type":"paragraph"},{"text":"（丙）地主家庭的子、女及孤儿，得允许他人自愿收养。","type":"appellation"},{"text":"（六）管制和改造地主的工作，由乡人民政府及乡农民协会经过乡治安委员会与民兵依法执行。","type":"paragraph"},{"text":"（七）乡人民政府，应通过农民代表会议，依照本规定讨论与提出对本乡地主管制和改造的意见，呈请县、区人民政府批准执行。","type":"paragraph"}],"comments":[],"origin":"根据文件的原件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}