{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共中央关于自然科学方面反右派斗争的指示","authors":[],"dates":[{"year":1957,"month":9,"day":8}],"is_range_date":false,"parts":[{"text":"中共中央关于自然科学方面反右派斗争的指示","type":"title"},{"text":"科学界的高级知识分子，是中产阶级右派和我们夺取领导权的一个重要方面。民盟反社会主义科学纲领的出现，就充分表现了资产阶级右派向我党进攻的严重性质。因此，在科学界高级知识分子中间，必须认真严肃地开展反右派斗争，决不能有温情主义。但在社会科学方面和自然科学方面的情况不尽相当。对于社会科学方面的反右派斗争，应该分别情况，放手进行，斗深斗透。对于自然科学方面的反右派斗争，策略上要更加细致，应当按照不同情况，区别对待。特别是对于那些有重大成就的自然科学家和技术工作人员，除个别情节严重非斗不可者外，应一律采取坚决保护过关的方针。根据现有材料和经验，对自然科学方面的反右派斗争，大体上可以分别几种不同的做法。","type":"paragraph"},{"text":"一、在科学界、教育界和其他方面挂帅点火，积极进行政治阴谋活动和我党争夺领导权的极右分子，例如曾昭抡、钱伟长等，应该又深又透地进行揭露和批判，把他们搞臭，完全孤立起来。中国科学院在组织科学界反击曾昭抡、钱伟长，批判反社会主义的科学纲领的斗争之后，就更有利于组织对费孝通、吴景超、李景汉、陈达、赵文璧、陈振汉等人的批判。对费、吴等的斗争，总题目还是批判反社会主义的科学纲领，具体题目是这些反派分子关于恢复资产阶级社会学和改造经济学的两项带政治性的阴谋活动。这个斗争组织得好，可以攻破右派的一个重要阵地，因此必须斗得又深又透，并要扩大战果，更广泛地教育群众。","type":"paragraph"},{"text":"二、在高级自然科学家中，有一部分人，此次有一些反党反社会主义言行，但一向埋头于科学研究工作，并有较高的科学成就，我们在今后还要用他们的专长进行科学工作。对于这一部分人，不可轻易划为右派分子，其中必须划为右派分子的，也必须采取“斗而不恨”的办法。如其中有些人只有右派言论，但不系统，传播范围也不大，可只在小范围内适当批判，不戴帽子，也不登报；有些人有右派言论，并有一些活动，可在适当范围揭发批判，能不戴帽子也可不戴，必要时可戴帽子，但不登报；有些人的右派言论已经在报纸上发表过，可以小斗登报，或采取自我检讨的办法，不戴帽子等等。","type":"paragraph"},{"text":"三、有些具有突出成就的自然科学家，在国内外相当著名，影响较大，造诣较高，今后在一定领域内，我们还需要发挥其专长，来解决某些科学技术问题和培养新生力量，他们平素不大关心政治，对我党也有写不满，在这次鸣放中的政治态度，有的属于中右与右派的“结合部”，有的按其言论来看就是右派分子。对于这种自然科学家，可采取“谈而不斗”的办法，由负责人找他们谈话，接受其正确的意见，指出其错误的意见，交代政策，希望他们主要改造自己，更好地工作，而不要拿到群众中去斗。其中如有人经过谈话后，有所悔悟，愿意到一定的会议上进行自我检讨，或写文章在报上检讨，只要是真诚自愿，我们欢迎，但注意不要勉强。","type":"paragraph"},{"text":"个别有突出成就的自然科学家，鸣放期间成了政治上的极右分子，不适于采用“谈而不斗”办法的，为了照顾将来的使用，可以在揭露、批判的场所和范围，在新闻报道方面，采取适当的控制和变通。","type":"paragraph"},{"text":"四、有些老右派，即民主革命阶段的右派，他们在今天是不是右派，要看他们在过社会主义这一关的时候有无反共、反社会主义的言行，我国社会进行社会主义革命阶段以后，政治上的左、中、右发生了新的分化与改组，现在被揭发出来的资产阶级右派分子有些人在民主阶段就是右派分子，但是有一些人在革命阶段曾是中间分子，若干人还曾是左派分子。因此，我们鉴定右派分子的时候，主要应该拿过社会主义这一关的政治标准来衡量，而不可以简单地拿他们在民主革命阶段是否右派来衡量。在时间上，可以鸣、放期间为主，结合社会主义改造高潮以来有相当反共反社会主义的言行的“老右派”划为右派，其中极右分子并联系其历史加以揭露。只要某些反动言论不够划为右派的“老右派”分子，应该实事求是地进行批判并继续进行观察，但目前不要划分右派，将来看情况变化再说。对这期间没有表现或很少表现反共反社会主义言行的“老右派”分子，当然不要排队，也不好批判。“老右派”分子已经转化为中间分子的，应当以中间分子对待，至于他们在学术上的反马克思主义倾向，应当一律放到思想斗争的范围内去解决。","type":"paragraph"},{"text":"五、有一批在日内瓦会议后争取回国的欧美留学生，一般要采取“不排不斗”的办法。这些人的绝大部分是具有较深的资产阶级思想，并受美帝反动宣传的一定影响，是资产阶级知识分子；其中思想较进步的也有，但占少数。他们回国后末参加三反、五反、思想改造运动，未受过系统的政治思想教育，和我们缺乏共同生活和共同语言，但是他们愿意回国，有些人在回国过程中曾和美蒋进行过一定的斗争，在这一点上表现了向我靠拢的倾向，值得欢迎。对于这一批人，在这次运动中，应采取“不排不斗”的办法，可吸取他们参加斗争，接受教育，某些人在鸣放中有些错误言论，现在他们自己愿意进行自我批评，我们当然欢迎，但不要指望过高，要求过急，对他们要采取长期在工作中考察和耐心教育改造的方针，以利于争取尚留在国外的数千留学生回国，参加建设工作。","type":"paragraph"},{"text":"对自然科学界的高级科学家采取上述不同情况区别对待的斗争策略，对我们是有利的。希望各地很好加以注意，并责成主管部门按上述分类办法，进行分析研究，开出名单，经省（市）委批准。其中涉及到一些著名科学家，并需报中央备案。上述做法，在高级技术工程人员和医生中进行反右派斗争时，也可参照运用。","type":"paragraph"},{"text":"此外，根据最近科学界反右派斗争的情况来看，还有两个问题需要很好地注意掌握：（一）目前在科学界反右派斗争，主要是进行政治斗争，争辩大是大非问题。对于右派分子的学术思想问题，突出错误的地方可以附带批判，但不要在目前着重去搞学术批判，以免影响到不能集中力量去斗争政治问题。（二）对于斗政治而联系到国外关系时，要注意分清是学术来往关系及一般师生朋友关系和政治关系的不同，解放以前的关系和解放以后的关系的不同；不要笼统去追国外关系。如笼统地而不加具体分析去追，不仅对右派分子的斗争不能打中要害，并会影响到有些在外国留过学的中间分子恐慌，因此要注意防止。","type":"paragraph"},{"text":"目前反右派斗争正在走向深入阶段，在科学界高级知识分子中进行反右派斗争的时候，需要更细致地分析情况，讲究斗争策略，以利孤立和分化右派，争取和团结广大的中间分子，望各地切实注意。","type":"paragraph"},{"text":"这一指示只在内部掌握，不向外公开传达。","type":"paragraph"}],"comments":[],"origin":"根据文件翻印件打印。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"指示"}]}]}