{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1964,"month":7,"day":18}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"关于“一分为二”和“合二而一”问题的讨论简介","authors":[],"parts":[{"type":"paragraph","text":"最近，首都几家报纸先后开展了关于“一分为二”与“合二而一”的讨论。这个讨论是由《光明日报》五月二十九日刊载的艾恒武、林青山合写的《“一分为二”与“合二而一”》一文引起的。《光明日报》连续发表了许多文章。《大公报》《北京日报》也发表了有关文章。七月十七日，《人民日报》的《学术研究》发表了王中、郭佩衡合写的《就“合二而一”问题和杨献珍同志商榷》的文章。现在，这一讨论正在进一步展开。"},{"type":"paragraph","text":"关于艾恒武、林青山写那篇文章的经过，刘兴隆同志在《为什么要说“一分为二”许多了？》（载七月十日《光明日报》）一文中谈到，高级党校哲学教研室的讲师黎明同志，在今年五月十四日给学员讲《黑格尔“逻辑学”一书摘要》时说：现在人们讲“一分为二”多了，讲“合二为一”少了，也可以讲讲“合二为一”嘛！同志们可以写一些这一方面的文章。在黎明同志讲了这个观点以后，艾、林二同志就写了他们的文章。"},{"type":"paragraph","text":"艾、林二同志的文章认为：“从自然界的各种现象到人类社会、思维等等，没有一种事物不是‘合二而一’的。”“‘合二而一’正是表达了辩证法的最基本的规律——对立统一规律。”文章又说，“唯物辩证法的世界观要求人们把世界上一切事物看成是‘合二而一’的。”“正因为事物是‘合二而一’的，所以认识事物的方法就是‘一分为二’，这是普遍的。”文章还说，“我们用‘一分为二’的方法来分析事物，认识了‘合二而一’的事物发展规律”以后，“在制定路线、方针、政策和办法的时候，要把对立着的两个方面联系起来、结合起来。”“在执行它的时候，也必须遵照辩证法的方法，把对立的方面联系起来，‘合二而一’。”最后文章认为“客观事物是‘合二而一’的，认识它的时候要‘一分为二’，在制定改造世界、处理工作的方针、政策时，又要‘合二而一’，在对立面中把握统一，又在统一中把握对立面。这就是唯物辩证法的最根本的观点和方法。”"},{"type":"paragraph","text":"项晴等一些同志的文章不同意艾、林二同志的观点。他们认为，“一分为二”这个术语，是极其准确、生动而又通俗地表达了辩证法的核心即对立统一规律的实质。“合二而一”的思想是同对立统一的思想针锋相对的。艾、林二同志认为“一分为二”是认识方法，“合二而一”才是事物所固有的客观规律。这个观点是不符合实际的，也是根本上错误的。客观事物是一分为二的，所以也必须用一分为二的方法去认识事物。这也就是说，主观辩证法同客观辩证法是一致的，一分为二是客观事物发展的规律，也是认识的方法。根据辩证法的原则，既然事物存在有内在矛盾。事物总是“一分为二”，那么，党就应该根据客观事物的发展法则制定自己的政策和方针，推动或促进事物的转化和发展。在这里，斗争就成为主要的内容，通过斗争，而且只有通过斗争才能促进事物转化和发展。而用“合二而一”来解决矛盾的论点，就是“联合”、”结合”、“统一”解决问题，而不是斗争解决问题。很清楚，实质上，这就是矛盾融合论。黎明、艾恒武、林青山三同志是要用“合二而一”的形而上学思想来偷换“一分为二”的辩证法思想。"},{"type":"paragraph","text":"另一些同志如潘庆斌等的文章，表示既不同意艾、林二同志的看法，也不同意项晴等同志的看法，认为辩证法的基本核心——对立统一规律，既是“一分为二”的，又是“合二而一”的，只有这种同一事物的“一分”“二合”，才是体现了矛盾的对立统一的全部。从事物运动发展的过程来看，既可以说是“一分为二”，也可以说是“合二而一”，它们是同一过程的两个方面。有的同志认为，既然对立是统一的前提、基础，也就必须承认“合二而一”是对立统一的辩证法。“一分为二”与“合二而一”不能说是根本对立或“针锋相对”的。艾、林二同志和项晴同志的不同看法都只是看到了问题的一方面，忽略或放弃、甚至歪曲了另一方面。还有同志认为“合二而一”和“一分为二”一样，都是对于对立统一规律的通俗表达，看不出“合二而一”的提法在实质上有什么不正确。还说人们不论怎样来表述对立统一规律，都不能企图用几个大字表达它的全部丰富内容。"},{"type":"paragraph","text":"《光明日报》七月十七日又发表了项晴写的《“合二而一”同“一分为二”是根本对立的世界观》的文章，再次阐述了“一分为二”即是对立统一，而“合二而一”是矛盾调和论，并且指出：有的同志以“全面性”反对片面性为名，反对“一分为二”，认为只讲“一分为二”不讲“合二而一”是片面的。这实际上正是否定了辩证法与形而上学的根本对立，走上了调和形而上学与辩证法的折衷主义道路。他们不是坚持“一分为二”辩证法的原则立场，反对形而上学的“合二而一”，而是要东取一点，西取一点，把不可调和的东西调和起来，给人一种貌似“全面性”的假象。"},{"type":"paragraph","text":"七月十七日《人民日报》发表的王中、郭佩衡同志的《就“合二而一”问题和杨献珍同志商榷》的文章中，根据杨献珍同志今年在高级党校的讲课材料和学员的笔记，摘录了他关于“合二而一”的言论。杨献珍同志认为：“什么叫对立的统一？中国有句古语，‘合二而一’，这句话的意思是物是合二而一的。”“事物本身是‘合二而一’的。”“对立面的统一思想，只是说矛盾的两个侧面是不可分离地联系的。”他还认为：“辩证法就是研究对立面是怎样同一的（统一的）。求同存异。”“学对立统一规律，就是要学会把两个对立的思想联系在一起的本事。”文章随后指出，“杨献珍同志早已赋予了‘合二而一’的命题以明白的特定的含义，提出了一套相当系统的说法。从这里可以看到，‘合二而一’的观点，不是由艾、林两同志（指艾恒武、林青山两同志）首先提出的。”文章接着从“什么是客观事物的根本规律”和“什么是学习辩证法的目的”两个方面和杨献珍同志提出商榷，在第一个问题上，作者说：什么是客观事物的根本规律？杨献珍同志的回答是“合二而一”。他硬说“合二而一”就是对立面的统一，并把对立面的统一作了不正确的解释，他只强调对立面的不可分性，而不强调它们的斗争性。作者认为：“杨献珍同志的观点，和马克思列宁主义的观点是不符合的。”“真理终究是真理，只有‘一分为二’才能表达事物发展的根本规律，即对立统一规律。杨献珍同志要用‘合二而一’来代替它，终究是徒劳的。”关于第二个问题，作者认为关于学习辩证法的目的，“毛泽东同志说的是分析矛盾和解决矛盾，这同杨献珍同志的‘合二而一’的方法是完全不同的”。“如果我们按照杨献珍同志的说法去做，那就只能是把无产阶级思想和资产阶级思想、马克思主义和非马克思主义、正确和错误、优点和缺点都‘联系在一起’、‘求同存异’，而不去进行斗争，不去解决矛盾。”"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}