{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1958,"month":12,"day":26}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"社会主义制度下能不能树立共产主义思想","authors":["曹明德李澍"],"parts":[{"type":"paragraph","text":"读者杨玉训来信说：我们单位里有同志提出这样一个问题：“现在是社会主义社会，为什么提出要树立共产主义思想？人的思想总是落后于客观实际的，共产主义社会还没有到就提出树立共产主义思想，是否违反了客观规律？”"},{"type":"paragraph","text":"这里发表的曹明德、李澍同志的文章，有助于弄通上面那个问题。问题还没有全部清楚地回答，其他同志也可以写文章参加讨论。"},{"type":"paragraph","text":"——编者"},{"type":"paragraph","text":"可能，而且必须"},{"type":"paragraph","text":"有人说：“社会主义制度加共产主义思想”的提法不科学，因为：“存在决定意识”，当前“存在”着的是社会主义制度，怎么能产生共产主义思想？"},{"type":"paragraph","text":"其实，“社会主义制度加共产主义思想”这一提法是非常科学的。要求人们具备比现存制度更为先进的思想，不仅是可能的，而且是必须的。"},{"type":"paragraph","text":"马克思在一百多年以前便创立了共产主义学说，树立了共产主义的思想红旗；千千万万的共产党人都在资本主义制度下掌握了共产主义学说，以共产主义的思想武装了自己的头脑，并在这种思想指导下进行了革命斗争。既然许多革命先辈在资本主义制度下就树立了共产主义思想，为什么在社会主义制度下，不能要求人们普遍树立共产主义思想呢？旧制度下面发展着新的思想，新的思想推动着旧制度向着制度变革，这就是社会发展的规律。在社会主义制度下，由我们具有共产主义思想，我们就会站得更高，看得更远，一方面在目前集中努力建设社会主义，一方面在建设社会主义的同时，就注意发展共产主义的因素，在条件成熟的时候把社会主义变为共产主义，才是我们共产主义者应有的态度。这是一方面。"},{"type":"paragraph","text":"另一方面，今天，社会主义制度已经成为我国的现实，但人们的意识是否都由这种“存在”“决定”了呢？并没有。在我国，仍然存在两种思想，两条道路的斗争。资产阶级思想仍占据着一些人的头脑，向往资本主义的人即便有极少数，但总还是有的。就是在党内，也还出了少数右派。可见，社会主义制度是一回事，一些人的资产阶级思想是另一回事；有了先进的制度并不等于没有了腐朽反动的思想。可见，红旗是要去插的，不插是立不起来的；白旗是要去拔的，不拔是不会倒下来的。"},{"type":"paragraph","text":"社会主义制度好不好？三种人有三种不同的答案。一种人认为：对于资本上义制度来说，社会主义制度具有无比的优越性；但是对于共产主义社会来说，它还不是我们最理想的社会。按照这种认识，当资产阶级右派向社会主义制度进攻的时候，我们要保卫这个制度，巩固这个制度；但是，我们在社会主义建设事业中又要努力工作，创设条件，准备推动社会主义制度向共产主义过渡。这是真正的共产主义者的答案。另一种人是认为社会主义制度很好，好得不得了。他们也坚决反对反社会主义的企图（这是对的），但是他们想使这个制度停滞下来，不再向前发展。再一种人是反对社会主义的。他们企图回到资本主义社会去。第二种人和第三种人是本质上不同的。但是，第二种人如果总是忘掉自己最高的理想，总是想在社会主义阶级上停步不前，久而久之，有成为社会发展的阻碍的可能，有同第三种人合流的可能。这是值得警惕的。"},{"type":"paragraph","text":"从破除各种资产阶级思想这个角度来看，共产主义思想是一个最锐利的武器；从推进我们的社会主义制度这个角度来看，共产主义思想是一个十分巨大的动力。"},{"type":"paragraph","text":"在社会主义制度下，必须首先在我们的思想阵地上插上鲜明的共产主义的红旗。（曹明德）"},{"type":"paragraph","text":"航船与罗盘针"},{"type":"paragraph","text":"航行在海上的船必须备有罗盘针，否则就会迷失方向。这是极普通的常识。"},{"type":"paragraph","text":"“现在我国实行的是社会主义制度，为什么要求人们树立共产主义思想，是否要求太高了？”这是一部分同志提出的问题。我想，如果我们可以把当前建设社会主义的实践比作一只航船，那么，共产主义思想就是它的罗盘针。"},{"type":"paragraph","text":"一个革命者不能闭着眼睛说：在社会主义制度下个人一定会走向共产主义。去年，右派分子的向社会主义制度进攻，正好说明，在社会主义制度下，有些人还是想退回到资本主义去。在当前，有极少数人是作为大跃进和人民公社的对立面出现的。他们曾经宣布自己是共产主义者，但是，当共产主义刚刚露出一点萌芽的时候，他们就立刻站到对立的方面去了。你能说他们的方向是共产主义吗？"},{"type":"paragraph","text":"另外，也不能把社会主义与共产主义看作两个截然不同的，或者中间隔着万里长城的东西。就社会制度来说，社会主义和共产主义是一种社会制度的两个不同的发展阶段，社会主义是共产主义的初级阶级；就思想体系来说，两者就是一个思想体系。一个真正的革命者应当一开始就是为共产主义思想而奋斗，而不能到了那一个革命发展阶级，再去提高适应这个阶段的思想觉悟。"},{"type":"paragraph","text":"在社会主义制度下，共产主义的因素、特别是思想因素必然迅速增长。共产主义思想的迅速增长，就能有力地推动社会主义建设，推动社会主义制度向共产主义制度发展。（李澍）"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}