{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"知识分子的两面性及其他——各民主党派整风工作会议侧记","authors":["《人民日报》记者"],"dates":[{"year":1957,"month":9,"day":18}],"is_range_date":false,"parts":[{"text":"知识分子的两面性及其他——各民主党派整风工作会议侧记","type":"title"},{"text":"《人民日报》记者","type":"authors"},{"text":"关于知识分子两面性的争论","type":"subtitle"},{"text":"在中国民主同盟全国整风工作会议小组会议上，关于资产阶级知识分子的两面性问题引起了热烈的争论。","type":"paragraph"},{"text":"资产阶级知识分子中的中间分子有接受社会主义的积极的一面，也有留恋资本主义的消极的一面，这一点，大家的意见是一致的。但是对于知识分子中的左派和右派是否有两面性的问题，却有些不同意见。","type":"paragraph"},{"text":"有人认为右派也有两面性。他举出一个例子：“他所在地区有一个右派分子，表面上口口声声拥护党的领导，暗地里却串连了一部分教职员向党进攻。这难道不是他的两面性”。有人立即提出不同看法，他认为这只是说明右派分子是两面派，会耍两面手法，两面派和两面性当然不是一回事。更多的人补充了这个意见，他们认为：右派分子只有反对党、反对社会主义的消极的一面，他们是彻头彻尾的反动派，根本没有接受党的领导、接受社会主义的积极的一面。因此，他们没有两面性，只有一面性。","type":"paragraph"},{"text":"知识分子中的左派有没有两面性呢？有人说，左派也有两面性，只不过阴面少，阳面多一些而已，因为他们也是资产阶级知识分子。有人不同意这种看法。认为：真正的左派是经过改造的知识分子，他们已经站在工人阶级立场、社会主义的立场上。大多数人同意这种看法。他们认为：社会主义革命阶段的左派和民主主义革命时期的左派不同，社会主义革命时期的左派只能站在工人阶级立场、社会主义立场上，如果还留恋资本主义，那就不是左派而是中间派了。认为左派也有两面性的人，也举例说明自己的看法：在大鸣大放中，知识分子中的左派也有同情某些右派言论的，这难道不是消极性的一面吗？主张左派没有两面性的人不同意这种说法，他们认为所谓同情某些右派言论，如果只是一时认识模糊，而并不涉及根本立场问题的话，那是思想问题或思想作风问题，不能因此就说他们有两面性。他们认为，所谓左派，是指已经站在工人阶级立场上的人，但是，这并不等于说左派就不要思想改造了。相反的，为了在大风浪中也能站稳立场，就需要更好的进行思想改造。","type":"paragraph"},{"text":"右派分子是“鸣放”出来的吗？","type":"subtitle"},{"text":"民盟为什么会有那么多右派分子？在民盟整风工作会议的小组会上有人提出说，这是党的大鸣大放政策坏了事。他认为这一方针提出后，在民主党派中，冲淡了接受党的领导的问题，因此，就放出了那么多右派分子。多数人不同意这个看法，他们陈述了很多理由，一种理由是：党一开始就说得很清楚，是要大家帮助党整风，并没有叫大家反对党、反对社会主义，而且，党早就提醒大家“毒草要铲除”。另一种理由是：右派分子并不是在鸣、放中才生长起来的，他们原来就是右派分子，只是在鸣放中才现出原形。如果一个人本来就不是右派分子，也决不会在鸣、放中放成右派。很多人都同意这个意见。大家还举出事实，证明这个看法是正确的：上海有一个盟员，在鸣、放中，对本单位党组织提出了许多尖锐的但是善意的意见，党不仅没有把他当成右派，而且接受了他的正确的意见，改进了工作。另一位代表还说：有些人即使在鸣、放中放出些错误意见，但是，只要不是站在反对党、反对社会主义立场，也不会被当成是右派。中山大学有一盟员，平时的确一贯地爱护党，这次鸣放中，由于一时认识不清，也曾放出了些错误言论。党和盟组织帮助他认识了错误，他自己也沉痛地作了检查，大家都很满意。因此，大家认为：不是党的鸣、放政策坏了事，而是右派分子利用党的鸣放政策，攻击党的领导，攻击社会主义制度。","type":"paragraph"},{"text":"怎样改造知识分子的思想？","type":"subtitle"},{"text":"知识分子通过什么样的道路来改造自己的思想，民盟整风工作会议讨论了这个问题。","type":"paragraph"},{"text":"有人认为知识分子首先是学习业务，应该通过业务改造自己的立场、观点。因此，他主张知识分子的思想改造首先是向科学进军。许多人的看法不是这样，主张要进行思想改造，首先应该强调学习马克思列宁主义，强调政治指导业务；如果离开这个前提，那末，科学家就只能在显微镜底下看原子核，对于五亿工农联盟却看不见，还是没有知识。有人认为这一说法还不完全，因为知识分子最容易犯教条主义的毛病，学习马克思列宁主义，必须能言、能知、还要能行。对于“能行”这一点，多数人体味特别深刻，他们感到知识分子说道理容易，实行起来难。好几位代表举出参加体力劳动、和工农结合等问题为例，一位代表说：他去年曾和农民一道摘棉花，劳动了二小时后，就累得不行了。另一位代表颇有感慨地说：知识分子一谈思想改造，总说要和工农结合，可是有些真的下到工厂、下到农村的时候却又鄙视工农，说工农没有文化。因此他体会到：知识分子要进行脱胎换骨的改造，必须理论结合实践，必须和工农相结合。","type":"paragraph"},{"text":"“九三”的问题不大吗？","type":"subtitle"},{"text":"当全国反右派斗争开始的时候，“九三学社”里面曾经流传着这样一种论点：“我们九三是小党派，问题不大”，“我们九三只有科学家，没有政治家”，“九三是搞业务的，对政治野心不大”。问题究竟是怎样呢？在这次整风工作会议上得到了回答。据各地汇报的不完全统计，全社六千多社员中，初步揭露的右派分子已经有四百四十多人，超过了社员总数的７％。全国三十六个地方组织中，有三十四个组织发现右派分子。在太原，右派分子竟占社员人数的三分之一。象北京的薛愚、南京的高觉敷、青岛的陆侃如、兰州的陈时伟、云南的秦瓒，实际上已经把当地的地方组织变成了他们反党、反社会主义的工具。在已经揭露的右派分子中，有首倡“党天下”谬论的储安平；有诬蔑宪法“不如手纸”、企图组织反动政党的顾执中；有一贯反党，在鸣放中带领学生来京“请愿”的陈时伟；有煽动药房工作人员“吐苦水”闹事的薛愚。杭州代表朱新予说：“杭州分社原来也认为‘九三问题不大’，后来揭露了以王承基为首的右派集团，大家才不免大吃一惊，感到过去是看错了。”“看错了”，这是这次到会代表的一致看法。","type":"paragraph"},{"text":" ——原载《人民日报》1957年9月18日。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}