{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"认贼作父的汉奸特务，疯狂反共的右派分子——赵焕之","authors":["《甘肃日报》记者"],"dates":[{"year":1957,"month":8,"day":16}],"is_range_date":false,"parts":[{"text":"认贼作父的汉奸特务，疯狂反共的右派分子——赵焕之","type":"title"},{"text":"《甘肃日报》记者","type":"authors"},{"text":"本报讯  西北畜牧兽医学院师生员工连日集会，张贴大字报，对隐满历史混入该院、披着人民讲师外衣反共社会主义的右派分子赵焕之进行围剿。在这场声势浩大的战斗中，赵焕之的伪装已被剥除净尽。人们用一件件事实证明：这个从抗日战争一爆发便去为日寇效劳的民族败类，数十年来一贯反共、反人民。","type":"paragraph"},{"text":"诬蔑谩骂共产党，叫嚣着要为被镇压了的反革命分子“伸冤”","type":"subtitle"},{"text":"右派分子赵焕之是个一贯仇视共产党和人民的民族败类，把党的整风运动当成是恢复自己的所谓“黄金时代”的时机。整风一开始，他便得意忘形地对人说：“想不到还会有今天。”就在这同时，他一面准备着反共、反社会主义的“宣传材料”；一面与学校其他右派分子串通，用“共产党不信任我们的”恶毒毁谤来煽动和蒙蔽一些学生，骗取他们对右派分子的同情和支持。为了挑起群众对共产党开火，赵焕之以一整天的时间接待了某些右派分子和被他蒙蔽的学生，发表了他的反共、反社会主义“宣传材料”。接着，赵焕之便有计划地公然向党和人民宣战。他趾高气扬地登上了某些右派分子为他举办的“自由论坛”，像疯狗一样狂吠着：“我要拿我的知识同组织作斗争！”","type":"paragraph"},{"text":"反动透顶的赵焕之，以为自己已经完全得势了。在这个所谓“自由论擅”上，他明目张胆地谩骂党和人民镇压反革命分子是“残酷”。他一时拍着桌子破口大骂：“残酷的共产党呀，你们在各项运动中杀了多少人？”一时尖声嘶叫着，要学校党委书记向他“坦白”。在这里，赵焕之的汉奸特务的狰狞面目完全暴露了出来。他公然把那些因罪大恶极而被镇压了的恶霸地主、特务、土匪称为“烈士”，并叫嚣着：“谁为这些烈士伸冤？谁为这些烈士报仇？只有我赵焕之为这些人伸冤，为这些人痛哭一场！”这个对人民切齿痛恨的汉奸真的如丧考妣地“痛哭”了起来，不只是“痛哭”，而且还跪在地上谩骂着：“你们共产党是黑暗的，我早就看到了。”他还煽动人们说：“你们哪一个不是出身于地主阶级家庭，哪一个不是出身于资产家庭。由于出身于地主阶级、资产阶级，而遭到了共产党的歧视和不信任……。”","type":"paragraph"},{"text":"对共产党和人民政权切齿痛恨的赵焕之，满以为用这个无赖手法会挑起一场对共产党和社会主义的进攻。但结果却不像他所妄想的那样。人们揭发了他的汉奸丑史，击取了他的可耻阴谋。","type":"paragraph"},{"text":"解放后仇视苏联，反对历次社会改革，破坏社会主义建设。","type":"subtitle"},{"text":"反动透顶的赵焕之，曾经对人夸耀过他的汉奸生活，并把他那罪恶无耻的岁月称为“黄金时代”。他的所谓“黄金时代”是由于党领导全国人民在苏联红军帮助下打垮了他的主子日本帝国主义而终止的，因此，他对党、对人民、对苏联满怀仇恨。解放前，他在兰州市中等学校当教员时，就一再散步反动言论。解放后，他更公开与党和人民作对，说什么他“今日与燕丹荆轲属于同一级，随时可赋‘风萧萧兮易水寒，壮士一去兮不复还’。”他反对我们学习苏联，辱骂留苏学生是“昧良心”，并写了“要到苏联去，先学昧良心”的恶毒的“诗”。他还造谣诬蔑说：“苏联的教科书不是实事求是，而是把英美科学家的发明，强说为苏联科学家的发明。这种爱国思想太不讲良心。”这个卖国投敌的汉奸甚至还说：“这种没良心的事我不干！”他仇恨我们轰轰烈烈进行着的社会主义建设，因而“随时”都在寻机造谣破坏。1954年，兰州市开始大规模建设，小西湖有些民房因开拓马路被拆除，尽管这些居民都得到了妥善的安置，群众都因兰州市的建设而欢欣鼓舞，赵焕之却趁机到处造谣说：“穷人真糟糕，几间破房子都住不安静，赶到这里，赶到那里，不知道什么时候才不会有这种情况。”企图以此煽动群众对党和政府不满，以达到他破坏社会主义建设的目的。","type":"paragraph"},{"text":"赵焕之对解放后所进行的一切政治运动和社会改革，更是到处造谣、诬蔑和破坏。1950年，赵焕之被派到农村去帮助农民进行土地改革。这个地主阶级出身的家伙，对土地改革十分仇恨。因此，每次汇报工作时，他都是大谈男女关系，不谈正经问题，消极破坏。抗美援朝运动中，许多青年学生积极报名，要求参加志愿军，赵焕之竟公开出面破坏，对学生们说：“一个人要知道如何避免牺牲自己。”在镇压反革命运动中，一次会上，有个和赵焕之有牵连的特务分子被当场逮捕，赵焕之立即挺身而出，硬说这个特务“是个好人”，有意混淆是非，破坏运动。三反运动，赵焕之因故并没有参加，而他仍然造谣诬蔑说：“三反是逼供裁脏，诬良为盗。”并且进一步造谣诬蔑党的历史说：“像三反这样的错误，就党史上看来不过如九牛之一毛。”对思想改造，赵焕之更加仇恨。这个认贼作父的汉奸，竟然恬不知耻地把自己比作“君子”，把党和人民骂成“小人”，到处对人说：“思想改造是以小人之心，测君子之量。”粮食统购统销政策不仅平稳了物价，保证了人民食粮，而且刺激了生产，得到全国人民的拥护。甘心与人民作对的赵焕之，在这项政策实施后并没有到农村去过，却依然趁机造摇，说：“乡村农民没有饭吃，有的地方还逼死人，如果没有这项政策的话，可能不会发生这样的事情。”总之，赵焕之对人民中国的一切都痛恨。他不愿人们跟着共产党走向社会主义。他时常都在挑拨、破坏党和群众的关系。他煽动人们说，共产党对群众是“政治运动中不团结，等到用着人的时候现灌米汤。”还公开叫嚣：“你整我两个月，我整你一辈子！”又说：“我向组织交清一切，恰为反对组织。”他宣称要和学校的党团员“一刀两断”，还说：“在政治上和这伙子东西们绝不能同流合污。”这个无耻之徒，还颠倒黑白，把自己说成是“清白无疵像屈原”，而谩骂“共产党昏庸无道像楚怀王”。","type":"paragraph"},{"text":"受过汉奸专门训练，认贼作父，替日寇鼓吹“大东亚共存共荣”。","type":"subtitle"},{"text":"右派分子赵焕之为什么这样狂妄反动，揭开他的丑恶历史来看，原来是一个汉奸特务。他早年在天津上学，1937年，抗日战争爆发，天津沦陷，他便认贼作父，当了汉奸。由于赵焕之一直忠于日伪政权，又善于拍马钻营，甚至不惜以妻室献媚于日寇和大汉奸，因而博得他们的赏识，1941年得到参加大汉奸王揖唐伪政权“文官高等考试”的机会，出任了日伪“高等荐任官”，旋即被调进专门训练高级汉奸的“新民学院”“深造”。在“新民学院”，赵焕之学了“马克思主义批判”、“瑞金剿共问题”、“大东亚政策”和“国共分合问题”等反共卖国理论，又受了日本法西斯军事训练。从此，赵焕之便成为一个反共卖国的汉奸特务骨干，到处替日寇鼓吹“大东亚共存共荣”。赵焕之卖国的决心甚至达到六亲不认的程度。1943年，他的哥哥从兰州寄了一封信给他，信里附了一张抗日传单，希望他能投入祖国的怀抱，而他居然给“新民学院”的日寇教官写了密信，企图告发。","type":"paragraph"},{"text":"为了效忠日伪政权，长期作威作福，赵焕之还参加了汉奸头子汪精卫的国民党和反动的妙峰山龙华会。","type":"paragraph"},{"text":"抗日战争胜利前夕，赵焕之为了逃避祖国人民的惩罚，便改换名字，隐瞒历史，逃来兰州。解放后又伪造学历，混入西北畜牧兽医学院。","type":"paragraph"},{"text":"改名换姓，伪造学历，冒充是“研究科学的”","type":"subtitle"},{"text":"据群众揭发的材料证实，赵焕之不只是个卖国投敌的汉奸，而且是个冒牌的“科学工作者”，是个十足的流氓。","type":"paragraph"},{"text":"赵焕之在西北畜牧兽医学院经常吹嘘自己是“研究科学的”，“懂得原子能”，并厚颜无耻地要求学校领导调他“到研究原子能的部门去工作”。在整风运动中他煽动群众时，也总是说：“我翻译了不少有关原子能问题的书，可是共产党不支持我”。赵焕之究竟是怎么个“研究科学”人呢？人们揭发：赵焕之只不过是天津师范学院毕业的普通师范生，他根本不懂得什么原子能。他是靠着诈骗手法，伪造了“河北工学院化工系毕业”和“天津工商学院英文专修科毕业”两个学历混入高等学校充任讲师的无赖。赵焕之自称他“翻译了不少有关原子能问题的书”，说党不支持他的“科学研究工作”。实际上呢，他只不过把十多年前美国陆军部“量子化学”一书，一个字一个字地“翻译”了一些。他把这个不像东西的东西，一次又一次的寄给出版社，但结果都被退了回来。于是，他又把这些东西拿给学校领导，说是自己的“研究”，让领导上替他寻找门路出版。这种东西有什么出版价值呢？领导上没有替他寻找这个“名利双收”的门路。这就使赵焕之怀恨在心，到处说“共产党不支持我的科学研究”。","type":"paragraph"},{"text":"在群众围剿中大耍花招，装疯卖傻，妄想蒙混过关","type":"subtitle"},{"text":"赵焕之从所谓“自由论坛”发表了他的反动谬论后回到家里，曾洋洋得意地说：“我今天把共产党骂好了。”其神志清晰异常。可是，当群众对他的反共、反社会主义言行展开批判和揭发后，他却受了另一右派分子黄席群的指示，装模作样地钻到床下，并打发他的妻子到处传播说自己有“神经病”，妄想蒙混过关。他的这个诡计当即被群众揭穿了。赵焕之知道装也无用，便写了一份只承认“错误严重”而并不交代任何事实的假检讨，企图再一次鬼混过去。然而，这个假检讨又被群众用一件件事实驳斥了回去。决心与人民为敌到底的赵焕之，还是只承认自己是“站在汉奸立场上犯了反对共产党的错误”，不交代具体问题。同时，他又指派自己的妻子到处迷惑群众，说他“检讨写不出，很苦恼”等等，企图骗取群众对他“怜悯”。赵焕之这种狡猾、抵赖的恶劣态度，使人们更为愤怒。大家纷纷表示态度：不管右派分子赵焕之如何狡赖，这场围剿战不获全胜，决不收兵。","type":"paragraph"},{"text":" --- 原载《甘肃日报》1957年8月16日第三版。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}