{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"内蒙古党委运动办公室关于王庆常在“文化大革命”中所犯错误和处理意见的报告","authors":[],"dates":[{"year":1983,"month":6,"day":4}],"is_range_date":false,"parts":[{"text":"内蒙古党委运动办公室关于王庆常在“文化大革命”中所犯错误和处理意见的报告","type":"title"},{"text":"自治区党委：","type":"appellation"},{"text":"原包钢党委常委，包钢革委会副主任王庆常，在“文化大革命”中犯有严重错误，现将其错误事实与结论和处理意见报告如下：","type":"paragraph"},{"text":"王庆常，男，汉族，1923年生，家庭出身中农，本人成份店员，原籍山东省荣城县。1944年参加工作，1947年入党，“文化大革命”前为冶金部钢铁办公室副科级干部。1970年调到包钢，捕前任包钢党委常委、革委会副主任。1977年4月7日经内蒙党委批准停职审查，5月16日隔离审查，于1979年3月解除隔离，同年10月11日拘留，10月13日逮捕。1983年2月取保候审。","type":"paragraph"},{"text":"主要错误事实：","type":"subtitle"},{"text":"一、在“文革”中造反参与夺权","type":"subtitle"},{"text":"文革初，王庆常就参加造反派，1967年1月19日冶金部钢铁办公室造反派宣布夺了钢办的权，成立“服务组”。王庆常被选为“服务组”负责人。王庆常不仅参与夺钢办的权，而且直接策划了夺钢办党支部权的活动。1月24日“服务组”会议上，王庆常和与会人员借口以掌管钢办党支部公章的傅纯新同志不可靠和查封“黑材料”，强迫钢办党支部交出了公章和钥匙。致使记载钢办干部花名册的黑皮本丢失。","type":"paragraph"},{"text":"二、揪斗迫害干部","type":"subtitle"},{"text":"1.1967年4月6日，王庆常主持钢办各级服务员会议，对钢办27名司局级和处级干部进行分类排队。决定一般留用10名；停职留用2名；撤职留用2名；降职留用1名；监督留用8名；未定4名。对10名部级干部亦进行了排队：三类1名；四类3名；其中拟判刑1名，监督留用1名；撤职调离1名，撤职1名。","type":"paragraph"},{"text":"2.对钢办副主任刘克刚、王敬桓、江敏和政治协理员刘子英等同志，以“叛徒”、“特务”、“走资派”和执行“资反路线”等罪名，进行批斗、搞逼供信、“关牛棚”、停发工资、给生活费，甚至发生武斗后，王庆常还说；“群众出于义愤，打几下是可以谅解的”。他还亲自带人抄了刘克刚同志的家，指派他人抄了王敬桓、江敏同志的家。致使这些同志身心遭到摧残。协理员刘子英同志，在运动初期对干部排队时，曾把王庆常排为右。1966年12月王庆常对刘子英批判时说刘子英整了他的“黑材料”，夺权后他对刘子英同志除了参加批斗、“关牛棚”外，还以执行资产阶级反动路线和窝藏黑材料为名，开除刘子英同志党籍，并上报冶金部机关党委（未批）。地质研究所批斗刘晓彤同志时，王庆常还把刘子英送去培斗，以泄私愤。","type":"paragraph"},{"text":"三、参与到中南海揪斗吕东同志的活动","type":"subtitle"},{"text":"1967年夏天，冶金部“大联委”头头张振江、王明纠集了五、六百人到中南海西门，发表声明，要求把“走资派”吕东交给革命群众批斗。王庆常亲自带领十几个人参加了这一活动，给中央施加压力。","type":"paragraph"},{"text":"四、在包钢期间的错误","type":"subtitle"},{"text":"1.支持造反派“进驻”包钢。1974年包钢派头头韩铁正问王庆常，你认为“进驻”对不对？王说：“我认为是对的，包钢是一潭死水，搅一搅也对”。","type":"paragraph"},{"text":"2.1974年2月26日，以李宁国为首的包钢一部分中学教员闹定级，他们写大字报，贴在包钢办公楼里，被清洁工人以有碍卫生为由给撕了下来，从而引起了所谓“2·26”事件。王庆常在包钢党委常委会上，讨论所谓“2·26”事件问题时说：“冶金部大楼里大字报都贴满了，贴大字报不要给人家划框框，在那里贴不可以？……这不是经济问题，而是政治问题”。支持了写大字报的人。","type":"paragraph"},{"text":"1976年4月王庆常给冶金部党的核心小组写的题为“决不允许排斥打击无产阶级革命派”的信中诬蔑邓小平同志是“党内最大的不肯改悔的走资派。……否定无产阶级对资产阶级的阶级斗争，否定无产阶级对资产阶级的全面专政，大搞资产阶级专政，他骑在革命人民头上，对无产阶级革命派和革命群众实行疯狂的阶级报复”。","type":"paragraph"},{"text":"1976年7月13日，王庆常对包钢党委副书记齐宝纯同志说：“‘王、张、江、姚’被抓起来了，……老的都上来了，我们这样的人还不人头落地”。","type":"paragraph"},{"text":"鉴于上述事实，王庆常在“文化大革命”中参与夺冶金部钢铁办公室的权，直接策划夺了钢办党支部的权，参与揪斗迫害干部，诬陷邓小平同志，支持“进驻”等活动。犯有严重错误。根据中发（1982）9号文件精神，我们同意包钢党委和包头市委意见，不予起诉，给予留党察看二年，撤销党内外一切职务处分。","type":"paragraph"},{"text":"妥否，请批示。","type":"paragraph"},{"text":" 内蒙党委运动办公室1983年6月4日","type":"paragraph"}],"comments":[],"origin":"根据文件的翻印件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"内蒙古文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}