{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"带着阶级感情学　为革命而学　为工作而学一定要把毛泽东思想真正学到手本市部分先进工作者和学习毛主席著作积极分子参观“廖初江、丰福生、黄祖示学习毛主席著作展览”后座谈心得","authors":[],"dates":[{"year":1965,"month":3,"day":31}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　本市一部分先进工作者和学习毛主席著作积极分子参观“廖初江、丰福生、黄祖示学习毛主席著作展览”以后，分别举行了座谈会，交流参观的收获和自己学习毛主席著作的经验教训。"},{"type":"paragraph","text":"干革命不学毛主席著作不行"},{"type":"paragraph","text":"在座谈中，大家认为，参观这次展览感受最深的，是进一步懂得了“干革命不学毛主席著作不行”的道理。许多同志并以自己的亲身体会说明毛泽东思想不但管革命的方针大计，也管具体的革命工作。三轮车工人程德旺说，他开始学习毛主席著作的时候，从第一卷翻到第四卷，不见关于踏三轮车的文章，就以为三轮车工人学不学毛主席著作都可以。后来，在领导的指点下，他学习了《纪念白求恩》和《为人民服务》等文章，懂得了在新社会里三轮车工人和顾客的关系不再是一般的买卖关系，踏三轮车就是为人民服务，是为了革命，这才时时刻刻想到要舍己为人，要全心全意为阶级兄弟服务。沪光科学仅器厂工人出身的工程师王林鹤说，他去年在上海科技大学做毕业设计获得成功，也是和学习毛主席著作分不开的。他首先学习了毛主席关于理论必须与实际相结合的教导，才决定根据国家建设需要来选择毕业设计的项目，避免了纸上谈兵、脱离实际的做法。可是，在选择设计项目的时候，又产生了畏难情绪，不敢接受难设计的项目；也是学习了毛主席著作，树立了“战略上藐视困难，战术上重视困难”的观点，树立了“敢于挑重担”的雄心壮志，才接受了任务。后来下厂设计，又是遵照了毛主席关于“甘当小学生”的教导，得到了老工人的亲切帮助，才比较顺利地完成了这项毕业设计。上钢三厂平炉车间一班一号炉炉长韩忻亮、上海电机厂工人出身的工程师徐德荣都说，他们在生产上遇到困难的时候，坐下来学学《愚公移山》，克服困难的劲头就大了；工人之间有了疙瘩，坐下来学学《为人民服务》，团结就加强了。卢湾区顺昌街道建国东路第二妇代会主任夏金妹说，她们体会到学了毛主席著作“方向明了，脑子灵了，办法多了，干劲粗了”。他们的共同体会是:行动从思想来。无论打仗或生产，无论做政治工作或技术工作，都不能离开毛泽东思想，都必须首先学好毛主席著作，坚持毛泽东思想挂帅。"},{"type":"paragraph","text":"勇于自我改造　才能活学活用"},{"type":"paragraph","text":"在座谈会上，大家谈得最多、感受最深的另一个体会是:毛泽东思想是革命人民的武器，只有革命的人民才能学到手。他们说，廖初江、丰福生、黄祖示所以学得好，就因为他们是怀着深厚的阶级感情学的，是为革命而学的，因而能够带着问题学，能够活学活用。正如廖初江所说，带着问题学，归根到底，就是带着改造客观世界也改造主观世界这样的根本问题，长期地反复地进行学习。毛主席著作学得再多，讲得再好，没有改造自己的革命自觉性，也是不能解决问题的。驻沪部队某部军医包哲鋆以自己的亲身经历说明一个非无产阶级出身的知识分子要想把毛泽东思想学到手，更要勇于自我革命，坚持兴无灭资的斗争。她开始学习《反对自由主义》的时候，虽然懂得了自由主义是不对的，但是仍然患得患失，不敢开展批评与自我批评，仍然得不到进步；后来在党组织的帮助下，逐步提高了自我改造的自觉性，学了以后才敢于用了，才逐渐有了一点进步。民航一○二厂车间调度员王泽沅说，廖初江同志认为“带着问题学，不是等问题，而是要自觉地找问题”，这个经验对自己的启发特别大。但是要做到这一点就必须象廖初江、丰福生、黄祖示那样，对自己的要求要严，标准要高，特别是有了一点进步以后，如果是低标准低要求，就会感到没有问题可带了。他说，他自己就有过这样的教训，后来严格地以毛泽东思想来衡量自己的思想和工作，并且学习了“一分为二”的观点，虚心听取领导和群众的批评，才感到时时处处有问题可带了。"},{"type":"paragraph","text":"找差距　学经验　急起直追"},{"type":"paragraph","text":"在座谈会上，大家都以廖初江、丰福生、黄祖示为榜样，认真地对照自己，总结参观展览的收获。好八连战士邵金城把他参观展览后的收获归结为找到了四个差距，解决了五个问题。四个差距是:学习毛主席著作的阶级感情没有他们深；学习毛主席著作的好处没有他们懂得多；学一点用一点没有他们好；学习方法没有他们活。得到解决的五个问题是:找到了增强阶级感情的途径；破除了学习哲学的神秘观念；澄清了忙了不能学的错误认识；批判了只顾自己学，不帮助别人学的错误态度；学到了活学活用的办法。求新造船厂轮机车间铜工弯管小组工人张银荣等许多同志也谈到，他们从这次展览中受到了很大的鼓舞。他们在参观时面上热辣辣的，感到惭愧；心里却是热腾腾的，十分兴奋。他们从这次展览中既找到了差距，又学到了经验，从而增强了学好毛主席著作的信心和决心。他们表示要急起直追，不怕工作忙，不怕文化低，一定要象廖初江、丰福生、黄祖示那样学习毛主席著作，一定要把毛泽东思想真正学到手。"},{"type":"paragraph","text":"这次座谈，是由上海市总工会、上海市妇女联合会和驻沪部队分别召集的；参加座谈会的有本市先进工作者和学习毛主席著作积极分子八十余人。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}