{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"学校是工厂，工厂也是学校  北京大学电子仪器厂实行教学、生产、科研三结合新体制调查","authors":[],"dates":[{"year":1976,"month":7,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"学校是工厂，工厂也是学校"},{"type":"paragraph","text":"北京大学电子仪器厂实行教学、生产、科研三结合新体制调查"},{"type":"paragraph","text":"在繁花似锦的教育革命大花园里，有一朵光彩夺目的鲜花迎风怒放，它就是北京大学电子仪器厂。这个厂是在毛主席《七·二一指示》光辉照耀下，于一九六九年十二月开始建立的。厂里设有计算机、半导体、程序设计三个专业，和生产电子计算机、半导体器件以及仪器设备维修等车间。一九七五年初，在学习无产阶级专政理论运动推动下，全厂正式实行半工半读，三个专业分别和相应的车间合并，工人、工农兵学员、教员混合编班，从上到下建立了统一的党、团、行政机构。它实行校办工厂，厂办专业，专业和车间合一，教学、生产、科研三结合的新体制。学员以学为主，半工半读，边学习、边生产、边搞科研；教员以教为主，半工半教，边教学、边生产、边搞科研；工人以工为主，边做工，边学习，同时管理教育，参加教学和科研工作。这是大学体制的重大改革。它冲破了旧大学的老框框，向学校是工厂，工厂也是学校的方向前进，为办好社会主义理工科大学提供了新鲜经验。这是在教育阵地上加强无产阶级对资产阶级专政的重大措施，是限制资产阶级法权，缩小三大差别的实际步骤，是一株生气勃勃的共产主义幼芽。最近，我们访问了电子仪器厂。在半导体专业二年级，我们看到，课堂就是生产半导体器件的车间，学员们有的在光刻机旁聚精会神地操作，有的在扩散炉前冒着高温劳动，正在试制一种尖端产品。他们一边劳动，一边学习，一边搞科研。去年下半年，这个专业二年级的工人、学员、教员三结合的研究小组通过广泛深入的调查研究，认真解剖国内外同类型的产品，虚心学习有关经验，提出了新产品的设计方案。工人、学员、教员都登台讲课，进行认真的讨论，教学生动活泼。一位教员说：“文化大革命前讲的是外国四十年代的陈旧教材，步洋人的后尘；现在讲的是反映国内外先进水平的崭新内容，走自己的道路。”他们就是这样，在集中群众智慧的基础上，确定了设计方案。然后分成几个小组，人人动脑，个个动手，设计电路，绘制版图，试制生产。学员们充分发挥了主动性和创造性，在学习期间就为社会主义革命和建设作出贡献。一个外单位的科技干部在仔细看了学员们设计的电路和绘制的版图之后，惊讶地说：“真想不到二年级学员就能做出这么出色的成绩！”学员们结合这项战斗任务，学习了大规模集成电路原理与设计、半导体物理、电学、数学等课程。他们普遍反映，这样学得快，理解得深，记得牢，用得上。"},{"type":"paragraph","text":"电子仪器厂各专业都象半导体专业二年级一样，结合战斗任务和典型产品组织教学，使教学、科研和生产劳动紧密地结合起来。各专业都有通盘考虑和大体安排。比如计算机专业，一年级在整机车间劳动，熟悉电子计算机结构，掌握生产工艺；二年级在设计调机车间劳动，主要进行计算机的设计、调试、维修；三年级重点参加新产品的研制工作，各年级都密切联系实际学习有关课程。这样，就打破了旧大学“老三段”（基础课——专业基础课——专业课）的教学体系，打破了以教师、书本、课堂为中心的脱离实际的教学方法，按照马克思主义“实践——认识——实践”的认识论组织教学，把精力集中在培养学员分析问题和解决问题的能力上。"},{"type":"paragraph","text":"半工半读对于转变学员的思想起了重要作用。工农兵学员在劳动中自觉地磨练思想的生动事迹，给我们留下了深刻的印象。生产一种高级精密的半导体元件，需要超净的条件。不少学员在四、五十度的高温下，一天八、九次跪在地上用毛巾擦地板，裤子磨破了，膝盖跪肿了，仍然坚持战斗，把地板擦得闪闪发光。他们说：“旧大学生根本看不起这些工作，我们就是要和十七年修正主义教育路线对着干。我们擦掉的不仅是地板上的灰尘，而且擦掉了思想上的灰尘。”学员在和工人共同劳动中，培养了无产阶级的思想感情。有个学员看到车间里的有害气体影响工人健康，心里非常不安，便主动设计了一个排气系统，近一个多月以来，他经常和工人一起干到深夜，现在已经制造、安装成功。工人师傅高兴地说：“半工半读育新人，工农兵大学生和我们心贴心。”有个学员刚入学时曾错误地认为，自己上大学就是来“装知识的”，对半工半读的重大意义认识不足。工人师傅不为名、不为利、一心大干社会主义的革命精神，使他受到了深刻的教育。他想，人民送我上大学，我上大学为什么？难道是为了不和工人划等号吗？这不是在走修正主义教育路线培养精神贵族的老路吗？从此，他虚心向工人学习，自觉地当好普通劳动者。前些时候，为了完成一项突击性的战斗任务，他把铺盖搬到车间，日夜奋战，困了休息一会儿，半夜爬起来用凉水冲冲头再接着干。这次我们访问他时，他感触很深地说：“要培养有社会主义觉悟的有文化的劳动者，不实行半工半读是不行的。”"},{"type":"paragraph","text":"专业和车间合并以后，各级领导班子都有工人参加，加强了工人阶级对学校各项工作的领导，工人参加教育革命，做学员、教员的政治思想工作，一起编写大学教材，登上大学讲台和大学科研阵地，发挥了越来越大的作用。半导体专业的工人有四分之一以上登台讲过课。计算机设计调机车间工人有一半以上参加过计算机的设计和调试工作。老工人吴占海被学员们称赞为“教育革命的带头人”。他经常和师生一起学习毛主席关于理论问题的指示、《七·二一指示》、《七·三○指示》，使大家从巩固无产阶级专政，限制资产阶级法权的高度，认识半工半读的重大意义。他主动搬到学员宿舍去住，和师生谈心。他一面生产，一面参加教学，把自己丰富的实践经验传授给学员。"},{"type":"paragraph","text":"电子仪器厂党总支始终坚持以阶级斗争为主课，和工厂、农村、部队、商店挂钩，组织工农兵学员广泛参加社会阶级斗争实践，不断提高大家的阶级斗争、路线斗争和继续革命的觉悟。"},{"type":"paragraph","text":"电子仪器厂毕业的大学生，来自工农，不忘工农，努力同工农划等号，当普通劳动者，做限制资产阶级法权，缩小三大差别的促进派，做反修防修、巩固无产阶级专政的战士。去年年底毕业的工农兵学员，纷纷要求到边疆去，到农村去，到最艰苦的地方去。现在，他们大部分朝气蓬勃地战斗在祖国的边远地区，有三名学员奔赴世界屋脊，豪迈地表示：扎根西藏干一辈子革命！有个毕业生回到原来的工厂，主动到被旧大学生认为没有技术、低人一等的班组当工人，他看到工人磨一种产品把手都磨破了，效率又低，便怀着深厚的无产阶级感情和工人共同研究，大胆改革，用机器研磨代替手工，大大减轻了劳动强度，提高了工作效率。工人师傅高兴地说：“这才是咱们工人自己的大学生。”"},{"type":"paragraph","text":"教员半工半教，经常在车间顶班劳动，和工人、工农兵学员并肩战斗，精神面貌发生了深刻变化。老教授黄昆就是一个突出的典型。一些熟悉他的同志说：“老黄和文化大革命前相比，简直是两个人。去年他从国外参观访问回来，刚到厂便直奔车间，袖子一卷就和工人一起干活。”这次我们找他，他正在车间旁边挖土坑埋水管，他把铁锹往墙上一靠，擦了擦汗水，便和我们谈起来。他说：“和工人师傅相比，我还是个小学生。”他谈到文化大革命前，在修正主义教育路线统治下的旧北大，他当了十年半导体教研室主任，却没有到半导体工厂呆过一天。文化大革命后，走上了毛主席指引的与工农相结合的金光大道，从工农兵中吸取了丰富的政治营养和实践经验。电子仪器厂的党组织对他政治上的进步十分关心，使他更加坚定了搞好无产阶级教育革命的决心。近几年来他和工人、工农兵学员共同努力，研制成功了具有先进水平的新型集成电路，为国家填补了电子工业方面的空白，在实践的基础上，又一起修改教材，理论上也有所提高。黄昆愤怒地批判了邓小平妄图挑拨知识分子和党的关系的罪行。他说，邓小平想以名利为诱饵，把知识分子拉回到修正主义道路上去，充当他复辟资本主义的工具，这是痴心妄想，白日作梦！"},{"type":"paragraph","text":"更令人高兴的是，许多青年教师冲破资产阶级法权的狭隘眼界，坚决和工农划等号，展现出一代新人的崇高精神境界。去年八月，全厂革命、生产蓬勃发展，食堂成了薄弱环节。一九七○年留校当教员的红卫兵小将魏引树，主动申请当炊事员。他说：“限制资产阶级法权不能停留在口头上，要看实际行动。”到食堂后，他虚心向老师傅学习，起五更，睡半夜，埋头苦干。数九寒天，自来水冰凉刺骨，他抢着刷家具；盛夏酷暑，锅灶旁烟熏火烤，热气蒸人，他抢着烧火、抬屉；下水道堵住了，他蹲下去用手把又粘又臭的垃圾掏干净。他和旧传统观念决裂的革命行动受到群众的称赞。有人吹冷风说：“放着大学教师不当，跑到食堂里侍候人，还美呢！”他响亮地回答：“努力缩小三大差别，奔共产主义大目标，美得很”！"},{"type":"paragraph","text":"“不斗争就不能进步。”电子仪器厂师生员工能够在教育革命中沿着毛主席的革命路线阔步前进，是他们同邓小平修正主义路线针锋相对进行斗争的结果。去年六月这个厂研制成功两种型号1024位随机存贮器，填补了我国电子工业的两项空白，它对于我国电子计算机、通讯工程、空间技术等尖端科学技术的发展，都具有重要意义。邓小平出于不可告人的罪恶目的，编造“两千片才成功一片”的谣言，攻击这个厂搞成这种尖端产品"},{"type":"paragraph","text":"“是碰的”，说什么外国比我国“高得多”，我们“理论不行”。电子仪器厂师生员工不怕修正主义的“大人物”压他们，愤怒批判邓小平崇洋媚外的无耻谰言。他们说：“邓小平攻击的是教育与生产劳动相结合的方针，是毛主席的无产阶级教育路线，是独立自主、自力更生发展工业的道路。他所谓的‘理论’，就是旧大学那种脱离我国三大革命运动实践、跟在洋人屁股后面爬行的‘理论’。他要恢复到十七年修正主义教育路线的老路上去，把学校变成复辟资本主义的工具。”他们和邓小平对着干，坚持教育为无产阶级政治服务，坚持教育与生产劳动相结合，经过几个月的日夜奋战，在今年三月试制成功了一种新型的、更先进的1024位随机存贮器，又填补了我国电子工业的一项空白。去年以来，他们共进行了二十四项科学研究工作，已经完成十三项，其中四项填补了国家科学技术空白。仅去年一年，这个厂的工人、学员、教员平均每人为国家创造了价值近二万元的财富。"},{"type":"paragraph","text":"毛主席教导说：“现在的努力是朝着将来的大目标的”（《为争取千百万群众进入抗日民族统一战线而斗争》）。目前，北京大学电子仪器厂师生员工正在认真学习，深入批邓，推动教育革命深入发展，为把学校办成无产阶级专政的工具，培养脑力劳动和体力劳动相结合的全面发展的共产主义新人而努力奋斗。"},{"type":"paragraph","text":"新华社记者"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}