{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"驳“知识到手，人被夺走”论","authors":["肖文"],"dates":[{"year":1977,"month":6,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"肖文"},{"type":"paragraph","text":"“四人帮”反党集团为了反对培养又红又专的无产阶级革命事业的接班人，提出了一个“知识到手，人被夺走”的反动理论。意思是:学生在学校读书，知识学到手了，人必然要被资产阶级夺过去。以此阻挠学生，使他们不能为革命努力掌握文化科学知识。"},{"type":"paragraph","text":"“知识到手”与“人被夺走”有什么必然的联系吗?根本没有。马克思主义认为，知识，是人们对客观事物的认识。它来源于实践，是人们社会实践的产物。“自从有阶级的社会存在以来，世界上的知识只有两门，一门叫做生产斗争知识，一门叫做阶级斗争知识。自然科学、社会科学，就是这两门知识的结晶”。人们为了认识世界和改造世界，必须掌握自然科学和社会科学，以指导自己的实践。在我们今天的社会主义社会里，学习社会科学，是以马克思主义作指导的，联系社会实际学习马克思主义，人非但不会被资产阶级夺走，相反，恰恰会更进一步树立无产阶级的世界观，成为一个真正的马克思主义者。至于自然科学，则分两个方面，“就自然科学本身来说，是没有阶级性的，但是谁人去研究和利用自然科学，是有阶级性的。”无产阶级在正确思想指导下，学习和研究自然科学，掌握到的知识越多，对社会主义建设事业越有利，也越有助于树立辩证唯物主义的世界观。怎么能说“知识到手”，人就会被资产阶级夺走呢?"},{"type":"paragraph","text":"当然，不容忽视，社会科学本身也是一分为二的，在不少专业理论中，封、资、修的糟粕还有待剔除；自然科学中，也有许多唯心论、形而上学。然而，即使接触这些毒素，也不一定人就被夺走，关键在于用什么思想作指导。只要站在无产阶级立场上，以马克思主义的观点进行分析研究，同样会沿着正确的方向前进。接触一些反面的东西，还会起到“种牛痘”的作用，增强免疫力，防止思想僵化，避免思想衰退。因为真理是同谬误相比较而存在，相斗争而发展起来的。“禁止人们跟谬误、丑恶、敌对的东西见面，跟唯心主义、形而上学的东西见面，跟孔子、老子、蒋介石的东西见面，这样的政策是危险的政策。”"},{"type":"paragraph","text":"可见，所谓“知识到手”与“人被夺走”，完全是“四人帮”一伙主观臆造出来的联系。“四人帮”一伙鼓吹“知识到手，人被夺走”，实际上是把红与专对立起来，猖狂反对毛主席关于培养又红又专的无产阶级接班人的指示。按照“四人帮”的逻辑，你要做到“红”，即“人不被夺走”，那么就“知识学不到手”，你要做到“专”，即“知识到手”，那么“人就必然要被夺走”，而“知识到手”与“人不被夺走”，就象鱼与熊掌一样不可兼得，这岂不是说毛主席提倡的“又红又专”是根本做不到的吗?"},{"type":"paragraph","text":"按照“四人帮”的逻辑，世界上只有资产阶级有资格掌握科学文化知识，而无产阶级和知识竟是如此无缘，压根儿就学不到。这样一来，培养有社会主义觉悟的有文化的劳动者，岂不成了无产阶级永远不可企及的虚无缥缈的目标吗?这就从根本上否认了毛主席关于建立无产阶级又红又专的知识分子宏大队伍的必要性与可能性，彻底暴露了“四人帮”反革命修正主义路线的极右实质。"},{"type":"paragraph","text":"“四人帮”反党集团抛出“知识到手，人被夺走”的反动谬论，竭力反对无产阶级学习文化科学知识，这是一切剥削阶级对劳动人民实行愚民政策的故伎重演。在旧社会的漫长岁月里，劳动人民创造了灿烂的文化。可是，历代统治阶级，为了维护自己的统治，都以孔老二的“民可使由之，不可使知之”的反动说教为祖训，剥夺了劳动人民受教育的权利。“四人帮”是资产阶级在我们党内的典型代表，又是蒋介石国民党在我们党内的典型代表。今天，他们继承其老祖宗的衣钵，操起他们先辈的手法，鼓吹“知识到手，人被夺走”的反动理论，就是否定毛主席亲自制定的教育方针，使广大革命青少年成为无知无识的愚民，听任他们顺顺当当地颠覆无产阶级专政，复辟资本主义。"},{"type":"paragraph","text":"伟大领袖毛主席指出:“我们的教育方针，应该使受教育者在德育、智育、体育几方面都得到发展，成为有社会主义觉悟的有文化的劳动者。”只有坚决贯彻执行毛主席的教育方针，无产阶级才能不断发展壮大自己的知识分子队伍。这对于巩固我国的无产阶级专政，加速实现四个现代化，建设强大的社会主义国家都是十分重要的。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}