{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"苏修外交四处碰壁去年是勃列日涅夫上台以来苏修外交上失败纪录最多的一年。勃列日涅夫之流所干的蠢事、丑事，加深了苏修外交上的困境，激化了国内矛盾","authors":[],"dates":[{"year":1974,"month":2,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"苏修头目勃列日涅夫一伙最近不断吹嘘他们在外交上的成就，特别是对勃列日涅夫亲自出马、到处奔走的一九七三年，更是大吹大擂。他们说什么去年是“真正成绩辉煌的一年”，是战后“最卓越的一年”，将作为“极其光辉的一页载入史册”等等。事情果真是这样吗?不!无情的事实告诉人们:勃列日涅夫的外交到处碰壁，而一九七三年恰恰是勃列日涅夫上台以来外交上失败纪录最多的一年。勃列日涅夫之流的自我吹捧，其目的无非是以此来掩饰苏修内外交困的窘境。"},{"type":"paragraph","text":"苏修对外政策的本质是扩张主义，是同美帝争夺世界霸权，向欧洲、中东和一切可以伸手的地方伸手。不管莫斯科如何打着“和平”、“合作”的幌子，唱着“和缓”的迷人曲调，都掩盖不住苏修外交政策的这一反动实质。勃列日涅夫去年风尘仆仆，以党的总书记的身份，跑了欧美亚三大洲八个国家，大搞所谓“缓和攻势”，结果只更加暴露了苏修妄图称霸世界的凶恶面目，引起了各国的警惕和世界人民的反对。苏修的处境越来越不妙。"},{"type":"paragraph","text":"苏美“合作”、“缓和”的骗局破产"},{"type":"paragraph","text":"苏修集团为了同美帝争霸世界，一直把他们同美国的关系放在外交活动的首位。继一九七二年苏美首脑莫斯科会谈后，勃列日涅夫去年六月又到美国同尼克松举行新的会谈。勃列日涅夫之流对这次会谈大肆宣传，极力渲染。苏修满以为利用这次会谈就可以用“和缓”的假象欺骗人民，麻痹对手，分化西欧，称霸世界。但是，会谈表面热闹，内里空虚。双方签订的文件有十二个，但多属虚张声势，买空卖空。吹得最凶的所谓“防止核战争协定”，既没有使双方承担不使用核武器的义务，更不提全面禁止和彻底销毁核武器，而且任何一方还可以根据自己的需要，在“维护国际和平”和“安全”的借口下对别国进行干涉以至发动战争。这次苏美会谈的结果以及会谈后苏美两霸的军备竞赛和在全世界展开的大规模明争暗斗，完全戳穿了勃列日涅夫一伙的欺骗宣传。他们没有能欺骗世界各国人民，只是更加暴露了自己社会帝国主义的面目。他们没有能麻痹对手，只是加剧了双方的争夺。他们也没有能分化西欧，只是引起了西欧各国以至东欧一些国家的更大疑惧和不安。他们更不能称霸世界，只是进一步激起第三世界的愤怒和反对，使苏修在全世界的处境更加被动和孤立。"},{"type":"paragraph","text":"目前，苏美双方的核武器竞赛依旧水涨船高，步步加剧，日内瓦限制战略武器的会谈已陷入僵局。在南亚，它们一个自北南下，另一个朝北堵截。在欧洲，一个在挖北大西洋联盟的墙脚，另一个在向对方的“大家庭”渗透。在中东它们剑拔弩张，你争我夺。目前，受到排斥的苏修正在密谋反扑。这一切说明，勃列日涅夫一伙大吹大擂的苏美“合作”“缓和”不过是一场骗局，它已象肥皂泡一样破灭了。"},{"type":"paragraph","text":"争夺欧洲的努力一一落空"},{"type":"paragraph","text":"欧洲是苏修同美帝争夺世界霸权的战略重点。苏修对欧洲的策略是:一方面拼命制造“缓和”的空气，另一方面则继续加强自己在欧洲的军事实力。他们软硬兼施，企图既巩固自己在东欧的霸主地位，又在西欧挖美国的墙脚，对西欧各国实行分化瓦解。"},{"type":"paragraph","text":"勃列日涅夫曾大肆鼓吹召开欧安会，把召开欧安会作为实现苏修上述阴谋的一个主要策略手段。他们打着“建立欧洲集体安全体系”的招牌，企图通过欧安会把莫斯科在欧洲的现有势力范围从法律上巩固下来，同时制造虚假安全感，麻痹西方。然而，欧安会的发展过程，打乱了苏修的如意算盘。在欧安会会议上，欧洲一些中小国家发出了反对超级大国特别是苏修空洞的“安全”、“合作”谎言，一致要求切实保证欧洲各国的真正安全和独立。欧洲共同体九国在会上首次用一个声音讲话，共同行动，使苏修在会议争论的焦点问题上事事受挫，处境十分尴尬。苏修想用欧安会一纸“宣言”，固定他们在欧洲的既得利益和势力范围，而西欧等国却拒绝永久维持欧洲现状。苏修想在“安全”、“缓和”的烟幕下，软化西方，而西方却坚持东西方人员思想的“自由交流”，以此作为实现“欧洲安全”的一个“基本条件”。由于分歧尖锐，欧安会第一阶段会议开得毫无结果，草草收场；第二阶段会议成了“聋子的对话”。苏修想在去年年底前召开第三阶段会议，使会议“圆满而有效地结束”的打算，更成了泡影。"},{"type":"paragraph","text":"苏修对西欧分化瓦解、分而治之的外交政策也招致了完全相反的结果。西欧各国领导人和舆论不仅没有听信苏修“安全”、“合作”的甜言蜜语，反而纷纷揭露了克里姆林宫新沙皇假和平、真扩张，假安全、真霸权，假裁军、真扩军的两面派嘴脸。西欧各国对苏修警惕性的提高，成了去年西欧形势发展的一个明显的特点。在这样的形势下，西欧一些国家同苏修的矛盾不是缓和了，而是进一步尖锐化了，西欧联合反霸，首先是反对苏修霸权主义的趋势有了迅速的加强。作为西欧联合的主要基础的“欧洲共同体”成员国，在莫斯科一片指责声中由六个增加到九个。在法国总统蓬皮杜倡议下，去年十二月召开的欧洲共同体九国首脑会议，决定进一步加快西欧从经济联合走向政治和军事联合的步伐。这一切都是出乎勃列日涅夫一伙意料的。西欧报刊指出，欧洲事态的这一发展，特别是被认为同苏联有“特殊关系”的法国对苏联扩张野心的抨击和在西欧联合问题上的态度的变化，不能不是“对莫斯科的一次沉重打击”。"},{"type":"paragraph","text":"在中东一再受挫"},{"type":"paragraph","text":"在中东，苏修长期以来竭力保持“不战不和”的局面，以利于他们对阿拉伯国家的控制和渗透，加强同美帝争夺霸权。"},{"type":"paragraph","text":"继前年同一个阿拉伯国家签订了所谓“友好合作”条约后，去年苏修又力图诱骗另一个阿拉伯国家签订同类性质的条约，但遭到严正拒绝。苏修在一些阿拉伯国家进行的间谍颠覆活动，也不断败露。"},{"type":"paragraph","text":"去年十月，阿拉伯人民冲破苏修的种种阻挠，以气壮山河的反侵略战争，打破了“不战不和”的僵局。但苏修为了向中东扩张，却伙同美帝策划了停火，重新把“不战不和”的枷锁强加于阿拉伯人民，妄图把阿拉伯人民和巴勒斯坦人民恢复领土完整、争取民族权利的正义烈火扑灭下去。为了实现这一阴谋，苏修一些头目在中东一些国家来回奔走，加紧活动。但是，克里姆林宫玩弄这种牺牲别国利益的大国强权政治手腕，进一步激起了阿拉伯世界的愤慨。阿拉伯人民越来越认识到，苏修是一个阴险的敌人，只有依靠自己的力量才能解放被占领的领土。"},{"type":"paragraph","text":"苏修不仅遭到了阿拉伯国家的冷眼，同这些国家的矛盾不断发展，而且在同美帝的争夺中也丧失主动，屈居劣势。中东停火后，苏修在外交活动中曾力图出兵中东，乘机对一些阿拉伯国家实行军事占领。但在美国下令实行“全球戒备”的威吓下，苏修色厉内荏，不得不夹起尾巴，悄然引退。现在，在中东问题的处理上，苏修事实上被排斥在外。这是苏修不肯甘休的。"},{"type":"paragraph","text":"阿拉伯人民的进一步觉醒，苏修的自我大暴露，使苏修社会帝国主义在中东地区的霸权野心今后更难实现了。"},{"type":"paragraph","text":"“亚安体系”推销无门"},{"type":"paragraph","text":"苏修趁美国浸越战争失败在亚洲实行收缩的机会，加紧向亚洲扩张，企图填补所谓“真空”。去年是苏修推销“亚洲集体安全体系”最起劲的一年。他们曾公开宣称:“亚安体系”在一九七三年“有可能接近解决”。为了建立这个体系，苏修把日本和印度作为外交活动的重点。去年十月勃列日涅夫邀请日本首相田中访苏，千方百计地想引诱日本上钩，但却碰了一鼻子灰。田中首相公开表示:“在现实地考虑亚洲和平稳定的时候，这一设想(指‘亚安体系’)还为时过早，而在目前的情况下，可能使亚洲形势复杂化”。勃列日涅夫去年十一月又亲自访问了印度，指望印度公开表态支持“亚安体系”。结果又是一场空。印苏联合宣言中只是空泛地谈到在亚洲“发展互利合作”，连“亚安体系”的字样都未提及。到目前为止，亚洲三十多个国家中，除蒙古一家在为“亚安体系”摇旗呐喊外，几乎没有一个国家明确接受苏修这个主张。许多国家公开声明，对“亚安体系”“不参加”、“不赞成”、“不能接受”或“不感兴趣”。"},{"type":"paragraph","text":"在亚洲，苏修苦心经营的向南亚和海湾地区扩张的“南下”战略，也连连受挫。他们企图进一步肢解巴基斯坦、借此打通从中亚到印度洋的陆上通道的阴谋，已经败露，激起了巴基斯坦人民的愤慨和亚洲其他国家的反对。他们妄想在海湾地区攫夺战略要地，抢占石油资源的野心也未能实现。伊朗、巴基斯坦和土耳其等国正积极加强共同防御力量。海湾地区的国家纷纷指出:苏联是“一个帝国主义国家”，必须“团结起来”，反对这个“更危险的敌人”。"},{"type":"paragraph","text":"形势的发展不以苏修的意志为转移。列宁指出:“现在资产阶级活象一只野兽，既不讲廉耻又丧失了理智，接连不断地干着蠢事；使情况尖锐化，加速着自己的灭亡”。苏修社会帝国主义者正是这样的蠢人。勃列日涅夫之流所干的许多蠢事、丑事，加深了他们外交上的困境，激化了国内的矛盾。勃列日涅夫集团吹嘘的外交“成就”，只不过是画饼充饥。“无可奈何花落去”，苏修社会帝国主义的对外侵略扩张政策，必将遭到更加惨重的失败。"},{"type":"paragraph","text":"(新华社北京二月四日电)"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}