{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"抓紧做好上访群众的工作","authors":["本报评论员"],"dates":[{"year":1979,"month":1,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"抓紧做好上访群众的工作"},{"type":"paragraph","text":"本报评论员"},{"type":"paragraph","text":"认真处理群众来信、接待群众来访，是党的一项重要工作，是各级领导部门广泛联系群众的一条重要渠道。这项工作做好了，对于密切党群关系、干群关系，对于听取各方面的意见和建议，改进我们的工作，都有很重要的意义。"},{"type":"paragraph","text":"我们是社会主义国家。广大群众通过写信、走访等形式，向上级领导部门反映情况，提出申诉，是受宪法保护的正当权利。在林彪、“四人帮”横行的时候，身受迫害的广大干部和群众有冤无处申，有苦无处诉，叫天天不应，叫地地不灵。粉碎了“四人帮”，华国锋同志为首的党中央领导我们拨乱反正，人们敢于讲话了，有冤屈、有苦水，敢于大胆向上级申诉的人多了起来。这不能视为不正常的现象。但是，现在摆在我们面前一个很突出的问题是，很多县、省和中央的领导部门收到的群众来信有增无减，到北京上访的人员也有增无减。它已经超出了正常的范围。时值隆冬，大批上访人员来到首都，住的、吃的都有困难，影响安定团结，影响工作重点的转移。因此，解决群众来访的问题不能再拖下去了。"},{"type":"paragraph","text":"为什么群众来访这么多呢？这个问题主要是祸国殃民的林彪、“四人帮”遗留下来的，是他们造成的一个历史时期特有的现象。文化大革命十年，林彪、“四人帮”肆无忌惮地践踏人民的各项基本权利，制造了大量令人发指的冤案、错案、假案，许多无辜的干部和群众蒙受不白之冤。现在，这些遭受迫害的人们盼来了祖国的春天，他们要昭雪，他们要平反，他们要伸张正义，这就造成了群众来访大量增加。另一方面，这也是因为我们一些领导部门的工作没有做好，没有尽到责任。本来，群众来访中提出的问题，大部分是可以就地解决的。党中央对于纠正林彪、“四人帮”造成的冤案、错案、假案，对于解决历史上遗留下来的一些问题，作过一系列指示，很多中央领导同志还亲自解决了一些重大案件。只要坚决执行中央的指示，很多案件、很多问题，都是不难解决的，当事人也就无须越级上访了。可是，不少地方和部门的领导同志对于贯彻执行中央的指示行动迟缓，对于平反冤案、错案、假案抓得很不得力，对于解决历史上遗留下来的问题更是畏首畏尾，以致有些群众不得不进京上访。这些属于我们工作上的缺点、错误。"},{"type":"paragraph","text":"最近，华国锋同志召开了专门的会议，研究做好群众来访工作。华国锋同志说：“来京上访的人员，绝大多数是好人，要认真听取他们的意见，切实帮助他们解决问题。解决的原则是实事求是，合情合理。”根据这次会议的精神，中央各部门和北京市有关单位已经采取切实措施，加强处理群众来访的工作。各地党委也要根据这次会议的精神，改进对待群众来访的工作。"},{"type":"paragraph","text":"做好群众来访工作，首先要对上访的人员有个正确的看法。上访人员，绝大多数是我们的阶级兄弟和姐妹，是我们的基本群众，是遭受林彪、“四人帮”迫害，确有问题需要解决的。这应该是我们对上访人员的一个符合实际的估计。离开了这个基本的估计，就不可能做好群众来访工作。对群众的上访行动，也应该有一个正确的看法。我们主张有问题就地解决，不提倡背井离乡、拖儿带女、千里迢迢进京上访。但是，当地不能解决问题，群众找到北京来了，我们决不能把他们拒于门外。满腔热情地接待这些来访者，耐心地听取他们的申诉，是信访工作人员义不容辞的职责。有些上访者不是来过一次、两次，而是来过多次了。他们有时态度不好，有些话说得不恰当，我们的负责同志和具体做来信来访工作的同志，不要动不动就认为是什么“无理取闹”。群众三番五次来找，总是因为问题没有解决，不得已而为之。他们中的一些人，冤未申，愤难平，说一些过头话，我们应该体谅他们，切实帮助他们解决问题。当然，也确有很少数上访的人，已经给他们落实了政策，解决了问题，他们回去以后又找出这样那样的“理由”上访，纠缠不休。对这些人，我们要坚持原则，也要做细致的思想工作。但这些人只占上访群众的百分之几或千分之几。还有极少数人借“上访”搞诬陷，搞“闹而优则仕”，想个人闹出点名堂来，这也需要我们注意，谨防上当。应该坚定不移地相信群众，绝大多数上访群众，包括多次上访的群众，都是有问题要解决的，我们必须把握这一点，才不会作出错误的估计，贻害我们的工作。只要我们认认真真地负责解决上访群众的问题，对于极少数真正无理取闹的人，也就比较容易处理，因为他们在群众中是很孤立的。"},{"type":"paragraph","text":"做好群众来访工作，要强调各级党委各负其责，就地解决问题。实践证明，群众上访的大量问题，是应该而且完全可以由当地党委解决的。地方党委的同志，特别是领导同志，要以强烈的革命责任感，尽心尽力地去做这项工作。现在群众到处找“包青天”，一找就找到北京来。其实，我们共产党的干部，为人民服务是唯一的宗旨，“京官”也罢，“地方官”也罢，都应该做人民群众的“青天”，而且应该比封建社会的“包青天”高明一千倍、一万倍。现在，中央确定了解决上访问题的原则：“实事求是，合情合理”。有了这个“尚方宝剑”，无论是哪一个领导点过头、划过圈的，若是确实错了，就应该实事求是、合情合理地给予解决。上访群众提出的许多问题，涉及党的政策。有的有规定，有的没有规定。没有规定的，也可以根据“实事求是，合情合理”的原则，抓典型，总结解决的经验，加以推广。当然，确实也有一些政策问题，特别是一些经济政策问题，牵动全局，地方上不能自行解决，这也要给群众讲清楚。这些问题，不但地方上解决不了，找到中央，中央也要统筹考虑，不能马上解决。这里，最重要的是，要给群众讲真话，讲老实话，不要欺骗群众。只要把问题讲清楚，群众是通情达理的。"},{"type":"paragraph","text":"在接待群众来访工作中，要坚决克服“推”的作风。一件事情，这一级推给那一级，这个单位推给那个单位，推来推去，可能毫无着落。曾有一个受害群众，跑了十几处地方，上告了一百几十次，到底也没有解决问题。原因就在于一些部门总是推来推去，以为可以“一推了之”。殊不知该你解决的问题，推过了今天，明天还会找上门来，终究是推不出去的。最近，中央找一些有关省、市的负责同志到北京来亲自处理上访群众的问题，因为很多问题在北京确实难于妥善解决，只能批回当地去解决。应该指出，有一些地区的上访人员对回去解决问题是缺乏信心的，这些地区的负责同志更要认真对待中央的委托，领导有关单位的同志，严格检查处理来访工作中所存在的缺点错误，认真总结经验教训，切实改进处理来访工作的态度和作风，负责妥善解决问题，绝不能再推出去，更不能乘机对上访群众故意刁难、打击报复。各地党政领导机关对这种故意刁难、打击报复的人员，一定要严肃处理，以至依法惩办。必须认识，该解决的问题，迟解决不如早解决；该几个单位协商解决的问题，迟协商不如早协商。也有些信访单位限于职权范围，不能直接解决群众提出的问题，那就应该积极为上访群众引线搭桥，找有关部门和单位联系，帮助群众解决问题。处理上访群众提出的问题，光靠信访部门还不行。必要的时候，各级党委和有关部门的负责同志，要亲自出面做工作。我们的同志要从深厚的无产阶级感情出发，把自己置于受害的群众一边，设身处地地想一想，以极大的革命责任感和同情心来做上访群众的工作。"},{"type":"paragraph","text":"当前，我们正在实行党的工作着重点的转移。这个历史性的伟大转变，需要我们迅速把主要精力投入到社会主义现代化建设上来。群众上访中积压下来的问题再不解决，不仅不利于调动这一部分群众的积极性，而且分散领导的精力，分散社会的注意力。我们一定要做好群众来访工作，调动一切积极因素，团结一切可以团结的力量，同心同德，为加快祖国的现代化建设而奋斗。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"华国锋","type":"人物"},{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}