{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"活学活用毛主席著作破除清规戒律和因循守旧思想  我国电厂生产情况空前良好","authors":[],"dates":[{"year":1966,"month":6,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"活学活用毛主席著作破除清规戒律和因循守旧思想"},{"type":"paragraph","text":"我国电厂生产情况空前良好"},{"type":"paragraph","text":"新华社六日讯　我国电力工业系统广大职工活学活用毛泽东思想，扫除“潜力到顶”的思想障碍，在增产节约运动中又创开了一个大好局面。"},{"type":"paragraph","text":"今年以来，全国电厂的生产情况空前良好，煤耗和厂用电都大幅度下降。两项合计，为国家节约了三十多万吨煤炭。此外，各地电厂还大力掺烧了劣质煤，为国家节省了一百多万吨好煤，支援了钢铁、化肥等工业。"},{"type":"paragraph","text":"全国电力工业取得的这些新成绩，再一次雄辩地说明，即使在火力发电厂这样高度自动化机械化的企业里，起决定性作用的同样是人而不是物。各地电厂的实践证明，只要突出政治，有了用毛泽东思想武装起来的人，任何人间奇迹都是可以创造出来的。"},{"type":"paragraph","text":"我国电力工业近几年发展很快。除了发电量成倍增长以外，其他各项经济技术工作也都取得了很大成绩。一九六五年的发电煤耗比一九五七年降低百分之二十。锅炉热效率接近和达到了国际先进水平。因此，一般人便认为，我国火力发电厂的潜力已经挖掘得“差不多了”，每年发电煤耗的下降幅度如果要象往年那样达到十克以上，已经是不可能的事。"},{"type":"paragraph","text":"现在实践结果证明，这种“潜力到顶”的想法，正是不突出政治，见物而不见人的形而上学思想的表现。广大电力工业职工在今年一开始，通过政治和业务关系的大辩论，活学活用了毛主席的有关增产节约的指示，普遍提高了觉悟。他们认识到，增产节约不仅是经济任务，更是重大的政治任务，它关系到社会主义建设速度和第三个五年计划的提前完成；多快好省、勤俭建国，还是少慢差费、铺张浪费，是无产阶级和资产阶级在建设问题上的两种思想两条道路的分界线。因此，许多电厂职工今年一开始就狠狠地向阻碍增产节约的各种清规戒律和因循守旧思想开了火，同时又采取了切实可行的组织和技术措施，因而很快就打开一个新局面。"},{"type":"paragraph","text":"阜新电厂多年以来，有三台进口机组由于制造和设计上有些问题，出力只能达到百分之九十。有些人认为再提高设备出力是很难办到的。但是在今年的增产节约运动中，职工们学习了毛主席的著作，并且在“用”字上狠下功夫，全厂从上到下揭发和检查了过去怕冒风险、贪图省事的错误思想，在操作上大练过硬本领，细致地摸规律、找关键。经过反复研究，大胆试验，采取了各种有效措施，每台机组割掉了两个不必要的阀门，汽压、汽温都达到了额定标准，设备出力达到了设计能力。仅这一项，一年就能节约煤炭一万多吨。加上其他措施，阜新电厂今年第一季度每发一度电煤耗已下降到三百八十一克，创造有史以来的新纪录。"},{"type":"paragraph","text":"上海杨树浦电厂过去不少人也由于受了洋框框、旧框框的束缚，认为高压锅炉必须有三台给水泵供水，不然就会影响安全发电。今年，职工们带着这个问题学习了毛主席的著作，普遍认识到：要革命，就要斗争，要敢于担风险。他们提出了停掉一台给水泵的建议，并且在厂领导的支持下进行了反复试验。结果证明，只用两台给水泵完全能够满足高压锅炉的需要。这项措施既节省了设备，每天还能节省一万多度电力。"},{"type":"paragraph","text":"在增产节约运动中，广大电业职工通过活学活用毛泽东思想，提高了政治责任感，明确了为革命劳动的观点，迫切要求掌握先进技术。过去有些不易推广的先进经验，如“压红线运行”、“机炉合理启停”等，现在都已普遍推广开了。许多职工还自觉地注意点滴节约，堵塞了许多浪费漏洞，相应地提高了发电能力。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}