{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1969,"month":11,"day":7}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"在毛主席指引的航道上展翅飞翔——记空军某部女飞行员的成长","authors":[],"parts":[{"type":"paragraph","text":"在伟大领袖毛主席的亲切关怀下，一九五○年新中国的第一批女飞行员诞生了。"},{"type":"paragraph","text":"一九五二年三月八日，我国第一批女飞行员编队驾驶的雄鹰出现在天安门广场上空。"},{"type":"paragraph","text":"二十年来，一批又一批女飞行员在毛泽东思想哺育下迅速成长。在前进的道路上，她们认真活学活用毛泽东思想，刻苦改造世界观，不断加强思想革命化。她们中有百分之七十以上的人被评为“五好飞行员”，有不少人出席了上级召开的活学活用毛泽东思想积极分子代表大会。她们中间有的已经担负了领导工作。这些女战士在火热的战斗生活中，胸怀祖国，放眼世界。她们飒爽英姿，豪情满怀，在万里长空为社会主义革命和社会主义建设作出了贡献。"},{"type":"paragraph","text":"不忘阶级苦 永远干革命"},{"type":"paragraph","text":"遵照伟大领袖毛主席关于“阶级斗争是青年的一门主课，青年应该把坚定正确的政治方向放在第一位”的教导，多年来，飞行大队党支部始终坚持对女飞行员们进行阶级和阶级斗争教育，不断提高她们的阶级斗争和两条路线斗争觉悟，把她们的朴素的阶级感情提高到无限忠于毛主席，誓死保卫无产阶级政权的高度。"},{"type":"paragraph","text":"在忆苦思甜大会上，女飞行员们诉说自己血泪斑斑的家史，愤怒控诉万恶的旧社会。有的说，握住驾驶杆，想起从前拿的讨饭棍；穿上飞行服，想起从前披的麻袋片；提起飞行包，想起童年提的讨饭篮子。不忘苦难的家史，不忘血泪仇，才能不忘无产阶级政权，才能沿着毛主席指引的航向飞行。刚到部队的一些年轻女学员，在开展忆苦思甜活动中，心情无比激动地说，我们的祖母和母亲年小的时候，有的当童工，有的去要饭，受尽各种苦难；我们生在新社会，长在红旗下，有讲不完的幸福说不尽的甜。这一苦一甜，真是一个地下，一个天上。她们说，为什么祖辈那样苦，我们这样甜？过去苦，苦在劳动人民没有政权；今天甜，甜在毛主席领导劳动人民掌握了政权。因此，千重要，万重要，紧跟伟大领袖毛主席干革命，保卫无产阶级政权最重要。"},{"type":"paragraph","text":"贫农的女儿、飞行大队副大队长诸惠芬，就是在旧社会受尽苦难的一个。"},{"type":"paragraph","text":"诸惠芬家，祖祖辈辈几代给地主扛长工，有诉不完的血泪仇。一九三九年，诸惠芬两岁的时候，日本帝国主义在上海嘉定县烧杀掳掠。诸惠芬一家饱尝阶级苦，又咽民族恨。她父亲一根扁担挑起全部家当，一家人乞讨流浪到上海。"},{"type":"paragraph","text":"在上海，诸惠芬的父亲到黄浦滩给资本家干活，累得死去活来，家里还是少米无柴。没多久，她父亲在饥寒劳累中死去。刚刚掩埋了父亲，她的小弟弟又活活饿死。为了把诸惠芬抚养大，母亲给资本家去当佣人。一九四四年一个大雪天，母亲又在资本家的压榨下含怨而死。短短三年时间，万恶的旧社会，夺去了诸惠芬一家三口人的生命。从此，一个女孩子，就在上海街头，拾着瓜皮烂菜，充饥度日。阶级仇，民族恨，象一团团烈火在诸惠芬胸中燃烧，象大海怒涛在她心中汹涌激荡。"},{"type":"paragraph","text":"春雷一声震天响，东方升起红太阳。一九四九年上海解放了。毛主席、共产党把诸惠芬救出了火坑，把她送进学校；一九五六年，又把她送到空军部队。当她第一次穿上军装，站在毛主席像前的时候，激动得热泪顺着脸颊流，她有多少话儿要向毛主席讲啊！她说，有了毛主席，我这个苦孩子才有了今天；有了毛主席，中国苦难的妇女才飞上了天。"},{"type":"paragraph","text":"女飞行员们和诸惠芬一样，她们在旧社会，是一根藤上的苦瓜；今天，她们是一条枝上的向阳花。她们说，旧社会把我们当成一把草，今天毛主席把我们当成宝。我们一定不忘阶级苦，牢记血泪仇，永远紧跟毛主席干革命。"},{"type":"paragraph","text":"靠毛泽东思想飞上万里长空"},{"type":"paragraph","text":"我国年轻的女飞行员们，为保卫毛主席，保卫毛主席的革命路线，保卫社会主义祖国，驾驶雄鹰，战斗在祖国的万里长空。她们在大风大浪中，炼红了一颗无限忠于毛主席的赤胆忠心；在暴风雨中，练硬了一双保卫无产阶级专政的钢铁翅膀。"},{"type":"paragraph","text":"然而，前进的道路是不平坦的。女飞行员们每前进一步，都是靠毛泽东思想战胜一个又一个困难取得的。毛泽东思想灿烂阳光照亮了她们飞行的万里航程。"},{"type":"paragraph","text":"朝气蓬勃的共产党员岳禧翠，是一个刚满二十岁的五好飞行员。来到部队后，她遵照毛主席关于“建立一支强大的人民空军，保卫祖国”的教导，很快结束了航空理论学习，接着就准备参加飞行训练。正在这个节骨眼上，她突然感到身上关节麻木，经过医生检查，才发现是全身性关节炎。开始，她走路很吃力，操纵飞机就更困难。于是，医生确定，她暂时不能参加飞行训练。这突如其来的疾病，使岳禧翠背上了思想包袱，随之产生了一连串的想法：这样发展下去，还能不能飞上天？经过领导和医生再三劝说，她才同意去医院治疗。住院后，岳禧翠首先学习了毛主席关于敢于斗争，敢于胜利的教导，树立了战胜疾病的信心。她每天除了抓紧时间学习毛主席著作外，坚持三个小时的体育锻炼。隆冬季节，岳禧翠没有躲在温室里，还是照样出去锻炼。别人休息了，她又拿起扫帚，去打扫冰场。经过一段时间的治疗和锻炼，岳禧翠病情有了好转。她立即要求出院，提前返回部队参加飞行训练。"},{"type":"paragraph","text":"回到部队时，比起别的同志，她的飞行进度已经拉后一大截。这时，她的心是多么焦急呀！为了增强飞行耐力，给开飞做好准备，岳禧翠每天坚持三千米长跑。"},{"type":"paragraph","text":"不久，领导上决定岳禧翠参加飞行训练。她心里十分高兴。可是没想到，刚刚摸着驾驶杆，就碰上了困难。由于目测不好，看不准飞机离地面的高度，着陆不是高，就是低。在教练的帮助下，练习了一个起落又一个起落，还是没有成功。岳禧翠反复学习了毛主席的教导：“中国人死都不怕，还怕困难么？”毛主席的教导，又一次使她增添了战胜困难的信心和力量。从此以后，岳禧翠决心克服飞行难点，争取早日完成训练任务。"},{"type":"paragraph","text":"飞行训练归来，岳禧翠坐在汽车里也不放过苦练的机会。她站在车厢前头，迎着大风，精神抖擞，目不转睛地练习目测着陆动作。回到营房后，她不顾疲劳，取下飞行图囊上的透明玻璃板，举起来挡在眼前，把楼下的地板当成机场的跑道，一会儿从楼上跑到楼下，一会儿又从楼下跑到楼上，反复练习目测着陆动作。就这样，她凭着对伟大领袖毛主席的一颗赤胆忠心，发扬一不怕苦、二不怕死的革命精神，战胜了疾病和技术难点，终于靠战无不胜的毛泽东思想飞上了天。"},{"type":"paragraph","text":"当她们第一次放了单飞，满怀战斗豪情，胜利归来的时候，五好飞行员岳禧翠、张玉梅、李领雪等，心潮澎湃，热泪盈眶，一走下机梯，就站在毛主席像前庄严宣誓：毛主席啊，毛主席！无限忠于您的全体女飞行员，决心遵照您老人家关于“全力以赴，务歼入侵之敌”的教导，加强战备，为保卫您站一辈子岗，放一辈子哨，永远沿着您指引的航向展翅飞翔！"},{"type":"paragraph","text":"心中升起红太阳 毛主席挥手我出航"},{"type":"paragraph","text":"十多年来，女飞行员们驾驶着战鹰，远航出征，展翅高飞。她们遵照毛主席关于“人民解放军永远是一个战斗队”的伟大教导，在战斗训练中取得了优异的成绩。她们牢记毛主席关于“备战、备荒、为人民”的英明指示，出色地完成了各项空中运输任务。她们克服了重重困难，多次为农村人民公社成功地实施了人工降雨、撒药灭虫。她们发扬一不怕苦、二不怕死的革命精神，在抢险救灾中当先锋、打头阵。特别是在无产阶级文化大革命中，更是胸怀朝阳，浑身是胆，用最快的速度，传播毛主席的最新指示，完成以毛主席为首、林副主席为副的党中央的战斗任务，谱写了一曲又一曲毛泽东思想的胜利凯歌，涌现出一个又一个无限忠于毛主席的优秀战士。"},{"type":"paragraph","text":"女飞行员、共产党员于富兰就是其中的一个。"},{"type":"paragraph","text":"于富兰的职务是某部政治处副主任。在思想战线上，她是一个出色的政治干部。在战斗岗位上，是一个英勇顽强的战斗员。"},{"type":"paragraph","text":"有一次，由于连降暴雨，某地一个水库快要决堤，急需用麻袋装土把堤坝加高，防止洪水淹没附近的城市和工厂。当时，那里缺少麻袋，而陆地交通路程远，运输不便，而且时间刻不容缓，人民的生命，国家的财产，受到严重威胁。在这紧急情况下，上级决定：立即用飞机运送麻袋；空投救急。于富兰和机组的同志们接受了这项艰巨而光荣的空运任务。"},{"type":"paragraph","text":"战鹰腾空而起，顶风冒雨，向水库方向飞去。"},{"type":"paragraph","text":"通向水库的航线，两侧都是起伏重叠的山峰。这一天，水库旁边几座只有一百米高的小山，已经笼罩在云雾中。从天空要想找到水库的位置，必须冒着飞机与山礁撞击的危险，穿到云层之下。面对这种情况，于富兰毫不犹豫，明知航途有艰险，越是艰险越向前。她和战友们开始下降飞机的高度，两百米，一百米，八十米，由于云层已把地面罩得严严实实，下边的目标一点也看不见，水库在那里，还是找不到。这时从无线电里传来了指挥所的声音，命令她们立即返航，汇报情况，研究措施。"},{"type":"paragraph","text":"在返回机场的路上，于富兰看见后舱里堆着的一捆捆麻袋，想到水库周围，正在暴雨中与洪水搏斗的贫下中农迫切地等待着毛主席派飞机支援他们。于富兰下定决心，一定要飞出云层，找到水库，把麻袋空投下去！"},{"type":"paragraph","text":"于富兰把情况向指挥所作了汇报后，再次求战：“再让我们飞一次，人民群众等待着支援！我们一定能够把水库找到，一定能够完成任务！”全机组的同志也纷纷要求再次起飞。领导经过慎重研究，批准了她们的请求。于富兰和战友们认真总结了第一次飞行的经验，分析了第二次飞行中可能遇到的情况，一切准备就绪，战鹰又起飞了。"},{"type":"paragraph","text":"担任领航工作的于富兰胆大心细，严格掌握飞机的航向和高度。她们从三百米降到一百米，八十米，窗外还是一片低云浓雾，水库仍然找不到。她们已经处在这样的情况下：云层比附近的山头还要低，飞机随时都有撞在山上的可能。面对这种情况，于富兰毅然对驾驶员说：“再下降二十米！”随着她的命令，飞机下降到离地面只有六十米，穿过一层云，忽然一片白花花的水展现在机翼下面。地面上的人群，奔跑着向飞机招手。水库找到啦！于富兰和机组的同志们，大胆沉着地操纵着飞机，按照预定的航线，在水库上空低飞盘旋，一次次敏捷地躲过了小山，把一捆捆麻袋准确地投了下去。"},{"type":"paragraph","text":"新华社通讯员 本报通讯员"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}