{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"教育和培养新社会的新人——平壤新兴高级中学访问记","authors":[],"dates":[{"year":1973,"month":2,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"教育和培养新社会的新人"},{"type":"paragraph","text":"——平壤新兴高级中学访问记"},{"type":"paragraph","text":"最近，记者访问了平壤市东大院区的新兴高级中学。这所中学是在一九六七年四月一日建成的，现在有六十多名教职员，一千多名学生，二十五个班。五年多来，这所学校的劳动党组织遵循金日成主席关于朝鲜教师是“教育和培养新社会的新人的红色教育工作者”的教导，认真贯彻“使普通教育和技术教育、教育和生产劳动密切地结合起来”的方针，在各方面工作中取得了良好的成绩。"},{"type":"paragraph","text":"注　意　阶　级　教　育"},{"type":"paragraph","text":"新兴高级中学很重视对学生进行政治思想教育，特别是注意加强阶级教育。这所学校的副校长金赞燮对记者说：“现在在校学习的学生，年纪最大的不过十五、六岁，他们都是在战后和平环境下成长起来的。如果不注意阶级教育，他们就不了解帝国主义怎样侵略我国，不了解地主资本家怎样剥削和压迫劳动人民，他们就不懂得旧社会的苦和新社会的甜。”"},{"type":"paragraph","text":"记者在这所学校的走廊里见到许多幅由本校师生绘制的、用来进行阶级教育的图片。有一套标题为“不要忘记过去”的图片，形象地描绘了解放前地主、资本家吮吸劳动人民血汗和人民奋起反抗的情景。另一套标题为“不要忘记敌人——帝国主义”的图片，揭露了帝国主义者在朝鲜犯下的暴行，反映了朝鲜军民英勇的反侵略斗争。学生们说，每当他们看到这些图片时，便不由得激起对阶级敌人的仇恨和对人民的热爱，激发了为革命而学习的热情。"},{"type":"paragraph","text":"这个学校的社会主义劳动青年同盟（简称社劳青）委员会经常邀请一些苦大仇深的老工人给学生讲劳动人民在旧社会的血泪史，请人民军战斗英雄讲人民军同敌人英勇斗争的事迹。在节日或假日还组织学生祭扫烈士墓、参观具有革命历史意义的地方。这一堂堂生动的政治课进一步充实了教学内容，给学生们留下了深刻的印象，提高了他们的阶级觉悟。"},{"type":"paragraph","text":"加强文化知识教育"},{"type":"paragraph","text":"新兴高级中学十分关心对学生的文化知识教育。学校的教师们认识到自己工作的重要意义，因此热爱自己的职业，满腔热忱地献身于人民教育事业。金赞燮副校长向记者介绍了化学教研组组长、化学教师崔爱淑热爱学生、提高教学质量的先进事迹。崔爱淑老师已经有十四年教龄，工作一贯认真负责，但是她从不满足已取得的成绩，不断改进教学方法，提高教学质量。在她的努力下，她担任班主任的一个班里有一名学习落后的学生变成了优秀学生；她所在的教研组也获得了“千里马作业班”的光荣称号。"},{"type":"paragraph","text":"在教室和走廊里，记者看到各班出刊的壁报。壁报形式美观，内容丰富多彩。有诗歌、小品文，有自然科学知识，数理化问答，还有关于好人好事的介绍。这表明，这所学校学生的生活是很生动活泼的。"},{"type":"paragraph","text":"当记者进入电讯实习室时，正好有二十多名业余电讯爱好者用莫尔斯收发报机学习收发报。有一个女同学发报，其他人抄收。“嘀嘀嘀，……”在一连串的发报声音停止后，发报的同学问：“我发的报是什么？”收报的同学们异口同声地回答：“我收到了一句话：‘热烈欢迎中国同志！’”说完，大家满面笑容地站起来向记者点头、鼓掌，表达了朝鲜青少年对中国人民的真挚友情。"},{"type":"paragraph","text":"培　养　工　农　感　情"},{"type":"paragraph","text":"新兴高级中学为了培养学生的劳动观点和工农感情，经常组织学生前往工厂、合作农场参观和劳动。这所学校同附近的教育图书印刷厂建立联系已经有很长时间了。去年一年，学生们曾到这个工厂参观访问过五十多次。另外，学校还同降仙炼钢厂的轧钢车间建立良好的关系。学生们到工厂里参观并听取关于先进工人的先进事迹的报告，学习工人阶级的革命品质和生产知识。同时，他们根据工厂的实际给工人们演出一些具有革命内容的文艺节目。学校和工厂之间还时常通过送大字喜报、书信往来等方式互相通报自己取得的成绩，借以鼓舞工人的生产热情和学生的学习热情。去年，这个学校的民主妇女同盟盟员给降仙炼钢厂的轧钢工人制造了许多手套、垫肩等劳保用品，表达她们对工人阶级的热爱。"},{"type":"paragraph","text":"去年五月，春耕大忙季节。学校的社劳青委员会组织了由八十名学生组成的文艺宣传队奔赴农业生产第一线。文艺宣传队在平安南道江南郡的六个里（乡）中，一面参加劳动，一面向合作农场场员演出，宣传劳动党的农村政策，表扬合作农场中的好人好事。学生们也学习了农场场员的忘我劳动精神和农业生产知识。"},{"type":"paragraph","text":"这些生动具体的活动丰富和补充了课堂教学的内容。有的学生说：“我们同工人、农民经常保持联系，学习工农对革命事业的忠诚和组织纪律性，使我们随时想到自己是劳动人民的子女。这使我们加强了劳动观点和工农感情，也激励了我们更好地学习，将来为社会主义祖国贡献出自己的力量。”　　　新华社记者"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}