{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1966,"month":12,"day":28}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"一场惊心动魄的阶级斗争","authors":["中央乐团群青"],"parts":[{"type":"paragraph","text":"在周扬反革命修正主义集团的把持下，中央乐团是大搞“名、洋、古”的一个基地，是帝国主义修正主义反动文化在中国的一个基地。周扬之流要把中央乐团办成“美式”、“苏式”乐队，大演特演西方的和中国的牛鬼蛇神戏，帝王将相、才子佳人、死人洋人充塞交响音乐舞台。中央乐团的观众在全国只有几千人。我们“送货上门”，都遭到了工农兵群众的拒绝。周扬反革命修正主义集团，欺骗、蒙蔽群众，对抗毛主席的革命文艺路线，把交响音乐推上了绝路，使中央乐团跌进修正主义的泥坑。"},{"type":"paragraph","text":"一九六四年，江青同志，高举毛泽东思想伟大红旗，带着毛主席的关怀，来到了中央乐团，点起了交响音乐大革命的烈火。她指出：不能跟着洋人去死，一定要走自己的路。她给交响音乐指出了光辉灿烂的前途：创造无产阶级的交响音乐，创造工农兵的交响音乐。江青同志在中央乐团作了周密详尽的调查研究。她对每一件乐器都仔细地询问其特长，研究其作用。江青同志谦虚地说是来当小学生的。江青同志经过调查研究，向我们建议：把革命现代京剧《沙家浜》移植成交响音乐。我们在江青同志的指引下，看到了交响音乐革命化的大方向。精神振奋，斗志昂扬，决心彻底与洋人、死人决裂，起来革命！"},{"type":"paragraph","text":"周扬、林默涵、周巍峙、李凌之流，出于他们的反革命阶级本性，采取阳奉阴违、软硬兼施的手段，极力对抗、打击、破坏改革交响音乐。他们在全年规划中对江青同志的指示只字不提。在广大革命群众的压力之下，无计可施，只得抽调了三个人外加一名病号，在业余时间内进行“试验”，装装样子。更令人气愤的是，他们竟然公开叫嚷：“乐团规划已定，文化部很赞扬，任务本来就多，还要插上一个《沙家浜》！”他们百般抵制抗拒江青同志的指示。那个所谓的“创作组”不过几天，就被挤垮了。江青同志亲自点燃的革命之火，几乎被几只罪恶黑手扑灭。但是，江青同志不怕明枪暗箭，坚持斗争，勇敢地站在文化大革命的前列，鼓舞我们前进！群众在江青同志的亲自领导下，认准了毛主席的革命文艺路线的大方向，冲破层层阻力，创作了交响音乐《沙家浜》。"},{"type":"paragraph","text":"《沙家浜》的诞生，标志着资产阶级反动的交响音乐的彻底破产，标志着无产阶级的交响音乐的伟大胜利。"},{"type":"paragraph","text":"一九六五年九月二十五日，江青同志审查了交响音乐《沙家浜》，她热情地肯定了成功的创造。她异常兴奋，鼓励同志们走自己的路，要大胆地搞，要坚决走下去。江青同志对主题的确定、全曲的安排、每个角色的演唱、乐队的演奏、词句的修改，都作了许多重要指示。江青同志告诉我们，西方资本主义上升时期，好的作品有二十多个，封建社会几千年，也只有那么一点点。我们不要迷信。我们用几年或更多一些时间，加把劲，可以搞一系列的东西，先使它站立起来。江青同志回去后，深夜里还打电话让我们送个录音胶带给她，她要进一步研究。江青同志的指示，迅速变成了群众的智慧和力量。革命交响音乐《沙家浜》很快登上了舞台。工农兵群众热情地赞扬它，热情欢呼毛主席文艺思想的伟大胜利；而那些资产阶级的反动家伙对《沙家浜》的成功极端仇视。大肆叫嚷什么“不要夸大成绩”。周扬别有用心地说：“关键在于结合”。他以抽掉阶级性的“结合论”，与毛主席的洋为中用、推陈出新的指示相对抗，否认“出新”必须“推陈”，贩卖“中西合流”反动谬论，抹煞江青同志对文艺革命所作出的特殊贡献。更恶毒的是，在《沙家浜》继续提高的过程中，周扬要中央乐团搞个“潮州戏”，要演员队组织“专题音乐会”，妄图冲垮《沙家浜》。林默涵也来煽风点火，要把交响音乐的改革分作两步走：第一步依靠，第二步发展。他手下的干将周巍峙不打自招地说：“《沙家浜》不是样品，也不是废品，是个试制品，将来可以发展成为纯音乐嘛！”"},{"type":"paragraph","text":"周扬、林默涵之流恨不得把《沙家浜》扼死。李凌奉周扬的圣旨，在江青同志和广大工农兵热情地肯定交响音乐《沙家浜》后，在全团搞了一个讨论《沙家浜》“是不是交响乐”的大阴谋，挑动一些不明真相的群众，攻击《沙家浜》，以达到他们卑鄙的政治目的。有的人公开叫嚷：“我压根儿就没有认为《沙家浜》是交响乐。”并且搜集了九十六条反面意见，到处放毒，大煽黑风，妄图就此扼杀《沙家浜》这棵茁壮的幼苗。"},{"type":"paragraph","text":"在这生死斗争的时候，用毛泽东思想武装起来的广大工农兵群众站了起来，成为我们坚强的后盾。他们大声疾呼：交响音乐《沙家浜》好得很！在江青同志的率领下，在广大工农兵群众的支持下，我们无情地扫荡一切绊脚石，打垮了反革命修正主义文艺黑线的猖狂反扑。"},{"type":"paragraph","text":"交响音乐《沙家浜》的成功，使反革命修正主义分子日子越来越不好过了！他们又摇身一变，扮作文化革命的“英雄”，他们居然恬不知耻地把交响音乐《沙家浜》的成功占为己有，妄图窃取文化革命果实。他们充当了很好的“反面教员”，使我们懂得了改革文艺的过程，就是一场尖锐复杂的阶级斗争。今后，我们一定要在军委、总政治部和江青同志领导下，念念不忘阶级斗争，念念不忘无产阶级专政，念念不忘突出政治，念念不忘高举毛泽东思想伟大红旗。坚决执行毛主席的无产阶级革命路线，彻底搞掉资产阶级文艺路线，创造无产阶级新文艺。"}],"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"周扬","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}