{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"宣传员——夏征散记之一","authors":["石容"],"dates":[{"year":1949,"month":11,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"石容"},{"type":"paragraph","text":"一。"},{"type":"paragraph","text":"今年暑假，我们从南京市财政局接受了更并粮户姓名和查挤黑地的任务后，学习了两天，便兴冲冲的集体下乡了。老黄、小刘和我三个人被编在一个小组里，负责搞花神庙附近二十个村子的工作。依照指示，我们是必须在三天之内完成任务，所以下乡的当天，在路上三个人便分了工:由小刘担任宣传，老黄和我负责事务，准备到达目的地之后，便可以将工作就地展开。好在花神庙离城不远，日头刚偏西、我们便开始了工作。起初下乡的时候，大家都以为仅仅把几家粮户的姓名更动一下，还不是轻而易举的事，甚至有人说这样的劳师动众——我们共动员了九十六个人——是小题大做，及至接触到实际，才发现事情并不如设想的简单；别的不说，南京是新区，农民觉悟不够，新的基层政权尚未建立，如果不通过旧保甲人员，连十个人的小型集会，就别打算召集起来，而且即令勉强地凑合上八九个人，轮到你解释任务的时候，农民们又打起瞌睡来了，他们听不懂那一连串的名词!结果，是三个人都尝试过了，谁也没发现自己的讲演能够收获更多的效果。就这样，一直到天黑，连饭也没吃，好容易才赶完了两个村子。“早哩，老老实实检讨罢，这可真是知识分子下乡了!”小刘一路上不住地嘟嚷着“别说三天，一星期完了才怪”!"},{"type":"paragraph","text":"当天晚上，我们回到派出所里，在昏黄的菜油灯下开了次检讨会。派出所的同志也帮我们提了些意见和工作经验，才决定从第二天起，采取灵活方式，不硬性召开群众会议，宣传方式也重点地放在漫谈和解答问题上，老黄并提出了背着行李工作，以行动来辅助宣传的意见，大家也赞成了。由于这种决定，第二天一大早出发的时候，反而都感觉无法开始，不开会怎么宣传呢?说也凑巧，就在我们各自划算的时候，在一条岔道上，我们遇到了一位背着两个十多斤重大冬瓜的老汉，从服装上判定是个贫农以后，我们便边走边谈起来。小刘一面解释着任务，一面把两个大冬瓜抢要过来和老黄分提着，“那成啥话，你们办公的先生”:老汉三番五次地争执着，看样子很激动；后来见小刘执意不肯，我也劝说“你这么大岁数，应该让我们替你拿”!才不安地放了手，但还不时地用眼睛瞅着冬瓜，彷佛不放心小刘似的。我们谈的很投机，他不住地点头表示懂得我们的意思，偶然也插进几句说“我懂，我那会不懂，解放军的好处咱不说了，就拿你们三位讲，国民党在这里的时候，会背着行李下乡啊”!"},{"type":"paragraph","text":"到这村子里以后，老汉一定要我们到他家去，“吃盅茶再办公嘛!你们也太辛苦了”!及见我们执意不肯，才说:“我给你们找人，咱们家里开会总成罢”:我们自然是答应了。没想到，不到一袋烟的工夫，老汉家门口的小广场上，便聚集了近三十个人，男的、女的、老太婆、小孩子，闹哄哄的一大群我们仍由小刘简略地解释了这次更并粮户的意义，便跟大家坐在一起谈起天来。这时，老汉已完全没有了刚才路上侷促不安的表情，自动地帮我们解释道:“人家先生们是来查粮串的，往年子反动派在这里，咱们为了少拿粮，一个户头立上两张串，登上两个名字；现在解放军来了，不是这样啦，地多的多出粮，地少的少出粮，穷人们分开来光是手续上多麻烦，地老板的田并在一起，可就要多拿粮了”，我边听边想:这老汉到真诚，没用什么名词便把事交待明白了，便也兴奋地补充道:“俗话说，羊毛出到羊身上，地老板拿的粮多，咱们穷人就拿的少!”大家一听，彷佛感觉这话也在理，便轻松了许多，谈话也随便了些。我们从今年的庄稼谈到了解放战争，顺便讲了些目前的形势，农民们都听得很起劲，而且还发问了几个问题，像“蒋介石真跑到美国去了?”之类的。但是，每当我们的话锋转到隐瞒黑地上头，便又都谨慎地一问三不知起来，连王老汉——我们已知道他姓王了——在路上曾和我们谈过送驾村马老板瞒地一千多亩的事，现在也装起糊涂来。“谁知道嘛!庄稼人自己活路都忙不清了，还有工夫过问别家的事!”"},{"type":"paragraph","text":"查黑地既一时没指望，我们便着手把应并的粮户更并了一阵，准备赶到另一个村子去，临行的时候，我们又和一个三十来岁的农民张玉发约好，今天晚上赶回他家来过夜。我们选择这一对象的原因，不使因为他是个单身汉，住着方便，主要的还因为他佃种着马老板家一垧稻田。"},{"type":"paragraph","text":"“我家实是没地方睡嘛:”张玉发向王老汉解释着，彷佛在怪他多事，无缘故把我们领来了。"},{"type":"paragraph","text":"“没关系，只要有片空地就成!”这时候，荣迥在我们思想里的，就是如何能把马家的黑地查出来一件事，所以连平素在学校睡床都嫌不舒服的小刘，现在也好说话起来。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"黄昏的时候，我们又回到送驾村来。这一天，由于开始的顺利，鼓舞了我们的情绪，没感觉怎么费力便完成了十一个村子，预计明天下午全部工作可以完成，又惦记着马老板的黑地，便提前结束了工作。"},{"type":"paragraph","text":"张玉发的家，果然是又窄又小，统共一间草房，斗然添出三个人来，便有点周转不灵。我们到的时候，张玉发已经吃过晚饭，正一个人坐在床沿上吃纸烟纳闷，望见我们进来，站起身笑着打了个招呼，行动之间带着勉强，彷佛上午的不快意，还未完全取消。我也有点后悔，不该把三个人硬挤到他家来，凭空给人添许多麻烦；但事已至此，也只好搭讪地坐下聊起天来。"},{"type":"paragraph","text":"“今年收成还好罢?”我问。"},{"type":"paragraph","text":"“嗯，还好!”"},{"type":"paragraph","text":"“你老板种几亩田?”"},{"type":"paragraph","text":"“十一亩。”"},{"type":"paragraph","text":"“自己的罢?”"},{"type":"paragraph","text":"“自己的到不睡这种房子了!”"},{"type":"paragraph","text":"不知怎的，我感觉这场面尴尬的很，在我们中间彷佛横梗着一种无形的障碍。大概，小刘和老黄也有同感，所以大家你望我、我望你，反而沉默失措起来。"},{"type":"paragraph","text":"“我给你们找开水去!”张玉发耐不住了。"},{"type":"paragraph","text":"“别忙，老板”，我们三个人异口同声地阻拦他，但每个人又似乎都在希望她暂时离开这房间，所以，连一个站起来的都没有。"},{"type":"paragraph","text":"张玉发终于出去了。房子外面的平场上，立即响起了爽朗的笑声、零落的谈话，在充溢泥土、秽草、粪便……气息的黄昏里升沉起来，有张玉发的声音。"},{"type":"paragraph","text":"房子里，我们也解放了，小刘顽皮地伸着舌头“老石，怎么跟工农结合呢!”“三个人怎么睡啊，这么小的地方!”老黄用脚踏着潮湿得发乌的土地，蚊阵嗡嗡地绕飞在上面………"},{"type":"paragraph","text":"夜来了，张玉发从外面蜇回来，提着只旧茶壶:“嘿!找水找了多半天:咦，怎么把铺摊在地上?你们先生那能受这种苦啊!”争执了一番，还是他屈服了，但嘴里却仍不住地念道着。我们因为三个挤在一起，帐子多余了一顶，便把来借与了他，起初他发誓不肯要，后来看我们一定要借，也就勉强地收下来“我这还是第一遭呢，用这种蚊帐!呵!从他的声音里，我感到了一种喜悦和悲哀的颤动，这是我们和张玉发接触后的一个大发现!”"},{"type":"paragraph","text":"我们躺在帐子里，蚊子哀鸣着。夜悄悄地叩击着人们的心弦，渐渐地吊起了人与人之间的一层不必要的纱障。张玉发的声音逐渐地响亮起来，日间的侷促没有了。"},{"type":"paragraph","text":"“今年收成还好罢?”我问。在乡下的一段时间，这句话成了我唯一的开场白，好像除此以外，便没有一句可以作为和农民们开始谈话的缘起似的，贫乏的知识分子啊!"},{"type":"paragraph","text":"“还好，麦子收了七成，早稻抵八九成熟，到是晚稻都瘟漂了，正在开花的时候，刮他妈一阵大风，老天丧多大良心”!(“大风”指七月底之台风)"},{"type":"paragraph","text":"“你种几亩田?老板。”"},{"type":"paragraph","text":"“种马老板八亩三分，柳村西区的，你们总看到了罢?嗯!就是那棵大树东首，”"},{"type":"paragraph","text":"我们慢慢地谈着，人们的胆子也彷佛随着黑夜的膨胀扩大起来。张玉发口才很好，迅捷地讲述着村子里的故事，从国民党的苛捐杂税，说到地主们的剥削“你想嘛，一亩田不折不扣地要一百四十斤租，还有国民党的保甲捐、壮丁税、警察捐……而那些狗日催款的，又放着有钱的不催，死钉着穷人们逼命，说什么要不是逼得紧，你们穷光蛋肯交钱啊!好像人穷了，连心都是坏的!”"},{"type":"paragraph","text":"时间一分一秒地消逝着，我们愈谈愈起劲，张玉发的话，就像决了堤口般地流出来，冲激在我们的心底。对了，见到过酵母罢?这一连串的倾诉，正像酵母样的发酵着我们的感情，我们成了多年不见的老朋友了。"},{"type":"paragraph","text":"“石先生，你们解放军太好了，平常日子我是连一句不干自己的话都不说的，今天却说了这许多。而且，我还要告诉你们一件事，真的，我要是不说出来，不仅对不起你们，也对不起自己的良心”!张玉发的声音颤动地越厉害了，我听到了他的心的跃动。"},{"type":"paragraph","text":"“我们马老板在村西和山后，共有一百五十多亩田，从来没拿过粮，那是黑地!”"},{"type":"paragraph","text":"一九四九、十、廿六夜。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}