{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"文艺革命与无产阶级专政","authors":[],"dates":[{"year":1976,"month":5,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"文艺革命与无产阶级专政"},{"type":"paragraph","text":"北京二七机车车辆厂文艺评论组"},{"type":"paragraph","text":"北京大学、清华大学写作组"},{"type":"paragraph","text":"伟大领袖毛主席三十四年前发表的《在延安文艺座谈会上的讲话》，为无产阶级文艺革命指明了方向，确定了路线。在欢庆伟大的无产阶级文化大革命十周年的时候，重新学习毛主席的这一光辉著作，我们更加深切地感到：搞好无产阶级文艺革命，对于巩固无产阶级专政，防止资本主义复辟，意义非常重大。为了更好地完成巩固无产阶级专政的伟大历史使命，我们必须继续深入批判邓小平，沿着《讲话》所指引的方向，夺取文艺革命的新胜利。一  在无产阶级专政下，无产阶级要不要进行文艺革命？这是关系到无产阶级能否在文艺领域实行全面专政，无产阶级专政能否巩固的重大问题。"},{"type":"paragraph","text":"毛主席教导我们：“凡是要推翻一个政权，总要先造成舆论，总要先做意识形态方面的工作。革命的阶级是这样，反革命的阶级也是这样。”作为意识形态的文艺，是阶级斗争的重要舆论工具。无产阶级为了夺取政权和巩固政权，十分重视文艺，把革命文艺当作"},{"type":"paragraph","text":"“革命的有力武器”，整个革命事业中“必不可少”的部分。资产阶级为了颠覆无产阶级专政，也拚命抓文艺，竭力把文艺阵地变成复辟资本主义的温床。文化大革命前的十七年，刘少奇一伙不是拚命推行反革命的修正主义文艺路线，在文艺领域实行资产阶级专政吗？林彪不是也既抓枪杆子、又抓笔杆子，把这两杆子作为打倒无产阶级，搞反革命政变的工具吗？邓小平大刮右倾翻案风，不是也要竭力“争夺思想阵地”，妄图重新霸占文艺这个资产阶级的世袭领地吗？在天安门广场的反革命政治事件中，一小撮阶级敌人不是把反动诗文作为蛊惑人心的反革命手段吗？笔先行，剑出鞘。在扰乱人心之后，他们立即把复辟的愿望化为反革命的暴力。党内走资派和社会上的一小撮阶级敌人，就是这样利用文艺来反党反社会主义，破坏无产阶级专政的。事实证明，在无产阶级专政下，文艺革命，非搞不可。苏联从社会主义蜕变为社会帝国主义，反动文艺不就起了所谓的“解冻”作用吗？前车之鉴，足以为训。"},{"type":"paragraph","text":"早在一九六三年，毛主席就针对刘少奇反革命的修正主义文艺黑线的统治，一针见血地指出：“社会经济基础已经改变了，为这个基础服务的上层建筑之一的艺术部门，至今还是大问题。这需要从调查研究着手，认真地抓起来。”一九六四年，又进一步严正警告文艺界的党内走资派，指出在文艺黑线控制下的文艺部门，“最近几年，竟然跌到了修正主义的边缘。如不认真改造，势必在将来的某一天，要变成象匈牙利裴多菲俱乐部那样的团体。”毛主席的指示，为无产阶级文艺革命发出了战斗号令。一场以革命样板戏为标志的无产阶级文艺革命开始了。这场无产阶级和资产阶级两个阶级短兵相接的生死搏斗，成了无产阶级文化大革命的前奏，向党内走资派发动进攻的先声。伟大的无产阶级文化大革命，正是首先从文化教育领域里燃起熊熊烈火的。在文化大革命中，文艺革命又直接成了文化大革命的一个重要方面和组成部分。它紧密配合着无产阶级和革命人民摧毁刘少奇、林彪两个资产阶级司令部的伟大斗争，在捍卫和发展文化大革命胜利成果、巩固和加强无产阶级专政的斗争中，发挥了重要的战斗作用。"},{"type":"paragraph","text":"无产阶级文化大革命的伟大胜利，推动了文艺革命的深入发展。无产阶级文艺革命的胜利成果，使我国文艺战线在方向路线、文艺创作、队伍建设等各个方面都发生了深刻的变化。无产阶级从党内走资派手里夺回了被他们篡夺去的文艺大权，摧毁了反革命的修正主义文艺路线的统治，在文艺领域里开始了对资产阶级的全面专政。广大工农兵和革命文艺工作者相结合，占领了文艺这个资产阶级的世袭领地，从文艺舞台上赶走了帝王将相、才子佳人、牛鬼蛇神，让无产阶级英雄形象占踞了舞台中心。以革命样板戏为代表的无产阶级革命文艺，围绕着夺取政权和巩固政权这个根本问题，形象地展现了我国新民主主义革命和社会主义革命各个历史时期的两个阶级、两条道路、两条路线斗争，极大地鼓舞了无产阶级和革命人民为捍卫无产阶级专政而进行不懈斗争。无产阶级文艺革命在巩固无产阶级专政、发展社会主义经济基础的伟大斗争中，建立了不朽的功勋。文艺革命好得很，这就是历史的结论。二"},{"type":"paragraph","text":"坚持文艺革命的一个重大课题，就是要学习革命样板戏的创作经验，以阶级斗争为纲，努力创作出紧密配合现实斗争、反映无产阶级专政下继续革命的文艺作品，帮助群众推动社会主义革命的前进。文艺创作特别要着力反映无产阶级带领革命人民同党内走资派所进行的激烈斗争。"},{"type":"paragraph","text":"党的基本路线告诉我们：社会主义社会绝不是没有阶级斗争的“仙山琼阁”，无产阶级专政下继续革命的征途上处处有阶级斗争。邓小平反对以阶级斗争为纲，胡说什么阶级矛盾看不清了，这完全是骗人的鬼话。社会主义革命每前进一步，不是都要遇到党内外新老资产阶级的拚死反抗吗？天安门广场反革命事件的发生，以极大的尖锐性和鲜明性，向我们说明了阶级斗争不但没有熄灭，而且还会以剧烈对抗的形式出现。既然社会生活中确有阶级斗争，那么，作为阶级斗争工具、反映社会生活的文艺，怎么能不写阶级斗争呢？资产阶级、修正主义否定文艺要写阶级斗争，是为了麻痹无产阶级和革命人民。无产阶级则公开申明文艺创作要以阶级斗争为纲，自觉地为巩固无产阶级专政服务。"},{"type":"paragraph","text":"革命文艺要反映社会主义时期的阶级斗争，就必须着力反映无产阶级反对党内资产阶级的斗争。这是由社会主义时期阶级斗争的特点所决定的。毛主席最近指出：“搞社会主义革命，不知道资产阶级在哪里，就在共产党内，党内走资本主义道路的当权派。”在社会主义革命时期，革命的对象是资产阶级，重点是党内走资本主义道路的当权派。"},{"type":"paragraph","text":"党内走资派是新老资产阶级的政治代表，是同无产阶级较量，妄图在我国复辟资本主义的主要力量。刘少奇、林彪、邓小平这些修正主义路线头子，掌握着党和国家很大一部分权力，他们是一切反对无产阶级专政的反动势力的挂帅人物，搞起复辟来，比党外的资产阶级还厉害。由于走资派混在共产党内，打着红旗反红旗，这就决定了斗争是极其复杂的。“走资派还在走”，这将是社会主义历史阶段长期存在的现象。革命文艺应当热情歌颂无产阶级同走资派所进行的英勇斗争，深刻揭露走资派的反动本性，反映这场斗争的复杂性、长期性，鼓舞革命人民自觉地起来同走资派进行斗争。"},{"type":"paragraph","text":"在同党内走资派的生死搏斗中，无产阶级始终起着决定性的作用。从文化大革命开始到反击右倾翻案风，英勇的无产阶级带领着广大革命人民向走资派发动了一次又一次的进攻，夺得了一个又一个的胜利。革命文艺要反映无产阶级同走资派的斗争，就要学习革命样板戏的创作经验，努力塑造站在这场伟大斗争最前列的无产阶级的高大英雄形象。只有这样才能深刻反映出无产阶级和革命人民创造历史、推动历史前进的主导作用，反映出无产阶级必然战胜资产阶级，社会主义必然战胜资本主义，马克思主义必然战胜修正主义的规律。"},{"type":"paragraph","text":"革命文艺要反映无产阶级同走资派的斗争，就要努力反映毛主席亲自发动和领导的无产阶级文化大革命。文化大革命是无产阶级和革命人民向党内走资派发动进攻的一场阶级大搏斗。正确地反映文化大革命中无产阶级同走资派的斗争，对于巩固和发展文化大革命的伟大成果，有着极大的现实意义。当前，批判邓小平、反击右倾翻案风的斗争，是文化大革命的继续和深入。革命文艺要运用多种形式，积极地投入批邓的战斗，“使我们的描写给运动的直接参加者和活动在现场上的无产者英雄们带来更多的帮助，能够促进运动的开展”。（列宁：《革命的日子》，《列宁全集》第8卷第82页）"},{"type":"paragraph","text":"党内走资派一贯反对和阻挠文艺反映社会主义时期的阶级斗争和路线斗争，反对文艺反映无产阶级同资产阶级，特别是同党内资产阶级的斗争。邓小平没有看完《春苗》就拂袖而去，连声斥为“极左”，活灵活现地表现了走资派对革命文艺又怕又恼的反革命心理。这就说明，革命文艺反映无产阶级同走资派的斗争，是对现实中的走资派的沉重打击，有力批判。资产阶级越是反对写，无产阶级就越是要大写特写，使革命文艺充分发挥战斗作用。三  在毛主席的革命文艺路线指引下，无产阶级在文艺革命的过程中认真贯彻执行党的“百花齐放”的方针，大大促进了社会主义文艺的发展和繁荣。但是，邓小平却颠倒黑白，恶毒攻击革命样板戏是“一花独放”。在邓小平的煽动下，文艺界奇谈怪论的制造者集中攻击文艺革命“妨碍了”百花齐放，叫嚷这是文艺界“当前要解决的根本问题”，甚至强迫别人要就这个问题上书言事。一时间，他们气势汹汹，似乎只要把“百花齐放”这个口号接过去，就可以一拳打倒文艺革命了。一切修正主义者总是搬起石头砸自己的脚。邓小平攻击文艺革命“妨碍了”百花齐放，恰好暴露了他向文艺革命反攻倒算、背叛无产阶级专政的反动立场。"},{"type":"paragraph","text":"文艺革命“妨碍了”百花齐放吗？否。文化大革命前，修正主义文艺黑线专了我们的政，拒不执行党的文艺方针和政策。刘少奇、邓小平等党内走资派肆无忌惮地歪曲“百花齐放”的方针，让封、资、修文艺自由泛滥。伟大的文艺革命改变了这种局面。革命样板戏使工农兵英雄形象占领了文艺舞台，实现了文艺史上翻天覆地的大革命。革命样板戏的创作过程本身，就生动体现了“艺术上不同的形式和风格可以自由发展”。在样板戏的推动下，整个社会主义文艺创作呈现出欣欣向荣、百花盛开的大好局面。邓小平污蔑文艺革命妨碍了百花齐放，显然是别有用心的。"},{"type":"paragraph","text":"邓小平抛出“三项指示为纲”的修正主义纲领，大肆宣扬阶级斗争熄灭论，就必然要歪曲、阉割“百花齐放”的阶级内容和革命精神，把“百花齐放”变为资产阶级的自由化。此人一向是鼓吹资产阶级自由化、反对无产阶级专政的。早在文化大革命前，他就大叫大嚷什么“我们过去专政多了，以后可以放宽些”，等等。这种从政治舞台到文艺舞台的“放宽”论，实质上就是要把一切牛鬼蛇神“放”出来，推翻无产阶级专政，复辟资本主义。经过文化大革命，邓小平仍然不肯改悔，他把"},{"type":"paragraph","text":"“放宽”论改为“一花独放”论，用词不同，用心则一。什么“一花独放”，我们听来并不生疏。当年反革命分子胡风，不就曾攻击我们是“舆论一律”或“没有舆论”吗？在邓小平眼里，文艺反映无产阶级对资产阶级的斗争，那就是“一花独放”；只有让他喜爱的什么《三家巷》、《抓壮丁》、《兵临城下》和帝王将相、才子佳人戏，一句话，所有封、资、修的毒草都统统出笼，那才是他心目中的“百花齐放”。只许资产阶级放，不许无产阶级放，让封、资、修文艺卷土重来，为颠覆无产阶级专政大造反革命舆论，这就是邓小平的“一花独放”论的实质。无产阶级和广大人民，决不上邓小平的当！对于资产阶级的毒草，我们能作一丝一毫的“放宽”吗？对于天安门广场反革命事件中一小撮舞文弄墨的反动文人，我们能够容许他们炮制的反动诗词“充分地放出来”吗？绝对不能。不管在政治舞台上，还是在文艺舞台上，谁主张“放宽”对资产阶级的专政，谁就是工人阶级和革命人民的死对头！"},{"type":"paragraph","text":"为了发展社会主义文艺，巩固无产阶级专政，无产阶级一贯主张文艺要“百花齐放”。这是无产阶级坚定的阶级政策。“百花齐放”决不是不要阶级斗争，决不是放弃无产阶级对资产阶级的专政。恰恰相反，正是为了更好地在意识形态领域里开展无产阶级对资产阶级的斗争，实行无产阶级对资产阶级的全面专政。贯彻执行“百花齐放”的方针，就是要以阶级斗争为纲，学会在复杂的情况下辨别香花和毒草，并且用正确的方法同毒草作斗争，在斗争中不断发展社会主义文艺。毛主席强调指出：“凡是错误的思想，凡是毒草，凡是牛鬼蛇神，都应该进行批判，决不能让它们自由泛滥。”为了巩固和加强无产阶级专政，我们必须“禁止一切反革命分子利用言论自由去达到他们的反革命目的”。只有不断地铲除了毒草，鲜艳的香花才能盛开。取消了同资产阶级文艺的斗争，也就取消了无产阶级文艺的百花齐放。"},{"type":"paragraph","text":"走资派还在走，革命派要战斗。“不斗争就不能进步。”邓小平对文艺革命的否定和攻击，使我们进一步认识到：为了巩固无产阶级专政，必须把无产阶级文艺革命进行到底。我们要深入批判邓小平，反击右倾翻案风，坚持文艺革命，沿着毛主席的革命文艺路线继续前进，使革命文艺在为巩固无产阶级专政的斗争中发挥更大的作用和威力！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}