{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"关于党在文艺方面的政策  一九二五年六月十八日俄共（布）中央的决议","authors":[],"dates":[{"year":1951,"month":1,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"关于党在文艺方面的政策"},{"type":"paragraph","text":"一九二五年六月十八日俄共（布）中央的决议"},{"type":"paragraph","text":"编者按：一九二五年六月苏俄共产党（布）中央“关于党在文艺方面的政策”的决议，在苏联文学发展历史上起了极巨大的指导作用。这个历史文献早在二十年前已由陈雪帆先生从日文转译过来，现在由曹葆华同志根据俄文重新译出。这个决议发表于苏联新经济政策时期，当时的历史条件、阶级关系与无产阶级文学的发展情况和今天中国当然有很多的差别。但这个决议中所提出的关于党领导文学活动的基本原则在今天仍有现实的教育的意义。决议指出：党应当周到地和细心地对待中间作家，保证他们尽可能有迅速地转移到共产主义思想方面来的一切条件；党对待无产阶级作家，一方面以一切方法帮助他们成长，另一方面以一切手段防止他们骄傲，摆共产党员的架子；对于轻视旧文化遗产、轻视文艺专门家的错误态度必须进行坚决斗争；关于无产阶级文学的内容，决议指出：无产阶级文学应“广泛把握极其复杂的现象，不关闭在一个工厂范围内，不作车间的文学，而要作领导千百万农民的伟大战斗阶级的文学”；在文学形式方面，党不特别支持某一文学派别，而主张文学领域中各种集团和派别的“自由竞赛”；党积极地指导文学批评和创作的活动，而避免在文学事业上采取行政命令的办法。这个决议是值得我们很好地重新加以研究的。"},{"type":"paragraph","text":"一、最近群众物质福利的高涨，连同革命所引起的思想的转变、群众积极性的加强、眼界的大大扩张等等，造成了文化的要求和需要的巨大增长。这样，我们进入了文化革命的阶段，而文化革命是向共产主义社会继续前进的先决条件。"},{"type":"paragraph","text":"二、这种群众文化成长的一部分是新文学的成长——首先是无产阶级和农民的文学的成长，从其萌芽的但同时在范围方面空前广泛的形式（工人通讯、农村通讯、墙报及其他）起，直到思想性很强的文艺作品为止。"},{"type":"paragraph","text":"三、另一方面，经济过程非常复杂，矛盾的以至互相直接敌对的经济形态同时增长，这个发展引起新资产阶级产生和壮大的过程，一部分新旧知识分子对于这种资产阶级发生虽然最初未必自觉的但却是必然的倾向，以及这种资产阶级的一天比一天更新的思想代表者从社会深处化学式地分泌出来，——所有这一切，也必然一定显现在社会生活的文学表面上。"},{"type":"paragraph","text":"四、这样，正如在我国阶级斗争一般没有停止，同样阶级斗争在文学战线上也没有停止。在阶级社会中没有而且也不能有中立的艺术，虽然一般艺术、尤其是文学的阶级本性之表现形式，例如，较之在政治方面是更加无限地多种多样。"},{"type":"paragraph","text":"五、但是，如果忽视我们社会生活的基本事实，那就会完全错误，而这个事实就是：工人阶级获得了政权，全国实行着无产阶级专政。"},{"type":"paragraph","text":"既然无产阶级党在获得政权以前煽动阶级斗争，实行把整个社会推翻的路线，那末在无产阶级专政期中摆在无产阶级党面前的问题便是：怎样和农民相处一起，慢慢地改造他们；怎样和资产阶级建立某种程度的合作，慢慢地排挤他们；怎样使技术的和其他的一切知识分子为革命服务，在思想上把他们从资产阶级那里争取过来。"},{"type":"paragraph","text":"这样，阶级斗争虽没有停止，但其形式则已改变，因为无产阶级在获得政权以前力求推翻现存社会，而在自己专政时期则把“和平组织事业”提到第一位。"},{"type":"paragraph","text":"六、无产阶级应当保持、巩固、日益扩大自己的领导，同时要在思想战线许多新的领域中也占有相当的阵地。辩证唯物论之向完全新的领域（生物学、心理学、一般自然科学）的渗透过程，已经开始了。在文艺领域中夺取阵地，同样早晚应当成为事实。"},{"type":"paragraph","text":"七、但是必须记住：这个任务是比无产阶级正在解决的其他任务更复杂得不知道多少，因为工人阶级在资本主义社会中已经能准备自己完成胜利的革命，给自己造就斗士和领导者干部，并给自己造成政治斗争的卓绝的思想武器。但是它当时不能钻研自然科学问题和技术问题，而且他既是文化上被压迫的阶级，同样也不能造成自己的文艺、自己的特别艺术形式、自己的文章风格。虽然无产阶级手中现在已经有对于任何文学作品的社会政治内容的正确标准，但是它对于艺术形式的一切问题却还没有同样确定的回答。"},{"type":"paragraph","text":"八、领导的无产阶级党在文艺方面的政策，应当依据上述的情况来决定。在这里首先是下列的各个问题：无产阶级作家和农民作家与所谓“同路人”和其他作家之间的相互关系；党对于无产阶级作家的政策；批评问题；艺术作品的风格和形式问题，以及创造新艺术形式的方法问题；最后，是组织性质的问题。"},{"type":"paragraph","text":"九、按照社会阶级或社会集团的内容而区分的各种作家集团之间的相互关系，是由我们总的政策来决定。但是在这里必须注意：文学方面的领导，整个地是属于工人阶级，连同它的物质的和思想的手段。无产阶级作家的领导权现在还没有，而党应当帮助这些作家给自己赢得掌握这个领导权的历史权利。农民作家应当受到友好的接待和享有我们无条件的支持。任务是在于把他们日益成长的干部转移到无产阶级思想的轨道上来，但是决不要使他们的创作失掉农民文艺的特色，因为这些特色是影响农民的必要前提。"},{"type":"paragraph","text":"十、对于“同路人”必须注意：（一）他们的分化；（二）他们有许多人作为文学技术熟练“专家”之重要性；（三）这一作家阶层中间的动摇情况。一般的方针在这里应当是周到地和细心地对待他们，即采取这样的态度，可以保证他们尽可能有迅速地转移到共产主义思想方面来的一切条件。党在排除反无产阶级的和反革命的分子（现在是极其少得不足道了），同一部分路标转换派（注）的“同路人”中间正在形成的新资产阶级思想体系作斗争时，应当宽容地对待中间的思想形态，耐心地帮助这些必然很多的形态在与共产主义各种文化力量日益密切的同志合作过程中逐渐消失。"},{"type":"paragraph","text":"十一、对于无产阶级作家，党应当采取这样的立场：以一切方法帮助他们成长，并用各种办法支持他们和他们的组织，同时还应当用一切手段防止他们中间摆共产党员架子这种最有害的现象的出现。正因为把他们看作苏维埃文学将来的思想领导者，所以党应当以一切方法与那些对旧文化遗产和文艺专门家的轻率和蔑视的态度作斗争。同样地，过低估计为无产阶级作家的思想领导权而斗争的重要性的立场，也是应该斥责的。一方面反对投降，另一方面反对摆共产党员架子，——这应当是党的口号。党也应当与纯粹在暖房里培植“无产阶级”文学的尝试作斗争。广泛把握极其复杂的现象，不关闭在一个工厂范围内，不作车间的文学而要作领导千百万农民的伟大战斗阶级的文学，——这就是无产阶级文学内容的范围。"},{"type":"paragraph","text":"十二、作为党手中主要教育工具之一的批评的任务，就一般和整个讲来，是由上述的情况来决定。一刻也不放弃共产主义的立场，丝毫也不违反无产阶级的思想，而且揭示各种文学作品的客观的阶级意义，共产主义批评应当与文学中反革命的现象作无情的斗争，暴露路标转换派的自由主义等等，同时还要对于一切能同无产阶级一道前进而且会同无产阶级一道前进的文学阶层表示最大的周到、慎重和忍耐。共产主义批评应当在文学上避免使用命令的语气。这种批评只有以自己思想的优越性为依靠的时候，才能具有深刻的教育意义。马克思主义批评应当从自己中间驱除狂妄的、半通的和神气十足的共产党员架子。马克思主义批评应当给自己提出“学习”这个口号，并且应当打击自己中间的一切废话和胡说。"},{"type":"paragraph","text":"十三、正确地认清了各种文学流派的社会阶级内容，党一般地决不能把自己束缚于拥护文学形式方面的某个倾向。既然领导着整个文学，党就不能支持某一文学派别（依据对形式和风格的观点的不同而划分这些派别），正如党不能以决议来解决家庭形式问题，虽然一般讲来它无疑地领导着而且应当领导新生活的建设。一切都迫使这样地设想：与时代相适应的风格将被创造出来，但是将以其他各种方法创造出来，而这个问题的解决则还没有开始。在我国文化发展的现阶段上，任何在这方面把党束缚起来的企图，都应当加以驳斥。"},{"type":"paragraph","text":"十四、因此，党应当主张这个领域中的各种集团和派别自由竞赛。用任何旁的方法来解决这个问题，都不免是衙门官僚式的假解决。以指令或党的决议使某一集团或文学组织对文学出版事业实行合法的独占，同样也是不容许的。党虽然在物质上和精神上支持无产阶级文学和无产阶级农民文学、帮助“同路人”等等，却不能听任即使在思想内容上最为无产阶级的任何集团实行独占，因为这首先就会毁灭无产阶级文学。"},{"type":"paragraph","text":"十五、党应当用一切办法根除对文学事业的专横的和不胜任的行政干涉的尝试。党应当仔细注意出版事业机关的人选，以便保证对我们文学的真正正确的、有益的和有分寸的领导。"},{"type":"paragraph","text":"十六、党应当向一切文艺工作者指出正确划分批评家和文艺作家的职能之必要。对于后者，必须把自己工作的重心转移到真正意义下的文学作品上，而且利用现代庞大的材料。我们联盟中许多共和国和省的民族文学的发展，也必须加强注意。"},{"type":"paragraph","text":"党应当强调必须创造给真正广大的读者、工人和农民读者所阅读的文艺。应该更大胆和坚决地打破文学上的贵族偏见，并且在利用旧技巧的一切成就时，要创造出千百万人所能理解的适当形式。"},{"type":"paragraph","text":"只有解决了这个伟大的任务，苏维埃文学及其将来的无产阶级先锋队才能完成自己的文化历史使命。"},{"type":"paragraph","text":"（注）路标转换派是一九一二年在国外的俄国资产阶级流亡者中间产生的一个资产阶级政派，它以一种叫做“路标转换”的杂志得名。路标转换派是苏俄新资产阶级及资产阶级知识分子观点的反映，他们由于新经济政策的实行而放弃了用公开的武装斗争来反对苏维埃政权，指望着苏维埃制度逐渐蜕化为普通的资产阶级共和国。——译者"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}