{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"祝贺罗伯逊六十寿辰","authors":["刘良模"],"dates":[{"year":1958,"month":4,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"刘良模"},{"type":"paragraph","text":"四月九日是世界人民敬爱的和平歌手保罗·罗伯逊的六十寿辰。我们要向他致衷心的祝贺。愿他的歌声越唱越响亮，愿他为和平而斗争的意志更加坚强。"},{"type":"paragraph","text":"在今天的美国，任何人要为和平、民主、自由而斗争，必须准备付出很大的代价，准备遭受到各种各样的迫害。罗伯逊就是不顾一切，在美国为世界和平进行坚决斗争的一个人。他的武器就是他的歌唱。他有一个坚强有力的、洪钟一样的声音，他有一颗热爱人类的心。几十年来，他用各国语言唱出世界各国人民喜爱的民歌和战斗的歌曲。他是个黑人，他当然也唱出美国黑人要争取自由解放的决心。他不但是个歌唱家，而且是个富有经验的电影演员和舞台演员。在全美国，罗伯逊有千百万热爱他的听众。只要他举行音乐会，场子总是挤得满满的。"},{"type":"paragraph","text":"罗伯逊不但能唱能演，而且能讲。在第二次世界大战以后，他在音乐会里面总要作短而有力的演讲。他竭力主张美国应该和苏联、中国以及其他社会主义国家做朋友。他用他的歌声号召美国人民积极参加和平运动，正因为这样，美国政府就从政治上和经济上迫害罗伯逊。“非美委员会”审讯他。他们不准借大礼堂给罗伯逊开音乐会。他们也不让他出国演唱。他们使罗伯逊在经济上遭受到极大的困难，以致他不得不卖掉他在康涅狄格的住宅。"},{"type":"paragraph","text":"虽然这样，罗伯逊仍旧不顾一切困难，坚决地、勇敢地继续歌唱下去。借不到大礼堂，他就借黑人礼拜堂。当美国法西斯暴徒捣乱他的会场的时候，听众们就团结起来把这些流氓、特务赶走，总之，罗伯逊的音乐会在任何情况下都要举行。有时候，罗伯逊就在露天广场上举行音乐会，这样，听的人反而可以多些。美国政府不让罗伯逊出国演唱，他就通过长途电话，通过录音，向国外的群众们演唱。像1950年在华沙举行的世界人民和平大会，美国政府不准罗伯逊参加，他就把他的歌唱和演讲，放在录音带上，带到华沙去放送。"},{"type":"paragraph","text":"对罗伯逊这位百折不挠的和平战士，我们要向他致崇高的敬礼。对迫害他的美国政府，我们要提出严重的谴责和抗议。"},{"type":"paragraph","text":"罗伯逊是热爱我们中国人民的。在抗日战争时期，我在美国认识了罗伯逊。他恳切地要我把中国人民抗战的情况和我们的救亡歌咏运动告诉他。他并且要我把中国的抗战歌曲和民歌唱给他听。我就放大了胆子唱给他听。他听完了以后对我说:“从今天起，我要学会几支中国歌曲，我要把它们唱给全美国和全世界人民听。中国人民站起来战斗了，这是多么令人兴奋的消息。我们美国黑人和中国人民同样是受压迫的人民。我们要支持你们。”于是他就要我把聂耳的“义勇军进行曲”以及几支中国民歌再唱给他听，一直到他学会为止。"},{"type":"paragraph","text":"后来，他就把我们的“义勇军进行曲”作为他音乐会里的主要节目之一。他到处高唱“起来!不愿做奴隶的人们!”这支歌不久就在美国的进步人士中间流传开去。"},{"type":"paragraph","text":"1941年春天，我们组织的华侨青年歌咏团要求罗伯逊和我们一起做一套唱片，他马上答应了。他说:“我也早有这个意思，我不要一点酬劳，因为对我来说，唱中国人民的歌曲是一件非常光荣的事。”我们合作的这套唱片的名字就叫作“起来!”罗伯逊用中文唱了“义勇军进行曲”“凤阳歌”和“中国童谣”，我们华侨歌咏团唱了“到敌人后方去”和“军民合作”等几支歌。在这套唱片的本子上，保罗·罗伯逊写了下面几句话:"},{"type":"paragraph","text":"“今天，千百万中国人民都在唱着‘起来!’(义勇军进行曲)这首歌几乎是他们的非正式的国歌。(按:这首歌现在已经是我们的代国歌了。)这首歌象征着中国人民不可战胜的精神。唱这几首中国的战斗歌曲和古老的民歌对我是一件愉快而光荣的事情。”"},{"type":"paragraph","text":"宋庆龄先生也在这套唱片本子上写了下面几句话:"},{"type":"paragraph","text":"“群众歌咏运动在抗战中不断地鼓舞着我们中国人民，并且给予了我无穷尽的力量，我很高兴地知道，世界人民的歌手保罗·罗伯逊能和我们的华侨歌咏团在一起把我们几首最好的抗战歌曲和民歌做成这套唱片。愿这几首歌曲能够增进我们东方与西方人民之间的友谊。”"},{"type":"paragraph","text":"因为这套唱片是罗伯逊唱的，所以买的人很多。不久，美国各地的广播电台都播送这几支歌，而且这套唱片也被带到别的国家去，于是，在美国各地以及世界各国都能听到我们中国人民“起来!不愿做奴隶的人们!”的战斗歌声，这是我们要深深感谢罗伯逊的。"},{"type":"paragraph","text":"保罗·罗伯逊这样热爱我们中国人民，我们中国人民也热爱他和他的歌唱。可是，他从来没有来过中国。我们迫切地盼望着罗伯逊能够到我们新中国来访问。我们要请他看看我们的工厂、农业合作社、长江大桥、佛子岭水库等社会主义建设，我们六亿中国人民更喜欢听听他用准确的中文来唱我们的歌曲以及世界各国人民的战斗歌曲。如果他能来，那该是多么快活的时候啊!我深深地相信，这个时候一定会来到。"},{"type":"paragraph","text":"在1956年的新年里，罗伯逊曾写下了他的愿望，他说:“我希望世界人民的和平力量将继续增强，我希望亚非和拉了美洲的人民将继续努力争取自由。”罗伯逊的愿望正在逐步实现。现在的世界形势，正如毛主席所指出的，不是西风压倒东风，而是东风压倒西风。去年年底我到开罗去出席亚非人民团结大会的时候，我不断地在想，保罗·罗伯逊对于这个会一定是感到非常兴奋的，因为他的弟兄们——非洲人民——已经决定要和亚洲人民和中近东人民团结在一起，为民族独立自主，向帝国主义进行反殖民主义斗争。帝国主义的葬钟正在亚非各地响着，中国、埃及以及其他亚非国家，正在一个接着一个地站起来。当我和非洲代表们拉手的时候，我感到好像是在和保罗·罗伯逊拉手一样。这也再一次增强了我的信心:罗伯逊一定会有一天到我们新中国来的。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\04\\5849030201.JPG\">"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}