{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共中央批发中央财经小组《关于讨论一九六二年调整计划的报告》的指示","authors":[],"dates":[{"year":1962,"month":5,"day":26}],"is_range_date":false,"parts":[{"text":"中共中央批发中央财经小组《关于讨论一九六二年调整计划的报告》的指示","type":"title"},{"text":"各中央局，各省、市、自治区党委，中央各部、委，国务院各部、委党组：","type":"appellation"},{"text":"中央政治局常委于五月七日到十一日召开中央工作会议，讨论了中央财经小组提出的《关于讨论一九六二年调整计划的报告》。中央完全同意这个报告，并且决定：在县委第一书记和相当于这一级以上的干部中，口头传达这次会议的精神和方针；地委第一书记和相当于这一级以上的干部，到省委和中央各部委去阅读中央财 经小组的书面报告。军队中传达和阅读的范围，由总政治部比照这个规定办理。","type":"paragraph"},{"text":"中央曾经指出，国内政治形势是好的，财政经济方面的困难是很严重的。今年一月扩大的中央工作会议以来，我们对于财政经济方面的困难的认识是逐步深入的。有些同志问：现在我们对于困难的认识是不是已经够了。中央认为，中央财经小组的这个报告，比较全面地、深入地分析了当前国民经济的重要情况，我们对于财政经济困难的严重程度，对于克服困难的快慢，从总的方面，可以说认识 清楚了。但是，应该指出，有一些具体的困难，我们还没有认识清楚；今后也还可能出现一些现在没有预料到的困难。同时，也应该指出，政治是经济的集中表现， 如果我们不坚决采取有效的措施，逐步克服财政经济上的严重困难，国内的政治形势也有在某些地方和某些部门出现一些混乱现象的可能。这是全党干部必须警惕的。现在，必须向全党主要干部说清楚当前全国财政经济方面的严重困难情况，说清楚一部分地区和一些部门最困难的时期还没有过去，一部分地区和一些部门虽然 最困难的时期已经过去，但是要完全克服困难，还需要一个相当长的时间。必须引导全党的主要干部认识清楚本地区、本部门的具体困难，并且充分估计今后可能出现的困难。充分地估计困难，有准备地应付困难，对于每一个具体困难都认真对待，创造必要的条件，讲究对付的方法，在最大的困难面前也能够挺起胸脯，顽强斗争，尽最大努力，一个一个地、一批一批地去克服困难，战胜困难，这是真正的勇敢，是革命家的气概，是马克思列宁主义者对待困难的唯一正确的态度。相反的， 不愿意承认困难，或者困难本来有十分只愿意承认几分，总怕把困难讲够了会使干部和群众丧失信心，以为回避困难，问题就容易解决，对于困难不是认真对待，而是掉以轻心，很明显，这决不是真正的勇敢，决不是革命家的气概，决不是马克思列宁主义者应该有的态度。我们共产党人是以不怕困难著称的。只要清楚地认识了当前的困难，我们就能够找到正确的方法，克服面前的一切困难，争取财政经济状况的根本好转。我们曾经说“我们最困难的时期已经过去了”，就主要是从这个意义上讲的。","type":"paragraph"},{"text":"为了尽快地恢复农业生产，逐步地克服困难，全党目前必须抓紧的主要工作，一是坚决缩短工业生产建设战线，坚决减少职工和城镇人口； 一是加强农村人民公社生产队的领导，加强各方面、特别是工业对农业生产的支援，巩固农村的集体经济。从中央到地方，都要把主要的领导力量分为两部分，在统一的领导下，一部分人抓精简工作，一部分人抓农村工作。中央希望，各中央局，各省、市、自治区党委，从现在起，对于农业生产，要加紧注意，加强领导，力争 今年粮棉增产；对于农村生产关系、生产力等方面的重要情况和问题，要系统地进行调查研究，提出切实可行的解决办法，为下一次中央工作会议研究和解决恢复农 业生产问题作好准备。中央和省、市、自治区的组织部门，要选择和抽调一批好的干部，去加强县、社党委和重要企业的领导核心。","type":"paragraph"},{"text":"缩短工业生产建设战线，缩小文教事业规模，精简行政管理机构；大量减少职工和城镇人自，从而真正加强农业生产的力量，真正保证市场供应的最迫切需要，这是在目前情况下，克服困难、调整国民经济的一项最积极的措施。中央认为，现在下最大的决心，实行这个措施，我们的整个工作就有可能不再被动，而逐步转入主动；整个国民经济的 情况就可以不再严重化，而能够逐步好转。","type":"paragraph"},{"text":"中央财经小组原建议减少职工九百多万人，减少城镇人口一千三百多万人，中央现决定改为减少职工一千万 人以上，减少城镇人口两千万人，要求两年完成。具体规定，中央将另发文件。把这么多的职工和城镇人口减下来，并且把他们全部安置好，这是一件十分艰巨和十 分复杂的工作。我们必须有步骤地、有准备地、有秩序地去做。我们要谨慎从事，决不能草率粗糙。我们一定要争取少出乱子，特别是在大中城市，无论如何要争取 不出大乱子；万一出了乱子，也必须坚决采取正确处理人民内部矛盾的方法，妥善地加以处理。各级党政领导干部，必须深入基层，同职工见面，普遍地、深入地进 行群众工作，首先是思想教育工作；必须对过去领导工作上的缺点和错误，作诚恳的自我批评。关于这一解释工作，中央已另发宣传大纲。从中央到地方，必须做到 指挥统一，上下通气，消息灵通，行动迅速，及时地发现问题，及时地解决问题。","type":"paragraph"},{"text":"中央要求各地方、各部门，特别是工业、交通、农业、财贸、文教部 门的干部，在目前时期内，拿出比大跃进时期更大的干劲，进行更紧张的工作，决不能有松懈情绪，更不容许消极怠工。全党干部必须了解要做好这样艰巨复杂的工作，没有坚强的党性，没有力争上游的决心，是不行的。我们必须在这个时期，考验和鉴定每个干部是不是有坚强的党性和力争上游的决心，是不是顾全大局、遵守 纪律，是不是保持了充沛旺盛的革命精神和艰苦奋斗的优良作风。在这次考验中，表现好的要表扬，表现坏的要批评，情节恶劣的要给以纪律处分。","type":"paragraph"},{"text":" 中　央一九六二年五月二十六日","type":"paragraph"},{"text":"中央财经小组关于讨论一九六二年调整计划的报告","type":"subtitle"},{"text":"（一九六二年四月三十日）","type":"subtitle"},{"text":"中央、主席：","type":"appellation"},{"text":"国家计划委员会根据今年一月扩大的中央工作会议的精神，根据今年三月十八日中央关于批发陈云等同志讲话的指示，对今年一月提出的一九六二年年度计划草案作了幅度较大的调整。","type":"paragraph"},{"text":"中央财经小组于四月二日召集国务院财经各部的党组负责同志，听取了国家计划委员会关于调整一九六二年计划的报告，并且进行了三天的讨论。以后，财经小组成员又继续讨论了两天。现在把讨论的意见报告如下。","type":"paragraph"},{"text":"一","type":"subtitle"},{"text":"国家计划委员会这次提出的今年计划的调整方案，着重地注意了以下四点：","type":"paragraph"},{"text":"第一，尽可能地挤出一部分材料来增产农业所需要的生产资料。例如，在今年可供分配的钢材五百万吨（包括动用企业库存和进口的钢材在内）中，用于农业的达 到七十五万吨，比原计划增加八万五千吨；在今年可供分配的木材二千一百五十八万立方米中，用于农业的达到三百一十万立方米，比原计划增加五十万立方米。用 这些材料，可以多生产一些大、中、小型农具和维修农业机械所需要的备品、配件，特别是农民当前迫切需要的、习惯使用的旧式农具，但是，这些农具和备品、配 件的生产计划，还需要根据各地方农业生产的不同情况和实际需要，进一步安排落实。","type":"paragraph"},{"text":"第二，尽可能地安排较多的原料、材料和燃料，增加日用品的生 产。对于原来安排的轻工业生产指标中不落实的部分，重新作了安排。今年原计划中，社会购买力为五百八十四亿元，商品供应量为五百四十四亿元，差额为四十亿 元。调整计划拟增加商品十九亿元，加上压缩购买力和增加几种高价商品的措施，今年商品供应量和社会购买力之间的差额可以缩小。要消灭差额，必须从更多地减 少职工人数、减少城市人口、压缩社会购买力和挖掘潜力、增加商品供应量来解决。","type":"paragraph"},{"text":"第三，根据农轻重的方针和实际的可能，降低了绝大多数重工业产 品的指标，比原计划分别降低了百分之五到百分之二十。煤产量从二亿五千一百五十五万吨降为二亿三千九百零四万吨，钢产量从七百五十五万吨降为六百万吨。计 划要求，重工业和轻工业的生产任务，都要适当地集中到那些消耗少、成本低、质量好、品种多、劳动生产率高的企业去承担。那些没有生产任务或者生产任务少的 企业，应该立即裁并，或者缩小规模。","type":"paragraph"},{"text":"第四，进一步缩小了基本建设的规模，工作量从原计划的六十亿七千万元降低为四十六亿元。加上设备储备费八 亿元和下马费九亿元，扣除基本建设单位动用库存设备、材料所抵拨的资金约五亿元，今年国家对基本建设拨款约为五十八亿元。在建设的安排上，首先保证了维持 目前生产水平的需要，适当照顾了扩大生产能力的需要。除掉调整计划规定的大中型项目以外，凡是今年勉强上去而明年又无力续建的项目，或者设备、材料还不落 实的项目，或者建成后没有条件进行正常生产的项目，要求各部门、各地方一律停建。即使已经列入调整计划的大中型项目，如果发现有上述情况，也应该立即停 建。","type":"paragraph"},{"text":"这样调整的结果：一九六二年的工农业总产值从原计划的一千四百亿元降为一干三百亿元；工业总产值从九百五十亿元降为八百八十亿元，其中， 生产资料总产值从五百五十亿元降为四百七十亿元，生活资料总产值从四百亿元上升为四百一十亿元；农业总产值从四百五十亿元降为四百二十亿元。农业总产值基 本上是根据中央二月十六日下达的粮食二千八百八十五亿斤、棉花二千零六十三万担等主要指标估算出来的。但是，最近各地报来的粮食和棉花的计划数字，都比上 述数字低。今年的农业总产值能否有四百二十亿元，要看春耕、夏收和中耕的情况，才能得出比较恰当的估计。","type":"paragraph"},{"text":"国家计划委员会在调整今年计划的时 候，曾经力求不留缺口，对于工业生产和基本建设力求按短线材料（包括可靠的进口资源和可能动用的储备）进行安排，并且力求使今年的计划同明后年的调整任务 衔接起来。在这次讨论中，大家认为调整的计划方案还没有能够达到这样的要求。计划工作的这种状况表明，在目前国民经济严重失调的条件下，完全按照按短线材 料安排和不留缺口的方针来制定调整计划，是有一定困难的。但是，在今后制定计划的时候，这个主要依靠自力更生、按短线材料安排和不留缺口并且留有余地的方 针，必须坚持。而要实现这个方针，就必须在中央统一规划和集中领导下，有步骤地分行业、分地区地做好调整工作。","type":"paragraph"},{"text":"一九六二年调整计划中存在着什么问题呢？","type":"paragraph"},{"text":"就当年的平衡来说，调整计划还有不少的缺口。主要是：（1）粮食的收支有很大差额。一九六二年一月到十二月，原来计划进口四百万吨粮食来弥补不足，现在 计算还差四十万吨，正在布置进口。（2）商品供应量和社会购买力，在采取各种措施以后，在计划数字上，可以接近平衡。但是，国内材料的供应，主要是某些五 金材料、化工原料、油脂、油漆、木材、毛竹的供应，有许多还没有落实；煤炭的供应，还可能减少；对十多亿元商品生产有影响的进口原料，还需要一千多万美元 的外汇，由于外汇支出必须采取严格控制的措施，可能排不上队。因此，今年商品供应量和社会购买力之间的差额，还需要做很多的努力才能消除。（3）今年三月 国务院财贸办公室提出的财政预算，收支都是三百零六亿元，按照这次调整计划计算，收入只能达到三百亿元。如果农副业生产达不到计划指标，农副产品的采购完 不成二百二十亿元（现行价格）的任务，许多工、商企业继续亏损（一九六一年国营工、商企业的亏损，据初步统计就有七十二亿元），商品库存继续减少（一九六 一年底全国主要生活资料商品库存的实际价值比一九五七年约减少了六十亿元），城镇人口和职工人数（一九六一年末，城镇人口约一亿二千多万人，职工约四千一 百七十多万人）不能大量减少，那末，财政赤字还要增加。（4）煤炭的生产，调整计划确定：中央直属矿的平均日产量，全年为四十四万七千吨，第一季度为四十 四万四千吨，第二季度为四十三万八千吨，第三季度为四十四万吨，第四季度为四十六万八千吨。目前日产量只有四十一万多吨，如果不扭转这种情况，全年的煤炭 产量就可能比调整指标少几百万吨，这样，全国煤炭的生产和分配之间的缺口就会扩大。（5）主要原料、材料，特别是有色金属，不能满足需要。国内当年生产的 铜三万八千吨，铅二万七千吨，锌三万零五百吨，只能分别满足需要量的百分之五十到七十，不足的部分要靠动用国家储备、企业库存和进口来解决，而现在国家储 备已经很少，进口又受外汇的限制。锡，由于减产，由于必须出口一部分，缺三千四百多吨，还没有着落。木材，只是基本建设和工业生产维修两项的需要，就差一 百多万立方米。基本化工原料中的硫酸，烧碱、纯碱，可供分配的资源共一百五十二万八千吨，只能满足需要的百分之八十五左右。（6）短途运输的能力严重不 足，维修汽车所需要的配件、零件，维修民间运输工具所需要的木材、竹子、桐油等，都还差得很远。","type":"paragraph"},{"text":"就今年计划同明后年调整任务的衔接来说，也还 有不少重大问题没有解决。（1）今年国家能够掌握的粮食不可能增加多少。征购的粮食，现在预计比原定的七百七十亿斤要少七十亿斤左右，比去年度增加约四十 亿斤左右；各地上调给中央的粮食，现在预计比原定的九十二亿斤要少三十亿斤左右，比去年度实际上调数至多只能增加十多亿斤。因此，明年的粮食情况仍然很紧 张，即使坚决进行精简节约，进口粮食至少也需要四百万吨，而且，这种情况还会继续几年。（2）今年棉花、油料等经济作物的播种面积还在继续缩小，达不到原 定计划的要求，棉花、油料的收购数量只能稍高于或者接近于去年的水平；今年挖了七亿多米的棉布库存，挖了七千五百多万斤的食油库存，明年再没有这么多的库 存可挖了。这样，明年棉布和食油的消费水平，有可能比今年还要低。总的说来，市场的供应，明年很难有多少改善。因此，今明两年内，除了要努力增产粮食以 外，必须大力增产棉花和油料，首先要争取棉花和油料的播种面积不再减少。同时，也要使其他经济作物，如烤烟等，使家畜、家禽、水产，如猪、鸡、鸭、鱼等， 有所增加。（3）今年对资本主义国家的外汇收入（出口预计六亿一千万美元，侨汇预计八千万美元）不可能比计划数字再增加，而黄金、白银、外汇的少量储备也 不能再动用。如果今年要按照现在的调整计划，满足进口粮食、支援农业物资、工业原料和其他方面的外汇支出共约八亿一千五百万美元的需要，今年年终结存的外 汇余额，就不可能支付明年上半年需要偿还的贸易欠款，也不可能继续进口粮食。如果为了应付明年上半年偿还贸易欠款和进口粮食的需要，多减少一些今年的外汇 支出，今年轻、重工业生产的安排势必会受到影响。两者相权，把两方面的利害比较以后，我们认为，只有把今年的外汇支出控制在六亿至七亿美元之间。今后几 年，估计外汇收入不可能有多少增长，因此，外汇支出也不能超过此数。（4）今年的计划安排中，准备动用企业库存的钢材一百万吨，进口钢材十三万吨、铜一万 吨、铝一千五百吨，动用国家储备和库存的铜二万七千吨、铝七千五百吨、铅锌二万五千八百吨。明年这些物资的生产和进口，不可能有多大增长，国家储备和企业 库存也不可能像今年动用这样多，因此，明年可以用于生产和维修的这些材料，肯定要比今年少。这就迫使我们要重新考虑今年是否少动用一些国家储备，以便多留 一点储备，而利于以后几年工业生产的安排。（5）今年基本建设投资四十六亿元中，用于维持工业和交通运输业目前生产水平的共十九亿一千五百万元，用于国防 工业建设的五亿二千五百万元，而用于工业和交通运输业扩大生产能力的只有七亿九千二百万元。今年由各中央局安排的投资七亿八千二百万元（包括上年结转的三 亿三千万元，这个数字不在今年四十六亿元的投资之内）中，用于工业和交通运输业扩大生产能力的，估计数量也不会多。因此，煤炭、木材、有色金属、钢材品 种、化工原料、短途运输等薄弱环节，在明后年不可能加强多少，因而明后年的工业生产除某些项目外，也不可能有什么增长。针对这种情况，在今后几年内，我们 必须继续抓紧工业的调整工作，以利于支援农业和保证市场的供应。","type":"paragraph"},{"text":"面对着上述当年计划平衡中的问题，今年计划同明后年调整任务衔接的问题，出路 何在呢？总的说来，就是要坚决执行农轻重的方针，采取切实有效的措施，使农业的情况一年比一年好起来，使农业提供的粮食和工业原料一年比一年多起来。而要 做到这一点，必须首先通过一系列的调整工作，来减轻工业生产建设规模过大、职工人数和城镇人口过多所加给农村的过重负担。这也就是说，要做到生产建设排 队，精简节约当先。","type":"paragraph"},{"text":"在执行调整计划的时候，各部门、各地方应该在中央的统一方针和统一规划下，进一步摸清原料、材料、燃料、电力供应的可能， 摸清清仓核资中可能挖掘的潜力，摸清农业和市场的确实需要，摸清那些消耗少、成本低、质量好、品种多、劳动生产率高的企业进行正常生产的条件，并且根据这 些情况，结合全国综合平衡的要求和在调整工作中出现的有利条件，分大区，分省、市、自治区，进行五个排队，即厂矿排队、生产排队、维修排队、基建排队、进 出自排队，对工业生产指标和基本建设项目再进行必要的合理的调整。务必使轻重工业能够节约煤电和原料、材料的消耗，生产更多、更好的产品，来支援农业，供 应市场，回笼货币，保证出口，减少积压，从而增加财政收入，平衡外汇收支。务必使基本建设的安排能够更有利于经济的恢复和发展，并且能够兼顾国防工业必不 可少的需要。","type":"paragraph"},{"text":"在精简节约方面，应该根据严格控制货币发行和财政开支的要求，根据严格控制职工人数和工资总额的要求，根据清仓核资和改善经营管 理的要求，从中央到地方，从部门到单位，采取如下七项紧急措施：（1）大量裁并企业、事业单位和机关、学校，（2）更多地减少职工人数，减少城镇人口， （3）继续压缩城乡粮食销量，（4）更多地压缩集团购买力，（5）消灭特殊化，（6）彻底停止楼、堂、馆、所的建设，坚决关掉一批楼、堂、馆、所，（7） 提倡个人节约和储蓄。加上再安排某些高价商品下乡和合理地调整物价，务必做到企业不再亏损，粮食紧张的情况能够减轻，主要商品的库存不再下降，财政收支真 正实现平衡。","type":"paragraph"},{"text":"为了使国家计划委员会和各部门、各地方能够集中力量研究当前调整工作的重要问题，贯彻执行上述方针和措施，不再用很多的时间去进 行指标的修改，财经小组建议：今年计划调整方案和这个报告，经过中央讨论、审查和批准之后，立即下达。然后，由中央财经小组、国家计划委员会会同有关部 门，派出负责同志分往各大区、各省、市、自治区，对生产、建设、精简、节约进行具体安排，及时地解决在计划执行过程中遇到的问题。我们认为，只要工作抓得 紧，措施有效，只要向广大干部和群众把目前的经济形势和党的方针、政策说清楚，动员群众来执行这些措施，今年计划中的缺口是有可能缩小的，今年计划同明后 年调整任务衔接中的困难，是有可能咸少的。","type":"paragraph"},{"text":"二","type":"subtitle"},{"text":"在这次讨论一九六二年调整计划的时候，财经小组的同志认为，当前的政治形势，包 括方针政策的贯彻，干部经验的积累，党和人民的团结经受伤了考验，等等，都是好的；在财政经济方面，经过近一年的调整，粮食、家禽、猪的产量在大部分地区 已经开始回升，主要重工业生产指标已经调低，基本建设规模已经缩小，职工人数和城镇人口有所减少。有了这些因素，就使我们争取财政经济状况的基本好转有了 可能。因此，我们说最困难的时期基本上过去了。但是，正如中央关于批发陈云等同志讲话的指示中所说的，目前财政经济的困难还是很严重的，我们现在在经济上 是处在一种很不平常的时期，即非常时期。","type":"paragraph"},{"text":"今年二月二十一日到二十三日的中央政治局常委扩大会议，揭露了财政收支有很大的赤字，商品供应量和社 会购买力之间有很大的逆差，使我们对当前财政经济方面的困难的认识，比过去进了一步。这次财经小组会议，根据中央批发陈云等同志讲话和批转财贸办公室报告 的两个指示的精神，讨论了国民经济各方而，特别是工农业生产方面的情况和问题。在讨论中，我们又进一步认识到，目前国民经济存在着严重的不平衡。这种不平 衡的表现是：工业和农业之间、工业内部各个部门和各个环节之间、城市和乡村之间的关系都很不适应；文教事业的规模、行政管理的机构同目前经济水平之间的关 系，积累和消费之间的关系，也很不适应。","type":"paragraph"},{"text":"就工业和农业的关系来说，一九六一年，工业总产值比一九五七年上升了百分之四十五；农业不但没有改变一九五七年落后于工业的情况，它的总产值反而比一九五七年下降了百分之二十六。","type":"paragraph"},{"text":"就重工业和轻工业的关系来说，一九六一年比一九五七年，重工业产值上升了百分之七十九，轻工业产值只上升了百分之十六。","type":"paragraph"},{"text":"就城市和乡村的关系来说，一九六一年，城镇人口虽然减少了一千多万人，但是仍然比一九五七年多二千多万人；职工总数虽然减少了八百七十万人，但是仍然比 一九五七年多一千七百二十四万人。城镇人口过多，职工人数过多，在农业大减产的情况下，一方面加重了农村的负担，多挤了农民的口粮，另一方面加剧了城市供 应的紧张，大大降低了城市人民的生活水平。这就造成了几年来城乡交困的局面。","type":"paragraph"},{"text":"经过近一年的调整，上述几个方面的关系，开始有了一定程度的改 善。但是，按照一九六二年的调整计划，同一九五七年比较，农业总产值仍将减少百分之二十二，主要农畜产品的产量，绝大多数还将低于一九五二年的水平；轻工 业总产值将增长百分之九点六，而其中六种吃的将减少百分之三十七，十四种穿的将减少百分之三十九；重工业总产值得增长百分之四十二。目前农业生产提供的农 副产品，无论如何也供养不了现在这么多的城镇人口，农轻重之间的矛盾还很尖锐。当前我们在国民经济各方面所遇到的种种困难，就是过去几年农轻重比例关系的 严重失调所造成的后果。","type":"paragraph"},{"text":"毛主席在一九五九年庐山会议期间就曾经说过：“大跃进的重要教训之一，主要缺点是没有搞综合平衡。说了两条腿走路、并 举，实际上没有兼顾。整个经济工作中，综合平衡是个根本问题，有了综合平衡，才能有群众路线。”又说：“三种平衡：农业本身的农、林、牧、副、渔；工业内 部的各个部门、各个环节；工业和农业。做好这三种平衡工作，才可能正确处理整个国民经济的比例关系。”过去几年，由于我们没有很好地领会和执行主席的这些 指示，因而在工作上造成了许多本来可以避免的或者本来可以减轻的损失。","type":"paragraph"},{"text":"下面具体分析一下国民经济几个主要方面的一些重要情况。","type":"paragraph"},{"text":"第一，粮食供应还很紧张，经济作物还在继续减产，整个农业经济的恢复，不可能很快。","type":"paragraph"},{"text":"从一九五九年以来，农业生产严重下降。一九六一年粮食（包括大豆）总产量约为二千八百五十亿斤，比一九五七年减少了八百五十亿斤。一九六一年全国农村每人平均的口粮只有三百斤左右，比一九五七年大约减少一百三十斤左右。","type":"paragraph"},{"text":"根据粮食部的统计，一九五七年，全国并有三百五十四个粮食高产县。这些县的农业人口占全国的五分之一强，耕地面积和粮食产量占全国的四分之一强，粮食征 购量（扣除返销部分）为三百二十一亿斤原粮，占全国的一半以上，每个农业人口平均净交售的原粮为二百八十四斤，高出全国平均数一百一十五斤的一倍以上。这 些县的粮食产量，一九五七年为一千零三十一亿斤，一九六o年降为七百九十亿斤，减少了百分之二十五点五；每个农业人口的平均口粮，一九五七年为五百二十二 斤，一九六0年降为三百二十五斤，减少了将近二百斤。","type":"paragraph"},{"text":"由于农民口粮不足，一九五九年以来经济作物的播种面积逐年缩小，产量逐年下降了。棉花产 量一九五七年为三千二百八十万担，一九六一年减少为一千六百万担左右。按照扩大的中央工作会议以后下达的指标，一九六二年棉花产量为二千零六十三万担，播 种面积为六千零八十四万亩，但是，最近各地反映安排不下去。主要油料作物一九五七年为七千五百四十二万担，一九六一年减少为三千二百八十二万担。其他经济 作物，如麻类、茶叶、糖料、烟叶、蚕茧等，一九六一年比一九五七年分别下降了百分之三十到百分之七十。农民口粮不足，也影响到家禽、牲畜大量减少。一九五 七年全国养猪一亿四千六百万头，一九六一年减少为七千五百万头。一九五七年全国大牲畜约有八千四百万头，一九六一年六月减少到六千六百多万头。","type":"paragraph"},{"text":"由于农村中实行一系列的正确政策，工业对农业的支援正在逐步加强，建设得好的水利工程将日益发挥效益，粮食和其他农产品将有可能逐年增产。但是，农业的 恢复，不是一件容易的事情。就农业生产的条件来说，根据农业部大略计算，在一九六一年，拖拉机、排灌机械比过去增多了，灌溉面积比过去增加了，防洪能力比 过去加强了，这是有利的方面。不利的方面是：一九六一年全国的耕地面积只相当于一九五一年的数量，而好地比当时少了，盐碱化的耕地比一九五七年增加了一千 七百万亩；劳动力的数量只略多于一九五二年，而人们的体质又很大地减弱了；耕畜的数量和质量都比一九四九年差；农家肥料实际上只相当于一九五七年的一半左 左；铁木灌溉工具比一九五七年减少了，一部分原有的灌溉系统被打乱了或者被破坏了；各种旧式中型农具的数量大约比一九五七年减少了百分之三十到四十，铁木 小农具的数量大约比一九五七年减少了百分之二十五到三十五，竹制农具的数量大约比一九五七年减少了百分之五、六十。这几年，许多优良种子的退化也是很严重 的，许多地区作物的茬口搞得很乱。","type":"paragraph"},{"text":"从目前农业生产的条件和各地区粮食生产恢复的可能来看，全国粮食总产量要恢复到一九五七年的水平，需要三、五年的时间；整个农村经济，包括农、林、收、副、渔，包括经济作物，要恢复到一九五七年的水平，则需要更多的时间。","type":"paragraph"},{"text":"随着粮食总产量的逐步增加，国家征购的粮食数量也将逐步增加。但是，由于目前农民的口粮不够，家底很薄，在今后三、五年内，每年增产的粮食，国家只能征 购其中的一部分。因此，国家征购的粮食每年能够增加的数量是不多的。如果我们过多地增加征购数量，势必损害粮食增产地区农民的生产积极性，降低一般地区农 民的生活水平，而且也势必使经济作物的产量继续下降，这对于整个国民经济的恢复是极为不利的。当然，在调整阶段，农民的口粮也只能逐年略有增加，不能增加 很多，因为我们还必须从增产的粮食中挤出一部分来供应城市。","type":"paragraph"},{"text":"在粮食生产很不平衡的情况下，目前全国粮食的分配也很不平衡。省和省之间，县和县 之间，社和社之间，队和队之间，以至户和户之间，都存在着这种情况。在农民中间，有的日子比较好过，有的可以勉强过得去，有的很不好过。根据最近各地的反 映，全国大约有一亿农民每天的口粮不到半斤。这种不平衡的情况，增加了国家征购和供应粮食的困难。造成这种不平衡的原因，是多方面的，除了各地方的农业生 产有丰有歉以外，还有一些工作上的问题，如有的地方把粮食层层包死，大队以上不能调剂，有的地方粮食按劳动工分分配的比例过大，有的地方没有做好生活安 排，有的地方“包产到户”，等等。对于这种粮食分配上的不平衡，不能再采取一律拉平的办法，只能因势利导，公私兼顾，进行适当的余缺调剂。","type":"paragraph"},{"text":"问题的严重性还在于：今后三、五年内，各地方上调给中央的粮食每年只能有少量的增加。这几年来，几个主要的商品粮基地减产都很严重。四川和黑龙江，过去是调 出粮食最多的省份，第一个五年，这两个省平均每年调出粮食六十二亿斤，现在，不仅不能调出，而且还要调进。这两个省过去所负担的粮食上调任务，是其他任何 省区都无法负担的。有不少省、区，原来粮食调出比较多，现在大大减少了。在第一个五年计划期间，各地上调给中央的粮食每年平均为一百五十三亿斤，一九六一 年七月到一九六二年六月实际上调数只有四十多亿斤。一九六二年七月到一九六三年六月如果完成粮食的增产计划和征购计划，上调给中央的也只能是六十亿斤左 右。根据粮食逐年增产的可能性，初步估计，在三、五年内，在没有严重自然灾害的情况下，各地给中央上调的粮食，每年也只能增加二十亿斤左右。","type":"paragraph"},{"text":"按照现有城镇入口的需要和其他方面的需要计算，一九六二年七月到一九六三年六月由中央直接开支的粮食至少需一百四十亿斤。这就是说，粮食收支的差额还有八 十亿斤左右，必须靠进口来解决。在今后几年内，为了克服口粮不足的困难，我们还需要每年进口一定数量的粮食。但是，如果我们能够进一步精减职工，减少城镇 人口，如果随着粮食生产的逐年增长，上调的粮食每年能够增加二十亿斤左右，那么，进口粮食的数量是可以逐年减少的。我们应该力争做到这一点。","type":"paragraph"},{"text":"为了促进经济作物的恢复和发展，弥补已经挖空了的粮食库存，即使在粮食收支平衡的情况下，也还可以考虑每年进口一些粮食。这种进口，同上面所说的那种进 口，性质不一样，意义也不一样。如果说，为了克服口粮不足的困难而进口粮食具有战役的意义，那么，用进口粮食来促进经济作物的恢复和发展，就具有战术的意 义；用进口粮食来补充国家储备，以应付意外的情况，就具有战略的意义。我们的国家很大，没有一定的粮食储备是很危险的。在今后几年内，依靠国内粮食增产来 增加粮食储备是不可能的。因此，如果能够用进口的办法，每年增加二三十亿斤的国家储备粮，经过几年积累到一百亿斤左右，这是有利的。这个问题，值得我们很 好考虑。","type":"paragraph"},{"text":"第二，工业生产要上去，没有农业的恢复不行，没有工业内部的大调整也不行。","type":"paragraph"},{"text":"轻工业生产的下降，主要是由于经济作物严重减 产，这是大家都知道的。在这里要说的是，轻工业生产由于过去几年的盲目发展，即使经济作物的生产恢复到一九五七年的水平，绝大部分行业的设备能力也不可能 充分利用。同时由于各地区争原料、材料，使国家对整个轻工业生产难于合理安排，使那些产品质量高、原料材料消耗低的工厂得不到充分的供应，使已经不足的原 料、材料遭到很大的浪费。因此，目前和将来，在轻工业内部，都有一个适应经济作物的恢复情况和重工业提供原料、材料的可能而进行调整的问题。","type":"paragraph"},{"text":"主要重工业产品的生产大大降下来，在今后两三年内也上去不了多少，不少同志认为是受了农业减产的影响。这当然是对的。农业减产了，吃的和穿的少了，职工家 庭的生活水平降低了，职工本人和家庭成员的体质减弱了，这对于职工的情绪、劳动的效率是有影响的，对于采掘、采伐工业部门职工队伍的稳定是不利的。例如， 中央直属煤矿的平均日产量由今年第一季度的四十四万四千吨下降到四月份的四十一万多吨，原因之一就是受了农业的影响，生活安排得不好，到四月上旬止，陆续 跑掉了三万七千八百多工人；留下来的，出勤率下降了；出勤的，劳动效率也不离。","type":"paragraph"},{"text":"但是，重工业生产下降以后上不去，是否只是因为受了农业减产的 影响呢？我们认为，不是这样，除了农业的减产以外，重工业内部各个行业之间、每个行业内部的各个生产环节之间的比例关系，特别是采掘工业同加工工业之间的 比例关系，很不协调，存在着严重不平衡，也是一个很重要的原因，甚至是一个主要原因。如果重工业内部不作大的调整，不逐步加强薄弱环节，不改变严重不平衡 的局面，不努力改善企业的经营管理，即使农业的情况慢慢好起来，重工业的生产也不能够正常地上升；即使能够上升，也不能够达到质量优良、品种增加、设备配 套、消耗减少、成本降低、劳动生产率不断提高的要求。","type":"paragraph"},{"text":"重工业内部各个行业之间、每个行业的各个生产环节之间的比例关系不协调问题，在第一个五 年计划期间就已经存在。一九五八年以来，我们的建设有了很大的发展，如果我们很好地注意这个问题，根据按比例发展的要求，来安排基本建设项目，原来重工业 内部的不平衡情况是可以得到改善的。但是，由于国家计划委员会没有做好综合平衡工作，同时我们也没有督促检查各部门、各地方做好综合平衡工作，没有切实加 强采掘工业的建设，结果，这几年用在基本建设方面的人力、物力、财力虽然很多，但是重工业内部原来的不平衡问题，不但没有解决，反而更加尖锐了，甚至在某 些方面还出现了一些新的不平衡。","type":"paragraph"},{"text":"拿一个例子来说，黑色金属和有色金属的比例关系不协调的情况，早已经暴露出来，但是，国家计划委员会和冶金工 业部没有在国家分配给冶金工业的投资范围内，努力加强有色金属的建设，合理安排有色金属和黑色金属的投资比例。结果，据冶金工业部的材料，现在钢的综合生 产能力已经达到一千二百万吨，而铜铝的综合生产能力只有十五万吨，大体只能适应生产六百万吨钢的要求。实际上，一九六二年铜铝生产量将只能达到九万九千 吨，只能适应生产四百万吨钢的要求，加上可靠的进口和可能动用的储备量，也还不能完全适应今年生产六百万吨钢的要求。铅、锌等的落后情况比铜铝还要严重。 镍、铬的资源，已经找到的还很少。有色金属的落后情况，不能不限制住钢产量的上升，不能不妨碍钢材质量的提高和钢材品种的增加，这对于国民经济其他部门， 包括国防工业的发展是很不利的。在钢铁工业内部，冶炼能力同矿石的采选、烧结能力和轧钢能力也都很不平衡。像冶金工业内部这种长线和短线距离悬殊的情况， 在其他工业内部也程度不同地存在着。","type":"paragraph"},{"text":"至于各个重工业部门之间，特别是原料、材料工业和加工工业之间的比例关系不协调的情况，也是很严重的。例 如，一九六二年，原木的产量将比一九五七年减少四百八十一万立方米，而采煤用的坑木将比一九五七年增加二百多万立方米，这样，用于其他方面的木材就要比一 九五七年减少将近七百万立方米。基本化学工业也远不能适应其他工业部门生产的要求。","type":"paragraph"},{"text":"由于重工业内部各个行业、各个生产环节之间的比例关系不协 调，由于计划的安排不合理，在过去几年中出现了许多产品不能配套、半成品大量积玉的情况。目前，钢材的自给率，虽然已经达到百分之八九十，但是不能自给 的，多数是非常重要、而一时又难以解决的品种。据冶金部计算，在常用的一百六十种重要钢材中，现在还有五十八种不能生产；在能生产的一百零二种钢材中，还 有半数以上在数量上不能满足需要。我们在生产技术上已经能够制造年产二万五千吨合成氨的成套设备，但是，制造这种设备的某些关键材料还要从国外进口。制造 其他重要设备，也有类似的情况。按照目前的工业生产水平，要使我们制造的全部设备都配套，据估算，每年大约需要进口二十万吨特殊钢材和四万吨有色金属。这 几年由于外汇的紧张和国际市场的变化，不可能完全满足这方面的要求。","type":"paragraph"},{"text":"几年来，各个重工业部门由于在设备的维修和更新方面欠了很多帐，加上生产 上的瞎指挥，某些设备能力遭到了不同程度的破坏。愈是生产任务重的行业和生产环节，设备的失修和损坏愈是严重。这样就加深了重工业内部各个行业之间、每个 行业内部各个生产环节之间比例关系的不协调，煤炭工业，由于高指标和瞎指挥而造成采掘失调和设备损坏的情况，过去已有报告，这里不说了。现在要说的是，这 类情况在其他重工业部门也同样存在。例如，化学工业的三十六个重点企业，一共有二千多台关键性设备，现在完好的只占百分之二十二，其他百分之七十八都受到 了程度不同的损坏。第一机械工业部直属企业的机床，需要大中修的比重由过去的百分之三十五上升到百分之五十。第三机械工业部共有精密机床七百五十九台，几 年来由于失修而发生明显故障的有三百四十多台，去年只修复了一百二十多台。又例如，铁矿的开采能力，重点矿山有五千万吨，地方中小型矿山有一千万吨。据估 计，在重点矿山的生产能力中，由于设备的失修和损坏以及其他方面的原因，大约有百分之三十到四十不能发挥作用，今年生产的矿石只有二千五百万吨，加上地方 的中小型矿山，也只有二干八百万吨。如果不维修好矿山中失修和损坏的设备，不加强选矿和烧结的建设，不解决其他方面存在的问题，将来生产的铁矿石，要适应 生产一千二百万吨钢的要求，是不可能的。","type":"paragraph"},{"text":"很多事实告诉我们，一个生产环节遭到损坏，会使整个生产发生很大困难。在现代化水平愈高的企业中，一 个环节的设备受到破坏，往往造成整个企业生产的一时瘫痪。现在问题的严重性还在于，这种工业设备能力遭到破坏的情况没有引起普遍的注意，有些负责同志甚至 还不承认本部门的生产能力遭到了破坏。由于设备失修和损坏的情况很普遍、很严重，现在看来，要把必需和能够修复好的设备全部修复起来，至少需要两三年，甚 至更多的时间。因此，现在只能适应生产任务的要求，集中力量，首先修复那些最急需的设备。由此可见，有些同志一直到现在还不愿意把有限的材料集中使用于设 备的维修，仍想更多地用来制造新的设备，这是不可容许的浪费。有些同志不根据生产任务的有无、大小，来安排设备维修的工作，要求在很短的时间内，把所有失 修和损坏的设备都修复起来，把设备维修的战线拉得很长，这也是不对的。","type":"paragraph"},{"text":"由于重工业内部各个行业之间、每个行业内部各个生产环节之间的比例关系 很不协调，这几年许多新建的企业分布很不合理，企业的摊子铺得太多，经营管理混乱，生产技术上采用了一些不经济、不合理的方法等等原因，现在工业生产上一 个很严重的问题，就是原料、材料、燃料、动力的消耗大大超过了工业生产的正常需要，在物资使用上存在着极大的浪费。","type":"paragraph"},{"text":"先以煤的消耗为例。在一九 六二年的煤炭分配计划中，除了分配给冶金炼焦、发电、铁路运输和市场的以外，用于其他工业的煤炭为九千一百三十四万吨，比一九五七年增加五千六百六十二万 吨，即增加一点六三倍，而这些工业部门的一九六二年产值只比一九五七年增加百分之二十四。在这里，显然存在着很大的浪费。","type":"paragraph"},{"text":"再以电的消耗为例。 一九六二年计划发电四百五十亿度，比一九五七年增加一点三倍，而一九六二年的工业总产值只比一九五七年增加百分之二十五。据国家计划委员会计算，除了正常 增长的电力消耗以外，约有六十亿度的电力将被那些生产不正常、管理不善、设备失修的企业白白地浪费掉。而要发六十亿度的电，就需要五百多万吨的煤炭。","type":"paragraph"},{"text":"从这两个例子中可以看出，有许多生产任务不足的企业，有大批处于半停工甚至全停工的企业，还要消耗大量的煤炭和电力。如果能把那些生产任务不足的企业规 模加以缩小，把那些没有条件进行正常生产的企业的摊子拆掉或者合并起来，并且把工业部门的各个生产环节很好地协调起来，把生产管理和经济核算的工作很好地 加强起来，我们就有可能腾出两三千万吨的煤炭，节约出几十亿度的电，用于最急需的方面。","type":"paragraph"},{"text":"陈云同志一九六二年二月二十六日在国务院各部、委党组 成员会议上说：“已经摆开的建设规模，超过了国家财力物力的可能性，同现在的工农业生产水平不相适应。”根据现在了解的情况，应该补充说一句，已经拉长的 工业生产战线，铺开的企业摊子，不但超过了农业提供粮食和原料的可能性，而且也超过了工业本身提供原料、材料、燃料和电力的可能性。","type":"paragraph"},{"text":"第三，基本建设规模缩小以后，必须踏步两三年，作了调整工作，才能创造条件，继续前进。","type":"paragraph"},{"text":"一九六二年的基本建设投资，按照调整的方案为四十六亿元，不仅在数量上比一九五三年以来任何一年都减少了，而且在内容上也比一九五三年以来任何一年都不同了。","type":"paragraph"},{"text":"今年的基本建设投资比一九五三年还少十九亿元。从国家的物力、财力来说，不但今年不能再增加，就是明后年也难于增加。必须踏步两三年，做好调整工作。","type":"paragraph"},{"text":"从投资在再生产过程中的作用来分析，今年基本建设投资的构成已经发生了重大的变化。四十六亿元的投资，除去国防工业、各中央局机动、农林水利和其他方面 的投资以外，在工业和交通运输业的投资二十九亿零九百万元中，用于维持目前生产水平的占百分之六十六，用于扩大生产能力的只占百分之二十七，用于必要的维 护性工程及其他投资占百分之七。用于维持目前生产水平的投资十九亿一千多万元，虽然已经占了很大的比重，但是同工业、交通运输业一九六一年的折旧基金二十 七亿四千万元作比较，还少八亿多元。今年工业、交通运输业的投资，远不能还清过去几年在设备的更新、维修方面和矿山的开拓、延伸等方面所欠下的帐。这种情 况是很不正常的，而且在今后两三年内也是很难完全改变的。","type":"paragraph"},{"text":"为什么会产生这样一种情况？","type":"paragraph"},{"text":"首先，是由于过去四年、特别是前三年基本建 设规模过大、投资过多。在投资的使用中，只注意建设新的，而忽视维护原有的，没有首先注意维持社会的简单再生产。从一九五八年到一九六一年，基本建设投资 总额一共为一千一百一十二亿元（其中，计划外的投资就有二百四十五亿元），平均每年二百七十八亿元。这样大量的投资额，在我国当时的生产水平下，并不都是 通过正常的积累所能达到的，其中有相当大的部分，是靠降低人民的生活水平、动用企业的流动资金、挪用企业的设备维修费、占用银行的信贷资金、挤掉农业和手 工业维持正常生产的费用等方面得来的。这一部分不正常的投资，拿一句通俗的话来说，是用“挖东墙补西墙”的办法凑集起来的。采取这种办法的结果，大部分已 经表现在或者将要表现在银行的透支和财政的赤字上面。今后，不但不应该继续采取这种办法，而且必须逐步地来补偿这方面的欠帐。","type":"paragraph"},{"text":"其次，是由于过 去四年在基本建设中，我们没有按照国民经济各部门有计划、按比例发展的需要和实际可能，没有按照集中使用投资、迅速发挥投资效果的原则，妥当地安排基本建 设项目；同时，在建设中也没有严格遵守基本建设程序。结果，有许多该上的没有上，有许多不该上的上了，有许多该早建的没有早建，有许多该推迟的没有推迟， 有许多半途停建，有许多工程质量很坏，有许多建成以后一时用不上，这样就大大地降低了投资的效果。过去四年，在一干一百一十二亿元的投资总额中，用于工业 部门的为六百七十九亿元，其中已经全部或者部分建成而转为固定资产的只有四百八十亿元。而这些固定资产中，现在在生产上能够发挥作用的大约只有一半左右。","type":"paragraph"},{"text":"拿煤炭工业的投资效果来说，在过去四年中，共投资七十八亿元，比第一个五年增加一点六倍；建井规模曾经达到三亿四千多万吨，比第一个五年建井规模大二点 八倍。但是，由于施工的项目过多，安排得很不合理，不适当地压低了投资定额，违反了正常的基本建设程序，实际上造成了很大的浪费。根据煤炭部的计算，停建 的矿井有一亿二千二百四十多万吨，报废的矿井有一千四百四十多万吨，因为资源条件事先没有勘探清楚而建设后不能移交生产的、或者由于其他原因而达不到设计 能力的矿井有三千八百四十万吨，三项共为一亿七千五百二十多万吨，为四年建井总规模的百分之五十一。其余一亿六千九百三十多万吨的矿井，现在已经投入生产 的（包括简易投产）为一亿二千七百九十一万吨，只占四年建设总规模的百分之三十七；正在建设和将要转入第三个五年继续建设的为四千一百四十七万吨，占四年 建设总规模的百分之十二。","type":"paragraph"},{"text":"再拿钢铁工业的投资效果来说，在过去四年中，共投资一百二十七亿元，比第一个五年增加三倍多。其中，已经全部或者部 分建成而转为固定资产的为九十八亿元，未完工程为二十九亿元。到一九六一年底，已经报废和不能利用的固定资产约为三十三亿元，不能利用的未完工程约为十七 亿元，两项合计共五十亿元左右，占四年投资总额的百分之三十九左右。今年还将有很大一部分中小型钢铁厂不得不停止生产，因此，继续利用的新增固定资产所占 的比例将要更小。过去四年钢铁工业的投资，如果集中使用，可以建设年产三百万吨钢的联合企业四个到五个，或者年产一百万吨钢的联合企业十三个，或者年产五 十万吨钢的联合企业二十八个。但是，由于过去在钢铁工业的建设中，没有很好地进行经济的和技术的分析，没有认真地作投资效果的比较，没有很好地注意钢铁工 业各个生产环节的综合平衡，没有正确地安排钢铁工业的布局，投资使用过分分散，结果，新增的综合生产能力，也只有五百五十万吨。每增加一吨钢的综合生产能 力，用了投资二千三百一十元，等于第一个五年的一千零五十元的二点二倍。如果加上小高炉、小转炉生产的钢铁的补贴一百二十四亿元，过去四年中国家用于钢铁 工业的资金共为二百五十一亿元。","type":"paragraph"},{"text":"由此可见，过去四年基本建设的投资很大，效果很差。这种情况，必须坚决改变。一切不能充分发挥投资效果的项 目，都必须坚决下马，否则，就会继续浪费国家资金。今后，每一个基本建设项目的安排，每一元投资的使用，都必须具体地进行经济的技术的分析，反复地进行投 资效果的比较，使之符合于国民经济有计划、按比例发展的要求，符合于合理布局的要求，使今后的基本建设真正做到多快好省。","type":"paragraph"},{"text":"第四，货物运输量减少了，铁路运输的紧张状况暂时缓和下来，目前突出的问题是短途运输的能力严重不足。","type":"paragraph"},{"text":"由于工农业生产下降，基本建设规模缩小，一九六二年的铁路运输量为三亿五千五百万吨，比一九六0年的四亿五千万吨下降了百分之二十一。目前的铁路运输能 力，担负这个运输量是可以的。但是，目前铁路机车、货车失修，钢轨和枕木的损坏，都是很严重的。在工农业生产逐步恢复起来、基本建设规模经过两三年基本踏 步而有所增加之后，铁路运输能力又会重新感到不足，货物运输量同铁路运输能力之间的矛盾又会重新紧张起来。据国家计划委员会的估计，如果钢的产量增加到一 千万吨，煤的产量增加到二亿八千万吨，木材的产量增加到二千八百万立方米，原油的产量增加到八百万吨，农产品的产量恢复到一定的程度，基本建设投资增加到 一百五十亿元，那时，要由铁路承担的货物运输量就将达到五亿吨左右。这样，铁路的综合运输能力就要由目前的三亿五千万吨左右恢复和提高到五亿吨以上。要做 到这一点，就必须把失修和损坏的一千台机车、三万辆货车全部修复起来，就必须增加油罐车三千五百辆，修造好这些车辆约需四年的时间。同时，要保证维修铁路 干线、支线和车辆、设备所需器材的供应，每年大约需要钢材四十万吨，木材一百二十万立方米。此外，还必须把轮箍厂建设起来。只有具备这些条件，才有可能用 四年的时间，把铁路的综合运输能力恢复和提高到五亿吨的水平。从钢材、木材供应的可能来看，要做到这一点，需要很大努力。","type":"paragraph"},{"text":"货物运输量同运输能力之间的矛盾，就铁路来说，现在是暂时缓和下来了；但是，就短途运输来说，现在已经尖锐地暴露出来，而且今年比去年更严重。短途运输出现紧张状况的主要原因是：","type":"paragraph"},{"text":"1.运输能力大大下降。一九六一年同一九六o年比较，交通部所属的汽车减少了百分之三，汽车的完好率由百分之七十四降低到百分之六十一，轮驳船减少了百 分之七，木帆船减少了百分之六，畜力车减少了百分之十，驮力减少了百分之三十六；而同一九五七年比较，则木帆船减少百分之二十三，畜力车减少百分之三十 二，驮力减少百分之八十一。民间的短途运输能力，除胶轮手推车以外，驮力、大车、木轮手推车、木帆船等，下降得更为严重。国营公路，也严重失修，要改变这 种情况，需要由省、自治区把国营公路严格地管起来。","type":"paragraph"},{"text":"2.维修短途运输工具所需要的配件、零件，严重不足。维修汽车的配件，每年每辆的使用量，折成现金，一九五八年为二千零五十元，今年只能达到一千元左右。汽车轮胎的生产量，一九六0年为一百七十万套，今年只能生产一百一十七万套。","type":"paragraph"},{"text":"3.运输对象有了很大的变化。过去几年运输的物资主要是钢铁、煤炭和建筑材料等，其特点是靠近铁路，装载地点集中。一九六一年以来，粮食、木材和各种三 类物资成为短途运输的主要货源。这些物资，都要从四乡集运起来，短途运量增加，而搬运的粮食，还有不少是死角粮，翻山越岭，交通不便。","type":"paragraph"},{"text":"短途运输能力不足的问题，如果不引起严重的注意，采取切实有效的措施，逐步地加以解决，那末，工农业生产的恢复，城乡交流的活跃，都将受到很大的限制。","type":"paragraph"},{"text":"第五，职工人数大大超过了目前的经济水平，特别是农业的生产水平。","type":"paragraph"},{"text":"一九六一年底全国职工人数还有四千一百七十多万人，比一九五七年的二千四百五十万人多一千七百二十多万人。其中：工业部门的职工，有一千六百多万人，比 一九五七年的七百四十八万人多八百五十多万人；基本建设部门的职工，有三百九十多万人，比一九五七年的二百七十一万人多一百二十多万人；运输和邮电部门的 职工，有二百九十八万人，比一九五七年的一百六十六万人多一百三十多万人；商业部门的职工，有五百四十七万人，比一九五七年的四百八十九万人多五十八万 人；文教、卫生部门的职工，有五百三十多万人，比一九五七年的三百二十七万人多二百多万人；国家机关（包括财政、税务机关）和人民团体的职工，有三百一十 五万人，比一九五七年的二百七十八万九千人多三十六万多人。这几年来，行政和事业的管理机构不断扩大，重叠臃肿，人浮于事，效率不高，官僚主义很严重。","type":"paragraph"},{"text":"我国目前农业生产提供的农副产品，供养不起这么多的职工。一九六一年比一九五七年，粮食产量减少了百分之二十三，而职工人数却增加了百分之七十。今年的 职工人数即使减少九百万人以上，同当前的粮食生产水平还不相称。如果不把职工人数大大地减下来，要改善职工的生活是根本不可能的。","type":"paragraph"},{"text":"职工人数这 么多，也大大超过了生产建设的需要。其最明显的表现，是劳动生产率大幅度地下降。一九五七年工业职工每人平均的产值约八千元，一九六一年只有四千八百多 元，劳动生产率比一九五七年下降百分之三十九；一九六二年如果完成减少九百多万职工的任务，每人平均的产值也只有五千五百元，劳动生产率比一九五七年下降 百分之三十一。钢铁工业的职工，一九五七年是四十一万人，平均每人生产钢十三点八吨；一九六一年职工人数增加到一百七十万人，平均每人生产三点五吨，劳动 生产率下降了百分之七十五。一九六一年煤炭工业部门的劳动生产率也比一九五七年下降了百分之三十八。","type":"paragraph"},{"text":"基本建设部门劳动生产率低下的情况，尤其 惊人。今年年初基本建设部门共有职工三百九十多万人，其中建筑安装职工有三百零三万人，而今年的建筑安装只有三十三亿元。这就是说，如果建筑安装工人不减 少，每人每年的建筑安装工作量还不到一千一百元，只等于一九五七年的百分之三十八。按照一九五七年的劳动生产率计算，今年这么多的建筑安装工作量，只需要 一百一十五万建筑安装职工，只需要开支工资八亿元左右，而今年却要开支工资二十多亿元。可见，今年如果不大量减少基本建设职工，国家将要白白地开支工资十 三、四亿元。","type":"paragraph"},{"text":"劳动生产率的下降，很多工人领了工资没有活干，这是企业亏损的一个重要原因。","type":"paragraph"},{"text":"第六，市场的供应情况，特别是吃的和穿的，在今后三、五年内很难有大的改善。","type":"paragraph"},{"text":"由于职工人数的大量增加，工资总额从一九五七年的一百五十六亿元增加到一九六一年的二百四十八亿元，由于农副产品收购价格的提高，集团购买力的膨涨，这 几年社会购买力大幅度地增长了。一九六一年的社会购买力达到了六百零五亿元，比一九五七年的四百七十四亿元多了一百三十一亿元；一九六二年，在采取压缩购 买力的措施以后，还将有五百八十四亿元，比一九五七年多出一百一十亿元。","type":"paragraph"},{"text":"由于农业的严重减产，农副产品的采购额大幅度地下降了。按一九五二年 的不变价格计算，一九六一年收购的农副产品只值一百一十亿元（按现行价格为一百八十四亿元），比一九五七年的一百七十八亿元减少六十八亿元；一九六二年收 购计划只值一百三十四亿元（按现行价格为二百二十亿元），将比一九五七年减少四十四亿元。这两年收购的农副产品都比一九五二年的一百四十一亿元还要低。","type":"paragraph"},{"text":"一方面是社会购买力大幅度地增长，另一方面是农副产品的收购额大幅度地下降，这就使商品供应量同社会购买力之间出现了很大的逆差。同时，商品的构成也发 生了很大的变化，以农产品为原料的商品，主要是吃的和穿的，减少很多。按零售额计算，一九六一年比一九五七年，十二种吃的商品减少了十六亿元，即减少了百 分之九，其中食油减少了九亿九千万斤，即减少了百分之四十八，只相当于一九五O年的水平；八种穿的商品减少了三十二亿八千万元，即减少了百分之四十四，其 中棉布减少了二十四亿四千万米，即减少了百分之六十，还低于一九五0年的水平。一九六二年棉布的供应，挖了大量的库存以后，也只能维持一九六一年的水平。 为了争取明年棉布的供应能够维持今年的水平，必须从保证棉田实收面积和提高单位面积产量等方面来增加棉花的产量，以便增加棉花的收购量。由于吃的和穿的减 少了，有相当一部分社会购买力转向用的商品，这几年许多用的商品虽然增加不少，但是产值增加不多，因而市场供应仍然紧张。","type":"paragraph"},{"text":"一九五九年以来，商 品供应量同社会购买力之间的逆差愈来愈大，造成了严重的后果。一九六一年比一九五七年，全国生活资料的商品库存减少了六十亿元，职工的生活水平大约降低了 百分之三十左右。目前居民手里没有实现的购买力，大约还有六十多亿元，其中大部分留在农民手里。要把过去挖掉的库存都补上去，要把现在留在居民手里过多的 钞票全部拿回来，要使职工的生活有较大的改善，只有在农业生产得到恢复和发展以后，并且在更多地压缩和严格控制社会购买力的条件下，才有可能。","type":"paragraph"},{"text":"第七，对资本主义国家外汇的收入不可能再增加，支出的一半左右必须用于进口粮食。","type":"paragraph"},{"text":"对资本主义国家的出口，第一个五年内每年平均大约四亿美元，第二个五年内增加到六亿美元，增长的幅度很大。今后五年内，由于不可能再从国内市场挤出更多的商品用于出口，也不可能大量减少对社会主义国家的贸易额，因此，对资本主义国家的出口不可能增长多少。","type":"paragraph"},{"text":"侨汇收入，是逐渐减少的趋势。第一个五年内平均每年收入一亿一千万美元，第二个五年的前四年下降为八千六百万美元。目前由于对侨眷供应不足，侨汇还在继续下降。一九六二年预计只能有六千多万美元。","type":"paragraph"},{"text":"这几年出口的黄金、白银，价值共达四亿多美元。到一九六一年底，黄金储备只有××××××两，白银储备只有×××××X两，分别比一九五七年减少百分之八十和百分之六十。而现在每年生产的黄金、白银还不够当年消费，这是一个值得严重注意的情况。","type":"paragraph"},{"text":"总之，在今后五年内，对资本主义国家的外汇收入每年能够保持目前六、七亿美元的水平，就很不错了。","type":"paragraph"},{"text":"对资本主义国家的用汇，在内容上发生了显著的变化。我们进口四百万吨粮食，按照现在国际市场价格，就要用三亿多美元，占每年全部用汇的一半左右。再除掉 二亿美元左右的记帐外汇，我们能够自由使用的外汇只有一亿多美元。因此，无论是轻工业或者重工业所需要物原料、材料，进口的数量都将比过去大大减少。这种 状况，在两三年内，还不可能有多少改变。","type":"paragraph"},{"text":"值得特别注意的是，年末外汇结存的余额比过去大大减少了。第一个五年内，平均每年的年末外汇结存余额 为一亿三千五百万美元，最高的年份曾经达到过一亿九千万美元。一九六二年的进口用汇，如果不立即加以控制，仍然按照调整计划的八亿一千五百万美元开支计 算，那末，第二个五年内平均每年的年末外汇结存余额将只有九千三百八十万美元，到今年年终甚至可能出现逆差，这是十分危险的。第一个五年内对资本主义国 家，的贸易从未欠过帐，这两年进口粮食、化肥等延期付款，欠了帐，今后几年内还会有这种情况。现在必须立即严格控制进口用汇，大大减少援外的现汇支出，压 缩非贸易外汇支出，保证今年年末至少有一亿以上美元的外汇余额，以便明年上半年能够按期偿还对资本主义国家的贸易欠款，否则，在政治上和经济上将会遭到很 大的损失。","type":"paragraph"},{"text":"第八，财政严重亏空，货币发行过多，主要商品挖了库存，生产资料大量积压。","type":"paragraph"},{"text":"这几年，财政有赤字，信贷不平衡，多发了票 子，外贸欠了帐，挖了库存商品，许多企业严重亏损，目前算起来一共可能有二百五十多亿元，或者更多一些。对于这一点，今年三月二十五日财贸办公室“关于一 九六一年财政信贷执行情况和一九六二年如何实行中央当年平衡、略有回笼方针的报告”，已经做了初步的分析。","type":"paragraph"},{"text":"目前，在生产资料的使用和管理上， 存在着严重的分散主义。一方面叫物资不足，另一方面，在许多工业企业、商业企业和行政单位中，又积存了大量的原料、材料和设备。据国家统计局报告，去年年 底各单位库存的钢材有五百多万吨（包括周转库存约三百万吨在内），比今年的计划产量还要多一百多万吨；库存的铜和钢材有八万多吨，比国家储备还要多三万多 吨；去年十一月库存的各种设备达到一百亿元以上，比今年基本建设需要的设备总值还多四倍多。这些物资，有的现在就可以利用，有的经过加工改制或者配套以后 才可以利用，有的经过一段比较长的时间以后才可以利用，有的已经成了废品。但是，由于物资管理工作的混乱，物资管理权力的分散，现在究竟有多少积存物资， 是什么样的品种、规格、型号，那些能用、那些不能用，主管部门并不完全清楚。因此，现在必须加强集中统一，严格物资管理制度，做好清仓调剂工作，把一切可 以利用的积存物资，尽量地利用起来。","type":"paragraph"},{"text":"上述国民经济八个方面的困难情况，集中反映为国民收入的显著下降。据国家统计局的估算，一九六一年的国民 收入总额为七百九十亿元，比一九五七年的九百三十二亿元减少了一百四十二亿元。如果不扭转国民收入的这种下降的趋势，我们就不可能增加积累基金来扩大再生 产，也不可能增加消费基金来改善人民生活。","type":"paragraph"},{"text":"三","type":"subtitle"},{"text":"从以上对情况的分析中，可以看出：","type":"paragraph"},{"text":"（一）整个国民经济需要进行大幅 度的调整。这就是说，要按照农轻重次序进行综合平衡的方针，把建设的规模调整到同经济的可能性相适应、同工农业生产水平相适应的程度；把工业生产战线调整 到同农业提供粮食和原料的可能性相适应、同工业本身提供原料、材料、燃料和动力的可能性相适应的程度；把文教事业的规模和行政管理的机构，缩小、精简到同 经济水平相适应的程度；把城镇人口减少到同农村提供商品粮食、副食品的可能性相适应的程度，使工农关系和城乡关系不像现在绷得这样紧。只有这样做，才能完 全摆脱现在的被动局面，加强必须加强的方面，特别是加强农业生产战线，争取尽快地恢复农业生产，创造新的有利条件，经过一段时间，使社会主义建设事业大步 地继续前进。这种大幅度的调整，当然不是一次就能够做好的，必须系统地做，全面地做，有步骤地做，分地区地做。","type":"paragraph"},{"text":"（二）财政经济情况的根本好转，要争取快，准备慢。我们的工作要争取做得更好一些，同时也要准备出一些岔子，遇到一些现在还估计不到的困难，发生一些新的问题，需要我们去解决。凡是情况已经摸清楚的事情，就要断然处置，不要优柔寡断，不要因为会出一些岔子而不下决心。","type":"paragraph"},{"text":"（三）如前所说，要解决今年计划平衡中的问题，要解决今年计划同明后年调整任务衔接的问题，我们的出路和方针，就是要大力加强农业生产战线，努力恢复农 业生产，在工业生产建设方面要进行五个排队，在精简节约方面要实行七项措施，而坚决缩短工业生产建设战线，继续大量减少城镇人口和减少职工，是在重工业生 产指标和基本建设规模作了幅度较大的调整以后，继续进行调整工作中的最关重要的一个步骤。关于恢复农业生产的问题，财经小组将组织力量，进行专门研究。下 面着重地谈缩短工业生产建设战线、减少职工和城镇人口的问题。","type":"paragraph"},{"text":"根据国家统计局的统计，一九六一年底全国共有四千一百七十多万个职工，六万一千 八百多个国营工业企业，中央直属的基本建设单位共有八百四十九个。这样多的职工，这样多的企业单位和建设单位，不但同目前的农业生产水平极不适应，而且同 调整后的一九六二年工业生产建设任务也极不适应。就轻工业来说，食品工业的原料比过去减少很多，但是，食品工业的企业还有两万一千多个，像制糖、卷烟、罐 头等行业的开工率只达到百分之二十到三十五；今年棉纱的计划产量只有二百六十多万件，生产这么多的棉纱，加上明后年增产的需要，最多只要保留五、六百万纱 锭、一百个以下的纺织厂，可是，现在棉纺工业一共有将近一千万纱锭、二百三十六个纺织厂。就重工业来说，按照今年的调整计划，要生产一万二千多台机床，并 且考虑到机床品种的需要，有五、六十个机床厂开工就够了，但是，现在生产机床的专业工厂还有一百一十多个；机械工业中其他行业生产能力大于生产任务的情 况，有的比机床行业更为严重；在钢铁工业方面，现在已经铺开的摊子不但同今年生产任务作比较是大得多的，而且同一千二百万吨钢的综合生产能力作比较也是大 的。总之，全国现在有许多企业生产任务不足，有许多企业根本没有任务，但是它们还要消耗很多的燃料、电力和一部分原料、材料，国家还要支付大量的工资和管 理费用。","type":"paragraph"},{"text":"那末，采取什么办法来解决调整后的工业生产任务同现有工业企业摊子过多的极不相称的矛盾，克服当前经济生活中的困难呢？用勉强提高生 产指标、增加基本建设投资的办法，很显然是行不通的。从今年计划调整中所存在的问题后来，从上面对国民经济各方面主要情况的分析后来，不但今年行不通，就 是在明后年也行不通。另一种办法，就是硬撑着架子，继续打消耗战，其结果，必然是困难愈来愈大，工业生产将不可能稳步上升，而是继续下降，农业的负担将不 可能减轻，农村经济的恢复将会更慢。","type":"paragraph"},{"text":"国家计划委员会党组关于调整一九六二年国民经济计划的汇报提纲中说：现在的问题，是继续撑着大架子，继续 浪费大量原料、材料、燃料和动力，继续降低人民生活水平，因而使社会再生产继续缩小呢？还是下最大决心，坚决拆掉那些用不着的架子，收掉那些用不着的摊 子，进一步精减职工，改善经营管理，克服种种严重浪费现象，从而增加生产，增加积累，降低成本，提高劳动生产率，首先维持简单再生产，然后实现扩大再生产 呢？计委认为，我们应该选择的道路不是前者，而是后者。中央财经小组认为，这个问题提得很好，这个意见提得很对。","type":"paragraph"},{"text":"既然情况已经清楚，我们就必 须下定决心，有计划地保住一批工厂，缩小一批工厂，合并一批工厂，关掉一批工厂，并且改变一批工厂的生产任务，从而把工业生产战线和设备维修战线真正缩 短，把力量集中起来，更好地完成今年的国民经济计划，并且为以后调整工作的顺利进行打下基础。","type":"paragraph"},{"text":"有计划地缩短工业生产战线和基本建设战线，压缩文教事业的规模，精简行政管理机构，好处很多。举其大者共有十条：","type":"paragraph"},{"text":"第一，可以减少九百多万职工，可以减少一千三百多万城镇人口，这样，一年就可能少销粮食四五十亿斤，减少菜蔬供应二三十亿斤，少销生活用煤几百万吨。城 市粮食销量减少之后，一方面可以少挤农民的口粮，另一方面还有可能从国家掌握的粮食中抽出一部分来扶持经济作物的生产。","type":"paragraph"},{"text":"第二，可以增加农业战线所需要的劳动力，增加农、林、牧、副、渔各业的生产。可以抽回工业企业和基本建设单位过多过早占用了的土地，增加耕地的面积。","type":"paragraph"},{"text":"第三，可以每年少开支工资三四十亿元，大大减轻市场的压力，使社会商品供应量同社会购买力之间能够较快地取得平衡。","type":"paragraph"},{"text":"第四，可以使整个工业、交通部门的职工队伍精干起来，使企业的管理工作，能够根据《国营工业企业工作条例（草案）》的规定逐步改进，使职工的劳动生产率逐渐提高，使职工的生活能够有所改善。","type":"paragraph"},{"text":"第五，可以大大减少煤炭、电力等燃料、动力的消耗量，减少一部分货物运输量，缓和煤、电供应和短途运输的紧张状况。","type":"paragraph"},{"text":"第六，可以把有限的物资，集中地使用于那些消耗低、质量好、品种多的企业，从而有利于提高产品的质量，扩大产品的品种。","type":"paragraph"},{"text":"第七，可以使工业、交通企业的生产成本大大降低，使亏损的企业大大减少，使盈利的企业大大增加，从而扩大国家的资金积累，有助于财政收支的平衡。","type":"paragraph"},{"text":"第八，可以收回现在被那些半停产、全停产的企业所不合理占用和消耗的流动资金，降低那些正常生产企业的流动资金的定额，有助于资金的合理运用和信贷收支的平衡。","type":"paragraph"},{"text":"第九，可以把现在被那些半停产、全停产而且以后也没有条件再进行正常生产的企业所占用的固定资产，例如机械设备、运输设备、输电和变电设备、工具、仪 器、厂房、仓库等等，由国家集中掌握起来，用于加强那些需要加强的薄弱部门和薄弱环节（如加强设备维修力量），弥补那些能够弥补的缺门，从而有助于工业交 通各部门之间、各环节之间相互关系的协调和平衡，","type":"paragraph"},{"text":"第十，可以抽出大批的干部，去加强农业生产战线和其他需要加强的方面。","type":"paragraph"},{"text":"总之，这 个办法，在目前的情况下，是加强农业和调整工业内部关系的最有效的办法，任何其他办法所能起的作用都不能同它比拟。实行这个办法，就可以进一步地提高广大 农民的生产积极性，加快农业生产的恢复，扭转城乡交困的被动局面；可以使那些好的工业企业能够正常地进行生产，使薄弱环节能够真正地得到加强，使工业内部 的各部门、各环节之间的关系能够逐步地调整好。如果不实行这个办法，我们就得不到上述任何一条好处，而现存的同这十条好处相反的那些坏处就一条也去不掉。 主动地有计划地关掉、缩小、合并一批企业，可以保住那些必需和可以保住的阵地，否则，我们就会处于更加被动的地位，就会被迫从那些必需而且可能保住的阵地 上溃退下来。","type":"paragraph"},{"text":"这样做，有没有困难呢，能不能做得通呢？当然是有困难的，要做好是有很多复杂问题需要处理的。但是，如果不这样做，我们遇到的困 难就会更大，遇到的问题就会更加复杂。现在，我们有很多的企业，消耗很大，生产很少，生产出来的产品根本不足以抵补所消耗了的物资。如果让这些企业的架子 继续硬撑下去，就不但要吃光这些企业的老本，而且势必使那些现在还能够进行正常生产的企业受到连累，把它们吃穷，逼着它们也走上缩小再生产的道路，这对于 我们的社会主义建设，不能不承认是一个极大的危险。因此，我们认为，应该主动地承担在实行这个办法过程中可能遇到的困难，以免将来被迫承担更大的困难。","type":"paragraph"},{"text":"这样做，会不会损害成绩，会不会影响今后发展，会不会妨碍自力更生呢？我们认为，把过去几年铺得过多过大的摊子加以缩小，把那些半停工、全停工、而且今 后几年内没有条件再进行正常生产的企业停下来，把有限的原料、材料、燃料和其他物资集中起来，供应那些现在可以正常生产的企业，使它们不断扩大再生产，不 但不会损害成绩，相反能够巩固成绩和逐步扩大成绩；不但不会影响今后的发展，相反能够为今后的发展创造更有利的条件；不但不会妨碍自力更生，相反能够为自 力更生逐步奠定更可靠的基础。必须了解，在我们这样一个经济文化落后、人口众多的大国，主要依靠自力更生，按照六十年代和七十年代的科学技术要求，建立起 独立的、完整的、现代化的国民经济体系，是一个新的课题，是一个艰巨的长期的任务，企图很快就做到，是不可能的。","type":"paragraph"},{"text":"毛主席一九四二年十二月在陕 甘宁边区高级干部会议上所作的《经济问题与财政问题》的报告中，对于当时陕甘宁边区实行精兵简政问题曾经说过：“精兵简政，必须是严格的，彻底的，普遍 的，而不是敷衍的，不痛不痒的，局部的。在这次精兵简政中，必须达到精简、统一、效能、节约和反对官僚主义五项目的。这五项，对于我们的经济工作和财政工 作，关系极大。精简之后，减少了消费性的支出，增加了生产的收入，不但直接给予财政以好影响，而且可以减少人民的负担，影响人民的经济。经济和财政工作机 构中的不统一、闹独立性、各自为政等恶劣现象，必须克服，而建立统一的、指挥如意的、使政策和制度能贯彻到底的工作系统。这种统一的系统建立后，工作效能 就可以增加。节约是一切工作机关都要注意的，经济和财政工作机关尤其要注意。实行节约的结果，可以节省一大批不必要的和浪费性的支出，其数目可以达到几千 万元。从事经济和财政业务的工作人员，还必须克服存在着的有些还是很严重的官僚主义，例如贪污现象，摆空架子，无益的‘正规化’，文牍主义等等。如果我们 把这五项要求在党的、政府的、军队的各个系统中完全实行起来，那我们的这次精兵简政，就算达到了目的，我们的困难就一定能克服，那些笑我们会要‘塌台’的 人们的嘴巴也就可以被我们封住了。”现在的情况同那个时候的情况根本不同了，但是，要克服当前财政经济的困难，最重要的办法是坚决缩短工业生产建设的战 线，严格实行精兵简政、增产节约，因此，主席这段话的精神，对我们当前的工作还是完全适用，我们必须毫不犹豫地按照主席的这些话去做。","type":"paragraph"},{"text":"四","type":"subtitle"},{"text":"缩短工业生产战线，裁并一部分企业、事业单位，关系到国民经济各个方面，关系到广大职工的生活，决心一定要大，决不能犹豫拖延；步子一定要稳，决不能粗枝大叶。在工作上，要有准备，有步骤，并且有切实可行的措施。","type":"paragraph"},{"text":"（一）进行这项工作，第一步，就是要根据国家计划委员会提出的一九六二年调整计划方案所规定的生产任务，对所有的工业企业进行排队。","type":"paragraph"},{"text":"在排队的时候，要把生产任务首先分配给那些原料、材料和燃料消耗少、成本低、产品质量好、品种多、劳动生产率高的企业，使它们能够进行正常生产。对没有 生产任务和生产任务不足的企业，分别采取停产关闭、适当合并、缩小规模、改变任务（如，由制造改为修理，由生产主机改为生产配件）等办法来处理。该关闭的 一定要关闭，该合并的一定要合并，该缩小的一定要缩小，该改变任务的一定要改变。那些工厂全部关闭，那些工厂合并，那些工厂部分开工、部分关闭，那些工厂 全部开工，那些工厂改变生产任务，都要有名有姓，有期限，有办法。","type":"paragraph"},{"text":"城乡人民公社，在今后一个时期内，一般地不再直接经营工业企业。城市人民公 社已经举办的工业企业，一部分可以改变为手工业合作社，有的可以改由个体经营或者改为家庭副业；少数有正常生产条件、产品为目前急需、质量又好的企业，可 以逐步由当地工业部门直接领导；其余的企业，应该一律关闭。","type":"paragraph"},{"text":"农村人民公社和生产大队已经举办的工业企业，凡不是为当地农业生产和农民生活直接 服务的，不具备正常生产条件的，应该一律停办；需要保留的，除了个别企业继续由公社或者大队经营以外，应该由手工业合作社经营，或者由生产队直接经营，改 为季节性的生产单位、或者改为个体手工业和家庭副业。","type":"paragraph"},{"text":"排队要逐行逐业地、分地区地进行。对中央管理的企业和地方管理的企业，对全民所有制的企业和集体所有制的企业，对现代工业企业和手工业生产单位，要通盘考虑、统一规划、综合平衡，要周密地安排行业之间、企业之间和地区之间的协作关系，要尽可能注意工业的合理布局。","type":"paragraph"},{"text":"国家计划确定的一切停建的基本建设项目，一切没有列入国家计划的基本建设项目，以及已经列入国家计划而明年无力续建的项目，或者设备、材料不落实的项目，或者建成以后没有条件进行正常生产的项目，都必须立即停止施工，坚决把摊子收起来。","type":"paragraph"},{"text":"设备的维修，要按照企业排队的结果，按照企业生产任务的大小、缓急，进行具体安排，缩短战线，保证重点。凡是停工的设备，应该很好地保护，暂时一律不进行维修。","type":"paragraph"},{"text":"为了减少物力和财力的消耗，对于一切决定关闭、合并、缩小的企业和停建的基本建设单位，各地方的物资管理部门和电力管理部门，应该根据上级主管机关规定 的期限，停止或者减少煤炭、电力和其他物资的供应；财政金融部门应该按时收回、减少或者重新核定流动资金，按照规定停发或者少发工资，粮食管理部门应该按 照规定停止或者减少粮食供应。","type":"paragraph"},{"text":"（二）通过企业的排队，减少更多的职工。对于减下来的职工、要以负责到底的精神。妥善安置。","type":"paragraph"},{"text":"停工、 关闭的企业。应该把全部或者绝大部分职工减下来；保留的企业，也应该根据生产任务的大小和精简的原则，进行定员，把多余的职工减下来。一个车间能承担起来 的生产任务，就不要安排两个车间生产；开一班能够完成的生产任务，就不要开两班；用一台设备能够承担的生产任务，就不要开两台。停一个车间，停一个班次， 停一台设备，就要相应地把职工减下来。","type":"paragraph"},{"text":"今年从企业、事业单位和机关、团体减少的职工，调整计划规定为九百万人，数量是很大的。我们能不能减少 这么多的职工呢？应该说是完全可能的，因为减少职工有很大的潜力。从工业方面来说，在现有的一干六百万职工中，属于中央各部直属企业的有四百多万人，属于 省、市、自治区直属企业的有将近四百万人，属于省辖市、专区、大城市的区所办企业的有四百八十多万人，属于县办企业的有三百二十万人。后两类企业的职工， 绝大多数是一九五八年以后从农村来的。这两类企业大部分停办下来，就可以减少职工四百万人以上。","type":"paragraph"},{"text":"要把减下来的职工安排好，是一件很复杂、很艰巨的工作。各级党政领导机关、企业的主管机关、企业党政群的领导干部，一定要上下配合，细致地、踏实地做好这项工作，争取不出乱子，或者少出乱子；而且一出乱子，就要亲临现场，负责解决，吸取教训，避免再出乱子。","type":"paragraph"},{"text":"为了力争超额完成今年减少职工九百万入、减少城镇人口一千三百万人的任务，必须对被减下来的职工和下乡的城镇人口，分别采取以下的安置办法。","type":"paragraph"},{"text":"1.凡是能够下农村的，就要安排他们到农村中去。从那儿来的就回到那儿去。能够回家的让他们回家；能够投靠亲戚朋友的让他们找亲戚朋友；不能回家、又没 有亲戚朋友可以投靠的，应该妥善地安排到他们能够去的人民公社的各个生产队中去。家在重灾区的职工，本地方的生产队因为回乡职工过多而无法安置的职工，可 以由省、地、县三级统筹安排，把他们安置到非灾区、轻灾区的生产队去，安置到回乡职工少的生产队去。要教育农村基层干部和社员群众，对回乡的职工采取欢迎 的态度，积极地热情地帮助他们解决生活上、生产上的困难。","type":"paragraph"},{"text":"家在城市的职工，可以分配到现有的国营农场、牧场、林场、渔场；也可以去组织新的农场，开垦荒地；还可以去组织新的林场、牧场、渔场。这些方面所需要的投资，另行规定。","type":"paragraph"},{"text":"成批下乡或者开荒的，原地区、原企业的主要负责干部必须亲自带队，一同下去，以身作则，同群众同甘共苦。","type":"paragraph"},{"text":"2.对于确实不能下乡的职工，可以就地安置一部分。应该退休的劝他们退休，能够退职的劝他们退职，能够参加家务劳动的让他们回家，有人养活又自愿回家的让他们辞职。","type":"paragraph"},{"text":"3.一部分家在城市不能下乡的职工，可以调剂到别的企业、事业单位中去，以便顶替出那里可以下乡的职工到农村中去。","type":"paragraph"},{"text":"4.一部分职工可以转到集体所有制的企业，如手工业合作社、合作商店、合作剧团中去；有些人也可以允许他们个人开业，如开私人诊所，开文化或者专业的补习班，当家庭教师，开私人托儿所，当修理匠等。","type":"paragraph"},{"text":"5.一部分家在城市的青年职工和不能升学的青年，可以动员他们参军；不能参军的青少年，可以组织他们自学。","type":"paragraph"},{"text":"6.停产关闭的企业减下来的老工人和技术工人，除掉合乎退休条件的老工人应该说服退休外，一部分可以分配到当地保留的工厂中去，替换出一部分一般工人； 一部分可以调给需要增加工人的新开工的企业；一部分可以组织他们到农村去做农业机械和农具的修理工作；有的技术工人可以转到修理服务行业中去。老工人是工 人阶级的骨干，技术工人在我国不是多而是少，对于老工人和技术工人的处理，必须十分慎重，十分妥善。","type":"paragraph"},{"text":"7.用上述办法都不能处理的老、弱、病、残不能工作的革命干部和某些职工，可以暂时作为编外人员，由原单位适当照顾他们的物质生活和政治生活。","type":"paragraph"},{"text":"8.确定留下来的职工，如果一个短时期内没有生产任务，可以放假，在放假期间酌减一部分工资和口粮。","type":"paragraph"},{"text":"9.对于必须保留下来而一时没有适当工作任务的干部、技术人员和工人中的骨干，可以组织轮训。","type":"paragraph"},{"text":"10.这几年由农村进城的职工家属，能够回农村的，要尽可能地动员回农村；不能回农村的，可以动员其中一部分人，去顶替那些可以回到农村中去的保姆、街道服务人员等等。对煤矿、有色金属矿井下工人的家属，要慎重处理。","type":"paragraph"},{"text":"不论是采取那种办法，我们对于减下来的职工，都必须以负责到底的精神，切实地把他们安置好。在没有安置好以前，应该按照规定，由县（不包含）以上的原企 业或者主管单位发给他们一定的工资，供应必需的口粮，保证他们最低限度的生活需要。对其中生活特别困难的职工，应该用企业的福利基金给予适当的补助。总 之，绝对不能采取不负责任的态度，一推了事，绝不能使被减下来的职工流离失所。","type":"paragraph"},{"text":"今年减少职工和减少城镇人口的任务很艰巨。但是，我们把各项工 作真正地做好了，这个任务是有可能完成和争取超额完成的。有很多同志担心，这么多的职工和城镇人口下乡，农村是否能够安排得下来，是否能够有事做。我们认 为，我国的农村很大，农、林、牧、副、渔各方面需要做的事情很多，只要很好地加以组织和领导，下乡的职工是会有事情做的，生产是可以增加的，生活是可以得 到安排的。","type":"paragraph"},{"text":"（三）为了有效地缩短工业生产建设战线，裁并一部分企业，必须在资金管理和财政管理方面采取有力的措施。","type":"paragraph"},{"text":"中央和国务院 在一九六二年三月十日和四月二十一日分别发出了《关于切实加强银行工作的集中统一，严格控制货币发行的决定》和《关于严格控制财政管理的决定》，各部门、 各地方、各企业和事业单位，都必须坚决贯彻执行。财政金融部门，应该加强督促检查，并且随时注意在执行这两个决定中出现的新问题，及时地加以解决。各大 区，各省、市、自治区，在国家规定的范围内，应该分得的地方财政结余、地方预备费、地方投资及其相应的材料、设备，统由国家计委、国家经委和中央财政金融 部门按年度、季度进行分配。","type":"paragraph"},{"text":"（四）在物资管理方面，也必须采取有力的措施。","type":"paragraph"},{"text":"随着各行业、各企业生产任务的调整，物资的分配应该重 新安排。开工的重点企业生产所需要的原料、材料、燃料，由中央主管机关一个企业、一个企业地进行安排，保证供应。分配给这类企业的物资，地方不得动用。减 少生产任务的企业和缩小规模的建设单位，都应该把多余的物资如实地报告主管机关，不准隐瞒、私分。所有停工的企业，所有下马的建设单位，对一切原料、材 料、燃料、设备和生活资料，都应该做一次彻底的清理，如实地报告上级主管机关，由国家物资管理部门和商业部门统一接收和处理，绝对不允许擅自转让、出卖和 损坏。同时，应该把厂房和未完的工程切实保护好。","type":"paragraph"},{"text":"清理仓库的工作，必须根据中央和国务院一九六二年二月二十二日“关于彻底清仓核资、充分发挥 物资潜力的指示”，抓紧进行。各部门、各地方、各企业、各单位，首先要集中力量，把目前生产上和市场上最急需的物资，如有色金属、特殊钢材、化工原料、橡 胶、棉布等等，清理出来。清理出一批，就立即上报一批。对于这类物资，国家经济委员会和商业部应该按照今年生产计划的要求，根据农轻重的方针和增加国家储 备的需要，进行合理的分配。任何其他部门、任何地方、任何单位不得到国家经济委员会和中央商业部的批准，都不准动用这类物资，动用了就是违反纪律。清理出 来的一般物资，各地方、各部门可以按照国家计划内的需要，动用一部分；动用多少，应该如实地报告国家经委和中央商业部。","type":"paragraph"},{"text":"（五）一定要做好思想工作。","type":"paragraph"},{"text":"各级领导干部，特别是中央各部委、各省、市、自治区的党政领导干部，应该亲自出马，深入企业的基层单位，同职工见面，把当前经济生活的实际状况，适当当 地向干部和群众讲清楚。要讲几年来在党中央和毛泽东同志的领导下，高举总路线、大跃进、人民公社这三面红旗所取得的成就是伟大的，要讲我们的前途是光明 的。同时，要指出连续三年灾荒的严重影响，承认领导工作上的缺点、错误，要讲目前财政经济方面的困难是严重的，这种困难必须用很大的力量和几年的时间才能 克服。我们认为，过去几年建设工作的伟大成就，工作中的缺点、错误，当前经济生活中的许多问题和严重困难，以及解决这些问题和克服这些困难的办法，在扩大 的中央工作会议上向七千干部讲了，在这次人民代表大会和政协会议上也讲了，现在向全体党员和广大群众讲清楚这些问题的条件已经成熟了。","type":"paragraph"},{"text":"应该向干部和群众讲清楚，紧缩工业生产战线，裁并一批企业、事业单位和机关、学校，会在一个时期内给一部分职工的生活带来一些新的困难，但是，只有这样做，才能巩固我们已经取得的成就，缩短困难的时间。要切实地向他们解释，这样做有什么好处，不这样做有什么坏处。","type":"paragraph"},{"text":"缩短工业生产建设战线，减少大量的职工和城镇人口，是一件震动很大的事情，我们要有充分的准备，甚至要准备可能出一些乱子。出不出乱子，乱子出得多少， 主要决定于两条：一条是我们的工作做得好还是不好，另一条是职工群众对于当前的困难是了解得清楚还是不清楚。我们相信，只要把问题讲清楚了，使群众真正认 识到当前的困难，真正懂得克服困难的办法，对于减下来的职工要以负责到底的精神，妥善安排他们的生活，领ì导干部和广大职工同甘共苦，干部和群众是一定会 同我们合作的。这样，就有可能少出乱子，即使出些乱子，也有办法求得解决。","type":"paragraph"},{"text":"（六）坚决缩短工业生产建设战线，坚决裁并一部分企业，实际上可以 说是工业的一次大调整、大改组，也可以说是整个国民经济的大调整、大改组。我们必须经过这次改组，使工业和农业的关系、工业内部各部门各环节之间的关系逐 步地协调起来，使工业的地区布局趋向合理，使工业的生产技术水平和管理水平大大提高一步。要做到这一点，需要全党共同努力，解决许多复杂的问题。中央各个 部门，应该采取主动的、积极的、负责的态度，首先认真地把自己直属的企业、事业单位整顿好，坚决消除浪费人力、物力、财力的现象，把多余的职工减下来。","type":"paragraph"},{"text":"全国国营工业企业有六万一千八百多个，中央部门现在直接管理的只有二千五百多个，其余都是由地方管理的。在缩短工业生产建设战线的过程中，对各级管理的 企业要统筹安排，但是，裁并的企业，大多数将是地方管理的。这就不可避免地会给各地方带来一些困难。要求谷地方通力合作，把这件事情做好。","type":"paragraph"},{"text":"我们同意国家计划委员会的建议，在一九六二年的调整计划和财经小组的这个报告经过中央审查批准以后，立即组织若干个强有力的工作组，到重点地区、重点城市， 同地方工作的同志一起，统一进行中央直属的、地方所属的企业、事业单位和基本建设单位的各项调整工作，第一步，争取在六月底以前，把五个排队的工作做好， 把减少职工、减少城镇人口的方案定下来，把现在能够减下来的职工和城镇人口立即减下来，并且取得裁并企业、安置职工的试点经验，以便六月以后全面地展开。","type":"paragraph"},{"text":"以上意见，请中央、主席审查。","type":"paragraph"},{"text":" 中央财经小组一九六二年四月三十日","type":"paragraph"}],"comments":[],"origin":"根据文件的翻印件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"陈云","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}