{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在第一届全国人民代表大会第一次会议十六日会议上全国人民代表大会代表的发言","authors":[],"dates":[{"year":1954,"month":9,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"林伯渠的发言"},{"type":"paragraph","text":"各位代表:"},{"type":"paragraph","text":"中华人民共和国第一届全国人民代表大会第一次会议，将庄严地通过中华人民共和国宪法，这是我们国家的大喜事，是全国人民的大喜事，也是我们在全世界一切国家中的朋友们的大喜事。"},{"type":"paragraph","text":"这个宪法，是一百多年来，尤其是近三十多年来，中国人民反对帝国主义、封建主义和官僚资本主义的革命胜利的总结，是中华人民共和国成立以来建国的经验的总结，是我国通过和平的道路建成社会主义社会的保证。"},{"type":"paragraph","text":"这个宪法在制定的过程中，中国各族人民都热烈地参加了讨论的。它既是领导者的经验和广大人民群众的经验的结合，又是中国的经验和苏联及其他人民民主国家的经验的结合。"},{"type":"paragraph","text":"宪法草案规定了中华人民共和国的一切权力属于人民，人民行使权力的机关是全国人民代表大会和地方各级人民代表大会；规定了全国人民代表大会是最高国家权力机关和行使国家立法权的唯一机关；规定了全国人民代表大会、地方各级人民代表大会和其他国家机关一律实行民主集中制；规定了人民代表受原选举单位和选民的监督；规定了一切国家机关工作人员必须努力为人民服务；规定了国家武装力量属于人民，它的任务是保卫人民革命和国家建设的成果，保卫国家的主权、领土完整和安全。宪法草案的各个部分，都贯彻着国内各民族间平等友爱互助合作的精神。所有这些有关政治制度和国家制度的规定，都是中国人民政治生活中实际经验的总结，现在以法律的形式把它们固定下来了。"},{"type":"paragraph","text":"宪法草案指明了我国正处在逐步过渡到社会主义社会的历史时期，反映了我们国家在过渡时期的根本要求和全国人民建设社会主义社会的共同愿望。它规定了国家在过渡时期的总任务，指出了实现总任务的内外条件，并规定了中国人民为此而奋斗的道路。这些规定，是完全以中国现有的社会情况为根据的。由于中国工人阶级的领导和广大劳动人民的努力，社会主义因素在国家的政治和经济方面已经成为决定性的领导力量，这就决定了逐步过渡到社会主义社会已经是我国存在着的和向前发展的必然趋势；同时，又由于非社会主义经济成份的大量存在，和社会主义经济的发展还赶不上广大人民生活需要的事实，对现存的各种非社会主义所有制的改造，就必须逐步进行，区别对待。只有由国家保证优先发展国营经济，即全民所有制的社会主义经济，才能加强国民经济中的领导力量和扩大实现社会主义改造的物质基础。只有依靠国家机关采取行政上的具体措施，并使之与广大人民群众的社会主义觉悟和积极行动结合起来，才能逐步实现社会主义改造，逐步消灭剥削制度，建立社会主义社会。几年来，我们正是遵循着这些原则来进行的。这是中国人民经济生活中实际经验的总结，现在也以法律的形式把它们固定下来了 。"},{"type":"paragraph","text":"中华人民共和国建国以来的各项措施的伟大成就，已经使整个中国社会在各方面都发生了深刻的根本的变化。人民的物质、文化生活水平已经比解放以前有了显著的提高，人民的各项自由权利已经开始得到了物质上的保证。但是我们还是刚从贫困落后的旧中国的废墟上建立不久的新国家，我们的社会主义建设事业和社会主义改造的事业也刚在有计划地进行，国家财富的积累还不够充裕。因此，应当说，目前我们国家对于公民的各项基本权利的物质保证，还是不充分的。应当指出，发展经济建设是改善人民生活的前提，那种不顾经济建设的利益、过高过急地要求改善人民生活的意见是不正确的；也应当指出，在我们国家机关的工作人员中还有一些人对于在可能条件下改善人民生活采取官僚主义的漠不关心的态度，甚至违法乱纪，侵害人民的基本权利，也是不对的，是我们所必须坚决反对的。"},{"type":"paragraph","text":"全国各族人民，无论在工厂中，在农村中，在学校、机关中，以及在其他各个岗位上，正欢欣鼓舞地以实际行动来迎接中华人民共和国宪法的诞生。我们坚决相信，在以毛泽东同志为首的中国共产党领导下，在人民有了自己的宪法以后，人民群众的积极性和创造性一定会进一步地更加发挥。我们必须同全国人民一起，继续加强团结，为彻底实现国家在过渡时期的总任务，把我国建设成为一个伟大的社会主义国家而努力奋斗!"},{"type":"paragraph","text":"李济深的发言"},{"type":"paragraph","text":"主席:诸位代表:"},{"type":"paragraph","text":"我完全同意‘中华人民共和国宪法草案’，并且完全同意刘少奇委员所作关于宪法草案的报告。在这时候，我的心情非常激动。我不能不想到一百多年来无数的仁人志士的艰苦斗争和他们所流的鲜血。而今天，我们代表全国六万万人民来庄严地通过中华人民共和国宪法，这是说明了我们的革命先验者和现代中国人民革命斗争已得到伟大的胜利果实。"},{"type":"paragraph","text":"这个宪法草案，曾经各方面的代表人物八千多人参加了起草工作，在广大的国土上掀起了千百万人热烈讨论的高潮，集中了全中国人民的智慧和意见，它的全部内容和每一个条文都贯串着真正的民主主义的精神；它总结了过去和现在革命斗争的经验，指出来一条不能反对的真理，就是我们中国只有走社会主义的道路。"},{"type":"paragraph","text":"然而社会主义不是我们坐着等待就可以实现的。在过去几年中，我们在各方面已经取得了惊人的成就，这是谁也不能抹煞的事实。但工作中也不是没有缺点和错误的。例如:在国家机关中有些工作人员脱离群众，违法乱纪，有损政府的威信。又如，在建设事业中，也有因为不经过详细调查研究，没有周密的计划或者好大喜功、盲目冒进以致造成国家的损失，这些缺点和错误，那怕是较小的、个别的，今后也必须坚决改正。"},{"type":"paragraph","text":"什么是合法而必须执行的?什么是非法而必须禁止的?宪法已经明白规定了。那么，我们制定了宪法之后，第一个要求就是严格地遵守宪法和积极地执行宪法。宪法是我们的有力武器，我们应该用它来保卫和发展胜利的成果，用它来克服消灭一切错误和缺点。因此，我建议展开一个全国规模的学习宪法、宣传宪法的运动，使得每一个人都能够遵守宪法，执行宪法，接受社会主义改造，提高政治觉悟，克服个人主义，一心一意，永远跟着共产党前进。"},{"type":"paragraph","text":"宪法给我们充分的权利，也交给我们重大的任务。首先使我想到的是美帝国主义所侵占的我国领土台湾。台湾一天不解放，我们的领土一天得不到完整，中国的安全和世界的和平就一天受着威胁。今天，我们不能不以没有台湾省人民普选的代表在座为缺憾。我们不能不想到我们的人民解放军正在前方英勇作战。我们沿海前线的居民和台湾海峡的渔民，正在不断的遭到蒋匪的轰炸和残杀，我们更不能忘记还有八百万同胞在蒋介石卖国贼的压迫下受着水深火热的痛苦。为了保卫国家主权领土的完整和安全，我们一定要解放台湾!"},{"type":"paragraph","text":"我在这里发言，怀抱着充分的信心。我们有以毛主席为首的中国共产党的领导，有已经巩固还要继续发挥作用的人民民主统一战线，我们这个全国人民大团结建设社会主义的宪法，一定能够完全实现。正如毛主席在大会开幕时所昭示我们的，我们一定能够把我们的国家建设成为一个伟大的社会主义共和国。"},{"type":"paragraph","text":"王崇伦的发言"},{"type":"paragraph","text":"主席、各位代表:"},{"type":"paragraph","text":"我能参加全国人民代表大会，参加对中华人民共和国宪法草案的讨论，感到非常光荣。在我们的宪法草案中规定了公民有劳动的权利、劳动者有休息的权利，规定了劳动是光荣的事情，规定了工人阶级的领导地位和建设社会主义的奋斗目标，这就巩固了中国人民过去的斗争成果，指明了今后的光明这路。我坚决拥护这个宪法草案和刘少奇同志关于中华人民共和国宪法草案的报告。"},{"type":"paragraph","text":"自中华人民共和国成立以后，我国工人的政治地位和社会地位有了根本的改变，我们工人当家作了主人。我们在为建设自己的幸福生活而劳动着。因为我们是为自己和自己的国家劳动，所以劳动的劲头特别大，生产效率不断地提高，我们的生活也随着有了改善。这些都是我亲身体会到的。在党的教育和培养下，我和全国工人兄弟们一样，看到了社会主义的美好前景，认识到我们工人阶级的重大责任，下定决心要努力学习，为祖国、为社会主义事业贡献出一切力量。"},{"type":"paragraph","text":"全国的工人弟兄们在生产岗位上已经做出很大的成绩，可是国家建设需要我们做出更多的成绩；而要做出更多的成绩是要依靠党的领导和集体的力量的。离开党的领导，离开集体主义，个人的力量是很有限的。我在工作中间曾经有过一点贡献，可是也遇到过很多困难。没有党的领导和大家的帮助，我就无法克服这些困难。党随时都提醒我:困难就是考验，坚持就是胜利，有决心就能成功。领导上还专门作出决议来帮助我，长辈的工人和技术人员们都很热心地来协助我，因此‘万能工具胎’才在集体的力量下创造成功，使工作效率提高了六倍。我想全国各地的成千上万的技术革新者，也都是在党的领导和大家的帮助下才得到成功的。显然这些集体智慧所创造的事迹，在旧社会是决不可能发生的，只有在人民做了国家的主人之后才能发生。这正表现着人民民主制度的优越性。"},{"type":"paragraph","text":"有一点意见，我想在这里提出来。就是:我深深地感到过多的社会活动对于劳动模范是一个很大的负担。社会活动太多了，生产和学习的时间就减少了，这样下去，模范不了多久就不模范了。我想工、农业劳动模范同志们都会有这样的感觉。希望政府、工会和其他有关部门能够适当地解决这个问题。"},{"type":"paragraph","text":"中华人民共和国宪法的制定，将使我国的人民民主制度更加完备和巩固，我们今后要更加提高自己的觉悟，遵守劳动纪律，发挥积极性和创造性，保证完成和超额完成国家计划，保证宪法的实施，并誓为解放台湾奋斗到底!"},{"type":"paragraph","text":"张澜的发言"},{"type":"paragraph","text":"主席、各位代表:"},{"type":"paragraph","text":"我完全同意中华人民共和国宪法草案和刘少奇委员关于宪法草案的报告。"},{"type":"paragraph","text":"六十年以来，中国的宪政运动，我是亲身经历过的。就我自己的经验，过去反动统治者所谓宪政，从制宪的过程到‘宪法’的内容，都是骗人的，因而都是为人民所蔑视和反对的。"},{"type":"paragraph","text":"由于中国共产党领导的新民主主义革命的胜利，中国人民才走上了光明幸福的大道；今天才有了这个真正民主的宪法。这个宪法是用民主的方式产生的，从中央人民政府委员会到全国每个角落，经过了许多次的讨论，吸收了一切好的意见，真正做到了字斟句酌，尽善尽美。所以这个宪法是符合广大人民的共同愿望，而为全国人民所一致赞成和热烈拥护的。"},{"type":"paragraph","text":"中华人民共和国宪法的得来是不容易的。有了这个宪法以后，全国人民必须作更大的努力，才能在我们伟大的祖国建成社会主义的新社会。"},{"type":"paragraph","text":"为了彻底实施这个宪法，必须要全国人民共同努力。首先，应当在全国范围内普遍展开关于宪法的宣传、学习，务求做到家喻户晓。宪法是国家根本大法，从中央到地方，从政府到人民，都要切实遵行，共同信守。我们全国人民代表大会的全体代表，都亲自参加了这个庄严的制宪会议，更应当以身作则，严格遵守宪法，并担负起监督宪法实施的重大责任。以中国共产党为领导的各民主阶级、各民主党派和各人民团体，都要共同负责，以保证宪法的彻底实施。"},{"type":"paragraph","text":"五年以来，我们的国家在中国共产党和毛主席的领导下，在政治、经济、文化各方面，都有了辉煌的成就。但是应当承认，在我们的各种工作中还存在着个别的缺点和错误。正是因为这样，几年来，我们曾经和官了主义、命令主义、违法乱纪的现象作不断的斗争。现在宪法颁布以后，一切国家机关工作人员，都必须以宪法为准绳，克服这些缺点和错误，勤勤恳恳地为人民服务。"},{"type":"paragraph","text":"当全国人民热烈庆祝宪法颁布的时候，我特别想起台湾同胞还在水深火热之中。全国人民一定要更坚强地团结起来，解放台湾，消灭蒋匪，保卫国土完整，断不容许美国侵略集团的干涉!"},{"type":"paragraph","text":"韩恩的发言"},{"type":"paragraph","text":"主席、各位代表、各位同志:"},{"type":"paragraph","text":"这次召开全国人民代表大会，通过中华人民共和国宪法，是我国人民的一件大喜事。我能够做个代表参加这样重大的会议，感到非常高兴。农民参加管理国家大事，制定国家宪法，这是自古以来没有的。只有在共产党和毛主席的领导下，我们农民才能有今天这样的好日子。"},{"type":"paragraph","text":"我是吉林省蛟河县保安屯农业生产合作社主任。去年冬天，我们农民知道了国家过渡时期的总任务，生产情绪更加高涨了，社会主义这盏明灯把大家的心照亮了。我们亲眼看见，许多大工厂正在建设，新农具和化学肥料越来越多地运到农村里，听说还正在建设拖拉机工厂。将来用机器种地，像我们所看到的许多国营农场一样，耕的深，长的好，打的粮食就会更多。"},{"type":"paragraph","text":"今年六月，宪法草案公布以后，我们农民讨论了这个宪法草案，生产的劲头更大了。宪法巩固了我国革命胜利的果实和土地改革的果实，宪法也保证了我们的国家一步一步地过渡到社会主义。宪法上面规定发展合作社是改造个体农业的主要道路，这完全代表了我们广大农民的意思。要大家富裕，只有走合作化这条道路，这一点我们农民是越来越明白了。我们保安屯在解放以前是有名的‘穷棒子’屯，共产党来了，农民分了土地，又组织了互助组，到一九五二年成立起农业生产合作社。当年虽然遭受灾害，合作社仍然保证了丰收；所以有更多的农民要求入社，到年底就发展到四十七户，现在我们的合作社已经发展到一百零七户，有水旱田一百六十垧，合关内二千四百亩，今年能打一百二十万斤粮食。我们计算:除了交十三万斤公粮，留下明年的种籽和社员的吃粮以外，还可以卖给国家七十万斤粮食。今年我们已经按照公平合理的价格卖给国家两万个鸡蛋和一万二千多斤猪肉，秋后还要卖给国家七千多斤猪肉和五千多斤牛肉。"},{"type":"paragraph","text":"我们这个合作社成立两年以来，就栽种了四千多棵果树和十万多棵普通的树木，修了一个一垧大的养鱼池，下了两万条鱼苗。因为生产发展了，社员的收入一年比一年增加，生活一年比一年改善；单是社员自己住的房子，两年来就新盖了四十间，合作社公共仓库和牲口棚等等还不在内。社员的文化也提高了，一般社员能认识三五百字，并且还都在继续学习。像我们这样的农业生产合作社，在吉林省还有不少，在全国就更多了。可是，我们的社还是有很多缺点的。对于新农具的作用还没有充分发挥出来，积肥数量虽多，但质量较差；个别老社员在扩大合作社的时候，对吸收贫困户入社不够热情。我们还要向别的社学习，把社办得更好，更进一步发展生产。"},{"type":"paragraph","text":"这些好处，都是共产党和毛主席领导我们赶走帝国主义，打垮国民党反动派，分土地，组织互助合作才得来的，也是跟工人老大哥的帮助、工业的发展分不开的。所以，我们农民热烈拥护这个保证社会主义建设的宪法；大会通过这个宪法以后，我们一定用自己的劳动生产，来保证这个宪法所规定的目标早一天实现。"},{"type":"paragraph","text":"林枫的发言"},{"type":"paragraph","text":"主席、各位代表:"},{"type":"paragraph","text":"我完全拥护中华人民共和国宪法草案，完全同意刘少奇同志代表中华人民共和国宪法起草委员会向大会所作的关于中华人民共和国宪法草案的报告。"},{"type":"paragraph","text":"中华人民共和国宪法草案总结了中国人民长期革命斗争的经验，给全国人民指明了前进的道路，规定了我们国家过渡到社会主义社会的总方针总任务，给了全国人民以无限的信心和力量。中华人民共和国宪法草案经过全国人民的讨论，集中了全国人民的智慧，充分表达了我国人民建设社会主义社会的共同愿望。我们确信，这个宪法草案的通过和颁布，必将得到全国人民的热烈拥护。"},{"type":"paragraph","text":"我们的宪法是人民民主的宪法，是把我国建设成为社会主义社会的宪法。我以为，根据宪法草案的精神来看一看东北地区的建设事业是有意义的。几年来，东北地区如同全国其他地区一样，在中国共产党、中央人民政府和毛主席的正确领导和关怀下，在全国的支援、苏联的帮助以及全体劳动人民的努力下，克服了许多困难，进行了巨大的工作，各种建设事业有了很大的发展。在工业建设方面，我们已经建设了或者正在建设着许多新的企业，逐渐地生产我国过去所不能生产的新产品。一九五三年，东北地区的工业生产总值等于一九四九年的百分之四百四十四点八，一九四九年大型工业生产总值占工农业生产总值的百分之三十七点六，到一九五三年，已经上升到百分之六十一点二。在农业生产方面也有所提高，农业生产互助合作组织在一九五三年已占总农户的百分之七十三点八。其他各项建设事业也都有了相应的发展。东北地区的情况充分说明了，工人阶级领导的、以工农联盟为基础的人民民主制度的巨大优越性，也证明了中国人民能够胜利地完成我们国家的社会主义工业化和社会主义改造的伟大历史任务。但同时，根据宪法草案的精神来检查一下东北地区的工作，我们可以看到是有很多的缺点和错误的，这主要表现在贯彻人民民主制度和发扬民主还不够充分，对人民群众和干部的政治工作、思想教育工作，特别在政治工作和经济工作的结合上还做得不够，对于资本主义工商业的社会主义改造工作也注意得不够。我们有些干部特别是少数领导干部的骄傲自满情绪还很严重，甚至有的人自以为‘先进’，自以为‘特殊’，对于他所领导的工作批评不得，检查不得，不虚心或者不注意学习其他地区的经验。这些错误虽然已经受到了严格的批判和制止，但仍须在今后的工作中进一步地加以克服和纠正。为了胜利地完成我国的社会主义工业化和社会主义改造的任务，我们必须更加紧密地团结在中国共产党和中华人民共和国政府的周围，认真贯彻宪法草案所规定的一切原则，特别要依靠人民群众，发扬民主，进一步贯彻人民民主制度；加强集中统一领导的思想，加强整体观念和国家观念以及服从国家的统一的建设计划。对于一切分散主义和地方主义都必须及时地加以反对和纠正。"},{"type":"paragraph","text":"各位代表!我们的祖国正在向着美满的社会主义社会迈进，我们的前途是光明的，但我们的任务是艰巨的，我们一定要遵照毛主席的指示，戒骄戒躁，谦虚谨慎，密切联系群众，虚心学习，首先要向苏联学习，努力克服前进道路上的一切障碍和工作中的缺点错误，为保证宪法的贯彻，为胜利地完成我们国家的社会主义建设，为胜利地解放台湾而努力奋斗。"},{"type":"paragraph","text":"最后，我提议我们的大会正式通过中华人民共和国宪法草案。庆祝我们大会的胜利成功。"},{"type":"paragraph","text":"周文江的发言"},{"type":"paragraph","text":"主席、各位代表:"},{"type":"paragraph","text":"我国真正代表人民意志的宪法，就要在这个庄严无比的大会上通过了。我们军队同志感到非常兴奋。我国的宪法是团结全国人民建设幸福的社会主义社会的宪法，今天能够胜利制定，是一件很不容易的事情。宪法的许多条文，条条都是全国人民和我们军队经过长期艰苦斗争，用我们无数同志的鲜血和生命换来的。因此我们特别爱护它，一定要以实际行动来拥护它。"},{"type":"paragraph","text":"现在全国人民都在热烈庆祝全国人民代表大会第一次会议的召开，都在庆祝人民自己的宪法的产生。但是我们同时不能不想到:台湾八百万同胞，他们还不能和我们一样选举自己的代表，出席自己的大会，行使自己的权利，他们现在还被踩在蒋介石卖国贼的脚底下，翻不过身来。我们是人民的军队，我们的神圣任务是保卫人民革命和国家建设的成果，保卫国家的安全和领土的完整。解放台湾，我们军队担负了直接的责任。我们一定不辜负全国人民的希望，一定解放台湾，完成宪法赋予我们的光荣任务。"},{"type":"paragraph","text":"我们军队同志时刻都记着朱总司令在今年建军节讲的话。朱总司令很严肃地说:蒋贼军一天不消灭，台湾一天不解放，我们中国人民和中国人民解放军就一天没有洗掉自己身上的耻辱，就没有一点值得骄傲的地方。这些话的意思就是教训我们:我们一天不消灭蒋贼，一天不解放台湾，我们军队就没有完成自己应尽的责任。所以我们正在一面加紧战斗准备，一面积极行动起来。我们一定要收复台湾，让祖国的五星红旗飘扬在台湾所有的土地上，让宪法的光芒照耀到台湾每一个同胞的身上，让我们受尽苦难的台湾父老、兄弟、姊妹，和我们一样都能过自由幸福的生活!"},{"type":"paragraph","text":"达赖喇嘛的发言"},{"type":"paragraph","text":"主席，各位代表:"},{"type":"paragraph","text":"今天在祖国的首都——北京举行的第一届全国人民代表大会第一次会议上将要庄严地制定中华人民共和国宪法，这是符合全国各民族利益的事情。关于少数民族方面:宪法草案总结了几年来执行毛主席民主族平等、民族团结政策的成绩和经验。特别是宪法草案上规定了各民族可以按照它的发展特点制定自制条例和单行条例，以充分行使自治权利。此外，宪法草案又明白地规定“国家在经济建设和文化建设的过程中将照顾各民族的需要，而在社会主义改造的问题上将充分注意各民族发展的特点”。这都是非常正确的，我们西藏全体人民热烈地表示拥护。西藏在过去很长的历史时期中受着国内历代反动政府的压迫，特别是由于外国帝国主义的挑拨离间，以致和祖国的关系，曾经有一个时期疏远了一些。但是，自从一九五一年签订和平解放西藏办法的协议，中央代表、进藏人民解放军及工作干部先后到达西藏以后，执行了中央的民族团结政策，遵守和执行了和平解放西藏办法协议十七条，这些正角的政策和其他各项措施，都是可以清楚的看得到的。与此同时，由于三年多以来，先后纵西藏地方派出了几次参观团、致敬团来到祖国内地，他们回到西藏以后，将所了解的祖国内地的情况，作了宣传解释，因而逐步解除了西藏人民的疑虑。中国各兄弟民族，特别是汉藏民正在日益走向亲密团结之中。班禅额尔德尼能回返西藏和我相会，也进一步加强了西藏内部的团结。根据毛主席的各民族间与各民族内部应该团结的政策，在西藏业已出现了新的和平友爱的气象。"},{"type":"paragraph","text":"关于宗教方面:在敌人的各种挑拨离间中，主要的一项，就是造谣共产党、人民政府毁灭宗教。西藏人民具有很浓厚的宗教信仰，这些谣言，曾经使他们疑虑不安，但是现在“共产党、人民政府毁灭宗教”的挑拨离间的谣言，已经全部破产了，西藏人民已经切身地体会到了他们在宗教信仰上是有自由的。"},{"type":"paragraph","text":"关于西藏的经济、文化建设方面:西藏过去因为交通不便，进行经济、文化建设都很困难，但是在中央的大力帮助之下，三年多以来，开辟了不少荒地，建立了人民银行，对农业、畜牧业、手工业发放贷款，高价收购难以外销的羊毛，因而促进了西藏经济的发展。其次，又建立了学校、医院，以培养藏族干部，发展文化。在进行经济建设上特别值得指出是:中央拨了巨额经费，修筑康藏公路，筑路人员在崇山峻岭及流水急繁荣新西藏的基础，而且在保卫国防上具有重大的意义。"},{"type":"paragraph","text":"最近，后藏一部分地区发生了水灾，中央得知后，立即拨款八十亿元救济灾区人民。最近我国和印度签订的中印两国关于中国西藏地方和印度之间的通商和交通协定，完全反映了西藏地区人民的意愿，获得西藏地区人民的拥护。所有这一切，都具体地表现了中央对西藏和西藏人民的深切关怀，同时，也显示出我们祖国的强大。"},{"type":"paragraph","text":"目前在西藏，根据和平解放西藏办法的协议，西藏地方政府和僧俗人民大力帮助人民解放军购置粮食，支援交通运输等，十七条协议正在实行之中，以便使西藏的政治、经济进一步走向良好发展的道路。但是由于历史上多年来反动统时期施行民族压迫政策所造成的民族融阂的残余尚水消除干净，西藏人民大众对祖国的情况还不够熟悉等所引起的一些据点缺陷，已在不断地改进中。进藏人民解放军和工作干部的大公无私的一切措施，归根到底，都是为了藏族人民的利益，这是我们所深切了解的。但是个别细小问题上，主要是由于语言的隔阂，以及不了解风俗 惯 等原因而发生的一些微小的错误，说明情况后当即改正了。今后我们彼此将要毫无顾虑地进行批评讨论，特别是在先进的汉民族的帮助之下，有坚强的信心，遵守宪法，执行十七条协议，逐步西藏建设成为一个政教昌盛繁荣幸福的地方。"},{"type":"paragraph","text":"最后让我祝贺:"},{"type":"paragraph","text":"出席大会的各位代表的健康!"},{"type":"paragraph","text":"祝贺大会的胜利和贺满的成功!"},{"type":"paragraph","text":"郝建秀的发言"},{"type":"paragraph","text":"主席、各位代表:"},{"type":"paragraph","text":"制定宪法是全国人民最大的喜事。我能够参加全国人民代表大会来讨论宪法草案，心里感到非常光荣和高兴。我认为宪法草案的每一章，每一条，每一句，都是完完全全符合全国劳动人民的利益和愿望的，我坚决拥护中华人民共和国宪法草案和刘少奇同志关于宪法草案的报告。我建议大会一致通过这个宪法草案。"},{"type":"paragraph","text":"宪法草案的第一条就明确地规定了:“中华人民共和国是工人阶级领导的、以工农联盟为基础的人民民主国家”。宪法草案规定了我国通过社会主义工业化和社会主义改造的道路，逐步消灭剥削制度，建立社会主义社会。“这个宪法巩固了我国人民革命的成果和中华人民共和国建立以来政治上、经济上的新胜利，并且反映了国家在过渡时期的根本要求和广大人民建设社会主义社会的共同愿望。”我们工人阶级一定要在中国共产党和毛主席的英明领导下，团结全国人民，为巩固我国人民民主专政和在我国实现繁荣幸福的社会主义社会而奋斗。"},{"type":"paragraph","text":"宪法草案中规定了公民的基本权利和义务，并明确地指出:“劳动是中华人民共和国一切有劳动能力的公民的光荣的事情。国家鼓励公民在劳动中的积极性和创造性。”妇女和青年也受到国家的亲切关怀。我是一个工人，同时又是一个妇女和青年，我深深体会到国家对我们劳动人民的爱护和关怀是无微不至的。我衷心地感谢共产党、感谢毛主席所带给我们的幸福。回想解放前，我们工人到处被人瞧不起，纺织工人被人叫作是“吃花毛的”。我小的时候拾煤渣，人家叫我“小黑鬼”。为了生活，我几乎跑遍了青岛所有的纺织厂，人家都不要我。现在，劳动成了光荣的事情，我们工人还能够进学校学习。我亲身体验到作为一个中华人民共和国的劳动人民是多么光荣、多么幸福。我因此更加热爱我们的祖国。但是，我们的台湾同胞还在美国帝国主义和蒋介石卖国集团的残酷统治下，我们一定要解放台湾同胞，完成祖国的解放事业。"},{"type":"paragraph","text":"今天，我们中国人民能够制定自己的宪法，这是无数革命先辈英勇奋斗的成果。我们工人阶级一定要巩固和发展这个胜利成果。我们要以实际行动，坚决保卫宪法，成为遵守宪法的模范。我们要严格地遵守劳动纪律，充分地发挥工人阶级的积极性和创造性，学习苏联的先进经验，提高政治、文化和技术的水平，积极参加劳动竞赛，保证全面完成国家计划。我现在在学校学习，我保证坚决响应毛主席“身体好、学习好，工作好”的号召，学好数学、物理、化学等基础知识，为进一步地掌握高级的科学技术知识打好基础。将来毕业后，我一定同全国人民一道，贡献我所有的力量，把我们的祖国建设成为繁荣幸福的社会主义的国家。"},{"type":"paragraph","text":"邓颖超的发言"},{"type":"paragraph","text":"主席，各位代表:"},{"type":"paragraph","text":"我对中华人民共和国宪法草案和刘少奇同志关于宪法草案的报告完全同意。"},{"type":"paragraph","text":"我们国家的根本大法中华人民共和国宪法，即将在我国第一届全国人民代表大会第一次会议上通过。这个宪法给全国人民和后代子孙带来了无限美好的幸福的前途，并将给妇女们带来彻底的解放。今后摆在全国人民面前的任务，就是要严格地遵守宪法，坚决为实现宪法而不懈地奋斗。"},{"type":"paragraph","text":"我现在仅就宪法草案第三章中有关婚姻、家庭、母亲、儿童受到国家保护的一款，简略地提出一些意见。"},{"type":"paragraph","text":"中华人民共和国成立后的五年来，根据中国人民政治协商会议共同纲领关于实行婚姻自由、保护母亲、儿童的规定，采取了一系列的重大措施:公布了婚姻法和劳动保险条例，政府有些部门及有关团体还从各个方面制订了保护母亲、儿童的具体办法，并依靠社会力量做了不少的保护婚姻、母婴和教育幼儿的具体工作。随着国家经济的恢复和发展，有关妇女、儿童的物质和文化设施，也有了显著的增进，使广大劳动妇女日益能够安心地积极地从事生产和工作，使儿童们能够愉快地成长，过着日益幸福的生活。现在，宪法草案上又明确地规定‘婚姻、家庭、母亲和儿童受国家的保护。’这必将鼓舞妇女们不断地提高爱国主义热情，进一步发挥她们在生产劳动上的积极性，从而有利于社会主义建设事业的推进。在宪法上规定这一款，正标志着社会主义性质的宪法的特点，充分地显示了我国人民民主制度的优越性。"},{"type":"paragraph","text":"要贯彻这一款，首先必须树立男女平等、尊重母性、爱护儿童的社会主义道德观，并使它逐步成为社会道德在这方面的普遍标准。这就是说，在保护婚姻方面:凡是合乎婚姻法的婚姻，必须受到保护；凡是为了挣脱痛苦的封建婚姻，为婚姻自由而斗争的，必须给予支持和保护；凡是曲解婚姻自由或压制婚姻自由的，应按情节轻重，给予教育或制裁，对于那些违反婚姻法的事件，社会舆论应给以谴责，严重的还应受到法律的制裁。在保护家庭方面:提倡和保护团结生产、民主和睦的家庭，改造封建落后的家庭。在保护母亲方面:提倡尊重母亲并关怀和协助母亲解决在劳动中所遇到的困难和阻碍，反对对母亲的歧视。在保护儿童方面:提倡尊重儿童，爱护儿童，采取适合于儿童的教育方法，既不应以成人的观点和要求来对待儿童，也不应溺爱和姑息儿童；对于现在还相当普遍存在着的轻视和不关心儿童，甚至对儿童还采取体罚的现象，必须不断地给以纠正。要严格警惕封建思想残余和资产阶级思想沾染儿童。我们要用社会主义的思想教育儿童，养成他们爱好劳动和爱好集体生活的习惯，使儿童成为体、智、德、美全面发展的新人。与此同时，还必须在国家经济和文化发展的基础上，实事求是地逐步增进关于保护母亲和儿童的各项措施，使之与国家建设事业相适应。任何离开现实的可能，提出过高的要求，或者条件可能而不积极去做的偏向，都是不对的。总之，对婚姻、家庭、母亲和儿童的保护，是整个国家、整个社会、全体公民的共同职责，更是父母们光荣的责任。对此，一般人甚至有些父母都还认识不足，我们妇女团体也缺乏足够的工作。今后我们要努力克服过去的缺点，并希望有关方面积极地进行宣传和加强这方面的工作。"},{"type":"paragraph","text":"我们相信，在中国共产党和中华人民共和国政府的领导下，全国男女公民必将满怀信心地为建设社会主义社会，为世界和平和人类进步的崇高目的而努力奋斗。"},{"type":"paragraph","text":"沈克非的发言"},{"type":"paragraph","text":"主席团、各位代表先生:"},{"type":"paragraph","text":"我以一个从事科学研究的医师的地位，向大会发言。"},{"type":"paragraph","text":"经过了全民讨论和反覆修正之后，中华人民共和国宪法，就要在这个庄严的大会上通过和公布了。我除了衷心拥护和完全同意这个宪法之外，还想从一个科学工作者的立场，讲几点特殊的、切身的体会。"},{"type":"paragraph","text":"第一、这个宪法是社会主义类型的宪法。但是，它却从中国的实际出发，和中国的实际相结合，完全贯彻了实事求是的科学精神。它既表达了中国人民要走社会主义道路的理想和愿望，又总结了中国人民革命和建设的实际经验，有美好的理想，又有切实的步骤，因此，这个宪法是合理而又合用的宪法。"},{"type":"paragraph","text":"第二、科学技术的发展和社会主义建设，这两者之间有着不能分开的相互关系。没有高度发展的科学技术不能完成社会主义工业化，而国家经济建设的发展，又给科学技术的进步创造了有利的条件。我们的宪法用明确的文字规定了国家保障公民进行科学研究、文学艺术和其他文化活动的自由，对从事科学、教育、文学、艺术和其他文化事业的公民的创造性工作，给以鼓励和帮助。我们从旧社会挣扎过来的科学工作者，深切地感觉到只有在社会主义类型的国家里，科学技术才能受到这样的重视和支持。"},{"type":"paragraph","text":"解放五年以来，中国医药卫生事业已经有了划时代的进步和改革。共产党和人民政府从掌握政权的第一天开始，就用极大的力量，领导、教育和帮助医务工作者改造思想，加强学习，为改善人民群众的卫生状况而努力。在解放以前，我们祖国一直被认为是不讲卫生、疫病流行、死亡率很高的国家。可是就在这解放后短短的时期之内，这种情况已经有了基本的变化。我们感谢共产党和人民政府的这种正确领导。我们完全相信，几个五年计划之后，我们祖国一定能够成为一个医学科学最发达、人民生活最幸福的国家。"},{"type":"paragraph","text":"我们是清醒的科学工作者，因此，我们一方面确认医药卫生工作的巨大成就，另一方面我们不能不指出我们的工作还有缺点。举例来说，如在团结和改造科学技术工作者方面，如对中医祖国优秀民族传统医学的评价和在团结中西医的工作方面，都是做得不够完善或者执行得有偏差有缺点的。我们希望宪法颁布之后，根据宪法的精神，改进和加强这几方面的工作。"},{"type":"paragraph","text":"各位代表先生，我再一次表示完全赞成和拥护这个宪法，并建议大会一致通过这个保证中国人民走向自由幸福的宪法。"},{"type":"paragraph","text":"陈嘉庚的发言"},{"type":"paragraph","text":"主席、诸位代表:"},{"type":"paragraph","text":"昨天听到了刘少奇代表关于中华人民共和国宪法草案的报告，我完全同意并衷心热烈的拥护。"},{"type":"paragraph","text":"中华人民共和国第一届全国人民代表大会第一次会议的召开，和中华人民共和国宪法的制定，都是我国富有历史意义的大喜事，值得国内外全体同胞欢欣鼓舞。长期以来，华侨就期望祖国能够实行民主宪政，今日在毛主席的英明领导下已可实现了。"},{"type":"paragraph","text":"这个宪法草案，是毛主席为人民服务数十年来的经验，历多月而写成的；并于本年三月起至六月中旬止，历三个月，由中国人民政治协商会议全国委员会以及各大行政区、各省市领导机关、各民主党派、人民团体等八千余人参加讨论修改，成了优美完善、符合国情的伟大宪章。但是毛主席为了要更广泛征求全国人民对宪法草案的修改意见，由六月十五日起，颁布全国人民进行讨论、尽量提出修改意见，迄今复历三个月，远如海外华侨亦有充分时间可以参加讨论和提出自己的意见。但在那里因为环境和祖国不一样，不能像我们国内这样组织开会讨论，就是想写信回来也有困难。因此远在海外的华侨不能提出更多的意见，至于选举代表，也是有困难的，在有些帝国主义国家，他们藉国际法的干涉，不能允许我们在那里进行选举代表，要选举代表就要坐船到公海去，我们华侨这样多，要坐船到公海去选举是困难的，做不到的。即使我们要这样做，他们也是要干涉的，甚至可能就不给我们再回去。尤其是在今天我们祖国一天一天进步和强盛起来，因而帝国主义也就越妒忌和敌视我们。"},{"type":"paragraph","text":"我海外华侨素来对于国家需要宪法，知者固多，而未知者恐或不少。然国家之必需有宪法，譬如商业股份有限公司必需有章程。公司章程由各股东制订，给经理职员遵守施行。若私家商业缺乏有此举，大家自由行动，常会招致许多错误。"},{"type":"paragraph","text":"我国前朝专制时代，无有宪法规律，贪污腐化，致外侮内乱，国弱民贫。满清末及国民党蒋介石政府有几次所谓宪法，写了若干民主条文、公民权利，但都是虚为骗人的，结果都为全国人民所唾弃。"},{"type":"paragraph","text":"这次毛主席亲自主持草拟的这个宪法草案，是参考各民主国家的宪法，采取我国历史特点和现代的实际情况，是真正民主的人民宪法。虽经全国人民讨论提出修改意见，好的都尽量采纳了，但大体上与基本精神还是无何差别的。可见全国人民的衷心拥护，这也说明了人人都知道，只有这样才有光明的前途，也才能得到应有的真正的权利，甚至对于在社会主义改造时期的资产阶级，也依法保障他们的生产资料和其他财产所有权与继承权，另一方面却限制他们消极的破坏作用，逐渐改造使向社会主义社会前进。"},{"type":"paragraph","text":"这个宪法公布实行后，不但全国人民热烈欣庆，海外千余万侨胞亦必欢欣鼓舞也。"},{"type":"paragraph","text":"【新华社北京十六日电】"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}