{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"全面贯彻“三个代表”要求大力推进科学技术创新——在中国科学院第十一次院士大会和中国工程院第六次院士大会上的讲话  （二○○二年五月二十八日）","authors":["江泽民"],"dates":[{"year":2002,"month":5,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"全面贯彻“三个代表”要求大力推进科学技术创新"},{"type":"paragraph","text":"——在中国科学院第十一次院士大会和中国工程院第六次院士大会上的讲话"},{"type":"paragraph","text":"（二○○二年五月二十八日）"},{"type":"paragraph","text":"各位院士，同志们，朋友们："},{"type":"paragraph","text":"中国科学院第十一次院士大会和中国工程院第六次院士大会，是新世纪我国科技界最高学术团体的第一次盛会。各位院士聚集一堂，共商新世纪我国科技事业的发展大计。我代表党中央、国务院，向大会表示热烈的祝贺！向各位院士和广大科技工作者，致以崇高的敬意！"},{"type":"paragraph","text":"长期以来，我国广大科技人员辛勤耕耘，顽强拼搏，以自己的艰苦劳动和发明创造，为我国科学技术和工程事业的蓬勃发展，为我国综合国力的不断增强，为我国人民生活水平和质量的日益提高，作出了卓越的贡献。在这里，我代表党中央、国务院，向各位院士和广大科技工作者，表示衷心的感谢！"},{"type":"paragraph","text":"我国已进入了全面建设小康社会，加快推进社会主义现代化的新的发展阶段。面对复杂多变的国际形势，面对突飞猛进的世界科技进步和日益激烈的国际竞争，我们要实现社会主义现代化建设的第三步战略目标，实现中华民族的伟大复兴，必须坚持发展是硬道理的战略思想，不断增强我国的经济实力、国防实力和民族凝聚力。"},{"type":"paragraph","text":"面对新世纪新发展，我国科技界的使命是：全面贯彻“三个代表”要求，坚持实施科教兴国战略，大力推进科技创新，努力为我国先进生产力和先进文化的发展，为维护和实现我国最广大人民的根本利益不断贡献智慧和力量。"},{"type":"paragraph","text":"科技进步的历程表明，科技工作的出发点和落脚点是在认识自然和社会的基础上，推动经济和社会的发展，促进物质文明和精神文明的进步，提高人民的生活水平和质量。"},{"type":"paragraph","text":"科学技术是人类认识和运用自然规律、社会规律能力的集中反映。自古以来，人类社会经济和文化的每一次重大发展，都依赖于科学的重大发现和技术的重大发明，以及由此形成的技术科学和工程技术的发展和应用。科学发现是人类探索自然和社会奥秘的结晶，它为技术发明和工程技术进步源源不断地提供新知识、新概念、新理论、新方法。技术创新和工程技术进步则是科学发现与产业革命之间的桥梁和纽带。历次重大科学发现所引起的技术突破，都引发了生产力的巨大进步和社会的深刻变革。科技进步和创新是生产力发展的关键因素，也是文化发展的重要因素。大力推进我国的科技进步和创新，是我们发展先进生产力和先进文化的必然要求，也是我们维护和实现最广大人民根本利益的必然要求。"},{"type":"paragraph","text":"恩格斯曾经指出：“在马克思看来，科学是一种在历史上起推动作用的、革命的力量。”在马克思、恩格斯写作《共产党宣言》的时代，科学技术水平还很低，电机、电话、电灯都还没有发明出来。但是，马克思、恩格斯敏锐地看到了科技进步所创造的巨大能动力量，准确把握了科技进步对社会变革和发展的巨大推动作用，充分肯定了科技进步在人们正确认识自然和社会发展规律中的重要地位。"},{"type":"paragraph","text":"十八世纪下半叶，在经典力学的指导下，发生了以蒸汽机为代表的第一次产业革命，开创了大机器工业时代，从而也就全面开创了以社会化大生产为基础的近代工业文明，这种文明大大领先于以往人类社会的以小生产为基础的农业文明和手工业文明，极大地改变了人类的生产方式和生活方式，推动了欧美资本主义社会和整个世界生产力的空前发展。马克思曾经指出，资产阶级在它的不到100年的阶级统治中所创造的生产力，比过去一切世代创造的全部生产力还要多，还要大。"},{"type":"paragraph","text":"十九世纪后期到二十世纪中叶的第二次产业革命，从化工、电力和内燃机等工程技术的突破开始，使人类进入了电气化、原子能和航空航天时代，现代化的大生产普遍发展。二十世纪下半叶，以信息技术为代表的第三次产业革命迅猛发展，使社会生产和消费从传统的机械化、工业化向自动化、智能化转变。科技转化为生产力的能力加强、速度加快，成百上千倍地提高了社会生产力和劳动生产率。可以说，这100多年来，全世界所创造的生产力比以往一切世代所创造的全部生产力的总和还要多，还要大。"},{"type":"paragraph","text":"近代以来人类文明进步取得的丰硕成果，主要得益于科学发现、技术创新和工程技术的不断进步，得益于科学技术应用于生产实践中形成的先进生产力。当今世界，科学技术日益渗透到经济发展、社会进步和人类生活的各个领域，成为生产力中最活跃的因素。未来科学技术的发展，必将对人类社会的发展产生更加深刻的影响。发达国家积极运用科学发现和科技进步的成果，成为它们的经济不断获得发展活力的重要原因。我们必须把发挥我国社会主义制度的优越性同推进改革开放和发展先进的科学技术结合起来，这是实现我国生产力快速发展和社会全面进步的必然要求。"},{"type":"paragraph","text":"在新世纪的征程上，我们一定要深刻认识科学技术是第一生产力的基本事实，深刻认识创新对推动我国科技事业发展的重大意义，深刻认识科学技术对推动经济发展和社会进步的巨大作用，充分发挥科学技术对发展我国先进生产力和先进文化、对维护和发展我国最广大人民根本利益的重要作用。"},{"type":"paragraph","text":"这里，我提几点希望。"},{"type":"paragraph","text":"第一，要树立雄心壮志，弘扬创造精神。世间的一切事物都是运动的。运动是自然界和社会界的普遍规律。运动就是变化和发展。科学技术是不断发展的，一切科学的东西都在发展和进步之中，否则就会消亡。推动我国的科技进步和创新，必须紧跟世界科技发展的潮流，紧密结合我国现代化建设的现实需要，勇于开拓创新、与时俱进。"},{"type":"paragraph","text":"中华民族是具有伟大创造精神的民族。历史上，中华民族曾经创造了世界最先进的生产力和最辉煌的科技成就，并将这种领先地位一直保持到十五世纪。早在2300多年前，我国古代思想家墨子的《墨经》中就包含了丰富的关于力学、光学、几何学、工程技术知识和现代物理学、数学的基本要素。几千年来，中华民族以自己的伟大创造精神和伟大创造成果，为人类文明进步作出了不可磨灭的贡献。这种伟大创造精神，是中华民族生生不息、发展壮大的强大精神力量。"},{"type":"paragraph","text":"在当代世界科技发展的史册上，我国科技工作者也书写了光辉的篇章。"},{"type":"paragraph","text":"我国科技工作者在基础科学研究方面取得了一系列令人瞩目的重大成果。我国在世界上首次人工合成牛胰岛素，最近又完成了人类基因组百分之一的测序研究工作，率先公布了水稻基因框架图。反西格马负超子的发现，证实了存在反粒子的理论。在数学领域创立的多复变函数的调和分析，有限元方法和辛几何算法，示性类及示嵌类的研究和数学机械化与证明理论，关于哥德巴赫猜想的研究，以及在半导体超晶格理论方面提出的“黄——朱模型”，在国际上都引起了强烈反响。我国科学家首次公布的钇钡铜氧高温超导材料的组成，标志着我国超导研究进入世界先进行列。我国科学家发现的最古老的动物化石群和最早的被子植物，为探讨早期生物进化和解释寒武纪生命大爆发再次提供了新的证据。黄土研究开拓了测量地质气候变化的新方法。陆相生油理论为我国石油工业的形成和发展奠定了重要基础。"},{"type":"paragraph","text":"在技术创新和工程技术领域，我国科技工作者也取得了辉煌的成就。我国科技工作者先后攻克了原子弹、氢弹、卫星、宇宙飞船及其运载工具和地面发射支持系统等尖端技术，极大地增强了我国的国防实力，提高了我国的国际地位。我国自行研制的杂交水稻技术的大规模推广运用，为解决12亿多人的吃饭问题作出了重大贡献。程控交换机的研制成功，使我国电话交换技术取得重大突破。汉字激光照排技术使我国出版业迎来了光和电的时代。我国已经能够自行研制大部分高清晰度数字电视系统设备，成为世界广播和电视机生产大国。钢铁工业通过技术改造和先进技术的引进消化吸收，钢产量从解放初期的92万吨提高到2001年的1.5亿多吨，位居世界第一。我国科技人员还在铁路、船舶、机械化、计算机、无机化工、稀有金属和先进材料的开发应用、电气化、地质勘察工程、采煤工程、大江大河治理和开发、城市化、公路、农作物增产技术、畜禽水产养殖技术、轻工纺织、传染病防治、外科诊疗以及计划生育等方面，取得了可喜的成就。"},{"type":"paragraph","text":"经过广大科技工作者的长期努力，我国科技事业不断发展，形成了学科门类比较齐全的科学研究和技术创新体系。我国整体科技发展水平已位居发展中国家的前列。"},{"type":"paragraph","text":"这些事实雄辩地说明，中华民族和中国人民是富有创造精神的伟大民族和人民，是勇于和善于进行创新的，是能够通过自己的不懈努力赶上世界先进水平的。科技创新能力，已越来越成为国际综合国力竞争的决定性因素，越来越成为一个民族兴旺发达的决定性因素。在激烈的国际科技竞争面前，我们只有坚持创新才能不断前进，只有不断前进才能始终掌握主动。一切怯懦的观点，无所作为的观点，都是没有根据的。我们一定要弘扬我国科技工作者敢于创新、善于创新的优良传统，树立雄心壮志，勇攀科技高峰，奋力追赶世界科技的先进水平。要坚定不移地实施科教兴国战略和可持续发展战略，抓紧国家创新体系建设，大力推进科技创新和知识创新。要敢于通过自己的努力达到世界先进水平，更要敢于做别人没有做过的事情，实现我国科学技术的跨越式发展。"},{"type":"paragraph","text":"第二，要根据国家发展需求，大力推动科技进步。科技进步必须面向国家经济建设的主战场，为增强我国的经济实力、科技实力和国防实力作出贡献。只有这样，科学技术才能获得持续发展的源头活水，也才能充分发挥第一生产力的巨大作用。要从我国的国情出发，紧紧围绕国家经济、文化、国防和社会发展具有战略性、基础性、前瞻性的重大课题，加强科技研究和创新，力争取得突破性的进展。比如，我国人口众多，地少水少，人均资源不足，如何提高现有各种资源的利用效率，不断开发新的资源，保证我国经济社会可持续发展的需求，就是一个需要加紧研究的重大课题。再比如，如何更加有效地提高农业生产的质量和效益，推进农业结构调整，提高我国农业的国际竞争力，也是我们面临的一个紧迫任务。又比如，如何提高我国工业的科技水平，增加产品的科技含量，使我国企业在国际市场上具有竞争力和开拓能力，也是一个亟待解决的重大课题。如此等等。总之，在加强基础科学研究的同时，要面向国家现代化建设、面向市场经济发展、面向广大人民需求，确定科技攻关的方向和重点项目，加速科技进步和创新，加快技术成果向现实生产力的转化。"},{"type":"paragraph","text":"要实现这个目标，关键是要深化科技体制改革，把推动我国先进生产力和先进文化的发展、满足人民群众不断增长的物质文化需求，作为深化科技体制改革的基准和方向，进一步建立和完善能够有利于促进科技创新、有力推动科技成果向现实生产力转化的充满活力的体制和机制。改革开放以来，我们采取多种措施，促进科技和经济的结合，取得了明显的成绩。但与国家现代化建设和社会主义市场经济发展的要求相比，这方面的工作还有相当的差距，必须进一步努力。现在，我们的许多科技成果不能很快转化为现实生产力，这里面有体制不完善等方面的原因，但一些科研机构和科技工作者的思想观念还不能适应社会主义市场经济发展的要求，也是重要的原因之一。要适应发展社会主义市场经济的要求，转变观念，改革体制，充分发挥市场导向和市场机制的作用，加强科技与经济发展和社会进步的联系，努力使科技成果能及时转化为现实生产力，更好地为促进我国先进生产力和先进文化的发展服务，为实现国家的繁荣富强和人民的共同富裕服务。"},{"type":"paragraph","text":"第三，要努力传播科学知识，积极弘扬先进文化。实现物质文明和精神文明的协调发展，实现社会主义社会人的全面发展，是社会主义现代化建设的本质要求。大力普及科学知识，在全社会弘扬科学精神，不断提高全民族的科学文化素质，是我国科技工作者肩负的庄严使命。科学的发展不断揭示了自然和社会的发展规律，使人类得以科学地解释自然现象和社会现象，能动地驾驭自然和社会，创造出日益丰富的物质文明和精神文明。一切自然科学和社会科学的进步成果，都是先进文化的重要组成部分。科技工作者应该成为传播先进科学文化的先锋队。"},{"type":"paragraph","text":"知识就是力量。科学技术是战胜愚昧落后的强大力量，是反对迷信和邪教的锐利武器。在科学技术快速发展的今天，一个国家科技知识的普及程度，从根本上决定着这个国家生产力和文化的发展水平和这个民族的创造能力。科技的贫困会导致物质的贫困，也会导致精神的贫困。精神的贫困是一切愚昧和迷信产生的重要原因。我们必须大力加强科学教育和科学普及工作，努力传播科学知识、科学精神、科学思想、科学方法，提高群众的科学素养，引导群众形成健康文明的生活方式，增强自觉抵制各种愚昧、迷信和歪理邪说的能力。要通过坚持不懈的努力，使我国人民的科学文化素质不断提高起来。"},{"type":"paragraph","text":"科学精神的精髓是实事求是。科技工作者应该率先垂范，坚持实事求是的科学精神，加强科学道德建设，克服急于事功的浮躁心态，反对一切弄虚作假行为，努力成为先进文化的实践者。"},{"type":"paragraph","text":"第四，要全面创造条件，大力培养科技人才。人才竞争，是我国面临的一个十分严峻的挑战。人是生产力中最活跃的因素，人力资源是第一资源。我国人力资源丰富，但是人才资源并不丰富，结构不尽合理，创新能力还亟待提高。我国正处在科技人才新老交替的关键时期。当务之急是要抓紧实施人才战略，加强人才队伍建设，特别是要下大力气培养优秀的年轻科技人才，提携和培育他们茁壮成长，使他们担负起我国科技事业继往开来的历史重任。"},{"type":"paragraph","text":"1998年和2000年，我到两院院士大会讲话，都强调了抓紧培养年轻科技人才的问题。今天，我还要再一次加以强调，因为这个问题实在太重要了，直接关系到我们党和国家的事业是否后继有人，关系到能否顺利完成现代化建设的第三步战略目标。"},{"type":"paragraph","text":"建设有中国特色社会主义是一项长期的事业，需要一代又一代人坚持不懈地为之奋斗献身才能成功。我国科技事业的发展，也需要一代又一代人持续奋斗。青年是国家的未来，是民族的希望。在任何一个时代中，青年都是社会上最富有朝气、最富有创造性、最富有开拓精神的群体。“自古英雄出少年”，这确实是个规律。这个规律，适用于政治、经济、文化、军事等各个领域，当然也适用于科学技术领域。人类科技进步的历史表明，许多重大科学技术成果都是青年科学家和技术专家创造的。推动科学发现和科技创新，最需要青年人的朝气和锐气，最需要为青年人发挥聪明才智创造有利的社会氛围。各级党委和政府都要着眼于党和国家事业的长远发展和人才的总体需要，紧紧抓住培养人才、吸引人才、用好人才三个环节，大力实施人才战略，特别要重点培养和造就优秀的学科带头人和工程技术的帅才，全面提高专业技术人才的科学素质和创新能力，为改革开放和现代化建设提供强大的人才保证。"},{"type":"paragraph","text":"各位院士为祖国的科技事业发展作出了重要贡献。大家不仅要继续在科研领域中拼搏，而且更要承担起培养年轻科技人才的历史性任务。希望你们把自己的宝贵知识传授给他们，把创新精神和敢为天下先的雄心壮志传授给他们，把实事求是、脚踏实地的科学精神传授给他们，把热爱祖国、热爱人民的高尚精神传授给他们。大家都要把培养优秀年轻人才作为己任，把培养出优秀人才、培养出能够超过自己的人才作为最大光荣。全社会共同努力，我们就一定能培养和造就出一大批合格的、能够担当起推进我国科技事业在新世纪蓬勃发展、建设社会主义现代化的历史重任的年轻人才。"},{"type":"paragraph","text":"各位院士，同志们！"},{"type":"paragraph","text":"科技工作者从事的事业是崇高的事业。崇高的事业需要崇高的精神。广大科技工作者要团结奋斗，顽强拼搏，奋力登攀，勇于创新，为把我们伟大的祖国建设成为一个富强民主文明的社会主义现代化国家，为实现中华民族的伟大复兴，不断作出新的贡献！（新华社北京5月28日电）（附图片）"},{"type":"paragraph","text":"中共中央总书记、国家主席、中央军委主席江泽民在会上发表重要讲话。"},{"type":"paragraph","text":"（新华社记者  姚大伟摄）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"江泽民","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}