{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"给南大党委的意见书","authors":["南开大学","唐燕生"],"dates":[{"year":1957,"month":5}],"is_range_date":false,"parts":[{"text":"给南大党委的意见书","type":"title"},{"text":"南开大学唐燕生","type":"authors"},{"text":"(唐燕生：南开大学物理系学生)","type":"subtitle"},{"text":"我是宗教青年，我要把毕生献给造物。我是中国人，我热爱自己的祖国，无时无刻地向往祖国美好的未来。我要把一生的精力从事造福人群的事业。我尊重共产党，因为它把我国由旧中国领导到今天的地步","type":"paragraph"},{"text":"在今天整风的时候，我提出自己的意见：","type":"paragraph"},{"text":"1、明确的解释什么是“宗教信仰自由”。","type":"subtitle"},{"text":"我感觉过去几年当中，有这样的情形，即政策贯彻的不够，公布的政策是一样，而在私下又是一样，所以“宗教信仰自由”为名，而背后却施加压力。用“莫须有”罪名任意逮捕人，利用“群众路线”“放手发动群众”以私刑和公开斗争，这些是违背宪法原则，违背人道主义精神的。在这种情形之下，多少神父教友无辜被捕，多少人名誉遭到践踏，因而抬不起头来，在此情形之下，很多人怀疑党，不敢信任政策。","type":"paragraph"},{"text":"譬如：在肃反时，有人在会上公开宣布自己不再信教了，当然信仰是自由的，昨天信，今天可以不信，但是却为什么在那时候才说呢？我说这是因为他的脑袋里想“整的是信教……”这说明不是肃反的压力，而是暴力的压力，是歪风的压力，简直是对宪法的讽刺。","type":"paragraph"},{"text":"自从50年以来，发起所谓“三自革新”运动，就其名目来讲是好的。但这运动根本却不是什么内部自发的东西，而是由几个党员领导的少数不得人心的教友鼓动起来的。但是却一直不能得到广大教友的支持，最后不得不以改变名目为“爱国会”而承认失败。","type":"paragraph"},{"text":"我的意见是党在过去对待天主教的问题上根本态度是错误的。不该利用这些方法，而该和教会的领导人协商办事，因为广大教友心目中的领导是教会，而不是那欺下媚上的为了某些人个人利益，或某种原因而不得不如此出头的小人，以后凡事应该尊重教会人员对教会内部的领导，党只能建议、协助、但不能包办代替。","type":"paragraph"},{"text":"建议去掉“天主教教友爱国会”中“爱国”两字。由其本意上去理解，是对教友的侮辱，由其来源看更加明白，这不是真正天主教人士自发自觉的内部组织，广大教友根本不明了其内部结构、会章、会纲。而应重新着手建立包括广大教友的神父在内的联合组织，取消“广扬”这种歪曲的政策，蒙闭教友耳目的刊物，而代之以发扬其理论和正确解释政策的刊物，该对教会的书籍的出版以物质支持（因以前的大部已没有了）。","type":"paragraph"},{"text":"反对指名委派的“代表”所组成的任何“代表机构”，或出席任何会议，代表应由教友普遍选举，这样才能代表真正的教友的呼声。","type":"paragraph"},{"text":"2、关于肃反问题","type":"subtitle"},{"text":"我首先声明，我不是因我在肃反当中曾被斗而才提出这问题的，而是我对这个问题提出我的意见。","type":"paragraph"},{"text":"肃反运动在我校是过火、偏激、错误的。这用不着什么说明大家全看得非常清楚的。而这确非事出偶然的。而是斯大林错误公式的遗毒，是人们过去思想麻木受教条主义的束缚，不敢提出自己的意见的恶果，是从斯大林错误公式的理论根据加之以形式逻辑的推理。而支持这些的是什么呢？是那些整人的歪风，是那些打击别人抬高自己向上爬的垫脚石为流行的不道德的风气。","type":"paragraph"},{"text":"这种错误每个人的心中全很理解。","type":"paragraph"},{"text":"被斗的人抬不起头来，感到前途茫茫，而斗争别人的人也没安心，人心惶惶，怕把自己卷入其中。","type":"paragraph"},{"text":"在肃反之后，校长的小结中提到“被斗争的五十几人没有一个斗错”反正是全有问题，在以后又说了些不关痛痒的话遮盖错误。我说，这种作法非常错误。","type":"paragraph"},{"text":"作为被斗的人，我说明我的体会。","type":"paragraph"},{"text":"当时像失去指南针的船，感到自己处在茫茫的大海中。","type":"paragraph"},{"text":"感到人们的欺诈，在此时任何人说的全不是真话，而是一个歪曲的断章取义的东西，加油加醋夸大事实为能事的东西，在私设的公堂里，我是被恫吓，又加之以笼络在私下里感到自己是在被人们残踏，感到此生茫茫，不知所了，在二十几天中没有一天安眠。","type":"paragraph"},{"text":"我的罪名是“一贯与党员对立”是“以两面派手法进行阴谋活动”是拉拢落后分子组成三人小集团，还有几个外围，从事打击进步势力和进步分子的活动”。把图书馆借来的名画，说成传阅裸体，在宿舍里谈论女人，背后污辱女同学。","type":"paragraph"},{"text":"但是，同学们，我恨的不是这些人，而是这些事。我恨我自己，也做了事，我在九月十几号以后，被认为是交代了问题，我在大棒的威胁之下，加油加酱的侮辱了别人，而后自己获得了暂时的安逸。但这种出卖朋友的行为，在良心上的责备，一直在刺痛我的两年来没一时一刻安过心，我悔恨，我大声向你们说：“我错了”我希望那些人宽恕我。","type":"paragraph"},{"text":"借此机会我更向大家说：我们要动手拆墙，不要只诉自己的冤气。我们不要因之而建立起新的墙，我们全是弟兄，所以我向那些错待了我的人说“我在心里宽恕你们”，因为那时差不多全迷惑了，正像暴风中的麦浪全向一个方向倒下去一样。我只向一些人进一言，就是希望经过这次运动能逐渐明白过来，对事物要清楚的分析，不要像一条尾巴挠在扮广武戏中的小丑，要自己动脑筋。","type":"paragraph"},{"text":"我公开宣布，我要求组织上重新审查我的案件，我否认在肃反中“交待”的部分问题，根据事实有罪定罪，无罪公开宣布。","type":"paragraph"},{"text":"3、反对以政治条件造成人为等级，取消一切不合理的人事制度，毕业分配问题。","type":"subtitle"},{"text":"我说有一种感觉，好像我是一支木偶。是一种神秘的力量，在幕后支配着我们的一切。例如毕业分配问题，为什么不在填志愿前公布可能的去向呢？为什么我们要凭少数人的喜怒哀乐来决定一生命运呢？","type":"paragraph"},{"text":"在班上过去有一种风气，把人分成几个等级。在一年级时，我班一位党员曾对和我常在一起的同学说过“你和一些什么人在一起啊！“言外之意我似乎是一个三头六臂的恶魔。","type":"paragraph"},{"text":"我问是谁允许他这样任意污蔑人，霸道横行呢？","type":"paragraph"},{"text":"取消不合理的，不合法的汇报制度，某些人名为靠拢党，实为向上爬。","type":"paragraph"},{"text":"4、反对以教条主义方式灌输马列主义，政治课选修。","type":"subtitle"},{"text":"自解放以来，政治课仅是教条的集成，例如四年的大学政治课即是如此，四年一贯灌输教条，上课先生把标准的讲义念一遍，同学们赶快记，课后……","type":"paragraph"},{"text":"去年的情形，同学们差不多全腻了，有的睡觉，有的看小说，有的不去，当然在学习纪律上讲……但这种情形是由于我们已经是第四次……。","type":"paragraph"},{"text":"马列主义教研组十足的教条主义，不发讲义，乱指定参考书……在百家争鸣后，以纸张困难等等为借口，……怕负责任。","type":"paragraph"},{"text":"我不相信唯物论为什么也必修唯物论，要求政治课选修。","type":"paragraph"},{"text":"5、“大字报”“民主墙”和“自由论坛”全是很好的形式。","type":"subtitle"},{"text":"我信不会由之“……转变为外部矛盾……”假如说有些过于感情用事的过激作法，这全是可以理解的，这是种抑郁的舒畅，是感情的爆炸，没有不是无事生非的事情，应该继续发扬推行。","type":"paragraph"},{"text":"要和风细雨却不是一团和气，难道说尖锐的批评就不是“和风细雨”吗？难道某些指名的提意见就是人身攻击吗？不是！要严肃，我的发言，我负责任，决不空口伤人！","type":"paragraph"}],"comments":[],"origin":"《南开大学右派反动言论选集》（天津：南开大学社会主义思想教育教研室，1957年9月）。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}