{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"深入开展批修整风运动　全心全意依靠工人阶级京津工业战线各项工作蒸蒸日上第一季度，首都超额完成工业生产计划，天津工业总产值创造历史同期的最好水平","authors":[],"dates":[{"year":1973,"month":4,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"据新华社北京一九七三年四月二十五日电　首都工业战线深入开展批修整风，大鼓革命干劲，掀起了热气腾腾的增产节约运动。今年第一季度，全市超额完成工业生产计划，钢、生铁、焦炭、化肥、农药、纯碱、纯苯、汽轮发电机、汽车、电动机、变压器、的确良、合成洗涤剂等主要产品的产量，都创造了历史同期的最高纪录，产品质量稳定提高。进入四月以来，全市工业生产继续上升，头二十天的生产水平比三月同期又有显著增长。"},{"type":"paragraph","text":"今年以来，首都工业战线各级党组织继续抓紧批修整风这个头等大事，组织广大职工认真读马列的书和毛主席的书，深入批判刘少奇一类骗子的修正主义路线。二七机车车辆工厂、新华印刷厂、南口机车车辆机械厂、北京化工三厂、北京针织总厂、北郊木材厂、北京第一机床厂、北京制药厂等单位的党委，带领干部和群众反复学习毛主席关于批修整风的一系列重要指示，采取多种形式批判修正主义，广大职工的革命斗志更加昂扬，各项工作蒸蒸日上，都超额完成了今年第一季度的生产计划。"},{"type":"paragraph","text":"全市工人阶级在批修整风推动下认真贯彻执行党的建设社会主义总路线，鼓足干劲，力争上游，深入开展增产节约运动，加快了生产和建设的步伐。许多工业局和厂矿企业的领导干部，改进领导作风，深入生产第一线，参加劳动，领导生产。有的干部把行李搬到车间，和工人同吃同住同劳动；有的干部到关键的车间、班组蹲点调查，解决问题。首都钢铁公司迁安铁矿为了提高矿山生产能力，矿区指挥部的主要领导干部分别带领三个调查组深入基层蹲点。他们头顶青天，脚踏荒山，和工人一起挥汗劳动，发动群众猛攻生产薄弱环节，展开了热火朝天的夺矿大战。全矿在一季度生产逐月上升的基础上，四月头二十天铁矿石和精矿粉的平均日产水平比三月份分别增长了百分之四十和百分之二十，精矿粉的品位也比去年同期提高。"},{"type":"paragraph","text":"首都各工业部门今年以来通过进一步批判刘少奇一类骗子的“英雄创造历史”的唯心史观，更加增强了全心全意依靠工人阶级办好社会主义企业的思想。北京第二通用机械厂党委用毛主席的革命路线和政策调动职工群众的积极性，全厂各车间、各部门紧密协作，工人、干部和技术人员团结奋战，超额完成了今年一季度球磨机、氮肥压缩机的生产任务，水压机锻件、铸钢件都突破了历史最高月产水平。北京锻压机床厂今年第一季度的冲床生产任务同去年上半年的产量相近，原来有些人认为难以完成。在艰巨任务面前，这个厂党委充分发动群众，上下一条心，拧成一股劲，想办法，找措施，结果在保证产品质量的前提下，提前四天完成了生产计划。北京化工实验厂、北京农药一厂党委组织职工认真学习“以农业为基础、工业为主导”的发展国民经济总方针，发动群众比先进，找差距，加强操作，改进设备，为支援农业作出了新贡献。到四月二十日，这两个厂已分别完成全年化肥和农药生产计划的百分之四十和百分之三十五点七。"},{"type":"paragraph","text":"在深入开展增产节约运动的热潮中，首都工人阶级把冲天的革命干劲和严格的科学态度结合起来，切实加强企业管理，大搞技术革新，使生产一浪高一浪地持续发展。"},{"type":"paragraph","text":"目前，北京工业战线广大职工在已经取得成绩的基础上，决心继续抓紧抓好批修整风，进一步大鼓革命干劲，争时间，抢速度，在抓革命、促生产中创造出更好的成绩，迎接“五一”国际劳动节。"},{"type":"paragraph","text":"据新华社天津一九七三年四月二十六日电　在批修整风运动推动下，天津市工交战线广大职工坚决贯彻党的社会主义建设总路线，大鼓革命干劲，加快建设步伐，整个工交战线呈现一派朝气蓬勃的大好形势。"},{"type":"paragraph","text":"今年第一季度，天津市工业总产值创造了历史上同期的最好水平。在一百八十种主要可比产品中，有三分之二的产品的产量比去年同期有不同程度的增长。钢、钢材、原油、硫酸、纯碱、矿山设备、内燃机、棉纱、棉布、印染布等，都完成了全年计划的百分之二十五以上。铁路和公路、内河、港口的货运量和吞吐量也都比去年同期有不同程度的增长。"},{"type":"paragraph","text":"今年以来，天津工交战线广大职工认真学习毛主席关于批修整风的一系列重要指示，抓住刘少奇一类骗子修正主义路线的实质，深入开展革命大批判，进一步提高了路线斗争觉悟。他们认真贯彻执行党的社会主义建设总路线，在生产建设中不断取得新成就。连续三年超额完成国家生产计划的天津市冶金工业系统广大职工，今年一开始，就按照总路线的要求，深入开展增产节约运动，鼓干劲，争上游，提前超额完成了第一季度生产计划，许多主要产品的产量，都比去年同期有显著增长，还试制成功了三十多种新钢种、新材料。天津第一机械、轻纺、化工等系统的广大职工，今年以来认真总结推广工业学大庆的经验，掀起了学先进、找差距、争上游的群众热潮，都提前完成了第一季度生产计划。"},{"type":"paragraph","text":"今年以来，天津市广大职工坚决贯彻执行“以农业为基础、工业为主导”的发展国民经济总方针，积极生产支农产品，支援农业生产。第一季度，全市列入计划的十二种支农产品的产量，绝大部分比去年同期有所增长。其中拖拉机、农业泵、收获机械、化肥增长百分之五十以上，植物保护机械、畜牧机械增长三倍以上。为了支援农业抗旱斗争，全市六十三个单位组织会战，在短期内生产出机井泵九十八台。同时，全市还抽调一万多名职工，组织支农小分队，深入农村帮助社员抢修农机具一万多台(件)。"},{"type":"paragraph","text":"天津市工交战线在贯彻执行党的社会主义建设总路线的过程中，充分挖掘现有企业潜力，大力开展技术革新活动。天津纺织系统广大工人主动增加管理布机的台数。目前，棉纺行业每人看布机，已由二十四台扩大到三十二台，每人看纱锭，已由八百个扩大到一千二百个。这样做的结果，使整个棉纺行业的设备利用率提高了百分之十左右，劳动力节省了百分之十，日产水平逐月上升。"},{"type":"paragraph","text":"天津市工交战线广大职工在执行国家计划的时候，注意全面完成各项经济技术指标，努力做到优质、高产、低消耗。今年以来，据对全市九十八种主要产品的分析，有百分之八十二以上的产品质量稳定上升，原料和电力消耗下降。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"天津文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}