{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共上海市人民政府机关委员会关于市府几个单位组织机构中的官僚主义情况的报告","authors":[],"dates":[{"year":1955,"month":1,"day":31}],"is_range_date":false,"parts":[{"text":"中共上海市人民政府机关委员会关于市府几个单位组织机构中的官僚主义情况的报告","type":"title"},{"text":"我们根据市委组织部的指示，曾于春节前后，有重点地了解了市府工商局、民政局、劳动局、文化局、重工业管理局、人民银行上海分行等六个单位组织机构中所存在的官僚主义的情况。这些单位的工作任务一般都是繁重的，广大干部的工作也是积极的、紧张的；但组织机构庞大、人浮于事、职责不清等官僚主义的现象也是相当严重的。兹分别报告如下：","type":"paragraph"},{"text":"（一）工商局：","type":"subtitle"},{"text":"局的办公机构除局办公室外，还有一个名义上属于秘书处，实际上是协助局长进行工作的办公室。该办公室有二十多个干部分工业、商业、区政、物价、秘书五个组（未正式宣布），即所谓“五条线”联系各业务处，负责向各处要材料、整理材料、了解情况、看公文等工作，无事时就装订资料。据反映：这些组可以取消，只设几个秘书就可以了。此外，还有大秘书、小秘书、和机要员。大秘书替局长写报告、写发言提纲，小秘书管收发、保管局长个人文件、通知开会、代局长盖章并照应局长生活上的一些事情。","type":"paragraph"},{"text":"秘书处文书科档案股有十三人，分三组，平均每天处理一百多件文件，半天即可办完，其余时间就是看看报，谈谈天。局总收发有七人，还有公务员二人帮助工作，而各处又有内外收发共二十二人（每处二人）。但全局平均每天只收文二百六十多件，发文一百二十件。各处的内收发平均每天最多处理十多件，其余时间就是忙于替处长管文件、盖图章、打电话、领津贴、退饭票、报销账目、招待客人、买电影票等；各处的外收发平均每天亦只收发文二、三十件。全局共八个打字员，有五个分散在处里使用，忙闲不均，有的处（如市场一处）打字员很空，经常出去搞文娱活动。","type":"paragraph"},{"text":"商标广告科分两个组，有干部八人（内党员两人）。广告组四人，一人（半休）收缴霓红灯等广告费，平均每天十几件，一人外出检查广告，每星期平均外出三次；一人处理案件，平均每天五、六件，只需工作二小时，此人是党员，因闲着不好意思，曾向科长反映，科长说：“每天只要有工作做就好了，科里同志年纪大了，要求高不行（意思就是工作少慢慢做就好了）”。这次他又对我们了解情况的同志说：“开始我很苦闷，现在我也慢慢习惯了，无事做就学习学习。”该组组长（现请病假）每天四件事：喝茶、吸烟、看书、盖图章。商标组三人，一人检查外来商标图样、盖章，一人处理案件及将图样报中央，二人每天处理二十件；另一人登记新商标，每月工作只需几天就办完了。科长的工作是：审查发出的文件、签名盖章、写月终报告。全科干部因工作太少，每天在办公时间看报学习聊共党史和文化，下午四点钟以后就扯乱谈。","type":"paragraph"},{"text":"登记处查卡组现有干部二人，工作任务是查对新设与撤销的商号。每人每天最多工作四小时，其余时间看书、打毛衣。","type":"paragraph"},{"text":"（二）民政局：","type":"subtitle"},{"text":"社会处社团科有五个干部，任务是管理全市社会团体登记和了解情况。由于领导上不管、干部平时亦不下去了解情况、不看材料，他们反映“究竟干什么不明确”。有个团员说：“我们是‘四等’科、‘四等干部’，即一等吃饭，二等下班，三等礼拜，四等发钱。”干部苦闷，不安心，有三个人要求调动工作。","type":"paragraph"},{"text":"民政处有十八个干部，因任务不明，很多人也长期无事做。","type":"paragraph"},{"text":"（三）劳动局：","type":"subtitle"},{"text":"办公室人民来信来访科现有干部十三人，有四人每天只有两三个钟头的工作，空下来就看小说，扯乱谈，而且影响别人工作。收发室九人，每天收发文件不超过一百五十件。缮校室十七人，除负责油印工作的一人和密件打字的二人较忙外，其他人员都很空。据文书科科长说：该科干部三十三人，减少三分之一亦可完成工作任务。现因人多事少，反而使干部经常闹思想问题。","type":"paragraph"},{"text":"行政处第一科现有十四人，主要工作是发放失业工人救济金及管理转业训练班经费等，每季开头忙，中间空，每月上半月忙，下半月空。有的干部说：我的工作半天就可以做完了。","type":"paragraph"},{"text":"转训处第一科现有十三人，人多事少。电影放映队二人，每月只放五、六场电影，无事干就搞黑板报。有的同志反映：我们科里的工作是机动的，本身业务做得很少，实际上是做的“游击工作”。处长室秘书（脱党分子）无事做，经常看书、看报。","type":"paragraph"},{"text":"（四）文化局：","type":"subtitle"},{"text":"电影管理处宣传科科员徐转蓬（群众）说：“我一星期的工作只要十五分钟就做完了。”事实上从一九五二年三月至今，他就没有什么工作，每星期除了看一次电影、填一张意见表外，就无事做，因而在工作时间内写稿，跑合众图书馆，把西游记改写为孙悟空，得稿费上千万元（旧币）。","type":"paragraph"},{"text":"图书馆科十二人，有些人一上班就看报、等吃中饭，实际上六个人也能负担全部工作。","type":"appellation"},{"text":"文化馆科十一人，规定联系七个文化馆，很少人到下面去，上班时又不研究工作，有的闲谈生活琐事，有的看书、看报、写稿子。有一个女干部是基督教徒，在工作时间和爱人逛马路、看电影，有时到文化馆去也是传教，不是作工作。","type":"paragraph"},{"text":"（五）重工业管理局：","type":"subtitle"},{"text":"业务处（主要管加工订货）七百多人，十二个科，科下有股，股下有组，工作忙乱，最近发生多布置了开棉机一台，积压资金二千八百万元（旧币）的事件，究竟由谁负责无法查究；工作人员中劳动纪律松弛，无故请假已成风气，有的人员在办公时间内吃东西、唱戏、看书、读俄文，或上街买东西。有的人每天只工作四、五小时。该处各专业科与私营厂商订立合同，支付传票，需经八道手续，浪费人力，效率很低，且往往发生错误，如曾多付给资本家一千多万元（旧币），事后发觉才追回。","type":"paragraph"},{"text":"（六）人民银行上海分行：","type":"subtitle"},{"text":"机构庞大，分工不合理，造成工作中重复、脱节和浪费人力现象很严重。如现金计划、现金管理、现金出纳这三个工作是三位一体有机联系的，现由计划处、信贷处、出纳处分管，造成工作重复或脱节。在管理部门，大部分处室均有秘书、机要员，部分处室并设有专管人事、保卫、总务工作的干部，各部门皆有独立的一套，浪费人力。有的单位干部政治质量很低，如掌管国家金银达万亿的出纳处出纳科仅一个新提拔的候补党员副科长。工作人员中，老弱多，勤杂人员多。根据去年六月统计，全行（包括中国银行与合营银行）员工中，五十一岁以上的干部一千〇八人，勤杂人员八百六十人（其中有六十一岁以上的三百十二人），共占员工总数的百分之十一点二。另有病弱人员三千〇四十人（内有请六个月以上长假的三百九十六人），合营银行中这一问题最为突出。全行（包括中国银行与合营银行）勤杂人员共有二千六百三十六人，警卫人员六百二十二人，干部与勤杂警卫人员的比例是五点四比一。虽然这是由于私营银行包下来之后难免的情况，但合营已两年，长此下去不是办法。","type":"paragraph"},{"text":"以上就是我们这次在几个单位中所了解的一些点滴情况。存在这些问题虽有一定的客观原因，如有些有历史问题的人员及老弱病员难于处理、部分工作人员觉悟不高、缺乏工作的积极性等，但主要是领导上的官僚主义所造成的。因此我们认为市委准备在今年上半年采取自上而下和自下而上相结合的方法，彻底清查和揭发机关行政编制的不合理现象，有计划地统一地进行一次全市党、政府、群众团体机关的整编工作，这是完全正确的和必要的。机关党组织今后应该在这一方面做更多的工作，教育机关工作人员发挥工作的积极性，并经常揭露机关工作中的缺点，反对官僚主义，为改进机关工作而斗争，以便使机关工作更好地适应当前任务的需要。","type":"paragraph"},{"text":"以上报告，当否，请指示。","type":"paragraph"},{"text":" 一九五五年一月三十一日","type":"paragraph"}],"comments":[],"origin":"根据档案材料翻印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}