{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"赫尔岑的文艺观赫尔岑诞生一百五十周年","authors":["辛未艾"],"dates":[{"year":1962,"month":5,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"辛未艾"},{"type":"paragraph","text":"亚历山大·伊凡诺维奇·赫尔岑诞生在一八一二年，正当拿破仑侵犯俄国的前夕，也就是十二月党人起义的前十三年；他是在一八七○年也就是巴黎公社起义前一年去世的。这是一个在俄国国内国外都产生巨大变化的时代。伪善的沙皇亚历山大依靠库杜索夫的英明的指挥，依靠普通人民出身的兵士的英勇，打败了拿破仑侵略军。但是沙皇统治集团“答谢”人民的是加紧的镇压。于是十二月党人举行起义了。十二月党人虽然都是贵族子弟，他们当时还只是孤军作战，还没有想要和广大人民结合起来，因此遭受了失败。但是他们对于当时知识界的影响却是十分巨大的。赫尔岑就是在十二月党人思想的教育下长大的。赫尔岑常常以十二月党人的事业的继承者自许。当他知道沙皇尼古拉残酷处罚十二月党人时，他就愤怒地叫喊:“要给被处死者报仇。”"},{"type":"paragraph","text":"列宁十分重视赫尔岑在俄国革命中所起的作用。在《纪念赫尔岑》一文中，列宁写道:“我们纪念赫尔岑时，清楚地看到先后在俄国革命中活动的三代人物、三个阶级。起初是贵族和地主，十二月党人和赫尔岑。这些革命者的圈子是狭小的。他们同人民的距离非常远。但是，他们的事业没有落空。十二月党人唤醒了赫尔岑。赫尔岑展开了革命鼓动”(一)。"},{"type":"paragraph","text":"赫尔岑对沙皇政权、农奴制度充满无比的憎恨，一八三五和一八四○年两次流放生活使他对黑暗的沙皇俄国有了切身的体会。他很早就接触当时的最先进的思想。他在莫斯科大学里和奥格辽夫创立了研究社会主义与政治的小组。“他领会了黑格尔的辩证法。他懂得辩证法是‘革命的代数学’。他超过黑格尔而跟着费尔巴哈走向了唯物主义。”(二)他无情地批判了唯心主义哲学，同时也反对把思想当作机械运动和化学过程的形而上学的唯物主义，他讥笑这种唯物主义“想把头脑变成一种被动的容器，一面特殊的镜子，这面镜子丝毫不改地映出事物对象，这真是愚笨到了不可思议的地步。”他主张把唯物主义和发展观念结合起来，把自然科学和哲学结合起来，他在早期哲学著作《自然研究通信》中就说:“哲学没有自然科学不行，自然科学没有哲学也不行”。“哲学是各种不同的科学的统一；各种不同的科学汇流入哲学，它们是哲学的养料”。赫尔岑还解决了思维与存在的关系。他认为不是自然界从思想中产生，而是思想在自然界的发展中产生。又说，“思维的历史就是自然史的继续，撇开历史的发展，不论对人类，不论对自然都无从理解。”"},{"type":"paragraph","text":"在社会政治的观点上，赫尔岑不但认为必须推翻沙皇制度，而且在俄国还没有形成资本主义社会的时候，就预言资本主义必然灭亡。他猛烈攻击西欧资产阶级制度，他揭露资产阶级既没有伟大的过去，也没有未来的前途。一八四八年法国革命失败后，资产阶级对工人的疯狂屠杀更使他理解到资产阶级要比封建统治者更阴险毒辣。而且他还在当时就看出美国资产阶级文明的腐朽堕落。他指出，他所痛恨的西欧资产阶级文化所包含的性质，同样也是美国现实所固有的。他在《往事与沉思》中公开宣称:“……美国式生活使我反感。”赫尔岑还坚决反对黑格尔所谓普鲁士国家是绝对观念的产物的观点，他认为这是一种反人民国家的制度；他也坚决反对主张全人类泛爱的哲学家。他说:“你们该要求的不是人类的爱，而是去憎恶所有横在路上阻碍前进的东西。现在已经到了用一根粗绳把所有反对发展和自由的敌人捆缚起来，象这些敌人捆犯人那样把他们捆缚起来的时候了。”"},{"type":"paragraph","text":"赫尔岑认为未来是属于社会主义的。他在《彼岸来鸿》中这样说:“问题已经变成这样，除了斗争之外，已经别无出路，两者中间只有一个可以留存下来——不是君主政体就是社会主义。……谁更有获胜的机会呢?我敢打赌是社会主义。”"},{"type":"paragraph","text":"但是由于俄国社会经济状况的落后，由于赫尔岑和工人运动的远离，正象列宁所指出:他“走到辩证唯物主义跟前，可是在历史唯物主义前面停住了。”(三)因此他并没有把无产阶级跟一般被压迫的人民大众区别开来，也看不清无产阶级在消灭资本主义制度中的伟大历史使命。他“把农民连带土地的解放，把村社土地所有制和农民的‘地权’思想看作‘社会主义’。”(四)他希望在推翻沙皇制度后，通过农民村社达到这种社会主义。在一八四八年法国革命失败后，他就曾一度陷入悲观和怀疑。"},{"type":"paragraph","text":"但是列宁指出:赫尔岑在一八四八年以后的怀疑主义和悲观主义，他的精神悲剧，正是“资产阶级民主派的革命性已在消亡(在欧洲)而社会主义无产阶级的革命性尚未成熟的那个具有世界历史意义的时代的产物和反映。”列宁接着又指出:“在赫尔岑那里，怀疑论是从‘超阶级的’资产阶级民主主义幻想到无产阶级严峻的、不屈不挠的、不可战胜的阶级斗争的转化形式。”㈤"},{"type":"paragraph","text":"随着农奴解放的骗局日益败露，农民的反抗和起义日益高涨，国内的政治斗争的越来越激化，赫尔岑终于逐步克服了他的怀疑，克服了他的悲观动摇，转到了革命民主主义者的立场。他和奥格辽夫合编的《钟声》，成为他和沙皇政权直接开仗的论坛。他号召俄国的劳动者和受苦的人们，不要相信沙皇和主教，“沙皇是跟他们一道的，他们都是沙皇手下的人”。他也无情地揭穿自由主义想掩盖事件本质的一切勾当:“剥下假面具!与其去欣赏伪造的人道主义以及卑躬屈膝的自由主义，倒不如去看看野兽的牙齿和狼的嘴脸。”"},{"type":"paragraph","text":"在赫尔岑逝世后所发表的《致老同志书》，也就是他和无政府主义者、马克思主义凶恶的敌人，巴枯宁宣布决裂的几封信，是他社会政治思想发展的最重要的标志。赫尔岑在这篇新的书简体论文里，提出了“经济问题是属于物质规律”的问题；还说:革命先锋队的先进思想能够推动人民大众自发的运动；阶级是社会分工的结果，它比起原始社会来是一大进步，而“消灭阶级则是更大一步的前进。”虽然赫尔岑晚年的这些观点和科学社会主义还大有距离，但是这些观点已经可以证明:“他的视线并不是转向自由主义，而是转向国际，转向马克思所领导的国际，转向已经开始‘集合’无产阶级‘队伍’、团结‘抛弃了不劳而获者的世界’的那个‘劳工世界’的国际!”㈥赫尔岑的知识是异常丰富的，在他的文章中往往涉及许多方面的问题:政治、社会、哲学、宗教、文化等等。他很少作为单纯的文学批评家而出场，因此他几乎没有专门为了美学问题而写的文章。但是在他的许多不同的文章和书简中却可以发现许多关于文学和艺术的精辟的见解。这些见解汇集起来，就形成了一个完整的体系。"},{"type":"paragraph","text":"赫尔岑的文学和美学观点是和他的社会政治观点、哲学观点密切相联系的。他的文学与美学观点是从唯物主义哲学、革命民主派的世界观出发的。他十分重视文学艺术的社会历史的条件，他认为艺术是由社会生活所产生的，它反过来又给社会生活以影响。还在一八三四年时他就提出“文学与政治是不可分的”这个主张。他说文艺与政治不可分，当然不是把两个范畴等同起来的意思，而是要求文学发挥更大的作用。他要求文学应该成为革命的讲坛。他在《论俄国革命思想的发展》中曾经说:“凡是失去政治自由的人民，文学是唯一的论坛，可以从这论坛的高处，向公众诉说自己的愤怒的呐喊和良心底呼声。”他还认为剧场也是一种讲坛，它可以解决，至少是议论当代生活中的迫切问题。这种认识在当时是具有十分深刻的意义的，它给文学展开了广阔的活动天地，提高了文学的战斗教育作用。"},{"type":"paragraph","text":"赫尔岑是从发展的观点来观察文学艺术的演变的。他认为，艺术是随着社会的要求的改变而改变的。他在《科学中的一知半解》中，以抒情之笔，描述了古典主义、浪漫主义(这里主要是指中世纪的浪漫主义)与现实主义的嬗递关系。他虽然还没有掌握唯物地理解历史的本领，还不能揭示新思想与新理论所以产生的真正的历史原因，但是他一直抱着这样的想法:任何现象，都应该历史地对待，在当时是自然而真实的东西，在另一个时代就会是衰老而不合时宜的了。要回答当代社会生活所提出的要求，需要有新的对世界的看法。他认为古典艺术这是古典世界的产物，反映着人类幼年时代的世界观；古典艺术崇拜自然，相信生存是最高的幸福，歌颂美，同时又相信大自然是受必然律所支配的，神秘的造物主的力量是不可抗拒的，相信经验所得的知识；而浪漫主义则是在中世纪发展起来的，它蔑视一切可以感觉的、物质的东西，在它看来，精神和物质并不是和谐地发展的，总是处于斗争的状态，大自然是谎话。古典艺术的特点是明朗，富于现实性；而中世纪的浪漫主义，赫尔岑则认为有这样的优点:它深刻地表现了人的精神生活，重视人物的个性。但是赫尔岑觉得，不论前者，不论后者，都只是对它们那个时代具有意义，它们都无法回答新生活所提出的要求。他指出，在新的历史条件下，正有一种新的倾向穿过它们而出现，“它一方面承认它们两者，一方面又排斥它们”。它吸收了它们两者的长处，“然而可不是机械的混合，而是一种化学产品，各构成部份的特征已经在其中消灭了，正象结果由于发挥了原因的作用，就把这些原因消灭”一样，旧的倾向不但在新的倾向中找到了归宿，而且还找到不朽。这种新的倾向“专心于物质生活的改善，专心于社会问题，专心于科学”。赫尔岑把这种新倾向叫做现实主义。他认为艺术的深思应该跟热爱生活结合起来。现实主义的发展应该和作品的思想性以及坚定的目的性有机地联系起来。他歌颂文艺复兴时期的艺术在打败中世纪观点中所取得的胜利。他在《自然研究通信》中说:“在科学中打败中世纪观点，没有象艺术方面所获得的胜利那么宏伟，那么完满:拉斐尔、提香、科勒佐促使二元论无法在美学中生存”。赫尔岑的《科学中的一知半解》这些文章还是在上世纪五十年代写下的，有的立论还有抽象的因素。但他所指出的，在新的社会生活条件下，应该出现新的艺术倾向，这种倾向应该吸收、融合旧倾向的长处，这一点却是具有深远的意义的。"},{"type":"paragraph","text":"赫尔岑十分重视世界和俄国文学艺术中能够深刻反映社会生活的作品。他一再谈到莎士比亚、歌德、席勒、乔治·桑这些作家。他指出:莎士比亚结束了艺术中的浪漫主义时代，开创了新时代；莎士比亚“好象铁箍一样”，“抓住了”“自古以来已经在盎格鲁-萨克森民族的精神世界中存在的东西”；莎士比亚笔下的哈姆雷特达到了这种境界，在他身上反映了“怀疑和沉思的时代”。赫尔岑又用抒情的口气说:“凡是在席勒的戏剧的美妙的形象中所包孕的东西，凡是通过歌德的歌曲所迸发出来的声音，都是容易理解的，都是明明白白的。”他热烈赞美乔治·桑的作品，说她的《贺拉斯》是一部“充满艺术性”，“在意义上也是深刻”的巨著，因为女作家刻划了法国当时社会生活中一个渺小而自私的典型人物。赫尔岑还指出十九世纪法国有名女演员拉歇尔在演唱《马赛曲》中所以带有悲痛愤慨的音调，“令人感到压迫”，这是一八四八年资产阶级疯狂屠杀法国人民的反应。"},{"type":"paragraph","text":"关于俄国文学方面，赫尔岑同样也是从那些和反映社会生活以及革命斗争相联系的观点着眼的。他在《俄国革命思想的发展》中，考察了俄国文学如何在革命思想的直接间接的影响下，逐渐跳出模仿的境界，走上独立自主的发展道路。在十八世纪末十九世纪初期的俄国文学中，赫尔岑特别重视冯维辛、拉吉舍夫和雷列耶夫的作品。他指出冯维辛的讽刺剧结束了充满“护教精神”的俄国宫廷文学，“看出了事物的内幕”，“痛苦地嘲笑了这个野蛮社会”。又说，雷列耶夫的革命诗歌一直传诵到穷乡僻壤，“给俄国文学添上一股它以前所没有，稍后也没有的毅力和勇气”；而拉吉舍夫的《旅行记》在叶卡德琳娜女皇心目中，则是又一次普加乔夫的暴动。"},{"type":"paragraph","text":"赫尔岑对普希金和果戈理的评价，更是俄国文学批评史上极重要的一页。他强调说:“普希金一出现之后，就成为不能缺少的了”。赫尔岑驳斥了认为《奥湼金》是拜伦作品的模仿的说法。他说:《奥湼金》这部作品吞下了普希金的大半生，它是十二月党人起义失败后痛苦的岁月里成熟的，这种自传性的作品，竟是模仿吗?他还把普希金和拜伦作了对比，历史地具体地描绘这两个伟大诗人创作上的特点，指出普希金虽然了解文明人的许多苦难，但他相信未来，能够体会俄罗斯人民的坚强力量；他的诗歌是保证和安慰；他的脑子里怎么想，就把它怎样写出来。沙皇的御用文人们为了贬低普希金的意义，不是说普希金是个模仿者，就是拿他跟一些平庸的作家等量齐观，赫尔岑对普希金的评价，在当时是起了重要作用的。"},{"type":"paragraph","text":"赫尔岑在分析果戈理作品的时候，特别强调乌克兰和大俄罗斯两种不同生活环境对作品内容的举足轻重的影响。他说，象塔拉斯·布尔巴这样剽悍的英雄，象《旧式的地主》这样善良的老人，在彼得堡和莫斯科的天空下就不可复见了。他虽然还是笑，甚至比以前还笑得厉害，可是这已经是另外一种笑了。这里，赫尔岑提出了一个重要的美学原则:首先是生活决定文学的动向，不是作者的主观随便决定生活的趋向。也就是说:果戈理的笑的性质的改变，他的目光的越来越凝炼，越来越深入，只有从生活本身才能求得解答。"},{"type":"paragraph","text":"象别林斯基一样，赫尔岑也赋予讽刺文学在俄国文学发展中以巨大的意义。他对讽刺文学有高度的要求。他通过对《死魂灵》的分析，证明了作家的无情揭露应该和积极肯定的理想密切结合起来。"},{"type":"paragraph","text":"赫尔岑同时也强调俄国文学中的人民性。赫尔岑相信，信仰人民，信仰将来就能够使作家在描写现实生活中达到诗意的、无可非议的真实。他还认为，“一个艺术家越是休戚相关地、越是强烈地体会他当代的悲哀和问题，那么在他的笔下，这些东西就越是能够得到有力的表现。”他就是根据这个原则来探讨和评价一切文学作品中反映人民生活的深度的。他在谈到乌克兰女作家伏夫巧克所写的反映乌克兰农民生活的短篇小说时，指出:“在彼得堡的沼泽中，在莫斯科的尘土中，可不会生长这种槲树上的花朵”，因为这位女作家是和乌克兰的受迫害的农奴血缘相连，以他们的痛苦、欢乐为自己的痛苦、欢乐的。"},{"type":"paragraph","text":"赫尔岑不仅认为，艺术家应该反映社会生活，成为生活的观察者，刻划人民大众的精神面貌，创造地体现伟大的社会现象的所有丰富性和美。同时还应该参与社会生活。他认为，真正的艺术作品会在生活中起积极的作用，帮助人民认识自己的愿望，认清自己的发展道路。"},{"type":"paragraph","text":"正因为赫尔岑对文学艺术抱着这样崇高的要求，因此他激烈反对为艺术而艺术的倾向，无情地嘲笑了资产阶级的艺术。他认为，资产阶级没有伟大的过去，也没有将来；资产阶级的艺术也是卑微庸俗的。"},{"type":"paragraph","text":"赫尔岑的文学美学观点在俄国革命民主主义文学、美学理论遗产中占有一个极重要的地位。他的观点中的显明的政治倾向性，历史主义的态度，对文学艺术积极作用的深刻认识，等等，也是象别林斯基、车尔尼雪夫斯基、杜勃罗留波夫的文艺理论一样，是值得我们深切注意、借鉴的。"},{"type":"paragraph","text":"注:(一)《列宁全集》中文版第十八卷十五页。(二)同上，第十页。(三)同上，第十页。(四)同上，第十一页。(五)同上，第十、十一页。(六)同上，第十一页。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}