{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"面对生活“不等式”——记大连造船厂船研所副所长张在勇","authors":["艾丰"],"dates":[{"year":1985,"month":11,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"面对生活“不等式”"},{"type":"paragraph","text":"——记大连造船厂船研所副所长张在勇"},{"type":"paragraph","text":"本报记者　艾丰"},{"type":"paragraph","text":"生活，象一位脾气古怪的数学老师，常好把一系列“不等式”摆在人们面前……"},{"type":"paragraph","text":"档案上曾记载着他有“复杂”的思想和背景，"},{"type":"paragraph","text":"但历经坎坷之后，他仍保留了难得的纯真"},{"type":"paragraph","text":"美丽的大连湾。一艘雄伟的两万七千吨崭新货轮，正推起白浪，驶向茫茫的大海。张在勇站在高高的船舷上，挥手向岸上的人们告别。"},{"type":"paragraph","text":"这艘“海富号”是大连船厂为某海外海运公司建造的。张在勇被委任为保证工程师，将随着这条刚刚交付使用的大船，周游世界。"},{"type":"paragraph","text":"船渐渐消失了。岸上有人悄悄议论：“他回不来了。”“……”"},{"type":"paragraph","text":"这并非恶意诽谤，而是带着某种同情的判断。多年来，张在勇在船厂可算上一个默不作声的“知名人物”：埋头苦干和“问题严重”一同出名。"},{"type":"paragraph","text":"1955年，张在勇从上海交通大学毕业来到大连船厂。两年半中，三次被评为先进工作者。可是，1958年他被开除团籍。理由是他在“交出黑心，留下红心”的“竞赛”中，交出四百二十多条“问题”，获得了“亚军”，而且，父母在香港，弟弟在台湾。"},{"type":"paragraph","text":"1959年，他设计了多种胎具，使汽轮机叶片加工效率提高一百倍。作为“酬劳”的，是办公楼走廊上的大标语：“敌视党、敌视社会主义分子——张在勇！”"},{"type":"paragraph","text":"“文革”开始，他被扣上“漏网大右派”的帽子，关进了“牛棚”。后来他又被“解放”到农村劳动。在那里他做着与他“身分”不相称的工作——生产队保管员。这把忠实地保护着集体财产的“锁”，得到的却是“卡贫下中农脖子”等几项政治帽子；睡觉屋子的烟囱被人扔进了砖头，几乎被煤气熏死。"},{"type":"paragraph","text":"因为需要张在勇的技术，他又被调回船厂。他不改过去的风格，大胆提出改革传统的工艺流程，在船体合拢之前就在船台上装好尾轴系统。不少人为他捏把汗，船体下水后要变形的，如果返工损失就大了。好心人劝他：“你刚从农村回来，出了问题，可真说不清了。”张在勇坚持自己的想法，造船周期缩短了一个月。"},{"type":"paragraph","text":"可是，大船下水的时候，他被调离了现场。以后，这成了通例：造船时，用他可靠的技术；下水时，赶走他这个“不可靠”的人。"},{"type":"paragraph","text":"这一切，站在“海富号”甲板上的张在勇“既不需要想起，也永远不会忘记”。不过，如今，刚刚离开的这片大陆，留给他的记忆，已远远不只是这些了。1976年的胜利十月，1978年的转折的十二月……直到八天前，他成为一名中共预备党员，今天，他这个“内控对象”被委以重任，单独去海外执行任务……他知道应该怎样衡量这些印象的轻重，审定它们的意义。"},{"type":"paragraph","text":"别人自然不能马上看出他的内心。过了好些日子，有些女友还在好心埋怨他的妻子姜淑琴：“你不该放他走。”姜淑琴凭直感，用电影《牧马人》中的台词作答：风筝放出去了，可线还在我们手里。"},{"type":"paragraph","text":"她说不清这是条什么线，反正隔一段时间，她能够从海外某个地方收到一封来信，信封上五颜六色的邮票贴得十分仔细，邮戳盖得相当端正——张在勇是集邮的，尽管“文革”中珍贵的集邮册在抄家中丢失。那信纸上，开头第一句总是：“很想孩子……”"},{"type":"paragraph","text":"党支部也经常收到这位预备党员的思想汇报，信中记述的事实和观感，成为大家感兴趣的阅读材料。"},{"type":"paragraph","text":"若干邮票、信件、汇报，忠实地记录了他在船上一百八十多天，行经半个地球、十几个国家和地区的足迹。最后，他完成任务提前半年归来了。"},{"type":"paragraph","text":"人们把各种社会信息比较之后，在张在勇的身上发现一种“生活不等式”，向他提问：“有些比你幸运多的人，却说‘祖国不爱他’，出走了；你更有出走的委屈和条件，却回来了。为什么？”"},{"type":"paragraph","text":"张在勇用来解这个不等式的“定理”是两条：一、“自己的祖国总是自己的”；二、“过去那种情况不正常，我相信有一天总会正常，如今果然正常了。”——他的“定理”看来是过于简单了。不过对于他，已经足够了。难道生活的目标不应该是单纯的吗？儿童的纯真可爱，青年的纯真可慕，而他在饱经沧桑之后并没有染上“一切看透”的“流行病”，葆有着更为可贵的成年人的纯真。"},{"type":"paragraph","text":"有人说他有些“窝囊”，他却在异国他乡单独打赢了一场“国际官司”"},{"type":"paragraph","text":"有几个证明他有些“窝囊”的细节："},{"type":"paragraph","text":"1977年8月，四十三岁的张在勇在多次失败之后终于登记结婚了。因为没有房子，从招待所也不能临时借到一间，他们决定“旅行结婚”。新婚夫妇从大连乘船到烟台，正赶上天气突变，返回的航班定不下来。为了不误归期，他们下了船就在候船室排队等票。两天半的时间，除了到五百米远的商店买一次东西外，寸步未离候船室。这位造船专家就这样在候船中度过了他的婚假。夫妻谁也没有埋怨，他们庆幸没有耽误按时回来上班。"},{"type":"paragraph","text":"数月之后，他们终于分得一间房，与人合单元的。可他们搬去的时候，发现分给他们的那间向阳的已被人占了，便悄悄地住进了背阴的屋子。两年多的时间，他却一直拿向阳房间的房租。"},{"type":"paragraph","text":"张在勇出国前，爱人曾念叨，用个人挣的外汇买回洗衣机、彩电……可是等他归来，只提回一架照相机——他从来不玩这个玩意啊！似乎是太“亏”了。可妻子知道其中的缘由没有半句抱怨，因为这不是一架普通的相机……"},{"type":"paragraph","text":"张在勇出海之后，感到不适应的，不是风浪的颠波，而是船上那等级森严、彼此冷漠的人与人的关系。低等船员不许进高级餐厅，高级船员也不去低级休息室。船长、轮机长从不顾及船员的劳累疾病，稍不如意，打骂交加，或者在下个码头解雇。"},{"type":"paragraph","text":"在高级餐厅，外籍轮机长拍着张在勇的肩膀："},{"type":"paragraph","text":"“你，我，平等地位，可我挣三千美元，你挣五十。”说完哈哈大笑。“你是被老板雇用的，我是国家的主人。老板不雇你，你一美元也挣不到。”平时言语迟缓的张在勇迅速作出反应。"},{"type":"paragraph","text":"轮船从仁川驶向高雄。张在勇看见轮机日志上却写着“由南朝鲜仁川——开往台湾共和国高雄”。张在勇生气地问大管轮：“这是谁写的？”大管轮说是轮机长写的。张在勇命令他：“马上擦掉。台湾是中国的一个省。”过了一会儿，“共和国”的字样被抹掉了……一连串这类“小事”，使张在勇预感到可能有某种大事发生。深夜，他躺在舱室，听着波涛拍打声，久久不能入睡。“对，我要买一架照相机，万一发生什么事情，可以留下证据。”他想。"},{"type":"paragraph","text":"在香港一家商店，他表现了售货员意想不到的大方：“我要好相机，任何情况拿起来就可以照的。”他付出了私人零用的三百多美元。"},{"type":"paragraph","text":"大事故果然发生了。安全行驶八万海里的“海富号”在一个晚上突然起火。全船浓烟滚滚，一片漆黑。船员们拥到甲板上，等待着放救生艇的命令。平日神气十足的轮机长手足无措。"},{"type":"paragraph","text":"对轮船象对自己身体一样熟悉的张在勇，很快在迷宫般的船舱中发现了燃烧着的部位。那灼热的混油箱，可能发生爆炸。他领着船员，穿过火区，冲进应急消火泵室，打开了消防泵……"},{"type":"paragraph","text":"火扑灭了，受伤的机器被修复了，在海面上飘泊十多小时的“海富号”又行驶了。船员们向张在勇伸出了大拇指，然而，一场严峻的官司也在等待着他。"},{"type":"paragraph","text":"发生在保修期内的这场火灾，造成损失二十多万美元。船到日本，船长、轮机长、东京一家保险公司的两位代表，还有日本一家柴油机厂的技术服务人员，凑到一起，都提出这场火灾是由于船舶设计缺陷造成的，损失应由中国赔偿。"},{"type":"paragraph","text":"身在异国他乡，面对众多外国人的一致压力，张在勇却稳如泰山。他早已查明了起火的原因，并用那架“任何情况下拿起来就可以拍照”的相机拍了照片。他向对方说：“这条船的设计是经过船东审定的，英国劳氏船级社批准的，航行那么长时间并没有出现什么问题。”随即他拿出照片，指出，事故是因为操作不当造成的，大管轮不该在航行中拆下油箱下面排水盲板以致造成漏油起火。"},{"type":"paragraph","text":"显然，对方没有估计到这个中国人这么有心，工作做得这么细。三次争论过后，没有人再要求张在勇在责任书上签字了。"},{"type":"paragraph","text":"一个平日言语不畅的人，竟然在那种情况下用英语干净利落地打赢了这场“国际官司”。"},{"type":"paragraph","text":"在这些事情中，人们发现了另一个“不等式”——张在勇的个人所得同他所作的贡献不甚相称以至甚不相称；而他用来解开这个“不等式”的是另一个“不等式”——个人生活上“马虎”、“窝囊”，革命工作上精细、干练。多么值得赞赏的才能上的“畸形”啊！"},{"type":"paragraph","text":"父母曾经责怪他“无情”，但终于"},{"type":"paragraph","text":"理解他的更深更可贵的情感"},{"type":"paragraph","text":"“海富号”停靠台湾高雄港。"},{"type":"paragraph","text":"张在勇是这条船上唯一的中国人。两位警察“观察”了他的衣帽，通知他：“请你不要下船。”每隔半小时，他就接到一个无人搭腔的电话——这是监视。"},{"type":"paragraph","text":"上船装卸和搞维修的台湾同胞都热情围住张在勇，把他当成了一个有吸引力的谈话对象。“听说大陆不自由。”“大陆不许卖外国货吧？”“……”许多这类问题向他提出。张在勇说：“你们可以自己去看看，由香港到广州很近。保证你们来去自由。”对方咋舌了：“我们不敢去，回来要坐牢的。”张在勇又说：“大陆不仅卖外国货，还卖台湾的电视机、收录机，四个喇叭，银白色的。”听者更为惊讶，在台湾是不能公开卖大陆货的。"},{"type":"paragraph","text":"又有几个人走上船，其中有个人单刀直入：“听说张先生有位弟弟在台湾，其实要见到很容易，只要写个申请，投诚，马上就能见你弟弟！”"},{"type":"paragraph","text":"张在勇火从心头起，说：“你们这里是个大兵营吗？我是个老百姓，投什么诚？写什么申请？能见面就光明正大地见，不让见就拉倒。海峡两岸总会统一的，我们总会有一天见面的！”对方悻悻地走了。"},{"type":"paragraph","text":"他没有见到在台湾的弟弟，却要在香港与久别的父母相逢了。当他离船上岸，来到那个花花世界的时候，确实心潮起伏难平。他不乘车，宁愿冒着蒙蒙细雨，慢慢地向父母住处走去。连绵的楼群，在他的面前耸立，彩色的“车水”从他身边急速流过。他感受到了历史进展的迅速。往昔，这是同他的“问题”联在一起的地方，今日，他竟以中国一家大船厂代表的身分，在这里自由自在、昂首阔步了……"},{"type":"paragraph","text":"在意想不到之中见到久久思念的儿子，二老双亲更是惊喜万分。他们老泪纵横，说不出话……是的，他们多么惦记这个儿子，在乌云遮日的时候，老父亲三次回国，三封电报，均未得见；老母亲曾嗔怪这个儿子“无情无义”。可当他们明白其中原委的时候，就更想为这个儿子多做些补偿了。"},{"type":"paragraph","text":"“在北京酒楼摆家宴庆贺！”"},{"type":"paragraph","text":"亲戚来了，朋友到了。席间谈话围绕着工作业务、工资待遇、生活水平。许多人劝他留在香港，合适的工作，每月万元港币的工资，父母家有楼房、汽车……是的，张在勇清楚，就物质生活水平而言，在他有生之年，大陆也许不会超过香港。他又一次遇到了生活“不等式”，颇有诱惑力的“不等式”。但是他更懂得，金钱并不等于幸福，物质享受不等于精神上的欢乐。这后一个“不等式”包含着“人生真谛”。"},{"type":"paragraph","text":"在这点上，他确实有些“犟”。1948年，父母曾要带他来香港，从小就在泥土中滚爬的在勇，不愿离开故土。1955年大学毕业，双亲要他来港顶门立户，他更喜爱的是把知识献给祖国。1962年，父母劝他来港躲过困难时期，他认为，人应有骨气，这时走，让外国人笑话。1977年，一位即将离去的港澳同胞告诉他：“大陆不是咱们这种人的久留之地。”张在勇认定，为国出力的大好时机到来了。"},{"type":"paragraph","text":"现在，一家人沉浸在骨肉团聚的幸福之中了，“无情”的疑团也已消散了。质朴的儿子更直爽地向父母陈述了：“我长这么大，你们花的心血不多，是国家养大的。我不能忘恩负义。”当然，在那样的气氛和场合之中，他也不可能把心底的话详尽说出。"},{"type":"paragraph","text":"他感到自己“土”，虽然他会三种“洋文”，他具有两个大学本科毕业证书，他能够根据自己的经验修改“洋人”的船舶设计；他敏感到当地人的某种目光：这些大陆人来香港找亲戚，不是“划拉”东西就是找出路的。这种目光象针一样刺到他的身上、心上。"},{"type":"paragraph","text":"他觉得他更习惯大陆上的空气。在那里他已经建立了自己的小家。不错，他曾多少次读过这样的“告吹”信：“你这样的人有什么资格谈恋爱？！”他曾深夜徘徊在码头边缘，动过可怕的念头。在那大地即将回春的日子，他把厚厚的一部“自传”，写着自己一切“问题”的材料，交给了他现在的妻子。在周围领导和同志的帮助下，他这种独特的恋爱方式，终于赢得了一位女共产党员的心，获得了“牧马人的幸福”。他推着自行车送儿子进幼儿园，他对着面前的“好吃的”问爱人：“妈妈有吗？”岳母常为他准备好饭菜。每天早晨，爱人为他煮好鸡蛋和牛奶——他从小无钱吃肉，养成了不吃肉的习惯……"},{"type":"paragraph","text":"在大陆，有给他苦辣酸甜的船厂。“在厂认识一条船，在家认识一本书。”妻子这样埋怨和夸奖他。是的，三十年来，他在船台上流下过多少汗水，他在那些外文资料上划过多少道道，他搞过多少项技术革新，他送走过多少条大船！他找到自己这一辈人的幸福方式：更多地“栽树”，而不是“乘凉”。"},{"type":"paragraph","text":"啊，感情之树是永远扎根在培育它的土地上的，并不全靠“钱水”浇灌！"},{"type":"paragraph","text":"“为我儿子的理想和志气干杯！”年老的父亲和亲友们一同举起了酒杯……"},{"type":"paragraph","text":"张在勇的身影又出现在那巨大的塔吊和庞大的船体之间了。最近，大连船舶工业公司党委和大连造船厂党委做出了向张在勇学习的决定。"},{"type":"paragraph","text":"当然，更重要的是每个人心里的“决定”。（附图片）"},{"type":"paragraph","text":"张在勇在工作。"},{"type":"paragraph","text":"丁善荣摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}