{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"瀛海庄的两恶霸","authors":["林沫"],"dates":[{"year":1949,"month":12,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"瀛海庄的两恶霸"},{"type":"paragraph","text":"林  沫"},{"type":"paragraph","text":"北京市南郊十四区有个瀛海庄。在解放以前，附近一带村子的老百姓都害怕到这村去。这是什么缘故呢？只是因为瀛海庄住着恶霸地主贾如欣、贾如芬两弟兄。他们横行霸道，行凶杀人，吊打百姓，奸淫妇女，无恶不作，附近一带的老百姓都畏之如虎。"},{"type":"paragraph","text":"这两个恶霸的叔父当过县长，父亲当过县政府秘书，他们家靠当官发财，在瀛海庄买下三百多亩土地，以后又靠收租剥削过日子。贾如欣在日本侵占时期，当过日军警备队小队长，还当过大兴县卫队长。贾如芬在日本投降后当过伪大乡长。十几年以来，他们吊打过上百的人，强奸过几十个妇女，亲手杀害了十四条人命。"},{"type":"paragraph","text":"北京解放后，瀛海庄的群众即纷纷向人民政府控诉这两个恶霸的罪恶。最近，在土地改革工作组的领导下，瀛海庄和附近十几个村子的老百姓在十一月十四日联合召开了一个一千多人的控诉大会，许多被压迫的老百姓都诉出了他们过去无处诉的冤苦，揭露了恶霸贾如欣、贾如芬的血腥罪行。"},{"type":"paragraph","text":"三槐堂村李大锁的娘自她唯一的儿子被贾如欣暗杀后，七八年来到处讨饭。她常常一个人跑到野地里哭儿子，找儿子，两眼都快要哭瞎了。她的儿子被贾如欣杀害的时候，听人说瀛海庄村西有个死尸，她想到那里去看看，又害怕再受贾家的迫害，尸首就放在那里一块一块的给狗扯完了。李大锁是个小商贩，在一九四一年从家里带着钱和一口袋玉米，到北京去办货，在路上碰到贾如欣所带的巡逻队，贾如欣借口大锁没有通行证，就抢了他的东西，又在夜里把他拉出去枪毙了。就在这一年，被贾如欣杀害的还有本村的孙占祥、四合庄的张四，另外还有王希朋被打断一条腿。"},{"type":"paragraph","text":"那年瀛海庄在修村公所时，派大车拉砖，贾如欣自己开枪打死了两头骡子，但是他却在村里派款来赔偿。孙占祥因为缴不上款，被他吊打了一顿，孙占祥气不过，要去告状。贾如欣就在白天把他骗到村外杀害了。当孙占祥被拉到高梁地里的时候，还大喊着：“我是孙占祥呵！乡亲们饶了我吧……”这喊声附近的人都清楚听到了，但是谁也不敢近前。孙占祥被烂布塞着嘴，一条裹腿勒住脖子，浑身上下砍了十一刀。当时孙占祥老婆到处奔求，打官司控告凶手贾如欣，不但丝毫没用，她却连在村子里也不敢呆，只得带孩子躲到别处居住。"},{"type":"paragraph","text":"四合庄张四被打死的时候正在地里做活。那天贾如欣带着队伍去“剿匪”。因为无“匪”可“剿”，贾如欣为了自己报功，就命令随便向农民开枪。不管张四怎么举着锄头高喊自己是好老百姓，他们两枪打死张四，接着又打穿了王希朋的腿。张四死后，他老婆为了养活自己和留下来的四个孩子，不知受了多少艰难痛苦。而王希朋因为医治腿伤，把他父子三个十几年扛活积蓄所买下的十几亩地和一头驴全卖了。结果王希朋还是成了废残。"},{"type":"paragraph","text":"贾如芬开始是靠杀革命干部和破坏革命组织得势的。一九四七年，他抓到十几个从冀中解放区过来的人，将他们绑到乡公所，非刑拷打，从中侦察出革命干部。以后，又进一步破坏在北京的革命组织，总共被他杀害的革命干部有九个人。因此，他受到国民党宪兵队的奖赏，并和某队长结为盟兄弟。有了这种靠山，伪乡长贾如芬就更加为所欲为了。"},{"type":"paragraph","text":"贾如欣曾私下向百姓派款，讨了第三个小老婆。贾如芬就公开拿全乡买兵的粮款到北京、天津，成月包下旅馆房间，吃喝嫖赌，老百姓说他每天要耗费三石粮食。回头，他再到各村武装抓捕壮丁。在这些日子里，这一带村子里的青年们白天不敢下地做活，夜里不敢在家睡觉。冬雪天，人们成夜躲在野地里，躜在柴草堆里。青年人抓不到，他就抓老年人，逼着他们拿青年人去换。或者干脆象绑票一样让人拿钱去赎。在村里，谁得罪他，就以“通八路”相威胁，抓到乡公所就是打罚。老百姓被他打过罚过的不知有多少。平常，他扣着手枪到处游串着，遇谁说话不对，开口就是“枪崩了你！”他可以随便捉人家的鸡，杀人家的猪吃，买了人家的东西转身不认账，很多人给他家做了活不开工钱，卖东西的小商贩说话不对就会挨他的打。有一次，两个菜贩子买他菜园里的菜。因为说价钱和他家里的人发生争执，给贾如芬用皮带打得顺脸流血，跪下直喊贾三爷，最后还得磕头赔罪，以后还永不许再来瀛海庄。"},{"type":"paragraph","text":"至于贾家平时收租用大斗，要好粮；开工资就用小斗，给坏粮，类似这样的事就更不胜说了。给贾家做活的工人更是人人叫苦，他们吃坏饭，赶紧做活，有一次工人不吃把饭退回去，贾家说这是工头安文彬出的坏主意。后来贾家的母羊流产，就赖定是安文彬打坏的，安文彬被带到警察所，挨了打，受了罚，扣了半年工资，出来以后又被贾如芬抓去当了兵。"},{"type":"paragraph","text":"贾如芬常常以查户口为名，黑夜到农民家里强奸妇女。瀛海庄有很多妇女被糟踏，苦在心里不敢说。村里人都知道，在尹双庆结婚的晚上，贾如芬霸占了尹新婚的妻子，他们在炕上睡觉，叫尹双庆睡在地下，还命令他打酒、买烟来侍候。后来，贾如芬把尹双庆的妻子弄到北京。玩厌了，又把她卖给别人。尹双庆的母亲有苦无处说，就活生生地被气死了。"},{"type":"paragraph","text":"恶霸贾如芬随时都会作出一些骇人听闻的事。有一次，他在路上遇到李景芬的老婆和十岁的女儿从地里拾了一把麦子往回走。他顺手挥起洋刀把麦了挑开，叫别人来抢麦子。李景芬老婆和他争吵，贾如芬当场要母女两人赔罪，当母女两个跪下来贾如芬就解开裤子，用尿往她们头上浇。"},{"type":"paragraph","text":"瀛海庄被蹂躏的人民现在已到了翻身的时候，对贾如欣、贾如芬所有的罪行经过群众在大会上的控诉，已呈交法院，人民政府已将贾如欣逮捕，瀛海庄人民相信自己的法院将给贾如欣以应有的惩处。贾如芬虽然畏罪潜逃，但人民的血海冤仇总有一天要报的。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}