{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"阿尔巴尼亚《人民之声报》发表社论阿人民坚决站在巴勒斯坦人民一边谴责美帝及其伙伴、走狗妄图迫使阿拉伯人民屈服的阴谋","authors":[],"dates":[{"year":1970,"month":9,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"据新华社地拉那二十四日电　阿尔巴尼亚《人民之声报》二十四日发表题为《巴勒斯坦人民是不可战胜的，他们的解放斗争必胜》的社论，谴责美帝国主义及其伙伴、走狗妄图消灭巴勒斯坦人民武装力量和迫使阿拉伯人民屈服的阴谋。"},{"type":"paragraph","text":"社论说，由于以侯赛因为首的约旦反动派背信弃义地向巴勒斯坦人民及其英勇的战士发动进攻，由于美国向阿拉伯海岸集结它的舰队，并且扬言要武装干涉约旦，帝国主义策划的妄图消灭巴勒斯坦人民武装力量和迫使阿拉伯人民屈服的阴谋，在最近几天又升了一级。"},{"type":"paragraph","text":"社论说，正如我国政府昨天在报刊上发表的声明中所说的那样，约旦事件是帝国主义、修正主义在中东的反革命计划和阴谋的组成部分。约旦事件是:美帝国主义者和苏联社会帝国主义者合伙把他们的共同计划强加给阿拉伯人民的结果，他们的计划是要消灭巴勒斯坦事业，分裂阿拉伯国家，使帝国主义——以色列的侵略合法化和在世界的这个地区建立两个大国的霸权。"},{"type":"paragraph","text":"社论说，巴勒斯坦解放运动过去和现在一直是阿拉伯各国人民反对犹太复国主义和反对帝国主义的整个斗争的先锋队。巴勒斯坦游击队在约旦河谷、加沙地带、耶路撒冷和黎巴嫩边境的战斗已向全世界表明，巴勒斯坦人已经掌握了解决自己的问题的主动权，他们能够把斗争进行到底。"},{"type":"paragraph","text":"社论说，美帝、苏修、以色列和约旦反动派，对这种局势都是不甘心的。巴勒斯坦人民所进行的斗争使它们越来越暴露原形，并且使它们遭到日益惨重的失败。扼杀和消灭这场斗争，已成为它们的主要目标。与侯赛因国王的侵略以及帝国主义者的政治和军事压力有连带关系的目前这种反巴勒斯坦的阴谋，其根源就在这里。当巴勒斯坦人拒绝了以罗杰斯计划为代表的美苏阴谋的时候，当巴勒斯坦人表明他们为了维护自己的正义事业而决心斗争到底的时候，帝国主义者就使用武力了。"},{"type":"paragraph","text":"社论说，但是，无论是以色列侵略军，还是约旦傀儡国王或美帝国主义的军队，都不能使巴勒斯坦人民屈服。巴勒斯坦人民为反对王国军队的进攻，为反对美国的压力和苏修的劝告——苏修装着是巴勒斯坦人民的朋友，但是心里想的却是要把他们活埋掉——而进行的抵抗斗争表明，巴勒斯坦人民决心勇敢地、始终不渝地保卫自己的正义事业，维护自己的荣誉和尊严。"},{"type":"paragraph","text":"社论说，在约旦目前出现的局势中，对约旦政府的叛卖行为是不是谴责，对巴勒斯坦抵抗运动是不是全力公开支持，这是检验阿拉伯各种政治力量的一个试金石和重要关头。这不仅关系到巴勒斯坦的事业和巴勒斯坦人民的命运，而且关系到阿拉伯各国人民的前途，关系到他们今后是自由和独立还是忍受帝国主义奴役的问题。"},{"type":"paragraph","text":"社论说，巴勒斯坦人民当前反击约旦反动派背信弃义的进攻以及反对美帝国主义的压力和干涉的斗争，再一次使阿拉伯人民认识到，谁是阿拉伯人民的真正的朋友，谁是他们的假朋友，谁真正支持他们，谁千方百计在背后暗算他们。苏修的两面态度暴露得特别清楚，他们拼命利用阿拉伯国家目前的困难同美帝国主义一道插足中东，来取得经济、政治和军事的基地和地位。苏修装作是中立的，并且发出主张和解的呼吁，把侵略者和受侵略之害的巴勒斯坦游击队相提并论。另一方面，大肆展开外交活动，对巴勒斯坦人施加压力，迫使他们投降和接受美国的强迫命令。每天，且不说每时每刻，都听到尼克松、罗杰斯、西斯科以及其他美英两国的高级官员要苏联对阿拉伯国家“施加影响”，要它们不要帮助巴勒斯坦人民。找到苏修头上绝非偶然。苏联领导人和美帝国主义者，是反对阿拉伯的总阴谋的策划者，他们是罗杰斯计划的共谋者。他们从来不愿意承认巴勒斯坦人民的斗争，他们一直认为巴勒斯坦的英勇战士是“极端分子”，巴勒斯坦的英勇战士的斗争是“冒险”。种种事实表明，约旦法西斯军政府和美国人用武力对付巴勒斯坦人民，而苏修则从内部破坏阿拉伯各国人民反帝战线，对各个阿拉伯政治力量施加压力，迫使他们接受美苏要他们投降的计划。"},{"type":"paragraph","text":"社论说，巴勒斯坦人民是不可战胜的，他们决心为阿拉伯的神圣事业斗争到底。今后，他们将象现在一样，更高地举起解放斗争的旗帜，挫败美帝国主义、苏联修正主义、约旦反动派和其他一切敌人的阴谋，顶住帝国主义的这一新的侵略。他们的解放斗争将始终得到阿拉伯兄弟人民和爱好自由的其他各国人民的援助和支持。"},{"type":"paragraph","text":"社论最后说，阿尔巴尼亚人民，正如阿尔巴尼亚人民共和国政府声明所表明的那样，完全支持兄弟的巴勒斯坦人民的斗争。目前，象在任何情况下一样，阿尔巴尼亚人民站在巴勒斯坦人民一边，并且坚决谴责对巴勒斯坦兄弟的挑衅和对他们策划的大阴谋。阿尔巴尼亚人民确信，巴勒斯坦人民和阿拉伯各国人民的正义事业必将取得胜利。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}