{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"建设社会主义政治文明是我国现代化建设的重要目标","authors":["王维澄"],"dates":[{"year":2002,"month":12,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"建设社会主义政治文明是我国现代化建设的重要目标"},{"type":"paragraph","text":"王维澄"},{"type":"paragraph","text":"党的十六大报告，把发展社会主义民主政治，建设社会主义政治文明，确定为全面建设小康社会的一个重要目标。十六大通过的新党章也作出了建设社会主义政治文明的规定。这是我们党在全国代表大会的文件中，第一次明确地对建设社会主义政治文明作出部署，并将它与建设社会主义物质文明和建设社会主义精神文明一起，确定为社会主义现代化建设的三大基本目标。我们要认真研究和积极落实十六大的这一战略部署，以进一步全面推进中国特色社会主义事业。"},{"type":"paragraph","text":"社会主义社会是物质文明、政治文明、精神文明全面发展的社会"},{"type":"paragraph","text":"我国的社会主义现代化建设，要坚持以经济建设为中心，并坚持从物质文明建设、政治文明建设、精神文明建设三个方面全面推进，使这三个方面的建设相互协调，相互促进。这表明我们党对人类社会发展规律、对社会主义现代化建设规律的认识在不断深化。"},{"type":"paragraph","text":"我们党在全国执政和建立起社会主义基本制度以后，一直在努力探索社会主义现代化建设的规律。通过总结正反两方面的实践经验，到党的十三大，正式确立了“一个中心、两个基本点”的基本路线。这条基本路线明确规定，我们的奋斗目标是建设一个富强、民主、文明的社会主义现代化国家。十四大作出了建立社会主义市场经济体制的战略决策，为生产力的发展开辟了广阔的天地。十五大又提出了党在社会主义初级阶段经济、政治、文化建设的基本纲领。我们党在牢牢把握经济建设这个中心的同时，积极从经济、政治、文化三个方面来全面推进现代化建设事业，取得了辉煌的成就。实践证明，我们党的基本路线和基本纲领，对我国社会主义现代化建设的总体布局，围绕经济建设这个中心，从经济、政治、文化三个方面的协调发展来加以安排，是符合客观规律的，是完全正确的。"},{"type":"paragraph","text":"我们党在理论上提出社会主义物质文明建设和精神文明建设，强调要加强民主与法制建设，已经有20多年了，而明确提出政治文明建设则是近几年的事。江泽民同志首先提出这一科学概念。在2001年1月10日与出席全国宣传部长会议的同志座谈时，他指出：“法治属于政治建设、属于政治文明，德治属于思想建设、属于精神文明。”在今年“五三一”重要讲话中，他明确提出：“发展社会主义民主政治，建设社会主义政治文明，是社会主义现代化建设的重要目标。”今年7月16日，江泽民同志在考察中国社会科学院的讲话中又明确指出：“建设有中国特色社会主义，应是我国经济、政治、文化全面发展的进程，是我国物质文明、政治文明、精神文明全面建设的进程。”在十六大报告中，进一步把社会主义物质文明、政治文明、精神文明一起确立为社会主义现代化全面发展的三大基本目标，从而使中国特色社会主义的理论和实践更加走向成熟和完善。"},{"type":"paragraph","text":"所谓文明，在广义上讲，是指人类在社会历史发展过程中所创造的各种成果和财富的总和。文明的内涵是非常丰富和复杂的。人类社会的发展在经历蒙昧时代、野蛮时代以后，进入了文明时代。但在原始社会解体到社会主义这一崭新的社会制度诞生以前的漫长岁月中，无论是奴隶社会、封建社会还是资本主义社会，都一直存在着阶级剥削和阶级压迫，文明的发展走着曲折起伏的道路，依然充满着文明与野蛮、进步与倒退的斗争。从纷繁复杂的现象中可以看出，人类社会的发展和进步，从总体上讲，是经济、政治、文化形态的有机结合、互相作用的统一体。与之相适应，人类文明也是一个有机系统，包括物质文明、政治文明和精神文明三个方面。人类在经济领域中创造的财富，主要表现为社会物质生产和经济生活的进步即物质文明；在政治领域中创造的财富，主要表现为社会政治制度和政治生活的进步即政治文明；在文化领域中创造的财富，主要表现为社会精神产品和精神生活的进步即精神文明。在社会生活中，这三个方面存在着交织、渗透和转化的情形。社会在发展，各种文明也在不断发展，从低级走向高级。人们在衡量社会进步的水平时，常常把这三个方面所创造的文明成果作为一种标志。"},{"type":"paragraph","text":"马克思主义在认识社会和改造社会上所作出的伟大贡献在于，它拨开层层迷雾，揭示了人类社会历史发展的内在规律，深刻地指出：人类社会的发展和进步是在矛盾的斗争和解决中得到实现的。社会的基本矛盾是生产关系和生产力之间的矛盾，上层建筑和经济基础之间的矛盾。生产力是社会发展的最终决定力量。一定的生产力总是同一定的生产关系结合在一起的。生产关系的总和构成了经济基础。一定的经济基础要求包括政治和意识形态在内的上层建筑与之相适应，并为它服务。经济是基础，政治是经济的集中表现，文化是经济和政治的反映。经济基础决定上层建筑，上层建筑又反作用于经济基础。在阶级社会中，这种矛盾又集中表现为阶级矛盾和阶级斗争。在特定的历史时期，当一种政治上层建筑成为严重束缚生产力和生产关系发展的桎梏时，推翻旧政治上层建筑的政治革命则是新社会的催生婆。马克思主义进一步指出，人类社会的发展，从其典型形态来看，已经历了原始社会、奴隶社会、封建社会、资本主义社会这样几种社会形态。随着社会生产力高度发展和社会全面而巨大的进步，人类社会必将经过社会主义社会而进入共产主义社会。马克思主义的这些基本原理，科学地阐明了经济、政治、文化三者之间的辩证关系和社会发展的基本规律，为共产党人团结人民群众推动社会发展提供了强大的思想武器。在今天，则为我们党和我国人民全面推进社会主义现代化建设指明了正确的途径。"},{"type":"paragraph","text":"我国的社会主义现代化建设，是人民群众在党的领导下自觉地创造历史的过程。努力掌握和自觉运用我国实现现代化的客观规律，是我们取得成功的前提条件。我们党把邓小平理论和“三个代表”重要思想确立为指导思想，正是因为这个理论和这个重要思想把马克思主义的基本原理同中国的具体实际结合起来，创造性地发展了马克思列宁主义和毛泽东思想，为我们找到了在中国顺利推进现代化建设的正确道路，使我们党制定的路线、纲领和各项方针政策有了坚实的科学理论基础。我们经过艰辛探索，才认识到中国社会正处于并将长期处于社会主义初级阶段。在这个阶段，我们所要解决的社会主要矛盾是人民日益增长的物质文化需要同落后的社会生产之间的矛盾。这将是一个漫长的历史阶段。我们党的最高理想和最终目标是实现共产主义。这个理想只有在社会主义社会充分发展和高度发达的基础上才能实现，需要经过几代人、十几代人甚至几十代人的艰苦奋斗。"},{"type":"paragraph","text":"我国社会主义现代化建设要取得成功，归根到底取决于生产力的不断发展，物质文明建设的不断进步，而这种发展和进步，离不开政治文明提供的政治动力和政治保障，离不开精神文明提供的精神动力和智力支持。社会主义社会应该是物质文明、政治文明和精神文明全面发展的社会，实现现代化的过程是包括经济、政治、文化发展在内的社会不断全面进步的过程。深刻认识这一点，对于我们自觉地把握和运用客观规律来加快现代化建设，是一个关系全局的重大问题。牢牢把握这一点，我们就能沿着正确的方向和道路前进，就能正确处理全局和局部的关系，同心同德、步调一致地推进我国的现代化事业。明确这一点，各地各部门各行各业直至每一个立志献身于祖国现代化建设的人，就能正确地认识自己所处的历史地位和所肩负的历史责任，更好地贡献自己的力量和聪明才智。"},{"type":"paragraph","text":"近20多年来，我国现代化建设所取得的辉煌成就，从总体上来说，正是在我们党的基本理论、基本路线、基本纲领和各项方针政策的指引下，全国人民自觉地推进经济、政治、文化协调发展的丰硕成果。十六大报告总结的10条基本经验，提出的推进经济建设和经济体制改革、政治建设和政治体制改革、文化建设和文化体制改革的任务和政策措施，既是20多年来我们大力发展物质文明、政治文明和精神文明的伟大实践经验的科学总结，也是我们继续全面推进这一伟大实践所必须遵循的原则和努力完成的任务。"},{"type":"paragraph","text":"全面建设小康社会，是我国实现现代化伟大目标一个必经的发展阶段。十六大确立的全面建设小康社会的经济、政治、文化发展的目标，具有承上启下、继往开来的深刻含义。在政治方面，就是要使社会主义民主更加完善，社会主义法制更加完备，依法治国基本方略得到全面落实，人民的政治、经济和文化权益得到切实尊重和保障。基层民主更加健全，社会秩序良好，人民安居乐业。在研究和加强政治文明建设的时候，我们要正确地判断它的历史地位和作用，既要看到它的发展会受物质文明和精神文明发展水平的制约和影响，又要看到它会反作用于物质文明建设和精神文明建设。符合社会前进要求的政治文明，不仅可以为物质文明和精神文明的发展提供制度和法律保障，而且会影响以至决定它们的发展方向和进程。这就是说，在整个文明系统中，政治文明起着规范和保证的作用。实现全面建设小康社会的政治目标，不仅是为实现全面建设小康社会各项奋斗目标提供重要保证的需要，也是为我国社会主义现代化建设事业不断顺利发展提供保证的需要。"},{"type":"paragraph","text":"中国特色社会主义政治文明的优势和特点"},{"type":"paragraph","text":"社会主义政治文明本质上是人民民主的政治文明。社会主义民主代替资本主义民主，标志着政治文明在人类历史上的飞跃。社会主义政治文明是一种新型的、为绝大多数人享有的民主的政治文明，同历史上任何剥削阶级占统治地位的社会的政治文明相比较，有着本质的区别，具有无比的优越性和鲜明的特征。"},{"type":"paragraph","text":"我国人民曾经深受帝国主义、封建主义、官僚资本主义的压迫和剥削，普遍懂得这样的道理：我国社会主义基本制度的建立，从根本上否定了阶级压迫和阶级剥削的政治制度和经济制度，人民上升为统治阶级，第一次在中国实现了人民当家作主。我国以人民当家作主为本质特征的政治文明，具有极大的活力和优越性，展示出蓬勃的生机和光明的发展前景。"},{"type":"paragraph","text":"我国人民的实践证明，社会主义民主制度的确立、巩固和发展，必须适应本国生产力发展的要求，也必须同本国的历史、民族特点和文化传统相适应。在社会主义国家中，社会主义民主制度的本质是相同的，但实现和发展的具体形式需要适合本国国情，必然丰富多彩。我们党领导全国人民建立起来的具有中国特色的社会主义政治制度，包括人民民主专政的国体、人民代表大会制度的政体、共产党领导的多党合作和政治协商制度以及民族区域自治制度等，历经磨炼而愈加显示出其强大的生命力，就在于这些制度是适合我国人民当家作主的好制度。我们要继续推进经济体制改革和政治体制改革，而这两种改革有着各自不同的内容和程度。经济体制改革是要实现由原有的计划经济体制向社会主义市场经济体制转变，政治体制改革则不是要用另一种政治体制来取代社会主义政治体制，而是要通过改革使之更好地实现自我完善和发展。牢牢把握这一点是至关重要的。"},{"type":"paragraph","text":"党的领导、人民当家作主和依法治国的统一性，是我国社会主义民主政治最根本的特点。十五大总结我们党的历史经验特别是十一届三中全会以来治理国家的经验，提出了依法治国的基本方略和建设社会主义法治国家的重要任务。十六大报告进一步指出：“发展社会主义民主政治，最根本的是要把坚持党的领导、人民当家作主和依法治国有机统一起来。”这就使我们对具有中国特色的政治制度的本质特征和基本框架有了更加清晰的认识，也为我们在坚持四项基本原则的基础上，继续积极稳妥地推进政治体制改革，加强社会主义政治文明建设，指明了基本途径。"},{"type":"paragraph","text":"（一）中国共产党的领导，是中国特色社会主义政治文明具有决定意义的特点。党的领导是人民当家作主和依法治国的根本保证。全国各族人民衷心拥护我们党的领导和执政，归根到底，是因为中国共产党是中国工人阶级的先锋队，同时是中国人民和中华民族的先锋队，始终代表中国先进生产力的发展要求，代表中国先进文化的前进方向，代表中国最广大人民的根本利益。我们党不谋求自己的私利，而以全心全意为人民服务作为自己的根本宗旨。我们党领导人民经过长期浴血奋战，建立人民政权，就是要实现人民当家作主。我国是一个有近13亿人口的发展中大国。人民利益的广泛性和实现人民利益的复杂性艰巨性，必然要求有一个代表最广大人民根本利益的坚强的政治核心，来领导人民掌握好国家权力，正确处理各种社会矛盾，把全国人民的力量和意志凝聚起来，顺利地建设好自己的国家。不懂得党的领导的重要性，就不懂得社会主义民主的真谛，就不能把握社会主义民主政治建设的方向，就无法建设社会主义现代化国家。"},{"type":"paragraph","text":"我们党处于执政地位，是全社会的表率。改革和完善党的领导方式和执政方式，对于推进社会主义民主政治建设具有全局性作用。社会主义民主政治和政治文明建设的各个方面，都与党的领导制度和执政方式紧密联系。发展党内民主，对人民民主具有重要的示范和带动作用。我们要以发展党内民主为先导，带动人民民主和社会主义政治文明的发展。"},{"type":"paragraph","text":"（二）人民当家作主，是中国特色社会主义政治文明的本质特点。我们党历来以实现和发展人民民主为己任。我国宪法明确规定：“中华人民共和国的一切权力属于人民。”十六大报告也指出：“共产党执政就是领导和支持人民当家作主”。发展社会主义民主政治，建设社会主义政治文明，要始终把人民当家作主作为出发点和归宿，立足于一切为了人民，一切依靠人民，一切工作从根本上说都要致力于为广大人民谋利益。社会主义政治文明建设包含着丰富的内容，其核心和精髓是人民民主。没有人民民主的政治制度，由人民自己来依法管理国家大事，人民的各种权利就没有制度保障，各种义务也无法履行，现代化建设就无法顺利进行。发扬人民民主是社会主义政治文明建设的基本内容，也是推动社会主义政治文明不断发展的根本动力。"},{"type":"paragraph","text":"改革开放以来，我们坚持和完善人民代表大会制度这一根本政治制度，全国人民当家作主的积极性和创造性不断提高，人民的意愿一步步得到实现，顺利地推进了现代化建设事业；我们坚持和完善共产党领导的多党合作和政治协商制度这一基本政治制度，加强了党同各民主党派和社会各阶层的团结，组织和支持他们参政议政，为现代化建设积极贡献力量；我们坚持和完善民族区域自治制度这一基本政治制度，全国56个民族同呼吸共命运，在平等、团结、互助的基础上为实现共同繁荣进步而奋斗。我们废除了领导职务终身制，进行了党政机构改革，实行了县、乡两级人民代表的直接选举，积极扩大城乡基层直接民主，推进村民自治，发展社区民主，完善以职工代表大会为基本形式的企事业单位民主管理制度。全国人民依法享有民主选举、民主决策、民主管理、民主监督的广泛权利。完全可以说，没有政治体制改革的深入，没有社会主义民主的发展，就没有经济体制改革的成功，就没有社会主义市场经济体制的建立和完善，就没有经济和社会的全面发展。社会主义愈向前发展，必然要求社会主义民主也愈向前发展。我们要继续推进政治体制改革，使我国人民当家作主的政治制度进一步完善，不断把社会主义政治文明建设推向前进。"},{"type":"paragraph","text":"（三）坚持依法治国的基本方略，是中国特色社会主义政治文明的又一个显著特点。我们要把全国人民团结起来，沿着正确的道路开拓前进，需要依靠党的理论和路线的指引，也需要依靠法律的保障。发扬民主必须同加强法制有机结合起来。邓小平同志在总结历史经验的基础上，提出了使民主制度化、法律化的任务。这是我们党对社会主义民主政治建设规律的认识的深化。实行依法治国，就是广大人民群众在党的领导下，依照宪法和法律规定，通过各种途径和形式，管理国家事务，管理经济和文化事业，管理社会事务，保证国家各项工作都依法进行，逐步实现社会主义民主的制度化、法律化。我国的宪法和法律是党的主张和人民意志相统一的体现，是党领导人民建设社会主义现代化国家的实践经验的总结，也是继续推进现代化建设的一个根本保障。在我国实现社会主义现代化是一个史无前例的伟大而极其复杂的系统工程。我国的社会制度和国家制度，公民的基本权利和义务，民事和商事活动，国家行政管理活动，国民经济的管理和宏观调控，劳动关系和社会保障及社会福利的调整，违法犯罪的处罚等等，只有由人民行使国家权力的机关在宪法和法律上作出规定，并使这些规定成为全国人民为实现现代化而共同遵守的行为规范，才能形成政通人和的良好局面，才能使各地各部门各行各业各个单位的工作协调一致地向前发展。没有社会主义法制作为保障，全国就不能形成安定团结的局面，就不能有序地推进各方面的建设。"},{"type":"paragraph","text":"坚持法律面前人人平等，是依法治国的一条基本原则。我们党庄严地宣告：党领导人民制定宪法和法律，党也领导人民遵守、执行宪法和法律，并在宪法和法律的规范内活动。必须坚持有法可依、有法必依、执法必严、违法必究的方针，严格依法办事。一切国家机关和武装力量、各政党和各社会团体、各企业事业组织都必须遵守宪法和法律，以宪法和法律为活动准则。任何组织或者个人都不得有超越宪法和法律的特权。法律的贯彻实施，也就是党的主张和人民意志的贯彻实施。遵守法律，就是服从党的领导，就是服从全国人民的意志，就是维护人民的利益。我们每一个党员都要模范遵守法律，各级干部特别是党员领导干部都要增强法制观念，树立依法执政意识，自觉地做到执政为民，当好人民的公仆。"},{"type":"paragraph","text":"发展社会主义民主政治，建设社会主义政治文明，要着重加强制度建设"},{"type":"paragraph","text":"发展社会主义民主政治，建设社会主义政治文明，关键在于制度建设。制度更带有根本性、全局性、稳定性和长期性。建设社会主义法治国家，逐步实现社会主义民主的制度化、法律化，使这种制度和法律不因领导人的改变而改变，不因领导人看法和注意力的改变而改变，才能保证我们国家的长治久安和兴旺发达。"},{"type":"paragraph","text":"世界上没有什么绝对的民主，民主的发展总是同一定的经济基础、阶级利益和社会历史条件相联系的，民主制度的建设必须符合本国的国情。我国的国家机构实行民主集中制的原则。这是一种在民主基础上的集中和在集中指导下的民主相结合的制度。这种制度有利于广泛集中民意民智，也有利于有效地进行正确决策和实现奋斗目标。十六大报告对坚持和健全党的民主集中制提出了更高的要求，这种要求在原则上也适用于国家机构。我们要不断完善民主集中制，充分发挥这一制度的优越性。"},{"type":"paragraph","text":"我国的上层建筑与经济基础之间、政治体制与经济体制之间，总体上是相适应的，但也有不相适应的方面。随着我国社会主义市场经济和现代化建设的发展，随着我国加入世界贸易组织，必须积极建立和完善中国特色的法律体系。在加强立法工作的同时，要加强执法工作，使之与依法治国的要求相适应。政府管理职能要进一步适应经济和社会发展的要求，监督机制要同反腐倡廉的要求相适应。要进一步促进民主政治的制度化、规范化和程序化，切实保障公民依法行使各种民主权利。总之，要积极稳妥地推进政治体制改革，进一步完善各方面的具体制度，使之成为巩固和发展现代化建设成果的重要环节。"},{"type":"paragraph","text":"加强我国的民主制度建设，要坚定不移地走适合我国国情的政治发展道路，坚持社会主义政治制度的自我完善和发展。这是社会主义民主政治得以健康发展、永葆活力的重要保证。各项改革措施，都要有利于增强党和国家的活力，有利于发挥社会主义制度的特点和优势，有利于充分调动人民群众的积极性创造性，有利于维护国家统一、民族团结、社会稳定和国家安全，有利于促进经济发展和社会全面进步。我们绝不照搬西方政治制度的模式，但也要注意研究和借鉴人类政治文明的有益成果。我国社会主义政治文明建设只有在不断总结我国社会主义政治实践经验的基础上，又合理吸收人类政治文明的有益成果，才能取得更加丰硕的成果。"},{"type":"paragraph","text":"十六大报告对我国的政治建设和政治体制改革作出了具体部署，围绕发展社会主义民主政治、建设社会主义政治文明这个目标，强调重点需要做好九个方面的工作：（一）坚持和完善社会主义民主制度。（二）加强社会主义法制建设。（三）改革和完善党的领导方式和执政方式。（四）改革和完善决策机制。（五）深化行政管理体制改革。（六）推进司法体制改革。（七）深化干部人事制度改革。（八）加强对权力的制约和监督。（九）维护社会稳定。这九个方面的建设和改革，可以说是坚持党的领导、人民当家作主、依法治国相统一的具体化，也是当前和今后一个时期我国政治建设和政治体制改革的着力点。我们要以高度的政治责任心，努力做好这九个方面的工作，完成十六大提出的任务。"},{"type":"paragraph","text":"我们党和我国人民对自己选择的政治发展道路和国家的前途充满着胜利的信心。在党的坚强领导下，我国的政治文明必将达到一个新的更高的水平。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"江泽民","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}