{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1972,"month":11,"day":7}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"历史规律是不可抗拒的","authors":["班长赵振波"],"parts":[{"type":"paragraph","text":"在《共产党宣言》这个共产主义运动的第一个纲领性文件中，马克思和恩格斯深刻地揭示了人类社会发展的客观规律，指出：“资产阶级的灭亡和无产阶级的胜利是同样不可避免的。”“《共产主义宣言》的任务，是宣告现代资产阶级所有制必然灭亡。”"},{"type":"paragraph","text":"资本主义必然灭亡，社会主义必然胜利，这是人类社会矛盾运动的必然趋势，是不以人们意志为转移的客观规律。人类社会的基本矛盾是生产力和生产关系的矛盾。资本主义的生产关系在历史上曾经大大地推动了生产力的发展。但是，随着生产力的进一步发展，资本主义的生产关系又变成了束缚生产的桎梏。一方面，是大规模的社会化的生产，另一方面，是资本主义的私人占有和生产的无政府状态，这种矛盾不可避免地导致周期性的经济危机。“资产阶级的关系已经太狭窄了，再容纳不了它本身所造成的财富了。”资产阶级所造成的它自身的掘墓人——无产阶级，必将把资产阶级彻底埋葬，用社会主义制度来代替资本主义制度。这个历史发展的总趋势是不可抗拒的。"},{"type":"paragraph","text":"当然，资产阶级是决不会甘心于灭亡的。他们必然要以十倍的疯狂，拚命反扑，作绝望的挣扎。在无产阶级取得政权以前，他们必然要竭尽全力把无产阶级革命扼杀在摇篮里；在无产阶级取得政权以后，他们还会继续反抗，妄图恢复他们失去的“天堂”。然而，无论资产阶级怎样疯狂挣扎，历史的规律是不可抗拒的。正如《共产党宣言》所指出的：“让统治阶级在共产主义革命面前发抖吧。无产者在这个革命中失去的只是锁链。他们获得的将是整个世界。”资产阶级的反抗，他们的一切阴谋活动，都只不过是提醒我们无产阶级：前进的道路还是曲折的，斗争还是尖锐复杂的。但是，资产阶级绝不可能扭转历史的方向，无产阶级最终将获得整个世界。"},{"type":"paragraph","text":"我们伟大的领袖毛主席进一步发展了《共产党宣言》里阐述的这个思想，明确指出：“社会主义制度终究要代替资本主义制度，这是一个不以人们自己的意志为转移的客观规律。不管反动派怎样企图阻止历史车轮的前进，革命或迟或早总会发生，并且将必然取得胜利。”毛主席还告诉我们：“前途是光明的，道路是曲折的。”在社会主义这个历史阶段，还存在着无产阶级和资产阶级两个阶级的斗争，存在着社会主义和资本主义两条道路的斗争，存在着资本主义复辟的危险性。但是，同历史上一切反抗历史潮流的反动派一样，资产阶级的复辟阴谋总是一股小小的逆流，是不可能阻挡历史车轮前进的。即便他们的阴谋一时得逞，甚至引起历史的一时倒退，也必定是短命的，决不可能改变历史发展的总趋势。"},{"type":"paragraph","text":"刘少奇一类骗子是反动的历史唯心论者，他们根本不懂得历史发展的客观规律，总是妄图倒转历史的车轮。他们打着“民富国强”的招牌，恶毒攻击社会主义制度，妄图复辟资本主义。他们鼓吹什么“民富国强”，无非是要让地主资本家富起来，要重新建立地主资本家的国家。这是早已被批臭了的剥削阶级口号。现在，刘少奇一类骗子又从历史的垃圾堆里拣出这些破烂货，当作法宝抛出来，恰恰证明他们自己就是一批历史的渣滓。他们违背历史发展的客观规律，违背广大人民群众的利益，只能是搬起石头砸自己的脚，自掘坟墓，自取灭亡。"},{"type":"paragraph","text":"“新陈代谢是宇宙间普遍的永远不可抵抗的规律。”我们革命战士是彻底的唯物主义者。在前进的道路上，我们深深懂得，斗争还会有曲折，个别资产阶级代表人物的垮台并不是整个阶级的灭亡，我们决不幻想革命斗争会一帆风顺，决不认为已经天下太平了；但是同时，我们又坚信，我们事业的前途是光明的，马克思和恩格斯在一百多年前所揭示的历史发展规律是任何人也改变不了的，人类最美好的共产主义社会一定要实现。"}],"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}