{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1975,"month":7,"day":23}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"光荣的岗位","authors":["广炮文"],"parts":[{"type":"paragraph","text":"广州部队炮兵某部共青团员在学习无产阶级专政理论中，坚决破除在劳动分工问题上的旧的传统观念，做到党叫干啥就干啥，甘当革命的螺丝钉。无论是饲养员，还是理发员、炊事员……，他们都把自己的工作看成是“为人民服务的光荣岗位”，为巩固无产阶级专政兢兢业业，努力工作。这里介绍的是两位共青团员的故事。"},{"type":"paragraph","text":"——编者"},{"type":"paragraph","text":"气象连共青团员曾爱通过学习革命理论，揭开了自己“原来不会理发”的“秘密”，主动当了连里的义务理发员。同志们热情地称他是——"},{"type":"paragraph","text":"咱们连的“理发师”"},{"type":"paragraph","text":"曾爱的父亲是个理发师傅。曾爱初中毕业后，跟着他父亲学了两年，手艺也挺好的。但他入伍后，却有意瞒了这件事。他想，要是领导和同志们知道了，在部队还叫自己干理发，该多不光彩！曾爱为了“保密”，特地找一起入伍的老乡，订了个“保密协约”。订“协约”后的一天，小曾在宿舍里看报，一位老乡跑来找他，脱口而出叫了一声：“曾爱，给我理发去。”小曾白了他一眼，不满地说：“谁会理发！”事后，他埋怨那位老乡不该泄露了“秘密”，为这事他们还差点影响了团结。"},{"type":"paragraph","text":"在学习无产阶级专政理论推动下，气象连学雷锋活动蓬蓬勃勃地开展起来，干部战士自觉破除旧的传统观念，人人为革命做好事。小曾被这些情景所感动，也想为同志们理发，为革命多做些有益的工作，但几次想拿理发推子都有点顾虑。小曾的心事被连长李良善猜到了。一天晚饭后，李良善找小曾谈心，和他一起交谈学习理论的体会。李连长说：小曾，我们学习革命理论要注重应用，只有破除头脑里的旧思想，才能在革命的道路上阔步前进。听了连长的话，小曾频频点头。在连长的启发诱导下，曾爱回顾了《共产党宣言》中关于两个“彻底决裂”的教导，并给自己提出了一连串的问题：为什么会理发偏偏说不会？为什么认为理发“不光彩”？曾爱越想越感到自己的思想不对头，难过地对连长说：“连长，过去我认为理发‘不光彩’，‘没出息’，是不对的。我的思想是受了孔孟之道的毒害，是被旧传统观念的精神锁链套住了。我一定以实际行动砸碎这具锁链，全心全意地为人民服务。”连长听了高兴地点了点头。后来，小曾向大家揭开了自己“不会理发”的“秘密”。"},{"type":"paragraph","text":"打那以后，小曾当上了连里的义务理发员。“咱们连的‘理发师’”也就这样在全连叫开了。"},{"type":"paragraph","text":"共青团员黄木有过去认为放牛是“低人一等”，通过学习革命理论，破除旧的传统观念，他认识到——"},{"type":"paragraph","text":"放牛也是为革命"},{"type":"paragraph","text":"战士黄木有调到了营部电话班。他想，架线守机这活挺不错，将来回去还能找个好工作。不久，党支部决定黄木有去放牛，他的思想就转不过弯来了。正在这时，黄木有家里来信问他在部队干什么工作。黄木有看着家里的来信，再看看和自己一起入伍的同志有的当了汽车驾驶员，有的当了计算员，唯独自己当了个“牛倌”，觉得面子上难看，见人矮三分。小黄越想越犯难，不知怎样答复家里的来信。"},{"type":"paragraph","text":"黄木有的思想情绪，被指导员耿狮子发现了。晚上，耿指导员找小黄谈心。指导员问：“小黄，组织上分配你放牛，有什么想法？”要说想法，黄木有可多哩，但他只是说：“我在家没放过牛，怕放不好。”耿指导员接过话头说：“学放牛并不困难，不过，要放好牛却不容易，思想上的问题不解决，就是会做的事情也做不好啊！”接着，耿指导员又和他一起认真学习《纪念白求恩》。毛主席说：“我们大家要学习他毫无自私自利之心的精神。从这点出发，就可以变为大有利于人民的人……”小黄对照毛主席的教导，越来越感到自己的思想不对劲。他对指导员说：“指导员，我过去认为放牛‘低人一等’的思想是错误的。千百年来，剥削阶级总是把人分成‘贵人’与‘贱人’，总是用‘官贵民贱’、‘上智下愚’等反动理论来愚弄群众。我们革命战士可不能上他们的当！”最后，黄木有激动地说：“不是放牛工作‘低人一等’，而是我的思想认识没跟上。革命工作不分高与低，放牛也是为革命。今后我一定以雷锋同志为榜样，为革命放好牛。”"},{"type":"paragraph","text":"第二天，黄木有就给家里写了回信，自豪地告诉家里，自己在为革命放牛。打这以后，小黄每天起早贪黑，把牛赶到草最多的地方，风里来，雨里去，从不间断。（广炮文）"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}