{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1978,"month":12,"day":9}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"泪水和怒火铸成的史诗——出版《天安门诗抄》札记","authors":["莫文征"],"parts":[{"type":"paragraph","text":"两年多来，一九七六年清明节天安门的诗，一直以不同的方式在亿万群众中辗转流传，特别是粉碎“四人帮”之后，那些贴在纪念碑上，缀在花圈上，悬在松柏枝上的诗句，更是在人民中广为传诵，成为和“四人帮”斗争的真实见证和光辉记录。后来童怀周等将它编集、印刷，受到了热烈的欢迎。人们多么希望出版这本宝贵的诗集呵！现在，这个愿望实现了，人民文学出版社出版了童怀周编选的《天安门诗抄》，英明领袖华主席为这本诗集题写了书名。"},{"type":"paragraph","text":"在出版《天安门诗抄》的过程中，我们读着这些凝聚泪水和怒火的诗篇，听着讲述整理保存这些诗的过程，不由得心潮起伏，思绪万千！"},{"type":"paragraph","text":"我们一拿到这部诗稿，就好象有一股火辣辣的旋风扑向胸怀，一下子被卷回到一九七六年清明节的日日夜夜。人民爱戴的周总理不幸逝世已经两个多月，由于“四人帮”的压制，报纸、刊物及各种宣传工具，都丝毫不表达人民群众的心愿，于是，人民积压在心中的悲痛变成了愤怒，更加看清了“四人帮”野心家、阴谋家的面目，奋起进行斗争，于是，这座酝酿已久的火山，终于在清明节的天安门广场爆发了，诗歌就是它喷出的炽热岩浆。开始还只是零散的星星之火，转瞬之间就汇成了熊熊巨焰，烧着爱，烧着恨，熔铸成一行行诗句，真是激情怒火写诗篇，声声惊雷报春来。这就是天安门诗抄的来历。"},{"type":"paragraph","text":"当我们击节吟咏，伏案校阅的时候，仿佛又置身在那战斗的场面之中。宽阔的广场，拥挤的人群，如山的花圈，似火的诗词，仿佛整个天安门广场就是一首以悲愤为基调的诗，而每个人就是一个内容丰富的铅字，荡漾着澎湃的心潮，奔腾着勃发的诗情，人们激情地聚在一起，朗读着，抄录着，议论着。我们的诗呵，什么时候受到过人民群众这样的强烈喜爱，什么时候起到过这样的巨大作用！那些有名的或无名的作者们，是真正的诗人，是诗界勇猛的斗士。有个同志在出发到天安门贴诗之前，就把家事作了安排，下定誓死斗争的决心；有个同志则既勇敢又机智，既贴出了诗，又躲过跟踪者的盯梢。就是这每一首诗前边，都有人在抄，人多了，就会有人主动朗诵。朗诵者挺立高处，声声激烈，抄录者奋笔疾书，字字血火。无论老人小孩，青年壮年，人人站在瑟缩的寒风中，手拿纸笔，一个劲地抄啊，抄啊，手冻僵了，哈哈热气再抄。夜幕降临，“四人帮”熄灭了广场上的电灯，有人就用火柴照亮，让别人抄……天安门诗抄，就是千百万人这样一笔一划抄下来的。"},{"type":"paragraph","text":"不可一世的“四人帮”对于出自广大人民群众心底的诗，又怕又恨，他们先是派人收走花圈，撕毁诗词，接着是制造假情况，欺骗中央，把天安门前的革命行动污为“反革命事件”，残酷地进行武装镇压，随后又以所谓查“谣”为名，追捕诗词的作者。然而这又有什么用，人们早已写在纸上，记在心里。在他们派去收花圈的同志中，就有一位战士，悄悄把写有诗词的纸条留下来，用包裹寄回遥远的农村老家，妥为保存。至于群众藏诗，更是千方百计，多种多样。有的同志把诗抄成蝇头小字，卷好塞在挖空的蜡烛内；有的把诗稿装进塑料袋，密封起来，垫在花盆底下，再填土种上花；有的同志则把诗埋在地下，后来拿出来时，大家风趣地称为“出土文物”。有一位青年，把诗一贴出就被捕入狱了，而他的诗却被他母亲抄在自家的购货本上，宁可不用购货本买东西，也把诗保存了下来。真是“纪念碑前洒诗花”，“岂知句句入胸怀”。今天我们所以还能出版这些诗，读到这些诗，除了感谢那些为真理而斗争的诗作者，也要感谢那些为传播真理而斗争的珍藏者。"},{"type":"paragraph","text":"新出版的《天安门诗抄》所收的诗，都是一九七六年清明节写在天安门广场上的诗，它经过了“四五”斗争的洗礼，又经过两年多在群众中的辗转传抄，可以说这些诗从写作到保存都是一个同“四人帮”激烈斗争的过程，《天安门诗抄》就是一个“悲”、“愤”、“战”的史诗。这些诗之所以具有如此顽强的生命力，连素不看诗的人也爱不释手，当然主要是因为它有不平常的内容，同时也因为它有不平常的经历。它的正式出版，必将发挥其更大的作用，在社会主义文艺园地里，它是一座永远闪耀光辉的珠峰；在向四个现代化进军的新长征中，它是一支响彻云霄的号角！"}],"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}