{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"鞍钢、上海第一钢铁厂、大冶钢厂以批林批孔为强大动力  战高温　夺高产　积极发展钢铁工业","authors":[],"dates":[{"year":1974,"month":8,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"鞍钢、上海第一钢铁厂、大冶钢厂以批林批孔为强大动力"},{"type":"paragraph","text":"战高温　夺高产　积极发展钢铁工业"},{"type":"paragraph","text":"据新华社沈阳一九七四年八月十九日电　入夏以来，在上半年抓革命、促生产中取得了新成绩的鞍钢广大职工，更加精神焕发，斗志昂扬。他们继续深入开展批林批孔运动，以批林批孔为强大动力，战高温，夺高产，进一步发展了革命和生产的大好形势。各厂矿的干部和工人，在党委的领导下，努力攻读马列著作和毛主席著作，用马克思主义研究儒法斗争史，深入批判林彪反革命的修正主义路线和反动的孔孟之道，阶级斗争、路线斗争觉悟和抓革命、促生产的积极性不断提高。工人们说：“我们鞍钢工人阶级有志气，有能力，决心挑好革命和生产两副重担，多生产钢铁支援社会主义建设。”第三炼钢厂的干部和群众用奴隶们创造历史的马克思主义观点，批判林彪、孔老二的唯心史观，进一步激发了革命干劲。干部、工人共同研究制定了增产计划，在全厂开展了快速炼钢的活动。八月份以来，这个厂各平炉都创造了快速炼钢的新纪录。由于快速炼钢新纪录不断出现，全厂平炉每天出钢炉数由六点九炉增加到八点八炉。批林批孔以来月月超额完成计划的弓长岭铁矿，进入七月份连遭四次暴雨袭击。铁路路基被冲毁，采矿现场的许多作业道也被冲断。工人们用批林批孔焕发出来的革命积极性，与暴雨展开斗争。许多工人把行李和口粮背到铁山上，昼夜不离现场。他们战胜了重重困难，使七月份的矿石、剥岩和采剥总量都创造了今年以来的月产最高水平。"},{"type":"paragraph","text":"鞍钢广大干部和工人，进一步学习毛主席关于“团结起来，争取更大的胜利”的教导，深入批判林彪分裂党，分裂工人阶级队伍的罪行，不断增强搞好革命团结的自觉性。广大职工心往一处想，劲往一处使，互相支援，密切协作，出现了一派团结战斗的革命景象。"},{"type":"paragraph","text":"为了战胜高温，夺取高产，鞍钢广大职工还积极开展了群众性的技术革新活动。炼铁厂成立了十多个三结合技术革新小组，在很短时间内就攻克了许多技术难关，实现了十多项技术革新。如九号高炉不久前采用了一种新技术，加快了熔炼速度，使每月的生铁产量增加一千多吨，降低焦炭消耗一千五百多吨。第一初轧厂发动群众，挖掘老厂潜力，提高开坯能力，也取得了新的成绩。"},{"type":"paragraph","text":"今年七月份以来，鞍钢各级领导成员先后带领机关干部五百八十多人深入基层，抓党的基本路线的教育，做过细的政治思想工作，加强对生产的组织指挥。"},{"type":"paragraph","text":"新华社上海一九七四年八月十九日电　上海第一钢铁厂工人群众以批林批孔为动力，坚持抓革命、促生产的方针，积极为发展钢铁工业多做贡献。他们提出“钢铁工人英雄汉，批林批孔促大干”的战斗口号，在高温季节里，以极大的社会主义积极性，战高温，夺高产，促进了钢铁生产的发展。"},{"type":"paragraph","text":"高温季节，影响转炉生产的突出的问题是炉龄比较短。毛主席视察过的二转炉车间的青年工人，提出了向炉龄要产量，要质量，要人力，要设备的豪迈口号。他们认真学习毛主席视察时的谆谆教导，批判孔老二的“天命论”，他们说：“干社会主义不靠天命靠革命，我们要大干快上，猛攻炉龄关，多炼争气钢。”在党组织的领导和老工人的支持下，青年工人搞了一个试验炉。青年炉衬工葛银庚夜以继日地钻在炉内工作，汗水和沥青烟灰刺激得他皮肤又痛又痒，他仍然坚持奋战。在试验当中，青年工人们用严格的科学态度，一丝不苟地冶炼每一炉钢，取得了炉龄达到一百四十一炉的好成绩，比整个车间七月份的平均炉龄高出二十一炉。接着，他们又发扬连续作战的作风，认真总结经验，在第二只试验炉上取得了炉龄一百七十四炉的新成绩。"},{"type":"paragraph","text":"这个厂的工人群众，在夺钢战斗中，破除迷信，解放思想，大搞技术革新。平炉车间试验平炉氧气深吹新工艺后，取得了钢产量不断上升的效果。这时，铁水供应就成了关键。化铁炉工段的工人组成了“三结合”试验小组，自己动手，土法上马，在化铁炉上试验成功了氧油雾化喷吹的新技术，不但使铁水确保了平炉增产的需要，而且熔化率提高，节约了一部分焦炭，使老设备焕发出青春。"},{"type":"paragraph","text":"这个厂的干部和群众在战高温的战斗中，团结协作，互相帮助，“龙江”风格大大发扬。高温季节一开始，厂和车间的党组织就组织了大批干部深入生产第一线，同群众一起批林批孔，一起战高温，夺高产。二转炉车间的炼钢工人互相给对方创造有利条件，接班的提早上班，帮着一起干；交班的延迟下班，等情况正常了再走。高炉车间原料工段的工人服务到炉前，主动征求炉前工人的意见。平炉车间刷砧组的工人看到铸钢人力紧张，就主动抽出人去支援。轧钢车间电工、钳工、起重工、行车工等辅助工人，在做好本职工作的同时，哪里有困难就到哪里去支援，到处呈现一派团结战斗的革命景象。"},{"type":"paragraph","text":"新华社武汉一九七四年八月十九日电　进入高温季节以来，大冶钢厂的干部、工人努力团结协作，克服种种困难，战高温，夺高产，为支援社会主义建设做出了贡献。"},{"type":"paragraph","text":"在批林批孔运动中，大冶钢厂的干部、工人认真贯彻执行抓革命、促生产的方针，生产蓬勃发展。今年一至七月份，钢和钢材的产量创造了历史同期的最高水平；钢锭、钢材合格率和钢材成材率都超过了国家计划指标；生产成本和原材料消耗有所降低；还试制成了二十九种新产品。入夏以来，工人们意气风发，斗志昂扬，决心战胜高温，为支援社会主义建设多炼钢，炼好钢。八月十三日，第一炼钢车间二号平炉主炉顶突然垮了几块砖，炉子被迫停下来。砌炉工人说：时间就是钢，提前一个小时抢修好炉子，就能为国家多生产十多吨钢。他们立即穿上用水浸湿的棉衣，冒着灼人的高温钻进炉内砌挡火墙。老工人周良珍身上的棉衣被炉火烧着了，新工人张龙绪和青年技术员朱甫成马上进炉替换。他们与高温烈火连续搏斗了八个半小时，终于提前完成了抢修任务。一号平炉的工人在战高温、夺高产的战斗中，针对冶炼时间长的生产关键，开展技术表演赛。一班工人发扬大干苦干的革命精神，创造了七小时二十三分钟炼一炉钢的新成绩。三班工人操作从难从严，一丝不苟，又创造了六小时五十八分钟炼一炉钢的新成绩。二班生产班长、共产党员吴作富和全班工人，虚心学习一班和三班的先进经验，狠抓生产薄弱环节，以六小时四十六分钟炼了一炉钢，首创了这个炉子今年以来冶炼时间最短的新水平。通过技术表演，八月上旬，一号平炉每炼一炉钢所用的时间比七月份大大缩短。"},{"type":"paragraph","text":"大冶钢厂各车间的干部、工人互相配合，开展了社会主义大协作。第二炼钢车间材料工人为了节省炼钢工人的时间，主动把烘烤的合金按炉量送到炉前。钢包工人为了加速盛钢桶的周转，经常冒着高温，跳进盛钢桶里清残渣、安塞棒、装水口，保证生产需要。天车工人也主动把矿石、石灰吊到炉前，为炼钢生产创造条件。一天，七号电炉一班有两个工人请了病假，人少炼钢有困难。六号电炉一班班长张昌谷就带人去支援，帮助七号炉吹氧、取样。七号炉一班副班长王永启也经常来六号炉支援。全车间上下团结战斗，在上半年完成全年钢产量一半以上的基础上，七月份的钢产量又超额完成了国家计划。（附图片）"},{"type":"paragraph","text":"上海第五钢铁厂党委领导成员，深入车间同工人、干部一起参加批林批孔斗争，一起战高温夺高产。这是党委副书记李国华（右）在一车间同工人在炉前劳动。新华社记者摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"儒法斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}