{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"谊深情长追忆林风眠先生","authors":["吕蒙"],"dates":[{"year":1992,"month":8,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"吕蒙"},{"type":"paragraph","text":"1990年5月下旬，我和黄准一同赴英国探亲归来，途经香港，在那里办了过路签证只能逗留六天，我们的女儿小薇，从伦敦一直把我们送到香港，住在新华分社招待所。这次到香港除观光之外，我的最大愿望就是希望能见见已经分别了十多年的老朋友林风眠先生。那天下午，新华社给我们派了车，直驰太古城，在景色秀丽的太古湾道，七转八转，终于给我们找到了他住的金枫阁。在门口通报了姓名，电梯把我们带到了十三楼。他会在家吗?我们揿响了他的门铃。过了一会，听到有人来开门，从打开的门缝中我们看到一个瘦小的身影，在相互还没有看清楚的时间里，他似乎十分警觉地连问了几声“是谁啊?”啊，是林先生!我连忙回答:“我是吕蒙。”他似乎一下子激动起来，赶忙开了门把我们迎进客厅，并为我们沏了茶。这天正巧他的义女冯叶和女佣都有事出去了，只有他一人在家，家中显得特别宁静、安详，客厅外的晒台上依旧放着两盆和在上海南昌路寓所一样的龟背竹。"},{"type":"paragraph","text":"见面他的第一句话是:“前一阵我一直在生病，差一点死掉了。”原来，他患有严重的心脏病，我们感谢上帝没有过早地把他请去，也许就是要让我们再见一次面吧?!但当时我们决没有想到这次会见竟是永别了!"},{"type":"paragraph","text":"我们谈了一些分别后的情况，他十分关心上海和国内的朋友，也谈了他的创作，以及不久前在台湾开的画展等情况，黄准还给我们拍了照片留念。"},{"type":"paragraph","text":"我们还看了他的画室和卧室。这个在香港称得上是豪华公寓的房子，除了一个客厅稍觉宽敞些之外，他的画室几乎只能容下他的一张大画桌和他休息的一只沙发和茶几，他狭小的卧室依然放着一张狭小的小床，床上竟然看不到被褥，全部堆满了画和画框，包括他的客厅，除会客用的两张沙发茶几那一点点天地外，其余地方也全放满了画框。在他的厨房里，放了一些残羹冷饭，他说家里剩他一个人时，他就自己随便热点吃。这一切给我的感觉是:林风眠还是当年的林风眠，是我们当年相处在一起的林风眠，一个勤奋于绘画事业而从不追求个人生活享受的老画家，他给人类留下了他宝贵的财富，给了人们那么多美的享受，而他自己却……。"},{"type":"paragraph","text":"我和林风眠交往不算很早，也许是两人的性格有某些相似之处，也许是因为我对他的画有着炽热的爱，所以在上海时我们虽并不常常见面，但却建立了很深的友谊。"},{"type":"paragraph","text":"五十年代初期，他辞去杭州美术学院教授职务后，定居上海，没有固定的工作单位，只是挂名在美协，开始时只有上海市政协给他一些补贴，生活相当艰苦。于是我向组织提出，给一些专业画家(除林先生之外还有几位画家)每月再给几十元补助，以解决他们的生活困难，帮助他们安心创作。后来，他的妻子女儿去了巴西，只剩他孤身一人，从这时起，作画就是他的全部生活了，也是从这时起，我较多地去看望他。每次去，他总是把他的新作全部展开给我欣赏，我喜爱他的画，也敬重他的为人。"},{"type":"paragraph","text":"“文革”期间他被诬为“黑画家”，我们曾在一起挨过批斗，并同在一个所谓“黑画展”上被点名为黑画。我们也常在一起开会，可是他总是坐在门口，极少发言，他就是这么一个落落寡欢的人。"},{"type":"paragraph","text":"1977年他被获准出国探亲，走之前他把我和黄准请去，我们带着女儿小薇一同去看他。他十分诚恳并使我十分意外地拿出一叠画，一定要我们挑选，大概是作为临别纪念礼物吧?!我们有点不好意思，后来他说:“我来给你们挑!”使我们感到奇怪的是，他没有送给我们他平常画得最多的风景、鹭鸶、仕女之类的画，却给我们每人挑选了一张色彩十分鲜艳，调子十分明朗的大理花，这两幅充满着生气的画在他的作品中并不多见，但他为什么偏偏选中了这两张呢?我想也许是表现了他当时那种即将结束自己孤独生活与家人团聚时的开朗心情吧!这是他很少有的馈赠，也是我很少接受他的一次赠送。他终于走了，临行时我和当时统战部长一起为他举行了送别宴请，还请他到我家便饭。在我们家，他又兴致勃勃地提笔为我们两个孩子作画留念。直到他临走之前，还派人把他最心爱的那盆龟背竹送给我们。这盆龟背竹我们一直养到现在，叶子长得很大很大，并且已经分了许多盆了，每天看着阳台上这盆长得十分茂盛的龟背竹，看着挂在墙上的那幅大理花，他的一切一切总会浮现在我心头。他性格内向，却有着一颗炽热的心，他是一位热爱祖国的画家；他热爱人民，是人民的画家；他热爱大自然的一草一木，是大自然的歌赞者。在他的绘画中充分表现了他的爱与恨，流露了他的内心世界，他画的就是他自己。他对中西绘画都造诣很深，不仅具有高超的西画技术，而且对中国的传统绘画和其他艺术都进行过非常深刻的研究，他曾创作过反封建、反压迫的画，表现了他对旧社会强烈的反抗精神，更多地，是表现他对人类，对自然美的爱。"},{"type":"paragraph","text":"去年8月突然接到画院副院长张桂铭来电话，告知传闻林先生病逝的消息，我们当时怎么也不相信这会是真的，这怎么可能呢?一年多之前在我们离开香港的前夜，还接到冯叶电话，说林先生当晚要来看我们，我们觉得老人身体衰弱，时间也已很晚，希望他不要来，但他执意不肯，已经过了二十二点，我们在门口迎来了由冯叶陪伴来的林先生，当时他确实精神很好，又坐了一段时间，又拍了照片，还答应送给我一本台湾画展时印的画册……就这样直至半夜方才告别，我们一直把他送上汽车。这是我们最后一次见面，他的回访使我们十分感动，我感到他那颗虽然是十分衰弱的心脏，却是火热的，我们都在祝愿他健康长寿。然而他真的去了，再也不能见面了，他那瘦小的身影，和他交往时的真挚的神情，特别是他的艺术，将永远留在我们心中，留在人民心中。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\08\\928r050201.JPG\">"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}