{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1969,"month":7,"day":10}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"用毛泽东思想积极克服各种错误思想有效地增强了领导班子的团结和统一","authors":[],"parts":[{"type":"paragraph","text":"本报讯 江西省大余县革命委员会坚决响应毛主席关于“团结起来，争取更大的胜利”的伟大号召，自觉地以毛泽东思想统一认识，统一政策，统一计划，统一指挥，统一行动。革委会成员在军队代表带动下，反复学习毛主席的《关于纠正党内的错误思想》等光辉著作，抵制和克服各种非无产阶级思想的侵蚀，保证领导班子在毛泽东思想的原则基础上不断增强革命团结，带领全县人民紧跟毛主席的伟大战略部署胜利前进。"},{"type":"paragraph","text":"大余县革委会成员认识到，一元化的领导，就是毛泽东思想的领导，就是用毛泽东思想实现五个“统一”。要做到这一点，革委会成员就要自觉地用毛泽东思想肃清自己头脑里的各种非无产阶级思想。党的“九大”召开以后，这个县的革委会成员专门举办毛泽东思想学习班，认真学习“九大”的重要文献，重温毛主席《关于纠正党内的错误思想》这篇光辉著作，进一步认识到，各种非无产阶级思想的存在，是加强领导班子革命团结的大敌，是巩固和发展革命委员会的大敌，是加强无产阶级专政的大敌。在认识提高的基础上，革委会成员都自觉地以毛泽东思想为准则，维护革委会的革命团结和统一。有一次，革委会决定让两名犯过错误但有了觉悟的干部到基层去担任领导职务。革委会的一个常委因为这两个干部过去曾反对过自己，不同意这件事。于是，军队代表就和大家一起带着这个问题认真学习了毛主席的有关教导，很快提高了认识，统一了思想。那个常委也认识到，自己反对这件事，主要是自己头脑中还有资产阶级“私”字。革命战士应该用毛泽东思想看待一切，按党的政策办事，决不能计较个人恩怨，按个人意气办事。他在革委会会议上主动作了检查，放弃了个人意见。在这两名干部到基层担任领导职务时，这个常委还亲自到那个单位向革命群众做工作，支持这两个干部在斗争中改正过去的错误，大胆工作。后来他发现这两个干部工作不大胆，又多次主动找他们谈心，帮助这两个干部解除顾虑，放手大胆工作。"},{"type":"paragraph","text":"大余县革委会的同志们从斗争实践中深深体会到，要坚持以毛主席的教导和党的“九大”精神为准则，经常检查，经常对照，勇于抵制社会上各种错误思潮的干扰，把危害革命团结的因素消灭在萌芽状态，才能不断把革委会的领导班子的团结提高到新的水平。在实践中，他们着重抓了三个环节：一是经常分析阶级斗争形势，掌握思想动向，把工作做在前面，把不团结的因素消灭在萌芽状态。有一段时间，由于受到社会上反动的资产阶级的“多中心即无中心论”的影响，革委会的个别成员思想上曾有一些波动。革委会中军队代表就及时组织大家学习毛主席的放辉著作《关于纠正党内的错误思想》，使大家擦亮了眼睛，提高了阶级斗争和两条路线斗争的觉悟，顶住了“多中心即无中心论”的歪风，巩固了革委会领导班子的团结和统一。二是结合任务，狠抓活思想。譬如分配工作和执行任务的过程中，容易产生小团体主义、本位主义的倾向；工作顺利时容易产生骄傲情绪，工作遇到挫折时容易产生互相埋怨的情绪。遇到这样的情况，革委会就发动大家以毛主席的光辉著作“老三篇”为武器，克服各种错误倾向。三是坚持经常地斗私批修，毫不放松。他们说，妨碍革命团结的各种非无产阶级思想，不是一次可以清除干净的，今天斗倒了，明天又可能在另一个问题上表现出来。因此，革委会领导成员要经常通过开门整风、日常的民主生活会和谈心会等形式，联系思想，斗私批修，提高思想觉悟。"},{"type":"paragraph","text":"大余县革委会成员在军队代表的带动下，都十分重视以身作则，维护革委会的团结和统一，维护革委会的正确决定。有一次，有些群众受到社会上错误思想的影响，不赞同革委会的一项决定，他们要求担任革委会副主任的群众代表李振和支持他们的错误意见，认为李振和曾经当过自己的头头，应当为自己“撑腰”。李振和带着这个问题学习了毛主席的教导，认识到从小团体主义出发，不符合毛主席的教导，自己是革委会副主任，应该站在无产阶级党性的立场上，维护革委会的正确决定。于是，他一方面向这一部分群众宣传革委会的决定是正确的，应该坚决执行；一方面帮助这些群众举办毛泽东思想学习班，斗私批修，提高无产阶级觉悟，使革委会的决定成为群众的自觉行动。"},{"type":"paragraph","text":"毛主席教导说：“开会时要使到会的人尽量发表意见。”“少数人在自己的意见被否决之后，必须拥护多数人所通过的决议。”大余县革委会成员认真地执行了毛主席的这一教导。他们在工作中十分重视发扬民主，使大家都能做到畅所欲言，尽可能通过讨论对问题取得一致的认识。在暂时不能取得一致意见时，少数人服从集体决定，维护革委会决议的执行，决不另搞一套。"},{"type":"paragraph","text":"有一次，革委会常委讨论安排一个干部的工作时，其他常委都同意了，只有常委谢月华一个人有保留意见。常委会根据多数人意见作出决定。决定下达后，谢月华所在单位的部分群众，也有不同看法。在这种情况下，是原原本本传达革委会的决定，做好群众的工作，还是把自己不同意的意见告诉群众，和群众一起闹意气呢？谢月华想起了毛主席的伟大教导：“党的纪律之一是少数服从多数。少数人在自己的意见被否决之后，必须拥护多数人所通过的决议。除必要时得在下一次会议再提出讨论外，不得在行动上有任何反对的表示。”如果把自己的意见告诉给群众，就会造成群众与革委会的对立，破坏革委会的团结和统一，削弱无产阶级专政；自己按革委会的决定办事，向群众作宣传和解释，就能维护革委会的权威，维护革委会的团结和统一。因此，尽管当时她对革委会的决定还不理解，但仍然以无产阶级利益为重，以大局为重，以革命团结为重，坚决按毛主席的指示办事，坚决执行革委会的决定。她一方面向群众原原本本地传达革委会的决定，一方面和群众一起学习毛主席有关干部政策的教导。结果，谢月华在执行革委会决定的实践中，不仅维护了革委会的团结和统一，而且理解了革委会的决定是正确的，提高了自己的政策水平。"},{"type":"paragraph","text":"大余县革委会三方面的代表，高举党的“九大”的团结旗帜，以伟大的毛泽东思想统一认识和行动，拧成一股绳，汇成一股劲，大力增强领导班子的革命团结，带领全县人民落实“九大”精神，不断取得了新的胜利。"},{"type":"paragraph","text":"（江西赣州专区支左办公室报道组）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"江西文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}