{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"事实胜于雄辩——驳右派分子否定军队肃反成绩的谬论","authors":["贾士秀"],"dates":[{"year":1957,"month":8,"day":8}],"is_range_date":false,"parts":[{"text":"事实胜于雄辩——驳右派分子否定军队肃反成绩的谬论","type":"title"},{"text":"贾士秀","type":"authors"},{"text":"像社会上的右派分子一样，军队内部也有些人在恶毒地攻击、污蔑肃反运动。例如有人说：“军队在肃反中并没有清查出什么反革命来，而是冤枉了不少好人”；有的人则说：“地方上进行肃反还可以，军队进行肃反就不必要”；还有人说：“肃出来的都是历史反革命，不值几个钱”。","type":"paragraph"},{"text":"事实胜于雄辩，我们还是让事实来回答这些谬论吧！","type":"paragraph"},{"text":"军队里有没有反革命","type":"subtitle"},{"text":"我们解放军和国家机关、人民团体一起，于１９５５年进行了轰轰烈烈的肃反运动。在这一场伟大的斗争中，清查出来了××××名反革命分子和其他坏分子。在这批反革命及坏分子中，有特务间谍分子四百四十五名，有现行破坏活动的反革命分子和阶级敌对分子一百九十四名，其余是托匪、恶霸、匪首及其他有血债、民愤的反革命分子等。","type":"paragraph"},{"text":"我们对于每一个反革命分子和其他坏分子的历史和罪恶行为，都是经过了认真的调查，对特务分子，查到了他们的派令或其他证件，或是在敌伪档案中以及其他特务组织成员的检举材料中得到证实。对有血债、民愤的杀人犯，则有被害主的告发或有同案人作证。有了这些证据，经过反复的甄别才最后定案，在定案时把结论还交给他们本人过目，让他们提出意见。由于铁证如山，他们就不得不低头认罪。","type":"paragraph"},{"text":"这些事实证明：谁说军队里没有反革命，军队肃反只是冤枉好人，显然是站不住脚的。","type":"paragraph"},{"text":"有没有现行活动的反革命","type":"subtitle"},{"text":"有人说，我们肃反中清查出来的尽是历史反革命，这个说法是不符合事实的。事实是我们查出来了一百九十四名有现行罪恶活动的反革命分子，经过肃反，从而制止了他们的破坏活动。","type":"paragraph"},{"text":"在我们查出的现行反革命分子中，有在解放后曾经进行过反革命活动的武装匪徒，如：军事工程学院空军工程系技术员罗绍叶，１９４９年与其父一起在贵阳组织反革命武装，自任连长（一称营长），曾杀害我被俘战士二人，１９５０年其父被我处死，他就暂时隐蔽不动。１９５１年他认为时机又到，便重整旗鼓，组织了反动武装三百余人，声言替父报仇。有一次他亲率十名匪徒，杀死我村长一人，群众三人。在我军大力清剿，使他无法存身之际，才改名换姓混入我军，企图待机再起。也有阶级敌对分子，如：公安军内卫某部战士王惠新，其父是负有血债的恶霸，１９４８年被我人民政府镇压，他为报父仇于１９５１年参军，起初隐蔽不动，直至１９５５年肃反开始，他认为不能再继续隐瞒下去，趁群众还没有注意他的时候，向我们开了枪，打死班长、战士三人，打死群众二人，打伤群众三人。","type":"paragraph"},{"text":"像以上这些人，还不是现行反革命吗？不把他们从革命部队中清查出来，并给予应得的惩处，还能听任他们盗窃我军事机密及杀害革命战士和人民群众吗？为了人民的利益，为了我军的巩固，我们必须坚决把他们清除出去。这还有什么值得怀疑的吗？","type":"paragraph"},{"text":"历史反革命要不要肃清","type":"subtitle"},{"text":"有人说，现行反革命当然应该肃清，但是多年没有破坏活动的历史反革命要不要肃呢？好吧，下面我把肃反运动中清查出来的历史反革命分子的具体情况介绍一下，看看该不该把他们肃清。","type":"paragraph"},{"text":"第一，在这批反革命分子中间，相当一大部分（占总数的２８．４％）是有严重的历史罪恶甚至有血债、民愤的分子。我曾看过二十五个反革命分子的罪恶材料，这二十五个反革命分子，共杀害我革命领导干部十五人（内省委级领导人四名，县委级领导人三名），杀害我一般党员干部及革命群众四十三人，破坏我地下党的组织十起（内省委机关一，县委机关三，市委机关一，支部五），逮捕我革命干部六十余人，逮捕我普通党员和革命群众七十七人。像这些万恶的杀人凶手，还能听任他们逍遥法外吗？不把他们清查出来并给予应得的惩处，能对得起那些革命先烈吗？能安抚这些革命先烈的家属吗？不这样作，那还算什么人民的天下。再说，如果不把他们清查出来，能担保他们有朝一日不再干那杀人行凶的勾当吗？","type":"paragraph"},{"text":"第二，也有那么一些反革命，他们的历史罪恶不大，到我军后也未发现有破坏活动，但是经过这样长期的教育改造，并没有向党坦白交代他们的真实面目，对革命还抱有两条心。如：海军某基地原训练处长陈吾就是这种人。１９３９年他在杭州受到了军统特务机关的训练，后来奉命改名换姓，混入延安抗大。他混入我军以来，虽然没有发现和反革命组织来往，也没有破坏行为，然而经党十几年的教育，对特务身份仍隐瞒不报。直至１９５５年从敌人档案中，才发现陈系打入我军的军统特务。根据这个线索，在肃反中才将陈吾的真实面目揭穿。","type":"paragraph"},{"text":"对于这种隐瞒了反革命历史，甚至改名换姓混入我革命部队，虽然暂时同反革命组织中断了联系，隐蔽不动，但是始终不作交代的人，有什么根据相信他们已经痛改前非，真正变成一个名符其实的革命干部呢？","type":"paragraph"},{"text":"在我们查出的隐瞒了反革命身份的分子中有这样的事实，那就是，今天在这里查出他来，明天他便摇身一变又到那里去隐蔽起来，如：原沈阳部队后勤部营房管理部的处长陶策，１９３６年曾经叛党，充当日寇特务，在党内进行内奸活动，使我党唐山工厂的地下组织完全被敌人破坏。１９３７年９月被党发觉后就断绝了和他的一切联系。１９４５年他又参加了革命，１９４７年转入军队，并且隐瞒了自己叛党的历史再度混入党内。那么，对于这种坚持反革命立场，改头换面潜入我军的反革命分子，还能期待他们自我改造吗？还能希望他们忠心耿耿为人民服务吗？还不应坚决加以肃清吗？","type":"paragraph"},{"text":"第三，值得我们特别指出的是，这些反革命分子是已潜伏在我们国家的重要支柱人民解放军的内部，特别是有一千五百余人已经钻进我们党内来了，不少人已爬上我军的重要岗位，他们不只是自己手持武器，而且是带兵的军官。在××××名反革命分子及其他坏分子中，就有八百五十六人是连级以上的干部，个别分子已经爬到很高的职位。","type":"paragraph"},{"text":"原南京部队文化师范学校副校长郑宇洪（副师级），１９３１年至１９３５年间，在安徽至德地区积极破坏我地下党的组织。在他任敌人至德“肃反”专员兼“铁血铲共团”团长时，曾率队冒充红军搜捕我红军卫生院一处，捕去我军医和掩护在该院的区委书记、少共县委书记各一人，杀死支援我军的革命群众五人。时隔不久，又率队破坏我贵池县委会，将县委书记方开舍同志活埋，将区委书记张洪成和支部书记汪才望二同志当场割头示众，并放火烧毁他们居住过的民房。他因为反共有功，被反动政府保送日本留学，抗战爆发后回国，１９３８年更名混入我军，直至肃反中才被先烈家属告发而逮捕法办。","type":"paragraph"},{"text":"对于这些钻进我们心脏的，长年不动声色，经过整风、审干等各种阶级斗争和思想改造还不坦白交代的反革命分子，如果不大张旗鼓地在全国掀起个群众性的肃反运动，能把他们清查出来吗？如果不把他们清查出来，让他们拿着人民的武器，让他们窃据要害部门，让他们高居重要职位，那将意味着什么呢？那就像人民日报７月１８日“在肃反问题上驳斥右派”的社论中所指出的：“这意味着敌人在我们的革命堡垒里面，埋下了按照敌人意志活动的‘定时炸弹’。这些炸弹一旦爆炸，就可能给我们的国家和人民事业造成难以逆料的损失。”这难道还不明显吗？","type":"paragraph"},{"text":"既然以上许多事实如此明显地说明了肃反的伟大成绩和必要性，那么为什么还有人加以否定和怀疑呢？人民日报７月１８日的社论给我们作了明确的回答。社论的大意说：否认肃反运动成绩的有两种人：一种人同人民站在相反的立场上，从根本上否定肃反运动。另一种人则没有看到问题的本质，在这样尖锐的敌我斗争面前，阶级立场模糊。对这两种人，我们要请他们看看事实。事实是任何人都驳不倒的。","type":"paragraph"},{"text":" ——原载《解放军报》1957年8月8日。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}