{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"聂帅关怀首都戒严部队负伤官兵  提议邀请部分同志到北戴河疗养并写信慰问","authors":["熊立志","陈辉"],"dates":[{"year":1989,"month":8,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"聂帅关怀首都戒严部队负伤官兵"},{"type":"paragraph","text":"提议邀请部分同志到北戴河疗养并写信慰问"},{"type":"paragraph","text":"新华社北京8月2日电　“八一”前夕，聂荣臻同志提议邀请首都戒严部队部分负伤官兵到北戴河疗养，并写信表示亲切慰问。慰问信全文如下：戒严部队来疗养的同志们："},{"type":"paragraph","text":"同志们好。我热烈地欢迎同志们来疗养，你们太辛苦了，需要暂短地休息一下。"},{"type":"paragraph","text":"此次平息反革命暴乱，我军做出了重大牺牲，一些现代最可爱的人，为保卫共和国而英勇地献出了年轻宝贵的生命，全国人民将永远怀念着他们！你们也是为保卫祖国而致伤致残的，同样在人民心目中树起纪念的丰碑。每当想起在电视上看到我们官兵同志在坚决执行戒严任务而遭到暴徒袭击伤害的惨状，我的心情总是激动难平。我们的官兵从爱护人民出发，在敌我难分的情况下，克制到何等程度，真是人民的好子弟兵！我们老一辈革命同志打下的红彤彤的江山就需要有英勇的年轻一代来保卫，来建设，来发展。中华民族的希望寄托在你们青年人身上，同志们重任在肩，任重道远！"},{"type":"paragraph","text":"这次请同志们来疗养还有一个重要意义，就是要发挥你们的播种机、宣传队的政治作用。这也是我军的优良传统。用你们勇敢捍卫人民共和国的英雄事迹来鼓舞教育广大群众。宣传我军忠于党、忠于人民，献身社会主义事业的高尚品德；坚持四项基本原则，反对资产阶级自由化的严正立场；不畏艰险、无私奉献的英雄气概和严明纪律，忠于职守的军人风格。把你们的革命精神和崇高理想化作千千万万群众的思想和行动，那将会使我们的社会风气大加改善，使我国社会主义建设事业沿着正确的方向大步前进！这是一点额外的要求，请医院根据你们健康情况适当安排。因为你们来此的主要任务是休息疗养好。"},{"type":"paragraph","text":"同志们，从这次血的教训中，再次提醒我们，帝国主义的存在，国内外反动势力的存在，我们阶级斗争的弦就不能松。我们的人民民主专政柱石的作用、保卫祖国的钢铁长城的作用只能加强不能削弱。我们要加强训练，紧握手中枪，使帝国主义和内外反动势力不敢在中国人民面前轻举妄动！"},{"type":"paragraph","text":"你们第一批来疗养的同志正开始于“八一”建军节，很有纪念意义，让我们共同庆贺这伟大的节日吧！"},{"type":"paragraph","text":"最后，祝同志们"},{"type":"paragraph","text":"疗养愉快，恢复健康。"},{"type":"paragraph","text":"努力工作，再立新功！"},{"type":"paragraph","text":"聂荣臻"},{"type":"paragraph","text":"新华社北京8月2日电　（通讯员熊立志、记者陈辉）在聂荣臻同志的关怀下，首都戒严部队60名负伤官兵“八一”前夕来到北戴河281疗养院疗养。"},{"type":"paragraph","text":"7月17日，在北戴河休养的聂帅在接见281疗养院领导时，满怀深情地说：这次北京平息反革命暴乱，部队完成任务很好，但伤亡很大。希望疗养院尽可能接收部分负伤官兵来疗养。聂帅还说：这是一件很有意义的事情，北戴河环境、空气好，伤员们到这里来，边疗养，边治疗，对恢复健康很有好处。"},{"type":"paragraph","text":"281疗养院按照聂帅的要求，做了精心安排，腾出了60张床位，并配备了最好的医护人员和厨师。首批负伤官兵到院后，聂帅又派秘书携带慰问品和慰问信前来看望负伤官兵，使指战员深受感动。"},{"type":"paragraph","text":"这次疗养活动分3批进行，到8月底结束。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"聂荣臻","type":"人物"},{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}