{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“斯大林宪法”“斯大林宪法日”纪念","authors":["啸冲"],"dates":[{"year":1949,"month":12,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"问:今天——五日是“苏联宪法日”，也称为“斯大林宪法日”，它的历史是怎样的?"},{"type":"paragraph","text":"答:苏联在一九三五年举行第七次全苏联苏维埃代表大会，提议成立宪法委员会，修改旧宪法。是年二月六日，在大会席上通过了这项决议。苏联中央委员会为执行这个决议，是月七日举行第一次全会，成立宪法委员会，由卅一个委员组成，斯大林为主席。之后，宪法委员会在斯大林领导下，进行修正旧宪法草拟新宪法草案的工作。一九三六年十一月廿五日，举行第八次全苏联苏维埃代表大会，斯大林在大会席上报告了新党法草案的基本特点，修正和补充及其意义。这次大会通过了这个宪法，十二月五日宣布生效。所以这天被称为“斯大林宪法日。”"},{"type":"paragraph","text":"问:所称苏联旧宪法是指那部宪法?其主要内容如何?"},{"type":"paragraph","text":"答:是指一九二四年的宪法而言。不过，这部宪法是经过几个发展阶段。第一个阶段，是一九一八年七月十日，全俄第五届苏维埃代表大会所通过的“苏维埃宪法”，这部宪法所栽的，是布雨塞维克党所领导而在世界上第一个开始建设社会主义社会的劳动人民斗争的经验。列宁对这部宪法会指出它的特点，他说:“苏维埃宪法并不是按照某种‘计划’草拟的，也不是在书齐里编制的，更不是资产阶级出身的法学家强予一般劳动人民的。绝不是的，这部宪法是从阶级斗争的发展行程中，和随着社会矛盾的成熟面生长起来的。”"},{"type":"paragraph","text":"一九二二年底，举行苏维埃社会主义共和国联盟第一届苏维埃大会，选出了苏联中央执行委员会。次年一月十日成立一个宪法委员会，从事起草苏联宪法。宪法委员会以列宁与斯大林的指示为基础，拟成苏联宪法草案。一九二三年七月六日，苏联中央执行委员会第二次全体会议通过这个宪草，一九二四年一月底，第二届全苏联大会予以修正，最后批准了它，这就是一九二四年的“苏联宪法”了。"},{"type":"paragraph","text":"宪法规定:无产阶级专政国家的一般组织基础，各共和国自下面上一切政权机构之组成，社会主义基本原则的实施，以及共和国之加入与退出等等。"},{"type":"paragraph","text":"问:一九三六年苏联为甚么要重新制订新宪法呢?"},{"type":"paragraph","text":"答:斯大林当时指出从一九二四年至一九三六年间，苏联的经济生活与政治生活都发生了重大的变化。主要是在苏联实现了社会主义，创立了社会主义制度，消灭了一切剥削阶级，争取到了共产主义第一阶段的胜利。为了保证与巩固这个胜利，便需要一部新宪法了。"},{"type":"paragraph","text":"问:“斯大林宪法”有甚么特点，请简单指出一二?"},{"type":"paragraph","text":"答:最好以斯大林的话来做总的答复。他说:“新宪法的特点，就在于它不以规定公民的形式权利为限，而注重于保障他们的权利，实现这些权利的物质条件。它不是简单的宣布公民权利平等，而且以立法手续把被消灭了的剥削制度的事实固定起来，把一切公民已摆脱开的剥削事实固定起来，这样，才可以保障公民权利的平等。它不只是简单的宣布公民的劳动权，而且用立法手续把苏维埃社会没有经济恐慌的事实，失业被消灭的事实，固定起来，以保证劳动权。它不只简单的宣布民主自由，而且按照立法手续，用一定的物质条件来保障这个民主自由。”"},{"type":"paragraph","text":"问:“斯大林宪法”跟资本主义国家的宪法有没有相同的地方呢?"},{"type":"paragraph","text":"答:绝无相同之点，而且恰恰相反。比如:资产阶级国家的宪法，主要是以资本主义制度永远存在的信念做出发点，资本主义原则构成了宪法的基础。而苏联宪法，则以社会主义在苏联已获得胜剩的事实为出发点，社会主义原则构成了苏联宪法的基础。其次，资产阶级国家的宪法所依据的条件，是基于占有财富的阶级与没有财富的阶级对抗，而宪法则是保证资产阶级的统治权。苏联的宪法所依据的前提，乃是社会上已消灭了对立的阶级，政权是由工农劳动阶级所掌握，宪法是为了保证他们的利益。复次，资产阶级的宪法，是以处在统治地位的民族，压榨国内外异民族的民族主义为出发点，对内说，没有民族自由平等，对外说，对殖民地民族的压迫剥削，无微不至。而苏联的宪法，则充分表现了国际主义精神，对国内外各个不同的民族和种族，不加歧视，一律平等，对弱小者予以扶持，对落后者予以帮助，务使它们达于强大和进步。这是“斯大林宪法”的基本特点。　(啸冲)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}