{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"反咬一口是不行的","authors":["张孟仪"],"dates":[{"year":1980,"month":12,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"一九六七年十二月二十六日，当时担任中共中央政治局常委兼中央文革小组组长的陈伯达，到唐山点了一把鬼火，他说冀东党组织“可能是国共合作的党，实际上可能是国民党在这里起作用，叛徒在这里起作用。”陈伯达点的这把火，一下子就烧遍了冀东地区，造成了极为严重的恶果，有八万多人遭诬陷迫害，二千九百五十五人被迫害致死。"},{"type":"paragraph","text":"当特别法庭第一审判庭对于这一严重的罪行进行庭审调查时，陈伯达竟然作了这样的回答:“群众起来了，有各式各样的群众，他们利用我的话干坏事!”"},{"type":"paragraph","text":"陈伯达说的话是很难懂的，他在法庭上回答审判员的提问还得有人翻译。但那只是语音的翻译。而陈伯达说“群众”“利用我的话干坏事”这句话，即使翻成标准的普通话，它的意思也还是很难懂的，所以就有剖析一下的必要了。"},{"type":"paragraph","text":"其一，陈伯达说群众“利用我的话干坏事”，意思就是说，冀东大冤案不是他造成的，是冀东地区群众造成的。陈伯达在这里不仅企图推卸自己的罪责，而且还反咬一口，要把责任推到群众头上。但这是不行的，也是办不到的。谁都知道，冀东党组织是中国共产党创始人之一的李大钊同志派人建立起来的。从党组织建立到陈伯达去唐山点鬼火以前，几十年的时间，冀东党组织一直在人民群众中享有崇高的威望。陈伯达说的那些“各式各样的群众”，几十年都没有干那种坏事，怎么陈伯达窜到唐山大放诬陷之词以后，就把成千上万的党员干部打成国民党、叛徒、特务呢?陈伯达当时的讲话记录和录音都证实，强加在那些党员干部头上的“国民党”、“叛徒”、“特务”、“大庄园主”等等罪名，正是从陈伯达嘴里吐出来的。陈伯达是这个大冤案的罪魁祸首，这是事实。"},{"type":"paragraph","text":"这个事实，也就回答了到底是群众“利用”陈伯达，还是陈伯达利用群众的问题。当时身为中央文革小组组长的陈伯达的话是一呼万应的，用他自己在法庭上的话说，他那时的讲话是有“惊天动地”的“威力”的。很清楚，是他利用中央文革小组组长的显要身份欺骗并煽动群众，假群众之手干他要干的事。陈伯达在法庭上供认，他在去唐山的飞机上就准备讲稿了。这就说明，不是群众为他的讲话提供依据，而是他自己煽动群众，为制造冀东大冤案定了调子。到底谁利用谁，这不是一清二楚了吗?"},{"type":"paragraph","text":"其二，陈伯达说他被群众“利用”了。这个林、江反革命集团的“军师”，居然在法庭上把自己说成是“糊涂蛋”。可是法庭上放的陈伯达那次讲话的录音说明，陈伯达当时讲话清楚得很呐!你看，他点名诬陷的党员干部的名字一个也没有说错；他编造的那些老干部们“想恢复国民党的天堂，日本人的天堂，英国人的天堂”的神话，是那么富有煽动性；他那篇讲话的主题是那么明确，全篇讲话一点也没有走调，冀东党组织几十年的英勇奋斗历史，一个字也没有提。如今，陈伯达在法庭上骂自己是“糊涂蛋”，不过是一种最低能、最拙劣的辩解。"},{"type":"paragraph","text":"为了“证实”他是一个“糊涂蛋”，他在法庭上还说，自己对唐山的情况本来毫无所知，头天晚上到唐山，第二天就“瞎讲”了一通。可是，他在法庭回答时露出了马脚。他说，他“瞎讲”了一通之后，就亲自去到被他定为封建“大庄园”的那个占地三万多亩的大果园，作了实地调查。一路上，被他诬陷的那个“大庄园主”还向他介绍情况。他在法庭上说，当时他得出的结论是，那不是一个“大庄园”，而是社会主义的果园。但是，陈伯达却无法解释，为什么他不把自己调查的实情向群众宣布，为什么他不纠正他原来那篇讲话，以致酿成后来的冀东大冤案。陈伯达想把自己说成是被群众“利用”了的一个“糊涂蛋”，从而推卸自己的罪责，是枉然的。"},{"type":"paragraph","text":"新华社记者　张孟仪"},{"type":"paragraph","text":"(新华社北京十一月三十日电)"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"陈伯达","type":"人物"},{"name":"中央文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}