{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"鼓足干劲抓紧春耕天津、江苏、河南和新疆等地广大社员誓夺农业丰收","authors":[],"dates":[{"year":1973,"month":3,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"综合新华社消息　天津市、江苏省、河南省和新疆维吾尔自治区的广大农村干部和社员，以批修整风为纲，掀起了轰轰烈烈的春耕生产热潮。"},{"type":"paragraph","text":"天津市郊区各级党组织今年抓紧批修整风这件头等大事，抓住刘少奇一类骗子在农业生产方面散布的修正主义谬论，开展革命大批判，牢固树立“以农业为基础、工业为主导”的思想，下定决心，集中力量领导好农业生产。市区领导部门派出了一批干部，深入基层，调查研究，抓好典型。各行各业在市委统一领导下，把自己的工作纳入以农业为基础的轨道，不失时机地支援郊区搞好春耕生产。不久前，天津市统一成立了支农办公室。目前，天津市郊区掀起春耕生产新高潮。春小麦的播种任务已经完成了一，一十二万亩。五十七万亩冬小麦，大部分进行了冬灌，又浇了返青水，麦苗发育良好。蔬菜产区正抓紧越冬菜的保温、追肥、浇水等管理工作，一共新菜不久就要上市。"},{"type":"paragraph","text":"今年，江苏省农村备耕、春耕生产的特点是:思想发动早，领导力量集中，各项措施抓得扎实。从年初开始，省和各地、市、县都先后召开会议，以批修整风为纲，认真总结了去年领导农业生产的经验，落实了今年的任务。入春以来，江苏长江南北阴雨较多，给备耕、春耕生产和夏熟作物田间管理带来了困难。各地各级党组织充分发动群众，克，服侥幸取胜心理，树立抗灾夺丰收的思想，同阴雨展开了顽强的斗争。苏州地区地、县二级派出九百多名机关干部深入农业生产第一线，带领广大群众冒阴雨，战春寒，掀起了清沟理墒、排除积水，狠抓夏熟作物田间管理的热潮。目前，全区三百六十万亩三麦，已有二百八十五万亩重新清理了墒沟，排除了积水；有二百二十一万亩加施了返青肥。徐州地区广大社员经过几个月的艰苦奋斗，共挖农田水利土方五千五百多万方，新打机井一千零四眼，平整土地和修梯田八十九万亩，扩大了旱涝保收农田的面积。全区三百万亩准备春播的田地，在去年普遍耕翻一遍的基础上，开春以来，又全部进行了耙地保墒，为春播创造了良好条件。"},{"type":"paragraph","text":"立足于抗灾夺丰收，这是河南省过去十多年来农业持续增产的重要经验。今年在批修整风运动的推动下，各地大鼓革命干劲，针对过去往往出现一年之内先早后涝、旱涝交错的复杂情况，从备耕开始就因地制宜地大打水、土之仗，努力建设，稳产高产农田。到三月上旬，全省已完成各项水利工程五万多处，深翻、平整土地二千多万亩，麦田追肥三千多万亩，浇水二千多万亩，各地为春播准备的底肥也普遍多于往年。目前，千里中原正呈现一派鼓干劲，争上游，抢时间，闹春耕的动人景象。"},{"type":"paragraph","text":"在批修整风运动的推动下，新疆维吾尔自治区各族社员掀起了备耕、春耕生产的热潮。"},{"type":"paragraph","text":"目前，准噶尔盆地、伊犁河谷和阿勒泰地区还是冰雪封冻的季节。这些地区的各族干部和社员正在顶风冒雪兴修水利，积肥运肥，检修农具，精选良种，加紧进行各项备耕活动。在塔里木和吐鲁番盆地的绿洲地带，冬麦已经返青，各族社员正在进，行水稻育秧、葡萄开墩，同时给棉田送肥，瓜地铺砂。在天山南麓气候较暖的和田、喀什、阿克苏地区和克孜勒苏柯尔克孜自治州、巴音郭楞蒙古自治州以及吐鲁番县、鄯善县、托克逊县等地区，已经开始播种春小麦、青稞、豌豆和油料作物。到三月十日，全疆已播种早春作物七十多万亩，比去年同期增加一倍。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"河南文革","type":"人物"},{"name":"江苏文革","type":"人物"},{"name":"天津文革","type":"人物"},{"name":"新疆文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}