{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"关于全国县级直接选举工作情况的报告","authors":["程子华"],"dates":[{"year":1981,"month":3,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"关于全国县级直接选举工作情况的报告"},{"type":"paragraph","text":"（一九八一年三月二日在第五届全国人民代表大会常务委员会第十七次会议上）"},{"type":"paragraph","text":"民政部部长、全国县级直接选举工作办公室主任  程子华委员长、各位副委员长、各位委员："},{"type":"paragraph","text":"现在我向全国人民代表大会常务委员会，汇报全国县级直接选举工作情况。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"五届人大二次会议颁布《选举法》和《地方组织法》以后，1979年下半年全国有66个县、自治县、市辖区和不设区的市进行了县级直接选举的试点工作。关于这次试点工作的情况，我已于1980年2月7日在五届人大常委会第十三次会议上作了汇报。"},{"type":"paragraph","text":"根据五届人大常委会第十三次会议关于1980年上半年“全国各地继续作好准备，各省、自治区所属各行政公署、自治州和直辖市应当进一步进行试点，下半年分期分批全面开展”的决定，1980年上半年全国又有460个县级单位进行了试点。上海、天津两市全面展开。通过这次试点，使更多的干部取得和积累了选举工作经验，为1980年下半年全国开展选举工作创造了有利条件。"},{"type":"paragraph","text":"从1980年下半年开始，全国县级直接选举工作已分期分批陆续展开，截止12月底的统计，在全国2，757个县级单位中，已有1，947个单位选出了人民代表，其中有1，319个单位召开了人民代表大会；有355个单位正在进行选举工作；其余455个单位的选举工作今年陆续进行。"},{"type":"paragraph","text":"全国各级党政领导对县级直接选举工作是很重视的。中共中央在1980年发了七号、六十号两个文件，要求各级党委必须切实加强对县级直接选举工作的领导，严格依法办事，充分发扬民主，坚持群众路线，保障选民能够当家作主，充分行使选举权利。全国人大常委会设立了全国县级直接选举工作办公室，从有关部门抽调了干部，参加这项工作。民政部和全国县级直接选举工作办公室在去年又先后两次派出工作组，由部长、副部长和顾问带队参加了13个省、直辖市的选举工作。各省、自治区、直辖市以及各行署、自治州、县级单位都成立了选举领导机构，大多数由各级主要领导同志负责。各省、自治区、直辖市还先后召开了选举工作会议，制定了选举实施细则。省、地、县不少领导同志亲自到基层蹲点、巡回检查，指导选举工作，发现问题，及时解决。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"通过这次选举，取得了以下几点主要收获："},{"type":"paragraph","text":"（一）广大选民提高了对社会主义民主和社会主义法制的认识，增强了当家作主的责任感。"},{"type":"paragraph","text":"全国解放以后，党和人民政府为了建立和健全社会主义民主和法制，制定了大量的法律、法令，取得了很大成绩。在“文化大革命”中，社会主义民主和社会主义法制遭到了林彪、江青反革命集团的严重破坏。加之我国封建社会的历史很长，影响很深，县级直接选举又是个新问题，没有经验，有的干部缺乏民主作风。因而，选举开始时，有不少人漠不关心，认为“选举选举还是领导说了算”。针对这种情况，各地在选举开始时，都认真培训了大批干部和骨干，采取各种形式，大张旗鼓地开展宣传活动，在选举的各个阶段认真贯彻执行《选举法》和《地方组织法》，特别是在提名推荐代表候选人的过程中，坚持群众路线，由选民推荐候选人，详细介绍候选人的事迹，坚持几上几下，反复酝酿协商，按照大多数选民的意见确定候选人，采用差额和无记名投票的办法选举代表。各地中国共产党、各民主党派、各人民团体依法提名推荐的少数有代表性的人物，也是在详细介绍了他们的情况，取得多数选民的同意以后，才列为候选人的。为了选好县级领导班子，在召开代表大会之前，各地人民代表和一些地方的党政领导同志采取召开座谈会、走访群众等多种形式，广泛听取和征求群众对候选人的意见。广大选民通过亲耳听，亲眼看，亲身实践，体会到自己是国家的主人，因而，十分珍惜自己的民主权利，积极踊跃参加选举活动。据统计，各地选民的参选率一般都在90％以上。广大选民纷纷反映，这次选举，我们真正行使了当家作主的民主权利，选出了满意的人民代表和县级领导班子。"},{"type":"paragraph","text":"（二）广大干部受到了一次群众性的考核和评议，提高了全心全意为人民服务的思想，改进了作风。"},{"type":"paragraph","text":"在反复酝酿协商候选人和差额选举的过程中，广大选民和代表对干部进行了广泛的评议、对比和鉴定，好的受到了表扬，有错误的受到了批评。群众的评议象镜子，使广大干部受到了深刻的教育，表示今后要更好地接受群众的意见和监督，全心全意为人民服务。落选的干部也很少灰心丧气，而是认真总结教训，决心振作精神，为党为人民好好工作，用行动取得群众的信任，群众赞扬他们“人落选了，劲上来了”。同时，一些干部认为自己是上头派来的，只对上级负责，听不进群众意见，经过这次选举，使他们的思想受到震动，认识到对上级负责和对群众负责的一致性。他们深有体会地说：“人民群众是国家的主人，群众路线是党的根本路线，不好好工作，群众就是不选你，今后要老老实实地为人民服务，积极为四化做出贡献。”"},{"type":"paragraph","text":"（三）选出了比较好的领导班子，密切了政府和人民之间的关系。"},{"type":"paragraph","text":"各地代表选出以后，大都经过认真准备，召开了人民代表大会，检查总结了上届政府的工作，广泛听取了群众的批评和意见，选举产生了本级人大常委会、人民政府、人民法院和人民检察院的领导人。在选举中，由于各地认真贯彻党的干部政策，充分发扬民主，严格依法办事，用差额选举的方法进行选举。因而，不仅把有经验、有能力、热心为人民为社会主义事业工作的老干部，同时把许多有革命事业心、有专业知识、年富力强的干部选进了领导班子，使领导班子的文化水平提高了，平均年龄降低了，更加精干有力了，受到了群众的热烈拥护。"},{"type":"paragraph","text":"各地县级领导班子产生以后，积极开展了工作。不少县人大常委会按照《地方组织法》的规定，积极摸索经验，发挥权力机关的作用。同时，从本地的实际情况出发，建立代表与选民的联系，并及时将选民的意见向人大常委会反映，发挥人民代表的作用。许多县人民政府认真贯彻代表大会的决议，朝气蓬勃地率领群众大干四化，努力为群众多做好事，使各方面工作出现了新的气象。"},{"type":"paragraph","text":"（四）调动了各方面的积极因素，发展了安定团结的政治局面。"},{"type":"paragraph","text":"在选举中，各地十分重视宣传人民代表必须具备的代表性、广泛性和先进性，强调人民代表大会是权力机关，由真正代表人民利益和意志，并且能为人民办事的人组成。在民族自治地方除了首先注意实行民族区域自治的民族的代表名额分配以外，还注意了境内其他各民族代表名额的分配。在民族杂居地区，一般也注意到境内各民族都有适当名额的代表。这就使得党的民族政策进一步得到了落实。同时，在这次选举中，还出现了许多党员干部让非党群众、大单位让小单位、汉族干部和少数民族干部互相谦让当代表的动人事迹，使党的优良传统得到了恢复和发扬。"},{"type":"paragraph","text":"在这次选举中，各地还结合选民登记，进一步认真地对部分尚未摘帽的地主、富农、反革命分子根据党的政策进行了评审工作。凡是改造好了的，经过群众评议，依照法律手续摘掉帽子，得到了选举权利。据有些地方的统计，现在没有选举权的人数仅占年满十八周岁以上公民总数的万分之一左右。由于党的政策的落实，大大调动了这部分人的积极性，变消极因素为积极因素。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"这一届县级直接选举工作，是第一次在全国范围内普遍举行的，取得了很大成绩，但也还存在不少问题，关键是怎样在选举工作中体现和发扬社会主义民主。"},{"type":"paragraph","text":"我们的国家是无产阶级领导的、工农联盟为基础的人民民主专政即无产阶级专政的社会主义国家，不是资本主义国家。"},{"type":"paragraph","text":"资本主义民主实际上不过是少数人的民主，对多数人来说是虚伪的。资本主义国家的选举，一般都是由资本家作后台，由金钱决定的。而对大多数劳动人民则采取各种各样的限制。有的国家规定，竞选人要交一定数量的保证金，选票不到一定数量，保证金就要没收。一些资产阶级的候选人在竞选时，往往吹得天花乱坠，信口许愿，当选以后，往往并不照办。正如列宁所说的那样，资产阶级的选举，只不过是“每隔几年决定一次究竟由统治阶级中的什么人在议会里镇压人民、压迫人民”。"},{"type":"paragraph","text":"社会主义民主，是广大人民真正行使当家作主、管理国家的权利。我们的选举，是真正的人民大众的民主选举，代表候选人是经过群众路线推荐的，任何选民只要有一人提议，三人附议就可以作为候选人，共产党和各民主党派、人民团体也可以提候选人，经过几上几下的民主协商，花中选花，确定出正式代表候选人，用差额和无记名投票办法，选出多数选民所信任的代表。在县级人民代表大会上，经过代表充分民主协商，用差额和无记名投票选举，产生人大常委会、人民政府、人民法院和人民检察院的领导人。"},{"type":"paragraph","text":"在这次选举中，有一些人搞无政府主义、极端个人主义，不要党的领导，不遵守社会主义法制，反对四项基本原则，破坏安定团结，唯恐天下不乱。这是违反宪法违反九亿多人民的根本利益的。邓小平副主席指出：“社会主义民主和社会主义法制是不可分的。不要社会主义法制的民主，不要党的领导的民主，不要纪律和秩序的民主，决不是社会主义民主”。"},{"type":"paragraph","text":"在这次选举工作中，有些单位的领导由于缺乏民主习惯，又没有认真学习两法，在开始一个时期，不敢认真发扬民主，甚至违反《选举法》和《地方组织法》。有的地方未经选民同意，任意增加或减少代表候选人，个别领导人看到自己提的候选人没有当选，竟然擅自非法宣布选举无效；有的县为了多选举干部当代表，把县直机关选区划得过小，几十个选民甚至几个选民就选出一名代表；有的地方在选举县级领导班子正职时，不搞差额选举；有的地方没有超过选民或全体代表的半数就宣布当选。这些问题，都是违反《选举法》和《地方组织法》的，一般在选举过程中先后得到了纠正，今后仍须注意防止和纠正。"},{"type":"paragraph","text":"这一届县级直接选举工作，从全国来说，大部分地区已经完成或者接近完成了，但是河北、山西、内蒙古、江苏、安徽、河南、云南、西藏、甘肃、新疆等省、区的任务还比较重。这些地区应当继续加强领导，善始善终地做好县级直接选举工作。已经完成的地区，应及时总结选举工作经验，并应尽快建立代表活动的制度，充分发挥人民代表的作用。我们准备在今年第二季度召开一次全国选举工作会议，总结这届县级直接选举工作的经验。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}