{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1959,"month":7,"day":8}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"激动人心的歌剧；“红鹰”","authors":["石汉"],"parts":[{"type":"paragraph","text":"兰州部队战斗文工团演出的四幕五场歌剧“红鹰”，以深刻的思想内容、鲜明的人物形象和浓郁的藏区生活气息，感动了观众。"},{"type":"paragraph","text":"歌剧的故事是以1935年红军长征为背景的。红军北上了。女主人公红军医生林华在护送伤员的途中遇到敌人，战斗中她掉队了，负了重伤，并且和自己的孩子小红失散，又处于敌人疯狂地追捕下，她个人的命运将会怎样？这引起了观众深切的同情和关怀。接着藏族老英雄阿布卡从草原上救了小红。马匪赶来，见四下无人，泄露了放火烧草原、嫁祸于红军的阴谋，这时恰巧被阿布卡听见，老英雄愤怒之下，举刀杀去，马匪正欲还击，被苏醒后的林华举枪击倒，解了阿布卡之危。随着林华与阿布卡的相识，小红回到了妈妈的怀抱。而阿布卡的儿媳桑珠由于胎儿难产，正在命临垂危之际，又得到了林华的搭救，使得母子平安。于是林华和阿布卡、桑珠就结下了生死之交。"},{"type":"paragraph","text":"两对母子团聚和得救了，而被林华击倒的马匪冯二狗并未死去，他发现林华留在阿布卡家里，就去向敌人报告。不久，桑珠的丈夫华罗桑因受了马匪阴谋的蒙骗，误以为红军放火烧草原，怀恨在心，愤然而归，猛见林华，即拔刀杀来，幸被阿布卡和桑珠解危，当华罗桑知道林华乃是自己妻子的救命恩人，以及明白了烧草原是马匪的阴谋之后，又无限愧悔。这样，林华的命运就和这一家人紧紧地交织在一起了。革命的种子，在敌人更加疯狂地搜捕中埋进了华罗桑之家。"},{"type":"paragraph","text":"戏剧冲突并没单线的发展，一波未平，又起一波：牧民们发现了红军路过时留下的“八一宣言”，和买青稞留下的银元，争相传告，革命的种子，播进了更多牧民们的心里；而同时，部落的头人大千户因其子得病及为马匪筹饷，派管家前来摊款、派差、勒交布施，并令华罗桑交出红军女医生林华。危险又面临着林华和华罗桑的一家了，然而华罗桑宁愿自己被捕入狱，却不出卖恩人。林华的命运已经和大家的命运交织在一起，为解华罗桑和牧民之难，林华决定挺身走险，前往千户家给小头人治病。"},{"type":"paragraph","text":"人与人命运关系的新变化，使矛盾斗争也进一步地向前发展。马匪团长终于逼令千户交出女红军，千户得知女红军藏于华罗桑家，正决定处华罗桑死刑时，林华挺身而出，义正词严地阐明了我党的民族政策和抗日主张，揭露了蒋、马匪帮的阴谋，千户这才发现，救活自己儿子生命的正是这个女红军，因而答应了林华的部分请求，减免了牧民们的布施和捐税，释放了华罗桑，但却逼令林华在三天之内离开此地。"},{"type":"paragraph","text":"但是，在草原的牧民们心里生了根的女红军，岂能容易地离开吗？牧民们用生命掩护着她，为的是冰天雪地里伐木、服劳役的时候，能够从林华的身上，得到一些温暖；为的是在深重的苦难中，还能从她的身上看到希望，获得力量。但是狡猾的马匪，终于查出了林华，打死了掩护小红的桑珠，抢走了小红。人们的命运处于大难的前夜了。于是，受压迫、受剥削的牧民们愤怒了、觉醒了，他们杀死了马匪冯二狗，拿起刀枪，和国民党匪帮进行战斗。人们集体的命运，拧成了一股强大的力量。戏剧的冲突，推向了高峰。"},{"type":"paragraph","text":"深山野林的艰苦生活，考验着人们。大千户的反动本质暴露了，他阴谋杀害林华，然后把部落带下山向马匪妥协。但是觉醒了的牧民们，已经掌握了自己的命运，他们相信自己的力量可以战胜一切。更重要的是他们从千户投向马匪的事件中，更加清楚地认识到：只有共产党，才是劳动人民的救星。"},{"type":"paragraph","text":"“红鹰”蓄藏着深厚的思想内容和浓郁的诗意，它富有强烈的戏剧性和音乐性。"},{"type":"paragraph","text":"美丽的藏区场景和藏胞衣着，也给歌剧增加了不少色彩。"},{"type":"paragraph","text":"演员的表演，总的说来，生活气息浓，因此对人物的塑造是可信可亲的，演员们在表演和声乐上，都具有一定的技巧。"},{"type":"paragraph","text":"这部歌剧，如果作者能在以下几点再进行加工和修改，我想将会更完美，例如：第一场开始，不要对白，完全用动作来表现林华的战斗，待阿布卡被解危，询问林华时，再由林华通过唱来补叙前事，这样既发挥了唱，又构成了歌剧的开始；最后一场，矛盾没有推到最高峰，主要是周围马匪对牧民们压力不大，是否再重新结构一下。林华这一人物，多少还有些概念化，如果将她再刻划很好些，将会使这个歌剧获得更好的效果。"},{"type":"paragraph","text":"“红鹰”虽然还有不足之处，但仍不失为一出优秀的歌剧。今天，在藏族人民开始翻身的时候，歌剧“红鹰”的演出，具有深刻的教育意义。"},{"type":"paragraph","text":"歌剧“红鹰”剧照"},{"type":"paragraph","text":"刘 璞摄"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}