{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1969,"month":11,"day":22}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"革命战争是群众的战争——批判反动影片《黑山阻击战》","authors":["红炮文"],"parts":[{"type":"paragraph","text":"但是，反动影片《黑山阻击战》，却硬要颠倒历史，抹杀人民群众在革命战争中的伟大作用，宣扬资产阶级军事路线，反对毛主席关于人民战争的伟大思想，为推翻无产阶级专政作舆论准备。"},{"type":"paragraph","text":"我军进行的战争是人民战争，战争的目的是要夺取政权，解放人民。而要达到这个目的，就要动员群众，依靠群众直接参加正义的战争，这是我们能够不断战胜敌人的重要原因之一。但在反动影片《黑山阻击战》中，既看不到我军对人民群众强而有力的政治动员，也看不到广大人民群众组织起来支援革命战争的行动。尽管在我军进到黑山城筹措抢修工事的物资时，银幕上出现了一晃而过的群众，但就是这唯一的场面，也丝毫没有群众支援战争的气氛。那乱嘈嘈的人群，既不是欢迎自己的子弟兵，也不是自动献材献料，倒很象在逛大街、赶庙会，对迫在眉睫的阻击十万蒋匪军的艰巨任务无动于衷。而我军负责筹措物资的后勤部长，不但不宣传群众，组织群众，而且态度粗暴得象国民党匪军催粮派款一样。这是对历史的严重歪曲，是对我军和人民群众的极大诬蔑。"},{"type":"paragraph","text":"人民的觉悟是战争胜利的基础，有了觉悟的群众，革命战争就一定胜利。当时的实际情况正是这样。曾参加过黑山阻击战的许多同志都清楚地记得：黑山人民群众一经动员，便倾城出动，连夜筹措抢修工事的器材，献木料，送麻袋，通宵不眠，热火朝天。难道反动影片的编导者完全不知道这些感人肺腑的活生生的事实吗？不，绝不是！他们是故意无视这些事实，反而挖空心思地进行捏造，妄图诋毁革命战争，以达到他们反对人民战争的罪恶目的。"},{"type":"paragraph","text":"更为恶毒的是，编导者又捏造了群众帮助蒋匪进攻我军阵地的场面，进一步诬蔑群众是“靠不住的”。那是在一○一高地争夺战激烈进行的关键时刻，敌人为了挽救失败，抓了一批“老百姓”，推在队伍最前面，作为“盾牌”，向我军阵地冲击。这批“老百姓”一直默默不语，不斗争，不反抗，任凭蒋匪军推推搡搡，充当敌人的驯服工具。后来，编导者尽管加了点“老百姓”的喊叫，可是几声喊叫，又怎么能改变敌人已经迫近我阵地前沿的险恶局面？于是，我军阵地因此而被突破了！编导者完全站在反动立场上，把人民群众写成逆来顺受，甘当敌人的驯服工具，这是对人民群众的极其恶毒的诬蔑。"},{"type":"paragraph","text":"伟大领袖毛主席教导我们：“战争的伟力之最深厚的根源，存在于民众之中。”东北广大人民群众，在中国共产党的领导下，在毛泽东思想的光辉照耀下，几十年来，与日本强盗斗，与国民党匪帮斗，与美帝国主义斗。他们抛头颅，洒热血，前仆后继，奋勇向前，为支援革命战争，为保卫社会主义祖国，发挥了伟大作用。在黑山阻击战中，我军能以步枪、手榴弹的劣势装备，抗击以飞机、坦克和大炮等美械装备起来的数倍于己的敌人，而且杀得敌人尸横遍野，寸步难进，离开了人民群众的支援，是决不可能的。历史事实完全证明了这一点。当年，黑山地区的人民群众，在阻击战进行期间，他们除献材送料外，还和人民子弟兵并肩战斗。白天冒着敌人猛烈的炮火，奔跑在山头阵地之间，救伤员，抬担架；夜里迎着刺骨的寒风，运铁轨，扛木头，抢修被敌人炮火炸塌了的工事。人民群众的心和革命战士的心紧紧地连在一起。没有人民群众的支援，就没有黑山阻击战的胜利，就没有辽沈战役的胜利，就没有全国解放战争的伟大胜利。"},{"type":"paragraph","text":"“人民解放军的战争所具有的爱国的正义的革命的性质，必然要获得全国人民的拥护。”反动影片《黑山阻击战》丧心病狂地诬蔑人民群众，抹杀人民群众在革命战争中的地位和作用，就是妄图破坏我军和人民群众亲如鱼水的关系，把我军丑化成没有群众拥护和支援的孤军。为解放全中国人民而战的人民解放军，从诞生第一天起，就深深扎根于人民群众之中，倍受人民群众的爱戴与支持，取得了历次人民革命战争的伟大胜利。反动影片的编导者竟敢篡改历史，把我军歪曲成无源之水，无本之木，真是反动透顶！"},{"type":"paragraph","text":"《林彪同志委托江青同志召开的部队文艺工作座谈会纪要》指出：“在描写人民革命战争的时候，不论是在以游击战为主，运动战为辅的阶段，还是以运动战为主的阶段，都要正确地表现党领导下的正规军、游击队和民兵的关系，武装群众和非武装群众的关系。”革命样板戏《智取威虎山》在这方面为我们树立了光辉典范，全剧贯串着一条人民解放军动员群众、依靠群众进行革命战争的鲜明红线。无产阶级英雄杨子荣关心群众疾苦，深入细致地做群众工作，获得了群众的拥护和支持，使他的智慧和勇敢有了深厚的基础。追剿队对夹皮沟群众的发动，充分发挥了人民群众在人民战争中的巨大作用。反动影片《黑山阻击战》却完全相反，肆无忌惮地割断我军和人民群众的血肉联系，把我军同那些与人民群众严重对立的资产阶级军队混为一谈，这是绝对不能容忍的！"},{"type":"paragraph","text":"“凡是敌人反对的，我们就要拥护；凡是敌人拥护的，我们就要反对。”国内外阶级敌人十分害怕人民战争，千方百计反对我们发动群众，那么我们就一定要更深入地发动广大群众，准备用人民革命战争反对侵略战争。特别是今天，当美帝国主义、社会帝国主义对我国进行赤裸裸的军事威胁和武装挑衅的时候，我们一定要更高地举起毛泽东思想伟大红旗，“组织千千万万的民众，调动浩浩荡荡的革命军”，随时准备给予来犯的敌人以迎头痛击！"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}