{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"坚持人民民主专政　反对和防止“和平演变”","authors":["段若非"],"dates":[{"year":1991,"month":6,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"坚持人民民主专政　反对和防止“和平演变”"},{"type":"paragraph","text":"段若非"},{"type":"paragraph","text":"反对和防止“和平演变”是建立了无产阶级专政的社会主义国家面临的严峻历史任务。列宁在十月革命胜利后不久即提出这个问题；毛泽东在建国前夕和以后一再着重提出这个历史课题，并为解决这个课题作了艰难的探索，付出了沉重的代价。党的十一届三中全会以来，邓小平同志一再提出反对自由化，实质上就是反对“和平演变”。但是，在一些同志的头脑里，由于种种复杂的原因，这个任务被淡忘了。１９８９年的政治风波以极其尖锐的形式把这个问题提到我们面前。江泽民同志在庆祝中华人民共和国成立４０周年大会上的讲话中强调指出：“‘和平演变’与反‘和平演变’的斗争，是长期的。对于这一点，全国各族人民、全党同志特别是领导干部，必须保持高度的警觉。”"},{"type":"paragraph","text":"当我国胜利平息妄图颠覆人民民主专政的社会主义共和国的政治风波并得出了必要的教训之后，一些社会主义国家政局发生急剧变化。国际社会主义运动遭到自十月革命以来最严重的挫折，西方垄断资产阶级反共势力“和平演变”的图谋取得了前所未有的“胜利”。如何看待这样一种历史现象，站在不同政治立场和持有不同世界观的人作出了各自不同的回答。我们应该从这一历史事变中引出什么教训呢？"},{"type":"paragraph","text":"１，国际资本主义妄图消灭社会主义的战略没有也不会改变。国际资本主义是靠剥削、压迫本国人民和世界人民而生存和发展的。社会主义制度存在本身，就是对它的致命威胁。国际资本主义对社会主义能用暴力消灭即用暴力消灭之，不能用暴力消灭则用“和平的方法”演变之。对此，应该认清，看透，不可存在任何幻想。"},{"type":"paragraph","text":"２，无产阶级专政“和平演变”为资产阶级专政，社会主义“和平演变”为资本主义，已经不只是理论的推断，不只是潜在的可能，而是社会主义面临的现实的危险。这种危险性在无产阶级专政的历史上，空前地增加了。对此，我们应该清醒，保持高度的警觉。列宁说，对于危险的认识，可以使我们的力量增加十倍！（《列宁全集》第二版，第４０卷，第１５５页）看不到危险，是最大的危险。"},{"type":"paragraph","text":"３，国际社会主义运动遭受的挫折，是种种复杂原因综合作用的结果，但最直接最重要的原因，是国际社会主义运动中右倾机会主义思潮占了上风。右倾机会主义思潮的罪恶和危害，从来没有像今天暴露得这样清楚。这种思潮的最大错误，就是否认国内国际阶级斗争，否定无产阶级专政。"},{"type":"paragraph","text":"毛泽东指出：“总结我们的经验，集中到一点，就是工人阶级（经过共产党）领导的以工农联盟为基础的人民民主专政。这个专政必须和国际革命力量团结一致。这就是我们的公式，这就是我们的主要经验，这就是我们的主要纲领。”（《毛泽东选集》新版，第４卷，第１４８０页）在当代，反对和防止“和平演变”，保证我国社会主义现代化建设和改革开放成功，最重要和最根本的，就是必须毫不动摇地坚持人民民主专政即无产阶级专政。"},{"type":"paragraph","text":"坚持人民民主专政，不能限于从静态上理解，而应该从动态上把握。无产阶级专政的建立并不是阶级斗争的结束，而是阶级斗争在新的条件下的继续。列宁指出：“无产阶级专政是无产阶级利用国家政权这样的工具所进行的阶级斗争。”（《列宁全集》第二版，第３８卷，第１９页）无产阶级反对资产阶级的阶级斗争是多方面的，方式、方法也是多种多样的。诚如列宁所说：“无产阶级专政是对旧社会的势力和传统进行的顽强斗争，流血的和不流血的，暴力的和和平的，军事的和经济的，教育的和行政的斗争。”（《列宁全集》第二版，第３９卷，第２４页）坚持人民民主专政，就是在政治上、经济上、意识形态上把消灭阶级的阶级斗争坚持下去，进行到底；就是同帝国主义的暴力颠覆与“和平演变”的图谋进行英勇顽强、坚持不懈的斗争。放弃这种斗争，所谓坚持人民民主专政，就是一句空话。"},{"type":"paragraph","text":"坚持人民民主专政，既要把消灭阶级的阶级斗争进行到底，又要将社会主义经济、政治、文化建设事业不断推向前进，直至建成共产主义。无产阶级的伟大历史使命，用最简明的语言表达就是：变革旧世界，创建新世界。无产阶级专政是无产阶级实现自己伟大历史使命的工具。无产阶级在建立自己的政权以前，首要的任务是进行阶级斗争，推翻资产阶级的政治统治；在建立了自己的政权以后，就面临双重任务——阶级斗争和全面建设，并且当无产阶级夺取政权的任务解决以后，随着剥夺剥夺者及镇压他们的反抗的任务大体上和基本上解决，大力提高社会生产力这个根本任务，就要提到首要地位。无产阶级专政的历史经验告诉我们：怎样才能正确处理两大任务的关系，是历史提到无产阶级专政面前的一个难题。在处理这个难题上，我们既有成功的经验，也有深刻的“左”的和右的教训。总结历史的经验教训，正确处理两大任务的关系，才能坚持人民民主专政。只有正确估量和进行阶级斗争，才能保证现代化建设事业的社会主义性质和方向，并促进社会生产力发展；只有把社会主义现代化建设搞好，才能为阶级斗争的胜利进行提供物质基础，并为最终消灭阶级创造物质条件。坚持两手方针，并使两手协调配合，两者就能相辅相成，相得益彰。现在，改革开放是全面落实建设有中国特色的社会主义的各项方针政策的关键所在。但是，改革开放是在复杂、严峻的国际国内阶级斗争环境中进行的。因此，在改革开放中，就必然会有两条道路的对立和斗争。我们必须一手抓改革开放，一手抓反对“和平演变”的斗争。只有这样，才算真正坚持人民民主专政。无产阶级专政是一个体系。在无产阶级专政体系中，第一位的和最重要的，是要把党建设好。党处于无产阶级专政体系中的核心地位，是无产阶级专政体系的领导力量。国内外敌对势力对社会主义的“和平演变”图谋，归根到底，只有通过执政的共产党的蜕变才能实现。把党建设好，是抵制“和平演变”并战而胜之的第一前提和根本保证。在党的建设中，第一位的和最重要的，是必须把各级领导权、特别是高层的领导权，牢牢掌握在坚持无产阶级专政的马克思主义者手中，这一条是决定一切的。"},{"type":"paragraph","text":"西方国家对“和平演变”的另一种称谓，就是“自由化”。西方资产阶级从来就是标榜“自由”的。他们所谓的自由，归根到底，就是维护资产阶级剥削和压迫工人阶级和劳动人民的自由，是奴役和掠夺全世界的自由。西方政界要人坦率地宣称，他们推行“和平演变”，就是为了使社会主义国家自由化，包括经济上的私有化、市场化，政治上的多党制、议会制，意识形态上多元化等等，总之，是要使社会主义逐步演变为资本主义。因此，我们反对自由化的斗争就是反对和防止“和平演变”的斗争。四项基本原则同自由化的对立和斗争，实质上就是坚持社会主义道路还是走资本主义道路的对立和斗争。"},{"type":"paragraph","text":"反对自由化，必须对自由化有一个深刻的完整的认识。"},{"type":"paragraph","text":"１，自由化首先是一种否定共产党领导、否定社会主义制度，主张走资本主义道路的政治思潮。它以资产阶级腐朽的世界观、历史观、社会观为其理论基础，以同上述理论基础紧密相联的人生观、价值观、道德观为其思想基础。２，自由化决不止于意识形态领域，它同时又是一种政治势力。自由化分子通过或明或暗的种种渠道相互串连，通过名目繁多的诸如座谈、研讨等各种聚会，成立反动组织，结成队伍，进行反对社会主义制度、反对共产党领导的政治斗争，直至煽动和策划１９８９年春夏之交动乱暴乱那样的企图颠覆社会主义国家政权的事件。３，自由化寄希望于私有化，寻找和制造自由化存在和发展的经济基础。４，国内的自由化势力总是同国外海外的反动势力相勾结并得到他们舆论上、政治上和经济上的支持，成为他们进行“和平演变”的内应力量。５，自由化极力在共产党内寻找和安插自己的政治代表。事实证明，共产党内确有丧失工人阶级立场和共产主义信念的机会主义分子、投机分子成为自由化的代理人，充当社会主义“和平演变”为资本主义的桥梁。"},{"type":"paragraph","text":"反对自由化，当然要对自由化思潮进行深入的思想理论批判，但是，由于自由化不仅仅是一种政治思潮，因而我们进行反对自由化的斗争，决不能仅仅局限于意识形态领域，而应在社会生活各个方面认真采取反对和防止“和平演变”的政策和措施。"},{"type":"paragraph","text":"当我们把视线转向注视“和平演变”危险的时候，切不可忘记：反动势力对付革命人民、资产阶级对付社会主义，从来就是两手——暴力与“和平”，视情况和条件不同，时而两手交替使用，时而同时并用，即使是使用“和平”一手的时候，也总是以暴力为其后盾的。因此，我们决不可忘记用革命暴力对付反革命暴力的准备。"},{"type":"paragraph","text":"现在，西方垄断资产阶级和反共势力，都为“和平演变”在世界局部地区得手而欣喜若狂，但这恰恰反映了他们历史眼光的短浅。社会主义代替资本主义是世界历史发展的大趋势，不管前进的道路还要经历多少曲折，还要经历多大的退却以至失败，它的前途是光明的。这是因为：第一，资本主义发展到２０世纪，已经成为衰败的力量，社会主义则是新生的力量，新生的力量是不可能战胜的；第二，社会主义代表了世界工人阶级和绝大多数人的利益，代表了进步人类世世代代的希望、理想和追求，它拥有最深厚最广大的力量源泉。我们有充分理由坚信：资本主义的灭亡和社会主义的胜利同样是不可避免的。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}