{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"培养工人阶级自己的医务人员","authors":[],"dates":[{"year":1969,"month":1,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上钢三厂革命委员会"},{"type":"paragraph","text":"我们上钢三厂革命委员会遵照毛主席关于“工人阶级必须领导一切”的伟大指示，在加强对工厂原有医疗卫生队伍改造、教育工作的同时，大胆从车间、班组挑选普通工人学医，直接培养工人阶级自己的医务人员。两个多月来，在华山医院工人宣传队、解放军宣传队、院革委会和革命医务人员的热情支持下，参加这个厂的“红色工人医务人员毛泽东思想学习班”的十一名普通工人，无论在政治思想、医疗技术上都有了很大的进步。“红医班”的实践生动地证明了:工人阶级不仅应当、而且完全能够树立起自己的医疗卫生队伍，把工厂医疗卫生大权牢牢掌握在工人阶级的手里。"},{"type":"paragraph","text":"工人阶级必须掌握医疗卫生大权"},{"type":"paragraph","text":"无产阶级文化大革命前，我们厂里一小撮叛徒、特务、死不改悔的走资派顽固地推行刘少奇的反革命修正主义路线，把厂里的卫生科变成了为他们这些资产阶级代理人服务的“城市老爷科”。一些资产阶级右派分子和阶级异己分子，长期混在医务人员队伍中，对广大工人实行资产阶级专政。有些受资产阶级思想严重侵蚀的人，更不惜把工人当作捞取自己“技术资本”的试验品，制造了一系列严重的医疗事故。不少工人在他们的“治疗”下，小病“治”成了痼疾，可以动好的手术给“治”成了残废，有的甚至失去了生命。一九六四年，在一百几十个医务人员中，绝大部分是从旧学校培养出来的学生，由于长期受了刘少奇反革命修正主义路线的毒害，严重脱离广大工人和生产实践，因此，对工人群众缺乏无产阶级感情。有的医生把医务人员和工人的关系看作是“一张病假单”关系，有的医生看起病来，嫌工人脏，嫌工人汗臭，工人生胃病，有的医生竟然说:“不要紧，到炼钢炉边烘烘就行了。”"},{"type":"paragraph","text":"为了改变这种状况，我们厂曾经从车间里抽调了十几个工人到卫生科工作。但在这个资产阶级思想泛滥的大染缸里，这些工人不是被排挤、压制、赶出大门，就是被资产阶级思想腐蚀侵袭而同化了。到现在，一百几十个医务人员中，只剩下了三个原来从车间里抽调来的工人，而且他们只不过是受那些资产阶级技术“权威”支配的一般护士和配药员。"},{"type":"paragraph","text":"无产阶级文化大革命一声春雷，砸烂了刘少奇的反革命修正主义路线。广大工人从革命大批判和斗、批、改运动中深刻地认识到，原来的工厂医疗卫生体制早已不适应社会主义的经济基础，根本背离了毛主席“备战、备荒、为人民”的战略方针和工厂的实际需要。去年年初，厂里开始了清理阶级队伍的工作。厂革委会为了防止一小撮阶级敌人制造医疗事故进行破坏，曾经作出了暂不进行大手术的决定。当时，竟然就有人跑到厂革委会，有意刁难地问什么算大手术，什么算小手术，又故意举出些病例，问能不能动手术。医疗卫生战线上尖锐激烈的两个阶级、两条道路、两条路线的斗争，深深地教育了广大革命职工。资产阶级知识分子统治医疗卫生阵地的现象还能再继续下去吗?还能让那一小撮窃踞了医疗卫生大权的阶级敌人继续向工人阶级实行资产阶级专政吗?不能!我厂广大工人坚定地说:我们要按照自己的面貌来改造医疗卫生队伍，我们要把工厂医疗卫生大权夺回到工人阶级自己的手中来!"},{"type":"paragraph","text":"工人阶级必须培养自己的医务人员"},{"type":"paragraph","text":"毛主席关于“走上海机床厂从工人中培养技术人员的道路”的最新指示和《从“赤脚医生”的成长看医学教育革命的方向——上海市的调查报告》发表以后，我们深深感到，在加强对原有医务人员再教育的同时，还必须建立起一支工人阶级自己的医疗卫生队伍，只有这样，才能牢牢地掌起工厂医疗卫生大权来。我们一面发动群众，改革原来的医疗卫生体制，下放医务人员；一面在华山医院的热情支持下，直接从车间、班组挑选一批工人去学医，培养工人医务人员。这个决定立即得到了广大工人的坚决支持，各车间都纷纷高标准、严要求地进行选拔。一个女配电工起先不愿意去，工人问她为什么?她说:“我看不惯那种洋医院。”一个老工人就语重心长地对她说:“正是因为你看不惯才要你去，我们工人不培养自己的医务人员，谁培养?”广大工人满怀为毛主席争气、为工人阶级争气的革命激情，把这项工作看成是自己的大喜事，许多工人都兴高采烈地奔走相告:“我们工人就要有自己的医生啦!”"},{"type":"paragraph","text":"我们从各车间推荐的工人中选拔了十一人，组成了第一个崭新的“红色工人医务人员毛泽东思想学习班”。“红医班”在离厂前，又集中办了近三个月的学习班，进一步学习毛主席的最新指示和《纪念白求恩》这篇光辉著作。临走的那天，厂革委会、各车间工人代表和他们在一起开了热烈的欢送会，发给他们每人一本毛主席最新指示，一份党的八届十二中全会公报，两枚毛主席像章，一套打满补钉的工作服，一套卫生员的白工作衣，一件听诊器。在欢送会上，一个老工人激动得热泪满面地说:“你们是代表了整个工人阶级，你们要带着阶级任务去学习，我们工人阶级在你们身上寄托了阶级感情、阶级要求、阶级希望。”"},{"type":"paragraph","text":"去年十一月六日，“红医班”这个工人阶级在无产阶级文化大革命中创造的新生事物，怀着工人阶级决心培养自己的医务人员的豪情壮志，跨进了华山医院。在全院人员的欢迎大会上，工人宣传队、解放军宣传队、院革委会代表都激动地表示:这是我们第一次迎接工人阶级自己挑选的医务人员进医院，我们一定保证以最快的速度、最高的质量带好这些同志。同时，也坚决接受工人阶级对我们的再教育，彻底批判旧医院中的一切修正主义东西。院革委会还专门指定了一个委员专门负责“红医班”的工作。"},{"type":"paragraph","text":"“红医班”在成长"},{"type":"paragraph","text":"“红医班”的同志，都是一些普通工人。他们之中，除了一个是读过高中以外，其余的都只有初中或小学的文化水平，医疗卫生知识对他们说来，是完全陌生的。但是，强烈的阶级责任感时刻鼓舞着他们“下定决心，不怕牺牲，排除万难，去争取胜利。”他们和革命医务人员一起，斗志昂扬地投入到医院的阶级斗争、两条路线斗争和斗、批、改的热潮中去，大胆地向修正主义路线、向一切不合理的规章制度进行冲击。他们在革命医务人员的热情帮助下，发扬工人阶级大无畏的革命精神，认真刻苦地学习和掌握医疗卫生知识，攻克学习道路上的一个又一个难关。“红医班”这个新生事物，在毛主席无产阶级革命路线的指引下，迅速地成长了起来。"},{"type":"paragraph","text":"有八年工龄的女工夏桂珍，以前是在铁路医院为资产阶级知识分子扫地、例痰盂的勤工。有一次，一个护士偷偷地教她学打针，被一个资产阶级技术“权威”看见了，就恶狠狠地对那个护士说:“这种人教她干什么，你少管闲事!”现在，她一想起这件事，就更加增强了自己刻苦学习、战胜困难的毅力。她文化水平很低，写病史有困难。革命医务人员就积极鼓励她:“你大胆写好了，我在旁边看着你，那怕一笔一笔地教，也要教会你。”病员也鼓励她:“我不因为你字写不好，而认为你病看不好。你要向革命医生学习，过去哪有这样肯教我们工人写病史的医生!”在强烈的阶级感情的激励下，通过不断努力和革命医务人员的热情帮助，她的进步很快。"},{"type":"paragraph","text":"“红医班”有个很好的特点，就是有一股子工人阶级的大无畏精神，敢闯敢干，完全不受旧框框、洋教条束缚。动手术时，他们积极要求让自己实践。医生为病人动过手术，他们就抢着缝合。平时也勤学多问，得到医院的一致赞扬。有一次，要为一个病人割阑尾，当时，“红医班”一个只学了一个半月、从来没有拿过手术刀的学员，大胆向医生要求让她来施行这次手术，革命医务人员热情地支持了她。这时，另一个“红医班”学员，也要求让她做助手，医生也同意了她，并在一旁仔细地观察和指导她们进行工作。手术施行后，病人感觉很好，很快就痊愈出院了。以前做腰椎穿刺手术，要实习一年以上的医生才可以做。而“红医班”的一个只学了一个月不到的学员，就能一针成功地进行腰椎穿刺。"},{"type":"paragraph","text":"“红医班”学习的专业知识，根本打破了医学专科院校“从书本到书本”的框框，遵照毛主席“从战争学习战争”、“干就是学习”的教导，以临床实际观察和实践操作为主，结合必要的专业知识内容，进行学习。革命医务人员为了帮助“红医班”同志更快、更好地掌握医疗知识，从原来那些厚厚的专业书中摘下精短必要的内容，结合自己的实践经验，写成简易的教材给“红医班”学习。“红医班”的课堂，就在病房、门诊室和急诊间，特别是临床手术台，更是他们观察、实践的好场所。例如，在病房里遇到了患肝病的病员，就在现场了解肝病的症状、病变，回来就上肝脏的知识课。一些患肝肿的病员，不顾天冷和肝痛，跑到值班室，脱去衣服，让“红医班”的同志轮流用手触摸肝肿的地位，帮助他们尽快掌握医疗知识，“红医班”的同志遵循毛主席“我们需要的是热烈而镇定的情绪，紧张而有秩序的工作”的教导，把敢想敢干的革命精神和严格的科学态度结合起来，抓紧时机，刻苦钻研。他们把打好每一针，学好每一个手术结头，都看作是忠于毛主席的具体表现。"},{"type":"paragraph","text":"在“红医班”学习的过程中，他们身上所体现出来的工人阶级立场坚定、爱憎分明的阶级感情和敢于斗争、敢于胜利的革命精神，使广大医务人员也受到了深刻的教育。“红医班”刚进华山医院的第二天，就积极参加了医院的革命大批判活动。他们经常把工厂里火热的阶级斗争、两条路线斗争情况告诉给周围的医务人员听，经常尖锐地批判医务人员中的资产阶级思想和作风，经常主动跑到医院的工人宣传队、解放军宣传队那儿，要求给他们分配医院斗、批、改和对敌斗争任务。他们说:“医院就是我们的新战场，我们工人就是要管医院的斗、批、改。”有一次，医院里有个现行反革命分子，看到“红医班”同志和农村的“赤脚医生”在门诊室诊治，就对病员说:“今天看病的都是高级医生。”“红医班”同志就和病人一起在现场狠狠批斗了这个家伙，把他批驳得哑口无言。"},{"type":"paragraph","text":"毛主席教导我们:“没有坚定正确的政治方向，就不能激发艰苦奋斗的工作作风；没有艰苦奋斗的工作作风，也就不能执行坚定正确的政治方向。”“红医班”从进华山医院第一天起，就坚持以毛泽东思想挂帅，坚持突出无产阶级政治，自觉地批判各种不正确的思想倾向。他们每天保证毛主席著作学习和政治思想工作四小时以上。每个人都针对自己最大的缺点，选择了毛主席语录，写好贴在床头上，时时鞭策自己。有一段时期，个别同志暴露出一些突出业务、个人钻研的错误思想，桌子上一直放着的《毛泽东选集》都进了抽屉，而换上了一叠叠“内科学”、“外科学”等专业书，平时交谈中，也常常谈起谁学会了什么，谁又做了什么手术。我们发现这些情况后，马上组织“红医班”办了三天学习班。通过斗私批修、批评和自我批评，他们迅速纠正了那些错误思想，更加朝气蓬勃地投入紧张的战斗。"},{"type":"paragraph","text":"两个月以来，在华山医院工人宣传队、解放军宣传队、院革委会和革命医务人员的支持帮助下，“红医班”无论在政治思想和医疗水平上都有了很大提高。学外科的都能做扩创缝合、开脂肪瘤、阑尾割除、切除狐臭等手术。学内科的已能诊断处理一般常见疾病，诊断肝脏疾病，诊候心脏杂音和一般心脏病变。学急诊的已学会外伤处理、骨折处理、上石膏等，手术扩创也能缝合几十针，大部分已能顶个急诊医生。去年十二月二十五日晚上，“红医班”为了向毛主席献忠心，他们十一个人回到厂里，就背上药箱，到车间、工段给工人同志看病去。第二天，他们又顶下了一天的门诊，给全厂医务人员以极大的教育。广大工人都高兴地说:“我们工人自己的医务人员成长起来了!”"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}