{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"音乐的良心——音乐笔记之五","authors":["肖复兴"],"dates":[{"year":1996,"month":8,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"肖复兴"},{"type":"paragraph","text":"我买拉威尔的第一张唱盘，里面有他的《达夫尼和克洛埃》的第二组曲。那时候，我根本没听过他任何一支曲子，也没有看过任何对他介绍的文字，可以说对他一无所知。阿巴多指挥，波士顿交响乐团演奏。一听，就喜欢上了它，喜欢它的典雅优美，透露着不同凡俗的高贵气质，如同看华托那华丽的油画。音乐，有这样的魅力，可以让你一见钟情，来不得半点客套，喜欢就是喜欢，不喜欢就是不喜欢。"},{"type":"paragraph","text":"拉威尔谈起这首乐曲时曾经这样说:“在写这部作品时，我的意图是创作一幅大规模的音乐壁画。这不是崇尚拟古主义，而是忠实我梦想中的希腊，它很自然地倾向于18世纪晚期有代表性的画家是以艳丽的风格取胜的。”"},{"type":"paragraph","text":"拉威尔的话，很能说明他的音乐:他的骨子里是古典主义的。在音乐史上，都把拉威尔当做现代印象派的音乐家，把他和德彪西划为一起的。我一直以为他是典型的古典主义的，他让我们向往的是古希腊的梦想，看到的是古典华丽典雅的壁画。《达夫尼和克洛埃》最能说明这一点:它那小提琴和长笛模仿小鸟的欢唱，单簧管与中提琴渲染的黎明太阳的光辉，小提琴倾诉的如歌的爱情心情……和德彪西的印象派音乐拉开了太不相同的距离，无一不让人领悟和感受到结实而典雅的古典美。它让我们走进遥远的薄雾笼罩的芬芳的田野，沐浴在明净清澈的梦境中，而不是一片色彩斑驳、扑朔迷离的意境和音响。"},{"type":"paragraph","text":"拉威尔自己曾经说过:“严格地说，我不是一个‘现代作曲家’，因为我的音乐远不是一场‘革命’，我只是一场‘进化’。虽然我对音乐中的新思潮一向是虚怀若谷、乐于接受的，但我从未企图摒弃已为人们公认的和声作曲规则。相反，我经常广泛地从一些大师身上吸取灵感(我从未中止过对莫扎特的研究)，我的音乐大部分建立在过去的传统上，并且是它的一个自然的结果。我不是一个擅长写那种过激的和声与乱七八糟的对位的‘现代作曲家’，因为我从来不是任何一种风格的奴隶，我也从未与任何特定的乐派结盟。”"},{"type":"paragraph","text":"拉威尔用自己的话，再一次和所谓现代印象派拉开距离。他甚至激烈批评德彪西:“缺乏对大型作品的结构能力。”尖刻批评德彪西的《大海》“配器非常失败，如果有空的话，我愿意为它重新配器。”"},{"type":"paragraph","text":"我极其欣赏拉威尔的这些话。他不追逐时尚，附庸风雅，坚持自己的艺术追求。不像有些艺术家非常喜欢点缀时髦，热衷新潮，把艺术当成了频频更新的时装店，走马灯一样拼贴着色彩绚丽的彩虹碎片，像一条可笑的小狗一样追逐所谓新潮如同追着馋涎欲滴的骨头。这样艺术家无论过去还是现在都是大把大把地存在。"},{"type":"paragraph","text":"我喜爱并敬佩拉威尔，他对自己的音乐一丝不苟。这种一丝不苟既表现在他对自己的艺术追求不为世风所动，也表现在他对艺术的精益求精。前者，让他的乐曲总能保持如水一样纯净、如火一样丰富、如风一样明快、如诗一样华丽的古典魅力；后者，保证了他的音乐这种古典美的含金量、浓度以及精确度，如斯特拉文斯基评说拉威尔那样，是位“精巧的瑞士钟表匠。”他不是那种萝卜快了不洗泥、一夜怒放花千树的快手、机器一样批量生产的复制者。"},{"type":"paragraph","text":"拉威尔曾经对他的传记作者马纽埃尔这样说:“我的目标是技术的完美，因为我确知这一目标永远无法达到，所以我要求自己不断向它，靠近。”这种追求，本身就是古典主义的。"},{"type":"paragraph","text":"这种追求，来源于拉威尔的青年时代。拉威尔师从于福莱，在福莱看来这个富于才华而又严谨的学生，肯定会出类拔萃。谁想拉威尔三次进军法国政府为奖励优秀艺术人才而设立的罗马大奖，都以失败告终。他和他的老师福莱都不服气，第四次参赛，他已经是欧洲闻名的青年音乐家了，但他再次失败，而且比以前还惨，在预选赛时即被淘汰。当时，罗曼·罗兰就曾写文章揭露当时音乐界的黑幕并为他讲话:“正义驱使我说，拉威尔不仅仅是一个有发展前途的学生，他已经是我国音乐学派不可多得的最杰出的青年大师之一……拉威尔不是作为学生，而是作为一个身份已经证实的作曲家来参加比赛的。我佩服那些敢于裁判他的作曲家，他们又将由谁来裁判呢?”"},{"type":"paragraph","text":"我想这件事情对于拉威尔来说，意义是极大的。我无法判断当时巴黎音乐界得热火朝天的时候，拉威尔为什么离开了巴黎乘船畅游比利时、荷兰和德国?是逃避?觉察出音乐界的复杂?音乐本身的价值和浪声虚名的反差?创新和保守、无可遏制的青春与老态龙钟的暮色无可奈何的矛盾?……但我对此事舆论对拉威尔的公平、对罗曼·罗兰的仗义执言而感动。这是艺术的良心。世界上其他地方可以龌龊，而且是可以理解的；但如果艺术殿堂也一样龌龊，让人对这个世界还有什么希望?因为艺术本来就是填补人们对于现实的不满足、寄托着对于现实中无法得到的美好的一种梦想的伊甸园。这块圣洁的净土也要被污染吗?让人们无处藏身，让世界到处被垃圾包围吗?"},{"type":"paragraph","text":"此事拉威尔胜利。主持罗马大奖的巴黎音乐学院院长泰奥尔·杜布瓦被迫辞职，而由拉威尔的老师福莱接任。如果没有这一次的胜利，巴黎纵横交错的大街还会有一条是以拉威尔命名的吗?拉威尔被人们记住了，谁还记得住那位泰奥尔·杜布瓦呢?"},{"type":"paragraph","text":"拉威尔实在是幸运的。在这个艺术殿堂越来越难以干净越来越塞满不是来自天堂而是来自地狱的污浊气息的熏陶下，并不是每一个人都能有拉威尔这样福气的。当然，也不是每一个人都能如罗曼·罗兰和福莱一样有着这样的艺术良心的。"},{"type":"paragraph","text":"只有有着艺术的良心，才会有着坚定的不是为了争名于朝、争利于市，而为了纯粹的艺术上真诚严谨的追求。"},{"type":"paragraph","text":"我不知道拉威尔和我们自己有没有这样一颗艺术上的良心?"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}