{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在学习马克思主义和学习社会中成长——学习《在延安文艺座谈会上的讲话》的一点体会","authors":["沈慧敏"],"dates":[{"year":1975,"month":5,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在学习马克思主义和学习社会中成长"},{"type":"paragraph","text":"——学习《在延安文艺座谈会上的讲话》的一点体会"},{"type":"paragraph","text":"上海电机厂工人　沈慧敏"},{"type":"paragraph","text":"在全国人民认真学习毛主席关于理论问题重要指示的热潮中，迎来了毛主席的《在延安文艺座谈会上的讲话》发表三十三周年。重温毛主席的这篇光辉著作，感到分外的亲切。"},{"type":"paragraph","text":"毛主席在这篇著作中深刻地指出：“为什么人的问题，是一个根本的问题，原则的问题。”这是每一个文艺工作者首先要解决的问题，我们业余文艺作者也不例外。对每一个人来说，这是一个方向问题，也是一个改造世界观的问题。"},{"type":"paragraph","text":"我是一个青年工人，生在新社会，长在红旗下，是在党的关怀培养下一步一步学习写作的。一九七二年我参加了厂里开办的工人大学文科试点班，开始较系统地学习毛主席关于革命文艺的论述，学习文艺创作。以后又参加了党报举办的通讯员学习班。在周围工人、干部特别是老工人的热情帮助下，写了几篇作品。这下子就有人说话了：“小沈，你可以不拿榔头了。”也有人对我留在基层干活表示怀疑，每过一阵子，他们就问我：“怎么你还留在这儿？”似乎发表过文章的人就可以不必和工人在一起了，就可以不再拿榔头柄了。他们的神态，他们的语言，归结起来就是一句话：写文章的人不该是拿榔头柄的。听到这种话，我嘴上虽没有说什么，心里也有点活动。在这次学习无产阶级专政理论、批判资产阶级法权思想时，我重新考虑了这个问题，开始认识到，这种思想的存在和出现，是资产阶级法权思想的反映。我之所以在这些问题面前态度不鲜明，是因为我没有真正从思想上解决“为谁拿笔杆子，为什么写文章”的问题，在我的脑子里还有资产阶级思想活动的余地。所以一有适当的气候，它就会兴风作浪，行动上就会出现暧昧和动摇。"},{"type":"paragraph","text":"马克思主义告诉我们，在社会主义社会，还存在着资产阶级法权，存在着形形色色的资产阶级思想，还存在着体力劳动和脑力劳动的差别，资产阶级还在施加影响，妄图用资产阶级那一套腐蚀我们。什么成名成家呀，厌恶体力劳动呀，等级观念等等资产阶级思想，即使在工农兵队伍中也起着腐蚀作用。那种认为发表了文章就可以脱离劳动，脱离劳动群众，或者就可以向党向人民伸手争名利、要地位的思想，就是资产阶级思想。顺着这种思想走去，就会陷入资产阶级泥坑。因此，我们与这种思想的斗争，实际上就是无产阶级与资产阶级、马克思主义路线和修正主义路线的斗争，是走社会主义道路还是走资本主义道路的斗争。作为革命的文艺工作者，应该顶得住这种“资产”风的袭击。特别象我这样一个战斗在三大革命运动第一线的业余作者，千万不能忘本，千万不能有甩掉榔头柄的思想。千万不能忘记，我们能够从不会写东西到慢慢地学习着写一点东西，这是党组织和工人阶级对我们教育和帮助的结果。要继续写出代表工农兵声音的作品，保持革命朝气，就要继续革命，永远坚定不移地沿着毛主席的革命文艺路线前进，为无产阶级政治服务，为工农兵服务。"},{"type":"paragraph","text":"我就是在《讲话》的指引下，在实际斗争中学习马列著作和毛主席著作，提高了用革命文艺为工农兵服务的信心。我在生产岗位上干活的劲头更加足了，对工厂更加热爱，对工人阶级的感情也更加深厚了。"},{"type":"paragraph","text":"我们要坚持无产阶级专政下的继续革命，就要自觉地按照毛主席《在延安文艺座谈会上的讲话》中指示的去做。毛主席在谈到要解决为什么人的问题时指出：“我们说要学习马克思主义和学习社会，就是为着完全地彻底地解决这个问题。”象我这样的年轻人，要认真学习马克思主义关于无产阶级专政的理论，提高辨别真假马列主义、香花和毒草的能力，提高阶级斗争、路线斗争和继续革命的觉悟。"},{"type":"paragraph","text":"最近，我在学习无产阶级专政理论过程中，对于散布资产阶级思想的人进行分析。我发现有的人是有意散布坏思想，而大部分人是因为受旧的习惯势力的影响，不自觉地跟着人家说错话。我们要看到跟旧传统观念决裂，是个长期的艰巨斗争的过程。我们要善于做政治思想工作，帮助那些旧思想比较重的同志。但是，要特别警惕那些利用我们年轻人缺少阶级斗争经验的弱点，故意散布毒素，妄图把我们诱入邪路的人。如果我们一不小心，脑子里的资产阶级思想一占上风，就会上当受骗。在这方面的教训已有不少，前车之覆，后车之鉴。我们一定要引起重视。对于这种心怀叵测的人，我们要善于斗争，运用马克思主义批判资产阶级的货色。"},{"type":"paragraph","text":"我们要切实地坚持照毛主席的指示去做，从理论和实践的结合上弄清文艺创作和巩固无产阶级专政的关系。对于资产阶级思想的种种表现，我们要善于识别，善于分清两类不同性质的矛盾，根据不同情况进行不同的斗争。在作品中，也要针对不同情况进行恰如其分的批判或者批评。这样，才能更好地坚持文艺“为工农兵而创作，为工农兵所利用”，当好工人阶级和劳动人民的代言人。"},{"type":"paragraph","text":"工人业余作者要保持同广大工人群众和劳动人民密切联系，并不是不要到上层建筑领域去参加斗、批、改。无产阶级要在上层建筑领域对资产阶级实行全面的专政，需要一批批优秀的工农兵到上层建筑领域去，打破资产阶级知识分子一统天下的局面，为用马克思主义占领这些阵地作出贡献。参加上层建筑领域的战斗，这是革命的需要，是一项光荣而又艰巨的任务。问题是担了这副担子，就要更加自觉地抵制资产阶级思想的侵蚀，坚持革命。要坚持不脱离劳动，不脱离工人阶级和劳动人民，坚持反修防修。因此，无论是到上层建筑领域单位去担任一定工作任务，还是在生产第一线，或是上上下下，都是为了巩固无产阶级专政。重要的是把学习马克思主义和学习社会结合起来，认真改造世界观和自己作品的面貌，永远沿着无产阶级文艺的方向往前走。"},{"type":"paragraph","text":"雄关漫道真如铁，而今迈步从头越。"},{"type":"paragraph","text":"在学习文艺创作的道路上，我还刚学着迈开步子。我刚刚写了点短篇小说和散文，党组织和工人同志就给了我很大支持和鼓励。今后的路程还长，工作还更艰巨，学习任务更重。作为一名业余革命文艺战士，我决心不断努力，学习用手中的笔歌颂社会主义革命和社会主义建设，歌颂工农兵群众生气勃勃的革命斗争，歌颂我们伟大的党，歌颂我们伟大的领袖毛主席，歌颂毛主席革命路线的伟大胜利。我要永远扎根在工人阶级之中，做人民的勤务员，为巩固和加强无产阶级专政贡献力量！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}