{"books":[{"id":"maoquanji5","name":"毛泽东全集第5卷","internal":false,"type":"pdf","official":false,"author":"张迪杰","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives8/main/maoquanji5.pdf"],"article":{"title":"流眠问题","alias":"","parts":[{"type":"paragraph","text":"流氓问题"},{"type":"paragraph","text":"（1930年6月）"},{"type":"paragraph","text":"流氓问题成了斗争中一个严重问题"},{"type":"paragraph","text":"在地方尤其在红军中，随着斗争发展，流氓问题成了一个很严重的问题。许多同志在这个问题上表现不正确的观点，如说“流氓会打仗，我们不应该排除他”“三教九流的人都可收容，犯法的办他就是”“只要官长领导得好，士兵的组织成分是不要紧的”“现在不要打击流氓，总暴动时打击流氓不迟”，以上这些错误言论，在红军中时常发现，基于红军中的流氓成分，产生出许多错误的政治观念和组织观念，如流寇主义、单纯军事观点、逃跑主义、烧杀政策、肉刑政策、惩办制度、个人享乐主义、个人英雄主义、小团体主义、极端民主化等等，非常之不利于革命。特别在革命高潮飞快到来加紧布置全国总暴动争取全国胜利的时候，各种右倾机会主义的流氓意识如不克服，流氓成分如不洗刷，斗争的前途是要发生许多危险的。"},{"type":"paragraph","text":"二流氓的社会地位及其作用同志中许多对于流氓的观念十分模糊，对流氓认识不清楚，以致不能确定对流氓的正确策略，因此对于流氓有一详细分析，是决定对流氓策略的先决条件。"},{"type":"paragraph","text":"（1）流氓的来源"},{"type":"paragraph","text":"半殖民地中国因帝国主义的残酷剥削，使得农民手工业者大为破产，造成巨大的失业群众，又不能有大规模民族工业吸收他们，这个失业群众没有出路，因此造成大批的流氓。"},{"type":"paragraph","text":"（2）流氓的社会职业及其特点"},{"type":"paragraph","text":"流氓约有三十种不正当的职业：1．土匪，2．盗贼，3．娼妓，4．兵痞，5．戏子，6．差人，7．赌棍，8．乞弓，（以上八种都是大群众，以下人数较少）9.讼棍，10．地保，11．中人（一部除外)，12．开烟馆的，13．装水烟的，14．卜卦的，15．算命的，16．看相的，17．地理先生（一部除外），18．耍把戏的，19．卖假膏药的，20．卖武的（一小部除外），21．游学的，22．包打听，23．拐子，24.拆白党，25．做烂媒的，26．人贩子，27．和尚（一部除外），28．道士（一部除外），29．师娘（巫），30．教徒（一部除外）。"},{"type":"paragraph","text":"现在争论中所谓流氓，应限于上列各种，他们的人数，平均约占社会总人口百分之五，全国约有二千万。他们的特点是：（一）脱离生产；（二）职业不正当不安定，藉“诈骗”“掠夺”“乞索”为生活；（三）生活不规律。"},{"type":"paragraph","text":"（3）流氓的党派组织"},{"type":"paragraph","text":"流氓群众为了争取他们的社会生存地位，有各种秘密结社，如长江沿岸的青帮与红帮，闽粤赣桂南洋的三点会，云贵川湘鄂陕甘的哥老会，闽粤南洋的致公堂，福建的符子会，苏皖鲁豫的大刀会，顺直一带的在理会，东三省的胡匪，北方各省的红枪会及其同类团体，南方各省的三合会及天地会，洞庭湖沿岸的汉留会，上海的三K党，南昌的兰花会，湘南的青龙会，长沙的蝴蝶采花团等，名目不一，到处都有，但组织很散漫不统一，又多带封建性。"},{"type":"paragraph","text":"（4）流氓的特性"},{"type":"paragraph","text":"第一是反组织的（反纪律的反团结的；个人自由的)；第二是个人享乐主义（大、大赌、大吃、大着）；第三是雇佣性重；第四是破坏性重；第五是阶级意识模糊；第六是反群众的；第七是反社会主义的；第八是盲动主义（大烧、大杀、大抢）；第九是流寇主义（没有政权观念）。上列九点流氓的特性，不是各个独立，而是互相关联的，都依据于流氓的阶级地位社会职业而产生。"},{"type":"paragraph","text":"（5）流氓对于革命"},{"type":"paragraph","text":"依据上列的分析，可以断定流氓是没有积极的革命性的，反之，一般说来他们具有充足的反革命性。他们在不得已时可以投机加入革命队伍，但他们始终是动摇的，随时有叛变做反革命走狗的可能。"},{"type":"paragraph","text":"三党对流氓的策略"},{"type":"paragraph","text":"我们明了了流氓的社会地位和他们对于革命的作用，就可以决定对付他们的策略了。党对流氓的总策略应该是：把流氓从统治阶级底下夺取过来，给以土地和工作，强迫其劳动，改变其社会条件，使之由流氓变为非流氓。"},{"type":"paragraph","text":"在特殊环境之下可以临时利用他们，使之脱离统治阶级的地位，然后再对他们加以适当处置，或临时利用他们的力量去破坏统治阶级。但无论怎么样，政治上不能对流氓有丝毫让步。"},{"type":"paragraph","text":"在流氓其有反革命阴谋时，或有反革命可能时，或妨碍群众斗争，非除掉他们群众斗争就不能起来时，或假借革命旗帜压迫群众时，或坚决的反革命帮助统治阶级和革命群众作对到底时，都必须毫不犹豫地消灭他们，不但消灭他们的首领，必要时还须消灭他们群众的一部以至全部。"},{"type":"paragraph","text":"红军及赤卫队是革命群众夺取政权保卫政权的重要工具，这个重要工具的组成分子，必须完全是工农革命分子而不能有流氓参杂其中。现在的红军及赤卫队中，包含有不少的流氓分子，他们是破坏纪律最厉害的。他们的利益与整个斗争群众的利益是违反的。他们在作战上亦表现畏缩不前，虽有时表现勇敢，但他们是为了个人出发而勇敢，不是为了阶级任务而勇敢。游击战争中的盲动主义和流寇主义都是他们的表现。每次拖枪逃跑的也都是他们。这些分子如不洗刷出去，把工农革命分子参加红军、赤卫队以代替他们，改变红军赤卫队的组织，则这样的红军、赤卫队是很危险的。只有把他们洗刷出去，才能健全红军、赤卫队，执行伟大的阶级任务。也只有排除这些反纪律反组织的成分，才能更大规模地争取群众，使之乐意加入红军，达到扩大红军扩大斗争的任务。虽然不是说要把现在红军中的流氓成分在二十四小时内扫数开除出去，但必须有计划地以工农斗争分子代替流氓，坚决地反对党内庇护流氓。对于流氓存着“还有革命希望”的幻想，主张“三教九流的人都可进红军”“游击战争时不要打流氓，总暴动时方可打流氓”“只要官长领导得好，士兵的组织成分是不要紧的”，以及什么“现在不要流氓，将来也不要农民了，将来也不要工人了，剩下一个共产党”等等错误的怪异的观念加以批评。"},{"type":"paragraph","text":"对于由流氓组织成分产生的流寇主义、单纯军事观点、逃跑主义、烧杀政策、肉刑制度、惩办制度、个人享乐主义、个人英雄主义、小团体主义、极端民主化等等错误的政治观念和组织观念，一定要用大力去排除，同时对于那些流氓习惯还少的人应该加以适当的教育。"},{"type":"paragraph","text":"在党内在群众一般都要提高反流氓的教育与宣传，造成反流氓的浓厚空气。特别在党内要洗刷流氓成分，克服流氓意识，要认清与流氓意识争取领导权，是现在红军中最严重的任务。必须如此才能保障红军这个工具为工农阶级所用，而不致被流氓领导了去走入歧路，使革命走向失败。"}],"authors":["毛泽东"],"dates":[{"year":1930,"month":6}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":50,"page_end":54},"tags":[{"name":"毛泽东","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}