{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"创造四好连队运动的辩证法","authors":[],"dates":[{"year":1970,"month":12,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"驻沪空军某部五连党支部"},{"type":"paragraph","text":"我们连是四好运动中“上上下下”的连队。用毛主席的光辉哲学思想总结我们连在创造四好运动中“上上下下”的经验教训，集中起来就是:坚持什么方向，抱什么态度，用什么思想方法对待四好运动的问题。"},{"type":"paragraph","text":"突出政治创四好，突出军事丢四好"},{"type":"paragraph","text":"十年来的斗争实践告诉我们，突出政治还是突出军事，这是创造四好连队运动中的主要矛盾。"},{"type":"paragraph","text":"一九六一年，我们连在林副主席亲自主持制定的军委扩大会议决议的鼓舞下，认真落实四个第一，大抓干部战士活学活用毛主席著作，深入开展“两忆三查”教育运动，大大提高了全连指战员的阶级觉悟，促进了连队的革命化建设，四好的四个方面都取得了较好的成绩，成了全团第一个四好连队。"},{"type":"paragraph","text":"四好评上了，但由于我们突出政治的自觉性不高，没有看清落实四个第一对创造四好连队的决定作用，反而错误地认为:“只要连队作风和军事训练不退下来，四好连队就掉不下来。”在这种思想指导下，毛主席著作学习放松了，单纯军事观点开始抬头了。内务卫生、军容风纪天天检查，军事训练抓得更紧，技术检查成绩突出，实弹射击打掉拖靶。可是，由于忘记了毛主席关于“掌握思想教育，是团结全党进行伟大政治斗争的中心环节”这一伟大教导，连队思想问题多起来了，还发生了一些其他问题。"},{"type":"paragraph","text":"第一年的四好连队就这样丢掉了。"},{"type":"paragraph","text":"我们学习了林副主席关于突出政治的伟大指示:“一定要突出政治，使政治思想工作真正成为我们全盘工作的基础。”我们总结了创造四好连队运动中正反两个方面的经验，大家心里亮堂了:突出政治就能创四好，突出军事就要丢四好。政治是统帅，是灵魂，是创造四好连队的方向，只有坚定地走突出政治的道路，四好运动才能沿着正确的方向前进。方向端正了，狠抓了四个第一落实，连队落后面貌迅速改变，我们连第二次跨进了四好行列。"},{"type":"paragraph","text":"但是，当我们扭转了不突出政治的偏向之后，部队又出现了以“一好”代替“三好”的偏向。一九六○年军委扩大会议决议中指出:“政治工作要渗透到各项业务中去，按照具体情况实行政治领导。”但我们却错误地认为:“只要抓住政治思想好，年终四好跑不了，其它三好抓不抓问题不大。”抓四好成了单打一。结果，一九六八、一九六九两年又没有评上四好。"},{"type":"paragraph","text":"从这“上上下下”的过程中，我们取得的第一个经验教训是:创造四好连队必须紧紧沿着两个“决议”指引的方向，坚定不移地突出无产阶级政治，但又不能丢掉其它，必须正确处理一好与三好的关系，注意一种倾向掩盖另一种倾向。"},{"type":"paragraph","text":"创四好四好牢，保四好四好丢"},{"type":"paragraph","text":"一九六一年底，全团在我们连召开了四好连队庆祝大会，我们连被誉为团的“第一面四好红旗”。在荣誉面前，出现了两种截然不同的态度。五班是个四好班，他们为革命创四好，敢于揭露矛盾，及时组织全班同志学习毛主席的《为人民服务》和两个“决议”，进行忆苦思甜，使大家的阶级觉悟普遍提高。年终，五班保持了四好班。与此相反，指挥排为了荣誉保四好，不敢揭露矛盾，资产阶级思想得不到坚决抵制，到年终不但指挥排四好丢了，连队也没有评上四好。这些教训使我们体会到，在创四好运动中，“创”与“保”的斗争，实际上是两条路线的斗争。“创”就是革命，就要突出政治，就要解决方向性、路线性的矛盾，使四好连队运动沿着正确的方向前进；“保”就是不要革命，安于现状，就事论事，结果必然迷失方向，使四好运动走到邪路上去。"},{"type":"paragraph","text":"一九六七年上半年，在无产阶级文化大革命两个阶级、两条路线的激烈斗争中，社会上的某些思潮也反映到连队里来。我们学习了林副主席“阶级和阶级斗争是阶级社会所有现象的总的根源”的指示，认识到这是两个阶级、两条路线斗争在部队中的反映，于是，我们狠抓了对毛主席最新指示的学习，深入开展两条路线斗争的教育，大大提高了全连同志两条路线斗争觉悟和继续革命觉悟。连队在激烈的两条路线斗争中，再次创了四好。"},{"type":"paragraph","text":"“创”与“保”的斗争不仅表现在敢不敢主动揭露矛盾，还表现在能不能通过斗争，用正确思想克服错误思想。我们在解决雷达排和炮二排评四好的争论上是有过教训的。雷达排战士多数是知识青年，对技术有钻劲，训练成绩比较突出，可是学习毛主席著作抓的不够紧，因此资产阶级名利思想，闹不团结。炮二排狠抓根本，在全连第一个办起学习毛主席著作专栏，还经常开讲用会，全排政治空气浓厚，就是军事技术没有雷达排突出。在一九六三年初评时，出现了两种不同意见。一种认为，炮二排狠抓学习毛主席著作，思想过硬，应该评四好。另一种认为，思想过硬，要在军事训练上体现出来，雷达排在技术上比炮二排强，应该评四好。当时我们没有以两个“决议”的精神为指导，深入开展大讨论，提高大家执行毛主席建军路线的自觉性，而是就事论事地叫群众通过，结果雷达排被推荐为四好。实际上是树立了突出军事的“样板”"},{"type":"paragraph","text":"从这里，我们取得的又一个经验教训是:在创四好的过程中，始终存在着是为革命创四好还是为荣誉保四好的两种不同思想的斗争。只有创四好，四好才能牢。因为它符合四好运动总是在矛盾斗争中不断前进的客观规律。保四好，四好丢，因为它违反了矛盾普遍存在的客观真理，只有用创四好的思想战胜保四好的思想，四好运动才能胜利前进。"},{"type":"paragraph","text":"“两分法”四好“上”，“一点论”四好“下”"},{"type":"paragraph","text":"在创造四好连队的过程中，我们经常遇到这样的情况:评上了四好，有些同志就眉开眼笑，心里乐滋滋的，嘴上说“比起你们还差得远”，心里想“咱们的四好是炮弹壳子当枕头，硬梆梆的”，一旦没评上，就垂头丧气，到上面开会往角落里挤，说起话来调子也低。这两种情绪都反映了对四好连队“上上下下”的看法不是两分法，而是“一点论”。"},{"type":"paragraph","text":"在“上上下下”的过程中，我们既吃到了“一点论”的苦头，也尝到了一分为二的甜头。实践使我们认识到，只有坚持一分为二的观点，从“上”中看到“下”，才能保持清醒的头脑，大抓薄弱环节，把“下”的因素转化为“上”的动力。从“下”中看到“上”，才能增强信心，调动创四好的积极性。一九六六年初，我们连在反帝反修的斗争中作出了一些贡献，党和人民给了我们很高的荣誉，一些同志开始骄傲起来，不能一分为二地对待自己，只看到“上”，看不到“下”。有一次上级转发了一个单位突出政治的经验，有的干部看了满不在乎地说:“我们也是这么做的，只不过是没写出来。”营长批评我们作风不紧张，有的同志不服气地说:“作风不紧张，打起仗来可过得硬。”党支部认识到，这种思想不克服，连队建设就要偏离毛主席的建军路线，连队就要走下坡路。我们立即组织全连同志学习毛主席关于“一分为二”的教导和两个“决议”，遵照毛主席关于“谁要是只看见成绩一面，不看见缺点一面，谁也就不会很好地为实现党的任务而斗争”的教导，以两个“决议”为指针，大找工作中的薄弱环节，使大家认识到，这些都是“下”的因素。如果一背上成绩的包袱，就不能及时克服存在的问题，就不能坚决抵制资产阶级军事路线的干扰，“上”就要转化为“下”。认识提高后，大家实事求是地找出了在执行毛主席建军路线方面存在的问题，还提出了在新形势下加强连队革命化建设的三十多条意见。全连指战员决心把取得的成绩作为前进的新起点，努力攀登四好新高峰。"},{"type":"paragraph","text":"去年年底，我们在连续两年没有评上四好的情况下，有些同志又陷入了盲目性，把连队看得什么也不是了。一出现问题，就怪下面“不争气”，群众创四好的积极性受到了压抑。针对这种思想情况，我们反复组织大家学习毛主席关于“一分为二”的教导，用“两分法”分析连队创四好的形势，使大家找到了丢掉四好的根本原因，就是在继续革命的新形势下，没有坚持两个“决议”指引的方向，使四好运动偏离了毛主席的建军路线。同时，及时总结了连队突出政治，以一好带三好的经验，使全连同志受到了鼓舞，创四好的信心更足了。初评时，我们又跨入了四好行列。"},{"type":"paragraph","text":"从这个过程中，我们取得的第三个经验教训是:用一分为二的唯物辩证法看待四好运动，能使“下”变“上”，能使“上”更上；用“一点论”看待四好运动，“上”要变“下”，“下”就越下。就整个运动说，“上上下下”是正常现象，就一个连队来说，只要坚持一分为二，发挥主观能动性，“下”是可以避免的。"},{"type":"paragraph","text":"我们一定要接受这正反两个方面的经验教训，进一步活学活用毛主席的哲学思想，更坚定，更自觉地贯彻毛主席的建军路线，努力提高两条路线斗争觉悟和继续革命的觉悟，保证连队在大风大浪中永远沿着两个“决议”指引的方向不断前进。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"两条路线斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}