{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"我在文化大革命初期（下）","authors":["苏双碧"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"第二天，我来到市委大楼三层的一个大办公室，由李琪主持的批判邓拓写作小组就集中在这里，一共五六个人，具体召集人是谁我已记不清楚了，只记得集中时，每人发一份白头本的《三家村札记》和一本《燕山夜话》，这些人大多是过去为这两本书叫好的，而今却必须在这两本书中挑毛病找问题。所以，布置时，召集人强调要带着问题读书，即站在批判者的立场找问题。采取的办法，先是每人写批判文章，等市委统一部署再写大文章。在我的印象中，大家都还是认真的。反正不论过去对邓拓有多少感情因素，今天批邓拓是市委的部署，必须执行。但议论的结果，不外是《一个鸡蛋家当》、《专治健忘证》、《为李三才辩护》、《伟大的空话》等等，这些文章比较容易和政治联系在一起，也比较容易上纲。可是在分析这些文章的问题时，必须上纲上线才能看出问题的实质。比如《专治健忘症》必须上纲到影射某某领导人，而《为李三才辩护》，必须上纲到李三才是影射彭德怀，只有这样才能把邓拓置于胆大包天攻击伟大领袖的份上。这样一来，经过上纲上线，邓拓的问题就变得触目惊心了。于是写作组的大部分成员，又感到有点于心不忍了，觉得邓拓是不会有意攻击党中央的领导人的，这样上纲似乎不妥。可是，如果不把《专治健忘症》说成是针对某些大人物的，那么，一篇治病的杂文又有什么意义呢？再如《为李三才辩护》，如果不把李三才的兵部尚书理解成国防部长，又怎么能和彭德怀挂钩呢？写作组几个人每天就这样扯皮，不知扯了多少天，反正，每一个人都写了一篇或几篇文章，记得我也交了一篇，是批评邓拓的《谁最早发现美洲》和《扶桑小考》的，不同意把中国人说成是最先发现美洲，也不同意把扶桑说成是墨西哥。因为邓拓发表了前一篇文章后，北大一位教授曾发表了不同意见，我觉得北大教授讲得更有道理，就写了一篇小文章批评邓拓使用史料各取所需，不够严肃。文章交上去后，很快打出清样。后来我听到对这篇小文的批评，说是没有感情，宣传部的支部书记更是一针见血，说我的感情不在她们一边，言下之意是感情在邓拓一边。","type":"paragraph"},{"text":"尽管批邓拓写作组的写作慢吞吞，或不疼不痒地进行着，但到了二月中旬，社会上对吴晗的批判一直在升级，从批《海瑞罢官》到批《海瑞骂皇帝》，口诛笔伐，吴晗成了全国一切坏东西的代言人，甚至社会上的小偷、卖淫也是受这位明史专家影响才存在的。吴晗的秘书郭星华就对我说过，在农村中抓到小偷，批斗时，说是受吴晗影响，批评女人有作风问题，也说成是受吴晗影响。作为历史学会，曾经是吴晗组织学术讨论、普及历史知识的据点，历史学会没有一个态度怎么行，于是，市委决定以历史学会名义组织一次批判吴晗的活动。但当时三个学会都已经宣布停止活动。历史学会这次会议市委看得很重，由李琪出面，召开了首都七个高等学校，即北京大学、中国人民大学、北京师范大学、中央民族学院、北京师范学院、河北北京师范学院，以及市委党校的领导同志，即各校的副校长或常务副书记开了一个预备会，由李琪作部署，说明历史学会召开这次会议的必要性，以及吴晗问题的严重性。","type":"paragraph"},{"text":"会议在市委党校召开，我作为具体工作人员，奉李琪之命去组织这次会议。既然是历史学会批判吴晗，当然是学会的会员参加更好些。因此，我在提供与会者名单时，认为参加会议的人最好是了解些情况的，尽可能多来几位教授，目的是想提高一下会议的规格。开会那天，来人并不太踊跃，原订四十人上下的会才来了二十多人。会议本来由副会长邵循正主持，他临时身体不适没有来，改由秘书长许师谦主持。一开始，许师谦讲了开场白，他说：“吴晗先生的为人大家都很清楚，如今犯了这样大的错误，他心情也很沉重，他欢迎到会的同志，对他提出批评，他表示一定虚心接受。”这个开场白，定了会议的基调，这些与会者，大多是奉命来的，听许师谦的话音，说是给吴晗提意见，气氛自然轻松多了。况且，许多人确实不知道应该批判些什么，就鸡毛蒜皮地谈了很多，什么历史学会的理事名额分配不公呀，不重视对中学历史教师的培养，讲历史人物评价，如海瑞、武则天、曹操等等，都不讲阶级斗争等等，会开得很零乱，是一次很不成功的批判会。但其中有一位教授的发言，却使我震惊，他揭发了第二届年会出版论文集时，他的文章不愿意收入论文集，吴晗催他几次，要他交稿，这是逼良为娼，逼他上贼船。其实，这件事和吴晗无关，年会论文集是我经手的，入选文章是根据会员提供的文章，按质量选入的。这位教授的文章入选是我提名的，催他交文章也是我催他的，吴晗只认可了文章目录，并没有特别看重这篇文章。这件事之所以使我震惊，是因为历史学会的具体工作都是我做的，清算历史学会的罪行，当然我不能摆脱干系。第一次，在我的思想里意识到，尽管我是小干部，但我的命运和“三家村”联在一起了，在干部的花名册中我已被划入另册，我已处在被动挨打的地位，已经卷入历史的旋涡中。不过，李琪还在主持工作，他站得比较高，不会对我有什么不好的看法，但像那位支部书记，说我感情不在这边，当然也可以说我立场不在这边了。","type":"paragraph"},{"text":"正在这时，即２月中下旬，批吴性质发生了一点转机，中央颁发了《二月提纲》，这个提纲为批判吴晗定了调子。提纲是由彭真为组长、陆定一为副组长，康生、周扬、吴冷西为成员的文化革命小组制订的，共分六部分，核心问题是第一部分，即“目前学术批判的形势和性质，”提纲认为，“对于吴晗这样用资产阶级世界观对待历史和犯了政治错误的人，在报刊上的讨论不要局限于政治问题，要把涉及到各种学术理论的问题，充分地展开讨论，如果最后还有不同意见，应当容许保留，以后继续讨论。”其中第四部分，明确谈到“左派要互相帮助”。这里说的左派包括邓拓、吴晗，也包括关锋、戚本禹、姚文元等人。因为是两种观点完全对立的左派，才有互相帮助之说。不过，实际上姚文元等人是不会承认邓、吴是左派的，而邓、吴也未必愿意和姚文元一伙为伍。况且，《二月提纲》对姚文元一类的左派并不欣赏，有过尖锐批评。它说：在学术讨论中“要坚持实事求是的原则，要以理服人，不要像军阀一样武断和以势压人”。《二月提纲》所说的“学阀”大概就是指他们的。这些弦外有音的批评，在学术界有大快人心之感。当时我的组织关系在市委党校，被通知到铁道学院礼堂听传达。首都高校的党员干部不少人是在这里听的。正是在棍子满天飞，学术界广受威压之时听了这个传达，许多教授都松了一口气，称赞党中央英明，制止了姚文元之流的欺行霸市，以及政治恶棍一类的乱棍飞打。有了这个由中央转发的提纲，至少不会像吴晗那样随便被拿出来批判了。据说市委在组织讨论时，邓拓还当了一个小组的召集人。《二月提纲》由于毛泽东在同意转发之后不久，又公开点名批判《二月提纲》，并纵容关锋、戚本禹一伙的批吴文章无限上纲、无限升级，提纲很快就被迫停止执行了。与此同时，毛泽东亲自出面，为批判吴晗、翦伯赞升温。他在３月１７日至２０日的政治局常委扩大会上严厉地指出：“我们在解放以后，对知识分子实行包下来的政策，有利也有弊……社会主义革命越深入，他们就越抵抗，就越暴露出他们的反党反社会主义的面目。吴晗和翦伯赞等人是共产党员，也反共，实际上是国民党。”把吴晗、翦伯赞完全推到敌人一边。随后，３月２８日至３０日，在和康生等人的谈话中，毛泽东又一次严厉指出：“中宣部和北京市委，包庇坏人，压制左派，不准革命。如果再包庇坏人，中宣部要解散，北京市委要解散，‘五人小组’要解散。”这样一来，就必然要提高对吴晗批判的调子和声势，邓拓和吴晗处境也更困难了。北京市委为了摆脱困境，必须重新部署战略，反戈一击，即从把矛头对准“左派”，以及扭转这场学术讨论的方向，转到必须公开批邓拓、批三家村上来。","type":"paragraph"},{"text":"但是，思想感情的转变有时是很困难的，市委批判吴晗、邓拓上纲是有个过程的。据说，《前线》杂志、《北京日报》、《北京晚报》编辑部本来在一月份曾经组织过一次批评邓拓的会议，让邓拓在会上作检查。邓拓检查时，只谈了他的杂文有“厚古薄今”倾向，无非是说写杂文时古代题材的文章多，用古代的史料多。这是事实，但这最多是个学风问题，而且还不是一个太坏的学风。其他所谓倾向、立场，他并没有检查。４月初，市委在停止执行《二月提纲》之后，又组织了一次批判邓拓的会议，刘仁、郑天翔、李琪、范瑾、宋硕都出席了这个会议。邓拓仍然没有违心地检查他的所谓政治问题，而参加会议的人调子最高的也只是说他写了那么多杂文，“到底举的是什么旗，是灰旗，还是白旗。”由此可见，即使北京市委的领导人，也不知道上面到底要批邓拓什么问题，为什么要批邓拓。至于他们组织这样的批判会，也只能说不得不有这样的举动。况且，刘仁、郑天翔在发言中都认为邓拓是拥护“总路线”的，政治上是坚定的。","type":"paragraph"},{"text":"不过，市委准备公开批判吴晗、邓拓还是在紧锣密鼓地进行着。从历史学会开完批吴晗的会之后，回到市委大楼三楼的大办公室，同事们告诉我，在三楼又开了一个小办公室，以便分别思考一些问题。从此，有两三个人的活动就移到小办公室去了。我就一直被搁在大办公室，是无事可做了。这样打发我，也是在情理之中，因为他们有些人已发现我感情不在这边，但我又是李琪亲自调来的，不好把我打发走。小办公室的人，实际上正在担负着一项重要的使命：起草市委公开批判《燕山夜话》和《三家村札记》，即公开批判邓拓、吴晗、廖沫沙的见报按语。","type":"paragraph"},{"text":"４月１６日，当我走进宣传部理论处的办公室时，发现形势已发生了很大的变化。北京日报从第二版起用了三个整版揭露和批判“三家村”和“燕山夜话”。通栏标题是：《关于“三家村”和＜燕山夜话＞的批判》，同时登了《前线》、《北京日报》一个很长的按语，调子也不算不高，如把“三家村”主人说成是“资产阶级代表人物”、“牛鬼蛇神”。并说：“《三家村札记》、《燕山夜话》中的一些作品和吴晗、邓拓、廖沫沙的其他一些作品，正是这股反党反社会主义黑风的一部分代表作。”当然，从政治的眼光看，北京市委和彭真这样做都是不得已而为之，但是，“四·一六”的亮相由于中央明确通知，不许各报转载而宣告失败。实际上“四·一六”批判，对毛泽东亲自发动的这场“文化大革命”却是起了推波助澜的作用。从此，报刊杂志才公开批判“三家村”，批判邓拓、廖沫沙，邓拓也就在这一天开始成为众矢之的，市委也在这一天派人宣布停止了邓拓看文件的资格，甚至连参考消息也不让看，从这一天起也就等于失去了自由。而廖沫沙也是在这一天才知道自己受批判，是这次运动的主要对象之一。也是这一天，他从京郊农村跑回城里，想找市委领导问个究竟，为什么批判他？他回到自己的办公室，想看看有关这件事的文件，可是秘书告诉他“你的文件已经通知停止阅读了。”他回到家里打了几个电话，没有一个打通，他这才知道问题的严重性。晚上，组织部长佘涤清来看他，也是出于旧日的情谊，其实他本人也有口难言了。副市长崔月犁来看他，也只能劝慰他“看宽点吧！”廖沫沙就这样不明不白被批懵了。我作为一个列入另册的普通群众，记忆中的这一天是无所事事。大楼里一部分人表面上仍旧在上班抓工作，但实际上是抓不动了，市委步入瘫痪状态，许多基层已响应毛泽东的号召，抵制了市委下达的各项指示。至于另外一部分人可能正在着手写见报的批判文章。当天傍晚，李琪在楼道见到我，问我听到什么反映，我告诉他高校有来电话说反响很大；不过李琪等市委领导等待的当然是中央的反映，中央通知不许转载，也许是他们得到的最不幸的消息了。","type":"paragraph"},{"text":"二、“反党急先锋”","type":"paragraph"},{"text":"\"4·１６”过后，市委大部分干部已有一种预感，觉得市委的天要塌下来。这是因为毛泽东多次严厉地批评彭真，批评北京市委，加上“４·１６”市委公开作了检讨，举起了批判“三家村”、批判“燕山夜话”的旗子，如果毛泽东要放过北京市委，“４·１６”当是最好的台阶。中央对“４·１６”采取了抵制的办法，国内的所有报刊自然也都不敢理睬北京市委对“三家村”的批判，都奉命不宣传不转载。这对北京市委来说，当然是件天大的事，北京市委领导都面临着灭顶之灾的痛苦，而惊恐不安。早在半个月前，毛泽东在一次讲话中就严厉地指出：“五人小组汇报提纲”混淆阶级界限，不分是非，并指责彭真和陆定一“扣压左派稿件，包庇反共知识分子。”声称“中宣部和北京市委包庇坏人，压制左派，不准革命，如果再包庇坏人，中宣部要解散，北京市委要解散，五人小组要解散。”这个批评分量是很重的，但用了一个“如果再包庇坏人”，这好像留了一个活扣，即如果不再包庇坏人，是否就可以不批判彭真、不解散北京市委。那么，谁是坏人呢？浮在水面上的邓拓、吴晗等人，已被当坏人批，自然不会有人再去保他们。这样是不是就能得到毛泽东的宽恕呢？人们只能怀着一种侥幸的心理等待着。市委从上到下都有一种渴望，希望通过自我批评，认真检讨，取得毛泽东的谅解，或许市委就可以不解散了。所以从整个市委的大局出发，北京市委部署了“４·１６”的批判之举。这至少寄一线希望，希望通过这一举动扭转被动的局面。但是，毛泽东部署批判吴晗既然是想引出“三家村”，并把矛头对准彭真、刘少奇，就绝不可能让彭真主动。因为，这并不取决于“４·１６”检讨是否深刻，而取决于运动发动者对北京市委、对彭真的基本态度。事实上，４月３日、４月５日，彭真都召开过会议，也都作了自我批评，但都被江青、康生等人说成是“继续包庇邓拓，布置对抗中央”，并在４月９号至１２号，对彭真进行批判。按理说彭真当不再存有什么幻想了，那么他为什么要搞个“４·１６”批判呢？大约彭真想的是希望自己倒台了，市委能不被解散，这可能是当时他的一个思路。他未必是为保自己。事实上，就在４月１６日当天，彭真就失去了自由。","type":"paragraph"},{"text":"作为一般干部的我，只能看到市委大楼的大部分人处在不知所措之中。特别是４月１９日傍晚，彭真匆匆奉命回到市委，宣布他不再管市委的工作了。上面说的毛泽东对他的批评，以及他的检讨，一般干部并不知道，而今彭真犯错误的说法得到证实了。市委大楼的干部处在极度惶恐之中。一些比较敏感的干部，已经在伺机组织力量，准备反戈一击。大约在４月１９日之后五六天，即４月２５日左右，市委宣传部有造反精神的人，首先发起批斗李琪，通知宣传部干部全体出席，据说这是市委机关第一次将一位市委常委宣传部长拿来批判。尽管这并不是那一位市委领导的意图，而是个别人的冲动发起的，但在惊弓之鸟的窝里，即使是轻微的风吹草动，也会当成圣旨的。市委干部在彭真时代敬业精神很好，绝大部分干部晚上下班之后，都还在办公室办公或学习，只有少数人是下班就走的。所以，利用晚上发动一次批判会并不太难。我的情况比较特殊，是在市委组织批判邓拓写作组时，李琪才正式把我调到宣传部理论处的，而且由于批吴晗、邓拓的深入，加上我和“三家村”的三位成员都有较多的往来，我很快被列入另册。上班照样，但没有人管我，也无事可做。所以，下班之后我就回到市委党校住处。可是，这天刚一进门，电话铃就响了。理论处的同事来电话要我立即回部，参加批评李琪的会。我内心震住了，有点不知所措，去还是不去。所有这些，都是我不愿见到，也不愿参与的。","type":"paragraph"},{"text":"但是，既然是部里的全体会议，不去似乎又不行。我拖着沉重的步伐踏上了１０３路电车。走进宣传部的会议室时，会议已经开始了。其中有一两个态度激烈的，拍着桌子责问李琪和邓拓一起干了哪些反党反社会主义的勾当，责问李琪写的评吴晗历史观的反动文章是怎样炮制出来的……等等，气氛很严肃，措词很激烈。李琪沉着脸，一句没有吭，有时逼紧了，他就如实地讲几句。看样子他很痛苦，但又无可奈何。从他的神情，颇有点“士可杀不可辱”的气概。突然间，有人点了我的名，要我揭发李琪。大约大家都不愿沾“黑帮”的边，李琪两边的座位都空着，我迟到了，只好找个空位坐下，正好和李琪挨着。让我揭发，我什么也不知道，从何揭发起，但既然已点了我的名，不讲是会犯众怒的，因为在这种情况下，不少人都想当革命派，都想在这些举动中争取主动。于是我对李琪说：“我在历史学会好好的，你却把我调到宣传部来，使我处境很尴尬。”我讲这几句话时，李琪一直点头，似乎表示有点歉意。但也有人很不满意的，因为这算什么意见。这次闪电式的、又带有很浓烈火药味的批判，李琪没有想到，但对李琪心灵上却是一个很大的创伤，据说自此以后，李琪再也没有走进市委大楼，我也从这一天开始，再也没有见到李琪。","type":"paragraph"},{"text":"自此以后，我的日子更不好过了，许多人用一种奇特的眼光看着我，设若有几个人在议论什么，见我走来，他们就走开了。５月８日，《解放军报》发表了署名高炬的《向反党反社会主义黑线开火》的文章。杀气腾腾，叫嚷为“防止资本主义复辟，必须在政治战线、经济战线上，把社会主义革命进行到底。”文章最后歇斯底里地叫嚣：“我们要正告那些反党反社会主义分子，是你们早就向党和社会主义开了火，‘来而不往，非礼也’。我们一定不会放过你们，一定不会放过一切牛鬼蛇神，一定要向反党反社会主义的黑线开火，把社会主义文化大革命进行到底，不获全胜，决不收兵。”同一天，关锋化名何明发表了《擦亮眼睛，辨别真假》一文，批判了北京市委所谓“假批判、真掩护，假斗争、真包庇。”这两篇文章全面向北京市委，以及《前线》、《北京日报》开火，是解散北京市委的信号。这一天市委大楼像翻了天似的，从办公室到走廊通道，三三两两，交头接耳，都在议论这两篇文章。因为，在这之前人们以为换一换领导人而已，而今既然把市委说成是黑线，是反党反社会主义的阵地，每一个干部就必然要牵涉其中，过去所做过的事，包括功绩和荣誉都意味着必须彻底否定，或重新评价。这个触动何等大啊！","type":"paragraph"},{"text":"记得５月８日这一天，我一早走进宣传部理论处时，处长和干事都站在那里，议论当天报上的两篇文章。这大约是市委大楼公共的议题，他们并不避讳我，其中一位干事问我，有什么感想，我脱口而出：“两篇文章都太偏激，凡事总得讲道理。市委怎么能是黑线呢？”同志们七嘴八舌议论开了，有的说这是毛主席的战略部署，有的说不是毛主席的部署，而是野心家的阴谋。此时，一位副处长大约担心这些部下会越讲越离谱，就吼了一声：“现在是如何紧跟毛主席的战略部署问题，离开这个有别的想法都是错误的。”这是衡量是非的标准，顺之昌，逆则亡，谁都明白这个道理。所以，随着他的吼声，屋子里变得鸦雀无声。此后，在理论处就很少有人再公开议论这两篇文章。因为，想到高炬、何明时，很自然会联想到毛泽东这个威力无比的名字。但是，真正统一思想并不容易，许多现实问题得不到解释，比如把彭真、市委都说成是黑线，无法解释十多年来在市委领导下，北京工农业的发展，更不好解释广大干部辛辛苦苦地工作却会是“反党反社会主义”。这一天，市委大楼慌成一团，下属单位打来的电话也不少，他们想问个究竟，但谁又能向他们说清楚究竟呢？从这一天起，市委彻底瘫痪了，所有的工作都停止了。只有个别造反派偶尔组织一个批判某某“黑帮”的会，或者联络几个人，写一两张大字报。我每天照例来上班，每天也照例没有事干。","type":"paragraph"},{"text":"５月１６日，中央政治局扩大会议通过《中共中央委员会通知》，也就是后来被称为的《五一六通知》。这个《通知》宣布“撤销１９６６年２月１２日批转的《文化革命五人小组关于当前学术讨论的汇报提纲》，撤销原来的‘文化革命五人小组’及其办事机构，重新设立文化革命小组，隶属于政治局常委之下。”《通知》指控《二月提纲》“实际上只是彭真一个人的汇报提纲，是彭真背着五人小组成员康生和其他同志，按照他自己的意见制造出来的。”尽管这不是事实，因为当时五人小组成员康生、陆定一、周扬、吴冷西等五人小组成员都在场，还有列席会议的许立群、胡绳等多人，而且是经刘少奇主持的政治局会议讨论过，并报毛泽东认可的，当然 不可能是彭真的私人炮制。但《五一六通知》既然作为党中央的正式文件通过，而且这个文件又是毛泽东亲自指导制订的，下面就只有遵照执行，不能提出任何疑议。据说后来有资格被通知去听传达的干部，听到那些毛泽东亲自加进去的黑体字时，都有点心惊肉跳之感。市委够上级别的高级干部在几天之后，就被集中到北京饭店学习这个通知，实际上是要他们承认自己执行了修正主义错误路线，以及揭发所谓“黑帮”的问题。","type":"paragraph"},{"text":"市委的一般干部被组织起来，学习报上有关批判市委和“三家村”的文章。５月２４日中央正式决定改组北京市委，派华北局第一书记李雪峰任北京市委第一书记、吉林省委第一书记吴德任北京市委第二书记。平心而论，李雪峰也好，吴德也好，他们大约都只相信旧北京市委彭真等人犯了错误，至于犯了什么性质的错误，以及对北京市委的改组将会导致什么样的后果，他们也未必清楚。遇到的头一个问题是首都高校五花八门的大字报，特别是那些对准各校党委的大字报如何处理，况且有的学校大字报已经上街，颇有控制不了局面之势。按照老习惯，求个“稳”字。因此，李雪峰刚到任就到北京大学传达了中央关于这场群众运动内外有别、注意保密等八条规定，想用这个框框来限制大字报范围和规范大字报的内容和分寸，并按照当时主持中央日常工作的刘少奇、邓小平的部署，立即对市委内部有条件地引导群众写些揭发旧北京市委的大字报，开辟三楼会议室作为贴大字报的地点，还在三楼会议室门前设了岗哨，主要是防止外面的人来看大字报。由于有这些限制，加上旧市委的干部对这场运动本来就很不理解，市委大楼出现的大字报并不多。","type":"paragraph"},{"text":"６月１日晚，中央电台播送了第二天《人民日报》发表的北京大学聂元梓等七人的大字报，矛头对着北京市委和北大党委。这篇大字报被毛泽东说成是一张马克思主义的大字报，《人民日报》发表这张大字报时配发了评论员文章，对这张大字报加以欢呼。这张“马列主义”大字报的发表，对全国高等学校的运动起了重要的煽风点火的作用，它像一股巨大的冲击波，冲击着祖国大地的每一个角落。可以说，这一天全国上下都在议论这张大字报，学习和响应这张大字报的造反精神。北京市委大楼也不例外。当天晚上，市委宣传部理论处的三四个人也在议论这张大字报。我说了市委大楼的运动和北京大学差不多，也是冷冷清清，有的同事则认为都是受李雪峰的八条框框约束造成的。议论之余，勇气倍增，大家认为可以共同写一张炮轰李雪峰的大字报，对运动提几条批评意见。当时我出了一个题目《这是为什么？》，主要是说大字报为什么仅限制在三楼会议室，而且设了岗哨。别的同事也有说学习办公室主任为什么还是旧人，也有说李雪峰传达中央的八条是压制运动的八条。一共提了五个问题。平心而论，大家的思想还没有解放，尖锐点的意见，经过议论之后又删去了。所以这张大字报的内容不能算有什么分量，但矛头却确实是对准新市委的、对准李雪峰的。大字报题目是我出的，内容是大家凑的，执笔也不是我，张贴出去我也不知道。因为在议论之后，我就离开市委大楼了。据说当天晚上贴出类似内容的大字报就有十多份，而且都贴在楼道里，突破了原来仅限在三楼会议室的框框，搞乱了新市委规定的秩序。","type":"paragraph"},{"text":"对此，李雪峰非常恼火，６月４日召集市委全体干部在团中央礼堂开大会。李雪峰说刚来几天，你们就反对我，这两天市委大楼出现了一股逆流，认为这当中有“黑手”，对此，要予以坚决反击，要采取严厉的措施。我立即想到前天晚上贴出的那张大字报，但把这说成是反对新市委，说成是逆流，未免太不实事求是了。尽管大字报是对着新市委来的，但也仅仅是提了几条具体意见而已。因为我实际上已入另册，比别人当然多了一分担心。但既然如此，有什么办法呢？随它去吧！反正是四个人一起写的，当时的情况是能说清楚的。会后，我和理论处的同事走出会场，本想听听他们对李雪峰讲话的反映，但他们似乎谁的心情都很沉重，一句话也不说。我径自走向饭厅去吃晚饭，饭后照例我要从台基厂走到东单公园门前转回来。大约七时左右我回到大楼，在三楼到四楼的楼梯墙上贴了一份大标语：“向我们的好书记李雪峰同志请罪！”下面签名正是和我一起写大字报的三个同事，正面还有一份用两张纸写成的大字报，是检讨他们不该在《这是为什么？》的大字报上签名，并说是受别有用心的人鼓动才写这张大字报的。我看后，心里一愣，觉得他们写请罪书不让我签名有点不正常，至于“别有用心的人”明显是指我。我非常生气，想去责问他们。可是，他们三个人，说法如果都一样，我不反被说成是存心抵赖吗？于是，我故作坦然，走进了办公室。几位同事都在那里看报，都装作若无其事，干脆我也装作若无其事，什么话也没说，呆了一会就离开办公室回家了。","type":"paragraph"},{"text":"第二天一上班，镇压开始了。由党支部出面，召集部里全体人员开会，名义上是学习李雪峰昨天的讲话，实际上是抓反对新市委的“黑手”。支部书记声色俱厉地点了理论处的大字报，接着就是理论处的几个同事哭哭啼啼的检讨，基调是：“敬爱的毛主席为我们派来一位好书记，我们却受人挑拨，在反对新市委的大字报上签了名。”几个人基本上都是这样说的。由于支部书记的引导，要他们讲具体些，其实是要他们揭发鼓动写这张大字报的“黑手”。于是，同事们异口同声说是我，不但向他们介绍了北京大学学生反对李雪峰八条规定的情况，而且提出要写这张大字报，他们都说是上了我的当。当时我很生气，觉得这些人太不够意思，为洗刷自己，竟然把我抛了出去，并踩上一只脚。我就说：“大字报是我提出来要写的，北大的情况也是我介绍的，一切由我承担。”显然，我这样一说，同事们开初有点意想不到，后来明显地都松了一口气，支部书记随即宣布：一、小苏的态度很不好，犯了这么大的错误，一点也没有痛心的样子；二、立场有问题，主要是对新市委的态度，别人都写了认罪书，他却连名都不签；三、从今天下午起集体对小苏进行“帮助”。最后问我有什么意见，我说没有意见。其实，她宣布的决定，我并不知道深浅，到底会导致什么样的灾难，我一点也没有想过。","type":"paragraph"},{"text":"从６月５日下午开始，集中火力对我进行批判揭发。主要问题：一、站在旧市委的立场，攻击新市委，散布流言蜚语，煽动一部分人写攻击李雪峰的大字报；二、是“三家村”黑店的伙计，和邓拓、吴晗有特殊关系；三、恶毒攻击无产阶级司令部。材料揭发很多，一个星期中，一共开了十一次批判会。有的材料很好笑，支部书记一口咬定我和邓拓有黑关系，根据是邓拓说过我是他的老朋友，年龄和地位相差那么多，怎么会是老朋友。其实，邓拓那句话，纯属客气话。有一次在邓拓办公室召开写作组会议，市委有关的部长及宣传部处以上的干部都来了。我是写作组成员，不知为什么来迟了一步。当我走进邓拓办公室时，邓拓站起来并走出来和我握手，说“苏双碧老朋友”。这句话一般人听过也就算了，可这位支部书记却记得很牢。她说，我们市委的处长都不能进出邓拓家，你可以随便进出，难道这不算特殊关系吗！其实，特殊关系并不能说明本质问题，她似乎并不懂得，我和邓拓就是上下级关系，这当中存在着服务被服务的关系，比如帮他查条史料、借本史书，他找我去办要比找别的人去办顺手。要说特殊，我是学习历史的，他对历史有兴趣有研究也可以算是特殊，但这并不黑。另外一件事，是说我攻击无产阶级司令部，简直有点空穴来风。宣传部有位和我年龄相当的年轻人，也是北大毕业的，平时我们关系还可以。“５·１６”通知发布前后，有天下午休息时，他约我到楼顶上散步，他主动议论到刘少奇、林彪。我附和他说林彪解放以后身体不好，长期休养。他说林彪解放后没有做太多工作。他大约怕我揭发他，就先发制人，说我攻击林副统帅解放后不干事。这件事使我感到困惑，为什么他会在关键时刻捅我一刀，而且几乎是嫁祸于人，本来是他说的，我不过附和而已，反过来倒栽我一桩，而且在揭发我时说“比毒蛇还毒，居然攻击敬爱的林副主席。”我没有承认他的指控，也没有作任何辩解。因为我知道，现在需要罗织我的罪名，即使是捕风捉影的材料，对他们来说都是宝贵的，解释无济于事，于是我和每次批斗会一样，在会议结束之前，当主持会议的这位党支部书记对我说：“你还年轻，只要认真检讨，吸取教训，将来还是有前途的。”然后要我表态，我就好像和尚念经似的，每次都这样说：“你们揭发我的材料有真实的也有不真实的，真实的我都承认，不真实的请你们核对一下。”","type":"paragraph"},{"text":"就这样，从６月５日到１１日，一个星期内开了１１次批斗会，性质也从“犯了严重错误”到“反党反社会主义”，从“散布反动言论”到“恶毒攻击，比毒蛇还毒”，从“三家村的走卒”到“三家村的干将、伙计，”等等。最初还只是这样或那样地揭发，后来就不断有人领着喊口号，什么“顽抗到底死路一条！”什么“敌人不投降就要消灭他！”等等，总之，把我完全划到敌人一边了。最后一天，实行梳辫子，即把所有揭发出来的材料，梳成辫子，一条一条摆出来，再加以上纲写成一组几十张纸的大字报专栏，题目是“反党急先锋苏双碧”，贴在一层楼梯正面，进入市委大楼的人都一眼能够看到，可以说是市委大楼最显眼的地方。这也是市委大楼第一次贴一个普通干部的定性大字报专栏。","type":"paragraph"},{"text":"经过一段猛揪猛斗之后，整个市委机关有几十个人被揪，然后对这些人进行排队，把认为最严重的几个向中央报告，说北京市委出现一批反对新市委的反革命分子，为首的共９个人，据说我名列第五，这份报告编号叫《第９５号简报》。但是中央对这份材料没有作任何批示。当时主持中央工作的刘少奇、邓小平，正处在“老革命遇到新问题”，自然不会去注意市委那些所谓“反革命”了。这样，他们在公布了我的“罪行”之后，也只好把我撩到一边，不让我参加机关的任何活动，但每天必须到机关来，便于监督，一不老实可以随时训话和批斗。我受此冤屈，心情自然是很不好的，但一想起彭真、邓拓、李琪等人为革命奋斗终生，一夜之间就成了反革命，我这点委曲又算什么呢？不过，话虽这么说，实际上压力还是很大的。白天在机关里，随时都有可能挨斗，由于革命派必须和我划清界限，我自然被孤立起来，处在十分孤独和寂静之中。晚上回到家里，常常独自一人在痛苦地沉思，问问自己是不是真有那么多错误，那么反动。","type":"paragraph"},{"text":"俗语说，人到危难关头，才会变得聪明，变得清醒。在极端痛苦的思索中，我产生了三个念头：一、我这样一心一意为党工作的干部，现在居然成了旧市委的大红人，反党急先锋，划在敌人一边。那么，我们党在历次政治运动中，比如土地改革、肃反运动、反右派、四清运动等等政治斗争中，划了那么多敌人，是否也有和我一样，根本不是什么敌人。这使我打了一个很大的问号。二、作最坏的打算，蹲监牢我没有想过，但却作了被开除党籍的打算，无非是削职为民。三、养好身体。在当时经济条件比较困难的情况下，每顿饭都吃三毛钱的菜，即甲等菜。每天晚饭后，顺东郊民巷走到天安门广场去看放风筝，在那种环境下，自然又是另一种心态。机关一般是不管我的，只有要找我们训话或传达什么和我们相关的事，才会想起我们来。有一次，不记得是什么事，突然通知我们集合，大家都到齐了，只少我一人。当有人把我找来时，召集人训了我一通，说我不好好学习文件，改造思想，到处乱跑。站在我旁边的原市委宣传部常务副部长被称为“黑帮”的张大中捅了我一下，悄悄地对我说，以后遇到这些事都早点来，不要吃眼前亏。我会意地点了点头，表示感谢他的好意。由此我却产生出一种莫明其妙的情绪，怎么我居然也与“黑帮”为伍了，我是不是也算“黑帮”，我想了想，觉得不对，我不是“黑帮”，“黑帮”应是指有较高地位的。不过，当“黑帮”和当“反党急先锋”孰重孰轻，我也比较不出来。","type":"paragraph"},{"text":"平心而论，在当时的特殊年代被打成“敌人”，压力是很大的。压力主要是在机关里被另眼看待，失去当干部应有的形象。在外面，则不好理直气壮和朋友聊天交谈，担心人们会用世俗眼光或者对“敌人”理所当然的鄙视来对待我。此外，还有家庭，对自己的妻子也不是太好说清楚的。好在当时她也被卷到“文革”两派的斗争中去，忙得不亦乐乎，她不认为我有问题，也就不太关心我的事。不过在机关当“敌人”也有他的清闲之处，新市委每天上访的人很多，没有犯错误的干部必须昼夜轮班接待群众，忙得不可开交。而我因为是“敌人”，被撂在一边，什么工作都不必参加，一天三顿照吃，照样去天安门前看放风筝。就这样持续了一个多月，因为我的出身好，这一个多月中，我没有挨过打，也没有被抄过家。但是“敌人”毕竟是我所不愿承受的罪名。每当夜晚，我躺在床上，望着天花板，总是思绪翻转，会联想到结局的悲哀，开除党籍或坐牢的痛苦；同时也经常使我泛起种种幻想，希望形势有一天会意外的突变，纠正这种对我的错误批判，以便脱掉戴在我头上的所谓“敌人”的帽子。说实话，我并不仇恨谁，也不仇恨谁把我打成“反革命”，因为这是一个说不清的问题。整个市委，整个社会，都处在发疯的年代，谁也找不到能真正衡量是非的标准，能忍就忍。不过，我很不喜欢市委宣传部这个环境，我是新调到市委来的，正式办手续不过三个月，就把我打成“反党急先锋”，这显然是有些人想踏着我的肩膀往上爬，而更多的人对我由于不了解，也没有必要冒政治风险来给我说几句公道话；况且，有的人还可能因为宣传部有了这样一个对立面，而感到轻松和解脱呢！在这种情况下，我自然不敢有别的奢望，只想到有朝一日，能还我一个清白，然后，堂堂正正地离开这里，回到历史学会去。这在那时当然只能是个幻想，但这种幻想却常常给我安慰和力量，并不时地为实现这个幻想而探索。","type":"paragraph"},{"text":"７月中旬，一个孤注一掷的萌念终于在我脑海中浮现。毛泽东在武汉畅游长江，给我以启示。按照一般规律，毛主席外出，很久没有公开露面，如今突然露面，说明他很快就会回到北京来。我产生了一个大胆的念头，我要向毛主席申诉新市委把我打成“反党急先锋”。但是，要做出如此重大的决定，心中自然会有许多顾虑，什么严重后果都应该考虑其中，甚至包括坐牢、开除党籍都在考虑其中。我之所以做出如此抉择，是因为我意识到除了毛泽东外，谁也没有这个力量可以改变这个现状。如果毛泽东根本看不到我的申诉信，而是落到其他什么样的人手中，就只有碰运气了；如果毛泽东看到了，怪罪下来，就自认倒霉了。于是用了一个晚上的时间，写成一份三千字的长信，主要意见：一、我出身贫下中农，是在党的培养下进了大学的，绝不可能有反党情绪；二、我在旧市委积极工作，是为党工作，为人民服务，我并不知道旧市委是搞修正主义的；三、我并没有反对新市委，我只是对市委的清规戒律太多提出意见；四、把我打成反党急先锋是没有根据的，我要求平反。写完这封信后，第二天一早我就亲自送到中南海西门的收发室，信封上写“谨呈尊敬的毛泽东主席亲收”。几天之后，大约７月底的一个星期天，当时新市委的宣传部长李立功和副部长白涛，亲自找到我，李立功说：“你给毛主席的信，雪峰同志看到了，他让我们来看看你。”对李雪峰派人来看我，我很感动。我向李立功、白涛汇报了我写这封信前后的思想情况，以及宣传部把我打成“反党急先锋”是缺乏根据的。李立功和白涛当即表示，“当时批判你，我们也感到不太合适，但没有纠正，这是不对的。”临走前李立功表示：“你的问题比较清楚，是打错了，把一个刚调市委三个月的同志，打成黑手，无论如何是说不过去的。我们回去向雪峰同志报告一下，由他来决定。”","type":"paragraph"},{"text":"这个意外的突变，使我对毛主席十分感激，我以为即使他没有看到我的信，别人也一定是按照他搞运动的思路办的。过了很久，才有人看到这封信，上面批了“转雪峰同志处理”几个字。当时的大形势是正在揭发派工作组镇压群众，即所谓“资产阶级反动路线”，而北京新市委是首当其冲的，因为派工作组进高等学校主要是以北京市委的名义派的。高等学校有镇压群众现象，而市委大楼６·４事件是李雪峰下令镇压的，当然也是一件不算很小的事。但这些当时我并不知道，由于挨整思想闭塞，也怕见到熟人，很少到外面去看大字报。市委派李立功、白涛找我谈话之后，第二天上午八时我刚走进办公室，李雪峰办公室就来电话要我立即到雪峰同志处去。我走进雪峰办公室时，雪峰、吴德、池必卿、马力都在那里，他们迎出来和我握手。雪峰说：“你给主席的信我看到了，很抱歉，我们没有及时掌握这种情况。总之，把你打成反革命是不对的。”吴德紧握着我的手说：“你的问题很清楚，是我们错了，我代表市委宣布为你平反，向你道歉。具体做法以及你个人有什么要求，请马力同志和你商量落实。”说话之后深深地向我行了鞠躬礼。我一时不知所措，说不出话来。马力让我坐下，并征求我的意见，问我有什么想法，我说了两点意见：一是立即为我平反，并在批判我的范围内正式宣布；二是平反之后回历史学会，即回到市委党校参加那边的运动。马力谈了他的意见：一是同意立即平反，并通知宣传部领导及支部，暂不和群众见面，理由是市委很复杂，我的问题他认为是清楚的，其他人的问题并不清楚；二是平反后是否离开市委去党校，他的意见欢迎留在市委闹革命，但去留由我自定。当时，我认为不论是李雪峰、吴德，还是马力都是诚恳的，正派的，我出自内心的感谢他们，就不想有更多的讨价还价。因为我对市委机关的人并不熟悉，只来三个月就弄得头破血流，它留给我的创伤是沉重的，我似乎也没有必要去为别的人争什么，也就是说我的问题解决了就算了，并不想去扩大什么影响。于是，我同意了马力提出的方案，但坚持平反必须由宣传部支部正式通知我，然后我就离开市委。","type":"paragraph"},{"text":"当天下午，宣传部副部长白涛和党支部书记正式通知我市委关于为我平反的决定。我决定把有些问题处理一下后，第二天就离开市委。可是，在当时情况下，是无法保密的，傍晚就有几个群众贴出两张大字报，一张是希望我留在市委闹革命，一张是赞扬我造了新市委的反，是真正的造反派。然而，这些大字报，或者什么赞誉，对我都是没有意义的，我并不想以此作为敲门砖，而是想尽早离开这个是非之地。","type":"paragraph"},{"text":"此后的一个月左右，全市就掀起了批判李雪峰、吴德为首的北京新市委的“资产阶级反动路线”，许多机关学校都揪斗他们。据说在一次揪斗会上，李雪峰、吴德一起指名道姓向我道歉。随后，造反派有些人找到我，要我出席揪斗会，控诉李、吴对我的迫害。我谢绝了。我说：李雪峰、吴德都是正派人，他们糊里糊涂地把我打成“反革命”，但知错就改，很快就为我平反，还有什么好控诉的。况且，你们现在揪斗他们，他们究竟犯了什么错误，你们未必清楚，李雪峰、吴德他们自己也未必清楚。就这样，我谢绝了参加所有批斗会，没有因为我个人的事，去揭发任何人。后来北京市委有位领导见到我，说我很宽容、很正派，他们把我打成“反革命”，我对他们却很宽容，没有对他们进行任何不满和报复。","type":"paragraph"},{"text":"在市委一共呆了不到半年，见了一些世面，也留下一些回忆，使我领略到在那些日子里，周围的环境压抑多于宽松，恐惧多于安祥。大部分人都被扭曲了身心，不断在干着违心的事。一部分人从自发揪斗李琪，到批斗我和给我定案，在罗织罪名编造谎言上是很有本事的；但更多的人是跟风，并不是天生想整人，有点过火也可以谅解，自然不必有太多的计较。在那些日子里，还有一件事使我久久不能平静，就是一张大字报上透露，市委的工资单上已经没有邓拓的名字，言下之意，邓拓已经不在人世。这虽然几乎是意料中的事，但仍然使我震惊。两个多月前，北大许师谦担心吴晗想不开，我曾经对许师谦说过，吴晗不会自杀，因为他坚信周恩来总理了解他，会帮他说清楚问题的；邓拓则不然，他在看破红尘之后，颇有士可杀不可辱的傲骨，很容易想不开。如今果然被我说中了，岂不悲哉！","type":"paragraph"},{"text":"三、逍遥派","type":"paragraph"},{"text":"回到历史学会，还是联合办公三个学会的那几个人。因为党的关系在市委党校，搞运动都在一起。进入１９６６年８、９月间，各个单位都在酝酿成立文化革命委员会。市委党校也不例外。当时大约已有人知道我在市委的一段经历，他们出来鼓动，要我竞选文化革命委员会主任，据说还有不少人响应。知道这是一部分人的意愿，首先我不是党校的编制，自然名不正言不顺。但是，在当时的形势下，有时并不是你想不干就不干的，设若有人把你扶上去，你不干也得干，即使让你骑虎难下，也够你难受的。国庆节过后，我想彻底摆脱运动的漩涡，找个地方躲起来，当逍遥派。当时附在联合办公里面的还有一个研究所，一共六个人。归联合办公秘书长管，两边合起来十多个人，都没有太多事做。其中一人小冉，有个女朋友，是个高干子女，敢做敢为，她从北京四中取来一张大串联的身份证明，由她组织四个人去大串联，三男一女。三男就是我和经济学会的秘书李玉平还有小冉；一女就是那位高干子女，后来成为小冉的爱人。按规定机关干部是不能参加串联的，但我既然想摆脱参加机关干部的运动，就管不了这许多了。","type":"paragraph"},{"text":"我们四人来到北京火车站，串联的学生人山人海，都不要票，有几个红卫兵在那边指挥。只问我们到哪里闹革命，我们说去武汉，红卫兵指挥我们上哪个列车。由于车门拥挤，又生怕上不了车，我的同事提议钻车窗，三人都赞成，我也不反对，在互相帮助互相推搡下，都进了车厢，座位已都占光了。于是就有人指挥，要发扬阶级友爱精神，先让女同学坐下，男同学轮流坐。红袖章就是权威，车厢里坐的人都听从他的指挥。可是，列车开到丰台才搞清楚，我们乘坐的列车是到上海的，并不是去武汉。四个人面面相视，我说既已成事实，到上海就到上海吧！大家也都赞成。反正本无目的，到哪里都行。睡觉不可能，能坐下来休息一下就算不错，不过，有一点，就是都不会饿肚皮，沿途各大站，常有当地红卫兵来送烧饼、馒头的。列车到达南京站时，我突然想起南京有好几个大学同学，其中有位同学在华东工程学院任教，地点在孝陵卫，何不到那边住两天。经我一提议，大家都赞成，就在南京下车，并在车站找到华东工程学院红卫兵接待车。到了学校，因为我们是北京来的，受到特别优待。男女分别住在两间房子里。第二天由我在华工的同学作陪，带我们参观了南京大学、雨花台、明孝陵等。玩了两天，我们就乘车到上海，许多串联学生一到当地就介入当地的运动，写大字报，贴大字报，贴大标语，支持这派，支持那派，忙得不可开交。我们四人，实际上是混水摸鱼，借串联机会到处玩玩。在上海住了三天，带来的几十元钱也差不多花光了。有的提议先回北京，下一步干什么再说。前后不到十天，我回到北京。当时还有点可能挨批评的思想准备，谁知一回到机关，连胆子较小的哲学会秘书也找上门来，要我谈谈参加大串联的感受。其实，什么感受，玩玩而已。但感到很滑稽，坐车不要钱，吃饭不要钱，不管是煽风点火，或者游山玩水，都称作“闹革命”。年纪大的有白发苍苍的，因为教师可以参加串联，他们出来也就名正言顺了；而有的年纪很小，只有十来岁的娃娃也出来“闹革命”。因为大串联是毛泽东支持的，参加大串联不管出于什么动机都是捍卫毛主席的路线，何乐而不为。","type":"paragraph"},{"text":"由于经济学会秘书老李的鼓动，还有社会科学院的几位年轻人，我们又筹备一次新的串联。大约过了十月中旬，北京已是寒意逼人。我和老李加上哲学学会秘书三人，又进行了第二次大串联。这一次，果真是到了武汉，在武汉住了几天，然后到长沙。在长沙，从萍乡安源煤矿传来消息，社科院的几个年轻人已先头到达安源，并在承办《萍矿工人报》。我曾经在安源写过矿史，就极力主张到安源去。于是我们一行三人就从长沙来到安源。社科院的同志原先都是认得的，就约我们在安源住下，一起办《萍矿工人报》。几年前在这里写矿史，曾经受到萍矿党委宣传部长和党委书记的热情接待，本想借这个机会去拜访一下；可是，一打听，他们都被打成黑帮，正在被专政，不得探视。我们六七个人办这张报纸，资金靠卖报而来，几个人的吃住由煤矿的工人组织安排。办报方针记得主要宣传当时中央的精神，不介入矿区两派斗争。上面批资产阶级反动路线，报纸也批资产阶级反动路线，上面批刘少奇，报纸也批刘少奇。矿区两派对这张报纸都买去看，都不太反感，所以能维持了几个月。报社设在原清朝末年大臣盛宣怀的公馆，也叫盛公馆，因为这座楼房是白色建筑，所以也叫白公馆。当年安源大罢工，刘少奇、李立三就是在这里和资本家谈判的。报纸的派性色彩由于较淡，常有两派的工人来串门，我们也到矿井参加过劳动。报纸之所以能存在一段时间，是因为符合了“文革”的大方向，至少也是为“文革”摇旗呐喊的，加上报纸不属于哪一派，哪派也没有足够力量来接管印刷厂和报纸。我主要负责撰稿，记得用了东锋、金猴许多笔名，写过一些错误文章，如批判刘少奇在安源所作必要的妥协，但大部分都是不关大局的小文章。因为都是年轻人，而且多少有点事干，日子还过的很快。","type":"paragraph"},{"text":"１９６７年初，新年刚过，北京来了一份紧急电报，要我立即回京。电文没有落款，不知是谁拍的。几位朋友一起研究了电文，都觉得有点蹊跷。如果是机关来电，应包括同单位的两位老李在内，而电报却只催我一人回去。反正，不管怎样，既有电报叫回去就回去吧。两天之后，我离开了安源煤矿，回到北京。机关里的同事都说没有打过电报，我也不想去追问了。打开住房，桌面上、地面上都有一层灰尘，证明这么长一段时间并没有人到过我的房间。","type":"paragraph"},{"text":"当天晚上，大约８点多钟，突然有人来敲门，进来的是位女同志，是党校学员，因为留校闹革命，现在是造反兵团战斗队的成员，她姓徐，是北京某厂的年轻工程师。她说电报是造反总部发的，原定抄家的名单中有我，觉得人不在抄家不好，就想把你请回来；又说，在执行抄家中，有人替我说了好话，说我人不错，观点和他们相似，就从抄家的名单中把我的名字删去了。我问她主要抄什么，她说黑材料。我说我在历史学会工作，历史学会的材料算不算黑材料。说着我拉开抽屉把历史学会的会员名单、宗旨、会章等材料交给她。她翻了几页说这不算黑材料，就还给我了。她希望我能站在她们一边，和他们一起“闹革命”。闲聊了一阵，她就告辞了，往后她们的组织由一位北京大学毕业的研究生当总勤务员，过去认识我。他担任总勤务员后，多次找过我，要我加入他们的组织。我声明我是个逍遥派，什么组织也不参加，但不等于我没有观点，从社会上两大派来看，我是倾向他们的。以后我们互相接触多了，造反兵团的勤务员对我很敬重，常有往来。","type":"paragraph"},{"text":"１９６７年春末，社会上两大派斗争激烈。４月２７日，党校以校部为主体的一部分学员组成一个队伍，成立“４·２７”总部，其中从造反兵团拉出去近一半人。造反兵团处在人心惶恐，担心瓦解的时候，连夜召开紧急会议，商讨对策。会议连续开了几个钟头。深夜，十二时已过，总勤务员，也称兵团司令，亲自来敲我的门，要我出席他们的勤务员会议。我见到会上所有的人眼睛都熬红了，可是都还精神抖擞，好像都在为真理而进行战斗、为真理而赴汤蹈火似的。在另外的几个间房间里，灯火通明，兵团战士都在编写大字报。根据勤务组研究决定，凌晨将要发表严正声明，不承认“４·２７”总部。对这些我都没有兴趣，觉得昨天都还是一家人，出入相见，今天则已反目成仇，变成两个誓不两立的造反派组织，这样斗下去只能两败俱伤，不会有什么好结果。我要他们掌握大方向，不过什么是大方向，实际上我也不清楚，好像主要是搞联合，搞大批判。议论一阵之后，总勤务员突然提出要我加入兵团，担任顾问，即当军师的意思，我再三声明，我是逍遥派，绝不参加任何组织。但这已经是在他们拟议之中，经他一提出，其他勤务员异口同声劝我加入，借此可以鼓鼓士气。我严辞拒绝，那位姓徐的女士，提议让我考虑一下再定，我立即响应，站起来准备退场，可其他勤务员都有没有表态。对于我来说，让我考虑无论如何是使我下台阶的机会。于是我退出会场，回去睡觉了。我始终也没有加入任何一个选择派组织。","type":"paragraph"},{"text":"逍遥派有逍遥派的好处。在党校我有许多朋友，其中还有好几个是被错划的“右派”，因为我公开身份是逍遥派，尽管我有倾向，但两边都不希望我倒向对立面一边，都想争取我，而且也不太讨厌我。谁到我这里串门，别人看到了也不会太在意。当时党校有位姓洪的“右派”，因为吃过苦头太多，有点神经质，但人很聪明，外语很好，又喜欢写写毛笔字，也喜欢画画，是北大西语系毕业的。他和我认得还是前两三年的事，１９６３年初，我从北大搬到市委党校住，行李只有一纸箱的书和一个小箱子装衣服，还有一件被褥打成的行李，虽然不多，但扛起来很困难。这时一位正在扫地的中年人走过来，二话不说，就帮我提着行李往楼上走。这位热心人，自称姓洪，但放下行李就走了。我看这人长相行为举止不像个普通的扫地工人，但他能是个什么样的人呢？几天之后的一个晚上，他怯生生的来到我的住处。一进门就对我说：“我姓洪，是个‘右派’，不知你介意不介意。”我说不介意，并表示欢迎他。闲谈之间，我知道他是因为对统购统销政策提了意见，认为统购统销不容易调动农民积极性而被划成右派的。划了“右派”之后，又不太本分，经常喜欢提点意见，触犯了领导，就从资料室把他调到总务科，做清洁工。“右派”是敌我矛盾，属于专政范围，只能做一些又脏又累的工作。","type":"paragraph"},{"text":"过了几天，老洪来串门又带来一位姓樊的，也是“右派”，毕业于武汉大学，长得浓眉大眼，一表人才，谈吐之中，我觉得他有见识，有学问，就问他怎么被打成“右派”的。他说是在一次学习会上，讲了中国有中国的国情，不要照搬苏联的，他讲的主要是指经济建设。这样他就以反对学习苏联被打成“右派”。后来这位樊先生也成了我的座上客。 “四人帮”跨台后，此人成了一名很有造诣的党建专家，但这是后话了。当时和洪、樊两人一起来的，还有一位姓许的，他毕业于北京大学哲学系，曾经在一次讲课时讲了有的共产党员有宗派思想，唯党员是用。根据这一条，把他划在储安平的“党天下”一类的言论，也被打成“右派”。他们不时来串门，谈话主题基本上都是些报刊新闻，或议论当时学术界讨论的问题。这本来是一般性的往来，但在“文革”中，这样接触就成了一个尖锐的问题了。有一天，“４·２７”总部突然发出一个通令，要所有“右派”规规矩矩，不得乱说乱动。还说有人指控几个“右派”想翻天。这本来不是事实，但如果想挑起争端，不论是哪个组织，并不需要事实。我担心他们会吃苦头，就把可能发生的事和他们通了气，让他们避免了一场灾难。这三个所谓的“右派”，在“文革”之后都得到改正。樊先生成了很有建树的党建专家；许先生后来调到大学，成了一名哲学教授；唯洪先生因在划“右派”之后受过刺激，加上他是学习外语的，当时在党校外语用处不大，他爱好又多，写字、画画、打太极拳都很专注，终没有炼成一门像样的学问，生活有点潦倒。这些都是因为被划了“右派”造成的后果，尽管改正了，也很难挺起身来。□ 原载《领导者》杂志总第５１期 ２０１３年４月～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【书刊评论】","type":"paragraph"}],"alias":""},"tags":[{"name":"戚本禹","type":"人物"},{"name":"康生","type":"人物"},{"name":"关锋","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"姚文元","type":"人物"},{"name":"吴德","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"李雪峰","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"彭真","type":"人物"},{"name":"陆定一","type":"人物"},{"name":"周扬","type":"人物"},{"name":"彭德怀","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}