{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"戴高乐政府对阿尔及利亚的政策","authors":["钱能欣"],"dates":[{"year":1959,"month":4,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"戴高乐政府对阿尔及利亚的政策"},{"type":"paragraph","text":"钱能欣"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"法帝国主义在阿尔及利亚有着两种势力。一种是大殖民者的势力；另一种是法国垄断资本的势力。"},{"type":"paragraph","text":"根据1954年的调查，在阿尔及利亚的法国移民有九十一万三千人，其中极大部分是在城市中生活的，只有一小部分是经营农业的大殖民者。在1951年，二万一千六百五十名大殖民者（绝大部分是法国人）就占了二百二十万公顷的肥沃土地，而六百三十万穆斯林却只占有四百六十万公顷土地。垄断着阿尔及利亚农业经济的只是号称“一百名殖民贵族”的少数家族。这些殖民者不但占有大量土地，大规模经营农业，而且也经营交通运输和金融事业。他们的利益主要在于直接剥削阿尔及利亚人民，因此他们坚决主张阿尔及利亚合并于法国，永远作法国的殖民地。"},{"type":"paragraph","text":"法国本土的垄断资本在阿尔及利亚也直接经营农业、商业、运输和采矿等，但是主要的投资是发放地产信贷和银行信贷，就是说还保持着法帝国主义传统的高利贷剥削方式。另外，法国垄断资本对阿尔及利亚还有更大的希望，那就是要加紧掠夺撒哈拉地区的丰富资源。"},{"type":"paragraph","text":"法国垄断资本最感兴趣的就是石油，据说撒哈拉蕴藏的石油占资本主义世界总蕴藏量的六分之一，大约有十亿吨。据调查，目前已在开采的两个地区就有六亿吨石油的蕴藏量。但是由于战争，法国垄断资本一直不敢大量投资，因此，目前的产量还很有限。这些垄断资本希望今后几年中能增加投资，扩大生产，计划到1963年可生产二千万吨。但是这样的“美好前景”，首先需要一个“安全的环境”，就是说必须结束战争，否则是很难实现的。"},{"type":"paragraph","text":"无论是阿尔及利亚的大殖民者或法国本土的垄断资本家，他们都要保住阿尔及利亚这块殖民地，而且都希望加强军事镇压来结束战争。在这方面他们是一致的。但是，随着战争的日益扩大，军费负担的日益增加，他们之间就发生了矛盾，而且矛盾很快地发展起来。"},{"type":"paragraph","text":"大殖民者认为，战争所以不能迅速取得胜利，或至少把它有效地局限在小范围内，主要是由于巴黎政府在政治上和外交上软弱无能，军事上努力不够，如果巴黎政府的态度强硬一点，阿尔及利亚民族解放阵线在突尼斯和摩洛哥的活动可以大大受到限制，美国在阿尔及利亚问题上的两面政策可以改变，这样不但不会失去美“援”，相反地会争取更多的美“援”。但是，代表法国大资产阶级的历届“中间”派政府则辩解说，要依赖美“援”，就不能不受一些约束，对突尼斯和摩洛哥采取强硬态度只会使关系更加恶化，于事无补，企图重新征服这两个国家的想法是不现实的。从这种考虑出发，它愈来愈感到，在加紧军事行动的同时，应采取一些改良主义措施。因此，在将近三年半的时间里曾提出了好几个“改革”计划。"},{"type":"paragraph","text":"大殖民者认为任何改良主义措施都是对阿尔及利亚穆斯林的妥协和让步，而对穆斯林的任何妥协和让步就意味着削弱他们的权力和利益。他们为了贯彻他们的主张，积极地拉拢了殖民军队中最反动的一些军官，特别像伞兵部队的头子马絮和其他一些法西斯上校。他们以大量金钱供给这些法西斯分子活动。"},{"type":"paragraph","text":"在阿尔及利亚的法国殖民军头子萨兰、马絮等大多是印度支那战争的败军之将。他们把在印度支那和阿尔及利亚的失败都归咎于巴黎政府的优柔寡断，对他们牵制过多。大殖民者和这些长期对巴黎政府不满的反动军官就在这样的基础上勾结在一起，而野心勃勃的戴高乐派就利用了这个机会，靠阿尔及利亚的法西斯军人的暴乱上台。但是，戴高乐代表的主要是国内的垄断资本，石油资本的势力在戴高乐政府中占着相当大的地位。戴高乐办公厅主任蓬皮托是科菲雷普公司（撒哈拉石油勘探与开采金融公司之一）的创办人。国务部长雅基诺同拉萨尔银行有密切关系，拉萨尔银行在撒哈拉有巨大投资。教育部长贝多文本人就是法兰西石油公司的股东。外交部长德姆维尔是巴黎联合银行总裁施威斯格特尼的女婿，巴黎联合银行在两家撒哈拉石油勘探与开采公司（菲纳雷普公司和科菲达尔公司）和一家炼油公司（法兰西炼油公司）中都有投资；戴高乐本人则通过巴黎联合银行、拉萨尔银行、洛希尔银行、巴黎—荷兰银行等直接代表石油资本的利益。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"戴高乐政府的阿尔及利亚政策基本上反映法国垄断资本、首先是金融资本和石油资本的要求，即在保住殖民地的前提下，尽可能地结束战争，以创造对撒哈拉大量投资的条件。戴高乐说：“绥靖和变革是政治解决的不可缺少的条件”，也就是军事镇压和政治欺骗同时并进。如果说这个政策和前几届政府的政策在本质上没有多大区别，在程度上和方式上是有所不同的。"},{"type":"paragraph","text":"面对着阿尔及利亚人民要求独立的强烈呼声，戴高乐采取了两面手法：一方面，他避免用“合并”这个口号，并承认阿尔及利亚的“特性”，以缓和阿尔及利亚人民的反抗情绪；另一方面，他又说“阿尔及利亚永远是法国的土地”，并一再强调要继续进行“绥靖”，以安抚大殖民者。戴高乐始终不承认阿尔及利亚人民的独立权利，他的所谓“政治解决”，也只限于让在法国国民议会和殖民政府中多一些他所理想的穆斯林代表而已。但即使这样的“改革”，也遭到大殖民者的反抗。"},{"type":"paragraph","text":"戴高乐为了削弱大殖民者的抗拒，利用他个人关系并用给那些法西斯军人升官晋级的办法来分化大殖民者——军人集团。他要军人退出“救国委员会”，把殖民军总司令兼总代表萨兰调回本国，并派他的女婿德布瓦西厄任阿尔及利亚联合军事办公厅主任，名义上担任民政总代表和总司令之间的联络工作，实际上是限制军队干预政治。"},{"type":"paragraph","text":"戴高乐很重视去年11月举行的法国国民议会的选举。他希望在阿尔及利亚穆斯林中找出一批较有欺骗性的人物来同法国政府合作，他感到唯唯诺诺的穆斯林代表在阿尔及利亚人民中间非但不能起有利于法国的“积极”作用，相反地却会加深阿尔及利亚和法国之间的矛盾。因此，在选举前他规定阿尔及利亚的国民议会议员名额从三十名增加到七十一名（其中包括撒哈拉四名），而穆斯林应占其中三分之二；接着又命令殖民军人退出“救国委员会”，并鼓励他理想中的“温和的”民族主义者出来竞选。但是，事态的发展并未使他如愿以偿。首先，阿尔及利亚人民对这次选举非常冷淡，其次大殖民者和反动军人虽然不公开反对戴高乐，实际上还紧紧控制了候选人名单，按照他们自己的计划进行了安排。果然，选出来的穆斯林代表全都是唯唯诺诺的“合作分子”，全都是“合并”政策的拥护者。"},{"type":"paragraph","text":"戴高乐这一回合是失败了。虽然如此，欺骗性选举仍是戴高乐的政治“改革”的基础，他是不会就此罢休的。今年1月15日在向国民议会的致词中，他还强调，阿尔及利亚问题的“政治解决只有通过普选才能获得”。"},{"type":"paragraph","text":"在经济方面，戴高乐的意图主要表现在去年10月3日他在君士坦丁提出的所谓阿尔及利亚经济社会发展五年计划中。这个计划的要点是：在五年中分配二十五万公顷土地给穆斯林农民；建筑一百万人的住宅；要使四十万人就业；要使阿尔及利亚工资达到法国本土的水平；要使三分之二的阿尔及利亚儿童入学；在法国本土的政府机构中至少要有10％的阿尔及利亚工作人员。"},{"type":"paragraph","text":"据驻阿尔及利亚总代表德路弗里埃说，在未来的五年中，法国政府为这个计划就至少要拨出五千亿法郎（约合十亿美元）。"},{"type":"paragraph","text":"法国资产阶级报刊对这个计划都感到兴趣。据大资产阶级的“法兰西生活报”估计，在今后十年（根据拉戈斯特十年计划来对照估计的）内，对阿尔及利亚的投资总额将达到四万七千亿法郎。其中一万九千三百六十亿由法国政府供给，一千七百九十亿由阿尔及利亚殖民政府供给，一万七千九百五十亿由阿尔及利亚私人供给，一万零九百亿由宗主国私人供给。这些数字是大可怀疑的。但是，从这里也可以看出，法国垄断资本对阿尔及利亚的丰富资源，特别是撒哈拉的石油和矿产的重视。戴高乐为阿尔及利亚的私人资本保留了一万七千多亿法郎的巨大投资分额，这是对大殖民者的一种让步。计划中有关土地改革、建筑住宅、提高工资水平、解决失业、普及教育等规定都是骗人的把戏。法国官方也承认，阿尔及利亚现有一百万以上的男子没有工作，一百万户农民没有土地。阿尔及利亚穆斯林的收入比当地欧洲人相差五倍，比法国本国相差七倍。戴高乐今天在国内所采取的节约紧缩政策对本国工人的工资水平还要进一步降低，哪里会提高殖民地的工资水平呢？"},{"type":"paragraph","text":"除了这个五年计划以外，戴高乐还准备借助外力来开发撒哈拉的石油资源和矿产资源。这是戴高乐的“欧非思想”的一部分，也是符合于法国垄断资本的目前要求的。"},{"type":"paragraph","text":"戴高乐上台后就计划开发撒哈拉。去年11月公布了“石油法”。这个“石油法”的主要目的在于吸引外国公司的投资。“石油法”公布不久，拖延了两年之久的美国“新泽西美孚石油公司”和“法兰西石油公司”及法国“石油投资公司”之间的谈判很快地就达成了协议，签订了共同开采撒哈拉石油和天然煤气的协定。这是美国第一家大石油公司侵入撒哈拉。戴高乐在去年12月和阿登纳的会谈中也特别谈到了两国如何加强“合作”，共同开发撒哈拉的问题，除石油外，还计划利用西德资本来建设大规模的铁矿企业。"},{"type":"paragraph","text":"但是，戴高乐在大事宣扬经济“改革”的同时，并没有放松战争。实际上，他一直把经济改革和军事镇压同时并施。不久前，戴高乐政府还作出了军事改组计划，对阿尔及利亚将采取新的战略战术。殖民军队的编制将要缩小，配备新式武器，加强机动性。"},{"type":"paragraph","text":"戴高乐认为要彻底消灭民族解放军，永远保住阿尔及利亚和整个殖民帝国，就得要借助外力。这是戴高乐的“欧非思想”在战略方面的表现。法国总参谋长埃利曾经透露过这样的思想。他主张建立巴黎—阿尔及尔—布拉柴维尔轴心；他认为由于西方必须“对抗东方的统一领导，就必须有一个有效的合作的西方领导，而法国的欧非观点在这个领导中应获得正当的估价”。在去年12月中举行的北大西洋集团理事会上，戴高乐曾希望该组织设立一个“非洲区”，包括阿尔及利亚和法兰西共同体范围内的非洲领地，由法国人担任司令。戴高乐向美、英提出的分享北大西洋集团领导权的要求也就是以这种“欧非思想”为基础的。"},{"type":"paragraph","text":"除此以外，戴高乐也不放弃从内部来打击和分化阿尔及利亚民族运动的企图。阿尔及利亚共和国临时政府成立后，戴高乐曾公开地表示愿意同民族解放阵线按照他的意图进行谈判，他明知这是不会实现的，但是这样做可以得到宣传上的效果，骗取法国人民对他的幻想。"},{"type":"paragraph","text":"德勃雷最近还说，“政府希望和平，但不会也不可能举行政治谈判。”德路弗里埃也说："},{"type":"paragraph","text":"“可能有一天会举行谈判，但在任何情况下都不会就阿尔及利亚共和国的地位问题进行谈判。”从这些声明看来，戴高乐今天根本不想和阿尔及利亚临时政府认真地谈判，也不想和它解决什么问题，而只是想争取时间来贯彻它的政策。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"剥开了皮，戴高乐的阿尔及利亚政策就是这些。戴高乐究竟能不能从这样的政策中找到一条出路呢？"},{"type":"paragraph","text":"按照戴高乐的主观愿望，似乎他有三条可能的出路："},{"type":"paragraph","text":"第一，依靠法帝国主义自己的力量来结束战争或把战争尽可能地限制在小范围内，从而通过欺骗性的选举，在阿尔及利亚组织一个保大式的傀儡政权，甚至给予“自治共和国”的地位，使它成为“共同体”成员之一。这样，可以制止国际化趋势的发展，使法国垄断资本保持在阿尔及利亚的绝对优势。"},{"type":"paragraph","text":"第二，借助北大西洋集团的力量来镇压阿尔及利亚民族解放军，然后组织傀儡政权。虽然，其他帝国主义，首先是美帝国主义侵入阿尔及利亚以后，在军事、政治、经济各方面都将受到干预，但是法国仍可掌握控制权，不致像南越的情况一样。"},{"type":"paragraph","text":"第三，美、英、西德一旦侵入阿尔及利亚后，法国在各方面都将失去控制，但名义上仍是宗主国，在经济上暂时也还可以保持优势。"},{"type":"paragraph","text":"实际上，这三条路都是走不通的。首先，戴高乐非但不比过去那些政府有更大的力量来结束战争或把它限制在小范围内，相反地，由于阿尔及利亚共和国临时政府的成立，民族解放军的坚持斗争，法国在军事上和政治上都受到了更沉重的打击。"},{"type":"paragraph","text":"退一步，依靠北大西洋集团的力量来解决阿尔及利亚战争，也是妄想。首先，其他帝国主义也同样是纸老虎。英法联合进攻埃及遭到的可耻失败，充分说明了这一点。而且美帝国主义有它自己的打算，那就是支持法国的殖民战争，从而扩大势力，取而代之。"},{"type":"paragraph","text":"非洲人民的力量愈强大，民族运动愈蓬勃高涨，帝国主义间的矛盾也愈加尖锐。法帝国主义在阿尔及利亚问题上遭到的各种困难，还要发展下去，苟延残喘的寿命是不会长久的。戴高乐在国内虽然如愿以偿地登上了总统宝座，但是由于他采取了一系列违背人民意志、违反民族利益的政策，日益失去欺骗作用，人民对他的幻想已开始在破灭，这无疑地将直接加深他在阿尔及利亚的困境，加速他的阿尔及利亚政策的破产。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}