{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"是什么人在“想念过去”","authors":["闻哨"],"dates":[{"year":1974,"month":2,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"是什么人在“想念过去”"},{"type":"paragraph","text":"闻哨"},{"type":"paragraph","text":"颠倒是非，造谣诽谤，这是一切帝国主义、社会帝国主义宣传家们惯用的伎俩。反华影片《中国》的炮制者安东尼奥尼，正是这样干的。他在肆意污蔑我们的社会主义现实的同时，竟然胡说什么我国人民在“想念过去”。"},{"type":"paragraph","text":"究竟是什么人在“想念过去”？是我国广大的工农兵群众吗？不是！根本不是！解放以前，帝国主义在中国土地上横行霸道，国民党反动派骑在人民头上作威作福，中国人民吃尽了苦、受尽了罪。这一切，中国人民当然是不会忘记的。但，这决不是什么“想念过去”，而是“忆苦思甜”！每当我们想起过去，就更加仇恨帝国主义的侵略，更加仇恨国民党的反动统治！每当我们想起过去，就更加珍惜社会主义幸福的今天，更加热爱我们伟大的党、我们伟大领袖毛主席！"},{"type":"paragraph","text":"当然，躲在阴暗的角落里“想念过去”的人，是有的，但只是一小撮。那就是抱着“变天账”做着复辟迷梦的国内被推翻了的地主资产阶级，那就是那些从中国的土地上被赶走了的帝国主义分子。他们不甘心于自己的被推翻，不甘心于自己的被赶走，就必然以十倍的努力、疯狂的热情、百倍增长的仇恨来作拚死的斗争。他们妄想重新夺回失去的“天堂”，把劳动人民再度投入苦难的深渊。安东尼奥尼的这部反华影片，就是向被推翻的地主资产阶级和帝国主义侵略者鼓吹，使他们“想念”奴役中国人民的“过去”，以恢复他们失去的“天堂”。"},{"type":"paragraph","text":"事实正是如此。"},{"type":"paragraph","text":"在影片中，安东尼奥尼之流忽儿摆出一副过去骑在中国人民头上的“洋大人”的架势，公开炫耀什么“西方人”在中国人民面前的“自傲”，忽儿又装出一副悲天悯人的样子，诬蔑我们这也“可怜”，那也“可怜”，这不是要中国人民重新接受他们的侵略和奴役吗？"},{"type":"paragraph","text":"在影片中，安东尼奥尼竟然明目张胆地为帝国主义的侵略罪行歌功颂德，胡说什么我国的上海之所以能够“作为一个城市”，“完全是由外国资本在上世纪建立起来的”。安东尼奥尼和一切帝国主义、社会帝国主义的宣传家们一样，总是竭力宣扬“侵略有理”、“掠夺有功”的谬论。他们闭口不谈上海是我国广大工人、农民用自己的双手和血汗建造起来的，闭口不谈外国资本掠夺榨取中国人民的罪恶，相反，却把侵略说成是“友谊”，把掠夺说成是“帮助”。在他们看来，中国人民不但不应该反抗他们的侵略，把他们赶出自己神圣的国土，相反，倒是应该“想念”他们的侵略，“感谢”他们的掠夺，把他们再“请”回来，这不是要中国人民重新接受他们的侵略和奴役吗？"},{"type":"paragraph","text":"值得注意的是，这个安东尼奥尼，居然也在影片中谈论起什么“孔夫子的教育、思想的影响”来了。这奇怪么？一点也不奇怪。凡是反动的阶级，凡是主张复辟倒退的人，都是尊孔的。刘少奇、林彪是如此，勃列日涅夫是如此，安东尼奥尼也是如此。抬出历史的亡灵是为复辟倒退制造反革命舆论，安东尼奥尼在影片中公然为孔子招魂，鼓吹“想念过去”，其用心不是昭然若揭吗？"},{"type":"paragraph","text":"历史的车轮是决不会倒转的！一九四九年，我们伟大的领袖毛主席在天安门广场亲自升起了第一面五星红旗，向全世界庄严宣告：“中国人从此站立起来了。”轰轰烈烈的无产阶级文化大革命，粉碎了刘少奇、林彪两个资产阶级司令部，进一步巩固了无产阶级专政，沉重地打击了苏修社会帝国主义和一切反动派，使他们的颠覆阴谋又一次化成为泡影。安东尼奥尼之流的反华叫嚣，只不过象那碰壁的苍蝇，几声凄厉、几声抽泣而已。让帝国主义、社会帝国主义及其代言人们哭泣去吧，中国人民前进的步伐，是世界上任何反动派都阻挡不了的！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}