{"books":[{"id":"9396d223-50a3-44f6-990b-88dbf5b0aec8","name":"红旗一九六七年第四期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/9396d223-50a3-44f6-990b-88dbf5b0aec8.pdf"],"article":{"title":"坚决捍卫“三结合”的正确方针","alias":"","parts":[{"type":"paragraph","text":"坚决捍卫“三合”的正确方针"},{"type":"paragraph","text":"二月十七日《人民日报》社论海防前线福建，传来了令人振奋的好消息。"},{"type":"paragraph","text":"福建省、福州市真正的无产阶级革命力量，高举毛泽东思想伟大红旗，经过尖锐激烈的搏斗，粉碎了资产阶级反动路线的新反扑，英勇地捍卫了以毛主席为代表的无产阶级革命路线，为无产阶级文化人革命作出了新贡献。"},{"type":"paragraph","text":"我们热烈欢呼辐建无产阶级革命派这一辉煌的胜利！"},{"type":"paragraph","text":"在无产阶级革命派实行大联合，开展夺权斗争的关键时刻，福建省委和福州市委内-小撮走资本主义道路的当权派，他们和社会上的牛鬼蛇神勾结起来，刮起反节命妖风，向无产阶级司令部，向坚决支持节命左派的人民解放军福州三军部队，向点命老根据地的革命群众，向真正的无产阶级革命派和坚持毛主席的节命路线的领导干部，发动了新的反扑。"},{"type":"paragraph","text":"这个反扑的特点是：拼命反对“三结合”联合夺权的正确方针。他们造谣逆蔑，制造混乱，安图挽救自已灭亡的命运。"},{"type":"paragraph","text":"“凡是敌人反对的，我们就要拥护：凡是敌人拥护的，我们就要反对。”阶级敌人价命反对“三结合”，这正说明他们最害怕“三结合”，正说明“三结合”好得很，威力人得很！正说明我们碰当坚定不移地执行“三结合”的方针！"},{"type":"paragraph","text":"值得指出的是，有些人由于头脑里无政府上义思想作怪，他们不是“公”字当头，而是“私”字当头；他们不是高举毛泽东思想伟大红旗，而是热中于小团体主义；他们不是谦虚谨慎，乘胜前逃，而是被过去的成绩冲昏头脑，骄傲自满：他们不分青红皂白，想笼统地打倒一切权威，排斥一切领导干部，反对一切专政。其结果，正中了无产阶级的敌人的奸计，跟着无产阶级的敌人反对“三结合”，成了无产阶级革命派夺权斗争的绊脚石。这些人如果不立即改正错误，那就可能从非对抗性矛盾转化为对抗性矛盾，这是很危险的。全国各地真正的无产阶级革命派，都要从福建的斗争中吸取经验教训，更加坚定地捍卫和执行闪耀着毛泽东思想伟大光辉的?三结合”联合夺权的正确方针！"},{"type":"paragraph","text":"人民解放军福州三军部队广大指战员，在错综复杂的阶级大搏斗中，活学活用毛主席著作，坚决执行毛主席的英明指示，保持了清醒的头脑，坚定地支持了革命左派。他们和广大无产阶级革命派一起，坚决打跨了无产阶级的敌人的疯狂反扑，教育和争取了受蒙骗的群众，加强了军民团结。这再一次显示了无产阶级文化大革命英勇保卫者的巨大威力，有力地证明了人民解放军是“三结合”的强大支柱。"},{"type":"paragraph","text":"我们正告那一小摄别有用心的人，你们把矛头指向真正的无产阶级革命派，指向吊命的领导下部，指向支持真正革命左派的伟大的中国人民解放军，你们是绝没有好下场的！"},{"type":"paragraph","text":"党内一小报走资本主义道路的当权派新的疯狂反扑，表明他们买亡的日子已经更加临近了。全国各地的无产阶级革命派，让我们坚决执行和押卫毛主席的“三结合”的正确方针，争取无产阶级革命派联合夺权斗争的新的伟大胜利！"},{"type":"paragraph","text":"“三粘合”是"},{"type":"paragraph","text":"革命的夺权斗争胜利的保证"},{"type":"paragraph","text":"三月二日《人民日报》社论"},{"type":"paragraph","text":"山东省无产阶级革命派，坚决执行毛主席的革命的“三结合”联合夺权的正确方针，经历了尖锐、激烈的阶级斗争，经历了--场粉碎阶级敌人搞假夺权的严重斗争，冲破重重阻力夺回了被省委，省人委内一小报走资本主义道路当权派所窃取的党、政、财、文大权，成立广山东省革命姿员会。"},{"type":"paragraph","text":"这是毛泽东思想在山东省的新的伟大胜利1我们向山东省广大革命群众和革命干部，向中国人民解放军驻山东地区部队，致以最热烈的祝贺！"},{"type":"paragraph","text":"毛主席教导我们：各种制削阶级的代表人物，当着他们处在不利情况的时候，为了保护他们现在的生存，以利将来的发展，他们往往来取以攻为守的策略，或者无中生有，当面造谣；或者抓住若干表面现象，攻击事情的本质；或者吹捧一部分人，攻击一部分人；或者借题发挥，“冲破一些缺口”，使我们处于困难地位。总之，他们老是在研究对付我们的策略，“窥测方向”，以求一遇。我们革命党人必须懂得他们这一套，必须研究他们的策略，以便战胜他们。切不可书生气十足，把复杂的阶级斗争看得太简单了。山东和其他地区夺权斗争的"}],"authors":["《人民日报》编辑部"],"dates":[{"year":1967,"month":2,"day":17}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":16,"page_end":17},"tags":[{"name":"毛泽东","type":"人物"},{"name":"山东文革","type":"人物"},{"name":"福建文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]},{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"坚决捍卫“三结合”的正确方针","authors":["《人民日报》编辑部"],"dates":[{"year":1967,"month":2,"day":17}],"is_range_date":false,"parts":[{"text":"坚决捍卫“三结合”的正确方针","type":"title"},{"text":"《人民日报》编辑部","type":"authors"},{"text":"海防前线福建，传来了令人振奋的好消息。","type":"paragraph"},{"text":"福建省、福州市真正的无产阶级革命力量，高举毛泽东思想伟大红旗，经过尖锐激烈的搏斗，粉碎了资产阶级反动路线的新反扑，英勇地捍卫了以毛主席为代表的无产阶级革命路线，为无产阶级文化大革命作出了新贡献。","type":"paragraph"},{"text":"我们热烈欢呼福建无产阶级革命派这一辉煌的胜利！","type":"paragraph"},{"text":"在无产阶级革命派实行大联合，开展夺权斗争的关键时刻，福建省委和福州市委内一小撮走资本主义道路的当权派，他们和社会上的牛鬼蛇神勾结起来，刮起反革命妖风，向无产阶级司令部，向坚决支持革命左派的人民解放军福州三军部队，向革命老根据地的革命群众，向真正的无产阶级革命派和坚持毛主席的革命路线的领导干部，发动了新的反扑。","type":"paragraph"},{"text":"这个反扑的特点是：拚命反对“三结合”联合夺权的正确方针。他们造谣诬蔑，制造混乱，妄图挽救自己灭亡的命运。","type":"paragraph"},{"text":"“凡是敌人反对的，我们就要拥护；凡是敌人拥护的，我们就要反对。”阶级敌人拚命反对“三结合”，这正说明他们最害怕“三结合”，正说明“三结合”好得很，威力大得很！正说明我们应当坚定不移地执行“三结合”的方针！","type":"paragraph"},{"text":"值得指出的是，有些人由于头脑里无政府主义思想作怪，他们不是“公”字当头，而是“私”字当头；他们不是高举毛泽东思想伟大红旗，而是热中于小团体主义；他们不是谦虚谨慎，乘胜前进，而是被过去的成绩冲昏头脑，骄傲自满；他们不分青红皂白，想笼统地打倒一切权威，排斥一切领导干部，反对一切专政。其结果，正中了无产阶级的敌人的奸计，跟着无产阶级的敌人反对“三结合”，成了无产阶级革命派夺权斗争的绊脚石。这些人如果不立即改正错误，那就可能从非对抗性矛盾转化为对抗性矛盾，这是很危险的。全国各地真正的无产阶级革命派，都要从福建的斗争中吸取经验教训，更加坚定地捍卫和执行闪耀着毛泽东思想伟大光辉的“三结合”联合夺权的正确方针！","type":"paragraph"},{"text":"人民解放军福州三军部队广大指战员，在错综复杂的阶级大搏斗中，活学活用毛主席著作，坚决执行毛主席的英明指示，保持了清醒的头脑，坚定地支持了革命左派。他们和广大无产阶级革命派一起，坚决打垮了无产阶级的敌人的疯狂反扑，教育和争取了受蒙骗的群众，加强了军民团结。这再一次显示了无产阶级文化大革命英勇保卫者的巨大威力，有力地证明了人民解放军是“三结合”的强大支柱。","type":"paragraph"},{"text":"我们正告那一小撮别有用心的人，你们把矛头指向真正的无产阶级革命派，指向革命的领导干部，指向支持真正革命左派的伟大的中国人民解放军，你们是绝没有好下场的！","type":"paragraph"},{"text":"党内一小撮走资本主义道路的当权派新的疯狂反扑，表明他们灭亡的日子已经更加临近了。全国各地的无产阶级革命派，让我们坚决执行和捍卫毛主席的“三结合”的正确方针，争取无产阶级革命派联合夺权斗争的新的伟大胜利！＊","type":"paragraph"},{"text":" （载《人民日报》一九六七年二月十七日， 社论）","type":"paragraph"}],"comments":[],"origin":"载《人民日报》一九六七年二月十七日， 社论","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"福建文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}