{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1973,"month":4,"day":11}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"党委领导团结紧部队工作向前进——记某部炮兵团党委“一班人”团结战斗的事迹","authors":[],"parts":[{"type":"paragraph","text":"济南部队某部炮兵团党委，在批修整风中，认真学习毛主席关于“要搞马克思主义，不要搞修正主义；要团结，不要分裂；要光明正大，不要搞阴谋诡计”三条基本原则，深入批判刘少奇一类骗子破坏党的团结的罪行，提高了路线斗争觉悟，增强了革命团结，朝气蓬勃地带领部队沿着毛主席的革命路线胜利前进。"},{"type":"paragraph","text":"工作上一盘棋"},{"type":"paragraph","text":"这个团的党委的成员通过学习和大批判，决心遵循毛主席的教导，带领部队在马克思列宁主义原则基础上进一步加强革命团结，做到思想上一条心，工作上一盘棋，行动上一股劲，更好地完成党交给的各项任务。"},{"type":"paragraph","text":"在军事训练中，部队到处是一派热火朝天的练兵景象。为了进一步发展训练的大好形势，团党委深入基层，加强具体领导。有一个时期，党委成员只有郝政委、朱团长和另一名常委在家，他们决定除留一名常委主持日常工作外，郝政委和朱团长分别下到八连和一连搞调查研究。三名常委身在三处，想在一起，发现问题共同研究，有了经验及时交流。"},{"type":"paragraph","text":"一天，郝政委听了八连的军事课，发现四班长孙兴法运用毛主席的哲学思想把“单炮修正量的计算和使用”这一课讲得比较好。他立即打电话把这个情况告诉了团长。朱团长在一连也正在摸这方面的情况，听政委介绍了四班长的经验，非常高兴。他立即赶到八连，请政委详细介绍了情况，又一起到班、排征求同志们的意见，最后总结出了按照矛盾的普遍性和特殊性的原理解决基准炮和非基准炮的关系，按照矛盾的主要方面和次要方面的原理解决单炮火力和集中火力的关系的经验。"},{"type":"paragraph","text":"朱团长回到一连后，认真推广八连孙兴法用毛主席哲学思想指导训练的经验，收到很好的效果。接着，朱团长又在一连总结了“在训练中读书，用读书指导训练”的经验。这个经验传到八连，郝政委又亲自带领八连同志到一连学习，并和在家主持工作的常委商议，在全团范围内组织推广。这样很快掀起了看书学习和军事训练的热潮，使部队的军事素质和政治素质得到了进一步的提高。"},{"type":"paragraph","text":"路线上求统一"},{"type":"paragraph","text":"在一次总结工作的党委扩大会上，有个指导员批评党委的领导同志工作作风不够深入，不能自觉地按照唯物论的反映论办事。对这条意见，有的党委成员感到难接受，认为平时下连次数并不少，时间也不短，而有的成员则认为这个意见应该考虑，不能简单地把下连次数的多少、时间的长短作为坚持不坚持唯物论的标准。两种意见一时相持不下。"},{"type":"paragraph","text":"党委认为，这次争论不仅是如何对待这个指导员的意见问题，更重要的是如何正确理解唯物论的反映论的问题。于是，他们召开党委会议，组织大家学习列宁关于“从感觉出发，可以遵循着主观主义的路线走向唯我论（‘物体是感觉的复合或组合’），也可以遵循着客观主义的路线走向唯物主义（感觉是物体、外部世界的映象）”（《唯物主义和经验批判主义》第一一七页）的论述，学习毛主席关于感性认识和理性认识的辩证关系的论述，围绕“下到连队，是不是就算坚持了唯物论”的问题，进行了热烈的讨论。通过学习和讨论，大家认识到：坚持唯物论的反映论不仅要深入斗争实际，同时，还要始终坚持唯物主义的路线，在实践过程中，实事求是地分析客观事物，找出规律性的东西。领导工作不深入实际就根本谈不到坚持唯物论的问题，下去了，不刻苦实践，开动脑筋，对客观事物进行去粗取精、去伪存真、由此及彼、由表及里的分析研究，仍然不能得出正确的结论。党委成员在思想路线上统一了认识，对这位指导员提出的意见也能接受了。接着，党委制定了“切实转变领导作风，扎扎实实抓好基层”的具体措施，党委成员们自觉深入实际调查研究，总结经验，有力地指导了部队的工作。"},{"type":"paragraph","text":"新老干部密切协作"},{"type":"paragraph","text":"炮团党委“一班人”中，有抗日战争时期参加革命的“老八路”，有在解放战争和抗美援朝战争中作出过贡献的同志，也有在社会主义革命和社会主义建设中成长起来的年轻干部。党委自觉地把培养新干部，加强新老干部的团结，作为党委建设的一个重要问题。"},{"type":"paragraph","text":"年轻干部邱副参谋长从基层调到团司令部。党委老同志看到新生力量迅速成长，感到由衷的高兴。大家看到他工作大胆泼辣，但经验不足，都热情地帮助他。老干部帮的热心，新干部学的虚心，邱副参谋长的工作能力提高很快。一次，炮团根据上级领导的通知，要在半个月内完成一次火炮实弹射击。当时，团里的主要领导同志都在参加学习文件，党委经过研究认为，要敢于给新干部“压担子”，决定由政治处孟主任和邱副参谋长共同负责组织全团实弹射击。开始时，邱副参谋长有些打憷，党委其他成员一方面鼓励他大胆工作，一方面和他一起勘察场地，部署观察所、炮阵地位置，研究可能发生的问题及处理办法。射击实施过程中，孟主任和邱副参谋长紧密配合，胜利地完成了任务。"},{"type":"paragraph","text":"（本报通讯员）"}],"alias":""},"tags":[{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}