{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"松江县委遵照毛主席教导狠抓路线教育认真学习党的历史经验 不断提高干部路线觉悟","authors":["红松"],"dates":[{"year":1971,"month":11,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　中共松江县委遵照伟大领袖毛主席关于“历史的经验值得注意。一个路线，一种观点，要经常讲，反复讲。只给少数人讲不行，要使广大革命群众都知道”的教导，从今年下半年以来，采取一级带一级的办法，层层举办学习班，组织全县农村干部认真学习党在整个社会主义历史阶段的基本路线和党内两条路线斗争的历史，增强了识别真假马克思主义的能力，提高了执行毛主席革命路线的自觉性。"},{"type":"paragraph","text":"充分认识阶级斗争的长期性"},{"type":"paragraph","text":"党的“九大”以来，特别是九届二中全会以来，松江全县掀起了学习马列主义、毛泽东思想群众运动的热潮，革命和生产取得了一个又一个胜利。在一派大好形势下，少数干部产生了和平麻痹思想，认为:“整党、清队都搞过，阶级敌人已斗倒，现在要在生产上下功夫了。”有的甚至说:“经过文化大革命，至少可以太平七、八年。”"},{"type":"paragraph","text":"松江县委对这种思想动向作了认真分析，感到如不及时帮助这些干部、群众克服这种和平麻痹思想，就会在革命的征途上迷失方向，在两个阶级、两条道路、两条路线的激烈斗争中处处被动。于是，他们组织全县广大干部认真学习毛主席制定的我党在整个社会主义历史阶段的基本路线，学习党内两条路线斗争历史，狠批刘少奇一类政治骗子散布的阶级斗争熄灭论、反动的唯生产力论等修正主义黑货，使大家认识到，阶级斗争的长期性，决定了党内两条路线斗争的长期性。在胜利形势下，斗争仍然十分尖锐复杂，万万麻痹不得。许多同志说:“胜利是‘斗’出来的。我们党的历史，就是两条路线斗争的历史。历史的经验告诉我们，在阶级社会里，阶级斗争、路线斗争决不会熄灭。我们决不能只看到斗争后的胜利，看不见胜利后的斗争。只有不断地向阶级敌人主动进攻，坚持用革命统帅生产，才能从胜利走向新的胜利。要不然，无产阶级已经夺得的胜利果实就会丢失。”大家纷纷表示:一定要牢记党在整个社会主义历史阶段的基本路线，不断同阶级敌人斗，同一切叛徒、卖国贼、野心家、阴谋家斗，斗到帝、修、反灭亡，斗到全人类解放。"},{"type":"paragraph","text":"觉悟提高以后，全县广大干部带领群众深入开展政治、经济和思想文化领域里的阶级斗争，狠狠打击了一小撮阶级敌人的阴谋破坏活动。城东公社新华大队饲养场原来干部之间、干部与社员之间闹不团结。到底是什么原因呢?大队党支部领导成员就同饲养场的干部一起到群众中进行调查，终于揪出了一个表面伪装老实，背后煽阴风、挑拨离间的坏人，使全场干部、社员受到了一次生动的阶级斗争教育，从而增强了革命团结。城西公社有个大队一度刮起了乱借支、乱垫支、乱透支的歪风，起初部分干部还认为这是经济问题，没有引起足够的重视。通过学习，全大队干部擦亮了眼睛，认识到，这是两个阶级、两条路线和两种思想激烈斗争的反映，煞住这股歪风是一场无产阶级反对资产阶级腐蚀的严重政治斗争。于是，他们立即发动群众以阶级斗争为纲，狠批刘少奇一类政治骗子散布的形形色色的反动谬论，狠批刮乱借支歪风的阶级敌人，很快煞住了这股歪风，有力地巩固了人民公社集体经济。"},{"type":"paragraph","text":"增强为革命掌好权的责任心"},{"type":"paragraph","text":"松江县委认为:当前，两个阶级、两条道路、两条路线斗争的中心问题，仍然围绕着一个“权”字。因此，只有不断用马列主义、毛泽东思想武装广大干部的头脑，才能保证毛主席的革命路线胜利地贯彻执行，才能牢牢地为无产阶级掌好印把子。为此，松江县委引导广大干部反复学习党内两条路线斗争的历史，开展忆苦思甜、忆苦思“权”、忆苦思“线”的活动，狠批历史上各次机会主义路线的头子所散布的种种反动谬论，愤怒声讨刘少奇一类政治骗子妄图复辟资本主义等滔天罪行，使大家深刻认识到，有了毛主席的革命路线，我们党才取得了政权、并不断巩固政权；历史上各次机会主义路线是断送革命的死亡线，是劳动人民的受苦线。许多干部说:“在旧社会里，我们劳动人民当牛当马，生活比黄连苦；在新社会里，翻身作了主人，日子比蜜糖甜。有了毛主席的革命路线，才有我们幸福的今天。红色政权来之不易，我们一定要为巩固无产阶级专政掌好权。”"},{"type":"paragraph","text":"通过回忆对比，激发了大家对伟大领袖毛主席的深厚无产阶级感情，增强了为革命掌好权的责任心。有的干部原来认为当干部“吃亏”，想躺倒不干，现在主动挑起革命、生产两副重担，做农业学大寨的带头人；有的干部原来认为农村工作“没出息”，一心想换班，现在丢掉了“换班”思想，表示要永远扎根在农村，带领群众建设社会主义新农村；有的干部原来认为形势发展快、要求高，自己水平低，不能胜任，准备“交班”，通过对唯心论的先验论的批判，提高了认识，决心在实践中增长才干，向群众学习，紧跟毛主席永远干革命。泖港公社新建大队党支部副书记本来认为当干部“吃力不讨好”，总想把肩上的“担子”卸掉。通过学习党史、回忆对比，他想到旧社会的苦难史，激动地说:“想起旧社会的苦，苦根在于手中没有权；看看新社会的甜，甜源来自毛主席领导我们掌了权。刘少奇一伙大坏蛋千方百计想篡权，在中国复辟资本主义，如果让他们的阴谋得逞，我们的国家就要重新沦为帝国主义的殖民地，千百万人头就要落地，劳动人民又要吃二遍苦。现在我们掌了权，可是我还想‘让’权，这不正中了敌人的奸计吗?”从此以后，他丢掉私心杂念，积极带领群众奋战在三大革命运动的第一线，努力为无产阶级掌好印把子，受到了社员群众的好评。"},{"type":"paragraph","text":"提高看书学习的自觉性"},{"type":"paragraph","text":"要执行正确路线，为无产阶级掌好权，关键在于“认真看书学习，弄通马克思主义”。过去，部分干部强调农村情况特殊，不认真看书学习。松江县委抓住这个问题，引导广大干部回顾本社、本队解放以来两个阶级、两条道路、两条路线斗争的亲身经历，总结经验教训，认识到只有通过认真看书学习，努力改造世界观，才能自觉执行毛主席的革命路线；不认真看书学习，就会给革命事业带来危害，从而提高学习马列主义、毛泽东思想的自觉性。大家认识到，在胜利形势下，一小撮阶级敌人妄图颠覆无产阶级专政的一个重要特点是，打着“红旗”反红旗，我们只有加强学习，才能识别真假马克思主义，否则就会上刘少奇一类假马克思主义政治骗子的当。"},{"type":"paragraph","text":"提高了学习的自觉性后，全县普遍形成了一个认真看书学习的好风气。佘山公社新生大队党支部书记坚持天天学习马、列的书和毛主席的书，现在，他已读了《共产党宣言》、《法兰西内战》等马、列的书和《毛泽东选集》一、二、三卷，他还联系斗争实际，反复学习了毛主席的《井冈山的斗争》、《星星之火，可以燎原》等著作。城北公社民乐大队干部和生产队干部在学习时，发扬理论联系实际的革命学风，做到有的放矢，认真改造世界观，不断增强识别能力。前段时间，这个大队党支部副书记到四队帮助工作，一开始就碰到很多矛盾:歪风邪气抬头，队委之间不团结，等等。他遵照毛主席关于“研究任何过程，如果是存在着两个以上矛盾的复杂过程的话，就要用全力找出它的主要矛盾。捉住了这个主要矛盾，一切问题就迎刃而解了”的教导，到群众中听取意见，进行细致的分析，感到四队存在的许多矛盾中，队委干部不团结是个主要矛盾，干部团结搞好了，其他矛盾就不难解决。他抓住这个主要矛盾，组织队委干部学习毛主席关于“团结起来，争取更大的胜利”的伟大教导，狠批刘少奇一类政治骗子破坏党的路线，妄图在中国复辟资本主义的滔天罪行，提高了大家的政治觉悟。从此以后，队委干部团结一心，带领群众狠抓革命，猛促生产，全队面貌焕然一新。　(红松)"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}