{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"今年5月1日前宁夏回族自治区全面封山禁牧。记者最近到陶乐县走了一遭，发现过去漫山遍野的羊群倏然间“消失”了——东沙村里看禁牧","authors":["杜峻晓"],"dates":[{"year":2003,"month":6,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"今年5月1日前宁夏回族自治区全面封山禁牧。记者最近到陶乐县走了一遭，发现过去漫山遍野的羊群倏然间“消失”了——"},{"type":"paragraph","text":"东沙村里看禁牧"},{"type":"paragraph","text":"本报记者  杜峻晓"},{"type":"paragraph","text":"编者按：《东沙村里看禁牧》和《生态修复看西南》两篇报道，一个采自西北，一个采自西南，一个是点，一个是面，它们传达出的信息是共同的，无论是西北，还是西南，都在为恢复生态，再造秀美山川想办法、做实事。改善生态环境，防治荒漠化，是我国经济社会发展面临的一个大问题，需要花很大的功夫，打持久战，绝非一朝一夕所能奏效。只要我们切实行动起来，落实措施，扎扎实实地干下去，我们离目标就会越来越近，正所谓千里之行，始于足下。"},{"type":"paragraph","text":"“五一”之后，塞上高原才算是真的暖和起来了。记者在去宁夏陶乐县的路上，看到路旁边的杨树叶子已有小孩巴掌大了。途中，记者几次下车，看近在眼前波光粼粼的黄河，感受塞上的融融春意。唯一没有看到的是原先曾在路边啃草的羊群。"},{"type":"paragraph","text":"在县里，记者见到县委书记、县长于霆。他介绍说，陶乐县的封山禁牧下手比较早，去年，县里就开始了大规模宣传，发布了羊只下山公告。对积极下山的固定牧户，县上给予每户1000元补助，让他们用于圈舍建设和购买饲草。听说记者去东沙村采访，于霆挤到记者车上，一路上滔滔不绝地介绍县里的情况。"},{"type":"paragraph","text":"老羊倌江青茹不相信圈里能养好羊，但在事实面前，老羊倌服了"},{"type":"paragraph","text":"老羊倌江青茹曾经在县牧场放牧，整日价与羊群打交道，与羊结下了深厚的“感情”。县牧场解散后，回到家中的江青茹没着没落的，迅速“组建”起一支由150只羊组成的“队伍”，哼着小曲，赶着羊儿上山坡。江青茹说，只有跟羊群在一起时，他才觉得心里特别踏实。"},{"type":"paragraph","text":"去年9月，县上将封山禁牧，变传统的羊只放养为舍饲圈养的通告贴到了东沙村。江青茹一听就跳了起来：不放羊那还叫养羊？东沙村的羊世世代代就是靠放养的，关起来还不把羊憋死？别听那一套，我的羊还是要放！"},{"type":"paragraph","text":"江青茹家里有34亩地，大儿子劝父亲种上十几亩苜蓿，以免禁牧后羊没草吃。老羊倌硬是不听。去年秋天，与父亲分开另过的大儿子在自家地里种了6亩优质苜蓿。"},{"type":"paragraph","text":"此时，东沙村人纷纷开始建圈舍，准备饲草，为禁牧后的羊只安排“生活”。而那些脑子活、下手早的农户，一年前就开始舍饲圈养从山东买回的小尾寒羊。那羊羔子似乎是金子做的，江青茹的滩杂羊卖几只都没有邻居一只小尾寒羊卖的钱多。原来躺下就着的老羊倌有了心思，晚上常常睡不好觉，自己问自己：莫非我那一套真的过时了？"},{"type":"paragraph","text":"今年春节过后，村里对封山禁牧抓得挺紧，打4月头上，村上的羊就不再出去了，江青茹压根儿没准备草料，100多只羊的嘴巴眼看就要吊起来了。这时候，是村干部和乡亲们帮他渡过难关。"},{"type":"paragraph","text":"江青茹终于找到大儿子门上，讪讪地说：你给我弄点苜蓿籽，我准备种20亩。大儿子看着父亲，偷偷乐了。"},{"type":"paragraph","text":"种1亩小麦收入100多元，种1亩苜蓿用来养羊收入2000多元"},{"type":"paragraph","text":"2001年，刚开始试行舍饲圈养时，东沙村村委会主任王金的心里也没底。乡里要到山东调小尾寒羊种羊，让村干部带头报名，王金咬咬牙，一下子买了6只。"},{"type":"paragraph","text":"那一次，东沙乡共从山东调回317只种羊，几乎全让东沙村的村干部买走了。王金将买进家的种羊当宝贝蛋子养着，很快就下了几只羔子，本钱就回来了。"},{"type":"paragraph","text":"东沙村的群众看到王金家养的小尾寒羊长势极好，而且又不用东跑西颠地到处放牧，心里就喜欢上了。于是，就有村民找到王金，问第二批种羊什么时候能够调回。"},{"type":"paragraph","text":"去年，乡里又从山东调回790只种羊，一回来就让群众抢光了。"},{"type":"paragraph","text":"王金对记者说，对羊只的舍饲圈养，有的群众思想上根本通不过。我们当村干部的最先建了圈舍，又养起了小尾寒羊，收入多了，群众马上就跟上来了。要说起放羊，那可不是个事儿，本来就没什么草了，羊还在啃，把植被都给破坏了。政府再不想办法，宁夏的生态环境确实会越来越恶劣。"},{"type":"paragraph","text":"说起种粮食与种草养畜哪个划算，王金毫不迟疑地说，那当然是种草养畜合算了。"},{"type":"paragraph","text":"东沙村种小麦全是水浇地，1亩小麦撑死了能打800斤，1斤能卖6角钱，除去水费、化肥、种子等费用，1亩小麦的收入也就是100来元。种草养畜就不同了，1亩苜蓿可以养3只小尾寒羊，小尾寒羊最大的好处是可产多胎，最多时1胎能产6个羔子，1年能下12个，按每个羔子200元算，还能收入2400元。哪个合算，这还不是明摆着的？"},{"type":"paragraph","text":"家养良种育肥羊，等于开个小银行"},{"type":"paragraph","text":"记者到东沙村刚下车，就看到新建的圈舍墙上刷写的大标语：家养良种育肥羊，等于开个小银行。王金把记者带到刘广仁老汉的圈舍旁。王金眼尖，马上就看到刚下的两只羔子。刘广仁说：这几天，每天都有下的，明天还有呢！话语中颇有几分得意与骄傲。"},{"type":"paragraph","text":"刘广仁今年62岁，家里6口人，圈养了70多只羊，光基础母羊就有30多只，去年出售羊羔子50多只，收入了1.7万元。"},{"type":"paragraph","text":"谈起“开个小银行”的感受，刘老汉非常认真地对记者说：这话一点都不假，家里有什么开销，卖出一只羊去，400多元就到手了。现在收羔子的人多着呢。"},{"type":"paragraph","text":"刘广仁家有40亩地，种小麦时最高收入不过8000元。现在他已经种了17亩苜蓿，还嫌不够，说今年要再扩大一些。刘老汉所在的居民二组有七八户放羊的，现在都不放了，全改成圈养，劳动强度减轻了，收入增加了。"},{"type":"paragraph","text":"把恢复草原生态的责任落实到每一个人"},{"type":"paragraph","text":"在陶乐县一望无际的草原上，记者看到的是像癞痢头一样的“草原”。在许多年前，这里的草原可与内蒙古大草原比美，而过度的放牧，已经将草原蹂躏得不成样子了。陶乐县的老百姓有句话说得很形象：羊嘴如镊，过去连根带叶。县委书记于霆则感叹道：再不加控制，这里的生态会更加恶化。"},{"type":"paragraph","text":"陶乐县给记者提供的一份统计数字表明，该县草原退化、沙化、荒漠化日趋严重，沙化土地占土地总面积的70％以上，脆弱的生态环境，已成为制约县域经济发展和影响农民增收的瓶颈。这个县共有草原面积近100万亩，在3月底已经完全承包下去，涉及10个乡镇、34个行政村，承包到168户。分管农业的副县长董万军告诉记者，这些草原原来管理不到位，草原无主、放牧无界、建设无责，只有羊来吃草，没人管理。现在全部承包到户，一定50年不变，把恢复草原植被的责任落实到每个人的头上。（压题照片为新华社记者  秦晴摄）（附图片）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"山东文革","type":"人物"},{"name":"宁夏文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}