{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"美国经济危机进一步深化","authors":[],"dates":[{"year":1970,"month":12,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"美国经济危机进一步深化"},{"type":"paragraph","text":"十五个月来工业生产持续下降，失业人数不断上升，企业大量破产，市场一片萧条，通货膨胀恶性发展，阶级矛盾空前激化，美帝急剧没落"},{"type":"paragraph","text":"据新华社讯　本社记者述评：从去年八月份开始，美国又爆发了一场新的经济危机。十五个月来，美国工业生产持续下降，失业人数不断上升，企业大量破产，国内市场一片萧条；在这同时，通货膨胀恶性发展，物价飞涨，财政收支出现巨额赤字。美国经济陷于一片混乱。"},{"type":"paragraph","text":"据美国官方最近公布的数字，十月份工业生产指数比九月份又下降了百分之二点三，这是一九五九年以来下降幅度最大的一个月，和这场经济危机爆发前的一九六九年七月份相比，工业生产指数已经下降了百分之七。大批工厂开工不足，机器闲置。今年第三季度全国工厂平均开工率只有百分之七十六点二，是一九六一年以来最低的一个季度，十月份还在继续下降。在经济危机风暴的袭击下，工商企业纷纷破产。今年上半年宣告破产的企业达五千七百多家，比去年同期增加了百分之十三，平均每天三十多家。美国垄断资本为了转嫁经济危机，猖狂地向劳动人民进攻，大批解雇工人。十月份美国的失业率达百分之五点六，是近七年来的最高纪录。据美国官方显然缩小了的数字，全国全失业人数达四百五十万人，比尼克松政府上台时增加了近二百万人。"},{"type":"paragraph","text":"经济危机，即生产“过剩”危机，是生产的社会性和对生产资料的私人占有这种资本主义生产方式的固有产物，是资本主义制度的痼疾。从第二次世界大战结束以后的一九四六年到一九六○年的十五年中，美国先后爆发过四次经济危机。进入六十年代以后，美国统治集团更加疯狂地扩军备战，实行经济军事化和对外侵略扩张政策，以此作为它延缓经济危机的主要手段之一，结果使美国联邦政府的军费激增，财政收支连年出现巨额赤字。美国统治集团只得用滥发钞票和公债的办法来弥补财政亏空，这反而使通货膨胀恶性发展，物价飞涨，造成严重的财政金融危机，引起人民强烈不满，国内阶级矛盾空前激化。"},{"type":"paragraph","text":"美国这次经济危机正是在美国财政金融危机日益严重的时候爆发的，美国报刊惊呼，这是“通货膨胀和经济衰退的并发症”。尼克松政府上台以后，被迫采取收缩一些开支、提高利率、收缩信贷等“紧缩”措施，企图制止通货膨胀，缓和财政金融危机。但是，采取这些措施的结果是，企业的资金周转不灵，生产下降，促使经济危机进一步深化。与此同时，财政金融危机进一步恶化。去年消费品价格上涨了百分之六点一，成为近二十年来物价上涨幅度最大的一年，今年又继续上涨，最近几个月涨势更猛。从今年七月一日开始的一九七一财政年度，头三个月的预算赤字高达七十七亿美元。"},{"type":"paragraph","text":"战后历次经济危机爆发时，美国统治集团常用扩大政府开支、增加军事采购等办法来人为地“刺激”经济，或者降低利率、放松信贷来制造虚假“繁荣”。目前尼克松政府如果用“刺激”经济的方法减轻经济危机，就会使财政金融危机更加严重；如果继续“收缩”经济，缓和财政金融危机，又会使经济危机更加恶化。尼克松政府已经陷于顾此失彼，进退维谷的困境。"},{"type":"paragraph","text":"美国这次经济危机是在美国国内阶级矛盾空前激化、美国人民革命群众运动空前高涨的形势下爆发的。美帝国主义扩大侵略印度支那的战争，进一步促进了美国人民的新觉醒。近两年来，美国的工人运动、学生运动、黑人斗争风起云涌，此伏彼起。据美国官方供认，去年一年美国工人举行了五千七百次罢工。今年的工人罢工斗争更为高涨，仅在一月至八月，工人就举行了四千二百二十次罢工。其中从九月十五日凌晨开始的美国通用汽车公司四十万工人的大罢工，坚持了两个多月，使美国垄断资本受到沉重的打击。目前美国垄断资本千方百计地向劳动人民转嫁经济危机，必然导致国内阶级矛盾的进一步尖锐化，激起劳动人民更强大的反抗，给美国垄断资本以更加沉重的打击。"},{"type":"paragraph","text":"美国这次经济危机是在美帝国主义内外交困、急剧没落的情况下爆发的。美帝国主义是靠战争起家的。在第二次世界大战结束时，美国在资本主义世界中工业生产占二分之一，出口贸易占三分之一，黄金储备占四分之三。过去，美帝国主义曾经依靠它经济上的“实力地位”，穷凶极恶地向亚非拉广大地区和它的盟国转嫁经济危机。随着美帝在政治上的衰落，经济地位也是江河日下。美国的工业生产发展速度远远落后于日本、西德；美国对外贸易状况也日益恶化；国际收支连年出现巨额赤字；黄金储备滚滚外流。目前美国的黄金储备额不到一百一十五亿美元，只占资本主义世界黄金储备的四分之一左右；而外国中央银行和私人掌握的可以兑换黄金的美钞和美元债券却达四百四十五亿美元，超过美国黄金储备的两倍以上。一度号称为资本主义世界“最硬”货币的美元，其地位已经虚弱到何等程度！"},{"type":"paragraph","text":"在这同时，亚非拉广大地区的许多国家纷纷开展了反对美帝掠夺和剥削的斗争，美帝和其他资本主义国家之间的矛盾也在进一步发展。因此，在这次经济危机中，美帝虽然千方百计企图向外转嫁危机，却是处处碰壁。去年以来，尼克松政府为了减轻美国纺织品工业的危机，曾和日本举行多次会谈，但是没有结果。美国企图限制西欧某些产品的进口，也遭到西欧共同市场的同声反对。相反，美国生产的汽车在国内销售萎缩、产量下降，而西德、日本的汽车却充斥美国市场。这种对外转嫁危机的余地越来越小的局面，也促成了这次危机的深化。"},{"type":"paragraph","text":"第二次世界大战以后美国所经历的四次经济危机，其持续时间平均为十一个月，而这次经济危机已经持续了十五个月，而且目前仍在发展，成为美国在战后持续时间最长的一次经济危机。这是资本主义制度固有的重重矛盾进一步加剧的必然结果，它深刻地反映了美国经济已经病入膏肓，不可救药，就象患了慢性的不治之症，正在一天天烂下去。美国经济危机的持续发展，必将促使尼克松政府的政治危机进一步深化，加速美帝国主义走向崩溃的进程。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}