{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1977,"month":3,"day":31}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"打一仗进一步把揭批“四人帮”斗争引向深入","authors":[],"parts":[{"type":"paragraph","text":"集中揭批“四人帮”反军乱军、篡党夺权罪行的斗争首战告捷，取得了伟大胜利。许多单位抓住时机，检验学批效果，认真总结经验，找出薄弱环节，制定改进措施，积极作好下一步揭批的准备。这种做法很值得提倡。"},{"type":"paragraph","text":"“从战争学习战争——这是我们的主要方法。”我们要勇于投身到揭批“四人帮”的斗争中去，更要善于总结斗争的经验，发扬成绩，乘胜前进，在华主席领导下，把揭批“四人帮”的伟大斗争进行到底，争取抓纲治国的更大胜利！"},{"type":"paragraph","text":"——编者"},{"type":"paragraph","text":"武汉部队某团党委认真分析前段揭批“四人帮”斗争形势"},{"type":"paragraph","text":"总结经验 以利再战"},{"type":"paragraph","text":"本报讯 最近，武汉部队某团党委遵照毛主席关于“要认真总结经验”的教导，总结交流前一段揭批“四人帮”斗争的经验，为夺取新的战斗胜利打好基础。"},{"type":"paragraph","text":"连日来，这个团党委先后四次召开党委会和党委扩大会，深入分析了前一段揭批“四人帮”斗争的情况，总结交流了这方面的先进经验。在总结中，党委发现四连党支部发动群众，大打揭批“四人帮”的人民战争的作法比较好，就在全团宣扬推广了他们的经验。党委成员还纷纷下到基层，帮助连队总结经验，及时发现问题和解决问题。党委副书记、团长刘海生来到七连，发现七连还存在着薄弱环节，就同连队干部战士一起查原因、找差距，认真总结经验教训。刘团长还亲自写批判稿，带头在连营批判大会上发言，以自己的模范行动带领全连积极投入揭批“四人帮”的斗争。"},{"type":"paragraph","text":"在总结经验的基础上，团党委对搞好下一步着重揭露清算“四人帮”的反革命面目和罪恶历史的战斗提出了要求，作了初步安排。党委决定：由党委常委、副政委邓成福负责，组织宣传干部和理论骨干，把“四人帮”的反革命历史罪行列成一个个的批判靶子，为部队下一步的批判作好准备。同时，抓紧了对理论骨干的培训，组织他们认真读书，分析部队在批判中遇到的问题，研究深入揭批的办法。由于团党委注意总结经验，克服薄弱环节，使揭批“四人帮”的群众运动不断健康发展。从机关到连队到处办起了批判专栏，从干部到战士，人人口诛笔伐，越揭越批越深入，越揭越批劲越足。"},{"type":"paragraph","text":"八四八七七部队政治处检查前段学习和批判的效果"},{"type":"paragraph","text":"研究战况 扩大战果"},{"type":"paragraph","text":"本报讯 八四八七七部队政治处，在上级机关工作组的具体指导下，对连队集中揭批“四人帮”反军乱军、篡党夺权罪行的效果进行了检查摸底。"},{"type":"paragraph","text":"这次检查摸底采取领导与群众相结合的方法，重点剖析了四连在前一阶段学习中央有关文件的情况，摸清干部战士对哪些问题搞明白了，哪些问题还没有搞明白，有哪些经验教训。工作组根据对中央文件要家喻户晓，人人明白的要求，拟定了一些能在一定程度上反映大家学习与批判情况的专题。然后，组织干部战士以班为单位座谈这些方面的收获体会。座谈时，工作组成员和连队干部、理论骨干分别到各班参加讨论，因人制宜地就一些重点问题进行提问，摸清理解的深度。"},{"type":"paragraph","text":"干部战士反映，这样的检查摸底，对了解战况，巩固和扩大战果很有好处。有的领导同志原来对前一段学批的效果怎样感到心里没底。通过检查，了解到大多数同志认真学，深入批，思想上的收获很大，对连队建设促进也很大。但是，也有少数同志对“四人帮”的罪行及其要害和实质还搞不大清楚，与中央文件提出的要求还有差距。有的同志原来感到前一段的学习、批判搞得不错，可以松口气了。这次一检查，发现了自己的差距，懂得要把“四人帮”揭深批透，还要花大气力，下苦功夫，绝不能满足于初战胜利。"},{"type":"paragraph","text":"五二九二八部队三炮连党支部大力宣传初战胜利成果"},{"type":"paragraph","text":"鼓舞士气 乘胜进击"},{"type":"paragraph","text":"本报讯 五二九二八部队三炮连党支部，采取多种形式，大力宣传揭批“四人帮”以来取得的胜利成果，鼓舞大家继续深入揭批“四人帮”的革命斗志。"},{"type":"paragraph","text":"这个连队党支部着重宣传了以下几个方面的胜利成果：（一）华主席为首的党中央及时作出建立毛主席纪念堂和出版《毛泽东选集》、《毛泽东全集》的重要决定，发表了毛主席的光辉著作《论十大关系》，把我国人民学习马列主义、毛泽东思想的伟大群众运动推向了一个新的高潮。（二）在英明领袖华主席的亲自提议下，召开了第二次全国农业学大寨会，议，全国农村学大寨、普及大寨县的群众运动汹涌澎湃，迅速发展。（三）全国煤炭、铁路等会议胜利召开，广大工矿企业职工甩开膀子干社会主义，大干快上。（四）遭受“四人帮”干扰破坏比较严重的一些地区和部门的问题，得到了顺利解决。（五）华主席为首的党中央夺回了被“四人帮”控制的一些部门和单位、特别是舆论阵地的领导权。宣传这些胜利成果，使全连干部战士进一步认清了揭批“四人帮”的伟大现实意义和深远历史意义，更加信心百倍、斗志昂扬地投入新的战斗。"},{"type":"paragraph","text":"党支部还组织宣传了揭批“四人帮”以来，连队出现的新人新事新面貌。这个连队学习“硬骨头六连”和学习雷锋的群众运动搞得轰轰烈烈，好人好事不断涌现。全连有十二名同志为建设毛主席纪念堂和支援灾区，共计捐款四百五十多元。一排团小组的同志每天坚持给驻地附近两户烈军属担水，不论刮风下雨，从不间断。军事训练不断攀高峰，作风纪律有了明显改进。最近，连队荣立了集体三等功。通过宣传揭批“四人帮”后连队建设的大好形势，更加增强了干部战士紧跟华主席，把揭批“四人帮”的斗争进行到底的坚强决心。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}