{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"阶级斗争是历史的直接动力——批判鼓吹“科学技术决定一切”的奇谈怪论","authors":["秦志理"],"dates":[{"year":1976,"month":3,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"阶级斗争是历史的直接动力"},{"type":"paragraph","text":"——批判鼓吹“科学技术决定一切”的奇谈怪论"},{"type":"paragraph","text":"秦志理"},{"type":"paragraph","text":"“革命是历史的火车头”。阶级斗争是“历史的直接动力”。这是马克思主义的一个基本观点。只要我们以阶级斗争为纲，坚持党的基本路线，坚持无产阶级专政下的继续革命，我国的社会生产力必将获得更大的发展。可是，右倾翻案风的鼓吹者却背道而驰，按照“三项指示为纲”的修正主义纲领，不讲阶级斗争，不讲党的基本路线，拚命鼓吹阶级斗争熄灭论和唯生产力论，抛出了所谓“生产力首先是科学”的谬论。按照他们的逻辑，科学技术才是历史发展的火车头。"},{"type":"paragraph","text":"把人类社会的发展说成是生产力、主要是生产工具和技术发展的自然结果，这是一切新老修正主义者共同鼓吹的反动理论。按照这种理论，那就只要是生产力高度发展了，社会主义、共产主义就会自然到来；生产力没有发展到他们所设想的那个“高度”，革命的阶级要自觉地搞社会主义，主动地为共产主义的实现创造条件，是不行的。老修正主义者伯恩施坦就鼓吹：只要发展生产力，就可以“和平长入社会主义”。苏修叛徒集团的假共产主义黑纲领中声称："},{"type":"paragraph","text":"“社会主义胜利的进程、结局和期限将取决于怎样运用科学技术革命的成果来发展自己的生产力和劳动生产率”。刘少奇说，中国“不是资本主义太多了，而是太少了”，所以“最大的任务是发展生产力”。他们语言不同，但反动思想是一致的，都是鼓吹唯生产力论，反对无产阶级对资产阶级的阶级斗争，反对无产阶级专政。"},{"type":"paragraph","text":"什么是生产力的首要因素？这已经是马克思主义的常识。马克思说：“在一切生产工具中，最强大的一种生产力是革命阶级本身。”列宁也说：“全人类的第一个生产力就是工人，劳动者。”毛主席在《矛盾论》中指出：“诚然，生产力、实践、经济基础，一般地表现为主要的决定的作用，谁不承认这一点，谁就不是唯物论者。然而，生产关系、理论、上层建筑这些方面，在一定条件之下，又转过来表现其为主要的决定的作用，这也是必须承认的。当着不变更生产关系，生产力就不能发展的时候，生产关系的变更就起了主要的决定的作用。”历史上任何一次社会大变革，都是在旧的生产关系严重束缚生产力的发展的时候，由革命的阶级先夺取政权，再运用政权的力量大规模地改变所有制，巩固和发展新的所有制。生产力的大发展都是在所有制改变以后，而不是以前。在社会主义历史阶段，我们更要特别注意在无产阶级专政下继续革命，改革上层建筑中与社会主义经济基础不相适应的部分，改革生产关系中还不完善的部分，发展社会主义新生事物，限制资产阶级法权。而刮右倾翻案风的人极力鼓吹“生产力首先是科学”，这就否定了“抓革命，促生产”的伟大方针。什么“国家要发展，科学技术要走在前面”，什么“把科学技术搞上去，谁都得服从这一条”等奇谈怪论都出笼了。其要害正是妄图否定以阶级斗争为纲，反对无产阶级专政下的继续革命，反对无产阶级在上层建筑领域对资产阶级实行全面专政。"},{"type":"paragraph","text":"右倾翻案风的鼓吹者为了给自己的谬论找根据，肆意歪曲马克思主义。他们说，“生产力首先是科学”这句话是马克思在《政治经济学批判》中说的。不对。马克思这段原话是：“社会的劳动生产力作为资本所固有的属性而体现在固定资本里面；这所谓社会的劳动生产力，首先是科学的力量，其次是在生产过程内部联合起来的社会力量，最后是从直接劳动转移到机器、转移到死的生产力上面去的技巧。”很明显，马克思分析的是体现在固定资本即机器、设备、厂房等生产资料里面的社会生产力。它不包括“最强大的一种生产力是革命阶级本身”这一最重要的因素。怎么能认为马克思的上述分析，就是讲的整个社会生产力中的首要因素呢？"},{"type":"paragraph","text":"马克思主义者十分重视科学技术的发展对于社会生产力发展的作用，认为技术的进步是生产力发展的一个标志。但是这和“生产力首先是科学”完全是两回事。按照马克思主义的理论，生产力有三个要素：劳动者、劳动工具和劳动对象。劳动者是首要因素。说“生产力首先是科学”，就根本否认了工人阶级和劳动群众是生产力中最主要、最积极的决定因素。恰恰在这一点上，暴露了右倾翻案风的鼓吹者反马克思主义的真面目。他们鼓吹“科学技术决定一切”，是地地道道的唯生产力论，是见物不见人的资产阶级拜物教。他们的真实目的是反对以阶级斗争为纲，篡改党的基本路线，妄图复辟资本主义。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}