{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"中国现代艺术面面观","authors":["大龙","朱云","高林"],"dates":[{"year":1989,"month":4,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"１９８８年岁尾，１９８９年年初，“油画人体艺术大展”和“中国现代艺术展”相继在北京中国美术馆举行，引起了强烈反响和众说纷纭。３月２２日，本报文艺部邀请部分美术、文学理论工作者就如何看待中国现代艺术的现状和发展进行座谈，于是便有了这样的——中国现代艺术面面观"},{"type":"paragraph","text":"中国现代艺术面面观"},{"type":"paragraph","text":"邵大箴（中央美院教授、《美术》主编）：自开放、改革以来，“前卫艺术”观念和实践不断被介绍到我国来，同时，我国社会生活的现代化进程，也使这种探索性的艺术有产生和发展的可能。自１９７９年的《星星画展》以来，我国青年美术思潮此起彼伏，现代艺术观念不断扩展，新的艺术现象不断涌现，特别是１９８５年以来，在各地涌现出许多青年美术群体，使前卫艺术显示出一定的规模。我国当代具有前卫特征的现代艺术虽然不成熟，但富于锐气。它不仅成为推动我国文化艺术走向现代化的一支冲击力量，而且在艺术创造上也有一定建树。"},{"type":"paragraph","text":"中国现代艺术的产生具有必然性，是开放时代不可避免的一种艺术"},{"type":"paragraph","text":"现象。中国和苏联文艺界不约而同地意识到：没有必要把现实主义和现"},{"type":"paragraph","text":"代主义对立起来。从现代艺术作品里，能看到当今中国人的内心世界。"},{"type":"paragraph","text":"刘曦林（中国美术馆副研究馆员）：中国青年美术现代思潮的产生不是偶然的，也不是个别人拉帮结伙拉出来的，它具有必然性。这是开放时代不可避免的一种艺术现象，应从大文化背景上来认识。无论艺术纯到什么程度，它还是一种社会意识形态，是社会存在所决定的。如果没有这几年中国社会形态的变化，就不可能为中国现代艺术开辟一条道路。马克思、恩格斯曾讲过：随着经济生产的世界化，精神生产也将产生世界化的现象。过去我们很少正视这一现象。在长期封闭一旦开放以后，在我们从政治、经济上对资本主义重新认识的时候，发现了我们很多失误的地方和可以吸收别人的地方。我们是主动开放，有了全球意识和横向移植的愿望，在这种形势下，要想让艺术不开放，是不可能的。这是一个外因。"},{"type":"paragraph","text":"再看内因。为什么现代艺术发生在一批年轻人身上？这是在“文革”中诞生或长大的一代年轻人，带着特有的精神烙印。他们在混乱时期出生或长大，那时美术教育一片空白，当他们成熟进入美术学院时，先入为主的就是这几年开放后进来的西方现代的美学、哲学和美术作品。这些东西与我国年轻人的心理最容易谐和。西方艺术从写实到抽象走过了几百年的道路，我国年轻人很想在几年内走完这一路程，带有一种积极的勇气，同时带有他们的弱点。"},{"type":"paragraph","text":"还有社会文化氛围的因素。这几年文化政策比较宽容。如果在文艺政策上仍然是排它性，仍然在抽象派这条线上卡死，现代艺术也不可能发展。"},{"type":"paragraph","text":"童道明（中国社会科学院副研究员）：中国文艺界越来越多的人觉得没有必要把现实主义和现代主义对立起来，赞成表现手法多样化。"},{"type":"paragraph","text":"国外可以提一下苏联，因为我们对现代主义怀疑乃至仇恨的情绪，很大程度上是从苏联过来的。１９３４年苏联第一次作家代表大会，提出社会主义现实主义，使２０年代那样一种欣欣向荣流派纷呈的局面一下子消失了。先把现代主义说成形式主义，再把它上纲为政治上异己的东西。最近苏联发表了被镇压的戏剧革新家梅耶荷德被枪决前半个月在监狱里写给苏联人民委员会主席莫洛托夫的一封信，信中讲道：把所谓的形式主义当成艺术中的托洛茨基主义，是非常可笑的，怎么会存在艺术上的托洛茨基主义呢？可喜的是苏联学者在近２０年中对现实主义和现代主义的关系的认识发生了鲜明的变化，有位苏联学者说：“现代主义是擦拭现实主义身上灰尘的一块抹布”，我很欣赏这句话。"},{"type":"paragraph","text":"考察艺术史，中国现代主义的出现，是符合客观的历史发展规律的。我们以前根据苏联的观点，把现代派看成世纪末感情的表现，实际上现代派艺术家的高明之处就在于比较敏锐地发现了１９世纪末笼罩在人们心上的世纪末的情感。奥地利诗人里尔克认为：１９世纪末为什么出现艺术表现形式那样的丰富性、不稳定性？因为这个时代所造就的人的内心世界是不稳定、不可捉摸的，敏锐的艺术家感觉到现实主义手法已不足以表现之。２０世纪８０年代，中国这块土地上人们的内心世界，至少同２０年前是不一样的。所以现代艺术展能使我和我的同事们受到震撼。比如看《理发已等了一个小时》这幅画就有点像看话剧《车站》后的感觉，还有其他一些作品引起我们的震动和思考，帮助我理解今天人们的内心世界，就说明它是成功的。"},{"type":"paragraph","text":"现代艺术进入国家艺术殿堂，说明一个多元的艺术格局正在我国形"},{"type":"paragraph","text":"成。它将促进艺术家进一步显示艺术个性。要充分肯定青年艺术家们改"},{"type":"paragraph","text":"革的勇气和牺牲精神。"},{"type":"paragraph","text":"张蔷（《中国美术报》社社长）：这次现代艺术展是对这１０年的一个并非全面的小结。这些展品能于１９８９年初在中国美术馆展出，说明它们在国家级展览馆取得了一席之地。"},{"type":"paragraph","text":"在两年前的扬州理论讨论会上，还有非常尖锐的意见，认为只有３０多年来被认可的方法处于主导地位，其他都是附属地位，我想要你就留下，不想要就可以踢开。这个展览会宣示这种理论是不能成立的。我以为就像一条长凳，过去只能一家独坐，现在各种人物、各种作品、各种理论，都可以平起平坐，都有展出、发表的机会，都可以平等地讨论问题。这是１０年来的进步。"},{"type":"paragraph","text":"陈醉（中国艺术研究院副研究员）：２０年代时日本展出人体雕塑，警方出来干预，有的作品上还挂个牌子：“此作品只能从侧面观看”，甚至把生殖器凿掉，用带子把腰围起来，成为轰动一时的事件。日本也出现过这类问题，但很快解决了，过了这一关。中国到了１９８８年，终于也解决了。两个画展几乎接着开，接着引出轰动效应，这很有意思。（吴甲丰：这好像两班飞机，一班延误了，另一班提前起飞，赶到了一起。）用个宗教用语，它就是一个洗礼，或者是一种启蒙。它首先在观念上提出：外国人能够做到、能够适应的，中国人也能做到、也能适应，也能出现杰作。不管其间出现了什么意外的事情（在展览者本身也许是意内的），它的影响和给观众留下的印象是很难磨灭的。不管它属于哪一班飞机，从此以后，中国终于有了这种正常的航班了。这是中国人一种心态的变化，希望从老百姓到领导都逐渐有这种变化。它对于中国当代社会、文化的意义，比作品本身具体的意义要大得多。"},{"type":"paragraph","text":"周彦（中央美院青年教师）：现代艺术展对我国艺术创作的发展已产生了影响。展览展出了表现性的作品、理性化的作品、水墨作品、雕塑作品、观念艺术、行为艺术等等，从整体上反映了我国近几年艺术探索的面貌。展览拓展了艺术家的思维空间。比如一批自１９８５年以来在创作中一直注重抽象和表现的，被称为学院派的青年师生，看了展览后，对注重理性的作品产生了共鸣。他们感到以往对抽象和表现的追求是浮面的，同力图表现的人的生命底蕴是游离的。展览还产生了更深层面的影响，使人感受到了一个多元的艺术格局正在我国形成。它将促进艺术个性的张扬。"},{"type":"paragraph","text":"中国现代艺术的出现，表明“为艺术而艺术”已经算不上什么罪过。"},{"type":"paragraph","text":"先锋派艺术在本质上离不开对心灵自由的表达。现代艺术需要整体超越。"},{"type":"paragraph","text":"中国现代艺术正在产生既是东方的，又是当代的艺术语言。"},{"type":"paragraph","text":"苏炜（中国社会科学院研究人员）：我主要从思想文化史的角度去理解现代艺术存在的意义。过去，艺术表现只有一种规定性，没有多种可能性。"},{"type":"paragraph","text":"近十年来，中国的思想文化界发生的最深刻的变化，就是逐步在确立自身的主体性，并在这种主体性日益张扬的前提下有了各种表现形式的可能性。如今，“为艺术而艺术”已经算不上什么罪过。"},{"type":"paragraph","text":"在这批从事现代艺术的青年中，确实有一些一心致力于艺术理想而无它求的献身者。当然，混迹其间，滥竽充数，目的在沽名钓誉的也有，这是另外的问题。我还认识一些戏剧舞蹈界的青年朋友，他们都是艺术理想主义者。他们的行为不大为社会所理解，但他们陶醉在艺术创造中，尽管条件艰苦，活得却很充实。像这样一种为艺术献身的精神，就是艺术本体的觉醒，这在中国是相当可贵的。如果我们回顾一下“五四”以来的中国文化艺术，就会发现，因为与政治的关系扣得太紧，艺术家已经渐渐忘记了自己是艺术家，常常充当政治家或社会学家的角色，“为艺术而艺术”这样的口号长期受到批评。要是放宽一点角度来说，西方文化里学术独立的传统实际上就是“为知识而知识”，学术研究、艺术创作应该在一定程度和意义上与社会政治有所隔离。先不论它们是激进的还是保守的，是粗糙的还是丑陋的，也不在乎它们是如何刺激了社会生活或不为社会所理解，但首先应当承认或尊重一个艺术创作或学术探讨行为在它自身本体论范畴之内的独立存在，在这个前提下，再用相应的标准衡量它们的优劣高下。这应当成为一种广泛的社会意识，才更有利于我们的文化事业发展。而这些年来，不论是文学还是其他艺术门类里，尤其是一批从事前卫艺术的人们，从他们的艺术理想主义精神里可以见出这样一种知识分子意识的觉醒，即意识到自己应有为知识或艺术而独立存在的权利。也正因此，才有今年年初的这次“中国现代艺术展”。如果在以前的那种思维格局里，这是不可能出现的。"},{"type":"paragraph","text":"陈醉：从文化意义上来看人体艺术（我觉得还是用裸体艺术来概括比较准确些），是很重要的。中国人没有大胆地重视过人自身。中国的亚当和夏娃只存在了很短一段时间，在比欧洲的中世纪要长得多的时间里，是比欧洲要严重得多的对人的心灵和肉体的禁锢。现在中国人能够去正视自己，是一个很不简单的开端。与中国传统的被鲁迅先生称之为“斜眼削肩”的美完全是两个概念了。在这个时代中国人所认识的新的人自身的美，就很自然地和健美联系在一起。这将在文化上起到长远的作用，它对改造整个民族的心态，改造民族的审美情趣，以及整个民族的健康，都有深远的意义。"},{"type":"paragraph","text":"从人体和现代两个展览可以看出，我们越来越接近艺术的本质。一个外国朋友问我：你认为艺术究竟是什么？我答：艺术穷其极尽乃心灵之自由也。先锋派艺术本质上离不开对心灵自由的表达。为什么在现代艺术历史上会出现一些很怪的事情呢？苏联一度把现代艺术贬斥为资产阶级艺术，逼走了一些现代艺术家；而在希特勒德国和美国的“麦卡锡时期”，却把现代艺术说成是共产党。同样一个东西居然受到如此相悖的评价，处于两极的社会制度都把它推给对方，而不把它作为自己的光荣。我觉得最根本的原因就是现代艺术具有变革性，具有自由的本质，而自由的表露就是人自身本能的最强烈的表现。这种人自身本能和社会、文明本来就是二律背反的——这样回过头来审视现代艺术，它距人的本性——对自由的追求是比较接近的。所以我想，自由在中国也相距不远。"},{"type":"paragraph","text":"童道明：现在搞现代艺术已不可能像过去那样单枪匹马了，一定要整体超越。像１８７４年的印象派联展一样，需要一个集体性的大举动。从这个意义讲，现代艺术展确是一个大举动，可以写进艺术史去。现代艺术各门类之间也是相关联的。例如超现实主义的宣言不是画家写的，而是诗人怀得尔写的；梅耶荷德一再提到雷诺阿、马奈以及日本的浮世绘对他的戏剧创作起了作用；印象派画家那样崇拜色彩，电影导演爱森斯坦则有“色彩就是思想”的名言。各种艺术携起手来，迈向现代艺术新的境界。从这个角度讲，不是隔行隔山的。"},{"type":"paragraph","text":"周彦：半年前，曾有人提出中国如何同世界当代艺坛对话，要创造出国际性的艺术语言。国际语言不是西方语言，是能够被世界文化圈接受的语言，但又不应是西方语言简单的翻版。如果我们在观念、精神方面达到一定高度，但没有落实到艺术语言上，不能通过语言准确地传达出来，那仍然无法和世界对话。这个展览在北京引起的反响，以及最近法国蓬皮杜艺术中心准备邀请中国几位艺术家参加国际当代艺术展，都说明中国当代艺术有了新的起步。艺术家一方面要走出去，另一方面更要强调自身的建设，这包括文化积累，艺术语言的提炼，这种提炼不等同于一般的艺术修养，而是指个人生命体验经过文化过滤后，上升为一种既是东方的，又是当代的精神。"},{"type":"paragraph","text":"现代艺术也暴露出一些问题。还需进一步改善艺术环境，要培养观"},{"type":"paragraph","text":"众，提高接受者的文化素质。现代艺术自身也要争取公众的理解。"},{"type":"paragraph","text":"吴甲丰（中国艺术研究院研究员）：从民国初年起，我们开始接受西方美术，西方美术和中国古文化相撞。但那时有个缺点，我们主要吸收的是西方的艺术技巧；相对来讲，艺术思想研究得少。"},{"type":"paragraph","text":"向中国人介绍西方的艺术思想、文化背景，培养文化层次高的群众，这是一个根本问题，却始终没受到重视。接受美学认为艺术创造是由艺术家和接受者共同完成的。但在中国很难谈接受美学，中国接受者的文化层次太低。建国４０年来，我们在这方面搞得不好。首先忽视了教育，现在还有那么多文盲，让他们花２元钱去看人体，能看出什么名堂？其次，关门搞社会主义，对西方盲目排斥。如今，国门猛地打开，外面的世界五色缤纷，令人眼花缭乱。引进、接受，搞得大家手忙脚乱。这边，一帮青年鼓吹达达派；那边，却有人连印象派、抽象派都分不清。这局面令人尴尬。"},{"type":"paragraph","text":"改变这种局面要有措施，如提高全民族文化素质，提倡教育。我曾建议建立世界艺术博物馆，向中国人全面介绍西方文化艺术。要培养观众，提高接受者的文化素质，这是提高我国艺术水平，使中国艺术走向世界的极其重要的步骤。我们要送优秀的艺术品去国外展览，让世界了解、认识我们。但另一方面，我们也要培养自己的观众，让他们了解西方艺术的本来面目。这样双方才能真正理解、沟通、交流，也才谈得上走向世界。"},{"type":"paragraph","text":"张蔷：通过展览会也暴露出一些问题。首先是艺术环境还不很令人满意。参加现代艺术展的艺术家大多是有抱负、有进取精神的，他们不仅有对艺术内涵的思考，也思考人的价值、人的生命意义，是美术界的一种积极的力量。艺术的发展需要社会各界的支持，我希望能够形成一种更加适合艺术发展的环境。"},{"type":"paragraph","text":"佟景韩（《世界美术》主编、教授）：面对中国现代艺术潮流，需要的主要不是评价，而是理解，艺术家和大众的双向理解。"},{"type":"paragraph","text":"现代艺术，也称先锋艺术、前卫艺术，以其鲜明的艺术使命感和观念向纯艺术、伪艺术，向疲软、萎靡的艺术宣战。与“文革”结束后初期出现的返回现实主义、自我表现、纯艺术等口号相比，现代艺术更强调表现人对世界的理解和把握，更强调创作者的主体性；同时也带来了一定的主观性。这些都妨碍理解。"},{"type":"paragraph","text":"前卫艺术一个主要特征是以西方现代派为借鉴。有人曾主张用西方现代派艺术语言建立中国现代艺术，建立具有东方特色的现代艺术，从而走向世界，同世界进行平等对话。这忽略了西方现代艺术是植根于一定的物质、文化土壤的。我们在文化上、文化心态上和西方现代派产生的土壤有某些相似之处，但是从物质条件来说，完全处于不同的阶段。因而产生了现代派、先锋派的二律背反：既要作前卫，就要超前；既要超前，就要和现在的物质基础产生距离，从而造成大众理解上的困难，甚至造成不理解。如这次展览会发生的一系列事情，不仅引起社会上不同的评价，甚至引起了人们的戒备心理。当然，这一切是不足为奇的，正是先锋艺术的题中应有之义。"},{"type":"paragraph","text":"归根结蒂，现代艺术的发展要争取理解，这包括不一定照搬西方的形式，包括正确对待传统形式。有人认为现代派就是反传统，其实传统是反不掉的。这次展览会上不少作品借用了传统形式，说明一些青年艺术家对现代艺术有了更全面的认识。"},{"type":"paragraph","text":"既然是前卫艺术，它的使命是引导大众一起向前走，如果搞得大众都不理解你，距人于千里之外，那还谈什么前卫？"},{"type":"paragraph","text":"中国现代艺术的多元应走向多元的极至，才能达到最高境界。在现"},{"type":"paragraph","text":"代艺术这样一种开放性的、动态性的结构里，应该寻找一种恒态的机制"},{"type":"paragraph","text":"。中国现代艺术应具有自我批判精神。"},{"type":"paragraph","text":"袁远甫（中央工艺美院教授）：有这样一种说法，认为我们可以在几年之后走过别人几十年、上百年摸索过来的路程，我认为这种提法是不科学的。因为一般来说，某一种自觉的艺术主张或意念，并不是一刹那的理悟就可以充分表现出来的。这里有一个从逐步的实验到走向极至的过程。我们今天能够提倡艺术的多元化，这是一个进步，但艺术的多元一定要走向多元的极至，使每一种风格、学派的主张真正达到最高的境界。艺术向这种“多元的极至”的努力，才能算是高层次的。目前中国的艺术界，如果不沉下心来真正有所探求，就无法产生某一学派的大家，那么许多艺术上的创新，就会成为昙花一现，结不出果实。对于从１９世纪末到现在，从塞尚到德·库宁的历史，如果我们不认真地加以研究实践，绝不可能一下子就拿出纯粹的新东西来。就形式的创新而言，我认为现代艺术展里徐冰的作品是比较成功的。而另外一些作品给我的感觉是，艺术创作不能完全靠偶然即兴，更需要长久地、深入地探求和积累才能达到完美的效应，也就是“极至”。"},{"type":"paragraph","text":"现代艺术展对于我们来说还仅仅是开了一个头，仅仅是触及到各种可能，而许多具体深入的工作还没有做。许多西方画家的成功经验表明，现代主义也需要写实功力，需要丰富的生活经验，需要对自然、对社会、对人的真知灼见，也需要巨大的经济物质力量的支持，并非忽发奇想就可以实现的。中国现代艺术的发展是一个极其严肃的问题。我们应当挑剔得更无情一点，不怕得罪人，给予真正的刺激，现代艺术的艺术层次才能得到提高。现在我们进行了一些对现代艺术史某些流派的摸索性的介绍，但要成为某一流派的大师，成为完整的艺术家，还有不小的距离。"},{"type":"paragraph","text":"不仅是现代派艺术，在当今的美术界，也存在着一种要求不高、即兴排场、廉价吹捧的气氛，有些展览带有一种联谊、安慰性质，这样美术水平怎能上去？对不严肃的姑息将助长艺术上的不良风气。我们美术评论中的一个问题是不够尖锐，在美术界还没有真正形成一种美术批评的气氛，条件的成熟是需要大家来造就的。"},{"type":"paragraph","text":"苏炜：确立了艺术的主体性，才会有艺术的多种可能性。我们现在还应考虑的一个问题是，与这种现代艺术的可能性相对应的一个范畴即它的确定性。可能性如果不同与之相应的确定性关联，就没有意义，就会变成不可能。后现代主义和中国目前的前卫艺术都面临着一个如何确立自己的问题。我们在对这些艺术实践者表示理解和鼓励的同时，也应该清醒地看到，整个现代艺术在中国还是比较幼稚的。"},{"type":"paragraph","text":"我在国外留学几年，接触了许多国外的现代艺术作品，回来后看我们的一些作品，有种不充分的感觉，总觉得不到“份儿”，就像个半成品。成功的现代艺术作品也会呈现在一种“未完成态”，但它的未完成态就是它的完成态。而我们的许多作品并非这种情况，更多的是一种表达意义上的不充分。"},{"type":"paragraph","text":"在现代艺术这样一种开放性、动态性的结构里，应该寻找到一种恒态的机制，一种相对确立、稳定和严密的内在规范。这不仅是美术界的问题，在文学界、批评界也同样。现代艺术是强调反规范的，但反规范不等于无规范，在现代艺术反规范的时候，每一个行动都应有它相应的内在规范。这种内在的规范是需要非常刻苦的、持之以恒的努力，通过表现为量的一些变化来实现的。如果我们以一种过于浮躁的心态，以为热闹一阵就是现代艺术了，这是很难留下真正的艺术成果的。我个人以为，不管有多少种艺术主张，从本质上说，任何艺术都是一种理想主义的产物。所以一个真正的艺术家，应该执著于自己在艺术上的确立。"},{"type":"paragraph","text":"刘曦林：当艺术等于非艺术的时候，艺术要不要保持一个边沿？可以有一些人用非艺术来表达某种观念，但如果整个艺坛都如此，认为抽象是中国艺术必然的、唯一的趋势，那我们的艺术是不是走进另外一条死胡同，成了又一种单一的模式？另外，年轻人较少有社会责任感，和这个社会有不谐和性，在这种情况下需要调整自己。有些观众意见值得参考，当艺术脱离了社会和现实的时候，又想得到社会和现实的支持，可能陷于一种悖论。"},{"type":"paragraph","text":"中国的现代艺术应当有一条自己的道路，从引进模仿进入创造。横向移植和纵向继承，两个坐标轴都应当落到中国现代这一个时空里。中国现代艺术的多元性，并不是一种模式，应当拓宽视野，开阔思路，不局限在西方现代艺术给我们提供的现成模式里。"},{"type":"paragraph","text":"现代艺术对自己也应有一种批判精神，对西方现代艺术也有分析批判精神，如果只对传统和现有秩序进行批判，是远远不够的。只有不断地正视自己、批判自己，才能和社会之间有一种交流，才能完成现代艺术的使命。"},{"type":"paragraph","text":"（朱云、高林、大龙整理）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}