{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共贵州省委监委办公室关于农村三反摸底的资料","authors":[],"dates":[{"year":1960,"month":6,"day":22}],"is_range_date":false,"parts":[{"text":"中共贵州省委监委办公室关于农村三反摸底的资料","type":"title"},{"text":"[中共贵州省第六次监察工作会议文件之六；机密　注意保存　编号：009]","type":"paragraph"},{"text":"兹将各地有关农村三反摸底的六个资料，印发给到会同志，供研究农村三反问题时作参考。","type":"paragraph"},{"text":" 省委监委办公室一九六零年六月二十二日","type":"paragraph"},{"text":"（一）息烽县乌江公社基层干部犯有贪污盗窃行为情况","type":"subtitle"},{"text":"乌江公社在遵义地区为三类公社，全社生产小队长以上干部共有792人，经初步调查，犯有贪污盗窃行为的226人，占全社干部总数的28.5％，其中社属工厂、财贸部门干部81人，占其干部总数的35.7％，共贪污现金及各种物资折款46871元，每人平均贪污207.40元。","type":"paragraph"},{"text":"贪污人员中属公社一级干部87人，占同级干部总数23.1％；管理区一级干部15人，占同级干部总数的38.4％；生产大队一级干部50人，占同级干部总数的70.05％；生产小队一级干部76人，占5.4％。","type":"paragraph"},{"text":"个人贪污金额在200元以下169人，占全社干部总数21.3％；","type":"paragraph"},{"text":"贪污在200元以上（包括千元以上）的57人，占全社干部总数的7.2％；","type":"paragraph"},{"text":"贪污在300元以上（包括千元以上）的48人，占全社干部总数的6.06％；","type":"paragraph"},{"text":"贪污在500元以上（包括千元以上）的25人，占其干部总数的3.1％；","type":"paragraph"},{"text":"贪污在1000元以上的16人，占其干部总数的2.02％。","type":"paragraph"},{"text":"上述贪污人员中有五类分子9人（国民党区分部委员1，伪乡长一，保并队长一，伪保长二，劳改释放犯四，占全社干部总数的1.1％，历史不纯分子19人，占干部总数的2.4％。","type":"paragraph"},{"text":"全社上述贪污人员中，除五类分子9人，必须坚决清洗出干部队伍外，属于情节严重、需受纪律处分的28人，占干部总数的13.9％，这两者加起来，受处分的人，占干部总数的4.6％。","type":"paragraph"},{"text":"（二）习水县官渡公社基层干部犯有贪污、浪费、官僚主义、违法乱纪错误的情况","type":"subtitle"},{"text":"习水县官渡公社，系二类社。全社共有干部863人，初步了解犯有贪污、浪费、官僚主义和强迫命令、违法乱纪错误的253人，占干部总数的29.3％，其中贪污多占的186人，占干部总数的21.53％，贪污现金和粮食折款共计20693元，平均每人贪污81.80元。","type":"paragraph"},{"text":"贪污人员中，属公社一级及其所属企业、事业、厂矿的干部89人，占这些单位干部总数的41.2％；管理区一级干部7人，占同级干部总数10.6％；生产队、生产小队干部90人，占其干部总数的6.49％。从个人贪污金额来看：","type":"paragraph"},{"text":"个人贪污的金额在200元以下的169人，占全社干部总数的18.88％，占犯有贪污多占错误人数的81.5％；","type":"paragraph"},{"text":"贪污在200元以上的23人，占全社干部总数的2.7％；","type":"paragraph"},{"text":"贪污在300元以上的6人，占全社干部总数的0.7％；","type":"paragraph"},{"text":"贪污500元以上的4人，占全社干部总数的0.45％。","type":"paragraph"},{"text":"上述犯有错误人员中，除五类分子1人必须清洗出党和干部队伍外，预计还需要处分10人，占全社干部总数的1.16％。目前尚未发现有应该法办的。","type":"paragraph"},{"text":"（三）毕节县朱昌公社基层干部犯有贪污盗窃、铺张浪费和官僚主义错误的情况","type":"subtitle"},{"text":"毕节县朱昌公社系三类社。自去冬整风整社和今春整顿食堂以后，已经撤销了犯有严重错误的干部173人，清除了混入干部队伍的地、富、反、坏分子26人，合计占全社干部总数的19%。","type":"paragraph"},{"text":"全社现有干部1063人，经初步了解，犯有贪污、浪费、官僚主义错误的干部321人，占11％。其中贪污盗窃的52人，占干部总数的4.86％。从个人贪污金额来分：","type":"paragraph"},{"text":"在200元以下的45人，占干部总数的4.04％。","type":"paragraph"},{"text":"在200元以上的9人，占干部总数的0.82％；","type":"paragraph"},{"text":"在300元以上的5人，占干部总数的0.45％；","type":"paragraph"},{"text":"在500元以上的2人，占干部总数的0.18％；","type":"paragraph"},{"text":"上述犯有错误人员中，属于五类分子6人，占干部总数的0.56％，经研究认为其错误属于情节严重、需要给予纪律处分的21人，占干部总数的0.9％，其错误性质属于严重贪污9人，违法乱纪分子11人，严重官僚主义又失职的1人。","type":"paragraph"},{"text":"（四）毕节地区毕节等县七个公社的三反摸底情况","type":"subtitle"},{"text":"毕节县朱昌、杨家弯，黔西县沙窝，织金县八步，水城县米罗，大方县大龙，威宁县金钟等七个公社，共有干部5864人，据初步了解，犯有各种错误的906人，占干部总数的15.45％，其中公社一级干部（包括社办工厂、财贸部门）48人，占其同级干部数25.13％，管理区干部103人，占管理区一级干部总数27.91％，生产队干部269人，占生产队一级干部数23.72％；生产小队干部486人，占生产小队一级干部总数的11.65％。","type":"paragraph"},{"text":"犯有错误人员中有蜕化变质分子34人，占七个公社干部总数的0.5％；混入干部队伍的地富反坏分子17人，占七个公社干部总数的0.3%；贪污盗窃的446人，占干部总数的7.5％。以个人贪污金额来分：","type":"paragraph"},{"text":"个人贪污金额在200元以下的362人，占七个公社干部总数的6.17％；","type":"paragraph"},{"text":"个人贪污金额在200元以上的84人，占七个公社干部总数的1.43％；","type":"paragraph"},{"text":"个人贪污金额在500元以上的8人，占七个公社干部总数的0.13％；","type":"paragraph"},{"text":"个人贪污金额在1000元以上的3人，占七个公社干部总数的0.05％；","type":"paragraph"},{"text":"（五）安顺地区安龙、平坝普定等县17个公社三反摸底情况","type":"subtitle"},{"text":"安顺地区安龙、平坝、普定等县17个公社共有干部10489人，初步了解犯有各类错误的1265人，占17个公社干部总数的12.04％，其错误性质：属于地、富、反、坏分子60人，占干部总数0.57％；蜕化变质分子31人，占干部总数的0.38％；贪污666人，占干部总数的6.3％；浪费68人，官僚主义53人，违法乱纪111人，挪用公款276人，个人贪污金额情况：","type":"paragraph"},{"text":"在300元以下的606人，占干部总数的5.77％；","type":"paragraph"},{"text":"在300元以上的70人，占干部总数的0.6％；","type":"paragraph"},{"text":"在500元以上的6人，占干部总数的0.05％；","type":"paragraph"},{"text":"在1000元以上的2人，占干部总数的0.018％；","type":"paragraph"},{"text":"上述犯错误人员中经初步研究，需给予纪律处分的359人，占干部总数的3.4％；其中撤职和开除党籍处分的142人，占干部总数的1.3％；法办的24人，占干部总数的0.22；强制劳动的1.21人，占干部总数的1.1％。","type":"paragraph"},{"text":"（六）普定县四个公社基层干部犯有贪污、浪费、官僚主义错误的情况","type":"subtitle"},{"text":"普定县化处、补郎、坪上、白岩四个公社共有干部2233人（包括社办工厂、和财贸系统干部数），经初步摸底犯有贪污、挪用、铺张浪费、官僚主义、违法乱纪等错误的674人，占四个公社干部总数的30.1％。其中五类分子27人，占干部总数1.2％，蜕化变质分子22人，占干部数0.9％。贪污的380人，占干部数的17.01％（？）；以个人贪污金额来分：","type":"paragraph"},{"text":"在300元以下的353人，占干部数的15.6％；","type":"paragraph"},{"text":"在300元以上的27人，占干部数的1.2％；","type":"paragraph"},{"text":"在500元以上的3人，占干部数的0.14％；","type":"paragraph"},{"text":"在1000元以上的2人，占干部数的0.08％；","type":"paragraph"},{"text":"这四个公社党委初步研究意见，需给予各种纪律处分的222人，占四个公社干部总数的9.9％；其中需受撤职和开除党籍处分的83人，占干部总数的4. 16％，法办的16人，占干部总数的0.7％（？）。","type":"paragraph"},{"text":"（校对：胡、李，打字：郑）","type":"paragraph"},{"text":"邹书雄，男，30岁，汉族，务川县正南公社柏村管理区人，家庭出身贫农，个人成分务农，解放前当过伪兵，49年入伍，50年复员回家，现任正南公社大沙管理区副主任。","type":"paragraph"},{"text":"主要错误事实：","type":"paragraph"},{"text":"1，贪污，58年在富学铁厂工作时，趁账目混乱之机，贪污公款345.77元，其中贪污工人工资70元，工人伙食费40.53元，工厂下马时出售工具款30元，结账余额款185.24元，另外到县工会拉用公款10元，在厂乱吃乱用公物折款10元，其钱除现存180元外，均用于吃穿等挥霍浪费。","type":"paragraph"},{"text":"2，违法乱纪，先后打过三个有小偷小摸的人（地主2，富农1）。","type":"subtitle"},{"text":"务川县专案组研究认为邹书雄贪污金额虽巨大345元以上，但在公社四级干部会议上，经过鸣放、个别谈话、交代政策，能主动交代，并表示将现存款180元立即兑现外，其余欠款分期退还，故根据“三反”政策界限“教育为主，惩办为辅”的原则，予以从宽处理，不代贪污帽子，免予处分。但应追退全部赃款。","type":"paragraph"},{"text":"地委专案组研究认为，务川县委意见是恰当的。","type":"paragraph"},{"text":"郭德钦，男，37岁，出身小手工业，成分小商，仁怀县大坝公社大坝管理区人，50年参加工作，56年参加中国共产党，曾任公社特派员，现任大坝公社副社长（党委委员）。","type":"paragraph"},{"text":"主要问题：","type":"paragraph"},{"text":"1，贪污，58年任公社特派员时，在肃毒运动中，先后贪污烟户交来大烟款和各种罚款共618.18元，大烟2.5两。（1）58年有烟户郑玉清、忧海云交大烟款400元，不作账，不上交，不打收条，假借郑、忧之户头存入银行，两年来共支取花用130元，尚存270元，在三反中，交代兑现。（2）同年又有群众郑国钦、李大联、蒋永甫等人交来的另星大烟款、罚款、盗窃款共218.6元，不上交，不作账而贪污。（3）今年5月11日被提为副社长，移交工作时，留大烟2.5两，除另星送人治病外，余2两在三反中交出。","type":"paragraph"},{"text":"2违法乱纪，（1）今春3月银水管理区公安员将小偷小摸行为和不愿出工的人组织劳教队，向郭汇报后，不加制止，还表扬说干得好，很扎劲，又亲自召开现场会，在公安员会上推广，布置转去都干起来，造成高坪一个管理区就组织了65个人的劳教队。（2）今年上春社员因小偷小摸，郭就亲手打4人、罚款跪7人（均无严重后果）。","type":"paragraph"},{"text":"郭德钦平时工作消极，在三反运动中，开始抗拒，避重就轻，经多次动员作了交代，退回贪污款270元，大烟2ＸＸ两，差的部分愿意分期退还。","type":"paragraph"},{"text":"仁怀县委意见、结论为贪污分子，党内警告，撤销副社长职务。","type":"paragraph"},{"text":"地委专案组讨论，同意仁怀县委意见。","type":"paragraph"},{"text":"杨治国，男，汉族，30岁，家庭出身新上中农，个为成分农民，初小文化，正安县安场公社胜利管理区人，解放前务农，解放后当过民兵、行政组长，乡人民代表、青年委员、团支书、农业社主任、管理区主任、总支副书记等职。1955年入党，现任胜利管理区总支书。","type":"paragraph"},{"text":"主要事实：","type":"paragraph"},{"text":"1，违法乱纪，1960年2月杨在新民生产队搞粮食，召开分支书、党团员会，重点检查70户，捆绑吊打贫农社员6人，并将猪肉、大锅、草鞋、竹麻、土菸、茶叶等财物全部没收，产妇余玉梅与出天花的小孩马季维的口粮和煮好的饭也被没收吃光（无严重后果）。","type":"paragraph"},{"text":"1960年3月杨又到东方队组织社员、学校教师、民兵等32人为专业队，进行搜查，并将其粮食、红苕、土菸、猪肉、猪油、青蔬、茶叶等全部收尽，事后又在该队召开小队长以上的粮食搜查现场会，介绍“搜查经验”。又分配各队粮食任务6万斤，提出“要搞群众运动，大的拿来斗，小的拿来站，斗大人，小孩哭，粮食就出来了”等错误口号。现在会后，全管理区1302户中先后被搜查的就有870户，占总户数的82％，捆绑吊打37人（无严重后果）。","type":"paragraph"},{"text":"2，阶级观念模糊，1960年3月在整顿农村基层组织时，未经支部研究，任用反革命分子杨兴为蚕桑专业队作领导，张元清为生产队会计，地主杨成烈为管理区工业脱产会计，杨成西在学校教书，后经公社党委发觉指出，仍置之不理，群众反映不好。","type":"paragraph"},{"text":"上述问题在三反运动中，经领导多次谈话，杨基本承认了错误，县委意见，给予留党察看一年处分。","type":"paragraph"},{"text":"地委三反专案组研究，杨治国违法乱纪错误是严重的，但尚未造成严重后果，只要能深刻检讨，取得群众谅解，可从轻处理，给予党内严重警告处分。","type":"paragraph"},{"text":"吴常昌，男，汉族，30岁，旺草公社广大管理区人，家庭出身中农，本人成分农民，初小文化，解放前在家生产兼营面生意为业。解放后于51年至59年在农村担任民兵队长、副业主任、分支部书记等职，1956年参加中国共产党，现任民主管理区总支书记。","type":"paragraph"},{"text":"主要错误事实：","type":"paragraph"},{"text":"1，违法乱纪，从59年10月至60年5月以来，先后被吴亲自捆绑吊打，罚跪，罚站等达25人，如今年2月初在广大晨光队开副业会时，社员彭炳文、冯再伦发现水寿管理区光华生产队王天明偷社里罗卜，将此人叫到吴那里来，吴不问其明就命韩明宗捆起来，因韩捆松了一些，吴又亲自捆绑，并叫民兵冯再伦将王拴在光华队办公室旁边柱上，后又将此人送到管理区，因无人照看而跑回家，当晚吊死了。东风生产队徐卜氏于60年月2月26日给食堂讨菜，乘此机会将社里的红苕种挖了几个，回来时被吴发觉，当时罚徐修马路，并说：“今天完不成任务，晚上非整死你不可”。后又通知小队长龚德明布置晚上开会，徐闻听此言就害怕，在休息时回去上吊而死。","type":"paragraph"},{"text":"2，贪污，60年元月分贪污管理区会议剩下来大米13斤，款85元（包括吃喝公有东西在内）。","type":"paragraph"},{"text":"3，铺张浪费，在工作好讲排场，办食堂搞全盘一样，大搞采旗、标语等共浪费款达250元。","type":"paragraph"},{"text":"根据上述事实，该吴的违法乱纪错误是严重的，群众意见较大，但在运动中能承认检查自己错误，并愿意悔改重新作人。为此，经县委研究决定，给予严重警告处分。","type":"paragraph"},{"text":"地委专案组研究同意绥阳县委意见。","type":"paragraph"},{"text":"彭发苏，男，44岁，出身小商，正安县人，50年平8月参加工作，53年入党，工作表现一般，现任正安县安场公社社长（公社党委常委委员）。","type":"paragraph"},{"text":"彭解放前参加哥老会为黑旗管事，系“同善社”社员，41年经商，42年至44年在伪联保处当乡丁，曾任乡丁班长，有拉兵、传案等欺压群众的活动。上述历史问题，此次三反运动中经揭发后才作交代。","type":"paragraph"},{"text":"主要事实：","type":"paragraph"},{"text":"60年7月，彭在胜利管理区工作时，以反瞒产为名，在东方生产队组织学校教师、民兵等对群众进行搜查，并召集队长以上干部所谓“粮食现场会”推广经验，号召要搞“搜查”的群众运动。事后彭又在复兴生产队亲自掌握搜查307户，捆绑吊打8人，贫农郑周尧耳根被打肿，还威协“当晚拿不出粮食就要逮捕，吃你的肉”。","type":"paragraph"},{"text":"在彭的影响下，胜利管理区70％社员被搜查，被捆绑吊打的37人，弄得社员惶惶不安，到处控告，反映很坏。","type":"paragraph"},{"text":"彭上述违法乱纪行为，被公社党委发觉后，令其将搜查物资退回，并向群众道歉检讨，彭不但不执行，反暗地指示支部书记，不准社员反映真实情况，此次三反运动中，态度又不老实，仍不主动交代。","type":"paragraph"},{"text":"正安县委意见，彭发苏解放后隐瞒政治历史问题，混入党内，骗取了公社社长、公社党委常委等重要职务，坚持反动剥削阶级立场，观点，方法，工作中漠视党纪国法，不顾党和人民利益、造成严重损失。应结论为坏分子，开除党籍，送劳动教养。","type":"paragraph"},{"text":"地委专案组认为：彭发苏隐瞒一段历史问题，是错误的，违法乱纪，虽未造成严重后果，但情节比较严重，且运动中态度不够老实，为了教育本人，挽回影响，可给予撤职处分（类似情况，在不同地区，只要深刻检讨，向群众道歉认错，取得谅解，还可以比轻处理）。","type":"paragraph"},{"text":"赵立福，男，24岁，汉族，家庭出身贫农，本人成分学生，桐梓县新站公社夜郎管理区人。60年参加卫生所学医，曾任会计，现任夜郎管理区卫生所副所长、共青团员。","type":"paragraph"},{"text":"主要错误事实：","type":"paragraph"},{"text":"59年12月至60年4月，赵利用职权，先后贪污病人的大米12斤，菜油20斤，蜂蜜、红糖7斤和给病人治病的贵重药品人参7.5两，参茸酒15瓶，大麻3.2斤。并将上述药品售给铁道部，计得人民币105元。","type":"paragraph"},{"text":"地委专案组研究认为：该员贪污金额虽未达200元，但情节严重，手段恶劣，给人民生命造下不可估计的损失。当其贪污罪恶在公社四级干部会议上被揭发后，不但不积极检查交代，退回贪污赃款，还将贪污赃款买的手表一只放在家中，拒绝交赃，其态度实属恶劣，应结论为贪污分子，开除团籍，撤销所长职务，追回全部赃款。","type":"paragraph"},{"text":"陈福兴，男，32岁，汉族，新下中农，49年曾窝藏土匪赵见才，52年参加共产党，现任遵义市公社剑坝管理区副支书，","type":"paragraph"},{"text":"主要错误事实：","type":"paragraph"},{"text":"1，不顾国法党纪，作风粗暴，严重的是今年3月21日，在剑坝食堂发现炊事员陈连之（下中农）偷大米2斤左右，当不即协迫李明珍说：“拿麻绳串陈连之的鼻子，你不串，我就串你”。李明珍无可奈何的把陈连之的鼻子串上麻绳后，陈福兴把麻绳头头打了一个结，牵着陈连之到社员中示众，当时陈连之鼻孔鲜血直流，在群众中造成了极坏的影响。","type":"paragraph"},{"text":"2，59年12月底，管理区其他主要干部到市开会，该陈主持召开了两百多人的社员大会，当从宣布：（1）陈福金（贫农）砍伤牛脚杆；（2）不把猪儿卖给本社而卖给桐梓；（3）自留地的粮食不交给社等三大罪状，接着当场令段光才、段光元2人将陈福金捆绑起来，宣布逮捕，随后送塘前弯劳动教育20余天，并扣粮12天。","type":"paragraph"},{"text":"陈福兴作风粗暴，严重侵犯了人身权利，败坏了共产主义道德，破坏了党和群众的关系。鉴于陈福兴平时工作表现好，系属偶犯严重错误，并能在犯错误之后检讨改正，为此，市委三反专案组意见：给予陈福兴撤销党内职务的处分。","type":"paragraph"},{"text":"地委三反专案组认为，市委专案组的意见是恰当的。","type":"paragraph"},{"text":"吴少发，男，28岁，小土地出租出身，学生成分，初中文化，51年给供销社代销百货，58年任乡干事，59年任遵义市三合公社锦屏管理区总支副书记。","type":"paragraph"},{"text":"主要错误事实：","type":"paragraph"},{"text":"1，解放初期为廖仁宽匪部情报时，曾勒派群众大米等，51年清匪反坝时窝藏匪首廖仁宽20天，并隐藏廖匪步枪一支（已查出）。","type":"paragraph"},{"text":"ＸＸ年Ｘ月入党时，隐瞒上述事实未作交代。其次，于53年代销百货时，以亏损为名，企图报销（可能想贪污）263.56元，几年来已赔退223.56元，尚欠40元。","type":"paragraph"},{"text":"2，58年下半年至59年6月，任乡干事时，以打白条报销，多收少报等办法，贪污碾房租金、代养生猪款、蚕种款、群众木头款等共46元，59年任管理区干事时，利用职权，以工作之便，贪污山本费、育林费、学杂费等共130元（自己承认105元），以上两笔共计176元。","type":"paragraph"},{"text":"3，去冬今春，“反瞒产”中，该员亲手吊打群众25人，其中有一次为搞瞒产而吊打斗争马春富、徐建林、刘大全时，并严厉地恫吓周文超说：“你家有粮食限明天拿出，否则明天菜都不叫你吃了”，周因此害怕而回家服毒自杀。","type":"paragraph"},{"text":"公社党委认为，吴少发一贯贪污，是混入党内的坏分子，并又在三反运动中将头砍伤威协领导，应逮捕法办。市委三反专案组除同意以上认识外，提刀把头砍伤，主要是被误认为贪污公款6000多元（失实）而不服所致，根据批判从严，处理从宽的精神，给予留党察看处分。","type":"paragraph"},{"text":"地委三反专案组研究认为市委专案组意见是恰当的。","type":"paragraph"},{"text":"刘炬良，男，29岁，赤水县城关公社文化管理区人，新上中农，中共正式党员，曾任乡长、总支委员，现任文化管理区干部。","type":"paragraph"},{"text":"该员58年大办钢铁时贪污人民币220元，在59年算账整社中受过撤职处分。　　主要错误事实：","type":"paragraph"},{"text":"1，该员自1959年1月兼管财务工作以后，先后贪污公款569.65元，如59年12月贪污烤火费4.7元，11月重报单据贪污公杂费31.78元，同年有意搞乱账目，贪污水利货款135.44元，60年元月收款不交贪污幼儿园交回余款32.75元，4月贪污公社拨给的造船款200元，假造单据收入不做账贪污造船社船款、出差费、工资等153.10元，没收小偷赃物折款1.08元。将贪污款用于买手表、制衣服、给其父亲买棺材用去150多元，其余大吃大喝挥霍浪费。","type":"paragraph"},{"text":"2，该员的贪污事实被揭发后，在四级干部会议中，将赃款分给贺克良、鸿雨生2人，企图拉拢贺、冯2人为其掩盖，并将贪污款买的手表藏于烟盒内，拒绝退赃。","type":"appellation"},{"text":"根据上述事实，刘炬良贪污是一贯性的，59年因贪污受过处分后，不痛改前非，反继续贪污，情节严重，且在运动中态度狡赖，实属“一犯再犯，屡教不改的”贪污分子。经县委1960年8月6日研究决定，结论为贪污分子，开除党籍，追回全部赃款，强制劳动。","type":"paragraph"},{"text":"地委专案组讨论，同意赤水县委的意见。","type":"paragraph"},{"text":"张培良，男，37岁，湄潭县人，家庭出身小商贩，个人成分伪职员，曾任伪县府办事员，小学教员，稽征员，参加过国民党，哥老会。1949年加入中共地下组织，同年参加工作，曾任乡长，税务局股长，52年因贪污被打成老虎，逮捕判刑8年，后经查实否认贪污集团（有部分贪污），继任区委副书记、区长等职，55年套购棉布，党内受警告处分。现任务川城关公社澡委副书记并社长。","type":"paragraph"},{"text":"主要错误事实：","type":"paragraph"},{"text":"（1）58年元月抽至铁路民工团工作，先后多报工人，数冒领工资，及变卖工具款贪污800元，用以大吃大喝之外，存入银行500元。","type":"paragraph"},{"text":"（2）违法乱纪，擅自宣布管制6人，在三反运动中态度恶劣，拒不交代，并在群众中说，并在群众中说：“这次我打算徒刑十年”。","type":"paragraph"},{"text":"（3）根据上述事实，情节十分严重，民愤极大，务川专案小组研究决定，给予张培良开除党籍，撤销社长职务处分。","type":"paragraph"},{"text":"（4）地委专案组研究认为，张培良贪污情节严重，性质恶劣，累犯不改，且在运动中拒绝改造，拒不承认贪污事实，确系贪污分子，故同意务川三反专案组处理意见。","type":"paragraph"},{"text":"陈仕苏，男31岁，中农出身，学生成分。参加过哥老会十排。1954年入党，任过初级社主任，现任新舟公社羊六管理区总支委，生产队长。主要问题：","type":"paragraph"},{"text":"（1）严重违法乱纪，去年12月杨素珍上山挖蕨根，因有病，背的蕨根很少，被陈发觉后，在青山口用铖把对其毒打一顿，还说杨抗拒。同时还逼迫孕妇黄秀碧上山挖蕨根，在山上坡跌倒，回家后就小产了。最为严重的是对学生刘元泽（15岁）以不出工为名，两天不给饭吃，致使这小孩只得将地上已种的包谷挖了一些来吃，但被陈拉去捆吊半天后，还罚款20元，因刘全家害病无法缴罚款，便将刘之父亲刘树章在（病中）的被条，拿去抵缴罚款，同时又不给饭吃。刘元泽因被逼迫于今年2月2日，上吊自杀。","type":"paragraph"},{"text":"（2）利用职权进行贪污，59年以收款不报和多收少报等办法先后贪污生产队的副业款20元。此款贪污后用于吃喝方面，更为恶劣的是去年10月分用扣社员口粮和不给饭吃等手段先后贪污粮食300斤自吃。","type":"paragraph"},{"text":"陈仕苏所犯上述错误是极其严重的，在三反运动中既不向组织坦白交待，也不向群众检讨。为此，经市委三反专案组初步研究，给予开除党籍的处分。","type":"paragraph"},{"text":"地委三反专案组认为市委三反专案组的处分意见基本上是正确的。","type":"paragraph"},{"text":"陈先明，26岁，家庭富裕中农，本人学生，仁怀县大坝公社人，50年参加工作，同年入党，56年提为干部，现任回龙公社营业所会计，历史上没有问题。","type":"paragraph"},{"text":"主要贪污事实：","type":"paragraph"},{"text":"1956年8月收回农贷款不记账多算利息贪污95.55元，其中多收利息8元。1957年机关存款长款25元不退回原主被陈贪污。58年12月至59年11月制造账目混乱，长款不交，先后三次贪污了385.78元。60年初向县支行重报烤火费2.37元。以上共贪污509.06元，用于买手表，呢子大衣，大吃大喝。","type":"paragraph"},{"text":"另外，59年搞事务长时，贪污米票60余斤。60年2月组织决定陈下放劳动锻炼，趁接收会计吴珍昌业务不熟，最后捞一把，将未注账的定额储蓄存单，共1665元（其中20元票面64张，10元票面？、37张，5元票面3张，票面均盖有公章）放在私人皮箱里保存，三反之前发现该陈有问题，一面调县委党校学习，一面县支行组织工作组进行查账，当众拆开私人皮箱，将赃款全部收回。以上合计贪污2174.06元。","type":"paragraph"},{"text":"在三反运动开始，责令本人反省检查，抗拒交代贪污行为，后经多次斗争，在铁的证据面前才承认，但不积极退赃。","type":"paragraph"},{"text":"经初步研究认为，陈先明一贯贪污，态度顽抗，但考虑贪污款大部收回，国家损失不大。本人出身成分好，因此结论为大贪污犯，开除党籍、工作籍，追回尾欠部分赃款，免予刑事处分。","type":"paragraph"},{"text":"地委专案组讨论认为，陈先明属大贪污犯，应开除党籍、工作籍，送劳动教养。","type":"paragraph"},{"text":"刘金模，男，28岁，汉族，湄潭县龙溪公社苏羊管理区人，老上中农出身，农民成份，1958年11月入党（已取消预备期）原任苏羊管理区地统生产队队长，今年元月撤职为一般社员，共主要有贪污事实：","type":"paragraph"},{"text":"自1958年1月至1959年12月利用职权，先后贪污555.55元，其中1958年4月龙溪林业站在该生产队购元木，付款2904.28元，从中贪污了504.28元。12月秋种突击时，借付社员伙食费之机，假造付出369.39元单据一张，骗得大队队长龙光祥盖章作证后，从中贪污349元。木工交的副业收入，不记账贪污53元，盗窃商店门市部盖好章的发票30张，伪造办公费支出10张，贪污31元，假立社员刘子清贷款户各贪污工资9.50元，任锡顺生猪折价款22元，贪污蔬菜款4.76元。","type":"paragraph"},{"text":"贪污上述赃款，用于购置棉衣一件，给他妹刘金榜结婚购置皮鞋、布料、皮箱、被面、蚊账等物资花350元，用于大吃大喝，买日用品等花部分外，尚余现金120元。","type":"paragraph"},{"text":"刘金模上述贪污事实，手段非常恶劣，情节严重，实属贪污分子，但在三反运动中被揭发后，态度较为老实，主动的作了交代，并交出赃款120元，有悔改表现，但平常工作表现不好，因此，湄潭县三反专案组研究决定，结论为贪污分子，强制劳动偿还。","type":"paragraph"},{"text":"地委三反专案组认为，湄潭专案组的意见是恰当的。","type":"paragraph"},{"text":"袁玉富，男，27岁，汉族，贫农成份，学生出身，鰼水温水公社黄河管理区人，51年参加中国共产党，现任温水公社财政科副科长。","type":"paragraph"},{"text":"主要错误事实：","type":"paragraph"},{"text":"（1）贪污，59年3月调公社后，乘公社欠星文管理区钢铁款500元，即重打单据，贪污公款500元，今年5月在龙灯管理区工作期间，借公社名义，收龙灯管理区公共积累4300元，存入自己的存折，至三反运动中经群众检举揭发，才承认其贪污事实，以上共计贪污4805.50元，已退出4430元。","type":"paragraph"},{"text":"（2）奸污妇女，60年该员在龙灯和在大水铁厂工作时，以小恩小惠引诱等手段，奸污妇女杨荣书、邓XX2人，在群众中影响极坏。","type":"paragraph"},{"text":"袁玉富的的贪污是极为严重的，党纪国法所不容，在运动中通过教育，作了交代，但认识不深，经县委批准决定，开除党籍和撤销公社财务段副科长职务的处分。","type":"appellation"},{"text":"管理委专案组研究认为，该员品质恶劣，贪污金额达4800多元，确系大贪污犯，本应从严处理，但运动开始，经交代政策，主动作了交代，返还并退出4430元赃款，其他部分也表示愿意分期退回，给予开除党籍和工作籍，送劳动教养。","type":"paragraph"},{"text":"刘安榜，男，32岁，务川县城关公社石水管理区人，富裕中农出身，农民成分，解放前任过伪甲长三年（其父系多年的伪保董和伪保长，54年入党，现任光明大队的保管员。","type":"paragraph"},{"text":"（1）贪污盗窃，60年元月伪造现场，盗窃大队存放的副业款342元，估砍国有大树做棺材出售计180元，59年涂改单据贪污硝款和火药款116元，以上合计共贪污638元，都用于大吃大喝挥霍浪费。还贪污米票40斤。","type":"paragraph"},{"text":"该员为逃避贪污罪则嫁祸于人，用人民币1.10元收买邓圣高和小孩邓珍富（13岁），请吃面条、鸡蛋、糯米饭，并许给他买胶鞋，加以诱骗，捏造事实，教小孩作证，陷害社员说：“邓天朝、邓圣高（小孩的父亲，是陪绑的）2人偷了他的钱”。刘即借机将2人捆绑吊打，并亲手用青杠棒、板凳头毒打逼供，邓天朝因连续被吊打关押三天昏迷三次，3天不给饭吃，现在右手已成残废。","type":"paragraph"},{"text":"（2）克扣社员口粮，不管群众死活。去年冬月刘亲自克扣火硝厂3个社员的口粮一个月，自己贪污私吞，使这3人整天打野菜充饥。社员刘家文因病饿交加20天死去。","type":"paragraph"},{"text":"以上事实说明，刘安榜的贪污违法乱纪行为十分严重，手段毒辣，为逃说罪责，不惜一切，捏造事实，嫁祸于人，并已造成严重恶果，当其罪恶被揭发后，态度顽抗，拒绝交代。务川县委研究决定，结论为严重违法乱纪分子，开除党籍，劳动教养。","type":"appellation"},{"text":"地委专案组研究认为，刘安榜贪污手段极为毒辣，品质恶劣，为推卸贪污罪责，则不惜一切手段嫁祸于人，造成了严重恶果，且态度极不老实，无悔改之意，确系混入党内的坏分子，应开除党籍，逮捕法办，追回全部赃款。","type":"paragraph"},{"text":"周择贤，男，38岁，贫农出身，农民成分，赤水旺隆公社旺隆管理区人，中共党员，现任旺隆公社泥池生产小队队长。","type":"paragraph"},{"text":"主要错误事实：","type":"paragraph"},{"text":"周自56年元月以来，先后吊打社员刘福娥、李树清等7人，其中吊打至死1人，残废1人（均系贫农），孕妇刘福娥今年4月11日因搞了队里的胡豆，次日不但不给刘饭吃，反从刘的腰部踢一脚，将刘踢倒在地，回家四日流产，因流血过多，腹部疼痛发肿，医治无效，14天内死去。更严重的是县五级干部会议后，仍继续吊打社员，今年4月，洪礼明（13岁）因摘了队里小把胡豆，被其吊打，手被吊脱，现成残废。","type":"paragraph"},{"text":"根据专案组研究认为，该员违法乱纪情况，后果极为严重，特别经县五级干部会议后，又有新的违法乱纪，造成人民生命的伤亡，实属不处理不平民愤的违法乱纪分子，应开除党籍，逮捕法办。","type":"paragraph"},{"text":"张培良，男，37岁，湄潭县人，家庭出身小商贩，个人成分伪职员，曾任伪县府办事员，小学教员，稽征员，参加过国民党，哥老会。1949年加入中共地下组织，同年参加工作，曾任乡长，税务局股长，52年因贪污被打成老虎，逮捕判刑8年，后经查实否认贪污集团（有部分贪污），继任区委副书记、区长等职，55年套购棉布，党内受警告处分。现任务川城关公社澡委副书记并社长。","type":"paragraph"},{"text":"主要错误事实：","type":"paragraph"},{"text":"（1）58年元月抽至铁路民工团工作，先后多报工人，数冒领工资，及变卖工具款贪污800元，用以大吃大喝之外，存入银行500元。","type":"paragraph"},{"text":"（2）违法乱纪，擅自宣布管制6人，在三反运动中态度恶劣，拒不交代，并在群众中说，并在群众中说：“这次我打算徒刑十年”。","type":"paragraph"},{"text":"（3）根据上述事实，情节十分严重，民愤极大，务川专案小组研究决定，给予张培良开除党籍，撤销社长职务处分。","type":"paragraph"},{"text":"（4）地委专案组研究认为，张培良贪污情节严重，性质恶劣，累犯不改，且在运动中拒绝改造，拒不承认贪污事实，确系贪污分子，故同意务川三反专案组处理意见。","type":"paragraph"},{"text":"陈仕苏，男31岁，中农出身，学生成分。参加过哥老会十排，1954年入党，任过初级社主任，现任新舟公社羊六管理区总支委，生产队长。主要问题：","type":"paragraph"},{"text":"（1）严重违法乱纪，去年12月杨素珍上山挖蕨根，因有病，捐的蕨根很少，被陈发觉后，在青山口用铲把对其毒打一顿。还说杨抗拒，同时还逼迫孕妇黄秀碧上山挖蕨根，在山上坡跌倒，回家后就小产了。最为严重的是对学生刘元泽（15岁）以不出工为名，两天不给饭吃，即使这小孩只得将地上已种的包谷挖了一些来吃，但被陈拉去捆吊半空（数字看不清），还罚款20元，因刘全家害病无法缴罚款，便将刘之父亲刘树章在病中的被子，拿去抵缴罚款，同时又不给饭吃。刘元泽因被逼迫（几字看不清），上吊自杀。","type":"paragraph"},{"text":"（2）利用职权进行贪污，59年以收款不报和多收少报等办法先后贪污生产队的副业款20元。此款贪污后用于吃喝方面，更为恶劣的（看不清）月分用扣社员口粮和不给饭吃等手段先后贪污粮食300斤（字看不清）。","type":"paragraph"},{"text":"陈仕苏所犯上述错误是极其严重的，在三反运动中既不向组织坦白交待，也不向群众检讨，为此，经市委三反专案组初步研究，给予（字看不清）的处分。","type":"paragraph"},{"text":"（字看不清）认为市委三反专案组的处分意见是正确的。","type":"appellation"},{"text":"陈先明，26岁，家庭富裕中农，本人学生，仁怀县大坝公社人，1950年参加工作，同年入党，56年提为干部，现任回龙公社（看不清）会计，历史上没有问题。","type":"appellation"},{"text":"主要贪污事实：","type":"appellation"},{"text":"1956年8月收回农贷款不记账多算利息贪污95.55元，多收利息8元，1957年机关存款25元不退回原主被陈贪污。1958年12月至1959年11月制造账目混乱，钱款不交，贪污了85.75元，60年初向县支行重报烤火费2.37元，（看不清）共贪污50元，用于买手表，呢子大衣，大吃大喝。","type":"appellation"},{"text":"另外，多年搞事务长时，贪污米票60余斤。。60年2月组织决定（看不清），趁接收会计吴珍昌业务不熟，最后捞一把，将未注账的定额储蓄存单，共1665元（其中20元票面64张，10元票面？张，3元票面3张，票面均盖有公章）放在私人皮箱里保存，（看不清）三反之前发现该有问题，一面调县委党校学习，一面县支行组织工作组进行查账，当众拆开私人皮箱，将赃款全部收回。以上合计依法（看不清）元。","type":"paragraph"},{"text":"在三反运动开始，责令本人反省检查，抗拒交代贪污行为，后经（看不清）多次斗争，在铁的证据面前才承认，但不积极退赃。","type":"paragraph"},{"text":"经初步研究认为，陈先明一贯贪污，态度顽抗，但考虑贪污款大部收回，国家损失不大。本人出身成分好，因此结论为大贪污犯，开除党籍、工作籍，追回尾欠部分赃款，免予刑事处分。","type":"paragraph"},{"text":"刘金模，男，28岁，汉族。湄潭县龙溪公社苏羊管理区人，老上中农出身，农民成份，1958年11月入党（已取消预备期），原任苏羊管理区地统生产队队长，今年元月撤职为一般社员，共主要有贪污的事实：","type":"paragraph"},{"text":"自1958年1月至1959年12月利用职权，先后贪污,1958年（看不清）其中1958年1月龙溪林业站在该生产队购元木（看不清），付款2904.28元，从中贪污了504.28元。12月秋种突击时，借付社员伙食费之机，假造付出369.39元单据一张，骗取大队队长龙光祥盖章作证后，从中依法349元。木工交的副业收入，因不记账贪污53元，盗窃商店门市部盖好章的发票30张，伪造办公用费支出（看不清）张，贪污31元，假立社员刘子清贷款户各贪污工资9.50元，任临顺生猪折价款22元，贪污蔬菜款4.76元。","type":"paragraph"},{"text":"贪污上述赃款，用于购置棉衣一件，给他妹刘金榜结婚购置皮鞋、布料、皮箱、被面、蚊账等物资花350元，用于大吃大喝，买日用品等部分外，尚余现金120元。","type":"paragraph"},{"text":"刘金模上述贪污事实，手段非常恶劣，情节严重，实属贪污分子，在三反运动中被揭发后，态度较为老实，主动的作了交代，并交出赃款120元，有悔改表现，但平常工作表现不好，因此，湄潭县三反专案组研究决定，结论为贪污分子，强制劳动偿还。","type":"paragraph"},{"text":"地委三反专案组认为，湄潭专案组的意见是恰当的。","type":"paragraph"},{"text":"袁玉富，男，27岁，汉族，贫农成份，学生出身，习水温水公社？管理区人，51年参加中国共产党，现任温水公社财政科副科长。","type":"paragraph"},{"text":"主要错误事实：","type":"paragraph"},{"text":"（1）贪污，59年3月调公社后，乘公社欠星文管理区钢铁款（？）元，即重打单据，贪污公款500元，今年5月在龙灯管理区工作期间，借公社名义，收龙灯管理区公共积累4300元，存入（？？），至三反运动中，经群众检举揭发，才承认其贪污事实，以上共计贪污4805.50元，已退出4430元。","type":"paragraph"},{"text":"（2）奸污妇女，60年该员在龙灯和在大水铁厂工作以，以小恩小惠为饵等手段，奸污妇女杨荣书、邓XX2人，在群众中影响极坏。","type":"appellation"},{"text":"（3）袁玉富的的贪污是极为严重的，党纪国法所不容，在运动中通过教育，作了交代，但认错不深，经县委批准决定，开除党籍和撤销公社财务段副科长职务的处分。","type":"appellation"},{"text":"管理委专案组研究认为，该员品质恶劣，贪污金额达4800多元，确系大贪污犯，本应从严处理，但运动开始，经交代政策，主动作了交代，返还并退出4430元赃款，其他部分也表示愿意分期退回，经研究开除党籍，和工作籍，送劳动教养。","type":"appellation"},{"text":"刘安榜，男，32岁，务川县城关公社石水管理区人，富裕中农出身，农民成分，解放前任过伪甲长三年（其父系多年的伪保董和伪？？），54年入党，现任光明大队的保管员。","type":"appellation"},{"text":"（1）贪污盗窃，60年元月伪造现场，盗窃大队存放的副业款342元？？，国有大树做棺材出售计180元，59年涂改单据贪污硝款？？元，以上合计共贪污638元，都用于大吃大喝挥霍之上，还贪污米票40斤。","type":"paragraph"},{"text":"该员为逃避贪污罪则嫁祸于人，用人民币1.10元收买邓圣高和小孩邓珍富（？岁），请吃面条、鸡蛋、糯米饭，并许给他买胶鞋，加以诱骗，捏造事实，教小孩作证，陷害社员说：“邓天朝、邓？？？？（小孩的，父亲是陪绑的），2人偷了他的钱”。刘即借机将2人捆绑吊打，并亲手用青红棒、板凳头毒打逼供，邓天朝因连续被吊打关押三天昏迷三次，3天不给饭吃，现在右手已成残废。","type":"paragraph"},{"text":"（2）克扣社员口粮，不管群众死活。去年冬月刘亲自克扣火硝厂3个社员的口粮一个月，自己贪污私吞，使这3人整天打野菜充饥。社员刘家文因病饿交加20天死去。","type":"paragraph"},{"text":"以上事实说明，刘安榜的贪污]违法乱纪行为十分严重，手段毒辣，为逃说罪责，不惜一切，捏造事实，嫁祸于人，并已造成严重恶果，当其罪恶被揭发后，态度顽抗，拒绝交代。务川县委研究决定，结论为严重违法乱纪分子，开除党籍，劳动教养。","type":"appellation"},{"text":"地委专案组研究认为，刘安榜贪污手段极为毒辣，品质恶劣，为推卸贪污罪责，则不惜一切手段嫁祸于人，造成了严重恶果，且态度不老实，无悔改之意，确系混入党内的坏分子，应开除党籍，逮捕法办，追回全部赃款。","type":"paragraph"},{"text":"周择贤，男，38岁，贫农出身，农民成分，赤水旺隆公社旺隆？？区人，中共党员，现任旺隆公社泥池生产小队队长。","type":"paragraph"},{"text":"主要错误事实：","type":"paragraph"},{"text":"周自56年元月以来，先后吊打社员刘福娥、李树清等7人，其中吊打至死1人，残废1人（均系贫农），孕妇刘福娥今年4月11日因？？胡缠，次日不但不给刘饭吃，反从刘的腰部踢一脚，将刘踢倒在地，造成流产，因流血过多，腹部疼痛发肿，医治无效，4天内死去。更严重的是县五级干部会议后，仍继续吊打社员，？？？年4月，社员（73岁）因摘了队里一把胡豆，被其吊打，手被吊断，现残废。","type":"paragraph"},{"text":"根据地委专案组组研究认为，该员违法乱纪情况，后果极为严重，特别？？？，又有新的违法乱纪，造成人民生命的伤亡，实？？不平民愤的违法乱纪分子，应开除党籍，逮捕法办。","type":"paragraph"},{"text":"来源：贵州省档案：中央省地监委关于全省监察会议贯彻情况三反工作意见案例（1960.10.26）","type":"paragraph"}],"comments":[],"origin":"贵州省某档案馆","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}