{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"宣扬唯心史观的黑标本——反动影片《燎原》再批判","authors":["刘康润"],"dates":[{"year":1971,"month":12,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"刘康润"},{"type":"paragraph","text":"是英雄创造历史，还是奴隶们创造历史?围绕着这个历史家和哲学史家长期争论不休的问题而展开的斗争，是一场两个阶级、两条路线的殊死搏斗。这场斗争长期以来也激烈地反映在文艺领域中。反动影片《燎原》就是刘少奇一类政治骗子为了鼓吹反动的唯心史观，企图颠覆无产阶级专政，复辟资本主义而炮制的大毒草。在批修整风日益深入的今天，我们对它进一步开展再批判，是很有意义的。"},{"type":"paragraph","text":"刘少奇一类政治骗子从地主、资产阶级的人性论出发，引出了一条反革命修正主义路线。为了实现这条反动的路线，他们虚构出了一种所谓有着优越的“自然本质”，又能进行“自我修养”的“先知先觉”的“超人”，而这种“超人”据说能操纵人类的命运，“指挥历史前进”，是什么“领导历史运动的巨匠”。反动影片《燎原》，就是他们按照这个原则而炮制成的一部“英雄创造历史”的丑剧。他们煞费苦心地为影片主人公起名叫雷焕觉，这个人就是工贼刘少奇的化身。所谓雷焕觉，就是说刘少奇这个叛徒好比能“唤起”群众“觉醒”的“响雷”。夏衍这个修正主义分子还进一步下了个黑指示，要让雷焕觉“这个人站出来，要有光彩，和画的耶稣一样，后面有一个光圈。”按照这个反革命基调，影片拼命美化雷焕觉，无耻地吹捧他的所谓“作用”。"},{"type":"paragraph","text":"请看:汽笛长鸣，天空破晓，雷焕觉稳坐在疾驰的列车顶上，象“耶稣下凡”一样来到安源，在他背后，推出了“一九二一年”几个大字，似乎是他带来了党的诞生，是他推动了时代列车的前进。"},{"type":"paragraph","text":"请看:工人郑海生被工头无辜杀死，目睹现场的工人刘德平却贪生怕死不敢出来作证，又是雷焕觉上前“启蒙”他几句后，才“唤醒”了他的觉悟，说出了事实真相。"},{"type":"paragraph","text":"再请看:雷焕觉只身去谈判，漫山遍野的工人向总公事房涌来，而雷焕觉一出现“轻轻挥了一下手，巨大的声浪顿时静了下来”。……"},{"type":"paragraph","text":"好一副“救世主”的面孔!好一副“指挥历史前进”的气派!更有甚者，他们还让工人对雷焕觉“呈献”上肉麻的颂词:什么“你一点明，我们心里都亮堂了”，什么从此“工人有了主心骨，有了出头的日子了”，什么“老雷，你发号令吧”，如此等等，不一而足。在刘少奇一类政治骗子看来，群众要由他们点化、拯救，历史要由他们推动、主宰；仿佛没有他们来“点明”，人民就永无出头之日，离开了他们，简直连地球都要停止转动。这批家伙如此大吹大擂，自我标榜，充分暴露了他们那副资产阶级野心家的丑恶嘴脸。"},{"type":"paragraph","text":"马克思主义认为，“历史活动是群众的事业”，人民群众是历史的创造者；同时又认为，无产阶级革命领袖能对历史发展起积极作用，但这决不是因为他们是什么天生的“先知先觉”者，脱离群众的“超人”；而完全是因为他们既来自群众，又代表群众，是群众利益和意志的集中体现者。正如毛主席所指出的:他们“只是千千万万的群众政治家的领袖，他们的任务在于把群众政治家的意见集中起来，加以提炼，再使之回到群众中去，为群众所接受，所实践，而不是闭门造车，自作聪明，只此一家，别无分店的那种贵族式的所谓‘政治家’”。而刘少奇一类政治骗子正是那种贵族式的“政治家”。他们把自己打扮成背后有“光圈”的“天才”，凌驾于群众之上的“救世主”，把被压迫人民的解放完全归功于他们这些“天才”的个人活动。一句话，世界是由他们这伙“英雄”创造的。这伙叛徒如此颠倒历史，真不知人间有羞耻事!实际上，他们是历史的渣滓。在影片中，我们可以看到，刘少奇的化身雷焕觉，硬给工人俱乐部这个工人群众的战斗组织定了个“联络感情，涵养德性”的框框，搞的是束缚工人手脚的所谓“文明罢工”；他热衷于什么“官家办的”“平民教育”，醉心于不触动旧社会剥削制度的“合法斗争”，充当的是买办资产阶级的忠实走狗。这样一副出卖无产阶级和革命人民利益的叛徒的丑恶嘴脸，完全是刘少奇一类政治骗子反革命面目的自我暴露。而影片却把他打扮成为“唤起”群众觉醒的“救世主”，这也就是影片《燎原》的反动性。"},{"type":"paragraph","text":"为了贩卖“英雄创造历史”的反动谬论，刘少奇一类政治骗子不遗余力地丑化人民群众。影片中出现的安源矿工，有的被描绘成是一群生怕“饭瓢子过河”，唯恐“掉脑袋”，给监工朝天放了几枪就“吓得四下里散开”的胆小鬼；有的被歪曲成是“一百条猴一百条心”、“捏圆就圆”“捏扁就扁”的“泥巴砣”；有的被丑化成是整天喜欢“赌博”、或是只知烧香拜佛的浑浑噩噩的“芸芸众生”；有的则被污蔑成是逆来顺受、任人宰割，眼见亲人被矿主封井害死而毫无反抗，只会“哭哭啼啼”地领“抚恤金”的“顺民”。以此来反衬雷焕觉这个“救世主”的“光彩”!"},{"type":"paragraph","text":"这些颠倒是非、混淆黑白的描写，完全是刘少奇一类政治骗子所鼓吹反动唯心史观在艺术中的体现。长期以来，这伙骗子一方面谩骂人民群众是“愚昧的”、“保守的”、“散漫的”、“不可靠的”“群氓”，一方面又胡说什么“中华民族的所以存在，所以衰而复振，亡而复存”是受少数“天才”、“先知先觉”者“之赐”，并且摆出一副大学阀、大党阀的架势，训诫人们不承认“天才”是不行的。他们这种反动谬论和所塑造的艺术形象，完全是对历史的歪曲，是对革命人民的污蔑!"},{"type":"paragraph","text":"我们运用马克思主义的唯物论的基本观点进行分析，就可以懂得，人的正确思想只能从社会实践中来，世界历史完全靠劳动群众所创造。亿万劳动人民是历史的主人，他们所从事的革命实践是社会物质财富和精神财富的唯一来源，他们所进行的革命斗争是推动历史发展的动力。因此，承认不承认人民群众是创造历史的动力，是区别历史唯物主义和历史唯心主义，区别真假马克思主义的试金石。伟大领袖毛主席指出:“人民，只有人民，才是创造世界历史的动力。”无产阶级革命导师对人民群众的高度评价、热情赞扬，充分地体现了历史唯物主义的根本原则。而刘少奇一类政治骗子拼命丑化工人阶级，表明了他们是革命人民的死敌!"},{"type":"paragraph","text":"一九二二年的安源煤矿工人大罢工，就是一场在毛主席领导下，工人阶级自己创造历史的伟大斗争。那时，随着马克思列宁主义的传播，安源工人革命的烈火正开始燃烧起来。毛主席身穿蓝布长衫，风尘仆仆地从长沙来到安源，串工棚，下矿井，了解工人疾苦，组织工人斗争，指明了安源工人的革命方向。在毛主席领导下，一万七千多安源工人团结一心，不畏强暴，终于取得了罢工斗争的辉煌胜利。安源工人的光荣斗争历史，充分证明了毛主席关于“历史是人民创造的”这一论断的无比正确，以无可辩驳的事实戳穿了影片《燎原》篡改历史的无耻谎言，宣告了刘少奇一伙鼓吹的反动唯心史观的破产，伟大导师马克思、恩格斯指出，一切反动阶级鼓吹唯心史观，就是为着“最后得出一个答案:应该由贵人、贤人和智者来统治”。早在二千多年前，孔子就曾鼓吹什么“惟上知与下愚不移”，强调“上知”是历史的主宰，生来是统治“下愚”的；十九世纪德国反动哲学家尼采狂热宣扬“超人哲学”，胡说什么历史的意义就在于产生“超人”，而“平常的人”只是“超人”实现其意志的工具。前者被中国历代统治阶级奉为统治人民的金科玉律，后者则成为希特勒之流帝国主义者发动侵略战争、屠杀镇压人民的理论依据。刘少奇一类政治骗子鼓吹什么“英雄创造历史”，在《燎原》中抬出雷焕觉的偶象，其目的就是要把自己打扮成绝世的“天才”，生就的“英雄”，妄想要人民承认他们是当然的统治者，以便他们实现反革命政变的阴谋计划，变无产阶级专政为资产阶级专政。"},{"type":"paragraph","text":"历史的进程是不可阻挡的。刘少奇一类政治骗子妄图利用反动的唯心史观，煽风点火，进行篡党篡政活动的反革命阴谋终究是要破产的。不是吗?他们的反革命阴谋被人民革命的滚滚洪流彻底粉碎了，这伙资产阶级个人野心家、阴谋家、里通外国分子，都逃脱不了身败名裂，自取灭亡的可耻下场!为了迎接我们革命事业的新胜利，我们必须彻底批判刘少奇一类政治骗子的谣言和诡辩，把反对唯心主义的斗争进行到底!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}