{"books":[{"id":"56c4afc1-0f03-4f92-b376-2e72682a26ae","name":"红旗一九七二年第十一期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/56c4afc1-0f03-4f92-b376-2e72682a26ae.pdf"],"article":{"title":"加强党的一元化领导","alias":"","parts":[{"type":"paragraph","text":"加强党的建设深人批修整风"},{"type":"paragraph","text":"+++++++"},{"type":"paragraph","text":"元化领导加强党的"},{"type":"paragraph","text":"实"},{"type":"paragraph","text":"钟"},{"type":"paragraph","text":"当前，国际国内形势一片大好。在毛主席的无产阶级革命路线指引下，各条战线都取得了伟大的胜利。思想和政治路线的教育以更大的规模展开，批修整风更加深入，社会主义建设正在蓬勃发展。随着批修整风的深入，党的一元化领导得到了进一少的加强，这是推动我们的革命和建设事业迅速前进的确实保证。"},{"type":"paragraph","text":"毛主席指出：“一个政党要引导革命到胜利，必须依靠自己敢治路线的正确和组织上的巩固。”（《矛盾论》）党的一元化领导问题，是党的建设的根本问题，它同党的政治路线是不能分开的。党的一元化领导能否实现决定于政治路线是否正确，正确的政治路线的贯彻执行又依赖于党的一元化的领导。没有正确的政治路线，党的组织不可能得到巩固和发展，一元化领导就无从实现。反过来说，没有党的一元化领导，正确的政治路线也不可能得到贯彻执行。因此，党的一元化领导问题，从来就是一个路线同题，它体现着正确的政治路线与正确的组织路线的统一。"},{"type":"paragraph","text":"伟大领袖毛主席历来是把党的一元化领导问题作为党的建设的根本问题，并把它同党的政治路线联系在一起加以解决的。在《《共产党人》发刊词》--文中，毛主席深刻总结了党在民主革命时期两条路线斗争的历史经验，指出了我们党的建设过程，党的巩固和发股，都“同党的政治路线密切地联系着”。当党的政治路线正确地处理统一战线和武装斗争的问题时，党就巩固和发展：当党受到“左”的和右的机会主义路线的干扰和破坏，不能正确处理这两个同题时，党的巩固和发展就受到影响和遭到挫折。毛主席在论述中国革命三个主要法宝的关系时指出：“统一战线和武装斗争，是战胜敌人的两个基本武器。统一战线，是实行武装斗争的统一战线。而党的组织，则是掌握统一战线和武装斗争这两个武器以实行对敌冲锋陷阵的英勇战士。”我们党要领导中国革命到胜利，就必须正确处理这三者的关系，加强党的建设。正因为这样，毛主席在领导全党战胜“左”右倾机会主义路线的斗争中，都强调要从思想上组织上整顿党的队伍，使党在马克思列宁主义的基础上更加团结，以更好地发挥党对无产阶级革命事业的领导作用。毛主席领导全党开展的具有伟大历史意义的延安整风运动，深刻地批判了王明的机会生义路线，使我们党在政治上、悬想上、理论上都提高到一个新的阶段。与此同时，毛主席又亲自主持制定了《关于增强党性的决定》和《关于统一抗日根据地党的领导及调整各组织间关系的决定》提出了实现党的一元化领导的基本原则，克服了山于主观主义、宗派主义的遗毒而在党政军民关系中存在着的一些不协调现象，使广大党员和党的各个组织都在统一意志、统一纪律，统一行动下结成一个整体，以适应革命过程中长期的残酷复杂斗争的需要，这对于保证抗日战争以至解放战争的胜利起了极为口大的作用，"},{"type":"paragraph","text":"毛主席提出的党在社会主义历史阶段的基本路线，从巩固无产阶级专政、防止资本主义复辟的高度，正确地解决了社会主义时期党的建设的根本问题。毛主席教导我们，要把阶级斗争、生产斗争和科学实验这三项伟大的革命运动，作为共产党人免除官僚主义、避免修正主义和教条主义，永远立于不败之地的确实保证。密切联系党的政治路线的贯彻执行，党的建设、党对革命和建设事业的领导不断地得到加强。特别是毛主席亲自发动和领导的无产阶级文化大革命，使我们党在尖锐激烈的两条路线斗争中，得到历史上最广泛最深刻的一次整顿，使党对于无产阶级革命事业的领导作用能够更充分地发挥。为着全面地贯彻执行党的政治路线，毛主席多次强调党耍领导一切，指出：工、农、商，学、兵，政、党这七个方面，党是领导一切的。同时不断总结各级党委领导各方面工作的经验，指出在党中央的领导下，在一个地区，应当由地方党委对党政军民各个方面实行-一元化领导；地方党委不但要抓政治，还要抓经济，不但要管地方，还要管军事。毛主席的教导，指引我们党率领亿万群众，调动各方面力量，统一认识，统一政策，统一计划，统一指挥，统一行动，不断取得社会主义革命和社会主义建设的胜利。"},{"type":"paragraph","text":"维护，加强还是削弱，破坏党的一元化领导，是党内两条路线斗争的一个重要方面，是毛主席的无产阶级革命路线同刘少奇一类骗子的修正主义路线原则分歧之一。党内历次机会主义路线的头子，在推行错误的政治路线的同时，总是推行一条错误的组织路线。组织上的二元化、多中心，是机会主义的政治路线的必然产物。从陈独秀到刘少奇一类骗子，·背叛无产阶级和劳动人民的根本利益，在政治上搞机会主义、修正主义，就不能不在组织上搞山头主义，宗派主义，分裂主义，破坏党的团结统一。王明推行“左”倾机会主义的政治路线，在组织上大搞宗派主义，使党受到了极大的削弱。张国卷的右倾机会主义的政治路线，最后发展到分裂党中央。刘少奇一类骗子代表国内外阶级敌人的利益，妄图用修正主义的路线和政策，代替毛主席为我们党制定的马克思列宁主义的路线和政策，用最反动的封建法西斯专政，代替无产阶级专政，在我国复辟资本主义。为了达到这个反革命自的，他们另立资产阶级司令部，疯狂对抗以毛主席为首的党中央，妄图分裂我们的党。回顾党内两条路线斗争的历史，使我们更清楚地认识到加强党的一元化领导对于保证党的政治路线的正确贯彻的极端重要性。在当前正在深入进行的批修整风运动中，我们必须从路线上深刻批判刘少奇一类骗子破环党的一元化领导的罪行，肃清它的流毒，这是我们批修的重点之一，同时也必须联系思想和政治路线方面的教育，从路线的高度去认识党的一元化领导的作用，从而进一步增强无产阶级党性，加强党的一元化领导，"},{"type":"paragraph","text":"毛主席指山：“既要革命，就要有一个革命党。没有一个革命的党，没有一个按照马克思列宁主义的革命理论和革命风格建立起来的革命党，就不可能领导工人阶级和广大人民群众战胜帝国主义及其走狗。”（《全世界革命力量团结起来，反对帝国主义的侵略》）我们党正是按照马克思列宁主义的革命理论和革命风格建立起来的党，是以毛主席的无产阶级革命路线为指导的党。我们党是无产阶级的战斗司令部，是无产阶级和劳动人民的领导核心。无产阶级要实现自己的伟大革命目标，需要近行长期的、艰苦的斗争，需要在政治、经济、军事，思想文化等各条战线，战胜资产阶级和一切剥削阶级。为了胜利地进行这种伟大的斗争，无产阶级还需要有其他各种组织。这些组织，都必须置于党的领导之下。这正如我们的党章所规定的：“无产阶级专政的国家权力机关，人民解放军，和共产主义青年团、工人，贫下币农，红卫兵及其他革命群众组织，都必须接受党的领导。”党通过自已的路线、政策、决议，决定、指示和纪律，来实现自已的领导。党的这种领导作用是任何其他组织代替不了的，党领导一切的地位是不容许颠倒的，任何削弱党的领导的思想都是错误的。"},{"type":"paragraph","text":"把服从党的领导仅仅看作是一个组织问题，使它同执行正确的政治路线割裂开来，对立起来，甚至认为没有党的一元化领导，也可以执行正确的政治路线，这是一-种糊涂观念，必须加以克服。党的“九大”为我们制定了一条团结，胜利的路线，号召全党“团结起来，争取更大的胜利”。如果不是党的一元化领导，而是二元化、多中心，又怎么能够使全党团结起来呢？怎么能够为了一个共同的目标去争取胜利呢？我们讲服从党的领导，就是说要服从党的路线，政策，决议、决定，指示和纪律。在正确路线指导下，服从党的组织与服从党的路线是统一的，不可分制的。列宁指出：“任何政治问题都可能是组织问题，反过来说五是一样。”“把组织问题同政治分开是不可能的。”（《俄共（布）第-」一次代表大会》）对于党的一元化领导问题，也应当这样来认识，它既是组织问题，又是政治问题。空喊服从党的领导，面对党的路线、政策不认真研究，不认真执行的态度是错误的。曲解路线、政策，忽视以至离开党的领导的态度同样是错误的。在政治上自由行动，自作主张，那就不仅谈不到执行正确路线，而且会滑到分散主义、山头主义、宗派主义的邪路上去，甚至会被资产阶级野心家所利用，变成他们进行阴谋活动的工具。"},{"type":"paragraph","text":"刘少奇一类骗了鼓吹的奴隶主义和无政府主义，都是腐蚀无产阶级党性，破环党的一元化领导的。我们必须站在马克思主义立场上批判这两种错误观点，决不能以一利错误倾向去反对另一种错误倾向。我们党的党章规定“全党必须服从统一的纪律”，这同奴隶主义有着根本的区别。我们所说的服从统一的纪律，是要党的各个组织和广大党员在对毛主席的革命路线和政策的统一认识的基础上，自觉地尊重和服从党的一元化领导。刘少奇一伙提倡的双隶主义，则是不讲路线是非，只要盲目服从，妄图使党员丧失用马克思主义去识别正确与错误的能力，变成他们复辟资本主义的“期服工具”，从右的方面把执行党的政治路线同服丛党的组织割裂开来。我们说执行党的正确路线，是以服从党的组织纪律作保证的，这同刘少奇一类骗子散布的无政府主义又是根本不同的。无政府主义鼓吹“怀疑一切、打倒一切”，否定组织纪律，否定党的领导，妄图从“左”的方面否定党的正确路线，破坏党的一元化领导。我们必须把服从党的正确路线同服从党的组织纪律辩证地统一起来，才有完全的无产阶级党性，完整的党的观念，才能更好地实现党的一元化领导。"},{"type":"paragraph","text":"我们党经过无产阶级文化人革命的斗、批，改，按照毛主席的建党路线让行了整顿和建设，地方各级党委普遍建立。各级党委依据老、中、青三结合的原则，吸收了来自各个方面的干部和优秀党员。这种新的组织状况，更有利于集中广大党员和群众的智慧，实行党对工、农，商、学、兵，政各个方面的一元化领导。为了适应社会主义革命和建设事业不断发展的需要，我们应当深入学习马，列和毛主席关于党的建设的理论，坚持党的“九大”的团结，胜利路线，加强全党的革命团结，经常注意研究与解决加强党的一元化领导过程中出现的问题，自觉地维护党的一元化领导，保证更好地发挥无产阶级先锋队的核心领导作用。"},{"type":"paragraph","text":"全党服从中央，这是党的一元化领导的最高原则。我们所讲的党的一元化领导，首先是毛主腐、党中央的领导，是毛主席的革命路线和政策的领导。地方党委在对本地区各个部门和各项工作实行一元化领导的时候，必须保证毛主席，党中央的路线和政策的贯彻执行。如果在路线和政策上另搞一套，就会产生多中心、二元化，就会脱离党的一元化领导。毛主席在《一九四八年的土地改革工作和整党工作》一文中，针对当时党内存在的错误倾向，尖锐地指出：“必须坚决地克服许多地方存在着的某些无纪律状态或无政府状态，即擅自修改中央的或上级党委的政策和策略，执行他们自以为是的违背统一意志和统一纪律的极端有害的政策和策路；在工作繁忙的借口之下，来取事前不请示事后不报告的错误态度，将自已管理的地方，看成好象一个独立国。这种状态，给予革命利益的损害，极为巨大。”我们要牢记毛主席的教导，在以毛主席为首的党中央领导下，在各项工作中更好地贯彻执行党的路线和政策，进一步加强党的一元化领导，这对于巩固和发展我国社会主义革命和社会主义建设的大好形势，具有重大的意义。"},{"type":"paragraph","text":"早在抗日战争时期，毛主席对于党的一元化领导，明确提出了这样的原则：“根据地领导的统一与一元化，应当表现在每个根据地有一个统一的领导一切的党的委员会”。在党中央的统一领导下，地方党委是各该地区各个部门，各项工作统一的领导机关，这是我们党的传统。任何部门，要真正贯彻执行党的正确路线和政策，就必须尊重和服从各级党委一元化的领导。一切党员于部都要自觉地增强党的观念，摆正个人和党的关系，把自已所领导的部门严格地置于所在地区党委的领导和监督之下，决不充许任何组织和部门脱离党委的领导甚至超越于党委之上。那种地方党委已经决定了的事，还要拿到别的部门去讨论的做法，是不符合党的一元化领导原则的。地方党委在实自已的一元化领导时，也必须紧紧抑住路线这个纲，使党的路线和政策真正在自已领导的地区和部门中贯彻落实，及地总结各个方面在执行党的路线和政策中所取得的新的经验，发挥各个部门的积极性，而不是要包办代替各个部门的工作。只有这样，才能使党的各项事业，在毛主席的革命路线指引下得到更好的发展。"},{"type":"paragraph","text":"“党委制是保证集体领导、防止个人包办的党的重要制度。”（《关于健全党委制》）圳强党的一元化领导，必须健全党委制。在党委会中，除日常工作外，只要是大事，就得集体讨论。党委会的各个成员，特别是担负主要领导职务的同志，不论来自那个方面，也不论各人的资历长短和能力大小，都应当以平等态度共事，对党的整休利益共同负责。自特高明，白以为是，只要求别人尊重和服从自己的意见，听不得一点不同的看法和批评，这同共产党员的政治品质是不相容的。共产党员在一切重大问题上，应当以是否符合真理为标准，凡是合乎真理的，也就是一切有利于党和人民利益的事情，就应该积极支持，不应该以是否符合自己的意见为标准，更不能认为不同意自已的意见就是不尊重自己，瞧不起白已。每个党委成员都要有科学的实事求是的态度，坚持真理，修正错误，要勇丁否定自已的错误意见，鼓励敢于坚持正确意见的同志，这样才能搞好“一班人”的团结，充分发挥“一班人”的作用，才能依靠实行党的民主集中制去发辉广大党员干部的积极性，"},{"type":"paragraph","text":"毛主席指出：“我们的目标，是想造成一个又有集中文有民主，又有纪律又有自由，又有统一意志，文有个人心情舒畅、生动活泼，那样一种政治局面，以利于社会主义革命和社会主义建设，较易于克服困难，较快地建设我国的现代工业和现代农业，党和国家较为巩固，较为能够经受风险。总题目是正确地处理人民内部的矛盾。方法是实事求是，群众路线。”毛主席所指出的这种政治局面，是检验我们是否切实加强党的一元化领导的标准。我们一定要根据毛主席的伟大教导，在党委会内同时也在各地区各部门造成这样一种政治局面，更好地把各方面的工作纳入党的一元化领导的轨道，全心全意地依靠工人阶级和贫下中农，团结一切可以团结的力量，调动一切积极因素，夺取社会主义革命和社会主义建设的新胜利。"}],"authors":["钟实"],"dates":[{"year":1972,"month":11,"day":1}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":7,"page_end":12},"tags":[{"name":"刘少奇","type":"人物"},{"name":"王明","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}