{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"在整风讨论大会上的发言记录","authors":["城市建设部","葛孚仁"],"dates":[{"year":1957,"month":6,"day":14}],"is_range_date":false,"parts":[{"text":"在整风讨论大会上的发言记录","type":"title"},{"text":"城市建设部葛孚仁","type":"authors"},{"text":"出版社葛孚仁(群众)的发言：","type":"subtitle"},{"text":"首先声明三点：","type":"paragraph"},{"text":"第一我不敢自称为香花，但也决不是毒草，算什么呢？就算是野草闲花吧，因为光有牡丹、玉兰、晚香玉等等香花，而没有野草闲花做衬托，就不能叫柳暗花明，万紫千红！所以我也要放一放，鸣一鸣。","type":"paragraph"},{"text":"第二我反对硬扣帽子，更反对骂人，真正拍马屁的人，你就是骂他一千句一万句也骂不死，而真理公道，你就是骂它十万句百万句，真理还是真理，公道还是公道。","type":"paragraph"},{"text":"第三，有人说，凡是讲公道话的人就是卫道者。我不客气地承认，我是卫道者，同时我也完全相信，在坐的绝大多数同志，都是卫道者，卫什么道？保卫马克斯列宁主义的道，保卫由社会主义通向共产主义的康庄大道。这是我们的光荣，这是我们的骄傲！","type":"paragraph"},{"text":"现在我就针对钱煇焴同志的几点意见，谈谈。","type":"paragraph"},{"text":"看了钱煇焴同志的九点意见之后，起先我是大吃一惊，后来我又糊涂，最后我又明白了。","type":"paragraph"},{"text":"为什么吃惊呢？我惊的是钱同志居然要求对已经做过总结的历次运动重新做总结，不要“重复成绩是主要的，缺点是免不了”的这套“庸俗的公式”。","type":"paragraph"},{"text":"我糊涂的是什么呢？党做起总结来既然象钱同志所说又“庸”又“俗”，为什么能领导全国人民推倒了三座大山，实现了三大改造，和利造了中国历来所没有的喷气式飞机，并且就要建成原子堆？","type":"paragraph"},{"text":"我为什么又明白了呢？我看到，尽管党领导人民取得很多伟大胜利，尽管敌我矛盾已不存在，但思想战线的斗争并没结束。","type":"paragraph"},{"text":"1．钱同志提出“为什么52年的思想改造是所谓“狂风暴雨”而不是“和风细雨”？我认为如果当时的情况确如钱同志所说“狂风暴雨”的话，我也不同意。但事实并不是钱同志所说的那样，这个运动我也参加了，现在想起来，无非是大家坐在一起谈谈心，交换交换意见，互相帮助帮助，只觉有风是“和”的而不是“狂”的，只觉有雨是细而不是“暴”的，钱同志你也许说：“那是你们那个单位可是我们那个学校是狂风暴雨呀！”我怕你这样问我，于是我向一位曾经和你同校的一位同志打听了一下，据他讲，你们那个学校基本也还是“和风细雨”，你也许又问“那“不基本”的是什么呢？”我说那“不基本”的即：也有个别情况是所谓“狂风暴雨”但这究竟是个别的，不能代表整个思想改造运动。","type":"paragraph"},{"text":"钱同志在她的发言材料中说，“和风细雨”是一个正确方针，看来她是衷心拥护这个正确方针，据我看是言不由衷，例如你把行政处的阎勋同志叫做“阎王爷”(注意：“阎王爷”已在部里叫响了)这就不叫和风细雨，阎勋同志有缺点没有？有，例如脾气不好，爱和人吵架等等，应该不应该批评？应该，有缺点应该不应该克服？应该，但他的缺点是否发展到“阎王爷”那种程度？没有，钱同志把一个革命同志和一个阴朝地府追魂夺命的大鬼头相提并论，这就不是真正与人为善，治病救人的态度。","type":"paragraph"},{"text":"2．钱同志认为：肃反运动是唯心主义的并要求“类似这样历史错误不再重演”。诚然，肃反运动是有缺点的，但如把整个运动说成是唯心主义，我不同意。请钱同志看一看人民日报有关肃反运动的社论吧。社论指出要调查研究，要重证据。请问，这调查研究是唯心主义吗？这重证据是唯心主义吗？至于钱同志所说编译科是“捕风捉影，疑神疑鬼”问题，我也了解了一下，情况是这样的：当时编译科“斗”了四、五个人，其中三个人是有人检举，经过调查研究，证明检举材料不完全可靠，最后给他们做出不是反革命分子的结论，一个从来没有交待过真实历史问题的人，经过调查研究，也给他做出历史清楚的结论。这种做法是唯心主义吗？是所谓“疑神疑鬼捕风捉影吗？(当然在进行中也难免有缺点)","type":"paragraph"},{"text":"钱同志又提出胡风集团是不是反革命的问题，我认为胡风集团是一个反革命集团，因为他们有反革命的政治纲领，有反革命的组织活动，他们的纲领，就是郭沫若所说的那六条。","type":"paragraph"},{"text":"第一条反对提倡学习共产主义世界观，反对在自愿的基础上学习马克思列宁主义理论。","type":"paragraph"},{"text":"第二条反对作家和知识分子和工农兵结合。反对为工农兵服务。","type":"paragraph"},{"text":"第三，反对思想改造。","type":"paragraph"},{"text":"第四，反对民族形式，反对向社会主义苏联学习，宣扬世界主义。","type":"paragraph"},{"text":"第五，反对为当前迫切的政治任务服务，反对在文艺创作中创造社会主义新人物的典型。","type":"paragraph"},{"text":"第六，反对统一的组织和统一的领导，实际上是反对中共对各种运动各种工作的领导。","type":"paragraph"},{"text":"正如一些作家所谈的，胡风所触及到的绝不仅仅是文艺问题，不仅仅是文与政治关系问题，胡风纲领所根本反对的是整个社会主义建设和社会主义改造的问题，如果按照胡风的意见去做，中国将变成什么样子，想来钱同志早就洞察秋毫了吧。","type":"paragraph"},{"text":"我们再看他的组织活动吧。这些活动钱同志从三批材料中是可以看出来的，这里不去重复。我只举几个没有在报上公布的例子：如打进党内的胡风分子芦甸，为另一个胡风骨干分子阿垅拉进党内(即打进肝脏)就曾经组织他的喽啰进行阴谋活动。阿垅申请入党了，党内当然要进行讨论，这种讨论本来阿垅是不会知道的，但是在上午讨论之后不到下午他就知道。他怎么知道的？是芦甸告诉他的。在公开讨论是否正式接受阿垅入党的时候，所有打进党内的胡风喽啰，都举手同意，后来我们自己的同志反对，并请示了上级党委，他们的阴谋才没实现。","type":"paragraph"},{"text":"又如，胡风分子芦甸，曾经贾门假氏的写了一篇“批判”胡风思想的“文章”，“文章”发表出来不久，就有一个署名天津一干部的作者写文章把他的假面具揭掉，而另一个胡风小喽啰(注意小喽啰背后还有大喽啰)就指使别人写文章向“天津一干部”反攻。请问这不算组织活动又算什么活动呢!","type":"paragraph"},{"text":"在反胡风以前一二年，天津一个名叫鲍昌的作家。曾给人民日报写信揭发天津胡风分子的卑鄙行为，这封信却被另一个钻进人民日报的胡风分子扣起来，这又是什么意思？如果说，这都不叫问题，那么住在北京的胡风为什么叫住在南方的胡风分子供给他某一重要工厂的经济情报“文艺工作者”的胡风要经济情况做什么呢？","type":"paragraph"},{"text":"钱同志又说，胡风集团的信件(即三批材料)是属于“人民内部”(！！)的问题。如果钱同志没有闭着眼睛的话就再看一看所谓“人民内部”的三批材料吧。这上面写了“这个社会秩序，我憎恨”，“万恶的共匪”等等许多可恶的字眼，请问，什么人才骂共产党为“万恶”的“共匪”？什么人才憎恨我们的社会秩序？","type":"paragraph"},{"text":"够了，够了，不再多举了，钱同志，这样一个既有反动政治纲领又有反动组织活动的集团不叫反革命，又叫什么？这和一些思想落后的宗派小集团有什么共同之处？难道只有左手拿蒋介石的委任状右手拿手枪腰揣炸药，到处进行暗杀、(此处二字辨认不出)、放毒、放火的人才叫反革命吗？难道身披马列主义外衣，打着拥护共产党的旗号，而骨子里却阴谋取消马列主义，反对共产党，反对社会主义建设，反对社会主义改造的人就不叫反革命吗？钱同志可能又要问：“从报上并没看出胡风和蒋介石有组织上的联系呀，怎么叫反革命呢？”我反问你，一个地主为了维护他的阶级利益，向农民进行倒算，报复，组织上讲，他虽不一定和蒋介石有什么联系，但你能说他不是反革命吗？我认为，把胡风集团列入反革命并不冤枉！","type":"paragraph"},{"text":"钱同志认为肃反是一个历史错误，我还是认为成绩是主要的，因为肃反确实肃出一大批反革命，不是反革命的人经过运动也和反革命划清了界限，但我也没否认在进行当中有缺点，拿我个人来说，就曾因和天津的阿垅鲁黎等胡风分子有接而被“斗”了一下，并且斗得还不轻，最后证明我和他们没有任何政治联系，结论是什么分子也不是，是大好人一个，既是大好人，而被“斗”了个不亦乐乎，当然是缺点，但这不能算在共产党的帐上，因党并没叫胡斗一气，而是“斗”我的人没按政策办事，正因为党的政策正确，所以我才被洗清，并受到信任。","type":"paragraph"},{"text":"钱同志还说，胡风问题和全国公民血肉相关，亲爱的同志，你听哪些公民说胡风问题和他血肉相关？你个人怎么能代表六亿人民说话，人民没有委托你说这样的话。到现在为止，我只听见两个人说这样的话，一个是钱同志本人，一个是前天发言的王功溥同志，因为他曾经说过胡风思想和他的思想一样的话等等。","type":"paragraph"},{"text":"我认为要弄清肃反等成绩是主要的还是次要的以及胡风是不是反革命问题并不困难，问题在于你站在什么立场，是站在社会主义立场还是站在其他立场。","type":"paragraph"},{"text":"钱同志口口声声拥护共产党，跟着共产党走。但为什么有人轰一个党员干部离开出版社的时候，你却说出“走也是白走，换汤不换药的话”？钱同志，我问你，你究竟要换什么样的“汤”呢，要换什么样的药呢？","type":"appellation"},{"text":" 来源：《城市建设部整风办公室编印材料》，1957年；钱煇焴提供。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}