{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1974,"month":2,"day":18}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"扎根边疆干革命","authors":["邝新分/报道组"],"parts":[{"type":"paragraph","text":"祖国南疆海南岛腹地，有一座海拔一千四百多米的黎母山。这里山高林密，云雾缭绕，河水穿涧越谷，蜿蜒奔流。环山的橡胶园林深处，座落着一排整齐的瓦房和几栋草房。这就是广州生产建设部队某团十连黎母山割胶班知识青年们的家。"},{"type":"paragraph","text":"从一九六九年春天以来，广州、湛江、汕头十多位知识青年先后来到这里。他们在共产党员、老班长王茂福的带领下，在昔日荒废了的胶园里，披荆斩棘，刻苦经营，积极发展祖国橡胶生产，每年为国家创造近万元财富。他们用自己辛勤的双手，安排生产，建立“家业”，做到肉、菜、油自给有余。人们热情地称赞这个班是革命的熔炉，温暖的家庭。"},{"type":"paragraph","text":"解放前，黎母山胶园是地主、资本家压榨工人的血泪园。解放后，国家在这里组建了农场，为发展祖国橡胶生产创立新业。可是，由于刘少奇反革命的修正主义路线的干扰，这里被认为山高路陡种胶划不来而下马了，只有老工人王茂福舍不得离开用汗水浇灌起来、正在为祖国社会主义建设服务的宝树，一个人留下来，在这里坚持战斗了整整十年。"},{"type":"paragraph","text":"一九六九年，第一批知识青年来到十连以后，连里组织他们参观了这个胶园。青年们看到这片杂木从生、野藤盘缠的胶林，感到非常痛心。他们再一次学习了毛主席的《青年运动的方向》，回顾了毛主席在各个时期对青年们的亲切教导，想起离校前“毛主席挥手我前进，扎根边疆干革命”的誓言，纷纷向连队党支部写申请书，决心不怕艰苦，为捍卫毛主席的革命路线进山经营胶林。很快吴婉珍等几位青年被批准组成了割胶班，由老工人王茂福担任他们的班长。"},{"type":"paragraph","text":"然而，进山的道路并不平坦。一次，青年们从连部挑米回黎母山，路上山洪暴发。原来不到几米宽的河面，突然变成几十米。咆哮的洪水夹杂着山木杂草一个劲地滚过来，把他们包围在两道溪流之间，进不得，退不得，初次见到这个场面的小谢和小李，鼻子一酸，眼泪象断线的珠子直往下掉。连队老工人得知青年们被困的消息，迅速找来木料，钉成木筏。十几个老同志冒着生命危险把他们一个个接回连队，又拿来煮好了的姜汤，一碗碗端到他们跟前。第二天，雨过天晴，当他们赶回驻地，发现驻地黎家几个村子挑选的十来个青年伐来木料，帮助他们修盖被暴雨打坏的房子。"},{"type":"paragraph","text":"看着这幅幅动人的场面，青年们心里怎么也不能平静。他们在想：这条路虽不象城市大马路那样宽敞平坦，但这是一条革命的路。我们有毛主席革命路线指引，有工人、贫下中农的关怀和支持，纵有天大困难，也要把它踩脚下！"},{"type":"paragraph","text":"由于黎母山胶园受刘少奇反革命的修正主义路线影响“下马”后，没人管理。林段里长满了密匝匝的碗口粗的野木杂果树、一人多高的大芒和到处盘结的葛藤等。青年们要把这些东西砍掉，整天都得钩着腰，即使费尽了气力，一天也砍不出一丈见方的平面。可是，青年们在老班长的带领下，以豪迈的气概，手提砍刀，砍掉杂木荆棘和盘缠纠结的葛藤。累了，歇口气继续砍。大芒叶划破了他们的手和脚，山蚂蟥钻上了他们的大腿，他们谁也不叫一声苦，不喊一声痛，顽强战斗。经过两年多的劳动，终于开出了一条条整齐的林间小道，劈开了缠在胶树上的藤萝，疏伐了弱苗，使千百棵胶树茁壮地生长。"},{"type":"paragraph","text":"辛勤劳动的汗水，换来了丰硕的果实。现在，这个班每年都完成和超额完成上级交给的干胶生产任务，成为抓革命、促生产的一面红旗。青年们在毛泽东思想哺育下，茁壮成长。四年来，有两人光荣地加入了中国共产党，十人加入了共青团。"},{"type":"paragraph","text":"在毛泽东思想的沐浴下，黎母山割胶班的知识青年走与工农相结合道路越走越坚定。副班长、知识青年吴婉珍是第一批进山的“老战士”。进山时，小吴胆子很小，特别是半夜起床割早胶，当听到远处传来鸟兽的怪叫声，就心慌意乱，深一刀、浅一刀地伤了好些树。老班长热情鼓励她，给她讲老工人艰苦创业的故事。在老班长的帮助下，小吴不断提高思想觉悟，一心想着为建设社会主义多出力气。一次，她发高烧，被送进了医院，可是刚一退烧，她就要求回黎母山。在她的恳求下，医生给她开了一张半休的出院证，可是她一回到黎母山，就跟大伙一起上山割胶去了。一九七○年，连部准备把她调到别的单位去，她却再三要求继续留在黎母山。她坚定地说：“艰苦环境是锻炼革命意志的好地方，我要在这偏僻的深山把自己锻炼成坚强的革命战士。”一次，她回广州探家，见到过去的同学有的上大学，有的进工厂，她想起林彪一类骗子对知识青年上山下乡的恶毒污蔑，想起伟大领袖毛主席对青年一代的无限希望，更加坚定了走与工农相结合道路的信念。她坚定地说：“党的需要就是自己的理想、前途。党叫我扎根黎母山，我决不离开黎母山半步。”如今，她不仅成了生产上的能手，也成了学习上的模范。她被团里选为团工委委员，出席了共青团广东省第五次代表大会，并且光荣地加入了中国共产党。"},{"type":"paragraph","text":"象吴婉珍一样，青年们把祖国的需要当作自己的理想和前途。最近，他们深入批判了孔老二“学而优则仕”的反动思想和林彪攻击知识青年上山下乡的罪行，学习了钟志民的革命精神，坚定表示：边疆需要我们，我们需要在边疆锻炼。为了共产主义美好的明天，我们扎根边疆志不移！（邝新分、报道组）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"上山下乡","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}