{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1988,"month":3,"day":16}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"希望越来越多的人理解残疾人——访中国肢残人协会主席谢良","authors":["华布"],"parts":[{"type":"paragraph","text":"也许是乡情的缘故，我对长篇革命回忆录《独脚将军传奇》有些偏爱。也巧，在中国残疾人联合会首届全国代表大会开幕时，我结识了这本书的主人公、原军委炮兵副政委谢良。"},{"type":"paragraph","text":"大会今天（15日）闭幕，谢良当选为中国残联主席团委员、评议会副主任，并被主席团确定为中国肢残人协会主席。“谢老，万里征程又扬鞭，祝您旗开得胜，马到功成！”“年过古稀重学艺，成败难说啊！不过，还是很有信心的”。浓浓的赣南乡音，豪爽的军人语言。"},{"type":"paragraph","text":"连日的频繁活动，使谢老残肢末端磨破皮，出了血。此刻，他坐在沙发上，从膝盖以下的“左腿”放在好几米远处的床上。我想起了那本书的记述：1936年11月29日，红5军团13师政委谢良带领部队，在甘肃山丹县与6倍于我的敌人激战负伤失去左腿。后来的半个多世纪，谢良拄着两根拐杖，拖着一条假腿，为祖国的解放和军队的发展南征北战、东奔西走。"},{"type":"paragraph","text":"“残疾人的生活、教育、就业等问题是世界各国共同关心的一个重要问题。在社会经济、科学技术高度发展的今天，残疾人的问题能否得到社会应有的重视和妥善的解决，是衡量一个国家物质文明和精神文明的重要标志。我国的伤残军人，又是残疾人中特殊的一部分。从南昌起义至今怕有几百万伤残军人了，他们基本上是作战或因公致残的。拿参加这次大会的13名现役伤残军人来说吧，就全都是功臣英雄。所以，伤残军人理应得到更多的照顾和帮助。”谢老深情地列数了党和政府重视荣军工作，不断提高伤残军人优待标准，社会各界和广大群众给予伤残军人的关怀厚爱后说：“现在还存在的问题是不少伤残军人家庭的生活水平低于当地群众的平均水平；一些近几年致残的中青年伤残军人的学习和就业安排还不妥善，有的长期滞留在军营，给本人和部队带来很大困难。”"},{"type":"paragraph","text":"“为什么会这样？有认识问题。比如，有的接收单位说：好好的人还安排不过来，哪有位子安排缺胳膊少腿的。还有一些人说：国家给了补助，有吃有穿就行了，还学什么，干什么工作！”说到这里，谢老显然激动了。“这是什么话！人活一世不仅仅是要吃、要穿，还要对社会不断有贡献。我们的伤残军人热爱祖国，乐观进取，渴求理解，志在奉献，有强烈的全面参与社会生活的意识，这既是党和军队长期教育的结果，也是经济发展、社会前进的结果。人们应当充分理解他们，有关单位也有责任为他们的学习和工作创造条件，妥善安排。"},{"type":"paragraph","text":"“也有实际问题。比如商品经济发展了，各方面的竞争加强，伤残军人的学习和就业遇到许多新情况、新问题，面临着更严峻的挑战。对这种社会进步过程中必须付出的代价，我赞成朴方同志的意见，要由我们党、政府和全国人民，包括实行承包、租赁的单位和私营的企事业单位共同承担。其实，在改革开放中，为残疾人尤其是伤残军人进一步提供生活、学习、工作的保障和优惠，正是我们社会主义优越性的一个体现。”"},{"type":"paragraph","text":"谢老认为，必须对一些不利于残疾人和健全人一样，平等参与招生招工的政策和规定尽快予以修改，并制定一些保障伤残人、优惠伤残军人受教育和就业的法规，使之既符合国家根本利益，又保护了残疾人的正常利益。"},{"type":"paragraph","text":"“文革”初期，谢老就遭迫害。直到1975年毛泽东同志得知并作了批示，他才得以“解放”，期间长达8年。严寒酷暑他要打扫厕所马厩。明知谢良的假肢不能弯曲，造反派故意把扫帚把锯短，他被迫单腿跪在地上清扫，还经常无端受打骂。回顾那段历史，谢老愤愤地说，“惨无人道！”又深沉地说：“这样的惨剧，‘文革’中不计其数。这固然是林彪、四人帮的罪恶，但和我们曾经把人道主义作为资产阶级的专利大加批判不无关系。实际上，善良、富有同情心、乐于扶弱济贫是我们民族的传统美德。历史如镜，往事可鉴。今后，我们应该高举起社会主义人道主义的旗帜，让社会主义人道主义是我国社会基础思想之一的观念深入人心，使理解、尊重、关心、帮助残疾人成为社会公德。我希望越来越多的人，尤其是领导干部和青少年能常常问问自己：我理解残疾人和伤残军人吗？我能为他们做些什么？给予他们些什么帮助？”"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}