{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"永远忠于毛主席　永远忠于毛泽东思想","authors":[],"dates":[{"year":1967,"month":5,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"毛泽东思想是百战百胜的最强大武器"},{"type":"paragraph","text":"胡修道(一级战斗英雄、特等功臣、南京部队某部副营长):"},{"type":"paragraph","text":"林彪副主席说:“毛主席的书，是我们全军各项工作的最高指示。毛主席的话，水平最高，威信最高，威力最大，句句是真理，一句顶一万句。”而黑《修养》却散布种种谬论，百般地攻击毛泽东思想。是可忍，孰不可忍!"},{"type":"paragraph","text":"毛主席是我们心中最红最红的红太阳，毛泽东思想是我们的命根子。我亲身体会到:只要我们心中有了红太阳，就能心明眼亮斗志昂，就能放眼世界心宽广，就能刀山火海也敢闯，就能妖魔鬼怪一扫光。就拿我参军后打的第一仗来说吧:在一九五二年十一月间，我参加了著名的上甘岭战役。参加战斗这一天，美帝国主义对上甘岭发动了一次自吹为“一年来最猛烈的攻势”。那一次攻击的重点就是在上甘岭右侧的五九七点九高地的最高峰，我们班被分配在这个高地的最前沿。我一上战场，就碰上了这场最艰苦、最硬的大仗，面对着凶恶、狡猾，而又怕死的美国强盗，我牢记住毛主席关于帝国主义和一切反动派都是纸老虎的教导，灵活运用了毛主席关于以少胜多的战术。在毛泽东思想指导下，在我军炮火的配合下，我们连续打退了美伪军在飞机、大炮、坦克掩护下的整排整营的四十一次进攻，消灭敌人二百八十余名。我们就是依靠毛泽东思想守住了阵地。在战斗中，牢记毛主席的教导，就会心红、眼亮、骨头硬、胆子壮，就会产生无穷无尽的力量和智慧，就能产生高度的积极性和主动性。"},{"type":"paragraph","text":"我们有战无不胜的毛泽东思想指引方向，敢顶逆流恶浪，敢战邪雨魔风，不管党内头号走资本主义道路的当权派多么狡猾，是使明枪还是放暗箭，是用三十六计还是施七十二变，统统逃不脱我们的火眼金睛，统统逃不脱我们的口诛笔伐。谁反对毛泽东思想，我们就要把他彻底打倒!"},{"type":"paragraph","text":"谁反对毛主席就打倒他"},{"type":"paragraph","text":"周佩玑(虹口区横浜街道川公里弄退休职工):"},{"type":"paragraph","text":"我们里弄内许多退休职工在解放前备受资本家的剥削和压迫。我们深深懂得，没有毛主席，就没有无产阶级的天下，就没有我们的今天。我们最最热爱伟大的领袖毛主席。为了保卫毛主席，为了捍卫毛泽东思想，我们退休职工在文化大革命中也组织了革命造反队。党内头号走资本主义道路的当权派竟敢在《修养》里疯狂攻击毛主席，我们无比愤怒，我们就要造他的反，把他批倒批臭!最近我们积极投入了革命的大批判运动，开了会，人人满腔怒火，痛斥党内头号走资本主义道路的当权派在《修养》中散布的种种谬论，愤怒声讨他反党反社会主义反毛泽东思想的罪行。"},{"type":"paragraph","text":"我们最爱读毛主席的书，最愿听毛主席的话。我们自己常读“老三篇”，我们也教育下一代读毛主席的书，听毛主席的话，照毛主席的指示办事。党内头号走资本主义道路的当权派胆敢反对毛主席，我们就要用战无不胜的毛泽东思想，粉碎敌人的猖狂进攻，肃清《修养》的流毒。"},{"type":"paragraph","text":"一辈子按毛主席指示办事"},{"type":"paragraph","text":"匡殿华(淮安县盐河公社学习毛主席著作积极分子、贫农社员):"},{"type":"paragraph","text":"毛主席是我们的大救星，毛泽东思想是我们的命根子，是革命人民成长的阳光雨露。我们饿了可以不吃饭，渴了可以不喝水，累了可以不休息，但毛主席著作不可以不学。千忙万忙学习毛主席著作不可忘，千难万难，学了毛主席著作就不难。当前，春耕、春种这样忙，我们全家、全队……还一直坚持田头学习，晚间学习，从没松过一回。我深深地体会到:工作是千头万绪，但只要掌握了毛泽东思想，用毛主席的话去解决问题，没有做不好的事情。我们要永远跟着毛主席走，读一辈子毛主席的书，听一辈子毛主席的话，一辈子按毛主席的指示办事，做一辈子忠于毛主席的贫下中农。党内头号走资本主义道路的当权派在黑《修养》中恶毒攻击毛主席，我们广大贫下中农一万个不答应!谁胆敢反对毛主席，反对毛泽东思想，我们就和谁拼到底!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}