{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"向伟大的“七·一”宣誓","authors":[],"dates":[{"year":1958,"month":7,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"今天，是伟大的中国共产党成立三十七周年纪念日。中国人民在中国共产党和它的领袖毛泽东同志的领导下，取得了民主革命的胜利之后，接着在经济战线、政治战线和思想战线上进行了伟大的社会主义革命，取得了决定性的胜利。特别是过去一年，由于反右派斗争和整风运动的胜利发展，并且在党的鼓足干劲、力争上游、多快好省地建设社会主义的总路线鼓舞下，在全国出现了震古铄今的社会主义建设事业的大跃进。这是马克思所曾预言过的“会有一天等于二十年”的伟大时期。也就是列宁所说的“共产主义的实际开端”，“有世界历史意义的转变的开端”。今天回顾一下党领导全国人民在三十七年中所经历的道路，使人完全相信，在历史上，永远是后来者居上，永远是暂时显得弱小的、代表进步方面的、新生的事物战胜那些表面上似乎强大的、代表保守方面的、趋向死亡的事物。中国共产党经过了三十七周年的艰苦斗争，领导全国人民进入目前这样伟大的历史时期，是马克思列宁主义的伟大胜利，是毛泽东同志把马克思列宁主义和中国实际相结合而加以创造性的运用与发展的伟大胜利!"},{"type":"paragraph","text":"由于毛泽东同志创造性地发展了马克思列宁主义，发表了“关于正确处理人民内部矛盾的问题”的著作，对我国取得了社会主义改造的决定性胜利以后的政治战线和思想战线上社会主义革命起了伟大的指导作用。使我国在社会主义和资本主义两条道路的斗争取得了决定性的胜利，从而在广大的人民群众中形成了一个共产主义的思想大解放，并深刻地改变了我国的阶级力量的对比。六亿人民正在伟大的中国共产党和它的领袖毛泽东同志的领导下发挥出无穷无尽的力量和智慧，在创造自己的伟大的历史。"},{"type":"paragraph","text":"在这个伟大的历史转折时期，文汇报以及它所广泛联系着的广大的知识分子应该得到十分深刻的体会。去年今日，正是人民日报发表以“文汇报的资产阶级方向应当批判”为题的社论的日子。"},{"type":"paragraph","text":"今天，面对着我国已经进入的伟大时期，回顾去年所经历的惊涛骇浪，再来重读人民日报的这篇社论，使我们对社论所揭示的关于政治战线和思想战线上的社会主义革命的真理，得到了极大的启发和鼓舞。社论指出，“不是东风压倒西风，就是西风压倒东风，在路线问题上是没有调和的余地。”报纸一定是阶级斗争的工具。要么，为无产阶级利益服务，否则必然为资产阶级利益服务。决无调和的余地。文汇报不就是这样么?在右派向无产阶级猖狂进攻时，就曾经有几个月沦为右派的喉舌。经过反右派斗争，这个报纸已经在党的绝对领导下进行工作了。过去的事件，教育了我们，要使报纸忠实地为无产阶级利益服务，就必须牢牢插上共产主义思想的帅旗，必须不断地破除资产阶级思想，树立无产阶级思想。不可能设想，一个挂着白旗的、充满着资产阶级思想的编辑部会出一张无产阶级的报纸来的。这个真理应该成为文汇报工作人员的终身的座右铭和努力方向。"},{"type":"paragraph","text":"文汇报所吸取的教训，对于它所广泛联系着的广大的知识分子，也有深刻的教育意义。知识分子中有不少数量过去还处在中间状态，对于社会主义事业是半心半意的。但在一年来的反右派斗争和整风运动中，在生产建设和各项社会主义事业的大跃进中，都在不同程度上改变了或者正在改变着他们原来的政治面貌。他们中间的多数现在感到“形势逼人”，必须继续进步，不能停留在原来那种中间状态了。许多人都表示决心要跟着共产党走，要向又红又专、红透专深的目标迈进。"},{"type":"paragraph","text":"是呀!形势是十分逼人的。看看今天报纸上发表的新闻吧!我国已经进入了原子能时代，小麦的产量已经一跃而居世界第二位，把美国抛到后面去了。看看毛主席亲自接见的河南省封丘县应举社的农民吧!他们还有过去的那一副奴隶相么?没有了。他们和全国劳动人民已经做了主人了。在劳动人民真正开始统治着伟大祖国的960万平方公里上面，还有什么奇迹不能创造出来呢?我们难道还不能在很短的历史时期内把包括美国在内的所有的资本主义国家远远地抛在我们后面吗?我们难道还不相信自己，迅速同那些迷信、恐惧、自卑感等等宣告决裂吗?"},{"type":"paragraph","text":"文汇报全体工作人员在我国历史上伟大的飞跃的时代，决心在伟大的、光荣的、正确的中国共产党的绝对领导下赤心忠诚地百折不挠地为贯彻党的鼓足干劲、力争上游、多快好省地建设社会主义的总路线而斗争。我们决心继续贯彻党交给我们的任务，团结广大的知识分子，彻底抛弃迷信、恐惧、自卑感等等精神状态，提倡坚决相信真理、坚决依靠群众、对于任何权威都无所畏惧的崇高风格，更高地举起马克思列宁主义的红旗、共产主义的红旗，全心全意地跟着党、跟着毛主席，认真学习毛主席的思想，把自己的智慧和力量绝无丝毫保留地贡献出来，为尽快地把我们的祖国建成伟大的社会主义强国而奋斗!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}