{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"上海纺织工学院纺织化学工程系化学教研组狠抓批修整风深入批判学科领域中唯心论的先验论在教学中认真贯彻理论联系实际的原则，推动了教学方法的改革","authors":[],"dates":[{"year":1973,"month":5,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　上海纺织工学院纺织化学工程系化学教研组党支部，在批修整风运动中，组织教师联系实际批判学科领域中的唯心论的先验论，推动了教育革命。"},{"type":"paragraph","text":"这个系的党支部带领教师狠批了刘少奇一类骗子鼓吹的富有“天赋”的人创造“理论”的谬论。他们学习了列宁的《唯物主义和经验批判主义》和毛主席的《实践论》、《人的正确思想是从那里来的?》等光辉著作，加深了对于实践出真知的认识。有的教师说，刘少奇一类骗子宣扬富有“天赋”的人创造“理论”等反动谬论，无非是说思想是一种神秘的、不可捉摸的东西，它不依赖于客观，而依赖于主观。散布这种谬论的罪恶目的是要把广大工农兵赶出文化科学阵地，让他们这一小撮人永远盘踞在文化科学阵地，专横跋扈，招摇撞骗，为复辟资本主义大造反革命舆论。大家说，刘少奇一类骗子鼓吹“天赋”的另一个罪恶目的，是反对党对科学工作的领导，反对教师改造世界观。按照这个理论，最后只能得出一个答案:应该由贵人、贤人和智者来统治。"},{"type":"paragraph","text":"无产阶级文化大革命以前，旧化学教材中有不少宣扬“天才的化学家”、“富有‘天赋’和预见的伟人”的内容，使不少人中了毒。在批修整风中，有的教师也联系这方面的材料，控诉了“天赋”论对自己的毒害。有一位教师说，文化大革命以前，他曾想从方程式的推导中弄出一点发明创造。开始，是搞胶体聚沉理论推导，整天钻在高楼深院里翻书本，找资料，忙了半年左右时间，没有弄出一点名堂来；后来又在热力学方面冥思苦想，因没有实践数据，脑袋空空，脱离实际，仍然是一事无成，就感到自己不是搞发明创造的料子。现在懂得根本原因在于自己脱离实际，闭门造车，这样唯心主义地搞科学研究，怎么能不失败呢?通过联系思想实际进行批判，大家看到了旧学科领域中资产阶级思想体系的腐朽、反动的本质。"},{"type":"paragraph","text":"为了深入揭露和批判刘少奇一类骗子鼓吹的富有“天赋”的人创造“理论”的谬论的反动本质，教师们又把它与历史上一些老牌唯心主义者散布的先验论联系起来，一起分析批判，进一步从思想体系上批判刘少奇一类骗子。大家学习了恩格斯的《反杜林论》中的有关章节，学习了毛主席的《实践论》，认清了刘少奇一类骗子鼓吹“天赋”创造“理论”的谬论，并不是什么新发明，而是从老牌唯心主义者那里贩卖来的，他们与老牌唯心主义者杜林等是一脉相承的。"},{"type":"paragraph","text":"物理化学和有机化学两个教学小组的教师，运用毛主席关于“理论的基础是实践”，“人的正确思想，只能从社会实践中来”，“实践的观点是辩证唯物论的认识论之第一的和基本的观点”的论述，狠批唯心主义者和刘少奇一类骗子的“理论先天”、“从主观到客观，从思想到实际”，思想可以“代替”物质的谬论，加深了对物质和意识的关系的理解。他们联系一些科学理论的产生和发展的历史，认识到，正确的科学理论，不是那一个人先天就有的，而是在不断的实践中，经过实践、认识、再实践、再认识的多次反复，才归纳出来的。离开了实践，理论就会成为无源之水，无本之木。如能量守恒定律，就是在产业革命以后，由于工矿运输的迅速发展，蒸汽机的广泛应用，迫切需要解决如何提高热转化为功的效率问题，在这种情况下，通过生产实践和科学实验，不少人从理论上研究热功转化的规律，研究它们间定量的关系而得出来的。"},{"type":"paragraph","text":"通过摆事实、讲道理，教师们提高了对唯物论的反映论的认识，增强了批判唯心论的先验论的自觉性，在教学中开始清除自己头脑中的唯心主义的影响，认真贯彻理论联系实际的原则，推动了教学方法的改革。"},{"type":"paragraph","text":"(本报通讯　员)"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}