{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"逆鳞谈“三宽”","authors":["晓红"],"dates":[{"year":1990,"month":4,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"逆鳞谈“三宽”"},{"type":"paragraph","text":"晓红"},{"type":"paragraph","text":"“宽容、宽厚、宽松”说提出以后，赞同者有之，为它再加一个宽者有之，持异议者也不少，但讲起来似乎不那么理直气壮。我今天逆鳞而议，也许有点不识时务。"},{"type":"paragraph","text":"前几年，国内外某些人，很为我们队伍中的一些同志大唱赞歌，什么“宽容大度”、“宽厚长者”、“仁爱胸怀”，以至“自由旗帜”、“民主战士”、“思想解放先锋”等。人家越吹，我们有的同志越来劲，越以宽容自得，一宽再宽：坏作品招摇过市，可以；讲离马列主义经叛社会主义道，可以；在会议上公然嘲弄党政领导人，可以；讲演、撰写传单进行反革命煽动，可以；直到支持动乱、暴乱。"},{"type":"paragraph","text":"以牺牲事业利益、人民大众利益、国家稳定和社会进步换取个人宽容的美名，这样的行为，实在不能说是灵魂很干净。受骗的人一旦觉醒了，是不会对你宽容的。"},{"type":"paragraph","text":"我这样讲，不是说宽容、宽厚不好。宽容大度，宽阔胸怀，是一个人有修养的表现。遇事通情达理，设身处地，体谅别人，不苛求于人；为人厚道，不刻薄待人，不背后算计人；广开言路，让人讲话，能听逆耳之言；爱才、惜才、容才，能团结人，善于同人合作；百家争鸣，允许别人发表不同意见等等，这样的态度，于事业兴旺、科学发达、人际关系协调，都是有好处的。如果弓弦绷得太紧，火药味太浓，动不动无限上纲，宁左勿右，搞得思想禁锢，人人自危，那是很危险的。１０年“文革”错误，不能重犯。"},{"type":"paragraph","text":"但是，宽容、宽厚、宽松，要有个度，有个实行的范围。这个度，就是不损害国家与人民的利益；这个范围，就是宪法和法律允许的范围。在这个度内，可以宽，可以厚；越过了，就丧失了原则，损害了国家、民族利益。中国有句古话，海纳百川，有容乃大。但海纳的必须是川。如果排的是污，漏出的是石油，海再大，也受不了，也不能容。我们主张思想言论自由，学术探讨无禁区，但宣传有政策有纪律，发表有选择。你有写作自由，我有选择自由；你有“文责自负”，我有编辑责任。一本书，一篇文，在宪法和法律范围内，阐述不同观点，可以出版；但如果思想反动、诲淫诲盗、造谣惑众，就不能出版。一个人，你怎么想，怎么写，是自己的事；如果发表，影响别人，影响青年，就要受国家法律政策的制约。没有绝对的言论自由。如果离开这个限度讲宽容、宽厚、宽松，那就是思想政治战线上的妥协投降。"},{"type":"paragraph","text":"在法律政策允许的范围内发表的东西，也有是非之争，正确错误之争。是真善美，还是假恶丑；是唯物主义，还是唯心主义；是马克思主义还是非马克思主义，要通过百家争鸣来解决，通过实践来辨明。百家争鸣，也有思想斗争。争论才能发展真理。无原则的宽容，不分是非，当和事佬，搞思想妥协，无助于学术发展。"},{"type":"paragraph","text":"有些人常以蔡元培、房龙为例，认为宽容总是好的。这也需分析。蔡元培在北京大学搞兼容并包，他的兼容有特定历史环境，那就是当时封建思想几乎未被触动。他也有明显倾向，那就是倾向于科学、民主。蔡元培搞兼容并包，第一个“包”进的是陈独秀，以及一大批新派学者，当时林纾很有影响，却未被邀请。美国学者房龙写过一部《宽容》，他是主张“由他们去说去写吧”、“由他们去印吧”的。但是他对无产阶级革命、马克思主义学说也不那么宽容，而且就在他讲“由他们去说去写吧”时，还讲，“只要不干涉他人的幸福，不破坏文明社会的礼仪，不违背当地警察局的制度”，而且要追查那些为了私利而印刷的色情杂志和报纸。可见，他的宽容说也是有条件的。"},{"type":"paragraph","text":"国内那些极力鼓吹“三宽”的“精英”们的所谓的“宽”，也是虚伪的。前些年，对文艺界的自由化倾向够宽容了，但他们对革命文艺宽容吗？从否定延安文艺座谈会的讲话到否定整个革命文艺，从否定革命文艺到否定整个革命。动乱、暴乱期间，西方资产阶级舆论机构以及西方资产阶级政府对我们宽容吗？从大造谣言攻势到实施经济制裁，哪有一点点宽容的影子？"},{"type":"paragraph","text":"讲宽容，历史上任何一个阶级，都没有无产阶级宽容。无产阶级的阶级地位，决定了它只有解放全人类，才能最后解放自己。无产阶级承担着历史上最壮丽的事业——共产主义事业，需要千百万人为之献身。我们主张团结尽可能多的人，团结得越多越好。犯有错误，改了就行。犯过罪的，也给出路。这才叫真正的博大胸怀。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}