{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"邓小平关于3、4两月份工作向毛主席的报告","authors":["邓小平"],"dates":[{"year":1951,"month":5,"day":9}],"is_range_date":false,"parts":[{"text":"邓小平关于3、4两月份工作向毛主席的报告","type":"title"},{"text":"邓小平","type":"authors"},{"text":"3、4两月全区斗争最为紧张，农村退押惩治违法地主和第一期土改，镇压反革命和抗美援朝等三大运动步入高潮。同时中央局在3月下半月开了统战工作会议，4月下半月开了第二次城市工作会议，两个会议的总结另有专门报告，不在此地叙述。","type":"paragraph"},{"text":"西南的淮海战役即清匪反霸减租退押运动，去年7月着手准备，11月全面展开，到今年4月中旬为止，已在208个县，7个市郊，6660余万人口，即占全区人口83％的地区宣告胜利结束，只有云南大部，贵州20县，川西、西康的少数民族地区尚未进行或不应进行，云南200万人口的地区正在进行。这个运动规模较大斗争异常剧烈，预计全区可得减租退押和惩治不法地主的果实77亿斤米，已经到手的约65亿斤米（实际上要多），其中又以川东可得25亿斤已得约22亿斤为最多，川西可得15亿斤已得12亿斤次之。全区农协会员已发展到2000万余人，占人口28％，人民武装已发展到224万余人，占人口3％。更重要的是出现了大批农民积极分子，特别在运动后期，明确了发动贫雇农方针，从退押和惩治不法地主中，适当满足了贫雇农的经济要求，从而发动了他们，并在贫雇农积极起来的基础上，随着运动的深入，一步一步地改造了农协领导成份和农村政权，这样才奠定了分配土地的可靠基础。总起看来，农民是真正翻身了，农村出现了崭新的气象，下乡的民主人士一致认为这是历史奇迹，异口同声的说城市落后了。","type":"paragraph"},{"text":"在淮海战役的基础上，我们又在今年2、3、4月进行而且完成了第一期分配土地的工作。第一期土地范围为18个县又12个区和158个乡及重庆、万县、南充3个市郊区共1351万余人口的地区，各地土改都是结合复查反霸退押、惩治不法地主、发动贫雇农进一步改造农会领导和镇压反革命等内容进行的，地主顽强抵抗，放火、放毒、杀积极分子、搞暴动等等事件比过去多得多，斗争异常激烈，那种认为经过清反减退就可以和平土改的想法，已为事实所粉碎。","type":"paragraph"},{"text":"经验证明土改必须在贫雇农发动起来的基础上去进行，才不致煮夹生饭。我们决定必须从退押特别是从惩治不法地主斗争中，一方面进一步搞坍封建，一方面使贫雇农得到适当的经济利益，从而发动贫雇农，改造农会领导成份。这个决定是很正确的，各地这样做了，不少地区贫雇农获得了每人100斤米左右的果实，有的地方相当于中农所得的果实，多数乡村贫雇农取得了农会的主要领导地位，所以凡属完成了土改的地方，农村基础更加强固，煮夹生饭的比重不大。因此在以后进行土改的地方，都必须体会这个经验，坚持复查减退、惩治不法地主，适当满足贫雇要求，改造农会和乡村政权的领导成份这个明确的方针。","type":"paragraph"},{"text":"经验证明不镇压反革命，封建势力不会低头，贫雇农不敢起来退押，土改也不会这样顺利完成。关于镇反问题已作了几次报告，最近情形，周兴同志到京面陈，总的说来成绩很大，做得很对，但在镇反和惩治不法地主两个问题上有些地方发生了控制不严的毛病。（杀人以2、3、4月为最多，领导上的控制数字，常常为下面所突破，领导总是跟着数目字跑，显得很被动。3月底我们根据已杀8万的情况，决定收缩，下面杀起劲来了，收缩也不容易，结果3月下旬和4月份又杀了5万，个别地委听到要收缩还赶杀了一批，当然被杀人都有罪恶，尚未发现错杀（可能有个别的），但杀了一些可杀与不可杀之间的人，有些杀得粗糙草率，则是很明显的。经过西南局几次指示，特别是毛主席的几次批示，4月底都已停止下来，杀人批准权除个别地委外，均已收至区党委，以后在农村结合土改，特别在城市还需要杀一些，鉴于上段经验，当会杀得更恰当更仔细些）。全区减退惩治不法地主和土改总的说来是正常的，但在4月份川南资中县发生了10天内打死400余人的事件（地委副书记亲自坐镇该县），而且波及到附近几个县幸而被发觉之后纠正及时，其他地方尚未发生类似情况。从上述两件事说明运动愈到后期，愈是轰轰烈烈，下面同志脑筋愈熟，领导机关愈要注意控制，这是我们及各省区党委应有的教训。上述两个运动的后期，事前不报告，事后不请示，不按章程办事的无政府无纪律的风气又在抬头，我们已告各地注意克服。","type":"paragraph"},{"text":"此外：（一）抗美援朝运动，4月份已普及到农村，签名者已达3300余万人，参加五一示威者2190余万人，还在继续开展中。（二）第一期扩兵（9万），只在川东（5万）、川北（4万）两区进行，反映很顺利，费力很小。（三）全区干部从5月起进入整风，总结前一段经验（包括镇反）准备第二期土改和布置今后镇反，方法仍是肯定成绩发扬优点纠正缺点，并注意纠正无政府无纪律倾向。（四）注意春耕生产的领导。各地同志反映群众真正起来了，领导思想往往落于群众觉悟程度之后，许多同志总以为抗美援朝妨碍工作，是一个额外的负担，而群众一搞起来就有声有色，大大帮助了实际运动，扩兵这样容易也出乎意料之外。现在比较担心的问题是今春雨水太多，秧苗腐烂很多，可能影响春耕，今年小春比去年差，各省都有一些地方发生严重的灾荒，我们耽心各地对这些问题注意不够，忽视了争取今年丰收的中心任务，招致严重的后果，我们正注意对这一方面的指导。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}