{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"发扬艰苦奋斗的光荣传统","authors":["某部十连"],"dates":[{"year":1968,"month":3,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"发扬艰苦奋斗的光荣传统"},{"type":"paragraph","text":"某部十连编者按：伟大领袖毛主席教导我们：“中国的革命是伟大的，但革命以后的路程更长，工作更伟大，更艰苦。……务必使同志们继续地保持谦虚、谨慎、不骄、不躁的作风，务必使同志们继续地保持艰苦奋斗的作风。”能不能遵循毛主席的教导，永远保持艰苦奋斗的作风，是有没有革命的彻底性的一个重要标志。"},{"type":"paragraph","text":"中国赫鲁晓夫长期以来鼓吹资产阶级的利己主义和享乐主义，来腐蚀人们的思想。他要人们用吃点小苦去骗取党和群众的信任，最后达到名利兼收的目的。这种彻头彻尾的资产阶级世界观，必须狠狠地批判，坚决肃清它的流毒。"},{"type":"paragraph","text":"中国人民解放军工程兵遵照伟大领袖毛主席的教导，发扬艰苦奋斗的光荣传统和革命乐观主义精神，以苦为荣，以苦为乐，同各种困难作英勇的斗争。他们以自己的实际行动，有力地批判了中国赫鲁晓夫的种种谬论。"},{"type":"paragraph","text":"这里发表的，是出席工程兵学习毛主席著作积极分子代表大会部分代表写的批判中国赫鲁晓夫的资产阶级利己主义和享乐主义的文章。"},{"type":"paragraph","text":"在苦和乐的问题上，存在着两个阶级、两种世界观的斗争。中国赫鲁晓夫胡说：“你们吃苦在前，得利在后，不经苦中苦，不知甜中甜。”这就是说，吃苦完全是为了个人名利；只有为了个人名利才能去吃苦。照此办理，必然向资本主义和平演变。我们坚决不走这条邪路。"},{"type":"paragraph","text":"毛主席教导我们：“没有坚定正确的政治方向，就不能激发艰苦奋斗的工作作风；没有艰苦奋斗的工作作风，也就不能执行坚定正确的政治方向。”遵循毛主席的这一教导，忠于毛主席的革命路线，就能吃大苦，耐大劳，英勇奋战，百折不回，再苦再累也心甘情愿。这是无产阶级革命战士所走的道路。"},{"type":"paragraph","text":"十八年来，我们这个连队在毛泽东思想光辉照耀下，一直在这条道路上急行军。冰天是我们的营房，雪海是我们的战场，“公”字是我们的理想，“忠”字是我们的心肠。为了打倒帝、修、反，解放全人类，我们连从硝烟滚滚的战场，来到了风雪弥漫的高原。战士们一块雨布一杆镐，一把炒面一把雪，口读红色宝书，胸怀一个“忠”字，战胜了严寒、酷热、高山反应等重重困难，辟开了雀儿山、二郎山、白骨山等层层天险，修出了青藏、康藏等条条大路。"},{"type":"paragraph","text":"十八年的斗争实践使我们深深体会到，毛主席的革命路线，是一条艰苦奋斗、彻底革命的路线。没有过去的艰苦奋斗，就没有今天的胜利；没有今天的艰苦奋斗，也就没有将来全世界人民的胜利。能不能艰苦奋斗，是忠不忠于毛主席、忠不忠于毛泽东思想、忠不忠于毛主席革命路线的一个根本问题。在头脑里树立起一个"},{"type":"paragraph","text":"“忠”字，别人走过的路我们能走，别人没有走过的路我们也能走；别人吃过的苦我们能吃，别人没有吃过的苦我们也能吃。一句话，坚持坚定正确的政治方向，就能够发扬艰苦奋斗的工作作风。要发扬艰苦奋斗的工作作风，根本的根本，就是要大树一个对毛主席革命路线的“忠”字。只有永远沿着毛主席的革命路线勇往直前，只有“继续地保持艰苦奋斗的作风”，才能保持无产阶级革命战士的本色，才能使社会主义江山千秋万代，永不变色。"},{"type":"paragraph","text":"永远忠于毛主席，彻底粉碎中国赫鲁晓夫和平演变的反革命谬论，使艰苦奋斗的工作作风代代相传，这是党和人民对我们的要求，也是我们的志愿。我们决心在这条康庄大道上，前进，前进，再前进！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}