{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"天津专区粮食工作中存在的问题","authors":[],"dates":[{"year":1957,"month":8,"day":2}],"is_range_date":false,"parts":[{"text":"天津专区粮食工作中存在的问题","type":"title"},{"text":"新华社保定2日讯\t天津专区去冬今春播种小麦四百四十多万亩，据各县报告统计，全专区今年共产小麦二亿七千万斤，比省委最后定的产量少五千万斤；统购二千八百万斤，比省委最后定的统购任务少三千万斤；统销一亿七千万斤，比省委最后定的统销数字多六千万斤。专署粮食办公室负责干部说，卽使再加紧工作，也不能完成统购任务，要争取统购三千万斤也是困难的。","type":"paragraph"},{"text":"上述情况所以产生，除因自然灾害和水利工程占去部分麦田影响小麦减产外，主要是由于农业社干部和社员对粮食工作有抵触情绪造成的。据反映，这里的粮食工作中存在着以下几个问题。","type":"paragraph"},{"text":"一、隐瞒产量。安次白家农业社，队向社报产小麦十六万多斤，社向区只报产小麦十五万多斤，瞒产五千七百多斤。北小营农业社用降低分値、扣潮、不记账等办法，共瞒产一万斤左右。如饲养员王树全年作劳动日一百八十个，社内账上只记一百一十个；每个劳动日实分小麦二斤多，账上只记一斤多；把一万三千八百斤土豆分给社员，不记产量，也不顶消费等。永淸县只在五个村就查出小麦瞒产一万多斤。","type":"paragraph"},{"text":"二、虚报人口和猪只，多要粮食。大城县西周村有十九户农民就虚报三十一个人，多要粮食二千七百九十斤。这县另有四个村发现多报三十个人和一百三十九只猪，其中连三个死人也计算进去了。","type":"paragraph"},{"text":"三、收割粗糙，甚至故意掉拉麦穗，企图暗中再行收打归自己。靑县刘士殷屯农业社，原来小麦定产二十四万三千多斤，但该社只报产二十万零九千多斤，亏产三万三千九百多斤。经工作组检查，发现场里有三十四个已经打过小麦的麦垛，个个顶上和四周都用泥土密封了，就扒开一个麦垛，顺手拉出一把麦秸，当卽淸找出二百六十七个麦粒。工作组提出再行打压，社主任连忙请求不要这样作，表示愿意增加产量五、六千斤。据工作组估计，这些麦垛至少可以再打出二万斤小麦。文安县西桥农业社的东桥生产队，只把外围麦地收割的比较干净，中间的麦地收割的特别粗糙，工作组发现这一情况后，曾组织五十多人去拣麦穗，只三天就拣到小麦一千六百斤；在同一时间，社员们自己还从这些地里拣到小麦三千斤。","type":"paragraph"},{"text":"四、浪费粮食。坝县最近发现有一百多个农业社，用谁下地干活由社里管饭吃的错误办法，来发动社员下地参加生产，浪费了不少粮食，这些粮食很多是社里扣留的小麦种子和生产费。例如，有两个社吃掉了小麦、豌豆种子二万七千多斤；一个社把向国家买进的一万斤玉米种子也吃掉了，还吃了六个生产队扣留的生产费；还有一个社用扣留的小麦和旧存的芝麻种子作油炸果子，谁劳动一天就给谁二斤。宝坻县王庄子农业社干部认为劳累半年了，擅自用社里小麦磨面三百斤，买一只猪、十五斤酒和十斤粉条等，要请社员大吃大喝一吨。后被乡指导员制止，就把这些东西分别卖给了各户社员。","type":"paragraph"},{"text":"针对以上问题，目前天津专区各县工作组正在农村宣传粮食政策，特别是层层打通干部、农民的思想，大力进行粮食统购工作，有的地方已经取得了显著的成绩。武淸县东辛庄农业社原来评定小麦的产量是十六万八千斤，未解决思想问题前，该社喊亏产，三万九千斤，经过宣传敎育后，社员们纷纷说出了眞话，不但不喊亏产还超产九千斤。任丘县楚庄农业社经过宣传敎育后，为了搞实产量，仅从再行打庄中每亩麦田就多收小麦五斤多。（邓子常）","type":"paragraph"},{"text":"来源： 新华通讯社编：《内部参考》，第2278期，1957年8月8日。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}