{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共湖北省委关于人民公社经营管理工作几个问题的通知","authors":[],"dates":[{"year":1959,"month":6,"day":19}],"is_range_date":false,"parts":[{"text":"中共湖北省委关于人民公社经营管理工作几个问题的通知","type":"title"},{"text":"人民公社的经营管理工作，目前应当着重抓好三包四到田、生产队与生产小队的分权、劳动定额和多劳多得等问题，以便充分发挥各级组织和全体社员的积极性，推动生产。","type":"paragraph"},{"text":"一、包产必须迅速落实。","type":"paragraph"},{"text":"第一、谁包产谁作主。三包是生产队与生产小队实行计划生产的合同，在制定这种合同的时候，管理区以上领导机关的责任，是帮助生产队和小队总结经验，分析形势，挖掘潜力，加强政治思想工作。至于具体包多少，应当由生产队和生产小队共同协商，拟订方案，发动群众充分讨论，由生产队社员代表大会（或社员大会）决定。","type":"paragraph"},{"text":"第二、包产指标不要“套”生产规划和征购任务的指标。要坚决贯彻毛主席指示的“根本不要管上级规定的那一套指标”的精神。如果布置的征购任务大了，与包产指标不相符合的时候，上级机关应当是主动地调整征购任务，而不应当去提高包产指标，影响包产的落实。同时要向基层干部和社员群众说清楚，国家征购，坚决贯彻先留后购的方针。如果任务同政策发生了矛盾，任务一定要服从政策。","type":"paragraph"},{"text":"第三、关于计算包产的基数问题。1958年的产量已经核实的，就以1958年的产量为基数，否则，就以1957年为基数。1959年的包产指标，一般以在原则基础上增加20％—30％为宜，最多不超过40％，少数可以低于20％，但不要少于10％。小队之间的包产指标，应当根据具体条件，做到大体平衡，基本公平合理。包产指标，应当比实际可能达到的产量低一些，才能给生产小队留有超产得奖的余地。","type":"paragraph"},{"text":"第四、要包总产。包总产使生产小队可以从扩大播种面积和提高单产两方面去争取完成与超过包产指标。值得推广这种方法。在包总产中，面积和单产只是计算总产的方法，按照现有面积计算总产，一次包定，全年不变。","type":"paragraph"},{"text":"二、包工、包投资，也要跟着包产落实迅速地落实下来。","type":"paragraph"},{"text":"包工是计划管理的一个重要内容，应当认真做好。有些地方，只实行包产、包投资，不打算包工，这是不好的。","type":"paragraph"},{"text":"生产队向小队发工资的办法，应当提倡按劳动等级计算的办法，但是也允许按包工工分计算。各个生产队应当把几种办法向群众说清楚，究竟采用哪一种，由社员选择决定。","type":"paragraph"},{"text":"三、大力推广“先包后做”的方法。目前应当结合总结夏收，布置冬播的工作，把1959年的冬播三包方案订出来，以便于各生产小队及早动手，做好准备。","type":"paragraph"},{"text":"四、继续推行“四到田”的管理制度。要注意发动群众，总结经验，改进“四到田”的工作。麻城县提出的分组、分人的管理田与积肥任务相结合的方法，和管理人员对本田的技术措施有建议权等办法，都是很好的。","type":"paragraph"},{"text":"五、关于生产小队应有的权力，除了贯彻中央、省委和各县五级干部大会所规定的以外，当前应当特别注意以下三条：","type":"paragraph"},{"text":"（1）在保证完成包产指标的前提下，生产小队对播种面积、作物安排有机动权。","type":"paragraph"},{"text":"（2）在技术措施上，在生产队的统一领导下，生产小队有因地制宜地进行具体安排的权力，并在技术操作规程上有最后决定权。","type":"paragraph"},{"text":"（3）在组织生产上，生产小队有权进行短期安排。","type":"paragraph"},{"text":"六、劳动定额管理制度，是贯彻“按劳分配，多劳多得”的基础，必须坚决推行。在制订劳动定额的时候，要认真总结过去的经验，加以改进，力求简便合理。定额标准以1958年为准，不要轻易提高。有些地方，把常年分级定额改为分段按活定额，把制订具体工作定额的权力放到生产小队，生产队只规定一般的定额标准，起平衡包工和给各小队制订具体定额的参考作用。这些办法都是比较好的。","type":"paragraph"},{"text":"在生产的过程中，一定要按照定额标准评工计分，坚决执行多劳多得原则。不论男女老少，不论“底分”高低，只要完成了定额，就应当照记工分，因为改进工具、改进操作技术或辛勤劳动，而突破了定额的，除了按照他所完成的定额付给报酬（工分）外，还应当受到精神的或物质的奖励。","type":"paragraph"},{"text":"七、合理组织劳动，是贯彻劳动定额、实行多劳多得、提高劳动效率的重要环节。生产小队应当根据生产情况，组织相对固定的小组，和专业生产组进行生产劳动。要继续推行定额到块、包工到组的办法。有些宜于分散操作的活路，可以临时分到人进行操作，要坚决消灭“连排进攻”的现象。必要的协作和突击是需要的，但应当有计划地组织，并且要贯彻互利原则。","type":"paragraph"},{"text":"八、经营管理工作，需要全党动手来抓。地委、县委分工管农业的书记要领导这一工作，地、县委农村工作部要具体负责总结交流这方面的经验，切实当好参谋。现在有些地委和县委把农村工作部的部长和干部调做其他工作，长期空位，使人民公社的经营管理工作没有专人进行研究，这是不好的，应当纠正。","type":"paragraph"}],"comments":[],"origin":"湖北省某档案馆","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}