{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1980,"month":2,"day":3}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"搞四化不可忽视社会风气的改造《北京日报》发表社论强调发扬社会主义道德风尚","authors":[],"parts":[{"type":"paragraph","text":"本报讯 二月二日，《北京日报》在发表中共北京市委和市人民政府召开表彰拥军优属、拥政爱民先进集体和先进个人大会消息的同时，发表了题为《学习解放军，发扬社会主义道德风尚》的社论。"},{"type":"paragraph","text":"社论在赞扬了人民解放军指战员以雷锋为榜样，全心全意为人民服务的精神以后，指出，许多同志都记忆犹新，在建国以后的一段相当长的时期里，在党的领导、教育下，在毛主席、周总理，朱委员长以及其他老一辈无产阶级革命家大力倡导下，我们北京市和全国一样，人们的精神面貌、道德风尚是很好的。他人利益为重，集体和国家利益为重，一人、一方有困难，多人，多方来支援，以及谦虚礼让、拾金不昧的精神和风格蔚然成风，涌现了许许多多闪耀着共产主义思想光辉的英雄、模范人物。这种良好的道德风尚，国内人民看了兴高采烈，也受到了国际上的普遍赞誉。正是这种良好的道德风尚，对促进我国社会主义建设事业的发展发挥了很大作用。但是，我们长期形成的这种社会主义道德风尚，在林彪，“四人帮”十年横行时，遭到了严重的践踏和破坏。谁要言及道德，谁就被戴上“修正主义”、“人性论”、“阶级斗争熄灭论”等封、资、修的大帽子，受批判，遭打击；而在他们鼓动、毒害下大搞打、砸、抢的人，个人主义恶性膨胀的人，耍流氓、搞盗窃、伤风败俗的人，反倒被冠以“英雄”、“革命”的称号，倍加宣扬、重用。在林彪、“四人帮”的破坏下，社会生活中的是非关系、善恶关系、好坏关系、荣辱关系，统统被颠倒了，在我国几千年优秀文化遗产和新的经济基础上发展起来的社会主义道德风尚，被全盘否定了。这是林彪、“四人帮”给我们造成的重大灾难之一，是他们犯下的一个严重罪行，其中受害特别深的是广大青少年。粉碎“四人帮”三年多以来，在党中央领导下，由于各级领导和广大群众的努力，被破坏了的道德风尚，已经得到了很大的恢复，但其流毒尚未肃清。流氓、抢劫、打人、骂人，损害他人、集体利益以及其它违法乱纪、破坏社会主义道德风尚的事情，还时有发生；一些人自己不但遇难不助、遇险不救，反而把见义勇为、舍己为人的同志视为“傻瓜”，用“想入党”、“想立功”等语言进行讽刺、挖苦。所有这些歪风，都是林彪、“四人帮”流毒没有肃清的表现，必须引起我们的高度重视。"},{"type":"paragraph","text":"社论说，社会风气的改造，是整个社会改革的一个重要的、不可忽视的组成部分。我们正在进行的四化建设，既是一场生产技术革命，同时也是一场深刻的思想革命。各级领导必须根据新形势的需要，坚定不移地把主要精力集中到抓好经济工作中来，抓好对人的文化教育和科学技术教育，抓好按劳分配等各项政策的贯彻执行，以提高群众大搞四化的本领和积极性，对此绝不能有丝毫的忽视。同时也必须切实加强政治思想工作其中包括很重要的道德品质教育的工作。任何把政治思想工作看作可有可无的，从而放松和放弃了抓意识形态领域里的工作的想法和做法，都是不对的。不注意防止和克服这种倾向，要调动群众的积极性，要发展生产力，也是不可能的。"},{"type":"paragraph","text":"社论说，社会风气的好坏，在很大程度上取决于党风的好坏。因此，必须大力加强党内教育，严肃党的纪律，使我们的党员特别是担负各级领导职务的党员，严格要求自己，带头发扬社会主义道德风尚，带头与各种歪风邪气进行坚决的斗争。"},{"type":"paragraph","text":"社论说，大力发扬社会主义道德风尚，主要靠耐心教育，靠正面教育，因此需要不失时机地表扬这方面的好人好事，为群众树立学习榜样。但是，也要敢于对那些有损于社会主义道德风尚的人进行批评，违反纪律的要绳之于纪律，触及到刑律的，要依法制裁。这实际上也是另一种形式的教育。只有这样，才能树立正气，打击歪风。"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}