{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"对胡风在文联和作协主席团扩大联席会议上的发言的意见","authors":[],"dates":[{"year":1955,"month":1,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"对胡风在文联和作协主席团扩大联席会议上的发言的意见"},{"type":"paragraph","text":"披着马克思主义的外衣"},{"type":"paragraph","text":"北京中国作家协会文学讲习所缪炳林投来题为"},{"type":"paragraph","text":"“披着马克思主义的外衣”一稿，内容摘要如下："},{"type":"paragraph","text":"开展对胡适派资产阶级唯心论的思想斗争，必需以马克思列宁主义作为斗争武器，必需清除资产阶级唯心论的主观主义的立场、观点和方法，而以无产阶级的唯物主义的、科学的立场、观点和方法来代替它。"},{"type":"paragraph","text":"但是，刊载在“文艺报”一九五四年第二十二期上的胡风先生的发言，虽然也有一部分可取的意见，但总的精神却是不正确的。"},{"type":"paragraph","text":"在这个发言里，胡风反对过去“文艺报”和“人民日报”对阿垅的反马克思主义思想的斗争，反对文学必须有民族形式，反对批评作品必需用马克思列宁主义的观点和方法。"},{"type":"paragraph","text":"在这个发言中，可以看出，他在这次严重的思想斗争中，企图披着马克思主义的外衣，公开贩卖反马克思主义的理论，企图趁对胡适派资产阶级唯心论展开斗争的时候，解除马克思主义的武装，拿自己的资产阶级文艺思想来代替它；企图趁反对压制马克思主义新生力量，有领导地开展学术界自由讨论的同时，造成文艺思想上的混乱，达到他的臭名远扬的“主观战斗精神”理论的复辟的目的。"},{"type":"paragraph","text":"文学界所看到的新生力量是白盾、李希凡、蓝翎那样的生气勃勃的捍卫马克思主义的青年战斗者，而胡风先生所看到的“新生力量”却是“要在文艺创作中为其它阶级来与工农阶级争‘主角的资格’”的阿垅先生！“曲解恩格斯关于巴尔扎克的现实主义伟大成就的评价，借强调现实主义之名而贬低马克思主义世界观的作用”〔一〕的阿垅先生，就是胡风先生心目中的“新生”力量！"},{"type":"paragraph","text":"胡风先生的发言对“文艺报”同朱光潜的资产阶级唯心论美学观点和平共处的批评是应该的，然而对于阿垅先生的反马克思主义观点却又百般加以庇护，这是为什么呢？必需指出，胡风先生拿阿垅这个问题出来“打反攻”决不是偶然的，原因就是胡风先生同阿垅先生的文艺理论具有共同点。他们的共同点都是否定世界观和生活实践在创作中的作用，否定社会主义现实主义和批判现实主义的基本区别，反对为工农兵服务的文艺方针，反对文艺思想中的阶级观点〔二〕。"},{"type":"paragraph","text":"稍为关心一点文艺的同志都还记得，一九五二年和一九五三年“文艺报”曾发表过几篇文章批判胡风的文艺思想，批判他的“主观战斗精神”，他没有认识也没有深刻检讨和改正自己的错误。相反，一九五三年他在中央文学研究所讲课时，还继续发挥他的错误观点。随便举个例子吧。他说：“谁都生活在这个社会中，这个社会的东西在每个人身上都有。”谈到作家如何体验反面人物的思想感情问题时，他说：“到你写反面人物时，那就要这样去体验：比如写奸商，我们见了便宜的东西也是想买的，这一点萌芽的东西就可供给我们体验，”“刽子手的思想感情我们能不能体验呢？我说能的。当我们恨极了一个人时，常说：‘妈的，我枪毙你！’我们要把这种思想从思想中找出来，表现在作品中，就是体验到了刽子手的感情。”（大意）看！原来一个作家也会有奸商思想和刽子手思想。按照他这种讲法，品质极坏的人也可以有英勇和大公无私的共产主义品德，天下还有什么善恶是非呢？作家要是有奸商和刽子手思想，怎么能写好作品呢？作家之所以能够描写丑恶，主要是由于作家的高度政治责任感和高尚的道德品质，对生活理解得深刻，对丑恶具有切齿仇恨之故，决不是因为作家本身有丑恶的思想，所以才能描写丑恶。"},{"type":"paragraph","text":"胡适派俞平伯的资产阶级唯心论应该反对，朱光潜的资产阶级美学观点也应该反对，阿垅的反马克思主义思想也应该反对，而我们同胡风的资产阶级的“主观战斗精神”也决不能和平共居，也应该反对！我们必需反对一切腐朽没落的资产阶级立场、观点和方法，不管他以什么名目出现。"},{"type":"paragraph","text":"反对压制新生力量，决不是保护反马克思主义的力量，对于它们，那怕只是一星星、一点点的暴露或萌芽，都要给予坚决的“压制”。开展学术界的自由讨论，决不容许资产阶级理论的自由泛滥，决不容许贩卖反马克思主义的理论毒害读者，尤其是青年读者。"},{"type":"paragraph","text":"〔一〕周扬：“我们必须战斗”。"},{"type":"paragraph","text":"〔二〕胡风的反马克思主义观点，详见“文艺报”"},{"type":"paragraph","text":"总第七十九期林默涵的：“胡风的反马克思"},{"type":"paragraph","text":"主义的文艺思想”与总第八十期何其芳的："},{"type":"paragraph","text":"“现实主义的路，还是反现实主义的路？”"},{"type":"paragraph","text":"在对青年的阿谀下面……"},{"type":"paragraph","text":"南京第八文化速成中学陈辽投来题为“在对青年的阿谀下面……”一稿，内容摘要如下："},{"type":"paragraph","text":"胡风先生在两篇发言中，摆出一种给青年、小人物打抱不平的姿态，极尽对青年、小人物阿谀的能事，企图煽动起青年、小人物的“斗争要求”，向马克思列宁主义理论进行斗争，向宣传马克思列宁主义理论的党报“人民日报”进行斗争。请看看这些令人作呕的阿谀罢！“青年同志们能够执行了这个先锋的斗争，正是马克思主义的基本观点和他们的斗争要求结合起来了的结果。为什么他们能够做到？因为，他们是在革命斗争中教养出来的，身上的旧影响少，能够感受到我们看不起的马克思主义的常识是宝贵的真理，不会歪曲它，一和他们的斗争要求相适应，那就变成了斗争的武器。”“就是现在所说的小人物罢，当他们被斗争要求所推动，是能够在某一关联上接近、投入、掌握马克思主义，把那当作斗争的武器”的，不仅如此，胡风先生在他两篇发言中还大为青年、小人物叫屈。他以李希凡、蓝翎二同志为例，说“如果没有山东大学的‘文史哲’，他们这篇批评就消灭了，他们自己也就被闷住了”。似乎这次对资产阶级思想的斗争，纯粹是一个偶发事件。接着他甚至企图歪曲这次对资产阶级思想的严重斗争是党直接领导的客观事实，把功劳完全放在李希凡、蓝翎二同志身上，说什么“如果埋没了这个问题，我们在文学遗产的研究工作上面对于资产阶级思想的斗争，也就打不开这一个缺口了”。"},{"type":"paragraph","text":"但是，胡风先生并不停留在阿谀这一点上，他进一步提示是谁首先压制、打击了青年和小人物。他举出了一九五○年三月“解放后是破天荒的耸人听闻的例子”，明白告诉大家正是“人民日报”“破天荒地”而且还是不断打击了一位具有强烈的“斗争要求”的小人物，并使那位小人物“已经到了非完全被闷死不止的地步”。至此，胡风先生以青年、小人物的卫护者自居，已是直接向党报进行攻击了。以后胡风先生更得出了这样一个结论：“对于十多年来追随革命的阿垅（就是胡风先生一再为之呼冤的那位小人物）尚且这样，至于我们的青年作者和青年读者，会处在一种什么状况里面？差不多我们每一个人都接触到过青年作家底苦恼和青年读者底不满的。”这样，就把我们目前的文艺界描写得简直是漆黑一团，毫无光明了。"},{"type":"paragraph","text":"我们认为青年是代表新生力量的，但青年之所以可贵并不是如胡风先生所一再强调的是因为他们有着自发性的“斗争要求”，而不需要马克思主义的领导。小人物是应当重视的，但小人物如果具有错误观点，也还是应当受批评的。李希凡、蓝翎两位青年对于古典文学研究中的资产阶级唯心论思想所放出的第一枪是可贵的，但不能忽视这场斗争是由党发起、领导和支持的。共产主义思想是“从外面”灌输到人们的头脑中去的，提倡自发性的“斗争要求”，只能说是拒绝和轻视共产主义思想宣传工作，对资产阶级思想的投降。对青年、小人物的阿谀、逢迎，给青年、小人物打抱不平的任何虚伪姿态，都掩盖不了胡风先生的不可告人的目的。"},{"type":"paragraph","text":"我们青年、小人物要的是正确的指导，热情的帮助，并不要胡风先生别有用心的阿谀逢迎；我们青年、小人物要的是党的忠告和批评，并不要胡风先生无的放矢的呼冤叫屈；我们青年、小人物要的是对我们共同事业的真正的关怀和爱护，并不要胡风先生的把这次思想斗争看作是个人私事的庸俗的态度；我们要的是对“文艺报”错误的实事求是的批评和分析，并不要胡风先生对“文艺报”流虚伪的同情的眼泪！"},{"type":"paragraph","text":"马克思列宁主义的理论是不可战胜的，我们的党的领导是英明正确的，我们有马克思列宁主义理论修养和文艺修养的老同志和新同志也是很多的（并不如胡风先生所自称的“我们老同志不多”），因此，我们完全有信心取得对这次资产阶级思想斗争的彻底胜利。无论什么错误的反马克思主义观点，也不管它以什么样的形式伪装起来，必将在马克思列宁主义万丈光芒的照耀下，被党和人民所揭破，而使它原形毕露的。"},{"type":"paragraph","text":"应该这样看待革命报刊工作吗"},{"type":"paragraph","text":"沈阳市陈明权来信说，这次对俞平伯先生在"},{"type":"paragraph","text":"“红楼梦研究”和其他著作中所表现的胡适派资产阶级唯心论的批判，是我们继批判“武训传”之后又一次广泛的反对资产阶级思想的一场尖锐的斗争。每一个同志，尤其是文艺工作者，应当认真地参加这一个斗争，使自己马克思主义的思想水平进一步的提高。"},{"type":"paragraph","text":"我是一个喜爱文艺作品的读者。在这场斗争中，看到胡风先生的不正确的态度，我忍不住来说几句；同时，也作为一个建议。"},{"type":"paragraph","text":"读了胡风先生的发言，特别是在十一月七日这天的发言（一九五四年“文艺报”第二十二期），不能不令人怀疑胡风的批评的锋芒，实际上是针对着“人民日报”。他批评“文艺报”，只不过是“穿针引线”，借题发挥。胡风因“人民日报”批评了阿垅的错误的文章，所以“义愤填膺”，所以要攻击“人民日报”，攻击袁水拍同志。胡风并以自己狭隘的想法，硬说“光明日报”“文艺报”“文艺月报”之所以批评阿垅的书，都是与袁水拍同志有关系。他把革命报刊的工作看得如此庸俗，实在是可惊的。胡风那样“激动”地一再为阿垅的错误文章辩护，谴责曾经批评过阿垅作品的同志和文艺刊物，这不仅使人感觉到胡风缺乏马克思主义的原则性，缺乏接受正确批评的应有态度，而且，胡风对待阿垅那种宽宥态度，与资产阶级的庸俗的“温情”并无两样。"},{"type":"paragraph","text":"因此，从胡风先生的发言来看，就使人产生了这样一种感觉：胡风在无产阶级对胡适派资产阶级唯心论的这场斗争中，为了阿垅的作品受批评的“委屈”而乘机向“人民日报”、“光明日报”、“文艺报”、“文艺月报”进行报复。"},{"type":"paragraph","text":"我们新中国的文学，是反映我们国家的优越制度的。它是用马克思主义的学说武装起来的。我们的文学应是遵循着社会主义现实主义的原则，刻划这个伟大的时代的英雄人物。那末，我们的作家就应该热情地努力反映一切进步的、新的、成长的东西，不遗余力地打倒一切阻挠我们前进的残余、落后的东西。"},{"type":"paragraph","text":"而批评和自我批评，就是我们文艺发展的一个原动力。所以，在文艺界，应该经常地开展批评和自我批评，“这种批评不应该是阿谀的，不应该是宗派的和友情的，而应该是真正的、大胆的、不偏不倚的、有思想性的布尔什维克的批评。”（日丹诺夫：“论文学、艺术与哲学诸问题”）只有这样，才能帮助作家不断提高作品的政治水平与艺术水平。希望胡风能够端正参加这场斗争的态度；并认真地检查一下自己的资产阶级思想。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}