{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"反修怒涛　奔腾澎湃——记首都十万革命大军声讨苏修的集会示威","authors":[],"dates":[{"year":1967,"month":2,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"反修怒涛　奔腾澎湃"},{"type":"paragraph","text":"——记首都十万革命大军声讨苏修的集会示威"},{"type":"paragraph","text":"庄严的誓言"},{"type":"paragraph","text":"二月十一日，首都工人体育场上，红旗招展，歌声嘹亮。"},{"type":"paragraph","text":"正当革命造反派大联合大夺权胜利进行的时刻，首都十万革命造反大军，从四面八方聚集到这里，个个精神抖擞，斗志昂扬，愤怒声讨苏修法西斯暴行。"},{"type":"paragraph","text":"十万人振臂高呼：“打倒美帝！”“打倒苏修！”声如雷鸣，震天动地。"},{"type":"paragraph","text":"十万人发出庄严的誓言：誓把无产阶级文化大革命进行到底！誓把反帝反修斗争进行到底！"},{"type":"paragraph","text":"十万人放声歌唱《东方红》，祝我们心中最红最红的红太阳毛主席万寿无疆。"},{"type":"paragraph","text":"十万人高声朗读《毛主席语录》，红彤彤的语录本闪耀着毛泽东思想的万丈光芒。"},{"type":"paragraph","text":"我们最最敬爱的伟大领袖最关怀英勇的反修战士。当陈毅副总理在讲话中代表毛主席和他的亲密战友林彪同志向英勇的反修战士表示最亲切的慰问的时候，会场上欢声雷动，十万人齐声高呼：“毛主席万岁！万岁！万万岁！”"},{"type":"paragraph","text":"历史车轮不可挡"},{"type":"paragraph","text":"今天，首都革命造反派工人，带着夺权胜利的无比喜悦，带着抓革命、促生产的新的成就，前来参加大会。第二机床厂的革命造反派工人去年提前完成了生产任务，今年一月夺权后，他们又提前两天完成了一月份的生产任务。"},{"type":"paragraph","text":"他们信心百倍地保证，一定要响应毛主席“抓革命，促生产”的伟大号召，提前完成二月份的生产任务，用实际行动粉碎苏修的挑衅；一定要革命到底，反修到底！"},{"type":"paragraph","text":"红卫兵小将带着对苏修法西斯暴行的无比愤怒，带着反对苏修、一反到底的决心，前来参加大会。北京第二外国语学院的红卫兵小将在谈论这样一个问题：为什么正当我们进行激烈的夺权斗争时，苏修反华也越来越露骨，越来越猖狂呢？他们说：“这是因为我们无产阶级向资产阶级夺权，是要彻底挖掉修正主义的根子。这是无产阶级革命派向资产阶级的总进攻，也是给帝国主义、修正主义和一切反动势力的沉重打击。他们当然要起来大叫大嚷，拚命破坏。”"},{"type":"paragraph","text":"小将们说：“我们打了国内一小撮走资本主义道路当权派，痛在帝国主义和修正主义身上。我们要彻底砸烂资本主义旧世界，美帝苏修竭力要维护这个旧世界。这是一场你死我活的阶级斗争。但是社会主义制度最后必将代替资本主义制度，这是不以人们意志为转移的，要使历史车轮倒转是不可能的。”"},{"type":"paragraph","text":"血的控诉"},{"type":"paragraph","text":"三位身负重伤的留学生由医生和红卫兵搀扶着来到大会的主席台。陈履奎头部被打伤，黄建同肋骨被踢断，马文著鼻梁被打碎。他们的健康还远没有恢复，坐、立、讲话都十分困难。他们不顾医生的劝阻，一定要前来参加大会。马文著同学向我们叙述他们在列宁墓前被法西斯暴徒袭击的经过。当他们向苏联人民和全世界人民的伟大导师列宁默哀的时候，暴徒们竟连忙阻止：“够了，够了！”当他们朗读《毛主席语录》以表示对列宁的怀念和对苏联人民的同情和支持的时候，暴徒们就大打出手。暴徒们的手套里装有暗器，大皮靴钉满铁钉，而我们留学生却是赤手空拳。谁能想到在红场上，在伟大列宁的墓前，会发生这种法西斯暴行！讲到这里，他从衣袋里拿出一块血迹斑斑的手巾，怒不可遏地说：“这就是苏修法西斯暴行的铁证，我要永远留着它，永远不忘‘一·二五’事件的仇恨！”"},{"type":"paragraph","text":"在“二·三”流血事件中身负重伤的我国三位外交人员，今天不能到会，他们以书面发言，愤怒控诉苏修一手制造的世界外交史上罕见的法西斯暴行。参加大会的印尼归国华侨小将们对这件事义愤填膺，指控“苏修领导集团同印尼反动派是一丘之貉”。他们说：去年印尼政府指使暴徒闯进中国大使馆，打伤赵小寿同志；现在苏修指使暴徒打伤了我外交人员。从这里可以看出，苏修领导集团已经堕落到何等地步！"},{"type":"paragraph","text":"友谊长存"},{"type":"paragraph","text":"尽管苏修丧心病狂地制造反华流血事件，破坏中苏两国人民的伟大友谊，然而，这种友谊永远存在苏联广大人民的心中。尽管苏修丧心病狂地反对伟大的列宁主义，然而，在列宁的故乡，列宁主义的火种永远燃烧在苏联广大人民的心中。"},{"type":"paragraph","text":"从奥地利回国的留学生，今天也参加了大会。他们路经莫斯科，护送受伤同学去机场的时候，虽然沿路苏联军警特务密布，但是苏联人民仍然不畏强暴，站在路旁频频向中国学生招手致意，表示深切的同情。一位汽车司机悄悄地对他们说：“中国，毛泽东，好样的！”他的眼睛里流露出对中国，对毛主席的无限热爱。"},{"type":"paragraph","text":"我国留学生归国之前，在苏联一个车站上的列宁塑像前面敬献花束的时候，正值一辆客车驶进站台，从车上下来很多苏联旅客。他们看见我留学生，立刻纷纷跑过来，围住中国学生，想同中国学生说话。虽然苏联警察和特务凶恶地驱散了这些苏联旅客，但是这些苏联旅客仍然恋恋不舍地向中国留学生招手致意。"},{"type":"paragraph","text":"多少苏联人民舍不得同中国留学生分离，诉不尽对中国人民的深厚友情。他们说：“多么希望你们能再到苏联来。我们也要闹翻身，造这里一小撮修正主义者的反！”"},{"type":"paragraph","text":"并肩斗争"},{"type":"paragraph","text":"苏修领导集团干的骇人听闻的法西斯暴行，也激起了在北京的外国朋友们的无比愤怒。他们不止一次地前往苏联大使馆门前，同首都革命群众并肩斗争，抗议，示威，一起高呼：“打倒苏修！”“坚决抗议苏修领导集团的法西斯暴行！”"},{"type":"paragraph","text":"今天，他们手中拿着红彤彤的各种文字的《毛主席语录》，高举着毛主席画像和用各种文字写的标语牌，来到了会场。"},{"type":"paragraph","text":"澳大利亚朋友弗兰克·约翰逊胸前戴着三枚金光闪闪的毛主席像章，左臂上戴着首都革命造反派赠给他的红色袖章。他愤怒地谴责苏修领导集团的反华罪行，认为这是在国际工人运动史上罕见的。这不仅是反对中国人民的严重罪行，也是反对苏联人民的严重罪行。"},{"type":"paragraph","text":"也门朋友萨利赫·达拜把英勇的中国留学生比作“耸入云霄的高山”，而苏修只不过是“一杯黄土”。"},{"type":"paragraph","text":"今天参加大会的外国朋友的行列里，有三十多位日本朋友。这些天，他们已经三次前往苏联大使馆门前举行抗议示威。一位头发斑白的日本朋友气愤地说：“我活了六十岁了，听说苏修无故殴打中国留学生，策动暴徒闯进中国大使馆肆意进行捣乱，感到十分吃惊。”"},{"type":"paragraph","text":"一位来自哥伦比亚的朋友表示了他的坚定的信念：苏修的横行霸道只不过是暂时的现象，苏联革命群众最后一定会起来造修正主义的反。"},{"type":"paragraph","text":"怒涛滚滚"},{"type":"paragraph","text":"大会结束了。象奔腾的怒涛涌出闸门，十万反修大军，兵分四路，直奔反修路，到苏联使馆门前举行抗议示威。"},{"type":"paragraph","text":"反修路上，革命造反者的洪流滚滚，苏联使馆门前，抗议示威的吼声震天：“打倒美帝！”“打倒苏修！”"},{"type":"paragraph","text":"苏联使馆铁门紧闭。在铁门前，革命造反者手捧红光闪闪的《毛主席语录》，高声朗读反修战士在莫斯科红场上朗读的那一段："},{"type":"paragraph","text":"“社会主义制度终究要代替资本主义制度，这是一个不以人们自己的意志为转移的客观规律。不管反动派怎样企图阻止历史车轮的前进，革命或迟或早总会发生，并且将必然取得胜利。”"},{"type":"paragraph","text":"朗读语录的声音，宣读抗议书的声音，愤怒的口号声，十万示威者的脚步声，汇成一股强大的声浪，震撼着苏联大使馆的铁门，震撼着万里之外克里姆林宫新沙皇的宝座。"},{"type":"paragraph","text":"一小撮反华的可怜虫是注定要失败的！"},{"type":"paragraph","text":"埋葬一切害人虫的日子不会太远了！"},{"type":"paragraph","text":"·本报记者·（附图片）"},{"type":"paragraph","text":"二月十一日，首都革命造反派和革命群众举行大会，声讨苏修统治集团法西斯暴行。图为会场的一角。新华社记者摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}