{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1971,"month":11,"day":13}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"初步扭转南粮北调局面我国粮食形势越来越好","authors":["尚业文"],"parts":[{"type":"paragraph","text":"在伟大领袖毛主席无产阶级革命路线指引下，我国农业生产连续九年获得丰收，今年又迎来了第十个丰收年。随着农业生产的不断发展，我国已经做到国内粮食自给有余，国家粮食储备超过了历史最高水平，社队集体粮食储备和社员个人粮食储备也在不断增加。现在，北方地区长期缺粮的河北、山东、河南等省又做到了粮食初步自给，辽宁省的粮食自给水平也有很大提高，初步扭转了南粮北调的局面。这是一个具有战略意义的变化，是具有重大政治意义和经济意义的大事。"},{"type":"paragraph","text":"扭转南粮北调是毛主席革命路线的伟大胜利"},{"type":"paragraph","text":"南粮北调是我国历史上遗留下来的一个大问题。从过去的封建王朝，到国民党反动统治时期，我国农业遭到严重的破坏，全国各地尤其是北方地区的粮荒连年不断。新中国建立以后，在伟大领袖毛主席和中国共产党的英明领导下，进行了土地改革，实现了农业合作化和人民公社化，生产力得到了解放，粮食产量有了很大的增长。但是，由于叛徒、内奸、工贼刘少奇反革命修正主义路线的干扰和破坏，北方地区粮食仍然不能自给，国家每年要从南方调运部分粮食，以保证北方缺粮地区的人民生活。"},{"type":"paragraph","text":"经过无产阶级文化大革命，摧毁了以刘少奇为首的资产阶级司令部，毛主席的革命路线日益深入人心，社会主义集体经济进一步巩固和壮大，亿万人民的社会主义积极性空前高涨，“以农业为基础、工业为主导”和“以粮为纲，全面发展”的方针得到更好地贯彻执行，农业生产得到迅速发展。在几年的时间内，北方地区就做到粮食基本自给，初步扭转了南粮北调局面。这是广大贫下中农和社员群众狠抓革命、猛促生产所取得的丰硕成果，是毛主席革命路线的伟大胜利。工业比重较大的辽宁省，经过几年的艰苦奋斗，农业生产面貌发生了巨大变化，现在全省农田电力提水灌溉面积比文化大革命以前扩大了百分之七十多，一九七○年的粮食产量比一九六九年增加了百分之三十三。河北省过去海河水系为害，十年九灾。经过治理海河以后，粮食产量显著增加。近两年，全省粮食产量比治理海河前的最高年产量增加了百分之三十到五十。经济作物面积较大的山东、河南等省，过去粮食不能自给，这两年在国家计划指导下，合理安排粮食和经济作物的播种面积，大力提高单位面积产量，做到了粮食和经济作物双丰收。山东省现在不仅棉花、花生、水果的总产量有了很大的增长，而且粮食总产量也有了大幅度的增长。过去多灾低产的滨县杨柳雪大队，经过多年的艰苦创业，棉花亩产连续八年过百斤，粮食亩产连续五年过千斤。河南省现在粮食初步自给，棉花的产量超过历史上最高水平，烤烟的生产也有了很大的发展。新乡地区去年棉花总产量比文化大革命前的一九六五年增长百分之七十六，粮食总产量增长百分之五十七。"},{"type":"paragraph","text":"为了加速农业的发展，各地工业、商业等部门都把支援农业摆在经济建设转第一位，为夺取农业丰收作出了贡献。河北省遵化县用毛泽东思想挂帅，正确处理农、轻、重的关系，从巩固和加强农业这个基础为出发点，充分发挥工业的主导作用，使全县机耕面积和机电灌溉面积迅速增加，农副产品加工、植物保护、运输等基本上实现了机械化和半机械化。一九七○年全县粮食平均亩产超过了五百斤，皮棉平均亩产也超过了历史最高水平。河南省发动群众办化肥，使化肥产量迅速增长，一九七○年全省氮肥产量比一九六九年增长百分之九十四，今年前七个月又比去年同期增长百分之三十四，有力地促进了农业生产的发展。"},{"type":"paragraph","text":"“农业学大寨”是扭转南粮北调的强大动力"},{"type":"paragraph","text":"“农业学大寨”是毛主席向全国人民发出的伟大号召，是迅速改变北方地区农业生产面貌，扭转南粮北调局面的强大动力。无产阶级文化大革命以来，北方地区广大农村，以大寨为榜样，开展学习毛主席著作的群众运动，深入进行思想和政治路线方面的教育，促进了领导班子思想革命化，进一步提高了广大群众的阶级斗争、路线斗争和继续革命的觉悟。山西省昔阳县人民在农业学大寨运动中，心往一处想，劲往一处使，男女老少、各行各业都为建设“大寨县”而努力，为全国各地全面学大寨树立了榜样。去冬以来，昔阳县共进行农田水利基本建设工程三百五十多处，加上前三年完成的一千多项工程，全县四十万亩耕地，百分之七十建设成为“大寨田”。大寨公社今年第一次种了三百一十多亩水稻，百分之八十以上亩产达到七百斤到一千斤，大寨大队试种的一亩收了一千二百七十斤。辽宁省的朝阳地区是个比较贫困的山区，过去曾被刘少奇一伙称为“没有救的鬼地方”。这里的人民在毛主席革命路线的指引下，提出了“誓叫朝阳变昔阳”的战斗口号，以钢铁意志改天换地，去年六月以来，山区农田基本建设共动土石五千万方，相当于一道一米宽、九米高的新的“万里长城”，原来水土流失的荒山坡和沙石滚滚的烂河滩，现在都变成了良田。被称为“胶东屋脊”的山东省栖霞县，百分之九十以上的耕地都是挂在丘陵山坡的梯田，全县平均土层只有六寸厚，深入开展学大寨的群众运动以后，迅速掀起了治山改水造田的热潮，在三年多的时间内，共搬挖土石方六千三百多万方，平均每户合五百三十方，为农业连年丰收打下了良好的基础。人变地变产量变，大规模的农田基本建设，使我国北方地区的粮食产量不断增长。过去的低产缺粮区，现在很多都做到了粮食自给或有余。山西省的西北部、雁北山区和吕梁山区，过去不少地方长期靠国家供应一部分粮食，去年都实现了粮食初步自给；过去生产条件较好的地区，现在粮食产量更上一层楼。"},{"type":"paragraph","text":"在深入开展“农业学大寨”的群众运动中，各地认真贯彻执行土、肥、水、种、密、保、工、管的农业“八字宪法”，兴修水利，实行科学种田，为发展北方地区农业生产、扭转南粮北调局面作出了很大的贡献。近几年，北方各省进行了规模空前、气壮山河的治水工程。河北省历史上低洼多灾的黑龙港流域的四十六个县，过去只有一个县粮食自给，现已全部自给或自给有余。河南省林县，发动群众自己动手，修建了三百四十多里长的红旗渠，使粮食产量不断提高，向国家提供的商品粮不断增加，社员吃粮水平稳步上升。各地广泛开展群众性的农业科学实验活动，对促进农业生产起了重要作用。山西省忻县六石大队科技组，通过科学实验，培育成了杂交高粱，创造了亩产两千一百多斤的高产纪录。"},{"type":"paragraph","text":"扭转南粮北调具有重大战略意义"},{"type":"paragraph","text":"扭转南粮北调，增加粮食生产和储备，对于落实毛主席关于“备战、备荒、为人民”的伟大战略方针具有重大意义。一旦帝国主义入侵，发生战争，在我国辽阔的土地上，从北方到南方，到处有粮，可以保证军需民食，支持反侵略战争；遇到歉年，可以依靠自己的力量，安排好人民生活，保证生产的发展。这就可以使我们在反侵略战争中，在同自然灾害的斗争中，掌握主动权，永远立于不败之地。"},{"type":"paragraph","text":"我国北方地区土地辽阔，资源丰富，是重要的工业基地之一。随着农业生产的迅速发展，北方地区农村提供的商品粮显著增加，一九七○年同一九六五年相比，就增加了百分之三十五，这就为发展北方地区的工业提供了良好的条件。南粮北调局面的初步扭转，也为南方地区工业的发展创造了更好的条件。北方粮食基本自给以后，又可加速这个地区各种经济作物和其他农副业的发展，为进一步巩固和发展农村人民公社集体经济，增加社队和社员群众的收入，加强工农联盟提供更坚实的物质基础。"},{"type":"paragraph","text":"在毛主席的革命路线指引下，我国在粮食战线上已经取得了伟大的胜利。但是，从国民经济迅速发展的需要来看，现在我们的粮食还是不宽裕的，扭转南粮北调也还是初步的。我们一定要遵照毛主席关于“必须把粮食抓紧”的伟大教导，继续大力发展社会主义农业生产，坚持计划用粮，节约用粮，反对铺张浪费，增加粮食储备，为彻底扭转南粮北调，夺取粮食战线上的更大胜利而继续努力奋斗！ 尚业文"}],"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"辽宁文革","type":"人物"},{"name":"河北文革","type":"人物"},{"name":"河南文革","type":"人物"},{"name":"山东文革","type":"人物"},{"name":"山西文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}