{"books":[{"id":"d4ea93d0-aee6-435e-bd9c-5020dfb6fc0d","name":"斯大林选集（诸夏怀斯社2017年5月）","internal":false,"official":false,"type":"pdf","author":"斯大林，诸夏怀斯社2017年5月","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives5/main/d4ea93d0-aee6-435e-bd9c-5020dfb6fc0d.pdf"],"article":{"title":"和中山大学学生的谈话","alias":"","parts":[{"type":"paragraph","text":"和中山大学学生的谈话"},{"type":"paragraph","text":"（一九二七年五月十三日）"},{"type":"paragraph","text":"同志们！可惜我今天只能谈两三个钟头的话。也许下一回我们可以举行一次时间较长的座谈。我想今天我们只能分析一下你们书面提出的问题。我一共收到了十个问题。我就在今大的谈话中来答复。如果还有补充的问题（据说是有的），我设法在下一次座谈中答复。好吧，我们就来谈本题吧。"},{"type":"paragraph","text":"第一个问题"},{"type":"paragraph","text":"“拉狄克断言：中国农村中的农民斗争与其说是反对封建残余，不如说是反对资产阶级。这种论断为什么不对呢？"},{"type":"paragraph","text":"能不能断言在中国占统治地位的是商业资本主义或封建残余呢？"},{"type":"paragraph","text":"为什么中国军阀既是大工业企业的所有者同时又是封建制度的代表者呢？”"},{"type":"paragraph","text":"拉狄克确实下过类似这个问题中所指出的论断。我记得拉狄克在莫斯科党组织的积极分子会议上的发言中，不是完全否认中国农村中有封建残余存在，就是不承认封建残余在中国农村中有重大的意义。"},{"type":"paragraph","text":"这当然是拉狄克的一个大的错误。"},{"type":"paragraph","text":"假如中国没有封建残余，假如这些封建残余对中国农村没有极重大的意义，那就不会有进行土地革命的基础了，那就谈不上土地革命是共产党在中国革命现阶段上的主要任务之一了。"},{"type":"paragraph","text":"中国农村里是不是存在着商业资本呢？是的，是存在着，不仅存在着，而且从农民身上榨取脂膏并不亚于任何封建主。但是这种原始积累型的商业资本在中国农村中是和封建主的统治、和地主的统治独特地结合着的，它从地主那里袭用了中世纪的剥削和压迫农民的方法。同志们，这就是问题之所在。"},{"type":"paragraph","text":"拉狄克的错误在于他不了解这种独特性，不了解在保存封建的中世纪的剥削和压道农民的方法的条件下，中国农村中封建残余的统治和商人资本的存在的这种结合。"},{"type":"paragraph","text":"所有的军阀、督军、省长以及现在一切残酷的进行掠夺的军事和非军事的官僚，都是中国这种独特性的上层建筑。"},{"type":"paragraph","text":"帝国主义支持着并巩固着这整个的封建官僚机器。"},{"type":"paragraph","text":"某些军阀拥有地产，同时是工矿企业的所有者，这种情况基本上没有改变问题的实质。俄国许多地主也曾有过工厂和其他工矿企业，可是这并没有妨碍他们依旧是封建残余的代表者。"},{"type":"paragraph","text":"既然在一些区域里农民收入的百分之七十归地主豪绅所有，既然地主在经济方面和在行政、司法方面都握有实权，既然迄今在一些身份里还有买卖妇女和儿童的事情，那就应该承认，这个中世纪环境中的统治势力是和商业资本的势力独特地结合着的封建残余的势力，地主的势力，军事与非军事的地主官僚的势力。"},{"type":"paragraph","text":"这些独特的条件就给中国止在发展和还要发展的农民的土地运动造成基础。"},{"type":"paragraph","text":"没有这些条件，没有封建残余和封建压追，在中国就不会有土地革命、没收地主土地等等问题了。"},{"type":"paragraph","text":"没有这些条件，中国的土地革命就会是不可理解的。"},{"type":"paragraph","text":"第二个问题"},{"type":"paragraph","text":"“拉狄克断言：既然马克思主义者不承认几个阶级的政党，那末"},{"type":"paragraph","text":"对于这个问题必须提出儿点意见。"},{"type":"paragraph","text":"第一、问题在这里是提得不止确的。我们过去和现在都没有说过国民党是儿个阶级的政党。这是不对的。我们过去和现在都说：国民党是儿个被压道阶级联盟的政党。同志们，这并不是一回事。假如国民党是儿个阶级的政党，那末问题就会归结成这样：在加入国民党的各阶级中不论哪一个阶级都不会在国民党以外有自己的政党，而国民党本身就会是所有这些阶级的一个共同的和唯一的政党。难道实际上真是这样的吗？难道中国无产阶级参加了国民党就没有自己单独的政党，就没有和国民党不同而且具有自己单独的纲领、自己单独的组织的共产党吗？显然，国民党不是几个被压道阶级的政党，而是各有其党组织的几个被压迫阶级联盟的政党。因此，问题在这里是提得不正确的。事实上，在目前的中国，只能说国民党是几个被压迫阶级联盟的政党。"},{"type":"paragraph","text":"第二、说马克思主义在原则上不承认几个被压迫的革命阶级联盟的政党，说马克思主义者加入这种政党在原则上是不容许的，这是不止确的。同志们，这是绝对不止确的。事实上马克思主义不仅承认过（而且继续承认）马克思主义者加入这种政党在原则上是容许的，而且在一定的历史条件下实际上也加入过这样的政党。我可以举个例子，即马克思本人在一八四八年德国革命时期的例子，当时马克思和他的同志加入了德国有名的资产阶级民主联盟，并且在这个联盟中与革命资产阶级的代表合作。大家知道，加入这个资产阶级民主联盟的，加入这个资产阶级革命政党的，除了马克思主义者以外，还有革命资产阶级的代表。当时马克思主编的“新莱茵报”就是这个资产阶级民主联盟的机关报。只是在一八四九年春大，当德国革命开始走向低潮的时候，马克思和他的同志才退出这个资产阶级民主联盟，决定建立一个具有独立阶级政策的完全独立的工人阶级组织。"},{"type":"paragraph","text":"可见，马克思甚至比我们今天作为独立的、具有自己单独组织的无产阶级政党而参加国民党的中国共产党人走得更远。"},{"type":"paragraph","text":"一八四八年，当问题是要和革命资产阶级共同进行革命斗争以反对专制制度的时候，马克思和他的同志加入了德国资产阶级民主联盟，这样做是否适当，是可争论可不争论的。这是策略问题。但马克思在原则上承认这种加入是容许的，一一这一点是无可怀疑的。"},{"type":"paragraph","text":"第三、说武汉国民党是小资产阶级政党，而且就此为止，那是根本错误的。只有既不懂得在中国的帝国主义又不懂得中国革命性质的人，才会这样说明国民党的特征。国民党不是“普通的”小资产阶级政党。小资产阶级政党有各种各样的。俄国的孟什维克和社会革命党也是小资产阶级政党，但它们又是帝国主义的政党，因为它们同法英帝国主义者结成战斗同盟，同他们一起征服和压迫其他的国家一一土耳其、波斯、美索不达米亚、加里西亚。"},{"type":"paragraph","text":"能不能说国民党是帝国主义的政党呢？显然是不能的。国民党是反帝国主义的政党，止像中国革命是反帝国主义的革命一样。这里是有根本差别的。看不出这种差别，把反帝国主义的国民党和社会革命党人一孟什维克的帝国主义的政党混为一谈，就是一点也不懂得中国的民族革命运动。当然，假如国民党是帝国主义的小资产阶级政党，那末中国共产党人就不会和它结成联盟，而会叫它滚蛋。但问题止在于国民党是反帝国主义的政党，它正和帝国主义者及其在中国的走狗进行着革命的斗争。在这个意义上说，国民党要比克伦斯基和策烈铁里类型的一切帝国主义的“社会主义者”高得多。"},{"type":"paragraph","text":"其至国民党右派蒋介石，在发动政变以前就用种种阴谋诡计来反对国民党左派和共产党人的蒋介石，当时也要比克伦斯基之流和策烈铁里之流高出一些，因为克伦斯基之流和策烈铁里之流进行战争是为了奴役土耳其、波斯、美索不达米亚、加里西亚，从而巩固帝国主义，而蒋介石进行战争一一无论进行得好坏一一则是反对奴役中国，从而削弱帝国主义的。"},{"type":"paragraph","text":"拉狄克和一般反对派的错误就在于他们撇开中国的半殖民地地位，看不见中国革命的反帝国主义性质，看不出武汉的国民党即没有国民党右派的国民党是中国劳动群众反帝国主义斗争的中心。"},{"type":"paragraph","text":"第三个问题"},{"type":"paragraph","text":"“你估计国民党是两种力量（共产党和小资产阶级）的联盟（一九二五年五月十八日在东方劳动者共产主义大学全体学生大会上的演说），而共产国际关于国民党的决议则估计国民党是连大资产阶级也在内的四个阶级的联盟。这两种估计有没有矛盾呢？"},{"type":"paragraph","text":"在中国无产阶级专政时，中国共产党参加国民党是否可能呢？”"},{"type":"paragraph","text":"第一、必须指出一九二六年十二月共产国际（第七次扩大全会）对国民党实际状况所下的定义，在你们的“问题”中是转述得不对和不完全确切的。在“问题”中说“连大资产阶级也在内”。然而买办也是大资产阶级。这是不是说一九二六年十二月共产国际认为买办资产阶级是国民党党内联盟的一员呢？显然不是这个意思，因为买办资产阶级曾经是而且现在还是国民党的死敌。共产国际决议中所说的不是一般大资产阶级，而是“一部分资本主义资产阶级”。因此，这里所说的并不是任何大资产阶级，而是非买办类型的民族资产阶级。"},{"type":"paragraph","text":"第二、应当声明，我看不出国民党的这两个定义有矛盾。我所以看不出，是由于我们在这里是从两个不同的观点给国民党下定义，这两个观点，不论哪一个，都不能说是不止确的，因为它们两个都是止确的。"},{"type":"paragraph","text":"我在一九二五年说国民党是工农联盟的政党的时候，我并不是想说明国民党的实际状况，也不是想说明一九二五年有哪些阶级事实上加入了国民党。我说到国民党的时候，我只是把国民党当做东方被压追国家特别是中国和印度这样的国家里的独特的人民革命政党的结构形式，当做应当依靠工人和城乡小资产阶级的革命联盟的人民革命政党的结构形式来谈的。我当时直截了当地说：“在这种国家里，共产党人应当从民族统一战线的政策过渡到工人和小资产阶级革命联盟的政策。”（见斯大林“论东方人民大学的政治任务”，“列宁主义问题”第二六四页）"},{"type":"paragraph","text":"因此，我当时所指的不是一般人民革命政党（包括国民党在内)的现在，而是它们的将来。在这里我是完全对的。因为国民党之类的组织，只有力求依靠工人和小资产阶级联盟才能有前途，而且说到小资产阶级时主要是指农民而言，因为农民是资本主义不发达国家中的小资产阶级的基本力量。"},{"type":"paragraph","text":"共产国际所注意的却是问题的另一方面。共产国际在其第七次扩大全会上不是从国民党的将来，不是从它应当成为什么，而是从现在，从国民党内部的实际状况和正是哪些阶级在一九二六年事实上加入了国民党这种观点去考察国民党的。共产国际说得完全止确：在这个时候，在国民党还没有分裂的时候，国民党事实上是工人、小资产阶级（城市和乡村的）和民族资产阶级的联盟。这单还可以添上一句：不仅在一九二六年，而且在一九二五年，国民党所依靠的也止是这些阶级的联盟。在我曾经积极参加起草的共产国际决议中直截了当地说：“无产阶级同积极为自己利益而斗争的农民，同城市小资产阶级和一部分资本主义资产阶级组成联盟”；“各种力量的结合在政治方面表现在国民党内和广州政府内相应的联合上”（见决议）。"},{"type":"paragraph","text":"但是共产国际并不限于论到一九二六年的实际状况，而且论到国民党的将来，所以它不能不说这种联盟只是暂时的联盟，不能不说在最近期间这种联盟应代之以无产阶级和小资产阶级的联盟。止因为如此，共产国际决议接着又说：“目前运动止处在第三阶段的门口，止处在阶级力量重新结合的前夜”；“在这个发展阶段上，运动的基本力量将是更富有革命性的联盟一一无产阶级、农民和城市小资产阶级的联盟，而把大部分资本主义大资产阶级排除出去”（同上）。"},{"type":"paragraph","text":"这也就是国民党所应当依靠的工人和小资产阶级（农民）的联盟，这个联盟从国民党分裂和民族资产阶级退出以后已在武汉开始形成，一九二五年我在东方劳动者共产主义大学的报告中所谈到的就是这个联盟（见前）。"},{"type":"paragraph","text":"由此可见，我们是从两个不同的方面来说明国民党的："},{"type":"paragraph","text":"（甲）从国民党的现在方面，从一九二六年国民党的实际状况的方面；"},{"type":"paragraph","text":"（乙）从国民党的将来方面，从国民党作为东方国家的人民革命政党的结构形式应当成为什么的方面。"},{"type":"paragraph","text":"这两种说明都是合理的和止确的，因为它们从两个不同的方面来把握国民党，终于提供了一幅详尽的图画。"},{"type":"paragraph","text":"试问这里有什么矛盾呢？"},{"type":"paragraph","text":"为了更清楚起见，我们拿英国“工党”来做例子。大家知道，英国存在着一个依靠工人和职员的工会组织的特别的工人政党。称这个党为工人政党是谁也不怀疑的。不仅在英国的而且在其他国家的马克思主义著作中，也都是这样称它的。"},{"type":"paragraph","text":"但是能不能说这个政党是真止的工人政党，是把自己和资产阶级对立起来的工人的阶级政党呢？能不能说它事实上是一个阶级即工人阶级的政党，而不是两个阶级的政党呢？不，不能说。事实上英国工党是工人和城市小资产阶级联盟的政党。事实上这个政党是两个阶级联盟的政党，如果说到在这个党内谁的影响大，是把自己和资产阶级对立起来的工人的影响大，还是小资产阶级的影响大，那末应该说小资产阶级的影响在这个党内是占优势的。"},{"type":"paragraph","text":"其实，这一点也就说明英国工党事实上是自由资产阶级政党的附属品。然而在马克思主义著作中却把它叫做工人政党。怎样来解释这个“矛盾”呢？可以这样来解释：在确定这个政党为工人政党的时候，通常指的不是这个政党现在的实际状况，而是工人政党的结构形式，由于这种形式，在某种条件下，这个政党将来一定会变成和资产阶级世界相对立的工人的真止的阶级政党。这并不排斥事实上这个党暂时是工人和城市小资产阶级联盟的政党这一事实，相反地，而是以这一事实为前提的。"},{"type":"paragraph","text":"这里也没有矛盾，正像我刚才谈到国民党时所说的一切没有矛盾一样。"},{"type":"paragraph","text":"在中国无产阶级专政时，中国共产党参加国民党是否可能呢？"},{"type":"paragraph","text":"我以为这是不适当的，因而也是不可能的。不仅在无产阶级专政时，而且在工农代表苏维埃成立时，加入国民党都是不适当的。在中国成立工农代表苏维埃是怎么一回事呢？这就是建立两重政权。这就是国民党和苏维埃夺取政权的斗争。成立工农苏维埃，就是准备从资产阶级民主革命过渡到无产阶级革命，过渡到社会主义革命。在共同参加一个革命民主政党的两个政党的领导下，能不能进行这种准备呢？不，不能。革命的历史说明，准备无产阶级专政和过渡到社会主义革命，只有在一个政党即共产党的领导下才能办到。当然，如果所说的是真正的无产阶级革命。革命的历史说明，只有在一个政党即共产党的领导下，无产阶级专政才能争取到手，才能发展起来。没有这一点，在帝国主义条件下是没有而且不能有真正的和完全的无产阶级专政的。"},{"type":"paragraph","text":"因此，不仅在无产阶级专政时，而且在无产阶级专政以前，在工农代表苏维埃成立时，共产党就必须退出国民党，以便在自已单独领导之下准备中国的十月革命。"},{"type":"paragraph","text":"我以为在中国成立工农代表苏维埃和准备中国十月革命的时期，中国共产党必须以国民党党外的联盟代替目前国民党党内的联盟，就像在过渡到干月革命的时期我们和社会革命党左派的那种联盟一样。"},{"type":"paragraph","text":"第四个问题"},{"type":"paragraph","text":"‘武汉政府是不是无产阶级和农民的民主专政？如果不是，那末今后争取民主专政的斗争的道路将是怎样的呢？"},{"type":"paragraph","text":"马尔丁诺夫断言不经过“第二次”革命也可能过渡到无产阶级专政，这是否正确，如果正确，那末中国的民主专政和无产阶级专政的界限究竟在哪里呢？”"},{"type":"paragraph","text":"武汉政府还不是无产阶级和农民的民主专政。它可能成为这样的专政。如果以全力展开土地革命，武汉政府就一定会成为民主专政，可是它现在还不是这种专政的机关。"},{"type":"paragraph","text":"为了使武汉政府变成无产阶级和农民的民主专政机关，需要些什么呢？这至少要有两个条件："},{"type":"paragraph","text":"第一、必须使武汉政府成为中国农民土地革命的政府，成为竭力支持这个革命的政府。"},{"type":"paragraph","text":"第二、必须使国民党以工农出身的土地运动的新领袖补充其上层领导集团，并且扩大其下层组织，把农民协会、工会委员会和城乡其他革命组织都包括进去。"},{"type":"paragraph","text":"国民党现在约有五十万党员。这太少了，对于中国实在太少了。必须使国民党把数百万的革命农民和工人包括进去，从而变成千百万人的革命民主组织。"},{"type":"paragraph","text":"只有在这种条件下国民党才有可能产生出一个革命政府，这个政府将变成无产阶级和农民的革命民主专政机关。"},{"type":"paragraph","text":"马尔丁诺夫同志是否确实说过和平地过渡到无产阶级专政，一一这一点我不知道。我没有看过马尔丁诺夫同志的文章，我所以没有看过，是因为我没有可能浏览我们日常的一切著述。但如果他确实说过在中国可能从资产阶级民主革命和平地过渡到无产阶级革命，一一那末这就是一个错误。"},{"type":"paragraph","text":"邱贡诺夫有一次问我：“怎么样，斯大林同志，是不是可以这样做，不兜什么圈子，通过国民党用和平方法一下子过渡到无产阶级专政呢？”我反问他：“邱贡诺夫同志，你们中国的情形怎样，一一你们那里有没有国民党右派、资本主义资产阶级和帝国主义者呢？”他回答说有。我就对他说：“那就非打架不可了。”"},{"type":"paragraph","text":"这还是在蒋介石政变以前。当然，在原则上可以提出中国革命和平发展的可能性的问题。例如列宁有一个时期就曾认为俄国革命可能经过苏维埃而和平发展。这是在一九一七年四月到七月的时期。但是在七月失败以后，列宁就承认和平地过渡到无产阶级革命应该认为是不可能的。我以为在中国更应当认为和平地过渡到无产阶级革命是不可能的。"},{"type":"paragraph","text":"为什么呢？"},{"type":"paragraph","text":"第一、因为中国革命的敌人，无论是国内的（张作霖、蒋介石、大资产阶级、豪绅、地主等等）或国外的（帝国主义者），都太多太强了，不能设想在革命进一步发展时可以避免严重的阶级搏斗和严重的分裂与投敌行为。"},{"type":"paragraph","text":"第二、因为没有根据认为国民党的国家组织形式是从资产阶级民主革命过渡到无产阶级革命的适当形式。"},{"type":"paragraph","text":"最后因为：既然在俄国通过无产阶级革命的典范形式的苏维埃而和平地过渡到无产阶级革命都没有成功，那末有什么根据可以推想这样的过渡通过国民党就可以成功呢？"},{"type":"paragraph","text":"因此，我以为和平地过渡到无产阶级革命在中国应该认为是不可能的。"},{"type":"paragraph","text":"第五个问题"},{"type":"paragraph","text":"“为什么武汉政府不进攻蒋介石，而进攻张作霖呢？武汉政府和蒋介石同时向北方进攻，这不是抹杀了反对中国资产阶级的战线吗？”"},{"type":"paragraph","text":"同志们，你们向武汉政府要求得太多了。既打张作霖，又打蒋介石，又打李济深，又打杨森，那当然是很好的。但目前武汉政府的形势不允许它在所有这四条战线上同时举行进攻。武汉政府对奉军进攻，至少有两个原因："},{"type":"paragraph","text":"第一、因为奉军向武汉进发，要肃清武汉，所以进攻奉军是刻不容缓的防御措施。"},{"type":"paragraph","text":"第二、因为武汉派想和冯玉祥军队会师并向前推进以扩大革命根据地，这在目前对于武汉来说又是极其重要的军事政治事件。"},{"type":"paragraph","text":"在反对蒋介石和张作霖这两条重要战线上同时进攻，目前对于武汉政府是不能胜任的事情。关于西攻杨森和南伐李济深，就更不用说了。"},{"type":"paragraph","text":"在内战时期，我们布尔什维克是较为强大的，可是我们也没有能够在所有战线上展开顺利的进攻。在目前有什么根据要求武汉政府做更多的事情呢？"},{"type":"paragraph","text":"其次，现在，当奉军和吴佩孚系军队从北方向武汉推进的时候，进攻上海是什么意思呢？这就是说，便利奉军南下，无限期地推迟和冯军的会师，而在东部又一无所得。倒不如暂时让蒋介石在上海地区挣扎，跟帝国主义者在那里纠缠吧。"},{"type":"paragraph","text":"夺取上海还要经过战斗，这场战斗不会像现在夺取郑州等地的战斗一样。不，在上海要进行更激烈的战斗。上海是世界各个帝国主义集团重要利益的交叉点，帝国主义是不会轻易让出的。"},{"type":"paragraph","text":"首先和冯军会师，在军事方面充分地巩固起来，以全力展开土地革命，加紧瓦解蒋介石的后方和前线，然后将上海问题全部提出，这是不是比较适当呢？我想这样做是比较适当的。"},{"type":"paragraph","text":"因此，这里问题并不在于“抹杀”对中国资产阶级斗争的战线，因为只要土地革命发展起来，它反正是抹杀不了的；而土地革命正在发展，将来还要发展，一一这一点现在几乎是无可怀疑的。我再说一遍，问题不在于“抹杀”，而在于制定适当的斗争策略。"},{"type":"paragraph","text":"某些同志以为现时在所有的战线上进攻是革命性的基本标志。不，同志们，这是不对的。目前在所有的战线上进攻，乃是愚蠢，而不是革命性。不能把愚蠢和革命性混为一谈。"},{"type":"paragraph","text":"第六个问题"},{"type":"paragraph","text":"“基马尔式的革命在中国是否可能呢？”"},{"type":"paragraph","text":"我认为基马尔式的革命在中国是不可思议的，因而也是不可能的。"},{"type":"paragraph","text":"基马尔式的革命，只有在像土耳其、波斯、阿富汗这些没有或几乎没有工业无产阶级、也没有强大的农民土地革命的国家内，才有可能。基马尔式的革命是民族商业资产阶级的上层革命，它是在反外国帝国主义者的斗争中产生的，在其继续发展中实质上是反对农民和工人、阻碍土地革命发生的。"},{"type":"paragraph","text":"在中国不可能有基马尔式的革命，因为："},{"type":"paragraph","text":"（甲）在中国有一定数量的战斗的和积极的工业无产阶级，它在农民中间享有很高的威信；"},{"type":"paragraph","text":"（乙）在中国有展开了的土地革命，它正在扫除自己道路上的封建残余。"},{"type":"paragraph","text":"千百万的农民在许多省份里已经夺取了土地，并在中国革命的无产阶级的领导下进行斗争，一一这就是防止所谓基马尔式革命的可能性的解毒剂。"},{"type":"paragraph","text":"不能把基马尔党和武汉左派国民党相提并论，正像不能把土耳其和中国相提并论一样。土耳其并没有像上海、武汉、南京、天津那样的中心。安哥拉远不如武汉，正像基马尔党远不如左派国民党一样。"},{"type":"paragraph","text":"从国际地位来看，也应该注意到中国和土耳其之间的差别。在土且其方面，帝国主义已经达到了自己一系列的基本要求，夺取了土且其的叙利亚、巴勒斯坦、美索不达米亚和其他对帝国主义者说来是重要的据点。土耳其现在已经降为一个只有一千万到一千二百万人口的地域不大的国家。它对于帝国主义既不是重要的市场，也不是有决定意义的投资场所。这种情形所以会发生，就是由于旧土且其是各种民族的混合体，只在安那托里亚才有稠密的土耳其族居民。"},{"type":"paragraph","text":"中国就不是这样。中国是有儿亿人口的民族密集的国家，是全世界极重要的销售市场和资本输出市场。在那里，在土耳其，帝国主义利用旧土耳其内部土耳其人和阿拉伯人之间的民族对抗，能以割取东部一些极重要的地区而满足；而在这里，在中国，帝国主义必须在民族中国的活的躯体上开刀，把它割成碎片，夺取它整个的省份，以保持自己的旧有阵地，或者至少维持住这些阵地的一部分。"},{"type":"paragraph","text":"因此，在那里，在土耳其，反帝国主义的斗争能以基马尔派的天折了的反帝国主义的革命而告终；而在这里，在中国，反帝国主义的斗争一定会具有深刻的人民性和鲜明的民族性，一定会步步深入，直到同帝国主义作殊死的决斗，震撼帝国主义在全世界的基础。"},{"type":"paragraph","text":"反对派（季诺维也夫、拉狄克、托洛茨基）的最大的错误就在于他们没有看到土耳其和中国之间的这一切差别，把基马尔式的革命和土地革命混为一谈，不加区别地把一切东西搅成一团。"},{"type":"paragraph","text":"我知道在中国民族主义者中间有些人抱着基马尔主义的思想。现在妄想扮演基马尔角色的人在中国是不少的。其中第一个就是蒋介石。我知道某些日本新闻记者有意把蒋介石算做中国的基马尔。但这一切都是张皇失措的资产者的梦想和幻觉。在中国，要就是张作霖和张宗昌之流的中国的墨索里尼们胜利，然后又被土地革命的浪潮推翻，要就是武汉胜利。力图使自己保持在这两个营至之间的蒋介石及其帮手们一定要垮台，遭到和张作霖、张宗昌同样的命运。"},{"type":"paragraph","text":"第七个问题"},{"type":"paragraph","text":"“在中国现在是不是需要提出农民立即夺取土地的口号，对于湖南农民夺取土地的事实应当怎样估计呢？”"},{"type":"paragraph","text":"我认为是需要的。事实上没收土地的口号在若干地区内已在实行。在好些地区，如湖南、湖北等地，农民已经从下面夺取土地，成立自己的法庭，惩治自己的敌人，组织自己的自卫力量。我想，中国全体农民在最近期间都要去实现没收土地的口号。中国革命的力量就在这里。"},{"type":"paragraph","text":"如果武汉政府想要胜利，如果它想要建立真止的力量去反对张作霖、反对蒋介石、反对帝国主义者，它就应当大力支持夺取地主土地的农民土地革命。"},{"type":"paragraph","text":"如果以为在中国只用军事力量就可以打倒封建主义和帝国主义，那是愚蠢的。没有土地革命，没有干白方工农群众对武汉军队的积极支援，要打倒这些势力是不可能的。"},{"type":"paragraph","text":"反对派常常把蒋介石的政变估计为中国革命的低落，那是错误的。把蒋介石的政变估计为中国革命的低落的人，事实上是拥护蒋介石，事实上是拥护蒋介石回到武汉的国民党里去。看来他们以为：假如蒋介石没有分裂出去，革命事业也许要好些。这是愚蠢而又不革命的想法。蒋介石的政变事实上是使国民党洗去了污点，把国民党的核心向左推移。当然，蒋介石的政变不能不使一些地区的工人遭到局部的失败。然而这只是局部的和暂时的失败。事实上整个革命已随蒋介石的政变而进入其发展的更高阶段即土地运动阶段。"},{"type":"paragraph","text":"中国革命的力量和威力就在这里。"},{"type":"paragraph","text":"不能把革命运动看做一直上升的运动。这是对于革命的一种书本上的非现实的想法。革命总是曲折地进行的，它在一些地区里实行进攻并破坏旧秩序，在另一些地区里却遭到局部失败并实行退却。蒋介石的政变就是中国革命进程中的曲折之一，这一曲折是必要的，因为籍此可以把一切肮脏东西从革命中清洗出去，并沿着强大的土地运动的道路把革命向前推进。"},{"type":"paragraph","text":"但是，要使这个土地运动能够形成，就必须使它有一个概括性的口号。这个口号就是没收地主土地。"},{"type":"paragraph","text":"第八个问题"},{"type":"paragraph","text":"“为什么组织苏维埃的口号在目前是不正确的呢？"},{"type":"paragraph","text":"中国共产党是不是由于河南已经组织了工人苏维埃而有做革命运动尾巴的危险呢？”"},{"type":"paragraph","text":"你们说的是什么样的苏维埃呢，是无产阶级苏维埃，还是非无产阶级苏维埃、“农民”苏维埃、“劳动者”苏维埃、“人民”苏维埃？列宁在其共产国际第二次代表大会提纲中曾经谈到在东方落后国家里成立“农民苏维埃”、“劳动者苏维埃”。列宁指的是中亚细亚那些“没有或几乎没有工业无产阶级”的国家。他指的是像波斯、阿富汗等等国家。其实这也就说明列宁的提纲中没有一句话说到要在那样的国家里组织工人苏维埃。"},{"type":"paragraph","text":"但是由此可以看出：列宁的提纲指的不是中国，因为对于中国不能说“没有或几乎没有工业无产阶级”，他指的是东方其他较落后的国家。"},{"type":"paragraph","text":"为此，这里说的是在中国立即成立工农代表苏维埃。因此，在解决这个问题时，应该注意的不是列宁的提纲，而是同一共产国际第二次代表大会所通过的罗易的提纲，这个提纲说到要在中国和印度这样的国家里成立工农苏维埃。但这个提纲中说的是：从资产阶级民主革命过渡到无产阶级革命时，在这些国家里应该成立工农苏维埃。"},{"type":"paragraph","text":"什么是工农代表苏维埃呢？工农代表苏维埃主要是反对现存政权的起义机关，是为新的革命政权而斗争的机关，是新的革命政权机关。同时工农代表苏维埃又是组织革命的中心。"},{"type":"paragraph","text":"但是只有在工农代表苏维埃是推翻现存政权的机关时，是新的革命政权机关时，它才能成为组织革命的中心。如果它不是新的革命政权机关，它也就不能成为组织革命运动的中心。反对派在反对列宁主义对工农代表苏维埃的看法时不愿了解这一点。"},{"type":"paragraph","text":"现在，例如在武汉政府活动地区内成立工农代表苏维埃是什么意思呢？这就是说，建立两重政权，成立反对武汉政府的起义机关。中国共产党人现在是否应当推翻武汉政府呢？显然是不应当的。相反地，他们应当支持武汉政府，把它变为反对张作霖、反对蒋介石、反对地主豪绅、反对帝国主义的机关。"},{"type":"paragraph","text":"既然共产党现在不应当推翻武汉政府，那末现在为什么成立工农代表苏维埃呢？"},{"type":"paragraph","text":"二者必居其一："},{"type":"paragraph","text":"或者是立即成立工农代表苏维埃去推翻武汉政府，这在目前是不止确的和不可容许的；"},{"type":"paragraph","text":"或者是共产党人立即成立工农代表苏维埃，但不实行推翻武汉政府的路线，不把苏维埃变成新的革命政权机关，一一那时苏维埃就会死亡，变成对苏维埃的讽刺。"},{"type":"paragraph","text":"列宁在说到成立工农代表苏维埃时，总是警告不要这样做的。"},{"type":"paragraph","text":"你们的“问题”中说到河南已经出现了工人苏维埃，说到共产党如果不把成立苏维埃的口号带到群众中去，便有做运动的尾巴的危险。同志们，这是无稽之谈。现在河南并没有任何的工人代表苏维埃。这是英国报纸散布的谣言。那里有“红枪会”，那里有农民协会，而工人代表苏维埃目前根本没有。"},{"type":"paragraph","text":"当然，成立工人苏维埃是可以的。这件事情并不十分困难。但问题不在于成立工人苏维埃，而在于把它们变成新的革命政权机关。不这样做，苏维埃就是空架子，就是对苏维埃的讽刺。过早地成立工人苏维埃，以致后来又把它们断送，变成空架子，这止是把中国共产党从资产阶级民主革命的领袖变成以苏维埃玩各种各样“极左的”把戏这种行为的附属品。"},{"type":"paragraph","text":"一九○五年的彼得堡工人代表苏维埃第一任主席赫鲁斯塔廖夫，在一九○六年夏天也曾要求恢复亦即成立工人代表苏维埃，认为不管环境如何苏维埃本身都能把阶级力量的对比倒转过来。列宁当时反对赫鲁斯塔廖夫说，在一九〇六年夏天不应该成立工人代表苏维埃，因为后卫队（农民）还没有靠近先锋队（无产阶级），在这种条件下成立苏维埃，提出起义的口号是冒险的，是不适当的。"},{"type":"paragraph","text":"由此可见，第一、不可夸大苏维埃本身的作用；第二、成立工农代表苏维埃时不能不估计到周围的情况。"},{"type":"paragraph","text":"一般说来，在中国需要成立工农代表苏维埃吗?"},{"type":"paragraph","text":"是的，需要成立。在武汉革命政府巩固以后，在土地革命展开以后，在从土地革命、从资产阶级民主革命过渡到无产阶级革命的时候，是必须成立苏维埃的。"},{"type":"paragraph","text":"成立工农代表苏维埃就是在中国奠定苏维埃政权的基础。而奠定苏维埃政权的基础，也就是奠定两重政权的基础和采取以苏维埃政权代替现在武汉国民党政权的方针。"},{"type":"paragraph","text":"我以为这样做还不到时候。"},{"type":"paragraph","text":"你们的“问题”中说到中国无产阶级和共产党的领导权。"},{"type":"paragraph","text":"为了使中国无产阶级在现在的资产阶级民主革命中易于起领袖的作用，起领导者的作用，需要些什么呢？"},{"type":"paragraph","text":"这首先需要中国共产党成为工人阶级的团结一致的组织，有自己的党纲，有自己的政纲，有自己的组织，有自己的路线。"},{"type":"paragraph","text":"第二、需要中国共产党人站在农民土地运动的前列，教导农民尤其是贫农去组织革命的协会和委员会，去没收地主土地。"},{"type":"paragraph","text":"第三、需要中国共产党人在军队中巩固起来，使军队革命化，改造军队，把军队从个别冒险分子的工具变成革命的工具。"},{"type":"paragraph","text":"最后，需要中国共产党人参加武汉政府的地方机关和中央机关，参加武汉国民党的地方机关和中央机关，在这些机关中实行进一步展开既反对地主又反对帝国主义的坚决的革命的政策。"},{"type":"paragraph","text":"反对派想以中国共产党脱离革命民主力量和退出国民党及武汉政府的办法来保持中国共产党的独立性。但这是我国孟什维克在一九○五年所说过的那种十分可疑的“独立性”。大家知道，孟什维克当时反对列宁说：“我们所需要的不是工人政党的领导权，而是工人政党的独立性。”列宁当时答复得很对：这就是否认独立性，因为把独立性和领导权对立起来就是把无产阶级变成自由资产阶级的附属品"},{"type":"paragraph","text":"我以为反对派现在谈到中国共产党的独立性同时要求或暗示中国共产党退出国民党和武汉政府，止是滚到一九○五年时期孟什维克的“独立性”的道路上去了。共产党只有既在国民党党内又在国民党党外即在广大劳动群众中成为领导力量时，才能保持真止的独立性和真正的领导权。"},{"type":"paragraph","text":"不是退出国民党，而是保证共产党在国民党党内和国民党党外的领导作用，一一如果中国共产党想做一个真正独立的政党，这就是它现在要做的事情。"},{"type":"paragraph","text":"第九个问题"},{"type":"paragraph","text":"“目前能不能在中国提出成立正规红军的问题呢？”"},{"type":"paragraph","text":"我以为从前途来看一定要注意这个问题。但是，如果问题实际存在，那末现在，在目前，用新的军队，用红军来代替现在的军队是不可能的，原因很简单，就是暂时没有什么东西可以代替它。"},{"type":"paragraph","text":"现在主要的是一方面要改善现有军队，用一切可行的办法使军队革命化，一方面要立刻奠定由受过土地革命锻炼的革命农民和革命工人所组成的新的革命的团和师的基础，成立一些新的、真止可靠的、拥有可靠的指挥人员的军团，使它们成为武汉革命政府的柱石。"},{"type":"paragraph","text":"这些军团也就是以后要发展成为红军的新的军队的核心。"},{"type":"paragraph","text":"这对于在前线尤其是在后方反对所有突然钻出的反革命分子的斗争都是必要的。"},{"type":"paragraph","text":"没有这一点，就没有防止后方和前线的溃败、防止投敌和叛变的保障。"},{"type":"paragraph","text":"我以为这条道路是目前唯一可能而又适当的道路。"},{"type":"paragraph","text":"第十个问题"},{"type":"paragraph","text":"“现在，在和资产阶级斗争的时候，能不能提出夺取中国企业的口号呢？"},{"type":"paragraph","text":"在什么条件下才能夺取在中国的外国工厂，这会不会引起同时夺取中国企业呢？\""},{"type":"paragraph","text":"我以为，一般说来，夺取中国企业的时机还没有成熟。但是，中国企业主的顽强怠工、大批怠工企业的关闭和人为的失业现象，可以道使武汉政府现在就开始把某些怠工企业收归国有，并用武汉政府的力量使这些企业开动起来，一一这种事情不是不会发生的。"},{"type":"paragraph","text":"可能武汉政府现在就要被迫在个别场合下实行这种预防办法去对付特别坏的和反革命的中国企业主。"},{"type":"paragraph","text":"至于外国企业，要把它们收归国有则是将来的问题。把这些企业收归国有，就是对帝国主义者直接宣战。但是要直接宣战，就需要有稍微不同于现在的较为有利的环境。"},{"type":"paragraph","text":"我以为在革命的现阶段，当革命还没有巩固的时候，这种办法是过早的，因而也是不适当的。"},{"type":"paragraph","text":"现在的任务不在于此，而在于以全力燃起土地革命的火焰，保证无产阶级在这个革命中的领导权，巩固武汉，把武汉变成和中国革命的各种各样敌人作斗争的中心。"},{"type":"paragraph","text":"不能一下子把一切任务都堆在自己身上，而冒压伤自己的危险。况且国民党及其政府是不适于解决剥夺中外资产阶级这种极重要的任务的。要解决这些任务，就需要有另一种环境、另一个革命阶段、另一种革命政权机关。"},{"type":"paragraph","text":"选自新编《斯大林全集》按斯大林“中国革命和反对派的错误”一九二七年莫斯科一列宁格勒版刊印"},{"type":"paragraph","text":"第9卷第171—190页"}],"authors":["斯大林"],"dates":[{"year":1927,"month":5,"day":13}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":1171,"page_end":1190},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"对话"}]}]}