{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"我所认识的荀慧生","authors":["范凡"],"dates":[{"year":1997,"month":8,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"范凡"},{"type":"paragraph","text":"五十年代中期到六十年代“文革”前夕，我在河北省北部一个省辖市从事文化艺术工作。这里曾是一个已被撤销省建制的省会所在地，在戏曲方面以晋剧(中路梆子)为主的艺术力量十分雄厚，却也有一个演员阵容不菲的京剧团——著名京剧演员赵金蓉女士曾任这个团的团长。我这个生于北京、在大学读文学系时就十分喜爱戏曲的文化干部，刚从新闻单位转业，就暗自对京剧情有独钟，借“工作之便”，堂而皇之地大听“蹭戏”，并有很多难逢的机会，接触不少著名表演艺术家，其中一位就是大名鼎鼎的四大名旦之一的荀慧生先生。"},{"type":"paragraph","text":"五十年代中期，是京剧正处于“一片花飞减却春，风飘万点正愁人”的接近低谷时期。当地剧团演出时，因面孔熟，剧目有限，有时一场戏仅售票百十张，个别时台下听的不如台上唱的人多(当时场、团一家，生计尚可维持)。荀先生率领的剧团到来，当然大为轰动。我当时的工作，有“接待”之责。因物质条件的限制，拿不出专用汽车供荀先生使用，他由其夫人张伟君女士陪同住在谈不上豪华的宾馆，好在城圈不大，从宾馆到剧场并不算很远，演出期间我多次陪同他步行到剧场。当时时值寒冬，西北风够强劲的，彼时年过半百，体型较胖的荀先生穿着皮领大衣，面戴一方白色大口罩，能和我这个年轻人安步以当车。我每次都忙不迭地表示太委屈先生了，先生却说:“这，对我也是个锻炼。”"},{"type":"paragraph","text":"当时荀先生所带的剧目主要是他早已誉满全国的荀派代表作《红娘》，可能还有《金玉奴》等戏。一出《红娘》即轰动整个山城，连省里和附近邻省城市也专门派人前来观摩。我自然也借机大大过了一把荀派剧戏瘾。有一次在宾馆和荀先生及其夫人聊天时，我竟然不知深浅地当着荀先生之面，直接了当地唱起了赞歌:“像您这样的年纪，把一个十几岁的古代少女红娘，演得如此俊俏、聪颖，并有一股豪爽之气，简直令人叫绝……”荀先生笑而不答，停了片刻才说:“过奖了。我的绘画老师吴昌硕先生曾对我说:‘笔墨当随时代’，唱戏也要随时代，我还做得很不够，请指教……”“指教”什么?欣赏还来不及呢。“琢摸琢摸戏的滋味”，以利我从事“戏改”的学习工作倒是真的。"},{"type":"paragraph","text":"至今“回味”起来，荀先生创造的角色，特别是他饰演的古代民女、小家碧玉、风尘女子，大都“腼腆而有男子气”(吴昌硕语)，有着荀派独特的艺术风骨。在荀先生演出期间，我多有请教，只是时间已久，恐怕记忆不准略去不谈，以免传讹。只有谈到京剧不景气时，他说到往日自己的“班底”，不尽感慨系之。过去曾有金(仲仁)、赵(桐珊)、张(春彦)、马(富禄)多位“名家”为其配戏，使每一台戏都成为“一棵菜”。“如今这些同仁难聚，我也‘用’不起了。”言下唏嘘不已。其实他当时的“班底”也十分称职，完全起到了“绿叶”烘托之妙。只是荀先生自己要求较“严”。现在体会到他在舞台上除“我用我法”，注重自身的艺术创造外，还十分关注演出的整体效果。"},{"type":"paragraph","text":"当时荀先生是北京政协委员，我们当地政协组织为迎送荀先生来<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\08\\97830302AA.JPG\">演出举行座谈，大师本人及其夫人张伟君双双应邀而至，我也参与奉陪。听到大家的赞誉以及盛情迎送，他几次拱手说:“多蒙抬爱!希望各级政府对京剧事业多多支持。”"},{"type":"paragraph","text":"根据张伟君女士撰写的《荀慧生传略》记载，此后他不畏艰苦，先后到东北各地；华东的上海、南京、青岛；西北的西安、宝鸡以及西南的重庆、成都等地“送戏上门”，一路风尘仆仆，为京剧艺术的繁荣、发展，竭尽心力，“起到了极大的推动作用，做出了重大贡献。”(曹禹语)"},{"type":"paragraph","text":"四十多年过去了。这位艺德双馨、名重艺林的荀派艺术创始人、一帜独树的京剧表演艺术家，虽然不幸早逝，他的艺术却长留人间。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}