{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"交泰公社革委会坚决落实毛主席的指示  领导带头对下乡知识青年做过细的工作","authors":[],"dates":[{"year":1969,"month":11,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"交泰公社革委会坚决落实毛主席的指示"},{"type":"paragraph","text":"领导带头对下乡知识青年做过细的工作"},{"type":"paragraph","text":"四川省梓潼县交泰公社革委会遵照毛主席“要过细地做工作”的指示，深入细致地发动贫下中农和干部，有的放矢地对下乡知识青年做过细的思想工作，大大促进了他们的思想改造。深入调查研究，抓住矛盾特殊性"},{"type":"paragraph","text":"今年一月间，有一百七十名成都市的知识青年前来插队落户。这批知识青年初到生产队，绝大多数革命热情饱满，积极投入农村三大革命运动。但是，少数人却表现出程度不同的问题。有的贪玩耍，不听领导的正确意见，不守纪律；有的一心想念城市，找各种借口跑回家去。"},{"type":"paragraph","text":"为了认真落实毛主席对知识青年进行“再教育”的指示，真正把思想工作做深做细，公社革委会领导同志带头走出办公室，和下乡知识青年进行广泛深入的接触，细致地观察和了解他们的活思想。同时，对于一些思想问题表现突出的青年，还有目的有计划地利用各种机会到他们的学校和家庭去调查访问。在公社革委会带动下，不仅干部这样做，许多贫下中农社员也主动这样做。半年多来，他们基本上访遍了所有来这个公社插队落户的知识青年的家长和教师。"},{"type":"paragraph","text":"经过调查，干部、社员对青年们过去所处的家庭和社会环境，及其一贯表现，有了比较全面系统的了解。这就能够更好地透过他们当前的表现，进行由表及里的具体分析，从矛盾的普遍性中找出它的特殊性来。例如，同样是贪玩好闹、不爱劳动的青年，有的是因为家庭经济条件比较优越，在家娇生惯养，认为“反正我又不靠工分吃饭，劳动不劳动不在乎”；有的则是因为在文化大革命中，当了造反派头头，自以为“造反有功”，“唯我独革”，受了无政府主义思潮的影响。"},{"type":"paragraph","text":"公社革委会一方面针对青年中共同存在的问题，狠抓阶级、阶级斗争教育，不断提高青年的阶级斗争和两条路线斗争觉悟；另一方面针对各种不同的活思想，有的放矢，对症下药，做细致的思想工作。例如，对于受修正主义教育路线流毒深的，着重组织他们学习毛主席关于知识青年必须与工农结合的论述，启发引导他们彻底批判叛徒、内奸、工贼刘少奇“读书做官论”、“下乡镀金论”的修正主义黑货，肃清其流毒；对于一些“唯我独左”思想严重的小将，主要从正面引导他们回顾文化大革命的光辉战斗历程，正确总结经验，吸取教训，自觉地批判“吃老本”思想，清除无政府主义思潮的影响，积极地在与工农结合的革命道路上立新功；对“可以教育好的子女”，则主要是反复向他们讲明党的阶级政策，热情帮助他们从政治上、思想上和自己的反动家庭划清界限，坚定地站在广大工农群众一边。"},{"type":"paragraph","text":"“过细”要“细”在根本上"},{"type":"paragraph","text":"交泰公社革委会遵照毛主席关于“政治是统帅，是灵魂”的教导，认识到，对知识青年过细地做工作，关键是要在狠抓世界观的改造、促进人的思想革命化上，过细地下功夫。"},{"type":"paragraph","text":"为了有效地促进知识青年彻底改变旧思想，他们主要采取了以下的具体做法：（一）上好阶级教育课，帮助他们从根本上解决爱谁，恨谁，举什么旗，走什么路的问题。（二）狠抓两条路线斗争的教育，提高知识青年路线斗争觉悟。组织他们参加农村斗、批、改运动，让他们在清理阶级队伍、整党建党等实际斗争中经受锻炼；组织贫下中农和他们一起开展革命大批判，狠批刘少奇的“读书做官论”、“下乡镀金论”、“公私溶化论”等修正主义黑货。（三）定期或不定期的举办学习班，组织学习毛主席著作和毛主席一系列最新指示，召开活学活用毛泽东思想讲用会，表扬先进，树立典型，使知识青年学有榜样，赶有目标。"},{"type":"paragraph","text":"（四）贫下中农把知识青年带到三大革命运动中经受锻炼和考验，对他们进行艰苦奋斗的革命传统教育，以及生产劳动知识的教育。为了帮助他们树立为革命种田的思想，干部、贫下中农主动和他们一起劳动，一起学习，一起开斗私批修会。"},{"type":"paragraph","text":"公社革委会在狠抓政治思想工作的同时，也非常注意切实解决知识青年生活中的一些特殊问题，帮助他们安排好自己的生活。"},{"type":"paragraph","text":"组成一支思想过硬的再教育队伍"},{"type":"paragraph","text":"对知识青年进行再教育，必须充分发动群众，坚持不懈地反复用毛泽东思想武装群众，不断增强进行“再教育”的自觉性，才能把“再教育”工作抓深抓细，一抓到底。"},{"type":"paragraph","text":"怎样完成这个任务呢？他们及时举办了各种类型的毛泽东思想学习班，组织广大干部、贫下中农反复学习毛主席“知识青年到农村去，接受贫下中农的再教育，很有必要。……各地农村的同志应当欢迎他们去”的最新指示，围绕“如何对知识青年进行再教育”“把知识青年培养成什么人”等问题，开展大摆大议。通过学习讨论，他们对知识青年再教育的政治责任感大大提高。为了切实做到政治上有人抓，劳动上有人教，生活上有人管，社、队都及时建立了“再教育领导小组”，公社、大队、生产队三级领导班子都把再教育工作列入议事日程，做到经常布置工作，检查工作，总结再教育的经验。"},{"type":"paragraph","text":"公社革委会还针对各个时期知识青年出现的活思想以及干部和贫下中农对再教育存在的活思想，及时举办毛泽东思想学习班，对干部、贫下中农做过细的思想工作。当有些社队干部由于对知识青年缺乏正确的认识，对他们看成绩少，看大方向少，看消极因素多时，公社革委会就组织他们反复学习毛主席的唯物辩证法，大讲红卫兵小将在文化大革命中建立的丰功伟绩，大摆知识青年在三大革命运动中出现的先进人物和先进事迹，帮助干部和贫下中农用一分为二的辩证观点看待知识青年，从而增强了贫下中农做好再教育工作的信心。"},{"type":"paragraph","text":"公社革委会经常深入到生产队去做过细的工作，以深厚的无产阶级感情，艰苦细致的作风去带动干部和贫下中农抓好“再教育”工作。有个出身于工人家庭名叫刘祖华的知识青年，短短的三、四个月中，回了七次成都。这究竟是怎么回事？公社革委会主任杨木易带着这个问题亲自登门访问他的家长，并且向家长汇报了他到农村后的表现。家长非常感动，一再表示要积极配合公社革委会，作好孩子的思想教育工作。这个知识青年被父亲动员回队后，公社革委会主任又四次翻山越岭到队去看望他。第一次去，杨木易前门一喊，他从后门跑了。第二次去，他睡在床上装病，不愿深谈。第三次去，他出工了，杨木易就不声不响地帮他把一间乱七八糟的房子，收拾得干干净净。刘祖华收工回家，一看家里大变了样，一问才知道是公社革委会主任亲自帮他打扫的，很受感动。他主动检讨了不安心农村的错误思想。杨木易又和他一起学习毛主席著作，鼓励他坚定地走与工农结合的道路，做无产阶级革命事业的接班人；和他一起忆苦思甜，一起批判刘少奇的“读书做官论”。一席话谈了三个多小时，真是句句话儿说在点子上，说得刘祖华痛哭流涕，一再表示要听毛主席的话，扎根农村干一辈子革命。第四次，杨木易再到生产队看望刘祖华时，他的精神面貌大变，已经被贫下中农评为“五好”社员，选为生产队的毛泽东思想宣传员了。"},{"type":"paragraph","text":"现在，这个公社已经形成了这样的新局面：知识青年政治上处处有人抓，劳动上时时有人教，生活上经常有人管。大大调动了知识青年改造世界观，在农村干一辈子革命的积极性。　本报通讯员"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}