{"books":[{"id":"8b030b7d-7c45-4fc3-b02f-21c4803a3801","name":"工人造反 1968.2.8","internal":false,"type":"img","official":false,"author":"","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives25/main/8b030b7d-7c45-4fc3-b02f-21c4803a3801/1.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives25/main/8b030b7d-7c45-4fc3-b02f-21c4803a3801/2.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives25/main/8b030b7d-7c45-4fc3-b02f-21c4803a3801/3.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives25/main/8b030b7d-7c45-4fc3-b02f-21c4803a3801/4.jpg"],"article":{"title":"【文章待拆分】工人造反 1968.2.8","alias":"","parts":[{"type":"paragraph","text":"工人生从报"},{"type":"paragraph","text":"毛主席最新指示的全面落实就是无产阶文化大革命的全面胜利。"},{"type":"paragraph","text":"《人民日报》、《红旗》杂志，《解放军报》"},{"type":"paragraph","text":"上海工人革命造反总司合部主锅第九十九期"},{"type":"paragraph","text":"本期四版"},{"type":"paragraph","text":"1968年2月8日"},{"type":"paragraph","text":"一九六八年元旦社论"},{"type":"paragraph","text":"发扬一月革命精神全面落实毛主席最新指示"},{"type":"paragraph","text":"—上海市革命委员会成立一周年决议"},{"type":"paragraph","text":"（这个决议，经一九六八年一月十一日市革命委员会扩大会议通过，发各级革命委员会、各革命群众组织讨论试行，二月五日市革命委员会扩大会议修改通过）"},{"type":"paragraph","text":"各革命群众组织和全市革命人民努力做到以下几点："},{"type":"paragraph","text":"上海。伟大的一月革命已经整整一周年了！"},{"type":"paragraph","text":"在新的一年开始的时候，我们的伟大统帅毛主席向我们全"},{"type":"paragraph","text":"一、进一步开展活学活用毛泽东一年前，在我们伟大领袖毛主席亲自发动和领导的一月革"},{"type":"paragraph","text":"党、全军、全国无产阶级革命派和全国人民指出了伟大的战略命风暴中，上海无产阶级革命派在中央一月十一日贺电的鼓舞下，在毛主席一月十六日批准向上海旧市委、旧市人委夺权的目标，这就是从思想上、政治上、经济上、组织上夺取无产阶"},{"type":"paragraph","text":"思想的群众运动鼓舞下，实行了革命的大联合，自下而上地从党内一小走资级文化大革命的全面胜利。"},{"type":"paragraph","text":"我们全部革命历史证明，紧跟毛主席就是胜利。我们清醒本主义道路的当权派手里夺了权，于二月五日建立了革命三结合的临时权力机构一一上海市革命委员会。这是无产阶级专政地估计到，阶级敌人是不甘心失败的。我们无产阶级要用自己"},{"type":"paragraph","text":"的世界观改造上海，资产阶级也要用自己的世界观改造上海。"},{"type":"paragraph","text":"能不能从思想上全面落实毛主席的最新指示，是我们的运下一个阶级推翻另一个阶级的伟大革命，即无产阶级消灭资产"},{"type":"paragraph","text":"斗争的焦点仍然是政权问题。阶级敌人必然继续玩弄反革命两"},{"type":"paragraph","text":"动能不能继续前进的关键。毛泽东思想是我们一切工作的指导阶级的伟大革命。这是毛主席英明领导的伟大胜利，这是毛主"},{"type":"paragraph","text":"面派的手段，公开地或者隐蔽地，从右的方面或者极“左”的"},{"type":"paragraph","text":"方针。用毛泽东思想挂帅，搞好人的思想革命化，这是关系到席的无产阶级革命路线的伟大胜利，这是毛泽东思想的伟大胜"},{"type":"paragraph","text":"方面，挑起事端，播弄是非，制造分裂，各个击破，颠覆新生"},{"type":"paragraph","text":"国家的存亡，党的存亡，无产阶级政治的存亡的头等重要问利！"},{"type":"paragraph","text":"的革命委员会，颠覆无产阶级专政。但是，只要我们坚决、彻"},{"type":"paragraph","text":"题。这是政治中间的政治，灵魂中间的灵魂，核心中间的核当前，上海无产阶级文化大革命的形势大好，越来越好。"},{"type":"paragraph","text":"底、完全地执行毛主席的一系列最新指示，紧跟毛主席的伟大"},{"type":"paragraph","text":"心：我们无产阶级革命派掌权，第一条就是掌普及毛泽东思想经过一年来两个阶级、两条道路、两条路线的大搏斗，我们已"},{"type":"paragraph","text":"战略部署，牢牢掌握革命斗争的大方向，继续向中国赫鲁晓夫"},{"type":"paragraph","text":"的权，就是掌学习最高指示、执行最高指示、宣传最高指示，经取得了决定性胜利：阶级斗争更加深人了，无产阶级专政的铁拳粉碎了阶级敌人一次又一次的反扑。上海工人阶级的觉悟一及其在上海的代理大展开进攻，我们就能排除干扰，克服阻"},{"type":"paragraph","text":"捍卫最高指示的权。不抓这一条，就是放弃无产阶级政权，就程度和组织程度有了进一步提高，主力军的作用更加显著。全力，战胜敌人，夺取新的胜利。"},{"type":"paragraph","text":"是不革命的开始，就是为党内一小走资派复辟准备条件。抓"},{"type":"paragraph","text":"当前我们最迫切的任务，就是发扬一月革命的精神，高举市无产阶级革命派不但在政治上、组织上占了优势，而且开始"},{"type":"paragraph","text":"了这一条，我们就能够促进上海无产阶级革命派的思想革命积累了掌好权、用好权的经验，变得更加坚强。全市工人、贫毛泽东思想的伟大红旗，进一步迅速地、切实地落实毛主席的"},{"type":"paragraph","text":"化，把我们的队伍建设成为永远忠于毛主席、忠于毛泽东思下中农、人民解放军指战员、革命红卫兵和革命干部，正以空量最新指示。要做到句句落实，条条落实，反复落实，全面落"},{"type":"paragraph","text":"想、忠于毛主席革命路线的大军，成为具有高度革命性、科学前高涨的革命积极性，为彻底摧毁中国赫鲁晓夫及其在上海的实。毛主席最新指示的全面落实，就是全面胜利。"},{"type":"paragraph","text":"性和组织纪律性的英勇善战、朝气蓬勃的大军。就能掌好权，"},{"type":"paragraph","text":"为了检查全面落实毛主席最新指示的情况，为了总结无产代理人陈不显、曹获秋之流所盘踞的一切阵地而英勇奋战。威力无穷的毛泽东思想推动着无产阶级文化大革命的怒涛奔腾向阶级文化大革命两年来的斗争经验，市革命委员会决定：今年用好权，巩固无产阶级专政。"},{"type":"paragraph","text":"【下转第二版】前，一月革命的红旗更加精神奋发地飘扬在无产阶级专政的新五月召开全市革命人民代表会议。我们希望各级革命委员会、"},{"type":"paragraph","text":"以利再战"},{"type":"paragraph","text":"总结经验发扬成改正错聚跟领袖毛主席全面落实最新指示"},{"type":"paragraph","text":"夺取无产阶级文化大革命的全面胜利"},{"type":"paragraph","text":"市革命委员会召开扩大会 张春桥同志作重要讲话通过市革命委员会成立一周年的决"},{"type":"paragraph","text":"会议号召全市无产阶级革命派发扬一月革命精神，检查全面落实毛主席最新指示的情况，总结文化大革"},{"type":"paragraph","text":"命的经验，再接再厉，不断革命，迎接市革命人民代表会议的召开，用毛泽东思想染红上海每寸土地本报 在伟大的一月革命一周年和上海市革命，阶级文化大革命全面胜利的一九六八年中，贡献更大"},{"type":"paragraph","text":"毛主席教导我们：“办学习班，是个好办法，很争实践说明，凡是用毛泽东思想挂帅，坚持把革命放委员会成立一周年的喜庆的日子里，上海市革命委员，的力量。"},{"type":"paragraph","text":"多问题可以在学习班得到解决。”大家认为，大力办，在首位，人的精神面貌朝气蓬勃，焕然一新，生产、会在二月五日、六日召开扩大会议，回顾一年来的斗"},{"type":"paragraph","text":"来自工业、农业、财贸、交通、文教、机关等各好毛泽东思想学习班，是全面落实毛主席最新指示的工作出现了崭新的局面。他们为了夺取今年工农业生争实践，根据总结经验，发扬成绩，改正缺点，以利条战线的无产阶级革命派，用他们在夺权一年来不断关键。毛泽东思想是我们一切工作的指导方针，用毛产更大的胜利，作了细致周密的安排，同时坚持节约再战的精神，决心在一九六八年新的战斗中，更高举取得的光辉成绩，充分说明当前上海无产阶级文化大泽东思想挂帅，搞好人的思想革命化，这是关系到国闹革命，把各方面的工作做得好上加好。起毛泽东思想伟大红旗，充分发动群众，发扬一月革革命和全国一样，形势大好，越来越好。广大无产阶家存亡，党的存亡，无产阶级政治的存亡的头等重要命精神，全面落实毛主席最新指示，从思想上、政治级革命派和革命群众大学毛主席的无产阶级建党路问题。各条战线举办了各种类型的毛泽东思想学习群众，依靠群众，尊重群众的首创精神，这是各项工"},{"type":"paragraph","text":"上海市各级革命委员会，在一切工作中坚持信任上、经济上、组织上夺取无产阶级文化大革命的全面线，彻底批判中国赫鲁晓夫的修正主义建党路线。通班，广大各级新老革命干部、革命群众，都以“斗"},{"type":"paragraph","text":"作顺利开展的一个极其重要的因素。上海市工业、财"},{"type":"paragraph","text":"过大学习，大批判，增强了无产阶级的党性，发挥了私，批修”为纲，大学“老五篇”，破私立公，努力贸、大中学校、黄浦区革命委员会等分别召开了代表胜利。"},{"type":"paragraph","text":"上海市革命委员会负责人张春桥出席了会议，并先进战士的模范作用，进一步改善了党群关系。在更改造世界观。他们对毛泽东思想，对毛主席的最新指会议和革命人民代表会议，进一步加强了新生的革命作了重要讲话。"},{"type":"paragraph","text":"广泛，更深入的活学活用毛主席着作和毛主席建党路示努力做到：心怀一个忠”字，突出一个“用”委员会和革命群众的密切联系，使革命委员会在革命"},{"type":"paragraph","text":"会议进行期间，上海市革命委员会领导成员、中线的群众运动的新高潮中，毛主席的最新指示，正在字，提高了无产阶级革命派、革命群众的政治觉悟和群众的监督和帮助下，更好地沿着毛主席的革命路线国人民解放军驻沪部队负资人、主要革命群众组织的被广大革命群众所掌握，变成巨大的物质力量，出现政策水平。负责人以及一些基层单位的三结合临时权力机构的负了巩固和发展革命大联合和革命三结合的新飞跃。这"},{"type":"paragraph","text":"前进。责人，怀着对伟大领袖毛主席无限热爱、无限信仰、是去年九月高潮的继续，一月革命的发展。他们深刻万不要忘记阶级斗争”的伟大教导，狠抓阶级斗争，要吃老本，要立新功！”大家在发言中指出：我们已"},{"type":"paragraph","text":"上海无产阶级革命派、革命群众牢记毛主席“千"},{"type":"paragraph","text":"出席扩大会议的同志学习了毛主席的指示：“不无限崇拜、无限忠诚的深厚的阶级感情，和对新生的你会到，干胜利，万胜利，都是战无不胜的毛泽东思紧紧堂握命斗争的大方向，对中国赫晓大及其在经取得的成绩，只是万里长征的第一步，要力戒骄红色政权无比热爱的心情，进行了认真、热烈的讨论想的伟大胜利，都是毛主席的革命路线的伟大胜利。上海的代理人阵、获秋之流进行深入的批判，做，谦虚谨慎，要虚心向全国无产阶级革命派和兄弟和作了专题发言。他们决心以毛主席的最新指示为"},{"type":"paragraph","text":"上海无产阶级革命派，革命群众，一年来，紧跟，谢清他们在各条战线上的流毒，巩固和加强无产阶级地区、先进单位学习，让一月革命的红旗更加精神奋纲，鼓足干劲，力争上游，再接再厉，夺取更大的胜毛主席的伟大战略部署，在中国人民解放军驻沪部队专政。上海来是无产阶级和资产阶级两家必争之发地飘扬在无产阶级专政的新上海。利。会议特别强调，各级革命委员会负责人、各革命的支持和搭助下，取得了等好权、用好权的初步经，地，阶级敌人是决不甘心于他们的失败的。上海无产群众组织负贵人婴加强活学活用毛主席作，在斗争验，他们认为，最最、提最银本的就是对毛主阶阶级革命派拳是以术心地认识到无产阶级革命派掌建设，拥军爱民，群众专政，清理队伍等项工作。中学，在斗争中用，加速思想革命化，努力提高政治，和毛主席为首的无产阶级司令部的每一个指示婴银得权之后，斗争的焦点仍然是政权问题，阶级斗争是长"},{"type":"paragraph","text":"会上还认真讨论了有关整顿党的组织、加强党的水平、政策水平和领导艺术，在阶级斗争的大风大浪，紧，跟得快，要做到句句落实，条条落实，反复落期的、复杂的。因此，必须保持高度的革命管惕性，，毛主席最新指示》一一上海市革命委员会成立一周年中，尽快把自已锻炼成为忠于毛主席、忠于毛泽东思实，全面落实。毛主席最新指示的全面落实，就是无严防阶级敌人的各种阴谋破坏活动。"},{"type":"paragraph","text":"会议最后通过了《发扬一月革命精神，全面落实想、忠于毛主席革命路线的无产阶级革命事业接班产阶级文化大革命的全面胜利。元产阶级革命派掌的飞学尔最的任务是要大办，办好各种汉，首我是及七家权，就学习大领上大号工。上海无广阶级命全毛主席新指不的情况，结车无"},{"type":"paragraph","text":"决议。来自各条战线的无产阶级革命派满怀胜利的信的老泽里习一大好形务下，的松一，执行最高，宜传，，择最为报权之老，山的到大国，上上海，上海为级文化大命的经验，在光回射的毛择东思"},{"type":"paragraph","text":"“抓革命、促生产、促工作、促战备”是我们伟市心，决定在今年五月召开上海市革命人民代表会议，骄，抓紧、抓快，趁热打铁，不断革命，在夺取无产示的权。"},{"type":"paragraph","text":"全国服务。工业，交通，财贸等各条战线一年来的斗照耀下夺取更大胜利。"},{"type":"paragraph","text":"1968年2月8日不人及板"},{"type":"paragraph","text":"全面落实毛主席最新指示发扬一月革命精利中"},{"type":"paragraph","text":"听#革命理众意见的基础上，从实际情况出发，进行适当的光业生产和各方面的工作有更大的发展，确保援外、军工和支内"},{"type":"paragraph","text":"建设任务的完成。【上接第一版】"},{"type":"paragraph","text":"实，调整和改组。有雪单位的章命群众组织，在一月苹命风暴"},{"type":"paragraph","text":"工业、交通和财贸等战线，都要鼓足干劲，力争上游，完"},{"type":"paragraph","text":"市，靠当时很为困难的条体下，勇收地从走资派手中券了权，全市各条战线要更加广泛和深入地开展活学活用毛泽东思"},{"type":"paragraph","text":"成国家任务。要继续开展技术革新和技术革命，充分挖掘生产想的伟大群众运动。各系统、各单位可以名开活学活用毛洋尔"},{"type":"paragraph","text":"挑起革命和生产、工作的担子，这是完全必要的。但如果室今"},{"type":"paragraph","text":"仍满是手这种状况，导找各种借口，不去解决革命大联合和革潜力，使产量和质量都有新的跃进。特别要保证重点急需物资思想积极分子代表大会全市性的以工人为出体的包插工、农、兵、学、商等各条战线的活学活用笔港东思想棋快分于代"},{"type":"paragraph","text":"命三结合的问题，甚至利用自己的掌权地位，排斥其他革命群的生产，分配和交通运输畅通无阻。"},{"type":"paragraph","text":"农业生产婴在全而安排全年生产计划的基础上，狼抓冬季表大会，准备在第一季度末名开。要坚决贷简毛生席的是新指"},{"type":"paragraph","text":"众组识，那是错误的，应当迅速纠正。革命委员会是新生事示“办学习班，是个好办法，很多间题可以在学习班得到解"},{"type":"paragraph","text":"物，是我们自已建立起来的临时权力机构，我们应当百倍地爱农田管理和积肥、选种，落实春耕春播任务，争取粮食和棉油决。继续大办、办好各种类塑的毛泽尔思想学习班，提倡普"},{"type":"paragraph","text":"护她，支持她，帮助她在斗争中不断地巩固和完善起来。只要"},{"type":"paragraph","text":"等经济作物的全面半收。追办，业余办，基层办。要在一九六八年做到所有无产阶级革"},{"type":"paragraph","text":"广大无产阶级革命派和革命群众，必须自觉遵守劳动纪"},{"type":"paragraph","text":"不是确实被坏人篡夺了领导权的，就不要去“拆台”。务必警命派的干部和战士都参加一期到两期学习班。"},{"type":"paragraph","text":"惕一小阶级敌人，抓住某个革命委员会的某些缺点错误，无律，树立艰苦奋斗、勤俭建国的革命作风，坚守工作岗位，抓群欢对毛主席的最新指示，有一个反复实践，反复认识的"},{"type":"paragraph","text":"限上纲，制造混乱。同时，各级革命委员会对于群众的批评，"},{"type":"paragraph","text":"革命促生产、促工作、促战备，坚持节约闹革命，把各方面的过程。要大力发物笔室席亲自倡导的革命学风，即理论和实践"},{"type":"paragraph","text":"应该欢迎；对于不正确的意见和不妥当的做法，也应该做耐心"},{"type":"paragraph","text":"工作做得更好。相结合的学风，使毛主席的景新指示条条溶实，全面落实。资"},{"type":"paragraph","text":"细致的思想工作，动不动就说“老保翻天”，“炮打无产阶级产阶级的“教”字是万恶之源。各级新老干部，广大革命群"},{"type":"paragraph","text":"司令部”，是不对的。众都要以“斗私，批修”为纲，大学“老五篇”，破私立"},{"type":"paragraph","text":"五、大力加强群众专政，巩固公，努力改遗世界观。对毛泽东思想，对毛主席的最新指示，"},{"type":"paragraph","text":"三、进一步开展各条战线、各个要心还一个“忠”字，突出一个“用”宇，狠抓一个“快”字猛文一个“”宇，大立一个“公”宇。#"},{"type":"paragraph","text":"革命新秩序革命的大批判要根据革命形势和斗争的需要，结合各项任"},{"type":"paragraph","text":"单位的斗、批、改务，结合本单位的斗、批、改，深人持久地开展下去，彻底肃"},{"type":"paragraph","text":"实行群众专政，使公安机关的工作和群众运动结合起来，清中国赫鲁晓夫等党内景大的一小振走资派及其在上海的代理"},{"type":"paragraph","text":"全面落实毛主席的最新指示，必须同各条战线上的斗、人陈不显、曹共秋之流的反革命修正主义路线在各条战线上的"},{"type":"paragraph","text":"是我们伟大领袖毛主席对无产阶级专政学说的一个重大发展。"},{"type":"paragraph","text":"批、改结合起来。各级革命委员会、各革命群众组织是在革命流毒，用毛泽东思想占领一切阵地。"},{"type":"paragraph","text":"公安机关的全体革命战士，要坚决依靠群众，支持和帮助革命斗争中诞生的，也只能在革命斗争中巩固和发展，在坚定地执"},{"type":"paragraph","text":"群众实行群众专政。广大无产阶级革命派和革命群众，要千百行毛主席的革命路线的过程中，在率领群众战胜阶级敌人的过"},{"type":"paragraph","text":"倍地提高革命警惕性，念念不忘阶级斗争，念念不忘突出无产二，区别不同情况，巩固和发展"},{"type":"paragraph","text":"程中，建立起无产阶级的革命权威。无婆苹抄天的来实现"},{"type":"paragraph","text":"阶级政治，加强敌情观念，密切配合人民解放军和公安机关，全市大多数单位已经建立了革命委员会。这些单位，要把"},{"type":"paragraph","text":"坚决镇压美蒋、苏修、日本特务的反革命间谍活动，坚决打击整顿党的组织、加强党的建设这项中心工作抓起来。毛主席最"},{"type":"paragraph","text":"党内一小走资派和社会上的地、富、反、坏、右分子的破坏革命的大联合，三结合"},{"type":"paragraph","text":"近教导我们：“党组织应是无产阶级先进分子所组成，应能"},{"type":"paragraph","text":"和捣乱，同流氓阿飞、投机倒把分子进行坚决斗争，巩固新的导无产阶级和革命群众对于阶极敌人进行战斗的朝气蓬勃的先"},{"type":"paragraph","text":"革命秩序。在街道里弄，特别要发动和依靠革命的退休工人和革命的发展总是不平衡的。在全面落实毛主席最新指示的"},{"type":"paragraph","text":"锋队组织。”毛主席的这一最新指示是马克思列宁主义建党学"},{"type":"paragraph","text":"工人家属，团结里弄积极分子，布下天罗地网，使一小阶级时侯，应当区别不同情况，确定本系统、本单位的任务，层层"},{"type":"paragraph","text":"说的高度概括和伟大发展，是我们整顿党的组织、加强党的建"},{"type":"paragraph","text":"敌人只能老老实实接受改造，不能乱说乱动。落实。"},{"type":"paragraph","text":"设的伟大纲领，是批判中国赫鲁晓夫修正主义建党路线的强大"},{"type":"paragraph","text":"上海工人革命派的武装队伍，在群众专政中发挥了强大的在市区和郊区都还有一小部分单位没有实现革命的大联"},{"type":"paragraph","text":"武器。各级革命委员会、各革命群众组织要进一步发动广大党"},{"type":"paragraph","text":"威力。要逐步地整顿和扩大队伍，加强思想建设，增强组织纪合，或者联合了，还不巩固。这些单位的无产阶级革命派特别"},{"type":"paragraph","text":"员和革命群众，认真学习和逐字逐句地深刻领会这一最新指"},{"type":"paragraph","text":"律性，积极创造条件，为实行全市的工人武装和全民皆兵做好N"},{"type":"paragraph","text":"需要认认真真地反复学习和不折不扣地执行毛主席的这些最新"},{"type":"paragraph","text":"示，联系党内两条路线斗争的历史，彻底批判中国赫鲁晓夫的"},{"type":"paragraph","text":"准备。"},{"type":"paragraph","text":"指示：“各工厂、各学校、各部门、各企业单位，都必须在革这不是小事情"},{"type":"paragraph","text":"修正主义建党路线，使毛主席的无产阶级建党路线进一步深入命的原则下，按照系统，按照行业，按照班级，实现革命的大"},{"type":"paragraph","text":"人心。要把这个大学习、大批判运动作为一个普遍的政治思想"},{"type":"paragraph","text":"六，拥军爱民，大力加强军民团结联合，以利于促进革命三结合的建立，以利大批判和各单位斗教育运动来抓，作为一项根本性的思想建设任务来抓。通过群批改的进行，以利于抓革命、促生产、促工作、促战备。”众性的大学习、大批判，增强共产党员的党性，发挥先进战士“在工人阶级内部，没有根本的利害冲突。在无产阶级专政下的模范作用，密切联系群众，进一步改善党群关系，遵照毛主"},{"type":"paragraph","text":"伟大的中国人民解放军是无产阶级专政的主要支柱，是保的工人阶级内部，更没有理由一定要分裂成为势不两立的两大席的无产阶级革命路线过好党的组织生活。在此基础上，逐步"},{"type":"paragraph","text":"卫社会主义祖国的钢铁长城，是无产阶级文化大革命的坚强后派粗。”应当看到，革命群众的分裂，是中国赫鲁晓夫推行加强党的领导，并为吸收一批在文化大革命中涌现出来的优秀资产阶级反动路线的恶果，是党内一小报走资派继续挑动群众的无产阶级先进分子入党创造条件。犯过严重错误的少数党"},{"type":"paragraph","text":"盾。上海的革命群众、革命干部和人民解放军驻上海部队，始斗群众的恶果。今天，一小阶级敌人，眼看他们用过的血腥"},{"type":"paragraph","text":"终团结在一起、战斗在一起，是上海无产阶级文化大革命取得"},{"type":"paragraph","text":"员，要丢掉私心杂念，积极投入大学习、大批判运动，并认真镇压和反革命经济主义的软硬两手，已经不那么灵了；煽动派"},{"type":"paragraph","text":"伟大成绩的主要原因之一。进一步贯彻执行毛主席关于“拥军"},{"type":"paragraph","text":"进行自我批评。对那些查明有据的叛徒、特务、顽固不化的走性，利用无产阶级革命派内部少数头头的私心杂念，制造分"},{"type":"paragraph","text":"爱民”的伟大号召，大力加强军民团结，这是夺取无产阶级文"},{"type":"paragraph","text":"资派，则必须坚决清除出党。裂，破坏革命大联合，成了他们向无产阶级进攻的一种恶毒手"},{"type":"paragraph","text":"化大革命全面胜利的重要保证。"},{"type":"paragraph","text":"在整顿党的组织的同时，工人造反队、共青团、红卫兵组段，是当前阶级斗争的一种重要形式。资产阶级、小资产阶级"},{"type":"paragraph","text":"全市要在春节期间开展大规模的拥军爱民活动的基础上，"},{"type":"paragraph","text":"织和各革命群众组织，都应当从思想上、组织上进行整顿，提派性，已经成了全面落实毛主席最新指示的大敌，成了我们继"},{"type":"paragraph","text":"进一步加强军民团结。各级革命委员会、各革命群众组织和人"},{"type":"paragraph","text":"高觉悟，纯洁队伍。宣传、文化、教育及医务卫生部门都要把续革命的大敌。因此，不论已经联合或者还没有联合起来的广"},{"type":"paragraph","text":"民解放军各部队，要定期地认真检查，修订和落实拥军爱民公"},{"type":"paragraph","text":"树立无产阶级的阶级队伍作为一项十分重大的任务，深入地开大无产阶级革命派战士，都要高举毛泽东思想千钧棒，围剿派"},{"type":"paragraph","text":"约，军民关系中出了问题，双方应当及时地商量解决，各自作"},{"type":"paragraph","text":"展本单位的斗、批、改。党政机关和行政管理部门要在清理阶性，全歼派性，加强无产阶级党性。各个革命群众组织负责人"},{"type":"paragraph","text":"自我批评，切实改正。广大革命群众要更加相信和依靠解放"},{"type":"paragraph","text":"级队伍的基础上，有领导有步骤地实行精兵简政，改革机关工应当在围歼派性中为人民立新功，不要被敌人抛出的派性这条"},{"type":"paragraph","text":"军，拥护和热爱解放军，学习解放军，帮助解放军，警惕坏人"},{"type":"paragraph","text":"作和行政管理工作，改革一切不适应社会主义经济基础的上层大毒蛇缠住，不要辜负广大群众实现革命大联合的热望。凡是"},{"type":"paragraph","text":"挑拨军民关系。人民解放军要热烈响应林副主席发出的“高举"},{"type":"paragraph","text":"建筑。有些扫帚不到、灰尘未动，或者动得很少的单位，应当没有实现革命大联合，或者联合还不很巩固的双方都要主动地"},{"type":"paragraph","text":"毛泽东思想伟大红旗，在无产阶级文化大革命运动中立新功”"},{"type":"paragraph","text":"进一步揭开阶级斗争盖子。“各自多做自我批”，迅速地从思想上、组织上实现和巩固"},{"type":"paragraph","text":"的战斗号召，以“支左爱民模范排”和“支左爱民模范”李文"},{"type":"paragraph","text":"整顿和树立阶级队伍，要放手发动群众。要认真执行党的革命的大联合。"},{"type":"paragraph","text":"忠同志为榜样，相信和依靠广大革命群众，向群众学习，认真"},{"type":"paragraph","text":"政策，严格区分两类不同性质的矛盾。要乱敌人，而不是乱自已经实现了革命大联合的单位，必须立即着手建立革命委"},{"type":"paragraph","text":"执行“支左不支派”的原则，进一步做好“三支”、“两军”"},{"type":"paragraph","text":"己。打击敌人，要稳、准、狠。要密切注意阶级敌人的动向，员会。这些单位特别需要认认真真地反复学习和不折不扣地执"},{"type":"paragraph","text":"工作。"},{"type":"paragraph","text":"谨防敌人用种种阴险手法进行破坏。绝不容许借清理队伍的机"},{"type":"paragraph","text":"行毛主席的这些最新指示：“在需要夺权的那些地方和单位，5要5约"},{"type":"paragraph","text":"会，大闹派性，挑动群众斗群众，转移斗争大方向。对那些在必实行革命的‘三结合”的方针，建立一个革命的、有代表"},{"type":"paragraph","text":"领导工作中受了右的或极“左”思潮的影响，犯了这样那样的性的、有无产阶级权威的临时权力机构。这个权力机构的名"},{"type":"paragraph","text":"七改进领导作风"},{"type":"paragraph","text":"错误的老造反派，要允许他们检查错误，欢迎他们改正错误。称，叫革命委员会好。”“正确地对待干部，是实行革命三结"},{"type":"paragraph","text":"一个革命组织中出了一两个坏人，不等于说那个组织完全坏合，巩固革命大联合，搞好本单位斗、批、改的关键问题，一"},{"type":"paragraph","text":"了。整顿、清理队伍的工作，要靠本组织发动群众，自己解决定要解决好。我们党，经过延安整风，教育了广大干部，团结问题，其他组织不要去包办代替。严禁打、砸、抢、抄、抓。"},{"type":"paragraph","text":"全面落实毛主席的最新指示，首先要求各级领导班子带头了全党，保证了抗日战争和解放战争的胜利。这个传统，我们"},{"type":"paragraph","text":"落实。各级领导同志都要把活学活用毛主席著作作为头等大5"},{"type":"paragraph","text":"一定要发扬。”应当相信干部的大多数是好的和比较好的。要"},{"type":"paragraph","text":"彻底打倒资产阶级知识分子对我们学校的统治，用毛泽东"},{"type":"paragraph","text":"事。要认认真真学好毛主席的每一最新指示，也要学习毛主席"},{"type":"paragraph","text":"思想改革旧的教育制度，改革旧的教学方针和方法，是这场无"},{"type":"paragraph","text":"扩大教育面，缩小打击面。要区分两类不同性质的矛盾。一方产阶级文化大革命的一个极其重要的任务，也是巩固无产阶级旺"},{"type":"paragraph","text":"历来的指示，以林彪同志为榜样，真正把毛泽东思想学到手。面，要严防党内一小报走资派、叛徒、特务、反革命分子混进文化大革命成果的重要保证。毛主席教导我们：“进行无产阶"},{"type":"paragraph","text":"我们同志应当看到，随着革命的深入，我们面前的路越来越革命委员会和革命群众组织。另方面，要大胆地解放革命干级教育革命，要依靠学校中广大革命的学生，革命的教员，革"},{"type":"paragraph","text":"新。为着前进，必须时时事事请教我们的伟大导师毛主席。教"},{"type":"paragraph","text":"部，大胆地使用革命干部。犯了错误的干部，包括犯了严重错命的工人，要依靠他们中间的积极分子，郎决心把无产阶级文远做群众的小学生。来自工厂、农村、学校的新干部，要经常"},{"type":"paragraph","text":"新老干部都要深入群众，深入实际，搞好上下级关系，永误的干部，只要他们不再坚持错误，认真改正，并为广大革命化大革命进行到底的无产阶级革命派。”各类各级学校都要根回原来的班组、生产队和班级参加生产劳动、工作和学习，同"},{"type":"paragraph","text":"群众所谅解之后，仍然可以站起来，参加革命行列。犯了错据毛主席伟大的无产阶级教育革命思想，“复课革命”。FA·"},{"type":"paragraph","text":"误改了就好，不要一犯错误就打倒。犯错误的干部必须端正态红卫兵小将和革命的教职员工，要牢牢掌握斗争大方向，排除"},{"type":"paragraph","text":"群众保持密切联系。根据毛主席“掌握思想教育，是团结全党度，认真检查，坚决改正，决不可消极等待，更不能拉一派，"},{"type":"paragraph","text":"进行伟大政治斗争的中心环节”的指示，努力学会并坚持做好打一派，保自己。没有一个革命委员会，就不可能搞好本单调查研究和典型试验工作，在教育革命中打几场漂亮仗。红卫自己，自己管理自己。"},{"type":"paragraph","text":"一切干扰，根据边教学，边改革的精神，充分发动群众，做好深入细致的思想政治工作，引导群众自己教育自己，自己解放无"},{"type":"paragraph","text":"位的斗、批、改。革命群众组织要以大局为重，对于分歧大，2"},{"type":"paragraph","text":"问题一时难以弄清的干部，可以先放一放，先易后难，逐步解"},{"type":"paragraph","text":"兵的活动重心应放在学校里。学生和教职员工一律不要外出串学"},{"type":"paragraph","text":"决；同级领导干部中暂时没有适合的对象，可以选拔下级优秀"},{"type":"paragraph","text":"连，不要介入工厂、农村、机关和其他单位的文化大革命。"},{"type":"paragraph","text":"为了加强同革命群众的联系，总结经验，发扬成绩，改正干部参加，使革命三结合领导班子尽快建立起来。"},{"type":"paragraph","text":"缺点，以利再战，各级革命委员会、各革命群众组织，应当经根据目前的条件，还没有实现革命大联合和革命三结合的"},{"type":"paragraph","text":"常召开代表会议。在这样的基础上，全市在五月召开市革命人"},{"type":"paragraph","text":"四、抓革命，促生产，促工作依靠"},{"type":"paragraph","text":"部分区、县、局和其他单位，在最近期间实现革命大联合和三"},{"type":"paragraph","text":"民代表会议。我们号召全市无产阶级革命派和革命人民，首先结合，是可能的。只要真正按毛主席指示办事，所谓“老、大、"},{"type":"paragraph","text":"是各级领导干部，经过充分讨论，结合本单位的具体情况，作3-"},{"type":"paragraph","text":"难”，其实并不难。郊区未建立革命委员会的县、社，更要力"},{"type":"paragraph","text":"出会前落实毛主席最新指示的工作规划，分别轻重缓急，抓重"},{"type":"paragraph","text":"促战备争在春耕大忙以前把革命委员会建立起来。"},{"type":"paragraph","text":"点、抓要害，一抓到底。要善于发现典型，总结经验，把一般春节前后新建立起来的革命委员会，要在斗争中狠抓思想"},{"type":"paragraph","text":"号召同具体指导结合起来，把全面规划和典型试验结合起来，上、组织上的巩固工作，要进一步批判资产阶级、小资产阶级"},{"type":"paragraph","text":"把“敢”字当头的革命精神和严格的科学态度结合起来，不断派性，要领导群众向阶级敌人进行战斗，要防止松劲，防止自他战线上的胜利。毛主席亲自主持制定的“十六条”指出："},{"type":"paragraph","text":"无产阶级文化大革命的全面胜利，必须包括经济战线和其"},{"type":"paragraph","text":"地把运动推向前进。满，抓紧抓快，趁热打铁，毫不停顿地向前迈进。有些单位建"},{"type":"paragraph","text":"毛主席教导我们：“不要吃老本，要立新功！”毛主席还立革命委员会虽然较早，但有的由于革命大联合没有搞好，或推动力。”随着无产阶级文化大革命的形势越来越好，全国对习，向先进单位学习，找出差距，鼓足干劲，力争上游，再接"},{"type":"paragraph","text":"“无产阶级文化大革命是使我国社会生产力发展的一个强大的们一定要谦虚谨慎，虚心向全国无产阶级革命派和兄弟地区学"},{"type":"paragraph","text":"曾经引用“盛名之下，其实难副”的话，要人们力戒骄傲。我没有实行联合夺权，有的由于干部问题没有解决好，有的由于上海的要求也会越来越高。上海工交财贸等各条战线上的同志再厉，全面落实毛主席最新指示，迎接市革命人民代表会议的混进了个别坏人，因而还不巩固的，应当分别不同情况，认认必须在思想上、组织上以及设备维修，计划安排等方面做好充召开，在光芒四射的毛泽东思想的照耀下，夺取无产阶级文化真真地反复学习和不折不扣地执行毛主席的最新指示，在充分分的准备，自觉地、主动地承担起来。要努力争取上海的工衣大革命的全面胜利！"},{"type":"paragraph","text":"笑出一个【用」字。各级组知"},{"type":"paragraph","text":"夫力办好毛泽东思柜"},{"type":"paragraph","text":"把活学活用毛泽东思想伟大群众运动推向新苹命的三结合现固和发展命的大联合和"},{"type":"paragraph","text":"是个好办法，争当活学活用毛主席业义婴大肛解放和使用革命干部，实现革"},{"type":"paragraph","text":"科毛泽车思想，把阶斗争盖手揭深揭透，决不使运动主"},{"type":"paragraph","text":"为彻底实现这个换议而努力奋斗。各单力争上游，"},{"type":"paragraph","text":"那些扫量不到，阶级斗争学说武装群众头脑，暂把革命进行到底，"},{"type":"paragraph","text":"作则，带头认真学习，热情宣传，命造反派的成士要争当抓革命促进生产。广大革命职工要切实挑"},{"type":"paragraph","text":"以党建党为中心，深人开展革命断得到巩固和完普。一抓到底，反对松松境，抓而下"},{"type":"paragraph","text":"，迎格上海市革命人民代装会议的"},{"type":"paragraph","text":"领导下，会同各有关方面，都能参加一到二次学习。办，业余办，群"},{"type":"paragraph","text":"切实帮助那些「老大难一单位更好究成国家生产计划。"},{"type":"paragraph","text":"正确掌握党的政策，，自觉通守罗设纪神，港产火排除力难，挖掘落力，"},{"type":"paragraph","text":"想学习班，很多问题可一九六八年二月八日"},{"type":"paragraph","text":"对毛生席最新指示购怀一"},{"type":"paragraph","text":"灰尘不走的部门，单反对主观武断，"},{"type":"paragraph","text":"6"},{"type":"paragraph","text":"克服资产阶级、"},{"type":"paragraph","text":"作织办出新水平，以在学习班得到的的"},{"type":"paragraph","text":"国上海市第命委精神，坚决辰"},{"type":"paragraph","text":"模范。负贵人要以身既打击真"},{"type":"paragraph","text":"增强群"},{"type":"paragraph","text":"积极"},{"type":"paragraph","text":"联"},{"type":"paragraph","text":"派产紫落"},{"type":"paragraph","text":"命走位"},{"type":"paragraph","text":"中，家处学习会，批判会风起，父母子女报。勤奋医药商店学子。很多工厂、商店、学校、集体事业东思想，涌现了大批活学活用著作，大背【老三篇」，十各条战线的革命群众广泛地运动新高潮已经在卢湾区兴起。新高潮特点是一个又一个胜利的成果。毛主席汇扣大革命以来活学活用毛主席著作以「斗私，批修」为纲，总结交流本区无产一千五百多名正式代表和二千多名列席、邀主席著作积极分子代表大会，在历时三天的大会上，大好形势下，习经验，已经在全区各行各业报。勤奋医药商店学子。很多工厂、商店、学校、集体事业东思想，涌现了大批活学活用著作，大背【老三篇」，十各条战线的革命群众广泛地运动新高潮已经在卢湾区兴起。新高潮特点是一个又一个胜利的成果。毛主席汇扣大革命以来活学活用毛主席著作以「斗私，批修」为纲，总结交流本区无产一千五百多名正式代表和二千多名列席、邀主席著作积极分子代表大会，在历时三天的大会上，大好形势下，"},{"type":"paragraph","text":"卢湾区革命委员会召开学习毛主席作积极分子代表大会"},{"type":"paragraph","text":"会，不活民的人、大批判，把全家老少都带动起来。"},{"type":"paragraph","text":"班后学，"},{"type":"paragraph","text":"本报讯反防满乘胜前进"},{"type":"paragraph","text":"掀起活学活用毛主席著作的新高潮"},{"type":"paragraph","text":"报一年社龙"},{"type":"paragraph","text":"卢街区命委员会近召开全区学习毛在上班向毛主席请示，"},{"type":"paragraph","text":"年来紧跟毛主席的伟大战略部署，"},{"type":"paragraph","text":"世夺取无产阶级文化大革命全面胜利的"},{"type":"paragraph","text":"店创造的天天学，人人批"},{"type":"paragraph","text":"由此可见，自满是进步的大敌，骄傲是敌人的朋友。大敌当前，上海市苹命委员会关于《发扬一月英命精神，全面落实毛主席最"},{"type":"paragraph","text":"大唱语录歌，大五地发动起来了，"},{"type":"paragraph","text":"业中普遍开花。"},{"type":"paragraph","text":"务必国而歼之。新指示》的重要决议正式公布了。这是保证全面落实毛主席最新指"},{"type":"paragraph","text":"用毛主席著作"},{"type":"paragraph","text":"要横扫骄傲，克服自满，还要大破那些骄傲自满的所谓“理示，奇取无产阶级文化大革命全面胜利的一个重要文件。全市无产阶"},{"type":"paragraph","text":"作的经验，向伟十"},{"type":"paragraph","text":"由经年命派和广大革命群众要立即行动起来，认真学习，广泛宣传，坚"},{"type":"paragraph","text":"理由之一日：“我们有成绩”。否定成绩，是错误的；但是，如"},{"type":"paragraph","text":"下决孜行。"},{"type":"paragraph","text":"果只看到成绩，而看不到存在的缺点、错误，也是危险的。已有的成"},{"type":"paragraph","text":"班向业形势在发展，革命在前选。在当前胜利形势下，阻碍我们继续前"},{"type":"paragraph","text":"绩，是我们夺取更大胜利的起点，而决不能成为我们骄傲自大的本"},{"type":"paragraph","text":"单送的一个很大阻力就是一个“骄”宇。骄傲自满，是我们前进的拦路"},{"type":"paragraph","text":"个起投人大学在街道批一的先毛主席位坚持班，的方大学毛"},{"type":"paragraph","text":"钱。毛主席教导我们：“不要吃老本，要立新功！”我们要再接再完和锌脚石。"},{"type":"paragraph","text":"积极宣传毛大学毛"},{"type":"paragraph","text":"阶请代表都"},{"type":"paragraph","text":"患有严重厉，快马加鞭，而决不能自满自足，诗顿不前。"},{"type":"paragraph","text":"大领级文请代表都有了“骑》于，稍有成绩试洋洋自得，一听表扬就活沾自喜。躺"},{"type":"paragraph","text":"理由之二日：“我们先进”。不见得。我们有好多方面不但不先"},{"type":"paragraph","text":"主全在己有成绩的椅子上，自我陶醉，自吹自插，甚至固步自封，夜郎自"},{"type":"paragraph","text":"夺"},{"type":"paragraph","text":"里进，而且已经落后于兄弟地区。在我们上海，工厂与工厂、部门与部"},{"type":"paragraph","text":"进之"},{"type":"paragraph","text":"取袖化太，关门称大王。动不动就说：“我们是文化大革命的主力军”"},{"type":"paragraph","text":"前分泽席区众"},{"type":"paragraph","text":"学弄"},{"type":"paragraph","text":"门之间也存在很大差距。就是工作搞得比较好的地方，比起毛主席对有了“骄”宇，就会以老大自居，“我是老造反”，处处唯我独"},{"type":"paragraph","text":"我们的要求，全国人民对我们的期望，还有很大很大的距离。我们又"},{"type":"paragraph","text":"明晴好的学习一老三篇一。她说，不学毛主席著作。战斗意去表中到处都有。命路线主席著作"},{"type":"paragraph","text":"口气，深“苹”，唯我独“左”，甚至老子天下第一。把自己看作是“正确”"},{"type":"paragraph","text":"管白天里心，克服十五出是组里去”店堂里去，班级里去，里弄中去。想学习班。大家的口号是把毛泽东思想学习班办到小"},{"type":"paragraph","text":"的眼疾的家庭妇女，为了把毛泽东思想学到手，以顽强"},{"type":"paragraph","text":"，有什么根据以先进自居？我们一定要牢记：“虚心使人进步，使"},{"type":"paragraph","text":"由亮一。顺昌街道有一支毛泽东用着也是瞎子，学了毛的化身，“我说的话最正确”，“我做的事最漂亮”。惯于指手划"},{"type":"paragraph","text":"第二个特点是：出现一个群众性的大办毛泽东思"},{"type":"paragraph","text":"大办学习班的结果’使毛主席的最新指示能深人人落后。”"},{"type":"paragraph","text":"我东"},{"type":"paragraph","text":"岁的几十个白发苍苍的亮一。顺昌街道有一支毛泽东用着也是瞎子，学了毛脚，发号施今。"},{"type":"paragraph","text":"的事例，作就要宣传毛泽东思想。上这种努力活学活用们思日黑服了种种困难，的老太太，"},{"type":"paragraph","text":"骄傲的根子还是一个“私”字。骄傲自满、固步自封、夜郎自有了“骄”宇，就会只爱听恭维话，不爱听批评话，老虎屁股摸"},{"type":"paragraph","text":"志，克服眼力不足的困难，用放大镜逐"},{"type":"paragraph","text":"一辈子也讲不完，唱不尽。我想。他们夜，"},{"type":"paragraph","text":"，热情定"},{"type":"paragraph","text":"大，共同的就是一个“自”宇。“自”就是“私”字的别号，就是资不得，人家一提意见，就说是“反夺权”、“老保翻天”。"},{"type":"paragraph","text":"风里雨"},{"type":"paragraph","text":"产阶级世界观的一种表现。一句话，有了这个“骄”宇，思想就会僵化，斗志就会松懈。"},{"type":"paragraph","text":"要克服骄傲自满，归根到底，就是要斗私批修，狠挖一个“私”"},{"type":"paragraph","text":"在到会的三千五百多名代表和列席宣传毛泽东思想，坚决捍卫毛主席茶当前，苹命洪流汹涌澎湃，一泻千里，历史车轮滚滚向前，一天"},{"type":"paragraph","text":"字，大立一个“公”字，大破形而上学，大树一分为二的辩证观点，"},{"type":"paragraph","text":"说毛主席的恩丽里，"},{"type":"paragraph","text":"他们等行二十年。我们稍一放慢脚步，就会落后一大段。我们骄傲自满，"},{"type":"paragraph","text":"把骄傲自满从思想上、认识上彻底根除。停治不前，那肯定已经被形势的发展远远抛在后面。"},{"type":"paragraph","text":"练舞蹈，背台词怀着一颗无限中退休老工人"},{"type":"paragraph","text":"上海市革命委员会的决议中指出：“总结经验，发扬成绩，改正当前，阶级斗争仍然十分尖锐、复杂。阶级斗争的规律就是你不"},{"type":"paragraph","text":"一年多来如一日，"},{"type":"paragraph","text":"主席著作，"},{"type":"paragraph","text":"缺点，以利再战。”我们一定要按照这个精神，反骄防满，不断革攻他，他就攻你。我们稍一松懈，就会给敌人以可乘之机。阶级敌人"},{"type":"paragraph","text":"命，为全面落实毛主席的最新指示，夺取无产阶级文化大革命全面胜还会利用我们的骄傲自满，向我们捧场喝采，施放糖衣炮弹。“骄”"},{"type":"paragraph","text":"利而奋勇猛进！宇正是有些人被资产阶级思想侵蚀的突破口。"},{"type":"paragraph","text":"组思，眼睛瞎我们只要还有情比天高，"},{"type":"paragraph","text":"词，忠于毛成的。想宣传"},{"type":"paragraph","text":"学草命学风的中心是个用字"},{"type":"paragraph","text":"积极唱歌主席其中小分了也是"},{"type":"paragraph","text":"歌比海宣"},{"type":"paragraph","text":"字"},{"type":"paragraph","text":"。队心眼逐"},{"type":"paragraph","text":"的工总司第五期毛泽东思想学习班总结"},{"type":"paragraph","text":"传不"},{"type":"paragraph","text":"红七，心眼逐代革毛"},{"type":"paragraph","text":"海"},{"type":"paragraph","text":"现在以「斗私，批修一为纲，大开讲用会，用手学风，在用第五期毛泽东思想学习班，参决议试行草案《发扬一月革命精"},{"type":"paragraph","text":"“一个非常重要的问题”，是“对待验。这对推动各局联络站的学习，"},{"type":"paragraph","text":"把活学活用毛主座习的榜样。通过讲用，不断促进人的思想革命化，不一点，用一上"},{"type":"paragraph","text":"作的思超人革命的三结合革命的大批起一个更广主席最"},{"type":"paragraph","text":"展在众运动的新高"},{"type":"paragraph","text":"毛阶习总结经验，发场"},{"type":"paragraph","text":"想对照自己的思想和行动，加学习的有各局系统联络站的负责神，全面落实毛主席最新指示》，毛泽东思想的态度问题”，学风好"},{"type":"paragraph","text":"级革命派和，鼓足干劲总结经验，发场"},{"type":"paragraph","text":"季度的讲自我批评。在许多单位中，这种活学活用毛卡思超“用”字上狠下功夫，启发教育"},{"type":"paragraph","text":"民代表大会的召开。革命的三结合革命的大批起一个更广主席最在"},{"type":"paragraph","text":"这次学习毛主席著作人和政宣组负责人，有驻总部和各并请徐景贤同志专门作了学风问题不好，是“关系到毛主席最新指示能"},{"type":"paragraph","text":"很大。在学用结合边学边落实中，"},{"type":"paragraph","text":"一用局的毛泽东思想宣传队的解放军和的报告。大家联系这次无产阶级文不能落实，无产阶级文化大革命能不少同志上午学习，下午回去传"},{"type":"paragraph","text":"次大讲用。谁学得好用得好，谁就是大家用"},{"type":"paragraph","text":"会，做到一周一次小讲用，"},{"type":"paragraph","text":"新指总部部分常委。"},{"type":"paragraph","text":"达、介绍。立即行动。如冶金局成化大革命的根本任务，比较深刻的不能全面胜利的大问题。”无产阶"},{"type":"paragraph","text":"点，在这期学习班，是在毛主席的无认识到无产阶级革命派掌权，最重级革命派学习毛主席最新指示一定立革委会后，第一次全委会就一致"},{"type":"paragraph","text":"潮泛示，革命人民要区，力争上游的精扬生"},{"type":"paragraph","text":"司，并作出显著成绩，迎接市，和产阶级司令部向全党全军全国人民要的一条就是要掌好学习、普及毛要心怀一个“忠”字，突出"},{"type":"paragraph","text":"字上狠下功夫。这种学风最显"},{"type":"paragraph","text":"先进，肯定个"},{"type":"paragraph","text":"决定成立革委会后的第一件事，京就"},{"type":"paragraph","text":"在用席"},{"type":"paragraph","text":"而著作的群众运动推向前进，发扬发出夺取无产阶级文化大革命全面泽东思想的权。他们说：“只有使"},{"type":"paragraph","text":"斗批改，巩固和发展革命的大以整党建党为中心，进一步深积极贯彻市革会决议精神，"},{"type":"paragraph","text":"更积极贯彻市革会决议精神，“用”字，狠抓一个“快”字，大"},{"type":"paragraph","text":"是立即举办各基层单位负责人毛泽胜利的战斗号令的激励下举办的。伟大的毛泽东思想在我们头脑里深破一个“私”字，大立一个“公”"},{"type":"paragraph","text":"深人的活学活用毛主席著作东思想学习班，从思想上落实毛主"},{"type":"paragraph","text":"落实下去，有力的推动革命的"},{"type":"paragraph","text":"到下都命大联合，绝大多数单位！系统已从上到下全部实现"},{"type":"paragraph","text":"作#目的是为了推动总部所属各局系统深地扎了根，才能把权掌好、用字。"},{"type":"paragraph","text":"席最新指示。北海区两大派的负责"},{"type":"paragraph","text":"字上狠下功夫的革命学风"},{"type":"paragraph","text":"定成绩，积极分子代表大会，贯#联络站大抓狠抓毛泽东思想教育，好，使我们国家永不变色。”"},{"type":"paragraph","text":"坚"},{"type":"paragraph","text":"第三个特点是，发扬革都建立了三、革命学风的中心问题是个同志一齐参加过工总司第三期学习"},{"type":"paragraph","text":"决建立毛主席亲自倡导马克思列宁主"},{"type":"paragraph","text":"狠斗私字，进行公“用”字。参加这次学习的同志都班的学习，从组织上解决了大联"},{"type":"paragraph","text":"地认真学习和全面神十"},{"type":"paragraph","text":"二、从回顾、总结过去一年的义的革命好学风，进一步全面落实斗争着手，大树革命好学风。大家畅场深深感到教育者首先要自已受教"},{"type":"paragraph","text":"合。这次，他们又一起参加第五期"},{"type":"paragraph","text":"，一月一次中进毛主席的最新指示。"},{"type":"paragraph","text":"大会号召全区找出差距"},{"type":"paragraph","text":"学习班学习后，表示回去立即办学谈了一九六七年毛泽东思想的伟大育，要带回去一个好的革命学风，"},{"type":"paragraph","text":"革命委员会。学习班由于参加同志思想重胜利，深深地感到我们每前进一在学习班就要大树一个革命好学"},{"type":"paragraph","text":"习班，落实毛主席最新指示，进一视，情绪热烈，学风认真，制度严步，都是毛主席他老人家亲自为我风。过去有的同志来学习，是抱看"},{"type":"paragraph","text":"步从思想上巩固和发展革命的大联格，真正做到人到心到思想落实。们掌的能，都是毛泽东思想的伟大当录音机来，回去当广播筒用。这"},{"type":"paragraph","text":"福风。过去有的同志来学习，是抱看"},{"type":"paragraph","text":"，互合。"},{"type":"paragraph","text":"湾区主要体会是：行动要快，内容要胜利，一旦背离了毛泽东思想，就次是来当小学生受教育的。造船系"},{"type":"paragraph","text":"区革命"},{"type":"paragraph","text":"进"},{"type":"paragraph","text":"讲用主公毛泽"},{"type":"paragraph","text":"现"},{"type":"paragraph","text":"这期学习班邀请解放军驻各局精，学风要严，目标要准，内外结要迷失方向，就要犯错误。有的同统张智勇同志头晚处理×厂问题至毛泽东思想宣传队参加，采取总部"},{"type":"paragraph","text":"席开毛泽落无相彻"},{"type":"paragraph","text":"从了财谷合"},{"type":"paragraph","text":"八的"},{"type":"paragraph","text":"联合，突出于用，军民互学，领导带志很有体会的说：去年一度由于没清晨，但仍准时参加学习。大家都负责同志、各局联络站负责人、解"},{"type":"paragraph","text":"上革贸和的的"},{"type":"paragraph","text":"学断学著性东表命A合开群步实产学了。"},{"type":"paragraph","text":"A头。"},{"type":"paragraph","text":"有按照毛主席的指示办事，没有紧这样表示：“工作干重要、万重放军三结合编组。解放军同志处处这期学习班，针对目前有些局跟毛主席的战略部署，派性发作，要，没有比学习毛主席最新指示更带头，总部同志以身作则，为办好全面落实最新指示时，"},{"type":"paragraph","text":"提出不少建学习的好机会，也是解放军支左的联络站学习毛主席著作“坐不下，长期打内战，结果伤害了阶级兄重要。”“理由干条万条，没有向学学习班起了很好的作用，同时也密设性的措施，对大家启发很大，更"},{"type":"paragraph","text":"好办法。总部几位委员自始至终参学不进，用不好”的情况，突出中弟，损失了国家财产。学习了毛主习毛主席最新指示请假的一条。”切了军民关系和上下级的关系。解激发了大家对毛主席的无限热爱的加小组和大家一起学，一起用，既心，狠抓革命学风。"},{"type":"paragraph","text":"席的最新指示，认真地进行了自我为了突出“用”字，学习班还内外放军同志对毛主席、对毛泽东思感情。黄同春同志，乘电车过了是学习班的负遗人，又是学习班的一、从根本上提高大家对活学批评，认识到不管大派、小派，老结合，狠抓落实。在学习过程中，"},{"type":"paragraph","text":"想、对毛主席的革命路线的无限深站，为了不迟到一分钟，他以最快小学生，为大家树立了好榜样。活用毛主席著作的认识，把学习毛派、新派，谁毛泽东思想红旗举得及时组织斗私批修比较好的同志，"},{"type":"paragraph","text":"厚的感情，对大家感染很深。学习的速度跑步赶到，对大家教育很些局联络站的主要负责人说：“过泽东思想和普及毛泽东思想提到一高、毛主席的战略部暑跟得紧，谁学风建立比较好的单位，在大小会个“权”字的高度上来认识。学习就是革命派，从而结束了内战，实上进行讲用和交流。总部还召开驻同志，不仅把自已见到毛主席时的真准备、自觉亮私、斗私的革命好这次回去一定学总部的样，一起"},{"type":"paragraph","text":"毛主席著作积极分子，海军姚政杰深。解放军同志那种遵守纪律、认去我们很少亲自抓学习班的工作，班及时传达了张春桥同志十一日在现了革命大联合。经过反复讨论，各局解放军毛泽东思想宣传队的同感人场面、幸福时刻带给大家，而学风，更是大家学习的好榜样。军学，亲自抓。”市革会扩大会议上的讲话和市革会，互相交流，认识到学风问题确实是"},{"type":"paragraph","text":"志介绍了总部常委委员的学习经且还在小组讨论如何进一步迅速、民一起学，是造反派和解放军互相本报地址：上海圆明园路50号"},{"type":"paragraph","text":"电话：217307尊各组"},{"type":"paragraph","text":"本期四版"},{"type":"paragraph","text":"欢迎向附近邮电局集体订阅本报零售四分"},{"type":"paragraph","text":"1968年2月8日"},{"type":"paragraph","text":"工人艺汉板打倒派性 揪出黑手 联合起来 共同对敌"},{"type":"paragraph","text":"上海电康厂革命群众围剿派性出黑手大字报选刊"},{"type":"paragraph","text":"写在前面"},{"type":"paragraph","text":"毛主席指示办事，背后做的又是一套，那叫做两面"},{"type":"paragraph","text":"训。朱长友为达到他卑部的目的，玩弄反革命两面派。“上面讲联合，下面踢一脚”，这是资产阶级"},{"type":"paragraph","text":"上海电扇厂为什公时间“内战不使，就斗反”的放号，指进进反队，#厂的“命边不断了为什会厂为什会是时一直疑合不起来现反从的领导权。他要同谋，放，在不，什工人一一#的用子外岗间，一次打一，第划一次又一次派手法，曾蒙做过一些单位的群众。今天把他救出的手法，反动的手法，特务的手法，这就是两面在。这，手甚至一的一些位，在全武斗，制还工人阶没内部的分到，安图以制造和利来，这是我们无产阶级命派的根本利益和共同意，旅。我们婴做为绝大多级人服务的革这家，不能是风制造混乱，无恶不律。这只照手是上海电扇广用两派的不盾为手段，达到他重新上台的目通和利愿，是共同的胜利。我们婴把不头始终对准一小为哪一张，哪一个山头服务的所谓“草句家不能"},{"type":"paragraph","text":"这个坏家伙终于被革命造反派揪出来了，并对摄阶级故人。次不能借朱长友问题来搞派性，压，有，现在，普比区华命形势大好，广大革命群众要求"},{"type":"paragraph","text":"真正实现革命大联合的呼声越来越高。两大派组织"},{"type":"paragraph","text":"他实行了无产阶级专政，大长无产阶级革命派的志另一方。不然，又会上敌人的当。前车之鉴，足以走资派来长发。"},{"type":"paragraph","text":"的负责人通过斗私批修，都表示要尽快地从思想上毛主席教导我们：混进党里、政府里、军"},{"type":"paragraph","text":"为训。"},{"type":"paragraph","text":"革命在前进，我们的思想也要前进。谁搞分裂，巩固和发展革命大联合。这是令人鼓舞的。"},{"type":"paragraph","text":"今天本报选登了上扇厂革命群众揭发朱长友罪队里和各种文化界的资产阶额代表人物，是气，大灭一小阶级敌人的威风。"},{"type":"paragraph","text":"搞倒退，就是工贼。我们要做真正的高举毛泽东思想巩固和发展革命大联合。这是令人鼓舞的。"},{"type":"paragraph","text":"我们希望普陀区的工人华命造反派，光其是负一批反革命的修正主义分子，一旦时机成熟，行的部分大宇报。从这一小部分大字报中，足以看他们就会要夺取政权，由无产阶极专政变为资产阶凝专政。杂长交原是上海电扇厂的旧党出放人是在利用我们队伍中一些人的派性和我们进红旗的无产阶级革命派，不要做资产阶级、小资产"},{"type":"paragraph","text":"地联合起来，共同对敌，抓革命，促生产，奇取无"},{"type":"paragraph","text":"阶级、挂着马列主义招牌的“革命家”。赫鲁晓夫责人，坚决按照毛主席的指示办事，从思想上真正委委员、副厂长，“国清”下台干部。在无产阶级行斗争，而派性这条毒蛇，又掩护了敌人。这是一"},{"type":"paragraph","text":"教式的人物有一个共同的特点就是两面派。口头讲按产阶级文化大革命的全面胜利。文化大革命开始不久，他也扯起了所谓“苹命造份活生生的阶级斗争的教材，我们要吸取深刻的教"},{"type":"paragraph","text":"二十八日，把社教工作队揪到厂作队关在小房间里“闭门思过”达档案，为自己翻案"},{"type":"paragraph","text":"里，搞为自已翻案的阴谋。朱长友为二月之久，他赤膊上阵，软硬兼请看：朱长友为谁“造反”？造谁的反？"},{"type":"paragraph","text":"朱长友自混入造反队，篡夺领了夸耀自己的权势，一见面就给工施，连打带骂，威逼利诱，要工作导权后，对中央指示和市革会的决作队来了个下马威：“你们想搞队尽为他自己反攻倒算、破坏四清议，拒不执行，竟然抢劫档案室档我，是搞不下来的，朱长友在厂里成果“服务”。他惟恐“平反”依"},{"type":"paragraph","text":"不会孤立的”；又说：“你们的据不足，朱长友幕后指使，硬逼工案，达到他为“四清”翻案的目的。"},{"type":"paragraph","text":"朱长友这个坏家伙想出了“两全其‘红派司’红帽子’都在我手作队队长在表格上写下结论，强迫上海电扇厂造反队总部队员尖兵"},{"type":"paragraph","text":"美”之计，直线布置，将所谓“黑里，你们有些人已经够资格进司法工作队长签字，并要工作队替他宣误成性，本质极为反动的在造反队内大量培植亲信，借刀杀取打击报复，刁难挖苦。在这次运动材料”拍成照片，作为自己秋后算机关，现在公安局不象从前，只要传他那反攻倒算的所谓“造反精"},{"type":"paragraph","text":"中，厂内大多数中层干部都受到朱账的资本，同时还把“黑材料”给我一句话就可以了”。之后就把工神”，真是无耻透顶！“小老三”（朱长友绰号）一贯欺人，使队委之间相互对立，而朱则"},{"type":"paragraph","text":"长友打击报复。对于在“四清”运动了和他有关的人看，给反属看，给上压下，两面三刀，狂妄自大，目无暗中操纵，坐山观虎斗，收渔人之"},{"type":"paragraph","text":"中揭发过朱长友、在文化大革命中有问题的人看，给亲信看，拉拢这法纪。自混入造反队，篡夺领导权利。"},{"type":"paragraph","text":"上扇厂走资派朱长友，对不同意见者，实行盯"},{"type":"paragraph","text":"写过朱长友大字报的中层干部，他批人拼死保他。后变本加厉，气焰更为张，用其"},{"type":"paragraph","text":"梢、监视、刁难、打、砸、抢、抄、抓，直至一次"},{"type":"paragraph","text":"朱长友是一一八·六事件的幕后策划者造群众的反，造干部"},{"type":"paragraph","text":"朱长友还玩弄“斗批会”为其"},{"type":"paragraph","text":"就怀恨在心，伺机暗中报复；而和惯用手法，打一批拉一批，要人家"},{"type":"paragraph","text":"又一次地挑起武斗。朱长友不择手段挑起武斗，备"},{"type":"paragraph","text":"“四清”翻案制造舆论。朱长友授"},{"type":"paragraph","text":"他勾结在一起的党内走资派，不管俯首听命，对他绝对服从。朱长友"},{"type":"paragraph","text":"的反，一切为了保自己"},{"type":"paragraph","text":"有固定打手、临时打手，在厂内打，到厂外打，"},{"type":"paragraph","text":"民愤多大，他竟明目张胆地包庇过意批判旧党委书记时，特别要质问曾放毒说：“做事不要嘴上讲，要"},{"type":"paragraph","text":"甚至蔓延到全区，是一只分裂工人运动的黑手。"},{"type":"paragraph","text":"“你为什么要勾结工作队排挤朱长"},{"type":"paragraph","text":"关。木行小开、资产阶级反动路线在暗中搞，不要在嘴上流露。··”"},{"type":"paragraph","text":"我厂无产阶级文化大革命的绊"},{"type":"paragraph","text":"朱长友，借砸“支联站”为名，盗用工总司负"},{"type":"paragraph","text":"的积极执行者，在“四清”中还拿友？”“朱长友够不够资格当厂对不同观点的同志，采用盯梢、"},{"type":"paragraph","text":"脚石就是朱长友，朱长友竟成为全"},{"type":"paragraph","text":"责同志的名义，策动一万余名不明真相的人员，对"},{"type":"paragraph","text":"定息的党内走资派一一党委委员、长？”几句话便道破天机，证明朱咸胁、恐吓，大搞“特务”活动，"},{"type":"paragraph","text":"厂一切问题的焦点。具体表现为："},{"type":"paragraph","text":"不同观点的革命群众组织进行报复。一○一厂“八"},{"type":"paragraph","text":"政治处副主任××，由于同朱长友长友完全是向党、向人民猖狂进“密探”分布全厂，对待不同观点干部的亮相要看是否“保朱”，一"},{"type":"paragraph","text":"六”事件是朱长友这只黑手策划的。如进攻方案，"},{"type":"paragraph","text":"臭气相投，反而提升他代理党委的攻。的革命组织实行打、砸、抢、抄、抓等"},{"type":"paragraph","text":"般受蒙蔽的群众起来造反也要看"},{"type":"paragraph","text":"朱长友还于一九六六年十二月"},{"type":"paragraph","text":"作战地图、行动口令、侦察包围时间、发起进攻时"},{"type":"paragraph","text":"工作。等，无恶不作。处处以“反朱”、“保是否“保朱”，批判旧党委也要确"},{"type":"paragraph","text":"间、作战步骤等等。朱”来决定取舍，破坏造反派团保“朱”的安全，大联合要吃掉"},{"type":"paragraph","text":"朱长友一伙制造“八·六”事件，是蓄谋已久，结，分裂工人运动。"},{"type":"paragraph","text":"“反朱派”，三结合要见“朱”行"},{"type":"paragraph","text":"并经过精心策划的。在这以前约一星期左右，已有"},{"type":"paragraph","text":"朱长友这个坏家伙，出于他的的干部都要被打倒”，请看！这个"},{"type":"paragraph","text":"事，甚至群众能否参加造反队，也把革命小将打下去，算"},{"type":"paragraph","text":"一些人在朱长友周围川流不息，扬言要脱产一个时"},{"type":"paragraph","text":"反动本性，经常对我们心中最红最福大坏蛋是何等张！是以“保朱”为主要标准。"},{"type":"paragraph","text":"期外出搞“革命”，实际上是插手外单位，拉一"},{"type":"paragraph","text":"朱长友诬毛主席和林副主席"},{"type":"paragraph","text":"因此，在大鸣，大放，大字红的红太阳毛主席和毛主席的亲密夺了造反队的导权"},{"type":"paragraph","text":"派，打一派，挑动武斗。为了扩展实力，他先后策"},{"type":"paragraph","text":"的天罪行必须清算！谁反对毛主"},{"type":"paragraph","text":"战友林副主席发泄他的刻骨仇恨。报，大辩论中，其他问题都可争，"},{"type":"paragraph","text":"动了许多单位离厂强行进驻延安西路三十三号，"},{"type":"paragraph","text":"席和林副主席就砸烂谁！政治扒手朱长友为了达到他不可辩，可揭，唯独朱长友的问题碰他居然毫不掩饰地猖狂攻"},{"type":"paragraph","text":"成立了所谓“33号”联合指挥部。这个一贯顽固坚"},{"type":"paragraph","text":"朱长友这个坏家伙还可告人的目的，于一月下旬开了一也碰不得。对待有不同意见的，反击和还我们伟大领袖毛"},{"type":"paragraph","text":"朱长友内心的刻骨优"},{"type":"paragraph","text":"持“联司”观点的朱长友，这时突然公开表示“支"},{"type":"paragraph","text":"蓄意挑拨工总司负责同志次黑会，密谋窃取造反队的领导大对他的，便千方百计组织围攻，造主席、林副主席。是可忍"},{"type":"paragraph","text":"的关系，造谣说：“工总司"},{"type":"paragraph","text":"持”上柴东方红，并以“支东”身份，欺骗了其他权。他一面制造舆论大肆攻击革命谣言，放暗箭，无情打击。对交大？享敦不可忍！"},{"type":"paragraph","text":"朱长友在谈论反革命"},{"type":"paragraph","text":"也有两派”··并且肆无"},{"type":"paragraph","text":"厂，纠集了万余名受蒙蔽的群众，打着“文攻武小将，恬不知耻地让大家吹捧他为和医大革命小将贴他的大字报，造？“坚定的革命左派”。在二月二日谣说人家是“老保”；对本厂革命，两面派陶铸的出身时，借"},{"type":"paragraph","text":"忌地炮打工总司。早在"},{"type":"paragraph","text":"卫”旗号，以砸“支联站”为幌子，到处镇压无产"},{"type":"paragraph","text":"阶级革命派。先后开了二次队委扩大会议，矛头小将贴他的大字报，说是“野心题发泄他的内心仇恨，他"},{"type":"paragraph","text":"五、六月份就散发了大量"},{"type":"paragraph","text":"上直指革命小将，朱长友赤膊上阵，家”；对过去受蒙蔽群众贴他的大字凶相毕露地用大拇指指着"},{"type":"paragraph","text":"八月六日上午，受害者被带至延安西路“囚"},{"type":"paragraph","text":"铅印传单攻击工总司：海电"},{"type":"paragraph","text":"“××x究竟在普陀区面授机宜，将革命小将所负责掌管报，说是“老保翻天”，“逆流”；毛主席的像进行恶毒攻"},{"type":"paragraph","text":"房”，傍晚朱长友这个坏家伙前呼后拥杀气腾腾地扇厂"},{"type":"paragraph","text":"干了些什么？”到处造谣的袖章和表格抄查一空。朱长友一对群众联名贴他的大字报，他派专击。但是就在同时，这个"},{"type":"paragraph","text":"来到了“囚房”，手指姜××同志说：“这次规模"},{"type":"paragraph","text":"说“×××不能代表工总切布置定当，用闪电战术，突然宣人进行了逐个调查。总之谁反对朱坏家伙却吹捧反革命两面"},{"type":"paragraph","text":"怎样？一万多人，如果你不服气，我可以再搞个大造"},{"type":"paragraph","text":"司”，“×××被罢官了，”布“开会整风”改选队委，只花了就要遭。"},{"type":"paragraph","text":"派陶铸，说陶铸“慷慨”，"},{"type":"paragraph","text":"一点的二、三万人的场面给你看看，到底我有没有"},{"type":"paragraph","text":"反二天时间，就有组织、有计划地把"},{"type":"paragraph","text":"走资派朱长友，看受蒙蔽群众是？“虽然出身是破落地主却"},{"type":"paragraph","text":"等等。对工总司其它委员"},{"type":"paragraph","text":"实力！”这就充分证明朱长友是“八·六”事件的"},{"type":"paragraph","text":"队四个队委打了下去，而自己由“顾否起来造反的唯一标准是“保朱”，"},{"type":"paragraph","text":"是大革命家”，“使人信"},{"type":"paragraph","text":"总部"},{"type":"paragraph","text":"更是极尽诬蔑、攻击之能"},{"type":"paragraph","text":"罪魁祸首。向”、“代理队长”摇身一变为正还是“反朱”。曾经准备把赤卫队"},{"type":"paragraph","text":"服”等等。毛主席教导我"},{"type":"paragraph","text":"事，无耻造谣说：“××"},{"type":"paragraph","text":"一系列的“武斗”事件证明，走资派朱长友"},{"type":"paragraph","text":"队式队长。"},{"type":"paragraph","text":"员编成“新兵班”，象对待俘虏兵"},{"type":"paragraph","text":"们：“世上决没有无缘无"},{"type":"paragraph","text":"“造反”，完全是造工人阶级的反，是道道地地的"},{"type":"paragraph","text":"×是坐班房的货色”“×"},{"type":"paragraph","text":"员个人野心家、阴谋家朱长友那样，“打击一大片”。"},{"type":"paragraph","text":"故的爱，也没有无缘无故"},{"type":"paragraph","text":"××畏罪逃跑了”，攻击"},{"type":"paragraph","text":"伸进造反派内部的黑手！自把持了队长大权后，花言巧语，"},{"type":"paragraph","text":"的恨。”朱长友这个坏家朱长友在对待干部问题，从上"},{"type":"paragraph","text":"《工人造反报》更是不在"},{"type":"paragraph","text":"现在，朱长友这个坏家伙终于被揪出来了！我"},{"type":"paragraph","text":"杨骗取信任，哄骗利诱，排除异己，"},{"type":"paragraph","text":"扇厂前身上烟四厂开始，一贯是采"},{"type":"paragraph","text":"伙的反动阶级感情是多么"},{"type":"paragraph","text":"话下。朱长友把矛头直指"},{"type":"paragraph","text":"们广大革命造反派战士要更坚定地暂死捍卫毛主席"},{"type":"paragraph","text":"恨露骨！"},{"type":"paragraph","text":"威"},{"type":"paragraph","text":"工总司，炮打工总司常"},{"type":"paragraph","text":"革命路线，要克服派性，把矛头始终对准一小阶RSRSNSNSNSNSNSNSRS"},{"type":"paragraph","text":"在文化大革命初，林"},{"type":"paragraph","text":"委，攻击《工人造反报》显"},{"type":"paragraph","text":"级敌人，从思想上巩固革命的大联合，把无产阶级副主席教导我们，看一个"},{"type":"paragraph","text":"然是步“联司”后尘，企走资派朱长友疯狂策划“八·六”事件以后，把我"},{"type":"paragraph","text":"文化大革命进行到底！我们强烈要求严惩“八·"},{"type":"paragraph","text":"干部要看高举不高举毛泽厂十二名革命小将打得头破血流，遍体鳞伤，事后又把"},{"type":"paragraph","text":"图达到他不可告人的罪恶"},{"type":"paragraph","text":"六”事件的罪魁祸首和杀人凶手朱长友！"},{"type":"paragraph","text":"东思想伟大红旗，突出不突出无产私设|公堂L大搞逼供信"},{"type":"paragraph","text":"他们捉到延安西路三十三号进行严刑逼供。“勒令”"},{"type":"paragraph","text":"目的。阶级政治，有没有革命干劲。而朱"},{"type":"paragraph","text":"上海电扇厂造反队总部 鉄 流他们解散“从头越”组织，强迫他们写交代，写检查。"},{"type":"paragraph","text":"从这里可以看出朱长友这个坏"},{"type":"paragraph","text":"长友听到以后却恶毒攻击林副主家伙根本不是什么“造反派”，而一定要他们承认是“支联站”头头，强奸妇女，偷窃钞席，说：“照这个条件，我厂所有是一个道道地地的反革命派！票等等莫须有的罪名。甚至连进出大小便也派人监视，真是疯狂到了极点。"},{"type":"paragraph","text":"毛主席教导我们：是我 到武宁路曹杨路口，以朱长友不但如此，被关期间，朱长友这个坏蛋还一一加以"},{"type":"paragraph","text":"们的敌人？是我们的朋友？这为首的一批暴徒大打出手，拳非法审讯。"},{"type":"paragraph","text":"策动我去夺印还想害我灭口对葛××讲：“你很有政治头脑，很懂得权！”然"},{"type":"paragraph","text":"个问题是革命的首要问题。上头、脚象雨点似的往我们头上上海"},{"type":"paragraph","text":"扇厂走资派朱长友为了他重新脚上乱打乱踢，朱长友亲自动后恶狠狠地瞪起两眼指着葛××的面孔说：“你是反夺"},{"type":"paragraph","text":"上海电扇厂造反队总部队员刘志康电扇厂"},{"type":"paragraph","text":"权，我与你之间的斗争是两个阶级、两条道路的斗争，"},{"type":"paragraph","text":"上台的目的，实现他更大的野手殴打我普饮分会负责人吴×"},{"type":"paragraph","text":"心，千方百计地分裂普陀区工×同志，当时吴说：“你打好是敌我矛盾。”"},{"type":"paragraph","text":"我要控诉朱长友策动力过来了。抢了过来以后就"},{"type":"paragraph","text":"后来，朱长友发现事人运动。这个坏家伙很早就把了，我反正认识你的。”朱长"},{"type":"paragraph","text":"他对施××摇一摇头，得意洋洋地讲：“你不是要我去奇“普联指”的大交给总司令部，不是蛮好态扩大，感到不妙，又玩黑手伸进我普饮公司，打一派，友这个坏家伙说：“我就是敢打造反队"},{"type":"paragraph","text":"砸烂我的猪头吗？！来砸呀！你没有砸到我的猪头，我今印，又要企图陷害我灭口吗？”当时，我带了人跑到弄了阴谋诡计，他竟丧心拉一派，从中制造矛盾挑起武你，你敢怎么样！”反而越打天要砸烂你。”然后指向大家讲：“你们不老实，我一的罪行："},{"type":"paragraph","text":"2的罪行：总部队员"},{"type":"paragraph","text":"只电话就把你们送到上体司搏斗兵团去配模子，然后再"},{"type":"paragraph","text":"了指挥部，正巧张××用疯病狂企图害我灭口。他造斗，安一九六六年十二月十口哈大印，我乘其不备一谣说：“张××要打死你，"},{"type":"paragraph","text":"越凶，送到公安局关起来，看你们讲勿讲。”"},{"type":"paragraph","text":"七日，走资派朱长友突然手抢了过来，当时张捉住你要当心点！”我问他："},{"type":"paragraph","text":"图把真"},{"type":"paragraph","text":"就这样朱长友纠集二十八个单位强行进驻市革会办公地点挑拨说：“张××、夏×我的手，我就在她手上咬“为什么不把大印交给工命造反"},{"type":"paragraph","text":"把凶手揪出来示众正的革"},{"type":"paragraph","text":"一直打（延安西路三十三号）以后，就是这样明目张胆地违反×说过，依这个赤佬不能了一口，夺下来就转给同总司？”他假装糊涂竟理派镇压"},{"type":"paragraph","text":"2把你放在指挥部工作，将来的周××，周则从楼上也不理我，随后就突然把下去。"},{"type":"paragraph","text":"到旧普"},{"type":"paragraph","text":"中央《六·六》通令，把我革命小将视为仇敌，有人写把你放在指挥部工作，将来的周××，周则从楼上也不理我，随后就突然把下去。单"},{"type":"paragraph","text":"S来要出乱子。”我当时听来的周××，周则从楼上也不理我，随后就突然把下去。"},{"type":"paragraph","text":"陀区区他的大字报，向他提意见，他就采用法西斯手段实行严来要出乱子。”我当时听来的周××，周则从楼上也不理我，随后就突然把下去。"},{"type":"paragraph","text":"普饮“12·6”吴兆福李荣泰"},{"type":"paragraph","text":"委门口"},{"type":"paragraph","text":"了这些话很气愤，跳了起樟"},{"type":"paragraph","text":"刑逼供，真是惨无人道！"},{"type":"paragraph","text":"跳到了楼下。"},{"type":"paragraph","text":"我关了起来，表面上说事实证"},{"type":"paragraph","text":"。在武直到市革会《八·八》通告发出后，政法指挥部同来。谁知正中了朱长友的策划了一个“栽赃”诡实际上有许多迹象表明朱派的死对头！"},{"type":"paragraph","text":"“防止张××来捉我”，明这个坏家伙是我们革命造反装部门口还是你一拳，他一"},{"type":"paragraph","text":"抢印之后，朱长友又志一一点名营救时，朱长友才不得不释放革命小将。"},{"type":"paragraph","text":"诡计，就于第三天找我去计。抢印本来是他一手策长友这个坏家伙狼子野"},{"type":"paragraph","text":"脚。当时我们两人的腰被打朱长友就是这样大肆镇压革命造反派，大搞反革命参加秘密会议，挑动我去划、亲临现场指挥的，结心，私吞大权，把我关起目张胆地违反中央“六·六”"},{"type":"paragraph","text":"上扇厂走资派朱长友，明伤，脸被打肿。这次流血事件"},{"type":"paragraph","text":"罪恶活动，妄图把我厂革命烈火压下去，以达到其控制抢“普联指”的大印。我当果他说：“如果有人来调来是企图害我灭口。我见通令及市革会“九·三”通手，就是这个走资派朱长上扇厂，变无产阶级专政为资产阶级专政，然后以上扇厂为中心进而控时不肯去，他就策划说：查，你就说你自己抢的；苗头不对，就下定决心跳告。一九六七年十月六日下友。"},{"type":"paragraph","text":"的主要策划者、主要打人凶制厂四周兄弟单位，最后把黑手伸向全区的目的。"},{"type":"paragraph","text":"“你在指挥部工作，地形也可以吹牛说是叶昌明叫窗逃了出来。我强烈要求午，他带了一批暴徒调动一辆"},{"type":"paragraph","text":"毛泽东思想武装起来的革命造反派是打不的，镇压不完的，革熟悉，你到了三楼装作无你抢的，叫他们去找叶昌专政机关严惩这个分裂普运输汽车四、五十人，到曹杨士尽快联合起来，一定要把朱命烈火越扑越旺，而朱长友这个走资派最后终于被革命的熊熊烈火所理"},{"type":"paragraph","text":"事的样子，趁张××不注明好了，你躲起来，让他陀区工人运动的阴谋家、"},{"type":"paragraph","text":"我们希望上扇厂造反派战葬"},{"type":"paragraph","text":"意，就可以动手把大印抢，们去狗咬狗。”"},{"type":"paragraph","text":"四中，将“普饮财革分会”的长友这个打人区手抵出来示野心家！"},{"type":"paragraph","text":"我们两个一起劫走，当车子开众！"}],"authors":[],"dates":[{"year":1968,"month":2,"day":8}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":4},"tags":[{"name":"陶铸","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"上海市工人革命造反总司令部（工总司）","type":"人物"},{"name":"捍卫毛泽东思想工人赤卫队上海总部（赤卫队）","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"一月革命","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}