{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"把窗子开得更大些——评介《少年百科丛书》","authors":["余心言"],"dates":[{"year":1979,"month":5,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"把窗子开得更大些"},{"type":"paragraph","text":"——评介《少年百科丛书》"},{"type":"paragraph","text":"余心言"},{"type":"paragraph","text":"中国少年儿童出版社编辑出版了一套《少年百科丛书》，这是一件大好事。它将在广阔的领域中满足少年旺盛的求知欲，帮助他们掌握建设社会主义所需要的文化科学知识。在培养又红又专的一代新人的事业中，它将成为家长和教师们的有力助手。"},{"type":"paragraph","text":"社会主义现代化的建设，需要大批又红又专的人材。在一个文盲充斥的国家里不可能建设社会主义，没有全民族科学文化水平的提高，也不可能搞好社会主义现代化的建设。"},{"type":"paragraph","text":"林彪、“四人帮”对青少年教育事业的破坏和摧残是灾难性的。他们所造成的青少年中严重无知的状况，同社会主义现代化建设的需要，形成了尖锐的矛盾。随着教育事业的整顿，经过广大中小学教师的辛勤努力，教育质量正在逐步提高。但是少年成长所需要的广泛知识，单纯依靠教科书还不能完全解决，迫切需要为他们出版一套比较完整的课外知识性读物。我们期望《少年百科丛书》把这个任务很好地担当起来。"},{"type":"paragraph","text":"现代科学技术的发展，使得学科越分越细，这对于探索不同领域中物质运动的特殊规律是有利的。但同时也就需要防止偏狭的弊病。科学上的许多新发现往往正是在两个以上学科交界的地方。用这一领域中的理论和技术促进另一领域中问题的解决的事例，更是比比皆是。这就要求我们在培养人材时把博和专统一起来。少年的思想还没有定型，一般来说志趣也没有最后确定，更应当鼓励他们广泛地涉猎多方面的知识，使他们在将来进一步的学习和研究当中能收到触类旁通的效果。在这方面，《少年百科丛书》是大有可为的。从出版了的二十种看，就已经是琳琅满目。这里既有《中国古代四大发明》（庄薇），又有《今天的科学》，有讲述天体知识的《太阳元素的发现》（郭正谊），有介绍海洋资源的《开发富饶的海洋》（朱志尧），有记述生物进化史的《生命进行曲》（方宗熙、江乃萼），有描绘植物世界的《叶绿花红》（仇春霖），数学有《奇妙的曲线》（李毓佩），物理有《浮力的故事》（梁恒心），化工有《石油的一家》（叶永烈），既有《中国古代科学家的故事》，又有当代科学家鼓励中学生学好数理化的谈话。文科方面也出版了《天安门史话》（周倜），《话说北洋军阀》（谢本书），《中国历史故事（一）》（朱仲玉），《中国古代战争故事》（张习孔），《外国文学家的故事（一）》（许嘉利）。可以看出丛书编辑的指导思想是力求广泛地为少年提供丰富的知识。毫无疑问，这对于少年读者今后努力攀登科学技术高峰是极为有利的。"},{"type":"paragraph","text":"广泛的知识还是人们形成科学世界观的重要基础。列宁说：“只有用人类创造的全部知识财富来丰富自己的头脑，才能成为共产主义者。”（《青年团的任务》）少年时期是世界观初步形成的时期。少年对于错综复杂的社会现象往往容易感到迷惑不解，或者抱有一些不切实际的简单化的想法，甚至容易上当受骗。这又往往同他们知识不足、缺乏社会经验和生活经验分不开。我们不仅要通过各种自然科学的知识，帮助他们树立唯物论和辩证法的世界观，还要通过各种知识的讲述向他们进行爱国主义的教育，为人民的事业而献身的教育，胸怀大志、艰苦奋斗、虚心好学、严细认真等思想品德的教育。《丛书》对这些问题是比较注意的。有的书思想教育的内容和科学知识结合得比较自然。这样做，比那些另外插进去的说教效果肯定要好得多。"},{"type":"paragraph","text":"但是，在已经出版的这些书当中，社会科学的知识似嫌太少。旧社会和新社会有什么不同；什么是资本主义，什么是社会主义；什么是马克思主义，什么是共产主义理想，为什么需要共产党的领导，共产主义道德包括哪些内容；民主和集中，自由和纪律，这些都是被林彪、“四人帮”弄得混乱不堪的问题，在少年中的影响也是不可低估的，少年的知识读物不能回避这些问题。当然，在组稿上可能有一些困难。这就需要提倡社会科学工作者向那些热心科普工作的自然科学工作者学习，积极地为少年创作科学、准确、通俗生动的社会科学读物。我们既要普及自然科学知识，也要普及社会科学知识。"},{"type":"paragraph","text":"生动活泼，趣味盎然，引人入胜，是少年知识读物必须具备的特点。《丛书》已经出版的二十本书，有许多在这方面作了较大的努力，一般都有精选的形象故事穿插其中，使读者在接触大量科学知识时不感到枯燥乏味。如《叶绿花红》展示了各种植物的颜色和香味，它们的“吃饭”、“睡眠”、运动、生命等等。真是千姿百态，使人目不暇接。"},{"type":"paragraph","text":"少年知识读物的一个重要任务，就是要在小读者面前打开一扇扇窗子，使他们看到知识的海洋是多么广阔，多么瑰丽，看到前人克服重重险阻所走过的曲折而光辉的道路，看到现在还有多少知识的宝藏在等待人们去探索，看到在知识海洋中每一步新的前进可以为祖国、为人民带来多大的利益，从而逐渐入迷，立志献身。《丛书》中确实有不少这样引人入胜的作品。《外国文学家的故事（一）》介绍了十七世纪至十九世纪之间法国、德国、俄国十四位著名文学家，也扼要地介绍了他们的一些名著。这本书的成功之处在于，读了之后使人不能不产生一种想要看看这些原著的欲望。而如果读者看完了一本书，感到很满足，不能激起进一步探索的要求，那这本书作为少年知识读物就不能算是完全成功的。值得一提的还有，这本书选用了许多名著的原插图，准确、生动地再现了那些名著的时代风貌和精神实质，而且风格多样，为全书生色之功不在文字部分之下。"},{"type":"paragraph","text":"图文并茂是这套《丛书》的又一个特点。插图之中也不乏佳作。但是思想似乎还可以更解放一点，形式还可以更多样一点，不宜过于拘谨。如果仅仅流于“说明画”，对少年读者的吸引力就会减弱。我觉得，在运用实物照片、模写实物，和充分驰骋想象力这两个方面都很有努力的余地。作为少年知识读物，没有彩色插图，不能不是一件憾事。有的科学道理，如果加上彩色插图，小读者将更容易理解，而且印象更深刻。"},{"type":"paragraph","text":"给少年看的知识读物，既要求内容的科学性，更要求切合少年的思维规律和心理特点。由于这是一套自学的丛书，读者的水平不可能完全一致，所以更要注意深入浅出。从已出的二十本看，在这方面也是有成绩的。如《治虫的故事》等，就做到了使原来缺少这方面知识的人能看得懂，原来有一些这方面知识的人看了也能得到新的启发。从《作文知识讲话》（刘厚明）可以看出作者对于读者的情况确实是很熟悉的，因此举例讲道理都能做到有的放矢、切合实际。这本书受到广大中小学生的欢迎，不是偶然的。也有个别的作品叙述的逻辑比较乱，或者应该讲清的道理交代得过于简单，少年读者可能不容易理解。有的作品还没有完全摆脱教科书体例的影响。"},{"type":"paragraph","text":"总起来讲，《少年百科丛书》的出版，是适应全党工作重点转移到四个现代化建设上来的要求的，它不但将受到广大中学生和教师、家长的欢迎，也将受到前些年由于林彪、“四人帮”的干扰在初中阶段没有学到应有知识的青年的欢迎。现在的问题是出版的速度太慢，希望出版社把这一套丛书的出版看作是当前的急需，抓紧出版。也希望社会各方面都来支持这样一件有意义的工作。今后，如果纸张供应、印刷条件逐步改善，希望改进发行办法，做到成套预订，保证供应，以满足各方面读者的需要。"},{"type":"paragraph","text":"总之，为了四个现代化建设的需要，为了培养又红又专的接班人的需要，《少年百科丛书》这一扇通向知识海洋的窗子，还应当开得更大一些。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}