{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"火一般炽烈的歌手——纪念郑律成同志","authors":["刘白羽"],"dates":[{"year":1977,"month":12,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"火一般炽烈的歌手"},{"type":"paragraph","text":"——纪念郑律成同志"},{"type":"paragraph","text":"刘白羽"},{"type":"paragraph","text":"郑律成同志逝世一周年了。今天，当我一页一页阅读他亲手写的未完成的创作计划时，我无法抑制凝聚一年之久的悲恸，仰望长空，一阵阵歌声，如同一阵阵旋风，在我胸中回荡。"},{"type":"paragraph","text":"对于律成同志的回忆，把我带到辽阔的远方，带回悠远的过去。我最初接触律成，不是他本人，而是他的歌《延安颂》。当时，千千万万青年人在抗日战争潮流冲激下，如同奔向太阳，奔到了延安。延安的街头，旷野上，延河边，山山岭岭之间，到处人如海、歌如潮。我首先听到非常喜爱的一支嘹亮动听的歌就是：“啊！延安，你这庄严雄伟的古城，热血在你胸中奔腾！”那时，人们从黑暗的旧中国，迈进光明的新世界，穿上草鞋，住进窑洞，吃着小米饭南瓜汤，可是，每人心中对这里的一切一切，都充满热爱、幸福之感，而这个歌正抒发出我们心底深处这种深厚的感情，因此哪里有人群，哪里就有这个歌声。"},{"type":"paragraph","text":"有一天我参加一个晚会，见到一个瘦瘦的青年同志在台上放声高唱《延安颂》，他的声音是那样动人，有人指给我这就是作者郑律成本人，这以后不久我们就认识了。从那之后，几十年漫长的岁月，我们有时相聚，有时分离。但我愈来愈深地理解律成同志是一个胸襟坦荡的共产党员，是一个忠诚无畏的国际主义战士，是一个有着火一样红心的好同志，正因为这些原因，他成为一位出色的无产阶级战斗歌手。"},{"type":"paragraph","text":"郑律成同志热爱伟大领袖和导师毛主席，在毛主席参加的一次晚会上，他亲自唱延安的颂歌，毛主席微笑着仔细地倾听着，我想那时他心中会充满多么深切的幸福啊！到一九七○年，他身受着“四人帮”的压制和打击，但这却不能压制他心中那股敬爱毛主席的热潮。他说：“毛主席的诗词本身就是壮丽雄伟、气势磅礴的交响乐，每首都是中国各个革命历史时代的最强音。”他经历十几年艰辛劳动，满腔热情地精心谱写了毛主席全部诗词的乐曲。他细心而工整地抄写下来，专门制作了一个封面烫金的皮套子，在七月一日党的生日前夕，亲手捧着送到中南海，献给毛主席。他热爱毛主席亲手创建的中国人民解放军，《中国人民解放军进行曲》是他一生为革命而歌颂的又一巨大贡献。当我回忆到这支战歌时，虽然他已离开我们，但我觉得他还活着，而且我感到我开始时的悲恸，对律成来说是不适合的，因为他是一个永远豪迈前进的人。现在我心中响起这支歌，这支歌确如狂飚天落，旋卷整个艰难困苦而又英勇卓绝的抗日战争、解放战争的英雄年代。我们每一个解放军战士，就是高唱着：“向前，向前，向前！我们的队伍向太阳”，排山倒海，冲锋向前，击败日寇，覆灭蒋家王朝，涤荡尽旧世界污泥浊水，捧献出光辉灿烂的新中国。这首“我们的队伍向太阳”，正是全中国无产阶级和人民战斗的歌。"},{"type":"paragraph","text":"前几天晚上，我和我的老战友谈起了这支歌，我们立刻唱起来，我们正是唱着它穿过硝烟战火，现在唱起它，仿佛又回到那威武雄壮的往日。我深深感到律成同志的生命并未结束，因为他的歌将他的生命延续到永久的未来，……"},{"type":"paragraph","text":"一九五一年初，鸭绿江南岸火光染红夜空。在那艰辛历史关头，我和律成一道，冒着飞机轰炸，炮火袭击，在风雪交加的严寒之夜，偎依露宿在石岩之边，我们一直前进到汉城。当时，朝鲜人民军和中国人民志愿军，正在汉江南岸白云山展开一场激烈的保卫战。战火的锤炼、胜利的鼓舞，激励着我和他的心。律成同志跟我说：“作一首歌给奋勇作战的同志们唱吧！”他的话总是那样简朴而又那样热诚，于是我们就在炸弹爆炸声中合作写了一支歌。然后由他亲自教唱，这支歌响遍正在鏖战的白云山火线上。郑律成同志参加了一九四二年的延安文艺座谈会，他是这样一个人：他认识了真理就坚定不移、锲而不舍地去执行，因此他的创作一直是为当前革命斗争服务的，他的音乐艺术也确确实实推动了革命斗争胜利向前。回想在朝鲜战场战火纷飞之下，我们有过多少次推心置腹的长谈，我敬爱他，因为他是那样光明磊落、嫉恶如仇，我总觉得有一股烈火随时会从他心中喷射而出，化为音乐，化为诗，在飞扬，在战斗，他的每一支歌都是他心中之火的闪光。"},{"type":"paragraph","text":"现在，我阅读他亲笔写的创作计划——交响乐《伟大光荣的中国人民解放军》内容概况，我不能忘记，最后一句是“万岁！伟大光荣的中国人民解放军。”我无法抑制我的热泪，读了一九七五年他给党组织写的一个报告。他写道：“今年十月是中国工农红军经历二万五千里长征胜利到达陕北四十周年”，为了纪念这个日子，他请求演出他创作的为毛主席诗词谱曲的交响合唱《长征路上》。可是，他的请求，他的愿望怎能实现？万恶的“四人帮”对一个火一般炽烈的无产阶级歌手，岂能容忍！怎不迫害！江青早就恶狠狠地说要批判《延安颂》了，我深知对于律成同志来说，十余年之久，群众听不到他的歌声，这是他心灵最大的创伤。“四人帮”禁锢了群众之口，但是这些火热的歌却在人们心里唱呀！因为这是战斗的歌，最美的歌。"},{"type":"paragraph","text":"我在纪念他时，不能不想到我们最后的一次见面。那还是“四人帮”窃取部分权力大搞法西斯专政的时候，到象我这样所谓“黑线人物”家里来，是冒着风险的。一个夜晚，有人敲门，门开处，我一下看到郑律成同志，我们又激动又高兴，握着手一时说不出话来。我们两人都已双鬓染上白霜了，他非常关切地问我身体怎么样？至于他自己，他说身体很好，就是血压高一点。他还是那样正直，他直率地谈到“四人帮”霸占的乐团，他说：“我不到他们那里去！”当时这一句铁铮铮的话是有千钧之重啊！不过在谈话之中，我觉得他的心情和我一样都很沉重，但我又觉得他火热的热情还是充满全身。他还鼓励我写点歌词由他来谱，可我怎么回答呢？我们曾相约写一首金黛莱之歌，时隔二十余年，我并未忘记。但这天夜晚我却无言以对。在那时，我们能自由的歌唱吗！？我的家离他家很近，临别他诚挚地约我说：“去吧，没关系！”可是我没有去，因为我不愿给别人带去麻烦，来日方长，总有机会纵论畅谈吧！“四人帮”粉碎后，我们都全力投入斗争洪流，更顾不上来往。就在这样一天，我突然听到他竟离我们而去了。我沉默地走着走着，悲恸欲绝。我无法相信，这个“死”字怎么能跟他联系起来。我没有去看他，这是我终生无法补救的遗憾！遗憾！我只能把我对郑律成同志的敬爱之情，在今天写在这里。我相信郑律成同志用他的热血与生命写下的艺术创作：“啊！延安……”"},{"type":"paragraph","text":"“我们的队伍向太阳”将永远流传，因为它代表了那个震撼人心的伟大时代的声音。更重要的原因是：律成同志是火一般炽烈的人，他的歌是火一般炽烈的歌。他一颗红心永远热爱党，热爱革命，热爱战斗。就在他逝世之前，他还带病工作，彻夜不眠。他谱写的最后一首歌是歌颂英明领袖华主席的歌曲，这时他的血压已很高，他支持不下去了，就俯在桌上歇一会儿，又写，终于写完了这个歌曲。他还准备写一部歌颂敬爱的周总理的组歌和纪念建军五十周年的大型作品……。可是，就在这时，他遽然病逝了。他最后想写的作品虽未写出，但他整个一生是全部献给党了。现在，我们在华主席领导之下，进入一个新的历史时期。这是英雄的放声歌唱的时代，郑律成同志留给我们的歌，不也正是这个伟大时代的颂歌吗？我相信只要热血在我们胸中奔腾，这歌声就将永远嘹亮震荡。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}