{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"回忆中央文革记者站","authors":["李近川"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"中央文革记者站，是“文化大革命”时期存在过的一个小机构，归中央文革小组办事组领导，１９６６年９月成立，１９６９年５月撤销。它派出的记者，以解放军报、人民日报和红旗杂志等两报一刊记者的名义，奔走于全国的大中城市；所调查采写的稿件，常常被送上中央政治局常委的案头。三十多年过去了，记者站到底是个什么性质的机构，由什么样的人组成，都做了什么事，为谁而工作等等具体情况，至今仍鲜为人知。８０年代全党整党时，对在这里工作的人，曾分别作了审查，但现在了解记者站全貌的人，依然不多。","type":"paragraph"},{"text":"我参加了记者站工作的全过程，知道它的始末情况。退休后空闲下来时，常常回忆起那段历史，总觉得应该把回忆起的，或有资料可查的有关记者站的事情，如实地写一写，公布出去，让更多的人看看，对那些关心、研究“文化大革命”历史的人，或许有用。","type":"paragraph"},{"text":"◇ 海运仓集训","type":"paragraph"},{"text":"１９６６年夏天，我从农村“四清”点上回来，用一个多月的时间，匆匆走访了两个军所属的几个部队，急于熟悉一下离开八个月后的部队情况，准备做点报道。这时，接到新华社军事部的紧急通知，让我立即去北京海运仓总参招待所报到，参加集训。我是接通知第二天赶到的，这是８月下旬的某一天。","type":"paragraph"},{"text":"到海运仓招待所集训的，都是新华社驻各军种、军区的军事记者。来自驻空军、海军及北京、南京、广州、福州、济南、成都、兰州、内蒙古等大军区的分支机构（分社、支社、记者组、常驻记者），共二十多人。听新华社军事部的同志说，我们是被解放军总政治部和新华社选调来的，选调的条件很严格，必须是出身历史、社会关系、工作和思想表现等方面没问题的才行。记得集训中途还被退回几个。","type":"paragraph"},{"text":"集训由总政治部和新华社组织，主要是学习中央关于“文化大革命”的文件，有“五一六通知”和党的八届十一中全会材料等。边看文件边讨论，提高对“文化大革命”的思想认识。总政治部副主任谢镗忠和新华社社长王敏昭讲了话，介绍“文化大革命”开展情况，传达中央关于选派记者的决定。向我们交代任务，提出要求。谢镗忠说，在前不久的一次中央常委会上，鉴于全国开展运动，许多地方很乱，有些地方党政机关已不能正常掌握并向中央反映情况，毛泽东主席提出，选派一批记者，以解放军报记者的名义，去全国各地调查了解“文化大革命”开展情况，向中央报告，使中央能及时观察和掌握全国运动。这就是交给我们参加集训的记者的新任务。两位负责人还反复要求记者要认真学习，站稳政治立场，广泛接触群众，深入调查研究，如实采写稿件反映情况，遵守纪律、严格保密，要把这个工作当作政治任务去圆满完成。还给我们每人发了从没见过的塑料皮的四卷合订本《毛泽东选集》，让我们随身携带，经常阅读，用毛泽东思想指导调研工作。","type":"paragraph"},{"text":"那个时候，党的八届十一中全会已经开过，中央关于开展“文化大革命”的决定也已经公布，不少地方开始大乱。我们这些来自军队的记者，对地方运动形势很不了解。对运动的性质、目的、做法的理解，也只限于中央文件和报纸上讲的那些，脑子里装了不少问号。","type":"paragraph"},{"text":"我感觉，给我们讲话的两位负责人，对当时的运动也不甚理解，讲话并不透彻。王敏昭还以无可奈何的口气，向我们谈了一件事，并说了他的看法。他说，北京一些红卫兵已“勒令”新华社回答问题。他们指责新华社发的一幅毛泽东主席的坐像照片上，有一把刀的影子，说这是“谋害毛主席”，“是政治问题”，准备当天冲击新华社办公地点。王敏昭说，这幅照片上根本看不出有刀的影子。毛主席身边即使有一把刀，可以裁裁纸，削削水果，难道领袖身边就不能放把刀吗？王敏昭告诉我们，给我们讲完话，他就要赶回去研究安排如何应对红卫兵即将到来的“问罪”行动。我听了这些话，心情很沉重，感到这次调研任务实在艰巨，不好完成。别的记者也有忧心忡忡样子的。","type":"paragraph"},{"text":"这次集训，弄得心情很惶恐。对怎样工作没有底数。","type":"paragraph"},{"text":"接下来，我们按要求开会，选举记者临时党的支部。结果，广州、南京、济南军区分支机构的负责人当选。","type":"paragraph"},{"text":"◇ 记者站的初建","type":"paragraph"},{"text":"９月初海运仓集训结束，我们由国家机关管理局工作人员带领，转住到北京钓鱼台宾馆对面花园村一号院的几座住宅小楼里。听说这里原是国务院几位部长的住宅，这时没有人住。其中有的房子很新，好像从没人住过。中央文革小组成员王力到那里给我们讲话，重申了为中央反映情况的任务，宣布成立中央文革记者站，由记者站具体组织记者进行调查研究反映情况的工作。还宣布了记者纪律，即：只调查反映情况，不介入派驻地“文化大革命”运动，遇事不要表态、干预，不要泄密等等。他还介绍了全国运动形势，说运动在许多地方已经发动起来，一些地方造反派受压，斗争复杂激烈，总趋势是在发展前进。中央的方针是让它先乱一段时间，乱而后治。","type":"paragraph"},{"text":"王力给记者站确定的领导体制是：记者站对外称解放军报记者站，受中央文革办事组领导；派驻各地的调查采访活动，不受当地党政军机关领导，只对中央负责；采写的稿件不受任何人审查，只传给记者站，打印报中央政治局常委。","type":"paragraph"},{"text":"当时明确了工作方式：去外地的记者组，持解放军报的介绍信和记者证，住各地军事机关，由军事机关提供交通、通讯、办公地点等工作条件。在当地党政军民学等各界中，独立调查研究，自主采写稿件。稿件一般要用保密电话，少量适合的用机要传递或邮寄，传给设在北京的记者站，由记者站编辑人员编审打印，再由机要通讯人员直送中央领导办公地点。","type":"paragraph"},{"text":"当时还确定，记者站就设在花园村一号院，邮政代号是北京８１１信箱。站的内设机构，开始只设负责编审稿件的编辑组、接收稿件的通联组、打印稿件的印刷厂。印刷厂工作人员是由外单位临时选调来的。国家机关管理局派来了财会人员和交通、服务人员，负责后勤保障。","type":"paragraph"},{"text":"刚当选的党支部成员，成了记者站的行政业务领导成员。根据分工，他们有的留京主持全面工作，有的带记者组去外地。","type":"paragraph"},{"text":"９月初，匆匆完成记者站的初建工作后，就派出记者组，分赴当时最乱的兰州、西安、天津、青岛等地，每组三至四人。北京地区的调研工作，由解放军报社负责，不归记者站管。","type":"paragraph"},{"text":"◇ 记者站的扩充","type":"paragraph"},{"text":"到１９６６年底，记者站陆续扩充起来。那时，全国大乱的地方越来越多，调查的任务也相应加重了。原来由解放军报社负责的北京地区的调研工作，也转由记者站担任。记者站的规模已与繁重的任务不相适应。经周总理同意，陆续从新华社、人民日报社、马列主义研究院、解放军政治学院、空军、海军及沈阳、济南、北京、广州等大军区，选调几批干部来站工作。最多时，采编人员和行政人员（不含印刷厂、通讯和后勤人员）达２００多人。另外，后期还吸收了少量在校大学生。","type":"paragraph"},{"text":"１９６７年，我在记者站抄录了全站人员名单，上面详细记载了记者的姓名、来源、原工作职务、行政级别、年龄、文化、家庭出身等内容，这就是扩充后的全部人马。现在翻看这３０年前的名单，仍能一一回忆起每个人的音容笑貌。根据其来源及原工作性质，这些人大体为四种类型。","type":"paragraph"},{"text":"新华社、人民日报的记者、编辑共４０人。其中军事记者２７人，是来自战争年代的战地记者和建国后培养的军事新闻工作干部；新华社总社的记者、编辑７人；人民日报社的记者、编辑６人。他们都是我党培养的老新闻工作者和建国后从大学生中吸收的新闻工作新人。这些记者、编辑是记者站的骨干。记者站的主要领导、编辑组的全体编辑、北京组的大部分记者等岗位，由这些人充任。","type":"paragraph"},{"text":"马列主义研究院来的１４人，都是建国后成长起来的年轻知识分子，大都在３０岁左右。解放军政治学院来的２６人，其中多数是教员，少数是机关干部。这些两院干部大部分是理论工作者。","type":"paragraph"},{"text":"来自空军、海军、北京军区、沈阳军区、济南军区、广州军区的军队干部１２９人，其中多数来自各级机关，少数是团以下干部。","type":"paragraph"},{"text":"中央办公厅来的是一名年轻干部。","type":"paragraph"},{"text":"上述人员都是选调来的，大多数工作热情高，能深入群众。执行任务时，夜以继日，不休节假日，冒危险出入武斗现场，有些甚至遭围攻、被殴打、被关押，仍能坚持完成工作。少部分人，开始时调查采写的业务不熟，能虚心学习，边做边学，后来也基本胜任了工作。","type":"paragraph"},{"text":"记者站扩充规模后，领导班子成员也相应做了增补。增补了中央办公厅的一人，沈阳部队来的一人，中间一段时间还增补过济南和沈阳部队来的各一人。在北京的机构，也陆续健全，增设了秘书组、联络组和北京组。秘书组负责全站行政事务；联络组负责联络在北京大学生中特邀的联络员；北京组负责北京地区的调研工作，类似外驻记者组，但人员多数住站里，少数在点上。还设专人负责编印全国重点大字报，这也是独立的一摊。编辑组、通联组和印刷厂均增加了力量。","type":"paragraph"},{"text":"◇ 受到王力的批评","type":"paragraph"},{"text":"记者站初建后，我被分到外派的西安组。９月上旬，我们组共计４人，飞抵西安。先住兰州军区空军，几天后又住到陕西省军区。由于兰州军区空军司令员马宁和省军区副政委肖潮的亲自妥善安排，提供了电话、汽车、办公用房等方便条件，使我们马上就投入了工作。","type":"paragraph"},{"text":"我们先后采访了西北局和省市委领导刘澜涛、霍士廉、王昭、李登瀛、韩劲草、薛焰，兰州军区政治部副主任刘瑞光，省军区的肖潮等领导，听取了情况介绍和意见；在一些学校、工厂、西北局和省机关听取了各派头头的情况介绍；在省计划、商业和农业部门了解了工农商业生产经营情况；去郊区工厂、市内商店、火车站调查了生产经营实况；还在长安县农村和西安交通大学蹲了些日子，对运动和生产做了典型调查。报道了西安主要群众组织的成因、力量分布、主要头头、主要观点、主要举动等情况；各派的对立、冲突情况；省市机关被群众冲击、西北局和省委领导被批斗的情况；西北局、省委、军区领导对运动、生产的看法；农、工、商、交通等各业生产经营情况；西北局和省级机关成立造反组织情况等等。","type":"paragraph"},{"text":"４个月后，我和另外一位同志奉命到了乌鲁木齐，住新疆军区。这时自治区机关已被夺权，新疆军区已开始“三支两军”工作。支左军队和群众组织的矛盾、群众组织中各派的矛盾很尖锐。我们走访了军区领导郭鹏、张希钦、徐国贤、左齐、谭开云；自治区领导赛福鼎、齐果、武光、田仲等；接触了群众两派主要头头。报道了军队支左的主要举措和问题；各派的主要观点和主要举动；区机关被夺权后的情况；自治区领导被批斗的情况；最大量的报道是各派冲突武斗情况。","type":"paragraph"},{"text":"几个月后，我一人被派往银川，住独立师。与原在那里的两名记者一起，主要调查报道了军队支左、各派大联合的情况，北起石嘴山、南到同心，把工厂、矿山、农村看了一遍，调查报道了工农业生产情况。","type":"paragraph"},{"text":"外出西安调查采访中，我捅过一次漏子。根据记者站领导的要求，我专门调查了工厂运动情况，主要听取工人对运动的看法和要求。还特意找老工人、老劳模开了几个座谈会。这些人对运动意见很大，极力主张运动不要乱搞，更不能影响和破坏生产。我觉得工人的意见不无道理，符合中央关于抓革命促生产的规定，就做了如实反映。主要意思是工厂不同于学校，运动应有秩序地进行，不能影响生产。稿子发走没几天，就从北京通联组传来消息，说王力看了稿子很不满意，提出了批评。说这是反映了保守势力的主张。指责记者调查采访不该找老工人、老劳模等等。我着实吓了一跳，这不是一般人的一般批评。也就反复考虑下步工作如何减少失误，同时也做了写检讨受处分的思想准备。过了几天，我往北京打电话探听消息，才知道王力批评过后也就完了，对此没有深究。","type":"paragraph"},{"text":"◇ 在北京遇到的几件事","type":"paragraph"},{"text":"１９６７年４月，我从外地回北京参加全站记者集训，并汇报情况。当时，记者反映情况的形式，除写成稿件传报以外，还有三种：一是记者回北京直接向中央领导汇报，回答问话。所问的情况，都是相当重要，文稿中不易说清的事情。我所在的组曾去汇报过两次。二是记者作为工作人员，参加中央解决各地问题的会议，随时为中央领导提供必要的参考材料。我所在的组，曾被抽去过一人。三是受中央领导的委派，对某一事件或某一问题，作专题调查报告。如武汉１９６７年发生的扣押王力、谢富治的“七·二Ｏ”事件后，周总理直接派记者站五个记者，当面交代任务，让他们组成调查组，去调查事件真相及相关反应，并尽快向他汇报。","type":"paragraph"},{"text":"我这次从外地回来，赶上了中央解决内蒙古问题的会议，是同秘书组的人一起参加的。会议由周总理主持，有中央、军委和中央文革的领导在场，下边坐着内蒙古党政军领导和各派群众组织的头头。周总理在会上很严肃地批评了内蒙古军区的领导人打击群众的错误。也批评了军区支持的那派组织的头头，并宣布那派头头已不能代表那派群众，让那派组织另派代表来京参加会议，解决内蒙古的问题。当场让工作人员打电话召来北京军区的两位领导，当场书写并交给他们一纸命令，命令北京军区派部队去接管呼和浩特铁路局。让其中一位领导去内蒙古主持党政军工作。在这个会上，我亲眼目睹了周总理处理问题的果断和干练。会后回到记者站，听人介绍，中央对内蒙古问题的处理，与记者的调查报道有关。是驻呼和浩特的记者报道了内蒙古军区支持一派，压制一派，并向群众开枪的问题，记者也遭到内蒙古军区的关押殴打。中央和军委发现了这些问题，采取措施，改组了军区领导班子，派人去解救了记者。几天以后，周总理接见记者站回来集训的记者，讲话时又提起这件事，表扬说驻呼和浩特的记者站对了立场。我还赶上清华大学批斗王光美同志的批斗会，这也是秘书组通知我去的。会上人山人海，我们到晚了，又没有报道任务，就在后边看了看。那天北京记者组拍了造反派体罚王光美同志的照片。他们写的稿件立即上了《快报》。周总理当天从《快报》中得知，造反派有开完批斗会用卡车载王光美同志游街的计划后，立即作了批示，马上传到清华大学，赶在批斗会结束前，制止了这一有辱国格人格的恶劣罪行活动。当时，记者站一些同志都明白，如不是记者当场快速发回报道，不是《快报》上报得及时，周总理处理得果断，沿北京市区的大游街后果是不堪设想的，很可能发生不测事件。记者当场拍的照片，我看过，它反映了造反派的恶行，表现了那个时代的丑陋一幕。","type":"paragraph"},{"text":"当时我们的报道，特别强调真实、快捷，要达到中央领导要求的准、快二字。外驻记者对重要的事情，基本是当天发生，当天电话传到北京。编辑组立即编审处理，根据内容急缓程度，分别印成《快报》和《简报》，立即派机要通讯员直送中央领导办公地点。做到全国各地当天发生的紧急事件，当天晚上最迟第二天上午就能送到中央领导的案头。","type":"paragraph"},{"text":"◇ 陈伯达的两次表演","type":"paragraph"},{"text":"１９６７年底，派驻各地的记者，大多数被召回北京参加集训，我也被叫回来参加。集训期间，陈伯达两次来记者站发表讲话，要求记者揭发批判王力、关锋、戚本禹，还气势汹汹地批评了记者。","type":"paragraph"},{"text":"他首先质问曾去陈伯达家乡的福建惠安县做过调查报道的记者庄锡民同志：你到惠安去干什么？我陈伯达是不是大地主？他问得没头没脑，弄得大家莫名其妙，好像记者去查了他的家庭出身似的。庄锡民原是新华社驻南京军区的记者，同我一起在一个组工作半年多，是个认真严谨、头脑冷静的同志。我真为他捏了一把汗，不知他怎么得罪了这个名声显赫的同乡。庄锡民也是福建惠安人，１９６７年他在福州记者组搞农村调查时，就近回原籍看看，也写了惠安农村的稿子。调查活动和所写稿件，根本没涉及陈伯达的家事。庄锡民一听急了，马上站起来说，自己去农村调查完全是正常工作，更没有调查任何人。陈伯达不听庄锡民的解释，继续大声质问，弄得会上气氛很紧张。下来，庄锡民同我谈过这件事，我们共同的疑问是：作为中央领导人的陈伯达，怎么能这样无根据地胡乱猜忌？不问青红皂白地随便训人？他家有什么事这么害怕？当然，这只是我们私下议论，并没往深处想。","type":"paragraph"},{"text":"陈伯达还批评了驻保定的记者。他一上来就问谁是驻保定的记者，得知此人已去外单位时，就让人去找。后来他见这位记者到场，也没问情况，开口就批。讲了一大篇，他的福建话太难懂，我只听出了大概意思，是指责记者报道中支左部队肯定的一方，是有错误的。记者的报道不对头。原来，这位记者在北京大学驻点报道中，反映过主张学生大联合，要团结不要分裂的意见，就引起过陈伯达的不满。后到保定报道中支左部队肯定过的一方，正是陈伯达打击的一方，这更触怒了这个华北的太上皇。记者站撤销后，陈伯达仍抓住这位记者不放，又批了几次。直到批陈的华北会议后，中央发现了陈伯达打击记者这件事，作为陈的一条罪状，写进了中央文件。","type":"paragraph"},{"text":"陈伯达讲话时，还对少数记者持红旗杂志记者证工作一事，提出了批评。他气呼呼地说：谁让你们用《红旗》的记者证？我这个《红旗》杂志的总编辑怎么不知道？当场让人收回。记者们对他这一指责，很是震惊。记者开始只使用解放军报证件工作，后来因这样采访地方群众不大方便，才经过中央文革小组的同意，少数人使用了人民日报和红旗杂志的证件。这件事连毛主席、周总理都知道。周总理在几个月前接见记者讲话时还提到过，说记者站的人民日报、红旗杂志、解放军报记者，都是中央文革派出的，是一个口子的。周总理讲这番话时，陈伯达恰恰在场听了。他还一年中不断看《红旗》记者写的稿子，怎么能说自己不知道，反而指责别人呢？后来我在记者站听说，是毛泽东对《红旗》记者提出了疑问，他问过：凡是有《红旗》记者工作的地方，都很乱，这是怎么回事？这样，我才明白，陈伯达这是推卸责任，诿过于人。","type":"paragraph"},{"text":"◇ 周总理评价过记者站的工作","type":"paragraph"},{"text":"周总理抓记者站较多，过问得很具体，很了解记者的工作情况。他１９６７年两次接见记者的讲话中，对记者的工作做过评价。","type":"paragraph"},{"text":"４月那次接见中，一开头就说：《快报》、《简报》报道了很多好消息。我们是依靠你们的《快报》、《简报》了解情况的，靠你们的消息是主要的。第二是省、军区的电报，两样合着看。我在广州接触了一些记者，共４位。今年解决各省的问题，到广州是第一回，我没带人去。我就靠这几位记者，帮助谈话，了解情况，很得力，帮助反映了不少情况，多数是正确的。","type":"paragraph"},{"text":"９月那次接见中，又是一上来就做总体评价。说：首先应该说，你们做了很多的工作，这是有益的工作，这一点中央一向是肯定的。因为我们从你们这条线上得到了很多情况，给中央了解各省市区的情况，有极大的参考价值。在这方面我们大家在一起经常谈到这方面的好处。所以，你们的工作成绩，首先应该加以肯定。比如说，有些地方即使你们报道得不多，但是只要发现了问题你们报道了，只要有提醒的价值，我们就很需要。因为去年党委的报告，许多地方不真实，今年当然不同。今年主要的报道负责机关是出于军区，军区对底下的情况也不是那么了解。革命群众组织这一派那一派，你们和他们接触多些，把他们的情况反映上来，补军区的不足。军区由上而下接触的报道，你们由下而上接触的报道，或者从某个侧面报道，这对我们都很需要。我们根据这些报道，了解和解决了许多省的问题。你们这个报道在这里起了作用，而且起了不小的作用。所以在这点上，我们对你们工作的成绩是有足够的估计的。","type":"paragraph"},{"text":"我参加了这两次接见，见到周总理那么忙，还了解得那么细，讲得那么具体，两次讲话用两个多小时，十分感动。现在翻看这两次讲话的记录打印稿，仍然激动不已。","type":"paragraph"},{"text":"◇ 记者站工作结束","type":"paragraph"},{"text":"１９６９年党的九大以后，全国局势基本稳定。根据中央的决定，１９６９年５月，记者站工作结束，机构撤销。我们仔细登记了所存的文件、资料档案，全部移交给中央办公厅秘书局，办了移交手续。经集体评议、组织审批的程序，我们每人都得到记者站工作时个人思想和工作情况鉴定材料，在毛主席等中央领导接见后，各返回原工作单位。","type":"paragraph"},{"text":"８０年代整党，组织审查我在记者站工作历史的时候，我做了认真全面回忆，还查阅了当时的材料，做出了口头汇报。在翻找出的历史材料中，看到了我当年写的几句顺口溜。它虽带有“文革”印记，现在看来可笑，但它却在一定程度上反映了当时的真实情况。现不妨把它抄录如下，帮助人们了解“文革”时记者的处境。","type":"paragraph"},{"text":"乘飞机、摆渡船、坐火车、背生烟，足踏双轮两脚颠，首都至边关。迎长矛、忍饥寒、访群众，不消闲，","type":"paragraph"},{"text":"调查研究目纵观，呈文过百篇。王力管、肖力兼、东兴教，总理谈，导师接见恩如山，永世铭心间。学理论、学路线、学立场、学观点，树立唯物世界观，收获有万千。","type":"paragraph"},{"text":"□ 《百年潮》２００２．５～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【更正启事】","type":"paragraph"}],"alias":""},"tags":[{"name":"陈伯达","type":"人物"},{"name":"王力","type":"人物"},{"name":"王光美","type":"人物"},{"name":"谢镗忠","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"三支两军","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}