{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"越南民主共和国胡志明主席发表  告全国军民、干部和海外侨民书","authors":[],"dates":[{"year":1954,"month":9,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"越南民主共和国胡志明主席发表"},{"type":"paragraph","text":"告全国军民、干部和海外侨民书"},{"type":"paragraph","text":"【新华社讯】越南通讯社北越一日电：越南民主共和国胡志明主席为庆祝越南八月革命纪念日和越南民主共和国成立九周年，发表告全国军民、干部和海外侨民书。全文如下：全国同胞、军队、干部和海外侨胞们："},{"type":"paragraph","text":"值此庆祝八月革命和国庆九周年之际，我谨代表政府向你们致亲爱的祝贺。"},{"type":"paragraph","text":"八十年前，封建皇朝把我们的祖国和人民出卖给法国殖民者。在那个黑暗的时代里，为了争取民族的自由和独立，从我们的祖先一直到我们，曾经进行了不屈不挠的斗争。"},{"type":"paragraph","text":"在第二次世界大战中，苏联取得伟大胜利，消灭了德国法西斯和日本军阀。这个伟大胜利，使我们的八月革命得到成功。"},{"type":"paragraph","text":"八月革命的目的是什么？那就是为我们的祖国和人民争回和平、统一、独立和民主。"},{"type":"paragraph","text":"八月革命成功，九月二日我们国家宣布独立。越南民主共和国诞生了。我们进行了自由普选，全国人民选举了国民大会，国民大会通过宪法并选出中央政府。自乡级到省级的地方政权都由人民选出。从那时起，我们已开始实现统一、独立和民主。"},{"type":"paragraph","text":"我们的人民和政府无论何时都渴望着和平，以便进行国家建设，创造自由、幸福的生活。"},{"type":"paragraph","text":"但没有多久，好战的法国殖民者重又挑起战争，企图重新灭亡我国和迫使我国人民做奴隶。"},{"type":"paragraph","text":"当祖国面临危难的时候，我们的人民、军队、干部和政府紧密地团结在一起，坚决地进行了八、九年的抗战，取得了许多巨大的胜利。"},{"type":"paragraph","text":"抗战的目的就是为了维护和发展八月革命胜利的成果——和平、统一、独立和民主。"},{"type":"paragraph","text":"由于我们的军队和人民英勇抗战，由于我们得到各个兄弟国家人民、法国人民和世界爱好和平人民的支持，因此我们在日内瓦会议上赢得了胜利。"},{"type":"paragraph","text":"法国政府已经承认而参加会议的各国也已确认了如下的一些原则："},{"type":"paragraph","text":"在法国尊重越南、柬埔寨和老挝三国的独立、主权、统一和领土完整的基础上来恢复印度支那的和平；"},{"type":"paragraph","text":"越南、柬埔寨和老挝人民将进行自由普选以统一国家；"},{"type":"paragraph","text":"法国将把它的军队自印度支那撤出。"},{"type":"paragraph","text":"我们已和法国签订停战协定，和平已开始在越南和整个印度支那恢复了。"},{"type":"paragraph","text":"这是一个巨大的胜利。这个胜利是依靠自北越至南越、在敌占区和解放区的全体军民那种高度的爱国热忱、团结一致和自我牺牲的战斗精神而获得的。"},{"type":"paragraph","text":"这个胜利是八月革命、九月二日宣布独立和八、九年来进行英勇抗战的结果。"},{"type":"paragraph","text":"这是越南、柬埔寨和老挝人民的胜利，也是法国人民和世界爱好和平人民的胜利。"},{"type":"paragraph","text":"新的胜利使我国的形势有了新的转变，这就是从战争转到和平。但为了争取全面的和持久的和平，我们应该努力进行斗争。"},{"type":"paragraph","text":"新的形势向我们的人民、军队、干部和政府提出了新的任务。今天我们总的任务是：正确履行停战协定，为维护和巩固和平，为在全国实现统一、完成独立和民主而斗争。"},{"type":"paragraph","text":"为了在全国实现统一、独立和民主，首先我们必须维护和巩固和平。"},{"type":"paragraph","text":"为了维护和巩固和平，越、法双方应该具有诚意。借此机会，我再一次郑重申明：我们信守不渝地尊重和履行我们和法国签订的停战协定。我们将保护居住在越南的法国人的经济和文化利益。我们随时准备在平等互利的原则上和法国政府继续谈判，以便在两国间建立起各种良好关系。"},{"type":"paragraph","text":"同时，我们希望法国政府也能尊重和执行停战协定，保证完全执行日内瓦会议最后宣言中的条款和法国政府的声明。"},{"type":"paragraph","text":"为了维护和巩固和平，我们应该紧密地团结起来。团结全国同胞，使自北越到南越的同胞紧密地团结得像一个家庭一样。"},{"type":"paragraph","text":"和兄弟般的柬埔寨人民和老挝人民团结起来。和亚洲人民团结起来。和法国人民以及世界爱好和平的人民，首先是苏联人民和中国人民团结起来。"},{"type":"paragraph","text":"我们应该像一个人一样的团结在一起，以抗击和平的破坏者——美帝国主义、法国好战分子及其走狗们的阴谋。"},{"type":"paragraph","text":"自北越至南越的全体同胞们必须为准备自由普选而斗争，以实现全国统一。"},{"type":"paragraph","text":"只有和平得到维护和巩固，全国得到统一，独立和民主才能在全国实现。"},{"type":"paragraph","text":"新的任务给我们提出如下一些迫切的工作："},{"type":"paragraph","text":"我们必须巩固作为捍卫祖国、维护和平的支柱力量——人民军队；"},{"type":"paragraph","text":"我们必须继续实现“耕者有其田”的口号，以解放农民，即解放我们最大多数的同胞；"},{"type":"paragraph","text":"在老解放区，我们必须继续巩固各方面的工作，改善人民的生活，发挥人民传统的英勇精神。我们必须加强各民族之间的团结友谊，在少数民族聚居的地区逐渐实现民族自治；"},{"type":"paragraph","text":"在新解放的乡村和城市，首先我们必须稳定社会秩序和人民生活，保护人民和包括法国侨民在内的外国侨民的生命、财产。保护信仰自由。对于过去曾经给对方工作的旧人员、职员，现在愿意为国家为人民服务的，将得到任用并予以好的待遇。我们必须恢复贸易和教育等等工作；"},{"type":"paragraph","text":"在老解放区和新解放地区，关于政治方面，我们必须巩固人民政权，发展和巩固爱国的人民团体，提高人民的政治水平和团结奋斗、捍卫和平的精神，并在全国实现统一、独立和民主。关于经济方面，我们必须推进增产竞赛运动，实行“公私兼顾、劳资两利、城乡互助、内外交流”的政策，以利恢复和发展生产，使经济愈益繁荣，人民生活愈益富裕。关于文化方面，我们必须彻底扫除文盲，培养干部以建设国家，保护人民的健康，崇尚淳朴风习；"},{"type":"paragraph","text":"在法军暂时集结地区，我们人民将展开政治斗争，要求实行集会结社自由、言论自由等等民主权利，以准备自由普选，实现全国统一；"},{"type":"paragraph","text":"旅居国外的侨胞们必须互相爱护和互相帮助，全心全意支援祖国，扩展我国人民和各国人民间的亲密友谊；"},{"type":"paragraph","text":"对于那些今天表示爱国的人，不管他属于那个阶层以及即使在此之前曾经和对方合作，我们准备和他们团结一起来共同维护和巩固和平，在全国范围内实现统一、完成独立和民主。"},{"type":"paragraph","text":"我们已赢得胜利，但和平还没有真正巩固，统"},{"type":"paragraph","text":"一、独立和民主还未完成，因此我们应该作持久的和艰苦的奋斗，以争取达到这个目的。与此同时，我们应该不断地提高警惕，预防破坏我们共同事业的任何阴谋。"},{"type":"paragraph","text":"工作虽然是繁重和有困难的，但我们的力量是强大的。因为我们团结一致，因为我们有了决心，因为全世界进步人类都支持我们，毫无疑问，我们的事业一定成功。"},{"type":"paragraph","text":"值此机会，我谨代表越南民主共和国政府和人民向各友好国家的人民和政府、向法国各人民团体、向世界各个和平民主团体和各国进步人士表示感谢，他们在我们进行抗战的期间同情我们、在恢复和平的时候又和我们同声庆贺。这种国际主义精神是无比宝贵的。在艰苦抗战的日子里，它对我们是一个鼓舞。它将有助于我们建设持久和平的事业。"},{"type":"paragraph","text":"日益壮大的世界和平民主运动已帮助我们取得胜利。我们的胜利也将有助于保卫亚洲和世界的和平事业。"},{"type":"paragraph","text":"全体同胞、军队、干部和侨胞们要奋勇迈进。"},{"type":"paragraph","text":"越南和平、统一、独立和民主万岁！"},{"type":"paragraph","text":"世界和平民主力量一定胜利！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}