{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"梅兰芳艺术生活的道路","authors":["晏甬"],"dates":[{"year":1961,"month":11,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"梅兰芳艺术生活的道路"},{"type":"paragraph","text":"晏甬"},{"type":"paragraph","text":"梅兰芳同志和我们永别了！在我的感觉里，好像他并没有离开我们。他的歌声响彻各地，他的舞台形象仍然在全国舞台上活跃着，就连他本人的生活状貌、言谈行动，也仿佛就在我们的耳侧身旁，只不过是在眼前看不见他罢了，像往常一样，也许他又到远方去演出了……然而，我们杰出的表演艺术家梅兰芳同志，确是与世长辞了！我们再也听不到他本人的声音，看不到他亲身的演出了！我国人民失掉了一个伟大的戏曲表演艺术家，我党失掉了一个勤恳忠诚的同志，我们戏曲工作者失掉了一位良师益友。这，使得我们感到万分的哀痛与悲惜。现在，更重要的则是怎样弥补这个损失，如何更好地向他学习。"},{"type":"paragraph","text":"梅兰芳同志生活在中国新旧力量决战的年代。帝国主义疯狂地进行侵略，封建势力、军阀、官僚、买办……一切反动势力，对中国人民进行残酷的剥削、屠杀；封建势力和帝国主义者勾结起来，对中国人民的革命进行了血腥的镇压。但是，与反动派的企图恰恰相反，中国人民就在这个时期，把革命从酝酿［yùn-niàng］推向了成功，最后消灭了国内的反动势力，赶走了帝国主义。这个时期，也是我国戏曲艺术的新旧递变时期。反动统治阶级曾经以掠夺与篡［cuàn］改的方法，企图把人民的戏曲艺术改造成为供他们玩赏的东西，使其永远为他们的阶级利益服务。然而，新的人民的戏曲艺术却也在这个时期酝酿与成长着，它具有不可摧毁的顽强的生命力。在梅兰芳同志一生的活动中，也体现着这个变化。梅兰芳同志以毕生的精力，坚守在自己的岗位上，艰苦奋斗，积极钻研，一方面既勤奋地继承了先辈的优秀艺术传统，另一方面又对传统进行了勇敢而又慎重的革新与发展。同所有创造性的劳动一样。他在前进的道路上，也走过一些弯路，经历过许多困难，但梅兰芳同志能够明辨是非，善于区分精、粗、美、丑、善、恶，潜心于艺术的创造，终于形成了具有广泛影响的梅派艺术。最后，在党的教育下，在政治上成为一个马克思主义者，成为无产阶级先锋队的一员。梅兰芳同志不仅在艺术劳动与艺术成就方面，是我们戏曲工作者的楷模；他在思想改造与政治觉悟方面，也值得我们进行学习。"},{"type":"paragraph","text":"也许会有人以为，梅兰芳同志之所以能在艺术上取得光辉的成就，是由于他在生理上有什么超人的条件吧？在资质上具有什么得天独厚之处吧？其实不然，作为一个戏曲演员，他在学艺时期，本身的条件并不太好。《舞台生活四十年》中所记他的姑母在回忆中曾说他在幼年时是“言不出众，貌不惊人”，“两只眼睛眼皮老是下垂”，“资质也不高，……四句老腔许久都学不会，老师认为他是一个没有希望的学生，对他说‘祖师爷没给你饭吃’，一赌气，再也不教他了。”这，能说是条件好吗？问题严重到老师都不肯教他了。然而，梅兰芳对这个问题的回答，却是报以艰辛的劳动。若干年过去了，梅兰芳成名了，这位老师又遇到了他，曾经很抱歉地对他说：“我那时真是有眼不识泰山……”。可是，梅兰芳同志既没有抱怨，也没有骄傲，他回答老师的话是：“你快别说了，我受你的益处太大了，要不挨你这一顿骂，我还不懂发愤苦学呢！”在这两次简单的对话之间，我们可以想像得到，年轻的梅兰芳曾经付出了多少辛勤的劳动啊！这种诚实的劳动态度，在他是终生不衰的，一直保持到临终之前。大家知道，梅兰芳同志为了锻炼自己有缺陷的眼睛，曾经长期地借养鸽和放鸽来弥补矫正；解放后他已经快六十岁了，为了复习《抗金兵》剧中梁红玉的擂鼓，曾经将自己的腿打肿了而没有觉察到。逝世前的病中，每当人们劝他安心休养的时候，他就很忧虑地一再向人说：“我不成了废物了吗？”“我不演戏怎么行呢？”直到他停止呼吸以前，他还是惦记着舞台生活，惦记着已拟定的要到新疆去演出的事。"},{"type":"paragraph","text":"梅兰芳同志对待艺术上的劳动是严格的、刻苦的，他不是依靠条件来吃饭，而是以辛勤的劳动来改变自己的不足与缺陷。尤其难得的是，他能以极其谦虚的态度来对待自己所取得的卓越成就。他曾经说过：“我是个笨拙的学艺者，没有充分的天才，全凭苦学。我的学艺过程，与一般艺人并没有什么两样。我不知道取巧，我也不会抄近路。我不喜欢听一些颂扬的话。”梅兰芳同志继承了一切优秀的艺术工作者的美德，凭借他在艺术上的刻苦努力，把挡在前进道路上的困难一层层地突破。成名，对梅兰芳同志来说，只不过是他在艺术创造进程中的另一个起点，而不是他艺术生命的终结。只有能够这样地虚心向上，不辞艰辛的人，才有可能攀登艺术的高峰。"},{"type":"paragraph","text":"在旧时代，梅兰芳的家境并不很好。祖父梅巧玲曾因家贫被卖给别人做义子，受尽虐待。人家纳妾生子了，又把他转卖给戏班去学戏。待到他自己能够养家立业，再回到江苏泰州去寻找他亲生父母的时候，却再也寻找不到了。巧玲先生很懂得生活，了解民间疾苦，故而一生重义轻财。他虽是同治、光绪年间的名角，挑过四喜班，但他并没有积攒下多少财产。再加上“八国联军”的洗劫与清廷接二连三的“国丧”停演，家道也就衰落了。梅兰芳的幼年时代，父母早丧，被寄养在伯父家里。伯父梅雨田是靠拉胡琴维持一家人生活的。所以，梅兰芳在很小的时候就要以演戏来养家活口了。生长在这样的一个家庭里的梅兰芳，是受到了它好的一面的影响的。他自小接受着恭谨温文、忠厚恕道的旧式家庭教育，受过严格的演员基本技术训练。此后，梅兰芳同志在对待艺术的态度上一向严肃认真，为人正直严谨，对人诚恳谦逊。他曾经“立志要学祖父的样子，要长进、向上，不敢胡来”。他憎恨邪恶，反对压迫，同情贫苦善良的人，他接受了历来艺人们的好的品德，能够“出污泥而不染”。所以，在他初登舞台的时候，就能把一些善良、正直、受压迫的妇女形象，生动地表现了出来，受到人们的热烈欢迎。这正是由于梅兰芳同志不仅掌握了多方面的表现技术，而且对于他所塑［sù］造的人物有着深厚的感情之故。他不是机械地模仿老师的“招势”，而是以自己的感情与技术、创造出来那一系列合乎我们民族传统的审美观点的戏剧人物形象。她们都是些美丽而又善良、端庄而又勇敢的妇女形象，能够引起观众感情上的共鸣，并给予观众以高尚的美的享受，使得观众们觉得这些的确是自己心目中所喜闻乐见的人物。因此，群众就格外地喜爱这位初露头角的青年演员了。"},{"type":"paragraph","text":"梅兰芳真正的艺术创造生活开始在他二十岁以后。那时，他已经是一位驰名京沪的京剧演员了。可以得到很高的“包银”。按说，“继承上辈的行业，吃饭养家”的目的已经达到了，并且早已大大地超过了预期的限额。我们知道，在那个时代，多少有才能的演员曾经在这一级阶梯上停步不前了啊！他们再也不敢在艺术上进行什么新的探索了，再也不愿向上攀缘一步了；也有的就在这时开始了不择手段地追求名利，甚至堕落腐化。然而，梅兰芳在这关键的一步上，却是勇敢地走向了正途。在整个的艺术创造历程中，这个时候的梅兰芳，不过是刚刚展开了他的理想的翅膀。他首先考虑的是，应当如何提高艺人的社会地位。经过探索，他找到了一条道路，那就是，要提高戏曲演员的地位，必须使京剧艺术对推动社会的前进起一定的作用。无疑地，这个理想是正确的。这些，看起来不过是在艺术创造上的一种想法，在实际上，却是把艺术同当时的民主革命运动联系起来了。使得京剧艺术的发展得到了一种新的动力。在1913年，梅兰芳同志第一次到上海演出，受到当地进步的戏剧工作者如夏月润、夏月珊、欧阳予倩等人的影响，回到北京以后，“本讽世警俗，开化民智之旨”，开始创作时装新戏，计先后排出了《孽海波澜》、《宦［huàn］海潮》、《一缕麻》、《邓霞姑》等等剧目。其内容大抵是揭露官场黑暗，反对封建婚姻，同情下层人民的。梅兰芳同志自己曾经说：“觉得我们自己唱的老戏，都是取材于古代史实，虽然有些戏的内容是有教育意义的，观众看了，也能多少起一点作用，可是，如果直接取材于现代的时事，编成新戏，看的人岂不更亲切有味？收效或许比老戏更大……”看来，梅兰芳同志的时装戏，既不是一时的赶时髦，也不是盲目地对京剧艺术妄加改革，他是有一定的艺术见解的。这种艺术观，是他在生活中，在长期的忠实于舞台、忠实于观众的那种艺术实践中形成起来的。他说：“演员是永远也离不开观众的。观众的需要，随时代而变迁。演员在戏剧上的改革，一定要配合观众来做，否则就是闭门造车，出了大门就行不通了。”梅兰芳同志把戏曲的革新和观众的要求结合起来了，从而把戏曲革新和社会革新运动联系了起来。也就是说，在那个时候，他打破了为艺术而艺术的樊笼，坚定地走向为人生、为社会而艺术的方面来了。他要求把京剧艺术从封建统治阶级的手里解放出来，交还给一般群众。无疑地，这个行动在当时是具有进步的、革命的意义的。他的那些大胆的革新尝试，对推动京剧艺术的革新与发展起了不小的作用，当时的北京剧坛存在着很强的保守势力，缺乏勇气的人，是不敢在这儿侈谈改革京戏的。但梅兰芳同志这么做了，因而曾经惹得当时的一群保守主义者，站出来诬蔑他是京剧的叛徒。年轻的梅兰芳却屹［yì］然地顶住了这许许多多的责难。他的时装戏，得到了广大群众的支持和欢迎，曾经轰动一时，群起仿效，蔚为一时风气。梅兰芳也成为当时京剧在北方的革新者的一个代表人物。"},{"type":"paragraph","text":"这一类时装新戏，在舞台上活跃的时间并不长久。这是由于，当时的梅兰芳同志，还不可能在这类剧目的内容里，透过那些生活现象，揭发更为深刻的社会矛盾，反映更为广阔的社会生活问题。此外，在当时已经达到了相当高度成熟阶段的京剧艺术表现形式，还没有能够和这种新的内容恰当地结合起来，从而发挥它的特长。所以，时装戏还不能够充分满足观众的欣赏心理与要求。梅兰芳同志很重视后一个问题。不久，他又尝试排演了一系列古装新戏，先后计有《嫦娥奔月》、《天女散花》、《黛玉葬花》、《千金一笑》等等剧目，内容方面大多是描绘古代那些追求自由幸福生活的青年女子的。重要的是，在这些新的剧目里，表现出梅兰芳同志一心要提高京剧艺术，极力为京剧寻找出路的精神。此外，他为京剧创造了新的古装妇女的扮相，丰富了京剧的舞台形象。在此前后，梅兰芳同志为京剧舞台艺术的丰富与提高，还作了不少工作，如丰富了旦角行当的表现能力，净化了舞台，丰富了伴奏乐器等等。在对京剧艺术进行革新尝试的同时，梅兰芳同志又刻意地追求对戏曲艺术优秀传统的继承。他在向许多昆曲前辈学习以后，演出了昆曲剧目《春香闹学》、《游园惊梦》、《断桥、水斗》等，借此汲取更多的养料，使坚实的基础更加巩固，以求更好地发展京剧的表演艺术。梅兰芳同志所有的努力都是有价值的、可贵的，取得了相应的成绩。他和同时期的一些进步艺术工作者一起，构成了近代戏曲运动的一次潮汛。这时，他在艺术实践中遇到了一些问题，如艺术与政治的关系、对传统艺术的继承与革新、新内容与旧形式的矛盾……等等，像一切辛勤的劳动者一样，梅兰芳同志也是呕［ǒu］尽心血地摸索着解决这些问题的道路。可是，在当时，还缺乏更高的思想指导；当时的党还处在初创时期，五四时期的革命文艺家中也有许多人对京剧持否定的态度，加上当时的阶级斗争尖锐激烈，除了思想影响之外，党一时还没能很好地直接运用这一武器。梅兰芳本人也不能逾越时代和阶段思想的局限。我们知道，所有生活在一定社会条件下的人，都是历史的存在，我们不应当脱离开具体的历史条件去苛求他。在那个时候的梅兰芳同志的周围，还有这样一批和他有交往的朋友，他们是当时北京译学界的一群学生，所谓民主革命时期的新兴青年，他们有爱国思想与民主革命要求，在和梅兰芳同志交往中，“能以平等待人”，对梅兰芳的艺术革新曾经起过积极的促进作用，对他的新戏创作也有过具体的帮助；当梅兰芳同志被诬为京剧叛徒时，这些青年曾为他撑过腰。但是，由于这些青年人本身阶级和思想的局限，在对梅兰芳同志的艺术革新起积极作用的同时，也产生了一定的消极的影响，那就是使梅兰芳当时的艺术革新带上了一定的唯美主义的色彩，在新剧目中也塑造了不少类如仙女、后妃……等等与下层人民距离较远的人物形象，这就使得京剧艺术继续增加了其与下层人民隔阂的一面。当时的鲁迅先生曾著文批评过那些人，他说：“他们将他从俗众中提出，罩上玻璃罩，做起紫檀架子来，……雅是雅了，但多数人看不懂，不要看，还觉得自己不配看了。”（见《鲁迅全集》第五卷第464页）鲁迅的批评是公允的，他的矛头显然是对着为梅兰芳筹划这类戏的人，尖锐地指出了梅兰芳在这个时期的艺术创造的消极面。这个批评，对梅兰芳同志的进一步革新京剧艺术，起了正确的指导与推动的作用。梅兰芳同志以自己的行动表现了对这个批评的回答。“九一八”后，日本帝国主义者加紧了对我国的侵略，全国人民奋起要求抵抗，而蒋介石的反动政府却在实行“爱国有罪，卖国有赏”的投降政策。这个时候的梅兰芳移居在上海，他排演了《抗金兵》与《生死恨》。在梅兰芳的自叙里曾经有这样的记载：“在上海我排演了《抗金兵》、《生死恨》两出戏，把一些爱祖国、爱民族的意义编进戏里，想借此表达我对敌人日本的仇恨。在这时期，我和郭沫若、田汉、欧阳予倩诸同志常常见面，他们在思想意识上，和戏曲艺术知识上给我很多帮助。”此外，梅兰芳同志在1935年又应邀赴苏联演出，看到了革命后的苏联人民的生活状况与精神面貌，与一些苏联先进的戏剧家建立了友谊关系。他在自己的回忆中记载：“到达之后，受到苏联人民的热烈的欢迎和招待，那时候，我对社会主义的意义是不大明白的，但是这次看到了（苏联）演员在社会上的地位，看到了苏联人民那样诚实、朴素、勤劳的习惯，他们大家都刻苦耐心地为了美好前途而奋斗，这个国家的人民的品质实在和别的国家不同。特别使我高兴的是，我结交了斯坦尼斯拉夫斯基和聂米洛维奇·丹钦科这两位戏剧大师，在和他们亲切谈话中，使我对于戏剧生活有了新的理解，理解到戏剧对人民群众的重大教育意义，和政治的密切关系，这就是我那次访苏的主要收获，使我提高了思想水平。”"},{"type":"paragraph","text":"从《木兰从军》一剧的创作演出开始，梅兰芳同志的艺术创造，已不再局限在对所塑造的善良而又勇敢的妇女寄予一般的同情了。他前进了一大步，通过花木兰这个舞台艺术形象，他要证明妇女在社会上的作用，并不亚于男人，妇女也可以参加卫国战争，立下赫赫战功，使得男人们也表示衷心的钦佩。在《抗金兵》中则更进一步地描绘了统兵抗敌的妇女爱国将领；从各方面，表现了梁红玉的勇敢与智慧，表现了她的爱国主义精神和高瞻远瞩［zhǔ］的胸襟与胆识，用以唤起国人对帝国主义侵略的同仇敌忾［kài］的斗志与必胜的信心。在《生死恨》一剧中，除了揭露外族统治者的凶残，呼吁人民起来反抗外，对于那些在抗敌行动上顾虑重重，犹豫动摇的人们，也给予了有力的鞭策。后者是有所为而发的。它反映了梅兰芳同志对民族危机的忧虑，以及对于挽救中国免于沦亡的力量的渴望。——这个力量早已有了，那就是中国共产党所领导和影响下的广大人民，忠于祖国、忠于人民的共产党员和党所领导的人民军队。不过这时的梅兰芳同志还不能正确地认识他们。但无论如何，这时的梅兰芳，确是处在一个重要的转变时期中。在这个时期里，梅兰芳同志表现了强烈的爱国主义思想。在艺术创作上，他借某些历史故事，以古喻今，唱出了当时四亿五千万中国人民的心声，鼓舞和教育了群众，推动了戏曲工作方面的救亡运动。这个时候的梅兰芳同志，已经站在了挽救民族危亡的斗争的前线，参加到反对日本帝国主义侵略的行列中了。梅兰芳同志早期所追求的提高京剧的社会作用，力求内容与形式相统一等方面的理想，也得到了较好的解决。"},{"type":"paragraph","text":"梅兰芳同志生于中日甲午之战的那一年（公元1894年），又经历了“八国联军”的侵害，目击过帝国主义对中国各族人民的侵略，也看到了中国人民的反抗。和所有富有爱国精神与正义感的中国人一样，梅兰芳对帝国主义是憎恨的。“九一八”后，他直接参加到抗日救亡的阵线上来了。“七七”事变后，梅兰芳远避香港。香港沦于日寇之手，他又返回到上海。他自己曾经说：“抗日战争爆发了，我仇恨敌人，但自己只是一个戏曲演员，没有什么力量贡献国家，只有用消极抵抗的方法和日伪划清界线，因此就千方百计躲避演戏，决不登台。”他留起了胡须，闭门谢客，依靠当卖度日，极窘困时，只得以鬻［yù］画来糊口。就是这样，在困境中度过了艰苦的八年。梅兰芳的窘境，是日伪早就窥［kuī］探着的大喜事，日伪和商人们决不会放掉这个空子，他们一再撺掇［cuān-duo］梅兰芳出来演戏。曾经在梅兰芳身上赚过大钱的商人们出面向梅兰芳同志说：“只要梅先生出来演一场戏，要多少钱给多少钱……”“只要你答应一声，先送几千块到家里来花……”并一再诡言巧辩：“我们是给中国人演戏的，也不是给日本人演的，中国人演中国人看，有什么关系呢？……”是的，一点不错，只要梅兰芳同志说个“演”字，钱是会滚滚而来的呀！况且梅兰芳同志当时的窘困生活，并不只是威胁着他一个人，他自己有一大家人要吃饭。围绕着梅兰芳同志的许多演员，他们也各自担负着家小的生计。此外，梅兰芳同志的身边还有不少有困难的亲戚、朋友，以及无依无靠的一些梨园前辈等等。这许许多多的人，都是要依靠梅兰芳的演出来维持生活的。梅兰芳同志辍［chuò］演了，他们的生路也就断了。这些来自内外部的种种威胁，紧紧地箍住梅兰芳同志的头脑。当时，他走进了一个地下室，激烈地思考着。一时只见烟雾充室，一个个的烟头投进烟灰缸里，梅兰芳同志受着最大的折磨。最后，梅兰芳同志排开迷雾，走出地下室，毅然地答复说：“绝不登台！”无疑，这对敌人是一个沉重的打击，但他们并不肯甘心地承认失败；便转而对梅兰芳露出了他们真实的狰狞面目。他们恶毒地问：“要是日本宪兵拿着手枪来请您演戏，您怎么办呢？”梅兰芳同志泰然地答道：“那我就准备死呗！”梅兰芳同志浩气凛［lǐn］然，犹如长虹贯日，他的宁折不曲，死不事敌的精神，表现了中国人民不甘屈辱的“硬骨头”，树立了民族正气，给我国的戏曲史册写下了光辉的一页。"},{"type":"paragraph","text":"像所有在旧时代里生活过的艺术家一样，旧社会对梅兰芳同志来说，也曾经留下了恶魇［yǎn］一般的回忆。清代贵族视艺人为奴才、下人，且不去说它；入民国后的旧警察，也曾因戏院老板不让他们听“蹭”［cèng］戏，把梅兰芳抓去投进监狱。梅兰芳同志曾经回忆道：“‘辛亥革命’、‘北阀成功’，对我个人并不发生关系。……我看他们（指反动统治者）的所作所为都和善良人士绝不一样。……”在抗日战争胜利以后，“看到蒋介石政权的贪污黑暗日甚一日，认为这个集团必定要倒台。……”"},{"type":"paragraph","text":"压在梅兰芳身上的石头终于被掀掉了。全国解放了，梅兰芳同志看到了中国人民的力量与希望。他说：“到了1949年，平津相继解放，人民解放军迅速南下，势如破竹，这时我看清楚了解救中国的真正力量是共产党领导的人民革命。”1949年春天，梅兰芳同志自上海到北京参加全国第一次文代大会，沿途受到成千上万劳动人民的热烈欢迎，他非常感动：“我由上海到北京，参加全国文代大会，沿途所见的气象都是新鲜的，光明的。我坐津浦车北上，每站都有工农兵大众来欢迎，他们对我那种诚恳热烈的态度，简直描写不完。我感到这和过去时代各地戏院里观众对我喝采的情况大大不一样了。”不错，的确是不一样的。人民在欢迎自己心目中的最优秀的戏曲演员；人民在庆祝一向受反动统治者压榨和迫害的梅兰芳获得解放；人民在欢迎与他们隔阂［hé］已久的梅兰芳本人和戏曲艺术回到了自己的怀抱，欢迎他来参加新中国的建设事业。不久，梅兰芳同志便当选为全国政治协商会议的代表，并受到党和国家的委派，就任国家戏曲工作机构的重要领导职务。他说：“我在旧社会是没有政治地位的，今天能在国家最高权力机关讨论国家大事，又做了中央机构的领导人，这是我戏曲界空前未有的事情，也是我祖先们和我自己梦想不到的事情。”梅兰芳同志很快地接受了党的领导，热情地参加有关的社会活动与国际和平运动，为人民工作，忠心耿耿、立场坚定。1957年，资产阶级右派分子向党进攻，他曾经严词驳斥了他们。1956年率领剧团到日本去演出时，台湾蒋帮特务分子曾向他进行诱骗，对人民的祖国和共产党进行了诬蔑，真是蝼蚁想摇撼泰山。在敌人的面前，梅兰芳同志的立场坚定，与他们进行了坚决的斗争。在全国解放初期，也曾经有特务分子写过恐吓信，阻挡梅兰芳同志参加国家会议，声称如果他再去开会，将以子弹“对待”；梅兰芳在那天本来是要请假的，但当他接到恐吓信以后，却说：“这样一来我明天还非去不可的了。”次日果然去了。"},{"type":"paragraph","text":"梅兰芳同志诚恳地接受了毛主席的文艺思想，他坚决地拥护和执行文艺为社会主义建设服务，为工农兵服务的方向与百花齐放，百家争鸣，推陈出新的方针。他在描述自己这方面的感受时写道：“在旧社会里，我辛辛苦苦地演了几十年戏，虽然艺术上有一些成就，但服务的对象究竟是什么？却是模糊的。解放以后，我学习了毛主席《在延安文艺座谈会上的讲话》，才懂得了文艺应该为工农兵服务的道理。明白了这个方向，我觉得自己的艺术生命才找到了真正的归宿。”梅兰芳走向了工农兵，到全国各地进行演出，使得无数过去很少或根本未曾看过他的演出的人，也有机会欣赏到他的艺术。他进工厂、下矿井、入农村、去工地，到朝鲜战争的前线、福建的海防前线，为广大的工农兵群众演出；还曾到过部队的伙房、战壕里为战士们清唱。他曾经和工农兵群众进行过很多的访问交谊活动，群众对他的欢迎是空前热烈的，对他思想感情的变化的影响也是深刻的。有一次，他在北京劳动人民文化宫露天剧场为工人演出，下起了雨，主持晚会的同志恐观众被雨淋湿，便和大家商量改期，但工人观众们却回答说：“只要能演，我们就能看，下刀子我们也不怕。”为了酬答观众们对自己的热爱，梅兰芳同志那天就在舞台上地毯中间较干的一块地方演出了他的精彩节目《霸王别姬》。事后，他曾经向别人说，这天的戏演得非常痛快。当他在各地为工农兵群众演出的时候，每到一处，他都看到了劳动人民和战士的那种诚实、朴素、勤劳、勇敢的优秀品质，使他深受感动。他说：“我看到了千千万万中国人民的优秀儿女和他们保卫祖国、建设祖国的巨大作用。……劳动人民使我的艺术创造有了新的生命。……我这几年的进步，超过过去的四十年还要大。”梅兰芳同志就是这样地在党的教育下，在与工农兵群众接触的过程中，提高了自己的思想觉悟。与此同时，他的艺术也在发生新的变化。在这一段期间内，他重新整理了他过去所保留下来的许多传统剧目，适当地提高了它们的思想和艺术。如像改变了《贵妃醉酒》一剧的主题思想，突出了杨玉环的宫中苦闷心情，删改了原剧中某些不健康的描写等等。他以新的思想感情再认识和重新创造了许多传统剧目中的人物形象。如像对《宇宙锋》一剧中的赵艳容这个人物的处理，在过去，他是以一种对她的不幸遭遇寄予同情的感情创造演出的；现在，则着重表现和歌颂她的反抗精神了。使我们永远也不能忘怀的是，在庆祝中华人民共和国成立十周年的时候，他以六十五岁的高龄，在新戏《穆桂英挂帅》里，创造了一个中年的爱国女英雄穆桂英的形象。他那炉火纯青的演技与对人物内心感情的深刻体会，使得这出戏的演出获得了高度的成功。这是从豫剧同名剧作移植过来经过改编的一出新戏，穆桂英这个传说人物本是人民所创造的，也是一向为人民所喜闻乐见的，这次经过梅兰芳同志的再度加工创造，使得这一人物的形象更加焕发出了新的光彩，更为人民所喜爱。这个形象如果与《生死恨》中的韩玉娘相比较，当然要更积极些，具有更为丰富的人民性。与《抗金兵》中的梁红玉作比较，也显得更为饱满、更加有血有肉了。穆桂英的思想情感更接近于人民，所以人民对她就有更多的理解与喜爱了。这些变化发展，都是和梅兰芳同志自解放以来在思想上的进步分不开的，是和他对劳动人民的思想感情有了较深刻的理解分不开的。他自己曾经说过：“没有党的领导和同志们的帮助，这次创作是搞不好的。”"},{"type":"paragraph","text":"梅兰芳同志在自己的生活与艺术创造的道路上，逐步地接近了人民，认识了党。在最初，他只不过是“感到共产党好、共产党对，但不知力量的源泉在哪里；一直到解放，我才明白共产党领导人民革命的力量是无敌于天下的。”“党所制定的方针、政策，都是忠实地代表人民群众的整体利益和长远利益。”并“向着彻底消灭阶级，消灭剥削，消灭战争的幸福美满的共产主义社会迈进，为全人类彻底解放奋斗到底。”于是，梅兰芳同志申请加入中国共产党，“愿为伟大的共产主义事业奋斗终身”。他的愿望实现了，1959年春，他被接纳为中共党员。"},{"type":"paragraph","text":"梅兰芳同志的一生，从一个善良、正直、勤劳、爱国的戏曲演员，在党的影响与教育之下，最后成为一个马克思主义者，成为一个无产阶级的革命战士，他为我们创造了许多富有斗争精神的美的艺术形象，他也为同时代的艺人们踏出了一条前进的道路。他由忠实于艺术，忠实于祖国，到忠实于人民，忠实于党。他的路是一步一步地走的，他是用整个身心劳动着的。他不愧是我们的良师益友，我们的好同志。他逝世了！他给我们留下了许多未竟的工作。可以告慰于梅兰芳同志的是，后继的队伍已经空前地壮大起来了；戏曲工作者的青年一代，活跃在祖国各地的舞台上，好像是初绽［zhàn］的无数朵鲜花，绮丽斗艳，气象万千。他们在党的领导与哺育之下，虚心地继承着前辈的优秀艺术遗产，刻苦钻研，大步向前，一定会使梅兰芳同志的遗志得酬，使我国社会主义的戏剧艺术事业飞快地发展到更高的阶段。"},{"type":"paragraph","text":"（作者注：本文所引梅兰芳同志的话，部分见于他的各种著述，部分为他在有关会议上的正式发言，不另一一注出。）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"朝鲜战争","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"编纂《毛泽东选集》第五卷","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}