{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1957,"month":8,"day":24}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"纠正我的错误言论，坚决反击右派的进攻","authors":["晓河"],"parts":[{"type":"paragraph","text":"在5月16日解放军报“鸣、放”笔谈中，发表过我写的题为“中心问题在于提高”一文，对部队文工团的工作问题，提出了一些意见。经过学习，觉察到我的文章是有错误的，带有极大的片面性。我的文章，一方面把我军文工团当前的情况，作了不正确的估价，归纳了七点所谓文工团员的“苦闷”，过分强调了军文工团的困难。另一方面对于文工团一些混乱现象，没有作具体的分析，对于我军文艺工作中存在的一些重要问题，未加论述，而片面地和简单地把当前文工团的问题，归根于“中心问题在于提高”，而对于提高的方向和目的、提高和普及的关系等，又未加明确的阐述。这些错误言论，仔细检查起来是由于错误的思想根源而产生的。由于我对文工团的工作问题缺乏全面深入的了解和研究，又未能客观地去理解和认识有关领导上对于文工团的领导的正确方面，孤立地去看文工团存在的问题，不加分析，把它片面地突显出来，因而使人弄不清主次了。例如文中提到海军与其他部队的一些例子，我并未经过核对，对于具体情况更未加研究，就草率地作为提出问题的依据，夸大了和渲染了缺点方面，而无视领导的主要方面——正确的方面，忽略了我军文艺工作近年来在党和各级领导的关怀下日益发展和繁荣的主流的方面。这就客观上助长了文工团的同志思想上的混乱和不满的情绪，扩大了文工团的同志和领导上的距离，甚至为别有用心的右派分子所利用。在大鸣大放的风浪中，我未能明辨方向，分清是非，写了这篇实际上起了为文工团某些有不满情绪的人添火加油的作用的东西，给党所领导的部队的文艺工作带来了损害，使我感到深悔和不安。"},{"type":"paragraph","text":"如何改进文工团的工作，以适应群众对于文化艺术日益增涨的要求？虽然其中也存在着提高问题，但这只是问题的一个方面，决不是问题的全部和“中心”，实际上更重要的是还存在着文艺思想问题。"},{"type":"paragraph","text":"我军的文艺工作在各级政治机关的领导和关怀下，始终是遵循着“文艺为工农兵服务”的方向发展的，因而在贯彻“全面发展战斗性，群众性”、“面向连队、为兵服务”的方针和全体文艺工作者的努力下，做出了许多的成绩，培养了一批文艺工作的新生力量，提高了我军文艺工作的专业水平，无论在创作上和表演艺术上，都有新的发展，受到了部队和人民群众的欢迎，使得近年来我军的文艺工作随着我国整个文化艺术工作的发展而大大地向前推进了一步。但这并不是说在我们文艺队伍所有的人中间，在文艺思想问题上都已经正确地解决了。不是的，在不少的同志中间，对于部队文艺工作的一些重大问题，还有许多模糊的观念和错误的认识。这表现在：有些同志在口头上虽然并不反对文艺“为工农兵服务”的方向和“面向连队、为兵服务”的方针，但由于参加革命以后，非无产阶级的思想意识没有得到彻底的清除，因而实际上在他们的思想感情的深处，还存在着一个资产阶级个人主义的“王国”，还有着浓厚的个人主义的名利观念，不是一切从工作的要求出发，全心全意地为部队服务，而是处处从个人的所谓“前途”出发，患得患失，企图达到个人主义的目的，因而有的同志在工作中得到培养，具有一技之长的时候，不是实事求是地在工作中利用一切可能利用的条件，求得逐步的提高，使工作做得更好，而是狂妄自大，一味强调个人的才能，不顾工作的需要和实际条件，借口要求“提高”而不积极地去完成工作任务，轻视或忽视普及工作，甚至和组织对抗。有的同志在思想感情上，不热爱部队，对于自己作为部队文艺工作者的光荣任务和我军文艺工作者艰苦奋斗的光荣传统认识不足。有些同志不是实事求是地充分发挥可能利用的条件，做好可能做好的工作，不是在工作上进行创造性的革命竞赛，而是过分地计较了工作条件，常常忽视了如何更好地保持和发扬工作中的群众观念，因而产生了某些脱离群众、脱离实际的倾向。"},{"type":"paragraph","text":"这些问题都是妨碍着文工团工作的正常发展的。虽然绝大多数的文工团的同志，对于部队的文艺事业是热情的、努力的，对于自我思想改造和锻炼是有决心的、有进步的，但是这些不健康的情绪和某些严重的资产阶级个人倾向的影响是很坏的，发展下去也是极端危险的，值得我们文艺工作者（包括我自己）深省和警惕。"},{"type":"paragraph","text":"反右派的斗争中，给我们的教育是极其深刻的。我深深感到如果不认真地学习，提高自己的政治思想觉悟，纠正有害的言论，那么就有给右派分子钻空子的危险，给党造成损失。因此，我们具有光荣传统的部队文艺工作者，必须积极参加反右派斗争，在斗争中锻炼自己，纠正自己的错误言行，从政治上和思想上与右派分子划清界限，坚决击败右派分子向党向人民的恶毒进攻。"},{"type":"paragraph","text":"8月15日"}],"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}