{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"莫斯科庆祝战胜法西斯德国十五周年  马利诺夫斯基指出帝国主义是和平和人民安全的凶恶敌人  警告美帝国主义：苏联将击落胆敢侵入领空的所有侵略者","authors":[],"dates":[{"year":1960,"month":5,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"莫斯科庆祝战胜法西斯德国十五周年"},{"type":"paragraph","text":"马利诺夫斯基指出帝国主义是和平和人民安全的凶恶敌人"},{"type":"paragraph","text":"警告美帝国主义：苏联将击落胆敢侵入领空的所有侵略者"},{"type":"paragraph","text":"新华社莫斯科9日电　苏联国防部长马利诺夫斯基元帅在今天指出，美国军用飞机强盗式地侵犯苏联领空，这一事实再一次地暴露出帝国主义者是和平和各国人民安全的凶恶敌人。"},{"type":"paragraph","text":"马利诺夫斯基元帅说：“我们坚决地告诉你们，美帝国主义先生们，你们不能在我们的领空上飞行。对你们来讲，我们不是危地马拉、土耳其和南朝鲜。我们已击落了，将来还要击落胆敢侵入我国领空的所有侵略者，并将采取保护我们国境的神圣不可侵犯所必需的一切措施。”"},{"type":"paragraph","text":"苏联国防部长是在莫斯科各界劳动人民和部队的代表庆祝战胜法西斯德国十五周年的大会上这样说的。大会于9日下午在莫斯科列宁中央运动场体育宫举行。"},{"type":"paragraph","text":"苏联党政领导人赫鲁晓夫、勃列日涅夫、伏罗希洛夫、阿里斯托夫、科兹洛夫、苏斯洛夫、福尔采娃和什维尔尼克出席了这次大会。"},{"type":"paragraph","text":"马利诺夫斯基在讲话中指出，在抵抗法西斯军队中经历千辛万苦的苏联人民和苏联武装部队，对击溃德国军国主义起着主要的和决定性的作用。他说：“苏联军队粉碎了德国法西斯军事机器的枢纽，保证了反法西斯同盟取得完全的胜利。”"},{"type":"paragraph","text":"他接着说，只有到了1944年7月，当大家都看得清楚，苏联可以一对一地完全战胜德国法西斯的时候，英美军队才在欧洲开辟第二战场。"},{"type":"paragraph","text":"他说，“但是，在反法西斯德国的斗争中，到战争结束为止，苏联武装部队一直起着主要的作用。”"},{"type":"paragraph","text":"马利诺夫斯基元帅指出，现在西德复仇主义余孽以及他们大洋彼岸的保护人（这些人怎样也不放弃策划新的“东进”的计划）应当牢牢地记住希特勒“帝国”可耻的下场。"},{"type":"paragraph","text":"马利诺夫斯基指出，资产阶级思想家极力贬低苏联在粉碎法西斯侵略者方面所起的作用，并在许多场合过分强调第二战场的意义。他说，可是，第二战场只是在战争进程发生根本变化后才开辟的，当时形势已转入到这种情况：要是盟国再迟迟不决的话，那么，苏联军队将不仅仅来到柏林，而且还要远得多。"},{"type":"paragraph","text":"马利诺夫斯基元帅说，苏联的历史性的胜利表明，世界反动势力的指望是毫无根据的。世界反动势力曾经指望苏联在承受残酷的战争中将会损害自己的力量，将会失去大国的作用和陷入对美英帝国主义的依附。马利诺夫斯基着重指出：“并没有产生这种情况”。"},{"type":"paragraph","text":"马利诺夫斯基指出，加强苏联威力的极为重要的问题已经解决了。苏联武装部队拥有原子武器和热核武器和各种射程的火箭，其中包括能够在地球的任何地点消灭侵略者的洲际弹道火箭。他说：“我国的卓越的设计师、科学家、工程师没有满足于现有的成绩。他们勤恳地工作，并保证我国国防拥有更加完善和威力更加强大的武器和战斗技术”。"},{"type":"paragraph","text":"马利诺夫斯基强调说，我们的威力是不可摧毁的。虽然，苏联拥有军事上的优势，但是，我们不威胁任何人。“苏联军队的使命不是为了进攻和奴役他国人民，而是为了保卫我们社会主义祖国免遭帝国主义侵略者的侵犯。这是一支捍卫和平和各国人民安全的军队”。"},{"type":"paragraph","text":"马利诺夫斯基指出，各国人民期待即将在巴黎举行的最高级会议能作出一致同意的加强和平的决议。“苏联政府将尽一切努力来实现这个愿望”。"},{"type":"paragraph","text":"马利诺夫斯基说，美国军用飞机强盗式地侵犯苏联领空这一事实再一次地暴露出帝国主义者是和平和各国人民安全的凶恶敌人。帝国主义者犯下这种罪行，其性质更严重的是，他们竟在大国政府首脑会见的前夕来恐吓苏联和对它施加压力。"},{"type":"paragraph","text":"马利诺夫斯基说，苏联陆海军的人数大大缩减，但是它的战斗能力增强了，这就使得能够在人少的情况下更可靠地保障我国人民的和平劳动。“任何一个军队也没有像苏联军队所拥有的这样的战斗工具和战斗能力，如果某个侵略者胆敢携刀带剑侵犯我们，那他将被消灭和彻底粉碎”。"},{"type":"paragraph","text":"马利诺夫斯基元帅最后强调说，苏联人民可以安心地瞻望未来，沿着党所规划的建设共产主义的道路勇敢前进。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}