{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"文艺作品要摆脱真人真事的局限","authors":["刘康润"],"dates":[{"year":1973,"month":1,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"刘康润"},{"type":"paragraph","text":"文艺创作不要受真人真事的局限，这是社会主义文艺必须遵循的一条重要经验。在当前创作实践中，它已为越来越多的同志所重视和掌握。但也有些同志还是以为，生活中有些人物、事件本身已经很生动了，只要把它如实写出来，或者最多在作品中把真的人名、地名改动一下，把这些事拼凑合并一下就行了。这种想法是不利于塑造高大的无产阶级英雄形象的。"},{"type":"paragraph","text":"文艺创作不要受真人真事的局限，这是由生活和艺术的辩证统一关系决定的。不可否认，人类的社会生活是文学艺术唯一的最生动最丰富的源泉，但正象毛主席所指出的:“文艺作品中反映出来的生活却可以而且应该比普通的实际生活更高，更强烈，更有集中性，更典型，更理想，因此就更带普遍性。”从生活到艺术这是个飞跃，也是典型化的过程。我们在火热的斗争生活中，会接触到大量丰富的创作素材，但不能不加选择地统统罗列进文艺作品。因为这些材料不是全部表现了深刻的思想意义的，就象发掘矿藏一样，这里有珍贵的矿石，也有价值不大的泥沙杂质，如果菁芜不分，主次不辨，把它们都拼凑在作品中，那必然会造成作品的主题分散，结构杂乱，以至导致自然主义的倾向。"},{"type":"paragraph","text":"诚然，许多真人真事确实很感动人，但我们还是只能把它们作为创作的原料，而不能简单、机械地加以照搬，因为生活的美并不等于艺术的美。生活中某一件动人的真人真事毕竟还只是个别的、局部的感性阶段的材料，而我们革命文艺则应该更高地反映生活和时代的本质。因此，就必须“把这种日常的现象集中起来，把其中的矛盾和斗争典型化”，对生活中大量的‘真人真事’加以去粗取精、去伪存真、由此及彼、由表及里的改造制作工夫。这就要求我们重视思想和艺术技巧对反映生活的能动作用。一方面要以马列主义、毛泽东思想为指导，透过现象抓住本质，对纷纭繁复的生活素材进行集中、归纳、分析、研究，从中提炼概括出具有反映社会本质和普遍意义的主题。同时，要把这些具有典型意义的材料运用革命现实主义与革命浪漫主义相结合的创作方法，进行艺术加工，生发联想，驰骋艺术想象，通过典型的矛盾冲突来展现典型环境中的典型人物，歌颂无产阶级英雄，歌颂毛主席的革命路线。这个提炼概括、艺术加工的过程必须贯串于对英雄人物思想性格的设计，典型环境的安排，情节、事件的组织等艺术构思的各方面，这些方面所包含的社会内容越广阔越深刻，就能使作品越有普遍教育意义。而我们现在有些作品之所以缺乏思想和艺术的魅力，人物情节雷同，一个很重要的原因，就是只简单地把生活中的真人真事略加修饰就纳入作品，停留在对生活作表面记录的初级阶段，没有突破真人真事的局限。"},{"type":"paragraph","text":"革命现代舞剧《白毛女》为我们提供了宝贵的经验。原来的歌剧本取材于抗战时期河北省一个关于‘白毛仙姑’的传说，但舞剧《白毛女》没有停留在传说本身，而是以阶级和阶级斗争为纲，透过一个贫农女儿在旧社会受摧残迫害变成白毛女的生活现象，用典型的艺术形象，集中概括了旧中国农村亿万贫下中农深受帝国主义、地主资产阶级压迫的社会本质，揭示了受压迫人民只有在党的领导下参加武装斗争，才能推翻吃人的旧社会的真理。因此，喜儿、大春、杨白劳等贫下中农的典型形象产生了深刻的教育意义。同样，李玉和、杨子荣、郭建光、方海珍等英雄形象所以如此光彩夺目，感人至深，也正因为是经过高度提炼、概括了现实生活中亿万工农兵的斗争实践而塑造出来的艺术典型。"},{"type":"paragraph","text":"《虹南作战史》在这方面也作了可喜的努力。作者通过对大量生活素材的集中提炼，根据我国农村农业合作化时期的基本矛盾，抓住了以洪雷生为代表的贫下中农坚决遵循毛主席革命路线的指引，走集体化的道路，和以浦春华所执行的机会主义路线作不调和的斗争这样一个基本线索，从而反映了当时历史阶段的本质，体现了时代的风貌。但是由于在某些方面还囿于真人真事的局限，因此小说对虹南乡阶级斗争、路线斗争的客观环境的概括和典型化还显得有些不足。如小说没有描写到地主阶级的活动，只写了几个富农的破坏。而在描写富农破坏的过程中，也停留在‘捉鬼’这种表面热闹的场面上，缺乏深入地揭露这些反动阶级的本质，这样，社会上阶级斗争和党内两条路线的相互影响和内在联系也表现得不够。另外，小说描写的是上海郊区的农业合作化的斗争，在这场斗争中，城乡资本主义势力如何联合进攻?宗教势力如何与地主、富农勾结?工人阶级、贫下中农如何以党在过渡时期的总路线为纲，实现对农业、手工业和资本主义工商业的社会主义改造?对于这些，小说也没有反映出来。因为对合作化时期农村阶级斗争形势、社会面貌反映得不够典型，所以，主要人物洪雷生的阶级斗争、路线斗争觉悟的揭示也受到了一定的影响。"},{"type":"paragraph","text":"要突破真人真事的圈子，使原始的生活素材上升为生动的艺术形象，离不开在马克思主义的认识路线指导下的艺术虚构。但是，这个虚构不是凭空产生的，也不是凭脑子里主观想象出来的原则框框进行的，更不是让五十年代人物说七十年代话的违反客观进程的瞎想。我们强调文艺创作不要受真人真事的局限，并不是说文艺创作可以离开工农兵斗争生活这个唯一的源泉，而是更加说明了生活积累的重要性。因为，要不受真人真事的局限，首先要有大量的真人真事作为生活基础。只有掌握了大量、丰富的生活素材，才能对材料有比较、有鉴别，才能触类旁通、浮想联翩，选择最有代表性、最典型的人物、事件，而不受某一件真人真事的束缚。否则，进行创作时必然捉襟见肘，思路狭窄，甚至胡编臆造，歪曲生活。"},{"type":"paragraph","text":"塑造无产阶级英雄典型，是文艺工作者光荣而艰巨的任务。只要我们不断认真学习马列著作，学习社会，努力实践，一定会创造出更多的源于生活、高于生活的文艺作品。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}