{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"美术电影中的剪纸片","authors":["张仃"],"dates":[{"year":1960,"month":2,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"美术电影中的剪纸片"},{"type":"paragraph","text":"张仃"},{"type":"paragraph","text":"总路线、大跃进，使我们祖国在各个战线上都出现了数不清的史无前例的奇迹。在文化战线上，也破除了迷信，树立了敢想敢干的共产主义风格。上海美术电影制片厂剪纸片的创造，正是大跃进的产物。这一成就，不仅为我国年青的电影事业增加了一个新的片种，甚至为世界的电影史上也增添了新的一页。剪纸片减少了美术片的摄制工序，缩短了制片时间，减低了成本，但是更加重要的是：使美术电影艺术的民族风格更加鲜明。"},{"type":"paragraph","text":"在我们幼年时代所看到的美国动画片，就是那些米老鼠、唐老鸭等等无理取闹的所谓滑稽卡通。那些动画片，在技术上是比较成熟了，但从思想方面来说，多数片子宣传的是反动的资产阶级思想，也像其他绝大多数的美国片一样，对儿童有极大的毒害作用。"},{"type":"paragraph","text":"解放以后，我们才看到了苏联等兄弟国家的动画片，既有教育意义，又有艺术性，在故事情节、表现方法、艺术风格上都具有他们各自的民族特点。"},{"type":"paragraph","text":"在艺术创造上，外国的艺术，只能借鉴，不能代替。美术电影原本是外来的艺术，是新的艺术品种。它如何民族化，确实是个难题。而剪纸片，在民族风格的探求上，已取得很大的成绩。"},{"type":"paragraph","text":"我们祖先，早在十一世纪左右，就创造了皮影艺术。单从造型艺术角度来看，它成功地汲取了我国古典图案与民间图案中的精华，独具装饰风格，是造诣极高的平面雕镂艺术品。和皮影相近的中国民间剪纸，更加普遍地流传于全国各省的广大农村。自延安文艺座谈会以后，搜集、整理和介绍工作进行了不少，剪纸艺术已为国内外人士所熟悉。"},{"type":"paragraph","text":"剪纸片应该向民间皮影、剪纸汲取的东西很多。究竟汲取什么？怎样汲取？提出一些看法，供从事美术电影艺术的同志们参考："},{"type":"paragraph","text":"皮影与剪纸，受平面造型所限制，但也因此而形成了它的特点，发挥了最大限度的表现力，并达到与生活上的和谐；通常的手法是采用侧面形式，在这个基础上，根据各种人物的性格与社会身份等诸特征加以程式化，进行强烈的夸张。但我们的剪纸片，不仅是汲取而且大大发挥了中国皮影与剪纸的特长，并在景物处理方面也都统一于剪纸图案风格之中。"},{"type":"paragraph","text":"其次，皮影与剪纸，为适应光线透射效果，充分发展了雕镂技巧，平面空间的结构，达到惊人的美丽。中国书法中所谓：“计白当黑”，皮影艺术就要作到虚实兼顾，才能达到剔透玲珑的艺术效果，正因为采用雕镂手法，所以内外轮廓，锋利尖锐，更加强了形象的准确性、鲜明性与生动性。“渔童”中的形象有些地方就很好地抓住了这一特点。"},{"type":"paragraph","text":"中国皮影和中国彩色剪纸（如内蒙古与承德一带的新年窗花），根据不同对象，成功地运用了鲜明的对比色，色彩响亮，与中国传统戏曲的服饰和民间年画等同具一格，并十分讲求色调的变化与统一，如各地皮影戏中白蛇青蛇的形象，虽然部分模仿舞台上的装扮，但在服装上，仍有其严格统一的调子，其它文臣武将等的色彩处理上，也莫不如此。此外，在色彩的装饰性上，不受自然色彩束缚，表现理想世界和神话题材，更加特具效果。所以新的剪纸片，在色彩方面，从我国传统艺术中足以借鉴的地方也很多。"},{"type":"paragraph","text":"拍摄剪纸片的成功，在我国美术电影事业发展的过程中，是个光辉的开端，如果进一步向传统的皮影、剪纸深入地学习，在艺术创造上一定会有更多的收获。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}