{"books":[{"id":"maoistlegacy.de-2199","name":"Articles in periodicals must be extremely prudent when relating to the political history of individuals","author":"中共中央宣传部","internal":false,"official":false,"type":"unknown","files":[],"article":{"title":"Articles in periodicals must be extremely prudent when relating to the political history of individuals","dates":[{"year":1981,"month":3,"day":2}],"is_range_date":false,"authors":["中共中央宣传部"],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"origin":"中共中央宣传部, 宣传动态：1981 (选编), 56","tags":[],"parts":[{"type":"title","text":"Articles in periodicals must be extremely prudent when relating to the political history of individuals"},{"type":"paragraph","text":"In December last year, comrade Su Yu wrote a letter to the Central Work and Propaganda Departments commenting on commemorative articles published in some newspapers. Solely on the basis of some rumours, these articles have carelessly labeled comrades killed by the enemy as traitors. Comrade Su Yu contends that, in relating to an issue as important as whether or not any comrade has committed treason, one must adopt an extremely careful attitude; especially, we must be still more careful in consideration of the arduous lessons drawn from ten years of internal confusion. In those cases where there is no irrefutable or complete evidence, and no suitable official work has been undertaken to produce official conclusions, one must not carelessly jump to conclusions, let alone openly publish them in disregard of unfortunate effects."},{"type":"paragraph","text":"Comrade Su Yu's views merit attention. An article titled \"Kang Sheng and Jiang Qing\" in the first issue this year of \"New Review\" labeled a comrade traitor on the basis of old information that had not been reevaluated, having unfavorable consequences. The said periodical published a correction in its third issue. When the repercussions of an individual's political history are extremely significant, they must be most stringently treated. When publishing recollections and commemorative articles relating to this problem, periodicals must stringently adopt a sense of political responsibility, acting with caution and avoiding rashness."},{"type":"subtitle","text":"(Issue 9, March 2)"},{"type":"paragraph","text":"Translated by Michael Schoenhals"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}