{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"《做一辈子革命教师》一文发表后引起强烈反应广大小学教师决心实现革命化本市许多读者纷纷表示要象实验小学教师那样为祖国培养坚强革命后代","authors":[],"dates":[{"year":1964,"month":11,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　反映上海市实验小学教师们的先进事迹的报道《做一辈子革命教师》发表以后(见九月二十四日本报)，在本市的小学教师中引起了强烈的反应。许多读者纷纷写信写稿给本报编辑部，表示要象实验小学的教师们那样，为祖国培养坚强的革命后代，为党的教育事业奋斗终生。"},{"type":"paragraph","text":"许多教师谈到实验小学的先进事迹，使他们对教师工作的意义有了进一步理解。他们又一次清楚地看到，在过渡时期，还存在着严重的阶级斗争。无产阶级要按照无产阶级革命事业的需要培养下一代，而资产阶级却要把青少年引向资本主义。在这场争夺下一代的斗争中，作为一个人民教师，肩负着艰巨而又十分光荣的责任。必须努力贯彻党的教育方针，使学生们在德育、智育、体育诸方面都得到发展，成为有社会主义觉悟的有文化的劳动者。虹口区第三中心小学校长金淳说，实验小学的教师们，正是认识到这一点，自觉地站到这场斗争的最前列。他们不仅看到学生的现在，而且想到学生的将来，想到学生们在十年、二十年以后应该是一个坚强的革命者。因此，能善于根据学生的实际情况，有的放矢，切实地引导学生明辨是非，从小帮助学生扎下革命的根子。西藏中路民办小、学教师王树本、李春鑫、汤仁德，闸北区第一中心小学教师葛起裕、刘玉琴都深有体会地说，教师工作是一项严肃的革命工作，应该象实验小学的教师们那样，有高度的政治责任感和明确的培养目标。要时刻考虑到自己所教的学生都必须成为坚强的革命事业的接班人。"},{"type":"paragraph","text":"高瞻远瞩，从大处着眼小处着手，通过踏踏实实的工作，加强对学生的阶级教育，是许多小学教师体会最深的一点。他们认为，正如实验小学的教师们指出的，一些看来是极其平常的小事，往往具有不寻常的意义，因此必须用阶级分析的观点来看问题。黄浦区第一中心小学教师罗才香说:“只有用无产阶级的立场、观点来分析学生身上的细小表现，深入他们的内心世界，联系实际，才能有的放矢地对他们进行教育。在我所教的班级里，个别学生衣服袖子短了一些就不肯穿，鞋子破了怕人家笑话。这就使我感到，这样下去，这些学生将来就挑不起重担，经不起风浪，过不了艰苦生活。因此需要通过一系列的阶级教育，在学生中培养艰苦朴素的风气。”徐汇区第一中心小学校长金蕴玉、西康路第三小学教师顾瑞芳和闸北区第一中心小学教师石秀蓉、吴秀鹃和其他许多学校的教师，都从自己的切身体会中，说明一点一滴地启发诱导学生明辨是非、爱憎分明、提高觉悟的重要性。"},{"type":"paragraph","text":"她们说，儿童在生活上、思想上的细小表现，往往会被人们忽视。如果他们有了小错误，任其滋长，就会发展成为大错误、大问题。儿童有好的品德，那怕还只是一点点苗头，如果不加以诱导，就不能巩固，不能发扬光大。因此，要学习实验小学的先进经验，认真踏实地工作，一步一个脚印。"},{"type":"paragraph","text":"读者们一致指出，要当好人民教师，要认真贯彻党的教育方针，要在争夺下一代的斗争中获得胜利，关键在于教师本身的革命化。静安区第一中心小学副校长徐念慈、曹杨新村第一小学校长王彩娟和其他学校的许多教师，都很强调教师特别是学校领导干部必须以身作则，身教与言教结合，才能进一步培养学生的优秀品质，才能担当起培养坚强革命后代的重任。蓬莱路第一小学校长王维娟说:“实验小学办得好，关键在于有一个好的领导核心，逐步形成一支又红又专的教师队伍。这使我进一步认识到，学校的领导干部首先要革命化。我一定要以实验小学领导干部的先进事迹为榜样，时时鞭策自己，要象他们那样，认真地学习党的教育方针，真正深入实际，蹲点，调查研究，明确培养目标，更好地引导全校教师提高认识，改进教学方法。”许多小学教师都说，要把学生培养成为坚强的革命后代，首先要自己成为一个坚强的革命干部。要自己实行革命化，就要认真学习毛主席著作，加强自我改造。只有深入体会党的方针政策，努力加以贯彻，才能做一个革命教师。徐汇区第一中心小学等校，还进一步拟订了学习党的教育方针、政策，学习实验小学先进经验的计划，不少学校的学习计划，都联系各自学校的具体情况，把促使教师的革命化列为重点，要把学校办成真正的革命学校。"},{"type":"paragraph","text":"“做一辈子革命教师”，已经成为广大的小学教师的共同心愿。读者们热情洋溢地来信表达自己的这种愿望。淮海中路小学教师张瑞香说:“我知道，我也有鬓发斑白的一天。我愿意永远和学生们在一起，根据党的教导，帮助他们认识世界，明辨是非，教给他们知识，引导他们参加革命实践，培养他们成为有社会主义觉悟的有文化的劳动者。”"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}