{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"工人群众参加教育革命的初步实践——上海市第八印染厂管理中国五·七学校的调查报告","authors":[],"dates":[{"year":1970,"month":1,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"工人群众参加教育革命的初步实践"},{"type":"paragraph","text":"——上海市第八印染厂管理中国五·七学校的调查报告"},{"type":"paragraph","text":"上海市第八印染厂是个八百多工人的工厂。一年来，厂革委会遵照毛主席“实现无产阶级教育革命，必须有工人阶级领导，必须有工人群众参加”的伟大教导，发动全厂工人群众积极投入教育革命。解决了三个活思想"},{"type":"paragraph","text":"第八印染厂在发动工人群众参加教育革命过程中，围绕“工厂要不要关心无产阶级教育革命”这个问题展开了热烈的争论。他们通过学习毛主席的教育革命光辉思想，批判叛徒、内奸、工贼刘少奇的反革命修正主义教育路线，解决了三个活思想。"},{"type":"paragraph","text":"第一个：“份内事”，还是“份外事”？"},{"type":"paragraph","text":"厂革委会组织全厂工人和干部带着“工厂关心教育革命是‘份内事’还是‘份外事’”这个问题，开展大学习，大批判。老工人列举了种种事实，愤怒地揭发、控诉了反革命修正主义教育路线对青少年一代的毒害，进一步激发了广大工人群众积极参加教育革命的高度政治责任感。工人同志说得好：“过去我们对学校是看得见，管不着；现在毛主席要我们工人阶级掌文权，培养无产阶级革命事业接班人，我们怎么能不管呢？厂里出次布，国家受损失，学校出‘次品’，就会使党变修，国变色，人头落地，怎么能说是‘份外事’？！”"},{"type":"paragraph","text":"第二个：发动广大工人群众参加，"},{"type":"paragraph","text":"还是靠少数人搞？"},{"type":"paragraph","text":"在怎么关心教育革命这个问题上，有一些同志认为，只要厂革委会指定专人负责就是了，不必兴师动众。有些车间的干部和工人认为，学生来厂“学工”，是自找“麻烦”，当作“负担”，对少数所谓“调皮”学生更是感到难弄。针对这些反映，厂革委会遵照毛主席“革命战争是群众的战争，只有动员群众才能进行战争，只有依靠群众才能进行战争”的伟大教导，大搞教育革命的群众运动。在学习讨论中，广大工人群众进一步认识到：教育不革命，资本主义复辟，这才是最大的“麻烦”，我们现在关心教育革命，正是为了在我国不出现资本主义复辟这个大“麻烦”。认识提高了，思想障碍扫除了，“负担”变成了责任感，一个有广大工人群众参加的教育革命热潮也就在全厂形成了。"},{"type":"paragraph","text":"第三个：长期任务，还是临时任务？"},{"type":"paragraph","text":"有些同志认为，现在教育革命是搞运动，把学校交给我们管一管，这是临时任务。针对这个活思想，厂革委会又一次组织工人和干部学习毛主席关于无产阶级专政下继续革命的伟大学说和“长期留下去”“永远领导学校”的教导，引导广大工人群众回顾过去没有解决学校领导权这个根本问题，使资产阶级知识分子继续统治学校的教训，大摆“无权的痛苦，夺权的不易，失权的教训，保权的重要”。通过学习，那些有“临时”观点的同志深有感触地说：“‘长期留下去’，这是关系到能不能把无产阶级教育革命进行到底的大问题。”"},{"type":"paragraph","text":"做了四件大事"},{"type":"paragraph","text":"在一年来无产阶级教育革命的实践斗争中，第八印染厂从“管好学校，掌牢文权”这个观念出发，做了四件大事。"},{"type":"paragraph","text":"第一件：认真选派工宣队，不断加"},{"type":"paragraph","text":"强工宣队的思想建设。"},{"type":"paragraph","text":"厂里的骨干要不要参加工宣队去领导学校？开始，有人担心派了会有两个“摆不平”：生产岗位摆不平，影响生产；思想工作摆不平，骨干少了，思想工作难抓。广大的工人群众回答说：“学校不管会变修，工宣队员一定要选得好，天大的困难我们来顶！”他们采取了“领导提名，群众讨论，审查公布”的办法选派工宣队员。进驻中国五·七学校的工宣队，大多是平均工龄在二十年以上，不少人是厂里抓革命、促生产的骨干，是一支有战斗力的队伍。"},{"type":"paragraph","text":"是派出算数，还是不断加强工宣队的思想建设和组织建设呢？工人同志说得好：“工宣队去领导学校，不是代表几个人，也不是代表一个厂，而是代表整个工人阶级。”因此，厂革委会建立了“三定”制度：定期向工宣队了解情况，检查、督促工宣队的工作，抓紧思想建设，在斗争中不断地提高他们的政治觉悟；工宣队定期回厂参加劳动，永远保持工人阶级的本色；定期分批轮换工宣队员，使他们不脱离生产劳动，不脱离工人群众，让更多的工人参加对学校的领导和管理，不断地培养工人干部。"},{"type":"paragraph","text":"第二件：选派工人讲师团。"},{"type":"paragraph","text":"这个厂在选派工人讲师团时，采取了“全面动员，群众推选，领导批准，红榜公布”的做法。被推选为讲师团的工人同志心情无比激动，他们说：“一定为毛主席争气！”"},{"type":"paragraph","text":"为了使工人讲师永葆工人阶级本色，厂革委会规定工人讲师以参加本厂的革命、生产为主，兼职搞教学工作。每个工人讲师一般教一门课，大部分是利用业余时间备课、上课、听课，有时也占用一定的生产时间，但每周不超过两到三个半天。广大工人群众对工人讲师非常支持。他们说：“讲台是战场，打的是争夺下一代的仗，这不是几个人的事，而是工人阶级的大事，一定要讲好课，一定要打胜仗！”有一个老工人在备“革命文艺”课时，车间里的同志主动帮他找材料，一起讨论讲课的内容。工人们的帮助和鼓励，增强了他的信心，课上得很成功。"},{"type":"paragraph","text":"一年来，这个工厂的工人讲师队伍在斗争中不断地充实、健全。目前，已有三十五名工人讲师走上了讲台，能讲各门学科，成为教员队伍中的骨干力量。"},{"type":"paragraph","text":"第三件：组成一支积极分子队伍。"},{"type":"paragraph","text":"开始，这个厂指定专人负责教育革命工作，随着教育革命的深入发展，逐渐形成了一支工人积极分子队伍，组成了教育革命领导小组。它的主要任务是：1、配合学校加强对工人讲师团的领导，负责工人讲师团的思想工作、提高业务以及工人讲师到校上课时生产上的调度安排；2、负责师生到厂学工；3、经常了解学校斗、批、改的情况，以及每一阶段对师生进行思想教育的要求，做到厂、校步调一致，紧密配合。"},{"type":"paragraph","text":"第四件：提供学工基地。"},{"type":"paragraph","text":"这个厂对学生到厂学工，不是作为劳动力使用，而是看作送上门来的思想工作，充分发挥工厂培养无产阶级革命事业接班人的基地作用。广大工人群众说：“我们不是工宣队员，不当工人讲师，也要教育好下一代。”学生进厂学工时，首先举办学习班，明确目的，端正态度，在学工过程中，学政治、学技术，教育同生产劳动紧密结合。同时针对不同对象举办短期学习班，由工人老师傅作辅导员。学工告一段落进行小结，学生谈体会，班组讨论，工人老师傅鉴定。"},{"type":"paragraph","text":"带来三个变化"},{"type":"paragraph","text":"一年来，这个工厂关心教育革命带来了三个变化。"},{"type":"paragraph","text":"第一个变化：提高了工人的政治觉悟。"},{"type":"paragraph","text":"这个厂在参加教育革命实践中，广大工人遵照毛主席“工人阶级也应当在斗争中不断提高自己的政治觉悟”的伟大教导，不断用毛泽东思想武装头脑，指挥战斗，促进思想革命化。这个厂派出的工宣队已轮换过一次，从第一批回厂的队员来看，政治觉悟有了很大的提高，他们把在领导上层建筑斗、批、改过程中活学活用毛泽东思想和创四好连队的政治工作经验带到了厂里。"},{"type":"paragraph","text":"参加工人讲师团的同志遵照毛主席关于教师“有一个先受教育的任务”的教导，首先自己学好、用好毛泽东思想，做到“身教重于言教”。通过讲课、编写教材、参加“红师班”学习，他们的政治觉悟和理论水平都有了很大提高，不仅是教育革命的积极分子，而且在抓革命、促生产中发挥了骨干作用。锅炉车间有一位近二十年党龄的老工人担任党史课讲师，他在“红师班”里认真学习党内两条路线斗争史，大大提高了自己的两条路线斗争觉悟，回厂后积极投入厂里的整党运动，成了整党工作的骨干。"},{"type":"paragraph","text":"那些担任学工辅导员的工人老师傅说：“革命师生进厂学工，时时处处跟我们，看我们，学我们，我们自己的言行如果离开了毛泽东思想，就会把师生引向邪路。”因此，他们把接受对来厂学工师生的再教育任务，当作锻炼、提高自己的好机会。"},{"type":"paragraph","text":"第二个变化：促进了生产。"},{"type":"paragraph","text":"这个厂抽调了五十四名工人进驻上层建筑领导斗、批、改，其中有不少是抓革命、促生产的骨干，但没有影响生产，相反促进了生产发展，推动了技术革新。去年七月份是高温季节，派出第二批工宣队后全厂工人积极努力，产量比前年同期增长百分之九点零一。工人参加教育革命提高了政治觉悟和理论水平，也有力地推动了技术革新的开展。有一个工人讲师是个有二十四年工龄的电工，有丰富的实践经验，但缺乏理论知识，他当了工人讲师，参加了"},{"type":"paragraph","text":"“工业基础知识”教材的编写，把学到的理论用到技术革新实践中去，与其他同志一起，搞成了用半导体控制电动机转速这个革新项目，解决了生产上的“老大难”问题。"},{"type":"paragraph","text":"第三个变化：加快了斗、批、改的步伐。"},{"type":"paragraph","text":"这个厂在前年九月初同中国五·七学校挂钩时，曾是印染行业中的一个“老大难”单位。在发动工人群众积极投入教育革命过程中，也促进了革命大联合和领导班子的思想革命化。另外，厂革委会和工人群众学习了毛主席教育革命指示，批判了刘少奇反革命修正主义教育路线，认识到加强对旧学校刚毕业进厂的青年工人的政治思想教育，是学校教育革命的继续。因此他们经常举办青年工人学习班，开讲用会，坚持正面教育，积极引导，还针对青年的特点，开展活动。通过这些工作，使青年工人的思想面貌发生了很大的变化。"},{"type":"paragraph","text":"上海市印染工业公司革命委员会"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}