{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"关于经理、编辑、选题计划的三点意见","authors":["上海市","傅雷"],"dates":[{"year":1957,"month":5,"day":17}],"is_range_date":false,"parts":[{"text":"关于经理、编辑、选题计划的三点意见","type":"title"},{"text":"上海市傅雷","type":"authors"},{"text":"在出版社本身，我觉得经理部、编辑部与选题计划三方面的制度都需要彻底改变。下面再提三点原则性的意见，供有关部门参考。","type":"paragraph"},{"text":"行政管理人员必须少于编辑人员","type":"subtitle"},{"text":"无论是资本主义国家还是新民主主义国家，出版社的编辑人员都是很少的，经理人员更其少。一共只有一二十人而年出一二百种书的例子并不希罕。日本昀大规模的出版社，岩波书店，全部人员两百左右，一年出书二千五百种。足证书的品种多寡，出版社的发达与否，完全不在于机构的大小与人员的数量。可是我们出版社的行政管理干部，一般都超出编辑两倍左右。没有人会想像：一个工厂的管理人员，数目可以超过生产工人，一个农业合作社的脱产干部可以多于下地的农民；为什么独独对于出版社这种情况，大家熟视无睹呢？所以我们首先要反对、坚决的反对机关化，衙门化；行政人员必须大大的少于编辑人员：不但人事、财务部门要缩小到昀低限度(人事部门根本可以不要)，便是跑排字房印刷厂的工作人员也要尽量减少。身为一长就不做具体工作，也不需要有业务知识的情况，必须消灭。这样，不说别的，仅仅在降低成本、提高工作效率两点上，就能立刻见到效果。过去的私营出版社要像现在这样办事，早就关门大吉了。","type":"paragraph"},{"text":"编辑大量精简，尽量外放","type":"subtitle"},{"text":"再谈编辑部。不论哪家出版社，目前正式编辑只占全部编辑(校对除外)的三分之一左右，繁重工作集中在少数人身上。越是水平低的，文字修养差的，越喜欢动笔乱改，真叫做成事不足，败事有余；出了毛病而受到外界批评，都由全体编辑分担。有能力的编辑为此暗中叫屈，近来更大鸣不平。后者因为经验比较多，学识比较丰富，主要任务是替外稿加工，特别替翻译稿改错误，润色文字；有加工至三四道的，也有七八道的；提的意见有高至盈尺的，——一点不夸张。但名利双收的是作译者，辛辛苦苦的无名英雄除了拿月薪，只有出了岔子的时候挨骂的份儿。于是他们也搞业务翻译；原是作家而兼编辑的，当然更要从事业务创作。无奈在八小时紧张脑力劳动之后，到晚上已是强弩之末，勉强撑持了。自动加班，身心愈来愈疲劳，结果是两败俱伤，本位工作与业务工作的质量都只能下降，不能提高。","type":"paragraph"},{"text":"既然只有少数是真正管用的编辑，为什么不把余下的精简，而只留小部分有培养条件的助手呢？既然有实力的编辑大都在搞业余写作或翻译，为什么不干脆把他们放到社外去作专业作家，而只留少数的骨干当家把舵呢？放出去的人，可以用按件取酬的方式继续为出版社审稿。留在社内的一部分要挑老经验，好眼光，没有做作家的野心，而愿意把编辑作为终身事业的人。他们的任务决不是替外稿加工，而是掌握出版方针，考虑读者需要，品种比例，如何组稿，如何审稿等等；同时以师父带徒弟的方式培养助手。但他们的政治待遇与物质待遇都要加以适当的提高，以便发挥他们的积极性。此外，还可聘请社外的专家学者为特约编审，也采取按件计酬的办法。唯有这样，出版社才能做到精兵简政，而编辑部的阵容真正的充实起来。","type":"paragraph"},{"text":"正视现状 实事求是","type":"subtitle"},{"text":"几年来的“选题计划”制度，我认为是脱离实际，纯凭主观行事。一个国家的学术必须到了真正繁荣昌盛的阶段，学者如林，作品如雨后春笋一般的时候，才可以拿着单子去“配货”“定货”。我们从抗战以来，二十年中学术的园地虽不至于满目荒凉，至少是花果寥落；做学问的人一般都抛荒了很久，世界上的风吹不到，究竟什么是现代国际水平还摸不着头脑，温课补课都还没有开始；老作家只有这么几个，新进的人才还没有完全成长；青黄不接，怎么能马上“要啥有啥”？过去煞费周章，订了选题计划，到处约稿，组稿，甚至于拉稿；稿子来了，品质不高，但或者为了作译者是名流，碍于情面，或者为了已经预付一部分稿费，免得经济损失，更为了执行计划，只能勉强付印。看书目是花色繁多，品种齐备，究其实很多是滥竽充数，不过完成任务而已。这样做去，书出得再多也是虚假的文化繁荣。","type":"paragraph"},{"text":"出版事业要顾到读者和作者两方面，但既不能一味做群众的尾巴，也不能一味讲团结统战而迁就作家；如何掌握是一件复杂细致的工作，需要有经验的专家一面研究，一面实践，一面修正。今后至少应当正视我们创作界学术界的现状，实事求是，不能再一相情愿的好高鹜远，把心思放在橱窗陈列的设计上面。出版社的编辑，尤其是总编辑，应当经常与作家接触，从正面侧面了解他们的学术水平，写作情况，摸清了底细才约稿。计划不能没有，但只能有个纲目，定一个大概的比例，主要仍须按照具体情况，随机应变。同时还得了解读者群众的意见和反应。在目前的情况之下，尤其需要以脚踏实地，稳步前进的作风作为改善出版事业的关键。","type":"paragraph"},{"text":" 来源：1957年5月17日《文汇报》第2版。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}