{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1974,"month":12,"day":21}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"坚持作党的正确路线的教育","authors":["文书郭溢岭"],"parts":[{"type":"paragraph","text":"在《关于纠正党内的错误思想》这一光辉文献中，毛主席明确指出：“红军第四军的共产党内存在着各种非无产阶级的思想，这对于执行党的正确路线，妨碍极大。若不彻底纠正，则中国伟大革命斗争给予红军第四军的任务，是必然担负不起来的。”毛主席把纠正错误思想同执行党的正确路线，完成中国伟大革命斗争赋予我军的历史任务紧密联系起来，深刻阐明了对部队进行党的正确路线教育的极端重要性。学习毛主席的教导，我们体会到，无产阶级革命军队的胜败存亡，取决于有没有一条正确的路线。在我党武装斗争的历史上，蓬蓬勃勃发展起来的红军力量，一度由于王明错误路线的危害，损失了百分之九十以上。遵义会议纠正了错误路线，确立了毛主席在全党全军的领导地位以后，在毛主席革命路线指引下，红军又壮大发展起来，终于取得全国的胜利。几十年来，我军就是靠党和毛主席的领导，靠毛主席的革命路线指引，从小到大，由弱变强，战胜了国内外的阶级敌人，排除了历次机会主义路线的破坏、干扰，始终保持坚定正确的政治方向，保持无产阶级的性质，成为一支新型的强大的人民军队。"},{"type":"paragraph","text":"毛主席在这篇著作中指出：“中国的红军是一个执行革命的政治任务的武装集团。”这就是说，党创建我们这支军队，就是为了用这支军队去实现党的路线和政策，去夺取政权、巩固政权。我军是实现党的路线的工具，在任何时候无论担负什么任务，都是为了实现党的路线而工作而战斗的，绝没有什么离开党的路线和政策的独立的任务。"},{"type":"paragraph","text":"要执行党的路线，就要懂得党的路线。要懂得党的路线，就必须“作正确路线的教育”，理解党在每个革命时期的路线、方针和政策，分清敌、我、友，明确斗争的目标，才能自觉地执行党的路线。如果不进行党的正确路线的教育，没有高度的路线斗争觉悟，分不清正确路线与错误路线，就会在革命的征途上左右摇摆，甚至迷失方向，不但担负不起革命的政治任务，还会给革命造成严重损失。我军从创立那天起，毛主席就坚持用马列主义和党的正确路线教育部队，不断提高广大指战员的路线斗争觉悟，在各个历史时期坚定地执行党的正确路线，完成革命事业赋予我军的各项战斗任务。但是，同历代的反动阶级总要用自己反动的政治路线灌输给军队一样，历次机会主义路线头子，为了篡夺党的兵权，改变我军的性质，也是妄图用他们的错误路线来腐蚀部队的。当年，孔老二要维护和复辟奴隶制，就拚命鼓吹“以礼治军”，用奴隶制的那一套欺骗、毒害士兵。叛徒林彪效法孔老二大搞“克己复礼”，也大肆叫喊什么要以“四好为纲”，反对部队工作以毛主席的革命路线为纲，反对用毛主席的革命路线教育部队，妄图用偷梁换柱的手法，用他的反革命的修正主义路线来腐蚀我们部队，使我军脱离党的正确路线，走到邪路上去，从而不能完成中国革命所给予的伟大任务。但是，毛主席革命路线在我军一直是占主导地位的，林彪的阴谋不过是痴心妄想罢了。"},{"type":"paragraph","text":"伟大领袖毛主席总结无产阶级专政的历史经验，为我党制定的整个社会主义历史阶段的基本路线，科学地分析了社会主义的基本矛盾，正确地反映了我国社会主义社会发展的客观规律，是照耀全党全军和全国人民胜利前进的灯塔。"},{"type":"paragraph","text":"坚决贯彻执行党的基本路线，是巩固无产阶级专政、防止资本主义复辟的保证。我军在整个社会主义历史时期的任务，就是贯彻执行党的基本路线，按照基本路线的精神，加强连队的建设。因此，坚持党的正确路线的教育，在社会主义历史时期，就要经常地深入地进行党的基本路线的教育。学习党的基本路线，深刻理解我军在无产阶级专政下继续革命的历史使命，具有高度的阶级斗争和路线斗争觉悟，才能正确执行毛主席的革命路线和党的各项无产阶级政策，时刻保持清醒的头脑，提高革命警惕，发挥我军无产阶级专政柱石的作用。当前正在进行的批林批孔运动，是上层建筑领域里马克思主义战胜修正主义、无产阶级战胜资产阶级的政治斗争和思想斗争，对于巩固无产阶级专政，防止资本主义复辟，具有重大的现实意义和深远的历史意义。我们既要打武仗，也要打文仗，要在这场斗争中，批判资产阶级，批判修正主义和孔孟之道，提高执行党的基本路线的自觉性。"},{"type":"paragraph","text":"党的正确路线是建立在马列主义、毛泽东思想的理论基础上的。只有刻苦学习马列著作和毛主席著作，弄懂弄通马克思主义，才能深刻领会党的路线的精神实质，并在实践中自觉地贯彻执行，才能及时识别和揭穿机会主义路线的反动本质。正因为学习革命理论这样重要，一切机会主义路线的头子都害怕马列主义的真理，都极端仇视和反对我们学习和掌握马列主义、毛泽东思想。资产阶级野心家、阴谋家、叛徒、卖国贼林彪，极力散布马列主义“过时”的谬论，以“走捷径”为名，把马列主义和毛泽东思想割裂开来，企图把学习马列主义、毛泽东思想的群众运动引向歧途，破坏我军的建设，使军队成为他复辟资本主义的工具。当然，他的反革命阴谋是绝不能得逞的。我们必须刻苦攻读马列著作和毛主席著作，彻底批判林彪反革命的修正主义路线，批判林彪篡党夺权、复辟资本主义的反动思想武器孔孟之道，在学习和批判中提高识别真假马克思主义的能力，提高路线斗争的觉悟。这样，我们才能在现实的阶级斗争、路线斗争中，明辨是非，站稳立场，坚定地沿着毛主席的革命路线胜利前进。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}