{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1968,"month":12,"day":13}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"把革命大批判战场当作学习两条路线斗争史的课堂警卫一连党支部帮助干部战士牢牢掌握毛主席的无产阶级革命路线","authors":["粤宣/广新"],"parts":[{"type":"paragraph","text":"本报讯 担任广东省革命委员会警卫任务的某部警卫一连，认真落实党的八届十二中全会公报提出的战斗号召，对大叛徒、大内奸、大工贼刘少奇展开革命大批判。在大批判中他们深入地进行两条路线斗争史的教育，有效地帮助干部战士掌握毛主席的无产阶级革命路线。"},{"type":"paragraph","text":"警卫一连是广州部队活学活用毛泽东思想先进单位。在开展两条路线斗争史的学习运动中，他们认真学习了毛主席的最新指示：“历史的经验值得注意。一个路线，一种观点，要经常讲，反复讲。只给少数人讲不行，要使广大革命群众都知道。”回顾了两年多来开展革命大批判的实践，认识到：不懂得两条路线斗争，就不懂得在无产阶级专政条件下继续革命。刘少奇是学习两条路线斗争史的反面教员，深刻理解两条路线斗争的历史，就能更好地把刘少奇批倒批臭。于是，党支部把组织大家认真学习两条路线斗争的历史，当作继续深入开展革命大批判的强大动力，把革命大批判的战场当作学习两条路线斗争史的大课堂。他们的做法是："},{"type":"paragraph","text":"学习毛主席一篇著作，引导干部战士回忆一段两条路线斗争的历史，批判刘少奇的一个反动谬论，认清资产阶级反动路线的本质和危害。一连把毛主席的每一篇著作都当作学习两条路线斗争史的最好教材。毛主席《在中国共产党第七届中央委员会第二次全体会议上的报告》，提出了从新民主主义革命转变为社会主义革命，建立和巩固无产阶级专政、建设社会主义的伟大纲领。在学习毛主席这一光辉著作的时候，党支部就引导大家回忆十九年来两条路线斗争的历史。他们请老工人介绍在毛主席无产阶级革命路线指引下，如何粉碎了刘少奇及其代理人推行的反革命修正主义路线的斗争历史。他们还把连队带到农村，和贫下中农一起控诉刘少奇在农村疯狂反对毛主席的革命路线，贩卖富农经济、大砍合作社、大搞“三自一包”、推行形“左”实右的资产阶级反动路线破坏“四清”运动，复辟资本主义的滔天罪行，使大家对十九年来毛主席的无产阶级革命路线不断战胜刘少奇反革命修正主义路线的历史有了深刻的理解，进一步认清了资产阶级反动路线的本质和它的危害。新战士黄昌波，从小生长在城市，对农村两条路线斗争缺乏了解。当连队组织大家清算刘少奇在农村大搞资本主义复辟的罪行时，他不知从那里说起。到农村以后，他耳闻目睹了刘少奇在农村推行反革命修正主义路线的事实，大大提高了两条路线斗争觉悟。他说：“这次我亲眼看到贫下中农揭开了刘少奇的老底，对这个大叛徒的反革命面目看得更清楚了。”"},{"type":"paragraph","text":"学习毛主席一条最新指示，批判刘少奇一个反动谬论，引导干部战士学习两条路线斗争的历史，提高识别当前两条路线斗争新特点的能力。他们在进一步学习毛主席关于“工人阶级必须领导一切”的最新指示时，组织大家重温了毛主席一贯强调中国革命必须由工人阶级领导的思想，大摆了工人阶级在各个历史时期，特别是在无产阶级文化大革命运动中的领导作用。同时和工人群众一起揭发批判了大工贼刘少奇一九二七年在武汉解除工人武装，镇压工人运动；抗日战争时期，反对毛主席提出的抗日民族统一战线中独立自主的原则，反对工人阶级掌握领导权；全国胜利后，又大肆叫嚣工人阶级“不可靠”，主张依靠资产阶级，发展资本主义，走资本主义道路的滔天罪行。通过重温在每一个转折关头两条路线斗争的历史，进一步理解毛主席关于“工人阶级必须领导一切”的伟大意义。使干部战士认识到，无产阶级文化大革命进入工人阶级领导上层建筑斗、批、改新阶段后，两条路线斗争的新特点，是拥护还是反对工人阶级领导，这是执行毛主席革命路线，还是执行资产阶级反动路线的分水岭。认识提高后，干部战士在两个阶级、两条道路、两条路线斗争中，做到了心明眼亮不转向。"},{"type":"paragraph","text":"针对一个活思想，批判刘少奇一个反动谬论，引导干部战士从两条路线斗争历史中吸取一个教训，提高捍卫毛主席革命路线的自觉性。在无产阶级文化大革命取得决定性胜利、形势越来越好的情况下，有的战士产生松劲情绪。党支部针对这个活思想，及时组织大家参观了省革命委员会举办的阶级斗争实物展览，批判刘少奇的“阶级斗争熄灭论”，引导大家回顾文化大革命以来几次阶级斗争反复的事实，使大家认识到阶级敌人决不会甘心他们的失败，他们必然地要和我们作拚死的斗争。战士罗友和说：“我们松一松，阶级敌人就攻一攻。千万要吸取这个教训，任何时候都不能给敌人有喘息的机会。”最近以来，党支部发现有人对资产阶级糖衣炮弹缺乏高度的警惕，便组织大家联系十几年来不拿枪的敌人向无产阶级进攻的事实，学习毛主席关于要“预防”资产阶级糖衣炮弹攻击的教导，狠批刘少奇的“阶级斗争熄灭论”，大大提高了大家的两条路线斗争觉悟。"},{"type":"paragraph","text":"（粤宣、广新）"}],"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}