{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"无产阶级文化大革命以来  山东取得较重要农业科研成果三百多项  群众性农业科学实验活动蓬勃开展，促进了农、林、牧、副、渔各业连年增产","authors":[],"dates":[{"year":1972,"month":7,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"无产阶级文化大革命以来"},{"type":"paragraph","text":"山东取得较重要农业科研成果三百多项"},{"type":"paragraph","text":"群众性农业科学实验活动蓬勃开展，促进了农、林、牧、副、渔各业连年增产"},{"type":"paragraph","text":"新华社济南一九七二年七月二十八日电　山东省各级党组织狠抓路线教育，大力开展群众性的农业科学实验活动，已取得显著成绩。据不完全统计，无产阶级文化大革命以来，全省共取得较重要的农业科研成果三百多项。全省群众性的科学实验队伍正在迅速成长壮大，科学实验的内容正向深度和广度方面发展。科学实验活动的发展，促进了农、林、牧、副、渔各业的连年增产。去年，全省粮食的亩产量和总产量，都突破了历史最高水平，棉花、花生、黄烟等，都有了较大的发展；今年小麦又获得了丰收。"},{"type":"paragraph","text":"山东省的农业科学实验活动，是在两条路线斗争中发展起来的。一九五八年，在党的总路线光辉照耀下，山东省群众性的科学实验活动蓬勃开展，促进了农业的大幅度增产。后来，由于刘少奇反革命的修正主义路线的干扰，群众性的科学实验成果遭到了破坏。一九六三年，毛主席发出“阶级斗争、生产斗争和科学实验，是建设社会主义强大国家的三项伟大革命运动”的伟大号召以后，各地群众性科学实验活动又迅速发展起来，夺得了农业生产的连年丰收。山东省各级党组织从历史的经验中受到深刻启发，广泛发动群众狠批刘少奇的修正主义科研路线，并在思想路线上和组织上，切实加强了对农业科学实验活动的领导，坚持农业科学实验为无产阶级政治服务、为贫下中农服务、为生产服务的方向。"},{"type":"paragraph","text":"在这个基础上，各地层层建立或健全了农业科学实验组织。据不完全统计，目前全省已有三万六千多个生产大队建立了科学实验队，有十一万多个生产队建立了科学实验组，初步形成了一支科学实验队伍。同时，各级党组织还重视对农业科学技术人员进行路线教育，认真落实党的知识分子政策，充分发挥他们在科学实验活动中的作用。全省二十多个农业科学研究单位，除经常组织科学技术人员轮流深入基层外，还有五百四十多名科技人员在农村、林场、渔村建立了一百五十多个固定基点，同当地贫下中农一起开展科学实验，取得了显著成绩。德州地区农业科学研究所坚持对技术人员在使用中进行教育，大大调动了他们为革命搞科研的积极性。目前，这个研究所已实验成功或取得较大进展的研究课题有十七项，有的研究成果已在省内或全国进行推广，起到了较好的作用。"},{"type":"paragraph","text":"山东省各级党组织重视总结和推广群众在生产实践中创造的新经验和新技术，推动农业科学实验活动的深入发展。近几年来，全省涌现出一批又一批科学种田的先进典型。诸城县东庄大队科学实验队，从中国农林科学院引进高粱新品种，三年普及全县，为全省大面积推广杂交高粱作出了贡献。蓬莱县团结大队党总支书记姚士昌运用毛主席的哲学思想指导科学种田，总结出“清棵蹲苗”等一整套花生增产的有效措施，对促进全省花生增产起到了重要作用。曹县苗庄大队在同盐碱作斗争中，逐步摸清了盐碱同地势、土质、作物、肥料等方面的关系，探索出改碱措施，夺得了粮棉双高产，为治理内陆盐碱地提供了经验。蓬莱县委为了把姚士昌的花生增产经验全面推开，三名正副书记亲自深入到这个大队，真心实意地向群众学习，然后在全县推广。一九七一年全县二十六万亩花生夺得了大面积丰收，平均亩产量由一九七○年的三百斤提高到三百七十三点九斤。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"山东文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}