{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共汉阳县委员会关于一中暴乱事件考察工作总结报告","authors":["中共汉阳县委员会"],"dates":[{"year":1957,"month":8,"day":30}],"is_range_date":false,"parts":[{"text":"中共汉阳县委员会关于一中暴乱事件考察工作总结报告","type":"title"},{"text":"中共汉阳县委员会","type":"authors"},{"text":"地委并报省委：","type":"appellation"},{"text":"我县一中反革命暴乱事件，经过两个多月的工作，已基本处理结束，现将情况报告如下。妥否？请指示。","type":"paragraph"},{"text":"几年来，我县教育事业有了很大发展，全县中学比解放前增加八倍，中学生也相应增长十倍，县一中则为其中规模较大的一所学校，系由原汉南、县中合并组成，位于城关镇，1956年下半年增设高中部。现有24个班，学生1248（初一年级225个，初二年级375人，初三年级459人，高一年级189人），教职员64名，建立有党、团支部（党员5人，团员237人）。学生阶级成分由于广大劳动人民经济生活逐步改善起了基本变化[原文如此]，全校学生1248人中，工人、贫、中农和其他劳动人民的子女1154人，占总数的92.5%；地主、富农、资本家、同官吏的子女94名，占总数的7.5%。64名教职员的政治面貌，经过各项政治运动，也基本弄清，历史上没有问题的15名，占总数的23.4%；有政治历史问题的49名，占总数的76.6%（特务和特嫌10名，有重大政治历史问题的13名，反动党、团员21名，一般伪军政人员3名，一贯道2名）。其中家属亲友在台湾的18名；本人被斗、被关的12名；亲属被镇压的5名。由于这一情况，加之学校党的政治思想工作薄弱，没有抓紧思想领导，大放大鸣以来错误的采取了放任态度，致使反革命分子有隙可乘，阴谋煽动学生用暴力对待党和政府。据统计，参加和支持闹事的教员51人，占总数的76.6%，其中有9人是这次事件的组织者和领导者；参加闹事的学生986名，占学生总数的80.3%，表现积极的计有204名，占参加闹事学生总数的20.6%。其中表现极为反动派、带头写反动标语、呼反动口号、行凶打人的58名，属于反革命分子派遣指使闹事的有16名；有阶级仇恨乘机报复的有9名；品质恶劣的有7名；思想糊涂、轻言[信]妄动的26名。县委会、人委会、兵役局、邮电局4个机关被他们捣毁和扰乱了，损坏拿走了电话机2部，自行车4辆，大小办公用品406件，文娱用品58件，捆打机关干部29人、工人11人，张贴涂写反动标语474条，造成严重后果。事件刚告平息，县委立即抽调百余干部组成考察团，于15日进校，经过两个多月的工作，事件真相大白。根据广大群众要求，依法逮捕了制造这次暴乱事件的反革命分子王建国、杨焕尧等9人。","type":"paragraph"},{"text":"壹、这次暴乱事件是以王建国为首的反革命集团与披着民主党派外衣的反革命分子杨焕尧相互勾结蓄意制造的。","type":"subtitle"},{"text":"一、前因：","type":"paragraph"},{"text":"王（建国）犯的反党活动由来已久。1952年调任县一中副校长后，即以提拔、上馆子、介绍爱人等方式争取人、连络人，组织宗派活动，先后打击了10个党员，并谩骂：“口无一张，手无一双，吃党饭的”。1955年学校建立党支部，特别是1956年韩建勋同志任学校校长兼党支书后，王对党更加仇恨，手段更加反动毒辣，物色拉拢有重大政治历史问题和特嫌分子组成反革命集团，狂妄向党进攻，以“东风偏爱窗前柳，绿上一丝又一丝”的恶毒诗句来中伤党，骂韩是“土改干部，吃党饭的”，县文教局是县委的“狗腿子”，“汉阳县委是黑暗的，没有真理，不关心教师生活，有眼不识人”。抓住韩不熟悉业务的弱点，通过其集团骨干分子、副教导主任杨松涛、张良绍把持学校的领导大权，以钟毓文、邹振钜等具体掌握语文、数学、理化三个教研组，从各方面排斥打击党的领导，致使学校党支部工作完全陷于孤立状态。","type":"paragraph"},{"text":"王犯集团凶气凌人，教职员无不服从，教师周一定为献媚该集团，曾不惜花80余元多次请客，大部分教师在他们怂恿和影响下，劳动纪律松驰，有的教师11周上完了全学期课程，迟到早退，几成普遍现象口闹宗派小圈子（占教职员64人的70%以上），乱搞男女关系（4起），发牢骚、说怪话、吃酒，所谓一醉解千愁者更有其人。不仅如此，他们还对纯洁的青年学生不断灌输反苏反共、崇美亲蒋和资产阶级的灰色毒素，说什么“美国的钢铁多，工业发达，决不能因制度不同而踩低它”。当学生问到我国为什么现在还不能解放台湾时，他们回答：“美国已派了导弹部队到台湾，约旦是个独立国家，现在已被美国搞垮了”，要学生根据这一事实去想解放台湾的可能性。对苏则恶意中伤，说“苏共二十次党代会开的不好，几乎导致世界工人运动的总危机”，“蒙古是中国的领土，被苏唆使独立了”。同时，公开为蒋介石招魂，说什么“中日战争国民党是出了力的，现在编历史有问题，完全否认于国民党的领导作用，这是歪曲”。“现在教师的工资比国民党时低，到第二个五年计划不一定赶上”。“现在的学校没有国民党办的好，学生太遭孽”。“蒋介石是个有板眼的人”。因之，学校很快的出现了一股反苏反共的逆流，流传着：“中苏条约不平等，把我国的东西（肉、油）都拿去了”，“援助是为了侵略，反对学习苏联”，说“社会主义制度是肥皂泡”，“毛主席老了不能当主席”等反动言论。高一（3）班[应为高一（2）班]学生滕永俊（坏分子、已捕）曾立志为其父（恶霸地主，土改时被斗争畏罪自杀）报仇，要杀共产党，梦想等待第三次世界大战，自己当了中国主席的第一天就分兵三路进攻苏联。","type":"paragraph"},{"text":"此外，还散布“人生没有什么意思”，学生的前途就是“金钱、名誉、地位”，“人和畜生一样，可以乱交”。还在学生中收干儿子、拜兄弟，叫学生吸烟喝酒、谈恋爱，说什么“恋爱是人生最大的幸福”，“女学生谈恋爱是条出路”，并在高一（3）班、初三（9）班、初二（5）班建立了政治性的“学习小组”，“青年组”把持班委会与共青团对立，打击团员和进步学生，致使学生纪律松驰，部分学生品质极端恶劣，扯皮打架，乱搞男女关系的现象很普遍，初三（4）班女生×××打皮绊身怀有孕，有的为恋爱问题要投水自杀，有的互相殴打，腿子被折断，有的打算“奉敬父母上西天，愿离红尘度晚年”。在校外越墙看电影、耍流氓，无理取闹者，时有所闻，群众反映极坏，使学校近乎靡烂状态。","type":"paragraph"},{"text":"大鸣大放后，这一小撮反革命集团气焰更加嚣张，在教职员中大肆宣扬“党天下”、“民主制校”、“一党上台，一党下台”等右派言论，并散布：“党有宗派主义，王建国有职无权”，曾几次企图鸣放，县委不同意来果，此时恰遇披着民主党派外衣的反革命分子杨焕尧看中了这一反动市场，很快请示马哲民确定为“工作重点”，王等认为杨是他最好的政治靠山。因此，一见倾心，狼狈为奸，马上着手物色有政治历史问题的教员7人为民盟发展对象，并动员3个共青团员退团参加民盟，计划学校建立民盟组织后，让王负责领导，与党争权抗礼。","type":"paragraph"},{"text":"4月初，王由省开会回校后，向其集团成员说：“这次会开的好，学得了很多新东西”，随即纠合其帮凶散布大民主空气，积极煽动学生闹事，说什么“学生闹事是不可避免的”，“闹起来了教师们不要大惊小怪”，“反对官僚主义可以罢课、游行示威”，“不开除闹事学生。武汉市的学生陈伯华写文章骂共产党，现在还在读书”。学生提问孔厥是不是要鸣放时，回答是：“要鸣放的，一切问题可以通过鸣放来解决，以后高岗、饶漱石也要鸣放，胡风也要鸣放的。”杨焕尧亦与学生联系频繁，把鸣放杂志给学生看，对学生升学问题表示同情，说：“今年招生少，可以争鸣，可以用罢课来解决。”部分学生受骗，跃跃欲试。学生为什么这样乐意接受他们的鸣放和闹事呢？正是他们抓住学生求知的心情，恶意破坏劳动教育的结果。","type":"paragraph"},{"text":"他们以钟犯三（9）班和胡犯三（7）班作重点，进行破坏劳动教育的活动。胡犯私自召开三（7）班13个学生会议，造谣北京的招生比例是六分之五，西安是65%，武汉是50%，农村是5%。钟犯把三（9）班52名学生安排了30名返乡生产，10名自谋职业，10名政府安插，2名有病还要与农业社商量。并说“这是社会制度造成的，是不可阻挡的洪流”。因此学生有的打算考不取高中住“长江大学”或到处流浪，当土匪打闷棍，有的甚至叫喊要搞“匈牙利事件”，把学生引到绝路上去。同时，也不放松启发学生的“自发斗争性”，如．藉纪念“五四”，举办了有4个班（三年级1、2、3、9班）参加的名为“发扬爱国传统”的联欢晚会，专讲“五四”时期青年学生如何对现实不满，如何为生存而反抗统治者，钟犯亲自唱了《跌倒算什么》等7个歌曲，会场布置非常阴暗，暗示学生反对新社会，还把学校禁止了的一篇反动文章《我的志愿》拿到三（1）、三（9）班大肆宣扬，这个文章的主题是打倒阻止我们升学的恶人（附原文）。王犯还利用职权擅自撤销“民主集中”、“劳动是光荣而豪迈的事业”两节政治课，并介绍罢课、游行、示威的经验，在他们的“培养”下，高一（3）班学生集体闹了8次，初三（9）班学生威胁校长说：“如果不限期把教室侧边的厕所折掉，就捣毁办公楼”。至此，条件已备只欠东风。","type":"paragraph"},{"text":"6月8日，学校召开学代会，杨（焕尧）、胡（平轩）、王（建国）等犯认为这是个好时机，不能等闲视之，于6月2日，集会研究如何向党进攻，决定：①要王犯借机夺取学代会领导权；②学生代表要多选调皮的，有阶级仇恨的，并加以集训；③集中提党支部的意见，如不解决，情况恶化，王犯通过各种关系领导起来，胡犯则采取消极态度，杨犯在校外支持。会后王犯乘分工机会夺取了学代会的领导权，并伙同胡（平轩）、张（良绍）等犯借劳动教育不好结合，把以劳动为中心的加强政治思想教育，发扬民主，改进领导密切师生关系的学代会改为鸣放会，为取得全校教员支持，通过钟（毓文）、胡（斌）、邹（振钜）、张（安建）等集团分子在教员中散布反对召开学代会，说什么“学生提教师的意见，有失尊颜”，并说党支部“如一意孤行，会前是众叛亲离，会后是四面楚歌”，王等见教员群起反对，计已得逞，出面向教员说，主要是提领导和党支部的意见，不提你们的意见，即提也不提名。教员情绪顿时变反对为拥护，钟（毓文）犯立即献策设立学生接待会，名为广泛接受学生意见；实际是控制学生意见，以便集中火力对准党支部，同时布置各班说：学生代表不要什么条件，杆子队调皮的越多越好。因此，选出的106名代表中坏学生古75%，又经张（良绍）犯亲自训练，结果学代会向党支部提出了46条意见，要5个党员退出学校；韩建勋下台，王建国当正校长，如不解决搞大民主、罢课、游行示威。这样还不满足，当学生代表满意的听着韩校长检讨时，张犯唯恐不能达到罪恶目的，明目张胆地上台夺下了韩校长的检讨，胡（平轩）犯又在学生中煽动说：“还有宿舍、饭厅等问题，你们要当着县委（指韩县长）提”。企图形成僵局。经县委把当时提出的7个大问题（新建大礼堂、宿舍、饭厅、路灯、修路、撤销保健班）解决5个，只有新建大礼堂，撤销保健班两个问题不能马上解决，也作了解释，王犯等眼看阴谋破产，不得不另想他策。","type":"paragraph"},{"text":"二、后果（经过）：","type":"paragraph"},{"text":"反革命分子杨松涛的亲信李穗于12日上午（学代会尚来结束），上第4节化学课时，向学生造谣说：“同学们，今年高中招生比例很少，18－20个中取个把”。学生们一听，认为证实了以前5%的传说而闹了起来。杨（松涛）犯见火已点起，马上叫李穗不怕；并怂恿学生向韩校长索要招生比例文件。韩出面解释说：“5%是谣言，今年全专区招生比例是30%左右（没有文件，有记录）”。经过解释，情绪稍缓和，但杨犯又煽动说：“韩校长的文件是从文教局拿来的，不把你们看，是欺骗你们（杨犯明知没有文件）”。又骚动起来了。披着教育局副局长外衣的反革命分子胡平轩出面说：“是30%左右，至少也不少于5%。”显然是有意挑拨。此时，专署来电话肯定了全区26.3%的确切招生比例。韩主张向学生公布，胡、王二犯利用职权，竭力阻止，并说这个数字与30%左右不符，不能随便公布。学生见无具体答复，就越闹越凶，王（建国）犯置之不理，回去睡觉；胡（平轩）犯令教员们不制止，让他们闹够。于是全校就大哄起来了。提出了“反对欺骗”、“找政府要文件看”、“罢课游行”的口号。接着初三（6）班学生（地主儿子）余明超带头张贴反动标语，高呼：“欢迎国民党回来”。同时四面呼起了“共产党走下坡路”“苏联军队滚出去”的反动口号。余（心平）犯写出：“支持你们正义行动”的标语。骚乱者见老师支持，气焰更高。坏学生曾昭林[三（8）班已开陶打紧急钟集合学生上街游行。","type":"paragraph"},{"text":"陈淑斌等3老师相继请求王犯出面制止，王犯睡而不起说：“我不管，让他们闹”。经文教部副部长张靖与韩建勋劝止无效，骚动者蜂拥上街了。王犯一见学生上街，急忙行动起来，利用职权，派周秉贤、王少平（职员）上街领导学生闹。命张良绍、邹振钜与胡犯等分别去指派吴林、许斯武等4学生打人骚动者中去掌握情况，监视反对闹事的学生。此时，在家的县委乔书义等。发现闹事学生上了街，一面报告县委书记（在乡）采取措施，一面向学生进行解释劝止，骚动者沿街张贴和呼喊：“欢迎国民党回来”、“为升学而斗争”、“头可断，血可流，真理不可不求”等反动标谱口号。余犯心平等唆使骚动者冲进县人委会各科室，大肆破坏公物，撕毁文件，并在县长宿舍门上涂写着“骗子住处”、“县委们都滚下台来”、“假道学的县长兽中央的走狗”等辱骂标语，强抢自行车，请示王犯是否可到二、三中去求援。王答：“你们要去就去吧！”同时又打电话要二、三中学生响应。这时，杨（焕尧）犯亲临指挥，向学生说：“人委会的电话打不通，到邮电局去”。果然有骚动者冲进邮电局，电话亦不通，又企图破坏总机，切断县内外联系，被阻止未遂。情况十分混乱。县委书记从乡下赶回与在家县委研究，决定通知二、三中防止闹事，振县委陈忠堂、魏清普两同志住进二、三中学校，掌握师生情况，不准出问题。由于争取了主动，粉碎了敌人扩大事件的企图。骚乱了一阵后，有人报信：“县委们都在县委会”。王少平把哨子一吹，调转队伍，向县委会进军，杨（焕尧）犯站在文化馆门口招待茶水，表示欢迎。骚乱者行到中途，县委潘祖武等4同志在街上向学生制止无效，反遭推拥。又冲进县委会各部室，破坏公物，捣毁档案文件，撕破毛主席像，包围县委书记。兵役局长出面对学生说：“你们不听话，破坏公共财产，街上出现了反动标语，这样怎能解决问题呢？”仍不昕。团县委干部胡子乔同志怕他们听不懂其话，上前说明，而学生反咬“兵役局长说他们是反革命”，并把胡子乔捆往学校。这时，王胡（平轩）二犯正在吃饭，宋道纯老师出面请王犯出面解决。王说：“我不管，我要吃饭”。致使学生侮辱干部，逼写检讨书。与此同时，县委召开了紧急会议，认为学生闹事已超出了民主范围，行动是非法的，必须采取有效措施。会议进行到中途，风浪又起来了，胡（斌）、杨松涛二犯与邹振钜指使骚动者把兵役局长捆来答复“谁是反革命”的问题，杨（松涛）犯说：“如果人捆不来，把武器缴来”。于是一群骚动者冲到兵役局，到处搜寻局长，并企图搞军火库（被该局干部阻止未遂）。闹了一阵，搜寻未见，又冲入县委会，声言捉拿兵役局长，一进门就围着县委书记的餐桌大骂：“朱门酒肉臭”、“吃饭不做事”。继则把兵役局长捆架到学校来了。局长表示态度说：“不用你们捆，任何人只要是正确的，我都坚决赞成，像你们这样违法行为，杀了我的头，我也要反对”。说后，学生情绪有了平息，经韩校长劝解，把局长放走了。县委继续举行会议，并通知韩建勋与王犯参加。会议决定：1、县委文教部副部长张靖、副县长傅彦明与胡犯（平轩）住进学校，与韩建勋、王犯共同研究，坚决把事件制止下来，明天复课；向学生公布26.3%的正确招生比例数；有意见选代表坐下来谈；2、县委乔书义、李德龙同志到附近巴梅乡等，潘祖武、陈德秉两同志到本镇，对群众进行宣传解释，防止敌人煽动、扩大事态。骚动者的非法行为，引起了工人愤恨，派选20名代表到校指责了骚动者的非法行为。下午7时左右，杨（焕尧）犯赶到学校指示王、胡（斌）等犯说：“今天闹的太乱，失去了社会同情，你们要领导起来，有组织有纪律的闹”。王犯不执行县委指示而听从杨（焕尧）犯的指示，及时召开了杨（松涛）犯与张良绍3人会议。王向杨、张二人说：“县委要我们把闹事制止下来。我看难以制止，只有领导起来，有组织有纪律的闹”。会后，王犯利用校长职权，在当天晚上学校召开的紧急会议上，向教员布置说：“学生这样闹，不见得不对，就是太乱了，你们到各班去掌握，选代表再闹，就有组织有纪律的闹”。又指示杨（松涛）、胡（斌）二犯与张良绍分头深入宿舍，以查夜为名，煽动学生明天继续有组织有纪律的闹。命胡（斌）犯撕毁反动标语，转移视线。","type":"paragraph"},{"text":"13日清早，办公楼贴出了“武汉市学生罢课胜利了，招生名额增加一万人，把乡里的招生30%降低到5%”的煽动标语，当即三（9）班带头号召学生上街游行，大骂不肯参加的学生是“叛徒”，“谁敢反对拳头领教”等等。钟犯[三（9）班班主任]鼓动说：“今天有干稀饭，枯黄豆，吃饱了有劲闹”。早饭后，各班选出了6名打手，带着捆人的绳子，整队上了街。为了转移群众视线，在街上呼着：“毛主席万岁”、“共产党万岁”的口号。一到县人委会，要求县长答复3个要求：1、公布招生比例；2、缩减城乡差额；3、全国统一招生。县委决定由韩茂林同志出面解释：1、公布26.3%的招生比例；2、批判12日学生闹事的非法行动；3、绝不让步，不同意到省里去。解释后，情绪有了平息。王犯见吴林领导无能，向许斯武说：“吴林、范贤仕太软弱了，你进去把他们领导起来，放坚强些”。许即出面坚决要求县长一同到省里请愿，被县长拒绝与批判，随之又哄乱起来了。要捆打县长，结果把保卫县长的滕良知等3个干部捆走了。路过县委被炊事员王大才将其中朱家永解救了。在“县委捆了3个学生吊着打”的谣言煽动下，把骚乱队伍调向县委会，杨（松涛）犯与反革命分子魏培祖等带头喊“冲”！声势凶猛，破门冲进县委会，碰着干部就打，把李邦珍[祯]、陈吉逵、丁玉翘等同志打昏在地，围逼辱骂县委书记。工人闻讯要求出动制止。县委为了预防扩大事态，派出部分县委同志到工厂向其领导交待，对要求出动群众，掌握三条原则：第一，说理劝止；第二维持秩序，保卫机关和首长；第三，他们违法我们不能违法。于是工人们就赶到县委会进行劝说，反被骚动者殴打，并当场捆走了工人5名，干部3名。从而引起了更多工、农群众和复员军人气愤，先后来校向骚动者抗议，要求坐下来谈。并提出：1、立即复课；2、惩办凶手；3、今后不能无理闹事。这时，县委即着韩县长到校调解，杨（松涛）犯则乘机鼓动学生捆县长，被保卫县长的工人易国清（复员军人）发觉，随踪追到办公楼将杨犯擒住了。最后，县长动员工人、农民各自回厂、回家才散。","type":"paragraph"},{"text":"但是，反革命分子仍不甘心，抓住工人出面保卫国家机关的正义行动，进行反动宣传。造谣诬蔑“县委组织工人打伤学生146人，打死工人，工人打1天3块钱，农民打1扁担记3分工”。并指使学生写出反动标语：“农民伯伯们，你们忍心自己的子女被工人打吗？”同时王犯叫王少平嚷[原文如此）闹事学生回乡向农民宣传。县委召开会议采取二项措施：1、抽调百余干部在城镇与附近几个乡，揭发造谣，说明闹事的非法行为和反革命的阴谋；2、派县长韩茂林任校[长]，加强领导，坚决不让事件重演。当天晚上，反革命分子活动更加积极，背后指示活捉总凶手赵连吉，杀死韩建勋、周秉贤（党员），烧电厂，抢仓库，劫监狱放犯人，扩大反动力量。假造校外特务进校破坏，企图转移视线。布置学生站岗放哨，召开秘密会，派许斯武、吴林、范贤仕、滕永俊主持会议，选滕永俊为秘书长。会后，许斯武向王犯回[汇]报了会议决定的三大目的：1、明确招生比例，缩小城乡差额；2、惩办凶手赵连吉，送往新疆开荒；3、到省请愿。并有9条措施（附件）。王犯表示完全同意，并派王少平（成员）带领去省。同晚，反革命分子邹振钜煽动学生要政府承认“六一三”惨案。写告全国同胞书（发出2份）、武汉市同胞书和给董必武的控告信，把事件扩大到全国各地。余犯造谣惑众，说学生每人一支枪，占取汉阳重要机关，并发展到了汉江下游，三千国民党到了侏儒山，这些阴谋都准备在14日实现，被我发觉未遂。","type":"paragraph"},{"text":"14日，地委赵秘书长向全体教师、学生作了报告，明确这次事件是敌我性质。晚上县委书记向全县人民广播了事件的经过与敌人的破坏活动，事件从此就平息下来了。","type":"paragraph"},{"text":"贰、发动群众对敌斗争，思想建设巩固成果","type":"subtitle"},{"text":"一、发动群众对敌斗争：","type":"paragraph"},{"text":"6月14日到处流传着“县委收买工人、农民打学生”，“学生已占领党政机关，并已发展到汉江下游”。农村地主、富农也乘机蠢动，高庙乡地主说：“学生有板眼，他们敢打乡（县？]政府，我们也敢打乡政府、社委会”。部分学生家长溺爱子女，轻信谣言，跟着歪曲事实，因此群众情绪仍不稳定。县委根据上级指示和情况，研究肯定了事件发生不是偶然的，而是暗藏的反革命分子阴谋制造的一次有计划、有目的的暴乱事件。为了揭露真相，打击谣言，稳定社会秩序，抽调了百余干部在城关镇及附近农村进行教育，揭发谣言，特别是对学生家长进行了工作；县委书记赵连吉同志向全县人民广播了事件的经过和性质，表明了党和政府对这一事件的态度，要干部群众提高警惕，注意和防止社会上敌人的活动，维持生产秩序。","type":"paragraph"},{"text":"同时，抽调百余干部组成考察团进校工作，由地委赵秘书长向全校师生作了报告，指出这次事件性质是敌我问题，要他们立即复课，再不要上当。传讯逮捕了反革命分子杨松涛，学校随之复课。王犯等见势不妙，企图封锁消息，转移视线，散布事件是“官僚主义引起的”，“没有美蒋特务参与不称为敌我问题”，“贴张反动标语不算什么反革命活动”。并订立攻守同盟和指使学生办黑板报批评学生闹事过火；叫学生回家“躲避锋芒”，还威胁闹事学生说：“你们要很好考虑自己的问题，不准乱说”。钟（毓文）、张（良绍）等犯布置心腹学生打听风色[声]，监视团员和进步学生活动。部分师生一时为其蒙蔽，是非不清，思想很紧张。考察团开始分两个班子在教员和学生中进行工作，注意切断了教员与学生的一般联系。为了进一步划清大是大非，揭发谣言，稳定情绪，发动群众，孤立和打击敌人，县长韩茂林同志再次向全校师生报告了事件的性质是敌我问题，反复说明绝大部分学生是受骗上当，要求他们安心学习，协助党和政府追查破案，并表明了决心：不彻底肃清反革命分子，决不收兵！师生情绪有所稳定。本着内紧外松，教员紧学生松的原则，首先组织教员学习全国反右斗争文件，结合事件开展辩论，明确事件性质，在这基础上交待政策，逐个检查，发现依靠扩大力量，开展相互揭发检举，以便发现线索，跟踪追迹。经过10天左右时间，初步查出了反动标语口号和反动言论的来源，和以王建国为首的反革命集团及反革命分子杨焕尧的活动。随着运动逐步深入，在团结一致对敌战斗的口号下，依靠面由13人扩大到41人，占教职员总数的64%强，王犯等先后停职反省，群众情绪更加高涨。通过个别工作和政策教育，敌人内部亦开始分化瓦解，张（良绍）犯初步交待了自己的罪恶事实和集团内幕的某些材料。","type":"paragraph"},{"text":"领导重点虽然是教员，但并没有放松学生这个班子的工作，而是把它当作抽掉敌人底火、挖掉敌人墙脚的最好办法。抓住绝大部分学生年幼无知被反革命利用，进行反革命活动而最容易了解敌人情况的这一特点，把发动学生，特别是闹事带领头学生工作和教员工作紧相适应的开展起来。在初步明确性质交待政策的基础上，进行回忆对比算账上当教育，划清敌我界限，提高多数，重点的对吃助学金的学生进行了工作，取得了依靠，并对闹事凶的学生进行了个别教育。其回忆对比的内容是：1、比新旧社会教育事业的发展。国民党统治时期，全县只有初级中学1所，学生555名，现有8所初中（其中有1完中）学生4460名，教员数量亦比解放前增加达10倍；2、比新旧社会教学设备。解放前县中只有一栋破庙，无教学设备，无师生宿舍，解放后县一中新建楼房4栋，平房3栋，增设理化、生物等实验室、医务室及体育等设备；3、比共产党和国民党谁领导好。党领导人民打倒了三大敌人，完成了各项社会改革任务，并进行社会主义建设，国际地位日益提高。国民党拉壮丁、拉夫子、苛捐杂税剥削人民，把中国置于半封建半殖民地的境地；4、比苏联与美国谁是朋友，苏联大公无私的支援我国社会主义建设；美国支援蒋介石发动内战侵略中国。5、比工、农群众的新旧生活。过去工农群众缺吃少穿，物价膨胀，人心惶惶，朝不保夕；现在生产发展按劳取酬，物价稳定，安居乐业。算三笔帐：①国家对每个中学生的开支帐；一个初中学生每一年需要国家支出公款166元，相当6.5个农户应缴的公粮。一个高中学生需要240元，相当8个农户应缴的公粮。②算文化翻身帐；过去读书地主、富农、资本家的子女占80%以上；现在工人、农民和其他劳动人民子女占90%以上（仅县一中的统计）。③算大量办学校与国家经济办不到的帐；1956年全县教育事业开支占全县总支出的62%，占全县公粮数的50%，说明国家再不可能也不应该增力日农民负担，拨更多的钱来发展学校。","type":"paragraph"},{"text":"同时，抓住学生：一怕鉴定，影响今后投考学校；二怕提了意见老师报复；三怕不分轻重、主次的处分；四怕搞运动把放假期推迟，家里不给伙食费的思想顾虑，适时的采取了措施：①闹事表现一般的学生不鉴定；少数闹事积极的如果在运动中表现好，鉴定优点是主要的；对极少数心怀阶级仇恨、积极组织行凶打人的学生，要给以适当处分，如果在运动中敢于交待自己问题，大胆检举坏人有立功表现者，可以从轻处分或不处分。②撤换邹振钜、钟毓文、胡斌、魏培祖等班主任的职务。③学生的伙食费由县通知各农业社借支或由学校暂垫，下学期补还。最后三天的伙食费向省报销。先后召开了近400名助学金学生会、共青团员会，引导他们回忆，抓住火候组织小型诉苦会，发现与扩大依靠队伍，以班级为单位组织辩论。通过对比算账教育，广大学生认识到自己在闹事中提出的三个要求是不合理的，一般（贫雇农子女）反映对党和政府是“恩将仇报，忘了根本”，“我们被敌人利用了，上了当”。积极参加闹事的贫农儿子刘贤成[臣]经过教育后，写信县委书记和县长说：“我上了钟毓文的当，我实在对不起党对我的培养，这次给了我一生的教训，今后一定永远跟着共产党走，遵守政府的法令再不犯法了”。逐步统一了思想认识，提高了阶级觉悟，依靠面由8%扩大到30%，90%以上的学生都行动起来了，纷纷张贴大字报，控诉敌人的罪恶活动，揭发检举敌人的材料达4000余件，并经过领导人员反复谈话，受毒害最深的学生许斯武、吴林、范贤仕、杨孝义等也被突破，揭发了王犯集团在闹事中派遣活动和召开秘密会议等关节性材料。紧接着武装战斗队伍，训练战斗骨干，组织查对材料，确定斗争对象，开展对敌斗争。很多学生斗争时哭诉说：“你把我教育得不像人了”，“不是党救了我会被你害死”。终于在10天时间内，每次3000-4000人的群众大会上，反革命分子在人证物证面前才低头认罪。根据群众要求，当场依法逮捕了王建国、杨焕尧、胡平轩、钟毓文、杨松涛、胡斌、佘心平、邹振钜、余世中等犯和坏学生滕永俊，开始反对闹事，在斗争中表现积极的学生李行楚等20人受到表扬。开除了有阶级仇恨、张贴反动标语、行凶打人、带领闹事的学生王云阶、余明超、曾昭林，勒令退学的刘家益。闹事积极的11名学生也分别受到退学警告、记过、警告等行政处分。通过对敌斗争，进一步教育了学生，一般反映这次受到的教育“比上十年政治课还有力”。毕业班的学生纷纷向党委写决心书，表示永远跟着共产党走，听毛主席的话，服从政府分配，不能升学愿返家当个新中国第一代的新型农民，为社会主义的建设事业献出自己的力量。非毕业班的学生通过这次事件的严重教训，亦表示今后遵守学校纪律，作个“三好”——学习好、品行好、身体好，“五爱”——爱祖国、爱人民、爱劳动、爱科学、爱护公共财物的好学生。","type":"paragraph"},{"text":"根据省委“必须大搞，搞深搞透”的指示，紧密配合校内发动工作，组织社会力量围剿敌人。杨（焕尧）犯的活动被揭发后，县委统战部组织了民盟蔡甸混合小组成员、县政协住蔡甸委员进行了讨论，并对杨犯与省民盟的联系和反党言行进行了系统的揭发检举。同时，先后召开了乡党支部书记、乡长联席会，县人民代表会，蔡甸各界人士座谈会，中学教员会，学生家长会，组织县属中学师生、城关镇各阶层人民和农民代表到现场参观。还利用大字报、写标语、制漫画、登汉阳报等形式有系统的揭发反革命分子王建国、杨焕尧、钟毓文、杨松涛等的罪恶活动事实。广大群众对反革命分子的罪恶活动无比愤恨，满街张贴标语，写抗议书，要求党和政府严惩凶手。华英五社社员张大明到县人委、县委会参观后，回家气愤的追问他的儿子为什么闹事？并拧着耳朵骂：“你现在想造反，国民党回来了老子首先杀你！”许多学生家长和群众来校质问反革命分子王建国等为什么教育自己的子女犯法，为什么教学生打县委会、人委会？先后收到抗议书百余件，其中将近半数是来自外省外县，有的是保卫祖国边疆安全的战士，有的是在校学习的学生，有的是毕业回乡参加农业生产的新中国第一代新型农民，以及转业军人和工农群众，还有参加莫斯科世界青年联欢节的青年团员，他们对维护政权，保卫首长，坚决制止暴乱的工人、农民和机关干部表示支持慰问；同时对参加暴乱者提出了严重警告。他们说：“共产党、社会主义是我们的命根子，我们绝不容许任何人反对党、反对社会主义，绝不允许‘匈牙利事件’在中国重演！”我们及时的公布了这些抗议书，这对教育全校师生起了一定的推动作用。","type":"paragraph"},{"text":"二、思想建设巩固成果：","type":"paragraph"},{"text":"由于该校成员非常复杂，政治思想相当薄弱，加之以王建国为首的反革命不断的分化、拉拢、打击，因此不少的教员在敌人向党向社会主义进攻的时候受到影响。从自我检查和群众揭发的材料来看，54名教职员（已除反革命集团分子10人）中，因严重个人主义和有阶级仇恨对党不满的有38人，占总数的70%。其中有右派言论的12人。正由于这一部分教员对党不满，甚至仇视党，在工作上表现不负责任消极怠工，或者不服从党的领导，而对待这次事件的态度，有的是开始制止学生闹事，因怕挨打而退缩了；有的是袖手旁观；有的是幸灾乐祸；有的支持闹事。虽然他们在对敌斗争中受到一次考验，但还未来得及进行彻底批判和思想挖根，有的根本未暴露。为了给予反党、反社会主义的思想以严重打击，划清敌我界限，清除敌对阶级的思想影响，我们在对敌斗争取得胜利的基础上，及时的转入了思想建设，处理内部问题。为了明确依靠和重点打击的对象，根据闹事中的表现和平时的工作情况，将54名教员分为三类：一类是闹事中没有错误或没有严重错误，平时比较积极的有18人，占总数的33.4%；二类是闹事中有一般错误或幸灾乐祸，平时工作一般的有27人，占总数的50%；三类是闹事中有严重错误，平时严重对党不满的有9人，占总数的16.6%。同时经县委研究，抽调了与这次事件有关的（即受了胡平轩、杨焕尧的影响的）文教部门的干部15人参加思想检查。鉴于骨干少问题多，又从全县中学里抽调20名有社会主义觉悟的教员，作为依靠力量。根据团结——批准——团结的原则和团结、教育、改造的政策，掌握搞深搞透，要稳要准要狠的精神，以自我检查为主，结合分析批判，先领导后一般，先党内后党外，先问题小后问题大，小组分析批判与大会说理斗争相结合，大会动员与领导个别谈话相结合，反复的交待政策，开展群众陛思想挖根运动。批判的重点，主要是抓住以下三个问题：","type":"appellation"},{"text":"1、反党反社会主义思想：从暴露出来的情况看，其表现有三：①有严重的个人主义的16人，占总数的29.6%；②有变天思想的8人，占总数的14.8%；③有严重反党反社会主义思想的22人，占总数的40.7%。其中有的是个人至上，对某一事某一物不满，有的是对社会主义制度和党的现实政策抵触，有的是反党反社会主义言论。今春大鸣大放后，他们对右派言论极感兴趣，在反革命分子王建国等向党进攻的时候，也表示同情和支持，教员唐天锡（三青团员）作诗：“三十年华病在身，未常欢笑却多嗔；何时安得心神健，直上青云不染尘”。其爱人夏曼琼（图书管理员）以“读天锡自叹有感”为题作诗相对：“拍浪翻涛感慨生，关山望断不无情；羡君更有青云志，犹待他年夙愿成”（因恶霸地主的父亲被镇压，妹妹在土改中病死，望台湾的哥哥回来复仇）。职员宋连生说：“我的哥哥（反动党团骨干）做了国民党的事被共产党杀了，现在我替共产党做事，将来国民党来了又要杀我。”因而工作不积极，多一事不如少一事。","type":"paragraph"},{"text":"2、在事件中的立场问题，对待这次事件有四种态度：①既不支持，又不反对，怕惹火上身的有24人，占总数的44.4%；②开始反对学生闹事，碰到钉子以后就退缩了的有10人，占总数的18.5%；③虽未出面支持但同情敌人，幸灾乐祸的11人，占总数的20.3%；④盲从受骗和支持学生闹事的有8人，占总数的14.6%，事务主任姜茂堂（党员）当反革命分子王建国叫他把伙食办好些，派刘医生在学生队伍中去防止学生中暑时，他毫不考虑的嘱咐伙房把稀饭煮干些，炒枯黄豆给学生吃，并亲自打水给学生洗，他说：“我们事务主任，如果不对他们（学生）客气点，不仅又会提我的意见（学代会中提了他的意见的）而且要挨打。”体育老师曹良涛（预备党员）把标枪给学生站岗放哨。坏分子王少平（职员）接受王犯的指示，以学生代表的身份积极支持学生的所谓“正义行动”，与学生一起去捆上官局长，并准备带领学生代表到省人委去请愿。","type":"paragraph"},{"text":"3、在教学工作态度上，不负责任，消极怠工，教书不教人的现象也很普遍，因此教学质量不高，学生政治品德不好，组织涣散，纪律松弛。教员陈秋芬一学期的功课11周就教完了，正如教员姚如性说的他们的任务是上课、下课、改作业、吃饭、拿钱五件大事。","type":"paragraph"},{"text":"同时，也检查批判了学校领导上的官僚主义。事实证明：学校领导上的官僚主义是严重的。校长兼党支书韩建勋同志未到前就对这次调动有些不满；加之到校后敌人攻击他不懂业务，邹（振柱）[钜]犯叫学生当堂出算术题考了他，就关门钻算术、教育学、ABC，放弃了领导。其政治警惕性不高，学生数次找学校行政闹事，王犯公开叫喊要学生“打倒学校领导”，事情非常露骨，但韩若无其事，不加反映，反怕说：“党有宗派主义”，叫王犯领导劳动教育和参加省政治工作会议，更严重的是叫杨（松涛）、张（良绍）、魏（培祖）等犯为肃反复查小组组长。叫张（良绍）犯代表党支部写反肃[肃反]复查总结，并培养王、张、余（心平）等犯为党的发展对象，因此，王犯等肆无忌惮为所欲为，像处分学生、停授政治课这样的重大问题，都未经过他，而韩发现后漫不经心的放过去了。当评教师福利、评学生助学金被王犯捧出来时，韩又不讲方式，造成师生不满，使自己更加孤立，加之沉溺于小家庭生活，校内的情况很少知道。当二（6）班班主任刘树梧汇报时才知道刘是搞班主任工作，打架折断了腿的一个学生往他面前走过，他问是“那里人”，学生叫他是官僚主义校长。更严重的是团支书周秉贤（党员）右倾变质；不相信党的领导作用，顺着王犯跑，与韩闹不团结，公开要“韩下台，王上台”。由省开会回来王犯歪曲省的报告内容，周置若罔闻，在这次闹事中接受王犯的指示，领导学生打党政机关，威逼团县委干部胡子乔（党员）同志写“悔过书”，作了反革命的帮凶。","type":"paragraph"},{"text":"针对上述问题，严肃地开展了思想斗争，特别是对有反动言论和立场不稳的人搞得深、搞得透、打得狠，把住关口，不让轻易过关，有的检查内容虽然多次修改，检查六、七次仍然不得群众通过。经过严肃的分析批判和说理斗争，终于划清了敌我界限，打垮了思想敌人，再次的取得了胜利，基本上弄清了思想，进一步密切了党群联系。据统计，摆出了主要问题，认识较够，表现较好的有40人，占总数的74%。一般认为知识分子的改造是完全必要的，而且也是长期的。只有加强改造，才能树立正确的革命人生观，才有可能更好的全心全意为人民服务。他们说，虽然通过思想改造，有很大收获，但决不能自满，今后在实践中要更好的锻炼自己，克服非无产阶级思想意识，加强为人民报务的观点，永远忠实于党，忠实于人民。","type":"paragraph"},{"text":"在闹事中盲目支持学生闹事的教员沈士景说：“我是工人阶级的子弟，一个年青的人民教师，在旧社会所染上的资产阶级思想，特别是洋奴思想（在教会学校读英文6年半）影响很深，虽然经过五大运动，三大改造，但思想根子没有彻底铲除。从这次事件证明，知识分子的大弱点，是理论不能结合实际，平时夸夸其谈，一遇到大是大非就辨别不清，甚至认敌为友，我在事件中作了敌人的传声筒”（至此痛哭）。表示永远跟共产党走，在党的领导下继续加强自我改造，做个名副其实的人民教师。年龄较大不问政治的教员姚如性检讨说：“我在事件中认为自己老了，不起作用，多一事不如少一事，这是以老卖老，图本身安逸不顾整体的思想，如果每一个人都像我这样，反革命分子会搞得更凶。我今后要加强政治学习，努力改造自己再也不作事不关己的人了”。在工作中一贯吊儿郎当，对党不满的教员黄亚威检查出自己工作不负责任，支持学生闹事，给学生介绍搞大民主等问题后痛哭，他说：“我在工作中的错误十几条，简直不像个人，对照国务院颁布发的‘劳动教养’条例，我够劳动教养。现在党救了我，把我从泥坑中拉起来了”。他保证在工作实践中继续改造自己来回答党和人民对他的教育。","type":"paragraph"},{"text":"经过20余天的思想挖根工作，不仅弄清了思想，而且进一步揭发了敌人的材料，并清查出坏分子4人。本着检查从严，处理从宽，坦白从宽，抗拒从严的精神，根据错误大小，检查态度和认识态度，分别处分了张安建、王少平等8人，计开除工作籍的2人，降职使用的3人，留用的2人，并改组了党、团支部，党支部书记韩建勋受到党内严重警告处分，团总支书记周秉贤开除党籍，曹良涛取销预备党员资格（附表）。","type":"paragraph"},{"text":"叁、经验教训：","type":"subtitle"},{"text":"一、冷静的对待事件，适时的采取措施。在事件爆发后，县委就分成了两个摊子，以办公室主任等掌握生产，县委书记与部分县委集中精力对付敌人，适时选择火候，亲自出面，坚持26.3%招生比例，反对非法行为，进行耐心说服教育，使盲从受骗，要求单纯（只是认为5%不合理，要求答复正确的招生比例）的绝大部分学生，感到理亏而情绪动摇，迫使反革命分子不得不出面，挑拨煽动，从而暴露了敌情，警惕了领导。经过分析，初步肯定了学生的非法行为与教员有关，是暗藏的反革命分子有计划、有目的进行的，随时注意了控制教员，监视敌人。拍摄现场，保护现场，掌握罪证（第一天我们没有注意，被王犯派胡犯撕毁了反动标语），这对暴露敌人，说明事件真相，教育群众起了很大作用。同时，根据骚乱者抢夺交通工具的特点，先发制人的给敌人可能联系的二、三中打了电话，并叫当地县委亲自住校掌握，附近各乡、县直各机关与街道居民组织都作了布置，控制坏分子乘机破坏，维持社会秩序，保卫机关首长，及时反映情况，揭发谣言，防止歪曲宣传。因而，使下乡反宣传的学生，被农民赶回来了。向二、三中求援的学生也遭到了反抗。司法机关逮捕了乘机殴打干部的街道居民龚帮华（因贪污被银行开除的干部），责成说破坏话的卫生机关干部杨昌杰，停职反省。并组织了力量，反击了敌人的反宣传，教育了群众，打击了敌人，制止与平息了事件。另一方面，由于我们不断的与上级党委联系，因而取得了适时的指导，对清醒头脑、判明事件性质，采取措施都起了决定作用。同时，通过这次事件，也深深体现了工农群众，特别是工人与复员军人，在大是大非面前，是坚决拥护和捍卫党与政府的。工人易国清、复员军人张学万等，在事件中挺身而出，奋不顾身维护国家财产，保卫首长的英雄行为，教育了领导和广大群众。","type":"paragraph"},{"text":"二、这次事件的幕后指挥者，是反革命分子，而出面骚乱者却是学生。因此，深入发动学生是破获事件真象[相]，打倒敌人的主要办法。从该校学生成分看，90%以上是贫雇、中农的子弟，说明绝大部分学生本质是好的，是拥护党和政府的。虽然他们年幼缺乏识别能力，当了敌人反党反人民的工具，这是不自觉的。只要我们耐心的进行教育，善于等待他们的转变，是会回到人民的怀抱的。正由于我们正确分析研究了这一情况，适时的采取了发动方法和内容，从关心学生学习、生活出发，建立感情，然后系统地进行算帐上当教育，引导回忆对比，帮助划清敌我界限，反复交待政策，不断发现与解决问题。发动的过程就是教育提高的过程，也是劳动教育的过程，他们一旦觉悟后，就积极揭发检举，与敌人开展面对面的斗争。这就是敌人的致命伤。因此，无论敌人如何狡猾、抵赖，在他们曾经利用过的广大学生面前，不得不低头伏罪。由于事件本身与教员有关，在发动教员时要特别注意发现与依靠积极分子，争取团结中间，孤立敌人的工作方法，对敌人内部也要注意分化，同时校内校外的发动工作也紧密配合，造成声势以便更广泛的揭发暴露敌人的罪行，教育群众。","type":"paragraph"},{"text":"这次事件说明今后学校必须加强学生的政治思想教育，特别是劳动教育，注意共青团干与学生干部的质量和教育培养工作，否则，学校教育不好，即是出生贫苦家庭的、最纯洁的青年将来也有可能变成反党反社会主义的罪恶分子，走上反革命的歧途。","type":"paragraph"},{"text":"三、从前因、从最后思想建设中暴露的问题看，充分说明党必须加强文教战线的政治思想领导，必须加强对知识分子的改造，必须严格人事制度。前段时间，县委对建立无产阶级知识分子队伍这一历史性的伟大任务是不十分明确的。虽然在政治思想领导上和改造知识分子的工作上做了些事，收到了效果，但做得不具体、不经常。贯彻执行知识分子政策不全面，评选先进工作者和选拔领导骨干（正、副校长、工会主席、正副教导主任、班主任）时，注意了业务能力（这是对的）而对政治质量的审查不够慎重。大部分教员对知识分子政策领会片面，强调团结的一面，忽视了改造的一面。他们充满了自私自利的思想，只能表扬，不能批评，一点不如意就抱怨党，对党不满。值得注意的是一中教职员中有70%以上的人对党不满，有42.2%（连同已逮捕法办的反革命分子在内）的人有反共反苏反社会主义言行，平时他们藉领导上的官僚主义，学校党、团组织涣散之隙和教学上的方便，灌输散布毒素腐蚀青年学生，一遇机会就兴风作浪。显然这样的“教师”是教不出好的学生来的。应该接受这次教训，加强党对文教战线的政治思想领导，充分发挥党、团、工会基层组织作用，全面正确的贯彻执行毛主席“关于正确处理人民内部矛盾问题”的指示，严肃政治生活，经常的开展思想斗争。根据划分敌我界线的六项政治标准，反复的向干部和群众进行教育，要警惕敌人的阴谋活动。对教员队伍中的历史反革命分子和坏分子要控制使用，对个别屡教不改的分子要及时给予处理，宁可弱点，也不能姑息放纵。今后使用干部，必须注意政治质量，决不能马虎迁就。","type":"paragraph"},{"text":"四、事件的惨痛教训告诉我们，文教战线上的领导力量必须加强。县委必须克服官僚主义，重视对这一战线的领导，否则教训会依然成为教训。甚至演成更大的恶果。汉阳文教战线的领导力量相当薄弱，县委事前是明白的，但并未引起重视。比如文教战线的主要负责者张靖（县委候补委员，县委文教副部长）同志，虽然对党忠实，但工作抓不住重点，忙忙碌碌发现不了问题，亲自深入一中参加学代会，闹事前夕，还说问题不大。韩建勋同志原任五区区委书记时，工作不深人，好闹个人问题；调任一中校长兼党支部书记后，年余时间24个班主任都弄不清楚，把肃反复查和劳动教育都让有阶级仇恨的分子去作（即王建国、张良绍、杨松涛等犯），自己关在房里学文化，官僚失职相当严重。县委对他们的任用，既不妥当，任用后明知太弱，也未加强领导，认真检查工作和具体帮助，致使文教部门把有历史问题的教员，过多的集中到一中。肃反后这类人员增加19人，占总数的40.4%（其中张良绍、杨松涛、李穗、魏培祖是这次事件的策划者和鼓动者），连同原来有政治历史问题的人员共占全校46名教员的80%以上。理由是就近便于掌握，实际是只从教学业务出发。像这样严重的问题，县委还不大了解。因此，给敌人增强了力量，创造了有利条件。敌人正是利用了我们上述弱点，窃取了领导地位，长期地甚至公开地进行反党活动，酿成这次严重事件。","type":"paragraph"},{"text":"目前，县委对加强文教战线的领导问题已作了研究，更换了县一中党、团、工组织的负责人，派县委组织部副部长李毅（县委委员）同志为校长。同时调整了教员队伍，其余7个中学的人员也作了适当的调配。为了加强党对学校工作的领导，除健全请示、汇报制度外，各学校住地的党委委员，要定期深入学校，检查工作，发现问题及时解决，克服以往对文教战线工作大放手的偏向。","type":"paragraph"},{"text":"从这次事件反映出来的问题，县委认为除有关人员应负其责外，县委本身是有责任的，要求上级党委给予我们以应得的处分。","type":"paragraph"},{"text":" 中共汉阳县委员会一九五七年八月三十日","type":"paragraph"}],"comments":[],"origin":"根据文件翻印件打印。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}