{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"变失败为胜利——毛主席哲学思想指导我们在盐碱地区打出甜水井","authors":["山东省寿光县水利局机井队"],"dates":[{"year":1972,"month":5,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"变失败为胜利"},{"type":"paragraph","text":"——毛主席哲学思想指导我们在盐碱地区打出甜水井"},{"type":"paragraph","text":"山东省寿光县水利局机井队"},{"type":"paragraph","text":"一年多来，我们在马列主义、毛泽东思想的指引下，运用辩证唯物主义的观点，坚持实践、认识、再实践、再认识，克服重重困难，在一向被认为“五十米，老海底，地下无甜水，打井白费力”的盐碱地区，一连打成了二十眼甜水机井。这不仅使一百二十多个生产队的广大群众喝上了甜水，使一部分盐碱地得到灌溉，而且为今后解决盐碱地区的人、畜吃水和灌溉用水问题取得了有益的经验。这一事实再一次证明：只有社会实践，才是认识真理的唯一道路；刘少奇一类骗子所鼓吹的唯心论的先验论，完全是欺人之谈。"},{"type":"paragraph","text":"通过实践，逐步掌握打井的客观规律"},{"type":"paragraph","text":"寿光县地处渤海之滨，沿海五个公社是盐碱地区，十万多口人，过去祖祖辈辈靠咸水过日子。解放以后，虽然采取引河水、挖湾塘、建过滤井等办法，使人、畜吃水有了很大改善，但是，因为水源不足，这个问题一直没有从根本上得到解决。过去也曾不止一次地找人勘察过，结果不是说地下无甜水，就是说地下水层复杂，有甜水也取不出来。"},{"type":"paragraph","text":"盐碱地区没有甜水层吗？真的是有甜水也取不出来吗？一九七○年九月，我们响应党的九届二中全会关于全党要认真学习毛主席的哲学著作的号召，组织全队同志认真学习了毛主席的《实践论》、《人的正确思想是从那里来的？》等光辉著作，并进行了讨论。大家认为：这个问题对我们来说，现在还是个未知数，既不能肯定，也不能否定，因为没有亲自实践过。要真正弄清这个问题，必须亲自去试一试。在县委的支持下，我们派了三号钻机组，到盐碱地区有一定代表性的巨淀湖农场进行试验。"},{"type":"paragraph","text":"三号钻机组共有五人，都是二十几岁的小伙子。在打机井方面，他们技术虽然不高，经验也不丰富，而且只有一部“二十二型冲击钻”，但是他们感到这是盐碱地区人民的迫切期望，便愉快地接受了任务。他们经过实地勘察，选择了一个点，就干了起来。钻到四十二米深的时候，尝一尝泥发甜，他们断定已经找到甜水层了，一个个都高兴得跳了起来。可是没有想到，打到六十几米深时，出现了塌筒现象，而且越往下钻塌得越厉害，打到七十几米就再也无法打了。这眼井只好作废。但是大家并不灰心，接着又选了一个地方，重新开始钻探。为了防止塌筒，他们创造了用粘泥护筒的办法，效果很好。当钻到五十四米深时，就在甜水层中找到了三米二的含水层。这时，他们觉得既找到了甜水，又没有塌筒，便匆忙下井管。可是，下管以后，安上机器一抽，却是先上咸水后上甜水，水长时间混浊不清。这一眼井还是没有成功。原因在那里呢？大家进行了分析，认为出现咸水与甜水混合的现象，主要是没有把咸水层封闭好；水混浊不清的原因是没有搞好“反滤层”。为了坚决在盐碱地里打出甜水井来，他们接着打第三眼井。在打这一眼井时，通过总结打前两眼井的经验教训，既用粘泥护井筒和封闭咸水层，又用石子、粗沙、细沙搞上“反滤层”，很顺利地把井建成了。可是抽上水来一尝，全是咸的。第三次又失败了。"},{"type":"paragraph","text":"三次钻探，三次失败，原因在那里呢？他们联系实际，学习毛主席著作。毛主席教导我们：“人们要想得到工作的胜利即得到预想的结果，一定要使自己的思想合于客观外界的规律性，如果不合，就会在实践中失败。人们经过失败之后，也就从失败取得教训，改正自己的思想使之适合于外界的规律性，人们就能变失败为胜利”。大家认识到，打井失败是由于还没有认识盐碱地区打井的客观规律性。这三眼井虽然都失败了，但是每次失败中都有着成功的因素。第一，通过实践揭开了盐碱地区地下水层的秘密，找到了甜水层，打破了“盐碱地区无甜水”的错误结论，是个最大的收获。第二，初步积累了一些透过咸水层取出甜水的经验，如护筒、封闭、填砾等。第三，初步摸到了地下甜水层的来龙去脉：这三眼井证明，越往东北，甜水层越深。"},{"type":"paragraph","text":"通过学习，大家坚定了信心，重整旗鼓，投入了新的战斗。这一次，他们以前三眼井的失败为“向导”，从钻孔、护筒、下管到填砾、封闭，各个环节都搞得比较细致。这一眼井打了八十九米深，从五十四米以下有三层甜水层的含水层。下管时，每层都安上了透水管。在大家的共同努力下，我县盐碱地区的第一眼甜水井终于胜利地建成了。安上机器一抽，清清的甜水从井管里喷射出来。"},{"type":"paragraph","text":"反复实践，不断完善对客观规律的认识"},{"type":"paragraph","text":"毛主席教导我们：“一个正确的认识，往往需要经过由物质到精神，由精神到物质，即由实践到认识，由认识到实践这样多次的反复，才能够完成。”世界上的事情是复杂的。要完全地认识一个事物，必须反复进行实践；企图在一次实践中取得对事物的完全认识，那是不现实的，也是根本办不到的。对于这个道理，我们是在走了一些弯路，吃了很多苦头之后，才逐步认识的。"},{"type":"paragraph","text":"盐碱地区的第一眼甜水井打成以后，我们先后又打成了六眼机井。有了这七眼机井的实践经验，我们满以为在盐碱地上打甜水井已经有了经验，不会再出什么问题了。可是，恰恰事与愿违。在官台公社寇家坞大队，我们一连打了三眼井都失败了。这究竟为什么呢？大家又学习毛主席的哲学著作。毛主席说：“离开具体的分析，就不能认识任何矛盾的特性。我们必须时刻记得列宁的话：对于具体的事物作具体的分析。”毛主席的教导使我们恍然大悟，原来这一次之所以失败，是由于犯了经验主义的错误，没有对具体事物作具体的分析。这里是在前七眼井的东北方向，距海比前七眼井近了十多里路，底下的甜水层更深了，上面的咸水层更厚了；而且土质松软，水位较低，井筒内水的压力较小。因此，把原来的经验照搬到这里，当然不适用了。"},{"type":"paragraph","text":"原因找到以后，大家都注意根据当地的特点进行工作。为了在甜水层比较深的地方打出井来，我们集思广益，研究了很多新的措施：一是针对这里土质松、水位低、容易塌筒的特点，在井筒上面用人工筑起一个两三米高的土台子，提高井筒，抬高水位，增加压力；二是将井筒的“压水”由灌清水改为灌泥浆，这样既能增加压力，又能起护筒作用；三是在钻井时，为了防止出现弯管和“错茬”现象，用方木把“机车”牢牢地固定起来。采取这些新措施以后，五个钻机组同时开钻，一连打成了十三眼井。这些井的深度，比前七眼井增加了四、五十米，有的甚至增加了一倍以上，都没有发生问题。事实使我们进一步认识到，对于客观世界，不实践固然不能认识；实践过一次、二次，也还是不能完全认识。只有随着实践、认识、再实践、再认识的不断反复，才能使认识不断深化。"},{"type":"paragraph","text":"一年来，我们对在盐碱地上打甜水井虽然取得了一定经验，但是，是不是所有问题都完全解决了呢？没有。从已经摸到的情况看，这里地下甜水层是越往北越深，而且地层下土和甜水层的分布情况相当复杂。我们已有的经验是有局限性的，还要在实践中进一步丰富和发展。事实证明，那种认为认识可以一次完成的想法，是不符合辩证唯物主义的认识论的。"},{"type":"paragraph","text":"我们在盐碱地区打井工作中，取得了一些成绩，但这仅仅是个开始。我们决心遵照毛主席关于“认真看书学习，弄通马克思主义”的教导，认真读马、列的书，认真读毛主席的书，不断提高执行毛主席革命路线的自觉性，尽最大努力，帮助这个盐碱地区的所有社队，尽快地打出甜水井来，不仅使这里的十万多人口常年喝上甜水，而且使渤海之滨的六十万亩盐碱地逐步变成麦浪滚滚稻米香的米粮川，为革命作出更大贡献。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}