{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"重庆市委宣传部关于对农民进行共产主义教育的总结报告（摘要）","authors":[],"dates":[{"year":1952,"month":7,"day":5}],"is_range_date":false,"parts":[{"text":"重庆市委宣传部关于对农民进行共产主义教育的总结报告（摘要）","type":"title"},{"text":"去年9月，重庆市郊区土地改革完成后，在一般乡、村干部和农民积极分子中，普遍地产生了“松劲”“换班”思想，严重阻碍了农村工作的开展。为了及时克服这种思想，重庆市委宣传部决定首先加紧对农民进行共产主义前途的教育。去年10月，即先以七区和巴县开办了村干部训练班，作为普遍开展农民教育的试验和准备。11月,市委宣传部又召开了郊区教育干部会议，研究布置了农民教育工作，并拟发了“市委关于加强农民教育的指示”。之后，各区（县）均先后开办了乡、村干部和农民积极分子训练班，有的区并同时开办了妇女干部训练班、武装干部训练班、农会会员业余训练班等。教育内容皆以“共产党员读本第一册”为基本教材，介绍苏联农民生活情况，并进行了当前民主建政、增产节约、新婚姻法等的宣传。教育方法以听课为主，小组讨论为辅，并组织参观工厂、看电影、举行图片展览等。至今年3月初，各区（县）对乡、村干部和农民积极分子的共产主义教育均告一段落。计此次全市共训练乡、村干部6843人（农民积极分子未计算在内），占乡、村干部总人数的64％。三、四、七区的乡、村干部和农民积极分子已全部训练完毕。二、五、六区及巴县训练了50％至60％。","type":"paragraph"},{"text":"这次教育的收获，主要有以下三点：（一）大多数乡、村干部和农民积极分子明确了前途，初步认识了共产主义的基本特点，澄清了“锄头锯子一起共，老婆孩子都要归公”种种错误想法。三区有的干部说：“学习后，我们好像戴上了一付望远镜，望得远了。”七区许多农民说：“我们将来也要过苏联生活。”许多人经过学习都要求集体生产，组织互助组。目前各区互助组均较普遍，三区胜利村90％的妇女都参加了互助组。（二）明确了前途后，大多数乡、村干部都认识到“酆斯云思想”（按即与李四喜思想类似的农村干部“退坡”思想）是落后的、自私自利的思想；并对这种思想进行了比较深刻的批判，从而提高了工作积极性和生产热情。三区新立村16个村干部原来有13人有松劲思想，其中有6人公开不愿干工作；学习后，有10人有转变，目前皆安心积极地工作。同时，大多数乡、村干部也克服了麻痹思想，提高了政治警惕性，加强了对地主的监视。（三）普遍提高了学习政治、文化的热情。","type":"paragraph"},{"text":"几点初步经验：（一）这次教育的成绩证明：土改后，及时对农民进行共产主义前途的教育，是推动今后农业生产和农村各项工作的重要关键。同时，首先着重加强对一般乡、村干部和农民积极分子的教育，又是开展整个农民教育的重要环节。（二）进行共产主义前途的教育时，除首先讲明前途和共产主义的基本知识外，应同时着重联系当前工作和农民思想情况，详细讲解如何争取共产主义的早日实现，使一般农民明确当前的努力方向，以推动目前的农业生产和农村工作。在进行教育中，也必须注意正确讲解“工农联盟”，说明工人阶级的领导作用及农民在革命与建设中的重大作用。这次教育中，有的地区片面批评了农民的弱点，致使农民不服气，是一个教训。（三）对农民讲课要通俗易懂，一次讲一两个中心问题，多举实例；同时并配合参观工厂，看电影、幻灯，举行图片展览等，这样对农民教育最深刻，也最易接受。讲课后，辅以有领导的小组讨论，能使学习深入、巩固。（四）在进行教育中，必须同时帮助村干部解决生产上和工作上的一些实际问题，才能巩固教育成绩。","type":"paragraph"},{"text":"这次教育工作虽有一定成绩，但因时间短促，又系初次进行，故还有部分乡、村干部和农民积极分子的松劲换班思想并未完全克服，对共产主义前途的了解和认识也还不够十分清楚和深刻。所以，今后仍应经常进行深入的教育工作。","type":"paragraph"}],"comments":[],"origin":"中共中央宣传部《宣传通讯》1952年第22期。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}