{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1968,"month":4,"day":21}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"反对美国垄断资产阶级残暴统治的新号角","authors":[],"parts":[{"type":"paragraph","text":"这次震撼世界、横扫美国的黑人抗暴斗争风暴，表面上是由于美帝国主义暗杀非暴力主义者黑人牧师马丁·路德·金引起的，实际上这不过是一个导火索，它有着深刻的社会原因。它是美国国内阶级矛盾、民族矛盾急剧尖锐化的必然发展。正如无产阶级的伟大导师毛主席所指出的：“美国黑人的斗争，不仅是被剥削、被压迫的黑人争取自由解放的斗争，而且是整个被剥削、被压迫的美国人民反对垄断资产阶级残暴统治的新号角。”"},{"type":"paragraph","text":"黑人斗争新风暴是美帝国主义当前政治经济危机的突出表现"},{"type":"paragraph","text":"伟大领袖毛主席说：“这场黑人的斗争风暴发生在美国国内，是美帝国主义当前整个政治危机和经济危机的一个突出表现。”"},{"type":"paragraph","text":"当前，世界革命进入了一个伟大的新时代。各国人民革命斗争风起云涌，特别是亚非拉人民武装斗争蓬勃发展，帝国主义正在走向全面崩溃，社会主义正在走向全世界胜利。世界反动势力的主要堡垒美帝国主义矛盾重重，内外交困，已经陷于不可解脱的政治危机和经济危机之中。"},{"type":"paragraph","text":"美帝国主义的侵略政策和战争政策遭到了惨重的失败。美国侵略者在侵越战争中被英雄的越南人民打得一败涂地，狼狈不堪。几年来损兵折将达三十多万。一年就要消耗战费三百多亿美元。美帝的侵略政策和战争政策遭到了美国人民的强烈反对。"},{"type":"paragraph","text":"美帝国主义对外疯狂侵略扩张，使美国财政亏空越来越大，大量美元和黄金滚滚外流。本年度美国的预算赤字已高达二百九十多亿美元。美国手里的黄金已从战后的二百四十五亿美元，减少到一百零四亿美元。美元危机恶性发作，触发了整个资本主义世界四十年来最严重的金融危机。美国生产下降，物价暴涨，失业人数越来越多，劳动人民生活越来越贫困。"},{"type":"paragraph","text":"侵越战争的惨败，严重的金融危机，搞得美国反动统治集团一片惊慌，束手无策。美帝国主义为了坚持侵略政策和战争政策，挽救侵越战争的败局，缓和美元危机和经济危机，加紧向美国劳动人民，特别是向美国黑人进攻，这就使美国国内阶级矛盾进一步尖锐化。这次美国黑人掀起的前所未有的大规模抗暴斗争，正反映了美帝国主义已陷入了严重的政治、经济危机之中。它必将有力地推进整个美国人民反对美国垄断资产阶级的斗争。"},{"type":"paragraph","text":"推翻美国反动统治，是美国黑人和白色人种中劳动人民的共同斗争目标"},{"type":"paragraph","text":"伟大领袖毛主席说：“民族斗争，说到底，是一个阶级斗争问题。”“美国广大黑人同美国统治集团之间的矛盾，是阶级矛盾。”"},{"type":"paragraph","text":"在美国，垄断资产阶级同被剥削、被压迫的广大黑人和白人之间，存在着尖锐的你死我活的阶级矛盾。美国广大黑人身受民族和阶级的双重压迫，处于社会最底层。百分之九十以上的黑人被剥夺了选举权。他们的工资最低，失业率最高。美国垄断资本家把黑人当作廉价劳动力的来源，劣质商品的倾销对象，近几年，每年从黑人身上榨取的超额利润，至少达一百四十亿美元。在一些大城市里，黑人挤住在被圈定的贫民窟里，生活极其悲惨。纽约的哈莱姆区，聚居了几十万黑人。按照这个居住密度，只要半个纽约市，就可以容纳下整个美国的人口。美帝国主义疯狂迫害黑人，甚至用挖眼、割鼻、吊死、烧死、肢解，或用汽车拖死等十分残酷的暴刑来虐杀黑人。美国的黑人苦难最深，要求解放最迫切。他们蕴藏着极其强大的革命力量。"},{"type":"paragraph","text":"在美国压迫黑人的，只是白色人种中的反动统治集团。白色人种中的广大劳动人民也和黑人一样，受到美国垄断资产阶级的残酷剥削和压迫。第二次世界大战结束以来，美帝国主义加紧推行法西斯化，加强军队、警察、特务等反革命暴力机器，纵容法西斯团体作恶，疯狂迫害美国进步人士，镇压美国人民的斗争，并且日益加重对美国人民的剥削，使得广大工人阶级和其他劳动人民生活更加贫困。美国黑人和白人中的先进分子，越来越觉悟到美国垄断资产阶级是被剥削、被压迫的美国黑人和白人的共同敌人。美国广大黑人同美国白人中的广大劳动人民，有着共同的利益和共同的斗争目标。美国黑人争取解放的斗争，是整个美国劳动人民争取解放斗争的重要组成部分。只有彻底推翻垄断资产阶级的反动统治，摧毁帝国主义制度，美国黑人和白色人种中的劳动人民才可能共同获得真正的解放。这次在美帝国主义处于严重政治危机和经济危机情况下爆发的黑人大规模抗暴斗争，表明了美国人民的新觉醒，它是整个被剥削、被压迫的美国人民反对垄断资产阶级残暴统治的新号角。"},{"type":"paragraph","text":"美国黑人斗争同美国工人运动相结合，必将最终结束美国反动统治"},{"type":"paragraph","text":"伟大领袖毛主席说：“美国黑人斗争必将同美国工人运动相结合，最终结束美国垄断资产阶级的罪恶统治。”"},{"type":"paragraph","text":"美国黑人站起来了，他们的抗暴烈火烧起来了。这个伟大的斗争，正在获得越来越多的美国白色人种中的劳动人民和进步人士的同情和支持。许多白色人种中的劳动人民参加了黑人的斗争行列。黑人和白色人种中的劳动人民在斗争中的团结正在日益加强。"},{"type":"paragraph","text":"美国反动统治集团拚命挑起种族纠纷，妄图用民族矛盾来掩盖阶级矛盾，分裂劳动人民的团结，维持万恶的殖民主义、帝国主义制度。但是，在日益觉醒的美国人民面前，美国反动统治集团的任何欺骗花招和挑拨伎俩，都只能遭到可耻的破产。"},{"type":"paragraph","text":"美国黑人斗争同美国工人运动相结合，这是历史发展的必然趋势，是任何力量也改变不了的。美国垄断资产阶级的罪恶统治，必将在美国黑人斗争同美国工人运动相结合的革命洪流中彻底完蛋。"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}