{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"加强对儿童的阶级教育","authors":["刘元璋"],"dates":[{"year":1962,"month":11,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"刘元璋"},{"type":"paragraph","text":"有一次，在里弄图书室的门口，几个孩子在议论图书室的房屋，其中有两个孩子，一边向玻璃窗投石子，一边说:“这样蹩脚”，周围的孩子只是笑笑，没有阻止他们；我于是插了进去:"},{"type":"paragraph","text":"“小朋友，你们知道这图书室原来是什么地方?”"},{"type":"paragraph","text":"“原来是……反正不是图书室。”"},{"type":"paragraph","text":"“你们可知道过去我们这里有过少年儿童图书室吗?譬如解放以前。”"},{"type":"paragraph","text":"“解放前，还没有生出来，不知道!不过小时候可没有，后来才有的。”"},{"type":"paragraph","text":"“对了，后来才有的。不仅这里有了，别的里弄也建立了不少图书室。我小时候可没有。旧社会里不仅没有校外图书室，就是要到学校读书，也是困难得很哪!你们……”"},{"type":"paragraph","text":"我的话还没有讲完，那两个孩子就一溜烟地跑掉了。他们到底了解了我的意思没有?他们究竟在想些什么?……这是我以后一直想着的问题。"},{"type":"paragraph","text":"在学校里，也发现孩子有类似情况:有损坏了公共财物而抱无所谓态度的；有遇到青菜不肯吃饭的；有妈妈没答应买新蝴蝶结而发脾气的，甚至还有由于错误思想的引诱而进行一些不好的活动的。这些虽然只是少数，有的只是极个别的，但是如果任其发展，这些孩子长大起来就不可能成为党和祖国所需要的有用人材。这些在少数孩子之间发生的事情提醒我们:孩子并非生活在真空里，在社会主义建设时期，社会上还存在着资产阶级的影响和旧社会的习惯势力，腐朽的旧思想、旧观点还或多或少地在孩子的言行中反映出来。如果我们不加强社会主义的思想教育工作，资产阶级的思想残余就会乘虚而入，侵蚀孩子的心灵。"},{"type":"paragraph","text":"今天的儿童，都是在新社会里长大的，他们在父兄们无微不至的照管下，看到的、遇到的是少年宫、儿童剧场、少年科技站、儿童公园……，是无尽的关怀与热爱。他们从来没有经历过老一辈曾经遭受过的被压迫被剥削的痛苦，他们从来没有亲眼目睹地主、资本家的残酷剥削，他们对旧的事物、旧的思想缺乏认识，因而对新社会、新事物，对幸福生活来之不易体会不深；他们对于创造更幸福更美好的生活必须克服重重困难这一点的认识是不够强烈的。如果成人和学校忽视对他们的教育，听之任之，就有可能影响他们的未来。因此，加强对儿童的阶级教育，特别是通过新旧社会的对比，帮助儿童理解幸福生活的来之非易尤为重要。"},{"type":"paragraph","text":"列宁说过，“人们看到他们的父母怎样在地主和资本家的压迫下生活，……看到为了保持已经取得的成果而继续斗争要经受多么大的牺牲，看到地主和资本家都是如何凶恶的敌人，——这种环境就把他们培养成了共产主义者。”列宁的教导，是极为深刻的，值得我们教育工作者好好地深思。"},{"type":"paragraph","text":"向儿童讲过去，帮助他们了解过去，目的并不是为了悲叹过去的苦痛，而是为了让儿童牢牢地记住:在过去，剥削阶级是怎样骑在人民头上作威作福，欺压劳动人民的，劳动人民又是怎样受尽欺凌，过着牛马不如的生活，从而决不容许反动派卷土重来。了解过去，了解长辈们的斗争情况，也是为了帮助儿童认识阴险毒辣的剥削阶级的所作所为，懂得老一辈所以要革命的目的，知道革命的艰巨性，从而更加珍爱我们的社会制度，更加热爱我们的党。了解过去，了解长辈们的斗争情况，更是为了帮助儿童树立崇高的理想，使他们知道“为了共产主义事业而奋斗”，并不是为了个人的享受，而是为了消灭剥削和压迫；消灭“一穷二白”；建立没有剥削、压迫的美好幸福的社会主义、共产主义社会。从而引导他们自觉地继承老一辈的革命传统，自觉地和坏人、坏事、坏思想、坏行为决裂、斗争，自觉地为获取牢固的知识、建立良好的言行和正确的观点而努力。在这方面，许多教师都有着极其可贵的经验。我们曾经多次看到过各种具有深刻教育意义的儿童活动，聆听了不少生动的教育谈话，实践证明，凡是重视思想教育工作的班级、中队，往往涌现不少感人的事例和良好的言行。在这些班级里，错误的思想和言行是没有立足余地的。"},{"type":"paragraph","text":"自然，正确的观点、良好的言行，并不是进行一次或几次教育就可以牢固建立的，更不能把进一步加强阶级教育看作是“老一套”“老调子”。孩子们的想法往往是随着周围事物的变化而不断变化的，环境困难时会有困难时的思想与问题，环境顺利时同样会产生各种不同的想法和问题。有时候好象已经解决了的问题，过了一段时期以后，往往会再度出现。我们如果稍一放松经常的教育工作，不注意继续引导，腐朽的旧思想就会随时侵入。因此，这就给我们教育工作者提出了一个极为严重的任务，即在任何时候都不能忘记对少年儿童进行阶级教育。要不断地去研究、了解儿童的言行，分析其原因，经常反复地给孩子们以教育。经常反复并不是机械重复，而是指有意识有计划地在进行学校各项教育(如守则常规教育、劳动教育、集体主义教育)的同时，结合学生思想中涌现出来的各种问题，选择生动确切的内容，采取适合儿童年龄特点和接受能力的方法，予以经常的及时的引导与帮助，以加深孩子们的认识，使他们树立起正确的观点、言行，达到党和人民的要求。"},{"type":"paragraph","text":"加强儿童的阶级教育，对资产阶级残余思想作斗争，是一项长期、复杂、曲折、艰巨的任务，它关系着我们下一代的成长，关系着我们祖国的未来。每一位教育工作者，每一个成年人，都应该予以充分的重视，都应该努力学会和资产阶级残余思想作斗争的本领，努力钻研好教育儿童的本领，更好地把少年儿童一代教育好!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}