{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"革命委员会几个好——赞长宁区新华路街道革命委员会","authors":[],"dates":[{"year":1968,"month":5,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"我们最敬爱的伟大领袖毛主席，最信任群众，最支持群众，最尊重群众的首创精神，他老人家指出:“三结合”的革命委员会，是工人阶级和人民群众在这次文化大革命中的一种创造。"},{"type":"paragraph","text":"新华路街道革命委员会成立到现在已经一年了，她经受了阶级斗争的大风大浪的考验，受到了广大革命居民的拥护。他们热情地赞扬街道革命委员会有“八个好”:"},{"type":"paragraph","text":"一、组织广大革命居民活学活用毛泽东思想好。过去我们要学毛泽东思想，中国赫鲁晓夫及其在上海的代理人陈丕显、曹荻秋之流怕得要死，恨得要命。春光里弄成立了毛主席著作学习小组，竟被砍掉。现在街道大办学习班，里弄大办学习班，家庭也大办学习班，要把条条里弄办成毛泽东思想大学校。"},{"type":"paragraph","text":"二、毛主席的声音、无产阶级司令部的命令及时地传达下来好。过去毛主席有啥指示，中国赫鲁晓夫及其在上海的代理人陈丕显、曹荻秋之流一层一层加以封锁。有时传达，也是七折八扣，真是上面一条辫子，到了基层成了一根头发丝。现在是革命委员会把毛主席的最新指示一竿子通到底，大家都知道。毛主席的伟大战略部署，我们步步紧跟，坚决照办。"},{"type":"paragraph","text":"三、公安派出所与革命居民紧密合作，加强无产阶级专政好。成立了无产阶级的群众专政组织，民警、里弄干部、红卫兵、在职职工、革命居民在群众专政组织的会议上直接通气，作出决议，就可以斗争坏人，大长了无产阶级革命派的志气，大灭了阶级敌人的威风。"},{"type":"paragraph","text":"四、行政机构实现了一元化的领导好。过去街道要布置什么工作，先是书记碰头，委员讨论，主任研究，干部统一思想，再往里弄里“灌”。这样，布置一桩工作到里弄至少要经过三天，层次多，手续繁。现在革命委员会有啥事体，开一个全体委员会或者扩大会议，三方面代表都有了，层次少，一直通到下头，又快又准确。普通的居民群众也参加街道的领导，当家作主，保证革命委员会密切联系群众。"},{"type":"paragraph","text":"五、干部联系群众好。过去街道党委书记下里弄，秘书旁边跟，指手划脚，一副相公派头。现在不论是主任、委员，还是一般工作干部，都深入到居民小组、居民家庭，和广大居民商量工作，相互协作，相互帮助，相互信得过。"},{"type":"paragraph","text":"六、各级领导重视街道里弄工作好。过去做街道里弄工作被认为低人一等，不予重视。现在领导上把我们街道里弄工作放到重要地位。我们牛桥里弄，在全市活学活用毛泽东思想积极分子代表大会上得到了很高的荣誉，被评为先进集体之一，整个街道都感到光荣。"},{"type":"paragraph","text":"七、培养劳动人民关心国家大事好。过去地区开大会，不是书记做报告，就是主任“一言堂”，居民群众眼睛看讲台，有话没法讲。现在不管是白发苍苍的老人，还是八、九岁的娃娃，都能走上讲台大讲毛泽东思想，大家关心国家大事。"},{"type":"paragraph","text":"八、纯洁街道机关和集体事业的阶级队伍好。"},{"type":"paragraph","text":"革命委员会好，革命委员会好，革命委员会说不尽的好。她施展了威力，纯洁了街道机关和集体事业的阶级队伍，好得很!谁支持、爱护新生的革命委员会，我们就和他亲。谁反对新生的革命委员会，我们就和他拼。"},{"type":"paragraph","text":"(本文是根据新华路街道革命群众活学活用毛主席关于革命委员会的最新指示讲用会上的部分发言整理的)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"曹荻秋","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}