{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"首先做好领导干部思想工作","authors":["孙仓"],"dates":[{"year":1979,"month":5,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"首先做好领导干部思想工作"},{"type":"paragraph","text":"孙仓"},{"type":"paragraph","text":"提起思想政治工作，人们往往想到的是领导同志和政治干部做群众的工作，上级做下级的工作，或者群众之间互相做工作，却很少想到对领导干部也要做思想工作。"},{"type":"paragraph","text":"对领导干部要不要做思想工作？要，而且要首先做好。"},{"type":"paragraph","text":"粉碎“四人帮”以来，许多领导干部，通过深入揭批林彪、"},{"type":"paragraph","text":"“四人帮”的极左路线，不断肃清其流毒和影响，马克思主义理论水平和政治思想觉悟有了很大提高。许多同志深入调查研究，密切联系群众，兢兢业业地做好各项工作，努力研究新情况，解决新问题，以自己的模范行动赢得了群众的拥护和爱戴。"},{"type":"paragraph","text":"但是，也应该看到，一些领导干部在思想作风上不同程度地存在着这样或那样的问题。有的因循守旧，思想僵化或半僵化，不懂得实践是检验真理的唯一标准，因而对党的三中全会以来所实行的一系列方针政策有所怀疑，有所抵触，对具体执行中所出现的一些偏差大惊小怪，怨天尤人；有的贪图安逸，满足现状，四个现代化只是喊在嘴上，坐在那里“等、靠、要”；有的不调查研究，不谦虚谨慎，强不知以为知，“情况不明决心大”，搞瞎指挥；还有的做官当老爷，搞特殊化，等等。对这样的同志，难道不需要做思想工作吗？"},{"type":"paragraph","text":"我们的领导干部，是各条战线上的指挥员，是联系党和群众的中间环节。党中央的各项方针政策要由他们去宣传、贯彻、落实，社会主义的经济、政治、军事、文化教育等各方面的工作要靠他们去抓，广大群众的社会主义积极性和创造性也要靠他们去组织和调动。领导干部的思想状况和精神面貌如何，对于整个国家来说，关系到四个现代化建设的前途；对于具体的地区和单位来说，则关系着各项工作的好坏。"},{"type":"paragraph","text":"毛泽东同志说：“政治路线确定之后，干部就是决定的因素。”一个地区或一个单位，如果领导干部的思想路线比较端正，干劲比较大，能够发扬民主，密切联系群众，想中央之所想，急群众之所急，那末，那里就能形成生动活泼的政治局面，群众的聪明、才智和力量就能充分发挥出来，各项工作就上得快，做得好。反之，如果领导干部思想僵化或半僵化，精神状态不振，不正之风盛行，那末，那里的工作就必然会没有生气，缺乏创造性，群众的革命热情就会受到压抑，就会出现群众所形容的“两头热、中间冷”或者叫“两头起劲、中间梗塞”的情况。对这些领导干部，必须做好思想工作，整顿好思想作风，否则，就不能适应形势发展的要求，就不能把蕴藏在广大群众中的社会主义积极性充分调动起来，实现四个现代化的伟大事业也必然会受到影响。"},{"type":"paragraph","text":"要做好群众的思想工作，首先要做好领导干部本身的思想工作。为什么在一些地区或单位，党的各项方针政策迟迟落实不了？为什么报告做了，大会小会也开了，工作进展就是不大？一个重要的原因，就是那里的领导干部思想还"},{"type":"paragraph","text":"“别扭”，对党的方针政策还存在着顾虑和担心，换句话说，就是他们本身的思想还落后于形势的要求。领导干部要用革命道理去教育别人，首先要用马克思主义和党的原则指导自己的言行。教育者要首先受教育。那种只当先生、不当学生，理论和实际脱节、言行不一的领导干部，是无论如何也做不好群众的思想工作的。"},{"type":"paragraph","text":"领导干部的思想工作，要靠各级党的组织去做。党的各级组织要经常地对党员进行马克思主义的教育，党的方针政策和法纪的教育，以及群众路线、实事求是、民主集中制等党的优良传统的教育；要通过各种形式，发扬党内民主，开展批评和自我批评，表扬先进，帮助后进。这些工作，不仅要对广大党员群众做，也应当对领导干部做。所有党员，包括各级领导干部，都应毫无例外地接受党的教育。党的组织也要加强自己的领导作用，大力发扬党内民主，健全民主生活制度，敢于对党组织的任何一个成员，包括那些担任领导工作的主要负责同志，进行批评教育，做好思想工作。"},{"type":"paragraph","text":"领导干部的思想工作，还要靠广大群众来做。一些领导干部的情况和存在的问题，上级和党组织不一定完全掌握和了解，而群众和下级却是心中有数的。领导干部谁个好，谁个差，群众看得清楚；领导干部的功过是非，群众心里也清楚。我们党有一个优良传统，就是领导干部和群众、上级和下级，互相批评，互相关心，互相勉励，互相做工作。在过去战争年代，我们的领导干部严格要求自己，参加党的基层组织的生活，在党的会议上，听取同志们的意见，既做别人的思想工作，又接受同志们对自己的思想教育。现在，有的领导干部似乎忘掉了这一条。他们只强调抓群众的思想工作，而不依靠群众做好自身的思想工作；只让群众对自己交心通气，而不向群众交心通气；只批评别人，而不接受别人的批评、不作自我批评。这种状况必须彻底改变！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}