{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"极左路线批透了吗？","authors":["杨克现","汪振华","谢石言"],"dates":[{"year":1979,"month":6,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"极左路线批透了吗？"},{"type":"paragraph","text":"广东省高要县广利公社贯彻党的十一届三中全会精神，总结了历史的和现实的经验教训，得到一条重要的体会是：当前仍要注意防“左”倾的复活。这个重要的问题解决好了，农村经济就会日益活跃起来，就会出现国家、集体、个人一起上的生动局面。"},{"type":"paragraph","text":"今年二月间，广利公社党委成员在学习三中全会公报时，有几位同志反映说，现在社员家庭副业项目越来越多，会影响集体经济的发展。他们以院主大队为例，说这个大队有八户社员违犯规定养起母鸭群来了（过去这一带曾有规定，母鸭是“生产资料”，个人不能成群喂养）。所以，有的同志问公社党委：现在，是不是对家庭副业的政策宽得过头了？为了弄清事情真相，使大家的认识统一起来，公社党委派出一个调查组来到了院主大队。"},{"type":"paragraph","text":"情况是确实的。养鸭的八户社员，一共养了二百八十只母鸭，最多的一户养了五十三只。但牧鸭人都是病残和年老体弱的社员，年纪最大的六十三岁，最小的也已五十一岁。他们家里的主要劳动力都参加集体生产，并完成和超额完成了生产队规定的基本劳动日。社员陈友，一家五口，三个主要劳动力都积极参加集体生产，牧鸭的是陈友的妻子，因工残废，已经多年没有参加集体生产劳动了。现在，她每天除操劳家务外，看管一群母鸭，既为家庭增加一点收入，又为社会创造了财富，有什么不可以呢？"},{"type":"paragraph","text":"调查的过程，就是对公社干部教育的过程。他们反问自己：社员正当家庭副业，本来是集体经济的补充，前几年，快被砍光了，现在刚刚恢复起来，为什么有的人就大惊小怪？为什么要把集体生产发展缓慢的原因，归罪于社员的正当家庭副业？"},{"type":"paragraph","text":"一波未平一波又起。三月初，在公社召开的贯彻三中全会精神的三级干部会议上，不少干部反映，现在的政策好是好，就怕好景长不了。有些干部直言不讳地说，多少年来，我们的农村经济政策总是变过来、变过去。就是“穷”了就“放”，“富”了就“收”，就刮“共产风”，我们都经历了三次，会不会再来第四次呢？代表中举了人多田少的长利大队第八队的例子，这个队一九七六年前办了个水泥袋加工厂，发动社员利用业余时间，把破烂的水泥袋，加工拼裁成好水泥袋，使社员的现金分配逐年提高，一九七六年平均每人收入达二百零八元。可是一九七六年下半年，当“四人帮”搞的极左路线发展到高峰时，这个加工厂被迫停办了。从此，这个队的集体经济每况愈下，一九七七年平均每人收入跌到一百四十四元，一九七八年又继续下降到一百一十一元。当党中央提出工作重心转移时，大队党支部建议这个队恢复水泥袋加工厂，队干部却摇头回答：“莫急！”总之，有少数同志对贯彻现行的农村经济政策，顾虑重重，还要看一看，等一等。这就是一部分生产队粉碎“四人帮”之后，集体经济仍然发展不快的思想根源。"},{"type":"paragraph","text":"党的三中全会原则通过的《中共中央关于加快农业发展若干问题的决定（草案）》指出：当前仍要防止“左”倾的复活。记者在广利公社采访时，深切感到，这是农村干部、社员白天黑夜都在担心的一件事。因为多年以来，他们吃尽了极左的苦头。"},{"type":"paragraph","text":"广利公社党委思想比较活跃。党委结合这些情况，再一次学习三中全会的文件，终于弄清楚，在广利公社，当前贯彻政策状况，不是宽的过头了，以致发生了右的错误，而是粉碎“四人帮”已经两年多，对于极左路线批得仍然不够。有些同志的头脑仍然处于僵化和半僵化状态，思想还没有真正解放。广利公社地处珠江三角洲的西部边缘，自然条件不错，只要解放思想，因地制宜地发挥本地的特点，集体经济的发展前途广阔。如果不从极左的精神枷锁中解放出来，对党的政策规定的生产队的自主权，动不动就想去侵犯，甚至去挖生产队的墙脚；生产队穷了，又去打社员正当家庭副业的主意，对党的政策所允许的“小自由”，动不动就想批，就想斗。这样，势必挫伤基层干部和社员的积极性，条件再优越，集体经济同样上不去。"},{"type":"paragraph","text":"只有这样清醒的认识，才能很好地去处理当前农村中出现的问题，才能真正落实三中全会为我国农村制定的一系列方针、政策。广利公社在继续深入批判极左路线，解放思想方面是做得比较好的，采取的措施也是比较得当的："},{"type":"paragraph","text":"一、大力表彰那些集体经济办得好的先进典型，特别注意为一些曾经错误地被作为“修正主义黑样板”批判过的单位恢复名誉。这是解除一部分基层干部心有余悸的重要措施。这个公社的东股大队第八生产队，敢于一手抓粮、一手抓钱，广开财路，发展多种经营，成为全社最富裕的队之一。社员分配水平高，福利也很多。这样一个好典型，在“四人帮”横行之时，竟然被打成“修正主义”、“福利主义”的黑样板，受到了批判。在贯彻三中全会精神中，他们在召开的山区和平原穷队座谈会上，为这个队恢复名誉，并请东股八队介绍经验，还组织基层干部到这个队参观考察，使干部消除了顾虑，增强了信心，学到了办法。"},{"type":"paragraph","text":"二、农村的瞎指挥、一刀切，往往是与极左路线联系在一起的。认识到这一点，广利公社党委决心按照经济规律去领导农业生产。三中全会以后，他们大刀阔斧地对原有重叠的机构进行改革，简化为三个领导小组：经济领导小组、农业技术小组、经营管理小组。公社党委把主要精力放在调查研究，总结交流经验上，把政治工作密切结合着经济工作进行。"},{"type":"paragraph","text":"今春以来，公社党委逐一调查和分析了全公社二十二个大队、二百四十一个生产队的状况，从而确定在壮大集体经济的道路上，应该采取的态度和办法。根据调查排队，一类队占百分之二十左右，这类队需要“锦上添花”，不要重犯过去“一平二调”、“鞭打快牛”的错误，允许他们先富起来；二类队约占百分之七十，要帮助这类队的干部进一步解放思想，使他们真正放开手脚大干，就可以如“春苗得雨”，蓬蓬勃勃地赶上来。困难大的是三类队，约占百分之十，对这类队就要“雪中送炭”，重点帮助。公社党委派人协同大队干部，帮助这些队，调整充实领导班子，开辟生产门路，落实生产计划，改进经营管理，解决具体困难。经过一系列工作，全公社二十四个贫困的生产队，今年都可以大踏步前进。"},{"type":"paragraph","text":"三、处理好大集体与小自由的关系。社员富，主要靠发展集体经济。但是，集体富，绝不能重犯林彪、“四人帮”推行的那套剥夺社员“小自由”的办法去发展生产队经济的错误。广利公社总结正反面的经验教训，教育社员要热爱集体，同时明确规定，只要社员完成和超额完成了生产队的投工投肥数，对于社员所从事的正当的家庭副业，采取“三不政策”，即不批、不斗、不限制，而且要给以必要的鼓励和支持。"},{"type":"paragraph","text":"据调查，广利公社各生产队集体经济在迅速发展，社员的家庭副业也在发展。这是一种可喜的现象。有人责难说，三中全会以来，家庭副业上得快了，集体经济上得慢了，对三中全会所制定的政策抱怀疑态度，从广利公社来看，由于对大集体与小自由的关系处理得比较好，不存在这个问题。这里社员从家庭副业所得的收入一般只占到全部现金收入的三分之一。当然，在一些地方，确实存在着集体上得慢，社员上得快的状况。但造成这种局面的原因，并不是三中全会所制定的政策有什么问题，集体上得慢，也不是由于“小自由”上得快的缘故，根本的问题，还在于对三中全会的精神没有理解透彻，对三中全会所制定的政策贯彻不力。只要认识到这一点，问题是不难解决的。"},{"type":"paragraph","text":"记者在广东农村访问中发现，类似广利公社这种既能看到成绩和存在的问题，又善于总结经验、联系实际，继续深入批判极左路线，端正政策思想，从而找出解决问题办法的社队，正在一天天多起来。"},{"type":"paragraph","text":"新华社记者 汪振华 杨克现 谢石言"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"广东文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}