{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"新中国纺织工业的奠基人——纪念钱之光同志百年诞辰","authors":["国家纺织工业局"],"dates":[{"year":2000,"month":11,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新中国纺织工业的奠基人"},{"type":"paragraph","text":"——纪念钱之光同志百年诞辰"},{"type":"paragraph","text":"国家纺织工业局"},{"type":"paragraph","text":"今年是钱之光同志诞辰100周年，我们怀着无比崇敬的心情，缅怀他对革命事业的巨大贡献，怀念他对纺织工业建立的丰功伟绩，怀念他坚定无私的革命精神和崇高品德。"},{"type":"paragraph","text":"钱之光同志，浙江诸暨人，出生于1900年，1927年2月参加中国共产党。历任中共九届、十届、十一届中央委员会委员，中共十二大当选中央顾问委员会委员。他还是第二届、第三届全国人大代表。1981年担任国务院顾问。"},{"type":"paragraph","text":"在他70年的革命历程中，曾多次受到毛泽东、周恩来等老一辈无产阶级革命家的赞誉。在他去世后，中国共产党总书记、国家主席江泽民专程来到他的寓所吊唁，问候他的夫人刘昂。江总书记在亲切交谈中，肯定了他一生忠诚为党，坚持原则，实事求是，廉洁奉公的崇高品质，对他为纺织工业做出的重大贡献表示了敬意。"},{"type":"paragraph","text":"新中国成立以前，他在极其艰难复杂的革命斗争环境中，出生入死，不畏险阻，屡建奇功。大革命失败后，他在上海接受党中央委托，建立秘密联络站和印刷厂，机智勇敢地同敌人斗争，完成了党中央交给的任务；1933年进入中央苏区，他担任外贸总局局长，在长征途中担任征发组长，打破敌人封锁，取得大批军需民用物资，对苏区反“围剿”战争和长征胜利起了重要作用；1936年后革命形势发展到为建立抗日民族统一战线而奋斗的新阶段，钱之光同志在周恩来、董必武等直接领导下，为坚持和发展统一战线奋斗了10多年，先后担任中共南方局和南京局委员，担任八路军武汉、重庆办事处处长、南京办事处主任等职，团结和争取了广大民主进步力量，同国民党反动派进行了有理有利有节的斗争；1949年春，奉周恩来之命到香港从事经济工作和统战工作，创建了华润公司，并会同中共南方局、香港工委方方、潘汉年等同志，克服重重困难，接送一大批著名民主人士安全到达内地，迎接新政协的召开。在20多年中，他出色地完成了党交给他的许多重要任务，为革命战争的胜利和新中国的建立立下了不朽的功勋。"},{"type":"paragraph","text":"1949年新中国成立，钱之光同志被任命为纺织工业部副部长、党组书记，主持纺织工业部工作前后达32年，以他的无产阶级革命家的远见卓识和领导才能，开辟了我国纺织工业的发展道路，较好地解决了十亿人民的穿衣问题，为把我国建成世界范围的纺织大国奠定了基础。"},{"type":"paragraph","text":"新中国成立之初，针对国民党反动派统治以及长期战乱所带来的经济萎缩、民生凋敝，为医治战争的创伤，安定人民生活，钱之光同志积极开展工作，调运原料，恢复生产，对原有的官僚资本企业进行民主改革，调动了工人群众的积极性；对私营企业也通过加工定货等方式纳入国家资本主义的轨道，到1952年纺织工业生产已经恢复和超过了历史最高水平。当时，纱布不仅是民生重要物资，也是稳定市场的重要筹码。投机势力乘困难之机兴风作浪，抢购“二白一黑”（指粮食、纱布和煤炭），先后掀起了四次全国范围的涨价风，严重破坏社会的安定和抗美援朝军需。在这关键时刻，钱之光同志在陈云同志的领导下，及时组织调运，并安排纺织厂突击增产，使国家手中掌握了足够纱布，不失时机地在市场抛售，沉重地打击了投机势力，很快把物价稳定下来，保证了经济稳定和社会安定。"},{"type":"paragraph","text":"钱之光同志不仅在新中国成立之初的紧急关头，果断地稳住纺织生产和市场的形势，而且以非凡的胆识和战略家的眼光，及时做出事关新中国纺织发展全局的重大决策。新中国成立后，纺织工业需要进行大规模的建设和发展，解决装备是首要问题。然而旧中国几乎没有纺织机械制造能力，设备从哪里来？依靠进口，在经济上、政治上都行不通；靠机械部门供应？当时百业待兴，机械部门也顾不上。钱之光同志果断决定由纺织系统自己解决，把原有的一些小的机械修配厂组织起来，分工合作，专业生产，全国成套，并抓紧建设一批新的纺织机械厂，调集一批专家进行设计选型，在1951年就成功地生产出全程棉纺织设备，装备了第一批新建的棉纺厂。接着进行大规模建设，在“一五”期间集中力量建成了石家庄、郑州、西安、咸阳、北京等一批新的基地，纺织工业得到迅速发展。"},{"type":"paragraph","text":"此后，钱之光对纺织机械制造一直是紧抓不放，使机械制造力量不断发展壮大。从生产成套棉纺设备扩大到制造毛纺、麻纺、丝绸设备直到先进的成套化纤设备，并总结群众的革新创造和吸收国外先进经验，不断更新换代，提高性能，不仅保证了国家建设的需要，还对外援建了35个国家的82个纺织厂，赢得了声誉。自力更生搞纺织专用设备的成功经验，得到了毛泽东等中央领导同志的充分肯定。"},{"type":"paragraph","text":"中国是一个大国，要解决人民穿衣问题，纺织工业不能搞“无米之炊”，这是钱之光同志的又一条基本思路。他从长计议，对解决资源问题作出了重大决策。他十分重视棉花生产，对于棉花的播种、生产、收购，都作详细的了解，作为安排纺织工业生产建设的依据。他从实践中认识到我国人口多，耕地少，棉粮争地的矛盾将长期存在，因而纺织工业不能单纯依靠农业原料，必须发展化学纤维工业。他在50年代初就着手恢复丹东、上海安乐两个原有的小型化纤厂，接着引进成套设备建设保定化纤厂。1960年底纺织部向中央报告，提出了“天然纤维和化学纤维并举”的方针，得到了中央的批准，从此迈开了发展化纤工业的步伐。60年代建设了一批中型的粘胶纤维厂，并引进日本成套设备和技术，建设了北京维尼纶厂，接着又建设九个万吨级的维尼纶厂。经过这一段工作，他感到这样做还是赶不上形势的要求。70年代初，经毛泽东、周恩来的批准，决定引进成套设备在上海金山、辽宁辽阳、天津和四川长寿建设四个大型的以石油（天然气）为起始原料的现代化纤企业，随后又建设江苏仪征化纤厂和上海金山二期工程，使我国化学纤维的发展上了一个新的台阶。这五个大型化纤企业纤维产量约100万吨，相当于2000万亩棉田的纤维产量。这些项目的建成为中国化纤工业大发展打下了技术、管理和开发研究的基础。"},{"type":"paragraph","text":"化纤工业特别是合成纤维工业是一个新兴产业部门，我国在50年代初基本上是一片空白。经过几十年的不懈努力，终于后来居上。目前我国化纤工业的规模已经超过美国，成为世界最大的化纤生产国，化学纤维已占纺织工业原料总用量的一半以上，不仅为纺织工业发展开辟了丰富的原料资源，而且对改变产品结构，发展品种花色，提高技术水平都有着不可估量的影响。"},{"type":"paragraph","text":"60年代初，国民经济遭遇暂时困难。为了克服困难，中央决定扩大纺织品出口，换取外汇进口粮食和其他商品并增产高档纺织品供应国内市场，回笼货币。纺织工业采取“三统一优先”的方针，即在全国范围统一规划生产，统一调拨原材料，对产品进行统一分配，将生产任务，特别是出口产品和高档产品的任务，优先安排给设备条件好、技术水平高、产品质量优和用料省的纺织企业，使有限的资源得到合理的使用，增产质量好价值高的纺织品，供应出口和国内市场。从而迅速打开了资本主义世界市场，纺织品出口创汇大幅度增加，保证了进口粮食和其他产品的需要，对恢复国民经济发挥了重要作用。"},{"type":"paragraph","text":"钱之光同志在领导纺织工业发展中，始终把中国纺织工业放在国际大市场背景下，较早做出发展外向型产业的决策。我国纺织品出口，在50年代，主要是对苏联和东欧国家；60年代初，要转向资本主义市场，这是一项新的任务。特别在当时“左”的气氛笼罩，批“卖国主义”、批“崇洋媚外”，同资本主义世界打交道要冒一定风险，他大胆提出对资贸易要“投其所好”，并派出人员常驻香港，研究和了解国际市场的动向，又派出代表团到西欧进行考察，使扩大出口的工作很快展开。在筹建仪征化纤厂时，正值国民经济调整，为了压缩基建投资，国务院曾决定该厂缓建。钱之光同志考虑到仪化这个世界上屈指可数的特大型化纤厂早日建成投产具有重要的战略意义，就千方百计解决资金问题，提出了利用贷款分期建设的办法，得到了中国国际信托投资公司董事长荣毅仁的支持，中信公司还在日本发行100亿日元的债券用于仪化的建设。"},{"type":"paragraph","text":"在钱之光同志主持下，中国纺织工业的面貌发生了显著的变化。1981年，我国棉纺锭拥有量比1949年增加了2．8倍，毛纺锭增加5倍，棉纱、棉布产量都已超过美国，居世界各国之首，人民衣着的基本需要有了可靠保证，纺织机械制造已形成强大的体系，化纤工业也打下了坚实的基础，纺织工业的科技水平有了很大提高。有了这样一个基础，以后的发展就顺利多了。目前，我国的棉纱、棉布、呢线、丝绸、服装、化学纤维等主要产品年产量和行业总规模都已居世界首位，纺织产品不仅满足了国内市场的需要，大大丰富和提高了人民生活，而且成为我国最主要的出口商品。1999年我国出口纺织品服装创汇430亿美元，占全国出口商品总额的22％，为世界纺织品服装出口总额的13％，居世界各国之首。我国已成为一个举世瞩目的纺织大国。这些成绩是在党领导下依靠广大职工的努力取得的，也是同钱之光同志的卓越领导分不开的，他是新中国纺织工业的奠基人。"},{"type":"paragraph","text":"钱之光同志对共产主义事业具有坚定的信念，对党、对人民、对无产阶级革命事业无限忠诚。他把纺织工业的发展，把解决好全国人民穿衣问题作为党的重要事业，对中央交办的重要任务，总是不折不扣努力完成。他时刻盘算着如何能给人民多加几尺布改善人民的生活。党的十一届三中全会后，贯彻中央加快轻纺工业发展的精神，纺织工业生产迅速增长，终于改变了长期以来纺织品供应紧缺的状态，取消了实行29年的棉布限量供应的办法，人民穿衣问题基本得到了解决。钱之光同志对党忠诚，不徇私情的高尚精神，得到了广大干部群众和很多领导同志的赞扬。周恩来总理曾在一次国务院会议上说：“我同钱之光同志认识30多年了，他对党忠诚，为人正派，从来没有因个人的事来找过我。”"},{"type":"paragraph","text":"钱之光同志尊重科学，实事求是，一切从实际出发，工作扎实细致，讲求实效。他对各项重要工作，都要亲自动手，调查研究，摸清情况，然后作出自己的结论。他不但善于算大账，还重视算细账，对于每亩地生产多少斤棉花、每个锭子能纺多少纱、用多少原料，每人能发几尺布票，都算得清清楚楚。由于他尊重实际，尊重科学，不赶浪头，不务虚名，因而能够坚持正确的意见，顶住各种错误倾向的干扰。五六十年代在纺织工业生产建设中，曾经屡次出现违反客观规律的做法，如大搞土纺土织，在基本建设中搞“靠山、分散、进洞”，大搞野杂纤维，大搞“小化纤”，印染行业搞“三不”工艺等等，钱之光同志对这些都是不赞成的，他反复强调“要一切经过试验”，要“结合纺织工业的实际情况”，“不要一哄而上”等加以劝阻，避免了重大损失。钱之光同志坚持原则，不随波逐流，顶住了被说成是“右倾”、“保守”、“不突出政治”等等不少非难和攻击。历史证明，钱之光同志是正确的。他坚持实事求是的作风，得到了广泛的称道。陈云同志在书赠钱之光的题词中写道：“不唯上，不唯书，只唯实”。钱之光同志是一个真正的唯物主义者。"},{"type":"paragraph","text":"钱之光同志是严于律己的典范。他一贯清正廉洁，艰苦奋斗，克己奉公。在革命战争年代，在白区工作期间，以及在香港时期，他都经管着大量的钱财物资，经常同商人、资本家打交道，而他从来是公私分明，一尘不染，自己的生活十分清苦，周围的人都为他的“自律”赞叹不已。建国以后，经济条件比过去好了，而且他身居高位，然而他保持艰苦奋斗的本色，出外调查研究、考察、蹲点，都是轻车简从，从不铺张浪费，同大家一起住招待所，吃大食堂。他一身正气，两袖清风，严于律己，廉洁自奉，而对同志、对下属却是宽厚爱护，关心备至。他经常谆谆告诫干部和职工要廉洁奉公，保持艰苦奋斗、勤俭节约的优良传统。在他的熏陶和带动下，长期以来纺织工业系统从上到下，形成了比较廉政朴实的风气，这是一笔巨大的精神财富。"},{"type":"paragraph","text":"钱之光同志1994年辞世，至今已经6年多了，在他诞辰百周年之际，我们怀着十分诚挚和崇敬的心情怀念钱之光同志。100年来中国发生了天翻地覆的变化。时代前进了，过去计划经济条件下的一些具体做法对今天已不再适用，但是钱之光同志在领导纺织工业中的一些基本精神和经验，却永远值得我们学习和借鉴，他的崇高风范和高尚品德更是永放光芒。我们要继承和发展钱之光同志的事业，学习钱之光同志的革命斗志和高尚品德，在以江泽民同志为核心的党中央领导下，高举邓小平理论的伟大旗帜，继续努力，为把我国建设成为伟大的“纺织强国”，为中华民族新的伟大复兴而奋斗。"},{"type":"paragraph","text":"（附图片）"},{"type":"paragraph","text":"图为1956年纺织工业部党组书记、副部长钱之光同志陪同毛泽东主席、周恩来总理，接见出席全国纺织系统先进生产者代表会议的代表。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"陈云","type":"人物"},{"name":"江泽民","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}