{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1977,"month":2,"day":6}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"火红的练兵场","authors":["张强卢振学徐守祥"],"parts":[{"type":"paragraph","text":"论季节现在正是寒冬腊月，北风呼啸，大雪纷飞，冰冻三尺。可是，当你一踏上红旗飘扬的练兵场，就会立即感到有一股热气腾腾的春天气息扑面而来。"},{"type":"paragraph","text":"英明领袖华主席为首的党中央，一举粉碎了祸国殃民的“四人帮”，驱散了笼罩在祖国上空的乌云，拨正了革命的航向。我军又有了英明的统帅华主席来指挥。战士心中充满着春天般的温暖。练兵场上一张张捷报象一朵朵迎春的山花，一声声军号是一曲曲迎春的乐章。这里刊登的几个小故事，从不同的侧面反映了部队军事训练的一派大好形势，同时也可以看出，被“四人帮”败坏了的我军练兵的好传统、好作风又得到恢复和发扬。 ——编者"},{"type":"paragraph","text":"冬训场上的春天"},{"type":"paragraph","text":"隆冬，祖国的塞外边疆，已经是滴水成冰。但是，在某部五连的训练场上，却一派热气腾腾。“狠批‘四人帮’，甩开膀子练”，十个刚劲有力的大字显得格外夺目。干部战士有的爬冰卧雪练射击，有的甩掉棉袄练投弹，有的光着头练刺杀。红领章映着通红的面孔，热汗伴着雄壮的喊杀声。望着这情景，有谁相信这时的气温已是零下二十多度呢？"},{"type":"paragraph","text":"五连，是在批林整风运动中涌现出来的抓革命、促训练的先进连队。他们狠批了林彪资产阶级军事路线对部队训练的干扰和破坏，摆正了军事训练的位置，端正了军事训练的方向，抓训练的劲头可足了。夏天，他们顶着灼人的烈日练三伏，冬天，他们冒着漫天的飞雪练三九，战士们风趣地说：“在咱们的训练场上找不到冬天。”可是“四人帮”刮起的反军乱军的阴风有一度却吹进了五连的训练场。你抓训练，就说你“抓目丢纲”；你搞考核，就说你“锦标主义”；你严格要求，做说你是什么“管、卡、压”。这股阴风搅乱了人们的思想，吹冷了战士们的心，沸腾的训练场变得冷冷清清。一九七六年的冬天眼看要来到，正当大家为冬训发愁的时候，万恶的“四人帮”被粉碎了。五连上下，到处摆开了革命大批判的战场。同志们满腔愤怒地说：“军队怎么能不搞武？‘四人帮’攻击我们为革命抓训练，就是妄图使我军偃武修文，刀枪入库，以便达到他们毁我长城，篡党夺权的罪恶目的。我们革命战士绝不答应！”"},{"type":"paragraph","text":"春雷激荡引来春潮滚滚，五连的冬训场又沸腾起来了。连队干部全部下到训练场，言传身带；十多个即将复员的老战士自动担当小教员，朝气蓬勃地继续为连队建设尽心尽力。全连发扬军事民主，在开训后的短短一个月中，干部战士就提出了三十多条改进训练内容和方法的建议。一班战士张有立，为了克服据枪不稳的毛病，往雪地上一趴就练一两个小时，硬是钉在那里一枪一枪地练，直到攻克了难关为止。在冬训考核中，小张取得了优秀成绩。五连的射击优秀率提高了百分之二十二。指战员们正满怀着革命豪情，去迎接那更加灿烂明媚的春天。（张强、母文权）"},{"type":"paragraph","text":"活跃的干部炮班"},{"type":"paragraph","text":"在岸炮四连的炮场上，活跃着一个编外炮班。别看不在编，训练的劲头可足哩。这个编外班是由四连的七个干部组成的，被战士们亲切地称作“干部炮班”。他们通过和战士们一块摸爬滚打，摸索训练的路子，总结实践经验，取得指导军事训练的主动权。每当连队学习新的课目时，他们总要先行一步。训练中遇到难点，他们也是先去攻克。上级提出的训练指标，干部炮班都是超额完成。因而，受到战士们的好评。"},{"type":"paragraph","text":"可是事情并不是一帆风顺的。在“四人帮”的干扰破坏下，“唯生产力论”、“单纯军事观点”的帽子满天飞，四连的干部也听到了一些冷言冷语。他们想，为巩固无产阶级专政苦练杀敌本领难道不应该吗？发扬干部以身作则，言传身带的光荣传统，难道也错了吗？他们怎么也想不通究竟错在哪里。一声春雷震天响，以华主席为首的党中央一举粉碎了“四人帮”。通过大揭发、大批判，干部炮班的同志们心头上的迷雾浓云顿时烟消云散。在政治挂帅的前提下努力抓好部队的军事训练没有错，我军几十年作战和训练中形成的光荣传统绝不能丢。大家兴奋地说：“打倒‘四人帮’，真理放光芒。在英明领袖华主席的领导下，我们更要理直气壮地为革命抓好训练，把被‘四人帮’干扰破坏和耽误的时间夺回来。”"},{"type":"paragraph","text":"从此，干部炮班干得更欢了。他们除了在炮场上跟班训练，每周还专门用一个半天加一个晚上集中起来单独搞。人们在节假日里还经常看到干部炮班在火炮前热烈地讨论着如何改进训练方法，提高训练质量。冬训当中，他们发现有的老战士缺乏苦练巧练的劲头，认为再训练也是“老黄牛嚼剩草，一遍一遍磨不出味道”。干部炮班便身体力行，反复研究，总结经验，突破了现有的训练水平，使内外炮场的转换时间大大缩短。干部炮班取得的新成绩，打破了一些同志头脑中的自满情绪，鼓舞了全连战士，一个学、赶、超干部炮班的训练热潮一浪高过一浪，推动着岸炮四连不断向新的目标前进！（卢振学、吴永科）"},{"type":"paragraph","text":"指导员学艺"},{"type":"paragraph","text":"海风呼啸，浪花翻卷。前沿炮阵地上，威武的火炮昂首挺立。观察所里，一个年轻的指挥员手举望远镜，全神贯注地注视着远处海面上的“敌舰”。只见他果断地下达了战斗命令：“标尺××，方向××，敌舰一艘，预备——放！”一瞬间，群炮轰鸣，硝烟起处，“敌舰”爆炸起火了。阵地上一片欢腾，大家纷纷称赞指导员刘忠臣指挥得好。"},{"type":"paragraph","text":"一个政治工作干部，对军事指挥这样娴熟，是需要经过一番刻苦学习的。刘指导员原先是后勤处的助理员，去年上半年才改行做政治工作，对火炮技术可以说是个门外汉。他反复学习了毛主席关于社教的批示，认识到拜战士为老师，变外行为内行，对于改造自己的世界观，提高政治思想工作的战斗性，都是非常必要的。于是，他把铺盖卷一夹，来到班排和战士们共同生活，一道训练，虚心拜师学艺。有的同志对他说：“现在连好多军事干部都不敢大胆抓训练，你一个政工干部，这样钻研军事技术，不怕给你扣上‘不抓阶级斗争’，‘不务正业’的帽子吗？”刘指导员坚定地回答说.“军政统一，是毛主席的一贯教导。军队干部能文能武，全面建设部队，这是我军历来的光荣传统。政治干部不懂军事技术，以其昏昏，使人昭昭，又怎么能够把政治思想工作作好呢？”“四人帮”被粉碎后，刘指导员学艺的劲头更足了。"},{"type":"paragraph","text":"当时，在他面前横着很多“拦路虎”。但刘指导员豪迈地说：“浪头再大也在船底，困难再多也在脚下。”他顽强地攻克了一个又一个难关。为了掌握一个炮兵指挥员所必需具备的观测修正的过硬本领，他专门选择风天、雨天、雾天练习，海上追捕鱼群的机帆，巡逻驰骋的舰艇，都成了他观测的目标。他虚心向炮排长张汉石学习，努力掌握目测弹着点的本领，很快获得了指挥炮击的自由。在学艺过程中，他不仅掌握了军事技术，而且密切了官兵关系，思想工作做得也更及时更有针对性了。（徐守祥）"},{"type":"paragraph","text":"驻守在反修前哨的某部通信一连干部战士，狠批“四人帮”破坏军队建设的罪行，掀起练兵热潮。"},{"type":"paragraph","text":"李虎摄（照片）"}],"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}