{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"二十年来美帝国主义纸老虎现形记","authors":[],"dates":[{"year":1966,"month":8,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"毛泽东主席一九四六年八月作出了帝国主义和一切反动派都是纸老虎的英明论断。毛主席指出:“看起来，反动派的样子是可怕的，但是实际上并没有什么了不起的力量。从长远的观点看问题，真正强大的力量不是属于反动派，而是属于人民。”毛主席当时还指出:“美国反动派也将要同一切历史上的反动派一样，被证明为并没有什么力量。”二十年来的世界历史事实，完全证实了毛主席的这一伟大正确的论断。二十年来，美帝国主义在世界各地横行霸道，到处进行罪恶的侵略活动，但是它一次又一次地碰得头破血流，陷于进退维谷的绝境，在全世界人民面前充分暴露了它的外强中干的纸老虎本质。"},{"type":"paragraph","text":"下面请看美帝国主义纸老虎二十年来一些主要的失败记录:"},{"type":"paragraph","text":"新中国屹立东方"},{"type":"paragraph","text":"一九四九年十月一日，中华人民共和国成立。中国共产党领导中国人民在一直没有外来物质援助的情况下，消灭了美帝国主义所武装的国民党反动派的八百多万兵力，推翻了蒋家王朝，从而结束了帝国主义、封建主义和官僚资本主义在中国的统治，并且使亚洲、非洲和拉丁美洲的民族解放运动进入了一个新的历史时期·新中国成立后，美帝国主义一直坚决推行与中国人民为敌的政策。它今天仍然霸占着我国的神圣领土台湾，并且勾结苏联修正主义领导集团，组织反华包围圈，把中国作为它的主要敌人。但是美帝国主义的各种侵略阴谋活动，都丝毫未能触动中国的一根毫毛，伟大的中华人民共和国变得越来越强大，更加雄伟地屹立在东方。"},{"type":"paragraph","text":"亚洲人民严惩纸老虎"},{"type":"paragraph","text":"一九五○年六月，美帝国主义发动侵略朝鲜的战争。它打着“联合国军”的旗号，纠集十五个仆从国家，动用成百万的兵力，但在朝、中人民的打击下，仍然以美国侵略者的惨败而告终，仅美军的伤亡，就近四十万人，是美国侵略史上最惨重的损失之一。"},{"type":"paragraph","text":"一九五四年七月以来，美帝国主义的魔爪直接伸到印度支那，在越南发动了侵略战争。但是，英雄的越南人民展开了伟大的抗美救国斗争，美国侵略者到处挨打，败绩累累。据不完全统计，在近一年半的时间里，越南人民共歼灭美国侵略军和帮凶军六万多人，巴解放越南南方五分之四的土地和一千四百万人口中的约一千一百万人。貌似强大的美帝国主义在越南面临灭顶的命运。"},{"type":"paragraph","text":"美帝国主义在老挝扶植和策动右派分子搞军事政变，多次挑起内战，并且伙同右派悍然进攻解放区。老挝人民给了敌人以沉重的打击。老挝爱国武装力量现在已解放了老挝约三分之二的土地和二分之一的人口。"},{"type":"paragraph","text":"美国反动派一再敌视柬埔寨，并唆使泰国、南越等走狗，对柬埔寨不断进行武装侵略和颠覆活动。但美国和它的走狗的各种阴谋都遭到失败。"},{"type":"paragraph","text":"在一九五八年七月，伊拉克人民推翻封建王朝革命的胜利，使美国策划和控制的巴格达条约组织濒于瓦解。美国当时悍然出兵黎巴嫩，武力威胁伊拉克的革命，但在世界人民的声讨下，被迫撤出它的干涉军。"},{"type":"paragraph","text":"一九六二年十月和一九六五年九月，在美帝国主义大力援助和纵容下，印度反动派先后对它的邻国中国和巴基斯坦发动大规模的武装侵略，结果都遭到可耻的失败。"},{"type":"paragraph","text":"非洲人民日益认清美帝面貌"},{"type":"paragraph","text":"一九五六年十月，在美国的支持下，英、法、以色列武装侵略埃及，由于埃及人民的英勇抗击和世界人民的坚决反对，侵略遭到失败。美国企图取代英、法地位，利用联合国使苏伊士运河国际化的阴谋，也因埃及和世界人民的反对而未能得逞。"},{"type":"paragraph","text":"一九六○年七月，美国操纵联合国，派“联合国军”侵略刚果(利)，使刚果(利)实际上沦为美国的殖民地。一九六四年十一月，美帝并伙同比利时殖民主义者，对刚果(利)进行直接军事干涉，在刚果(利)人民和全世界人民强烈声讨下，美比侵略军被迫撤离。"},{"type":"paragraph","text":"一九六二年七月，阿尔及利亚人民经过七年多英勇的武装斗争，打败了美帝国主义支持下的法国殖民者，取得了民族的独立。"},{"type":"paragraph","text":"拉美人民反美斗争深入开展"},{"type":"paragraph","text":"一九五九年古巴人民推翻亲美的巴蒂斯塔独裁政权。接着，美帝国主义对古巴人民进行了猖狂的侵略和干涉活动。一九六一年四月，美国组织和派遣雇佣军入侵古巴吉隆滩，在七十二小时内就被古巴军民歼灭。"},{"type":"paragraph","text":"一九六五年一月，巴拿马人民为收回巴拿马运河主权而掀起轰轰烈烈的反美斗争风暴。"},{"type":"paragraph","text":"一九六五年四月，美国政府悍然派遣一万九千多名侵略军镇压多米尼加人民的反独裁斗争。多米尼加的爱国军民对美国侵略军展开了英勇的斗争，有力地打击了美国侵略者。"},{"type":"paragraph","text":"美帝在欧洲的遭遇"},{"type":"paragraph","text":"一九五六年十月，美国在匈牙利策动的反革命复辟阴谋，被匈牙利人民粉碎。"},{"type":"paragraph","text":"一九六六年三月，法国宣布将退出北大西洋集团的军事“一体化”机构，限期把在法国领土上的外国基地和部队收归法国自己管辖。法国这一手，反映出帝国主义阵营内部的分崩离析，表明了美国的“盟主”地位日益动摇。"},{"type":"paragraph","text":"上述种种事实，充分证明了貌似强大的美帝国主义只不过是一只纸老虎。正象毛主席说的:“美帝国主义不是很大吗?我们顶了他一下，也没有啥。所以，世界上有些大的东西，其实并不可怕”。毛主席指出:“人民，只有人民，才是创造世界历史的动力。”"},{"type":"paragraph","text":"(据新华社北京17日电)"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}