{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"革新能手写新篇——记工人工程师徐润泽","authors":[],"dates":[{"year":1972,"month":10,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"曾被誉为“技术革新能手”的上海灯泡二厂工人工程师徐润泽，在无产阶级文化大革命中，被推选为局革委会委员、厂党委委员。职位虽然高了，但他始终扎根于基层，不脱离生产劳动，坚持和工人群众一起搞技术革新，永葆工人阶级的本色。工人们亲切地叫他:“我们的徐师傅”。"},{"type":"paragraph","text":"上海灯泡二厂原来是生产普通灯泡的，随着我国电子工业的飞跃发展，去年改为生产电子管，因此厂里的很多机器设备迫切需要进行改革。徐润泽对生产灯泡的工艺比较熟悉，但对电子管生产却缺少知识。有人认为，既然厂里转产，就应该请上级拨一批机器来。有人则主张依靠自己的力量来解决。是向国家伸手，还是靠自己解决，这是两种思想、两条路线的斗争。"},{"type":"paragraph","text":"徐润泽回顾了本厂灯泡生产的发展过程，深深体会到，从原来简单的手工操作，一直到现在的机械化生产，都是全厂革命群众发扬“自力更生”、“艰苦奋斗”的革命精神，大搞技术革新的成果。他又回想起自己过去搞技术革新的过程:从履带式三冲头插口灯头自动落料机试制成功，到新型的自动化吹泡机的诞生，每一项革新都是和群众的帮助、领导的支持分不开的。因此，徐润泽坚信:只要依靠群众，虚心向群众学习，就没有克服不了的困难，没有攻不破的难关!过去坚持了这一条，使灯泡生产跃了上去；现在搞电子管生产，只要坚持这一条，也一定能攻下难关。当时，首先要解决的是大批车床，但是造这些设备的材料，要等上级批准后发下来再搞，需要一年多时间，怎么办?徐润泽向领导汇报，同群众商量，决定自己动手，土法上马，造一些简易车床。他同有关技术人员和工人一起，到兄弟单位参观，回来后，根据本厂生产电子管的实际情况，大造简易土设备。经过两个多月的奋战，造出了十多台手扳小车床。他们一边投产，一边研究改进，不断适应生产上的需要。"},{"type":"paragraph","text":"在工厂转产的一段时间里，徐润泽时刻不离车间，认真听取工人的意见，及时解决每道工序中出现的问题。生产电子管的五车间有一种元件，用手工操作起来比较麻烦，劳动强度又大，产品质量得不到保证，有时甚至影响下一道工序。徐润泽决心改变这种落后状况。他多次深入现场，观察机器运转的情况，反复琢磨，同操作工人一起研究，制定改进的方案。在设计中，他虚心向工人们请教，不懂高频线圈，就向有经验的技术员请教；缺少有关机械方面的知识，他就请有丰富实践经验的工人老师傅帮助；图案设计好以后，他同车工、钳工一道反复磋商，请他们提出改进意见。徐润泽依靠群众的智慧和力量，设计制造了一台管壳封接机，用机械操作代替人工操作。目前’这台机器已进入紧张的试车阶段。最近，徐润泽又和工人们一起，正在试制大电流封接机、圆排车等设备，以适应电子工业发展的需要。"},{"type":"paragraph","text":"徐润泽始终生活在群众中，战斗在生产第一线。他平时虽然会议比较多，但总是挤出时间参加劳动。老徐已经五十多岁了，身体比较差，患有多种疾病，但他仍然抢干重活。有的同志对他说:“徐师傅，你身体不太好，这些活让我们来干吧!”徐润泽说:“我是工人出身，劳动惯了，不劳动就会丢掉工人阶级的本色。”"},{"type":"paragraph","text":"本报通讯　员"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1972\\10\\72a9020401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>徐润泽(右二)和工人们在一起，积极试制大电流封接机。"},{"type":"paragraph","text":"(本版照片均系本报通讯　员摄)</FONT>"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}