{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"不能单为赚钱赔了政治——从天津市财贸部门突出政治大讨论中得到的启示","authors":["史博　郭龙春　黄彩忠"],"dates":[{"year":1966,"month":4,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"不能单为赚钱赔了政治"},{"type":"paragraph","text":"——从天津市财贸部门突出政治大讨论中得到的启示"},{"type":"paragraph","text":"编者按：在财贸战线上突出政治，跟其他战线突出政治一样，首先是坚持社会主义方向，反对资本主义方向。这是最大的阶级斗争。"},{"type":"paragraph","text":"天津市财贸部门突出政治的大讨论表明，财贸部门的阶级斗争，往往是通过具体的、日常的业务活动表现出来的。有的时候，三分钱的瓶塞、一个卫生球的买卖，竟是社会主义经营思想同资本主义经营思想的斗争。"},{"type":"paragraph","text":"暖水瓶不保温了，顾客认为是瓶胆坏了，想买一个新的。售货员经过检查，肯定瓶胆是好的，瓶塞有毛病，没有卖给他价值一元多钱的瓶胆，而卖给他一个只要三分钱的瓶塞。于是引起一场争论。是为顾客着想，作三分钱买卖呢？还是为营业额着想，作一元多的买卖呢？这就是问题的关键。"},{"type":"paragraph","text":"从一滴水可以看太阳。从这个三分钱的买卖，可以看社会主义和资本主义两种经营方向。财贸部门要努力促进社会主义经济的发展，为人民生活服务，也为国家积累资金，所以不能简单地从营业额的大小和利润的多少，来衡量工作的好坏。我们看问题要有一个政治的尺子，坚持社会主义方向，反对资本主义经营思想，不能单为赚钱，赔了政治。"},{"type":"paragraph","text":"天津市财贸部门这一次关于突出政治的大讨论，进一步打开了人们的眼界，使人们从活生生的事实反映出来的活生生的思想当中，进一步懂得了突出政治是一切工作的根本的道理。"},{"type":"paragraph","text":"大讨论必须以阶级斗争为纲"},{"type":"paragraph","text":"目前，天津市财贸部门正在进行关于突出政治问题的第四次大讨论。"},{"type":"paragraph","text":"去年的三次大讨论，每一次都有不小的收获，大家对突出政治的认识逐步提高。可是，在不少人当中，忽视政治的单纯业务观点，总是在新的情况下，又以新的形式表现出来。"},{"type":"paragraph","text":"天津市财贸部门的领导同志做了这样的分析：去年三次讨论了政治和业务的关系，前两次由于没有紧紧抓住阶级斗争这个根本性问题充分展开讨论，不少人没有从根本上认识突出政治的重大意义。第三次，我们着重提出了走什么道路、带什么队伍、办什么财贸的问题，提出了“是当无产阶级革命家，还是当资产阶级买卖人”的问题，引导大家从防止修正主义、反对修正主义的高度来理解突出政治的意义。但是当时对阶级斗争的各种观点还没有充分亮开，问题仍然解决得不够好。不少同志还没有把突出政治同阶级斗争、两条道路斗争挂上钩。"},{"type":"paragraph","text":"这是一条重要的经验教训。政治就是阶级对阶级的斗争。只有充分了解社会主义社会阶级斗争的实际，才能从根本上理解突出政治的意义；只有懂得了阶级斗争是一切工作的纲，才能从根本上理解政治统帅业务的道理。"},{"type":"paragraph","text":"今年年初，中共天津市委明确提出：突出政治大讨论，必须以阶级斗争为纲。天津市财贸部门关于突出政治的第四次大讨论，首先讨论了社会主义时期阶级和阶级斗争的问题，从这里入手来提高突出政治的自觉性。"},{"type":"paragraph","text":"这样一来，就抓住了解决突出政治问题的根子。广大干部结合学习毛主席关于阶级、阶级斗争的论述，联系几年来政治、经济、思想等各个领域内阶级斗争的情况，检查思想认识，总结经验教训，对比突出政治的“甜头”、不突出政治的“苦头”。这样，许多人就找到了过去不能时时事事突出政治的根本原因，是阶级斗争观点模糊；认识到要突出政治，必须自觉地抓阶级斗争。不少同志说：这次我才真正认识到突出不突出政治，是关系到要不要革命、要不要社会主义的方向性的大问题。"},{"type":"paragraph","text":"一切工作都要以阶级斗争为纲，突出政治的大讨论当然不能例外。如果在讨论中只是去抠名词，钻术语，或者仅仅去讨论政治机构和政治干部的配备、做思想工作的具体方法，或者只是就事论事地争论那笔生意该怎么做，而不把这些问题提到阶级斗争的高度去认识，不从两条道路斗争的高度去批判单纯业务观点，不去分析现实生活中的阶级斗争，不去加强阶级斗争的观念，那就不可能真正认识突出政治的意义，就不可能斗倒单纯业务观点，克服不问政治的倾向。"},{"type":"paragraph","text":"来一次阶级斗争的再教育"},{"type":"paragraph","text":"第四次大讨论，首先是上了一次生动的阶级斗争教育课。"},{"type":"paragraph","text":"讨论的第一阶段是在市区级干部中进行的。就在这些工作时间比较长的老干部当中，对于阶级斗争还有不少模糊的认识。不少人原则上、口头上承认有阶级斗争，在实际工作中又看不到阶级斗争。"},{"type":"paragraph","text":"经过社会主义教育运动的单位还有没有阶级斗争？这是热烈争论的一个题目。有些人认为，这次运动以后，阶级斗争就不存在了。"},{"type":"paragraph","text":"实际情况如何呢？天津市百货公司党委书记张志同志在我们召开的座谈会上，介绍了他们那里的情况。"},{"type":"paragraph","text":"张志同志说：我们市公司和两个批发部、一个零售门市部，在去年七月结束了社会主义教育运动。我们这四个单位的负责人看到问题已解决了不少，就以为本单位已经没有阶级斗争了；要有，也得过个时期，不会马上就来。于是，就集中力量抓业务；做点思想工作，也只是鼓鼓职工的干劲。可是，真的没有阶级斗争了吗？不。在运动中发现的犯了错误的人，大多数能痛改前非，但是也有人又犯同样性质的错误。也有个别人新犯了这类错误。资产阶级分子还在散布资本主义思想的毒素。就在我们市公司，也出现了两个利用工作职权到基层商店购买缺俏商品的人。这四个单位，没有一个不还存在着阶级斗争。"},{"type":"paragraph","text":"这些问题，并不是我们主动发现的。有的是上级派人检查时发现的，有的是在突出政治大讨论中由职工揭发的。有的问题，我们发现了也没引起注意，没有抓住对大家进行教育。"},{"type":"paragraph","text":"为什么对阶级斗争视而不见、见而不问呢？"},{"type":"paragraph","text":"张志同志说：根本原因是我们对阶级斗争的长期性、复杂性、反复性认识不足。实际上，一次运动要解决所有问题是不可能的。有些问题现在解决了，今后还可能产生。那种认为阶级斗争可以一劳永逸的想法，是根本不对的。要巩固社会主义教育运动的成果，必须坚持以阶级斗争为纲，时时事事突出政治，抓好人的革命化。"},{"type":"paragraph","text":"张志同志这些体会，值得大家深思。"},{"type":"paragraph","text":"有阶级斗争并不可怕，可怕的是看不见，不去抓。在这次突出政治的大讨论中，应当普遍进行一次阶级斗争的再教育。增加一点阶级斗争的观念，就会提高一点政治觉悟，就会加强一点突出政治的自觉性。"},{"type":"paragraph","text":"自觉地在“小事”上举“纲”"},{"type":"paragraph","text":"天津市财贸部门在突出政治大讨论中，争论过在三尺柜台上、在日常业务活动当中有没有阶级斗争的问题。现在，许多人已经认识到，三尺柜台也是阶级斗争的阵地，日常业务活动中也有阶级斗争。这种阶级斗争，大量表现为社会主义和资本主义两种经营思想、两种经营作风之间的斗争。但是，由于这种斗争往往是在一笔笔具体甚至细小的交易上反映出来，不注意就容易滑过去。那末，怎样才能抓好日常业务活动中的阶级斗争呢？华贞百货商店的做法，是个有益的借鉴。"},{"type":"paragraph","text":"去年秋季一天下午，华贞百货商店的百货组，曾为一笔三分钱买卖发生了一场争论。事情的经过是这样的：一位顾客拿来个暖水瓶，要换个瓶胆。售货员赵一江把瓶胆取出来，进行了细致的检查，没有发现一点破裂的痕迹。凭他多年的经验，断定这个暖水瓶不保温，是由于瓶塞不圆，漏气造成的。他建议顾客买个三分钱的瓶塞试试。顾客采纳了他的建议，高高兴兴地走了。可是，顾客一走，柜台里就争论起来了。有人说：“照这样做买卖，我们的销货任务没法完成。”有的人说：“人家顾客来买瓶胆，我们就应该卖。”也有人发表了不同的意见，认为赵一江做得对，办社会主义商业就不能单纯为了完成销售任务，而不为群众利益着想，甚至去损害消费者的利益。"},{"type":"paragraph","text":"商店党支部认为：在这三分钱上，有政治问题，有阶级斗争问题。他们抓住这个活典型，组织职工继续辩论，使不问政治的单纯业务观点又受到了一次有力的批判。"},{"type":"paragraph","text":"象这种在几分钱买卖上表现出来的阶级斗争，人们很容易忽视。这就需要商店领导者有敏锐的政治嗅觉，头脑中要经常有杆阶级斗争的“枪”，善于及时抓住这类表面看来的“小事”，提到阶级斗争高度去正确处理，并且用来对职工进行教育。"},{"type":"paragraph","text":"华贞百货商店党支部，就是一个能够比较自觉地在日常业务活动中，高举阶级斗争之纲的政治指挥部。他们经常抓住属于社会主义和资本主义两种经营思想之争的问题，及时地组织职工开展讨论，分清是非，划清界限。每一次讨论都是一场“兴无灭资”的斗争，每一次讨论都是一次社会主义教育。"},{"type":"paragraph","text":"一个卫生球的风波，也是一例。"},{"type":"paragraph","text":"去年夏季的一天，华贞百货商店青年售货员孙立华为了方便顾客，把原装五十斤一袋的卫生球，按照顾客购买的习惯，分成一角钱一包。分到末了，发现亏了八两多，于是去找老业务员张博胜征求意见。张博胜稍加思索说道：“这么办吧，原来每包应重一两八钱五，你改称一两八，也就是每包里少放一个。这样，不但不会亏损，还可以升四五两。”孙立华觉得不对劲，忙问了一句：“给顾客少分量，不是损害消费者利益吗？”张博胜不耐烦地回答：“一个卫生球顾客也不在乎，即使顾客要过秤，头高头低谁也看不出来。”这时候，共青团员宁复兰接过来说：“这样做，我反对！卖卫生球有合理损耗，上级早有规定。给顾客少分量是资本主义经营作风。”为了多放少放一个卫生球的事，两人争得面红耳赤。商店党支部认为事小意义大，便组织全体职工开展了一场“一个卫生球之争说明了什么”的专题讨论。最后，张博胜也想通了，检查了自己的思想，并且说：“小宁争得好。这样一争，赶跑了附在我身上的旧华贞资本家的阴魂。”"},{"type":"paragraph","text":"老职工张博胜的这句话，形象地描绘出两种经营思想、两种经营作风这一斗争的实质。象短斤少两这样的资本主义经营思想和经营作风，就是已被推翻的资产阶级的阴魂。它还附在我们一部分干部、职工身上，使我们一些社会主义商店还沾染着资本主义的污垢。我们突出政治，就要驱走这些阴魂，使我们的商业办成完完全全的社会主义商业，使我们的商业永远以无产阶级政治为灵魂。我们不能单纯为了赚钱，赔了政治！"},{"type":"paragraph","text":"一定要把私心杂念搞臭"},{"type":"paragraph","text":"单纯业务观点的产生和长时间存在，有很多认识方面的原因，正在通过讨论逐步解决。随着讨论步步深入，人们越来越感到，个人主义的私心杂念，也是单纯业务观点的一条支柱。有一种人，他们不顾业务活动的政治影响，一味去抓指标、追盈利，口头上说：“多赚钱也没有进自己的腰包，我没有个人打算。”实际上，他是想在业务经营上“露一手”，以便在评奖、提级的时候得到好处。这还是出于个人名利、地位等考虑。为了彻底克服单纯业务观点，既要解决认识问题，也要教育干部、职工自觉地去清除私心杂念。"},{"type":"paragraph","text":"天津市干鲜果品公司党总支书记洪涌，不久以前在公司干部会上做了一次自我批评。他不仅检查了自己的单纯业务观点，还检查了自己“怕”字当头、“我”字当道的思想。这次，洪涌同志在记者邀集的座谈会上说：我们在业务经营上有两个毛病：一是“八成饱”思想，老怕果品进多了要烂，要赔；二是有“三重三轻”：重秋果（苹果、桔子等，价高，比较好经营），轻伏果（桃、杏等，价低，更容易烂）；重干果，轻鲜果；重省外（秋果多，利润大），轻省内（伏果多，利润小）。原因也是怕赔，怕烂。因为有这样的经营思想，有的果品，产地希望多销，消费者也需要，我们却没有很积极地去经营。同某些产地的关系，处理得也不够好。这都是考虑赔赚多，考虑支持生产、满足群众需要少。这就是不问政治的单纯业务观点。洪涌同志说，我们鲜果行业，努力避免烂果品、赔钱，防止给国家造成损失，力求多为国家积累建设资金，这是对的。但是，为什么怕烂、怕赔到那种程度呢？这里面就有个人主义的私心杂念，原来是怕出了烂果品的事件和赔了钱以后，要挨领导批评，甚至受处分。考虑“我”字多了，考虑为生产、为人民生活服务少了。"},{"type":"paragraph","text":"革私心杂念的“命”，把私心杂念搞臭，就要抓人们思想里的阶级斗争。一心为革命、一切为革命的共产主义思想和为名为利的资产阶级个人主义，二者经常在人们的头脑里打架。这是思想领域内的阶级斗争。我们要突出政治，就要抓紧活学活用毛主席著作，促进人的思想革命化。作为领导干部，在这方面要起带头作用。"},{"type":"paragraph","text":"天津市财贸领导机关综合几次突出政治大讨论的体会，得出这样的结论：突出政治的根本，是以阶级斗争为纲，以两条道路斗争为纲，活学活用毛主席著作，促进人的思想革命化。他们还认为，是不是抓住了这个根本，这是区别一个单位、一个领导干部是不是真正突出政治的分水岭。"},{"type":"paragraph","text":"本报记者　史博　郭龙春　黄彩忠"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"天津文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}