{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"抓紧头等大事　生产不断跃进上无九厂八车间镀锌组联系实际深入批修，全组同志的革命积极性越来越高，又好又快地完成生产任务","authors":[],"dates":[{"year":1973,"month":4,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　上海无线电九厂八车间镀锌组是一个比较大的班组，担负着全车间百分之五十以上的生产任务。过去，这个组由于放松思想和政治路线方面的教育，生产上不去，质量提不高，严重地影响了全厂生产任务的完成。在车间党支部领导下，这个组的同志认真学习马列和毛主席著作，联系实际深入批修，全组同志的革命和生产的积极性越来越高。去年，该组产量比一九七一年增长了百分之十三，在劳动力减少一半的情况下，个人月产量提高了四点六倍。今年一季度的产量比去年同期增长了百分之十六，质量也稳步提高。"},{"type":"paragraph","text":"批判唯心论的先验论，树立实践第一的观点"},{"type":"paragraph","text":"批修整风以来，这个小组的同志认真学习了恩格斯的《反杜林论》、列宁的《唯物主义和经验批判主义》若干章节，以及毛主席关于批修整风的一系列指示和《人的正确思想是从那里来的?》、《实践论》等著作，对刘少奇一类骗子所鼓吹的“天赋”、“天才”等反动谬论，开展了革命大批判，认识到刘少奇一类骗子鼓吹的唯心论的先验论，是反马克思主义的。在学习中，有一件事对小组同志启发很大。有一次，电镀出了问题，有的零件出现了“露底”现象，干部和技术人员一连分析了好几天，都查不出原因。结果，被一位老师傅发现了，原来是挂具上的钩子松了，才造成了“露底”现象。针对这件事，大家展开了热烈的讨论。小组同志说:“这位老师傅能发现这个问题，并不是因为他有什么‘天才’，而是因为他干了十几年的电镀工作，积累了丰富的实践经验。”他们用这个事例进一步狠批了唯心论的先验论，明确了刘少奇一类骗子否定实践，鼓吹“天才”，目的就是把自己打扮成“天才”、“全才”、“超天才”，为他们复辟上台制造舆论。"},{"type":"paragraph","text":"这个小组的同志通过学习和批判，划清了唯心论的先验论与唯物论的反映论的界限，破除了“组内老工人多，做做生活还可以，学习理论，搞技术革新不行”的思想。大家说:“马列主义理论不懂，就要学；技术革新不会搞，就要干。在实践中出智慧，在斗争中长才干。”经过不断实践，去年五月，他们在兄弟班组的支援下，初步搞成功了电镀“一条龙”，使小组的生产翻了几番。"},{"type":"paragraph","text":"批判反动的“英雄史观”，树立工人群众当家作主的思想"},{"type":"paragraph","text":"刘少奇一类骗子把他们这伙野心家、阴谋家美化成“一呼百应”的“英雄”，而把人民群众污蔑成“糊涂虫”、“马大哈”。这个小组的工人针对刘少奇一类骗子鼓吹的“英雄史观”，学习了历史唯物主义的原理，认识到历史从来是人民群众创造的，如果没有千百万群众的物质资料的生产，没有千百万人民群众对反动阶级的革命斗争，人类社会就不能发展。因此，马克思主义者从来就认为历史是奴隶们创造的，而不是什么英雄创造的。通过这样学习、批判，小组同志树立了当家作主的思想。"},{"type":"paragraph","text":"有一次，上级要这个小组制订一份无氰镀锌工艺，组内同志从来没有搞过工艺，感到困难；个别人认为，电镀工艺要求比较高，还是让工艺员来订。联系这一思想实际，他们批判了“英雄史观”，认识到工艺是从生产实践中不断总结出来的，我们工人天天接触生产实践，有第一手的资料，知道怎样做和为什么这样做的道理，完全有条件制订适合生产实际的操作工艺。于是，这个小组经过反复讨论，制订了一份无氰镀锌工艺的初稿，后又经过领导、技术员、群众三结合小组的审定，订出了比较科学、比较切合实际的工艺制度，深受工人群众欢迎。"},{"type":"paragraph","text":"批判形而上学观点，树立革命、生产无止境的观点"},{"type":"paragraph","text":"这个小组通过一九七二年的努力奋斗，搞成了滚镀锌半机械化，产量提高了百分之一百三十，质量也有所提高，扭转了被动局面。这时，有些人片面地认为，生产潜力已挖尽了，可以松口气了。可是，今年年初，为了完成公司交下的增产任务，他们开了两班，突击十天，搞得十分紧张，才勉强完成任务。这件事深刻地教育了大家，使他们认识到:虽然生产比过去前进了一大步，但还没有掌握生产上的主动权，因而不能认为“到顶了”，所谓到顶思想，实质上是形而上学的观点，是唯心论在生产斗争上的反映。小组同志在深入批修中，联系实际，批判了“顶峰论”。工人群众说:刘少奇一类骗子极力鼓吹“顶峰”，这是反辩证法的，是把发展、变化的客观世界说成是到“顶”了。“顶峰论”表面看来很动听，实际上包藏着险恶用心。这个小组的同志狠批反动的“顶峰论”，大破增产到顶、潜力挖尽的保守思想，又进一步完善了滚镀的技术，增添设备，使镀锌“一条龙”上了马，产量比过去又增加了百分之二十。但他们不满足已取得的成绩，再接再厉，继续大胆创新。原来镀锌的时间要达六、七小时才能镀出一缸零部件，后来经过改进，又缩短了一、两个小时，提高了生产效率，降低了成本。"},{"type":"paragraph","text":"通过这样一正一反的例子，他们进一步认识到，世界上根本不存在什么象杜林所说的“终极”、“永恒”的真理，也没有象刘少奇一类骗子鼓吹的认识可以达到“顶峰”的事情，只有坚持实践、认识、再实践、再认识，才能不断前进。他们决心破除到顶思想，不断鼓足干劲，力争上游，多快好省地建设社会主义。　(本报通讯员)"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}