{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"五月份本报副刊一些错误的初步检查","authors":["新民报编辑部"],"dates":[{"year":1957,"month":7,"day":18}],"is_range_date":false,"parts":[{"text":"五月份本报副刊一些错误的初步检查","type":"title"},{"text":"新民报编辑部","type":"authors"},{"text":"本报编辑部初步检查了5月份的副刊(五、六版)发现这个月所登的约四百篇稿件中，有七十篇左右，是犯有或大或小的错误的，在篇数上竟占了17％强。这是一件触目惊心的事。","type":"paragraph"},{"text":"右派分子在这个月里，向党和人民发动了猖狂的进攻。他们把伟大的、光荣的、正确的中国共产党所领导的新中国说成漆黑一团。在这一个月里，本报副刊也犯了不少严重的错误，现在本报编辑部先就已检查发现的问题，作一初步检查。这时期本报副刊上所发生的严重错误，主要是所登的某些文章，反映了这类右派思想，或与右派分子的思想共鸣。这是由于我们思想水平不高，资产阶级思想严重，以至对有些事情是非不明，立场不稳。其恶果则是向读者散布了毒素，助长了右派分子向党进攻的声势。这是使我们感到十分痛心和惭愧的事。","type":"paragraph"},{"text":"错误的根源","type":"subtitle"},{"text":"对于党的“百花齐放，百家争鸣”的政策，我们并未认真的学习，却作了错误的、片面的理解。我们不加选择地刊登了大量的错误的文章，而又没有作批判的打算。发表之初，有的虽明知其有问题，却觉得也可鸣放；更多的，则是由于嗅觉不灵，根本香臭失辨。这说明我们的思想水平是很低的。","type":"paragraph"},{"text":"对于党的整风指示，我们也未虚心学习。结果出现在版面上的一些文章，多是片面地揭露党员和领导的错误和缺点，态度常常很粗暴，用语也十分尖刻。这就不能说是与人为善的帮助，而是发泄了某些人不健康的情绪。","type":"paragraph"},{"text":"这些错误的根源，在于我们办副刊的思想。本报副刊的编辑方针始终不够明确，从长时期的副刊工作来检查，主要错误是脱离政治。我们片面强调副刊内容的多种多样，强调文章的趣味，强调所谓文采。我们主要是从这些观点出发选用稿件，安排每天的版面。因此，本报副刊文章的思想性就很低了。","type":"paragraph"},{"text":"到了社会上发生大变动的时候，到了右派野心家翻云复雨，兴风作浪的时候，本报副刊工作的这种根本性弱点，就暴露无遗。脚跟本来站得不牢，嗅觉本来就不灵，对于歪风毒草，失去抵抗分辨的能力。更由于本报编辑部自身的资产阶级思想也很严重，容易和来稿中某些错误的言论发生共鸣。这是我们必须记取的教训。","type":"paragraph"},{"text":"从这个月副刊稿件的检查中，就可以看出本报副刊编辑工作，缺乏明确的方针，缺乏应有的计划性。盲目发稿的结果，造成很大的片面性，歪曲了生活的真实。","type":"paragraph"},{"text":"领导干部的“小故事”之类，越出了善意批评范围","type":"subtitle"},{"text":"本报副刊上，在这个月里刊出的十余篇有关领导干部的小故事、言论和漫画，可说全部都是采取否定的态度，把这些领导人说得一无是处。而且有少数文章渲染夸大，态度粗暴，没有一点与人为善的精神。这些文章不仅没有治病救人、改进工作的积极作用，相反的却产生煽动读者对党和政府不满的恶果。","type":"paragraph"},{"text":"拿六版上所登的这类文章来说，如5月2日的“他缺少人情味”，5月3日的“现实生活中的‘奥勃洛摩夫’”，5月10日的“美丽的黑板报”，5月12日的“天下无不是的领导”，5月19日的“我们这里没有矛盾”，5月20日的“‘小辫子’之言”，5月21日的“概不外传”，都是属于这一类的。这些文章给人的一个总的印象是，现在的一些领导或处长，或科长，都是冷酷无情，自私自利，无所事事，只图享受，高高在上，打击报复……的。能说这是今天党和政府中领导人的真实形象吗?绝对不能。有些领导干部是有错误、有缺点的，是沾染了三个主义的污毒的，但这只是一个方面。把这一方面集中起来，加油加酱地描绘一番，那就歪曲了事实，就否定了成绩，就等于向读者说，今天的领导干部没有一个好人。5月16日的漫画“到群众中去”越出善意批评的范围，丑化领导人的。","type":"paragraph"},{"text":"“他缺少人情味”是恶意的讽刺和挖苦。“天下无不是的领导”，仅仅这个题目，就将天下的领导统统打死了。至于“‘小辫子’之言”，更是一篇有很大挑拨性的坏文章。乍看起来，作者好象是替“小辫子”说公道话，而实质上呢，却是煽动“小辫子”对领导的不满，说他们是代领导受过。把“小辫子”和领导的关系，说成是棋盘上的“小卒”和下棋人的关系，更是对现实的歪曲。5月16日五版上的杂感“窗帘”，把小汽车里的窗帘，也说成是“首长怕见群众的心理反映”，则完全是一种无中生有的诬蔑了。","type":"paragraph"},{"text":"关于帮助党整风的问题，发表了一些错误的言论","type":"subtitle"},{"text":"关于帮助党整风的问题，本报副刊上也发表了一些错误的言论，例如五版上，5月14日登的“为话剧演员鸣不平”，就是否定解放后话剧的成绩，带有煽动作用的。5月16日的“谨以偏方献”，竟提倡“用扁担木棒赶得屁滚尿流”的办法来反对官僚主义。5月27日的“寄陈学昭同志”，是根据歪曲事实的报道“葛从岭瞻望杭州城的城墙”写的，不仅立论错误，而且扩大了那篇错误报道的阴暗影响。六版，5月15日的“适当暴露”曲解鸣放，为“借题发泄”的人张目。5月26日的“语丝”，谈教条主义和官僚主义，论点也是错误的。文中断章取义的引用一位高教部部长的话，就强调说教条主义还受到欢迎。又把官僚主义产生的根源说成由于有些人能力不足，提出要有些领导干部不妨降一级试试看。“教条主义”在我们的社会上，决不是一个受人欢迎的名词，它是一直受到反对的。至于干部能力不足，是学习的问题。在建设社会主义的各项工作中，我们随时都会遇到各种新问题，随时都会感到能力不足，这次不是官僚主义的根源。但作者引用鲁迅一篇杂文的题目“降一级试试看”，作为克服官僚主义的办法，是一种十分有害的论调。","type":"paragraph"},{"text":"对于党群关系，人和人之间关系，散布了一些阴影","type":"subtitle"},{"text":"关于党群关系、人和人之间的关系，本报副刊上也散布了一些阴影。如5月10日六版的“人间还需烟火气”，把新社会的夫妻关系、同志关系说得十分可怕。5月23日六版的“语丝”，把党群关系，写成弱不禁风似的。5月24日六版上的“介绍信上的‘沟’”，是歪曲事实，制造党君对立的。5月26日六版的“语丝”，把人事材料袋，说得非常混乱，煽动群众对党的不满和疑惧。5月28日五版的“镜听录”，把姐妹谈话，描绘得战战兢兢，生怕隔墙有耳。5月29日六版的“人面不知何处去”，也有挑拨党君关系的坏影响。5月19日六版的漫画“距离”，也有这类味道。","type":"paragraph"},{"text":"关于文化艺术方面的一些有害的议论","type":"subtitle"},{"text":"本报五版偏重谈论一些文化艺术的问题，在这期间，也散布一些错误的、有害的议论。5月4日的“话说杂文”片面强调杂文愈尖锐愈好；5月14日的“滚出去和小品文”，反对全面谈问题。5月13日的“但愿”，抹煞解放后的出版工作的成绩。5月19日的“鸣放与编辑”，煽动报刊编辑放火。5月16日的“机关报”和5月21日的“首长”，都是恶意攻击教师报的。5月25日的“还得争”，散布资产阶级新闻自由观点，强调记者和业务机关的对立。5月27日“为歧视通俗文艺者进一言”，对作家协会采取谩骂的态度，同一天的“漫谈自费印书”，反对党对出版事业的领导。这许多文章都产生了不好的影响。","type":"paragraph"},{"text":"另外一些错误的文章","type":"subtitle"},{"text":"此外，当然还有一些错误的文章，如5月13日五版的“读者、作者、编者”栏刊登了“有好处的一棒”，公然为李康年的荒谬主张辩护，把五版上前几天发表的正确的批评，诬为“大棒”。刊登这种混淆是非的意见，说明我们对鸣放的看法是很庸俗的。5月19日五版的杂感“为鱼设想”，散布一种对党的政策不信任的情绪。5月21日五版的杂感“强扭的瓜”，认为提拔党员干部做校长是“拔苗助长”。5月30日五版上的“陆放翁的一首诗”，拟于不伦。陆放翁是歌颂皇帝的“德政”，怎能和今天党的鸣放政策扯为一谈呢。其他的错误文章也还有一些。此外五版的专栏“风前草”，在前一个时期也发表了一些错误的意见，已由苏凤同志写专文检查，这里不谈。","type":"paragraph"},{"text":"我们决心改进今后的工作，争取立功赎罪","type":"subtitle"},{"text":"从上面这些文章中可以看出，在这一个时期内，本报副刊上所登的文章，错误是很严重的。如今经过初步学习，检查到这些错误，使我们感到十分痛心和惭愧。深感有负于党和人民的委托。本报编辑部决心在党和广大读者的帮助下，检查批判过去一个时期的报纸，清除资产阶级办报思想的影响，改进今后的工作，争取立功赎罪。","type":"paragraph"},{"text":" 来源：《新民报晚刊》1957年7月18日。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}