{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"宣布“神话破产”的人的真正神话","authors":["何卓"],"dates":[{"year":1962,"month":4,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"宣布“神话破产”的人的真正神话"},{"type":"paragraph","text":"何卓"},{"type":"paragraph","text":"肯尼迪同美国钢铁巨头们的一场风波刚刚平息，华盛顿的御用宣传机构“美国新闻处”，就在大作文章了。"},{"type":"paragraph","text":"4月15日，这个新闻处发表了一篇评论说：“有一种长期流传的神话说，美国的真正的首都不是在华盛顿，而是在下曼哈顿岛称为华尔街的一个并无明确范围的地方。这个神话的大意是说，设在纽约的一些大银行和大工业的总管理处决定这个国家的全部政策。……当选的总统、他的内阁……只是奉行华尔街的金融大王的嘱咐”。写到这里，评论员就以肯尼迪同钢铁资本的角斗为例，说道：“如果这里面"},{"type":"paragraph","text":"（指所谓“神话”）过去有什么真实性的话……那么现在是一点没有了。现在继续流传这种神话只是作为政治和社会自由的敌人宣传的一种手段”。"},{"type":"paragraph","text":"真是十足地表现了华盛顿的官方宣传机器的本色，它不放过每一个可能欺骗毫无经验的一些人的表面现象，来为美国垄断资本的国家机器进行粉饰。肯尼迪政府不是同钢铁大王作了一场角斗吗？说它是垄断资本的忠仆，这场角斗如何解释呢？这是“神话”，这是“政治和社会自由的敌人的宣传！”美国新闻处就这样飞起了一顶吓人的帽子，然后大肆宣传肯尼迪是“为公共利益服务的”，他代表的不是垄断资本集团，而是“人民”，“是人民决定和指导着他们自己的国家的命运。”"},{"type":"paragraph","text":"美国新闻处这种裱糊棚板式的宣传，并不是独有的。整个美国宣传机器都一直卖尽力气，投入诸如“人民资本主义”呀、“福利国家”呀、“人民的国家”呀之类的大合唱。而且，参加这个大合唱的，还有南斯拉夫现代修正主义和一切美国的仆从们。可是，这一切都掩不住腐朽和反动透顶、日益疯狂地反共反人民的法西斯化的美国资产阶级专政的实质。肯尼迪上台后，曾经散布所谓“肯尼迪政府是反企业的”的弥天大谎，结果也是破绽百出，原形毕露。"},{"type":"paragraph","text":"美国《幸福》杂志，在今年1月份出版的一期上，就发表过一篇题为"},{"type":"paragraph","text":"“企业对政府的看法”的文章，这篇文章并没有像美国新闻处那样心虚，急于宣传“神话”的“真实性”已经“一点也没有了”，而却是把这种真实性描绘得淋漓尽致。"},{"type":"paragraph","text":"《幸福》杂志说，肯尼迪“非常赞同那种观点，即凡是美国企业认为是好的事物，对美国也一定是好的”。不仅如此，肯尼迪还“不时个别地或分批地召请重要的企业人士到白宫去向他们求教和同他们磋商，而且表明他是欣然乐于学习的”。对垄断资本集团这样虔诚的总统，是“规定企业对国家福利和安全负起主要作用并以此作为国家的一项重要政策”的。另一方面，肯尼迪政府“对劳工的态度”却又是怎样的呢？亿万富翁说，肯尼迪要博得“企业界的欢心”，就要反对增加工资，而肯尼迪就“对劳联—产联大会说，任何工资谈判都必须"},{"type":"paragraph","text":"‘充分地考虑到而且照顾维持贸易顺差’的必要”。也就是要迫使劳工屈从于垄断资本扩大商品倾销、猎取更高利润的欲望。肯尼迪不仅这样说，并且这样出色地做了，他压制了钢铁工人增加工资的正当要求。就这样，“喜欢进行对比的”垄断资本集团，把肯尼迪同他“以前的民主党总统对照一下”，“他们正以赞同的眼光打量肯尼迪”。"},{"type":"paragraph","text":"请问，在这里，可以找到半点肯尼迪政府“代表人民”的影子吗？究竟是大银行和大工业的管理处，还是“人民”“决定和指导着”“这个国家的全部政策”的呢？美国新闻处的新闻官们能说《幸福》杂志和它的作者是美国"},{"type":"paragraph","text":"“社会和政治自由的敌人”吗？"},{"type":"paragraph","text":"《幸福》杂志的文章打了美国新闻处的耳光。但它也是在故意模糊肯尼迪政府同垄断资本集团之间的血肉关系，竭力企图使人产生一种幻觉：似乎肯尼迪本来是“反企业”的，不过后来在垄断资本的压力下屈服了。肯尼迪的弟弟、美国司法部长罗伯特·肯尼迪就曾这样惺惺作态地诉苦说：“现政府和任何一届政府别无选择，只有采取亲企业的态度！”"},{"type":"paragraph","text":"“反企业”？真是活见鬼！不妨看一看肯尼迪班子的“家谱”吧。肯尼迪和他的弟弟是波士顿财阀的亿万富翁的儿子。他和洛克菲勒大财阀有密切关系，因而使过去民主党内阁总是以摩根财阀占优势的传统发生变了化，洛克菲勒财阀的代表人物不但直接控制了国务院，而且在国防、财政部门中，占据主要地位。其他主要成员，也是出自豪门，或是各大财阀的宠儿。如果比起艾森豪威尔的富豪内阁来，肯尼迪政府有什么不同颜色的话，那不过是肯尼迪为了应付各方面的矛盾，搜罗了一些所谓“中间派”、“稳健派”、“自由派”的代表人物，而且还包括一些御用“学者”。这是美国金融帝国处在“四面楚歌”的不利处境，力求拼凑所谓“举国一致”内阁的产物。但是，肯尼迪政府仍然存在各财阀势力分配不均的情况，随着美国国内外政策危机的加深和各财阀力量消长的变化，不能不促使美国统治集团内部的争吵和矛盾更加尖锐。这种情况，经常都要在各方面反映出来。美国新闻处用来渲染肯尼迪政府的“超然”色彩的一场钢铁涨价的风波，就是一个例子。然而，不论是垄断资本集团之间你死我活的争夺，或是反映到肯尼迪政府内部的任何争吵，都丝毫不存在什么“超阶级”之类的“演变”，而只能说明美帝国主义执行战争政策和侵略政策的景况日益不妙。"},{"type":"paragraph","text":"美国新闻处和整个美国宣传机器所以要竭力粉饰金元帝国的阶级实质，正是因为它已成了美国人民和进步人类的“众矢之的”，日子不好过。这种粉饰宣传，所以引起人们的一些兴趣，也只是因为从这里可以看到美帝国主义有其凶恶的一面，也有其虚弱的一面。肯尼迪政府是美国垄断资本集团组成的一个更加冒险又更加狡猾的政府，这不是什么人“流传”的什么“神话”，相反，硬说这是“神话”，而且居然宣布“神话破产”的美国新闻官之流，才是真正在流传神话，并且依靠神话。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}