{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1981,"month":6,"day":2}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"宋庆龄名誉主席关心战士的成长","authors":["张纯志贺一连"],"parts":[{"type":"paragraph","text":"宋庆龄名誉主席的病情恶化以后，我们这些在她身边的警卫战士心情都格外沉重。大家见了面很少说话，以忧郁的目光交换着心里的担忧。同志们默默地忙碌着。有的日夜守护在她的病榻旁，有的想方设法为她创造良好的医疗和休息环境，都盼望她能恢复健康，再为社会主义事业做出贡献。然而，无情的病魔却夺去了她的生命。这是多么巨大的损失！"},{"type":"paragraph","text":"连日来，我们沉浸在深深的哀痛之中。宋庆龄名誉主席虽然离开了我们，但她那和蔼可亲的面容，平易近人的举止，时时浮现在眼前。特别是她对我们警卫战士政治上的深切关怀，生活上无微不至的体贴，更使我们永志难忘。"},{"type":"paragraph","text":"宋庆龄同志是我们十分崇敬的人。我们都知道，无论在民主革命时期，还是在社会主义建设时期，她的心始终向着党，关怀着党缔造的人民军队。早在大革命时期，蒋介石叛变革命后，她毅然同国民党断绝了关系，支持我党领导的“八一”南昌起义。在抗日战争和解放战争的艰苦岁月里，她满腔热情地向全世界宣传我军的英雄业绩，尽一切可能，从精神上、物资上大力支援人民军队的正义战争。宋庆龄同志为支援我军的建设和革命战争胜利，建立了不朽的功勋。全国解放以后，宋庆龄同志相继担任了中央人民政府副主席、国家副主席和人大常委会副委员长等职务。我们亲眼看到她不辞辛劳地到处奔忙，经常接见国内外友好人士，呕心沥血地撰写文章。每天通过我们送给她和秘书的一封封信件和一迭迭材料，她都要亲自处理。早晨，她一般都是五点钟起床，简单活动一下身体后，就开始办公和学习。她办公室的灯光，常常是亮到深夜。就是在这样百忙的工作中，她仍然关心着人民军队的建设，关心着加强军民、军政团结，关心着我们的成长和进步。她经常对身边的工作人员说，解放军来自人民，是人民的军队。人民离不开解放军，解放军也离不开人民。你们不要忘记解放军，他们很辛苦。他们日夜保卫着祖国，在战场上不怕流血牺牲，保卫着我们的幸福生活，我们在后方要向解放军学习。这吐自肺腑的话，凝结着她对人民军队的衷心热爱和深情关怀。"},{"type":"paragraph","text":"宋庆龄同志对我们的关心，首先表现在思想上。五十年代初，《毛泽东选集》第一卷刚出版后，我们都渴望读到这本书，但一时又买不到。就在这时，宋庆龄同志派秘书送给每个干部战士一本《毛泽东选集》，嘱咐大家要认真读，要好好学习，努力工作。当她了解到我们的文化程度较低，就对工作人员说，有的战士文化水平不高，给他们送钢笔和笔记本，让他们学习时作点笔记。她把我们的学习挂在心上，常常询问学习情况，随时给以指导和帮助。有时她离京到外地去，走前都要把干部战士请到她的会客厅，对学习提出希望和要求。一次，她到上海之前，亲切地对我们说，你们都是青年人，是建设祖国的人才，你们要好好学习毛主席著作，好好学习政治和军事，努力提高自己的政治水平和知识水平。等我回来后，希望看到你们都有进步。每当她从外地回来后，总要抽时间找我们谈谈学习和工作情况。在宋庆龄同志的直接关怀和指导下，我们的学习都有了不同程度的进步。"},{"type":"paragraph","text":"我们大都是农村来的，刚到她身边时，年龄小，阅历少。为了开阔大家的视野，宋庆龄同志常派秘书送一些反映祖国欣欣向荣大好形势、社会主义新人新事方面的文章及《中国建设》杂志，供大家业余时间阅读。有一年过“八一”建军节时，宋庆龄同志在联欢会上给我们讲了建军节的来历。她从蒋介石叛变革命讲到“八一”南昌起义，从秋收起义讲到井冈山会师、创建中国工农红军。她说，毛主席、朱总司令、周总理领导中国人民和军队奋斗了这么多年，战胜了国内外敌人，建立了新中国。你们要发扬革命传统，努力学习，苦练本领，为保卫和建设祖国立功。1961年春节，宋庆龄同志把当时的连长张宽请到会客厅，将一个精制的贺年片送给他。张宽同志打开一看，上面写着两行毛笔字：“祝你在新的一年中工作学习双跃进”。秘书还把宋庆龄同志写给警卫战士的迎春贺信交给张连长，让他代表首长向大家致以节日的问候，祝大家好好工作和学习。1975年，邓小平同志主持军委工作期间，号召全军大力恢复和发扬人民解放军的光荣传统。一个秋天的晚上，宋庆龄同志到总政排演场观看话剧《万水千山》，她特意告诉秘书，要让全连干部战士随她一起去看，大家听到这个消息，高兴极了。我们坐在宋庆龄同志身边，当看到一些动人心弦的生动表演时，我们看到她激动地流下了热泪。看完话剧后，她又写信给有关领导同志，祝贺演出的成功。在她的启示下，我们也都写了日记和感想，决心把红军的光荣传统发扬光大。"},{"type":"paragraph","text":"宋庆龄同志是国家的领导人之一，为我国的无产阶级革命事业建立了巨大功勋，但她没有官架子。在同宋庆龄同志朝夕相处的日子里，她那和蔼谦逊、礼貌待人的优良作风，处处关心体贴战士的慈母般心肠，给我们留下了难忘的印象。她对班里的每个战士都很熟悉，许多人的名字她都能叫得出来。如果有段时间看不见某个战士，就问到哪里去了。她了解到有的战士家里生活有困难，当战士探家时，就送给一些钱，并让代问家长好。有的战士调到其他地方工作，她总要问是什么原因，她担心的是因教育不好而调走的；如果了解到是因当了班长或提升而调走，她就很高兴。宋庆龄同志有时在院内散步遇到战士，总要握手问好；有时我们随她外出，在车里很短的时间，她也要问问家庭情况。随着年事已高，她行动不太方便，每当上车时我们便给她往地上放个小矮凳，她总要说声“谢谢”。她参加宴会回来，都要问随身警卫战士吃饭了没有，吃的什么。战士们回答吃了，她才放心地回办公室。如果有时战士回答没有吃饭，她就告诉秘书说，快让老黎（炊事员）给做点饭。有时战士们主动帮助整理室内卫生，尽管她学习、工作很忙，也要亲自端着糖果送给战士吃。她住的院子里有几棵苹果树、梨树、枣树、杏树，每当果子熟了，她都让分一些给我们吃。这些事虽小，却给我们很深的教育。"},{"type":"paragraph","text":"1959年国庆节前夕的一天中午，宋庆龄同志亲自到了我们的食堂，问当时的连长张树清：你们的生活怎样？每逢过年过节，她都对工作人员说，战士们不论天热天冷，都得做好保卫工作，要给战士们改善生活。有时还请战士吃饭，让工作人员给我们送来糖果、香烟等，让我们分享节日的欢乐。即使她在外地，也打电话或写信，告诉在家的工作人员不要忘了给我们送节日的礼品。1972年春节前夕，宋庆龄同志从上海特意寄回一些桔子、香蕉等，让秘书送给我们，并转达她的话说，春节快到了，我不能回去和大家一起过春节，对你们日日夜夜辛勤工作表示谢意，祝同志们春节愉快。"},{"type":"paragraph","text":"宋庆龄同志热爱、关心战士，战士们更加崇敬、热爱宋庆龄同志。大家在完成警卫任务的同时，千方百计为她创造一个良好的工作和休息环境。我们经常抽出时间帮助工作人员打扫卫生，清除杂草，浇树整枝，美化环境。战士们知道宋庆龄同志喜欢安静，夏季经常轻轻地轰赶知了；晚上哨兵游动时，怕脚步声响，常常在布鞋底上湿一下水，有时轻轻地踮着脚走。早晨，战士们扫院子怕竹扫帚响声大，就用笤帚扫。去年11月初，排长刘光生听说院内池塘的污泥多年没有挖了，就建议连队利用业余时间挖污泥。宋庆龄同志看到大家不怕寒冷，满身泥水，就告诉秘书说，战士们很辛苦，要给连队买肉改善伙食。连队干部谢绝后，宋庆龄同志让给连队放映电影，表示了她的心意。还有一次，战士们在池塘里打捞出一条二十多斤重的鱼，宋庆龄同志说，快给部队送些，让战士们尝尝新鲜鱼。宋庆龄同志就象对待自己的亲人一样，时时关怀着我们的冷暖，使我们打心眼里感到，在思想上，她是我们的严师；在生活上，她又象一位慈祥周到的老母亲。"},{"type":"paragraph","text":"宋庆龄同志对我们的文化体育活动也十分关心。她把自己的电视机放到外间，让我们去看。看电影对，她总惦着给我们留出座位。她让工作人员把两间仓库腾出来，安上乒乓球台；她还告诉修理人员给我们换了新的篮球架。我们怕打篮球吵闹，一般很少去打。宋庆龄同志知道后，还是坚持让战士们去打球。宋庆龄同志对我们说，游泳是一门艺术，可以锻炼身体，对作战也有好处。1963年8月的一天中午，宋庆龄同志在院内散步，看到池塘里水很清，就对当时的排长说，毛主席很会游泳，战士们会游吗？叫他们游一游，我看看会不会。战士们来到池塘边，见宋庆龄同志坐在大树下，有点不好意思。她鼓励大家下水。我们无拘无束地一边游泳，一边逗乐戏水。水里的鱼不时地跳出水面，有的战士就去抓鱼。宋庆龄同志看得津津有味，不时发出爽朗的笑声。游泳结束后，宋庆龄同志对大家说，你们快回去洗洗，穿上衣服，防止感冒。今后要好好学游泳，锻炼身体。"},{"type":"paragraph","text":"宋庆龄同志虽然离开了我们，但每当我们想起她可亲可敬的音容笑貌和亲切教诲，心里就更加怀念她。（张纯志、贺一连整理）"},{"type":"paragraph","text":"一九五一年十一月，宋庆龄同志在北戴河与志愿军战斗英雄交谈。 新华社发"},{"type":"paragraph","text":"1951年11月，宋庆龄同志在空军某部机场视察。 新华社发（照片）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}