{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"萧伯纳作客功德林","authors":["周劭"],"dates":[{"year":1996,"month":9,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"周劭"},{"type":"paragraph","text":"改革开放以后，数十年离沪的亲友回来探访的多了，总要请他们吃顿饭略尽地主之谊。可是上海的菜馆多达三万余家，却都是大一统的格局，请海外游子吃那些天天空运的海鲜，无异是班门弄斧，贻笑方家。于是想到最好的去处是吃素菜，而素菜的第一家便是功德林。"},{"type":"paragraph","text":"功德林之开设，至少已有六七十年的历史。二十年代我还在念初中时，便常在家里吃到外卖功德林的名菜烤麸，论斤外卖，每斤只有三大块，长方形的，原料是自制的面筋，用山东生油精烤而成，其鲜美至今难忘；但抗战之后，它的烤麸虽仍外卖，形式却不再旧贯，远道前来排队外卖盛况也就不再了。"},{"type":"paragraph","text":"上海荤素菜馆的比例严重失调，只是万与一之比，可见上海人都是“食肉者鄙”。除功德林外，只有旧霞飞路上的觉林和另外一家叫春风什么的。时至今天，功德林的旧址已被拆毁，觉林也东迁到金陵路上，大红髹漆，无复昔日淡朴静谧风光。"},{"type":"paragraph","text":"功德林旧址原处于黄河路凤阳路转角，与卡尔登影院毗邻，两者都是上海胜地，去年同时拆除，每过废墟，总难免有些念旧之情。卡尔登是电影默片时代第一流影院，二十年代末我常去看一些有关“一战”的电影，那时片上无声，一般影院都是播放唱片配合情节，只有卡尔登一家雇有乐队音乐伴奏。晚间一场，即使“高等华人”也只好买楼下票，盖楼上暨包厢非峨冠博带身着礼服者莫得而问津。功德林之拆除可惜，连在那里工作的员工都不知道，原来这座古旧的洋楼，楼上还有几间佛堂，收拾得庄严肃穆，金碧辉煌，是居士们礼佛之地，对食客并不开放。抗战胜利那年冬天，家里有位长年持素的老太太整寿，在功德林设筵为她祝嘏。席罢经理特邀大家到楼上佛堂瞻仰随喜，使我大开眼界，原来在混浊尘垢的十里洋场上，竟还有如此的清凉佛土，使我毕生难忘。可是经过十年浩劫之后，我认识一位在功德林工作的青年，问她功德林楼上佛堂情况，她茫然不知所对，佛堂早已在浩劫中夷为民居，无怪青年们不知所对了。"},{"type":"paragraph","text":"功德林之拆除，只是暂时的事，时隔一年，已在南京西路美术馆对面觅得新址，不日即可复业，但佛堂的恢复是决不可能的了。"},{"type":"paragraph","text":"功德林吃素菜，当然为大款大腕们所不屑一顾，但它的确曾接待过不少名人，不但是本国的，而且还有世界的，其中的一人，便是跨世纪的爱尔兰大文豪萧伯纳。萧翁是继泰戈尔来华的诺贝尔文学奖得主，他却鄙薄这个火药味甚浓的大奖而予以拒却，并且是第一个访问年轻苏联的英籍作家。斯大林对之加以殊礼，赠给萧翁一本访苏期间可以使用、向任何一家银行可以取款而没有存款的支票。萧翁当然不会使用这本支票，游苏后即到了上海。"},{"type":"paragraph","text":"萧到上海大约是1932年“1·28”战后的春晚，是乘邮轮来的，上午到沪，晚上便要启碇，逗留不过十小时。接待他的是P.E.N(一群留学欧美学者的组织“笔会”)。P.E.N既无会址，也无工作人员，但规格之高与限制之严，亦所罕见，与会者只五六人:宋庆龄、蔡元培、鲁迅、林语堂，仅仅上述四人堪与萧合影，还有两位供跑腿之役的中央研究院总干事杨杏佛和名作家邵洵美不但挨不上摄影，连报上新闻都提不到他俩的大名。另一大名人瞿秋白当时身被名捕，当然不便参与接待，却躲在大陆新村三楼和鲁迅合编了一本《萧伯纳在上海》的小册子。那张合影，后来广为流传，“文革”中因林语堂是资产阶级学者，把他的头“飞”去了，后来又“飞”了回来。"},{"type":"paragraph","text":"萧在上海自然只能吃一顿午餐，这顿午饭因萧是素食主义者，便由跑腿的盛杏荪宫保的长孙婿邵洵美操办，在功德林请这位跨世纪的大文豪尝尝中国香积厨的风味。后来现复旦大学贾植芳教授关在提篮桥大牢时，巧与邵洵美同号，邵洵美自知为年不永，殷嘱植芳教授必须把功德林宴萧这件事著文流传下来。洵美虽在功德林之宴得以叨陪末座，但报上却仍然没有他的大名。但“笔会”没有经费，这笔功德林的帐是由邵洵美付的，共银圆46元，付了那么多的钱，买不到一个名，其辞若耿耿焉。当时一席鱼翅席，一般只须银圆12元，而功德林的素菜，竟四倍于翅席，好在邵大少爷是不在乎戋戋之数的。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\09\\969e100801.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>旧上海街头小书摊</FONT>"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}