{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"张有天的反党反社会主义言行","authors":["中国科学院","张有天"],"dates":[{"year":1957,"month":5}],"is_range_date":false,"parts":[{"text":"张有天的反党反社会主义言行","type":"title"},{"text":"中国科学院张有天","type":"authors"},{"text":"简历","type":"subtitle"},{"text":"张有天　男 24岁　安徽滁县人，家庭出身职员，本人成份学生，1950年入团，中国科学院水工研究室研究生。","type":"paragraph"},{"text":"反党反社会主义言行","type":"subtitle"},{"text":"（1）捏造和歪曲事实，与右派分子相呼应，企图从理论上和实际上否定肃反运动。","type":"paragraph"},{"text":"当清华园出现了罗兰的〈维护人权〉（见附件1）大字报后，张有天当即写了〈与罗兰作友好接触〉一文（见附件2）为罗兰喝采，摇旗呐喊，并说“……我也一向反对肃反作什么”成绩是基本的，缺点是个别的或难免的“估价，这确是自欺欺人的说法……”。以否定肃反为前提，以虚构之假象为根据，提出其所谓“理论”解释，企图论证肃反错误是主要的，违宪是普遍的说“……这些高级领导人也犯了错误……这些领导人长期处在敌我残酷斗争的大变革中，他们对宪法的“庄严”概念还没有建立起来……而忘记了强调宪法的严肃性，因而工作布置下去，就一发不可收拾了。”“但是我认为错误之所以普遍，根本原因有二：一是阶级斗争愈来愈尖锐化的理论，一是群众大会小会斗争的方式，要知道，阶级斗争尖锐化理论必然会扩大打击面……而再加上群众大会的方式，就会使得会场一边倒……这样就构成了罗兰同志所写的肃反图中的一页”。正如其本人所说的，当大字报贴后，与罗兰结成了思想联盟，企图为罗兰争取群众，向党进攻，毒辣地献策罗兰，修饰其攻击的锋芒，想“去掉罗兰一些惩办的气氛”，代之以用橡皮包着铁鞭子的胡风手法，矛头直指党中央：“阶级斗争愈来愈尖锐的错误理论，给带来了多少惨痛的结果……要知道一个错误的（而是斯大林那样权威的人提出的）理论，不从实践中发现它的错误是不太可能的……罗兰同志要求最高负责人必须引咎辞职，我坚决不同意的，我们的党是一个集体领导的党，在肃反这样重大问题上，不可能是某个具体人单独领导，这是十分明显的”。","type":"paragraph"},{"text":"在小组讨论会上更说：“肃反肃了一批反革命，但同时也制造了一批反革命”。其意义是天下本无事，庸人自扰，反革命就是如此人为“制造”出来的，同时也为胡风问题“诉怨”说：“大体上我同意‘罗兰’的分析和意见”（罗兰大字报〈公审胡风〉详见附件3）并公开说：“胡风问题已经过去两年了，问题总算搞清楚了吧，但为什么还不公审呢”？在其私信中更说“单凭三批材料是不是说成反革命的，可是当时有谁讲呢”？当同志们批判他时仍说：“胡风过去是反革命，但现在看来就不是反革命”。","type":"paragraph"},{"text":"在其私信中更为露骨的说“……肃反抓住一两个反革命（？）但是却伤害了成百的好人，在斗争会上吵！骂！逼！那些粗暴的词狰狞的面孔，不但把被斗者弄成老头子，而且旁观者也人人自危，……做为一个组织，竟然可以吓人，没有材料硬认为有材料，讲话的人不以为耻，反而以此为斗争艺术。结果如何呢，好人被损伤了，但是，仅仅是损伤吗？是我们（当时的我也包括在内）人为的播下了仇恨的种子”。“如果说有一点成绩的话，那么错误坏处是不只一百倍的”“当时我是不知道一般情况，我说的是大连，可见整个国家情况也好不了多少”。","type":"paragraph"},{"text":"（2）以抽象的资产阶级民主自由观渲染和迷惑群众，煽动他们起来反党。","type":"paragraph"},{"text":"正当清华大学右派气焰达到顶点，开始有人发动签名支持罗兰，并且暗示群众联合起来之际，张便写了〈民主、自由及其他〉一文（附件4），首先以美丽的词藻来宣传“民主自由”的神圣不可侵犯性，“不自由，毋宁死”这是法国人的口号，同时阴险地搬用了裴多斐的诗句：“生命诚可贵，爱情价更高，若为自由故，二者皆可抛”，及借用了恩格斯的话，然后加以曲解说：“人民懂得“认识必然自由”，当这种必然再不是必然时，如果不扩大民主范围，那人就会造反”。“……匈牙利事件之所以发生，难道不是很好的证明吗？拉科西限制人民的民主生活，……但是这种限制已经失去所谓必然性的时候，人民就把拉科西赶下台了，（拉科西是多老的革命家，他监狱中有十余年）由此可见，当我们有了庄严的宪法后，违宪的事情就是十分严重的，是人民所不能忍受的，而在肃反中，这种违法事件是十分普通的，它代之难以想象的恶果”。企图歪曲匈牙利事件之真相，然后影射于我国的肃反运动，借以暗示和煽动群众起来闹事。","type":"paragraph"},{"text":"（3）从反党反社会主义的立场出发，以修正主义的论点为依据，在反教条主义的幌子下，污蔑党员思想僵化，挑拨离间，拉拢打击，策划部署，企图组织反党集团。","type":"paragraph"},{"text":"早在整风开始之前，曾写了一篇“否定之否定的法则是普遍的规律吗”？投稿光明日报未被刊出。苏共二十大后，全面怀疑党怀疑社会主义，同意铁托观点，特别欣赏南斯拉夫的工人委员会，认为是真正的民主。当党提出“百花齐放，百家争鸣”的方针之后，他认为这是南斯拉夫化。整风期间，不但在清华大学张贴大字报（〈与罗兰作友好接触〉及〈自由民主及其他〉）。","type":"paragraph"},{"text":"在本室也想挑拨党和研究人员的关系，写了〈一登龙门，身价十倍〉。（见附件5）更严重的是寄贴大连工学院第一张大字报〈北京吹来的风〉！（见附件6）一文，完全打乱了该校的整风计划。点起了反党的大火，右派分子应声而起，反党集团纷纷出现，造成了一时反党反社会主义的狂暴。并且还先后分别大量去信重庆，大连、哈尔滨等地点火煽动，挑拨离间（其中见附件7）。毒骂“大连工业学院不仅是一个宗派主义的王国，而且是没有什么自由可言的。那里的生活是心惊胆战的”。骂党的干部是“阎王”，“而那些被斗的好人却奴隶不如”。并全面地攻击人事制度，说：“大连工业学院实际上是有不少这类“黑名单”的……一个人不知在什么时候，什么地方，说上一句什么话，都有可能被不知不觉地成为“材料”。并说：“当然，其他学校里也有类似的倾向”，嘲笑我选拔留学生制度是“疑神疑鬼”，看见猫都会怕的，甚至会手足无措呢”！当高教部发表留学生可以自由报考时，他便立刻写了一篇“万岁，祖国非党的天才！”并寄登人民日报，未刊。","type":"paragraph"},{"text":"为了达到向党进攻的目的，竟不择手段，歪曲事实，欺骗矇蔽，挺身为一切被斗被处理过的坏分子包打不平，自称“勇士”，并针对党内外不坚定分子的不同情况，采用了激将，抬举等等的方法，一打一拉，争取他们背叛，和摆脱党的领导，同他合流，里外夹攻，于是便写信鼓动说：“我从来也没有这样自发地倾向于参加这个运动，如果我在大连，我会发表公开演讲，我会张贴大字报，我会为反对宗派主义而彻夜通宵的斗争，并且我将衡量我自己真正的觉悟程度，我将在这次运动中清洗过去由大连沾来的一切教条主义的污泥……我希望善安能够成为一名战士，宗盛也能成为一名战士，从这个运动中受到真正革命的洗礼，这是一个多么伟大的运动啊！但我怀疑他们在那种环境下是否能获得足够地战的勇气，我写了一张大字报稿子给他们，请他们贴出来，我甚至怀疑他们是否会贴出去。因此我只有向你求助。我认为你也是个十足的教条主义者，但是，你也是能洞察是非，并迅速接受新思想的人”。他的一系列活动是有计划的，正如其本人所说的“欲先攻垮进步派的代表钟乐晖之后，全班同学将被他掌握，然后便发起联名去信连工，向党进攻，组成反党小集团，进一步全面向党进攻。（据悉，他已发起联名，但其他人尚未签名，反右开始后，此阴谋破产。）","type":"paragraph"},{"text":"他并且在暗中大写其反动的“思想偶拾录”，污蔑党员思想“僵化”了，“再也看不到“个性”了，“干部思想给抽象的党性僵化了”，把整个党说成是宗派主义和个人主义的集团”它约束了人（指党员）但同时也给了党员更多的施展自己能力的自由”，同时，充分表露他的资产阶级人生哲学”和对现实生活的不满甚至仇恨。认为“人对社会的贡献将是在这个社会地位的函数”。“我恨过去，我恨大连工学院，在那不自由的时代在我心灵中刻下了影形”。（详见附件8）","type":"appellation"},{"text":"（4）恶毒地攻击苏联","type":"paragraph"},{"text":"在他的私信中写道：“朋友，思想僵化是可怕的、斯大林就如此犯了错误，苏联人的思想就比中国人僵化，因为他们从沙皇的皮鞭到资本主义白色包围，几十年来使他们习惯了这种气氛，习惯于服从，习惯于没有较大的民主生活，于是，这种习惯就僵化了，可是这是不好的，这个缺点是可怕的，赫鲁晓夫在访问印度时，遇到一个美国记者，那时，他手中正好有一只小鸡，他对美国记者说，写一篇文章吧，布尔什维克又弄死一只鸡……赫鲁晓夫的阶级情感可说已僵化了”。并且说“苏联本着“国际主义精神”送了给我们不少副博士来加以蔑视。”","type":"paragraph"},{"text":"（5）反对和污蔑反右斗争：","type":"paragraph"},{"text":"当人民日报发表“这是为什么”的社论后，张却说：“一封匿名信就值得这样大惊小怪，把提意见的人都压下去了”又说：“反右派斗争的名单事先决定好了的，不管你的言论行动如何，当清华批判钱伟长时张更为钱打抱不平说：“凭那一点说钱伟长是右派分子，这简直是乱搞，捕风捉影”，并在团小组讨论时仍说：“清华许多大字报是‘大胆假设，小心求证’，先扣上右派分子，然后再找事实，这是胡适的观点，为什么不批判这些人呢？”并认为：“大字报不讲理一棍子打死人的做法，这样搞下去会犯错误的”在他〈思想偶拾录〉中写道：“如果这次对右派的回击在不少地方又形成一种捕风捉影的话，那末，我是十分伤心的，钱伟长遭到反击，看来是领导意图，新清华在起指导作用，这使我产生很大反感，这种反感是如何痛苦啊！”当全国人民起来反对右派分子的猖狂进攻时，张认为开始压了，同时觉得清华内的压风也很大并说：“现在大字报没有什么看了，自由论坛也没有什么听的了，因为都是正面的东西，现在谁也不会自由发表意见了，就是我也不会说了，因为再说就会带上一顶“右派分子”的帽子。","type":"paragraph"},{"text":"附件1   〈维护人权〉 清华大学罗兰(另收)","type":"paragraph"},{"text":"附件2   和罗兰作友好接触(另收)","type":"paragraph"},{"text":"附件3    〈公审胡风〉  清华大学罗兰（另收）","type":"subtitle"},{"text":"附件4   民主自由和其他（另收）","type":"paragraph"},{"text":"附件5   　一登龙门身价十倍","type":"paragraph"},{"text":"质问领领凭什么给留苏副博士以副研究员职位提请大家注意：","type":"paragraph"},{"text":"（1）副研究员相当于副教授！","type":"paragraph"},{"text":"（2）假如你想提升为助理研究员，大约要4—5年的奋斗，那末，为何为时不过只六年的研究学习，竟一跃而为副研究员，","type":"paragraph"},{"text":"（3）不要忘记，如果你不能熟练的二门外国语，不会把你提升为助理研究员的，","type":"paragraph"},{"text":"（4）不少研究所和高等学校只给回国研究生以助理研究员职称，","type":"appellation"},{"text":"（5）当喜儿回来的时候，你不见得会提升为助理研究员的，这难道不是很容易预料的吗？","type":"paragraph"},{"text":"领领为何，厚彼薄此","type":"subtitle"},{"text":"——张有天","type":"subtitle"},{"text":"附件6     “北京吹来的风”","type":"subtitle"},{"text":"1．要求某校党委彻底检查肃反中的错误，如何在肃反中出许多侮辱性的人相漫画（如画宋教授等）如何破坏宪法，对人施行隔离和监禁？（如某教授喊出我要自由，反而认为他是反扑，搜查别人信件衣物等）","type":"paragraph"},{"text":"2．彻底检查人事工作中的官僚主义，为什么毕业生陈绍林分配到云南后，该地组织说他“在肃反中偷改记录”？（这是根本没有的事）","type":"subtitle"},{"text":"3．对1955年暂不分配的同学，为什么把他们分去教研室抄写而只发给学生助学金，这是“劳动改造”吗？","type":"paragraph"},{"text":"4．要求检查选拔留苏生中的宗派主义，为什么白书记说要选学习好的，思想进步的，但实际上却不执行。","type":"paragraph"},{"text":"5．要求对开除的学生重新考虑，并作出妥善安排，为什么有反动思想就开除？（被开除的学生谢浩、走头无路，连开荒都不能去）。","type":"paragraph"},{"text":"母校的同学们！北京早已是春天了，清华、北大等校早已大字报满墙，大胆地提出你们的意见，帮助党铲除三害。","type":"paragraph"},{"text":"1955年毕业生张有天","type":"appellation"},{"text":"附件7    张有天给钟乐晖的信(另收)","type":"subtitle"},{"text":"附件8     思想偶拾录","type":"subtitle"},{"text":"△5月3日。近来思想颇多，颇新颖，有必要作偶拾，以便整理并系统之。","type":"appellation"},{"text":"在现今的时代，个性有了充分自由，怎样才能使自己对社会贡献最大，有没有必要入党？这虽然是久所考虑的问题，但未有结论。","type":"paragraph"},{"text":"在学Mna Louise  Sronp女士的“Thestalin Era”颇有感觉，待以后随时记之。","type":"subtitle"},{"text":"△5月8日。社会是一个集体，它否定了散漫的个体的自由，加给了人们各种各样的约束，但是这种约束将会导致更高的自由。（252）","type":"paragraph"},{"text":"共产党就是这样的约束之一，它约束了人（指党员），但同时也给了党员更多的施展自己能力的自由。","type":"paragraph"},{"text":"郭老不是党员，他就没有可能在党的会议上行使自己的自由（表决等）一个人加入党是为了接受约束，这种约束在后来也会被认为是自由，（认识了必然）但同时也是为了冲破一些妨碍他施展才能的约束，人对社会的贡献将是他在这个社会地位的函数。","type":"paragraph"},{"text":"但是，我在党外，对于我施展才能有什么约束呢？现在似乎没有，因而也就没有必要入党。","type":"paragraph"},{"text":"这似乎是个人主义，其实不然，当在我的周围党员很少，而迫切需要党员，那时自当别论。","type":"paragraph"},{"text":"△5月11日。什么是坚强的人？","type":"paragraph"},{"text":"一个党员，如肃反中被怀疑为特务，大会小会通宵彻夜地被斗争，如果他自杀，这人当然不坚强，如果他坚持真理，结果被通宵彻夜地折磨坏了，能算坚强吗？如果他承认自己为特务，被送进法院后，躲开这法外的狂暴，问题也许解决的快一些，这是否谓之不坚强。","type":"paragraph"},{"text":"自不量力的人没有不倒霉的，这难道不是辩证法吗？","type":"paragraph"},{"text":"△5月18日。钱伟长先生讲：凡科学家都会尊重别人的劳动，因为他是哺育在别人劳动成果的乳汁中。","type":"paragraph"},{"text":"现今我的一切彷彿脱胎换骨似的似乎是一汪死水，吹不起风浪来我变得少受激动的了，难道说，这是生命力在下降吗？或者是我被什么更富有吸力的东西所吸引呢？（这里是说的对政治不使我激动，富有吸力的东西是指科学，这是不问政治的单纯技术观点）。","type":"paragraph"},{"text":"钱伟长鸣：“有人在批评什么胡海昌路线，真不知从何谈起”。胡梅昌路线，想来是单纯技术之类，其实，这有什么呢？一个人在科学上获得了自由，在思想上不会比别人更不自由些。","type":"paragraph"},{"text":"自由不仅要靠思想财富提供营养，也要靠物质财富提供营养，只有在各尽所能，各取所需的社会里，人们才会有真正的——就是我们现在的理解——自由。","type":"paragraph"},{"text":"△5月21日。寄给人民日报对大连工学院一稿，这种心情一半是出于责任感，一半大有鸣不平的气概，也许是态度不好，但是如果提意见没有感情，那岂不是和尚念经吗？","type":"paragraph"},{"text":"航空学院贴满了大字报，官僚主义带来的恶果是可怕的。从这里看来，匈牙利事件是完全可以理解的了，说匈牙利人民觉悟低是不公平的。","type":"paragraph"},{"text":"△5月27日。僵化是可怕的，马啸，魏朗先之流的思想已经僵化到不可收拾的程度了，三毛有创造天才，但是他也僵化了，从他的身上再也看不到“个性”这是很危险的，要救救他。苏联人也可能有僵化，因为他们先是沙皇的皮鞭，后来则是资本主义的包围斯大林的过火行为所以没有产生难以被忍受的影响，大概是数十年来苏联人民早已习惯。报载，留学生将自由考试。","type":"paragraph"},{"text":"万岁，祖国非党的天才，看吧，不过十年，将要勇现出更多的湖海昌，苏联的教授们会以欣喜和钦佩的眼光迎接着新去的一批中国青年。","type":"paragraph"},{"text":"△5月28日。清华旁听自由论坛，身心爽快，这里学生真幸福，而大连工学院清一色的作风，把人民思想真正地麻痹了，自由、民主是天才的启蒙砖。","type":"paragraph"},{"text":"情不自禁地听了蒋校长的报告，这次整风的意义是多么重大啊！它将是民主生活的进步，这是人的思想不受有约束的第一个运动，而以往的运动都只许一面倒的。不难想像，清华大学大字报如雨后春笋。而不用去进行什么组织。约稿，人们愿意化费整个下午的站在那儿听辩论。这完全是自由参加的多么新鲜啊！","type":"paragraph"},{"text":"——6月3日：杂感之一：过去，领导对同学——不信任（肃反一些情况），今天一同学对领导——怀疑（蒋校长报告党员可采取适当方式鸣放，大字报对适当方式化了不少“思想努力”），车尔尼雪夫斯基说得妙极，如果你决心对什么东西怀疑的话，那就什么都会使你怀疑的。","type":"paragraph"},{"text":"什么时候才能消灭这种劳财伤民的怀疑（虽然都是局部的。）","type":"paragraph"},{"text":"杂感之二：罗兰（清华的），“在教条主义的大棒统治下……”似乎是，生活在今天的社会里，大有往事不堪回首之慨，其实，历史唯物主义者懂得，民主是随社会主义的巩固而逐渐扩大的。","type":"paragraph"},{"text":"——6月23日：失去爱者之爱是痛苦的，但最痛苦的是自己的心中失去对对方的爱，那怕失去的只是一点点。","type":"paragraph"},{"text":"共产党整风，本着对党由心的热爱。我们高呼万岁。批驳右派的，大战开始，也本着对党由心的拥护，我也很快采取了积极的态度。","type":"paragraph"},{"text":"然而，如果这次对反右派的回击，在不少地方又形成一种捕风捉影话，那未，我是十分伤心的，钱伟长遭到反击，看来是领导意图，新清华起了指导作用，这使我产生很大反感，这种反感是如何痛苦啊！","type":"paragraph"},{"text":"——7月5日：思想落后了，要追上去。","type":"paragraph"},{"text":"反右派纷纷烈烈，反映到思想上有极大的不习惯，但是我在开始转变着，除去目前的形势外促使我转变的原因有三，其一是看了参考消息，加强了对敌人的痛恨，看到他们张牙舞爪，不甚其怒，这对于认识我们目前右派分子真面目是有帮助的。其二是电影第六纵队，其三是朋友的帮助。","type":"paragraph"},{"text":"我由反对罗兰而转化到同情罗兰，直到现在我又重新反对转向罗兰，第一个否定是因为他接受了我的意见，使我沾沾自喜，第二个否定是反右派斗争给我的教育。","type":"paragraph"},{"text":"——7月8日：回顾以往的杂记，有不少是错了”。让它留下来在错误中学习吧！诗人来信云：永远有立场的警惕。这句话十分有力。","type":"paragraph"},{"text":"遇见一个罗兰。S．C就无分辩能力，如果遇到胡风之流，不知会变成什么样子。只有把自己锻炼到具有无产阶级本能的时候，嗅觉才能敏锐。如列宁那样，从各色各样漂亮词句下嗅到唯心主义。","type":"paragraph"},{"text":"被罗兰俘过去的原因有二：其一是小资产阶级思想，和罗兰有些共鸣，其二是意见被他接受，似乎感到已无事可作，加之沾沾自喜，便被俘过去了。","type":"paragraph"},{"text":"永远引以为戒。","type":"paragraph"},{"text":"——7月18日：洗澡啊！洗去身上的污垢，侭管水烫一点但正是烫水才能把污垢洗净。","type":"paragraph"}],"comments":[],"origin":"《中国科学院右派分子言论材料汇集(一)》内部资料，中国科学院整风领导小组办公室编印，1958年6月。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}