{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"城乡联络委员会是土地改革期间处理城乡关系很好的组织形式","authors":["《长江日报》社论"],"dates":[{"year":1951,"month":3,"day":15}],"is_range_date":false,"parts":[{"text":"城乡联络委员会是土地改革期间处理城乡关系很好的组织形式","type":"title"},{"text":"《长江日报》社论","type":"authors"},{"text":"自从中南军政委员会于1月13日发布“关于在土地改革期间处理城乡关系的决定”以后，本区许多城市都按照这个指示，成立了包括人民政府的有关部门、党的统战部门、民主党派、城市工商联合会、与相关省县农协代表参加的城乡联络委员会，并设立城乡联络处，作为日常办事机关。通过这一组织机构，对城市各阶层人民进行拥护和支持农村土地改革运动的宣传教育，组织动员兼地主的工商业者依法申报在农村的土地，并负责处理这些土地问题。事实证明：凡是成立了上述机构而切实进行了工作的城市，就基本上防止和避免了因土地改革而造成的城乡间某些纠纷与混乱现象，消除了城市人民、特别是工商业者对土地改革的疑虑，动员和督促兼地主的工商业者依法向农民清理有关土地改革应解决的问题；这一机构，又有组织的帮助和协同农民向有关住在城市的人清理土地问题，主动地配合了土地改革运动，避免了某些地区农民无组织地进城清理土地问题或捕捉逃亡地主而产生的混乱现象。总之，通过这一机构，支援了农村土地改革运动，减少了土地改革运动的阻力，同时也稳定了城市秩序，保护了城市，有助于城市工商业的发展，对密切城乡关系，发展城乡互助合作，加强工农联盟都起了很大的积极作用。证明了这种城乡联络机构是在士地改革期间处理城乡关系问题的很好的组织形式。以今日本报所发表的消息为例，武汉市自1月成立城乡联络委员会、设立联络处以后，在半月内即处理土地案件667起，协助农民逮捕了逃匿该市的百余名恶霸地主和土匪特务分子；还组织了家居湖北黄陂、孝感、咸宁的兼地主的工商业者，回乡向农民解决土地问题，也收到良好效果。河南洛阳市、县城乡联络委员会，自去年10月底成立，至3月共受理土地改革期间城乡土地纠纷案件3716件，处理2374件。湖南省自去年12月成立城乡联络处以来，至1月底，共处理案件3281件，动员1173人随农民下乡处理土地问题。","type":"paragraph"},{"text":"事实证明：农村土地改革开始以后，必然会牵涉到城市里的许多人。因为住在城市里的人，确有不少在农村里占有很多的土地，并对农民进行着封建剥削，很多工商业者也都兼为农村里的封建地主，或和农村里的地主阶级封建剥削有直接和间接的联系。今天我们实行土地改革，主要的当然是消灭农村的封建阶级，发展农业生产，并为中国的工业化准备条件，但城市中与地主阶级封建剥削有直接或间接关系的人，也应该坚决执行土地改革政策和度过土地改革这一个“关”，以利于自己的改造和城市工商业的正常发展。但在土地改革开始以后，有部份不明大义的兼地主的工商业者，或住在城市而在乡村出租土地的人，非但不依法向农民清理农村土地问题，还企图依仗城市抵抗和逃避土地改革运动，甚或包庇、窝藏地主，反对农民。也有些农村里的不法地主，趁机逃匿城市，妄图逃避农民的土地改革斗争。在这种情况下，农民当然会跑进城来向他们清理和解决租粮、押金及土地问题，甚至要他们回乡解决。农民的这种要求，是完全合理的。正因为某些人不明大义，违反法令，肆意向农民非法抵抗，农民出于义愤，在个别地方曾发生农民进城乱捕乱捉现象。而反革命分子即趁机造谣，城市中某些人对土地改革政策了解不够，所以曾在很短的时间内，在某些城市，产生了混乱和不安。中南军政委员会1月13日“关于在土地改革期间处理城乡关系的决定”正是正确并及时的提出了解决这一问题的办法，而各地城乡联络委员会及联络处的设立，正是处理这一问题的很好组织形式。","type":"paragraph"},{"text":"各地城乡联络机构的工作效果证明：城乡联络委员会应该建立，它应该吸收人民政府的有关部门、民主党派及工商界代表参加，以便真正成为动员城市各阶层人民，特别是与农村士地问题有关系的人，遵守土地改革法令，支援和帮助农村土地改革的机构。为了达到这个目的，首先应利用各种形式，如通过城市各界人民代表会、座谈会及其他方式，深入广泛地宣传人民政府的土地改革政策与法令，宣传土地改革对发展城市工商业的重大意义和作用，说明消灭封建阶级的必要性和合理合法，说明人民城市与人民乡村之间应有的互助关系，使大家了解支援土地改革和保护工商业的一致性。使各阶层人民，特别是对农民有土地剥削关系的人，依法主动地向农民清理土地问题。也可以使城市其他人民了解土地改革政策，不会产生疑虑。同时要教育进城要求处理减租、退押及土地问题的农民，注意依法按手续办事，注意爱护自己的城市。事实证明：只要经过很好的宣传教育工作，农民是容易接受的，大多数工商业者也能够依法向农民清理他们的土地问题。另一方面，联络委员会和联络处，必须配备适当的强有力的干部，还必须配合各方面进行一系列的组织工作，主动调查材料，了解情况，以便帮助农民，进行土地改革。如协助农民依法逮捕恶霸、匪特分子，勒令逃居城市的地主回乡，动员兼地主的工商业者，主动向农民解决问题，并教育农民，进城找人清理土地问题时，一定要通过城乡联络机构。只有通过这一机构，积极的进行工作，才可以有利于城乡。必须坚决全面掌握支援土地改革和保护城布、保护工商业的政策，不可偏废。个别地方，城乡联络委员会忽视坚决支持农民土地改革要求，只注意照顾，或过多照顾兼地主的工商业者或城市其他与农民有土地剥削关系的人，而不注意满足农民的合理要求的现象是不对的，应当纠正。少数逃匿城市至今仍未回乡向农民办理土地改革手续的不法地主，应迅速回到乡下去依法向农民办理土地改革手续，并向农民低头悔过。个别至今尚未依法解决土地改革问题的兼地主的工商业者或城市其他人，都应迅速向城乡联络处真实的申报土地，办理手续。否则，如仍旧顽抗，就将会受到人民政府和农民的制裁。当然，不注意说服农民，而违犯保护工商业政策的现象也应防止。","type":"paragraph"},{"text":"此外，还有一部份城市，至今尚未遵照军政委员会的指示，建立此种城乡联络机构，这也是不对的，应该迅速建立起来，并应主动地、积极地开展工作！","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}