{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"发扬先进  火烧中游（节录）","authors":["《大理日报》社论"],"dates":[{"year":1960,"month":4,"day":1}],"is_range_date":false,"parts":[{"text":"发扬先进  火烧中游（节录）","type":"title"},{"text":"《大理日报》社论","type":"authors"},{"text":"当前农村形势大好。广大干部群众在总路线的照耀下，方向更加明确，意志更加奋发。鼓足干劲，不断革命，大干生产，不断跃进；藐视困难，知难而进，困难越多，干劲越足；敢想敢干的先进思想得到不断发扬。不少地区在两个连续“大跃进”的基础上一跃再跃，提出先进可靠的指标和措施。由于先进的不断革命的思想大大发扬，使全州的思想面貌和生产面貌处在一个空前良好的局面中，1958年的革命干劲和气魄重新出现，继续发扬这些先进思想，用这些先进思想去指导我们的一切，战胜干旱实现今年农业生产上的连续“大跃进”就完全成为可能，成为现实。","type":"paragraph"},{"text":"但是也要看到，在我州还有一部分干部，并不是照上面所说的那样去干，他们持有“比上不足，比下有余；四平八稳，不快不慢，不好不坏，不上不下”的中游思想，满足现状，不敢发动群众，不敢向困难挑战，怀疑先进事物，不敢支持先进，也不积极学先进赶先进，阻碍了当前以抗旱为中心的春耕生产的开展，挫伤了群众的革命积极性，这是继续“大跃进”的“挡路石”。“火烧中游”成为了当务之急。","type":"paragraph"},{"text":"这种中游思想，在原来是先进或者原来较富的地区中，表现为与过去比和与条件差的地区比，得出“差不多”的结论，安居现状，错误地满足于连年增产，小春庄稼也不错，吃粮水平比别处高，备耕工作比过去又早又好，不比先进、不看群众大增产的要求，不具体检查、具体算账，因之在对待当前以抗旱为中心的春耕生产运动中，只是按一般的步伐前进，在抗旱上存在满足心理，不从最坏处着想，更不朝最好方面努力；在肥料和小秧上，一看过去也就“高枕无忧”，作风不深入，指标不先进，措施不强硬，他们否定了继续“大跃进”的必要性。我们知道，高速度跃进，不断发展生产，不断改善生活是群众的迫切要求，正是如此，当党的总路线提出来以后，就得到全体人民的拥护和积极去实践，取得了两年“大跃进”的胜利，但是两年跃进成就虽大，却没有彻底改变我们“又穷又白”的面貌，大家都要求继续跃进，改变这种面貌，而就先进和富裕的地区来说，也只是与后进与穷困的相对而言，并不是绝对先进和绝对富裕，所以不光只后进和穷的地区要高速跃进，要赶先进，就是先进和富裕的地区的群众也同样要求高速跃进，要求先进更先进。看不到高速跃进对于先进和富裕地区的必要性，不能立雄心大志，不能不断用新的目标去引导群众，去满足群众的这种迫切要求，减低了跃进的速度，必然会遭到群众的反对。","type":"paragraph"},{"text":"中游思想在一些后进地区和较穷困的地区表现为：人穷志短、强调条件差、甘居落后现状。只与别人比条件，不与别人比干劲，他们只强调自己地区的基础差，把一切问题都归罪于“穷”和群众“落后”，不是直起直追发奋图强，而是叫唤困难、唉声叹气；不是搞规划、讲形势振奋人心，大手大脚发动群众追赶先进，而是小手小脚，天天跟着问题跑，慢条斯理，处处被动；不是当机立断，紧抓当前，而是婆婆妈妈，得过且过，而否定了高速跃进和迅速改变落后的可能性。我们知道，“一穷二白”就会促进群众的“穷则思变”，只要领导有志气，就能运用这个条件去发挥人的主观能动性，何况现在我们有着人民公社这样一个极为优越的能借以迅速改变落后面貌的制度，只要我们善于运用不利条件，去组织和领导群众发挥革命的主观能动性，就以转向其反面，就能迅速改变落后面貌，这方面，原来“苦荞粑粑吃不饱，麻布衣服难遮身”的西山公社，是一个好榜样。在后进和穷的情况下还是中游，还是止步不前，就会落后更落后，越来越困难，这是广大群众所坚决反对的。","type":"paragraph"},{"text":"中游思想还有其错误的“理论根据”，说什么“不上不下，不快不慢，不好不坏；比上不足，比下有余”，他们认为居于上游太紧张，处于下游怕落后，安居中游最适合，这样进既可进，退亦可退，可以立于不败之地。这是一种极端错误的理论，是完全和总路线的精神背道而驰的，中游不但不会立于不败之地，而且一定会彻底失败。因为生产总是发展的，社会总是要不断进步的，特别是在人民公社的制度下，在“大跃进”的浪潮中，社会的发展更是一天几个样，两年来我们“大跃进”的总的形势，就是不断革命，连续跃进，瞬夕万变的形势，这种形势的绝对要求是不断前进，永远前进，高速前进，而不是普普通通的前进。要安居中游就一定要打被动仗，落在整个形势后面，从我们革命的历史上看，也总是一边倒的情况，再没有中间路线的，“逆水行舟，不进则退”，这是广大群众的切身实践，就是在两年的“大跃进”中，也有多少地区破了中游赶上先进，而个别地方安居中游结果落后的事实告诉了我们这一点，中游思想不改变就一定会沦为下游，这是中游思想的必然结局，中游是安居不住的，“中游论”也是完全立不住脚的。","type":"paragraph"},{"text":"在整个革命过程中，特别在“大跃进”中，社会主义事业，就得有一股雷厉风行、当机立断的作风，大家都紧张起来，就能步步主动，取得丰功伟绩，与此相比，中游是最划不来的，形势又发展，又止步不前，就会处处被动，不是人来指挥事，而是事来指挥人，这有什么好处呢？以汤涧公社而言，他们紧张起来，力争种包谷的上游，比往年提前一月种完包谷，既抢住了季节，又争得在其他农事上的主动，在播种和以后的措施上保住了增产，而用“上游紧张，中游划得来”的思想指导的地方，势必违误农时，影响增产，从此看来这种论调实在是一种自欺欺人的说法，是最划不来，是立不住脚的。","type":"paragraph"},{"text":"中游思想是与总路线不相容的，总路线的精神，就是从无产阶级世界观出发，胸怀大志，奔赴锦绣前程，以大无畏的精神，依靠党和集体力量，去改造世界、改造自己，不断革命，永远高速前进，穷则思变，知难而进，变困难为胜利。有中游思想的同志，应该好好学习总路线，学习毛泽东思想，学习毛泽东同志的不断革命思想，充分发挥主观能动性思想，充分相信群众伟大创造力的思想，鼓足干劲，力争上游，直起直追，大搞丰产，狠抓以抗旱为中心的春耕生产的各项措施，实现今年继续“大跃进”。","type":"appellation"}],"comments":[],"origin":"摘自：1960年4月1日《大理日报》第619期第1版。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}