{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中央宣传部印发关于农业合作化的宣传计划给中央的报告的通知","authors":[],"dates":[{"year":1955,"month":11}],"is_range_date":false,"parts":[{"text":"中央宣传部印发关于农业合作化的宣传计划给中央的报告的通知","type":"title"},{"text":"中央宣传部关于农业合作化的宣传计划给中央的报告，已经中央批准，现发给你们作参考。希望你们参照制订自己的宣传计划，并望将宣传工作中的问题和经验随时报送本部。","type":"paragraph"},{"text":"中央宣传部关于农业合作化的宣传计划给中央的报告","type":"subtitle"},{"text":"现将我们对于毛泽东同志关于农业合作化问题的报告和七届六中全会（扩大）的决议的宣传工作的意见和计划报告如下：","type":"paragraph"},{"text":"一、关于学习毛泽东同志的报告和七届六中全会的文件。鉴于各地早已开始在农村工作干部中间，结合今冬明春的农业合作化工作，一边做一边学毛泽东同志的报告，可以由各省市委根据已有的部署，继续在农村工作干部中组织学习七届六中全会的文件和“怎样办农业生产合作社”一书，并联系文件针对农业合作化问题上的右倾思想进行批评和自我批评。至于其他工作岗位上的干部，我们认为也应当提倡认真阅读毛泽东同志的报告和七届六中全会的决议，并根据六中全会精神检查在社会主义革命运动面前的右倾思想。可以不必规定一段学习时间，而主要采取阅读文件，并联系文件检查工作的方式，同时适当组织关于农业合作化问题的报告工作和演讲工作。（这种规定是适当的，特别注意组织一些大报告——中央批）今年干部的理论学习开始的时间已因肃反斗争而推迟，我们认为各地理论学习开始的时间至迟不要超过明年1月，因此，各地在安排六中全会文件的学习和阅读上应当注意这一点。","type":"paragraph"},{"text":"二、关于检查宣传工作和文化教育工作。毛泽东同志和中央其他同志都指出，领导落后于群众的状况，不仅表现在农业合作化问题上，而且表现在其他各种工作上，党和国家机关的各个部门都应当根据六中全会精神检查自己的领导工作。我们认识，中央的这一指示，完全适合于宣传工作和文化教育工作。我们准备根据中央的指示和六中全会精神，检查中央宣传部的工作。我们还准备协同中央文化教育机关党组和负责党员，检查文化艺术、新闻出版、学校教育和科学研究等方面的工作。各级党委宣传部都应当在党委的统一领导下检查宣传工作和文化教育工作。","type":"paragraph"},{"text":"三、关于在人民群众中大张旗鼓地宣传毛泽东同志的报告和六中全会的文件。鉴于各地已将毛泽东同志的报告传达到广大农民群众中间，全国各地报纸已开始进行关于农业合作化运动的广泛宣传，我们拟采取下措施，以加强这一宣传运动。","type":"paragraph"},{"text":"（一）及时传播各地在农民群众中进行关于农业合作化宣传运动的经验。","type":"paragraph"},{"text":"（二）1956春节期间（以在春节前几天为好——中央批），在工矿企业的职工中进行一次关于农业合作化问题的宣传，作为春节进行工农联盟教育的具体任务。（这是很必要的——中央批）","type":"paragraph"},{"text":"（三）指导全国报纸刊物在从现在起到明年春耕以前一个时期内，集中地宣传毛泽东同志的报告和六中全会的文件。协助人民日报和主要政治刊物组织撰写一批理论性较强的通俗的以解释毛泽东同志的报告和六中全会的文件为内容的论文。同时，组织社会科学研究机关对农业合作化问题进行理论方面的研究，并选择发表研究成果。","type":"paragraph"},{"text":"（四）指导人民出版社、通俗读物出版社、中国青年出版社、人民美术出版社等出版机关分别出版有关农业合作化问题的书籍、宣传画、图片材料等。并检查现有全国各出版社出版的关于农业合作化问题的书籍，协助各出版社根据检查结果修订自己的选题和出版计划。","type":"paragraph"},{"text":"（五）组织作家、艺术家学习毛泽东同志的报告和六中全会的决议，责成中国作家协会组织一批作家深入农村，参加农业合作化工作，为报纸刊物写特写或通讯，同时创作反映农业合作化的各种艺术作品。","type":"paragraph"},{"text":"（六）协同文化部改订电影创作计划，在艺术片、纪录片和教育片等方面尽可能增加农业合作化问题的题材。","type":"paragraph"},{"text":"（七）协同高等教育部和教育部制订在中等以上学校的教职员和学生中进行关于农业合作化问题的学习和报告的计划，监督教育部按照中央指示分别制定4年制（初级小学）、6年制（高级小学）和9年制（初级中学）学校适当改革教学内容、增加技术知识课程的具体措施。","type":"paragraph"},{"text":"四、在对外宣传方面，拟将毛泽东同志的报告和六中全会的决议全文供给“和平民主报”和“真理报”，并监督“人民中国”、“中国建设”、“中苏友好报”和“人民画报”各外文版进行适当的宣传，同时协同侨委党组拟定对华侨宣传农业合作化问题的方针。","type":"paragraph"},{"text":"以上是否有当，请批示。","type":"paragraph"}],"comments":[],"origin":"根据文件的翻印件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}