{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在实践中提高——组织干部群众学理论的体会","authors":["许立恒"],"dates":[{"year":1960,"month":8,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在实践中提高"},{"type":"paragraph","text":"——组织干部群众学理论的体会"},{"type":"paragraph","text":"中共吴桥县彭庄管理区总支书记　许立恒"},{"type":"paragraph","text":"从1958年秋天开始，我们管理区包括干部在内的农民学哲学的运动就一直坚持了下来。这除了党总支采取了一些有力的措施，切实加强了对学习运动的领导以外，主要是我们一贯注意提高教学质量，不断地改进了教学方法，因而使干部和群众越学越有兴趣，都感到学习理论对于提高自己很有帮助。"},{"type":"paragraph","text":"最初，当我们刚刚把大家组织起来学习的时候，碰到的一个突出问题，就是教员的理论基础差，没有教学经验，不善于使理论联系实际。听的人觉得难懂，讲的人也就产生了畏难情绪。这个矛盾怎样解决呢？经过党总支召集会议研究，大家一致认为，最有效的办法是自力更生，在实践中改进和提高教学方法。"},{"type":"paragraph","text":"第一、实行集体备课。管理区理论教研室，每周进行一次教学研究，根据当前的中心任务和党的政策方针，结合本管理区的具体情况，提出讲课题目，集体讨论课题的主要内容，确定统一的讲课提纲，由各村理论教员写出自己的讲稿，然后在所有的讲稿中选出写得最好的一篇，再经过大家补充修改，即成为最后的讲稿。在备好课的基础上，我们又组织试讲和观摩。这样经过几次研究备课，教员们反映心里有了底，讲起课来觉着有把握，群众也反映听着有条有理，解决思想问题。我们一直坚持了这种作法，因而使教学质量和教员的理论水平都有了比较显著的提高。"},{"type":"paragraph","text":"第二、认真地贯彻了理论联系实际的教学方针，强调以实际为前提，以理论原理为钥匙，紧紧围绕党的中心工作和干部群众的思想动向来确定讲课内容，本着作什么、学什么，需要什么、讲什么，现教、现学、现用的原则进行教学，并且采取了“四跟四走、三结合”的学习方法。“四跟四走”，就是学习跟着生产走，课堂跟着工地走，教员跟着学生走，理论跟着实际走。“三结合”，就是学与用相结合，集体讲课与分散讨论相结合，学理论和学文化技术相结合。这样作的好处是既学了理论，又推动了生产和工作；教员讲起课来容易做到生动活泼，学员听起来也比较容易理解；同时还把一切可以利用的时间都利用了起来，使全管理区到处变成了讲课、学习和讨论的场所。"},{"type":"paragraph","text":"第三、提倡师傅带徒弟，扩大理论队伍，培养学习骨干。所有理论教员都要注意培养教学后备力量，方法主要是通过吸收学习积极分子参加研究、备课，使他们首先了解学习的中心和目的，并多给他们讲一些道理，便于他们下去辅导群众学习。对于发展前途较大的学习骨干分子，还采取个别培养的方法，逐步帮助他们学着备课和讲课。两年来，我们一直坚持这样作，因而使教学新生力量的成长非常迅速，理论教员已由原来的十七名增加到三十二名，小组辅导员已由原来的一百十三名增加到三百一十二名，平均每个生产队约有理论教员和辅导员二十名，达到了层层有学习骨干。在他们的帮助和带动下，目前全管理区已有半数以上的学员不但自己懂得了一些基本的理论原理，而且还能自动地用哲学观点给群众解释一些问题，从而使学哲学、用哲学形成了一种风气。"},{"type":"paragraph","text":"总之，采取上述种种方法，不但提高了教学质量，而且随着教员水平的提高，教材问题也解决了。不少教员已经能够根据党的中心任务和干部群众的思想主动地组织讲稿。例如在党的八届六中全会决议公布后，我们就结合整社讲解了“人民公社是形势发展的必然趋势”、“人民公社的优越性”和“两个过渡”等问题。在党内整风和农村社会主义教育运动中，就讲了“两类不同性质的矛盾和不同的处理方法”，对以富裕中农为代表的资本主义思想展开了辩论，用事实驳倒了右倾机会主义分子的谬论。现在许多教员都感到哲学课题用不完，只要走理论联系实际的道路，能够向干部和群众讲解的课题是很多的。他们在讲课的时候，一般都作到了就实论虚，以虚带实，虚实结合，因而自己讲起来很有兴趣，同时也容易为学员所接受。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}