{"books":[{"id":"maoistlegacy.de-1320","name":"无锡电缆厂密切联系实际进行法制教育","author":"中共江苏省委宣传部","internal":false,"official":false,"type":"unknown","files":[],"article":{"title":"无锡电缆厂密切联系实际进行法制教育","dates":[{"year":1979,"month":12,"day":12}],"is_range_date":false,"authors":["中共江苏省委宣传部"],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"origin":"中共中央宣传部, 宣传动态: 1979(选编), 285-288","tags":[{"name":"法制宣传教育","type":"主题/事件"},{"name":"江苏","type":"主题/事件"},{"name":"四人帮","type":"主题/事件"},{"name":"诉讼法","type":"主题/事件"},{"name":"刑法","type":"主题/事件"},{"name":"刑事","type":"主题/事件"},{"name":"冤假错案","type":"主题/事件"}],"parts":[{"type":"title","text":"无锡电缆厂密切联系实际进行法制教育"},{"type":"paragraph","text":"据江苏省委宣传部反映：从九月中旬开始，无锡电缆厂集中一段时间，开展了加强社会主义法制的宣传教育活动，组织全厂职工认真学习《刑法》和《刑事诉讼法》,通过读条文、听辅导和联系典型案例进行讨论，职工的遵纪守法观念普遍有所增强，偷窃等犯罪情况有所下降，促进了安全生产和“质量月”活动的开展，及各项制度的贯彻落实。"},{"type":"paragraph","text":"无锡电缆厂从实际出发，针对不同类型的情况提出不同的重点进行教育，效果很好。"},{"type":"paragraph","text":"一、从青年工人中所发生的案例来看，大量的情况是受林彪、“四人帮”极左路线之害，主要应当加强教育，解决不懂法的问题。这个厂刑事案件的作案人员中，青年职工占百分之六十，从小偷小摸、打架斗殴发展到拦路抢劫、毁人容貌、强奸妇女，直至偷越国境都有。这些犯罪的青年职工是在“四害”横行岁月中长大的，刚踏上社会，看到的是长矛大刀，听到的是“造反有理”，向往的是“白卷英雄”，头脑里根本没有党纪国法的观念。因此，在宣传教育中主要解决青年工人不懂法的问题。厂里把青年职工列为教育的重点，单独为他们进行两次法制教育活动，大力表彰遵纪守法的好人好事。各个团支部还组成“关心”小组，把帮助后进青年的工作落实到团小组。还组织犯过错误而又有改正表现的青年现身说法。青年工人蔡某某进厂后工作表现一直比较好，曾担任团支委、团小组长。后来为了恋爱问题，串通别人把一种有毒溶液射到一个女青工身上，致使胸部溃烂，分别受到公安机关处理。厂里让他讲自己犯法的教训，给大家上了一堂生动的法制教育课。"},{"type":"paragraph","text":"二、回顾历史上干部中所发生的案件，大量的是利用职权违法犯罪，因此在宣传教育中，强调干部要破除特权观念，带头严守党纪国法。工厂党委领导人员结合正在进行的党委改选，对照《关于党内政治生活的若干准则》及法律条文精神，认真发扬民主，听取群众意见，联系林彪、“四人帮”严重破坏党风，造成少数领导干部严重脱离群众，违法乱纪（有的领导干部以言代法，甚至认为法律只是管老百姓的，自己可以不受法律的约束，有的擅自调拨厂内物资，供亲友作交情用等）问题，开展批评与自我批评。党委还向党员代表作了“整改”报告。同时围绕历史上干部中发生的重大典型案例，对照《刑法》、《刑事诉讼法》进行学习。认真总结建场以来，特别是“文化大革命”以来干部利用职权犯罪的经验教训，加深理解法律条文精神，提高严守党纪国法的自觉性。"},{"type":"paragraph","text":"三、分析本厂发生的大量偷盗案例，一个重要原因是管理混乱，制度不严，在法制教育中认真堵塞这方面的漏洞。这个厂素有“金山、银山、花果山”之称，企业整顿前，废铜丝、废铝丝、废塑料到处乱丢，各项规章制度名存实亡，使犯罪分子有机可乘。为了堵塞这个漏洞，主要抓了三项工作：（一）抓好规章制度的贯彻落实。过去，原材料被盗，往往不知道，原因是家底不清，管理混乱。通过企业整顿，这方面情况开始好转，帐物一致，心里就有底了，比较有效地堵塞了犯罪漏洞。（二）把思想工作和经济制裁结合起来。大力表彰并奖励同盗窃犯罪作斗争的好人好事，同时对那些一贯小偷小摸的人再次作案时按情节轻重，分别给予经济制裁，收到较好的效果。（三）加强巡逻值班，保护国家财产。根据本厂地处远郊，地方偏僻，犯罪分子容易作案的特点，厂人武部组织民兵夜间巡逻值班，厂保卫科也有专人负责值班，处理夜间发生的情况。"},{"type":"paragraph","text":"四、联系生产上所发生的许多安全、设备、质量事故，向工人将清危害，常敲警钟，使之懂得责任事故与过失犯罪之间的辩正关系，严格责任制度。对全厂采说，刑事犯罪毕竟只占很小的比例，而大量的则是经常发生的安全、设备、质量等方面的责任事故，或者是事故苗子。根据这个特点，他们在进行法制教育中突出强调了一般责任事故与过失犯罪之间的区别和联系，并运用本厂发生的事例来加以说明。去年十月二十八日夜里，发生了一起锅炉“炉膛放炮”事故，当班操作者朱达士等三人违反操作规程，凭老经验办事，开炉点火不慎引起内燃爆炸，幸亏没有造成严重后果，否则要作过失犯罪处理。各个车间、部门联系类似例子，对职工进行遵守岗位责任制教育，效果较好。在这个基础上，他们分别对各项制度重新进行了一次大检查，对有关事故分别进行了通报和处理，采取许多防范措施，健全各类制度。开展法制教育以来，事故明显下降，“质量月”活动也取得较好成绩。"},{"type":"subtitle","text":"（第46期，12月12日）"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}