{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"拨乱反正，开展创造性的文学研究评论工作  《文学评论》杂志发表文章，对当前文学研究和评论工作提出了一些值得注意的意见","authors":[],"dates":[{"year":1978,"month":7,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"拨乱反正，开展创造性的文学研究评论工作"},{"type":"paragraph","text":"《文学评论》杂志发表文章，对当前文学研究和评论工作提出了一些值得注意的意见"},{"type":"paragraph","text":"新华社北京七月十六日电　今年七月出版的第三期的《文学评论》发表了署名周柯的评论文章：《拨乱反正，开展创造性的文学研究评论工作》。文章对当前的文学研究和评论工作提出了一些值得注意的意见。"},{"type":"paragraph","text":"文章首先指出，我们的文学艺术事业，曾经遭受“四人帮”的灾难性的破坏。“四人帮”伙同林彪反党集团炮制的“文艺黑线专政”论，是套在文艺工作者身上的沉重枷锁，使人动辄得咎，造成了文艺园地的荒芜冷落。正象毛主席在一九七五年的谈话中所说：“怕写文章，怕写戏。”“缺少诗歌，缺少小说，缺少散文，缺少文艺评论。”打倒“四人帮”，文艺大解放。新时期的总任务向文学研究和评论工作提出了新的艰巨的任务。我们必须深入批判“四人帮”的反革命修正主义文艺路线，力求对马克思主义文艺理论有所建树，为捍卫和发展马克思主义的文艺科学，为捍卫毛泽东文艺思想，为促进社会主义文艺的繁荣，为迎接社会主义文化建设的高潮，作出新的贡献。"},{"type":"paragraph","text":"文章认为，马克思主义的文艺科学是一门创造性的科学。马克思和恩格斯给这门科学奠定了理论基础，列宁和毛主席又在新的历史条件下，创造性地发展和丰富了这门科学。列宁说过：“我们决不把马克思的理论看做某种一成不变的和神圣不可侵犯的东西；恰恰相反，我们深信：它只是给一种科学奠定了基础，社会主义者如果不愿落后于实际生活，就应当在各方面把这门科学向前推进。”（《我们的纲领》）毛主席也说：“客观现实世界的变化运动永远没有完结，人们在实践中对于真理的认识也就永远没有完结。马克思列宁主义并没有结束真理，而是在实践中不断地开辟认识真理的道路。”（《实践论》）作为马克思主义科学的一个组成部分的马克思主义文艺科学也是如此，它不能停滞不前，它必须在实践中不断地向前推进。"},{"type":"paragraph","text":"文章说，毛主席在《改造我们的学习》中，向全党发出必须重视研究现状，必须重视研究历史，必须重视学习和研究马克思主义理论的重要指示，对于今天的文学战线，也同样适用。关于理论的研究，文章说，对马列主义文艺理论及其发展历史，要进行真正认真的学习和研究；要批判来自“左”右两个方面的对马列主义文艺理论和毛泽东文艺思想的歪曲和庸俗化；要着重研究毛主席对马列主义文艺理论的伟大贡献，完整地建立我们自己的、结合我们民族特点的、并且是有所丰富和发展的马列主义、毛泽东思想的文艺科学。"},{"type":"paragraph","text":"文章认为，文学研究评论战线当前和今后一个时期的头等大事，仍然是批判“四人帮”的反革命修正主义文艺路线及其种种谬论，肃清其流毒和影响。"},{"type":"paragraph","text":"文章批判了“四人帮”在文艺与政治关系问题上散布的假左真右的谬论，认为文艺为政治服务有它自己的特殊的规律，既要坚持文艺为政治服务、为工农兵服务的正确方向，又要保证文艺为政治服务、为工农兵服务的广阔天地，以满足人民群众日益增长的对文艺多方面的需求。"},{"type":"paragraph","text":"文章指出，马克思主义文艺理论的一个基本观点是文艺来源于生活，它必须真实地再现生活；当然，它又要比生活更高、更美、更典型。但是，“四人帮”却把文艺反映生活的真实，诬之为修正主义的“写真实”论；他们高喊“反对写真人真事”，实际上就是反对文艺必须真实地反映生活这一马克思主义的基本原理；他们鼓吹所谓“主题先行”论，所谓“从路线出发”论，都是赤裸裸地主张文艺可以离开生活而凭空捏造。取消了对文艺的真实性的要求，也就是毁灭了文艺。我们必须澄清“四人帮”造成的混乱，联系实际，切切实实地探讨、阐述文艺的真实性问题。"},{"type":"paragraph","text":"文章说，二十年前，毛主席提出了革命现实主义与革命浪漫主义相结合的创作方法，周总理在阐述这个创作方法时指出，必须以革命现实主义为基础，以革命浪漫主义为主导。这是对中外文艺史上两种主要创作方法和创作流派的总结和发展。“四人帮”提出所谓“三突出”的“原则”，妄图抵销和篡改这个创作方法，把那些违背和歪曲生活的东西，冒充作“革命浪漫主义”，把腐朽的资产阶级世界观冒充作“革命的理想”。今天，我们在批判“四人帮”的“三突出”谬论的同时，必须深入地探讨、研究、阐述和宣传这个创作方法。围绕着这个问题，文学工作者是有不同看法的，即针对“四人帮”所造成的混乱，当前文艺创作在坚持革命现实主义和革命浪漫主义相结合的创作方法的前提下，应该更加强调现实主义方面，还是更加强调浪漫主义方面，或者两者都需要强调。探讨这些问题，显然对文学创作的实践是有益的。文章批判了“四人帮”打着“创造无产阶级英雄典型”的旗号，提出“三突出”、“三陪衬”、“三对头”等一套僵死的公式和教条，把英雄典型的塑造引进了死胡同的罪行，认为应当结合创作实践，结合我们解放以来对塑造新英雄人物的讨论，从正反两个方面来总结经验，深入探讨和研究无产阶级英雄典型的塑造问题。"},{"type":"paragraph","text":"文章指出，“四人帮”把所谓“黑八论”作为“文艺黑线专政”论的“代表性论点”，强加给革命文艺界。谁都知道，“黑”，是反革命的象征语。把大部分是革命文艺工作者提出的哪怕是有错误的意见，统统说成是“黑论”，这就首先必须推倒。其次，就每个具体问题而言，情况也很不相同，有的是莫须有的，是“四人帮”杜撰的，有的是根据个别同志的片言只语，无限上纲、随意引申的，有的在出现的当时就受到革命文艺界的严肃批判，有的虽然是有错误的，当时革命文艺界也对其进行了批判，但它可能包含着某些合理的意见，不能一概否定。“四人帮”挥舞所谓“黑八论”的棍子，从反面提醒我们：应该对被他们强烈攻击的某些问题或某些问题的某些方面作认真的研究和剖析，以便作出科学的、实事求是的评价。"},{"type":"paragraph","text":"在谈到“四人帮”对“五四”以来、特别是三十年代的文学历史作的否定和歪曲时，文章认为，首先必须揭露“四人帮”歪曲和污蔑鲁迅的卑劣伎俩，批判他们在鲁迅研究工作中散布的种种唯心主义形而上学的谬论。鲁迅是“中国文化革命的主将”，他有众多的战友和同志，“四人帮”用“架空鲁迅”的恶劣手法把鲁迅描绘成“孤家寡人”，从而达到他们否定三十年代左翼文艺，同时也就否定鲁迅的罪恶目的。我们必须进一步廓清这方面的流毒，对鲁迅的思想发展道路和著作，作出马克思主义的科学评价。其次，要为现代文学的一些作家作品恢复名誉，无论《子夜》、《家》，还是《林家铺子》、《雷雨》和《日出》，这些现代文学史上的名著，它们在不同的方面和不同的程度上都反映了当时社会生活的某些本质的东西。被“四人帮”扼杀的作品，要为它平反；我们自己批判错了的，也应纠正。至于对某些有争论的作品，包括解放以后出现的有些作品，也可以用讨论的方法来解决，而不能象“四人帮”那样动辄一棍子打死。"},{"type":"paragraph","text":"文章在批判“四人帮”对中外文学遗产的否定和歪曲时指出，对“四人帮”胡诌的那个一部文学发展史就是“儒法斗争史”的谬论，还必须深入地进行批判。“四人帮”给一部分《红楼梦》研究者加上种种罪名，特别是那个所谓“修正主义‘红学’派”的罪名，是彻头彻尾的诬陷，必须坚决推倒。毛主席曾经对《水浒》这本书有过评论，“四人帮”出于他们反革命的政治需要，对毛主席的评论作了篡改和歪曲。究竟应当如何完整地、准确地理解毛主席对《水浒》的评论？应当怎样评价《水浒》这部古典文学名著？这是一个可以而且也应该讨论和研究的问题。对外国优秀的古典文学遗产，特别是被“四人帮”长期封存禁锢的十九世纪欧洲批判现实主义的文学作品，我们也应当恢复其历史地位，给予应有的正确评价。"},{"type":"paragraph","text":"文章认为，在批判“四人帮”的同一目标下，革命文艺工作者之间有不同意见，你那样看，我这样看，都是正常的。在批判和讨论中出现一些不同的意见，也都是可能的。但不能允许继续散布“四人帮”的反动观点，毒害人民。"},{"type":"paragraph","text":"文章认为，文学研究评论工作者要敢想、敢说、敢做，要敢于创新。在学术研究上，因循守旧、墨守成规，四平八稳，人云亦云，或者是搞一阵风、一窝风，都是不可能有什么创造性的。要冲破“四人帮”为了钳制舆论而人为地设置的种种“禁区”。只要我们坚定不移地维护完整的马列主义、毛泽东思想的体系，坚持六项政治标准，那么，就根本不存在什么“禁区”。任何问题都是可以研究和探讨的。"},{"type":"paragraph","text":"文章说，要允许犯错误，允许改正错误。只要不是反党反社会主义，应该允许人家讲话，讲了错话也不要紧，通过批评和自我批评，改正错误就是了。对于学术问题上的不同意见，既允许批评，也允许反批评，还要允许持不同意见的同志保留自己的意见。在科学问题上，一项发明创造，常常要经过十次、百次、甚至千次的失败，为什么在文艺问题上，就不能允许有一两次的失误呢？为什么犯了一次两次错误，就该一棍子打死呢？在我们的社会主义国家，在人民内部，应该造成一种民主的空气，在学术问题和文艺问题上，尤其需要民主。"},{"type":"paragraph","text":"文章强调指出，要特别注意区分敌我和人民内部这样两类不同性质的矛盾。这是一条重要的政策界限。在意识形态的领域中，在文学评论研究工作中，一定要严格区分政治问题和学术问题。政治问题和学术问题是既有联系又有区别的，但不能把学术探讨中的争论、不同意见或者某些错误的意见，都和政治问题混同起来，更不要把人民内部的政治和思想认识问题当作敌我问题。必须坚定不移地掌握好这些政策界限，否则，就不可能开展学术活动，不能活跃思想，也就不能真正贯彻百花齐放，百家争鸣的方针。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"name":"儒法斗争","type":"主题/事件"},{"type":"文稿类型","name":"批示"}]}]}