{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"进一步落实毛主席的无产阶级政策用无产阶级世界观改造知识分子","authors":[],"dates":[{"year":1969,"month":7,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"驻西北大学宣传队带领广大革命师生扎扎实实地做好工作"},{"type":"paragraph","text":"进一步落实毛主席的无产阶级政策用无产阶级世界观改造知识分子"},{"type":"paragraph","text":"本报讯　驻西北大学工人、解放军毛泽东思想宣传队和校革委会，在贯彻党的“九大”精神的热潮中，遵照毛主席关于“要争取团结一切可以团结的人们”的伟大教导，领导全校革命师生认真落实毛主席的知识分子政策。他们从无产阶级的革命利益出发，正确地对待世界观还没有改造好的教授、副教授，积极热情地团结、教育、改造这些知识分子，使全校绝大多数的教授、副教授提高了政治思想觉悟，自觉地用毛泽东思想改造自己的资产阶级世界观，积极投入到学校斗、批、改的革命运动中来。"},{"type":"paragraph","text":"从无产阶级的根本利益出发"},{"type":"paragraph","text":"正确地对待知识分子"},{"type":"paragraph","text":"西北大学有五十三名教授、副教授。他们大部分出身于剥削阶级家庭，政治历史比较复杂，许多人接受的是资产阶级教育，传授的是封、资、修的黑货，世界观基本上是资产阶级的。解放后，他们执行了叛徒、内奸、工贼刘少奇的反革命修正主义教育路线。无产阶级文化大革命中，他们的错误受到了广大革命群众的严肃批判。"},{"type":"paragraph","text":"工人、解放军宣传队进驻西北大学以后，使学校的面貌发生了深刻的变化。但是，在落实知识分子政策的过程中，部分革命师生对于这些从旧社会过来的所谓高级知识分子却抱着嫌弃的态度，不愿意对他们多做教育工作。有些人认为，工人阶级占领学校教育阵地以后，对于这些过去统治我们学校的知识分子，让他们“退出历史舞台”算了；还有的师生感到，这些知识分子的资产阶级世界观又臭又硬，很难改造，缺乏信心。部分师生中存在的这些活思想，影响了毛主席的知识分子政策的落实。"},{"type":"paragraph","text":"毛主席教导我们说：“对于知识分子的正确的政策，是革命胜利的重要条件之一。”宣传队和校革委会为了进一步落实知识分子政策，乘党的“九大”的浩荡东风，在全校普遍举办了毛泽东思想学习班。他们组织广大革命师生反复学习毛主席《关于正确处理人民内部矛盾的问题》和《在中国共产党全国宣传工作会议上的讲话》两篇光辉著作，学习了清华大学的先进经验。同时，针对部分师生的活思想，引导大家讨论了以下三个问题：第一，应该怎样全面地看待从旧社会过来的知识分子？第二，在无产阶级继续革命的新形势下，还需要不需要这些知识分子？第三，无产阶级能不能够团结、教育、改造这些知识分子？"},{"type":"paragraph","text":"在学习班上，革命师生围绕着这三个问题，进行了热烈讨论。大家遵照毛主席关于“我国绝大部分的知识分子是愿意进步的，愿意改造的。”“对于我们的国家抱着敌对情绪的知识分子，是极少数”的伟大教导，联系本校实际，对这些教授、副教授的基本情况进行了阶级的、历史的和辩证的分析。认识到在这些从旧社会过来的知识分子中，除了极个别的反革命分子和坚持反动立场的资产阶级反动学术“权威”以外，大多数人的问题都是属于人民内部矛盾的性质。因此，既要看到他们资产阶级世界观还没有改造好的一面，又要看到他们愿意进步、愿意改造的一面；既要看到他们过去执行了反革命修正主义教育路线的一面，又要看到他们在解放后的十多年中也曾经做过一些好事，特别是在文化大革命中经过群众的批判教育以后，有进步表现的一面。革命师生们对这些旧知识分子进行了比较全面的分析以后，接着，又学习了毛主席的有关教导：“我国的艰巨的社会主义建设事业，需要尽可能多的知识分子为它服务。”“今后人民的政府应有计划地从广大人民中培养各类知识分子干部，并注意团结和教育现有一切有用的知识分子。”进一步体会到：对现有一切有用的知识分子，必须由工农兵给他们以再教育，争取和团结他们一道为社会主义服务。对他们采取一概否定、一脚踢开的态度，是不符合毛主席的无产阶级政策，也是对无产阶级革命事业不利的。"},{"type":"paragraph","text":"经过学习和讨论，广大革命师生对毛主席的知识分子政策有了比较深刻的领会，从而提高了落实政策的自觉性。他们说：毛主席的知识分子政策，代表了无产阶级和广大劳动人民的根本利益。只要正确地执行毛主席的知识分子政策，就一定能够教育和改造这些知识分子，把他们团结在无产阶级的周围。"},{"type":"paragraph","text":"在大批判中团结、教育、"},{"type":"paragraph","text":"改造知识分子"},{"type":"paragraph","text":"毛主席教导我们：“无产阶级和资产阶级之间在意识形态方面的谁胜谁负问题，还没有真正解决。我们同资产阶级和小资产阶级的思想还要进行长期的斗争。”对教授、副教授的大多数要坚决相信是愿意革命的，但必须对他们进行再教育。宣传队和校革委会认为，必须通过大批判对他们进行再教育，促使他们和封、资、修的一套决裂，帮助他们改造世界观。也只有通过严肃的批判，才能把他们团结在无产阶级的周围。"},{"type":"paragraph","text":"因此，宣传队和校革委会为那些世界观没有改造好的教授、副教授举办了毛泽东思想学习班，并且吸收了革命师生代表参加。在学习班上，一方面组织这些教授、副教授认真活学活用毛泽东思想，提高他们接受再教育的自觉性；一方面发动革命师生，严肃认真地对他们进行批判和教育。学习班还采取了剖析典型，树立榜样，突破一点，带动一般的方法，选择了三个有代表性的人，重点分析批判，树立落实政策的样板。"},{"type":"paragraph","text":"宣传队和校革委会领导革命师生，首先对地质系一个老教授进行了深入细致的分析。这个老教授出身于剥削阶级家庭，政治历史复杂，资产阶级学术思想严重，解放前曾经为国民党反动派服务，解放后又执行了刘少奇的反革命修正主义教育路线。如何对待这个老教授？过去师生中曾经存在着意见分歧。在学习班上，大家运用“一分为二”的唯物辩证法对他的全部历史、全部工作进行了分析，认为，这个老教授虽然政治历史复杂，但不是叛徒、特务或其他反革命分子；他的资产阶级世界观和资产阶级学术思想虽然严重，但还不是坚持反动立场的资产阶级反动学术“权威”；他在工作中执行了反革命修正主义教育路线，但还是愿意为社会主义事业服务的，并且做过一些有益的工作。因此，他的问题属于人民内部矛盾。于是，大家以战无不胜的毛泽东思想为武器，以大叛徒刘少奇的反革命修正主义教育路线为靶子，针对这个老教授的错误，狠批了他的资产阶级学术思想和反动的资产阶级世界观。在严肃批判的同时，还对他进行大量的耐心细致的政治思想工作。这样，深刻地触及了这个老教授的灵魂，提高了觉悟。他在作了自我批判，取得了群众的谅解以后，激动地说：“腐朽的资产阶级思想害了我，伟大的毛泽东思想救了我。今后，我要一辈子读毛主席的书，一辈子改造思想，脱胎换骨，做一个为工农兵欢迎的知识分子。”"},{"type":"paragraph","text":"接着，宣传队和校革委会又领导广大革命师生对另外两个典型人物进行了分析，批判了他们的错误，并根据毛主席的知识分子政策，正确地对待他们。"},{"type":"paragraph","text":"毛主席的知识分子政策在这三个人的身上落实以后，在全校引起很大震动。那些世界观没有改造好的知识分子，在毛主席的伟大政策思想的感召下，看清了走社会主义大道的光明前途，纷纷向无产阶级靠拢，自觉地检查错误，主动要求革命群众对他们批判教育。"},{"type":"paragraph","text":"在这种情况下，宣传队和校革委会因势利导，在全校掀起了进一步落实知识分子政策的新高潮。他们坚持在大批判中团结、教育、改造知识分子的作法，一个一个人，一个一个问题，过细地落实毛主席的无产阶级政策，取得了显著的效果。"},{"type":"paragraph","text":"在使用中促进知识分子"},{"type":"paragraph","text":"思想革命化"},{"type":"paragraph","text":"在落实知识分子政策的过程中，宣传队和校革委会遵照毛主席关于“对于一切多少有用的比较忠实的知识分子，应该分配适当的工作，应该好好地教育他们，带领他们，在长期斗争中逐渐克服他们的弱点，使他们革命化和群众化”的教导，对于那些世界观没有改造好的知识分子，在彻底批判了他们的错误以后，就信任他们，大胆使用他们。根据这些人的政治觉悟和业务特长，给他们分配适当的工作，让他们在学校斗、批、改的群众运动中经受锻炼和考验，充分发挥他们的积极作用。宣传队和校革委会认为，对知识分子的教育和使用，是紧密联系着的两个方面。因此，他们把大部分教授安排到教育革命的各个战斗岗位上，有计划地组织他们参加教育革命，到工厂、农村去接受工人和贫下中农的再教育，同工人和贫下中农一起讨论如何办好社会主义大学的问题。同时，还利用各种机会组织他们参观访问，上阶级教育课，参加集体生产劳动等，促使他们在三大革命运动中，进一步改造资产阶级世界观。"},{"type":"paragraph","text":"这个学校历史系有个老教授参加了教育革命探索队，在去工厂之前，思想上顾虑重重：一是觉得自己过去散布了封、资、修的毒素，引起广大群众不满，再也不会成为工农兵欢迎的知识分子，怕到工厂去受到冷遇；二是抱着“历史无用论”的消极态度，认为搞历史这一行吃不开了，对于历史系如何进行教育革命以及自己怎样用一技之长为人民服务缺乏信心。结果，事实教育了他。到工厂以后，他和工人同吃、同住、同劳动，虚心接受工人阶级的再教育，认真听取工人群众对教育革命的意见。工人们看到这些知识分子在文化大革命中的变化，从心里感到高兴。有一次，一位工人和这个教授谈心时，语重心长地对他说：“过去，你们关在小房子里，钻在古书堆里，为帝王将相树碑立传，写的是封建王朝的统治史，讲的是剥削阶级的发家史，我们工人当然不满意。今天，你们走出学校大门，到工厂来听取意见，那就要求你们以后多写一些劳动人民的斗争史，多讲一些两个阶级、两条道路、两条路线的斗争史吧！”工人师傅的一席话，使这个老教授很受感动。他说：工人师傅是我最好的老师，给我指出了今后努力的方向，解决了我的“历史无用论”的错误思想，使我懂得了搞好教育革命的关键是举什么旗、走什么路、为谁服务的问题。我一定永远做工人师傅的小学生，彻底改变旧思想，为社会主义事业做一点有益的工作。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}