{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"林彪研究最新成果：《林彪案件完整调查》","authors":["武宜三"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"作者提要：舒云在《林彪案件完整调查》提出了三十二问题：“毛为什么出尔反尔？”“汪东兴是个什么角色？”“为什么江腾蛟九月十三日就自首了，是不是苦肉计”？“林豆豆报告八三四一部队，为什么上边让林豆豆也上飞机？”“林彪手令是林彪写的吗？”“潘景寅是个好人。邓小平为什么这么说？”等等，每一个问题都包含着阴谋诡计、惊险刺激，每一个问题都引人入胜、都让人思考。林彪是反最后神权的英雄，林立果是“社会法西斯主义”时代思想解放的先锋：“老子英雄儿好汉”，竟宿命地应验在林家父子身上。","type":"paragraph"},{"text":"◇ 三十二个问题是解开林彪事件的金钥匙","type":"paragraph"},{"text":"林彪研究或叫“林学”，与“文革学”、“毛学”等一起成了中国现代历史中的一门显学；最近由 明镜出版社出版的舒云《林彪案件完整调查》（以下简称《调查》，引用该书文字只标页码 ），则是“林学”的一项最新成果。由于中共对历史档案资料的垄断、封锁、篡改、伪造，以及中共长期坚持的“历史为政治服务”、“以论带史”的唯心史观的作崇，给包括林彪事件在内的中国现代史的研究，带来了极大的困扰。这使得所有与中共有关的历史事件无不云遮雾罩、扑朔迷离；也就是说，在中共几十年历史，没有一件事是透明的而且是能说得清清楚楚的；也没有一句结论是让人信服的。荦荦大者如张国焘事件、项英事件、高饶事件、潘杨事件、李震事件、赵紫阳事件，等等。","type":"paragraph"},{"text":"九一三事件是林彪问题的关键，而九一三事件，用舒云的话来说，“事件本身，只有不到一天的时间”，但由于“没有留下任何文字数据。而且当事人没有一个经历全过程”（ｐ２０），也使之成为世上最难破解的一个迷团。《调查》作者舒云从一九八七年开始，花了近二十年时间，殚谋戮力，翻查了无数报刊、资料、档案，深入有关事发现场如庐山、山海关等，不殚其烦地采访了一百来个当事人、目击者甚至他们的亲属、子女、勤杂人员，获取了许多鲜为人知的故事和照片，提出了很多独到的见解；凝结了作者心血的五十万文字和一百多幅珍贵照片，尤其她所提出的三十二个问题，对廓清迷雾、揭露事件真相作出了巨大贡献。这三十二个问题是全书的总纲，也是解开林彪事件的金钥匙；这些问题，都是舒云独立思考的结果；这对于那些御用学者和人云亦云的主旋律派教授是不敢想象的。","type":"paragraph"},{"text":"◇ 毛为什么出尔反尔？","type":"paragraph"},{"text":"中共中央在《粉碎林陈反党集团反革命政变的斗争（材料之一）》中说：“林彪上了庐山，不去请示毛主席，在八月二十二日的常委会上，也没有表示要在大会上讲话。在事先没有向毛主席、党中央请示报告的情况下，八月二十三日，林彪在九届二中全会开幕的会议上，第一个跳出来，发表了突然袭击、煽风点火、制造透谣言、欺骗同志的讲话。”然而，据舒云考证：毛不但事先知道林彪要发言，而且还同意林彪不点名地批评张春桥。“毛为什么出尔反尔？这一切都是为了放长线钓大鱼吗？”（ｐ２３）","type":"paragraph"},{"text":"出尔反尔，翻手为云、覆手为雨，是毛泽东一生中不断表演的拿手好戏。一九四一年，毛动员全党“整顿三风”，摆出一副青年知识分子保护人的姿态，例如说“在延安，首长才吃得开，许多科学家，文学家都被人看不起。宗派主义是排挤非党干部的一种风气，即排外主义。同时也排内”云云（高华：《红太阳是怎样升起的》），结果王实味、丁玲们上当了，王实味还为此赔上了一条命。一九五七年，毛故技重施，先头也还叫“整风”，后来又改成叫“阳谋”。","type":"paragraph"},{"text":"一九六六年五月初，刘少奇、邓小平飞杭州向毛汇报文革形势后回北京召开政治局常委扩大会，决定向各学校派遣工作组，并征得毛的同意；然而，七月十九日毛返京时却向刘等宣布：“凡是镇压学生运动的人都没有好下场！”这次庐山会议，毛不过再次技痒而已。对“百团大战”是先肯定后否定；对抗日统一战线先颂扬后打击；在大量饿死人情况下，毛也被迫同意多分自留地、试搞“责任田”，但不久又翻案等等。这一切都是为了清除一切公开的或潜在的、甚至假想的反对派，以建立他永远独霸天下的绝对权威。毛始终都能钓到“大鱼”。","type":"paragraph"},{"text":"还有“汪东兴是个什么角色？”“为什么江腾蛟九月十三日就自首了，是不是苦肉计”？“林豆豆（把叶群、林立果挟持林彪上飞机）报告八三四一部队，为什么上边让林豆豆也上飞机？”“林彪手令是林彪写的吗？”“潘是寅是个好人。邓小平为什么这么说？”等等，每一个问题都包含着阴谋诡计、惊险刺激，每一个问题都引人入胜、都让人思考。","type":"paragraph"},{"text":"◇ 谁放跑了林彪座机？","type":"paragraph"},{"text":"九月十二日二十一点二十分，周恩来得到叶群和林立果要挟持林彪出逃的报告。（ｐ５１８）二十二点四十分，周恩来听了一个“神秘电话”后，“天安门广场上彩排国庆游行的高音喇叭戛然中止，准备国庆游行的群众队伍也提前解散了。”（ｐ５１８）二十三点三十五分，李作鹏打电话给山海关机场，不准任何飞机起飞。九月十三日零点六分，李作鹏再次打电话给山海关机场，不准任何飞机起飞。（ｐ５４１）零点过后，周恩来命令李德生立即去空军指挥所，代替他坐镇指挥，因为“林彪要乘飞机跑了”；同时派杨德中去西郊机场“协助”吴法宪。（ｐ５２６－５２７）周再一次让李作鹏打电话给山海关机场，不准任何飞机起飞。（ｐ５４１）","type":"paragraph"},{"text":"然而李作鹏却成了“放跑了林彪的座机”的罪人。为了反驳《中华人民共和国最高人民法院特别法庭判决书》“没有采取任何阻止起飞的措施”的指控，李作鹏在特别法庭上作了四个半小时的陈述。（ｐ５４１－５４２）李作鹏问：林彪要起飞，我拦得住吗？既然是关系到副统帅，我也不知道他往苏联飞。周恩来都说“不能打呀，他是党的副主席”，毛泽东也说“天要下雨，娘要嫁人，随他去吧”；你们都没有办法，我怎么有办法？你周总理为什么不亲自打电话通知山海关机场？既然让我通知，为什么不告诉我事情的来龙去脉？如果命令警卫林彪的八三四一部队拦截，一百个林彪也走不成。为什么不命令？李作鹏强调：对我来说，问题的关键是林彪走对我有好处，还是不走对我有好处？不走他还是副统帅，我还可以大树底下好乘凉，放他走干嘛？（ｐ５４２）","type":"paragraph"},{"text":"可见李作鹏“放跑了林彪的座机”，纯是无稽之谈，是欲盖弥彰。所以“李作鹏在关押期间给周恩来写了三四封信，全都石沈大海。”（ｐ５４３）联想到毛泽东在事件前“抛石头”、“挖墙角”、“掺沙子”、“打草惊蛇”等一系列卑劣行径，事件后的“禁空令”、“拍手”、“高兴”、“喝茅台酒”（ｐ５９８－５９９），便不难想象谁是逼走和杀害林彪的刽子手了。","type":"paragraph"},{"text":"◇ “我们故意说不可能”，为什么？","type":"paragraph"},{"text":"九月十三日零点三十二分，林彪的二五六号三叉戟升空；（ｐ７０２）时速五百公里，先向西南，十四分钟后右转弯，对着北京。在河北迁安上空，突然向北直飞。（ｐ５２８）飞过遵化时，五十六部雷达全部打开（ｐ５２９）。三十多分钟后，飞机从张家口一带进入内蒙古（ｐ５２０）。然而遵化在迁安东面，如在迁安向北，怎么会经过遵化呢？事实上，各当事人说法之间有很多矛盾。如空军雷达兵部部长傅英豪说，航图上基本上是“之”字形；北京军区作战部值班参谋刘建林和空军指挥所作战值班参谋朱秉秀却说是“一条直线，一点弯也没有”，“一条特别直的直线”，直奔蒙古、乌兰巴托。（ｐ５２９）但不管怎么样，三叉戟受到严密注视的事实，却无法否定。","type":"paragraph"},{"text":"零点四十分，李德生进入空军指挥所，代表周恩来全权指挥。白云指着总空情标图板，不断向李德生讲解三叉戟的飞行动态和特点。李德生将雷达跟踪的飞机方位、角度等等情况用（直通周恩来和汪东兴的“红机子”保密）电话报告周恩来。（ｐ５２７－５２８）一点，周恩来亲自向十一个大军区和二十九省市自治区主要负责人通报“林彪跑了”，部队进入一级战备，关闭全国所有机场；随后又据毛的指示，和叶剑英共同拟定紧急战备命令，向全军发布。（ｐ５９６）一点五十分，三叉戟飞出国境，高度二千五百米。（ｐ８１５）一点五十六分－二点二十分，传达毛泽东“禁空令”。（ｐ５３４）二点三十分，飞机目标失去。（ｐ８１５）二点三十分左右，周恩来命令吴德、吴忠：首都立即进入紧急战备状态，派部队控制北京郊区几个机场，没有中央命令，任何飞机不准起飞和降落。（ｐ６００－６０１）","type":"paragraph"},{"text":"五点多，技侦八团听到蒙古边防站的通话：温都尔汗有一架大型飞机失火掉下来，十八点四分，蒙古雷达团长向所属各连通报这一消息。（ｐ８１６－－８１７）。凌晨，《美国之音》根据卫星观察，报导了中国三叉戟飞机在蒙古温都尔汗上失事；随后，合众社、路透社、塔斯社的消息更指，中国武装部队飞机在蒙古坠毁，有九人死亡。（ｐ８０９）全世界都知道了的事情，偏偏当事国的人民、甚至高级干部都被蒙在鼓里。当蒙古外交部抗议中国侵犯其领空时，“我们故意说不可能”。（ｐ８１７）毛周一伙不但想愚弄中国人，还想愚弄外国人；自动放弃了第一时间赶去失事现场收集资料、了解失事原因的机会。半个月后，还不给”正式解释“；以至蒙方要在九月二十九日再次对中国“表示遗憾”（ｐ７３５）。","type":"paragraph"},{"text":"◇ 为什么不找黑匣子？","type":"paragraph"},{"text":"飞机失事，首先就是要尽快找到黑匣子，这是事故调查的基本常识。可是“谁也不说，好像这架三叉戟上从来就没有黑匣子一样。”（ｐ８３６）这是为什么？这是毛周一伙在掩耳盗铃，企图隐瞒什么见不得人的东西。中蒙关系虽因文革而恶化，但在一九七一年已经好转，中国驻蒙大使许文益已于八月二十日到乌兰巴托履任。中国在九月十三日确知飞机坠毁，特别是《美国之音》等媒体报导之后，就应按国际惯例，光明正大地通过外交运作，要求派遣专家组到温都尔汗作现场调查勘察，既可以及时查找失事原因，也可以收回被带走的数据和财产，同时运回遇难者的尸体，既保住了党国机密又捍卫了国家主权。","type":"paragraph"},{"text":"飞机事故调查组应由机务、飞行、领航、调度以及空军的有关人员组成；为了保证可靠性和可信性，必要在最短内赶到现场；甚至有必要请飞行数据记录器、飞行器制造厂家参与调查。然而，中方在得到蒙方口头抗议时，还在鬼鬼祟祟、支吾搪塞，一再延误到现场视察的时间。一直拖至十五日十八点才达到现场，这时离失事时间已超过六十五个小时。在这六十五个小时中，苏联人、蒙古人至少已经两次搜索了事故现场。而且派去的全是外行：一个奉命唯谨的外交官僚、驻蒙大使许文益，二等秘书孙一先，翻译沈庆沂、王中远。中方虽然要求把“死难者遗体运回中国”和“将死难者的所有遗物交还我方”，但在蒙方要求“做出书面正式解释”的强硬态度下（ｐ７２１），毛周一伙为了“保住密”、“把引发战争的政治事件化解为一般的民航事件”，为了自欺欺人，只好不了了之，既没有坚持“要回尸骨”，也没有“要回遗物”。（ｐ７２２）离谱的是，毛周一伙居然不把起码的事实：死难者名单告诉去现场的调查人员，以至于墓碑也只能用“红色的阿拉伯数字”表示。独裁者对他的忠实鹰犬也是不信任的，不知现在仍为独裁体系当忠实走狗者作何感想！","type":"paragraph"},{"text":"舒云不无讽刺地写道：在“文化大革命”中，中国做得最好的就是保密工作。（ｐ７３２）中共中央严格封锁九一三事件，“北京市的范围内，只限于吴忠、吴德两人知道，不允许向任何人泄露”。（ｐ６０１）九月十八日传达到党内高级干部，九月二十八日扩大到地、师一级。（ｐ７３２）十月下旬传达到公社员，而五七干校中的牛鬼蛇神直到十二月份才有分享这份的权利。（林牧：《在文化大革命中》）为什么要保密？《中华人民共和国档案法实施方法》已不打自招：保密影响党的团结和社会安定；影响各级领导人和著名人物的个人形象、声誉。总之，保密关系到中共的合法性也即是生死存亡的大问题；是腐朽糜烂、血腥丑恶、怙恶不悛的中共苟延残喘的救命稻草。","type":"paragraph"},{"text":"◇ 老子英雄儿好汉","type":"paragraph"},{"text":"九一三事件是文革从盛转衰的拐点，是中国人民反思文革的起点，也是毛泽东神话彻底破产的关键。不管自不自愿，也不论成败，林彪在面临迫害的最后关头，用行动宣布了和毛泽东的公开决裂，与逆来顺受的高岗、刘少奇、彭德怀等人相比，林彪不失为最后的英雄。对《５７１工程纪要》的产生、发现的过程以及与林彪的关系，舒云也作了大量调查，提出了独到的见解。但我以为，《５７１工程纪要》并不因此失去作为中国人民启蒙教科书的经典价值。当共产党把《５７１工程纪要》当作林立果的罪行大批特批的时候，无疑把”超天才“的桂冠确确实实地戴到了林立果的头上。","type":"paragraph"},{"text":"《５７１工程纪要》痛斥毛泽东“纂改、歪曲马列主义”，用革命的词藻“欺骗和蒙蔽中国人民”，以中国人民当作继续革命对象，实行“封建专制独裁式家长制”的统治，“把中国的国家机器变成一种互相残杀，互相倾轧的绞肉机”，是“当代的秦始皇”，是“中国历史上最大的封建暴君。”（ｐ４０５）所谓“打击一小撮”不过是每次集中火力打击一批，各个击破。今天利用这个打击那个；明天利用那个打击这个。今天一小撮，明天一小撮，加起来就是一大批。用封建帝王的统治权术，不仅挑动干部斗干部、群众斗群众，而且挑动军队斗军队、党员斗党员，是中国武斗的最大倡导者。他们制造矛盾，制造分裂，（以达到）分而治之、各个击破，巩固维持他们的统治地位的目的。今天甜言密语拉的人，明天就加以莫须有的罪名置于死地；今天是他的座上宾，明天就成了他阶下囚；从几十年的历史看，究竟有哪一个人开始被他捧起来的人，到后来不曾被判处政治上死刑？有哪一股政治力量能与他共事始终。他过去的秘书，自杀的自杀、关压的关压，他为数不多的亲密战友和身边亲信也被他送进大牢，甚至连他的亲身儿子也被他逼疯。他是一个怀疑狂、疟待狂，他的整人哲学是一不做、二不休。他每整一个人都要把这个人置于死地而方休，一旦得罪就得罪到底、而且把全部坏事嫁祸于别人。戳穿了说，在他手下一个个象走马灯式垮台的人物，其实都是他的替罪羊。（ｐ４０９）","type":"paragraph"},{"text":"毛泽东与林彪从井冈山以来的同志、战友之情，师生、君臣之义，几十年患难之交、生死与共的关系一旦而毁，也为《５７１工程纪要》提供了最新证据。尤其“农民生活缺吃少穿”、“青年知识分子上山下乡，等于变相劳改”、“红卫兵初期受骗被利用，已经发充当炮灰，后期被压制变成了替罪羔羊”、“机关干部被精简，上五七干校等于变相失业”、“工人（特别是青年工人）工资冻结，等于变相受剥削。”（ｐ４０５－－４０６）对毛的“社会法西斯主义”本质作了入木三分的揭露，是后来的思想解放运动如四五天安门事件、西单民主墙、一九八九年六四事件的先声。","type":"paragraph"},{"text":"至于“用民富国强代替他‘国富’民穷，使人民丰衣足食、安居乐业”更是后来赵紫阳、胡耀邦、邓小平实行开放改革的滥觞。林彪是反最后神权的英雄，林立果是“社会法西斯主义”时代思想解放的先锋：“老子英雄儿好汉”，竟宿命地应验在林家父子身上。～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【追忆前辈】","type":"paragraph"}],"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"吴德","type":"人物"},{"name":"李德生","type":"人物"},{"name":"李作鹏","type":"人物"},{"name":"汪东兴","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"叶群","type":"人物"},{"name":"赵紫阳","type":"人物"},{"name":"上山下乡","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"九·一三事件","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}