{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"向毛主席报告各个战线上的胜利和迎接祖国大规模经济建设任务的决心","authors":[],"dates":[{"year":1953,"month":1,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"向毛主席报告各个战线上的胜利和迎接祖国大规模经济建设任务的决心"},{"type":"paragraph","text":"沈阳冶炼厂全体职工报告提前超额完成国家增产计划"},{"type":"paragraph","text":"敬爱的毛主席：我们沈阳冶炼厂全体职工，在您的英明领导以及苏联专家的帮助下，去年十一月初就完成了全年增产节约计划；到十二月四日，又提前二十七天完成并超过了全年国家计划。截至十一月份，我们在降低实际产品成本方面，就为国家增加了五万多吨粮食的财富。我们的主要产品电铜、电铅、电锌等都已达到和超过了质量标准。"},{"type":"paragraph","text":"我厂从增产节约运动开始，就抓紧推广以提高金属实收率、提高质量为主要内容的先进经验，自下而上的制订了计划，开展爱国主义红旗竞赛。一年来，全体职工的生产热情始终高涨，找窍门、挖潜力，先后出现一千二百多个大小窍门。我厂领导方面掌握了工人劳动的创造和技术人员的科学技术相结合的方针，发动工人与技术人员共同研究，将所有窍门加以科学的综合，成为三十三种先进操作法，在全厂推广。其中如真吹炉车间技术员林其贝主动视察了二百六十三个炉的操作法，并根据工人提出的四十九个窍门，总结出“大风流渣快速炼铜法”，这种炼铜法在车间推广后，每炉操作时间由过去二十四小时缩短至十四、五个小时，铜的实收率提高了百分之二点三。许多事实证明：由于推广以上各项先进经验后，大大地改变了全厂的生产面貌。我厂所以提前完成生产任务的另一个决定性的关键，是自上而下都坚信不渝地学习苏联先进经验。锌电解长期未能完成生产任务，自从学习苏联先进经验“三段浸出法”和“二次净液法”后，十月份锌的实收率较前提高百分之十二，成本降低了七亿八千万元，质量也提高了。铅电解车间接受了苏联专家有关增电解酸的浓度和“加硫脱铜法”的建议，加上工人技术员的研究和创造，使铅的质量提高，超过质量标准。反射和铜鼓风炉也因按照苏联的建议实行“快速炼铜法”大大缩短了操作时间，实收率和质量都有空前的提高。更由于苏联专家在技术上无私的指导和帮助，我厂稀有金属铋、锑、镉的回收试验工作也得到成功。职工们反映：“苏联专家的帮助真给我们冶炼工作开辟了新天地。”"},{"type":"paragraph","text":"敬爱的毛主席：这些成绩绝对不值得我们自满。我们知道：在您的领导下，今年祖国将进入一个更大的经济建设的高潮。我们向您保证，我们一定做好准备工作，搞好基本建设工作，扩大生产能力，创造更多的财富。在一九五三年我们要用更大的努力，坚决保证完成国家给我们的光荣任务。"},{"type":"paragraph","text":"沈阳冶炼厂全体职工"},{"type":"paragraph","text":"张家口专区召开劳动模范会议积极准备开展大规模爱国丰产运动"},{"type":"paragraph","text":"敬爱的毛主席：一九五二年十二月下旬，我们河北省张家口专区（原察哈尔省察南专区）三百六十七个农业丰产劳动模范，烈、军属模范以及革命残废军人和复员军人模范在宣化开会，总结了一年来的农业生产工作并互相交流了生产经验。"},{"type":"paragraph","text":"去年春天，在您提出的增产节约的伟大号召下，我们全区人民在当地党委和人民政府领导下，开展了轰轰烈烈的爱国主义丰产竞赛运动。虽然去年我区遭到空前未有的严重灾荒，但我们不仅作到了“灾到那里，救到那里”；而且还使去年全区获得了大丰收，达到全区平均九成以上的年景，各种作物都创造了高额丰产纪录。参加会议的劳动模范中，有每亩打一千一百零八斤谷子的李文斌，有每亩打一千五百八十六斤玉米的王通，有每亩产一千四百三十三斤高粱的忻万宝，有每亩产马铃薯六千四百七十斤的孙善荣……。在丰产运动中，我区农民不但推广了苏联先进经验，提高了农业生产中的科学技术，而且充分发挥智慧，创造了许多与自然灾害作斗争的先进经验和耕作方法。如万全县“防霜”试验成功，中央人民政府农业部已通报全国推广；怀安劳动模范李河旺发明了蓄水养冰和打冰槽的方法；在我区六个县十二万亩土地上试验“杂田分排种植”方法成功，将使土地使用更加合理……。这些先进生产者在这次会议上都受到了荣誉和实物的奖励。在这些生动的事实面前，人民群众爱祖国、爱劳动的思想已经普遍坚定地树立起来了；爱科学、爱技术的思想开始代替着过去的保守思想；增加土地投资、进行基本建设、为长远利益打算的思想已为人民接受；节约备荒、克服浪费的宣传已深入人心。"},{"type":"paragraph","text":"这次劳动模范会议不但总结了一年来的成就，揭发批判了工作中的缺点和错误，还解决了我们迫切要求解决的“转社”问题、提出了今年生产的方向。我们回村后，一定好好工作，准备在一九五三年展开大规模的爱国丰产运动。最后我们向您保证：我们将永远在您的英明领导下加强学习、增加生产，为继续支援抗美援朝运动和迎接全国大规模经济建设而努力！"},{"type":"paragraph","text":"河北省张家口专区全体劳动模范代表"},{"type":"paragraph","text":"志愿军某部一等功臣解秀梅表示"},{"type":"paragraph","text":"要用战争的胜利来保卫祖国的生产建设"},{"type":"paragraph","text":"敬爱的毛主席：伟大的一九五三年来临了。我在遥远的朝鲜前线向您致战斗的敬礼！祝您新年身体健康！"},{"type":"paragraph","text":"亲爱的毛主席：向您写这封贺年信，又引起了我那生平最值得纪念的回忆：去年一月间，我随志愿军归国代表团回到了我们伟大的祖国。五月二十三日那天，您在怀仁堂接见了我们。在同志们的欢呼中，我跑上前去向您献花。我紧握着您的手说：“毛主席！志愿军同志们问您好。”“好，谢谢同志们！”您慈祥地微笑着回答。您热情有力地和我握手，使我全身充满着温暖。我再也抑制不住自己的感情，一下扑到您的怀抱里，激动得说不出话来。当时我用洒湿了您胸襟的热泪，表达了我和志愿军同志们对您说不出来的热爱。从那以后，您那伟大的形象愈加有力地活显在我的心坎里了。回到前线后，我们把您对我们代表团讲的话，详尽地传达给战友们。同志们无数次地为您的健康而欢呼鼓掌。大家并一致坚决表示：牢牢记住毛主席的话，为保卫我们伟大的祖国、捍卫世界和平而战斗到底！"},{"type":"paragraph","text":"毛主席，我还要报告您一件事情：在一九五二年十月二十五日，我们中国人民志愿军出国作战两周年的时候，我随志愿军许多战斗英雄们到平壤参加了朝鲜民主主义人民共和国召开的庆祝大会。会上，我们会见了金日成将军，我并请金日成将军给签了名。许多朝鲜高级首长在讲话中都说：朝鲜反侵略战争的胜利，是和毛主席领导下的中国人民正义的国际援助分不开的。会场上不时掀起毛泽东主席万岁的欢呼声。毛主席！当时我们越发感到了您的英明和伟大，我自己深深为做一个毛泽东的战士而感到无限的骄傲与光荣。"},{"type":"paragraph","text":"毛主席，在您的正确领导下，一九五二年我们祖国在各个方面都获得了辉煌的成就。在朝鲜前线，我们同样取得了比过去更大的胜利。正当我们庆祝胜利的时候，您派来的祖国人民慰问团到达了朝鲜前线，又给我们增加了极大的鼓舞和力量。胜利的一九五二年过去了，祖国已经完成了大规模经济建设的准备工作，一九五三年就将开始伟大的经济建设了。相信在您和祖国人民的努力之下，一定会迅速获得辉煌的成绩。我们保证在朝鲜前线更加英勇作战，争取更大的胜利，用实际行动来保卫祖国的生产建设，保卫祖国人民的幸福生活！"},{"type":"paragraph","text":"中国人民志愿军某部一等功臣  解秀梅"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}