{"books":[{"id":"873ac165-8c75-4998-93b3-0acda633a9b5","name":"中华人民共和国建国史研究 1（江西人民出版社2009年）","internal":false,"official":false,"type":"pdf","author":"杨奎松著，江西人民出版社2009年","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/873ac165-8c75-4998-93b3-0acda633a9b5.pdf"],"article":{"title":"第四章 上海镇反运动的历史考察","alias":"","parts":[{"type":"paragraph","text":"第四章"},{"type":"paragraph","text":"上海镇反运动的历史考察引言"},{"type":"paragraph","text":"自1950年中国出兵朝鲜之后，抗美援朝、镇反运动与当时正在各地陆续展开的土地改革运动一起，就成为新政权确立和巩固其在城乡统治地位的最为重要的三大步骤。与在农村中的情况不同，建国一年以来，因顾虑经济和统战的关系，新政权在城市中始终难以施展身手。镇反运动使它第一次得以把在农村中得心应手的政治动员经验应用到城市中来。而这一套以激发底层民众“阶级”仇恨和翻身渴望为中心的政治动员经验，同样也促使绝大多数城市贫民在新旧政权之间作出了自己的抉择。新政权异常严厉的镇压政策不仅没有引起多数城市居民的恐慌，相反，无论是其自身还是其政策，反而因此得到更为广泛的社会认同。"},{"type":"paragraph","text":"激发城市中社会底层民众的阶级仇恨，来实现对敌对分子全面镇压政策，其所以能够赢得相当广泛的社会认同，一个重要的原因在于运动的发动者成功地把那些在社会上为非作列的恶霸流氓与致力于复辟旧政权的“反革命分子”联系在一起，从而"},{"type":"paragraph","text":"欢#乐行"},{"type":"paragraph","text":"决镇压反革命镇压反革命的群众大会使镇反在相当程度上成了维护社会治安和代受欺凌者伸张正义的代名词。但是，镇反运动的巨大成功，却没有能够使运动的发动者从此高枕无忧。运动开始时，毛泽东曾经相信：“镇压反革命恐怕只有这一次，以后就不会有了。千载难逢。”事实上镇反运动的急风暴雨还没有完全过去，中共中央就发现这种想法不切实际了。不过两年多之后，毛泽东就不得不再度发起新一轮的“肃反”运动，并且持续了数年之久。而与此同时，各种各样以肃清敌对分子为目的的运动更是此起彼伏。所以会出现这种情况，一个重要的原因则在于，城市居民及其社会关系的复杂程度远远超出了运动发动者最初的想象。"},{"type":"paragraph","text":"要具体说明上面的情况，通过分析说明当时中国最大，也是最重要的中心城市上海镇反运动的经过及其情况，或许可以看得比较清楚。2"},{"type":"paragraph","text":"D转引自《罗瑞卿在第一次全国宣传工作会议上的报告》，1951年5月19日"},{"type":"paragraph","text":"②有关1950年初镇反运动问题，尚未见有学术研究的成果。目前可以看到的以该运动为讨论内容的只有儿部纪实文学作晶，其中以自希的《大镇压》（金城出版社2000年版）书对当时的一些场景描述得较为详细"},{"type":"paragraph","text":"1.镇反前上海社会治安状况上海解放之初，国民党正在溃败之中，摆在新政"},{"type":"paragraph","text":"上海市权首位的，主要还不是来自国民党有组织的“反革命”的问题，而是由于新旧政权交替所产生的大量统治真空带来的严重社会治安问题。由于大批散兵游勇和难民涌人城市，与大量城市底层流氓无产者一道浑水摸鱼，再加上部分国民党残留势力也乘机兴风作浪，社会治安状况一度极其混乱。据不完全统计，上海占领后头七个月里，共发生强盗案737起，盗窃案11430起，抢劫案530起。特别是1949年6月上海占领后的"},{"type":"paragraph","text":"人民政府第一个月里，全市就发生盗案173件，平均每天就有五六起之多；窃案2205件，平均每天更高达70多起。①但进人1950年以后，由于新政权逐渐熟悉了情况，严加打击，明火执仗的抢劫强盗案的发案率已明显减少。1月发生盗案75件.2月56件.3月72件.4月131件，5月107件.6月62件，7月43件，8月26件，9月34件，10月55件，11月36件，12月31件。全年总计发生盗案728件，平均月发案仅为1949年下半年一半。唯一居高不下只有小偷小摸的窃案，每月发案量仍在一两千件左右。②"},{"type":"paragraph","text":"上海市人民政府的第一块牌子窃案高发，与此时上海经济不景气以及失业率过"},{"type":"paragraph","text":"由陈毅市长请擅长书法的秘书武中高有密切关系，但也与代表穷人利益的新政权最初难"},{"type":"paragraph","text":"奇书写，挂在江西中路251号市政府"},{"type":"paragraph","text":"大门口以一下子适应城市管理的复杂性不无关系。当时社会"},{"type":"paragraph","text":"①参见《解放日报》1950年3月28日。②参见《解放日报》1951年2月18日。建国初上海破获的“水河帮”的首要分子"},{"type":"paragraph","text":"上流传着这样的说法，认为：“国民党帮助难民，解放军也帮助难民，我呢没有办法了。”过去“国民党抓到小偷打得狠狠的，小偷也少些，解放军只是训一顿就放了，小偷一天多一天\"0。直到在1950年10月召开的上海各界人民代表会议上，代表们仍旧高度重视社会治安问题。其涉及社会治安的提案中最为集中的，一是认为城市中秩序混乱，包括人们以“解放了”为由，走路行车买卖推销，全然不讲城市生活的必要规则；二是呼吁政府进一步加强对流民乞巧的收容与教养，对偷窃财物，滋扰商店和住户的行为严加制裁。会议并因此专门通过了收容扒窃乞弓的相关决议。②"},{"type":"paragraph","text":"在一个现代化的大城市中确立统治，关键之一就是要确保社会治安，使人们的生产生活井然有序。但中共初进上海时，对治理这个拥有600万人口，并且是中国工业商业和金融中心的大都市毫无经验"},{"type":"paragraph","text":"①《市郊工委：各方面的反映择录》，1949年12月，上海档案馆馆藏档案，A71/2/5/45一46。"},{"type":"paragraph","text":"（②参见《上海市第二届第一次各界人民代表会议提案审查汇编》，1950年10月，上海档案馆藏档，L1/1/11/82-84。可循。再加上开始时着力于应付接管、恢复经济和建构政权体系，因此对社会治安问题只能暂时借助于大批留用警员和过去的保甲组织加以应付，对上海社会流氓团伙、帮会组织，一般采取“暂时不管”的策略。这无疑是上海建政后一段时间里发案率高、破案率低的一个重要背景。随着城市接管工作告一段落，经济生产渐趋正常，新政权的建政工作也大体完成。不仅如此，服务于新政权的工会、农会、青联、学联、妇联等各种群众组织在行业中陆续建立起来，市区一级接管委员会也开始利用办事处的形式，深人里弄街道，直接和居民群众建立了联系。在这种情况下，整治社会治安的条件自然也相应地成熟起来。"},{"type":"paragraph","text":"在1949年底1950年初，对上海社会治安影响最大的，主要是散兵游勇和游民乞巧。在经过深人调查，大致上摸清了社会上散兵游勇及其游民乞巧活动分布的情况之后，上海市军管会在发布通告，严令一切散兵游勇限期到警备司令部报到登记，听候处理的同时，并专门拟定了收容游民和散兵游勇的办法，明确规定了强制收容的对象：“凡流氓头子广收门徒，各立门户，坐地分赃，独霸一方等依靠恶势力来欺压良善，诈取财物，贩毒抽头聚赌，养窃盗小偷，勾结匪徒，敲诈勒索等，查有确切根据，解放以后仍依此为生，不知悔改的分子”；“有组织的流氓”：“以乞讨为生满三年以上者”；或“未满三年，但犯有强讨恶化行为（如乞讨不遂则聚众殴打，趁机捣乱，毁损橱窗物件，妨害工农业或类似情形者）屡教不改”者；“专事包庇打架，无事生非，为非作岁，无理恐吓，并以此等行为取得生活主要来源者·····（如斧头党、薄刀党、阿飞、地痞等，靠摆台子吃讲茶等方式，无恶不作，专以敲诈为能事）”；“在菜馆饭摊聚众白食者（指为首聚众分子），或独自白食已超仅求一饱之程度，与专吃白食，以此为生，屡犯不改，有案可查者”；“其他无正当职业，靠不正当生活来源（扒窃偷盗勒索贩毒赌棍骗子强讨等）达三年以上者，或虽不满三年，但其行为与上述相同并经常有犯过行为，严重影响社会治安者”；“国民党散兵游勇，流浪街头，有强讨、扒窃、偷盗等以及其他不法行为者”：“国民党散兵游勇，无家可归，无依无靠，流浪街头，无生活来源者”②"},{"type":"paragraph","text":"C"},{"type":"paragraph","text":"①参见上海市人民政府民政局：《上海市两年来游民改造工作》,1951年6月，上海档案馆藏档，B168/1/932/51o"},{"type":"paragraph","text":"②上海市人民政府民政局：《上海市收容游民散兵游勇办法》，1951年，上海档案馆藏档，B168/1/932/48-50"},{"type":"paragraph","text":"与此同时，民政局、公安局及其警备部队联合行动，先后实施了几次大规模的强制收容教养流氓乞巧和遣返各地灾民难民的集中行动。1949年12月14日开始的突击行动，一举“收容了乞巧、扒手、偷窃、抢劫、诈欺、吸毒贩毒、妓女、蚂、流浪儿童、遗弃妇女、老弱残废等游民4800余名”。1950年2月20日，民政局和公安局等进一步突击清理了聚集在哈尔滨大楼的3000多灾民和游民，收容2900多人。①加上公安局和法院陆续拘捕的涉嫌犯罪的流氓、扒手之类7000余人，和民政局已经收容的上千人，连同警备司令部收容的上万名散兵游勇，到1950年初上海市新政权已经关押收容了将近3万人，并遣返灾民数千人，其数量不可谓不大。②关于强制性收容对城市治安的效用，据哈尔滨大楼所在的沪北地区公安局报告称，突击收容了哈尔滨大楼的游民以后，至少使沪北地区内的治安案件减少了40%。③"},{"type":"paragraph","text":"但是，从上述1950年盗案发案率的情况可以看得很清楚，经过1949年12月和1950年2月两次大规模突击收容行动之后，整个上海月平均发案率并没有明显的下降。不仅如此，收容了哈尔滨大楼的游民之后，3月份整个上海的盗案发案率反而再度上升了将近30%，4月更陡升了1倍以上。原先民政局曾估计，强制收容3到5万游民即可基本解决社会治安问题，4事实上情况并非如此简单。不仅民政局低估了上海游民的数量，而且非游民的人群中也存在着相当大的犯罪基础。新发生的案件显示，涉嫌犯罪的分子越来越多已不是游民阶层，他们或失业或在业，并无犯罪记录，只因整个经济不景气，为生活所迫，甚或只是因为工厂企业处于变动中管理松弛，受经济利益驱使，链而走险。"},{"type":"paragraph","text":"当然，1950年3月以后社会治安状况再度出现恶化的趋向，根本原因还不是经济利益的驱动，它很大程度上是国民党空军针对上海的连续轰炸所导致，特别是2月6日对上海发电厂所实施的轰炸，使整个上海的电力供应受到巨大损害，原本就处于极端困难之中的上海工业生产更是雪上加霜，许多工厂进一"},{"type":"paragraph","text":"1参见民政局：《搜查哈尔滨大楼的工作报告》，1950年2月20日，上海档案馆藏档，B168/1/930/55一60。"},{"type":"paragraph","text":"②参见前引1《上海市两年来游民改造工作》，上海档案馆藏档，B168/1/932/86；《解放日报》1949年12月14日二版 。"},{"type":"paragraph","text":"③参见《上海市收容游民散兵游勇办法》，1951年，上海档案馆藏档，B168/1/932/93。4参见前引《上海市两年来游民改造工作》，上海档案馆藏档，B168/1/932/51。"},{"type":"paragraph","text":"1950年1月25日国民党飞机轰炸上海市区，"},{"type":"paragraph","text":"图为小东门方浜东路附近被炸民房步停工减员甚至倒闭。①这种情况极大地影响了市民的心理，也使原本已在新政权的高压和打击下变得萎靡不振的国民党残余势力备受刺激，蠢蠢欲动，甚至开始相互纠集起来，向新政权进行挑战。一时间，社会上谣言四起，什么“共产党来了才来轰炸，如共产党不走，我们就永远受轰炸危险”：什么“国民党就要来了，浦东已经登陆，伞兵已在黑龙江降落”。“吴淞口外有两百只国民党兵舰，所以最近解放军在撤离市区，开到吴淞口去防卫”等等，各种谣传甚嚣尘上，弄得相当多数的居民惶惑不安。一些工厂工人把资方敢于大胆停工减薪和"},{"type":"paragraph","text":"1据报轰炸后数日间，工业用电除少数自备发电及浦东部分纱厂外，全告停顿，经日夜抢修,2月10日才得以部分发电。一个月后，上海发电厂的发电量仍只有被炸前发电量的45%。由此造成大批工厂停工，且无人贷款，多数工厂因此发不出工资。参见中共上海市委政策研究室：《二月六号后的上海工业状况简报》，1950年3月，上海档案馆藏档，A4/1/5/4。"},{"type":"paragraph","text":"1950年2月6日任上海市军管会主任兼上海市长的陈毅与潘汉年副市长在视察"},{"type":"paragraph","text":"被炸的上海杨树浦电厂裁员的账算到新政权头上，因而闹事，甚至酝酿罢工。对此，大批党员和积极分子“感到苦闷，束手无策”1。很显然，这一时期社会治安问题的再度抬头，是与这一背景密不可分的。"},{"type":"paragraph","text":"因国民党轰炸而引起的社会治安不稳的情况并没有延续很长时间，上海军管会对此积极应对，除发动组织党员和积极分子深人做工人工作外，同时亦采取镇压手段，及时抓捕调唆工潮的主谋分子，并对已破获的反政府案公开宣判。如原国民党游击司令顾震（化名胡仲武）等，假冒中国人民解放军“上海治安军”名义，组织武装，非法接收，分别判徒刑10年至6个月不等。原国民党军官高鹏程等，参加“中国农工反共救国军”，结伙在逸仙桥实施抢劫被捕，分别判徒刑5年至2年不等。原国民党军官邱桂成等，参加“中国沪杭游击指挥部第一总队”，为充实活动经费实施抢劫，分别被处徒刑15年至3年不等。青年学生张兆祥等，搜集武器弹药，秘密组织“大陆救世团”并“三民主义青年团第九支团部”等，密"},{"type":"paragraph","text":"1《嵩山区委会宣传部二月宣传工作报告》，1950年3月6日，上海档案馆藏档，A22/2/05/106一113；《沪东区委宣传部一二月份丁.作报告》,1950年3月6日，上海档案馆藏档，A22/2/05/34/43。拟散发《告大陆灾胞书》，分别被处徒刑15年至2年不等。又如仙乐烟厂原国民党工会理事、护工队分队长李明生，利用工会筹委会名义，鼓动工人反对该厂停工歇业，印制不具名通知单召集全厂工人大会，并向其他工厂散发，以此造成工潮，被处徒刑8年。华美烟厂周德铺，身为该厂工会筹备会主任，纠集董纪勋、程爱兴等于“二六”轰炸后以迷信方式发起香烛，向厂内工人散布“蒋介石三月回上海”之类的谣言，各处徒刑3年至2年不等。新生纱厂前国民党员金星，煽动工人与工会对立，并制造工潮，被处徒刑1年。结果，仅三个月之后，全市抢劫强盗案件的发案率已大幅卜降"},{"type":"paragraph","text":"治安状况的好转，并不意味着新政权感受到的威胁也一并减少。由于1950年6月25日爆发了朝鲜战争.两天后美国宣布武装干涉，并且派遣第七舰队公开介人台湾海峡，阻止中共另辟战场，夺取台湾岛，这种情况不可避免地进一步刺激了台湾国民党颠覆大陆共产党政权的欲望。特别是9月15日美军在朝鲜仁川成功登陆，开始大举北进，直接威胁到中国东北地区的安全之后，中共感受到来自国民党的各种武装和情报组织的威胁自然也日渐加大。只是，和此前国民党残余势力自发的反抗相比，国民党开始有组织地由海外向大陆大量渗透的方式，在社会治安方面所造成的问题显得不是很突出。甚至，由于新政权的组织和宣传越来越深人到基层民众之中，并且有过“二六”轰炸之后那样一种经历，美国武装干涉所促成的新一波谣言也不大能够形成让基层党团组织手足无措的那样一种状况了。因此，即使在这一波国民党有组织的渗透活动中，上海仍首当其冲：即使中共中央在10月10日正式发出《关于镇压反革命活动的指示》，大举发动了全国性的以“反特（务）”为中心的“镇反”运动；即使《人民日报》公开批评上海市人民法院对反革命案件惩治不力，②直到1950年底"},{"type":"paragraph","text":"1参见《解放日报》1950年3月19日二版；《上海市人民法院刑判决书》，1950年12月16日，上海档案馆藏档,B1/2/1012/1—5、8—11、15—16;B1/2/1059/27 ,B1/2/1052/13-14。"},{"type":"paragraph","text":"②《人民日报》1950年10月17日在题为《公安干部对土匪特务要更提高警惕，宽大无边偏向应即纠正》的报道中举例指出：“上海市公安局自去年六月至今年五月，送往法院土匪特务二七二人，法院判刑者不及半数。”上海方面在20天后在《解放日报》（11月9日）作出回应，说明：“本市人民法院自七月廿三日政务院与最高人民法院会衔发布的严厉镇压反革命活动的指示后，审结反革命案件的数字逐月有显著增加。七月份判决匪特反革命案件百分之六十五，八月因收新案较多，但仍判决了收案的百分之四十，九月份判决了收案的百分之一百三十，到十月底的不完全统计判决了收案的百分之二百以上。预计十月份以前的一小部分存案，可提前在十一月半前完成。\""},{"type":"paragraph","text":"1951年1月9日，上海市人民政府市长暨市府委员就职典礼上市长陈毅（左2)、副市长潘汉年(右1)、副市长盛不华(右2)委员刘长胜(左1)在主席台上1951年初，上海方面的工作重心还是未迅速转到镇反工作上来。"},{"type":"paragraph","text":"2.反动党团登记与协调镇反步调"},{"type":"paragraph","text":"上海新政权推迟群众性镇反运动发动的时间，相当程度上是受到了正在发动之中的土改运动的牵制。上海近郊的土改运动从1950年秋冬开始试点，12月中旬与华东土改一并全面推开，计划3个月完成。为了确保土改运动的顺利进行，上海市最初的做法是：“对反匪特问题，不可与土改混在一起，如果目前搞，一方面会混淆群众的斗争目标，另一方面领导上也不易掌握，反分散精力。\"①注意到镇反运动在各地的声势，华东军政会主席饶漱石随后虽然提出土改和反特可以结合搞，但也明确认为动员和展开阶段、郊区和市区、流氓恶霸"},{"type":"paragraph","text":"①上海市郊区工作委员会：《市郊土改讨论会上的发言记录》，1951年1月1日，上海档案馆藏档，A71/1/36/30龙华大坊新市江湾吴琳杨思洋经高稿合计"},{"type":"paragraph","text":"荷主中名的"},{"type":"paragraph","text":"1403"},{"type":"paragraph","text":"284233"},{"type":"paragraph","text":"149"},{"type":"paragraph","text":"112"},{"type":"paragraph","text":"28"},{"type":"paragraph","text":"164"},{"type":"paragraph","text":"216不里多的"},{"type":"paragraph","text":"204"},{"type":"paragraph","text":"7356"},{"type":"paragraph","text":"3531"},{"type":"paragraph","text":"3673"},{"type":"paragraph","text":"86"},{"type":"paragraph","text":"51"},{"type":"paragraph","text":"245银的"},{"type":"paragraph","text":"75"},{"type":"paragraph","text":"34221"},{"type":"paragraph","text":"4y$ay"},{"type":"paragraph","text":"708229"},{"type":"paragraph","text":"300"},{"type":"paragraph","text":"2!"},{"type":"paragraph","text":"113"},{"type":"paragraph","text":"17670"},{"type":"paragraph","text":"2687316"},{"type":"paragraph","text":"892"},{"type":"paragraph","text":"613劳"},{"type":"paragraph","text":"372特"},{"type":"paragraph","text":"只号的安世难!123"},{"type":"paragraph","text":"6762"},{"type":"paragraph","text":"25正坝"},{"type":"paragraph","text":"15"},{"type":"paragraph","text":"是的信爷统就时标"},{"type":"paragraph","text":"2心4"},{"type":"paragraph","text":"181"},{"type":"paragraph","text":"113"},{"type":"paragraph","text":"4C反动党团"},{"type":"paragraph","text":"13"},{"type":"paragraph","text":"琴10"},{"type":"paragraph","text":"不统一，在区"},{"type":"paragraph","text":"618"},{"type":"paragraph","text":"19反动气L门"},{"type":"paragraph","text":"4"},{"type":"paragraph","text":"77Y"},{"type":"paragraph","text":"4"},{"type":"paragraph","text":"r14"},{"type":"paragraph","text":"程把输梦中0"},{"type":"paragraph","text":"12"},{"type":"paragraph","text":"的别高传检答特"},{"type":"paragraph","text":"博报正有的）128"},{"type":"paragraph","text":"9="},{"type":"paragraph","text":"74"},{"type":"paragraph","text":"35"},{"type":"paragraph","text":"#新输革经访物要承理30"},{"type":"paragraph","text":"14326"},{"type":"paragraph","text":"169"},{"type":"paragraph","text":"145"},{"type":"paragraph","text":"271"},{"type":"paragraph","text":"11虞理情观"},{"type":"paragraph","text":"143"},{"type":"paragraph","text":"洋蓝新雄草对象靠多批"},{"type":"paragraph","text":"45"},{"type":"paragraph","text":"三#11"},{"type":"paragraph","text":"14205"},{"type":"paragraph","text":"31幼理靠现衰净18"},{"type":"paragraph","text":"10"},{"type":"paragraph","text":"14制"},{"type":"paragraph","text":"4"},{"type":"paragraph","text":"不松理一项大你有件唯行加蓝"},{"type":"paragraph","text":"38"},{"type":"paragraph","text":"28"},{"type":"paragraph","text":"精族，江停件会靠126"},{"type":"paragraph","text":"71本女理"},{"type":"paragraph","text":"16"},{"type":"paragraph","text":"31120"},{"type":"paragraph","text":"118"},{"type":"paragraph","text":"错外革，商事3"},{"type":"paragraph","text":"46金轩"},{"type":"paragraph","text":"1.926"},{"type":"paragraph","text":"740"},{"type":"paragraph","text":"1451291169"},{"type":"paragraph","text":"爸时放事神制温"},{"type":"paragraph","text":"19/轻莲罪纪人"},{"type":"paragraph","text":"143"},{"type":"paragraph","text":"55"},{"type":"paragraph","text":"()好表正唯程度提件新材科"},{"type":"paragraph","text":"一放还华谁，新临事34"},{"type":"paragraph","text":"H材正障程度"},{"type":"paragraph","text":"809"},{"type":"paragraph","text":"80"},{"type":"paragraph","text":"917"},{"type":"paragraph","text":"亿意说选)效理情65"},{"type":"paragraph","text":"###1950年10月上海市近郊检举反革命统计表与特务，可以有策略地分步进行。他提出：开始动员时宣传上要稳，不强调镇压，以麻痹地主，“全面开展时，（宜）强调发动群众进行捕杀，震动越大越好”因为上海的稳固，对郊区的控制很重要。而稳固上海，重点仍在打击流氓恶势力，“近郊统治中流氓势力很强，镇压一下，给市内流氓势力是很大打击\"①"},{"type":"paragraph","text":"C"},{"type":"paragraph","text":"事实上，与毛泽东下决心乘抗美援朝战争发动镇反运动，一劳永逸地扫除内部隐患，根绝国民党特务隐藏的社会基础的最初设想不同，中共中央发动镇反运动之时，华东以及上海的中共领导人显然相信，上海这时无论社会治安，还是国民党颠覆的危险性，都已在有效的控制之中。他们这时明显地还在关心如何进一步建立执法机关执法，以及司法机关审判的规范，树立新政权的良好形象，和使整个政府行政迅速走上法制轨道的问题，"},{"type":"paragraph","text":"早在1949年底1950年初，上海市人民法院就曾基于当时的治安形势和判案情况，明确提出过规范司法的一些主张。他们提出，由于新政权废除了国民"},{"type":"paragraph","text":"①《马政委传达饶政委对郊区土改的指示》，1951年2月10日，上海档案馆藏档，A71/1/36/85。党时期的法律系统，又未能及时建立起一套新的处刑标准，面对案件繁多，司法人员量刑自由度太大的情况，似宜制定一地方性处刑标准，以便掌握。他们草拟的《处刑标准》中不仅没有“反革命罪”，而且依照西方法学的“罪刑相适应原则”，主张应当根据犯罪人实际危害程度相应处刑。《处刑标准》中规定可以处以死刑的罪行，除杀人偿命者以外，与政治行为相关的罪行只有“妨害国家罪”一种。其中亦只有第十条“武装聚众”和第十一条“勾结帝国主义海陆空军或借用其兵力武器”，具体实施了“阻挠革命破坏人民民主专政颠覆中华人民共和国政府”的行动者，才得判处死刑。“意图”或“阴谋”，包括“预备”实行上述行动者，均得减轻刑期，或仅处7年以下3年以上徒刑。参与行动而非主谋者，亦只能处以15年以下7年以上徒刑，胁从者还得免除其刑。就连“泄漏窃探传递或交付军事秘密于敌人”者，最高也只处无期徒刑。2这一草案被市政府转报最高人民法院后，很快即被否定。1950年4月最高法院院长沈钧儒明确致函上海市人民法院，指出：草案“对人民民主专政的立场及巩固革命秩序之需要体现不够”，“如第二章妨害国家罪，第九条意图阻挠革命破坏人民民主专政颠覆中华人民共和国政府并已实施之罪，不论情节如何重大，仅以七年徒刑为最高限度：通谋敌人而犯之，亦仅以十五年徒刑为最高限度，其情节严重者亦以无期徒刑为限：第十二条泄漏窃探传递或交付军事秘密于敌人，以无期徒刑为最高限度：第六章第三十六条伪造人民银行纸币罪以十年徒刑为最高限度，以上各种犯罪均无死刑之规定，与人民民主专政及时镇压反动，巩固革命秩序之政策不合。”③"},{"type":"paragraph","text":"《处刑标准》草案虽被废弃，但华东及上海方面基于建政的实际需要，以及团结民主人士与资产阶级的需要，仍旧相信需要对执法和司法机关加以必要"},{"type":"paragraph","text":"①中共中央在1949年2月就已经发布指示，明令废除国民政府的旧法统，包括禁止再以实为“保护地主和买办官僚资产阶级”、“镇压和束缚群众的武器”的“六法全书”为审案定案的标准。《中共中央关于废除国民党（六法全书>和确定解放区司法原则的指示》，1949年2月22日，《共和国走过的路一建国以来重要文献选编（1949一1952)》，中央文献出版社1991年版，第45一47页。"},{"type":"paragraph","text":"②该草案之起草者为留用的国民政府时期最高法院法官。《上海市人民法院处刑标准》，1949年12月，上海档案馆藏档,B1/2/308/5—13。"},{"type":"paragraph","text":"③《中央人民政府最高人民法院函》，1950年4月20日，上海档案馆藏档B1/2/308/21。上海市人民法院院长汤镛为此曾正式向陈毅市长递交一份检查，声称自己糊里糊涂地做了旧人员的俘虏，政治上麻痹,故犯了原则错误。上海档案馆藏档,B1/2/308/25一26。的规范。也正因为如此，市法院虽受到批评，却仍强调新政权应不同于旧政权用严刑峻法解决问题，判刑要强调宽大教育与公平合理的原则。如对接收过来的数百刑事罪犯，即明确提出，除汉奸与杀人犯暂不处理外，其余均应减刑。“减刑的一般原则，强盗案件减至二分之一，烟毒案件死刑减为五年，无期徒刑减为四年，其余减至四分之一，贪污案件减至三分之一。\"①而中共中央刚刚下达了“双十”镇反指示，批评一些地方“宽大无边”“有法无天”，大批反革命分子“没有受到应有的制裁”，提出要从重从快“严厉制裁”②，华东军政委员会和上海市政府却紧接着就发布了规范执法的《逮捕人犯暂行条例》，明确规定：“在本区境内逮捕人犯，除法令另有规定者外，概由公安、司法机关依法定手续执行之，其他任何机关团体或个人，不得逮捕”：“对于其他一般密告案件，公安、司法机关须经调查研究，慎重处理，检举密告属实者奖，蓄意诬告者以诬告论罪”；“对于已捕之人犯，不论其案情如何，均不得施以刑讯或变相刑讯及任何侮辱”：并“应予廿四小时内进行首次询问，不得任意搁置，如发现逮捕错误，应即释放\"3。显然，这时作出上述种种规定，与中共中央发动镇反运动的精神多少有些不大合拍。"},{"type":"paragraph","text":"注意到中共中央的批评和各地按照中共中央的部署，迅速展开了大张旗鼓的镇压行动，华东军政委员会很快也开始相应地加快加重了对国民党特务的处罚，4并且还在11月21日在报上公开承认：“华东各地镇压反革命工作存在过分宽大偏向\"5。因此，从1951年1月开始，华东军政委员会不仅修正了土改不与反特相结合的做法，开始在报章杂志上大力宣传“镇压反革命”的问题，而且，饶漱石还在1月6日给中共中央的报告中，明确承诺准备立即开始组织对反革命分子的有力打击。6"},{"type":"paragraph","text":"1《汤铺、韩述芳、叶芳炎关于旧案人犯处理致陈市长、潘副市长函》，1950年5月，上海档案馆藏档，B1/2/312/1-3。"},{"type":"paragraph","text":"②前引《中共中央关于镇压反革命活动的指示》"},{"type":"paragraph","text":"③《上海市人民政府通令华东军政委员会逮捕人犯暂行条例》，1950年10月14日，上海档案馆藏档,B1/1/1147/7、10。"},{"type":"paragraph","text":"41950年11月份一个月，上海市已公开宣判枪决受派潜人上海及组织抢劫军械的国民党特务三批23人，分别见《解放日报》1950年11月9、11、15日。"},{"type":"paragraph","text":"5《解放日报》1950年11月21日。6参见《建国以来毛泽东文稿》第二册，中央文献出版社1988年版，第47页。"},{"type":"paragraph","text":"当时认为反革命分子都与国民党、美国有关。图为张乐平的漫画《反革命分子的后台老板》"},{"type":"paragraph","text":"饶漱石的报告提到的计划，是基于整个华东地区的一种工作安排。具体到上海，华东军政委员会和上海市军管会的做法，实际上还是分步走的办法，即在稳步推进郊区土改的同时，对市区“反特”先着重于宣传，暂不搞群众运动，但同时对旧人员实行一次全面的坦白登记运动，借此进一步摸清旧人员的情况，也好为随后将要展开的镇反运动做些必要的准备。"},{"type":"paragraph","text":"据此，中共上海市委于12月11日下达了相关指示，上海军管会随后于1951年1月5日正式颁布《上海市军事管制委员会对于反动党、团、特务人员实施登记办法》，并指令本市人民政府公安局负责设立“上海市反动党、团、特务人员登记总处”及其分支机构，负责办理登记之具体事宜。凡本市或旅居本市之反动党、团、特务组织人员，即国民党、青年党和民主社会党区分部以上委员、三青团分队长以上，国民党军连长以上，原军统、中统、南京政府国防部第二厅及其所属各组织，乃至于国防部青年救国团之人员，以及南京政府社会部上海市“工人福利委员会”之各级干部、“护工总队”分队长以上人员和“大上海青年服务总队分队长以上人员”等，均“应即遵照实施办法之规定，于一月十一日起迅速亲赴指定之登记机关，办理登记手续。凡迅速登记真诚坦白者，均给予宽大处理。倘有怠忽隐瞒，抗拒登记，破坏阻挠，或登记后仍然继续进行反革命活动者，一经查明，定即依法严惩”。而有重大罪行，或私藏重要文件、档案、武器、弹药、电台、密码，隐匿不报者,亦当“依法严惩\"①"},{"type":"paragraph","text":"《实施办法》一经公布，很快就在上海各界引起了很大的反响。尽管当局在内部明确规定了“先松后紧”“外宽内严”的方针，由于新政权已经在社会上牢牢地树立了自己的权威，这一举措还是不可避免地在国民党旧人员当中造成了巨大的心理压力。不少符合登记条件的旧人员惧于外地镇反运动的气势，往往不敢前往登记，害怕受到处理：而大批不够登记资格的旧人员却又担心理解错误没去登记，反而受到处罚，故纷纷主动登记。从11日正式开始登记后，不过十天时间，全市前来登记者即超过万人。②一个月后，据上海市总工会报告，至2月22日为止，仅工会系统登记的人数就有5570人。其中军统系统213人，中统系统230人，蒋经国系统92人，反动党团714人，工人福利会及护工队1643人，其他750人。③"},{"type":"paragraph","text":"由于工作系统不同和对坦白登记工作的目的认识不同，不同的部门这时对开展登记工作的要求也明显不同。青年团上海市工委明确指示所属各级团委：登记工作不宜搞成群众运动，“避免公开号召团员与团员间相互检举与监督”：对一般可疑分子“应避免在团员大会或群众大会上公开进行检举或‘斗争’”，只能个别说服，或用小组会及座谈会的形式，劝说其自觉向组织坦白；对主动坦白的团员，要“防止‘穷追穷问’的偏向”；无论可疑分子还是已坦白的团员，均“不应在群众中公布其名单”。而上海总工会则明显地支持其下级组织发起控诉特务分子破坏生产和设备的群众大会，赞同鼓动工人及其家属进行“劝说、检举、告密运动”，并支持对个别有较大民愤的登记分子召开斗争大会。由于采取的做法相异，产生的效果也多少有些差别。据青年团上海市工委的不"},{"type":"paragraph","text":"1《上海市军事管制委员会对于反动党、团、特务人员实施登记办法》，1951年1月5日，参见《新华活页文选》第324号，1951年1月，第3一6页；并见《解放日报》1951年1月5日。"},{"type":"paragraph","text":"②参见《解放日报》1951年1月25日。"},{"type":"paragraph","text":"③参见上海市总工会：《关于工会系统内进行反动党团特务人员登记工作的总结》，1951年3月，上海档案馆藏档，C1/2/483/9-15。"},{"type":"paragraph","text":"④青年团上海市工委：《关于曾经参加反动党团特务组织的团员的处理工作上几个具体问题的决定》,1951年1月20日，上海档案馆藏档，C1/2/179/11一13。完全统计，全市此次主动坦白登记的团员达到2094人，其中不符合登记条件者就有1616人，占一半以上。越是动员得好的部门，这种比例也就越大。如据中共上海市委直属机关团工委在其所属部门内的统计，登记工作开始后，前往登记的符合条件者仅4人，主动前往登记者却有44人之多。②而据工会方面的报告，登记工作开始后，一方面是过去公开唱反调者老实了.造谣惑众的情况迅速消失：另一方面心生逆反者也骤然增多，不少工厂怀疑被蓄意破坏造成的生产事故数量明显上升,隐瞒历史的情况相当普遍。③"},{"type":"paragraph","text":"显然，由于现实中很少发现敌人的存在，感觉不到可怕的威胁，相当多数的部门并没有把坦白登记工作和反特斗争，以至于镇反运动直接挂起钩来。甚至不少参加登记工作的中共党员干部，也不了解登记的意义所在。他们不仅提出：“为什么过去不进行登记工作，是否过去讲宽大，今天讲镇压了？”而且表示弄不清镇压与宽大该如何结合。在登记工作中一些十部为了追求数字，不管够不够标准，一概动员前去登记，他们并且告诉前来登记的人员：“只要登记就没问题”，“只要坦白，决不追究”。有些干部更是在登记过程中渐渐对前来登记的人员发生同情。因为不少登记对象在讲述自己参加国民党、三青团或中统、军统的历史时，特别强调自己当年是为了抗日，思想上也很进步等等，结果影响到这些干部相信：“大概他们是只不过走错了-条路，如果跟共产党走了，今天还不是与我们一样是个革命干部了？”4特别是在一些行政机关内部，大家已经久为同事关系，平时并未发现政治上格格不人的问题，因此这些机关里中共党组织掌握登记工作就更显得较多温情。如失业工人救济委员会主动坦白登记者几占该委员会工作人员总数的四分之一，其中共党支部并不感到有任何压力。相反，他们只是把相关的登记材料上报了事，自己不仅没有留底以做进一步的调查，而且明确告诉上级党委：登记分子除个别还不够坦白外，其他人的"},{"type":"paragraph","text":"①参见青年团上海市工委：《团员坦白情况分类统计表》，1951年6月12日，上海档案馆藏档，C21/2177/1"},{"type":"paragraph","text":"②参见上海市委直属机关团工委：《团内曾参加反动组织者各种类型及处理情况分类统计表》，1951年7月3日，上海档案馆藏档，A77/1/453/8。"},{"type":"paragraph","text":"③参见前引《关于工会系统内进行反动党团特务人员登记工作的总结》。"},{"type":"paragraph","text":"（4上海市委党校一部：《本校第四期学员参加反动党团特务分子登记工作的综合报告》，1951年2月27日，上海档案馆藏档,A71/1/90/15一17。态度都“比较诚恳，并要求给予帮助，能在实际工作中改造自己”。且“坦白后工作也积极起来了”，因为他们都觉得“讲出来后轻松多了\"①"},{"type":"paragraph","text":"不可否认，由于坦白登记工作把“坦白”与“宽大”相联系，从而使得上海的镇反工作从一开始就与中共中央发动镇反运动的主旨不尽协调，这也是不少中共党员干部相信“只要坦白，决不追究”的一个重要原因。以致当群众追问“如果特务彻底坦白自新怎么处理\"时，不少干部干脆就不知道该怎么回答。②事实上，在登记过程中，从陈毅市长，到报纸宣传，基本上都在强调：只要坦白登记，就可以被视为历史上一时失足，不划为异类。而一切失足分子，只要向人民悔过立功，就有出路。3这时报上还公开发表坦白登记的特务分子的文章和介绍国民党骨干坦白登记受到欢迎的通讯，说明这一观点。如《解放日报》上发表的交通大学学生刘原的自白书，说明自已念高二时，因“军委会特种技术训练班”来校招生，大家以为可以因此参加抗日并学到技术，于是一个班就有十余人报名参加。等到后来才发现所受的是特务训练，不自觉地成了军统的一分子。解放后，因知道一般人厌恶特务，故再未参与特务活动，如今进一步彻底坦白登记，自己更是感觉从此“得到解放了”。该报介绍的“匪特朱某”怎样履行登记的通讯，具体说明了朱某经历了犹豫反复的心理过程，最后被迫和盘托出，并未受到任何清算，且回到单位后，许多同事都来慰问他。他极其兴奋地讲道：“连以前不和我讲话的人，也跑过来握着手来安慰我，以后我才知道有些人以前不理我,是因为我参加过反动组织,没有向政府坦白。\"④"},{"type":"paragraph","text":"很显然，上海方面这时对镇反主旨的理解，与北京方面仍不十分一致。中共中央所以要发动镇反运动，根本上并不在“反特”。毛泽东很清楚，打击特务的现行活动，完全用不着在全国范围内搞如此规模的群众运动。他的目的，是要乘朝鲜战争这一“千载难逢”的机会，彻底清除各种可能会便利国民党复辟"},{"type":"paragraph","text":"1《失业工人救济委员会第九支部展开反动党团特务分子登记工作报告》,1951年2月19日，上海档案馆藏档，A1/2/483/25,32。"},{"type":"paragraph","text":"②参见前引《本校第四期学员参加反动党团特务分子登记工作的综合报告》。"},{"type":"paragraph","text":"③陈毅为此并亲自题词登在报上，以鼓励一切失足者勇于坦白。题词日：“一切失足分子只有向人民悔过立功才是出路！”《解放日报》1951年1月13日；方庆立：《告一切犹豫顾虑中的失足分子》，《解放日报>1951年1月19日。"},{"type":"paragraph","text":"4《我要悔过自新重新做人一一交大军统分子刘原的自白》，《解放日报》1951年1月19日；《匪特朱某是怎样履行登记的？》，《解放日报》1951年1月24日。的旧的社会基础。因此，镇反不仅不是要抢救“失足者”，恰恰相反，它是要通过广泛的群众动员，挖出一切有过反对共产党，以及压迫共产党所依靠"},{"type":"paragraph","text":"朝鲜战争为毛泽东大张旗鼓地开展镇反提供了“千载"},{"type":"paragraph","text":"难逢”的机会。图为叶苗的漫画《“斩草除根”》的社会群体的人的历史旧账，对那些可能会对新政权造成危害者，坚决予以严厉镇压。通过这样一种方法，不仅最大限度地消除隐患，而且要造成一种强大的高压态势，使任何有过历史污点者，或可能对新政权心存不满的分子，从此在心理上成过街老鼠，不敢轻举妄动。"},{"type":"paragraph","text":"正是因为对镇反运动的主旨理解上没有到位，上海就镇反所做的种种部署一直未能达到毛泽东的要求。对此，毛泽东一度再三督促。"},{"type":"paragraph","text":"中共中央1950年10月10日发出开展镇反运动的指示后，上海接连三个月几乎没有动作。1月份开始大张旗鼓地宣传动员，但却首先搞坦白登记，在杀人方面依旧顾虑于上海民主人士和资产阶级多，全国影响大，不敢大刀阔斧。为了使上海了解中央的方针，并给全国城市带好头，毛泽东1月下旬明确地针对上海的情况提出：“在上海这样的大城市，在今年一年内，恐怕需要处决一二千人，才能解决问题。在春季处决三五百人，压低敌焰，伸张民气，是很必要的。\"①"},{"type":"paragraph","text":"1毛泽东：《关于镇反部署给上海市委的电报》，1951年1月21日，《建国以来毛泽东文稿》第二册，第47页。革命条例"},{"type":"paragraph","text":"书"},{"type":"paragraph","text":"反革命分子主要包括反动会道门、匪首、恶霸、特务、间谍等。图为德威的漫画《斩断他》"},{"type":"paragraph","text":"紧接着，眼看各地纷纷多报杀人数字，信心和热情都日渐升高，毛泽东对上海的要求也随之提高了。2月12日，毛泽东再度电示华东局和上海的领导人称：“上海是一个六百万人口的大城市，按照上海已捕二万余人仅杀二百余人的情况，我认为一九五一年内至少应当杀掉罪大的匪首、惯匪、恶霸、特务及会门头子三千人左右。而在上半年至少应杀掉一千五百人左右。这个数目字是否适当,请你们加以斟酌。\"①2月25日、3月18日，毛泽东在批转北京和天津两市镇反经验时又两度提到上海，要求在几个月内“大杀几批”。但是，直到3月中旬，上海在杀人问题上还是雷声大雨点小。2"},{"type":"paragraph","text":"鉴于各地，特别是大城市对于处决人犯的谨慎态度，2月21日，经中共中央提议和批准，政务院和最高人民法院联合公布了《中华人民共和国惩治反革命条例》，对“反革命罪”作了明确的解释，并规定了处刑的标准。按其规定，凡有勾结帝国主义；策动、勾引、收买公职人员及武装部队或民兵叛变；持械聚众叛"},{"type":"paragraph","text":"1毛泽东：《对上海南京镇反工作的指示》，1951年2月12日。②其1月只公开处决两批14人,2月公开处决增至6批34人，3月底以前只公开处决一批5人。乱；参加特务或间谍组织；以反革命为目的组织或利用封建会门；抢劫、破坏公私财产和公共设施：投毒杀人；伪造公文证件：煽动群众对抗政府和挑拨团结，制造散布谣言，以及偷越国境、劫狱越狱、窝藏包庇反革命罪犯等行为和意图者，均可定为“反革命罪”。首要分子或情节严重者，均可判处死刑或无期徒刑。①"},{"type":"paragraph","text":"比较《条例》与上海1949年底提出的《处刑标准》草案，不难看出两者思路基本之不同。《条例》的提出，就是要在这一特殊形势下，给各地执法司法机关开一杀戒。毛泽东据此再度发出指示，批评包括上海在内的各大城市，均“还未认真地严厉地大规模地实行”镇反工作。他特别叮嘱：“从现在起应当开始这样做，不能再迟了。”像上海这些大城市，“是反革命组织的主要巢穴，必须有计划地布置侦察和逮捕，在几个月内,大杀几批罪大有据的反革命分子\"②。随后，眼见北京、天津、重庆三大城市已开始动作，上海等城市仍未见积极响应，毛泽东又一次点了上海、南京等城市的名字。他专门批转了天津市的捕杀计划，要求上海、南京等城市要像天津一样，弄出一个具体的杀人数字来。他在电报中再度写道：“大城市是反革命分子及其领导机关潜藏的最主要的巢穴，必须用很大的力量去对付，必须认真研究，周密布置，大杀几批，才能初步地解决问题。”“天津准备于今年一年内杀一千五百人（已杀一百五十人），四月底以前先杀五百人。完成这个计划，我们就有了主动。我希望上海、南京、青岛、广州、武汉及其他大城市、中等城市，都有一个几个月至今年年底的切实的镇反计划”，“都能大杀几批\"③"},{"type":"paragraph","text":"由于毛泽东的三令五申，华东及上海方面的领导人终于放下一切顾虑，按照毛泽东的要求，下决心定出了一个年内在上海分批处决近3000人的计划来了。3月15日，饶漱石把上海市委的这一计划转报给了毛泽东，其电称：上海决心在已经捕了1068人，处死100余人的基础上，再放手捕1万人，杀3000，关4000，管3000。@毛泽东对此当即表示欣慰。3月24日，他满意地批示道：上海这"},{"type":"paragraph","text":"①参见《中华人民共和国惩治反革命条例》，《人民日报》1951年2月22日。"},{"type":"paragraph","text":"②毛泽东：《中央转发北京市委镇反计划的批语》，1951年2月25日，《建国以来毛泽东文稿》第二册，第139页。"},{"type":"paragraph","text":"③毛泽东：《转发黄敬关于天津镇反补充计划的批语》，1951年3月18日，《建国以来毛泽东文稿》第二册，第168页。"},{"type":"paragraph","text":"4参见《上海市委关于镇反的计划》，1951年3月15日。大舌都"},{"type":"paragraph","text":"千年的九妻万年的宝要油用诉苦的办法动员群众是毛泽东很推崇的一种做法次的计划总算“有具体执行的步骤，有时间，有准备杀关管的数目字，比过去大进一步了”。他同时鼓励上海方面称：“如果你们能逮捕万余，杀掉三千，将对各城市的镇反工作发生很大的推动作用。”他知道上海的顾虑所在，因而建议上海向北京学习，用诉苦会的形式争取群众的同情和支持。称：“在北京的经验看来,民主人士和资产阶级是可以取得他们拥护的,只要我们工作做得好。\"①"},{"type":"paragraph","text":"3.上海镇反运动的全面展开"},{"type":"paragraph","text":"基于毛泽东3月24日的批复意见，上海方面迅速开展了具体的部署。在这个月末，上海破天荒一次枪毙了91名人犯，几乎是1月份以来处决人犯总数的两倍。比照北京的经验，上海市政府转而立即着手组织召开了第二届第二次各界人民代表会议。在4月中旬用了7天时间讨论镇反的重大意义，通过了《关于严厉镇压反革命的决议》，同时大张旗鼓地组织各区及工厂企业控诉和公审罪"},{"type":"paragraph","text":"1《毛泽东对上海市委镇反工作的指示》，1951年3月30日；毛泽东：《关于同意上海市委镇反计划给饶漱石的电报》，1951年3月24日，《建国以来毛泽东文稿》第二册，第192页。大恶极者，报纸上更是连篇累牍地刊登各种报道与文章，揭发控诉恶霸流氓那些令人发指的罪行，与特务破坏生产，危害生命的行径，从而很快激起了各行各业人士的强烈愤慨，迅速掀起了镇反运动的高潮。"},{"type":"paragraph","text":"人民代表会议这时一致同意市政府的说法，即上海过去是帝国主义、封建主义、官僚资本主义奴役中国人民的中心，再加上上海被解放军占领前后帝国主义和蒋介石有计划地布置特务潜伏，各地还有大批反革命分子逃来上海，“因此潜藏在上海的反革命分子的数量是很多的”。由于依据新颁布的《条例》，人们可以将一切土匪、恶霸、流氓、地痞，以及各种帮派会门分子统统纳人“反革命”之列，这就使得各界民众很容易联想到过去恶霸横行，流氓当道的情形，进而自觉地把“镇反”与自己切身的利益结合在一起，找到具体的斗争对象，并激发起斗争的热情。人民代表会议上，代表们无论发言，还是提案，都密切联系上海的实际，强烈要求不要使上海变成恶势力的“防空洞”，因而要求政府彻底肃清一切“反革命”，以达到长治久安的目的，据此.他们纷纷提出，不仅对有现行的“反革命分子”要严厉镇压，就是对历史上有过“反革命”行为者，也要追究惩罚；不仅对有恶行者要制裁，就是对已经坦白登记没有明显劣迹者，也应集中进行思想改造，以确保无虞。就连多少熟悉西方法律观点的前《大公报》主编王芸生，这时也明显地受到形势的影响，转而支持政府的观点称：“我们认为反革命没有‘已遂’‘未遂’之分，只要是反革命，就得严厉镇压。\"②"},{"type":"paragraph","text":"但是，1951年已经过去近三分之一，而且春天转瞬即去，要完成一年处决近3000人犯，春天处决上千人的计划，即使只是从操作的层面，也相当困难了。为此，上海市不得不紧急成立“镇压反革命运动总指挥部”，具体规划和协调全市的镇反工作。同时召开人代会协商委员会，邀集相关委员组成“上海市反革命案件审查委员会”，以弥补审案判案人员不足的问题：并着手配酿在各单位和里弄等基层组建“肃清反革命委员会”，以便动员群众直接参与并便于提供线索。随后，上海市军管会及其市政府于4月27日晚组织了由军队、警察、千部和工人、学生组成的4445个行动小组，约3.6万人，于午夜之后在全上海进行了"},{"type":"paragraph","text":"①参见《上海市第二届第二次各界人民代表会议关于进行传达工作的通知》，1951年4月18日，上海档案馆藏档，L1/1/17/52；《提案》，上海档案馆藏档，L1/1/17/60。"},{"type":"paragraph","text":"②《新闻界代表王芸生发言》，《文汇报》1951年4月17日。一次拉网式的突击搜捕行动，一举拘押了8000多人。28日晨，各报大张旗鼓地报道了此次逮捕行动，并一致声言：“这些罪犯都是人民切齿痛恨的野兽”，“对于这些罪大恶极的反革命分子，如不及时逮捕惩治，国家与人民生命财产将要蒙受巨大的损失”。民主人士和资产阶级代表亦应邀在报上发表言论，说是对政府“这样重大的措施，竟办得鸡犬不惊”，表示“钦佩”和“拥护”，相信“与其一路哭，何如一家哭”。当然，他们中不少人也不无担心，只是说得很委婉，如表示说，既然有市区反革命案件审查委员会及基层单位肃清反革命委员会，多数人均能陈述意见,故当不致有冤枉的事情发生。②"},{"type":"paragraph","text":"28日，上海市当局以市协商委员会名义发出通告，宣布次日即召开公审反革命分子大会，要求全市各机关、工厂、团体、学校，乃至于里弄，均应组织收听实况转播。329日的大会，公审了2名特务（刘宝珊、徐松坚）、4名恶霸（陆杏生、陈阿毛、封企曾、周筱宾）1名会道门头目（张顺宝）和2名过去对共产党领导的革命有血债的分子（方擎中、任宗炳），许多受害者及其家属，以身说法，声泪俱下地要求政府帮助他们讨还血债。4第二天，上海方面一次性就公开枪毙了285名人犯。"},{"type":"paragraph","text":"尽管上海方面相信：“只要首先把镇压的锋芒，对准为群众所痛恨的匪首、恶霸、及确有证据的特务、会门头子和解放后继续活动的国民党重要党团分子，就不致抓错杀错”6，并且组织了市、区两级反革命案件审查委员会，按照毛泽东提出的，“判处死刑一般须经过群众，并使民主人士与闻?的主张，将死"},{"type":"paragraph","text":"1参见中共上海市委党史研究室编：《潘汉年在上海》，上海人民出版社1995年版，第331一332页。另据易庆瑶主编《上海公安志》（上海社会科学出版社1997年版，第105页）称，当日搜捕人数为9010人。"},{"type":"paragraph","text":"②应邀请发表感想者有刘鸿生、胡厥文、吴蕴初、王芸生、徐永祚、谢仁冰、吴艺五、陈仁炳、顾执中、金学成、傅于琛、何尊梅、吴藻溪等。参见《人民政府逮捕大批反革命分子各界人士同声表示拥护》，《解放日报》1951年4月29日。"},{"type":"paragraph","text":"③参见《进一步巩固上海革命秩序，市公安局接受人民要求，昨逮捕一批反革命分子》；《大张旗鼓地开展镇压反革命群众运动，市协商委员会今发出重要通知，明召开市区两级代表联席会议，并公审一批反革命分子，届时广播实况》，《文汇报》1951年4月28日。"},{"type":"paragraph","text":"④参见《区代表万人集会逸园，昨公审反革命分子》，《文汇报》1951年4月30日。5参见《市军管会接受人民要求，处决反革命首恶二八五名》，《文汇报》1951年5月1日。6前引1《华东局关于镇压反革命的补充指示》，1951年2月7日。"},{"type":"paragraph","text":"（7毛泽东：《中共中央政治局扩大会议决议要点》（1951年2月18日），《建国以来毛泽东文稿》第二册,第127页。"},{"type":"paragraph","text":"洪陈康小民1951年4月30日沪东纺织工人组织集会，表示拥护政府镇压反革命恶霸陈小毛刑案件都向审查委员会宣读通过。但在如此短的时间里大规模的结案处刑，特别是处人死刑，仍旧带有极大的冒险性。此前《人民日报》批评上海市法院将近一年时间审理判刑人犯不足140人,平均每月审理判刑仅十一二人。以后市法院和市军管会改变工作态度，尽量“随收随结，及时判决”，最快也不过判决了收案的20%以上，其中更鲜有定案量刑难度较大的死刑案。①如今一个多月时间，就判处了380余人死刑。②此后，据不完全统计，除5月处决人数略少外，6月宣布处决的人数就达到436人，7月更达到624人，8月则为102人，9月为281人，如果再加上这几个月判处死缓、无期、有期和管制的约7000人，其工作量之大、速度之快，就更是让人难以置信了。③"},{"type":"paragraph","text":"为加速加快判处死刑，以适应形势的需要，上海市最初采取的是两条腿走路的办法，一是暂时将其他案件放在一边，先集中人力审结那些民怨极深，容"},{"type":"paragraph","text":"①参见前引《解放日报》1950年11月9日第二版。文称从当年5月到11月初，仅判29例死刑，47%为5~15年徒刑，余多为短期徒刑。"},{"type":"paragraph","text":"②报载，上海市3月27日执行处决91人，4月4日执行处决6人，4月30日执行处决285人，总计处决382人。"},{"type":"paragraph","text":"③这一时期出于宣传和动员的需要，凡因“反革命罪”而判刑者，均大张旗鼓地用布告形式公示，并刊登于报纸上。已知连同处死刑的人犯加在一起，6月共判处两批1145人，7月共判12批3069人，8月共判处7批2763人，9月共判处5批1384人。分别见5一9月的《解放日报》，恕不一一注明日期。1951年5月6日在沪西公审大会上受害群众纷纷揭发大恶霸柏文龙易定案的死刑案，像29日公审的陆杏生、陈阿毛等著名恶霸及其帮凶，或已经过数次公审，或其罪行早已整理见报，处理起来自然较为容易；一是大批复审旧案，将过去判得过轻，依现时标准各方早已提出疑问的案件集中起来，对那些原本罪行较重，只因过去考虑到种种原因而被宽大了的分子，这次一概从严改判死刑。对于前一种情况，一般说来不大容易出现错判误判的现象：但就后一种情况而言，其轻重的尺度却不是很容易把握的。像前述有组织特务武装现行活动的顾震、高鹏程、邱桂成等，这时均被改判死刑。而像前述不服从工会而向资方启藓的金星等，这时也大都被改判了死刑。这其中量刑的尺度就有明显的差异。而随着“大杀几批”的宣传声势已经达到，“关”和“管”的数字也要相应跟上，在把容易审结的案件突击审结之后，以后几个月的工作难度之大，就更是可想而知了"},{"type":"paragraph","text":"这时上海司法机关能够较为从容地应付这一局面的一个基本原因，自然是《条例》所给予的相当宽松的判案权限了。同一罪行可以量刑的伸缩幅度之大，给了判案人员极大的自由掌握空间。像《条例》第六条有间谍或资敌行为之一者，第七条参加反革命特务或间谍组织有各种情节之一者，第八条利用封建会门进行反革命活动者，第九条以反革命为目的策谋或执行破坏或杀害行为者，第十条以反革命为目的有挑拨、煽惑行为者，第十一条以反革命为目的偷越国境者，第十三条窝藏、包庇反革命罪犯者，凡触犯所列各条以下任何一款，均重可判死刑、死缓或无期，轻可判五年或三年。区分该重该轻的唯一尺度，就掌握在审判机关的手里，全视审判人员认为是“情节重大”还是“情节较轻”了。V在这种情况下，既要完成上级下达的“杀”“关”“管”指标，又要避免在此重大政治斗争关头再受“宽大无边”的批评，保留了相当数量出身成分不好的旧司法人员的上海市法院，这时在掌握《条例》的判案标准上，自然要一概趋严趋重了。②在这方面，倒是负责复核的军管会反而做了一些值得肯定的工作。"},{"type":"paragraph","text":"比如，铁路老工人程阿鸿，曾任国民党区分部委员，这时被人检举还参加过有国民党背景的“正气社”，且上海占领后不满新政权，发牢骚，开快车，有意破坏。再加上本人抗拒登记，市法院据此于4月下旬判处程死刑。对此，军管会终审组复核该案材料时，明确提出疑问：程承认曾任国民党区分部委员，承认不满新政府而赌气怠工，也承认生气开过快车，但不承认有意破坏，也否认参加过“正气社”。对此，法院都没有充分举证以否定其说法。从情理看，程为一有近40年工龄的老工人，1946年才加人国民党，政治上并非一贯反动，且历史上亦无恶行。仅以思想反动，故意破坏，发牢骚，抗拒登记即判死刑，似嫌过重，故应“判徒刑十二年，以资改造”。此案最后报到负责政法的潘汉年那里，潘虽认为程不满新政权，赌气怠工，抗拒登记应予重判，但也认为：“死刑不妥”，改判“徒刑廿年”③"},{"type":"paragraph","text":"同样的情况，曾任国民党时期上海市工人福利委员会指导组妇女股股长的吴月明，只因曾为国民党上海工会骨十分子，此次文拒不坦白登记，虽无明显劣迹，亦被判处死刑。军管会终审组复核时，也提出了质疑，建议改处15年。最后经潘汉年批复，同意改判。@"},{"type":"paragraph","text":"又如留用警察姚剑秋，因学习结束后听说被派往外勤，心生不满，曾发牢1参见同前引《中华人民共和国惩治反革命条例》。"},{"type":"paragraph","text":"②据报，《条例》公布后上海市法院用了-个半月时间进行学习，清算了超阶级思想和小资产阶级的“仁慈”观点，批判了“宽大无边”的倾向和伪六法全书观点，深感过去处理案件中轻刑主义是严重的，在“已遂”、“未遂”“意图”、“阴谋”上太过推敲，以“尚未形成实际危害”为由免除“反革命分子”一死，不是从人民利益和反革命的犯罪危害性出发，更是由于多数旧人员受旧司法熏染，出身地主和小资产阶级家庭的原因在作怪。参见《市人民法院工作人员通过学习批判宽大无边偏向》，《解放日报》1951年5月7日。"},{"type":"paragraph","text":"③《程阿鸿反革命案决定书稿》（1951年5月），上海档案馆藏档，B1/2/1059/16。④参见《潜伏匪特吴月明案决定书稿》（1951年5月），上海档案馆藏档，B1/2/1060/63。骚，扬言不如回乡转投国民党的游击队，工作分配后即无此表示，更未再动此念头。但法院判决书认定：姚犯“学习后仍不悔悟，反而在一九五○年七月与其同乡陈匪培章联系探询乡间匪特活动情况，策谋还乡投匪，参加武装叛乱，并进行造谣惑众·····应处死刑”。经军管会终审组复核，提出该犯并无具体罪行，“不在可杀与可不杀之间，处死刑更嫌太重，拟改处徒刑十五年”。最终得到改判。"},{"type":"paragraph","text":"再如樊庆林反革命案，其在担任民兵中队长期间破坏法纪，收受贿赂，与地主女儿妍居，以致走漏政府关于登记反动党团特务人员部署的消息.使地主逃逸。后本人因担心被批判，拐骗乡政府自行车一辆逃沪，且私刻公章，企图伪造证件，隐瞒身份。法院认为樊上述行为，罪不容赦，依据《条例》第九条第五款（即“假借军政机关、民主党派、人民团体名义，伪造公文证件，从事反革命活动者”得“处死刑或无期徒刑，其情节较轻者处五年以上徒刑）及第十三条（即“窝藏、包庇反革命罪犯者，处十年以下徒刑，其情节重大者，处十年以上徒刑、无期徒刑或死刑”）规定判处死刑。军管会审判组复核时认为量刑过重，理由是根据樊犯罪行，“只能爰依第十三条之规定。其情节并非重大，应判处徒刑七年，以资劳动改造\"②。此案亦因此得以改判。"},{"type":"paragraph","text":"从上述案例可以看出，不仅人们对《条例》所规定罪行的解释与实际判案中的把握，存在着太大的自由度，而且这一时期上海市公安局及法院的审案定案工作确实存在着过于仓促粗放的情况。对于后一种情况，军管会这时甚至曾有文以马阿寿盗匪案为例，委婉地进行过批评。文称："},{"type":"paragraph","text":"本案法院刑事判决书写得太差，审讯亦不够周密。主要原因是思想上未将此案反革命匪特性质「予以重视，仅以一般刑事案件视之。具体如：（一）马犯阿寿与陈犯培章所参加匪特组织部分是否同属“国防部三八六一部队第二总指挥部第五大队”，或系马犯所称“三八六一部队第四支队”，或各自不同？（二）该匪特组织情形如何？陈犯虽系"},{"type":"paragraph","text":"副官，但未追查！（三）马陈两犯参加后就俘前具体情况亦未审讯明①《姚剑秋反革命案决定书稿》（1951年5月），上海档案馆藏档，B1/2/1052/55一58。②《樊庆林反革命案决定书稿》（1951年7月）,上海档案馆藏档,B1/2/1053/21。白，因而马犯就俘时间只好比照陈犯。（四）马陈同时被俘，同时脱逃，马犯承认参加匪特组织，而陈犯否认马犯参加，何故？追究出来对量刑也有帮助。（五）陈犯登记后有无犯案，无法肯定，因无登记具体时间，仅是一月份中，这一点对量刑尤其重要。（六）因对本案看成刑事案件，一般的，所以对其过去历史罪行未予深刻追究，对质，查问，而着重其抢劫事实。（七）本案尚有其余诸犯均系抢劫，个别私藏枪支，由于审讯中公安局与法院均未着重与反革命匪徒勾结与否之追究，因而无法肯定彼等是否知悉马陈两犯系参加反革命特务武装组织逃亡之匪徒，对量刑方面上就无法从此着手。根据马陈两犯外之诸犯现行罪行，尚不致处死刑,所以可能有的是该处死而未处死的。①"},{"type":"paragraph","text":"为了尽可能保证判案的准确性，上海市军管会在必须及时完成计划指标的压力下，仍旧坚持走群众路线，即一方面要求审案及复核人员有疑难时务必深人群众中调查取证，另一方面要征求人犯所在单位或所住地区办事处及派出所的意见。这种做法在多数情况下都产生了好的结果，但在当时的体制和特定的形势下，它也并非就是解决疑难案件的良方。因为在多数情况下，向群众和人犯所在单位调查取证及征求判刑意见的结果，通常得到的都是加重的意见和要求。每当遇到这种情况时，军管会一般很难基于法律的观点提出自己的处理意见，往往要迁就或妥协。关于这一点，1950年向骏华、赵振海一案的处理最具典型性。"},{"type":"paragraph","text":"向骏华原为受中共领导下的“江南人民革命军”的指挥员，失败后人狱。赵振海为失业工人，与人合开茶馆，因与国民党宪兵发生冲突人狱。两人在狱中相识。出狱后，向力图重组“革命军”，拉赵人伙，并劝说赵卖掉开茶馆的房屋，垫支所需各种费用，答应新政权建立后即由中共偿还。解放军攻占上海当日，向即组成4个支队，并派赵为第四支队支队长，负责收缴国民党长宁警察分局枪支及其国民党溃散官兵武器。3天后，解放军将向所组织的武装解散，并令其交出所缴枪弹。因赵交出枪支与长宁警察分局所报数目不符，致受怀疑并被"},{"type":"paragraph","text":"①《对于马阿寿等盗匪及反革命案的审理意见》（1951年5月17日），上海档案馆藏档，B1/2/1061/85-87。捕。后从其家中炉下检查出短枪两支，遂以“地方一霸，结识流氓，擅缴并藏匿枪弹，判刑一年六个月”。本人不服提出上诉后，军管会两度派员向群众调查，发现居民反映与长宁公安分局说法异。居民及船户对赵均印象颇佳.都认为他为人正直，从无劣迹，新中国建立前夕卖掉房子，组织队伍，纯粹是为了迎接“解放”。而长宁分局被调查的警员则坚持赵“开设茶馆，勾结流氓，收留徒弟，为非作岁，鱼肉人民，在苏州河中山桥私设关卡，向往来船户重征税收，人民怨恨已人骨髓，上海占领后该犯被捕，人心称快”。因赵率人接收过长宁警察局的武器，长宁分局这时又有相当数量留用警员，警员因记恨赵而坚持异议也并非全不可能。但军管会对此显然没有坚持继续调查核实，而是附和了长宁分局的意见，认定赵品质不好，不能过分宽大，只同意“将羁押日期折抵刑期外，其余的刑期暂缓执行\"①了事。"},{"type":"paragraph","text":"在镇反运动开展后，这样的情况也常有发现。如第一绢纺厂女工陈琴珍，1946年该厂成立工会时当选过常务理事，后来加入了工人福利会，曾参与开除过女工。新中国建立后不满新政权，散布过谣言。被人检举后，陈否认加入工人福利，故抗拒登记，依例应判徒刑。但征求工厂保卫科和军代表意见时，均要求公安局“最好处死刑”。考虑到陈并无死罪，军管会研究后决定判刑12年。"},{"type":"paragraph","text":"又如做过国民党时期海员工会常务理事，有帮会背景的老海员车德芳，被捕时已过65岁，既掩护过共产党员，也在20年代帮助过国民党追害过进步工人，考虑到车所犯罪恶已过去十几年，且“对人民少有贡献”，有意“按老年犯罪精神处理，保释管制两年”。但“征求群众意见”时，军管会办案人员得到邑庙分局及其区委的回复意见却是：“该犯在我区地位较高，爪牙较多，但其本人矢口否认，因之如判管制则将造成其爪牙邪气嚣张，而使民愤不平。故我们意见应判以五年以上徒刑。”结果,军管会只能照区委会的意见,判处车有期徒刑五年。②"},{"type":"paragraph","text":"再如黄德熙案。黄为黄埔七期步科生，上海被中共占领之初担任京沪区铁路警务处代处长。因认定国民党已败，遂率所部交警保护机车房上海北站及天目路大厦，不许任何人破坏，并主动向解放军和平缴械，清点移交了其保护下"},{"type":"paragraph","text":"①《上海市人民法院判决书》（1950年1月）；《上海军事管制委员会复核稿》（1950年1月30日），上海档案馆藏档，B1/2/937/1—23。"},{"type":"paragraph","text":"②参见《工特车德芳决定书稿》（1951年10月20日），上海档案馆藏档，B1/2/1263/43一49。的所有财物。因所部900余人全部遣散，个人亦未得安置，反被羁留审查，家眷来沪难以生活，故径直写信给毛泽东进行申诉，请求依照《中国人民解放军布告》所承诺，允其发挥所长，给予工作。此信被中共中央办公厅转回上海市委办公厅，办公厅再转回上海铁路局，而铁路局认定警务处有军统组织，故坚持不给黄工作，亦不许其走，非要其交代不可。原因就是黄德熙在上海占领当天集中部队向解放军主动缴械时曾扬言：“我是警务处代理处长，名黄德熙，我已把警务处之枪集中，等待移交。我赶走了特务王兆槐，保护资财完整，我是军校第七期毕业生，军统特务等等。我有罪，要杀，砍我一人之头，其他人概无关系。”但黄咬定只有他一人有军统背景，否认警务处有所谓军统组织。铁路局认为：“这显然是麻痹欺骗我们的鬼话。”黄桀骜不驯，铁路局则认定黄不老实，双方因此僵持不下。延至镇反运动，黄自然被认定为“反革命罪”而逮捕。不仅如此，铁路公安处更坚持要将黄判处死刑，并坚持要开公审大会就地枪决。对此，市法院当然只能同意，并据此拟就了判决书。上报到军管会，注意到黄这种有特务身份，又态度强硬，且动辄写信上告，影响甚大的人物，军管会也莫可如何，只能批准执行。②"},{"type":"paragraph","text":"由于对《条例》中条文的解释及其依据条文量刑太过自由，导致各地迅速出现了滥杀的倾向。这种情况很快引起了毛泽东的注意。还在1951年5月上旬，中共中央接连下令将已经下放到县区一级的批捕权收回到地专一级，将杀人权收回到省级，并要求各地今后执行“只杀有而债的.有引起群众愤概的其他重大罪行例如强奸许多妇女掠夺许多财产者，以及最严重地损害国家利益者，其余，一律采取判处死刑，缓期二年执行，在缓刑期内强制劳动，以观后效的政策”。换言之，今后应当执行死刑者，只应占死罪分子的十分之一二。③在此一形"},{"type":"paragraph","text":"1《中国人民解放军布告》（1949年4月25日）由毛泽东和朱德联名签署，明确承诺：凡负责保护各机关资财、档案等，听命接收处理的国民党负责人员，有一技之长而无严重的反动行为或严重的劣迹者，人民政府准予分别录用。参见《解放日报》1949年6月1日。"},{"type":"paragraph","text":"②参见《黄德熙上毛主席函》（1950年11月21日）；《公安局报告》（1950年12月9日；12月26日）；《上海市人民法院呈上海市军事管制委员会函》（1951年5月17日）：《上海市军事管制委员会复函》（1951年5月18日），上海档案馆藏档,B1/2/1052/80-102。"},{"type":"paragraph","text":"③参见《将捕杀批准权分别收回到地专和省级》（1951年5月7日），《共和国走过的路一建国以来重要文献选编（1949一1952）》，第245页；《中共中央关于对犯有死罪的反革命分子应大部采取判处死刑缓期执行政策的决定》，《建国以来重要文献选编》第一册，第256页。"},{"type":"paragraph","text":"一步深入奥展压反革命"},{"type":"paragraph","text":"的的想法，主张“杀两千后再视情况"},{"type":"paragraph","text":"人"},{"type":"paragraph","text":"土海事鼎影"},{"type":"paragraph","text":"博强特"},{"type":"paragraph","text":"5子#在银路分育人#"},{"type":"paragraph","text":"码5办"},{"type":"paragraph","text":"货码"},{"type":"paragraph","text":"#湾一#站决定\"。"},{"type":"paragraph","text":"客高想的心健的"},{"type":"paragraph","text":"加钱款规！点博技与语电端股学"},{"type":"paragraph","text":"代"},{"type":"paragraph","text":"动镇店盘辅，就加流分下"},{"type":"paragraph","text":"我调货方当然，即使杀2000人，由于上"},{"type":"paragraph","text":"我视改建的！得人人制批工#前承的"},{"type":"paragraph","text":"路民育文作"},{"type":"paragraph","text":"命事放作最是的动内院"},{"type":"paragraph","text":"多商5海大规模的群众性镇反运动开展"},{"type":"paragraph","text":"安设的在摄真业商学！人量的要"},{"type":"paragraph","text":"由代源聘新A感世我实上然速常展"},{"type":"paragraph","text":"海幅较晚，其后的杀人任务仍旧相当沉"},{"type":"paragraph","text":"就的"},{"type":"paragraph","text":"的育#行及植火#公公"},{"type":"paragraph","text":"行在与码址高局#询#特的着每"},{"type":"paragraph","text":"学武我使联子行重。故5月份略事停顿后，上海市在"},{"type":"paragraph","text":"霸有镇人物具医民重抗篮门观府风，信知京"},{"type":"paragraph","text":"有市"},{"type":"paragraph","text":"日造制"},{"type":"paragraph","text":"最事工"},{"type":"paragraph","text":"链"},{"type":"paragraph","text":"的攀与泰谷学设以教与出业社院公首做款品"},{"type":"paragraph","text":"工的"},{"type":"paragraph","text":"我定购"},{"type":"paragraph","text":"限、美付6、7、89四个月里，又重新恢复了"},{"type":"paragraph","text":"海"},{"type":"paragraph","text":"限A鹿在以达最到"},{"type":"paragraph","text":"解#人御购点领感诚理"},{"type":"paragraph","text":"子城"},{"type":"paragraph","text":"名"},{"type":"paragraph","text":"何我单品大规模宣判以及处决人犯的做法。"},{"type":"paragraph","text":"联设委司"},{"type":"paragraph","text":"勤利业批理银的#"},{"type":"paragraph","text":"舒"},{"type":"paragraph","text":"学"},{"type":"paragraph","text":"男班到1951年底运动基本告一段落之"},{"type":"paragraph","text":"中"},{"type":"paragraph","text":"购分购以的讨理"},{"type":"paragraph","text":"福"},{"type":"paragraph","text":"转"},{"type":"paragraph","text":"绝"},{"type":"paragraph","text":"北际，上海全年基本完成了原定的"},{"type":"paragraph","text":"海理"},{"type":"paragraph","text":"敦此"},{"type":"paragraph","text":"专设"},{"type":"paragraph","text":"输国务街鞋理位“杀”“关”“管”的指标，公开枪毙"},{"type":"paragraph","text":"有的人犯总算达到了1800名以上，接"},{"type":"paragraph","text":"《进一步深入与展开镇压反革命的群众近了2000之数，公开宣判的人犯则"},{"type":"paragraph","text":"运动》，《华东政报》1951年第10期接近1万名。②"},{"type":"paragraph","text":"4.结语"},{"type":"paragraph","text":"镇反运动给上海市带来的一个巨大的好处，是社会治安环境的全面提升。除了大批直接或潜在地对社会构成危害的恶霸、流氓、地头蛇被作为“反革命”大部分被清理以外，由于镇反的宣传动员直接深人到单位和居民之中，各阶层民众都被有形无形地组织起来，使政府对社会各阶层的有效控制，达到了前所未有的程度。"},{"type":"paragraph","text":"1《华东局拟以华东公安部名义发出的执行第三次全国公安会议决议的具体方案》，1951年5月28日。"},{"type":"paragraph","text":"②此一数字系作者对《解放日报》1951年公布数字所做的不完整的统计。而据熊月之主编、陈祖恩等所著《上海通史·当代政治卷》（上海人民出版社1999年版）根据相关档案（上海档案馆藏档，B1一2一44）的记载，从1951年5月1日至9月15日4个半月就已经判决9614人，其中死刑1931人，死缓219人，无期徒刑524人。见该书第48－49页。"},{"type":"paragraph","text":"镇反运动之前，全市有组织的人口仅占1/3弱，且因公私营的区别，有效组织的程度亦颇有不同。占全市总人口2/3以上的职工家属、失学、失业青年，以及其他小生产、独立劳动者和其他无业人员，除了一些街道办事处组织的冬防服务队或清洁卫生小组以外，干脆就没有有形的组织系统加以管理。因为镇"},{"type":"paragraph","text":"反，各街道里弄在冬防队的基础上，纷纷建立起了“肃清反"},{"type":"paragraph","text":"革命委员会”，经过各种大会小会的动员、宣传，逐渐形成了乙#三二"},{"type":"paragraph","text":"直属市区办事处系统的居民委员会制度。到1952年5月，已在财当"},{"type":"paragraph","text":"基"},{"type":"paragraph","text":"层企工"},{"type":"paragraph","text":"上西海三二F造"},{"type":"paragraph","text":"建立起居民委员会2500多个，遍及全市11000多条街道里弄"},{"type":"paragraph","text":"是一茶PL造"},{"type":"paragraph","text":"在购"},{"type":"paragraph","text":"限香上"},{"type":"paragraph","text":"单海"},{"type":"paragraph","text":"市"},{"type":"paragraph","text":"摄联方"},{"type":"paragraph","text":"皖好"},{"type":"paragraph","text":"位"},{"type":"paragraph","text":"学位学学食业售司"},{"type":"paragraph","text":"中的8000多条，管理起了320万人口，基本上将全市散在工、T"},{"type":"paragraph","text":"甫"},{"type":"paragraph","text":"#居制#"},{"type":"paragraph","text":"度全苏电"},{"type":"paragraph","text":"爱"},{"type":"paragraph","text":"清大牌电"},{"type":"paragraph","text":"员政代小河码"},{"type":"paragraph","text":"普工位松席食"},{"type":"paragraph","text":"青、妇及各行业组织之外的居民组织和管理了起来。这就请致"},{"type":"paragraph","text":"反"},{"type":"paragraph","text":"通"},{"type":"paragraph","text":"鼎："},{"type":"paragraph","text":"苹"},{"type":"paragraph","text":"人需督张工"},{"type":"paragraph","text":"有效地形成了上海这一新的城市政权组织的完整体系，从"},{"type":"paragraph","text":"命"},{"type":"paragraph","text":"0站市姿"},{"type":"paragraph","text":"中普友营步"},{"type":"paragraph","text":"放构"},{"type":"paragraph","text":"委"},{"type":"paragraph","text":"府代"},{"type":"paragraph","text":"消花清理"},{"type":"paragraph","text":"而使社会治安条件极大改观，新政权客观上也更加巩固。代人"},{"type":"paragraph","text":"买"},{"type":"paragraph","text":"教H"},{"type":"paragraph","text":"合政分美营旗"},{"type":"paragraph","text":"会三旗"},{"type":"paragraph","text":"红城人旗"},{"type":"paragraph","text":"但是，客观的形势如此，主观的情形却有所不同。同样北工"},{"type":"paragraph","text":"组"},{"type":"paragraph","text":"作年2"},{"type":"paragraph","text":"在标"},{"type":"paragraph","text":"绒事命分"},{"type":"paragraph","text":"月2"},{"type":"paragraph","text":"R"},{"type":"paragraph","text":"以街道里弄为例，治安形势固然前所未有地好，新政权对街"},{"type":"paragraph","text":"条"},{"type":"paragraph","text":"糖特光饭"},{"type":"paragraph","text":"创"},{"type":"paragraph","text":"道里弄政治隐患的担心却有增无减。原因很简单，基层政权组织虽然建立起来，并发挥了重要的作用，街道里弄的社会"},{"type":"paragraph","text":"成分却太过复杂，有问题的嫌疑分子所占比例过大，而里弄上海市《基层单位肃清"},{"type":"paragraph","text":"居委会的负责人中还有相当数量的有政治历史问题的不可反革命委员会组织条例"},{"type":"paragraph","text":"靠分子。有的街道里弄镇反比较彻底，有的镇反并未达到目的。较好的如江宁分局延平路派出所辖区，其在镇反已经完全结束后的1953年的一份调查报告中指出，辖境内共有10581户，54158人，有大小工厂1740余个，其中工人有16703人，职员1767人，手工业劳动者1352人，小商贩2256人，家庭妇女10420人，学生6256人，店员512人，机关工作人员798人，自由职业者786人，失业工人1841人，资本家735人，无业游民85人，以及儿童等若干人。在上述人中，除去已经镇反处理的人犯不计外，仍有恶霸7人，特务65人，反动会道门头子7人，反动党团骨千45人，一般政治性的反动身份1031人，一般社会性问题分子318人，管制分子22人，共计1495人。整个辖区内政治情况仍旧相当复"},{"type":"paragraph","text":"①参见上海市民政局：《上海市街道里弄居民组织工作情况》，1952年6月，上海档案馆藏档，B168/1/760/110--111杂,治安管理任务繁重。①至于效果不太好的地区，如恒茂里，调查显示，该里弄虽然在镇反运动中逮捕了19人，枪毙2名，关8名，管制2名，期满释放及保释各1名，未决5名，但尚有五类反坏分子109人，其中有骨十分子31人，有重要调查材料未彻底调查者24人，有一般检举材料未做深人调查者54人。派出所甚至连一张该里弄已处理的反革命分子的名单都没有，所存材料也是张冠李戴，基层群众颇多不满。影响到该里弄居民委员会的组织，亦严重不纯。自1951年底以来里弄干部104人,已有74人因各种原因被淘汰或清理。②"},{"type":"paragraph","text":"街道如此，各单位的情况也同样不能让当政者感到满意。"},{"type":"paragraph","text":"上海是中国城市工人最集中的一个地区，在某种程度上它也曾经是早年中共的发祥地，就理论上而言，上海应当是身为工人阶级政党的中国共产党的大本营，共产党进人上海之后，也始终对此有所期待。但是，共产党在上海工人当中的影响，主要只是发生在1920年代中期。此后共产党即被逼出上海，上海绝大多数行业的工人，无论是产业工人，还是人力工人，出于争取自身经济利益的需要，长期以来受到国民党工会组织，特别是青洪帮及其从事工会运动的帮会人士陆京士等人的影响，相当多的工人与之有过联系，甚或参加过他们组织的诸如工人福利会、护工队以及义务警察之类的组织，并从中受益。结果，1949年共产党重新回到上海，在相当一部分行业和工广中，因为种种原因对新政权不满的“落后工人”的数量相当大。直到镇反运动发动之前，在社会各行业中，谣言最盛之处往往就在工人当中，而出现人为破坏较多的，也主要是在工厂。这种强烈的反差其实已经表明，仅仅指望通过一次镇反运动，就想彻底占领工厂，几乎没有可能。"},{"type":"paragraph","text":"国民党和帮会组织在上海工人当中究竟有多大的影响？据中国搬运工会上海市委员会报告,在其所属范围，自2月至10月,被逮捕的人数达到1173人。③另据上海总工会的报告，根据尚不完全的统计，全上海公私营各工厂仅4月27日前后，就被逮捕了6077人。其中有325个基层工会主席或委员，上海总工会及"},{"type":"paragraph","text":"①参见《江宁分局延平路派出所工作调查》（1953年），上海档案馆藏档，A6/2/68/50。"},{"type":"paragraph","text":"②参见上海市人民政府政治法律会处编印：《本市区以下基层组织调查材料汇编》1953年9月），上海档案馆藏档，A6/2/68/19-22。"},{"type":"paragraph","text":"③参见《中国搬运工会上海市委员会为检送反革命罪犯名册及请将没收罪犯财产拨交本会以便展开劳保福利工作等情况的报告及批复》（1951年10月26日），上海档案馆藏档，1/2/1304/4一5。产业工会的机关干部中也有73人被捕。把这两个数字加起来，放到这一年“镇反”运动中被判刑或被管制的万余人犯当中，不难看出工人“反革命”所占的比例有多大，如果再加上手工或商业行业的工人“反革命”，这种情况就更加明显了。"},{"type":"paragraph","text":"那么，是不是把这些人镇压了或判刑管制了，问题就解决了呢？远非如此。被捕和被判刑者，除了个别并无历史问题，却不知天高地厚地往枪口上撞的“愣头青”2以外，基本上分为两类，一类是把头、工头和恶霸，有的有过劣行，因而民愤较大，有的是帮会分子，群众中反映不一；一类原本就是普通工人，只不过他们过去参加了国民党时期的工会组织，并成为其中的骨干，新中国建国后也还是普通工人，却对新政权颇多不满，且因其工人身份，因而敢于表现。不过，当这些人被逮捕、判刑之后，对于新政权来说，更加危险的显然已经不是他们了，而是另外一些尚未被发现，或尚未暴露出真实面目的隐藏得更深的敌对分子。注意到“杀”“关”“管”的数量有限，还有大批公开的和隐蔽的有政治问题的分子继续生活工作在社会人群当中，新政权不能不创造出一种全新的监管形式。这就是建立细致的政治人事档案，以便于严密监控。"},{"type":"paragraph","text":"还在1951年秋天，有关部门就已经明令各单位要对所属人员从政治上依据危险程度加以分类，并据此建立最初的政治人事档案了。这一做法，无疑是此后日益流行的将人按照“出身”“成分”“个人历史”和“社会关系”，划分成“黑五类”或“红五类”的滥觞。"},{"type":"paragraph","text":"这时的上海乃至全国，尚无后来流行的“黑五类”及“红五类”之说。但视有“历史污点”者为另类，却因“镇反”运动的进行而渐成风气。在这方面，对某些可以被视为“反革命”的分子实施“管制”的办法，多半可以算得上是始作俑者。依据上海市军管会颁布的《管制反革命分子暂行办法》，被管制者是被免除了刑事处分的，但是，他却依旧要被剥夺大部分公民权利。不仅如此，被管制分子还要接受公安机关和周围人的全面监督与看管，并随时被执行管制机关处以劳动改造或思想教育的惩罚。镇反运动期间上海公安局推厂的北四川路分局发动群众对管制犯实施管制的经验，就突出强调了“群众专政”的意义，而这种"},{"type":"paragraph","text":"1参见《上海工人参加镇压反革命运动总结报告》1951年7月），上海档案馆藏档，C1/1/28/12。"},{"type":"paragraph","text":"②如有一位青年工人被判刑的原因，就是因为他公开扬言“我要是特务，我就不去登记”，进而被认定他与工厂厕所中的一条反动标语有关。"},{"type":"paragraph","text":"③参见《上海市管制反革命分子暂行办法》（1951年7月2日），上海档案馆藏档，323/1/320/1—2。"},{"type":"paragraph","text":"自跳众"},{"type":"paragraph","text":"‘地富反坏\"四类分子此后即成社会异类，丧失了基本人权专政的一个重要特点，就是要使这些被管制分子始终处于政治的高压之下，在普通民众面前低人一等。①"},{"type":"paragraph","text":"被管制者多为被逮捕者，凡被逮捕者，在单位、街道和群众看来，早已归为另类，似不足怪。对于那些未被逮捕，也未受管制之处分，但已经派出所定性为恶霸、流氓或反动党团骨干之类的人员，归为另类，理论上也不成问题。值得注意的是，1951年依照建立政治人事档案的要求所做的分类，却大多并不是公开的，而是由单位和上级主管部门内部掌握的。但它同样具有建另册的性质。被列人这一类档案的人员，事实上也被以另一种“五类”的形式归人了需要内部监管的范畴。"},{"type":"paragraph","text":"这种“五类”的划分标准大致如下："},{"type":"paragraph","text":"第一类为只有一般历史问题者，如集体加人过三青团；或曾经加人过共产党，后因故脱党：或为国民党报纸写过吹捧的文章：或国民政府时期做过官吏。"},{"type":"paragraph","text":"第二类为一般反动党团成员或仅有一般政治问题者，如个人加人过国民"},{"type":"paragraph","text":"①参见《上海市公安局第一○二一四号通报》（1951年7月7日）,上海档案馆藏档，B1/2/1335/5一6。通报介绍了派出所召开群众大会宣布对费礼康实施管制的热烈场景。称会上费俯首坦白，仍不断被群众驳斥，散会后就连儿童也成群围着费犯唱“镇压反革命”的歌曲，群众路上更是围拥着费犯，对其指手画脚。党；或做过童子军教练或总教练；或在国民党、三青团里面担任过并不很高，却较为重要的职务者：或虽无政治身份，但与国民党高层领导人过从甚密者。"},{"type":"paragraph","text":"第三类为政治历史问题严重，但无现行活动者，如做过国民党或汪伪政权时期的校长、教导主任：或本人虽无明显问题，却有兄弟被杀，或有叔佳外逃港台者。"},{"type":"paragraph","text":"第四类为有严重政治历史问题，可能有现行活动者。第五类为有血债或现行活动者。①"},{"type":"paragraph","text":"上述五类人大概在上海占有多大一个比例呢？对此，目前并无全面系统的统计数字可以参照，但以青年团上海市工委1952年1月的统计，和上海1951年全年“杀”“关”“管”的数字做一个大体的比较，还是可以看出一些眉目来的。根据这一统计报表，已知1951年内全市坦白登记的团员总数为3375人，被捕者不过207人。?假如根据这样一个比例，可知全市有历史问题者至少会是已经被“杀”“关”“管”的人数的16倍以上。③"},{"type":"paragraph","text":"这16倍具体到各单位又会是怎样一个情况呢？以上海当时各大报纸的内部统计资料，我们或许可以获得一个大致的概念。"},{"type":"paragraph","text":"表4-1：上海市各大报社经理、编辑人员历史问题统计表"},{"type":"paragraph","text":"编辑人员有历史问题者比例各报名称"},{"type":"paragraph","text":"经理人员有历史问题者比例"},{"type":"paragraph","text":"41.9%"},{"type":"paragraph","text":"16.1%新闻日报"},{"type":"paragraph","text":"17.8%大公报"},{"type":"paragraph","text":"37.5%文汇报"},{"type":"paragraph","text":"33.3%15.3%"},{"type":"paragraph","text":"41.9%新民报"},{"type":"paragraph","text":"37.5%亦报"},{"type":"paragraph","text":"35.4%"},{"type":"paragraph","text":"30.7%"},{"type":"paragraph","text":"注：上表系由《上海市各大报编辑人员情况统计表》和《上海市新闻界经理工作员情况表》缩略合并而成。④"},{"type":"paragraph","text":"1参见《南模教职员政治情况分类表》（1952年6月），上海档案馆藏档，B105/5/697/18、38-44、56一57。"},{"type":"paragraph","text":"②参见中国共产主义青年团上海市委员会组织部：《团内曾参加反动党派及社团组织者坦白及处理情况统计表》（1952年1月），上海档案馆藏档，C21/2/176/1一53。"},{"type":"paragraph","text":"③事实上1951年在上海镇反运动中被“杀”、“关”“管”的数字并不就是当年被以“反革命”的罪名逮捕的人犯的数字，至1952年1月时仍在关押中而未被处置者尚有相当人数。"},{"type":"paragraph","text":"4参见《上海市各大报纸编辑部人员情况统计表》；《上海新闻界经理工作人员情况表》，上海档案馆藏档，A22/2/1543/42-43。"},{"type":"paragraph","text":"上述被列为有问题者的比例之高，已足以令人膛目结舌了。而事情显然还不止于此。其实，从镇反运动开始，就反映出一个注定会让当政者难以接受的现象，即“反革命”抓不胜抓，有嫌疑者层出不穷。据1951年市郊大场区大规模镇反发动前，和大规模镇反发动后两个时段的统计，第一个阶段是自坦白登记后的2月下旬至大规模逮捕的4月27日，全区5个乡一个特别区合计检举反革命213人，区委认可并主张判刑或管制者为200人，除极个别外，能够认定的罪名，几乎全为历史问题。第二个阶段是4月27日大逮捕之后，从6月15日至7月30日之间的-个统计，它反映出群众受运动鼓舞，进一步又检举出本区的“反革命分子”272人，其他区的“反革命分子”34人，连同检举人不能指出具体住址的“反革命分子”74人，总共又检举出“反革命分子”380人。同样能够认定的罪名，几乎也全为历史问题。①"},{"type":"paragraph","text":"镇反运动中如此，镇反过后，情况依旧如此。1951年秋天之后，紧接着又发生了“三反”和“五反”运动，接下来1952年又发生了思想改造运动。几乎每一个运动都会进一步交代或检举出更多新的隐瞒了历史问题的分子。以思想改造运动期间上海三所重点学校新交代出历史问题的情况统计为例，即可以看出这一问题的严重程度。见下表：②"},{"type":"paragraph","text":"表4-2：上海市三所重点学校教职员在思想改造运动期间交代历史问题情况统计表"},{"type":"paragraph","text":"连原来交代此次交代或"},{"type":"paragraph","text":"百分比学校"},{"type":"paragraph","text":"百分比教职员数"},{"type":"paragraph","text":"的总数补充交代人数"},{"type":"paragraph","text":"28.3"},{"type":"paragraph","text":"41.160"},{"type":"paragraph","text":"17"},{"type":"paragraph","text":"25邑庙中心小学"},{"type":"paragraph","text":"30"},{"type":"paragraph","text":"65.4"},{"type":"paragraph","text":"41.748"},{"type":"paragraph","text":"20南洋模范中学"},{"type":"paragraph","text":"25"},{"type":"paragraph","text":"36.380"},{"type":"paragraph","text":"29"},{"type":"paragraph","text":"20上海师范"},{"type":"paragraph","text":"44.7共计"},{"type":"paragraph","text":"84"},{"type":"paragraph","text":"30.3188"},{"type":"paragraph","text":"57"},{"type":"paragraph","text":"不难看出，在经历了坦白登记、镇反、“三反”“五反”历次政治运动之后，这三个学校在思想改造运动中新发现的有政治历史问题的分子的人数，甚至"},{"type":"paragraph","text":"1大场公安分局：《大场区反革命案件处理情况－览表》（1951年12月20日一4月27日）；大场公安分局：《大场区检举案件处理一览表》（1951年6月15日一7月30日），上海档案馆藏档，A71/2/95/97一138。"},{"type":"paragraph","text":"②《三重点学校思想改造运动中交代出政治问题人数统计表》（1952年7月），上海档案馆藏档，B105/5/699/7 。比坦白登记和镇反运动所发现的还要多，这种情况势必会使镇反运动的发动者备受刺激。"},{"type":"paragraph","text":"事实上，一个显而易见的情况是，经历过的政治运动越多，运动中所认定的有各种问题的人也就越多，结果是“历史问题”所牵涉的范围也就越大，各单位和各街道里弄必须要面对的可能具有危害性的嫌疑分子及其家属的人数也就越多。这种恶性循环几乎不可避免，它不仅会导致社会内部政治分野被人为地扩大化，而且势必要促使当政者头脑中敌情观念越绷越紧。"},{"type":"paragraph","text":"仅以邑庙中心小学的情况为例，到1952年才不过刚刚经历了几个运动，全校71名教员、职员和工人就已经全部被列人到问题档案之中了。据相关统计，按照前述五类分子排列，该校第一类型共48人，占全校人数67%。第二类型共7人，占全校人数10%。第三类型共10人，占全校人数14%。第四类型共2人，占全校人数3%。第五类型共4人，占全校人数6%。①"},{"type":"paragraph","text":"相对单纯的学校情况尚且如此，与社会底层密切融为一体的许多工厂的情况就更为复杂了。这里仅以永安印染厂为例。全厂数百名工人和职员中间，有中共党员37人，候补党员8人，团员29人。除中共党员之外，包括团员在内，绝大多数亦都被归人了五类分子的行列。究竟什么样的人属于不能信任或需要警惕的五类分子呢？我们不妨从该厂人员政治背景统计表中抽出两个科室（庶务科和丝光科）的人员情况，具体地了解一二"},{"type":"paragraph","text":"表4-3：上海市永安印染厂工人政治背景统计表姓名"},{"type":"paragraph","text":"职别"},{"type":"paragraph","text":"问题性质"},{"type":"paragraph","text":"问题背景"},{"type":"paragraph","text":"1949年为保长，五弟吴大桢在美国研究水利工程，吴大鼎「工程师"},{"type":"paragraph","text":"一类，一般"},{"type":"paragraph","text":"六弟在美国某柴油机广实习，十弟吴大鹏在香港大"},{"type":"paragraph","text":"学学医学，三妹由教会送美国读书杨渡"},{"type":"paragraph","text":"职员"},{"type":"paragraph","text":"一类，一般"},{"type":"paragraph","text":"与海外有关"},{"type":"paragraph","text":"1945年在南通县政府当过庶务员，1949年南京28"},{"type":"paragraph","text":"职员支国祥"},{"type":"paragraph","text":"四类三，一般"},{"type":"paragraph","text":"军3师2团少尉军需。乡下姐夫反革命季克冒已"},{"type":"paragraph","text":"伏法，弟支国富伪保长职员"},{"type":"paragraph","text":"-类，一般郭惠棠"},{"type":"paragraph","text":"其二兄在台系摄影师，解放前曾穿伪军官制服"},{"type":"paragraph","text":"职员郭焯葵"},{"type":"paragraph","text":"一类，次重"},{"type":"paragraph","text":"香港有一个亲戚姓李，经常通信，收听美国之音职员"},{"type":"paragraph","text":"二类二，一般"},{"type":"paragraph","text":"1935年4月南通金沙镇长王孟仁"},{"type":"paragraph","text":"①参见《邑庙区中心小学政治情况材料》（1951年6月16日），上海市档案馆藏档，B105/5/699/56。续表："},{"type":"paragraph","text":"姓名"},{"type":"paragraph","text":"职别"},{"type":"paragraph","text":"问题性质"},{"type":"paragraph","text":"问题背景鲁海范"},{"type":"paragraph","text":"医生"},{"type":"paragraph","text":"一类，次重"},{"type":"paragraph","text":"1940年国民党员施俊臣"},{"type":"paragraph","text":"职员"},{"type":"paragraph","text":"1923年伪警察"},{"type":"paragraph","text":"一类，次重"},{"type":"paragraph","text":"看护乐越澜"},{"type":"paragraph","text":"一类，次重"},{"type":"paragraph","text":"兄乐培文解放前是特务陈鉴海"},{"type":"paragraph","text":"记录工"},{"type":"paragraph","text":"一类，次重"},{"type":"paragraph","text":"常说美国货怎样好，苏联货怎样不好"},{"type":"paragraph","text":"一贯在伪县政府工作，家中经常有可疑人物出人，朱润江"},{"type":"paragraph","text":"记录工"},{"type":"paragraph","text":"四类三，次重"},{"type":"paragraph","text":"解放初跑单帮卖黄金严楚萍"},{"type":"paragraph","text":"四类三，次重记录工"},{"type":"paragraph","text":"在部队中因贪污被禁闭开除团籍"},{"type":"paragraph","text":"九宫道徒王明才"},{"type":"paragraph","text":"记录工"},{"type":"paragraph","text":"一类，一般郭振益"},{"type":"paragraph","text":"记录工"},{"type":"paragraph","text":"其弟在香港永安公司当职员，常有信来一类，一般"},{"type":"paragraph","text":"1948年国民党员，护工队队员，有收听短波之嫌王鹤鸣"},{"type":"paragraph","text":"车间委员"},{"type":"paragraph","text":"一类，一般"},{"type":"paragraph","text":"（未证实）"},{"type":"paragraph","text":"父亲因反革命案逮捕，与党支部闹对立，并有组织"},{"type":"paragraph","text":"科员任立根"},{"type":"paragraph","text":"四类四，重"},{"type":"paragraph","text":"小集团开秘密会议之疑"},{"type":"paragraph","text":"1946年上海北新泾参加游击队救国军，1947年在"},{"type":"paragraph","text":"科员张发明"},{"type":"paragraph","text":"二类一，一般"},{"type":"paragraph","text":"厂106国民党员，工福会三级干部"},{"type":"paragraph","text":"其弟是反革命分子已捕办。1948年夜工队，1949王金生"},{"type":"paragraph","text":"车间委员"},{"type":"paragraph","text":"四类一，一般"},{"type":"paragraph","text":"年义警。对食油食糖计划供应不满科员"},{"type":"paragraph","text":"四类，一般张顺君"},{"type":"paragraph","text":"1948年党服队员，民众自卫队员"},{"type":"paragraph","text":"他的叔父与父亲均在海外美国等地做生意，前二三"},{"type":"paragraph","text":"一类，一般"},{"type":"paragraph","text":"科员雷学进"},{"type":"paragraph","text":"年还寄过钱来，雷之子亦去香港"},{"type":"paragraph","text":"动员农民回乡时造谣。1941年伪保长（乡已查无"},{"type":"paragraph","text":"科员华杏生"},{"type":"paragraph","text":"四类三，一般"},{"type":"paragraph","text":"罪行）"},{"type":"paragraph","text":"九宫道徒朱伟民"},{"type":"paragraph","text":"科员"},{"type":"paragraph","text":"四类三"},{"type":"paragraph","text":"1943 年伪军士兵科员"},{"type":"paragraph","text":"四类三雷浩根"},{"type":"paragraph","text":"1948年护工队员萧叶林"},{"type":"paragraph","text":"科员"},{"type":"paragraph","text":"四类三"},{"type":"paragraph","text":"1946年三青团员，1948年国民党员王鹤皋"},{"type":"paragraph","text":"科员"},{"type":"paragraph","text":"四类三"},{"type":"paragraph","text":"其母系一贯道里人物，被剥夺政治权利分子，其父科员"},{"type":"paragraph","text":"是管制分子，出身地主或富农，1942年一贯道徒，宋小康"},{"type":"paragraph","text":"四类四，一般"},{"type":"paragraph","text":"1948年护工队员"},{"type":"paragraph","text":"在香港有一个朋友曾通信，对食油计划供应不满，科员"},{"type":"paragraph","text":"一类，一般陶南法"},{"type":"paragraph","text":"发牢骚"},{"type":"paragraph","text":"和平军，打新四军，106国民党员，有人检举他家中"},{"type":"paragraph","text":"科员许其中"},{"type":"paragraph","text":"一类，一般"},{"type":"paragraph","text":"有布卖出来，是否系偷的未核科员"},{"type":"paragraph","text":"一类，一般吴正林"},{"type":"paragraph","text":"12 岁时一贯道徒"},{"type":"paragraph","text":"车间委员甘克平"},{"type":"paragraph","text":"1939年伪军传达兵，1943年伪军军需（上士）二类，一般续表："},{"type":"paragraph","text":"姓名"},{"type":"paragraph","text":"职别"},{"type":"paragraph","text":"问题性质"},{"type":"paragraph","text":"问题背景解放后与人偷过厂里廿匹布，因被解放军发现而未"},{"type":"paragraph","text":"偷成。1938年伪警察局勤务兵，1945年保卫团团"},{"type":"paragraph","text":"科员黄志良"},{"type":"paragraph","text":"三类，一般"},{"type":"paragraph","text":"员，1946年义警班长，1948年国民党员，护工队员，"},{"type":"paragraph","text":"有过手枪，解放后已交，有收据"},{"type":"paragraph","text":"科员朱天明"},{"type":"paragraph","text":"三类一，一般"},{"type":"paragraph","text":"义警，榆林区保释事未核"},{"type":"paragraph","text":"科员苏锐锦"},{"type":"paragraph","text":"一类，一般"},{"type":"paragraph","text":"在美国有其内弟，最近还寄照片"},{"type":"paragraph","text":"科员杨维新"},{"type":"paragraph","text":"四类一，一般"},{"type":"paragraph","text":"国民党员，三青团分团书记，判管制二年"},{"type":"paragraph","text":"四类一，一般"},{"type":"paragraph","text":"科员林礼会"},{"type":"paragraph","text":"1948年国民党员"},{"type":"paragraph","text":"义务警员，系脱党分子，解放初曾因诬告罪而被捕唐金发"},{"type":"paragraph","text":"刑释分子"},{"type":"paragraph","text":"四类二，一般"},{"type":"paragraph","text":"关半年(未核)"},{"type":"paragraph","text":"1943年乡中队队员，1944年和平军班长，1948年科员"},{"type":"paragraph","text":"四类二，一般刘根荣"},{"type":"paragraph","text":"国民党员，1930年因结伙抢劫被捕判三年"},{"type":"paragraph","text":"科员浦锦才"},{"type":"paragraph","text":"四类二，一般"},{"type":"paragraph","text":"国民党员，洪顺互助会"},{"type":"paragraph","text":"对计划供应不满发牢骚。1946年侠宜社，国民党"},{"type":"paragraph","text":"科员杨焕金"},{"type":"paragraph","text":"四类二，一般"},{"type":"paragraph","text":"员"},{"type":"paragraph","text":"敌区有社会关系，有在加拿大和古巴，亦有在香港，科长"},{"type":"paragraph","text":"一类，次重雷鸿炯"},{"type":"paragraph","text":"过去经常打骂工人"},{"type":"paragraph","text":"到过香港，其妹夫现亦在香港，有通信关系，国庆节"},{"type":"paragraph","text":"科员郭灿棠"},{"type":"paragraph","text":"一类，一般"},{"type":"paragraph","text":"游行时喊“我万岁”口号"},{"type":"paragraph","text":"科员王沂南"},{"type":"paragraph","text":"一类，一般"},{"type":"paragraph","text":"1947年三青团外围联谊会会计"},{"type":"paragraph","text":"一类，一般"},{"type":"paragraph","text":"工人陆根生"},{"type":"paragraph","text":"据反映日伪时做过盗匪，被捕判六年，国民党员工人"},{"type":"paragraph","text":"一类，一般阚德喜"},{"type":"paragraph","text":"国民党员，1948年民社党员"},{"type":"paragraph","text":"工人唐有谅"},{"type":"paragraph","text":"一类，一般"},{"type":"paragraph","text":"先天道徒，106国民党员，洪顺互助会。武学先"},{"type":"paragraph","text":"工人"},{"type":"paragraph","text":"一类，一般"},{"type":"paragraph","text":"国民党员，新胜和体育会会员"},{"type":"paragraph","text":"工人雷锦泉"},{"type":"paragraph","text":"一类，一般"},{"type":"paragraph","text":"国民党员曹雨华"},{"type":"paragraph","text":"工人"},{"type":"paragraph","text":"一类，一般"},{"type":"paragraph","text":"日伪时偷窃某工厂毛货十多匹（未核）"},{"type":"paragraph","text":"解放前跑过香港，最近姓康小老婆从香港来带来六江其源"},{"type":"paragraph","text":"工人"},{"type":"paragraph","text":"一类，一般"},{"type":"paragraph","text":"七千万货色（未核）"},{"type":"paragraph","text":"工人曹金玉"},{"type":"paragraph","text":"一类，一般"},{"type":"paragraph","text":"国民党员，洪顺互助会会员，造谣可疑（未核）"},{"type":"paragraph","text":"系复员军人，工人称其为反动军队，生产表现极为"},{"type":"paragraph","text":"工人陈志华"},{"type":"paragraph","text":"一类，一般"},{"type":"paragraph","text":"不好"},{"type":"paragraph","text":"工人梁伟雄"},{"type":"paragraph","text":"一类，一般"},{"type":"paragraph","text":"1937年保安队班长，国民党员，超然社互助会会员乡下当过伪保长，逃来上海时并且带了一个小姑娘"},{"type":"paragraph","text":"发生关系而同居。据反映乡下罪行很大，日伪保长"},{"type":"paragraph","text":"已捕奚保恒"},{"type":"paragraph","text":"四类三，次重"},{"type":"paragraph","text":"三年，在厂国民党员，在乡强行收税。乡民缴不出即指使和平军殴打农民，并将农民高天笋之妻捉去关了二天二夜，解放后表现不好。续表："},{"type":"paragraph","text":"姓名"},{"type":"paragraph","text":"职别"},{"type":"paragraph","text":"问题性质"},{"type":"paragraph","text":"问题背景小组中常说怪话，过去经常出事故，5月份丝光车"},{"type":"paragraph","text":"间发现钢片轧坏了200大匹布，是陆档车。1938陆炳尧"},{"type":"paragraph","text":"工人"},{"type":"paragraph","text":"二类一，重点"},{"type":"paragraph","text":"年粮食局科员，捉私盐，关押盐民，持枪敲诈，劫卖"},{"type":"paragraph","text":"盐船，忠救军上尉"},{"type":"paragraph","text":"工人林渭乐"},{"type":"paragraph","text":"二类一"},{"type":"paragraph","text":"义警队员工人"},{"type":"paragraph","text":"二类一丁嘉舜"},{"type":"paragraph","text":"国民党员（未核实）"},{"type":"paragraph","text":"一贯偷窃，生活腐化，有大小老婆，兄在美国纽约，"},{"type":"paragraph","text":"工人梁启坤"},{"type":"paragraph","text":"一类一，次重"},{"type":"paragraph","text":"生产不负责任，常闭门困觉"},{"type":"paragraph","text":"在乡军人登记分子，阻止别人生产，会议上带头要严恒德"},{"type":"paragraph","text":"工人"},{"type":"paragraph","text":"福利。1943年伪警局二少警，1946年青年军少尉四类三，次重"},{"type":"paragraph","text":"预备军官。工人"},{"type":"paragraph","text":"原在香港德士古油船工作，1949年11月失业回国王玉林"},{"type":"paragraph","text":"一类四，一般"},{"type":"paragraph","text":"结拜过弟兄，拜过老头子，流氓作风，在小木桥吃得"},{"type":"paragraph","text":"开。解放初与张聚宅（捕）偷过厂里廿匹布，因解放"},{"type":"paragraph","text":"工人姜恒章"},{"type":"paragraph","text":"四类三，次重"},{"type":"paragraph","text":"军发现未偷成。日伪海防缉私队队员，侠谊社员，国民党员，护工队员，有杀人之嫌"},{"type":"paragraph","text":"1948年三青团员，解放后其舅参加反动组织有联"},{"type":"paragraph","text":"工人李顺发"},{"type":"paragraph","text":"系(未核）"},{"type":"paragraph","text":"团支委谈道生"},{"type":"paragraph","text":"1940年一贯道徒"},{"type":"paragraph","text":"1949年1951年行商游澳，因夹带毒品为广州市局"},{"type":"paragraph","text":"捕释分子|四类二，一般陈雪云"},{"type":"paragraph","text":"扣押 36 天释放"},{"type":"paragraph","text":"注：该厂分类在五类项后还特别细分为一、二、三、四各级，并标注一般、次重和重点（上表系依据《上海永安印染厂职工参加反动组织情况表》)。"},{"type":"paragraph","text":"如上表所列，我们可以很清楚地了解到，按照新政权阶级分析的思路和它的政治标准，上海的敌情绝不会因为一次镇反运动，就可以高枕无忧了。这也是为什么当1955年“胡风集团”的问题发生之后，毛泽东和中共中央会迅速敏感地把它与“反革命”联系在一起，进而据此再度发起了新一轮的“肃清反革命”的群众运动。"},{"type":"paragraph","text":"原载《华东师范大学学报》2004年第4期①参见《上海永安印染厂职工参加反动组织情况表》（1953年），上海档案馆藏档，C197/2/107/1一14。"}],"authors":["杨奎松"],"dates":[{"year":2009,"month":9}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":228,"page_end":269},"tags":[{"name":"陈毅","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"饶漱石","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"天津文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"朝鲜战争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}