{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"从农奴到舞蹈演员","authors":["欧米加参"],"dates":[{"year":1964,"month":11,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"从农奴到舞蹈演员"},{"type":"paragraph","text":"中央民族歌舞团藏族演员　欧米加参"},{"type":"paragraph","text":"我是一个藏族舞蹈演员，这次能参加《东方红》的创作和演出，感到无限光荣和幸福。对我来说，《东方红》的整个创作、排练和演出过程，就是学习毛主席著作、学习党史的过程。它使我回想起过去，更深刻地认识了现在，通过回忆和对比，使我受到了一次深刻的阶级教育。"},{"type":"paragraph","text":"在一个很长的历史时期里，统治着西藏的一直是最黑暗、最反动、最残酷、最野蛮的封建农奴制度。但是这个苦日子终于到头了。太阳的光辉照到了西藏。世世代代受压迫受剥削，终年过着牛马不如的生活的农奴，在共产党和毛主席的领导下翻身了，这是一件多么值得纪念的事呵！《东方红》里《百万农奴站起来》这一场舞蹈，正是这样既真实又生动地表达了西藏人民的新生，表达了西藏人民对党对毛主席无限感激的心情。我们西藏农奴过去既没有生的权利，也没有死的自由，有的只是祖祖辈辈还不清的债务，干不完的沉重劳动和数不尽的残酷刑罚。如果没有党，没有毛主席，哪里能有翻身解放的今天，当然，就更谈不到发展西藏人民自己的文化和艺术了。"},{"type":"paragraph","text":"从我记事的时候起，我就和父亲一起到外边流浪讨饭。当时西藏流浪的人是非常多的。他们有的是由于年老不能干更多的活，就被农奴主赶出来的；有负了伤的藏兵；有为反抗不合理的婚姻被逼逃出来的；也有的是不愿去当喇嘛而出走的；而更多的人是由于长年为主人劳动，在农奴主的残酷剥削和各种捐税重重压迫之下，走投无路而过流浪乞讨生活的。我十三岁的时候，就学会了拉二胡，跳弦子。刚开始，因为跳弦子的人很少，人们看完跳弦子还给点吃的，后来跳弦子的人多起来了，只靠跳弦子也不能维持生活了，于是我就又学会了跳热巴。"},{"type":"paragraph","text":"热巴作为一种民间艺术，它体现了人民的智慧，是被人民所喜爱的，但是，当时竟成为给贵族老爷、反动活佛喝酒取乐的东西。当时的热巴人缺吃少穿，其实他们哪里有心思唱歌跳舞，只是为了糊口，才去唱歌和跳舞的。所以热巴的一些舞蹈动作往往是沉重的、压抑的。热巴、锅庄、弦子是热巴人在老爷的皮鞭下，低着头弯着腰空着肚子跳出来的，它寄托了热巴人的内心痛苦和仇恨。今天我们跳《百万农奴站起来》所要表达的感情，是过去热巴人所未曾经受的，所以过去的一些热巴动作，就不能表达出西藏百万农奴获得新生的喜悦，和对党对毛主席的无限深情。西藏的百万农奴不仅要在政治上翻身，在文化艺术上也要翻身。我们要跳能表达我们自己感情的舞。因为这样，我们现在就把过去的一些传统动作给发展了，我们昂起了头，挺起了胸，加大了动作的幅度，这样就更好地表达了西藏百万农奴从此站立起来的自豪、欢快的心情。"},{"type":"paragraph","text":"在《百万农奴站起来》这一场舞蹈里，我扮演一个农奴老人。在十月六日的晚上，伟大的毛主席观看了我们的演出。我的心情是多么的激动啊！我站在台前，面对着恩人毛主席用藏语高喊毛主席万岁，这声音代表着我们千千万万的翻身农奴对毛主席的最崇高的心愿，也是我——一个旧社会农奴制度下流浪艺人发自内心的呼声。十月十六日，毛主席同党和国家的其他领导同志接见了我们参加《东方红》演出的全体人员。我那么靠近地见到了他老人家，心跳得非常厉害，周身的血液沸腾了，我高呼着“毛主席万岁”，就是一万次欢呼，一万次鼓掌，也不能表达我激动的心情。是毛主席才使我翻身，党的教导使我成长，我光荣地加入了中国共产党，成为一名文艺战线上的新兵。我向党和毛主席宣誓，一定不辜负您的期望和教导，努力学习，努力工作，为无产阶级的革命事业，贡献出我毕生的力量！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}