{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"纸老虎遍身戳穿  侵略者寿命不长  天津南京群众热烈学习毛主席文献","authors":[],"dates":[{"year":1958,"month":11,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"纸老虎遍身戳穿"},{"type":"paragraph","text":"侵略者寿命不长"},{"type":"paragraph","text":"天津南京群众热烈学习毛主席文献"},{"type":"paragraph","text":"据新华社天津2日电　“毛泽东同志论帝国主义和一切反动派都是纸老虎”的重要文献，受到天津人民的热烈拥护。"},{"type":"paragraph","text":"天津车辆附件厂曾经参加“二七”斗争和对日本帝国主义、国民党反动派进行过斗争以及参加过抗美援朝的工人们读了毛主席的论著以后，举行了漫谈。曾参加“二七”斗争的老钳工霍奎回忆了当年铁路工人团结一致向反动派斗争获得胜利的情景以后说，人民的力量比帝国主义和反动派的力量更大，广大人民群众觉悟了，帝国主义和反动派就站不住脚。中国革命的胜利就是一个最生动的证明。翻砂车间模型工刘福用说，毛主席说的“星星之火，可以燎原”的道理，在建设时期也同样适用。刚解放的时候，我们没有多少工厂，生产很低，有些人羡慕美帝国主义，说它这个好，那个好。可是几年工夫，我们工业就发展起来。我们自己制造的机器好多种都超过或赶上了帝国主义国家产品的质量水平。今年全国人民大跃进，发展速度更快，而帝国主义国家的情况恰恰相反，简直是日落西山了。"},{"type":"paragraph","text":"仁立毛呢纺织厂哲学自学小组的老工人们举行了座谈。他们说毛主席关于“帝国主义和一切反动派都是纸老虎”的论断，充分说明毛主席哲学思想的英明和伟大。老工人李长茂说：世界上各个弱小民族是决不甘心长期受帝国主义侵略和压迫的，他们必然要起来反抗，这是客观存在。这种斗争是正义的，得到世界上爱好和平人民的支持。但是帝国主义者违反历史发展规律，不承认客观存在，所以到处碰得头破血流。"},{"type":"paragraph","text":"南开大学历史系三年级的一些学生，今天举行了座谈会，大家重温毛主席的谈话以后感到特别亲切深刻。这个班的十八个学生今年9月份在党支部的领导下，组成了"},{"type":"paragraph","text":"“美帝侵华史编写小组”，用历史事实揭破美帝国主义的假面貌，戳穿纸老虎的真相。他们写的“美帝侵华小史”和“纸老虎现形记”两本通俗的小册子即将出版。“纸老虎现形记”的作者张瑞莲、吕延鼎、夏家骏、张小平、刘德炜等人都谈到，他们写作的过程，也是对毛主席所说的“帝国主义和一切反动派都是纸老虎”这个真理深刻体会的过程。夏家骏说：编写了“纸老虎现形记”，使我更加深刻地认识了美国纸老虎的本质，而且更加增强了解放台湾的信心。毛主席说得好：“帝国主义者的寿命不会很长了，因为它们尽做坏事”。"},{"type":"paragraph","text":"据新华社南京2日电　毛主席论“帝国主义和一切反动派都是纸老虎”的重要文献在南京报纸刊出后，部队、机关、工厂、公社、学校以至钢铁基地的广大群众，都展开了热烈学习和讨论。某军事学校教授会主任朱卿云，在学习后兴奋地说：几十年来，毛主席这一英明论断，已经在我们心坎上扎根了。日本强盗、蒋介石、美国鬼子，我们都曾较量过。在毛主席的军事思想指导下，从小米加步枪的时代起，在战略上我们从不把帝国主义和反动派放在话下，藐视它们，而在每一个具体斗争中间却重视敌人。帝国主义和一切反动派表面上气势凶凶，但都是外强中干。日本鬼子和蒋介石不必说了，就是帝国主义头子美国强盗，在朝鲜战场上虽曾大肆吹嘘“空中优势和大炮优势”，可是当我们真正交手，纸老虎的本相就暴露无遗了。那种恐惧、慌乱和举手投降的狼狈相，现在想起来还很可笑。建军以来，我们在毛主席的英明领导下，从胜利走向胜利。今天，重温毛主席的这些真理名言，感到格外亲切，体会也越加深刻。只要我们高举毛主席的思想红旗，就能无往而不胜利。"},{"type":"paragraph","text":"雨花台人民公社第一大队党支部书记曹金全在学习后手指着雨花台人民革命烈士墓说：从1927年开始国民党反动派统治的二十二年中，有十万革命先烈英雄牺牲在这里。他曾亲眼看到刽子手——日本帝国主义、卖国贼汪精卫、国民党反动派在这里杀人，猖獗得连走路也不让人抬头。但是，越镇压人民力量越强。曹金全说有一次他亲眼看到七个二十多岁的革命青年在临死前都高呼：“打倒帝国主义”、“帝国主义一定要灭亡”、“共产党万岁”的口号。这些口号今天都应验了。"},{"type":"paragraph","text":"南京白下联合钢铁厂钢铁工人王长怀说：过去日本帝国主义凭着比我们多几吨钢侵略我国，可是后来却被我们打败了。现在美帝国主义还没有记取朝鲜战场上失败的教训，又在台湾海峡进行军事威胁，我们现在加紧钢铁生产，加速社会主义建设，如果它真的敢于把战争强加在中国人民头上，我们就一定给这个在朝鲜战场上被戳穿了的纸老虎——美帝国主义以毁灭性打击。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}