{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"中国地主型封建制论","authors":["陈其人"],"dates":[{"year":1947,"month":4,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"陈其人"},{"type":"paragraph","text":"这里所论的“地主”(Land。wner)乃相对于“领主”(Landlard)而言。很显明的，“地主”之获得土地，不用封建的特权，(Privilege)土地成为商品，自由买卖，抵押，转让，“领主”之获得土地则不然，(lord)就是一种封建的特权土地和特权相结在一起，土地由特权的最高者分封下来，获得土地同时也获得爵位，从而开始其从属的关系，分封得来的土地，不得买卖，抵押和转让，特权是世袭的，所以土地的所有权也是世袭的，这里所论的是“主”的一面，下面论的还有“奴”的一面。"},{"type":"paragraph","text":"“农奴”也是构成封建社会的主要的阶级之一，在“地主”土地上的农奴因为其所附着的土地没有和特权相结，可以自由移转买卖，所以“农奴”"},{"type":"paragraph","text":"与土地也解除了“特权”的关系。对土地，他较“领主”的农奴有较大的离土的自由，在他为万幸的成的“士”的场合，还有成为有土地的可能，毕竟那是非常少的；反之，在“领主”土地上的农奴，就必须和特权相结在一起，死守着土地，不能离开，为了将农地变成牧场，作为资本主义的生产，在英国，更经扮演过血腥的“圈地运动”，迫使农奴离开土地，一则其他可供牧羊剪毛发展兰开夏纺织业之用，他方面离开了土地的农奴没有了生产手段，便要跑进工厂吸煤炭气了，这样便解决了资本主义生产劳动力的来源。"},{"type":"paragraph","text":"这样说来，土地自由买卖，劳动力不完全附着于土地上，相当的自由移动，正是资本主义生产的社会物质基础，为甚么中国的封建社会还不能产出资本主义的生产来，不但不比西欧的封建社会发展得快，反比其“迟滞”了很久，是何道理?本文即按照着地主型封建制的所由发生，与领主型封建制的差异及对中国封建社会发展的影响来申论。"},{"type":"paragraph","text":"一，所由发生。"},{"type":"paragraph","text":"中国的原始氏族社会因种种原因，发展到奴隶社会时，还保存着大量的氏族农村公社，借这公社来统治被征服的氏族，因此所构成的奴隶社会，就不如希腊罗马那样发达而典型，在希腊罗马的社会里，有广大的商业活动，奴隶生产成为最发达的社会奴隶形态，尽量并完全地排除了破坏氏族组织的因素，因此当罗马发生了而且必然要发生的奴隶来源日少且生产力日益低灭，而贵族骄奢淫逸，重享受避生育而人口日减时，奴隶暴动常生，于是罗马便灭亡于强大的日耳曼民族，这日耳曼人的入主罗马，以土地大封功臣将士，建立起来的封建制没有半点氏族的气味，以地域作为分封的经济单位，没有半点血缘的关系，就是说，发达了的奴隶社会，达到了社会奴隶的形态，没有氏族的因素，当它孕育出封建社会来的时候，也没有氏族的因素，奴隶因素也少，这社会是纯一的，较为接近典型。反之，在中国奴隶制便发展成不完全形态的“亚细亚生产方法”，“亚细亚生产方法”的特征完全可以在中国奴隶制社会上看到。因此，当西周封建制成立的初期，氏族公社的遗留还是非常的多。所谓以殷民六族给鲁公伯禽，殷民七族给卫康叔，怀姓九宗给唐叔虞…………和现在尚脍炙人口的“井田制”，都是氏族公社遗留的表现。所谓封国，都是氏族公社的改编，种族奴隶到此得以改装。所谓封建，其封地的氏族气味简直浓厚到极点，血缘关系大而地域性质小。"},{"type":"paragraph","text":"因此，在中国封建社会里，既然含有较多的氏族因素，尤其是实行“井田制”的“野”，氏族的农村公社组织尚具原形。因此在封土内的农奴，其经济活动比较日耳曼人的农奴，就有较大的自由:因为氏族因素对他们无异多了一重保障。这较大的自由，使农民离地及土地转让有较大的可能。"},{"type":"paragraph","text":"这明显的表现在秦国，秦位于陕西，重农业，但地广人稀，为了发展国力首先要发展农业，因为农业为当时主要的生产，畜牧只是从属的生产。商鞅相秦王，当时是战国之世，诸侯为了兼并土地而今日伐城，明日略地，杀人流血。但无兵则无由杀人，无粟则无由流血，于是开辟土地与奖励生产乃当时政治家的急务，于是“民有二男以上不分异者倍其赋，大小僇力本业。耕织致粟帛多者，复其身；事末利及怠而贫者，举以守孥；行之十年，邑乡大治”。“鞅以三晋地狭人贫，秦地广人寡，故草不尽垦，地利不尽出于是诱三秦之人，利其田宅，复三代，无知兵事，而务本于内……废井田，制阡陌，任其所耕，不限多少”。如果当时农奴不能离开土地，则商鞅的措施将成为不可能。不但如此，因为秦是一个贵族权力较为单薄而商业资本庞大的国家，如上所述小农的经营在极力奖励之下也很发展。这么一来，商人要求土地得到了小农极力支持，商鞅变法，就是这种经济要求的反映，"},{"type":"paragraph","text":"于是“秦用商鞅之法，改帝王之制，除井田，民得买卖”且“任其所耕，不限多少”了。"},{"type":"paragraph","text":"秦之所以能够统一天下，其故虽多，但这法制的改变，适合当时之要求而促进生产，至少是最基本原因。"},{"type":"paragraph","text":"秦既统一天下，对于政制的采行，虽曾激辩多次，卒以李斯为首的新派得到了胜利。废封建置郡县，正是地主经济兴起的政治反映。"},{"type":"paragraph","text":"二，与领主型封建制的异同典型的领主型封建制，在英，法，德这几个国家之中，英国没有很大的领地，且分散在各处，诸侯没有独立宣战的权力，与其说他们是统治者，倒不如说是大地主。因为丹麦人和日耳曼人的进攻，使国王统一领主的过程较早。国王想增大自己的政权，便要增加国王的法庭和行政的权力，横征暴敛，没收农民的家产，扩大自己的军队，企图减少对诸侯的依靠，激起诸侯的反抗，加上当时新兴的商人和手工业者也想参加政权，在争斗过程中国王失败了，结果便批准了诸侯所提出的大宪章。国王法庭权力被限制，诸侯有自己的法庭从事审判，并且在大宪章上还载明城市享有的权和豁免商人的赋税。德国是一个占据自然面积较大的国家。种族复杂，没有可资通商的河流，离海洋太远，商业较不发达。德国封建时代最高的封主是公爵，有选废皇帝向权力，皇权实际上没有甚么作用，实权完全握在封主手里。到十三世纪，北意大利和北德才发生较大的货币经济，兴起了许多城市，如有名的卢卑克，后来这卢卑克便和其他沿海城市组织了同盟来保护自己的利益，这便是历史上有名的汉萨同盟。经济继续发展，刺激了有力王权和国家统一的发生，到十八世纪时，德国才由三十六个大大小小的国家组织起一个联邦政府来。但是因为德国的经济，比较是落后的，其统一程度所以也不大。法国的封建主义和英国的不同，自始，其领主已夺得了许多的土地，而法王的土地却是很少的。所以法王的权力比诸英王要小，诸侯的权力很大，封建主义在法国表现得最充分。领主只是名义上服从法王。当十二十三世纪时，法国出现了货币经济，手工业和商业的发展使商人壮大起来。于是便要求打破一封建的障壁，以利商品流通，而且要统一国家，以为对外贸易的武力后盾。商人痛恨领主，领主轻视商人。法王的要求是自己权力的增大，也要统一国家，因此便利用商人的货币为其财政基础，国王得到雄厚的商业资本的资助，在十三世纪初便把领主隶属在王权之下。国家便执行了代表商人利益的重商政策，尤其到了科尔伯(Colbert)主财政时，重商主义的法兰西过程得到最高度的发挥。"},{"type":"paragraph","text":"由此看来，封建主义在法国表现得最明显。自商业资本兴起后，增大的王权，其增加的过程也就是专制君主官僚政治形成的过程。“绝对王政”充分地表现在路易十四的“朕即国家”的豪语之中。所以法国的市民革命爆发得也很激烈。"},{"type":"paragraph","text":"很多人都把上述的由商业资本所促成的专制封建主义和中国自秦以后的专制封建主义看成是毫无差异的东西，这实在是皮毛形相的看法。"},{"type":"paragraph","text":"在中国，地主，商人，高利贷和官僚贵族是四位一体的东西。齐公子孟尝君为其例。因此在西周建立起来的封建制，经过春秋时代战国之世的变乱，臣弑其君，子弑其父，土地并兼不已，当时发达起来的商业资本，都向土地上挤。经过商鞅的变法，土地商品化已经经过了立法的程序。于是地主兼并之风日烈，致贫无立锥之地。因此，秦之废封建置郡县，实行中央集权的官僚政治，封土再不是其政治和经济的基础。贵族官僚可能是地主，但不一定是地主，和领主诸侯之必为地主者不同。因此在欧洲，专制封建制之建立，在于商业资本之要求，在中国，专制封建制之建立，在于便利统治地主辖下的农奴，和官僚俸禄的仰给，在欧洲还有占有土地的诸侯，在中国则仅有官僚的统治而已，土地的占有者其土地和特权根本无若何关系。"},{"type":"paragraph","text":"本来在封建社会中，除了上述俗界领主之外，还有僧界领主。僧侣的组织完全仿效了封建制度的组织。僧侣占有的土地，在最多的时候，竟达全欧土地三分之一，寺院就等着农庄，保有智识和技术为当时文化的最高指导者。"},{"type":"paragraph","text":"现时中国信奉的是佛教，后汉才传入中国，自三国以后以迄两晋战乱频仍，人民无所逃死，又加以五胡乱华，经济逆转，文化也逆转，它才支配了乱民的心理，得到了大大的发展，尤其在北朝的时候。寺院占有土地数目为何，没有正确的统计，后来唐武宗毁寺逐僧收没土地，其发展不及欧洲的基督教。"},{"type":"paragraph","text":"经过上面的分析，我们知道，以欧洲为例，领主型封建制发展到专制封建制已是接近没落的时候了，壮大起来的商业资本为资本主义的生产尽了资本原始积蓄的作用。所以我们拿它和地主型封建制比较时，所着眼的是兴盛时期的领主型封建制。"},{"type":"paragraph","text":"两相比较，我们知道领主的土地是由特权分封而来的，因此特权和土地连结在一起，农奴的守土性十分大，地主的土地有如商品一样是买来的，土地和特权不发生关系，因此农奴的守土性不大。"},{"type":"paragraph","text":"领主估有土地，有对该土地上人民的统治权和司法权，每块封建的耕地，都形成一个庄园，领主有其家，臣骑士统治农民，因此在经海上是自给自足的，商业的大发展只是后期的事，那已接近它的崩溃了。在政治上，就一个封建国家而言，因为有许多独立的领地，有许多自给自足的诸侯，其经济力量，有的甚至驾乎国王之上，因此，是分散的统治。就一个领地而言，便是直接的统治，地主占有土地和特权既不发生关系，只是完粮纳税，国家假手官僚机构来统治，权力完全集中在国家之手，因此，是通过官僚机构的间接的和集中的统治，因为它是集中的统一的，在政治上便利便了商业的发达，所以自秦汉以来发生的商业资本，确实予人一个眩惑的外观，假如不明白此因，便难解答为甚么中国的封建社会竟会发生“迟滞”这一问题。"},{"type":"paragraph","text":"领主型封建制如上所述，是一个包含先行社会因素较少发展完全的形态；地主型封建制，则是一个包含先行社会因素较多的发展不甚完全的形态。因此后者便有较大的包容性和顽强性。"},{"type":"paragraph","text":"领主型封建制的土地既和特权发生关系，特权的统治需要宗教来麻醉被统治者，因此僧侣容易借此获得土地。而且，欧洲的中世纪黑暗时代正是宗教发展的物质基础，因此善男信女的赠与土地，在所不少，况且僧侣还可以无耻地收夺农奴的土地，因此在领主型封建制中，僧界领主很发达，和俗界领主有时分庭抗礼，有时互相合作，视利益而定。在地主型封建制中，僧侣无由从特权获得土地，而且宗教的发达不若之甚，所以僧界地主不甚发达。"},{"type":"paragraph","text":"但是，所有这些领主型和地主型的封建制，都有相同的本质，便是这生产方法的相同。劳动力都是半自由的农奴(虽其自由程度有差异)生产手段最主要的是土地，为领主和地主所私有，农奴在土地上生产，要付给种种形态的地租，这时地租是主要的剩余价值形态，这种生产方法是封建的生产方法，其榨取也是封建式的榨取。所以，它们两者都同是封建的本质，只是形态有异别而已。"},{"type":"paragraph","text":"三，对中国封建社会发展的影响。"},{"type":"paragraph","text":"所谓封建社会的发展，就是意味着资本主义生产方法的发生，它的发生，有两个条件。一个是外力对它先行社会的作用，一个是它自身的发展。外力对中国社会的作用始而不足后而阻碍，不是这里研究的范围不拟讨论。我们下面要展开讨论的是:地主型封建制自身的发展，有甚么不利用资本主义生产方法的发生?我们又分开两点来研究:"},{"type":"paragraph","text":"(一)，原有封建组织的顽强性"},{"type":"paragraph","text":"在资本主义生产方法所居的社会里，前此的先行社会因素的遗留，有的很少，如英，美等；有的很多如德，日等。中国的地主型封建制之所以发生，由于中国社会发展的不澈底性。我们说过在奴隶制时便遗留着很多氏族社会的因素，农村公社改编成井田制，氏族变成种族奴隶；这些因素到西周封建成立时，还存留着。所谓封土只不过血缘的氏族再改编，地域的意义很少。这些先行社会因素大量的存在，使地主型封建制社会有很大的通融性和弹性，社会组织复杂异常。所以异族入侵，版图变色之时，余剩下来的极小的地方，尚借其通融性和弹性来残延其制度。而且这入侵的异族，其生产方法都比中国落后，结果还是原来封建制度盲目的仿行。"},{"type":"paragraph","text":"在领主型封建制社会中，新兴商人对于贵族和僧侣，其对立是非常尖锐的。因为他们两者利益直接冲突。城市商人和手工业者是主要的市民阀，有浓厚的革命意识，对于社会的改革，生产方法的革新，借锐尖的对立，其要求益益加重，其行动也激烈。在地主型封建制社会中，土地既成为商品，得为一切掌握着财富者的追逐物，商人，地主，高利贷和官僚贵族，根本是四位一体的，锐尖的对立是谈不上的。对立的关系既然如此和缓，革命的要求也减低了。(中国历史上无数次的农民失地而生的暴动，其意义和市民革命不同，且多被出卖或因借外力而被镇压。)等到稍有市民革命意识的太平军及辛亥革命发生，封建制的延长已相当于领主型对建制的二三倍了。"},{"type":"paragraph","text":"地主的土地和劳动力既然不是严格的固定的连结着，劳动力得以自由移转，于是遇到有甚么天灾兵灾之乱时，劳动力的迁移，使生产可以苟延，社会制度借此容易维持下去。"},{"type":"paragraph","text":"官僚制度的施行，在政治文化诸设施上，对原来制度的巩固，不无裨益。如在经济设施上的常平仓，义库和积谷等，对于饥荒的救济，未尝不有一点功效，因此对于由饥荒引起的可能破坏社会制度的诸社会暴乱，得以和缓。如行科举考试制度，使“士”有其出路而和缓助长革命的意识，这也是异常重要的。因为农奴的革命意识是低落的，虽在挺而走险的时候，为了要求土地揭竿而起，也每每易被人出卖，使革命成果变了质。总而言之，这种种措施，就使诸上层建筑减少对社会基础改革的可能和功效。新社会胚胎的困难封建组织孕育在专制的中央集权政治下，当王朝开始的时候，因为它建筑在变乱兵燹之后，为了恢复国家元气发展生产，对主要生产部门的农业生产，不无奖励。农业也确因朝代伊始，政制和措施合乎经济的要求而蓬勃过。这些农业者和手工业者汇积起来的生产物，通过了交易，赋税和高利贷累积起来了，这些累积起来的财富或是商业高利贷业资本，便是资本的最初形态，而尽着资本原始积蓄的功能，这是欧洲先进国现代化过程的一面。但是在中国。庞大的官僚机关，无可遏止的统治者的消费慾壑，这通过赋税的累积起来的财富，只是胡乱地被消费掉或成为财政上的开支，成为若干个著名享受消费城市建立的诱因。在商人高利贷者手中的资本，因为土地可以买卖，成为可靠的剥削来源，而且因为下面将要论到的原因，都不投放在生产上，发展生产，而只作土地的投机和生产过程根本脱离。而且这商业高利贷资本，因为和官僚政治有血缘的关系，所以一旦王朝覆灭的时候，它们也同归于尽。适和领主型封建制的商人趁贵族和僧侣之没落而抬头者相反。"},{"type":"paragraph","text":"资本主义的发生，对外贸易扩大是其诱因。在欧洲，当十字军东征和新大陆发现后，商品生产刺激增大，原来手工业的生产不敷外销，于是商人从统治商品的流通过程到生产过程击破行会组织，继而将生产者集中在一起生产，成为手工业工场，使资本主义生产得到了基础。但在官僚政治下，中国自秦汉以来虽即有对外贸易，至唐宋时更形发展，但全由国家统制经营，种种设施和统制，使它不能充分发展，这是一点。复次，资本总是起向利润高的地方，当时以盐和铁的生产为利润最高的，但这两种生产都被官家垄断，商人既不能染指，最安全的投资，还是土地购买，因此妨碍手工业大规模的发展，等到有手工场出现时，为时过晚，而被外侵的资本主义所夭折。至于由垄断对外贸易及垄断盐铁生产得来的超额肥大的利润。成为财政上的胡乱开支的补充，是浪费和扩大军备的主要源泉，阻碍了资本主义化的进行。"},{"type":"paragraph","text":"我们说过，地主型封建制是集中的间接的统治。官僚机构是集中统治的表现，统治者假手于官僚机构来统治农奴，既是间接的统治，对于生产情形漠然不知，随着消费和财政的增大而随意加重剥削，赋税有预借到四五十年的，这是欧洲封建社会所未闻过的怪事。因为领主直接的统治因明白情形，剥削还不会超过了其年生产物以上，绝对不会到预借四五十年赋税的骇人惊闻的程度。无止境的剥削，使农民单纯再生产势难以维持，且非到一般生产力完全被破坏，这种剥削不会稍停。于是熟练劳动力之破坏，生产工具的不改良和破坏，便是生产力的破坏和呆滞，这样当然不会孕育出新的经济关系来。"},{"type":"paragraph","text":"这样，土地不停的兼并，生产力发展到很迟缓且时常遭遇到破坏，这便表现出农民失地要求生存的暴动。地主和统治者们或者引外族入寇削平暴乱，建立新的王朝，或农民被出卖，又重新建立王朝。新的开始，奖励农业生产，生产力得以发展，以后剥削日重，土地兼并，农民为了生活又暴动……螺璇形的发展，是中国社会经济发展的路线。所以，中国封建社会的发展，就自身言和相对欧洲的封建社会言，我们应称为“迟滞性”而不应称为“停滞性”及“阻滞性”。因就“停”字本身字义而言，是个绝对停止的意思；就“阻”字言是物体受外来的影响而并非内部的，自身的发展之意，虽然，中国的不现代化受外来阻力也大"},{"type":"paragraph","text":"中国的封建社会，发展到清封建王朝，本来已经孕育了相当的资本主义的胚胎，但却为外来的资本主义所杀害。此外，当时如张之洞李鸿章的洋务运动，从外国输来了机器工具，开工厂办学堂，结果，发展了的是官僚资本而非民族资本，因为在官僚制度下，官僚掌握的生产事业，必定为官僚所控制而成为官僚资本，使生产事业之发展受到阻碍。故此中国的现代化，重要的条件，在社会制度社会关系的变革。技术的条件我们可以享用资本主义化了的果实。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}