{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1968,"month":11,"day":26}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"毛泽东思想照亮西柏坡人民前进的道路","authors":["四六○六部队驻河北省平山县西柏坡公社西柏坡大队毛泽东思想宣传队"],"parts":[{"type":"paragraph","text":"在全国革命人民坚决贯彻执行毛主席亲自主持召开的党的八届十二中全会提出的各项伟大战斗任务的高潮中，毛主席在党的七届二中全会上的光辉报告重新发表了。这是全国人民政治生活中的大喜事。我们用世界上最美好的文字，也形容不出毛泽东思想的无比光辉伟大，我们用世界上最美好的语言，也表达不出我们对伟大领袖毛主席无限敬仰的心情。万语千言，千歌万曲，汇成时代最强音：毛主席万岁！毛主席万万岁！"},{"type":"paragraph","text":"毛主席在党的七届二中全会上的报告，提出了在无产阶级专政下继续进行革命的伟大理论，是国际共产主义运动史上最光辉的篇章。毛主席无比英明地指出：“在拿枪的敌人被消灭以后，不拿枪的敌人依然存在，他们必然地要和我们作拚死的斗争，我们决不可以轻视这些敌人。”近二十年来，西柏坡革命人民胜利前进的过程，就是和不拿枪的阶级敌人进行斗争的过程，就是和党内头号走资派、大叛徒、大内奸、大工贼刘少奇的反革命修正主义路线进行斗争的过程。"},{"type":"paragraph","text":"受过毛主席亲自教诲的西柏坡革命人民，早在二十年前就在毛主席的领导下，和刘少奇作过坚决的斗争。土地改革时，刘少奇出于他的反革命本性，极力推行资产阶级反动路线，在西柏坡大搞什么“搬石头”，打击广大党员干部。当时全村所有贫下中农干部，都被“搬”掉，有的还被抓了起来；全村三十七名党员被一脚踢开。贫下中农非常气愤，编了一个顺口溜：“搬石头，靠边站，打击党员干部一大串。老婆孩子一大片，一齐关进监牢院。”在这关键时刻，是伟大领袖毛主席驱散了乌云，拨正了革命的航向。广大贫下中农在毛主席革命路线的指引下，彻底粉碎了刘少奇的阴谋诡计，取得了土地改革运动的伟大胜利。"},{"type":"paragraph","text":"从毛主席在西柏坡亲自主持召开党的七届二中全会到现在，西柏坡的阶级斗争没有一天停止过，党内两条路线的斗争也没有一天停止过。刘少奇离开西柏坡后，他在西柏坡的代理人继续推行刘少奇的反革命黑货，拚命网罗了一批社会渣滓，妄图复辟资本主义。这个家伙私自把一户富农改为中农成份，让富农分子掌握财政大权。他把外村一家地主拉进来，为地主盖起了七间漂亮的新房，还从集体经济中拿出两千元交给地主分子搞投机倒把，剥削贫下中农。他一直包庇纵容一个曾任国民党上校军法科长的历史反革命分子，长期进行反革命活动。他还和奸商、坏人勾结在一起，直接从事剥削活动，成了村里的“新富农”、“新地主”。在伟大领袖毛主席亲自发动的无产阶级文化大革命运动中，在毛主席《炮打司令部》大字报的指引下，亿万军民揪出了大叛徒、大内奸、大工贼刘少奇及其同伙。西柏坡无产阶级革命派，也揪出了西柏坡的走资派和他包庇下的一小撮阶级敌人，把印把子牢牢掌握在自己手里。"},{"type":"paragraph","text":"西柏坡二十年来阶级斗争的活生生事实，极其生动地证明了毛主席关于无产阶级专政下继续革命的学说，无比伟大，无比英明，无比正确。我们学习毛主席在党的七届二中全会上的光辉报告和毛主席一系列最新指示，深刻体会到：在社会主义历史阶段中，存在着阶级、阶级矛盾和阶级斗争。这种斗争反映到党内就是两条路线的斗争。党内两条路线斗争，决定整个国家走什么样的道路。我们决心努力提高阶级斗争和两条路线斗争觉悟，紧跟伟大领袖毛主席，把斗、批、改的伟大斗争进行到底，把无产阶级文化大革命进行到底，把社会主义革命进行到底，让社会主义祖国千秋万代永不变色。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}