{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在首都各界人民欢迎大会上格瓦拉少校的讲话","authors":[],"dates":[{"year":1960,"month":11,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【新华社北京21日电】　古巴国家银行行长、古巴革命政府经济代表团团长埃尔内斯托、切、格瓦拉少校在首都各界人民欢迎大会上的讲话、在座的诸位亲爱的同志们和朋友们:"},{"type":"paragraph","text":"今天我们又再一次受到中国人民带着自发热情的热烈招待、我们知道得很清楚，这不是对于我们这些普普通通的人所表现出来的私人之间的热情，而是表现了伟大的中华民族向古巴这个小岛所寄予的情意、在北京、在社会主义世界的许多首都和城市中，这种热情的表现已经重复过多次了；在拉丁美洲的各国首都、城市、乡村以及在非洲和亚洲的殖民地和半殖民地国家的乡村、首都和城市中我们也受到了人民群众的热情友爱的接待。"},{"type":"paragraph","text":"古巴这个小国在过去几乎没有国际活动的历史，在短短的两年时期中，就在世界的摩擦点之中占有了重要的地位，对于在古巴海岸对面的玩弄世界的和平、福利和前途的帝国主义说来，古巴已成为使它感到非常头痛的问题，造成这种情况的历史现象是甚么呢?"},{"type":"paragraph","text":"古巴是一，个全民自己教育自己的榜样，它的领导成员正直，古巴革命的无庸置疑的领袖菲德尔、卡斯特罗所领导的运动实行经常与人民接触、了解人民的需要的正确路线，这就是自己教育自己的基础、在学习与经常了解人民群众的意见的过程中，我们甚至在取得革命的最大胜利之前就确信，在我们岛国的社会条件之下，土地改革是刻不容缓的事、我们知道，这是帝国主义所不高兴的，虽然可能当时谁也没有确切地意识到那个帝国和它原来的殖民地之间的关系以后会怎么样，会紧张到什么地步、但是很快地这条帝国主义豺狼露出了它的嘴脸，发动了对古巴人民的侵略、古巴人民对每一次侵略的回答是向前迈进一步，采取一个反措施并使革命愈来愈深刻、如果说在起初，只是降低帝国主义公司所收的电费和电话费，没收本国贪污盗窃分子的财产和进行土地改革，那么，帝国主义的侵略则促使我们的人民迅速地接二连三采取一系列的反措施，诸如矿业法、石油法、接管停工企业法、强制征用美国企业法、把所有私营银行国有化收归国家管理，把国内的基本生产资料国有化，我们还采取了城市改造的措施，作为这个第一阶段的结束。"},{"type":"paragraph","text":"1953年7月26日开始的阶段已经结束、菲德尔，卡斯特罗在攻打军营失败之后在法庭上受审所作的辩护词中，已经把这一阶段的纲领提出来了、他为自己辩护所作的那一篇演说就以他所说的最后一句话“历史将宣告我是无罪的”作为标题。"},{"type":"paragraph","text":"现在，我们走上了一条新的道路，那就是要迅速地把国家工业化、使土地改革进一步深入、完全消灭失业、消灭文盲、建立有计划的经济，这些任务都已为哈瓦那人民大会所通过，大会谴责了人剥削人的现象。"},{"type":"paragraph","text":"这就是古巴的简略情况，我刚才所说的也就是我国政府在将来的岁月中领导工作的大致规划。道路是艰难的，将来的几年里将充满困难，但是我们并不是孤立的，我们已经不是政治寓言里面的面临美国鲨鱼而不能保卫自己的沙丁鱼了、人民民主国家和社会主义国家掌握着自己的命运的伟大人民，在社会主义的指南下保持战斗团结，已经在帝国主义的面前筑起了一道坚实的城墙。他们的最明确的警告，已经在今年7月由苏联的尼基塔，赫鲁晓夫总理提出来了。"},{"type":"paragraph","text":"社会主义各国人民已经表明，友情能够跨越大洋，一旦有需要的话，这种友情已经不仅仅是对帝国主义的行动采取群众性抗议、进行反抗或者是发出无助的申诉了、今天，这种友情体现为洲际火箭、洲际轮船——大洋轮船运出我们的白糖，运去我们消费和生产所需要的宝贵的商品和原料，运去对我们大家梦寐以求的古巴的光明前途有所贡献的新的工厂、在这种慷慨的援助中，中国同所有以苏联为首的社会主义国家一道，已经开辟了一个新的历史阶段、这表明美洲各国人民在他们的经济斗争中已经不再是孤立的了，而在一旦发生军事侵略的时候，也不再是孤立的了。"},{"type":"paragraph","text":"我们只是一个十万多平方公里和六百五十万人口的国家，美国倒底出于一种什么样的帝国主义深仇大恨而甘愿把自己的国家生存拿来冒险，甚至不怕自己的国土成为地球上再也不能居住的地方呢?这种仇恨仅是因为帝国确定无疑地失去了十亿美元的投资吗?"},{"type":"paragraph","text":"今天古巴使帝国主义失去了它在我们美洲百分之十的投资，使帝国主义遭受了一次惨重的失败、但是，比这更为重要的是，古巴在美洲各国人民的面前提出了明确的真理，而这些也用不着宣布，因为有了古巴的活生生的榜样这一条真理就够了、古巴向所有美洲的来访者展示了它今天的美好的现实和它梦寐以求的将来、当人们问它用什么办法才获得这一切的时候，它只能回答说，它既不是乞灵于选票箱，也不是乞灵于在拉丁美洲的所谓民主国家的议会中争取被巧妙地操纵着的议席以便建立“陛下的反对派”的办法，来取得这一切的。"},{"type":"paragraph","text":"古巴是通过它的人民的针锋相对的武装斗争，击败了敌对集团和武装它的帝国主义主子们的办法，才赢得了自由和自由发展的权利的、古巴人民粉碎了维护傀儡独裁政权的财富的军队，并用一支人民军队来代替它，清除了伪善的前政府的国家机构，而代替它的是建立起来了一个人民政府所应有的新机构的基础、军队和工人农民同心协力地进行斗争，在具有决定性意义的战役中击溃了敌军，从农村来夺取城市，起义者经常进行革命的宣传鼓动，并用游击队不断袭击敌人生命线和敌人军队，创造了夺取政权的主客观条件。"},{"type":"paragraph","text":"同志们，我认为就是因为这些才引起了帝国主义对古巴的仇恨、你们比我更能谈这些题目，在一个一切都以千百万和亿万计的国家中的你们，更能谈你们几十年来的经验。"},{"type":"paragraph","text":"但是，古巴是处在美国殖民公司的后院、在古巴革命诞生、形成和成长的时刻，在帝国主义看到各国人民最后解放已经接近和明显的时刻，在美洲发生了质的前进，对你们，对中华人民共和国的人民和社会主义世界的全体人民，帝国主义怀着刻骨的仇恨，因为你们给好战的帝国主义提出了灭亡的威胁，我们也因为这个原因同样遭到了帝国主义的仇恨，正是因为我们的敌人是共同的，我们的敌人都仇恨我们，正是因为我们都对一个更美好的世界怀着共同的愿望，我们的友谊将象喜马拉雅山的白雪一样永世长存。"},{"type":"paragraph","text":"中国和古巴人民的永恒的友谊万岁!"},{"type":"paragraph","text":"古巴同全体社会主义国家的永恒的友谊万岁!"},{"type":"paragraph","text":"世界上所有为打倒帝国主义和维护和平的进步力量的团结万岁!"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}