{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"六千万张大字报把整风推向新高峰上海出现生局面","authors":[],"dates":[{"year":1958,"month":3,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【本报讯】　上海市反浪费反保守运动已经达到高潮。各个工厂、机关、商店、学校贴出的大字报，到昨天晚间为止，已超过六千万张。大字报和数以千计的展览会，形成了空前未有的全民整风的新形势，形成了一切为了社会主义、一切为了多快好省的革命巨浪。它以无可匹敌的力量，围歼了形形色色的浪费；以锐不可当的气势，冲刷着思想上、政治上、经济上各方面的保守落后现象，横扫官气、暮气和邪气。广大人民的智慧空前发扬，一些长期得不到解决的重大问题顺利地解决了，过去认为办不到的事情，现在很快地办到了；许多障碍群众积极性的陈旧规章纷纷被突破，生产、工作、学习和生活，处处呈现着一片朝气蓬勃的景象。"},{"type":"paragraph","text":"一分钟一个“行情”"},{"type":"paragraph","text":"这个伟大的革命高潮就是在春节以后的短短几天内形成的。春节期间，中共上海市委向全市党员干部传达了党中央和毛主席关于改善领导作风、工作方法的指示的精神，极大地鼓舞起干部的革命热情，市委要求各级领导干部迅速改进领导作风和工作方法，站到运动的前面，促进运动的发展。当时，广大群众经过十个月来的整风运动，加之在“东风压倒西风”的新形势和党中央提出的在十五年或者更多一点时间内在钢铁及其他主要工业产品的产量方面赶上或者超过英国这个口号的鼓舞下，革命激情有如“箭在弦上，一触即发”。党一提出“反浪费反保守是当前整风运动的中心任务”以后，工厂一马当先，掀起了大鸣大放的高潮，向浪费保守现象展开猛烈的围攻，机关、商店和学校立即跟上。各单位的大字报与时俱增，一分钟一个“行情”，人们有效地运用了这个革命武器，最充分地发扬了社会主义民主，展开了最广泛的自由活泼的批评和自我批评。几个日夜，全市就汇成了一片大字报的海洋。运动来势之猛，进展之速，规模之大，涉及范围之深之广，为历次运动所未有。这几天吸引人的已经不是影院剧场，而是各个单位的大字报和览展会。无论在车间里，在办公室，在课堂上，在街头巷尾，反浪费反保守都成为人们的中心话题。过去见面说声“好”，现在先问“贴了多少大字报”。整个运动以极其深刻的政治思想内容和巨大的经济意义，紧紧扣住了人们的心，使人人振奋，个个受到教育。"},{"type":"paragraph","text":"“把自己也写进去了”"},{"type":"paragraph","text":"这是一场大兴无产阶级思想，摧毁资产阶级思想的伟大革命斗争，也是组织全市生产、科学、文化艺术和各方面工作全面大跃进的斗争。在数以万计的大字报中，锋芒首先指向一切违反勤俭建国和多快好省方针的浪费现象，形成了一个全民的生产和工作的大检查。大字报的锋芒不仅指向有形的浪费，也深刻地揭发了种种无形的浪费。工厂的生产潜力没有得到发挥，学校里教学质量不高，科学研究工作中的单干和保守，商业部门的资金积压，机关工作中的效率不高……这一切都被充分揭露出来了。因循保守、暮气沉沉、干劲不足等落后现象，也受到广大群众的批评与指责。"},{"type":"paragraph","text":"这个规模空前的革命斗争，对于广大群众来说，是一个无比深刻的自我教育运动。群众在批评领导上的歪风邪气和落后现象的同时，也以高度的自觉，普遍开展了批评和自我批评，民主空气空前活跃。上海机床厂一个技术人员开头贴了几张大字报，揭发了一些表面现象，次日一看，形势大变，再写大字报质量就大有提高，其中有的是进行自我批评，写着写着，“把自己也写进去了”。"},{"type":"paragraph","text":"在这个伟大运动的推动下，人与人的关系也发生了深刻的变化，出现了互相批评、互相鼓励、团结友爱的新气象:领导与被领导关系更为密切了；工厂中工程技术人员与工人更加接近了；科学研究机构的研究人员和高等学校的教授，改变了以往互不合作或很少合作的情况，纷纷订立加强协作的办法；文艺工作者也开始和工人农民交上朋友。在这场革命的烈火里，广大干部和群众都受到了一次洗炼。一个既有集中又有民主，既有纪律又有自由，既有统一意志又有个人心情舒畅、生动活泼的政治局面，已在本市各个部门开始出现。在这个运动里，人们已经把批评和自我批评看成像洗脸洗澡一样平常和必需。贴出的大字报虽然成千上万，批评是如此尖锐和如此深刻，但又是如此积极、如此具体和鼓舞人心，因此人人心情舒畅、精神愉快，批评越多，干劲越大。"},{"type":"paragraph","text":"各条战线迈开大步跃进"},{"type":"paragraph","text":"一个思想、政治的大丰收、大跃进已经开始出现了。过去，人们总觉得浪费难免，多花掉一些钱并不怎么了不起；现在，“勤俭光荣，浪费可耻”的思想，已经深入人心。过去，人们把按部就班、循规蹈矩看成是正常现象，是万无一失的好事；现在，它们已经成为老牛破车、保守落后的代名词。上海第二钢厂一位技术人员说得好:过去我总认为保守一点无所谓，现在才知道保守实在不光彩。我一定要在这次运动中好好洗个澡，擦擦背，把保守思想洗光擦光。"},{"type":"paragraph","text":"灿烂的思想政治之花，必然结出丰硕的经济之果。在这个伟大的形势下面，从上海的生产战线上不断传来了振奋人心的捷报。本市工业生产在反对了保守思想以后，潜力大大发挥。本来，1958年的工业生产总产值计划比去年实际完成数增加14%，现在提高到35%。英雄豪迈的事迹正在不断涌现。"},{"type":"paragraph","text":"各条战线上的工作也都环绕着为了多、快、好、省地发展生产力的总目标，迈开大步向前跃进:"},{"type":"paragraph","text":"教授和科学家订出了加速改造、红透专深的规划，要充分发挥潜力，提高教学和科学研究的质量，以加速培养社会主义劳动者，和更快地赶上世界科学的先进水平；"},{"type":"paragraph","text":"文化艺术工作者把自己的创作计划翻了又翻，他们决心要拿出更多更好的作品为工农兵服务，把我们这个伟大时代的英雄形象纪录下来，载入史册；"},{"type":"paragraph","text":"体育工作也在大跃进，扫盲、除四害、绿化工作也在大跃进……一切事业都在以空前未有的速度，奔腾向前。"},{"type":"paragraph","text":"在这个空前未有的革命高潮中，先行单位已经开始依靠群众大整大改。广大群众的口号是:成万意见，成批处理，大家动手，改得彻底。一个全市规模的上下动手改得又好又快又透的大整大改的高潮即将到来。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}