{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"张秀文关于镇压反革命工作给毛泽东的报告","authors":["张秀文","河北省赞皇县"],"dates":[{"year":1951,"month":6,"day":13}],"is_range_date":false,"parts":[{"text":"张秀文关于镇压反革命工作给毛泽东的报告","type":"title"},{"text":"河北省赞皇县张秀文","type":"authors"},{"text":"[张秀文：中共河北省赞皇县委书记]","type":"subtitle"},{"text":"毛主席：","type":"appellation"},{"text":"将我县镇压反革命工作向你作一简单报告：","type":"paragraph"},{"text":"河北赞皇县地处冀西太行之麓，共人口九万四千人。大部是山地。二分之一的村庄是老根据地，二分之一的村庄是一九四五年八月解放的。在一九四五年解放后的减租减息、反奸清算及土地改革中，亦犯过左右偏向。两次全县共杀五八一人（近占全县人口的千分之六点二）。仅土改时杀四八○个，其中地主一三○个，富农一七七个，中农二四三个，贫农三一个。这些人的成份是在中央颁布划阶级草案前划订的，如按中央划阶级草案规定划，中、贫农还会更多。这一左的错误的主要原因：（1）领导上尾巴主义，杀人没有严格的手续，村级就可以随便决定打死人。（2）党的领导成份不纯，以多杀人掩盖自己右的偏向。如当时县委委员胡成孝同志，地主出身，因家庭被斗思想不满，消极工作。领导上批评他右，他则布置多杀人，叫支部一天保证杀死多少。如他直接掌握的四区岭根底村四○户，一五○口人，杀死一一个；巡检寺一二○户，给村布置叫杀死一四个。杀死一二个后，村干为了凑数，有一户男人跑了，把女人和十六岁的小孩杀死。（3）杀地主、富农，主要是因追底财而打死；中贫农主要是在反特追政治问题。当时这样的死人，确造成农民内部恐慌不安，越杀越怕，有的今天是杀人积极分子，明天就可被杀。","type":"paragraph"},{"text":"这一偏向被纠正后，停止了杀人，到一九四八年冬季石家庄与元氏解放时，又捕起逃亡地富、顽伪人员二四四人，但因经过纠偏，杀人手续严格，怕犯“左”而产生宽大无边右倾偏向。直到一九五○年十月，只杀了两个人。把赞皇群众有名的四大阎王、十大坏张吉亮之类的反革命罪犯（亲手杀五个人，强奸一○○多个妇女，并在强奸后从阴道塞一木棒），这样惨无人道、罪大恶极的反革命分子也就判刑释放了。群众普遍对我党和政府不满，说我们政策变了，不给老百姓作主，保护了坏人。有个是我们释放了的，群众恨不能消，见面就骂，伸手就打。反革命分子有的他自己一人不敢出门出村。","type":"paragraph"},{"text":"这次镇压反革命是在一九五○年十月中央指示后开始的。当时对中央指示精神研究领会很差，仅处决了八个一九四八年以来血债累累的反革命罪犯。到一月省党代会后，才又大力搞起来。从一月到现在已捕起顽伪还乡人员六五人，现刑犯九（内有反攻地主一，敌特隐蔽组织三件八人）人，共七四人。其中已处决三十一人，处徒刑三个，判处死刑送上未批回来的二十三个（内有一人缓期二年执行），判处徒刑送上未批回六个。还有十一个正在清理，其中有的准备释放。","type":"paragraph"},{"text":"这次镇压反革命的工作首先在县党代会作了传达讨论，普遍反映这一下子工作又好闹了，可叫群众再出一出气。回村后有三分之二以上代表积极召集支部党员会，进行传达，党员普遍向群众进行了宣传。因之群众纷纷向政府控诉告状。目下政府收到控诉状五五二件，八七五人亲自到政府口诉，控诉一个罪犯王二魁的即达三十件。处决一个人时都普遍张贴了布告，并在集市、庙会召集群众大会，进行了宣传。杀了三十一个人，共召集十三个群众大会，参加群众二万八千名。其中有两次公审控诉会（是在四月份开的），参加三千人。经过宣传控诉，群众普遍反映很好，如枪毙反革命分子秦志琴（该犯曾杀过四人），后一个六十岁的老太太拄上拐杖跑在该犯面前打了他两棍子，说：“你可死了，你可也不能再坏了”；“政府现在睁开了眼，看见了这些坏人”。在控诉会上，群众不断地喊着：“拥护政府坚决镇压反革命！”“拥护毛主席为人民除害！”等口号。这样镇压后，不少的群众给我们政府写信表示拥护。","type":"paragraph"},{"text":"从镇压反革命以来，群众政治觉悟大为提高，村的工作出现了一种新的气象，社会秩序安定，群众生产情绪高涨。去年发生路劫破线、偷盗，今年则大的政治性的案件没有发生。在春旱不雨的情况下，抗旱点种，超过二万三千亩的植棉计划，实完成三万一千亩。不少村庄过去工作不活跃，现在活跃起来。石家庄公安员过去工作消极，不作工作，现在积极了，在植棉中自己动员四十户抗旱点种，完成了植棉，并积极的监视坏人。","type":"paragraph"},{"text":"镇压反革命工作虽有这些成绩，但也存在不少的缺点。在开始发动群众大张旗鼓的镇压反革命的指导思想不明确，只是杀的时候给群众宣讲罪状，没有组织群众公审控诉，怕出偏差，不敢放手。结果群众反映：“反革命分子杀了我的人，在杀时政府不叫我提提意见说一说话。”同时在审讯工作上有的地方不够细致，从中发现敌人更多的隐蔽线索，多是审讯过去的与较明显的材料，敌人新的活动很少发现。同时宽大和镇压相结合的不紧，只注意杀，对应释放、管制处理不够及时。","type":"paragraph"},{"text":"以上报告是否确当请主席指示。","type":"paragraph"},{"text":" 一九五一年六月十三日","type":"paragraph"}],"comments":[],"origin":"《华北各省县委书记关于镇压反革命工作给毛主席的报告（第一辑）》，中国共产党中央华北局办公厅编印·1951年8月。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}