{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"毛主席的伟大战略思想给红雷青年小组巨大力量任何科学技术难题都是纸老虎他们认为，用毛泽东思想武装起来的革命人民，天不怕，地不怕，是任何资产阶级“权威”、“专家”绝对不能比拟的","authors":[],"dates":[{"year":1966,"month":8,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社上海29日讯　上海工人阶级以毛主席关于帝国主义和一切反动派都是纸老虎这一光辉思想为武器，向一切敌人，向一切困难进行斗争，取得了一个又一个的胜利。"},{"type":"paragraph","text":"在毛主席关于帝国主义和一切反动派都是纸老虎这个英明论断发表二十周年的喜庆的日子里，本社记者访问了上海工人阶级活学活用毛主席著作的杰出代表——上海市合成纤维研究所红雷青年小组。小组的同志们一面学习毛主席《和美国记者安娜·路易斯·斯特朗的谈话》一文，一面回顾制成新型合成纤维的战斗历程，感到特别兴奋，特别亲切，特别自豪。他们以自己的亲身体会笑谈了纸老虎。他们说:毛主席的这个英明论断，不仅是中国人民和世界革命人民战胜美帝国主义及其走狗的强大思想武器；也是我们工人阶级在社会主义革命和社会主义建设中，从事阶级斗争、生产斗争和科学实验的强大思想武器。毛主席的这个英明论断，是工人阶级力量和智慧的源泉。有了毛主席的这一光辉思想，我们才敢于藐视一切“权威”，打破一切框框；我们才敢于攀登生产技术上、科学上的高峰；我们才敢于战胜一切困难，创造人间奇迹。我们制成新型合成纤维就是靠的毛主席这一光辉思想。"},{"type":"paragraph","text":"一九六四年初，红雷青年小组开始试制国家迫切需要的新型合成纤维时，全组只有八个人，平均年龄才二十五岁。他们手上唯一的“资料”是一张国外的广告。许多“专家”、“权威”都望而生畏，不敢问津。但是，这个组的年轻人勇敢地挑起了这副重担。他们说:我们一无资料，二无设备，三无经验，四无专家，但是我们却有一个最强大最锐利的武器——毛泽东思想。有了这一条，其他的条件都会逐步创造出来。他们从学习毛主席的有关帝国主义和一切反动派都是纸老虎的语录开始，藐视一切资产阶级“权威”，藐视一切困难，处处、时时按毛主席的指示办事，没有设备自己造，没有原料自己找，没有经验自己闯。在不长的时间里，他们终于攻克了这个新型合成纤维的科学堡垒。"},{"type":"paragraph","text":"红雷青年小组组长祁志超说:毛主席教导我们，帝国主义和一切反动派都是纸老虎，这是千真万确的真理。我们在试制新型合成纤维的实践中，深切体会到，生产上的困难，科学上的难题，同样都是纸老虎，样子很可怕，其实并没有什么可怕。我们必须在战略上、在全体上藐视一切敌人，藐视一切困难；同时在战术上、在每一个局部上重视困难，把纸老虎当真老虎打。而在这两者之间，首要的根本的又是在总体上藐视困难，敢闯、敢革命。只有这样，才能满怀必胜的信心，才敢于和一切困难作斗争，才能夺取生产上和科学实验中的胜利。如果我们不首先在战略上、全体上藐视生产上和科学实验中的困难，那就等于向困难投降，怎么能克服生产上、科学实验中的难题呢?我们在试制新型合成纤维过程中，有一段时期，被一些技术难题阻挡着，试验屡次失败，毫无进展，这时，如果我们稍有一点畏惧心理，就不可能取得现在的成绩。当时，为了鼓舞大家的革命志气，我们特地买了一张“主席走遍全国”的画像，贴在实验室的墙上。每当我们遇到困难，抬头看到画像，就感到最敬爱的毛主席在我们身旁，浑身增添了无穷的力量，再大的困难也就都不在话下了。困难这东西，正如我们上海工人所说的，象弹簧，你强它就弱，你弱它就强。在生产上，在科学实验中，敢不敢在战略上藐视困难，这实际上是敢不敢革命的分界线。"},{"type":"paragraph","text":"在谈到打倒一切资产阶级反动学术“权威”，破除一切陈规旧矩，闯出无产阶级科学研究道路问题的时候，红雷青年小组的成员管宝琼指出:经过这一段斗争实践，我们深切地感到，在生产上、科学实验中，许多困难实际上是反动资产阶级学术“权威”、“专家”渲染、夸大的结果，有的同志畏惧困难也是这些“权威”强加给我们的精神枷锁。管宝琼列举大量事实说:资产阶级反动学术“权威”、“专家”看来了不起，其实也是纸老虎。他们依仗懂一点洋文，把新型合成纤维吹嘘得神乎其神，难得不得了，他们自己不敢搞，又不许我们搞。在没有戳穿他们的时候，他们装成一副“权威”的样子，很了不起，等到我们试制成功了，戳穿了他们的老底子，也就现了他们纸老虎的原形。毛主席教导我们，真正亲知的是天下实践着的人。我们工农兵是实践者，是最有知识的。我们一定要彻底打倒一切资产阶级反动学术“权威”，勇敢地攀登各个科学领域的高峰。"},{"type":"paragraph","text":"在和红雷青年小组的同志们交谈中，他们一致认为:毛主席所指出的，“同世界上一切事物无不具有两重性(即对立统一规律)一样，帝国主义和一切反动派也有两重性，它们是真老虎又是纸老虎。”这是一个伟大的科学真理。生产上的困难，科学上的难题也具有两重性。小组的成员张逢辰说:“在试验过程中，我们常常碰到爆炸、毒气，每当出现这种情况，确实是吓人的。但学习了毛主席著作，我们逐渐懂得了，毒气也有两重性。毒气有毒，散发出来要害人；但毒气又是产品的一部分，可以为生产服务，存在着将有害转化为有利的可能，关键在于掌握它的规律。认识到这一点，我们就树立了对待毒气的正确态度:第一是不怕，第二是斗倒它。最后我们终于找到了制服和回收毒气的办法，控制了毒气，而且增加了原料的收得率。”"},{"type":"paragraph","text":"毛主席说，决定战争胜败的是人民，而不是一两件新式武器。同样，在生产上，在科学实验中，起决定作用的是用毛泽东思想武装起来的革命群众。这一点，红雷青年小组的同志体会特别深刻。他们说，我们在“四无”的情况下，试制出新型合成纤维，根本关键就在于按照毛主席的指示办事，充分发挥了人的作用。正如林彪同志所指出的，“最大的战斗力是用毛泽东思想武装起来的人”，这样的革命人民，天不怕，地不怕，是任何资产阶级“权威”、“专家”绝对不能比拟的。我们一定要更高地举起毛泽东思想伟大红旗，活学活用毛主席著作，突出无产阶级政治，打倒一切资产阶级反动学术“权威”，勇敢地攀登科学技术高峰，为祖国社会主义革命和社会主义建设作出更大的贡献。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}