{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"普遍讨论“四十条”推动生产大跃进","authors":[],"dates":[{"year":1957,"month":11,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"普遍讨论“四十条”推动生产大跃进"},{"type":"paragraph","text":"福建山区普遍讨论四十条"},{"type":"paragraph","text":"11月上旬，福建南平专区各县普遍召开县委扩大会议贯彻党的八届三中全会决议后，全区立即掀起了宣传农业四十条纲要的热潮。各地除组织宣传队伍上山、下田向山区农民宣传全国农业发展纲要（修正草案）的重大意义外，还运用黑板报、墙报、灯报和广播筒等进行宣传。据浦城、古田、建瓯和尤溪等十个县不完全统计，共贴出有关宣传四十条纲要的墙报二万多张，黑板报五千多块。此外，全区有十五个县的有线广播站，从11月10日起，每天也安排了有关宣传四十条纲要的广播节目。"},{"type":"paragraph","text":"与此同时，全区有九百多个乡最近还分别召开了以宣传四十条纲要为主要内容的老农会、妇女会、青年会和以生产队或自然村为单位的小型座谈会，逐条宣读重点讲解。"},{"type":"paragraph","text":"许多农业社通过四十条纲要的讨论，都纷纷因地制宜制订和重新修订了明年的生产规划。浦城、尤溪等县有一百五十多个农业社重新修订了明年的生产规划。浦城县樟源乡重新修订明年的生产规划后，双季稻种植面积由原规划的一千八百亩，扩大到四千三百多亩。"},{"type":"paragraph","text":"（孙德籼）"},{"type":"paragraph","text":"边讨论　边规划  边行动"},{"type":"paragraph","text":"辽宁省锦州专区目前已有50％以上农业社正在热烈学习讨论全国农业发展纲要（修正草案）。建平县有五十六个社通过讨论修订了冬季生产规划，并制订了简单的长远发展生产规划。中共彰武县委宣传部给全县一百九十个社的一千多个生产队，每队都发了四十条纲要；并派出十七个工作组，结合中心工作深入乡、社、队组织社员讨论。现在各生产队一般都学习讨论了两次以上，有九十一个社经过讨论制订与修订了各季生产规划，十七个社订出了长远生产规划。"},{"type":"paragraph","text":"各地合作社，通过边讨论、边规划、边行动的方法，大大克服了保守思想，掀起了农业生产新高潮。全专区合作社为提前实现四十条纲要的规定，正在积极加紧典修农田水利和大力积肥。（王德成）"},{"type":"paragraph","text":"只要抓住两样宝  就能实现四十条"},{"type":"paragraph","text":"中共山西平遥县委于11月1日至8日召开了向大自然进军的积极分子大会。会上以全国农业发展纲要四十条为指针，用大辩论的方法，解决思想问题和生产中其他具体问题。讨论中，多数人都欢欣鼓舞地表示有信心实现纲要规定指标，但还有少数人信心不足。北侯村社支书胡天明说：“四十条听起来好，就是办不到，人常说：不种百亩地，不打百担粮。就是咱们这地方，开荒没荒，要啥没啥，怎能达到四十条。”梁家堡社支书郝毓芳首先反驳说：“虽然今年天旱，但我们社的一百多亩高粱，每亩还产到四百二十四斤，九十五亩棉花每亩产到三十斤皮棉，这就说明‘四十条’是能实现的。”他接着说：“要想庄稼长的好，必须抓住两样宝，一宝是水利，一宝是肥料，有了这两样宝，怎么说四十条是听的好，办不到呢？”郭金山说：“我老汉虽然已经六十岁，也要和你们青年人一齐再奋斗十二年，保证实现四十条规定的任务”。通过争论，大家的思想一致了，都有信心有决心实现农业发展纲要。"},{"type":"paragraph","text":"（伍树德、杜洪、耿文明）"},{"type":"paragraph","text":"争取明年超过指标"},{"type":"paragraph","text":"河南省安阳县郭王度先锋一社的干部和社员，经过社会主义大辩论，划清大是大非以后，在生产上出现了一股新的劲头。全国农业发展纲要公布后，该社党支部立即领导全体社员进行学习和辩论，大家的情绪更加高涨。在辩论会上，第三生产队长施景德说：“咱有井有渠，只要肥料能赶上，明年亩产小麦五百斤，秋粮四百斤，皮棉一百斤是有把握的”。社员李方兴说：“今年小麦收到四百零二斤，明年能收四百二十斤也就不少了，五百斤怕是吹牛”。社员王保说：“社员分的自留菜地能收一千斤，为啥社里麦子收不到五百斤？事是人干的，只要下决心，没有收不到的”。经过热烈的辩论，大家一致表示争取明年亩产千斤粮、一百二十斤皮棉。"},{"type":"paragraph","text":"该社在农业发展纲要鼓舞下，已掀起了轰轰烈烈的积肥高潮。从11月4日到现在止，全社已割草二十二万多斤。（徐孟朝、李付林）"},{"type":"paragraph","text":"来一个大跃进"},{"type":"paragraph","text":"江西宁冈县先锋农业社的社干和社员热烈拥护纲要所规定的内容。他们在讨论本社在何时完成纲要规定每亩产粮食八百斤时，社主任张玉田说：“我们社1951年每亩粮食产量是二百九十斤，1957年已经提高到四百三十九斤，从这个发展速度来看，可以肯定，只要我们有一股劲，就可以迅速达到纲要规定的要求”，社员古金龙说：“我们塔前四分田今年收谷五百斤，每亩就合一千二百斤。只有大力积肥，达到每亩产八百斤是没有问题”，经过讨论后，全体社员一致认为能在1960年达到八百斤的要求，并且决定立即开展冬季生产运动，争取明年来一个大跃进，使每亩产量达到七百斤。（张玉田）"},{"type":"paragraph","text":"批判保守思想"},{"type":"paragraph","text":"争取全面丰收"},{"type":"paragraph","text":"在中共天津地委11月4日到16日召开的四级干部会议上，许多干部热烈讨论和学习了全国农业发展纲要（修正草案），并通过大鸣大放大争，总结了三年来全区改造洼地的经验，进一步挖掘了生产潜力。"},{"type":"paragraph","text":"大鸣大放中，暴露出不少右倾保守思想。集中表现在：在那些尚未进行或没有大面积实行洼地改造的荒碱洼地等生产条件不好的地区，怀疑生产大跃进的可能性。"},{"type":"paragraph","text":"与会干部在列举事实批判了保守思想以后，着重分析研究了本地的生产条件，把原来的规划修订得更加先进可靠。按地委计划，全区到1958年粮食产量保证达到二十五亿斤。宝坻、宁河、任丘等三个县将在明年实现纲要要求。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}