{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"这个新产品为啥能很快上马?——谈谈社会主义企业管理中的“三结合”","authors":[],"dates":[{"year":1975,"month":9,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海自动化仪表一厂党委学习中心组"},{"type":"paragraph","text":"我们厂有种新产品，开始试制时，技术人员闭门画图纸，工人只管加工零件，搞了两年还没有搞出来，群众意见很大。领导一时不知道问题在那里。后来通过跟班劳动，了解群众的反映，找到了问题所在，于是组织了工人、干部、技术人员“三结合”的班子，规定了凡下达图纸都要征求工人的意见，改变了过去那种有的人专门动口，有的人专门动手的现象。结果，群策群力，新产品在短短几个月中就搞成功了。"},{"type":"paragraph","text":"为什么这个新产品能很快上马呢?大家总结出许多原因，其中一个主要原因是改善了人们之间的相互关系，加强了社会主义企业管理，实行了工人、干部和技术人员的“三结合”。"},{"type":"paragraph","text":"企业管理是政治经济学需要研究的一个重要课题。不管在那个社会，只要是很多人在一起共同劳动，就要实行必要的指挥和管理，就要有一定的组织形式。马克思对此打了个很生动的比方:“一个单独的提琴手是自己指挥自己，一个乐队就需要一个乐队指挥。”否则，如果你想这么干就这么干，他想那么干就那么干，生产活动就会无法进行。"},{"type":"paragraph","text":"当然，社会主义企业管理和资本主义企业管理有着本质的区别。资产阶级是“为掠夺而管理”，“借管理来掠夺”的，作为企业管理者的资本家及其代理人与广大工人群众是统治和被统治的关系，他们之间是你死我活的阶级斗争，根本谈不到什么“结合”。在社会主义企业里，工人是工厂的主人，管理归根到底是群众的管理。干部、技术人员和工人的奋斗目标是一致的，根本利益也是一致的。实行社会主义企业管理的目的就是把广大群众的力量更好地组织起来，集中起来，使群众高涨的社会主义积极性更好地发挥出来；同时，教育工人阶级，组织工人阶级，抵制资本主义残余和小生产者自发势力的侵袭，粉碎小资产阶级自由散漫和无政府主义对无产阶级的纪律进行“日常的、细小的、可是为数极多的进攻和袭击”，并且逐步消灭三大差别。毛主席指出:“管理也是社教”。这就是说，管理社会主义企业，决不仅仅是一般的行政工作或技术工作，而是个路线问题，阶级斗争问题，思想教育问题，是把领导权牢牢地掌握在工人群众手里，掌握在真正的马克思主义者手里的大事。"},{"type":"paragraph","text":"那么应该怎样进行管理呢?毛主席在一九六○年三月二十二日亲自批示的“鞍钢宪法”里，提出了社会主义企业管理的基本原则，这就是坚持无产阶级政治挂帅，加强党的领导，大搞群众运动，实行“两参一改三结合”(即坚持干部参加集体生产劳动，群众参加管理，改革不合理的规章制度，实行工人、干部和技术人员的“三结合”)，大搞技术革新和技术革命。毛主席提出的这些基本原则是社会主义企业管理的正确路线，也是社会主义企业管理的根本大法。"},{"type":"paragraph","text":"加强社会主义企业管理，实质上是正确处理人们在生产中的相互关系问题，首先要正确处理领导和群众的关系，同时，也要处理好管理人员、技术人员和工人群众的关系。而工人、干部和技术人员的“三结合”，是正确处理工人、干部和技术人员相互关系、缩小三大差别的一个重要措施，也是工人参加管理的一个重要形式。"},{"type":"paragraph","text":"马克思说过:“我们知道，要使社会的新生力量很好地发挥作用，就只能由新生的人来掌握它们，而这些新生的人就是工人。”工人是工厂的主人，工人不仅是劳动者，也是工厂企业管理者，这是由社会主义的生产关系所决定的。刘少奇鼓吹“专家治厂”，林彪胡说什么在工人、农民的脑子里只是“恭喜发财”、“妻子儿女”、“油盐酱醋柴”。他们认为，管理企业是少数“专家”的事，劳动人民根本不能过问，这是一种“荒谬的、怪诞的、卑鄙的、龌龊的陈腐偏见”，是十分反动的。事实证明，工农群众不仅能管理企业，而且能管好企业。在社会主义条件下，从工农群众中培养一批专职管理人员，这是必要的，但是单有这点还不够，工农群众还必须直接参加企业管理，既要参加行政管理，也要参加技术管理，“三结合”就是工人参加管理的一种行之有效的方式。无产阶级文化大革命前，工人对技术问题是不能过问的，少数“专家”在图纸上大笔一挥，即使错了，工人也要照办。请问，在这种情况下，工人是工厂的主人体现在那里?广大工人群众的社会主义积极性又怎能发挥出来?我厂那个新产品之所以两年来搞不成，正是因为技术人员理论脱离实际，而工人群众在这个问题上没有发言权，丰富的实践经验不能充分发挥作用。以后，工人、干部和技术人员实行“三结合”，情况就很快改变了。"},{"type":"paragraph","text":"工人是工厂的主人，“三结合”必须以工人为主体，工人阶级不仅要掌握行政大权，也要掌握技术大权，同时充分发挥技术人员和管理人员的积极作用。过去，我们厂也成立过一些“三结合”小组，但有的“三结合”小组，工人只是一种“摆设”、“点缀”，只能做一些事务工作，对技术问题没有实际上的发言权，因此这种“三结合”只是一个空架子。前面讲到的那个新产品之所以能很快上马，不仅是因为实行了“三结合”，而且因为工人在“三结合”里真正发挥了作用。要做到这一点，是有过剧烈的思想斗争的。我们厂就有人说，“一加一小于一”。意思就是说工人碍手碍脚，一个技术员加一个工人还发挥不了一个技术员的作用。这种论调是对工人群众的诬蔑。事实是“一加一大于二”。在某种意义上来说，最聪明、最有才能的，是最有实践经验的工人。技术员与工人结合起来，就能发挥比两个单独的人更大的作用。就象那次试制新产品，技术人员冥思苦想不能解决的问题，实行“三结合”后，工人的实践经验和技术人员的理论知识结合起来，使领导和群众结合起来，群策群力，难关就顺利攻克了。当然，“三结合”不但有利于开展群众性的技术革新和技术革命，而且有利于实现知识分子劳动化和工农群众知识化，有利于缩小脑力劳动和体力劳动的差别，限制资产阶级法权，为实现共产主义创造条件，所以它的意义是十分重大的。"},{"type":"paragraph","text":"一般地说，干部是“三结合”以及企业管理工作中的组织者和指挥者。在社会主义企业里，干部和工人群众是一条战壕里的战友，是为了一个共同的革命目标并肩战斗的同志，这跟旧社会生产管理者和工人群众是统治和被统治的关系是完全不同的。但是，如果有的干部受了资产阶级法权思想的侵蚀，高高在上，脱离群众，做官当老爷，甚至反过来压制群众，就会在领导和被领导之间造成严重的对立，人会变修，企业会变色。为了巩固和发展社会主义的相互关系，防止这种关系蜕变到资本主义方面去，干部就要和群众结合在一起，既是群众的组织者，又做群众的小学生。就象那个负责新产品试制的干部，起初束手无策，不知道问题的症结在那里，后来实行“三结合”，并和工人群众一起劳动，了解了实际情况，就能依靠群众，对症下药，问题解决了。工人们说:干部身上的油泥多了，思想上的油泥少了；与群众接触多了，智慧也多了，就能更好地执行毛主席的革命路线。"},{"type":"paragraph","text":"毛主席指示我们的社会主义企业管理的基本原则，有一条红线贯串其中，这就是群众路线。实行工人、干部和技术人员的“三结合”，就是要使干部和技术人员不要脱离群众，使群众发挥更大的社会主义积极性，调整好社会主义生产过程中人与人之间的相互关系，使上层建筑更好地为经济基础服务。我们要坚持用毛主席革命路线办好企业，把巩固无产阶级专政的任务落实到每一个基层，为社会主义革命和建设作出更大的贡献!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"革命三结合","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}