{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"评喜剧“幸福”和它的演出","authors":["刘仲平"],"dates":[{"year":1956,"month":2,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"评喜剧“幸福”和它的演出"},{"type":"paragraph","text":"编剧：艾明之　　导演：郑天健　　中国青年艺术剧院演出"},{"type":"paragraph","text":"刘仲平"},{"type":"paragraph","text":"“我们共产主义的伦理道德应该是替千百万人的幸福着想，而不是仅仅为‘我的’幸福着想。旧的逻辑是：我想成为一个幸福的人，其余的人我是不管的。新的逻辑是：我想成为一个幸福的人，但是最正确的办法，是使所有其余的人都成为幸福的人；如果我将这样作的话，那时，我将也成为幸福的人了。在我们的每一个行为中，都应该贯穿着一种为了集体，为了总的胜利和总的成功的思想。”苏联的著名教育家、作家马卡伦柯的这段话，恰好可以借用来说明艾明之所写的喜剧“幸福”的主题。戏剧冲突的基础就是这种关于幸福的新旧思想的冲突。作者透过喜剧的三棱镜观察了这种冲突在生活里的表现，并且用生动的人物形象和真实的生活图景体现了这个主题，从戏剧情节的发展中使这种新旧思想的冲突自然而然流露了出来。戏里面洋溢着乐观、明朗、愉快的气氛。在这里，对于人们思想里的旧意识的讽刺，是同深信这种旧意识可以克服的热情结合在一起的。这点正是我们新时代的喜剧应有的特点。"},{"type":"paragraph","text":"我们的喜剧，不管剧中人物被赋予多少正面的或反面的因素，剧情总是要在正面环境里展开的。这个正面环境就是我们的社会，就是在我们生活中和人们意识里已经取得统治地位的社会主义因素的力量，就是这种力量必然能够战胜旧社会遗留下来的恶习和缺点的趋势。我们的喜剧的任务，就是要用它的笑去摧毁那些恶习和缺点，帮助社会主义力量、社会主义趋势的发展。应该说，喜剧“幸福”在解决这个主要任务方面，基本上是成功的。"},{"type":"paragraph","text":"中国青年艺术剧院把这个戏搬上了舞台。导演在创造喜剧效果上显示了很好的才能，整个演出是引人入胜的。演出的成功，主要是由于它创造了几个生动的人物形象。这些人物的矛盾和冲突、他们的同情和反感，他们的纠葛和爱憎，以及由此激发出来的笑，吸引了、感染了观众。"},{"type":"paragraph","text":"老工人胡汉亮的形象，是一个令人感到亲切的可爱的形象。戏一开场，他来找团支部书记要求调走他的助手王家有，从他的愤慨、他的语气里，我们一下子就看到了这个“一筒子火药脾气”的老工人，容不得工作上、作风上吊儿郎当的人，正像眼睛里容不得沙子一样。他知道现在是为谁干活，为谁创造幸福，所以他不能容忍妨碍和破坏他的工作的人。在这个人物形象的刻画中，剧作者、导演和演员都给了他某些幽默和喜剧性的因素。例如他对那封没贴邮票的信大发脾气，同王家有的某些冲突等等场面，就都很能使人发笑。但是这种笑是同观众所喜爱的爽朗、正直的形象联系在一起的，完全没有任何嘲笑的意味，相反的，它使观众加深了对于人物的亲切感和尊敬。"},{"type":"paragraph","text":"而观众对于王家有所发出的笑，却具有完全不同的性质。这个和一个“小老板”打上交道、深深陷在资产阶级思想影响里面的小伙子，沾染了一身坏习气。他对于生活，对于幸福的看法，完全遵循着马卡伦柯所说的那种旧的逻辑。他玩忽劳动纪律，一再闹事故，使生产——这正是关系到千百万人的幸福的重大事情——受到极大损失，却全不在意。他认为老工人对他的批评是，“妒忌”他的幸福，他认为他的朋友刘传豪对他的帮助，是“破坏”他的好事……。他自作聪明地发表这些见解；他理直气壮地跑到刘传豪家里去兴师问罪，结果却发现了他追求的“眯眼睛”所喜欢的不是他，而是刘传豪。这些场面也都很能激发观众的笑。这种嘲笑是有助于提高人们的认识，有助于为消除恶习、缺点、资产阶级思想的有害影响而斗争的。"},{"type":"paragraph","text":"和王家有成为对照的是另一个青年工人，团支部书记刘传豪。他为别人着想的时候要比为自己着想的时候多。当他知道王家有所追求的“眯眼睛”正是他自己也倾心的胡淑芬的时候，他克制了自己的情感，光明磊落地诚恳地帮助了王家有去改正缺点；他把力气和心思尽量用到工作上，帮助胡汉亮老师傅把他们那个组变成了竞赛中的火车头……。结果，观众是都看到了的：他是按照另一种逻辑得到了他的幸福的。"},{"type":"paragraph","text":"但是这个戏也有使我们感到不满足的地方。剧本对于资产阶级思想的有害影响的揭露还不够深刻、不够有力，矛盾的解决也显得比较简单、轻易。而这点我以为是同剧本所揭示的冲突不够尖锐，人物性格的典型化程度不够充分有关。"},{"type":"paragraph","text":"剧中除了王家有跑到刘传豪家里去兴师问罪那场戏以外，正面人物同反面人物的直接的尖锐的冲突是不多的。而这个冲突的高潮又是由一个不够真实的情节——王家有写给胡淑芬的那封没贴邮票的信——造成的。胡淑芬居然欣赏他父亲骂为“真不害臊……肉麻”的这封信，并且误会到是刘传豪写给她的，这既不符合胡淑芬的性格，也不符合刘传豪的性格。"},{"type":"paragraph","text":"剧中的正面人物刘传豪的形象，是作者所着力刻画的。但是即使在这个人物形象上，我们也还看到了典型化不够的缺陷。他所具有的还仅仅是先进青年工人的一般的特点，而个性却不够鲜明。他和王家有的关系，是老朋友，又是爱情上的竞争对手。他们对待生活的看法截然不同，而他又处在必须帮助王家有改正错误的地位上。在这种情况下，他应该用一种什么态度，什么样的话去打动王家有，帮助王家有改正错误呢？作者应该而且可以找出机会让他在同王家有的冲突和争辩中，更深刻更广泛地展示他的思想和感情的世界，并把它拿来同王家有的渺小自私的精神世界相对照。但是作者在许多地方却回避了这种冲突，宁愿用“为什么不好好干活，可对不起自己，对不起大家啊”这一类缺乏个性的话，来代替只有他们之间才可能有的争辩，来代替两种性格，两种人生观之间的真正的冲突。"},{"type":"paragraph","text":"人物缺乏个性的缺点，在车间主任和党支部书记身上，看得尤其明显。作者看到了官僚主义对资产阶级思想影响的支持和助长作用，但是他没有让车间主任在斗争中表示任何正面的或反面的意见，而仅仅把他写成一个怕负责任，怕被人指斥为官僚主义者的人。在现实生活里，这种“纯粹的”官僚主义者却是没有的。仅仅抽出某一类人物的本质，而舍弃了活人身上的那些属于个性的东西，其结果就只能创造出某种概念的影子。"},{"type":"paragraph","text":"党支部书记完全没有卷进冲突里去。他对车间主任的批评是在电话里进行的，他对“小起哄”邓忠良的批评是在幕后进行的，而他和王家有的直接见面，却在矛盾解决以后，不过是说了几句收场话。缺乏行动的人物不可能是鲜明的、有力的。"},{"type":"paragraph","text":"从导演方面来说，仿佛把喜剧手法也运用得太平均化了，没有把对于反面人物的尖锐的嘲笑，从那些只同正面人物相联系的温和的幽默当中突出地表现出来，因而也未能加强对于资产阶级思想影响的抨击力量。而应该成为喜剧的基调的，却正是对于反面现象的尖锐的嘲笑，而不是温和的幽默。"},{"type":"paragraph","text":"我们指出这些缺点，是希望这个戏能够更好一些，或者说，能够在这个戏的基础上再前进一步。既然剧作者、导演和演员们都显示了他们的才能，那末我们就有可能要求他们、希望他们创作出更好的能够把人物形象连同他们所代表的社会思想深深烙印在观众记忆里的作品。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}