{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":2007,"month":1,"day":11}],"page_start":12,"page_end":12,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"党的新民主主义理论的系统阐述（上）","authors":[],"parts":[{"type":"paragraph","text":"党的新民主主义理论的系统阐述（上）"},{"type":"paragraph","text":"1939年、1940年之交，在抗日战争最为艰难困苦的相持阶段，为了中国的民族解放事业和抗日的民主团结，粉碎国民党顽固派在政治上、思想上的对中国共产党的诋毁，回答中国向何处去的问题，中国共产党人进行了大量的理论工作，特别是毛泽东接连发表了《〈共产党人〉发刊词》《中国革命和中国共产党》《新民主主义论》等重要文章，科学地分析了中国的社会性质、中国革命的历史特点和中国革命发展的基本规律，在中国第一次旗帜鲜明地提出新民主主义的完整理论，并对它作了系统的说明。"},{"type":"paragraph","text":"抗日战争爆发以后，越来越多的人们渴望了解中国共产党对时局和中国未来前途的看法。中国共产党要在抗日民族统一战线中坚持独立自主，也必须在全国人民面前旗帜鲜明地提出自己区别开其他政党的政治主张来，把人们吸引到自己的旗帜下。"},{"type":"paragraph","text":"这时的中国共产党，已经有了大革命、土地革命和抗战爆发以来的成功和失败的丰富经验，已经成为一个政治上成熟的党。以毛泽东为代表的党中央，已经能够将马克思主义同中国革命的具体实践相结合，系统回答上述问题。"},{"type":"paragraph","text":"毛泽东后来说，那些理论都是革命经验的总结。只有在那个时候才能产生，在以前不可能，因为没有经过大风大浪，没有经过两次胜利和两次失败的比较，还没有充分的经验，还不能认识中国革命的规律。只有经过两次胜利和两次失败，在抗日战争时期，中国民主革命这个必然王国才被我们认识。"},{"type":"paragraph","text":"1939年12月，毛泽东主持撰写的《中国革命和中国共产党》定稿。第二章“中国革命”是全篇文章的重点和主要内容，是毛泽东自己写的。在这篇文章中，毛泽东第一次把资产阶级民主革命区别为旧民主主义革命和新民主主义革命，最早提出新民主主义这个科学概念，并且明确确定：“所谓新民主主义革命，就是在无产阶级领导之下的人民大众的反帝反封建的革命。”"},{"type":"paragraph","text":"毛泽东在文章中论述了中国革命的对象、任务、动力、性质、前途和中国共产党的历史任务。"},{"type":"paragraph","text":"他指出，鸦片战争以后的中国社会，在帝国主义的侵略和封建主义的压迫下，已经逐步沦为一个半殖民地半封建的社会。中国革命的对象“是帝国主义和封建主义”，在日本帝国主义侵入中国以后，中国革命的主要敌人是日本帝国主义和勾结日本公开投降或准备投降的一切汉奸和反动派。"},{"type":"paragraph","text":"中国革命的任务，就是对外推翻帝国主义压迫的民族革命和对内推翻封建地主压迫的民主革命，而最主要的任务是推翻帝国主义压迫的民族革命。这两项革命任务是互相关联的。"},{"type":"paragraph","text":"中国革命的敌人是异常强大的，中国革命的艰巨任务谁能够完成呢？这就是中国革命的动力问题。毛泽东对中国社会各阶级的经济地位和政治状况等方面的特点逐一进行分析后，得出结论：中国无产阶级有着许多突出的优点，是中国革命最基本的动力，“中国革命如果没有无产阶级的领导，就必然不能胜利”。但是，如果单凭它一个阶级的力量是不能胜利的。而要胜利，就必须在各种不同的情形下团结一切可能的革命的阶级和阶层，组织革命的统一战线。"},{"type":"paragraph","text":"毛泽东还进一步论述了由中国特殊国情所决定的中国资产阶级的特点和状况，以及他们对革命的态度和我们对他们采取的政策。"},{"type":"paragraph","text":"（新华社发）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}