{"books":[{"id":"maoistlibrary","name":"马列毛图书馆","internal":false,"official":false,"type":"db","author":"网络资料","files":[""],"article":{"title":"列宁与军事化共产党","authors":["巴西共产党（红色派）"],"dates":[{"year":2017}],"is_range_date":false,"comment_pivots":[],"comments":[],"page_start":0,"page_end":0,"description":"","parts":[{"type":"paragraph","text":"巴西共产党（红色派）二年一七年"},{"type":"paragraph","text":"原文脚注：正如《毛主义者》杂志的宗旨一样，这篇文章的根本目的是为国际共产主义运动的两条路线斗争服务，提出世界革命的根本问题。因此，本文的目的不是通过马克思主义在它的三个阶段的发展，来系统地阐述无产阶级革命党这一观念，而是作为纪念十月社会主义革命一百周年的活动的一部分，来展示列宁主义和布尔什维克共产党中，军事化共产党的背景，并为其作为发动和领导各国革命武装斗争的人民战争而不可或缺的必要性提供支持，给世界革命以新的动力。"},{"type":"paragraph","text":"“我们紧紧靠在一起，循着艰难险阻的道路紧拉着手前进。我们被敌人四面包围，我们几乎随时都得冒着敌人的炮火前进。我们根据自由通过的决议联合起来，正是为了要同敌人斗争，而不致失足落入旁边的泥潭里。那些呆在泥潭里的人，一开始就责备我们独树一帜，责备我们选定了斗争的道路，而不是调和的道路。”"},{"type":"paragraph","text":"——列宁，《怎么办？》，1902年"},{"type":"paragraph","text":"一、序言"},{"type":"paragraph","text":"自马克思主义出现以来，其创始人马克思、恩格斯就把无产阶级革命党问题作为一个关键问题，因为共产主义的目标，人类的解放，将通过无产阶级阶级的政治解放来实现，这意味着无产阶级专政是消灭社会阶级的必要过渡时期，是向无阶级社会过渡的条件，是一个要求无产阶级组成政党来完成的任务。马克思提出，这个党在本质上必须不同于历史上存在的一切别的党，它在本质上是一个阶级的党，是一个国际主义的党，是一个与无产阶级作为一个国际阶级的本质相适应的党。"},{"type":"paragraph","text":"列宁在重申马克思、恩格斯确立的关于阶级的党的原则的同时，又强调："},{"type":"paragraph","text":"“在社会革命时代，只有依靠最革命的马克思主义政党，只有同其他一切党派进行无情的斗争，才能实现无产阶级的团结。”[1]"},{"type":"paragraph","text":"帝国主义是资本主义的高级阶段和最后阶段，是垄断的、寄生的、腐烂的和垂死的资本主义，处在被无产阶级革命从地球上给彻底扫除的时代。列宁证实了，“给我们一个革命家组织，我们就能把俄国翻转过来！”[2]"},{"type":"paragraph","text":"我们庆祝1917年伟大的十月社会主义革命一百周年。它标志着一个新时代的开始，标志着无产阶级世界革命的时代，一个向无阶级社会——光辉的共产主义过渡的时代的开始。这场伟大胜利最重要、最决定性的因素是布尔什维克党的存在。我们具体地说：无产阶级先锋党作为战斗组织的存在，具有坚实的指导思想、正确的总政治路线和一个伟大领袖——伟大的列宁。总政治路线的中心表现为正确的军事路线。"},{"type":"paragraph","text":"1948年，毛主席总结了无产阶级和世界革命的百年斗争，断言："},{"type":"paragraph","text":"“既要革命，就要有一个革命党。没有一个革命的党，没有一个按照马克思列宁主义的革命理论和革命风格建立起来的革命党，就不可能领导工人阶级和广大人民群众战胜帝国主义及其走狗。自从马克思主义产生以来的一百多年的时间内，只是在有了俄国布尔什维克领导十月革命、领导社会主义建设和战胜法西斯侵略的榜样的时候，才在世界范围内建立了和发展了新式的革命党。自从有了这样的革命党，世界革命的面目就起了变化了。这个变化是如此巨大，以至使老一辈的人们完全不能设想的变革，都轰轰烈烈地出现了……自从有了中国共产党，中国革命的面目就焕然一新了。这个事实难道还不明显吗？”（本文作者强调）[3]"},{"type":"paragraph","text":"这个对无产阶级革命头一百年经验的伟大总结，突出了党作为一个根本的、中心的、决定性的问题的必要性。它告诉我们，为了进行革命，必须要有一个革命的党，一个建立在坚实的马克思列宁主义的思想基础上，用“马克思列宁主义的作风”锻炼的革命的党，这就是说，要有一个新型的革命党——布尔什维主义的、列宁主义的党，来作为职业革命者的战斗组织。"},{"type":"paragraph","text":"关于共产党与世界革命进程的关系，毛主席肯定了“……只是在有了俄国布尔什维克……的榜样，才在世界范围内建立了和发展了新式的革命党。自从有了这样的革命党，世界革命的面目就起了变化了。”（本文作者强调）[4]"},{"type":"paragraph","text":"毛主席肯定地说：“所以，统一战线问题，武装斗争问题，党的建设问题，是……三个基本问题。正确地理解了这三个问题及其相互关系，就等于正确地领导了全部……革命。”[5]"},{"type":"paragraph","text":"贡萨罗主席在被捕后发表的历史性演讲中提出，必须完成建立或重建军事化的马克思列宁毛主义的，主要是毛主义的共产党这一受到推迟和待解决的问题，在没有人民战争的地方来发动和领导人民战争，并把目前的民族解放武装斗争转变为人民战争，这一切都是世界革命（作为世界人民战争）的一部分和为世界革命服务。"},{"type":"paragraph","text":"在马克思主义与修正主义的斗争中，马克思主义的基本原则是：阶级斗争、无产阶级专政、无产阶级革命党(共产党)的必要性、革命暴力、科学社会主义和反对修正主义的激烈斗争。在无产阶级革命运动近170年的整个实践和理论过程中，这些原则让马克思主义者不同于修正主义者和其他机会主义者，他们在伟大的飞跃、伟大的革命之前的斗争是最激烈的。"},{"type":"paragraph","text":"在马克思主义和修正主义的斗争中，无产阶级专政问题和无产阶级革命党的必要性与阶级性的问题，始终是最突出的两个核心。"},{"type":"paragraph","text":"因此，我们探讨无产阶级革命党这一主题，我们注意并重新思考它，它是集中了与一国内革命和世界革命有关的一切中心问题。这类问题也是在这期杂志上发表的其他文章的研究对象，在此只作为首要问题的一部分加以讨论。"},{"type":"paragraph","text":"修正主义作为世界反革命的一部分，由于它在挽救旧秩序、击败革命这一险恶而腐朽的任务上的失败而处于危机之中。修正主义已处于危机之中，但并没有消失，它仍然是国际共运和世界无产阶级革命的主要危险。它过去和现在一直扮演着粉饰资本主义和分裂群众的肮脏和邪恶的角色，通过各种手段传播“民主是一种普世价值的”幻想和议会迷道路，出卖群众的利益和需求。他们就是这样，在世界各国有着或大或小的影响，在拉丁美洲，他们上升为大资产阶级和地主的旧国家的头子，主持镇压和剥削群众，传播资产阶级思想。现在他们陷入了更大的危机，但他们不会自己消失，他们仍然以新形式出现，把自己当作统治阶级光鲜亮丽的帮凶，致力于把群众从革命道路上引开的腐朽任务。"},{"type":"paragraph","text":"因此，我们必须有力地击退他们对党，对无产阶级专政，对革命暴力，对社会主义，对马克思主义的五大攻击。这是必要的，它也必须随同一切反动派一起，被人民战争一点点的清扫掉。"},{"type":"paragraph","text":"无产阶级革命的历史经验，无疑地证明了反修正主义斗争的必要性，把修正主义作为革命的主要危险，在阶级斗争的高潮中，在对帝国主义及其走狗和一切反动派的斗争中，用两条路线斗争来扫除它在阶级和人民内部的有害影响，只有这样我们才能保持党的红色，推动各国革命进程和国际共运向前发展，在世界人民战争的道路上掀起和推动新的巨浪，从地球表面上扫除帝国主义和一切反动派。"},{"type":"paragraph","text":"然而，必须强调指出的是，要毫不妥协地发动反修正主义斗争，这与对帝国主义及其走狗和所有反动派的斗争是不可分割的。在反对修正主义的斗争中，我们必须以全部力量举起贡萨罗主席的断言：修正主义生来就是失败的，因其腐朽的本质而死亡。换句话说，从战略上讲，他们就与帝国主义和一切反动派一样，注定要走进历史的黑暗坟墓。"},{"type":"paragraph","text":"反修正主义斗争的实现必须以当今世界革命中心的思想-政治问题，特别是与建立和重建军事化的毛主义政党有关的问题为出发点，发动和发展人民战争，使无产阶级革命在世界范围内走向胜利，同时把帝国主义和一切反动势力从地球表面扫除，并通过不断的文化革命确保整个世界进入共产主义。"},{"type":"paragraph","text":"这一过程必然要经过对世界上不同的人民战争的经验的理解和立场。例如，关于尼泊尔人民战争这一国际共运的一段非常重要的经历，有些人甚至已经把它作为毛主义的一座尖峰，把普拉昌达作为世界革命的伟大领袖——许多公开拒绝普拉昌达主义背叛的人仍然在秘密地支持普拉昌达主义所宣扬的政党和革命的观念，例如巴特拉伊提出的建立新型毛主义政党的必要性，除了修正主义的“融合论”外，“全球化的帝国主义国家”、“21世纪社会主义”及其“多党竞争”的论点也在此列。"},{"type":"paragraph","text":"在绝大多数国家(不处于人民战争中的国家)，首要任务是重建/建立军事化的共产党，发动人民战争。在人民战争正处于发展中的国家，对军事化共产党的认识是发展人民战争直至胜利的决定性问题。换句话说，世界革命的发展及其胜利的大多数问题都集中在这个问题上。正因为如此，对于所有那些面临着重建/建立共产党和发动人民战争的进程的人来说，关于军事化共产党的理解是一个决定性的问题。"},{"type":"paragraph","text":"在这个问题上发展两条路线斗争，是实现世界共产主义者重新统一的必要条件，是完成第五次拉美马列毛主义政党和组织会议为反对国际共运分散、实现毛主义国际统一会议的任务的必要条件，其致力于提升毛主义作为世界无产阶级革命的指挥和指南。"},{"type":"paragraph","text":"二、列宁与布尔什维克党"},{"type":"paragraph","text":"军事化共产党的概念最初是由毛主席提出，并由贡萨罗主席发展和完成，然而对军事化的需求及其实现却是由列宁提出并初步形成的。因此，为了强调纪念伟大的十月社会主义革命一百周年的重要性，我们将着重列宁关于一个新型政党——共产党——的原则的发展，以显示其在军事化共产党中的充分有效性。"},{"type":"paragraph","text":"因此，在这一章中，我们不会对布尔什维克共产党在俄国准备无产阶级革命 、俄国1905年民主革命的困难时期、反革命的进攻时期、俄国 1917 年 10 月的胜利时期和社会主义建设的过程中所经历的历史进行全面的分析和综合。马克思主义就是以《联共（布）党史简明教程》的纲要为依据进行评价的，这本教程是在斯大林同志亲自领导下撰写的，毛主席给它做了很好的评价：“《苏联共产党（布）历史简要读本》是一百年来全世界共产主义运动的最高的综合和总结，是理论和实际结合的典型，在全世界还只有这一个完全的典型。”[6]接下来，我们将集中阐述新型政党的一些基本要素，这些要素对于理解军事化共产党及其基础，以及对它在伟大的十月社会主义革命的过程中是如何产生的是必要的。"},{"type":"paragraph","text":"1905年的革命提出了夺取政权的问题，把军事问题推到了第一线。从此，军事问题作为无产阶级革命的军事纲领和路线，开始在列宁的理论工作和政治构想中占有中心地位，并成为列宁把这些理论和政治构想付诸实践的斗争。这些都是俄国无产阶级革命的无可争辩的事实，是毛主席和后来的贡萨罗主席发展和建立无产阶级革命的关键问题的必要的正确的构想的主要来源。这些关键问题是无产阶级革命的三大基本工具(共产党、人民军队和统一战线)的必要性，主要是军事化的党的必要性。"},{"type":"paragraph","text":"从1890年到1900年，马克思主义的影响扩大到整个俄国，资产阶级知识分子开始接触马克思主义，拒绝它的革命性，创造了列宁所说的“合法的马克思主义”——资产阶级对工人运动的意识形态渗透。这些不同的机会主义倾向只不过是第二国际内部出现的修正主义的表现。列宁在俄国反对这些不同的机会主义倾向（机会主义是伯恩斯坦的社会民主主义修正主义在俄国的对应物）的同时，也在国际上进行反对西方修正主义的斗争。"},{"type":"paragraph","text":"斯大林在他杰出的《论列宁主义基础》中，把列宁主义的政党理论系统化，说："},{"type":"paragraph","text":"“在革命前的时期，在比较和平发展的时期，第二国际各党是工人运动中的统治力量，议会斗争形式是基本的斗争形式……”[7]"},{"type":"paragraph","text":"在俄国，孟什维克代表着与西欧社会民主党相同的机会主义倾向，后者是第二国际的成员，在恩格斯(1895年)死后，开始堕落为“社会改良”政党，每个政党都成为了其议会部分的真正附属物。"},{"type":"paragraph","text":"“党是靠清洗自己队伍中的机会主义分子而巩固起来的——这就是与第二国际各社会民主党根本不同的新型政党布尔什维克党的口号之一。”[8]斯大林重申了马克思和恩格斯自《共产党宣言》问世以来所宣扬的教导，和它为完善（furnish）无产阶级革命党而进行的斗争。"},{"type":"paragraph","text":"随着帝国主义的出现，这些组织从社会和平主义者变成了社会叛徒、社会沙文主义者，公开地进入了列宁定义的反动领域："},{"type":"paragraph","text":"“社会党不是争论俱乐部，而是战斗的无产阶级的组织，所以当某些分队转到敌人方面去的时候，我们就应当称他们为叛徒，斥之为叛徒，而决不要‘轻信’那些假话，说什么对帝国主义的理解‘并不是所有的人都一样’，说沙文主义者考茨基和沙文主义者库诺都能够在这方面写出一本又一本的书，说问题‘还没有得到充分讨论’等等。”[9]"},{"type":"paragraph","text":"斯大林同志在总结列宁对第二国际的批评时，明确肯定道："},{"type":"paragraph","text":"“说明第二国际各党对于无产阶级的革命斗争是不适用的，它们不是引导工人去夺取政权的无产阶级的战斗的党，而是迁就议会选举和议会斗争的选举机关。正因为如此，在第二国际机会主义者统治的时期，无产阶级的基本政治组织并不是党，而是议会党团。大家知道，事实上党在这个时期只是议会党团的附属品和服役者。”[10]"},{"type":"paragraph","text":"十月革命胜利后，伟大的列宁在谈反革命的态度和机会主义的作用时，肯定了对它进行武装斗争的必要性："},{"type":"paragraph","text":"“现在，整个工人运动的国际性的分裂已经完全暴露出来了（第二国际和第三国际）。这两派之间的武装斗争和国内战争的事实也同样暴露出来了：在俄国，孟什维克和‘社会革命党人’支持高尔察克和邓尼金，反对布尔什维克；在德国，谢德曼分子和诺斯克及其一伙同资产阶级一起反对斯巴达克派；在芬兰、波兰以及匈牙利等国也是如此。”[11]"},{"type":"paragraph","text":"斯大林同志在总结第二国际各党的特征时说："},{"type":"paragraph","text":"“因此，必须有新的党，战斗的党，革命的党。这个党要有充分的勇气，能够引导无产者去夺取政权；这个党要有充分的经验，能够认清革命环境的复杂条件，这个党要有充分的随机应变的本颂，能够绕过横在前进道路上的一切暗礁。没有这样的党，就休想推翻帝国主义，就休想争得无产阶级专政。这个新的党就是列宁主义的党。”[12]"},{"type":"paragraph","text":"列宁在1898年参与了马克思主义团体的联合，并创建了俄国社会民主工党，但是在1903年的第二次代表大会上，在列宁领导的红色派与修正主义者（孟什维克）的斗争中，他的理论获得了胜利，这使得俄国社会民主工党成为一个马克思主义政党。从那时起，作为布尔什维克的一部分，他通过紧张的理论政治工作，努力在组织上完善它。"},{"type":"paragraph","text":"不像西方的党，尤其是欧洲和北美的党，列宁主义的红色派是在极端秘密的条件下发展起来的，永远被沙皇的反动所包围。在列宁的指导下，列宁主义的红色派是通过直接的革命活动，结合了各种新形式的斗争，如武装行动、游击战、群众性政治罢工和起义，而得到锻造。"},{"type":"paragraph","text":"列宁说，这个党的锻造不是一个容易的问题：“这不可能一蹴而就”，这些“组织必须接受教育，必须在经验教训的基础上进行改造，以达到他们的使命。”[13]（未找到原文出处）"},{"type":"paragraph","text":"列宁反对经济主义和自由主义的斗争是二十世纪初所有论战的中心，其中，组织问题具有突出的地位，并被证明是革命问题的基石。在这个问题上，列宁贡献了马克思主义不朽的著作，如：《就我们的组织任务给一位同志的信》《从何着手？》《进一步，退两步》，特别是其中的《怎么办？》(1902年)。"},{"type":"paragraph","text":"虽然在 1898 年举行的第一次代表大会上宣布了党的成立，但实际上党并没有成立。在第一次代表大会上，既没有制定章程，也没有制定纲领，由代表大会选出的整个中央委员会都被逮捕，没有再次重组。社会民主工党在1903年的第二次代表大会上事实成立，在反对经济主义者的斗争的思想统一中，作为粉碎机会主义意识形态的结果，形成了一个马克思主义政党。列宁领导着它的左翼。这次代表大会的两条路线斗争，是围绕党内民主集中制的根本问题展开的，是列宁的无产阶级革命观念反对孟什维克-托洛茨基的右翼机会主义路线。"},{"type":"paragraph","text":"在《从何着手？》(1901)一文中，列宁确立了面对三个问题的必要性：“（1）我们政治鼓动的性质和主要内容；（2）我们的组织任务；（3）建立全俄战斗组织的计划”[14]（本文作者强调）在他杰出著作《怎么办？》（1902年）中，列宁奠定了无产阶级政党的意识形态和政治基础，认为在夺取政权的斗争中“只有以先进理论（马克思主义）为指南的党，才能实现先进战士的作用”[15]（本文作者强调）。"},{"type":"paragraph","text":"列宁反对使党机会主义地适应现实的自发主义，指出自发运动只是自觉运动的一种胚胎形式，但“只是胚胎”，因为自觉斗争只能通过无产阶级的先锋党在自发运动中，作为无产阶级科学思想体系的应用结果而从外部引入。"},{"type":"paragraph","text":"马尔托夫不是在指责列宁试图确定革命的日期吗?让我们看看，自发运动的对立面是什么？是自觉运动。什么与自发性相反?是计划。"},{"type":"paragraph","text":"计划是对运动规律的认识的更高表现，是阶级斗争总体发展的更高体现，特别是在一国内为了夺取和保卫新政权而进行的革命战争的更高体现。也就是说，正如贡萨罗主席教导我们的那样，“每一个计划都是意识形态。”就像在《怎么办？》中，列宁坚持要求一个无产阶级的单一的、集中的党的必要性，使它自身能够走在革命运动的前列。列宁早就强调了恩格斯在《德国农民战争》中的观点的重要性，其中，他说道："},{"type":"paragraph","text":"“必须承认，德国工人以罕见的理解力利用了自己地位的有利之处。自从有工人运动以来，斗争是第一次在其所有三方面——理论方面、政治方面和经济实践方面（反抗资本家）互相配合，互相联系，有计划地进行着。德国工人运动所以强大有力和不可战胜，也正是由于这种可以说是向心的攻击。”[16]"},{"type":"paragraph","text":"列宁对阿克雪里罗得和马尔托夫的立场进行了斗争，这两人曾与他并肩前进，直到俄国社民工党第二次代表大会，但他们在组织问题上与小资产阶级立场保持一致。马尔托夫认为，所有这些人，即使不属于党的任何一个组织，也可以是党员，因为他们支持它，或者因为他们是积极的罢工者，这为不接受党的革命纪律的小资产阶级知识分子和其他机会主义者的机会主义打开了空间。"},{"type":"paragraph","text":"列宁谴责了这一立场的机会主义性质，认为只有属于党的组织的人才能成为党员，他们必须服从这个组织的纲领、章程、纪律，积极参加革命斗争。列宁反对这些力图利用工人运动为资产阶级谋利益，把无产阶级的先锋队组织变成自发运动的附属物的机会主义倾向，他第一次确立了先锋队式的共产党作为职业革命者组织的必要性，它具有思想-政治-组织的钢铁般的统一，意志和行动的统一，是领导无产阶级夺取政权的战斗组织，在本质上是极秘密的。"},{"type":"paragraph","text":"同样在《怎么办？》中，列宁规定和确立了秘密党的原则："},{"type":"paragraph","text":"“我认为：（1）任何革命运动，如果没有一种稳定的和能够保持继承性的领导者组织，就不能持久；（2）自发地卷入斗争、构成运动的基础和参加到运动中来的群众愈广泛，这种组织也就愈迫切需要，也就应当愈巩固（因为各种蛊惑家诱惑群众中的不开展阶层也愈容易）；（3）这种组织的构成主要应当是以革命活动为职业的人；（4）在专制制度的国家里，我们愈减少这种组织的成员的数量，减少到只包括那些以革命活动为职业并且在同政治警察作斗争的艺术方面受过专业训练的人，这种组织也就会愈难被“捕捉”；（5）而且工人阶级和其他社会阶级中能够参加这个运动并且在运动中积极工作的人数也就会愈多。”[17]（本文作者强调）"},{"type":"paragraph","text":"他在1904年的《进一步，退两步》中为建立能够指导无产阶级进行夺取政权的政治斗争的组织建设奠定了组织基础，在阶级斗争和反对机会主义的斗争中，明确了思想-政治和组织同步建设的根本轴心。"},{"type":"paragraph","text":"“无产阶级在争取政权的斗争中，除了组织，没有别的武器……，它所以能够成为而且必然会成为不可战胜的力量，就是因为它根据马克思主义原则形成的思想一致是用组织的物质统一来巩固的，这个组织把千百万劳动者团结成一支工人阶级的大军。在这支大军面前，无论是已经衰败的俄国专制政权还是正在衰败的国际资本政权，都是支持不住的。不管有什么曲折和退步，不管现代社会民主党的吉伦特派讲些什么机会主义的空话，不管人们怎样得意地赞美落后的小组习气，不管他们怎样炫耀和喧嚷知识分子的无政府主义，这支大军一定会把自己的队伍日益紧密地团结起来。”[18]"},{"type":"paragraph","text":"事实上，当列宁在1900年创办《火星报》时——为了完成“创建”真正的无产阶级革命党这一任务，这个党将克服自1898年创建俄国社民工党以来围绕这个问题所形成的各种落后观念——他开始提出一种新型党的模式，这在1902年的《怎么办？》中完成。在这份非凡的文件中，他确立了一种新型党的基础和原则，他主张将“全俄报纸”作为“集体的组织者”。然而，此时他正在为无产阶级革命党的科学概念和基础而奋斗，以马克思、恩格斯所确立的一般原则为出发点，把这些原则同已进入帝国主义更高阶段的资本主义的发展联系起来，也与阶级斗争和在国际无产阶级运动中关于无产阶级阶级先锋党的组织问题上的斗争的发展联系起来。斯大林同志后来在《论列宁主义基础》中叙述了这场斗争，其中普遍存在着与第二国际社会社会主义工人党经验相适应的政党观念，这就是“议会党团的附属品”。"},{"type":"paragraph","text":"从一开始，孟什维克就反对地方组织服从中央领导，反对一切具有战斗精神的人服从党的纪律，他们称之为“盲目的纪律”和“服从主义（followism）”。列宁揭露了组织领域中反对党组织集中制的机会主义观念，从而总结了组织领域中机会主义概念的本质（这是对当今国际共运中两条路线斗争的一个普适和有用的问题）："},{"type":"paragraph","text":"“其实，机会主义者在组织问题上的整个立场，还在讨论党章第１条条文时就表现出来了：当时他主张建立界限模糊的、松散的党组织；他们反对自上而下地建党，即从党代表大会以及它所建立的机关出发来建党的思想（‘官僚主义’思想）；他们要求自下而上地建党，让任何一个大学教授、任何一个中学生和‘每一个罢工者’都能自封为党员；他们反对要求每个党员参加党所承认的一个组织，认为这是‘形式主义’；他们欣赏只愿意‘抽象地承认组织关系’的资产阶级知识分子的心理；他们屈服于机会主义的深奥思想和无政府主义的空谈：他们欣赏自治制而反对集中制。”[19]"},{"type":"paragraph","text":"那么在组织领域的机会主义立场表现在什么地方？他们都厌恶集中，反对意识形态、政治路线和纲领的集中，因此在组织和计划上都表现出对集中的反对。“在党纲问题上和在策略问题上的一致是保证党内团结，保证党的工作集中化的必要条件，但只有这个条件还是不够的（天啊！在今天一切观念都弄得混淆不清的时候，一个多么浅显的道理也要人翻来覆去地讲！）。为了保证党内团结，为了保证党的工作集中化，还需要有组织上的统一，而这种统一在一个已经多少超出了家庭式小组范围的党里面，如果没有正式规定的党章，没有少数服从多数，没有部分服从整体，那是不可想象的。”[20]"},{"type":"paragraph","text":"列宁强调了保密的必要性，驳斥了试图将无产阶级拖入“合法”领域的机会主义指控：“不加强和发展革命的纪律、组织和秘密活动，就不可能同政府进行斗争…对这种组织来说，秘密性是最必要的条件，其余一切条件（如成员人数、成员的挑选、职能等等），都应当同这一条件相适应…有人会反驳我们说：这样一种把秘密活动的一切线索都集中在自己手里的强有力的严守秘密的组织，这样一种必须集中化的组织……”[21]（本文作者强调）"},{"type":"paragraph","text":"“我们如果从扎扎实实建立坚强的革命家组织开始，我们就能保证整个运动的稳定性，就既能实现社会民主主义的目的，又能实现纯粹工联主义的目的。”[22]"},{"type":"paragraph","text":"列宁强调，每一种新的斗争形式都会把那些对这种新的斗争形式没有准备的组织搞乱。这些新形式肯定了革命暴力的道路，需要形成一种新型的组织，例如战斗组织。也就是说，这个新型的党是同无产阶级军事路线基础的发展相结合的，是在夺取政权的革命斗争中，无产阶级领导权和群众所必需的首要的和根本的工具。"},{"type":"paragraph","text":"1905 年，当俄国革命形势形成并开始发展时，列宁驳斥了声称“游击战”扰乱了人民运动的机会主义立场，他说："},{"type":"paragraph","text":"“运动受到破坏，并不是由于游击活动，而是由于党软弱无力，不善于掌握这种活动。”他进一步完善道：“以上我们关于运动受到破坏的问题所谈的一切，也适用于风纪败坏的问题。使风纪败坏的，不是游击战争，而是游击行动缺乏组织性，缺乏秩序，缺乏党性。”[23]"},{"type":"paragraph","text":"列宁在他的马克思主义信念中，认为一切革命的中心问题是政权问题，国家权力的核心是武装力量，根据只有一支军队才能战胜另一支军队的一般战争规律，他肯定无产阶级革命的关键问题，除了阶级把自身已经组织成领导它的先锋党以外，归根结底是把阶级组织成一个军队的问题。也就是说，工人们和他们的先锋队要掌握“军事艺术”，强调革命党的锻造需要担负起武装行动，并且在武装行动中锻造自己。1905 年 10 月，他写了一篇草稿，指出了党的军事化的必要性，并强调了如何进行军事化："},{"type":"paragraph","text":"“同黑帮分子作斗争，是既能使革命军士兵受到训练和战斗洗礼，又能使革命获得巨大益处的绝好的军事行动。革命军战斗队应当马上进行调查，是什么人、在什么地方、以什么样的方式组织黑帮，然后不要仅限于宣传（宣传是有益处的，可是单靠宣传还不够），而且也要使用武力，痛击黑帮分子，打死他们，炸毁他们的总部，如此等等。”[24]"},{"type":"paragraph","text":"列宁引用了考茨基还是一名马克思主义者时的话，指出：革命党的中心机关的作用仍然存在，仍然是关键的，因为它是一条政治线索，能够到达党的领导人，甚至是初学激进分子还无法到达的地方去。在当时，人们对它还不太清楚，但它被1905年革命及其影响、1917年帝国主义战争的初期和中国革命产生的阶级斗争的活力和动力所推行，它变得清楚。它是必须在党的领导下，和党的建设统一进行的军事问题。"},{"type":"paragraph","text":"也就是说，在那个时代，新型政党已经在围绕着枪杆子建设。正如贡萨罗主席在上世纪70年代开始重建秘共的斗争时所指出的，围绕枪杆子进行党的建设被提升到“在今天，更重要的是，党的军事化建设与革命三大工具的同心建设随着贡萨罗思想建立起来了。”"},{"type":"paragraph","text":"在这里，重要的是指出，军事问题的非常紧迫性突出了第三个工具，统一战线（在这种情况下，主要是工农联盟）的问题。这是当党在把夺取政权提上议程中的任务时提出来的一个重要问题，考虑到国家的落后和农民群众的重要性，补充一点，在旧俄国的现实中，沙皇军队只不过是“武装的农民”。正是列宁面对俄国革命的现实和挑战，同时在马克思写给恩格斯的一封信中，看到了马克思是如何赞赏农民在无产阶级革命中的作用的。马克思在信中肯定道：“德国的全部问题将取决于是否有可能由某种再版的农民战争来支持无产阶级革命。”[《马克思致恩格斯》(1856年4月16日)]列宁主张无产阶级革命胜利的必然性，即把农民群众从资产阶级的后备力量中移除，把他们变成无产阶级的安全同盟者，运用他所定义的，“马克思主义把无产阶级提升为农民的领导”。"},{"type":"paragraph","text":"最后，1905年急剧变化的革命形势的事实——其中，民主革命的政权问题已经提上了议程——已经确立了军事化的党的必要性。虽然列宁没有对军事化的党作过这样的阐述，但他勇敢地为把军事和战争问题放在布尔什维克总政治路线的中心进行论战和斗争。必须严格指出，在20世纪的整个进程中，真正的布尔什维克、列宁主义者，实际上是为建立新型政党而进行艰苦的、不调和的两条路线斗争中的红色派。严格地说，只有当它在1912年（布拉格）会议正式成为一个单独的组织时，才能完全确立这一点。"},{"type":"paragraph","text":"必须强调的是，自列宁成为马克思主义者开始，他就有了这个思想并为之斗争，就如本篇文章开头引用的《怎么办？》中的段落所清楚表明的：“我们紧紧靠在一起，循着艰难险阻的道路紧拉着手前进。我们被敌人四面包围，我们几乎随时都得冒着敌人的炮火前进。我们根据自由通过的决议联合起来，正是为了要同敌人斗争，而不致失足落入旁边的泥潭里。那些呆在泥潭里的人，一开始就责备我们独树一帜，责备我们选定了斗争的道路，而不是调和的道路。”"},{"type":"paragraph","text":"在一个仍然落后的国家——殖民地/半殖民地和封建/半封建的国家——的革命条件下，这也是绝大多数国家（即世界上绝大多数国家和世界人民群众过去和现在仍然处于的）所处的条件，毛主席巩固了革命暴力是无产阶级夺取和保卫自己政权的道路的普遍性，他断言道：“有人笑我们是‘战争万能论’,对，我们是革命战争万能论者，这不是坏的，是好的，是马克思主义的…….”“整个世界只有用枪杆子才可能改造。”“枪杆子里面出政权。”理解革命三大法宝的必要性，进一步明确“我们的原则是党指挥枪，决不允许枪指挥党。”[52]"},{"type":"paragraph","text":"毛主席在《〈共产党人〉发刊词》（1939年10月4日）上说：“我们懂得，在中国，离开了武装斗争，就没有无产阶级的地位，就没有人民的地位，就没有共产党的地位，就没有革命的胜利。十八年来，我们党的发展、巩固和布尔什维克化，是在革命战争中进行的，没有武装斗争，就不会有今天的共产党。这个拿血换来的经验，全党同志都不要忘记。”[53]"},{"type":"paragraph","text":"概括起来："},{"type":"paragraph","text":"“革命的中心任务和最高形式是武装夺取政权，战争解决问题。这个马克思列宁主义的革命原则是普遍地对的，不论在中国在外国，一概都是对的。”[54]"},{"type":"paragraph","text":"他出色地掌握了辩证法，把矛盾规律总结为“对立统一”、“一分为二”、“一切都是矛盾”，从而明白共产党是一个矛盾体，一旦社会矛盾、阶级斗争、新与旧的矛盾和对与错的矛盾体现在它身上，就必须采取两条路线斗争，将此作为锻造共产党人和共产党的正确方法，制定和捍卫红色无产阶级路线，同党内必然出现的对抗性的资产阶级路线和其他路线作斗争。因此，在中国共产党的反右斗争中，在坚持马克思列宁主义及其支柱：阶级斗争、无产阶级专政、无产阶级的阶级党、革命暴力、科学社会主义，和反对作为主要危险的修正主义的斗争中，一场反对赫鲁晓夫新修正主义及其“三和两全”的新的、艰苦的斗争开始了。"},{"type":"paragraph","text":"“在毛主席的带领下，阶级理解了建设革命三大工具：党、军队和统一战线的必要性。这就解决了通过人民战争在一个落后的半封建半殖民地国家建设三大工具的问题。具体地说，解决了围绕枪杆子的党的建设问题，正是英勇的战士领导了自己的建设、军队和统一战线。”[55]（本文作者强调）"},{"type":"paragraph","text":"假定“组织必须为政治服务”而不是相反的原则，并且根据列宁所说的“路线还不够”，就必须有合理的手段将其付诸实施，只有通过毛主义，无产阶级才能被赋予必需的军事路线——人民战争。这建立了对军事化共产党及其对世界无产阶级革命进程的无可辩驳的需要的更深刻认识。因此，建设与总政治路线之间有着不可分割的关系，其中建设是为总政治路线服务的，军事路线是总政治路线的中心。"},{"type":"paragraph","text":"军事化共产党是无产阶级革命经验直接发展的结果。世界无产阶级革命与毛主义一起进入到战略进攻；当社会在各个领域军事化，并达到了前所未有的腐朽程度时，就是帝国主义和一切反动派都被世界无产阶级革命以世界人民战争的形式从地球上扫除的时候。在以下三个基本原因中，秘鲁共产党系统地阐述了军事化共产党和三大基本工具同心建设的必要性："},{"type":"paragraph","text":"“第一，因为我们是在世界革命的战略进攻中，我们生活在未来50到100年横扫地球上的帝国主义和反动者的时代，这是一个以暴力为标志的各种战争发生的时期。我们看到反动派是越来越多地把自己军事化，把旧政权和其经济军事化，开展侵略战争，屠杀人民斗争，并致力于世界大战，但是由于革命是世界的主要倾向，共产党的任务是坚持革命，发起以人民战争为主要斗争形式的世界革命战争，反对世界反革命战争。"},{"type":"paragraph","text":"“第二，因为必须防止资本主义的复辟。当资产阶级失去权力时，它会在党内寻找代理人，利用军队，企图篡夺权力，破坏无产阶级专政，恢复资本主义。因此，共产党必须把自己军事化，实行三大工具的全面专政，在人民战争中锻炼自己，加强人民武装组织和民兵的力量，席卷军队。因此，贡萨罗主席告诉我们，‘首先，把所有的武装分子都塑造成共产党人，作为战士和管理者’；因此，每一个武装分子都是在人民战争中被锻造出来的，并且对任何试图复辟资本主义的企图保持警惕。"},{"type":"paragraph","text":"“第三，因为我们朝着军事化社会前进。通过党的军事化，我们向社会的军事化迈出了一步，这是保障无产阶级专政的战略视角。军事化社会是马克思和恩格斯所说的武装群众的海洋，保卫着政权的夺取，一旦夺取了政权就捍卫它。我们以中国革命和延安抗日根据地的经验为例，延安是一个军事化的社会，一切都是从枪杆子中产生的：党、军队、国家、新政治、新经济、新文化。这样我们就发展了战争共产主义（comunismo de guerra）。”[56]"},{"type":"paragraph","text":"因此，这是建立足以满足世界革命需要的党的问题，这个党是一个能够解决三项基本任务的工具："},{"type":"paragraph","text":"（1）发动新的人民战争：如何把武装斗争作为人民战争发动的问题；（2）为夺取政权而发展人民战争；（3）保卫和发展新政权，无产阶级专政，防止资本主义复辟。"},{"type":"paragraph","text":"这三个原因作为一个整体，是共产党能够完全领导革命的另外两个基本工具，人民军队和阵线-新国家，进行民主革命（世界上绝大多数国家的情况），不间断地进入社会主义革命（发达资本主义国家的当前阶段）和文化革命，使大家共同进入光辉的共产主义所必须作出的一系列调整。"},{"type":"paragraph","text":"但是，让我们看看贡萨罗主席如何定义共产党的军事化："},{"type":"paragraph","text":"“共产党的军事化是一个具有战略内容的政治指示，因为它是‘党为了领导作为产生新国家的主要斗争形式的人民战争而所需的一系列改造、变革和调整。’因此，共产党的军事化是民主革命、社会主义革命和文化革命的关键。”[57]"},{"type":"paragraph","text":"“在 1979 年 11 月召开的第一次全国会议上，贡萨罗主席阐述了秘鲁共产党军事化的必要性这一论题，随后，在 1980 年头几月内，党准备发动人民战争的时候，他提出要根据国家的实际情况，通过行动来发展党的军事化，他根据伟大的列宁关于减少非军事工作，以军事为中心的论述，提出要以行动发展党的军事化；和平时代即将结束，我们即将进入战争时代，所有的力量都应该军事化。”[58]"},{"type":"paragraph","text":"与秘鲁人民战争的发展一样，战略轴心和计划的理解和运用是人民战争发展的一个关键问题。它是建立在毛主席贡献的基础上的马克思主义理论的伟大发展："},{"type":"paragraph","text":"“他从毛主席论点：作为一门科学的战略，其任务是从研究影响整个战局的主要军事行动的规律开始。战役与战术的科学的任务是严谨局部的主要军事行动的规律。考虑到战争与国际形势的联系，他在战略上对如何在整个国家和每个地区发动战争进行了发展。他为我们概述了主轴、子轴、战役方向和路线，这可以使我们在任何情况下保持战略方针，并面对反革命发起的所有类型的政治与军事行动。”[59]"},{"type":"paragraph","text":"这一发展，提高了共产党在革命战争中的作用，把党的建设同革命战争的流动性联系起来，促进了人民战争的发展。因此，从战略轴心出发，确立了在全国夺取政权的、相互关联的运动各方向、各次要轴心和运动各路线。发展战略行动计划及战役，开辟和发展以支持性根据地为目标的游击区，夺取它们，扩大它们，直到夺取全国政权。"},{"type":"paragraph","text":"“全国军事计划是战略上集中、战术上分散的，从一切计划都是意识形态的前提出发，既要反映现实又要反映现实将展现的困难。提到斯大林，他将战略与策略联系起来，并制定了战略行动计划作为二者联系的具体形式。作为成果，每个委员会必须在全党的共同战略行动计划内精心制定自己的战略行动计划。”[60]"},{"type":"paragraph","text":"因此，它的制定是建立在对革命战争的一般规律和相关国家或现实的革命战争的具体规律的认识不断加深的基础上的，是建立在对这个社会的基本阶级的正确分析的基础上的，是建立在对每一个阶级在每一个革命阶段的作用的，是从认识和掌握其经济社会发展的规律，即其历史（指导思想）出发的。"},{"type":"paragraph","text":"贡萨罗主席告诉我们，每一个计划都必须建立在国内外阶级斗争形势、革命与反革命斗争总体形势，以及它对社会最具体领域、对革命阵营和反革命阵营的影响上："},{"type":"paragraph","text":"“在制定计划时，我们必须要牢记以下一般准则：（1）国际上的革命与反革命间的阶级斗争；意识形态；国际共产主义运动；革命国际主义运动；（2）国内的阶级斗争；反革命；政治形势；反颠覆战争；（3）人民战争的发展；平衡；规律以及教训；（4）调查的必要性；（5）人民战争与建设；（6）人民战争与群众；（7）两条路线的斗争；（8）计划表与时间表；（9）态度与标语：‘战胜困难,赢取更大的胜利!’”[61]"},{"type":"paragraph","text":"正如我们看到的，这样一个问题是正确领导革命的指导思想的需要一个根本部分，这就是为什么他还强调“计划就是意识形态”，它需要指导思想。"},{"type":"paragraph","text":"“此外，它将整个建设过程与人民战争的流动性联系起来，正如毛主席所说，‘军事行动的机动性和我们领土的多变性，使得所有的建设工作具有变化的特性’。”[62]"},{"type":"paragraph","text":"建设过程是以秘密建设的形式进行的，它结合了两个武装的党的网络：覆盖管辖区的领土网络和结构变化的移动网络。这些工作网络的行动组合适应和服务于人民战争准备和领导的需要。在党的工作中，秘密工作是主要的，公开工作服从于秘密工作，在二者的关系上，秘密工作是内容，公开工作则是形式。"},{"type":"paragraph","text":"正如革命的历史经验所表明的，领导层是一个关键和决定性的问题。这种领导层是一批公认的政治上的伟大领袖的结构，他们对革命理论和实践运动有着扎实的把握，经过阶级斗争和两条路线斗争的锻造和证明，尤其是有一个占优势地位的伟大领袖。秘共是这样规定的："},{"type":"paragraph","text":"“每一次革命，在其发展过程中，为了使无产阶级成为统治阶级的斗争，特别是为了扩大无产阶级不可剥夺的利益而进行的共产党的斗争，都会产生了一批领导人，特别是具有公认的权威与影响力的、代表和领导它的伟大领袖。”[63]"},{"type":"paragraph","text":"就像千百年来被压迫者争取解放的斗争经验证明的，被压迫者总是选出他们的伟大领袖。在资本主义时代，列宁把无产阶级革命党定义为革命伟大领袖的党。因此，他根据伟大领袖——在知识的精通上超过他人，掌握理论和实际运动，获得了权威并在同一过程所遵循的指导思想中得到维持的伟大领袖——的必要性，明确了伟大领袖、党、阶级和群众之间的关系，确定了伟大领袖（Jefatura）、党、阶级和群众之间的关系。[64]"},{"type":"paragraph","text":"因此，一个方向的形成，一个伟大的领导队伍的形成，并不是一个简单的任务，列宁说过“方向不是即兴的”，而是“只有少数人肩负起党的建设就够了，这样党就能发展和成长”……。这意味着最重要的不是“我们有多少，而是我们是否愿意”。"},{"type":"paragraph","text":"贡萨罗主席进一步向我们解释说，在一个领导层的形成过程中，领导队伍和组成他的男男女女只能不平等和跃进式的发展："},{"type":"paragraph","text":"“而这些伟大领袖不是大量地来的，他们的锻造需要时间……数十年，一场革命产生了少数伟大领袖，产生了更多的领导者，更多的干部和一大批斗志昂扬者。”他继续指出，每一场革命都需要一个领袖，一个伟大领袖：“然而，重要的是，要产生一个伟大领袖，一个明显突出的领袖，远远高于其他人，这是我们必须理解的，这不是因为任何人的意志，而是革命本身、阶级和党的现实。革命本身、阶级和党要求着、推动着这个形态。”……[65]"},{"type":"paragraph","text":"“恩格斯坚持这一点，并告诉我们，即使是一场文学运动也有一个代表它的头领……我们有世界革命的三个最伟大的领袖（马克思、列宁、毛泽东），因为这是他们的成就；补充一点，他们既是他们党的伟大领袖，又是他们的具体革命的伟大领袖，因为重要的是，他们是世界革命的伟大领袖，因此确立了马克思主义发展为马克思列宁毛主义的伟大历程。”[66]"},{"type":"paragraph","text":"值得注意的是，伟大领袖的问题已经在 1883 年的《共产党宣言》前言中得到承认，恩格斯指出："},{"type":"paragraph","text":"“马克思这位比其它任何人都更应受到欧美整个工人阶级感谢的人物……贯穿《宣言》的基本思想：每一历史时代的经济生产以及必然由此产生的社会结构，是该时代政治的和精神的历史的基础；因此(从原始土地公有制解体以来)全部历史都是阶级斗争的历史，即社会发展各个阶段上被剥削阶级和剥削阶级之间、被统治阶级和统治阶级之间斗争的历史；而这个斗争现在已经达到这样一个阶段，即被剥削被压迫的阶级(无产阶级)，如果不同时使整个社会永远摆脱剥削、压迫和阶级斗争，就不再能使自己从剥削它压迫它的那个阶级(资产阶级)下解放出来，——这个基本思想完全是属于马克思一个人的。”[67]（本文作者强调）"},{"type":"paragraph","text":"此外，有必要好好考虑斗争中的群众以他们的才能和直觉向我们提出的要有“一个领导”的要求，所以他们说并声称这是他们取得成功的条件。"},{"type":"paragraph","text":"但是，反对修正主义的一切攻击，就必须强调伟大领袖，这是以指导思想为基础的，而不是相反的。因此，这不是个人问题，而是将马克思列宁毛主义，主要是毛主义以及贡萨罗思想的普遍有效性创造性地应用于具体现实。这样的伟大领袖永远不会灭亡，是胜利的保证。"},{"type":"paragraph","text":"建设路线：党在根本上是围绕枪杆子建立起来的在《论马克思列宁毛主义》（第一次代表大会，1988年）中，秘共指出："},{"type":"paragraph","text":"“革命工具的建设问题，使党认识到党、军队和统一战线的相互关系；在战争或以武装的人民为基础保持新国家中理解并处理三者之间相互联系的建设，表现出领导的公正和正确的工作。建设是以公正和正确的思想路线决定一切的原则为指导的，在无产阶级路线和资产阶级路线的斗争中，在阶级斗争的风暴中，主要是在战争——斗争的主要形式，无论是行动的还是潜在的——的风暴中，也正是在这个思想政治基础上，同时发展了组织建设。”[68]"},{"type":"paragraph","text":"我们强调“潜在的”，因为它指出了至关重要的问题的解决方案，即同心建设政策如何应用到建立或重建阶段。"},{"type":"paragraph","text":"“三大工具的同心建设路线是党的军事化的组织设置”，没有军事化的共产党就没有同心建设：“党是一切的轴心，完全领导着三大工具及其建设，绝对领导着军队和新国家的建设，新国家是联合专政，指向无产阶级专政。”[69]"},{"type":"paragraph","text":"概括它的应用，由于无产阶级革命正在发展的现实的要求，所以军事化共产党和同心建设是无产阶级对一切工具的绝对领导（思想上、政治上和组织上），首先是组织的主要形式；在发动人民战争之前的军队在开始时是人民游击军，由人民战争发动之前的革命统一战线支持，一旦发动和发展起来，就是阵线-新国家。军事化共产党，是以单一的思想路线、单一的战略计划、单一的指挥和单一的行动而发展。"},{"type":"paragraph","text":"三大工具的建设服从阶级斗争的规律。在发动人民战争之前，它是通过革命暴力（武装斗争的形式）的形式进行；一旦发动了人民战争，它就会通过人民战争来进行，这不会迅速壮大，但要服从将群众纳入战争的规律。战争开始的第一次飞跃，遵循“枪杆子里面出万物”的原则，产生建设上的新飞跃，更多的人民战争，更多的群众。对于这三个要素之间的关系，他总结道：“建设是基础，人民战争是主要内容，路线、党的统一基础是指导。”[70]"},{"type":"paragraph","text":"同心的、军事化的建设，是为保证共产党对整个革命进程的绝对领导服务的，在整个过程中建立和推行无产阶级的霸权，它将它所有的中央集中领导权统一和集中到中央委员会和党的伟大领袖。军事化的党就是，它从内部领导和管理另外两个工具，通过人民革命军进行一切应用，人民革命军战斗和生产，同时动员、政治化、组织和武装人民群众，创造和发展新政权/新国家：党是领导，革命阵线/新国家在新型人民军队中有着它的骨干，是群众进行革命行动和变革的工具。党建立了军队和自身，围绕二者建立了革命统一战线。"},{"type":"paragraph","text":"正是因为这个原因，没有各革命基本工具的同心建设，就不可能实现军事化共产党，因为没有军队和革命统一战线的建设，就没有对革命进程军事化和同心领导的正确和完整的方式。革命统一战线的根本基础工农联盟就不可能正确地建立，它只能通过为无地或少地贫农夺取土地的武装斗争建立；革命军队就不能作为工人和农民的军队而被创造和发展（在被支配国家的情况是这样的。在发达资本主义国家，则是工人阶级与半无产阶级和小资产阶级各部分的联盟）。所有这一切都是在马克思列宁毛主义，主要是毛主义的万能思想体系，和贡萨罗思想的普遍有效的贡献与这场革命的指导思想的建设的指挥和指导下锻造的，也是由伟大领袖锻造的，最终用整个过程中共产党的绝对领导和革命领导权的集中推行无产阶级霸权。"},{"type":"paragraph","text":"没有革命基本工具的同心建设，就不能正确运用群众路线，就不能正确应用民主集中制——革命无产阶级的组织和行动原则，在革命进程的各个层面和领域都是有效的：从它的更高的层面，无产阶级的分遣队共产党，经过中间形式，直到其地区、地方、区域、国家各级群众基层组织，是斗争和权力的组织形式。"},{"type":"paragraph","text":"秘共明确了军事化的党的建设的六个特点，总结如下："},{"type":"paragraph","text":"“思想建设。战士是由党的团结基础、马克思列宁毛主义、贡萨罗思想，主要是贡萨罗思想锻造。"},{"type":"paragraph","text":"“政治建设。战士是在党的纲领和章程下塑造的；总政治路线和军事路线是中心，具体路线；总政策、具体政策；和党的军事计划。政治必须始终处于主导地位，这是我们的优势。"},{"type":"paragraph","text":"“组织建设。组织建设遵循政治，只考虑路线是不够的，同时，必须从组织结构、组织体系和党的工作设置组织机构。组织结构：党是以民主集中制为基础的，主要是集中制；要建立两个武装的党的网络，覆盖管辖区的领土网络和结构变动的移动网络。组织体系是在开展革命的地方依据主要点和次要点进行力量分配。党的工作是秘密工作和公开工作的关系，秘密工作是党的工作的主体；民主集中制、秘密性、纪律性、警惕性和保密性是五项必须的重要因素，特别是民主集中制。"},{"type":"paragraph","text":"“领袖。我们充分认识到，没有哪一个阶级，可以在没有它的能够组织并领导运动的政治的伟大领袖、先锋代表的情况下，在历史上成功建立自己的统治；秘鲁无产阶级在阶级斗争中产生了革命的领袖及其最高表现：掌握革命理论，拥有历史知识，对实际运动的深刻理解的伟大领袖贡萨罗主席；在激烈的两条路线斗争中，他击败了修正主义、右倾与‘左’倾取消主义、右倾机会主义路线和右倾主义；他重建了党，在人民战争中领导它，成为了还活着的最伟大的马克思列宁毛主义者，伟大的政治家和军事战略家、哲学家；他是共产党人的导师、党的团结的中心。反动派有着两条摧毁革命的原则：消灭领袖和使游击队脱离群众，但综合来说，它的问题是要消灭领袖，因为领袖是我们坚持和实现路线的原因。我们党已经明确领导是关键，所有战士都有责任不断地为保卫和维护党的领导而斗争，特别是我们的伟大领袖贡萨罗主席的领导，反对党内外的任何攻击，通过提出‘向贡萨罗主席学习’和‘实践贡萨罗思想’的口号，服从他的领导和个人指挥。"},{"type":"paragraph","text":"“两条路线斗争。党是一个矛盾体，在内部，阶级斗争表现为左派和右派的两条路线斗争。两条路线斗争推动党的发展，它的公正、正确的处理要求加强左派。"},{"type":"paragraph","text":"“群众工作。我们应用‘群众创造历史’的原则。党领导群众为了政权的斗争，政权是主要的要求。”[71]"},{"type":"paragraph","text":"四、在全世界建立或重建军事化的毛主义共产党的必要性"},{"type":"paragraph","text":"“正如列宁教导我们的，在革命时期，我们必须成立新的组织，反对正企图将革命出卖而使自己容纳到反革命体系的旧的领导人。因此，我们不能再利用群众斗争和组织的旧形式。”"},{"type":"paragraph","text":"秘共，《群众路线》"},{"type":"paragraph","text":"对在全世界重建共产党和发动人民战争来说，对已经发动了人民战争的各共产党来说，对军事化共产党的认识是一个决定性的和必不可少的需要。对于前者来说，不管是在被统治国家还是在帝国主义国家，他们就不能建立或重建马克思列宁毛主义的共产党，以发动人民战争。"},{"type":"paragraph","text":"在这个时代，如果共产党要领导夺取政权的斗争，那它就要建设或重建自己，发动革命武装斗争，也就是人民战争——这是革命无产阶级夺取和捍卫政权的道路和战略——实现民主革命、社会主义革命和文化革命，迈向光辉的共产主义，其中，军事路线占据总政治路线的中心，军队成为组织的主要形式，动员、政治化、组织和武装群众的主要工具。因此，党的军事化问题与人民战争直接相关。"},{"type":"paragraph","text":"军事化共产党和革命的三大基本工具的同心建设扫除了如“左翼阵线”与“武装派”、“政治军事组织”的武装修正主义概念，这些修正主义理论否定共产党对人民军队的领导（资产阶级军事路线）。另外，国际共产主义运动中产生的新修正主义分割和否认新政权和创造新政权的人民战争。要依靠人民战争，扩大它，直到夺取全国政权。"},{"type":"paragraph","text":"新修正主义把党的中心问题放在哪里？阿瓦基安、普拉昌达-巴特拉伊和秘鲁的右倾机会主义路线-大赦与基本人权运动在哪里集中进攻？反对军事化的党的理论和实践，反对革命工具的同心建设。在政治上，阿瓦基安分割和否定军事路线是总政治路线的中心，随后又想否定党是一切的轴心，革命军队和新国家的轴心。他以此为基础，将它的“具有很大弹性的坚实核心”理论化。同样的，变节者和叛徒普拉昌达则用他的“融合理论”、“多党竞争”和“21 世纪社会主义”这样做。"},{"type":"paragraph","text":"因此，修正主义者和叛徒巴特拉伊（普拉昌德修正主义的变体）提出了“毛主义党”的必要性："},{"type":"paragraph","text":"“……建立必要的机制，确保广大群众监督、干预和控制革命前后的党、军队和国家，防止他们的官僚主义扭曲，保证不断无产阶级化。为此，要在特定的宪法框架内进行多党竞争，这无疑是一种新颖的思想，与传统的思维方式不同。此外，关于部署党的一个部门负责群众工作，另一个部门负责管理国家，而不是全党参与国家事务，把责任及时移交给革命接班人，而不是把党和国家的主要权威领导贯穿一生的建议，具有深远的意义。这些主张对于纠正20世纪无产阶级政党和国家固有的弱点和局限性，开创世界无产阶级革命的新高潮，具有重要的作用。”[72]"},{"type":"paragraph","text":"正如列宁所说，这些人“竭力要标新立异，结果却弄巧成拙”。[73]新修正主义宣扬什么？他们宣扬与同心建设相反的概念，宣扬党与军队和阵线-新国家的分离，宣扬阵线是多党（资产阶级的）民主，也就是说，要发展为了多党（资产阶级的）民主的必要的党，不要新政权的建设，不要用人民战争夺取和保卫的无产阶级专政的建设。"},{"type":"paragraph","text":"新修正主义在党和建设路线问题上的实质是否定共产党的军事化和三大工具的同心建设的必要性。他们隐藏在“具有很大弹性的坚实核心”和“多党竞争”公式下，是通过否定它的建设的同心性，否定了共产党对另外两个革命基本工具的绝对领导，转向了资产阶级的军事路线，从而否定通过人民战争建设新政权，也否定了无产阶级专政的迫切需要。"},{"type":"paragraph","text":"在世界上建立或重建共产党的过程中，三大工具的军事化和同心建设是一个决定因素。"},{"type":"paragraph","text":"这为发动人民战争的伟大飞跃奠定了基础，对于世界无产阶级革命的经验至关重要。"},{"type":"paragraph","text":"在帝国主义国家中，许多捍卫人民战争必要性的党，不承担其基本的、战略的和根本的原则，即政权问题。新政权是通过一点点的摧毁旧的反动政权，一步步建立起来的，是自战争的第一阶段，战略防御阶段开始，经过战略相持阶段，直到战略进攻阶段夺取全国政权。"},{"type":"paragraph","text":"也就是说，他们没有把军事路线作为一个完整和谐的科学军事学说，也没有把军事路线作为权力的概念和无产阶级政权的政策，因此，他们否定发展军事化的党和革命三大工具同心建设的必要性。"},{"type":"paragraph","text":"（图略）非同心建设与同心建设"},{"type":"paragraph","text":"正如贡萨罗主席指出的那样，秘密工作问题不是一个简单的问题，因为它与我们的构想和革命有关，革命的任务是夺取和保卫政权。正是我们工作的发展，给我们带来了新的形式，新的形式能够武装革命组织，使之优于反革命组织。"},{"type":"paragraph","text":"贡萨罗主席教育我们："},{"type":"paragraph","text":"“简言之，根据历史需要，这是为破坏旧秩序，建立新秩序而战斗，为破坏旧国家，建立新国家而战斗。这或多或少都需要秘密工作。”[75]"},{"type":"paragraph","text":"鉴于共产党就是要夺取政权，秘密工作也就成为一个原则问题。一旦这一原则被抛弃，革命的旗帜就实际上被抛弃了，正如贡萨罗主席所指出的它的必要性："},{"type":"paragraph","text":"“秘密工作的本质是高举革命旗帜，它是为了阶级和人民的利益坚持反潮流，是为了夺取和保卫政权而不屈不挠地斗争，是为了创造一个新社会，在共产主义道路上建设社会主义而斗争……为保持与斗争形式相结合的组织形式服务，允许领袖和恰当的领导方式的发展……为政治领导层面的组织工作和党的工作的增长服务，政治领导层面是指在完成政治任务的层面上，政治领导要建立在党的、总政治路线的、军事路线的目标之上；它同工作作风有关，同这些秘密工作形式本身如何使我们同群众保持紧密联系有关，从本质上讲，就是为了维护群众的利益，根据群众的利益，组织各种形式的斗争，就是联系群众，这就是为什么要产生组织形式‘X’；这时的我们能够与群众一起战斗，一起前进，或者必要时与他们一起转移，允许我们处理批评和自我批评的问题，因为它们是党的问题，也就是说，使得我们从党的整个角度出发，保证任务的完成。”[76]"},{"type":"paragraph","text":"所谓的“冷积累力量”形式，虽然披上了“毛主义”、“人民战争”等冠冕堂皇的话语，但只能发展为不同类型的需求主义（demand-ism）、阵线主义、经济主义，这些理论企图为其顺从资产阶级合法性辩护。没有围绕枪杆子的建设或重建，即作为军事化的党和武装斗争（虽然是现阶段的次要斗争形式），共产党人必然会陷入冷积累的理论，陷入修正主义的组织、方法和作风。"},{"type":"paragraph","text":"贡萨罗主席曾警告说，为武装斗争准备数年的各党，在发动武装斗争时就分裂和投降了。这个问题是在世界范围内重建各共产党的每一个进程的试金石。国际共运中激烈的两条路线斗争的目的就是为了在全世界重建各党。"},{"type":"paragraph","text":"共产党只能通过行动，主要是武装行动来实现军事化。然后，它的发展和锻造就依赖于这个事实，作为一个秘密党——把公开、合法的工作与非法、秘密的工作结合起来——对反动派是秘密的，对群众则不是这样，通过武装斗争（从最基本的形式和最细小的形式，发展到更精详尽和复杂的形式）教育群众革命暴力。这对被支配国家和帝国主义国家来说都是必需的。正如秘共再次强有力地断言：“必须在人民战争中对群众进行人民战争理论和实践的教育，因为在刺刀的和平中教育群众就是让群众继续遭到屠杀。”[77]"},{"type":"paragraph","text":"在所有的国家中，在由毛主义和贡萨罗思想的普遍有效的贡献所领导的世界无产阶级革命扫除帝国主义和帝国主义因此而崩溃的时代，阶级斗争只能通过暴力发展，这是世界范围内和每一个具体案例中革命与反革命之间矛盾的一部分。遵循着这条重要的马克思主义原则，所有将战争与政治分开的人总是陷入机会主义和修正主义。"},{"type":"paragraph","text":"列宁引用克劳塞维茨的话，总是说“战争是政治的其他手段的延续。”毛主席教导我们："},{"type":"paragraph","text":"“战争——从有私有财产和有阶级以来就开始了的、用以解决阶级和阶级、民族和民族、国家和国家、政治集团和政治集团之间、在一定发展阶段上的矛盾的一种最高的斗争形式。”[78]"},{"type":"paragraph","text":"毛主席进一步教导我们："},{"type":"paragraph","text":"“‘战争是政治的继续’,在这点上说,战争就是政治,战争本身就是政治性质的……但是战争有其特殊性,在这点上说,战争不即等于一般的政治。‘战争是政治的特殊手段的继续’。政治发展到一定的阶段，再也不能照旧前进，于是爆发了战争，用以扫除在政治道路上的障碍。……因此可以说，政治是不流血的战争,战争是流血的政治。”[79]"},{"type":"paragraph","text":"在中国革命时期，毛主席说政治只能由拥有军队的人来进行。这是一个普遍有效的真理。"},{"type":"paragraph","text":"让我们看看秘鲁共产党《群众路线》怎么展现给我们："},{"type":"paragraph","text":"“斗争的主要形式是武装斗争，组织的主要形式是武装力量；战争爆发前，一切斗争和组织都必须为准备战争服务，一旦战争发动，就必须为发展战争服务……我们必须在人民战争和为了人民战争进行群众工作。”（本文作者强调）"},{"type":"paragraph","text":"在这一原则的基础上，武装斗争是不论何处的各敌对阶级间斗争发展的一种永久形式，因为我们生活在帝国主义和无产阶级革命的时代，一个革命和反革命之间斗争的时代，有组织的反动派的武装力量与无武装的群众的无组织力量之间斗争的时代。因此，在反对武装的反动政权的斗争中，一切都取决于共产党围绕枪杆子的建立和重建自身（视情况而定），从开始的第一天就担负起武装和战斗的任务，领导群众的武装斗争，在建立或重建的任何一个阶段，它是次要的斗争形式，然后，在共产党建立/重建完成之后，武装斗争成为了主要的斗争形式，支队和排是主要的组织形式。简言之，共产党通过进行战争而学会进行战争。"},{"type":"paragraph","text":"随着共产党的建立/重建和人民军队的发动，革命军队在其早期建设，就成为了党进行群众工作，为夺取和保卫新政权而动员群众、政治化群众、组织群众和武装群众的主要工具。"},{"type":"paragraph","text":"从这一认识出发，建立/重建共产党和发动新的人民战争的关键问题得到了解决：优先应用军事路线的需要，即发展革命武装斗争，即使它还不是主要的斗争形式，同时进行共产党的建立/重建，这是革命工具的同心建设和发动人民战争的准备。"},{"type":"paragraph","text":"共产党只有通过行动才能军事化，这些行动主要是四种军事行动（武装宣传、破坏、选择性歼灭和游击战），但也有阶级斗争的其他行动。但要强调的是，这些军事行动是党的军事化的主要内容，其他行动服从于这些军事行动，应该为之服务。争取需求的斗争是重要的，但是争取政权的斗争是主要的："},{"type":"paragraph","text":"“党的军事化只能通过阶级斗争的具体行动、军事性质的具体行动来进行，这并不意味着我们只进行各种专门的军事行动（游击行动、破坏、选择性歼灭、武装宣传与鼓动），但是，我们必须主要进行这些形式的斗争，以便用事实向他们灌输，来鼓励和发展阶级斗争，这类行动是人民战争的主要斗争形式。”[80]"},{"type":"paragraph","text":"在帝国主义国家，甚至在被压迫国家，难道我们没有足够多的群众自发武装行动，特别是青年和无产阶级的最底层，以及被压迫国家的农民自发武装行动的例子吗？对这些党来说，伟大的列宁的建议任然有效："},{"type":"paragraph","text":"“我吃惊地看到，确实是吃惊地看到，谈论炸弹已半年有余，却连一颗炸弹也没有制造出来！……先生们，到青年中去吧！这是唯一的万应灵药。不然你们真要误事了（根据一切情况我看是这样）……马上在各个地方，在大学生中、特别是在工人中以及其他人中成立战斗义勇队。让3到10人以至30人等等等的战斗队立即组织起来。让他们立即自己武装起来，谁能找到什么就用什么武装起来，用左轮手枪、用刀、用纵火用的浸了煤油的布片等等武装起来。让这些战斗队马上选出自己的领导人，并且尽可能同彼得堡委员会战斗委员会联系。……不必要求一定加入俄国社会民主工党——这对武装起义来说是荒谬绝伦的要求。不要放弃同每个小组联系，哪怕它只有3个人，唯一的条件是它能安全地避开警察，并且决心和沙皇军队作战。让那些愿意加入的小组加入俄国社会民主工党或者靠近俄国社会民主工党，这样非常好；但是我坚决认为要求这样做是错误的。”[81]"},{"type":"paragraph","text":"正如列宁所断言的，一支开始时基本没有武器的军队——人民游击军——是一支能够完成革命的政治任务的新型军队。"},{"type":"paragraph","text":"总的来说，人民游击军完成了三项任务，这与三大工具的同心建设相对应：（1）战斗任务，破坏旧政权，包围和支持新政权；（2）为革命而动员群众，这项任务是根据革命统一战线/新政权的建设需要创造红色组织。[82]新政权的主要形式是支持性根据地中农村的人民委员会（公开或非公开），以及日益增长的革命群众组织，它们在城市中为战略进攻阶段的总起义做准备，为远景中的新政权进行建设；（3）生产任务，目的是根据具体的情况，在新民主主义或社会主义的新经济中，作为新政权的一部分，不成为群众的负担。因此，党的群众工作是通过军队进行的。"},{"type":"paragraph","text":"三大工具之间的相互关系可以被概括为：党的每个成员首先都是共产主义者，主要是战斗人员和管理者，代表了党内的三大工具建设，党是一切事物的轴心，它的每一个战士都是在这三个密切的方面中锻造的。"},{"type":"paragraph","text":"国际共运中的一些党想用《工人事业》（译者注，俄国社会民主党内的机会主义派别经济派的不定期杂志）的作风，将组织结构与思想和政治基础（不论是在国内还是国际上）分开，从而反对共产党对另外两个工具和革命的绝对领导。"},{"type":"paragraph","text":"在“实际运动”中，他们通过捍卫假定的步骤来宣扬组织主义（organizationism），在实践中，他们要没有原则的统一（或资产阶级原则）而认错，没有原则的统一（或资产阶级原则）恰恰是为了逃避统一全世界共产党人所必不可少的理论和思想斗争。这种组织主义概括起来就是组织领域的机会主义观念。列宁警告了我们这种危险，他说："},{"type":"paragraph","text":"“而且上面马克思的这句话，是从他评论哥达纲领的信里摘引来的，马克思在信里严厉地斥责了人们在说明原则时的折中主义态度。马克思写信给党的领袖们说，如果需要联合，那么为了达到运动的具体目标，可以缔结协定，但是决不能拿原则来做交易，决不要作理论上的‘让步’。马克思的意思就是这样，而我们这里却有人假借马克思的名义来竭力贬低理论的意义！”[83]"},{"type":"paragraph","text":"对国际共产主义运动来说，这些都是极其重要的教训，因为它无情地摧毁了反对集中制的立场和“组织主义”的立场，“组织主义”是以组织的统一为基础，而不是以作为建设路线的基础和指导的思想-政治统一为基础；它拒绝对党的集中制的一切小资产阶级轻视，彻底粉碎机会主义立场及其对自下而上建设的嘲笑（即使在某些情况下是误解），这些立场把“党”变成了群众要求运动的附属物。从组织上讲，这个问题是今天世界上某些毛主义政党在建设中的根本错误。"},{"type":"paragraph","text":"另一方面，对已经发动了人民战争的毛主义政党来说，它们在日益激烈、暴力和血腥的斗争中正在建立新政权，这是必然的，军事化和三大工具同心建设问题是一个关键问题，目的是通过共产党绝对和正当的领导来保证这些革命的进程，加强它们。它只能通过击败右倾和“左”倾机会主义路线来实现。右倾和“左”倾机会主义路线不可避免地不时以这种或那种形式出现在党、革命军队和新政权中，通过谈判、和平协议同同旧国家打交道，专注于阻止试图夺取全国政权的无产阶级红色路线。只有在思想、政治、组织和军事上提高革命进程的领导权——作为英勇战士的共产党，才能击败此类与无产阶级相违背的路线，以制定优于敌人的三大工具的建设和发展的战略计划，为促进战争发展、新政权建设和夺取全国政权服务。"},{"type":"paragraph","text":"但是，如果正确的思想政治路线是推动革命进程的决定性问题，那么只有路线是不够的，它的正确性必须反映在相应的组织形式中，是根据革命战争的具体规律，在革命进程每一个时期和阶段能够用优于敌人的组织形式武装无产阶级的组织形式。没有这一点，党就无法构想和实现这条正确路线，而给革命造成严重破坏。"},{"type":"paragraph","text":"五、总结"},{"type":"paragraph","text":"军事化共产党是科学的无产阶级思想体系——马克思列宁毛主义，主要是毛主义和贡萨罗思想普遍有效的贡献的最高组织表现和具体化：它是其最高的形态和体现。在帝国主义已经达到最腐朽的程度的时代——世界正在经历这个时代，在这个时代，无产阶级革命将彻底、完全地扫除帝国主义和一切反动派，它是无产阶级革命党的组织和纪律的最高形式，因此是必要的最激烈的阶级战争中革命暴力的更高应用。"},{"type":"paragraph","text":"在形成和锻造中，在争取建立或重建的斗争的过程中，在当今世界绝大多数的国家中，共产党必须跃进到军事化共产党的状态，也就是一个基本围绕枪杆子而建立的党，它通过准备发动人民战争的武装行动，发挥着革命的指挥者和指导者的角色，将正在发展的军事路线和军队（或其萌芽）放在总政治路线的中心。军队（或其萌芽）是动员、政治化、组织与武装群众的主要组织形式。"},{"type":"paragraph","text":"发展和锻造军事化的党，意味着对党的活动的认识和实践有了新的飞跃，提高了对民主集中制的认识和实践，保证了一切革命活动和任务的实践，在一切行动中越来越具有客观性。具体地说，这意味着革命运动，特别是革命运动的领导，有了新的形态和功能，之后就到达了新的水平，阶级斗争的更高和更优形式——作为人民战争的革命武装斗争——新阶段的发动，为发展和巩固它而斗争，表现出更高的政治自觉和思想锻造，以其精髓和新的造型和面貌，最终促进了对更高的无产阶级纪律的锻造。"},{"type":"paragraph","text":"在《怎么办？》中，列宁描述了无产阶级在帝国主义时代的力量：“在于群众……的觉醒，而它的弱点却在于身为领导者的革命家缺乏自觉性和首创精神。”[84]这句话又一次正确了，这意味着革命者有必要捍卫马克思列宁毛主义和贡萨罗思想普遍贡献，将它应用到各国具体现实，建立或重建真正的马克思列宁毛主义军事化党，以发动人民战争，为世界革命服务。"},{"type":"paragraph","text":"共产国际第二次代表大会在确立共产党在无产阶级革命中的作用时，强调布尔什维克革命用与列宁主义对应的新形式：“（1）党，（2）苏维埃，（3）工会”，取代了对应第二国际时期劳工运动的党、工会、合作社的旧的古典形式。今天，三大工具的同心建设需要：党、人民军队和革命统一战线，围绕着枪杆子建立起来的党领导着自身的建设，领导着军队和统一战线的建设。"},{"type":"paragraph","text":"正如在伟大的十月社会主义革命胜利之后的数十年中，布尔什维克化运动是推进革命的关键问题一样，近五十年来，要求通过建立或重建共产党来对应马克思主义的第三、新的和更高阶段——毛主义已经成为必要，从而发动人民战争，加强正在进行的人民战争，促进世界革命。"},{"type":"paragraph","text":"在20世纪90年代初，贡萨罗主席正确地指出，当代无产阶级革命的关键问题是把毛主义作为世界革命的指导和指南，为此，要求建立或重建真正的军事化毛主义共产党，发动革命武装斗争。"},{"type":"paragraph","text":"世界无产阶级革命新巨浪的发展取决于这个问题。在今天复杂但有利的主客观形势下，作为无产阶级阶级斗争优越形式的革命战争的发动，只取决于坚定的共产党人的决心、能力和胆量。这是不可避免的挑战！"},{"type":"paragraph","text":"“在帝国主义时代，无产阶级革命的胜利不仅是可行的，而且是必然的，无产阶级革命采取人民战争的形式，将其应用到每个国家的具体实际中，没有例外。严格地说，这是马克思主义科学的主张，无产阶级革命的经验向我们证实了这一点。在这个意义上，世界无产阶级革命总的来说是共产党领导的、由人民军队进行的、革命统一战线支持的人民战争。在不间断地向社会主义过渡的新民主主义革命（包括民族解放战争）中，在社会主义革命中，在后继的无产阶级文化革命中，在向光辉的共产主义的过渡中，人民战争是无产阶级夺取和捍卫政权的方式。”[85]"},{"type":"paragraph","text":"对军事化共产党的需要是对毛主义的理解的根本和不可分割的部分，这正越来越多地被世界上的共产党人接受。作为新与旧斗争过程的一部分，通过阶级斗争中的两条路线斗争，它在不平衡的继承中得到发展和承认，也就是说，两条路线斗争和阶级斗争越激烈，人们对它的理解就越深，就愈加承担起它。在拉丁美洲马列毛主义政党和组织第五次会议和欧洲马列毛主义政党和组织第一次会议上，九个马克思列宁毛主义政党和组织已经承认并担负起这一任务。这个问题及其重要性在一系列的联合声明中得到了体现，特别是在拉美第五次会议的宣言《国际形势和国际共运的任务》中。对国际共运和全世界的革命者来说，《国际形势和国际共运的任务》是一个非常重要的贡献。"},{"type":"paragraph","text":"极其有利的客观和主观形势，无产阶级反对反革命总攻的数十年的不懈斗争，用铁的意志高举毛主义的旗帜，高举贡萨罗思想普遍有效贡献的旗帜，高举人民战争的旗帜，现在比以往任何时候都更能将马克思主义与各种修正主义区分开来。通过艰苦的反对新旧修正主义的两条路线斗争，毛主义正在将自己提升为世界革命的指导和指南。一个新的跃进正在酝酿，它将让整个地球散发出耀眼的燎原之火，把已经开始的世界无产阶级革命新巨浪推向更高的高度。"},{"type":"paragraph","text":"注释："},{"type":"paragraph","text":"[1] 全俄苏维埃第八次代表大会文献，《关于对外对内政策的报告的总结发言（12月23日）》，《列宁全集》，第40卷。"},{"type":"paragraph","text":"[2] 列宁，《怎么办》。"},{"type":"paragraph","text":"[3] 毛泽东，《全世界革命力量团结起来，反对帝国主义的侵略》，1948年11月 。"},{"type":"paragraph","text":"[4] 同上。"},{"type":"paragraph","text":"[5] 《〈共产党人〉发刊词》，1939年10月4日，毛泽东。"},{"type":"paragraph","text":"[6] 《改造我们的学习》，《毛泽东选集》，第3卷。"},{"type":"paragraph","text":"[7] 斯大林，《论列宁主义基础》，第八节，“党” 。"},{"type":"paragraph","text":"[8] 苏共中央委员会，《联共（布）党史简明教程》，“第四章 孟什维克和布尔什维克在斯托雷平反动时期”。"},{"type":"paragraph","text":"[9] 列宁，《第二国际的破产》。"},{"type":"paragraph","text":"[10] 斯大林，《论列宁主义基础》。"},{"type":"paragraph","text":"[11] 列宁，《帝国主义是资本主义的最高阶段》。"},{"type":"paragraph","text":"[12] 斯大林，《论列宁主义基础》。"},{"type":"paragraph","text":"[13] 同上。"},{"type":"paragraph","text":"[14] 列宁，《怎么办？》。"},{"type":"paragraph","text":"[15] 同上。"},{"type":"paragraph","text":"[16] 同上。"},{"type":"paragraph","text":"[17] 同上。"},{"type":"paragraph","text":"[18] 列宁，《进一步，退两步》。"},{"type":"paragraph","text":"[19] 同上。"},{"type":"paragraph","text":"[20] 同上。"},{"type":"paragraph","text":"[21] 列宁，《俄国社会民主党人的任务》。"},{"type":"paragraph","text":"[22] 列宁，《怎么办？》。"},{"type":"paragraph","text":"[23] 列宁，《游击战争》，《列宁全集》，第14卷。"},{"type":"paragraph","text":"[24] 列宁，《革命军战斗队的任务》，《列宁全集》，第11卷。"},{"type":"paragraph","text":"[25] 列宁，《游击战争》，《列宁全集》，第14卷。"},{"type":"paragraph","text":"[26] 同上。"},{"type":"paragraph","text":"[27] 列宁，《预言》，《列宁全集》，第34卷。"},{"type":"paragraph","text":"[28] 彼得·阿尔卡季耶维奇·斯托雷平（1862-1911），1906年至1911年任俄罗斯内务大臣和大臣会议主席。"},{"type":"paragraph","text":"[29] 奥西普·皮亚特尼茨基，《如何建立一个布尔什维克党》。"},{"type":"paragraph","text":"[30] 列宁，《论无产阶级在这次革命中的任务》，《列宁全集》，第29卷。"},{"type":"paragraph","text":"[31] 斯大林，《论列宁主义基础》。"},{"type":"paragraph","text":"[32] 他们提倡从一切形式的合法工作中撤退，表达了一种宗派和神秘主义的观念。"},{"type":"paragraph","text":"[33] 苏共中央委员会，《联共（布）党史简明教程》，第五章第三节。"},{"type":"paragraph","text":"[34] 列宁，《帝国主义和社会主义运动中的分裂》。在这部1916年的著作中，列宁从理论上为帝国主义的出现和劳工运动中机会主义的暂时胜利之间不可否认的联系进行了辩护。这意味着，在帝国主义的时代，马克思主义者和他们的伪造者之间分裂的必要性已经不可避免地在所有方面以分裂的形式出现。"},{"type":"paragraph","text":"[35] 苏共中央委员会，《联共（布）党史简明教程》，第四章第五节。"},{"type":"paragraph","text":"[36] 托洛茨基组织的一个集团，由各种取消派组织组成，这些组织在会议上出现，反对列宁主义的论点。"},{"type":"paragraph","text":"[37] 苏共中央委员会，《联共（布）党史简明教程》，第四章第五节。"},{"type":"paragraph","text":"[38] 列宁，《〈无产者报〉扩大编辑部会议文献》，1909年。"},{"type":"paragraph","text":"[39] 苏共中央委员会，《联共（布）党史简明教程》，第六章第二节。"},{"type":"paragraph","text":"[40] 出处同上，第六章第一节。"},{"type":"paragraph","text":"[41] 同上。"},{"type":"paragraph","text":"[42] 列宁，《怎么办？》。"},{"type":"paragraph","text":"[43] 苏共中央委员会，《联共（布）党史简明教程》，第八章第三节。"},{"type":"paragraph","text":"[44] “列宁从战争爆发时起，就开始聚集力量，准备建立新的国际即第三国际。布尔什维克党中央委员会在1914年11月的反战宣言中，就已提出了成立第三国际来代替已经遭到可耻破产的第二国际这一任务。”出处同上，第六章第二节。"},{"type":"paragraph","text":"[45] 1920年共产国际第二次代表大会，《加入共产国际的条件》。"},{"type":"paragraph","text":"[46] 共产国际第二次代表大会，《关于共产党在无产阶级革命中的作用》，第五条。"},{"type":"paragraph","text":"[47] 列宁，《政论家札记》，《列宁全集》，第42卷。"},{"type":"paragraph","text":"[48] 共产国际第五次代表大会。"},{"type":"paragraph","text":"[49] 秘鲁共产党，《革命三大工具的建设路线》，1988年。"},{"type":"paragraph","text":"[50] 同上。"},{"type":"paragraph","text":"[51] 同上。"},{"type":"paragraph","text":"[52] 毛泽东，《战争和战略问题》。"},{"type":"paragraph","text":"[53] 《〈共产党人〉发刊词》。"},{"type":"paragraph","text":"[54] 毛泽东，《战争和战略问题》。"},{"type":"paragraph","text":"[55] 秘鲁共产党，《革命三大工具的建设路线》，1988年。"},{"type":"paragraph","text":"[56] 同上。"},{"type":"paragraph","text":"[57] 同上。"},{"type":"paragraph","text":"[58] 同上。"},{"type":"paragraph","text":"[59] 秘鲁共产党，《军事路线》，1988年。"},{"type":"paragraph","text":"[60] 同上。"},{"type":"paragraph","text":"[61] 同上。"},{"type":"paragraph","text":"[62] 同上。"},{"type":"paragraph","text":"[63] 秘鲁共产党，《基础文件》，1988年。"},{"type":"paragraph","text":"[64] 我们将不停地深入和拓展这个革命和无产阶级革命党的根本问题的基础，这也是指导思想和伟大领袖的基础之一。这个问题的科学根据是秘共一大，此外也可以在本期的《论列宁的思想》中找到，这也将是《毛主义者》杂志以后文章的主体。"},{"type":"paragraph","text":"[65] 贡萨罗主席，《思想基础》，1988年。"},{"type":"paragraph","text":"[66] 同上。"},{"type":"paragraph","text":"[67] 恩格斯，《〈共产党宣言〉1883年德语版序言》。"},{"type":"paragraph","text":"[68] 秘鲁共产党，《基础文件》，1988年。"},{"type":"paragraph","text":"[69] 秘鲁共产党，《革命三大工具的建设路线》，1988年。"},{"type":"paragraph","text":"[70] 秘鲁共产党，《代表大会文件摘要》。"},{"type":"paragraph","text":"[71] 秘鲁共产党，《革命三大工具的建设路线》，1988年。"},{"type":"paragraph","text":"[72] 巴布拉姆·巴特拉伊，《革命思想应用和发展十周年纪念》，2006年。"},{"type":"paragraph","text":"[72] 列宁，《共产主义运动中的“左派”幼稚病》。"},{"type":"paragraph","text":"[74] 毛泽东，《论持久战》。"},{"type":"paragraph","text":"[75] 贡萨罗主席，秘共三中全会，1992年。"},{"type":"paragraph","text":"[76] 同上。"},{"type":"paragraph","text":"[77] 秘鲁共产党，《群众路线》1988年。"},{"type":"paragraph","text":"[78] 毛泽东，《中国革命战争的战略问题》。"},{"type":"paragraph","text":"[79] 毛泽东，《论持久战》。"},{"type":"paragraph","text":"[80] 秘鲁共产党，《革命三大工具的建设路线》，1988年。"},{"type":"paragraph","text":"[81] 列宁，《致圣彼得堡委员会战斗委员会》，1905年10月16日。"},{"type":"paragraph","text":"[82] 关于阵线/国家，应该考虑：“从政权与统一战线的联系出发，人民革命战线是从农村人民委员会开始的，在城市里，统一战线仅仅是保卫人民的革命运动。我们在农村建立新的国家，直到最后把政权扩大到全国”"},{"type":"paragraph","text":"[83] 列宁，《怎么办？》。"},{"type":"paragraph","text":"[84] 同上。"},{"type":"paragraph","text":"[85] 巴西共产党（红色派），《人民战争与革命》，《毛主义者》杂志，第一期。"},{"type":"paragraph","text":""}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"贡萨罗","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"反潮流","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"毛主义","type":"主题/事件"},{"name":"三大工具的同心建设","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}