{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"对日和约与日本人民","authors":[],"dates":[{"year":1950,"month":11,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"美国政府对日和约备忘录以及苏联政府所提出的质询发表以后，美帝侵略台湾与企图长期占领日本的阴谋，全部暴露了。"},{"type":"paragraph","text":"从美国的对日和约备忘录上看:美帝是在准备摒除中国和苏联，单独与日本缔订和约，企图把日本作为它在远东的侵略基地，从而扩大侵略战争。美帝这种反动企图，非但为中苏两大国人民所反对，同样也为广大日本人民所反对。"},{"type":"paragraph","text":"新中国、苏联与日本人民一致希望尽早缔结全面的对日和约，以便日本能够及早走上和平民主发展的途径。"},{"type":"paragraph","text":"一九四五年七月的“波茨坦公告”是日本帝国主义无条件投降的基础，它规定了下列的主要条件:使日本民主化，使日本成为爱好自由的独立国家。一九四八年五月廿二日在苏联政府的声明中，明确要求在“波茨坦公告”的基础上迅速缔结对日和约，并撤退在日本的占领军队。"},{"type":"paragraph","text":"一九四九年五六月间，苏联外长维辛斯基在巴黎重申对日缔订全面和约的问题，并强调指出:对日和约必须由有中国参加的外长会议加以准备，因为中国遭受日本帝国主义的蹂躏最惨重，任何有关对日和约问题的计划和决定，都必需有中国参加的。"},{"type":"paragraph","text":"然而，美帝一直在拖延对日和约，时时刻刻阴谋单独与日本媾和，其目的在长期占领日本，使整个日本变成它的军事基地；无耻的利用日本人民充炮灰，制造新的侵略战争。"},{"type":"paragraph","text":"去年夏天，受盟国委托管制日本的统帅麦克阿瑟公然向英国“每日邮报”记者宣称:“为了盎格鲁撒克逊民族的共同利益，有权利把日本作为我们的军事前哨，并且它已经是我们的前哨了。”一年来，麦克阿瑟积极武装日本，扶植日本军需工业，重建日本侵略军力，制造战争物资，复活日本法西斯，剥削和压迫日本人民，就是具体贯彻它这一阴谋。"},{"type":"paragraph","text":"美帝侵略朝鲜战争发动以来，麦克阿瑟明目张胆地非法利用日本的人力和物力。动员日本的船只，派遣熟悉朝鲜领海的日本水手，动用日本“海上保安厅”的舰艇，搜罗日本法西斯军人与日本工人派往朝鲜作战，在朝鲜各地区战斗中，都有日本军人参加。据日本“东洋经济新报”透露:截至九月中旬止，已有十四万三千名工人为美军队服务。"},{"type":"paragraph","text":"麦克阿瑟同时搜刮日本的物资，榨取日本的劳动力。日本工厂正日夜为美帝制各种军火与军需用品。据吉田政府所发表的统计数字:自朝鲜战争爆发迄本月五日止，美军与吉田政府所签订的军需合同总额已达一亿三千九百六十多万美元了。"},{"type":"paragraph","text":"这充分证明美帝已把日本作为军事前哨了。日共中央本年曾发表宣言，反对美帝把日本变为战争基地的企图，在宣言中明确要求:早日缔结对日全面和约，要根据开罗、克里米亚、波茨坦历次会议的决议，建立世界和平，在世界和平的基础上，保证日本的安全与民主化。宣言坚决反对任何变日本为军事基地及驱使日本人民做炮灰的军事协定。这正是日本人民的要求。"},{"type":"paragraph","text":"中苏两大国人民历来是坚决反对美帝在日本的胡作非为的，而主张根据“波茨坦公告”原则，起草对日和约，它必须符合于保障世界和平与日本民主。只有这样，才符合于中苏两大国人民的利益，才符合于日本人民的利益。"},{"type":"paragraph","text":"摆在日本人民面前的道路只有两条:一条是根据“波茨坦公告”，实现中苏两大国的主张，争取全面的对日和约。另一条是:让美帝独占日本，把日本作为美帝的军事基地。"},{"type":"paragraph","text":"无疑的，日本人民必须走头一条路，应该坚决的跟美帝作斗争，广泛的动员进行反美反吉田走狗政府的斗争，以争取缔结全面的对日和约。这个斗争绝不是孤立的，必然为全世界广大人民所支持，因这是个正义的斗争。"},{"type":"paragraph","text":"最后，我们主张:对日和约必须由中苏英美四国外长会议准备；如果没有中华人民共和国中央人民政府代表参加签订的任何对日和约，将一概无效!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"朝鲜战争","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}