{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"毛铎关于镇压反革命工作给毛泽东的报告","authors":["毛铎","河北省石家庄市"],"dates":[{"year":1951,"month":6,"day":15}],"is_range_date":false,"parts":[{"text":"毛铎关于镇压反革命工作给毛泽东的报告","type":"title"},{"text":"河北省石家庄市毛铎","type":"authors"},{"text":"[毛铎：中共河北省石家庄市委书记]","type":"subtitle"},{"text":"毛主席：","type":"appellation"},{"text":"石家庄解放后，由于俘获的匪首及重要案犯上解，和我们有意识的少杀人，3年间仅杀反革命分子17个。这样安定社会人心，迅速恢复与发展生产，起了相当作用，但近年来由于镇压不及时，群众反映就不好。如说：“政府讲宽大，讲的坏人都不怕了。”处决了第一批反革命之后，不少市民反映：“八路军才学会杀人了！要是早些学会，还出不了孙鹏飞！（伪省主席，已枪决）”朝鲜战争爆发后，铁路特务分子曾开会庆祝，认为有了“出头”之日，准备接收人民铁路。反革命活动显著地猖狂起来，就此采取严厉镇压的措施，就不仅是恰合时宜，而且在政治上完全掌握了主动。群众拥护我们镇压反革命，说：“他们安排省主席，又想接收铁路，再不严厉镇压，他们就要翻天了！”","type":"paragraph"},{"text":"双十指示后到去年底，共杀反革命12名。今年1月至5月，共捕446名，其中转送外县187名（大部有血债应处死），共杀75名，判徒刑的5名，释放34人。","type":"paragraph"},{"text":"自解放到现在，共杀104名，主要是现实特务和历史上有血债的反革命分子。现押犯144名（只有8名尚未判决），其中有血债非杀不足以平民愤的17名，已有11名呈准处死，6月底以前可杀掉。石市21万人（井陉矿除外），杀的比数为千分之0.5强。","type":"paragraph"},{"text":"我们的镇压反革命工作，2月初正式开始，4月中达到高潮，5月中即转入收缩、控制。从工作发展上看，由干部亲自动手逐渐形成广泛的群众运动；在工作中，由小手小脚转变为大张旗鼓；政策宣传上，由强调镇压转向全面贯彻。镇压反革命开始我们就贯注了“杀下去”的精神，同时又警惕到人命关天和政治影响。所以，在发现反革命对象和捕与杀的问题上，就采取并坚持了以下四条方针。","type":"paragraph"},{"text":"（一）量力办事：根据干部力量，群众条件，监所情况，处理一批再捕一批，不使积压形成负担。","type":"paragraph"},{"text":"（二）核实材料：除认真审查现有材料，及群众检举与调查、口供互相对证外，又曾3次派干部41人到25个县去查对材料。","type":"paragraph"},{"text":"（三）逐案审查：市委亲自掌握，逐案逐个审查，反覆考虑、较量，确定判刑，在这方面花费精力最大。","type":"paragraph"},{"text":"（四）民主讨论：市委审查后，通过人代会的常委会与民主人士协助（限于可以公开的），提出具体处理意见，报省批核。","type":"paragraph"},{"text":"这样做，正是镇压反革命工作中未出偏差的基本关键。","type":"paragraph"},{"text":"4月中旬，我们进一步发动群众，走群众路线，先后召开了二届二次人代会及常委会（协商会）扩大会议、各群众团体（如工、青、妇、工商联等）代表会议、和3.6万人的公审、控诉大会；一次处决反革命27名，观众达10万人以上。同时又举办了镇压反革命的展览。4月20日至“五一”，通过3千多人的宣传队（连群众中的积极分子、宣传员约1万人），并利用各种宣传工具，进地宣传教育，做到家喻户晓，发动群众检举和控诉；开会500多次，出现了女儿控诉父亲、妻子检举丈夫的正义行动。据抽查四区阜宁路二条胡同59人中，除了5个妇女认识比较模糊外，其余17个男子，37个妇女，都知道为什么镇压反革命，以及镇压反革命和他自己的具体关系。","type":"paragraph"},{"text":"经过这次镇压反革命运动，群众情绪空前高涨。工人反映：“安全生产更有保障了！”商人们说：“以后出门做买卖放心多了！”农民说：“以前翻身不彻底，今天才算真正翻了身。”回民阿匐尹泽长说：“回民中的反革命分子，是伊斯兰教的罪人，是民族的败类，是双重罪犯；我们感谢政府替我们清洗了内部。”天主教徒反映：“神甫吴雅阁（特务，已枪决）原来这样坏，该杀。”过去，文教界有些人认为提高警惕是“庸人自扰”，现在他们说：“实在不能再麻痹了！”铁匠文锡山感激政府，觉得无法答报，让他两个十八、九岁没出过门的女儿到街上去宣传。反革命分子则表现普遍恐慌，有的改头换面，伪装好人；有的停止活动，扔掉武器；有的积极立功，希望赎罪；有的畏罪自杀；他们说：“全国都在镇压反革命，跑到那里也不行。”向公安局自首的已有37人。但仍有少数死硬分子更加转向隐蔽，进行报复破坏，已引起高度警惕。","type":"paragraph"},{"text":"这次大镇压反革命运动，严重地打击了反革命分子，基本上瓦解和孤立了敌人；团结了朋友，巩固和发展了统一线；群众思想觉悟和政治积极性普遍提高；划清了敌我界限；提高了干部的政策水平和业务能力。由于镇压反革命运动和抗美援朝紧密结合，两个斗争任务又起到互相推动的作用，收获是很大的。但工作中也有缺点。开始对大张旗鼓认识不足，群众起来较迟缓。由于对干部教育不够，上下之间对量刑意见时有出入（下面主张多杀，我们始终坚持政策，未按干部情绪、群众空气办事），此外，判处徒刑有些嫌重。个别已处死的，今天看来，可以缓期执行。","type":"paragraph"},{"text":"杀掉有血债的反革命分子，群众表示热烈拥护，杀掉杀人不带血的现实特务，则表示有些冷谈。有的群众反映：“政府对反革命一律同罪，是否不分轻重。”杀过两批后，科学技术界就有人说：“让他们怕了就算了，何必都杀了呢？！”（他不了解不杀就不会怕）。这说明了我们的宣传工作做得不够，同时也说明杀人不宜过多；中央规定“缓期二年”的政策是十分必要的。但须从政治上说服干部，教育群众，说明政策没有变，更不是镇压反革命就此结束，非杀不是以平民愤的，还是要坚决杀掉的，以解除他们的怀疑、顾虑和虎头蛇尾的错觉。","type":"paragraph"},{"text":"经过一番大杀之后，敌人更向深处隐蔽，斗争更尖锐，更复杂。这就必须进一步发动与提高群众、团结朋友；在干部、群众中进行和建立深入、细致、经常的宣传教育和组织工作。我们准备这样做：","type":"paragraph"},{"text":"（一）首先教育全党干部，特别是公安、司法干部，防止自满、松懈情绪发生，提高政治警惕性，充分认识与反革命斗争的长期性。","type":"paragraph"},{"text":"（二）进一步加强对群众的宣传工作，及时报导敌人活动情况，教育提高群众防奸的积极性与警惕性。","type":"paragraph"},{"text":"（三）以镇压反革命中涌现的大批积极分子为基础，建立治安保卫委员会。把防奸工作和爱国公约统一起来，使除奸反特成为群众保卫祖国保卫自己的自觉斗争与经常任务。","type":"paragraph"},{"text":"（四）有计划的开展与加强特情工作。","type":"paragraph"},{"text":"以上当否？请批示！","type":"paragraph"},{"text":" 1951年6月15日","type":"paragraph"}],"comments":[],"origin":"《华北各省县委书记关于镇压反革命工作给毛主席的报告（第一辑）》，中国共产党中央华北局办公厅编印·1951年8月。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"朝鲜战争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}