{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"“卫道者”们看","authors":["北京大学","徐克学"],"dates":[{"year":1957,"month":5}],"is_range_date":false,"parts":[{"text":"“卫道者”们看","type":"title"},{"text":"北京大学徐克学","type":"authors"},{"text":"（徐克学：北京大学数学系学生）","type":"subtitle"},{"text":"一、我们的社会制度中有产生三害的根源","type":"subtitle"},{"text":"不少被批定为离开社会主义的大字报提出对三害根源的讨论。认为我们的制度不健全，民主权利不够，这都是产生三害的根源，我认为这些看法还是有道理的。“卫道者”们不要慌，不要一听到“我们的制度不健全……”就条件反射似的举起双手反对，大喊“你的动机何在，你污蔑我们社会主义制度……”老天啊!谁还敢鸣，敢放，敢对重大问题的探讨，谁又愿意做反革命的可疑者。卫道者们，你的脑子那里去了，但愿不是我们社会现实生活使你的脑子生锈了，而在此提供这种论点的证据，动动你的脑子吧！我愿意在此提出一些论点的理由让你们的脑子开动、开动。","type":"paragraph"},{"text":"在我们的社会里，人们被分为领导者和被领导者，在我们的社会主义制度里，现在，将来还会有这对立的两方面，在我们的社会里，领导者还要组织被领导者向阶级敌人作斗争，由于领导的地位使得领导者不可能完全了解被领导者群众的要求和呼吁，这样领导者的官僚主义，主观主义有其产生的条件了，领导者要领导被领导者和阶级敌人作斗争，民主生活不可能完善，要集中，甚至民主被集中挤得可怜。这样领导者和被领导者有墙有沟也不是没有客观原因的，难怪有人不敢大鸣、大放，对领导者有意见，想批评前顾后虑，三害得以安然存在，被领导者的处境不可能像领导者看得全面，看得长远?尤其在阶级斗争还没有消灭时，我们的制度，必须规定被领导群众要服从领导者的命令指示……。领导者在群众中久而久之有威望了，领导者的话被奉为经典，某些时候群众只能凭着对领导者信任接受指示和领导。万一领导者错了将如何，群众也只能把“经典”教条地歌颂，并贯彻到行动中去。斯大林的一个公式，随着阶级的消灭，阶级斗争愈尖锐，为什么曾被奉为经典呢?大家可以想想。我说出了我的意见。条件的限制我不能例举如上的例子，结合我们的制度仔细分析，证实我的看法，但是有头脑者，可以想到更多的例子来说明我的看法。","type":"paragraph"},{"text":"二、我们的社会制度必须处理双重任务——人民内部矛盾和敌对阶级的矛盾。","type":"subtitle"},{"text":"不要忘记我们的社会制度，要担起双重任务，要处理人民内部矛盾，又要进行对敌国，蒋介石的斗争，阶级斗争的任务给我们的制度带来不可免的缺陷，这缺陷也就成为三害的根源，不改变我们的社会制度，是不可能彻底根除三害，问题很清楚若不离开时间、条件、环境，谁都应该承认我们的制度是优越的，还能够组织力量和阶级敌人作斗争?还能够处理人民内部矛盾，虽然不是根本解决，但比起历史上任何一种制度都要完美，因此我反抗三害根源的讨论时，提出立即根本改革我们社会制度，提醒这些人不要忘记蒋介石、美帝体系的存在，那么不能根本改变怎么办?整风是办法之一，随着阶级敌人的缩小适当扩大民主，改进某些制度也是办法之一，这不是根本的办法，因此党曾经整过风，今天在整风，以后还应该整风，时时整三害。","type":"paragraph"},{"text":"三、莫忘记我们自己身上有不少主观主义、官僚主义和教条主义","type":"subtitle"},{"text":"“卫道者”们不要害怕对根本问题的讨论，我看到不少大胆想有意鸣放的人，遭到非治病救人的攻击，我本无写大字报之意，但提出这个问题，刺激—下病人的神经，可谓针疗法，我的意见不一定对，可能错了，我欢迎与人为善、治病救人的批评，但若有人立刻条件反射式的未经过第二信号系统而发出一连串的呼喊，你的动机是什么?你对我们社会制度进行诽谤、污蔑……，你想挑起人们对我们的社会制度的不满吗?……那么我要向你大吼一声，朋友、你病了！对于你的病我给你介绍一位神医，请到十六斋北墙有洪元娟大夫处方，向卫道者同志呼吁的大字报一张，请到该处就诊吧，这是本人写这张大字报的主要意图。","type":"paragraph"},{"text":"再见，祝你健康。","type":"paragraph"}],"comments":[],"origin":"北京大学社会主义思想教育委员会编印《北京大学右派分子反动言论汇集》，一九五七年十月。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"人民内部矛盾","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}