{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"毛主席革命路线的颂歌","authors":["屈家礼"],"dates":[{"year":1969,"month":12,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海警备区某部　屈家礼"},{"type":"paragraph","text":"红旗漫卷，凯歌高唱，各条战线的大军，胜利会师在天安门广场；我们的伟大领袖毛主席红光满面，迈着矫健的步伐，登上天安门城楼。千万颗红心飞向毛主席，千万张笑脸迎着红太阳，欢呼声汇成了时代的最强音:“毛主席万岁!”“敬祝毛主席万寿无疆!”"},{"type":"paragraph","text":"天安门广场是那样雄伟庄严。红旗，漫卷东风，浩荡招展；焰火，多么灿烂，多么瑰丽；长安街上进军的行列啊，威武雄壮，斗志昂扬!二十年来，祖国社会主义革命和社会主义建设的伟大成就，在红旗的海洋中闪烁；三年来，无产阶级文化大革命的战斗硕果，在火树银花中灿灿发光；中国人民的战斗豪情和钢铁誓言，在进军的行列中震荡:望着这激动人心的情景，我们怎能不热情歌颂毛主席的革命路线!"},{"type":"paragraph","text":"浩卷东风的红旗啊，五彩缤纷的焰火，你汇聚着几十年滚滚的革命烽烟!安源罢工的怒潮，井冈山的梭标，延河畔的篝火，雄师渡江的征帆，毛主席亲自升起的第一面五星红旗……毛主席啊，是您率领我们，转战南北，用枪杆子砸烂了旧社会，使红色政权永远掌握在无产阶级手里；二十年来，是您把无产阶级铁打江山铸造得更加牢固，更加威严!"},{"type":"paragraph","text":"浩卷东风的红旗啊，五彩缤纷的焰火，你显示着二十年来祖国成长的闪光足迹!土地改革的号角，社会主义改造的风雷，总路线的灯塔，大跃进的豪言，人民公社的红旗……毛主席啊，二十年来，是您英明的革命路线粉碎了大叛徒刘少奇复辟资本主义的梦想，使千年的苦海化作甘甜的清泉。"},{"type":"paragraph","text":"浩卷东风的红旗啊，五彩缤纷的焰火，你展现着用毛泽东思想武装起来的中国人民，能够创造出任何人间奇迹!大庆油田的红旗高高飘扬，大寨的革命精神传遍祖国四面八方，三十二吨自卸载重汽车日夜奔驰，钢铁的彩虹横跨长江。每一曲凯歌啊，都在两个阶级的搏杀声中谱就；每一张喜报啊，都在两条路线的激烈斗争中写成!毛主席啊，这一切，都是您革命路线的伟大胜利!"},{"type":"paragraph","text":"浩卷东风的红旗啊，五彩缤纷的焰火，你象征着文化大革命取得了伟大胜利，继续革命勇往直前!一月革命的风暴震天撼地，党的第九次全国代表大会光照环宇，“工人阶级必须领导一切”的春雷激荡，斗、批、改的洪波汹涌澎湃，教育革命的宏图，“赤脚医生”的道路，革命样板戏的光辉……毛主席啊，是您高瞻远瞩，使毛泽东思想的光芒照彻上层建筑的一切阵地，照彻了革命的万里征程!"},{"type":"paragraph","text":"天安门前的红旗啊，是“一不怕苦，二不怕死”的光辉象征!它飘扬在广场，也飘扬在祖国辽阔的大地上；天安门上的焰火啊，是继续革命的信号弹!它升在夜空，也升在革命人民的心坎里!在革命先烈用鲜血染红的红旗下，中国人民解放军紧握枪杆在前进，民兵师的队伍在前进，各条战线的大军在前进。毛主席啊，您使祖国的每座山峰都变成埋葬帝、修、反的制高点；祖国的每寸土地，都是和一切阶级敌人进行斗争的战场。"},{"type":"paragraph","text":"伟大领袖毛主席高瞻远瞩地展望:“我们正在做我们的前人从来没有做过的极其光荣伟大的事业。我们的目的一定要达到。我们的目的一定能够达到。”回顾二十年来的战斗历程，展望更加辉煌的未来，我们热血沸腾，豪情激荡!我们宣誓:永远忠于毛主席，心红似火，坚决紧跟毛主席寸步不离，誓死捍卫毛主席敢于赴汤蹈火!我们一定高举党的“九大”团结胜利的旗帜，沿着毛主席的革命路线奋勇前进，去迎接新的战斗，夺取新的胜利!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"name":"一月革命","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}