{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在全国政协常委会闭幕会上的讲话  （一九八九年七月七日）","authors":["李先念"],"dates":[{"year":1989,"month":7,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在全国政协常委会闭幕会上的讲话"},{"type":"paragraph","text":"（一九八九年七月七日）"},{"type":"paragraph","text":"李先念"},{"type":"paragraph","text":"各位副主席、各位常委、各位同志："},{"type":"paragraph","text":"全国政协七届常委会第七次会议，今天就要结束了。我们这次会议，认真学习和讨论了中共十三届四中全会文件和邓小平同志的重要讲话，听取和讨论了关于制止动乱和平息反革命暴乱的报告。委员们坚决拥护中共十三届四中全会精神和邓小平同志的讲话，拥护以江泽民同志为总书记的中共中央新的领导集体，赞同对赵紫阳同志所作的组织处理。委员们还就中共十三届四中全会提出的今后一个时期要抓好的四件大事，发表了宝贵的意见，对中共中央和国务院的工作，提出了很好的建议。事实又一次证明，近40年来，我国各民主党派、各人民团体和各族各界人士同中国共产党风雨同舟、荣辱与共的牢固基础，是经得起考验的。在关系到我们国家和民族前途命运的关键时刻，人民政协作为共产党领导的广泛统一战线组织，是经得起考验的。通过这场严重的政治斗争，分清了大是大非，清除了共产党领导层内的隐患，我国的改革开放和社会主义现代化建设事业，将会搞得更好；共产党领导的多党合作和政治协商制度，将会得到更好的实行；人民政协在履行政治协商和民主监督的职能方面，将会发挥越来越重要的作用。"},{"type":"paragraph","text":"这次中共十三届四中全会，在中国共产党的历史上，在我们人民共和国的历史上，是一次至关重要的会议，它将引导我们的社会主义事业沿着既定的正确方向前进。这次全会之所以开得好，重要的一条，就是从邓小平同志的几次讲话到整个会议，都运用马克思主义的立场、观点和方法，分析了国际、国内形势，分析了这次从学潮到动乱、从动乱到反革命暴乱的实质，从而制定了正确的方针政策。我们这次常委会议之所以开得很成功，也是因为大家认真学习了文件，运用马克思主义的立场、观点和方法，分析了当前的实际。把马克思主义的普遍真理同中国的具体实践相结合，是毛泽东思想的灵魂。它过去是我们取得革命事业胜利的保证，当前和今后将永远是我们经济建设、改革开放和一切事业顺利发展的保证，我们任何时候都不要忘记这个原则。我不是理论家，但我总感觉到赵紫阳同志之所以犯错误，很重要的一条就是他抛弃了毛泽东思想的这个根本原则。他在考虑问题的时候，不运用马克思主义的基本原理作指导，认为马克思主义已经过时，也不顾中国的实际，就是想照搬西方那一套。他的这种做法，导致各种错误思潮乘虚而入，资产阶级自由化泛滥成灾。他的这种做法，在人民群众特别是一些青年人中，造成了很坏的影响。需要经过长期教育和斗争，才能清除这种影响。我们要大力提倡学习马列主义、毛泽东思想，坚持理论联系实际的学风。我们政协从成立以来，在联系中国实际学习马克思主义方面，有着好的传统，应当继续发扬。"},{"type":"paragraph","text":"当前，反革命暴乱已经平息，四中全会的精神正在贯彻，形势是好的。但是，我们应该清醒地看到，我们面临的困难和问题还不少，特别是进一步稳定局势、发展经济、惩治腐败以及加强思想政治教育等任务还相当艰巨。我希望各位常委把我们这次会议的精神带回去，贯彻到各自联系的各个方面去，协助党和政府做好当前各项工作，为更好地坚持四项基本原则，坚持改革开放，促进社会主义现代化建设，继续作出贡献。"},{"type":"paragraph","text":"现在我宣布，中国人民政治协商会议第七届全国委员会第七次常委会议胜利闭幕。"},{"type":"paragraph","text":"（新华社发）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"李先念","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"赵紫阳","type":"人物"},{"type":"文稿类型","name":"发言"}]}]}