{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"山西省的粮食统购统销工作","authors":["武锐"],"dates":[{"year":1954,"month":11,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"山西省的粮食统购统销工作"},{"type":"paragraph","text":"武锐"},{"type":"paragraph","text":"粮食统购统销政策的胜利"},{"type":"paragraph","text":"山西省自一九五三年第四季度实行粮食统购，全省超额完成粮食收购计划的百分之一百二十一点三，这就使国家有条件按计划进行粮食供应。今年一至九月，国家在全省范围内供应了粮食十三亿三千六百余万斤，不仅保证了对城市和工矿区的粮食供应，支援了工业建设，而且向农村一百多万缺粮户供应了口粮。"},{"type":"paragraph","text":"目前城市粮食供应已基本上达到制度化。城市居民反映：“实行计划供应以来，一不怕买不到粮吃，二不怕粮价上涨，三不怕粮商掺杂掺假。”国家去年在永济县（产棉区）统购粮食七百八十二万斤，今年供应该县的粮食到七月份已达九百二十九万七千多斤。政府保证了灾区的粮食需要，使农民感动颇深。如偏关县泉子湾村农民白毛，去年国家统购粮食时，他只出卖了七百多斤，留下大批粮食准备防灾；今年看到政府对缺粮户和灾区人民充分供应粮食，又把原来留下来的三千七百多斤粮食全部卖给了国家。今年山西小麦遭受严重冻灾之后，全省粮价仍一直是稳定的，晋南地区群众一致反映：“要不是国家掌握了粮食，这一下粮价可涨得没底啦！”"},{"type":"paragraph","text":"实行粮食统购统销，不仅促进了对私营商业的改造，而且有力地打击了农村的资本主义势力，使农村经济得以健康地发展，进一步保障了农民的利益。如汾城县在粮食统购前有一千一百九十户放出了八千石粮食，造成农村阶级的严重分化；全县自实行土地改革以来，农民出卖土地达二千五百九十多亩。该县有一个村二百八十户中就有三十六户卖了土地。实行了粮食统购之后，由于取缔了粮食自由市场，就消除了粮商的中间剥削，这就大大限制了农村阶级的分化。这种好处农民自己是知道得很清楚的。永济县桃李村农业生产合作社社长李敬才算了这样一笔账：去年春季青黄不接时，粮商乘机抬高粮价，小麦每斤涨到一千八百元到二千元，比国家粮价高七百元到九百元。他的社从粮商手中买了一万多斤粮食，和国家粮价相比就被私商剥削了八百余万元，以致他的农业生产合作社在小麦受冻后无力买肥田粉施肥而歉收。今年他的社三十六户缺粮，由国家供应了一万九千多斤余粮，和去年私商粮价比较，少出了三百多万元。由于农民能够以合理价格买到他们所需要的粮食，摆脱了奸商和高利贷者的剥削，好多老缺粮户今年夏收后也不缺粮了。如万泉新城镇黄敬太是个老缺粮户，今年国家供应了他一千多斤粮食，没有遭受高利贷的盘剥，夏收后变成了余粮户。他高兴地说：“要不是国家实行统购统销，今年打下的麦子还要被高利贷盘剥一空。”"},{"type":"paragraph","text":"事实教育了农民：国家实行粮食统购统销，对国家、对农民都是有利的，因而得到了广大农民的拥护。因此，今年夏季的粮食征收和统购工作比去年更顺利地超额完成了国家计划，比原征收和收购计划超过了百分之十四点六；征收和收购量占小麦总产量的百分之三十。"},{"type":"paragraph","text":"农村面貌一新，互助合作运动空前发展"},{"type":"paragraph","text":"广大农民经过总路线总任务的宣传教育，社会主义觉悟空前地提高了。农业生产合作社和互助组在售粮运动中显示出来的优越性，更加坚定了农民走社会主义道路的决心。去年收购粮食时，长治专区中苏友好集体农庄和九百八十四个农业生产合作社集体售粮八百余万斤；榆次专区爱国售粮中受到奖励的农业生产合作社和常年互助组有五百二十八个单位。今夏统购粮食中，据运城专区统计，农业生产合作社农户只占全专区农户的百分之六点五，他们出卖的余粮却达到全专区总任务的百分之十。在这样事实的鼓舞下，广大农民以空前无比的热情参加互助合作，在爱国售粮运动中同时出现了互助合作运动的新高潮。去年粮食统购时，全省农民自动要求建立的农业生产合作社达六千五百多个，实际建成的远远超过此数。到今年六月底，全省已有农业生产合作社一万零六百多个，为去年的四倍半；参加农业生产合作社的农户已占全省农户总数的百分之九点四，连同参加互助组的在内，已占农户总数的百分之六十八。随着农业生产合作的发展，供销合作和信用合作也都有了飞跃的发展。截止今年六月底，全省已有供销合作社三千九百个，信用合作社三千四百一十九个。三种合作经济紧密结合，有力地推动了农业增产运动。"},{"type":"paragraph","text":"今年夏季，中华人民共和国宪法草案的公布，进一步提高了广大农民的社会主义觉悟，因此，在今夏粮食统购中，互助合作运动又大大前进了一步。据不完全统计，在今夏收购粮食工作中，又有五万个互助组和三十八万农户积极要求组织农业生产合作社。只榆次区就有二十五万多农户要求入社，交城县古洞道村二百户农户全部要求建社。临汾专区在收购小麦同时，新建了一百七十六个社。据不完全统计，全省今夏新建信用合作社一百一十九个，社员增加八万九千三百四十六人，股金增加二十五亿余万元。农村面貌起了深刻的变化，走社会主义道路的思想已树立了巨大的优势。这是对农业实行社会主义改造的新胜利。今年八月，山西省人民政府在全省第一届人民代表大会第一次会议上提出：今年内要达到使参加农业生产合作社的农户占全部农户的百分之三十。这一号召得到了全体代表的热烈拥护。按照目前各地提出的计划，今年秋冬全省农业生产合作社将要发展到三万三千五百个以上，入社农户将扩大到占全省总农户的百分之三十五。"},{"type":"paragraph","text":"初级市场愈趋活跃，社会主义商业阵地日益巩固"},{"type":"paragraph","text":"由于国家实行了粮食统购政策，农民们“把死宝变成了活宝”，就提高了农民扩大再生产的能力。随着广大农民生产积极性的提高，生产投资也在迅速扩大。据运城专区统计，全区供销合作社今年上半年供应的生产资料较去年同期增加了百分之一百三十三，其中肥料增加了一百三十四，农具增加了八百六十六，大车增加了四百七十七，牲口增加了十倍。"},{"type":"paragraph","text":"农业生产的提高和农民生活的改善，集中地表现在农村销售比重的日益增长和农村初级市场的活跃上。国营花纱布公司今年上半年棉布销售量较去年同期增长速度为：临汾县百分之一百三十五，运城县百分之二百七十四，长治县百分之一百四十五，忻县百分之三百二十三，太原、大同两市百分之八十八左右。农村初级市场商品流转额增长的幅度更为迅速。据候马等十个集镇市场统计，第一季度商品流转额较去年同期增加百分之五十二；曲亭等十个集镇市场统计，第二季度商品流转额较去年同期增加百分之二十七，并有不少集镇市场今年第一季度商品流转额超过了去年第四季度水平，如栲栳镇较去年第四季度增加了百分之三十六，柳林镇较去年第四季度增加了百分之五点三，翟店镇较去年第四季度增加了百分之六点六。广大农村市场活跃所反映出来的农村经济的进一步高涨，就意味着国内市场的不断扩大，这对于国家社会主义工业化事业，无疑地将会发生促进作用。"},{"type":"paragraph","text":"两次统购统销工作中的几点经验"},{"type":"paragraph","text":"粮食统购统销是一件艰巨、复杂的新工作，它关系着千百万人民的粮食需要，关系着农业的社会主义改造，关系着整个国家经济建设的发展。因而必须进行深入的宣传教育工作和细致的组织工作。要情况熟悉，政策明确，方法具体。在这一工作当中，山西特别注意了以下几个问题："},{"type":"paragraph","text":"（一）实行粮食统购统销，是社会主义和资本主义一场尖锐的斗争，必须通过这场斗争来提高群众的社会主义觉悟，打击资本主义和清算资本主义自发势力。因此，在两次收购粮食工作中，山西都组织了以两万多名区以上干部为骨干的百万人的工作队，首先对群众展开关于国家在过渡时期的总任务和粮食统购统销政策的宣传，用具体的事实，教育群众认清社会主义和资本主义的两条道路。广大群众经过回忆、对比，经过算解放以来生产、生活、物价的三笔账，经过对比互助合作工作好坏两种典型，认识了党和政府政策的正确和社会主义的光辉远景，掀起了爱国售粮和互助合作的热潮。这是整个工作得以胜利完成的基本动力。同时，山西特别注意了和反革命分子的破坏活动及奸商抢购囤积的违法行为作斗争。公安、司法、检察部门都组织力量积极保卫了粮食工作。去年统购粮食时期，只检察部门即动员全省各级检察干部四分之三投入这一运动；各级人民法院都加强了对粮食案件的审判，认真地处理反革命造谣破坏和奸商破坏粮食统购统销的案件，检查出囤积的粮食达一百三十余万斤，这样，就充分发挥了人民民主政权保卫经济建设的威力。"},{"type":"paragraph","text":"（二）从粮食收购工作必须促进农业生产的进一步发展的要求出发，贯彻了从生产入手落足于生产的原则，制订了粮食收购计划，同时也制订了发展农业生产的计划，这就保证了把群众的社会主义热情引导到组织起来发展生产。同时，为了指导农民正确地处理售粮后得来的货币，一方面组织了大量的物资供应，一方面开办了售粮优待储蓄。今年夏季收购期中，据不完全统计，仅供销社供应农民的物资即达一千四百余亿元，银行吸收农民存款四百二十九亿元，收回农业贷款九十九亿元。这样，既保证了农民扩大生产与改善生活的需要，又稳定了市场物价。"},{"type":"paragraph","text":"（三）粮食征收、统购、统销三件工作是一个统一的整体，必须“边收购、边供应”，在统购粮食同时就要进行缺粮摸底工作。这一工作，在去年收购时注意不够，给今年粮食供应工作造成一定的困难，今年夏季收购中已注意加强，供应情况已有好转。其次，要做好粮食收购工作，还必须做好对粮食市场的领导工作。粮食市场不仅可以配合国家的粮食计划供应，保证乡村居民的粮食需要，减轻国家在供应上的负担，而且可以促进农村市场的活跃。山西现有这种新型市场一千七百五十四个，它们已成为国家粮食供应的一个重要的补充来源。"},{"type":"paragraph","text":"粮食统购统销是一件新的工作，对我们来说，经验还是不足的。在过去的工作中还存在着一些问题，今后必须注意解决。在收购方面，虽制定了粮食统购办法，但在若干具体规定方面尚有不尽切合实际的地方，需要今后作进一步的改善。在供应方面，主要缺点是对缺粮户的情况了解仍很不够，因而有些不应供应的供应了，对应供应的缺粮户反而供应不足。这一问题必须继续从加强干部教育和摸清情况入手，很好地加以解决，以便使统购统销工作不断提高。此外，各地粮食市场有不少还不能起到应有的作用，仍须继续加以整顿。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}