{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1999,"month":5,"day":12}],"page_start":5,"page_end":5,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"无法无天的霸道行径为所欲为的危险先例部分专家学者就北约袭击我驻南使馆事件进行座谈","authors":["李东航"],"parts":[{"type":"paragraph","text":"无法无天的霸道行径"},{"type":"paragraph","text":"为所欲为的危险先例"},{"type":"paragraph","text":"——部分专家学者就北约袭击我驻南使馆事件进行座谈"},{"type":"paragraph","text":"北京时间5月8日清晨，以美国为首的北约悍然使用3枚导弹从不同角度袭击了中国驻南联盟大使馆，造成我人员伤亡，馆舍严重毁坏。中国政府当天上午发表严正声明，严厉谴责以美国为首的北约的野蛮暴行，要求北约必须对此承担全部责任，并郑重表示保留采取进一步措施的权利。几天来，中国人民以极大愤慨纷纷举行集会、游行、座谈等多种活动，愤怒声讨以美国为首的北约暴行，坚决支持中国政府维护国家主权和民族尊严的严正立场。"},{"type":"paragraph","text":"为帮助读者认识以美国为首的北约暴行对未来国际战略格局可能产生的影响，日前我们约请部分国际问题专家进行了座谈。现将专家们的发言择要发表如下。"},{"type":"paragraph","text":"——编者"},{"type":"paragraph","text":"对中国人民的公然挑战"},{"type":"paragraph","text":"彭光谦（国际问题专家、研究员）：北约对南联盟的轰炸已持续了40多天，从两个方面一直在“升级”——一是战争行为的不断升级，先是炸军事目标，接着又炸民用设施，后来又炸医疗、新闻机构，现在更炸到了第三国的外交机构，其做法越来越现出“无赖”相。二是践踏国际法、侵犯人权行径的不断升级。对南联盟的侵略已经违反了国际法，是对南联盟国家主权的侵犯。如果说，在战争状态中，打击军事目标尚能说得过去的话，那么轰炸民用目标、屠杀平民乃至袭击第三国的大使馆，又有什么道理吗？两国交兵，尚“不斩来使”，遑论第三国的大使馆？！"},{"type":"paragraph","text":"赵刚箴（国际问题专家、研究员）：以美国为首的北约悍然对我驻南联盟大使馆发动导弹袭击，是对我国主权的粗暴侵犯，也是对国际法和国际关系基本准则的肆意践踏。以美国为首的北约狂轰滥炸南联盟40余天，造成数以千计的人员伤亡，几十万难民流离失所，大量的民用建筑、设施被夷为平地。这一次又袭击了我国驻南联盟大使馆。这就反映出北约对南联盟的战争，完全是赤裸裸的霸权主义行径，是野蛮的恐怖主义行为，不仅中国政府和人民不能容忍，世界各国人民也是不能容忍的。"},{"type":"paragraph","text":"彭光谦：以美国为首的北约犯了罪，非但不认罪道歉，反而一再狡辩，推卸责任，这也是不能容忍的。以美国为首的北约必须公开道歉，彻底调查，公布结果，严惩肇事者。当年的洛克比空难，美英等国认定是利比亚所为，10年过去了还要利比亚领导人卡扎菲交出两名嫌疑人。这次他们炸了我们的大使馆，铁证如山，怎么能就这样轻描淡写地一笔勾销呢？！"},{"type":"paragraph","text":"陶文钊（中国社会科学院美国研究所副所长）：美国在这方面是有着不光彩的历史记录的。越南战争期间，美军飞机就在轰炸河内时击中了驻越南外交机构。那是在美军运用低技术含量武器进行地毯式轰炸的情况下出现的，用“误炸”尚能搪塞得过去，而此次用3枚技术先进的导弹从不同方向对我大使馆进行袭击，完全是一种丧心病狂的“疯子行径”，暴露了北约侵略者的罪恶用心。这是北约对中国人民欠下的一笔血债，以美国为首的北约必须对此承担全部责任。而北约极不负责的态度和霸道的傲慢，只能激起全体中国人民的强烈愤慨，群众发出“反对霸权”、“解散北约”的正义呼声是非常自然的。"},{"type":"paragraph","text":"推行霸权主义的手段越来越残酷"},{"type":"paragraph","text":"张昌泰（中国国际战略学会研究员）：以美国为首的北约打着维护科索沃和平、保障科索沃阿族居民人权的旗号，实质上却干着破坏和平、侵犯包括阿族居民在内的南联盟人民人权的勾当，现在更侵犯了中国的主权和中国外交人员与新闻记者的人权。世界人民的反战呼声，俄罗斯等国政要及其他人士多次的和平斡旋，以及最近刚刚达成的八国外长科索沃问题协议，北约均置若罔闻，居然丧心病狂地袭击我使馆，彻底暴露了北约根本就不想要和平的霸权本质。"},{"type":"paragraph","text":"赵刚箴：从目前的战场形势来看，以美国为首的北约处境的确很尴尬。炸了这么多天，南斯拉夫就是不屈服，坚持抗战，并表示即使被北约打败也要坚持开展游击战争。北约要想取胜，只能打地面战。但是，地面战的启动又非常困难，将会遇到兵力机动、战场准备、世界舆论谴责、国内牵制等很多困难。北约最初是想速战速决，但速决不了，现在处在这样一个尴尬的境地，世界人民的反战呼声却越来越高。北约袭击我使馆，既有其战场上的需要，也有其战略上的目的，即推行霸权主义的需要——有意压制世界人民的反战呼声，建立美国说了算、别人不许有不同意见的单极世界。"},{"type":"paragraph","text":"从这一事件还可以看出，美国的“人道主义”和“人权”政策是很虚伪的。美国一方面要求其他国家实行人道主义，尊重人权，一方面自己却在残杀无辜，践踏人权。美国讲人道是假，霸道才是真，人权是假，强权才是真。美国总骂别的国家是“流氓无赖国家”，而它在南联盟的所作所为，难道不是十足的流氓无赖行为吗？国际社会完全有理由依据有关国际法条文、准则，将北约暴行的责任者绳之以法。"},{"type":"paragraph","text":"陶文钊：美国出于霸权主义的需要，竭力推动北约东扩，推行“战略新概念”，妄图以美国的价值观统一全欧洲、全世界，借口南联盟科索沃省所谓的“人道主义灾难”对南进行狂轰滥炸。在科索沃问题的和平解决刚刚出现转机的时候，以美国为首的北约就悍然袭击我使馆，使这一和平希望又受到打击。美国等北约国家在泥足深陷的情况下这样做，其霸权心态暴露无遗，给世人以极为深刻的警醒。世纪之交，美国这种为所欲为、肆无忌惮的做法与心态，预示着它在下个世纪会不顾一切地推行霸权主义，而且推行的手段将越来越残酷。"},{"type":"paragraph","text":"警惕北约东扩在亚洲的翻版"},{"type":"paragraph","text":"陶文钊：北约对南联盟的狂轰滥炸，撇开联合国安理会擅自行动，为所欲为，创造了新的干涉主义模式。不仅如此，北约的“战略新概念”再次说明，美国要利用北约来实现其充当“欧洲警察”、“世界警察”的目的；而美日安保条约和新防卫合作指针的修订，无异于“北约东扩”在亚洲的翻版。美国的全球战略布局比以往更加清晰，就是要通过东西两个战略平台，对全球事务实行干涉，确保美国的唯一超级大国地位，推行霸权主义和强权政治，实现美国主导和统治下的强制性和平。"},{"type":"paragraph","text":"张昌泰：现存的以美国为“领导”、西方国家占“主导地位”的国际战略现实环境，使国际组织与机构缺乏有效的手段来制约美国等西方国家的霸道行径。特别是北约对南联盟的持续空袭，更使当前的国际战略格局出现了一些不容乐观的变化——"},{"type":"paragraph","text":"（1）多极化格局并没有像人们想象的那样很快出现，它虽然是一种大势所趋，但也决非一夜之间就能完成，其发展过程相当漫长，不容盲目乐观。"},{"type":"paragraph","text":"（2）以美国为首的北约诸国联手侵略南联盟，说明美国在西方社会中的盟主地位得到了欧洲国家的认同。美欧矛盾只是在经济层面上的矛盾，它们根本的政治观念、价值取向是一致的，西西矛盾并没有人们以前想象的那样突出，发展中国家利用西西矛盾迅速发展自己的可能性在降低。"},{"type":"paragraph","text":"（3）南联盟不屈不挠、抗击北约的精神，使得美国建立单极世界、充当“世界领导者”的野心受到极大挑战，说明这个世界并不是美国想搞什么就能搞成什么的。这一点具有相当大的政治意义，是很鼓舞人心的。"},{"type":"paragraph","text":"总之，国际社会今后将面临这样几大挑战——多极化进程中西方霸权主义的挑战、经济全球化过程中市场开放主义的挑战、国家安全领域里军事干涉主义的挑战，以及国家统一和社会稳定方面分离主义的挑战，其中最主要的是军事干涉主义和霸权主义所带来的挑战。"},{"type":"paragraph","text":"赵刚箴：踢开联合国，推行霸权主义，建立单极世界，是美国的最终目的。美国国务卿奥尔布赖特就明白不误地表达了这一思想，她声称要“改造全球现有的机构，建立一个由自由世界的民主国家组成的正式新机构”，在这一过程中“其他国家不是加入我们的组织，就是反对我们，但我们是组织者，我们必须肩负重任”。而科索沃战争在美国看来，就是推行北约“战略新概念”的一次试验，直接关系到今后北约的“世界警察”功能会不会实现、美国的“一超独霸”世界能不能建立起来。美国绕过联合国搞它的全球战略，主要措施有两个：一个是保持全球战略部署，保持前沿存在；另一个就是构筑和加强全球性的军事联盟网络，即在欧洲加紧北约东扩，推行“新战略”；在亚太地区则强化同日本等国的军事同盟，部署战区导弹防御系统等。这一全球布局中最核心的是欧洲，在欧洲的布局里最核心的是科索沃。如果科索沃战争无法按照美国的意思打下去，美国接下来的战略布局就很困难了，那将是对其推行霸权主义的一次沉重打击。"},{"type":"paragraph","text":"彭光谦：独霸全球的“领导意识”，是美国一个多世纪以来在其领导层里根深蒂固的观念，现在不仅不断得到加强，而且进入了战略展开阶段。美国在东西两个方向上已经建立起干涉全球事务的战略平台，其中美日安保条约及新防卫合作指针的质变，从其性质、意义、后果上讲，程度绝不亚于北约的质变。北约是扩大其地理范围，扩大其军事政治功能，而美日军事同盟也同样如此。“周边事态”已经公开讲包括中国台湾在内了，日本更放出风来，称要对构成威胁的国家发动先发制人的打击，比北约走得还要远。日本的极右势力抬头，石原慎太郎这样的极右分子上台，军国主义思潮泛滥等等，都是值得世人警惕的。"},{"type":"paragraph","text":"公理不畏强权实力赢得尊严"},{"type":"paragraph","text":"彭光谦：说到底，与霸权主义、强权政治作斗争，最重要的是把我们自己的事情做好，增强经济实力，加强军队建设，鼓舞民心士气。在霸权主义时刻觊觎的情况下，想一门心思搞建设都是不现实的。我们必须自己不乱，卧薪尝胆，大力发展自己，既要积累物质财富，也要培养民族凝聚力、自尊心。霸权是不讲道义、机制、法律、规则的，霸权更迷信武力。与之斗争，我们也要“实力+公理”力理结合，以实力战胜强权，维护公理。"},{"type":"paragraph","text":"陶文钊：200年的国际政治史，就是一部霸权主义史。爱好和平、主持正义的国家和人民，只有强大了，说话才会有分量。对美国的全球称霸战略有所认识后，就不能对其抱有任何幻想。而只有办好我们自己的事情，真正发展壮大起来，才能更好地与之斗争。"},{"type":"paragraph","text":"赵刚箴：在美国推行霸权主义、恃强凌弱的现实面前，根本的一点是要加快自身的发展，提高综合国力，搞好国防建设。我们的力量真的强大起来后，美国还敢为所欲为吗？！"},{"type":"paragraph","text":"张昌泰：只有强大了才能有效地抵制霸权主义和强权政治。重要的是增强人民群众的安全意识、国防意识，大力发展自己，提高综合国力，关键是要自强而不能自乱。有了建立在强烈的安全意识和忧患意识基础之上的实力，和平才能得以实现和维护。"},{"type":"paragraph","text":"（本报记者李东航整理）"}],"alias":""},"tags":[{"name":"越南战争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}