{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"上海自行车冷轧带钢厂共青团支部组织团员和青年  认真学习《青年团的任务》　深入批判“克己复礼”","authors":[],"dates":[{"year":1974,"month":4,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海自行车冷轧带钢厂共青团支部组织团员和青年"},{"type":"paragraph","text":"认真学习《青年团的任务》　深入批判“克己复礼”"},{"type":"paragraph","text":"上海自行车冷轧带钢厂共青团支部在批林批孔运动中，组织团员、青年认真学习列宁的光辉著作《青年团的任务》，运用马列主义的基本观点，深入批判叛徒、卖国贼林彪效法孔老二“克己复礼”，妄图复辟资本主义的反动纲领，进一步认清了林彪反革命的修正主义路线的极右实质。"},{"type":"paragraph","text":"运用阶级斗争观点"},{"type":"paragraph","text":"批判“克己复礼”的反动纲领"},{"type":"paragraph","text":"伟大导师列宁在《青年团的任务》中精辟地分析了十月社会主义革命胜利后苏联国内外阶级斗争的形势，指出：“无产阶级斗争的任务，并没有因为推翻了沙皇、赶走了地主和资本家而宣告结束，我们称之为无产阶级专政的制度，正是要来完成这项任务。”“阶级斗争还在继续，只是改变了形式。”团员、青年们学习了列宁的教导，感到十分亲切。大家说：十月革命胜利后，俄国资产阶级的反抗，因为它被推翻而凶猛十倍，它在政治、思想和经济战线上向无产阶级发动了猖狂的进攻。资产阶级必然要在共产党内寻找代理人，党内机会主义分子成了危害革命的最危险的敌人。在我们社会主义中国，林彪反党集团就是地主资产阶级的代理人。林彪打出“克己复礼”的黑旗，正是集中反映了国内被打倒的地主资产阶级和国际上帝、修、反妄图颠覆我国无产阶级专政、复辟资本主义的反革命愿望。孔老二和林彪都是在社会的大变动时期，作为被推翻的反动没落阶级的代表人物出现的。他们所处的时代尽管不同，“复礼”的阶级内容也不一样，但是他们的反动阶级本质和复辟愿望却是相同的。林彪为了“克己复礼”，学着孔老二喊出所谓“正名”的口号，叫嚷“国家没有一个头，名不正言不顺”，坚持要设国家主席，妄图篡夺党和国家的最高权力，“名正言顺”地复辟资本主义。如果林彪的反革命政变阴谋得逞，“那一切都会开倒车，回复到资本家政权、资产阶级政权的时代去”，那将是多么危险的情景啊！"},{"type":"paragraph","text":"团员、青年们在学习《青年团的任务》，批判林彪“克己复礼”反动纲领的时候，还联系本厂现实的阶级斗争和路线斗争，批判了妄图复辟资本主义的反动思潮，热情歌颂无产阶级文化大革命的伟大胜利，有力地推动了全厂批林批孔运动深入发展。"},{"type":"paragraph","text":"运用唯物主义观点"},{"type":"paragraph","text":"批判唯心主义的“天才论”"},{"type":"paragraph","text":"为了深入批判林彪反党集团的理论纲领——唯心主义的“天才论”，广大团员、青年反复学习列宁在"},{"type":"paragraph","text":"《青年团的任务》中的一段光辉论述。列宁在回答“为什么马克思的学说能够掌握最革命阶级的千百万人的心灵”这个问题时指出：“这是因为马克思依靠了人类在资本主义制度下所获得的那些知识的坚固基础；马克思研究了人类社会发展的规律，了解到资本主义的发展必然会走向共产主义，更主要的是他完全依据对资本主义社会所作的最确切、最缜密和最深刻的研究，借助于充分领会以往的科学所提供的全部知识而证实了这个结论。”保养组青年学习与批判小组的同志说：马克思主义的产生，是由于伟大革命导师周密考察了资本主义的内部结构，从资本主义社会的内部矛盾中揭示出它发生、发展和灭亡的规律，同时亲自参加和领导了无产阶级革命斗争的实践，用科学的方法把革命斗争经验加以总结，从而提出了无产阶级革命的理论和纲领。列宁上述的光辉论述是对马克思主义的科学评价，也是对唯心主义的“天才论”的有力批判。青年们说：孔老二鼓吹“天命”，“天生德于予”；林彪宣扬“天才”，自比“天马”，他们都把自己打扮成救世主，以此愚弄人民，为他们搞复辟、开倒车制造反革命舆论。我们只有彻底批判唯心主义的“天才论”，才能从理论上批倒林彪宣扬“克己复礼”的反动纲领。"},{"type":"paragraph","text":"通过学习，这个厂的团员、青年进一步认清了林彪鼓吹唯心主义的“天才论”在政治上的反动性、理论上的荒谬性和实践上的欺骗性。准备小组的团员、青年还联系本厂实际进行深入的批判。回火车间的电炉，原来设备差，产量低，耗电多。工人同志群策群力，在实践中总结经验，大胆加以改革，既提高了产量，每季度又为国家节约四万度电。这一事实证明：人们的知识、才能是从改造客观世界和主观世界的斗争实践中得来的，决不是什么“爹妈给的”。资产阶级野心家、阴谋家林彪鼓吹“天才论”，正好暴露了他反动的唯心史观，说明他是个反对马克思主义的政治骗子。"},{"type":"paragraph","text":"运用阶级分析方法"},{"type":"paragraph","text":"揭露“德”、“仁义”的欺骗性"},{"type":"paragraph","text":"列宁说：“在我们看来，超人类社会的道德是没有的；这是一种欺骗。我们的道德是服从于无产阶级阶级斗争的利益的。”这个厂的团员、青年运用马克思列宁主义阶级分析的方法，批判了林彪宣扬孔孟的“德”、“仁义”的欺骗性，同时揭露了林彪的"},{"type":"paragraph","text":"“教子经”的反动实质。同志们说：林彪用奴隶主头子周文王的遗嘱来训导他的儿子，说什么“义胜欲则昌”（大义胜过私欲就昌盛）、“敬胜怠则吉”（恭敬胜过怠慢就兴旺），其罪恶目的就是要他的儿子从小懂得“克制”自己，象他那样把复辟资本主义作为万事中最大的事，建立林家法西斯王朝。林彪一伙所要的“昌盛”，就是要使早已覆灭了的半封建半殖民地的旧中国重新“昌盛”起来；他们所要的“兴旺”，就是要使被打倒的地主资产阶级重新上台。这和孔老二讲的“兴灭国，继绝世，举逸民”同出一辙。团员、青年还联系蒋介石集团和苏修最近上演的一幕幕尊孔丑剧进行批判，说明林彪宣扬孔孟之道、效法孔老二“克己复礼”，完全适应国内反动派和国外帝、修、反的需要。大家说，林彪是孔老二的忠实信徒，林彪反革命的修正主义路线的出现，从国内来说，它直接反映了被推翻的地主资产阶级的复辟愿望，代表了地、富、反、坏、右的利益；从国际上来说，它适应了帝国主义、社会帝国主义的需要，是国际修正主义思潮的组成部分。因此，林彪“克己复礼”的反动纲领，具有强烈的封建性、买办性和法西斯性。"},{"type":"paragraph","text":"通过学习列宁的光辉著作《青年团的任务》，层层剖析林彪宣扬“克己复礼”这个反动纲领的极右实质和它的反动的阶级内容，全厂广大团员、青年受到了一次生动的思想和政治路线方面的教育，进一步提高了对于当前广泛开展的批林批孔运动的性质、目的和意义的认识，激发了斗争热情。同志们表示：要发扬一月革命风暴的精神，在这场运动中打先锋，坚持革命，反对复辟，坚持前进，反对倒退，巩固和发展无产阶级文化大革命的伟大成果。"},{"type":"paragraph","text":"本报通讯员"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"一月革命","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}