{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1980,"month":5,"day":7}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"树立辩证观点 克服片面认识某部大功团基层政治思想工作活跃","authors":["郝守勤/高长明/耿道彬/胡孟涛"],"parts":[{"type":"paragraph","text":"本报讯 北京部队某部大功团党委帮助基层政治干部克服思想认识上的片面性，在加强和改进政治思想工作上取得成效。四月中旬，师党委总结推广了他们的经验。"},{"type":"paragraph","text":"去年，这个团基层政治工作一度不大活跃。今年初，团党委决心改变这种状况。党委成员和机关干部组成八个工作组，深入到连队调查研究，先后找了八十一名干部、六百多名战士座谈，发现基层政治工作不够活跃的一个重要原因，是部分政治干部对政治工作有片面的认识，一些思想界限分不清。如批判了“空头政治”，就认为政治工作不重要了；反对说大话、空话，就认为不要讲革命大道理了；不以阶级斗争为纲，连灭资兴无的思想斗争也不去抓了；反对政治工作中的形式主义，必要的形式也不敢搞了；强调政治干部学军事，就忽视了钻研政治工作等等。党委认为，这些问题不解决，政治工作就无法活跃起来。"},{"type":"paragraph","text":"为了使基层政治干部克服思想上的片面性，树立辩证观点，这个团党委主要抓了三个方面的工作。"},{"type":"paragraph","text":"一是组织学习。今年来，他们先后四次集中连队政治干部，学习我军政治工作光荣传统和全军政工会议文件，进一步肃清林彪、“四人帮”的流毒影响，并把界限不清的问题分成七个专题，联系实际深入讨论。使大家懂得，我们反对空头政治，反对说大话、空话，反对搞形式主义，并不是要削弱政治工作，而是为了拨乱反正，恢复和发扬我军政治工作的优良传统，使政治工作更好地为四个现代化服务；抓意识形态领域里灭资兴无的思想斗争，是为了提高人们的思想觉悟，它与以阶级斗争为纲，搞阶级斗争扩大化是不同的，不积极开展灭资兴无的思想教育，实际就是放弃了政治工作；提倡政治干部学军事，一个重要的目的就是更有针对性、更有成效地做好政治工作。"},{"type":"paragraph","text":"二是具体帮助。党委成员分别深入基层，带头做政治思想工作，搞好传帮带。二月下旬，团集中政治干部进行军政训练时，党委书记、政委游锡川亲自担任指导员，热情向大家传授政治工作经验。他还利用课余时间，到三营调查研究，同连队政治干部一起制定了做好基层政治工作的十四项措施。党委副书记、团长李范在一营蹲点时，发现有的指导员在教育中不敢讲革命大道理，使得部分战士中存在的“部队生活艰苦”、“当兵吃亏”等现实思想问题得不到及时解决。于是，李团长深入各连，分别做正副指导员的工作，帮助他们用革命大道理武装战士头脑。在此基础上，他又以“革命战士应该树立什么样的人生观和幸福观”为题，给全营干部战士上了一堂政治课，使政治干部深受启发。一营政治干部学着团长的样子，在政治教育中理直气壮地讲革命大道理，提高了干部战士的思想觉悟。"},{"type":"paragraph","text":"三是树立榜样。今年以来，团党委及时总结推广了一连指导员李树金《坚持必要的形式，做好训练现场政治工作》、六连指导员马玉和《抓好灭资兴无教育，培养干部战士共产主义道德品质》、八连指导员许英贵《学军事变内行，把政治工作贯穿到训练中去》等经验，受到基层政治干部的欢迎。"},{"type":"paragraph","text":"思想路线端正，政治工作活跃。全团基层政治干部认真研究政治工作在新形势下遇到的新情况、新问题，不断改进政治工作方法，努力争当政治工作行家里手，使连队建设出现了新的气象。他们注重把政治工作贯穿到训练中去，有力地促进了教育训练。目前，全团涌现出一百三十多名训练尖子，有四百余名干部战士达到一专多能。第一阶段基础训练考核，十七个参训连队均取得优良成绩。"},{"type":"paragraph","text":"（本报特约通讯员 郝守勤 本报通讯员 高长明、耿道彬、胡孟涛）"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}