{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"阿根廷共产主义先锋组织祝贺我党“九大”中国将永远保持鲜红的颜色表示要永远忠于毛泽东思想，认真学习“九大”决议并创造性地运用到革命实践中去","authors":[],"dates":[{"year":1969,"month":5,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"据新华社北京二日电　中国共产党第九次全国代表大会收到了阿根廷共产主义先锋组织致毛泽东主席的贺信。"},{"type":"paragraph","text":"贺信说，我们阿根廷广大的共产党人、先进工人和先进农民以及革命的学生得悉中国共产党第九次代表大会开幕的消息后，感到欢欣鼓舞，非常兴奋。对我们说来，这一重大的事件具有超越了中华人民共和国国境的政治和思想的意义。中国共产党人的这次重要会议是在美帝国主义、苏联修正主义和各国反动派遭到一次又一次失败的时刻举行的，是对正在争取自己解放的世界各国人民的一个巨大的鼓舞和支持。中国共产党人在社会主义建设中取得了巨大的进展和创造了象无产阶级文化大革命这样的史无前例的经验。我们非常满意地看到，毛泽东同志所领导的无产阶级司令部已得到加强，而以叛徒、内奸、工贼刘少奇为首的一群敌人的愚蠢的迷梦已经彻底破灭，这些家伙维护一条资产阶级和修正主义的反动路线，妄图把历史车轮拖向后转，在中国复辟资本主义。中国共产党已清理了自己的队伍，把修正主义的叛徒们清除了出去，使马克思列宁主义、毛泽东思想这个指导思想更加深入人心。从而使中国革命走向共产主义的坚定不移的方向得到了保证。中国人民同中国共产党和自己的伟大领袖毛泽东同志联系在一起的关系更加密切了。兄弟的中国人民的革命精神焕发，他们在帝国主义的挑衅以及帝国主义同“苏联新沙皇”勾结的面前，就象一座不可攻克的堡垒巍然屹立，他们是全世界革命者的可靠的后方。毛泽东同志再一次表明他的伟大的无产阶级革命领袖的品质，是马克思、恩格斯、列宁和斯大林的当之无愧的继承者，并大大地丰富了他们的理论。毛泽东同志是当代伟大的世界革命的不可争辩的领袖。"},{"type":"paragraph","text":"贺信说，无产阶级文化大革命加强了中国共产党，给予我们的党以积极的影响，推动了我们组织与群众的联系，在斗争中同群众结合在一起。无产阶级文化大革命是伟大的、具有历史意义的一课，党员群众和干部从中不断地受到教育。"},{"type":"paragraph","text":"贺信指出，当代的马克思列宁主义——毛泽东思想在国际上的传播，有助于越来越多的革命者掌握这一反对帝国主义和军事独裁斗争的不可估价的武器。阿根廷人民和我们组织正在开展这一斗争。对毛泽东同志的英明教导的反复学习和实践，使我们能够更好地完成革命任务，对我们提出的将在我们第一次全国代表大会上讨论的报告有着不可估量的帮助，在这次会上，我们将建立阿根廷革命共产党。正是由于这一切，我们才以极大的兴趣盼望着中国共产党第九次全国代表大会的文件。中国共产党人将在那些文件中总结他们的丰富的经验，这些经验无疑将对我们大家有着伟大的意义。中国没有改变颜色，永远保持鲜红的颜色，这一点对所有的共产党人和革命者都是十分重要的。如果以叛徒刘少奇为首的修正主义集团的企图得逞的话，那末等待全世界的就会是黑暗的时刻。我们祖国的解放也就要拖迟了。但是事实并非如此，相反，今天阿根廷人民从来没有象现在这样得到中国共产党人的战斗声援和支持。"},{"type":"paragraph","text":"贺信说，现在，阿根廷人民遭受着亲美军事独裁政权的残暴统治，阿根廷人民正在日益强烈地反对寡头势力——帝国主义的计划。工人阶级和人民的斗争在日益高涨，我们相信，阿根廷人民必将掌握马克思列宁主义、毛泽东思想，建立自己的革命政党，勇敢地开展斗争，以走向人民战争来结束帝国主义和一切反动派的政权。贺信表示，我们阿根廷革命共产党人保证，永远忠于毛泽东思想，忠于求得亚洲、非洲和拉丁美洲解放的总路线和人民战争的原则。因此，阿根廷革命共产党人将认真学习中国共产党第九次全国代表大会的决议，创造地把这些决议运用到我国具体实际中去，并且要在阿根廷向你们的成就看齐。我们祝贺并衷心希望你们的第九次全国代表大会获得圆满成功，为全世界的革命共产党人和劳动者提供教益。"},{"type":"paragraph","text":"中国共产党第九次全国代表大会万岁!"},{"type":"paragraph","text":"世界无产阶级革命的伟大领袖、伟大的马克思列宁主义者毛泽东同志万岁!"},{"type":"paragraph","text":"马克思列宁主义、毛泽东思想万岁!"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}