{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"按照毛主席关于民主集中制的原则  晋县各级革委会建立健全请示报告制度","authors":[],"dates":[{"year":1969,"month":7,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"按照毛主席关于民主集中制的原则"},{"type":"paragraph","text":"晋县各级革委会建立健全请示报告制度"},{"type":"paragraph","text":"据新华社石家庄二十一日电　河北省晋县革命委员会遵照毛主席关于建立报告制度的指示，按照党的民主集中制的原则，领导全县各级革委会建立和健全了向上级革委会的请示报告制度，加强了毛泽东思想的一元化领导，保证了全县斗、批、改运动沿着毛主席的革命路线胜利地向前发展。"},{"type":"paragraph","text":"晋县革委会成立后，领导全县广大革命群众展开了斗、批、改。在实践中，县革委会认识到，斗、批、改的各项工作政策性都很强，迫切需要加强请示报告制度，以便从思想上、组织上保证实行毛泽东思想的一元化领导，保证毛主席的一系列最新指示和各项无产阶级政策得到迅速落实，保证合理地完成斗、批、改各个阶段的任务。但是，有些公社和县直单位的领导干部，却有的借口工作忙，忽视和放松了请示报告，有的认为“只要大方向正确，群众有要求，请示不请示没有关系”。工作忙或者“大方向正确，群众有要求”就可以不请示报告吗？县革委会成员带着这个问题学习了毛主席的光辉著作《关于建立报告制度》和《一九四八年的土地改革工作和整党工作》，认识到借口工作忙等等不愿请示报告，是一种无纪律状态，是无政府主义思潮的一种反映，是违背党的民主集中制的。他们说，毛主席教导我们：“全党各级领导机关，必须改正对上级事前不请示、事后不报告的不良习惯。”我们一定要遵照毛主席的教导，领导各级革委会把请示报告制度建立和健全起来。"},{"type":"paragraph","text":"县革委会认识提高后，便决定采取学、议、摆、查、批的办法，使各级革委会成员认识到建立和健全请示报告制度的重要性。学，就是反复学习毛主席有关建立请示报告制度的教导；议，就是在学习和工作当中，联系当地的实际情况，议论请示报告的重要性；摆，就是摆不请示不报告给工作造成的损失，帮助干部进一步认识无组织无纪律对革命事业的危害；查，就是检查工作，联系思想，找出在请示报告方面存在的差距，明确方向；批，就是开展革命大批判，狠批叛徒、内奸、工贼刘少奇的反革命修正主义黑货，肃清其流毒，把作不作请示报告提到两条路线斗争的高度来认识。经过一系列的工作，晋县各级革委会都迅速地建立和健全了请示报告制度。凡是涉及到党的政策的大事情，县、公社和绝大多数大队革委会，不仅自己认为没有把握的要请示报告，就是自己认为有把握的也都请示报告。对于运动中出现的新问题、新动向，以及广大革命群众在革命生产中的创造性的行动，也都及时上报。"},{"type":"paragraph","text":"这个县各级革委会这样做以后，他们体会到有以下几个好处："},{"type":"paragraph","text":"严格执行请示报告制度以后，由于能及时得到上级的领导和帮助，从而克服了自己思想上的局限性和片面性，更好地保证了毛主席的各项无产阶级政策的落实。有些革委会成员深有体会地说，过去有些事情，自己认为看对了，事前不请示，一办就往往不符合党的政策，得到不好的结果；现在事前请示了，上级给指出来，就避免了错误。"},{"type":"paragraph","text":"严格执行请示报告制度以后，促进了调查研究和对情况的了解，对改进领导作风起了很好的作用。"},{"type":"paragraph","text":"严格执行请示报告制度以后，有效地防止了自作主张，各行其是，更好地促进了革委会内部和上下级之间的团结。"},{"type":"paragraph","text":"严格执行请示报告制度以后，对于及时发现和扶植新生事物，也起了很好的作用。"},{"type":"paragraph","text":"晋县各级革委会由于严格执行请示报告制度，认识和行动更加一致，进一步促进了党的各项政策的落实，全县斗、批、改运动前进步伐大大加快，革命和生产搞得朝气蓬勃。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}