{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1977,"month":6,"day":12}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"应该不应该继承和发扬我党我军的优良传统——七论把“四人帮”颠倒的路线是非纠正过来","authors":["本报评论员"],"parts":[{"type":"paragraph","text":"再过一个多月，就是伟大的中国人民解放军建军五十周年了。五十年的战斗历程锤炼了我党我军的优良传统。英明领袖华主席指出：“这种传统是在毛主席领导下，在毛泽东思想的培育下，在长期的革命斗争中，在同各种错误倾向的斗争中形成的。它扎根在广大的党员和干部中，是经得起大风大浪的。”“马克思非常珍视革命的传统，严厉斥责对革命传统的背叛和庸俗的态度”（《列宁选集》第一卷第七三二页）。王张江姚“四人帮”千方百计地破坏我党我军的优良传统，他们就是马克思痛斥过的那种叛徒。"},{"type":"paragraph","text":"围绕长征宣传的一场激战"},{"type":"paragraph","text":"两年前，经过以毛主席为首的党中央批准，全军广泛地开展了红军长征胜利四十周年的纪念活动。本报以较大规模宣传了毛主席领导的工农红军举行二万五千里长征的光辉业绩；舞台上重新演出了《万水千山》、《长征组歌》；作报告，办展览，各部队普遍进行了光荣传统教育。丰富多彩的纪念长征的活动，使人们不忘艰苦卓绝的峥嵘岁月。红军不怕远征难，万水千山只等闲的磅礴而壮丽的画卷，唤起了革命战士的无比自豪和战斗激情。广大指战员说得好：我们都是红军的后代，长征的传统是革命的传家宝。它不是金，不是银，可比金银更宝贵。"},{"type":"paragraph","text":"我们纪念长征，宣传长征，就是宣传毛主席领导全党全军战胜机会主义路线，挽救中国革命的丰功伟绩，就是宣传毛主席的军事思想和军事路线，就是继承和发扬我党我军的优良传统，同时也是对林彪和“四人帮”反党集团反对毛主席军事路线，篡改我军历史，破坏我军光荣传统的有力批判。这就很自然地在“四人帮”那里激起了死亡的恐惧，狂暴的憎恨。他们明明知道宣传长征是经毛主席为首的党中央批准的，他们在关于纪念活动的请示报告上也是划了圈的，但是，他们阳奉阴违，百般压制和刁难长征宣传。他们疯狂攻击宣传长征是“为老家伙评功摆好”，“为走资派树碑立传”，是“修正主义路线的表现”，到处叫嚷“小小的长征算什么，还值得这么宣传”。“四人帮”凭借控制的舆论工具处处同长征宣传“对着干”。他们大施反革命淫威，下了一道道禁令：长征史绩不准再登，革命传统戏不准再演，革命历史歌曲不准再唱，革命传统展览不准再搞，老一代无产阶级革命家的名字不准再提。他们甚至还要追查长征宣传的“政治背景”。这究竟是为什么？当时，人们在思考，在议论……"},{"type":"paragraph","text":"现在清楚了：红军迎着蒋介石的屠刀英勇反“围剿”的时候，“四人帮”中的大老板和狗头军师正在配合蒋介石疯狂地对无产阶级进行文化“围剿”；红军爬雪山的时候，他们正在钻狗洞；红军吃草根、嚼树皮的时候，他们正在“三月的租界”里杯盘狼藉，醉生梦死哩。这帮新老反革命，有一根脆弱而敏感的神经，一听到我们讲革命传统，讲万里长征，怎能不又恨又怕，又叫又骂呢！“四人帮”篡党夺权心切，把攻击的矛头直接指向伟大领袖毛主席，恨不得把老一代无产阶级革命家和广大革命老干部都踩在脚下，他们怎么能容忍纪念和宣传毛主席亲自领导的、广大老红军曾经为之浴血奋战的长征呢！"},{"type":"paragraph","text":"列宁在《反对抵制》一文中这样写道：对待一个国家，一个政党，一个军队的革命传统，“反动派的任务是消灭这些传统”（《列宁选集》第一卷第七三○页），千方百计从人民的意识中完全抹去革命时期的回忆和传统；无产阶级政党的任务是，“巩固人民中的革命传统”，“努力来维护已往的优良的革命传统”（同上，第七三一页），用勇敢、公开、坚决的斗争使革命传统发扬光大，重现生机。读一读列宁这段剔肤见骨的分析就不难明白，我们同“四人帮”在传统问题上的激战，不正是共产党同反动派的生死搏斗吗！"},{"type":"paragraph","text":"驳“过时论”"},{"type":"paragraph","text":"“四人帮”在破坏革命传统的时候，实在拿不出什么象样的货色，只好重弹修正主义“过时论”的老调：你们的传统都是“民主革命时期的东西”，“过去那一套吃不开了”，“不适应社会主义革命的需要了”，讲传统是“回头看，开倒车，搞复辟”，等等。一句话，我党我军的优良传统不香了，“过时”了。"},{"type":"paragraph","text":"不错，我们的军队是在民主革命中诞生的，我们的传统是在民主革命中形成的。但是，“中国共产党领导的整个中国革命运动，是包括民主主义革命和社会主义革命两个阶段在内的全部革命运动”。这个伟大的革命运动，从一开始就是以马克思列宁主义为指导的。在这个革命中诞生的军队，是“紧紧地和中国人民站在一起，全心全意地为中国人民服务”的新型人民军队。在这个革命中形成和发扬光大的优良传统，是马克思列宁主义的普遍真理与中国革命的具体实践相结合的光辉产物，是毛泽东思想的光辉产物，是毛主席军事思想和军事路线的生动体现，标志着完全新型的人民军队同一切旧式军队的根本区别，反映了我军无产阶级的高贵品质和政治本色。世界上哪一个国家的资产阶级民主革命产生过我们这样的人民军队？哪一个资产阶级军队能有我们这样的优良传统？没有，从来没有。马列主义是放之四海而皆准的普遍真理，永远不会“过时”；闪烁着马克思主义、列宁主义、毛泽东思想光芒的革命传统，随着革命实践的发展而发展，久远而不衰。如果按照“四人帮”的荒唐而反动的逻辑，凡是民主革命时期产生的东西到了社会主义革命时期都“过时”了，那么请问：产生于自由资本主义时期的《共产党宣言》，岂不早就“过时”了吗？"},{"type":"paragraph","text":"我党我军的优良传统，凝聚着伟大的共产主义精神。我军官兵一致、军民一致的原则，就是在不断地破除旧军队军官压迫士兵、军队压迫老百姓的旧传统中创立的，它展示了崭新的人与人之间的平等关系。我军一不怕苦，二不怕死的革命精神，就是同资产阶级、修正主义的贪生怕死、活命哲学彻底决裂的，它反映了对革命赤胆忠心，为人民鞠躬尽瘁的崇高的共产主义思想境界。我军艰苦奋斗的作风，体现了无产阶级的政治本色，不仅战争年代需要，社会主义时期需要，共产主义也需要，一万年以后还需要。毛主席培育的我党我军的优良传统，它不是资产阶级民主主义的东西，它属于共产主义的思想体系。共产主义的思想体系和社会制度，正以排山倒海之势，雷霆万钧之力，磅礴于全世界，而葆其美妙之青春。我党我军的优良传统，就其革命精神和思想体系来讲，根本不存在什么“过时”的问题，而且是走到了时代的前头。"},{"type":"paragraph","text":"继续革命的万里长征更需要革命传统"},{"type":"paragraph","text":"半个世纪以来，毛主席为我党我军培育的优良传统，是革命人民取之不尽，用之不竭的宝藏。我们有着理论和实际相结合、密切地联系群众、批评与自我批评的传统，民主集中制的传统和艰苦奋斗的传统。我们有着党指挥枪的原则，全心全意为人民服务的建军宗旨，战斗队、工作队、生产队的三大任务，官兵一致、军民一致和瓦解敌军的政治工作原则，三大纪律八项注意，军事、政治、经济三大民主，坚定正确的政治方向，艰苦朴素的工作作风，灵活机动的战略战术，团结、紧张、严肃、活泼的作风，一不怕苦、二不怕死的革命精神，以及拥政爱民，尊干爱兵，等等优良传统。这些优良传统是用烈士的鲜血染红的，是革命的无价之宝。“四人帮”狂犬吠日，妄想贬低它，抹杀它，否定它，这就更显出革命传统的伟大。"},{"type":"paragraph","text":"毛主席历来要求我们“发扬革命传统，争取更大光荣”。早在党的七届二中全会上，毛主席就高瞻远瞩地指出：“夺取全国胜利，这只是万里长征走完了第一步。……务必使同志们继续地保持谦虚、谨慎、不骄、不躁的作风，务必使同志们继续地保持艰苦奋斗的作风。”我们军队刚进城的时候，资本家吃饭五个碗，解放军吃饭是盐水加一点酸菜，毛主席说“这个酸菜里面就出政治，就出模范”，“我是历来主张军队要艰苦奋斗，要成为模范的”。一九五七年，毛主席说：“我们从前干革命，就是有一种拚命精神”，“要经过整风，把我们党艰苦奋斗的传统好好发扬起来”。一九五八年，毛主席指示，军队干部要下连当兵。一九六九年，毛主席明确提出：“我赞成这样的口号，叫做‘一不怕苦，二不怕死’”。毛主席这一系列指示的基本精神，就是告诫我们，社会主义和共产主义事业任重道远，要进行无产阶级专政下的继续革命，就不能忘记过去，就不能丢掉革命传统。那种“没有功劳有苦劳，没有苦劳有疲劳”的情绪，那种“老打个人小算盘，不想大事想后事”的倾向，那种“喊大干，怕流汗”的思想，等等，同我们的优良传统是格格不入的，都在必须克服之列。特别是在当前，全国各条战线万马奔腾的跃进形势下，多么需要我们发扬革命传统，“保持过去革命战争时期的那么一股劲，那么一股革命热情，那么一种拚命精神”啊！"},{"type":"paragraph","text":"“苦不苦，想想红军两万五；累不累，想想革命老前辈。”这朴素的话语，是广大工农兵对革命传统的热情赞颂，道出了他们继承革命传统，战胜艰难险阻，夺取新的胜利的坚强决心。不论是加速我军革命化现代化的建设，还是尽快地把国民经济搞上去，不论是胜利地开展无产阶级对资产阶级的斗争，还是防御帝国主义和社会帝国主义的侵略，都需要我们把革命传统进一步发扬光大。在新的征途中还有许许多多的雪山草地需要我们去征服，还有许许多多的大渡河、腊子口需要我们去突破。红军那种一心向北斗，紧跟毛主席的高度路线觉悟，那种在枪林弹雨中争当突击队的奋不顾身的无产阶级斗志，那种为胜利开辟道路，宁愿牺牲自己的崇高献身精神，那种“风雨侵衣骨更硬，野菜充饥志越坚”的艰苦奋斗的政治本色，对于我们今天的大会战，攀高峰，是多么需要，多么珍贵啊！想想看，大庆，为什么能够茫茫草原摆战场，不尽石油滚滚来？大寨，为什么能够战天斗地夺丰收，贡献一年大一年？“硬骨头六连”，为什么能够政治军事都过硬，革命战旗代代传？千千万万的革命战士，为什么能够五湖四海闹革命，哪里艰苦哪安家？所有这些，都是靠毛泽东思想焕发了继续革命的觉悟，都是我党我军的优良传统盛开的灿烂之花。“四人帮”这伙蛀虫，天天在毁坏我们的社会主义物质财富，天天也在蚕食我们的精神财富。他们诬蔑和破坏革命传统，就是要给亿万人民的积极性和创造性套上精神枷锁，拖住我们继续革命的前进步伐。是可忍，孰不可忍！"},{"type":"paragraph","text":"发扬革命传统靠强有力的政治工作"},{"type":"paragraph","text":"在我党我军丰富的优良传统的宝库中，有一种极其重要和极其显著的东西，那就是强有力的革命的政治工作。毛主席指出，政治工作是我军的生命线，是我们的拿手好戏。我党我军的优良传统要保持下去，发扬起来，关键是靠强有力的政治工作。"},{"type":"paragraph","text":"“四人帮”对我军政治工作优良传统的破坏是触目惊心的。他们诋毁政治机关的威信，篡改政治工作的任务，败坏政治工作的优良作风，毒害政工干部的思想。叛徒卖国贼林彪要“彻底砸烂”我军的政治工作领导机关。“四人帮”完全继承林彪的衣钵。他们设亲信，安钉子，拉势力，并到处插手，内外夹攻，阴谋搞乱我军各级政治机关。他们狂叫“改变”我军政治工作的原则，妄想用修正主义的“新鲜经验”取而代之。他们刮起说假话，说空话，说大话的歪风邪气，大搞唯心主义和形而上学，破坏我军政治工作联系实际，深入群众，实事求是的传统作风。你要联系实际，他们就说是“矛头向下，方向偏啦”；你要实事求是，他们就说是“就事论事，不抓大事”，闹得人们无所适从，许多有政治工作经验的同志，更是憋了一肚子气。在“四人帮”的干扰破坏下，政治工作的威信被损坏了，政治工作的地位和作用被贬低了，政治工作的战斗性被削弱了。我们现在的一个重要任务，就是在深入揭批“四人帮”的伟大斗争中，大力加强政治工作和政治机关的建设，从思想上、组织上、作风上切实整顿好，充分发挥我军政治工作的威力。"},{"type":"paragraph","text":"继承和发扬我党我军优良传统，历来是我军政治工作的重要内容。各级政治机关和广大政工干部，都要结合各项任务，抓住各种时机，运用多种形式，联系部队实际，经常地有什划地对部队进行革命传统教育。要大力宣扬体现我党我军优良传统的好人好事，对背离优良传统的错误倾向要进行批评教育，扶植正气，压倒邪气。要通过开展学习雷锋和学习“硬骨头六连”的群众运动，使优良传统在基层深深扎根。要不断总结符合毛主席建军路线的新经验，热情支持社会主义新生事物，巩固和发展无产阶级文化大革命成果，使我军的优良传统更加发扬光大。"},{"type":"paragraph","text":"加强政治工作，发扬革命传统，老同志重任在肩，责无旁贷，也是广大干部战士的强烈愿望。过去在“四人帮”的压制和破坏下，“传、帮、带”不准提，革命传统教育不准搞，我军的宗旨、性质和任务不准讲。对“四人帮”破坏革命传统，广大干部战士早就看在眼里，恨在心头，怒不可遏。打倒了“四人帮”，革命传统一定能够大发扬。在华主席抓纲治国的战略决策取得伟大胜利的形势下，不抓紧这个宝贵时机，继续狠揭猛批“四人帮”，把受到他们破坏的优良传统恢复起来，发扬起来，更待何时！"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}