{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"怎样区别个人利益和个人主义","authors":["淮海"],"dates":[{"year":1979,"month":4,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"无产阶级的革命导师历来重视群众的个人利益。马克思在他的论文:《第六届莱茵省议会的辩论》中就谈到:“人们奋斗所争取的一切，都同他们的利益有关。”"},{"type":"paragraph","text":"十月革命胜利以后，列宁一再提醒党和苏维埃政权要十分关心群众的个人利益。他说:“每个人都希望改善自己的处境，大家都想享受生活福利，这是理所当然的，这也是社会主义。”又说:“必须把国民经济的一切大部门建立在个人利益的关心上面”。"},{"type":"paragraph","text":"从这里可以清楚地看出:提高群众的生活水平、关心群众的个人利益，不仅是社会主义的生产目的，而且，社会主义的整体利益只有建立在个人利益的关心上面，才能求得充分的发展。列宁又进一步论证了关心不关心个人利益的利弊:“对个人利益的关心，能够提高生产”；“由于不会实行这个原则，我们每一步都吃到苦头”。"},{"type":"paragraph","text":"我们承认人民群众的个人利益，并且关心这种个人利益，但是我们又坚决反对个人主义。个人利益和个人主义，尽管前面都冠有“个人”两字，本质却大不一样。我们所讲的个人利益，主要是指在现有的基础上，人们为了生存和发展而对衣、食、住、行，文化教育、恋爱结婚、疾病老死等等所提出的合情合理的要求，以及逐渐满足这种合理要求的物质条件。在社会主义国家里，个人利益与集体利益是一致的，集体利益又是实现个人利益的保证。个人主义呢?则是鼓吹个人想干什么就干什么，脱离社会物质条件，患得患失、斤斤计较，专打小算盘，损人利己，搞无政府主义，闹极端民主化。这种个人主义遵循“人不为己，天诛地灭”的资产阶级信条，处处从“我”字出发，丝毫不顾国家和集体的利益。因此，个人利益与个人主义之间，决没有丝毫的共同之处。"},{"type":"paragraph","text":"在“四人帮”为非作歹的那些日子里，群众的个人利益受到了严重摧残。粉碎了“四人帮”以后，在短短的两年多的日子里，以华国锋同志为首的党中央和国务院，在落实各项政策、劳动就业安排、工资福利调整等方面，为保护群众的个人利益做了大量工作。但是必须看到，由于我们国家的底子本来就薄，再加上林彪、“四人帮”的严重破坏，经济曾走到崩溃的边缘，因此，许多遗留的问题，包括群众的一些合理的个人利益要求，也就不可能都一下子得到解决，只能随着国家经济的发展，逐步地得到解决。广大群众是谅解国家的暂时困难的，懂得大河有水小河满的道理。可是，也不能不看到，确有部分人以要求“尊重个人利益”为借口，乘机向党向人民伸手，大闹资产阶级个人主义。有些别有用心的人，还欺骗和煽动部分群众进行闹事，甚至采取损害公共利益的手段进行要挟，严重破坏工作秩序、生产秩序和社会秩序，这些情况不能不引起人们的密切注意。应该使那些受蒙蔽的群众，特别是那些天真无邪的青年懂得，不体谅国家的困难，不合时宜地坚持提出一些无望的要求，那么即使本来是属于一些合理的个人利益的要求，也会变成不合理的了。至于聚众闹事，破坏生产，企图用损害公共利益来达到个人的目的，那完全是属于极端个人主义之列了。"},{"type":"paragraph","text":"在社会主义社会中，由于个人利益与社会利益在本质上是一致的，各级组织就必须十分关心群众的个人利益，保护个人利益，决不允许用任何借口而加以损害，并在生产发展的基础上不断改善每个劳动者的物质和文化生活。作为每一个个人，我们就应该象爱护自己眼珠一样，爱护集体利益，要顾全大局，体谅国家暂时存在的一些困难，决不允许有任何损公利私之举。要坚决反对那种不顾集体利益的资产阶级个人主义。毛主席说:“要使群众认识自己的利益，并且团结起来，为自己的利益而奋斗。”只有这样，我们的社会主义建设才能建立在坚实的基地上，四个现代化的宏伟目标才能早日实现。"},{"type":"paragraph","text":"淮海"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}