{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"毛主席的光辉指示照亮了共大前进道路——江西共产主义劳动大学在斗争中成长","authors":[],"dates":[{"year":1976,"month":7,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"毛主席的光辉指示照亮了共大前进道路"},{"type":"paragraph","text":"——江西共产主义劳动大学在斗争中成长"},{"type":"paragraph","text":"在伟大领袖毛主席的《七·三○指示》发表十五周年前夕，我们访问了江西共产主义劳动大学。"},{"type":"paragraph","text":"七月的江西，赣江两岸骄阳似火。共大师生们的心情也象火一般热。他们正准备热烈庆祝七月三十日这个光辉的纪念日。十五年前，在共大勇敢地同党内资产阶级激烈搏斗的关键时刻，毛主席亲笔给共大写了指示信，表示完全赞成共大的事业。这对师生们是多么巨大的鼓舞和支持啊！十五年来，在毛主席革命路线的指引下，他们批判了刘少奇、林彪、邓小平反革命的修正主义路线。在阶级斗争和路线斗争的风浪里，一百多所共产主义劳动大学成长、壮大，象映山红一样开遍江西各个山头。办无产阶级自己的学校"},{"type":"paragraph","text":"回顾学校创办时的斗争情景，共大的同志们总是充满了自豪，又十分激动。那是在一九五八年大跃进时期，为了加快革命老根据地社会主义革命和建设的步伐，迫切需要大批有社会主义觉悟的有文化的劳动者。但是，刘少奇推行反革命的修正主义路线，教育阵地被资产阶级把持着，工农学生被关在大学校门之外，有的即使进了学校，也被毒害得“学农不爱农，学农不务农”了。广大工农群众对这种情况十分气愤。他们说，我们无产阶级推翻了三座大山的统治，为什么不能办无产阶级自己的学校？！在毛主席的无产阶级革命路线指引下，他们造了修正主义教育路线的反，冲破了旧的传统观念和习惯势力的束缚，创办了一所新型的学校——共产主义劳动大学。"},{"type":"paragraph","text":"共大同旧学校截然不同。它招收的对象是工农，不讲资格和文凭，也不受年龄限制。它的总校设在南昌郊区，同时在偏远的山区农村建立了三十多所分校。学生到校后，自己动手砍树烧砖，开荒造田，劳动建校，实行半工半读，勤工俭学，贫下中农上学不增加家庭经济负担。共大校长由各级党委负责同志兼任，教师主要是下放干部、转业军人和有经验的工人、农民。它们的教学内容、教学方法，都是根据当地建设社会主义新农村、新山区的需要制定的。总之，共大的办学方针是“教育必须为无产阶级政治服务，必须同生产劳动相结合”。它以延安抗大为榜样，培养无产阶级革命事业的接班人。它为创办无产阶级自己的学校，闯出了一条革命的路。同党内资产阶级的激烈搏斗"},{"type":"paragraph","text":"共大贯彻执行毛主席关于“劳动人民要知识化，知识分子要劳动化”的指示，对限制资产阶级法权、缩小三大差别具有重大意义，它是无产阶级专政的工具。共大的一系列作法触怒了党内资产阶级。正如毛主席所指出的，“社会主义革命革到自己头上了，合作化时党内就有人反对，批资产阶级法权他们有反感。”于是，他们从政治上压，经济上卡，千方百计要扼杀它。刘少奇一伙攻击共大“学生不象学生，工人不象工人，学校不象学校，农场不象农场”，根本不承认它，甚至停发教职员的工资，不供应师生粮食。“管它承认不承认，我们照样办！”共大革命师生顶住了党内资产阶级的种种压力，坚持无产阶级的“样子”。他们自力更生，生产自给，克服困难。走资派看到共大压不跨、卡不死，就赤膊上阵，以“调整”为名，把当时已发展到一百多所的共大砍掉了六十二所，逼使两万名学员回乡。走资派的倒行逆施，激起革命师生和广大贫下中农的强烈义愤。上犹分校被勒令下马时，雇农出身的学员田杰才和四十多个同学登上海拔一千四百多米的梅岭山，在十分艰苦的条件下开垦茶园，继续坚持半工半读、勤工俭学，直到学校恢复。东固山分校被迫停办时，贫下中农闻讯，连夜派代表赶到学校说：“共大不能撤，他们不办，我们办！”"},{"type":"paragraph","text":"就在党内资产阶级对共大进行种种迫害的时候，伟大领袖毛主席给共大写了指示信，支持共大革命师生的斗争。这个大喜讯传来，师生们的心情无比激动，他们亲切地把毛主席的《七·三○指示》称做共大的生命线，表示今后不管遇到什么艰难险阻，一定要把共大的事业坚持下去。《七·三○指示》的光辉不仅照亮了共大前进的道路，也为我国教育革命指明了方向，揭开了无产阶级教育史上的新篇章。"},{"type":"paragraph","text":"“不斗争就不能进步。”文化大革命摧毁了刘少奇资产阶级司令部，接着又同林彪反革命的修正主义路线进行了激烈的斗争。林彪反党集团以种种借口，用砍、并、搬等办法破坏共大。有的分校，教师被下放，学生被遣散，生产基地被征用。有的分校，半工半读、勤工俭学制度遭到破坏，使共大名存实亡。在阶级斗争的暴风雨中经受了考验和锻炼的共大革命师生，坚决抵制这种破坏活动。当林彪反党集团要把余江分校校址改为所谓仓库，强令学校搬迁时，学校革命师生严词拒绝说：“毛主席同意我们在这里办共大，谁也无权把我们撵走”，硬是顶住了这股逆流。在批林批孔运动中，共大师生清算了林彪一伙的罪行，进一步学习和领会毛主席的《七·三○指示》。共大进入了一个新的发展时期。"},{"type":"paragraph","text":"但是，树欲静而风不止。走资派还在走。党内最大的不肯改悔的走资派邓小平抛出“三项指示为纲”的修正主义纲领，打着“全面整顿”的旗号，大刮右倾翻案风，妄图翻文化大革命的案，算文化大革命的帐。去年夏季，攻击教育革命的奇谈怪论一时甚嚣尘上。什么“教学质量低”啦，“大学生真正象大学生还差得很远”啦，以及攻击社来社去的谬论，也传到了共大。革命师生义愤填膺，他们围绕着“社来社去好不好”、“半工半读的学生质量高不高”等问题，展开革命大辩论，用共大的斗争实践狠批奇谈怪论。他们说，十几年来共大培养了十五万多名学员，其中百分之九十以上坚持社来社去回队当农民。这些有社会主义觉悟有文化的新农民和贫下中农一道战天斗地，为限制资产阶级法权、巩固无产阶级专政，建设社会主义新农村作出了贡献。这铁一般的事实，是对党内最大的不肯改悔的走资派邓小平的有力回击。当有人把攻击教育革命、攻击社来社去的复辟言论传到南城分校时，师生们立即察觉到这是修正主义货色，是资产阶级向无产阶级进攻。党支部及时组织全校师生对这种谬论进行了严肃的批判，并举办学习班，认真学习毛主席的重要指示，学习无产阶级专政理论，同右倾翻案风对着干。怎样实现“半工半读、勤工俭学”"},{"type":"paragraph","text":"共大在怎样贯彻执行《七·三○指示》，实行“半工半读，勤工俭学”的问题上，同样存在着两条路线的斗争。"},{"type":"paragraph","text":"我们来到高安、南城、进贤等分校时，看到那园田化的大面积稻田，那一片片油茶、杉树、毛竹，以及果园和茶园，五谷满仓，猪牛满栏，真是一派欣欣向荣的景象。学生们有的在试验一种水稻高产杂交品种，有的在猪场搞新法饲养。谁能想得到，十几年前，这里只有一间破庙，或是渺无人烟的荒山呢！现在，这几个学校，学生的口粮、肉、油、菜以及费用，基本上实现了生产自给。他们坚决按照《七·三○指示》办学，实行勤工俭学，牢记江西的工，是农业、林业、牧业这一类的工，学是农、林、牧这一类的学，把转变学生思想放在首位，坚持社来社去，为当地农业学大寨培养了优秀的骨干力量。"},{"type":"paragraph","text":"当谈到这些成绩的时候，几个分校的负责同志深有体会地说：“怎样实现半工半读、勤工俭学，是否坚持农、林、牧的工和学，关系到学校培养什么样的人，坚持什么方向路线的问题啊！”"},{"type":"paragraph","text":"他们告诉记者，过去由于对《七·三○指示》领会不深，又受到修正主义路线的干扰，有些人往往片面地从经济上理解半工半读，勤工俭学，认为学生劳动就是工，上课就是学，只要能赚到钱，经费能自给，做到不要国家一分钱，共大就算办好了。这些人不去搞好农、林、牧这一类的工，却办礼品厂啦、肥皂厂啦，甚至开饭馆啦，真是“不管白猫、黑猫”，能抓到钱就行。结果使学生的工与当地的实际脱节，不能很好地贯彻执行教育与生产劳动相结合的方针。群众批评说“抓了钱，丢了线”。这样培养出来的学生，往往会沾染上重工轻农、重副轻农的思想，怎么还能成为建设社会主义新农村的骨干力量？！永新分校的党支部书记就曾经抓了钱，丢了线。后来他被调任公社党委书记时，发现自己培养的学生，有的担任了基层干部后，也是抓钱丢线，重副轻农。这深深触动了他，使他感到自己办学路线有问题。因此，当他又调回共大工作时，就坚决贯彻执行《七·三○指示》，狠抓学生的思想教育工作，搞好农、林、牧这一类的工，停办了礼品厂等同教学完全无关的工厂。事实说明，办共大抓不抓以农、林、牧为主的工和学，是关系到培养什么人、学校能否成为无产阶级专政工具的大事。"},{"type":"paragraph","text":"确实，靠农、林、牧搞勤工俭学，做到经费自给，要花很大力气，要下硬功夫。但是，只要以阶级斗争为纲，把转变学生思想放在首位，学生的思想觉悟提高了，学大寨的劲头足了，通过重新安排山河，科学种田，农、林、牧合理安排，是可以逐步做到生产自给的。而且只有这样，才能培养出有社会主义觉悟的有文化的新农民。"},{"type":"paragraph","text":"进贤分校就是一个例子。它十几年来一直坚持农、林、牧的工和学，艰苦奋斗，自力更生。师生们在只有巴茅草和灌木丛的山坳战天斗地，治山、治水、治田。他们开荒造田三百二十亩，兴修中小水库十二个，挖排洪沟、灌溉沟，改造低产的红壤土，大搞科学种田，把四百亩一季低产田改造成双季稳产高产田，使原来亩产不到一百斤的田，产量超过了千斤。师生们还在荒山上造林一千五百多亩，并办有养猪场、养牛场等。"},{"type":"paragraph","text":"在教学过程中，他们坚持以阶级斗争为纲，用共产主义思想和劳动实践教育学生，牢牢掌握半工半读，以农、林、牧为主，为进贤县农业学大寨培养了大批新型农民的目标。"},{"type":"paragraph","text":"培养有社会主义觉悟的有文化的新农民"},{"type":"paragraph","text":"十几年来，共大培养了许多贫下中农的贴心人。他们牢记“人民送我上共大，我上共大为人民”，与家乡的贫下中农一道大批资本主义，大批修正主义，为建设社会主义新农村贡献自己的力量。"},{"type":"paragraph","text":"我们见到的进贤分校毕业生罗永祥，就是一个突出的例子。他一九六八年毕业后，抱着改变家乡落后面貌的强烈愿望，回到三里公社爱国大队当农民。他牢记毛主席关于“阶级斗争，一抓就灵”的教导，依靠贫下中农，同阶级敌人斗，同资本主义倾向斗，同修正主义路线斗，激发了群众的社会主义积极性。他把在共大学到的开山造田、改造低产田的经验带到大队。在党组织支持下，他带领群众奋战一冬，修筑了五里长、三米半高的大堤，围湖造田二百亩。随后，他又和贫下中农一起大搞园田化，使粮食产量增长十几倍，摘掉了年年吃返销粮的帽子。现在全大队一年就向国家交售二十多万斤粮食。罗永祥在三大革命运动中经受了考验和锻炼，被选为大队党支部书记，成为贫下中农爱戴的革命带头人。　　思想上政治上的路线正确与否是决定一切的。共大培养出罗永祥这样的学生，是坚持毛主席革命路线的结果。培养什么人，怎样培养人，是事关路线的大问题。共大也有人争学生由国家分配当干部；有的学生也存在“为了丢掉锄头把，才来上共大”的错误思想；还有人想搞“智育第一”，只重视专业教师在课堂讲的专业课，轻视工农教师、轻视劳动实践，等等。对于这些问题，如果没有正确的认识，顶不住冲击，就会偏离共大的办学方向，就培养不出有社会主义觉悟的有文化的新农民。因此，许多共大分校始终保持着共大政治建校的传统，以阶级斗争为主课，把转变学生思想放在第一位。它们组织学生认真学习马列著作和毛主席著作，批判修正主义，批判旧的传统观念。有的分校利用江西革命根据地的大课堂来提高学生的阶级斗争和路线斗争觉悟。例如，井冈山分校和永新分校组织学生沿着毛主席当年走过的道路登上井冈山，在山上学习毛主席的《星星之火，可以燎原》等光辉著作，使学生懂得坚持毛主席的革命路线，革命就不断发展，就取得胜利；背离了毛主席的革命路线，革命就遭到挫折。在反击右倾翻案风的斗争开始后，永新分校请革命老人讲第二次国内革命战争时期由于机会主义路线造成的失败，地主还乡团卷土重来，把全村烧成一片火海的经过。使学生认识到，今天邓小平推行反革命的修正主义路线，妄图复辟资本主义，狂叫要组织“还乡团”，就是要让劳动人民重受二茬罪，因此一定要同邓小平对着干。共大还十分注意对学生进行社来社去教育。近年来，每年召开毕业生代表会，请毕业生向在校同学介绍自己同旧传统观念决裂、扎根农村干革命的体会和成就。这对巩固社来社去成果，加强对学生进行同普通劳动者划等号的教育，起了很好的促进作用。有的共大领导同志还以自己的实际行动教育学生坚持社来社去。如担任共大莲花分校名誉校长的老红军甘祖昌同志，自己两个孩子上共大，毕业后都回乡当了农民。"},{"type":"paragraph","text":"由于狠抓了转变学生思想，学生学农爱农，以当普通劳动者为荣。他们急贫下中农所急，想贫下中农所想，受到贫下中农的欢迎。贫下中农赞扬共大的学生说：“鱼入水，鸟归林，共大毕业当农民，跟我们贫下中农心贴心！”"},{"type":"paragraph","text":"共大在斗争中诞生，在斗争中成长。今天，共大这棵实践了毛主席教育思想的社会主义新苗更加茁壮了。但是，斗争在继续，现在有斗争，今后还会有斗争。共大的革命师生和广大贫下中农，在毛主席《七·三○指示》的指引下，在深入批邓、反击右倾翻案风的斗争中，一定会继续排除各种干扰和破坏，取得更大的胜利。"},{"type":"paragraph","text":"本报记者（附图片）"},{"type":"paragraph","text":"共大进贤分校坚持教学、科研、生产三结合。师生们培育的早稻早熟和中熟的高产品种，为红壤地区水稻高产作出了贡献。"},{"type":"paragraph","text":"本报通讯员摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"江西文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}