{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"稳定是每个公民的根本利益所在","authors":[],"dates":[{"year":1999,"month":8,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"《求是》杂志评论员"},{"type":"paragraph","text":"随着揭批“法轮功”非法组织的政治本质和严重危害的斗争不断深入，受蒙骗、受操纵的“法轮功”练习者越来越看清了李洪志等人的真实面目，认清了他们破坏社会秩序、破坏社会稳定、损害人民身心健康的危害性，纷纷表示要同“法轮功”组织划清界限，回到党的正确立场上来。曾经一度不可一世的“法轮功”组织顷刻之间土崩瓦解，昔日到处聚众“会功”的场面也风光不再。事态的发展充分说明，中央关于处理和解决“法轮功”问题的决策，是从维护包括受骗的“法轮功”练习者在内的广大人民群众的根本利益出发的，是得人心、顺民意的，对于巩固全国人民团结奋斗的思想基础，维护社会政治稳定，保证改革开放和社会主义现代化建设事业顺利发展，确保国家长治久安，具有重大而深远的意义。"},{"type":"paragraph","text":"一个时期以来，李洪志及其“法轮功”组织以“授功”、“传法”为名，公开宣扬唯心主义和有神论，大搞封建迷信活动。他们宣扬“末世论”，宣称人类即将毁灭；否定现代科学，认为现代科学是根本错误的；鼓吹“政府无用论”，宣扬哪个政府也解决不了社会问题；宣扬“法轮功”是拯救人类的“唯一大法”，李洪志则是唯一的“救世主”；胡编一套“宇宙观”，声称地球是宇宙的“垃圾站”；妄谈生命起源，鼓吹人是神造出来的；宣扬鼓吹生老病死是“业力”回报，等等。这些歪理邪说，严重损害了人们的身心健康。许多练习者由于沉迷于练“法轮功”，导致家庭不和，甚至走火入魔，有病不治而亡或自杀身亡，酿成惨痛悲剧。更为严重的是，李洪志等人大肆宣扬唯心主义世界观、人生观、价值观，制造精神恐慌，煽动人们对现实社会的不满情绪，营造消极颓废的社会心理氛围，使一些人精神迷惘，意志消沉，对党和国家的前途命运丧失信心。倘若任其蔓延，必然会严重冲击共产党人对马克思主义的根本信仰，动摇全党全国人民团结奋斗的思想基础。事实清楚地说明，李洪志及其“法轮功”组织所宣扬的歪理邪说，已严重地威胁了社会的政治稳定。"},{"type":"paragraph","text":"不仅如此，李洪志及其“法轮功”组织在思想上欺骗和毒害“法轮功”练习者，从精神上操纵练习者的同时，竭力发展非法组织机构，形成了从北京到地方的一套严密组织体系，同我们争夺群众，甚至打入我们一些党政机关，包括一些要害部门内部。“法轮功”组织，实际上已成为李洪志等人进行各种社会政治活动的工具。近年来，他们在各地聚集信徒，兴风作浪，有组织、有计划地骚扰、围攻党政机关和新闻单位，多次组织大规模非法聚集，向党和政府示威、施压，以至造成了上万名“法轮功”练习者在党和国家的权力中心——中南海周围非法聚集的严重政治事件。李洪志及其“法轮功”组织这些倒行逆施，严重干扰了社会公共秩序，干扰了党和国家领导机关的正常工作，破坏了改革、发展、稳定的大好局面。"},{"type":"paragraph","text":"李洪志及其“法轮功”组织给我们国家和人民造成的严重危害，又一次从反面向人们说明维护社会政治稳定的极端重要性。在稳定问题上，我们党曾有过惨痛的教训，付出了沉重的代价。“文化大革命”十年内乱期间，党无宁日，国无宁日，人民无法正常生产、工作、生活，我国国民经济濒临崩溃的边缘。“文化大革命的经验已经证明，动乱不能前进，只能后退”。(《邓小平文选》第2卷第252页)1989年我国发生的那场政治风波，也告诉人们，国家发生动乱，不但经济建设、改革开放无法进行，人民正常的生活也无法保障。正是由于科学地总结了中外历史经验特别是“文化大革命”的教训，以及1989年那场政治风波的教训，以邓小平、江泽民同志为核心的第二代、第三代中央领导集体，都十分重视和强调稳定问题，把维护稳定提到了“压倒一切”的位置。邓小平同志多次指出，中国的最高利益是稳定，稳定压倒一切，没有稳定什么都干不成，已经取得的成果也会失掉。江泽民同志也指出，没有稳定的政治和社会环境，一切无从谈起，多么好的规划、方案都将难以实现。以江泽民同志为核心的党中央把“抓住机遇、深化改革、扩大开放、促进发展、保持稳定”作为全党的工作大局，要求全党要服从和服务于这个大局。党的十五大进一步提出要处理好改革、发展、稳定的三者关系。在十五大报告中，江泽民同志指出:“在社会主义初级阶段，正确处理改革、发展同稳定的关系，保持稳定的政治环境和社会秩序，具有极端重要的意义。”这些重要论断，是全党和全国人民进行改革开放和社会主义现代化建设必须始终遵循的重要方针。正是在这一重要方针的指引下，我国改革开放和社会主义现代化建设事业取得了举世瞩目的巨大成就。亿万人民也从自己亲身经历的事实中深切地感受到，稳定是国家和人民的最高利益，大局所系，是每个公民的根本利益所在；只有在安定团结的局面下，才能集中精力进行社会主义现代化建设，不断发展社会生产力，增强综合国力，提高人民生活水平。"},{"type":"paragraph","text":"当前，我国改革处于攻坚阶段，发展处于关键时期，新情况、新问题、新矛盾层出不穷，错综复杂。我们还面临着复杂多变的国际环境，国内外敌对势力正加紧对我国实行“西化”、“分化”战略。在这样复杂的条件下，保持社会政治稳定，加快经济发展和社会进步，使人民安居乐业，更是特别重要。中央提出抓紧处理和解决“法轮功”问题，根本出发点就是为了进一步保持安定团结的大好局面，以利于推进改革开放和现代化建设。这完全符合广大人民群众的根本利益，也是亿万人民的共同心愿。广大人民群众尝过动乱的苦头，深知现在安定团结的大好局面来之不易，不愿看到国家混乱的局面再度出现，也绝不允许李洪志之流制造动乱，把一个好端端的、充满希望的社会主义中国，变成一个动荡不安、没有前途的中国。"},{"type":"paragraph","text":"要看到，揭批李洪志及其“法轮大法”的斗争正在深入，必然会遇到李洪志及其“法轮功”组织的骨干分子的对抗。国内外敌对势力也必然会借机进行煽动性舆论宣传。因此，我们要按照中央的要求，在深入揭批李洪志及其“法轮大法”，抓紧处理和解决“法轮功”问题的过程中，十分注意大局的稳定。要严格把握政策和依法行事，坚定地团结教育和解脱大多数，不给敌对分子以可乘之机。我们相信，有以江泽民同志为核心的党中央的正确领导，有全国人民的坚决支持，有党的政策和国家法律的强大威力，就一定能取得这场斗争的彻底胜利，我国的改革开放和现代化建设事业一定会在安定团结的政治局面和社会环境下不断取得新的胜利。(载《求是》杂志1999年16期新华社北京8月15日电)"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"江泽民","type":"人物"},{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}