{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“光荣呵！伟大的毛泽东故乡！”","authors":["胡坚"],"dates":[{"year":1953,"month":9,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"“光荣呵！伟大的毛泽东故乡！”"},{"type":"paragraph","text":"新华社记者　胡坚"},{"type":"paragraph","text":"生活在幸福的新中国的人民，都热爱诞生自己领袖毛泽东主席的地方——湖南省湘潭县韶山乡。这里山峦环抱，松柏长青，风景非常幽美，新兴的工业城市——湘潭距离这里只有四十五公里，从湘潭到韶山乡的公共汽车一天开行两次。许多来自全国各地的工人、农民、战士、学生，教授和不远千里而来的国际友人，都怀着崇敬的心情，来拜访毛主席的故乡。他们参观了毛主席少年时代的卧室、书房和从事革命活动的地方，聚精会神地翻看毛主席少年时代留下的读书笔记和书本。不少热情的来客，还在毛主席手植的枇杷树下，和在毛主席少年时代从事劳动的晒谷场上，找寻树叶和小石头，珍藏起来，以留作纪念。"},{"type":"paragraph","text":"参观毛主席故乡的人们，都邀请乡里的革命老人毛月秋等给他们讲解毛主席少年时代的生活和领导农民进行革命斗争的故事。八月十九日，来韶山乡参观的湖南大学的学生，听了毛主席少年时用功学习的故事后，他们就地分组进行讨论，大家一致表示要努力学习，随时准备参加祖国的经济建设。九月二十日，长沙仰天湖工地的七十多位建筑工人，冒雨来访韶山乡。老年工人、生产组长刘长松说：“我们到了毛主席故乡，就好像会见了毛主席，我们一定要响应毛主席增产节约的号召，在基本建设中做到好、快、省和安全，加速祖国的工业化。”"},{"type":"paragraph","text":"在韶山乡，每天接到许多全国各地人民寄来的热情的书信，要求给他们介绍毛主席少年时代的革命故事。鞍山少年先锋队队部，一连写了几次信给韶山小学校的少年先锋队员们，要求帮助他们完成一次“假想旅行”——“我们到了毛主席故乡”。原来，鞍山钢铁工人的孩子们，常常要求去参观毛主席故乡，但是路隔几千里，孩子们的愿望暂时还不能实现。少年先锋队队部就设法举行了一次“假想旅行”，许多优秀的少年先锋队员都以实际行动争取参加了这次很有意义的活动。"},{"type":"paragraph","text":"凡是到过长沙的国际友人都访问了毛主席故乡。苏联文化工作者代表团、苏联艺术工作团、苏联电影艺术工作者代表团、朝鲜访华铁道艺术团和瑞典文化代表团的贵宾们，都拜访过韶山乡。这些国际友人并热情地和毛主席故乡人民举行联欢。一九五二年十一月十九日，苏联友人吉洪诺夫访问韶山乡时，七十四岁的革命老人毛月秋曾把自己随身使用了二十多年的一根手杖送给了他。这根手杖是毛月秋早期参加革命活动时用过的。他曾用这根手杖在风雪交加的冬天，爬山越岭去给革命组织送信。这礼物显示着中苏人民间的真诚友谊。"},{"type":"paragraph","text":"在韶山乡人民政府，保留着许多国际友人赠给毛主席故乡人民的热情的留言。苏联文化工作者代表团团长、苏联著名诗人吉洪诺夫，曾用他丰富的热情，写下壮丽的诗句：“光荣呵！伟大的毛泽东故乡！”苏联艺术工作团领导人楚拉基的留言中这样写着：“诞生毛泽东主席故乡的人民永远幸福！”朝鲜访华铁道艺术团团长李青求送给韶山乡人民的一面红旗上写道：“在新中国建设事业中，新的胜利和荣誉，属于中国人民伟大的领袖、朝鲜人民最亲密的援助者——毛泽东主席诞生地、革命的摇篮韶山乡的人民。”此外，许多国际友人还用各种不同的文字，给毛主席故乡的人民写信。莫斯科区的塞尔勃霍卡城的第十三学校八年级学生马斯特柳可娃·尼娜给韶山学校的同学们来信说：“一八九三年你们的乡里诞生了你们的领袖和导师毛泽东，全苏联人民了解并敬爱中国人民的领袖。”她的来信还热情地鼓励着韶山学校的同学，人人要争取挂上光荣的少年先锋队的红领巾。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}