{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“隐姓埋名一辈子”——追记我国铀同位素分离事业理论奠基人王承书","authors":["黄雪梅陈祖甲"],"dates":[{"year":1994,"month":8,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"“隐姓埋名一辈子”"},{"type":"paragraph","text":"——追记我国铀同位素分离事业理论奠基人王承书"},{"type":"paragraph","text":"中国核工业报记者黄雪梅本报记者陈祖甲"},{"type":"paragraph","text":"“痛闻王承书先生因病去世。王先生是优秀的物理学家，对祖国教育事业、科研事业、国防事业都有巨大贡献。她的奉献精神和处世态度是我们的榜样。”"},{"type":"paragraph","text":"——杨振宁唁电"},{"type":"paragraph","text":"１９９４年６月１８日，王承书与世长辞。她的儿孙、同事、同行无不悲恸。社会上知道王承书的人不多，因为她生前总是谢绝记者采访，很少公开发表论文，默默地恪守着对钱三强先生承诺的“隐姓埋名一辈子”的诺言。然而，她毕竟是兢兢业业，屡有建树的理论物理学家、中国科学院院士、我国铀同位素分离事业的理论奠基人、优秀共产党员。她把后半生无私地奉献给我国核科学技术事业。这样，我们不能不违背她的遗愿，写下这篇追记。"},{"type":"paragraph","text":"王承书和她丈夫、著名的高能物理学家张文裕，于１９５６年从美国返回阔别１５年的故里。她说："},{"type":"paragraph","text":"“不是我不爱美国的优厚生活，而是我更爱自己的祖国”"},{"type":"paragraph","text":"１９１２年６月２６日，一个女婴在上海呱呱坠地。其父依《诗经》、《书经》、《礼记》、《易经》的次序，给这个排行第二的女儿命名王承书。她走出四合院，在培元小学、贝满中学都以优异成绩领先，尤其擅长数学。由此，“二小姐，算帐”成了家人的口头语。后来，她被保送入燕京大学物理系，是物理系前后三个年级中唯一以第一名成绩毕业的女生，荣获“斐多菲”金钥匙奖。而后，她又用两年时间读完研究生。"},{"type":"paragraph","text":"１９３９年，她同燕大校友、刚从英国归来的西南联大教授张文裕结为夫妻。成家仍需立业。她说：“女子能否干事业，决不靠婚与未婚来裁定。”１９４１年她争取到“巴尔博”奖学金，赴美深造。"},{"type":"paragraph","text":"王承书在密执安大学师从国际物理学权威乌伦贝克教授。他们一起研究稀薄气体中声的传播和气体中的输运现象。他们纠正了一部力学名著中的一个观点，得到的结果被人称为“ＷＣＵ（王承书—乌伦贝克）方程”。这个对高空物理学和气体动力学极有价值的公式，至今仍被科学界沿用。１９８０年乌伦贝克在美国流体力学年鉴上发表文章，高度评价了她的研究，认为她是一个不可多得的人才。"},{"type":"paragraph","text":"实际上，王承书的不可多得之处，不仅仅表现在物理学研究上。"},{"type":"paragraph","text":"五星红旗在神州大地上升起，吸引了一批又一批旅居国外的科学家。已届不惑之年的王承书夫妇已得一子，更是归心似箭。他们不能容忍儿子不懂自己祖国的语言。现实又是那样残酷。反共的麦卡锡主义在当时美国盛行。美国国会发布命令，禁止在美从事或学习理工农医的中国人回国。联邦调查局在他们周围布置了眼线。一则因为张文裕是“全美中国科学家协会主席”，再则如一位美国教授所说：“你们回去后就是潜在的原子弹制造者。”但王承书夫妇回国矢志不渝。"},{"type":"paragraph","text":"美国终于不得不坐到谈判桌上，签署和平解决印度支那问题的协议，解除对中国学者的禁令。"},{"type":"paragraph","text":"回国前，王承书夫妇在物理学方面颇有建树，物质生活之优厚自不待说。由于不便携带，他们将包括两部小汽车、电冰箱等在内的家产，全部送了人。"},{"type":"paragraph","text":"１９５６年，王承书同丈夫和孩子一起登上祖国大陆。她后来在《中国建设》上用英文欢呼：“又回家了”。"},{"type":"paragraph","text":"为了庆祝回国３０年，１９８６年他们举行了一次小家宴。７４岁的王承书感慨万分。她说：“当初，我回国的唯一原因，不是我不爱美国的优厚生活，而是我更爱自己的祖国。３０年了，至今我可以聊以自慰的是，我的选择没有错，我的事业在祖国。”"},{"type":"paragraph","text":"回国不久，她在给一个朋友的信中写道："},{"type":"paragraph","text":"“回国前我已暗下决心，一定要服从祖国的需要，不惜从零开始”"},{"type":"paragraph","text":"１９５６年年底，二机部部长宋任穷请王承书同志去搞铀同位素分离工作。这在当时的中国是一个空白。接受，意味着放弃自己熟悉的热力学及统计物理专业，另辟蹊径。这对于已届不惑之年的女性来说，决非易事；不接受，这块空白总需有人去填补，谁干都得转行。同别人比较，王承书觉得自己转行对科研的影响最小。她后来回忆说：“有人说中国穷，搞科研没条件，其实我们回来时何尝不知道，那时条件更差。但我们是中国人，祖国还处在百废待兴的时候，我不能等别人来创造条件，我要亲自参加创造条件、铺平道路的行列。”"},{"type":"paragraph","text":"从此，王承书的名字与中国原子能事业密切联系在一起。她告别了曾付出巨大努力而进入的统计物理领域，开始新的跋涉。"},{"type":"paragraph","text":"时至１９５８年，大跃进的热潮掀起。处于北京郊区的原子能研究所建立热核聚变研究室，由王承书、李整武等人担负技术工作。她负责理论部分，致力于等离子体物理和磁流体力学的研究。这在当时的中国，是一项填补空白的工作。从此，她开始长达２０年的集体生活，一日三餐吃在食堂，睡在集体宿舍，每天工作十多个小时，利用一切可以利用的时间。１９５９年，她又去苏联学习了几个月。回国时，得到一本介绍美国受控热核聚变工作计划的书。在火车上度过的七天七夜，王承书同火车轮子一样日夜不息，将这本资料翻译出来，回国后又翻译了《热核聚变导论》。她不仅弄清了世界上热核聚变的理论基础、方法和现状，还参与了我国最初三个等离子体实验装置设计和建造工作。在王承书指导和带领下，我国第一批热核领域理论人才破土发芽，大多数人成为我国热核聚变的科研骨干。"},{"type":"paragraph","text":"１９６１年春天的一天，王承书被钱三强先生请到办公室。"},{"type":"paragraph","text":"“你愿不愿意隐姓埋名一辈子，去搞气体扩散？”钱先生严肃地问。"},{"type":"paragraph","text":"“我愿意。”王承书对祖国需要她从零开始，从不讲价钱，毫无迟疑。"},{"type":"paragraph","text":"王承书悄然地从物理学界消失。许多人在每星期一清晨看到中关村路边有一位清瘦的中年妇女在等班车，他们不知道她是谁。正在上小学的儿子只能７天才见母亲一次。她同丈夫张文裕也长期天南地北似的两地分居。王承书说：“对于每个人来说，生命本身就是一种消费。在我这一生中，事业占据了我整个生命的２／３，为此我失去了一个女人应给予这个家庭的一切，但是，我并不后悔。”"},{"type":"paragraph","text":"气体扩散法是把天然矿石中炼出铀２３５浓缩成高浓铀，为核武器提供燃料。这种产品的生产能力，至今仍是一个国家掌握核武器能力的重要指标。当时，中苏关系破裂。气体扩散厂的主工艺车间刚装上部分机器，苏联专家便全部撤走。留下的是沉睡的厂房、设备，成堆的疑点、问题，残缺如天书的资料……我国核武器研制面临缺乏燃料的危机。"},{"type":"paragraph","text":"现在看到的扩散厂的主工艺车间足有５００多米长，上千台设备就像秦代兵马俑似的威武雄壮地排列着。王承书他们刚接手时，虽说还没有到达废铜烂铁的地步，但也只是一些不成阵势的“散兵游勇”。如何使这些设备一级一级联系起来启动，如何供料，取得合格的产品，需要进行大量复杂的计算。当时，我国仅有一台１５万次电子计算机刚刚启用。为检验结果的准确度，王承书坚持用手边的机械计算机作必要的验证。瘦弱的王承书一个手指力量不足，只得将右手中指压在食指上，一下一下地敲打按键，得到数据马上记录在笔记本上。如此枯燥的工作，她同两位同事干了一年多，仅有用的数据就装满了三只抽屉，电子计算机算出的１０箱纸条，她都过了目。数字计算，公式推导，白天黑夜……一个级联方案和分批启动方案终于出来了。"},{"type":"paragraph","text":"就在这时，１９６２年，中央批准了二机部“两年规划”，决定在建国１５周年时进行第一颗原子弹爆炸试验。"},{"type":"paragraph","text":"已在１９６１年加入中国共产党的王承书和同事们肩上的担子又无形地加重了分量。扩散厂远在千里之外的兰州，每次联级启动，王承书与吴征铠等专家都亲赴现场作指导。严密的逻辑思维，精确细致的计算，使本来静谧的扩散厂轰鸣起来了，互不关联的“兵马俑们”列队排阵，迈出了矫健整齐的步伐。在１９６４年１月１４日终于生产出合格的高浓铀。同年４月浇铸出毛坯，加工成原子弹的核部件。同年１０月１６日，一朵巨大的蘑菇云在神州大地的西北角升起。"},{"type":"paragraph","text":"我们在采访中得知，王承书曾经说过：自己在大学毕业之后，一直是——"},{"type":"paragraph","text":"“明白做事，清白做人”"},{"type":"paragraph","text":"种种事例可以验证她信奉的这种处世哲学，不仅表现在政治信念上，更多地体现在科研工作中。"},{"type":"paragraph","text":"蘑菇云升起以后，第一件有意义的任务完成了。在二机部正式筹建铀同位素分离研究所的同时，国家下达任务，研制国产大型气体扩散机——“４号机”。王承书被任命为总设计师。二机部领导对王承书说：“这是咱们的生命线啊！”王承书明白做这件事的份量。几年来取得的理论成果，通过频繁复杂计算得到的物理参数和总体参数，是一个很好的基础。王承书带领着一批年轻人，很快提出了各种部件的设计要求。在周总理的关怀下，分布在１０多个省市的１００多个协作单位先后参加了攻关。这时，“史无前例”的“文革”降落在神州大地。因为出身于旧军官家庭，在美国生活过，王承书被怀疑而受审查。她不得不半天劳动，半天工作。王承书胸怀坦荡，尽管受到无理的审查，她不愿虚度光阴，仍然坚持想着４号机的任务。"},{"type":"paragraph","text":"４号机有个叫做动密封的关键部件，经过单台机试验，性能尚好。能不能就此定型？１９７２年初的一天，已经成立的铀同位素分离研究院召开会议，商讨定型问题。一些人觉得可以定型了。部分设计人员觉得定型时机不成熟，苦于没有发言的机会。注意力慢慢地转移到瘦弱的王承书身上。明白做事的人从不计较个人的得失。她本着对国家负责的实事求是精神，肯定了动密封部件研制中的成绩，但试验室过关与工业应用之间有一定的差距，单机试验性能好，不等于能在数以千计的一级一级相联的设备上长期运行。她认为定型的时机不成熟，希望再给半年时间，在部分设备上扩大试验后再定型。言之凿凿，字字有据，严肃、严谨、严格的科学精神战胜了脱离实际的短见。后来的扩大试验果然印证了王承书的预计，那个部件不具备工业生产条件。做明白事让国家避免了因决策失误造成的损失。"},{"type":"paragraph","text":"王承书很明白，她为祖国效劳不是在原地踏步。所以她在搞气体扩散的同时，注意国际上铀同位素分离的动向。她以敏锐的洞察力注意到西欧国家在浓缩铀的工业生产中应用离心分离法，便安排一些同志注意这方面动态。到７０年代后期，推动了离心法工业应用的研究。１９７３年，王承书又倡议开展激光分离法研究。粉碎“四人帮”之后，这两种方法都列入“七五”国家重点科研攻关计划，王承书担任两个项目的专家组组长。明白做事，让王承书成为我国铀同位素分离事业的理论奠基人。"},{"type":"paragraph","text":"１９７８年，二机部领导考虑到王承书年逾花甲，希望调她到二机部部机关工作。起初，她要求“缓期执行”。因为不能再让这样有成就的专家过清苦生活，需要脱离第一线，多作指导工作，全国科学大会之后，王承书回到部机关。"},{"type":"paragraph","text":"她说："},{"type":"paragraph","text":"“让年轻人从我的肩上走过去”"},{"type":"paragraph","text":"曾经有人问王承书得过多少成果奖。她说：我没有得过奖。她当然不会没有得奖，她曾参与或主持过的科研获奖项目有几十项。她都谢绝署名，更不用说那些饱含她的心血而由学生承担的项目的获奖数了。她一贯反对那种做导师或领导工作的人，不失时机分享别人劳动成果的做法。她说：“我就要做人梯，让年轻同志从我肩膀上走过去。我把我的学生培养起来，就是我最大的安慰。”"},{"type":"paragraph","text":"我们采访过她的学生或年轻的同事，他们都说王老师的成就绝非几篇论文、几本书或几项成果奖所能衡量。１９６１年时成立的理论培训班，学员年龄平均为２５岁。他们中已有８人成为研究员，有的走上了部、局级领导岗位。作为我国铀同位素分离研究基地的天津理化工程研究院，现有３４名研究员，绝大多数是经她培养出来的，有的已带起了第三代研究生。王承书以无私的奉献、执著的追求，带动一批人才成长，为我国铀同位素分离事业铺垫理论基石。"},{"type":"paragraph","text":"许多她带过的学生几乎都记得她第一次批改论文的情景。有的还保留原件作纪念。她对批改是那样的认真、严格，从基本概念、数据计算、逻辑推导到用字、语法、标点都不轻易放过。"},{"type":"paragraph","text":"１９８９年底，她已达７７岁高龄，患有眼疾。为了看一篇学生的论文，先是耐心地把四、五页英文稿一笔笔描深，然后再用放大镜阅读。直到临终前，她一直任清华大学客座教授，带博士生。那本每个学生占一页的影集是她心爱的珍藏本。"},{"type":"paragraph","text":"她不仅仅把视线局限在铀同位素分离领域，而且盼望更多的孩子受到良好的教育。她同丈夫生前就约定，不要给自己的孩子留钱财，然而对“希望工程”却情有独钟。丈夫去世后，她先将在张先生名下的十余万元捐给“希望工程”，在西藏日喀则的萨迦县建立起一座“文裕小学”。在她临终前一年半，得到病危通知，她又留下遗嘱，将自己毕生积蓄的近十万元，捐给“希望工程”。"},{"type":"paragraph","text":"学生们清楚这十万元是怎样积攒起来的。他们印象中，她经常穿的是从美国带回的不新但很合体的衣服；作为共产党员，她从１９６５年将工资收入的大部分作党费交纳，直到“文革”后期组织上不同意才降到按规定的标准交；在三年困难时期，她自己花钱买来大量纸张供研究人员计算；她总是将自己的出差补助、奖励和微薄的稿费捐给单位和核学会，用以购买书刊、开展学术活动；我们到她南沙沟家中采访，房间除了书籍、几件旧家具，没有豪华的家当。"},{"type":"paragraph","text":"学生们从她那里听到最多的教导是——你们要注意培养下一代。他们说从她那里除了学到治学的本领，还得到人生的启迪。一本她主持编写的著作出版，学生们一致同意以“一谦”作为笔名，她一直不知道是因她“一贯谦虚”而得名。"},{"type":"paragraph","text":"尽管如此，她临终的遗言仍然说：“虚度八十春秋，回国已三十六年，虽做了一些工作，但是由于主客观原因，未能完全实现回国前的初衷，深感愧对党、愧对人民。”"},{"type":"paragraph","text":"她的一位学生说，她是那种死后既有资格见马克思、又有资格见爱因斯坦的人。她淡泊名、利、权，用一生追求完美。（附图片）"},{"type":"paragraph","text":"王承书盼来了期待已久的华人科学家物理学术会议。她兴奋地与美籍华人科学家李政道博士（中）、台湾科学家吴大猷教授（右）在北京钓鱼台一起交谈。摄于1993年5月。"},{"type":"paragraph","text":"带着欣慰的微笑，王承书在自己的寓所度过了80寿辰。时为1992年。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}