{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"艰苦奋斗的石圪节矿风","authors":[],"dates":[{"year":1963,"month":11,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"艰苦奋斗的石圪节矿风"},{"type":"paragraph","text":"本报今天二版发表的《石圪节矿风》一文，很值得一读。石圪节矿风，是克勤克俭、艰苦奋斗之风。两千多年前，楚国文学家宋玉在《风赋》的开头说：“楚襄王游于兰台之宫，有风飒然而至，王乃披襟而当之曰：‘快哉此风！……’”。读着《石圪节矿风》，一股社会主义的战斗之风，迎面拂来，我们也不禁披襟而当之曰：“快哉此风！”"},{"type":"paragraph","text":"宋玉在《风赋》中，把风分为“大王之雄风”和“庶人之雌风”两种，巧妙地讽刺当时社会生活的不平等现象。当然，自然界的风是不会有阶级性的。但社会上的风却是有阶级性的。自然界的风是空气流动的表现，社会的风却是社会意识形态的表现。一定的社会风气是一定的社会存在的反映，石圪节煤矿艰苦奋斗的风气，则是无产阶级的阶级本质的反映。无产阶级革命是同历史上所有的革命根本不同的新型的革命。它不是要以一种剥削制度代替另一种剥削制度，而是要永远埋葬一切剥削制度，建立一个没有阶级剥削和阶级压迫的新世界。无产阶级革命的这一伟大历史任务，决定了无产阶级不但在夺取政权以前要艰苦奋斗，而且在夺取政权以后还要继续艰苦奋斗。石圪节煤矿艰苦奋斗的风气，正是这个煤矿的职工，作为无产阶级的革命战士，对于自己所肩负的历史任务的高度自觉的反映。他们揭竿而起，配合八路军从日本鬼子的魔掌下解放了自己的矿山以后，已经过去了十八个年头。这十八年来发生了多少变化！战争的年代过去了，生产一年一年地发展了，电钻代替了手镐，电溜子代替了驮筐，罐笼代替了上井下井的绳套，房屋栉比、绿树成荫的矿工新村代替了不避风雨的寒窑简铺。随着岁月消逝，老的老了，走的走了，新的工人一批一批地来到矿山。但是，不管是在艰苦的战争环境里，不管是在战后的建设年代里，不管是在物质条件很困难的时候，不管是在物质条件有改善的时候，不管生产有多少发展，不管人事有多少变迁，他们都没有丢弃自己的阶级传统，而是把艰苦奋斗的风气一年一年、一代一代地继承下来。"},{"type":"paragraph","text":"社会风气，作为社会意识形态的一种表现，也对社会存在发生反作用。从石圪节煤矿的例子中我们可以看到，无产阶级艰苦奋斗的革命精神一旦成为一个企业的风气，就会使这个企业成为一个多么坚强的战斗堡垒。资产阶级思想的病毒不能腐蚀这个企业的荣誉，生产中各式各样的困难也不能阻止这个企业的发展。石圪节煤矿的生产条件，在全国煤矿中并不是很好的；正是这种艰苦奋斗的风气把全体职工团结起来，锻炼成一支强大的力量，才使他们克服了种种不利的条件，对国家作出卓越的贡献。现在，他们的劳动生产率、他们的成本、他们的坑木消耗量、他们的上缴利润，以及他们的其他许多技术经济指标，在全国煤矿中都名列前茅。解放以来，全国各地不断开展社会主义教育运动和增产节约运动，艰苦奋斗的优良作风已经是一种普遍的社会风气。像始终坚持艰苦奋斗作风的石圪节煤矿，就是比较突出的优秀典型，是值得学习的模范煤矿。希望石圪节这种艰苦奋斗的风气遍及全国。这样一种举国一致的艰苦奋斗的风气，是我们国家和我们民族的兴旺之风。“生于忧患，死于安乐”，勤奋带来兴旺，奢侈造成衰亡，这是生活的逻辑。我们相信，艰苦奋斗的风气不但将锻炼我们这一代的革命者，而且将熏陶我们一代一代的接班人，将对我国社会主义革命和社会主义建设事业的胜利发展产生深远的影响。"},{"type":"paragraph","text":"像石圪节煤矿职工那种克勤克俭、艰苦奋斗的事迹，几乎在任何一个工矿企业里或多或少都能找到。值得注意的是，并不是在每一个企业里，无产阶级艰苦奋斗的革命精神，都已经像石圪节煤矿那样，成为整个企业的风气。常常可以看到这样的情况：在有些企业里，也不断地发生先进的职工爱厂如家、点滴节约、克勤克俭、艰苦奋斗的动人事迹，但是这些先进人物和先进事迹的出现，并没有得到领导的重视，没有表扬，没有推广；或者也曾倡导一时，但是没有坚持，没有发扬光大。在这样的企业里，虽然不乏克勤克俭、艰苦奋斗的先进人物和先进事迹，却没有形成克勤克俭、艰苦奋斗的风气。这是一个很值得深思的现象。为什么在石圪节煤矿艰苦奋斗能够蔚然成风，在有些企业里却还不能呢？这是因为石圪节煤矿在这方面做了很多工作，而有些企业在这方面做的工作还很少。"},{"type":"paragraph","text":"从石圪节煤矿的经验来看，要使艰苦奋斗蔚然成风，必须做好三项工作：第一，要使艰苦奋斗的革命精神广泛传播，具有相当的广度；第二，要使这种精神深入人心，具有一定的深度；第三，要使这种精神持续下去，具有相当的韧度。根绝一种旧的社会风气，养成一种新的社会风气，并不是一件容易的事。少数人的先进事迹如果总是停留在少数人身上，是不能成为风气的。这就需要把少数人的先进事迹广泛传播，通过这些先进事迹，广泛地进行艰苦奋斗的革命传统教育，用艰苦奋斗的革命精神把全体职工直到他们的家属动员起来。有了广度，还要有深度。艰苦奋斗蔚然成风，决不是图表面、求形式所能达到的。一定要使艰苦奋斗的革命精神深入人心，真正化为每一个职工的自觉行动。除了要有广度和深度，还要有韧度。三天有，两天无，怎能蔚然成风？只有教育全体职工永远保持艰苦奋斗的革命精神，才能真正形成艰苦奋斗的风气，这种风气也才能转化为实实在在的物质力量。石圪节煤矿所以能够形成艰苦奋斗的矿风，就在于这种艰苦奋斗的革命精神不是少数人有的，而是多数人有的，不是嘴上有的，而是心里有的，不是一阵有，一阵又没有，而是十八年来一贯坚持的。这样的广度，这样的深度，这样的韧度，才形成了石圪节煤矿这样一种几乎可以捉触到的、无所不在的矿风。"},{"type":"paragraph","text":"现在，各地工矿企业都通过各种形式，在职工中开展了社会主义教育运动。社会主义教育运动，是一个以阶级教育为纲的自我教育运动。艰苦奋斗的革命传统教育，则是阶级教育的一个重要组成部分。我们要学习石圪节煤矿的经验，使无产阶级艰苦奋斗的革命精神成为整个企业的风气，就要把社会主义教育运动广泛地、深入地开展下去，把社会主义教育经常化，切实提高广大职工的无产阶级觉悟，使他们从阶级和阶级斗争的高度来认识艰苦奋斗的重要意义，把坚持艰苦奋斗当做是一个把无产阶级革命进行到底的根本问题，牢记不忘。只要广大职工有了这样的思想认识，艰苦奋斗的风气就不难出现，并且不难保持下去。"},{"type":"paragraph","text":"石圪节煤矿的例子告诉我们，艰苦奋斗的风气总是在不断地同资产阶级思想的侵蚀和旧社会习惯势力的影响作斗争中发展起来的。当这个矿的生产有了很大发展后，不是也曾有人主张“排场”一些，计划着给矿上修一座堂皇的大门，装备一所高级的招待所吗？当看到有些大煤矿，在用坑木时，大手大脚、毫不在意，不是也有人觉得自己的矿上用几根坑木都要斤斤计较，未免过于小器了吗？甚至有些在农村有家的矿工不是也曾“身在矿山、心在农村”吗？这些，都是并不奇怪的。无产阶级也是生活在一定的社会环境中的。无产阶级在改造旧世界的同时，她的这个或那个成员，也不是不可能受到旧社会的影响的。一九四九年，中国人民革命取得全国胜利的前夕，毛泽东同志就曾经提醒全党，要警惕资产阶级的捧场，会征服我们队伍中的意志薄弱者。他说：“可能有这样一些共产党人，他们是不曾被拿枪的敌人征服过的，他们在这些敌人面前不愧英雄的称号；但是经不起人们用糖衣裹着的炮弹的攻击，他们在糖弹面前要打败仗。”又说：“中国的革命是伟大的，但革命以后的路程更长，工作更伟大，更艰苦。这一点现在就必须向党内讲明白，务必使同志们继续地保持谦虚、谨慎、不骄、不躁的作风，务必使同志们继续地保持艰苦奋斗的作风。”石圪节煤矿的党组织，经常教育全体职工牢牢地记住了毛泽东同志的这些指示，时时刻刻保持着警惕性，在不断地跟资产阶级思想的侵蚀和旧社会习惯势力的影响作斗争中，把无产阶级艰苦奋斗的革命传统继承下来，发展形成了具有自己企业特色的艰苦奋斗的矿风。不跟资产阶级思想的侵蚀和旧社会习惯势力的影响作斗争，听任资产阶级思想和旧社会习惯势力的影响腐蚀我们的队伍，就不可能出现艰苦奋斗蔚然成风的局面。我们要使每一个企业都成为艰苦奋斗蔚然成风的企业，就要像石圪节煤矿一样地防微杜渐，不断地跟资产阶级思想的侵蚀和旧社会习惯势力的影响作斗争。应该通过爱惜一铲煤、一滴油、一包火药、一根坑木的事迹，扶植艰苦奋斗的社会主义建设的兴旺之风。"},{"type":"paragraph","text":"石圪节煤矿艰苦奋斗的矿风，除了依靠领导干部以身作则外，很重要的一条途径，是依靠老工人在全体职工中传播的。一般说来，老工人是工人阶级队伍中政治成熟、技术熟练的久经锻炼的部分。坚持无产阶级的阶级路线，必须坚决地依靠老工人。艰苦奋斗能不能蔚然成风，在很大程度上，取决于能不能发挥老工人艰苦奋斗的模范作用，能不能发挥老工人对于生产活动的推动作用和对于青年工人的教育作用。各个工矿企业的领导干部要使自己的企业艰苦奋斗蔚然成风，除了以身作则外，一定要依靠老工人，充分发挥老工人的作用。"},{"type":"paragraph","text":"随着社会主义革命和社会主义建设事业的不断发展，随着广大人民群众社会主义觉悟的不断提高，无产阶级艰苦奋斗的革命精神必然在全国范围内成为更普遍、更坚实的社会风气。我们不是游于兰台之宫的楚襄王，我们是站在社会主义革命和社会主义建设前列的革命战士，我们满怀热情地赞美石圪节煤矿艰苦奋斗的风气，是为了使这种艰苦奋斗的兴旺之风遍及全国！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}