{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"王福庆右派档案材料（一）","authors":[],"dates":[{"year":1958,"month":5,"day":21}],"is_range_date":false,"parts":[{"text":"王福庆右派档案材料（一）","type":"title"},{"text":"右派分子处理报告表","type":"subtitle"},{"text":"机关名称：昌邑县夏店乡东高戈庄完小","type":"paragraph"},{"text":"职务：初级教师","type":"paragraph"},{"text":"姓名：王福庆","type":"paragraph"},{"text":"填写机关：中共昌邑县夏店乡党委","type":"paragraph"},{"text":" 1958年5月21日","type":"paragraph"},{"text":"","type":"paragraph"},{"text":"呈批右派分子报告表","type":"paragraph"},{"text":"   部门 职务 姓名 性别 年龄 籍贯    夏店乡东高小学 教员 王福庆 男 24 潍县白子区泊子村    出身 成分 文化 程度 何时参 加工作 何时 入党 何时 入团 参加过何种 民主党派 是否反动 党团员   贫农 学 初师 毕业 1954. - - - -   参加过何种反动组织及军队？历任何职务。 --   在历史上受过何种处分（党内外）原因是什么？ --   家庭亲属是否被斗被镇压判刑，原因是什么？ --   个人简历 8岁到村小读书，1945初小毕业，1948年潍县解放，进入本村高小插班，1949年毕业了，51年考入益都师范，54年秋毕业分配到本县徐家庄任教员至今。   日常 工作 表现 及主 要错 误言 行 日常工作表现： 1.平日工作不负责任，经常不备课，作业批改粗心，所以造成两名学生退学。 2.不遵守工作制度，经常回家误学生功课，上学期有一次回家到星期才回校，当天上午上课差不多都要晚上半小时。 3.和同志们闹不团结，为了建校曾与诸清典打仗。   整风 中的 错误 言行 破坏国际团结和民族团结，说45年苏联出兵东北，打败了日本鬼子，但运走很多机器，现在是否归还，又说：各民主国家互相团结，我觉得中国帮助别国大，别国对中国帮助小，对朝鲜匈牙利问题，中国缺机器还得用粮食去换苏联的机器，这不合理，应该用铁去买，现在豆子、花生都用去换机器，中国人民吃不着豆油，又说：西藏为什么不叫省？是中央不能领导还是他们不听领导？ 又说：中国从苏联买来的马成了宝贝，喂的好，住的好，生活比人都好。   领导小组意见：   县委整风办公室审查意见：   县委批复：划为右派 王福庆 58.3.4.   备注 --   呈报 机关 处理 意见 该人是青年，历史没有问题。但由于资产阶级思想上升，所以对党开始不满，在党整风时就向党进攻，他在斗争表现老实，情节轻微，但是回校后没有表现悔改之意。根据中央处理右派，右派的标准，给予第五类处分，即降级降薪，由原8级降至10级，由原34元降至26.5元。 中国共产党山东省昌邑县夏店乡委员会 1958年5月21日   批准 机关 批示 -- 年 月 日                   ","type":"paragraph"},{"text":"处理右派分子报告表","type":"paragraph"},{"text":"   部门 昌邑县夏店乡东高完小 职别 初级教师 级别 八   姓名 原名 王福庆 年龄 24 性别 男 民族 汉 文化程度 初师    现名 王福庆 家庭出身 贫农 本人成分 学   有何特长 - 性质 右派分子   籍贯 原籍 山东省潍县泊子乡泊子村   现籍 同上   何时何地怎样 入伍和参加革 命工作 1954年从师范学校毕业后，被分配即参加了教育工作。   重要 社会 关系 父亲王恒度在家务农，自私自利。 丈人系富农，妻二哥以前当过还乡团，解放曾被镇压。 姑是个基督教徒。 其余社会关系没有特殊情况。   重大 历史 问题 --   入伍 或参 加革 命后 主要 表现 1.平日工作不负责任，经常不备课，批改作业粗心，表现了散漫。 2.不听从领导，不接受批评，在徐家庄时曾结伙与领导对抗。 3.不遵守制度，回家经常耽误学生的课。 4.和同仁闹不团结，一学期曾与几个老师打架。 5.计较工资待遇，为评工资曾两次闹过情绪。   斗争 中或 斗争 后的 态度 该是本区斗争最晚的一个，看到狡猾抵赖是不起作用，所以一开始就抢着交代问题，企图蒙混，也避免挨斗，经过大家的一再分析揭发，最后便作了彻底的交代，写了检讨。斗争中表现比较老实，斗争后开始没有特殊表现，但在回校后表现不好，工作不负责任，更谈不到主动，并一度要求不干了，要回家，经过批评才勉强干工作，但仍不主动。                    ","type":"paragraph"},{"text":"中共昌邑县委整风领导小组关于右派分子王福庆的处分决定","type":"subtitle"},{"text":"王福庆，男性，现年24岁，家庭出身贫农，个人成分学生，文化程度初师毕业，1954年入伍，原籍潍县泊子村人，现任夏店乡东高戈庄小学初级教员。","type":"paragraph"},{"text":"在整风中的主要错误言论：","type":"paragraph"},{"text":"（1）破坏国际团结和民族团结说：“45年苏联出兵东北打败了日本鬼子，但运走很多机器，现在是否归还？”又说：“各民主国家互相团结，我感到中国帮助别国大，别的国家对中国帮助小，如对匈牙利朝鲜问题。中国缺机器还得用粮食去换苏联的机器，这不合理，现在豆子花生都去换机器了，中国人吃不着油。”又说：“中国从苏联买来的马成了宝贝，喂的好住的好，生活比人都好。”又说：“西藏为什么划为地方，是中央不能领导，还是他们不听领导？”","type":"paragraph"},{"text":"综合上述事实该虽系贫农出身，但由于滋长了严重的个人主义以及自高自大蜕化变质，在这次整风中攻击苏联和挑拨民族团结，但在斗争时较老实的交待了自己的错误言行，表示愿意悔改。回校后又表现不够好，为此根据中央处理右派分子的标准给予降级降薪之处分，由原教师8级34元降为10级26.50元。","type":"subtitle"},{"text":" 中共昌邑县委整风领导小组1958年  月  日","type":"paragraph"},{"text":"主要的右派言行","type":"subtitle"},{"text":"破坏国际团结和民族团结：","type":"paragraph"},{"text":"说：“45年苏联出兵东北打败了日本鬼子，但运走了很多机器，现在是否归还？”又说：“各民主国家互相团结，我感到中国帮助别国大，别的国家对中国的帮助小，如对朝鲜匈牙利问题，中国缺机器还得用粮食去换苏联的机器，这不合理，应该用钱去买，现在豆子花生都去换了机器，中国人吃不到豆油”又说：西藏为什么划为地方不叫省，是中央不能领导，还是他们不听领导，又说：中国从苏联买来的马成了宝贝，喂的好，住的好，生活比人都好。","type":"paragraph"},{"text":"右派分子王福庆低头认罪检讨书","type":"subtitle"},{"text":"我是一个反动的资产阶级的右派分子，我变了质，忘了我家过去受的苦，和党对我的培养，丧失了无产阶级的立场，变成了人民的敌人，借帮助党整风的机会，我便开始了向党进攻，现把我向党进攻的言行及目的分列如下：","type":"paragraph"},{"text":"我说：“1945年苏联出兵东北打败了日本帝国主义后，运走了中国的一些机器，为什么还不还给中国”","type":"paragraph"},{"text":"“中国对其他的民主国家帮助大，其他的民主国家对中国的帮助少。如：抗美援朝中国以人力物力去支援，匈牙利事件后中国使火车运了大量的玻璃去支援他们”。","type":"paragraph"},{"text":"以前我不相信中国和苏联的团结，中国和其他民主国家的团结，认为中国和它们团结是吃亏的。目的：反对中苏友好，破坏国际团结，不走社会主义的道路，叫资产阶级上台，走资本主义的道路，依靠美国。","type":"paragraph"},{"text":"我说：“中国不要使粮食去换苏联的机器，使钱去买最合适，豆子花生都运到苏联去了，我们吃不到豆油和花生了。”","type":"paragraph"},{"text":"我这个资产阶级的右派分子，在勤俭建国时期，我不愿吃粗吃稀，便恨我国的粮食政策，所以我便无根据说是粮食运到苏联去了，我们吃不到豆油和花生了。目的：反对我国的粮食政策，破坏中苏友好的贸易关系，来污蔑我国的豆油花生的供应政策，盼望中国再出现自由买卖的市场。","type":"paragraph"},{"text":"我又说：“中国从苏联买来的马成了宝贝，吃的住的比人都好”！","type":"paragraph"},{"text":"我对合作化不满，便说现在农民生活太苦了，是合作化后给带来的。同时自己觉着现在中国过于崇拜苏联，所以我便拿了马人作例，说出了不像人话的话来。目的：污蔑我国合作后人民的生活不好，连苏联的马都不如，污蔑中国人民过于崇拜苏联。","type":"paragraph"},{"text":"我还说：“西藏为什么不划分成省，到底西藏人民难领导还是领导不了。”我这个资产阶级的右派分子认为汉人去帮助少数民族是会吃亏的。目的：污蔑毛主席和破坏我国的民族政策，想叫我国民族走向分裂走资本主义的道路。","type":"paragraph"},{"text":"我说：“从中央到地方各级党委都存在着官僚主义下乡检查工作少。”“党在农村宣传不实事求是，现在党群关系疏远了。”“党在农村使用干部不掌握阶级路线使一些地主富农当了会计，使一些流氓当了社干部。”大字报：“县妇联真官僚，下乡工作次数少，使得农村妇女思想糟，愿意嫁给军官和干部，不愿把农村青年找”。“社内因地制宜作的不好，说我社的村干部手拿小尺到坡里去量玉米的间隔”（污蔑的）","type":"paragraph"},{"text":"统购统销合作化后党妨碍了我家的利益，我在工作中因有个人英雄主义和资产阶级的思想，不好好的干工作。三四年了没有提拔我。但是自己从不检查自己的缺点，纠正自己的坏思想，总觉着党不关心我，便对党有意见。我这个反动的资产阶级的右派分子，便无中生有的或找了一些片面的现象便开始了向党进攻。从中央到地方进行了污蔑，攻击了婚姻法和干部政策污蔑了各级党委和毛主席。目的：想叫党群关系破裂散了社，进行单干发展资本主义。","type":"paragraph"},{"text":"我写了一张大字报，题目是“离婚”：“赵悦尧原先的老婆有了好几个孩子，但他又爱上了王荣敏，便发生了肉体关系，自己心中害了怕，就到家强迫着自己的老婆离了婚。新媳妇生孩子，前妻来闹事，老师们来谈论说他离婚有问题，恰巧叫他听见了，发了他的牛皮气，哼！你们这帮小教员，你们管的啥闲事，我若不把你们来整整，我的气从何处消散。”","type":"paragraph"},{"text":"“试问赵同志，你的事为什么不让人家说，谁说你你就整谁，应该吗？”","type":"paragraph"},{"text":"我还说：“下店区的工资改革不合理是赵悦尧给造成的”","type":"paragraph"},{"text":"我提以上两条的目的：我认为我没有被提拔，我没有入上团是赵悦尧的事，自己不认为自己有缺点。还错误的在心中想：我的入团志愿书区委说是没有了，准成是叫他拿了我的去了。在“离婚”这张大字报里面我还抄选了一些词句，“试问赵同志，你的事为什么不让人家说，谁说你，你就整谁，应该吗？”说这句话的目的是想叫大家吃道，过去他批评我不是为了我的工作是为了我说他。我的心里多恨呀！主要目的：是想臭他一下，打击他一下。","type":"paragraph"},{"text":"我还常在家里在社里、学校里，说“粮食按人定量不够吃的”","type":"paragraph"},{"text":"我这个反动的资产阶级的右派分子，在勤俭建国时期我不愿吃粗吃稀，便对我国的粮食政策有意见，说是不够吃的。目的：是想破坏我国的粮食政策。","type":"paragraph"},{"text":"我还在过年回家时，对我远房的哥哥说：“这次反右派斗争斗出来的右派，多数是青年和青年团员，因为他们提意见多。”","type":"paragraph"},{"text":"我这个该死的右派分子，借帮助党整风的机会，我便发表了很多的，反党反人民反社会主义的恶毒言论来，并且回家还放了这样的一枝毒箭。目的，反对和破坏共产党领导的这次伟大的整风运动。","type":"paragraph"},{"text":"我还说：“潍县泊子区公所养着一只狗，叫社员们给打死了，区干部叫了那个社员去把他好罚，不多日子后区公所又养上了一只，群众对区公所不满。”","type":"paragraph"},{"text":"从表面上看没有什么，但我的心是恨的，我是这样想的，现在的区干部成了地主了。","type":"paragraph"},{"text":"目的想来挑拨党群关系，叫老百姓对党不满。","type":"paragraph"},{"text":"2. 我的一切坏思想产生的根源：","type":"paragraph"},{"text":"1.个人英雄主义瞧不起别人的产生：","type":"paragraph"},{"text":"我没有哥哥也没有弟弟，只有姐妹，在家父母对我爱，凡事我都是占上风，有时我和姐姐或妹妹打起架来父母都是给我挣情理，有好吃的食物都是先给我吃，这样给我养成了至今还未有去掉的坏习惯。","type":"paragraph"},{"text":"2.思想过虑产生的根源：","type":"paragraph"},{"text":"我祖母怕我长大了去参军，从小就教导我说：“千万别听八路的话，咱家就是你自己，你大了娶上媳妇还好顶着咱这个家庭过日子，当了兵，就nn着来家了”我这样天长日久在家住了好几年（高小阶段）不叫我出去开会，我去参加社会活动也不让，这样致使我入了初师学习时仍顾虑，不愿参加自己的先进组织。","type":"paragraph"},{"text":"3.对党不满的产生：","type":"paragraph"},{"text":"51年我从学校来家，我的祖母和父亲对我说：“咱家积攒了好几年的粮食都叫八路购去了，说是还留下一部分是不够吃的。”我没盘问一下到底剩下了多少粮，是不是真不够吃的，也没帮助家里打一下谱和给老的解决一下思想问题，便也随着家里人就一齐说起干部的不好起来了，从此便对党有了不满的思想。","type":"paragraph"},{"text":"54年初师毕业后我在学校里实习是实习的高级课，自以为分配工作定能分到完小担任高级课，可是后来把我分配到本县徐家庄小学，这时我心中也对党不满。在工作中又因个人有自私自利和个人英雄主义，自觉着自己没有缺点感到有两下，在教学上不大出力，后来又调来了谭文林，该人在说话上不在乎，有些放肆，我便和他靠拢在一起，有时不听学校领导的话，使本校工作遭到困难，后来该区领导赵悦尧批评了我，说我不应和谭文林结小团体，不好好的干工作。可是自己不检查自己的缺点，反感到是打击了我，从此我便对他有意见。在学校就更不正经的干工作了，给本校造成了极大的损失，现在检查起来真对不起党。","type":"paragraph"},{"text":"55年领导批评我，没有给我提，这本来是应该的，因我不好好干工作，但在那时自己不认识自己过去犯了错误，认为这又是赵悦尧打击了我，我便对他就更不满，背后有时骂他没有人心眼。","type":"paragraph"},{"text":"肃反后我没有被提拔又没有被批准入团。在过去一阶段我没有很好的干工作，同时我入团的目的也不正确——想着入了团后达到个人的名利丰收，能提拔好多挣钱。团区委是看穿了我这一点的，但是个人又错误的认为这又是赵悦尧给我造成的，从此我不但恨赵悦尧并也对党不满，党不应该光听赵悦尧的话，以后我在工作中的干劲就更小了，认为我这一辈子完了。","type":"paragraph"},{"text":"4.合作化后，粮食受到了限制，我家年年往社里找钱，因我妻领着两个孩子。","type":"paragraph"},{"text":"我父亲六十多了，一年挣不了多少工分，便觉着入社不合算，不如不入好，我家吃了亏是合作化给带来的，因此我对合作化不满。","type":"paragraph"},{"text":"5.我这个反动的资产阶级右派分子，在勤俭建国时期我不爱吃粗吃稀，因此我对粮食政策不满。","type":"paragraph"},{"text":"6.腐朽的资产阶级的产生：","type":"paragraph"},{"text":"我妻家庭出身是富农，我家去后她总是要说，干教学工作没出息，家里占不着光，说他三哥在小于河一年能攒下多少钱，他二哥在浙江窑厂一月能挣多少钱，劝我改行。最重要的是自56年工资改革后，个人资产阶级的思想滋长，因个人条件所限达不到个人要求，因此便对现实生活不满，觉着合作化后我家不合算，按人定量粮食少，自己本人有了资产阶级的思想，觉着无名无利。这样把我家受的苦和党给我家带来的好处不去想了，便丧失了自己原先的立场，变了质成了反动的资产阶级的右派分子。在鸣放中我和其他右派分子一齐叫喊，开始了向党进攻。我这个反动的资产阶级右派分子便和资产阶级的右派分子（龙云）一齐喊出了反对中苏友好，反对我国的民族政策，反对国际团结的恶毒言论来。","type":"paragraph"},{"text":"过去我自高自大，目空一切，不好好的干工作，和教师闹不团结，特别是在徐家庄小学教出来的学生纪律学习都很差，现在检查起来真对不起党对不起人民。","type":"paragraph"},{"text":"今后态度","type":"paragraph"},{"text":"我这个反动的资产阶级的右派分子，现在我深深的体会到我的前途已达到绝境，不看党，不看老师们把我从死路上拉回来，我就完了。大家给我治疗了思想，叫我重新做人。我醒悟来了，我愿重新做人，愿接受大家对我进行的帮助。今后我不管在什么工作岗位上，我一定要跟着共产党走，把我自己的一切力量用在为人民服务的工作上，以好的工作成绩来报答党和老师们对我进行帮助的大恩。","type":"paragraph"},{"text":" 右派分子王福庆1958.3.10","type":"paragraph"},{"text":"关于摘掉右派分子帽子的通知书","type":"subtitle"},{"text":"王福庆在1957年整风运动时，为了达到其不可告人的卑鄙目的，趁机向党和社会主义制度进行了猖狂的进攻和诬蔑。为此，被定为资产阶级右派分子。几年来，由于我国社会主义建设、总路线的伟大胜利的影响，党和政府的教育改造工作，由于有高度社会主义觉悟的人民群众的监督帮助，其真正认识了错误，确实已经改恶从善，在观点立场和言论行动上确实改好了的表现。根据中共中央、国务院关于确实表现改好了的右派分子处理问题的决定，报请县委批准，给其摘掉右派分子帽子。","type":"paragraph"},{"text":"特此通知","type":"subtitle"},{"text":" 昌邑县人民委员会1960年12月8日","type":"paragraph"},{"text":"此件发：","type":"paragraph"},{"text":"原工作单位、现所在改造单位、存档。","type":"subtitle"},{"text":"右派分子材料","type":"subtitle"},{"text":"姓名：王福庆","type":"paragraph"},{"text":"籍贯：潍县泊子镇泊子村  服务学校：昌邑县夏店乡东高戈庄小学","type":"paragraph"},{"text":"目录","type":"paragraph"},{"text":"1.右派分子呈批报告表1份","type":"paragraph"},{"text":"2.斗争记录1份","type":"paragraph"},{"text":"3.坦白书2份","type":"paragraph"},{"text":"4.斗争中表现情况表1份","type":"paragraph"},{"text":"5.检举材料1份","type":"paragraph"},{"text":"6.处理决定  份","type":"paragraph"},{"text":"昌邑县全体小学教师大会秘书处","type":"paragraph"},{"text":"1958.3.12.","type":"paragraph"},{"text":"检讨书","type":"subtitle"},{"text":"右派分子王福庆","type":"subtitle"},{"text":"中共昌邑县委整风nn……nn右派分子王福庆的处分结论","type":"paragraph"},{"text":"该人现年24岁，家庭出身贫农，个人成分学生，自8岁入学，至54年初师毕业，即参加了教育工作至今。","type":"paragraph"},{"text":"一、在整风中的主要反动言论：","type":"paragraph"},{"text":"破坏国际团结和民族团结：说：“45年苏联出兵东北，打败了日本鬼子，但运走了很多机器，现在是否归还。”又说“各民主国家互相团结，我感到中国帮助别国大，别的国家对中国帮助小，如对朝鲜匈牙利问题，中国缺机器还得用粮食去换苏联的机器，这不合理，应该用钱去买，现在豆子花生都去换机器了，中国人吃不着豆油。”又说“西藏为什么划为地方，不划为省，是中央不能领导，还是他们不听领导呢。”还说“中国从苏联买来的马，成了宝贝，喂的好住的好，生活比人都好。”","type":"paragraph"},{"text":"二、在斗争中的表现","type":"paragraph"},{"text":"在斗争中表现比较老实，很快交待了问题，并表示乐意悔改，但是回校后并不是那样，工作不负责任，并一度想不干回家。","type":"paragraph"},{"text":"结论：该人年轻，出身没有问题，由个人资产阶级思想迅速上升，生活工作nn满足个人nn，所以整风中向党发起进攻，当时，在斗争时比较老实，回校后没有表示悔改，上述事实，根据中央处理右派分子的标准给予第五类处分，降级降薪，由8级降至10级，由34元降至26.5元。","type":"paragraph"},{"text":" 中共昌邑县委整风领导小组1958.5.21.","type":"paragraph"},{"text":"档案转递通知单","type":"subtitle"},{"text":"（66）文教字第2号","type":"subtitle"},{"text":"潍县文教局：","type":"paragraph"},{"text":"根据中共中央组织部1963年12月24日“关于干部退职、退休、死亡以及自动离职、被开除公职、受刑事处分以后档案保管问题的通知”规定，经查原在我县工作的教师王福庆因退职于1961年10月回到你县（市）泊子公社泊子村居住，故将其档案材料转去你处，请查存。","type":"paragraph"},{"text":" 昌邑县人委文教科1966年10月21日","type":"paragraph"}],"comments":[],"origin":"根据文件原件打印。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}