{"books":[{"id":"aisixiang","name":"爱思想","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"李镇西：面对张志新同志的遗像","authors":["李镇西"],"dates":[{"year":2004,"month":6,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"这是我从今天--2000年6月16日《南方周末》第一版上剪下来的一张张志新同志的照片--一头黑色瀑布般秀美的头发，一双清澈明亮的大眼睛， 一个丰润而紧抿的嘴唇，一张充满青春气息的脸庞……无论是谁，都可以从这张“老照片“上读出“美丽“二字--不，不仅仅是美丽， 还有五十年代少女所特有的纯真朴实。但是，如果联想到这位美丽的女性后来的命运，眼前的“美“就显出了悲剧一般的沉重与崇高。"},{"type":"paragraph","text":"在我的印象中，我们国家的报纸除了在某些特殊的时候刊载领袖人物的大幅肖像照，好像从来还没有为哪个非领袖的公民登载过这样的照片。而现在，《南方周末》把这份殊荣献给了张志新同志。我因此要向《南方周末》的全体同志表达深深的敬意！"},{"type":"paragraph","text":"“张志新是谁？“面对这幅照片，恐怕现在30岁以下的中国人都会提出这个疑问。这不能怪他们无知，因为21年前的1979年宣传张志新同志事迹的时候，他们还是不懂事的娃娃，而仅仅宣传了很短的一段时间后，不知什么原因，张志新的名字从媒体上消失了。"},{"type":"paragraph","text":"然而，在1979年，当张志新的名字出现在包括《人民日报》在内的各种媒体之中时，整个中国震惊了！无数双善良的眼睛面对张志新美丽的眸子流下了泪水，一切有良知的中国人不能相信：仅仅是因为“思想“，思想者不但被残暴地结束生命，而且在结束生命前竟然被割断喉管！而这惨绝人寰的一幕，竟然发生在号称人民当家作主的社会主义中国！"},{"type":"paragraph","text":"一时间，人们用泪水写下的诗歌传诵在中国大地：“她把带血的头颅，放在生命的天平上，让所有苟活者，都失去了--重量。“ （韩瀚：《重量》）“一枝无产阶级专政牌号的枪，对准了一个女共产党员的胸口！……中国的良心啊，岂能忍受这种奇耻大辱，清明雨，洗不净不清明的时候--野心取代了良心，兽性代替了人性，权力枪毙了法律，暴政绞杀了自由……“（熊光炯：《枪口，对准了中国的良心》） “我们有八亿人民，我们有三千万党员，七尺汉子，伟岸得像松林一样，可是，当风暴袭来的时候，却是她，冲在前面，挺起柔嫩的肩膀，肩起民族大厦的栋梁！“（雷抒雁：《小草在歌唱》）……"},{"type":"paragraph","text":"中共辽宁省委作出决定：追授张志新同志为“革命烈士“。"},{"type":"paragraph","text":"1979年新版的《辞海》多了一个辞条：“张志新“。"},{"type":"paragraph","text":"中国的1979年被称为“思想解放年“。"},{"type":"paragraph","text":"那一年，我正在大学读二年级。当我第一次读到张志新的事迹时，思想上所受的震动是前所未有的。大地在我脚下旋转，世界在我的眼中失去了色彩。许多从少年时期便铭刻在脑子里的某些“神圣“的形象和“庄严“的字词开始变得虚伪而荒诞起来。经过了几个彻夜未眠的心灵痛苦之后，我写了一首题为《我和亚瑟》的短诗，表达了我对现代迷信的永远的决裂。"},{"type":"paragraph","text":"张志新，是引领我走出现代迷信的思想启蒙者。"},{"type":"paragraph","text":"独立思考，是我从张志新那儿继承的精神遗产。"},{"type":"paragraph","text":"从那以后，我就抱定一个信念：在这个世界上，除了真理，我决不能再迷信任何东西，不管它披上多么神圣的外衣！"},{"type":"paragraph","text":"说实话，尽管当时能看透“文革“的人并不多，但在我们国家和在我们党内，显然还应该有比张志新更清醒的人，而且这些清醒者的地位远在张志新之上，如果他们具有张志新一般的勇气而奋力抗争，其作用也远胜过张志新的孤军奋战。但是，面对民族的疯狂，过于“成熟“的他们选择了沉默，选择了明哲保身，选择了随波逐流，选择了风暴过后的血泪控诉与自我安慰，而把整个民族的灾难让张志新、遇罗克、顾准等人来承担！"},{"type":"paragraph","text":"从1979年开始 ，张志新成为我心中的精神偶像。我一直试图搜集更多的有关她的资料，但遗憾的是，20多年来，她从我们的视野中消失了。"},{"type":"paragraph","text":"1998年8月7日，我意外地从当天的《南方周末》上读到了《张志新冤案还有秘密》，进一步了解了这位英雄在狱中的惨景：她被轮奸，她被逼疯，临刑前割喉管时她的脑袋被几条大汉强按在砖头上……"},{"type":"paragraph","text":"两年以后的今天，我又读到了《南方周末》上发表的《张志新冤案还有新的秘密》一文。文章披露，张志新之所以被杀，并不仅仅是“反对林彪、四人帮“，而是对毛泽东同志的功过提出了自己的看法。文章摘引了一段张志新原话：“中国共产党从诞生以来，以及在新中国建立初期前的各个历史阶段中，毛主席坚持了正确路线。尤其是1935年遵义会议以后，树立了毛主席在党内的领导地位，结束了第三次左倾路线在党中央的统治，在最危急的关头挽救了党。毛主席在当的历史发展中的丰功伟绩是不容否定的。但我认为，在社会主义革命和社会主义建设阶段中，毛主席也有错误。集中表现于大跃进以来，不能遵照客观规律，在一些问题上超越了客观条件和可能，只强调了不断革命论，而忽视了革命发展阶段论，使得革命和建设出现了问题、缺点和错误。集中反映在三年困难时期的一些问题上，也就是三面红旗的问题上。“张志新还对“文革“提出了自己的看法：“这次文化大革命的路线斗争是建国后，1958年以来，党内左倾路线错误的继续和发展。并由党内扩大到党外，波及到社会主义的经济基础和上层建筑的各个方面，各个环节。……它造成的恶果是严重的。它破坏了党的团结，国家的统一，混淆了两类不同性质的矛盾，削弱了党的领导，影响了社会主义革命、建设事业的正常进行……“她对当时普遍存在的个人崇拜提出了批评：“无论谁都不能例外，不能把个人凌驾于党之上。““对谁也不能搞个人崇拜。“"},{"type":"paragraph","text":"可以毫不夸张地说，张志新于1969年8月写下的这些文字，等于是提前10年就用自己的生命起草了《关于建国以来党的若干历史问题的决议》中有关对毛泽东同志评价的部分！说她是“思想解放的先驱“，她当之无愧。"},{"type":"paragraph","text":"然而，她的悲剧--其实，这哪里是她一个人的悲剧？--在于她觉醒得太早了，而且把这些10年、20年之后人们眼中的常识勇敢地说了出来，于是，她便成了“罪人“ ！"},{"type":"paragraph","text":"在《南方周末》的这篇文章中，作者还全文公布了张志新在狱中用小木棒代笔写下的痛斥监狱长的控诉书：“……告诉你们：如果谁以为只有革命一帆风顺，事先得到不会遭受失败和牺牲的保票才去革命，那他根本就不是革命者。共产党人，一个被错误路线迫害者，脱党状态的女共产党员，孤家寡人一个，在这尖锐复杂的阶级斗争中，缺点错误失策在所难免，是前进中的问题，自身有克服的基础和可能，在斗争中只会提高觉悟，越战越强！因为她日益掌握真理！如果上述办法能征服，那就不是真正的共产党员！你们还有什么办法都使出来吧！她只能做七十年代的哥白尼！……“"},{"type":"paragraph","text":"面对这血写的文字，我已经不知道用什么语言来表达我的心情了。但我还是想说，这位中国“七十年代的哥白尼“同样应该是我们共和国的英雄，当然，这样的英雄还应包括遇罗克、李九莲、顾准、王申酉……因为这些先驱者不但用他们的生命唤醒了我们民族被极左路线麻醉的良知，而且他们留下的思想遗产成了推进我们改革开放事业的精神财富。当我们“忠诚“地把自己思想的贞操奉献给现代迷信的魔鬼时，张志新们思想的鸟儿却正在精神专制的无边暗夜孤独而执着地飞翔，呼唤着思想自由的黎明。我们今天所享受的一切，从某种意义上说，都是思想解放的成果，而张志新们正是思想解放的先驱。但遗憾的是，在去年中央电视台新闻联播为五十周年国庆开设的“共和国英雄“栏目中，却没有……"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}