{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"给友人的信","authors":["萧殷"],"dates":[{"year":1979,"month":1,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"萧殷"},{"type":"paragraph","text":"××同志:"},{"type":"paragraph","text":"首先得向你道歉!你离广州已一月余，可是我还没有回答你所提出的问题:我虽然不习惯闹哄哄的生活，可也得去接待一批又一批的青年客人。能交谈点实际写作问题的还好，可是不少青年人尽提些无法捉摸的抽象问题，结果，不但时间浪费了，还弄得疲乏不堪。此外就是大批文艺青年的来信，除少数能从自己写作实践中提出一些具体困难和具体矛盾之外，绝大部分的来信者，都没有经过写作实践——即没有经过创造形象的实践，只从“决心以文学为社会主义事业服务”，或决心“实现我一向的愿望……”出发，抽象地提出一些茫无边际的问题。比如:“我应当怎样去搜集写作材料?”“怎样才能找到有教育意义的题材?”“小说怎么结构?”“情节怎么安排?”“情节怎么发展才合理?”“我怎么才能提高自己的写作水平?”等等，全是离开创作实践，抽象地提出来的问题，而且大部来信者都不约而同地要求“给予具体地、详细地解答”。这可把我难住了，世界上大概还没有能够具体详细地回答空泛抽象问题的人吧?面对这些热心肠的青年，我虽然想尽一份力量帮帮他们:可是对于这种不从实践提出问题的人，你又如何能帮助他的实践呢?这就象一个对前景怀着无限向往、只是坐着不动的人一样，但是他老是向人提出要求:“这前景多么美好呀!我怎么总是到不了它的跟前?希望你指点指点吧!”或者说:“把你的秘诀告诉我吧，那怕几行字也好!”这些青年小伙子既然还没有行动起来，还没有行动的起码经验，更没有(也不可能)把行动中的困难讲出来，叫别人怎么去指点呢?……正是由于这种种，再加上烦琐的编务，你看，我哪里还有什么多余的时间?因此，这半年来，我除了偶而给朋友们写点短信之外，几乎没有写过什么文章了。你和其他一些同志所关心的那部阐述创作规律的《创作论》，已中断了快一年了。"},{"type":"paragraph","text":"你来我住所的那天，因时间太短，只粗略地接触了一下《伤痕》的内容，还来不及探讨由它所引起的创作问题。事实上，当我读《伤痕》时，也禁不住地流了眼泪。象这样的悲剧，在“四人帮”横行之时几乎随处都可以听到和见到，只是彼此的表现形态不同、过程不一样罢了。这说明万恶的“四人帮”曾坑害了多少忠良，破灭了多少家庭，拆散了多少爱侣和夫妻!从事件来看，可见它所含的社会意义之深之广了。"},{"type":"paragraph","text":"可是，有些同志不喜欢它，嫌它“不够真实”、“不够典型”，怀疑王晓华迟迟不理解自己母亲的合理性和真实性。这种见解虽出自好心，但却很难使人接受。王晓华的精神境界不高，是事实。作为一个典型形象，除了反映它现有的样子之外，还要反映它应有的样子。从这样的角度来要求，王晓华这个人物形象显然是不够的、有缺陷的。但却不能因此而否定了这篇短篇小说的现实意义。就王晓华的觉悟来说，也不能一概而论，因为人物所处的环境各不相同，促使人物思想发展的具体条件也不一样。因此，不能认为在一个时期内，在一种制度下的社会环境里，某种人(譬如被蒙蔽者)只有一种变化、发展的过程，而且要求各人变化的快慢都一样。这可能吗?即在现实生活中，在一个社会环境之内，某一类人的思想情绪和他们的变化及发展过程，也不可能都是一个样子。"},{"type":"paragraph","text":"另外还有一种异议，认为象《伤痕》这类使人伤心落泪的作品，只配称为“眼泪文学”，认为这类作品不仅缺少昂扬的战斗气魄，而且只会引人作徒然的悲伤或无望的浩叹，于是有人断然把这类作品划入无益于人民，无益于工农兵，——非社会主义文学的圈圈里。"},{"type":"paragraph","text":"写到这里，我才恍然大悟，初读你留下的信时，我一时不明白你为什么向我提出“写工农兵”以及“为工农兵服务”的问题。写到这里，《伤痕》和“为工农兵”之间的内在联系，忽然象一条光管在我脑际闪亮了。我不敢肯定你的本意是否如此，但我觉得这个问题倒是值得谈一谈。"},{"type":"paragraph","text":"为工农兵服务，就是为决定社会命运、占民族中最大多数的人们服务，为创造社会物质财富和精神财富、创造社会、创造世界的人们服务!这是共产主义者全部主张的出发点，是共产党确定路线、方针和政策的基础。谁背离了人民，谁背弃了人民的福利，或抛弃了为人民的理想和斗争，谁就背弃了革命，背弃了马克思列宁主义、毛泽东思想。这是一条根本原则，不管在什么时候，都应当坚定不移。可以说，在这个时代，这是一条划分革命和反革命的分界线。"},{"type":"paragraph","text":"而“四人帮”乃是一切反动势力的总代表，是人类社会中一切丑恶的化身。这十多年的事实已充分证明，这帮匪类是人民不共戴天的死敌，是破坏人民福利、糟害人权的罪魁祸首。从经济基础到上层建筑，从人民生活到社会风尚无不遭到严重的破坏。其恶果比一场长期战争所遭受的牺牲和痛苦，还要沉重得多和残酷得多。"},{"type":"paragraph","text":"小说《伤痕》、《醒来吧，弟弟!》及话剧《于无声处》等等所反映的，不正是“四人帮”罄竹难书的滔天罪行的点滴么?无情地揭露人民的死敌及其惨绝人寰的祸害，不正能激起人们火焰般的仇恨，进而激发出报仇雪恨的勇气和为民除害的战斗决心吗?这样的作品(虽然还不够完美)，不正是当前所需要的吗?总之，不管人们列举多少理由，但谁能否定它们也是社会主义文艺百花中的几朵馥郁的小花呢?"},{"type":"paragraph","text":"当然，仅仅这些作品还不能满足我们目前形势的需要。在当前，我们首要的任务是把“四人帮”搅得坑坑洼洼、堆满秽物和垃圾的道路打扫干净——把他们所散播的种种反革命谬论和背弃客观规律的各种邪说彻底肃清，目的是砸碎他们的枷锁和镣铐，把被束缚的思想解放出来，使被禁锢的禁区敞开大门。只有这样，人们才能放开手脚、信心百倍地去夺取四个现代化的胜利。"},{"type":"paragraph","text":"在文艺创作上，我们不但要继续宣扬无产阶级的世界观和革命传统作风，而且还要扫除故步自封、因循守旧等不利于现代化建设，不适应新形势的种种陋习。在这一点上，和一九四二年延安文艺座谈会时期是大不一样了。那时我们所面向的，是拿锄头镰刀的农民，今后我们所面向的，则是驾驭着现代机械、使用复杂科学方法的农民；因而管理农业的方法和制度以及农民的生活方式等等，都同过去的那一套不同了。不仅农业如此，工业、商业也一样。随着四个现代化的发展和提高，社会的矛盾也就不再是过去那套了。生活面貌既然随着经济发展而发生变化，作品的题材也就自自然然地跟着发生变化了。可以说，为工农兵服务的方向，是坚定不移的；可是在反映生活的形态上及其表现形式上，都将有新的突破，新的发展了。"},{"type":"paragraph","text":"这是我的一点感想，说不上回答你的问题。对于新近出现的一些揭露“四人帮”罪恶的作品，我总是怀着喜悦的心情去看待它们，虽则它们还带着一些稚气，但我不愿过多地指责它们:因为我通过这些作品深深感到作者内心激荡着对革命者热烈的爱和对敌人刻骨的恨，而这种爱和恨又是从斗争中产生，而且还饱和着生活的血肉。仅仅这一层就值得十分珍惜，更何况这些青年还努力试图通过艺术形象来体现这种爱憎呢?我甚至想说:凡在严峻的斗争经历中认清了斗争的实质，同时又饱和着生活的血肉和强烈的爱憎，——这就是伟大作品的基础。因此对于这些从严峻斗争中所涌现出来的作品，只能给予热情的辅助，决不应冷漠地加以指滴。对于这类年青的业余作者，更需要的，是在肯定成绩的基础上积极地诚恳地向他们提出改进的建议；而作者也不要满足于既得的初步成就，应当更加虚心的听取意见，集思广益，精益求精，以达到思想性和艺术性的高度统一。这正是我对《伤痕》等作品的基本态度，也是我对这类作品的基本观点……"},{"type":"paragraph","text":"冬至将临，可这里依然万紫千红，阳光灿烂:仿佛严冬把岭南忘记了。……"},{"type":"paragraph","text":"萧殷"},{"type":"paragraph","text":"一九七八年十二月于羊城"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"书信"}]}]}