{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"雷锋是做人的典范——“新时代的活雷锋”张子祥答外国记者问","authors":[],"dates":[{"year":1990,"month":3,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"雷锋是做人的典范"},{"type":"paragraph","text":"——“新时代的活雷锋”张子祥答外国记者问"},{"type":"paragraph","text":"本报讯  据《解放军报》报道：“新时代的活雷锋”张子祥在接受外国记者采访时说，雷锋是做人的典范。"},{"type":"paragraph","text":"张子祥学雷锋的事迹在社会上传开后，英国广播公司记者麦杰思，泰晤士报记者孙凯琳（女），法新社记者麦法诚和摄影记者凯瑟琳（女），提出一定要见见中国军队这位活雷锋。正巧，张子祥来京参加全国学雷锋先进代表座谈会。在有关部门安排下，３月８日上午，张子祥接受了外国记者的采访。"},{"type":"paragraph","text":"一见到中国军队的这位模范士兵，几位外国记者高兴地同张子祥握手，纷纷递去自己的名片。"},{"type":"paragraph","text":"麦杰思说：“我首先问你，雷锋对你意味着什么？”"},{"type":"paragraph","text":"张子祥回答：“雷锋是我学习的榜样。他身上体现着中华民族的传统美德，他把这种传统美德同共产主义思想相结合，他是我做人的典范，我做人就要做像雷锋这样的人。”"},{"type":"paragraph","text":"麦杰思问：“你讲过雷锋具有中国的传统美德，并且具有共产主义精神，你想，作为外国人怎么学？”"},{"type":"paragraph","text":"张子祥答：“我认为，雷锋精神体现了人类文明的精华，也是人类思想的精华。做人要像雷锋那样做人，像他那样助人为乐，对别人无限地爱，自己活着使别人更幸福，他的精神是值得学习的。”"},{"type":"paragraph","text":"麦杰思又问，“那么你能不能设想一下我们应当怎么学习雷锋，作为一个外国人怎么学习呢？”"},{"type":"paragraph","text":"张子祥答：“我想，每个人都有做人的道德，做人的标准，至于自己怎么学，怎么做，每个人自己都会作出选择。”"},{"type":"paragraph","text":"麦杰思说：“西方谈助人为乐，帮助他人，常提到耶稣，你把耶稣和雷锋如何比较？”"},{"type":"paragraph","text":"张子祥答：“我想，这在本质上可以说是不同的。我认为，雷锋更实在，更令人容易接受。”"},{"type":"paragraph","text":"“为什么呢？”麦杰思问。"},{"type":"paragraph","text":"“雷锋生活在平凡的工作岗位上，他的助人为乐深深植根于人民心中，我感到他更实在，更适合我们学习。”张子祥答。"},{"type":"paragraph","text":"“你是否认为中国人看雷锋就和西方人看耶稣一样？”"},{"type":"paragraph","text":"“我还是重复刚才的那一点，雷锋就生活在我们中间，我们身边到处能看到雷锋，都可以看到雷锋精神在闪光。”张子祥又答道。"},{"type":"paragraph","text":"麦法诚说：“作为外国记者，我是第一次采访解放军模范。你作为一个解放军模范，可能也是第一次接受采访，我想知道你当模范的感受？”"},{"type":"paragraph","text":"张子祥答：“我以同样心情，对你们的到来表示欢迎。别人说我是模范，对我是鼓励，我自己做得还不够。我学习雷锋，做了一些工作，祖国和人民给了我这么高的荣誉，我差距还很大。今后要更好地响应党中央的号召，为弘扬雷锋精神做出新的贡献。”"},{"type":"paragraph","text":"麦法诚说：“报上介绍你的事迹，修几千台电视机，帮助农民，火车上做好事，这些新闻是不是完全准确？”"},{"type":"paragraph","text":"张子祥答：“首先我纠正一个数字上的问题，几千台这个概念太大。这几年加在一起，我修理各种家用电器、用具，大约在２５００件左右。第二，这些事情都是我做的，是经过证实了的事情，在这个基础上报道的，不光我说，他们也说，大家也说。”"},{"type":"paragraph","text":"麦杰思说：“请问，你开始接触雷锋事迹时，也许是孩童，你最初感受是什么，对你的人生有没有作用，是否改变了你的人生？”"},{"type":"paragraph","text":"张子祥答：“从我小时候起，雷锋的名字就响彻在耳边，当时对雷锋是什么人，雷锋精神实质是什么缺乏了解。所以，我从小有一种朴素的感情，看到那么多人学雷锋，做雷锋，还唱雷锋，感到他是个好人，我长大做人要向他学习，做他那样的人。从小有这么个印象，逐步坚定了学雷锋的信念。”"},{"type":"paragraph","text":"《泰晤士报》女记者孙凯琳问张子祥：“你做好事，部队中的朋友反映如何？”"},{"type":"paragraph","text":"张子祥说：“他们理解我，支持我，如果没他们关心支持，我不会取得这样的成绩。”"},{"type":"paragraph","text":"孙凯琳又说：“如果我变成一个模范，可能朋友会嫉妒我，不跟我说话，笑话我，你遇到这种情况没有？”"},{"type":"paragraph","text":"张子祥答：“我在生活中感到，个别时候，个别人说风凉话的也有，但后来毕竟是理解了我，支持我，和我一块去助人为乐，做好事。我想补充一点，一个人生活在集体中，应当坚定自己的信念，走自己的路，至于别人说什么，任他说去。”"},{"type":"paragraph","text":"孙凯琳说：“有人说雷锋是傻子，是不是也有人说你是傻子？”"},{"type":"paragraph","text":"张子祥答：“有人说雷锋是傻子，但这只是个别人这样说。也有这样说我的。但我这样想，如果能为周围的人、能为社会、能为国家做出贡献的话，我愿意和雷锋一样做一个傻子。”"},{"type":"paragraph","text":"几位记者听后，都笑了。"},{"type":"paragraph","text":"麦法诚说：“我提一个坦诚的问题，因为过于坦诚，我首先向你抱歉。如果雷锋不是在一次事故中去世，今天还会像现在一样有名吗？”"},{"type":"paragraph","text":"张子祥答：“如果雷锋活到今天，他身上体现的中华民族的传统美德，会更加发扬光大，因为他走的路决定了他一定要做这样的人。他活到今天，一定还是我们学习的榜样。”"},{"type":"paragraph","text":"麦法诚又说：“共产党提出的学习榜样，如白求恩、雷锋、李大钊，都是不能和我们一起生活了，所以，我有一个感觉，除非一个人去世了，才能使他变得更加忠于。请问，是不是这样？”"},{"type":"paragraph","text":"张子祥答：“白求恩、雷锋、李大钊虽然不在了，他们的精神永垂不朽。这种精神激励人们更加奋发向上。我认为，作为一个活着的人，就要学习他们这种精神。我同他们比，做得很不够，正在学习他们的精神。有的精神同人的离去和存在关系不大，关键看他追求的是什么东西。”"},{"type":"paragraph","text":"麦杰思问：“资产阶级自由化对战士的影响是什么？”"},{"type":"paragraph","text":"张子祥说：“对我们战士来说，都感到，资产阶级自由化与我们的社会主义制度势不两立。因为我们的国家适合社会主义制度，只有社会主义才能救中国，这是多少年的历史事实所证明的。”"},{"type":"paragraph","text":"麦法诚问：“上个星期天，我在西单遇到几个中学生，我问他们对雷锋感觉如何，他们没有回答我，反问我对雷锋怎么看。我对雷锋的看法是他可以使所有的中国人变得更加客气。你是否认为在改革开放情况下人们变得更自私了，不考虑其他人了？”"},{"type":"paragraph","text":"张子祥答：“同学们反问的也好，可以了解你们对这件事怎么看。仅仅把学雷锋看成使人变得更加热情，这一点还不够，这不是雷锋精神的实质。雷锋把中华民族传统美德和共产主义思想结合起来，无限热爱党，热爱祖国，热爱人民，对同志春天般的温暖。还有一个方面就是爱憎分明，把党比作母亲，把社会主义比作命根子，把有限的生命投入到无限的为人民服务中去。我们中华民族历来是礼义之邦，热情好客，是不是改革后变得自私了，个别人身上确有自私的一面，正像你们国家也有些人很自私一样，这是他们身上的弱点。”"},{"type":"paragraph","text":"麦杰思说：“中国有４０００多万党员，对于其他人来说，学雷锋是忠于党呢，还是助人为乐？”"},{"type":"paragraph","text":"张子祥答：“党员能够学雷锋，所有中国人都能学雷锋，都应该用雷锋精神工作，像雷锋那样热爱党，忠于党，热爱人民，助人为乐。”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}