{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"学习和运用革命样板戏经验的又一成果——评革命现代京剧《红云岗》中英嫂形象的塑造","authors":["鲁戈"],"dates":[{"year":1976,"month":3,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"学习和运用革命样板戏经验的又一成果"},{"type":"paragraph","text":"——评革命现代京剧《红云岗》中英嫂形象的塑造"},{"type":"paragraph","text":"鲁戈"},{"type":"paragraph","text":"革命现代京剧《红云岗》是军民血肉关系、鱼水深情的动人颂歌。它形象、深刻地揭示了“子弟兵为人民，人民是靠山”的真理，精雕细刻地描绘了普通农村妇女英嫂的光彩夺目的英雄形象。这是努力实践毛主席的革命文艺路线的结果，是坚持文艺革命的方向、坚持学习和运用革命样板戏的创作经验所取得的又一可喜成果。这是对党内那个不肯改悔的走资派诬蔑社会主义文艺“今不如昔”，革命样板戏是“一花独放”等无耻谰言的有力批判！"},{"type":"paragraph","text":"英嫂是革命战争年代千百万热爱子弟兵、真心拥护革命的工农群众的艺术典型。《红云岗》在塑造英嫂形象时，从英嫂特定的身分和遭遇出发，揭示了英嫂思想性格形成的原因，并为表现她的亲切、朴实、淳厚、大胆机警、英勇刚强、精细能干的性格和气质设置了特定的环境。英嫂是沂蒙山区老革命根据地一个“进门背柴禾，出村挎菜篮”的普通贫农女儿。在旧社会，她一家“尝尽人间剥削苦”，父母因欠租而丧命，她又被地主逼去抵债，苦度岁月。八路军解放了沂蒙，使她苦尽甜来。她积极参加斗地主，参加识字班。在党的教育下，她不断提高政治觉悟，树立了革命理想。新、旧社会的鲜明对比，使英嫂具有强烈的阶级爱憎，对人民子弟兵有着淳朴的阶级深情。长期的阶级斗争的锤炼，使她具有丰富的斗争经验，形成了精细、机警等性格特点。而英嫂的思想性格又是在特定的环境、特殊的战斗中得到展示的：我军民为夺取运动战的胜利而进行战略转移，村里的群众暂时与党组织和民兵中断了联系；还乡团头子刁鬼为探听我军动向，施尽鬼蜮伎俩，反复搜捕我伤员。英嫂正是在敌人眼皮底下抢救、护养和掩护了解放军伤员，展示了她那革命的思想风貌。"},{"type":"paragraph","text":"为了塑造好英嫂的英雄形象，《红云岗》以阶级斗争为纲，组织了英嫂和还乡团刁鬼、英嫂和丈夫郑英田之间的矛盾冲突，从而深刻地反映了解放战争时期广大农村复辟与反复辟的尖锐斗争，以及在它影响下各阶层的思想斗争，并从两种世界观斗争的高度深化全剧的主题。"},{"type":"paragraph","text":"救伤员和搜伤员，敌我之间的矛盾冲突构成了全剧的贯穿线。帷幕一拉开，就展示了阶级斗争的尖锐情势，为英嫂安排了很高的起点。她满怀深情“拥军沂河岸”，早就是拥军模范。“暂时地舍几个坛坛罐罐，胜利后重建那美好家园”，英嫂对毛主席的战略思想有着深刻理解，对我军必胜、蒋匪必败充满了信心。当乡亲们转移遇敌时，她当机立断提出了暂回村坚持斗争，找机会再奔东山的正确主张。这就精练地揭示了英嫂在敌人的白色恐怖下救护伤员的必然性，同时也表现了她机警勇敢等性格特点，为她以后在同刁鬼的多回合斗争中必然取胜作了重要铺垫。"},{"type":"paragraph","text":"剧本为了激化英嫂同刁鬼的矛盾冲突，采取了不断增强敌我斗争气氛的烘托、渲染的方法。如第二场"},{"type":"paragraph","text":"《珍藏军鞋》，通过匪兵鸣锣威吓，以及郑英田上台报告敌人的猖狂活动，渲染了还乡团疯狂反攻倒算的气氛，造成了英嫂珍藏军鞋的重重压力，也为此场中英嫂同刁鬼的正面交锋准备了充足的气氛。随着敌我矛盾的尖锐化，这种斗争气氛的渲染也越加浓烈。如："},{"type":"paragraph","text":"《情深意长》一场，匪兵监视英嫂家门和贫农张大娘从东邻西舍为伤员收集干粮等细节，进一步揭示了“村里敌情变化无常”。正是白色恐怖的笼罩，使英嫂细熬鸡汤这“一样的家务事非同往常”，英嫂甩掉看门狗，上东山为亲人送汤饭，精心护理伤员的英雄行为才显得格外崇高、感人。就是没有敌我正面交锋的一些场次，象第三场《抢救亲人》，英嫂深厚的拥军之情，也是在严酷的阶级斗争环境中展示出来的。不但有前场《珍藏军鞋》的铺垫，而且此场一开始，通过匪兵上山搜查伤员和英嫂出场时叙说村里阵阵枪响、声声皮鞭的几句唱词，为她抢救亲人铺设了险恶的斗争环境，以后又通过描绘她在救亲人时紧张、迫切的心情，更加强了敌我斗争的气氛。也正因如此，英嫂的形象才显得高大而有光彩。"},{"type":"paragraph","text":"同时，戏剧在有层次地表现英嫂抢救、护理、掩护伤员的全过程中，多回合、多浪头地安排了她同刁鬼的正面冲突，这是《红云岗》激化敌我矛盾的主要方法。由于斗争的特殊性所决定，英嫂对刁鬼的斗争采取了以智斗为主的方式。全剧中英嫂与刁鬼的冲突有四个回合：一、第二场中，刁鬼带领还乡团挨家挨户搜查，闯入了英嫂家，英嫂沉着机智地应付；二、第四场《情深意长》中，刁鬼已把搜查目标集中到英嫂身上，面对敌人的一连串逼问，英嫂对答如流，反唇相讥，并将计就计地挫败了刁鬼“欲擒先放”的阴谋；三、英嫂为伤员送完汤饭下山途中，发现刁鬼上山搜查，为了保护亲人，她改变了上东山找支书的计划，与敌周旋，引狼离山；四、第七场，在刁鬼快要发现伤员藏处的千钧一发之际，英嫂拧哭孩子吸引敌人，并不惜牺牲自己和孩子的生命来掩护子弟兵，斗争达到高潮。这四个回合，冲突的浪头一浪高过一浪，层层激化，正是在波澜起伏的敌我生死搏斗中，使英嫂的英雄形象迸发出夺目的光彩。"},{"type":"paragraph","text":"《红云岗》紧紧围绕敌我矛盾这条主线，还安排了英嫂同郑英田之间矛盾冲突的副线。戏剧坚持以阶级斗争为纲，深刻揭示了这场夫妻冲突的阶级内容和斗争实质。中农郑英田的一家，过去也曾遭受地主刁鬼的欺诈、迫害，是共产党使他得到新生，他也曾跟着贫农斗地主，在一定程度上接受了党的教育；但小农经济的狭隘性毕竟在他思想上打上了较深的烙印，他目光短浅、恋家惜命、胆小怕事。这就使他在严酷的阶级斗争中既有可能在英雄人物的教育下转变，也很可能被敌人钻空子，成为英嫂在掩护伤员的斗争中的阻力。"},{"type":"paragraph","text":"剧本在定准郑英田的思想基调的前提下，写深写透夫妻双方冲突和行动的依据，展示了敌我矛盾的不断激化造成了夫妻之间冲突随之激化的有机联系。《珍藏军鞋》一场，围绕拥军鞋拆或藏的冲突，以郑英田的忍痛欲拆，烘托了英嫂舍生珍藏的“贫农女儿心”，有力地揭示出英嫂在无意中发现伤员而必然抢救的思想基础。第六场《一心向党》，英嫂同丈夫的冲突达到了高峰。戏剧形象地揭示了英嫂教育、争取丈夫的必要性，夫妻冲突尖锐化的必然性：一方面，英嫂被敌人尾追没能去东山找支书，折回村想找赵大爷商量，却又发现他已被敌捆绑；想冒险出村，门口又有匪徒监视。事到如今，她只有动员丈夫作助手解救伤员脱险。另一方面，一无所获的刁鬼看中了郑的胆小怕事，要在郑的“心里刮点风，掀点浪”，从他口中套问出伤员藏身处；敌人威胁和压力的加大，增强了郑英田的内心矛盾。这样，郑英田成了敌我双方争夺的对象。英嫂抓住丈夫在危难时想念亲人的有利时机，单刀直入地点明“伤员就是我掩藏”。当郑英田以种种"},{"type":"paragraph","text":"“理由”，甚至插上屋门阻挠英嫂出村时，矛盾推向高潮，深刻揭示了夫妻矛盾是敌我之间阶级斗争的折射。此时此刻，戏剧为英嫂安排了深刻感人的抒情唱段，表现对丈夫叙之以阶级斗争事实，动之以无产阶级深情，晓之以共产主义真理，犹如春雷将郑英田震醒，使他幡然转变，主动承担了上东山送信的重任，为消灭刁鬼，援救亲人作出了贡献。"},{"type":"paragraph","text":"《红云岗》在塑造英嫂形象时，从阶级斗争的高度出发，在多回合、多浪头的矛盾冲突中，始终让她占居主导地位。全剧矛盾冲突激化有力，转化合理，敌我矛盾的尖锐化促使了夫妻矛盾的激化，而人民内部思想问题的解决，又促进敌我矛盾的解决。这些，正是学习和运用革命样板戏创作经验的结果。"},{"type":"paragraph","text":"为了把英嫂形象塑造得高大丰满，《红云岗》还以革命样板戏为榜样，在矛盾冲突中正确处理了英雄人物同各种人物的关系，让反面人物处处反衬英雄人物，使其他正面人物也为烘托英雄人物服务。"},{"type":"paragraph","text":"解放军排长方铁军是体现全剧主题中军爱民这一侧面的无产阶级英雄人物。《红云岗》采取“水涨船高”的方法，使他为烘托英嫂形象服务。戏剧通过增添他自觉地在山上挖野菜吃而省下干粮的细节，和适当增加他的性格化唱词、台词与加强其音乐形象等方法，充分地抒发了他的爱民深情，揭示了他的崇高理想，这就有利于衬托英嫂无微不至关怀子弟兵的崇高品质。"},{"type":"paragraph","text":"对于贫农张大娘、赵大爷、小明等正面人物的塑造，戏剧做到了着墨不多但又注意加深这些人物某一性格侧面的刻画，从不同方面衬托英嫂的形象。如儿童团员小明，虽然出场不多，但通过在红云岗上机智地监视敌人动向、后又巧妙地把刁鬼要火烧红云岗的消息传给英嫂的行动，表现了他热爱子弟兵和机智勇敢的品质，显示了英嫂的榜样作用和深厚的群众基础。"},{"type":"paragraph","text":"安排好郑英田这个人物，是丰富英嫂性格的重要环节。《红云岗》紧紧抓住郑英田对敌人、对子弟兵的态度，使他与英嫂形成强烈的对比：以他的畏葸不前、胆小怕事，衬托了英嫂的大胆沉着、英勇刚强；以他对子弟兵虽有情意，但感情较浅，衬托了英嫂对人民军队感情的强烈、深厚；以他的“一心保住家和命”的私心，衬托出英嫂“一心只向共产党”的崇高思想境界，以他的彻底转变和勇敢投入对敌斗争的行动，显示了主要英雄人物英嫂促使郑英田转变的决定性作用。"},{"type":"paragraph","text":"这个戏还努力做到反面人物的刻画不简单化、脸谱化。以刁鬼的性格和对其反动世界观的揭露、批判，来反衬英嫂的英雄品质和无产阶级世界观的强大精神力量。凶残狠毒、阴险狡诈的刁鬼，既是一个对我军民怀着刻骨仇恨的复辟狂，又是一个对当地情况十分熟悉的地头蛇。“老虎回山神归庙，岗南岗北又姓刁”。刁鬼进村时，反攻倒算的气焰何等嚣张。在他眼里“穷老百姓”都要重新听他摆布，搜捕一个解放军伤员也不用费多大力气。然而，他被一个普通农村劳动妇女英嫂斗得屡屡失败，落得“竹篮打水空忙一场”。刁鬼的反动性格，有力地反衬了英嫂的智慧和勇敢，刁鬼走投无路的窘态和最终失败的命运，宣告了反动阶级唯心史观的破产，反衬了英嫂无私无畏的英雄气概和她所具有的无产阶级世界观的巨大胜利。"},{"type":"paragraph","text":"在伟大领袖毛主席亲切关怀下产生的《部队文艺工作座谈会纪要》中指出：“要努力塑造工农兵的英雄人物，这是社会主义文艺的根本任务。”《红云岗》在修改加工过程中，坚决贯彻执行毛主席的革命文艺路线，在完成这一根本任务的斗争中，坚定不移，毫不动摇。让我们更好地学习和运用革命样板戏的经验，努力塑造更多的无产阶级英雄典型，为巩固、发展无产阶级文化大革命和文艺革命的成果而继续战斗！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}