{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"湖南“高司”代表给中央文革的书面检讨","authors":["詹先礼","黄绍贤"],"dates":[{"year":1967,"month":8,"day":8}],"is_range_date":false,"parts":[{"text":"湖南“高司”代表给中央文革的书面检讨","type":"title"},{"text":"詹先礼黄绍贤","type":"authors"},{"text":"主席、总理、伯达、江青、戚本禹同志：","type":"appellation"},{"text":"我们伟大领袖毛主席教导我们：“错误和挫折教训了我们，使我们比较地聪明起来了，我们的事情就办得好一些。任何政党，任何个人，错误总是难免的，我们要求犯得少一点。犯了错误则要求改正，改正得越迅速，越彻底，越好。”","type":"paragraph"},{"text":"在湖南无产阶级文化大革命的转折关头，我们的确喝了不少水，犯了不少错误，有的错误是相当严重的，给党和人民的革命事业带来了一定损失。我们决心修正错误、坚持真理，坚决站在毛主席的无产阶级革命路线一边，誓把无产阶级文化大革命进行到底。值此，我们怀着沉痛的心情向最最敬爱的伟大领袖毛主席、党中央检讨、请罪。","type":"paragraph"},{"text":"一、“二·四”批示以后，湖南地区两个阶级、两条道路、两条路线的斗争非常激烈。湖南军区龙书金、刘子云之流谎报情况，上欺中央，下瞒群众，又有意歪曲和扩展“二·四”批示精神，站在资产阶级的反动立场上，推行资产阶级反动路线，疯狂地镇压革命群众和无产阶级文化大革命。实行了解放十七年来空前未有的(对“湘江风雷”广大革命群众)大逮捕，在一段时间里(二、三月份)把轰轰烈烈的无产阶级文化大革命搞得冷冷清清。因此，“二·四”以后，毛主席的革命路线同资产阶级的反动路线之间的斗争就成为主要矛盾，在这两条路线斗争的生死关头，我们不是坚定地站在毛主席的革命路线一边，而受了军区错误的影响（在一段时间里)滑到资产阶级反动路线那边去了，犯了路线错误。","type":"paragraph"},{"text":"二、“二·四”批示下达后，“高司”广大红卫兵战士出于对中央文革的坚定拥护，主动配合当地驻军抓了一百多名“湘江风雷”支队长以上干部，还抓了在长的“三司”、“北航红旗”驻长联络站的部分同志，并且，上述被抓人员不少被打(群众一时出于义愤)。二月七日由“高司”等九个革命群众组织发起，召开了十余万人的批判、斗争“湘江风雷”、“红旗军”、“红色政权保卫军”反动头目大会。会议中由于群众的要求，又宣布把同“湘江风雷”关系密切的“国际红卫兵”、“湘江风暴”等七个革命组织的大旗取下，严重地打击了这些组织中的广大革命群众的革命造反精神，这就是我们这次犯错误的开始。","type":"paragraph"},{"text":"不久后，湖南军区提出肃清“湘江风雷”流毒的反动口号，我们并没抵制。二月十一日到二月二十四日，由“高司”负责组织了千余名学生下到长沙的主要厂矿企业单位和机关，开展宣传和调查。并也跟着去肃清“湘江风雷”的流毒，在部分工厂客观上扶植了保守派来镇压革命造反派。","type":"paragraph"},{"text":"自二月起到二月中旬止，我们通过广播、宣传车、传单、大字报和展览等方式，公开揭发和批判了“湘江风雷”的错误，并且在社会上公布了有关“湘江风雷”的调查材料。在这段时间，还有少数学校的学生极端错误的把“湘江风雷”喊成“湘江疯狗”，把坚决支持“湘江风雷”的革命群众叫做“保狗派”，对于这些极端错误的口号，我们没有坚决制止。此时的“湘江风雷”，人们确信无疑地认为它是一个反动组织(中央军委二·九通知，三·一八文件上均提到了)。凡此种种，说明我们这次错误由开始又向前发展了一步，站在错误的立场上压制了“湘江风雷”广大的革命群众。","type":"paragraph"},{"text":"三、三月底四月初，以“工联”为首的革命群众组织提出用鲜血和生命推翻“二·四”批示、为“湘江风雷”翻案，而我们却提出：“用鲜血和生命捍卫‘二·四’批示，谁为“湘江风雷”翻案，谁就是炮打中央文革，谁就是反革命”的口号。对立情绪严重，现在看来很清楚，这是继续压制“湘江风雷”中广大革命群众起来造反。","type":"paragraph"},{"text":"四、四月七日，“工联”等革命组织强行封闭了“新生”的《湖南日报》，本来这是革命行动，我们却站在错误的立场上，不看本质和主流，极力反对和贬低这种革命行动。于是，“工联”同“高司”之间的对立情绪日益加深。由于种种原因，特别是“六·六”惨案、“七·七”惨案，致使“工联”派同“高司”之同矛盾发展到了极其尖锐复杂的程度。","type":"paragraph"},{"text":"五、七月中旬以来，在“高司”内部，有极少数的学生极端错误地把矛头指向无产阶级的司令部——中央和中央文革以及戚本禹同志。有些话是很反动，这是一种犯罪的反革命行为。我们没有做好政治思想工作，我们向毛主席和党中央请罪。","type":"paragraph"},{"text":"我们为什么犯这么严重错误呢？","type":"paragraph"},{"text":"有主观原因，也有客观原因，主观原因是主要的。","type":"paragraph"},{"text":"一、千件事、万件事，学习毛主席著作是头等大事。我们没有活学活用毛主席著作。毛主席教导我们：“千万不要忘记阶级和阶级斗争”。可是，在“二·四”以后一段时间里，我们放松了阶级斗争和两条路线的斗争。本来阶级斗争和两条路线的斗争是非常剧烈的，可是，我们看不清楚，我们对湖南军区犯的方向、路线错误直到最近才认识得比较深刻。军区支持我们，我们对军区也就失去了应有的警惕，看不到军区内有路线斗争，他们的话也比较容易听得进，这就容易产生奴隶主义。军区支持我们，使我们缩手缩脚，生怕闹出乱子，革命造反精神受到压抑。另一方面，政治地位改变了，自己没有受压迫，阶级感情不同，所以对别人起来造军区的反不可理解，甚至认为他们别有用心地转移斗争的大方向，故意往解放军脸上抹黑。从根本上看，还是我们的世界观没改造好，有私心杂念。","type":"paragraph"},{"text":"二、毛主席一再强调指出：“虚心使人进步，骄傲使人落后。”这是一条颠扑不破的真理。可是，我们违背了毛主席的指示，斗争刚刚取得一点胜利之后，就骄傲自满起来，尤其是“二·四”批示后的一段时间，革命群众支持我们，而我们却飘飘然起来，同时还压制不同意见的同志，搞小山头主义，唯我最革命，这就使得我们同广大的工人革命造反派的关系越来越疏远。","type":"paragraph"},{"text":"三、不走群众路线，不作深入的调查研究，把感情当政策。“二·四”以后，我们未深入到工人群众中去，有的学生虽说去了，但由于方法有偏(向)性，带着框框去搞调查研究的。因此，只调查“湘江风雷”干的坏事，未调查“湘江风雷”干了那些好事，其中多少革命群众无辜遭到政治迫害，所以调查后就得出了错误的结论。对于反对派，对不同意见的人，不作阶级分析和具体分析，一概采取排斥和对立态度，这是违反毛泽东思想的表现。","type":"paragraph"},{"text":"四、小资产阶级狂热性和摇摆性的恶劣作风还时常在我们脑子中作怪，特别是在胜利或者最困难的时候表现最突出。","type":"paragraph"},{"text":"诚然，“高司”犯的错误不能怪广大红卫兵战士，应该由我们“高司”负责人负责。由于我们的思想没有改造好，私心杂念多，才犯这么严重错误的。这给党的事业带来了严重的损失我们很沉痛。","type":"paragraph"},{"text":"敬爱的毛主席啊！我们“高司”战士决不辜负您老人家的希望，有决心、有信心改正错误，接受新的斗争的考验。","type":"paragraph"},{"text":"我们决心用鲜血和生命来捍卫毛主席的革命路线，誓把无产阶级文化大革命进行到底！","type":"paragraph"},{"text":"敬祝伟大领袖毛主席万寿无疆！万寿无疆！","type":"paragraph"},{"text":" 长沙市高等院校红卫兵司令部代表：詹先礼  黄绍贤  胡少奇  王吉贤  秦道纲一九六七年八月八日","type":"paragraph"},{"text":"来源：衡阳党政机关《革命到底》兵团办公室、衡阳工总职教《黎明》大队编印","type":"appellation"},{"text":"《毛主席的革命路线胜利万岁――中央关于湖南问题的指示资料汇编》","type":"paragraph"}],"comments":[],"origin":"衡阳党政机关《革命到底》兵团办公室、衡阳工总职教《黎明》大队编印\n\t《毛主席的革命路线胜利万岁――中央关于湖南问题的指示资料汇编》","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"戚本禹","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"湖南文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}