{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"南斯拉夫的企业收入分配制度“改革”及其后果","authors":["廖宁"],"dates":[{"year":1962,"month":10,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"南斯拉夫的企业收入分配制度“改革”及其后果"},{"type":"paragraph","text":"廖宁"},{"type":"paragraph","text":"企业收入分配制度“改革”是1961年在南斯拉夫经济领域内实行的一系列“重要改革”之一。"},{"type":"paragraph","text":"1961年，南斯拉夫联邦国民议会曾就企业收入分配制度的“改革”发布了一系列的法令。根据这些法令，这次“改革”的主要特点是：（一）增加了企业向联邦政府交纳的捐税，如根据新的“经济组织资金法”，企业上交的所谓“营业资产利息”（一种变相的税收），由过去的3．1％提高到4．5％，从而使联邦政府每年可多征收六百多亿第纳尔（南币）。新颁布的“企业周转税率的修改补充法”也提高了许多捐税的税率，从而可使联邦政府每年比过去多征收八百多亿第纳尔。（二）在企业内部实行所谓“独立分配纯收入制度”，废除了联邦政府原来关于保证最低工资的条例和统一的工资标准，而让企业在交纳捐税之后，“独立”地分配余下的“纯收入”。按照旧法令，当企业不赢利时，联邦仍“保证”工人得到“最低工资”，而新的法令则取消了这种“保证”，如果企业亏本，工人只好挨饿。不仅如此，在企业内还分为若干所谓“经济单位”，这些“经济单位”也是自行安排计划和生产，独立进行核算和分配“纯收入”。这样，企业内部各个单位之间的关系便纯粹成了商业关系。"},{"type":"paragraph","text":"南斯拉夫的当权者们的这种“改革”是他们卖身投靠帝国主义的必然结果。十多年来，一直靠帝国主义的“援助”过活的铁托集团，共接受美国和其他西方国家各种名义的“援助”达五十多亿美元，其中美国的“援助”占三十多亿美元。帝国主义通过“援助”，向南斯拉夫的市场倾销了大量过剩商品，对南斯拉夫的经济的控制越来越加强，这样，南斯拉夫在经济上对于西方国家的依赖就必然年复一年地加深，对外贸易赤字就跟着逐年上升，财政困难就越来越大。1949年，南斯拉夫的外贸赤字为二百八十八亿第纳尔，而到1961年便上升到一千零三十五亿第纳尔，创造了南斯拉夫历史上外贸赤字的最高纪录。南斯拉夫总统铁托在今年6月的一次谈话中透露，南斯拉夫目前负有“十亿美元的外债”。南斯拉夫联邦执行委员会副主席托多罗维奇在今年4月间的一次讲话中承认南斯拉夫经济“正经历着严重的困难”。在日益严重的经济困难面前，剜肉补疮，在铁托集团看来，也未尝不是一个好办法，因此，实行这项企业收入分配制度“改革”，就成为它减轻财政负担的一剂妙方了。"},{"type":"paragraph","text":"铁托集团的这种“改革”是南斯拉夫现代修正主义“理论”在实践中的进一步贯彻，是在“工人自治”基础上进一步实行“分散化”和“自由化”的一个重要步骤。人们知道，铁托集团一贯诬蔑社会主义国家政权管理经济的作用是产生“官僚主义和官僚国家主义”的根源，竭力鼓吹使国家的经济职能消亡，并且从1950年起开始推行了所谓“工人自治”制度，把原来属于国有的企业交给各企业的所谓“劳动集体”去“独立”经营，提倡各企业在市场上进行自由竞争。铁托集团曾声称，分配制度的改革是“经济管理职能非国家化”、“工人自治”和“直接民主”的“进一步发展”，说它体现了“最大限度的人道主义和真正的民主主义”，并且“真正贯彻了按劳分配的原则”，还说什么新制度的实行将使“人们关心自己的企业，关心劳动生产率的提高，并刺激他们的劳动积极性”，从而使南斯拉夫进入“从雇佣劳动关系和行政限制中解放出来的、自由劳动成为一切人类价值的基本尺度的社会关系发展的新阶段”。"},{"type":"paragraph","text":"铁托集团的“理论家”卡德尔去年11月在一次谈话中说：“归根结底，它（指分配制度）是反映真正生产关系的镜子和检验关于社会主义的言论是否符合社会主义实践的实际检验形式”。"},{"type":"paragraph","text":"在南斯拉夫，新分配制度的推行已有一年左右的时间了。现在“检验”一下结果吧："},{"type":"paragraph","text":"首先它是怎样“贯彻了按劳分配的原则”呢？那就是：企业领导人普遍多占工人劳动成果，生产遭到严重破坏。"},{"type":"paragraph","text":"南斯拉夫各企业的“新分配条例”名义上是由所谓“工人委员会”制定，但是“工人委员会”徒有虚名，实际上都是由企业领导人制定的。南斯拉夫《消息报》便这样说，“企业的领导人和专家最接近分配条例，它要是他们在参加分配条例的制定”，企业领导人在制定工资条例时，“首先考虑到自己”，使自己的工资“大大增加”。据铁托在今年5月透露的材料，在一个企业中，工资差距达二十倍，经理在分红时的所得比工人的所得高出四十倍，而这仅仅是他们收入差距的表现之一，如果再加上经理人员的各种“奖金”、“福利”、出差费等等，那么，工人同企业领导人的实际收入差距还要大得多。如在瓦列沃电子电气安装厂，去年第一季度结束时，经理通过奖金、分红拿到了十万零二千第纳尔，财务经理拿到了九万三千第纳尔，而工人中有的只拿到二百到三百第纳尔，最高同最低之间相差五百倍。"},{"type":"paragraph","text":"这便是实施新分配制度的第一个后果：富者更富、贫者更贫了，高薪阶层和特权集团更加发展了，阶级分化进一步加剧了。铁托在今年6月份的一次谈话中就透露，南斯拉夫“大多数劳动人民工资低微”，“购买力小”。而另一方面，《劳动报》则透露，南斯拉夫的企业经理有“最好”的“个人收入和生活水平”。他们有“合法的薪金、公务汽车、豪华的住宅、出国用的旅差费以及社会威望等等”，也有钱“在酒吧间和咖啡馆放荡，购买手饰、供养情妇”；《新闻周报》也说，“某些商业部门的掌柜们，仅在最近二、三年就建造了二百四十四幢新的私人住宅”。南斯拉夫报纸还透露，一些企业经理在同外国企业打交道时，常使企业的劳动集体受到上百万、上千万第纳尔的损失，而他们自己得到的“礼品”是汽车、电视机、英镑、美元或马克等等。他们把拿到的钱留在外国的企业中作为投资或存入外国银行。"},{"type":"paragraph","text":"这些就是南斯拉夫劳动人民在“改革”中所尝受到的“最大限度的人道主义和真正的民主主义”。对于铁托集团的这些倒行逆施，南斯拉夫劳动人民表示了严重不满。铁托最近不得不承认，新分配制度的推行，已引起了“带有政治性质”的后果，“使人民感到不满”。而完全没有如铁托集团所预期的那样，即“改革”的实施，它将使“人们关心劳动生产率的提高并刺激他们的劳动积极性”，恰恰相反，在南斯拉夫各企业中原来就存在的旷工现象在这一年中已比过去更加严重了。如在累斯科瓦茨的十五家企业中，一天就有八百六十名工人不上工，该地区某些企业的旷工人数竟达到30％。据南斯拉夫报纸透露，在奥西耶克农业和机器制造厂中，“工人的劳动热情在去年下降了”，因为他们“感到受了骗”。"},{"type":"paragraph","text":"其次，这一“改革”，使经济部门与部门、企业与企业之间个人工资的不平衡现象日益严重，原来就处于无政府状态的经济状况更加混乱：人们都热中于那些花钱少、获利快而多的企业部门，而对某些需要投资多而获利又慢的重工业企业则表现冷淡。"},{"type":"paragraph","text":"1961年5月30日的《政治报》说，“各部门职工个人收入的平均水平表明，存在着，甚至扩大着整个经济部门劳动报酬的不协调。几个工业部门的非熟练工人和低级职员的收入比另一些部门的熟练工人和中级职员的个人收入更多。”1961年10月1日的《消息报》也说，“在基本生产资料非常相似的、生产和工人数量也相近的各企业间，在个人收入方面都有非常巨大的差额。”例如南斯拉夫全国六十六个煤矿中有六十三个煤矿的工人的工资就低于工业部门工人工资的平均水平，一万五千名矿工处在要失业的情况下。在木材工业中，有相当多的伐木工人无辜地三四个月领不到工资。但另一方面，银行的职员在一年内领取了十八个月的工资，外贸部门的工资在1961年比1960年增加了44％或50％以上。4月24日的《战斗报》说，据对贝尔格莱德六万四千名就业人员的调查，工业中的平均工资为二万一千多第纳尔，但在一些设计、投资、技术公司中，它们的平均工资却分别为四万九千多至七万四千多第纳尔。"},{"type":"paragraph","text":"由于各部门之间工资的巨大差额，那些工资低、企业积累少的部门的工人、专家经常向另外一些部门流动。1961年6月19日的《战斗报》说，在克鲁希克工厂中缺少近百名工程师和技术人员，因为他们被其他工厂以每月八万甚至十二万第纳尔的高额工资挖走了。在南斯拉夫全国九万名矿工中，每年就有三万名处于流动状态。"},{"type":"paragraph","text":"同时，这一“改革”还使唯利是图现象和金钱至上思想大为泛滥。许多企业领导人损公利己，只顾自己发财，不顾企业死活。"},{"type":"paragraph","text":"各企业领导人为了牟取尽量多的个人收入，不顾企业的基金积累，往往把企业利润上交后的余额全部分掉；或者在生产下降、没有完成生产任务和没有任何利润的情况下也增加个人工资。因此，个人的名义工资的增长快于劳动生产率和企业积累的增长。据南斯拉夫官方材料，在1961年，“社会成分”的劳动生产率（不包括农业）比1960年增长2％，但用于个人的名义工资的基金却增长了22％。劳动生产率增长得少，工资消费增长得多，主要是靠抬高商品的价格和吃掉企业的积累而达到的。南斯拉夫《青年报》说，企业把“绝大部分纯收入用于个人收入”，“不注意”企业的积累。在萨格勒布的铁路运输企业中，个人分得的工资比“纯收入”还多四亿七千多万第纳尔，因为他们在分掉整个纯收入后又分固定资金。联邦议员亚哥迪奇说：“相当多的情况是，企业把95％的纯收入用于个人收入，而只把5％的纯收入用于企业基金”。《解放报》说，一些大企业认为，他们的企业“有普遍社会意义”，国家不会让他们停工，因此在分配中“忘掉”为企业积累基金，而小企业则说，“我们为什么要为企业的基金和企业的发展前途操心呢？如果企业倒闭，我们将在其他企业中找到职业”。"},{"type":"paragraph","text":"据《联邦公报》透露的材料，在1961年，南斯拉夫就倒闭了六百一十八家企业，这个数字比1960年增加了19％，在今年头五个月，又有二百五十九家企业倒闭，比去年同期增加了7．5％。"},{"type":"paragraph","text":"新分配制度仅仅实施一年，但是它已经捉襟见肘，弊病百出，恶果丛生了。这些，用新分配制度的积极鼓吹者卡德尔的话来说，就是：“它（指新分配制度）的积极效果远远小于，而随之而来的消极现象却远远多于我们预期的效果。事实是，我们开始实行新的分配制度的方法曾使消极现象有可能在去年比以往任何时候都更加强烈地暴露出来。”"},{"type":"paragraph","text":"这些就是曾被铁托集团吹得天花乱坠的新分配制度这面“镜子”所反映出来的真象。是的，新分配制度的实施的的确确把南斯拉夫的社会带入了一个“新阶段”。不过，这个“新阶段”远不是如他们自己所粉饰和吹嘘的那样，而是使南斯拉夫进一步向资本主义蜕化的“新阶段”。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}