{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"上海解放一个月","authors":[],"dates":[{"year":1949,"month":6,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"人民解放军于上月廿五日开入上海，到今天已整整一个月。一个月的时间不算长，但我们回想一个月以前的景况，仿彿已经很遥远很遥远，真正有‘恍如隔世’之感了!"},{"type":"paragraph","text":"国民党匪帮对上海人民的种种压迫榨取，特别是汤恩伯毛森等匪酋的残酷恐怖，我们创深痛巨，想起来就切齿痛恨，那里会轻轻忘掉但这一个月来天翻地覆的改变，大家从国民党匪帮的魔手下解放出来，从帝国主义的铁蹄下解放出来，从封建主义官僚资本的天罗地网中解放出来，第一次看到人民自己的军队，看到我们自己政府的工作人员，他们多是那么的亲切，和善，认真，严肃，每做一件事情，都合情合理，符合国家的要求，符合人民的理想。这一切的一切，我们过去都只能在梦寐中想像；现在，已明明白白变成事实，放在眼前。这一切的一切，多么亲切而又陌生啊!"},{"type":"paragraph","text":"上海是全国最大的都市，是轻工业的中心；在全国范围内，上海的经济，文化各方面的动态，也一向发生着决定的影响。过去，帝国主义把上海作为它们侵略中国的重点，而国民党匪帮，也把上海作为造谣、恐怖、压迫榨取的主要对象。但上海的大多数人民，都深深认识帝国主义和反动派的狰狞面目，而不断向它们作坚决的斗争。今天，我们因为人民解放军的光辉胜利，大家黻了身，由被奴役被压迫的地位，一变而成了国家真正的主人；因此，我们立刻就和我们自己的政府结合起来，和自己的军队结合起来，共同努力，解除当然的种种困难。过的一月中，上海至少已通过了两个严重的难关，一个是镇压特务，确保治安；一个是打击银圆，稳定物价；因为在国民党匪帮溃败以前，曾有计划的留下许多特务走狗，散布在每一个角落里造谣、抢劫，无所不为；更在市场方面，有计划的操纵银圆，抬高物价，企图危害人民的生活；这一切阴谋诡计，因为军管会和人民政府的周密布置，更因为人民都坚决的拥护政府，与政府结合，在不到一月的时间内，就全部镇压下去。我们并不是说这些匪帮的特务已肃清，或者他们已放弃捣乱的阴谋。但无论如何，我们上海已在短短一个月内，是现了安居乐业的气象，人民币的信誉确立，物价已趋于稳定；今后，只要我们加紧警惕，随时监视着这些匪特走狗，基本上是没有什么问题了。"},{"type":"paragraph","text":"上海解放一个月，关于上海本身的问题，已经奠定了很好的基础，铺设好光明的轨道了。今后，我们应该放眼于全国的解放事业，使这个六百多万人口的大城市，能在全国人民面前站起来，成为建立新民主中国的重要堡垒。首先，我们可以想到的当前要务，是加紧肃清反动力量，解放全中国。我们上海和江南的大片土地已经解放了，但在华南和西南及台湾，还有大片土地尚在蒋介石匪帮控制之下，我们想到一个月以前那种水深火热的日子，几乎是一刻都不易挨熬；而现在还被蒋介石匪帮控制下的同胞，他们的苦难，何尝比我们以前所身受者为轻；相反的，这些残余反动力量，越是日暮途穷，他们对付老百姓的手段越残酷。这千千万万苦难中的同胞，都在翘首企足，等待解放；他们焦急的心情，也许比我们以前更甚。我们知道，上海和江南大片地区所以解放得那么迅速，主要是中共和毛主席正确的领导，人民解放军作战的英勇；同时，也因为东北，华北，西北，中原以及所有老解放区人民的节衣缩食，热烈支援前线。无分前后，大家一条心，才把反动派风卷残云，很快的清扫。今后，我们要赶快肃清匪帮的残余力量，援救水深火热中的千万同胞，并在全国建立起崭新的人民政权，就必须已解放地区的人民，大家动员起来，参加战斗，支援前线。上海许多热情的青年，已经大量参加南下工作，这种勇敢的行动，实在值得我们赞扬，而不能直接参加南下工作的大多数人民，也应该在精神上参加这伟大工作，热烈的起来，支援前线。"},{"type":"paragraph","text":"其次，我们知道，新民主主义中国的当前中心工作，是积极建设，增加生产。以上海这样一个工业的大城市，在这方面必应尽最大的任务。新民主主义在经济建设方面的原则，是‘劳资两利，公私兼顾’，这是大家都很清楚的了。上海解放一个月来，人民政府所推行的政策，是完全遵照这原则而付之实行。对于接管后的公营工厂，立刻就改造为对人民服务的企业，恢复并发展其生产量。对于私营工厂，也尽力照顾，解除其经营的困难。劳资关系，则尽量求其合理，以发展生产及促进劳资两方合作为前提。我们不讳言，今天的私营工厂，还存在着许多困难，如资金周转，原料补给等等，但基本上，工业的前途是光明的，因为过去办厂的人，一面要抵抗反动政府的压迫，一面又受帝国主义和官僚资本的垄断欺侮，同时，劳资双方也往往有对立的现象。今天，官僚资本和帝国主义已清扫了，政府是自己的政府，处处都只有帮忙。而工人方面，也在发展生产的大前提下，愿与资方密切合作，他们的政治觉悟很高，一切都讲理，除非资方无理压迫，过分榨取，则一切困难都可以协商解决。我们认为，真正有志于工业的中小资本家和自由资产阶级，应该认清，今天才真是你们办工厂的理想机会，你们努力发展生产，利人利己，也真正对新中国的建设尽了力；这样的机会，绝不可轻轻放过，应该毫无保留的拿出自己的力量，与政府合作，与工友合作，而切切实实地解决问题，发展生产。"},{"type":"paragraph","text":"上海解放一个月，我们已真正体会到做一个国家的主人的快乐，也深深的感到做一个人民的责任。中国独立，民主，自由，富强的前途是绝对光明的，而如何实现这前途，却是我们每一个人民的责任，我们大家应在毛泽东的旗帜下，努力学习，努力工作，以争取这个光明的前途。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}