{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中央广播事业局党组对右派分子温济泽处分决定及中央组织部的纠正决定","authors":["(温济泽)"],"dates":[{"year":1958,"month":10,"day":8}],"is_range_date":false,"parts":[{"text":"中央广播事业局党组对右派分子温济泽处分决定及中央组织部的纠正决定","type":"title"},{"text":"(温济泽)","type":"authors"},{"text":"温济泽(曾用名温谅文、温济直)，男，现年44岁，江苏淮阴县人，家庭出身地主，本人成份学生。1930年加入中国共产主义青年团，1936年转为共产党员。现在广播事业局党组干事、副局长、中共人民广播电台编委会委员、副总编辑。行政级别九级。","type":"paragraph"},{"text":"温济泽是一个资产阶级个人主义野心家，入党后长期抗拒改造，胜利后更严重蜕化，丧失了共产党员应有的立场和品质。在他分工负责对外广播工作时期，他和邹晓青、张纪明结成反党小集团，带头反对党的领导，以修正主义的、右倾机会主义的观点篡改了党在对外广播中的政治方向，提倡资产阶级的新闻观点和文艺观点；在外事工作中，目无组织不守纪律，而且严重丧失阶级立场和民族立场，表明了投降主义和奴才相；在组织上，破坏党的民主集中制原则，以非组织的手段进行分裂党的活动，将对外广播部门变成他们的独立王国，在整风反右期间，温济泽又阻挠和抗拒整风运动和反右斗争，同情和包庇右派分子。由于反党反社会主义，温济泽已堕落成为国内外资产阶级在我们党内的代理人，成为一个右派分子。","type":"paragraph"},{"text":"一、 反党、反社会主义的主要表现：","type":"subtitle"},{"text":"(一) 在宣传方面：","type":"paragraph"},{"text":"在对外广播宣传中，以温济泽为首的反党小集团篡改了党的政治方向，以修正主义的、右倾机会主义的观点代替了马列主义，以资产阶级的立场代替了党的无产阶级的立场。他反对宣传党的领导，在许多对外广播的稿件上删去了“党的领导”的字句。他不准选送歌颂领袖的歌曲出国，甚至“桂花开幸福来”等民歌也在被禁之列。在宣传上经常不执行中央的指示和规定。例如对台湾的宣传，也不许揭露蒋介石集团的卖国残民的罪行，而签发赞扬蒋氏父子“有民族气节”的稿件，在少奇同志指示可以作适当的揭露以后，他竟然继续反对揭露蒋介石卖国集团的罪行。去年鸣放期间，中央规定对外不报道右派言论，温在口头上也说不报，但实际上并未执行，以致对外广播大量地报道了右派分子言论，而事后温济泽却向中联部写假报告，说对外广播这一期间的报道基本上是正确的。他认为对外广播的主要对象是资产阶级，并因而取消了同资产阶级思想的斗争和社会主义思想的宣传。温一再说：“对外广播没有指导性”，在毛主席已经指出东风压倒西风之后，他还是说：“世界革命是遥远的下一世纪的事情”，“对外广播根本不存在灭资兴无的任务”。他认为外国资产阶级害怕社会主义革命，就不宣传我国在政治战线上和思想战线上的社会主义革命；对于社会主义建设成就的宣传，同样也采取消极的态度。他以对外主要是宣传工业化为借口，不宣传农业发展纲要四十条；当中央提出十五年赶上英国这一个与工业化密切关联的具有重大国际意义(295)的口号以后，温又以不知道“如何向国外宣传”为借口拒不布置宣传。对于宣传社会主义阵营的强大和团结温也采取消极态度，在毛主席指出“东风压倒西风”以后，温长时间没有布置宣传。在送给波兰和南斯拉夫的贺词中，温济泽删掉了“以苏联为首”五个字，并且把“阵营”改为“大家庭”。温主张对外广播不播苏波会谈等有关社会主义国家相互关系的重要消息，甚至苏联成功地发射洲际导弹的消息也没有广播。温济泽抛弃了无产阶级的根本立场，为讨好国际资产阶级大谈其所谓“全面、客观、公正”，并且不同意宣传帝国主义的矛盾和危机，他根据对内部国际生活组播出稿件的统计，认为“谈苏联多了”，是“片面性”，“对资本主义国家的经济发展和科学成就很少报道，仅是介绍他们的矛盾、危机”，认为也是“片面性”。他在一篇稿件上删掉了“台湾人民反美情绪越来越高涨”等字句，并且不准在稿件里提“立即”制止美军强奸台湾妇女的罪行，说用“立即”、“迅速”的字眼就是一种“速胜论”。两年来，在所谓“和平共处”、“不干涉内政”的借口下，温反对对外广播进行有关各国工人阶级社会主义运动的宣传。他提倡资产阶级的新闻观点和文艺观点，强调对外广播要适应资产阶级的“兴趣”和“需要”。1957年初，他在对外广播部门大力推广以轻松、荒诞、谈情说爱、厚古薄今和言不及义的东西争取听众的日语组的“先进经验”。在他的这种思想指导下，英语广播规定了每天要播一条奇闻和有“人情味”的消息，以致大乌龟的消息成了重要新闻。对外部国内生活组在两年内一共发了588篇这一类的稿件(如胡同里的叫卖声、活捉三郎、兔子的尾巴为什么是短的等)，占全部发稿920篇的63％，其中充满毒素的有163篇，占总数的18％，这些东西显然只能博取国际资产阶级的欢心，麻痹国外劳动人民的思想和意识，为帝国主义效劳。","type":"paragraph"},{"text":"(二) 在组织方面：","type":"paragraph"},{"text":"温济泽和邹晓青、张纪明结成反党小集团，带头反党，严重地违反民主集中制原则，抗拒党组、编委会的领导，制造分裂，破坏党的统一和团结。为了抗拒和分裂党组、编委会的领导，把对外广播部门变成他们的独立王国，温济泽公然否认中央台统一领导的存在，说：“中宣部尚且不能领导对内对外的宣传，中央台编委会还能统一领导对内对外广播?”并且制造了一套理论——“对外特殊论”、“具体领导论”、“小同大异论”、“四大不同论”，作为欺骗和拉拢群众、进行分裂党的活动和纲领。温济泽在对外广播部门实行家长式的领导和宗派主义的干部政策，封官许愿，提拔重用亲信，排斥打击不同意他的做法的干部，并私自定所谓对外局副局长和其他负责人的人选。温录用人员敌我不分，主张“只要不是现行反革命都可以用”。去年十月，全局讨论机构问题，温济泽及其小集团利用这个时机，大肆进行非组织的活动，煽动群众，散布流言蜚语，制造宗派主义情绪，竭力把对外广播部门结成一个宗派集团，公开抵制党组提出的加强统一领导的机构方案并以上述那一套荒谬的理论，坚持对外广播和对内广播分家。温济泽还说有关对外部门的问题，党组、编委会无权作出决定。温济泽还贴出大字报抬高自己，大肆诋毁攻击编委会和总编辑的领导，破坏编委会和总编辑的威信，企图拉拢群众和他一道来搞垮编委会，使他们的独立王国进一步合法化。利令智昏，温济泽的反党活动极其猖狂，而他的资产阶级个人主义野心家的原形因而也彻底暴露。","type":"paragraph"},{"text":"(三) 在外事工作方面：","type":"paragraph"},{"text":"在外事工作中，温济泽目无组织和纪律，严重丧失立场。两年来，他主办的按规定应向中央或局党组请示而未请示的事件达77件。在《再论无产阶级专政的历史经验》发表以后，温济泽还私自积极活动要去访问南斯拉夫。他私自决定和处理有关和资本主义国家国际组织发生关系的重大问题，私自访问罗马尼亚，擅自对日本共同社记者发表政策性的谈话。他未经中央同意竟擅自两度担任国际广播组织副主席。他向资本主义国家的国际性广播组织讨好、勾搭，采取了“叩头政策”；对资本主义国家外交人员迁就逢迎，表现了一副奴才相；而对兄弟国家的外交人员和广播工作者却态度冷淡，甚至盛气凌人，拒不接见苏联外交人员。他的这种恶劣的作风，引起了朝鲜、蒙古广播电台的同志不满，说我们是大国主义。","type":"paragraph"},{"text":"(四) 对整风和反右斗争的态度：","type":"paragraph"},{"text":"以温济泽为首的小集团站在资产阶级的立场，阻挠和抗拒整风运动和反右斗争。整风期间，温济泽强调“业务太忙，整风和反右不能抓得太紧”。他身为党组成员和对外部门的负责人，却把整风领导工作交给邹晓青，自己不挂帅。在整风运动期间，从不发动群众，但在专题鸣放阶段却乘机煽动群众，借以为自己的反党活动助威。为了逃避思想斗争，整风每一阶段，他都主张草率收兵。他对群众提出的意见采取了极端官僚主义的不负责任的态度，写了几条千篇一律的答案，叫秘书填写答复。对于贴大字报批评他的干部，则粗暴地予以打击。他认为“国内经过几次大运动，反革命基本肃清了，阶级斗争趋于缓和了”，因此私自决定调进相当数量的反革命分子、坏分子和有严重政治问题的人。在反右斗争中，温提出种种借口，力图缩小斗争面，甚至同情和包庇钱敏齐、陈润康等右派分子，并且为其弟弟右派分子温济中到处叫冤说情。","type":"paragraph"},{"text":"二、对错误罪行的态度及处理意见","type":"subtitle"},{"text":"温济泽反党反社会主义罪行严重，行为恶劣，给了党的广播事业以严重的损害。在斗争开始后相当长时间内，他仍然不肯低头认罪；在斗争逐步深入之后，在无数铁的事实面前，他被迫承认了反党的罪行，并作了初步的交代。斗争后期稍有悔改之意，但他的交代和检讨仍然是不彻底、不深刻的。","type":"paragraph"},{"text":"根据温以上错误事实充分证明温济泽已堕落为党内右派分子。为纯洁党的内部和严肃党的纪律，经讨论研究根据中央处理右派分子规定，给予开除党籍处分。并建议行政撤消原有一切职务，留用察看。","type":"paragraph"},{"text":" 中央广播事业局党组1958年10月8日","type":"paragraph"},{"text":"中共中央组织部关于纠正温济泽右派问题的决定","type":"subtitle"},{"text":"(78)干审字63号","type":"subtitle"},{"text":"1978.05.26","type":"subtitle"},{"text":"中国社会科学院党组：","type":"paragraph"},{"text":"同意你们五月五日关于温济泽同志问题的报告。根据廖承志、胡乔木、吴冷西、熊复等有关同志的证明，并征求了中央广播事业局党组意见，一致认为一九五八年定温济泽同志为右派分子的主要依据是不正当的，温在思想工作上有错误，但不属反党反社会主义性质。因此，按照中发(78)十一号文件精神，对广播局机关党委原“关于开除右派分子温济泽党籍的决定”应给予纠正，恢复温济泽同志的党籍和组织生活，恢复原级别。","type":"paragraph"},{"text":" 中共中央组织部1978年5月26日","type":"paragraph"}],"comments":[],"origin":"根据文件翻印件打印。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}