{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"坚定的信念　壮丽的征程——《聂荣臻回忆录》读后","authors":["谢筱迺"],"dates":[{"year":1984,"month":5,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"坚定的信念　壮丽的征程"},{"type":"paragraph","text":"——《聂荣臻回忆录》读后"},{"type":"paragraph","text":"谢筱迺"},{"type":"paragraph","text":"《聂荣臻回忆录》（上册）的出版，是一件值得庆贺的喜事。"},{"type":"paragraph","text":"聂荣臻同志从青年时期便投身革命，六十余年来，为党为人民做出了卓越的贡献。在他年过八旬的今天，仍然无限关怀党的事业，为我们提供了这样一本珍贵的回忆录。他在序言中说：“这部长篇回忆录的写作，已历时经年。列宁说：‘忘记过去就意味着背叛。’我以垂暮之年孜孜于此者，无非是怀着同样的心情寄热望于年轻同志，为他们学习党史军史提供一点参考材料而已。”这一番由衷之言，对革命的后来人寄托着何等深切的期望！"},{"type":"paragraph","text":"《聂荣臻回忆录》（上册），记述了作者青少年时期探索革命道路，赴法勤工俭学，回国参加大革命，南昌起义，广州起义，四年白区工作，以及在中央根据地的斗争，而后经过二万五千里长征到达陕北，直到第二次国内革命战争结束为止十余年间的亲身经历。作者以严肃认真、实事求是的态度，以朴实无华的笔触，紧紧抓住党的历史上几次重大事件，把自己所走过的道路融化于人民革命的洪流之中，认真地总结了革命斗争的经验和教训，字里行间洋溢着质朴热烈的感情，读来令人感叹，促人奋发！我建议大家特别是青年，都来好好读一读这本革命的教科书！"},{"type":"paragraph","text":"一每个人都有自己的青年时期。生活在不同时代的青年，有着不同的生活内容和经历，有着不同的向往和追求。作者从一个满腔热血的青年，成长为一个有觉悟的共产主义战士，经历了一个艰苦的摸索过程。今天的青年一代生活在社会主义的新中国，他们很难想象我们前辈的青年时代，是怎样从黑暗、动乱、贫穷、落后的旧中国度过来的。为了祖国的独立富强、繁荣昌盛，为了中国人民的翻身解放，他们中的许多人献出了宝贵的生命。他们坚定的理想、信念和无私的献身精神，永远值得我们学习。"},{"type":"paragraph","text":"鸦片战争以后，中国沦为半殖民地半封建社会，中国人民身受三座大山的压迫，灾难深重。在那漫长的岁月里，许多志士仁人立下了救国救民的志愿。“天下兴亡，匹夫有责”。作者同许许多多爱国青年一样，不断思考、摸索着人生的道路，抱着追求救国救民真理的强烈愿望，不惮万里，远涉重洋，赴法勤工俭学。在那里，作者学习了马列主义理论，认识到“科学救国”、“实业救国”的道路是行不通的，认识到只有马克思主义才能作为正确观察国家命运的工具，只有社会主义道路才能救中国，从而确立了自己坚定的信仰。早在1921年，作者和正在巴黎勤工俭学的邓小平、李富春、蔡畅等同志在巴黎公社社员墙边立下了“这主意我们是不变了”的誓言，实现了世界观的根本转变。1922年8月，作者在比利时经刘伯坚、熊味耕介绍加入旅欧中国少年共产党，1923年又经赵世炎、刘伯坚介绍加入中国共产党，开始了作为一个共产主义战士的光辉起点。"},{"type":"paragraph","text":"二聂荣臻同志的一生是革命的一生，斗争的一生。他的经历，从一个侧面反映了我们党的壮丽历程。大革命时期和土地革命战争时期我党我军的历次重大事件，在这本回忆录中都有或详或略的反映。聂荣臻同志从莫斯科归国后便任职黄埔军校政治部秘书，经历了“中山舰事件”；北伐时，他为广东区党委军委特派员，随军作联络工作；“四一二”反革命政变后，他与李立三同志被派往上海，协助周恩来同志处理善后；南昌首义时，他任前敌军委书记，协助周恩来同志作了大量准备工作；广州起义时，他在广东省军委，参与了起义的领导工作；1927年底到1931年底，他先后在广东省委、顺直省委和上海中央特科、中央军委从事地下工作；在中央根据地，他先在红军总政治部任副主任，而后任一军团政治委员，领导这支骁勇善战的主力红军南征北战，为党为人民立下了赫赫战功。回忆录描述了这一场场惊心动魄的搏斗，一次次气吞山河的壮举，一幅幅激动人心的画面。我党我军十数年间的光辉征程，被浓缩到这一册薄薄的书中。读了它，无异于上了一堂生动的党史课。"},{"type":"paragraph","text":"作为我党我军的早期领导人之一，和许多重要历史事件的参加者之一，聂荣臻同志的回忆录为我们提供了许多重要的党史和军史资料。该书不是一本历史专著，但无疑具有重要的史学价值，而且比一般的历史著作具有更加具体生动、更加真实可信的特点。它的出版，对于我们研究这一时期的党史和军史，也具有十分重要的价值。"},{"type":"paragraph","text":"三历史是伟大的教师。这本回忆录的另一个显著特点是，没有停留在对历史事件的一般叙述上，而是夹叙夹议，对一些历史事件进行了分析和评论，总结历史经验。例如，对南昌起义和广州起义失败原因的分析，对四年白区工作中执行瞿秋白、李立三和王明三次“左”倾路线的经验教训的总结，在中央根据地进行红军中的政治思想工作的经验总结等等。这些地方，虽然着墨不多，但字字千钧，掷地有声。这是因为，作者不是在进行空洞的说教，而是通过亲身经历的曲折复杂的斗争，体验了胜利的喜悦和失败的痛苦，经过长期的思索而总结出来的。作者目睹了轰轰烈烈的第一次大革命被陈独秀右倾投降主义路线所葬送，目睹了三次“左”倾路线给革命事业带来的损失。“由于错误路线，也牺牲了一些本来可以不牺牲的同志，也令人心中难过。这些都更加使我感到革命胜利来之不易……”。作者通过错误路线与正确路线的反复比较，逐渐掌握了马列主义同中国革命实践相结合的科学真理，逐渐认识到以毛泽东同志为代表的正确路线是唯一能够引导中国革命走向胜利的路线。在遵义会议上，他同周恩来、王稼祥等同志一起，坚决支持毛泽东同志的正确主张。遵义会议后，他又积极贯彻新的军事路线，并同林彪的错误思想和张国焘的分裂主义路线作坚决的斗争，为长征的最后胜利作出了巨大贡献。正如作者在序言中所说：“革命从来不是一帆风顺，一个伟大的革命，也不可能不出现任何曲折与失误。”他之所以在书中对一些历史事件进行分析和作出评价，“目的在于总结历史经验，并不是说自己多么高明。”我们党是付出了多么沉重的代价，才得到了这些正确的认识，才逐渐锻炼得比较成熟起来的啊！作者这些沁人肺腑的警语，值得我们永远铭记在心。"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"对于这本书的写作，作者抱着严肃认真、一丝不苟、实事求是的态度，并且对自己的某些错误作了坦率诚恳的自我批评。“自己在几十年的工作中，虽然自认为尚属勤勉，但仍不免有缺点错误。书中所述史实，力求符合当时实际”。无论对人、对事，作者都是从实际出发，采取历史唯物主义的立场与观点，一是一，二是二，不夸大，不缩小，不隐恶讳过，也不锦上添花。这是一个马克思主义者应取的态度。例如对林彪这个人，作者与他在一军团共事四年多，朝夕相处，知之颇深。作者一没有回避，二没有对他进行简单的全盘否定，而是进行历史的、实事求是的叙述与分析。作者在同林彪长期共事过程中，曾经发生过几次矛盾冲突，并对林彪的错误思想进行过批评和斗争。这些事例说明林彪后来之所以变坏，决不是偶然的，而是有着历史的和思想的渊源的。"},{"type":"paragraph","text":"同有的人相反，作者在书中从来不谈自己曾经有什么功劳，而总是把自己置身于党的事业之中，把自己的思想、理想和信念紧紧地同党和人民的事业联系在一起，把自己的命运、前途和幸福同国家的前途、民族的兴亡融会在一起；总是把功劳归于党，归于人民群众。正因为如此，也就更能体现出作者的高尚品德。正因为如此，作者才能够在长期的革命斗争中，始终不渝，奋斗不懈，历经磨难而斗志愈坚，为党和人民作出了卓越的贡献。"},{"type":"paragraph","text":"我感到，作者给我们大家的，岂止是一本普通的书！这是一颗革命老战士的炽热的心，是老一辈革命家对人民——特别是对青年热忱的爱！这是一份多么珍贵的礼物。让我们大家都来认真地读一读它。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"聂荣臻","type":"人物"},{"name":"李立三","type":"人物"},{"name":"广东文革","type":"人物"},{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}