{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"工人思想大跃进——大连工厂集锦之五","authors":["郑重"],"dates":[{"year":1958,"month":8,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"工人思想大跃进"},{"type":"paragraph","text":"——大连工厂集锦之五"},{"type":"paragraph","text":"郑重"},{"type":"paragraph","text":"大连机车车辆厂在整风运动中，全体工人经过了“为谁劳动”的大辩论，明确了“我为人人，人人为我”的劳动观点。党的建设社会主义总路线，特别关于破除迷信，敢想敢说敢做的指示的广泛传达和讨论，破除了工人的自卑感，敢想敢说敢做的独创精神已发芽成长，结合干部参加劳动、工人参加日常管理工作的试点，该厂出现了新气象。"},{"type":"paragraph","text":"整风前的不健康现象"},{"type":"paragraph","text":"整风前在工人中比较普遍突出的问题是个人主义思想。"},{"type":"paragraph","text":"个人主义的表现大致是："},{"type":"paragraph","text":"1、干“计件”和干“计时”两种态度，两种干劲。有人说：“社会主义的分配原则是按劳付酬，干“计件”是多劳多得，按劳付酬，干“计时”挣钱少，就应该少干”。因此，过去他们是“计件打冲锋，计时磨洋工。”干计件的时候可以连干两个班，或到点不下班不回家。为了赶点多弄钱，只顾数量不顾质量，甚至有的糊弄欺骗，弄虚作假。铸造车间洗砂工人长时间少干活多报账，“修改工时定额由你（指领导），每日记工算账在我”。"},{"type":"paragraph","text":"2、对损害国家财产不在乎，个人少弄了几个钱很心痛，机车上部一个工人打了价值二元三角的钻头不心痛，但扣了他五角钱他却难过两天，以后干活的时候到点还差二、三十分钟，一算干的差不多够本了，就不再干了。"},{"type":"paragraph","text":"3、一部分工人不关心政治，不参加政治活动。他们说：“八小时之内是工厂的，八小时之外是我的”。有的徒工说：开会也是二十八元，不开会也是二十八元，开会给钱就参加。”"},{"type":"paragraph","text":"4、运搬工人、吊车工人、辅助工人认为没有前途，没出息。有的运搬工人说：“一块上班，一块下班，人家开那么多钱，咱们开这么几个钱”。"},{"type":"paragraph","text":"整风、交心，出现了全面跃进的新局面"},{"type":"paragraph","text":"经过“为谁劳动”的群众性的大辩论，全体工人经受了一次深刻的共产主义教育，资产阶级个人主义思想被搞臭了，白旗被拔掉了。许多工人狠狠地批判了“一切为我，一切为了钱”的资产阶级个人主义思想。例如，在整风前，机车车间电焊小组是一个比较突出的落后小组，他们共有三十七个工人，在整风中都作了比较深刻的检查：谭有敏把自己来厂前后做了一个对比的说明，他说：“刚来厂的时候，计件计时一样干，好让别人说上几句好话，升级有保证；当铁饭碗保住了，就不这样了，干计件拼命干，干计时留点劲到干计件的时候再使用。说老实话，我从来厂的那一天起，就是为了钱，整天琢磨的就是钱。开工资时到处打听别人开多少，比别人少开一角钱也不高兴，总认为有钱可以买得鬼推磨，穿得好，兜里有钱就是走在街上精神也足，可以装大爷。为谁劳动我从来就没有想过。”"},{"type":"paragraph","text":"通过大辩论，突出的解决了工人中个人主义思想。明确了“我为人人，人人为我”的思想，共产主义的思想增长起来了，劳动态度也起了根本变化。"},{"type":"paragraph","text":"从机车、金属结构、机械、锻造四个车间三千二百五十一名工人的统计中可以看出，整风大辩论前后变化很显著；进步的由原来的22.6％上升为41.1％，中间的由61.2％变为52.1％，落后的由16.2％下降为6.7％。"},{"type":"paragraph","text":"以上变化说明落后面大大地缩小了，这个变化，促进了生产面貌的改变，工人团结的增强。工人说得好：“整了风我们国家没有增加设备，没有增加人，又多了个机车车辆厂，（去年年产九十七台机车，今年年产二百五十台机车）”这就是巨大深刻变化的标志。"},{"type":"paragraph","text":"破除迷信、思想解放、大闹技术革命"},{"type":"paragraph","text":"工人为谁劳动的大辩论取得胜利后，接着向工人传达了党的八大二次会议所制定的社会主义建设总路线。在讨论的过程中，工人中暴露比较突出的问题是相信别人不相信自己的自卑心理。首先是认为自己没有文化，搞发明创造是工程师、技术员的事；其次是怕搞不成丢人；怕领导干部不支持；怕违犯工艺规程，特别是老技工这种顾虑更大些。经过大辩论，这种自卑心理逐步地被克服了。机械车间老工人韩贵甲，绰号叫“老保守”，但是总路线使这棵铁树开了花，他过去曾因对个别干部有意见，借口愿意使用旧床子而不使用新床子，怕使用新床子出了毛病坐牢，由于思想落后生产也不大胆。因此，在前一段鸣放中，他一条意见也没提，这个思想他一直没谈。这次他的儿子韩玉江（旅大市劳动模范）揭发了他的错误思想，再加上党的教育，他思想解放了，过去刨轴箱是一次把七个活，他开动了脑筋学习了多种把活法后，一次把了十四个，提高效率一倍，并且回家连夜画图改进工具，从6月1日到7月初提出六件革新建议，提高效率一至六倍。徒工思想也解放了，如金属结构车间徒工李家琪碰到剪铁板的困难想研究改进，可是他又想师傅有多少年的经验都是这样干法，徒弟还能把师傅的干法改了吗？当学习了总路线以后，思想解放了，他改了一个胎型来切铁板，提高效率三倍。"},{"type":"paragraph","text":"×　×　×"},{"type":"paragraph","text":"总之，为谁劳动大辩论，插上了工人阶级的红旗，拔掉了资产阶级白旗。八大二次会议的传达，总路线的宣传和贯彻执行，去掉了工人的自卑心理，解放了思想，开始树立了敢想敢说敢做的共产主义风格。另外出现的一种新气象是增强了本组工人之间、组与组之间互相协作配合，增强了工人之间的团结。"},{"type":"paragraph","text":"经过上述工作，在短期内工人们爱厂如家的思想大大发挥，主人翁责任感更加强了。关怀生产，关怀质量，互相协作，互相批评，已经开始成为风气。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}