{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"古巴人民社会党全国委员会执行书记、全国委员会执行局委员  古巴人民社会党代表团团长  阿尼巴耳·埃斯卡兰特同志的贺词","authors":[],"dates":[{"year":1959,"month":9,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"古巴人民社会党全国委员会执行书记、全国委员会执行局委员"},{"type":"paragraph","text":"古巴人民社会党代表团团长"},{"type":"paragraph","text":"阿尼巴耳·埃斯卡兰特同志的贺词毛泽东主席：刘少奇主席：亲爱的朋友们："},{"type":"paragraph","text":"值此伟大的中华人民共和国建国十周年的时候，请允许我代表古巴人民社会党以及我们参加这个壮丽的国际友好团结节日的代表团，并且以我个人的名义，向你们致以最热烈的敬意，并热烈祝贺中国人民和他们光荣的共产党更加伟大、发展和胜利。"},{"type":"paragraph","text":"大家知道，中国，今天的中国之所以伟大，决不只是由于幅员辽阔，人口众多，最重要的还是由于它的制度，由于它的使它能充分利用它无穷无尽的资源和力量的社会制度：它的消灭了人剥削人，并使人成为自然的主人和命运的主宰的社会制度。因此，庆祝十周年纪念，不仅是意味着中国人民伟大胜利的标志，而且是社会主义事业、工人和人民的先进思想、马克思列宁主义、共产主义和所有赞成共产主义的人们取得伟大胜利的确证。"},{"type":"paragraph","text":"要指出今天的中国和十年前的中国显著的不同之点，是毫不费力的。现在，各方面的生活都在沸腾着。这里可以看得见一个正在发展壮大的社会和一个热火朝天从事建设的国家。这里看得见对于方向和未来满怀着信心地建立一种新的生活的人民。用静止眼光来看今天的中国或者闭着眼睛不管现实的人们，当然无法知道现在发生了什么事，因此就认识不清，可悲地堕入帝国主义的和反动的宣传陷阱，或者在每天发生的，驳倒一切谎言的新事物面前，碰得头破血流。只要一到这个伟大的国家来，就会对于它的巨大发展力量立刻感到震惊，中国的发展告诉我们说，尽管它在联合国的席位还是空的，尽管帝国主义的报刊对大跃进大事编造荒诞的诽谤性的故事，尽管美国第七舰队继续向中华人民共和国挑衅，危害和平，但是这个命运是肯定的，这就是，伟大的中国，和苏联，其他一切社会主义国家以及摆脱了外国桎梏和压迫的人们一起，将在这无法避免的新旧斗争中，昨天的世界同今天和明天的世界的斗争中，取得胜利。这株树——这株新中国伟大的树——还年青，但是，它的树根上有的什么力量呢？有的是什么推动力呢？一个宏伟的远景展示在全中国人的面前！新中国周身，它的新社会和社会主义阵营充沛的力量，比之中华人民共和国的敌人和整个帝国主义阵营，不知要大多少倍！"},{"type":"paragraph","text":"十周年告诉我们，长征勇士们的理想，英勇的中国共产党和它的伟大领袖毛主席的计划在实现。在过去十年中取得的巨大成就今后更将大大地增加。在中华人民共和国政府提出的关于在生产方面的和平竞赛中，中国将压倒英国，而强大的苏联则将赶上并超过资本主义世界的衰颓的堡垒美国。箭头向上的指示线——这意味着群众生活条件的逐步改善，因为这是社会主义制度的基本法则——将继续向越来越高、越来越宏伟的指标上升。"},{"type":"paragraph","text":"我们来自一个正在进行革命的国家，带来了人民的革命的气息，他们对中国人民怀着钦佩和敬意，并且感到和它团结在一起。在这崇高的讲台上，我们谨向新中国的建设者，向它的工人阶级和有几千年历史的人民，向它的强大而英明的共产党，表示我们最热烈的祝贺，祝贺你们取得的伟大胜利，祝贺伟大的中华人民共和国成立十周年。"},{"type":"paragraph","text":"大家知道，古巴向帝国主义法律挑战，走上了革命的道路。"},{"type":"paragraph","text":"然而，这不是个平常的革命，用推翻巴蒂斯塔的暴政并为我国的自由和进步开辟道路的革命运动的领袖菲德尔·卡斯特罗的话来说，这不是一个红药水治疗的革命。古巴的革命是深刻的，它触及古巴的落后的带有封建残余的整个半殖民地结构的根。根据我们党所作的论断，这是个民族解放的革命，是土地革命，是爱国的、民主的、人民的、进步的革命。这个革命，在扫除了独裁统治、粉碎了旧政权的国家机器和用人民起义的武装力量——这就是领导对血腥的亲美的巴蒂斯塔政府进行武装斗争的起义军——完全代替了旧军队和旧警察之后，很快转而采取措施打击和破坏国家的旧结构、旧统治阶级与阶层的经济权力，如像根本的土地改革，这个土改铲除封建残余，夺取地方上的大地主和美国垄断资本的土地并把它无偿地交给农民和农业工人。在我国历史上，第一次在古巴出现了一个主权政府，它不听命于华盛顿，不服从帝国主义的意志，它停止了指挥旧的国家武装部队的美国军事顾问团的活动，而执行民族独立的政策。这是个有强大群众基础的政府，它受到工人、农民、城市小资产阶级、工业家和民族资产阶级及其他阶层的非正式联盟的支持，也受到我们党的坚决支持。权力并没有使这个政府的首脑，革命领袖和总理菲德尔·卡斯特罗司令，更趋于保守，相反地，使他更彻底，如果可以这样说的话，他至少打破了我国有名的传统。"},{"type":"paragraph","text":"此外，古巴革命政府还采取了改善群众生活条件的重要措施，如增加工人工资，降低房租百分之五十，电费和电话费分别降低百分之三十和百分之五十（这两个公用事业由美国垄断资本控制），和其他类似措施。"},{"type":"paragraph","text":"古巴革命政府同样也正采取措施发展农民合作社和在农村建立人民商店，以打破囤积商和中间商的控制，改善农民的生活条件，供给农民以低息的贷款，廉价提供他们运输工具和机器，并采取其他类似的措施。"},{"type":"paragraph","text":"最后，古巴革命政府发表了一篇宣言，谴责对黑种人的种族歧视，"},{"type":"paragraph","text":"并为采取保护平等权的措施打开道路。"},{"type":"paragraph","text":"这里我们应该利用这个崇高的讲坛说一下，正如所预料的，古巴革命的敌人，特别是美帝国主义，并不认输，而是在顽固地坚持他的反革"},{"type":"paragraph","text":"命的行径。"},{"type":"paragraph","text":"最近总理本人揭露了革命后在1月1日就任总统职位的那个人的两面手法和卖国行为，于是人民强迫他辞职了。随后，又发现并粉碎了一次反革命的阴谋，它是由多米尼加凶残的暴君特鲁希略，得到大地主和犯罪累累的旧军官的支持，在华盛顿的指示下组织起来的，华盛顿方面并且还供给了武器，准许了自由的通行。我们知道阴谋又一次在进行中，"},{"type":"paragraph","text":"以佛罗里达和圣多明哥作为主要的基地。我们感觉到——我们的经济也感受到——来自美国的压力和经济破坏，它们表现在人为地促使糖的价格降低，阻碍对外贸易的信贷和银行交易，限制以前一直不受阻碍地流通的农业机器和其它商品的进口，以及其它类似的，总是被伪装着的措施。"},{"type":"paragraph","text":"大家知道，不久以前古巴政府粉碎了美帝国主义企图组织一支旨在干涉虚构的加勒比海争端的“美洲国际警察”的阴谋。这个阴谋的锋芒主要是针对古巴的，因为这差不多就是要组织一支雇佣军队，以便在我们国家重演1954年对危地马拉的侵犯。"},{"type":"paragraph","text":"我们深信美帝国主义是不会放弃这个反革命的干涉行动的。"},{"type":"paragraph","text":"因此，我们不会以为天下太平，睡起觉来。"},{"type":"paragraph","text":"我们可以在这里说，我们是有警惕的。正像菲德尔·卡斯特罗总理、武装力量总司令劳尔·卡斯特罗以及其他革命领袖一再说过的，全国人民将团结得像一个人一样，数十万古巴人民将拿起武器抵抗任何侵略，保卫他们的自由和他们按照自己的意志和利益和平地安排生活的权利。"},{"type":"paragraph","text":"我们不低估反对古巴革命的势力，但也不过高估计他们。"},{"type":"paragraph","text":"我们了解我们的力量。我们知道古巴革命已经取得胜利并且在继续前进，因为它有如下一些重要因素："},{"type":"paragraph","text":"在国内方面，我们有包括从无产阶级和农民直到民族资产阶级在内的雄厚的群众基础，毫无畏惧准备为独立、民主、土地和进步而斗争的人民，90％由农民和工人组成的革命军队，由热爱独立、不在帝国主义面前屈膝的有理想的人组成的忠实于革命的领导，在革命的目的方面见解一致的各人民政治团体，在斗争中久经锻炼、忠实于不可战胜的马克思列宁主义思想的共产党。"},{"type":"paragraph","text":"在国外方面，广大的拉丁美洲人民是团结的，他们日益奋起为争取民族独立、土地改革、进步和和平而进行斗争，这不仅表现在古巴事件上，而且也表现在委内瑞拉的革命、阿根廷工人和人民争取权利和自由的英勇斗争、智利人民反对美国干涉古巴的斗争和巴西及其它兄弟国家不断高涨的争取民族权利的斗争；存在以苏联为首的、包括强大的中国在内的强大的社会主义阵营和我们同这一个阵营的友谊；打断亚非殖民地和半殖民地的链条的解放运动不断发展，美国本国和欧洲民主潮流日益发展。"},{"type":"paragraph","text":"我们知道，正像我们党的全国委员会在最近的全会上所强调的，古巴的革命要求它的领导人有深刻的革命意识，异常坚定的信心，把革命不断向前推进坚定的决心，同时还要有伟大的才能和战术上的灵活性。我们将作出一切必要的努力，不使古巴革命失败。"},{"type":"paragraph","text":"这样，把我们自己的力量和为争取独立和自由而进行斗争的拉丁美洲兄弟人民的力量、社会主义国家的力量以及一切奋起反抗帝国主义和外国压迫的人民的力量团结起来，在愈来愈对社会主义有利的力量对比以及在民族解放运动和在苏联倡导的和平政策压力下，“冷战”趋于失败的基础上，加上那些资源和古巴革命者所具有的必需的才能及战术上的灵活性，我们将能击败国内反革命的进攻和帝国主义的侵略，并在我们的党作为它的中心任务和全体人民的中心任务而提出的“保卫革命并使革命前进”的伟大口号下向前迈进。"},{"type":"paragraph","text":"怀着这种对前途的看法，我们正在努力巩固革命的基础，团结一切革命的力量——工人的力量和人民的力量，巩固并加强曾经导致推翻专制的胜利而今天作为政府基础的非正式的联盟，发展并推进工农联盟，在组织和思想方面加强我们的党，向无产阶级取得领导权这个完成民族解放和土地革命的必要前提前进，并过渡到社会发展的更高阶段。"},{"type":"paragraph","text":"怀着这种对前途的看法，我们试图发展创造性的拉丁美洲主义来和传统的亲帝的泛美主义抗衡，并加强拉丁美洲人民之间的团结，以期有利于古巴的革命同他们自己对于自由和进步的热望。"},{"type":"paragraph","text":"怀着这种对前途的看法，我们倡议并请求一切爱好自由与和平的人民，其中特别是社会主义阵营国家——苏联、中华人民共和国及其他国家的人民，团结起来。"},{"type":"paragraph","text":"怀着这种对前途的看法，我们在为争取世界和平而奋斗，因为国际紧张局势的缓和，和平对“冷战”和一般战争的胜利，不仅保障世界人民的福利和生活，而且特别将阻止帝国主义者以反共为名对争取自由的人民（包括我国人民）所进行的侵略。"},{"type":"paragraph","text":"祝无产阶级国际主义的力量成长和发展！"},{"type":"paragraph","text":"祝对古巴和一切为独立和进步而斗争的人民的国际团结行动日益壮大！"},{"type":"paragraph","text":"祝强大的社会主义阵营和伟大的中华人民共和国日益强盛！"},{"type":"paragraph","text":"各国人民之间的友谊万岁！"},{"type":"paragraph","text":"古巴人民和中国人民之间的友谊万岁！"},{"type":"paragraph","text":"荣耀和光荣归于正在欢庆十周年的伟大的中华人民共和国！"},{"type":"paragraph","text":"谨向我国人民真诚的朋友，伟大的兄弟的中国共产党及其领袖毛主席，致以古巴同志的、战士的满怀敬意的祝贺。（附图片）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}