{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"中国共产党中央委员会关于举行第七届中央委员会第六次全体会议（扩大）的公报","authors":[],"dates":[{"year":1955,"month":10,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"中国共产党中央委员会关于举行第七届中央委员会第六次全体会议（扩大）的公报"},{"type":"paragraph","text":"中国共产党第七届中央委员会在十月四日至十一日举行了第六次全体会议（扩大）。出席这次会议的有中国共产党中央委员会委员三十八人和候补委员二十五人。上海局书记，北京市委、天津市委和上海市委书记，各省委、各自治区党委和各地委的书记，以及党中央各部委和中央国家机关各部门党组的负责同志等三百八十八人列席了这次会议。"},{"type":"paragraph","text":"中国共产党第七届中央委员会第六次全体会议（扩大）的议程有两项：第一，讨论和通过关于农业合作化的决议；第二，讨论和通过关于召开党的第八次全国代表大会的决议。"},{"type":"paragraph","text":"会议的第一日，在中国共产党中央委员会主席毛泽东宣布开会以后，由中国共产党中央委员会委员陈伯达代表中央政治局作了“关于农业合作化问题的决议草案的说明”，由中国共产党中央委员会政治局委员邓小平代表中央政治局作了“关于召开党的第八次全国代表大会的决议草案的说明”。"},{"type":"paragraph","text":"会议接着进行了热烈的讨论。在全体会议上发言的有八十人（因时间关系，还有一百六十七人未能在会上发言，只由会议印发了他们的发言稿），他们一致同意“中国共产党第七届中央委员会第六次全体会议关于农业合作化问题的决议草案”和“中国共产党第七届中央委员会第六次全体会议关于召开党的第八次全国代表大会的决议草案”以及陈伯达同志和邓小平同志所作的两个说明。中国共产党中央委员会政治局委员刘少奇、周恩来、朱德、陈云、彭德怀、彭真、邓小平等同志都在会上作了重要发言。"},{"type":"paragraph","text":"会议着重讨论了在全国范围内积极地发展农业生产合作社，逐步地实现农业合作化问题。整个讨论充满了对于农业合作化事业的信心以及对工作中的缺点的批评和自我批评的精神。今年七月三十一日，在中共中央委员会召集的省委、市委和区党委书记会议上，毛泽东同志作了“关于农业合作化问题”的报告，指出在全国农村中新的社会主义群众运动的高潮就要到来；批判了在合作化高潮面前被胜利吓昏了头脑的右倾错误；阐明了我国农业合作化的历史发展规律和党领导农业合作化运动应当采取的方针政策。毛泽东同志这一具有历史意义的指示，被普遍地传达到了全国农村，成为农业合作化运动的巨大的鼓舞力量和正确的指导方针。两个月以来各级党组织对于农业合作化问题的检查和讨论，以及两个月以来农业生产合作社的新发展，进一步证明了毛泽东同志的指示的正确性。在这次会议上，许多发言者引用了丰富切实的调查材料和具体生动的事例，阐明了农业合作化运动在目前必须积极发展以及我们党完全能够领导这一规模宏大的新的社会主义的群众运动的道理。不少的地方党委书记在发言中，报告了他们根据毛泽东同志的指示所拟定的本地区农业合作化的初步规划，报告了近两月来在传达毛泽东同志的指示以后各地合作社迅速发展的蓬蓬勃勃的新气象。发言者还从工业、交通运输业、手工业、财政、金融、贸易、文化、教育、科学、卫生、军事、政治、法律等方面，从党组织的政治工作和组织工作等方面，以及从青年团、工会、妇女联合会等群众团体的工作方面，应该如何来迎接和配合农业合作化运动的新高潮，进行了具体的讨论。"},{"type":"paragraph","text":"在会议的最后一天，毛泽东同志作了会议讨论的总结。随后，会议一致通过了“关于农业合作化问题的决议”，“关于召开党的第八次全国代表大会的决议”，“关于党的第八次全国代表大会代表名额和选举办法的规定”。会议基本上通过了在试行中经过多次修改的“农业生产合作社示范章程”的草案，决定提交中华人民共和国国务院和全国人民代表大会常务委员会讨论。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"陈伯达","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}