{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"济南一座小高炉展翅高飞  利用系数达到3.4　生铁合格率达到100％  芜湖专区深入批判右倾情绪小高炉获得大面积丰收","authors":["林麟","高文献"],"dates":[{"year":1959,"month":10,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"济南一座小高炉展翅高飞"},{"type":"paragraph","text":"利用系数达到3.4　生铁合格率达到100％"},{"type":"paragraph","text":"芜湖专区深入批判右倾情绪小高炉获得大面积丰收"},{"type":"paragraph","text":"本报济南16日电　谁说小高炉不能炼出好铁？谁说小高炉炼铁“得不偿失”？担负生铁重要生产任务的山东省许许多多的小高炉尤其是济南印染厂冶炼车间的三立方米小高炉创造的高产、优质、低耗、稳定生产的优异成绩，提供了强有力的证据。这座小高炉8月7日以来，不仅生产正常，而且产量是直线上升。9月上旬日产生铁四点六四三吨，中旬八点六一吨，下旬九点五八二吨。进入10月份更上一层楼，到9日日产生铁十点三三吨，利用系数高达三点四，生铁合格率为100％，每炼一吨铁的耗焦量为七百三十公斤，单位成本二百零一元二角五分，比国家规定的每吨铁出厂价格还低十八元七角五分。"},{"type":"paragraph","text":"中共山东省委非常重视这个工厂冶炼车间创造的新纪录。省委第一书记舒同同志在10日上午视察了这座小高炉的全部生产过程，听取了工厂党总支书记刘学功、副书记王凤林、冶炼车间支部书记张孝钦等的汇报，并和炉前工人进行了亲切的交谈。这个厂的负责干部向舒同同志汇报说，这座小高炉所以能在最近一个多月以来创造如此优异的成绩，是认真贯彻党的反右倾、鼓干劲指示的结果。"},{"type":"paragraph","text":"舒同同志在听取汇报后，赞扬了这座小高炉，说这是山东全省冶金战线上最好的一面红旗。他号召全省所有高炉向这座小高炉学习。他说，济南印染厂冶炼车间的全体职工，既是鼓干劲、争上游的模范，又是学先进、超先进的模范；既是敢想敢干、技术革新的模范，又是经营管理上的模范。"},{"type":"paragraph","text":"随同舒同同志一起到该厂视察的省委工业部门同志和这个厂的干部一起算了一笔账，假如目前山东全省已投入生产的五百多个小高炉都达到这样水平，每天就可以多为国家生产三千吨生铁；全年就可节省三千多万元。因此，舒同同志赞扬他们又是多快好省执行党的总路线的模范。"},{"type":"paragraph","text":"舒同同志的讲话，给予这个厂冶炼车间全体职工极大的鼓舞，他们决心以飞跃的速度阔步前进，向利用系数四点五进军！"},{"type":"paragraph","text":"（高文献、林麟）"},{"type":"paragraph","text":"本报合肥16日电　安徽省芜湖专区小高炉生产获得了高产、优质、低消耗的大面积丰收。在三季度超额完成了各项计划的基础上，10月1日至13日，全专区投入生产的八立方米至二十八立方米的小高炉，平均利用系数提高到一点四四八，焦比降低到一点一吨。生铁的合格率在9月份便达到了95％。"},{"type":"paragraph","text":"这一成就的取得是由于大搞群众运动，不断地反右倾、鼓干劲的结果。当全专区的小高炉利用系数平均达到一的时候，在部分的干部中就产生了满足现状的思想，认为“小高炉能达到这个水平就差不多了”和“在利用系数上没有点子可想了”。针对这一情况，中共芜湖市委采取了各种办法批判了部分干部中的右倾保守思想。采用教、学、查比等办法，向干部和职工进行教育。“教”就是抓住条件相同，产量高的高炉进行教育；“算”就是从找高产炉和低产炉的差距入手，进行算细账。采用这些方法，大大提高了干部职工的思想认识，通过群众性的你追我赶的竞赛运动，使小高炉的生产水平迅速的提高，许多小高炉都登上了优质高产的高峰。现在，全专区利用系数在一点七以上的小高炉有三十七座，其中达到二以上的有十二座，最高的达到了二点一九四。（附图片）"},{"type":"paragraph","text":"济南印染厂三立方米炼铁炉生产的生铁　本报记者　陈之平摄"},{"type":"paragraph","text":"济南印染厂冶炼车间三立方米炼铁炉在出铁"},{"type":"paragraph","text":"本报记者　陈之平摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}