{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1964,"month":9,"day":9}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"思想斗争是思想进步的动力","authors":["陈清〖HH/换行〗DW：长沙政治学校"],"parts":[{"type":"paragraph","text":"家庭出身好能不能“自然红”，还需不需要改造思想，这是值得我们每一个同志深思的问题。"},{"type":"paragraph","text":"从辩证唯物主义的观点看来，世界上无论什么事情，不管什么时候都是有矛盾的。毛主席在《矛盾论》中告诉我们：“矛盾存在于一切事物发展的过程中，矛盾贯串于每一事物发展过程的始终。”“一切事物中包含的矛盾方面的相互依赖和相互斗争，决定一切事物的生命，推动一切事物的发展。”这就告诉我们，任何一个人，思想上的矛盾总是存在的。否认了自己思想的矛盾，放弃了解决矛盾的思想改造和思想斗争，就失去了进步的动力。"},{"type":"paragraph","text":"家庭出身好，有没有思想矛盾呢？一切事物都有矛盾，一切事物都要“一分为二”。就拿出身贫农来说，贫农是农村中的半无产阶级，是我们党在农村中的依靠力量。但是，贫农本身也是“一分为二”的。一方面贫农是劳动者，在农村中受苦最深、受剥削最重，革命的要求也最强烈；另一方面，贫农又是小生产者、小私有者，又有其狭隘、保守、自私等落后的一面。“在阶级社会中，每一个人都在一定的阶级地位中生活，各种思想无不打上阶级的烙印。”（《实践论》）出身贫农家庭，自然这积极和消极的两个方面都会给自己以深刻的影响。这就有思想矛盾，就有思想改造的必要。我们很多青年战士，刚到部队来的时候，不是还有一些自由散漫的习气吗？不是有些同志在取得了一些成绩和进步以后，就自满起来不求上进了吗？这些问题都可以从自己身上找到阶级出身的根源，都说明了还有思想矛盾，需要进行思想改造。"},{"type":"paragraph","text":"而且，社会也是“一分为二”的。在旧社会，有被剥削阶级，也有剥削阶级。今天，虽然剥削阶级已经被推翻或者正在被改造，但剥削阶级并没有完全被消灭。无产阶级和资产阶级两种对立思想的斗争是长期的、复杂的，必然渗透到社会生活的各个角落，也会反映到人们的思想里来。即使出身于无产阶级家庭，成长在新社会，也有可能受资产阶级思想的影响。话剧《千万不要忘记》里的丁少纯，祖父当了一辈子长工，父亲是个车间主任，自己是在新社会长大的，不是也受了资产阶级思想的熏染而讲究吃穿、工作消极起来了吗？所以否认思想矛盾的存在，不自觉地进行思想改造，就会对资产阶级思想失去警惕，而有被“和平演变”的危险。"},{"type":"paragraph","text":"那末，过去很革命很进步，曾经当过五好学生、五好战士，立过功、入了党的同志还需不需要改造，是不是红到顶了呢？"},{"type":"paragraph","text":"从辩证唯物主义的观点看来，客观事物的发展是无穷的。革命在发展，社会在发展，在人的思想领域里，也是旧的矛盾解决，新的矛盾又产生的。有些同志在战争年代里，在战场上不失为英雄好汉，但在和平环境里却在资产阶级糖衣炮弹面前倒下了。有些同志在民主革命时期斗志昂扬，但在社会主义革命深入的今天却消极怠工。有些同志曾经刻苦锻炼一个时期，评上了五好，入了党，此后却滋长了骄傲情绪，故步自封了。这都说明了思想矛盾是贯彻始终的，思想改造没有一劳永逸的时候，要跟上革命形势的发展，跟上时代的步伐，就要不断地揭露矛盾、解决矛盾，不断改造，活到老，改造到老。过渡时期的阶级斗争最主要的就是政治思想上的斗争，你承认这个斗争是长期的、曲折的、复杂的，就要承认思想改造也是长期的、曲折的、复杂的。革命的发展无穷，在革命化的道路上是永远没有止境的。"},{"type":"paragraph","text":"家庭出身好之所以还要思想改造，还因为世界上的事物都不是死板的、凝固的，而是有条件的，生动的，可变的。一切对立的东西，不但在一定的条件下互相依存，而且可以在一定的条件下互相转化。出身很好，本来很进步的同志，如果放松了思想改造，就会向落后转化。因为矛盾的斗争性是绝对的，矛盾斗争的结局，就会促成事物的转化，改变事物的性质。你身上哪怕只存在一点儿资产阶级思想，但资产阶级思想和无产阶级思想之间的斗争是必然的。在斗争中它们相互消长，不是无产阶级思想战胜资产阶级思想，就是资产阶级思想战胜无产阶级思想。在否认思想改造、放松警惕的条件下，就必然会使资产阶级思想得势，你就会向落后、向不革命、甚至向反革命转化。那时你就要改变颜色了，就不再是红色，而是白色的了。自以为是“根子红”，结果变成了白色；自以为很进步，结果成为落伍者，走向了反面。这不是很可怕的事情吗？"},{"type":"paragraph","text":"总之，思想革命化不是天生的，而是革命实践中，不断揭露自己的思想矛盾，通过斗争，不断解决矛盾的结果。我们思想改造的任务，就是要防止向落后转化，创造条件，促使思想革命化，做革命的转化工作。"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}