{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"文学的血应该是热的——兼评“文的自觉”及“贵族化”的文学倾向","authors":["方晴"],"dates":[{"year":1990,"month":8,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"方晴"},{"type":"paragraph","text":"这些年来，由于形形色色各种思潮的浸渐与影响，使我们的文学创作与理论产生了某些混乱，这是毋庸讳言的。其中一个曾经十分响亮、或者说十分醒目的观点是，“文的自觉”的时代已经到来，文学终于可以摆脱种种非文学的羁绊和重负而“返归自身”。这个观点又衍生了很多具体的内涵，比如主张文学全然割断它的社会的、政治的功利性，当然也就要摒弃所谓社会责任感和使命感；再比如以艰涩“高深”难以卒读的内容以及高蹈玄奥的“审美趣味”，来明确声言文学在表现内容与接受对象上都是非大众性的。由此，文学就公然成了一种“贵族化”的圈内之物，并且据说舍此便没有文学，或者只有文学的异化。于是，某些割裂了共同体验与认知的所谓“新潮”、“先锋”作品被欢呼为中国文学的真正诞生，而文学与生活、与大众的血缘联系，文学热忱的、严峻的、乃至痛苦的现实精神，文学的认识、教育及批判功能，就“理所当然”地受到了冷遇和嘲讽。"},{"type":"paragraph","text":"这种观点的产生，原因是复杂的。一方面人们对文学曾经机械地从属于政治、成为政治的附庸，甚至成为“四人帮”的御用工具记忆犹新，深恶痛绝；同时，长期以来文学主动乃至被动地参与社会生活而遭受戕伐的情形，也给人们留下了惨痛教训。然而，反拨而矫枉过正，使一些同志在思考文学问题的时候产生了某种“出世”、“无为”的情绪。另一方面，近年来在借鉴吸收西方文艺理论，特别是某些关于语言、结构的现代派理论的时候，由某种膜拜心态造成的食洋不化，结合了上述的消极情绪，遂将一种认识推向极致并形成一种文学“贵族化”的观点。但是，如果象有些同志所希望的那样，由“文的自觉”以及文学的“贵族化”走向来引导文学的主潮，那么我们的文学势必会被引向干涸。实际情况已经证明了这一点，而理论似乎也应当证明这一点。"},{"type":"paragraph","text":"文学是“贵族”的还是大众的，是自我封闭的还是密切联系时代的，我以为并不取决于任何人的个人意志，而是取决于客观规律。其一，当文字还只为少数人诸如士大夫阶层所掌握的时候，文学诸如诗词歌赋当然也不可能进入大众传播。这时候的文学的确可能在相当程度上只是有闲阶层的一种优雅闲适的玩物。然而当文字为越来越多的大众所掌握，文学就必然要进入大众传播，意即它的外在形态决定了它不再只是少数“精神贵族”之间的“唱和”而已经积极地“人世”。这时，文学存在的概念亦发生变化，它不仅仅取决于创作主体，同时也取决于接受客体。因而文学的表现内容及其基本品格，实际上也受到作者与读者的共同制约。制约的结果是，文学的血热了，它在整体上成为社会生活的能动的反映，而不可能只是风花雪月的低吟浅唱。而作为每一个细胞都牵连着社会政治因素的现实世界的主观反映，它又必定要表露自身的思想感情倾向，要袒露自己的灵魂，从而构成一种集体的认知或者是集体的宣泄。"},{"type":"paragraph","text":"其二，既定时代的社会政治背景以及文化背景，必然地决定着这个时代文学的既定生存环境。这在历史的长河中可谓百试不爽。而一个时代文学主潮的产生与流变也必定随着时代的变化而发生。视艺术创作的“审美原则”为至尊并且能够得到历史的认可，只能由亚里士多德在他那个时代提出；而具有既定内涵的“现实主义”蔚成流派，也只能是在十八世纪末民族与民主革命席卷欧洲大陆之时；它在中国结成营垒也是以其“为人生”的旗帜应和了中国现代革命的历史契机。其他流派的消长变化，亦莫不如此。历史与时代的要求甚至会改变个人的人生追求和文学风格，鲁迅的辍医从文，又从浪漫主义的创作(《斯巴达之魂》)和理论(《摩罗诗力说》)转入到现实主义，就是很好的映证。就鲁迅先生的文学实践而言，我们显然不会因为它们激昂蹈厉的、冷峻深刻的战斗与批判就认为它们失去了“文的自觉”。既然一个时代的社会现实及人民关心的问题，与这个时代的文学主潮密切相关，那么，当代中国是否真的已是太平盛世，从而为有闲的，“贵族化”的文学提供了历史条件呢?当然不是。处在社会主义初级阶段的当代中国，正面临着改革开放、建设四化的宏伟而艰巨的任务，它迫切地需要文学艺术去奏响时代的主旋律，去热情地讴歌其中的英雄业绩和高尚品格，从而给予人们以精神的鼓舞；同时，中国的改革开放刚刚起步，各种“病毒”相继迸发，各种错误乃至自由化的思潮泛滥风起，这同样需要文学艺术运用自身特有的方式予以揭露批判。然而一些同志总是认为，以上的事情可由其他学科或文体承担，文学艺术大可置身事外。但是文学艺术作为意识形态产物，反映的又是现实社会生活，不论从主观上还是客观上，它们都不可能离开既定的时代。因此，脱离当代中国的真实社会状况与特定的历史要求，仅以一种狭隘的眼光希望文学能够遗世独立，独善其身，不可能具有实际意义，甚至是一种有害的倾向。还有一些同志总是会不无讥诮地诘难:文学关注社会的种种努力到底具有多大的实际意义?孰知这一切不是白费力气，自作多情?当然，如果以批判的武器混淆于武器的批判，因而责怪文学无能，那么这只能证明自己无知。马尔库塞曾说过:“艺术不能直接变革世界，但它可以为变革那些可以变革世界的男人和女人的内趋力做出贡献。”鲁迅也说过几首诗吓不走孙传芳，而大炮则可将他轰走，然而鲁迅却从未因此而放弃他的“变革人的内驱力”的文学活动。事实上，文学艺术由它巨大的精神感召力和凝聚力对社会所起的直接的、亦或是潜移默化的作用，虽然无法统计，却是毋庸置疑的。"},{"type":"paragraph","text":"当我们提出，文学应当贴近生活，文学必然渗透时代精神的时候，文学的审美问题就成了一个十分敏感的议论焦点。诚然，在文学的思想主题显得急功近利的时候，容易损害审美价值；但是，这在整个文学艺术创作的漫长历史中，仅仅只是局部的、暂时的现象。积极入世的战斗的文学与其审美属性，绝不是如某些人所认为的是一对“天敌”。即使以建国后十七年以及粉碎“四人帮”后的十余年论，举不胜举的大量的文学实践，也正是由于成功地把握了两者结合的契机，而成为优秀之作。竭力强调审美对于文学是“第一性”的，不如强调文学的思想内涵与审美属性的水乳交融、不可分离的关系。其实，大众的时代的文学与“贵族化”倾向的文学在审美问题上区别的实质，不是要不要审美，而是要什么样的审美。前者要的是，以大众的审美经验为基础，又互为促进和提高的审美意识，而后者则执意要以大众的审美经验作为抨击及进行“反叛”的对象，从而竭力营造晦涩荒诞，甚至不可理喻的所谓“审美趣味”。然而我认为，当他们这样走得太远的时候，实际已经走出了审美的范畴。毫无疑问，在文学审美这个问题上，既定的时代和人民也同样是生命之源。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}