{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"评价知青上山下乡要客观真实","authors":["林小仲"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"林小仲·","type":"paragraph"},{"text":"岁月的消失容易淹没人们的记忆，历史的长河难以把握客观、真实的评价。在新中国的历史上，“文革”中１７００万知青上山下乡，留下了传奇的经历和悲壮的历史。我无意对这场运动做全方位的回顾和综述，只是做为亲历者谈几点众所周知的简评。一、历史定位","type":"paragraph"},{"text":"中共中央１９８１年通过的《关于建国以来党的若干历史问题的决议》指出：“历史已经判明，‘文化大革命’是一场由领导错误发动，被反革命集团利用，给党、国家和各族人民带来严重灾难的内乱。”发生在二十世纪六、七十年代的“文革”不是也不可能是任何意义的社会进步，“文革”中的知青上山下乡运动是“文革”的一部分，纵然有当时的政治背景和经济原因，但究其根本也是违背社会进步和绝大多数知青择业意愿。“文革”中的知青上山下乡运动无社会进步可言，它与“文革”一样，也给知青和知青家庭带来了重创。","type":"paragraph"},{"text":"从１９６６年至１９７６年十年间，全国有１７００多万城镇中学生上山下乡，他们或在农村插队落户，或在兵团军垦拓荒，或在草原牧马放羊，或在农场植树耕田。他们中的绝大多数人既未成年，也未毕业，更无法继续应有的读书深造，无端成为一场政治风暴的受害者。在阶级斗争年代，许多知青背负着父辈在政治运动中的冤屈，他们被打上异己的烙印，当兵、进厂矿、选送大学，均与他们无缘。在这种特殊严酷的政治背景下，即便同在上山下乡之中的知青们命运也是千差万别。回顾当年，上山下乡时千军万马一条路，就业返城时却是八仙过海各显其能。不是表现好，就能返城，而是所谓出身好，有关系才能捷足先登。下乡时场景大致相同，返城的路却是因人而异，对多数知青来说返城回家的路充满辛酸和苦难，否则就不会出现云南知青爆发的大规模要求返城的请愿静坐。当年知青们“我要回家”的诉求都难以实现，那有什么公平、公正可言。","type":"paragraph"},{"text":"有的人将这个时期知青上山下乡定位为有计划培养革命事业接班人，美其名曰：“青年运动方向”，且不说阶级斗争年月产生的政治词汇，大都被党的十一届三中全会后的“拨乱反正”所纠正，在新世纪的中国，这些遗弃提法让人们困惑，疑似他们还生活在“文革”之中。当年知青大都健在，就有人戏说歪曲历史。上山下乡的中的很多人是被划为异己和受“文革”迫害家庭的子女和普通劳动者的子女，而当年也有些人不需要接受贫下中农的再教育，君不见一位二十几岁的年轻人走出大学校门直接坐到省军级的位置，“文革”中被称为“东北太上皇”，而知青当中的绝大多数当年想入伍当兵都是不可能实现的奢望。在当年，不愿意上山下乡的中学生，会被学校和街道强制动员下乡，而另一部分人则根本不需要走这条路，或者即便下乡，时间也很短，他们也就成为当然的接班人。即便当今有过知青经历的成功人士，当年也因受父母被迫害的株连而上山下乡，与其说是锻炼，不如说是落难。值得称道的是，他们在逆境中百折不挠，积极进取。我们肯定在逆境中积极奋进，却不能歌颂人为制造的苦难。如果连这么清楚的史实都去黑白混浠，不过是“文革”思维死灰复燃。当然，如果是那些持否定党的十一届三中全会决议，否定中国三十年改革开放成就，拥戴“文革”和“以阶级斗争为纲年代”的人士，我们也见怪不怪另当别论。","type":"paragraph"},{"text":"“文革”造成的政治灾难和突出的社会矛盾，将知青上山下乡推向极致，这时的中学生上山下乡已不是“文革”前少数知青个人理想和职业的选择，变成强制性的国家就业政策。“文革”造成国人严重分裂，派系林立濒临内战状态，被利用的中学生首当其冲，上山下乡的分散驱离方式也成为了政治稳定的需要。“文革”将国民经济推向崩溃边缘，丧失了城镇安排大批学生就业的可能，无法就业的城镇学生的沉重负担又一次转移给农村、农民。“文革”摧毁了教育事业，使中学生无大学可上，这都是“文革”中知青上山下乡的政治和经济原因的历史原貌。二、青春奉献","type":"paragraph"},{"text":"“文革”中上山下乡的知青一代，大都是新中国创立后的第一代儿女，他们成长过程中大都受到英雄主义的熏陶，既造就了“文革”时期的盲从冲动，也成就了他们肩负的历史责任感。","type":"paragraph"},{"text":"在逆境和曲折当中，在不公平和磨难当中，１７００万知青中的多数人用青春为国家和民族做出了可歌可泣的奉献。他们在荒原戈壁、热带雨林、农村边疆，在苦难中铸就辉煌，他们屯垦拓荒，辛勤耕作，修桥筑路，教书育人，传播知识，推广农业科技、传播农机知识、抢险救灾，医疗济困，改变贫困落后面貌，曾经造福一方。现在许多当地干部，都曾是当年知青老师们的学生。知青们将城市文明和文化带入农村的功绩将载入历史。原全国人大常委会副委员长、内蒙古自治区主席布赫，曾为大型知青纪念文集《草原启示录》题辞：“草原上的人民永远记住这一代青年。”这是对曾经上山下乡的知青们最好的褒奖。","type":"paragraph"},{"text":"历史的、辩证的评论“文革”中的知青上山下乡，才能还原客观真实的历史。任何以偏盖全的结论，或依据个人当今政治立场点评历史都站不住脚。大时代与个人命运紧密相关，信仰纠葛产生社会多元，这本不是坏事，但曲解“文革”中知青上山下乡历史，从片面或绝对的立场视角出发，这是某些知青历史讨论者的评判逻辑。孤立、静止看待问题的形而上学认识论令人堪忧。抛弃大多数知青的意愿和破坏家庭、人性的本能，泛政治化的谈论历史事件是无知的悲哀。“文革”思维回潮，让我们意识到国家民主法制建立何等重要。","type":"paragraph"},{"text":"绝大多数知青上山下乡的青春岁月，都与当地的各族人民结下了深厚的情谊，留下了刻苦铭心的难忘记忆。许多人至今都会魂牵梦绕当年上山下乡的地方，思念在我们这一代人人生最困难时，为我们遮风挡雨的第二故乡，感恩善待庇护我们的父老乡亲。这也是知青们返城后，多年来，也在不同岗位上尽其所能回报曾经上山下乡地方的原因。我们在否定“文革”中知青上山下乡运动同时，而对于将青春岁月留在社会最底层，在那里了解到社会的真实和人民的需要的知青们却充满敬意，“知青上山下乡运动”与“知青”的历史作用既有相互关联，而却有重要内涵差别。三、曲折历练","type":"paragraph"},{"text":"人生的道路都充满曲折和艰难，无论是当年的知青一代，还是现时生活中被家庭宠爱的孩子们都会经历到。","type":"paragraph"},{"text":"“文革”中上山下乡的知青无法摆脱政治上的歧视，很多人实际上成为“接受再教育”和改造的对象，“接受再教育”成为到农村去的知青们的专利，因此，对上山下乡的知青来说，人的尊严和价值都大打折扣。１７００万知青中，有的人为上山下乡付出了青春和生命，那些为一场无关大局的草原荒火，为落水的木材和羊群献出生命的知青伙伴；那些不堪艰辛劳累的重负，过早嫁人的女知青们；那些因成家或在当地招工迟迟未能返城的知青们；那些因伤痛或无缘求学深造知青们；那些返城后无专长又过早下岗的知青们，都为此付出沉重代价，他们曾是返城后，企业转型下岗的主力军。","type":"paragraph"},{"text":"我有过下乡去东北呼伦贝尔九年知青岁月，那里１９６８年前属内蒙古，１９６９年后划归黑龙江。我档案袋里曾有“文革”中父母单位军代表装进的许多莫须有的不实之言，所以我只能只在那里沉重的修理地球。九年插队当中我当过三年生产队长，将那里建成远近有名的富裕队，１９７６年我领导的生产队，每天的分值三元多钱，一年一个劳动力分１０００多元，生产队所有建筑砖瓦水泥结构焕然一新，集体实力大增，而且只靠种地产粮。凭努力１９７６年３月我在农村入党。１９７７年７月我以困退为由返回北京，临行前，全村老小将我送到村口。我们的“青年点”曾是黑龙江省的先进知青典型，事迹在《黑龙江日报》上刊载，二十多人中，有五人先后担任大队书记和生产队长。我无意在这自我表扬，象我们这样的知青在全国也为数不少。我想说即便在艰难困苦和遭受不公正待遇时，有时也事在人为。即便不上山下乡，也不是所有的人就会人生一帆风顺，即便从小就养尊处优留学英美，个人不努力也未必能够成才。而曾在苦难中收获历练成大器者却不乏其人。史铁生不上山下乡写不出《我的遥远的清平湾》、梁晓声不上山下乡写不出《今夜有暴风雪》、叶辛不上山下乡写不出《蹉跎岁月》。反之，曹雪芹没有上山下乡也能写出了《红楼梦》，罗贯中没有上山下乡也能写出了《三国演义》。由此可见上山下乡锤炼铸就了一批人，但是不上山下乡也会造就人才。","type":"paragraph"},{"text":"将上山下乡解释为培养革命接班人，或青年运动方向的必由之路，说这种话的人自己恐怕都不信，否则，为什么不动员自己子女重走上山下乡路。一般规律来说，困难挫折会成就积极向上的人，一帆风顺碌碌无为者也不少见，大浪淘沙因人而异。将社会精英成功归于知青经历，过于牵强，但也不无关系。将弱势群体困难归于知青经历，事在人为，也并非必然。因此，将个人命运简单与“文革”中知青上山下乡相联系未必客观，这里也没有必然的因果逻辑关系。四、求实包容","type":"paragraph"},{"text":"将真实的“文革”中知青上山下乡的历史告诉后人是我们这些亲历者的责任。当我们彻底否定“文革”的时候，发生在那个时代的知青上山下乡运动也应当被否定。但否定那场运动同时，不应该否定１７００万知青们在特殊年代为国家和民族做出的青春奉献。如同我们否定晚清王朝丧权辱国，却要肯定两广总督林则徐虎门销烟的爱国壮举。如同我们批评北洋水师全军覆没，却要肯定邓世昌等爱国军人血染海疆。南非种族主义的黑牢关押过不屈的民权斗士曼德拉，当我们在赞美这位黑人总统时，是否也要赞美囚禁他多年的专制监狱？而这个逻辑调换位置也是一样，不能因为知青们在上山下乡中感天动地的事迹，就推理说那场错误的运动是正确的，反之也是一样。当我们否定“文革”中知青上山下乡运动时，也要积极肯定知青在上山下乡中青春奉献的历史功绩，感谢当地干部群众对知青的关怀爱护。片面或绝对的结论，简单的肯定或否定，不仅对知青们的历史不公平，也是对帮助过知青的当地干部、群众不公平。","type":"paragraph"},{"text":"知青上山下乡遍布祖国大江南北，地域不同、经历不同、知青素质不同、受教育不同、政治环境不同、必然有许多的差异。应该尊重知青们对各自上山下乡的不同感受，在“青春无悔”和“青春有悔”这个前提虚假的争论辩题中，不应该用简单“肯定”或“否定”强加于人，“无悔”自有青春血色浪漫的光荣历程，“有悔”自有青春不堪回首的往事。多元社会何必强求，多些包容，我们这一代人尤其要抛弃非黑即白的阶级斗争认识论。笔者认为：“文革”中的知青上山下乡运动违背历史进步和人的主观意愿，必须彻底否定。而“文革”中１７００万知青上山下乡，他们用青春和热血为国家民族做出的奉献必须充分肯定。","type":"paragraph"},{"text":"有关“文革”中知青上山下乡运动的评价，邓小平同志在１９７８年谈到“文革”中知青上山下乡运动时，曾经说过：“国家花了三百多个亿，买了三个不满意：知青不满意，家长不满意，农民也不满意。”邓小平以他言简意赅的“三个不满意”对那场运动做出了历史评价。这既是党和国家领导人全局性的结论，也是当年下乡的知青们的主流认识，这才是以人为本的历史唯物主义的客观真实的评价。","type":"paragraph"},{"text":"“老三届”与“文革”中各届中学毕业生上山下乡人数达１７００多万，这在人类历史上是空前绝后的，他们中的大多数人历经苦难，他们是“文革”中最早觉醒的一代，他们在反思与拼搏中成为社会的中坚，中国知青一代出类拔萃之辈群星璀璨，他们承前启后推动了中国改革大潮，为将中国建设成一个初步现代国家做出了重要贡献。这是“文革”中上山下乡的知青一代对祖国和历史最好的回报。","type":"paragraph"},{"text":"１７００万知青“文革”中上山下乡已过去四十余年，有的人在知青岁月中走出苦难，铸造辉煌，有的人在知青岁月中增长见识，厚积薄发，有的人在知青岁月中获得磨练，知足常乐。知青岁月仅是我们人生中一小部分，即便我插了九年队，也只是我事业经历的五分之一，坦率的说，虽然当年历尽艰辛，付出辛劳，我还是很怀念留住我青春的难忘知青岁月，怀念草莽关东的黑土地风情，怀念蓝色的蒙古高原美丽博大，怀念那里纯朴的人民和善待我们的基层干部。□ 摘自林小仲：《梦随风万里》————————————————————————————————————本期编辑：      《华夏文摘》执行编辑：      《ＣＮＤ》总编：华新民（美国）    思语（美国）           陈天寒（美国）————————————————————————————————————</pre></html>","type":"paragraph"}],"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"上山下乡","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}