{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"印度尼西亚政府来照颠倒黑白妄图抵赖反华排华暴行  我国政府严斥印尼政府造谣诬蔑","authors":[],"dates":[{"year":1966,"month":6,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"印度尼西亚政府来照颠倒黑白妄图抵赖反华排华暴行"},{"type":"paragraph","text":"我国政府严斥印尼政府造谣诬蔑"},{"type":"paragraph","text":"中国政府愿意再一次正告印度尼西亚政府，你们甘心充当美帝国主义及其合伙者的反华走卒，并不能给他们增添什么份量，也决不会给你们带来什么好下场。中国政府严正要求印度尼西亚政府：立即停止一切反华排华活动；切实保障中国外交代表机构及其人员的安全；保证华侨的正当权益和生命财产的安全；对你们制造的一系列的反华排华事件，必须按照中国政府提出的合理要求做出认真负责的处理。否则，两国关系遭到破坏的一切责任，必须由你们承担。"},{"type":"paragraph","text":"新华社十日讯　中国外交部九日把一件照会交给印度尼西亚驻华大使馆，严厉驳斥了印度尼西亚政府五月十二日来照中的造谣诬蔑。照会指出，印度尼西亚政府在来照中不但妄图抵赖它四月十五日制造袭击中国驻雅加达大使馆的法西斯暴行、破坏两国关系的罪责，反而向中国政府提出了所谓抗议，诬蔑中国政府损害两国关系，干涉印度尼西亚的内政。照会表示坚决拒绝印度尼西亚政府的造谣诬蔑和无理抗议。"},{"type":"paragraph","text":"照会指出，大量的事实无可辩驳地说明，是印度尼西亚政府制造了反华排华暴行，是印度尼西亚政府破坏了中国和印度尼西亚两国的关系，是印度尼西亚反动派对中国进行了诬蔑和诽谤，侮辱了中国的国家尊严。"},{"type":"paragraph","text":"照会再一次正告印度尼西亚政府，甘心充当美帝国主义及其合伙者的反华走卒，并不能给他们增添什么份量，也决不会给你们带来什么好下场。"},{"type":"paragraph","text":"中国外交部的照会全文如下：印度尼西亚驻华大使馆："},{"type":"paragraph","text":"中华人民共和国外交部向印度尼西亚共和国驻华大使馆致意，并就大使馆一九六六年五月十二日来照，驳复如下："},{"type":"paragraph","text":"印度尼西亚政府在来照中，不仅避开四月十五日袭击中国驻印度尼西亚大使馆的流血事件的实质和事实真相，妄图抵赖它制造这一反华暴行、破坏两国关系的罪责，反而向中国政府提出了所谓抗议，诬蔑中国政府损害两国关系，干涉印度尼西亚的内政。这真是颠倒黑白，无理已极。中国政府坚决拒绝你们的造谣诬蔑，坚决拒绝你们的无理抗议。"},{"type":"paragraph","text":"一、中国大使馆四月十五日遭受印度尼西亚武装部队和右派暴徒袭击和捣毁的事件，是印度尼西亚方面从去年十月以来所掀起的反华排华运动的顶峰。这一践踏国际关系准则的暴行，是在印度尼西亚政府直接组织和策划之下干出来的。来照矢口抵赖，但是，事实俱在，你们是抵赖不了的。"},{"type":"paragraph","text":"四月十五日事件发生前，印度尼西亚副总理兼外交部长阿达姆·马利克先生在右派暴徒准备袭击中国大使馆的集会上，发表书面讲话，煽动反华排华。事件发生后，他又立即接见行凶暴徒代表，大加赞扬。这还不够，五月五日，马利克先生又在合作国会发表的外交政策声明中公然宣称，袭击中国驻印度尼西亚大使馆的暴行，是“可以理解的和合乎逻辑的”。这就证明，印度尼西亚政府是这一流血事件的直接组织者和公开辩护人。"},{"type":"paragraph","text":"尽人皆知，目前印度尼西亚政府实行军事统治，一切游行和集会都必须取得军政当局的批准。如果没有印度尼西亚政府的命令，怎么会有大批全副武装的印度尼西亚军警直接参加暴行呢？如果不是出于印度尼西亚政府直接组织和指挥，这种骇人听闻的暴行又怎么能持续三小时之久，而未遭到任何制止呢？中国大使馆的大门是印度尼西亚武装部队用装甲车和卡车撞开的，中国大使馆的工作人员赵小寿先生是印度尼西亚武装军人开枪打伤的。我们手里掌握着大量证据，你们怎样抵赖得了呢？我们劝你们还是不要抵赖，你们自己指挥的行凶暴徒们早已把你们的秘密泄露了。他们在袭击中国大使馆后，就得意忘形地叫嚷，“我们完成了苏哈托伯伯叫我们捣毁中国大使馆的任务”。"},{"type":"paragraph","text":"中国外交官员对你们这一野蛮的反华暴行提出义正词严的交涉，要求迅速处理，这是完全正当的。来照居然指责中国外交官员在交涉中“不礼貌”，“忘记了交际中最起码的原则的态度、言词和做法”，这真是岂有此理。难道当你们指挥的暴徒来袭击我们的大使馆时，我们应当开门揖盗吗？难道当你们的军警用枪口指向我们的外交官时，我们还应该同你们握手言欢吗？这是绝对做不到的。"},{"type":"paragraph","text":"二、还必须指出，自从去年十月以来，在印度尼西亚发生的一系列反华暴行，也都是你们组织和策划的。你们出动军队，组织暴徒，连续袭击和破坏中国大使馆、领事馆等代表机构达二十五次之多，霸占了中国代表机构的办公处和宿舍共八处，下令封闭了新华社分社。你们的军警伙同暴徒在袭击中国代表机构时，竟然放火行凶，破坏建筑物和设备，大肆抢掠文件和财物，毁坏中国国旗、国徽和国家领导人的挂象和塑象，甚至打伤和枪伤中国外交官、领事和新闻记者等四十四人。"},{"type":"paragraph","text":"在中国和印度尼西亚还保持着外交关系的情况下，你们竟然这样肆无忌惮地侵犯外交特权，这是国际关系中史无前例的，是过去希特勒法西斯和日本军国主义对交战国的外交机构都没有采取过的野蛮手段。你们说，我们对你们的指责“是对印度尼西亚政府的自尊心和威信的粗暴侮辱。”其实，侮辱印度尼西亚政府的自尊心和威信的，不是别人，正是你们自己。我们驻在你们国家里的只有那么几十个手无寸铁的外交人员，你们出动了成千全副武装的军警和手持凶器的暴徒，进行野蛮袭击，烧、打、抢、掠，横行霸道，无所不为。难道这不是你们的耻辱，倒反而是你们的光荣吗？"},{"type":"paragraph","text":"三、印度尼西亚政府在来照中，竟然把迫害华侨的血腥罪行说成是什么“维护自己的民族利益”。这种说法是极端荒谬的。"},{"type":"paragraph","text":"举世周知，保护外国侨民生命财产的安全，是公认的国际关系准则。更何况根据中国和印度尼西亚两国政府签订的有关侨民的条约，印度尼西亚政府负有保护华侨的正当权利和利益的义务。但是，自从去年十月以来，印度尼西亚政府不顾这一切，掀起种族主义排华浪潮，疯狂迫害无辜华侨。其规模之大，遍及印度尼西亚大小岛屿数百个城镇；其手段之残酷，大大超过了南非种族主义的暴行。你们出动军队，组织暴徒，焚烧和破坏华侨商店、住所，大肆抢劫华侨财产，到处霸占华侨学校、社团和企业，无理逮捕和野蛮殴打华侨，甚至残酷屠杀华侨数百人。你们还勾结蒋帮特务分子，作为你们的帮凶，妄图实行“以华反华”的阴谋。目前，在印度尼西亚已有二十多万华侨学生被迫失学，近万名华侨教师失业；成千上万的受害华侨，流离失所，衣食无着，陷于极其悲惨的境地。"},{"type":"paragraph","text":"印度尼西亚政府这样灭绝人性地迫害华侨，这样肆无忌惮地践踏国际关系准则，这样不顾信义地背弃自己承担的国际条约义务，还厚颜无耻地说什么是“维护自己的民族利益”。世界上只有帝国主义、新老殖民主义和法西斯主义国家及其走狗国家，才用这样的办法维护所谓“民族利益”，实行种族主义和种族迫害。"},{"type":"paragraph","text":"世代居住在印度尼西亚的华侨，一向同印度尼西亚人民和睦相处，积极支持印度尼西亚人民反帝反殖的斗争，积极支持印度尼西亚人民发展民族经济，为促进两国人民的友谊，作出了积极的贡献。你们这样疯狂地排华，是完全违反印度尼西亚人民的民族利益的。你们残暴迫害华侨的罪行，是任何借口也洗刷不了的。我们坚决要求你们立即停止对华侨的野蛮迫害。如果你们一天不停止这种迫害，居住在印度尼西亚的成百万的华侨，就绝不会停止他们的正义斗争。中国政府在任何情况下，都不会放弃采取一切可能的办法保护自己侨民的权利。"},{"type":"paragraph","text":"四、印度尼西亚政府干了这么多的反华排华的坏事，居然还说，你们有“维护两国关系的好意”，并且硬要中国政府和人民相信这种骗人的话。可是，你们自己的实际行动早已戳穿了你们自欺欺人的伪善言词。印度尼西亚政府不止一次地在照会中向中国政府作过保证，不再发生袭击中国代表机构的事件。但是，这类事件不仅没有停止，反而愈演愈烈。今年四月十八日，你们的副总理兼外交部长马利克向记者信誓旦旦地宣布，印度尼西亚政府将继续保证中国大使馆和旅居印度尼西亚华侨的安全。第二天，四月十九日，你们就组织暴徒破坏和强占了中国驻雅加达总领事馆。接着，又强占了大使馆商务参赞处和武官处等。与此同时，你们在各地变本加厉地制造迫害华侨的暴行。在这种情况下，怎么能够认为你们所说的“维护两国关系的好意”，不是骗人的话呢？"},{"type":"paragraph","text":"来照还说什么你们要把两国过去的所有官方声明和签订的所有条约、协定当作骗人的话来对待。这是威胁，是吓不了任何人的。实际上，你们的所作所为，早已使这些声明、条约、协定的实际作用所存无几。你们背弃了两国声明中反帝反殖和友好合作的原则，破坏了两国经济技术合作，阻挠两国之间的贸易来往，等等。而为了维护这些声明、条约和协定，中国方面却作了一切可能的努力。凡是能够做的，我们都做了。"},{"type":"paragraph","text":"凡是由于你们的阻挠和破坏而不能做的，我们也曾多次要求你们扫除障碍，但是，你们却置之不理。因此，责任不在我们。在信守条约和协定方面，我们不欠你们任何账。你们如果想进一步彻底破坏两国的声明、条约和协定，那就请便吧。不过，我们愿意指出，如果你们那样做，那只能是搬起石头砸自己的脚。"},{"type":"paragraph","text":"五、印度尼西亚政府喋喋不休地说，北京电台的广播和新华社的报道干涉了印度尼西亚的内政，败坏了印度尼西亚的声誉。但是，事实究竟是怎样的呢？"},{"type":"paragraph","text":"印度尼西亚政府为了煽动反华排华，发动了大规模的、持续不断的反华宣传活动。你们的军政要员发表的反华谈话和你们的报刊、电台、通讯社发表的反华文章，已有好几千篇。你们对中国坚持反帝反殖的对外政策进行了恶毒攻击，说中国是“黄祸”，是“支那帝国主义”，竭力挑拨中国和亚非国家的友好关系。你们对中国的社会主义制度和国内政策恣意诽谤，胡说什么中国共产党进行“群众性屠杀”，“百花齐放旨在铲除知识分子”，等等。你们还叫嚷什么“不愿意看到福摩萨落到中国手里”，狂妄地提出应让台湾人民和西藏人民“自决”。你们甚至谩骂中国人民敬爱的领袖和国家领导人。事实很清楚，是你们放肆地诽谤了中国，粗暴地干涉了中国的内政。"},{"type":"paragraph","text":"你们在去年十月初就发动了反华宣传运动。中国政府和人民一直采取十分克制的态度。直到十月十六日中国大使馆商务参赞处遭到印度尼西亚武装部队的袭击后，中国方面忍无可忍，才对印度尼西亚反动派反华排华的罪行作了公开揭露，对印度尼西亚政局的变化作了客观报道。这些揭露和报道都是根据你们的言论和行动，都是根据印度尼西亚官方的文告和报纸、电台的消息。世界各国的新闻机构对印度尼西亚的局势都作了大量的报道和评论，这些都不算是干涉印度尼西亚内政，为什么唯独中国方面报道事实真相，就变成了干涉印度尼西亚的内政呢？难道你们有任意攻击和伤害中国的自由，而中国连报道事实真相的权利都没有吗？老实告诉你们，我们对你们的揭露，不是太多，而是太少了。只要你们继续执行反动政策，继续进行反华排华，我们就不会停止对你们的揭露和控诉。你们企图用“干涉内政”的诬蔑和封闭新华分社的办法来堵住中国的嘴，这是妄想！"},{"type":"paragraph","text":"六、来照说中国政府指责你们投靠帝国主义是“不确实”的。其实，这用不着争辩，你们的言论和行动，已经提供了最好的证明。"},{"type":"paragraph","text":"你们一再宣布要检查过去的外交政策，重新作出估计。实际上，你们已经改变了外交政策。你们掀起了大规模的反华排华运动。你们停止对抗“马来西亚”。你们把印度尼西亚人民的凶恶敌人当作朋友，把印度尼西亚人民反帝反殖的亲密战友当作敌人。你们的所作所为，博得了帝国主义的称赞和犒赏。美国国防部长麦克纳马拉得意地说，美国过去给印度尼西亚的军事援助是很好的投资。美国国务卿腊斯克也宣称，美国必须大力援助印度尼西亚。日本反动派、现代修正主义和美帝国主义的其他帮凶，也急急忙忙向你们提供各种名目的所谓援助。他们这样对待你们，难道不是因为你们投靠帝国主义反而是因为你们反对帝国主义吗？"},{"type":"paragraph","text":"以上各种事实，无可辩驳地说明，是印度尼西亚政府制造了反华排华暴行，是印度尼西亚政府破坏了中国和印度尼西亚的两国关系，是印度尼西亚反动派对中国进行了诬蔑和诽谤，侮辱了中国的国家尊严。有理由感到愤慨的是我们，而不是你们。你们为了掩饰罪行，硬说什么中国对你们的暴行的揭露激起了印度尼西亚“人民大众”的愤怒。这是对印度尼西亚人民的侮辱。印度尼西亚人民有理由感到愤怒的是，你们在国内疯狂地反共反人民，屠杀了几十万人民，血洗了印度尼西亚，实行了残暴的法西斯统治。印度尼西亚人民有理由感到愤怒的是，你们对外投靠帝国主义，大肆反华排华，恣意践踏国际关系准则，破坏亚非团结反帝的事业。你们的倒行逆施已经激起了亚非各国人民和全世界人民的无比愤怒。你们绝对逃脱不了亿万人民的正义声讨。"},{"type":"paragraph","text":"中国政府愿意再一次正告印度尼西亚政府，你们甘心充当美帝国主义及其合伙者的反华走卒，并不能给他们增添什么份量，也决不会给你们带来什么好下场。中国政府严正要求印度尼西亚政府：立即停止一切反华排华活动；切实保障中国外交代表机构及其人员的安全；保证华侨的正当权益和生命财产的安全；对你们制造的一系列的反华排华事件，必须按照中国政府提出的合理要求做出认真负责的处理。否则，两国关系遭到破坏的一切责任，必须由你们承担。"},{"type":"paragraph","text":"顺致最崇高的敬意。"},{"type":"paragraph","text":"中华人民共和国外交部"},{"type":"paragraph","text":"一九六六年六月九日于北京附件：印度尼西亚驻华大使馆五"},{"type":"paragraph","text":"月十二日给中国外交部的照会全文如下：北京中华人民共和国外交部："},{"type":"paragraph","text":"印度尼西亚共和国驻华大使馆向中华人民共和国外交部致意，并奉印度尼西亚共和国政府指示，就中华人民共和国外交部一九六六年四月十五日（66）部一亚字第360号关于一九六六年四月十五日中华人民共和国大使馆建筑物遭受破坏的照会，谨申述如下："},{"type":"paragraph","text":"一九六六年四月十五日当天，外交部长阁下就亲自视察了中华人民共和国驻雅加达大使馆建筑物遭受破坏的情况；第二天外交部第一副部长也前往视察，并且利用上述机会，对中华人民共和国大使馆遭受破坏，特别是一名工作人员遭到枪伤事，向中华人民共和国临时代办表示了印度尼西亚共和国政府的歉意和同情。"},{"type":"paragraph","text":"印度尼西亚共和国政府毫不拖延地在一九六六年四月十六日命令有关当局去了解遭受破坏的范围，制订关于那些部分可以马上修缮和随后即可施工的计划，以协助中华人民共和国政府修缮大使馆遭受的破坏。但是，这并不意味着，而且也不可能是，上述修缮必须在几天内完成，象中华人民共和国临时代办所催逼的那样。他在催逼时任意指责印度尼西亚共和国政府不关心，只想推卸责任。"},{"type":"paragraph","text":"印度尼西亚共和国政府对这样的指责感到十分遗憾，并坚决加以拒绝。我们感到印度尼西亚共和国政府的善意并没有受到中华人民共和国政府的尊重。同时，中华人民共和国驻雅加达大使馆官员本身不礼貌的和忘记了交际中最起码的原则的态度、言词和做法，恰恰将拖延上述修缮的实施。"},{"type":"paragraph","text":"印度尼西亚共和国政府最近确实开始面临一个严重的疑问：中华人民共和国政府在向印度尼西亚共和国政府提出一个问题时，是否真正希望能够得到解决，还是别有用心？只有中华人民共和国政府才知道这种意图。"},{"type":"paragraph","text":"中华人民共和国政府在历次的正式照会中以及通过中华人民共和国驻雅加达大使馆官员的正式谈话，都指责印度尼西亚共和国政府有计划地组织和策划捣毁中华人民共和国大使馆建筑物和财物的行动。印度尼西亚共和国政府坚决拒绝这种指责，并向中华人民共和国政府提出抗议。因为这种指责完全是造谣，并且是对印度尼西亚共和国政府的自尊心和威信的粗暴侮辱。尤其令人十分遗憾的是：中华人民共和国政府把印度尼西亚共和国政府维护两国关系的好意说成只是一种骗人的话。对两国关系这样严肃的问题，中华人民共和国政府竟然把印度尼西亚政府的好意，看成只是一种骗人的话，并且看来要把它当作骗人的话来对待。印度尼西亚共和国政府目前虽然不愿意，但也不得不自问：中华人民共和国政府这一时期以来，在同印度尼西亚共和国的关系中究竟是采取十分严肃的态度，还是把它只看成是一种骗人的话，或者是掉以轻心？现在，中华人民共和国政府向印度尼西亚共和国政府提出毫无道理的指责，是不是真想在形势发展到目前阶段的情况下，要求印度尼西亚共和国政府把两国过去的所有官方声明、达成的全部协定和签订的所有条约都看成只是骗人的话，并把它们当作骗人的话来对待呢？"},{"type":"paragraph","text":"这的确是一件令人十分痛心的事，中华人民共和国政府已经自觉或不自觉地损害了两国关系的部分基础。对中华人民共和国政府的态度和行动所引起的一切后果应完全由中华人民共和国政府负责。"},{"type":"paragraph","text":"指责“印度尼西亚右派将领集团”，“投靠帝国主义和新老殖民主义”的语言，不仅不确实，而且被印度尼西亚共和国政府认为是中华人民共和国政府对印度尼西亚内政的非常粗暴的干涉。而在这一时期，中华人民共和国政府和官员，却正式或非正式地吹嘘，中华人民共和国政府反对干涉别国的内政，并且尊重这些国家的人民自己所选择的政权形式、政治和社会制度。"},{"type":"paragraph","text":"中华人民共和国政府和官员的言论与目前中华人民共和国政府对待印度尼西亚政府和全体人民的实际做法，显然是不一致的。因此，更确切地说，难道不正是这种情况应当被说成是一种可悲的骗人的话吗？"},{"type":"paragraph","text":"北京电台的广播系统地向全世界不断谩骂印度尼西亚，败坏印度尼西亚共和国的声誉，这是对印度尼西亚内政问题的非常粗暴的直接干涉。"},{"type":"paragraph","text":"尽管印度尼西亚共和国政府一再警告中华人民共和国政府，这些警告却完全没有受到中华人民共和国政府的注意，以致印度尼西亚人民大众的愤怒日益增长，其结果是：爆发了遍及印度尼西亚共和国各地的强烈反应。"},{"type":"paragraph","text":"其实，中华人民共和国政府，从一开始就应该研究上述反应的原因。中华人民共和国政府的确有权利和义务关心它在国外的侨民的安全，但是另一方面也不能忘记，独立自主的印度尼西亚共和国政府在解决自己国内的问题时，面对外国的干涉，也有责任维护自己的民族利益。在两个独立自主国家的关系中产生的任何问题，只能本着良好礼仪加以解决，不要使用无稽的指责和谩骂，这反而会破坏还存在的任何善意。希望上述的说明能够得到中华人民共和国政府深切的注意和理解。"},{"type":"paragraph","text":"顺致最崇高的敬意。"},{"type":"paragraph","text":"印度尼西亚共和国驻华大使馆"},{"type":"paragraph","text":"一九六六年五月十二日于北京"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}