{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"新的起点——记战斗在教育革命阵地上的革命教师","authors":[],"dates":[{"year":1969,"month":8,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在工人阶级的领导下，无产阶级教育革命正在全市蓬勃开展，它猛烈地冲涮着几千年来剥削阶级遗留下来的污泥浊水，引起社会上各方面的深刻变化。广大革命教师在这场大革命中也受到了极大的锻炼，他们批黑线，斗私心，努力改造世界观，和广大工农兵、红卫兵小将一起大胆实践，大胆探索，为建立崭新的无产阶级教育制度作出贡献。特别是当我们看到一批从旧学校毕业出来的教师按照毛主席的教育思想，改进教育方法、教育作风的时候，感到无比兴奋。让我们举起双手欢迎他们，在无产阶级教育革命的大道上大踏步地前进!"},{"type":"paragraph","text":"光荣的职责"},{"type":"paragraph","text":"“郭老师，是你在工宣队的领导下，和我们一起学习毛主席革命文艺思想，教会我怎么宣传毛主席的无产阶级革命路线。现在我成了井冈山下的一名红色宣传员。我决心为宣传毛泽东思想奋斗一辈子……”郭正刚读着在江西九江专区农村插队落户学生的来信，内心十分激动，禁不住热泪盈眶。他急忙拿着信，跑到工宣队办公室，拉着工宣队老师傅的手，说:“我一定不辜负毛主席的期望，上好革命文艺课、宣传好毛泽东思想!”"},{"type":"paragraph","text":"郭正刚是塘桥“五·七”学校革命文艺课教师，是该校活学活用毛主席著作积极分子。他担任革命文艺课教学任务，还有一段曲折的过程。在无产阶级文化大革命运动初期，学校走资派为了转移斗争大方向，蒙蔽部分师生，用大字报对郭正刚进行围攻，给他加上莫须有的罪名。郭正刚当时错误地认为，“大概是我会拉胡琴、会演戏；当教师讲话多，闯了祸。”因此，他得出结论:书念得太多，选错了职业。他一气之下，就把家里所有的书籍，送进了废品回收站，又把自己拉了十几年的心爱的二胡砸成两段，并发誓:运动后不拉琴，不当教师，改行离校算了。"},{"type":"paragraph","text":"去年九月，工宣队进驻塘桥“五·七”学校，工宣队老师傅看到郭正刚年纪轻轻，却满脑子的怕，一肚子的怨，一摊子的难，要他上课，他抱着“照着书本念一遍，管你听见不听见，讲讲故事唱唱歌，摆摆噱头吹吹牛”的态度。工宣队一次又一次地和他促膝谈心，意味深长地对他说:“不能怨别人，你要恨自己，更要恨毒害你思想的罪魁祸首刘少奇。”又告诉他，学校是两个阶级争夺青少年的重要战场，革命的教师就要站在这场争夺战的最前线，这是作教师的光荣，也是党对革命教师的最大信任。你却认为是“选错职业”，“当教师倒霉”，这怎么对得起伟大领袖毛主席?工宣队老师傅语重心长的话，打开了郭正刚的心窍，句句说到他心坎里。郭正刚把工宣队老师傅对他的再教育，作为他为捍卫毛主席无产阶级教育路线，在教育革命中立新功的起点。去年十月，他担负起编写革命文艺课的教学大纲、教材和研究教学方法的任务。在编写新教材中，他深入工厂进行广泛的社会调查，吸收工人群众的意见。经过一段时期的努力，终于编写出革命文艺课的试行教材。以后，他一面上讲台，大颂毛主席的革命文艺路线，大讲文艺战线上两条路线斗争史，狠批封、资、修的文艺黑货；一面又重新拿起二胡组织红卫兵宣传毛泽东思想，发动全校师生大唱革命歌曲，推动了学校的复课闹革命。"},{"type":"paragraph","text":"放下架子，到群众中去"},{"type":"paragraph","text":"日晖六村生产组里热气腾腾，人们一边批判刘少奇的“读书做官论”，一边对正在编写的城市小学的教育大纲草案提意见。很多里弄干部和职工家属感动地说:“过去学校的事情，我们根本没资格管，现在，革命教师遵照毛主席的教导，亲自来征求我们的意见了。我们身上也有反革命修正主义教育路线的流毒，也要肃清，要和学校的革命教师一起培养无产阶级的接班人。”坐在人群中的日晖六村小学青年教师孙瑞棣正在认真地把群众的意见记下来。他看到里弄革命群众积极投入教育革命的情景非常高兴，更坚定了街道办小学的信心。"},{"type":"paragraph","text":"去年四月，斜土路小学开始进行街道办小学的教育革命试点。消息传来，小孙很不高兴。他想:“当教师已经够‘倒霉’的了，如果再由街道办小学，成天与婆婆妈妈在一起，岂不是更‘矮了一截’吗?”因此，千方百计找各种理由与斜土路小学革命教师辩论，根本不希望他们搞的试点获得成功。今年三月，斜土街道正式宣布接管斜土学区各所小学，小孙思想还不通，抱着既然组织已决定了，那就试试看的想法，投入了工作。"},{"type":"paragraph","text":"通过两个月的实践，给了小孙极大的教育。里委、学校对口以后，以退休工人为主体的校外政治辅导员进驻了各班级。小孙负责的班级来了一位退休老工人朱元朝同志。开初，小孙暗暗想:“退休工人年纪大，精力差，起不了多大作用。”可是，事实恰恰相反。好几天早上，小孙起早来到里弄，老朱已领了学生整队，准备进校了。有一天早上，小孙听说老朱由于隔夜操劳过度，突然晕倒，心里很着急，正打算前去探望，谁知刚走到校门口，就看见老朱带领学生排着整整齐齐的队伍，准备进校了。小孙跑上去急问:“老朱，您的身体……”不等小孙讲完，老朱就打断他的话说:“没有关系，快带学生进校吧!”这时，小孙激动得热泪盈眶，讲不出话来。他想:“老朱年纪大，身体差，文化水平低，可是要把教育革命进行到底的决心比自己大。我是一个教师，完成教育革命任务是我的本份，而我对街道办校却患得患失，相比之下，我是多么渺小啊!”以后，小孙就经常以老朱的革命精神激励自己，主动地深入街道里弄，抓好学生校内外的政治思想工作。"},{"type":"paragraph","text":"例如，日晖六村二十四号的校外毛泽东思想学习班，原先办得很差，学生之间经常吵闹。开初，小孙要么不去，一去就是狠狠地批评他们一顿，但问题解决不了。后来见老朱去耐心与他们一起读毛主席语录，回忆对比，小孙立即主动对照检查自己，改进了教育方法。不久，这个学习班在小孙和革命里弄干部的共同帮助下，由落后变成了先进。"},{"type":"paragraph","text":"通过和校外辅导员共同战斗，互相学习，小孙负责的六(六)班校内外学习生活朝气蓬勃，丰富多采，红小兵的思想觉悟有了很大提高。最近，这个班被评为全校的四好集体。小孙深有体会地说:“过去我认为参加街道办校自己好象矮了一截，完全是从‘私’字出发。现在感到要说‘矮’的话，应该说是把我们知识分子的臭架子拉下来了，使我们思想进一步革命化了。”小孙表示:今后，一定和里弄革命群众一起，在工人阶级的领导下，把教育革命进行到底!"},{"type":"paragraph","text":"建立新型的师生关系"},{"type":"paragraph","text":"傍晚，东风中学清静的校园里，有一群学生正在起劲地张贴大批判专栏，只见他们中间有一位年龄稍微大一点的人，又是刷浆糊，又是画刊头，与大家不分彼此，干得特别认真。粗一看，你准以为他也是这些学生中的普通一员哩。"},{"type":"paragraph","text":"他，就是东风中学中二(九)班的教师，叫郑芳炯。"},{"type":"paragraph","text":"小郑是个复员军人，刚担任教学工作不久。一开始，他头脑中旧的法权思想不少。认为教师是管学生的，学生应该听教师的话，谁不听话，他就要狠狠地训斥、批评。他想反正我是为了学生好，没错的。可是，事实恰恰相反，学生越压越不服，师生关系愈来愈紧张。"},{"type":"paragraph","text":"有一次上课，小郑看到一位学生的批判文章写得不好，就在班上念了，还说:“象这位同学就没有动脑筋，不认真。”谁知批评结束不到五分钟，下面就传上来一张纸条，上面写着:“‘不要总是认为只有自己才行，别人什么都不行，好象世界上没有自己，地球就不转了。’赠郑芳炯同志。”看到这张纸条，小郑心里不知是什么滋味。他想，难道真的批评错了吗?课后，他就找写纸条的学生了解情况，那位学生说:“你对那位同学的批评是完全错误的，他这篇文章是认认真真地花了一个下午才写出来的。”接着，同学又对他平时工作主观，不肯听群众的意见，师生关系不好等方面提出了批评。这件事对小郑的教育很深，他仔细地听取了学生的意见，又带着问题认真学习了毛主席的教导:“很多人对于官兵关系、军民关系弄不好，以为是方法不对，我总告诉他们是根本态度(或根本宗旨)问题，这态度就是尊重士兵和尊重人民。”“要作好先生，首先要作好学生。”又想起工人老师傅讲的一句话:“有的教师总怪学生难弄，对文化大革命中广大红卫兵为捍卫毛主席的革命路线而顽强战斗的积极性却没有看到，这是根本立场问题。”他对自己前一段的工作作了对照检查，感到不相信学生，实质上是大叛徒刘少奇的“驯服工具论”、“群众落后论”在自己头脑中作怪。他下定决心改进教育方法，老老实实地向革命小将学习，与红卫兵一起斗私批修，互相促进。"},{"type":"paragraph","text":"他看到有些学生搞革命大批判很积极，一面在全班进行表扬，一面自己也跟着一起搞，结果带动全班人人动手，把大批判搞得热气腾腾。班级里有个学生上课老是不来，来了也是吵吵闹闹，过去小郑见到他只感到“头痛”，根本没想到要向他学习。现在对他作了仔细分析，发觉这位学生平时劳动很认真，反映了劳动人民的美德，就在班里作了表扬，同时，对他的缺点进行耐心帮助。后来这位学生不单劳动干劲更足，而且上课每天都来了。"},{"type":"paragraph","text":"由于小郑在班里发扬了民主作风，班级里由一言堂变成了群言堂；一下课学生就找他谈心，与他一起商量班级工作，对小郑工作中的缺点，大家也毫不客气地提出批评。小郑与学生的关系愈来愈融洽，学生的积极性也空前提高。中二(九)班终于列入了全校先进的行列。"},{"type":"paragraph","text":"本报通讯　员　本报记者"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}