{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"用毛泽东思想改造芭蕾艺术的又一成果大型芭蕾舞剧《白毛女》明天起在首都公演　上海市舞蹈学校师生表示，一定要以不断革命精神，使这个舞剧进一步提高","authors":[],"dates":[{"year":1966,"month":4,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社北京28日电　受到上海工农兵观众热烈欢迎的大型革命现代芭蕾舞剧《白毛女》，最近由上海市舞蹈学校师生带来首都，将从三十日起公演。这部新作在芭蕾舞台上第一次树起新民主主义革命时期贫农下中农代表人物的高大形象，是继《红色娘子军》之后，用毛泽东思想改造芭蕾艺术，使之革命化、民族化、群众化又一次成功的尝试。它的出现，是我国文艺工作者高举毛泽东思想伟大红旗，突出政治，思想革命化的新成果，它再次证明了为工农兵服务、为社会主义服务是繁荣我国文化艺术事业唯一正确的道路。"},{"type":"paragraph","text":"芭蕾舞剧《白毛女》除序幕、尾声以外，共分八场，是上海市舞蹈学校在党的领导下根据同名歌剧再创作的。在人民群众中广为流传的歌剧《白毛女》，控诉了地主阶级的罪恶，反映了农民群众在旧中国的苦难生活，是产生于新民主主义革命时期的一部优秀剧作。在今天，历史已经进入社会主义革命和社会主义建设的新时代，人民群众迫切要求文艺作品能够更好地为当前的革命斗争服务。舞剧《白毛女》的编导者以毛泽东思想为指导，对剧本进行了再创作，集中地表现贫农下中农的反抗斗争精神，使观众从鲜明的艺术形象中认识到:“哪里有压迫，那里就有反抗”的阶级斗争规律以及只有在党的领导下走武装斗争的道路，被压迫阶级才能获得解放的伟大真理。"},{"type":"paragraph","text":"芭蕾舞剧《白毛女》在新的主题思想下重新塑造了革命农民的形象，使他们更好地体现了时代精神，更加典型。杨白劳这个在歌剧里被逼自杀的人物，在芭蕾舞剧中满怀阶级仇恨和反抗精神。当地主黄世仁、狗腿子穆仁智登门逼债、强抢喜儿时，他抡起扁担和敌人英勇搏斗，宁死不屈。杨白劳的牺牲、喜儿的被抢，激怒了农民们，他们在地下党员赵大叔指引下，认识到必须用革命的武装打倒反革命的武装，因此大春等青年毅然参加了八路军。剧中主人公喜几的形象和斗争的性格，也比原歌剧更为鲜明、突出了。她虽然被抢到黄家，受尽虐待、欺压，但始终顽抗不屈，没有丝毫奴颜婢骨；当黄世仁要污辱她时，她反手一记耳光，举起香炉怒打这条“恶狗”，并在张二婶帮助下逃出了虎口。这个坚强的贫农女儿，在深山里，头发由黑变灰，由灰变白；但是恶劣的生活条件难不住她，凶猛的野兽吓不倒她，她心里只有一个信念:“我要活!我要报仇!”正是这样，所以到舞剧的第五场，黄世仁、穆仁智畏罪逃跑，喜儿在奶奶庙和他们相遇时，她不再象歌剧里那样怕见人，躲躲闪闪，而是仇人相见，分外眼红，愤怒地追打起来。"},{"type":"paragraph","text":"后来，喜儿和农民们在共产党、八路军的领导、支持下，伸了冤，报了仇，把黄世仁打倒了，但中国革命和世界革命的任务还远远没有完成。因此芭蕾舞剧《白毛女》的结尾，并不满足于描写喜儿和大春的团圆，而是在群众革命斗争蓬勃发展的形势下，以喜儿等人参加八路军、肩负起被压迫人民解放事业的重任而告终。这出舞剧是中国共产党领导下的贫农下中农革命精神的赞歌，也是激励人们用毛泽东思想武装自己，不断革命，彻底革命的战斗号角。"},{"type":"paragraph","text":"对原作《白毛女》在思想内容上的这种再创作，曾经有人表示怀疑。但事实恰好相反，芭蕾舞剧《白毛女》在上海演出时，广大的工农兵观众表示热烈欢迎，许多人称赞把杨白劳的自杀改为因反抗而牺牲这一新处理。一个码头工人说:“旧社会，在地主、资本家眼里，穷人的命是不值钱的。但我们自己要斗争，要活着，决不轻易去死。”有的人还用自己亲身经历说明，在实际生活里，象歌剧里杨白劳的自杀和喜儿的某些弱点是有的，但这不是主要的。他们特别指出，在毛泽东思想哺育下的工农兵群众身上，不畏强暴，敢于革命的精神，才是最大量、最本质的东西。"},{"type":"paragraph","text":"芭蕾舞剧《白毛女》在芭蕾舞艺术上，也有所破旧创新。它既保持了芭蕾舞蹈动作大、跳跃性强等特长，保留了旋转、足尖舞等许多难度很高的动作和独舞、双人舞、群舞等基本形式，又根据现实生活的需要，创造了许多新的舞蹈语汇和表演手段。它吸取了我国戏曲和民族舞蹈中的亮相、水袖、劈叉、弓剑步、毯子功等许多动作，使芭蕾艺术进一步民族化、群众化。同时，它打破了古典芭蕾舞剧只能跳、不能唱的死套套，采用了二十首伴唱，来解释剧情和揭示剧中人的内心活动。全剧的音乐，以歌剧《白毛女》的音乐为基调进行再创作，具有革命气势和民族特色。演出的效果表明，这些革新、创造受到工农兵群众的欢迎，使他们对芭蕾艺术由看不懂到看得懂，由不愿看到愿意看，从而能够从中受到教育和鼓舞。"},{"type":"paragraph","text":"一九六○年才开办的上海市舞蹈学、校，学生平均年龄只有十九岁，教师也很年轻。他们没有专业编导人员，没有创作经验。但是，他们敢于藐视芭蕾舞这个外国资产阶级艺术的顽固堡垒，破除迷信，解放思想，向它进攻。他们决心把它改造成为中国人民服务，为无产阶级喜爱的一种艺术形式。同时，在实践上，他们又严肃认真，稳扎稳打，反复进行试验。他们从一九六四年春天开始，在创作只能演二三十分钟的小型芭蕾舞剧《白毛女》的基础上，搞了中型《白毛女》，进而搞大型《白毛女》，不断创造和积累经验。两年来，他们在中共上海市委的直接领导下，始终坚持从两个方面探索芭蕾艺术革命化、民族化、群众化的道路:一方面是向毛主席著作请教，按照毛主席的指示办事，符合毛泽东思想的坚决照办，违背毛泽东思想的坚决反对；另一方面是向工农兵群众学习，按照工农兵群众的要求办事，符合工农兵需要的坚决照办，违背工农兵需要的坚决反对。就这样，上海市舞蹈学校依靠全体师生的集体力量和校外各有关兄弟单位的协作，在两年时间里，经过五十多次大修改、大加工，终于使大型革命现代芭蕾舞剧《白毛女》的创作获得成功。"},{"type":"paragraph","text":"上海市舞蹈学校师生们认为，芭蕾舞剧《白毛女》不论思想上、艺术上都还有许多缺欠，需要进一步提高。他们表示，一定要更好地活学活用毛主席著作，进一步深入工农兵，全心全意同工农兵相结合，不懈地进行自我思想改造，为我国革命的芭蕾舞艺术的繁荣做出更多的贡献。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}