{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"刚果（利）全国解放委员会发表公报  毛主席声明更加坚定人民反帝信心","authors":[],"dates":[{"year":1964,"month":12,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"刚果（利）全国解放委员会发表公报"},{"type":"paragraph","text":"毛主席声明更加坚定人民反帝信心"},{"type":"paragraph","text":"刚果（利）工会负责人强调毛主席声明对刚果人民的革命进军具有历史性意义"},{"type":"paragraph","text":"桑给巴尔和奔巴非洲—设拉子青年联盟欢呼毛主席声明从根本上震撼了美帝"},{"type":"paragraph","text":"感谢中国给予被压迫人民的支持  刚果人民向中国重申最好的友情"},{"type":"paragraph","text":"新华社八日讯　利奥波德维尔消息：刚果（利）全国解放委员会七日在利奥波德维尔发表的一项公报中说：“刚果人民的战斗组织全国解放委员会为毛泽东主席在我国斯坦利维尔居民成为美、英、比帝国主义武装侵略的受害者并遭到大屠杀之后发表的声明所深深感动。”"},{"type":"paragraph","text":"公报说：“毛泽东主席的声明，使我国人民在他们自己历史的这一严峻时刻坚定了信心，它表达了全世界一切爱好和平、主持正义的人民对勾结在一起的帝国主义极端蔑视一国主权而在刚果犯下的强盗罪行的深刻愤慨。”"},{"type":"paragraph","text":"公报接着说，全国解放委员会“借此机会向毛泽东主席和中国人民给予被压迫人民的支持表示深切的感谢，并以刚果人民的名义向中华人民共和国重申最好的友情。”"},{"type":"paragraph","text":"公报最后说：“刚果人民现在比以往任何时候更加坚决地决心向侵略者展开无情的斗争，直到取得最后胜利，并且希望在革命时期和革命成功以后都能不断得到中国人民的这种支持。”"},{"type":"paragraph","text":"毛主席不仅为中国人民的事业操心"},{"type":"paragraph","text":"而且始终为全世界人民的斗争操心"},{"type":"paragraph","text":"新华社科纳克里七日电　刚果（利）劳工总联合会负责人迪夫维迪·费尔迪南对新华社记者发表谈话说：“毛泽东主席的声明对刚果（利）人民的革命进军具有历史性意义。”"},{"type":"paragraph","text":"他说：“毛主席支持刚果（利）人民为反对美国和比利时对我国的法西斯罪恶侵略而进行的斗争的声明，在刚果爱国力量中间受到满怀喜悦和满意的欢迎，而且这一声明鼓舞了我国的武装的爱国者坚决抗击帝国主义及其同伙为了屠杀刚果人民并使刚果领土重新变成殖民地而进行的野蛮入侵。”"},{"type":"paragraph","text":"他说：“尽管美帝国主义及其同伙给刚果人民的革命斗争造成了种种困难，尽管他们不断给予傀儡冲伯以物质援助来企图扑灭刚果人民的武装斗争，我们确信，刚果人民通过顽强的持久战争，无疑将给予帝国主义及其同伙以致命的打击。”"},{"type":"paragraph","text":"他指出：“事实上，如果美、比帝国主义认为对刚果的内部事务进行军事干涉就可以吓倒刚果人民的斗争、使他们结束争取解放的武装行动，那么它们就大错特错了，因为决定战争胜负的不是武器而是人。”他说，刚果解放战争的“最后的发言权属于刚果人民，而不属于帝国主义，也不属于傀儡。中国人民过去的经验充分证明了这一点。”"},{"type":"paragraph","text":"他强调指出：“刚果人民在斗争中并不是孤立的，而是得到反对美帝国主义及其走狗的中国人民和世界各国人民的支持的。”刚果人民只有在把美帝国主义从他们的国土上完全赶走，并彻底粉碎冲伯集团之后，才会放下武器。"},{"type":"paragraph","text":"他最后说：“伟大的革命思想家毛主席不仅始终为中国人民的事业操心，而且还始终为全世界人民的斗争操心，我对此深深受到感动。”"},{"type":"paragraph","text":"亚非拉和全世界人民将团结起来"},{"type":"paragraph","text":"彻底打败以美国为首的帝国主义"},{"type":"paragraph","text":"新华社桑给巴尔七日电　桑给巴尔和奔巴非洲—设拉子青年联盟今天发表声明说，这个联盟全心全意地拥护毛泽东主席支持刚果（利）人民反对美国侵略的声明。"},{"type":"paragraph","text":"声明说，毛泽东主席的声明表达了“六亿五千万中国人民反对美帝国主义在刚果（利）所干的坏事和支持刚果人民正义斗争的呼声。因此，声明从根本上震撼了美帝国主义。”"},{"type":"paragraph","text":"声明说，毛主席的声明“大大鼓舞了斗争中的刚果人民和反对帝国主义压迫的世界各国人民；声明以新的巨大力量和坚强意志感染他们，使他们敢于同世界人民最可恨的敌人——美帝国主义作斗争”。"},{"type":"paragraph","text":"声明说，“毛主席的声明……确实把我国、整个非洲和全世界青年和人民的革命觉悟，提高到新的水平。”"},{"type":"paragraph","text":"这个联盟重申：“我们坚决支持兄弟般的刚果青年和人民反对美帝国主义侵略的英勇斗争。我们坚定地拥护坦桑尼亚总统尼雷尔的这样一段话：‘外国对刚果事务的无耻干涉是对我们大陆的侮辱，必然会引起其他每一个非洲独立国家的反击。’必须大力抗击美国飞机从英国基地空运比利时伞兵在刚果（利）着陆的行动。”"},{"type":"paragraph","text":"声明说，“美帝国主义及其走狗在刚果（利）必定要被击败。违反历史潮流是行不通的。他们脖子上的绞索越多，他们的末日也就越近。”"},{"type":"paragraph","text":"青年联盟最后说：今天，“我们是生活在人民的世纪里。非洲、亚洲、拉丁美洲和全世界人民将团结起来，彻底打败最凶恶的压迫和剥削势力——以美国为首的帝国主义。”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"宣言"}]}]}