{"books":[{"id":"ed9e96dd-bef9-4092-b1ee-3d7ab4b4c619","name":"红旗一九六五年第六期","internal":false,"official":false,"type":"pdf","author":"","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/ed9e96dd-bef9-4092-b1ee-3d7ab4b4c619.pdf"],"article":{"title":"马克思论资本主义社会的工资、价格和利润","alias":"","parts":[{"type":"paragraph","text":"马克思资本主义社会的工资、价格和利润"},{"type":"paragraph","text":"王学文"},{"type":"paragraph","text":"者的明：一八六五年六月，马克思在国际工人协会总委员会会上，作了一个著名的经济学报告。今年六月，是这个报告发表的一百周年。这个报告的手稿，在焉克思逝世后攻《王资、价格和利润》的书名出版，成为人们学习马克思主义政治经济学的入门书之一。这本书，通俗简明地述了马克思主义政治经济学的基本原理，批判了资产阶级的错经济理，号召全世界无产阶级要在自己的旗帜上写上“消灭履佣劳动制度”的革命口号。学习这本书，可以掌握马克思主义政治经济学的基础知藏，拜且有助于我们识别、批判国际资产阶级和修正主义者在政治经济学方面维护资本"},{"type":"paragraph","text":"主义制度的反动观点。"},{"type":"paragraph","text":"一八六五年六月，马克思在国际工人协会总委具会会上，用英语作了两次报告。一八九八年，马克思的女儿爱琳娜把报告手稿攻《价值、价格与利润》的书名用英文出版。以后，德文罐为《工资、价格和利润》。"},{"type":"paragraph","text":"这本书共分为两个部分，前一部分是马克思反韦期顿的观点，后一部分是马克思述自己的意晃。"},{"type":"paragraph","text":"韦斯顿是英国的空想社会主文者，欧文的信徒。一八六五年五月问，他在国际工人协会提讨以下两个问题："},{"type":"paragraph","text":"一，工人阶毅社会的和物质的前途，能否因工瓷增加得到一般的改善？"},{"type":"paragraph","text":"二，工联努力筝取工资增加，是否对其他产业部门发生有害的影响？"},{"type":"paragraph","text":"韦斯帧对第一个问题作否定的答复，对第二个间题作肯定的回答。他的两个主要点是：一，劳动的工资决定商品的价值；二如果餐本家们今天不付四先合而付五先分：明天就会把他们的商品卖五光爷，而不卖四先合（因为需要增加了，所以能那样做）。"},{"type":"paragraph","text":"毕斯顿的这种意见，是从登产阶级政治经济学那里学来的。马克思批判了韦斯顿，同时，就批物了登产阶毅政治经济学的错观点。但是，马克思在报告中也利用了资产阶级政治经济学中一些正确的观点求反敷韦斯顿的错。在那个时候，资产阶级致治经济学庸俗化还没有达到后来那样的程度，还具有一定的正确的成份。"},{"type":"paragraph","text":"马克思在报告的第一部分中，针锋相对地威尿了韦斯顿工资基金説和货市流通数量固定説。工登是一个复杂的问题，牵涉到政治经济学上的全部问题，所以，他的反敷，在情况充许的条件下，不得不涉及到政治经济学的许多方面。报告的第二部分，是马克思新观点的简要概括。这时候，《资本篇》第一卷将近完成，第二、三卷在深人研究中。当然，报告的第一部分，也是以新观点反的。因此，这部著作可取作为学习马克思主义政治经济学，学习《瓷本》的一本人门书，给我们以马克思主义政治经济学的初步的、预备的知藏。"},{"type":"paragraph","text":"马克思在报告中，指出了劳动和劳动力的区别。由于当时听报告的人不懂政治经济学，为了通俗易懂，许多地方应该用劳动力的，用劳动来代替了。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"马克思指山，商品有质和量的两个方面。商品具有价值，是因为它是社会劳动的秸晶、凝精。商品的价值的大小，是由商品中所包含的社会劳动量的大小求决定的。商品的价值，是由过去的劳动，即生产脊料所转移的价值，和现在的劳动所创造的价值两个部分构成的。"},{"type":"paragraph","text":"社会劳动量是指在一定社会平均生产条件之下，在所用劳动强度和技巧的一定社会本均水平下，生产这个商品所必需的劳动量。这里所説的社会平均生产条件，是指一般的，中等的条件，·不是高于一般的，拖不是低于一般的。生产商品所必需的社会劳动量，是随者劳动的生产力的变化而不断变化的。就劳动的生产力同使用价值的关系看来，劳动的生产力意大，在一定的劳动时间内所完成的生产品也愈多；劳动的生产力意小，在同一时间内所完成的生产品也就愈少。就劳动的生产力同价值的关系看来，劳动的生产力意大，消耗在一定量生产品上的劳动就愈少，因而生产品的价值也意小：劳动的生产力意小，消耗在同量生产品上的劳动就愈多，因而生产品的价随也愈大。商品价值同劳动时尚与劳动的生产力的关系的一般虎律是：商品的价值与生产中所耗费的劳动时开成正比例，而与所耗费的劳动的生产力成反比例。"},{"type":"paragraph","text":"马克思由商品价值谈到货市问题。当时，英国通用的是金币，欧洲大陆通用的是银市。金银币的价值是由开朵金银所必需的社会劳动量决定的。商品流通所需要的货市数量，在商品价值不变条件之下，不只是随货市价值变动而变动，拜且随若货币流通速度而变动。英国当时除通用金市以外，还有辅币和银行券、期票、支票等流通，马克思指出：流通中的商品的价值和数量，一般货币交易的数额，都是每大变化的；银行券发行量是每天变化的；期票、支票、转跟信H贷款、票据交易所实现的支付额数是每天变化的；在现实需要金属货币条件下，流通中的硬市数量与储藏的硬市同黄金的比率是每天变化的；国内流通的金币数量与流出国外作为国际流通的黄金数量是每天变化的。马克思由此证明，习斯顿关于货币流通数量固定不变的説法是错的。"},{"type":"paragraph","text":"商品交换在不是商品与商品直接交换，而是通过货币进行交换的时候，商品的价值就表现为价格。在商品生产者相与竞筝的条件之下，各个生产者的生产条件虽然各有不同，而同种类的一切商品的市场价格是一样的。市场价格，只表现在生产的年均条件下，供给市场以一定数量的一定生产物所必需的社会劳动平均量。在这个范围内，商品的市场价格是和其价值一致的。由于需要与供给的变动，商品的市场价格，有时高于商品的价值，有时低于商品的价值。但是，从长时期大量现象看来，不管市场价格与商品的价值如何背离，价格总是以价值为中心而变动。马克思指出，需要与供给的情况只能决定市场价格的一时的变动，如果需要与供给相一致，供求关系就不能説明价格的决定了。根本决定价格变动的，是商品的价值，是生产商品所必需的社会必要劳动量。马克思指出：韦斯认为需要增加不能使供给增加，只能使价格增加的説法，是肤浅的、错的看法。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"资本的运动，以商品流通为前提，商品流通同时件随着货币流通。马克思为了深入地了解资本，首先分析商品和货币。"},{"type":"paragraph","text":"马克思分析资本的运动过程，是从生产过程开始的。资本家（产业资本家）首先必须在劳动市场上购买劳动力，在商品市场上购买生产瓷料，将劳动力与生产资料结合起来，才能进行生产。·，"},{"type":"paragraph","text":"登本的生产过程，是登本主义商品的生产过程，从其本质上看来，是剩余价值的生产过程。资本主义生产的结果，商品的价值，如&登本》所説的，是由不变资本转移的价值（c）、可变资本的价值（v）和剩余价值（m）三个部分构成的，用公式表示，商品的价值等于c+V+n。"},{"type":"paragraph","text":"马克思又分析劳动力的价值与价格，即工登的问题。劳动力的价值，是由生产它所必需的劳动量所决定的，具体地来，是由生产、发展、维持和延续它所必需的生活资料的价值决定的。资本家购买劳动力，支付工资，是为了使用劳动力，占有剩余劳动，生产剩余价值。在资本主义生产过程中，劳动者所支出的劳动，分为必要劳动和剩余带动，即有偿劳动和光偿劳动两个部分。必要劳动所创造的价值，补偿劳动力的价值，剩余劳动形成剩余价值。"},{"type":"paragraph","text":"资本的生产过程，是剩杂价值的生产过程，是查本主义生产关系和资本自身的生产过程，同时是其内在矛盾的生产过程。这就是説，山于剩余价值的生产，一方面生产出资本家，同时生产山无产者，即生产出登本主文生产关系，拜且把资本自身也生产出来了。在资本主义生产方式之下，由于劳动生产力不断地发展，资本积累不断地境加，生产是不断地变化的，不是固定不变的。随著资本主义生产的发展，资本积累的增加，资本的有机构成不断提高，用于购买生产查料的本的比重不断增加，而购买劳动力的资本的比重的不断下降。因此，资本主义生产的发展，是有利于资本家而有害于工人的。"},{"type":"paragraph","text":"资本的运动，由生产过程进到流通过程。商品生产出来以后，必须到流通过程中出售，商品的价值才能实现，商品中所包舍的剩余价值才能实现。商品价值以及其中所包含的剩余价值的实现，是在自由竞争条件之下，在流通过程中通过价格形式实现的。因此，餐本的流通过程不只是联接生产过程，拜且是在生产过程基础上的运动过程。"},{"type":"paragraph","text":"资本的运动的继鹅进行，由流通过程进人分配过程，拍就是对餐本手艾生产的秸果即剩余价值进行具体的分配的过程。马克思指出，参加剩余价值分配的有三种人：一是产业餐本家分得产业利润；一是借货资本家分得利总；一是土地所有者分得地租，剩余价值分解为产业利润、利息与地租，成为三个刹前阶毅的所得。刹阶毅所得的来源是剩余价馆，拜不是来自登本自身和土地自身。马克思在这一点上同资产阶毅的经济学者，把登本与土地神秘化，对予利润、利息、地租等来源的看法，有原期上的区别。"},{"type":"paragraph","text":"马克思指出：资产阶级经济学者把商品的价值分解为工登、利润、利息和地租，而漏掉生产资料的价值是错的（即商品的价值等于c+v十m，而他们只看到等于v+m）。马克思艾指山：工人与资本家之尚的分配，一方面分得愈多，他方面就分得愈少，反之，一方面分得您少，他方面就分得愈多。马克思艾指出，由于澄本的移动，利润率平均化与利润率下降的问题。他还指出：正常的平均利润，是按照商品的宾正价值出卖商品得来的，不是像查产阶极经济学者所説的那样，是在价值好上出卖商品得来的。"},{"type":"paragraph","text":"接着马克思提到计算利润萃的两种方法。这两种计算利润率的方法，其实一种是计算剩余价值率的方法，用符号表示是-"},{"type":"paragraph","text":"+一种是计算利润率的方法，用符号表示是"},{"type":"paragraph","text":"m.c+v为了通俗化起见，在这里两个概念不加区别地使用了。但是，通过马克思对两种计算利润率方法的説明，就可以看出二老之间的区别，其阶毅意义的不同；前者可以暴露资本对劳动剥削的大小，后者却把这种刹割情况隐蔽了。"},{"type":"paragraph","text":"由此看来，瓷本的运动过程是由餐本的生产过程、·流通过程与分配过程形成的。丛其本质上看来，是由剩余价值的生产，实现与分配过程形成的。资本的运动过程，同时也是其各种内在的矛盾斗争的过程（在劳瓷矛盾的基础上）。"},{"type":"paragraph","text":"马克思简要地闻述瓷本与剩余价值的运动的时候，也同时指出了各种经济运动规律，如商品价值同劳动时间和劳动的生产力的关系的一般现律、货币流通规律、工资现律、餐本有机构成不断提高的规律、利润率平均化规律，等等。"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"马克思在报告中谈到争取提高工瓷或反对降低工登的一些最重要的场合。"},{"type":"paragraph","text":"一，劳动的生产力的变化对于工资和利润，对于必要劳动和剩余劳动的影响。"},{"type":"paragraph","text":"二，在生活必需品，从而劳动力的价值不变条件下，货币价值变化对价格的影响。"},{"type":"paragraph","text":"三，劳动日变化对于剩余劳动以至对于工资的影响。"},{"type":"paragraph","text":"四，产业周期对工资的影响。"},{"type":"paragraph","text":"总之，增加工资的斗争，是由于生产的数量，劳动的生产力、劳动力的价值与价格，货币的价值，被榨取的劳动的长度或强度，攻供求关系变动为转移拜与产业周期各个阶段相适应的市场价格的变动等等方面发生变化的必然产物。马克息由此説明，工资的问题决不是像韦斯顿看的那样简单固定。"},{"type":"paragraph","text":"最后，马克思谈到劳动与登本之间的斗争。资本主艾生产的目的，是追求尽可能多的剩余价值，尽可能多的利润。利润的最高限度，是由生理上所能容许的工瓷的最低限度和生理上所容许的劳动日最长限度所限制的。在最高利润率所受到的这两个限制之间，可能有许多变动。利润率的实际水牛，只能由瓷本和劳动之间不断的斗筝来决定，最后决定于阶级力量的对比。"},{"type":"paragraph","text":"由于资本有机构成的不断提高，登本主义生产的一般的倾向，不是提高工资的手均水平而是降低工箕的手均水平。工人们就用斗争反对这种慎向。马克思指出，工会作为抵制瓷本荆削的中心新织很有效果。他反对书斯顿所工会为增加工餐而斗笋是无效的意见。但是，马克思还强调指出：“工人阶级也不应夸大这一H常斗争的最释结果。它不应当忘记：它在这种日常斗邻中其是在反对秸果，而不是在反对产生这种黏果的原因；只是在阻这种下降的趋势，而不是改变这一趋势的方向；只是在用止痛剂，而不是在除病根。\"-工人应当摒弃‘做一天公平的工作，得一天公平的工瓷！”这种保守的格言，而要在自已的旗帜上写上革命的口号：消灭属佣劳动制度！\""},{"type":"paragraph","text":"五儿点精束语："},{"type":"paragraph","text":"一，在这部著作里，马克思为了深大地认藏餐本，先由商品的分析进到货市的分析，由货币的分析进到资本的分析。关于资本运动过程的分析，由生产过程进到流通过程，由流通过程进到分配过程。马克思通过查本运动过程的分折，深入地看到剩余价值的运动，即剩余价值如何在生产过程中生产，如何在流通过程中实现，如何在分配过程中分配，成为各个剥削阶级的所得。在资本主文条件之下，剩余价值叉是以利润的形式表现出来的。马克恩在资本运动过程中，不只看到剩余价值的运动，托且看到剩余价值运动的动力根源，即不只是看到登本运动的现象，且看到资本运动过程中各个方面的内在联系。贯穿在资本运动过程中，一方面有剩余价值的问题，同时文联系若工资的问题。在这里，有劳动与资本的对立，即现在的劳动与过去的劳动，活劳动与死劳动的对立。"},{"type":"paragraph","text":"痣克思在闻述瓷本运动和剩余价值运动的时候，同时，艾批判了资产阶级的各种经济观点的非科学性。这正像《资本输》那样，一方面是马克思的科学观点的逃，同时文是对瓷产阶级辩济观点的批判"},{"type":"paragraph","text":"因此，这部著作是《瓷本》的简略介韶，也是剩余价值的简要概括。这部著作可以当作《资本轮》的人门书，原因就在这里。当然因为它是概要，有些问题就不得不一省略了。"},{"type":"paragraph","text":"二，我们从这部著作里，可以简要地看到，无产阶级经济学者与资产阶杀经济学者，科学的社会主义者与空想的社会主义者，在经济观点上有着怎样的原则的分歧。马克思"},{"type":"paragraph","text":"①《马克思恩格斯全集》第16卷，人民山版社1964"},{"type":"paragraph","text":"年版，第169直。主义政治释济学是正确地、全面地、深大地反快社会经济的：箕产阶毅政治经济学、空想社会主艾致治经济学职是错越地、片面地、表面地反映忙会粹济的。由查产阶毅政治经济学到无产阶级政治经济学，山空想的社会主文到科学的社会主文，是登本主文社会发展小同阶段的产物，是无产阶毅的阶毅力量成长的表现。经过马克思的分析批判，在阶级关系、经济关系上，站在反对削阶级方面，深大、金而地揭露批判其勤削的本质和错的经济观点，站在刹削阶杀方面，抓着某些表面现象，为共设教护，涂脂抹粉，明显地可以看出来了，马克思对这些错的经济观点的批判，虽然已经是一百年的事了，但是，在今天还有现实意艾。登产阶级和其理代表者，现在还是用这些康俗的经济观点来反对无产阶毅灯培加工登面进行的斗争。空想的社会主义者在经济观点等方面，不能和资产阶级划清界裁，不能从资产阶杀的影响下解放出求。随着阶毅对立的奖化，阶级斗争的展开，他们不惟不能前进，反而走向反动方面，反对工人阶级对资产阶级的经济斗穿与政治斗争，在这里是可以找到它的根源的。我们从这部著作里，可以看到无产阶级政治经济学代替资产阶级政治经济学，科学的社会主义代耕空想的社会主义的必然性。这是马克息主艾的优越性与生命力所在，是资产阶级息想与空想社会主文息想所不能比拟的。"},{"type":"paragraph","text":"三，马克思主文的一个重要粗成部分经济学説，和马克思主文的其他亲成部分一样，是批判的，斗争的重要武器，是通过斗争成长发展起来的。我们在这部茗作里可以看到：马克思为了闻明自已的观点，如何简要、通俗地介绍了《资本》的若于要点，如何正确地批判了登产阶级的经济观点，建立无产阶极的经济理：如何全面、深人地批判欧文主文者斯顿不从运动过程上来看资本主义的商品生产与商品流通，相友地，把一者看成固定不变的错。"},{"type":"paragraph","text":"我们从这里也可以看到，马克思主义政治经济学的科学性与革命性，它能够正确地、深入地认藏登本主文经济，所以，能够正确地，深入地批利各种错的经济观点，不为资本主义经济的表面现象所迷惑，"},{"type":"paragraph","text":"四，这部著作告新我们，无产阶毅与资产阶级在阶级关系上是根本对立的，彼此之简的矛盾是不可调和的。无产阶极为了解放自已，根本地敌变自已的社会地位与社会生活，只有通过对资产阶毅的斗争，才有出路。无产阶毅对资产阶毅的斗争，如果只限于经济方面，即合得到胜利，也以能一时地减别前，并不能得到解放。当查产阶级改变生产方法或者以乓他方法向无产阶毅进攻的时候，无产阶杀一时胜利的果实，叉往往被夺去了。无产阶毅要得到解放，必须由经济斗管走向政治斗辑，推翻查本主义制度，废除屋佣工资制度。这是马克思茗作的阶级性、革命锂所在，同时也是其科学性、正确性所在，是他茗作中的一其观点。这同改良主文者：机会主义者、经济主义者美化资本主义，企图延长脊本主义寿命的各种説法，有根本的区别。一切错的经济观点，固然能够一时地越其蒙薇欺骗的作旧，而于盟克思列宁主文者的积极斗特，群众的觉悟提高，释久是要被推翻的。"}],"authors":["王学文"],"dates":[{"year":1965}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":42,"page_end":47},"tags":[{"type":"文稿类型","name":"文章"}]}]}