{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"本市冶金战线职工举行誓师大会决心进一步落实毛主席重要指示学理论，抓路线猛促钢铁生产各冶金单位和各条战线的代表一致表示要在无产阶级专政理论指导下，当主人，促大干，为社会主义建设多作贡献","authors":[],"dates":[{"year":1975,"month":6,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"编者按:上海冶金战线广大工人、干部和技术人员，在毛主席关于理论问题重要指示的指引下，深入学理论，坚持抓路线，自觉做主人，大打钢铁之战，整个冶金战线呈现出一派龙腾虎跃的蓬勃景象。"},{"type":"paragraph","text":"革命是历史的火车头。理论一旦为群众掌握，就会变成巨大的物质力量。钢铁战线出现的动人局面，再次启示我们:只要继续认真学好无产阶级专政理论，深入批判修正主义，调动一切积极因素，发扬无产阶级革命精神，就一定能把钢铁生产搞上去，把工农业生产搞上去，把整个国民经济搞上去!"},{"type":"paragraph","text":"本报讯　在学习无产阶级专政理论的热潮中，上海冶金战线一千多名工人、干部、技术人员的代表于最近召开了学理论，抓路线，猛促钢铁生产的誓师大会。这是上海冶金工人以主人翁姿态，进一步贯彻落实毛主席重要指示，深入学习无产阶级专政理论，猛促钢铁生产的战斗动员大会。出席会议的还有本市各条战线的三十二个局、公司和工厂的不少代表。到会代表豪迈地表示:要象我国登山英雄勇敢攀登世界最高峰那样，大干苦干，攀登钢铁生产的高峰。"},{"type":"paragraph","text":"今年以来，在毛主席关于理论问题重要指示的指引下，上海钢铁战线和其它各条战线一样，革命生产呈现出一派生气勃勃的大好形势。从浦江两岸到梅山脚下，广大钢铁工人认真学习革命理论，自觉做工厂的主人，讲路线，讲领导权，讲生产关系，批判修正主义，抵制资本主义倾向，批判资产阶级法权思想，大干社会主义，有力地推动了钢铁生产的发展。五月份与四月份相比，总产值增长了百分之十点四；钢产量增长了百分之十四，生铁增长了百分之十五点四，钢材增长了百分之十一点五；产品质量稳定，还发展了一批国家急需的新型金属材料的生产。进入六月份以来，钢、铁、钢材等主要产品的产量比五月份同期又有新的增长。这充分证明，理论一经被广大群众掌握，就会变成强大的物质力量。"},{"type":"paragraph","text":"在誓师大会上，上钢五厂二车间、上钢一厂第三转炉车间、上钢三厂第二转炉车间、梅山工程指挥部、上海机修总厂、上海铁合金厂、上钢二厂、新沪钢铁厂、上海异型钢管厂、上海第三冷轧带钢厂、上海第一铜棒厂、上海冶炼厂等单位的代表交流了经验，畅谈了学习体会，共同表示决心。"},{"type":"paragraph","text":"会场里，一声声响亮的“认真学好无产阶级专政理论!”“学理论、抓路线、促大干，努力完成今年钢铁生产计划!”“团结起来，争取更大的胜利!”的口号声，表达了工人阶级的革命豪情；一阵阵喧天的锣鼓声，激励着人们的斗志。口号锣鼓震天响，钢铁工人斗志昂。人们争相上台谈体会，表决心。炼钢工人说:“宁愿多流千滴汗，决不少炼一吨钢!”轧钢工人说:“张大喉咙口，吞下万吨钢，为国家多轧材、轧好材!”后勤检修工人说:“钢铁要上去，机修要跟上，为了多炼钢，决不拖后腿!”老工人说:“能挑千斤担，不挑九百九!”青年工人说:“挑了千斤担，还要加把油!”女工们说:“要顶半丬天，夺钢逞英豪!”誓师大会自始至终开得热气腾腾。全市十多万钢铁工人的代表，抬着新试制成功的样品，拿着火红的决心书和抓革命、促生产的胜利捷报，向大会报喜，使大会的高潮一个接着一个。"},{"type":"paragraph","text":"“路线是个纲，纲举目张。只有抓好首位，深入学好理论，才能促进吨位，使钢铁生产跃上去。”上钢五厂二车间的代表在会上回顾总结了他们学理论，促大干的经验。今年以来，这个车间党总支在自己带头学好无产阶级专政理论的同时，充分发挥工人理论队伍的作用，组织全车间职工，抓住所有制、领导权等专题刻苦看书学习，深入研究讨论，大大提高了工人群众当家作主的政治责任感，进一步激发了为社会主义大干快上多贡献的积极性。他们说:“钢铁工人英雄汉，排除困难向前闯，挥汗如雨擂战鼓，定叫生产跨大步!”五月下旬，这个车间克服了种种困难，连续十一天夺得高产，创造了十项新纪录，月产量比去年同期增长百分之十二，打破了车间建立以来的最高历史纪录。六月份头十天，他们更自觉地把学理论放在一切工作的首位，用革命理论指导夺钢战斗，使产量比五月同期又增长了百分之七点五。这个车间的同志在大会上立下了钢铁般的誓言:“火红的年代要有火红的心，学习铁人要有铁人的劲。我们一定要全面完成今年的钢铁生产计划，决不辜负毛主席、党中央的殷切期望!”上钢三厂第二转炉车间、上海冶炼厂等单位也讲了他们学理论促大干的体会。四月份以来，上钢三厂第二转炉车间坚持以毛主席关于理论问题的重要指示为纲，学理论，讲路线，改善生产关系，开展“三破三立”活动:破“领导高明”和“群众难弄”的错误思想，立“工人是工厂主人”的观点；破本位主义，立全局观点；破狭隘的分工观念，立共产主义自觉劳动精神，全车间生产水平大幅度提高，接连三次打破了日产最高纪录，而且还做到稳产高产，五月份钢的平均日产水平比过去增长二百五十吨，创造了月产的历史最新水平。这个车间的代表在会上深有体会地说:理论学得深，“法权”观念破得狠，干群大团结，生产大跃进。他们决心以毛主席的重要指示为强大动力，继续把学理论的群众运动不断引向深入，进一步发扬工人群众的主人翁精神，把钢铁生产更快地搞上去，为加快社会主义建设的步伐，为加强战备、巩固无产阶级专政，作出更大的贡献。"},{"type":"paragraph","text":"到会的许多单位代表说，钢铁生产要大步快上，一定要充分发动群众，依靠群众，大搞群众运动，发挥工人群众的干劲、智慧和创造性。梅山工程指挥部的代表介绍说，在学理论，抓路线，当主人，促大干的热潮中，工人们提出了“学理论，做主人，横下一条心，拧成一股劲，确保生铁供应，力争多增产”的战斗口号。为了实现这一口号，各厂矿从职工到家属、从组室到车间班组，掀起了一个大学习，大宣传，大贯彻，大落实的群众运动；广大工人、干部进一步树立起以路线为纲、把钢铁生产搞上去的政治责任感，切实做到全党办钢铁，人人要参战，为巩固无产阶级专政出大力，流大汗。金矿区组织了矿粉大会战，决心猛攻天溜井，拿下对辊机，确保国庆节投入生产；矿的各级干部改变作风，实行面对面的领导。指挥部决定抽出三分之一以上的干部到高炉、矿山等生产第一线去，和工人同学习，同劳动，战高温，夺高产。“宁掉身上几斤肉，不少国家一两铁”，已经成为每个矿的工人和干部的自觉行动。这样，今年一至五月份，主要产品的产量比去年同期有较大幅度的增长，其中烧结矿和生铁创造了投产以来的最高历史水平，矿山建设步伐大大加快。"},{"type":"paragraph","text":"“张大喉咙口，吞下万吨钢，来多少钢坯轧多少材，轧好材，拉好丝，誓为革命多轧材。”这是以轧钢生产为主的上钢二厂的代表在大会上表示的决心。这个厂生产品种中矛盾比较突出的普碳线材、不锈电焊条，产品往往有时跟不上供应需要。厂里许多工段、班组的工人深深认识到自己肩负的历史使命，他们纷纷表示:社会主义的快车决不能在我们这个岗位上停顿、误点。全厂上下千方百计动脑筋，群策群力想办法，学理论，抓路线，揭矛盾，找差距，提措施，一个学理论多轧钢的群众运动很快掀起。同样担负着轧钢生产任务的新沪钢铁厂工人，决心拉长短线，扩大品种，提高质量，快步跟上农业和基本建设发展的新形势。他们说，今年是第四个五年计划的最后一年，在这样一个关键时刻，我们轧钢是否上得去，将直接影响到其他行业任务的能否完成。任务重，坚决完成，困难多，设法克服，时间紧，争分夺秒。不靠神仙皇帝，全靠在党的领导下我们工人阶级自己。这个厂轧制的农用脱粒机肋骨钢是直接为农业机械化服务的。他们决心在去年生产二千二百吨的基础上，今年突破三千吨，支援农业加快机械化步伐，为中国革命和世界革命多打粮食。"},{"type":"paragraph","text":"发展工业以钢为纲，搞好钢铁生产是关系到发展农业、工业、国防和科学技术事业的大事，是关系到巩固无产阶级专政的大事。本市冶金系统的广大工人、干部和技术人员在誓师大会上一致表示:要想党所想，急国家所急，做革命需要我们做的事情，树立全局观念，为社会主义革命和建设多作贡献!上钢一厂第三转炉车间的代表在誓师大会上介绍了他们这方面的经验。在学习无产阶级专政理论中，这个车间坚持抓“首位”，破“本位”，促“吨位”，树立主人翁思想，发扬“龙江”风格，自觉地想全局、为全局，促进钢铁生产大幅度上升。过去，这个车间的三个班互相闹本位主义，单纯抓“吨位”，结果影响了相互关系，生产一度上不去，炉龄也下降了。在学习无产阶级专政理论的热潮中，他们连续举办了工长、值班主任、工人代表学习班，联系实际，专门研究了人们相互关系方面的资产阶级法权问题，从理论和实践的结合上分析了本位主义的危害性。他们说:搞本位主义就是私有制观念在大生产中的反映，它一害国家，破坏社会主义企业的大生产，削弱了全民所有制；二害个人，腐蚀了工人的思想，削弱了全局观念。因此，必须从巩固社会主义全民所有制的高度来批判本位主义，努力发扬团结互助，互相支援，顾全大局的共产主义思想。五月份，这个车间学理论，为全局，创造了班产、日产、月产的历史新纪录。进入六月份以来，全车间进一步发扬全局观念，猛促钢铁生产。早班行车工段工人不但开好行车，还利用小调班时间支援铸钢工场的夺钢战斗；乙班冷却组工人搞好本职工作后，又主动协助铸钢工人领行车；设备检修同志日夜战斗在第一线；食堂后勤同志一天七次把饭菜点心送到车间。全车间上下一条心，共同为全局，再次刷新历史纪录。上钢一厂第三转炉车间的先进经验，使到会代表很受启发。上海异型钢管厂、上海第一铜棒厂、上海第三冷轧带钢厂等一批轧钢、有色金属厂的代表纷纷表示，“要学理论，为全局，抓路线，促大干，不分甲方乙方，同心协力抓好钢”，“要在全局的棋盘上，当好小‘卒’子，为国家抢挑重担”。异型钢管厂的工人说:“时间就是钢，大学大干要快上，只要国家急需要，千斤重担我们挑。”他们在努力增加生产，发展品种的同时，进一步发动群众，改革工艺，做到优质、高产、低消耗，节约每吨钢管的钢材消耗，为国家多增产异型钢管。上海铁合金厂是为钢铁生产提供原料的单位。钢铁上去了，铁合金怎么办?他们响亮地回答说:“一定当好后勤兵，千方百计多炼铁合金，保质保量满足钢厂需要，决不拖钢厂的后腿!”一至五月份，这个厂的铁合金生产完成了全年计划的百分之四十二，但工人们不满足现状，决心想全局、为全局，为了钢铁生产的大局，努力做到“时间过半，任务过半”。上海冶金第二机修厂、上海机修总厂、冶金安装大队等单位也纷纷在会内、会外主动请战，决心在保证完成本厂任务的基础上，抽出力量支援前方大修的生产车间。冶金局机关的干部也上台表示决心，急全局所急，急基层所急，搞好调度、供应，为夺钢战斗流身汗。"},{"type":"paragraph","text":"“钢铁工业要上去，各行各业怎么办?”到会的市机电一局、化工局、仪表局、铁路局、交运局、供电局、建工局、物资局等三十二个局、公司和工厂的代表，表示决心为支援钢铁生产大干快上作出贡献。大会前，轻工业局党委正副书记三人带了干部、职工到冶金局，提出为支援钢铁生产，要人支援人，要物资支援物资。上海焦化厂、吴淞化工厂的代表也在大会上提出战斗口号:“学理论，抓路线，学大庆，鼓干劲，多炼焦，多出氧，为钢运粮作贡献!”他们决心当好钢铁工业的“先行官”，为夺钢战斗出大力，流大汗。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}