{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"什么是辩证法","authors":["莫·罗森塔尔"],"dates":[{"year":1953,"month":12,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"什么是辩证法"},{"type":"paragraph","text":"苏联  莫·罗森塔尔"},{"type":"paragraph","text":"一、什么是方法"},{"type":"paragraph","text":"马克思列宁主义经典作家们对唯物辩证法的意义估价很高，认为它是辩证唯物主义与历史唯物主义哲学的重要组成部分。列宁和斯大林把辩证法叫做“马克思主义的灵魂”。究竟马克思主义辩证法的力量和意义在那里呢？为什么这一方法是“马克思主义的灵魂”呢？"},{"type":"paragraph","text":"为了回答这些问题，应该先弄明白什么叫方法。每一个人根据他本身的经验都会晓得，有时要正确解决这个或那个问题是如何的困难。似乎可以用各种不同的方法去解决它，但问题却在于，并不是任何一种方法都能达到问题的真正解决。当然，如果是简单的一般问题，特殊的困难可能不会遇到。可是如果需要解决的是一个科学问题，或者是社会生活、政治活动方面的问题时，事情就会复杂得多。这时如果没有解决问题的正确方法，在实际工作中就容易迷惑错乱和犯严重的错误。"},{"type":"paragraph","text":"我们来举一两个可以说明这个问题的例子。十九世纪中叶以前，学者们都认为，我们周围的动植物界自古以来就是这样不变地存在着。它当初出现时是什么样子，它就照样存在下去，不发生任何变化和发展。现在我们知道，这种看法是十分错误的。在多次伟大的科学发现之后，大家已都晓得，动植物界有着它长久发展和变化的历史；曾经有过一个时期，地球上连生命的最简单形式都没有；当生命产生之后，生物的发展曾经过从简单到复杂，从低级到高级的过程。换句话说，与过去那种占统治地位的观点完全不同的对世界的看法形成了。"},{"type":"paragraph","text":"这种陈旧的、对动植物界的错误看法是从那里来的呢？这多半是由于当时是一种说明现实的错误观点占据统治地位。这种说明现象的观点或方法叫作形而上学的观点或方法。从形而上学的观点来看，自然界中的一切都处在不变的状态，任何新东西都不会产生，如果有发展的话，那么这种发展也不会引向新的代替旧的，而只是引起某些非本质的变化。"},{"type":"paragraph","text":"十七——十八世纪的学者正是以这种观点来探讨动植物的生活的。这种形而上学的见解也引起了关于有机界不变的错误观点。"},{"type":"paragraph","text":"当时对待社会生活的态度也是这样的。根据同自然界的类比，他们认为这种或那种社会形态是一成不变的，它也不可能为另一种形态所代替。封建主和地主们认为，封建农奴制度便是这种“永恒的”社会形态。资本家反对封建主义，他们证明，只有资本主义制度符合“永恒正义”、“理性”等的理想。由此可见，对待现实的非科学的形而上学态度，不只是错误观念的根源，而且是维护腐朽的剥削阶级利益的工具。比如整个现代资产阶级的思想体系正是凭借于形而上学说明现象的方法来模糊劳动者的意识，灌输给他们一种思想：似乎除了资本主义制度以外，根本不可能有其他的社会制度。"},{"type":"paragraph","text":"上述例子说明，解释现实的方法对认识有多么巨大的意义。问题的正确解决也多半取决于此。有了上面所讲的情况便不难理解，什么是方法。方法不是别的，它是解释、说明和研究自然界和社会现象的方法。"},{"type":"paragraph","text":"然而方法可能是科学的，也可能是非科学的。形而上学的方法就是非科学方法的例子。当然，如果认为形而上学方法的产生纯粹是偶然的，只是人们一时谬误的后果，那么这种想法也太简单了。对现象的形而上学见解是在一定历史条件下必然产生的，当时科学知识还不够发达，而很多科学部门也还没有产生。在这种科学发展时期，首要的任务是分析，是把自然界划分成各个部门并认识这些部门。没有这种对整体的划分以及认识组成这一整体的那些因素，便不可能有以后的科学成就。但这种办法是离开现象的彼此联系，离开它们的发展和变化来观察现象的。哲学家们综合了在一定科学发展阶段上这种历史上必需的观察自然界的方法，制定了形而上学的认识方法。他们宣称这种方法是唯一可能和正确的方法。然而大约从十八世纪末开始，科学的提高便与形而上学的世界观发生了矛盾。各种科学知识领域中的伟大发现——关于我们的太阳系是长期发展的结果的发现，十九世纪前半叶细胞的发现，能的不灭及转化规律的发现，达尔文关于生物易变性的学说等——，所有这些都证明了形而上学是完全没有根据的。形而上学之所以继续存在，是因为利用它来维护本身利益的剥削阶级对它感觉兴趣。"},{"type":"paragraph","text":"科学发展和人类社会历史发展的全部经验，特别是无产阶级与资产阶级间所开展的，揭示了社会发展真实原因的阶级斗争，为真正科学地说明世界的新世界观和新方法底产生，创造了客观前提。"},{"type":"paragraph","text":"可是谁能够创立这种新的科学世界观呢？资产阶级的思想代表和哲学家不能，因为执政的资产阶级力图“永恒”保存资本主义制度。只有无产阶级的思想家能够作到，因为他们切身关怀着彻底科学地认识现实。"},{"type":"paragraph","text":"十九世纪四十年代人类思想历史上发生了一次伟大的革命：现代社会最革命的阶级——无产阶级的思想体系，马克思主义产生了。马克思主义的功绩之一，就在于它依据科学发现和人类历史的经验，彻底摧毁了形而上学方法，并创立了新的、唯一科学的马克思主义辩证法。这一方法的力量和意义即在于，它使我们能够科学地对待现实，正确地说明它并从而正确地组织实践活动。"},{"type":"paragraph","text":"要深刻地了解辩证法的实质，还应该注意以下一点。如果认为我们创造的方法，创造认识和解释现实的方法，是我们自己脑子里杜撰出来的一些规则的话，那便错了。只有唯心主义者，即认为人们的意识是第一性的，而自然界则是依存于意识的第二性的哲学家们才会这样看待问题。马克思主义辩证法是唯物主义的方法，它的立足点是：人们的意识不创造物质世界，而只是反映世界。这就是说，方法只有当它所指出的解释现实的方法符合于客观现实本身时，才是正确和科学的。正确地解释社会和自然现象，是要依据它们本身不依赖人们的意识而存在的法则。比如，辩证法与形而上学相反，它要求从现象的发展和变化中来观察现象。为什么它要求用这种方法观察现象而不用别的方法呢？答复是十分明白的。因为生活是这样，自然界是这样，社会是这样；一切都处在发展和变化的状态。马克思主义辩证法的力量也在于它教导我们在解释各种现象、对象和过程时，要根据它们本身的特性。马克思主义辩证法的一切原理，都是以准确的综合真实的现实，综合科学成就为基础的。"},{"type":"paragraph","text":"马克思列宁主义的经典作家对马克思主义辩证法的基本特点和基本原理，给予了深刻的阐述，揭示了它们对于科学的认识，对于无产阶级政党争取共产主义的实践活动的意义。简略地逐一地分析一下这些基本原理，将会帮助我们了解：为什么辩证法是马克思主义的灵魂，为什么每一个觉悟的共产主义战士应当学习和掌握辩证法和整个马克思主义哲学。"},{"type":"paragraph","text":"二、世界是一个有内在联系的统一整体"},{"type":"paragraph","text":"马克思主义辩证法教导说，自然界、社会及整个现象世界都是一个统一的、有内在联系的整体，其中各个现象不是孤立地、彼此隔离地存在着，而是互相联系、互相制约着。而如果情况是这样——毫无疑问是这样，科学和实践已证明了这点——，那么这里就对我们解释和研究现象的方法提出了一个十分重要的要求，这一要求用斯大林的话简略表述如下：“……辩证法认为自然界中任何一种现象，如果把它孤独拿来看，把它看作是与其周围现象没有联系的现象，那它就会是不可了解的东西，因为自然界任何部分中任何一种现象，如果把它看作是与周围条件没有联系的现象，看作是与它们隔离的现象，那它就会是毫无意思的东西；反之，任何一种现象，如果把它看作是与周围现象密切联系而不可分离的现象，把它看作是受周围现象所制约的现象，那它就是可以了解，可以论证的东西了”（“列宁主义问题”，莫斯科中文版，第七○五页）。"},{"type":"paragraph","text":"事实上，我们可以用自然界和社会生活中的任何一种现象来证实马克思主义辩证法这一最重要原理的正确性。比如，如果我们离开地球与我们太阳系的中心体——太阳的联系来观察地球的话，那么我们便一点也不了解地球运动的规律。米丘林的生物学证明，如果我们离开动植物生存的条件，离开它们所借以生存的外在环境的条件孤立地来观察动植物时，那么它们的生活对我们将是秘不可解的。假定说需要阐明：为什么某种植物或动物具有这种特性，而不是另一种，为什么它们服从于这些发展规律，而不是别的，这些问题的答案只有在把这种植物或动物与它生存的条件密切联系起来的观察中才能找到。它们所具有的一定继承性，便是在长期历史发展过程中许多世代所形成的这种联系的结果。"},{"type":"paragraph","text":"由此可见，通晓现象间的联系具有何等的意义。如果植物的继承性是取决于植物与它生存条件的联系，那么只要用一定的方式改变这些条件，便可使植物按照人们所愿望的方向发展。大家知道，伟大的自然改造者米丘林便是凭借于植物生活规律的知识，创造了真正的奇迹，创造了苹果、梨和樱桃等的新品种。"},{"type":"paragraph","text":"现在我们来看看社会生活，我们将会看出辩证法关于现象联系的原理对于社会生活方面的认识和实践活动具有何等巨大的意义。上面关于自然界所谈到的东西，也完全适合于社会。离开联系和互相制约，这里也不可能了解任何一种现象。比如，马克思主义认定，每一种社会制度归根到底都是取决于生产力的发展水平。因此，为了要弄清为什么在这个时期存在的是这种，而不是另一种社会制度，就应该从它与生产水平，与这个时期占统治的生产力性质的密切联系中来观察。离开这种联系，这种或那种社会制度的存在便会成为纯粹的偶然现象。我们再举另外一个例子。大家都知道，苏维埃人们反对帝国主义分子发动新的战争，我们是强盗战争的最彻底的反对者。现在我们面前就产生了一个重要问题：为什么有战争存在，战争会不会永远存在，怎么样才能永远根绝战争。如果把战争当作一种孤立的现象来看，那么我们永远也不会得到这些问题的科学解答。现代的帝国主义思想代表正是这样作的。他们企图为战争辩护，为帝国主义国家反动集团所采取的发动新的世界大战的政策辩护，他们便把战争与产生它们的原因间的规律性的联系割裂开来，他们宣扬说，似乎战争的发生是由于人们的自然本性，似乎作战的愿望是人的天性。当然，这是资本主义辩护者所捏造出来的反动观点。"},{"type":"paragraph","text":"如果根据马克思主义辩证法的要求，我们在战争与其他社会现象的因果联系中来观察战争的话，就会得出另一种情况。这样就可揭示，现代的战争是资本主义制度的必然产物。"},{"type":"paragraph","text":"各国的劳动者和人民群众热切地关怀保持和平，因为战争的灾难主要和首先落在人民肩上。强大的和平运动现在之所以在地球上各个角落里开展起来，理由也正在此。这个运动可以延缓新战争的爆发和延续和平状态。但是要完全地、永远地根绝战争，那就需要消灭战争的原因，即资本主义制度。社会主义在全世界的胜利，将是战争的末日。"},{"type":"paragraph","text":"由此可见，在社会生活中，通晓现象间的本质联系，使我们能够完全内行地组织自己的实践活动，达到既定的目的。我们共产党的力量也正在于它在自己的活动中依据着现象内在联系的知识，依据于对这些联系的估计。由现象互相联系这一事实得出：我们必须以历史观点对待社会上的各种事变和正在完成的各种过程。看待现实的历史观点对于共产党实践活动的意义，是难以估价的。没有历史观点，社会科学就会变成一些荒诞错误的堆积。对待现象的历史观点意味着什么呢？"},{"type":"paragraph","text":"不难理解，如果每一个现象只有在与其周围现象的联系中才可以了解，那么任何一种社会制度，任何社会事件也只有在估量到产生它们的条件时才能够正确认识它们。原始公社制度在特定的历史条件下曾是一种合乎规律的现象，可是在现今已根本改变了的条件下，它就是荒诞。保卫祖国的口号在民族解放战争中是进步的，而在强盗性的帝国主义战争中，这一口号如果在发动这种战争的资本主义国家里提出，便会掩盖对其他民族的掠夺和奴役，因而是反动的。由此可见，一切取决于条件、地点和时间。真理应该是具体的，马克思主义辩证法是这样教导的。"},{"type":"paragraph","text":"历史观点还意味着在与历史上变化着的条件密切联系中具体的观察现象。在一些条件下是现实的、真实的东西，在另一些条件下就不是这样了。由此可以理解，为什么教条主义，即看待现象的反历史观点，是马克思主义最凶恶的敌人。教条主义者观察现象时不考虑变化着的环境，他很像民间童话里那个在殡礼上跳舞、在婚礼上哭泣的角色。"},{"type":"paragraph","text":"辩证法之成为马克思主义的灵魂，还在于它帮助我们精确地估计社会生活中由于新的历史条件的产生而发生的一切变化并提出真实的斗争口号。列宁关于社会主义能够在一个国家胜利的理论，便是在综合了工人阶级斗争的新的历史条件的基础上制定的，这些条件是在垄断资本主义时期产生的，它不同于马克思和恩格斯时代的条件。教条主义者墨守着马克思主义的陈旧公式，按照这个公式社会主义不可能首先在一个单独的国家里取得胜利。他们不愿意了解，生活是不停留在一个地方的，新的时代为革命发展创造了新的环境，因此，马克思和恩格斯的公式在他们当时是正确的，对现在就不再适用了。"},{"type":"paragraph","text":"列宁和斯大林粉碎了教条主义理论，用适合现代环境的、唯一正确的社会主义革命理论武装了苏联的劳动人民。社会主义在我国的胜利辉煌地证实了这一理论是合乎真理的。从这个例子中我们可以看出，为认识和革命行动指出正确道路的辩证法，它的力量是多么伟大。应用辩证法来认识和研究实践中的新情况，使我们能够创造地综合现实。革命的辩证法是战斗的、创造的马克思主义的基础。"},{"type":"paragraph","text":"三、一切都处在运动和变化的状态"},{"type":"paragraph","text":"现在我们来看看马克思主义辩证法的另一个特点。自然界和社会的突出特点，就是它们都处在不断的运动和发展中。不发生变化的事物和现象是不存在的。从最小的原子到最大的天体——星及行星——都处在运动状态。运动是物质不可缺少的属性。马克思主义辩证法对运动和发展给予了唯一正确的解释。形而上学者口头上也承认发展，但这是一种旧的不消灭，新的也不产生的“发展”。这种"},{"type":"paragraph","text":"“发展”在自然界是不存在的。发展应该理解为这样一个过程：其中现存的在衰老、消亡，而代替它的是一种新的、更具有生命力的东西。旧的衰亡和新的成长是发展的规律。"},{"type":"paragraph","text":"同样不难看出，辩证法关于发展的原理对于正确的对待现实，对于实践活动具有何等巨大的意义。既然一切都在发展和变化着，那么每一现象——不论是自然的或社会的——也只有在发展中去观察它，它才是可以理解的东西。我们已经说过，资产阶级经济学者过去和现在总不是把资本主义生产方式看作具有自己的开始和末日的发展着的现象，而是看作停滞的、不会变化的现象。"},{"type":"paragraph","text":"卡尔·马克思在他的巨著“资本论”中第一次创造了关于资本主义社会的真正科学。马克思以辩证法者的姿态，研究了资本主义生产方式，他把资本主义看作是一种发展着的现象，并且指出，资本主义在其发展过程中要经历什么样的变化，指出把资本主义引向灭亡的矛盾如何在这种制度内部成长并趋于尖锐，消灭资本主义和创造社会主义社会的力量——无产阶级——将如何成长、壮大。没有这种在发展中对资本主义的观察，便不可能论证科学社会主义。"},{"type":"paragraph","text":"在社会主义制度下同样也要在发展和变化中来研究现象。否则就不可能有实践活动。要知道在发展过程中永远有某种东西在衰老，某种新的、更进步和先进的东西在产生。但旧的不会自行消失，而新的也不会自发自流地在生活中确立。应当帮助新生的确立下来并取得胜利，而旧的则应及时用新的来代替。如果不这样做，那么陈旧过时的东西就会大大地阻碍我们的发展。比如，我们来回想一下，斯达哈诺夫运动以前旧的、落后的劳动定额曾如何阻碍了我们国民经济的发展。斯达哈诺夫工作者所作出的生产率定额，比过去占优势的那些定额高得无可比拟。这是一种保证劳动生产率大大提高的新的运动。党支持了这个运动并为它清除了妨碍它在我们生活中占居应有地位的官僚主义分子的阻难。因此斯达哈诺夫运动才在全国范围内开展起来，现在已成长为共产主义建设的强大力量。"},{"type":"paragraph","text":"为了不犯错误，就要向前看，而不向后看，不仅要看到现象的过去和现在，而且要看到它们的未来。"},{"type":"paragraph","text":"马克思主义辩证法用关于运动和发展是旧的死亡和新的成长过程的原理，培养了我们最宝贵的对新鲜事物的感觉。在任何工作中——不论大的和小的，在生产和集体农庄中，在科学艺术以及其他任何领域中——，最大的危险是保守主义，即固守于陈旧的、已过时的东西，不愿意与这种陈旧的隔断联系，害怕新生事物，工作疲沓。反之，对新鲜事物的感觉——即善于发现尚在萌芽中的新的先进的东西，大胆无惧地对待这种能帮助我们更快更好向前进步的新的东西，是一种巨大的力量。"},{"type":"paragraph","text":"我们应该从革命辩证法的巨匠马克思、恩格斯、列宁和斯大林的身上学习这种宝贵的对新鲜事物的感觉。"},{"type":"paragraph","text":"四、由量变到根本的质变的过渡"},{"type":"paragraph","text":"马克思主义辩证法的第三个特点说明，为什么发展具有旧的死亡和新的产生的性质。旧的形而上学方法否认这种唯一科学的对发展的理解，它所依据的理论认为发展只具有纯粹量变的性质。这就是说，只承认一种运动形式——量变的形式。可是，如果这是真实的，那么现代自然界的全部财富是从什么地方产生的，自然界质的多种多样来源何处就会完全无法解释。要知道，十分明显，现代复杂的植物、动物和人不会以现成的形式一下子产生，而是经过较简单的有机形式。科学已确切地肯定，生命是从最简单的活质现象开始的。苏联学者奥·勒柏辛斯卡娅已证明，就连原始细胞也不是生物发展的起点，细胞是由非细胞的原生质构成的。不难了解，如果发展的性质单是生活体量的增减，那么活的东西就不会产生于死的，而最简单的机体也不会转变为更复杂的。"},{"type":"paragraph","text":"如果把这种纯粹量的发展理论应用于社会，那么便会得出以下的图景。人类是从原始公社制开始其发展途程的，这是人人知道并已确凿证实了的。可是，如果运动只有存在物的量变一种形式，那么原始公社制就应该一直继续到现在，只不过量上有所增长。然而历史证明，原始公社制曾为奴隶制所代替，而后者在一定的发展阶段又让位给按组织来讲更高级的社会制度——封建制度，而后封建制度又为资本主义所代替，而现在我们正目睹着消灭资本主义剥削和社会主义胜利的全世界历史意义的过程。在我们国家，社会主义已早在生活中确立下来，我们现在正完成着向共产主义的逐渐过渡。"},{"type":"paragraph","text":"由此看出，事实证明在发展过程中发生着质的变化。别的读者可能要说，事实是这样的明显，以致让人感到奇怪的是，怎么还能替那种认为运动似乎只具有量变性质的理论进行辩护。但这位读者忽略了理论是有其阶级基础的，它们是为一定阶级的利益所巩固的。比如资产阶级的思想代表就热切地关怀着这一理论，因为这种理论反对用革命手段改变资本主义。改良主义和右翼社会党人也关心这点，这些人只在口头上拥护社会主义，而事实上却在保护着资本主义制度的不可侵犯。他们主张通过在资本主义制度范围内长期从量上积累社会主义“因素”而不用革命手段摧毁资本主义制度的方法，来实行社会主义。他们明明知道这条道路永远也不会引向社会主义，但这种理论帮助他们有朝一日来蒙骗工人，从而维护资本主义。"},{"type":"paragraph","text":"马克思主义辩证法批驳了量的发展的形而上学理论并把它彻底推翻。马克思主义证明，运动、发展具有两重形式：量的和质的。因此，任何对象和现象的发展过程，都由两个阶段构成：量变的阶段及由此阶段准备好的根本的质变阶段。起初对象经历着不显著的量变。这种量变并不一下子引向质变。量变逐渐地、不显著地积累着，而后它们达到顶点，量变即急速地、突然地以飞跃的形式转变为根本的质变。用任何的例子都可说明发展的过程正是这样进行的。"},{"type":"paragraph","text":"我们都知道，有一种化学元素叫碳素。这种碳素不用与其他元素的原子结合，便会自形产生出碳。如果把碳素原子与两个氧原子结合，就会构成在水中引起咝咝声的气体。一旦加热，当空气中氧稀薄时，把一个碳素原子和一个氧原子结合，就会形成致人死命的气体，人一呼吸到它即会立刻致死。在所有这些场合，对象或现象的质紧密地依存于量的变化。"},{"type":"paragraph","text":"伟大的俄国化学家门捷列夫发现的元素周期率便是以量变过渡到质变为基础的。根据现代科学的见解，化学元素原子的质的区别以及它们在门捷列夫周期表上的地位，都是以原子核的电荷的差别为基础的。铀核的电荷是九十二个基本单位，它在门捷列夫周期表上所占的位置也是第九十二；铜的电荷是二十九，因此，它在周期表上占的位置也是第二十九。"},{"type":"paragraph","text":"在社会生活中，量的变化也会引向根本的质变。"},{"type":"paragraph","text":"比如，要实现与社会主义制度下的分配原则不同质的新的共产主义原则：“各尽所能，各取所需”，就需要生产的大力发展和高度的劳动生产率，即需要生产方面一定的量的变化。不这样就不可能创造消费品的必要富裕。因此共产党教导说，进一步提高生产，尤其是生产资料的生产，是由社会主义逐渐过渡到共产主义的最重要条件之一。"},{"type":"paragraph","text":"量变过渡到质变的法则对无产阶级政党的实践活动具有巨大的意义。如果发展是有规律地经过两个阶段——量变的进化阶段和根本的质变阶段，那么由此就得出结论：资本主义的一些微小的改善是不可能改变它的剥削本质的，像右翼社会党人所一再宣扬的改良的道路，不是也不可能是走向社会主义的道路。只有根本的质变，用革命手段推翻资本主义奴役制度才创造了建设新世界的可能。由此可见，从这个法则得出的结论是：被压迫阶级所进行的革命变革是自然而不可免的现象。伟大的十月社会主义革命是这种革命变革的辉煌范例，这一变革揭开了人类历史的新时代——社会主义时代。"},{"type":"paragraph","text":"当利用着自己的政权来维护已过时的社会秩序的剥削阶级还存在的时候，由旧质到新质的过渡和飞跃，比如由资本主义向社会主义的过渡，具有革命爆破的形式，即强力推翻现存政权然后建立另一个阶级的政权。在社会主义制度下情况就完全不同了。这里已没有那种力图阻止社会发展进程的阶级。因此在苏维埃社会中，由旧质态向新质态的过渡和飞跃，不是以现存事物的爆破方式来实现的，而是逐渐的、通过逐渐过渡的办法由旧质态转向新质态。比如，苏维埃社会主义社会目前正在实现着由社会主义逐渐过渡到共产主义的任务。工人阶级、集体农民及知识分子都热切地关怀着这一过渡。苏联人民同心一致地拥护共产党和苏联政府旨在在我国建成完全共产主义的计划。很明显，要实现苏维埃社会由旧质态——社会主义向新质态——共产主义的过渡，是不需要任何变革与爆破的。"},{"type":"paragraph","text":"五、对立面斗争是发展的根源"},{"type":"paragraph","text":"马克思主义辩证法的第四个特征是和把发展理解为由旧质态向新质态的过渡密切联系着的。这一特征具有特别重大的意义，因为它回答了一个主要问题——什么是发展的根源、原因、动力。这一特征的实质如下。既然一切对象都处在发展状态，那么其中必然有某种东西陈腐，某种东西成长，某种东西消亡和某种东西产生。因此马克思主义辩证法宣称：内在矛盾、内在各矛盾方面和倾向，是一切对象和现象都具有的。而马克思主义辩证法所教导的最主要的是：对象的各矛盾方面之间进行着斗争。新生的、进步的、革命的不能同陈旧的、落后的、反革命的和平共居。正因为它要为反对整个过时的东西而斗争，于是就产生了发展：旧的死亡、消灭，新的战胜、产生。如果没有这种斗争，也就没有发展。"},{"type":"paragraph","text":"从这点出发，马克思主义辩证法教导说，对立面的斗争是发展的根源、动力和内容。马克思主义辩证法这一原理对科学和实践活动的意义，是难以估量的。近代科学提供了许多显著的例子说明不考虑辩证法的这个原理，便根本不可能正确地认识周围世界。比如，现代物理学把原子看作是一种复杂的、内部矛盾的现象：它由正负电荷、质子和电子构成。原子核内有排斥、吸引这两种对立力量在活动。科学中类似这种论证辩证法关于现象内在矛盾原理的例子，是不胜列举的。"},{"type":"paragraph","text":"辩证法关于对立面斗争的法则对理解社会发展的意义是非常重大的。阶级社会的整个历史就是阶级——奴隶主与奴隶、封建主与农民、资产阶级与无产阶级——斗争史。在这一斗争中，新的先进的力量战胜了旧的、腐朽的社会秩序的力量并将人类社会推向前进。因此马克思列宁主义的经典作家把阶级斗争叫作社会发展的动力。马克思主义的敌人——各种改良主义者、机会主义者、右翼社会党人——否认马克思主义关于阶级斗争是分裂为敌对阶级的社会发展动力的学说。他们宣扬“阶级调和”，“阶级和平”以保存资本主义。但工人阶级和全体劳动群众根据亲身的经验坚信：如果他们不进行斗争反对自己的压迫者，那么这就会把他们引向更难于忍受的境地。生活也教导他们，只有在斗争中，在反对资产阶级的彻底的阶级斗争中，他们才能争取美好的生活，才能建成社会主义社会。"},{"type":"paragraph","text":"马克思主义辩证法要我们考虑到，社会矛盾在各种不同的历史条件下具有不同的性质。比如，就不能把分裂为敌对阶级的资本主义社会的矛盾与我们社会主义社会的矛盾相混同。我们这里已没有敌对阶级。苏维埃社会是由工人和农民这两个友爱阶级以及知识分子组成的。他们在充分的道义政治一致的基础上为共同的利益和愿望结合起来。全体苏联人民，苏联所有的民族都团结在引导我们国家走向共产主义完全胜利的共产党周围。由此看出，苏维埃社会已摆脱了资产阶级国家所具有的矛盾和冲突。"},{"type":"paragraph","text":"但是这是不是说，我们这里已没有任何矛盾，我们的发展是不通过新旧之间、死亡的和新生的之间的斗争呢？马克思主义辩证法教导说，没有对立面的斗争就不可能有发展。看不见我们发展中的矛盾，就不会正确地组织实践活动。在我们的经济、文化以及生活等领域中，都存在着矛盾。但这些矛盾的性质却完全不同于资本主义制度的。它们已经不是反映对立阶级的根本敌对利益。这主要是社会上进步的、革新的力量与落后的、惰性力量间的矛盾，是苏维埃人们新的社会地位与他们意识中远未克服的资本主义残余间的矛盾。帝国主义的代理人用一切办法来培植这些残余，到处寻找染有这种残余的人们，企图利用他们来从事反对苏维埃社会的破坏活动。由此可见，如果不同人们意识中的资本主义残余，私有制心理及道德表现作斗争，那么我们就不能够顺利前进，而这些残余将不是逐渐消失、灭亡，而是生长、扩大，这将严重地阻碍苏维埃社会的发展。因此共产党教导我们要进行不调和的斗争来反对一切阻碍我们前进的东西——反对官僚主义、资产阶级民族主义、世界主义、对待劳动与公共财产的非社会主义态度，反对生产和学校中的无纪律现象，及生活上的散漫作风；教导我们要提高苏维埃人们对国内外敌人阴谋的革命警惕性。"},{"type":"paragraph","text":"在资本主义社会中，阶级矛盾为残酷的阶级斗争力量，最终又为武力所压服。在我们国内已不存在需要用武力镇压的阶级。批评和自我批评是新的、进步的事物反对陈旧的、落后事物的斗争形式，是揭露和克服它们之间的矛盾的有力方法。我们依靠批评和自我批评来揭发工作中的缺点，无所顾忌地暴露一切阻碍前进的东西，克服我们社会上惰性因素的抗拒力量。害怕批评和自我批评是小资产阶级个人主义的作风，它把个人的利益和幸福摆在集体利益之上。"},{"type":"paragraph","text":"因此，把马克思主义辩证法关于对立面斗争的原理应用于苏维埃社会条件，使我们能够了解它的基本发展规律，同时并领会到，即使在这里，没有新旧间的斗争也不会有发展。掩盖进步与落后、革命与保守之间的矛盾的庸俗心理，是与马克思主义辩证法不相容的。马克思主义辩证法启发并培养人们反对停滞现象的斗争情感和意志，教育人们积极参加全世界正在进行的新生力量反对旧势力的伟大斗争。"},{"type":"paragraph","text":"由此可见，马克思主义辩证法诸基本原理的概述，令人信服地表明了它的力量所在，说明了为什么它是“马克思主义的灵魂”。共产党要求每一个党员，每一个共青团员以及全体苏维埃社会的积极活动家，都要不倦地学习马克思列宁主义理论，学习马克思主义百余年发展经验所考验过的、解释和研究现象的方法——马克思主义辩证法。"},{"type":"paragraph","text":"（枬译自苏联“青年共产党人”杂志一九五三年第八期）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}