{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1976,"month":10,"day":28}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"撼山易；撼解放军难","authors":["郑斌"],"parts":[{"type":"paragraph","text":"平地一声春雷。以华国锋主席为首的党中央，忠诚地继承毛主席的遗志，一举粉碎了王洪文、张春桥、江青、姚文元反党集团篡党夺权的阴谋。对于这个伟大的历史性胜利，举国上下，同声欢庆，八亿神州，笑逐颜开。毛主席亲手缔造和培育的人民军队，扬眉吐气，军心大振。经过两个阶级、两条道路、两条路线的生死搏斗，人民解放军这个伟大长城，愈加雄伟坚固，英姿焕发。"},{"type":"paragraph","text":"从马克思主义关于国家学说的观点看来，“军队是国家政权的主要成份。谁想夺取国家政权，并想保持它，谁就应有强大的军队。”革命的阶级是这样，反革命的阶级也是这样。我们党内机会主义路线的头子，为了实现反革命目的，都要拚命地抓兵权，妄图使人民军队成为他们篡党夺权的工具。“四人帮”是阴谋家、野心家的反党集团，是党内资产阶级的典型代表，是不肯改悔的正在走的走资派。他们要篡党夺权，也千方百计地向无产阶级夺兵权。多年以来，“四人帮”削尖脑袋往军队里钻，对军队又打又拉，妄想把整个军队都掌握在他们手里。这难道不是世人皆知，有目共睹的事实吗！"},{"type":"paragraph","text":"“四人帮”念念不忘反党篡权。我们这支忠于毛主席革命路线的人民军队，成了他们复辟资本主义的障碍。“四人帮”把我们人民解放军，看作眼中钉，肉中刺，必欲拔掉而后快。这帮恶霸狂呼着“就是要整整军队”，诋毁诬蔑，排挤打击，妄图毁我长城。他们杀气腾腾，对军委领导同志和军队领导机关搞突然袭击，干扰、破坏毛主席的革命路线和战略部署。他们扣大帽子，打大棍子，说这个有问题，那个不可靠，甚至捏造罪名，大搞陷害，企图打倒一大批久经战争考验、忠实执行毛主席革命路线的军队负责同志。他们对抗毛主席的无产阶级建军路线，在一次军队工作会议上大讲经验主义是主要危险，并且要把它“当作纲，联系我们军队存在的问题来学习”，反对在批判资产阶级、批判修正主义的斗争中建设部队，妄图改变军队建设的正确方向。他们利用手中窃取的权力，否定人民军队的革命传统，抹杀人民军队的功绩，诋毁人民军队的声誉，剥夺军队报纸宣传马列主义、毛泽东思想的权利。他们疯狂反对毛主席的人民战争思想，破坏民兵建设。“四人帮”这个地地道道的反革命黑帮，呼风唤雨，推涛作浪，策划于密室，点火于基层，上下串连，八方呼应，施诡计，造谣言，妄图把军队搞乱，赤棵棵地露出了他们刽子手的凶相。"},{"type":"paragraph","text":"与此同时，“四人帮”特别是那个摇鹅毛扇的张春桥，同野心勃勃的江青一唱一和，卖力地施展其反动牧师的伎俩。他们把自己凌驾于毛主席、党中央、中央军委之上，俨然以太上皇自居，对部队别有用心地表示多方面的“关心”：到处抓“点”，四出游说，奉送材料，亲自“接见”，派人“慰问”，写信“庆贺”，馈赠礼品，请来作客，挖空心思地妄图腐蚀拉拢我们部队。"},{"type":"paragraph","text":"“四人帮”软硬兼施，反革命两手并用，目的只有一个，那就是妄图把人民解放军由无产阶级专政的柱石变成他们反党篡权的工具。"},{"type":"paragraph","text":"但是，这帮搞阴谋诡计的专家，完完全全打错了算盘。搞修正主义、搞分裂、搞阴谋诡计，在伟大的中国人民解放军里是通不过的。我们的军队是伟大领袖毛主席亲手缔造和哺育的军队，是战无不胜的马克思主义、列宁主义、毛泽东思想武装起来的军队，是中国共产党绝对领导下的军队，是与广大人民群众血肉相连、鱼水相依的军队，是久经阶级斗争和路线斗争锤炼的军队，是对外反侵略、对内反复辟所向无敌的军队。在我们人民军队里，毛主席的革命路线深入人心，“党指挥枪”的原则代代相传，我党我军的革命传统永放光辉。对于祸国殃民的“四人帮”梦想利用军队搞名堂的种种罪恶行径，具有很高的阶级斗争和路线斗争觉悟的我军广大指战员，早已看在眼里，恨在心头，早已极度不满，怒不可遏。斗争的实践一再证明，无限忠于党、忠于人民、忠于毛主席革命路线的人民军队，对敌人从来是不信“好话”，不怕恐吓，横眉冷对，软硬不吃的。打，打不垮，拉，拉不动。伟大的人民解放军，犹如傲霜斗雪的参天松柏，永远屹立在祖国大地上。这正是：撼山易，撼解放军难。"},{"type":"paragraph","text":"在我们党的历史上，阴谋篡党夺权，妄想“撼”我们人民解放军的大有人在，但结果都不美妙。张国焘在红军长征时，自恃力量雄厚，不是要“撼”我们这支军队吗？结果落得只身叛逃，到国民党那里当特务去了。妄想“指挥一切，调动一切”的林彪，不是要“撼”我们这支军队吗？结果是一个兵也指挥不动，一个兵也调动不了，最后折戟沉沙，摔死在蒙古温都尔汗。“四人帮”同这些机会主义、修正主义路线头子一样，都是逆历史潮流而动的反动派，都是没落阶级的代表，他们都注定逃脱不了历史的惩罚，遭到覆灭的下场。“四人帮”人心丧尽，极端孤立，貌似庞然大物，实则极为虚弱。就是这么一堆苍蝇、蚊子、臭虫、跳蚤，几只过街老鼠，竟然也要“撼”人民解放军这个钢铁长城，真可谓：蚍蜉撼大树，可笑不自量。"},{"type":"paragraph","text":"“四人帮”反党集团疯狂地攻击中国人民解放军，丝毫无损于人民解放军的光辉。我国古代诗人屈原说得好：“何方圆之能周兮，夫敦异道而相安！”无产阶级同资产阶级的斗争，社会主义同资本主义的斗争，马克思主义同修正主义的斗争，是不可避免的。无产阶级同资产阶级争夺兵权的斗争，将贯穿于整个社会主义历史时期。革命政党，革命军队，革命人民，受到敌人的反对是好事，受到敌人的赞赏才是可怕的。对我们人民解放军来说，如若不被“四人帮”反对，那就不好了，那一定是同“四人帮”同流合污了。如若被“四人帮”反对，那就好了，那就证明我们同“四人帮”划清界线了，“四人帮”极端仇视人民解放军，恨不得一口吞掉人民解放军，这正好从反面说明：我们对阴谋家、野心家反党乱军活动的高度警惕、有力抵制和坚决斗争，真正打到了他们的痛处。伟大的人民军队，不愧是巩固无产阶级专政、保卫社会主义祖国的钢铁长城。"},{"type":"paragraph","text":"撼山易，撼解放军难。毛主席总结的这一条重要的历史经验，是一个令敌人丧胆、让人民欢歌的战斗宣言、胜利宣言。它深刻地表达了伟大的领袖和导师毛主席对阶级敌人的高度蔑视，对人民军队的无比信任，它有力地鼓舞看我们无限忠诚地去贯彻执行毛主席的革命路线。我们一定要最紧密地团结在华国锋主席为首的党中央周围，一切行动听党中央指挥，坚持以阶级斗争为纲，坚持党的基本路线，坚持无产阶级专政下的继续革命。不管革命征途上怎样风大浪高，荆棘丛生，我们都要时刻牢记，永远坚信：“我们是伟大的人民解放军，是伟大的中国共产党领导的队伍。只要我们时刻遵守党的指示，我们就一定胜利。”"}],"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"华国锋","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}