{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1973,"month":4,"day":25}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"亚非新闻工作者协会书记处举行集会查禾多总书记和石少华副社长先后在会上讲话","authors":[],"parts":[{"type":"paragraph","text":"新华社一九七三年四月二十四日讯 亚非新闻工作者协会书记处今天举行集会，庆祝“亚非新闻工作者日”和亚非新闻工作者协会成立十周年。"},{"type":"paragraph","text":"出席集会的有："},{"type":"paragraph","text":"亚非新闻工作者协会总书记查禾多和夫人、书记处在北京的成员杉山市平和夫人、曼努维拉和夫人、赛义德·萨里姆、杨翊；"},{"type":"paragraph","text":"亚非作家常设局执行书记处在北京的成员和他们的夫人；"},{"type":"paragraph","text":"巴勒斯坦解放组织驻北京办事处主任哈穆德和夫人；新西兰朋友路易·艾黎；"},{"type":"paragraph","text":"亚非国家及其他地区一些国家驻中国大使馆的新闻专员和他们的夫人，以及驻京外国记者和他们的夫人。"},{"type":"paragraph","text":"新华社、《人民日报》、中央广播事业局、外交部和对外友协的负责人石少华、陈浚、金照、王珍、丁西林，以及首都各新闻、出版单位的代表，出席了集会。"},{"type":"paragraph","text":"查禾多总书记在会上首先讲话。他在讲话中介绍了亚非各国新闻工作者在各自的条件下为执行第一届亚非新闻工作者会议以及其后的书记处全体会议所通过的决定而进行斗争的情况。他说，这一斗争的实质就是在执行亚非新闻工作者所担负的任务，即增进亚非和世界人民之间的战斗团结，反对帝国主义、社会帝国主义和一切形式的殖民主义包括新殖民主义，反对军事干涉和侵略，争取和保卫民族独立，捍卫国家领土完整和国家主权。"},{"type":"paragraph","text":"查禾多说，“在过去十年当中，这一斗争取得了巨大的进展，赢得了伟大的胜利，出现了今天我们所看到的国际形势。同十年前相比，今天的形势对人民斗争的发展更加有利了。”"},{"type":"paragraph","text":"查禾多说，“我们高兴地看到，亚洲、非洲和拉丁美洲越来越多的进步民族主义政府，不断作出更大的努力，在各个方面保卫国家独立和主权完整；在国际方面，它们努力在中小国家中建立广泛的统一战线，加强团结，反对帝国主义和新老殖民主义，特别是反对两个超级大国的强权政治和霸权主义。”"},{"type":"paragraph","text":"查禾多说，“让我们进一步努力实现亚非和世界人民的更大团结，以取得对美帝国主义、苏联社会帝国主义和一切反动派斗争的更大胜利！让我们支持柬埔寨人民争取全部解放的斗争，支持关于越南和老挝的停火协定的彻底履行！让我们支持朝鲜南北两方在没有美国和其他外来干涉情况下早日实现和平统一！让我们支持巴勒斯坦和阿拉伯人民反对以色列犹太复国主义者以及他们幕后的帝国主义主子的斗争！让我们支持非洲人民反对帝国主义，殖民主义和种族主义的统治与压迫的斗争！让我们支持拉丁美洲人民反对美帝统治与干涉的斗争！”"},{"type":"paragraph","text":"新华社副社长石少华在讲话中代表中国新闻工作者向亚非国家的新闻工作者致以热烈的节日祝贺。石少华说，“过去的十年是世界形势激烈动乱的十年，也是各国人民革命斗争更加深入发展的十年。国家要独立、民族要解放、人民要革命的历史潮流奔腾向前，势不可挡，呈现着一片大好的革命形势。我们高兴地看到，两大洲的进步新闻事业日益发展，为亚非人民反对帝国主义、社会帝国主义、争取民族独立和维护国家主权的伟大斗争作出了自己的贡献。”"},{"type":"paragraph","text":"石少华说，“经过无产阶级文化大革命锻炼的中国新闻工作者，正在并将继续在毛主席革命路线的指引下，努力为中国人民和全世界人民服务。我们决心更好地报道中国人民社会主义革命和建设的成就；报道亚非人民和世界人民反帝反殖斗争的胜利；坚决揭露和谴责两个超级大国推行的强权政治和霸权主义。我们将一如既往，坚决支持各国人民的正义斗争。我们将进一步发展我们同亚非以及世界各国进步的新闻工作者之间的战斗友谊，互相学习、彼此鼓舞，团结起来，争取更大的胜利。”"}],"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"name":"世界形势","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}