{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"甘肃省委关于调整城镇粮食定量标准的指示","authors":[],"dates":[{"year":1960,"month":9,"day":30}],"is_range_date":false,"parts":[{"text":"甘肃省委关于调整城镇粮食定量标准的指示","type":"title"},{"text":"各地、市委、自治州委、各县(市)委：","type":"appellation"},{"text":"我省当前形势很好。一个全党全民大办农业，大办粮食的群众运动已经蓬勃发展。全省大部地区秋收已经开始，力争多打些粮食，秋菜丰收大有希望，这给本年度进一步安排城乡人民生活打下良好基础。由于我省今年遭受霜冻、洪涝、冰雹、病虫等自然灾害，特别是旱灾严重，是近十年来所未有，受灾面积1，500多万亩，占播种面积的30％。虽然人民公社发挥了巨大的威力，以抗旱生产为中心，同各种灾害开展艰苦斗争，而减产三成以上的，占受灾面积的70％以上。另一方面，有少数地区工作没有做好，使生产受到很大损失。虽经各方面努力，而生产仍未赶上去。这就给粮食分配工作带来一些暂时的、局部的较大的困难。也给我们全党提出了一项严重的政治任务：必须全党团结，依靠人民公社和广大群众，上下一条心，节衣缩食，消费从低，战胜困难，渡过灾荒。","type":"paragraph"},{"text":"由于灾荒严重，今年农村口粮标准一般维持在280——320斤，有的重灾区只有260斤，即是丰收地区，全年口粮也只有340斤。在农村按照这个标准安排以后，城市也必须合理调整定量标准，才能体现同甘共苦，城乡互相支援的精神，也才能进一步巩固和发展工农联盟，保证社会主义建设的顺利进行。","type":"paragraph"},{"text":"但在当前粮食管理和市镇供应中，存在许多漏洞，问题是骇人听闻，十分惊人。","type":"paragraph"},{"text":"劳别不实，虚报冒领，全省特、重、轻劳占到供应人口的45．42％，超过全国平均水平31．66％的13．76％，有些地区如定西、临夏工业很少却占45——50％，甘南竟达62％。玉门市油建公司，勘探公司、运输处、老君庙炼油厂、团市委等七个单位从去年6月到今年7月套购粮食57，000多斤。兰州市极(据)不完全统计，从今年以来八月份共查出机关、厂矿、企业、学校等单位，多购套购、冒领粮食竟达72．8万斤。","type":"paragraph"},{"text":"徇私舞弊，贪污盗窃。在粮食干部中执法犯法，里勾外连，贪污盗窃和套购粮食，粮票行为，更为严重恶劣。兰州市城关区36个粮站392人中，33人贪污盗窃粮食、粮票14，000多斤；私自赊销外借粮食48万多斤。柏道路粮站营业员白秀峰盗窃粮食卡片，与户籍警王福西勾结出售，每张150元。西固区第五粮站保管员李景仆贪污粮票1，890斤，以每斤1——3元出卖300斤；用260斤换罗马表二支。更恶劣的是市政公司工地一个炊事员不仅自己的爱人、母亲吃饭两个月不交粮票，而且给两个馒头顶一个，和八个女工发生暧昧关系。","type":"paragraph"},{"text":"违法投机，套购粮食。兰州市检查了30，244户，就有1，629户，以提高劳别、不注销死亡和已走人口粮食关系，涂改、偷盗粮证等手法，套购45，427斤。","type":"appellation"},{"text":"管理混乱，浪费严重。兰州市发动机关单位和群众从兰州面粉厂给城关粮食局运输中，丢失1，008袋，共5万多斤面粉，市粮食局一直未追查。","type":"paragraph"},{"text":"不负责任，纵容包庇。一些机关、厂矿、企业单位的领导人员吃粮不管粮，对检查人员故意刁难。兰州市水泵厂炊事员反映该厂多购粮食，派人检查时，该厂厂长拒绝检查，躲避不见；市委关于压缩粮食定量的指示，他本来早就接到，反说不知道。兰州市皮革厂套购粮食13，000多斤，检查人员要求抽查购粮发票时，该厂三反办公室同志很不满意，拒绝和刁难检查。","type":"paragraph"},{"text":"这些现象，必须引起各级党委的严肃重视。过去我们对粮食工作管得不够，造成了损失，现在全党如不立即抓起来，加强检查督促，就必然造成更大的损失和更大的困难，我们的工作就将更加被动。为些，各级党委必须坚决根据中央关于压低城乡定量标准的指示，切实核实劳别，精减人员，查清人口，坚决把市镇粮食供应工作进行一次彻底地全面地整顿。在降低农村口粮标准的同时，把市镇供应粮食定量水平也适当的降低一些，劳别比例不合理的坚决调整下来。","type":"paragraph"},{"text":"1．除高空、高温和井下作业工人外，其他劳别、工种定量供应一律降低，全省总供应水平平均28．83斤成品粮计算。各类劳别具体定量一律按“劳别划分与定量标准”(附件)执行。","type":"paragraph"},{"text":"2．五万人以下城镇，除县以上厂矿职工，按规定劳别标准供应外，其他人员口粮，应与当地农民留量标准一样；五万人以上城市，社办工业职工口粮，按居民标准供应，城乡小学教师(不包括民办小学)定量，可按大中学生标准供应。","type":"paragraph"},{"text":"3．食品业用粮，在保证重点，照顾一般的原则下，兰州市和交通沿线适当压缩，其他城镇坚决压缩。有条件的，采取饭店和旅馆合一的办法，保证旅客供应。糕点及豆腐等一律凭粮票供应。","type":"paragraph"},{"text":"4．取缔黑人黑户。八月份各地预算城镇供应人口为240．5万人，比四月份城镇供应人口222万人多出18．5万人，各地应负责立即减下来，动员他们回乡参加农业第一线。","type":"paragraph"},{"text":"5．县以上机关干部下乡、下厂工作或劳动每人每天一斤，实行差额补助。业务会议和夜餐和补助粮一律取消。","type":"paragraph"},{"text":"调整市镇粮食定量标准既是艰巨细致的经济工作，也是严重的政治任务，关系到工农联盟和城乡关系，关系到贯彻党的总路线，涉及面很广，必然会引起各阶层的深刻反映，市场供应也可能受些影响。必须加强领导，坚持政治挂帅，认真做好以下工作。","type":"paragraph"},{"text":"一、各级党委必须亲自抓，抓实抓细，一抓到底。先党内，后党外，先干部，后群众，组织动员，大张旗鼓地宣传教育。领导同志要亲自作报告，讲形势，摆问题，说明道理，组织工作组深入第一线，到支部，到厂矿，到食堂，发动群众，大鸣大放，开展辩论，提高认识，统一思想。领导以身作则，党团员积极带头，把合理调整市镇粮食定量标准变为群众的自觉行动。","type":"paragraph"},{"text":"二、必须走群众路线，查人口、查劳别、查工种、查定量，调整不合理的劳别，核实工种和定量。在调整不合理劳别时，特、重、轻各类劳别比例只能低于原来比例，不能高于原来比例。切实防止劳别比例越压越高，或者压劳别增人数，压人数提工种、提定量标准的现象，既要压劳别，也要压人数，压劳别和压人数同时进行，不能抓一头放一头，造成虚假。今后厂矿、企业的人员劳别标准，要和市镇居民分别计算，不能混在一起。","type":"paragraph"},{"text":"三、坚决实行定员定额，法定人口，包干供应。“四查”之后，各机关单位的粮食供应量由各单位负责包干，压紧包死，定到明年六月底。领粮、拨粮都必须造具花名册，领导签字，粮食部门审查，切实做到定人员，定劳别、定工种、定定量。从现在起，各单位非经批准，一律不准招收人员，严格控制农村人口流入城市；学校也不得从农村招收社会青壮年。同时，要加强户口管理，户口与粮食关系同时办理，缺一不可，作到公安、粮食、劳动部门三对口。无户口或无粮食关系的要限期返回。","type":"paragraph"},{"text":"四、精简人员，压缩城市供应人口。各机关、厂矿、企业、学校应本按粮办事，按粮吃饭的原则，精简人员，一人办两人的事。干部家属和城镇其他非生产人员，可动员回农村的，一律减下来，是本省的要回农村参加农业生产，是省外的要参加本单位所办农场生产。精简下来的人员应妥善安排，不能草率从事，强迫命令，防止推出门了事，到那里，做什么，都要有着落，对他们的职业和生活负责到底，帮助安家，解决生产上的各种问题。并要做好组织工作，一面欢迎，一面欢送，使留者安心，去者愉快。人人满意，个个欢喜。","type":"paragraph"},{"text":"五、加强粮食管理，严格执行粮食预决算制度和支付命令制度。用粮单位必须按月编造预算送粮食部门审查。坚持无预算不拨指标，无指标不拨粮食；粮食拨付后，要随时检查用粮情况，防止先松后紧，超吃浪费。","type":"paragraph"},{"text":"粮票发行必须严格控制，加强管理，出有据，入有账，不得乱支乱用。坚决惩办那些伪造、买卖、贪污、盗窃粮票的违法乱纪分子。","type":"appellation"},{"text":"六、结合三反运动，彻底整顿粮食干部队伍，加强对基层干部的思想教育工作。把送人情、走后门、勾结套购等提高到原则高度去认识，看作是贪污行为，看作是侵犯他人利益的非法行为，严肃对待，挽救一批好人，处理一批坏人。同时，进一步加强服务，简化手续，便利群众。","type":"paragraph"},{"text":"七、市镇粮食定量调整以后，各厂矿、企业，学校以及公社党委就更要关心群众生活，指定一位书记或者行政负责人专管劳力、粮食、食堂和职工生活，团结群众同甘共苦，把有关问题定期提到党委会讨论，满腔热情地帮助机关、厂矿和居民把食堂办好。选派得力干部一个食堂一个食堂地检查、安排，帮助具体解决问题，从粮食消费到蔬菜生产、食用、储存全面抓好。更进一步地教育群众精打细算，计划消费，节约用粮，细水长流，不富裕的日子更要当穷日子过。县以下机关灶一律撤销，干部在邻近农村食堂，吃食堂，办食堂，口粮与当地农民一样。","type":"paragraph"},{"text":"八、文到之日起，各地可在机关、工厂、企业、学校进行动员，开会讨论，作好一片，调整一片。十月份起即可执行。市镇居民可先买十天到半月粮食，一面动员，一面调整，工作快的可十月下半月开始执行，不能迟于十一月。","type":"paragraph"},{"text":"粮食是宝中宝，“吃饭穿衣量家当”。三年来，我们的粮食生产是大跃进的，今年虽然由于严重灾情，给粮食安排上造成困难但是这种困难是跃进道路上暂时的局部的是完全可以克服的，我们有党中央和毛主席所指示的一整套勤俭过日子的方针，有过去节约渡荒的经验和全省人民勤俭持家的优良传统，只要全党团结，全民动手，坚决依靠人民公社，实行“三七”“四同”制度，贯彻低标准和瓜菜代的精神，就可以安排好城乡人民生活，把工农业生产搞得更好。","type":"paragraph"},{"text":" 甘肃省委1960年9月30日(甘肃省档案馆91—4—719卷)","type":"paragraph"}],"comments":[],"origin":"甘肃省某档案馆","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}