{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1968,"month":4,"day":25}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"遵循毛主席的教导突出无产阶级政治狠批修正主义科研路线打击阶级敌人某部支左小组热情帮助某研究院第十一研究所革委会狠抓阶级斗争，进一步巩固了革委会","authors":[],"parts":[{"type":"paragraph","text":"新华社二十二日讯 人民解放军驻京部队某部支左小组遵循伟大领袖毛主席“千万不要忘记阶级斗争”的教导，热情帮助某研究院第十一研究所革命委员会，高举毛泽东思想伟大红旗，突出无产阶级政治，狠抓阶级斗争，使新生的革命委员会成为带领革命群众不停顿地向阶级敌人主动进攻的战斗指挥部。"},{"type":"paragraph","text":"这个研究所的革命委员会是去年十一月成立的。在欢庆胜利的锣鼓声中，有些同志觉得大权已经掌握在无产阶级革命派的手里，可以松一口气了。革委会在解放军支左小组的帮助下，和全所革命群众一起，反复学习毛主席“千万不要忘记阶级斗争”和“我们决不可因为胜利，而放松对于帝国主义分子及其走狗们的疯狂的报复阴谋的警惕性，谁要是放松这一项警惕性，谁就将在政治上解除武装，而使自己处于被动的地位”的教导，认识到松一口气的想法是阶级斗争观念减弱、轻敌麻痹思想的反映。于是，他们就广泛发动群众结合本所两个阶级、两条道路、两条路线斗争的实际，深入展开革命的大批判，进一步从政治上、思想上、理论上向中国赫鲁晓夫等党内最大的一小撮走资派及其代理人发动进攻。他们学习毛主席的教导，狠批中国赫鲁晓夫在科学研究上推行的奴隶主义、爬行主义、取消主义的谬论。群情振奋，斗志昂扬，处处摆起革命大批判的战场。与此同时，全所革命群众进一步把斗争矛头指向党内一小撮走资派，继续对他们展开大揭发、大批判、大斗争，彻底肃清反革命修正主义科研路线在这个所的流毒。革命的大批判，大大激发和提高了广大革命群众的阶级斗争观念和路线斗争觉悟，狠狠地打击了阶级敌人。"},{"type":"paragraph","text":"随着革命大批判的深入开展，所里党内一小撮走资派的反革命面目彻底暴露了。但是阶级敌人不甘心于自己的失败，他们的阴谋，更加隐蔽，手段更加狡猾。针对这一情况，解放军支左小组和革委会的同志一起反复学习了毛主席的“以伪装出现的反革命分子，他们给人以假象，而将真象荫蔽着。但是他们既要反革命，就不可能将其真象荫蔽得十分彻底”和“我们务必不要松懈自己的警惕性”的教导，使大家懂得，在无产阶级专政条件下，不仅要同已经暴露出来的阶级敌人作坚决的斗争，而且要特别警惕和善于识别那些在特殊情况下从事破坏活动的敌人，发动和引导群众主动出击，坚决打退他们的进攻。当时，有一个科，群众之间对立情绪很大，毛主席的一系列最新指示，革委会的一些决议，在这个科里贯彻、落实受到很大阻力，甚至有人公开扬言“要踢开革委会”。这是什么原因呢？解放军支左小组和革委会的同志深入到这个科，进行调查研究，对群众进行阶级斗争和路线斗争教育，迅速提高了群众的阶级斗争觉悟，克服了资产阶级派性，增强了无产阶级党性，在这个科里揪出了钻进群众组织的两个坏家伙。这两个坏家伙，在无产阶级文化大革命中，大耍两面派手法，在群众中挑拨离间，制造混乱；革委会成立后，这两个坏家伙更是煽阴风，点邪火，妄图搞垮新生的革委会。当这两个坏家伙被革命群众揪出来以后，全科很快实现了革命的大联合和革命的三结合。在总结经验教训时，这个科的革命群众把伟大领袖毛主席“阶级斗争，一抓就灵”的语录贴在办公室里，他们说：这是伟大领袖毛主席的英明教导，也是新生的革委会按照毛主席的教导，带领我们狠抓阶级斗争，取得斗争胜利的最好经验。我们要永远牢记毛主席这一伟大教导，念念不忘阶级斗争，誓死捍卫新生的革命委员会。"},{"type":"paragraph","text":"革委会用这个活生生的阶级斗争事例，对全所革命群众进行教育，进一步提高了广大革命群众的阶级斗争觉悟和路线斗争觉悟。当阶级敌人利用反动的无政府主义思潮，向革委会发动新的进攻，妄图颠覆新生的革命委员会的时候，用毛泽东思想武装起来的全所革命干部和革命群众，立即识破了敌人的阴谋。他们狠抓阶级斗争，掀起了一场群众性的自觉捍卫红色政权的斗争，又一次粉碎了阶级敌人的新阴谋，使新生的革委会在同阶级敌人的反复较量中得到了巩固。"},{"type":"paragraph","text":"在革委会带领革命群众不停顿地向阶级敌人主动进攻、并获得节节胜利的大好形势下，有些人又产生了松懈情绪。但所内一小撮走资派和没有改造好的地、富、反、坏、右分子，却勾结起来，大搞反革命翻案活动。这时，传来了我们伟大领袖毛主席的最新指示：“无产阶级文化大革命，实质上是在社会主义条件下，无产阶级反对资产阶级和一切剥削阶级的政治大革命，是中国共产党及其领导下的广大革命人民群众和国民党反动派长期斗争的继续，是无产阶级和资产阶级阶级斗争的继续。”支左人员和革委会成员，立即带领群众反复学习毛主席这一最新指示，狠抓形势教育，进一步提高了广大革命群众的阶级斗争观念和路线斗争觉悟。大家深刻地认识到，无产阶级文化大革命越是接近全面胜利，阶级敌人越是要做垂死挣扎，我们越是要提高革命警惕性。在认识提高的基础上，解放军支左小组和革委会及时引导和带领全所广大革命群众以“宜将剩勇追穷寇”的彻底革命精神，对所里一小撮走资派和牛鬼蛇神的右倾翻案活动，进行了大揭发、大批判、大斗争，又一次粉碎了阶级敌人颠覆新生的革命委员会的罪恶阴谋。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}