{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"拾纸救夫","authors":["冯骥才"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"１９７８年３５岁 男 Ｓ省Ｅ市驻军支左人员           １９７８年３１岁 男 Ｓ省Ｙ县某公社小学语文教师","type":"paragraph"},{"text":"那时，我是驻扎×省×部队坦克师二团的一个搞宣传的干部。一九七三年接到上级命令去到鲁西南地区一个县“支左”。这期间社会上的“文革”已经相对平稳，呼杀喊打声稀稀落落，清队的狂潮也过去了。我们的任务大多是解决前五年动乱时期遗留的各种问题。","type":"paragraph"},{"text":"这个县地处当年水泊梁山的旧址，县招待所传说是宋江的乌龙院，还有一个残破的塔，也是那时遗物。我们“支左”人员总共一百零八员，和梁山好汉一百零八将正好巧合。我们笑了，说一百零八将回梁山来了。谁不想看看《水浒传》里的水泊梁山？出发时的心情相当愉快。","type":"paragraph"},{"text":"可没想到，这八百年前草莽英豪奔突出没之地，至今依然十分荒僻。地处黄河边，一片盐碱地。头年大水泛滥留下的淤泥，春天又旱得满地大碎泥片子，柳树芽子没蹿出叶儿就干死在枝上了。真荒凉呀！地貌也不对，完全不是《水浒传》里所描写的崇山峻岭，不过一个个小山包儿。可这里的人还是那股子劲儿，大襟在前头一挽，腰带一扎，怀里揣着狗肉和酒，随便坐在哪儿就吃狗肉，豪饮，性子也很极蛮。有一家子打架，儿子拿铣一下削掉他老爹半个脑袋——我就处理过这事。“文革”初期两派武斗便往死处干了。我们住在县城里，为了工作便利，我作为军代表进了县革委领导班子，临时当一名常委。没过几天，大批含冤告状的就找上门来。有的冤案叫你想都想不出来，过去不是有本《今古奇观》吗？我看有的事完全可以续进去。","type":"paragraph"},{"text":"一天，我在宿舍里，一个挺瘦的人，戴一副圆眼镜，进门趴在地上就给我磕头。我问他干什么？他说：“你要想给俺解决问题，俺就说；你要也想应付俺，就明说在先，俺扭头就走，这个头就算白给你叩了。”","type":"paragraph"},{"text":"好一个有性格的人！我说：“每一件事我都会认真对待，怎么能应付你。”  他说：“我这事难办。”  我说：“我不怕难办，只要你说真话。”","type":"paragraph"},{"text":"他拿一双灰眼珠紧盯着瞅了瞅我，坐在凳上给我讲了一桩旷古罕闻的奇冤。我听罢就知真冤。我必须先讲过这件事才能说为什么真冤——","type":"paragraph"},{"text":"这人姓李，在离县城三四十里路、紧挨着潘金莲老家的一个公社小学，当语文教师。此人善讲故事；无论听来的还是从书上看来的故事，全能记住，装满一肚子。张口就来，很少重样儿。他属于那种在课堂上随意发挥的老师，课讲得活，趣味横生，学生们都喜欢听他的课。听他讲课时生怕听到下课铃。你知道，小孩子们上学都是最爱听到下课铃的。你想想这人的故事多有魅力！","type":"paragraph"},{"text":"六五年搞社会主义教育运动。这也是“文革”的前身了，人们争着要表达对毛主席的忠诚，便回过头来，翻箱倒柜，查找有哪些对毛主席不忠的人和事。反右派时各单位抓右派，都是从上边下比例数的，按人员比例定右派。从那以后，一搞运动，不揪出人算没成绩，渐渐发展得揪出的人愈多成绩愈大，于是学校里就一轰而起找起来，上上下下一同回忆。这位李老师性情急躁，得罪过一些同事。有位教师提出，一次他听李老师讲过，毛主席当年在浏阳被白军追得趴在水沟里藏身，这是赤裸裸诬蔑毛主席。伟大领袖怎么会被敌人追得趴在田间水沟里藏身，故意歪曲毛主席的伟大形像！马上翻遍学生们的书本，查看听课记录，终于在一个学生的语文课本里找到当时听这故事时记下的一行字：“毛主席藏身水沟，摆脱敌人尾追的机警故事”。证据确凿，这就以“特大现行反革命案”上报县委。马上县公安局来人把他捕走。他不服呀！他说：“我讲这个故事是为了说明毛主席胆略过人，机警智谋，我是真心歌颂毛主席呀！再说这故事又不是我瞎编的，是从书上看来的。”公安局叫他说出是哪本书，他却怎么也想不起来了。没有根据，就是他编的，这是抵赖和顽抗！很快，很简单，判他八年刑，打入监狱。","type":"paragraph"},{"text":"他老婆是个乡下女人，跟他结婚一年多，有六个月的身孕，带着大肚子探监时，他跟这乡下女人说：“八年的日子可不算短了，你要受不住，跟俺离了，俺也绝不怨你。可是得实话对你说，俺绝没坑害你，那故事确确实实是俺从书本上看来的呀……”这女人转身就跑到县里喊冤叫屈。县领导说：“你去找，只要你找到这根据，我们就放人！”","type":"paragraph"},{"text":"乡下女人心实，把这话揣在肚子里，就四处找开了。这时，“文革”已经开始了，县城的小书店里除去毛主席著作，别的书全没有；图书馆也封闭了。她找到图书馆员，求他。图书馆员哪有胆量去揭封条，散布封资修呀。他是县城看书最多的人，可他也没读过这么一个故事。这女人就到处去找书，找不到书就拾印字的纸，从纸上找。她不识字，拾到纸便请亲友或小学生绘她念，听听有没有那故事。有时拾一块当时印的“文革”小报，也拿去请人看。她一个生活在穷乡僻壤的妇女，没文化，哪知世界上究竟有多少书，文字里究竟都是些什么。当人念到什么科技的、政治的、文化的那些古怪难懂的话，她一动不动站在一边傻听，傻等，等那故事的出现。有人看烦了，草草扫一眼，就说：“没有了。”她也信，再去找。有人劝她：“你靠拣纸，哪能拣到那故事，你又不认字，天底下那么多带字的纸，你哪能都拾来？”可谁也说不动这女人，她依然天天提个破篮子在街上拾。只要发现一块带字的纸，就如获至宝。别人手里有张带字的纸，求不到手，也要请人念给她纸上写着的是什么，人家要是不肯，她就跪下来求人念给她。甚至连在茅房发现一张有字的纸也拣出来，涮乾净叫人看。天天拾，天天求人念，天天找不着。天天早上的希望在晚间破灭，但她从不灰心。她坚信那故事不是她爷们儿编的，坚信早晚一天能找到这个故事。这么久了，自然有点疯疯癫癫。","type":"paragraph"},{"text":"孩子小时，她背着孩子拾；孩子大了，她领着孩子拾。拾到的纸，不是，就卖掉糊口。那时，水泊梁山方圆百里的人都见过这么一个带着孩子拾废纸的半疯的女人，都见过她那双总是东张西望却空茫茫的眼睛，都见过她始终提着的那装满烂纸的破草篮，但未必都知道她决非拾纸度日，而是为了一个辉煌的愿望——救夫。","type":"paragraph"},{"text":"一年到头，春夏秋冬，雨雪风寒，从没有停过一天。心诚未必能感动苍天。她整整拾了七八年纸，可是在她爷们儿刑满前半年的一天夜里，灶膛里的火，引着了她堆满屋角的废纸，着了大火。这女人和孩子活活被烧死了。","type":"paragraph"},{"text":"李老师在狱里听到消息，自己也不想活了，几次自杀都没成。那种县城的监狱一无所有，一是因为穷，二是怕犯人拿什么东西自杀。连吃饭用的碗，使完跟着就要走，怕犯人摔碎后使碗片割脖子。有一次，他去上厕所，看见茅房地上有根麻绳，就拴在房梁上，再两手抓住房梁把身体拉上去，套住脖子，一松手想吊死。可是麻绳糟了，“啪”地断了，一个马趴摔在地上，摔得他眼冒金星，但当他定住神再瞧，出现了奇迹，有张油印的纸片就在眼前地上，上边正印着要他命的那个故事，简直不可思议！真比小说编的还巧，还绝，这才叫“天无绝人之路”呢。你不信吗？这是真事呀！这纸片破烂不堪，故事断断续续，是：“……追他的人大喊起来：‘跑了，跑了！’……毛泽东同志急忙走下岭，躺在一个水沟里……。”虽然不全，但是可以拿它证明那故事并非是他编造的了。他拿着这纸片冲出茅房，又喊又叫：“找着文了！我的冤平了！”兴奋地一蹦一蹦，蹿得老高。看守以为他疯了，把他锁进牢房，他捧着那纸片大笑，然后又大哭，肯定想起他白白拾了七八年纸却没等到这一天的那个可怜的乡下女人，还有那糊里糊涂被烧死的儿子。","type":"paragraph"},{"text":"他写了一份申诉，连同这纸片递上去，心想就等着平反雪冤，出狱了。可没过几天，县里说这纸片是油印品，仍然没来源和出处，不能作为依据，把他的申诉驳回了。但这次他非但没绝望，反而更有信心。有这纸片，迟早会找到这故事。有一阵子，他在监狱里忽然害怕是自己真的记错了，怕这故事并不是看来的，而是谁瞎诌讲给他的，那就永远无招无对。现在这个可怕的疑心病不再折磨他了。心里有了光。","type":"paragraph"},{"text":"他来找我这天，是他刑满八年刚被放出来不久，案并没翻。小学校因为他是服过刑的反革命，拒绝他回校工作，没有工资，自然也没有路费去大地方找那本书，那故事。他无家无业，孓然一身。穷得穿一件单褂，经不住春寒，直打哆嗦。","type":"paragraph"},{"text":"听完他的经历，我说：“你回去吧，这事我可以给你解决。”","type":"paragraph"},{"text":"他见我这样乾脆的回答，不信。仿佛有打发他之嫌，可是他万万没料到，他碰巧了——这故事我读过，我知道在哪本书上。我热乎乎觉得自己完全有力量，把压在他背上八年而至今犹在的巨石推掉。","type":"paragraph"},{"text":"第二天，我到县革委调他的案卷看了。他所说的完全真实，便在县革委会上把事情摆出来。有人说：“这人就是怎么治也治不服他。”","type":"paragraph"},{"text":"我说：“法律不治人的性格。这故事绝对有，判刑，冤了，一定要平反！”","type":"paragraph"},{"text":"我是军代表，有权威性，他们不好反驳我，可他们默不作声，不表态。我挺有气，当即要一辆车回部队，把这本书拿来，放在县革委会桌上给他们看——","type":"paragraph"},{"text":"一本紫红色封皮的革命回忆录，文革前解放军文艺社出版，书名叫作《秋收起义和我军初创时期》。打开书，其中一篇就是这故事《浏阳遇险》，作者是谢觉哉。写的是毛主席在一次赴江西根据地途中，路经浏阳，为了摆脱白军追赶，机警地藏身水沟而安然脱险的一段往事。","type":"paragraph"},{"text":"当时县革委的头头们看着这书都怔住，没话。只有一个自言自语说：“怎么谢老会写这篇东西？”","type":"paragraph"},{"text":"一个山村教师，就因为讲了这篇歌颂毛主席的故事，被当作反对毛主席而坐牢八年，家破人亡，这难道不是一桩千古罕闻的奇冤？我紧盯住这案子不放松，很快给他平反了结。那天，李老师跑到我家来，趴在地上，又给我叩个头，这个头叩得却是有板有眼呵，如谢救命恩人。我当时倍感惶惑，我不过正巧也看过这故事罢了，我又有何德何能接受这个大不幸者叩的这个头呢？我沉默良久，不知讲什么，只说：“是呵，是呵……。”","type":"paragraph"},{"text":"随后，他请求我把这本致使他妻死子丧、坐牢八年的书送给他。我知道这本书在他生命中的重量，沉甸甸放在他一双颤抖的手中。事后我听说，他把这本书烧了，将纸灰洒在妻子的坟上。大概企望他那苦命的乡下女人的亡魂从此获得安宁吧！","type":"paragraph"},{"text":"李老师的冤案一翻，找我告状，求我平反的人，天天堵满我的门口。后来我复员回到老家安徽，省委调我到岳西地区去搞落实政策，真没想到那个小小县城里，冤案也是堆积如山。含冤抱屈的人都是连夜排队找我，从我来到我走，也没间断。而且再没一个和李老师那案子一样容易办。各种稀奇古怪的冤案很难插进手，插进去就把你的手缠住。我才知道，凭我个人力量，无力解决这时代创造的无比巨大的悲剧。我每天只睡几小时的觉，凡可能解决的就绝不放过；难以解决的，我回去时一一向省委组织部门作了汇报。","type":"paragraph"},{"text":"以我的感受，大人物的经历不管多悲惨，也不能和小百姓们相比。大人物的冤枉总容易解决，小百姓们如果没碰对了人，碰巧了机会，也许很难得到命运的晴天，就像梁山的李老师正好碰上我读过使他冤屈的故事那样。我想，至今天下还有多少人含冤未平，无论是活着还是已经死去的？","type":"paragraph"},{"text":"—— 人民的经历，才是时代的经历。——","type":"paragraph"},{"text":"※ ※ ※ ※ ※ ※ ※ ※ ※ ※","type":"paragraph"},{"text":"附：             《浏阳遇险》","type":"paragraph"},{"text":"·谢觉哉·","type":"paragraph"},{"text":"一九二七年准备秋收起义的时候，毛泽东同志以中央特派员资格并受湖南省委的委托，到铜鼓去领导驻军起义。一块去的共有三个人，走到浏阳时，被团防军逮捕了。","type":"paragraph"},{"text":"团防军押着他们走，毛泽东同志在路上故意装作腿痛，一步一步地拐，落在后面。他掏出一把钱来，对团防军说：“朋友，拿去喝茶吧！”那些人接了钱，他就走。没有走出几丈远，那些人喊起来，其中有一个人追到了他跟前，他只得站住，又给了追的人一点钱，并且说：“没有了，朋友，再见吧！”等他走上前面的岭上的时候，追他的那个人才大喊起来：“跑了，跑了！”跟着大队就从他后面追来；毛泽东同志急忙走下岭，躺在一个水沟里。他听见追的人在喊：“明明看见他向这里跑，怎么不见了？”到处搜寻，只是没有找到他躺的那个地方。","type":"paragraph"},{"text":"人声听不见了，他爬起来，涂了些泥在腿上，装作农民的样子，走上一个高岭，这已经是江西地界了。看见有个打柴的，他对打柴的喊：“喂，下面打仗！”“什么事打仗呀？”两个人于是走到一起，交谈起来。谈到农民协会，打柴的说：“农民协会好，只是不该打菩萨！”他回答说：“不错，我就是农民协会的委员长，我在农民协会是反对打菩萨的。今天下面喊捉人，就是捉我，朋友，请救我一救吧！”打柴的很惊讶：“怎么救法？”他说：“这是两块钱，一块请你买一双草鞋，一块请你买一点饭，并且请你带路，把我送到江西地界，”打柴的说：“可以，你就在这里等着！”","type":"paragraph"},{"text":"天快黑时，打柴的来了，拿来了草鞋和饭。并且从偏僻的小路上把毛泽东同志送到江西地界。毛泽东同志问他姓名，打柴的始终不肯说出；他哪里梦想到他所救的是一位伟大的人民领袖呢！","type":"paragraph"},{"text":"麻烦还并没有完。走了一天，到了一个市镇，那地方情况也有些紧张了。毛泽东同志没有行李，身上穿一件短褂，一个汗衫，他便把短褂脱下来扎成包袱模样，横背在肩上。每走到一家店门口时，就问：“老板，歇得客吗？”老板眼睛一睁：“歇不得！”连碰了几个钉子。走到街尾最后一家店时，他索性不问了，走进去坐下，大声喊：“老板！打水来洗脚！”老板无可奈何，只得由他住下。第二天，到了准备起义的驻军里，于是轰动世界的湘、赣、闽、粤的工农革命运动，就从此开始了。","type":"paragraph"},{"text":"（原载《秋收起义和我军初创时期》）","type":"paragraph"},{"text":"□ 原载《一百个人的十年》 冯骥才著","type":"paragraph"},{"text":"∞ ∞ ∞ ∞ ∞ ∞ ∞ ∞ ∞ ∞","type":"paragraph"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"武斗","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}