{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"一个“红外围”的自述","authors":["温大勇"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"温大勇·","type":"paragraph"},{"text":"在“文化大革命”初期，在红卫兵组织之外，另有一部分中学生由于家庭出身、思想倾向、政治态度（不排除还有个人利益的考虑等因素）有别于其他同学，因亲近或者称之为“靠拢”红卫兵组织，被人称做“红外围”。我就曾是一个“红外围”。","type":"paragraph"},{"text":"红卫兵是在“血统论”的基础上成立的学生组织，成员都是所谓的“红五类子弟”。尽管很多人至今不承认红卫兵搞血统论，但历史是掩盖不了的——一九六六年八月二十六日《光明日报》刊登了北京航空学院红卫兵的文章《红卫兵，永远跟着毛主席闹革命！》，第二天《北京日报》就转载发表了。文中明白无误地申明，“我们凭什么当毛主席的红卫兵？就凭我们是工人、贫下中农、革命干部、革命军人、革命烈士的子弟！……历史是谁创造的？我们红五类的父兄！社会是谁推动的？我们红五类的父兄！江山是谁打下的？我们红五类的父兄！我们红五类父兄向来是铁铮铮的硬骨头，我们红五类父兄向来就是旧世界的造反者，我们就是红五类子弟！”“非红五类子弟，你要干革命吗？你就要背叛自己的家庭，你就要革自己的命，你就要和红卫兵站在一起。要革命就站过来，站过来我们就欢迎，就团结。站过来是条件，团结是结果。先站过来，然后才是团结，决不能颠倒！过去，党内的资产阶级代理人把这个真理颠倒过去，今天，我们就要再颠倒过来！你同意也得这样，你不同意也得这样！请人干革命的时代随着前市委一起滚蛋了，还是趁早老老实实改造自己站过来吧！”","type":"paragraph"},{"text":"红卫兵视“黑五类子弟”为革命对象，把介于“红五类”和“黑五类”之间的广大学生看做中间派，要“改造”、“团结”和“争取”。在这一部分学生里，还有一些家庭出身没有什么“问题”的、父母大多是党员的、本人又交好红卫兵的学生，红卫兵称他们或他们称自己是“红外围”。“红”指的是思想（当然也暗指家庭出身），在当时贴近红卫兵组织自然就是思想好，就是“红”；“外围”的意思也很明确，虽然就环绕在“中心”周围，但不是圈子里的，顶多算个“中心”的“亲戚”吧——亲戚还是远亲，没人会把远亲当成自家人。","type":"paragraph"},{"text":"在外地很多地方，这些加入不了红卫兵又很想加入的学生在红卫兵的支持或默许下也成立了自己的组织，组织的名字干脆就叫“红外围”。大串联的时候我遇到过不少“红外围”，也戴着大红袖章招摇过市，只是显得底气不那么足。据我所知，北京的学生似乎没有成立过这样的组织，官方的文件、报刊也没有提起过，“红外围”只是一种不成文的说法罢了。","type":"paragraph"},{"text":"“红外围”的处境挺特殊：“红”有别于“黑”，又是从“中间派”里分化出来的，所以和大部分学生相抵牾；“外围”的身份使得他们随时会感到和红卫兵有距离、有隔阂，终究是“圈外人”嘛——这样看起来确实有点儿不尴不尬。我一直觉得在别人面前承认自己是“红外围”，是需要很大的勇气的。我不知道外地的那些“同类”当初是怎么想的，居然还好意思成立这么个组织！居然还好意思也神气活现地戴个和红卫兵一样的大红袖章！","type":"paragraph"},{"text":"我父亲是机关里的小科长，还是副的，但在“反右”运动中因表现积极入了党，因此我填出身时虽然也填“职员”，可在同学中算是家庭政治条件比较好的了。即使这样，我仍不能和那些“红五类”相比，轻易就可以加入红卫兵，而是经过了一番酸甜苦辣的努力和奋斗，才如愿以偿的。在我被红卫兵组织吸收的前前后后，我一直摆脱不了一种异样的感觉，这种感觉或许只有当过“红外围”的人才可能体会得到。","type":"paragraph"},{"text":"一九六六年六月初，我校以干部子弟为主体成立了红卫兵。我父亲是最早认识到这个特殊的学生组织的意义的，极力动员我争取尽早加入红卫兵。父亲对政治非常敏感。在他的教育下，我也比我的同龄人更关心政治。我们父子的那次充满政治意味的对话，我一直记在心里——","type":"paragraph"},{"text":"父亲听说我们学校有了红卫兵组织后，立刻找我谈话：“你要求加入红卫兵了吗？”  我很清楚，以我的家庭条件我是进不去红卫兵的大门的，但我不想伤父亲的自尊心，就故意漫不经心地说：“我不想入，没什么太大意思。”  知子莫若父。父亲一眼就看穿了我的心思，盯着我的眼睛问：“这不是你的真心话吧？”","type":"paragraph"},{"text":"我明白我骗不了父亲。当初我入团就是父亲一再鼓励的，他也知道我在这方面一向非常上心。我只好把红卫兵组织对家庭出身的要求大致介绍了一下。","type":"paragraph"},{"text":"父亲沉默半晌，先是有些黯然，随后即调整了情绪：“我也了解一些……这没有关系。这扇大门不可能不向其他家庭出身的学生开放，红卫兵也不可能搞成孤家寡人的组织，否则它就失去了存在和发展的基础。我想，它早晚要扩大组织的，关键是你要在它决定扩大组织之前，就已经被认为是一个最合适的发展对象才行。”","type":"paragraph"},{"text":"父亲几年前就把我当个大人了，他的讲话我理解起来基本上没有什么困难。我想了想，说：“我已经是个团员了，还非要入红卫兵吗？”  “这可不一样！”父亲马上打断我，“共青团是个比较普遍的群众组织，可红卫兵是干部子弟的组织。你要记住：中国是无产阶级专政的国家。无产阶级由谁领导——由共产党的干部领导！领导干部最信任谁？当然是他们的子弟！依我看红卫兵大有前途，很有可能就是一个培养和造就未来领导干部的摇篮。”","type":"paragraph"},{"text":"我很惊异，父亲看问题常常一下子就看到本质，他只当个副科长实在是大材小用。","type":"paragraph"},{"text":"说到这里，父亲又有些伤感：“我就吃了这方面的亏。家庭没有背景，入党又比较晚，先天不足，后天很难补上啊……你现在有这样好的机会和这些同学建立关系，千万不要错过。这里面的益处，你慢慢就能体会出来了。你不要觉得我在教你权术，我也是党员，我对党是有感情的。我让你这样去做，也是希望你将来能有个很好的立足之点，为你今后的发展打下基础……其实这也是培养阶级感情的一种方式嘛。阶级感情不是一句空话，是要有具体的体现的。”停了停，父亲接着说：“咱们家虽然不是红五类，但我是党员，历史上没有任何污点，你不必自卑。只要有可能，你爸爸会尽力为你的进步创造条件的。这一点，你完全可以放心。”","type":"paragraph"},{"text":"父亲的话，很让我感动。第二天，我就向红卫兵组织递交了申请书，并保证接受任何考验。","type":"paragraph"},{"text":"也巧，考验很快就来了。","type":"paragraph"},{"text":"当时学校的领导班子已经瘫痪，课也早停了。红卫兵指责学校执行的是“修正主义教育路线”，党支部和团总支都由“黑帮分子”把持，必须打倒；红卫兵还说自己是毛主席的赤卫军，无产阶级的天然接班人，掌权当仁不让。广大同学因为运动的初期阶段当了校领导的“保皇派”，反对过红卫兵的“反党行为”，所以红卫兵翻了身后，大家都争先恐后表态坚决支持红卫兵的革命行动，要彻底批倒批臭“黑帮分子”。由于要求加入红卫兵的同学一时太多，我在那里面并不怎么显眼。","type":"paragraph"},{"text":"六月上旬，北京新市委（那时彭真同志、刘仁同志等市委主要领导已被打倒）向各个学校派出了工作组，意在代行“领导文化大革命”的职权。我们学校进驻的工作组规定大字报不能上街，不准串联，要内外有别，对当权派的批判应采取说理斗争，不能有过火行为，一切行动听指挥，甚至还恢复了党团组织的活动。很显然，红卫兵和工作组水火不能相容。","type":"paragraph"},{"text":"不久，我校红卫兵贴出署名大字报，标题是《谁和黑帮穿一条裤子？》，矛头直指工作组。大字报口气很硬：“毛泽东思想是我们红卫兵一切行动的唯一准则。谁要胆敢反对毛泽东思想，反对毛主席，反对党中央，反对社会主义，不管他是什么人，他的后台有多大，他的伪装有多隐蔽，我们红卫兵都要把他揪出来，打翻在地，再踏上一只脚！”","type":"paragraph"},{"text":"工作组自以为有“尚方宝剑”，根本没把红卫兵放在眼里，马上沿袭老办法，宣布红卫兵是“非法组织”，勒令解散，还严正警告说“反对工作组就是反党”。学校绝大部分同学做梦也没有想到形势会变化这么快，沉默了两天后，便纷纷“反戈一击”，写大字报、开大会，“誓与工作组战斗在一起、胜利在一起”。我想这些同学当时这样做，可能出于以下两个方面的考虑：一是认为工作组是党中央派来的，跟着工作组走准保险，“反右斗争”等政治运动的教训家长们都记忆犹新，不会不再三提醒自己的子女别在“运动”中“犯错误”；二是红卫兵的人员构成不得人心，平民子弟和干部子弟与生俱来有距离感、排斥感，一有风吹草动便要离心离德，这在后来的形势演变中看得就更清楚了。","type":"paragraph"},{"text":"这样，不到半个月，红卫兵又成了少数派。","type":"paragraph"},{"text":"父亲及时告诫我，说红卫兵大有来头，千万不要错误地估计形势，中央领导在派工作组等一系列问题上像是有严重分歧。班上的红卫兵也跟我透露说，刘少奇下令派工作组，毛主席并不知情。","type":"paragraph"},{"text":"我紧张考虑了一天，毅然在红卫兵的大字报上签了名，紧跟着也贴出一张大字报《向红卫兵致敬！》。我在大字报里说：“国内的资产阶级虽已被推翻，但他们人还在，心不死，时刻妄图复辟。红卫兵战友们，你们现在就是在和他们做针锋相对的斗争，真正击中了他们的要害，揭了他们的老底，把他们完全彻底地暴露在了广大革命群众面前。我坚决地支持你们！不管遇到什么阻力，不管发生什么情况，就是上刀山下火海，就是粉身碎骨，我也要和你们并肩战斗，把无产阶级文化大革命进行到底！不获全胜，决不收兵！”","type":"paragraph"},{"text":"大字报一贴出，我立刻受到围攻，有的同学还对我推推搡搡，指责我是政治投机。工作组在全校大会上点名批判我，把我定性为“右派学生”。当时我的思想压力特别大。但红卫兵发表“严正声明”，支持我的“革命行动”，视我为“革命战友”。从那以后，我的命运就和红卫兵的命运联系在一起了。我与很多红卫兵的交往持续了三十多年，一直到现在。","type":"paragraph"},{"text":"后来的形势发展读者朋友大概都有所了解。七月十八日，毛主席回到北京，批评刘少奇同志派工作组是镇压了学生运动，犯了方向、路线错误。当时刘少奇同志的夫人王光美是清华大学工作组成员，中央文革小组就几次公开表态支持清华大学工程化学系反工作组的学生蒯大富。我们学校红卫兵和蒯大富建立了联系，从他那里听说了不少来自中央文革小组的内部消息，包括毛主席对工作组的态度，更坚定了反工作组的立场。二十九日，在人民大会堂的一次大会上，北京新市委宣布撤销工作组，刘少奇等同志被迫做了检查，承认在对待“文化大革命”上“老革命遇到新问题”。当天晚上我们就听到了这个好消息，赶紧连夜刷出大标语，“欢送工作组”。月底，和刚进校时的夹道欢迎截然不同，工作组灰溜溜地撤离了学校。这场与工作组的斗争，红卫兵取得了完全的胜利。","type":"paragraph"},{"text":"八月初，毛主席给清华附中红卫兵的回信在社会上流传开来，这封回信特别肯定了红卫兵的造反精神：“你们……大字报说明对一切剥削压迫工人、农民、革命知识分子和革命党派的地主阶级、资产阶级、帝国主义、修正主义和他们的走狗，表示愤怒和申讨，说明对反动派造反有理，我向你们表示热烈支持。”这样一来，我更佩服我父亲政治上的远见性了。","type":"paragraph"},{"text":"第二次“翻身”后，红卫兵掌握了学校一切大权，在继续批斗校领导的同时，还把矛头向下，在学生中大搞人人过关，让全校同学“触及灵魂”，“引火烧身”。事实证明，这是红卫兵犯下的一个致命错误，而且这个错误是红卫兵诞生之日起便注定要犯的错误——这从红卫兵的宗旨、组成即可看出。其下场也应了那句老话，所谓得道多助、失道寡助。","type":"paragraph"},{"text":"按照那个时期的政治标准，我们学校出身不好的学生多，家庭有“问题”的学生多。“文革”前，围绕共青团、学生会和班干部的组成问题，干部子弟和平民子弟有过明争暗斗。校领导不想在学生中间制造矛盾，只得“抹稀泥”。但说老实话，大部分学生干部仍然还是由干部子弟担任的。红卫兵掌权后“旧话重提”，翻开了老账，在过去的学生干部里、在反对过他们的同学中，大抓“地主资产阶级的孝子贤孙”、“反动学生”，“阶级斗争”搞得热火朝天。对大多数“非红五类子弟”，红卫兵也是声色俱厉。我曾试图把自己从“受训人”的行列里解脱出来，安慰自己说，红卫兵批评的人中不包括我。但不行，我无论如何找不到这种感觉。那时候我认为，我将永远被划入“非红五类子弟”这一范畴里了。无奈，我只得在刺耳的指责声中，也高唱着红卫兵的赞歌。","type":"paragraph"},{"text":"被红卫兵点名的学生终究是少数，其他同学为了和这些人划清界限，自愿不自愿地都写大字报、组织批判会，对“反动学生”上纲上线，添油加醋，我觉得他们的本意其实还是要保护自己。我在反工作组时，受到过不少同学攻击，见他们这会儿又换了一副面孔，就气不打一处来，也给他们挨个儿贴大字报，威胁说要“横扫一切牛鬼蛇神”。有的同学知道我和红卫兵关系好，想巴结我，在讨好红卫兵之余还主动为我擂鼓助阵。这样，以红卫兵为核心，以我和几个出身没有“大问题”的同学为骨干，班上“阶级阵线”截然分明，一部分同学被孤立了。看到那些人惶惶不可终日，我真有扬眉吐气的感觉，觉得是一种莫大的精神补偿——原来还有这么多不如我的呢。如此一想，心里就平衡了许多。","type":"paragraph"},{"text":"“老子反动儿混蛋……”的对联在我校没有引起争议。大家引经据典，查找实例，说明对联的革命性、规律性无可怀疑。红卫兵在校内失去辩论对手，就跑到校外去游行，四处张贴对联。我和我校红卫兵还一起参加了八月六号在天桥剧场召开的对联辩论大会，声嘶力竭地为对联叫好。那天晚上，我差点儿以为我也是“红五类”。只是清醒了之后，才有些惆怅。","type":"paragraph"},{"text":"八一八毛主席接见了红卫兵，第二天“破四旧运动”就开始了。社会上刮起了打人风，我们学校的红卫兵也红了眼，连我都身不由己地被卷了进去。","type":"paragraph"},{"text":"大概是八月二十几号吧，在全校批斗大会上，原校领导挨了打。先是批判、控诉，有老师、学生代表发言，大意都是“黑帮分子”怎么“十恶不赦”；讲着讲着就有人动了感情，将批判对象踢上一脚，抽一巴掌；紧接着台下的同学一哄而上，将台上低头认罪的原校领导乱打一气，“坐飞机”、挂黑牌，折腾得死去活来。","type":"paragraph"},{"text":"班上打人是当天下午的事，也是先开批判会。因为有上午的打人在先，大家好像预感到什么，气氛非常紧张。红卫兵点了几个同学的名字，有出身不好的，有当初与红卫兵闹对立的，有和校外流氓有联系的，好像有五六个人，都被叫到前面，一去就低下头。他们每个人都要交代“罪行”，老老实实，服服帖帖。或许是害怕，或许是委屈，大都没开口就鼻涕眼泪一块儿流。不知道怎么搞的，看见他们那个样子，我先就有了气。","type":"paragraph"},{"text":"会正开着，外班的一个女红卫兵闯了进来。毛主席在天安门上接见红卫兵代表的时候就有她，还上过报纸呢。她一边哭，一边控诉我们班的年级团支部书记“文革”前不同意发展她入团，是典型的阶级报复。说着，她冲上前就连踢带打。班上大部分同学像是早就憋足了劲儿，如听到口令一般，一齐上了手。","type":"paragraph"},{"text":"说实话，我犹豫了一瞬间。但不容我多想——那时脑子太乱——我下意识地想要表明自己的态度，就抬手抽了离我最近的“狗崽子”一个嘴巴。终究不是每个人都可以当刽子手的，我不敢往要害地方打，也不敢用脚踢，只是胡乱抽着。","type":"paragraph"},{"text":"混乱中我忽然发现一个现象，在打人者中，凡是红卫兵，一般都是义愤填膺的神态，理直气壮，像是亲自动手教训奴仆的主人；凡不是红卫兵，总不是很自然，却偏要装作发狠的样子，而且在打人的同时不会忘记偷偷观察一下身边的同学，看他们注意没注意到自己的表现。后来批判“资产阶级反动路线”的时候，大家都把打人的账算到红卫兵头上，我就特别不服气：好汉做事好汉当，何必要文过饰非呢！即使红卫兵后来成了“落水狗”、“过街老鼠”，也不能落井下石啊！就这一点来说，好多“非红五类子弟”并不光明磊落，只因他们像鲁迅先生说的那样，“心里藏着一个小”！","type":"paragraph"},{"text":"批判会结束后，被打的同学大多还能自己走回家，没有伤得太重的，只是模样很吓人。我暗暗松了一口气。那一阵子打死个把人并不新鲜，虽说没人过问，用不着对此负责，可到底是一条人命啊！","type":"paragraph"},{"text":"这次班上打了同学，相信每一个人心里都不能平静：被打的同学怎么想的自不必说，肯定不会感谢大家帮助他“触及灵魂”；那些出身不好但没有挨打的同学，时刻担心下一次轮到自己；出手打人的同学就此背上了良心债，却还要强撑着保持“阶级立场”；就是没动手的同学，也会因错过了“表现机会”或懊悔或不安。","type":"paragraph"},{"text":"这以后的几天里，不断有批斗会召开——学校的，年级的，班里的，体育代表队的，文工团的，教研室的，后勤部门的……都忙着开会。大家都像疯了一样，你批我我斗你。一个出身不好的女同学终于承受不了巨大的压力，撞了火车，万幸的是捡了一条命。正当所有人都想象不出来会怎么收场的时候，我校掀起的打人狂澜却在这时悄然“退潮”了。事后我默默地“清点”了一下我们班的“战果”：我们班总共四十一个同学，有五人挨打（其中一人是红卫兵，被外校红卫兵当流氓暴打一顿），一人自杀未遂，七人家里被抄（包括两名红卫兵，原因是其在教育口担任领导职务的家长被所在学校定性成“走资派”），除红卫兵外全班三十三人都被贴了大字报；我一共给二十二个同学写了二十八份大字报（太累，有的“偷工减料”改写了小字报），会上点名批判了十四人，我本人收到十五张大字报，罪名从资产阶级思想到“政治爬虫”、“两面派”和“小扒手”都有。这个统计数字还不包括老师在内，教过我们班的老师有四位被拉到班上批斗过，一人被打。","type":"paragraph"},{"text":"也许是“阶级斗争”的弦绷得太紧了的缘故，大家都很疲倦，“伟大的无产阶级文化大革命运动”这时候有点儿“运动”不下去了。学校文化革命委员会（简称革委会）想起毛主席有个“五·七指示”，提到过“学生也是这样，以学为主，兼学别样，即不但学文，也要学工、学农……”，决定把全校师生拉到郊区农村，参加劳动锻炼。","type":"paragraph"},{"text":"这期间大串联早已开始，红卫兵们找出各种理由先后离开了乡下去串联，临走前委任我为临时班长，管理监督留下的同学继续劳动。得到红卫兵的信任，起先我还有些激动，格外卖力，但没几天我就发现，这是个吃力不讨好的苦差事。首先我不是红卫兵，缺少“威慑力”，同学们不大听我的，背后还叫我“二狗子”、“伪军”；其次我作为“非红五类子弟”的一员，同学们不能接受我比他们“高一头”的现实，把对红卫兵的怨气也发泄到我头上，所以我受到双重的仇视，日益感觉到威胁；还有一点是，同学们强调，学农是毛主席的教导，人人都应该学，没说红卫兵可以例外，这使我哑口无言。为了以身作则，我干在前面，吃在后头，可仍感动不了大家。先是有人往我被子上洒水，后来我发现我的刷牙缸子里被人尿了一泡尿，再往后早上一觉醒来找不着鞋，房东的傻小子跑来告诉我鞋在房上呢。这还不算，同学们开始怠工，一个星期后跑了三个，十天头上只剩下了我和那几个“反动学生”坚守岗位，过了半个月我们索性全撤回了学校，这才知道几乎全校的同学都去串联了。一气之下，我锁上了教室，也登上了南下的火车。","type":"paragraph"},{"text":"通过串联，我更体会到了出身的重要。在外地，坐车、住宿、办事、游览，都要问出身。出身好的高人一头，出身不好的则像偷了人家的东西一样理亏气短。那时的人不像现在的人，什么瞎话都敢抡，张嘴就胡说八道，那时只是老老实实，有一说一，特别是出身，不敢乱报的。","type":"paragraph"},{"text":"在桂林，我碰上了我们班的三个红卫兵，就此合到了一处。尽管红卫兵的袖章为我们的旅途带来了很大的实惠和方便，但只要外地红卫兵问起我的出身，我仍会涌起莫名的烦恼。尤其是当同行的红卫兵向对方介绍说我是“红外围”时，我差不多都要无地自容了。","type":"paragraph"},{"text":"十一月底，我们回到了北京，谁知北京“气候”大变。","type":"paragraph"},{"text":"红卫兵的“矛头向下”政策“打击一大片”，干扰了中央文革小组实施的打倒刘少奇、邓小平的“斗争大方向”；“文化大革命”的滚滚车轮不可阻挡地碾向了“党内走资本主义道路的当权派”，作为“走资派”的子女，红卫兵对他们当初山呼万岁的“文革”产生了极大的抵触情绪；为争取最广泛的群众的支持，必须对红卫兵前一阶段的暴行加以清算——所有这一切都促使中央文革小组下决心“解放群众”，再次发动起对“资产阶级反动路线”的进攻，前一阶段的运动主力中学红卫兵自然首当其冲。","type":"paragraph"},{"text":"实事求是地说，中央文革的这一招非常见效。","type":"paragraph"},{"text":"当广大中学生得知“不许挑动学生斗学生”、“为被打成‘反革命’、‘右派学生’的学生平反、恢复名誉”、“黑材料要当众销毁”的“中央精神”后，迅速起来造反夺权，公开批判血统论，红卫兵的根基彻底动摇了。","type":"paragraph"},{"text":"我回到学校时，看到的是批判红卫兵的大字报，听到的是对红卫兵执行的“资产阶级反动路线”的控诉，感觉到真是“翻了天”。但我别无选择，只能和红卫兵“团结在一起，战斗在一起，胜利在一起”。十二月二十六号毛主席生日那天，我终于加入了红卫兵。这也是我校红卫兵的最后一次发展会。","type":"paragraph"},{"text":"我父亲没能看到我戴上红袖章的这一天：前不久他因脑溢血突然去世，结束了正当盛年的生命。否则以他的能力，他极有可能在“文化大革命”这个奇特的政治舞台上搬演出一幕幕生动的好戏。他当时已经是机关革委会副主任，在庄严隆重的追悼会上人们说他是“英年早逝的响当当的无产阶级革命造反派”。自我父亲死后，没有人再和我做推心置腹的谈话了。","type":"paragraph"},{"text":"和许多外校的红卫兵一样，人心失尽的我校红卫兵陷入“人民战争的海洋”，不得不和数十个反对红卫兵的组织或小组论战。与半年前不同的是，红卫兵这次进行的是一场绝望的抗争，因为中央文革小组站在了我们的对立面。","type":"paragraph"},{"text":"“文化革命”已搞了七八个月，我校大部分学生当了“逍遥派”，不公开地脱离了运动。余下的同学分成三派，打起了派仗。一派是我们老红卫兵的“残余部队”，只有三五十人，仍打着红卫兵的旗号，其他人有的完全不照面儿了，有的索性投了造反派；一派是“四三”派，属造反派中的激进分子，起名叫井冈山红卫兵；一派是“四四”派，算造反派里的温和派，成立了毛泽东思想红卫兵。“四三”派和“四四”派都说中央文革支持自己，在批判红卫兵的同时，也相互指责谩骂：你说我是红卫兵的“附庸”，我说你是图谋“阶级报复”。红卫兵则不屑地统称他们为“造反派”（几乎所有的老红卫兵都这样称呼新成立的红卫兵组织），恰恰忘了“造反精神”就是红卫兵鼓动喧嚣起来的“看家宝”。有的同学写大字报，讽刺红卫兵是“不许革命”的假洋鬼子，那么谁又是阿Q呢？","type":"paragraph"},{"text":"又是由于我的出身，我成了红卫兵中最容易被人攻击的目标，连我妈娘家的事、八杆子打不着的亲戚都扯了出来，仿佛我这个“非红五类子弟”参加了红卫兵就是大逆不道。更让我伤心的是，红卫兵中间竟然也有人议论，说吸收我参加红卫兵或许是个错误，好像没了我他们就准能受人拥戴一样。我在学校里由此臭名远扬，闹了个里外不是人。","type":"paragraph"},{"text":"对血统论的批判，说说简单，要彻底扬弃则很难。造反派虽口口声声批判血统论，但自己却常常情不自禁地流露出对血统“高贵者”的尊崇和对血统“低贱者”的鄙视。红卫兵中某人的父母如被打成“走资派”或“叛徒”，那这准成了造反派对该红卫兵发动人身攻击的口实；造反派的头头（或大部分头头）一般都要找出身好的同学担任，假如有“反水”的红卫兵入伙那就最好不过了，哪怕他能力不强呢。这使我想起了“三国”中的刘备，他上阵不能打仗，运筹缺少良策，就因为沾了有点儿皇家血统的光，连诸葛亮都对他诚惶诚恐，忠心耿耿。看来，“血统论”古已有之，其影响是根深蒂固的。","type":"paragraph"},{"text":"我们学校的三派都有广播站，每天用高音喇叭广播“最高指示”，批判对立面不符合毛泽东思想的言行；大字报自然懒得写了，改刷大标语，“战士们”也日见稀少。","type":"paragraph"},{"text":"广播站往往是派性组织的重要“基地”，常常成了对方的眼中钉、肉中刺，必欲除之而后快。没过多久，我校真正意义上的武斗爆发了。","type":"paragraph"},{"text":"那时候，我和几个老红卫兵就住在红卫兵广播室，都是“铁杆分子”。一天夜里，我被敲门声惊醒。刚把门打开，一伙人就拥进来，宣布查封红卫兵广播站。我认识他们，有井冈山红卫兵，有毛泽东思想红卫兵，原来是联合行动。我们当然不干，和他们打了起来。结果我们被打得鼻青脸肿，扩音机也被抢走了。第二天，我纠集了二十多个红卫兵，一夜之间砸了他们两个组织的广播室，外加总部，这才觉得解了气。从那以后，我就觉得人与人之间的仇恨是很容易就可以煽动起来的。","type":"paragraph"},{"text":"武斗很快升级，三派都在学校一角占据有利地形，加班加点修筑工事。桌椅板凳都被利用上了，教室的窗户被钉死，钢筋木棍成了武器，操场变作了战场。没几天，井冈山红卫兵和毛泽东思想红卫兵为争地盘也发生了冲突，动起手来照样毫不留情。学校就这样一下子冒出了“三国”，打起了罗圈架，混战一场……又过了一段时间，老红卫兵到底人少力单，被打出了学校。","type":"paragraph"},{"text":"社会上这时也乱得很。","type":"paragraph"},{"text":"各中学老红卫兵不甘心被动挨打，退出“文化大革命”的历史舞台，于是一部分人秘密组织起来，以高干子弟为核心，成立了“首都红卫兵联合行动委员会”，即“联动”。十二月初，北京街头出现了“联动”的宣言：","type":"paragraph"},{"text":"首都红卫兵联合行动委员会今日宣告成立。  本委员会誓死忠于党、忠于毛主席，为了粉碎一切违反毛泽东思想的行为，时刻准备施行必要的行动。  继资产阶级反动路线之后出现的资产阶级反动路线新形式乃是对当前运动的最大威胁。它威胁着革命群众血汗换得的胜利果实，它将使群众重新回到被专政、被压迫的地位，它将夺取群众自己教育自己、自己解放自己的权利。它将使千百万人头落地，它将使历史车轮倒转。  它，威胁着我们！  只有一条道路，就是拉起队伍来，干！自己的事情，自己先做。革命的果实需要自己去保卫，自己革命的权力必须掌握在自己手里，保卫十六条，保卫我们的总司令部党中央，保卫我们的伟大统帅毛主席！  我们宣誓：誓死捍卫以毛主席为代表的无产阶级革命路线，彻底批判一切形形色色的资产阶级反动路线，坚决把无产阶级文化大革命进行到底！保证无产阶级铁打的江山永不变色！  无产阶级革命造反精神万岁！  无产阶级专政万岁！  誓死保卫党中央！  誓死保卫毛主席！  誓死保卫毛泽东思想！","type":"paragraph"},{"text":"一九六七年一月一日，部分“联动”成员又以“中共中央、中共北京市委革干子弟，国务院、人大常委革干子弟，中国人民解放军帅、将、校革干子弟，中共中央军委、国防部革干子弟，十六省省市委部分革干子弟联合行动委员会”的名义，发布“通告”如下：","type":"paragraph"},{"text":"中共中央、国务院、人大常委、人民解放军各军种、中央军委、国防部革命干部子弟联合行动委员会于一九六六年十月一日于中南海政治局礼堂正式成立。  联合行动委员会在中国共产党中央委员会的集体领导下工作。  联合行动委员会在中共中央主席和第一副主席直接指示下工作。  联合行动委员会在马列主义的原则精神和中共历次党代会的一贯路线指导下工作。  联合行动委员会的任务：  １、坚决、彻底、全面、干净地粉碎中共中央委员会两个主席几个委员的左倾机会主义路线，取消一切专制制度，召开中共全国代表大会，选举中央委员，保证民主集中制在党的生活中得到坚决的贯彻，保证中央各级党委、党员的生命安全。  ２、坚决地全力以赴地打倒左倾机会主义路线产生的各种反动造反组织。  ３、坚决地肃清中共党内和国家机关的反党分子、蒋介石分子、赫鲁晓夫分子。  ４、巩固三面红旗，加强国防，保卫社会主义建设和无产阶级专政。  ５、保卫党的各级组织和优秀、忠实、英勇的领导干部。  组织路线：在中央委员会直接领导下工作。  发展过程如下：  （１）第一阶段由中共中央、国务院、解放军、省市委干部子弟组成；（２）第二阶段由基层组织（地委专署与公社）干部子弟组成；（３）第三阶段吸收全国工农兵和出身他种家庭而政治表现好的。同盟军：包括中国人民解放军将士，中共党员，共青团员，工农积极分子。  联合行动委员会号召各省市革命干部子弟，在中国共产党的领导下，忠于马列主义和一九六０年以前的毛泽东思想，树立共产主义世界观，继承革命传统，在各地迅速组织联合行动委员会，贯彻中央、北京联合行动委员会的一切行动指示。  联合行动委员会号召地区的成员要无限忠于党、忠于人民，戒骄戒躁，密切联系群众，贯彻党的民主集中制……克服资产阶级思想意识和党内左倾机会主义路线的恶劣影响，为党为人民为共产主义奋斗到底，直到最后一滴血。  ……我们一定要英勇、忠实、干练、坚贞、艰苦、耐心地做好各种工作，迎接大反攻战机的到来。我们的困难是复杂严重的，我们的处境是白色恐怖的，不斗争，必灭亡。无数的革命前辈和党员兄弟被围攻被拷打被审讯被迫害，许多为共产主义而奋斗的优秀战士英勇地就义牺牲了，数以千计的党的好儿子被监禁、监视和失踪。看到这些，我们还有什么不能拿出来啊！人民盼望我们，希望我们粉碎左倾机会主义路线，他们罢工、停电、绝食、请愿，为我们做出了优秀的榜样。我们庄严地向全人类和所有的敌人宣告：我们为共产主义奋斗终身，流鲜血、受迫害有何所惧，我们的事业——马列主义的事业必然胜利。","type":"paragraph"},{"text":"“联动”从一开始就把斗争矛头对准了中央文革，喊出了“打倒中央文革”、“打倒三司（即北京红卫兵第三司令部，中央文革支持的学生造反派组织）”、“踢开中央文革闹革命”、“揪出三司黑后台”、“反对纵容、支持、鼓励反革军、反革干子弟的行为”和“江青不要太狂了”的口号。公安部抓了一些“联动”成员后，“联动”组织了几次冲击公安部的活动，在京城影响相当大。我们学校部分红卫兵参加了“联动”，有两次冲公安部我也在场。成百上千个穿黄军装、戴红袖章的红卫兵，骑着自行车，在长安街上横冲直撞，如潮水一般，到公安部门前狂呼口号，看上去是很激动人心的。我不明白我当时为什么会冒险参加这样的活动，不仅仅是因为红袖章，也不仅仅是羡慕这种象征着权势和力量的无法无天行为。","type":"paragraph"},{"text":"“联动”很快被宣布为反动组织，整个社会行动起来对“联动”展开大围剿。四月，毛主席又亲自下令释放了被捕的“联动”成员。由此可见，上面当时对“联动”的态度是很暧昧的。后来“联动”又搞了几次活动，还叫嚣要“把狗崽子斩尽杀绝”，但这不过是一贯的虚张声势，说说大话而已，不久它便销声匿迹了。","type":"paragraph"},{"text":"在“联动”整个较为活跃的期间，我是见证人。我的特殊经历使我有可能对“联动”做出较公允的评价。“联动”的确受到了中央文革的致命打击，但这种迫害与相当多的“联动”成员对广大出身不好的同学的迫害比起来便显得微不足道了，而他们恰恰缺少这方面的认识和反思；“联动”也的确对中央文革进行了斗争，但只不过是基于“保爹保妈”（这也没错），并不是像他们自己所说的那样是什么“路线觉悟”，这也是事实。说起来，我们都是“文革”的受害人，只不过有的受害人同时又是害人者。那时候，我们整整一代人都是那样狂热，那样迷茫，我们其实谁都不是圣人。","type":"paragraph"},{"text":"再后来，工宣队、军宣队先后进校，“复课闹革命”，实行“革命大联合”，各派组织被解散。因积怨太深，大家不过是面和心不和，“派性”仍然存在。我还是个无根的浮萍，很难被哪一种势力接受，只好和个别相熟的老红卫兵混在一起。不过我很清楚，我和他们不是一类人，这是由家庭背景所决定的。当他们互相聊起来时，不仅是他们，连我都感觉到我是外人。直到今天，当我一听到有人说起他的家长或什么亲戚是什么、当了什么了，哪个当官的和哪个当官的是什么关系，他的爸爸、妈妈和谁谁谁的爸爸、妈妈曾经在什么时候是战友后来又怎么怎么样了，我就气不打一处来，因为这一切和我们平民子弟的生活相距太遥远。而这些，恰恰是我的不少老红卫兵战友特别感兴趣的话题。","type":"paragraph"},{"text":"余下的学校时光过得很快。分手的时间到了，大家各奔东西，没有丝毫的留恋。出身好的同学有的参了军，有的招了工；没有门路的，或者去了建设兵团，或者上山下乡，奔向农村的“广阔天地”“接受贫下中农再教育”。我和外校的几个老红卫兵一起到了云南生产建设兵团，在那里一待就是八年。","type":"paragraph"},{"text":"幸亏我结交了一些老红卫兵朋友，在随后的几十年里给了我很大的帮助，包括我现在的生意在内，都有旧日的“战友”照顾。当然，这种照顾是互相的，用现代人的话说，我不会让朋友白忙活，在这里我不想过多地谈这些。从某种程度上说，我父亲当初的判断是有着一定的准确性的。对红卫兵，我没有什么可抱怨的。我本来就不是他们那个圈子的，谁让我非要往那里面挤呢！","type":"paragraph"},{"text":"我们学校的校庆我只回去过一次，“老三届”同学之间大多仍是各派和各派的人来往。大家见了我，认出的不过是点头打个招呼——我还是当年那个孤独的“红外围”，没有谁从心里把我看成是自己人。","type":"paragraph"},{"text":"“文化大革命”中我伤害了别人，自己也受到了深深的伤害。说到忏悔，我不清楚我究竟应该向谁忏悔，忏悔什么……我甚至还想问的是，谁向我忏悔呢？","type":"paragraph"},{"text":"唉，我这一辈子……〔作者简介：温大勇，１９４８年生，当过知青、工人、教师，１９８２年毕业于北京师范大学中文系。〕□ 摘自温大勇著：《红卫兵忏悔录》～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【春秋史笔】","type":"paragraph"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"上山下乡","type":"主题/事件"},{"name":"破四旧","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}