{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"用战无不胜的毛泽东思想改天换地","authors":[],"dates":[{"year":1969,"month":5,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"岳阳县刘桂大队贫下中农发扬“愚公移山”的革命精神"},{"type":"paragraph","text":"用战无不胜的毛泽东思想改天换地"},{"type":"paragraph","text":"他们狠抓阶级斗争，顶住了叛徒刘少奇及一小撮阶级敌人刮起的种种黑风，依靠集体力量，把贫瘠山沟改造成革命轰轰烈烈、生产蒸蒸日上的社会主义新农村"},{"type":"paragraph","text":"本报讯　湖南省岳阳县潼溪公社刘桂大队的广大贫下中农，十多年来，高举毛泽东思想伟大红旗，发扬“愚公移山，改造中国”的革命精神，用自己勤劳的双手，战穷山，斗恶水，把一个贫瘠的山沟改造成为一个革命轰轰烈烈、生产蒸蒸日上的社会主义新农村。"},{"type":"paragraph","text":"全大队三千多亩解放时仅有十多棵树的砂石山上，种满了松、杉、果、竹和油茶，现已绿树成荫；从山脚到山顶，筑起了近万个水土保持工程，控制了水土流失；八百多亩水冲沙压、一季难保收的小块土地，已改造成为一年三熟（早稻、晚稻、绿肥）的良田。粮食亩产量由解放前的一百多斤，增加到现在的八百多斤。一九五三年国家供应这个大队的粮食有二万六千斤，去年，他们向国家交售粮食二十二万斤。全大队的公共积累不断增加，集体经济日益巩固，社员生活显著提高。"},{"type":"paragraph","text":"靠毛泽东思想战胜穷山恶水"},{"type":"paragraph","text":"刘桂大队原是一个人穷、地瘦、灾害多的地方。山是“和尚山”，一无树，二无柴。一场大雨下，遍地走泥沙。解放前，广大贫下中农在地主阶级的残酷剥削和穷山恶水的威胁下，过着牛马不如的生活。当地流传着一首歌谣：“三百秃岭四百岔，水冲沙压没庄稼；有女莫嫁刘桂冲，十家就有九家穷。”"},{"type":"paragraph","text":"一九五五年，刘桂的贫下中农遵照毛主席关于“组织起来”是“由穷苦变富裕的必由之路”的光辉指示，组织了农业生产合作社，开始了治山治水的斗争。他们选择了水土流失最严重的“杀子岭”作重点。这个山由于洪水冲击，形成了七条深沟，山上的泥沙顺着后沟冲向山前的大片稻田。刘桂贫下中农祖祖辈辈受它的害，叫它是“七张吃粮的血口”。正当贫下中农信心百倍地开始治理“杀子岭”的时候，叛徒刘少奇刮起了一股“反冒进”的黑风，强迫解散刚刚办起的农业生产合作社；农村一小撮阶级敌人也纷纷出笼，配合叛徒刘少奇的砍社黑风，妄图破坏农业社治山治水。面临叛徒刘少奇的砍社黑风和阶级敌人的破坏，党支部书记刘焱南同志和几个老贫农回顾了土改以后又出现两极分化的苦处，对比了两年互助合作的好处，坚定了大家走社会主义集体化道路的信心和决心。贫下中农以“老愚公”精神激励自己，群策群力，经过二十多天奋战，终于填平了七条深沟，并栽上了树。"},{"type":"paragraph","text":"“杀子岭”治理成功后的第二年，刘桂办起了高级农业生产合作社。广大社员在“自力更生，再战自然”的战斗口号鼓舞下，投入了更大规模的治山治水的战斗，向“三百秃岭四百岔”的砂石烂山全面开战。经过连续两个冬春的苦战，治理好了一百三十多处水土流失严重的砂石烂山。连续三年时间，全大队三千多亩荒山上，大部分栽上了松、杉、果、竹和油茶。"},{"type":"paragraph","text":"狠抓阶级斗争，顶住各种妖风"},{"type":"paragraph","text":"人民公社成立以后，刘桂大队的贫下中农针对当地冲岔多，土地分散，水源困难的特点，采取边治山、边治水的办法，使全大队平均七亩土地就有一口塘，整个山塘蓄水量比过去增加了两倍多，逐步实现了自流灌溉，基本解除了干旱的威胁。"},{"type":"paragraph","text":"正当刘桂人民沿着伟大领袖毛主席指引的“人民公社好”的康庄大道胜利前进的时候，大叛徒刘少奇又刮起了一股“三自一包”的反革命修正主义黑风。在叛徒刘少奇的煽动下，一九六一年旧县委派来一个工作组，强迫干部、社员把大队山林管理所有权下放，搞什么大队、生产队、社员个人“三级所有”。党支部书记刘焱南一眼就看穿了这个工作组来的目的，和他们进行了针锋相对的斗争。干部、贫下中农根本不理工作组的那一套，硬是顶住了这股妖风。"},{"type":"paragraph","text":"一波未平，一波又起。第二年，旧县委一个走资派亲自出马，来到这个大队。他用横蛮的态度指责干部、社员说：“现在什么都搞自由，你们的山林卡着不放，就是错误。”经过斗争考验的广大贫下中农没有被这个走资派吓倒，同他开展了坚决的斗争。共产党员刘谦吉说：“什么自由呀！有资本主义的自由，就没有贫下中农的自由，我们刘桂人民不搞你那一套。”广大贫下中农又一次顶住了这股妖风。"},{"type":"paragraph","text":"具有伟大历史意义的党的八届十中全会，给刘桂大队的广大贫下中农和革命干部坚定地走社会主义道路壮了胆，撑了腰，指明了前进的方向。他们牢记伟大领袖毛主席关于“千万不要忘记阶级斗争”的教导，顶住了下放山林的歪风，粉碎了刘少奇及其代理人在这里复辟资本主义的阴谋，打击了破坏山林的阶级敌人，加强了山林管理。"},{"type":"paragraph","text":"紧跟毛主席夺取更大胜利"},{"type":"paragraph","text":"党的八届十二中全会公报指出：“无产阶级文化大革命是我国社会主义生产的伟大推动力。它正在促进并将继续促进我国的社会主义建设出现新的飞跃。”在伟大的无产阶级文化大革命中，在毛主席关于“农业学大寨”的伟大号召下，刘桂大队的贫下中农和社员群众用毛泽东思想武装自己的头脑，以惊人的毅力，向大自然发起了新的攻击战。横眉岭等九个山头，全是白砂子，贴草皮、栽树苗都生不了根。广大贫下中农豪迈地说：“大寨的土冲跑了又从别处搬，我们难道不能搬土吗？”他们大破了停止的论点、悲观的论点和无所作为的论点，从塘里、田里和湾角里挑土上山，挖坑造林。他们发扬继续革命的精神，一锄一担、一株一亩地把横眉岭等九个山头，挖平整成了一行行的梯土，栽了油茶、果木五百多亩。现在，白砂子岭成了油茶、果木园。"},{"type":"paragraph","text":"岳阳地、县革委会调查组"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}