{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"泗洪大街","authors":["魏雪枝"],"dates":[{"year":1950,"month":5,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"魏雪枝"},{"type":"paragraph","text":"泗洪，是华东区最重的重灾县，因之在我们最初的想像里，总以为在这个县城里，一定是人烟寥落、冷冷清清的。那知一待到大街，却是出乎我们意料之外，竟是人山人海，满街上都是人。"},{"type":"paragraph","text":"定睛一看，人固然多而拥挤，却找不见一个有血色的人，也找不出一件完整的衣服。抬头望望，只觉得在这条望不见两端的长街上，下面填满了污积繿缕的破布，而上面就浮动着无数颗枯乾虚肿的黄脸。我就被里在这个人群里，被推着挤着，毫不自主的缓缓的流了过去。就因为这样，我有工夫在喧杂中看看我的四周。我看不见肩挑的人，看不见背负的人，也看不见大篮小筐左提右挚的人，他们大都垂着空手，一面慢慢的走着，一面呆呆的凝视着迎面而来的人群，不卖出什么，也不打算买进什么似的。"},{"type":"paragraph","text":"头上是老猛的太阳，身边是密不通风的人群，我的背心上已经流下汗来了。我想凉爽一下，舒畅一下，再透一口气，于是我挤到街边的屋詹下去。但在那里，我插不下脚，因为那里不但有人，还密密层层的摆着一些破旧的东西:一两只粗糙的旧碗、旧匙、旧碟子、旧锅、一两只不全的瓦器、一两件半新旧的布衣、一两只椅子、橙子，也有拆下来的乌黑的屋栋屋桔、石磨和犂铁，以及一切破破烂烂的大大小小的洋铁罐，而这些东西的主人，正呆呆的望着走过的行人，行人却并不留心他们。"},{"type":"paragraph","text":"他们也望了望我，却不相信我会是他们的买主，于是又留心街上的人群去了。"},{"type":"paragraph","text":"我仍旧挤回到人流里，慢慢的随着流去。却幸不久，我已流到一段两边都毁了些街房的空旷处所，我才被解了束缚，有机会踏过碎瓦丬，跨到这人流的左岸。其实这也不是岸，应该说是滩，因为这里也还是密密层层的人，只是他们围着地摊，立着坐着蹲着，不像街心那样的流动。因此我就可以省力更仔细也更多的看到出卖旧货的地摊。"},{"type":"paragraph","text":"一个立在我身边的汉子，他满头披着乱发、绷着脸、喘着气，呆呆的看着街心。他大概也和我一样，才从街心的激流里挣了出来。他一无所有，只有一只鸡，他用左手捏住鸡脚，放在胸前，又用右手掩住它，像母亲抱她们的孩子似的。另一个妇人，比他矮，比他乾瘪，手里拾着一只小篮，篮底铺着破布，破布盖着几个鸡蛋。她仰起头，同情地注视着他手上的鸡，他也斜视了一下她篮里的鸡蛋；于是他们互相注视了一下，互相咽了一口气，接着他们就都走向街心，各找他们的主顾去了。"},{"type":"paragraph","text":"另一个老汉把一块青布搭在身上，让他的买主在细细的端详。大概他们已经交谈过好几次，现在又继续谈了起来。"},{"type":"paragraph","text":"“一丈五，廿斤粮食，不能再少。”老汉把两个手指抖抖的举在对手的贴眼前。“我罚咒，原先是用卅斤换来的，想给自己做一套旧老衣，现在说不得了，老实说，一家人等着粮食呢。”"},{"type":"paragraph","text":"对手把布重新又摸了一遍，到底还是交还了老汉，咽了一口气说:“贵是不贵，可惜钱够不上。”"},{"type":"paragraph","text":"一个女人，看见我在注意买布，她以为我也是一个买主，她立近我的身边来，叫我去买她的。她卖的是一套菜盘、几只没用过的金边茶杯，还有两个着彩的小磁人，她把这些搁在一张方桌上；这是这个旷场上最富丽的一个旧货摊。在这方桌边围着三个小女孩，一个抱在她手上，全是她的。她说，她还有两个大的，一共有六个小孩。她说，她家不种地，开着一丬药店，种地的没得吃，那还买药呢?因之，她打算卖掉一点去买粮食。小孩们以为有买卖了，眼睛上立刻放出光来，全神的注视着我。显然，他们已经知道粮食比着彩的小磁人要贵重得多了。"},{"type":"paragraph","text":"正当这时，我们的行李到了，我们丢背我们的行李。指定给我们的住处，离我站立过的地方不到四丈远，离大街也不过五六丈路。而且从大街通到那里，就是一条笔直的小巷；中间没有一点遮隔。"},{"type":"paragraph","text":"院子既是一个散院，我们的那三间侧屋，又特别孤另另的靠在北面，和任何一家不相联系。门虽是有的，却没有锁，也没见县上的办事人向邻舍们招呼过一声。就这样，有人来招呼我们吃中饭去了。"},{"type":"paragraph","text":"我们八个人，互相对看了一下。话虽没有说出来，意思却同是一个——不放心。不放心谁呢，说出来是亵渎的，但我们还是异口同声的说出来了。"},{"type":"paragraph","text":"“不要紧吧，这里?”"},{"type":"paragraph","text":"那个县上的办事人起初楞了一下，不懂得我们的意思。有的指指自已的行李，有的不好意思，只把我们的住处用手指含胡的绕了个囫囵。这使那办事人忽然想了起来，他连忙摇手，连忙接连的说:“不会，不要紧。”但接着他想起了我们把这事看得那么严重的神情，又为了要冲淡我们脸上的羞赧，他又补上去说:“假使……，那么，你们把门带上吧!”"},{"type":"paragraph","text":"我们自然信任这位办事人，但我们有理由去猜摩，那是由于那一种办法的结果呢?和这里的那一家早已有了交待，叫他们给我们照顾门户么?还是由于政府的威望，人民就不侵犯所有和政府有关连的一切人呢?我们这样想，我们是有理由的，因为这是一个最重的灾区，又是灾民群集的城市，而这里又和大街离得这么近，却没有一点点遮隔。但事实告诉我们，我们决不应该这么想；这样想，真是亵渎的。我们的所以这样想，只是根据了我们以往的经验，特别是根据了上海人已往的经验。因为我们在敌伪时期，看见过满街抢夺的情景，凡是手上拎着食物，随时都有被抢的机会。我们看见过抢夺者把食物抢来以后，不但随口吃了，还把食物呸呸吐上唾沫，粉乱的散在地上，而被抢的也就追上去拳打脚踢，死命的加以报复。"},{"type":"paragraph","text":"在这里有没有抢食的事情呢，不是没有，我还亲眼看见过两次。一次，一个满头满验都是须发的老汉，他抢了两只麸皮做的馍，从大街心跑了过来，一面跑，一面咬了两口馍，看看快被追着了，像被公鸡追逐的母鸡似的，先自蹲了下来，一面将馍递还给追来的对手。照上海的办法，他尽可以把馍丢在地上，在追者去拾取的时光，可以让自己逃得远远的，但他不这样办，而追者在拿到了失物以后，也不曾打他一拳，骂他一声，只把馍在衣荃上揩揩，心平气和地走回来了。"},{"type":"paragraph","text":"我看得清楚，那对手是个卖馍的小贩，也是一个饿人。三十来岁的年纪，瘦削的脸，脸上从白里泛出青来。那时，宿县专署生救会的李华农同志和我站在一起，他走过去和这卖馍的汉子拉话，他问:“怎么，就这样算了么?”"},{"type":"paragraph","text":"“不算，又怎么办呢?”那汉子苦笑着说。“常碰到么，这样的事?”"},{"type":"paragraph","text":"“总得碰上一两次。”那汉子说:“要是常碰到，早就做不成生意了。”"},{"type":"paragraph","text":"另一次是我们到泗洪县政府去，正好从大街弯到一条小巷，后面的一个女人大声的惊叫了起来。但当我们回头看时，她已经安定下来，把她自已手掌上的几个玉米团子高高的托了起来，说笑般的在告诉她的热人，她说:“你看，我是买去哄小孩的，小孩噪了几天了，他还抢小孩的呢。”"},{"type":"paragraph","text":"那个抢吃的汉子，就靠立在墙边，也就和她离开不到五尺路。他已经逃不动，也不想逃，只是扭过头去，贪婪的咽食着嘴里的食物。"},{"type":"paragraph","text":"无论那汉子笑得凄苦，无论那女人笑得凄持，他们总算还是笑着。能笑，这是并不容易的。在这样苦难的生活里，假使自己不能看见自己比别人高贵，他就要把自己排在那些抢食者同一地位上，因之决不能再去怜悯比自己还要苦难的人，甚至还要加以报复，这样，祸患也就会扩大开来，以至于混乱到不可收拾。"},{"type":"paragraph","text":"那么他们这些高贵的品德又从那里来呢?我曾经这样的想过。为了回答我自己的疑问，我又到大街上去寻找答案。我发觉秉有这些高贵品德的，决不是一个两个，而是无数个污秽褛褛的灾民。他们虽然明知道在这样苦难的时世里，谁也不再有余钱来购置什么东西，但他们不愿伸手求乞，伸手求乞是不劳而获，是可耻的。因之他们只把自己的东西去换钱，再去换一点粮食，这就是所以满街边都是破烂什物的唯一原因。"},{"type":"paragraph","text":"我曾问过一个拆了屋桔来卖的汉子。“你拆了房子，你不是没得住了么?”"},{"type":"paragraph","text":"他毫不迟疑的说:“只有木头还卖得出去，大家都缺少草烧呢?”"},{"type":"paragraph","text":"“我是说，你没得住呵!”"},{"type":"paragraph","text":"“我可以和我的儿子并起来住。”他说。他指指他身边的一个后生，那后生正斜抬起头，用他的快要瞎了的沙眼，望着将要过午的大太阳。这就是他的儿子。“小孩子有病，要买药，线得要拆一间房，不是他的，就是我的。”"},{"type":"paragraph","text":"“我是说，你们怎么住法呢。”我又问。"},{"type":"paragraph","text":"“挤一挤，也就算啦!”这是他的回答。"},{"type":"paragraph","text":"另一个老汉则是这样的主张，生活是要寻的，寻不寻得着那是另外一回事。他是来卖他的一个瓦甏、两丬破犁铁来的。他把他的破犂铁卖给一个汽车司机，卖了两三千块钱，他就非常满意，几乎不能闭拢他自己的笑口。他连瓦甏也不打算出卖了，高高兴兴的将瓦甏穿在扁担上背回家去。"},{"type":"paragraph","text":"这使我了解清楚，原来这些拥挤在街上的人群，虽然看来好似麻木迟钝，却在他们的心底里，顽强而坚韧的盘结着求生的信念，只要能使他们生存下去，他们一面情愿自已“挤一挤”，另一面更情愿将自已所藉以求生的——甚至一个瓦甏，也想保留起来。这在历来被统治的时代里，也许就是一个弱点，是一个被剥削者榨取脂膏的无尽实藏，但在今日这样苦难的灾荒日子里，这不能不算是一种抵抗苦难的血清。"},{"type":"paragraph","text":"但话又得说回来，单靠这种血清，就能够把肚子的饥饿克服下去吗?我问过那里的警卫同志，也问过当地的老百姓，他们告诉我，在泗洪整个县里，就只有两连解放军，而且全住在县城里。在乡下，没有一个兵，也没有一个警察。而且像离城最远的雪枫、龙集、界集几个区，灾情比县城所在的青阳区为重，但在那里，抢点食物如馍馍之类的事情，虽然不能没有，秩序却仍是好好的。"},{"type":"paragraph","text":"我相信他们的话，我们曾到离城五里的一个乡下去，我们直到黑夜才摸回城来，我们碰到许多夜行人，他们是在县城赶集回来的，一个两个的在路上走。"},{"type":"paragraph","text":"我曾想问问县里的司法负责人，他们在司法办家上，最多是那种案件呢?我找不着他们。但我曾在泗县的政府牌示上看过，最多的案子，不是窃盗，而是离婚。泗县也是一个重灾区，窃盗反不是主要的司法案件，这岂不是一反往例的不平常情而事实也确乎这样的摆在我们的眼前，我们所有的同伴，虽住在这样的住屋里，自始至终，并没有失少过一样物事。到雪枫等处去，也不曾带一个警卫员去。"},{"type":"paragraph","text":"那么这个主要的根源，究竟躲在什么地方呢?你后来到底看见它了，在大刘荘，在泗洪洪大会看见它了。(灾民图看见它了，在大刘庄，在泗洪团代大会上看见它之二)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}