{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"内蒙古自治区一些单位捍卫党的政策保证清查工作善始善终  严肃处理进行翻案活动的帮派分子  区党委第一书记周惠坚决支持打击帮派势力的翻案活动，广大干部群众热烈拥护","authors":["顾雷"],"dates":[{"year":1979,"month":9,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"内蒙古自治区一些单位捍卫党的政策保证清查工作善始善终"},{"type":"paragraph","text":"严肃处理进行翻案活动的帮派分子"},{"type":"paragraph","text":"区党委第一书记周惠坚决支持打击帮派势力的翻案活动，广大干部群众热烈拥护"},{"type":"paragraph","text":"编者按：对追随林彪、“四人帮”犯了罪行和错误的人，党中央制定了一系列政策，总的精神是扩大教育面，缩小打击面，能挽救的尽量挽救。犯错误（包括严重错误）的人，只要改过就好，就能得到从宽处理。但是，对那些犯有罪行，又拒不认错、攻击清查工作、闹翻案的人，决不能心慈手软，而应该象内蒙古自治区那样，从严处理。这样才是全面地执行党的政策，才能做到揭批查运动善始善终，巩固和发展安定团结的局面。"},{"type":"paragraph","text":"本报讯  记者顾雷报道：内蒙古自治区一些单位，为了保证清查工作善始善终，捍卫党的政策，先后严肃处理了一批追随“四人帮”干了大量坏事，又大搞翻案活动的帮派分子，受到广大群众拥护。"},{"type":"paragraph","text":"粉碎“四人帮”之后，特别是近一年来，内蒙古自治区的揭、批、查运动，总的说是健康的、有成效的，基本上查清了同“四人帮”篡党夺权阴谋有牵连的人和事，目前已普遍进入定案、处理阶段。就在这个时候，出现了一股翻案风。搞翻案活动的，有出卖灵魂，参预制造大量冤、假、错案的所谓“老干部”；有“造反派”的坏头头；有打、砸、抢、抓、抄五毒俱全的“种子选手”；有一贯诬陷、迫害、打击老干部的尖子人物；有挑动武斗，制造流血事件，使国家和人民生命财产蒙受巨大损失的首恶分子；有一贯以打人为能事，残害干部和群众的凶手。这些人，给党的事业造成了不可挽回的损失，其残暴行径令人发指。仅以他们一手制造的内蒙古三大冤案——“乌兰夫反党叛国集团”、“内蒙二月逆流”、“新内人党”为例，受株连的蒙汉族干部和群众，达数十万之众，被摧残致死的数以万计，给内蒙古自治区带来一场空前的大浩劫。但是，有些犯有累累罪行的人，不但不低头认罪，改过自新，反而大搞翻案活动，继续与党和人民为敌。他们的翻案活动多种多样。例如："},{"type":"paragraph","text":"某些出卖灵魂的所谓“老干部”，在文化大革命过程中一直充当“造反派”的谋士，在搞乱内蒙古和篡夺内蒙古党政大权，制造冤、假、错案过程中，起了极恶劣的作用。清查工作开始时，他们虽然稍有悔悟，但不久，即一反常态，以攻为守，竟然提出“如果定我为人民内部矛盾，怎样检查都可以”，否则，一问三不知，装聋作哑，上推下卸，极力把自己装扮成清白无辜的人。"},{"type":"paragraph","text":"有些直接参预制造内蒙古三大冤案的头面人物，不但厚颜无耻地把自己装作受害者，而且向做清查工作的同志发出挑战：“我说不清楚由我儿子说清楚，儿子说不清楚由我孙子说清楚，在外边说不清楚到监狱里去说”。态度嚣张，妄想待机再起。"},{"type":"paragraph","text":"有的被拘捕审查的，买通看守，同社会上的帮派分子书信往返，统一口径，否认已经交代过的材料，想逃之夭夭。"},{"type":"paragraph","text":"一些仍留在原单位审查的帮派中坚人物，频繁进行串连，采取一致行动对抗清查工作。向他们核实材料，他们都说不知道，要他们写证明材料都不写，让他们下去劳动锻炼都不去，调换他们的工作都不走，反而提出要领导上说清楚为什么要审查他们。"},{"type":"paragraph","text":"一些极端顽固的家伙，面对人证、物证、旁证，仍百般抵赖，拒不认错。他们不但不在结论材料上签字，而且让自己的家属四出告状，找领导胡搅蛮缠，制造“受冤枉”的假象，颠倒黑白，混淆视听，以此干扰定案处理工作。"},{"type":"paragraph","text":"还有一些人，用泡病假的手法，同做清查工作的人进行“合法”斗争。他们小病大养，无病装病。找他们核对材料，他们就说“身体不好，想不起来了。”"},{"type":"paragraph","text":"有的没有病也长期不上班，照拿工资，到处串连，闹翻案，借以拖延结案时间，窥测方向，等待时机。"},{"type":"paragraph","text":"有的到处投匿名信，恶毒攻击清查工作是对他们进行“政治迫害”，诬蔑做清查工作的同志执行的是“四人帮”的路线，甚而恶毒诬蔑说，“我们只知道有人借搞清查要篡党夺权”。要求给他们平反，气焰十分嚣张。"},{"type":"paragraph","text":"更有甚者，伊克昭盟一个“造反派”的坏头头，把伊盟整整搞乱了十年，机关人员无法工作，农牧民无法生产，一直迫害老干部，无恶不作。被隔离审查期间，不但不认罪，反而行凶，企图掐死看守人员。"},{"type":"paragraph","text":"尤其不能容忍的是，一些一贯打、砸、抢、抓、抄五毒俱全的丑类，不仅不交代自己的罪行，反而疯狂叫嚣：“十五年后再见分晓！”依然死抱住“四人帮”反革命僵尸不放，妄图同党和人民较量。"},{"type":"paragraph","text":"据内蒙古自治区党委运动办公室的同志讲，有前述表现的人虽然不很多，但由于他们里里外外进行串连，能量很大，已影响到相当数量犯有种种错误和罪行的人态度极不老实，干扰清查工作，使结案、处理工作进度很慢，广大干部和群众极为不满。"},{"type":"paragraph","text":"为什么上述的人如此猖狂翻案呢？究其原因大致有两个方面："},{"type":"paragraph","text":"一方面是，由于我们有些同志对追随林彪、“四人帮”两个反革命集团、干尽各种坏事的帮派体系的反动性和顽固性估计不足，把他们的翻案活动，误认为仅仅是思想上的反复，放松警惕，未能及时地坚决地予以回击。另一方面是，粉碎“四人帮”以后，党中央坚持实践是检验真理的唯一标准制定的一系列拨乱反正的方针和政策，曾受到“左”的和右的干扰，同时，党内外有些人一度思想不通。帮派分子以为有机可乘，就闹翻案活动。"},{"type":"paragraph","text":"鉴于前述情况，内蒙古自治区党委领导同志在召开的两次清查工作会议上，明确提出：对这些翻案活动，必须坚决进行斗争，决不能心慈手软。隐患是万万留不得的。对那些犯有罪行，证据确凿，态度恶劣，搞翻案活动的人，必须从严处理。各单位根据区党委的这一精神，先后处理了少数一直无理取闹，大搞翻案活动的尖子人物。呼和浩特铁路局就处理了两个这样的人物，一个是开除党籍和公职，经过法律手续逮捕法办；另一个是开除党籍，撤销行政职务，下放基层劳动改造。局党委还把这一决定通过电话会议，向广大群众公布，并把这一决定念给所有正在受审查的人听，让他们进行讨论。其他单位，对那些罪行大，闹翻案很凶的人，有的依法逮捕法办，有的依法拘留，有的开除党籍，有的加重处理。这样做的结果，伸张了正气，得到广大干部和群众的拥护。"},{"type":"paragraph","text":"现在，内蒙古自治区帮派势力的翻案活动，已不象以前那样嚣张，他们已经有所顾忌。但是，还不能断言今后就不会出现，特别是最后进行组织处理的时候，还可能出现激烈的斗争。对这样的问题应该如何看待？自治区党委第一书记周惠同志谈了他的意见。他说：我们整整等待三年，他们还不认罪，真是岂有此理。自治区党委完全支持铁路局等单位对大搞翻案活动的人所采取的严厉措施，他们做得对，做得好。我们党有个老传统，允许犯错误，允许人家改正错误。粉碎“四人帮”以后，党中央对追随林彪、“四人帮”反革命集团犯了各种错误和罪行的人，制订了一系列政策，总的精神是立足于挽救。有些人不识时务，认为党的政策软弱可欺，不认错，闹翻案，这是绝对不能允许的。有的人犯了那么大的错误，还想装作一贯正确，天下有这样的道理吗！现在看，闹翻案的人，大都是文化大革命中的受益户，有的入了党，有的升了官，一句话，是一伙发了横财的人，他们是不甘心失败的，闹翻案也就不足为奇了。这里要指出一点，如果结论材料确与实际情况不符，应该允许人家申辩，这不能叫翻案，实事求是嘛。但对待翻案这个问题，区党委的态度是鲜明的：犯了罪的人，认了罪，愿意改正，我们表示欢迎；如果在确凿的证据面前耍无赖，闹翻案，一定要从严处理，丝毫不能含糊。我们决不会迁就这些坏人，辜负党中央和内蒙古人民对我们的信任。我们只有这样做，才不会让震派人物潜藏下来，成为隐患。也只有这样，才能保证揭、批、查运动善始善终，才能继续巩固和发展安定团结的形势，才能保证工作重点的顺利转移，推动我区各项事业迅速前进。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"内蒙古文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"二月逆流","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}