{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"江苏省知识分子的情况和问题","authors":["石煤"],"dates":[{"year":1956,"month":1,"day":10}],"is_range_date":false,"parts":[{"text":"江苏省知识分子的情况和问题","type":"title"},{"text":"石煤","type":"authors"},{"text":"【江苏分社10日讯】据最近不完全统计，江苏省内共有高级知识分子四千零二十人，中、小知识分子二十二万零三百三十九人(包括中央直接领导的高等学校等单位在内)。他们中间，进步的约占百分之五十，中间的约占百分之三十五，落后的(包括少数反革命分子在内)约占百分之十五左右。在机关、工厂工作的知识分子进步比较快，在教育部门的次之，在卫生、文化等单位的最差。一般的中、小知识分子比高级知识分子进步快，但是隐藏在中、小知识分子中的反革命分子和其他坏分子，要比高级知识分子中的多。","type":"paragraph"},{"text":"江苏省各地对待知识分子中存在着以下的问题：","type":"paragraph"},{"text":"第一，轻视知识和害怕知识。党内有些同志往往错误地把一些曾在英、美等资本主义国家留过学的老教授、研究员、工程师等看作是“老一套，没有什么了不起”，甚至说他们是“资产阶级的样子，官僚主义的架子”。镇江市水电厂有些同志说工程师是“签签到，挂挂号，到期拿钞票”的人。另外，有些同志认为知识分子难领导、难相处，有的人甚至因为怕“沾染资产阶级思想”、“失去立场”而不敢和知识分子接近，不敢和知识分子做朋友。有的人不敢对知识分子做报告，不敢和高级知识分子接触。","type":"paragraph"},{"text":"第二，夸大知识分子的复杂性，错误地认为知识分子无法改造。几年来，有些同志多以“江山好改，本性难移”的思想去一成不变地看待知识分子，认为他们出身不好，政治历史情况和社会关系复杂，思想意识落后，不敢信任他们，不敢大胆放手让他们工作。有些单位不敢让技术人员单独外出工作，总派党、团员同他们一道去。对一些知识分子的要求也是不适当的“求全”。苏州市文教局副局长瞿(此处一字打不出)丰，解放六年来一直跟着党走，工作也很负责，但是市领导上还认为他只能算中间分子。因此，他们就感到同共产党的关系总像隔着一层皮似的，甚至产生顾虑，有的担心“红色专家培养起来了，我们这些灰色专家就不要了。”不少民主人士反映在工作中“插不下手”，自己是“第三方面的人”。几年来在知识分子中间发展的党员很少。南京市九个高等学校，六年中没有吸收一个教授入党。省委工业部最近了解的二百五十八个工程师中只有七个党员，仅占百分之二点四六。好多中学和小学教师中没有一个党员。有些单位在肃反运动中，打击面太宽，产生了一些副作用，有的人怕“祸从口出”，不敢讲话，不敢与人往来；有的说：“有海外关系的人，只有等台湾解放，否则不会被信任。”苏北师范专科学校在今年暑期肃反斗争中，对教师采取所谓“普遍地大胆怀疑的态度”，结果是“不讲不斗，愈讲愈斗”，打击面扩大到参加肃反学习人数的百分之十四点八。","type":"paragraph"},{"text":"第三，有些知识分子苦于没有时间研究学术、钻研业务。大致有三种情况：一种是工作制度不科学，分工不恰当，会议过多，忙于行政事务。江南水泥厂的工程师张旸谷，一个星期参加了二十九个大小会议。南京大学历史系主任韩儒林，学术上有成就，同各国有关学者也有联系，现在没有时间研究业务，拿不出东西，感到苦闷，他说：“长此以往，则学校不像学校，国家不像国家。”另一种情况是兼职过多，没有时间做学术研究工作。南京大学校长潘菽，身兼十一职，经常在外面跑。南京师范学院院长陈鹤琴，身兼十六职。上学期只有三分之一的时间在校。南京农学院院长金善宝，过去身兼十八职，现兼十三职，1955年多是在外参加活动，很少到校工作。别人说他们是“会议校长”。还有一种情况是工作任务重。有些医师在例假和晚间值班，往往得不到休息。有不少中、小学校的教师每天要工作十二小时左右。","type":"paragraph"},{"text":"第四，一些高级知识分子对物质待遇的主要意见是：有些人六年来未晋级，很不高兴；有些人从工厂、学校、私人医院调到机关或公立医院、联合诊所工作时，待遇降低得很多；有些人没有钱买书，只好把旧书卖掉买新书；有好多高级知识分子对住房子意见很多。部分中、小知识分子，特别是小学教师的生活是很清苦的。江都县湾头区五十八个小学教师中，只有一个中心小学校的校长拿月薪三十六元三角(比国家机关二十四级干部的待遇还低)，其余有三人拿三十二元(相当于二十五级干部的待遇)，有二十二人拿二十六元(相当于二十六级勤杂人员的待遇)，还有二十一人一个月只拿二十元左右。他们所得的薪金，只能供养一个人，有时只能维持自己的生活。有的人生活困难，甚至借高利贷度日，他们自嘲：“光荣愉快伟大的嘴，悲观失望痛苦的心。”某些基层干部对待中、小知识分子的态度也很恶劣，骂他们、扣押他们、打他们的情况都时有发生。有些地方干部称演员是“戏子”，骂艺人“无耻”。江宁县有些干部说中医是“野郎中”、“江湖客”、“混饭吃”的。还有些地方称小学教师是“三小”(小知识分子、小资产阶级、小学教师)，“五主义”(主观主义、个人主义、自由主义、宗派主义、温情主义)。因而造成小学教师中的四怕(怕怀疑、怕批评、怕报复、怕失业)。","type":"paragraph"},{"text":"第五，对一些高级知识分子的使用、帮助和教育等方面也存在许多问题。徐州地委把一个过去在北京大学做过语文教授的马祖铭，分配在工农干部学校教初小的语文，他习惯于讲文法，解词意，学员听不懂，就批评他：“大学教授连初小都教不好。”苏州市把做过大学教授的沈维钧，分配在园林管理处做办事员，引起他很多牢骚，感到“怀才不遇”。中国科学院上海办事处南京分处的一个科学家，批评党总支说：“你们的耳朵太长，嘴巴和手都太短，只了解情况，不解决问题。”一些知识分子目前普遍要求学习业务，提高自己，这是他们的呼声。而我们有些党员领导同志在这方面的工夫用得很少，因此，有些教授、科学家就怪我们只了解他们政治的底，不了解他们业务的底、批评党“不注重业务”。","type":"paragraph"}],"comments":[],"origin":"新华通讯社编《内部参考》1956年1月11日。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}