{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"牢记党的基本路线，认真搞好“上、管、改”","authors":[],"dates":[{"year":1972,"month":6,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海科学技术大学无线电系七○三一班部分工农兵学员"},{"type":"paragraph","text":"复旦大学物理系战友在信中提出的“发扬无产阶级革命精神，进一步搞好‘上、管、改’”的问题，很及时，很重要。信中指出的目前工农兵学员中在“上、管、改”问题上存在的一些现象，对照我们科大，也有类似的情况。"},{"type":"paragraph","text":"伟大领袖毛主席亲自制定的党的基本路线告诉我们，在整个社会主义历史阶段中，阶级斗争还将长期存在，并且必然要反映到党内来。阶级斗争的长期性，决定了路线斗争的长期性，也决定了我们工农兵学员“上大学，管大学，用马列主义、毛泽东思想改造大学”的重要性。"},{"type":"paragraph","text":"在阶级社会中，教育总是为一定的阶级服务的，是阶级斗争的工具。解放前的学校，正如列宁指出的:“完全变成了资产阶级统治的工具”。解放后，叛徒、内奸、工贼刘少奇一伙把持了教育部门的领导权，竭力使学校成为他们颠覆无产阶级专政，复辟资本主义的工具。通过无产阶级文化大革命，无产阶级夺回了教育战线上被他们所窃取的那一部分权力，开始从根本上改变了资产阶级知识分子统治我们学校的现象，教育战线出现了一派大好形势。但是，这决不是说教育战线上两个阶级、两条道路、两条路线的斗争结束了。我们进大学一年多来，深刻地认识到，阶级斗争和路线斗争还是相当尖锐、激烈的。一小撮阶级敌人总是耍弄新的花招，从各方面来干扰毛主席革命路线的贯彻执行，破坏无产阶级教育革命。"},{"type":"paragraph","text":"刘少奇一类骗子出于他们颠覆无产阶级专政，复辟资本主义的需要，时而从右的方面拼命鼓吹“智育第一”，诱使工农兵学员脱离无产阶级政治，埋头读书；时而从“左”的方面竭力宣扬“政治可以冲击其它”，反对工农兵学员为革命勤奋学习。在这些反动谬论影响下，教师摸业务课本，被说成是仍想走白专道路；学员上业务课，说停就停。在党支部的领导下，我们认真学习了毛主席光辉的《五·七指示》和“教育必须为无产阶级政治服务，必须同生产劳动相结合”的教导，认识到:刘少奇一类骗子所鼓吹的“智育第一”、“政治可以冲击其它”，一右一“左”，虽说法不一，但目的是一个，都是妄图颠覆无产阶级专政。为了肃清刘少奇一类骗子的流毒，我们掀起了革命大批判的高潮，狠批了刘少奇一类骗子的反动谬论，有力地推动了教育革命的深入发展。通过学习和批判，我们认识到，在阶级社会中，业务技术总是为一定的阶级、一定阶级的政治服务的，没有超阶级、超政治的业务技术。我们工农兵学员学习业务技术的目的，只有一个，就是为人民服务，为无产阶级服务，为巩固无产阶级专政服务。一个革命战士，必须既有为人民服务的思想，又有为人民服务的本领，才能接好无产阶级革命事业的班。现在，我们学员中为革命而勤奋学习已经形成风气。"},{"type":"paragraph","text":"在业务教学领域中，无产阶级和资产阶级的斗争，经常地、大量地表现为同资产阶级习惯势力和传统观念的斗争。几千年来，教育阵地历来都是剥削阶级的“世袭领地”，剥削阶级的反动思想渗透到教育制度、教学内容和教学方法等各个方面，即使在今天的新大学里，也常常会以各种新的形式顽强地表现出来。"},{"type":"paragraph","text":"修正主义教育路线所造成的严重恶果，就是理论脱离实际。革命大批判的熊熊烈火，有力地批判了刘少奇一类骗子所推行的修正主义教育路线，但是其流毒还远远没有肃清。有人说什么:“三年大学，主要是基础理论系统化，培养看书能力。”旧大学那种“理论一大套，实际不对号，上课满堂灌，学生团团转”的旧的教学方法，在新的条件下，经过改头换面，又在表现出来。最近，我们又反复学习了毛主席的教育思想，深刻认识到，教学方法问题，归根到底是个路线问题，也就是按照那个阶级的认识论和方法论来组织教学的全过程，这是一个关系到走什么路、培养什么人的原则问题，我们决不能等闲视之，任其发展。于是，我们从“纲”和“线”的高度，揭露矛盾，批判修正主义教育路线，在推动学校教育革命方面起了一点作用。"},{"type":"paragraph","text":"教材内容从来就具有鲜明的阶级性。而长期以来，刘少奇一类骗子竭力抹煞教材的阶级性，把教育说成是单纯地传授知识，实质上是向学生散布资产阶级思想，维护资产阶级知识分子对学校的统治。这种封、资、修的流毒，如今在教材中还时时在表现出来。如有本新编的英语教材，里头有的语句，就在散布资产阶级东西，毒害学生的思想。为了改变这种状况，我们和教师一起，反复学习毛主席的教育思想，开展革命大批判，并且到工厂去，在和工人老师傅的共同战斗中，经过十几次的修改，终于写出了一份比较能够反映出无产阶级思想的、理论联系实际的新教材。"},{"type":"paragraph","text":"毛主席教导我们:“我国社会主义和资本主义之间在意识形态方面的谁胜谁负的斗争，还需要一个相当长的时间才能解决。”现实斗争教育了我们，使我们加深了对党的基本路线的理解，清醒地认识到阶级斗争和路线斗争的长期性、复杂性，在无产阶级专政条件下，教育仍然是无产阶级同资产阶级生死斗争的一条重要战线。无产阶级要战胜资产阶级，就必须“在上层建筑其中包括各个文化领域中对资产阶级实行全面的专政”。如果我们工农兵学员只是埋头“上”，放松“管”、“改”，那到头来非但不能“上”好，而且还会出现资本主义复辟的可能。这方面，在我们科大是有沉痛教训的。一九六○年，根据柯庆施同志的指示，我校开办了“工人班”，学员都是来自三大革命运动中有实践经验的工人，但在修正主义教育路线统治下，根本达不到培养无产阶级革命事业接班人的目的。这个历史教训是永远值得我们记取的。所以，在教育革命的实践中，我们决心牢记党的基本路线，十分重视意识形态方面的工作，继续发扬无产阶级的革命大无畏精神，认真搞好“上、管、改”，把教育战线上的社会主义革命进行到底!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}