{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"丹共中央全会决定召开第二十次党代表大会  号召维护党的团结痛击修正主义","authors":[],"dates":[{"year":1958,"month":10,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"丹共中央全会决定召开第二十次党代表大会"},{"type":"paragraph","text":"号召维护党的团结痛击修正主义"},{"type":"paragraph","text":"本报讯　丹麦共产党中央委员会9月间在哥本哈根举行了全会。会议决定今年10月底召开第二十次代表大会，并号召维护党的团结，给修正主义以迎头痛击。这次全会对党的工作和任务问题进行了热烈讨论。"},{"type":"paragraph","text":"全会通过决议说，国内外局势的发展迫切要求丹麦共产党动员一切力量来为争取和平、自由和丹麦的独立，为保卫工人阶级的经济权利和民主权利而斗争。"},{"type":"paragraph","text":"鉴于维护和平是保证劳动人民切身利益的决定性前提，中央委员会认为，党的最重要的任务就是为维护和平而斗争。国际垄断资本和正在抬头的新法西斯主义正在威胁着和平，而社会主义阵营国家和社会主义运动是防止爆发战争和为缓和国际紧张局势而斗争的基本力量。决议指出，因此，争取和平的斗争应当具有国际性，而各国共产党的团结一致应当成为争取和平运动的主要支柱。各国共产党的共同任务就是揭露反共产主义的宣传和引导群众认识社会主义阵营和平政策的真象。"},{"type":"paragraph","text":"决议接着说，根据这种基本情况出发，并且认识到阶级斗争是具有国际性的，因此丹麦共产党支持各国共产党的国际团结和合作的原则。各国共产党的团结是以马克思列宁主义理论的普遍原则为基础的，这表现在1957年11月通过的各国共产党宣言中，丹麦共产党参加了这项宣言，并且根据宣言和丹麦的具体条件和情况确定了自己的政策。"},{"type":"paragraph","text":"决议指出，丹麦共产党在评价其他国家内和这些国家的工人运动的事件发展的时候，自主地确定自己的立场，决议强调指出，在丹麦共产党和某个兄弟党发生意见分歧时，丹麦共产党将致力于本着对建立在马克思列宁主义基础上的共产主义运动的团结的关怀，通过友好交换意见的方式来澄清这种问题。"},{"type":"paragraph","text":"决议指出，“根据这种原则，我们党反对足以破坏和削弱国际共产主义运动的团结和力量的一切倾向和用心，并且同它们进行斗争，因此我们完全不同意南斯拉夫共产主义者联盟的纲领草案，因为草案的基本论点是不正确的，它们只能给国际共产主义运动带来危害”。"},{"type":"paragraph","text":"决议在下一部分中说，这种修正主义观点伤害阶级斗争的基础和无产阶级国际主义的原则，否认社会主义阵营在争取和平的斗争中的作用，并且否定共产党在社会主义建设过程和在同资本主义的斗争过程中作为领导力量的作用，这些观点在丹麦共产党的讨论中也得到了反映。决议号召给这种观点以迎头痛击，并且声明必须进一步扩大马克思主义理论的宣传工作。"},{"type":"paragraph","text":"决议指出，在党的工作中，例如，在工人阶级的团结问题上有教条主义成份，决议说，在党内举行准备代表大会的讨论时，党组织应当注意在它们的工作中克服这种缺点。"},{"type":"paragraph","text":"决议强调指出，“为了使我们党能够解决它所面临的任务，我们应当捍卫党的团结。这只有在遵守民主集中制的原则基础上才能做到，这种原则规定，一方面所有党员都要参加制订党的政策和党的工作方式，另一方面少数应服从多数和服从党所通过的决议”。"},{"type":"paragraph","text":"决议指出，丹麦共产党中央委员会委员应当向党员报告中央委员会全会的会议情况，决议号召党员同反对党的一切流言蜚语进行斗争。"},{"type":"paragraph","text":"已经宣布，该项决议已在丹麦共产党中央委员会全会上通过，表决时二十七票赞成，七票反对，一票弃权。"},{"type":"paragraph","text":"全会还向全体党员提出了一项政治报告，指出了丹麦共产党在为保卫和平，为保卫劳动人民的权利而斗争中的任务。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}