{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"坚持结合　有所创造——记上海玻璃搪瓷研究所技术员王德庆","authors":[],"dates":[{"year":1974,"month":9,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海玻璃搪瓷研究所技术员王德庆，数年如一日地深入工厂，坚持实践，参加劳动，虚心接受工人阶级的再教育，设计了一个又一个玻璃搪瓷窑炉，为国家发展玻璃搪瓷工业作出了贡献。"},{"type":"paragraph","text":"王德庆是一九五六年毕业的大学生，毕业以后来到工厂搞科研，那时他自以为比别人高明，听不进工人的意见，结果连续搞了三个炉子都报废了，给国家造成损失。这个教训，深深地教育了他。从此，他开始比较自觉地放下架子，以工人为师，甘当工人的小学生。"},{"type":"paragraph","text":"一次，王德庆兴奋地来到眼镜玻璃厂，和工人一起建造一个池炉，为改变眼镜玻璃生产的落后面貌而战斗。"},{"type":"paragraph","text":"头一天，老王踏进车间，就向工人了解眼镜玻璃生产的情况，听取工人对改进生产条件、采用先进工艺、发展眼镜玻璃工业的要求。他还详细而通俗地介绍了各种池炉的原理，并把他对建造池炉的一些想法和打算告诉工人，得到了工人群众的支持和帮助。"},{"type":"paragraph","text":"老王开始设计池炉了。为了使设计正确反映实际情况，他把图纸带到车间里，利用休息时间听取工人的意见。"},{"type":"paragraph","text":"这一天的凌晨，老王乘上头班车，五点多钟就来到工厂，和工人一起劳动。工人休息时，他便把图纸往地上一摊，指着图纸，耐心地给工人讲解池炉的结构。工人们望望老王，看看池炉的图纸，想到自己的愿望即将实现，一张张被炉火烘得通红的脸上挂满了笑意。他们说:老王，改变眼镜玻璃生产面貌是我们多年来的愿望啊!现在，眼镜玻璃还是采用坩锅炉熔制和人工吹球成型，工艺落后，生产效率很低，不能满足广大工农群众的需要。文化大革命以前，许多单位也曾经搞过熔制高质量玻璃的池炉，但由于受到刘少奇修正主义路线的干扰，都中途下马了，浪费了国家的大量资金。这次我们一定要把池炉搞成功!"},{"type":"paragraph","text":"工人们的一席话，句句充满对老王的希望，他心情激动地站起来，对工人说:“有毛主席的革命路线指引方向，我们一定能成功!”"},{"type":"paragraph","text":"小炉料方的试验方案得到工人赞同后，他就和工人一起干起来。开始，由于大家缺乏经验，几个月都没有把小炉料方烧好。老王很着急，他想:“小炉子的料方试验没有搞好，到了大炉子上浪费就大了，一定要把它搞好。”于是，他和工人不分昼夜地连续进行试验。在最后确定用哪个料方的时候，老王由于过分疲劳，发高烧了，但仍然带病坚持战斗。大家劝他休息，他回答说:“我自己会安排，放心吧!”有时工人下班了，老王还继续干，一连干两个班，第二天，他又继续来上早班。经过大家的努力奋战，小炉料方试验终于达到了预想的结果。"},{"type":"paragraph","text":"现在，摆在王德庆面前的问题是，在几立升的小炉子里作试验时可以把料烧好，但在装二十一吨的大炉子里能不能把料烧好?他日夜思考着这个问题，并决心依靠工人群众克服困难，争取胜利。"},{"type":"paragraph","text":"池炉建造好了，在试验过程中曾经出了一次好料，大家都很高兴，但是以后就连续几个月没有出过好料。这时，有人说:“池炉的黄金时期已经过去了，再也别想出好料了，下马吧。”工人们说:“不能下马，我们有勇气、有能力攻下难关，眼镜玻璃不用池炉生产决不罢休!”老王听到工人们铿锵有力的誓言，心里充满信心，浑身是劲。他决心学习工人阶级的革命精神，以最大的努力把池炉搞成功。"},{"type":"paragraph","text":"池炉为什么出了一次好料以后就不行了呢?经过大家的分析研究，认为主要是由于加料口的温度有问题。但是，温度究竟应该控制到多少度才适宜呢?这是一个谜。解开这个谜的唯一办法就是实践。老王满怀信心，要和工人一道摸出最适宜的温度。"},{"type":"paragraph","text":"池炉有七个取样孔，每隔一小时取一次样，需要取样数万次。在这数万次取样中，老王有时眉毛被烧掉，有时手被烫起大泡，但他从没下过火线。就是在炎热的夏天，他仍然坚持在一千五百度高温的池炉旁来回取样。有时只见他拿着测温计，抽出观察孔的砖块，仔细观察炉火分布情况；一会儿他又拿起长长的取样小勺，捅进取样孔，取出一勺勺通红的玻璃液，仔细进行分析。工人们看到在这些日子里，老王的脸总是被炉火烘得象红纸，感动地说:“老王，让我们取给你看吧!”他说:“不，自己动手心中更有数。”晚上实在太累了，他就在炉旁铺一床草席躺一躺。一忽儿，他又起来帮助加料。加料工人说:“老王，这活让我们千吧!”他说:“大家一起干吧，我又不是来做客的。”他就这样坚持自己动手，亲自实践。"},{"type":"paragraph","text":"经过几个月的艰苦奋战，闯过了一个又一个的难关，终于找到了最好的温度，炉子的“黄金”时期又来到了。老王看到池炉熔制的眼镜玻璃达到先进水平，心里有说不出的高兴。他又一次尝到与工人相结合的甜头。"},{"type":"paragraph","text":"王德庆在眼镜玻璃厂战斗了两年。这是难忘的两年。两年中，他在工人老师傅的支持下，设计、建造成了熔制玻璃的先进设备，但更大的收获，是他的思想感情和工人阶级更融洽了。"},{"type":"paragraph","text":"就这样，王德庆近十来年先后到过上海玻璃瓶二厂、五厂，工业玻璃二厂等三十多个单位，参加设计炉子的工作，为改变这些工厂的落后生产工艺作出了贡献。实际的锻炼，工人阶级的教育，特别是在无产阶级文化大革命和批林批孔的斗争中，老王更觉得遵照毛主席的教导，走与工农相结合的道路，越走越宽广。"},{"type":"paragraph","text":"复旦大学中文系工农兵学员"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}