{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"化毒草为肥料——华南师范学院的反右派斗争纪要","authors":["南方日报记者"],"dates":[{"year":1957,"month":7,"day":18}],"is_range_date":false,"parts":[{"text":"化毒草为肥料——华南师范学院的反右派斗争纪要","type":"title"},{"text":"南方日报记者","type":"authors"},{"text":"6月上旬，华南师范学院刮起了一阵歪风，学院里的右派分子大放毒草，煽起风沙，挑起了一场激烈的思想战斗。人们揭破了一小撮牛鬼蛇神的丑恶面目以后，现在是风定沙息，锄掉的毒草正好化为肥料，滋养着热爱党和社会主义的新中国年青人。","type":"paragraph"},{"text":"右派分子的矛头","type":"subtitle"},{"text":"6月8日上午，中文系四年级学生海风(李肇钧)，趁群众帮助党整风的第一批大字报贴出的时候，写大字报攻击党委制，向党投出了恶毒的第一枪。接着，一小撮右派分子也随风而起。他们向党伸出了两个矛头。一个指向党的领导。挂帅的是海风。他一个人贴了近50张大字报。他在反对党委制的名义下，否定党领导高等学校的成绩，叫嚣取消党的领导，说什么党委制过时了，党委制妨碍教师的积极性，党委无能、不能领导高等学校等等。他并且诋毁说学院教师质量低劣，把学院污蔑得一无是处，叫嚣师院只配改为“师专附中”……。当时，一部分学生认识不清，附和了他的意见。他更加趾高气扬，傲视一切。","type":"paragraph"},{"text":"右派分子另一个矛头指向肃反运动，先锋是外语系俄语专科三年级学生何慎如。他挖空心思写了一篇题为“阴风凄雨话当年”的“小说”，以现在已经离校工作的该班学生莫鸿在肃反时被审查为主题，把肃反运动描写成“乌烟瘴气，奸臣小人挥刀斧；阴风凄雨，冤鬼嚎啕天哭泣”，还公开支持物理系几个学生煽动同学为肃反时畏罪自杀的一名教师开追悼会。","type":"paragraph"},{"text":"反击战","type":"subtitle"},{"text":"右派分子的恣意横行，激起了正直的教师和学生的义愤。随着全国反右派斗争的开展，6月25日，政治系学生召开了声讨右派分子大会，首先扛起保卫党和社会主义的大旗。接着全院师生员工反右派的斗争便以雷霆万钧之势展开了。","type":"paragraph"},{"text":"由6月28日至7月4日，反对右派言论的大字报如雨后春笋，简直以每小时计算的速度在增长，一星期内出版了9，000张以上。几乎全部学生都拿起笔来参加战斗。政治系学生更成了运动中的主力。他们按学院中出现的主要右派言论分成小组，废寝忘餐地研究和收集材料，分别到各系去支援斗争。有病的学生，也抱病为同学们抄写和张贴大字报。许多老师也热情地参加了同学的斗争。这时，各系以组、班、系为单位批驳右派言论的座谈会、辩论会、报告会，风起云涌，奋力反击右派。","type":"paragraph"},{"text":"晒晒太阳吧","type":"subtitle"},{"text":"牛鬼蛇神是怕见太阳的。海风看到反右派斗争到来，就想夹着狐狸尾巴逃回家去，可是同学们要求他留下来，要他晒晒太阳。同学们批驳他的所谓党委制“过时”的谬论，指出他连什么是党委制，高等学校什么时候才实行党委制，师院有没有实施党委制都不知道。这样，海风反对党的领导的右派面目就被揭开来了。同学们以党领导高等学校的成就逐点批驳海风的谬论。中文系师训班一个同学叙述了老师们辛勤教学的感人事迹。他说：“我解放前念过大学，那时整堂抄黑板的老师已经算好老师，有些只是在堂上胡扯；而今天的老师，个个都认真备课，积极负责。师训班的何老师年纪很大，学校规定他上3节课，他自动增加到8节至10节，劝也劝不听。这难道不是党的领导高度地发挥了教师的积极性吗?”政治系学生苗韵娜说，几年来，师院在党的领导下，规模不断扩大。现在的学生比1952年增加了两倍多，教师增加了5倍多。还有一千多人的函授班、师训班。学校的基建、图书设备也逐年增加，几年来基建支出，可以建造30间有18个班的中学。图书馆每年支出30万元，由极其简陋到藏书30万册。科学研究活动也逐步开展，教学质量不断提高。同学们问道：假如党不能领导高等学校，那末，这些成绩是从哪里来的呢?同学们揭发海风的反党思想是一整套的。他支持储安平、林伦彦、于奋生等旨在推翻党对国家和高等学校领导的谬论；鼓动物理系部分学生为肃反时畏罪自杀的教师开追悼会；夸大党员的缺点，恶意攻击学院党团负责同志和班上党员，企图搞垮班里的党组织；煽动同学罢考政治课等等。海风的种种谬论给驳得体无完肤以后，一部分觉得他“问题不大”的同学，也认识了他思想的实质。于是，海风完全孤立了，理屈词穷了，终于不得不在大家面前低头认罪，承认自己是反党、反社会主义。","type":"paragraph"},{"text":"在事实面前","type":"subtitle"},{"text":"另一支在反对肃反运动名义下攻击党的矛头也给学生们折断了。要求为肃反时畏罪自杀的某教师开追悼会的学生，绝大部分是不明真相而被骗签名的；在党委公布了该教师的材料后，知道他原来是个军统特务，经常向蒋介石汇报情况，在毫无“迫、供、信”的情况下畏罪自杀。被骗的学生一了解了真相，就纷纷作了检讨，反过来向右派分子反击。这时候，只有何慎如还强词狡赖。他见到许多同学曾经为他小说中的文学技巧和他在文内所标榜的“真人真事”所迷惑，看不清他的真面目，居然扬言：“我有群众！”但是谎言总经不起事实的反驳。同学们摆出了当时审查莫鸿的实际情况。莫鸿知道何慎如假借他的事实来攻击党的时候，也从远方来信讲明当时情况，报道今天党对他的信任和关怀，自己已经向党递交了入党申请书等事实，指出何慎如说的是真人假事，是造谣污蔑。何慎如的西洋镜就拆穿了，何慎如再也无法狡赖，只好缴械投降，承认自己站在反动立场，承认自己的“作品”是“反党、反社会主义的毒草”。","type":"paragraph"},{"text":"“师院的葛佩琦”","type":"subtitle"},{"text":"当反右派斗争接近高潮的时候，斜刺里杀出一个“师院的葛佩琦”物理系一年级学生杨天民。他搜罗了字典里最恶毒的字眼来咒骂党团员。他叫嚣“共产党不为人民服务也可以杀掉！”“三个对七个(指山东三个反革命分子杀害共产党员一家七口的事)相当合算，现在一个对一个也不错!”污蔑反右派斗争是储安平“打中了毛主席、周总理的要害”，“毛主席纠集他的喽啰进行围剿”。他还撕毁关于反右派斗争的报道和漫画，拉拢地主富农家庭出身的同学起而对抗。这个右派分子被他同班的同学揭发了以后，激起了群众的公愤。物理系开了几次批判他的会议。别系许多学生都来参加。会上大家争着发言。有些人甚至蹲在讲台边等候上台发言。大家严正地批驳了杨天民对反右派斗争的污蔑。同学们指出：这个首倡“党天下”的谬论的著名右派分子储安平向全国人民的猖狂进攻。因此，全国人民都起来做一名保卫党、保卫社会主义的人民战士。杨天民把人民战士污蔑为“喽啰”，那么他是什么喽啰呢?有一个同学对他说：“当初你背着两条裤子和一件破衣服进入学校；几年来，家里没给你一文，全靠政府的助学金和同学的帮助读到大学；可是，你还这样仇恨党，试问你还有良心没有?”理屈词穷的杨天民迫得脱掉衭子，承认自己出身旧官吏家庭，父亲在土地改革时被斗争、肃反时被清洗，当过伪乡长的叔父去年临死时又嘱他要向农民复仇，因而从少年时代起(他今年20岁)，心灵里就埋藏着对党、对人民的深刻仇恨。","type":"paragraph"},{"text":"毒草化肥料","type":"subtitle"},{"text":"现在，右派分子掀起的歪风，被广大师生的凛然正气压下去了。这场斗争给人们带来的教训是深刻的。记者同师院许多学生谈起这件事，他们都异口同声地说：在这次斗争中最大的收获就是“提高了认识”，“锻炼了立场”。外语系一年级学生曹康璇说：“我刚从香港回来，不知道肃反的情况，对党的认识也不够。看了何慎如写的‘小说’，又看到干部的一些缺点，就以为干部非常可恶。大家开始批判何慎如时，也很反感，认为共产党整风，为什么整到别人头上来了。后来，同学们在会上摆出事实以后，才知道何慎如是故意捏造事实诬蔑伟大的肃反运动。对于这样明目张胆地放火的人，学校没有开除他，没有逮捕他，还开会耐心地和他说道，帮助他；而他呢，还在那里多方狡赖。这时，我深深地感到党的伟大，也感到干部的可爱，而他们的缺点是次要的和可以改正的。对何慎如，就觉得非常可憎了。我开始积极写大字报，参加辩论会向他提意见。他的确是右派分子，不和这些人斗争就建不成社会主义!”在师院，像曹康璇那样在运动中逐步明确立场、提高认识的人是很多的。物理系一年级从香港回来的女学生张淑卿也说：初时，看到一些同学要求为畏罪自杀的教师开追悼会，自己只凭青年人的所谓“正义感”，同情了他们；经过这次运动才深刻地认识到：正义感必须建立在阶级立场上面。","type":"paragraph"},{"text":"在斗争中，许多党团员所受的教育也是很深刻的。中文系四年级的共青团员凌翼笙说：“在这次运动中所受到的教育，是课堂里得不到的。我是一个团员。最初看到李肇钧反对党委制，把学院讲成乱七八糟时，虽然不同意；可是没有引起注意。陈院长批评李肇钧时，自己还有些反感。这说明自己对党的感情不够，阶级立场不稳，还没有时刻从党的利益出发来考虑问题，以后还须要多多锻炼，才能当好党的助手。”和杨天民同班的一位团员说：“过去，我总以为解放几年，大家的思想进步了，提到家庭出身，就认为是唯成份论。这次杨天民的事件教育了我：阶级出身对于人的影响是多么大啊!”是的，非无产阶级出身的知识分子，应当来一个脱胎换骨的自我改造，才能成为社会主义的自觉战士。","type":"paragraph"},{"text":"人民日报社论说得好：“右派是从反面教导我们的人。在这点上，毒草有功劳。毒草的功劳就是它们有毒；并且散发出来害过人民。”","type":"paragraph"},{"text":" 来源：《南方日报》1957年7月18日。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}