{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"教学和科学研究双丰收卢庆骏","authors":[],"dates":[{"year":1959,"month":5,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"教学和科学研究双丰收"},{"type":"paragraph","text":"卢庆骏　孙本旺　张述祖　周鸣鸂　徐介藩委员的联合发言主席、各位委员："},{"type":"paragraph","text":"我们衷心拥护周恩来总理所作的“政府工作报告”和李富春、李先念副总理、彭真副委员长、李维汉副主席的报告。"},{"type":"paragraph","text":"我们坚决拥护政府关于彻底平息西藏叛乱并且在西藏逐步进行民主改革和实行民族地方自治的方针。西藏从来就是我们祖国的领土，决不能容许一小撮叛乱分子勾结帝国主义、蒋介石匪帮来作分裂祖国的活动；也不能容许外国反动派干涉我国内政、破坏和平共处的五项原则。祖国的统一，是我们各族人民共同的最高的利益，任何企图分裂我国的阴谋诡计，都一定要遭到坚决回击。"},{"type":"paragraph","text":"我们是一些教育工作者，现在仅就一年多以来我校工作进展的情况，发表一些意见。"},{"type":"paragraph","text":"我校在一九五八年，和许多兄弟院校一样，在各个方面也向前跃进了一步。我们的跃进，首先表现在政治思想上，通过大鸣大放大辩论和交心运动，大破资产阶级个人主义、教条主义，大立共产主义思想，掀起了一个群众性的批评和自我批评，自我教育和自觉革命的高潮。这个高潮的出现生动地表明了我们绝大多数同志决心与资产阶级思想决裂，决心彻底改造自己。通过这个自觉革命的高潮，把资产阶级思想特别是资产阶级个人主义搞臭了，无产阶级思想兴起来了。兴无灭资的斗争在我校已取得了决定性的胜利。教师在自觉的基础上向党交心，制定了红专规划，决心把全部知识和精力贡献给人民，争取早日把自己改造成为又红又专的工人阶级知识分子。党的教育方针，已经深入人心。"},{"type":"paragraph","text":"在这样思想大跃进的基础上全校开展了一个轰轰烈烈的影响深远的教学革命。在群众中开展了“三勤五结合”“破三风，扫五气”的自我教育；发扬了敢想、敢说、敢做的共产主义风格；采取各种措施贯彻执行了党中央提出的“教育为工人阶级政治服务；教育与生产劳动相结合”的方针。通过一年多的教学和生产劳动的实践，已经初步取得了一些胜利果实，各个方面都出现了一个全新的气象。过去教学上五脱节的现象（即业务与政治脱节，教学与科学研究脱节，理论与实际脱节，基础课与专业课脱节，教与学脱节）和科学研究上冷冷清清的局面一去不复返了，可是这不过是一个开始，更深入更细致的工作，还急待继续进行。"},{"type":"paragraph","text":"在教学方面，大致有下面几点收获："},{"type":"paragraph","text":"（一）制订和修订了教学计划、教学大纲与教材内容——根据过去和最近一年多的实践，参照兄弟院校和其它先进的经验，用领导、教师和学员三结合的办法，经过反复的讨论和辩论，我们重新制订了教学计划，在这个计划里加强了政治思想教育，注意了理论和实践的联系（包括独立工作的培养），改进了基础课与专业课之间的关系，特别是具体而合理地安排了生产劳动的时数，这就扭转了过去重技术轻政治的倾向，培养了独立工作能力；尤其是由于通过生产劳动，培养了劳动观点和集体观点因而提高了思想；同时也学会了运用理论解决实际问题的本领；教学内容不是像过去那样的死板单调、脱离实际，而是生动活泼，联系实际的了。这正如周总理所说的：“在学习过程中养成从事生产劳动的习惯，使得既能从事脑力劳动，又能从事体力劳动”。"},{"type":"paragraph","text":"同时也已经编写或开始编写适合新教学大纲的教材，有的还采用了教师与学生结合的方法编写教本，这些改革和措施，无疑地对今后教学质量的提高，将起着不容忽视的作用。"},{"type":"paragraph","text":"（二）教学作风的转变——通过伟大的整风运动，通过新的教育计划的实行与生产劳动的锻炼，教学作风完全改变了。彻底批判了资产阶级教学思想，树立了为工人阶级政治服务的教学思想，过去那样“教书不教人，管教不管学”的现象根本扫除了，大多数教师都主动地深入学生当中去答疑、辅导、指导预习、解决学生学习上的各种困难，不少教师还与学生实行“五同”（即同住、同吃、同学习、同劳动、同娱乐），在讲课上，教师不仅注意讲授的质量，还想尽办法把学生教懂，更重要的是，教师不仅仅局限于传授知识，而且关怀学生的全面发展，对工农子弟，还进行个别的辅导，一反过去那样对工农学生放任不管，以及“天才教育”的资产阶级教学思想，绝大多数的教师都能以身作则，在全部教学过程中发挥了教师的主导作用，教学上的集体主义也发扬了，例如集体备课，相互听课，定期交流经验，合力编写教材，实行试讲制度，举办学术讨论等等。这样，不但提高了教学质量，而且培养了友爱协作的共产主义风格。"},{"type":"paragraph","text":"（三）教学质量的提高——由于教学作风的改变和思想觉悟的提高，教学质量也显著地提高了。特别是通过生产劳动的实践，感性知识增加了。劳动的习惯逐渐养成了；理论联系实际的本领逐渐学会了。教师讲授的内容不再像过去那样抽象、孤立、单调，而是生动具体，联系实际的有血有肉的了。学生也改变了过去重理论轻实际的倾向，提高了独立工作能力。如何培养独立工作能力，是我校多年未解决的问题，现在初步地得到解决的途径。特别重要的是，通过生产劳动的实践，师生更多地掌握了实际生产知识，树立了热爱劳动和尊重劳动者的风气，有力地开展了科学研究，推动了学术的发展，丰富了教学内容，加强了学校与生产单位的密切联系，正如周总理所说的“教育与生产劳动实行正确的结合，能够有助于加强学校和社会的联系，有助于理论和实际相结合，有助于脑力劳动和体力劳动的逐步结合，能够使得学校日益发展成为培养共产主义新人的新型学校。”"},{"type":"paragraph","text":"（四）建立了新的师生关系——由于教和学风都有了改变，师生间的关系比过去亲密多了，许多教师的热情负责，要求严格，虚心踏实，诲人不倦等优良作风受到学生的尊重。学生们都端正了学习态度，重视了政治，热爱了劳动和生产实践，并且养成了刻苦顽强的学习风气，以积极的态度帮助老师改进教学，师生之间平等友爱。这样就形成一种“尊师爱生，教学相长”的新的风气，一扫过去教学上的脱节现象。"},{"type":"paragraph","text":"在科学研究方面，大致有下面几点收获："},{"type":"paragraph","text":"（一）广泛冲开了局面——在政治挂帅、思想解放的初步基础上，我校党委进行深入动员，亲自挂帅，实行了四结合的方法（即领导、教师、学生、职工）大闹群众性的技术革命。这样，在我校就展开了一个轰轰烈烈的科学研究高潮，过去那种迷信专家，迷信洋人，迷信书本和设备，只靠少数人搞科学研究的冷冷清清的局面一扫而光了。经过将近一年的摸索，我们也走过一些弯路，但由于遵循着党所指引的正确的道路，基本方向和方法完全走对了，因而取得了一定的成绩。例如不到一年，我们完成了三百多项的试制任务，设计了几十种新型技术装备，制成了某些为尖端科学技术所需要的元件和原材料等，对于实验室的仪器设备等也有了很大的创建与充实。这些不仅为国家创造了财富，而最基本的是打开了一个崭新的认真向科学技术大进军的局面。这证明党所提出的大搞群众性的科学研究的方针是正确的，有力地驳斥了所谓“只有少数专家才能搞科学研究”的谬论。"},{"type":"paragraph","text":"（二）建立了攻克科学堡垒的信心——在未能解放思想、破除迷信以前，绝大部分的同志以为要攻克科学堡垒只有少数专家能搞。年纪较轻的同志更以为基础不足，把向科学进军看成高不可攀。然而在破除迷信、解放思想之后，绝大部分的同志参加了设计和试制的任务，在不断的深入实践过程中取得了一些成绩，他们懂得这些成绩的由来主要是依靠了自己的劳动，从此他们不再感到做科学研究是神秘的，只要有了一定的劳动，就会取得一定的成果。在集体研究中有一些专长的人虽然起了一定的作用，但是比起群众无穷无尽的智慧来，还是微不足道的，这就说明绝大多数的同志在向尖端科学大进军的信心上已经打下了坚定的基础。肯定的，这种信心将会随着更多的实践而日益加强。"},{"type":"paragraph","text":"（三）培养了一批基本科学队伍——勤工俭学和大搞科学研究的过程，也就是具体体现普及与提高相结合的过程，由于群众参加了科学技术方面的多种活动，以先知带后知，以少数带多数，变片面为全面，由粗浅到细致深入，这就加速地培养了我们大量的新生力量，切实有效地改造了我们的旧有力量。事实证明：大闹群众性的技术革命是普及知识提高水平和扩大队伍的最好方法。结合生产劳动和建设任务所取得的成就，不仅支援了社会主义建设，还开扩了同志们的知识领域，提供新的科学研究课题，锻炼了钻研和解决问题的能力。去年我校把毕业班的毕业设计改为任务设计，并适当采用了分工协作的办法后，这就完全改变了过去的东抄西袭，纸上谈兵，枉费精力的情况，而变成了生动活泼，真刀真枪的集体创作。不少成果已经被引用到实际工作中去，直接为建设事业服务了。总的来说，同志们在科学水平和工作能力上都有了不同程度的提高，为继续跃进创造了有利条件。"},{"type":"paragraph","text":"（四）提高了认识——随着工作的进展我们的认识也在不断地提高，一九五六年中央提出了向科学大进军，要在十二年内赶上国际水平。不少同志对于这样一个要求感到信心不足，以为我国科学落后，人家在前面跑，我们在后面追，是否可以一定赶得上，而且超过别人，大为疑虑。总之大家找不到一套如何才能赶得上的方法。自从一九五八年中央指出了我国大搞科学技术革命的方针：破除迷信，解放思想，掀起群众性的科学研究工作，同时要以任务带动科学研究，实行全面规划，分工协作。我们在实践中深深地认识到中央所提出的这个方针确实是四件法宝，由于这个方针的初步贯彻，已经出现了过去所想像不到的种种奇迹。过去我们对科学研究如何才能多快好省地赶上国际先进水平感到束手无策，现在党指出的正确的办法使我们在思想上落实了。我们进一步体会到党在一切工作中，的确是我们的引路明灯，并且体会到在一切工作中如果能用工人阶级的世界观，辩证唯物主义的观点，坚决走群众路线，就一定会坚定不移地沿着正确的道路向前迈进。"},{"type":"paragraph","text":"各位委员，今年是我国第二个五年计划苦战三年带有决定意义的一年，是继一九五八年大跃进之后，继续向前跃进的一年。我们相信，有党的英明领导，有总路线的正确指引，有一九五八年大跃进的物质基础与丰富经验，有全国人民的紧密团结和不断提高的革命干劲，今年的这个宏伟的国家计划，一定能够超额实现，我们决心和全国文教工作者一起，认真学习工农兄弟的榜样，加紧改造自己，不断鼓足干劲。全力搞好工作，为迎接建国十周年，为迅速推进我国科学教育事业，贡献出我们的一切力量。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}