{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“铁人精神”在玉门","authors":[],"dates":[{"year":1972,"month":2,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"“铁人精神”在玉门"},{"type":"paragraph","text":"在铁人王进喜同志生前战斗过的玉门油矿，一个“工业学大庆”的群众运动正在蓬勃发展。"},{"type":"paragraph","text":"玉门油矿的广大工人、干部和革命技术人员，以王进喜同志为榜样，认真读马、列和毛主席的书，在毛主席无产阶级革命路线指引下，与天斗，与地斗，与阶级敌人斗，与各种错误思想和错误倾向斗，精神面貌发生了深刻的变化，先进人物大量涌现，先进事迹犹如烂漫的山花，开遍祁连山下。一支铁人式的工人队伍正在茁壮成长，“铁人精神”正在发扬光大。"},{"type":"paragraph","text":"做执行毛主席革命路线的带头人"},{"type":"paragraph","text":"玉门油矿的基层干部，大多数来自有实践经验的工人。他们学习铁人的革命精神，带领广大群众，在三大革命斗争中沿着毛主席的无产阶级革命路线奋勇前进。"},{"type":"paragraph","text":"玉门油矿生产指挥部副主任、原东风油田综合采油四队党支部书记兼革委会主任周时明，就是这样一位好干部。"},{"type":"paragraph","text":"周时明出生在旧社会一个苦大仇深的贫农家庭里。他仇恨旧社会，热爱新社会，对党和毛主席有着深厚的无产阶级感情。在反右派斗争中，他站出来义正词严地痛斥了资产阶级右派分子的无耻谰言。在大跃进的年代，他在党的总路线的光辉照耀下，战斗在最前线。一九六一年，在叛徒、内奸、工贼刘少奇及其代理人猖狂推行反革命修正主义路线的时候，周时明和广大干部、工人一起，用实际行动抵制了这股妖风，捍卫了毛主席的革命路线。当时，玉门油矿也刮起了一股不分青红皂白拚命“下马”的妖风。在五○八钻井队担任党支部代理书记的周时明对此十分气愤，他说：“都下了马，石油工业怎么发展？这不是拆社会主义的台吗？”他组织全队工人学习毛主席关于“只有社会主义能够救中国”的伟大教导，开展了“是迎着困难上，还是偃旗息鼓，走回头路”的大讨论。在讨论会上，周时明激动地说：大庆在“上马”，有的人却叫喊这里什么都要“下马”。帝、修、反想在石油上卡我们，我们“下马”不就正好帮了敌人的忙吗！全队同志一致同意周时明的意见。他们坚定地表示：要高举红旗，坚守社会主义阵地；挺直腰杆，打一场蔑视帝、修、反的志气仗。在上级有关方面的支持下，在党支部的领导下，全队同志拧成一股绳，迎着困难上，革命加拚命，打出一批新井，出色地完成了任务。"},{"type":"paragraph","text":"在伟大的无产阶级文化大革命中，周时明被群众推选为综合采油四队的革委会主任，在整党建党时又被选为这个队的党支部书记，以后又担任了玉门油矿生产指挥部副主任的职务。在新的岗位上，他带领群众更加努力地贯彻执行毛主席的革命路线，为发展祖国的石油工业拚命作战。他克服了文化水平低的困难，认真学习马克思主义、列宁主义、毛泽东思想。白天工作忙，就在晚上挤时间学习。党的九届二中全会以后，他遵照伟大领袖毛主席关于“认真看书学习，弄通马克思主义”的教导，带领干部和群众认真看书学习，深入开展批修整风，提高了阶级斗争和路线斗争觉悟。"},{"type":"paragraph","text":"综合采油四队的六○三井组，是学大庆的先进单位。这个井组在一九六五年就组织了工人学哲学小组，坚持学习《实践论》和《矛盾论》，运用唯物辩证法管理油井，建立起一套科学管理制度，对发展石油生产起了很好的作用。但是，有一段时间，在极“左”思潮的影响下，有的人硬说这个井组建立的一套科学的管理制度，是修正主义“管、卡、压”的“黑样板”。听到这种错误论调，周时明非常气愤。他带着队里的一些干部，到全队三十二个班组去一个班组一个班组地调查，事实证明六○三井组是全队学习毛主席哲学著作坚持得最好的班组。这个班组八年来没有更换一台设备，现有设备仍然台台完好；他们管的油井普遍增产，还把文化大革命前的三口“报废井”变成生产井。周时明带领群众深入批判了“制度无用论”的极“左”思潮，使六○三井组的先进经验在综合采油四队开花结果。"},{"type":"paragraph","text":"周时明以铁人王进喜为榜样，十分重视思想政治工作。他经常找工人交心谈心，帮助别人解决思想问题，同志们有什么话也爱找他谈。工人们说：找老周谈思想，总是高高兴兴而归。周时明还十分关心群众生活，时时把群众的利益放在心间。一个寒流降临的夜晚，周时明被冻醒了。他想起大庆的领导干部学习解放军，夜里到工人宿舍查铺的好作风，一骨碌爬起来，穿上衣服，顶着寒风去检查工人宿舍，看到工人们睡得暖暖和和地才回来。一次，玉门油矿民兵进行实弹演习，一个初次参加投弹的青年工人，在准备投掷时，手榴弹从手中滑脱，落在脚边。导火线嗤嗤地冒烟，眼看手榴弹就要爆炸。在这千钧一发的时候，周时明一个箭步扑上前去，一把按倒青年工人，一手抓起手榴弹使劲摔出掩体。手榴弹还没落地就爆炸了，避免了一场险恶事故。"},{"type":"paragraph","text":"周时明担任玉门油矿生产指挥部和采油四队革委会的领导职务以后，牢记毛主席关于“必须坚持干部参加集体生产劳动的制度”的教导，身不离油衣，心不离群众。为了争取多参加一些劳动，他把各种会议尽量安排在晚上开。有时，工作忙挤掉了劳动时间，他就利用休假日补上。他当过钻井工、修井工，技术比较熟练，油井发生了问题，他经常主动参加修井，抢着干脏活、重活。一次在井场收油，他带头跳进油沟。油收完了，他也成了个“油人”。"},{"type":"paragraph","text":"由于坚定地贯彻执行了毛主席的无产阶级革命路线，采油四队的革命和生产形势越来越好。在成绩面前，这个队有的领导成员产生了骄傲自满情绪，就在这个时候，四队的原油产量出现了下降的趋势。周时明在找工人谈心时，一位老工人语重心长地对他说：“领导有了骄傲情绪，四队那能不走下坡路。”老工人的话启发了周时明。他打开毛主席著作，一遍又一遍地学习毛主席关于“我们应该谦虚，谨慎，戒骄，戒躁，全心全意地为中国人民服务”的教导。他想，领导成员的骄傲情绪和自己的思想作风有很大关系。于是他找党支部委员商量，决定实行开门整风。"},{"type":"paragraph","text":"第二天，在党支部委员和革委会委员会议上，周时明严格地作了自我批评。他说：“我们的一切成绩都是毛主席英明领导的结果，都是毛主席革命路线的胜利。只有时刻想着共产主义的远大目标，才能继续革命不停步；如果眼睛盯在‘功’字上，躺在已有的成绩上睡大觉，就会迷失方向，走上邪路。”在他的带动下，许多同志都作了深刻的检查。经过七天的整风，领导成员们提高了继续革命的觉悟，工人群众也受到了深刻的教育。全队干部、群众一条心，一股劲，向生产的深度和广度进军，使原油产量又稳步上升。"},{"type":"paragraph","text":"当自力更生的闯将"},{"type":"paragraph","text":"玉门油矿有一个小油田叫白杨河油田。自从油矿的大批钻井力量被调去支援新油田以后，就顾不上再给这个小油田打井了。一个尖锐的矛盾摆在人们的面前：白杨河要不要发展？怎样发展？在讨论一九七一年的生产指标时，修井队三号机组的同志回忆起铁人当年在白杨河战斗的情景。那时候，就在这块土地上，铁人率领的英雄钻井队，在社会主义建设总路线的光辉照耀下，创造了月进五千米的全国钻井纪录；就在这块土地上，铁人破除迷信，解放思想，打破洋框框，创造了井架整体搬家的先进经验。一谈起铁人，人们胸中就象点起一把火，浑身就有使不完的劲。他们提出：自己搞钻机，自己打井，定叫老油田为人民作出新贡献。"},{"type":"paragraph","text":"但是，搞一部钻井设备可不是简单的事。井架哪里来？那样多的设备哪里来？机组的党小组决定：不管有多大困难，也要带领群众去克服它。全机组的同志兵分两路，一部分人去找井架，一部分人去找钻机部件。"},{"type":"paragraph","text":"塞外的冬天，北风凛冽，大雪纷飞。奋战在废料堆的工人，把一堆堆废料翻个底儿朝天。许多人汗流满面，也顾不上擦。他们几乎翻遍了全油田的废料堆，找来了大量废旧料，经过修复、改制，终于装配成一套钻井设备。"},{"type":"paragraph","text":"钻机有了，三号机组的同志决定自己安装井架。这个机组的工人三分之二是来矿不到一年的徒工，几个老师傅也没干过这种工作，要安装一座将近九层楼高的井架，困难是不少的。个别人想请安装队帮助安装，大多数同志坚决不同意。机组组长、共产党员马树昆说：“实践出经验，我们要从战争中学习战争。”他和几个党员一马当先，哪里危险，就到哪里去战斗。一天，狂风怒吼，戈壁滩上飞砂走石。高空作业是上还是停？大家说：风再大，也要干。马树昆系上安全带，第一个向井架上爬。风大，天冷，手脚不灵，一次、两次、三次，都滑了下来。他默念着“下定决心，不怕牺牲，排除万难，去争取胜利”，一步一步爬上去，一直爬到二十多米高。跟着，其他同志也一个接一个地爬上去。他们终于战胜了风暴严寒，胜利地完成了安装任务。"},{"type":"paragraph","text":"去年三月中旬，白杨河油田钻机轰鸣，大地颤抖，这部用废旧材料装配起来的钻机开始打第一口井了。井场上一片欢腾，人们互相祝贺，玉门油田工人在自力更生的道路上又跨进了一步。他们用这部钻机在七个月内高速度地打出了十四口井，钻井进尺相当于玉门油矿解放前十一年总和的百分之四十，并且提前完成了去年全年的钻井进尺任务。工人们说：这是发扬大庆油田自力更生精神所取得的丰硕成果。"},{"type":"paragraph","text":"让“三老”“四严”的作风生根、开花"},{"type":"paragraph","text":"毛主席教导说：“在世界上要办成几件事，没有老实态度是根本不行的。”玉门油矿涌现了许许多多老老实实按科学态度办事的人。大庆工人“三老”、“四严”的革命作风，已经在这里深深地扎下了根。"},{"type":"paragraph","text":"在采油四十二岗位的值班室里，“工业学大庆”的大幅横标下面，并排挂着五张油井管理分析图表。这五张不同的图表，象“简历表”一样，反映了历年来每口井的生产情况和地下油层压力变化情况；也表明了历年来改造油田的措施及其效果。看了这些图表，人们在进行油田分析时，就可以比较全面地掌握地下油水的流动情况，更快地找出规律性的东西，使管好油井和改造油田有了可靠的依据。"},{"type":"paragraph","text":"这些图表是四十二岗位的工人创造的。这个岗位的四名工人，学习了铁人王进喜把高度革命精神和严格科学态度结合起来的先进事迹，受到很大教育。他们联系本单位的实际进行讨论，深深感到：没有革命精神，前怕龙后怕虎，就一事无成；没有科学态度，光凭热情和想当然办事，又往往容易把事情办坏。四十二岗位的一个薄弱环节就是资料不全，他们决心象大庆工人那样搞全搞准第一性资料。"},{"type":"paragraph","text":"这时候，有人讲开了风凉话，说什么“采油工的任务是看井，系统地搞资料不是本份”。四十二岗位的同志回答说：“不详细地占有资料，作不出正确的结论，管不好油井，那才是丢了本份。”他们毫不动摇，坚持搞下去，并且把收集到的资料，画出了图表。"},{"type":"paragraph","text":"现在，这些图表已经变成了全油田一千多个采油岗位的共同财富。四十二岗位的工人以严格的科学态度，用它来指导实践，并在实践中进一步取全、取准各项资料，不断丰富了图表的内容，也不断培养了扎实细致的工作作风，大大提高了管理油井的水平。"},{"type":"paragraph","text":"在玉门油矿，象四十二岗位这样的看井工人是越来越多了。"},{"type":"paragraph","text":"一天，一——二二二岗位的一位工人接零点的班，他从报表上看到有一口井的产量骤然下降，就准备到井场查个水落石出。可是，这时天漆黑漆黑，倾盆大雨下个不停，又有些犹豫：“还是等白班的同志去调整吧！”这时候，王铁人的英雄形象浮现在他跟前。“学铁人，见行动”，他不顾天黑、路滑，冒雨来到井场。经过认真的观察分析，发现油井天然气压力大大升高。这是为什么？他想起玉门石油工人从实践中总结出的一条经验：“地下的情况在不断变化。人们的认识、地面的工作，也要随着地下的变化而变化。”于是他就着手调整天然气压力，一面调整，一面观察出油情况，冒雨在油井旁一直蹲了五个多小时，全身衣服淋湿了，他也不顾，最后终于找出了合理的天然气压力数据，使油井恢复到了原来的生产水平。"},{"type":"paragraph","text":"玉门油矿的工人就是这样一丝不苟地按照科学态度办事，使这个三十多年的老油田长期保持着稳产高产。现在，这里有三分之二以上的油井是一九六○年以前的老井，但在工人们的精心管理下，绝大多数保持了旺盛的生产能力。外地来参观的同志，深深为玉门工人这种对革命事业高度负责的精神所感动，赠送给他们八个大字：“严肃认真，一丝不苟。”"},{"type":"paragraph","text":"发扬艰苦奋斗的光荣传统"},{"type":"paragraph","text":"石油沟油田是玉门油矿一面艰苦奋斗的红旗。随着我国石油工业的发展，这个油田的老工人一批批地调走了，新工人一批批地补进来，青年人的比例越来越大。有的人就担心：石油沟艰苦奋斗的传统是否能传下来？"},{"type":"paragraph","text":"这里的青年工人用实际行动作出了有力的回答。"},{"type":"paragraph","text":"现任采油三队副指导员姚惠萍，是一九六八年参加工作的知识青年。她来玉门以前，听说能当一名光荣的石油工人，心里非常高兴。可是到了石油沟一看，出门戈壁滩，四面是秃山，没有大厂房，还在野外作业，心里就凉了一半。老工人看透了她的心思，就同她一起学习毛主席的光辉著作《为人民服务》，带她参观解放前工人住的窑洞，给她讲石油工人在旧社会的血泪史，经常对她进行路线教育。在老工人的帮助下，姚惠萍的思想发生了变化，逐渐地爱上了采油工作，爱上了石油沟。"},{"type":"paragraph","text":"有一次，姚惠萍上井擦井口，擦完以后，看剩下的一点煤油很脏，顺手就倒掉了。老师傅心痛地说：“油脏了，送到土炼炉炼一下，还能用嘛！以后可不能这样大手大脚的了！”接着，师傅又耐心地教育她：“你算过没有，一天倒一点，一年要浪费多少？这样下去，不就把党的艰苦奋斗的革命传统丢掉了吗？”"},{"type":"paragraph","text":"通过这次谈话，姚惠萍体会到：不能认为穿上工作服，头脑里就是工人阶级思想了。从此，她自觉地学习毛主席著作，虚心接受工人阶级的再教育，并且经常学习王铁人的英雄事迹，对照自己，认真改造世界观，思想觉悟很快提高。她发扬老工人传下来的艰苦奋斗的作风，争着干重活、脏活。看到地上有散失的原油，她用手捧起来；看到路边有颗小螺丝钉，她立即拣起来。她不仅身体力行，还象老工人帮助她那样，把艰苦奋斗的好作风传给后来的青年工人。"},{"type":"paragraph","text":"第二年，姚惠萍所在的采油队又来了一批青年，其中有一个农村姑娘，叫王惠芳。姚惠萍发现，王惠芳的思想同自己当初的思想情况差不多，就主动找她谈心。在老工人和姚惠萍的言传身教下，王惠芳也很快爱上了石油工业，并且继承了老一代石油工人勤俭节约、艰苦奋斗的光荣传统。她坚持把擦机器用过的废棉纱，一点一点地收回来，洗干净再用。从冬天洗到夏天，她的一双手被煤油泡得粗粗糙糙，指甲缝十分疼痛，但她一直坚持洗下去。她觉得：洗掉的不仅是脏棉纱的油污，更重要的是自己思想上的污泥浊水，换回来的是艰苦奋斗的好风尚。一年多来，她们这个用棉纱较多的岗位，没有领过一斤新棉纱。王惠芳所在的采油班，差不多全是新上矿不久的青年工人，由于他们虚心向老工人学习，他们管的油井不仅没有减产，反而增加了产量。"},{"type":"paragraph","text":"在“铁人精神”鼓舞下，一代新人在茁壮成长。石油沟老工人举起的学大庆红旗，青年工人也高举着；老工人的艰苦奋斗精神，被青年一代不断发扬光大。老工人、新工人紧紧团结在一起，为发展祖国的石油工业，大步前进。"},{"type":"paragraph","text":"新华社通讯员　新华社记者"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}