{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"科学家资产阶级思想面面观","authors":[],"dates":[{"year":1958,"month":4,"day":7}],"is_range_date":false,"parts":[{"text":"科学家资产阶级思想面面观","type":"title"},{"text":"本刊讯　科学院物理研究所从去年11月起，检查了静电加速器的工作。制造静电加速器是物理所的一项重大工作，从这项工作的检查，科学家形形式式的坏思想都暴露出来了。地球物理所也在最近期间着重批判了几个高级研究人的思想，摸到了一些科学家的学术思想和业务思想的底子，数学研究所通过培养干部的专题辩论，也揭发了科学研究人员思想上的毛病。","type":"paragraph"},{"text":"为了个人名利，不择手段","type":"subtitle"},{"text":"物理研究所从事制造加速器的一些研究人员把自己的研究工作看得特别高贵，把技术工作看成是服务性的工作，都希望快点把加速器装好，早日开始“物理研究”工作，而对于制造加速器的技术却很不认真（加速器是把核子加速后冲击原子核以便研究原子核中秘密的工具）。远在1954年加速器尚未完成以前，他们就每人确定了一个研究题目，迫不及待地想发表几篇论文出出名。有的科学家之间常常抢做容易讨巧的题目。1954年，物理所副所长赵忠尧和研究员杨澄中为了抢题目，曾经在领导人员的会议上拍桌大骂。","type":"paragraph"},{"text":"地球物理所研究员朱岗昆（新党员）解放后作了十二篇论文，除一篇尚有可取之处外，其余都是质量很差，有些是抄袭别人的。1957年他在“气象学报”上发表的“各河流水量平衡分析”一文错误百出。文中全部统计数字是技术人员作的。在未发表前，有人曾指出这个资料统计有错误，他不耐烦仔细审阅，急于出名，就马马虎虎发表了。该所所长赵九章擅长大气物理，但由于他自知落后于本所研究员叶笃正和顾震潮二人，就转入与国防有关的缺门——海浪的研究。现在他又感到海浪终非他所长，又想交出去。研究员傅承义过去自己没有研究题目，在副研究员曾融生的研究题目——“岩山磁性”上加上了他的名字，实际上他在这个题目上一点工作也没有作。研究员李善邦、朱岗昆领导下的青年研究人员写好了论文请他们审阅，他们在审阅之后要在论文上冠以自己的名字。李善邦领导下的一个青年改装了一种新地震仪器，写出了文章，李善邦迟迟不予发表，原因是怕“徒高于师，有损导师威信”。","type":"paragraph"},{"text":"知识私有观念","type":"subtitle"},{"text":"著名数学家华罗庚，对于他所培养的干部是使用多培养少。他利用青年研究人员为他计算，他只教给他们各人计算某一个题目时所需要的知识，不使他们系统地全面地学习知识。中华地理杂志编辑部研究员罗来兴为了抢出书、抢成果，把资料保密，甚至在中苏合作的黄土调查中也不愿把他占有的资料供给苏联专家。物理研究所制造两架加速器的研究人员，本来应该互相通力合作，但是由于不团结，各搞一套、互不通气，这架加速器的工作人员明明看到另一架的工作人员工作上遇到障碍，也不肯把自己的知识经验告诉他们。例如等压片针尖问题，徐建铭已有经验，但不介绍给叶铭汉，而叶铭汉宁愿自己瞎摸，也不愿向徐请教。又如叶龙飞作离子源用铜料，叶铭汉知道不能用铜，却看着叶龙飞长期搞不下去而不告诉他。","type":"paragraph"},{"text":"盲目崇美，保守落后","type":"subtitle"},{"text":"我国老一辈的科学家大多是留学资本主义国家的。盲目崇拜美国和其他资本主义国家的思想还相当严重地存在于一部分科学家的头脑中间。著名原子核物理学家赵忠尧在领导制造加速器的工作中，对于一些主要部件（离子源、加速管、分析器），完全照抄了一套美国古老的设计，几年来一直顽固地坚持着自己的保守思想，拒绝别人的建议。这些美国古老设计是赵忠尧1947年在美国抄来的，在1951年到1953年间，这些部件的设计都有很大改进。如离子源，已经不用落后的秦型，普遍改用先进的高频型了。1951年，参加加速器领导工作的杨澄中曾提出要用高频型或磁型，赵拒不接受，以后中下级研究人员在实际工作中体会到做秦型困难重重，缺点很多，应该改做高频型，但赵仍然拒绝接受这个意见。直到1955年底，物理学家李整武从美国回来参加这项工作，告诉赵忠尧：美国加速器的老祖宗也放弃秦型离子源而改用高频型的了，赵忠尧才同意从1956年起另外加做高频型离子源。由于赵坚持采用落后的美国设计，使加速器走了很长弯路，不能如期完成。","type":"paragraph"},{"text":"物理所有些科学家向国外订货的时候，有些器材在国内或社会主义国家都有的，性能样式和大小都相同，也要订美国货。连橡皮夹子那样简单的小东西也要向美国订货。","type":"paragraph"},{"text":"名利得到，不求上进","type":"subtitle"},{"text":"数学研究所一张大字报揭露：在抗战的时候，华罗庚在昆明，生活和工作条件十分艰苦，但是他还是孜孜不倦地钻研学问。有人发现他的一本数学书中夹着黄土，这说明他当时躲在防空壕里看过这本书。在解放初期，人们常看到他的窗户到深夜还亮着；图书馆里新到了数学书刊，别人总是不易先看到，因为总是华罗庚先借去看。而如今，华罗庚对于学问不很起劲了，新到的数学文献他也不多看了。大字报认为这是由于他满足了名位所致（按：华是人代常委，身兼数十职，过去当许多科学家高叫社会活动过多妨碍科学研究的时候，有关方面曾同意他减去一些兼职，但他连民盟常委的职务都不肯辞掉。其他一些科学家也有同样情况）。又据梁思成的女儿（新华社编辑）反映，梁思成现在热衷于一些社交活动，对科学研究不感兴趣，政治上也只是说些漂亮话。女儿要同他谈政治谈思想，他总说没有空，但一谈起他的外孙女，他却津津有味，时间也有了。（吕新初）","type":"paragraph"}],"comments":[],"origin":"1958年4月7日_第2451期《内部参考》，新华通讯社编。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}