{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"跨过鸿沟  走向生活——访剧作家丁一三","authors":["李秀清","蔡善武"],"dates":[{"year":1982,"month":2,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"跨过鸿沟  走向生活"},{"type":"paragraph","text":"——访剧作家丁一三"},{"type":"paragraph","text":"“坚决地跨过艺术和生活之间人划的鸿沟，大胆地按照生活的面貌写历史，按照生活的面貌写英雄。”这是人民解放军空军政治部话剧团剧作家、《陈毅出山》的编剧丁一三同志的经验。"},{"type":"paragraph","text":"《陈毅出山》是怎样创作出来的呢？在十年动乱期间，当丁一三还被关在“牛棚”里时，他就和许多同行们所做的一样，想到用艺术的剖刀撬开生活大门的一角，接触一个新的重大主题，那就是歌颂老一辈革命家，特别是陈老总。"},{"type":"paragraph","text":"二十多年前，原福州部队副政委刘培善同志，曾对丁一三仔细地讲过陈毅同志在三年游击战争中的事迹，丁一三在采写回忆录时还听到陈毅同志别的许多故事，这些宝贵的“财富”一直藏在丁一三的心里。他又从陈老总与林彪、“四人帮”一伙的斗争中，从陈老总被人拿来批判的那所谓“黑话”里，从陈老总身患重病还受尽迫害的遭遇，看到了陈老总那无产阶级革命家的高大形象和他那颗透明滚烫的心。就是怀着这样奔腾的激情，丁一三在自己刚刚获得了一点自由而又预感到可能有不幸遭遇的紧张时刻，一挥而就，写出了《陈毅出山》剧本的初稿。"},{"type":"paragraph","text":"粉碎“四人帮”之后，有了创作的自由天地，使他弥补了原来剧本生活的不足。丁一三和剧组的同志们多次深入赣南山区，重访陈老总当年生活战斗之地，请教了分散在全国各地的陈老总生前友好，查阅了一些可以找到的文字、图片、电影、录音等有关资料，最后完成了今天的剧本《陈毅出山》。"},{"type":"paragraph","text":"我们在舞台上看到，在抗日战争爆发的伟大历史转折关头，陈毅同志穿着带补丁的衣裳，迈着受过伤的腿，一步步走出几乎使他绝命的赣南山区，四处寻找分散在各地的游击队，传达党建立民族统一战线的新方针，动员大家一起下山。但是，以韩山河为司令的一支游击队竟把陈毅同志当作“大叛徒”捆绑起来，还用烟袋杆敲陈毅同志的脑袋，最后又决定处死。对于这样的艺术处理，观众感到有点出乎意料，要是在过去是根本不可思议的。正是这样不同凡响的艺术处理，才使它取得了震撼人心的艺术效果，赢得了掌声和眼泪，使观众看到了光彩照人的"},{"type":"paragraph","text":"“陈毅性格”，是那么可敬、可亲。"},{"type":"paragraph","text":"丁一三说，这并不是他的高明，而是生活本身的启迪。他说：“被观众肯定之处，大都是生活中实在的东西。如陈老总被绑，不仅果有其事，而且比现在演的戏还要热闹。”"},{"type":"paragraph","text":"当然，丁一三按照生活的面貌来写这一切的时候，听到了许多非难，也听到了一些好心同志的劝告，说这样写是歪曲了生活，丑化了陈总。但是他们的艺术尝试成功了。《陈毅出山》在今天熟悉陈总的群众中间，在那些与陈总朝夕与共的老前辈中间，得到了应有的称赞。"},{"type":"paragraph","text":"丁一三说：“我是要沿着实践是检验真理的唯一标准这条思想政治路线走下去的，因为这是我们思想解放的必由之路。”他决心大步走到生活中去，到生活的深处去，到艺术的广阔天地间去。"},{"type":"paragraph","text":"近年来，丁一三同志在深入生活的同时，先后创作了独具一格的大型话剧《九·一三事变》（上下集）、歌舞剧文学剧本《世界在她们手中》。"},{"type":"paragraph","text":"人们期望着丁一三同志沿着紧紧地把握生活这条道路走下去。本报记者  蔡善武  李秀清（附图片）"},{"type":"paragraph","text":"丁一三近照"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"陈毅","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"九·一三事件","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}