{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"评“红旗歌”及其创作方法(续)","authors":["萧殷"],"dates":[{"year":1950,"month":4,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"仙　哟，真是狗咬吕洞宾，你不识好心哪!"},{"type":"paragraph","text":"——打你昨天下午扔了围腰证章以后，金芳姐就忙着找管理员，为你说好话；回到车上又劝大梅，叫她跟你合好；今儿个早起金芳一爬起来就又去找管理员跟分会主任，为你快把脚后跟都跑掉啦，你还不知情啊?!——等着吧，大梅也来啦，我们就是给你们作这个团结工作哪，要不是为了团结你们哪，狗才到这儿来受这样的罪哪!(向月香门跑下)"},{"type":"paragraph","text":"马　(气愤)大梅!——滚，滚，滚!"},{"type":"paragraph","text":"这时候，马芬姐所迫切需要解决的问题是找到工作，她母亲也急切地希望女儿找到工作，而街长那条出路又还靠不住的时候，当仙姑告诉她大家为她事情奔走时，马芬姐难道没有一点内心的斗争，竟用如此决绝、冷酷的态度拒人于门外，马芬姐这样表现难道能够真实的反映她内心的活动吗?这样描写之后，好像还嫌这性格不够“倔强”、还不够深刻似的，于是作者继续写着:"},{"type":"paragraph","text":"金　不，咱们是为了工作，为了大伙儿，这不光是你们两个人的事儿!"},{"type":"paragraph","text":"马　为了工作更用不着啦!"},{"type":"paragraph","text":"金　为什么?"},{"type":"paragraph","text":"马　因为我不再回厂上班啦呀!"},{"type":"paragraph","text":"金　怎么，芬姐你不回厂上班啦?"},{"type":"paragraph","text":"马　(狂傲的)嗯，我外头的事儿都快找好哪，有两个厂子争着叫我去，两条大道任我挑，我就不信拿着我马芬姐八年的手艺还找不出一碗饭吃来!"},{"type":"paragraph","text":"这样一来，的确加深了读者(观众)对马芬姐这人物的印象，使她那“倔强”“有骨气”的性格更加突出，但是读者也同时感到，这“倔强”的性格并不真实，因为，当马芬姐正焦虑地寻找工作的时候，她能够这样决然的说“我不再回厂上班”吗?她能够完全没有内心斗争吗?"},{"type":"paragraph","text":"像这样的例子还有很多，不必再摘录了。因为这不是某一幕某一场中的个别情形，而是贯穿全剧的形式主义地追求性格的写作方法。这种“方法”从表面看来，彷佛可以帮助性格表现得更鲜明突出，但是这种突出是“人工”制造的，但是这种“人工”塑造出来的性格越突出，这性格就越缺少真实性质，就越发违背了人物内在思想与当时环境发生关系时的逻辑的“规律”。"},{"type":"paragraph","text":"“红旗歌”给人们一种强烈的印象，就是作者很喜爱马芬姐这样“倔强”的、“有骨气”的性格。如果拿这种“顽强”性格来对待工作，来对待工作中的困难，或者用来对待一切敌人，都是很有积极意义的。但是“红旗歌”中所表现的，都是以“顽强”来对待自己阶级的党、对待自己的工厂、对待自己的同志。这样的性格值得歌颂么?作者对于这种性格，不但很少批判，反而无原则的表示同情:"},{"type":"paragraph","text":"马　(不愿接触此问题，很快的堵金的嘴)噢，扔围腰证章的事儿两句话也就说完啦，谁也不是有扔围腰证章的瘾，谁也知道扔了围腰证章不同小可，可人家非叫我扔，我也不敢不扔呵!"},{"type":"paragraph","text":"金　(听出了马之隐痛，同情的)噢!……(沉默一下)芬姐，听说刚才你出去找事儿啦!"},{"type":"paragraph","text":"马　鸟儿起飞还得找个落处哪，厂里不要我哪，我不找事儿干什么?"},{"type":"paragraph","text":"这是“隐痛”吗?这“隐痛”应完全归咎客观原因吗?这是“人家非叫她扔”吗?这样的所谓“隐痛”值得同情吗?"},{"type":"paragraph","text":"试设想一下吧，在一个工人阶级政党领导下的工厂，而这工厂又正展开红旗竞赛运动，厂里的工人大多数已经有了阶级自觉，这样新的环境难道是培育敌对的“顽强”的“有骨气”的性格的土壤吗?在这样的工厂与工人利益完全一致的环境中，难道有培育敌对性格的条件与可能吗?作者忽视了这些，忽视了环境与性格互相作用的关系，凭空地去追求“顽强”性格，“人工”蛇去塑造人物性格。"},{"type":"paragraph","text":"从整个作品看，作者对于这种“顽强”的性格也是同情多于批判。即使偶而批判一下，也是非常无力的、表面的，对于马芬姐的仇视工厂的思想却很少接触到，有时按情节发展的情势看，好像应该正面展开斗争了，——好像应该对她的思想展开斗争了——可是作者常常用别的人物的突然出现来“解围”，就这样，对马芬姐的基本思想的斗争，一直没有展开。作者反而把万国英、张大梅和马芬姐的纠葛当作问题关键来处理，好像马芬姐的“顽固”“落后”都是由于万国英和张大梅的坏作风造成的。一直到最后，那造成马芬姐“顽固”“落后”的基本思想并没有解决，反而只顺着她，护着她、捧着她，一直到顺遂了她的私愿，问题就算全部解决。我们没有忘记，马芬姐曾怠工、捣蛋，但作者不愿对这“倔强”“落后”的性格加以打击和破坏，总是顺着她、一切都顺着她，作者不愿去破坏这样“顽强”的性格和损害她的自尊心，一直到最后作者仍不顾让她受到应有的批评。"},{"type":"paragraph","text":"作者采取这样态度来处理马芬姐这个人物，并不是偶然的，这恰好反映了作者对这“倔强”的“有骨气”的性格的无原则的偏爱，也充分反映了作者的小资产阶级的看问题的方法。"},{"type":"paragraph","text":"作者由这种偏爱出发，强烈地追寻这种性格，为了塑造一个完美的“倔强”性格，作者不惜“人为”地压抑着人物的内心活动，压抑着马芬姐的内心矛盾，结果是:作者愈想深刻完美地表现这样的性格，这性格就愈悬空、愈不真实。"},{"type":"paragraph","text":"作者越想深刻地表现这个性格，就越发把性格引到绝境的尖端，表现在尖端上的性格越突出，“回头”的道路就越难走。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"由于作者形式主义地追求性格，“人工”地压制着人物的心理矛盾，结果，人物的性格越突出，这性格的改变就越困难。作者硬把马芬姐拖到“倔强”的峰尖，而且不让她有一点内心的矛盾，一直到第三幕快完，分会主任送回围腰证章之前，马芬姐这个“顽固堡垒”还是完整无损，——她对共产党、对工厂、对积极分子、对红旗竞赛的偏见与敌意，还依然完整无损，她的内心还没有任何的斗争，没有矛盾过，也没有动摇过。"},{"type":"paragraph","text":"但是，作者把这个性格拉丽峰尖之后，显然也有些焦处:怎么办呢?马芬姐总是要觉醒的，一百八十度的大弯子，如何转得过来?"},{"type":"paragraph","text":"据说在初次彩排之后，有同志向作者建议:希望不要把马芬姐的性格写得太“决”，要马芬姐的性格“转变”得合理，应在马芬姐的内心埋伏两种思想，让这两种思想去斗争，让她内心有矛盾、有动摇。这意见是很正确的，可是由于作者太爱这“倔强”的性格，舍不得这样的性格，他不忍让这性格因内心斗争而遭受破坏。既然要保留这样的性格，那末如何处理马芬姐的觉醒呢?在作品中可以看出作者是经了不少思索的。作者不是从改变人物性格本身去补救人物觉醒的奇突，反而只从表现手法上去下功夫，企图用表现手法去填补这个缺陷，当然是徒劳的。"},{"type":"paragraph","text":"作者在分会主任送配卖面与围腰证章之前，也就是在人物性格“突变”之前，先让马芬姐有一个想回厂上班的要求:"},{"type":"paragraph","text":"马　(狂野的将金一把抓住)金芳，走，陪我进厂去!"},{"type":"paragraph","text":"金　(莫明其妙)干什么!?干什么!?"},{"type":"paragraph","text":"马　找助埋员磕头认错去，求他饶我这一回!"},{"type":"paragraph","text":"金　芬姐，怎么啦?!怎么啦?!"},{"type":"paragraph","text":"马　哼，他三尺的城门，我五尺的汉子，我不能再不低头，算咱肐膊拧不过人家大腿!"},{"type":"paragraph","text":"金　芬姐，怎么啦，你胡说!"},{"type":"paragraph","text":"马　(激愤的)助理员都打电话来啦，我不能胡说!反正刀把儿在人家手里攒着哪，我还有什么话讲!?我要给人家说好话去，我不愿说也得说，为了老娘也得说，为了我挣人家几个钱吃饭也得说!——"},{"type":"paragraph","text":"金　(截断马)芬姐，你胡说，什么助理员打电话啦，我敢保险压根儿就没有这回事儿，压根儿就用不着找他说好话去!"},{"type":"paragraph","text":"马　人有脸，树有皮，我要不是个穷工人我也不愿意跟人家说好话呀!——走吧，金芳，你不是心痛我吗，管理员不是人强吗，走，帮我给助理员说好话去，这回我什么错都承认，叫我立下个字据攒在他手心里我也答应，叫我给大梅认错我也答应，叫我给吃屎的孩子认错我也答应，走，走，走!(见一三八页)"},{"type":"paragraph","text":"作者的意图是明显的，大概以为有了这么一个穿插，就可以给马芬姐预备下一个转变的因素。可是，这近乎歇斯底里的激情的发作，并没有使她的偏见发生任何的动摇。这怎么会给她的觉悟铺平道路呢?紧接着这激情发作之后，是分会主任亲自送来了配卖面、围腰和证章，并叫马芬姐的娘到工厂治病，接着是金芳和大梅向马芬姐认错，接着是管理员彭刚来告诉她:“助理员的错误也同样受到了处分!”于是马芬姐“被事实击垮了”于是她觉醒了，作者也许以为这样处理人物的转变是合理的、是符合马芬姐所曾“圣神庄严地宣布”过的理想的；即‘我想着有一天，咱们不挨骂、不受气，工人受了欺侮厂里给咱撑腰，管工的犯了错，厂里不护着他，不随便夺咱的饭碗子!’"},{"type":"paragraph","text":"其实这种“理想”也是悬空的、不真实的、没有社会基础的。这是作者在悬空地创造了这个性格之后，觉得人物性格已发展到了“僵局”，但又不能不叫这样性格不觉醒，为了便于“突然”觉醒，为了给突然觉醒准备下一个思想基础，作者竟不惜“人为”地给马芬姐“制造”了一套“理想”。但其实，这种手法并不能使性格的“转变”得到任何的帮助。"},{"type":"paragraph","text":"退一步说，即使马芬姐有这样的理想，但为什么她对解放后的工厂与工人之间的关系的根本变化，以及工厂当局对于作风不正的工作人员的态度竟会毫无感觉呢?这是很难理解的。像马芬姐这样的老工人，他真会这样“有目无珠”的把助理员(留用的旧人员)的作为误认为厂方的意志吗?如果马芬姐的“理想”有社会基础的话，那末她对于工厂的新作风早就应该有所理解，她的内心早就会发生矛盾，她的“倔强”“落后”的性格怎么能继续发展下来，以至于发展到尖端呢?这都是作者“人工”地压制着人物内心的矛盾的结果。"},{"type":"paragraph","text":"正因为如此，所以马芬姐的“觉悟”，跟马芬姐的性格没有社会基础一样，是没有思想基础的；同时因作者偏爱马芬姐的“顽强”性格，在感情上，作者不忍从思想上去摧垮这个性格，所以只能从表面上来处理马芬姐的“转变”，只能与追求马芬姐性格时所用的方法一样，用形式主义的方法来处理人物性格的“转变”，因而，不管“觉悟”后的马芬姐的话说得如何进步，但在读者看来，都是不真实的，无思想基础的，缺乏说服力的。——就这样，“红旗歌”的主题遭到严重的损害。"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"我在这里特别指出“红旗歌”底主角的性格无社会基础和她的“觉悟”无思想基础，主要目的是在于指责形式主义地追求人物性格的不良倾向，在于希望有这类倾向的作家不要再继续这样写下去。因此，如其说我的批评专对“红旗歌”，反不如说我拿“红旗歌”这具体作品来证明形式主义追求性格的创作方法是一种有害的创作方法。这种创作方法是主观主义的思想作风在创作上的表现，是与新现实主义的创作方法背道而驰的。(续完)"},{"type":"paragraph","text":"一九五○，二，四，北京。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}