{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"大阪府和关西地区日本朋友举行盛大酒会  热烈欢迎我乒乓球代表团进行友好访问  宾主共祝日中两国人民的战斗友谊将进一步发展","authors":[],"dates":[{"year":1971,"month":4,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"大坂府和关西地区日本朋友举行盛大酒会"},{"type":"paragraph","text":"热烈欢迎我乒乓球代表团进行友好访问"},{"type":"paragraph","text":"宾主共祝日中两国人民的战斗友谊将进一步发展"},{"type":"paragraph","text":"新华社大坂十三日电　日本大坂府和关西各地的日中友好人士和各阶层人民群众一千三百多人，十二日晚在大坂举行盛大酒会，热烈欢迎中国乒乓球代表团到大坂进行友好访问。"},{"type":"paragraph","text":"酒会是由欢迎中国乒乓球代表团大坂实行委员会主办的。东京、名古屋、广岛和冈山县等地也派了代表出席这次酒会。"},{"type":"paragraph","text":"当中国代表团进入会场时，场内爆发出热烈掌声。"},{"type":"paragraph","text":"日本工会总评议会大坂地方评议会议长帖佐义行在欢迎词中指出，中国代表团的来访，是对正在反对美帝、反对美日反动派复活日本军国主义、要求日中友好和实现恢复日中邦交的广大日本人民的一个巨大鼓舞。"},{"type":"paragraph","text":"帖佐还说，中国代表团在第三十一届世界乒乓球锦标赛中坚决反对美帝及其走狗所策划的“两个中国”或“一中一台”的阴谋，并且坚持了反对西贡傀儡集团和朗诺卖国集团的原则立场。帖佐表示日本人民坚决支持中国的这一正义立场。"},{"type":"paragraph","text":"帖佐说，日本人民决心为进一步发展日中两国人民的战斗友谊，为扩大反美爱国统一战线而奋斗。"},{"type":"paragraph","text":"大坂经济界代表、日本国际贸易促进协会关西本部会长松原与三松也在会上致词，他热烈赞扬中国运动员坚持“友谊第一，比赛第二”的精神所取得的成就。他还表示相信，日中两国人民的深厚友谊，必将促使日中关系的正常化。"},{"type":"paragraph","text":"赵正洪团长在讲话中向日本各界友人表示衷心感谢。他祝愿日本友人进一步团结起来，为反对美帝和美日反动派复活日本军国主义、为促进日中两国人民战斗友谊而携手前进。他指出，经过无产阶级文化大革命锻炼的中国人民将一如既往地支持日本人民的英勇斗争，并向斗争中的日本人民学习。"},{"type":"paragraph","text":"日本朋友西园寺公一、白石凡出席了酒会。"},{"type":"paragraph","text":"正在大坂港停泊的中国远洋货轮“向阳”号、“先锋”号、“新安”号的部分船员也应邀出席了酒会。"},{"type":"paragraph","text":"应邀出席酒会的还有，大坂华侨联合会会长张廖富源和关西地区的爱国华侨。"},{"type":"paragraph","text":"酒会上，日本友人向中国代表团赠送了一面有与会者签名的大幅红旗，上面写着“日中两国人民的战斗友谊万岁！”。"},{"type":"paragraph","text":"酒会洋溢着日中两国人民在反对共同敌人的斗争中结成的战斗友谊的热烈气氛。许多日本友人拿着红旗、签名册或自己的手帕，要求中国运动员签名留念。一批日本男女青年在热烈的掌声中登上舞台用中文高唱《大海航行靠舵手》。这时，台下的群众也跟着合唱起来，嘹亮的歌声在整个大厅里回荡。中国运动员演唱了革命样板戏。"},{"type":"paragraph","text":"中国乒乓球代表团十二日中午还出席了大坂乒乓球协会主办的欢迎酒会。下午，他们参观了日立造船厂。"},{"type":"paragraph","text":"十一日下午，赵正洪团长和中国乒乓球代表团的部分团员访问了神户的华侨学校——中华同文学校，受到关西地区的上千名爱国华侨的热烈欢迎。中国运动员在校内进行了表演，并为华侨学生进行了辅导。"},{"type":"paragraph","text":"十一日下午，副团长王晓云和部分团员还访问了毛泽东思想学院，受到这个学院的院长大塚有章以及教师和学员们的热烈欢迎。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}