{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"艺术地再现生活的真实","authors":["陈思和"],"dates":[{"year":1978,"month":8,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"复旦大学中文系一年级　陈思和"},{"type":"paragraph","text":"读完《文汇报》发表的短篇小说《伤痕》，心中激起强烈的感受。我似乎觉得文艺园地中一支引人注目的新花破土而出了，小说所包含的社会内容和独到的艺术构思，深深地吸引着我们。"},{"type":"paragraph","text":"《伤痕》摈弃了概念化的陈词滥调，它没有回避现实生活中的人物与事件，而是抓住了“生活本身的样板”中某一方面，不加掩饰地把它表现出来。作者在描写王晓华母女间的生离死别，她与苏小林爱情生活的悲欢离合等情节，倾注了深刻的社会内容，有力地控诉了“四人帮”对革命老干部和青年一代肉体上和精神上的摧残，形象地概括了广大革命干部、劳动人民在“四人帮”法西斯淫威下所经受的苦难。王晓华在“四人帮”煽起的反动“血统论”的瘟疫的条件下，企图用与母亲与家庭决裂的代价来换取新的生活的权利，可是，从上海到辽宁，“叛徒”妈妈这一精神包袱始终象魔影一样，时时在她前进道路上出现，不断地把她所努力吹起的希望泡沫戳得粉碎。这一悲剧性的遭遇以及在主人公心理上相应产生的变化，都真实地反映了“四人帮”横行时遭受迫害的要求上进的青年人的精神状态。象王晓华这样的青年的遭遇，当时社会上并不少见。我认识一个主观上很要求进步的朋友，就是因为父亲是所谓“走资派”，甚至连报名到黑龙江去插队落户都遭到拒绝，因为“谁知道你到那儿去会不会叛国投敌!”对一个新时代的青年来说，精神上最痛苦的就是想革命而硬被人拒之于门外，想生活得有意义而反被生活所鄙弃。作者抓住了这样的情节来揭露“四人帮”的罪恶，是真实而深刻的。"},{"type":"paragraph","text":"这儿，我们不难看出，王晓华这个人物是典型的。所谓“典型”，它是指能够反映社会生活本质规律的某些方面的有鲜明个性的艺术形象。《红楼梦》没有写农民起义，《阿Q正传》只塑造了一个落后的不觉悟的农民，可是它们都深刻反映了当时社会生活本质的某些方面。所以，我们不能把社会本质理解得过于狭隘，单一，僵化。也不能象“四人帮”那样，一个阶级只能有一个典型。文艺创作可以反映广大人民同“四人帮”作斗争的方面；可以反映“四人帮”残酷迫害人民的方面。敢于同“四人帮”作斗争的英雄人物固然具有典型意义，对人民群众有教育鼓舞作用，而追求革命却受到“四人帮”愚弄、最后在血的教训中觉悟过来的王晓华，也同样是一个当代青年的典型。现实生活中有相当一部分人对“四人帮”反动本质认识不透，受到“四人帮”反革命修正主义路线的残酷迫害，把这些人的遭遇表现出来，不同样对人民群众有教育启发作用吗?"},{"type":"paragraph","text":"为了使作品起到这样的作用，作者在构思上是用了一番苦心的。“四人帮”被粉碎了，他们强加在革命老干部头上的诬陷之词推翻了，母亲的沉冤得到昭雪，离家九年的女儿又回到了上海，故事到这儿似乎可以结束了。可是，作者没有按一般思路把她们引向“大团圆”，而是笔锋一转，又展开了另一场悲剧:满怀喜悦的女儿回到家里，等待她的却是母亲去世的噩耗，受尽迫害的母亲始终爱着自己的女儿，却没有来得及与女儿见上最后一面!奇峰突起的构思，柳暗花明的布局，在这儿产生了荡气回肠、揪人心肺的艺术效果。这一悲剧性的结尾是人为的安排吗?不，它与小说的情节发展是相吻合相一致的。这里包含了作者独特的构思，而它来自生活的真实。社会主义历史阶段中，异常尖锐、严酷的阶级斗争为这种悲剧性的艺术构思提供了现实基础。它深刻地告诉人们:“四人帮”虽然被打倒了，但他们的反革命路线所造成的损失是巨大的，有些甚至是无法弥补的。这样，小说把读者对“四人帮”反革命路线的危害性的认识，推进到一个新的深度。"},{"type":"paragraph","text":"跟目前文艺创作中还存在的那些概念化的作品相对照，《伤痕》从表达思想主题到艺术构思都是成功的。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}