{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"对于当前美学研究的一些想法","authors":["蒋孔阳"],"dates":[{"year":1990,"month":7,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"蒋孔阳"},{"type":"paragraph","text":"建国以来，我国美学研究已经有了四十年的历史，一次一次地掀起了热潮。这在中外的历史上是罕见的。这四十年的美学研究，随着新中国历史的发展，很自然地分成三个阶段:解放初的十七年、文化大命、十一届三中全会以后的新时期。在这三个阶段中，“文化大革命”由于“四人帮”摧残文化，当时既无美学著作，也无美学讨论，可说是美学的空白时代。我们谈我国当代的美学研究，事实上只有两个时期:五十年代和八十年代。这两个时代都是在党的“双百”方针的指导下，掀起了美学的热潮的。但是，比较起来，无论是规模和范围，或者是深度和广度，八十年代远远超过了五十年代。五十年代，总共只有一百多人参加，发表了三百多篇文章。而八十年代，仅仅前后出版的美学刊物，就有十余种之多。美学专著和译著，更如雨后春笋，层出不穷。讨论的问题，五十年代局限于美的本质问题，附带涉及到美学对象问题，八十年代则扩大到美感经验、审美教育、审美范畴，以至中国美学史、西方美学史、应用美学、技术美学、中西美学的比较研究等等方面。因此，从成就方面来说，八十年代标志着我国美学研究的高峰。"},{"type":"paragraph","text":"八十年代我国美学研究之所以取得如此辉煌的成就，达到前所未有的高峰，这主要是由于下列几股东风:(1)八十年代经济建设的繁荣。“四人帮”时代以穷为荣，追求美被当成资产阶级作风，因此，美学不可能受到重视。“四人帮”垮台后，党中央提出现代化建设的目标，一时百废俱兴，各行各业蓬勃发展。随着经济的繁荣，人们要求精神上的多样化、美化，美学也就很自然地成为人们注目的一门学科了。(2)“实践是检验真理的标准”的讨论所带来的思想解放。思想解放，就是要实事求是地思考问题，根据实际情况解决问题。实践是检验真理的标准的提出，摧毁了“左”倾教条主义的框框，给思想解放开辟了道路，也为美学的自由讨论迎来了东风。(3)十一届三中全会以后改革开放的政策，尤其为美学的繁荣创造了条件。五十年代，我国的美学是在封闭的状态下进行讨论的；八十年代，在改革开放的政策的指导下，西方的美学思想和美学著作象浪潮一般地涌了进来，它们给予我们以强大的刺激和挑战，从而根本改变了我国美学讨论的局面，从斤斤于美的本质问题拓展到多种思维模式的探讨，多种方法的尝试。一时之间，我国的美学界出现了百花盛开的繁荣的局面。"},{"type":"paragraph","text":"八十年代我国美学界的繁荣，主要表现在下列几个方面:"},{"type":"paragraph","text":"(1)《手稿》热。马克思的《1844年经济学——哲学手稿》分别于1927年和1932年出版，在苏联和西方马克思主义者之间，引起了极大的反响。我国虽于1956年已有译本，但影响不是太大。1979年中央编译局重新翻译，影响就大了。环绕着《手稿》，美学界展开了热烈的争论。首先，《手稿》是不是马克思成熟期的作品?它能不能反映马克思主义的美学观点?其次，当中所说的“美的规律”是什么意思?它是指的事物本身的客观规律?还是也包括了“合目的性的”主观规律?第三，“劳动创造了美”，这“劳动”包括不包括“异化劳动”?异化劳动也能创造美吗?就这样，在《手稿》的指导下，我国八十年代的美学界把五十年代的美学讨论推进了一步。"},{"type":"paragraph","text":"(2)方法论热。每一次学术思想的更新，都是从方法的更新开始的。美学研究也不例外。十九世纪中叶，西方的美学研究由于受到自然科学的影响，反对传统美学的形而上的“由上而下”的研究方法，提倡以科学实验为基础的“由下而上”的实证主义方法，从而把十九世纪中叶以前，也就是黑格尔以前的美学，划归为传统美学；十九世纪中叶以后的则为反传统的美学。这种反传统的美学，以实证主义的方法开其端，费希纳的实验美学，丹纳的艺术哲学，就是例子。此外，强调主观的激情，提倡非理性的直觉主义的方法，也是明显地反传统的。叔本华、尼采的唯意志论、柏格森的直觉主义，可为这一趋向的代表。到了二十世纪，结构主义语言学的方法运用到美学中，形成了俄国形式主义、英美新批评派，以及符号主义和现象学等思潮。它们都或多或少地具有形式主义的色彩，坚持文学作品的价值在于作品本身，也就是“文本”。“文本”一般指按语言规则结合而成的词句组合体，文本分析即对文学作品作语言学结构的分析。到了六十年代，又有解释学和接受美学的方法产生，强调读者对作品的接受。阅读的过程是作品与读者对话的过程。文学与社会的联系主要是通过读者的阅读活动实现的。艺术的接受不是被动而是赞同与拒绝的审美活动。除此之外，八十年代又有解构主义输入我国。"},{"type":"paragraph","text":"这些美学方法上的革新，早在十九世纪就在进行了。“五四”时期，也曾经输入到我国来，产生过一些影响。但由于后来的封闭政策，我们反而变得非常隔膜。八十年代由于改革开放政策，一齐被引了进来，它们不仅使我们大开了眼界，而且对于打破一个模式的思维方法，起了很大的冲击作用。就是在这些新方法的引进和鼓动下，我国八十年代的美学讨论进入了前所未有的高潮。它不仅象有的同志所说的那样，引起了“名词的爆炸”；而且由于新观念、新体系、新范畴的输入，根本改变了我国美学研究的面貌。"},{"type":"paragraph","text":"(3)与方法论热同时并起的，是心理学热。心理学也可以说是美学研究的一种新方法，因为它特别引起人们注意，所以我们单独列出来谈。心理学是十九世纪兴起来的，它用自然科学的方法来研究人的心灵和心理活动，不仅推翻了上帝创世说这一神话，而且推翻了理性万能这一一度被认为是颠扑不破的真理。对于人不再是作哲学上思辨性的探讨，而是以科学的实验方法进行生物学的、物理化学的分析。就在分析研究的当中，科学的心理学发展了起来，形成了各种各样的流派。其中主要的有下列几种:一是冯特以来的实验心理学，它把人当成行动中的动物，受刺激与反应这一自然规律的支配。二是以弗洛伊德为代表的精神分析学，它对人的心理结构进行了深层次的挖掘，于意识层之外发现了无意识层。三是格式塔心理学。“格式塔”是“完形”的意思，但它并不是对象的某种完整形状，而是知觉一件事物时，外物特有的组织结构在大脑皮层中激起的电力式样，同某种人类情感本身所具有的生理电力式样同形或同构，所具有的人类感情表现的整体结构。"},{"type":"paragraph","text":"由于各种各样心理学美学在八十年代被介绍到中国来，于是形成了美学研究和心理学热。各种各样的文艺心理学、创作心理学、审美心理学等著作，大量出现。这对于繁荣和推进我国的美学研究，当然也起了较好的作用。"},{"type":"paragraph","text":"(4)应用美学热。美学研究有什么用?美学理论在我们实际的生活中能发生什么作用?随着美学热的高涨，人们不能不提出这样的问题。因此，美学不断向着实用的方向转，从而形成了应用美学热。这主要表现在三个方面:与生产劳动相联系，转向生产美学、劳动美学、技术美学；与审美教育相联系，转向美育的研究；与各门艺术和生活领域相联系，转向各种门类美学，如文艺美学、绘画美学、音乐美学、电影美学、雕塑美学等。"},{"type":"paragraph","text":"上面四个方面，谈了八十年代所出现的美学热。但这个“热”，是不是能够维持下去呢?我看很难说。首先，这几年由于出版事业的不景气，对于美学事业的进一步发展，产生了一些不利的影响，但这一困难只是暂时的。其次，美学界本身所存在的问题，对于美学事业的进一步发展，也将很为不利。这些问题，我认为主要有下列几点:"},{"type":"paragraph","text":"(1)派性。五十年代关于美的本质的讨论，由于观点不同，很自然地形成了几个学派。这应当说是件好事。但它却产生了后遗症，那就是“派性”。学派学派，应当以学为主，而不应当以派为主。但我们有的同志，却“派”字当头，凡有派的就有学问。没有派的，似乎就没有学问。我认为这样做，有几个缺点:①时代在向前发展，美学研究也在向前发展，八十年代早已超过了五十年代，硬要把八十年代的美学研究套人五十年代的派性中，未免不妥。②派与派之间，并没有绝对的界限。同是精神分析派，可以有弗洛伊德的、荣格的、阿德勒的、弗洛姆的。我们不能因为弗洛伊德而抹煞其他人。学问以追求真理为目标，不是以成派为目标。③解释学派有所谓“时间距离”的说法，即同时代的人，距离太近，因此相互之间不容易理解。如果有“派性”，更容易增加这一距离。此之所以莎士比亚不为同时代人理解，唐人选唐诗不选杜甫的原因。同样，我们今天有同志写当代的美学研究，如果只写到本派的为止，那也未免太片面了。"},{"type":"paragraph","text":"(2)泛化。由于美无处不在，因此美学研究也就无处不在，不管具备不具备美学研究的条件，能不能成为美学研究的对象，只要和美字带一点点关系，就都挂上美学的牌子，例如烹饪美学、爱情美学、整容美学，以至厕所美学等。这就未免把美学庸俗化，使美学失去了它应有的尊严。美学可以通俗化、普及化，但却不应当泛化，变得到处都是美学。"},{"type":"paragraph","text":"(3)自由化。大量引进西方的美学思想，来不及消化分析、研究和批判，以至形成自由化。为了反对自由化，我们认为对于西方的东西，一方面应当系统地全面地引进，另方面也应当系统地全面地分析和批判。只有这样，我们才能吸收其精华，丢掉其糟粕。"},{"type":"paragraph","text":"在当前大好的形势下，为了进一步推动美学研究的繁荣，我们应当坚持马克思主义，沿着社会主义精神文明建设的道路，把美学研究引向新的高潮。"},{"type":"paragraph","text":"(此文系作者1990年4月13日在金华召开的全国青年美学会会上的发言稿)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"派性","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}