{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"苏加诺总统在鞍山工人大会上的演说","authors":[],"dates":[{"year":1956,"month":10,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"苏加诺总统在鞍山工人大会上的演说兄弟姐妹们！（鼓掌）"},{"type":"paragraph","text":"今天我能够到鞍山来同大家会面，感到非常高兴。（鼓掌）正如我一再重复说过的那样，来到中华人民共和国访问的不仅仅是印度尼西亚共和国的总统，而且还是你们的兄弟，你们的同志，和你们共同战斗的同志加诺兄。（鼓掌）"},{"type":"paragraph","text":"我这次来到中华人民共和国，带来了八千二百万印度尼西亚人民的问候，带来了全体印度尼西亚工人的声音，工人给工人的问候，劳动者给劳动者的问候，战友给战友的问候，英雄给英雄的问候。（鼓掌）"},{"type":"paragraph","text":"正如刚才外交部长所说的那样，我其实是一位工程师，一位通常是建筑桥梁、铁的桥梁、钢的桥梁的工程师。但是，我现在建筑的不是铁的或钢的桥梁，而是中国人民同印度尼西亚人民之间的兄弟般的友谊的桥梁。（鼓掌）"},{"type":"paragraph","text":"是的，朋友们，我再一次向全体中国人民表示万分的感谢。在北京我受到亲切和热烈的欢迎。在沈阳我受到亲切和热烈的欢迎。在鞍山我也同样受到亲切和热烈的欢迎。朋友们，外界说些什么呢？他们说：中华人民共和国的人民是信仰共产主义的人民，印度尼西亚的人民是信仰潘查希拉的人民，两者是不相同的。但是，事实又是怎样呢？我在苏联受到了兄弟般的友好欢迎，在中华人民共和国也受到了兄弟般的友好欢迎。这说明了什么呢？这标志着全世界各民族，不论他们有着什么样的思想意识，只要他们愿意，都可以结成朋友和兄弟。（鼓掌）"},{"type":"paragraph","text":"我访问了苏联、南斯拉夫、捷克斯洛伐克之后，现在又访问中华人民共和国，我更加坚信，和平共处，也就是万隆亚非会议所确立的潘查希拉，是正确的，这就是说全世界各民族能够像兄弟和朋友般地相处。不但如此，全世界各民族必须像兄弟和朋友般地相处。（鼓掌）"},{"type":"paragraph","text":"是殖民主义和帝国主义的压迫和剥削，使得各民族不能结成兄弟，不能互相携手，不能结成朋友。因此，所有被压迫、被侮辱和被剥削的人民，必须团结一致，粉碎殖民主义和帝国主义！（热烈鼓掌）"},{"type":"paragraph","text":"我来自一个遥远的国家，来自一个非常遥远的南方的国家。我的国家与你们的国家相隔几千公里。我们不是一个民族。我的祖国气候炎热，这里的气候寒冷。但是，朋友们，在我受到你们兄弟般友好欢迎的时候，虽然我的身体可能感到冷，但是我的心却感到温暖。是你们的热情使我的心感到温暖。"},{"type":"paragraph","text":"朋友们，是心，心燃烧起精神，燃烧起友好的精神，燃烧起友谊的精神。当我们进行反对殖民主义斗争的时候，也就是这个心产生了斗争的精神。心，朋友们，心是重要的。"},{"type":"paragraph","text":"我想对你们讲讲印度尼西亚民族在1945年8月17日的情况。就在那一天，我们宣布了印度尼西亚的独立；就在那一天，我们成立了独立的共和国。那时候，我们手中一无所有，没有任何物质力量，没有机枪，没有步枪，更没有大炮，总之什么也没有。但是，我们有精神；我们有颗火热的心；我们有颗战斗的心；我们有颗炽烈燃烧着的心。正因为我们有了炽烈燃烧着的心，我们在印度尼西亚推翻了帝国主义。（热烈的鼓掌）"},{"type":"paragraph","text":"在推翻了帝国主义以后，我们又怀着这颗炽烈燃烧着的心开始了建设，建设，建设，我再说一次，开始了建设。到今天，印度尼西亚已经成为一个受人尊敬的国家。我们要继续建设，以便能够在我们的国家建立起一个公正和繁荣的社会，一个没有压迫、没有资本主义、没有饥饿的社会，一个能给人民带来幸福和欢乐的社会。（鼓掌）"},{"type":"paragraph","text":"炽烈燃烧着的心，这不也是你们斗争初期的武器吗？不也是你们现在的武器吗？当毛泽东主席生活在深山里、窑洞里的时候，他拥有些什么呢？他拥有些什么呢？他的追随者拥有些什么呢？他们拥有高楼大厦吗？他们拥有火车吗？他们拥有这样的工厂吗？没有！他们所拥有的只是火热的心、昂扬的意志和燃烧的精神。正因为有了这些，毛泽东主席最后终于建立了中华人民共和国。（鼓掌）"},{"type":"paragraph","text":"中华人民共和国成立之后，中华人民共和国的人民也进行着建设，建设，我重复一次，建设。由于有了火热的心，燃烧的精神，你们在鞍山建立起了这个巨大的企业。当我听到工厂的轰隆声、听到机器的声音、听到烈火燃烧的声音、听到机车的声音、听到打铁的声音的时候，我所听到的实际上是发自你们奋发的和燃烧着的心的声音。（鼓掌）"},{"type":"paragraph","text":"印度尼西亚的人民，带着激昂奋发的心继续前进吧！中华人民共和国的人民，带着激昂奋发的心继续前进吧！中华人民共和国同印度尼西亚共和国带着激昂奋发的心继续共同前进吧！（鼓掌）"},{"type":"paragraph","text":"现在我正在中国为印度尼西亚同中华人民共和国之间搭起兄弟般友谊的桥梁。我刚才在北京宣布了，我邀请毛泽东主席代表六亿中国人民去印度尼西亚访问，毛泽东主席已经接受了这个邀请。（长时间的热烈鼓掌）因此，我希望，不久以后毛泽东主席也去印度尼西亚搭起中华人民共和国同印度尼西亚之间的心的桥梁、兄弟般友谊的桥梁。让我们共同前进！（热烈鼓掌）"},{"type":"paragraph","text":"现在，中华人民共和国和印度尼西亚的友谊比过去任何时期都巩固，都亲密。来吧，用你们的心和印度尼西亚人民的心，用中国人民激昂奋发的心和印度尼西亚人民激昂奋发的心，来巩固这个友谊、中国和印度尼西亚之间的友谊。我们把这个友谊加以千锤百炼，千锤百炼得比你们鞍山的钢铁还要坚固！"},{"type":"paragraph","text":"（鼓掌）"},{"type":"paragraph","text":"兄弟姐妹们，如果中华人民共和国和印度尼西亚之间的友谊比鞍山的钢铁还要坚固，那么，世界上没有任何力量能够把印度尼西亚和中华人民共和国分离开来。我们的友谊是永恒的，亲密的。让我们结成兄弟，结成朋友，像两个战友般地携手前进！（鼓掌）"},{"type":"paragraph","text":"中华人民共和国万岁！（鼓掌）"},{"type":"paragraph","text":"印度尼西亚共和国万岁！（鼓掌）"},{"type":"paragraph","text":"中华人民共和国—印度尼西亚共和国的友谊万岁！（鼓掌）"},{"type":"paragraph","text":"中华人民共和国人民和印度尼西亚人民之间的友谊万岁！（鼓掌）"},{"type":"paragraph","text":"世界和平万岁！（长时间的鼓掌）"},{"type":"paragraph","text":"让我们一起高呼“默地加”。"},{"type":"paragraph","text":"“默地加”！"},{"type":"paragraph","text":"“默地加”！"},{"type":"paragraph","text":"“默地加”！"},{"type":"paragraph","text":"“默地加”！"},{"type":"paragraph","text":"“默地加”！"},{"type":"paragraph","text":"（群众随苏加诺总统高呼：“默地加”！长时间的热烈鼓掌、欢呼。苏加诺总统用中国话答称：“谢谢”。）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"发言"}]}]}