{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"我和孩子一起成长","authors":["段学敏"],"dates":[{"year":1965,"month":6,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"河北保定市菊胡同幼儿园教养员　段学敏"},{"type":"paragraph","text":"我在开始学习毛主席著作的时候，对于学习和改造思想的关系理解不深，甚至当听到领导同志说学习毛主席著作要注意思想改造时，还曾经这样想:剥削阶级出身的人需要改造，沾染了旧社会的思想影响的人也需要改造，象我们年轻的一代是在新社会里长大的，我又是贫农出身，从小受党的教育，这有什么可以改造的呢?即使有些缺点，也只是生活作风问题，没有什么思想改造的必要。但是经过学习《关于正确处理人民内部矛盾的问题》后，才认识到自己这种想法不对。毛主席说:“在建设社会主义社会的过程中，人人需要改造，剥削者要改造，劳动者也要改造，谁说工人阶级不要改造?当然，剥削者的改造和劳动者的改造是两种不同性质的改造，不能混为一谈。”因此，我认识到所谓“改造”，就是要克服各种非无产阶级思想的影响，树立无产阶级世界观，也就是要兴无灭资，而不只是改正工作上的缺点。通过学习，仔细检查了自己，觉得自己非无产阶级的思想影响，并不很少。比如虚荣心、爱面子，就是一种资产阶级个人主义思想的表现。发现了自己的问题，也就更加感到自己有思想改造的必要。同时认识到原来那种“自来红”的思想是要不得的，如果发展下去也是很危险的，它会使我们放松思想改造，甚至拒绝思想改造，从而麻痹革命斗志，让资产阶级思想乘虚而入。"},{"type":"paragraph","text":"感到自己有问题，要通过学习毛主席著作来改造自己的自觉性加强了，因此我就进一步去找自己的问题。我联想到自己过去一到星期六总希望孩子走得越多越好；星期一孩子不回来，自己也不催、不问，还觉得清闲自在一些。这是个什么问题?为了找答案，我翻开毛主席的《为人民服务》这篇文章。自己边学边想:怕孩子多，多了不好照顾；希望少来点孩子，可以省劲，这不正说明自己对工作不负责任吗?如有全心全意为人民服务的精神，还会这样想吗?我们做好了工作，尽到了最大的责任，才是全心全意为人民服务，而自己抱有这种想法，怎么能算是全心全意为人民服务呢?通过学习毛主席著作，我知道了自己想法不对，认识到活着就应该做个毫不利己专门利人的人。我决心要为培养革命的后代工作一辈子，做一辈子教养员。所以我不嫌麻烦，尽一切力量照顾好孩子。每当星期一孩子没有全部来园时，我便用电话与家长主动联系，了解情况。经过努力，后来我们班上的孩子几乎每周都是全勤。除了做好上课等正常工作外，课余和假日我也竭力多做一些工作，有的小朋友家长在外地工作，星期日我就带他们出去玩，有时看电影，有时给他们讲故事、看图书、缝缝补补等。去年暑假，梁纪剑、石山果两个小朋友的家长在外地工作，他们要考河北小学，我就亲自带他们去了。"},{"type":"paragraph","text":"学习了毛主席著作，对指导自己的工作有很大的帮助。虽然我经过了幼师学习，可是在实际工作中还遇到很多困难，暴露了很多缺点。如对孩子有时表现不耐烦、急躁，处理孩子的问题时态度生硬，方法简单，不能使他们口服心服。对班上整个工作照顾也不够。我带着这些问题又向毛主席著作去求教，学习了《文化工作中的统一战线》。在这篇文章里，毛主席反复教育我们不能急躁，强调指出:“在一切工作中都是如此；在改造群众思想的文化教育工作中尤其是如此。”我想到自己是做教育工作的，尤其是工作对象是孩子，他们年纪都还小。他们有时做错了事，忘记了老师的话是难免的。有的孩子缺点多，也不能一下子改掉，哪能样样称大人心意?开始认识到着急是没有用的。于是，以后在处理问题时尽量做到循循善诱。我又学习了《矛盾论》、《&lt;农村调查&gt;的序言和跋》等文章，知道学会调查研究、分析矛盾的方法的重要性。学习后，联系自己的工作，想到我们班上主要问题是:纪律性差，教育效果不高。分析原因，主要是教育思想和教育方法不对头，没有用耐心说服的教育方法，去对待革命的后代。另外，班上几个工作人员对个别孩子的工作做得多，对整体照顾不够。针对这些问题，我和同志们一起研究了改进的方法，决定把主要精力放在全班普遍性的问题上(当然个别的教育工作也得抓紧)，并用正面的鼓励启发式的方法进行教育，用“两分法”看待班上的工作和孩子们的表现。由于注意了调查研究，处理孩子问题时，不再凭印象出发，将情况弄明白了才下结论，不轻易批评某个孩子，采用多鼓励、多表扬的方法。这样效果果然很好，孩子们进步较快。大班的袁广珍，平时洗手时爱玩水，过去我常常在小朋友面前批评他，他不但不听，反而和我对立起来。我非常生气，见了他就想批评几句，这样他就越和我对立，我也就越生气。通过学习毛主席著作，我检查了自己思想上的急躁情绪和方法上的简单生硬，便主动和他接近，从多方面注意培养教育。他爱听故事，我就给他讲雷锋故事，让他好好向雷锋学习。有一点进步，我就鼓励他，后来这个孩子变得很好，毕业后还来幼儿园找我玩。"},{"type":"paragraph","text":"去年上半年，为了进一步贯彻党的教育方针，我又学习了毛主席《关于正确处理人民内部矛盾的问题》这篇文章。毛主席说:“我们的教育方针，应该使受教育者在德育、智育、体育几方面都得到发展，成为有社会主义觉悟的有文化的劳动者。”我还反复地学习了有关教育方针方面的文件，找出了自己工作上的差距，思想认识提高了。以前我认为幼儿教育工作，就是为升入小学打基础，让孩子吃好、玩好，身体健康，有初步知识就行了。现在逐步认识到，从小就应该把孩子们培养成坚强的革命后代，因此注意了孩子的德育、智育、体育的全面发展。特别是抓住了以阶级斗争为纲，进行思想品德教育。我经常把一些老工人、老农民受剥削、受压迫的故事讲给孩子们听，还买了一些参考资料，如《万恶的地主阶级》、《在资本家的笑脸后面》等，给孩子讲地主压迫、剥削农民，资本家剥削工人的事情，讲美国黑孩子的苦难生活；还讲了新人新事，如南京路上好八连，雷锋的故事，少年英雄刘文学、张高谦的故事等等，教育孩子们热爱社会主义，热爱党和毛主席，仇恨阶级敌人。同时，注意加强孩子们的劳动教育，如组织孩子种菜浇水，帮助伙房摘豆角等活动。在劳动时，还给孩子们讲劳动光荣。由于在教育中注意了德育、智育、体育的全面发展，通过这一时期努力，孩子们的品德表现有了进步，知识增加了，语言表达能力增强了，教育质量上有较显著的提高。过去爱向家长要新衣服穿的陈小琴，现在也愿穿补丁裤子了；有些爱带零食的儿童，也由少带到不带。为了做到节约和拾金不昧，我们在班上设了一个节约箱，孩子们见到一分钱或一个小钉子，也放在节约箱里。拾金不昧的品德逐渐形成。有些小朋友还天真地对我说:“我要学雷锋，做了好事也不和老师说。”"},{"type":"paragraph","text":"孩子在成长，我也在成长。我和幼儿园里的孩子们，都在毛泽东思想的阳光下成长。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"河北文革","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}