{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"揭开《战斗的青春》从小说到话剧的黑幕","authors":[],"dates":[{"year":1968,"month":3,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海戏剧学院　“革命楼”"},{"type":"paragraph","text":"在无产阶级司令部的战斗部署下，天津的无产阶级革命派揭露了潜藏在文艺界的一批穷凶极恶的进行最后挣扎的变色龙、小爬虫。其中有一个十分重要的角色，叫孙振(雪克)，他所炮制的长篇小说《战斗的青春》，是一株宣扬叛徒哲学的大毒草。"},{"type":"paragraph","text":"可是，这样一部赤裸裸的叛徒小说，却得到了资产阶级司令部的热烈赞赏，博取了躲在阴暗角落里的牛鬼蛇神的喝彩叫好。反革命修正主义分子周扬当着孙振的面说:“你不是写了区委书记叛变吗?我是支持你的”。他鼓励孙振“更大胆”、“更放手”地干。这究竟是为什么呢?现在才明白，原来中国赫鲁晓夫就是一切叛徒的祖师爷，他手下的一些爪牙也是叛徒。正因为《战斗的青春》唱出了这伙叛徒的心声，抒发了他们出卖无产阶级革命事业的反革命感情，适应了中国赫鲁晓夫鼓吹叛徒哲学的政治需要，为实现资本主义复辟鸣锣开道，因此，《战斗的青春》成了他们修正主义文艺“货郎担”上的热门货而倍加赞赏了。"},{"type":"paragraph","text":"阎王点头称赞，奴才更是趾高气扬。当时的上海旧市委宣传部的一个副部长、反革命修正主义分子，为了扩大这部毒草的反革命影响，取悦于中国赫鲁晓夫的资产阶级司令部，一九五九年秋，亲自指使上海戏剧学院一个走资派、反党反社会主义分子改编话剧。在布置任务时，他一再打气说“这部小说是我看过的反映根据地斗争生活写得最好的一部，把它改成话剧，一定有很多人看”，“这小说是中宣部肯定的”。为毒草大肆吹捧，为小爬虫的反革命勾当扬旗助威。"},{"type":"paragraph","text":"在改编过程中，这个反革命修正主义分子更是剑拔弩张，为叛徒护法。他要求把叛徒竭力美化，不让观众一开始就看出叛徒面目，他说:“过去向敌人自首了，回来还干革命的人很多，有些还是相当负责的干部。”一语泄露了天机。他还胡说什么“叛徒爱上了许凤，这就是悲剧的原因”，拼命在叛徒丑恶的嘴脸上蒙上一层“情丝缠绵”的“人性”的面纱，贯注了叛徒“可悲”、“可怜”的反动政治内容，从而掩盖叛党投敌的反革命实质，使它更具欺骗性和毒害性。他还请来了反动“权威”担任导演，纠集了一批牛鬼蛇神，在排演场里刮起一阵逆风恶浪。他们恶狠狠地下令把戏中一段学习毛主席著作的场面砍掉。这一小撮反革命修正主义分子猖狂反对毛泽东思想的嘴脸真是昭然若揭。"},{"type":"paragraph","text":"在这一小撮坏家伙的精心策划下，这个黑戏终于炮制出笼，粉墨登场。预排时，这个反革命修正主义分子更是兴高采烈，亲自督战，反革命气焰嚣张之极。"},{"type":"paragraph","text":"一九六一年春节，反革命修正主义分子周扬由杨西光陪同前来看戏。他毫不掩饰地表示，这出戏给了他“很大的感动”。演出结束后，他又登台和演出人员一起摄影留念，并作了长篇演讲。他表示很欣赏这个戏“敢于写内部矛盾”，特别是“敢于写区委书记是叛徒”。他甚至狂叫:“也可以把县委书记写成叛徒嘛!”鬼蜮之技，蛇蝎之心，其目的是鼓励他们那伙反党反社会主义的“有志之士”敢于攻击我们伟大的党。第二天，周扬又找话剧改编者面授机宜，说戏中的胡文玉还不够淋漓尽致，要让叛徒“作几样出奇的坏事”，这样才“合情合理”，才是“浪漫主义”。试问，让叛徒在社会主义舞台上胡作非为，这“合”哪一家的“情”?!“合”哪一家的“理”?!他并胡说:“过于把群众革命化，这是不对的。”最后，他穷凶极恶地说，戏里“可以不引毛主席的话”，明火执仗地把矛头指向了我们伟大统帅毛主席，指向光芒四射的毛泽东思想和毛主席的革命路线。真是胆大包天，猖狂之极。"},{"type":"paragraph","text":"经黑阎王周扬的吹捧，这株大毒草身价倍增，各地纷纷上演，流毒全国。一九六一年夏，到旅大、沈阳等地巡回演出期间，又获得了一批躲在阴沟洞的牛鬼蛇神的大声喝彩。大叛徒田汉、阳翰笙等看后狂呼“好戏”。直到一九六二年，田汉还把它列为改编的“标兵”，阳翰笙则捧之为“敢于反映内部矛盾”的典型。一吹一唱，大肆吹捧这株大毒草。"},{"type":"paragraph","text":"从《战斗的青春》小说到话剧的改编，使我们清楚地看到，这条又粗又长的修正主义文艺黑线是怎样根深蒂固地统治着文艺界的，以中国赫鲁晓夫为首的资产阶级司令部的干将、打手，又是怎样处心积虑，利用文艺这个阶级斗争的工具来为他们的反革命政治服务的；它又使我们清楚地看到，象孙振之流的变色龙、小爬虫，不仅天津有，上海有，东北也有，各地还有不少类似这样的反革命巢穴，以及这些巢穴所麕集着的一些反革命派别。这些人只要一有气候，便会立即杀机毕露地向无产阶级猛扑过来，妄图重新登台。这是两条路线的一场惊心动魄的阶级斗争。在夺取无产阶级文化大革命全面胜利的今天，该是彻底清算文艺黑线及其总后台的反革命罪行的时候了。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"周扬","type":"人物"},{"name":"天津文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}