{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"上海市工农医院党总支采取多种措施引导医务人员走又红又专的道路广大医务人员深入揭批“四人帮”，积极为革命钻研技术，不断提高医疗质量","authors":[],"dates":[{"year":1977,"month":2,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"编者按:“四人帮”出于篡党夺权的反革命需要，肆意歪曲红与专的关系，大搞形而上学，只要有人一跑图书馆，一钻技术，就会被他们扣帽子，打棍子，斥之为“白专道路”、“单纯技术观点”。医疗卫生战线的广大干部和革命医务人员对“四人帮”的倒行逆施，早就恨透了。工农医院党总支从一九七五年以来，坚持无产阶级政治挂帅，引导医务人员为革命刻苦钻研医疗技术，走毛主席指引的又红又专的道路，不断提高医疗质量，受到了广大工农兵的欢迎。英明领袖华主席高举毛主席的伟大旗帜，响亮地提出“要提倡为革命学习文化，学习技术，精通业务，又红又专”。让我们积极响应华主席的号召，沿着毛主席指引的又红又专的道路大踏步前进。"},{"type":"paragraph","text":"本报讯　在“四人帮”大搞形而上学，肆意歪曲和搞乱红与专关系的时候，上海市工农医院党总支坚持积极引导医务人员走又红又专的道路，不断提高了医疗质量，受到了广大群众的欢迎。"},{"type":"paragraph","text":"工农医院是闵行工业区唯一的区级医院，服务对象大多是来自工农业生产第一线的工人、农民。在“四害”横行的时候，有些医务人员想钻研一些医疗技术，到图书馆看一些业务书籍，写一些总结医疗实践经验的文章，也会被扣上“一把刀思想”、“业务挂帅”、“白专道路”等等大帽子。结果，一度造成图书馆内冷冷清清，医疗技术得不到提高，直接影响了医疗质量，工农病员对此很不满意。"},{"type":"paragraph","text":"医院党总支分析了全院医疗力量的现状，深深感到一些高年资医生年龄都比较大了，青年医务人员一时业务又接不上，长此下去怎么能提高医疗质量呢?为了早日改变这种状况，一九七五年下半年，党总支组织医务人员反复学习、讨论毛主席关于“又红又专”的教导，在讨论中划清了为革命钻研医疗技术和“技术第一”的界限。许多医务人员决心以白求恩同志为榜样，努力提高医疗技术。青年医务人员主动向中、老年医生请教，不少医务人员利用业余时间阅读业务书籍，形成了为革命钻研医疗技术的新风气。"},{"type":"paragraph","text":"为了进一步发挥医务人员为革命钻研医疗技术的积极性，党总支把引导医务人员走又红又专的道路作为日常工作的一项重要内容，并根据医务人员的不同情况，从提高医疗技术水平出发，采取了一些必要的措施。全院九个科室都成立了由青年医务人员参加的红专小组，在各科党支部的领导下，做到每星期利用业余时间活动二到三次，既进行无产阶级革命事业接班人的教育，明确努力方向，又由有实践经验的老医生进行业务辅导。各科青年医生都和中年医生订立了师徒合同。另外，全院还采取了病例讨论、定期业务学习、定期把中年医生送往上级医院进修、鼓励医务人员总结医疗经验、为医学杂志撰写稿件等措施，为提高医务人员的医疗技术创造了条件。"},{"type":"paragraph","text":"经过一年多来的实践，这个医院医务人员的医疗技术有了较快的提高。青年医生基本上都能独立工作，达到住院医生的水平。五官科青年医生沈建忠，是一九七三年底从医训班毕业的。几年来，他坚持无产阶级政治方向，努力钻研业务，在有关医生的热情帮助下，业务水平提高较快，现在他不但能诊断、治疗一些疑难病例，还能独立开展一些比较复杂的手术。不少中、老年医务人员也总结了医疗经验，提高了诊断治疗水平。这样，就改变了过去每逢夏季发病高峰，都要由市区医疗单位支援十几名到七十多名医务人员的状况。近两年来，他们就为医学杂志撰写了十四篇稿件；还在有关部门召开的学术研究会上作了两次学术报告。"},{"type":"paragraph","text":"通过学习毛主席的光辉著作《论十大关系》和华主席的重要讲话，深入揭批“四人帮”，进一步激发了这个医院广大医务人员刻苦钻研医疗技术的积极性，大家决心进一步做好医疗工作，为农业学大寨、工业学大庆贡献力量。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1977\\02\\772n010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上海市第二人民医院肿瘤科闵绍植医生，正在和青年医生分析病例，研究治疗方案，帮助他们提高医疗水平。　本报记者　摄</FONT>"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}