{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"充满希望的事业——中科院综合配套改革中的人才分流面面观","authors":["谢联辉黄葆"],"dates":[{"year":1993,"month":5,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"充满希望的事业"},{"type":"paragraph","text":"——中科院综合配套改革中的人才分流面面观"},{"type":"paragraph","text":"谢联辉黄葆"},{"type":"paragraph","text":"当今世界的经济竞争和综合国力的竞争，实质上是科技的竞争，而归根到底是人才的竞争。我国高层次科研人员集聚的中国科学院，在深化改革中如何解决人才分流问题？他们的探索，也许能给我们一些启示。"},{"type":"paragraph","text":"过去留下的太多太多"},{"type":"paragraph","text":"中科院是我国科技事业的一个方面军，这支在新中国刚刚成立就着手组建的队伍，形成了以基础科学为主，包括应用技术科学的综合性科研中心。这里人才济济，仅占全国专业人员总数０．２５％的中科院内，研究员比例高出全国平均值１０．４倍，对国家有突出贡献专家的比例高出３２倍，博士生导师的比例高出６０倍，学部委员的比例高出６０倍。从１９９０年全国科技论文统计结果来看，国内发表论文最多的前１０名科研机构中，有中科院８家；国际上发表论文最多的前１０名科研机构，被中科院全部囊括；论文被引用篇数最多的前１０名科研机构，中科院占９个。从反映基础研究实力的５次国家自然科学奖的分布情况看，中科院占授奖总数的４３．７５％，其中一等奖约占６０％。"},{"type":"paragraph","text":"然而，在过去相当一段长的时间里，国家不同时期的政治社会环境、经济支持环境、体制政策环境的变化，多次强烈地反映到自然科学领域，对科技自身发展规律的认识出现过多次反复。曾经围绕中科院的工作重点究竟是“解决重大科技问题”，还是“进行自然科学的基础研究”，或是“发展新兴技术”、“积累科学资料”等，这中间进行过不止一次的更改；特别是“文革”期间，在那种“读书无用”、批判“反动学术权威”的错误思潮冲击下，中科院几乎被肢解。直到动乱结束，中科院才走上稳定发展阶段。"},{"type":"paragraph","text":"确切地说，过去几十年给这支队伍留下的，既是宝贵的财富，也有很多的创伤。而这些“创伤”造成的隐患，又将在进入２０００年之前集中暴露出来。"},{"type":"paragraph","text":"今天必须面对的事实"},{"type":"paragraph","text":"这是已经铸成的事实——“八五”、“九五”期间，中科院正、副研究员中达到退休年龄的人员占现有在职人员总数的９０％。到本世纪末，能否培养出一大批年轻优秀的学术带头人，接替面临退休的近２万名高级科研人员的工作，将直接关系到中科院的兴衰。"},{"type":"paragraph","text":"为了缓解这个严峻局势，他们首先挖掘自己培养高层次专门人才的潜力。十多年来，中科院先后招收博士生近４０００人，已授博士学位１２００多人，占全国的１９．７％；招收硕士生近２万人，已授硕士学位１万多人，占全国的５．９％；有４００多位博士后进站工作，目前在站的近２００人。"},{"type":"paragraph","text":"为了留住人才，他们实行并不断完善“年轻科技人员新的管理制度”。选拔享受政府特殊津贴专家，规定院部可以直接点名选拔，在全院８０％高研还未享受这种津贴的情况下，已有１００多位年轻同志获得这种殊荣；在专业技术职务评定方面，院部保留“特批”权，已有１２３位青年科学家不受任职年限和指标限制，晋升为高级职务，其中研究员最小的只有２８岁，副研究员最小的只有２５岁；在学科带头人选拔方面，正在落实每个研究所的“研究室和课题组长中必须有一位４０岁以下的年轻同志”的规定。现已有５位年轻专家走上所一级领导岗位、６７位任研究室负责人、２４６位任课题组长；设立青年科学基金和奖学金，白春孔、张泽等一批年轻学科带头人在院长基金、所长基金重点支持下，迅速成长起来，有５００多位研究生得到院长奖学金，有１２０多位青年学者得到院留学基金出国深造，形成了向年轻学者倾斜的新格局；在住房分配上，规定在新竣工住宅中拿出１０％解决优秀青年人才住房问题……"},{"type":"paragraph","text":"尽管这些措施的实行已显示效果，但仍然不足以克服中科院面临的重重困难。在今后的１０年中，如果按常规办法，很难培养出足够的可以接替９０％退休正副研究员岗位的科研将帅之才。再加上“搞原子弹的不如卖茶蛋的”、“拿手术刀的不如拿理发刀的”等社会分配上的不公，比全国城镇人口平均住房面积还要少的居住环境，以及科研仪器、设备得不到必要的更新、订购国内外文献书刊资金紧缺……这一系列急待改善而又一时难以妥善解决的生活待遇和科研环境问题，严重威胁着这支科研国家队，造成年轻科技队伍不稳。"},{"type":"paragraph","text":"科学技术迅猛发展、知识产权竞争日趋激烈的国际环境，不允许这支科技国家队解体。许多实践和调查表明，这支忠实于祖国科技事业的队伍，在开放、改革过程中，将进一步发掘自身的巨大“潜能”，通过奋争冲出困境。我国在建立社会主义市场机制的关键时刻，中科院推出了旨在调动方方面面积极性的综合配套改革。他们的改革方案，得到了广大科技人员的理解和热情支持。"},{"type":"paragraph","text":"不可能有别的选择"},{"type":"paragraph","text":"从前几年的改革尝试中，中科院深深感受到年轻科研人员中有一种不甘落后、奋发向上的开拓精神，有一种急待开发的创造力。在上海１４个所中，研究生发表的论文占这些所总论文数的４６．４％；在武汉分院“七五”承担的２５６项重大科研项目中，研究生参与了６４项，占２５％；在自动化所培养的４２位博士生中，有３５位参加了国家“七五”攻关、“８６３”和国家自然科学基金项目。马志明、盛承发、郭雷、丁伟岳、卢柯、陈肇雄、李静海等一批拔尖人才，已经脱颖而出；４６位优秀青年获得“中国科学院青年科学家奖”。在中国科学院，越来越多的年轻科研人员甘愿把人生与科学融为一体。这就是综合配套改革的基础和希望。"},{"type":"paragraph","text":"同时，在实践中他们也体会到，如果把眼光只局限在院墙内，那么，到本世纪末，中科院是不可能从现在的博士、硕士学位获得者中，培育和选拔出能接替９０％退离一线的科研骨干和学术带头人的。团此，他们主动敞开大门，在全国范围、在开放环境中选才育才，创造一个良好的、能吸引人才留住人才的工作条件和宽松的学术环境。"},{"type":"paragraph","text":"中科院在国家经济还不富裕、财政支持有限的情况下，挖掘自身潜力，进行结构调整，提出了在保持国家对中国科学院科学事业费基数不变、全院编制总数不变的条件下实施人才分流的框架。"},{"type":"paragraph","text":"抓住高级科研人员“新老更替”机遇，完善“新人新制度”的运行机制是关键的一着。在进人上，采用公开招聘，做到起点高，严格把关；在用人上，采用公开竞争，择优上岗，给他们压担子；在专业技术职务评聘上，把研究员、副研究员各分为三级，助研分四级，研究实习员分两级，实行同一职务不同级别，给予不同津贴，职务升降同年度考核挂钩，建立连续持久的激励机制；在工资上，实行定编定员，工资总额包干，增人不增钱，减人不减钱，节余归单位自主管理使用，使个人收入同承担的任务、劳动成果挂钩；在居住条件上，优秀年轻人优先解决住房。"},{"type":"paragraph","text":"根据现有人力、物力、财力的实际和世界科技竞争的需要，中科院积极调整人才结构，稳住从事基础研究的精干核心力量，调动大部分人力面向经济建设主战场。预计用三五年时间把从事基础研究的固定编制人员，稳定在占现有科研人员的１０％（即４０００人左右），而流动的基础研究人员则可超过一倍；把从事大科学研究的工程技术和研究队伍，稳定在现有科研人员的５％（即２０００人）；把从事资源、环境、生态的研究队伍，稳定在现有科研人员的１５％（即６０００人）。不包括基础客座流动人员在内，以上从事基础性研究的固定研究人员总和维持在３０％的水平。其余７０％从事应用研究、推广研究的科技人员，在加强与基础性研究衔接的同时，转变机制，面向市场，以多种形式、多种层次为经济建设服务。研究与开发工作按各自规律以两种不同机制运行，两制之间实现人员、信息、成果的交流以及资金的良性循环。"},{"type":"paragraph","text":"中科院综合配套改革是个宏大的方案，实施难度大，涉及面广。在这完成向新体制过度的关键时刻，他们需要社会上的援助，需要科技界、教育界和金融、财贸、工商、税务等有关部门的支持。在一个符合经济和科学规律、适应国情和下世纪发展需要的新型科学院建设过程中，需要各个方面向他们伸出热情的手，他们也将为社会做出越来越多的回报。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}