{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"发动青年团员参加反贪污、反浪费、反官僚主义运动的初步经验","authors":["杨文"],"dates":[{"year":1952,"month":1,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"发动青年团员参加反贪污、反浪费、反官僚主义运动的初步经验"},{"type":"paragraph","text":"杨文"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"目前全国各地反贪污、反浪费、反官僚主义运动正在开展，各地青年团的组织，在党的领导下，一般的讲，都积极地参加了这个运动。但根据中央级各机关的情况来看，由于干部对青年团应当怎样投入这个运动、在运动中发挥什么作用这个问题，有的认识明确了，有的认识不够明确，因而做法不同，发挥的作用也就有很大的不同。大体上有四种情况："},{"type":"paragraph","text":"第一种：团员的思想发动比较充分，团的系统领导很强，团员都有具体任务，整个团的组织在运动中发挥很大作用。不仅在学习文件、打破顾虑坦白自己的问题方面起了模范作用，而且能够积极主动进行调查研究，对贪污浪费不良行为大胆揭发检举。"},{"type":"paragraph","text":"第二种：团员有了一般的发动，但团的组织领导薄弱，或根本没有树立这种领导，团内没有布置具体工作，也没有明确的要求，因而团员的积极性没有充分的发动起来，团员只是分散地自发地进行活动，许多思想问题没有解决，各种顾虑也没有打破，遇到困难也缺乏克服的办法和勇气。所以团的组织虽然发挥了一些作用，但作用不很显著。"},{"type":"paragraph","text":"第三种：团的组织参加了这个运动，但活动范围很小，仅限于团内教育，坦白及思想检查，没有面向全机关，积极在群众中进行宣传、解释、调查研究工作，也没有号召团员勇敢进行对贪污、浪费和官僚主义行为的揭发检举。就是说虽然有团的活动与团的组织领导，但方向不大明确，作用发挥不大。"},{"type":"paragraph","text":"第四种：团内缺乏充分的动员，团员对开展反贪污、反浪费、反官僚主义运动意义和目的认识不深，基本上没有动员起来。个别的因为团的领导干部本身存在问题，团内缺乏民主，团员不敢积极参加这个运动。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"为什么有些单位的青年团组织，能够在这个运动中发挥很大的作用，而有些单位则不能呢？究竟怎样才能够充分地发挥青年团的作用呢？根据初步经验，要想做好这件工作，把青年团整个组织发动起来，必须掌握以下几点："},{"type":"paragraph","text":"第一、根据党的方针政策在团内进行充分而深刻的思想动员与及时地解决各种思想问题和顾虑。凡是团员发动好的地方，都是因为反复地向团员作了思想动员工作，说明了反贪污、反浪费、反官僚主义斗争，对建设我们伟大祖国的重大意义，把这个运动意义提高到是我们国家从农业国升到工业国，从新民主主义发展到社会主义的重要步骤。不仅从经济上说明这个意义，而且要从思想建设上说明反对资产阶级思想的侵蚀，反对旧的统治阶级的坏习惯坏传统，建立新的优良习惯与品质，对建设我们祖国的重大的作用。没有这种动员，就不可能充分发动团员的积极性。这种动员，是我们参加这个运动的动力。有些地方没有提高到原则上说明运动的意义，只是一般地讲讲，反贪污、反浪费可以反出一些钱来，多买些飞机大炮；或者仅仅说不反贪污浪费，我们辛辛苦苦劳动的果实，就被他们破坏了，这是多么可惜啊等等。这些当然都有一些道理，但还不能真正把团员的思想认识提高，因此也就不可能使他们积极行动起来。有些地方没有经过充分的动员，一开始就号召大家坦白、检举，结果搞了几天运动发动不起来，不得不回头重新作动员工作。"},{"type":"paragraph","text":"思想动员之后，并不能全部解决问题，在运动过程中还会发生各种思想问题及顾虑。对这些问题必须随时加以解决，才能引导团员带领群众，向正确的道路上前进。"},{"type":"paragraph","text":"有那些问题呢？现在看起来，在开始发动的时候，许多团员虽然一般地了解了运动的意义，但往往和实际联系不起来，认为“自己没有贪污，别人咱不了解”、“咱既不管钱，又没有权，和贪污浪费没有关系，没有啥可反”。这时应当一方面说明这也是思想改造的运动。我们青年和团员即使自己没有贪污浪费行为，也应积极地参加到这个运动中去，接受一次普遍而深入的思想教育，增加对资产阶级思想侵蚀和反动统治遗留下的坏习气的抵抗力。另一方面应及时搜集本机关本单位具体事实，进行教育，打破麻痹思想，纠正与己无关的自由主义的倾向。当运动从学习文件、思想酝酿阶段，发展到坦白检举的阶段的时候，这时容易产生各种顾虑。有问题的人表现苦闷，怕坦白出来丢人、受处分。没有问题的人虽然掌握一些材料，也不敢揭发出来，主要是怕报复、怕得罪人、怕说了不顶事、怕了解不全面说错受批评。特别是对直接上级顾虑最多，说“给部长、局长、处长我都敢提意见，就是不敢给科长提”。这时应当反复向团员向群众交代政策，说明凡有贪污劣迹者，只有老老实实地坦白，才能重罪减罪，轻罪免罪，否则一定要受到严惩。对有顾虑不敢揭发检举的，要告诉他们青年团员应当对国家对人民对党负责，对一切不良现象决不能采取调和态度，并宣布保证大家的民主权利。如不敢在行政会上讲，应召集团内会议，让大家充分发表意见。坦白检举运动开展起来，许多问题暴露出来，团内和群众一时不能正确分析这些问题，思想容易混乱。这时应当说明这些问题的性质及其发生的原因，纠正各种错误认识。同时并须防止极端民主化的倾向，防止超出反贪污、反浪费、反官僚主义的范围，把一些个人生活琐事，拿在大会上讨论的偏向。这些思想与顾虑问题的解决的方式，一方面可在团内或行政小组内进行讨论研究，一方面要充分利用壁报、大字报各种宣传工具，进行公开宣传讨论。只有随时解决这些问题，才能正确地领导团员在运动中发挥作用。"},{"type":"paragraph","text":"第二、斗争的方向要明确。青年团的组织参加反贪污、反浪费、反官僚主义运动，一方面要在团内号召那些有贪污、浪费、官僚主义行为的团员进行坦白，并加以适当的处理；一方面要动员团员面向全机关，积极地参加全机关的反贪污、反浪费、反官僚主义斗争。而且后者一般的应当成为主要的一面。为什么要这样呢？因为：一、在青年团员中间，存在着一些贪污浪费现象，资产阶级的思想影响也很严重，在运动中如果不首先加以整顿和批判，团内是非不清，思想不能提高，团员积极性不可能发挥出来，也就不可能很好地参加整个运动。二、但是从现有的材料看来，团内问题大多数是日常用品方面：公私不分，贪公家小便宜，或者多报旅费、车费等等一些比较小的问题，大问题不在团内（个别的也有例外）。在整个运动中，固然我们不能忽略小问题，要把小问题提高到思想上来认识；但我们如果不去领导团员注意大的问题，而把主要力量放在解决团内这些小问题上，那就会减低了青年团在运动中的作用。三、所以青年团的组织在整个运动中，应当在党的领导与支持下把主要注意力放在对整个机关贪污、浪费、官僚主义行为的揭发检举上，应当到群众中去进行宣传动员，调查研究，特别在经济部门，企业部门更应如此。整理团的内部，只是团组织参加整个运动的准备步骤。应当明确向团员说明这个问题，加强他们对祖国对人民的责任感。"},{"type":"paragraph","text":"第三、紧紧地在党的领导下，加强团的组织领导，发挥团的组织作用。青年团的组织应当怎样参加反贪污、反浪费、反官僚主义斗争呢？是只作一般号召呢？还是除了一般号召之外，同时要加强组织领导，动员整个团组织，以组织的力量来参加这个运动呢？现在经验证明：只有一般号召，没有强有力的组织领导，多数团员不能发挥什么作用。这有几方面原因：首先团员大多数在行政工作上不负领导责任，在行政会上往往不敢畅所欲言，这时如果没有团的组织加强领导，布置具体任务，并随时解除顾虑，团员不能主动地进行工作。其次，团员一方面散布面很广，一方面了解的材料多不完整，如果经过团的组织，把各方面的不完整的材料，凑在一起，加以研究就会发现许多新的问题，给党提供许多新的材料。第三在运动中有许多具体工作如壁报、调查等，团员参加的很多，如有团组织的领导，团员会做得更好一些。所以紧紧地在党的领导下，加强团的组织领导，对发挥团在运动中的组织作用，是很重要的。中央直属机关有的部门，在党委动员布置之后，团委马上在团内布置，向团员提出了要求，并宣布团内纪律，从团委一直贯彻到小组，都有具体计划。团除了积极参加行政会议外，还有单独团的会议，并把团内积极分子特别组织起来，分配他们更多的工作。因此在团内会议上揭发出许多问题，发挥了很大作用。"},{"type":"paragraph","text":"但有些地方，不了解加强团的组织领导，对青年团组织参加整个运动只有好处没有坏处，他们顾虑团有了单独计划与活动，就会另搞一套，妨碍整个运动。这个顾虑是不必要的。原因很简单，青年团参加反贪污、反浪费、反官僚主义运动，是在党的领导之下，根据党的计划来做的。青年团自己的计划是根据团内的情况把党的计划具体化。青年团的某些单独的活动，不是为了别的，而是为了实现党的计划。团员是党所要发动的一部分，团的组织领导，就是保证首先把团员发动起来，响应党的号召，实现党的要求。党要求要学好文件，解除顾虑，团应当首先在团内进行动员布置，不仅要求自己学好，而且要带动别人学好；党要求有贪污行为的人坦白，要求每个人都能对贪污、浪费和官僚主义行为进行揭发检举，团应当规定具体办法，保证完成党的要求。只要是在党的领导下，根据党的计划进行工作，所谓单搞一套就不会发生。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"以上这些经验，还只是少部分机关运动初期的经验，而且还很不完整。不过在全国各地正在开展反贪污、反浪费、反官僚主义运动的时候，介绍出来，或许有一些用处。"},{"type":"paragraph","text":"（原载“中国青年”总八十二期）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}