{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"中宣部文艺局召开座谈会  学习社会主义基本理论  繁荣社会主义文艺创作","authors":[],"dates":[{"year":1990,"month":8,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"中宣部文艺局召开座谈会"},{"type":"paragraph","text":"学习社会主义基本理论"},{"type":"paragraph","text":"繁荣社会主义文艺创作"},{"type":"paragraph","text":"新华社北京８月３日电  为了推动文艺界对社会主义基本理论的学习，更好地贯彻中央“一手抓整顿、一手抓繁荣”的方针，７月３１日，中宣部文艺局召开了“坚持社会主义道路，繁荣社会主义文艺”座谈会。中宣部部长王忍之出席了座谈会，中宣部副部长、文化部代部长贺敬之在会上讲了话。在京的二十多位文艺家和文艺领导干部参加了座谈会。"},{"type":"paragraph","text":"与会同志充分肯定了学习科学社会主义基本理论的重要意义。陈荒煤说，现在提出学习科学社会主义基本理论很必要，很及时。几十年来，我们国家走过了曲折的道路，有一个信念，我始终没有放弃，就是要搞社会主义。朱子奇说，学好社会主义的基本理论，许多错误的东西都可以得到澄清。徐非光说，科学社会主义的基本理论是统一思想认识的武器，如何看待去年那场政治风波，如何认识一些社会主义国家政局的急剧动荡，都必须首先对社会主义历史命运问题作出回答。"},{"type":"paragraph","text":"与会同志认为，坚持社会主义道路，在文艺领域就是要坚持搞社会主义文艺。孟伟哉说，作为一个党员作家、艺术家，要特别意识到自己在社会主义条件下所肩负的历史使命和光荣任务，要用自己的作品去鼓舞人心，振奋人心。马畏安说，社会主义的文艺，要坚持马列主义、毛泽东思想的指导；要坚持党的领导；要为人民服务，为社会主义服务；要弘扬自己的民族传统和民族形式；是开放的、多样化的。严昭柱就社会主义文艺和资本主义文艺的本质区别、社会主义文艺的美学品格进行了分析。"},{"type":"paragraph","text":"参加座谈会的同志认为，坚持社会主义文艺方向，在当前就要一手抓整顿，一手抓繁荣。臧克家、石英说，社会主义文艺要真正繁荣，当前要抓好整顿，坚持不懈地反对资产阶级自由化，同时要抓好文艺创作。李希凡说，稳定压倒一切，这是国际国内大局的需要。繁荣社会主义文艺，也同样需要社会的稳定。雷抒雁说，要繁荣社会主义文艺，就要掌握阵地，抓好队伍，解决文艺为什么人服务的问题。在经济政策方面，要有所倾斜，大力扶持真正的社会主义文艺。乔福山、晓光说，文艺的主旋律和多样化是繁荣文艺的两个方面。前几年主旋律成了点缀，今天强调要突出表现时代的主旋律是非常必要的。座谈会结束时，贺敬之讲了话。他说，认真学习社会主义基本理论，抓好马列主义、毛泽东思想的学习，是文艺界一项长期的战略性任务。当前，联系思想实际，深入地学习中央有关社会主义问题的指示，具有更迫切的现实意义。他说，正确认识中国社会主义事业的历史和现实，坚定只有社会主义才能救中国和社会主义必胜的信念，这不仅是文艺工作者头等重要的、有长远意义的思想建设问题，也是当前文艺队伍思想政治工作的首要内容；不仅是深入进行反对资产阶级自由化的教育和斗争的中心议题，也是文艺界加强团结、稳定形势、调动积极性、繁荣社会主义文艺的思想基础。他说，中央要求，思想文化战线一手抓整顿，一手抓繁荣，整顿和繁荣两个方面，都要坚持社会主义道路。贺敬之认为，学习社会主义理论要和反对资产阶级自由化的教育和斗争结合起来；把清除资产阶级自由化的影响和解决一些人的深层认识问题结合起来；把文艺队伍的自我教育和调动积极性、团结大多数结合起来；把学习和深入生活实际结合起来；把对于社会主义理论的学习及思想提高和如何坚持社会主义文艺道路的具体措施结合起来。"},{"type":"paragraph","text":"座谈会由中宣部文艺局局长梁光弟主持。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}