{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1978,"month":5,"day":31}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"唯心史观批判三题","authors":["常巧章"],"parts":[{"type":"paragraph","text":"革命的根源和目的"},{"type":"paragraph","text":"恩格斯在《路德维希·费尔巴哈和德国古典哲学的终结》中指出：“任何争取解放的阶级斗争，尽管它必然地具有政治的形式（因为任何阶级斗争都是政治斗争），归根到底都是围绕着经济解放进行的。”应当说，恩格斯的这段话，已经明确无误地把革命发生的根源和革命的目的表述出来了。"},{"type":"paragraph","text":"革命是如何发生的呢？是因为生产力发展了，导致生产力同生产关系、经济基础同上层建筑的矛盾激化。在有阶级的社会里，这种矛盾必然表现为阶级矛盾，引起剧烈的阶级冲突，酝酿爆发成社会革命。革命的目的又是什么呢？是图热闹、求时髦吗？不是。革命就是为了解放生产力。人类社会不断进步的历史，就是生产力的发展不断引起社会革命，而革命又不断地解放生产力的历史。无产阶级革命也毫不例外。"},{"type":"paragraph","text":"“四人帮”是一伙典型的唯心论者。他们把“革命”高调唱得很凶，却完全抹煞了社会革命同生产力发展之间的辩证联系，似乎革命的发生既不是生产力发展的要求，也不是为了进一步发展生产力，革命简直成了虚无飘渺之物了。他们对生产力仇恨到如此地步，在他们把持的报刊上几乎不许出现发展生产力的字样，公然把发展生产力当成罪恶的渊薮，说什么“四个现代化之日，就是复辟资本主义之时”。在他们看来，生产力不是一种永远进步的力量；社会革命、包括无产阶级革命在内，所反对的不是束缚生产力发展的已经陈旧的生产关系和社会制度，而是反对发展生产力。这是何等荒谬，何等反动！"},{"type":"paragraph","text":"恩格斯在斥责蒲鲁东时指出：丧失了大部分生产力，人类社会就会陷于极可怕的奴隶状态，饥饿就会成为一种常规。“四人帮”口口声声要抓革命，却又如此反对生产力的发展，只能说明他们的“革命”是假革命、真倒退，是想把我国人民拉向奴隶状态，造成饥饿的“常规”。"},{"type":"paragraph","text":"路线决定什么？"},{"type":"paragraph","text":"“思想上政治上的路线正确与否是决定一切的。”毛主席这个论断是在同林彪反党集团斗争的重要时刻提出来的。只要不存偏见，不带怪诞思想，都会明白地理解到，这里的“一切”，并不是指偌大个宇宙，并不是无边无际、无所不包。它是有条件有范围的。路线正确与否“决定一切”，是指在同样的客观条件下，路线对与不对，对革命力量的发展或削弱、革命斗争的胜利或失败，会发生决定性的影响。路线对了，革命就能发动起来，并热火朝天地坚持下去，没有人可以有人，没有枪可以有枪，没有政权可以有政权；路线不正确，上述一切即使有了也会丢掉。路线的重要性就在这里。"},{"type":"paragraph","text":"但是，路线是精神的东西，是上层建筑。它无论如何重要，终究是属于反作用的范畴，这种作用是在经济基础归根到底起决定作用的前提下发生的。同时，要使路线变为物质力量，必须具备的根本条件是人们的社会实践。离开了社会实践，路线问题就无从解决，也不可能发挥正确路线对于改造世界的强大作用。"},{"type":"paragraph","text":"“四人帮”竭力歪曲毛主席的英明论断，把路线正确与否“决定一切”，说成路线决定生产关系和生产力，决定社会历史的发展。他们不仅无限地夸大了路线的作用，而且把路线变成了脱离社会实践的空中楼阁。在《路德维希·费尔巴哈和德国古典哲学的终结》中，恩格斯谈到旧唯物主义者的唯心史观时指出：“它认为在历史领域中起作用的精神的动力是最终原因，而不去研究隐藏在这些动力后面的是什么，这些动力的动力是什么。”“四人帮”不正是这样的历史唯心主义者吗？他们以为他们搞了那条修正主义路线，就可以“决定一切”，纯粹是痴心妄想，最后只能以彻底失败告终。"},{"type":"paragraph","text":"“魂不附体”的邪说"},{"type":"paragraph","text":"魂者，迷信的人们称之谓独立于形体之外的异物。恩格斯在《路德维希·费尔巴哈和德国古典哲学的终结》中曾讲到，远古之际，人们不了解人体的构造和心理活动，不会解释作梦等现象，错误地认为在人们的肉体之外，还存在一种独立的、单独活动的灵魂。“魂不附体”，在当时被认为是很自然的事。马克思主义的经典作家们也常借用“灵魂”一词。但马克思主义认为，魂或灵魂是人的思维活动，是人脑这个物质器官的产物，它不能离开人体而独立存在。"},{"type":"paragraph","text":"毛主席谈到政治工作同经济工作、军事工作的关系时说过：政治是统帅，是灵魂。为什么？因为政治是经济的集中表现。在有阶级的社会里，政治，就是阶级之间基于经济利益而产生的阶级斗争。它的统帅、灵魂作用就在于，一方面要保证经济依照本身内在的规律顺利地发展，在我国的现阶段来说，就是要保证经济沿着社会主义方向前进；另一方面是组织和教育群众，调动一切积极因素，加快经济发展的步伐。政治对经济工作、军事工作的“统帅”和“灵魂”作用发挥得好不好，要看经济、军事等工作做得如何；要看政治工作是否结合着经济工作、军事工作一道去做，真正做到了魂体统一，神形相依。"},{"type":"paragraph","text":"林彪、“四人帮”打着“突出政治”的幌子，把政治与经济、政治与军事、政治技术绝对地对立起来。他们宣扬“政治可以冲击其他”，只要抓好阶级斗争，“工厂可以不出产品”、“农场颗粒无收也不要紧”，等等。这类怪诞邪说，实在比远古时代的“魂不附体”那一套迷信说教更荒唐了！"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}