{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"人民公社要制定土地利用规划","authors":[],"dates":[{"year":1960,"month":3,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"人民公社要制定土地利用规划"},{"type":"paragraph","text":"为了农业的持续的全面的跃进，许多人民公社正在制定土地利用规划。这是人民公社促进生产力发展的一件大事。"},{"type":"paragraph","text":"制定土地利用规划，就是根据各个人民公社所在地的土壤、气候和其他自然条件，考虑到国家和人民对各种农产品的需要和农林牧副渔相互依存的关系，适应水利化、园田化、农业机械化和电气化的发展趋势，参照原有的耕作基础，提出因地种植和因地利用的方案，以求最合理地最节约地使用土地，最妥善地配置各项基本建设，最大限度地发挥土地潜力，从而促进各种农作物普遍增产，农林牧副渔全面发展。"},{"type":"paragraph","text":"土地的最大限度地合理利用，这是社会主义制度优越性的重要标志之一，同时也是我国人民公社的产物。土地，这个农业最重要的生产资料，在旧社会，大部分为少数地主富农所垄断；残酷的剥削制度，束缚着劳动者的生产积极性。在那样的时代，根本说不上合理利用土地，农村破产，农业受到严重摧残，地力不断地遭受着破坏。土地制度的改革，把生产力从封建制度下解放了出来，土地的利用比过去合理了。但是，分散的细小的小农经济，无论就土地占有情况来说，还是就各家各户的生产能力来说，都仍然严重地阻碍着土地的进一步合理利用。随着互助合作运动的开展，土地利用率逐步提高；特别是抛弃了土地私有制度的高级农业社普遍建立之后，土地利用情况发生了重大的变化，开始突破了分散的狭小的地块的界限，初步实现了一定范围之内的因地种植。但是，由于高级农业社的规模仍然比较小，经营范围一般限于农业，而且还没有完全摆脱旧有的小农经济的耕作习惯，以及人力物力的薄弱等等因素，仍然使土地的最大限度的合理利用受到许多限制。人民公社建立之后，情况发生了根本的变化。人民公社组织规模大，活动范围广，人力物力强，在合理利用土地方面的人为的限制就最后地被打破了。人们开始能够在大片的土地上，按照统一计划和实际需要，最合理地支配土地，最有效地使用土地。怎样才能把这样的可能性最充分地发挥出来呢，最重要的一个作法就是全面地、认真地制定土地利用规划。"},{"type":"paragraph","text":"1958年以来，在全国范围内开展了群众性的土壤普查工作，为开展土地利用规划工作打下了很好的基础。过去几年，在规模越来越大的集体生产中，也已经积累了不少关于调整耕作区划、合理利用土地的经验。特别是近两年大搞丰产方、大搞园田化，初步进行了土地利用规划。这些都是制定土地利用规划的有利条件。"},{"type":"paragraph","text":"人民公社有了土地利用规划，就可以使各种农作物的种植和多种经营同当地的土地的基本特点相适应，既能够提高各种作物的单位产量和总产量，又能够正确安排多种经营，使之密切配合，互相促进。有些人民公社作了初步的土地规划，虽然还不够完备、精确，但已经对农、林、牧、副、渔的全面发展起了积极的作用。如黑龙江桦川县新兴人民公社，在建社以后立即根据国家计划和各管理区的特点，对全部土地作了统一安排。丘陵地区，以种植大豆、甜菜为主，辅以玉米、谷子；多山多林地区，以发展畜牧业、林业、养蚕业为主；低洼多水地区，以种植水稻为主，辅以玉米、高粱；沼泽地带以养鱼和打羊草为主；平原地区以种植小麦、高粱为主，辅以发展运输、编织等副业。这样，土地和劳力的潜在力量都进一步发挥出来了。在农业方面，1959年全社五万亩小麦单位面积产量比大丰收的1958年还提高了23％，总产量提高将近两倍。二万多亩甜菜全部安排到了最适宜的土地上，产量也提高了。林业、牧业也都迅速发展，社员收入大大超过往年。"},{"type":"paragraph","text":"制定土地利用规划的又一个好处，就是有利于加速改造旧有的零乱的土地利用面貌，使它适应农业机械化、电气化、水利化的要求，能够更好地贯彻执行农业“八字宪法”。湖北省动员三百万公社社员，大规模地开展了土地规划和改造土地的工作，现在已有一千四百多万亩耕地实现了初级园田化，约占全省耕地面积的四分之一。这个省的枣阳县，共有耕地二百一十八万亩，一半以上都起伏不平，道路错综，田块分散，耕作不便。去冬今春，在县委领导下，按照土地利用规划大搞农田基本建设的群众运动，把一百二十万亩不平的土地变成了平整的土地，把十三万多块分散的土地变成了七千多块大片的耕地；填挖了不必要的沟渠、地埂，平整了未利用的荒场、空地，共扩大耕地十万亩；同时，按照新的规划，兴修了三千多处水利工程，修筑了公路、大路、田间道路。这样，就为加速实现农业现代化创造了很好的条件。"},{"type":"paragraph","text":"在制定土地利用规划的时候，应当注意以下几个问题："},{"type":"paragraph","text":"要把国家利益和公社利益、整体利益和局部利益结合起来。人民公社既要服从国家的计划，又要按照当地的自然情况，参照历来的经营情况，充分发挥因地制宜的积极性。不但作为整个国民经济的基础的农业要同整个国民经济的发展相适应，在农业内部，粮食和工业原料作物，农作物和林、牧、副、渔，也都要按比例地发展。只有这样，才能保证整个社会主义经济高速度发展。制定土地利用规划，必须合乎“以粮为纲，全面多种经营”的方针，要在保证完成国家计划的原则下，使粮食、棉花、油料、麻类、茶叶、烟叶、糖料、蚕丝、果品、蔬菜、药材等等的生产，都安排在最适宜的土地上，并且因地制宜确定各社的生产经营重点。同时，国家机关、国营企业在需要使用土地的时候，例如在修筑道路和从事其它各项基本建设的时候，也必须尽量利用荒地、坏地，尽可能地少占用耕地、良田，以免使农业生产受到不利的影响。计划建筑而还没有开工的工程占用的土地，即使是下半年要开工而上半年还闲着，也应该仍然交给人民公社种植一季早熟作物。这样做，才是真正有全局的观点。在公社范围内，为了发展公社直接经营的某些企业需要占用一部分土地的时候，以及为了土地的更合理的利用而不得不在队与队之间调整一部分土地的时候，都应该按照有利于全社生产发展和按照互助互利的原则，统筹安排，按照目前的以队为基础的三级所有制，本着协作互利的精神，使社与队之间和队与队之间都能在调整后得到有利于生产的效果。在调整的时候还要做好政治思想工作，使各队干部和群众都能自愿地这样来做。"},{"type":"paragraph","text":"要把长远的利益同目前的利益结合起来，既要适应若干年内全面实现农业现代化的远大目标，也要坚持以当前受益为主的原则。在各项基本建设之间要分别先后缓急，并且尽量少占用耕地，利用一切非耕地安排基本建设及其他用途。例如道路、渠道规划出来了，并不一定一下子都扩展得很宽，不妨先根据当前的需要修窄一点，新居民点不是一两年之内都能修建起来的。住宅基地在新村没有建筑以前，仍然要妥善利用。总之，既要有方向明确的、鼓舞人心的若干年之内一定要达到的目标，也要有达到这目标的切实的步骤。土地利用得合理不合理，标准就看对发展生产是不是有利。在一定的条件下，最利于发展生产的措施，也就是最合理的。条件变了，措施不随之而变，就会不合理。条件还没有变到需要完全改变措施的程度，就过早地完全改变措施，那也不合理。"},{"type":"paragraph","text":"只有正确地处理国家利益和公社利益、整体利益和局部利益、长远利益和目前利益之间的关系，才能做到最合理地最节约地使用土地。"},{"type":"paragraph","text":"要适应土地的客观情况，也要注意充分发挥人的主观能动性。调查研究土地的自然情况，如土壤、地形、水源等等，一方面是为了适应它，更主要的是为了改造它。对于土地利用的客观规律，必须力求掌握；但是，决不是说要屈服于客观条件，而是要运用客观规律驾驭自然、征服自然，使它在一定条件下变得更加有利于生产的发展。我们既要看到各种作物对不同土地的适应性，也要看到各种土地的地形、土质都是用人力可以改造的。"},{"type":"paragraph","text":"在全国大部分地区，人民公社制定土地利用规划还是一项新的工作，工作量也很大。但是，只要在党的领导下集中广大群众的智慧，充分运用群众在生产实践中积累起来的利用土地的经验；并且做好干部培训工作，使广大基层干部掌握关于土地利用的科学知识，这项工作一定能够做好。为了树立制定土地利用规划的榜样，也为了适应当前机械化和水利化的需要，可以首先有重点地做好机耕区、灌溉区的土地利用规划。山区、洼地、旱作地区、水稻地区，各类不同的地区，也都要树立起来制定土地利用规划的先进旗帜。"},{"type":"paragraph","text":"春耕生产很快就要普遍展开了。今年农业生产战线上的一个突出的特点是以大搞丰产方为中心的大面积高额丰产运动和扩大耕地面积、争取全面增产相结合；要正确地划定丰产方，就要对土地利用作出全面规划。各级党委和农业部门要认真领导和切实帮助各个人民公社，把高速度地全面地发展农业生产和逐步改变农村生活面貌的雄心壮志，通过土地利用规划，生动地具体地表现出来。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}