{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"整编中国经济史业书的计划(下)","authors":["孟宪章"],"dates":[{"year":1947,"month":4,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"二，它不把社会经济，看作静止的和不动的形态停顿的和不变的形态而是看作不断运动的和不断变化的形态，不断革新和不断发展的形态。在这里，无论何时，都总有某种东西在产生着和发展着，都总有某种东西在败坏着和腐朽着。举例说:中国封建社会，虽长达三千年，似是长期停滞，实则在任何一个短期中，都有新的因素，在产生勇发展。秦至隋唐间之大地主制，已优于从前之领主制；宋以后之小地主制，又较大地主制进一步。当某一种社会制度，失去其坚强的优势时，则这一种制度，便让位于新制度，故不能因晋代有残余的奴隶制，便说晋代非封建社会。同理，当某一种社会制度，尚未获得坚强的优势时，则这一种制度，仍不能取得旧社会制度之地位而代之，故不能因鸦片战后，中国已有新生的资本主义萌芽，便断定近代中国已为资本主义社会。同时，因社会经济，是不断地革新与发展的，故对某一种制度，不能说其绝对的好或坏，要看其适时与否。奴隶占有制度，就现代看起来，是绝对的荒谬绝伦，但与瓦解着的杀戮俘虏的原始公社制度较，却前进一步。又如人力车本为极不人道之一种交通工具，但在中国尚未进到普遍使用汽车之现在，取缔人力车，便无异迫使数千车夫饿殍，从社会经济的眼光看来，却属不合理。"},{"type":"paragraph","text":"三，它不把社会经济发展过程，看作仅有数的变化，并不引起质的变化的简单的增长过程，而是看作由不大的和不显露的数的变化，进到显露的根本的质的变化之发展。而是看作当数的变化积累到相当一个程度时，由一个形态飞跃式地突然地进到别一个形态。故如秋泽修二辈，谓中国数千年历史，为同一形式王朝之反复，具有循环性；以及魏晋南北朝时，中国社会由货币经济回复到实物经济，具有倒退性，而否认中国的社会经济，由旧的质态，发展到新的质态，由简单发展到复杂，由低级发展到高级，呈现一种螺旋形的前进上升运动者，完全与中国客观的社会经济发展之情况，不相符合。"},{"type":"paragraph","text":"四，它认为社会经济之发展，主要的由于内因而不由于外铄。由于内部所固有的矛盾之揭露，而不由于协和的展开。所有社会的对象和现象，都有其反面和正面，都有其过去和将来，都有其腐朽着的东西和发展着的东西。这些对立方面之间的斗争，旧的与新的之间的斗争，衰亡着的和产生着的之间的斗争，就构成发展过程之内在的内容，由数变进到质变的过程之内在的内容。故认中国近代社会经济之发展，完全由于欧美势力侵入之结果，而忽略中国资本主义的嫩芽，如手工业工场等，早已孕育于封建社会母胎内者；并忽略同是一样受西洋势力之影响，为什么日本能维新自强，迅速转变为与欧美资本主义的同一物，而中国反竟沦为半殖民地者；是皆过分重视外铄力量的缘故。"},{"type":"paragraph","text":"六·整编技术问题"},{"type":"paragraph","text":"最后，对于本书之编辑技术问题，略述如下:"},{"type":"paragraph","text":"一，在绪论与各期通论中，侧重理论，余则理论与资料并重。"},{"type":"paragraph","text":"二，为保存原始资料之本来面目计，尽量将资料分附于正文下，详注来历。"},{"type":"paragraph","text":"三，中外经济史，可互相发明之处甚多。如西洋近代金融组织，滥觞于教会，中国则典当业起于僧寺。中国古代耕地有一易再易，欧洲在中世亦盛行三耕尔耕制。对于此种例证，亦附注正文末，以便参证。"},{"type":"paragraph","text":"四，初版每册暂以十万字左右为限，但对于有关资料及图表谱像等，仍尽量搜集，以便将来加入"},{"type":"paragraph","text":"五，敍事文字，力求简洁通俗。"},{"type":"paragraph","text":"这一件事，固甚伟大，亦至艰巨非集合众力，期以多年，恐难蒇事。谨述崖略，借作嘤鸣。海内硕学，幸进教之。(完)"},{"type":"paragraph","text":"一九四七年三月于中国社会经济史研究所(如承惠教或捐赠书志资料，请寄由上海外滩二四号四二八室孟宪章转)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}