{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"大庆道路的壮丽颂歌——上棉三十三厂干部工人坐谈采色纪录影片《大庆之路》","authors":[],"dates":[{"year":1978,"month":4,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"采色纪录影片《大庆之路》，是一曲大庆道路的壮丽颂歌，是一个大庆经验的生动形象的展览。上棉三十三厂工人和干部看了这部影片，受到很大教育。为此，该厂部分干部和工人专门举行了坐谈。"},{"type":"paragraph","text":"下面，我们摘要发表其中的几个发言。"},{"type":"paragraph","text":"中国工业发展的典范"},{"type":"paragraph","text":"梅寿椿(厂党委书记):我是到大庆参观过的，但今天观看《大庆之路》，仍然感到有一股强烈的新鲜感，好象又一次到了大庆。那风华正茂、青春似火的采油姑娘们，那时刻想着生产前方、为着生产前方的缝补厂工人，那些朝气蓬勃、又红又专的战斗指挥员，是多么亲切感人，令人钦佩。"},{"type":"paragraph","text":"影片通过对大庆人的英雄事迹和斗争经验的生动介绍，形象地告诉我们，英雄的大庆，是学习毛泽东思想，把无产阶级专政下继续革命的伟大理论运用于工业战线的典范，是用革命化统率工业化，走中国自己工业发展道路的典范。大庆的道路，是中国工业现代化的必由之路。联系我厂学大庆走过的道路，我们的体会更加深刻。一九六五年，我们响应毛主席的号召和周总理的嘱咐，学习大庆经验，处处高标准，事事严要求，在长期实践中形成了“虚心好学，严细成风，一丝不苟，精益求精”的“嘉丰风格”。我们顶着“四人帮”的干扰，在一九七二年、一九七三年、一九七五年先后三次掀起了学大庆的热潮，给了我厂革命和生产以巨大的推动。实践告诉我们，坚持大庆道路，革命和生产就上升，反之就要走弯路。观看《大庆之路》，重温大庆经验，更坚定了我们永远在学大庆的道路上走下去的信念。我们厂党委提出的今年的奋斗目标是五个“新”:揭批“四人帮”要有一个新水平，企业管理要有一个新发展，质量品种要有一个新突破，工艺改革要闯出一条新路子，队伍建设要出现一个新面儿。我们要象大庆人那样，艰苦创业，继续革命，恢复和发扬“嘉丰风格”，争取早日把我厂建成高标准的大庆式企业!"},{"type":"paragraph","text":"思想要红武艺要强"},{"type":"paragraph","text":"管琴芳(布机乙班四组代表):大庆人思想红，武艺强。他们的基本功，练得好，过得硬。你看，他们可以一面驾驶着汽车，一面射击，弹无虚发，枪枪命中目标。保管员齐莉莉，把两千多种物品的陈放位置和帐目记得一清二楚，百问不倒。女司机装一只汽车轮胎，仅仅用了五十秒钟的时间。这些过硬的本领是怎么来的?是苦练出来的，是用汗水换来的。看着影片中这些表现大庆人的“三老”、“四严”作风和革命精神的生动画面，我心里很不平静。我们小组的周月娥同志，前不久光荣地出席了五届人大。这是英明领袖华主席对我们工人阶级巨大的关怀和信任。现在华主席向我们发出了高速度发展我国国民经济的战斗号召，我们面前任重道远。要取得高速度，就要有象大庆人那样一套过硬的本领。大庆为什么能够做到原油生产的持续跃进，就是因为他们有一支又红又专的铁人式队伍，就是因为他们练就了一套过硬的本领。我们要向大庆人看齐，做到“三老”、“四严”，“四个一样”，坚持高标准，严要求，在布面无疵点上花力气，在创出新成绩方面下功夫。我们打算坚持每逢早班的小组岗位练兵制度，把每个人的本领都练得硬硬的，让大庆经验在我们厂结出更丰硕的果实。"},{"type":"paragraph","text":"革命青年的光辉榜样"},{"type":"paragraph","text":"严新华(布机车间青工):什么是平凡中的伟大?青年人应该怎样正确对待理想和前途?影片通过对大庆一支女子采油队的战斗生活的生动描绘，给我们上了难忘的一课。"},{"type":"paragraph","text":"采油姑娘们的平均年令只有二十二岁。她们每天的工作是巡回油井，取取油样，这多么平凡，但她们却是那样热爱自己的工作。她们的战斗生活，是那样地富有生气。她们个个生龙活虎，充满了革命的朝气。指导员在电闪雷鸣、雨急风猛的夜晚提取油样，是那样严肃认真，一丝不苟。为了用衣服保护油样，宁愿自己被大雨淋得浑身湿透，而当路滑摔倒，油样倒翻在地时，又毫不犹予地回去再取。这是为什么?因为她们继承和发扬了老一辈大庆人的革命精神和光荣传统，因为她们懂得，油田的巡回小路，紧紧联着共产主义的大道。她们把自己的青春和理想，献给了祖国的社会主义革命和建设事业。这是一种多么可贵的精神!"},{"type":"paragraph","text":"记得一九七一年我毕业后刚分配进厂时，曾经错误地认为，织布工既平凡又艰苦，经过党组织和老工人的帮助，认识有了提高，但总认为“三班制呒翻头，八小时呒巡头”。看了影片，所受的教育真是太深了。我们是在室内工作，车间里又有温湿度调节设备，而采油姑娘们是野外工作，一年四季风吹雨打，劳动和生活条件不知要比我们艰苦多少倍，我却总认为自己的工作艰苦，我的思想和她们的思想差得实在太远了。我一定要以她们为榜样，把自己的青春和理想献给党和人民，在向社会主义四个现代化的进军中，在平凡的织布岗位上，做出不平凡的成绩，向党汇报。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1978\\04\\784f020401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>彩色纪录影片《大庆之路》一个镜头:女子采油队现任指导员(左)热情地对新来的女队员进行传、邦、带。</FONT>"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}