{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1976,"month":2,"day":9}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"充分发动群众回击右倾翻案风","authors":[],"parts":[{"type":"paragraph","text":"新华社一九七六年二月八日讯 中共北京市西城区委以阶级斗争为纲，充分发动群众，领导全区各中学开展教育革命大辩论，给教育界刮右倾翻案风的奇谈怪论以有力的回击。"},{"type":"paragraph","text":"西城区有六十多所中学，近十万名师生。去年夏季教育界的右倾翻案风，也曾经刮到这个区的中学里来。从去年十一月开始，广大师生以马克思主义、列宁主义、毛泽东思想为指针，奋起回击这股右倾翻案风。他们热情歌颂无产阶级文化大革命和教育革命的丰硕成果，摆事实，讲道理，驳斥教育界的奇谈怪论。进入一月份，师生们学习伟大领袖毛主席的两首词《水调歌头·重上井冈山》、《念奴娇·鸟儿问答》，学习元旦社论，更是精神振奋，斗志昂扬，连一些退休或患病的教师也赶到学校参加大辩论。截止目前，全区中学在教育革命大辩论中已贴出大字报十五万多份，召开大小批判会五千多次，写出革命诗歌二十多万首，教育界的种种奇谈怪论成了众矢之的。广大革命师生深有体会地说，这场大辩论太及时，太必要了。我们一定要同修正主义教育路线对着干，努力把学校改造成为无产阶级专政的工具。大辩论给学校各项工作带来了新气象。广大师生联系斗争实践，更加奋发地学习马克思主义、列宁主义、毛泽东思想，学习无产阶级专政理论；教育革命搞得生气勃勃，开门办学越办越好，不断创造新鲜经验；应届高中毕业生更加坚定地走与工农相结合的道路，纷纷表示以上山下乡的革命行动回击右倾翻案风。"},{"type":"paragraph","text":"北京市西城区中学教育革命大辩论，是在党的一元化领导下进行的。中共西城区委为了领导好这场大辩论，带头认真学习毛主席关于无产阶级文化大革命和教育革命的一系列指示，批判修正主义路线。大家认识到，教育界刮右倾翻案风的奇谈怪论，实质是反对党的基本路线，否定文化大革命，否定教育革命，这是两个阶级、两条道路、两条路线斗争的反映。面对这场斗争，必须立场坚定，旗帜鲜明，把领导这场大辩论作为当前首要任务来抓。区委领导同志深入学校，深入斗争第一线进行指导，并抽调干部组成了强有力的工作班子，带领中学师生坚决回击右倾翻案风。区委经常研究分析中学教育革命大辩论的形势，注意掌握斗争大方向，正确处理两类不同性质的矛盾，并且强调把学习无产阶级专政理论、评论《水浒》和教育革命大辩论密切结合起来，发挥理论队伍的作用。区教育部门的理论小组，还在全区性的大批判会上带头发言。在工作方法上，区委根据各校不同特点进行分类指导，抓住典型，以点带面。为了使各校领导干部走在群众运动的前头，还举办全区中学领导干部学习班，组织大家反复学习党的基本路线，学习毛主席的教育革命思想，学习上级党委关于开展教育革命大辩论的指示。同时，各校普遍举办共产党员、共青团员和其他骨干参加的学习班，召开不同类型的座谈会和开展个别谈心活动，提高领导骨干对这场大辩论的重大意义的认识，明确斗争大方向。领导骨干在教育革命大辩论中，带头学，带头批，带头写大字报，和广大群众一起团结战斗，出现了生动活泼的政治局面。在斗争实践中，许多中学领导班子增强了团结，领导更加有力有方，教师更加忠诚党的教育事业，坚持教育要革命的方向；革命小将朝气蓬勃，冲锋在前，勇于批判修正主义的奇谈怪论。"},{"type":"paragraph","text":"大辩论刚开始的时候，北京市第一五九中学有一名学生给学校党支部写信，批驳教育界的奇谈怪论，表示要积极参加这场教育革命大辩论。区委书记亲自找这个学生谈话，对他的革命行动表示热情支持。学校党支部公布了这封信，写出了支持革命小将的大字报。这件事也给了西城区委很大启发，看到了群众中蕴藏着极大的社会主义积极性。区委及时抓住这个典型，在全区推广，要求各中学党支部放手发动群众，把党的政策交给群众，做到充分依靠群众，相信群众。为了更广泛地动员群众，宣传群众，区委针对教育界奇谈怪论在西城区流传的具体情况和特点，根据广大师生的要求，因势利导，组织八所学校联合召开了批判大会。会后，一个教育革命大辩论高潮很快在全区中学掀起，短短几天内，大字报就由几千份发展到十万多份。"},{"type":"paragraph","text":"为了促进大辩论深入下去，西城区委不久又举行了第二次各校领导干部学习班，反复学习毛主席的一系列指示，总结交流北京市第十三中学、第一五○中学等学校开展教育革命大辩论的新鲜经验。其中，特别介绍了第十三中学重视抓好无产阶级专政理论的学习，以学带批，以批促学，学批结合的经验。第十三中学自开展大辩论以来，进一步健全了各个班的理论小组。初中三年级有一个班的学生，在批判所谓当前主要危险是“不读书”的右倾翻案谬论时，认真学习了毛主席的《关于正确处理人民内部矛盾的问题》和《在中国共产党全国宣传工作会议上的讲话》，学习了马克思、恩格斯、列宁论无产阶级专政的语录，然后分四个方面联系实际进行讨论：什么是修正主义及其产生的根源；为什么说修正主义是当前的主要危险；否定当前主要危险是修正主义的实质是什么；怎样提高识别修正主义的能力。这样采取边学习、边议论、边批判的办法，收到了显著效果。区委推广这个学校抓好理论学习的经验，促使不少学校进一步加强理论队伍工作，抓紧理论学习，推动教育革命大辩论不断深入。紧接着，区委又在北京市第一五○中学召开了有各校上万名教职员工参加的现场批判会。第一五○中学师生用大量事实，揭发批判文化大革命前十七年修正主义教育路线统治学校的恶果，热情歌颂毛主席无产阶级教育路线的伟大胜利，歌颂教育革命的丰硕成果。“真的、善的、美的东西总是在同假的、恶的、丑的东西相比较而存在，相斗争而发展的。”参加现场批判会的师生们反映，两条路线，两种结果，对比鲜明，很有说服力。有的老教师说，听了对十七年修正主义教育路线的再批判，对照文化大革命以来教育革命的大好形势，叫人从思想感情上更加痛恨修正主义教育路线，更加热爱无产阶级教育路线。"},{"type":"paragraph","text":"北京市西城区许多中学根据青少年的特点，采取多种形式，发动革命小将参加教育革命大辩论，使他们通过这场大辩论上好阶级斗争主课。现在中学的一部分学生，没有经历过前几年文化大革命的战斗历程。根据这个特点，学校采取请进来、走出去的办法，组织学生进行社会调查，听工农兵讲文化大革命胜利成果，举办教育革命成果展览会，写赞扬文化大革命和教育革命的诗歌等。北京第三中学为了给学生上好“文化大革命就是好”、“教育革命就是好”这两课，改革了教材，使教学更好地为无产阶级政治服务。政治课，组织学生学习毛主席、党中央关于教育革命和文化大革命的指示；语文课，发动学生写诗歌，写批判稿；理科各课，通过总结开门办学的丰硕成果，歌颂文化大革命和教育革命的伟大胜利。北京第二一四中学一千多名师生走访了工厂、农村、服务行业、居民大院等几十个单位，进行社会调查，用调查得来的生动事实，写了上千份调查报告，驳斥教育界的奇谈怪论。这些调查报告的内容有“无产阶级文化大革命就是好”、“社会主义新生事物茁壮成长”、“坚持教育要革命，学校旧貌变新颜”等。"},{"type":"paragraph","text":"在开展教育革命大辩论的过程中，西城区委强调以阶级斗争为纲，推动教育革命，搞好各项工作。最近，全区召开了中学学农基地、农村分校工作经验交流会。不少学校和挂钩工厂、生产队一起，研究了下学期进一步搞好开门办学的计划。在不久前的期末考试中，不少中学在挂钩单位支持下，搞了开门考试试验。在大辩论的推动下，大部分校办工厂提前完成了去年国家生产计划。区教育局党委还分别召开了理科课程教改、文科课程教改经验交流会。"},{"type":"paragraph","text":"目前，北京市西城区中学教育革命大辩论正在深入发展。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"name":"上山下乡","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}