{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"知识分子既要动脑又要双手勤劳  李伯钊代表的发言","authors":[],"dates":[{"year":1959,"month":5,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"知识分子既要动脑又要双手勤劳"},{"type":"paragraph","text":"李伯钊代表的发言主席、各位代表："},{"type":"paragraph","text":"我拥护周恩来总理所作的政府工作报告和李富春、李先念副总理、彭真副委员长的报告。听了周总理的政府工作报告以后，非常兴奋，令人信服一九五九年我们国家还会有更大更全面的跃进。的确，一九五八年非同寻常。不仅我们自己在谈论大跃进，总结一九五八年大跃进经验，争取一九五九年更大跃进，就是我们外国的朋友们也在乐道我们的大跃进。布拉格晚报就热情地赞扬过我国大跃进。他们说：“英国三十二年做的事情，中国只要十二个月。一九五九年，中国钢的产量将由一千一百万吨跃进到一千八百万吨，这样的增长英国需要十八年，美国要六年。德国和日本至今还没有达到一千八百万吨钢的水平。”英国观察家报也不能不承认：一九五八年是中国的年头。可见无论是我们的朋友和正直的、好心肠的人都为我国的大跃进说出了心里想说的话。怎么不令人欢欣鼓舞，脚踏实地的百倍努力呢？"},{"type":"paragraph","text":"我工作的单位是学校，仅就“教育与生产劳动相结合”的执行情况向主席和代表们汇报。"},{"type":"paragraph","text":"中央戏剧学院师生，在劳动中培养了工农思想感情"},{"type":"paragraph","text":"一九五八年春，国务院召开各高等院校长会议，在会议上，周总理、陆定一、康生同志指出了各高等学校应根据勤俭建国的方针，勤俭办学，勤工俭学，勤俭办一切事业。中央戏剧学院随即掀起了勤工俭学的热潮，对资产阶级的办学思想、轻视体力劳动的偏向进行了批判和辩论，广泛深入地宣传了共产主义义务劳动的意义，提高了师生的觉悟，逐渐地纠正了轻视体力劳动的偏向，端正了旧社会长期遗留下的对待劳动的不正确看法：以为只有穷苦的人为了挣钱糊口才去干活，知识分子是不屑于去干体力劳动的。认识到劳动锻炼是为了把自己改造成为具有新风尚的新人，比较普遍地树立起知识分子既要动脑又要双手勤劳，智力劳动与体力劳动相结合的新原则。"},{"type":"paragraph","text":"参加十三陵水库的修建，师生们表现了高度的政治热情，大家不计时间，不计报酬，不怕困难，不顾疲劳，相互展开竞赛，人人比武，个个当先。还建立了鲁迅连红旗文工队，随连队劳动，就地取材，随时将劳动中的感受编成歌曲、舞蹈、活报为劳动大军演出。那里有了困难，红旗文工队就到那里去表演，大大鼓舞了十三陵广大劳动大军的劳动热忱。"},{"type":"paragraph","text":"全院师生在十三陵劳动大学里认识了许多解放军战士，与他们作朋友，并肩劳动，互相协作，互送“友谊水”。解放军的组织性、纪律性、不怕困难、顽强战斗的精神成了师生们学习的榜样。"},{"type":"paragraph","text":"在修建十三陵水库的同时，留校的师生组织了劳动大队拆工棚，修校园、绿化、美化校园，共计完成了一千四百五十个劳动日，修建了一座校园，校园中一草一木，一砖一瓦，是全院师生用自己的双手培植修建的。现在每逢天朗气清的时候，学生们可以在校园的花棚下孜孜不倦的攻读，自己为自己建设了可供游玩的校园。"},{"type":"paragraph","text":"当中央和国务院公布了“教育为无产阶级政治服务”、“教育与生产劳动相结合”的方针以后，我们即大体按“一三八”制度进行劳动锻炼。本院导演系，表演系，舞台美术系学生、教师及院属实验话剧院干部与演员，都在不同的时间，不同的地区下厂下乡参加了工农业生产劳动。计所到地区有顺义区、宣武区、怀来、张家口、涿鹿县等。在生产劳动中，教师、学生、干部、演员都同工人农民同吃同住同劳动，不仅学会了工业农业生产技术，有的还积极地参加生产技术的革新和创造，初步培养了劳动习惯，感到劳动的愉快和喜悦，跟工人农民作了亲密的朋友，培养了工农的思想感情，认识到世界上最聪明最有知识的是工人农民，学习了工人农民大跃进的冲天干劲和不断革命的精神。我们也适当地进行了田间或小型的演出，配合了工农业大跃进，满足了广大群众文化娱乐的需要，常常将歌舞送上门去。"},{"type":"paragraph","text":"全院师生去天台山上植树，光荣地参加了绿化祖国的义务劳动。大家早起晚睡，克服了困难，发扬了艰苦奋斗的精神，完成了艰巨的植树任务。大规模的植树是一项生疏的劳动，缺少植树经验和必要的知识，耽心植树的成活率。可以不辞勤劳地满山满谷地种树，要种多少树，活多少树，就需要技术，需要学问。在老辈农民和有丰富经验的专家、技术员们的指导下，我们把全部植树任务分为三大阶段，四大工序进行的。即：精心地抚育幼苗，成块地修整土地，赶时节起苗，看天候种树。共计抚育了幼苗七万七千株，整树十五万七千株，种树十五万三千三百五十六株，绿化面积八百七十五亩。"},{"type":"paragraph","text":"在炉前他们是炼钢工人  在舞台上又是艺术表演者"},{"type":"paragraph","text":"全院师生参加了全民炼钢运动。为钢而战是一场紧张激烈的战斗。"},{"type":"paragraph","text":"在北京市委高校党委领导下，全院师生一听说能够参加全民炼钢，完成国家年产一千零七十万吨钢的光荣任务，直接有我们的份，人心振奋，个个磨拳擦掌，立刻行动。口号是“炼钢又炼人”。开始，不用说不懂得炼钢技术是怎么一回事，有的人连钢和铁还分不清楚呢。可没有一个人被困难吓倒，大家四出学习其它单位炼钢的经验，学了回来就动手砌炉子，选炉长，作试验，失败了再学，学了再试验，无数次的反复，终于在九月十五日晚上，在党委负责同志带头下，砌成了第一座高碑店式炒钢炉，炼出了第一炉钢，经检验合格，打破了炼钢的神秘观念。全院师生员工按民兵连的编制，全面投入了炼钢运动。篮球场上修起了十几座高碑店式炒钢炉和商城式反射炉，鼓风机的马达声昼夜不停，利用换班休息时间进行炉边政治课、读报，讲外省、外县、外地工业农业大跃进的故事，大家兴高采烈地说：人家都这么跃进，咱们应该大跃进。"},{"type":"paragraph","text":"导演系、表演系、舞台美术系的教师、学生及院属实验话剧院干部与演员在剧场演完戏，下了妆，换上工装，马上到炉前操作。当流动红旗授给任务完成得较好的单位实验话剧院的时候，实验话剧院的支部书记挺着胸脯说：“党需要我们作什么，我们就作什么，自觉完成党给我们的光荣任务。”第二天晚上，我去看他们演出“桑洋河畔喜事多”的时候，演员们同样精神饱满，喜气盈盈，颇为细腻、抒情地扮演剧中的角色，丝毫没有倦意。在炉前，他们是炼钢工人，在舞台上，他们却又是人民的表演艺术家。另又有一位美术教员说：“从前拿画笔的双手，现在已完全能够熟练的使用铁钎。”所有的人都在为钢而战，所有的人都在无代价地为建设社会主义忘我的劳动，发挥冲天的革命干劲。当时，每日平均产量约一吨左右，最高生产纪录量达日产钢三吨多，超过原订日产量百分之二百六十六点三，最后共完成二十四吨钢。"},{"type":"paragraph","text":"这场为钢而战的激战是一辈子也难以忘怀的好事情。全院师生在火红的炼炉中锻炼了一番，切身体会了党的领导，工人阶级的组织性，纪律性，集体主义思想和坚韧不拔的毅力。"},{"type":"paragraph","text":"今年春天，舞台美术系五年级的同学在长辛店机车车辆厂参加了劳动，在该厂党委领导下，全体师生一面到车间参加劳动，一面为“二七”工人英勇斗争历史创作了大幅油画，深得工厂党委和工人同志们的赞美。劳动锻炼终了时，请每个车间的老师傅为他们一个一个作了鉴定。大学生请工厂老师傅作鉴定还是新事情。老师傅们频频地点头赞扬“社会变了，新时代的大学生，也不一样了，从前的大学生多高贵，眼里那里有穷苦的工人，现在的大学生和工人亲如家人。还是毛主席的办法好，把大学生都培养成为具有社会主义觉悟文化水平的劳动者”了。"},{"type":"paragraph","text":"这些实践“教育与生产劳动相结合”的形式和方法，对于工科和农科学校也许不算什么了不得的好经验，可是对于艺术院校却有特殊的意义。"},{"type":"paragraph","text":"教育结合生产劳动培养共产主义新人"},{"type":"paragraph","text":"一、大大改变了人的精神面貌，明确了“教育为无产阶级政治服务”“教育与生产劳动相结合”的方针，大大扭转艺术院校脱离政治、脱离实际的偏向。当着我们的教育事业与国家社会主义建设任务密切联系的时候，全院师生朝气蓬勃，精神焕发，立刻感到自己国家主人翁的光荣地位，大大提高了社会主义觉悟。建设社会主义人人有责的感觉异常鲜明。不只如此，更有决定意义的是自觉参加无偿的劳动，就是对于因袭守旧、好逸恶劳、贱视体力劳动、资产阶级利己主义、个人主义的胜利。有了这个胜利，新的、社会主义社会的新  尚、新纪律才可能建立。我们应该巩固这个初步的胜利。列宁在评价义务劳动的伟大意义时说：“当这一胜利已臻巩固，那时，而且只有那时，新的社会纪律，社会主义的纪律才会建立；那时，而且只有那时，回返到资本主义才成为不可能，共产主义才真正成为不可战胜的。”社会主义教育的目的就是为了要消灭剥削及一切剥削的残余，培养共产主义的新人。社会主义教育必须成为改造旧社会和建设新社会强有力的工具之一。"},{"type":"paragraph","text":"一年大跃进胜读十年书"},{"type":"paragraph","text":"二、教育与生产劳动相结合，最直接的获得了生产斗争的实际知识。我院有一位老教授对“教育与生产劳动相结合”有较深的感受。他说：“一年大跃进，胜读十年书。”这话有他一定的道理。无论是下厂下乡、义务劳动、植树、炼钢都可以获得极其丰富的意想不到的实际知识。而这些实际知识对于戏剧学院的师生说来是迫切需要的。我还记得一九五八年上半年舞台美术系五三班同学举行毕业答辩的时候，一位同学为“阿Q正传”设计了四幅设计图，他几乎把故宫宫殿式样，许多宫殿陈设全盘托下权当鲁镇的地主故居。这当然很不妥当了，谁知还有更大的不妥当在后面。一教员问学生：“尼姑庵门前那棵树，是画的什么树？”学生答曰：“是树呀！”原来他自己也不知道画的什么树。不仅学生脸红，我们的脸也发热。实际的知识是无边的海洋，任何时候，我们都需要丰富的生活知识，生活不是抽象的，生活是阶级斗争和生产斗争的实践，生活永远是文艺工作者取之不尽用之不竭的源泉。"},{"type":"paragraph","text":"深入工农兵群众创造工农兵形象"},{"type":"paragraph","text":"三、“教育与生产劳动相结合”的实践，已初步改变了专业教学面貌，提高了戏剧艺术思想水平。过去，在戏剧专业教学中存在着一定程度的脱离政治和庸俗趣味的倾向。表演、导演课的小品练习，常常不恰当的反映一些日常琐事或三角恋爱的小品，制造所谓激情，往往反映了资产阶级和小资产阶级的思想感情。创造的工农兵的形象，则是穿工农兵衣服，内心世界仍是资产阶级、小资产阶级知识分子的灵魂，不能深刻地表达工农兵的精神面貌。经过生产劳动，和工人、农民、解放军战士同吃同住同劳动，就解决了熟悉了解工农兵的问题，为工农兵服务的文艺方向，文艺如何为工农兵服务都有深入的理解。现在学院专业教学的小品练习，在思想内容上苍白无力的小品让位了，反映工农兵生活感情的小品逐渐丰富起来。形式主义的东西大大减少，革命浪漫主义与革命现实主义的东西增多了。"},{"type":"paragraph","text":"加强艺术实践提高表演水平"},{"type":"paragraph","text":"四、一九五八年艺术实践的大跃进，大大克服了教学与实践脱节的缺点。按照整风前旧的教程，表演系学生一年级作小品练习，二年级排片断，三年级排独幕戏或多幕戏的一幕，四年级学生才排多幕戏，在剧场和观众见面的机会少，平时只在排练室排练。缺少舞台实践，许多学生怯场，在舞台上非常紧张，说话的声音量很小，十排后的观众便很难听清台词。舞台美术系学生，要到四年级才开始实习设计，而设计的剧目又往往只限于案头工作，没有与演出结合。不少学生在设计时，只注意画面的美观，不考虑舞台的需要，以致许多设计图只能挂着看，立在舞台上就不中看了。在贯彻党的教育方针中，我们加强了艺术实践，把实习演出看作是教学过程中的重要一环，学生从一年级起便开始与观众见面，一九五八年一年级同学参加北京人艺“关汉卿”的演出，二年级同学自己改编演出多幕戏“浮沉”，表演系、导演系三年级集体创作的“草木神仙”成功的演出，都说明了温室里养花的办法不是好办法。舞台美术系师生参加舞台美术设计制作工厂的生产劳动，教学与生产紧密结合，这样，学设计专业的学生不仅参加了表演系、导演系演出剧目的设计工作，在舞台美术设计工厂的各个车间受到一系列的技术锻炼，学会了制景、绘景、灯光、化装、服装以及木工、电工、金工、纸工等有关舞台美术演出制作的技术。同时，导演、演员、舞台美术系的学生都要参加演出的实际工作，这就使学生熟习舞台生活的全部过程，加强了相互的协作关系，大大地提高了教学质量。"},{"type":"paragraph","text":"教育一经与生产实际结合  教学、学习质量大大提高"},{"type":"paragraph","text":"一九五八年实习演出出现了大跃进的局面，演出剧目共三十九个（包括独幕剧二十三个）。共演出六百二十三场。观众人数达六十七万二千六百五十四人，超过了建院以来历年演出数字。如一九四九年至一九五七年共演出三百二十场。一九五八年一年就演出六百二十三场（其中在剧场演出三百六十四场，在农村、工厂、街道宣传等共演出二百五十九场。）几乎超过一倍。历年实习演出，国家都要拿出很多实习费，而一九五八年实习演出不仅没有用国家的钱，还结余了三万二千多元上缴给国家。"},{"type":"paragraph","text":"一九五八年大跃进之所以能够不断跃进，一浪接一浪，加强党的领导、加强政治思想工作、走群众路线是一切工作成功的三大法宝。就是依靠这三大法宝，学院的党委、团委、院系领导、马列主义教研室专业教员都作政治思想工作，在党委领导下，全院一盘棋，政治热情得以持久，十足的干劲得以发挥。一九五九年我们将在现有的基础上，继续跃进，继续贯彻中央“教育为无产阶级政治服务”“教育与生产劳动相结合”的方针，大力加强政治思想工作，提高教学质量。现在我们已经按一、三、八的比例将劳动生产列入教学计划，在劳动时间的具体安排上，我认为每年三个月的劳动课，全院集中一次完成较好。这样，劳动时间较长，对生产劳动，对学生学习生产技术，深入改造思想，丰富生活知识大有好处。教师每年一个月的劳动和备课时间也就有可能集中在这三个月中来安排，如果全院集中参加劳动锻炼，也就能够使课堂教学与生产劳动更有计划、有节奏地进行。"},{"type":"paragraph","text":"在教师方面，坚决贯彻执行国务院干部参加体力劳动的指示，建议考虑订立教师轮流进修制度。从中央戏剧学院的实际情况看，属于新建院校，首先应当充实师资队伍，特别是需要高年级的师资，欢迎许多有修养，有经验的电影、话剧导演，演员参加教育工作，有好师傅才能带出好徒弟来。现在不少教师教学任务较重，备课时间少，读书时间少，艺术实践少，较多的时间陷在课堂和会议中，有的学生读的书比教员多，长此下去，课堂教学质量不能迅速提高，教师主导作用难于发挥。建议有关方面考虑，注意建立高等院校教师的进修制度，如果教师教两年书，进修一年或半年，则对教学质量的提高、科学研究工作的开展、艺术实践都会带来很大的好处。"},{"type":"paragraph","text":"当然，对于教育事业上的这样一个彻底的革命，我们现在还只具有初步的经验，工作中还有缺点，也还存在着一些需要进一步研究解决的问题。我们应当继续积累和总结经验，不断地改进工作，以便更好地贯彻执行教育与生产劳动相结合的这个方针。我们应该按照周总理在报告中所指示的那样：我们“应当在努力提高自己的业务水平的同时，认真地学习马克思列宁主义，参加群众的生产和斗争的实践，参加体力劳动，在政治思想上和在工作中严格地要求自己。”一九五九年我们已经妥善的安排了教学、生产劳动和科学研究工作，我们一定要做出更加优异的成绩来迎接国庆十周年。"},{"type":"paragraph","text":"最后，我对于西藏问题想说几句话。我要警告印度的扩张主义分子和英帝国主义者，西藏是我国的领土，平息西藏叛乱是我们自己的事情，决不许可外国人干涉我国内政。西藏解放以后，西藏人民回到了祖国温暖的大家庭。他们眼看祖国社会主义建设一日千里，觉悟大大提高了。西藏人民渴望进行民主改革，渴望和祖国各民族人民一道向社会主义道路前进，这是理所当然的。西藏人民一定要沿着社会主义道路前进，这不是一小撮西藏上层反动分子能够阻挡得了的。野心家们！如果再不悬崖勒马，只能是搬起石头砸自己的脚。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}