{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"亚非作家常设局发表声明指出亚非作家运动两条路线斗争激烈苏修投靠美帝叛卖亚非人民利益罪恶昭彰苏修策划的伪“三大”必遭惨败　中国文化大革命的胜利将保证“三大”取得成功","authors":[],"dates":[{"year":1967,"month":3,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社北京22日电　亚非作家常设局三月二十一日发表重要声明，强调指出亚非作家运动中一直贯串着两条路线的激烈斗争，谴责苏修策划的非法的、分裂的贝鲁特伪“第三届亚非作家大会”是为美帝效劳的，揭露苏修分裂和破坏亚非作家运动的严重罪行。声明指出:“苏联现代修正主义者是美帝国主义者的头号帮凶和亚非人民的头号叛徒；要反对以美国为首的帝国主义，必须反对以苏联领导集团为首的现代修正主义。”声明全文如下:"},{"type":"paragraph","text":"许多亚非作家组织和民族解放组织在近几个星期中响应了亚非作家常设局的呼吁，发表声明谴责苏修策划的据他们宣称的将于本月底在贝鲁特举行的伪“第三届亚非作家大会”。最近亚非作家常设局两个代表团在成功地访问十二个亚非国家期间，也发表了一系列的联合公报和声明，揭露和谴责了苏修领导集团策划的贝鲁特伪“三大”的阴谋。"},{"type":"paragraph","text":"常设局向所有那些亚非革命作家组织和民族解放组织致敬，他们在揭发、声讨和谴责苏修最近策划的反对亚非作家和人民的阴谋中表现出了战斗的团结。"},{"type":"paragraph","text":"亚非作家常设局和两大洲战斗的作家组织所有这些革命的行动，大大地加强了我们反帝、反殖运动的团结，彻底揭露了苏联现代修正主义者是美帝国主义者的头号帮凶。"},{"type":"paragraph","text":"这里应该指出，在一九五八年第一届亚非作家大会后的八年多中，亚非作家运动中一直贯串着两条路线的激烈斗争。一条是广大亚非进步、革命作家所坚持的坚决反对以美国为首的帝国主义、新老殖民主义，坚决支持亚非人民民族解放斗争的革命路线，这条路线大大地促进了亚非人民的团结反帝事业。另一条是苏修领导集团同美帝国主义妥协勾结、出卖亚非人民革命事业、破坏和分裂亚非作家运动的投降分裂主义路线，苏修这条路线在广大的亚非作家和人民的强烈反对下遭到了可耻的失败。"},{"type":"paragraph","text":"这里应该指出，近九年来，苏修为了贩卖他们向美帝国主义投降的路线，常常玩弄两种手法:一是以谈文学为幌子，破坏亚非人民的反帝反殖斗争。但是这个幌子已经被亚非人民识破了，他们在斗争中已经认识到文学和政治是不能分开的。例如:当越南人民和巴勒斯坦人民正在遭受以美国为首的帝国主义者的侵略时，亚非人民和作家怎么能只空谈文学而不给予他们神圣的反帝救国斗争以实际的支持呢?苏修的另一个手法是玩弄假反帝、假支持、假团结的伎俩。确实，他们有时也会装模作样地空喊几句支持越南人民和巴勒斯坦人民解放斗争的话，但谁不知道苏修正在配合美帝兜售“和谈”阴谋，出卖越南人民抗美救国斗争的神圣事业呢?又有谁不知道苏修跟以色列勾勾搭搭出卖巴勒斯坦和其他阿拉伯人民的利益呢?近一年多来，苏修为了进一步贯彻其“美苏合作主宰世界”的路线，越来越自我暴露，现在干脆赤裸裸地投靠美帝国主义，更疯狂地公开分裂亚非人民的团结运动，出卖亚非人民的利益。目前苏修在贝鲁特策划的伪“三大”，使他们对亚非作家运动的破坏活动达到了顶峰。"},{"type":"paragraph","text":"由于以森纳那亚克为首的总部设在科论坡的亚非作家常设局坚持了革命的路线，粉碎了苏修一个又一个的阴谋，苏联修正主义者对革命的亚非作家运动恨之入骨。最近苏联亚非作家联络委员会书记丘古诺夫和苏联亚非作家联络委员会主席阿齐莫夫，亲自出马无耻地对常设局和它的秘书长森纳那亚克先生进行诬蔑，诽谤森纳那亚克秘书长在揭露苏修在贝鲁特策划的伪“三大”这一阴谋方面，和在谴责苏修出卖亚非作家和人民为以美国为首的帝国主义效劳方面“颠倒了事实”。这清楚地证明了他们正好被击中了要害。"},{"type":"paragraph","text":"是的，我们已多次明确地宣布，贝鲁特伪“三大”苏修组织者背叛了亚非人民，为以美国为首的帝国主义效劳。我们是掌握了确凿无疑、一清二楚的事实才这样说的。"},{"type":"paragraph","text":"让我们来看一看仅是近一年来的事实吧!"},{"type":"paragraph","text":"苏联作家协会修正主义领导集团竭尽全力企图破坏一九六六年六月在北京举行的支援越南人民反对美国侵略斗争的亚非作家紧急会议，这难道不是事实吗?"},{"type":"paragraph","text":"苏联作家协会修正主义领导集团在紧急会议举行前夕给亚非作家常设局秘书长森纳那亚克的一份电报中，责问是否有必要来召开支援越南人民反对美国侵略斗争的亚非作家紧急会议，这难道不是事实吗?"},{"type":"paragraph","text":"当紧急会议的筹备工作正在进行的时候，这同一个苏联作家协会的修正主义领导集团却在开罗召开了分裂会议，并对常设局和它的秘书长疯狂地进行诬蔑和攻击，这难道不是事实吗?"},{"type":"paragraph","text":"这同一个修正主义领导集团策划了巴库分裂会议，对越南人民的斗争假支持、真出卖，这难道不是事实吗?"},{"type":"paragraph","text":"这同一个修正主义领导集团在开罗策划了分裂的筹备贝鲁特伪“三大”的会议，这难道不是事实吗?"},{"type":"paragraph","text":"这个分裂的伪“筹备委员会”决定向联合国教科文组织乞求给予的所谓“亚非作家协会”和在贝鲁特召开伪“三大”的捐款，这难道不是事实吗?"},{"type":"paragraph","text":"美帝国主义者是联合国教科文组织的主要财经供给者，这难道不是事实吗?"},{"type":"paragraph","text":"联合国教科文组织是以美国为首的帝国主义在亚非国家以至全世界进行文化侵略的工具，这难道不是事实吗?"},{"type":"paragraph","text":"这同一个修正主义领导集团正企图通过联合国教科文组织的协助跟美帝进行文化交易，破坏亚非作家和人民反对帝国主义文化侵略的革命斗争，这难道不是事实吗?"},{"type":"paragraph","text":"苏修作协中的一位臭名昭著的诗人叶夫图申科最近访问美国时给肯尼迪献花圈，对这个已死的帝国主义头子表示敬仰，从而赤裸裸地在全世界暴露了苏修作家投降美帝的叛徒面目，这难道不是事实吗?"},{"type":"paragraph","text":"去年十一月由苏修在开罗策划的伪“三大”“筹备委员会”会议的文件中，没有一个文件是支持越南人民神圣的抗美救国斗争，没有一个文件是揭露和谴责美帝在侵略越南战争中所犯下的滔天罪行，这难道不是事实吗?"},{"type":"paragraph","text":"贝鲁特伪会议的苏修策划者在所有有关会议的文件中，故意地不明确地提到亚非作家和人民反对以美国为首的帝国主义的斗争的重要性，这难道不是事实吗?"},{"type":"paragraph","text":"贝鲁特伪会议苏修组织者有意回避巴勒斯坦解放问题，以满足他们与之共事的帝国主义的利益，这难道不是事实吗?"},{"type":"paragraph","text":"上述种种事实再次证明，非法的、分裂的贝鲁特伪会议的苏修策划者，是确实在为以美国为首的帝国主义效劳。"},{"type":"paragraph","text":"我们再一次地得出这样的结论:苏联现代修正主义者是美帝国主义者的头号帮凶和亚非人民的头号叛徒；要反对以美国为首的帝国主义，必须反对以苏联领导集团为首的现代修正主义。"},{"type":"paragraph","text":"我们深信，历史必然会再次证明为伟大的领袖毛泽东主席所指出的一条普遍的真理:“捣乱，失败，再捣乱，再失败，直至灭亡——这就是帝国主义和世界上一切反动派对待人民事业的逻辑，他们决不会违背这个逻辑的。”苏修在一系列分裂会议失败之后在贝鲁特策划的伪“三大”，必将遭到更惨的失败，必将加速苏修的灭亡。伪“三大”的结果因此也只会是“搬起石头打自己的脚”:所有亚非进步作家包括一时受蒙骗的人们，将能更清楚地看到苏修完全投靠美帝、出卖亚非人民利益的丑恶面目，而革命的亚非作家运动在踢开了钻进亚非人民队伍的苏联修正主义者之后，将得到更蓬勃的发展。"},{"type":"paragraph","text":"常设局高兴地宣布，去年由五十三个亚非国家和地区的作家参加的亚非作家紧急会议一致通过的今年在北京召开的第三届亚非作家大会的筹备工作，正在令人满意地进行。"},{"type":"paragraph","text":"我们骄傲地说，中国无产阶级文化大革命的胜利，是今年在中国举行的第三届亚非作家大会取得成功的可靠保证。"},{"type":"paragraph","text":"常设局代表团所访问的国家以及其他亚非国家的作家和人民对常设局和“三大”坚定不渝的支持和合作，是使将在中国举行的“三大”取得成功、使贝鲁特伪“三大”遭到惨败的另一个明确的保证。"},{"type":"paragraph","text":"我们坚信，亚非革命的、进步的作家将更紧密地团结在我们常设局的周围，更高地举起团结反帝的旗帜，坚决、彻底、全部、干净地粉碎苏修分裂主义者的投降主义路线，为亚非人民团结反帝事业作出更大的贡献!"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"越南战争","type":"主题/事件"},{"type":"文稿类型","name":"宣言"}]}]}