{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"蒙古人民共和国国庆日","authors":["贾尔卡赛汗"],"dates":[{"year":1952,"month":11,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"蒙古人民共和国国庆日"},{"type":"paragraph","text":"蒙古人民共和国驻华大使  贾尔卡赛汗"},{"type":"paragraph","text":"一九二四年十一月二十六日，第一届蒙古大人民呼拉尔批准了宪法，宣布了蒙古人民共和国的成立。从那时起到现在，已经二十八年了。"},{"type":"paragraph","text":"在此期间，蒙古人民在蒙古人民革命党和他们敬爱的领袖乔巴山元帅的领导下，在苏联和伟大斯大林的无私援助下，在自己的国家、经济和文化建设方面获得了巨大的成就。"},{"type":"paragraph","text":"在以苏赫·巴托尔和乔巴山为首的、与胜利了的俄国工人阶级的政党保持密切联系的蒙古人民革命党的领导下，蒙古人民于一九二一年完成了反对帝国主义与反对封建主义的革命，推翻了封建地主和外国侵略者的政权，在蒙古几世纪的历史上，第一次把国家政权掌握在自己手中，因此使蒙古永远摆脱了帝国主义的体系，坚定不移地站到民主和社会主义阵营方面来。"},{"type":"paragraph","text":"许多世纪来，在封建主义和殖民主义压迫下的艰难的蒙古人民的民族解放运动，在帝国主义制度完整保存的条件下，是不能获得决定性的胜利的。像蒙古这样一个落后国家的民族解放运动，只有在已获胜利的工人阶级的积极援助下才能取得胜利。"},{"type":"paragraph","text":"所以蒙古人民共和国是伟大的十月革命的产物，这一革命在全世界开辟了资本主义崩溃和共产主义胜利的新纪元，并用富于生命力的马克思列宁主义的光芒照亮了我国。"},{"type":"paragraph","text":"蒙古人民革命党和人民政府注意到我国内外情势的基本特点是：主要的打击方向是反对帝国主义，在人民中间喇嘛寺院的宗教影响还很有力，因而便暂时在我国保留下以包格多格金为首的有限的君主立宪政体；但全部国家政权则由人民政府所掌握。"},{"type":"paragraph","text":"我们的党和政府牢记着列宁和斯大林关于国家政权的问题是一切革命的首要问题的指示，进一步发展了人民革命和国家政权民主化的道路。因此使新的人民民主制度在旧的封建——神权政治的统治机构的废墟上获得了发展和巩固。"},{"type":"paragraph","text":"作为我们人民民主国家的政治基础的呼拉尔被建立了起来。它们保证了由农奴制度下解放出来的贫农和中农能够最大限度地参加组织和管理国家的工作。这就大大提高了劳动者——牧民的政治热情和阶级觉悟。"},{"type":"paragraph","text":"反对帝国主义和反对封建主义的牧民革命的进一步发展，为向封建地主阶级广泛进攻创造了条件，并为废除有限的君主立宪政体准备了必要的基础。一九二四年六月，人民政府便根据蒙古人民革命党中央委员会的决议，在废除有限的君主立宪政体后，成立了人民共和国。一九二四年十一月二十六日第一届蒙古人民共和国大人民呼拉尔批准了蒙古人民共和国的宪法，从立法上确定了人民革命的历史性胜利，并为进一步发展我国的人民民主制度奠定了基础。"},{"type":"paragraph","text":"“蒙古人民共和国的基本任务是消灭旧制度的残余和在管理国家的充分民主化基础上巩固共和国的基础。”（蒙古人民共和国宪法第二条）"},{"type":"paragraph","text":"宪法使作为国家政权形式的劳动人民的呼拉尔，把劳动人民通过革命而取得的物质和文化权利，用立法的形式固定了下来。"},{"type":"paragraph","text":"人民民主国家是劳动牧民的专政制度，它对封建地主阶级实行了政治上的统治。它剥夺了封建主、王公、大商人及高利贷者和大喇嘛的政治权利，并于一九二八年——一九二九年没收了封建主和寺院的财产，把它交给劳动牧民。这样就消灭了封建主义的经济基础。"},{"type":"paragraph","text":"在与封建反动分子们的尖锐的阶级斗争中，新的人民民主制度便这样地增长并获得了巩固。"},{"type":"paragraph","text":"资本主义分子的逐渐受到限制，作为人民民主制度领导力量的新的工人阶级的诞生，新的知识分子的出现和我国人民在蒙古人民革命党领导下，在苏联的经常帮助下所达成的许多其他成就，保证了蒙古人民共和国坚定地向非资本主义道路发展的可能性。在一九四零年第八届大人民呼拉尔所批准的乔巴山宪法中，所有这些都被法定下来了。"},{"type":"paragraph","text":"新宪法说：“蒙古人民共和国是消灭了帝国主义和封建压迫的劳动者（牧民、工人和知识分子）的独立国家，保证国家的非资本主义的发展道路以便今后过渡到社会主义”；“蒙古人民共和国的政治基础是劳动人民的呼拉尔……”，又说：“蒙古人民共和国的一切政权属于以劳动者代表呼拉尔为形式的城、屯劳动者。”"},{"type":"paragraph","text":"由于我国人民民主制度的进一步巩固，一九四九年第九届大人民呼拉尔实行了真正的民主的选举制度，这次选举保证以秘密投票方式进行平等的直接的普选。在依照新选举制度于一九五一年所举行的人民大呼拉尔的选举中，全体选民的百分之九十九点九二都参加了；投票选民的百分之九十九点六七都投了党和非党人民联盟所提候选人的票。这是蒙古人民对他们的党和政府异常信任和蒙古人民在政治和思想上团结的明显表现。"},{"type":"paragraph","text":"在苏联民主制度的良好影响下成长和巩固起来的我们的人民民主制度，在反对国内反革命分子与外国帝国主义者联合进攻的斗争中取得了辉煌的胜利，并在国家、经济和文化的建设事业中获得了巨大成就，以此表现了自己的生命活力。"},{"type":"paragraph","text":"依照乔巴山的说法，所有这些都是列宁—斯大林关于落后国家的非资本主义发展道路的学说的胜利明证，是掌握了自己的命运的殖民地和半殖民地国家人民，在苏联人民的兄弟般的帮助下可以获得多大成就的明显范例。"},{"type":"paragraph","text":"人民革命的国家承继了一个最黑暗、落后、贫穷的国家，这个国家好多世纪以来在封建主义剥削和二百二十年的清朝殖民奴隶制下受着痛苦和压迫，被美英和其他帝国主义国家的资本所奴役。"},{"type":"paragraph","text":"蒙古人民革命党遵循着所向无敌的马克思列宁主义的学说并依靠苏联的帮助担负起沿着非资本主义的发展道路，把国家引向社会主义的任务。为了完成这一任务，经过改组的我党的革命化了的力量和勤劳的蒙古人民的努力，首先要铲除封建主义的残余。除了要消灭农奴制度的残余以外，遵循非资本主义发展的道路也意味着要在我国的经济中建立社会主义的部门，加强它的优势作用，并创立社会主义的物质——技术基础。"},{"type":"paragraph","text":"由于我们的党和政府的英明政策，由于苏联的无私的帮助，蒙古人民在短短的历史时期中得以克服了好多世纪以来的落后现象，满怀信心地走向社会主义。由于拥有半数以上全部牲畜头数的封建主和寺院的财产被没收，由于实行了逐渐限制资本主义成分的政策，我国的全部财富转入了劳动人民和他们的国家的手中，这就大大地改善了劳动人民的物质生活。畜牧业的科学——技术管理方法用来代替了异常落后的方法。现在我国已建立了自己的生物——化学工业和无数的兽医站网。在农业中出现了备有康拜因机、拖拉机和其他农业机器的割草站和国营农场。同时也建立了具有无数脱脂器分站的制油工厂。牧民生产合作社在发展着，其中包括了数千个牧场。所有这些社会主义形式的农业都在迅速地发展着。近五年来割草站增加了百分之一百七十五，国家农场的牲畜头数比一九四七年增加了两倍多，牧民生产合作社的牲畜头数比一九四七年增加了百分之三百三十六点二。这些数字令人信服地证明了国家和合作社经济对个人经济的巨大优势。"},{"type":"paragraph","text":"蒙古人民在人民民主制度时代所获得的巨大成就之一，是国有工业的建立和发展，是工人阶级的增长。在从一九四一年到一九五一年的时期中，国营工业的总产量增加了百分之二五五，在一九四八年至一九五一年期间，工业中的职工数目增加了百分之八十六。与国有工业同时发展的，还有在我国工业发展中起着重要作用的合作社工业。在第一个五年计划期间，由于苏联的帮助，配备有先进的苏联技术的现代化的煤矿工业发展起来，并培养出高度熟练的工人。就是在这些新的工业部门中，就是在这一部分工人阶级之间，产生了社会主义竞赛并推广到国民经济的各部门。铁路和汽车运输以及空运都在发展着。由于工业和机械化的运输事业的发展，出现着一批批新的设备完善的城市和居民点——经济的和文化的中心。同时，由于工农业的增长，国营的和合作社的贸易也发展着。"},{"type":"paragraph","text":"在人民民主制度的年代中，出现了稳步发展着的社会主义财产——我国人民生活取之不竭的泉源。"},{"type":"paragraph","text":"在蒙古人民共和国的宪法中，国家的和合作社的财产都在立法上固定了下来。宪法中说：“一切土地及其蕴藏，森林，水流及其富源，工厂、矿山、采金、铁路、汽车、河道、航空等运输，邮电工具，银行，割草机站，国营农场均为国家财产。它们都不得为私人所有。”此外，“合作社和牧民生产合作社的公共企业以及一切设备、财物，其生产品以及自愿公有化的财产：牲畜、农具及公共建筑物，—组成合作社与牧民生产合作社的公共财产。”"},{"type":"paragraph","text":"在我国经济中具有首要意义的社会主义经济的发展，创造了国家对国民经济和文化有计划的发展的条件。在第一个五年计划的几年中，我们的国营经济和合作社经济成功地完成了自己的计划。在蒙古人民为完成第一个五年计划的斗争中的先锋队，就是我们的工人阶级。依照乔巴山元帅的话说："},{"type":"paragraph","text":"“这些与蒙古不久以前的情况对照来看具有异常重大意义的成就，首先是我国人民沿着建设社会主义道路前进的巨大进步，是我国沿着这条路继续自由和独立发展的可靠保证。”"},{"type":"paragraph","text":"人民民主制度，为在我国进行真正的文化革命创造了必需的条件。在革命前一个落后的、愚昧的国家里，现在民族形式和社会主义内容的文化蓬勃发展着。文盲已在扫除，现在百分之九十二的成年居民都掌握了文化。蒙古人民共和国布满了初级学校、中学、职业学校、高等学校、剧院、俱乐部、图书馆、电影院和报刊。有数百所医疗机关、产育院、托儿所、幼儿园、休养所和疗养院。在蒙古人民共和国，文化、艺术和文学都为人民的幸福生活服务。"},{"type":"paragraph","text":"随着我国文化和经济的发展，出现了新的本国的知识分子，他们为了人民的事业，为了社会主义贡献出全部的知识和力量。"},{"type":"paragraph","text":"蒙古人民之所以能够达到现今的进步和繁荣，是由于人民革命党和政府所奉行的不断加强与苏联友好的正确政策，同时还有苏联无私的帮助和伟大斯大林的父亲般的关怀。"},{"type":"paragraph","text":"“没有与苏联的友好，没有苏联对我国人民的经常帮助，我国不可避免地会受到帝国主义强盗的吞食。现在指出这一点是特殊重要的。因为现在美英帝国主义者正在吞食许多国家和人民，剥夺它们的独立生存。”（乔巴山语）"},{"type":"paragraph","text":"由于和苏联的友好，我国能够保卫住自己的独立使之免受日本帝国主义和德国法西斯的侵略，同时在第二次世界大战期间——这次战争是对于我国人民民主制度的严重考验——我国直接参加了粉碎日本帝国主义的事业，对于歼灭法西斯德国的事业，对于奠定全世界的持久和平和民主的事业，也都提供出力所胜任的贡献。"},{"type":"paragraph","text":"战后，我国与伟大的苏联的兄弟般的友谊更加巩固了。一九四六年所签订的苏蒙友好互助条约及苏蒙两国政府经济和文化合作协定，对我们祖国的进一步繁荣，具有极其重大的意义。"},{"type":"paragraph","text":"“这些历史性的文件是对于保卫远东的和平与安全的事业的重大贡献，并是进一步地发展我们两国之间的友好关系的坚固基础。”（斯大林语）"},{"type":"paragraph","text":"与进一步加强和苏联的兄弟般的友谊同时，蒙古人民共和国与中华人民共和国及各人民民主国家的兄弟般的友好合作也巩固着。"},{"type":"paragraph","text":"伟大的中国人民的胜利和中华人民共和国的成立，空前地加强了我国的外部形势。由于中国人民革命的胜利，在蒙古和中国人民之间确立了新的真正友好的关系，互相信任、尊重和合作的关系。"},{"type":"paragraph","text":"不久以前，蒙古人民共和国和中华人民共和国签订了关于经济及文化合作协定。"},{"type":"paragraph","text":"“我们所签订的协定，将更加巩固我们两国人民的友谊，并在他们为劳动人民建设新的幸福生活的斗争中，以及在维护与巩固和平反对以美英帝国主义者为首的帝国主义侵略者的正义斗争中，加强兄弟般的合作。”（泽登巴尔语）"},{"type":"paragraph","text":"蒙古人民异常满意地祝贺伟大的中国人民在以毛泽东主席为首的共产党领导下所获得的成就，并祝他们获得新的光辉胜利。"},{"type":"paragraph","text":"现在蒙古人民成功地为建设社会主义的基础而劳动着。泽登巴尔同志在确定我国所面临的任务时说：“……坚决与经济中的封建残余和人们意识中的封建残余进行斗争，尽力发展我国生产力，不断发展经济的公有形式，严格保卫国家和合作社的财产，努力发展文化、教育、文学和艺术。”"},{"type":"paragraph","text":"蒙古人民坚信，在尽力加强与苏联、中国及其他各人民民主国家的国际主义的友谊下，在伟大的斯大林的慈父般的关怀下，我们将建成自己的光辉前途——社会主义。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}