{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"大连麻纺厂革委会成员发扬党的密切联系群众的作风　坚持跟班定机劳动　克服一般化领导","authors":[],"dates":[{"year":1969,"month":8,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"大连麻纺厂革委会成员发扬党的密切联系群众的作风"},{"type":"paragraph","text":"坚持跟班定机劳动　克服一般化领导"},{"type":"paragraph","text":"本报讯　大连麻纺厂革委会在驻厂解放军支左人员的帮助下，遵照毛主席关于“必须坚持干部参加集体生产劳动的制度”的伟大教导，组织革委会成员坚持跟班定机劳动，加深了同广大革命群众的血肉联系，加速了领导班子的思想革命化和组织革命化。"},{"type":"paragraph","text":"密切联系群众的好途径"},{"type":"paragraph","text":"这个厂革委会成立后，常委和委员们都坚持参加集体生产劳动，推动了革命和生产的发展。但是，有的老工人反映说：“干部参加白班劳动多，参加夜班劳动少，面上劳动多，定点劳动少。”群众的意见使革委会成员认识到，过去参加集体生产劳动的办法，还需要进一步改善。他们带着这个问题，认真学习了毛主席的有关教导，联系过去的教训，认识到，要实现领导班子的思想革命化，同群众保持密切联系，就不能这里走走那里转转，一定要安下心，扎下根去。他们决定采取跟班定机参加生产劳动的办法。"},{"type":"paragraph","text":"革委会副主任、生产指挥组组长宋平安，以前在上面指挥多，跟班劳动少，群众对他敬而远之。实行跟班定机劳动以后，他经常和工人群众劳动在一起，学习在一起，很快和工人群众建立了深厚的无产阶级感情。在劳动中，他和工人一起解决了生产中长期没能解决的一些问题，改善了劳动条件，提高了生产效率，受到了工人群众的称赞。厂革委会其他成员由于坚持跟班定机劳动，也都大大密切了同群众的联系，群众有啥话都和干部讲，干部有什么问题就直接和班上、机上的群众商量。全厂出现了干部和群众团结一致，拧成一股绳，狠抓革命，猛促生产的新气象。"},{"type":"paragraph","text":"干部思想革命化的好措施"},{"type":"paragraph","text":"革委会成员跟班定机参加劳动，自觉地把自己置于群众的监督之下，处处以小学生的姿态出现，拜群众为师，虚心向群众学习，接受群众的批评帮助，大大加速了自身思想革命化。"},{"type":"paragraph","text":"革委会常委、群众代表吕明海原来认为自己来自群众，不参加劳动也脱离不了群众，因此，放松了自身的思想改造。文化大革命前，和他同一机台的老师傅从政治上、技术上帮助他，他们俩还被评为模范师徒。文化大革命中，他和师傅各自参加了一派群众组织，分别当了头头，在资产阶级派性的影响下，两人闹了不少矛盾。革委会成立后，小吕心想：我当我的常委，你当你的工人，有点矛盾，也不打紧。这次跟班定机劳动，他又回到了自己以前工作过的机台，和他的师傅在一块劳动。一开始，他有顾虑。但老师傅诚恳地、主动地找他谈心，和他一起忆苦思甜，帮助他提高阶级斗争和两条路线斗争觉悟，鼓励他大胆工作，使他很受感动。以后，小吕更加自觉地以工人阶级的优秀品质激励自己全心全意为人民服务。他们的团结，带动了全厂两派群众组织的团结。"},{"type":"paragraph","text":"革委会成员跟班定机参加劳动以后，他们的思想群众摸得着，他们的举动群众看得见。一次，革委会一位副主任从外地开会回来，工人群众看到她，就关切地说：“大刘，很长时间没看到你来车间跟班劳动啦。”这位革委会副主任立刻意识到，这是群众对自己政治上的最大爱护。从此以后，她更加严格要求自己，坚持跟班定机劳动。她去旅顺参加工宣队以后，每个星期天都坚持回厂跟班劳动，有时连几十分钟的时间也不放过。"},{"type":"paragraph","text":"厂革委会成员通过轮流跟班定机参加劳动，加速了思想革命化，他们中有不少人被选为省、市和厂的学习毛泽东思想积极分子。"},{"type":"paragraph","text":"克服一般化领导的好方法"},{"type":"paragraph","text":"伟大领袖毛主席教导说：“从群众中集中起来又到群众中坚持下去，以形成正确的领导意见，这是基本的领导方法。”厂革委会成员跟班定机劳动以后，还为克服一般化领导，过细地做好思想工作提供了条件。"},{"type":"paragraph","text":"四连一排过去是全厂有名的后进单位。革委会副主任刘洪松和其他委员来到这里跟班定机参加劳动后，工人看见他们抢着干最脏最累的活，抢着担最艰苦的担子，都把他们看成是自己机台上的人，什么心里话都对他们讲，有了思想问题也向他们反映。他们了解到这个单位落后的原因不是群众没有干劲，而是领导不突出政治，叛徒、内奸、工贼刘少奇推行的“技术第一”“金钱挂帅”的余毒没有肃清。针对这种情况，他们在班上同工人一道活学活用毛泽东思想，批判资产阶级，并且深入细致地做思想工作。干部在劳动中学到了工人阶级的高贵品质，工人群众也提高了政治觉悟，这个单位很快地改变了落后状态。革委会成员就在班上总结了他们的经验，推动了全厂的斗、批、改。"},{"type":"paragraph","text":"由于干部跟班定机劳动，发现问题及时解决，有了经验及时总结推广，有效地改变了过去“了解情况听汇报，传达文件喇叭叫，总结经验靠材料”的一般化领导方法，做到了在各项工作上都能掌握第一手情况，把思想政治工作做到群众的心上，把伟大领袖毛主席的战斗号令落实到每个人的行动上。"},{"type":"paragraph","text":"领导班子的思想革命化带动了全厂的思想革命化，使这个厂由后进单位跃入斗、批、改的先进行列。革命带动了生产，全厂在抽出一批工人参加工宣队的情况下，提前十天完成了上半年的生产计划，创造了建厂以来的最高生产纪录。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"派性","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}