{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":2001,"month":4,"day":11}],"page_start":5,"page_end":5,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"警惕日本右翼势力沉渣泛起","authors":["江新凤"],"parts":[{"type":"paragraph","text":"日本右翼学者炮制的严重歪曲史实、美化侵略战争的中学历史教科书，竟然被日本文部科学省审定为“合格”，这不能不激起中国和朝鲜、韩国等亚洲国家的强烈愤慨和抗议。"},{"type":"paragraph","text":"日本的历史教科书问题由来已久，尤其是进入80年代后，右翼势力修改历史教科书的风潮不断，而且有愈演愈烈的趋势。"},{"type":"paragraph","text":"日本修改历史教科书问题的出现不是偶然的，有着深刻的历史背景和社会原因。"},{"type":"paragraph","text":"一是日本右翼思想根深蒂固。由于历史的原因，日本对于过去发动的那场侵略战争的罪行没有进行认真清算，鼓吹侵略有理的“皇国史观”没有得到彻底否定，致使日本社会长期以来对历史的认识是非不清，右翼势力为侵略战争翻案、为军国主义招魂的言行不受追究，种种美化侵略、歪曲历史的奇谈怪论大行其道。此次教科书的要害之一就是宣扬“皇国史观”，强调以天皇为中心的所谓国家意识。教科书用大量篇幅讲述有关古代天皇的神话传说，混淆神话与历史的界限，一名右翼作者甚至声称“神话就是历史”。把天皇和神话结合在一起，炫耀当年天皇当道时代的荣耀，妄图使日本回到以天皇为中心的旧时代，这不能不说是一个危险的信号。"},{"type":"paragraph","text":"二是日本右翼势力用心险恶。日本历史教科书的关键是美化日本军国主义发动的侵略战争，为侵略战争翻案。教科书对侵略战争非但没有忏悔之意，反而以“救世主”自居，妄称发动“大东亚战争”的目的是“自存自卫”和“把亚洲从欧美统治下解放出来，从而建立大东亚共荣圈”，赤裸裸地美化日本的殖民统治。教科书用“强盗逻辑”来诠释其侵略战争，认为战争就意味着杀人，“日本也不例外”，言外之意是日本在战争中杀人是顺理成章的。凡此种种混淆是非、颠倒黑白的论调，都试图为罪恶累累的侵略历史遮上一层“美丽的面纱”而蒙骗后人，从而达到为侵略战争历史翻案的目的。"},{"type":"paragraph","text":"三是右翼势力已演变成为一股政治逆流。日本右翼势力虽然人数不多，但能量很大，这些人一有机会就跳出来表演。教科书事件再次说明，日本右翼势力已成为一股政治逆流，气焰非常嚣张。由此联想到每年的8月15日，靖国神社门前阴魂不散；南京大屠杀60周年之际，日本右翼势力公然在大坂举行否定南京大屠杀的反华集会；右翼学者小林善纪美化殖民统治历史的漫画《台湾论》竟然在日本畅销一时，而这位小林正是此次主导编著历史教科书的“新历史教科书编撰会”的发起人。"},{"type":"paragraph","text":"日本右翼势力之所以日益膨胀与其社会背景有关。进入90年代以来，日本经济长期处于低迷，政坛动荡不安，国民对现行体制感到厌倦，求变心切，呼唤强人上台的呼声高涨。这种心态极易滋生民族主义情绪，右翼势力趁机加以“因势利导”，他们借日本经济长期低迷、民众情绪不振的社会背景，打出反对“民族自虐”、恢复民族自尊的旗号，煽动狭隘的民族主义情绪，妄图将日本重新拖入军国主义化的泥潭。"},{"type":"paragraph","text":"日本右翼势力修改历史教科书的行为，得到了日本政府的默许、支持。这表明日本右翼势力日益猖獗，其势力范围已渗透到权力机构，日本社会右倾化程度正进一步加深，也显示出日本尚存在着军国主义复活的危险。日本政府公然批准如此荒谬的历史教科书出版，其危害是极其严重的。它不仅极大地伤害了中国和亚洲各国人民的感情，也必然会给日本的未来走向埋下重大隐患。对此，我们应保持高度警惕。"},{"type":"paragraph","text":"同时我们也要看到，日本许多有识之士对篡改历史的教科书已提出严肃批评，相信有良知的日本国民会擦亮眼睛，明辨是非。希望日本政府能够正确对待历史，从维护亚洲及世界和平的共同目标出发，采取切实有效的措施，遏制右翼势力在历史问题上的倒行逆施。"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}