{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"右派分子苗天宝的反动言行","authors":["中共云南省委整风领导小组"],"dates":[{"year":1957,"month":9,"day":3}],"is_range_date":false,"parts":[{"text":"右派分子苗天宝的反动言行","type":"title"},{"text":"中共云南省委整风领导小组","type":"authors"},{"text":"简历：","type":"subtitle"},{"text":"男，53岁，汉族，家庭成份地主，本人出身工商业兼地主。系九三学社社员，任该社云南省委委员、组织部副部长。现任云南省工业厅副厅长。","type":"paragraph"},{"text":"1927—1933年留学德国汉诺威大学化工系，1934—1935年又在德国工厂实习，原系由龙云保送去德国学无烟火药的制造，后因德国当局不同意改学制革。","type":"paragraph"},{"text":"1936年学完归国，在龙云的支持下官商合办制革厂，挂着滇黔绥靖公署制革厂的牌子，兼任中校技正，后任经理兼总工程师(曾短期在过云南大学、中法大学教过制革)。解放后，1951—1952年在省工业厅任副厅长，以后并兼任过云南漂染厂总工程师。","type":"paragraph"},{"text":"解放前苗天宝是昆明制革厂的资本家，他自称吃了16年的剥削饭。苗天宝对工人的手段是极其残酷和毒辣的，工人稍加反抗，就被吊起用皮鞭子毒打。被他毒打的工人有20余人，其中周继风到现在脚上还有残疾。至于扣工资，开除工人更是常事。","type":"paragraph"},{"text":"一、鸣放期间，反党反社会主义观点","type":"subtitle"},{"text":"(一)反对党的领导","type":"subtitle"},{"text":"借反对教条主义否定马列主义","type":"subtitle"},{"text":"要不错，只有翻马列主义、毛主席的著作和报上登的中央委员说的教条主义照着说，就不会错了，若你们要问那就去问问毛主席和中央委员，与我没有关系。这几年来，我都是抄书说正面话，所以没有得到提高，今天接触了思想谈真心话就受到了批判。马克思是聪明人，若把他当神仙就不对。","type":"paragraph"},{"text":"漂染厂基建投资问题，如去年基建科审批计划，把其他项目都划掉了，可能有些是想不到的，我又去看苏联书籍，抬给他们看教条主义上也有。","type":"paragraph"},{"text":"诽谤共产党及共产党人","type":"subtitle"},{"text":"把党员当成小神仙就是灾害。做党员有威信，“威”是有，“信”不见得，有的党员明知不是，要陷害一下。","type":"paragraph"},{"text":"共产党员恨不得喊斯大林干爸爸。","type":"paragraph"},{"text":"这次整风只整领导有些不恰当，因为越是下面越糟糕，专县的上来说，你们好了，我们在下面难了，而我们又感到中央是好，省嘛欠一些，专县就更老火了，我想这回还应该更多的整一下下面的干部。","type":"paragraph"},{"text":"党不能领导知识分子，要由九三来领导","type":"subtitle"},{"text":"主要是高级知识分子与党的矛盾，党不能领导高级知识分子，不能领导自然科学，要由“九三”来领导知识分子。","type":"paragraph"},{"text":"工人、农民都已组织起来，知识分子还未组织起来，要通过“九三”来组织。","type":"paragraph"},{"text":"当前地主阶级问题已经解决了，但是知识分子和资产阶级问题还没解决。","type":"paragraph"},{"text":"歪曲党的群众路线，否定党能领导自然科学","type":"subtitle"},{"text":"党能不能领导自然科学的问题，我和沈工程师意见还有点不同。党是能够领导自然科学的，这是肯定的，但不是个个党员都能领导，也不一定要懂得自然科学，只要他是真正的共产党员，走群众路线，照毛主席的话办事，依靠群众。张鹏(现在计委工作)就是这样的领导，他解放时是纸烟厂军事代表，我的弟弟苗仲华，起先是看不起张鹏，当面说：“你懂什么，杂个领导烟厂”。我弟弟很小就出门，娇生惯养的，什么都不怕，但张鹏对他不粗暴，对他采取说服教育，当时伙食很坏，煮了面抬到房子里说：“苗经理吃面了”，我的弟弟脸红了，吃不下去。后来对他是五体投地了，大公烟也是张鹏配的。领导科学与他的科学水平没有关系，而问题是他是否照毛主席的话去做，是否走群众路线。","type":"paragraph"},{"text":"(二)反对无产阶级专政","type":"subtitle"},{"text":"法制不保障人身安全，今天不如希特勒","type":"subtitle"},{"text":"我认为法制要保障人身安全，我是规规矩矩，但为什么怕杀头？我过去在德国时希特勒是杀人魔王，但我那时却没有感到会杀到我，没有感到恐怖。我们有时想国家在那里？说什么做什么都要小小心心……我不敢讲话，天天在受罪，天天感到有被抓、被杀的危险。","type":"paragraph"},{"text":"资产阶级社会才有“民主”、“自由”","type":"subtitle"},{"text":"对职务有不满情绪，因此怀念过去，想到资产阶级才有民主自由。","type":"paragraph"},{"text":"龙云比唐继尧、卢汉好。","type":"paragraph"},{"text":"攻击肃反运动是教条主义","type":"subtitle"},{"text":"谈到教条主义问题，肃反中央估计3％的反革命，漂染厂200多人，就应该有6个，我想这是不能少，少了一个就要把我加上了。","type":"paragraph"},{"text":"在云南漂染厂分析不准确，就说有政治问题，政治问题就是反革命。","type":"paragraph"},{"text":"质量事故发生，要我们一定解决，我不敢讲话，天天在受罪，天天感到有被抓被杀的危险。","type":"paragraph"},{"text":"(三)歪曲合作共事关系","type":"subtitle"},{"text":"我以为只是我一个副厅长“草”，打听了一下，其他厅的跟我差不多，所以就安心了。","type":"paragraph"},{"text":"有职无权是个风气。","type":"paragraph"},{"text":"党与民主党派的关系上，主张民主党派应当政治自由，组织独立。","type":"paragraph"},{"text":"(四)提倡资本主义复辟","type":"subtitle"},{"text":"商业方面有国家领导下的自由市场，工业方面是否可以来一个自由小工厂？","type":"paragraph"},{"text":"(五)诬蔑外交政策","type":"subtitle"},{"text":"若照周总理在报告中所谈的划界，那么从现在地图看是少了七万平方公里，几乎等于中国总面积的百分之一，幸好我们是“公开外交”，提出来给大家讨论，我们就没有办法只好同意，若不是公开外交，将界划定了一公布，群众不知要对政府如何愤恨。","type":"paragraph"},{"text":"(六)反对“鸣”、“放”讲立场","type":"subtitle"},{"text":"昆明工学院原来鸣放的不错，一提立场观点，大家就没有话说了。不讲立场观点，教授们才大胆的鸣，这个经验可以学习。","type":"paragraph"},{"text":"二、鸣放中的表现和活动","type":"subtitle"},{"text":"1．组织小集团：苗天宝在工业厅有个右派小集团，其成员是苏树勋、沈仁湘。6月9日，苗天宝召集“九三”成员在他家研究整风的前途，问沈仁湘会不会挨整，沈说整不至于，反批评会有的。6月16日，沈仁湘到苗天宝家去，告诉苗说这(指“鸣”、“放”)是共产党在我们的肉里剔骨头，不要怕，现在剔你，过几天还要剔在我们的头上。这个小集团在“鸣”、“放”中互相呼应。","type":"paragraph"},{"text":"2．煽动群众与党对立：工程师马绍良揭发说：“苗天宝向我说，你鸣放的不够，不要怕，放错了还可以收(指郭景贤发表反动诗所说的“收”)，我学过两天法律，可以陪你们上公堂”。这个小集团的另两个分子也同时煽动其他工程师对党说不满的话，煽动刚出学校的青年干部用快板、相声的方式向党提意见，鼓动他们闹工资、闹事。","type":"paragraph"},{"text":"3．大力发展“九三”学社组织，扩大政治资本：工业厅“九三”组织的发展对象都是工程师，发展的手法是招摇撞骗。工程师沐振寰、赵懿仁揭发说，苗天宝要他们参加“九三”学社，他们都拒绝了，苗却向他们说：“今后无党派是没有了，工人农民都有了组织，只有知识分子没有组织起来，你们参加‘九三’，以后还可以入党”。小集团中的右派分子沈仁湘也用“难怪你没有入党，入党要会盘小话，陷害好人，不这样是入不了的。你入‘九三’是党组织推荐的”等两面手法去发展工程师王兰清等人入“九三”。","type":"paragraph"},{"text":"4．苗天宝的所谓检查：苗天宝说他吃了16年的剥削饭，在希特勒统治的时候留学，解放后又未经历思想改造运动，旧思想一直存在，对工作感到不满意，不自由，便在发言中犯了原则性错误，是对党“以怨报德的不道德的行为”。认为在厂里还不如在希特勒统治下有安全感，又提出搞“自由工厂”，在同志们的帮助下才认识到这是没有立场、观点，是资产阶级劣根性的表现，“是不知不觉在走资本主义的道路”。又说：“我没有什么野心，我是不问政治的，就是枪毙我，我也没有交代的了。”","type":"paragraph"}],"comments":[],"origin":"《揭穿右派分子的丑恶面目》（内部资料　注意保存，中共云南省委整风领导小组办公室编印，1957年9月3日）","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}