{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"苏联专家帮助我们端正了建筑设计的思想","authors":["梁思成"],"dates":[{"year":1952,"month":12,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"苏联专家帮助我们端正了建筑设计的思想"},{"type":"paragraph","text":"清华大学建筑系主任  梁思成"},{"type":"paragraph","text":"解放三年以来，中国人民已经建造了面积达几千万平方公尺的房屋，其规模之大，是我们建筑工作者所从来未曾经历过的。我们因为缺乏经验，在设计方面犯了不少错误——主要是设计思想上的错误，这不能不给建筑工作以不利影响。"},{"type":"paragraph","text":"中国过去绝大多数的建筑师都是直接或间接地从欧美资本主义国家，其中大多数是从美国学得建筑技术的。在学校毕业之后，我们蝟集在南京、上海、重庆、昆明；服务的对象只是些官僚、军阀、买办、地主；所设计的都是少数个别的“洋房”。我们每人都想出奇制胜，标新立异，赶时髦，赛“摩登”。解放之后，我们虽然明确认识了为谁服务的问题，但因资产阶级建筑思想的影响未能根除，在建筑设计上仍然保持着旧的一套。苏联都市计划和建筑专家们曾为我们指出了这一点。"},{"type":"paragraph","text":"我在两个不同的工作岗位上接触过若干位苏联专家，其中两位曾给我以深刻的影响。一位是都市计划专家穆欣同志，他曾经随同苏联都市计划权威、建筑科学院舒舍夫院士共同工作过多年，有丰富的智识和经验。另一位是清华大学建筑系的阿谢普可夫教授——苏联建筑科学院通讯院士。他们来到中国的时间虽然不久，但对中国的城市建设和建筑已有了很大的贡献。"},{"type":"paragraph","text":"他们给我们在思想上的帮助可以概括为五个要点。首先而最重要的是建筑的任务要服务于伟大的斯大林同志所指出的“对人的关怀”的思想；其次是肯定建筑是一种艺术；因此，第三就要明确认识建筑和都市计划的思想性；其中包括第四，一个城市"},{"type":"paragraph","text":"（乃至整个区域、整个国家）的建筑的整体性；和最后，同时也是极重要的，建筑的民族性。"},{"type":"paragraph","text":"穆欣同志在若干次报告和谈话中，不厌其烦地重复提到，无论在设计一座房屋或整个城市时，建筑师首先就要具有“对人的关怀”的思想，就是说，他在建筑上要时时刻刻表现出对于使用房屋的人的关怀。北京市在过去三年中曾建造了大量的工人住宅，但是穆欣同志认为有许多住宅并不能令人满意，因为工厂的领导人和建筑设计师都没有更好地关怀到工人的生活。比如说，住宅区里既没有文化娱乐设备，也没有小学校、托儿所。而在苏联，这一切都被看成工人住宅区中绝不可少的构成单位，这就是“对人的关怀”的表现。穆欣同志有一次参观了我国某处铁路工人住宅区，他看见工人们正在筑花台，种花草，在墙上做黑板，并用图案把它装饰起来。他立即指出，这一切都是工人所爱好、所要求的，建筑师应该替他们预先设计好的；然而我们没有替他们做，他们就自己动手来弥补建筑师工作中的缺点。"},{"type":"paragraph","text":"阿谢普可夫教授在清华大学讲授的课程是“工业建筑”，在第一讲中，他就指出：“苏维埃建筑的创作是为人民服务的。革命人道主义就是苏维埃建筑创作的基础。‘人’就是苏维埃建筑的最基本的服务对象。因此我们苏维埃建筑和资本主义建筑不同之处就在于苏维埃建筑对每个苏维埃人的关怀。……每个人是在工厂中度过他的大半个生命的，所以工厂也就成为工人的学校和公共的活动场所。工人们不仅要在这里进行政治和技术的学习，还要在这里劳动、休息、饮食……，所以我们在设计时必须注意到工厂建筑的光线、空气、美观、车间的清洁、完善的设备以及工厂区域和道路的绿化。这就是我们社会主义工厂的特殊性质。”"},{"type":"paragraph","text":"我们过去虽然在口头上常说建筑是为了“人”，但只是为了那少数的、吸吮人民膏血的官僚、买办等等的“人”，我们的设计只是为着他们的利润，只是为着满足他们的享受。听了阿谢普可夫教授的讲课，我们才正确地认识到建筑设计的目的性。"},{"type":"paragraph","text":"在苏联专家的帮助下，我们肯定了建筑和城市建设的艺术性。在以往，某建筑单位曾把“适用、坚固、经济”作为建筑的三个要素。穆欣同志不止一次地告诉我们，这样的观点是片面的、狭隘的。他引用苏联建筑科学院院长莫尔德维诺夫同志的话说：“建筑作品必须同时完成两个任务，即实用的和美丽的。”穆欣同志告诉我们：“社会主义的城市建筑不仅要便利、经济，而且必须美观。”他引述了一九三五年七月十日联共中央批准莫斯科改建五年计划时所写的一段话：“党中央和部长会议认为城市建设工作应全部达成艺术形态，不论是住宅、公园、广场、公共建筑都如此。”阿谢普可夫教授更进一步为我们阐明：“社会主义的现实主义宣布了美观和实用的统一性——这就是任何建筑作品的艺术造形和实际用途有机的统一。”他还告诉我们：“……建筑的美观是属于所有人民的，就像建筑所产生的实际用途一样地为人民服务。”他曾对清华大学建筑系的教师说：为了在建筑创作中表现高度的艺术性，一个建筑师不仅要注意建筑艺术，还应注意、研究绘画、雕塑，乃至戏剧、音乐、舞蹈、服装等“外围”的艺术及其历史。他在评阅学生的设计时，一看见有艺术性的表现，手指便随着图上的线条色彩移动，并不时地说“好”。我们从他的表情上就可以体会到他对建筑的艺术性的喜爱。"},{"type":"paragraph","text":"从和苏联专家的接触中，我们认识到“只要有房子住，谁管他美不美”的思想是错误的。穆欣同志曾经说过，“要美观就不能经济”的说法是不能成立的，因为“艺术和经济之间并没有天然的矛盾”。"},{"type":"paragraph","text":"建筑既然是一种艺术，设计师的思想问题是值得我们注意的。穆欣同志看了我们百十种建筑设计图和都市规划图，每看过一张他都要问：“它表现的是什么思想？”拿北京的文教区来说吧，我们最初的计划虽以中国科学院为中心，但在道路系统上未能充分表现科学院的领导地位。这就是设计者思想不明确的表现。经过他的帮助，我们把它修正了。又如某单位的总平面图上，建筑物的大小和位置都没有秩序，也不分主从，内部道路也没有能将行人合理地引导到各座建筑物，而且又拐了几个弯，在某处做了一个“转盘”，面临“转盘”的——这一般被认为是全布局中最重要的位置——是一个医务所。穆欣同志在看到这张图以后，幽默地问道：“把医务所放在这样一个位置上，是不是因为这单位的工作特别危险呢？”"},{"type":"paragraph","text":"穆欣同志以北京城做为一个例子，说明那条伟大的南北中轴，以皇宫为中心的整个城市格式，辉煌壮丽的故宫建筑群体，集中地表现了封建时代的建筑特色。他要求新中国的建筑师要在建筑设计上表现新民主主义社会的特色。"},{"type":"paragraph","text":"关于建筑设计的思想性，穆欣同志特别提到两个要点：就是城市建筑的整体性和建筑的民族性。他指出我们这里现在有许多建筑还保持着半封建半殖民地的色彩：每一个单位都用围墙把自己围起来，自成一个小天下。而在建筑形式上，英国式、法国式、美国方匣子式……都有，而自己的民族形式，却不为建筑师所乐于采用。穆欣同志在谈到建筑艺术的统一性的问题时，说道：“如果要保证劳动人民工作和生活上的需要，建筑师首先必须注意到建筑的整体性，就是说，建筑设计必须满足人民生活全面的需要。其次，建筑师还要注意到建筑在艺术上的群体性，就是说，这些建筑群体，在艺术形态上，要表现出人民的社会思想生活。在苏联，社会主义制度就保证了达到这种整体性的可能。"},{"type":"paragraph","text":"关于群体性，穆欣同志告诉我们，这就是要求达到艺术思想上的统一性和布局上的和谐性。他说：在苏联，建筑艺术的群体性表现在城市结构上，就是使城市结构成为一个统一体，犹如社会成员在政治上是统一的一样。强调建筑艺术的统一性，就是为了要使建筑反映社会主义的伟大和美丽。有些人称建筑为“凝固了的音乐”。那样，一个城市就是一个大交响乐，建筑师就是音乐家。假使每位“音乐家”都各行其是地吹吹打打，请问这个城市将成为什么样的一种“音乐”！因此，他指出一个城市的“乐队”必须有一个“指挥”，那就是都市计划委员会。而“指挥”必须先有“乐谱”，那就是都市计划总图。因此他认为每一个要大规模兴建的城市必须立刻找一个“作曲家”，以达到城市建筑的统一和和谐。"},{"type":"paragraph","text":"关于建筑的民族性问题。穆欣同志和阿谢普可夫教授都是特别强调这一点的。"},{"type":"paragraph","text":"穆欣同志告诉我们，在二十世纪的三十年代，苏联的建筑师间流行着一种意见，以为建筑只是为了方便，只要房屋，不要高塔。苏联有许多教堂，这些教堂都有高耸的钟楼，今天既然不需要教堂，所以也就不需要钟楼了。但是斯大林纠正了这种看法。斯大林提醒建筑师们：古代俄罗斯城市是多么美观，有教堂，有金顶，有鲜明的色彩，有丰富的雕刻。我们虽然不修教堂，但是我们绝不拒绝俄罗斯传统。"},{"type":"paragraph","text":"穆欣同志批判了“材料和结构决定建筑艺术”的错误理论。他指出：决定建筑艺术的是社会思想意识，材料结构对它只能起一定的影响，它只是完成目的的手段。使艺术服从材料结构就是削足就履。所以，“钢筋水泥不能做民族形式的建筑”这种说法是不能成立的。有些同志认为木材可以加油漆，水泥是不应上油饰彩画的。穆欣同志幽默地笑着回答说：“这是我们祖先的幸运，因为条件不好，倒能修建美好的建筑。今天都是建筑材料的罪过，使人不能美化它了！”"},{"type":"paragraph","text":"阿谢普可夫教授在“工业建筑”这门课程的第一讲中，就提到建筑的民族形式和如何接受遗产的问题。他说：苏维埃建筑是过去几世纪内优秀建筑遗产的承继者，它通过新的形式，在新的社会条件下，在新的技术基础上实现了古代的优秀传统。这说明在苏维埃国家内，古代遗产和现代生活之间，批判地应用过去的和大胆创造新的之间，是没有矛盾存在的。斯大林所提出的“民族的形式，社会主义的内容”这一句话对苏维埃建筑的发展有着伟大的意义。"},{"type":"paragraph","text":"阿谢普可夫教授热爱中国的建筑，认为它是我们一份无比丰富的伟大遗产。他到了北京不过两个多月，却已上过午门历史博物馆若干次，去看我们的“伟大祖国建筑展览”。他自己曾以十五年的长时间研究西伯利亚建筑遗产，出版了重要的著作。他极力鼓舞清华大学建筑系的教师研究中国建筑。他在看学生设计习题时，立刻就能指出学生在民族形式上的错误，用熟练的笔法为他们改正。他对于中国建筑的热爱深深地感动了我们，鼓舞了我们。他在短短时间内就能那样中肯地了解并掌握了中国建筑形式的特征，更使我们对他无限钦佩。"},{"type":"paragraph","text":"就这样，苏联友人帮助我们对于祖国建筑遗产重新作了认识。他们给了我们以意味深长的启发，使我们澄清了紊乱的思想，不复徘徊歧路，无所适从。其实，在总的方向上，善于以马克思列宁主义和中国实际相结合的毛主席早已在“新民主主义论”中为我们指出来了。只因我们学习得不好，未能体会毛主席的精神，加上观点方法错误，所以不知如何做起。在这一点上，苏联专家们以他们三十余年社会主义建设的经验，是能比我们更深地了解毛主席的意思的，所以在结束一次谈话的时候，穆欣同志说：“中国建筑师在建设自己的城市的时候，应以毛主席‘新民主主义论’一文为基础。毛主席说：‘中国的长期封建社会中，创造了灿烂的古代文化。清理古代文化的发展过程，剔除其封建性的糟粕，吸收其民主性的精华，是发展民族新文化提高民族自信心的必要条件；但是决不能无批判地兼收并蓄。’现在我就以毛主席的话来结束我的发言。”"},{"type":"paragraph","text":"几个月以来，在苏联专家耐心的、友好的帮助下，新中国的建筑师已开始端正了自己的建筑设计思想，我们在今后要将基本建设引导上正确的方向。在清华大学建筑系，我们已完全按照苏联建筑学院的教学计划进行教学工作。我们教学的目的性明确了，方向正确了，这都是在苏联专家大力帮助下获得的成就。我们将努力学习，在一切设计中，首先要记住“对人的关怀”；我们要使一切设计达成高度“艺术形态”；我们要为城市和建筑的整体性不断地努力。我们必须向苏联老大哥看齐，逐步使新中国的劳动人民生活在同苏联劳动人民一样伟大壮丽的城市中；使中国各民族都创造更美好的民族建筑，以丰富世界的人类文化。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"穆欣","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}