{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"坚决贯彻党的中医政策　系统深入地学习中医","authors":[],"dates":[{"year":1960,"month":2,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"中共上海铁道医学院附属医院委员会"},{"type":"paragraph","text":"编者按:上海铁道医学院附属医院坚定不移地贯彻党的中医政策，几年来，积极、经常、持久地组织全院西医学习中医；在整个工作过程中，他们高举毛泽东思想红旗，坚持政治挂帅，根据不同阶段、不同对象提出了具体的要求，使各个阶段紧密衔接、步步抓紧；同时作出统筹规划，全面安排，从而获得了一定的成绩，积累了一些工作经验。我们认为，这个医院贯彻党的中医政策的坚定性，一系列深入细致的思想工作和组织工作，值得大家学习。"},{"type":"paragraph","text":"党的中医政策，是党在卫生事业中的一项重要方针政策，是卫生部门贯彻党的建设社会主义的总路线，多快好省地发展卫生事业的基本问题，是继承和发扬祖国医药学，充实和发展现代医学科学，创立我国独创性的新医药学派，关系六亿人民健康，为人类造福的大事。要完成这个光荣而艰巨的任务，中西医必须团结合作，认真贯彻党的中医政策，关键在于西医学习中医。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"我院西医学习中医，在毛泽东思想领导下，在党的总路线光辉照耀下，根据党的中医政策，以不断革命的精神，从掌握针灸、应用一方一剂，经过学习中医基本理论，到深入系统学习中医理论，运用中西医综合措施防治疾病，并进行研究的现阶段。在这个过程中，不断出现着要不要学、怎样学、学习中医与学习西医，学习中医与其他工作的关系等问题。解决这些问题的过程，实质上是卫生工作中两条道路两种思想的不断斗争的过程。"},{"type":"paragraph","text":"我们从1958年12月起，根据党中央1958年11月18日给卫生部党组的批示，和同年12月全国中医中药工作会议的精神，先在党内进行了传达和学习，检查了中医政策过去未能在我院认真贯彻的主要原因，批判了党内某些干部思想上轻视中医和对待党的中医政策采取“等闲视之”的“无所谓”态度，提高了对党的中医政策的认识。随即在全院大张旗鼓地宣传贯彻党的中医政策，有计划地组织了参观、交流经验、座谈会等活动。经过中医政策和实践事例的教育，基本上扭转了医务人员认为“中医不科学”“中医没有系统理论”，“就是解决问题也是碰巧，没有值得学习的地方”，“学习中医是开倒车、复古”等错误思想，使大家初步认识到祖国医学的丰富多采，必须加以继承和发扬，因而掀起了医务人员普遍学习针灸、用验方、举办中医讲座的群众性运动。在不到一个月内，90%以上的医务人员都初步掌握了针灸。如内科治疗心绞痛、顽固性腹泻；儿科治疗单纯性消化不良、急性扁桃腺炎；妇产科引产、治疗婴儿窒息等，都有突出的效果；更有不少外科病人用针灸治疗免于手术。当时曾流行这样一首诗歌:针灸治疗真正好，阑尾、胆囊免开刀；多快好省全做到，祖国医学是个宝。"},{"type":"paragraph","text":"在普遍学习针灸，应用一方一剂的群众性运动的基础上，如何把西医学习中医从感性认识提高到理性认识，在短期内打下初步中医理论基础，是巩固学习情绪，引导西医学习中医入门的重要问题。我院在广泛应用验方和成药过程中，开始时，大家情绪很高。经过一个时期，有些人对中医中药虽觉得有疗效，但由于不懂中医理论，“知其然不知其所以然”，治疗范围受到限制，迫切要求学习理论。有些人则由于认识不足，应用不当，疗效不高，产生了急躁情绪，甚至对中药疗效发生怀疑，认为“闻得好戏，见得平常”，学不学反正没有什么名堂。针对这些情况，党委及时作了研究分析，进一步深入动员，肯定了前一阶段的成绩，但不能满足于一方一剂的应用，紧接着组织大家学习1959年1月25日人民日报“认真贯彻党的中医政策”的社论，提高了对学习中医的认识。1959年1月份起开办了医师以上为对象的半天脱产学习中医班。通过四届轮流学习，使全院一百十四个医师、医士、初步打下了中医理论基础。认识到祖国医学无论在理论方面、治疗方法、药物内容及预防卫生等方面都有独到之处。同时在红专学校举办了中药学及针灸学讲座，使二百四十七名中级医务人员基本掌握针灸技术，和初步了解中医知识。"},{"type":"paragraph","text":"在打下初步中医理论基础后，如何使西医学习中医持久深入下去，怎样处理学习中医与其他工作的关系，也是个重要问题。"},{"type":"paragraph","text":"西医半天脱产学习中医后，西医师中有些人感到学到的一些理论，还不能应用于临床，希望进一步学习。而有些人认为学习西医时间尚不够，怕学习中医丢掉西医，将来不中不西，既然“自愿”，就不愿再学。有些人认为“成方易抄，辨证难求”，觉得越学越难，没有信心再学。当时正值春夏之交，医院就诊病人增多，任务繁重。因此有不少人产生了下马思想，认为学习中医的工作已基本上差不多了，可以搁一搁。党委分析了这些思想情况，主要是对学习中医的重要性、长期性、艰巨性认识不足，学习目的模糊。掌握“自愿与可能”的原则，并不等于放任自流，而应该加强教育。因此于1959年5月再次组织学习人民日报“认真贯彻党的中医政策”的社论，举办了祖国医学展览会，党委书记反复动员，指出学习中医的重要性与目的性，下定决心学好中医，为继承发扬、整理提高祖国医学，发展现代医学科学，创造我国新医学派作出贡献。这样进一步澄清了各种错误认识，端正了学习态度。可是如何深入持久地学下去，经召开中西医代表座谈会，根据不同对象的不同要求，采取重点带动一般的学习办法，成立了经典著作学习小组；并在内科、小儿科举办合作病房，作为学习、推广、研究中医的基地。使他们在学习研究、整理发扬祖国医学、创立新医学派中起骨干作用。一般学习，则在各科组成了医师、医士结合专业的学习小组。并在院科研委员会领导下，举行了全院性的病例讨论会，成立了经络、聋哑、近视眼、高血压、白血病、伤科、慢性盆腔炎、中药抑菌试验等研究小组，进行专题研究。通过这些措施，活跃了学术空气，提高了西医学习中医的自觉性和积极性。"},{"type":"paragraph","text":"1959年第三季度铁路郑州会议以后，领导上决定抽调一部分医务人员加强地段保健工作。另一方面，铁道医学院教学任务要着手准备，产生了一些新的思想问题。有些人认为:又要预防、又要治疗、又要教学、又要学中医，两条腿走路，究竟那一条先走?而且教学是教西医，不是教的中医。这时又出现了“教学上马、中医让路”的思想。有些人认为学习中医远水救不得近火，既然学习中医是长期而艰巨的过程，那么就不必性急，可以慢慢地学。党委细致地研究了这些具体情况，主要是对贯彻党的中医政策关键在于西医学习中医认识不足。在学习中医与其他工作的关系上，只看到时间上的矛盾，而没有看到它们的目的都是为人民健康服务；学好中医，能更好地提高医疗、预防、科学研究的质量。事实证明，把学习中医放在一个重要位置上，与其他工作结合起来，统一安排西医学习中医时间，不仅可以学好中医，而且对其他工作可以起到全面的促进作用。"},{"type":"paragraph","text":"去年，在反右倾鼓干劲的群众运动中，我们进一步检查了右倾思想，认识到西医学习中医还落后于大跃进的形势。为了使学习中医推向新的高潮，又组织全体医务人员学习了有关文件；自上而下、自下而上的总结了我们学习中医的经验；举办了学习中医经验交流会和成绩展览会；扩大了经典著作学习小组成员；调整了教研辅导组织；健全了合作病房的工作制度；开展了高血压、溃疡病、肝炎、肺结核及妇科疾病等合作门诊；一个生气蓬勃的西医学习中医运动，有了深入的开展。"},{"type":"paragraph","text":"一年多来，我院西医学习中医的实践证明:必须高举毛泽东思想红旗，坚持党的领导，政治挂帅，把组织西医学习中医列为党委会议事日程之一，指定党委委员专人负责；反复学习党的中医政策，全面领会其精神实质；定期分析学习过程中暴露出来的问题，不断进行深入细致的思想工作。正确处理学习中医与其他工作的关系问题；加强中西医团结合作；充分启发西医学习中医的积极性和自觉性，提高中医师教学、辅导的主动性与责任心。必须大搞群众运动，坚持群众性的检查评比，举办展览会、经验交流会，树立标兵，互相促进。必须在不断革命的思想指导下，根据不同阶段，不同对象，提出不同要求，紧密衔接，步步抓紧。必须采用两条腿走路的办法，统筹规划，全面安排。这样就能使西医学习中医工作不断深入，发展提高。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"随着西医学习中医运动的发展，通过了党的中医政策的反复教育，和中医临床研究的实践，使西医师们认识到祖国医学确是“一个伟大的宝库”，自觉要求学习中医的人愈来愈多。到目前为止，全院六十三名西医师都学过中医学概论，其中二十名医师进行系统理论的学习，已有十一人初步掌握辨证论治，并有五人能较熟练地掌握辨证论治。不少医师学习中医干劲十足，孜孜不倦。全院各科应用中医中药针灸防治的病种范围愈来愈广，已从1959年4月的二百九十种至1959年12月扩大到三百三十种。在预防方面，我们应用了中药防治沙眼，经过三个月的时间，使上海地区员工家属的沙眼患病率从1958年的36%降低至3.4%。小儿科对四个集体宿舍进行了肝炎的普查，在1959年4月到12月间共有五十三个阳性病例，用茵陈甘草汤对其周围七百九十五人作预防投药，经过四十天的观察，未发现新的病例，控制了肝炎的蔓延。在治疗方面，我们针治小儿消化不良九百二十一例，治愈率达95%。伤科推拿治疗腰酸背痛一百二十八例，有效率为91.5%。慢性骨髓性白血病的治疗，原来是一个麻烦的问题，我们用综合疗法治疗了六例，其中一例经过一个多月的治疗，使白血球从五万九千降至四千二百，髓细胞消失，淋巴球一立方毫米自五个增至三十二个，脾脏肿大自八厘米缩小至半厘米，提高了疗效。"},{"type":"paragraph","text":"全院有三十多个西医师，参加了中医中药的研究工作，1959年他们写成中医中药针灸论文96篇，对“针刺循环系统的影响”、针治聋哑及近视眼、中医中药治疗白血病、肝硬化等方面，都在做进一步的研究。这些充分证实了学习中医对预防、医疗及科研的相互促进作用。"},{"type":"paragraph","text":"由于西医学习中医不断深入提高，中西医之间逐步有了共同语言，进一步加强了团结合作，改变了过去西医轻视中医的现象。在一切为了病人的前提下，不论在学习、治疗、科学研究工作中，都出现了互相尊重、团结协作的气氛。在中西医协力治疗下，不少危急病人获得了新生。通过中西医综合措施，有不少病例疗效显著，受到了职工家属的赞扬。"},{"type":"paragraph","text":"由于学习中医，使西医师吸收到了新的内容，逐步掌握了中医治疗方法和中西医综合措施。对预防、医疗、科学研究工作，开辟了新的途径。例如内科、小儿科对急性肾炎，根据中医阳水理论和西医镜检血尿有无，来决定是否单独应用健脾利水，还是加用凉血清热。外科对骨折或其他外伤病例，结合应用中医利气活血，祛瘀生新原理提高了疗效。内科治疗高血压，根据中医理论，分别为风、热、痰、气等四种类型，采用了熄风祛风、泻水降火、祛痰化痰、补气调气等治疗法则。眼科对眼底病根据中医的四诊八纲，和西医眼底检查所见是否有水肿、充血、出血或萎缩、退化等现象，来决定用清热止血或温补肝肾。小儿科用金星凤尾草治疗细菌性痢疾获得了效果后，又做抑菌试验，作进一步证实。这样互相补充，互相融化，丰富了诊断，提高了疗效。为建立我国具有独创性的医药学派创造了条件。"},{"type":"paragraph","text":"所有这些，使我们越来越深刻地体会到:党的建设社会主义总路线和两条腿走路的方针的威力，马克思列宁主义结合中国实际情况的毛泽东思想和党的中医政策的伟大和正确，西医学习中医的重要意义和深远作用。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"我院西医学习中医，由于高举毛泽东思想红旗，坚持政治挂帅，充分发动群众，一浪推一浪地步步深入，巩固提高，取得了一定的成绩。但与党的中医政策的要求，发展现代医学科学、创立我国新的医药学派尚有很大的距离。我们通过反右倾、鼓干劲，认识到西医学习中医，是我国卫生事业贯彻党的建设社会主义总路线的重要部分，是高速度发展我国医学科学登上世界高峰的关键问题。我们决心在现有的基础上更上一层楼，采取重点与一般相结合，理论与实践相结合，学习中医与预防、医疗、科学研究相结合的办法，高举总路线的红旗，鼓干劲，登高峰，为继承发扬祖国医药学遗产，更好地为人民健康和生产服务，立志做祖国新医学派的急先锋。我们相信，有党的正确领导，有群众的革命干劲，有兄弟医院和科学研究单位的协作支持，是一定能够胜利实现的。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}