{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"只有自力更生为主才能赢得经济独立","authors":[],"dates":[{"year":1965,"month":2,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"越南朝鲜代表在亚非经济讨论会上强调发展民族经济的革命原则"},{"type":"paragraph","text":"只有自力更生为主才能赢得经济独立"},{"type":"paragraph","text":"格瓦拉说要提高不发达国家的生活水平必须对帝国主义进行斗争马里代表指出美帝是各国人民的主要敌人和死敌强调要联合反美"},{"type":"paragraph","text":"据新华社阿尔及尔二十四日电　亚非经济讨论会今天上、下午继续举行全体会议，共有十一个代表团的代表在会上发言。"},{"type":"paragraph","text":"越南民主共和国代表团团长杨文谈在发言时说：“为了击败帝国主义侵略者，为了消除贫困和经济落后状态，为了建设富强的国家，我们一向决心遵循‘自力更生’的原则，我们认为这是一条革命的原则。”"},{"type":"paragraph","text":"杨文谈叙述了越南人民在抗战时期及恢复和平以来实行自力更生所取得的成就。"},{"type":"paragraph","text":"杨文谈在发言中谈到了两个问题：为反对帝国主义和新老殖民主义而斗争，以及为在经济、社会和文化上消除殖民统治后果而采取的步骤。"},{"type":"paragraph","text":"他在谈到第一个问题时强调指出：我们根据实际经验确信，我们必须对帝国主义者和殖民主义者进行不调和的斗争，才能取得民族独立，并从而建立独立自主的经济。"},{"type":"paragraph","text":"他在谈到经济问题时说，从越南北方十年的经济建设中可以得出如下的经验："},{"type":"paragraph","text":"（一）要巩固我们的政治独立，彻底清除殖民主义所遗留下的落后的、贫困的和依附外国的状态，唯一可走的道路就是建立从各方面说都是发达的独立自主的民族经济；"},{"type":"paragraph","text":"（二）为了建立独立自主的经济，必须改变生产关系，使劳动人民掌握政治权和经济权，其中首要的是必须进行土地改革；"},{"type":"paragraph","text":"（三）根据我国的情况，我们从农业着手来建立独立自主的民族经济，同时，我们及时地发展了轻工业，以便向我国人民提供日用必需品。"},{"type":"paragraph","text":"朝鲜民主主义人民共和国代表团团长全炳哲在发言中说：帝国主义的殖民统治在亚洲、非洲和拉丁美洲各国造成了在社会和经济方面的严重落后状态。“新独立的国家要建设独立的民族经济，必须以自力更生的革命原则为基础。”"},{"type":"paragraph","text":"他坚决谴责美帝国主义在亚非两大洲各地干下无数的坏事和滔天的罪行。他说：“如果不能发展独立的民族经济，就不能在国际关系中保卫住一个独立自主国家的地位。”"},{"type":"paragraph","text":"他指出，根据朝鲜的经验，必须高举自力更生原则的旗帜，来克服殖民统治和美帝国主义侵略战争所造成的一切困难。"},{"type":"paragraph","text":"他说：“在战后的第一个时期，朝鲜人民坚决拒绝了一味依靠外国援助的主张，在主要依靠自己的劳动和国内的资源的基础上一步一步实现了经济建设。”他说，“朝鲜人民通过自己的经验体会到了在自力更生原则基础上建设独立的民族经济这条路线的正确性和巨大生命力。”"},{"type":"paragraph","text":"作为观察员出席讨论会的古巴工业部长格瓦拉在发言中说，“反帝斗争、为摆脱殖民主义和新殖民主义的束缚而进行的斗争，用政治武器、火器或两者相结合进行的斗争，同消灭不发达和贫穷状态的斗争是分不开的。”“要提高不发达国家的生活水平，就必须对帝国主义进行斗争。”"},{"type":"paragraph","text":"他说，“只要帝国主义存在，它的本性决定它要对其他国家进行统治，这种统治在今天称为新殖民主义。”"},{"type":"paragraph","text":"格瓦拉说，人们应该对美帝国主义对越南民主共和国和刚果进行的罪恶袭击进行还击，毫无条件地全力支持它们。"},{"type":"paragraph","text":"格瓦拉还说，“农业应该被看作是发展的根本支柱。”"},{"type":"paragraph","text":"今天在会上发言的还有苏联、巴勒斯坦、南非、葡属几内亚、塞内加尔、巴基斯坦、加纳、西南非洲的代表。"},{"type":"paragraph","text":"从今天下午起，讨论会的五个小组委员会即：亚非人民经济解放委员会、争取经济独立下的社会进步委员会、争取发展亚非国家的经济关系委员会、争取亚非国家和世界其它地区间实行新经济政策委员会、总决议委员会举行秘密会议，开始讨论有关问题。"},{"type":"paragraph","text":"据新华社阿尔及尔二十五日电　在亚非经济讨论会今天上午的会议上，马里代表团团长若内·穆萨·迪亚洛发言，强烈谴责美帝国主义者没有一天不在对亚非各国人民犯下各种罪行。他强调要实现真正的经济独立，绝对必须自力更生。他的讲话受到与会代表们的热烈鼓掌欢迎。"},{"type":"paragraph","text":"迪亚洛说：“争取经济独立的斗争，肯定是反帝斗争中最艰巨、最漫长的阶段”。“同帝国主义进行坚持不懈的斗争，就是我们各国人民得救的道路”。“只要帝国主义还存在，它就决不会放弃在我们各国卷土重来，它是我们各国人民的吸血鬼。”"},{"type":"paragraph","text":"他说：“在这个阶段，作为帝国主义者中间的罪魁祸首的美帝国主义已经明明白白地暴露出它是我们各国人民的主要敌人和死敌。在摆脱了老殖民主义的那些国家里，美帝国主义者乘机而入，企图永远保持统治和殖民剥削。在刚果、南越、朝鲜、安哥拉以及其他许多国家里，是美帝国主义者到处在屠杀、压迫、剥削、干涉内政，或者把武器供给葡萄牙殖民主义者和其他的人。”"},{"type":"paragraph","text":"他强调说：“只要我们联合起来，大家加强努力，我们就必然能在反对美帝国主义者的斗争中取得胜利。”"},{"type":"paragraph","text":"迪亚洛指出：“亚非各国人民在反对帝国主义的斗争中有长期的经验，他们完全识破了帝国主义的真正本性，决不会对它抱任何幻想。”"},{"type":"paragraph","text":"迪亚洛在强调自力更生的原则时说：“不管你把一块木头浸在水里多久，它决不会变成鳄鱼。这是借用我国的一句谚语来说明，外援决不能代替自己的力量”。“永远不能低估我们自己的力量”。"},{"type":"paragraph","text":"葡属几内亚和佛得角非洲独立党的代表在发言中谴责葡萄牙殖民主义者在其占领区实行经济控制。他还介绍了葡属几内亚解放区人民在发展农业、建立人民商店、改变单一经济和培养民族干部等主要方面的成就。"},{"type":"paragraph","text":"莫三鼻给解放阵线代表在发言中说，依靠自己的力量，人民一定能获得自由，一定能建设他们的国家。"},{"type":"paragraph","text":"几内亚和津巴布韦的代表也在会上发了言。"},{"type":"paragraph","text":"今天上午和下午，亚非经济讨论会的五个小组委员会继续举行会议，并且选出了各小组委员会的主席和各自的起草委员会。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}