{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"戈雷岛的怀念","authors":["高常筠"],"dates":[{"year":1984,"month":6,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"戈雷岛的怀念"},{"type":"paragraph","text":"高常筠"},{"type":"paragraph","text":"在地球上千千万万个岛屿中，戈雷岛就其大小来说是很难数得上个儿的，只是由于它给黑非洲历史留下的创伤，才使这个小岛闻名于世。"},{"type":"paragraph","text":"戈雷岛的面积不到两公顷，它象一块“跳板”被摆放在达喀尔港外三公里的海面上。目前，每天有固定班次的游艇往返。我们从达喀尔上船，约莫抽一支香烟的功夫，便已到达戈雷岛的小码头。展现在面前的是一幅绚丽夺目的画卷：明媚的阳光下，湛蓝的海水将戈雷岛紧紧环抱，岸边一排排多色单桅帆船在碧波中荡漾。岛上的绿荫下，散落着一幢幢红顶白墙小洋房。再细看去，岛上一个山头露出堡垒、炮台和几门古炮，这些殖民主义时代留下的怪物，同戈雷岛如画的景色极不协调。"},{"type":"paragraph","text":"岛上一位名叫博波的年轻人自愿为我们作向导，他告诉我，早在五百多年前，殖民主义者的铁蹄最先踏上这块“跳板”侵入塞内加尔，戈雷岛也随之发展成“奴隶贸易”的据点。岛上至今完整地保留下来的奴隶堡就是见证。"},{"type":"paragraph","text":"这是人类历史上最黑暗、最肮脏的建筑物。当年关押奴隶的囚室狭小、阴暗、潮湿、腥臭。被抓的男子、妇女和儿童分处于不同的囚室里。男奴最多，囚室最拥挤。更恐怖的是关押那些勇于反抗的奴隶的两间囚室。这是利用楼梯台阶下面的空间改建而成的，干脆连其它囚室的那种小铁窗也没有。敢于反抗的奴隶，轻则遭鞭笞，重者被扔进大西洋喂鲨。入夜，儿童囚室里传出阵阵呼喊着妈妈的哭声，女囚室里更是泣成一片……。奴隶堡有一个“有去无回之门”，其实是个小门洞，洞口直对着大西洋。被关押的奴隶一出这个门洞，就被装船运往美洲大陆。从此，他们永别了家园、父母和妻儿，踏上没有回程的旅途，走向苦难的深渊。"},{"type":"paragraph","text":"博波愤愤地诉说：“我的祖先曾饱尝了多少人间的苦难啊！当时的戈雷岛，天天有人死，时时有人哭！殖民主义者把一个富有生气的、宁静的岛变成一个血泪的岛、死亡的岛。”据一份较权威的材料记载：在长达四个世纪的奴隶贸易中，仅从戈雷岛运走的黑奴就达两千万，其中死亡六百万人。殖民主义者的罪行真是令人发指！"},{"type":"paragraph","text":"塞内加尔独立后，政府为把这段受凌辱、遭杀戮的历史做为教育后人的材料，对戈雷岛的奴隶堡加以保护和管理，还建了一个小博物馆供人参观。"},{"type":"paragraph","text":"走出奴隶堡，漫步在街头巷尾，眼前的一切景物，使我感到跨进另外一个世界。几条街巷中间，就有一间杂货店，货架上摆满日常生活用品；许多人家的大门虚掩着，从门前走过，能看见安详的老妇在院子里喂鸡；渔家姑娘们聚在门前织补鱼网；靠海边的几条小路，还有几家小餐馆和冷饮店，店铺前有几个卖当地工艺品的摊贩……。刚从奴隶堡出来，那种压抑、悲愤的心情很难使我立即进入这浓厚的生活气息中。这种气氛上的变化，是一种跨越世纪的变化。博波颇为自豪地描绘道：“现在岛上一千二百多居民，渔民最多，也有小商贩、手工艺人和在达喀尔供职的人员……大家信仰并不同，有穆斯林，有天主教徒，但人们和睦相处，安居乐业。过去岛上没水没电，点灯靠油，饮水或从达喀尔运来，或用雨水。现在铺设了海底电缆和海底管道，电力和淡水源源不断地从达喀尔输送过来……。”"},{"type":"paragraph","text":"结束了对戈雷岛的访问，我站在游艇的甲板上，依依惜别这个令人难忘的小岛，它的身影在我面前由大及小、渐渐模糊了……然而，戈雷岛的历史遭遇，戈雷岛的美好今天，还有我的朋友博波给我留下的印象，却愈加清晰、愈加深刻了。（附图片）"},{"type":"paragraph","text":"戈雷岛海滨剪影"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}