{"books":[{"id":"ba888008-fd96-4b5f-bd7e-6ba918e5dd1d","name":"革命造反年代：上海文革运动史稿 I（牛津大学出版社2015年）","internal":false,"official":false,"type":"pdf","author":"李逊著，牛津大学出版社2015年","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/ba888008-fd96-4b5f-bd7e-6ba918e5dd1d.pdf"],"article":{"title":"第六章 工厂里的造反派 响应毛主席号召的积极分子们","alias":"","parts":[{"type":"paragraph","text":"第六章"},{"type":"paragraph","text":"工厂裹的造反派"},{"type":"paragraph","text":"臀应毛主席号召的精分子门工厂文革上海开始"},{"type":"paragraph","text":"上海校园中红卫兵造反派兴起的同时，上海工厂中的工人造反派也正在兴起。北京红卫兵衢撃上海市委时，上海工厂裹的工人造反派连「派」也不上，他们只是工厂裹反对工作组或委的活分子。他们大多数连「门小组」之类的组织都未成立，活动还只限于自己所在的工厂·优管他们中的许多人一定去过市委门前，但那时他们还只是看热的围观者；若着北京红卫兵与上海市民瓣，也只是单檐匹马。在那一时期的傅单中，可以看到一些上海学生造反派组织署名的傅单，很少看到以工人造反组织署名的傅单或大字报。"},{"type":"paragraph","text":"上海工厂的文革运动是1966年7月以后开始的，这是主持中央工作的刘少奇和小平向毛泽束请示的。他们在6月30日给毛泽东写信，建在上海已经开展四清的工厂试点，以文革为中心开展运动："},{"type":"paragraph","text":"目前文化教育方面的文化大革命运动正在展开，中央和省市领导必须用很大力量领尊这个方面的运动·如果工企业、基本建设等基层单位一齐动起来，领导上顾不过来，容易出差。最近工业交通和基本建设的计划完成得不算好，特别是钢、钢材、煤的产量开始下降，质量下降的情况尤为突出，事故增多，基建任务原计划上半年完成40-45%，现在只能完成35-36%。因此，在京同志讨之后，为文化革命运动的部署方面，重点放在文化教育部门、政机关。对于工业交通、基建、商业、医院等基层单位，仍按原定的四清部署和二十三条结合文化大革命进行（上海正在进行四清的40万职工的企业，决定以文化革命运动为中心的方法进行，我们已答覆同意，看看他们的经验如何，再行推广）。这是一个重要决定，请主席考虑决定。了一个通知稿，请核。"},{"type":"paragraph","text":"7月2日毛泽东批示：「同意你们的意见，应当迅速将此通知发下去。」1中共中央和国务院于是立即颁发336号文件，要求全国的工厂企业结合原来正在开展的四清运动，将「文化大革命插进去进行」。但是，上海与全国不同，上海是将四清运动转为文革运动，刘少奇想以上海为试点，再酌情推广。"},{"type":"paragraph","text":"7月中旬，原来被派往上海郊县农村人民公社的四清工作隧员全部被调回市区，与另外调集的韩部组成文化革命工作隧。7月15日，上海市委在上海展觉馆和文化广场，召开全市进工厂的一千五百名文化革命工作隧员会，曹获秋讲话。曹获秋的讲话中，可以看出他对正在全面展开的文革有着某种预感和。他在惯常的形势分析和工作怖置之后，特别提出决不整群累，：「这方面要特别小心，否则要犯原则性的错，因为不是反革命，你反擎变成压制革命；若是反革命，你不管也不好，所以要慎重。」21《刘少奇、郢小平1966年6月30日给毛泽束的信》，以及毛泽东7月2"},{"type":"paragraph","text":"日的批覆。中发(66)336号。2傅单《在无产隋级文化大革命中曹获秋言集》资料汇编第1集：《曹获"},{"type":"paragraph","text":"秋1966年7月15日下午对文化革命工作隧员的讲话》，新师大文革委会、物理系「五敢J联络部、化学系《挺进》兵团联合翻印，新北大《中笑》载门组印，1967年2月，上海。"},{"type":"paragraph","text":"但是，大多数工作隧负责人没有注意到曹获秋的这些话。舆文革中派往大中学校的工作一样，工作隧实行的仍是老套路，不能心平气和地下面的意见，哪怕是与事实不符的意见。工作隧仍然整持加强对连动的领导。他们没有想到：这次毛泽束要破除的，恰恰是这种自上而下的十七年运动模式。管半个月之后，8月召开的八届十一中全会制定的《十六条》一再强调，不要对贴领导大字报的群组织反撃，但工作隧和各级组织很难脱十七年的惯性思维·因为十七年经告他们，不积极组织反擎，他们自己或许将会陷入「右倾」或「包庇」的危境。所以他们整人，也是对自己的保护。上海市委社教瓣公室后乘在8月和10月专门整理了调查材料·这些材料表明，8月调查了「压制革命韩部和革命群」的事件93起，其中被处分者190人；10月共搜集了310起「压制民主、打擎革命群累」的事例，其中工作隧製造的有49起，基层韩部製造的262起；发生在《十六条》公怖前的272起，《十六条》公怖后39起。’这种压制，激化了早已潜伏的干群矛盾，也触发了计经潜体制下长期被压抑的个性的爆发。工厂基层翰部王洪文"},{"type":"paragraph","text":"上海工人造反派代表无疑首推王洪文。王洪文是全国第3市委瓣公革命造反隧城市社教瓣公室门隧在1967年5月8日批判陈"},{"type":"paragraph","text":"不、曹获秋大会上的发言《陈、曹「打墅一大片，保一小撮的蕙毒手法》，载于1967年5月13日第7期《大会专刊》，「大会专刊1编辑部"},{"type":"paragraph","text":"主瓣。4王洪文，男，19341992年，受教育程度成人夜校初中。文革前是上海国"},{"type":"paragraph","text":"棉十七厂保卫科乾事，中共员。文革初期造反，参加上海工人造反派组织「工总司」建，是上海最大工人造反派组织「上海工人革命造反总司令部」（「工总司丁)发起人之一，亚任主要负黄人。文革中任：上海市总工会第四届委员会常委、总工会第五届委员会常委及副主任，上海市革命委员会副主任，中共上海市委善记，上海警备区政治委员，中共第九一个被中央文革小组明确支持的跨行业全市性工人造反组织工总司的发起人和主要负责人。1966年王洪文正值而立之年，是国棉十七厂的保卫科韩事。国棉十七厂是上海最大的三家纺织厂之一，当时有八千多名职工。工厂前身是日本人经营的裕丰纱厂；1945年抗胜利后收归国有，改为中国纺织建设公司第十七棉纺织厂。1949年后改名国营第十七棉纺织厂（简「国棉十七厂」），七十年代又改名为上海第十七棉纺织厂（简「上棉十七厂」）。工厂地处上海东北角杨树浦，也杨浦工业区；是这个工业区引人目的大型全民所有制企业。"},{"type":"paragraph","text":"王洪文1934年出生于东北吉林长春的一个贫农家庭。他曾经对人回忆过自己小时候家裹的日子：「可苦啦！两三那年生过一场大病一一其实不是病，那是的呀！父亲以为我死啦，就把我丢到了荒郊野外，后来摸摸好像有点热气，文抱了回来。」他1950年入伍，1951年随所在的27军80师作为中国人民志军，参加朝鲜争。在部隧先是当警卫员，后来在师部通信科当通信员，班长级·履历表上显示他在志军军乐隧吹过小号。徐景暨曾问过王洪文，王洪文是吹黑管。°而王洪文妻子崔根娣的回忆，王洪文会拉手风琴，吹口琴。手风琴然拉得不专业，但能拉出个调调。1951年6月王洪文加入中国共产冀。1952年王洪文随部隧调往江苏省无踢市。1956年王洪文进入南京预备军官训团·同年9月，他以副排级预备役少尉部隧复员，分配进上海国棉十七厂工作。王洪文一个东北农村的青年，参军，复员，成为中国最大城市上海的大厂工人，完成他身份转换的重要步。"},{"type":"paragraph","text":"小时候王洪文家裹条件差，只念过三个月私塾，不识届中央委员会委员，中共第十届中央委员会政治局常委、副主席，中共中央军委常委。文革结束后被判无期徒刑，1992年病逝于中。"},{"type":"paragraph","text":"这是王洪文去中央后，对中央住处的服务员说的，木在-一旁到。一次5"},{"type":"paragraph","text":"和笔者闻聊时木文告了笔者。6徐景贤著《十年一梦》，香港时代国际出版有限公司2003年出版。个字。他后来对人回忆：参军后部隧组织学文化，起初他不学，有空喜欢上山去打。在朝鲜时，有一次家裹来了一封：信，他请人给他念。旁的人：他不肯学文化，不要他读。「这句话很刺激我，这样我就开始发蓄学督，我人国内带来一本典，就是这样学习了文化。」”进国棉十七厂之后，他又持读夜校，读到初中。在夜校，他识了同班的女工崔根娣，她后来成为他的妻子·据崔根娣以后回忆，王洪文的语文特别好，以后又比她多读了年夜校。进厂后，王洪文最初在四窈车间当车工，不久调到二纺重间，成为技术含量较高的保全工，后来又任二纺车间的治保主任。1960年3月，王洪文被借调到厂保卫科做民兵工作；7月，他被正式调往厂保卫科任保卫员，人事关傢工人编制转为韩部编制，成为工厂的科室人员。”编制工人转为韩部，身份工人转为管理人员。转为韩部编制，是对他的提拔，也显示他受到信任。王洪文实现了又一次身份转换。到文革前夕，王洪文的月工资是64元。10"},{"type":"paragraph","text":"六十年代初期，因大耀进造成国民经济衰退，上海组织十万人围鎏长江口的崇明岛，国棉十七也抽调干部赴崇明。王洪文1960年9月被动员去崇明参加围穆两年，期间因为患兰尾炎，曾回上海动手术十多天。1962年12月回到厂保卫科。"},{"type":"paragraph","text":"文革后，对王洪文文革前的经历，有两种价。一种价是正面的，都是朋友、同事的回忆：主洪文很喜看书读7这是文革中王洪文对王腓利回忆的，笔者、金光耀、金大陵2009年3月"},{"type":"paragraph","text":"21日对原工总司总部主胖利的筋。8这是王洪文的妻子崔根娣告肇者的。9《文革名人徐景暨回忆录》，徐景贤家人编辑，徐景贤著，香港星克尔出.版有限公司2013年出版。10这个数字是徐景餐在《十年一萝》中回忆的。而据王腓利对笔者的回忆，"},{"type":"paragraph","text":"他记得王洪文当初告他说自己的月工资是64元；不过若再加4.50元月类金，则是68.50元。报，而且口袋襄老装着本艾思奇的《证唯物主义和历史唯物主义》，有空就读。这是当时毛泽东推给干部们看的书，工人中少有人阁读这类理书籍，可见王洪文文革前就对政治比较感兴趣，也肯学习。王洪文的人缘也比较好，1958年二车间长日班支部改选，他得票较多。王洪文的同事唐文兰更回忆：「王洪文这个人过去表现不错的，不能因为他是四人就把他的过去说得一无是处，这不符合事实。他以后的表现是以后的事。王洪文与其他人的关係也都不错。」"},{"type":"paragraph","text":"另一种价则比较负面：他在朝鲜当通信员时「生怕死，不在前线，一直情，吵着要求调后方军乐隧。了在南京预备军官训团时，「着要复员」。他1956年刷进厂时，「吵着要补助，还煽动四五个复员军人一起补助」。说他进工厂当楷车工时「吵着要当技术工，当上技术工后，又对师傅自已不想吃技术而想吃政治。」他那次「因改选得票最多，便想当脱产的支部书记。后来到厂保卫科，又想当科长。」他在1960年国民经济衰退时期：「我东北老家没有吃的，安徽死万人。我们工人应该在厂裹做工，怎到崇明去围穆。」说他因关尾炎崇明回上海动手术是「装病」，他讲过：「天？我看是人祸！」而且当「黛组织号召员分挑困难，节约食定量，他说：他妈的，叫老子着肚子韩活，这是什社会主义？什政策？要把人都死了！」他收「台」的短波，被人发现，自瓣「我台湾在讲什」。1说1958年那次支部改选，他满以为自己11笔者1992年5月17日对唐文兰的访。唐文兰，女，文革前是国棉十七"},{"type":"paragraph","text":"委组科韩事，档案员，中共员。文革初期舆王洪文一起造反，后来一直是王洪文的得力助手；文革中历任上海市革命委员会委员、中共上海纺工业局委副书记、纺局工会主任。文革结束后被开除中共籍，"},{"type":"paragraph","text":"回原工厂当工人。12此节资料引自《文汇报》1977年3月20日、6月4日文章，《解放日报》"},{"type":"paragraph","text":"1977年11月20日文章，以及中共上海市委清查「四人」专案小组瓣公室1977年3月编《反黛分子王洪文罪行年表》。得票多可以当上脱产的专职黛支部书记，但上级决定由原来的支书连任，他只当上不脱产的宣傅委员。「王洪文很火，经常拒不参加支委会，业事事与支书对立。」13等等。"},{"type":"paragraph","text":"后一种价都是文革束后对王洪文的揭发和批判，有着明的时代话语特微。但剥去话语的政治外毅，还是可以大致看出王洪文的性格腕络：然是黛真、政工乾部，但又不像当时一般员和政工韩部那样「话」，那样|叫乾啥就啥」；他知道争取自己的利益，有看自己的人生设计或目标；他关心政治，注意掌握各种信息，不但阅读公开发行的报刊，而且收不被允许的海外信息；他敢话，也比别人敢出头。但是，王洪文竟是共隆黛员，长期在共产黛密的组织纪律下工作生活。上面所列的所有负面价，即使在当时政治环境中，也不算太出格，那些话充其量只能算是牢话。."},{"type":"paragraph","text":"不过，许多当年同事对主洪文有个共同感觉：想当官。当时和王洪文一个保卫科的同事马骥，文革初期是舆王洪文造反组织对立的保守派组织负责人。他为王洪文平时为人不错，随和，讲义气，喜出头为别人公道话，在工人中有威信，14而王洪文的妻子崔根娣，文革后对王洪文的价，则他「爱管闲事」。崔根娣的意思是王洪文好打抱不平，好人调解约、有公共意识·她说："},{"type":"paragraph","text":"王洪文为人热心，爱管事。里弄裹有位80多的老人，舆子女吵架想不开喝盐澜自毅，王洪文将老人的子女叫去狠狼批了一顿。为这类事情他也得罪了一些人。文革"},{"type":"paragraph","text":"起来，他越发起劲了，真是没日没夜了，好像厂襄的事，13上海文革史料编繁小组编1994年编《上海文化大革命史话》，第133真，14笔者1989年7月6日对原国棉十七厂保衢科韩事、原国棉十七厂上人赤"},{"type":"paragraph","text":"衢隧负贵人马骥的访笔录，载于上海社会科学院历史研究所的《史林》，发表时题目为《文革中的上海工人保守派》。市裹的事，全都要他去操心似的。后来就闹起了「安亭事件」，赫得我时时刻刻提心吊，整夜整夜睡不着。我也"},{"type":"paragraph","text":"过，可他那个牛脾气，哪裹肯啊，还我死落后。15王洪文最初的造反"},{"type":"paragraph","text":"1966年6月12日这天，最元梓大字报广播后不久，厂医务室旁的大字报贴出一张大字报，标题为《剥开画皮看真相》，动全厂。这张大字报由王洪文起草亚领头名，后面有六人名，其中五人都是保卫科韩部。王洪文：「元梓大字报是七个人，我们也来个七人」，这七人全部都是共产员。16"},{"type":"paragraph","text":"国棉十七厂委当时没有正书记，由黛委副书记张主管工作，王洪文大字报就是针对他的。当时厂委规定「贴大字报要经过组织蕃阅」，这是厂襄第一张未经蕃阅针对厂部主要领导的大字报。1”文革结束后的1980年，王洪文在受蕃时，交待他写这张大字报的原因："},{"type":"paragraph","text":"我们为厂委执行修正主义的韩部路线。我当时在保卫"},{"type":"paragraph","text":"科工作，有两个人，应定为反革命，委未表态。我在15充这是崔根娣对木说的，木告笔者的。此外，文革结束时，在许多"},{"type":"paragraph","text":"批判王洪文的文章中，都说王洪文偷厂裹的花布，拿回家去做衣服。笔者2012年曾经就此事问过崔根娣，她回答说，国棉十七厂是生产白胚布的，没有印染车间印染花布；所以说王洪文偷花布是没有的事情。不过王洪文确实往家裹拿过布，不是花布，是被机油等弄的胚布，斑斑点点，看上去像花布，厂裹工人都把这些工厂的下料拿回去物利用。她，当时家裹孩子多，所发布票不用，王洪文也确实拿过。笔者曾经在工厂"},{"type":"paragraph","text":"当过十年工人，据笔者的了解，物下料，未经允许不可以自行拿回家。16引自《文化大革命中的一个「红色堡」—记上海国棉十七厂工人革命"},{"type":"paragraph","text":"造反派的门争》，载于1968年8月20日《文汇报》。又：文革结束后，这"},{"type":"paragraph","text":"七人中，王洪文、唐文兰等四人被开除中共黛籍。175引自《上棉十七厂十年动纪实1966年6月-1976年10月》，上棉十七"},{"type":"paragraph","text":"厂1984年编写。《大事记》中说：「委为使运动正常发展，力避免群在运动中相互开横炮，规定大字报要经组织密阅」。第一张大字报《剥开黛委皮看真相》上，点了雨个人.。黛委停止了我的工作，派人盯我的梢，我思想不通，就写，了第二张大字报，点了三个人，家庭出身不好。..."},{"type":"paragraph","text":"第二张大字报贴出后，群不满，说我厂委，是野心家，阴谋家，全厂写了六千多张大字报。·….…·"},{"type":"paragraph","text":"写第一张大字报后，厂黛委和我有对立情。有一天，我在屋襄写大字报，别人把门倒锁上，委副书记来敲门，问有没有人，我心裹想，你们还派人视我，我不皖声。书记觉得屋裹有人，叫了武装部长带十多人到保卫科搜查，我就火了，了黛委书记.…...18"},{"type":"paragraph","text":"王洪文的书记就是张鹤。张是地下出身的上海本地工人韩部，对上海社会环境和工厂的人事关係以及生产环节都非常熟悉·他处理事情也比较实际，不像有些干部那样生硬和革命。在对管理人员的使用上，他启用和信任有「历史问题」的「留用人员」，即共产执政前的工厂科层管理人员和技术人员以及其他业务人员·总之，张的隋级们争之弦不那繁·这是王洪文大字报上所委不抓隋级门争的由来。当年舆王洪文一起造反，在他第一张大字报上名的七人之一唐文兰，三十多年后分析王洪文写大字报的原因："},{"type":"paragraph","text":"王洪文为什要反张鹤?这是因为当时厂黛委规定批判八个人，这八个人有的有政历问题，有的在当时看是反动学术权威。但是厂委不许超出这个围批判别人。王洪文为这是圈圈、定调子，所以就贴了张的大字报。另一个副厂长张元提出，对别的有问题的厂领导也"},{"type":"paragraph","text":"可以贴大字报。我们当时也为厂委领导自己也有很多18转引自纪希晨著《史无前例的年代》第110页，上海人民出版社2006年第"},{"type":"paragraph","text":"二版。问题，不允许揭发，揭发了就说你反，这样做其实就是保护他们自已。所以同意王洪文的观点。19"},{"type":"paragraph","text":"由此看来，王洪文造反，是因为与厂黛委在文革运动的批判对象上有不同意见，文革中这些不同意见被上升到隋级门争高度的政治分歧。但实际上，如果再深入分析，我们还是可以看到这种「政治分歧」背后的人际关傢因素·对于王洪文的行为，还有另一种解耦："},{"type":"paragraph","text":"我们厂在文革中引起争论的那雨个厂长张元和张鹤噶，张元启是部隧转业韩部，文化不高，但资格老，山东人。做起报告，一口山束话，上海工人不懂。他作报告，即使有时下面报告的工人走光，他也照念稿子，续作报告。而张是地下出身的上海本地工人乾部，浙江甯波人，一口上海话。我觉得，比起张元启，张鹤与工人的关係更密切。二张有矛盾，我看主要原因在张元。当，时他俩都是副厂长。张元启想当正厂长，大概因为他资格更老些。张元启文革前分管人事、教育和保卫，和王洪文关係很好。文革中他支持王洪文。20"},{"type":"paragraph","text":"两个厂长有矛盾，张元启分管保卫科，分管生产的张鹤就不去保卫科，以避嫌疑或矛盾·王洪文所以张鹤1963年起没到保卫科坐过哪怕半小时，这是不抓隋级门争。可见，王洪文点大字报的另一个重要原因，是受两位厂长矛盾影响。分管保卫工作的张元，因为工作关傢舆保卫韩部王洪文比较熟悉，张元启舆另一个厂长张鹤有矛盾，于是影响了王洪文。19笔者1992年5月17日对原上棉十七厂职工唐文兰的访笔录。20笔者1989年7月6日对马骥的笔录。"},{"type":"paragraph","text":"王洪文6月12日就贴委大字报，这在上海工厂职工中是相当早的。王洪文大字报贴出不到一小时，国棉十七厂的上级管理公司—上海棉公司的委书记立即程到，召开厂委繁急会，作三点指示：保卫科大字报是大毒草；1957年反右门争的形势又来了；反到委头上来了，不能稀襄糊涂，这就是臂级门争·厂委找其他个大字报名者话，追查是起草者。”立即，上百张反擎王洪文的大字报贴出。这种隋级门争过敏症，是文革初期点燃群造反情的重要原因。国棉十七厂群中最初的两大派也在这样的批判和对立中形成。"},{"type":"paragraph","text":"6月20日，上海织工业局委派工作隧进国棉十七厂。工作隧在全厂职工代表大会上批评张鹤，肯定王洪文贴厂委大字报的行为·随后，又连续召开各种会，揭发批判张。”但是，这个工作隧在国棉十七厂没待多长时间便被撤走，市委又派出一百五十人左右的市委工作隧，于7月20日进国棉十七厂。"},{"type":"paragraph","text":"市委为什座要撤走第一个工作隧？应该是和刘少奇6月30日对毛泽东的那个建有关，当时上海其他工厂也有召回之前派驻的四清工作隧，再改派文化革命工作隧的情况。市委统一组织了一批文化革命工作隧，但组织得十分匆忙。以往派工作隧，总要先集训天，学习有文件和政策，再下工厂农村。这批工作隧连集训和学习都没有来得及，人员一配齐，马上就下工厂，国棉十七厂的工作像是其中之一。"},{"type":"paragraph","text":"工作隧的阵容十分强大：隧长是上海市总工会副主席施惠珍，”另外个副隧长的职务也不低，分别是黄浦区副区长张21上海第十七棉筋厂1975年编《上棉十七厂文化革命事记》。22同上。23关于工会负责人的呼，1949年以来一直为「主席」或「副主席」，"},{"type":"paragraph","text":"1966年10月，为了避毛泽东「主席」之，中华全国总工会发文，改正、副主席之为正、副主任。也即施惠珍进国棉十七厂时，职务是上海市总工会副主席，后来撤出时，职务是上海市总工会副主任。总工会改职务六吉、杨浦公安分局副局长赵戈；上海丝织一厂委书记焦凤岭，以及上海市总工会教育部部长余文光。7月20日，新的工作隧进厂。第一天就召开全厂八千职工大会，隧长施惠珍作报告，据厂裹后来整理的文革大事记："},{"type":"paragraph","text":"这个报告不强调运动的重点是整黛内走资本主义道路当权派，而强调「搜索一切牛鬼蛇神」，要全厂职工「到深山密林中老虎」。这个报告对前一隋段王洪文等同志与菁黛委们争的革命行动字不提，对张镇压革命群的反革命罪行只是轻描淡写地提一句。24"},{"type":"paragraph","text":"市委对工厂如何开展文革心中无数，一切靠隧长们自己去摸索，能借的只有四清模式：先发动群累，待群揭发后，再决定连勤对象·在工作隧进厂报告后的十天之丙："},{"type":"paragraph","text":"全厂共贴出2800多张大字报，属中层以上乾部的占14%，而贴群累的占70%以上。把矛头指向群罗。…."},{"type":"paragraph","text":"到1966年9月底，全厂共排出四类对象114个，其中厂级乾部只有1个，而一般斡部和工人群有98个，其中已整理书面的，也大多是工人群。在4个月中，全厂150多个车间级以上乾部进行批门的只有4人。25对于王洪文所反对的副厂长张，施惠珍在报告中是呼的资料引自上海人民出版社1981年出版。《上海市政权系统、地方军事系统、统一线、群团体系统组史资料1949.5-1987.10》，中共上海市委组部、中共上海市委史资料微集委员会、中共上海市委史"},{"type":"paragraph","text":"研究室、上海市档案馆编辑。24同上。25《控以施惠珍为首的市委工作隧残酷镇压国棉十七厂的滔天罪行》，上"},{"type":"paragraph","text":"海市国棉十七厂工作隧「保卫毛主席革命路线」门组1967年1月，上海市国棉十七厂「永远忠于毛泽东思想门隧1967年2月翻印。「压制大字报的重事件」，但没有提及前一隋段王洪文他们对张鹤的揭发。工作隧为什没有对王洪文他们前一段的行为表熊？据他们不知道前面发生过的事情。因为工作隧派得非常匆忙，两个工作隧之间没有交接，他们进厂前不知道王洪文曾经贴过张的大字报，甚至不知道「王洪文」这个名字。”进厂后，才逐了解国棉十七厂的情况。工作隧为两个厂长的约葛是「领导核心争权夺利破壤团结的问题」。”对于这第二个工作隧，王洪文1980年的交待中：．·"},{"type":"paragraph","text":"工作隧由市总工会副主任任隧长，一进厂就支持我，正式宣怖要我列席黛委会。起初，我和他们合作，后来，由于他们和委观点一致，我又和工作隧对立起来。28"},{"type":"paragraph","text":"工作隧进厂后，一些工人和韩部的反映中，逐步了解到王洪文的一些动向。但王洪文此时没有公开反对工作隧，所以工作隧探取的策略是：「不受王洪文影响，不受干，你打你的，我韩我的，不激化矛盾，用事实最后话。」””工作隧进后，另一派续贴张元大字报，王洪文为这是受工作隧指使。他反对批判张元，为他「有缺点，但抓嘴级门争是狠的。」30"},{"type":"paragraph","text":"毛泽东接见红卫兵后，作为民兵连长的王洪文马上舆其他负责民兵工作的人商量，想将厂裹的民兵也组织成红卫兵。工作隧不希望王洪文掌握红卫兵，便想出了个瓣法：既然红卫兵是学校青少年的组，那工厂的红卫兵也应是青年工人的26笔者、金光耀、金大陵2009年12月20日对1966年7月市委派国棉"},{"type":"paragraph","text":"十七厂工作隧隧长施惠珍及工作隧秘书王曾元的访。27上海第17棉筋厂1975年《上棉十七厂文化革命事记》。28转引自纪希晨著《史无前例的年代》，第110真。29笔者、金光耀、金大陵2009年12月20日对施惠珍及王曾元的访。30上海第17棉纺厂1975年编《上棉十七厂文化革命事记》。组织。他们将红卫兵年懿规定在30以下，这是基韩民兵的年懿，上限是30蕨。王洪文当时32，被出线。31"},{"type":"paragraph","text":"8月19日，国棉十七厂按《十六条》要求，备成立厂文化革命委员会。造反派们提名王洪文为候选人，但王洪文所在的厂部科室两种观点争执激烈。厂部科室不但包括厂保卫科，也包括其他生产、技术、工资、人事和政等部门；厂部科室一派支持王洪文，一派决反对王洪文，结果厂部科室的文革委员会始终没有成立。而要当为厂文化革命委员会代表，必须是自己所在部门的文革委员会代表，王洪文于是没有当上厂文革委员会主任。王洪文和造反派们为这是工作隧干的结果，工作隧则为这是群选的结果。"},{"type":"paragraph","text":"北京红卫兵街撃上海市委时，国棉十七厂工作隧也接到电话，急抽调百名工人往市委大楼，与其他工厂的工人们一起组成约察隧，保卫市委大楼。工作隧的秘书组副组长找任民兵连长的王洪文话，镶他带领民兵去市委门前。工作隧此示，当时他们亚没有将王洪文看作翼已。”王洪文带着工人到旧市委门口后，「发现是围攻红卫兵，马上叫大家撤走」。33"},{"type":"paragraph","text":"10月7日，毛泽束「批判资产偕级反动路线」的指示由《红旗》杂的社提出，王洪文与唐文兰等六个厂部科室人员便贴出大字报《就目前形势谈看法》，公开打出了反对工作隧的旗，对全厂震动很大。”不过，工作隧没有正面组织对王洪文的反擎：31上海第17棉纺厂1975年编《上棉十七厂文化革命事记》；以及笔者、"},{"type":"paragraph","text":"金光耀、金大陵2009年12月20日对施惠珍及王曾元的访，王曾元也回忆30的年龄横子是工作隧出的主意。据他们的回忆，公开的理由"},{"type":"paragraph","text":"就是基韩民兵的年龄限定。32笔者、金光耀、金大睦2009年12月20日对施惠珍及王曾元的访。33上海第17棉织厂1975年《上棉十七厂文化革命事记》。34同上。我们工作隧舆王洪文的矛盾，不是因压制王洪文而起，而是因为对二张的态度而起。因为我们根本没有压制过王洪文，我们只是对王洪文一定要打倒张的做法既不支持，也没有表态。工作隧那时对于张，为遗要再看大家的揭发，不能马上表态。不过工作隧也没有批评遍王洪文，我们没点过保卫科的名，也没点遍王洪文的名，我们没说过任何一句针对王洪文的话，没有做遍任何回应。35"},{"type":"paragraph","text":"但是，主洪文他们是感到了来自工作隧的压力。工作通过文革委员会组织了四次全大，的中心是国棉十七厂的文革对象和方向，实际是对看王洪文他们的。10月10日的瓣中，王洪文被围住，正在此时，国棉十七厂校学生廖祖康”带来一学生红卫兵为王洪文解了围。”晚上，反工作隧的工人们在王洪文家聚会，王洪文提出：「我们现在只有一条路：到北京去向中央告状。」当即决定派人赴京。第二天，又在厂档案室工作人真唐文兰家襄开会，成立了「警死将无产臀级文化大革命进行到底门像」（简「誓死！），成员共三十多人，王洪文被推为负人。310月12日下午，王洪文等15人赴京告状，他们离开上海的第二大早上，国棉十七厂大道旁贴出了他们15人署名的《给全厂革命同志的一封公开信》："},{"type":"paragraph","text":"一小撮资产级当权派和顽固保皇派如此欺侮我们，难道35肇者、金光耀、金大陵2009年12月20日对施惠珍及主曾元的筋。36廖祖康，男，1948年生，受教育程度职业学校（相当于高中），文革前是国"},{"type":"paragraph","text":"棉十七厂职业学校学生。文革中入。自王洪文任工总司负人，直到任中共中央任副主席，廖祖康始终是主洪文的秘普。文革后被判刑"},{"type":"paragraph","text":"10年。37廖祖康后来成为王洪文的助理和秘书，王洪文任中共中央副主席去北京，"},{"type":"paragraph","text":"也带上秘书廖祖康。38《文化大革命中的一个「红色堡量」-一记上海国棉十七厂工人革命造反"},{"type":"paragraph","text":"派的门争》，载于1968年8月20日《文汇报》。我们就没有说理的地方？有！中央和毛主席就是我们有力的靠山。伟大领袖毛主席是一定会支持我们的，为此，我们暂时分别缀天，到他老人家那襄去吸取更大的智慧和力量。39"},{"type":"paragraph","text":"去北京的火车票铁是大家共同凑的。1966年的10月，很少有工人敢于离开生产岗位去北京，赴京告状示王洪文比其他工人有更多的造反勇气。王洪文回来后，被国棉三十厂的工人造反派王秀珍请去介绍北京形势；国棉三十一的工人造反派黄金海也专程去十七厂请王洪文介绍北京情沉·王秀珍和黄金海都很佩服王洪文。王洪文后乘受蕃判时，对他此次北京之行这样回忆："},{"type":"paragraph","text":"上访期间，我们参加了毛主席第八次接见红卫兵，到北京大学、国棉3厂等很多地方，把当时中央领导人讲话抄了不少，有陈伯达、江青、关锋、王力、张春橘、姚文元等人讲话。....."},{"type":"paragraph","text":"这些对我影响很大。……."},{"type":"paragraph","text":"回上海，厂黛委已经靠站，全厂工作由工作组领导：我对工作组的情更属害了。·……"},{"type":"paragraph","text":"我对人说，在北京，工作组已经被扔进历史垃圾箱，可是，在我们厂，还是工作组的天下。40"},{"type":"paragraph","text":"在王洪文们赴京期间，厂裹情沉发生了一些变化：一是造反派又拉起-支新的门像「永远忠于毛泽东思想戳门隧」（简「永忠】），许多「誓死」隧员也加人了「永忠」；二是蔽裹保守派工人也以保卫科韩事马为首，成立了「捍卫毛泽策思39上海第17棉纺织厂1975年编《上棉十七厂文化革命事记》。40纪希晨著《史无前例的年代》第110真。想工人赤卫隧」，有五千多人参加；得到工作隧支持。4国棉十七厂工人已明分裂成两大派。"},{"type":"paragraph","text":"10月25日，王洪文一行回上海。回厂第二天正是厂休日，在主洪文提下，永忠和誓死合供，仍名永忠，王洪文仍被推为负责人，他提出永思的首要任务，就是走工作隧。当天深夜，永思全体出勤·第二天清晨，上班的工人们发现厂裹到处贴著大标，尤其工厂大门口和工作隧瓣公室门前，贴看针对工作组的对联，每个字都有乒乓桌的桌面那样大：「焦凤岭哼哼哈哈捧上压下，施惠珍嘻嘻笑笑奸刁腹。什东西」；「热泪盼来石，船明送瘟神·滚滚滚」；「落水狗国殃民，施惠珍罪万死。一对寳货厂·这天莜裹，王洪文文指永忠查封工作隧瓣公室工作隧员的抽履。11月1日，永忠贴出《工作隧十大罪状》大字报·，刷出大标语「工作隧靠站！」。11月4日，永忠占领广播台..永忠向工作隧发起了全面进攻。42"},{"type":"paragraph","text":"王洪文舆工作隧的分歧，在于究竟是文革对象，究竟如何开展文革。王洪文依据的是当时《人民日报》《红旗》离的一系列社，尤其是《十六条》。《十六条》公怖时，王洪文在厂部食堂高兴地：「好像中央在直接指我们厂的形势。，+在整个造反过程中，王洪文始终努力学督和领会报刊登的社，据徐景后来的回忆："},{"type":"paragraph","text":"我在和王洪文共事的过程中，多次他过：他在造反的遍"},{"type":"paragraph","text":"程中，反反复复真阅读毛泽东关于文革的指示和《红旗》41这个数字数引自《文化大革命中的一个「红色堡量」一记上海国棉十七"},{"type":"paragraph","text":"厂工人革命造反派的门筝》；以及马骥1989年7月6日对对笔者的回忆。42上海第17棉织厂1975年编《上棉十七厂文化革命事记》。43同上。杂的社论，甚至深夜不寐，以此作为自己行动的依据。44"},{"type":"paragraph","text":"而工作隧依据的还是十七年的政治运动模式：运动的主动权要掌握在工作像手裹。两套话体系不发生街突，工作那套话语体系运转得越来越辛而且滞后·往往市委的布置或精神，没有天就和报刊的社对不上了。到1966年的10月底，全国超工作隧更是已成大势，主管全市工作隧的市委社会主义教育辨公室，只得国棉十七厂的工作隧查错。45"},{"type":"paragraph","text":"国棉十七厂可是上海工人造反派发源地，但文革干年中，厂裹局势一直没有大，应该舆王洪文不无关係，也舆这个厂造反派中共产黛员较多不无像·王洪文所在的厂保卫科，共有六名共产员舆王洪文一起造反·这多黛员这早造反，在上海其他工厂无优有。国棉十七厂保卫科文革中因此被为「红色堡量」。和王洪文一起造反的一个员文革后回忆说："},{"type":"paragraph","text":"我们徽黛真造反的很多，而且我们也不像其他微，派性闹得那样属害，我们厂没有武门过。开批判大会，也来不给批判对象戴高帽子，即使是对张鹤，也只是叫他站着批判，没有其他侮辱性的措施。后来，乾部们大多数都解放，任各级革委会负责人，除了少数有政历问题的韩部褂着。张鹤后来要求去一纺机厂，王洪文也答应"},{"type":"paragraph","text":"他，他任一机厂的厂革会副主任。4744香港星克尔出版有限公司2013年出版《文革名人徐景贤回忆录》。45上海第17棉纺厂1975年编《上棉十七厂文化革命事记》。46例如肇者在本章引用的1968年8月20日《文汇报》报道：《文化大革命"},{"type":"paragraph","text":"中的一个「红色堡」一记上海国棉十七厂工人革命造反派的门争》。47笔者1992年5月17日对唐文兰的访笔录。不过，笔者2006年3月8"},{"type":"paragraph","text":"日访施惠珍时，她：「我在国棉干七挨批门时，我坐「喷气式”，挨门时经常被这人踢一下，那人打一拳。批门我时，王洪文都不出面。"},{"type":"paragraph","text":"后来造反当上中共上海市委书记的徐景宝对王洪文的价，为他然造反，但是共产员的组织性和纪律性，在他身上是体现："},{"type":"paragraph","text":"王洪文长期以来受着中国共产和人民解放军的教育，思想上「毛主席和黛的话」的观念较深，组织性、纪律性较强，即使在文革初期受到工作组的压制、给领导贴大字报的时候，他仍想方设法到北京去向中央文革汇报，霉求黛的高层领导的支持。上海夺权前夕，他都提往北京，面见张春橘、姚文元等，目的也是争取中央能承自己的行动。48"},{"type":"paragraph","text":"王洪文响应黛的号召起来造反，在那样的形势下，他作为一个共产员，积极投入连动是必然的，也是一贯的要求和教导。舆王洪文对立的保守派，四十年以后起王洪文，他「到底是共产员，比其他的造反派讲策略。」”「讲策略」一，在中国的政治语境裹有「讲道理」之意。王洪文响应毛泽东号召造反，但他骨子襄业不是个完全视权威和规则的人，所以他的造反行为不像有些造反派那样肆无忌惮，总体上都在当时许可的规内·这是许多共产员造反派的共同特点，也是以后文革在社会秩序恢复隋段时，许多造反派被整，而王洪文仍被接纳甚至上升的原因。"},{"type":"paragraph","text":"工作隧没有公开组织围攻王洪文，只是不表熊，你乾你的，我怖置我的。但是在当时的政治环境下，上级的不表熊支持，实隙就是反对；正如下级的沉默，也被上级看作是反对态"},{"type":"paragraph","text":"刚开始批门我时，好像是我坐着接受批判，但后来的次，根本就是像"},{"type":"paragraph","text":"门人」。48香港星克尔出版有限公司2013年出版《文革名人徐景贤回忆录》。49笔者2005年11月20日对文革中的原上海「赤卫隧」总部顾间陈阿春的访"},{"type":"paragraph","text":"笔录。度。所以王洪文感觉到压力。实际上，对于王洪文的行动，工作隧始终密切注视上报市委社教瓣公室，前后共写了一万五千多字材料，写过一份题为《假左派王洪文大暴露》简报，报市委社教瓣公室以及工作隧的上级领导纺局工作团。50动模王秀珍"},{"type":"paragraph","text":"王秀珍，工总司总部主要成员。1王秀珍是东北人，出生于甯省一个多子女的城市贫民家庭，六个姐妹中大姐死，二妹也早死，她是老三，很小就背看妹妹煤渣，11崴后断续续念了三年书。1950年3月，16的她进了阳纺织厂。因为工作积极肯干，进厂两年加入青年团，1953年加入共产。不久她被为车间的社会主羲建设积极分子；接着，又被为厂襄、市裹、省裹，乃至东北地区的先进生产者和动模，这时她才20崴·以后，她又被提为沈阳市人民代表、阳省（当时的建制，今甯省的一部分）人民代表，还是省级最高立法会成员。1956年，王秀珍作为调韩生被保送进上海纺织工业学校学习，学制四年。而进校前，她在业馀学校裹只补习到高小水平。"},{"type":"paragraph","text":"1960年王秀珍业，被分配进上海纺织设计院，韩部制，月工资79元2角。1961年，她怀孕了。王秀珍和丈夫老曹的父母都不在上海，以他们当时的住宅条件，老人们时到上50上海市国棉十七厂工作隧「保卫毛主席革命路线」门组1967年1月《控"},{"type":"paragraph","text":"以施惠珍为首的市委工作隧戮酷镇国棉十七厂的滔天罪行》。这些上"},{"type":"paragraph","text":"报材料，在工作隧撤出国棉十七厂之前，都被要回销毁。51王秀珍，女，1934年生，受教育程度中等专科学校。文革前是上海国棉"},{"type":"paragraph","text":"三十厂技术员，中共黛员。文革初期造反，是「工总司」委员；文革中任上海市总工会第四届委员会委员、总工会第五届委员会常委及副主任，上海市革命委员会副主任，中共上海市委书记，中共第九和第十届中央委员会委员，第四届全国人民代表大会代表、四届人大常务委员会委员。文"},{"type":"paragraph","text":"革结束后被判刑17年。52香港星克尔出版有限公司2013年出版《文革名人徐景贤回忆录》。海入住连睡觉地方都没有；而设计院没有托儿所，所以王秀珍生了孩子后，孩子的照看将成问题·此时正遇设计院精简，王秀珍便要求下厂，因为大厂一般都有托儿所。”就这样，她进了全民所有制的国棉三十厂，一家千人的大厂。王秀珍在厂裹任技术员兼织布车间工长以及厂长室技术秘书，仍是韩部编制。1965年七八月间，上海市织工业局需要「政治上可靠且又懂技术」的人员整理技术档案，为纺织系统工厂往「小三线」做辨备工作，王秀珍被借调去。1966年5月左右，整理工作结束，王秀珍回厂·此时正值批判三家村。"},{"type":"paragraph","text":"舆王洪文所工作的国棉十七厂一样，王秀珍所工作的国棉三十厂也是老厂大厂，前身是仁德纱厂，1958年公私合营后，原资产所有者仍参与生产管理·长期的隋级门争教育，王秀珍对此看不惯："},{"type":"paragraph","text":"为什这些老吸血鬼还在社会主羲企业中作威作福？为什委对这些傢伙开口「先生」，开口喊「厂长」，捧得老老高？为什襄个主要部门的负责人都是资本家，而部隧来的转业乾部受到打撃甚至被排出厂？为什工人对这些问题提出批评会遭到打擎报复？这个厂到底是家的天下？这是什企业？是资本主义企业还是社会主羲企业？为什？为什？54王秀珍向厂黛委："},{"type":"paragraph","text":"提出了尖锐的批评，进行了不调和的门争。旧黛委对王秀53有写王秀珍的文章，王秀珍设计院去工厂，是因为「表现不好」。笔"},{"type":"paragraph","text":"者曾经就此问题问过王秀珍本人，这是她的回答。54《捍毛主席革命路线的强士-记市活学活用毛泽东思想积极分子"},{"type":"paragraph","text":"代表王秀珍同志》，1968年4月8日《文汇报》。珍的革命动怕得要死，恨得要命·没有多久，就把她档案室调到车间去当工长。他们以为这样一来，她了解的情况少了，不会再来「找麻」了。但是，王秀珍仍然强地持门。55"},{"type":"paragraph","text":"文革初期的国棉三十厂也舆其他单位一样，最初上千张大字报除了批判北京的三家村外，差不多全都针对厂裹原资方人员，将他们作为「牛鬼蛇神」批判·这显然是工厂委的部署，把这些本已是政治缘人物的外「死老虎」抛出作为文革莲动对象。"},{"type":"paragraph","text":"1966年6月11日，厂裹出现了一张舆不同的大字报，标题是《厂委在文化大革命运动中冷冷清清！》，质问委为什座将厂裹的运动搞得冷冷清清。虽然大字报只是质问，没有什宝质性丙容，但这是国棉三十厂第一张针对厂委的大字报·大字报上十一人名，领头的第一个名字是王秀珍。王秀珍文革结束后曾起写大字报的动机："},{"type":"paragraph","text":"文革开始，我学了十六条，讲重点是内走资派，我对委有看法，为他们不关心群生活，舆资本家勾勾搭搭，就与厂长瓣公室的员同志一起写了大字报揭委间题，「四清」工作隧进厂后也支持我的大字报。56"},{"type":"paragraph","text":"形势的发展证明了王秀珍的前瞻·8月，厂裹按照《十六条》要求，成立文化革命委员会，王秀珍当选为厂文化革命委员会（等)主任。不久，工作隧进厂。开始时，她舆工作隧合作得55引自《捍卫毛主席革命路线的强士一记市活学活用毛泽东思想积极"},{"type":"paragraph","text":"分子代表王秀珍同志》，载于1968年4月8日《文汇报》。56王秀珍1977年的交待。王秀珍在这裹的记忆有，因为《十六条》是"},{"type":"paragraph","text":"1966年8月8日通过的。不错。但很快形势变化，王秀珍不赞成工作组的许多做法。她为工作隧长批资本家不批委，是包庇委，是路线问题。57在大多数人还在把资本家等作为文革对象时，王秀珍已经将批判锋芒指向内，于是舆工作隧产生矛盾。工作隧打算改选厂文化革命委员会，撤换王秀珍。他们对王秀珍：「你不要因为改选不上文革而。你是一个员，你还不的话，要不要籍？」王秀珍感到了压力。10月28日下午，王秀珍带了一包材料，杨树浦往地处延安西路200号的中共上海市委接待站上访，反映厂工作隧情况·在接待站，她遇到在纺织中专读书时的老同学王春。王春在国棉十七厂动工资科工作，是和主洪文一起造反的七个员之一。王春向王秀珍介绍在场的同事王洪文。王洪文和王秀珍年懿相同，又都是东北大同乡。他俩一见如故，话非常投机。王洪文三天前北京上访回来，"},{"type":"paragraph","text":"王洪文罐他们到北京告了十七厂工作隧的状，中央文革很支持，要他们回来舆工作隧、市委资反路线门争。王洪文还要我利用文革主任的合法身份和工作隧门。….…"},{"type":"paragraph","text":"我子大了，回来就写了工作隧一张大字报。59"},{"type":"paragraph","text":"王秀珍邀请王洪文到自已厂襄去介绍形势。王洪文第二天下午便去了国棉三十厂，参加王秀珍组织的大型座会，作于去北京上访的演讲·接着王秀珍又组织厂裹的工人去王洪文所在的国棉十七厂事瞬学督。不久，11月4日，主秀珍又在门口点出大字报《对寳货一工作隧和厂委》，再一次动57王秀珍1977年交待。58《捍卫毛主席革命路线的强戳士一记市活学活用毛泽东思想积极分子"},{"type":"paragraph","text":"代表王秀珍同志》。59王秀珍1977年交待。全厂。当天，王秀珍他们还将工作组长和厂委负责人游街，工厂内的厂区一直游到工厂外的马路上。"},{"type":"paragraph","text":"王秀珍以后一直自己是响应毛主席号召起来造反的，但她也为真正促使她持造反的因素是与王洪文的结识。以后王洪文当上中共中央副主席后，他对国棉三十厂造反派的支持被写进《上棉十七厂文化革命大事记》，王洪文在国棉三十厂门争最困难时去支持造反派，「使得三十棉纺织厂的文化大革命形势发生了很大变化。」60"},{"type":"paragraph","text":"王秀珍的经在上海最初的工人造反派中无优有：共隆员、省级动模、专科学校的调韩生、科室干部、厂文化革命委员会主任。有这样经历者文革初期乎全部都是老保，王秀珍是例外：不但是造反派，而且在红卫兵运动兴起之前就造反了。受教育程度，在以后整个上海工人造反派核心成员中，王秀珍的学也是最高的。但因为主秀珍是员、横极分子，所以她造反后也像王洪文一样，有着员「话」的政治性格的另一面。在工总司体系中，她对王洪文最，不像其他造反派，有时会惹出点麻·她以后对于上海工人造反派以及工总司的稳定起了非常大的作用。团支部书记金祖敏"},{"type":"paragraph","text":"金祖敏，工总司总部主要成员。“金祖敏文革前也是共产60上海第17棉纺织厂1975年《上棉十七厂文化革命事记》。61金祖敏，男，1934-1997年，受教育程度初中。文革前是上海电机厂车床"},{"type":"paragraph","text":"工人、第十车间团支部书记、副工段长，中共员。文革初期造反，是「工总司」委员；文革中历任上海市总工会第四届委员会委员、总工会第五届委员会常委和副主任，上海市革命委员会副主任，中共上海市委常委、市委组织部负责人，中华全国总工会备组负黄人，第四届全国人民代表大会代表、四届人大常务委员会委员，中共第十届中央委员会委员。文革结束后被开除中共籍，分配至上海探机械厂当工人，1997年病逝于上海。黛员。他是浙江绍兴人，共产执政初期，他就参加了土地改革，1950年加入中国新民主主羲青年团；1951年才16便在中共绍兴县委工作，任绍兴文教乾部学校的政治辅导员；1953年至1954年到上海，在一个会计补习学校学；以后进上海动局第一机械训班学习，1956年进全民所有制的上海电机厂工作，当车床工人。1958年大罗进时，上海电机厂在闵行工业区的厂区广建，发展成为万人大厂，文革前是上海为数不多的市直大之-。1960年金祖敏加入中国共产黛，后来檐任大电机重间（第十重间）团支部书记，1965年四清时，被提拔为第十重间第二金工工段的工段长，不过仍是工人编制。当时上海电机的四清工作隧长是市委分管工业政治部的中共上海市委书记处候补书记王少庸，他对金祖敏的印象非常好，对金祖敏以后的提拔起了很大作用。"},{"type":"paragraph","text":"金祖敏亚不是裹最早贴厂委大字报者。他后来自己当初贴大字报，是因为我们重间有个搞宣傅的，对厂裹提意见，厂裹就叫他留查，我就贴了张大字报，厂襄和重间这样做不对。」68月23日，上海电机厂的上级主管局上海第一机电工业局的局长，带工作隧进魅电机厂，工作隧长作报告。金祖敏马上又写大字报，报告中有的观点是错的，动全蔽。副厂长张惠民找金祖敏话，「你这样下去要出问题，黛培养你那多年，你要好好考虑。」另一个局长也找金话。金乾脆将这雨次话内容都贴了出去。「我就这样造反了。」63"},{"type":"paragraph","text":"但金祖敏竟是员。他文革后回忆说，他看不惯厂裹有些非黛员造反派，为这些人文革前不少是落后分子，文革中父搞打砸。因此他后来任上海市革委会组织组的组长时，当这样的人被上报为厂革会常委候选人，他不批准，将一些人降为委员，为此舆裹一些造反派闹得很不愉快·金祖敏为62笔者1989年8月对金祖敏的访笔录。63同上。自己即使在文革中，行事则没有跳出共产黛的，「因为我竞是共产黛员」。64"},{"type":"paragraph","text":"金祖敏工作过的上海电机厂，职工们对厂襄当上厂级或车间级领导的部分造反派价不佳；但是，对同是造反派的金祖敏，无是造反派、保守派、是韩部，对他口碑大都不错；甚至文革结束时，厂裹一片大学报，都是贴其他造反派们的，但很少贴位置更高、已经任了中华全国总工会（）负责人的金祖敏。这或许能反映金祖敏的一个侧面。65黛懿最长的耿金章"},{"type":"paragraph","text":"耿金章，上海工人造反派早期重要人物。6和王洪文、王秀珍、金祖敏相比，同是共产员的耿金章是另一种类型。耿金章是山东甯阳人，生于1926年6月，出身很苦，6父，7蕨母，和舅舅生活，但舅舅三次将他宝了换。他10崴便给地主当长工，后来要过饭。1946年他参加国民政府军隧，1948年他所在的吴化文部隧投向共产，他也被编入共产黛的中国人民解放军，1949年加入中国共产黛，1957年复员到中泥造厂当工人。”这个工厂专门生产包装水泥用的袋，1966年10月改名为国营上海。"},{"type":"paragraph","text":"比起大多数只有二三十的工人造反派，耿金章算年长者。在后来的工总司总部委员中，懿，耿金章最长；年64笔者1989年8月对金祖敏的访笔录。65笔者文革中自1968年至1978年，曾经在金祖敏原来工作过的工厂和车间"},{"type":"paragraph","text":"当过10年工人，这是笔者10年中的感凳。66耿金章，男，1926-1997（？）年，半文盲。文革前是上海中华厂工"},{"type":"paragraph","text":"人，中共员。文革初期造反，是「二兵团」负责人、「工总司」委员；文革中历任上海市总工会第四届和第五届委员会委员、上海市革命委员会委"},{"type":"paragraph","text":"员。文革结束后被判刑7年，1997年（？）病逝于上海。67《关于二兵团负贵人耿金章拘留蕃查的情况报告》，上海市公安局杨浦分"},{"type":"paragraph","text":"局1967年4月11日。龄也最长，1966年已41崴。他的受教育程度很低：不识字；半文盲·按一般情况，这样的老黛员，即使编制不是干部而是工人，在工厂最起码也是工段长或生产组长。但他长期只是普通工人，不像王洪文、王秀珍他们是工厂基层韩部。除了业馀的民兵连长外，耿金章一直没任过任何领导职务；直到1964年，总算被提拔为副工段长。他1952年在部隧时就因「生活作风」问题受过纪处分，1963年3月文因舆粼居发生烈纷，打粼居，第二次受黛内重警告处分。1967年和他一个厂的另一派造反派工人散发关于他的傅单，说他「粗暴成性，横无理，稍不顺心，开口就是『他妈的』，开口就是『去他妈的』，人不算，在厂裹还经常与人打架。」6和他一起工作的同厂工人他不识字，头脑简单，作风野，动不动就打人人，「文革前在厂裹打人是经常的」。据他曾经因同事在黑板报上批评他而打对方耳光。在家裹，经常与粼居吵架，甚至打人。有雨次打壤了人家的家具，到长甯区法院。70"},{"type":"paragraph","text":"文革开始后，耿金章和十个工人聚在一起，商量如何向厂领导提意见。他们一起写了十条意见，内容主要关于领导的工作作风，6月15日写成大字报贴在食堂。"},{"type":"paragraph","text":"当天下午，厂支部书记召开支部大会对我和另一个写大字报的人进行了批评。我当即感到不满，我们又贴了大字报。支部于是组织一些人也贴了我们的大字报。我被打成「四类员」，我就更火了。我利用自已是民兵连长的职"},{"type":"paragraph","text":"务，发动民兵贴支部的大字报。7168傅单《警惕赫秃式的人物耿金章》，上海纸厂造反隧1967年3月4日。69「关于耿金章的群座会」记录，上海纸厂1979年12月1日。70《关于二兵团负责人耿金章拘留密查的情况报告》。71耿金章1979年3月6日交待。"},{"type":"paragraph","text":"7月，耿金章在厂裹组织了戳门隧，共三十多人，「主要针对厂黛支部」。耿金章就这样造反了。小青工潘国平"},{"type":"paragraph","text":"潘国平，工总司发起人之一，工总司早期重要人物。\"潘国平生长在上海一个工人家庭，1962年初中业参军，后因膝盖受伤，1964年10月提前退伍，被分配进全民所有制的上海玻璃机械厂，当模具木工，因为年纪轻，大家叫他「小木匠」。潘国平兴趣广泛，喜欢书画、唱歌，还爱好辞弹、话剧·在部隧时他就得过美术创作二等，退伍回上海后曾经参加过沪束工人文化宫的弹演出。进厂不久，他就被借调到厂工会工作，然仍是工人编制，但发发票，出出黑板报，很合他的性格和爱好。他感到这是厂委对自已的信任和培养，很感谢黛委。他也以努力工作回报，每天提早上班打辨公室。73：文革开始时潘国平20，和大学的红卫兵差不多年龄，当工人才一年多。他后来回忆自己最初的造反经历时，当初他其实应该算是保守派。因为他最初的造反行为是保自己所在工厂的委韩部。文革前夕工厂开展「四清」，他所在工厂的韩部被一网打盏：厂黛委书记被说成「大求洋」，一个厂长是「叛徒」，另一个厂长是「变节分子」；下面的车间或科室干部，不是「招降纳叛」，就是「隋级翼已分子」，实在找不出什，就被是「舆隋级人勾勾搭搭」·潘国平觉得工作72潘国平，男，1946-2013年，受教育程度初中。文革前是上海玻璃机械厂"},{"type":"paragraph","text":"木模工人。文革初期造反，参加上海工人造反派组织「工总司」建，是「工总司」发起人之一、「工总司」常委；文革中历任上海市总工会第四届委员会常委、总工会第五届委员会常委及副主任，上海市革委会委员。文革结束后被判刑8年；1987年又因「投机倒把丁被判刑6年，2013年病逝"},{"type":"paragraph","text":"于上海。73笔者2006年在美国时对潘国平的电话访。隧对韩部打撃面太大，于是，最元梓的大字报出来后，六月上旬，他也给魅厂四清工作隧贴了张大字报：《工作隧包庇牛，鬼蛇神过关》”，工作隧批判韩部是为了包庇真正的牛鬼蛇神。潘的大字报遭到工作组反擎。第二天，针对潘国平的大字报便在工作隧的组织下，一下子贴满厂区。工作隧他的大字报是大毒草，「潘国平把矛头指向工作隧，就是指向的导。」还将潘母亲的个人生活私也抛出。8月下旬，厂裹工人在委支持下成立红卫兵，潘国平没资格参加，组织者他父亲管当前业是工人，但因为「解放前开过院」，所以不是纯粹的工人·潘原来打算报考上海剧学院，厂委支持他报考；工作隧来后，他不安心工作，想当演员是看不起工人级，不给他出具报考必须的所在单位介绍信。\"潘国平后来回忆这段经："},{"type":"paragraph","text":"1965年，就在我进厂不久，我们工厂开展「社会主义教育运动」，就是「四清运动」，当时厂襄的韩部，黛委书记、厂长到科长、车间主任全部成了「四清下台斡部」，被工作隧批判塞查，还有个人被迫自杀。1966年初，我对「四清」工作隧的一位领导提了一点意见，说现在的这种作法不大符合中央下发的《二十三条》文件中说的「打擎一小走资本主羲道路的当权派」的精神，变成|打擎一大片」了。我当时觉得自已业没有恶意，只是提提意见，没想到工作隧欲给我扣上了「反对四清工作隧」、「反对社会主义教育运动】的帽子，发动厂裹的职工开会批们我，把我作为四清运动的重点对象。.."},{"type":"paragraph","text":"工作隧这样对待我，我当然不服，那时我才二十出74笔者2006年在美国时对潘国平的电话访。75上海文化革命资料联合编辑部1967年6月编《上海无产隋级文化大革命"},{"type":"paragraph","text":"大事记(初稿)》。原件藏上海复旦大学历史系资料室。头，血氯方，就舆工作隧顶牛。一直到六月，中央人民广播电台广播了北京大学舞元梓的大字报和《人民日报》员文章：我觉得这是对我的很大支持，我就写了揭发工作隧整群的大字报在工厂裹张贴。这様，工作隧就对我组织圈攻，扣发工资，还整理了我的「反反社会主羲」的材料，送到我们厂所在的杨浦区公安分局，要求押我这个「反革命」，还好公安局没有收下我。76潘国平次去市委告状，都没有什结果。而此时，从北京陵续傅来各种消息，一直到8月18日毛泽束接见红卫兵，都说明我与工作隧的门争是正确的。我也就本来是一个保工厂襄的领导斡部的「保皇派」变成了造工作隧的反的「造反派」，正式扮演了造反派的角色。”7"},{"type":"paragraph","text":"潘国平去市委告状时，正是北京红衢兵来上海串联之际。在市委门口，潘国平识了北京101中学的红卫兵们，他们那襄到许多文革信息。8月28日，潘国平将北京红卫兵那裹来的揭发市委不要抄家等十条内情的信息，写成大字报《揭市委「十条」丙幕》，在厂襄贴出，当即遭到工作隧怖置的反擎。潘国平向北京红卫兵讲起自已受工作隧压制之事，北京红卫兵：「这种工作隧，在我们北京早就程出去了。」8月29日，应潘国平之邀，北京红卫兵到潘国平厂裹参加大瓣，被摊护工作隧的工人围攻。北京红卫兵差点与他们打起来，但终于不人多势的工厂工人，最后只得撤退·潘国平怕被工作隧扣留，也打算跟着他们走，但找不到自己的自行车。北76亚衣著：《工人造反派与中国人权运动-访上海工总司负责人潘国"},{"type":"paragraph","text":"平》，截于美国《北京之春》杂1996年9月第40期。77同上。京红卫兵将他拉上他们来时乘坐的一卡车，回到他们借住的华东纺织工学院。缀天后，正是9.4事件，即北京红备兵衢擎延安路200号上海市委机关大楼。潘国平也参加了。他年轻，加上普通话讲得好，有次还被上海市民当作北京红卫兵，一定要和他瓣。"},{"type":"paragraph","text":"天后这些红卫兵要回北京，潘国平表示也想去北京看看，北京红卫兵们答应了·潘国平就这样去了北京·在科技界的一个瓣大会上，他见到出席大会的周恩来总理。他向周总理控告蔽襄的工作隧，周恩来要他回上海就地解决问题。回上海后，厂裹一些和他观点相同的工人，成立了「毛泽东思想门隧」，潘国平任了们隧的隧委。78"},{"type":"paragraph","text":"文革结束后，潘国平对探访者分析他当年的造反，其实是以文革话语要求自己的权益："},{"type":"paragraph","text":"文革中「造反」组织和「保守」组的形成，亚不是后来人们所说的那理想化的。许许多多像我这样的普通人变成了造反派，都有我们的个人的原因。目标开始都很简单，想提级，想加工资，想有一个公平的对待，这种要求是合理的，现在的眼光来看，不遍是一些基本的人权。当这些要求受到不合理对待时，又要保护自已不受伤害，在这种情况下就同了毛泽东当时提出的造「走资派」的反的方向，所的|路线门事觉悟」，「保卫毛主席」；「维护毛主席的无产隋级革命路线」等等，是后来为了要达到保护自已的目的不得不唱的一些高调；甚至还有人因此反过来去迫害不应当受到迫害的人，以此表明自已的路"},{"type":"paragraph","text":"线们争觉悟。7978以上关于潘国平的资料主要来自笔者2006年在美国时对潘国平的多次电"},{"type":"paragraph","text":"话访。79亚衣著：《工人造反派与中国人权运动-一访上海工总司负贵人潘国平》。"},{"type":"paragraph","text":"北京回来后，潘国平乾脆以膝老伤为由，请长病假不去上班，到处看大字报，，了解各种文革信息，串识了不少人。他能言善瓣，在提橘一带很出名。有一次被国棉十七厂的造反像请去忙，就这棣识了王洪文。五好职工黄金海"},{"type":"paragraph","text":"黄金海，工总司发起人之一，工总司总部主要成员。“黄金海是苦出身，出世没巍天，母亲因病去世，父亲长期吸毒，养不活儿子，将黄送给镇江胡姓人家。黄七八崴时，养父病故，养母靠替人洗衣度日。13那年，日子实在过不下去，养母带他到上海见生父，希望得到一些经济资助。不料生父见儿子已经长大成人，便强行要回儿子，逼养母回乡。生父送黄金海念了年小学。15时，黄金海当了服装店学徒，被老当慵人使唤，每天天不亮就要起来做饭，晚上乾到十一二点才能睡觉。小孩子拉屎拉尿、大孩子上学下学，都包在黄金海身上。稍不如意，老顺手就是一尺子一巴掌，有一次还把一碗黎糊扣在他头上，将他的头都打破，那个伤疤就此跟隧了黄金海-生。1955年三反五反时，黄金海揭发老偷税漏税，老的生意不久停了，黄金海自已也因此失业。但他仍极参加社会政治活动，五反运动结束，政府在仁德纱厂开会，给各厂老发定案书，黄金海在台上颁发手工业行业的定案书·十年后黄金海清楚地记得当时的情景，我心裹很激勤，有种强烈的翻身感，觉得扬眉吐气。」80黄金海，男，1935年生，受教育程度成人夜校中专。文革前是上海国棉"},{"type":"paragraph","text":"三十一厂车床工人、工会小组长。文革初期造反，参加上海工人造反派组织「工总司」建，是「工总司」发起人之一、「工总司」委员；文革中加入共产黛，任上海市总工鲁第四届委员会娄员、总工会第五届委真会常委，上海市革命委员会常委、市革会财贸组负贵人，第四届全国人民代表大会代表。文革结束后被判刑15年。"},{"type":"paragraph","text":"黄金海在杨浦区失业工人学习班学督了八个月，速成到初中业。1953年1月，他进申新五厂，这个工厂后来与另外个厂合供为国棉三十一厂，也是全民所有制的大型企业。黄金海被分配学重床，培训一年后，就被到重工技术四级，厂襄留下了他·进厂后，黄金海便写入团申请。他极工作，每个厂休日义务加班，管那时正式工人加班拿双薪，学徒加班没有加班工资，可参加可不参加，但身为学徒工的他基本上每次都积极参加。他技术上进步也很快，三年就被评上五级车工，1957年他重出加工度很大的特种螺丝，不久定技等级，按「知应会」的技术工标，他被为七级车床技工；车床工最高技术八级，他觉得自已升级太快，主动要求减为六级半。1959年至1962年的三年经济困时期，他又主动要求减去半级工资，「我应该为国家分挑困难」，所以他的月工资是85.5元。°他在厂裹是个活分子，檐任了厂俱乐部委员；业馀时间抄写黑板报，领做广播体操，参加歌录隧、舞蹈隧、球隧。他持每周三天读夜校，一下班就匆匆啃着馒头去上学；读完了夜校，又上夜中专，学习机械专业，直读到业。还打算再读夜大学，他的理想是当机械专业的工人工程师。，"},{"type":"paragraph","text":"但父亲给他带来的阴影之不去。父亲吸毒积习不改，入不敷出直至贪污公款，事发后被判刑五年。此后，黄金海的入团申请猩邂不被批准，他觉得是受父亲连，而他与这个根本不负责任的父亲相处优优三年不到。他因此有些消沉：「我的政治包袱越背越重，业馀沉溺在约鱼打牌之中，一度留起了小子，还买了领带和方头皮鞋，去寄实商店买了格子呢的西装。」「我比较注意外形，头髮每星期一定理一次，不喜欢得。」黄金海还喜欢跳舞、溜冰，「不过我有底线，跳舞溜冰，我都在厂裹，来不去跳舞和溜冰场。那时那种地方都是些当时被看作不太好的人去的」，黄金海后来这样回81．这是黄金海告笔者的。忆。文革结束后，有的批判文章他文革前流里流气，这显然是一种政治化。其实，就连他文革中的对立面，同厂的保守派组织负责人李剑钰，文革结束后起黄金海，也他「文革前表现不，没什大缺点，就是穿看打扮在当时比较醒目而已。」83"},{"type":"paragraph","text":"1964年提倡「学毛主席著作」，黄金海当选为所在生产小组的工会小组长。他重又回归主流价值取向。他对小组同事进行家访、组织政治学习，组织技术交流，「我们小组的工人那时很融洽，大家学《毛泽东选集》，休息天互相交流学习笔记，到今天我都觉得是美好记忆」，黄金海五十年后这样回忆。4他还进行技术革新，发明车床「双头刀架」，大大提高了产品质量和生产效率；此外还有多项小改小革。他带的甲班车床组，月月超额生产量都在20%以上，1965年被为厂裹的「五好小组」，他也被为「上海市五好工人」，他檐任组长的二十多人的生产小组，还有两个工人也被为市五好工人。小组成员的合影大照片贴在厂部光荣榜上。文革前夕，1966年4月，黄金海的照片再一次上了厂门口的光荣榜。照片被放到12寸大，照片上，他站在自已工作的车床，自豪地笑着。与荣响一起来的有加入共产。1966年3月，他被吸收入黛，支部大会通过；不过，黛委还没批下，文革开始，这次入黛也就不作数了。"},{"type":"paragraph","text":"文革开始后，在委的号召下，黄金海最初也极写批判北京三家村的大字报：82黄金海1977年1月2日，4月5日交待。83笔者1992年7月3日对文革中国棉31厂工人李剑钰的访。这篇访"},{"type":"paragraph","text":"2009年发表于上海社会科学院《史林》离2009年增刊上，发表时的文"},{"type":"paragraph","text":"章题目为《文革中的上海工人「保守派了》。84金笔者、金大睦、金光耀2009年对黄金海的访。这一节黄金海文革后的"},{"type":"paragraph","text":"回忆，都引自这个访。85「五好」是一场全市性的比先进活勤，在当时声势很大。平心而，我最初应该是保黛委的，因为黛委器重我，提拔我。5月黛委要大家批判「三家村」，我们根本不识·拓他们，根本不知道发生了什事情，我还以为拓是作家，《燕山夜话》我也没有读过。但黛委怖置要我们批判，的话总没错，我们「五好小组」应该带头。86"},{"type":"paragraph","text":"6月，元梓大字报出来，对「三家村」的批判转向联繁本单位箕际："},{"type":"paragraph","text":"黛委要求联繁本单位实际，联繁什？厂部情况我又不知道，但我是「五好职工」，应该带头，我就挖空心思写了张给总支提意见的大字报。87"},{"type":"paragraph","text":"这张大字报是6月25日贴出的，丙容是批车间总支一些韩部们在政治学习时间聊天讲大道（沪方言，即「侃大山」），要这些韩部下来舆工人一起学习，大字报中用「下来」雨字，是因为韩部们的瓣公室在车间的二楼。大字报贴出的当天晚上，黄金海正上中班，只见组裹工人们的车床一个一个关了。他是组长，但没人因此向他请假或打招呼，他心裹奇怪，也不好问·后来方知是车间黛总支叫他们去开会，但没有通知他黄金海。晚上10点，中班下班，黄金海去食堂吃半夜饭，赫然见一路都是针对自已的大字报：「把反黛反社会主羲分子黄金海揪出来示累！」，到食堂门口，又是一张大字报：「『下来』就是要黛下台！」他这才明白，原来是那张「下来」大字报惹的福。吃饭时，「本来我们小组像一家人，总是围在一起吃饭，这天大家不敢和我坐在一桌了。」8886笔者、金大隆、金光耀2009年对黄金海的访。87同上。88同上。"},{"type":"paragraph","text":"黄金海大字报的丙容很平常，甚至可以批的只是毛蒜皮的小事，但总支抓住「下来」两字，「下来」两字是1957年「右派向进攻的黑话」。总支立即怖置工人写反撃大字报，第二天上百张大字报贴出，黄金海是「反黛分子」、「个人野心家」。黄金海父亲的吸毒历史也被挖出，作为黄金海本人出身不好因而「一贯反动」的有力证据；甚至还有大字报揭发，黄金海小就跟随父亲出入片馆·黄金海的妻子见到这样声势浩大的围攻，得在家裹掉泪。黄金海很生气，为这是委抛出本应保密的职工个人档案·因为他在写自已简历时，曾经老老实实地提到，小时候父亲曾经带他去过一次片馆。他的本意是为了明，这次经历使他看到吸毒的丑陋而更加痛恨吸毒。这个「向交心」的自白，现在被作为罪状抛出·这样的围攻惹火了黄金海："},{"type":"paragraph","text":"我是「五好工人」，3月发给我状，6月就因为一张大字报：成了「反反社会主义分子」！我白天坠持生产，晚上带了麵包去市委告状，毫无下文，我有理有怨到何处去申！89"},{"type":"paragraph","text":"有意思的是，当黄金海遭到大字报围攻时，他的那张12寸大照片仍然贴在厂门口的光荣榜上。"},{"type":"paragraph","text":"8月初，黄金海与他所在的机械车间的持相同观点工人，组织了「毛泽东思想红旗门隧」。因为是黛总支的批判对象，领不到写大字报的免费笔墨张，他们就自已掏买。厂裹有人指点他们：不要老是纠在「下来」的问题上，应该把目标对着厂委和工作隧。此时社会上红卫兵运动已经兴起，黄金海觉得有道理。8月30日，门隧贴出了针对驻厂工作隧的大字报。「就这样造反了」，「完全是被逼上梁山」。毛泽东的《我的一张大字报》傅出，黄金海看到后激动得掉泪，和89黄金海1977年1月2日，4月5日。王洪文一样，他也觉得「毛主席好像就是针对我们厂的情况的」，。10月底，黄金海国棉十七厂的王洪文去北京告状回来了，他也想赴京告状，便去国棉十七厂串联。王洪文接待了他们，对他们北京现在很，不要去；他们去北京时，中央接待站的人对他们说，厂裹压制工人的问题，中央会逐步解决的·黄金海了王洪文的告，王洪文的热情和稳重止黄金海留下很深印象。°0"},{"type":"paragraph","text":"文革结束后，黄金海为自己的造反行为瓣护，自已当初就是为了响应的号召极投入运动。"},{"type":"paragraph","text":"文化大革命究竞怎搞法子？对大字报定名为「修正主羲分子」的人，老实说，工厂工人是根本不知道他们有什问题的。就连北京有刘少奇的大字报大家也不知道是怎回事。9"},{"type":"paragraph","text":"确实，作为普通工人，根本不知上层门争为何事。他们最初只是相应号召参加运动，以这样的行动表达对共产黛的忠诚。文革委员会副主任昌明"},{"type":"paragraph","text":"叶昌明，工总司发起人之一，工总司总部主要成员。”叶昌明2时父亲去世，母亲将他和另外两个孩子难地带大。1960年初中业时，叶昌明因为对无线电感兴趣，就报考了江西省新建的邮电学校·刷去一年，正遇上经济大衰退，学校累90这是黄金海对笔者回忆的。91引自黄金海1978年12月26日。92昌明，男，1944年生，受教育程度中等专科学校，文革前是上海合成"},{"type":"paragraph","text":"维研究所的化工人。文革初期参加工总司建，是工总司发起人之一；任工总司最初的常委。文革中入，历任上海市革命委员会常委、上海市总工会第四届委员会常委、上海市总工会第五届委员会常委及副主任、副主任、第四届全国人民代表大会代表。1982年被上海市中级人民法院判刑15年。缩，他退学回上海。但此时上海户口也繁缩，报不进。他只好将户口放在口袋裹，成了「袋待户口」，在里委协助图书馆工作，一年后才将户口报回家裹。1963年底，他和另外350名青年一起，被分配进全民所有制的纺织局所合成维研究所，在化室当学徒工。业馀时间，他和同事一起，在研究所自瓣的夜中专读书，|我们所裹大部分青年都读夜校的，这是那时的风气」，叶昌明后来回忆。"},{"type":"paragraph","text":"叶昌明也为自已最初亚不是造反派，而是跟黛委的积极分子。他所工作的上海合成维研究所是上海第一批四清单位，叶昌明紧跟委投入四清运动·因为表现极，1965年四清结束后，他加入了共青团。文革开始时，研究所委号召写大字报，他就根据研究所黛委的布置，贴那「反动权威」和「有问题」职工的大字报，还在研究所委的组织下，戴上团支部发的红做的红卫兵袖章，坐上卡车去高橘对一个地主出身的职工进行抄家。1966年8月下旬北京红衢兵来上海串联，市委附近的静安寺一带，到处都是三三两两瓣的人群。化室翻三班，他下了中夜班，有时就和车间裹另一个工人高根才一起，去离合成铁维所不远的静安寺那裹看大字报。巧得很，这两个当初一起去看大学报的青年工人，后来各自成为上海两大派组织的领导层骨乾：叶昌明成为上海工人造反派组工总司的常委，高根才成为上海工人保守派组织赤卫隧的常委。"},{"type":"paragraph","text":"最初，叶昌明很看不惯那些来上海造反的北京红卫兵：北京红卫兵将上海搞得哄哄的，我为市委怎可以随便衡擎？我也看不北京红卫兵趾高气扬的态度，觉得他们随便打人，破壤社会秩序。杨富珍给毛主席写急电，还有其他老工人的大字报，我看了觉得很有道理，很赞成。"},{"type":"paragraph","text":"我那时的观点乎倾向于保守派。9393笔者、金大睦、金光耀2009年7月19日对叶昌明的访。"},{"type":"paragraph","text":"但是，随着文革进一步发展，叶昌明觉得研究所委领导的运动方向和中央的指向不一致。中央文件和报上的社，运动的重点是「整黛内一小走资本主羲道路的当权派」，可所委将莲动指向那些工程师即所谓反勤学术权威以及普通群累。"},{"type":"paragraph","text":"研究所黛委和团委隔段时间就抛出一个人要大家批判。有工程师，也有小青工。还公怖成续，说全所批判了多少人，贴出多少张大字报。其实全是毛蒜皮的事情，我也写过许多，可对照十六条，觉得写资本家的大字报还可以，怎老是揪群。94"},{"type":"paragraph","text":"使叶昌明真正转变观念的是毛泽东的《炮打司令部》，他在静安寺附近第一次看到傅抄的这张毛的大字报·这期间，研究所裹有职工失，所委对全所进行了一次抄更衣箱和瓣公桌抽屉的行动·管事出有因，但引起很多工反感·叶昌明便就此事以及文革的运动方向等，写了张批判研究所委的大字报：《炮打合所的司令部一黛委》。此时是1966年的10月，造反之火已经在上海蔓延。叶昌明贴黛委大字报，然在全所引起动，但没有受到围攻打撃，所裹不久成立文化革命委员会，公怖名单中，他是委员·大字报贴出后，其他车间的工人来找他串联，于是，他们成立了所裹第一个造反组「红旗门组」。大家决定集中揭发批判研究所委，有人提出委对待红雷青年小组的态度着手。「红雷青年小组」，是文革前夕上海市委立的四大学熠毛主席著作标兵之一。另外三个都是个人：杨富珍，杨怀远和蔡祖泉。当时上海报连篇宣傅红雷青年小组，但见报之前，小组所在的上海合成维研究所工不知道自己所裹有这样一个小组，因为这个小组在所94笔者、金大陵、金光耀2009年7月19日对莱昌明的访。裹的名是「6401小组」，是个保密课题的研究组。小组共八名成员，平均年懿25崴。红雷青年小组这个名，是市委决定将其作为学习毛主席著作典型宣傅后，见报时所起的名字。叶昌明文革后回忆："},{"type":"paragraph","text":"我当时觉得，这好的一个先进典型，合所委不宣傅，致使所襄职工不知道身遗有这様一个先进榜样。于是我们写大字报批判黛委反对学曾毛主席著作，反毛泽东思想。但是，不久，我们发现，红雷青年小组与所宣傅的形象有差距。报上文章说，红雷小组成员经常自觉学习毛主席著作，在研究遇到困难时毛主席著作中找方法和答案。报上还刊登了他们当时学习毛主席著作的笔记。但是，小组成员亲自告我们说，没这些事，而且笔记是在树他们为典型后补写的。95"},{"type":"paragraph","text":"叶昌明和罔组的青年为，红雷青年小组的真实事业不如报上宣傅的那样先进，而是有许多虚假水份，市委树立这样的假典型，其实是为了树自己。门组还因此疑其他学习毛主席著作标兵的真实性，为此他们特地去杨富珍所在的国棉一厂了解杨富珍的表现。他和门组的工人写了大字报贴到静安公园·叶昌明后来回忆：「这样就矛头对着市委了。」后来，在工总司的成立大会上，叶昌明的发言丙容正是「批判假镖兵红雷青年小组」。"},{"type":"paragraph","text":"文革中乎所有的动模和先进人物都遭到批判，这些人是共产黛为全社会尤其是工人树立的楷模，这些楷模含著共产所要求的政治和价值取向。他们的优点被放大，缺点被缩小蔽，近完人，甚至有些先进事离实际差距很大。楷模舆楷模原型的差距，以及被树立为楷模后所受到各种优惠待95笔者、金大睦、金光耀2009年7月19日对莱昌明的访。遇与普通职工的差距，很容易在对榜样最熟悉的周围人中，产生对楷模的逆反心理。而且，这种以强势推行的教化核心，都是要求人们取消对个人利益的追求，要求超时间和不计报酬的工作精神，而且要求放个人思想。这就有可能使被教化者产生压力和反感。"},{"type":"paragraph","text":"叶昌明最初一直没有受到压制。但是，后来研究所的团委副书记和别人联名贴了他一张太字报，他出身有问题·这是文革开展以来所裹唯一点到叶昌明名字的大字报。叶很火，既然我有问题，我就退出所裹的文化革命委员会。他将退出声明贴在这张大字报旁退；”和戳门组的人一起去市委接待站，反映研究所裹的情沉，但接待站也没给他明确的回答，他们就又去安公园看大字报。在那裹，他们识了来上海串联的北京红卫兵。退伍军人陈阿大"},{"type":"paragraph","text":"陈阿大，工总司发起人之一，工总司总部主要成员。”与王洪文、潘国平、王秀珍、金祖敏、黄金海、叶昌明等人不同，他们都为自己文革前是积极分子、共产的依靠和培养对象；而且王洪文、王秀珍和金祖敏，文革前都已经是黛员。陈阿大为自己文革前「表现不好」。"},{"type":"paragraph","text":"陈阿大造反时24崴。他出生在浙江绍兴一个箕农家庭，和双胞胎兄弟陈阿二，小在绍舆乡下长大。1952年，他不慎腿96肇者、金大陵、金光耀2009年7月19日对莱昌明的。97陈阿大，男，1942-2004年，受教育程度小学。文革前是上海良工门厂"},{"type":"paragraph","text":"工，共青团员。文革初期造反，参加上海工人造反派组织「工总司」等建，是「工总司」发起人之一、「工总司」常委；文革中加入共产，历任上海市总工会第四届委员会常委、总工会第五届委员会常委及副主任，上海市革命委员会常委、市革会工交组负黄人，第四届全国人民代表大会代表，第四届全国人民代表大会常务委员会委员。1978年被判刑16年，2004年病逝于上海。骨折，被接到上海舆父亲同住·起初，父子俩在西复兴西路太平弄，以每月2元的搭铺费租一个床位。一年后搬出另租小屋，房子是竹片和泥巴搭就的简陋棚子，上海人这样的地区为1棚户区厂·搬家后，新的居住地区有文化补督夜校，家人替陈阿大报了名，但他读不进去。他识了一群比他年懿大的朋友，喜欢上跳舞、溜冰场，喜女人。这样的人当时被主流话语列为落后分子」甚至「流氓阿飞厂。1958年这朋友中许多被送去动教养，”现在来看，对这些人的处理可能过蕨，但可以看出陈阿大所交往圈子的层次·陈阿大文革中曾自己「当兵前也有些流氓无产者作风」。99"},{"type":"paragraph","text":"陈阿大15崴就开始工作养家，在南码头做时工。1958年8月进中华造船厂，起初当搬连工，后当工。1961年工厂参军，在福建炮兵部隧当过饲养员和炊事员，后来又当上高炮指挥仪测手。他后来回忆：部隧生活繁张，军训繁，纪律格，舆他原来散漫的生活不同；而且原乘在厂襄每月工资有五十多元，当兵津贴只有六元，他就想提前退伍。他还回忆，为了实现目的，他对部隧领导讲自己小时候腿骨折过，至今仍有后遗症。一面写信催母亲将他小时候骨折时拍的X光片子寄来，一面乾脆连走路都一拐一拐，经常不出操·部像镶他住进师部卫生院，查下莱，骨折早就痊愈。为此导批他，他患的是思想病，没准许他提前退伍·服满三年的兵役后，陈阿大1965年退伍，被分配进全民所有制的大型工厂上海良工阀门厂当工，也当过工和修工。100"},{"type":"paragraph","text":"以上这段经历是陈阿大文革结束后被蕃查时的交待，不乏为迎合时政对自己的矮化。而陈阿大所在部隧在陈阿大退伍98陈阿大1977年8月10日交待。99陈阿大在上海市工代会1971年整属学曾会上的发言，《上海市工代会"},{"type":"paragraph","text":"1971年整学智记录》。上海市总工会档案。100陈阿大1977年8月10日交待。时，对陈阿大的价尚不错。现在能看到的部隧给他写的定材料中，有这样的语：「不怕苦，不怕累，不怕，极想瓣法完成任务」，「组织纪律性强」，「『三八】作风扎实.，尊重领导，服命令指，叫韩啥就干啥」。陈阿大的军也能反映他在部隧的表现：入伍一年成为上等兵，退役时已经升为上士军？而且陈阿大退伍进不久，在四清运动中加入了共青团。他所任的社会工作有：兼职的民兵排长和车间保卫韩事。1这一切都明陈阿大是受信任的。"},{"type":"paragraph","text":"比起其他人，陈阿大的造反原因如今看来有点令人发笑。据文革中一篇材料记载："},{"type":"paragraph","text":"陈阿大当初在厂襄「杀」出来，不为别的，就因为车间襄看不到一张毛主席像和毛主席语录。他怀着对毛主席的热爱，贴了原黛总支大字报，以至受到围攻迫害。103"},{"type":"paragraph","text":"然，陈阿大是想做点什，表达自己对这场运动的极参与·据，陈阿大想造反，可不会写大字报，便悄悄找个同事，要这人将已经写好的一张大字报送给自己，：「我请你到国际饭店吃一顿，这张大字报算卖给我好？」后来，1967年，工总司要瓣《一月革命胜利万崴》展会，陈阿大特地请人补写了「良工门厂第一张大字报」，上名，送去展出。104"},{"type":"paragraph","text":"文革结束后批判造反派，陈阿大是最遭非的，被作为文革前个人品质差的造反派典型在报刊物上批判。在对他的批判文章中，他被形容成道德较差和缺乏自我约束力的人·陈101转引自莱永烈《四人兴亡》，《人民日报》出版社2009年出版。102香港星克尔出版社2013年出版《文革名人徐景贤回忆录》，徐景臀著。103上海工人革命造反总司令部1968年3月22日《简报》第46期。上海市总"},{"type":"paragraph","text":"工会档案。104《解放日报》1977年10月13日及11月20日所刊文章。阿大工作的良工门厂工人揭发，陈文革前「是厂裹有名的穿包裤腿、尖头鞋」的，那时穿这类服饰者被看成流氓阿飞。和他一起造反出来的工人造反派们也看不起他，他是「草包」，既无文化素养又无工作水平。105不过，如今看来，虽然自我约束能力较差，攀止较粗鲁，缺少规意识，但如果作为普通工人，文革前的陈阿大至多也只能算有些性格缺陷。时工戴立清"},{"type":"paragraph","text":"戴立清，上海工人造反派领导层骨斡。10戴立清祖籍山东，父母至镇江定居，后来又到上海讨生活，将戴立清留在镇江。戴立清先是读私垫，后来又读小学。读四年级时，正逢1949年共产执政，父母将他接来上海身。父亲原来是铁路管乐隧吹小号的乐手，算是铁路警察，1949年共产执政后便职了，父母都失业在家。1953年，戴立清以14冒充16，进厂当了一名学徒工，白天工作，晚上念夜校，读完高小。1955年，戴立清所在街道的里弄委员会改选，他被选为兼职的福利委员。第二年，区襄动员社会闻散动力去外地工作，当时正值大西北建设，要求上海派人支援。里委会讨动员二十多人去外地，戴立清负。但勤员结果只有十多人肯去·戴立清觉得他作为里委乾部动员别人报名去大西北，自已首先应该带头：「我动员别人去，把西北得样样好，我自已当然应该带头去」，他于是也报了名。父母决不同意他离开上海，105文革后有许多文章想当然地把陈阿大写成「满口污言语」，不合事实。"},{"type":"paragraph","text":"识陈阿大的人都说，陈阿大管起话来语无伦次，毫无辑，但话"},{"type":"paragraph","text":"基本没有，最多就是相当于国「他妈的」的「赤哪」。106戴立清，男，1937年生，受教育程度成人夜校大专。文革前是江南金"},{"type":"paragraph","text":"製品厂(后改名为上海标件材料一厂)电工临时工。文革初期造反、是「工总司J委员；文革中加入共产，历任上海市总工会第四届委员会委员、总工会第五届委员会常委，中共上海后方基地委员会副书记。1982年被判刑15年。因为之前他的两个姐姐已经随工作的工厂去了河南。但他是羲无反顾地走了，半夜裹偷偷走的。"},{"type":"paragraph","text":"当时是去支援西北一个建设项目，去半年，建设好了就可以回来。但他们这些上海工人到了那裹，不少人没被分去当工人，而是提拔或送去培养。戴立清被送去乾部学校培训二个月后，留在甘省建设局教育科工作，负责职工教育。以后，他还在省建设局做过工会工作，当过文化教员、电影放映员，任过省建设局机电技工学校的工会主席。共产执政后的工会都是官瓣工会，主席是组织选定的，戴立清能当上工会主席，显示他受到信任。其间戴立清在兰州一面工作，一面整持业馀学习，自学了清华大学自动化系函授教育的二进制计算机语言，还在兰州中俄友好协会俄语专科学校学习了两年俄文，取得当技校老师的资格。甘的填目都是苏联援建的，掌握俄语，在技术上和苏专家满通可以容易些。"},{"type":"paragraph","text":"1959年以后，中苏关傢开始繁张，兰州个大的苏联援建填目全部陵续下马。戴立清当时正带着学生在其中一个工程工地实习。工程下马，他只好回省裹。但省襄他原来工作的甘省机电安装公司也被撤销，没有工作可安排。1962年父亲病重，他回上海照顾。父亲去世后，他向兰州方面职留沪，甘原工作单位将他的人事和户口关傢转回上海。不过最开始是「袋待户口」，没有被落宝到街道。等待落实户口分配工作期间，他以上门修理家电维生，也助里委会和派出所做些事情。一年以后，总算被街道接收户口，而且分配了工作。先暂时在上海第十钢铁厂当工人；一年后的1964年，上海市动局将他安排进上海江南金制品厂（后来改名为上海标件材料一厂），一个只有百来工人的小厂。戴立清任电工，负责维修全厂设备的电器部分。不过，不是正式制，而是时工。他当教师的妻子没能同时进上海，还在兰州工作。17戴立清107笔者、金光耀、金大睦2007年对戴立清的访。的这个经历和他的时工身份，使他造反以后一直被人抓「小子」，他去了兰州后又回上海，是国家三年困难时期怕苦内地「倒流」回来。甚至一起造反出来的工人造反派，也为王洪文不该重用一个时工。这种因所有製造成的身份歧视，令戴立清很感困惑和委屈，觉得自已当年响应黛的号召参加大西北建设，后来因为有困难回来，为何处处低人一等。"},{"type":"paragraph","text":"戴立清刚进厂时，受到厂领导的重视。他有技术，晚上还持去技术夜校读书以提高自己；他对政治感兴趣，又喜欢看书，在自已的电工房的上，贴上「知识就是力量」等标语激自己。文革前夕，上海工厂普遍开展四清运，文革开始后四清转为文革。他被作为积极分子，经常参加工作隧召开的会。工作隧在这些会上，向积极分子们抛出他们决定的运动对象的档案：这个人是日本人估领时期的「二鬼子」，那个人是一实道的「三才」，有是「资本家」，怖置极分子们写大字报·戴立清回忆，那时厂裹这类大字报大部分是他写的，被工作隧作为积极分子他觉得很光荣，反正妻子不在上海，他就成天泡在厂裹。"},{"type":"paragraph","text":"但是，8月以后，他的截点变了。使他改变观点的是《十六条》。他仔细读了《十六条》后，觉得厂裹做法和中央号召不一样。《十六条》文革运动的重点是丙走资派，可厂工作隧把普通管理人员当运动对象·戴立清工作的工厂就在华束纺工学院旁，华纺是最早安排来沪串联的北京红卫兵的住宿地。戴立清他们经常在工厂附近见到北京红卫兵们，不久相互熟悉·其中北京航空学院的造反派红卫兵向他们介绍了北京形势，支持他们，更定了他们的看法。戴立清成立了戳们隧，取名「红旗」，8月25日给厂支部贴出大字报，揭发厂工作隧和支部如何抛档案，整群累，如何怖置他们写大字报。10戴立清文革后起自已的造反原因：108以上资料引自《戴立清罪行揭发材料》，原件为打字油印，无印发单位，我总这様为：「民随王法，草随风动」，老百姓总是上面有什号召，下面跟着斡。一般都这样。我踏上社会已，有十年，不懂事开始，当过学徒，总的还是在解放后成长起来的。十年的生活实践，自已有这个心：跟共産走，毛主席话，小受了这样的教育，自已也经历了各次政治运动·..·黛、政府的话不会错，叫我犯法我没这个瞻子。人往高处走，水往低处流·总为思想表现好点，任何单位领导都会对自己有好的看法。平时自己也想积极点。文革中我态度是黛的。109"},{"type":"paragraph","text":"戴立清显然是希望以自已积极投入运动的行动，表现自已对共产和政府的忠诚·这应该是许多人当时共同的真实思想。戴立清又动员厂裹一个女工贴出大字报《我的控》，厂支部书记利用职权一定要和她恋爱，一下动全厂。戴立清他们就对厂裹提出，这种人怎能任支部领导，应该下去动。工厂领导也就于8月23日作出决定，这个书记下去动了。事情汇报到工厂的上级主管单位上海第一机电工业局，局裹为这是政变，个非员工人竟然把厂支部书记程下台·于是怖置反擎，甚至打算抄戴立清的家，人都集合备上车了，因为有人不同意作。面对上级委组织的反擎，戴立清后来回忆说："},{"type":"paragraph","text":"我当时压力很大，也想到会不会失业，但又想到反正技术吃。我最心的，还是怕政治上会被划为另类。110但上有「委专调(77)183号」字样。估计是文革结束后密查戴立清时整理的材料。还有一部分材料来自笔者、金光耀、金大陵2007年对戴立清的"},{"type":"paragraph","text":"访。109戴立清1982年4月28日交待。110笔者、金光耀、金大睦2007年9月对戴立清的访。"},{"type":"paragraph","text":"戴立清于是去市第一机电管理局和市委接待站告状，没有什结果。9月底，戴立清和另一名造反派工人、红旗门隧隧长房有柱，自已掏买了车票，背上被子，去北京告状。在北京，他们看到了毛泽东的《炮打司令部》，更定自已没错。戴立清将厂裹情况写成文字，自己刻钢板自己油印，请北京航空学院的造反派红卫兵吕英豪等转给他们学校的造反组织北航红旗负责人韩爱晶，希望能通过他转交中央文革。11月3日，毛泽东第六次接见红卫兵，戴立清他们也参加了，「见到了伟大领袖毛主席」。培养对象谢鹏飞"},{"type":"paragraph","text":"谢鹏飞，工总司发起人之一。11上海工人造反派重要人物。共产执政前，谢鹏飞的父亲在银行工作.1949年，那家银行的主任去了香港，父亲没跟去，就这样失业了。母亲于是进了大中华橡胶厂，挑起全家生活重。1955年，父亲被培训一年后，分配去浦东东昌区的韩部学校，当了一名政治教师。所以，谢鹏飞一直为自己然出身在职员家庭，但父亲是校教师，自己的出身应该算比较好的·谢鹏飞母亲生了六个孩子，父亲没有工作的那年，全家生活很拮据。但母亲工作的工厂包下了所有的学费，他们兄弟姐妹上学全部免费。母亲很感谢共产黛，工作一直非常极，是厂裹的先进工作者。11谢鹏飞初中业后，进了上海市动局第二技校。1964年业后，被分配在地处江湾的上111谢鹏飞，男，1944年生，受教育程度初中(技术学校)。文革前是上海铁路"},{"type":"paragraph","text":"装卸机械修理厂工、热处理车间生产组长。文革初期造反，参加上海工人造反派组「工总司」建，是「工总司」发起人之一、「抓革命、促生产火线指部负贵人；文革中历任上海市革命委员会委员、上海铁路局和上海铁路分局革命委员会常委及副主任、上海铁路局和上海铁路分局工"},{"type":"paragraph","text":"管副主任。文革结束后被判刑8年。112笔者2005年11月22日对鹏飞的访。整个这节的内容，除了注明出"},{"type":"paragraph","text":"处的，都引自这次访。海铁路装卸机械修理厂当工，这是家全民所有制的工厂。母亲叮他一定要好好工作，争取进步。他自自己也是这样做的。他努力工作，政治上极靠共产黛组织，进厂就打入团申请报告。他所在的小组被为铁路局和市襄的五好小组·文革前，厂裹要建立热处理车间，「厂裹我负组建，所有的设备都是我经手置瓣的。厂裹派我去上海机床厂、上海柴油机厂和上海建机械厂学习。」文革结束后谢鹏飞这样回忆，他觉得，这是工厂组织对自己的信任和培养。"},{"type":"paragraph","text":"1966年6月1日，元梓大字报发表，谢鹏飞也在天之后的6月6日贴工厂黛支部的大字报。谢鹏飞后来回忆："},{"type":"paragraph","text":"我那时对中央的事一无所知，我只知道上海市长是，铁路局长是，我们厂的厂长是；中央的人，除了毛主席、刘少奇、周总理等，我都不知道，彭真是我也不知道·但元梓大字报出来后，我看社和报纸，觉得自己应该跟上报·报上的号召在我心裹引起共，联想到厂裹的事情，于是我在6月6日贴了厂支部书记的大字报：质问支部个问题：(1)为什中央已经这様号召了，厂支部不动，这是对运动的态度问题；(2)厂裹的组织路线有问题，重用出身不好的人。我当时觉得自已出身职员，算出身好的。这张大字报用词是比较温和的。我是响应的号召贴大字报的，觉得应该投入运动。"},{"type":"paragraph","text":"贴大字报的不止谢鹏飞，有三、周国庭、陵云龙、万金荣、蒋周法、傅世而等，都是和谢鹏飞差不多年懿的青年工人，观点相同。这家工厂的四清工作隧此时已经转为文革工作隧。工作隧也不示弱，组织人贴反撃大字报，周国庭一贯工作吊儿郎当，三有偷行为，万金荣生活作风有问题；至于谢鹏飞，大字报揭发说他出身有问题。原来，谢鹏飞的父亲在抗日戳争时期，曾经自已出，捐给安徽省国民政府主席李明祥一百白糖，送李组织的长江中下游抗日挺进军。谢鹏飞父亲以这样的行动支持抗载，李明阳给他封了个专员，是个无工资又无工作任务的空头，粹为了表彰他父亲的爱国行为。但这个前政府的「专员」头，到共产执政后，就成了他父亲的政问题，四清时被密查，此时又被抛出来作为谢鹏飞的问题·谢鹏飞他们7月初乾脆在厂襄成立了「毛泽东思想门像！，经常去附近的复旦大学看大字报。大字报上傅抄的形形色色的中央首长讲话，更定了他们的信心，觉得自己「大方向没有错」。每次裹召开有文革的大会，发言权乎都控制在他们个人手裹，工作像的威信受到很大打擎。不过，工作像那时除了发勤人贴他们的大字报，也没有其他更进一步的行动。"},{"type":"paragraph","text":"事熊的变化在9月4日。本书第四章中曾提及：周国庭、三、陵云龙那天舆北京红卫兵在高安路时，被华东局的乾部出不是学生；三腾身上搜出他偷东西被抓后写的查。三个人被交给南洋模中学的红卫兵，毒打整整一夜，给他们剃了阴阳头，身上写上牛鬼蛇神学禄。第二天，他们被押回厂。据，为这个人，华东局书记魏文伯："},{"type":"paragraph","text":"亲自给上海市公安局写了批示，要速处理」上海铁路局装卸机械厂周国庭、三腾等人的「公事」，上海市公安局接令后，转告铁路公安处协调处理。分局黛委也专门"},{"type":"paragraph","text":"为此事讨了数次，定案「现行反革命分子」。113113傅单《上海铁路分局委是上海市委镇压革命破壤生产的头号兑（「安"},{"type":"paragraph","text":"亭事件丁到建立「二七门隧」、「工人赤衢隧」的经遍事实真相)》，毛泽东思想革命造反隧铁路总部上海铁路分局毛泽束思想革命造反隧，1967年1月16日，上海复旦大学史系资料室收藏。"},{"type":"paragraph","text":"厂黛支部和魅厂工作隧，事先已经接到华东局韩部调查这三人的电话。9月5日早晨："},{"type":"paragraph","text":"上海铁路装卸机械厂全厂停工，繁急集合，工作组和黛支部召开全厂大会，会上人保主任×××宣怖：「周、、陵在华束局造匈牙利事件，是现行反革命分子」。工作隧秘书×××说：「现在我们厂的牛鬼蛇神揪得遗不多，再等天，再揪出一批给你们看看」。"},{"type":"paragraph","text":"下午四点多钟，周、、陵被押回厂，推进食堂，跪在凳子上。114"},{"type":"paragraph","text":"同来的红卫兵再一次用皮带打他们。这时有人高叫：「我们厂裹还有他们的人」，这是指谢鹏飞以及和他一个门隧的蒋周法\"和傅世而\"等人。立即，十个青年工人被推上台。都跪在凳子上，一字排开。他们被逼着承是「反革命集」，开过「黑会」，到外校串是「反革命串」，被逼着交出「同黛」。他们上被涂上墨水，在衣服上写上「牛鬼蛇神某某某」。木棍、皮带没头没脑打来，有人用重床军下的弹簧状钢丝抽打他们。1网争会开了三个多小时，他们的膝都跪出了血，其中一人还被一踢出去，脑袋撞在地上。114《上海铁路工人革命造反联合指部大事记1966.6-12》，原文为打字油印"},{"type":"paragraph","text":"件，没有注明编者即成文日期。肇者估计是「上海铁路工人革命造反联合"},{"type":"paragraph","text":"指撑部丁在1967年初编写的。115蒋周发，男，1938年生，文革前是上海铁路装卸机械修理厂工人。文革"},{"type":"paragraph","text":"初期造反，参加上海工人造反派组织「工总司」建，是「工总司]发起人之一、「工总司」常委；文革中任上海市总工会第四届委员会常委，1968"},{"type":"paragraph","text":"年后回厂努动。116傅世而，原上海铁路装卸机械修理厂工，和鹏飞一个厂一起造反。文"},{"type":"paragraph","text":"革中任工总司铁路联合指部负贵人、上海市革命委员会委员、上海铁路"},{"type":"paragraph","text":"局及上海铁路分局革命委员誉副主任。117《上海铁路工人革命造反联合指部大事记1966.6-12》。支部和工作隧当场宣怖三、周国庭是「反革命分子」，其馀人是「反小集团成员」。们争会开完后，共16人全部被关押在厂，当晚，又强迫他们跪了八小时。厂裹组织了十人日莜三班看管。厂裹为什这棣对待这些青年工人？估计是舆华东局打来调查周国定等三人的那个电话有关，甚至很可能是华东局怖置密查他们。"},{"type":"paragraph","text":"谢鹏飞也被关押在厂裹。他文革后回忆说：我妈妈见我晚上没回家，第二天闻讯找到厂襄来了。见到我就哭。第一句话就是共产黛救了我们，你怎可以反黛？你读书的都是共産黛付的。厂支部书记也找我谈，说你和他们那些人不一样，你是我们的培养对象，我们对你那好，你为什还要反对支部？这时我思想有过动摇，我怎成了反革命？我没有反黛啊，我对黛一贯忠心耿耿，难道是我了？"},{"type":"paragraph","text":"厂黛总支书记也找被关着的谢鹏飞谈话，你们技校当时分配进厂二十个人，厂裹你去备热处理车间，这是对你的信任和培养，你为什还要反黛？谢鹏飞解自已根本没有想过要反共产。不过，他不敢出自己其实也去过市委门口，反正没人知道。被打得最害的是三他们三人，因为他们去过华东局。其间，曾经逃出去过，被抓回吊起来再打。这16人9月5日一直被关到11月初。终于，11月3日这天早晨，谢鹏飞上所，趁看守人员不备所翻窗逃了出去，一路狂奔到97路公共汽车的终点站，上车乘到山阴路终终点再换车，直逃到炮司所在的巨鹿路691号，被那裹的红卫兵收留，不回厂了。"},{"type":"paragraph","text":"这样毒打和关押点大字报者，在上海工厂很少见。十多天后，在工总司成立大会上，这些被毒打的工人将攀着血衣上台控。最初的造反原因118"},{"type":"paragraph","text":"以上一些造反派最初的造反经乘看，王洪文和王秀珍的造反经历是一种类型。工作隧没有打整或围攻他们，只是不董用或将他们晾在一。他们舆工作像的矛盾不是受到打擎后的反弹，也不优优是出于个人恩怨。他们在很大程度上是响应毛主席号召！。他们比照《十六条》和报刊一系列社，觉得工作隧所作所为不符合中央精神，于是和工作隧有了分歧。样的类型还有金祖敏、叶昌明·另一种类型，则是受制后的强烈反弹。他们因为贴黛委或厂领导的大字报，遭到围攻，被指为反、向进攻。这反而使他们的反抗意识更强烈，一定要求公正的判。许多老造反都将当初自己的这种反抗看作是最初的造反·潘国平、黄金海、戴立清、耿金章，都可以纳入这种类型。"},{"type":"paragraph","text":"我们还可以其他工人造反派的自述，看到同样的被压制和围攻后的反弹。例如马振龙，119当时是上海塘瓷机修厂车床工人。1966年6月，他因舆同厂工人曹德宏，向上级写信反映对工厂厂领导的意见，魅厂四清工作隧和工厂导将他们打成反革命，发动工人贴他们的大字报·后来这个工作隧撤走，文化革命革命工作隧进魅·新的工作像长为马振龙他们的行为不上反革命，充其量只是群运动中的缺点错。120马振龙以后成为工总司骨乾成员。文革结束后被关押蕃讯，当被问及118这节中所提到的工人，除了徐美英是集体所有制工厂的，全部都是全民所"},{"type":"paragraph","text":"有制工厂的产业工人。119马振龙，男，1940年生，受教育程度成人夜校初中。文革前是上海搪瓷"},{"type":"paragraph","text":"机修厂车床工人。文革初期造反，是工总司委员；文革中加入共产黛，历任上海市总工会第四届委员会委员、总工会第五届委员会常委，上海市革命委员会委员，中共上海市轻工业局委员会副书记、轻工业局工会主席，"},{"type":"paragraph","text":"第四届全国人民代表大会代表。文革结束后被判刑16年。120马振龙1982年4月28日密讯笔录。怎样造反时，他群细了自已的造反经历。讯人员要他对自已受制的过程得简单些，他为自己护："},{"type":"paragraph","text":"这个要讲，不讲我怎回答你我怎造反呢？去掉这个，造反就谈不上了。为什毛主席后来讲「打倒阖王、解放小鬼」呢？揪走资派的。对否？这个事情就来了。要说老实话，要尊重历史，我看就得。121"},{"type":"paragraph","text":"工总司发起人之一、以后成为工总司部委员的徐美英，122最初也是因为给厂支部贴大字报而受到压制。徐美英是147服装社工人，遣个厂是家大集体所有制工厂。徐美英是生产组长和厂工会女工委员，有看这样社会务的工人，一般都是横极分子和的依靠对象，所以徐美英始终为自已文革前是1靠黛组织」的。徐美英这年33蕨，已有四个孩子。携徐美英回忆：文革开始时，厂领导示意她写一个时工的大字报，徐美英不意，领导自己有很多问题：工人做错事例如损壤马达，领导是破壤生产，而领导自己的亲戚下班用厂裹的缝机做私活，走时忘了关掉带动缝机马达的电开，导致马蓬因空转烧毁，邵不了了之，等等，她要贴厂领导大字报。大字报贴出后，她立即遭到围攻·她很不服气，"},{"type":"paragraph","text":"我想，我一没贪污盗，二没生活腐化，三没历史问题，四没和人吵过架，我没有什老底或把柄可被揭的。厂襄"},{"type":"paragraph","text":"拿我没瓣法，因为我当时不是黛员，他们无法用纪压121马振龙1982年4月28日密讯笔录。122徐美英，女，1938-2012年，受教育程度小学，文革前是147服装厂工"},{"type":"paragraph","text":"人，生产班长，厂工会女工委员。文革初期参加工总司建，是工总司发起人之一，任工总司委员，任上海市总工誉第四届和第五届委员誉委员、上海市革命委员会委员、上海市手工业管理局革委会委员、手工业管理局工会副主任。1973年回厂。我，只好不我参加厂裹组的工人红卫兵。123"},{"type":"paragraph","text":"工总司发起人之一，以后成为一兵团负人的戴祖祥，124当时是上海第三钢铁厂第二薄板车间的专职工会工作人员，负责宣傅工作。这个车间是军工车间，对工作人员政治上的要求很高，这镶戴祖祥为自己是被信任的，自已是忠于共产的。戴祖祥文革前夕是四清代表，毛主席著作学督小组组长，打了申请加入共产的入报告。125他在1967年一次演中宣怖自己的造反原因："},{"type":"paragraph","text":"我们厂我是第一个贴出委大字报的。因为他们老是反三家村，不许揭发委问题。我贴了大字报，委书记我混蛋，说我了人民，把我软禁在防空洞两个礼拜。为了找真理我出来的。126"},{"type":"paragraph","text":"工总司发起人之一、以后任过工总司总部常委的范佐栋，1²7当时是上海保温瓶二厂的喷花工。这是个技术性很强的工种，范佐楝是六级工，油漆工的最高技术级别。文革初期，批判牛鬼蛇神和反动学术权威；工厂裹没有学术权威，技123笔者1989年5月2日对徐美英的访。124戴祖祥，男.，1936年生。文革前是上海第三钢铁厂第二薄板车间工人编"},{"type":"paragraph","text":"制的专职工会宣傅乾部，受教育程度相当于大专。工总司发起人之一，「工总北上返第一兵团」负黄人，1967年被以「另立山头」名羲清洗出"},{"type":"paragraph","text":"工总司，亚被杨浦区公安分局拘蕃一年。1968年3月耦放回厂。125笔者、金大睦、金光耀2010年5月15日对戴祖祥访。126戴祖祥1967年2月22日《在恩堂答瓣会上的发言》，上海市公安局杨浦分"},{"type":"paragraph","text":"局收藏。（笔者为日期似乎应该是21日，因为怀恩堂答瓣会是在21日）。127范佐楝，文革中又名范左束，男，1932年生，受教育程度成人夜校高"},{"type":"paragraph","text":"中。文革前是上海保温瓶二厂油漆喷花工人。文革初参加「工总司」建，是工总司发起人之一，文革初参加工总司等建，是工总司发起人之一，曾任工总司常委。1967年被以「分裂工总司」罪名关押，以后回厂当工人。文革结策时未被处理。术好的范佐栋被说成是「反动技术权威」，也挨到大字报。范佐觉得这是支部为了躲避群对他们的意见，有意将们争矛头转移向他这个普通工人，而他当时既没有给厂领导贴过大字报，也没有参加过任何「戳们隧」之类的造反组织。他很气愤，就去离工厂不远的市委门前，看红卫兵的大字报有什法，就这样识了北京红卫兵。128"},{"type":"paragraph","text":"工总司发起人之一张伯生，12同样是因为被大字报围攻而造反。他平时喜欢写写文章投在工厂黑板报上，也算是个活罐分子。当时四清结束，文革开始，厂裹的黑板报好长时间没有出，他就投了篇批稿给分管此事的厂工会，黑板报怎那长时间开天窗·投稿后的那天是他的轮休日，轮休日后他去厂裹上班时，只看见厂门口到楼顶，上上下下都是针对他一个人的大字报，他「檐口对工人」，他「地主出身」。而实际情况是，身为基韩民兵的他，在一次民兵活动的休息时间，开玩笑地拿檐对着同事模仿电影「不许动」；地主出身的缘由，则是他在闲聊时说的话，起自己小时候无踢家乡的风俗，过年总要做些米酒和年糕·这些话被大字报质问：「解放前人连都吃不起，你怎能吃上年糕？只有地主才吃得上年糕。」平时无心的攀止和闲，被拿出来指责自己是已分子，张伯生很气，也写大字报撃。他感到力很大，直到《十六条》出来，不许压制群累，他的日子才好过些。他工作的人民电机厂离静安寺不远，他是机修工，工作时间比较弹性，他就经常去延安西路市委大楼看大字报，识了北京红卫兵。130128笔者、金光耀、金大睦2009年4月25日对范佐楝的访。129张伯生，男，1936年生。原人民电机工人，文革初期参加工总司等"},{"type":"paragraph","text":"建，是工总司发起人之一，工总司成立宣言起草者，文革中任上海市总工会第四和第五届委员会委员、上海市机电一局革委会委员，静安区革委"},{"type":"paragraph","text":"会委员，人民电机革委会副主任，厂工会副主任，1974年「下放动」。130以上资料全部引自金光耀、笔者、金大睦2009年9月11日对张伯生的访。"},{"type":"paragraph","text":"还有一类造反，是因为对领导有这样那样的意见。例如汪湘君131的造反，就是因为对厂支部简单粗暴的工作作风不满。她是厂工会的女工委员，曾经获得过「三八红旗手」的先进号。但因为和厂裹另一个男工多了句话，厂黛支部就为他俩「关係不正常」，将她调去上海停经片厂。她很生气，这不是没来由的猜测？会影响她的名声和夫妻关係。她就写了大字报，点回原来工作的工厂·这是厂裹的第一张大字报。公司马上派出工作隧，原来的工厂和新去的工厂，两个厂围攻她，「那些天厂襄所有的大字报都是对着我的，我日子难过。」她去延安西路市委接待站告状。可能是市委接待站的干预，厂裹撤了对她的大字报。她文革后回忆：「我倒不是什路线觉悟，什是路线门争其实我到现在也搞不明白。」132"},{"type":"paragraph","text":"王腓利133的造反也是对领导有意见，而且是对领导在文革中的行为不满。他是退伍军人，在厂裹的工作是车间统计员。文革前夕，他因为表现好，受到信任，被调到市委四清工作隧当隧员，后来又分到市委第八工作隧，分管自已工作的工厂和其他个厂。文革开始后，他亚不是厂裹第一个贴厂黛委大字报的。厂部技术科有人贴黛委大字报，他还贴大字报与他们「商摧」，不同意他们对黛委的指。他后来对厂委有看法，是因为他们对北京红卫兵的态度。当时他们厂裹也派了老131汪湘君，女，1938年生，受教育程度成人夜校初中。文革前夕是上海"},{"type":"paragraph","text":"织机械配件厂工人(文革初期被调往上海停经片厂），工会女工委员，曾被为三八红旗手。文革初期造反，1968年被作为「工代表]派驻「工总司］；文革中加入共产，历任上海市革命委员会常委、上海市总工会第五届委员会常委、上海市妇联主任、中共第十届中央委员会候补委员。文革结束"},{"type":"paragraph","text":"后被判刑6年。132肇者、金光耀、金大陵2011年3月6日对汪湘君的访。133王腓利，男，1942年生，受教育程度高中。文革前是上海第三机床厂的"},{"type":"paragraph","text":"车间统计员。文革初期造反，是「工总司」委员；文革中历任上海市总工会第四届和第五届委员会委员、上海第一机电工业局革命委员会副主任。1970年回厂动。文革结束后被判刑10年。工人，去延安西路市委大楼前舆北京红卫兵。他到厂委韩部对那些老工人怖置：如果有红卫兵问起，你们就是自己去的。他觉得这样太不光明磊落，明明组织人去，又不敢承。他于是点出大字报揭露此事，「就这样和厂委有了隔。」134"},{"type":"paragraph","text":"还有施尚英135，当时是江南造船厂船体安装车间的工人，共青团员，参加车间四清工作隧，也是极分子，共产黛的依靠对象·运动初期，有人给他们车间的车间主任贴大字报，他是「四清下台韩部」。这个车间主任是个南下老韩部，人很随和，和工人的关傢很好，施尚英打抱不平，施尚英打抱不平，贴了反撃大字报，他不是下台乾部。那些贴大字报的人当时是保市委观点的，大多是后来的老保；而施尚英不久参加了工总司的成立大会，就这样成了造反派。"},{"type":"paragraph","text":"王明龙也是这种情况。136王明龙原是学徒工，1955年参军，在部隧入，1960年退伍。退伍后被分配进上海重型机床厂，任厂长瓣公室秘书。他工作的工厂在上海郊区的开行工业区。"},{"type":"paragraph","text":"文革开始时，重型机床厂的运动在工作隧领导之下。《十六条》公怖后，加上那时已经有红卫兵去他们厂串联，王明龙为厂裹的运动不符合《十六条》精神。他后来回忆：「群拿小工具回家，食堂管理员楷油饭票，都要交待。所以我觉得工作隧的路线有问题，和中央精神不一致，群的问题134笔者、金光耀、金大睦2009年3月21日对王腓利的访谈。135施尚英，男，1942年生，受教育程度中等技术学校，文革前是江南造船"},{"type":"paragraph","text":"厂工人，共青团员。文革初期造反；文革中加入共产，历任上海市总工会第五届委员会常委，上海市民兵指部后期的主要负贵人。文革结束后"},{"type":"paragraph","text":"被判刑13年。136王明龙，男，1935年生，受教育程度高中。文革前是上海重型机床厂厂"},{"type":"paragraph","text":"部秘书，中共黛员。文革初期造反，是「工总司委员；文革中任上海市总工会第四届委员会委员、总工会第五届委员会常委，中共上海第一机电工业局委员会常委、机电一局工会主席。文革结束后被判刑12年。不应是主要问题。」王明龙于是和厂裹的一些工人贴大字报，目标对着工作隧。就这样造反了。不过，大字报贴出后，没有·遭到反撃和围攻，委也没有找他谈。王明龙所以没有感受到大的压力。137"},{"type":"paragraph","text":"丁德发，138当时是学徒工。上海红八月的8月23日这天；厂总支支持下成立的职工红卫兵组织将六十四名职工在厂区游街，接看又抄他们的家·这些人中有！资本家！、小业主」、「壤分子」、「反动技术权威」，有四清中被揭出的「反革命小集团成员」、过「反动话」的员韩部，等等。丁德发觉得打擎面太宽，贴大字报提意见，还去市委上告状。厂黛总支没有组织回撃，但丁德发在去市委告状的过程中，了来上海串联的北京红卫兵。139"},{"type":"paragraph","text":"对领导作风不满的还有张宝林。140他是天津人，16进当地技校学咨电焊，因成优秀，1958年大罐进时被提前分配到上海钢窗厂（后改名为上海玻璃机械厂)做电焊工，和潘国平一个厂。1960年参军，1965年退伍，回上海钢窗厂。1966年初，上海要在衡山公园底下造地下建，是个保密工程，要挑选一批「政治表现好」，家庭出身和社会关係「过硬」的工人，密查非常格，张林被选上，进上海基公司工程四际富电煤工·提起自己当初的表现，他：我工作的公司是承建保密工程的，政密要求很，百里挑一，我的祖宗三代都被查了一遍。而且我技术好，尤其仰焊，当时很少人能掌握·我这样的人，难137以上关于王明龙的造反经历，均为笔者、金大睦、金光耀2010年5月4"},{"type":"paragraph","text":"日对王明龙的访。138丁德发，男，1946年生，受教育程度高中，文革前是上海五一电机厂机"},{"type":"paragraph","text":"修学徒工。文革中曾任上海五一电机厂革命委员会委员。139以上关于丁德发的造反经历，均为笔者2013年11月21日对他的访。140张寳林，男，1940年生，受教育程度高中（职业学校）。文革前是上海基"},{"type":"paragraph","text":"公司电焊工。文革初期造反，是「工总司丁委员；文革中任上海市总工会第四届委员会委员、总工会第五届委员会常委，上海市革命委员会常委，上海市文攻武衢指撑部第一任负资人。文革束后被判刑7年。道不是共产所信任的？」他造反，是因为文革初期，隧裹出了一起安全事故，死了一个工人，隧裹没有重视。他当时然没有贴大字报，但对隧裹的这种漠然很不满。141小结"},{"type":"paragraph","text":"文革之前，一般来，批韩部必需十分小心。因为韩部代表黛，批某个干部，有可能被为是对共产的不满。《十六条》允许群大、大放、大字报、大瓣，给了群批韩部的权利，使得底层群得以在《十六条》的文革话语下，行使部分言自由的权利。但是，本质上，文革中的造反派亚没有真正具有这个患法保护的公民权利。而且造反派也不是法规定的公民权利去寻找造反的合法依据。他们的行动始终追随中央决策，他们造反的合法性，更多来自毛泽束暂时开放的政策·这些政策的信息，来自中央文革小组成员的讲话、报刊社，以及《十六条》。所以造反派们非常注意中央决策层放的信号，王洪文、黄金海、戴立清等都真学习《十六条》，中找造反依据。这个意义上来，造反派造反，更多具有的是规则意识，而不是公民意识。142"},{"type":"paragraph","text":"但是，即使是中央耦放的信息，在最初也不是很容易辨别。1966年6月以后的中共中央公开出现两个声音，这是1949年以来所未发生过的，因为过去中央决策层对外始终显示「团结一致」。而自中央文革小组成立以后，中央实隙形成两个决策中心，即先是以刘少奇为首的中共中央书记处，以及为毛泽东支持的中央文革小组，而且后者的话语正在日益取代前者的话语。哪一个？红卫兵和工人造反派们与工作组矛盾迭起的整个1966年下半年，正是中央两个决策中心亚存时期。两个141笔者2010年8月1日对张实林的。142这个观点美国哈佛大学教授裴宜理一再提出的。声音通过两个渠道向下傅达。工作隧和各级组织所的声音，是中央书记处到地方的组织，通过层层会或文件，正式傅达下来的。这个渠道由中共密的组架橘和建作程序形成，是一实的法定程序。黛委或工作组没有觉察出中央有两个声音，抑或是不意觉察，因为达反程序的任何操作，都是达反组织纪律原则的政治错，是共产生活的大忌。"},{"type":"paragraph","text":"王洪文们役的，是来自毛泽东和中央文革小组决策层的声音，毛泽东和中央文革小组成员，不发布一系列支持群累造反的讲话，使造反派们发自内心地同他们。但是，反右等一系列「应召」提意见者的下场来看，还是有着莫测的。而且，作为共产黛员的王洪文、王秀珍、金祖敏，只选撑《十六条》和《人民日报》、《红旗》杂社等傅遮的信息，而不选选工作单位组织通过组织渠道所傅的信息，既需要政治上的敏感，更需要勇气，选选非正式渠道的信息，是一种自我选撑，一旦出错，是「立场错」、「政治错」，没人为选撑者承檐后果。"},{"type":"paragraph","text":"中共自1949年执政以后，一次又一次地发动政治运动，每一次政治运动都是对政治名份的又一次划分。而且每一次划分都是由各级韩部掌握划分标和划分权，自上而下地定是依靠对象，是又一轮打撃对象。只有文革是唯一的一次自下而上的划分，由底层群评定哪些韩部应该被批判。聂元梓大字报，标着政治名份评定权的转换。只是，1966年6月至8月，各级韩部没有意识到这个转换。于是，1966年的6月至8月，自上而下打擎提意见群和自下而上批乾部，两种现象亚荐。群显然处于弱势，直到8月中共中央八届十一中全会召开，《十六条》公怖，文革的话语权和政治名份定权才逐潮置换。对照《十六条》，造反派对自己政治身份的知和乾部对他们的评定不对，衡突由此而起。"},{"type":"paragraph","text":"在文革中，共产黛员作为「先锋隧」的成员，黛对他们的要求就是作群的带头人。所以他们一定都是以自已对文革的理解投入文革，无是当造反派，是当保守派，都是对黛所发动的运动的积极参与，都是他们理解文革的行动·他们或者成为造反派的领袖，或者成为保守派的领袖·这是他们对自己的要求，也是群对他们的推。这个现象，不但在工人中，而且在学生中也十分显著。例如红卫兵中红革会的马立新，红反会的蒋彪、上红总部的李本荣、韩烽火，等等，都是学生中的共产黛员。人们以自已的解读投入这场运动。在保守派是「捍卫」，在造反派是「打倒」·无捍卫是打倒，都是为了表明自己对文革的积极参与，更是为了表明自己对共隆黛的忠心。"},{"type":"paragraph","text":"以上所提及的工厂中的这些最早的造反派，大多数人都为，自已文革前就是繁跟的积极分子。这个自我知的革命名份，很可能与他们档案中被各级韩部派定的实际名份业不一致。所以一旦他们给的韩部贴大字报，立即会遭到回擎。而回擎的内容，大多是档案中抛出的。其中有被偷偷记下的他们自己过去的言，也有连他们自已都不知道的家庭成员或社会关傢情况。而他们的实际表现看，真正达反道德和法律底线的，只有曾经有过盗行为的三。文革结束后，价造反派，他们在文革前便都是「社会渣」；或者给造反派贴上另一种标，他们都是受共产黛政策抑的受制者，因而对共产不满甚至仇恨。两种法都有偏颇之处。实际上，他们中的一些人在文革前，有一部分人已经是共产员或共青团员。而其他许多人，也都是努力使自已符合主流意识形熊的要求，横极响应共产黛的号召，横极投入各填政治运动，精极申请入入团·换句话，他们然是底层工人，但都不是缘人物。即使以当时的政治标衡量，许多人也符合主流政治的要求。他们努力争取的，正是「黛的依靠对象」或「积极分子」的名份。"},{"type":"paragraph","text":"所以他们「响应毛主席号召」，给自已工厂和车间的黛的领导或厂工作隧贴大字报提意见，以求得主流政治的可。而且，他们最初所提意见和十七年开争方向一致：大多数都是指基层组织对政治分层执行不：「包庇地富反壤右」、「不抓级们争」。他们不是指整个韩部层，更不是批判整个体制。而因为他们大都身为底层普通工人，主要根据自己的经和处境去理解这场运动，所以其中可能也会掺离著个人恩怨。但昔日主宰工人命运的韩部们，一则不甘心自己的政治权威遭到挑载，二则为显示自已的革命整定性，立即起而擎，给他们加上「反」的罪名；他们或被批判，或被围攻，有的甚至被打关押。"},{"type":"paragraph","text":"其实，他们文革前的表现和文革初期的造反经历来看.，促使他们造反的，不是他们的个人品质，也不是他们的个人境遇，而是高度集中的政治经济体制造成的久被压抑的社会矛盾。由于缺乏社会督和批机制，更由于整个社会缺乏法制意思，公民的许多基本权利得不到保障·于是所有的矛盾无法及时宣化解，加上封开的就业环境，一些积怨就这样沉发酵，无法通过就业流动淡化或消解，只能靠年一度的政治运动群出气。文革初期，这些矛盾又被当权韩部沿惯性思维进一步激化。毛泽东成功地将底层群对韩部的这些不满，转化成文革社会动员的能量；而《十六条》，正是毛泽东在文革发动时期，赋予底层群的可资连用的政治和政策资源。使王洪文、黄金海、叶昌明这些造反派觉得特别亲切，「好像就是在指我们厂」。"},{"type":"paragraph","text":"对比红卫兵造反派，工人造反派的崛起要难得多。这一方面是因为学生自1966年6月3日停课革命，有的是时间；工人必须守八小时工作制，只能在业馀时间革命。更为离的是舆当权派的关係·学校对学生只是人生的一个个臂段，他们造反再激烈，也最终会因为业分配而离开学校，这使他们今后不会再面对那些曾经被他们革过命的领导。而工人造反派则没有这样的缓衡馀地。尤其文革前凝滞的动人事制度，造成他们舆工厂的凝固人生依附关傢，他们将可能长期甚至终身处于那些被自己批判过的乾部的掌控之下，造反成本非常高；而且对成年人的处来都比学生属得多·这使他们对自己的造反行为不得不小心谨慎，而且一旦造反，就一定要求有领导对自已造反行为的可，杜被「秋后算眼」的后顾之蔓·因为他们有可能被加上各种政治翼已的名份，此成为缘人物。他们以后自已当初是「提看脑袋造反」，然言过其箕，但也确实有看某种真实。"},{"type":"paragraph","text":"造反派中的相当一部分人，文革前相比其他普通工人，具有更多自我意识及个性，比较不安于现状，对自已的人生有看自我设计和追求。这样对自己人生意义有看明确追求的人物，是任何社会都存在的。只是在不同的社会形以不同的形式表现·在当时所有政治和物质资源被执政黛高度的中国，他们只能努力使自已符合共产黛的要求，横极投入各种政治莲勤；此外，他们业馀时间读夜校，学技，努力提高自己的技术和受教育水平。而这场文革政治运动，又一次为底层提供了通过在运动中的表现，积累政治资源、提高政治名份，而提高社会身份的可能·这些都更激发了许多人性格中的不安分因素。"},{"type":"paragraph","text":"但级门争这个倒一切的价值取向，将他们中的一些人视为舆类进行打压·造反派中也确实有个人道德品质较差者，在那个将道德泛政治化的年代，这些人尤其被视为社会渣泽。到1967年年初中央明确支持造反派，造反风大大降低之后，这样的人一哄而起，更是造反派的形象打上了深深的阴影。"}],"authors":["李逊"],"dates":[{"year":2015}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":210,"page_end":273},"tags":[{"name":"周恩来","type":"人物"},{"name":"姚文元","type":"人物"},{"name":"王洪文","type":"人物"},{"name":"徐景贤","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"王秀珍","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"王明","type":"人物"},{"name":"耿金章","type":"人物"},{"name":"潘国平","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"红卫兵上海市大专院校革命委员会（红革会）","type":"人物"},{"name":"上海市工人革命造反总司令部（工总司）","type":"人物"},{"name":"山东文革","type":"人物"},{"name":"安徽文革","type":"人物"},{"name":"浙江文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"一月革命","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}