{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":2011,"month":7,"day":9}],"page_start":8,"page_end":8,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"刘新增：《诚挚人生》写诚挚","authors":["江永红"],"parts":[{"type":"paragraph","text":"刘新增：《诚挚人生》写诚挚"},{"type":"paragraph","text":"■江永红"},{"type":"paragraph","text":"如今书是越出越多，而可读的书越来越少。拿到广州军区原副政委刘新增中将的回忆录《诚挚人生》时，我准备浏览一下便束之高阁，生怕又碰到捉刀代笔者制造的“赝品”，谁知看了几章后，我竟然放不下了。因为书中真实的故事比许多小说要拿人得多，而且情透纸背，读之如饮醇醪。作者无意为自己树碑，而有心为战友立传，正如书的副标题所说，写的是《我和我的战友们》。作者以“我”为“串子”，串起一颗颗闪亮的“珍珠”，其中大多是我们第一次见到的“新人”。因有此书，许多无名的英雄得以走进我们的眼帘。"},{"type":"paragraph","text":"作者参加革命的引路人陈健英，是一位被打入另册的英雄。抗日战争时期，他是作者家乡河南濮阳（游击区）的八路军区长，后任县大队政委。1943年，当年还不满14岁的作者就是在他的感召下参加了八路军。日本投降后，县大队升主力，编为刘邓大军某团三营，陈健英任教导员。作者在陈健英的言传身教下，16岁就入了党，参军4年就当了副指导员。部队挺进大西南后，陈健英转业任重庆市一公安分局局长，在“三反”运动中遭人诬陷被打成“老虎”（贪污犯），身陷囹圄。尽管老战友们谁也不相信他会贪污，但谁也无能为力，只能力所能及地帮助其家庭。1978年，已是军副政委的作者回故乡为父奔丧，没忘了去看望陈健英在当地农村插队的女儿。作者从县城到老家来回坐的是牛车，就怕给地方添麻烦，可为了陈家女儿，他却开口求人了，向县委领导提出将她调回城里安排工作。县委答应了，未想到陈家女儿却坚决拒绝：我爸说了，共产党员的子女不能搞特殊。听到这话，在场的人都震惊了。她爸早在1952年就被开除出党了，当时的身份是被管制的劳改释放犯（1980年才平反）。这惊世骇俗的行为给我们诠释了什么叫坚定的信仰。"},{"type":"paragraph","text":"除领导外，书中描写了众多“小人物”中的大英雄，如在朝鲜战场上用身体滚雷的赵天法，王成式的英雄杨春增、王万成、朱有光，等等。作为战争年代的基层干部，作者所以能幸存下来，至少有5次是得益于战友的舍身掩护，其中有两位通信员为保护他而牺牲。第一个是人见人爱的“瓷坛子”邓守仁，牺牲在四川永川剿匪战斗中；第二个是郭根松，牺牲在朝鲜战场的自隐里战斗中。战后，作者把他们的父母当成自己的父母，曾专程去看望并一直保持联系。他们牺牲的过程和作者看望其父母的情景催人泪下。"},{"type":"paragraph","text":"我和作者的初次相识是在30多年前的采访中，当时他已是军政委，多年的接触，他给我的印象是谦虚厚道，但我把这些美德看成是一种“大聪明”。看罢此书，我得承认我错了。他的诚挚是秉性使然，而非所谓聪明。他诚挚地告诉读者，他是怎样从一个怯懦的孩子成为“小八路”的？是怎样在战火中成长的？比如，他刚当机枪连副指导员时，第一次讲话就出了“洋相”，结结巴巴地讲了几句就红脸卡壳了，惹得全连哄堂大笑。他沮丧地跑到营里对教导员陈健英说，宁愿还当通信班长，也不当干部了。陈健英告诉他，你把战士当成自己的亲兄弟，说话就不紧张了。刘邓大军挺进大别山最艰苦的岁月，把他锻炼成一个合格的基层政工干部。在接下来的襄阳战役中，机枪手牺牲，他毫不犹豫地顶了上去。战争将当年那个怯懦的孩子锻造成一个浑身是胆的英雄。在江南千里追击战中，他与师作战科长狄循两个人智俘敌军两个团。"},{"type":"paragraph","text":"打了胜仗不回避问题，打了败仗不推卸责任，本书处处让人感受到实话实说的真诚。璧山剿匪是作者战争年代的得意篇章之一，他带领警卫连彻底剿灭了云和、云山地区3股顽匪，歼敌数百，连队党支部被评为“模范党支部”，他荣立二等功，并被评为“一等模范工作者”。然而，这些辉煌却得益于一次损失沉痛的败仗。师警卫连和侦察连、通信连一起围剿聚集在永川新店子一个地主大院的土匪，结果大院没攻下来，警卫连的连长周金才牺牲、副连长谭来福被打断一只胳膊。此战失利的原因很多，但作者着重检讨了自己在政治工作上的失误。出发路上，战士们就对他说，指导员，你就不要去了，在家里准备庆功酒，等我们回来喝吧！听到这些麻痹轻敌的言论，他没有及时纠正。进攻碰了钉子后，轻敌一下变成畏敌，副连长负伤就与一排长王勇畏缩不前有关。之后，王勇想回家娶老婆，怕战死了划不来，对这种思想作者未能及时教育。就在这时，连队又发生了一起破坏武器的案件，作案者是以俘虏兵身份混进警卫连的国民党特务李术基。他私下散布谣言动摇军心，干部却没发现。政治工作上这么多问题，怎么能打胜仗？师长李德生专门找作者谈话，指出在革命的转折时期，思想工作一定要跟上，要他组织大家学习毛主席在七届二中全会上的讲话。正是在这次学习整顿后，师里让作者带警卫连到云和地区单独执行剿匪任务。因未配连长，他军政一肩挑，全歼股匪，王勇也在后面战斗中立了大功。"},{"type":"paragraph","text":"诸如上述剿匪的事例，让作者形成了一种痴迷的政工情结，几次不惜放弃改行晋升的机会也要坚持干政工。他干了一辈子政工，给我们留下了很多心得，其中最重要的一条是要诚挚。诚就是诚实；挚就是真挚。他说到了，也做到了。略举一例：1959年反“右倾”，刚从南京军事学院毕业回来的营长陈德品在学习发言时不赞成把彭德怀、黄克诚的一些生活小事上纲为政治问题，被人抓住辫子。恰在这时，军事学院的一个姓张的教员写信揭发他攻击“大跃进是左倾狂热，与彭德怀如出一辙”，上级在这封信上作了要严肃查处的批示。陈德品在战争年代是有名的“侦察英雄”，人称“小诸葛”，一贯对党忠诚，但心直口快，偶尔“放炮”。作者作为此案的专案组长，他的良心要求他要尽最大的努力保住战友。陈德品的“罪状”中最要害的是张教员的那封信，他决定带专案组成员一起去南京找张教员核实。问：你检举陈德品所说的那句话，是当面听到的还是听别人转述的？如果是当面听说的，当时还有谁在场？张教员竟一时回答不上来，最后说是听别人说的，那别人又是谁？记不清了。就这样，陈德品免遭一劫。能在运动中保人，作者坦言有首长支持，首长觉得他是个诚挚的人，不会说瞎话。"},{"type":"paragraph","text":"在书中，作者有不少关于诚挚的思考，其中一段写道：“诚实是为人处世的法宝。诚实是晶莹剔透的，不含任何杂质，是人的一种最高尚的思想品德……诚实的人虽然容易吃亏，可能会付出很多很大的代价，但是诚实的人也容易得到领导和群众更多更大的信任和支持。”诚挚斯人，诚挚斯言。他的诚挚曾经打动了他的领导和战友，相信这本书也会打动众多的读者，有更多的人像他那样诚挚。而诚挚，恰恰是我们今天最渴望的。"}],"alias":""},"tags":[{"name":"彭德怀","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}