{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"良知的拷问（选载之十）","authors":["孙怒涛"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"清华“井冈山兵团”已经分成团四两派，由同一个兵团组织内部的两派彻底分裂成两个完全独立互相对立的两个总部。不管是当年清华文革的亲历者还是当今研究清华文革史的学者专家都在分析探究清华两派产生的成因和斗争的实质。","type":"paragraph"},{"text":"政治观点的分野显然是形成团四两派的重要原因。","type":"paragraph"},{"text":"我在给《倒下的英才》一书作者唐金鹤的邮件中有这样一段话：“团四最初的观点分歧是在干部问题上。清华师生中认为清华中层基层干部绝大多数是好的或比较好的经过文革洗礼应该及早解放的那部分人，慢慢地都集合到４１４的大旗下了。这些人的内心深处是想善待干部尽快转入‘斗批改’尽早结束文革动乱这样简单而朴素想法。”","type":"paragraph"},{"text":"陆小宝曾经评论这是“政治观点决定论”。我承认，几年前我确实认为政治观点的不同是导致两派形成最主要的原因。从兵团总部整风开始，继而在干部问题上展开的大辩论，更延伸到对文革前十七年的评价，慢慢形成两种对立的观点。凡是同意“红线主导”论的，结成了４１４派。反之，凡赞成“彻底砸烂”论者，即为团派。团派与４１４派在政治观点上的分歧泾渭分明、清晰对立。这是清华派别斗争的显著特点之一。","type":"paragraph"},{"text":"有意思的是，尽管两派的政治观点分歧巨大而明显，两派却都说自己是最符合毛泽东思想的。也就是说，两派的争论，似乎是两个毛泽东在争吵：一个是文革中的毛泽东，强调的是继续革命理论。一个是文革前的毛泽东，突出的是他的一贯红线。前者以团派作为代言人，后者以４１４作为辩护者。","type":"paragraph"},{"text":"政治观点的不同是造成团四两派的重要原因，对这一点几无异议，所以我在这里不多赘述。","type":"paragraph"},{"text":"更深层次的问题是，为什么４１４的这些人会持有“红线主导”论，而团派的那些人会持有“彻底砸烂”论呢？","type":"paragraph"},{"text":"经过这几年的思索，我认为团派与４１４派是两个在组成成分和利益诉求上有明显差别的群体。","type":"paragraph"},{"text":"在这里，我要引入“优质生”以及由优质生组成的“优质群体”、“差质生”以及由差质生组成的“差质群体”的概念。","type":"paragraph"},{"text":"为了说明这两个群体的差别，我以我所在的自６０４班作为示例分析它们的成分和形成过程。","type":"paragraph"},{"text":"我班有３６人。入学的时候，有三四位高中就入党的同学马上被组织看中，担任班上和年级里最重要的职务。在我们新生的眼里，他们都是最优秀的同学。全班只有一位同学的出身是富农，但因为本人是党员，显然比不是党员的一般工农子弟显得更优秀些。其他所有的同学，尽管各人情况有点差别，但也各有所长，没有明显差劲的。","type":"paragraph"},{"text":"可以这么说，进校之时，我班的同学几乎全都是优质生。要说差别，也仅是优秀还是优良的程度差别。没有明显的差质生。我高中时期的同班同学，已经形成明显的优质群体和差质群体（不是团体）。凡政治可靠、思想进步、出身好、成绩优秀的这些优质生，通过高考，送到清华、北大、军工院校及其他一些知名的大学。家庭出身不好的这些差质生，落榜了，个别幸运一点的也只能上不入流的大专。高考，就像是一架甑别“优质生”还是“差质生”的筛选机，把不同的两类人送上不同的人生轨道。能进清华这样名牌大学的，绝大多数都是品学兼优的优质生。","type":"paragraph"},{"text":"需要说明的是，当年清华有工程物理、工程化学、自动控制、无线电、数学力学。这五个新系都是１９５８年前后新筹建的，其中有不少与国防工业有关的专业涉及保密，因而在招生的时候对考生的政治条件要求比较严格。总体而言，清华招生时对考生的出身看得不是很重。在电机、水利、土建、动农、精仪、冶金这六个老系里，出身有点问题的比例要高得多。王良生是水利系的，１９６２年入学。他说他这个班里，家庭出身成分高、家庭有政治历史问题或有海外关系的，竟然高达到７４％。这与我班（１９６０年入学）的情况差别巨大。","type":"paragraph"},{"text":"大学六年中，各种政治运动和繁多的活动从没间断过。拣其重要一点至今还有印象的，有红专辩论、学《毛选》、忆苦思甜、“学雷锋”、评功摆好、学“九评”、农村“四清”、批“三家村”等等。这些运动和活动，基本上以正面教育为主，多数比较温和，偶尔也有点激烈。逐渐地，班上同学分成了两个界线不很分明但是大致有点轮廓的群体：优质群体和差质群体。优质、差质的差别主要在政治表现方面的不同。","type":"paragraph"},{"text":"对党忠心耿耿，对毛主席无比热爱，无产阶级立场坚定，阶级斗争观念强，阶级感情深等等，都是政治表现好的重要标志。出身于双革（革命干部、革命军人）及工人贫下中农家庭的学生当之无愧地成为优质群体的主体，政治辅导员、党员、党支部委员、团支书、班长等学生干部则是其中优秀优质生，是优质生中的佼佼者，优质群体的核心和中坚。","type":"paragraph"},{"text":"而思想反动、对党不满的右派学生是最差质的差质生。在历次政治运动中认识模糊、立场动摇的学生肯定也属于差质群体。出身于地、富、反、坏、右、资本家、小业主、四不清干部家庭的学生，有个性、有棱角、善于独立思考、不大爱听组织话的学生，都有成为差质生的可能。在政治上表现不上进、不紧跟，以致给组织上留下政治落后印象的，个人品行（譬如有点小偷小摸）、思想意识（譬如受西方资产阶级思想影响比较严重）有点问题的学生，还有极端散漫、吊儿郎当、不求上进的学生，也可能属于差质群体，虽然这些与政治思想上犯错误有问题是有程度上差别的。","type":"paragraph"},{"text":"在优质群体与差质群体之间，有不少既算不上优质生也不算差质生的同学。所以在两个群体之间有一片模糊的中间地带。这两个群体也是动态存在的。本属于优质群体的优质生如果犯了政治错误，就会掉入到差质群体中去。差质群体的差质生，尤其是仅仅因为出身不太好的，但在政治上有突出表现，积极靠拢组织，能彻底背叛剥削阶级，就会上升到优质群体中去，甚至有可能入党。这叫做“重在表现”。","type":"paragraph"},{"text":"组织上对优质生的政策是信任、培养、重用。毛泽东说“你们是早晨八九点钟的太阳，希望寄托在你们身上”，那是对优质生说的。毛泽东说你们要成为革命事业的接班人，那也是对优质生说的。优质生的前途光明、前景美好。所以，已经处在优质群体中的学生想的是要不断的为党立新功，以确保在优质群体中的位置不断上迁，至少不能往下跌。","type":"paragraph"},{"text":"组织上对差质生的政策是帮助、团结、教育，使之脱离差质群体，上升成为比较优良的优质生。对于极少数性质严重的差质生就要进行批判、监督、改造，以防再往下滑成为敌对分子。因为差质生都明白自己的前途暗淡、命途多舛，所以总是想方设法地抓住机会（特别是政治运动的机会）表现自己，以求挣脱差质群体的苦海，改变差质生的悲惨命运，力求进入优质群体。","type":"paragraph"},{"text":"这就是当时两个不同群体人的心态。","type":"paragraph"},{"text":"很显然，优质群体，他们的政治地位、社会地位也是强势群体，而差质群体必然是政治上受歧视、精神上受压抑的弱势群体。","type":"paragraph"},{"text":"虽然从没有明文公布过优质生差质生的标准，虽然谁也没有给哪个人贴上优质生或差质生的标签，但是组织上（辅导员们、党团干部们）实际上是有一个潜标准的。他们不断地在给学生们摸底排队，进行动态管理。到底是优质生、差质生还是不优不差的中间生，他们的心里很清楚，其实每个学生自己也能感觉得到。","type":"paragraph"},{"text":"在我临近毕业，也就是在文革之前，我班的情况是这样的：","type":"paragraph"},{"text":"１、党员约有１９人，超过全班人数的一半（老系班级的党员就没有这样高的比例了），其中政治辅导员４名。这说明经过大学六年的政治思想工作，优质群体中优秀优质生的数量明显增加，质量也有极大的提高。    ２、有三四名同学因各种原因成了差质生，形成了一个小小的差质群体（老系班级的差质生可能要多一些）。","type":"paragraph"},{"text":"我在大学前四年一直处于优质群体里的。在“九评”学习后非常不幸地掉到差质群体中，成为班上第一号差质生。","type":"paragraph"},{"text":"文革前学生中的差质群体，有如下几个特点：","type":"paragraph"},{"text":"１、这个群体比较小。根据我班的情况推算，约占学生总数的１０～１５％左右（老系里，这个比例可能要高一些）。    ２、差质生与优质生之间有矛盾，但表现得不是很尖锐。    ３、由差质生上升变成优质生的通道尽管很小，但是没有完全被堵死。所以差质生面前并非是漆黑一片，绝望到底。当然，从差质生变成优质生的道路是漫长而艰辛的，能成功的几率也很小，而变成更差的差质生的可能性倒是蛮大的。    ４、还有非常重要的一点是，这时候的差质生还没有形成一个有组织的团体。差质生散落在各系、各年级、各班中，互不认识，互不联系。所谓差质群体，只是一个概念，并没有抱成团形成一个实际的团体。","type":"paragraph"},{"text":"文革开始了。那场校党委是“延安”还是“西安”的大辩论，本来是会引起优质群体和差质群体一次大分化大重组的。如果大辩论最后证实校党委是“延安”，蒋南翔姓“马”，那么，保蒋的优质生将更优质，保蒋的差质生也会因为站对了队在转变成优质生的天平上增添了砝码。而反蒋的都犯了立场错误，反蒋的优质生将变成差质生，反蒋的差质生将更差质。当然，如果证实校党委是“西安”，蒋南翔姓“修”，那情况就完全是翻了一个个儿。","type":"paragraph"},{"text":"需要说明一点的是，当时无论反蒋的还是保蒋的，都是出于保卫党中央、保卫共产党政权的目的，只是在认定校党委、蒋南翔是不是变修这点上，观点截然相反罢了。不管反蒋还是保蒋，几乎每个人都有让原本优质的更优质，原本差质的变优质的真诚动机。可以想象，要是校党委最后胜利了，那么，其结果就与五七年的反右一样，又将有一大批优质生跌落到差质群体里。以前历次政治运动，反基层党委的都没有什么好果子吃的。","type":"paragraph"},{"text":"实际情况是，这场辩论刚开始没几天，谜底就揭晓了。反蒋反对了，保蒋保错了。于是，这一次立场站对了的反蒋学生扬眉吐气。保蒋的犯了严重的政治错误，挨了闷棍，垂头丧气。","type":"paragraph"},{"text":"工作组进校，反蒋的还来不及受表扬，保蒋的还来不及挨批评，反蒯运动就开始了。这不到十天的保蒋还是反蒋，并没有对优质群体或差质群体的变动产生多大的影响。保蒋的优质生们并没有因为保蒋错了而掉到差质群体中去，反蒋的差质生们也没有因为反蒋对了而上升到优质群体中来。也就是说，实际上，并没有因为保蒋还是反蒋发生优质群体与差质群体之间的迁动和重组。最多，只是心理上的影响而已。这样的结果，解放以后十七年来还是第一次。","type":"paragraph"},{"text":"在这场由工作组指挥组织的全校反蒯运动中，反工作组的蒯派中有相当一部分是优质生，而跟随工作组反蒯的主力也是优质生。反蒯运动使得优质群体发生了严重的分化。最终，那些原本是优质生的因为反工作组而成为蒯派全都跌落到差质群体里！","type":"paragraph"},{"text":"蒯派处境凄惨，一片哀号。蒯大富说：“实在地说，后来我是有点绝望了。我当时想，１９５７年右派的阴影又回来了，我估计我肯定又是个右派头子，我无论怎么样，他们肯定都要处理我。不是北大荒啊，就是新疆啊，肯定是这种下场。我当时已经做这个思想准备了。”陈继芳深夜面对奔流的河水，“一刹那，我想到了死。跳进去么？跳进去就一切都结束了。”蒯大富、陈继芳这些原本是优质群体中的佼佼者，一下子掉落到差质群体的最底层。如果文革最后以刘少奇的胜利而结束，那么运动后期，这些蒯派全都会定成反动学生、反革命分子，他们的命运与五七年的右派分子一样的惨。","type":"paragraph"},{"text":"建国以来，历次政治运动被打击的对象，没有一次是能平反的。１９５０年的反革命分子、１９５５年的胡风分子、１９５７年的右派分子、１９５９年的右倾机会主义分子、“四清”中的走资派，不管是整对的还是整错的，总体而言，整了就整了，绝不认错，绝不平反。","type":"paragraph"},{"text":"十七年来，唯有刘少奇派工作组整学生这一次，不到两个月就平反了！被工作组打成反革命的蒯大富，破天荒地由共和国的总理出面平反了！这当然不是因为毛泽东这个时候突然心生慈悲，换了一副菩萨心肠。但是对蒯派而言，能不能平反却是性命攸关的大事。命运就这样出现了戏剧性转变，来了个一百八十度的大转弯。","type":"paragraph"},{"text":"反蒯期间及以后的差质群体，有如下特点：","type":"paragraph"},{"text":"１、差质群体猛然间膨大了许多，全校一下子新增蒯派７００多人。    ２、以前的差质生是零零落落产生的，情况各异。而蒯派是一次性产生的，全是犯了反工作组这一严重的“政治错误”。这些蒯派中的大多数都是出身比较好、思想比较活跃、富有斗争精神的原优质生。现在的差质群体中，既有文革前的老差质生，也有蒯派这新差质生。新产生的蒯派成了差质群体中最主要也是最有政治能量的差质生。    ３、非常重要的是，文革前的差质群体是以个体形式存在的，而反蒯以后，蒯大富组织了“井冈山红卫兵”，这实际上是一个以蒯派为核心、为骨干、为主力的全校性的差质群体组织。“井冈山红卫兵”理所当然地要反映差质群体的政治诉求，代表差质群体的切身利益。    ４、蒯大富平反了，蒯派也平反了。慢慢地，不只是平反，蒯大富和蒯派都成了革命左派，也就是说，成了新优质生。十七年来，有哪一次政治运动中，差质生翻身成为优质生的？没有！一次也没有！这一次，完全是奇迹，是反常。蒯大富不仅成了响当当的革命左派，不仅是“井冈山红卫兵”的头头，后来竟然成了实际掌管清华大权的“井冈山兵团”的一把手，差一点成为清华革委会的一把手。蒯大富从反蒯前的优质生，在反蒯中变成最差最差的差质生，反蒯以后成了最顶尖的优质生。这是一个Ｕ字形的人生轨迹。他犹如从人间掉入到十八层地狱以后又腾飞到高高的天堂！蒯大富及其蒯派，从工作组反蒯时候的差质群体变成“井冈山兵团”掌权时候的新优质群体。","type":"paragraph"},{"text":"这个时候，原来的优质群体在反蒯以后，也有如下特点：","type":"paragraph"},{"text":"１、优质群体向来是最听党的话的。只要跟着党走，永远不会犯错误。但是这一次老黄历不灵了。工作组是党派来的，反蒯是工作组指挥布置的，优质群体是反蒯的主力军。这一切似乎与历次政治运动一样。没想到，工作组犯了方向性路线性错误。优质群体紧跟工作组起劲反蒯，最后不仅没立功，反而站错了队，也跟着犯了方向路线的错误。随着蒯派成为新优质群体，跟着工作组跑的优质生就不再是优质生了，他们成为相对比较差的差质生了，他们形成了新差质群体。    ２、优质群体发生了极大的分化。绝大部分优质生（跟着工作组跑的）整了一小部分优质生（反工作组的）。最后，这些原本都是优质生的，因为整人和被整，他们之间产生了巨大的政治落差和情感鸿沟。这在短时间内是很难愈合的。    ３、优质群体向来是以革命接班人自居的。他们前途似锦，光辉灿烂。反蒯运动后，那些跟着工作组跑站错了队的优质生，突然发现他们似锦的前程蒙上了阴影。他们的接班前程被横刀夺爱。因为那些蒯派在中央文革的支持下，摇身一变成为坚定的革命左派，成了主流派，成为掌权派，成为新优质群体。    ４、在优质群体中，本来最牛气的是革干革军子弟，尤其是高干子弟。这次文革的对象就是走资派，所以干部首当其冲受到冲击。昨天还是不可一世的高干子女，今日成了黑帮子女。他们的身价一落千丈，成了新差质群体中的最差生，被文革运动所边缘。他们的政治地位已经落在工农子弟后面。    ５、文革前，在校党委、校团委的领导下，优质群体是有严密的组织系统的。他们寄生于这一组织系统得以生存，依靠这一组织系统得以发挥作用。蒋南翔一倒台，庞大的组织体系顷刻瓦解，工作组撤走后，优质群体如一盘散沙，只能各自为战。但是他们的思想基础、组织意识仍在，很容易抱团形成新的群体。在批判工作组中诞生的“八八”、“毛泽东思想红卫兵”是那些跟工作组跟得不紧、对反蒯也反得不力的这些原优质生挑头的不自觉集合。","type":"paragraph"},{"text":"文化大革命对所有人的政治地位产生了冲击和影响，优质群体和差质群体发出了重组和变迁。不仅如此，更严重更长远的影响是，对什么是优质、什么是差质的标尺也发生了极大的变化。","type":"paragraph"},{"text":"这标尺，最基本的方面，如听毛主席、党中央的话，有坚定的无产阶级立场等等，还是没变。但在文革前后，甚至在文革的不同时段，这一标尺的具体内容也会有所变化。","type":"paragraph"},{"text":"在文革初期，凡是能深刻理解继续革命理论的，能紧跟伟大领袖的战略部署的，能向着刘少奇资产阶级反动路线猛烈开火的，革命造反精神强路线觉悟高的，都是优质生最主要的标志。他们就是无产阶级革命左派。反之，对继续革命理论不理解的，对战略部署跟得不紧的，对刘少奇的反动路线开火不猛烈的，缺乏革命造反精神路线觉悟低的，就是保守派，甚至是保皇派，就要沦落为差质生。","type":"paragraph"},{"text":"文革前的差质群体是隐形的，优质群体是有合法组织的。经过文革初期的激烈变动，有分化，有扩充，有重组，最终形成了两派。以新的标尺来衡量，蒯派成了革命左派，团派成为新优质群体。而原来优质群体中的大多数，这个时候成了新差质生。这一新差质群体的组织形式就是“八八”、“毛泽东思想红卫兵”，它们最后演变成４１４。","type":"paragraph"},{"text":"沈如槐在《清华文革纪事》１１５￣１１８页中记录了几组很有意思的数据可以为我的上述分析佐证：","type":"paragraph"},{"text":"学生干部党员在４１４中的占６２。６％，在团派中只占２７。４％。这说明文革前最优秀的优质生大多数都跑到４１４这边去了。","type":"paragraph"},{"text":"学生中的反工作组分子团派占６５。６％，４１４占２９。３％。“反工作组分子”也就是蒯氏人物。可见蒯派主要集中在团派，蒯派是团派的核心。","type":"paragraph"},{"text":"反蒋分子团派占６０。３％，４１４占３３％。这说明对旧清华表示不满的绝大多数在团派。","type":"paragraph"},{"text":"“八九”分子团派占２０％，４１４占６８％。可见保工作组的“八九”分子绝大多数都跑到４１４这边来了。这与多数蒯派跑到团派去了是同一回事。","type":"paragraph"},{"text":"这几张统计表都是着眼于团派与４１４派的成分比例，没有反蒋与保蒋、反工作组与保工作组、“八八”与“八九”的比例及人数统计，这是很遗憾的。以我个人的观察，保蒋积极的，一般保工作组也比较积极，一般会参加“八九”，后来成为老四的会比较多。反蒋积极的，一般也是反工作组或者对反蒯保工作组不很积极的，一般会参加“井冈山红卫兵”或“八八”，后来成为老团的会比较多。","type":"paragraph"},{"text":"群体与观点，这是一物两面的关系。同一群体的人，因为以往的经历和目前的处境基本相同，所以有着基本相同的政治观点。反过来也一样，因为政治观点相同或相近，有共同语言，所以彼此接近、吸引，容易共存于同一群体。","type":"paragraph"},{"text":"“红线主导”论，既是原优质群体的切身感受，也是为肯定原优质群体的过去历史所需要的。所以，“红线主导”论最容易为原优质群体所接受。它是４１４最核心、最基础的理论，甚至可以说是４１４赖以生存的生命原动力。","type":"paragraph"},{"text":"蒯派切身体验到到刘少奇资产阶级反动路线的迫害，因此提出“彻底砸烂旧清华”的口号也是非常自然的。唯有如此，蒯派才能避免再退回到过去挨整的地位，保持新优质群体掌权的地位。","type":"paragraph"},{"text":"学生是清华文革的领导力量和主力军。学生的观点和群体影响着干部队伍和教工队伍，干部和教工必然随之分群分派。","type":"paragraph"},{"text":"清华的干部，特别是中下层干部，基本上都是“清华牌”的，也就是说，都是优质生留校的。最具典型的是，谭浩强是历次政治运动表现积极突出的政工干部，吕应中是蒋南翔号召走“吕应中道路”的红专典型，罗征启是旧党委的宣传喉舌。没有比“红线主导”这样的理论更得这批“清华牌”干部的欢心了。教职员工中的党员，亮相到４１４的占４７。４％，亮相到团派的占３０。５％。整个清华干部队伍，也是亮相到４１４这边的人数要多得多。","type":"paragraph"},{"text":"简而言之，以原优质群体为主的４１４派基本上代表了文革前历次政治运动的既得利益者，所以他们都拥戴“红线主导”论。而以蒯派为主的团派则代表了历次政治运动的受害者和受歧视者，所以他们更倾向于“彻底砸烂”论。他们之间的根本分歧，既表现在对文革前历次政治运动的评价上，更表现在对今后政治命运和政治前途的争取上。","type":"paragraph"},{"text":"所以，我认为，团派与４１４派是两个不同群体的利益代表。群体利益的矛盾是造成分派的一个重要的、内在的原因。因为“文革不同群众的利益表面上看似是观点与观点的冲突、思潮与思潮的交锋、理论与理论的对峙，而背后无不深藏着广大群众的利益渊源、利益要求和利益关系。”","type":"paragraph"},{"text":"对于分派，除了政治观点和群体属性的主要影响外，另外还有两个比较重要的因素在人们选择派别时也起着一定的作用。","type":"paragraph"},{"text":"一个是政治风险的考量：","type":"paragraph"},{"text":"历次政治运动让人们明白了一个最浅显的道理：政治上的安全是最重要的。政治上栽了跟斗，人生一辈子就完了。","type":"paragraph"},{"text":"在保蒋还是反蒋、反蒯还是反工作组这两件大是大非的问题上站队站错了的人很多。他们心里想着，再也不能站错队了，再也输不起了。团派不仅是多数派，更是得到中央文革支持的主流派、在朝派。４１４不只是少数派，更是被中央首长批评、打压的在野派。这两者强弱分明，前景也大不同。明摆着，参加团派的政治风险几乎没有，参加４１４，面临的凶险要大得多。","type":"paragraph"},{"text":"经历过多次政治运动特别是反右斗争的干部和教师，对政治风险的考虑显然要更多一些。这是很容易理解的。","type":"paragraph"},{"text":"在学生中，也有不少这样的同学。我班里有一位姓厉的杆儿老团曾这样说过：“４１４垮掉的可能性极大，最好的前景也只能得到清华的半壁江山。蒯大富是毛主席支持的，绝对垮不了，最坏的前景起码还能得到清华的一半江山。清华肯定是以团派为主坐江山的。”他在利弊得失上的透彻分析具有相当的代表性。","type":"paragraph"},{"text":"另一个因素涉及到价值观的认同感：","type":"paragraph"},{"text":"自从团派掌权以后，团派一些核心人物的价值观取向颇受争议，蒯大富的政治品行也屡遭恶评。许多老四对我说过，他们对团派一些核心人物信奉的“政治斗争无诚实可言”、“为了革命目的可以不择手段”等等在道德层面有悖于常理的言行非常反感，无法认同。蒯大富在诚信方面的缺损也使他的个人魅力大打折扣。相比较４１４这边的头头，看起来似乎要让人放心一些。这也使得受传统教育很深的一部分师生因此而选择了４１４。","type":"paragraph"},{"text":"我认为团四分派的主要原因在于政治观点分歧、群体利益矛盾、政治风险考量和道德价值差异。至于具体到某个人参加了某派，究竟是哪个方面看得更重一些，哪个因素起的作用更多一些，那是因人而异的。甚至，有些偶然的、可笑的因素都会影响一个人的决定。譬如，看到一个挺讨厌的人参加了这派，心里即使赞同这派的观点也不再参加。当然，这些都是个别的。第七节 两派主要头头的群体属性，我是一个特例","type":"paragraph"},{"text":"一个人所处的群体与这个人所持有的观点，对大部分人来说是一致的。","type":"paragraph"},{"text":"两派的主要头头，有一些我至今都不清楚他们在文革前和工作组时期的表现。我只以比较了解的蒯大富、马小庄、陈继芳、陈育延、沈如槐、陈楚三、汲鹏这几个两派的主要头头来分析它们的群体属性。","type":"paragraph"},{"text":"团派中，政治观点与群体归属完全一致的有蒯大富、马小庄、陈继芳。在文革前，他们都是优质生。蒯大富是入党积极分子，离跨进党的大门只差一个脚后跟。马小庄和陈继芳在文革前就入了党，都是学生干部。这三位都是优质群体中的佼佼者。在工作组时期，他们都被整得死去活来，是全校或全系出名的大蒯派。他们是团派总部的核心人物，持有坚定的团派观点。","type":"paragraph"},{"text":"４１４中，政治观点与群体归属完全一致的有沈如槐和陈楚三。他们也都是党员。沈如槐是团支部书记、党小组长，陈楚三是烈士子弟，他们两位也全是优质群体中的佼佼者。我不是很了解他们在工作组时期的具体表现。但是有一点是肯定的，他们不是蒯派，没挨整。他们对工作组的做法是有看法的，所以很快成了“八八”派，陈楚三还是“八八”的负责人之一。他们是４１４总部的核心人物，持有坚定的４１４观点（更准确一点说，是４１４中的鹰派，坚定的“东方红战团”观点）。","type":"paragraph"},{"text":"我们从中可以看到：","type":"paragraph"},{"text":"１、这几位在文革前，全部都是出身很好、政治表现优秀的优等优质生。他们都是革命事业的接班人，具有同样的接班前景。那时他们处以同一群体中，互相之间当然没有什么群体利益的矛盾。    ２、工作组时期，他们被分化了。蒯大富等不要说接不了班，而是要当反革命了。沈如槐等仍在优质群体里，未影响前程。    ３、“井冈山兵团”成立，蒯大富等成了新优质生，夺取了清华大权。沈如槐等相对于新优质生而言反倒成了新差质生，接班前景渺茫。如不力争，将只能做蒯大富等的臣民。    ４、蒯大富是团派一把手，沈如槐是４１４一把手，其他几位都是派内最有影响力的头头。由这几位而言，他们的政治观点和群体归属是完全一致的。我相信，在两派的总部委员中，还有不少与他们一样，也是政治观点与群体归属一致的。","type":"paragraph"},{"text":"事情总会有例外。有少数头头，他们的群体归属与政治观点是背离的。","type":"paragraph"},{"text":"在团派中，陈育延就是一个背离的例子。她出身干部家庭，党员，是优秀的优质生。在工作组时期，不是蒯派，没有跌落成差质生，但也不是坚决跟着工作组反蒯的。后来是“八八”派的主要负责人之一。也就是说，到１９６６年年底以前，陈育延与沈如槐、陈楚三、唐伟等人的经历和状况几乎一样。从她的群体属性讲，陈育延应该归属于４１４派的。但是陈育延却持有团派观点的，是团派总部核心要员。","type":"paragraph"},{"text":"在４１４中，汲鹏也是一个群体归属与政治观点背离的例子。汲鹏也是党员，是蒯派，与陈继芳同系，各方面情况与陈继芳非常类似。从群体属性上讲，汲鹏本应归属于团派，但他持４１４观点，是４１４总部核心委员。","type":"paragraph"},{"text":"在两派的主要头头中，我是一个最特殊的例子，群体归属与政治观点背离的程度，超过了陈育延和汲鹏。","type":"paragraph"},{"text":"两派的主要头头在文革前几乎全都是优质生，唯有我是差质生。一个差质生在文革中敢于跳得那么高，折腾得那么厉害，是极为少见的。主要原因是因为我出身好，从中学到大学前几年一直是优质生。优质生的影响和思维让我的胆子比那些出身不好的一直是差质生的同学要大得多。而且，我虽是差质生但不是非常差质的。另一个原因是我太想改变自己的政治地位了，渴望从差质群体蹦回到优质群体中去。","type":"paragraph"},{"text":"蒯大富等是在工作组时期才跌入到差质群体中去的。他只跌入过这一次。他成为差质生的时间充其量也不过几十天。我是在“九评”学习中成为差质生的，已经当了二年的差质生，是老牌的差质生。工作组时期又成了蒯派，在差质群体中往下又跌了一次，成了“双料”的差质生。随着蒯派成为新优质群体，我也跟着沾光成为新优质群体中的一份子。在蒯大富的提携下，成为“井冈山兵团”的总部委员。那时的我与蒯大富是属于同一群体同一观点的。","type":"paragraph"},{"text":"团派是维护从文革前各个时期到文革中反蒯时期的差质生的利益的。从群体利益出发，我应该是团派，而且应该是铁杆团派，一直的团派。","type":"paragraph"},{"text":"但是，最终，我成了老四，而且是４１４总部的核心委员。","type":"paragraph"},{"text":"我与汲鹏都是观点与群体背离的，但我背离得更厉害，因为汲鹏文革前是优质生，而我不是。","type":"paragraph"},{"text":"为什么我本该属于团派阵营的，反而成为４１４阵营的一个头头呢？多年来，我一直这样问自己。","type":"paragraph"},{"text":"主要的原因，我在群体利益与政治观点之间，我更看重政治观点。我认真比较过“彻底砸烂”论与“红线主导”论的不同，我内心还是赞同“红线主导”论的。一个在“九评”时被“帮助”过的人，怎么不把这当做是资产阶级教育路线的迫害、怎么不想着要去彻底砸烂，反而赞同用这样方法对待自己，认为这也是“红线主导”呢？那可能是因为我与出身于剥削家庭的子女还有所不同，也由于清华的政治思想工作是那么的强大和有效：整了你，还把你整得心服口服，整得你不怪整人的组织，只怪自己不好。如我，真心地认为“九评”学习中组织的帮助是为我好，而不是迫害我。我始终认为是自己的觉悟不高，认识模糊才导致政治上掉队，才需要帮助。我做梦都想着重返优质群体，变为一个受组织信任的人，并且最终能成为党员。所以我反而认为这也是“红线主导”的一个具体体现。","type":"paragraph"},{"text":"我之所以在４１４这个群体里，更深层次的还有一个原因，我对于不少团派总部委员接受的“为了革命可以不择手段”、“左的错误是认识问题、右的错误是立场问题”、“政治斗争无诚实可言”等等观点很反感。在价值观和人品方面，我更认同在４１４阵营里的那些原先的优质生们。","type":"paragraph"},{"text":"据我所知，４１４头头中，只有我和汲鹏是蒯派，是本该在团派却跑到４１４来了。有意思的是，我和汲鹏虽然都在沈如槐为首的４１４阵营里，但是与沈如槐等人还是有点距离和差别的。沈如槐、陈楚三都是属于“东方红战团”的，而我与汲鹏都是“三七战团”的。看来，这不是巧合，有一种内在因素在起作用。这里，群体属性还是有不小的影响。我与汲鹏脱离了团派，都赞同４１４观点，但是没有完全融入“东方红战团”，与“东方红战团”的观点也保持着一定的距离。于是我们成了“三七战团”的人。“三七战团”对团派比较温和，与我和汲鹏等都是与团派同一属性是很有一点关系的。","type":"paragraph"},{"text":"因为我与汲鹏都曾经“失身”掉入过差质群体，与蒯大富在群体属性上是一致的，这就从群体属性上解释了，为什么沈如槐他们是决不会让我或汲鹏当４１４一把手的。这不是沈如槐个人的意愿或好恶，而是沈如槐代表着原优质群体切身利益和集体意志。他们担心我或汲鹏当了４１４的一把手，会很容易与群体属性一致的蒯派妥协，会损害原优质群体的利益。","type":"paragraph"},{"text":"我与汲鹏的群体属性与蒯大富一致，这也从群体属性上解释了，为什么蒯大富对我和汲鹏在态度上要温和一点，没有像对沈如槐他们那么“恨”和“狠”。当然，这与我们在观点上也不如沈如槐他们那么强硬也有很大的关系。","type":"paragraph"},{"text":"某个人的群体属性与群体归属背离的现象正说明了团四分派并不简单地由群体属性决定的，政治观点会影响一个人本该是在某一群体，但实际上却处于另一群体。第八节 所谓４１４的队伍“纯”，团派的“路线觉悟”高","type":"paragraph"},{"text":"４１４在论战中，除了大力批判团派的极左思潮外，最喜欢拿起“阶级分析”的武器，拿团派的阶级成分说事（我也是其中颇为积极的一员）。４１４总是说团派队伍严重不纯，痞子多，有政治问题的多，并为自己这边党员多，学生干部多，阶级成分纯而骄傲。","type":"paragraph"},{"text":"团派在论战中，除了攻击四一四思潮是右倾的否定文革的思潮以外，也最喜欢说４１４的队伍里保蒋的多，保工作组的多，修正主义苗子多，最自豪于自己的造反精神强，路线觉悟最高。","type":"paragraph"},{"text":"当年的派战夹杂着严重的派性。在文革前和文革中占统治地位的阶级斗争学说，最普遍使用的阶级分析方法，都是违背中国社会实际的，因而是必须扬弃的。","type":"paragraph"},{"text":"今天我们应该以新的视角来观察、分析两派在这些问题上的争论。","type":"paragraph"},{"text":"蒯派最早反工作组，受工作组迫害最甚，对刘少奇在文革五十天所推行的资产阶级反动路线和十七年来推行的修正主义路线批判最力。他们瞧不起以原优质生为主的４１４在十七年里受刘少奇修正主义路线的毒害最深，在五十天中则成了工作组压迫蒯派的帮凶，最起码也是不敢吭声。","type":"paragraph"},{"text":"４１４当然是不服气的。４１４认为在十七年里，在毛泽东思想红线主导下的历次政治运动中，他们这批优质生们老老实实听党的话，一心一意跟着党走，勤勤恳恳为党工作，一直是党的正确路线的最忠实的拥护者和执行者。至于在五十天里，蒯派反工作组并不是因为他们路线觉悟高，而是他们自己身上有许多小辫子被工作组抓住了。他们个个都写检查了，投降了，一点也不勇敢，更不是英雄、左派。批判工作组的时候是“八八”带头抗击着“八九”的。总之，蒯派的路线觉悟也不咋的，都是投机投对了的政治暴发户。","type":"paragraph"},{"text":"这就是所谓的五十天与十七年之争。团派强调的是五十天的路线觉悟，４１４强调的是十七年的阶级觉悟。这其实就是“红线主导”论与“彻底砸烂”论激烈争辩的又一反映。","type":"paragraph"},{"text":"因为五十天的路线觉悟相对是现实表现，十七年的阶级觉悟相对是历史表现，而且当时更看重路线觉悟，所以，在这个问题上的争论，４１４落在下风，辩论起来有点理亏心虚。","type":"paragraph"},{"text":"于是，４１４就专攻团派队伍不纯的软肋。","type":"paragraph"},{"text":"４１４里党员、学生干部所占的比例比团派的要高许多，这已经由数据说明了。４１４就是以原先的优质生为主体的。这是组织上的纯。","type":"paragraph"},{"text":"还有一个原因：４１４从“井冈山兵团”分裂出来的时候，参加４１４的人，都经过自己的反复思考后，明确表态自己持有４１４观点，愿意在组织上脱离兵团总部参加４１４的。所以，六七千人的老四，在政治观点上都是赞同４１４观点的，对蒯大富都是持ｎｏ而不是ｙｅｓ的。虽然程度有差别，方向基本一致。这是政治上的纯。","type":"paragraph"},{"text":"因此，４１４队伍就显得相当纯，而团派队伍相形之下就显得不那么纯了。","type":"paragraph"},{"text":"六七千人的老四坚决“下山”去了，留在“井冈山兵团”的还有八九千人。这其中，有不少同情或赞同４１４观点但是不赞成４１４组织分裂而留在团派里的。如王良生就是典型的例子。有好些既不赞成４１４观点也不同意团派观点的中间群众，因为无处可去，也留在团派了。还有一些逍遥派，无所谓观点，闲得慌，也偶尔参加一下团派组织的游行之类的活动。有一部分干部，在“再也输不起了”的心态下，参加了政治风险小的团派。有一部分学生，他们对蒯大富的不少做派也看不惯。只是因为蒯大富是毛主席树立的一面旗帜，从这样的“大局”观出发不愿意公然与蒯大富分裂。在４１４分裂前，有一个兵团总部委员曾叫我别搞４１４了。他亲口对我说：“老孙，现在老蒯不能倒。等到第二次文化大革命来的时候，那时老蒯早就变修了，我们第一个就打倒他！”","type":"paragraph"},{"text":"总之，有好些老团是“被团派”的。也就是说，留在团派的人员，看似庞大，人数超过４１４，这支队伍，准确的名称应该叫做“非４１４派”。真正持团派观点经常参加团派活动的老团，只是“非４１４派”中的一部分。现在把“非４１４派”统称为团派，就给人造成了团派队伍里观点参差不齐的印象。","type":"paragraph"},{"text":"这还不是最严重的。因为，上述观点上的不纯，最多只是团派队伍在人数上的缩水罢了。譬如说，号称有近万人的团派，“有效团派”实际上也只有八九千人或七八千人，并非比４１４多得很悬殊。","type":"paragraph"},{"text":"更严重的是，团派队伍在成分上确实也是不“纯”的。","type":"paragraph"},{"text":"我已经说过，在文革之前，学生中已经有一定数量的差质生。只是因为差质生散落在全校各个班级里，没有形成团体，所以差质群体是隐形的。工作组的反蒯斗争，不仅一下子增加了那么多的新差质生，而且，这个差质群体以“井冈山红卫兵”这样的组织凸显在全校师生的面前。“井冈山红卫兵”刚成立的时候，以“井冈山兵团”作为“井冈山红卫兵”的外围组织，不问出身成分，均可加入。这一政策可能是蒯大富出于招兵买马的需要，也可能是蒯大富自身受过迫害而对同类的同情。不管哪种情况，大量的非红五类出身的学生（其中好些都是老差质生），在对比“井冈山红卫兵”与“毛泽东思想红卫兵”在执行阶级路线上的差别后都上了“山”，成为“兵团战士”。到三总部合并时“井冈山兵团”成立的时候，全校师生员工（除五类分子和没有解放的干部）被囊括进“井冈山兵团”里面了。等到４１４分裂的时候，这些老差质生，情感上与原优质生要疏远一些，在观点上对“红线主导”论也有一定的抵触，所以他们大多数都留在团派里而没有投奔４１４。譬如，我的“怒涛”战斗组，他们都是差质生或者接近是差质生，除我之外多数都留在团派了。","type":"paragraph"},{"text":"在教师队伍中，也有差质教师。在反右运动中犯错误的，在大跃进的时候发过牢骚被组织教育过的，困难时期对党不满的，在中苏论战中因为曾经留过苏对苏联有好感的，家庭出身很差的，对组织顶牛怪话连篇的，等等，这些都可以算作是教师队伍中的差质生。","type":"paragraph"},{"text":"正因为学生和教师队伍中的差质生比较多地集合在团派里， ４１４用最厉害最拿手的“阶级分析”方法，给团派扣上了“组织不纯”的帽子，团派也是有口难辩。因为，这是事实。","type":"paragraph"},{"text":"４１４中，有一些根正苗红自视阶级觉悟高的人，，最喜欢攻击团派里痞子多，对痞子口诛笔伐，表现得深恶痛绝。他们认为团派掌权就是痞子掌权。","type":"paragraph"},{"text":"我最早知道“痞子”这个名词是在学《毛选》的时候，从《湖南农民运动考察报告》中读到的，乡绅蔑称贫农叫“痞子”。","type":"paragraph"},{"text":"尽管毛泽东为“痞子”正了名、平了反，说他们是“革命先锋”。但是“痞子”这一称谓实在太不雅了，没人自称痞子或喜欢别人叫自己是痞子的。","type":"paragraph"},{"text":"在两派争斗中，４１４口里说的痞子究竟是哪些人，好像没明确地界定过。我的感觉，言语举止有点痞气的那些人，大家往往叫他们痞子（有些是不带恶意的调侃味道）。但是，痞子绝不仅仅是指他们。家庭出身不好的，历次政治运动中表现差的，旧社会过来有历史问题的，其他劣迹斑斑的，都属于痞子的范畴。痞子，主要所指是政治意义上的。","type":"paragraph"},{"text":"“一切从前为绅士们看不起的人，一切被绅士们打在泥沟里，在社会上没有了立足地位，没有了发言权的人，现在居然伸起头来了。不但伸起头，而且掌权了。……他们举起他们那粗黑的手，加在绅士们头上了。……他们发号施令，指挥一切。他们站在一切人之上——从前站在一切人之下，所以叫做反常。”","type":"paragraph"},{"text":"《湖南农民运动考察报告》中的这段文字写得极其精彩生动。把从未跌入过差质群体的优质生比作绅士，把老差质生和曾经跌入过差质群体的前优质生比作贫农，当然是极不合适的。但是，农民运动时绅士们的心态与现在这些老优质生的心态，倒是惟妙惟肖地相似。文革前的十七年中，差质生比优质生矮人一等，没有多少发言权，抬不起头来，更别提什么接革命的班、掌革命的权了。而到了１９６７年上半年，过去的差质生们摇身一变，混迹于新优质群体里，俨然成了掌握清华大权、接革命班的新优质生。而原来的优质生身不由己地成了相对保守、右倾的新差质生，本来名正言顺的革命接班也成了泡影。这种身份的变化、地位的变化、前程的变化，是向来居高临下的老优质生们所没法接受、口不服心更不服的。","type":"paragraph"},{"text":"蒯大富、陈继芳等蒯派，原来就是优质生中的佼佼者，他们与沈如槐、陈楚三等都是同属于优质群体的。这些在工作组时期当了几十天短暂差质生而今成为新的优质生，成为掌权者，４１４中的老优质生们对他们的掌权是无法指责的。因为他们本来就属于革命接班人行列的。对于他们的掌权，最多仅仅是对他们的个人品行有点微词（如对蒯大富）。所以，４１４所说的痞子，并不是指他们这些人。","type":"paragraph"},{"text":"４１４所说的痞子，主要是指那些政治上有问题的老差质生。痞子，就是对这类人的蔑称。因为蒯派掌权，老差质生又多跑到团派里来了。所以，团派（蒯派）掌权，也就是这些痞子得利、痞子翻身、痞子掌权了。","type":"paragraph"},{"text":"纵观两派头头，就我所知，老牌的差质生就我一个。我如果一直在团派总部，很可能，我就是最易被４１４攻击的痞子掌权的典型。","type":"paragraph"},{"text":"我参加４１４以后，也曾在大礼堂的讲台上用派性的“阶级分析法”为４１４卖力地鼓噪过。只是，我在文章中、讲演中，竭力避用“痞子”这一称谓，因为我心虚。我心里既否认自己是真痞子，又怀疑在别人眼里我就是痞子。我对“痞子”称谓有一种过敏的回避。","type":"paragraph"},{"text":"沈如槐、陈楚三等４１４头头和群众对我一直都是很尊重的。但是每当４１４批判团派痞子掌权的时候，我就不由自主地对号入座。","type":"paragraph"},{"text":"看过我的回忆录初稿的许多朋友都说，当年无论老团老四，谁都不认为你老孙是痞子，这痞子是你自己臆想的，痞子的帽子是你自己戴上去的。确实，我身上并没有痞气，相反，留给大家的是谦和、讲理等不错印象。但是，“痞子掌权”中的“痞”，并非只是形象谈吐上的“痞”，而是政治上的“痞”。","type":"paragraph"},{"text":"我想起我班的那些党员、辅导员等，他们太了解我了。像我这样政治上一贯认识模糊，是他们曾经帮助的对象，现在成了总部委员，成了他们的领导，他们嘴上不说，心里能服气吗？不管我是团派的总部委员，还是４１４的总部委员，就我现在成了总部委员这级别的“领导”，仅此一点，他们心里也是难以服气的，心态上的不平是可以想见的。我这样说，并非瞎猜，是有根据的。因为，在毕业的时候，班上那些过去的优质生们，不管是老团老四，他们共同给我做了一个让我欲哭无泪的毕业鉴定。我在他们的眼里，依然是政治上的痞子。当然，这是后话。（未完待续）□ 摘自《良知的拷问》（香港）中国文化传播出版社２０１３年２月第一版～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【运动记愧】","type":"paragraph"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"蒋南翔","type":"人物"},{"name":"派性","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}