{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1978,"month":3,"day":23}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"斑斑恶迹 累累罪行——揭露张春桥疯狂反对一九七五年军委扩大会议的罪行","authors":["总政治部直政部理论组"],"parts":[{"type":"paragraph","text":"在围绕着一九七五年军委扩大会议展开的两条路线的激烈斗争中，“四人帮”的狗头军师张春桥的种种丑恶表演，充分暴露了这个狡黠奸诈的国民党特务分子的反革命嘴脸。"},{"type":"paragraph","text":"消极对抗，伺机反扑，是张春桥抵制、破坏会议施展的恶劣手法。会议召开之前，伟大的领袖和导师毛主席对“四人帮”作过多次批评，张春桥一伙胆战心惊，用张春桥的话来说就是：“情绪很不好。”所以在会上，这位狗头军师改换了往日盛气凌人的嘴脸，假装老实，等待时机反扑。要他参加小组会，他说“有病”；要他在会上发言，他说“我发烧了”；要他对会议的讲话和文件表态，他假惺惺地说，没意见。果真是没意见吗？否！他是在耍权术，心怀鬼胎搞暗算。早在这个会议之前，他就在全军各大单位政治部主任座谈会上，攻击军队干部安置方案（草案）搞的是“资产阶级法权”；军委扩大会议开始后他不发言，到了会议快结束时跳了出来，大肆攻击，无理纠缠，妄图把会议搅乱。但是会议在毛主席的亲切关怀和领导下，在与会同志的坚决斗争下，排除了他们的干扰和破坏，胜利地完成了预定任务。"},{"type":"paragraph","text":"阻挠传达，刁难宣传，是张春桥反对传达贯彻会议精神使出的卑鄙伎俩。军委扩大会议结束后，总政机关为他准备了传达讲话稿，他竟以“工作忙”、“没时间”为托辞，不来总政传达。对全军如何宣传贯彻军委扩大会议精神，他不仅不吱一声，就连机关拟定的宣传提示、意见等，也总要节外生枝，刁难扼杀。一九七五年八月，《解放军报》社起草了《关于贯彻军委扩大会议精神的宣传意见》。张春桥批道：“我感到此件不集中，说的事很多，不易落实”。对文中提出“努力奋斗把部队各项工作搞上去，争取时间把部队建设好”的口号，又批道：这些口号“值得研究”，“见诸报纸值得考虑”，明目张胆地进行刁难，和军委扩大会议唱反调。同年九月，总政起草了《关于贯彻军委扩大会议精神宣传报道提示的请示》，办公会议讨论通过后送到张春桥那里，他又批道：“我压了几天，觉得有些问题的界限不易说清楚，可否再看一看”。又被打入冷宫。青山遮不住，毕竟东流去。尽管有张春桥一伙的百般阻挠，人心所向的军委扩大会议的主要精神，还是在部队得到贯彻落实。"},{"type":"paragraph","text":"疯狂攻击，全盘否定，是张春桥妄图诋毁这次会议的绝望挣扎。眼看着军委扩大会议精神的贯彻落实，部队建设出现热气腾腾的大好局面；眼看着他们要变军队为其篡党夺权工具的美梦就要破灭，张春桥气急败坏，纠集他们的党羽，开动他们控制的宣传机器，或写文章，或搞黑批注，挥舞帽子棍子，杀气腾腾地向军委扩大会议精神反攻倒算。"},{"type":"paragraph","text":"军委扩大会议确定军队工作要以“军队要整顿”、“要准备打仗”为纲，张春桥恶毒诽谤。他指使“四人帮”在宣传部门的那个亲信，窜到上海某连队点火，煽动干部战士批判军委扩大会议的正确提法是所谓“多纲论”。与此同时，这个亲信还化名“斌音”，写黑文章，经张春桥“审阅”后在报上发表，公开攻击军委扩大会议提出的军队工作的纲，率先刮起了一股批军委扩大会议的妖风。"},{"type":"paragraph","text":"军委扩大会议确定从调整配备领导班子着手，把军队整顿好，张春桥猖狂反对。他对“整顿”讳莫如深，从来不敢提这两个字，而且恶毒攻击邓副主席“一当总长，第一次讲话，就讲要整顿军队，反派性”。他对一九七五年下半年经中央政治局讨论通过、毛主席批准、中央军委公布的全军各大单位领导班子恨之入骨，在打总政党委闷棍时，他和王洪文一上来就气势汹汹地质问这个人为什么“要下放”，那个人为什么“砍掉了”，哀叹他们的人在军队“已经很可怜了”。他还唆使其死党、亲信、骨干一起鼓噪，恶毒诬蔑各大单位的领导班子是“复辟班子”，是“还乡团”，是“老家伙治军”，搞“一朝天子一朝臣”，把矛头指向毛主席、党中央、中央军委。张春桥一伙所以对整顿领导班子这样深恶痛绝，就是因为调整各级领导班子，特别是各大单位领导班子的配备，是保证我们军队的领导权紧紧掌握在党和人民的手里，防止被“四人帮”这伙野心家、阴谋家所篡夺的重大决策。实践已经证明，这项决策非常正确。“四人帮”处心积虑搞阴谋，就是搞不倒军队，一个连也抓不到手，只得向隅而泣：“只恨我手中没有杀人的刀。”"},{"type":"paragraph","text":"军委扩大会议决定要坚决落实党的政策，调动一切积极因素，促进安定团结，张春桥极力阻挠。对许多已经查清或基本查清的案件，他或者诬蔑政策不统一，不能结案；或者胡说问题没有查清，不能结论；或者以“本子厚”、“没时间看”为借口，进行刁难；或者干脆批上“此件放一放”，扣压起来。使许多应该及时解脱的干部得不到解脱。尤其不能容忍的是，对毛主席、叶副主席批示要尽快作出结论的案件，张春桥竟以“我对此案不清楚”为借口，消极对抗，不及时处理。一九七五年十一月，总政召开了一次座谈会，交流经验，检查全军落实政策的工作。张春桥一伙诬蔑它为“翻案会”，扬言要交给清华去“辩论”。然而，这一切只不过是狂犬吠日。毛主席关于要落实党的政策的多次指示，已经深入人心，各单位党委按照党中央、中央军委的部署，认真抓紧这项工作，落实党的政策取得了很大成绩。"},{"type":"paragraph","text":"军委扩大会议号召全军：发扬革命传统，争取更大光荣。张春桥一接触到这个问题就暴跳如雷。一九七五年下半年，经党中央、中央军委批准，我军开展了长征四十周年的纪念和宣传活动，受到全军广大指战员和全国人民的热烈欢迎。但张春桥却极端仇视和害怕，肆意诋毁和责难。一九七五年十一月，他在一份演出情况简报上加批，大泼凉水，妄图把正在热烈开展的宣传纪念活动打下去。一九七六年三月，他又先后在两封攻击长征宣传的黑信上搞黑批，狂叫：“将情况查明告我”，责令总政党委“加以讨论”，妄图用黑信中提供的“炮弹”，来打击、诋毁这次宣传纪念活动。在打总政党委闷棍时，他和王洪文摆出一副算总帐的架式，说什么“不是对长征宣传多了还是少了的问题”，而是要从“路线来看问题”，恶狠狠地责问：“为什么对宣传邓小平那么热心？”“为什么要宣传陈丕显？”“为什么那时那么一股劲头就来了？”“究竟要干什么？”一连串的帽子猛扣下来，大有一口把人吞掉之势。"},{"type":"paragraph","text":"一唱雄鸡天下白。华主席、党中央一举粉碎了“四人帮”，张春桥一伙反对军委扩大会议已经以彻底破产而告终，他们留下的是斑斑恶迹、累累罪行，成了极好的反面教材。高举毛泽东思想伟大红旗的一九七五年军委扩大会议，将作为光辉的一页载入我军建设的史册。现在，以英明领袖华主席为首的党中央、中央军委为抓纲治军、准备打仗规定了明确的方针、任务、政策、措施。我们一定要在新形势下，继续贯彻落实会议精神，努力奋斗，把部队建设搞上去。"}],"alias":""},"tags":[{"name":"王洪文","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}