{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"谈谈社会主义的家庭教育","authors":["车向忱"],"dates":[{"year":1962,"month":12,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"车向忱"},{"type":"paragraph","text":"社会主义的家庭教育是一个新的题目。"},{"type":"paragraph","text":"在旧社会里，家庭教育是不被重视的。广大劳动人民受着残酷的剥削、压榨，过着穷困的生活。劳动者的家庭为生活所逼迫，随时都有被拆散的可能。最低水准的、正常的家庭生活都谈不到，自然也就很难谈到家庭教育了。马克思在《资本论》第一卷里，对于资本主义生产方式破坏家庭和造成父母剥削儿童的事实，作了详尽的分析。劳动者的父母让自己的子女去参加力不胜任的劳动，并不是因为他们粗暴无情，不爱护自己的子女，而是由于资本主义的生产方式逼迫得不得不这样。马克思说:“造成资本对未成熟劳动力的直接或间接的剥削，不是父母权力的滥用，而是资本主义的剥削方法，这种方法消灭了适应父母权力的经济基础，并使权力变成滥用。”(《资本论》第十三章第九节)在这种情况下，资产阶级关于家庭教育的说教、颂扬，简直就是最虚伪的谎言。“无产阶级中间的一切家庭联系，愈是因为大工业的发展而陷于破坏，他们的子女愈是被变成简单的买卖对象和劳动工具，那末资产阶级的关于家庭和教育、关于父母和子女之间的亲密关系的那一套大话，就愈是令人听来作呕。”(马克思、恩格斯合著《共产党宣言》)"},{"type":"paragraph","text":"社会主义制度建立了，对儿童的教育问题获得了人类史上从未有过的重要地位。社会主义的家庭是一个小的集体，是社会的一个细胞。社会主义的家庭同学校一样，也是对儿童进行社会主义教育的重要阵地之一。学校担负着培养有社会主义觉悟的有文化的劳动者的任务，但只有学校、社会与家庭紧密配合的情况下，这一任务才能顺利的实现。在我们的国家里，教育好子女是父母应尽的光荣职责。"},{"type":"paragraph","text":"如果父母放松对子女的家庭教育，就会产生一些不良的后果。近三年来，由于自然灾害给我们的现实生活带来了一些暂时的困难。这些困难对于在和平环境里长大的孩子们来说，的确还是从未经历过的。有些父母利用这个机会，培养了孩子们艰苦朴素的思想和作风。相反，也有些家长对孩子放任自流。最近，我还了解了一些关于部分儿童道德品质不良的情况，如有的孩子骂人、打架、撒谎等等。据分析，主要原因还在于家庭方面。如有的家长对孩子听之任之，毫无责任心；有的家长对孩子娇生惯养，溺爱；另一方面，也有的家长对孩子十分粗暴、动辄打骂等等。甚而有的家长对孩子不好的行为加以默许或纵容。这些情况，是特别值得加以注意的。应该看到，在阶级斗争存在的过渡时期，腐朽没落的剥削阶级的思想残余时刻在侵袭孩子们幼小的心灵，它们在跟无产阶级争夺青少年。我们作父母的和社会上的一切成年人，大家都必须积极行动起来，担负起教育孩子的责任，使孩子更好地成长。"},{"type":"paragraph","text":"从上述的理由就可以看出，家庭教育非但不能削弱，而且必须在加强学校教育、社会教育的同时，加强家庭教育。"},{"type":"paragraph","text":"毛主席对儿童和青少年的教育一直是很关心的。毛主席向广大的少年儿童提出了“好好学习，天天向上”的号召；向广大的青年提出了“身体好，学习好，工作好”的三好号召。1957年初又明确的规定了“我们的教育方针，应该使受教育者在德育、智育、体育几方面都得到发展，成为有社会主义觉悟的有文化的劳动者。”(《关于正确处理人民内部矛盾的问题》)我觉得，毛主席的这些指示，不但为我国社会主义的学校教育规定了培养目标，也为家庭教育指出了明确的方向。"},{"type":"paragraph","text":"家庭不同于学校，有着它本身的一些特点。比如做父母的人，他们的年龄、文化程度、生活经验都是各不相同的；而在学校从事教育工作的，却是经过专门训练的教师。又如，家庭教育是不采取上课的方式，而多半以家长的行为榜样作为子女的表率。当然，有时也要采用讲故事、参观、游戏、个别谈话、批评表扬、召开一定的家庭会议、参加一定的家务劳动等等方法。从教育的内容上来看，基本上侧重于道德品质教育和健康教育方面；当然，扩大孩子的生活领域，丰富他们的生活经验和感性知识也是不可缺少的。对于那些有条件的家长来说，如果能根据儿童才能的早期表现，适当的进行一定专门训练，如画画、唱歌、演奏某种乐器等等，那就更为理想了。"},{"type":"paragraph","text":"家庭教育所涉及的方面是十分广泛的。现在我只想就家庭教育如何为无产阶级政治服务，如何为培养有社会主义觉悟的有文化的劳动者奠定基础这一根本方针出发，谈谈几个当前特别值得强调的问题。"},{"type":"paragraph","text":"必须向孩子们进行共产主义教育"},{"type":"paragraph","text":"有人认为，孩子们年纪小，还不必提共产主义教育。其实，我们的孩子正是社会主义、共产主义的接班人，他们长大后不但将参加社会主义建设，而且还将从事共产主义的建设，将共产主义的红旗撑持到最后。从小对他们进行共产主义思想教育，就将使他们确立远大理想，为共产主义的明天更好地学习，而且培养起共产主义的道德品质。"},{"type":"paragraph","text":"向孩子们进行共产主义教育，最主要要使孩子逐步懂得什么是压迫，什么是剥削，什么是革命，什么阶级最可爱，什么阶级最丑恶，什么是社会主义，什么是资本主义，坚决走社会主义、共产主义的道路；要教育孩子热爱党、热爱毛主席，拥护总路线、大跃进、人民公社三面红旗，从小树立革命理想，立志做共产主义事业的接班人；要教育孩子学习无产阶级的优秀品质，培养诚实勇敢、团结友爱、艰苦朴素、爱护公物、关心集体、热爱劳动和遵守纪律等良好品德和行为。"},{"type":"paragraph","text":"在进行这些教育时，一定要注意从孩子的接受能力出发，注意不要把向大人进行教育的一些内容照搬给孩子们听。因为孩子们的生活经验毕竟很少，接受能力也有限，讲的内容太多、太深，他们将接受不了。比如说，孩子们根本没有接触过地主、蒋匪帮和帝国主义，尽管向他们讲了许多，地主到底什么样子，他们还是不了解。假如组织他们看电影《白毛女》，他们就会通过黄世仁的形象来了解整个地主阶级。有一次我到剧场看话剧《刘文学》，演到紧张的地方，那些看剧的孩子也都跟着紧张起来，就好象他们身临其境一样。有的孩子看到抓住了那个地主时，竟情不自禁的喊出:“打!打!打!”这说明通过形象对孩子们进行教育，获得了多么大的成功。所以，对孩子进行共产主义教育，还必须注意教育的方式方法。"},{"type":"paragraph","text":"培养孩子们具有艰苦奋斗的作风和劳动习惯"},{"type":"paragraph","text":"毛主席说过:“我们的国家现在还是一个很穷的国家，并且不可能在短时间内根本改变这种状态，全靠青年和全体人民在几十年时间内，团结奋斗，用自己的双手创造出一个富强的国家。社会主义制度的建立给我们开辟了一条到达理想境界的道路，而理想境界的实现还要靠我们的辛勤劳动。”(《关于正确处理人民内部矛盾的问题》)毛主席的这一指示，为我们教育孩子指出了一个方向，这就是培养他们具有艰苦奋斗的作风和劳动的习惯。"},{"type":"paragraph","text":"我们的孩子生在幸福的时代，对于为什么还要艰苦奋斗认识是不清的。“生在福中不知福”的情况是存在的。他们不懂得什么叫艰苦，这除了受资产阶级以及其它旧思想的影响外，也与孩子本身的经历有关。他们不仅没有受过什么苦，甚而也没有看到别人怎样受苦。幼稚的生活使他们容易把一切看得过于简单，以为一切幸福都是天上掉下来的，一切都应该最大限度的满足他们的要求。这是相当危险的。"},{"type":"paragraph","text":"延安时代艰苦奋斗的革命作风，是我们革命的“传家宝”。过去我们就用了这个“传家宝”，战胜了许许多多的艰难困苦，闯过了一个又一个的难关，取得了一个又一个的胜利。现在和将来，我们仍然需要用这个“传家宝”去战胜摆在我们面前的各种困难，夺取社会主义革命和建设的更大的胜利。为此，我们每一个家长都有责任，也有义务把这个“传家宝”传给我们的下一代。"},{"type":"paragraph","text":"这里，培养孩子的劳动习惯也是很重要的。艰苦奋斗的作风，在很大程度上要通过孩子们热爱劳动的思想感情和劳动习惯而表现出来。"},{"type":"paragraph","text":"有些人认为孩子幼小，不用去培养他们的劳动习惯，等长大了就会劳动了。也有的人认为小孩子劳动，不干活净玩，一不小心还碰破手脚。甚而，有的家长对孩子娇生惯养，怕脏怕累，不愿意让孩子去劳动。这些都是不对的。"},{"type":"paragraph","text":"那么，在家庭怎样组织孩子进行劳动呢?"},{"type":"paragraph","text":"一般四岁左右的孩子就可以教会他们生活上自己管理自己。如早晨起床和晚上睡觉应该训练孩子自己穿衣、脱衣，自己洗手、洗脸，吃饭时自己拿碗筷等等。孩子多的家庭里，还可以组织他们轮流值日，做些扫地、浇花等力所能及的劳动。五、六岁的孩子，就要教他们扫庭院，擦桌椅，洗手巾，洗碗筷，种向日葵，喂小鸡、小鸭、小兔，收花籽、树籽，拾棉花，拔草，拾粪，打苍蝇，拣废铁等等，总之，凡是力所能及的劳动都可以进行。"},{"type":"paragraph","text":"孩子们参加劳动，并且能养成劳动的习惯，将为孩子成为手脑并用、全面发展的人奠定良好的基础。"},{"type":"paragraph","text":"社会主义的家庭教育应该体现民主的精神，不要有“家长式”的作风"},{"type":"paragraph","text":"社会主义的家庭是建立在民主平等的基础上，家长教育子女的方法也应发扬民主精神，即是要摆事实、讲道理，不能“老子说了算”，而要让孩子有充分的发言权。对孩子运用耐心说服的方法，并不是所有的家长都能做到的。我看到有些家长用“压服”、“打服”的方法去“教育”孩子，这是完全错误的。“压服”、“打服”的办法实际上并不能使孩子心服，而只能使孩子的心情不舒畅，积极性受到挫伤，更主要的是容易形成孩子们惧怕强权，表里不一的两面性格。我想，这也许是家长还不曾料想到的结果吧!如果为孩子的将来着想的话，那么千万不要再用“压服”、“打服”的方法了。这与社会主义性质的家庭教育是不相容的。"},{"type":"paragraph","text":"我看到有不少家长注意家庭民主，有事能和孩子商量着办，让孩子能有充分的发言权，能尊重他们的合理的意见。这样不但没有削弱家长的威信，相反却使孩子更尊敬自己的家长，他们对家长的印象是可亲可敬，而他们自己生活在家庭的集体里，又是心情舒畅、活泼愉快的。"},{"type":"paragraph","text":"总的说表，家长对待家庭教育绝不应采取轻视或者消极的态度，而应该看成是一个艰巨而光荣的任务，与学校经常取得联系，以期共同在党的统一领导下，教好新的一代。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"人民内部矛盾","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}