{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"执法如山  ——记内江地区中级人民法院院长蔡成钧","authors":["李吉德　王行禄"],"dates":[{"year":1983,"month":4,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"执法如山"},{"type":"paragraph","text":"——记内江地区中级人民法院院长蔡成钧"},{"type":"paragraph","text":"一封海外来信"},{"type":"paragraph","text":"1981年底，四川省内江地区中级人民法院收到一封寄自美国史格兰敦大学的来信。信中写道："},{"type":"paragraph","text":"“我们是旅居美国的华侨，现在美国大学任教和进行科学研究工作。最近收到家兄肖云峰的来信，说他承您们的关怀，对于他过去的冤假错案和遗留问题，经反复调查，已经一部分获得解决，并且给他安排了新的工作，使他精神上解除了痛苦，生活有了极大的改善。这真是令人高兴的事，对您们那种贤明领导和公正负责保护侨眷的作法万分感谢。"},{"type":"paragraph","text":"我们身在海外，但心是向着祖国的，多年来无时不以祖国的富强为念，今后当克尽所能，继续为祖国做些有益的事。”"},{"type":"paragraph","text":"现已年逾花甲的肖云峰，解放初期在内江三元糖厂任仓库保管员，1952年“三反运动”时作为该厂一个贪污集团案成员被判刑，刑满后下放当农民。肖云峰一直不服，多次申诉未得结果。党的十一届三中全会后，为了彻底清理平反过去的冤假错案，落实侨务政策，上级将肖的申诉信件转到了内江地区中级人民法院。蔡成钧主持召开院党组会议，派出人员与有关单位组成工作组进行复查。工作组克服了原档案材料不齐全的困难，经过半年多的复查，终于找到了原省检察署于1954年5月19日否定该贪污集团案和“对肖云峰亦不加重处刑为宜”的批复，并找到了当年与肖云峰工作有关的见证人。事实澄清后，蔡成钧主持召开了审判委员会会议，决定撤销原判，宣告肖云峰同志无罪。有关部门按规定将肖云峰安置在内江制药厂工作。"},{"type":"paragraph","text":"肖云峰冤案的平反，是内江地区中级人民法院解放思想，平反历史冤假错案的第一个。紧接着，院党组在复查纠正了全区“文革”期中的冤假错案之后，又将力量迅速转入了对“文革”前和粉碎“四人帮”后头两年有申诉的冤假错案的复查。蔡成钧亲自带领工作组，到他原任县委书记的内江县蹲点。他们不管案子有无申诉，都一件一件地复查，坚持清除“左”的思想影响，实事求是地纠正冤假错案。"},{"type":"paragraph","text":"某县蔬菜公司干部沈永祥，1957年被错划成反党分子，本人不服，多次申诉，不仅没有解决，反而三次受审，两次管监，一次判刑，使他沉冤二十多年。三中全会后，中院通过复查认为确属错案，应予平反。但县里一些领导同志思想不通，蔡成钧先后七次到该县做宣传解释工作，终于求得了意见的统一，为这个案子平了反。"},{"type":"paragraph","text":"蔡成钧是1980年初才担任中级人民法院院长的。他根据党中央的指示和上级的部署，组织各县（市）法院的力量，继续认真地全面地复查了解放三十多年来判处的各类案件16，386件（蔡主持工作复查了8，505件），占应复查案件总数的96．4％，其中应平反纠正的冤假错案都平反纠正了。截至1982年底，全区各类未结申诉案件只有606件，是全省未结申诉案最少的地区，受到了上级法院表扬。受害人平反昭雪、落实政策之后，他们及其亲友对党和政府感激不尽，许多人在工作和生产中做出了成绩。"},{"type":"paragraph","text":"不徇私情秉公执法"},{"type":"paragraph","text":"蔡成钧坚持在法律面前人人平等的原则，不徇私情，秉公执法。无论来自“左”的或右的干扰，他都坚决顶住，求情他不允，送礼他不收，压力他不怕。在三年多的办案过程中，他以“事实为依据，法律为准绳”，不受老上级、老关系、老熟人的影响。"},{"type":"paragraph","text":"当地有个五十年代的县委书记江某，蔡成钧很早就认识他。此人因严重腐化堕落，被开除党籍，撤销一切职务，送劳动教养，劳教期满安排工作后，又犯强奸妇女罪，被判管制劳教三年。“文革”以来，这人打着受迫害的旗号，纠集一些人，威逼受害者写了违背事实的伪证，四处“申诉”闹翻案。他的狡诈手段也蒙蔽了一些人，甚至博得了一些领导干部的同情。为了慎重起见，蔡成钧再次派出专人进行复查，证明原判“定性正确，处理恰当”。于是，法院再次复议决定：维持原判。蔡成钧亲笔起草《通知》，再次书面正告本人：“时至今日，你仍不思改悔，欺骗领导和群众，是不能允许的。申诉无理，再次驳回”。江某在法院的严正立场面前，只好被迫息诉，不再纠缠了。"},{"type":"paragraph","text":"蔡成钧在办案中，对“自家人”的亲属犯了法，同样秉公而断。四川某大城市公安局一个干部的儿子叫杨立，于1982年春节期间，流窜到内江火车站行窃，并在光天化日之下杀死人，犯了故意杀人罪，按法律应判死刑。这时，社会上有人议论：政法部门的子弟犯了法，还能依法判吗？罪犯的家长先后四次写信求情，要求改变犯罪性质，按伤害罪从轻处理。蔡成钧根据罪犯的犯罪事实，依照法律程序，经审判委员会讨论决定，按故意杀人罪，判处该犯死刑，立即执行，并经省高级人民法院核准，于去年10月在内江市处决，群众拍手叫好。"},{"type":"paragraph","text":"1981年下半年，蔡成钧在资阳县帮助抗洪救灾。一次，县侨办通知他说，从香港回来的堂兄要求见他，蔡见面后才知道，原来这位堂兄的妹夫是该县的一位小学教师，七十年代因为奸污女学生和偷听敌台被判刑。这位堂兄要求他看在亲戚份上，对这个案子进行改正。蔡成钧和资阳县人民法院的同志重新调查研究后，认为奸污女学生事实确凿，不能改正。收听敌台一事不确凿，应予改正。于是，县法院给那位小学教师减了二年刑。这位堂兄却认为是亲戚关系发生了作用，给蔡成钧送来了糖和酒，蔡成钧当面退回。以后，堂兄又派人送彩色电视机，也被蔡成钧家里人拒绝。几年来，先后五次有人给蔡成钧送礼，都被他拒绝。"},{"type":"paragraph","text":"在实践中学习、提高"},{"type":"paragraph","text":"蔡成钧坚持原则，依法断案，曾一度招来很大风险。有人说什么这是“不要党的领导”。一些同情他的同志则劝他道：“只有千年的衙门，没有百年的法官，你何必那么认真啊！”是坚持原则，勇开顶风船，还是“听人劝得一半”。面对这个问题，他清醒而坚定地认为，加强党的领导与人民法院依法行使审判权是一致的。有的人对中央的这一重大决定，一时感到很不理解，甚至认为这就是“不要党的领导”，显然是错误的。他说：党教导我们司法人员，在任何情况下都要出以公心，秉公断案，甚至不惜以身殉职，我离党的这个要求还差得远哩。至于有的人的误解、非难，无非是使我丢掉几张选票或“乌纱帽”而已。坚持中央一再指出的“有法必依，执法必严，违法必究”，我相信群众是会支持的，领导也是会通情达理的。"},{"type":"paragraph","text":"要做到秉公执法，依法判案，就要重视学习。蔡成钧是司法战线的一名新手，但是由于他采取学习书本知识和深入实际调查研究相结合的方法，很快变成了内行。他刚到中院，就用一个多月时间跑遍了全区九个县（市），了解了全区法院工作的基本情况。他经常深入下去，帮助基层解决一些急待解决的问题。这样，既熟悉了业务，又有力地指导了全面工作。在打击经济领域里的严重犯罪斗争中，蔡成钧带领工作组深入各基层法院调查情况，发现有的领导同志对这个问题认识不够，抓得不力；有的部门规定的从罚款收入中提奖的办法不合理，影响了对经济犯罪活动的打击；有的报纸、电台宣传口径不统一，有混淆罪与非罪的情况；量刑有畸轻畸重的情况，对赃款赃物的处理漏洞较多等问题。为此，蔡成钧根据调查材料，于去年4月上旬，亲自主持草拟向地委和上级法院的专题调查报告，并向最高人民法院赴当地工作组作了汇报，受到了党中央负责同志和有关部门的重视。"},{"type":"paragraph","text":"面对新时期法院工作的新形势，蔡成钧说：“当前，就我们司法队伍本身来说，存在的主要问题是对法律不够熟悉，还不善于运用法律武器，有的问题似懂非懂。要善于运用法律武器，唯一的办法就是学习、实践、总结、提高，除此，是没有捷径可走的。为了加速四化建设，加强社会主义民主和社会主义法制的需要，我们一定能够在实践中学会执法。”"},{"type":"paragraph","text":"李吉德　王行禄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四川文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}