{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"莫斯科声明——反对帝国主义和修正主义的斗争的不可战胜的旗帜","authors":["阿尔巴尼亚《人民之声报》十二月六日发表的文章"],"dates":[{"year":1963,"month":12,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"莫斯科声明——反对帝国主义和修正主义的斗争的不可战胜的旗帜"},{"type":"paragraph","text":"阿尔巴尼亚《人民之声报》十二月六日发表的文章"},{"type":"paragraph","text":"新华社地拉那二十四日电  阿尔巴尼亚《人民之声报》在十二月六日发表了题为《莫斯科声明——反对帝国主义和修正主义的斗争的不可战胜的旗帜》的文章，全文如下："},{"type":"paragraph","text":"三年前，在莫斯科召开了世界八十一个共产党和工人党代表会议，同一九五七年一样，这次会议是当代整个国际共产主义运动的一个值得纪念的历史性事件；一九六○年的会议通过了相应的文件，这是根据协商一致的原则经过自由和充分交换意见而取得的成果。会议的声明和告世界人民书，是国际共产主义运动的共同纲领。"},{"type":"paragraph","text":"莫斯科宣言和莫斯科声明的世界历史意义在于：这些文件从对世界的伟大革命进程和当前国际形势进行马克思列宁主义的深刻的科学分析出发，正确地阐明了我们时代的根本特点，社会主义革命和社会主义建设的共同规律。宣言和声明总结了整个国际革命运动的丰富的阶级斗争经验，明确地规定了全世界共产党人在当前世界发展的各项重大问题上的原则和任务。两次莫斯科会议的文件提出了共产主义运动的最重大的理论和政策纲领方面的问题，科学地、完全根据原则制订了共产主义运动在现阶段的战略和策略，向每个共产党人和革命者提供了为废除人剥削人的制度，为争取民主、和平、民族解放和争取社会主义和共产主义在全世界胜利而进行斗争的坚定方针。"},{"type":"paragraph","text":"各国共产党代表会议及其通过的文件，在肯定马克思列宁主义普遍真理的同时，明确地强调指出：共产主义运动只有在始终忠实于伟大十月革命的崇高原则、只有在承认社会主义革命是不可缺少的、承认社会主义革命必须进行到底的情况下，才能胜利地完成自己的历史使命。"},{"type":"paragraph","text":"莫斯科声明坚持马克思列宁主义的革命原则，明确地、毫不犹豫、毫不含糊地向共产主义运动提出了同帝国主义和反动派进行不调和的斗争，为争取和平、民族解放、民主和社会主义，为加强社会主义阵营和建立一个没有资本家、没有剥削者的新世界而斗争的任务。"},{"type":"paragraph","text":"这些具体任务既不是主观愿望，也不是幻想，而是反映了以当代历史现实为源泉的一种客观必然性，因此是实实在在的、可以实现的。共产主义运动的革命任务，是根据对当代基本矛盾以及目前国际舞台上力量对比的阶级分析确定的，它反映了世界历史发展的普遍规律。"},{"type":"paragraph","text":"各国共产党和工人党的两次代表会议召开以来，这些年世界事态发展的进程，无可置辩地证实了莫斯科宣言和声明中确定的共产主义运动总路线的正确性，及其论点和原则的生命力和力量。共产党人和世界全体人民为之奋斗的事业取得了很大的进展。在世界范围内形成而日益加强的力量对比，越来越清楚地表明：社会主义力量超过帝国主义力量，解放力量超过殖民主义力量，民主和革命的力量超过反动势力，为争取和平而斗争的力量超过战争贩子的力量。社会主义阵营取得的新的重大成就，它的多方面的加强以及它的作用和影响的日益增长，已经使世界社会主义体系越来越成为人类社会发展的决定性因素。而帝国主义体系的情况则恰恰相反，它的统治范围越来越缩小。尽管帝国主义进行疯狂的挣扎，然而它阻挡不了汹涌澎湃的反对帝国主义的革命洪流。英雄的古巴摆脱了美帝国主义的压迫和剥削。这是我们时代的一个伟大革命事件。古巴革命的世界意义就在于，它是在美洲、在美国的鼻尖下胜利完成的。其次，它敢于同历史上最大的反动国家美帝国主义进行面对面的斗争，这就证明了帝国主义的虚弱和社会主义革命的力量。"},{"type":"paragraph","text":"反对帝国主义和新老殖民主义的斗争的阵线空前扩展。从根本上震撼整个帝国主义制度的一场革命斗争，目前已席卷亚洲、非洲和拉丁美洲。经过长期的流血战争而赢得了自由的阿尔及利亚人民，正在为保卫和进一步发展自己的革命成果而奋斗。非洲各葡属殖民地的人民解放斗争正在扩展，南非广大人民群众反对种族歧视、争取自由和民主权利的斗争有了新的发展。非洲各国正在不同程度上为反对新殖民主义、为加强独立和加强自己经济的独立发展而作出巨大的努力。"},{"type":"paragraph","text":"英勇的南越人民直接和美国军事力量交锋，正在进行一场节节胜利的伟大斗争。老挝爱国力量顽强不屈地在坚决反对帝国主义的干涉。"},{"type":"paragraph","text":"在资本主义各国，阶级斗争无处不在激烈化，人民群众的革命运动在不断兴起。今天我们看到世界资本主义体系矛盾的进一步加剧。资产阶级社会的腐化和日趋衰败的过程在不断地继续着。"},{"type":"paragraph","text":"这种重要的过程再一次证实了莫斯科宣言和声明的结论和观点的正确性，宣言和声明指出：新的力量对比日益有利于社会主义而不利于帝国主义，为反对帝国主义，争取民族解放、争取民主和社会主义的斗争形成了越来越有利的新条件和可能性，只要共产党人能够正确地掌握和最大限度地加以利用，当前这种有利的国际形势向他们提供了顺利领导革命斗争和完成自己的历史使命的一切可能性。"},{"type":"paragraph","text":"然而，一方面革命和反帝力量这些年来取得了胜利，同时也应该注意到以铁托—赫鲁晓夫集团为代表的现代修正主义者在和平与社会主义问题上已经造成和仍然在造成巨大的损害。在这个时期中，马克思列宁主义者不得不在两条战线上进行斗争。一方面，他们忠于自己无往而不胜的学说和莫斯科宣言和声明的革命原则，全力以赴和最大限度地利用当前有利的国际形势，把革命斗争和民族解放斗争推向更高的阶段；另一方面，他们也对现代修正主义者进行了坚持不懈的斗争，因为现代修正主义者在彻底抛弃马克思列宁主义学说、践踏一九五七年和一九六○年共产党和工人党会议的宣言和声明之后，正在干反对社会主义和有利于帝国主义的勾当，不让各国人民进行革命，破坏社会主义阵营，分裂国际共产主义运动，破坏反帝斗争。"},{"type":"paragraph","text":"今天，在一九五七年宣言发表之后六年、一九六○年声明发表之后三年，当现代修正主义者对马克思列宁主义、对捍卫马克思、恩格斯、列宁和斯大林的学说的人们发动全面进攻的时候，大家清楚地看到，揭露和谴责当前世界共产主义运动的主要危险现代修正主义，以及号召人们起来为从思想上和政治上彻底粉碎现代修正主义而斗争，对于国际共产主义运动、对于革命前途具有决定性的历史意义。各国共产党的这些最重要的文件对这种危险的病症所作的精确剖析，对各国人民的革命运动作出了巨大的贡献。揭发修正主义的思想和政治根源，是对它的祸害发出警报，使人们能够从一开始就对赫鲁晓夫修正主义集团的蓄谋破坏和种种阴谋诡计予以打击，对这种新的祸害提高警惕。"},{"type":"paragraph","text":"莫斯科宣言和莫斯科声明关于修正主义的论断不仅发出了警报，而且也动员全体共产党员在反对机会主义的新的战线上进行坚决的斗争。这个论断是一个正确的马克思列宁主义方针，它撕破了修正主义阴谋家的假面具，不让他们旁若无人地私下为非作歹，推行他们的极其险恶的阴谋。生气勃勃的马克思列宁主义力量迄今在反对现代修正主义的斗争中所取得的胜利，是莫斯科宣言和莫斯科声明所坚定地表达的共产主义原则性、毫不犹豫地反对现代修正主义、不向它作任何让步的结果；正如列宁所说，如果不同现代修正主义作斗争，就不可能击败帝国主义，社会主义和共产主义的伟大事业就不可能取得进展。重要的是，莫斯科宣言和莫斯科声明都充满了反对修正主义的斗争精神，所有的论点都考虑到同修正主义进行的论战。"},{"type":"paragraph","text":"现代修正主义的特点是在各个战线上向阶级敌人全盘投降"},{"type":"paragraph","text":"近年来，特别是自从八十一个共产党和工人党莫斯科会议声明发表以来，大家看到，现代修正主义者朝着背弃马克思列宁主义学说的方向、朝着加紧进行破坏社会主义阵营和国际共产主义运动的方向、朝着同帝国主义靠拢和合作的方向急转直下。"},{"type":"paragraph","text":"这种演变已经完全明朗化而成为十分清楚、十分具体的现象，如果说赫鲁晓夫集团在几年以前还竭力在表面上保留马克思列宁主义的某些方面，企图躲藏在一些革命词句后面，大肆施展笼络人心的伎俩等等，那么现在它却鼓吹包罗万象的、充塞着同马克思列宁主义和莫斯科宣言与莫斯科声明背道而驰的机会主义方案和论点的完整的修正主义纲领，从而越来越暴露出自己的真面目。"},{"type":"paragraph","text":"在这方面，在其近年来的演变过程中，现代修正主义具有某些新的特点，这些特点不仅贯穿在理论和政治方面，而且甚至体现在国家的内部组织中和国际关系上。总之，现代修正主义的特点是在各个战线上向阶级敌人全盘投降。"},{"type":"paragraph","text":"首先，现代修正主义者已经完全修正了马克思列宁主义关于革命、关于无产阶级专政和社会主义建设的主要论点，他们接受了社会民主主义关于阶级合作和向资产阶级投降的观点。否定无产阶级革命和无产阶级专政的马克思列宁主义理论，是臭名昭著的南斯拉夫共产主义者联盟纲领的主要内容，而所有现代修正主义者都狂热地照抄和传播这一套。现在，这批人既不再讲阶级斗争，也不再讲革命，而是谈论所谓取决于第二次世界大战以后出现的社会—经济变化的“社会一体化”和“各国一体化”。且在最近的一些事例中举一个例，即意共中央委员会“争取新的进步和国际共产主义运动的团结”的文件。文件公然说：十月革命的道路“是对实际形势不适宜的战略”，因为据说现在“在先进的资本主义国家出现的全部主观和客观的变化已使国家的秩序和结构有了重大的改变”。意共领导人从这个论断出发，即认为帝国主义的本性和资本主义社会已经改变，于是宣称：“探索夺取和执掌政权的新道路，对于同各种社会和政治势力进行积极的谈判来说，今天具有重大的意义；在先进的资本主义国家里，要建立一个新的政权集团，这种社会和政治势力是必要的。”而这种社会和政治势力，就是社会民主主义运动和天主教运动，在意共领导人看来，这也就是西欧和工人阶级内部的一种力量和根基。"},{"type":"paragraph","text":"意共领导人的这种言论中令人注意的观点是：无产阶级领导的劳动群众的阶级斗争可以由同某些社会和政治势力进行谈判来代替，无产阶级专政可以由一个新的政权集团来代替，而在这个政权集团中，将有人所共知的资产阶级得力走狗社会民主党人和代表上层资产阶级和反动派的天主教民主党人参加。妄图为共产主义运动提供教材的意共上述文件中，只字不提工人阶级的历史使命、只字不提推翻资产阶级政权和建立无产阶级专政作为保证革命胜利和社会主义建设的手段。不仅如此，革命和无产阶级专政根本没有提到，其概念更不用说了。在意共领导人看来，无产阶级及其斗争和努力的最终目的，是实现这样“一种社会主义的解决办法，这种解决将能保证高速度的生产，实行经济计划化，在实行经济计划化的情况下，个人的创议将受到重视和鼓励；在社会管理方面，保证实行广泛的自治制度和政治自由；在文化领域中鼓励自由研究，鼓励思想的不断交流。”"},{"type":"paragraph","text":"从上所述，显而易见，意大利的修正主义头目们已经完全投进社会民主主义意识形态怀抱里去了，完全接受了这种意识形态，并为它出力宣传。"},{"type":"paragraph","text":"陶里亚蒂之流所建议的结构，只不过是目前在西欧早已建立的资产阶级秩序。当然，在所有社会民主主义政党的纲领中，或多或少地在资产阶级民主权利方面，是作了某些小小的让步的。"},{"type":"paragraph","text":"资产阶级不怕到处流行的“社会主义解决办法”，而怕推翻其政权和建立无产阶级专政；他们不怕经济计划化，而怕剥夺资本主义所有制和建立社会主义所有制；他们不怕自治和政治自由的制度，而怕铲除剥削者的特权和自由；他们不怕思想的交流，而怕对资产阶级的意识形态进行无情的斗争。"},{"type":"paragraph","text":"讨好资产阶级、特别是社会民主主义政党，不只是西欧资本主义国家中修正主义者的要求，而第一个这样做并且确定了方向的乃是在其仆从面前举起乐队指挥棒的赫鲁晓夫本人。很久以来，苏共的一些领导人就在竭力同社会民主主义政党的头子在当前主要国际问题上寻找共同语言和使观点相吻合，这些问题当然涉及到国际工人运动和共产主义运动中最重要的意识形态和战略问题。自从苏共第二十次代表大会以来，特别是从赫鲁晓夫集团对保卫马克思列宁主义以及莫斯科宣言和声明的各国共产党进行公开攻击以来，欧洲社会民主主义政党对苏联领导及其追随者的态度就变得非常和解和鼓舞了。这种活动再加上对赫鲁晓夫不断在多方面施加的压力，推动他在同帝国主义靠拢和合作的道路上以及在使苏联国内生活资产阶级自由化方面越走越远。"},{"type":"paragraph","text":"赫鲁晓夫目前已经达到了铁托集团当时公开起来反对共产主义以及当时最反动的社会民主主义政党为了使他站住脚而给予多方面的援助时所达到的那种地步。社会民主主义政党的头子们同苏联领导人的会晤已经变得非常频繁，具有十分亲密的性质。他们之间不乏下述这类共同的词句：“在某些问题上观点一致”、“忠于和平事业”、“交换意见对双方都有好处”等。单单在今年，欧洲社会民主主义政党的主要首脑们和他们最重要的理论家就都访问过莫斯科并同赫鲁晓夫进行了长时间的、正式的会谈。其中包括比利时社会党的领袖、前北大西洋公约组织秘书长和现任布鲁塞尔政府外交大臣的保罗·亨利·斯巴克，工党的新领袖、后可能当英国政府首脑的哈罗德·威尔逊以及由居伊·摩勒率领的一个法国社会党代表团。"},{"type":"paragraph","text":"恰恰是在目前这样的情况下，社会民主主义者纷纷到莫斯科朝觐，其用意何在呢？这些参加朝觐的人自己已经作了回答。斯巴克在本届联合国大会上作的政治发言是这样讲的："},{"type":"paragraph","text":"“赫鲁晓夫想进行和平共处的试验，西方不应该使这种试验遭到困难，如果我们给赫鲁晓夫泼冷水，那将是不可宽恕的极大的错误。"},{"type":"paragraph","text":"“在这种情况下，将来不是在共产党人和非共产党人之间、在殖民地人民和殖民主义者之间以及在意识形态和种族之间划界线。我们看到，等待时机的人和不人道的空想理论家为一方，对进步充满信心并且始终抱着希望的人为另一方之间，正在进行一场斗争。我们不要坐失良机。”"},{"type":"paragraph","text":"威尔逊在访问莫斯科后在下院讲话时，也发表了同样的意见。他说，“据我看，赫鲁晓夫在捍卫他的共处政策、顶住国内的压力和共产主义世界内部的压力方面，表现了极大的勇气。"},{"type":"paragraph","text":"“我们应该注意到如下的事实：目前在进行的谈判（指赫鲁晓夫集团目前同帝国主义进行的谈判）如果由于我们方面的原因而遭到失败，结果将使共产主义集团中要批评赫鲁晓夫共处政策的那些人的地位得到加强。”"},{"type":"paragraph","text":"在这方面，法国社会党人表现得更加露骨，正如居伊·摩勒在莫斯科接见外国记者时所说的那些，法国社会党人同赫鲁晓夫讨论了“一系列的问题，其中包括有关社会民主主义政党同共产党的关系的具有长期性的一切理论和学说问题”。巴黎《人民报》社长热腊尔·雅盖同社会党代表团去莫斯科之前向报界发表谈话说：“我们老早就不同苏联进行论战了，我们承认，这个国家正在演变中。过去那个时期已经完全结束了，在我们的报刊上，连一句攻击苏联人的话都没有。"},{"type":"paragraph","text":"“现在提出的问题是：民主和民主的保证问题，单一政党的问题，社会党在社会主义社会中的作用的问题，社会主义制度的性质及其结构的问题。"},{"type":"paragraph","text":"“苏联共产党在莫斯科和北京之间的分歧问题上采取的态度，从正面澄清了这个党对待政治上的教条主义和宗派主义的立场。”"},{"type":"paragraph","text":"这些言论清楚地表明，在现代修正主义者同社会民主主义者之间的意识形态和政治上的合流和合作方面，已经跨出了巨大的步子。在斯巴克、摩勒、威尔逊之流看来，赫鲁晓夫及其追随者已经从理论上到实际上充分证明自己放弃了马克思列宁主义和革命斗争，所有那些过去使他们发生分歧的障碍在实际上已经统统消除，并且为他们之间的接近和合作创造了条件。证据何在？"},{"type":"paragraph","text":"首先，正如斯巴克所谈到的，赫鲁晓夫正在越过把工人阶级及其革命的先锋队同资产阶级及其走卒区分开来的“界线”，"},{"type":"paragraph","text":"他在转到非共产主义方面来反对共产党人，站到殖民主义者方面反对殖民地人民，站到机会主义者及资产阶级的仆从方面反对马克思列宁主义和社会主义阵营。"},{"type":"paragraph","text":"赫鲁晓夫修正主义集团对中国共产党、阿尔巴尼亚劳动党和其它马克思列宁主义政党的疯狂进攻，及其危害社会主义阵"},{"type":"paragraph","text":"营、国际共产主义运动和工人运动的分裂和破坏活动，不仅使老牌机会主义者感到非常高兴和满意，而且它还向他们作了必要的证明和保证，即现代修正主义者“已放弃教条主义和政治上的宗派主义”，就是说已经抛弃了马克思列宁主义。此外，社会民主主义政党右翼头目十分高兴地注意到苏联和欧洲某些社会主义国家目前的“演变”，那里已为资产阶级意识形态和生活方式敞开大门。社会民主主义政党的首领开始歌颂赫鲁晓夫，把他称为“明智和杰出的人物”，这不是没有收获的，也绝非偶然。居伊·摩勒曾在记者招待会上表示深信：“苏联正在发生积极的演变”，在他看来，这种演变反映在下面这些问题上：“承认通向建成社会主义的多种道路”，而众所周知，按照赫鲁晓夫的说法，这就是说社会主义可以在保存资产阶级的经济和政治结构的情况下建成；“结束无产阶级专政”，这就是把马克思列宁主义和社会主义革命的根本问题之一抛弃不管；“内部演变”，这意味着不再在意识形态方面进行斗争以及资产阶级自由化，等等。"},{"type":"paragraph","text":"目前，一个世纪以来一直为大资产阶级效劳的欧洲社会民主主义政党的右翼头目，不仅给予赫鲁晓夫以一切可能的帮忙，而且竭力呼吁他们的帝国主义主子和世界上一切反动派支持赫鲁晓夫，不要放过利用现代修正主义者的“大好时机”。"},{"type":"paragraph","text":"然而，看来社会民主主义政党的首领们的帮忙，不会是无条件的，不会在意识形态方面不索取新的让步，不会在政治方面不要求作出新的投降，不会不要求向帝国主义进一步屈服。他们的要求牵涉到一系列问题，但是在目前归结起来是要求赫鲁晓夫加紧进行破坏社会主义阵营的活动，特别是要他放弃苏联和各人民民主国家人民所取得的社会主义成果。法国社会党代表团在最近同苏共领导进行的长时间的会谈中公开地和非常具体地提出了这些要求。居伊·摩勒在他从莫斯科返回巴黎之后举行的记者招待会上说，他向赫鲁晓夫提出如下的要求：“共产党人”进一步提供“民主保证”，以便争取资产阶级的充分信任。例如他提出在社会主义国家里准许各政党（就是说也有资产阶级政党）存在和让这些政党分享政权，在农村消灭合作社制（作为资本主义复辟的条件），改变选举制，即在候选人的名单上应该也包括反社会主义分子等等条件，作为保证。在国际关系方面，法国社会党代表团要求牺牲德意志民主共和国和由波恩方面把它并吞掉，作为“民主保证”。"},{"type":"paragraph","text":"当然，资产阶级一向抱有这种狂妄图谋和愿望，但是目前出现了这样一种新形势：赫鲁晓夫集团的现代修正主义者正在这些问题上作具体交易，而且有许多证据证明，背叛马克思列宁主义和放弃社会主义革命胜利果实的叛徒们已向资产阶级和帝国主义的种种要求节节让步和投降。实际上，在这方面存在着不能低估的巨大危险，尤其因为现代修正主义者不仅开始倾听诸如上述的计策，而且热中地加以实施了。"},{"type":"paragraph","text":"赫鲁晓夫集团同铁托集团的政治合作就是现代修正主义同帝国主义的政治合作"},{"type":"paragraph","text":"赫鲁晓夫集团同铁托集团的关系清楚地揭示了苏共领导的修正主义演变。苏共领导不仅抛弃了八十一个共产党和工人党声明中所提出的进一步揭露南斯拉夫修正主义领导以及同他们的反列宁主义思想进行积极斗争的任务，而且还在意识形态、政治和经济各方面建立了紧密的合作。从铁托到社会民主主义者之间仅仅是一步之差。而这一步现在正在完成。"},{"type":"paragraph","text":"赫鲁晓夫今年八月底九月初的南斯拉夫之行公开地证实了他同铁托集团行动上的合作。铁托和赫鲁晓夫在这次访问期间所发表的正式讲话中说：“关于国际形势和当前的国际问题，双方满意地看到在主要问题上观点一致”。很明显，这种一致是不符合莫斯科声明的分析和结论的，因为铁托集团不只一次地加以拒绝，并且证明他奉行着同共产主义运动的政策完全背道而驰的另一种政策。因此，在国际形势和国际问题上的“观点一致”是符合同美帝国主义进行彻底合作和完全为美帝国主义效劳的铁托的观点和路线的。同时，这种“一致”证明赫鲁晓夫的政策同帝国主义协调配合。他过去和现在对待社会主义阵营以及在裁军问题上采取的立场，特别是对亚洲、非洲和拉丁美洲各国人民的解放运动所采取的立场，是同铁托集团的立场一致的，是完全有利于帝国主义并为帝国主义效劳的。在莫斯科禁止核试验条约签字以后和赫鲁晓夫访问南斯拉夫之行以后，铁托在一些拉丁美洲国家进行了一次漫长的旅行并同前总统肯尼迪举行了重要的政治会谈，这决不是偶然的事或纯粹的巧合，铁托充当了赫鲁晓夫的使节和居间人，代表苏联领导人向美帝国主义提出保证，在国际关系方面协调新的共同行动。且把像赫鲁晓夫企图通过缔结所谓北大西洋公约组织和华沙条约之间的互不侵犯条约、或者在柏林和对德和约问题上同意牺牲德意志民主共和国的利益，来向帝国主义投降让步这些问题撇开不谈，我们来举一个铁托和赫鲁晓夫“政策一致”的非常耐人寻味的例子。众所周知，当前世界最革命的地区之一和由于各国人民反美斗争而使美国垄断资本和资产阶级的阵地开始从根本上动摇的大陆之一，就是拉丁美洲。为了粉碎这个运动并维护其统治，美帝国主义不遗余力地花几十亿美元搞“争取进步联盟”，搞军事干涉，搞政变，搞和平队。尽管有这样一个进行压迫、腐蚀和宣传的大规模部署，但是它并不能把为争取自由和独立而斗争的各国人民的革命热潮压下去。不过，在这个动乱的地区内，帝国主义也得到了修正主义的帮忙，修正主义通过其分裂政策及其失败主义和投降主义宣传，企图挽救帝国主义的不可避免的失败。意大利的一家大型政治杂志在评论铁托拉丁美洲之行时说，铁托是在赫鲁晓夫的赞同和支持之下并就“对中立国世界的共同政策”取得一致意见之后进行这次访问的。这家杂志写道：“在政治—意识形态方面，人们注意到决心要在平等和享有社会权利的体制世界内确定进步的道路，而不陷入像在斯大林时代的苏联或现今的中华人民共和国建设社会主义那样的僵硬状态中去。”"},{"type":"paragraph","text":"这段引文清楚地表明，资产阶级的大报刊及其主子完全了解，铁托和赫鲁晓夫在竭尽全力不让各国人民争取民族解放和自由的斗争，不让他们为反对美帝国主义——世界资本主义最大的剥削者和国际宪兵而斗争，不让他们效法十月革命的榜样，不让他们像斯大林所做的那样，像现今人们在中华人民共和国和其他一些社会主义国家所做的那样，为社会主义而斗争。"},{"type":"paragraph","text":"赫鲁晓夫集团不仅在对外政策方面热中于效法铁托集团。近来，苏联领导人在内政和国家行政管理方面也充分应用铁托当局的办法。赫鲁晓夫在南斯拉夫进行访问期间，曾对在铁托的南斯拉夫所实行的各项“独特”办法表示极大的兴趣，他把“工人委员会”称之为进步的形式，并宣布将派一个苏联代表团到南斯拉夫学习“工人委员会”的经验。西方报刊把这一决定同“苏联目前为使生产机构民主化而采取的措施”，也就是说，特别是在苏联经济部门实行南斯拉夫“特殊社会主义”的形式和方法，联系起来。"},{"type":"paragraph","text":"南斯拉夫当前的现实清楚地表明，“独创的试验”，“工人自治委员会”，放弃计划化，取消在对外贸易方面实行垄断等，已经把它引向哪里去了。南斯拉夫的现实证明了资本主义在各个领域的复辟。耐人寻味的是，现在赫鲁晓夫集团也把这些“试验”和铁托牌的“独特办法”强加给苏联，从而导致国内经济、政治和文化生活的许多重要部门的腐败和蜕化，导致受资产阶级思想影响的种种离奇古怪的事情的出现。苏联农业的严重情况就是实行这种试验的结果，或者更确切地说是赫鲁晓夫执行修正主义路线和背弃社会主义原则的结果。农业情况那么糟糕，以致面包、肉类和黄油等供应都严重不足，几乎实行配给。农业地区那么广阔、一向出口谷物的国家，竟不得不从资本主义国家进口价值十亿以上美元的小麦，证明了农业情况是多么严重。"},{"type":"paragraph","text":"但是，这种困难也在赫鲁晓夫集团同经济互助委员会成员国的经济关系上表现和反映出来，他把这些国家弄得没有面包吃，现在它们不得不向西方求购小麦。赫鲁晓夫用各种办法促使这些国家去依赖帝国主义，正像铁托所实行的和切望的那样，靠美国的贷款和剩余农产品过日子。"},{"type":"paragraph","text":"奉行从铁托集团那里抄袭来的政策的另一个方面就是文化和艺术。大家看到，在这方面，正在明显地朝着资产阶级的腐化堕落、悲观主义、宿命论以及革命热情和革命观念消失的方向急转直下。近来，苏联报刊发表了大量谈论青年堕落蜕化的事例以及政权机关和党组织的重要环节上贪污腐化的不像样的事情的文章。盗窃、暴行、破坏共产主义道德等种种坏事已成为司空见惯，而且这一切正在自由化和模仿西方生活方式的总趋势中日益泛滥成灾。"},{"type":"paragraph","text":"可以肯定地说，赫鲁晓夫向帝国主义和资产阶级意识形态投降的路线，已经不能通行无阻了。他的修正主义逆流每天都遭到苏联共产党人和各族人民的抵抗和反对，遭到所有曾为十月革命和保卫十月革命胜利果实而战斗的人的抵抗和反对，遭到用劳动和巨大的牺牲来实现国家工业化和完成农业集体化的人们、手执武器保卫伟大的社会主义祖国不受希特勒占领者蹂躏的人们、珍视苏联的未来、珍视社会主义、珍视和平的人们的抵抗和反对。正是为了对付这种来自四面八方的抵抗，赫鲁晓夫在这方面也借用铁托集团的经验。为了扑灭这种抵抗，他对他的政敌采取镇压手段，对党内革命的共产党人实行清洗、改组和开除。正因为他的路线遇到党员和非党群众的拒绝，他采用了铁托的办法，要使党蜕化变质、把党变成一方面是失去党性的非政治的机构，另一方面又是供修正主义使用的鞭子。"},{"type":"paragraph","text":"在赫鲁晓夫的命令下，在一些非社会主义国家的共产党内也往往实行了清洗、镇压、开除等等做法，这些共产党内的修正主义头目竭力诋毁革命的共产党人，把他们说成是“变节”分子、“反党分子”等等。但是，党内外忠实于马克思列宁主义的共产主义者，不畏强暴，从来不放下武器，他们团结起来、组织起来，建立了一些忠于马克思列宁主义学说、坚决反对帝国主义和修正主义的真正革命的工人阶级政党。"},{"type":"paragraph","text":"不管赫鲁晓夫怎样想尽办法，不管他施展怎样的欺骗手段，哪怕他采用铁托牌的最野蛮的镇压手段，他决不能长期蒙骗人们，决计无法阻挡共产党人保卫马克思列宁主义和粉碎修正主义。未来一定属于马克思列宁主义，属于共产主义，历史已经作出了宣判，任何背叛——不管它是多么嚣张的背叛——决不能阻挡马克思列宁主义和共产主义的胜利进军。"},{"type":"paragraph","text":"赫鲁晓夫的修正主义路线有利于帝国主义，而反对社会主义阵营和各国人民解放运动"},{"type":"paragraph","text":"莫斯科宣言和声明以极其明确的字句毫不合糊地强调指出：各国人民和革命的主要敌人是以美帝国主义为首的帝国主义。宣言和声明明确指出：美帝国主义现在已经成了世界反动势力的主要中心，殖民主义的一个堡垒，国际宪兵，最大的国际剥削者。美国今天是侵略和战争的主要势力，它是各国人民的最凶恶、最野蛮的共同敌人。但是，赫鲁晓夫集团和其他一切现代修正主义者对美帝国主义采取的是什么态度呢？"},{"type":"paragraph","text":"现在，他们不仅不遵循共产主义运动规定的明确路线，而且已经从散布对帝国主义及其本性的幻想发展到同帝国主义公开合作和向帝国主义的命令投降。赫鲁晓夫集团最近同华盛顿缔结的协议以及它们之间进行的秘密谈判，正是帝国主义和现代修正主义针对社会主义阵营和各国人民的新阴谋。现代修正主义者竭力设法实现铁托所鼓吹的、赫鲁晓夫所拥护的世界“经济一体化”和“政治一体化”的计划，这个计划是为美帝国主义实行旨在建立它的世界统治的反革命大战略效劳的。"},{"type":"paragraph","text":"自从一九六○年底莫斯科声明发表以来，在国际上发生了一些重大事件，揭露了赫鲁晓夫及其追随者的不折不扣的修正主义真面目。赫鲁晓夫在加勒比海事件发生的时刻对美帝国主义的投降，在中印冲突问题上采取反国际主义的、同社会主义阵营敌人勾结的态度，签订针对各国人民、对帝国主义有利的莫斯科核条约等等事情，无可争辩地证明了害怕美帝国主义的现代修正主义者向美帝国主义的压力屈服，堕落成为帝国主义的义务宣传员、政治代理人和工具。"},{"type":"paragraph","text":"赫鲁晓夫在去年十月加勒比海事件发生的时刻所采取的冒险主义、机会主义和投降主义的态度，无可争辩地宣告了现代修正主义者的整个机会主义路线的破产，这种态度证明了他们的思想立场的腐败，证明了他们的政治活动对为反对帝国主义和争取世界和平而斗争的各国人民的危害性。赫鲁晓夫尽管大肆喧嚣，并且夸夸其谈地讲原子弹，但是美帝国主义一吭声，他就可耻地退却了。只是由于古巴人民及其领导的勇敢、坚定和顽强地革命的态度，以及整个进步人类对古巴的强大声援，才使美国的侵略不能得逞。至于赫鲁晓夫，他不仅背叛了古巴人民的正义事业，而且还使美帝国主义干涉别国人民内政的要求合法化。就像他曾经在刚果问题上采取的做法那样，他同意让实际上是五角大楼和中央情报局的代表团的所谓国际监察团到古巴去。"},{"type":"paragraph","text":"不管赫鲁晓夫及其追随者怎样费尽心机，不管他们通过多少决议，不管他们怎样发誓证明在古巴事件上他们实行灵活的政策和达成有利的妥协，但是事实俱在：他们投降了，接受了美国的命令。赫鲁晓夫的妥协有利于帝国主义而危害社会主义，有利于反动派而不利于各国人民的解放运动。"},{"type":"paragraph","text":"去年，在加勒比海地区发生的事件的整个过程中，赫鲁晓夫所执行的路线只给人留下了这样一个总的印象：他害怕各国人民的革命斗争，并且他借口要同帝国主义和解，准备好在遭到美国反对而同它交锋的第一回合中牺牲各国人民。"},{"type":"paragraph","text":"我们还可以举出其它的例子，现代修正主义者在加勒比海事件上所采取的立场清楚地揭示了他们的和平共处概念是怎么一回事。他们把保卫和平的斗争同革命斗争和各国人民的解放斗争对立起来，践踏马克思列宁主义的根本原则之一，不顾落在社会主义国家身上的、要在世界各国人民为反对帝国主义，特别是美帝国主义而进行的斗争中站在最前列这一历史任务。"},{"type":"paragraph","text":"莫斯科宣言和声明对亚洲、非洲和拉丁美洲各国人民反对帝国主义和殖民主义的革命斗争给予极高的评价，并且认为这一革命斗争是保卫世界和平的强大的力量。因此，对待这些国家的革命斗争的态度，是区别革命者和反革命者，区别马克思列宁主义者和修正主义者，区别谁是真正保卫和平、谁是实际上帮助帝国主义的一个非常重要的标志。赫鲁晓夫对各国人民的反帝解放运动采取的消极、鄙视和否定的立场，如果不是反革命的和维护资本主义大资产阶级的立场，又是什么呢？赫鲁晓夫向正在为反对帝国主义和殖民主义、争取民族独立和人民民主而斗争的各国人民发出的要他们停止斗争和相信美帝国主义的“明智”的领导人的保证、诺言和“诚意”的呼吁证明了，修正主义者已经抛弃了反对帝国主义和殖民主义的旗帜，他们已经背叛了无产阶级的利益，并且已经堕落成为资产阶级和平主义者和不折不扣的社会民主主义者。"},{"type":"paragraph","text":"现代修正主义目前的特点之一，是它同美帝国主义和国际反动派联合行动来反对社会主义国家。赫鲁晓夫集团参加了帝国主义的反华运动，和帝国主义勾结在一起策划阴谋，给予印度反动派以多方面的援助来对中华人民共和国进行武装侵略。赫鲁晓夫集团正在同美英帝国主义进行一场竞赛，来比比谁给尼赫鲁的武器最多，谁咒骂人民中国骂得最凶，谁破坏和打击中—印的伟大友谊最厉害。十分清楚，赫鲁晓夫支持印度反动派及其帝国主义朋友的侵略政策，他不仅是要打击中华人民共和国，而且是要分裂社会主义阵营和破坏它的团结。他在千方百计诋毁中华人民共和国的一贯的和平政策并离间中—印友谊的同时，力图贬低中华人民共和国在亚洲各国人民的解放斗争中的作用和作为革命范例的巨大影响，以及中华人民共和国对这些国家人民反对帝国主义、争取民族独立和经济发展、争取进步的斗争胜利的重大意义。一切都表明，在这方面，赫鲁晓夫集团充当了支持帝国主义反对亚洲年青国家的民族和社会解放的反动的别动队的角色。"},{"type":"paragraph","text":"莫斯科禁止核试验条约的签订，也是现代修正主义者的政策的又一配合行动，一个新的阴谋和对世界各国人民的利益的大背叛。不管看起来多么矛盾，但是现代修正主义者一方面向帝国主义的核讹诈政策投降，另一方面却继续对社会主义各国人民和全世界人民进行原子讹诈。莫斯科条约成了揭露赫鲁晓夫长期以来所奉行的反革命和大国沙文主义政策的试金石。为了证明自己在奉行“灵活”外交政策，为了表明据说世界的命运今天取决于两个大国的意志和它们之间的协议，为了证明赫鲁晓夫的所谓切实奉行和平共处政策，苏联领导人不惜背叛苏联各族人民和社会主义阵营各国人民的利益，不惜背叛世界各国人民的利益而签订这个条约。"},{"type":"paragraph","text":"他们在莫斯科签订禁试条约，也就是在许多问题上出卖了其他国家人民的利益。首先，他们满足了美帝国主义一心追求的目的：社会主义国家得不到增强防御力量的援助以对付美国的侵略计划；公然承认声名狼籍的两个中国的政策；在德国的国际地位问题上，出卖德国人民的利益，最后，赫鲁晓夫集团联合和勾结拥有核武器的帝国主义者，企图共同垄断核武器，以便进行原子讹诈和保持各自的势力范围。"},{"type":"paragraph","text":"不论赫鲁晓夫和他的朋友目前怎样美化莫斯科条约，这个条约恰恰揭示了他们所奉行的大国沙文主义政策的实质，他们迷信核武器和歪曲马克思列宁主义的理论而奉行大国沙文主义政策。这个条约反映了修正主义的机会主义和向资产阶级投降的实质，也表明了修正主义同马克思列宁主义关于战争与和平、关于不同社会制度国家和平共处以及关于社会主义国家之间的兄弟合作和相互支持的关系的学说和原则背道而驰。"},{"type":"paragraph","text":"当然，正如修正主义者自己所承认的那样，莫斯科条约的签订，并不是一个终点，而是赫鲁晓夫集团同帝国主义针对社会主义阵营和世界人民日后进行新的合作的开端。在苏美两国领导人的谈判桌上，已经摆着一系列涉及政治、经济和军事关系的计划。首先，赫鲁晓夫力图同美帝国主义缔结新联盟，并以放弃同社会主义国家的联盟作为代价。美帝国主义之所以还没有接受这种美其名为北大西洋公约组织成员国和华沙条约缔约国之间的互不侵犯条约的建议，那是因为它一再遭到它的西方伙伴的反对，这些伙伴出于种种原因，不喜欢赫鲁晓夫同白宫的交易；此外美帝国主义十分了解苏联领导人处境不妙及其不惜一切代价达成协议的倾向，因此就要求对方作最大限度的让步。"},{"type":"paragraph","text":"赫鲁晓夫目前在同华盛顿进行的另一宗交易，是为达成一项禁止向现在不拥有原子武器的国家扩散这种武器的协议而进行的谈判。这一协议的目的是保持原子垄断和从而保持进行原子讹诈的垄断，是迫使苏联不仅不给予中华人民共和国以防务所需要的援助，而且阻止中国拥有现代化作战武器。就更广泛的方面而言，美帝国主义要求赫鲁晓夫集团作新的让步，以削弱社会主义阵营的防御力量，使民族解放和反帝运动解除武装、处于孤立，使已经获得民族独立的国家不能防御帝国主义的侵略。"},{"type":"paragraph","text":"现代修正主义者企图用“理论”上的论据为这种种可耻投降和大背叛辩解，说什么这是对当前问题的公正的“令人满意的解决”。他们荒谬绝伦地硬说，由于世界上发生的变化，我们时代的性质、战争的性质和经典规律也都变了，帝国主义的本性也改变了，社会和民族革命的可能性和必要性减少了，马克思列宁主义成了过时的教条，莫斯科宣言和莫斯科声明的结论落在了事态发展后面。"},{"type":"paragraph","text":"不同修正主义作斗争，就不能把革命和社会主义事业向前推进"},{"type":"paragraph","text":"在现代修正主义向帝国主义彻底投降的情况下，当他们对马克思列宁主义、社会主义阵营、各国人民革命运动和各国共产党进行公开的无原则的攻击时，马克思列宁主义者的历史任务，就在于划清他们同现代修正主义的界限，并同修正主义进行坚决斗争。真正的共产党人既不能同修正主义和解，也不能拿原则作交易。现在，问题是明摆着的：要么维护莫斯科宣言和声明，反对修正主义，要么反对莫斯科宣言和声明而同机会主义同流合污。在我们的时代，维护莫斯科宣言和声明，已成了每个共产党人的崇高国际义务。马克思列宁主义始终是在反对形形色色的机会主义的斗争中发展起来的。马克思列宁主义者始终遵循列宁的教导和榜样，列宁不只一次地指出，不同工人阶级队伍中的机会主义作斗争并把它消灭干净，不清除修正主义者，就不能取得反帝斗争的胜利，就不能把革命和社会主义事业胜利地进行到底。现代修正主义者迄今对国际共产主义运动和各国人民解放运动造成的损害是极大的，但是，如果共产党人不凭着自己所特有的革命精神同这种祸害作斗争，那么这种损害就会形成严重的威胁。"},{"type":"paragraph","text":"近来，赫鲁晓夫施展蛊惑人心和诡诈手法，呼吁结束共产主义运动内部的论战，即结束马克思列宁主义者反对现代修正主义和维护莫斯科宣言和声明的斗争。赫鲁晓夫之所以常常反复使用这一手法，是因为他像其它机会主义者一样，没有办法了，假如他处于一种有利于他的情况下，他是不会要求停止论战的。他一再表现出他是背叛的阴谋家和流氓。他在布加勒斯特会议上、在八十一个党的会议上、在苏共第二十二次代表大会、在他千方百计破坏苏共同中共七月间的谈判时，都表现出这副腔调。但在同时，他往往有另一种表现：当他发现站不住脚了，当马克思列宁主义的革命力量站起来反对他，特别是当他准备反对社会主义阵营和共产主义运动的新阴谋时，他就提出在国际共产主义运动内部停止论战的“和平”建议。"},{"type":"paragraph","text":"当前的局势一点都不利于现代修正主义者。在各国党内，在各个国家和各个大陆，尽管赫鲁晓夫及其追随者极力制止辩论，但是在共产党人和修正主义者之间正在展开一场大辩论。整批的共产党和共产主义团体和广大群众，都坚决起来谴责赫鲁晓夫及其执迷不悟的追随者的修正主义逆流。有些党的修正主义头目，为了使共产党群众远离辩论，不让他们获悉中共、阿尔巴尼亚劳动党和其它一些党的文件而进行的欺骗、拉拢、阴谋和压力，已可悲地失败了。今天，几乎世界各地的忠于马克思列宁主义学说、维护莫斯科宣言和声明、同修正主义作斗争的共产党人，正在建立新的革命组织和加强现有的组织。这些马克思列宁主义核心目前正在为使党员群众摆脱修正主义的影响、为挫败领导机构的修正主义者违背党内群众的意志的企图、为拯救党不致变成社会民主主义政党而进行斗争。国际主义的共产党人正在进行一项传播马克思列宁主义和揭露修正主义的极其巨大的革命工作。赫鲁晓夫通过他们停止论战的新建议极力阻止的正是这种自然的不可抗御的进程。他除了蛊惑人心以外已没有别的新论据，所以他要千方百计地维持共产主义运动内部的现状，以使他的分裂活动不被阻止，以便他打击共产主义运动而不被揭露，以使马克思列宁主义者处于被动而眼看着他继续从事反马克思主义的活动。"},{"type":"paragraph","text":"另一方面，正如上面所说的，赫鲁晓夫现在正同帝国主义在广泛的范围内作交易，他在寻求同帝国主义妥协、向帝国主义投降、同帝国主义靠拢和合作的新的基础。这是可以理解的，因为他不希望目前的局势和他的政策被揭露。但是，共产党人是不能这样做的。如果他们这样做了，这就意味着，他们不再同各国人民的共同敌人——帝国主义作斗争，意味着不再为革命、为争取和平和共产主义而斗争。只要赫鲁晓夫和其他修正主义分子在背叛马克思列宁主义、在向帝国主义投降，共产党人过去未曾默不作声，将来也永远不会默不作声。他们将继续揭露赫鲁晓夫的所谓和平共处，为反对莫斯科条约这一背叛的大骗局而斗争，反对赫鲁晓夫联合印度反动派和帝国主义反对中华人民共和国，驳斥苏联领导人的大国沙文主义观点和立场而加以蔑视，谴责破坏社会主义阵营和共产主义运动团结的修正主义分裂分子，支持各国人民的革命斗争，维护莫斯科宣言和声明，为争取和平和社会主义而斗争。"},{"type":"paragraph","text":"始终忠于莫斯科宣言和声明的精神和原则的马克思列宁主义者，一贯坚持团结，为维护和巩固团结而斗争。但是，他们反对赫鲁晓夫的假团结，反对建立在对赫鲁晓夫的命令俯首贴耳、唯命是从的基础上的修正主义的团结。莫斯科宣言和声明极其明确地规定了共产主义运动的团结应当建立在什么基础之上。因此，只有忠实和彻底地执行莫斯科宣言和声明，才能有真正的和稳固的团结；正如宣言和声明所指明的那样，维护团结的根本的和最重要的前提之一，恰恰就是同成为共产主义运动的主要危险的现代修正主义作斗争。"},{"type":"paragraph","text":"共产党人为保卫马克思列宁主义的纯洁性、为维护和在实际上执行莫斯科宣言和声明而进行的斗争，给了修正主义分子以沉重打击。揭露、孤立和从思想上粉碎他们的进程正在取得飞速的进展，没有任何力量能够阻止这个进程。修正主义者本身以及他们每天在玩弄的阴谋诡计、他们同敌人帝国主义的勾结和他们对和平和革命利益的明目张胆的背叛，正好加速了这个进程。"},{"type":"paragraph","text":"共产党人在两条重要战线上进行着反对帝国主义和反对修正主义的一场伟大的阶级斗争。这场斗争是艰巨困难的，但是，他们乐观地瞻望未来，因为他们深信，未来是属于社会主义而不是属于帝国主义的，是属于马克思列宁主义而不是属于修正主义的。共产党人通过反对一切阶级敌人——资产阶级及其机会主义仆从——的英勇、坚决和顽强的斗争、通过加强自己的战斗团结，在用自己的双手缔造这个未来。共产党人的战斗团结是世界上任何力量都破坏不了的，正像没有任何力量能阻止马克思、恩格斯、列宁和斯大林的伟大思想获得胜利、没有任何力量能阻止各国人民向共产主义胜利进军一样。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"宣言"}]}]}