{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"中国跨世纪外交的光辉历程","authors":[],"dates":[{"year":2002,"month":10,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"中国跨世纪外交的光辉历程"},{"type":"paragraph","text":"党的十三届四中全会以来，以江泽民同志为核心的党的第三代领导集体指引中国外交抓住机遇，应对挑战，开拓进取，为推进国家现代化建设、实现祖国统一，为反对霸权主义、维护世界和平与促进共同发展作出重要贡献，在新中国外交史上树立了一座跨世纪的丰碑。"},{"type":"paragraph","text":"十三年的外交成就，可以分为三个阶段。"},{"type":"paragraph","text":"第一个阶段，从党的十三届四中全会召开到1993年，中国外交处变不惊，经受住了苏联东欧剧变的冲击和西方制裁的考验，在国际上站稳了脚跟，为国内深化改革创造了条件。"},{"type":"paragraph","text":"1989年6月以后，西方国家对我国实施制裁，企图孤立中国。中国面临严峻考验。"},{"type":"paragraph","text":"党中央冷静观察国际形势，作出正确判断，认为尽管国际环境中有不利因素，但绝非漆黑一片。我们仍可以集中精力做好自己的事，顶住西方压力，扩大外交空间。以江泽民同志为核心的党中央全面贯彻邓小平同志提出的“冷静观察，稳住阵脚，沉着应付，韬光养晦，善于守拙，绝不当头，有所作为”的指导方针。我们从推进与周边国家的关系着手，加强和发展中国家的团结合作，努力改善同西方发达国家的关系。"},{"type":"paragraph","text":"我国先后与印尼复交，与新加坡、文莱、韩国建交，与蒙古、老挝、越南实现关系正常化，周边外交局面大为改观。"},{"type":"paragraph","text":"我国正式成为不结盟运动观察员，同77国集团、里约集团等发展中国家地区组织的关系有了建设性发展，同所有中东国家实现关系正常化。"},{"type":"paragraph","text":"我国及时与独联体和东欧新独立国家建交，巩固了在这一地区的外交阵地。"},{"type":"paragraph","text":"对西方国家，我们不卑不亢，顶住压力，利用矛盾，多做工作，逐步打破了西方的制裁。1990年，日本率先恢复提供对华政府援助。1992年，江泽民总书记成功访日，把中日关系提高到一个新水平。"},{"type":"paragraph","text":"1991年起，我国同西欧关系明显改善。李鹏总理应邀对西欧四国进行了成功访问。"},{"type":"paragraph","text":"江泽民同志高瞻远瞩，提出处理中美关系的16字方针，即增加信任，减少麻烦，发展合作，不搞对抗，为中美关系的改善和发展指出了正确方向。1993年，克林顿就任美国总统，表示要与中国建立建设性关系，并邀请江主席出席西雅图亚太经合组织（APEC）领导人非正式会议。同年11月，江主席与克林顿在西雅图会晤，这是中美最高领导人1989年以来的首次会晤，标志着中美关系的重大突破。我们彻底打破西方的无理制裁，取得外交上的重大胜利。"},{"type":"paragraph","text":"第二个阶段，从1994年到1997年党的十五大召开，中国外交抓住机遇，积极进取，进一步改善了我国的国际环境。"},{"type":"paragraph","text":"（一）我们与周边国家的睦邻友好关系进一步巩固"},{"type":"paragraph","text":"我国与俄罗斯于1996年宣布建立战略协作伙伴关系。中国与俄罗斯、哈萨克斯坦、吉尔吉斯斯坦和塔吉克斯坦建立了被称为“上海五国”的新型地区安全对话机制。"},{"type":"paragraph","text":"我国与东盟国家关系连续登上三个台阶。继全面建交或复交后，我国于1996年7月成为东盟全面对话伙伴国。1997年底，江泽民主席与东盟九国领导人举行首次非正式会晤，双方发表联合声明，确定建立面向21世纪的睦邻互信伙伴关系。"},{"type":"paragraph","text":"1996年，江泽民主席访问印度、巴基斯坦、尼泊尔三国，首次全面阐述发展与南亚国家关系的五点主张，把中国与南亚国家的睦邻友好推上一个新的高度。"},{"type":"paragraph","text":"（二）我们与发展中国家的团结与合作继续深化"},{"type":"paragraph","text":"1996年，江泽民主席访问非洲六国，提出真诚友好、平等相待、互利互惠、加强磋商、面向未来等发展中非关系的五点原则建议，为构筑长期稳定的中非关系奠定了坚实的基础。中国与拉美国家关系也取得很大进展。"},{"type":"paragraph","text":"（三）我们坚持原则，讲究策略，巧妙周旋，推动西方国家进一步改善对华关系"},{"type":"paragraph","text":"中美关系经过80年代末、90年代初的一番波折后，总的趋势向前发展。我们原则坚定，策略灵活，促使克林顿政府宣布对华实行“接触”政策。"},{"type":"paragraph","text":"中欧关系顺利发展。1994年江泽民主席应邀访问法国，提出发展与西欧关系的四项原则，推动中欧求同存异、互利互补、努力发展长期稳定的友好合作关系，为中欧关系全面改善和发展注入新的动力。1995年，欧盟首次发表《中欧关系长期政策》文件，主张全面加强与我国在各个领域的关系。"},{"type":"paragraph","text":"（四）积极参与国际事务，维护我权益"},{"type":"paragraph","text":"1995年，江泽民主席出席纪念世界反法西斯战争胜利50周年和联合国成立50周年纪念活动，回顾历史，展望未来，提出迎接更加美好的21世纪，受到国际上广泛重视。1995年9月，我国成功举办联合国历史上参加人数最多的国际盛会———联合国第四次世界妇女大会，提高了我国的国际声望。"},{"type":"paragraph","text":"（五）祖国统一大业迈出历史性的一步"},{"type":"paragraph","text":"1997年7月1日，中国恢复对香港行使主权，洗刷了百年国耻。邓小平同志提出的“一国两制”方针由构想变为现实。"},{"type":"paragraph","text":"1995年1月，江泽民总书记发表题为《为促进祖国统一大业的完成而继续奋斗》的重要讲话，提出现阶段发展两岸关系，推进祖国和平统一进程的八项主张，在两岸和国际上引起巨大反响。"},{"type":"paragraph","text":"中国外交取得的一系列重要成就，为我国顺利迈入新世纪奠定了坚实基础。"},{"type":"paragraph","text":"第三个阶段，就是党的十五大召开以来的这五年，中国外交空前活跃，在国际上确立了有中国特色社会主义大国的地位，为中国在新世纪的发展开创了更为有利的国际环境。"},{"type":"paragraph","text":"（一）妥善应对国际危机，发挥负责任大国的作用亚洲金融危机期间，我国坚持人民币不贬值，并向受灾国提供援助，起到了十分重要的稳定作用。国际社会赞扬中国是一个真正负责任的大国。"},{"type":"paragraph","text":"1998年5月，爆发南亚核试验危机。在我国倡议下，6月在日内瓦由中国外长主持召开安理会五常任理事国会议，一致呼吁印度和巴基斯坦停止核试并无条件加入《全面禁止核试验条约》和《不扩散核武器条约》。我国为巩固国际防扩散体系，防止事态失控作出重要贡献。"},{"type":"paragraph","text":"1999年，科索沃危机成为全球关注的焦点。江泽民主席从北约空袭南联盟一开始就表明我原则立场：反对北约绕开联合国对一个主权国家动武，主张维护联合国安理会在国际和平与安全方面的权威。根据中国要求，安理会决议重申应遵守《联合国宪章》的宗旨和原则，安理会在维护国际和平与安全方面负有重要责任。"},{"type":"paragraph","text":"2001年“9·11”事件发生后，江泽民主席当天即致电布什总统，向美国政府和人民表示深切慰问，表明中国一贯谴责和反对一切形式恐怖主义暴力活动的立场。中国积极参与国际反恐合作，支持安理会通过一系列反恐决议，推动上海亚太经合组织领导人非正式会议通过反恐声明，并与多国开展反恐磋商和对话。我们主张反恐要目标明确，证据确凿，标本兼治，不能搞双重标准，不能将恐怖主义与特定的民族或宗教挂钩。中国在反恐问题上的立场和行动受到国际社会好评。"},{"type":"paragraph","text":"（二）面向新世纪，确立全方位外交的新格局"},{"type":"paragraph","text":"1.巩固了周边战略依托。"},{"type":"paragraph","text":"我国与东盟国家的关系全面发展，分别与东盟十国签署或发表了新世纪双边合作框架文件，与东盟决定10年内建立中国—东盟自由贸易区。"},{"type":"paragraph","text":"我国与中亚国家的关系不断深化。2001年6月，中、俄、哈、吉、塔、乌六国成立上海合作组织，该组织成为连接中国与中亚国家的紧密纽带。"},{"type":"paragraph","text":"2001年9月，江泽民总书记应邀访问朝鲜。双方同意本着“继承传统，面向未来，睦邻友好，加强合作”的精神，共同努力把中朝友好关系推向更高的水平。2000年朱镕基总理访问韩国，中韩关系进入全面合作的新阶段。"},{"type":"paragraph","text":"中国与印度两国领导人达成互不构成威胁的共识。“9·11”事件后，我国及时派出特使访问巴基斯坦，明确支持巴对内外政策做出的积极调整，中巴传统友谊得到加强。我们及时提出解决阿富汗问题的五点主张，成为各方共识。"},{"type":"paragraph","text":"我国先后同哈萨克斯坦、吉尔吉斯斯坦、塔吉克斯坦、越南等国签订了边界条约，迄今已和绝大多数邻国解决了边界问题。2000年，中越签署了北部湾划界协定，这是我国与邻国划定的第一条海上边界，意义重大。"},{"type":"paragraph","text":"2.构筑了稳定的大国关系框架。"},{"type":"paragraph","text":"中美关系。我们按照中央确定的对美工作方针，推动中美关系总体上保持发展势头。1997年和1998年，江泽民主席和克林顿总统成功互访，两国领导人决定共同致力于建立中美建设性战略伙伴关系。布什总统在四个月内两次来华，与江主席会晤。两国元首就发展中美建设性合作关系达成重要共识。中美互利合作成果显著。"},{"type":"paragraph","text":"在发展对美关系的同时，我们对美方侵犯中国主权、干涉中国内政的行径进行了有理、有利、有节的斗争，维护了国家主权和我国的根本利益。"},{"type":"paragraph","text":"中俄关系。中俄战略协作伙伴关系进一步深化。2001年7月，江泽民主席访问俄罗斯，与普京总统签署《中俄睦邻友好合作条约》，将两国和两国人民“世代友好，永不为敌”的和平思想用法律形式固定下来，为新世纪中俄关系长期稳定发展奠定了坚实的法律基础。中俄在维护各自主权、独立和领土完整方面相互支持，在国际事务中的战略协作富有成效，经贸关系迅速发展。"},{"type":"paragraph","text":"中欧关系。中欧建立全面伙伴关系和领导人年度会晤机制。1998年，欧盟通过对华政策新文件，决定把对华关系提高到与美国、日本、俄罗斯关系的同等水平。中欧高层交往频繁，双方互利合作不断扩大。"},{"type":"paragraph","text":"中日关系。中日关系取得新进展。1998年，江泽民主席对日本进行了国事访问。双方发表《联合宣言》，宣布两国建立致力于和平与发展的友好合作伙伴关系。日方在宣言中首次以书面形式承认过去对中国的侵略，并在会谈中首次就侵华战争向中国人民道歉。中日经贸交往持续增长，民间友好不断发展。2002年9月，江主席在出席中日邦交正常化30周年友好交流大会时发表重要讲话，强调坚持“以史为鉴、面向未来”。13000多名日本人士出席大会，在中日交流史上盛况空前。"},{"type":"paragraph","text":"对于日本在历史、台湾等问题上的错误举动，我们进行了严肃斗争，打击了日本少数极右势力，敦促日本继续走和平发展道路，维护了中日关系的政治基础。"},{"type":"paragraph","text":"3.与发展中国家的合作取得新突破，外交立足点进一步巩固。"},{"type":"paragraph","text":"江泽民、李鹏、朱镕基、李瑞环、胡锦涛等党和国家领导人多次访问亚、非、拉发展中国家，增进了我国与发展中国家的传统友谊。"},{"type":"paragraph","text":"我国积极探索与发展中国家开展互利合作的新途径，成效显著。"},{"type":"paragraph","text":"我国与发展中国家在国际事务中加强协调，密切合作。2000年10月，中国政府倡议召开“中非合作论坛—北京2000年部长级会议”，中非建立起集体对话机制。我国同南非、埃及、巴西、墨西哥等发展中大国以及不结盟运动等发展中国家组织进一步加强磋商，维护共同权益。"},{"type":"paragraph","text":"（三）推动对话与合作，维护世界和平，促进共同发展"},{"type":"paragraph","text":"我们积极参与以联合国为中心的多边活动，发挥联合国及安理会在维护国际和平与安全上的核心作用。2000年9月，江泽民主席出席联合国千年首脑会议，提出各国共同努力，把一个和平、繁荣、公正的世界带入新世纪，受到广泛赞同。在中方倡议下，安理会五个常任理事国领导人举行首次会晤。"},{"type":"paragraph","text":"我们积极推动经济、环发和社会等领域的国际合作，参与亚太和亚欧合作进程。2001年APEC领导人非正式会议在上海成功召开。江主席成功地主持了全部会议和活动，有力推动了亚太经济合作的发展。"},{"type":"paragraph","text":"我们积极推广新安全观，倡导成立“上海合作组织”，积极参与东盟地区论坛、亚洲相互协作与信任措施会议等区域安全对话机制，通过对话增进相互信任，通过合作促进共同安全，开辟了维护国际安全的新途径。"},{"type":"paragraph","text":"（四）大力开展经济外交，为国内经济建设服务"},{"type":"paragraph","text":"我们强化经济外交意识，树立以政带经、以经促政的观念，切实维护国家经济利益和经济安全，扩大我国在制定国际经济规则中的发言权，积极配合“走出去”和“西部大开发”战略的实施，为国家经济建设创造了有利条件。"},{"type":"paragraph","text":"（五）促进祖国统一"},{"type":"paragraph","text":"1999年12月20日，澳门回归祖国。香港、澳门的回归，开创了用和平方式解决历史遗留问题的范例，是中国人民为人类进步事业作出的重要贡献。"},{"type":"paragraph","text":"按照中央部署，我们在国际上广泛揭露李登辉和陈水扁的“台独”真面目，使国际社会进一步认识到台湾问题的敏感性和“台独”的危害性。大多数国家重申坚持一个中国政策。台湾当局“挤入”联合国和世界卫生组织等分裂祖国企图一再遭到挫败。"},{"type":"paragraph","text":"（六）坚定捍卫国家主权和民族尊严"},{"type":"paragraph","text":"自1990年以来，西方国家在联合国人权委员会上十次抛出反华提案。在党中央的直接领导下，我们旗帜鲜明地提出“要对话，不要对抗”的主张，团结和依靠广大发展中国家，积极主动做西方国家工作，连续十次挫败西方国家借人权问题干涉我内政的图谋。"},{"type":"paragraph","text":"我们根据中央制定的原则积极做好涉藏对外工作，赢得国际社会的更多理解和支持。"},{"type":"paragraph","text":"在党中央的正确领导下，我们同“法轮功”邪教组织的斗争不断取得新的胜利。我驻外使领馆积极做驻在国官方议会、新闻界、主流社会以及华人、华侨和留学生的工作，揭露“法轮功”的邪教本质及其险恶政治图谋，赢得广泛同情与支持。在国内外密切配合下，挫败了“法轮功”分子在一些重大国际场合滋事的企图，有力打击了境外“法轮功”邪教组织的气焰。"},{"type":"paragraph","text":"我国跨世纪外交的光辉成就，归功于祖国综合国力的快速发展，归功于全国人民的大力支持，更归功于以江泽民同志为核心的党中央的英明决策和正确指挥。"},{"type":"paragraph","text":"十三年来，在风云变幻的国际形势下，以江泽民同志为核心的党的第三代领导集体创造性地继承和发展邓小平外交思想，站在时代的前沿，放眼全局和未来，高屋建瓴地提出一整套国际战略思想和方针，开拓了新中国外交理论和实践的新境界："},{"type":"paragraph","text":"第一，全面阐述了和平与发展是当今时代主题的重要理论，为新世纪的中国外交提供了理论指导。"},{"type":"paragraph","text":"第二，深入论述了世界多极化和经济全球化的发展趋势，提出应对这两大趋势的正确途径，为新世纪的中国外交指明了前进方向。"},{"type":"paragraph","text":"第三，提出新世纪初期是我国重要战略机遇期的重大判断，为新世纪的中国外交提供了决策依据。"},{"type":"paragraph","text":"第四，提出树立以互信、互利、平等、协作为核心的新安全观，为中国外交营造一个长期稳定、安全可靠的国际环境提供了切实可行的新思路。"},{"type":"paragraph","text":"第五，提出要尊重世界的多样性，保证各国和睦相处、长期共存，为我们反对霸权主义和强权政治，推动国际交流与合作提供了强大思想武器。"},{"type":"paragraph","text":"第六，提出要注重以经济实力、国防实力和民族凝聚力为核心的综合国力竞争。我国综合国力日益提高，这是中国外交取得一个又一个胜利的力量之源。"},{"type":"paragraph","text":"第七，提出要努力发展大国间长期稳定的友好合作关系，指导中国与各大国建立了各种类型的伙伴关系，扩大了我国的回旋余地。"},{"type":"paragraph","text":"第八，提出要稳定周边，深化与周边国家的睦邻友好关系，使我国的周边环境得到很大改善，处于建国以来较好的时期之一。"},{"type":"paragraph","text":"第九，提出必须从战略高度加强与发展中国家的团结与合作，使中国与发展中国家的传统友谊得到巩固和充实。"},{"type":"paragraph","text":"第十，提出要积极参与多边外交活动，使多边外交成为我国在国际上树立形象、扩大影响的重要舞台。"},{"type":"paragraph","text":"第十一，提出要多做各国领导人和人民的工作，大力增进我国人民与世界各国人民的友谊。"},{"type":"paragraph","text":"第十二，提出要警惕敌对势力利用民族、宗教问题“西化”、“分化”中国的图谋，这对我们在新形势下维护国家的主权和领土完整提出了新的要求。"},{"type":"paragraph","text":"以江泽民同志为核心的党的第三代领导集体的外交理论和实践，是“三个代表”重要思想在外交领域的生动体现，反映了我党解放思想、实事求是的思想路线，充满了勇于创新、与时俱进的时代气息，充分显示了党的第三代领导集体驾驭全局的非凡气魄和卓越能力。我们相信，在“三个代表”重要思想指引下，新世纪的中国外交一定会继续为国家现代化建设，为祖国完全统一，为世界和平与发展，做出更大的贡献。"},{"type":"paragraph","text":"（摘自外交部部长唐家璇同志在中宣部等五部委联合举办的党的十三届四中全会以来改革开放和现代化建设成就系列报告会上的报告）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"江泽民","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}