{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1977,"month":7,"day":19}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"走在时间前面的人","authors":[],"parts":[{"type":"paragraph","text":"大干社会主义的闯将"},{"type":"paragraph","text":"——共产党员张金刚提前跨入一九七八年"},{"type":"paragraph","text":"在英明领袖华主席亲自主持召开的全国工业学大庆会议精神鼓舞下，辽宁省瓦房店阀门厂加工车间共产党员张金刚，大干社会主义，创造了一年任务五个半月完成的优异成绩。"},{"type":"paragraph","text":"张金刚是厂里有名的大干社会主义的闯将。他入厂十二年来，年年、月月都超额完成生产任务。他连续十年出满勤，连续九年被评为先进生产者，群众都称赞说：“张师傅干社会主义，总是使足十分劲。”"},{"type":"paragraph","text":"张金刚大干社会主义不怕苦和累，不讲报酬多少，不管好坏活，总是把困难留给自己，把方便让给别人。一次在加工新试制球磨铸铁阀门时，这个活加工精度要求严，容易出废品，又挣不着工时，可是他却抢着干。为了超额完成任务，他早来晚走，自动延长工作时间。象这样不挣工时的活，他也要一班干完两个班的生产任务。"},{"type":"paragraph","text":"张金刚在大干中，还在技术革新方面下功夫。有一次，他成功地制出了加工一种部件的新胎具，使这种活由过去的班产不到一百个，提高到四百多个，质量又好又稳定。"},{"type":"paragraph","text":"在全国工业学大庆会议精神的鼓舞下，张金刚上班比过去更早，下班比过去更晚，每天超额三倍多完成任务。仅四、五两个月，他就干完了五个月的工作量。到六月十五日止，他已超额完成全年生产任务，提前跨入了一九七八年。 ——摘自《辽宁日报》"},{"type":"paragraph","text":"“身有十分劲，不用九分九”"},{"type":"paragraph","text":"——青年工人顾凯五年完成十三年工作量"},{"type":"paragraph","text":"哈尔滨汽轮机厂青年工人顾凯，被誉为大干社会主义的青年闯将。顾凯从一九七二年到一九七六年的五年间，完成了十三年的工作量。现在，他已经在干一九八五年的活了，人们称他是走在时间前面的人。"},{"type":"paragraph","text":"顾凯自入厂后，立志学习铁人王进喜，“身有十分劲，不用九分九”。他每天早上班：晚下班，大干社会主义。他研究了全班三十多道工序的生产技术，在业余时间一道一道地进行学习。现在，全班的几十台机床，他都能熟练地操作。有时他一个人看两台或三台机床，一人干二、三人的工作。仅一九七五年十一月份，就干完了半年多的工作定额。"},{"type":"paragraph","text":"顾凯常常这样想，大干社会主义不仅要实干，还要巧干。几年来，他不断革新，完成了二十多个技术革新项目，分别提高效率一倍到十倍。 （据中国新闻社）"},{"type":"paragraph","text":"争分夺秒创高产"},{"type":"paragraph","text":"——乌鲁木齐市先锋皮革厂生产指标一超再超"},{"type":"paragraph","text":"乌鲁木齐市先锋皮革厂革委会副主任、市劳动模范艾海提，参加全国工业学大庆会议回到厂里后，争分夺秒，传达会议精神，星期天还到生病的工人家里介绍大庆经验，讲得人人心里象点燃一团火。病休的工人在家里躺不住了，赶到厂里要求上班；坚守岗位的更是八小时内拚命干，八小时外作贡献。全厂呈现一派你追我赶的革命景象。措施一增再增，指标一超再超。过去靴、鞋日产量在三百双左右，进入六月以来，增加到四百八十双以上，最高达到五百双。"},{"type":"paragraph","text":"艾海提不仅争分夺秒宣传大庆经验，还争分夺秒带头大干。见马靴任务紧，他就去缝马靴，见钉掌人少他就去钉掌。在干部带动下，工人更加拚命干，每天上班时间未到，就来到车间；下班时还要干部催着下班；中午，工人不愿离开岗位回家吃饭，后勤人员就把饭、菜送到车间；医务人员也送医送药到车间。工人相互开展对手赛，刘金霞和李庆苹这一对一天能干一天半的活。"},{"type":"paragraph","text":"现在全厂干部和各族职工决心跑步学大庆，为繁荣轻工市场作出新贡献。 ——摘自《新疆日报》"},{"type":"paragraph","text":"编后  分秒必争"},{"type":"paragraph","text":"“时间是党的，是国家的，谁也没有权力白白浪费！”这是中国工人阶级的先锋战士、铁人王进喜同志的话。今天，在英明领袖华主席领导下，在全国工业学大庆会议精神的鼓舞下，为了加速实现四个现代化，我国涌现出多少为革命珍分惜秒、干革命争分夺秒的人！"},{"type":"paragraph","text":"在当前我国国民经济全面跃进的时刻，一分一秒确实是十分宝贵的。一分钟，我国大、中、小钢厂要熔化多少钢水？一分钟，我国各个纱厂将生产出多少棉纱？时间的长河，就是由分分秒秒汇集而成的呵！"},{"type":"paragraph","text":"“多少事，从来急；天地转，光阴迫。一万年太久，只争朝夕。”让我们认真学习人民群众那种走在时间前面、大干社会主义的革命精神，争分夺秒，努力做好各项工作，加速我军革命化、现代化建设。"},{"type":"paragraph","text":"贵阳矿灯厂高举“鞍钢宪法”旗帜，坚决抵制刘少奇、林彪，特别是“四人帮”的干扰破坏，连续九年超额完成了国家计划，今年又提前二十一天完成了上半年国家计划。 新华社记者摄（照片）"}],"alias":""},"tags":[{"name":"辽宁文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}