{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"团中央召开全国先进青年代表座谈会  前辈寄厚望语重心长  后生话理想不负重托  赵紫阳等领导人会见与会代表  薄一波发表讲话","authors":["张砚"],"dates":[{"year":1987,"month":5,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"团中央召开全国先进青年代表座谈会"},{"type":"paragraph","text":"前辈寄厚望语重心长  后生话理想不负重托"},{"type":"paragraph","text":"赵紫阳等领导人会见与会代表  薄一波发表讲话"},{"type":"paragraph","text":"本报讯　记者张砚报道：“我们的事业需要青年人的奋斗，我们的理想需要通过青年和全国人民的共同奋斗得到实现。各级党的组织和政府部门，都要满腔热忱关心青年，引导青年，理解青年，切实地为青年的健康成长和发挥作用提供条件”。这是中顾委副主任薄一波5月4日下午在北京中南海怀仁堂举行的全国先进青年代表座谈会的发奖仪式上提出的。他希望全国各族青年发扬“五四”运动光荣传统，振奋精神，英勇奋斗，用自己的双手去创造祖国美好的未来，创造青年自身和子孙后代的美好未来。"},{"type":"paragraph","text":"中共中央代理总书记、国务院总理赵紫阳于座谈会开始前会见了出席会议的71位先进青年代表，并同他们一起合影。习仲勋、李鹏、余秋里、王兆国、王震、薄一波等同志也参加了会见和合影，并出席了由共青团中央举办的座谈会。"},{"type":"paragraph","text":"这次参加座谈会的71名全国先进青年，是团中央在纪念“五四”运动六十八周年而表彰的500多名新长征突击手（队）的先进个人和先进集体的代表。他们来自全国各行各业，是在坚持四项基本原则，坚持改革、开放、搞活中取得优异成绩的青年。其中，有辛勤工作在改革、生产第一线的青年工人和青年农民，有边陲哨所的解放军战士，有坚定地反对资产阶级自由化的大学生，有坚持做好思想政治工作的团干部和少先队辅导员，还有坚持报刊党性原则、做好宣传工作的青年报刊工作者。"},{"type":"paragraph","text":"在发奖仪式上，胸前佩戴“新长征突击手”奖章的全国先进青年代表怀着激动的心情，向党、向祖国、向首都各界青年1000多人汇报他们在建设两个文明中的思想工作情况和取得的成绩。甘肃省地质矿产局地质二队分队长冯民，谈起他1982年从成都地质学院毕业后离开“天府之国”来到大西北为地质勘探贡献青春和知识的体会。湖北省武昌县民间特产种养科学研究所所长周基湖汇报了他怎样依靠科学技术脱贫致富，成长为一名“最佳科技工作者”的成功经验。华中师大学生会主席王慧轩介绍了他利用寒暑假进行社会调查，坚持书本知识和社会实践相结合的情况；表示毕业分配后决心到边疆、到祖国最需要的地方去建功立业。云南老山前线某部“特功”五连副连长马权斌，以自己的战斗的切身经历，说明青年一代继承老一辈的革命光荣传统，发扬敢于牺牲，不怕艰难的革命精神的重要性。他们的发言博得了满座掌声。薄一波赞扬他们的发言讲得好，代表党中央向取得优异成绩的先进青年表示热烈祝贺！"},{"type":"paragraph","text":"共青团中央书记处第一书记宋德福主持发奖仪式。他在致词中说：全国先进青年代表和首都各界青年代表荣幸地同党和国家领导人一起纪念五四青年节，这表明党和国家在新的历史时期更加关怀和重视青年工作，对青年一代寄予深切的希望。我们青年一代要不负于老一辈的希望，不负于时代的要求，不负于人民的重托，要提倡有坚定的信仰，奋斗的精神，开阔的视野，科学的态度，贡献的观念，严明的纪律，做有理想、有道德、有文化、有纪律的青年。"},{"type":"paragraph","text":"在发奖仪式上，书记处书记刘延东代表团中央宣读命名表彰新长征突击手（队）决定后，向40个新长征突击队授奖旗。"},{"type":"paragraph","text":"据悉，本着节约的原则，精简人员，参加全国先进青年座谈会的代表不住高级宾馆，在团中央机关食堂用餐，工作人员一律不住会，一次为国家节约了8万多元会议开支。（附图片）"},{"type":"paragraph","text":"赵紫阳等领导人与出席全国先进青年代表座谈会的代表合影。　王杰摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"薄一波","type":"人物"},{"name":"赵紫阳","type":"人物"},{"type":"文稿类型","name":"发言"}]}]}