{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"关于职工思想政治工作的若干问题——在中国职工思想政治工作研究会第六次年会上的讲话（摘要）１９９０年５月１８日","authors":["李瑞环"],"dates":[{"year":1990,"month":5,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"关于职工思想政治工作的若干问题"},{"type":"paragraph","text":"——在中国职工思想政治工作研究会第六次年会上的讲话（摘要）１９９０年５月１８日"},{"type":"paragraph","text":"李瑞环"},{"type":"paragraph","text":"这次中国职工思想政治工作研究会的年会，是一次研究职工思想政治工作的盛会，实际上也是一次全国性的企业思想政治工作会议。如何加强和改进企业的思想政治工作，是一个大问题、老问题，也是一个新课题。"},{"type":"paragraph","text":"一、科学认识思想政治工作的地位和作用"},{"type":"paragraph","text":"历史经验告诉我们：对于思想政治工作这个重大问题的认识，不能停留在朴素的感性阶段上，而必须从理论上加以研究和探讨，使我们能够获得一个科学的、稳定的认识，从根本上，从建设有中国特色的社会主义的客观必然上，认识做好这项工作的重要性，提高做好这项工作的自觉性。这样才能防止“左”的或右的干扰，避免和减少在今后的工作实践中重犯过去的错误。"},{"type":"paragraph","text":"思想政治工作是坚持唯物史观的应有之义。马克思主义唯物史观认为，人类社会的历史是人的历史，而不是神的历史；是人民群众创造历史，而不是少数英雄豪杰创造历史。人民群众在创造历史的过程中，表现出强烈的历史主动性和主观能动性。这种主观能动性的发挥是否正确以及程度如何，首先取决于人们对客观世界的科学认识。思想政治工作就是用人类历史上最先进、最科学的世界观、方法论去教育人、启发人，解决人的立场和思想问题，使人从各种谬误和偏见中解放出来，不断提高认识和改造世界的能力。实践表明，随着现代科学技术的进步，提高劳动者的科学文化素质和思想道德素质，对于促进生产力的发展，具有越来越重要的意义。在社会主义条件下，思想政治工作在这方面大有作为，有着纵横驰骋的广阔天地。由此可见，重视思想政治工作，就是重视人民群众在创造历史过程中的巨大主观能动作用，就是重视人的因素在发展生产力中的决定性作用。"},{"type":"paragraph","text":"思想政治工作是实现远大理想的必需条件。我们的远大理想是实现共产主义。共产主义社会既要求物质财富的极大丰富，也要求思想觉悟的极大提高。我们必须从社会主义初级阶段起，就要在大力搞好经济建设、创造越来越丰富的物质财富的同时，高度重视加强社会主义精神文明建设，培养一代又一代有理想、有道德、有文化、有纪律的社会主义新人。而离开思想政治工作，精神文明建设的任务要落空，物质文明建设也搞不上去，实现远大理想就会成为一句空话。实现共产主义远大理想，决不是一蹴而就的事情，必须经过一个很长的社会主义历史阶段。这个历史阶段是不可逾越的。在社会主义阶段，特别是社会主义初级阶段，旧社会遗留下来的痕迹不可能马上消除，旧思想、旧观念、旧习俗会经常纠缠人们的头脑；经济、文化的落后在很大程度上制约着人们思想道德水准的普遍提高，原始、愚昧、落后的东西会顽固地表现出来；改革所带来的利益调整，会在思想道德方面引起种种新的矛盾、困惑和追求；风云变幻、错综复杂的国际环境和国内一定范围的阶级斗争，对人们的思想会不断地产生种种冲击。克服旧思想、旧习俗，抵御内外侵袭和腐蚀，战胜各种冲击和挑战，消释困惑和疑问，所有这一切，都离不开强有力的思想政治工作。只有通过卓有成效的思想政治工作，处于社会主义历史阶段的人们才会在创造物质文明的同时，不断地向思想道德的新境界迈进。实现共产主义远大目标，需要许多代人长期不懈地艰苦奋斗，奋力开拓，无私奉献，必要时不惜牺牲自己的生命。在整个过程中，我们不可避免地会遇到许多曲折、挫折和困难，人们也不可避免地会产生这样或那样的思想问题，这就决定了思想政治工作必须伴随并贯穿于为共产主义理想奋斗的全过程。由此可见，忽视、否定思想政治工作，就谈不上实现共产主义理想的伟大历史使命。"},{"type":"paragraph","text":"思想政治工作是贯彻基本路线的可靠保证。党的十三大确定的社会主义初级阶段的基本路线，是十一届三中全会以来全党和全国人民进行改革和建设伟大实践的科学总结，是对邓小平同志关于建设有中国特色社会主义理论的高度概括。今后，要使以经济建设为中心这个事关大局的指导思想始终如一地坚持下去，不再出现反复和折腾，需要进行多方面的努力，诸如改革党和国家的领导制度，健全党的民主集中制等，而相应的、强有力的思想政治工作也是必不可少的重要条件。四项基本原则是我们的立国之本。一个时期以来，同四项基本原则根本对立的资产阶级自由化思潮之所以能够严重泛滥，一个重要原因就是放松、削弱甚至取消了思想政治工作。现在我们要深入地开展四项基本原则的教育，消除资产阶级自由化思潮给人们带来的不良影响，澄清混乱思想，增强识别能力，有效地抵制各种错误思潮的侵蚀，就必须加强思想政治工作。改革开放是强国之路，是一场极其广泛、极其深刻的社会变革。离开了相应的、强有力的思想政治工作，改革开放的方案既不可能正确地提出，也不可能有效地组织实施，甚至会走上歧途。能否坚定正确地坚持党的基本路线，关键在于正确地理解四项基本原则和改革开放这两个基本点的相互关系，在于自觉地把两个基本点有机地结合起来，贯彻到各项工作中去。而要做到这一点，不能没有相应的、强有力的思想政治工作。由此可见，离开了思想政治工作，就不能正确地认识党的基本路线，也不能坚定地执行党的基本路线。"},{"type":"paragraph","text":"思想政治工作是协调人际关系的基本方法。在社会主义社会中，也仍然存在着矛盾和差别。由于人们生活在社会群体之中，其社会地位、实践经验、知识水平和认识能力等各不相同，对利益的追求，对事物的认识，包括兴趣、性格、习惯等在内的个性，都存在着许多差异，因此，在群体与群体、个人与群体以及人与人之间的关系中经常地、普遍地存在着大量矛盾。要及时地解决这些矛盾，以保持社会的稳定和发展。就需要有组织地进行经常性的协调。还应当看到，在现阶段，由于社会经济的不够发达，由于文化落后的限制，由于存在不同的经济成份，地区和民族经济、政治、文化发展不平衡，以及其他种种原因带来的个人物质利益方面的差别，再加上人们对整体和他人情况了解的局限性，都会造成在人际关系方面出现这样那样的不协调现象。协调人际关系，简单地用行政命令的方法不行，用强制压服的方法不行，只能用民主的、说服的、互相沟通以达到互相理解的，以及批评与自我批评的方法，也就是我们讲的思想政治工作的方法，没有相应的、强有力的思想政治工作，人与人之间就容易疙疙瘩瘩，整个社会就难以协调，我们的雄图大略就无法实现。"},{"type":"paragraph","text":"思想政治工作是凝聚全民族力量的重要途径。缺乏凝聚力的民族只会四分五裂，没有凝聚力的国家必然是一盘散沙。我们现在是建设社会主义的中国，在新的历史条件下，我们强调思想政治工作的重要性，其主要原因之一就在于培育和激励人们对伟大祖国执着、深厚的爱国主义情感，提高人们的民族自尊心和自信心，就在于对人们进行马克思主义的教育、中国历史和国情的教育、以及远大理想和目标的教育，把中华民族的爱国热情和建设有中国特色的社会主义的共同理想，“融化”和“渗透”到人民群众中去，使之成为全国人民的共同行为准则和道德规范，成为团结和激励人们奋发图强、开拓进取的精神支柱。"},{"type":"paragraph","text":"思想政治工作是社会主义企业的内在要求。我国的社会主义企业，首先是一个经济组织，发展生产力是它的根本任务。企业必须坚持以经济工作为中心，把职工组织起来。保证完成生产、经营任务。同时，社会主义企业又是建立在生产资料公有制基础上的企业，这是它同资本主义企业的根本区别，在社会主义企业里，只有切实加强思想政治工作，才能保证企业坚决贯彻执行党的各项方针政策和国家的法律、法令，保证企业坚持社会主义的性质和方向，保证工人阶级在企业中的主人翁地位，为企业的不断发展提供强大的动力。我们的社会主义企业要在生产和社会实践中培育有理想、有道德、有文化、有纪律的职工队伍，担负着建设物质文明和精神文明的双重任务，也就是我们常讲的两个文明一起抓，两个任务一起下，两副担子一起挑，两个成果一起要。企业要完成这双重任务，加强思想政治工作是一项必不可少的措施。我国工人阶级是我们党的阶级基础，是国家的领导阶级，是社会主义现代化建设和全面改革的最根本动力，也是维护社会稳定的中坚力量。工人阶级要真正担负起对国家前途和社会主义命运的重大责任，就必须在改造客观世界的同时，不断提高当家作主的自觉程度，提高参与管理企业和社会事务的能力。在这方面，思想政治工作有着不可替代的作用。"},{"type":"paragraph","text":"二、努力完成当前企业思想政治工作的主要任务"},{"type":"paragraph","text":"企业思想政治工作怎样加强，当前企业思想政治工作的主要任务是什么？我认为，当前企业思想政治工作的主要任务，就是充分调动职工的积极性。"},{"type":"paragraph","text":"只有充分调动职工积极性，才能实现经济的持续、稳定、协调发展。解决当前经济问题的办法，可以摆出许多条，但最根本、最核心的还是人的问题，群众的问题，群众的情绪和群众的积极性、创造性的问题。有了群众的积极性，党的方针政策，治理整顿和深化改革的各项任务，领导者的主意、办法，就能化为群众的自觉行动，取得实际的成果。各级党委、政府及有关主管部门，所有企业的领导者和政工干部、行政干部，在分析经济形势、解决经济问题时，都要从政治上看问题，从人的积极性上看问题，而不能就经济谈经济，见物不见人。只有做好思想政治工作，把协调关系、理顺情绪的工作放在应有的位置上，把职工的积极性充分地调动起来，并合理地发挥出去，我们才能较好地解决面临的问题和困难，实现我国经济持续、稳定、协调的发展。"},{"type":"paragraph","text":"只有充分调动职工积极性，才能把企业的巨大潜力进一步发掘出来。最近全国许多企业开展了合理化建议活动，时间虽然不长，但收到了很好效果，提高了职工的参与意识和民主意识，活跃了基层民主生活，提出一大批建议，实现以后可以产生相当可观的经济效益。职工积极性是生产者外部环境条件以及自身素质条件等各种因素作用于生产者的综合反映。当前，影响职工积极性的因素是多方面的，调动职工积极性也需要从多方面进行努力，包括解决好体制、政策、管理等一系列问题，但其中加强和改进思想政治工作是极为重要的一环。这种加强、改进，必须以调动职工积极性为出发点，这是企业职工队伍现状对思想政治工作提出的不可回避的重大课题。"},{"type":"paragraph","text":"只有充分调动职工积极性，才能使社会的稳定具有牢固的基础。现在我国的形势总的是稳定的，但也存在一些不稳定的因素。在这种情况下，做好思想政治工作，协调好各方面关系，理顺人民的情绪，团结一切可以团结的力量，调动一切积极因素，维护全国局势的稳定，是压倒一切的政治任务。在稳定大局中，企业和职工队伍的稳定是一个关键。通过富有成效的思想政治工作，把职工团结起来，把他们的积极性调动起来，实际上就稳定了城市，对全国的稳定也有重大意义。"},{"type":"paragraph","text":"我们把调动职工积极性作为当前企业思想政治工作的主要任务，这与进行远大理想的教育，与改造世界观的任务，与培养“四有”新人的要求，是完全一致的。调动职工积极性不仅是当前的主要任务，而且是社会主义企业思想政治工作长远的任务。因为，生气勃勃的社会主义是千百万群众自己创造的。职工是社会主义企业的主人，尊重职工的主人翁地位，调动职工的积极性和创造性，是办好社会主义企业的必要条件。历史和现实生活中，有许多情况证明，思想政治工作离开了调动积极性这个基点，往往效果不好，或流于空谈、说教，或成了形式主义、花架子，甚至引起群众的反感，挫伤群众积极性，玷污党的思想政治工作的声誉。因此，企业的思想政治工作只有把调动职工的积极性作为主要任务，才能谈得上是真正的加强，真正的改进，也才能真正确立思想政治工作自身的地位。"},{"type":"paragraph","text":"团结一切可以团结的力量，调动一切积极因素，是全党和各行各业必须重视和研究解决的重大课题。去年平息反革命暴乱之后，小平同志指出，“要聚精会神地做几件使人民满意、高兴的事情。”小平同志如此重视人民的“满意”和“高兴”，很值得我们深思。党的十三届四中全会以来，中央采取的许多重大措施，都是着眼于这一点的。十三届六中全会正确分析了国内国际形势，总结了历史经验，针对当前存在的问题，重申了党的一切为了人民群众、一切依靠人民群众和从群众中来、到群众中去的群众路线，作出了关于加强党同人民群众联系的决定，这就抓住了党的建设的根本问题。我们把调动群众的积极性作为思想政治工作的主要任务，是与六中全会精神完全一致的，也是贯彻落实六中全会决定的重要措施。"},{"type":"paragraph","text":"三、认真总结职工思想政治工作的成功经验"},{"type":"paragraph","text":"我们党的思想政治工作有几十年的优良传统和丰富的宝贵经验。尽管近几年由于个别领导人忽视、削弱思想政治工作，造成了不少困难和消极影响，但许多地方、部门的党政组织和广大政工干部循着在继承的基础上创新、在加强的前提下改进这样一个路子，在实践中逐步摸索到若干反映客观实际和思想政治工作规律的重要原则和具体方法。这些被实践证明行之有效的成功经验，我们应该很好地运用，并继续探索，不断完善。"},{"type":"paragraph","text":"第一，坚持以经济建设为中心，密切结合经济工作一道去做。多年来正反两方面的经验证明，企业思想政治工作只有结合经济工作一道去做，才会取得成效和富有生命力。在企业中，职工的主要实践活动是生产和经营。职工的喜怒忧乐、情绪起伏，不少是发生在生产、经营过程中的。国家、企业、个人三者利益的协调与冲突，计划定额、工资奖金、住房福利等方面的问题与矛盾，干部与群众之间、职工之间的纷争与摩擦，大都直接或间接地与生产、经营有联系。我们的思想政治工作只有渗透到生产、经营、管理、服务、分配等各个环节，才能及时地把握职工的思想脉搏，找到解开“扣子”、化解矛盾的办法，才能使思想政治工作具有针对性和有效性。"},{"type":"paragraph","text":"第二，坚持先进性与广泛性的统一，正确处理提倡先进道德同执行现行政策的关系。道德规范与经济政策二者不能混同或互相替代。经济政策是规定性的，道德规范是倡导性的；经济政策是处理最广大人们经济利益关系的现实的规定，而道德规范还应当包括一部分先进分子的理想要求。既不能都按道德要求来制定经济政策，也不能用经济政策来限制道德要求。如果把二者混同起来，就会给思想政治工作和实际工作带来极大的损害。较长一段时间内，人们用共产主义的道德去“剪裁”、评判现阶段的经济政策，结果把一些有利于生产力发展的东西视为非道德的异端加以谴责和否定，导致平均主义盛行。近几年来，我们的经济政策总的是对头的，但又出现了放松道德教育，有时把现行政策界限等同于道德规范的现象，忽视了对于先进道德的提倡和鼓励，使得损人利己的个人主义和“一切向钱看”的拜金主义思潮泛滥。这是我们必须汲取的教训。加强道德建设与执行现行经济政策，应当是互相促进的。努力寻求道德建设与经济政策的具体的历史的统一，是思想政治工作的一个重要课题。在进行关于道德的教育和宣传时，要处理好三个关系，即现实与未来的关系，多数与少数的关系，广泛性与先进性的关系。在实际工作中，我们应根据不同对象的情况、不同时期的实际，讲究道德的层次性，注意工作的渐进性，明确区分应当提倡的、必须做到的、允许存在的和坚决反对的，既照顾多数，又鼓励先进，连结和引导不同觉悟程度的人们一起向上。在广大职工中，要大力倡导社会公德和职业道德，大力倡导国家利益、集体利益、个人利益相结合的集体主义精神，大力倡导勤奋劳动、诚实守信、互助友爱的精神。对于职工中的共产党员、先进分子，尤其是党员领导干部，要提出更高的要求，引导他们树立远大理想，发扬奉献精神，身体力行共产主义道德。"},{"type":"paragraph","text":"第三，坚持自我教育，重视和开发群众在教育过程中的主动精神。人民群众是实践和认识的主体。人民群众实践的过程，改造客观世界的过程，同时也是改造自己主观世界的过程，实际上也就是自我教育的过程。思想政治工作的责任，就是在马克思主义和党的路线方针指导下，不断发掘人民群众在实践中涌现的代表历史发展趋势的先进思想、先进经验，帮助他们加以总结、概括，使之系统化、科学化，同时利用各种形式进行宣传、推广。用群众创造的先进思想、先进经验来教育群众的方法，也就是从群众中来、到群众中去的马克思主义的工作方法。人民群众自己教育自己，不仅决定了教育内容以及教育者与教育对象之间的平等关系，而且决定了必须采取启发式的教育方法。对人民群众的各种教育，都必须采取耐心说理、平等讨论、互教互学等民主的方式方法。"},{"type":"paragraph","text":"第四，坚持正面教育为主，善于用积极因素克服消极因素。坚持以正面教育为主的方针，实际上是一个相信真理的力量、相信人民群众基本觉悟的问题。坚持正面教育为主，首先是要重视和抓好马克思主义理论、党的路线方针政策和革命传统的学习与教育，包括现在正在进行的基本国情和基本路线的教育。坚持正面教育为主，最基本、最生动、最有效的方法是开展树先进、学先进的活动。强调以正面教育为主，绝不意味着放弃必要的思想斗争。提倡和支持正面的东西，本身就是克服消极因素的一种巨大力量。在人民内部，思想上的斗争也是存在的。认真开展批评和自我批评，过去、现在和今后都是克服思想上的偏差和片面性、克服资产阶级自由化的影响和其他各种错误倾向的影响，做好思想政治工作的重要方法。但是人民内部的批评，必须从团结的愿望出发，必须是积极的、说理的和讲分寸的，必须把批评的严肃性同科学性结合起来。"},{"type":"paragraph","text":"第五，坚持为群众办实事，把热情服务和耐心教育结合起来。坚持为群众办实事，把解决思想问题同解决实际问题结合起来，应当作为思想政治工作的原则、内容和方法。为群众办实事，要求思想政治工作者有一副热心肠。想群众所想，急群众所急，扎扎实实为群众办实事，把党的温暖送到群众心上，正是为了让群众从切身利益的小事中领悟某些大道理，增进对集体、对社会主义的亲近感，从而在生产和工作中迸发出积极性、创造性。把为群众办实事作为思想政治工作的内容，这就要求政工部门主动和行政服务部门加强联系，取得他们的支持，和他们共同做好思想政治工作。"},{"type":"paragraph","text":"第六，坚持寓教于文、寓教于乐，让群众在丰富多彩的精神文化生活中受到感染、熏陶。把思想政治教育的内容寓于文化娱乐活动之中，也是文化娱乐活动健康发展的需要。只有当我们能够提供出越来越多的健康、美好、有益的精神产品，组织起丰富多彩的文化、娱乐、体育活动，把我们提倡的东西渗透、融化进去，把人们的精神空间和业余时间充实起来，把那些有害的、丑恶的东西排挤出去，用社会主义的和各种健康有益的思想文化占领阵地才能真正成为现实。为了使寓教于文、寓教于乐的活动更加丰富、更加广泛、更加深入地开展起来，还要从经济、法律、行政等方面采取适当的措施，提供必要的条件。电视、电影、新闻、出版、广播等大众传播工具在这方面有着十分重大的作用，在这些部门工作的同志，都要深刻认识自己所肩负的社会责任，研究如何更好地使群众在多种活动中受到潜移默化的教育，努力为广大群众提供更多健康有益、喜闻乐见的文化产品。"},{"type":"paragraph","text":"第七，坚持尊重人、理解人、关心人的原则，增强思想政治工作的吸引力、说服力。尊重人、理解人、关心人，是社会主义制度的必然要求，是社会主义制度优越于资本主义制度、比资本主义制度更有吸引力的一个重要方面。尊重人、理解人、关心人，是社会主义新型人际关系的一个重要表现，也是建设社会主义新型人际关系的一个基本方法。建设这种新型关系是社会主义的一个目标，同时又是一个过程。尊重人、理解人、关心人，绝不是不讲原则、放松管理、取消批评，绝不是迁就不合理的要求或容忍不守纪律的行为。但是要注意把人们的缺点和特点区别开来，不要把人们的特点误认为是缺点加以抹煞。在批评人的错误时，一定要从团结的愿望出发，与人为善，好心帮助。只有这样，才能把原则性的严肃批评同尊重人、理解人、关心人很好地统一起来。"},{"type":"paragraph","text":"第八，坚持言教与身教结合，发扬以身作则、率先垂范的优良作风。思想政治工作要真正说服人，一靠真理的力量，二靠人格的力量。所谓真理的力量，就是宣传者、教育者讲的东西必须合乎实际，反映事物的本质和社会进步的趋势；所谓人格的力量，就是宣传者、教育者必须言行一致，带头实践自己提倡的道德标准和价值观念。以身作则，吃苦在先，享受在后，是共产党人的本色，是我们思想政治工作者的本色，也是我们党同剥削阶级政党相区别的最显著标志。现在，我们已经进入了社会主义现代化建设的新的历史时期，思想政治工作的环境、任务、对象，虽然不同于战争年代，但是思想政治工作者的这个优良传统，必须继承和发扬。可以这样说，要开创思想政治工作的新局面，充分发挥思想政治工作的功能，实现思想政治工作的目标，各级领导和政工干部以身作则是个关键。我们的困难在这里，我们的希望也在这里。"},{"type":"paragraph","text":"四、加强领导，振奋精神，把企业思想政治工作提高到新水平"},{"type":"paragraph","text":"当前，思想政治工作的宏观环境有了很大改善，企业思想政治工作的任务、原则和基本方法都已明确。现在的问题是，要进一步振奋起来，行动起来，加强党的统一领导，充分调动各方面的积极性，努力开创思想政治工作的新局面。这方面需要做的工作很多，在这里，我强调一下当前要着重抓好的几项工作。"},{"type":"paragraph","text":"第一，企业党委要在加强思想政治工作方面切实负起责来。"},{"type":"paragraph","text":"第二，做好企业思想政治工作人员专业职务的评定工作。"},{"type":"paragraph","text":"第三，加强对职工思想政治工作的科学研究。"},{"type":"paragraph","text":"第四，振奋精神，努力开创思想政治工作的新局面。"},{"type":"paragraph","text":"我相信，在振奋精神，战胜困难，开拓前进中，必将有更多的思想政治工作者显示出杰出的才能，创造出可贵的经验，必将有更多的思想政治工作优秀企业、优秀思想政治工作者涌现出来，必将在全国范围内开创一个思想政治工作的新局面！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}