{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"内蒙古牧业区是如何实施牧工、牧主两利政策的","authors":["程海洲"],"dates":[{"year":1953,"month":9,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"内蒙古牧业区是如何实施牧工、牧主两利政策的"},{"type":"paragraph","text":"程海洲"},{"type":"paragraph","text":"内蒙古自治区自一九四八年根据牧业区的实际情况和畜牧业经济的特点，制订并实行了“不斗不分，不划阶级”与牧工、牧主两利的政策之后，几年来，内蒙古的畜牧业迅速发展的事实证明，这个政策是完全正确的。"},{"type":"paragraph","text":"内蒙古自治区制订牧工、牧主两利政策后，首先碰到的问题是工资问题。合理地解决工资问题，是达到牧工、牧主两利的关键。解放前，内蒙古牧工、牧主关系大致有两种形式。一种是雇工，一种是苏鲁克。雇工中包括有羊倌、马倌、牛倌、驼倌、伙夫、扫雪工、挤奶工、剪毛工、打秧草工等；这些雇工的工资一般都很低并不合理。如羊倌，不论羊群大小，每月工资一般都是一只羊；其他各种雇工工资也大体相同。一只羊的工资顶多只能维持雇工本人的生活。“苏鲁克”是蒙语，意即放群，就是牧主把畜群交给牧民放牧。牧主给苏鲁克户的报酬，仅是允许其剪羊毛和挤奶（有的牧主还规定牧民缴酥油）。除上述雇工和苏鲁克两种形式以外，还普遍存在着奴隶式的无偿劳动。所有这些情况，都严重地妨碍着畜牧业的发展。"},{"type":"paragraph","text":"解放后，内蒙古自治区人民政府在“既保护牧主的私有权，又保障牧工的利益，以达到使各种社会经济成份在国营经济的领导下，分工合作，各得其所，以促进整个社会经济的发展”的总原则下，提出了执行牧工、牧主两利政策的基本原则：一、保障牧工适当的生活水平和政治权利。二、保护牧主经济，鼓励其发展生产的积极性。三、根据生产发展的情况订出适当的工资标准，但由于各地存在着生产发展不平衡状况，允许因生产水平的不同，在工资上有所差别。四、尽量作到牧工、牧主双方协商。"},{"type":"paragraph","text":"根据上述基本原则，内蒙各牧业区都根据当地生产发展情况先后订出了初步的工资标准。如呼纳盟在一九四八年所发布的工资标准，规定羊倌、牛倌、驼倌、马倌和零杂工，最低工资每月为二只羊，并根据放牧牲畜的增多和作工的轻重增加工资到三只四只羊不等，伙食由牧主供给。兴安盟一九五○年规定科尔沁右翼前旗乌兰毛道牧区的工资标准是：羊倌、牛倌每年每人工资十八只羊（母羊十五只、公羊三只，上工时先给十只怀羔母羊），四季衣料"},{"type":"paragraph","text":"（皮衣一件、皮裤一条、棉袍一件、长布衫一件、衬衣二件、靴子两双），伙食由牧主供给。锡林郭勒盟东部联合旗一九五二年夏天规定的工资标准是：羊倌放牧千只以下的羊群，每月工资二只羊，千只以上每增加五百只羊增工资羊一只。放马一百至一百五十匹，每月工资二只羊，一百五十匹到三百匹按放一千五百只羊的工价付给。放骆驼二十到五十峰，每月工资二只羊。除此以外，牧主每六个月供给羊倌、马倌、驼倌三身衣料和一双靴子。伙夫按放一千只羊付给工资。"},{"type":"paragraph","text":"从上述三个地区的工资标准来看，虽然由于各地生产发展情况不同而不一致，但都比解放前提高了一倍乃至一倍以上。根据这个工资标准，牧工收入一般的除了本身费用以外，尚能养活一个人到一个半人（据呼纳盟牧业区牧民的计算，每人每月生活费约需一只半羊）。"},{"type":"paragraph","text":"解放以后在内蒙古牧业区执行牧工、牧主两利政策中的另一具体措施，是改造旧有的苏鲁克制度。"},{"type":"paragraph","text":"旧的苏鲁克制度由于报酬低微，苏鲁克户对牲畜发展缺乏兴趣，因之苏鲁克牲畜的繁殖率和增殖率都很低，损失率很高。这就成为发展畜牧业的一种障碍。内蒙古牧业区改造旧苏鲁克制度的工作一般是从一九五○年和一九五一年才开始的。改造的基本方法是除按旧制度将羊毛、奶食归苏鲁克户所得外，并在每年所产仔畜中分一部分给苏鲁克户；但分给多少不作硬性规定，由牧主与苏鲁克户双方协商议定，因之各地标准不一。如呼纳盟新巴尔虎左翼旗牧主毛拉玛放给陈巴尔虎旗牧民胡和勒泰互助组的苏鲁克母羊共三百二十只，规定每年归还牧主一百六十只羊羔，四年后连本归还牧主；如遇普通灾害，牲畜损失由苏鲁克户负责赔偿，如遇大风雪灾害及传染疫病，双方共同负责。据计算，牧主在四年内可净得羊六百四十只，连本共九百六十只。苏鲁克户除得羊毛及奶食外，可得羊四百到五百只。这样牧主牲畜的纯增殖率比牧主自养时还高，苏鲁克户也得到了实际利益。锡林郭勒盟一九五一年开始在东部联合旗试行新苏鲁克制度，规定羊苏鲁克的标准是苏鲁克户每年保证以百分之五十的羊羔交给牧主。行之有效后，在一九五二年全盟各界人民代表会议上即通过了一个实行新的苏鲁克制度的决议。决议共包括七项，其主要内容是苏鲁克期间一般规定为三年，在此期间没有特殊情况不得中途收回或不放。其具体办法是放羊苏鲁克每百只母羊每年保证交五十只羊羔给牧主，其余的羊羔和羊毛、奶食属苏鲁克户；另外每百只母羊可带五十只羯羊，苏鲁克户只得羊毛不要工资。在赔偿制度方面，规定除不可抗拒的特殊灾害如普遍传染病、暴风雪灾害等损失外，其因放牧不加注意牲畜遭到损失时，由苏鲁克户负责赔偿。并规定放苏鲁克时应由牧主和放牧户及保证人三方商定，签订合同，然后交苏木（区）政府备案；如遇不可抗拒的灾害损失，虽然苏鲁克户不作赔偿，但必须经互助组或行政小组公认为确系不可抗拒的灾害，再经苏木政府同意后才有效力。这样对牧主和苏鲁克户的双方利益都有了保证。除此以外，人民代表会议还规定了放牛苏鲁克的具体办法。"},{"type":"paragraph","text":"除雇工和苏鲁克两种工资形式以外，还有另外一种形式，即每年在产羔季节，牧主把大量怀羔母羊拨到贫苦牧户家去接羔，其中虽有很大一部分是属于互助合作性质，但也有不少一部分是属于牧主牧工关系的。这种拨群接羔工资极不统一，并且缺乏解决此一问题的经验，需要在今后实际工作中逐步求得解决。"},{"type":"paragraph","text":"内蒙古牧业区工资标准，由于各地干部对牧工、牧主两利政策的体会不同，各地所采用的方式方法也各有不同，总起来约有下列四种办法：一、牧工、牧主自行议定。二、牧工、牧主与政府代表集体协议；牧工、牧主提出自己的意见后，政府代表再根据政策及公平合理的原则，说服双方，达成协议。三、由人民代表会议讨论规定，再由牧工、牧主双方协商，决定后到政府登记备案。四、由人民政府发布命令规定。根据已有的经验，第二、第三种办法是较好和正确的，既不会太高，也不会太低，而且因为得到了牧工、牧主双方面的同意，执行起来也较顺利。"},{"type":"paragraph","text":"内蒙古自治区人民政府在一九五一年年底曾就过去一个时期执行牧工、牧主两利政策的情况作了一次总结，并强调提出如下三条方针："},{"type":"paragraph","text":"一、根据当地经济发展情况，认真贯彻牧工、牧主两利政策；既反对规定过高的工资标准、强迫牧主雇工、不准牧主动用和自由买卖牲畜等偏向，也反对不保护牧工利益、听任牧主随便降低牧工工资和拖延不付工资、违反合同随便解雇牧工等的偏向。二、提倡在规定工资、放苏鲁克、拨群接羔中，实行在自愿两利的基础上双方协商签订合同的制度。合同中应明确规定双方的权利、义务、待遇和要求；签订后交政府监督执行。三、加强对牧工、牧主的教育，提高其对牧工、牧主两利政策的认识。教育牧工把目前的利益与长远利益结合起来，提高其政治觉悟，在保障自己的正当权益的条件下，积极放牧、改进技术，减少牲畜损失，提高牲畜繁殖率以促进整个社会经济的发展。同时也教育牧主应当适当提高牧工工资，改善牧工生活，以提高牧工生产积极性，发展畜牧事业。"},{"type":"paragraph","text":"内蒙古牧业区几年来实行牧工、牧主两利政策已获得显著的成绩，这主要表现在如下两方面："},{"type":"paragraph","text":"一、牧主打消了怕分怕斗的顾虑，安心发展生产，牲畜得到了很大发展。如呼纳盟新巴尔虎左翼旗塔衣贡诺尔苏木（区）的牧主古布力，在日寇统治初期时，有五千只羊、近七百匹马，到解放时只剩三千只羊、二百多匹马和三十多峰骆驼。解放后，由于执行了牧工、牧主两利政策，提高了牧工工资，激发了牧工放牧的积极性，牧畜迅速增加，现在他的牲畜已增加到一万只羊、四百多头牛、六百多匹马和八十峰骆驼。再如新巴尔虎左翼旗的牧主毛拉玛，一九四五年解放时只有各种牲畜近七百头，去年已发展到二千一百头。陈巴尔虎旗巴彦哈达苏木（区）的牧主达西德勒格尔，在解放初期只有二百二十头牛马，几年来由于他执行了牧工、牧主两利政策，现在已拥有牛、马、羊、骆驼各种牲畜二千三百四十二头。"},{"type":"paragraph","text":"二、普遍改善了牧工和贫苦牧民的生活，提高了劳动积极性。以呼纳盟牧业区为例，该盟牧业区一九四六年五头大牲畜以下的贫苦牧民计有一千二百户，到一九五二年统计时，其中七百八十户已上升到五头以上。这些上升户中有五百多户就是由于牧工工资的增加而促成的。陈巴尔虎旗完工苏木（区）宝尔吐巴嘎（村）牧工图布信，在解放前当了很多年牧工，连一只羊的财产都没有，现在他已有绵羊三百一十五只、山羊十七只、牛二十五头、马五匹，同时还添置了九辆新木轮车，一个新毡蒙古包。苏鲁克制度经过改造后，除牧主得到母羊百分之五十的羊羔外，苏鲁克户方面也显然得到了很大利益。如前述呼纳盟新巴尔虎左翼旗的牧主毛拉玛，一九五二年冬天放给胡和勒泰互助组的苏鲁克三百二十只母羊，今年已产羔三百多只，依此牲畜增加情况计算，牧主每年可得到一百六十只羊羔，四年后，胡和勒泰互助组可获得四百只到五百只羊。"},{"type":"paragraph","text":"内蒙古牧业区在执行牧工、牧主两利政策中，虽已获得很大成绩，但也发生过偏差和缺点。如在制订工资标准中没有很好照顾生产发展情况，因之发生过规定的工资过高或过低的偏向；也发生过不注意宣传政策和强迫命令的现象，在纠正强迫命令以后又曾发生过放任自流的现象；目前仍然存在着工资标准不够合理与不按合同办事等情况。这些都应求得改进，并引起其他牧业区注意。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}