{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1977,"month":9,"day":3}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"使我们的作风有一个大的改进","authors":["征峰"],"parts":[{"type":"paragraph","text":"在党的第十一次全国代表大会上，英明领袖华主席和敬爱的叶副主席、邓副主席都强调指出，必须恢复和发扬伟大领袖和导师毛主席为我们党培育的优良传统和作风。这又一次说出了大家的心里话，受到了全党全军全国人民的衷心拥护。"},{"type":"paragraph","text":"以华主席为首的党中央，要求全党恢复和发扬优良传统和作风，是针对“四人帮”的破坏提出来的。“四人帮”可以说是我们党有史以来对党的优良作风的最大破坏者。他们视人民如草芥，把群众当仇敌，任意愚弄群众，镇压群众，严重地破坏了我们党的群众路线的优良作风。他们唯心主义横行，形而上学猖獗，颠倒黑白，造谣诬陷，坏事干绝，害党锅国，严重地破坏了我们党的实事求是的优良作风。他们大开“钢铁工厂”、“帽子工厂”，乱打棍子，乱扣帽子，置人于死地，“人家批他一句都不行，象挖了他三代的祖坟”，严重地破坏了我们党的批评与自我批评的优良作风。他们骄横跋扈，“帮气”凌人，穷奢极欲，挥霍无度，严重地破坏了我们党的谦虚谨慎、戒骄戒躁、艰苦奋斗的优良作风。他们一方面大搞资产阶级帮派体系，以帮压党，以帮代党，扼杀党内民主和人民民主，一方面煽动无政府主义，大搞极端民主化，严重地破坏了我们党的民主集中制的优良作风，等等。“四人帮”的这套“帮风”，对于党的肌体和党员的思想腐蚀很大。受“四人帮”的影响，在党内一些人中，确实滋长了脱离群众、弄虚作假，看风使舵，投机取巧、口是心非、要官要权、拉帮结伙、任意整人等资产阶级的恶劣作风。“四人帮”疯狂地破坏我们党的优良作风，其罪恶目的，就是企图用他们的资产阶级面貌来改造我们的党，从根本上改变我们党的无产阶级性质，破坏毛主席革命路线的贯彻执行，以便篡夺党和国家的最高权力，复辟资本主义。很清楚，要不要彻底揭批“四人帮”破坏党的优良作风的罪行，要不要恢复和发扬党的优良作风，这是坚持还是改变党的无产阶级性质，坚持还是反对党的马克思主义路线的一场尖锐斗争。"},{"type":"paragraph","text":"党的十一大提出要恢复和发扬党的群众路线，实事求是，批评和自我批评，谦虚谨慎、戒骄戒躁，艰苦奋斗，民主集中制等优良传统和作风。华主席强调指出：“最根本的，就是群众路线和实事求是。”这是符合毛主席的一贯教导的。毛主席说：“什么叫正确解决人民内部矛盾？就是实事求是，群众路线。归根到底就是群众路线四个字。”又说：“总题目是正确地处理人民内部的矛盾和正确地处理敌我矛盾。方法是实事求是，群众路线。”群众路线和实事求是，集中地体现了马克思主义的辩证唯物论和历史唯物论的基本原理，彻底地反对了唯心论、形而上学和唯心史观，因而也就是我们党的思想上政治上的路线正确的重要标志。"},{"type":"paragraph","text":"是不是保持和发扬党的优良作风，直接影响到党能不能密切联系广大人民群众，这关系到党的事业的成败。这一点对于处于执政地位的党来说，尤为重要。因为执政党的地位，已经取得的成绩和胜利，很容易使许多同志忘乎所以，骄傲起来，脱离群众。十月革命以后，列宁曾经尖锐指出：“对于领导一个大国……向社会主义过渡的工人阶级先锋队来说，最大最严重的危险之一，就是脱离群众”（《列宁选集》常四卷第五八九页）。毛主席说：“党群关系好比鱼水关系。如果党群关系搞不好，社会主义制度就不可能建成；社会主义制度建成了，也不可能巩固。”斯大林为了教育党员不脱离群众，曾经讲过一个神话故事：古时有一个著名的英雄叫安泰，他是地神的儿子。大家公认他是无敌的。他的力量在于每当他同敌人斗争而遇到困难时，便往地上一靠，就取得了无穷的力量。可是他有一个致命的弱点，就是怕离开地面。后来有个敌人叫海格立斯的利用了他的弱点，把他举到空中，使他无法靠近地面，就这样在空中把他掐死了。我们党所以强大，根本原因之一就是党和广大人民群众保持着密切的联系。而发扬党的优良作风，又是密切党和群众联系的一个基本条件。半个多世纪以来，我们党在毛主席领导下，相信群众，依靠群众，密切党和人民群众的联系，深得民心，从而获得了无穷无尽的力量。“四人帮”千方百计破坏我们党的优良作风，就是为了使我们党脱离广大人民群众，失掉民心，就象神话中的安泰的敌人那样，竭力要使我们党离开“地面”，以便在“空中”把我们党“掐死”，用心极其险恶。"},{"type":"paragraph","text":"历史经验证明，是不是保持和发扬我党我军的优良作风，对于部队建设和保证战斗任务的完成，关系极大。这些年来，林彪、“四人帮”疯狂反军乱军篡军，对部队作风的破坏很严重。因此，恢复和发扬我党我军的优良作风，就应该成为抓纲治军，“军队要整顿”，“要准备打仗”的一个重要的紧迫的课题。试想，一个部队，如果领导班子的作风是软、懒、散，部队的作风是骄傲自满，纪律松弛，怕苦畏难，好说空话，弄虚作假，那怎么能提高军政素质呢？怎么能有坚强的战斗力呢？怎么能打仗呢？我们必须在深入揭批“四人帮”中，在开展学习雷锋和学习“硬骨头六连”的群众运动中，在整党整风中，努力恢复和发扬我党我军的优良作风，以加速我军的革命化现代化建设。"},{"type":"paragraph","text":"各级党委和领导机关要把发扬党的优良作风当作抓纲治军的大事，切实抓紧抓好。要组织党员和群众认真学习毛主席的建党学说和十一大文件，结合十个“应该不应该”教育，联系实际，深入揭批“四人帮”破坏党的作风的罪行，划清党的优良作风和“四人帮”的资产阶级歪风的界限。要大力表彰发扬党的优良作风的先进典型，推广先进经验，扶植正气，纠正不正之风。政治机关要深入实际，调查研究，改进工作作风，加强政治思想工作，发挥政治工作的威力，和军事机关一起，把部队的作风整顿好。什么样作风的干部，就带出什么样作风的部队，各级领导干部，特别是老同志要言传身教，搞好传帮带。每个党员都要把发扬党的优良作风当作自己改造世界观的重要课题，做发扬党的优良作风的模范。"},{"type":"paragraph","text":"英明领袖华主席高举毛主席的伟大旗帜，象毛主席生前一样重视党的作风建设，意义是重大深远的。我们一定要热烈响应华主席为首的党中央的号召，坚决执行党的十一大路线，在恢复和发扬党的优良作风方面也来一个竞赛，看哪个单位的作风能够切实地有一个大的改进。"}],"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}