{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"吴涛同志传达九月十三日晚至十四日凌晨中央首长接见内蒙革委会在京常委的指示(记录稿)","authors":[],"dates":[{"year":1969,"month":9,"day":16}],"is_range_date":false,"parts":[{"text":"吴涛同志传达九月十三日晚至十四日凌晨中央首长接见内蒙革委会在京常委的指示(记录稿)","type":"title"},{"text":"(一九六九年九月十六日上午于内蒙班在全体学员大会上)","type":"subtitle"},{"text":"同志们：","type":"appellation"},{"text":"学习班党委和学习班领导小组让我在这传达一下中央首长于九月十三日夜至九月十四日凌晨接见内蒙核心小组和在京常委的指示。","type":"paragraph"},{"text":"中央首长有总理、李作鹏副总长、有李德生同志。","type":"paragraph"},{"text":"被接见的有内蒙核心小组滕、吴、高、权、李，常委霍道余、高树华、王金保、郝广德、王志有。","type":"paragraph"},{"text":"总理讲：你们应该很快地解决问题，就剩下你们和贵州了，新疆、西藏都走了。你们的问题还没有解决，你们要加快步伐，争取走在贵州的前面。内蒙战备还没有迎头赶上，边防还不强，警惕性不高，东北、西北比你们好，他们的警惕性高，捉到了苏蒙修情报特务。敌人对三北都会派遣特务收集我们的情报，不可能不向内蒙派，你们要提高警惕，防止特务收集我们的情报。泽登巴尔会派遣特务的，乌兰夫的死党也会趁机进行破坏活动的。滕海清同志犯了错误改了就好嘛，是违反政策的错误，是人民内部矛盾，不能揪住不放，大敌当前，要团结起来一致对敌，把仇恨集中到美帝、苏修身上，集中到刘少奇、乌兰夫一小撮阶级敌人身上，要分清两类不同性质的矛盾，把两类不同性质的矛盾的位置要摆正，首要的，要把矛头对准国内外阶级敌人，对自己的人犯了错误要按毛主席教导，采取惩前毖后，治病救人的政策，要按团结——批评——团结的公式帮助同志，对犯错误的同志不能揪住不放。内蒙要团结起来，共同对敌，团结起来，准备打仗。","type":"paragraph"},{"text":"总理讲，柯西金来了，进行了一次会谈，是外交嘛，不能麻痹，我们要加强战备，准备打仗。我们向柯西金严正指出，如果苏修胆敢向我们进攻，轰炸我们的军事设施，这就是战争，这就是侵略，我们一定要抗战到底，你们的飞机、大炮、坦克多一些，我们还是小米加步枪，可能还多一些东西。我们有伟大的统帅毛主席英明的领导，有七亿人民，有战无不胜的伟大的人民解放军，我们一定坚决消灭敢于来犯的敌人。","type":"paragraph"},{"text":"对青年革命造反派群众代表，从群众中来，还要到群众中去劳动，才能保持新鲜血液的作用，不能蹲在机关里，不能脱离生产，不能脱离群众，否则就不能成为群众代表，也就失去群众性，也就不成为新鲜血液了。领导干部要帮助他们成长，要以身作则把他们带好。革命委员会是新的权力机构，即使里面有不好的人，但还不是敌人，就要很好地教育他们，教育下去劳动都可以。对他们的问题，错误可以批评。那里有那么纯，尽一切努力帮助、教育。初期的造反派总会有变化嘛，要加强教育。","type":"paragraph"},{"text":"你们革委会常委要扩大一些，增加领导干部，原来批准的有几个同志，如谢振华、杨永松、张广有都另行分配工作了。要加强领导班子，把革委会的工作做好。","type":"paragraph"},{"text":"解放干部的问题。解放干部很重要。干部不解放不知道落后多少倍。有些干部靠边站，不看文件，不看报，不听报告，不知道情况，与世隔绝，好象桃花源记里说的“不知有汉无论魏晋矣”。要解放他们，教育他们到群众中去，到工厂中去锻炼，接受群众的再教育，这样才能提高他们的政治觉悟水平，才能取得群众的谅解，才能解放。对干部还是要用的，不用是不行的，越靠边站就越落后。当初犯错误是怨他自己，现在你不给他改的机会怎么能解放呢?对这些人还是要经常教育他们，把他们解放出来，不能长期靠边站，对党，对干部都不利。","type":"paragraph"},{"text":"总理讲，由群众代表中培养一个领导岗位上的干部是很不容易的，要费很大的功夫，花很大的精力，要用毛泽东思想武装他们，他们自己要活学活用毛泽东思想，在阶级斗争中锻炼自己。对革命造反派要好好保护、教育。对他们要有批评。有的人犯错误能够改正过来就好嘛。","type":"paragraph"},{"text":"李德生同志插话：对群众代表要团结、教育、保护、信任。","type":"paragraph"},{"text":"总理继续讲，要教育他们学会无产阶级的气魄，不要陷在具体问题之中揪住不放，不要陷在资产阶级派性不能自拔，要胸怀大局，顾全整体。上海的王洪文同志在上海的一月风暴中，阶级斗争中锻炼成长，比较好。内蒙的宝日勒岱比较踏实。内蒙的造反派苗子不错，就是比较嫩。","type":"paragraph"},{"text":"李作鹏同志讲，东三盟的同志应该很快回去。东北对东三盟很重视，派去一千多人，做了很多的工作，情况很好，比内蒙西部好，有些问题要在当地解决，党的政策是一个，东北三省一定能够很好地解决问题。动员他们赶快回去，要东三盟的同志三天以内回各盟，十五、十六、十七，也可以分批走。东三盟还有东北同志，沈阳军区，还有东北三省革委会、省军区派人来欢迎东三盟同志回东三盟去。","type":"paragraph"},{"text":"总理接着讲，河西公司你们要加倍努力，不要骄傲，要再接再励。河西公司革委会要补台，双方组织都要撤掉。你们要执行“八·二八”命令，要把新红联在北京的几十个人欢迎回去，不回去要执行“八·二八”命令，要执行纪律，限制时间让他们回去。王志友同志要多做工作，你是常委，又是河西公司的副主任，要听两种不同观点的意见，特别要听对立面的意见。霍道余、王志友、郝广德你们三个人要做五·二二观点的工作。你们三个人，加上高树华、王金宝同志一共五个人。你们五个人要拧成一股绳，加强党性，克服派性，按党的原则办事，把两派的工作做好。革命委员会的成员、共产党员不能当派性的头头，要有党性，派性可能把工作关系都颠倒了，把两类不同性质的关系给颠倒了。山西最近的情况很好，形势很好，已经铲平山头，有的党员退出了群众组织。呼市最近还有小报，小报要一律取消。特别有的小报揪住犯错误的不放，有的无限上纲。中央已经规定不要登报，甚至有的小报还往外地发，更是不对的。对犯错误的同志要帮助改正错误，不要揪住不放。","type":"paragraph"},{"text":"为了加强团结，共同对敌，团结起来，准备打仗，滕海清同志不再作检查了。“五·二二”批示，毛主席亲自批的，滕、吴、李的检查已经发到全国二十九个省、市、自治区，内蒙发到公社以上。大敌当前，要团结对敌。我们党对犯错误的同志是惩前毖后，治病救人，不能揪住不放，不能够使犯错误的同志感到灰溜溜的。不检查有利于团结，有利于战备，有利于对敌斗争。","type":"paragraph"},{"text":"学习班要学“九大”文献，毛主席的讲话，林副主席的报告，党章有关部分，还要学几篇社论，“五·二二”批示，“七·二三”布告，“八·二八”命令，要搞好斗私批修。原定的学习计划不要强调第二部分，第二部分可以不用，应该以斗私批修为纲，学好文件，应和本地斗争实际情况相结合，增强党性，克服派性，搞好大团结，团结起来，共同对敌，团结起来，争取更大的胜利。学习班要解决问题，能够争取在“十一”以前解决就更好。也可以采取那个连学得好，联合的好，解决了问题，也可以先走。文化大革命已经三年了，召开了“九大”，建立了红色政权，革命委员会有些领导干部中央已经表了态，有的人还在整理材料，这是不对的，继续整是错误的，双方都要把整人的材料拿出来一火烧之。中央表态的人如果有人再整，这是什么问题呀?各盟市负责同志到学习班来做思想工作，十五、十六、十七三天要做出一定成绩来。沈阳军区来的同志要到学习班迎接东三盟的同志回东北。对各级革委会都要支持。革委会是你们自己建立起来的嘛，这是新生的红色政权嘛。自己建立起来的，不能推翻。要推翻，那是不对的，如果代表性不足，可以补台，不能拆台。","type":"paragraph"}],"comments":[],"origin":"呼和浩特市革命委员会办公室印《中央负责同志几次接见的指示精神》，1969年10月5日。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"李德生","type":"人物"},{"name":"李作鹏","type":"人物"},{"name":"滕海清","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"吴涛","type":"人物"},{"name":"贵州文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"一月革命","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}