{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"顽皮淘气与活泼勇敢","authors":["李榷"],"dates":[{"year":1966,"month":1,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"李榷"},{"type":"paragraph","text":"孩子们好顽皮、好淘气，尤其是那些男孩子更加顽皮、更加淘气，这到底好不好呢?"},{"type":"paragraph","text":"我国有则民谚回答得好:“淘小子出好的，淘丫头出巧的。”这话不是说明了孩子们的顽皮淘气，并不是什么坏事，相反倒是好事吗?我想起了刘文学，他九岁入学那年，曾爬到悬崖边上的黄桷树上去玩，使老师大吃一惊。看来，确实有不少人在童年时是很顽皮淘气的。当然，顽皮淘气与活泼勇敢是两回事，但是它们又有一定的联系。因为在那些顽皮淘气的孩子们身上，孕育着活泼勇敢的精神。而这种活泼勇敢的精神正是革命者所必需具备的。"},{"type":"paragraph","text":"孩子们好奇好问，敢想敢说，富有创造精神；孩子们活泼好动，不知疲倦，好似非使尽他们的精力不可；他们还爱好英雄人物，欢喜冒险行为。这些都是孩子们的特点，也正是他们的活泼勇敢精神的具体表现。只要我们善于因势利导，循循善诱帮助他们开展各种活动，是很有利于促使他们从小就懂得立志革命，刻苦学习，锻炼身体，为将来继承革命事业打下良好基础的。"},{"type":"paragraph","text":"革命需要新生一代具有敢想敢说、敢作敢为的共产主义风格，需要新生一代具有斗志昂扬、意气风发的革命乐观主义精神。毛泽东时代的孩子们是朝气蓬勃、生龙活虎般的，他们积极主动，说干就干，这正是他们的共产主义风格和革命乐观主义精神的萌芽。浙江天目山麓的交口小学有个少年科学院，种出了脸盆大的向日葵、三十一个穗的玉米、四尺八寸长的丝瓜和二十四斤的笋瓜等多种农作物。这少年科学院开始时就是几个曾经被认为“顽皮”的孩子成立的一个秘密“生产队”。老师发现这个秘密以后，及时给予指导帮助，终于出现了这样优异的成绩。"},{"type":"paragraph","text":"然而，我们有些同志和家长对孩子们的特点却不了解，尤其是对培养孩子们的活泼勇敢精神的意义不了解。他们相反地要求孩子们走路不能跳，说话不能笑；还要禁止或限制孩子的玩耍和游戏。他们对于那些由于错误的教育方法训练出来的温文尔雅、循规蹈矩、不敢越雷池一步的孩子们倍加赞扬，美其名为“听话”的孩子。其实，这是十分危险的。如果让这种旧教育的残余影响蔓延下去，孩子们被训练得唯唯诺诺，人云亦云，又怎么能成为坚强的革命后代呢?"},{"type":"paragraph","text":"孩子们是祖国的未来，是革命的希望。他们将来要参加阶级斗争、生产斗争和科学实验的三大革命运动，要肩负起中国革命和世界革命的两副重担。在我国国内，社会主义和资本主义谁战胜谁的斗争，还要经过一个很长的历史时期。在世界上，我们还要坚持同以美国为首的帝国主义、各国反动派和现代修正主义进行严重的斗争。我们就更要培养孩子们象王杰同志那样为了中国革命和世界革命，不怕困难，不怕艰苦，不怕牺牲的勇敢精神。这种勇敢精神，乃是我们无产阶级的精神原子弹。“独有英雄驱虎豹，更无豪杰怕熊罴。”我们的新生一代有了这种勇敢精神，就能够坚决压倒一切牛鬼蛇神的妖风，就能够彻底粉碎任何反动阶级的阴谋。革命的历史使命需要我们把孩子们塑造成为经得起风险、吃得起艰苦、挑得起重担的坚强的革命后代。那么，我们就必须在培养孩子们树立远大的革命理想的同时，还要注意引导他们锻炼勇敢的革命意志。毛主席在为抗大所写的题词中，早就提出:“勇敢、坚定、沉着。向斗争中学习。为民族解放事业随时准备牺牲自己的一切!”一九五七年，毛主席又说过，“青年人既要勇敢又要谦虚”。其实这也都是对我们教育工作者的极其重要的指示。近年来，毛主席又再三教导我们，必须使孩子们在德智体诸方面得到生动活泼地主动地发展。这些指示都是具有战略意义的。我们每一个革命的教师和家长，都必须坚决把孩子们培养成敢于改天换地的革命勇士。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}