{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"罗玉川同志生平","authors":[],"dates":[{"year":1989,"month":9,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"罗玉川同志生平"},{"type":"paragraph","text":"新华社北京9月16日电　中国共产党的优秀党员，久经考验的忠诚的共产主义战士，无产阶级革命家，新中国林业建设事业的开拓者和卓越的领导人，中共中央顾问委员会委员、原林业部部长、党组书记罗玉川同志，因心脏病突发，医治无效，于1989年9月3日在北京逝世，终年80岁。"},{"type":"paragraph","text":"罗玉川同志是河北省满城县人。生于1909年9月14日。他早在青年学生时期，就投身革命，于1930年3月加入中国共产党。1936年前一直以教员身份为掩护积极从事地下革命活动。"},{"type":"paragraph","text":"罗玉川同志从1937年到1949年，曾任中共满城县工委书记，晋察冀三地委宣传部长，冀中八地委组织部长、四地委书记，冀中行政公署主任，河北省人民政府副主席。在整个抗日战争的艰苦岁月里，他一直在冀中平原坚持抗战，为夺取全国抗战胜利作出了重要贡献。抗日战争胜利后，他领导冀中人民进行土地改革，组织发展生产，动员群众参军参战，率领上百万民兵民工支援平津战役，为中国人民的解放事业立下了功勋。"},{"type":"paragraph","text":"中华人民共和国建立后，罗玉川同志历任农业部副部长、党组书记，中共平原省省委副书记、省人民政府副主席，林业部、森林工业部第一副部长、党组书记，农林部副部长，林业部部长、党组书记，林业部顾问。他是第二、三、四、五届全国人民代表大会代表，中国共产党第八、十一、十二次全国代表大会代表，在第十二、十三次党的全国代表大会上当选为中央顾问委员会委员。"},{"type":"paragraph","text":"罗玉川同志在平原省担任领导工作期间，卓有成效地领导全省人民恢复发展生产，开展农村互助合作运动，支援抗美援朝，进行“三反”、“五反”斗争。1952年，他奉调到林业部工作。他组织力量，深入调查研究，拟订了林业发展的长远规划和“积极护林、有计划造林、合理采伐利用”的林业发展方针，有力地推动了林业的恢复和发展。他到林业部不久，就亲自率领工作组深入雷州半岛和海南岛调查研究发展我国橡胶事业的规划、政策和措施，为我国橡胶事业的发展奠定了坚实的基础。在他的领导和主持下，建立了全国木材生产、调运管理体系，加强了林业企业的建设，使全国的木材产量大幅度提高。在他的主持下，还先后建立起比较系统的林业科研机构和多所高中等林业院校，为林业科研、教育事业的发展开辟了广阔前景。"},{"type":"paragraph","text":"1964年，党中央、国务院、中央军委决定开发大兴安岭林区。罗玉川同志亲自担任开发建设会战指挥部党委书记、政治委员和大兴安岭特区区长。当时在人烟稀少、奇寒酷冷极其艰苦的条件下，他带头发扬艰苦奋斗的创业精神，不顾天寒地冻、风餐露宿，与群众同吃同住，同甘共苦，始终战斗在开发建设的第一线，为把大兴安岭建成我国最大的林业生产基地立下了不朽的功勋。"},{"type":"paragraph","text":"十年动乱期间，罗玉川同志横遭林彪、“四人帮”反革命集团的残酷迫害，蒙受了极大的冤屈。但他始终坚信马列主义，坚信党和人民的事业一定会胜利，在极其困难的条件下仍然为农林战线的工作呕心沥血。"},{"type":"paragraph","text":"党的十一届三中全会以后，罗玉川同志重新主持林业部的工作。他坚决拥护、认真贯彻党的路线和各项方针、政策，在系统总结我国林业建设经验教训的基础上，组织拟订了加快我国林业建设的方针、政策、规划和措施。主持草拟了我国历史上第一部森林法；主持拟订了“三北”防护林建设规划；研究确定了发动群众大规模开展植树造林的方针、措施，使我国林业建设开始进入了改革、开放的新阶段。"},{"type":"paragraph","text":"1980年夏，罗玉川同志坚决响应党中央关于废除领导干部职务终身制的号召，向中央提出辞去部长职务。退居二线后，他一如既往地关心社会主义事业和林业工作，不顾年老体弱，经常深入实际调查研究，提出了很多重要的建议。"},{"type":"paragraph","text":"罗玉川同志数十年如一日，忠于职守，严格执行党的路线和各项方针政策，始终坚持马列主义、毛泽东思想，忠于党，忠于人民，刻苦学习，勤奋工作。他的一生是革命的一生，战斗的一生，全心全意为人民服务的一生，为实现共产主义理想奋斗不息的一生。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"河北文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}