{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"按基本建设程序办事","authors":["林森木　周叔莲"],"dates":[{"year":1980,"month":3,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"按基本建设程序办事"},{"type":"paragraph","text":"林森木　周叔莲"},{"type":"paragraph","text":"当前，在贯彻执行“调整、改革、整顿、提高”方针过程中，对基本建设进行整顿，加强管理，是一项重要任务。实践证明，严格按照基本建设程序办事，是整顿基本建设，有效地压缩基本建设规模，提高投资效果必须解决的一个十分重要的问题。"},{"type":"paragraph","text":"（一）"},{"type":"paragraph","text":"基本建设是形成固定资产的生产活动。它同任何生产过程一样，有其必须遵循的程序。基本建设涉及面广，内外协作配合的环节多，完成一项基本建设工程，要进行多方面的工作，这些工作必须按照基本建设程序有步骤、有秩序地进行，才能做到多快好省，提高投资效果。我们有许多建设工程，如第一个五年计划时期的一百五十六项工程，近几年的一批港口建设、几套进口的化肥工程和几个油田的建设等，由于比较好地遵循了基本建设程序，投资效果是比较好的。"},{"type":"paragraph","text":"但是，我们在执行基本建设程序上也存在不少问题，违背基本建设程序的现象相当普遍。特别是林彪、“四人帮”竭力鼓吹唯意志论，公开反对按基本建设程序办事。在他们的谬论影响下，曾流行过一种错误的说法：按照基建程序办事会延缓建设速度，要把建设速度搞得快一些，就不能按照基建程序办事。有些人把坚持基本建设程序同加快建设速度对立起来，因而出现了“四边”（边勘探、边设计、边施工、边生产）之类违背基建程序的做法。许多基本建设项目，不作经济调查和分析，就拍板定案；没有计划任务书，就搞设计；没有初步设计，就列入年度计划；没有搞清资源和工程地质、水文地质，就仓促定点，开工兴建；在建设过程中，任意修改设计，变更厂址；工程竣工后，不经验收，就交付使用，等等。这些违背基本建设程序的做法，是造成近十几年来基本建设规模过大、战线过长、投资效果差的一个重要原因，给建设工作带来了严重的危害。"},{"type":"paragraph","text":"“四边”之类所谓加快建设速度的做法的主要弊病是，削弱了建设前期工作，大大减少了建设的准备时间，没有做好准备工作就仓促施工，结果造成了财力、物力和人力的严重浪费。基本建设工程关系到国家经济建设的大业，不仅建设时间长，而且投资巨大，因此，必须做好充分准备，才能动土兴建。古人说，凡事预则立，不预则废，说的就是要有准备。有了充分的准备，才能打有把握之仗。据了解，国外建设一个大型钢铁厂，要经过周密的调查和精心设计，然后集中力量进行建设，以取得最好的投资效果。而我们有些同志不了解按照基本建设程序办事的重要意义，往往从主观愿望出发，对建设项目不作认真的调查研究和多种方案比较，就拍板定案；项目一经确定，又急于建成投产，没有时间做准备工作。这样就常常使得建设方案一变再变，施工部署一改再改，建设时间一拖再拖。近十几年来，大中型项目的建设周期一般要比过去拖长一倍。“一五”时期建成的大中型项目，平均每项花六年时间。一九七一年至一九七六年间建成的项目，平均每项花十年时间。目前全国在建的一千几百个大中型项目中，已经施工十年至十五年的三百多个，十五年至二十年的近五十个，二十年以上的一百多个。当然，建设周期普遍拖长的原因是多方面的，但是违背基建程序则是一个重要原因。"},{"type":"paragraph","text":"由于违背基本建设程序，许多项目迟迟不能建成投产，势必增加在建项目的数量。过多的建设项目齐头并进，又使有限的财力、物力、人力分散使用，大部分建设项目无法按计划要求的时间建成投产，结果是建设周期越拖越长，在建项目越来越多，建设规模越来越大。不按基建程序办事，还会降低工程质量，甚至使得有些工程无法建成，或者建成了也不能投产，投产后也是经济上很不合理，成本高，亏损大。"},{"type":"paragraph","text":"（二）"},{"type":"paragraph","text":"违背基建程序所以会造成种种严重后果，归根到底是由于违背客观规律，必然受到惩罚。科学的基本建设程序是基本建设过程及其规律的反映，对生产性固定资产而言，基本建设程序就是形成生产能力的过程及其规律的反映。任何一种生产能力的形成过程，大体可以划分为三个阶段。第一阶段是准备阶段，进行建设前期工作，从确定增加某种生产能力起，到准备开工兴建。第二阶段是施工阶段，从破土动工到竣工。第三阶段是调试阶段，从试车投产，到交工验收。也可以把投入生产到达到设计能力，作为第四阶段。每个阶段又包括若干环节，它们之间的先后次序和相互关系，不是可以任意决定的，而是由生产能力形成过程的客观规律决定的。前一项工作是后一项工作的基础，前一项工作没有做，或者没有做好，后一项工作就失去了前提条件，也就无法做好，甚至根本无法进行。当然，这不等于说，所有工作都不能交叉进行。在一定条件下，有些工作也可以合理地交叉，但不能违背客观规律，例如不能颠倒地下工程和地上工程的次序，不能先盖房屋再安装下面的管道。"},{"type":"paragraph","text":"基本建设所以必须遵守以上程序，同时是由它自身所具有的经济技术特点决定的。"},{"type":"paragraph","text":"首先，通过基本建设形成某种生产能力，一般要在比较长的时间里，投入比较多的物力、财力和人力，而在这段时间内不提供任何生产物。能够进行多大规模的基本建设，决定于能够投入多少物力、财力和人力。正如马克思指出的那样：“社会必须预先计算好，能把多少劳动、生产资料和生活资料用在这样一些产业部门而不致受任何损害，这些部门，如铁路建设，在一年或一年以上的较长时间内不提供任何生产资料和生活资料，不提供任何有用效果，但会从全年总生产中取走劳动、生产资料和生活资料。”（马克思《资本论》第2卷第350页）因此，生产能力形成过程的第一个环节，就是确定建设项目和建设时间。这不但要调查社会上某种产品的供需状况，国民经济发展的需要，研究扩大这种产品的必要性；而且需要弄清基本建设所需物力、财力、人力的来源，建成投产后保证正常生产的条件，即考虑建设的可能性。社会主义是公有制经济，要求有计划、按比例地发展国民经济，因此在基本建设工作中，不但要逐个地调查研究基本建设项目的可行性，而且要从整个国民经济着眼，统筹兼顾，综合平衡，保证基本建设的规模同国家能够提供的物力、财力、人力相适应。由于基本建设工程的周期长，仅仅按年度进行综合平衡是不够的。比如，同时新上一批项目，从第一年看，财力、物力是平衡的，但是二、三年后，可能有不少项目的设备到货和安装同时达到高峰，建设规模同财力、物力可能产生不平衡，因此必须作多年的预算和平衡，制订有科学根据的长期计划。"},{"type":"paragraph","text":"其次，基本建设工程的一个显著特点，是地点的固定性。无论工厂、矿井、电站，或者铁路、码头、水库，都是不能移动的，建在什么地方，就始终在那里发挥作用。因此，有一个建在什么地方比较合适，或者在什么地方能够建设（如矿井、水电站、码头等）的问题。必须选好建设地点。对形成生产能力的一些主要问题，如资源储量、地质、原材料和燃料、动力供应条件、交通运输、产销平衡等，要从技术和经济方面进行仔细的调查和反复的比较，并要对生产能力形成后可能取得的技术经济效果进行预测。"},{"type":"paragraph","text":"第三，基本建设工程具有单件性质，一般来说，是单件生产的（不象工业产品是批量生产的），各不相同的。基本建设工程的用途是特定的，它所提供的是各种不同产品的生产能力，需要按照特定的要求进行建设，每项工程具有独特的经济技术特点和独特的结构、形式。即使同样内容的工程，提供同一类型生产能力，例如都是机床厂、煤矿、码头，由于资源、地质、工艺流程、设备选型、厂区布局等不同，以及各地生活条件、风俗习惯、地方建筑材料的资源状况等不同，工程建设也会有所不同。同时，技术水平、建筑等级、建筑标准的不同，也会影响建筑工程。因此，几乎每项建设工程都需要专门的勘察、设计，需要不同的施工组织和施工方法。"},{"type":"paragraph","text":"以上这些基本建设的技术经济特点决定了生产能力的形成过程及其规律性，这种规律性正是基本建设程序的客观内容。因此，遵守基本建设程序是按照客观规律办事的问题。由于人们在认识上的局限性，基本建设程序有时不可能完全反映生产能力形成过程的规律。但随着建设的发展，人们对这一规律的认识将逐步深化，逐步完善，从而不断完善和充实基本建设程序的内容。我国现行基本建设程序的规定，基本上反映了客观规律的要求，基本建设工作必须遵守这些规定才能取得预期的效果。"},{"type":"paragraph","text":"（三）"},{"type":"paragraph","text":"为了坚持按基本建设程序办事，需要做多方面的工作，就当前来说，主要要做好以下几项工作。"},{"type":"paragraph","text":"首先，必须端正思想路线，认清严格按照基建程序办事的重要意义。目前，那种片面地追求速度快，单纯按照主观愿望搞建设，因而违反基建程序，边勘察、边设计、边施工的现象在一些地区和部门依旧存在。事实表明，不克服高指标、急要求这类毛病，是很难按基建程序办事的。"},{"type":"paragraph","text":"为了加速实现四个现代化，想把整个基本建设搞得多些、快些，这种愿望是可以理解的。但是主观愿望必须建立在客观可能的基础上，必须符合客观规律的要求，离开了客观可能，违背客观规律去求多、求快，就会欲速则不达，造成损失和浪费。我们是唯物主义者，应当坚持实事求是的原则，从我国的实际出发，实现四个现代化。目前我国经济还不发达，人口多，人民生活水平较低，每年能够用于基本建设的资金有限，而需要兴建的工程很多，这是一个很大的矛盾。我们只能量力而行，有多少钱，办多少事，统筹兼顾，综合平衡，分期分批地进行建设。同时，要力求少花钱，多办事，要在好中求多、求快，省中求多、求快。这就要求领导干部尊重科学，认识和掌握基本建设的客观规律，严格按照基本建设程序办事。要学科学，学管理，讲民主。每一个建设项目，上不上，什么时候上，以及建设地点、工艺流程、产品方案等的确定，都应该经过详细周密的调查研究，听取各方面的意见，包括各种不同的意见，作多方案的比较，慎重地作出决定。"},{"type":"paragraph","text":"其次，要建立严格的责任制。这里有两个问题。其一是实行合同制，落实有关单位的经济责任。目前许多地方搞基本建设采用现场指挥部的管理方式，参加工程建设的各个单位往往没有明确的经济责任，出了问题甚至分不清是谁的责任。应该通过签订经济合同，明确规定建设单位、勘察设计单位、施工单位、材料供应单位、设备制造单位等各个单位的经济责任。合同一经签订，必须严格执行，不执行合同，不仅要负法律责任，而且要负经济责任。其二是责任要落实到人。现在有一种无人负责的现象，什么事情都说是集体负责。一份设计文件，谁设计的，谁复核的，谁批准的，写的都是某单位，而不是某个人。名曰集体负责，实际上无人负责。要改变这种状况，责任落实到人，严格考核，有赏有罚。对于违反基本建设程序，情节恶劣，后果严重的，要实行经济惩罚和法律制裁。对于乱批条子，乱作决定，瞎指挥，因而造成严重损失的，也应实行经济惩罚和法律制裁。"},{"type":"paragraph","text":"第三，要着重抓好基本建设的前期工作。基本建设前期工作，即工程建设破土动工以前的准备工作，具有左右基本建设全局的决定意义。每个建设工程是否符合社会的需要，是否经济合理，是否能够做到多快好省，在很大程度上取决于前期工作做得怎样。所以，一切新开工的项目，特别是大中型项目，都必须严格执行基本建设程序，切实做好前期工作。多年来的实际情况表明，人们常常把注意力集中在开工后的建设工作，而忽视前期工作。近几年，在组织实施基本建设计划时，提出“保重点，保投产”口号，对于集中财力、物力和技术力量，保证重要工程迅速建成投产是有积极作用的。但是，“保重点，保投产”，说的都是开工后的事情，抓的是施工方面的组织与管理，而真正要按基建程序办事，掌握建设的主动权，就必须从头抓起，抓好前期工作，使每个新上的项目都建立在稳妥可靠的基础上。做到这一点，才能有效地缩短基本建设战线。"},{"type":"paragraph","text":"前期工作的首要环节是可行性研究，这就是研究每一个建设项目的主要问题，如资源、地质、原材料、燃料、动力、运输条件、工艺流程、设备选型、产品规格、品种、数量、销路，以及建设所需物力、财力和人力等，从技术上和经济上进行调查和多方案比较，预测项目建成后的技术经济效果，提出项目是否需要和可能的意见。一个项目，只有首先搞清它是否可行，才有可能做到多快好省。对一个项目是否可行搞不清楚，情况不明而决心大，是决不可能搞好基本建设工作的。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}