{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"为三亿小读者拿出好作品——全国儿童文学创作会议述评","authors":["袁晞"],"dates":[{"year":1986,"month":6,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"为三亿小读者拿出好作品"},{"type":"paragraph","text":"——全国儿童文学创作会议述评"},{"type":"paragraph","text":"袁晞"},{"type":"paragraph","text":"八十年代的中国处在一个改革、发展的新时期，八十年代的中国儿童文学也处在一个新的发展时期。儿童文学创作如何增强时代特色，塑造能鼓舞少年儿童奋发向上的新的人物形象，在思想、艺术上有所创新，是时代向儿童文学工作者提出的课题。最近在山东烟台召开的全国儿童文学创作会议就此问题进行了讨论，酝酿着中国儿童文学的更大发展。"},{"type":"paragraph","text":"参加会议的许多同志都在儿童文学园地洒下过辛勤的汗水，度过冷暖的冬春，大家一起谈到了中国儿童文学的昨天和今天。回溯过去，中国儿童文学在五十年代曾有过一段繁荣时期，出现了不少体现时代精神的好作品，塑造了一批有性格特征的人物形象，至今人们仍记忆犹新。五十年代中期以后，“左”的思想阻碍了儿童文学的发展，“文革”十年更使这园地满目荒芜。1978年统计，儿童文学是“四个二”：即二亿多少年儿童只有两个少儿出版社、二百个儿童读物编辑、年出书仅二百种。党的十一届三中全会以后，儿童文学有了很大的发展，“四个二”的局面早已改观，在三亿少年儿童面前有二十六家少儿出版社，年出少儿图书三千多种；儿童文学作品在内容的深度、形式的多样、题材的开拓上都有了长足的进步。参加会议的二百多位代表就是这种进步的证明。其中，有勤奋笔耕几十年的老作家，也有才华初露的新一辈。他们代表着二十九个省市自治区的儿童文学作者，他们交给小读者的作品包括城市和乡村、历史和未来等各种题材，他们也驾驭了小说、散文、童话、诗歌等各种儿童文学体裁。在这初步繁荣的形势下，大家也清醒地认识到，与同时期百花竞妍的成人文学相比，与八十年代三亿少年儿童的需求相比，儿童文学创作还有一定差距，主要是还拿不出能跟上社会前进步伐，为广大少年儿童喜闻乐见，又能得到社会好评的高水平作品来。这是与会代表对形势的基本估价。于是，提高创作质量的问题，突出地摆在了广大儿童文学工作者面前。"},{"type":"paragraph","text":"提高创作质量，就是要写出有时代风貌的作品，塑造出能体现时代特色的少年儿童的形象。有的同志认为，今天的少年儿童很难把握。的确，二十世纪八十年代的中国与过去有着许许多多的不同。少年儿童面对的是一个变化万千、五光十色的世界。存在决定意识，这些现实生活映照和折射在儿童身上，使他们的内心也成为一个色彩斑斓的天地，他们的心态和言行都在不断变化。但是，大多数同志认为，难以把握并不是不能把握。只要作者具有一定的理论知识和文学修养，熟悉社会，就能认清少年儿童渴求知识，盼望长大成才，为四化建功立业这一主流，也就能从多方面写出有益于下一代的好作品。儿童文学不能强求只写严肃认真的大主题，它的主题范围是十分宽泛的。凡有利于少年儿童树立共产主义理想，增长知识，开阔眼界；有利于启迪少年儿童的创造力，培养健康向上的情操和自信开放的性格；有利于少年儿童欢快幸福地成长……等等，这样的作品都应说是体现了时代精神。作家们表示要致力于此，认为淡化主题、追异求奇的创作倾向是不宜提倡的。"},{"type":"paragraph","text":"同志们认为，新时期的少年儿童文学形象也应是千姿百态的。那种单一的人物形象，已满足不了广大儿童的精神需要。我们有生活在高楼大厦或小巷院落的城市儿童，也有生活在乡间地头或山林草原的农村儿童；有稚气十足的学龄前儿童，也有即将步入青年的中学少年。不同的生活环境，不同的年龄阶段对文学形象都有不同的要求；就是同一年龄，同一生活环境的孩子也还有不同的心理、不同的爱好。作家可以根据各自的特长使用各种文学形式，开拓各方面的题材，写出多种人物形象，奉献给孩子们的应是一个形象万千的“美术馆”。当代儿童文学的人物形象也有自己的主旋律。这就是，讲文明，富有责任感，有创造性、想象力和判断力，有勇敢、自信和开放性格的新形象。很多作家说，我们应想着这个主旋律，用自己的才能和心血塑造出一批为孩子们欢迎的文学形象。"},{"type":"paragraph","text":"在儿童文学的形式方面，大多数人以为应提倡多样化，支持种种借鉴和创新，同时更要重视我国文学传统和我国儿童的欣赏习惯，努力创造有中国特色的儿童文学。"},{"type":"paragraph","text":"要写出好的文学作品，作者的素质十分重要。参加会议的同志认为，现有的这支队伍数量已经比较可观，但素质上还需要进一步提高。提高作者的素质的根本方法，还是两句老话，一是提高理论和文学修养，二是深入生活。提高理论水平，就是要用马克思主义的立场、方法去分析问题，努力做到对当今世界和中国发展的大趋势有一个较为准确的总体把握，这样才能高屋建瓴地写出面向现代化、面向世界、面向未来的好作品。随着四化建设的发展和对外开放政策的实行，世界上各种自然科学和社会科学的新思想、新流派、新学科，儿童文学工作者也需要努力学习，力求较多地了解和掌握各种新的知识。儿童文学工作者要多读书、多总结，作到古为今用，洋为中用。这对新一辈的作者尤为重要。"},{"type":"paragraph","text":"深入生活是写出好作品的前提，对我们老中青的儿童文学工作者都是如此。老中青作家可以根据各自的特点，以各自喜欢的方法接近少年儿童，以求了解大多数少年儿童的思想和心理，喜他们所喜，爱他们所爱，为他们工作。"},{"type":"paragraph","text":"儿童文学的理论研究和评论工作多年来是一个薄弱环节。希望有更多的人从事这方面的工作，也希望文学评论家经常把目光注视着儿童文学，表彰新人新作，对不足之处提出中肯的意见和建议。也希望文学刊物拿出一定的篇幅，刊登一些儿童文学作品。请作家不时把笔触伸向儿童文学领域，大家都为下一代尽一份责任。"},{"type":"paragraph","text":"儿童文学是社会主义文学事业的一个环节。儿童文学工作能否发展，不仅靠儿童文学工作者，还取决于教育、家庭、社会等各方面的支持。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}