{"books":[{"id":"77f8d60b-66c4-8b3d-7488-ffdedc1e6fd2","name":"马克思恩格斯选集 第一卷（1972年5月）","internal":false,"official":true,"type":"pdf","author":"马克思、恩格斯，人民出版社1972年5月","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives4/main/77f8d60b-66c4-8b3d-7488-ffdedc1e6fd2.pdf"],"article":{"title":"中央委员会告共产主义者同盟书","alias":"","parts":[{"type":"paragraph","text":"马克思和恩格斯中央委员会告共产主义者同盟书"},{"type":"paragraph","text":"1850年3月"},{"type":"paragraph","text":"中央委员会告同盟书弟兄们！"},{"type":"paragraph","text":"在1848-1849年这两个革命的年头中，共产主义者同盟在两方面受过了考验：第一，它的成员到处都积极地参加了运动，不论在报纸上、街垒中以及战场上，都是站在唯一坚决革命的阶级即无产阶级的最前列。其次，1847年各次代表大会和中央委员会的通售以及《共产党宣言》中南述的关于运动的观点都已证明是唯一正确的观点，这些文件中的各种预见都已完全被证实，而从前同盟仅仅秘密进行宣传的关于现代社会状况的见解，现在人人都在谈论，甚至在广场上公开进行宣扬。从这个意义上说，同盟也经受了考验。正在这个时候，同盟从前的坚强的组织却大大地削弱了。大部分直接参加过革命运动的成员，都认为秘密结社的时代已经过去，现在单单进行公开活动就够了。个别的区部和支部开始放松了自己跟中央委员会的联系，最后甚至渐渐地完全断绝了这种联系。结果，当德国民主派即小资产阶级的党派日益组织起来的时候，工人的政党却丧失了自己唯一的巩固的支柱，至多也只是在个别地方为了本地的目的还保存着组织的形式，因此在一般的运动中就落到了完全受小资产阶级民主派支配和领导的地位。这种状况必须结束，工人的独立应该恢复起来。中央委员会由于了解到这种必要性，所以在1848-1849年冬天就已委派特便约瑟夫·莫尔到德国去进行同盟改组工作。可是莫尔所负的使命没有产生持久的影响，这一方面是由于德国工人当时还没有充分的经验，另一方面是由于去年5月发生的起义使得这次使命不能继续执行。莫.尔本人拿起武器加入了巴登一普法尔茨军队，于6月29日在单尔克战役中阵亡了。他的轴性使同盟丧失了一位最老的、最积极的和最可靠的成员，他曾参加过各次大会和中央委员会，以前曾非常成功地执行过好几次奉命出差的任务。在1849年7月德法两国革命政党遭到失败之后，差不多全体中央委员会委员都在伦敦重新聚集起来，他们用新的革命力量补充了自己的队伍，又大力开始进行同盟改组的工作。"},{"type":"paragraph","text":"同盟的改组只有通过一个特使才可能实现，所以中央委员会认为指派一个特使现在就动身是十分必要的，因为目前即将爆发新的革命，工人党必须尽量有组织地、尽量一致地和尽量独立地行动起来，才不会再象1848年那样受资产阶级利用和做资产阶级的尾巴。"},{"type":"paragraph","text":"弟兑们，我们早在1848年就对你们说过，德国的自由资产者很快就会执掌政权，并且立刻就会利用他们刚刚获得的政权来反对工人。你们已看到，这个预育是证实了。1848年三月运动之后，资产者果然是立刻就夺得了国家政权，并且随即利用了这个政权去道使工人即自己的战斗中的同盟者回到他们从前的被压迫的地位。资产阶级如果不是与那个在3月间被打败了的封建党派结成联盟，甚至最后把统治权重又让给这个封建专制主义党派，是做不到这一点的，尽管如此，它终究为自己创造了一些条件，一旦革命运动现在能够走上所谓和平发展的道路时，就可能由于政府发生财政困难而便统治权终于转到它手里去，而使它自己的利益有所保障。为了保证自己的统治，资产阶级甚至不必采用令人民情恨的暴力措施，因为所有这一切暴力手段封建反革命派都用过了。但是，发展是不会经过这条和平道路的。相反的，革命已经道近了，而这次革命不管将来是由法国无产阶级的独立起义引起的还是由神圣同盟59对革命的巴比伦的侵犯引起的，都会加速这种发展。"},{"type":"paragraph","text":"德国自由资产者于1848年在和人民的关系上所扮演过的数徒角色，在即将到来的革命中将由民主的小资产者来扮演，而民主的小资产者现今在反对派方面所处的地位，正和自由资产者在1848年以前所处的地位相同。这个党派，这个对于工人讲来比从前的自由派更为危险的民主派，是由下列三种人组成的"},{"type":"paragraph","text":"一、大资产阶级中最进步的那部分人。他们所抱定的目的是要立刻完全推翻封建主义和专制制度。这一派的代表是从前的柜林的协商派，即那些曾经主张拒绝纳税的人。"},{"type":"paragraph","text":"二、立宪民主派的小资产者。他们在上次运动中所抱定的主要目的是要建立一个多少有些民主的联邦国家，也就是要建立他们的代表、法兰克福议会左派以及后来的斯图加特议会和他们自已在维护帝国宪法的运动165中所争取的那种国家。"},{"type":"paragraph","text":"三、共和派的小资产者。他们的理想是建立一个象瑞士那样的德意志联邦共和国，他们现在由于好心好意地想消灭大资本对小资本的压道、大资产者对小资产者的压道而自称为“红色党人”和“社会民主党人”。这一派的代表是各次民主大会和民主委员会的成员，民主协会的领导者和民主报纸的编辑。"},{"type":"paragraph","text":"所有这三派在遭受失败之后现在都自称为“共和党人”或“红色党人”，完全就象法国的共和派小资产者现在自称为社会主义者一样。在凡是他们认为还有可能用立宪的办法来维护自己目的的地方，如在维尔腾堡、巴伐利亚等地方，他们总是和用机会来保持他们那套陈词监调，来实际证明他们丝毫没有改变。但是，很明显，改变这个政党的名称，丝毫也改变不了它对工人的态度；改变名称只不过是证明这个党现在已不得不反对和专制制度相勾结的资产阶级而依靠无产阶级。"},{"type":"paragraph","text":"德国小资产阶级民主派是很强大有力的。它不但包括了城市的绝大多数资产阶级居民、小工商业者和手工业者；跟着它走的还有农民和尚未得到城市中独立的无产阶级支持的农村无产阶级。"},{"type":"paragraph","text":"革命的工人政党对子小资产阶级民主派的态度是这样的：同小资产阶级民主派一起去反对工人政党所要推翻的派别；小资产阶级民主派想要巩固本身地位来谋私利的时候，就要加以反对"},{"type":"paragraph","text":"民主主义的小资产者根本不愿为革命无产者的利益而变革整个社会，他们所要求的社会制度的改变，是想便现存社会尽可能让他们感到满意而舒服。因此，他们首先就要求限制官制度以缩减国家开支，把主要税收负担转嫁到大土地占有者和资产者肩上。其次，他们要求消除大资本对小资本的压道，设立国家信用机关，颁布取缔高利贷的法令，这样他们和农民就有可能不从资本家方面取得贷款，而从国家方面根据优惠条件取得贷款；然后，他们再力求用彻底铲除封建制度的手段来在农村中建立资产阶级的财产关系。为要实现这一切，他们就需要有一种能使他们及其同盟者农民占多数的民主的——不论是立宪的或共和的—一政体，并且需要有一种能把公有财产直接监督权以及目前由官你执行的许多职权转归他们掌握的民主地方自治制度。"},{"type":"paragraph","text":"其次，他们认为，必须一方面用限制遗产权的办法，另一方面用尽量把各种事业转归国家经营的办法，阻挡资本的统治及其迅速的增长。至于工人呢，那末首先毫无疑问的是他们还应当照店做瘤佣工人，不过这班民主主义的小资产者想使工人有较高的工资和较有保障的生活；他们希望部分地用国家保证工作的办法，部分地用各种慈善救济的措施来达到这点，—总之，他们希望用可以说是虚假的小恩小惠来收买工人，用暂时改善工人生活条件的方法来挫折工人的革命力量。并不是小资产阶级民主党内所有一切派别都坚持这里列举的一切要求，只有少数小资产阶级民主党人才想便这些要求全部实现。小资产阶级民主党中的个别人物和派别走得越远，则这些要求中被他们当做本身要求去争取的也越多，而那些把上述种种要求视为自已纲领的少数人，也许会以为这就是对革命所能寄予的最大希望。但是这些要求无论如何也不能使无产阶级政党感到满足。民主主义的小资产者至多也不过是希望实行了上述要求便赶快结束革命，而我们的利益和我们的任务却是要不间断地进行革命，直到把一切大大小小的有产阶级的统治都消灭掉，直到无产阶级夺得国家政权，直到无产者的联合不仅在一个国家内而且在世界一切占统治地位的国家内都发展到使这些国家的无产者间的竞争停止，至少是直到那些有决定意义的生产力集中到了无产者手里的时候为止。对我们说来，问题不在于改变私有制，而在于消灭私有制，不在于拖盖阶级矛盾，而在于消灭阶级，不在于改良现存社会，而在于建立新社会。德国小资产阶级民主派在革命今后的发展过程中，将取得一个相当时期的优势，这是毫无疑义的。因此，试问，无产阶级特别是共产主义者筒盟应对他们采取什么态度；"},{"type":"paragraph","text":"1.当小资产阶级民主党人也处于被压道地位的现有关系还继续存在的时候应取什么态度；"},{"type":"paragraph","text":"2.在最近将来会使他们获得优势的革命斗争中应取什么态度；"},{"type":"paragraph","text":"3.在这个斗争结束后，在他们的势力超过被推翻各阶级和无产阶级的时候对他们应取什么态度。"},{"type":"paragraph","text":"第一、自前，在民主主义小资产者到处都受压道的时候，他们一般地都向无产阶级宣传团结和协调，表示愿意与无产阶级携手合作，方求建立一个包括民主党内一切派别的巨大的反对派政党，就是说，他们极方旗把工人拉入这样一个党组织，在这里尽是一些拖盖他们特殊利益的笼统的社会民主主义空话，为着维持极合心愿的和平而不许提出无产阶级的特殊要求。这种联合无疑会便无产阶级受到损害，而只对小资产者有利。无产阶级会完全丧失它辛辛苦苦争得的独立地位，而重又降为正式资产阶级民主派的附康。因此，无产阶级对于这种联合应该采取极坚决的拒绝态度。工人，首先是共产主义者同盟，不应再度充当资产阶级民主派的随声附和的合唱队，而应该努力设法建立一个秘密的和公开的独立工人政党组织，以与那些正式的民主派相并立，并且应该使自己的每一个支部变成工人联合会的中心和核心，在这种工人联合会中，无产阶级的立场和利益问题应该能够进行独立讨论而不受资产阶级影响。资产阶级民主派对于他们跟无产者缔结的这种应该保证无产者与他们具有同等力量和同等权利的联盟，是持着多么不严肃的态度，这可从布勒斯劳的民主派的例子上看得出来：他们在自己的机关报《新奥得报》166上，非常狂暴地攻击他们称为社会主义者的那些独立组织起来的工人。在反对共同的敌人时，不需要任何特别的联合。既然必须进行反对共同敌人的直接斗争，两个党派双方的利益也就会暂时趋于一致，因而将来——也如光今有过的情形一样——自然会产生出这种只适合一定时机的需要的联盟显然，在当前的流血冲突中，也如在先前各次流血冲突中一样，主要是工人必须勇敢而坚定地以自我性的精神来争取胜利。在这个斗争中，小资产者群众必定会和从前一样，行动尽可能拖延，采取犹疑不决和消极的态度，以待将来取得胜利的时候，利用这个胜利机会来谋自己的利益，号召工人镇静下来和回到劳动中去防止所谓过火行为并剥夺无产阶级所获得的胜利果实。工人无法阻止小资产阶级民主党人采取这种行动，可是工人有能力阻揽小资产阶级民主党人凌驾于武装的无产阶级之上，并通迫他们接受一些条件，使得资产阶级民主派的统治一开始就具有覆灭的根苗，使他们的统治在以后很容易就为无产阶级的统治排挤掉。工人在冲突发生时期和斗争刚结束以后，首先必须尽一切可能反对资产阶级制造安静局面的企图，道使民主派实现他们现在所说的恐饰言论。工人应该努力设法使直接革命的热潮不致于文在革命刚刚胜利后就被镇压下去。相反，他们应该尽可能支持这种热潮。工人不仅不应反对所谓过火行为，不应反对民众对于可恨的人物或对于那些与可恨的往事有关的官方机构进行报复，不但应该容忍这种举动，而且应该负责加以领导。在斗争时和斗争后，工人在每一场合都应当提出他们本身的要求，以与资产阶级民主派的要求相并列。当民主主义的资产者刚一准备夺取政权时，工人就应当要求他们给予工人以各种保证。在有必要时，工人应以实力争得这些保证，并且应当设法使新统治者作出各种让步和诺言，——这是使他们丧失威信的最可靠的手段。工人应该用一切方法尽可能地抑制那种由新的情况所引起的狂喜心理，抑制那种随着每次巷战胜利产生的陶醉心情，而应该对事变有镇定冷静的了解，对新政府公开表示不信任。同时，工人应该立刻成立自己的革命工人政府，如地方自治机关即市议会、工人俱乐部或工人委员会以与正式的新政府并立，这样便得资产阶级的民主政府不仅立刻失去工人的支持，并且一开始就看到自已受着全体工人群众所拥护的政权机关的监督和威肠。总之，从胜利的最初一瞬间起，工人所表示的不信任态度就不是针对着已被打倒的反动政党，而是必须针对着自己从前的同盟者，即针对着那个想要利用共同胜利来专门图谋私利的政党。"},{"type":"paragraph","text":"第二、可是，为了坚决而严厉地反对这个从胜利的头一小时起就开始背叛工人的政党，工人应该武装起来和组织起来。必须立刻使整个无产阶级用步枪、马枪、大炮和弹药武装起来；必须制止过去那种专门对付工人的市民自卫团的复活。在无法做到这点的地方，工人就应该设法组成由他们自已选出的指挥官和总参谋部来指挥的独立的无产阶级近卫军，不要听从国家政权机关的调动，而要听从由工人所建立的革命的市议会调动。凡是工人在国家企业中做工的地方，他们都应该武装起来，组成由他们自已选出的指挥管指挥的独立军团，或是组成无产阶级近卫军。他们无论如何都不应把武器和弹药交出去；对于任何一种解除工人武装的企图在必要的时候都应该予以武装回击。消灭资产阶级民主党人对于工人的影响，立刻建立起独立和武装的工人组织，造成各种尽量使暂时不可避免的资产阶级民主党统治感到困难和丧失威信的条件，—这就是无产阶级及共产主义者同盟在即将爆发的起义中和起义后所应注意的主要问题。"},{"type":"paragraph","text":"第三、新政府只要巩固到一定程度，就会立刻开始反对工人的斗争。为了有可能大方反对民主主义的小资产者，首先必须使工人独立地组织起来并通过自己的俱乐部集中起来。在推翻现存政府以后，只要有可能，中央委员会就要赶快移到德国去，立刻在开代表大会，审查关于把各个工人俱乐部集中起来由设在主要运动中心区里的机关来领导的各种必要的提案。至少要在各省范围内迅速把客个人民俱乐部统一起来，这是加强和发展工人政党的一种最主要的措施。推翻各邦现存政府后，立刻就要选举国民代表会议。这里无产阶级必须注意如下几点"},{"type":"paragraph","text":"一、无论如何都不要让地方当局或政府委员用某种论话借口把一定数量的工人摸除于选举之外。"},{"type":"paragraph","text":"二、到处都要尽可能从同盟成员中提出工人的候选人来与资产阶级民主派的候选人相并列，并且要用一切可能的手段使工人候选人当选。甚至在工人候选人毫无当选希望的地方，工人也一定要提出自己的候选人，以保持自己的独立性，估计自己的力量，并向大家表明自己的革命的立场和自己的党的观点。同时，工人不应为民主派的词句，例如说这种做法将使民主派陷于分裂而使反动派有可能获得胜利之类的词句所欺骗。所有这些词句，归根到底不外是为了要蒙哄无产阶级。无产阶级党用这种独立行动所能得到的成就，比起几个反动分子参加国民议会所能造成的害处，是重要得多。如果民主派一开始就坚决地用恐饰手段对付反动派，那末，反动派在选举中的作用预先就被消除了。"},{"type":"paragraph","text":"引起资产阶级民主派与工人发生冲突的第一个问题，将是消灭封建制度的问题。正如在第一次法国革命时期一样，小资产者将把封建地产交给农民作为他们自由支配的财产，就是说，他们将力求继续保存农村无产阶级并造成一个农民小资产阶级，这个农民小资产阶级一定会象法国农民现在的处境一样经受日益贫困和债台高筑的痛苦。"},{"type":"paragraph","text":"工人为了农村无产阶级的利益和自己本身的利益，一是要反对这种意图。他们必须要求把没收下来的封建地产变为国家财产，变成工人农场，由联合起来的农村无产阶级利用大规模农业的一切优点来进行耕种。这样，在资产阶级所有制关系发生动摇的情况下，公有制的原则立刻就会获得巩固的基础。正如民主派与农民联合起来那样，工人也应当与农村无产阶级联合起来。其次，民主派或是直接力求建立一个联邦共和国，或是当他们不能迷避建立一个统一而不可分割的共和国的时候，他们至少也要设法赋予各个乡镇和各个省区以尽量大的独立自主权，借以使中央政府陷于耀疾状态。工人应该反对这种意图，不仅要坚持建立统一而不可分割的德意志共和国，并直还要坚决使这个共和国的一切权力集中于国家政权掌握之下。他们不应甘受民主派空谈乡镇自由、空谈自治等等的花言巧语所迷惑。在象德国这样一个还需要铲除许许多多的中世纪残余，还必须打破很多地方性的和省区性的偏狭习俗的国家里，无论如何也不能容许每一村庄、每一城市和每一省都弄出一些新的障碍来阻擦革命活动，因为革命活动只有在集中的条件下才能发挥出自己的全部力量。——决不能容许现今这种状况复活起来，因为现今这种状况使德国人民为了同一个前进步骤都不免要在每个城市和每个省区里进行单独的斗争。决不能容许利用所谓自由地方自治来永远保存乡镇所有制，这种所有制比现代私有制更为落后，并且到处都会陷于解体而必然要转变为现代私有制，因而也就不能容许永远保存各个贫穷乡镇与富足乡镇在这种所有制基础上发生的争执，以及那与全国民法并存的乡镇民法及其各种反对工人的说话办法。也如1793年在法国那样，目前在德国实行最严格的中央集权制是真正革命党的任务①。①现在必须指出，这个地方是出于误会。当时因受到波拿巴派与自由派的历史"},{"type":"paragraph","text":"伪造家的欺骗，大家都以为法国中央集权的管理机构是由大革命开始建立的以为国民公会曾利用这个机构作为战胜保墓主义反动派，联邦主义反动派以及外敌的必要的和决定性的武器。可是，现在大家都已知道的事实是：在整个革命时期，直到努月十八日政变时止，各省、各区和各乡镇的管理机构都是由人民自已选出而可以在全国法律范围内完全自由行动的政权机关组成的；这"},{"type":"paragraph","text":"我们已经说过，在即将来临的运动中，民主派将会取得统治他们将不得不提出一些多少带点社会主义性质的措施。这里发生一个问题：工人应该提出一些什么与其相反的措施呢？当然，在运动的初期，工人还不可能提出纯粹共产主义的措施。但是他们可以采取如下两个措施"},{"type":"paragraph","text":"1.追使民主派尽可能多方面地触动现存的社会制度，破坏现存社会制度的正常发展，使他们自己丧失威信，并尽量把生产力、交通工具、工厂、铁路等等由国家集中掌握。"},{"type":"paragraph","text":"2.工人应当极力引伸那些当然不会采取革命手段而只会采取改良主义手段的民主派所提出的主张；他们应当把这些要求变成对私有制度的直接攻击。例如，假若小资产者主张要买铁路和工厂，工人就应该要求把这些铁路和工厂作为反动派财产干脆由国家加以没收，不予任何补偿。假若民主派主张施行比例税，工人就应该要求施行累进税；假若民主派自己主张施行温和的累进税，工人就应该坚持施行累进率极大而使大资本必遭覆灭的累进税；假若民主派要求调整国债，工人就应该要求宣布国家破产。这就是说，工人的要求到处都必须针对着民主派的让步和措施来决定。"},{"type":"paragraph","text":"如果说德国工人不经过全部较长的革命发展的道路，就不能占居统治地位和实现自己的阶级利益，那末这一次他们至少有一个把握，那就是这一出即将开始的革命剧的第一幕，将在他们自己"},{"type":"paragraph","text":"种和美国类似的地方和省区自治制，正是革命的最强有力的杠杆，所以拿破仑在雾月十八日政变以后，立刻就把这种自治制取消而代之以地方行政长官管理制，这种地方行政长官管理制到现在还保存着，自始就纯粹是反动势力的工具。但是，地方的和省区的自治制虽然不与政治的和民族的中央集权制相抵触，然而它也并不一定与狭磁的县区的或乡镇的利已主义联在一起，这种利己主义现今在瑞士那里已经显得非常丑恶可增，而南德意志的联邦共和主义者在1849年却曾想在德国来施行。（恩格斯在1885年版上加的注）的阶级在法国直接胜利的时候来演出，因而第一幕的发展一定会大大加速。"},{"type":"paragraph","text":"但是，为了要达到自己的最后胜利，首先还是要靠他们自己努力：他们应该认清自己的阶级利益，尽快地采取自己独立政党的立场，一时一刻也不要由于受到民主主义的小资产者花言巧语的透感而离开无产阶级政党保持独立组织的道路。他们的战斗口号应该是：“不断革命”。"},{"type":"paragraph","text":"1850年3月于伦敦"},{"type":"paragraph","text":"原文是德文1850年印成传单"},{"type":"paragraph","text":"选自《马克思恩格斯全集》1885年由恩格斯收在马克思的"},{"type":"paragraph","text":"第7卷第288-299页《揭露科伦共产党人案件》一书（霍廷根一苏黎世版）中作为附录发表"}],"authors":["恩格斯","马克思"],"dates":[{"year":1850,"month":3}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":436,"page_end":447},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}