{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"娄塘公社粮管所革命职工活学活用毛泽东思想保管粮食十四年无虫害无霉烂无事故","authors":[],"dates":[{"year":1970,"month":8,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　嘉定县娄塘公社粮油管理所革命职工，努力活学活用毛主席著作，树立为革命保管好粮食的思想，连续十四年做到粮食无虫害，无霉烂，无事故。"},{"type":"paragraph","text":"这个粮管所在一九五六年时就是个先进集体，曾有代表出席全国粮食战线群英大会，幸福地受到伟大领袖毛主席的接见。无产阶级文化大革命以来，他们在毛主席“备战、备荒、为人民”的伟大战略方针指引下，立足粮仓，胸怀世界，把收好、保管好粮食，看作是狠狠打击帝、修、反，支援世界人民革命斗争的实际行动，不断作出新的成绩。"},{"type":"paragraph","text":"这个粮管所所以能连续十四年做到粮仓无虫害，无霉烂，无事故，首先是因为突出政治，狠抓了职工自身的思想革命化。他们怀着对毛主席的深厚的无产阶级感情，认真学习毛主席著作。特别从一九六四年以来，他们以解放军为榜样，建立了“老三篇”天天读的制度，经常开展忆苦思甜活动，时时用“完全”、“彻底”两把尺子检查思想，事事用两个“极端”对照工作，牢固树立为革命保粮的思想。他们还轮流到生产队参加集体生产劳动，接受贫下中农再教育，努力改造世界观。过去，有些青年认为当保管员“一只畚箕，一把扫帚，扫来扫去无出息”。通过学习，提高了觉悟，他们说:“思想上灰尘要腐蚀人，粮仓里的灰尘能锻炼人”，决心做到“扎根粮仓干革命，心怀世界一片红”。"},{"type":"paragraph","text":"这个粮管所的仓库，原来条件很差，都是草屋和老平房，易生虫卵，易藏鼠雀，遇到刮风下雨，上漏下潮。房屋又比较分散。但是，他们发扬苦干精神，把所有仓房的梁、校、椽子上无数裂缝中的虫子、虫卵统统挖出来，再用石灰、纸筋嵌没。处理虫粮，没有熏蒸设备，他们又根据虫害的活动规律，经常在半夜里起来，劈层过筛，扑打粮面，消灭虫害，并且对粮食勤加翻晒。"},{"type":"paragraph","text":"近年来，随着粮食生产的迅速增长，这个粮管所的常年保粮任务，从一九五六年的三百万斤猛增到七百万斤，而保管人员却从十人减少为六人。在任务重、人员少的困难面前，他们活学活用毛泽东思想，做到为革命保粮一丝不苟。有一次下大雨，一位保管员听说别人已检查过仓库，没发现问题。但他不放心，雨后重新去检查了一次，在存放黄豆的仓库里发现了一个很小的漏雨点。为了保证不霉烂一粒豆，全体职工不怕麻烦，不辞劳累，采用箱套方法，翻晒了一万多斤黄豆。"},{"type":"paragraph","text":"这个粮管所在狠抓职工思想革命化的同时，还逐步建立了一套合理的制度。例如粮食进仓时，规定了不同水份分级堆存的制度；粮食进仓后，规定三日一小查，五日一大查的粮情检查制度；仓库内外的清洁卫生制度等。"},{"type":"paragraph","text":"这个粮管所的职工还走出大门，深入生产队，发动群众，依靠群众，做好保粮护粮工作。每年在粮食入库前，粮管所半数以上人员都到生产队向贫下中农宣传售好粮、交好粮对支援国家社会主义革命和社会主义建设的伟大意义，使贫下中农都把优质粮交售给国家成为自觉行动。同时，他们还帮助生产队搞好粮仓，把虫害消灭在生产队。几年来，这个所为娄塘公社十五个大队、一百三十五个生产队培训了一支有一百五十多人的思想红、技术硬的保管员队伍，支持和帮助修建仓库四百多间，试验和推广了帘子囤，为收获、出晒、储备粮食提供了良好条件。各生产队的储备粮，在粮管所的帮助和指导下，六年来没有发现过霉变和虫害。这个公社原来蚕豆象对蚕豆危害严重，粮管所的同志就同贫下中农一起，一个一个生产队进行防治，突击熏蒸。经过长期的工作，从原来“十粒蚕豆九粒蛀，一粒蚕豆几个洞”，现已下降到千分之二至三。"},{"type":"paragraph","text":"这个粮管所能够做到连续十四年保管粮食无虫害，无霉烂，无事故，是经历了尖锐的两个阶级、两条路线、两种思想的斗争的。一开始，阶级敌人就说什么“治不了的虫，捉不完的老鼠，防不尽的霉烂。要做到粮食无虫害，无霉烂，无事故，好象癞蛤蟆吃天鹅肉，想也勿要想。”当革命职工用苦战一年的优异成绩驳斥了这种谰言后，阶级敌人又说什么“看你们能坚持多久。”面对这种挑战，革命职工继续英勇战斗，巩固了已经取得的成绩，击退了阶级敌人的进攻。文化大革命初期，当一小撮走资派大刮反革命经济主义妖风时，隐藏在粮管所的阶级敌人又跳了出来，颠倒是非，散布反动思潮，胡说什么“粮仓搞无虫害，无霉烂，无事故，是资产阶级反动路线。”并大闹经济主义煽动少数受蒙蔽的群众离开工作岗位。这时，粮管所绝大多数革命职工，牢记毛主席的教导，对阶级敌人进行了针锋相对的斗争。他们回答说:“保粮护粮，是毛主席的革命路线，你不予，我们干!”于是一人顶二人工作，坚守岗位，受蒙蔽的群众也很快回来投入战斗，使阶级敌人的破坏阴谋又告失败。今年以来，娄塘公社粮管所的党支部、革委会和广大群众进一步用毛主席关于无产阶级专政下继续革命的学说武装自己，狠抓政治、经济、思想文化领域里的阶级斗争，为加强战备，加速社会主义建设作出新的贡献。"},{"type":"paragraph","text":"(本报通讯　员)"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}