{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"桂平县界山大队党支部大力加强党的思想建设  用毛主席继续革命思想教育党员  全大队党员在三大革命运动中积极发挥先锋模范作用","authors":[],"dates":[{"year":1970,"month":1,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"桂平县界山大队党支部大力加强党的思想建设"},{"type":"paragraph","text":"用毛主席继续革命思想教育党员"},{"type":"paragraph","text":"全大队党员在三大革命运动中积极发挥先锋模范作用"},{"type":"paragraph","text":"据新华社南宁二十二日电　广西桂平县大湾公社界山大队党支部，经过整党建党运动，继续以毛主席关于在无产阶级专政下继续革命的伟大理论武装党员头脑，大力加强党的思想建设，使全体党员在三大革命运动中更好地起先锋模范作用。在继续革命征途上努力改造世界观"},{"type":"paragraph","text":"界山大队党支部坚持不懈地用毛主席关于在无产阶级专政下继续革命的伟大理论，武装全体党员的头脑，提高党员继续革命的自觉性。他们根据党员在每个时期的活思想，不断举办各种类型的毛泽东思想学习班，组织党员认真学习毛主席的无产阶级建党路线和新党章，发动党员以毛主席的指示和新党章的各项规定对照自己，斗私批修，彻底改造世界观。大队有两个青年党员干部看到集体生产连年获得丰收，大队的家底越来越厚，便认为大队干部的工作条件也应该“改善改善”了。于是，他们自作主张，用公款买了三辆自行车。党支部发现后，认为这种做法不符合勤俭办社的原则，是不愿继续过艰苦生活的一种表现。党支部抓住这个问题进行开门整风，组织全体党员学习新党章和“老三篇”，虚心听取群众的批评。这次整风使全体党员受到了一次深刻的继续革命的教育，许多党员说：生活富裕了，艰苦奋斗作风不能丢，我们要永远保持劳动人民的本色，紧跟毛主席继续革命，永远革命。认识提高以后，大队干部就把三辆自行车卖掉了，把换回来的钱用到发展生产上去。"},{"type":"paragraph","text":"从此以后，这个支部的党员更加严格地要求自己，努力改造世界观，不断提高继续革命的觉悟。在阶级斗争中带头冲锋陷阵"},{"type":"paragraph","text":"毛主席教导我们：“党组织应是无产阶级先进分子所组成，应能领导无产阶级和革命群众对于阶级敌人进行战斗的朝气蓬勃的先锋队组织。”界山大队党支部遵照毛主席这一伟大教导，密切联系国内国际阶级斗争的新形势、新动向，对全体党员进行阶级斗争的教育，发动党员带头写村史、家史，经常进行忆苦思甜、忆苦思权，深入开展革命大批判，使全体党员保持高度的革命警惕性，念念不忘阶级斗争，念念不忘无产阶级专政，成为率领革命群众向阶级敌人作斗争的先锋战士。有个生产队有一个没有改造好的地主分子，破坏活动很隐蔽，曾迷惑了一部分群众。去年十二月间，党支部委员、大队妇女干部张翠娥，通过宣传落实党的政策，把这个地主分子的儿媳妇教育争取过来，揭露了这个地主分子的罪恶活动。这个地主分子企图毒死他的儿媳妇。张翠娥和这个生产队的党员，带领贫下中农狠狠打击了这个地主分子的反革命活动。这件事使党员和革命群众深受教育。他们表示要在党支部领导下，坚决同阶级敌人作斗争。此后，他们深入持久开展革命大批判，挖出了两个隐藏的阶级敌人。在抓革命、促生产中处处带头勇挑重担"},{"type":"paragraph","text":"界山大队党支部坚决贯彻执行伟大领袖毛主席关于“抓革命，促生产，促工作，促战备”的伟大指示，教育党员树立为革命种田的思想。全体党员发扬“一不怕苦，二不怕死”的彻底革命精神，狠抓革命，猛促生产，发挥了共产党员的模范带头作用。最近在修建分界水库时，共产党员甘英水、杨润星、甘永水等，冒着严寒，多次潜入一丈多深的水底，打开水道，放干库水。他们还率领四百多个社员，挖深库底，筑高堤坝，增加了储水量，扩大灌溉面积。在亚臼冲开山劈岭，造田造地的工地上，界岭片的共产党员带领三百六十多名革命群众，艰苦奋战。打炮眼有危险，共产党员抢着干。抬大石头活最重，共产党员带头扛。在党员的带动下，今年这个大队的备耕工作效率高，质量好。目前全大队的革命和生产正在一浪高一浪地向前发展。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}