{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"邢台县前炉子乡农业生产合作社是怎样贯彻阶级路线的","authors":["杜敬　萧特　王兴汉"],"dates":[{"year":1954,"month":11,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"邢台县前炉子乡农业生产合作社是怎样贯彻阶级路线的"},{"type":"paragraph","text":"杜敬　萧特　王兴汉"},{"type":"paragraph","text":"河北省邢台县前炉子乡张家营村在秋收以前建立农业生产合作社时，就坚决执行了在社没有巩固前坚决不让富农入社的政策。当时有个别干部主张吸收富农入社。别的干部马上提出：“现在吸收富农入社，就好像在冰上盖房，根脚打不好，眼下虽说能住人，冰消了以后房子就塌了。”结果拒绝了富农入社。因为他们知道，全乡八个村的八个农业生产合作社，有四个是今年秋前刚刚建立起来的，另外四个也才有一年的历史，如果现在允许地主、富农入社，还没有把握防止他们在社里捣乱。"},{"type":"paragraph","text":"前炉子乡党组织在依靠贫农、团结中农方面也有较好的经验。总支书记马玉玺说：“在抗日战争的时候，在土地改革的时候，我们都是依靠贫农，巩固地团结中农。现在和平了，有些人在这一方面就模糊了，觉得没有什么阶级斗争了。其实，过渡时期是相当长的，阶级斗争越来越复杂，更必须依靠贫农，巩固地团结中农。”这个乡的总支委员会不仅懂得这个道理，还有着深刻的实际体验。马玉玺说：“上级党委经常给我们讲阶级路线。我们也真正实际体验到必须贯彻阶级路线。去年春天开始组织社的时候，有六十三户报名入社。我们觉得没有经验，这么多户怕弄不好，就提出：谁愿意等一年再入社，可以先退出去。这样一提，就有十五户退出去了。我们看了看，绝大部分是老中农，还有个别比较富裕的新中农。这时我们就想：贫农不光在土地改革时最坚决，参加农业生产合作社也最坚决；中农就犹豫不定，又想入社，又怕吃亏。”他们看到了贫农和中农都可以走社会主义道路，但也看到了贫农和中农的不同。这乡后炉子村农业生产合作社干部刘增恩说得好：“贫农是一个思想，一心往社会主义道上走，入社很坚决；中农是两个思想，一会想入社，一会又不想入社，他们觉得入社也行，不入社也行。”为什么呢？“贫农土地少、土地薄，缺牲口，少农具，自己生产有困难，很愿意集体生产。再一说，他们知道不入社是靠劳动力吃饭，入了社也是靠劳动力吃饭，所以没有顾虑。”中农怎么样呢？“中农也知道社会主义好，所以想入社。可是他们又觉得社会主义来得慢，当时不能享受，所以又想自己干，自己过好日子。”后炉子村农业生产合作社副社长赵金贵说：“党的政策是限制富农剥削，国家又实行了粮食统购统销政策，中农想囤积粮食也不行了，资本主义的道路已经被堵死了，所以他们要求入社；可是入社又怕吃亏。”他举出本村中农谷老歪做例子。谷老歪家没有劳动力，平时就依靠一个“当家子”谷守兰帮助生产；现在谷守兰入了社，他自己生产有了困难，就想入社。他又听说不许地主、富农入社，就想：自己如果不入社，不就和地主、富农站在一起了吗？所以更得入社了。可是他又总怕自己吃亏。他家有两个牲口，想卖掉一个，带一个入社。后来村干部给他讲，牲口入到社里有一定的报酬，自己还能攒粪卖给社里，社里有牲口有粪才能多打粮食，自己也才能多分。谷老歪明白了这个道理，把两个牲口都入到社里了。"},{"type":"paragraph","text":"为什么又必须团结中农呢？用马玉玺的话来说，那就是：中农也是劳动农民，过去也受地主的剥削和压迫，只有贫农和中农团结起来，力量才更大，才能和富农进行斗争，才能把生产搞好。"},{"type":"paragraph","text":"就是根据这些实际体验，他们在组织合作社和巩固合作社当中，都紧紧掌握了依靠贫农、巩固地团结中农的政策。乡总支委员会曾经开会决定：各村支部都应当努力工作，做到本村没有卖地的，没有讨饭的。如果发生卖地或讨饭现象；就是村支部的工作没有做好。因此，在组织农业生产合作社的时候，应当首先吸收贫农参加，依靠贫农办社。前炉子村有的干部曾经不愿让贫农入社，支部就开会讨论“办社依靠谁？”结果都同意应当主动吸收贫农。有的中农土地多、劳动力少，和土地少、劳动力多的贫农在一起怕吃亏，支部就召开贫农中农团结会，举出本村的实际例子：姚长有家土地多、劳动力少，打的粮食就少；吴庆瑞家土地少、劳动力多，打的粮食就多。又说明，劳动力多了才能多弄肥料，多种菜（因这个乡离邢台城很近），多增加收入。中农明白了道理，很高兴。"},{"type":"paragraph","text":"他们摸透了中农怕吃亏的心理，因此除了使中农也能增加收入外，在牲口、农具等方面都注意适当照顾中农的利益，并在开始办社时采取一些适当的过渡办法，做到使中农满意。大农具多是中农的。这乡各村农业生产合作社都规定农具私有伙用，保值保修。比如某一件农具值十万元，折价入社，平时如有损坏，社里负责修理。社员如要退社时，农具只值八万元了，社里除退还他的原有农具外，再给他补偿两万元。有的中农有胶皮轮大车，社里规定农忙时车马给社做活计算报酬，农闲时由车主自己去经营运输。这样既耽误不了社里使用车马，也免得车主在农闲时因使不开自己的车马而赔草料。因此有胶皮轮大车的中农很满意。"},{"type":"paragraph","text":"总支书记马玉玺还说：“贫农和中农在经济上结成了联盟，还得在政治上结成联盟。在物质方面要照顾中农的利益，在政治上也得注意团结中农。”因此，他们就选有办事能力、有生产经验、在群众中有威信的中农担任社里的一定职务，参加领导。马玉玺说：“这样才能把一般中农带动起来。这样对办社有利。”"},{"type":"paragraph","text":"前炉子村农业生产合作社第三队队长武景才是个贫农，副队长萧士诚是个中农。萧士诚有能力，会支配活，在他领导下做活不窝工。但是他在领导工作中不能勇敢地开展批评，过于照顾情面。他们队里的谷勤，干活不积极，社员们有意见，希望队长能对他提出批评，而萧士诚却总是原谅他。他说：“人家自己干活的时候也是那样，是那个脾气。”社员们很不满意。队长武景才却不是这样。他处事很公正，不管是谁，干的活少或干的不好，应当减分就一定减分。谁有缺点就批评谁。第二队的组长葛春法是中农，生产很好，就是怕得罪人，社员有缺点他也不愿向社的领导干部汇报；这个组的社员胡景全是贫农，他和葛春法不一样，组里的任何问题都能真实地向社的领导干部汇报。因此，乡的总支委员会和社的领导干部心里都有底。虽然不是所有的中农都有这样的缺点，也不是所有的贫农都有这样的优点，但一般说来，贫农和中农是有区别的。这一点，他们在进行工作和处理问题当中是经常考虑到的。"},{"type":"paragraph","text":"中农经过教育以后，是热爱社会主义的，生产也是积极的。但在这些仅有一年历史、特别是刚刚建成的农业生产合作社里，中农思想上的落后的一面还很显著地表现在生产上。这也是和一般贫农有区别的。“我们村一个新建的社，有一个叫刘云鹏的社员，只愿在自己地里犁地，他说：该犁多少我就犁多少，该记几分工就记几分工，反正在我自己地里犁。……”这个乡的王家营村农业生产合作社副社长刘同仁刚说到这里，被前炉子村农业生产合作社妇女社员杨喜珠听见了，她接过来就说：“你说的这一定是一个老中农，一定不是翻身户。这和俺村去年刚成立社的时候一样，俺社实行的是包工制，老中农谷勤、任华，非要自己包自己的地不行，上粪也愿上到自己地里。”刚刚入社，这些现象当然不奇怪。后炉子村入社已经一年的中农刘升河，生产上还是一阵热一阵冷的。他的思想在社里的时候，做起活来很高兴，又快又好，还口口声声地说：“为社员服务，定分高低没关系。”可是过不了几天，他的思想又回了家，干起活来不起劲，还总是说：“这不行，定的分太低。”有时他要活很着急，干活不着急。把活要到手里是为了挣分，干起来却有时很松懈。他一看到别人有活干，自己没活干，就找到组长去嚷：“活只你们干吗？”如果看到别的组有活干，自己组没活干，也找到组长去嚷：“人家组有活，咱们组没活，到了秋后人家多分东西，咱们少分东西！”同一个社的贫农社员王书贞，同刘升河就不一样。王书贞入社是一个心，干起活来也是一个劲。"},{"type":"paragraph","text":"为了克服某些中农在生产当中的忽冷忽热现象，社里不断用热情的态度对他们进行教育，告诉他们：如果不积极走社会主义的道路，会走到什么道路上去呢？大家齐心干，社里增了产，对每一个人、对国家都是有好处的。后炉子村农业生产合作社曾经一再在各种会议上讲前炉子村老社在生产中表现出来了优越性，贫农、中农的收入都大大增加。今年后炉子村社又把秋季预分配中各户的收入，和单干户的对比，和去年的对比，在社员大会上当众公布，并列表张贴出去。结合这些事实，讲解对农业进行社会主义改造的道理，给农民指出社会主义的光辉前途。思想不稳定的中农看到这些，受到了最实际的教育，情绪振奋起来。社里还有计划地让贫农去帮助中农，用实际行动去带动中农。前炉子村贫农社员王有富负责帮助中农社员邢好志，用实际例子教育他：邢宝玉劳动得好，分的东西就多；谷云祥因为不积极劳动，分的东西就少。在这样的教育帮助下，邢好志这个曾经退过社的社员，现在劳动很好。"},{"type":"paragraph","text":"事实证明，中农的思想逐步提高以后，怀疑逐渐解除以后，是愿意和贫农一起把社的生产搞好，和贫农一起走社会主义道路的。后炉子村社干部曾对中农刘升河说：如果你还觉得单干好，可以退社。他肯定地回答道：“不！我不退社！别人往社会主义走，我也不能落在后边。”他的生产情绪也高了。"},{"type":"paragraph","text":"这个乡在贯彻阶级路线方面有缺点没有？有的。有的干部只知道由限制富农剥削到逐渐消灭富农剥削，却忽视依靠贫农和巩固地团结中农，忽视贫农和中农的关系方面的问题，或者对于依靠贫农团结中农还有不完全正确的理解。在这个乡，一提“翻身户”是很光荣的，一提“中农”却有不光荣的意思，甚至有的人不愿让别人说自己是中农。这是一种错觉。"},{"type":"paragraph","text":"总支书记马玉玺最后说：“办了社，社里增产了，党在群众中的威信更提高了。无论贫农和中农，都更加拥护党了。今后，只要工作做得好，贫农和中农的团结会进一步加强，生产情绪会更加提高，中农自私自利的思想会逐步克服。”同时他也看到社会主义改造事业特别是对农民进行思想改造的长期性和艰巨性，他说：彻底克服农民的自私自利思想，不是很短几年能够做到的。甚至连贫农在内，也不能放松教育。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}