{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"怎样树立和加强守法观念","authors":["齐乃宽"],"dates":[{"year":1954,"month":8,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"齐乃宽"},{"type":"paragraph","text":"编者按:“我国宪法草案基本内容讲话”今天已全部刊载完毕。在刊载期间我们收到了许多读者来信。有一部分来信对宪法草案提出意见的，我们已转送上海市宪法草案讨论委员会；另有一部分来信提出若干问题，我们整理后将择要撰文解答，在本版陆续发表。"},{"type":"paragraph","text":"我国第一个宪法——中华人民共和国宪法草案公布以后，全国人民都热情积极地参加了学习和讨论。在学习和讨论的过程中，大家对宪法草案的内容和特点得到了了解，但是仅仅做到了这些还是很不够的。我们的责任还不只是参加讨论和制定宪法，我们每一个人必须以实际行动来保障宪法在正式通过后的实施。这就要求我们深刻地认识宪法和法律在我们国家生活中的重大作用，认识宪法和每个人的密切关系，从而树立和加强守法观念。"},{"type":"paragraph","text":"为什么要守法?"},{"type":"paragraph","text":"守法是每个公民应尽的义务。宪法草案第一百条写道:“中华人民共和国公民必须遵守宪法和法律，遵守劳动纪律，遵守公共秩序，遵守社会公德。”"},{"type":"paragraph","text":"我们知道法律是统治阶级意志的表现，是阶级统治的工具。统治阶级为了维护它的统治地位和经济利益就要把它的意志表现为法律，让每一个人来遵守。列宁曾说过:“意志如果是国家的就应当由政权把它制定为法律，否则“意志”一语等于空谈。”(“论反对立场”)这就说明了法律和阶级意志的关系。每一个人要树立正确的对待法律的态度，首先必须弄清楚法律是代表那个阶级的意志的，对人民的法律和对反动的剥削阶级的法律当然应该有所区别。"},{"type":"paragraph","text":"新中国的法律和过去国民党反动派的旧法律是完全不同的。旧中国的法律是封建地主、官僚资本家意志的表现，是由帝国主义、封建地主、官僚资产阶级统治的国家所制定的，它代表的当然是那些反动阶级的利益，是镇压和剥削广大劳动人民的工具。因此它不仅不能得到人民的拥护，而且还受到广大人民的憎恨和反对。人民对待反动时代法律的这种态度是完全正确的。"},{"type":"paragraph","text":"但是当中华人民共和国成立以后，我们从一开始就明文宣布废除国民党的“六法全书”等反动法律，并制定了临时宪法性质的共同纲领和一系列的代表广大人民意志和利益的法律。这些法律在整个国家恢复和建设时期中都发挥了巨大作用，它是反对敌人和保护人民民主权利的有力武器。目前我们国家正在制定宪法，它将进一步为建设社会主义社会开辟道路。几年来人民对自己的法律是爱护的，不少人把我国的政权和法律称作是掌握在人民手中的“刀把子”，可见大家都已经深深体会到法律和每个人的切身关系。但是由于我们的法律知识还不够广泛，有些人往往在有意无意中违反了法律，有的人甚至错误地把我们的人民的法律和过去的反动派的法律等同起来，因而对谈到法律表示头痛，这些都是很不应该的。"},{"type":"paragraph","text":"我们的法律是人民利益的表现，不遵守法律就是反对人民的意志，就会损害国家利益，就是犯罪行为。这是国家所不容许的。"},{"type":"paragraph","text":"守法为什么首先要遵守宪法?"},{"type":"paragraph","text":"法律是人民意志的体现，这首先表现在宪法上，因为宪法是国家的根本法，是其他一切法律的准绳。在整个国家的所有法律中，宪法具有最高的法律效力，其他任何法律都不能和它相抵触。宪法上所规定的都是国家的大事情，如我们的国家性质是怎样的，国家权力属于谁，国家的社会经济制度怎样，它的发展方向如何，国家权力机关的组织形式怎样，人民有那些基本权利和义务等等。这些都明确地规定在宪法中，就都具有了法律效力。因此宪法一经制定和正式通过以后，便成为组织、动员和鼓舞人民前进的巨大力量。它从总的方面告诉我们那些是应该做的，那些是不应该做的；那些行为是符合整个社会和人民的利益的，那些行为是违法的。宪法就是我们健全和巩固人民民主法制的基石。守法必须首先遵守宪法，这是很自然的。"},{"type":"paragraph","text":"我们也还要知道我国宪法是我国过渡时期保障经济建设、实现总任务的重要工具。宪法把广大人民的根本利益和根本要求确定下来，明确指出要把我国建设成为一个伟大的社会主义国家。建设社会主义这并不是一件简单的事，那些已被推翻的阶级是决不甘心于他们的失败的，那些即将被消灭的阶级也决不会没有反抗；因此热爱宪法、遵守宪法、保护宪法就是我们有力地维护国家利益和社会利益的具体表现。"},{"type":"paragraph","text":"宪法不仅是巩固人民民主专政的有力武器，同时也是教育人民的重要工具。应该指出，由于我们生长在旧社会，解放以来虽然政治觉悟已有提高，但旧社会所带来的影响还残存在人们的思想意识中；因此人们的某些行为往往与国家的长远利益相违背，有时还会不自觉地违反法律。有了宪法而且我们能够认真的遵守宪法，就可以使我们肃清资产阶级思想的影响，确立起信法守法和建设社会主义的坚强意志。"},{"type":"paragraph","text":"我们也应该时常记住宪法的得来是不容易的，百余年来无数的革命先烈经过英勇的斗争，才换得了这一部血的结晶，民主宪政的理想从此将变成光辉的现实。宪法所确认的一切革命成果和人民已经得到的利益，绝不允许任何人来破坏或损害，必须予以牢牢地保持。"},{"type":"paragraph","text":"因此宪法是人人必须遵守的最基本和最重要的法律，全体人民和一切国家机关都要按照宪法办事，人人都应维护宪法的尊严，要和一切损害宪法的行为作斗争。"},{"type":"paragraph","text":"加强守法观念必须克服错误思想"},{"type":"paragraph","text":"前面已经说过，人民的法律是人民意志的反映，中华人民共和国的每一个公民必须自觉地遵守宪法和法律，并且要和一切违反宪法和法律的行为进行不调和的斗争，这就要求每一个人正确树立和加强守法的观念。但是，有些人对这一问题的认识并不是完全正确的。"},{"type":"paragraph","text":"有的人认为，法律对其他的人是适用的，而自己似乎可以不遵守，他们认为自己可以享有特权。也有的人认为自己很守本分，不偷人家不抢人家，法律这玩意儿跟他无关。但是他在工作中往往会违反国家法令，不服从国家计划，不尽义务。更有的人以为法律是累赘，三大敌人被打倒了，反革命被镇压下去了，法律还有什么存在的必要呢?好像制定宪法和法律是没有必要的。所有这些都是守法观念不强的表现，必须加以克服。要克服上述这些错误认识就必须了解法律和每一个人的密切关系，懂得巩固人民民主法制的巨大意义。我们的法律是人民在革命斗争的过程中创建的，法律的实施同样要靠全国人民的努力，一切不遵守法律的特权思想、不“犯法”就可以算守法的思想以及自由散漫、漠视法律的思想等等，对人民的事业都是不利的，都是有意无意地给敌人造成空隙，损害了国家的利益。因此我们要时刻警惕自己，克服错误认识，正确树立和加强守法观念。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\08\\548b060101.JPG\">"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}