{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1989,"month":11,"day":21}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"驳“党军分离”论","authors":["林建公"],"parts":[{"type":"paragraph","text":"今年春夏之交在我国首都发生了一场惊心动魄的反革命暴乱。5月19日，中国人民解放军奉命进驻北京部分地区实行戒严；6月4日，一举粉碎了反革命暴乱，天安门广场重新回到了人民手中。血的教训再次说明，夺取政权靠革命的枪杆子，巩固政权同样离不开革命的枪杆子。"},{"type":"paragraph","text":"正因为如此，国内外敌对势力历来都把我军视为“眼中钉”，不择手段地制造谣言，恶毒挑拨军队与党和政府之间的关系，妄图搞乱军心，分裂军队，夺取军队的领导权。一些搞资产阶级自由化的人，极力宣扬所谓“军队要非政治化”、“军队不介入政治”，妄图使军队摆脱党的领导。顽固坚持资产阶级自由化立场的苏绍智就散布过这种谬论，他说共产党要改革就要实行“五个分离”，其中之一就是要搞“党和军队的分离”。对此，我们应该予以彻底驳斥。"},{"type":"paragraph","text":"众所周知，中国共产党对军队的绝对领导，是我军建设的一条根本原则，也是我党我军的优良传统。坚持四项基本原则，对于我军来说，最重要的就是无条件地把自身置于党的绝对领导之下，一切行动听从党中央、中央军委的指挥，不允许向党闹独立性，不允许任何人向党争夺兵权，也不允许其他政党在军队中建立组织和进行活动。"},{"type":"paragraph","text":"党对军队绝对领导的原则，是马列主义、毛泽东思想的建党建军学说同中国革命斗争实践相结合的产物。共产党是无产阶级的先锋队，为了实现无产阶级、劳动人民的自身解放和建立社会主义、最终实现共产主义社会的远大理想，共产党必须创建自己的军队，并把军队完全置于党的绝对领导之下。中国革命的伟大先驱李大钊于1925年秋送李运昌上黄埔军校时，曾亲口对他说：“我们党要抓军队，没有军队不行啊！”毛泽东同志明确指出：“党是阶级联合的最高形式，工会、合作社、军队、政府（与其他阶级联合的）、国会党团等阶级联合的一切形式，均须受党的领导。中国党是照这一条建立的”。（《毛泽东书信选集》第225页）中华人民共和国建立后，共产党是执政党，它所缔造和领导的中国人民解放军，是以马列主义、毛泽东思想为指导的、全心全意为人民服务的军队。它是中华人民共和国的武装力量，是国家的军队。从根本上说，党领导的军队与国家领导的军队，两者是一致的。苏绍智等人主张党军分开，不过是他们搞多党制、推翻共产党领导的阴谋活动的一个组成部分。"},{"type":"paragraph","text":"党对军队绝对领导的原则，是关系到革命成败的首要问题。1924年至1927年的大革命时期，中国共产党开始认识到武装斗争的重要性，先后派遣大批共产党员到黄埔军校、国民革命军和北方的国民军从事军队政治工作。1927年8月1日南昌起义，打响了武装反抗国民党的第一枪，开创了中国共产党独立地领导革命战争和创建革命军队的新时期。1927年10月，毛泽东率领秋收起义部队进行了“三湾改编”，决定在部队中建立党的各级组织，班排建立党小组，连队建立党支部，营、团建立党委，连以上各级设党代表，为实现党对军队的领导奠定了组织基础。1929年12月底的古田会议，规定了“中国的红军是一个执行革命的政治任务的武装集团”，确立了中国共产党对红军领导的原则。1935年8月5日，中共中央针对张国焘拥兵自重、分裂党和红军的阴谋行动，在《关于一、四方面军会合后的政治形势与任务的决议》中，明确指出：“中国工农红军是在中国共产党中央唯一的绝对领导之下生长与发展起来的，没有中国共产党就没有中国工农红军。‘要求’，必须在一、四方面军中更进一步的加强党的绝对领导，提高党中央在红军中的威信。”抗日战争时期，为了在抗日民族统一战线中保证党对八路军、新四军的绝对领导，总政治部在《关于新阶段的部队政治工作的决定》中指出：“红军改编后政治工作的基本任务之一就是保证党在红军中的绝对领导”，“共产党员不许可在这个问题上发生任何原则上的动摇。”解放战争时期，为加强党对军队的集中统一领导，毛泽东为中共中央起草了《关于健全党委制》的决定，指出：“党委制是保证集体领导、防止个人包办的党的重要制度”。由此可见，党对军队绝对领导的原则是在长期斗争中确立和逐步改善的，是我军永远保持无产阶级性质的决定因素，是我军成长壮大、不断取得胜利的根本保证。"},{"type":"paragraph","text":"党对军队绝对领导的原则，也是我军在政治上永远合格的根本保证。从党的历史经验看，张国焘在政治上反对党中央北上抗日的正确方针，在组织上进行分裂党分裂红军的阴谋活动，给中国革命事业造成了不可弥补的损失。针对这一沉痛的教训，毛泽东提出了“我们的原则是党指挥枪，而决不容许枪指挥党。”（《毛泽东选集》第512页）从今年取得制止动乱和平息反革命暴乱的胜利看，我军之所以在这场特殊而严峻的斗争中“考试合格”，其根本原因就是邓小平同志在接见首都戒严部队军以上干部时讲话中指出的：“不管我们受到多大的损失，不管如何更新换代，我们这个军队永远是党领导下的军队，永远是国家的捍卫者，永远是社会主义的捍卫者，永远是人民利益的捍卫者，是最可爱的人！”当前西方垄断资产阶级利用国际共产主义运动的曲折和社会主义国家在发展中遇到的暂时困难，加紧推行“和平演变”的战略。一些资产阶级政客直言不讳地说，对“和平演变”进行投资，比直接的军备竞赛得益要高一百倍。他们还讲，这次中国“民主运动”的一个大的失策，就是没有抓住军队。那些搞动乱的所谓“精英”们也讲，他们一条重要的教训就是没有抓住军队。可以预料，今后随着演变与反演变斗争的发展，国内外敌对势力对军队的渗透和破坏还会进一步加剧。因此，我军作为党的工具和国家的柱石，在任何时候都要坚定不移地坚持党对军队的绝对领导，一切行动听指挥，忠实地执行党的决定和指示，履行军队的对外反侵略、对内反颠覆的根本职能，发挥自己的特殊作用，不辜负党和人民的希望和重托。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"张国焘","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}