{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"为加强社会主义建设和援越抗美而斗争——庆祝“五一”国际劳动节","authors":[],"dates":[{"year":1965,"month":4,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"为加强社会主义建设和援越抗美而斗争"},{"type":"paragraph","text":"——庆祝“五一”国际劳动节"},{"type":"paragraph","text":"“五一”国际劳动节，是全世界工人阶级和劳动人民团结战斗的节日。今天，中国人民和各国人民一道，热烈地庆祝这个光辉的纪念日。"},{"type":"paragraph","text":"自从马克思、恩格斯在一八四八年提出了“全世界无产者，联合起来”这个团结战斗的口号以后，自从芝加哥的工人在一八八六年举行争取“八小时工作制”的大罢工以后，国际工人运动有了迅速的发展，并且取得了伟大的胜利。现在，曾经统治全球的资本主义制度已经被大大突破，社会主义的胜利旗帜，接连在一个又一个国家里升起；作为当代无产阶级世界革命重要组成部分的民族解放运动，正以千军万马之势，席卷亚洲、非洲和拉丁美洲。世界的面貌，发生了翻天覆地的变化，并且将继续发生更加伟大的变化。"},{"type":"paragraph","text":"历史在飞跃前进。各国工人阶级和劳动人民团结起来进行共同斗争，非但没有失去它的必要性，而且具有新的越来越重大的意义。远在一八九六年，列宁在论述加强国际无产阶级团结时，曾经说过：“各国工人的这种联合是必然的，因为统治工人的资本家阶级并不限于在一个国家内进行自己的统治。”列宁所指出的这种“资本的统治成为国际性”的现象，在第二次世界大战以后更为发展、更为突出了。这不仅表现在各主要资本主义国家垄断资本的向外扩张和相互渗透，尤其重要的是：当代最大的垄断资本——美帝国主义，已经成为最大的国际剥削者、世界宪兵、世界反动势力和殖民势力的主要堡垒、现代侵略和战争的主要力量，成为全世界人民最凶恶的共同敌人。历史的发展，给全世界工人阶级和劳动人民提出了共同的课题，这就是：进一步团结起来，为反对美帝国主义的侵略和战争计划而斗争。"},{"type":"paragraph","text":"今天，当我们庆祝“五一”国际劳动节的时候，各国工人阶级和劳动人民、全世界一切革命力量和爱好和平力量的战斗任务，是支持和援助越南人民伟大的抗美爱国斗争，打败美国侵略者。"},{"type":"paragraph","text":"越南人民反对美帝国主义的斗争，具有重大的国际意义。"},{"type":"paragraph","text":"团结起来的人民群众能不能战胜武装到牙齿的帝国主义，革命力量能不能战胜反动力量，和平力量能不能战胜战争力量，越南人民能不能打败美国侵略者，这不仅关系到越南民族的生死存亡，而且也关系到一切被压迫人民和被压迫民族的解放。现在，越南人民以自己的实践证明，不论敌人是多么强大，只要在战略上藐视它而又在战术上重视它，敢于斗争而又善于斗争，那么，一切被压迫人民和被压迫民族的革命斗争，终究会取得胜利。越南人民在这方面所树立的光辉榜样，对于正在斗争中的各国人民，具有巨大的鼓舞力量。"},{"type":"paragraph","text":"越南人民还以自己的英勇斗争，拖住了美帝国主义，使全世界人民这个最凶恶的敌人处于极端狼狈的境地。美帝国主义在南越投入了几万名武装人员，几十亿美元，仍然一筹莫展。越南人民的胜利战斗，打乱了美帝国主义的反革命全球战略，支援了各国人民的革命运动。目前，约翰逊政府还想投入更多的人力和物力，进一步扩大这场侵略战争。如果美帝国主义的侵略和战争计划受到纵容和鼓励，整个东南亚、整个亚洲以至全世界的和平就将遭到严重破坏。反过来说，一旦越南人民彻底打败了美国侵略者，那将是对美国战争机器的惨重打击。这将大大有利于全世界人民反对帝国主义、保卫世界和平、争取民族解放、人民民主和社会主义事业的胜利发展。"},{"type":"paragraph","text":"正因为这样，全世界越来越多的人认识到，越南人民不仅在保卫自己的利益，而且也在保卫全世界人民的利益。支援越南人民，就是支援自己；打败美国侵略者，就是打败威胁自己的敌人。一个援越抗美的群众运动正在全世界兴起。从社会主义国家到资本主义国家，从民族独立国家到正在为民族独立而斗争的国家，从被美国控制的国家一直到美国国内，反对约翰逊政府在越南进行侵略战争的集会、游行、示威，正在发展着，高涨着。“美国侵略者从越南滚出去”，已经变成千百万人民群众的斗争目标。如果约翰逊政府进一步扩大侵略越南的战争，我们相信，全世界人民支援越南人民、反对美国侵略者的群众运动，一定会更加扩大，更加深入，美帝国主义将更加孤立，更加迅速地走向彻底的失败。"},{"type":"paragraph","text":"目前，约翰逊政府在扩大战争的同时，还玩弄所谓“无条件讨论”的把戏。但是，越来越多的人看得很清楚，这完全是为了欺骗世界舆论，妄想使越南人民向侵略者屈服，使美国侵略和霸占越南南方合法化。这种阴谋也注定要彻底失败的。"},{"type":"paragraph","text":"越南人民反对美帝国主义的斗争，已经成为当前国际阶级斗争的焦点。全世界一切政治力量都在这个问题上经受着检验。是真革命还是假革命，是真反帝还是假反帝，是真支持还是假支持，有如黑白分明，一目了然。"},{"type":"paragraph","text":"全世界工人阶级和劳动人民，全世界一切革命力量和爱好和平的力量，都坚决地站在越南人民这一边，支援他们的抗美爱国的伟大斗争，决心挫败美帝国主义的侵略和战争计划。"},{"type":"paragraph","text":"在美帝国主义正在逐步扩大越南战争的今天，迫切需要的是全世界工人阶级和劳动人民团结起来反对美帝国主义，而绝不是同美帝国主义合作，把越南人民抗美爱国斗争纳入美苏“和平共处”的轨道；迫切需要的是尽所有一切可能支援越南人民的正义斗争，把美国侵略者从越南赶出去，而绝不是在支援越南的幌子下，同美国搞什么“无条件谈判”的阴谋，听任美国霸占越南南方。全世界工人阶级和劳动人民的共同利益是援越抗美。"},{"type":"paragraph","text":"中国工人阶级和劳动人民历来忠于无产阶级国际主义，历来忠于“五一”国际劳动节的团结战斗革命传统。我们决心贡献自己的全部力量，支持和援助兄弟的越南人民。我国全国人民代表大会常务委员会，已经以六亿五千万中国人民的名义郑重宣告：“中国将继续尽自己的一切可能，坚决地、无保留地支援正在进行抗美爱国正义斗争的越南人民。”我国全国人民代表大会常务委员会的这一庄严宣告，得到了全国人民的热烈拥护和坚决支持。我们已经作好了支援越南人民的一切准备。越南人民需要什么，我们就支援什么，直到派出自己的人员，同越南人民并肩战斗，赶走美国侵略者。"},{"type":"paragraph","text":"在纪念“五一”国际劳动节的时候，我国人民要更加发扬奋发图强、自力更生的革命精神，努力增加生产，努力做好工作，用实际行动支援越南人民抗美爱国的正义斗争。我们要把援越抗美的积极性，贯穿到各个岗位的各项工作中去。"},{"type":"paragraph","text":"工业交通战线上的职工们，要更广泛、更深入地开展增产节约的比学赶帮运动，首先要以最大的努力，壮大我国的国防力量。我们要生产更多更好的装备，供给我们的人民解放军。我们要生产各式各样的武器，把全国几千万民兵进一步武装起来。我们要更好地支援农业生产建设，生产出更多更好更适用更便宜的化肥、农药、农具、发电设备、农业机械、农业建筑材料，及时地送到农村去，促进农业生产建设新高潮。我们要生产更多的效率高、质量好、技术先进的机器装备，来促进我国重工业、轻工业、交通运输业和建筑业的技术改造，争取在一个不太长的时期内，赶上世界最先进的水平。我们要生产更多的物美价廉的日用品，逐步满足城乡人民正常生活消费，改善人民生活。"},{"type":"paragraph","text":"农业战线上的公社社员和国营农场、林场、牧场、渔场的职工们，要努力争取今年夏季和秋季的丰收，改善社员和职工的生活，增加集体和国家的粮食储备。我们要尽最大的努力，争取农、林、牧、副、渔全面大发展。"},{"type":"paragraph","text":"商业战线上的职工们，要努力做好收购和推销工作，积极扩大物资交流，认真改善经营管理，更多地积累建设资金，全心全意地为生产服务，为人民生活服务。"},{"type":"paragraph","text":"科学技术研究部门的同志们，要更加努力工作，更快地创造更多更好的科学技术成果，更有效地推广这些科学技术成果，为国防服务，为社会主义建设服务。"},{"type":"paragraph","text":"教育战线上的同志们，要更加努力为祖国培养出有社会主义觉悟的、有文化的劳动者。教师要努力教好学生，学生要勤勉地学习。"},{"type":"paragraph","text":"从事文艺工作的同志们，要进一步贯彻实行党的百花齐放、推陈出新的方针，创造更多更好的为社会主义服务、为工农兵服务的作品。"},{"type":"paragraph","text":"所有进行社会主义教育运动的单位的同志们，要根据党中央的规定，把社会主义教育运动做得更好，进一步提高各级干部和人民群众的社会主义觉悟，进一步巩固和扩大农村和城市的社会主义阵地。"},{"type":"paragraph","text":"在党政机关和其他工作单位中的同志们，都要努力做好自己的工作，完满地完成党和国家交付的各种任务。为了保证这些任务的完成，全体工作人员都必须继续努力学习马克思列宁主义、毛泽东同志的著作，学会活学活用毛泽东思想，大力推进机关革命化、思想革命化和作风革命化，锻炼成一支思想过得硬、业务也过得硬的又红又专的革命队伍。"},{"type":"paragraph","text":"我国各族人民，在党中央和毛泽东同志的英明领导下，一定能够同心同德，紧密团结，胜利地完成这些光荣的战斗任务。让我们把支援越南人民抗美爱国斗争的高涨热情，进一步推动我国社会主义革命和社会主义建设的新高潮！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"越南战争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}