{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"永远接受工农兵的再教育","authors":["尹建华"],"dates":[{"year":1970,"month":3,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"永远接受工农兵的再教育"},{"type":"paragraph","text":"大庆油田一二○二钻井队技术员　尹建华"},{"type":"paragraph","text":"我是大庆油田一二○二钻井队的技术员。七年来，在三大革命斗争中，在工人阶级的再教育下，我逐步成长起来。"},{"type":"paragraph","text":"同工农兵相结合，是知识分子改造的必由之路"},{"type":"paragraph","text":"一九六二年，我念完大学，被分配到大庆油田。刚从学校大楼来到钻井队，艰苦的生活引起了我头脑中“公”与“私”的激烈斗争。当时住的是干打垒，又小又冷；吃的是“东北大米”加渣子，感到很不是滋味。但又想，要搞点“名堂”，当个“家”，不吃点苦也不行。苦就苦一点吧！反正我也不在这里住一辈子。"},{"type":"paragraph","text":"一天，一位师傅问我：“这里的条件比北京怎么样？”我说：“当然不如北京啦！”师傅看出我的情绪，就和我一起学习毛主席的教导：“在社会主义事业中，要想不经过艰难曲折，不付出极大努力，总是一帆风顺，容易得到成功，这种想法，只是幻想。”师傅语重心长地对我说：“北京是个好地方，但是你也别小看咱这个地方，虽然艰苦点，可是反帝反修的战场啊！”大家还向我讲了大庆工人与天斗、与地斗、与阶级敌人斗，高速度、高水平拿下大油田的斗争史。这一番话说得我脸上火辣辣的。师傅们为革命自觉吃苦的无产阶级苦乐观同我暂时“吃苦”为了今后“得利”的资产阶级苦乐观形成鲜明的对照。我开始觉察到我的思想感情和师傅们有着很大的差距。"},{"type":"paragraph","text":"有一次，我和师傅们在钻台上一起劳动。在下井过程中，井下遇阻，游动滑车歪了一下折断了，钻铤、大钩、吊卡等十几吨重的东西从十几米高的空中掉了下来，掉在离我不到一米远的地方。我吓得两手抱住钻杆，连动也不敢动。可是师傅们一个个临危不惧，紧张地抢救和处理这场事故，表现了一心为公，一不怕苦，二不怕死的革命精神。回到家里，我的思想波动得很厉害，感到干钻井这一行风里来，雨里去，整天和铁器打交道，危险很大。党小组长张师傅抓住了我的活思想，和我一起学习《为人民服务》，跟我促膝谈心。张师傅对我说：“毛主席教导我们‘人总是要死的，但死的意义有不同。……为人民利益而死，就比泰山还重’。我们要学习张思德同志完全、彻底为人民服务的革命精神。”老炊事班长杜师傅又跟我忆苦思甜，用旧社会家破人亡的苦难家史启发教育我。"},{"type":"paragraph","text":"毛主席说：“有些人即使是出身于工人农民的家庭，但是在解放以前受的是资产阶级教育，世界观基本上是资产阶级的，他们还是属于资产阶级的知识分子。”虽然我出身好，长在新社会，但是由于受剥削阶级的思想影响和修正主义教育路线的毒害，使我往修正主义路线上变。我和工人师傅虽然睡的是一铺炕，想的却是两回事；吃的是一锅饭，走的却是两条路；干的是一样活，为的却是两个目标。怕苦怕死，是我的资产阶级世界观的大暴露。要使自己的世界观来个根本的转变，就必须老老实实地拜工人为师，走与工农兵相结合的道路。"},{"type":"paragraph","text":"在长期的甚至是痛苦的磨练中，"},{"type":"paragraph","text":"把立足点移过来"},{"type":"paragraph","text":"毛主席教导我们：“一定要把立足点移过来，一定要在深入工农兵群众、深入实际斗争的过程中，在学习马克思主义和学习社会的过程中，逐渐地移过来，移到工农兵这方面来，移到无产阶级这方面来。”为了把立足点移到无产阶级方面来，我决心在实际斗争中磨练自己。"},{"type":"paragraph","text":"在打九十号井的时候，正是雨季。井位在水泡子边上，刚刚开钻，雨就来了。雨越下越大，水越来越深。泡子里的水和井场连成一片，给工作造成很大困难。下套管时，我在场地看内经规。这项工作要责任心强，不然内经规掉到井里，整个井就要报废。沉重的套管一根根拉上钻台，一会儿就把场地拖成了一条很深的沟。沟里水齐大腿深，我来回走在沟里摸内经规。几个小时过去了，我全身都湿透，浑身透心凉。师傅们怕我吃不消，让我回宿舍暖和暖和，换换衣服。我想：回去就回去吧！可也实在把我给冻坏了。我刚往回走了几步，又觉得不对头。看看师傅们，泥里来，水里去，干的热火朝天。这时，毛主席的教导响在我耳边：“知识分子在其未和群众的革命斗争打成一片，在其未下决心为群众利益服务并与群众相结合的时候，往往带有主观主义和个人主义的倾向，他们的思想往往是空虚的，他们的行动往往是动摇的。”“知识分子的这种缺点，只有在长期的群众斗争中才能克服。”套管没有下完，我就走了，这不正是毛主席所批评的知识分子的动摇性吗！师傅们的衣服也湿了，同样也很冷，但仍然坚守岗位，坚持战斗。毛主席的教导，工人阶级的榜样，给了我巨大的鼓舞力量，我坚定地回到师傅们中间，一块顶风雨，同战斗，终于战胜了洪水，胜利地完成了下套管的任务。"},{"type":"paragraph","text":"一九六六年国庆前夕，在一次固井中，我的脚趾骨被两吨多重的方钻杆压折了。当时工作很紧张，我没理它，师傅们也不知道。后来慢慢地肿起来，越肿越大，鞋子袜子全都穿不上了。上班很吃力，晚上睡不好觉。师傅们发现后，不让我上井劳动。为了磨练无产阶级思想，我就忍着伤痛，坚持上井劳动。每天从住地到井场，往返几次。别人走半个小时，我得走一个小时甚至更长些。每走一步伴随而来的是一阵刺骨的疼痛。但我怀着对帝、修、反的刻骨仇恨，咬紧牙关，默诵着毛主席的教导：“下定决心，不怕牺牲，排除万难，去争取胜利”，浑身增添了无穷无尽的力量。这样坚持了一个多月，终于战胜了伤痛，和工人师傅一起胜利地完成月钻十一口优质井的成绩。"},{"type":"paragraph","text":"实践使我认识到：要把立足点真正移到工农兵这方面来，要进行一番长期的甚至是痛苦的磨练。只有斗私不怕疼，干活不怕苦，才能磨掉知识分子的动摇性，不彻底性，炼出工人阶级的革命性，坚定性。"},{"type":"paragraph","text":"在工人阶级面前永远是不毕业的小学生"},{"type":"paragraph","text":"在和工人结合中，开始我还有个“大学生”的包袱没有甩掉。自以为有知识、有理论，知识分子的架子放不下，结果碰了壁。"},{"type":"paragraph","text":"一九六三年，有口井还没有钻到一百米深，发生了井塌。塌势越来越重，井越打越浅。事故发生后，工程师主张停钻等泥浆。工人师傅们不同意，坚决表示：“为了反帝反修，多打井，多出油，没有泥浆也要想其他办法，不能把井停下。”当时我是个实习员，也急于想把这个问题处理好，翻了一大堆书，除了用提高泥浆粘度的办法外，再没有其它高招。这时，师傅们靠战无不胜的毛泽东思想，靠集体的智慧和力量，采取控制排量密切配合的办法，仅用二十分钟时间就解决了这个地下井塌问题。"},{"type":"paragraph","text":"这件事，对我触动很大。晚上下班回到宿舍，我学习了毛主席的教导：“他们应该知道一个真理，就是许多所谓知识分子，其实是比较地最无知识的，工农分子的知识有时倒比他们多一点。”我那种自以为“有一套”、“了不起”的思想，在实践面前就露了馅。从此我就决心彻底放下知识分子的架子，把“大学生”变成“小学生”，老老实实拜工人为师。事实证明，知识分子也只有与工农结合，才能有所作为。在七年多的时间里，我和师傅们结合在一起，打井二百多口，搞出了二十多项工艺技术革新，创造了三十多项（次）钻井新纪录。"},{"type":"paragraph","text":"我所在的一二○二钻井队是大庆油田和石油工业部的标杆队。先进队荣誉高、名声大，在我的思想上，不自觉地滋长了优越感，产生了骄傲自满情绪。工人师傅们对我的一言一行，看在眼里，记在心上。有个老工人意味深长地对我说：“老尹啊！可不能吃老本，要继续前进啊！”这话讲得真好，及时给我敲起了警钟。我带着这个问题，反复学习了毛主席关于“我们应该谦虚，谨慎，戒骄，戒躁，全心全意地为中国人民服务”的伟大教导。我深深感到在同工农兵结合的道路上，不是“差不多”而是“差得多”。事实也正是如此。"},{"type":"paragraph","text":"有一次，听说给我们队换一套新钻杆，我一听心里就乐开了花。我想，用上新钻杆，在生产上会创造出更高的水平。但是出乎意料，师傅们都不同意换。大家说：“我们这套钻杆虽然打了一百五十多口井，经过修复还能用。条件好了，可不能忘记毛主席‘自力更生’、‘艰苦奋斗’的教导啊！”有的师傅说：“我们应该有全局观点，兄弟钻井队钻杆坏得比我们严重，应该把新的钻杆分配给他们。”有的师傅说：“我们打的是一场为伟大领袖毛主席争光，为伟大社会主义祖国争光的政治仗，突出的是人的思想革命化，而不是好钻杆、好设备。”工人师傅们站得高，看得远，句句话闪耀着毛泽东思想的伟大光芒，给我上了一堂生动的、深刻的两条路线斗争课。我和师傅们比，差距太大了，说明刘少奇修正主义办企业路线的流毒在我头脑里还没有肃清。"},{"type":"paragraph","text":"在大庆的七年中，我深切地感到，知识分子在工人阶级面前，永远是一个不毕业的小学生；在同工农兵结合的道路上，永远不能歇脚止步；接受工人阶级的再教育，不是“一时”而是“一世”，不是“一阵子”而是“一辈子”。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}