{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1975,"month":11,"day":27}],"page_start":6,"page_end":6,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"新人·新貌·新年画——看《全国年画少年儿童美术作品展览》有感","authors":["曹振峰"],"parts":[{"type":"paragraph","text":"年画，是我国民间传统的画种。每逢春节，人们总喜爱将年画张贴在屋子里：一来增加节日的气氛，二来寄以生活的希望。正由于它具有广泛的群众基础，又是群众喜闻乐见的艺术形式，所以它也是各个阶级争夺的文化艺术阵地之一。在旧社会，反动统治阶级曾利用旧年画，传播腐朽没落的孔孟之道、封建迷信思想，散布地主、资产阶级的处世哲学。其题材方面，不外乎那些帝王将相，才子佳人，升官发财，多子多福，忠孝节义等等，借以毒害广大劳动人民，达到维护其反动统治的目的。在革命战争年代，解放区的美术工作者，遵循毛主席《在延安文艺座谈会上的讲话》所指引的方向，在极端困难的条件下，努力改造旧年画，创造新年画，发挥了“团结人民、教育人民、打击敌人、消灭敌人的有力的武器”的作用。全国解放初期，不少美术工作者，也曾继续进行旧年画的改造工作，但由于文艺战线被修正主义文艺黑线所把持，将年画创作引入歧途，使封、资、修的黑货充斥于年画作品中。经过无产阶级文化大革命和批林批孔运动，广大专业和业余美术工作者，大大提高了阶级斗争、路线斗争和无产阶级专政下继续革命的觉悟。他们以毛主席《在延安文艺座谈会上的讲话》为指针，坚持为工农兵服务的方向，努力贯彻古为今用，洋为中用，百花齐放，推陈出新的方针，使美术创作成为巩固无产阶级专政的有力武器。他们努力创作新年画，去占领这个遍及城乡的艺术阵地，发挥了积极的作用。今年的《全国年画少年儿童美术作品展览》的展出，既是新年画创作成果的检阅，也是一次新的发动，必将进一步促进新年画创作的繁荣，为工农兵服务，为巩固无产阶级专政服务。"},{"type":"paragraph","text":"毛主席曾指出：“对于中国和外国过去时代所遗留下来的丰富的文学艺术遗产和优良的文学艺术传统，我们是要继承的，但是目的仍然是为了人民大众。对于过去时代的文艺形式，我们也并不拒绝利用，但这些旧形式到了我们手里，给了改造，加进了新内容，也就变成革命的为人民服务的东西了。”这次年画展览，使我们高兴地看到，旧的艺术形式，经过改造、创新，完全以崭新的面貌出现在我们面前。新年画的作者们，以党的基本路线为纲，怀着深厚的无产阶级感情，歌颂了伟大领袖毛主席，歌颂了伟大的中国共产党，歌颂了无产阶级文化大革命，歌颂了伟大社会主义祖国的飞速前进。并通过各个不同的生活角度，热情洋溢地描绘了全国人民认真学习无产阶级专政理论的热潮；描绘了全国人民团结战斗，为努力实现四届人大提出的宏伟目标，大干快上，在工农业战线上出现的一派大好形势，描绘了守卫在国防前线的解放军战士和民兵，百倍警惕，加强军事训练，时刻准备歼灭一切入侵之敌。同时，还有很多的画幅，描绘了社会主义新生事物的茁壮成长。这些作品共同的特点，就是着力描绘共产主义新人，塑造无产阶级的英雄形象——他们的职务虽异，面貌和性格各不相同，但都是那么朝气蓬勃，充满革命的理想，形象既高大，感情又逼真，有血有肉，栩栩如生；是生活在我们周围的战友，又是我们学习和效法的榜样。虽然有些作品以描绘景物为主，但这些景物，并非幽林小径等抒写闲情逸致的东西，而是我们社会主义火红年代里气势昂扬的景象：那雄伟的大油田，壮丽的钢花，云集的远洋货轮，沸腾的工地，改天换地、重新安排河山的壮阔的图景……看了使人振奋，使人自豪，如置身沸腾的战斗之中，心里擂起跃进的战鼓。"},{"type":"paragraph","text":"《亲切的教导》这幅画，以革命战争年代为背景，描绘了伟大领袖毛主席，在延安的窑洞旁，亲切地教导人们学习文化，用马列主义理论武装群众头脑的光辉形象。画中，我们伟大的领袖毛主席多么平易近人啊！他伸出双手比喻着，述说着学习革命理论的重大意义。围坐在毛主席周围的婆姨、姑娘、娃娃、老赤卫队员和八路军的女战士们，无拘无束，细心地谛听：毛主席的每一句话，都象红色的种子，在人们的心里开了花，使人们的眼睛更明亮了，幸福的光彩，浮现在人们的脸上……。看了这幅画，我们也想起了毛主席谆谆的教导：“认真看书学习，弄通马克思主义”，更激励我们努力学习无产阶级专政理论，反修防修，把无产阶级专政下的继续革命进行到底。《春风送暖》、《小岛夜校》、《再给大娘补一遍》等画，反映了广大工农兵群众学习马列主义蔚然成风，深入人心。看，无垠的大海，姑娘摇着红色的小船，伴着海燕飞翔，迎面驶来。船舱满载《马克思、恩格斯、列宁论无产阶级专政》理论书籍，也许是渔业队的书记吧，坐在船头，手捧宝书，准备向港内待发的渔船一一传送。画面简练，色彩对比强烈，主题突出而又意味深长。看，陆海军战士、民兵、渔民们同上一课堂，在灯光下，聚精会神地听理论辅导课。透过教室的小窗，映出海岛的夜幕，屹立在岛上的灯塔在闪亮，指引着大海上的航船。画面情景相映生辉，给人以深刻的联想。"},{"type":"paragraph","text":"《战太行》、《支农列车到山村》、四条屏《四不弯腰》等画，反映了全国农业学大寨的群众运动发展到了新的阶段，为实现农业现代化、机械化而努力奋战的动人场景。特别是《战太行》这幅画，巧妙地选取了定向大爆破前的瞬间：风雪中，队长把命令起爆的红旗挥起，女社员俯身将按动电钮，身后男女社员们，激动地屏息着呼吸；一部部红色的推土机列阵而待，都等候着撼天动地的一刻……多么扣人心弦。画面把六多的人物统一在一个瞬间，又有每个人的性格特征，又有共同激动的心。可以想见，立刻便是推山填谷，尘烟蔽日，人马奔腾，机械轰鸣，胜似战争年代的英雄史诗。这幅画形象地揭示出人定胜天的真理，说明我国农民在毛主席革命路线的指引下，什么人间奇迹都能创造出来。《学理论，抓路线，促进钢铁生产》、《心花怒放》、《群策群力》、《油龙赞》等画，集中反映了我国工人阶级，坚持独立自主、自力更生、艰苦奋斗、勤俭建国的方针，团结战斗，为祖国多炼钢，炼好纲，多出油，出好油，加速各项工程建设，和各种尖端产品的研究和制造，有志气，有能力，赶超世界先进水平的英雄气概。"},{"type":"paragraph","text":"展览中还有不少的作品，不但思想内容深刻，而且尽可能发挥艺术的各种表现手段。如《亲切的关怀》，作者对背景和人物衣服的处理很简练，几乎是勾勒和平色，而对每个人物的面部和神情，则刻划入微，色彩明快，肌肉的质感强，很富有陕北人民淳朴的特色。《春满大地》则充分运用光的效果，另有不同的艺术风格。如画中的女知识青年，浴着春日和煦的阳光，迈步向播种机装谷种，她身后的人们，都以钦佩和信任的目光，高兴地看着她在三大革命中成长。画面的背景，是视野广阔的田野和山岭，罩在淡淡的薄雾之中；较近处，桃花争艳，拖拉机在开动。画面近处的土地是深刻色，与明快的远景相对比，托出女青年的上半身，更显出强烈的阳光感觉，脸上，似乎光亮耀人，汗水晶莹；女青年的形象既不失女孩子的天真，却又象个坚毅的战士。又如《警惕》，画面向观众呈现的是边防原始森林，皎皎银装，何等寂静……在这种气氛里，边防民兵紧急地向巡逻战士们报告新的敌情，战士镇定地拿起敌人丢下的罪证，细心地判断，并将仇恨的目光射向远方。军犬似乎得到了战斗的信号，霍然跃起，势欲挣脱缰绳扑将过去。在画面艺术结构的安排上，以静中的不静，战士的镇定和军犬的猛劲，相反相成，使画面活起来了，既符合生活的真实，而又强烈和集中地显示出边防前哨紧张的战斗生活。这幅画的题材，过去有不少同志表现过，而《警惕》则确有其独到之处。"},{"type":"paragraph","text":"新年画的作者们，注意吸取旧年画的形式和我国传统绘画的艺术技法，又注意运用外来艺术的色彩和技法，使新年画内容新，形式上也新。这次展出的四条屏和山西省民间新炕围画，使人看了都感到很亲切。《油龙赞》就是一套较突出的四条屏年画，画得很精细，又有油龙千里下榆关的雄伟气派。新年画的新，还有一个重要的方面，就是新作者大量涌现，广大工农兵群众掌握了美术武器，使年画创作队伍更加壮大了。只有劳动群众作为新艺术的主人，专业和业余美术工作者相结合，才能进一步繁荣无产阶级美术创作，才能更广泛地占领城乡文化艺术阵地。我们为此感到由衷的高兴。虽然这次展出还存在一些不足之处，在继承年画的传统和进一步创新等方面，还有一些问题留待今后在实践中不断探讨和提高，但今天年画作者们辛勤劳动的成果，仍然是喜人的，值得祝贺的。"},{"type":"paragraph","text":"警惕 白铭州"},{"type":"paragraph","text":"春风送暖 张金荣 于化鲤（照片）"}],"alias":""},"tags":[{"name":"捍卫毛泽东思想工人赤卫队上海总部（赤卫队）","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}