{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"法律界的“墙”和“沟”","authors":["全国人大","张映南"],"dates":[{"year":1957,"month":6,"day":4}],"is_range_date":false,"parts":[{"text":"法律界的“墙”和“沟”","type":"title"},{"text":"全国人大张映南","type":"authors"},{"text":"(张映南：全国人大法制委员会委员；全国人大法制委员会法律室)","type":"subtitle"},{"text":"(在北京法学界座谈会6月4日第4次会议上的发言)","type":"subtitle"},{"text":"（一）党员与非党员之间的墙与沟是怎么形成的？党与党员要分开。我这里说的不是整个的党，若干党员的错误并不是党的错误。现在有这种情况：对个别党员批评重了，则说他是反对党。我不同意这一点，目前报上有关这方面的情况登的多了，这妨碍群众提意见。有些党员犯错误应由党员自己来负责，若干党员中的领导干部有功臣思想，认为他就代表党，来压服别人树立自己的威风，由于这些情况而使这座墙筑的很高，因之党员与群众都不能谈心，脱离群众。在非党员方面也有用过去国民党的作风来对待单位领导，非党员靠近党是应该的，但用拍马的方式来对待党员是错误的，不是帮助党而是害了党。这些非党员得到了党的领导的重视后，就反过来压制群众，这就造成党与群众间更厚的墙。既有了这样的沟、墙，党员站在墙、沟内，不与群众接触，只听党团员及这些非党的所谓积极分子的意见，而形成宗派，主观主义的来压迫群众，因之三害是不可分的联系着。要解决这问题，就要与人民群众紧密联系，同时进行批评与自我批评。这几天报上登了很多对批评的反批评，是否叫人少说话呢？人家说错了不要紧，反批评可以，但不要加帽子，不然会影响整风的。可以等以后再解决。","type":"paragraph"},{"text":"（二）我们政法学界人士没有安排的应适当安排，对法学要给予适当重视。政法界人士从思想改造与司改后，老法学界人士有的退修，有的转了业，有的失散，青年的法学家是可以，但对专门问题专门研究不是很短时间可以达到的，老法学家对问题的研究都是尽毕生之力的。因之我建议党与政府要重视研究法学，现在有些老的经过这些年了也进步了，可以适当安排，不能一律以旧法观点一律拒之，应具体问题具体分析。对法学不重视，认为凡学法的就是旧法观点的问题要解决。目前党对自然科学很重视，但对社会科学则差，对政法则很差，对某些人的安排简直是不象话。目前有些学过法的，现在悔恨自己学错了。关于评薪问题自然科学者高，而搞法的则低，有的给你钱吃饭就不错了，由此可见一般。对学术应重视，不要分等，认为讲师就此教授低些等等机关作风，对学术界及行政界干部要区别开，要特别照顾一下学术界的人。而现在都是以机关的那一套来对待学术界的。","type":"paragraph"},{"text":"（三）对于现在的行政制度要重视，建立起来，并且要提到日程上来。目前很多人提出党政不分，以党代政，工作拖延，这主要是因为没有好的制度，制度建立了是否就完全解决问题呢？也不尽然。有些人有职无权，有些人则无职有权，有的因特殊身份而有权。周总理提出管理国家问题很困难，这些问题都牵涉行政法规问题，对于行政法规应进行研究，区别那些可用，那些已过时，那些该建立的，那些国家的管理方法可学习的。有人谈民、刑法及诉讼法及时颁布，这是重要的，但对行政法规简直无人重视，我建议党与政府对于行政法规应加以重视，它对如何把社会主义建设好有重大关系。多设几个长，可能因为统战关系，但搞得有些人感到无权就不当，应适当安排，但不一定用这种办法。","type":"paragraph"},{"text":"（四）法规虽然制定了，但有人不遵守，出现违法乱纪的人，对他们应如何处理，我们有检察与监察机关，这些机关对于这些问题进行监督是好的，但什么地方有受理权也牵涉行政法规，要整理，但不是一个人能干的，因为这一门很广泛。","type":"paragraph"},{"text":"光明日报前天登载说目前无精通行政法的学者，我谈的是今天在这方面的人材很少，免得好象是自己太自高自大了。","type":"appellation"},{"text":"附：（张映南在北京市民盟召集的政法界座谈会5月23日会议上的发言摘要）","type":"subtitle"},{"text":"“司法改革”有好处，让我们旧法人员认识了过去的错误；但是对法律界一些学术权威打击太重，直到现在精神还没有恢复过来，积极性还提不起来，所以现在法学界还鸣得少，还放不出来。现在法学界量少、质弱。立法机关、司法机关懂得法的人很少。","type":"paragraph"},{"text":" 来源：《政法界右派分子谬论汇集》（法律出版社，1957年9月）。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}