{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"任景龙对宜宾地区部分县若干情况的综合简报","authors":["中共四川省委统战部部长","任景龙"],"dates":[{"year":1962,"month":1,"day":31}],"is_range_date":false,"parts":[{"text":"任景龙对宜宾地区部分县若干情况的综合简报","type":"title"},{"text":"中共四川省委统战部部长任景龙","type":"authors"},{"text":"(任景龙：中共中央西南局统战部副部长，中共四川省委统战部部长)","type":"paragraph"},{"text":"……（上缺）第一次斗争会无人发言，第二次斗争会还是没人开腔，加明公社新华大队，斗争对象何定金，一月二十四日，仍暗地在家中卖碗碗饭，一碗二两，一元二角钱，生产队长和部分社员反映：“这个人很凶，我们不敢惹”。新民大队在这次运动中，仍有15个社员，继续进行投机买卖活动。出现以上问题的主要原因是，政策宣传不深透，群众发动不充分，不敢大胆起来斗争。严格控制斗争对象，是十分必要和完全对的，但并不等于不去充分发动群众，不把运动搞深搞透。所谓找不到斗争对象的空白点，或者找到了斗争对象，斗争不狠，斗不垮的地方，主要是群众未发动起来，实际上是走了过场。","type":"paragraph"},{"text":"二、部分社、队，在斗争运动中，政策界限不明确，斗争对象不准，下面总想把斗争锋芒对准一般小偷小摸。宜宾县白花区，公社报批斗争的88人中，贫中农58人，占66%；地主、富农、现管分子18人，占20%；其它成分12人，占14%。沪县报批的斗争人数中，贫中农和其它劳动者占49%，五类分子占51%。","type":"paragraph"},{"text":"三、少数社、队在斗争中，仍出现脱衣服、泼冷水、打人、罚跪等违法乱纪现象，自杀、逃跑现象不断还有发生。沪县在一月二十日以后，在斗争会上相继发生打人罚跪，脱衣服的事件有五起，中峰公社，未经批准，擅自拘留，审讯逼供投机倒贩分子芦树林，该犯于一月二十二日上吊死去。曹市公社聚赌分子陈天德畏罪跳河自杀未遂。全县已批准逮捕斗争的对象中，已逃跑6人。隆昌县1月24、5两日，还曾相继发生脱衣服、泼冷水、打人等违法乱纪现象。全县已自杀一人，逃跑五人。","type":"paragraph"},{"text":"四、有的社、队，对于贩卖、滥宰、乱杀耕牛、生猪等严重违法行为，未列入打击的主要内容之一，致使目前类似情况仍有发生。沪县万寿公社，长安大队干部，在运动中，仍伙同公社兽医，私杀一头母猪，杀死后，肚内尚有小猪13头。光明公社二大队，一月二十二日晚上被盗走一头耕牛。","type":"paragraph"},{"text":"以上问题地、县委已在重视和纠正。","type":"paragraph"},{"text":"（二）在生活方面：","type":"subtitle"},{"text":"一、一月份肿病人迅速上升。富顺县去年十二月底，有肿病人12023人，截止一月二十五日，已上升到25000人，上升一倍多。隆昌县已由8762人，上升到12636人，上升44%。宜宾县已由6779人，上升到9231人，上升36.2%。沪县已由10323人，上升到13000人，上升26.2%。但目前现有肿病人的情况是：（1）一般上报肿病人数少于实有肿病人数。据富顺、泸县、宜宾的六个公社的六个大队调查，上报肿病人134人，实有肿病人227人，实有数比上报数多69.4%。（2）现有肿病人中，一般是有劳动力的人多，贫下中农多。据隆昌县普润公社、迎新公社，富顺县甘圮公社的调查，三个公社住院病人111人中，有劳动力的95人，占94%，甘圮公社484个肿病人中，贫下中农占74%。换了三十斤米，150斤红苕来吃。全生产队13户人中，已把家禽（3）复发病人多，病期长，病情严重。泸县加明公社，现有肿病人206人，其中，复发的162人，占78.6%，新发的44人，占21.4%。隆昌县普润公社，住院肿病人，46人全是复发的，由于复发的多，病期长，体质衰弱，因此46中，病情严重，需要及时抢救的有21人，占45.6%。","type":"paragraph"},{"text":"二、一月分不断发生肿病人死亡。富顺去年12月份，平均每天肿病死亡5.2人，今年一月份平均每天肿病死亡11.1人，增加一点一倍。宜宾县12月份平均每天肿病死亡9.4人，一月份平均每天肿病死亡14.8人，增加57.4%。沪县12月分平均每天重病死亡10.2人，一月分平均每天肿死亡15.4人，增加51%。隆昌县12月份平均每天肿病死亡21.7%，一月份平均每天肿病死亡29人，增加33.6%。现有肿病人的死亡情况是，院外死亡多，劳动力多。富顺甘圮公社，井坎生产队，近一个半月，肿病死亡9人，占该队总人数5.6%，全是院外死亡，其中有劳动力6人。隆昌县迎接公社五天肿病，死亡五人，也是是院外死亡，其中有劳动力4人。","type":"paragraph"},{"text":"三、在少数落后生产队里，生活秩序比较混乱。有的社员开始卖东西，换吃的，买黑市粮食，富顺县邓关公社，望云大队一生产队，社员赵有余贫农，把饲养的三只兔、两个鸡卖光了，买黑市红苕吃，二元五一斤。罗金全贫农，坐三间房子，已拆毁一间，把房料，房瓦换了三十斤米，150斤红苕来吃。全生产队46人中，已把家禽田面栽秧。宜宾1户；拆房卖料，换粮换菜吃的3户；卖衣服家俱栽秧。富顺县上合计16户，占总户数的35%。隆昌县城郊栽面，都接近五七情况。","type":"paragraph"},{"text":"工作存在着盲目区、社干部子女，开始对生活问题估计不足，表现在两捶湖田坎工作，对评借评销粮工作搞得迟缓，下达返销指标若干次，一十八亩，目前问题，才拿一点下去，工作就很被动；另一方面，垮漏水库，塘粮工作，不同于过去公共食堂吃饭时的艰巨性、复杂，富顺、泸县考虑不够，以致下面发生层层克扣指标，干部多借多占，不断下雨主义等等偏象。因此，评借评销粮搞得迟、次数多，数量多又未放在刀口上，及时解决少数断粮户的急需，和主动安排部分缺粮户的问题。","type":"paragraph"},{"text":"目前，各县又集中力量，狠抓了几天生活，对评借评销工作正在进行复查、调整，返销购粮证，已大部分落实到户，评借评销的生产队占95%左右，评借评销户占60%以上，少数占80-90%，个别社、队达到百分之百，社员手上拿到的返销粮，从目前吃到接小春，平均每人是10-20斤，多的30斤，少的5斤。断粮户的问题基本解决了，群众情绪开始稳定。","type":"paragraph"},{"text":"（三）在生产方面：","type":"subtitle"},{"text":"一、今年冬水田一般都关得多，关得好，隆昌县今年关冬水田25万亩，比去年扩大了8万亩，蓄水田能保证90%的田面栽秧。泸县关冬水田6.2万亩，比去年扩大二点六倍，蓄水量能保证85%的田面栽秧。宜宾县关冬水田由44.8万亩，蓄水量能保证78%的田面栽秧。富顺县关冬水田联也大大超过去年。这几个县关冬水田的田面，都接近五七年的水平。这是好的一面，问题是：（1）对蓄水保水工作存在着盲目乐观情绪。隆昌县反映，现在部分垮漏田坎未解决，捶糊田坎工作也抓得不够。宜宾县反映，全县有垮漏的冬水田三万○一十八亩，目前尚未进行修复的即有16563亩；尚未进行修复的垮漏水库、塘、堰有1387个，占蓄水水库、塘、堰总数的14%。富顺、泸县也不同程度的存在着这个问题。（2）普遍缺乏水车。在目前不断下雨的情况下，隆昌县反映，仍然有黄浑田一万多亩，浅水田四万多亩，需要车水灌溉，才能保证栽秧，但普遍缺水车，57年全县有八、九千架水车，现只有三、四千架水车。其中还有不少需修后才能用。宜宾县反映，全县尚有黄浑田9.2亩，占冬水田总数的20.4%，浅水田20.85亩，占46.5%，这些田需要车水灌溉二、三次才能保证栽秧，但也普遍缺乏水车。该县议新公社，马林大队，58年春有水车80架，现只有两个生产队有四架水车，其余六个生产队，一架水车也没有。黄伞公社，黄龙大队，有10个生产队，就有5个生产队没有水车。上述问题如不抓紧及早解决，虽然现在关水情况好，但仍会不能保证满栽满插。","type":"paragraph"},{"text":"二、有不少地方，今年小春粮食播种面积，看来缩小的有些过多，而小春生长情况又不如去年，因此今年的夏荒问题大。除宜宾县今年小春粮食播种面积比去年有所增加，平均每人有小春粮食6分以外，泸县、富顺、隆昌比去年减少，隆昌县平均每人现有小春粮食四分，田多土少的地方，平均每人只有二分。泸县今年小春粮食面积30万亩，比去年减少38%，平均每人三分八，预计小春粮食平均亩产100斤左右，将比去年亩产150斤，减少三分之一。安宁公社，安宁大队，9个生产队，预计小春粮食除去征购，种子没有口粮的生产队有五个，占55%，余下社员口粮在15斤以上，接不上大春早熟作物，缺半个月到一个月的口粮的生产队有三个。占33%；余下社员口粮在80斤以上，基本上能接到大春早熟作物的生产队有一个，占11%，县上估计，象这个公社的情况，在全县要占相当大一部分社、队，因此夏荒问题大。如果不即早下决心，采取坚决措施，把小春管好，争取每亩多收10-20斤，发动群众大种蔬菜，瓜、豆，以及做好早熟作物的安排工作，就不可能减轻夏荒的威胁，也就将会影响大春生产。","type":"paragraph"},{"text":"三、普遍没有完成油菜播种面积，油菜生长情况也很不好。宜宾县下达计划油菜播种面积3万亩，实际完成15400亩，占计划数的51.3%。隆昌县下达计划油菜面积3.5万亩，实际完成1.1万亩，占计划数的31.4%。泸县安宁公社，下达计划油菜面积900亩，完成450亩，占计划数的50%。各地都反映油菜既种得少，又生长很不好，这是个大问题。","type":"paragraph"},{"text":"部分落后生产大队，社员分配部分只占30-40%，补钱户占50-60%；富顺县补钱户一般占30-40%，少数生产队占80%以上，永和公社三河大队补钱占64.2%，第一生产队补钱户占80.3%，社员分配收入少，主要原因是产量低，收入少，投资大（有的红苕收入，还不够买栽苕藤的钱）社员补钱户面大的原因，主要是上半年发了几个月的工资；平时预支、借支多，实作工分少，以及劳弱户、病人、工属户的分配收入少，不够口粮钱。","type":"paragraph"},{"text":"四、据地委农工部相正善同志反映，在决算分配中存在着一个较普遍的问题是，公社、大队两级干部，本人在外工作，家里减少劳动力，收入少，决算分配时要倒补钱，因此不安心工作，有的提出不干了，有的愿当生产队干部，不愿当公社、大队干部。这些干部中，少数是有资本主义思想，多数确实有些实际困难。","type":"paragraph"},{"text":"（五）在大包干方面","type":"subtitle"},{"text":"生产大队对生产队实行的“一包两定”，生产队对社员实行的“三定”。除富顺县“一包两定”搞下去了，“三定”未搞下去外，宜宾、隆昌、泸县都搞下去了。隆昌反映，有不少社、队大包干不落实，还需要进行复查。泸县反映，搞大包干走过场的社、队占20-30%。宜宾县黄伞公社检查了15个生产队，群众不知道“三定”的有5个，占33%，全县统计“三定”不落实的生产队2116个，占生产队总数的45%。其次，从现在的小春生长情况来看，有些社、队小春“一包两定”，包产偏高，两定（定征购、定大队提留）不能兑现，需要进行调整。泸县加明公社，去年小春粮食平均亩产135斤，今年包产平均亩产201斤，预计产量只能达到110斤，包产指标比去年增加49%，比预计产量高81%，因此，这些社、队的社员对今年小春“一包两定”没有信心，不准备逗硬兑现。","type":"paragraph"},{"text":"（六）在经营管理方面","type":"subtitle"},{"text":"从部分社、队和曾经发生过包产到户的落后生产队来看，有以下两方面的问题：第一，定额管理、评工记分没有完全搞起来。宜宾县白马公社127个生产队，未搞定额管理，评工记分的56个，占44%。全县6091个生产队，未搞定额管理、评工记分的1162个，占19%，没有建立健全生产责任制的生产队有3269个，占55.6%。第二，有的社、队纠正包产到户不彻底，没有认真从思想上解决问题，群众对集体生产仍然不积极。泸县安宁公社9生产队，小春粮食按人头划地。种子分到户，劳力多的多点，劳力少的少点，包产到户。在这次整风整社运动中，经发现纠正后，但队干部和群众的思想问题未解决。出工人数很少，有的主要劳动力一月才出工两、三天，生产搞不上去，全队现有42亩小麦，三类苗占40.5%，这类苗稼预计亩产只有四、五十斤。由于点小春的种子分到户，有的社员把种子拿来吃了，因此，目前尚有该种小春而未种的空地三亩多。","type":"paragraph"},{"text":"（七）在领导方法方面","type":"subtitle"},{"text":"从这次到的这几个地方看了以后，感觉到部分县、区、公社干部在领导思想和领导方法上，有以下几个问题，有待于不断研究和改进：","type":"paragraph"},{"text":"（1）中心工作一抓到底，搞深搞透。有些县、区、社在一个时期有几个中心、甚么工作都抓了一下，甚么工作都未抓彻底。特别是一些带基本建设性的工作（如大包干等）搞的不深透，常常留个大尾巴，这样，工作总是感到被动。","type":"paragraph"},{"text":"（2）抓中心要照顾全面。部分县、区、社前一段抓生活未抓好，即转入抓整风整社，正在抓整风整社，生活问题又突出来了，又回头抓生活问题，这头按下去了，那头又翘起来，工作显得有些忙乱。","type":"paragraph"},{"text":"（3）甚么工作都要从生产出发，落脚于生产，有的县、区、社，整风整社与当前生产紧密结合不够。县、区上面一般还有两套领导班子，到了下面有的公社、大队、生产队就一把抓，抓到整风整社，就丢掉了生产，因此有的社、队，虽然大包干，决算分配是搞下去了，但在生产上的起色仍然不大。","type":"paragraph"},{"text":"（4）情况掌握不够，全面考虑问题差，估计问题就容易发生盲目性。不少地方对生活问题估计不足，抓得不彻底，返销粮工作搞得迟缓，下面要一点拿一点，结果就出了问题；对冬水田关得多，当然很好，但在目前粮食困难，吃“节节粮”的情况下，如果过多的缩小了小春粮食面积，夏荒问题就大；对蓄水保水工作注意不够，满足于目前关水较多，如果不作好保水工作，即是现在关了水，将来大春仍不能保证多栽多插，而小春又少收成，这样，就会两方面都受到影响。","type":"paragraph"},{"text":"（5）对情况研究分析不够，决心就不大，采取措施就不力。有的县、区、社开始对春荒问题估计不足，看不到春荒问题解决不好，大春生产就搞不上去，小春收获又要搞乱；对夏荒问题估计不足，看不到夏荒问题解决不好，大春田间管理就搞不上去，夏收早熟作物又要搞乱。这样，就不能及早下决心，及时采取坚决措施，狠抓这一工作，一抓到底，或者是虽然也估计到问题，但抓得不紧，决心不大，说一说就算了。因此，有些工作往往是上面虽然也指出，但下面落实就很差。","type":"paragraph"},{"text":"（6）抓任务必须抓政策。有的县、区、社干部忙于抓任务，抓任务是对的，但抓政策不够，特别是抓经营管理工作很差。所到的这些地方，有不少的县、区、社干部，对这方面的情况都很少掌握，普遍重视不够，谈不出甚么问题来，当然这跟整个工作还比较被动是有关系的。经营管理工作是一项经常性的工作，只有不断加强和改进经营管理，群众积极性才能不断巩固和发展。","type":"paragraph"},{"text":"（7）进一步不断提高干部的政策思想水平很重要。不少县、区、公社的领导干部，对中央和省委的重要指示、方针、政策反复讨论、认真研究帮助干部搞明确，并在细致的调查研究的基础上结合本地区的实际情况正确贯彻执行作得很不够。这样在贯彻执行上级指示中就容易走样子、搞乱。甚至有的违背上级指示，产生政策上的分散主义现象。","type":"paragraph"},{"text":"（8）关心群众生活，关心群众疾苦，既是群众观点问题，又是阶级观点问题。在目前粮食困难的情况下，特别是前一、两年病人多的地方，群众体质弱，对生活问题，稍有疏忽，几天就会出问题，一出问题，对群众情绪和当前生产影响很大，现在有些地方，老病号复发，新病号增加，这些人绝大多数是基本群众，关心他们的疾苦，作好他们的工作，是党在群众中的根本力量，也是爱护和保护劳动力，发展生产的保证，但是有不少的社、队干部不懂得这个道理，他们讨厌病人不劳动、出工少、打麻烦，苛刻他们，说他们是懒人，光吃不做，对他们缺乏应有的阶级同情和认真帮助他们解决实际困难。","type":"paragraph"},{"text":"总的归结起来，有三个问题：（1）在接受过去两年的教训中，在纠正过去的某些问题中，未很好考虑到现实条件和可能情况，以致某些问题要求过高过急，脱离现实（如耕作制度的恢复等）；（2）照顾全局，主要依靠自己，发动群众，克服困难的思想不够坚实，向上要返销粮指标，增加指标的思想在部分县、区、社干部中还存在。（3）满足于搞一时的运动，缺乏经常的、艰苦的、细致的群众工作。所以许多工作虽然作了，但在绝大多数群众中并未很好扎下根子，工作往往显得不够扎实。　　以上情况问题，由于这次了解问题的面比较宽，时间短，后来又生了病，所以不够深透，不一定准确，仅供参考，不妥之处，望指示。","type":"paragraph"},{"text":" 任景龙","type":"paragraph"},{"text":" 一九六二年一月三十一日","type":"paragraph"}],"comments":[],"origin":"四川省某档案馆","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}