{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"巴苏陀兰朋友说毛主席给革命文艺工作者指出方向  为被压迫人民的解放事业而创作","authors":[],"dates":[{"year":1967,"month":5,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"编者按：毛主席的《在延安文艺座谈会上的讲话》已经发表二十五年了。二十五年来，毛主席这篇光辉的《讲话》，象一盏指路明灯，照亮了无产阶级革命文艺前进的方向；象一颗闪闪发光的启明星，宣告了无产阶级革命文艺进入了一个新的时代。"},{"type":"paragraph","text":"象毛主席的其它光辉著作一样，这篇具有划时代意义的《讲话》，今天正在全世界广泛传播。毛主席的文艺思想，为全世界越来越多的革命人民所掌握，成为战胜帝国主义、现代修正主义和形形色色资产阶级文艺思想的最强大的武器。"},{"type":"paragraph","text":"帝国主义者、现代修正主义者和各国反动派，千方百计地利用文艺作为腐蚀群众、毒害群众的工具，以便维护他们的反动统治。各国革命文艺工作者，从毛主席的文艺思想中汲取无穷的精神力量，运用革命文艺作为战斗武器，同帝国主义、现代修正主义和各国反动派进行着坚决的斗争。"},{"type":"paragraph","text":"毛主席教导我们说：“我们要战胜敌人，首先要依靠手里拿枪的军队。但是仅仅有这种军队是不够的，我们还要有文化的军队，这是团结自己、战胜敌人必不可少的一支军队。”在伟大的毛泽东思想指引下的国际无产阶级革命文艺队伍的形成和壮大，必将大大促进世界人民革命的发展，加速资本主义制度的灭亡。"},{"type":"paragraph","text":"我国无产阶级文化大革命，使毛主席的文艺思想更加深入人心。随着光焰无际的毛泽东思想在全世界的广泛传播，随着我国无产阶级文化大革命的伟大胜利，国际无产阶级革命文艺运动必将日益蓬勃地发展。"},{"type":"paragraph","text":"巴苏陀兰朋友说毛主席给革命文艺工作者指出方向"},{"type":"paragraph","text":"为被压迫人民的解放事业而创作"},{"type":"paragraph","text":"新华社开罗十一日电  巴苏陀兰大会党驻开罗代表马帕法尼向新华社记者发表谈话时指出，毛主席的《在延安文艺座谈会上的讲话》，对一切革命的作家和艺术家来说，是最重要的教导，使他们为被压迫人民反对帝国主义、争取解放斗争的事业而去创作。这位非洲自由战士说，毛主席的这部发表于二十五年前的划时代的文献完全适合于当前形势，给世界一切革命作家和艺术家提出了明确的总方向。马帕法尼接着说：“最近我两次阅读这篇讲话以后，使我感受最深的是作家的立场问题。对于革命作家来说，他们应该明确地站在为反对以美国为首的帝国主义及其帮凶而斗争的被压迫人民和无产阶级一边。他们应该全心全意地为工农兵服务。革命的亚非作家应该为越南南方人民、被压迫人民而写作，应该为他们的斗争事业，特别是为越南人民的抗美救国斗争服务。革命作家应该歌颂被压迫人民反对压迫者的英勇行为，应该暴露人民的敌人。”"},{"type":"paragraph","text":"马帕法尼谈到苏修不久前在贝鲁特非法召开的伪“第三届亚非作家大会”上在文学问题上大力鼓吹什么“人道主义、爱情和博爱”。他说：“毛主席早就把这些修正主义货色驳得体无完肤了。”“那些修正主义冒牌作家现在又扯起这些破旗来欺骗亚非革命人民和作家。我要向他们提出一个简单的问题：受害的越南人民怎么能爱美国侵略者呢？被压迫民族怎么能同压迫者谈博爱呢？”他接着说：“我们了解并接受毛主席《在延安文艺座谈会上的讲话》中关于这方面的论述。我们决不上修正主义者裹着糖衣的谬论的当。”"},{"type":"paragraph","text":"马帕法尼预祝将在北京召开的第三届亚非作家大会完全成功，并希望亚非革命作家学习《在延安文艺座谈会上的讲话》，高举毛泽东文艺思想的红旗。"},{"type":"paragraph","text":"马帕法尼最后说：“毛泽东思想是当代马克思列宁主义的最高发展。努力学习和运用毛泽东思想，我们就有了与我们的共同敌人——以美国为首的帝国主义、新老殖民主义和苏联现代修正主义作斗争的强有力的武器。这样，我们才能始终同人民站在一起，在我们的共同斗争中取得一个又一个的胜利。”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}