{"books":[{"id":"56c4afc1-0f03-4f92-b376-2e72682a26ae","name":"红旗一九七二年第十一期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/56c4afc1-0f03-4f92-b376-2e72682a26ae.pdf"],"article":{"title":"认真总结正反两方面的经验","alias":"","parts":[{"type":"paragraph","text":"认真总结正反两方面的经验"},{"type":"paragraph","text":"庄宁"},{"type":"paragraph","text":"我们的广大于部，经过长期的革命斗争，特别是无产阶级文化大革命，都积累了手富的经验。在深入进行的批修整风中，遵照伟大领袖毛主席的教导，“把我们工作中的主要经验，包括成功的经验和错误的经验，加以总结，使那些有益的经验得到推广，而从那些错误的经验中取得教训”，这对丁更好地贯彻执行毛主席的无产阶级革命路线和政策，做好各项工作，是让常必要的。"},{"type":"paragraph","text":"许多干部有正面经验，又有反面经验，这是不足奇怪的，它符合认识运动的客观规律。客观事物是错综复杂的，人们对它的认识，不可能一次就认识清楚，需要经历实践、认识、再实践、再认识的多次反复过程。我们对于生产斗争规律的认识，对于社会上阶级斗争和党内两条路线斗争规律的认识，都是从不认识或者不完全认识开始的。经过不断实践，在斗争中取得成绩，有了胜利，这就获得了正面的经验；有时义翻过筋斗，犯了错误，这就取得了反面的经验。经过这种多次反复，有了成功和失败，正确和错误的比较，才有可能使自已的认识一次比一次更全面、更深刻，更正确。由此可见，正确的认识同错误的认识、正面的经验同反面的经验是相比较而存在、相斗争而发展的。如果认为对客观事物的认识不需要经过曲折和反复，只能有正面经验而不能有反面经验，这不符合辩证唯物论的认识论。"},{"type":"paragraph","text":"对于无产阶级革命者来说，经受正反两方面经验的锻炼，是完全必要的。只有这样，才能使自已更加成熟起来。毛主席在说到一个没有战争经验的人，怎样才能掌握具休战争的指导规律的时候指出：“他们在开始阶段只是身历了许多作战的经验，而且败仗是打得很多的。然而由于这些经验（胜仗，特别是效仗的经脸），使他们能够理解贯串整个战争的内部的东西，即那个具体战争的规律性，情得了战路和战术，因而能够有把握地去指导战争。”（《实践论》）在革命战争中经受锻炼是这样，在其他的斗争中经受锻炼也是这样。在我们的于部中，成功的正面的经验是大量的，主要的，这是使革命事业兴旺发达的--个重要保证。经常注意总结正面的经验，可以使自已的思想不断符合于客观实际，掌握事物发展的客观规律，增强自觉性，减少盲日性，这是一种非常重要的锻炼。但是，彻底的唯物主义者绝不忽视反面经验。一个人从错误和挫折中吸取教训，才能深刻地认识革命斗争的艰难和革命道路的曲折，磨练百折不挠的无产阶级革命意志，增强对付各种复杂局面和处理各种复杂问题的能力。所以，反面经验同正面经验一一样，都是我们的宝贵财富，都是我们的很好的教材。"},{"type":"paragraph","text":"任何经验，在没有用马克思主义、列宁主义、毛泽东思想进行总结之前，人们对它只是感性认识，带有很大的盲自性。只有认真进行总结，经过去粗取精，去伪存真、由此及彼、由表及里的改造制作工夫，从中找出规律性的东西，使感性认识上升为理性认识，经验才能变成自觉的东西，为我们所利用。在无产阶级文化大革命中，许多干部在毛主席的无产阶级革命路线指引下，注意总结正反两方面的经验，受到了比较深刻的教育。通过总结，他们的路线觉悟更高了，工作更扎实了，作风更深入了，同群众的联系更密切了。这是无产阶级文化大革命的一项重要成果。"},{"type":"paragraph","text":"但是，有的同志只重视正面经验的总结，对于反面经验总感到它是消极的东西，似乎总结了没有什么用处。其实不然。恩格斯说过，“要明确地情得理论，最好的道路就是从本身的错误中、从痛苦的经验中学习。”反面经验同一切事物一样，也有两重性。“矛盾若的对立的双方互相斗争的结果，无不在一定条件下互相转化。”反面经验确实是消极的东西，但经过认真总结，消极因素可以转化为积极因素，变为继续前进的动力。犯错误确实是干的蠢事，但经过认真总结，经过对于错误的分析批判而深刻认识并坚决改正错误，可以在此后变得聪明起来，把事情办得较好些。这种总结不仅教育犯错误的人，同时，也使未犯错误的人从中受到教育。所以，有了反面经验不应该回避，重要的是在于认真进行总结，接受经验教训。"},{"type":"paragraph","text":"认真总结反面经验，可以帮助我们加深对毛主席的无产阶级革命路线和政策的理解。毛主席说：“有比较才能鉴别。”把正反两方面的经验加以科学的比较和分析，就能使我们清楚地达识它们之问有着本质的区别，分清正确和错误的界限。正面经验告诉我们，怎样做才对，符合毛主席的无产阶级革命路线和政策；反面经验则告诉我们，怎样做就不对，背离毛主席的无产阶级革命路线和政策。有些同志能够做到比较深刻地理解和正确地贯彻执行毛主席的无产阶级革命路线和政策，常常是同认真总结反面经验分不开的。毛主席经常反复地用我们党的历史上犯错误的事实来教育广大干部和党员，就是要求我们善于从错误和挫折中去认识正确路线是科学地反映了社会历史发展的客观规律，代表了人民群众的根本利益；而错误路线违背客观规律和人民群众的根本利益，就不能不受到应得的惩罚。"},{"type":"paragraph","text":"认真总结反面经验，可以帮助我们逃一步手富和发展自已的经验。任何成熟的经验，都是正面经验和反面经验的统一。正面经验是人们在改造客观世界的实践过程中，正确解决主观与客观之间矛盾的结果。反面经验则从反面提出间题，充分暴露主观与客观之间的矛盾，促使我们比较清楚地看到自已的缺点和弱点，从而激励我们更加刻苦地学习，自觉地参加革命实践，深入调查研究，摸清客观规律，认真地改造自已的认识能力，从理论和实践的结合上解决这个矛盾。通过不断总结反面经验，不断解决新的矛盾，我们的认识能力就越来越提高，正面经验就越来越丰富。"},{"type":"paragraph","text":"认真总结反面经验，就是要以马克思主义、列宁主义、毛泽东思想为武器，彻底揭露犯错误的事实，认真分析犯错误造成的危害，深挖犯错误的社会根源、历史根源和思想根源，寻找改正错误的办法。这样，就会在我们头脑里引起两种思想，两种世界观异乎寻常的激烈斗争，使自已对所犯的错误感到切肤之痛，增强对犯错误的抵抗力，避免重犯类似的错误。"},{"type":"paragraph","text":"对反面经验要做出正确的总结，必须以马克思主义、列宁主义，毛泽东思想作指导，坚持运用无产阶级的立场、观点和方法。只有这样，才能透过复杂的现象，看清问题的本质，使经验上升为理论；才能从路线上判明是非，划清界限，提高觉悟。离开了无产阶级的立场、观点和方法，从资产阶级个人主义出发，在那里谈论反面经验，不但不会得出正确的结论，反而会得出错误的结论。"},{"type":"paragraph","text":"有一种说法：“多挑担子多犯错误，少挑担子少犯错误。”这是把挑担子伺犯错误混为一谈的错误论调。"},{"type":"paragraph","text":"马克思主义认为，思想上政治上的路线正确与否是决定一切的。挑担子和犯错误之间并没有必然的联系。一个干部犯不犯错误，不决定于他挑的担子轻重，而是看他执行的是什么路线，走的什么道路。坚定不移地按照毛主席的无产阶级革命路线办事，坚持走社会主义道路，担子挑得再重，责任负得再大，也不会犯方向路线错误。相反，如果执行的是错误路线，走的是资本主义道路，就是担子挑得轻的，责任负得小的，也会犯严重的错误。离开路线来谈犯不犯错误，就不可能从思想上真正弄清是非，也不可能正确接受经验教训。为党为人民挑担子，这是我们应尽的革命义务，是历史赋予我们的使命。担子挑得越多，对人民所负的责任就越大。你要继续革命，还能不挑担子吗？当然，在挑担子的过程中也会出现缺点、错误。但这不要紧，我们党向来有个老规矩，就是通过批评和自我批评，公开讲出自已的缺点，错误，迅速和彻底改正了就好了。如果斤斤计较个人得失，犯了错误就想不挑或少挑担子，这就辜负了党和群众的帮助和教育，这本身就是很大的错误。一切要革命的同志，绝不应该采取这种态度。"},{"type":"paragraph","text":"还有这样一种说法：“今后要把人事关系搞好点，少得罪人，免得受批判。”在有这种思想的人看来，无产阶级文化大革命中所以受到群众的批判，不是因为背离毛主席的无产阶级革命路线，而是因为“人事关系”不好，“得罪”了人。这显然是错误的。"},{"type":"paragraph","text":"在阶级社会中，人与人的关系是阶级关系，政治关系，绝没有抽象的人事关系，决不能笼统地讲什么得罪人。问题在于同什么大搞好关系，得罪什么人。揭露和打击阶级敌人的阴谋破坏活动，必然要得罪一小报阶级敌人：抵制和反对修正主义路线，必然要得罪刘少奇一类骗子。这种得罪难道不正是好事而不是坏事妈？对于人民内部的各种错误思想和错误倾向，也应该进行正确的批评，这是为宁帮助和教育思想作风不正的人改正错误，加强团结。毛主席在《反对自由主义》一文中说：“我们主张积极的思想斗争，因为它是达到党内和革命团体内的团结使之利于战斗的武器。每个共产党员和革命分子，应该拿起这个武器。”我们有的同志过去由于忘记了党的基本路线，没有拿起思想斗争这个武器，没有得罪应该得罪的人，因而在文化大革命中受到群众的批判，这难道不是非常深刻的教训吗？这种教训，我们应当牢牢记取。党对我们的要求，是做旗帜鲜明、坚持马克思主义原则的无产阶级革命者，不是做随波逐流的自由主义者。按照自由主义者的哲学处世，就会不讲原则，不分是非，该支持的不支持，该批评的不批评，搞调和折衷。这种人看来似乎“人缘”很好，也许一时得到一些人的“好评”，实质上并不是好下部，而是资产阶级庸天俗子之类。我们应当进行积极的思想斗争，抵制和抛弃腐朽的自由主义。"},{"type":"paragraph","text":"在克服一种错误倾向的时候，要注意防止可能出现的另一种错误倾向。纠正不敢挑担子、工作缩手缩脚的错误，要防止骄傲自满，强追命令、瞎指挥的另一种错误倾向：纠正自由主义的错误思想，要防止违反党的政策、混淆两类不同性质的矛盾的另一种错误倾向。因此，在总结正反两方面经验的时候，要认真攻读马列的书和毛主席的书，坚持以马克思主义、列宁主义、毛泽东思想作为明辨是非的标准，不能以“左”反右，或者以右反“左”，用一种错误倾向去反对另一种错误倾向；要坚持以辩证唯物论的世界观和方法论作为武器，对具体事物作具体分析，讲究准确性和科学性。这样，就可以使自已的头脑清醒起来，避免从一个错误极端走向另一个错误极端，进一步发扬成绩，克服缺点，沿着毛主席的无产阶级革命路线胜利前进。"}],"authors":["庄宁"],"dates":[{"year":1972,"month":11,"day":1}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":22,"page_end":25},"tags":[{"name":"毛泽东","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}