{"books":[{"id":"e6a98b44-4470-4cc6-8d51-618545ceac77","name":"1966-1976年中国国民经济概况（四川人民出版社2016年）","internal":false,"official":false,"type":"pdf","author":"陈东林，四川人民出版社2016年4月","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/e6a98b44-4470-4cc6-8d51-618545ceac77.pdf"],"article":{"title":"第一章 研究概况与评价焦点","alias":"","parts":[{"type":"paragraph","text":"第一章研究概况与评价焦点"},{"type":"paragraph","text":"1966年至1976年发生的“文化大革命”，给中国国民经济造成了严重破坏，带来了巨大损失，这是毫无疑义的。究竞应当如何评价整个“文革”时期国民经济概况，曾经有过种种不同的说法，至今仍然是党史、国史研究界乃至宣传领域争论较多的一个热点问题。"},{"type":"paragraph","text":"第一节“文革”时期中国国民经济研究概况"},{"type":"paragraph","text":"对“文化大革命”时期（以下简称“‘文革”时期”）经济状况的研究，大致可以分为三个阶段。"},{"type":"paragraph","text":"一、粉碎“四人帮”后的1977一1981年"},{"type":"paragraph","text":"这一时期，主要是发表了一系列批判林彪集团和“四人帮”在经济领域制造的错误理论，拨乱反正，揭露“四人帮”给国民经济造成严重破坏的文章。这些文章一般由专门机构组织撰写，带有很强的针对性和政策性，不完全等同于学术研究，有些政治性评论语言如“‘四人帮”代表党内资产阶级”等，以后不再使用。"},{"type":"paragraph","text":"二、20世纪80年代至90年代初"},{"type":"paragraph","text":"这一时期，主要是在1981年中共中英《关于建国以来党的若十历史问题的决议》指导和彻底否定“文革”宣传教育运动的推动，以及《中国统计年鉴（1983）》首次公布“文革”时期经济数据的带动下，发表了一批研究“文革”时期经济的学术论著。"},{"type":"paragraph","text":"时任国家统计局局长的李成瑞在这一时期发表的文章《十年内乱时期我国经济情况分析一兼论这一时期统计数字的可靠性》，资料丰富翔实，分析全面，具有专业深度，是至今最具有代表性的成果。针对有人提出为什么十年内乱时期破坏那么严重，而从统计数字来看国民经济还有相当增长速度的问题，文章回答说：“文革”时期的经济增长比“文革”前14年和其后6年的速度要低，之所以还有增长，是因为能源工业上得快。文章认为，“文革”时期经济存在的严重问题是：1.国民经济各部门的比例关系严重失调；2.积累与消费的比例严重失调：3.经济效益大大降低，国家财政发生赤字。文章最后还总结了“文革”时期给我们留下的经验教训。"},{"type":"paragraph","text":"这一时期有代表性的论文还有：陈雪薇关于1966年的工交座谈会，阎放鸣关于第三、四个五年计划，程中原关于邓小平1975年整顿时期的国民经济状况等?。"},{"type":"paragraph","text":"这一时期的研究专著较少，只有柳随年、吴群敢编《“文化大革命”时期的国民经济》（黑龙江人民出版社，1986年出版）一部。该书实际是他们所著《中国社会主义经济简史》（黑龙江人民出版社，1985年出版）中的一部分，虽然篇幅不多，但史实清晰，叙述中肯，资料比较丰富准确，利用了刚刚出版的《中国统计年鉴（1983）》首次公布的“文革”时期经济数据，填补了这"},{"type":"paragraph","text":"①《经济研究》1984年第1期。"},{"type":"paragraph","text":"②见谭宗级、郑谦编著：《十年后的评说一“文化大革命”史论集》，中共党史资料出版社1987年版，第156-209页。"},{"type":"paragraph","text":"③见阎放鸣：《关于第三个五年计划的编制及完成》，《党史研究》1986年第6期。期。④程中原：《毛泽东的三项指示和邓小平主持的1975年整顿》，《当代中国史研究》1997年第1一时期没有总括性研究的空白。针对“文革”时期经济的主要问题和教训，该书指出：1.国民经济主要比例关系严重失调。2.经济管理体制趋于僵化。3.经济效益全面下降。4.人民生活受到严重影响。同时，该书也指出了“文革”时期取得的进展：1.粮食生产保持了比较稳定的增长。2.建设了一批技术先进的大型工业企业。3.建成了一些内地铁路干线和长江大桥。4.科学技术方面取得了一批重要成就。这个从正反两方面看问题得出的结论，与此前许多论著相比更为实事求是，为以后研究“文革”经济的学者们所普遍接受。"},{"type":"paragraph","text":"其他研究成果主要包括在相关的经济行业史中，尤其是《当代中国》丛书的相关卷，如经济、财政、工业、农业、商业、外贸、金融等专题卷和各地方卷中，专章分析了各行业、地区“文革”时期的状况，虽然根据“宜粗不宜细”的原则一般都比较抽象概括，但毕竟使“文革”时期经济状况的研究进一步具体化了。比较有深度的是《当代中国的经济体制改革》卷，该书对1969一1972年以下放权力为中心的经济体制进行了评述，认为后果是：1.盲目下放，加剧了生产经营管理的混乱状况；2.实行财政收支、物资分配和基本建设投资的大包干，没有取得预期效果；3.简化税收、信贷和劳动工资制度，削弱了经济杠杆作用。结论是这一时期的经济体制变动，不仅没有克服原有弊病，反而加剧了经济的无政府状态。"},{"type":"paragraph","text":"这一时期通史体裁的党史、国史、“文革”史中，也相应介绍了“文革”的经济状况，如胡绳主编《中国共产党的七十年》（中共党史出版社1991年出版）、王年一《大动乱的年代》（河南人民出版社1996年出版）、金春明《“文化大革命”史稿》（四川人民出版社1996年出版）等。但这些书主要是从政治史角度审视“文革”，经济只附带涉及。"},{"type":"paragraph","text":"三、20世纪90年代中期至今"},{"type":"paragraph","text":"以“文革”发动30周年与结束20周年的1996年为起点，以迎接新中国成立50年的1999年为高潮，对“文革”经济状况的研究开始向纵深发展，出现了一批有代表性的学术论著，开始了观点争鸣。"},{"type":"paragraph","text":"在这一时期，出版了较多的中华人民共和国经济史，但相当一部分属于高校教材性质。它们对“文革”时期的经济状况或者沿袭成说，或者抽象论述，互相雷同，没有多少创新。也有一部分著作建立在较扎实的研究基础上，提出了一些独到性的见解。比较有代表性的有，刘仲藜编著《奠基：新中国经济五十年》（中国财政经济出版社1999年出版），武力主编《中华人民共和国经济史》（中国经济出版社1999年出版）等。"},{"type":"paragraph","text":"相对而言，这一时期研究“文革”经济的专题性著作较少，仅有马泉山著《新中国工业经济史：1966一1978》（经济管理出版社1998年出版）、陈东林著《三线建设：备战时期的西部开发》（中央党校出版社2003年出版）等几部。其中，马泉山的著作是近年来不可多得的一部精品，在多年研究基础上形成了严谨结论。书中对贯穿“文革”时期的三线建设的评价是：三线工业建设即使从经济学观点看，其效率与效益的损失也类似于马克思所说的为预防不幸事故和自然灾害而设置的后备基金或保险基金；不妨把一定历史背景下的三线建设带来的因资源配置不经济而产生的效率与效益损失，计入工业和国民经济发展的必要社会成本中；这一部分成本属于国家经济安全与国防安全支出成本，是一种必要的扣除，何况从经济发展的后续性看，落后地区的开发一旦进人收获期，原来的投人将会在或长或短的时间里得到补偿?。"},{"type":"paragraph","text":"关于“文革”时期国民经济发展的阶段划分，目前学术界大体接受“三落两起”的说法：1.1967年到1968年国民经济受到“全面内战”破坏而急剧恶化，出现倒退；2.1969年至1973年国民经济在战备需要和高速度、高投入的支持下，有所恢复和发展；3.1974年因“批林批孔”运动的严重冲击，国民经济再度出现困难局面；4.1975年邓小平主持整顿工作，使“四五”计划得到完成；5.1976年在“反击右倾翻案风”，毛泽东、周恩来、朱德相继去世，唐山大地震等的影响下，经济再次陷入低谷。也有观点认为：“文革”时期的国民经济，前5年从急剧恶化到缓慢恢复，后5年从畸形发展和调整到起伏动荡。"},{"type":"paragraph","text":"对于“文革”时期国民经济遭受的严重损失，各方面论著都有共识。陈雪薇《经济建设的停滞、倒退以及历史教训一评“文化大革命”十年的经济建设》一文指出，“文革”10年经济上的每一次起伏，都同政治上的干扰和反干扰、破坏和反破坏密切相关。这表明，没有安定团结的政治局面，就没有国民经济的正常发①马泉山：《新中国工业经济史（1966一1978）》，第3页，经济管理出版社1998年版。②马洪等主编：《当代中国经济》，中国社会科学出版社1987年版，第318一331页。展。陈东林从四个方面对这些损失进行了具体分析：1．武斗、造反、打砸抢、停工停产等政治动乱冲击和破坏生产建设，造成了直接的有形的巨大物质损失，虽然无法计算总量，却是有目共睹的。2.经济发展速度缓慢，没有在应有发展速度下取得大的成就，同“文革”之前的14年（1953年至1966年）和之后的6年（1977年至1982年）平均速度相比，都是比较缓慢的。“三五”计划和“四五”计划虽然得以完成，但“三五”计划本来可以提前两年完成，“四五”计划的较高指标则被大大压缩。3.经济效益大幅度下降，许多重大项目的完成是靠多投资、“大会战”和多消耗取得的，时间也大为延长。4.人民生活水平没有得到相应提高。人均年消费粮食1976年低于1952年水平；到1978年，全国农村还有2.5亿人没有解决温饱问题。全国职工平均工资下降，只提高过一次工资；住宅、教育、文化、卫生保健等方面造成了严重欠账；配给票证比“文革”前又有增加②。"},{"type":"paragraph","text":"但对这种损失达到的程度，即对“文革”时期国民经济整体状况的评价，各方面论著的看法存在分歧。主要有两种观点：一种比较通行的观点认为“文革”时期“国民经济濒临崩溃的边缘”（以下简称“崩溃边缘论\"）。另一种观点认为，“文革”时期的国民经济虽然遭受了严重损失，但仍然有所发展（以下简称“有所发展论”）。除此之外，还有境内外一些舆论，认为“文革”时期的国民经济不是“濒临崩溃边缘”，而是“已经崩溃”。网络上也有观点，认为“文革”时期的经济建设成就伟大，没有什么损失。后两种观点在国内学术界得不到认同，本书不予评述。"},{"type":"paragraph","text":"第二节“崩溃边缘论”和“有所发展论”的分歧与讨论"},{"type":"paragraph","text":"“崩溃边缘论”，最早见于1978年2月26日华国锋在第五届全国人大一次会议的《政府工作报告》："},{"type":"paragraph","text":"①《十年后的评说》，中共党史资料出版社1987年版②武力主编：《中华人民共和国经济史》，中国时代经济出版社2010年版，第604一607页。"},{"type":"paragraph","text":"从1974年到1976年，由于“四人帮”的干扰破坏，全国大约损失工业总产值1000亿元，钢产量2800万吨，财政收入400亿元，整个国民经济几乎到了崩溃的边缘。在一些地区和部门，由于“四人帮”的支持、包庇和纵容，坏人当权，工厂停工停产，农村分田单干，贪污盗窃、投机倒把盛行，阶级敌人活动猖獗，没有改造好的地富反坏反攻倒算，有的地方甚至出现了资本主义复辟的严重局面①。"},{"type":"paragraph","text":"报告为什么要把“崩溃的边缘”界定为1974到1976年，而不是1967到1968年经济滑坡最严重的时期？笔者认为，这是因为毛泽东提出批评“四人帮”是在1974年。1978年在“两个凡是”思想的影响下，对整个“文革”还是肯定的，能否定的只是毛泽东批评“四人帮”以后的那段历史。这个说法显然不合平实际，因为不仅“分由单干”、“资本主义复辟”等被作为“崩溃边缘”的内容，就连邓小平主持1975年整顿而取得重要经济成就时期也被包括在“崩溃边缘”了。"},{"type":"paragraph","text":"1978年3月18日，邓小平在全国科学大会开幕词中说：“·四人帮”胡说什么‘四个现代化实现之日，就是资本主义复辟之时”，疯狂进行破坏，使我国国民经济一度濑于崩溃的边缘，科学技术与世界先进水平的差距愈拉愈大。”21979年1月6日，胡乔木在中国社会科学院全院大会上作报告说：“到了1976年又受到·四人帮’在所谓·反击右倾翻案风”的名义下进行的一次更加疯狂的破坏。这次破坏越过了历史上历次的破坏，使国民经济达到了崩溃的边缘。”3这些说法，明显地是前面华国锋说法的沿用。"},{"type":"paragraph","text":"以后，“崩溃边缘论”开始发展为对整个“文革”时期10年的评价。席宣、金春明著《“文化大革命”简史》认为：“从总体上看，整个国民经济已经濒临崩溃的边缘。\"④"},{"type":"paragraph","text":"“有所发展论”，始于1981年6月中共十一届六中全会通过的《关于建国以来党的若干历史问题的决议》（简称“第二个《历史决议》”）。第二个《历"},{"type":"paragraph","text":"①《人民日报》1978年3月7日。②《邓小平文选》第2卷，人民出版社1994年版，第86页。③《胡乔木传》编写组：《胡乔木与中国社会科学院》，人民出版社2007年版，第211页。④席宣、金春明：《“文化大革命”简史》，中共党史出版社1996年版，第349、352页。史决议》指出：“文革”时期“我国国民经济虽然遭到巨大损失，仍然取得了进展。粮食生产保持了比较稳定的增长。工业交通、基本建设和科学技术方面取得了一批重要成就。”此后，学术界也并始出现了“有所发展论”。根据档案记载，在起草第二个《历史决议》时，于光远曾经在稿中写进了“文革”时期国民经济“濒临崩溃的边缘”的提法，但邓小平表示不同意。"},{"type":"paragraph","text":"1993年，薄一波在《若干重大决策与事件的回顾》一书中指出：“经济濒临崩溃的边缘”只是指动乱最严重的1967、1968年，“综观1966至1970年，这五年乃至1966至1975年这10年的情况，经济还是有所发展的。\"①"},{"type":"paragraph","text":"1999年，胡绳撰文指出，要把“文革”和“文革”时期区别开来，从而为正确评价中华人民共和国这段历史提出了一个新的基本准则。按照这一评价的准则，“文革”和“文革”时期是两个不同的概念，“文革”是一场严重错误的政治运动，“不是也不可能是任何意义上的革命或社会进步”；而“文革”时期，是这场运动发生的时间和空间，这一时期既发生了种种严重错误，也存在抵制和纠正这些错误的斗争，包括广大人民群众在困难条件下努力进行的经济建设。因此，彻底否定“文革”并不等于要否定这一时期所发生的全部历史。同样，肯定“文革”时期经济、外交方面的发展，并不等于要肯定“文革”。"},{"type":"paragraph","text":"学术界的争论始于1996年中共党史出版社举办的席宣、金春明著《“文化大革命”简史》出版座谈会。会上，陈东林在高度评价该书的前提下，针对该书说“文革”10年“从总体上看，整个国民经济已经濒临崩溃的边缘”，提出了不同看法，认为从经济统计数字上看，“文革”时期的国民经济无论以当时的工农业总产值计算还是换算为现在的社会生产总值（GDP），都有一定的发展速度，总量上与1965年相比也有较大提高，因而“濒临崩溃边缘”这一评价是不准确的。陈的发言引起了与会者的热烈反响，但由于时间所限，会上未能展开讨论。"},{"type":"paragraph","text":"1997年2月，王海光在《“文化大革命”学术讨论会观点综述》3中说："},{"type":"paragraph","text":"①薄一波：《若干重大决策与事件的回顾》下卷，中共中央党校出版社1993年版，第1213一1214页。②《真理的追求》，1999年第4期。③《当代中国史研究》1997年第1期。"},{"type":"paragraph","text":"近来有论者通过对“文革”中国民经济的发展数字的分析，对国民经济达到了“崩溃的边缘”的说法提出了质疑。认为“文革”初期的经济可以说是达到了崩溃的边缘，但纵观十年的情况，经济还是有所发展的。在看待“文革”中的经济情况时，大部分学者不赞同孤立地用数字说明“文革”经济发展的观点。持此论者指出，“文化大革命”造成了三大危机：即单一公有制和行政管理军事化的经济体制危机，教育水平继续下滑和轻视知识分子的人力资源危机，人民生活水平下降、物资短缺和人口逆向流动的贫困化危机。认为“文革”经济陷入崩溃的边缘，是指国民经济不能正常运转，宏观管理混乱、微观发展动力不足的僵化状态而言。这是比具体数字更具根本性的问题。"},{"type":"paragraph","text":"同年底，陈东林发表《研究“文革”时期国民经济的几点思考》一文，从三个方面对“文革”时期国民经济状况进行了公开评述。由于发表的刊物专业性较强，并未引起较多关注。1999年5月，陈文经过压缩修改，以《实事求是地评价“文革”时期的经济建设》为题发表在《真理的追求》上，在社会上引起较大反响。不仅许多杂志、网站予以转载、摘登，中宣部《社科动态》（1999年12月1日）予以摘报，甚至德国《BERLINERCHINA一HEFTE》、香港《星岛日报》（2001年8月26日）也予以转载。陈文的主要观点是：从总体上看，“文革”时期国民经济还是有所发展的。根据国家统计局公布的国民经济统计数字，在年均增长率上，1967年至1976年，工农业总产值为7.1%，社会总产值为.6.8%，国民收人为4.9%；在阶段发展指标上，1976年与1966年相比，工农业总产值指数增长了99%，翻了1倍，工农业总产值增长79%，社会总产值增长77.4%，国民收人总额增长53%；从生产水平看，1976年和1966年主要产品产量相比，钢增长33.5%，原煤增长91.7%，原油增长499%，发电量增长146%，农用氮、磷、钾化肥增长①《中国经济史研究》1997年第4期。②《真理的追求》1999年第4期。117.7%，塑料增长148.2%，棉布增长20.9%，粮食增长33.8%，油料增长61.6%。工业交通方面，建立了独立的比较完整的工业体系。三线建设建立起一大批钢铁、机器制造、能源、飞机、汽车、航天、电子工业基地以及成昆、湘黔、川黔等重要铁路干线，初步改变了我国内地工业交通和科研水平低下等布局不合理的状况，形成有较大规模、门类齐全、有较高科研和生产能力的战略后方体系，促进了内地的经济繁荣和文化进步。1972年起毛泽东、周恩来批准“四三方案”，动用几十亿美元和200亿人民币，从西方和日本引进26个大型先进成套技术设备，建成了几十个冶金、化肥、纺织大型企业，为改革开放后的经济发展打下了基础。石油工业1966年到1978年，原油产量年递增18.6%，1978年突破1亿吨，使中国由“贫油国”跃居世界第8产油大国。农业方面，1976年与1965年相比，在全国耕地面积下降4.1%、人口总数增加29.2%的情况下，粮食产量由1945.3万吨增加到2863.1万吨，增长47.2%，人均占有量增加14.2%。科学技术方面，第一枚核导弹、第一枚氢弹、第一次地下核试验、第一颗人造地球卫星、第一艘核潜艇、第一台每秒百万次集成电路电子计算机、第一次回收发射人造地球卫星，均在这一时期研制成功，袁隆平等培育的杂交水稻优良品种的推广、秦山核电站的兴建，也都是在这一时期开始。"},{"type":"paragraph","text":"陈文上述观点虽未见商权文章，但据郭德宏2002年的一篇综述讲，也有学者对之提出不同意见。有的认为“文革”时期的经济虽然保持了一定增长速度，但这种速度是靠多投资、多用人和单位产品的高消耗取得的；有的指出这个时期经济的发展并不是“文革”的功劳，而是广大干部和群众反对“文革”的动乱，坚持生产的结果；有的认为，“文革”时期经济的发展呈现出政治对经济的严重干扰和破坏，存在巨大的波动性和曲折性，发展很不正常；有的认为虽然不一定再说“文革”时期的经济到了“崩溃的边缘”，但也不宜过分肯定它的成就，因为如果不搞“文化大革命”，经济的发展肯定会更快、更好②。①《中国统计年鉴（1993）》，中国统计出版社1994年版，第57、50、33、444一447、364页。"},{"type":"paragraph","text":"②郭德宏2002年10月在日本庆应大学所作的学术报告的讲稿《中国“文化大革命”史研究概况》。见郭德宏主页http：//www.1921.cn/new/zjsq/guodehong/view.asp？id=355。"},{"type":"paragraph","text":"这一时期，朱佳木的两篇文章《中国工业化与中国共产党》和《毛泽东对中国工业化的探求与中国的革命和建设》，也涉及对“文革”时期经济建设的评价。文章认为，中国工业化建设在“文革”时期“尽管遇到了十扰，但并没有停滞，而是在继续发展”。例如，大批铁路、油田等工业基础设施的建成，三线建设对内地工业不合理布局的改变，航天、核工业等国防科技和工业的长足发展，地方五小工业的兴起，等等。“文革”中之所以出现这种情况，原因在于那时我们党把工作重点虽然放到了阶级斗争上，经济建设受到干扰，但并没有放弃工业化的目标。例如，毛泽东提出“抓革命，促生产”，“把国民经济搞上去”；周恩来在四届人大上代表党和国家重申四个现代化宏伟目标，包括第一步建成独立的、比较完整的工业体系和国民经济体系；邓小平主持1975年经济整顿及制定国家“十年远景规划”，等等，都说明了这一点。文章还指出，“文革”的经济建设受到的干扰来自两方面，除了要求生产为“革命”让路外，还片面追求高指标、高速度，造成重大比例失调。如果不是这样，“我们本来可以取得更多更大的成绩”。这两篇文章虽然不是专门研究“文革”时期经济状况研究的，但却为这一研究提供了一个新的视角。"},{"type":"paragraph","text":"在2006年8月中共中央党史研究室主办的“文化大革命”史研究座谈会上，各单位学者们对“文革”时期经济状况的评价问题再次进行了讨论。"},{"type":"paragraph","text":"赞同“崩溃边缘论”的学者的主要观点是：1.“濒临崩溃边缘”不能单纯从统计数字看，主要是指经济结构比例严重失调，各种经济关系严重不合理，人民生活水平极度降低，等等。有人举例说：希特勒统治时期的德国，由于军事工业畸形发展，国民经济增长速度也很快，实际是到了崩溃的边缘。2.“文革”时期的经济统计数字不准确。有人提出，如果按照美国学者的统计数据，将会得出另一个结论。3.“文革”结束后各地经济形势特别是农村确实到了不改革不行的危急状况，全国有2.5亿人没有解决温饱问题。4.邓小平在1978年也曾用过“濑临崩溃边缘”的说法。"},{"type":"paragraph","text":"不赞同“崩溃边缘论”的学者，主要观点是：1.看是否“濑临崩溃边缘”，主要应根据统计数据下结论，而不是经济结构是否合理。“濒临崩溃边①《当代中国史研究》2002年第6期。.②《中共党史研究》2004年第4期。缘”在数据上究竟应当如何量化，可以研究，但不应是和“文革”前比国民经济发展速度有较快增长和工农业产品总量有明显增加。2.“文革”时期人民生活水平确实很低，除了动乱影响外，也含有为工业化付出的代价。3.1965年周恩来宣布国家战略目标第一步是1966年到1980年要建成独立的比较完整的工业体系和国民经济体系，1979年中共中央政治局通过的叶剑英国庆讲话宣布我国已经实现了这一目标，2001年江泽民在纪念建党80周年讲话中充分肯定了这一历史成就。2011年胡锦涛在建党90周年大会上讲话，又把“建立起独立的比较完整的工业体系和国民经济体系”作为90年来党带领人民完成和推进的三件大事中第二件的重要经济标志。如果说这主要是在“濒临崩溃边缘”的十年中完成的，无法解释。4.1978年邓小平曾用过“濒临崩溃边缘”提法，并不代表后来邓小平的评价。有档案证明，1981年在起草《关于建国以来党的若干历史问题的决议》过程中，根据邓小平意见，胡乔木否定了第四稿写进“濒临崩溃边缘”的说法。"},{"type":"paragraph","text":"2006年12月，当代中国研究所经济史研究室举办了季度研讨会，题为：如何评价“文化大革命”时期的国民经济状况？1974年至1984年历任国家统计局副局长、局长，主持编写《中国统计年鉴（1983）》首次公布“文革”时期经济数据的李成瑞，就“文革”时期的经济统计数字是否可靠这一问题，详细介绍了“文革”时期经济统计数字的由来。他说，虽然国家综合统计在1967一1969年中断了3年，但部门和地方的统计工作没有中断。财政、税收、银行、铁道、交通、邮电、商业、粮食、外贸系统一直在坚持或基本坚持统计，保存了重要资料。国家计委1970年5月14日发出通知，要求从1970年5月起恢复工业、农业、基本建设、职工人数和工资总额、社会商品零售总额、工业财务成本、物资库存等定期统计报表制度，并要求各省市自治区和部委收集、整理、补报过去3年的统计资料。经过一年半努力，核对了材料，纠正了某些夸大的产量数字，对数字的可靠性进行了分析和鉴别。到1971年底，这3年数字基本补全。国家统计局将编出的《国民经济统计提要（1949一1969）》报送周恩来。周恩来看后非常高兴，要求立即印300本发送各位中央委员。十一届三中全会以后，国家统计局通知各地区各部门对十年内乱期间的数据再次进行核对改正。1980年内部编印《建国三十年国民经济统计》资料时，又重新进行了一次核对。到1983年出版《中国统计年鉴》，才第一次公开列人了“文革”10年的统计数字。因此，李成瑞重申以前的观点认为：“现在公布的十年内乱期间的数字，尽管有若干估算成分，但数字来之有据，又经过反复核对，可以说是基本可靠的。”①"},{"type":"paragraph","text":"关于“文革”时期的经济状况，李成瑞指出，当时的社会总产值年增长率是6.8%，国民收人增长率是4.9%，这样的增长率和以前的正常发展时期，如“一五”计划时期相比是低的，但就整个世界的发展中国家看，并不算低。“文革”10年既有欠账，有严重的损失，也有积累的财富，为后来的发展提供了一定的基础。我们既要看到教训，也要对确实增长的方面加以肯定。比如，“四三”方案的大规模对外引进就非常成功，对国内需要的项目选得准，达到了二战以后最高的水平。改革开放后的农业在1979一1984年连续5年增产，与“四三”方案的大规模引进，大幅度增加化肥产量是分不开的。这也可以看作是“文革”期间经济上的一个贡献。"},{"type":"paragraph","text":"2007年，胡鞍钢著《中国政治经济史论》对20世纪50一70年代时期经济与工业化、现代化的关系进行了量化分析，总体上应属于“有所发展论”的观点。他指出：“从1952年到1978年这一时期，中国基本实现了20世纪50年代和60年代制定的国家工业化的初期自标，迅速完成了国家工业化的原始积累，建立了比较完整的工业体系和国民经济体系，奠定了工业发展的基础。”"},{"type":"paragraph","text":"具体到“文革“时期，他指出：“1966年一1976年，毛泽东的个人分力与中国现代化合力作用方向几乎相反，他的负面作用起主导作用，中国社会出现了10年动乱，经济增长率仅为6.1%。”但是，两者相比较，他认为，“毛泽东个人对经济增长率影响作用为3%一4%，相当于这一时期（指1957一1976）经济增长率的1/3一1/4”。因此，他没有使用“额临崩溃”的说法，认为：“毛泽东的个人分力并没有改变毛泽东时代出现在中国现代历史上前所未有的现代化发展历史趋势，只是深刻地影响这一历史的发展进程和发展速度。”②"},{"type":"paragraph","text":"①李成瑞：《十年内乱期间我国经济情况分析一兼论这一期间统计数字的可靠性》，《经济研究》1984年第1期。"},{"type":"paragraph","text":"②胡鞍钢：《中国政治经济史论》，清华大学出版社2007年版，第692页。"},{"type":"paragraph","text":"中国境外的说法，也有不同。1992年，美国学者麦克法夸尔的《剑桥中华人民共和国史》中文版翻译出版。该书没有用“经济崩溃”而是用“经济破坏”来评述“文革”时期的经济状况。书中还把“文革”期间与“大跃进”期间的经济做了对比，认为“大跃进”是“一场代价高昂的灾难”，而“文革”虽然在其高峰时期（1967一1969）造成了严重损失，但实质上“只是一次严重的暂时干扰”，大多数国家都曾在某个时期经历过这种干扰。书中专门介绍了“文革”期间农村的小型工业发展，并给予了较高的评价?。"},{"type":"paragraph","text":"2007年2月，经中共中央审查批准，马克思主义理论研究和建设工程重点教材《中国近现代史纲要》出版。该书在第九章第三节“建设的成就，探索的成果”中指出了中国自“一五”时期到1976年的20多年，“是中国社会主义现代化事业打基础的重要时期”。“尽管经历了‘大跃进”和‘文化大革命”的严重挫折，这个时期中国经济的发展速度仍然是比较快的。”还指出：“这一时期最大的建设成就，是基本建立了独立的、比较完整的工业体系和国民经济体系，从根本上解决了工业化中·从无到有’的问题。”②书中以1976年为坐标，与1949年进行了比较。从国内生产总值、主要工业产品产量、铁路交通运输、主要农产品产量、人均粮食占有量、人均消费水平、中小学校及在校生总数、医院床位、全国人口死亡率、打破体育世界记录次数等方面说明取得了重大成就。"},{"type":"paragraph","text":"2007年10月24日，胡锦涛在党的十七大报告中，回顾改革开放的伟大历史进程时说：“我国经济从一度濒于崩溃的边缘发展到总量跃至世界第四·\"”这个提法和过去相比，是增加了“一度”两个字。报告没有具体指出这个“一度濒于崩溃的边缘”是指“大跃进”时期还是指“文革”时期。即使用来指“文革”时期，那么和薄一波著作认为1967、1968年一度“经济濒临崩溃边缘”说法也是一致的。"},{"type":"paragraph","text":"2011年7月1日，胡锦涛在庆祝中国共产党成立90周年大会上讲话，在谈到90年来我们党团结带领人民完成和推进的三件大事中的第二件，即新中"},{"type":"paragraph","text":"①［美］麦克法夸尔、费正清主编《剑桥中华人民共和国史（1966一1982）》，海南出版社1992年版，第502页。"},{"type":"paragraph","text":"②《中国近现代史纲要》，高等教育出版社2007年版，第195页。③《人民日报》2007年10月24日。国成立后的前30年的成就时指出：“我们建立起独立的比较完整的工业体系和国民经济体系，积累了在中国这样一个社会生产力水平十分落后的东方大国进行社会主义建设的重要经验。”①"},{"type":"paragraph","text":"2013年1月5日，习近平在新进中央委员会的委员、候补委员学习贯彻党的十八大精神研讨班开班上的讲话中指出：“我们党领导人民进行社会主义建设，有改革开放前和改革开放后两个历史时期，这是两个相互联系又有重大区别的时期，但本质上都是我们党领导人民进行社会主义建设的实践探索。中国特色社会主义是在改革开放历史新时期开创的，但也是在新中国已经建立起社会主义基本制度、并进行了20多年建设的基础上开创的。虽然这两个历史时期在进行社会主义建设的思想指导、方针政策、实际工作上有很大差别，但两者决不是彼此割裂的，更不是根本对立的。不能用改革开放后的历史时期否定改革开放前的历史时期，也不能用改革开放前的历史时期否定改革开放后的历史时期。”②这段话，是我们总结新中国64年经济建设和发展史的最精辟诠释。"},{"type":"paragraph","text":"以上可以被看成是研究“文革”时期国民经济状况方面，十分重要的指导性意见。"},{"type":"paragraph","text":"第三节产生分歧的原因目前，在这一问题上仍然没有形成共识，原因主要有以下几点："},{"type":"paragraph","text":"一、党史、国史、经济史学界存在着各说各话的情况。有些历史学家限于对经济学不够了解的弱点，只从政治角度下结论。而某些经济史学者又限于对政治大环境的把握和研究不够，比较片面地强调数据和量化分析，缺少对决策、战略的理性分析。"},{"type":"paragraph","text":"不少学者特别是经济史学者，虽然表示“濒临崩溃边缘”应当有量化的①《人民日报》2011年7月2日。②《人民日报》2013年1月6日。标准，不赞成离开经济数据去使用这一说法，但是尚未与党史、国史学者用互补的方式进行共同研究，对“文革”时期的经济状况没有使用统一的统计口径进行量化评估。比如“文革”到底造成了多少数量的经济损失，就众说纷绘。"},{"type":"paragraph","text":"1977年12月，李先念在全国计划会议上说，“文化大革命”动乱10年，在经济上，仅国民收入就损失人民币5000亿元。这个数字相当于新中国成立30年全部基本建设投资的80%，超过了新中国成立30年全国固定资产的总和。胡绳主编的《中国共产党的七十年》引用了这一数据。席宣、金春明著作据此认为：如果按照正常年份每100元投资的应增效益推算，“文革”10年间国民收入损失达5000亿元，相当于败掉了1949年至1979年全部国营企业固定资产原值的同样一份家当。"},{"type":"paragraph","text":"也有人指出，这里讲的“损失”实际是指少增长的数量，不等于没有增长，与实际“败掉了”“一份家当”毕竟不是一回事。从整体上来说，这种损失主要是指应当达到的经济指标未能达到，即我们常说的，如果没有“文革”将会取得更大的成就。显然，这是在正值基础上增长与应该增长更多的比较，而不是在“经济濒临崩溃”负值基础上与正值的比较。用不同模式推算得出的“少增长”数字，差异也是颇大的。即使按照正常年份每100元投资的应增效益推算，也要考虑各种因素，不可机械地比较。如20世纪90年代某些年全国国有企业的该效益即低于“文革”时期。③"},{"type":"paragraph","text":"在定量分析方面，胡鞍钢的著作很有特点，专门用一节“对经济损失的定量评估”进行了分析，采用的方法是将估计的中国经济长期潜在产出率与实际增长率相比较。结论是：“由于·大跃进’和·文化大革命”的冲击和影响，1957一1978年期间实际GDP增长率为5.4%，低于7.5%一9%的模拟结果。”④"},{"type":"paragraph","text":"二、由于“文革”时期是一个特殊历史时期，对经济状况的分析不能完"},{"type":"paragraph","text":"①据陈东林后来采访起草这一报告的国家计委有关领导干部，他指出这一数字是临时估算的，有“冒叫”成分。"},{"type":"paragraph","text":"②席宣、金春明：《“文化大革命”简史》，中共党史出版社1996年版，第349、352页。③武力主编：《中华人民共和国经济史》，中国时代经济出版社2010年版，第609页。④胡鞍钢：《中国政治经济史论》，清华大学出版社2007年版，第710页。全机械、静态地用正常时期的经济数据来定论，必须动态地看到结构、效益上带来的危害。同时，也要把“文革”时期一些经济决策与新中国成立以来的长远经济战略联系起来考察，而不应通通归答于“文革”运动。"},{"type":"paragraph","text":"有人认为，有些长期和宏观因素是我们评价“文革”时期经济状况时应该考虑进去的。"},{"type":"paragraph","text":"1.为实现工业化目标而预付的代价。中共八大提出，要用三个五年计划时间，建立起独立的比较完整的工业体系，初步实现由农业国向工业国的转变。为此，投资必须优先集中在工业尤其是重工业，然后才考虑农业轻工业；处理积累和消费，必须保证提高积累率来发展生产资料，然后才能适当提高人民生活。这个原则也是世界上许多国家工业化的共同道路。因此，“文革”时期经济建设投资积累率高、消费率低，重工业投资大、农业轻工业投资少，生产性项目多、生活性项目少，投资效益低、见效慢，有一部分属于为以后发展预付的代价，和单纯的损失是不同的。如前面所说，1976年我国人均年消费粮食只有381斤，反而低于1952年的395斤，这主要是当时粮食出口和“备战备荒”导致供应政策降低标准，和经济增长无直接关系。实际上，“文革”时期，全国人均粮食占有量已从1965年的536斤提高到了1976年的612斤。"},{"type":"paragraph","text":"2.在特殊国际环境下为保证自身安全必付的代价。1964年和1969年，美国和苏联都曾向中国发出核打击威胁。在这样的形势下，决不能用大规模战争没有爆发的事后估计，来判断当时的战备是否有必要，更不能用通常情况下的价值准则来判断“三线”和国防建设是否“合算”。同样，这一时期的外援，也带有改善自身环境、遏止霸权主义扩张的作用。如援越抗美战争，中国付出了200亿美元，大多数是在“文革”时期提供的。从这个意义上说，“文革”时期人民生活水平没有得到应有的提高，也含有为维护自身安全和世界和平所付出的牺牲。"},{"type":"paragraph","text":"3.为调整经济不合理状况付出的代价。回过头来看，如果没有以“文革”时期为主进行的三线建设改善了内地的工业交通和科技状况，改革开放时期要提高中西部的经济水平，将面临更加艰巨的任务。20世纪70年代初期农田水利基本建设，是新中国成立以来取得成就最大的时期，使农村的生产条件和抗御自然灾害能力有了较大提高，为改革开放以后农村联产承包责任制下的个体经营方式抗御自然灾害的侵袭提供了保证。那一时期蓬勃兴起的对外引进和农村社队工业，实际上也是80年代对外开放和乡镇企业大发展的先声。"},{"type":"paragraph","text":"可见，对“文革”时期国民经济状况的研究是一个需要党史、国史、经济史学者共同协作，以调查分析得出的可靠经济数据，结合时代背景、历史条件、战略目标、认识局限等动态来进行分析的课题。因此，本书只进行了初步探讨，以期抛砖引玉，经过党史、国史、经济史界专家的批评指正，能获得一个比较客观、为学术界普遍认可的结论。"}],"authors":["陈东林"],"dates":[{"year":2016,"month":4}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":7,"page_end":23},"tags":[{"name":"周恩来","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"华国锋","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"薄一波","type":"人物"},{"name":"胡乔木","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"胡锦涛","type":"人物"},{"name":"黑龙江文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}