{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"美国患了“敌人缺乏症”——美《国家利益》杂志主编哈里斯驳斥“中国威胁论”","authors":[],"dates":[{"year":1997,"month":5,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"美国患了“敌人缺乏症”"},{"type":"paragraph","text":"——美《国家利益》杂志主编哈里斯驳斥“中国威胁论”"},{"type":"paragraph","text":"编者按：美国《国家周报》１９９７年５月号刊登《国家利益》杂志主编欧文·哈里斯撰写的一篇题为《反华综合症》的文章，现摘要如下，标题为编者所加："},{"type":"paragraph","text":"自冷战结束以来，许多美国人患起了“敌人缺乏症”。毕竟，多年来，他们一直有一个明确、可怕而且是公认的敌人。这个敌人为思考对外政策提供了一个容易掌握的组织原则；这个敌人的突然消失则有导致失去方向和发生争执的危险。这个敌人曾使对外政策充满一种英雄主义的道义目的感，而失去它，事情似乎就很可能变得平凡而乏味了。"},{"type":"paragraph","text":"不论是出于一些什么样的动机，苏联垮台之初的那股高兴劲儿刚一过去，美国对外政策专家们——特别是其中很大一部分保守派人士——便开始寻找一个替代敌人了。有一度，日本成了首选对象。人们写了数十本权威著作和数百篇立论严谨的文章，论述即将到来的日美“冲突”。但后来，被描绘成不可抗御的毁灭力量的日本突然摇摇欲坠了。它的经济失去了发展势头，它的政治变得一团糟，因此它也就不再是一个可怕的敌人了。"},{"type":"paragraph","text":"经历了短暂的迷茫之后，有些人试图用一系列侵略行为来充数。如果一个强大而可信的敌人暂告阙如，那么，几个小的敌人加在一起也许能行——朝鲜、伊朗、伊拉克、利比亚等等。但是，人们很快就看清楚了：它们都不具备成为可信的敌人的那种分量和影响。"},{"type":"paragraph","text":"这时，有些人又回过头来重新把俄国当作担任可靠敌人角色的主要候选者了。诚然，它的经济状况很可悲，它在车臣采取的军事行动糟糕至极，它的整个社会结构已经七零八落。但是，它肯定是有影响的，从长远来看，它仍有成为敌人的潜力。看来，这至少是起劲地致力于北约东扩事业的那些人的看法。"},{"type":"paragraph","text":"但是，虽然俄国具有潜在的危险性，需要认真对待，就像一只受伤的野兽需要认真对待一样，但是，一个正在为成为一个民主国家而进行认真尝试的前超级大国是不大适于扮演主要敌人的角色的。对于那些具有好斗精神的人来说，它扮演这种角色的能力肯定不像一个经济情况非常出色、仍然由一个令人憎恶的政权治理、时常讲美国坏话而且拥有世界人口１／５以上的未来超级大国——也就是中国——那样让他们信服。"},{"type":"paragraph","text":"因此，现在人们似乎支持这样一种看法：中国是美国的主要敌人；两国正走在发生冲突的道路上；美国所能采取的唯一明智的政策是强硬而敌对的政策。用《新共和》杂志的编辑们的话来说，我们“必须以敌对的态度同中国交往”，否则就等于是绥靖或“姑息”。"},{"type":"paragraph","text":"事情可能真的向那个方向发展，那就是：倘若老是讲这样的话，到头来这种说法真的会应验。如果你坚持把一个国家当作敌人来对待，它就很可能变成一个敌人。因此就更有理由仔细研究主张这样对待中国的那些论点，考虑可以怎样驳斥它们。"},{"type":"paragraph","text":"“中国渴望全球霸权”。《旗帜周刊》的编辑们肯定地对我们说，“大多数专家都认为，中国的……长远目标是向美国作为在全球居支配地位的大国的地位提出挑战”。"},{"type":"paragraph","text":"认为中国怀有取得全球实力的野心的看法是没有任何实际证据的。中国是一个罕见的在本地区之外没有野心的国家。关于中国谋求全球霸权的说法主要不是依据实际经验，而是依据一种“系统逻辑”论，即认为居支配地位的国家同第二个最有实力的国家之间的争斗是不可避免的，特别是如果后者是一个正在上升的国家的话。理查德·伯恩斯坦和罗斯·芒罗在他们的新著《即将到来的美中冲突》一书中把这种观点说得很清楚：“在世界即将进入新的千年之际，即将成为全球第二强国的中国将成为一支最重要的力量，因此，它势必不再是美国的战略朋友，而是它的长期敌人。”在这里，“因此，它势必”这几个字就体现了一种必然的因果逻辑。"},{"type":"paragraph","text":"关于这种系统论，应当说些什么呢？首先，一个已有的霸权国家和正在迅速崛起的国家之间的某种程度的摩擦几乎是不可避免的，这是事实。事实上，任何两个经常交往的强国之间的一定程度的摩擦都是不可避免的。但是，这决不意味着它们之间不可避免地会出现长期的敌对关系。在英德敌对的那个时期，对英国的至高无上地位构成挑战的——从长远来说，这种挑战更可怕——还有另一个国家，这就是美国。可是，英国和美国并没有成为死敌。相反，它们相处得蛮好，最终还成了盟友。单是这种关系就可以驳斥那种“不可避免”论，而且它还提醒我们：英国和德国之间的敌对之所以愈演愈烈，是因为有一个异常自负而愚蠢的德国皇帝威廉。"},{"type":"paragraph","text":"还可以进一步提出这样一个论点：美国人比任何其他国家的人都更应当谨慎，不要轻易论证说，作为一个、或者希望成为一个拥有全球霸权地位的国家，这本身就是一个罪证，就足以使别国对之抱有敌意。因为如果真是这样的话，世界上每一个国家都有理由把美国视为敌人了。"},{"type":"paragraph","text":"“中国渴望地区霸权”。指责中国一心要成为一个地区霸权国家，它所根据的是一种所谓咄咄逼人的、威胁性的和贪婪的行为方式，特别是对日本、台湾等国家与地区和南中国海中的某些岛屿。对这一证据能够作些什么评论呢？"},{"type":"paragraph","text":"中国在那个地区的表现既不奇怪也非病态。上升中的强国——不论是民主国家还是极权国家——通常都是这样行事的。如果它们表现得太出格，那必须予以制止；如果这种表现比较节制和克制，那最好能给予一定的理解。"},{"type":"paragraph","text":"台湾是一个特殊情况。对这个问题的处理一直有一项默契：只要华盛顿和台北不强行提出它的最终地位问题，北京就让这个岛屿享受它的事实上的自治。１９９６年３月，当中国在东海和南中国海进行海空实弹演习的时候，那不是为了打破这种默契所体现的均势，而是对台北和华盛顿已经给它造成的烦恼——李登辉开展宣传运动争取台湾加入联合国（这等于是承认台湾的独立）、克林顿总统允许李登辉访美，从而增进台湾的独立形象以及美国向台湾出售价值６００万美元的Ｆ—１６战斗机——作出的反应。美国在承担支持台湾的义务之前，一定要深思熟虑——要考虑这会带来多大的花费，考虑这符合美国的哪些利益。"},{"type":"paragraph","text":"“中国扩充军备”。人们对《新共和》所称的、据说中国正在“加紧”实施的“大规模军事化”计划十分重视。《旗帜周刊》强调，“中国是世界上唯一正在增加而不是削减防务开支的大国”。中国的防务开支肯定是增加了，尽管这种增加在多大程度上反映了通货膨胀和必须通过增加薪饷来满足军人的要求这一点上，专家们是有争议的。但以下几点是十分重要的：（１）中国的防务预算虽然有了增加，但是在此之前这一预算曾因文化大革命期间的长期经济灾难而大大压缩。（２）现代化的目的是更新业已陈旧的武器。通过美国在海湾战争中迅速取得的在军事上给敌人以毁灭性打击的胜利，中国人十分清楚地看到了他们在这方面落后得多远，这使他们受到了震动。（３）中国的军备扩充也反映了这样两个因素的不寻常的结合：中国方面的经费增加了；同时俄国方面也有现成的现代化武器可供销售。（４）不论中国的计划多么“庞大”，美国的防务预算依然相当于世界上仅居其后的五六个防务预算最多的国家的军费总和。（５）考虑到中国在技术方面的落后状况以及通过国外采购所能做到的事情是多么有限，中国需要很长时间才能建立一支完全现代化的——即使只是在今天看来是现代化的——军事力量。"},{"type":"paragraph","text":"“中国侵犯人权”。对中国采取敌对态度的一个理由——大概也是对民众最有号召力的理由——是中国政权镇压人民，不尊重人权。"},{"type":"paragraph","text":"对人权的关注如何变成对外政策，这是一个复杂的问题。个人或专题组织在这个问题上可以采取绝对的立场，但政府不能。政府必须对人权要求和其他同样涉及道义的关注（和平、安全、秩序与繁荣）加以权衡。人权在各种利益的轻重缓急排列中的地位是会变化的——有时它们很重要，有时则需要让位于其他更迫切的利益。在道义绝对论者看来，这种结果是荒谬的。各国政府之所以常常受到这种指责，是因为它们老是用自己根本无法兑现的绝对论的言词讲话。"},{"type":"paragraph","text":"威廉·克里斯托尔和罗伯特·卡根在他们合写的《为制定一项新里根主义对外政策而努力》一文（发表于１９９６年７—８月号《外交》杂志）中坚持认为，“很难想象保守派……在没有一套至少与里根提出的原则部分相似的对外政策原则的情况下，能重新结成持久的政治联盟。美国国内的重新道义化归根到底需要对外政策的重新道义化。”他们还论证说，“没有一种崇高的爱国主义的支持，没有唤起国家荣誉感的能力，保守派在美国掌权的努力终将失败。”这是一种很有趣的对外政策方针，看来它是从保守派的政治需要出发、而不是从美国的国家利益出发的。"},{"type":"paragraph","text":"说得更贴切一些，克里斯托尔和卡根所阐释的那种紧迫需要——即需要找到一种能使美国“道义化”的激励民心的事业——几乎肯定会制造出一个敌人，并找出一种具有鼓舞作用的善恶冲突。正如沃尔特·李普曼曾说过的，“在大多数情况下，我们不是眼见在先，界定在后，而是界定在先，眼见在后。”人们很难不得出这样的结论：当前美国对中国的看法在一定程度上就是这种情况。这是一种危险的对外政策方针。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}