{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1980,"month":4,"day":25}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"深入浅出讲道理 大张旗鼓树榜样——广州部队某团进行革命人生观教育的初步经验","authors":["广州部队政治部宣传部"],"parts":[{"type":"paragraph","text":"为了落实总政关于在经常性现实思想教育中加强革命人生观和共产主义道德品质教育的部署，帮助青年干部战士树立革命人生观，自觉地抵制资产阶级思想的侵蚀，同心同德保卫四化，建设四化，我们遵照广州部队党委的指示精神，编写了《革命人生观讲话》材料，并于三月上旬组成联合工作组到某团，在各级领导共同努力下，进行了教育试点。"},{"type":"paragraph","text":"灌输基本道理和有关知识，下功夫帮助干部战士弄清什么是革命人生观，为什么要树立革命人生观"},{"type":"paragraph","text":"教育前，我们对青年干部战士的思想状况进行了摸底，发现有相当多的同志对革命人生观的许多基本道理不懂。连队在教育中，采取讲课、辅导、问题解答、专题讨论等方法，着重帮助大家弄清这样一些道理：共产主义是我们的远大理想，实现四化是我们现阶段的奋斗目标；全心全意为人民服务，为保卫四化建设四化做出贡献就有前途；个人幸福同祖国富强、人民幸福不可分，辛勤劳动、艰苦奋斗就是幸福；为人民利益英勇献身无尚光荣；无产阶级的道德标准是我们处理恋爱婚姻问题的依据；在人们的相互关系中，同志关系高于一切；又红又专是保卫四化建设四化的迫切需要。弄清这些道理，战士们才有可能对理想、前途、幸福、苦乐、生死、恋爱、荣辱以及同志关系等问题，有正确的认识，澄清模糊观念。正如许多指导员体会的：要战士树立革命人生观，克服各种错误思想，要靠充分说理使他们真正懂得革命道理。一连进行远大理想教育，开始许多战士认为，共产主义啥样子谁都没见过，到底能不能实现很难说。他们针对战士提出的疑问，多次通俗地讲了人类社会发展的规律，讲了社会主义制度的优越性和资本主义社会的腐朽性，讲了无产阶级及其政党的革命彻底性，能够领导广大人民群众实现共产主义，使大家初步懂得，人类社会总是向前发展的，社会主义代替资本主义，最终实现共产主义是不以人们意志为转移的客观规律，任何反动势力都阻挡不了。我们一定要树立远大理想，任何时候都不动摇。许多党员明白了这个道理，激动地说：自己当了共产党员，却连什么是共产主义和共产主义能否实现都不懂，只是把“为共产主义奋斗”作为填写入党志愿书的词句，真是惭愧啊！今后一定要胸怀远大目标，努力为共产主义事业多做贡献。"},{"type":"paragraph","text":"这次教育还遇到一种新情况，就是一些战士对有些革命道理持怀疑态度。这是林彪、“四人帮”长期践踏革命理论、破坏社会主义革命和建设造成的恶果。连队在教育中，既讲道理又摆事实，让大家从大量真人真事中看到，这些革命道理是人们革命实践经验的总结，是千百万革命人民共同遵守的做人准则，我们也要照着去做。一○○炮连在进行前途教育时，有的战士说，指导员讲为人民服务样样工作都光荣，都有前途，我觉得还是当工人有前途，当农民没有前途；当技术兵有前途，当步兵没有前途。针对这种情况，指导员给全连念了全国劳模、掏粪工人时传祥的遗作《哪样工作都光荣》，介绍了刘少奇同志亲切接见时传祥的情景；还请了四位同志介绍了本团四位复员军人回到农村，改变家乡面貌作出较大的贡献，被推选为县农业局副局长、公社书记、农业技术员和农校教师的情况。墙报组办了一个剪报专栏，把雷锋、吕士才、叶洪海等四十三名在平凡工作岗位上作出较大贡献的先进人物的事迹报道剪贴出来，让大家观看学习，对照讨论。这些生动的事例，使大家确信指导员讲的在我们国家和军队里，无论做哪项工作，只要能为人民作出贡献就有前途的道理，是被实践证明了的真理，照着去做不会有错。"},{"type":"paragraph","text":"紧密结合思想实际，帮助干部战士分清什么是无产阶级思想，什么是资产阶级思想，划清好坏、美丑、香臭，荣辱等是非界限"},{"type":"paragraph","text":"林彪、“四人帮”制造十年浩劫，使人妖颠倒，是非混淆，使一些青年干部战士在人生观的许多方面，缺乏辨别能力，分不清什么是正确的，什么是错误的；什么是应该坚持的，什么是必须抛弃的。这次教育，各个连队密切联系实际，抓住几个带普遍性的模糊认识，帮助大家划清了一些是非界限，收到较好的效果。"},{"type":"paragraph","text":"（一）弄清到底是社会主义好，还是资本主义好。"},{"type":"paragraph","text":"（二）弄清现在还要不要发扬艰苦奋斗的革命精神。"},{"type":"paragraph","text":"（三）弄清做老实人对人民有利，对自己也不会吃亏的道理。"},{"type":"paragraph","text":"（四）弄清青年人应该有什么样的生活情趣。"},{"type":"paragraph","text":"宣扬正面典型，为干部战士树立怎样做人的榜样"},{"type":"paragraph","text":"这次革命人生观教育试点，各连十分重视运用各种形式，宣传正面典型，给干部战士树立怎样做一个革命战士的榜样，激励大家照着先进人物的道路走。"},{"type":"paragraph","text":"他们注意把宣扬老一辈无产阶级革命家、革命烈士、全国全军著名的英雄模范和宣扬本部队的先进典型结合起来，每一课教育都使大家头脑里装上一批英雄形象。各试点连根据教育内容，普遍采取故事会、文艺晚会、墙报、黑板报、广播、剪贴专栏等形式，宣扬了毛泽东、刘少奇、周恩来、朱德、彭德怀、贺龙、陈毅、叶挺、方志敏、杨靖宇等老一辈革命家对革命忠心耿耿，鞠躬尽瘁，死而后已的革命精神；宣扬了董存瑞、黄继光、邱少云、雷锋、王杰、欧阳海、吕土才等英雄模范，为祖国为人民无私无畏献出自己宝贵生命的高贵品质，同时宣扬了本团在自卫还击作战中和“三学”活动中涌现的战斗英雄和先进人物。六连进行幸福观教育时，组织干部战士学习了本团副政委、五届人大代表、“雷锋式干部”林桂全，把全心全意为人民服务作为自己最大的幸福，十六年如一日坚持学雷锋做好事的模范事迹。七连进行恋爱观教育，讲了本团的战斗英雄、指导员郭荣乐，在负伤住院期间，先后有好几个姑娘写信、寄照片向他求爱，他都婉言谢绝，坚持和超期服役当战士时找的一个农村姑娘保持恋爱关系的高尚情操。通信连进行又红又专教育，宣扬了副班长林舜深努力学习马列主义、毛泽东思想，刻苦钻研业务，苦练军事技术，获得了全师架线竞赛第二名的事迹。五连进行革命气节教育，开了专题晚会，演出了根据本连战斗英雄李定申的事迹编写的小话剧《永生的战士》，再现了李定申被两个越南侵略军抱住时拉响手榴弹与敌人同归于尽的壮烈场面。干部战士反映：人生观教育既深入浅出地讲道理，又大张旗鼓地树榜样，“道理说服人，榜样鼓舞人，使我们懂得了怎样做人。”"},{"type":"paragraph","text":"在宣扬榜样时，连队还注意引导干部战士从人生观的角度分析英雄人物的成长道路，激励大家平时象英雄那样工作和学习，战时象英雄那样战斗。过去宣扬先进人物，往往讲事迹多，讲思想少，讲在关键时刻的英雄行为多，讲平时怎样改造思想少，没有引导大家从人生观的高度去认识他们的思想品质。因此就出现了两种情况：一是感到先进人物高不可攀，难学到，难做到；二是认为先进人物没有啥了不起，自己到了关键时刻也能这样做。这次宣扬先进，着重讲了英雄模范人物平时的表现，分析了他们革命人生观是如何形成的，效果就比较好。九连在进行生死观教育时，党支部专门召开了一个英雄、烈士颂扬会，发动大家回忆本连三排长成国均是怎样成为战斗英雄的。去年对越自卫还击作战时，连队在向高平进军途中，遭敌伏击，处境十分危险，在这个关键时刻，成国均挺身而出，只身冲入敌阵，把敌人的火力引过来，使连队得以迅速展开，消灭了守敌，而他自己却身中十六发子弹，英勇献身。同志们异口同声地说：成国均战时当英雄，是他平时向雷锋学习，刻苦改造世界观、树立革命人生观的结果。有的说：他平时就具有革命英雄主义精神，军事训练从来不服输，是连队的全能训练标兵，当上了特等射手、投弹能手和团里的刺杀亚军。他一九七三年入伍后，处处舍己为人，助人为乐，自己家里经济困难，但当他知道战友家里急需钱用，却把整个月的津贴费给战友家里寄去。他还是团里的艰苦奋斗标兵。在赞颂会上，从连长、指导员到班长、老战士，以及在连队蹲点的营团干部都纷纷赞颂成国均的好思想、好作风，讲得大家心里热呼呼的。干部战士激动地说：“英雄在关键时刻的行为，不是一时的感情冲动，而是他高尚思想品质的集中体现。成国均平时学雷锋，战时当英雄，我们做人就要做象成国均这样的人。”"},{"type":"paragraph","text":"这次试点，时间比较短，教育的成果和体会都还是初步的。我们将把这项教育作为根本的思想建设坚持长期抓下去，切实抓出成果来。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}