{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"以美国为首的帝国主义滚出刚果和非洲去！  首都各界集会表达中国人民坚决支持刚果和非洲人民正义斗争的意志","authors":[],"dates":[{"year":1960,"month":11,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"以美国为首的帝国主义滚出刚果和非洲去！"},{"type":"paragraph","text":"首都各界集会表达中国人民坚决支持刚果和非洲人民正义斗争的意志"},{"type":"paragraph","text":"据新华社28日讯　首都各界今天下午在政协礼堂隆重集会，坚决支持刚果和非洲人民争取和维护民族独立、反对帝国主义侵略的正义斗争。"},{"type":"paragraph","text":"大会通过的决议宣称，中国人民坚决支持刚果爱国军队和人民奋起抗击美帝国主义侵略的英勇斗争，坚决支持以卢蒙巴为代表的刚果合法政府，严厉谴责美帝国主义和它的代理人破坏刚果独立和统一的阴谋。决议中说：“中国人民重申，在反对帝国主义、争取和维护民族独立和保卫世界和平的事业中，六亿五千万中国人民永远同非洲人民站在一起。”"},{"type":"paragraph","text":"今天的大会是响应亚非团结理事会关于11月25日为“刚果日”、12月1日为“帝国主义滚出非洲日”的倡议，由中国亚非团结委员会和中国非洲人民友好协会联合举行的。"},{"type":"paragraph","text":"国务院副总理陈毅，全国人民代表大会常务委员会副委员长、中国人民保卫世界和平委员会主席郭沫若等，参加了今天的大会。应邀参加大会的，还有以亚卡赛为首的尼日利亚代表团，马尔加什《最后斗争报》记者安萨尔梅，苏丹和平人士凯尔等。他们在登上主席台的时候，受到人们热烈的欢迎。"},{"type":"paragraph","text":"包尔汉说：刚果人民和非洲人民要求民族独立的"},{"type":"paragraph","text":"坚强意志是不可动摇的"},{"type":"paragraph","text":"大会由中国亚非团结委员会副主席包尔汉主持。他在致词时说，一年来，非洲人民争取和维护民族独立的运动有了更加广泛和更为深入的发展，并且取得了一系列重大的胜利。我们为非洲人民的斗争和胜利欢呼，并且向伟大的非洲人民致以崇高的敬意。"},{"type":"paragraph","text":"包尔汉严厉谴责美帝国主义打着联合国的旗号，大举侵入刚果，企图鲸吞刚果，扑灭刚果人民的斗争火焰，并借以打击整个非洲人民争取和维护民族独立的斗争。包尔汉强调指出，美帝国主义的这种新殖民主义阴谋，在非洲广大人民的日益觉醒下，是一定要被粉碎的。刚果人民和非洲人民要求民族独立的坚强意志是不可动摇的。"},{"type":"paragraph","text":"包尔汉最后说，在反对美帝国主义和以美国为首的帝国主义集团的共同斗争中，中国人民和以苏联为首的社会主义各国人民将永远同刚果人民和非洲人民站在一起，相互支持，互相鼓舞，争取我们共同斗争的最后胜利。"},{"type":"paragraph","text":"刘长胜说：美帝国主义是非洲人民最凶恶的敌人，必须同它进行针锋相对的斗争"},{"type":"paragraph","text":"中国非洲人民友好协会会长刘长胜在会上讲话（全文见第四版），他向正在为反对美帝国主义侵略和干涉而坚持英勇斗争的刚果人民，向正在为争取民族独立奋勇前进的非洲各国人民，致以崇高的兄弟的敬意。"},{"type":"paragraph","text":"刘长胜庄严地表示：“我们六亿五千万中国人民坚决支持刚果人民维护民族独立的斗争，支持以卢蒙巴为代表的刚果合法政府，谴责美帝国主义和它的代理人破坏刚果独立和统一的阴谋。中国人民坚决支持阿尔及利亚人民和所有非洲人民反对帝国主义、殖民主义、争取和维护民族独立的斗争。”刘长胜的这些话受到出席大会的中外人士热烈的鼓掌欢迎。"},{"type":"paragraph","text":"刘长胜说：“刚果的经验证明，美帝国主义不仅是当代帝国主义殖民制度的主要支柱，而且它本身就是最凶恶、最阴险和最贪婪的殖民主义势力。”他说，美帝国主义是刚果人民和非洲人民最主要也是最凶恶的敌人，决不能对它怀抱任何不切实际的幻想。非洲人民必须同它进行针锋相对的斗争，才能取得民族解放的彻底胜利。"},{"type":"paragraph","text":"巴肖伦说：我们获救的唯一可靠保证是依靠我们自己和我们的人民"},{"type":"paragraph","text":"尼日利亚代表团团员、工会工作者巴肖伦和苏丹和平人士凯尔相继在大会上讲话。（全文见第四版）"},{"type":"paragraph","text":"巴肖伦在讲话开始时，提议为被帝国主义谋杀的前喀麦隆人民联盟主席穆米埃致哀。这时，全体起立，默哀一分钟。巴肖伦代表尼日利亚代表团在讲话中接着强调说，我们所希望能够实现国际团结的联合国，仅仅是一台美国国务院御用的机器。我们有责任要求非洲人民宣布美帝国主义是非洲独立和团结最大的敌人。"},{"type":"paragraph","text":"他说，过去和现在发生的事情已经证实帝国主义的逻辑是捣乱、失败、再捣乱、再失败，直到灭亡。一切革命的逻辑是斗争、失败、再斗争、再失败，直到胜利。这理论的普遍性对刚果人民和亚非人民是很重要的。因为他们从刚果事件中认识到：帝国主义国家只会使我们离不开他们的剥削而陷入帝国主义的魔掌中。我们获救的唯一可靠保证是依靠我们自己和我们的人民。"},{"type":"paragraph","text":"凯尔说：联合国只不过是美帝国主义的工具，刚果人民在短短的时间中就揭穿了它的真面目"},{"type":"paragraph","text":"苏丹和平人士凯尔在讲话（全文见第四版）中说，在当前国际局势中，非洲已成为世界斗争中的一个重大问题。凯尔严厉谴责美帝国主义利用联合国名义侵略和干涉刚果、镇压刚果民族独立的罪行。他指出，目前在刚果发生的事情，无可辩驳地证明，联合国只不过是美帝国主义及其盟国手中的工具。他说，刚果人民在短短的时间中就揭穿了联合国的真面目，并且很快就懂得谁是他们真正的敌人，谁是他们真正的朋友。"},{"type":"paragraph","text":"凯尔说，刚果人民不会去乞求帝国主义恢复他们的权利和独立，将依靠他们的团结，并与非洲和全世界各国人民一道继续共同斗争，直到帝国主义和殖民主义从地球上消灭干净。"},{"type":"paragraph","text":"以上所有讲话都激起一阵又一阵的热烈掌声。大会最后通过了决议，通过了致刚果共和国中央政府总理卢蒙巴的支持电报。"},{"type":"paragraph","text":"首都各方面的人士参加了今天的大会，他们当中有李德全、张奚若、楚图南、屈武、丁西林、张天民、刘清扬、王照华、吴晗、舒舍予、区棠亮、杨朔、王明远等。在北京的日本、墨西哥、新西兰的外宾和非洲各国的留学生也参加了大会。（附图片）"},{"type":"paragraph","text":"首都各界人民支持刚果和非洲人民争取和维护民族独立、反对帝国主义侵略大会主席台。本报记者　吕相友摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}