{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"青岛四方机车车辆厂坚决执行毛主席的最新指示  及时解放犯错误而有了觉悟的干部","authors":[],"dates":[{"year":1969,"month":2,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"青岛四方机车车辆厂坚决执行毛主席的最新指示"},{"type":"paragraph","text":"及时解放犯错误而有了觉悟的干部"},{"type":"paragraph","text":"本报讯　青岛四方机车车辆厂革命委员会在驻厂解放军同志的帮助下，遵照毛主席“对犯错误的好人，要多做教育工作，在他们有了觉悟的时候，及时解放他们”的教导，对厂内犯了严重错误的干部，进行深入细致的政治思想工作，帮助他们提高觉悟，改正错误，回到毛主席革命路线上来。由于及时解放了有了觉悟的干部，从而团结了干部的大多数，进一步孤立和打击了一小撮阶级敌人。"},{"type":"paragraph","text":"这个厂一部分中层以上的干部，因为长期受叛徒、内奸、工贼刘少奇的反革命修正主义路线的毒害，资产阶级世界观没有得到很好的改造，过去在工作中犯了错误。在文化大革命中，经过无产阶级革命派对他们进行严肃的批判、耐心的教育和热情的帮助，使绝大多数犯错误的干部回到了毛主席的革命路线上来。但还有少数犯了严重错误的干部，一时对自己的错误还缺乏正确的认识。对待这样的干部应该怎么办？是按照毛主席的教导，对他们进行深入细致的政治思想工作，帮助和教育他们提高觉悟，迅速回到毛主席的革命路线上来而解放他们，还是把他们搁在一边长久不闻不问，甚至不加区别一概打倒呢？开始大家议论纷纷，意见很不一致。有人认为：文化大革命搞了两年多，把他们解放了，不是“前功尽弃”了吗？有人认为当前抓解放干部的工作“会影响群众的斗志”，有人还怕在解放干部问题上犯右倾错误等；大多数革命群众则认为：除了叛徒、特务、死不改悔的走资派及其他反革命分子外，对于犯了严重错误的干部，只要不是坚持不改、屡教不改的，就必须遵照毛主席“干部问题，要从教育着手，扩大教育面”的教导，既要对他们的错误进行严肃的批判，又要积极地、耐心地、热情地帮助他们认识错误，改正错误。"},{"type":"paragraph","text":"厂革委会针对上述活思想，首先对那些尚未解放的干部，进行了全面分析，认为除了极少数罪恶严重，态度恶劣，拒不认罪，需要打倒的人以外，多数人只是执行了资产阶级反动路线，或犯了其他严重错误，属于犯错误的好人。必须遵照毛主席的干部政策，帮助他们分清是非，认识错误，提高两条路线斗争觉悟，回到毛主席的革命路线上来。革委会在统一思想认识以后，向全厂革命群众普遍进行了政策教育，并举办了有革命群众、革命干部和工人代表参加的一百五十多人的毛泽东思想学习班，认真学习了毛主席的一系列干部政策，分析这些干部犯错误的原因和在运动中的态度，讨论研究如何正确对待这些干部，用党的政策统一大家的认识。厂革委会还组织大、中、小型批判会，让这些干部到群众中去，接受群众的批判，提高两条路线斗争觉悟，彻底肃清大叛徒刘少奇的反革命修正主义流毒。在他们有了觉悟的时候，就及时解放了他们。"},{"type":"paragraph","text":"在革命群众对犯了严重错误的干部进行批判的同时，厂革委会还对这些干部进行了深入细致的政治思想工作。他们注意了抓关键、抓火候，环环抓紧，及时解决。所谓抓关键，就是在批判犯错误的干部的关键问题时，密切注意思想动向，紧紧抓住活思想，帮助他们解决问题。所谓抓火候，主要是根据不同特点和活思想，采取不同的方法进行帮助。做法是：一、经常地及时地找他们谈话，向他们宣传党的政策，给他们指明前进方向。二、在批判之后，几个人组成小分队进行个别帮助。三、帮助犯错误的干部忆革命先烈的英勇事迹和革命精神，查自己所犯错误给革命带来的危害；忆旧社会的阶级苦和民族恨，查自己的忘本思想；忆党和毛主席的长期培养教育的恩情，查自己不忠的表现。四、把政治思想工作及时做到家属中去。通过以上工作，效果很好。如有个干部错误严重，群众对他的意见很多，而他对自己错误的认识很差。革命群众对他进行批判之后，他又产生了悲观失望的情绪。厂革委会就组织他到即墨县瓦戈庄参观一九四七年国民党还乡团残害我革命干部和革命群众五户二十二人的现场，使他联想到自己当年的战友牺牲的经过和家庭被敌人迫害的情景，痛哭流涕地检查说：“我不仅忘了本，而且由于长期不讲阶级斗争，包庇重用了一些坏人，对人民犯了罪，对不起党和毛主席的培养和教育。”他认识了自己错误以后，有了显著的转变。"},{"type":"paragraph","text":"去年十一月份，这个厂参加“三结合”的老干部，由于接受新事物慢，犯了错误。这时，有人就认为：老干部是绊脚石。这样，站出来的一些干部也不敢大胆工作了。针对这一情况，厂革委会及时组织全厂革命职工和连队负责人，进一步学习毛主席的最新指示和毛主席对干部政策的论述，充分发扬民主，展开讨论，很快统一了认识。革命群众对站出来并参加了革委会而在工作中又犯了错误的干部，热情地进行了帮助，用毛泽东思想武装他们，运用“团结——批评和自我批评——团结”的公式，帮助他们提高自己的毛泽东思想的水平。同时积极支持他们大胆工作，并让他们有机会到群众中去重新学习，研究新问题，接受新事物。这样就使革委会在毛泽东思想的基础上，达到了新的团结和统一，带领全厂革命职工不停顿地向阶级敌人进攻，推动斗、批、改深入发展。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}