{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"扎扎实实学雷锋","authors":[],"dates":[{"year":1991,"month":3,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"扎扎实实学雷锋"},{"type":"paragraph","text":"自从１９６３年３月５日毛泽东同志发出“向雷锋同志学习”的伟大号召，２０多年来，每到３月，人民群众就想念雷锋，心中就激起学雷锋的阵阵春潮。这充分说明，雷锋的那种把共产主义思想和中华民族传统美德相结合的奉献精神、自我牺牲精神，在社会主义祖国根深叶茂，永葆青春。"},{"type":"paragraph","text":"由于前些年思想政治工作被削弱，资产阶级自由化思潮泛滥，学雷锋活动一度沉寂，雷锋精神受到一些人的歪曲和诋毁。党的十三届四中全会以来，以江泽民同志为核心的党中央改变了“一手硬、一手软”的状况，加强社会主义精神文明建设，扶正祛邪，表扬先进，响亮提出学雷锋、学焦裕禄，以及学习各条战线上的英雄模范人物，收到了积极的效果。雷锋及一切为革命、为建设作出贡献的先进模范人物的奉献精神没有过时，永远也不会过时，他们的事迹鼓舞、激励着人们为社会主义事业、为共产主义理想而奋不顾身，努力斗争。"},{"type":"paragraph","text":"对群众性的学雷锋活动必须满腔热情支持。榜样的力量是无穷的，尤其像雷锋这样家喻户晓、深入人心的榜样，更有无穷无尽的力量。各级领导同志要充分运用榜样的力量动员群众、鼓舞群众，同时也要吸取过去开展学先进活动中的教训，根据新的时代特点，针对新的问题，探索新办法，使这类活动扎扎实实，经常持久，以收到更大的效果。"},{"type":"paragraph","text":"学雷锋，需要有内容丰富、生动活泼的形式。每逢３月，或者节假日，许多地方和单位动员组织群众以各种生动活泼的形式去进行宣传，去做各种助民利民的好事，一些领导干部也带头行动。这样的活动能够造声势，鼓士气，有一定作用。但开展这类活动，要讲实效，不能搞形式主义，否则就会引起群众反感，失去了学雷锋的意义。学雷锋，学先进人物，要时时处处想到怎样更好地为人民服务，使人民得到实际利益。工人做好工，农民种好田，学生读好书，干部兢兢业业为老百姓办事情，这本身就是学雷锋。要大力倡导立足自身岗位，发扬雷锋精神，做好本职工作。有些地方和单位提出：“岗位学雷锋，行业树新风”，这就很好。"},{"type":"paragraph","text":"学雷锋要持之以恒，不能刮“一阵风”。“雷锋没有常驻户口，三月来，四月走”，这种说法正是表明，人民群众希望雷锋的精神、雷锋的实践永远在自己的身边。学雷锋，做一件两件好事并不难，坚持一月两月、一年两年就不那么容易了，最难的是像雷锋那样，把自己“有限的生命，投入到无限的‘为人民服务’之中去”，鞠躬尽瘁，死而后已。许多同志都愿意以雷锋为榜样，愿意像他那样为人处事，可是，又感到像他那样度过一生似乎太苦太累，难以承受，特别是在受到不公正的对待，又看到一些人在轻轻松松、舒舒服服混日子的时候，思想上就会出现反复，行动上就会踌躇不前。这说明，学雷锋的关键还是要学他的闪耀着共产主义光芒的人生观、价值观，学习他毫不利己、专门利人的“傻子”精神，从而坚定自己的信仰，坚持自己的奋斗。号召学雷锋，绝不是主张人人都当不食人间烟火的“苦行僧”，不是主张连个人正当的利益也不要，而是要倡导一种高尚的精神和品德，使人们从而也使自己的物质生活和精神生活更美好。如果我们每个人都这样看问题，办事情，就能形成健康向上的社会舆论，创造出“我为人人，人人为我”的和谐的社会环境。"},{"type":"paragraph","text":"今年的３月来到了。现在，我国政治、经济和社会稳定发展，党的十三届七中全会通过的《中共中央关于制定国民经济和社会发展十年规划和“八五”计划的建议》，提出了鼓舞人心的奋斗目标，明确了建设社会主义物质文明和精神文明的任务，让我们扎扎实实地开展学雷锋活动，为贯彻七中全会精神，实现伟大目标，在各自的岗位上努力工作，多作贡献。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}