{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"桑给巴尔人民赞颂毛泽东思想是所有革命者的指南毛主席是当代世界最伟大的革命领袖喀麦隆友人指出毛泽东思想将把世界革命引向胜利","authors":[],"dates":[{"year":1966,"month":7,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"据新华社桑给巴尔6日电　桑给巴尔人民热爱中国人民敬爱的领袖毛泽东主席和他的著作。他们赞颂毛主席是“当代世界最伟大的革命领袖”，“全世界人民的伟大革命领袖”，把毛主席的著作看作是“所有革命者普遍适用的指南”。"},{"type":"paragraph","text":"一位曾经在中国访问时受到毛主席接见的桑给巴尔朋友说:“中国人民以及非洲、亚洲和拉丁美洲人民的斗争历史证明，毛主席是我们当代世界最伟大的革命领袖”。"},{"type":"paragraph","text":"他说:“毛主席高举反帝的革命旗帜，创造性地丰富和发展了马克思列宁主义的理论。”"},{"type":"paragraph","text":"他强调指出:“只要进一步领会和很好地掌握毛主席思想的实质，我们非洲人民反对帝国主义和殖民主义斗争的前景将更加光明。”"},{"type":"paragraph","text":"他指出，毛主席关于人民战争的思想，过去在中国人民解放战争中已经显示出它的生命力和正确性，现在在非洲和亚洲人民争取民族解放的斗争中也正在显示它的生命力和正确性。"},{"type":"paragraph","text":"他在谈到中国目前正在进行的伟大的无产阶级文化大革命时说:“这再一次显示了毛主席思想所起的重要的领导作用。随着资产阶级和修正主义思想和反党反社会主义分子被清除，中国人民确信，修正主义将永远不可能在中国篡夺领导权”。他强调说:“正当现代修正主义者散布毒素、对正在进行反对帝国主义和殖民主义斗争的非洲、亚洲和拉丁美洲各国人民中间制造思想混乱的时候，这个运动是具有特殊意义的。”"},{"type":"paragraph","text":"一位读过毛主席著作的斯瓦希利语译本的桑给巴尔青年领导人说:“毛主席不仅是中国人民的、而且是全世界人民的伟大革命领袖。”他还说:“所有的毛主席著作都应该译成斯瓦希利语，这样会有更多的人从毛泽东思想中得到教益。”"},{"type":"paragraph","text":"他说，他读了毛主席的《愚公移山》一文之后，学到了许多东西。他说:“今天，在世界人民头上还压着两座沉重的大山。一座是帝国主义，一座是殖民主义。我们的上帝是世界人民大众，他们终将从地球上消灭帝国主义和殖民主义。”"},{"type":"paragraph","text":"他指出:“人民用愚公的精神就能征服建设新生活道路上的一切障碍。”"},{"type":"paragraph","text":"一位桑给巴尔新闻工作者在读了《实践论》和《矛盾论》后说:“毛主席是当代最伟大的革命理论家。”“他用普通劳动者易懂的方式解释了最深奥最复杂的哲学问题。”他说:“毛主席的理论虽然谈的是中国革命，但是非常适合我们非洲的情况。”"},{"type":"paragraph","text":"新华社阿尔及尔7日电　喀麦隆人民联盟盟员恩古姆·安德烈在这里对新华社记者说，中国革命是世界上最大的一次革命，中国革命的胜利是由于毛泽东思想取得的，毛泽东思想也将把世界革命引向胜利。"},{"type":"paragraph","text":"他说，他好几年以来每天都读毛泽东著作，每天都从中发现了新的革命道理。他说:“我认为，所有真正的革命者都必须阅读毛泽东的著作。”"},{"type":"paragraph","text":"恩古姆·安德烈指出:“毛泽东主席创造性地丰富了马克思列宁主义。他的著作具有世界意义。毛泽东思想是灯塔，没有它就不能进行革命。”"},{"type":"paragraph","text":"他谈到喀麦隆人民联盟真诚的盟员们满怀热情地认真学习毛泽东著作，并进行热烈的讨论。"},{"type":"paragraph","text":"他自豪地说:“毛泽东给我们指出了正确的道路，给我们提供了革命的思想武器。我们今天正在同帝国主义和新老殖民主义作斗争。我们对胜利充满着信心。”"},{"type":"paragraph","text":"他说，在他简单的行李中就有一本《毛泽东军事文选》。他说:“这对我来说是必不可少的，我的其他东西都可以丢，但我无论如何要保留这本书。”"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}