{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"魏源诗歌的爱国主义精神","authors":["洪途"],"dates":[{"year":1975,"month":3,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"洪途"},{"type":"paragraph","text":"魏源(公元一七九四——一八五七年)是近代法家的代表人物，著名的爱国主义思想家。他的诗歌具有时代特点，洋溢着爱国主义精神。"},{"type":"paragraph","text":"鸦片战争是中国由封建社会变成半殖民地半封建社会的历史转折点，是民族斗争、阶级斗争十分尖锐的时期。魏源经历了鸦片战争，目睹了战争的失败，看到了社会的严重危机，在农民起义和反侵略斗争的影响下，使他产生了革新思想，成了地主阶级中较先进的改革派。这是魏源创作爱国主义诗歌作品的社会历史条件和政治思想基础。"},{"type":"paragraph","text":"魏源的诗歌作品，现存的主要有《清夜斋诗稿》和《古微堂诗集》两个集子中所收的八百来首诗。他的不少作品是揭露殖民主义的侵略罪行和清王朝的腐朽统治，歌颂反侵略斗争的爱国主义诗篇。"},{"type":"paragraph","text":"“诗里莺花(指鸦片)稗史情。”①魏源把他的诗看成是鸦片战争的“稗史”。鸦片战争以前，他写了《江南吟》组诗；鸦片战争时期，又写了《寰海》、《秋兴》组诗等。这些诗反映了民族矛盾和阶级矛盾，蕴含着深刻的社会内容。如《江南吟》中的“阿芙蓉”，写的是鸦片对中国社会的严重危害，着重揭露了西方殖民主义者和清王朝的投降派官僚、儒家门徒沆瀣一气，把鸦片大量输入中国的罪恶:“阿芙蓉(鸦片)，阿芙蓉，产海西，来海东”，“彼昏自痼何足言，藩决膏殚付谁守?语君勿咎阿芙蓉，有形无形<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1975\\03\\753j0302AA.JPG\">(瘾)则同:边臣之<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1975\\03\\753j0302AA.JPG\">曰养痈，枢臣之<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1975\\03\\753j0302AA.JPG\">曰中庸，儒臣鹦鹅巧学舌，库臣阳虎能窃弓。中朝但断大官<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1975\\03\\753j0302AA.JPG\">，阿芙蓉烟可立尽。”魏源认识到，吸食鸦片的人多了，会造成边疆失守、国家财产消耗殆尽的恶果；可怕的是还有一种与烟瘾罪愆相同的无形之“<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1975\\03\\753j0302AA.JPG\">”，这就是“边臣”、“枢臣”、“儒臣”等“大官”所奉行的孔孟之道。他指出，只有断了“大官<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1975\\03\\753j0302AA.JPG\">”，也就是只有改变投降卖国的儒家路线，才能根除鸦片的危害。"},{"type":"paragraph","text":"可以想见，魏源是怀着强烈的忧国义愤写这首诗的。鸦片战争前夕，特别是清道光统治时期，鸦片输入量与日俱增，到一八三八年，仅英国每年输入中国的鸦片就增至四万多箱。据一八三五年的估计，全国吸食鸦片的人数，在二百万以上，各处城镇几乎都没有鸦片烟局。凡染指烟毒的人，或浑浑噩噩，不知亡国之忧；或丧权辱国，苟且偷安。他们“昼眠夜起，呆杲白日，阒(音去，寂静)其无人，月白灯红，乃开鬼市”。鸦片的大量输入，必将导致亡国灭种的严重后果。黄爵滋指出:“以中国有用之财，填海外无穷之壑，易此害人之物，渐成病国之忧。”林则徐认为:“如烟不禁，则国日贫，民日弱，数十年后，岂惟无可筹之饷，且无可练之兵。”魏源在鸦片战争前后写的一些诗歌，反映了这种日趋严重的社会危机，密切地配合了当时的禁烟运动。"},{"type":"paragraph","text":"但是，以首席军机大臣穆彰阿等为首的投降派，却极力反对禁烟。因为他们本身多是嗜毒成癖的烟鬼，正如林则徐揭露的:“现任督抚，嗜烟者约占半数。”他们就是魏源在“阿芙蓉”一诗中所指斥的“有形无形”之“<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1975\\03\\753j0302AA.JPG\">”兼而有之的“大官”们。他们竭力维护鸦片贸易的偷运性质，是为了从中受贿、牟利。殖民主义者对这点窥测得很清楚，清廷“要路显官，尽为私人奸佞之徒，惟苞苴(贿赂)是尚。朝廷命官多嗜好鸦片，故倘以贿赂扩张贩路，必能达到目的”。魏源的讽刺切中时弊:“阿芙蓉风十里香，销金锅里黄粱场。”②封建统治者就是这样醉生梦死，一天到晚伏卧在鸦片烟里，做着升官发财的迷梦。"},{"type":"paragraph","text":"鸦片战争的爆发，进一步暴露了英国殖民主义者的侵略野心；战争的结局表明了清王朝已极端腐朽，社会危机更加深重。针对这种形势，魏源写了《秦淮灯船引》一诗:“炮雷江口震天来，惊得灯船如雨散。”这是对清王朝慑于侵略者的所谓“船坚炮利”而散布的“难于取胜”的种种投降卖国论调的直接批判。“倾得蛟宫宝藏完，保障半壁东南土”等诗句，则抨击了封建统治者不惜国家民族利益，“开门揖盗”，换取“终兵息战”的卖国行径。与卖国求荣的儒家门徒相反，魏源站在法家立场上，多方探索救国之道。鸦片战争失败后，在林则徐编辑的《四海志》的基础上，魏源编撰了我国第一部较系统的世界历史地理参考书——《海国图志》，并在序文中阐述了编著目的:“为以夷攻夷而作”，“为师夷之长技以制夷而作”。魏源提倡学习资本主义的新技术，是为了抵制侵略，改变清王朝闭关自守、故步自封的对外政策。鸦片战争前，清王朝对资本主义的新鲜事物，拒之门外，不“通有无”、“百事泥旧，毫无进步倾向，惟知傲慢自尊，不顾世界大势”。鸦片战争失败后，一味屈膝投降，使国家民族任人宰割。对此，魏源怀着强烈的忧国之愤。"},{"type":"paragraph","text":"但是，魏源的爱国思想并不局限于忧国之叹。他于一八四二年写的《寰海后十首》组诗中，有几首是警告清王朝，对殖民主义的侵略要提高警惕，要总结鸦片战争失败的教训。诗中说:“小挫兵家胜负常，但须整旅补亡羊。”魏源认为，胜败是兵家常事，接受失败的教训，整顿军队，亡羊补牢，并不算晚。只有加强战备，才能战胜殖民主义的侵略。魏源对殖民者的本性有较清醒的认识，他用大量史实揭露了老沙皇对我国东北边疆的侵略。他在《圣武记》一书中指出:明朝末年，老沙皇派遣侵略军“逾外兴安岭，侵逼黑龙江北岸之雅克萨、尼布楚二地，树木城居之”，“又南向侵掠布拉特乌梁海，夺四佐岭”。清康熙年间，沙俄帝国主义又“东略人畜于赫哲费雅哈地”，还割据黑龙江一带数千里的土地，对我国进行了一系列疯狂的侵略。当前，在苏修社会帝国主义完全承袭了老沙皇的衣钵，觊觎我国领土的时候，读一读魏源的这些著述，对于认识苏修新沙皇的侵略本质，很有现实意义。同时，研究魏源的这类作品，还可以使我们更好地认识批林批孔运动的深远意义。叛徒、卖国贼林彪投奔新沙皇，甘做儿皇帝，妄想借助苏修的核保护伞，在中国复辟资本主义。这种无耻的卖国行径，早已为历史所唾弃。今天，只有加强无产阶级专政，造成使资产阶级既不能存在也不能再产生的条件，逐步铲除滋生资本主义的土壤，才能彻底粉碎林彪一类的复辟梦想。这是一条极其重要的历史经验。"},{"type":"paragraph","text":"魏源的作品，既有对帝国主义和投降派、卖国贼的抨击，也有对反侵略斗争的颂扬。毛主席指出:“中国人民，百年以来，不屈不挠、再接再厉的英勇斗争，使得帝国主义至今不能灭亡中国，也永远不能灭亡中国。”中国人民前赴后继，可歌可泣的革命斗争，沉重地打击了帝国主义及其在中国的走狗封建势力。鸦片战争期间，我国东南沿海一带农民的武装抗英斗争一直在进行。他们“无事则负耒力田，闻警则操戈御侮”，“自保身家，团练抵御”，有力地抗击了英国侵略者的入侵。当时，魏源不仅亲身参加了浙江沿海的抗英斗争，还利用诗歌歌颂了人民的反侵略斗争，其中歌颂“平英团”的诗篇，充满了爱国主义激情:“同仇敌忾士心齐，呼市俄闻十万师”。一八四一年五月，以菜农韦绍光为领袖的广州城郊三元里附近百余乡的农民以及打石工人、纺织工人等，在“平英团”战旗号召下，“一乡鸣锣，众乡皆出”。他们手持大刀、长矛、锄头、扁担，把拥有新式装备的侵略军打得狼狈不堪，迫使侵略军向中国人民乞命求饶。这次战斗打死、俘获侵略军官兵二百多人，并将敌人层层包围，使其惊恐万状，大长了中国人民的志气，大灭了侵略者的威风。但是，这次抗战却遭到了投降派的破坏。当英国侵略军的头目义律亲自率兵解围时，自己也陷入重围。奕山之流畏敌如虎，他遵从侵略者的旨意，派人用欺骗的手法，驱散了民众，放跑了英国侵略者。所以，魏源在诗中指斥那些叫嚣“患不在外而在内”、“防民甚于防寇”的卖国贼:“前时但说民通寇，此日翻看吏纵夷”。明明是“吏纵夷”，是琦善、奕山、奕经之流一次又一次地亲自放跑外国侵略者，却诬指“壮勇为汉奸”、“反将壮士作奸民”，他们“常存杀民之心，不奋杀夷之志”。魏源的这首诗有力地揭穿了封建统治者的谰言，热情地歌颂了三元里人民的抗英斗争。"},{"type":"paragraph","text":"总之，魏源具有爱国主义思想，在捍卫民族利益和抵抗侵略的斗争中，起了进步作用。但是，他毕竟是封建王朝的官僚、地主阶级的改革派，他所维护的阶级利益，与广大人民的利益是根本对立的。因此，当农民的革命运动危及封建王朝的时候，魏源就曾进行过镇压，这反映了他阶级的历史的局限。"},{"type":"paragraph","text":"注:①《寰海后十首》。②《秦淮灯船引》。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"黑龙江文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}