{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1971,"month":12,"day":15}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"全军各部队认真总结去年经验 积极开展今年野营训练","authors":[],"parts":[{"type":"paragraph","text":"本报讯 为了继续落实毛主席关于野营训练的重要指示，全军各部队认真总结去年野营训练的经验，正在掀起今年野营训练的热潮。"},{"type":"paragraph","text":"遵照伟大领袖毛主席关于野营训练的重要指示，我军在去年冬季开展了野营训练。通过野营训练，部队学到了在营房里学不到的东西，受到了一次生动、深刻的思想和政治路线方面的教育，增强了党的观念，加强了官兵团结和军民团结，培养了一不怕苦、二不怕死的革命精神，提高了部队的作战本领和干部、机关的组织指挥能力，检验并促进了战备。广大干部战士通过实践体会到，学习和落实毛主席关于野营训练的重要指示，对于破除资产阶级军事路线，，贯彻执行毛主席的建军路线，加强我军建设，做好反侵略战争准备，具有重大深远的意义。"},{"type":"paragraph","text":"结合实际搞好思想和政治路线方面教育 坚持坚定正确的政治方向"},{"type":"paragraph","text":"去冬野营训练中，各部队遵照毛主席关于进行一次思想和政治路线方面的教育的伟大教导，充分利用农村大课堂，利用现实材料和历史材料，进行了阶级教育和两条路线斗争教育。野营部队请老贫农、老党员、老红军战士后家史、村史、革命武装斗争史，到地主庄园诉阶级苦，在“万人坑”、“血泪井”边控诉日寇侵华罪行，揭露日本军国主义的侵略野心。有的部队面对敌占岛屿，控诉美蒋滔天罪行。有的部队在北部边疆，批判社会帝国主义妄图侵略我国的罪恶阴谋。广大干部战士在农村里进行社会调查，参观访问，请地方干部讲阶级斗争、两条路线斗争的情况。大家看到广大贫下中农和革命干部在毛主席革命路线的指引下，坚决同阶级敌人斗，同错误路线斗，同自发的资本主义倾向斗，受到了深刻的教育。有个部队到一个村宿营，当地正在搞“一打三反”运动，从一个地主家的水缸底下，挖出了埋藏二十多年的“变天账”。指战员们联系这些事例学习党的基本路线，分析大好形势下的阶级斗争，狠批叛徒、内奸、工贼刘少奇的“阶级斗争熄灭论”，进一步认识到阶级斗争的长期性，复杂性，“阶级斗争不熄，路线斗争不止”，路线问题“必须年年讲，月月讲，天天讲”。"},{"type":"paragraph","text":"许多部队到韶山、井冈山、古田、遵义、延安等革命纪念地和著名的战场、进军的道路，学习毛主席的伟大革命实践和我军成长壮大的历史，采取参观访问、读书学习、回忆对比、开展革命大批判互相紧密结合的方法，进行两条路线斗争史的教育。广大干部战士深刻认识到，有了正确的路线就有了一切，路线错了就丧失一切，毛主席的革命路线是我们的生命线、幸福线。大家更加热爱伟大领袖毛主席，更加热爱毛主席的革命路线；更加痛恨刘少奇一类骗子，痛恨他们推行的“左”右倾机会主义路线。大家说，只有认真学习马列主义、毛泽东思想，提高识别真假马克思主义的能力，才能在阶级斗争的风浪中，保持“坚定正确的政治方向”，坚定不移地执行毛主席的革命路线。"},{"type":"paragraph","text":"发扬我军官兵一致、军民一致的光荣传统 实行官兵团结、军民团结"},{"type":"paragraph","text":"部队在野营训练中，热烈开展尊干爱兵运动，发扬我军官兵一致的光荣传统。许多领导干部，行军走在队伍前头，宿营深入战士中间，身体力行地传光荣传统，带优良作风。广大基层干部处处以身作则，带头开展思想互助、体力互助，帮战士扛枪、背背包。野营路上是一片官兵“互相关心，互相爱护，互相帮助”的生动景象。有个连队，宿营时住房太挤，连长把部队安排好后，自己睡在屋檐下，哨兵眼看干部爱兵的行动，激动地把自己的大衣盖在连长身上，连长醒来发现身上盖了三件大衣，也受到了深刻的教育。"},{"type":"paragraph","text":"与此同时，部队积极开展了拥政爱民活动。野营训练一开始，就认真进行人民军队宗旨和任务的教育。野营途中始终强调学习和执行三大纪律八项注意，积极地“宣传群众、组织群众、武装群众”。每离开一地，自觉做到：水缸不满不走，院不扫净不走，借物不还不走，损坏东西不赔不走，群众纪律不检查不走。有个连队，借了群众的一把瓢子，临走时忘了还，给养员往返步行一百多里送还房东，当地群众很受感动。部队沿途积极宣传毛泽东思想，协助公社生产队举办学习班，整顿民兵队伍，帮助群众整地造田，挖井修渠，抗灾抢险，治病救人。各野营部队都很注意向工人、贫下中农和地方干部学习。有的部队还进行了反骄破满的开门整风，虚心征求地方干部和群众的意见。广大工人、贫下中农和革命干部以极大的热情欢迎野营部队路过和宿营。他们纷纷反映，“真是毛主席的好队伍，当年的老八路又来了！”"},{"type":"paragraph","text":"通过野营训练实践，广大指战员进一步认识到，实行官兵团结、军民团结，是无产阶级军队与资产阶级军队的根本区别，是我军的光荣传统，是克敌制胜的基本保证。我们一定要搞好官兵关系和军民关系，更好地贯彻落实党的“九大”的路线，“团结起来，争取更大的胜利”。"},{"type":"paragraph","text":"培养艰苦朴素的工作作风 保持人民军队的本色"},{"type":"paragraph","text":"野营训练中，广大指战员遵照毛主席关于革命者要防修防变的教导，抓住永远当人民子弟兵这个问题进行了学习，并且努力落实在行动上。许多部队开展了“三看三查”活动：看贫下中农对毛主席指示的坚决贯彻执行，查自己对毛主席的指示执行得怎么样；看贫下中农对子弟兵的热爱，查自己对贫下中农的感情；看贫下中农战天斗地的革命干劲，查自己一不怕苦、二不怕死的革命精神。有个干部说：过去抗日打游击，光着脚爬山，当时想只要有双鞋，什么山都可以爬，现在什么鞋都有了，山却不想爬了。这样一对比，深深触及了灵魂。有的同志还说：要警惕“身在变中不觉变”，自觉地在防“变”上找问题，以毛泽东思想为武器，在行动中刻苦磨练一不怕苦、二不怕死的革命精神，提高继续革命的觉悟。各部队按实战要求，积极锻炼走小路，走山路，走夜路。大家顶风雪，冒严寒，跋山涉水不怕苦，长途奔袭不说累。很多老干部年大体弱，和部队一起翻高山，越峻岭，踏冰雪，“老八路作风不减当年”。许多战士身体有病坚持走，脚上打泡不掉队。同志们深有体会地说：“要防福中变，必须苦中练。”"},{"type":"paragraph","text":"严格按照实战要求练走练打 努力掌握灵活机动的战略战术"},{"type":"paragraph","text":"野营训练中，部队遵照毛主席关于军队要学会打、学会走的教导，在行军路上认真学习和理解毛主席的军事思想，从实战需要出发严格训练部队，积极提高部队的作战能力。"},{"type":"paragraph","text":"许多部队在红军长征路上，在当年的战场，请当年参加战斗的老首长，老民兵当教员，以战例为教材，以现场为课堂，认真学习毛主席的军事思想，把学习军事同路线教育、传统教育结合起来，把学习毛主席军事著作同学战例结合起来，把学习理论同现地演练结合起来。同志们认识到，是诱敌深入，还是“御敌于国门之外”，是集中兵力，还是“两个拳头打人”，是打歼灭战，还是打击溃战，是两种军事思想的反映，从而加深了对毛主席军事思想的理解，提高了执行毛主席军事路线的自觉性。"},{"type":"paragraph","text":"部队拉出营房，转到野战环境，普遍采取走中练打，练走和练打相结合的方法，练行军宿营，练侦察警戒，练野炊。练走中，采取由易到难的步骤，先近后远，先白天后夜间，先正常行军后长途奔袭，逐步增大难度，有计划地提高部队行军能力。许多部队在途中改变行动计划，昼夜兼程，长途奔袭，在风雨交加的黑夜强渡江河。许多部队做到训练与检验战备相结合，把部队拉到风雪高原、戈壁沙漠的疏散地域，摸索总结走、吃、管、住和疏散、隐蔽、伪装、防冻的经验。"},{"type":"paragraph","text":"遵照毛主席关于“一切的‘走’都是为着‘打’”的教导，部队普遍把走训和驻训结合起来，进行了射击、刺杀、投弹等技术训练和战术训练，发扬了我军近战夜战的优良传统。各部队结合战备任务，学习毛主席关于积极防御、诱敌深入、集中兵力打歼灭战的思想，演练攻防作战本领，练突破、迂回、包围、追击和遭遇战；练坚守阵地、反冲击、反空袭、反空降。针对现代战争的特点，有些部队组织了战术演习和协同训练。海、空军部队根据自己特点，进行了野营训练。各级司、政、后机关也根据本身的任务，结合部队练走、练打，锻炼提高了机关的战时工作能力。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"一打三反","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}