{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"费孝通勾结黄沙进攻“新观察”  主编戈扬丧失立场支持右派活动  “新观察”编辑部连日召开大会揭露右派分子的反动言行","authors":[],"dates":[{"year":1957,"month":7,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"费孝通勾结黄沙进攻“新观察”"},{"type":"paragraph","text":"主编戈扬丧失立场支持右派活动"},{"type":"paragraph","text":"“新观察”编辑部连日召开大会揭露右派分子的反动言行"},{"type":"paragraph","text":"本报讯　“新观察”杂志编辑部自7月9日以来，连续召开工作人员大会，检查刊物的方向，并展开反右派斗争。在斗争中揭露和批判了费孝通勾结该刊右派分子黄沙的反动阴谋，并批判了该刊主编戈扬同志的右派思想和支持右派活动的错误。"},{"type":"paragraph","text":"“新观察”自去年秋天起，就陆续发表了一些具有资产阶级思想和对社会主义不利的文章；整风开始后，刊物上更出现了一批反党的毒箭。对这些反动的文章，编辑部非但长期不准备反驳，而且把毒草当作香花送给读者。如“西游记新编”（56年22期）、“六亲不认与墙”（57年11期）、“女工的要求”（57年1期）、“野兽的厨房”（56年24期）、“蓓蕾满园乍开时”（57年10期）、“为什么放得不够”及“风雨小集”（57年12期）、“记者是干吗的？”（57年11期）等十几篇文章，其中十一篇是编辑部的人写的。这些文章中，最能代表编辑部右派思想的是用“本刊记者”名义发表的“蓓蕾满园乍开时”的报道，这篇报道总汇费孝通等人的右派言论，向党放出了一支毒箭，而编者却把它放在刊物首页；该刊记者李今写的“为什么放得不够”，是一篇恶毒的挑拨性的煽火文章，也放在刊物的重要地位。又如费孝通攻击党、挑拨党和农民关系的“重访江村”一文，编者也当作好文章向读者推荐。更为严重的是，在今年6月16日出版的第十二期刊物上，原拟刊登“北京大学是不是在闹事”一文。这篇文章比文汇报的“民主墙”报道更十倍露骨地渲染北大右派分子的活动，实际上是篇煽动学生闹事的报道。这篇文章在刊物付印二十多万份后，由作家协会领导同志临时抽掉了。“新观察”所以产生向右转的错误，其主要原因，是编辑部以右派分子黄沙为代表的一小伙人和右派分子费孝通相勾结，当社会上右派分子向党进攻最猖狂的时候，他们在编辑部趁机兴风作浪，企图篡改刊物方向；刊物的主编戈扬同志，身为党员领导人，有严重的右派思想，丧失了党的立场，在外部影响、内部力量的冲激下，对黄沙等人的反动言行加以附合、纵容和支持，同时她自己也在编辑部散布了不少右派言论，造成编辑部邪气上升、正气不张的情况，使刊物最后走上了资产阶级方向。"},{"type":"paragraph","text":"黄沙、费孝通里应外合猖狂进攻"},{"type":"paragraph","text":"费孝通在9日人民代表大会小组会上交代：“新观察记者中有我的学生，我想利用新观察约稿的关系，开拓一个扩大我思想影响的园地。”费孝通的这个得意学生，就是“新观察”的记者、社会生活组副组长黄沙。1950年黄沙到“新观察”工作后，就一直和费孝通过从甚密，对费孝通言听计从。费孝通经常来找黄沙，成为“新观察”编辑部的“密友”。费孝通通过黄沙，一方面大量向“新观察”贩卖毒货，用曲笔写反动文章在刊物上发表；一方面用各种方法，向编辑部散布反动思想，企图把这个销行三十多万份的刊物，完全变成资产阶级右派分子的思想阵地。据黄沙交代：去年十四期“新观察”上发表了费孝通用晦涩隐蔽的手法，攻击人民代表大会制度的“人民代表大会会后记”一文后，黄沙问费孝通：“你这篇文章提出许多问题，但却没有解决。”费孝通说：“我是先肯定它（指人代会），然后改造它。”“新观察”的另一个记者在苏州时，费孝通也对这位记者说：“以后人代会的代表改选要凭真本事了。”费孝通所谓要“改造”人代会，是和章伯钧的“政治设计院”异曲同工的，目的是要把人代会“改造”为资产阶级的议会，把他们认为没有“真本事”的工农代表改选掉。"},{"type":"paragraph","text":"费孝通今年春天去江苏农村作农村调查时，曾向编辑部吹嘘，他这次调查如何重要，将来要在国际上发生影响等。编辑部还特地派了记者和摄影记者跟他去。当那篇“重访江村”的稿子寄到编辑部后，他接连来信来电报，要求一定要在人代会前夕6月1日出版的刊物上刊出。以做为他在人代会上的政治资本。这是一篇别有用心的文章。费孝通现在自己也承认了，是“要更有力的反对党的政策”，“是在农民面前挑拨他们和党的关系”。"},{"type":"paragraph","text":"费孝通还处处表示对“新观察”特别“关心”，在他去苏州前，曾两次到编辑部，畅谈“新观察”还没有“解冻”，应该“解冻”等等。编辑部一部分人被这种思想俘虏，纷纷议论怎样“解冻”问题，在这种思想指导下，几个人分工连夜收集报刊上的右派言论，最后由一位编辑执笔写成“蓓蕾满园乍开时”的综合报道。费孝通就在这时候，还曾想给“新观察”写一篇“记者来访”，意在诋毁现在的新闻工作没有“新闻自由”，后因故未写，黄沙便根据费孝通的反动观点写了一篇“记者是干吗的？”费孝通在苏州时，给“新观察”的记者说：“苏州鸣放得不好，党和群众的关系很恶劣，党员90％不好，只有10％是好的；知识分子90％受群众拥护，只有10％是不好的。”他还进而给记者出题作文：“你们可以写一篇杂文，题目是‘骑在墙上的人’。现在有一种人专替党和群众在砌墙，墙砌得越高越好，他可以骑在墙上两边说话，像胡愈之就是这样的人。”"},{"type":"paragraph","text":"费孝通还计划把“新观察”作为完全由他控制的阵地。在费孝通授意下，黄沙便在编辑部提出，让编辑部把费孝通包下来，费孝通写的文章全部在“新观察”发表。他说：“费孝通说他不愿做民族学院那些乱七八糟的行政工作了。”不久，费孝通到“新观察”编辑部也说：“新观察”最好能改成给高级知识分子看的刊物。并提出“新观察”要有固定的作者队伍，读者要看那个作者的文章，就只有在这个刊物上才能看到。费孝通向“新观察”推荐的作者是谁呢？是储安平、潘光旦之流。费孝通希望“新观察”变成一个他控制下的右派同人刊物。"},{"type":"paragraph","text":"黄沙一伙人的反动言行"},{"type":"paragraph","text":"黄沙不但忠实地执行费孝通企图改变“新观察”方向的阴谋，大批贩运费孝通的反动思想到编辑部来，而且在编辑部到处散布诬蔑党的言论。他说：“圣经上有一条叫‘信德’，这个教条，是不需要科学证明必须相信的。”他认为：“现在党就有点像宗教，不管你信不信，而是非信不可。”并说：“现在的情况是党干涉我们的生活到无以复加的地步，连农民吃猪肉也要干涉。连你想什么也要干涉，像鬼魂附身一样。”他认为这几年的思想改造没有用，改来改去仍是原封不动。他说：“思想改造是个科学问题，现在动不动就查祖宗三代，从出身历史上检查自己，这完全是宗教。”他诬蔑几年来的政治运动，说这些运动“就是今天搞掉这些人的积极性，明天搞掉那些人的积极性”。他在编辑部煽动人不要参加轰轰烈烈的运动，他说：“将来社会的希望全在被斗的人身上，这些人被斗了，倒能埋头研究点东西。”他认为现在没有“新闻自由”，诬蔑现在的记者都不是“为民请命”的“战士”，而是“仪仗队”；报纸报道工农业方面的成就都是粉饰太平。"},{"type":"paragraph","text":"在匈牙利事件后，他曾再次写过入党申请，他在这次运动中招认，过去要求入党是为了“骗取党籍”。他说：“匈牙利事件后我觉得党也应该有变化，我是想进入党内，用资产阶级思想来改造党。”"},{"type":"paragraph","text":"北京大学的右派分子最嚣张的时候，他非常兴奋，认为这是学生“向党要民主”。他到北大参加反击右派分子林希翎的大会后，认为反驳林希翎的人是和解放前学生运动中的“三青团”一样。在他和朱行合写的“北京大学是不是在闹事”的报道被抽掉的时候，他非常不满。费孝通5月31日从苏州回到北京，一下火车，就到编辑部找黄沙，黄沙向费孝通汇报了北京大学右派分子的情况。费孝通在六教授会上的发言材料，就是黄沙供给的。在黄沙汇报情况的时候，费孝通问黄沙：“解放前你们搞学生运动，闹反饥饿，不是没有饭吃，而是因为背后有东西，你说他们现在的背后是什么？”黄沙说：“总的说现在是人和人的关系失调，父子不像父子，朋友不像朋友，夫妻不像夫妻，这失调到肃反已登峰造极，人受不了，这时候总爆发了。”在去年肃反总结时，黄沙就曾提出“人的价值”问题，他说：“在这个社会，人是不值钱的，今天还是好好的人，明天就有可能被无辜的判为反革命。”他认为党的整风不解决问题，他说：“这不是某个人的作风问题，而是制度问题，必须从制度上根本解决。”"},{"type":"paragraph","text":"黄沙还在编辑部拉拢一部分臭味相投的人，如朱行、龚之方等人，在整风中向党进攻。艺术组的编辑朱行，原是共青团员，朱行在黄沙的腐蚀和龚之方影响下，思想完全变质了，政治上堕落了，成为黄沙的左右手，在编辑部散布反动言论，跟着黄沙叫嚷：“官僚主义是社会主义的产物，资本主义工作效率高，资本主义不产生官僚主义”，要反掉官僚主义“应该从制度上解决”，“思想改造的目的，是要打垮人的自尊心，这次打垮这批人的自尊心，下次又打垮另一批人的，把所有人的自尊心都打垮了，党就容易统治了”等等，直到反右派斗争开始后，朱行仍坚持反动立场，执迷不悟，坚决退出了共青团。"},{"type":"paragraph","text":"艺术组组长龚之方，在整风会上诬蔑党“入世未深”，“不识好歹”，诬蔑现在的许多共产党员都是没有道义、忘恩负义的，解放后不认识朋友了。他诬蔑党群关系，比旧社会的老板和伙计的关系还不如。他说，一个人本来还是敢讲讲话的，但“一入党后就鸦雀无声”，马上就变成唯唯诺诺的人了。他讥讽肃反运动，他说党是用胡适的“大胆假设，小心求证”的理论和胡风的“主观战斗精神”来领导肃反的。黄沙、龚之方、朱行等在编辑部拧在一起，形成一股逆流。"},{"type":"paragraph","text":"主编戈扬的右派思想"},{"type":"paragraph","text":"大会对主编戈扬的右派思想和丧失党的立场的严重错误，进行了尖锐的批判和揭露。大家一致认为：编辑部内部的右派分子所以如此嚣张，以及“新观察”刊物逐渐变质，是和戈扬的严重错误分不开的。"},{"type":"paragraph","text":"许多同志指出：从匈牙利事件后，戈扬在一些根本问题上发生了怀疑和动摇，右倾机会主义思想越来越严重。戈扬身为党员，并且是编辑部肃反运动的领导人，但到肃反运动作总结的时候，却对肃反运动的成绩采取了完全否定的态度。她认为肃反不应该采取群众运动的方式，她说：“如果苏共二十次党代会早开半年，我们可能不用这种方式来搞肃反运动。”整风开始后，戈扬有一次在不少人面前说过：“教条主义束缚人，过去做一个党员，不是当疯子，就是当死人，心里话只能在自己房里讲讲。”从戈扬这些反党的言论里，已经嗅不出党员的气味了。"},{"type":"paragraph","text":"前一个时期，社会上的右派分子猛烈向党攻击，“新观察”内部的右派分子也在“反教条主义”的幌子下，狂妄叫嚣反党、反社会主义的时候，戈扬不但应和了他们的反党合唱，把党的原则看作教条主义，而且说：“过去历次运动，我都是战战兢兢怕犯错误，惟有这次反教条主义，我是心情愉快的。”"},{"type":"paragraph","text":"会上还揭露：戈扬对编辑部一些虽有缺点，但却忠心耿耿为党工作的同志，进行压制；对黄沙、朱行、龚之方之流，开始没有批评教育，到后来，已经完全丧失掉党的立场，越来越纵容、支持他们，他们便一天比一天更加嚣张起来。戈扬曾把编辑部的人们分作两派：“先进派”和“保守派”。所谓“先进派”，就是黄沙、朱行等人，所谓“保守派”，就是那些积极为党工作的人。她甚至认为右派分子黄沙在编辑部是最具备入党条件的人，朱行比她还“先进”。朱行到北京大学采访后，同情右派分子对党的所谓“控诉”，戈扬不但不加驳斥，反而称赞朱行的态度是“青年人可贵的正义感”。对“北京大学是不是在闹事”一文，戈扬不但不反对，而且顺从了黄沙、朱行的意见，把这篇文章发排、付印，后被中国作家协会领导发现，才临时抽掉了。当文汇报对党进攻最疯狂的时候，戈扬对它大加赞扬，认为：“现在鸣放是文汇报在领导，他们贯彻中央方针最坚决。”对人民日报则抱着怀疑态度，认为：党报不一定党性就强，人民日报不一定代表中央的方针。当人民日报发表李维汉同志在中央统战部座谈会上的讲话时，戈扬非常不满意人民日报把李维汉同志所说的话“有相当一部分意见是错误的”作为小标题，她认为这阻碍了鸣放，于是便执笔写了“两个报纸标题比较”一文，攻击人民日报，为右派言论撑腰。后来，这篇文章被一位领导同志发现，才没有发表。但就在那一期上，仍然发表了经过戈扬亲自修改的那篇“为什么放得不够”的文章。"},{"type":"paragraph","text":"由于戈扬存在着严重的右派思想，经过戈扬的手，一批为右派的罪恶活动煽风点火的文章，接二连三地放出来了。"},{"type":"paragraph","text":"戈扬在会上对自己的右派思想和丧失立场的严重错误作了初步检查。编辑部反右派斗争的会议仍在继续进行。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}