{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"为争取上海“五反”运动的彻底胜利而斗争解放日报十六日社论","authors":[],"dates":[{"year":1952,"month":4,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海市“五反”运动的第二个战役又已经预期地胜利地结束了。"},{"type":"paragraph","text":"这个战役是乘七十四户彻底突破的威力进行的，因而战役的发展极为迅速猛烈，从四月一日开始，仅仅十二天的工夫，就基本上完成了预期的任务。"},{"type":"paragraph","text":"第二战役除充分地发挥了第一战役的十大经验外，突出地创造了“不战而胜”的新的经验，在此新的战斗策略下，许多严重的违法户纷纷自动坦白，低头认罪。"},{"type":"paragraph","text":"上海的工人、店员和参加“五反”工作的全体同志们都应当重视这个创造，以便更加丰富我们的战斗经验，推动上海的“五反”运动迅速地彻底地取得胜利。"},{"type":"paragraph","text":"为什么必须重视这个新的斗争策略呢?"},{"type":"paragraph","text":"大家知道:“五反”运动的目的，是为了打退资产阶级的猖狂进攻，扫除资产阶级的“五毒”，使其老老实实地按照共同纲领办事，在工人阶级和国营经济的领导下，从事有利于国计民生的正当的生产事业，而不是消灭资产阶级。恰恰相反，我们在清除资产阶级的“五毒”之后，还要继续团结和继续指导他们。因此，我们在进行“五反”运动的时候，一方面必须坚决彻底消灭“五毒”，这是绝不能妥协的；但在另一方面，在方法上又必须“反而不乱”，必须在斗争之后仍能团结进步。那么，如果能够实现“不战而胜”的要求，则是上策，则是“五反”的全胜。"},{"type":"paragraph","text":"事实证明，这个方针是完全正确的，它不但可能，而且事实上已经实现了。"},{"type":"paragraph","text":"这个方针之所以能够实现，是由各种因素所形成的。首先是由于斗争形势的变化。大家还记得:“五反”未发动前，违法资本家的气焰曾是何等嚣张，他们的态度曾是何等蛮横。那时，当然谈不到“不战而胜”。就是在一个月以前，当他们还不甘心认罪的时候，也是不易作到的。但是，现在情况已经完全变化了。这种变化是极端有利于我们而极端不利于违法资本家的。几个月来全国各大城市“五反”运动的浪潮奔向上海，二月以后上海工人店员广大群众的检举运动，三月二十一日开始的序幕战役中七十四户没有一家不被攻破，三月二十五日陈毅市长的广播演说，中央人民政府各项具体政策的感召和人民群众“五反”大军的迅速组成，这一切就造成了空前强大的威力、非常有利的形势，迫使绝大多数的违法资本家“军心”动摇、“战线”崩溃，不敢在这种新的形势下面继续顽抗了。在第二战役中，数以千计的违法资本家在严阵以待的“五反”检查队上门检查以前就纷纷自动坦白，其根本的原因就在这里。此外，由于中小工商户迅速定案，作出结论，发出通知书，扩大了“五反”统一战线，孤立了违法资本家；由于对真正坦白悔过的违法资本家，准予立功赎罪，使得许多违法资本家感激涕零，戴罪立功，也是推动运动前进的一个重要因素。目前，以工人店员为主体的“五反”统一战线正迅速地发展，顽抗的违法资本家日益孤立动摇，进一步开展“五反”运动的前所未有的客观条件已经完全成熟了。"},{"type":"paragraph","text":"不战而胜的策略不是消极的等待，而是一个积极的战斗方针。胜利必须用积极工作和斗争来获取。过去的经验证明，争取不战而胜，这就要:积极发动工人店员争取高级职员，进行违法资本家家属工作，确实掌握违法资本家的材料，宣传政策，晓以大义，给违法资本家布下天罗地网，逼使其不得不就范。今后也只有继续积极工作，发动更多的工人、店员、高级职员及不法资本家的家属参加“五反”运动，同时编组强大的工作队和检查队，形成足以压倒一切的群众威力，才能不战而胜。应当记着:发动群众乃是胜利的根本。有了这样的群众队伍，我们就可以“陈兵不动”，“严阵以待”，挽弓不射箭。如果敢于顽抗，就把箭射出去，而又箭无虚发，百发百中；不查则已，一查必破，迫使更多的违法资本家自动彻底坦白，迅速扩大战果。毋庸置疑，这样的作法对“五反”运动的发展、对工人阶级的长远利益都是极为有利的。工人、店员和参加“五反”工作的同志们，让我们继续开动脑筋，运用政策，争取这种堪称“上上”的胜利!"},{"type":"paragraph","text":"我们还需要继续用一切方法对违法资本家反覆讲明政策，号召他们自动彻底坦白。说明只有自动彻底坦白，才能免于检查，才能从宽处理。告诉他们:工人阶级对他们的“五毒”罪行，是深恶痛绝的，很多工人要求狠狠地斗一斗他们，这是完全合理的，完全可以理解的。但是，工人阶级是伟大的，只要他们洗去污毒，彻底悔过，还允许他们立功赎罪，在新中国的建设事业中尽一分力。不去掉“五毒”，他们就不可能起好作用、只能起坏作用。这是三年来的事实证明了的。一切还愿意在今后为人民作点好事的不法资本家，应当有勇气承认错误，戴罪立功。而我们对于这样的人是一律从宽处理的。许多守法的、基本守法的工商户已经得到通知书，安心生产了；许多严重违法以及完全违法的工商户，因为自动坦白，并有立功表现，已经减轻处分了。工人阶级把“关”是很严的；但是，对真正悔过者又是很宽大的。我们不许一个违法资本家鬼混过关，他们也不可能鬼混过关，这已为千百次的事例所证明。违法资本家如不自动坦白，就一定要被检查，一检查就一定会被破案，也就一定要受到应得的处分。第一、二两个战役中不是也有些“顽强”户吗?但事实证明他们是“顽”而不“强”，检查队一上门，在工人店员和高级职员的协助下，经过检查、斗争，就弄得一清二楚，违法资本家只落得众叛亲离，最后还是得低头认罪。为什么不选择一条有利无害的路呢?应当告诉一切违法资本家:人民政府已经批准了许多工商户的要求，让他们采取“互助互评”的方式进行坦白检举；同时也批准了许多已经坦白了的违法户的要求，让他们参加“五反”工作，负责规劝别人，检举同行，立功赎罪。这是人民政府极为宽大的措施。千万不要放过这个极可宝贵的机会。"},{"type":"paragraph","text":"是不是所有的违法资本家都会自动坦白呢?是不是都会不战而胜呢?这是没有疑问的:在“五反”运动中，必然还会有一些执迷不悟的大盗窃犯。“不见棺材不流泪”。但这只是少数，不会是多数，这是需要经过严重斗争才能获得解决的。但就是对这样的少数，我们也仍然给他们以最后的机会，即使到不能不射箭开火了，仍然劝他们放弃那种无望的、可耻的、反动的抵抗。这样作，绝不是表示我们软弱无力，恰恰相反，正是由于我们十分信任我们“五反”斗争的力量和政策的威力，我们才如此仁至义尽。至于说，当我们这样作了以后，如果那些为数极少的大盗窃犯仍然毫无悔祸之意，那就是他们最后地自绝于人民了。我们对于这样的人，自然应当毫不迟疑地放手让群众狠狠地斗争他们，并依法给他们以严厉的处分。"},{"type":"paragraph","text":"上海的“五反”运动，经过两个战役，不但解决了许多工商户的问题，更重要的是我们已经发动了广大群众，取得了丰富的经验，训练了数以数万计的干部，逐渐组织起了强大的“五反”统一战线。极为有利的形势已经创造出来了，我们必须抓紧这个有利的时机，紧紧地依靠热情奋发的广大群众，毫不松懈地把斗争进行到底。今后的斗争，规模更为广大，情况更为复杂，我们全体同志都应当在党的领导下，发挥已经取得的经验，特别是不战而胜的经验，充分地运用自己的聪明和智慧，更加有力地进行工作，为争取“五反”运动更大的和更完全的胜利而斗争。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}