{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"首都隆重集会纪念越南全国反美斗争日怒斥美帝战争‘升级’和‘和谈’新阴谋 坚决支持越南人民彻底打败美国强盗陈毅副总理等出席　郭沫若副委员长和阮明芳代理团长讲话","authors":[],"dates":[{"year":1967,"month":3,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"据新华社北京19日电　在无产阶级文化大革命中乘胜前进的首都各界无产阶级革命派以及中国人民解放军指战员，今天和在北京的五大洲的朋友一起隆重集会，愤怒谴责美帝国主义在越南进行新的战争“升级”和玩弄新的“和谈”阴谋，坚决支持越南人民抗美救国的正义斗争。"},{"type":"paragraph","text":"今天是越南全国反美斗争日十七周年。首都革命群众在今天的大会上指出，美帝国主义在越南加紧战争“升级”行动，证明了它的侵略本性是决不会改变的，它只能遭到越南人民更有力的反击。大会庄严表示，用战无不胜的毛泽东思想武装起来的中国人民，决心不惜作出最大的民族牺牲，坚决支持越南人民打到底，彻底击败美国侵略者。"},{"type":"paragraph","text":"国务院副总理陈毅，人大常委会副委员长、中国和委会主任郭沫若，人大常委会副委员长刘宁一，中国亚非团结委员会主任廖承志，中国人民解放军副总参谋长彭绍辉，外交部副部长韩念龙和各有关方面负责人，首都红代会代表，首都工农兵代表出席了大会。出席大会的还有越南南方民族解放阵线常驻中国代表团代理团长阮明芳，越南驻中国大使馆临时代办黎终始，以及在北京的其他越南同志。在北京的来自世界五大洲各国的朋友出席了大会。"},{"type":"paragraph","text":"大会开始，全体齐声朗读毛主席语录:“全世界人民团结起来，打败美国侵略者及其一切走狗!全世界人民要有勇气，敢于战斗，不怕困难，前赴后继，那末，全世界就一定是人民的。一切魔鬼通通都会被消灭。”"},{"type":"paragraph","text":"廖承志致开会词后，郭沫若作了长篇讲话。他热烈赞扬越南人民十七年来的英勇的反美斗争和所取得的伟大胜利，并且强烈谴责美帝国主义最近疯狂地加紧扩大对越南的侵略战争。"},{"type":"paragraph","text":"郭沫若说，美帝国主义的新的战争“升级”罪行，再一次证明，它的所谓“和谈”完全是一个烟幕。它打不下去，就骗；骗不顺手，就打。美帝国主义用自己的行动，证明了它的侵略本性是不会改变的，它决不会放下屠刀，也决不能成佛。"},{"type":"paragraph","text":"郭沫若说，美国大搞战争讹诈和“和谈”骗局，一向得到了苏联修正主义领导集团的密切配合和鼓励。苏修领导集团为了掩盖它的叛卖罪行，还在“援越物资过境”问题上，捏造反华谣言，挑拨中越两国人民的关系。苏修领导集团的罪恶活动，再一次充分证明了它是美帝国主义的头号帮凶，是出卖越南人民的大叛徒，是越南人民抗美救国事业的最阴险的敌人。"},{"type":"paragraph","text":"郭沫若说，毛主席教导我们:“一切反动派都是纸老虎。看起来，反动派的样子是可怕的，但是实际上并没有什么了不起的力量。从长远的观点看问题，真正强大的力量不是属于反动派，而是属于人民。”美帝国主义在越南已陷于绝境，越南人民只要乘胜前进，进行持久的人民战争，就一定能够把美国侵略者赶出越南的国土，取得最后胜利。"},{"type":"paragraph","text":"郭沫若说，我们伟大的领袖毛主席亲自发动和领导的无产阶级文化大革命，使我国人民更加革命化，更加意气风发，斗志昂扬，为支援越南人民的抗美救国战争发挥更大的力量。中国人民密切地注视着越南局势的发展。中国人民已下定决心不惜作出最大的民族牺牲，坚决支持兄弟的越南人民彻底击败美国侵略者。"},{"type":"paragraph","text":"阮明芳代理团长在讲话中说，现在越南南方的人民战争正在蓬勃发展。越南南方军民已经牢牢地掌握了战场上的主动权。他说，越南南方军民所取得的胜利，是一千四百万越南南方人民唯一的真正的代表、越南南方人民神圣的抗美救国战争的组织者和领导者——越南南方民族解放阵线正确的革命路线的胜利。他说，不管美帝国主义怎样威胁和欺骗，越南南方军民坚决集中全力打败它，坚决实现解放南方、保卫北方、统一祖国的神圣愿望。"},{"type":"paragraph","text":"阮明芳说，越南人民的胜利证明了我们当代颠扑不破的真理:一个民族尽管弱小，但只要它有正确的政治路线，进行人民战争，团结起来，决心为民族独立、统一祖国而战斗，那末它就有足够的力量来粉碎任何帝国主义的阴谋和侵略行动。"},{"type":"paragraph","text":"阮明芳说，中国人民以高度的国际主义精神，不惜任何牺牲支援越南的抗美救国斗争，已经给予了越南南方人民极其巨大和有效的援助。越南人民对于这种无比宝贵的支援给予了很高的评价。"},{"type":"paragraph","text":"黎终始临时代办在讲话中，强烈谴责美帝国主义最近采取更加严重的战争“升级”，对越南人民犯下了许多新的罪行。谴责美帝头子同越奸卖国集团一起，正在关岛策划进一步扩大越南战火的阴谋。他说，美帝国主义打错了算盘。越南人民从来没有，也永远不会在侵略者的炸弹面前屈服。越南人民随时准备给予美帝国主义以致命的打击，必将粉碎它的一切“升级”计划。"},{"type":"paragraph","text":"黎终始说，目前，越南人民的抗美救国战争正在进入紧张激烈的阶段，我们全国人民坚决响应胡志明主席在一九六六年七月十七日发出的神圣号召，万众一心，奋勇前进，保卫北方，解放南方，进而统一祖国，打败现代帝国主义的头子美帝国主义的侵略。"},{"type":"paragraph","text":"黎终始说，用马克思列宁主义和毛泽东思想武装起来的，正在轰轰烈烈地进行无产阶级文化大革命的七亿兄弟中国人民，始终一贯地同越南人民站在一起，在精神上和物质上真诚地支援越南人民的抗美救国事业。兄弟的中国人民始终是越南人民亲密的战友。"},{"type":"paragraph","text":"首都大专院校红卫兵代表大会委员会代表，中国人民解放军代表，首都工人和农民代表先后在大会上讲话。他们热烈祝贺越南人民在抗美斗争中取得的辉煌胜利，并且强烈谴责美帝国主义对越南的扩大侵略，谴责苏修领导集团充当美帝的帮凶。他们表示，用毛泽东思想武装起来的七亿中国人民，誓作越南人民的坚强后盾，和兄弟的越南人民战斗在一起，胜利在一起。"},{"type":"paragraph","text":"在他们讲话过程中，人们不断高呼:“强烈谴责美帝对越南的新的军事讹诈!”“强烈谴责苏修领导集团的叛卖活动!”“打倒美帝，打倒苏修!”“坚决支持越南兄弟抗美到底!”“中越两国人民的战斗团结万岁!”“全世界人民大团结万岁!”“胡志明主席万岁!”“伟大的、战无不胜的毛泽东思想万岁!”“伟大的领袖毛主席万岁!万岁!万万岁!”"},{"type":"paragraph","text":"会上宣读了“首都各界人民支持越南人民抗美救国斗争大会通电”。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"陈毅","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"廖承志","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}