{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"批判唯心论的檄文　造就新战士的纲领——学习鲁迅《对于左翼作家联盟的意见》","authors":["石望江"],"dates":[{"year":1972,"month":3,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"石望江"},{"type":"paragraph","text":"伟大的共产主义者鲁迅，曾以无产阶级的彻底革命精神，与形形色色的唯心主义进行了长期的斗争。发表在三十年代初期的《对于左翼作家联盟的意见》(以下简称《意见》)，就是一篇宣传唯物论、批判唯心论的杰出文献，是一篇向形“左”实右机会主义路线的宣战书。这篇杰出文献是当时两个阶级、两条路线、两种世界观激烈斗争的产物，它既是对一九二八年“革命文学”论战的深刻总结，又是对战斗的左翼文艺工作者的响亮号召，充分体现了共产主义者鲁迅的革命精神。时间已经过去整整四十二年了，但这篇文献对我们今天仍然富有深刻的教益。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"第一次国内革命战争失败之后，“左”倾机会主义者顽固地反对马列主义的普遍真理同中国革命具体实践相结合的根本原则，从主观唯心主义出发，大肆推行“左”倾冒险主义和关门主义，盲目地命令少数党员和革命群众组织举行毫无胜利希望的城市起义，严重地危害了革命事业。这种机会主义路线，在当时“革命文学”的某些倡导者身上，也有着明显的体现。他们离开了对社会实际的周密分析和阶级估量，表现出一副极“左”的面目，甚至把坚持正确路线的鲁迅作为攻击的靶子。当时，鲁迅的处境是十分艰难的，国民党反动派的高压政策，“新月派”一类御用文人的恶毒攻击，加上这类自称“获得无产阶级的阶级意识”的资产阶级和小资产阶级代表人物的进攻，使鲁迅处于腹背受敌的地位。但是鲁迅毫不畏惧，他发扬反潮流的大无畏革命精神，坚韧地反抗着，呼啸着前进。为了胜利地进行这场战斗，鲁迅积极地学习马克思主义，并亲自翻译了一些马克思主义文艺理论，写了许多杰出论文。在接连向“新月派”文人掷出投枪的同时，鲁迅还彻底地批判了革命文学论者的形“左”实右的种种谬论，指出他们的“左”倾空谈主义，实际上“是毒害革命的甜药”。正是由于鲁迅坚持不懈的斗争，才促进了左翼文艺运动的发展。一九三○年三月二日，鲁迅在左翼作家联盟成立大会上的讲话(即《意见》一文)，就是他给战斗的左翼文艺工作者的宝贵指示。它凝结着鲁迅长期的斗争经验，闪发着唯物辩证法的光辉，照亮了三十年代战斗的左翼文艺工作者的前进道路。"},{"type":"paragraph","text":"在《意见》中，鲁迅以满腔的热忱提出:“要造出大群的新的战士”。他针对革命文学论者那种不敢“正视”现实却又高谈“革命文学”，脱离工农群众却又声称要去“指导”工农大众等错误倾向，从政治上、组织上、思想上进行了深入的批判，尖锐地提出了“‘左翼’作家是很容易成为‘右翼’作家的”这个重大命题，揭穿了貌似极“左”实则极右的机会主义本质。鲁迅的《意见》，有的放矢，由表及里，处处都“狙击在致命的地方”，勇敢地捍卫了无产阶级革命原则，为建设战斗的左翼文艺队伍，作出了杰出的贡献。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"马克思主义者认为，社会存在决定社会意识。离开实际的阶级斗争，根本谈不上主观世界的改造，也根本谈不上革命文学的创作。但是，当时左翼文艺队伍中的一些唯心主义者，却从唯心论的先验论出发，拼命反对革命实践，反对在革命实践中改造自己的主观世界。他们自封“左派”，互相标榜“唯我把握住了无产阶级意识，所以我是真的无产者”。鲁迅敏锐地感到这些谬论的危害性是十分严重的。他早就洞察到，当时左翼作家队伍“基础不大好”，都是“读书人”，“没有农工出身的作家”，倘若为这些谎言邪说所俘虏，不但不能“写出好的无产阶级文学”，而且会悖离革命，走入邪道。因此，鲁迅在《意见》的开头就严正地指出:那些“关在玻璃窗内做文章”，“坐在客厅里谈谈社会主义”的论客，看似“高雅得很，漂亮得很”，其实是“毫不足靠”的，“一碰到实际，便即刻要撞碎了。”"},{"type":"paragraph","text":"“一碰到实际，便即刻要撞碎了。”多么鲜明、尖锐的批判!对斗争实践的高度重视，这是共产主义者鲁迅和一切唯心主义者的最大区别之处。当时鲁迅正是以斗争实践作为检验真理的标准，透过假马克思主义者极“左”的假象，揭出他们极右的本质。鲁迅一针见血地指出:“关在房子里，最容易高谈彻底的主义，然而也最容易‘右倾’。”正因为“关在房子里”，不经风雨，不见世面，所以不管所谈的主义如何“彻底”，其实不过是华而不实，脆而不坚，不着边际，瞎说一气，只能是:“脑子里存在着许多旧的残滓”，“却故意瞒了起来”，装腔作势，自吹自擂，用以吓唬天真烂漫的青年，而一旦风暴袭来，他们就会立刻右倾，堕落，变节，这也就是“‘左翼’作家是很容易成为‘右翼’作家”的重要原因。为了更好地教育左翼青年作家，鲁迅在《意见》中列举了中外革命史上一些人脱离革命实践慢慢蜕变为“新的运动的反动者”的事实，谆谆告诫大家“如果不明白革命的实际情形，也容易和他们一样的”。鲁迅的目光是多么敏锐，而其论断又是何等深刻!"},{"type":"paragraph","text":"鲁迅自己战斗的一生，就是这方面的光辉榜样。他从来没有离开过硝烟滚滚的阶级斗争战场。刘少奇一类骗子，曾用“天才”、“先知”等名号，来否定鲁迅的革命实践，甚至说鲁迅“没有投入斗争漩涡的中心”，以此来为他们宣扬唯心论的先验论服务。这是对鲁迅的极大污蔑，是完全违背事实的。“风雨飘摇日”，鲁迅顶风冒雨，勇敢战斗；“大野多钩棘”，鲁迅披荆斩棘，一往无前。长期的革命斗争实践，造就了伟大的鲁迅。鲁迅一系列杰出的作品，尤其是他后期的杂文，几乎没有一篇不是在阶级斗争的战壕里写成的，用他自己的话来说，这些作品不是凭“天才”和“灵感”“涌出来的”，而是由斗争“挤出来的”。我们一定要努力学习鲁迅这种始终“和革命共同着生命”，为革命而“挤”的宝贵精神。"},{"type":"paragraph","text":"马克思主义既然肯定实践第一的观点，也必然同时肯定从事革命实践的主体——人民群众。古往今来的唯心论者，总是拼命鼓吹天才史观，他们封自己为“救世主”，视人民群众为“芸芸众生”，根本颠倒了个人和人民群众的关系。在一九二八年—一九二九年的“革命文学”论争中，就有那么一伙人自视特殊，自诩高明，一股劲地叫嚷要“获得大众，不断地给他们以勇气，维持他们的自信!”仿佛他们自己是勇气十足的“英雄”，群众则是“无知”的“愚氓”。针对这种资产阶级知识分子的自大狂，鲁迅在《意见》中特别强调指出，左翼文艺工作者首先要摆正自己与人民群众的关系。他说:“以为诗人或文学家高于一切人，他底工作比一切工作都高贵，也是不正确的观念。”他辛辣地讽刺了当时左翼文艺队伍中某些人的想入非非:一心期待着革命胜利后“坐特等车，吃特等饭”。鲁迅正确地指出:有这种错误思想的文学家，“也容易变成‘右翼’”，他们所创作的作品，充其量也不过是一些“敲门砖”而已!"},{"type":"paragraph","text":"为什么“也容易变成‘右翼’”?因为他们把自己看得高于一切，主宰一切，而无视历史是劳动人民创造的这一真理。这种个人主义者，如若沿着主观唯心主义的道路滑下去，必然和革命事业发生尖锐的矛盾，必然和广大劳动人民发生尖锐的冲突，以致堕落为敌视和反对劳动人民的“右翼”。十分明显，他们的推崇文艺，实质上不过是一种投机，“犹之用一块砖敲门，门一敲进，砖就可抛弃了，不必再将它带在身边。”这样的个人主义者写出的作品，不管他们自己怎样自吹自擂，正如鲁迅指出的那样，只不过是“新袋子里的酸酒，红纸包里的烂肉”，甚至会变成放在剥削阶级客厅里的“许多古董磁器以外”的一个“也很别致”的“粗碗”，最终堕落成为剥削阶级玩弄猎奇的对象!"},{"type":"paragraph","text":"在《意见》中，鲁迅就是这样把对待人民群众的态度和一个人的政治倾向联系起来，向左翼文艺工作者敲起了警钟。在这里，鲁迅触及了资产阶级知识分子世界观的深处，提出了左翼文艺工作者必须解决真正为工农大众服务这个重大的课题。鲁迅自己也正是这样的一个光辉榜样。他“俯首甘为孺子牛”，把自己的毕生贡献给人民大众。他那卷帙浩繁的著译，正是这种精神的生动写照。在为实现社会主义和共产主义的斗争中，我们十分需要发扬鲁迅这种全心全意为人民服务的精神!"},{"type":"paragraph","text":"政治上的“左”倾机会主义和思想上的资产阶级个人主义，必然导致组织上的宗派主义和关门主义。“左”倾机会主义者用感想代替政策，用主观臆测代替对政治形势的细密分析和阶级势力的科学估量，以为凭他们几个“先知先觉”，便可以包打天下，这样，他们就必然要把浩浩荡荡的革命军拒之门外，堕入空想和盲动的深坑。正因为这样，所以他们动辄把不同意他们错误观点的人，通通斥为“不革命”或“反革命”。对这种宗派主义、关门主义的恶劣行径，鲁迅给予严厉的斥责，他尖锐地指出，“联合战线”之所以不统一，就在于“或者只为了小团体，或者还其实只为了个人”的“左”倾宗派主义在作祟。鲁迅进一步指出，要克服这种倾向，就得纠正错误的政治方向，改造自己的思想，确立“目的都在工农大众”的世界观。"},{"type":"paragraph","text":"鲁迅的忠告，大大加强了战斗的左翼文艺工作者之间的团结。然而，随后窃踞“左联”领导权的“四条汉子”却疯狂地加以反对，他们在宗派主义、关门主义的道路上越滑越远，对鲁迅大摆围剿阵，进行猖狂的围攻。但鲁迅毫不妥协，坚持同他们进行持久不懈的斗争，直至生命的最后一息。我们伟大领袖毛主席在一九四二年延安文艺界整风的时候，引用了鲁迅在《意见》一文中的重要论述，并号召“一切共产党员，一切革命家，一切革命的文艺工作者，都应该学鲁迅的榜样……”，对“四条汉子”和其他大搞宗派主义、关门主义的机会主义者的罪恶阴谋进行了彻底的清算。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"列宁说过:“唯心主义和唯物主义的斗争难道会陈腐吗?”在无产阶级专政条件下，在如何对待革命实践和对待人民群众这两个原则问题上，唯心主义和唯物主义的斗争不仅没有“陈腐”，而且非常激烈，三十年代是如此，六十年代也是如此。鲁迅当年曾经殷切地期待过:“要造出大群的新的战士”。而正是在这个组织和建设文艺队伍的根本问题上，“四条汉子”一伙掀起了一股又一股的唯心主义的浊流。他们千方百计反对文艺工作者深入革命实践，提出什么要“两耳不闻窗外事”，“坚持十年寒窗无人问”，靠“天才”和“灵感”来闭门造车，而且据说这样也可以“进入无产阶级的世界观”。伟大的共产主义者鲁迅坚决反对“关在玻璃窗内”；“四条汉子”却竭力提倡“两耳不闻窗外事”。一“窗”之隔，多么鲜明地划出了在组织文艺队伍问题上唯物主义和唯心主义的界线!鲁迅深刻批判了“以为诗人或文学家高于一切人”的错误观念。“四条汉子”却大搞特殊化，拼命扶植精神贵族。正是在这条罪恶的文艺黑线统治下，有多少文艺工作者受到毒害以至毁灭!其中有的由于不愿在斗争中改造自己，终于如鲁迅所说的从“左翼”变为“右翼”，最后堕落成为人民的敌人；有的在资产阶级香风臭气的腐蚀下，犯了严重的错误，成为历史上来去匆匆的过客；甚至有少数工农出身的青年文艺工作者，由于经不住文艺黑线和资产阶级名利思想的侵袭，苗子尚未茁长就已枯萎，成了昙花一现的人物。这些触目惊心的阶级斗争事实，值得我们深思和警惕。"},{"type":"paragraph","text":"由于历史条件的限制，鲁迅没有可能系统地解决文艺同工农兵相结合这个根本问题。这个根本问题，直到毛主席的光辉文献《在延安文艺座谈会上的讲话》的发表，才得到最正确、最彻底、最系统的解决。但是，鲁迅许多凝结着他的长期斗争经验的宝贵《意见》，对于我们加深理解毛主席光辉的文艺思想，自觉执行毛主席的革命文艺路线，至今仍具有强烈的现实意义。"},{"type":"paragraph","text":"毛主席说:“鲁迅是中国文化革命的主将，他不但是伟大的文学家，而且是伟大的思想家和伟大的革命家。”鲁迅的全部斗争，都体现了作为“伟大的思想家”和“伟大的革命家”的精神品质，从这个意义上说，鲁迅的《意见》不仅可以加深我们对毛主席革命文艺路线的理解，而且也可以增强我们识别真假马克思主义的能力。在鲁迅的《意见》发表几十年之后，刘少奇一类骗子就象鲁迅当年所痛斥过的那样，挂着“唯我是真无产者”的招牌，大搞“左”的和右的机会主义路线，大肆鼓吹唯心论的先验论，大搞宗派主义和山头主义，妄图分裂党，实现资本主义复辟。但是，他们的下场也只能如鲁迅当年抨击托派时所指出的那样:他们虽然“高超”，但“仍不免要从天上掉下来，掉到地上最不干净的地方去”。"},{"type":"paragraph","text":"“要战斗下去吗?当然，要战斗下去!”这是当年鲁迅对围攻他的“枭蛇鬼怪”的响亮回答。今天我们也用这句话来回答那些摇晃唯心论破旗、妄图阻挡无产阶级革命洪流的政治骗子。发扬鲁迅“痛打落水狗”的战斗精神，将革命进行到底!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"反潮流","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}