{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"古为今用的光辉典范——学习毛主席词二首的初步体会","authors":["赵朴初"],"dates":[{"year":1976,"month":1,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"古为今用的光辉典范"},{"type":"paragraph","text":"——学习毛主席词二首的初步体会"},{"type":"paragraph","text":"赵朴初"},{"type":"paragraph","text":"毛主席十年前写的《水调歌头·重上井冈山》和《念奴娇·鸟儿问答》两首词的发表，是我国人民政治生活上和文艺生活中的一件大事。毛主席在这两首词中，针对目前国内外最关键的问题，向我们发出了两项重要号召：一是坚持革命，坚持进步，决心不断攀登高峰；二是反对修正主义，反对投降主义。这对全国人民具有极深刻的教育意义和极大的鼓舞作用。毛主席这两首词实现了思想性与艺术性的高度统一，革命的内容与民族形式的圆满结合。这对我国社会主义诗歌的发展，特别是在“古为今用”、“推陈出新”方面，又一次提供了光辉典范。读这两首词，愈读愈觉意味深长。限于认识与学力，我只就毛主席如何创造性地运用“词”这一旧诗体的艺术特点，略谈自己的一些初步粗浅体会。"},{"type":"paragraph","text":"首先，关于词这一旧形式的改造问题。词起源于民歌，同音乐有天然的联系，清新活泼是其特点。在平仄的变换、对仗的使用与韵脚的安排等方面，较之五七言诗更能发挥汉语的特色。后来虽然脱离了音乐，但仍保存着大量节奏流转、音韵和谐的格式。许多常用的牌调，读起来很能给人以音乐的感受。但是，在旧时代封建文人的笔下，词曾经长时期被引入错误的道路，题材日趋狭隘，志趣日趋卑弱，因而被贬为“诗余”，嗤为“小道”。一些杰出词人，如辛弃疾、陆游、陈亮等人，也曾试图给以突破与提高，但由于阶级地位与思想感情的局限，他们始终未能、也不可能做到真正彻底。"},{"type":"paragraph","text":"毛主席的词，一面尽量利用词调的格律以保存词体的节奏美，同时又一空依傍，挥洒自如，真正达到“拓开万古心胸”（陈亮语）的境界，把这一诗体提到前所未有的高度。这和毛主席无产阶级革命家的远大的抱负、恢宏的胸襟，一往无前的战斗精神、坚定饱满的革命乐观主义等等都是分不开的。"},{"type":"paragraph","text":"毛主席这首《水调歌头》，上段写到重上井冈山，写到旧时战地黄洋界，但不是“感旧”而是“颂新”。“莺歌燕舞”、“潺潺流水”，都是“新颜”的象征性描绘。下段写到“三十八年过去，弹指一挥间”，但并不是慨叹流光飞逝，而是提出更宏伟的目标，更艰巨的任务，那就是“可上九天揽月，可下五洋捉鳖”，接着引出了“世上无难事，只要肯登攀”这样响亮的号召作结。全词利用本调回环起伏的节拍，声调愈唱愈高，使人读了，精神无比振奋。这样崇高的境界，决定于伟大革命家的世界观。词体到此，可以说是得到彻底的改造，焕发了青春的活力。"},{"type":"paragraph","text":"其次，谈谈关于用典问题。用典是我国诗词中常用的手法。但过去旧诗词作者有不少是贪多炫博，为用典而用典，堕入掉书袋的恶道，因而很遭人诟病。但是如果运用得当，确可收到简炼文字的效果。因为，每一典故大抵都有一个出处故实为背景。通过联想，可以以少含多，以浅喻深，以近指远，因而丰富文字的内含，增强作品的概括力。"},{"type":"paragraph","text":"毛主席最善于运用古典，正用，反用，廓大，引伸，驱使某一典故在人们联想中所形成的印象，为作品的主题服务。《鸟儿问答》这首词，全篇借用庄周《逍遥游》中关于大鹏和斥鷃的寓言，形式上好似一个派生的小故事，但内容意义则完全不同。庄周的原意在于泯灭现实界的“大”“小”差别，追求其所谓“无待”的“逍遥”。这当然是唯心的妄想。但庄周凭其特有想象力，却构出了一幅“极大”与“极小”互不理解的诡奇局面，为人们熟闻乐道了二千多年。毛主席抛弃了原故事的唯心思想，却利用了庄周所虚构的那“大”与“小”的强烈对比，用形象化的语言，突出地描绘了革命者视野之广阔，志向之远大，又尖锐地讽刺了修正主义者和投降派们的渺小、短视、怯懦与庸俗。这样就刷新了原故事的意义，增强了词作的气魄，赋予旧故实以新的生命力。"},{"type":"paragraph","text":"再其次，关于运用旧辞汇问题。辞汇来自人民的口头与文人的笔下，经过千百年的检择与锤炼，存留下来的大都具有一定的表现力和感染力。我国文学传统悠久，辞汇极丰富，问题在于如何运用。旧辞汇往往会因熟用而失去锋芒，或因滥用而流入堆砌。这一点，过去有不少人已经觉察到了。如对“文”与“质”、“气骨”与“辞藻”等问题，都曾有过不少讨论。但他们由于多半从唯心观点出发，始终未能抓住问题所在。"},{"type":"paragraph","text":"毛主席的诗词正确解决了思想性与艺术性的关系问题，因而能够充分灵活地运用旧辞汇的优点。在毛主席笔锋的驱遣下，一些大家熟用的词儿都会变得内容充实、色彩鲜明起来，有时简直是点铁成金。这一特点，在毛主席诗词中随处都可见到。例如《重上井冈山》上半阕中间几句，“莺歌燕舞”、“潺潺流水”原是很常见的描写景物的字样，但是这里在上下文一气贯注之下，读者所感受的就不仅是“莺”、“燕”、“流水”等一件件单纯事物，而是一整片生气蓬勃的新世界了。又如“九天揽月”一语，本是来自李白“欲上青天揽明月”的诗句。但在李白的原诗里，只是代表一种出离尘世的愿望，而在毛主席词里则是象征一种翻天覆地的革命事业。李白用的是“欲上”，说明这是一个主观幻想。毛主席用的是“可上”，这就显示出革命乐观主义的坚定信心了。“瓮中捉鳖”也是一句成语，形容手到擒拿，极其容易而已。毛主席改“瓮中”为“五洋”，规模立即大大不同，但要捉的依然只是些“鳖”，这又显示出革命者藐视一切敌人的英雄气概了。我觉得，这些都是革命浪漫主义和革命现实主义相结合的很好范例。"},{"type":"paragraph","text":"在《鸟儿问答》一词中，毛主席又换了另一种风格，大量使用了人民口头的活语言。本词原是假拟两个飞禽的一篇对话，所以使用口语更适合于写态传神。这个手法，古代词人也曾经做过尝试，但大都是游戏笔墨，作者自己也并不重视。毛主席这首词却是论述一个重大问题，所以似轻松而实严肃，读起来令人感到酣畅淋漓，泼辣痛快，笔锋锐利，有极强的战斗性。"},{"type":"paragraph","text":"这篇短文所谈，仅仅限于“古为今用”这一问题，略陈个人的一些浅见，并且仅限于“词”这一诗体，认识也不深，只敢希望能为大家学习毛主席诗词，提供点滴的资料而已。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}