{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"毛主席接见秘共（马）第一书记萨杜尼诺·帕雷德斯·马赛达谈话记录","authors":[],"dates":[{"year":1964,"month":11,"day":24}],"is_range_date":false,"parts":[{"text":"毛主席接见秘共（马）第一书记萨杜尼诺·帕雷德斯·马赛达谈话记录（未经本人审阅）","type":"title"},{"text":"时  间：1964年11月24日下午5点50分至7点10分","type":"paragraph"},{"text":"地  点：中南海颐年堂","type":"paragraph"},{"text":"参加人：许立，李锡三","type":"paragraph"},{"text":"翻  译：杨恩瑞","type":"paragraph"},{"text":"记  录：蒋光化","type":"paragraph"},{"text":"帕雷德斯（以下简称帕）：我非常高兴见到您，这是我长期所期待的机会。","type":"paragraph"},{"text":"毛主席（以下简称主席）：欢迎你！是不是明天就是走了？","type":"paragraph"},{"text":"帕：我28号离开北京。","type":"paragraph"},{"text":"主席：今天是24号，那还有几天。","type":"paragraph"},{"text":"帕：是的。你身体怎么样？","type":"paragraph"},{"text":"主席：勉勉强强。（这时主席请外宾吸烟，外宾表示不会吸）","type":"paragraph"},{"text":"帕：我想占您一点时间，向您表达我个人和秘共中央向您的问候！","type":"paragraph"},{"text":"主席：谢谢。你们党现在分裂为两个？","type":"paragraph"},{"text":"帕：在我们党内的看法，我们党未发生分裂，只是那些修正主义分子被赶出去了。现在那些被开除的修正主义分子自称是一个党，但我们不承认它是一个党。","type":"paragraph"},{"text":"主席：噢！","type":"paragraph"},{"text":"帕：主要是今年年初第四次全国代表会议上被开除的那些修正主义分子，把听命于他们的一伙人拼凑在一起，成立了一个党。他们要成立全国规模的党，但未达到目的。","type":"paragraph"},{"text":"主席：没有达到，好！","type":"paragraph"},{"text":"帕：我们国内有些县，有些省，现在根本没有修正主义分子存在，所以我们的概念是：在我们国内我们党未分裂。","type":"paragraph"},{"text":"主席：他们是少数！","type":"paragraph"},{"text":"帕：是少数，很少几个人。被开除的主要是原来占据中央领导的少数人。实际上这些人数人，好多年来已同基层没有联系，脱离了群众。","type":"paragraph"},{"text":"主席：他们没有群众！","type":"paragraph"},{"text":"帕：是的，他们没有群众。","type":"paragraph"},{"text":"主席：马克思主义政党，脱离了群众就不成为马克思主义政党了。","type":"paragraph"},{"text":"帕：确实是这样。现在在秘鲁，主要的群众团体是由我们控制的，特别是农民联合会。","type":"paragraph"},{"text":"主席：你们国家也靠海吗？","type":"paragraph"},{"text":"帕：是的。我国海岸线有2400公里。","type":"paragraph"},{"text":"主席：你们西北部是什么国家？","type":"paragraph"},{"text":"帕：是厄瓜多尔。","type":"paragraph"},{"text":"主席：跟你们有边境线吗？","type":"paragraph"},{"text":"帕：有。我们同五国有边境线：厄瓜多尔、哥伦比亚、巴西、玻利维亚和智利。","type":"paragraph"},{"text":"主席：同委内瑞拉有没有边境？","type":"paragraph"},{"text":"帕：委内瑞拉跟我们没有边境线，但很接近。","type":"paragraph"},{"text":"主席：这些党里，是不是智利党差一点？","type":"paragraph"},{"text":"帕：是的，可以说是一个修正主义的党。","type":"paragraph"},{"text":"主席：巴西不是分裂成两个党啦，那么厄瓜多尔泥？","type":"paragraph"},{"text":"帕：厄瓜多尔也进行过反修斗争，通过这次斗争，党内多数拥护马克思列宁主义党，少数人坚持修正主义立场。","type":"paragraph"},{"text":"主席：噢！这个党也算不错啊！","type":"paragraph"},{"text":"许立（以下简称许）、李锡三（以下简称李）：国庆节时厄瓜多尔党的总书记也来啦。他们也召开了一个代表大会，把修正主义分子开除了，学习了秘鲁党的做法。","type":"paragraph"},{"text":"帕：厄瓜多尔绝大多数党员是站在马列主义立场上的。哥伦比亚的情况也相象。哥伦比亚党内有相当强大的马列主义力量，实际上已存在另一个党，他们正筹备召开代表大会，准备给修正主义者以致命的打击。我们这三个党：厄瓜多尔、秘鲁、哥伦比亚的同志同巴西的同志不久前在这里商量过，我们四个党打算明年5月下半月在智利召开一次会议，讨论相互联系、相互配合，共同打倒修正主义的问题。玻利维亚党的情况现在也有很多改善。玻利维亚党内的基层组织，特别是工农运动的领导，立场很坚定，而且玻共中央里也有些人立场很好。这就是我们情况，毛泽东同志。","type":"paragraph"},{"text":"主席：你们四党的会议准备在智利开吗？","type":"paragraph"},{"text":"帕：是的。我想能开得成，当然要采取安全措施，不过智利当局控制还不是很严。","type":"paragraph"},{"text":"主席：啊！比较松一些！智利左派组织吗？","type":"paragraph"},{"text":"帕：智利除了修正主义的学外，还有相当多的同志被智共开除了，这些人参加了斯巴达克派。最近智利修正主义者打算通过选举证明和平道路是可行的。但是他们遭到了失败。在这种新的情况下，我想斯巴达克派会有新的进展。","type":"paragraph"},{"text":"主席：整个拉美人民是要革命的。","type":"paragraph"},{"text":"帕：这是很明显的。","type":"paragraph"},{"text":"主席：他们要求有能领导他们的革命的党、革命的领导者。","type":"paragraph"},{"text":"帕：在秘鲁，1962年和1963年，农民联合会召开了两次代表大会，参加这两次大会的有来自各地的代表，他们在会上要求成立自卫组织，因而统治阶级进行残酷的镇压。这就反映了农民的觉悟。","type":"paragraph"},{"text":"主席：人民会慢慢觉悟起来的。","type":"paragraph"},{"text":"帕：现在有我们党的存在，群众觉悟会发展得更快。","type":"paragraph"},{"text":"主席：群众也需要组织起来，需要进行教育，以后等待条件成熟时进行斗争。许多国家从部分地区开始，譬如我们国家就是。十月革命是从首都开始的，我们这个国家就不行了。当时工人、农民力量比较小，敌人力量比较大。我们先是在城市里工作，夺取工会，这个时间有七、八年之久。后来白色恐怖把所有工会统统打垮啦，连城市党的组织也被打垮了，没有地方去了，白色恐怖杀人哪，结果就到乡下去，去跟农民合作，搞武装斗争。开始人也很少，后来发展起来，成了几十万人。有许多根据地，大概有几千万人口，两、三千万人口，后来犯了错误，根据地大部分丧失，军队也缩小了。以后日本帝国主义打进来了，我们军队又扩大了，党又扩大了，因为把过去错误路线加以清除了。我们过去主要犯了两次大的错误，大概有人跟你讲过吧？","type":"paragraph"},{"text":"帕：是的，有人讲过。我59年来过，我在中国有机会听到中国人民革命很有价值的经验。我们也就是在59年才开始学习您的著作，并且把它作为我们一切工作的指针。","type":"paragraph"},{"text":"主席：可以作参考，不可照搬中国经验，要联系你们国内的情况。","type":"paragraph"},{"text":"帕：在情况方面，中国和秘鲁有很多相似之处，如秘鲁农民占大多数，中国农民也占大多数。将来我们准备也以农民战争为主要的斗争形式。我们还有很多相同的地方。当然也考虑到我们本国特殊的情况。","type":"paragraph"},{"text":"主席：应该考虑到。我们花了几十年功夫、犯了许多错误，才把中国情况搞清。从1921到41、42、45年，花了24年，才把中国情况、任务、政策、应该怎么做搞清楚。中国人就是不懂中国事，包括我自己在内。譬如怎么样分配土地，农村阶级分析、调查，我前后花了10年时间。又譬如怎么打仗，原来根本不会打仗，学会比较会打仗也花了10年时间。还有一个统一战线。除了工农联盟之外，还跟小资产阶级、民族资产阶级、一些开明分子进行联盟，这也是经过很久时间我们才学会。譬如把资产阶级分为买办资产阶级、民族资产阶级两部分，我们党内很长时间不赞成这种分法，一直到日本打进来以后才承认。因为这时不仅民族资产阶级赞成打日本，就连以蒋介石为代表的买办资产阶级英美派也打日本。蒋介石过去跟我们打了10年，然后又跟他合作，党内又出现忘记他反共反人民的特点，只看地到他抗日的一面，又产生投降主义，就是迁就蒋介石，不去主动发动人民群众，把这些错误克服之后，我们就发展起来，以后日本走了，蒋介石打我们，这时候又发生要不要去夺取政权，我们党内没有这个问题，在国际上有这个问题。那时苏联同志们劝我们要跟蒋介石和解，实际上就是不要夺取政权，我们不赞成这个意见。蒋介石有几百万军队，有美国帮助，一句话，只花了4年时间就把他们赶跑了。所以路线、政策正确，强大的敌人是可以消灭的，强大的蒋介石、强大的美帝国主义是可以被赶跑的。你们那个地方跟我们相同的是一个美帝国主义。","type":"paragraph"},{"text":"帕：是这样。","type":"paragraph"},{"text":"主席：第二个相同的是有你们的蒋介石。譬如巴蒂斯塔是古巴的蒋介石。蒋介石是美国人走狗，整个拉丁美洲、非洲都存在这个问题，还有亚洲。非洲同亚洲不单是一个美国问题，除了美帝国主义还有欧洲帝国主义。看来形势发展是要比我们预料的快一些。譬如讲，古巴革命比我们预料的要快。譬如你们党，还有几个党的修正主义者被打垮，马列主义占优势，也比我们预料的要快。赫鲁晓夫下台也比我们预料的要快。都要准备两手：革命的长期性，另外一手是准备来得快一些。","type":"paragraph"},{"text":"帕：对的，我逐字逐句的记下了毛泽东同志的话，很感谢毛泽东同志的指点。","type":"paragraph"},{"text":"主席：第一条准备长期艰苦、曲折以后，第二条它如果来得快一点，那不吃亏，那好嘛！","type":"paragraph"},{"text":"（问翻译）他叫什么名字？写给我看看（翻译写帕的名字），用他们的字母写，他们也是西班牙文吧？（翻译答复是的，并把写好了的帕的名字给了主席，主席念帕的名字之后又问：秘鲁怎么写？翻译又写给了主席，主席念秘鲁名称之后又问：为什么秘鲁两字前面要加上EL，翻译回答这是冠词）。","type":"paragraph"},{"text":"帕：有时候也不加。","type":"paragraph"},{"text":"主席：就谈到这里吧！","type":"paragraph"},{"text":"帕：好！很感谢。","type":"paragraph"},{"text":"主席：你什么时候来的？","type":"paragraph"},{"text":"帕：我10月4号到广州，本想来参加“十·一”的，到迟了。","type":"paragraph"},{"text":"主席：不要紧。","type":"paragraph"},{"text":"帕：我这次到中国来，所有的目的都达到了，党委托的事务都办完了。我非常高兴，现在就要回秘鲁参加斗争了。","type":"paragraph"},{"text":"主席：（问许立）有些国家在南京有些学生，不是他们的吧？","type":"paragraph"},{"text":"许、李：就是他们的。有22个到南京去了，还有9个是被苏联友谊大学开除的，现在北京。","type":"paragraph"},{"text":"主席：噢！","type":"paragraph"},{"text":"帕：我们有些同志在莫斯科，战胜了修正主义，来到了中国。所以，现在中国有30个或31个秘鲁同志，他们都正准备好好斗争。这是我们派出的第二批学员。这是我们大家很高兴的事情，因为得到了中共的援助。","type":"paragraph"},{"text":"主席：应该如此，不过不一定教得好。","type":"paragraph"},{"text":"帕：大家都很满意。","type":"paragraph"},{"text":"主席：要真学会马克思主义基本观点，就要把马克思主义同你们国家情况具体相结合。回去不要看不起本国没出过国的同志。有些知识分子不要看不起工农。知识分子有个弱点，他就是书本上学了一些东西，他也没有做过工，没有种过地，知识分子的知识是很不完整的。做一个共产党员，要跟工农接近，要向工农学习，如我们现在这些人不向我国工人、农民学习，那就不行。情况变了，工人、农民有新的要求，我们不知道，我们就会脱离工人、农民。所以我们号召干部，除了体弱有病的极少数人，统通要去跟工人、农民接近，机关留少数人照顾、照顾就行了。现在已开始这么做了，相当大批的，如果一个省平均有50000人的话，（全国）就有100万或者还多一点。如广东就有80000。分期、分批，准备用10年功夫进行社会主义教育，教育工人、农民，反对反社会主义的这些人，跟他们作斗争。这样一来，广大群众得到了教育。反过来，干部自己也得到了改造。（问许立）你们机关有人去没有？","type":"paragraph"},{"text":"许：有80多个，还有20多个最近就要走。","type":"paragraph"},{"text":"主席：不然要脱离群众，你们做的是世界上的事情。","type":"paragraph"},{"text":"帕：很重要。","type":"paragraph"},{"text":"主席：并且要劳动，同最贫苦的群众住在一起，叫同住，群众吃什么，就吃什么，叫同吃。还要同劳动。这样，他们就看得起我们了，不然看不起我们，说你们是做官的，说不是他们的人。群众是反对那些不好的干部的。","type":"paragraph"},{"text":"要把知识分子赶到乡下去、赶到工厂里去不容易，这些人就是习惯于城市。你们也会有这个经验。","type":"paragraph"},{"text":"帕：我们在多年以来，就逐步把一些同志送到农村去工作，但没有让修正主义者知道，他们是不赞成的，他们反对派干部去农村。现在我们在农村组织农民、推动农民斗争已取得了一些成果。现在秘鲁农民运动取得相当高度的发展，虽然面临的任务还很多，要尽力送干部到农村工作，同农民一起劳动。这个原则我们要尽力贯彻，的确接受这个原则的人不多。","type":"paragraph"},{"text":"主席：对了。要说服。农村还有一个问题，农民还要分阶层：一个是富裕阶层，一个是贫农阶层。你是站在富裕阶层立场上，还是站在贫农立场上。发展党的路线，是发展贫农还是富农？我不是指的农村资产阶级——富农，是指不剥削别人的富裕中农。最大多数人是贫农，革命最可靠的力量在农村也是贫农。富裕中农是动摇的，要团结它，但是不能依靠它。如果农民组织领导权落在富裕中农手里，那么斗争就不会坚决，也不能持久当然要有他们的人参加，譬如一个五人委员会，富裕中农可以有一个人参加就可以了。要有一个比例。完全不要他们好不好呢？这也不好。他们比例多了，譬如五人中有三个，主要领导权在他们手里，那也不好。","type":"paragraph"},{"text":"帕：是的。毛泽东同志在农民运动中经验很丰富。","type":"paragraph"},{"text":"主席：这些问题我们碰到过。你们回去调查一个、两个农村，要找各阶层人谈话，但要首先找农村贫农、雇农谈话，从他们那里可以了解富裕中农，可以了解富农，有剥削的，可以了解地主、地主的各阶层。当然囉，也可以找富裕中农，也可以找个别富农谈话，不然就不会了解他们的心理状态。也有个别开明人士，地主里有当权派地主，有不当权地主，找那个不当权的地主谈话也有益处。","type":"paragraph"},{"text":"但主要问题是贫农问题，恐怕我们这些国家，亚、非、拉，这是普遍性问题。","type":"paragraph"},{"text":"帕：是这样。","type":"paragraph"},{"text":"主席：当你们没有农民作同盟军时，革命不能胜利。这是列宁提出的工农联盟。因为十月革命时俄国工人、产业工人只有400万人。十月革命如果没有农民作同盟军就不能胜利。那么亚、非、拉这些国家就更是如此。因为是殖民地、半殖民地，更加适应工农联盟这个口号。另外还有民族资产阶级问题。看来每个国家总有一个民族资产阶级和它们的知识分子。所以要被打倒的，不要一次都打倒。帝国主义、封建主义不用讲，还要加上它的买办资本。在执行时，如封建主义就要分当权不当权，开始就要打倒当权的。这样敌人就比较小，团结的人就多了，但不能丧失原则，基本原则是工人同农民的联盟。工人同农民中最广大的贫农联盟，只要把贫农团结起来，中农就来了，不要请就来了。民族资产阶级是个麻烦的问题，它对帝国主义不满间，同时它又剥削工人，因此这个阶级是我们团结听对象，又是斗争对象。我们这个国家现在还有民族资产阶级。它们的工厂已归国家所有，但还给他工资。他们有很多知识分子，他们在散布资本主义思想，他们要使革命向他们资本主义道路走去。我们要它向社会主义道路走去。所以民族资产阶级在现在的我国，既是团结对象，又是斗争对象。有一部分资产阶级左派，我们经过他们去做工作。不谈了，谈得太多了。","type":"paragraph"},{"text":"帕：毛泽东同志，我永远不觉得多，我很愿意不断听您讲下去，讲得越多越好。我怕占你太多的时间，已经占你很多时间了。祝你身体健康！（起身外出）","type":"paragraph"},{"text":"主席：送你。（宾主步出颐年堂）你今年多大年岁？","type":"paragraph"},{"text":"帕：我今年43.","type":"paragraph"},{"text":"主席：你还是青年啊！","type":"paragraph"},{"text":"帕：我回去还是可以作一番斗争。（同主席握手告别）祝您身体永远健康！我回去一定告诉秘鲁的同志我见到了您。","type":"paragraph"},{"text":"主席：再见！","type":"paragraph"}],"comments":[],"origin":"根据文件的翻印件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"对话"}]}]}