{"books":[{"id":"f8ac7a27-0c1c-408b-be43-5c7a801f4535","name":"前奏：毛泽东1965年重上井冈山（当代中国出版社2010年）","internal":false,"official":false,"type":"pdf","author":"马社香著，当代中国出版社2010年","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/f8ac7a27-0c1c-408b-be43-5c7a801f4535.pdf"],"article":{"title":"三、毛泽东长沙九所等待22天","alias":"","parts":[{"type":"paragraph","text":"三、毛泽东长沙九所等待22天汪东兴、华国锋井冈山沿线打前站"},{"type":"paragraph","text":"4月29日晚，毛泽东一行从武昌到达长沙，湖南省委张平化、王延春、华国锋等人前往大托铺专线迎接，送往湖南省委旁边的九所。毛泽东下榻九所三号楼，汪东兴及随行工作人员分别下榻四号楼、五号楼。"},{"type":"paragraph","text":"4月30日晨，汪东兴、华国锋及湖南省公安厅厅长李强等人，按照湖南省委新近安排，一起前往井冈山，沿途为毛泽东上山做相关准备工作。"},{"type":"paragraph","text":"湖南省委安排华国锋陪同汪东兴打前站，据说这与毛泽东对华国锋的长期关注分不开。20世纪80年代，湖南省人大副主任齐寿良曾是华国锋多年的老战友和老同事。他曾感慨地讲述华国锋的一段经历。华国锋是山西省交城县人，16岁参加交城游击队。先后担任过交城游击队政委、阳曲县委书记等职。1949年3月，中共湖南省委在天津组成，黄克诚任书记，王首道等任副书记。随后，中央从山西、河北、河南、东北等老解放区抽调了大批干部准备南下。1949年5月，华国锋从忻州县委书记调到普中南下工作团一大队五中队，随队南下。齐寿良和华国锋在同一个中队来到湖南，华国锋分配到湖南省湘阴县任中共第一任湘阴县县委书记。1951年4月，华国锋调到湘潭县委担任第三任县委书记，同时兼任湘潭县人民武装部政委。1952年8月底，华国锋调任新建立的中共湘潭地委任副书记兼行署专员。"},{"type":"paragraph","text":"据华国锋的秘书曹万贵说，华国锋第一次引起毛泽东注意是在1953年。当时湘潭尚未通车，毛泽东专列停在株洲。华国锋接到通知从湘潭赶去向主席汇报，主要汇报湘潭农业互助组。华国锋对湘潭手工业、商业的现状也比较了解，毛主席问什么，他红着脸答什么。毛主席笑着说：你这个年轻人还是沉了下去的。要深入群众，实事求是。"},{"type":"paragraph","text":"当年毛泽东的话对华国锋触动不小，他继续深入基层搞调查，经常参加农村劳动。韶山的合作化比较早，他一个猛子扎到韶山，住在贫农家里，一住一两个月，发现了不少问题，实事求是，一一解决。华国锋在韶山口碑很好，当地人一直叫他“华政委”。1954年，华国锋升任中共湘潭地委书记。1955年是我国农业合作化年，也是华国锋学习毛泽东著作的丰收年。那一年，华国锋发表了《克服“左倾”思想，积极迎接农业合作化运动到来》、《充分研究农村各阶级的动态》、《在合作化运动中必须依靠贫农》几篇学习体会，引起了有关部门的注意，汇报给毛主席。1955年7月，毛泽东专列又停在株洲，华国锋再次被通知去向毛泽东汇报。"},{"type":"paragraph","text":"1955年10月，中共七届六中（扩大）全会在北京召开，1955年毛泽东、华国锋（左一）等在专列上。邀请了300多名列席代表。34岁的华国锋作为列席代表出席了会议。会议休息时，毛泽东向中央其他领导同志介绍华国锋：“这个年轻人是我的父母官。”一句戏言说得华国锋满脸通红，“一个老实人。”毛主席笑着赞扬。由于毛泽东的推荐，34岁的华国锋在中央会议上介绍了湘潭地区合作化的经验，特别分析了韶山刘秀华互助组发展为合作社的基本经验和存在问题，受到大会的普遍关注。"},{"type":"paragraph","text":"1960年，华国锋由湘潭地委第一书记调任湖南省委书记处书记。1963年4月2日，华国锋在《新湖南报》发表《贵在鼓劲》一文，宣传了岳阳县毛田区坚持集体经济、科学种田、多种经营种棉花的事迹，提出“贵在鼓劲”与科学精神相一致的鲜明政治观点。这无疑是对党内当时要不要坚持集体经济，如何坚持集体经济发展农业生产的一个生动回答，此文立即受到毛泽东的关注和肯定。不久，毛泽东到湖南视察，华国锋汇报工作时还特别背诵了毛田区过去的一段顺口溜：“毛田里莫种花，十家种花误九家。种得花来不结果，结了果儿不炸花。”现在是科学种田干劲大，棉花丰收喜千家。再次赢得了毛泽东的信任和称许。1964年华国锋兼任湖南省副省长，原毛田区区委书记毛致用很快从岳阳县委书记提拔为湖南省省委委员。"},{"type":"paragraph","text":"当时湖南农业、水利的恢复发展都比较快。1965年春韶山灌区上马，华国锋任总指挥。他整个人下到了基层，召开现场会和讨论会都在大队、小队，请老农和基层"},{"type":"paragraph","text":"1999年作者采访韩芝俊"},{"type":"paragraph","text":"（右）时的合影（曹万贵摄）干部参加，决定修建灌区的最佳方案。那时候，依靠群众，为群众办事是儿子为父母办事，尽心着呢！不像现在有的地方干部摆起了官架子。干部一自以为当官，欺压老百姓就是迟早的事。"},{"type":"paragraph","text":"1965年4月下旬，老华接到去井冈山打前站的通知，匆匆忙忙从基层赶回长沙。那年我在下面蹲点搞“四清”，四个孩子都由阿姨管。华国锋没有等及我下乡回来，就和他人一起去井冈山了。"},{"type":"paragraph","text":"（1999年10月19日华国锋夫人韩芝俊口述）"},{"type":"paragraph","text":"4月30日上午，华国锋等人陪同注东兴从长沙出发，沿着铁路线先到株洲再达醴陵。毛泽东专列是直接到株洲还是醴陵，汪东兴等人拟了两个方案，请主席定夺。从醴陵向井冈山进发，当时不通火车，只能坐汽车。路况尚好，一路顺风到茶陵。"},{"type":"paragraph","text":"茶陵县委招待所修建在水河边，艳阳倒影，别有一番诗意。汪东兴和华国锋等人一商量，从长沙到茶陵180多公里。老人家一路颠簸而来，醴陵到茶陵一段又没通火车，应该在茶陵住下来休息才合适。毛主席住茶陵招待所，安全保卫工作动作大了，影响群众生活，也难以保密。茶陵县委办公楼在县委大院里面，绿树成荫，比较安静。他们和管接待的县委李书记商量，能不能腾两间办公室布置成休息的地方。有一桌能吃饭，有一床可睡觉即行。汪东兴比比画画谈得很细致，说床上的木板会自己带来，不用做新的。汪东兴还问了茶陵到并冈山有几条路可走？茶陵县委副书记李颖回忆，他当时回答：有两条。一条是经炎陵县（原郡县，井冈山六县之一）到宁冈上井冈山，路比较近，但不好走，听说宁冈和炎陵县交接的睦村有一段路没有修好，还是泥巴路；另一条是走茶陵高垅，经莲花、永新、宁冈上井冈山，这是一条老公路，路面平整好走。问清楚后，他们画了两条路的简图，喝了一杯茶就离开了。"},{"type":"paragraph","text":"汪东兴、华国锋等人从茶陵出来，没有走炎陵县，选择走永新。那天，永新县委书记梁建国接待了他们，领他们先去看县委招待所。一走进招待所大门，几个人的脚步都像听到哨子，停了下来，好像是问，这是县级招待所吗？是一个山区招待所吗？真令人难以置信。那种高大气派，给人的感觉不是奢侈、豪华，而是一种空灵和气势。永新招待所的走廊、房间都很高大，就像为毛主席特制的一样。汪东兴问梁建国：“你到过北京中南海、故宫？”摇头。“你去过武汉东湖梅岭？”摇头。“你去过杭州刘庄？”还是摇头。“那这个招待所的设计师去过吗？”"},{"type":"paragraph","text":"梁建国大笑，说这个招待所没有请设计师，是他和当地建筑公司年轻技术员罗兵朵画了一个图纸，就地取材修建的，没有花多少钱，人工大多数都是义务劳动。永新是个穷县，20世纪60年代初，想花钱也没有。这些年轻人和他一样是“土包子”，哪里都没有去过。"},{"type":"paragraph","text":"“那你怎么想起盖这么高大的房间和走廊呢？你又没有去过毛主席住过的地方？”汪东兴终于一口气说出了几位客人共同的疑问。"},{"type":"paragraph","text":"可我在井冈山工作过。解放初期，我在宁冈县当第二一"},{"type":"paragraph","text":"任县委书记，听当地百姓讲了一件又一件往事，毛主席带领他们闹革命的艰难、伟大，一刀一划铭刻在心。从那一天起，我就相信毛主席一定会回来，看一看井冈山。后来我又被省委安排到永新任县委书记，我的一个强烈愿望，就是修一个高高大大的招待所，迎接毛主席回来。我想，毛主席住的房子一定就是这样，朴实无华又高高大大。"},{"type":"paragraph","text":"“毛主席真的要回来啊！井冈山上有无数烈士的英魂，他们都想和毛主席说话了。”当时，我情不自禁流下了滚滚的泪水。他们紧紧地握住我的手。几个人的心情都很激动。虽然有保密规定，他们没有告诉我具体情况，我心知肚明，毛主席要回永新看看了，要回井冈山了。"},{"type":"paragraph","text":"（2003年7月19日梁建国口述）"},{"type":"paragraph","text":"湖南省委小车从永新继续向井冈山进发。4月30日傍晚到达茨坪。井冈山管理局就在茨坪中央。管理局党委书记袁林、副局长兼井冈山公安局长孙景玉（当时管理局无局长，由孙景玉主持管理局日常工作）出面接待。他俩是第一次见湖南省委副书记华国锋，对汪东兴则要脸熟得多。1957年精简机构，汪东兴从中央办公厅下放到江西工作多年（1958～1961年），担任过江西省委常委、农垦厅厅长；1958年8月1日，江西省共产主义劳动大学成立后，又兼任劳动大学党委书记兼副校长。1959年庐山会议期间，孙景玉作为“朱德组”保卫组长和汪东兴更是熟悉。1961年9月中共第二次庐山会议后，汪东兴重新回到毛泽东身边工作。此时，井冈山管理局的孙景玉、袁林一见汪东兴、华国锋一起来安排“中央首长住宿”，两人兴奋地击了一下手掌。"},{"type":"paragraph","text":"井冈山管理局书记袁林是江西永新人，贺子珍的小老乡，两人老家相隔一二十里地，前后相望。他也是贺子珍的老战友。苏区反“围剿”时，袁林和贺子珍的弟弟贺敏仁在一个司号班工作，是一对好朋友。袁林、孙景玉兴奋地陪着几位领导，沿着新修的马路，来到井冈山宾馆，一间房一间房地看。"},{"type":"paragraph","text":"汪东兴看得很仔细，对一楼主房的卫生间提了一点要求，对写字桌提出要高大一点儿，最好是三屉桌，好放"},{"type":"paragraph","text":"腿。孙景玉试探问：准备一张木板床？汪东兴说不用，他1965年5月1日华国锋在大井"},{"type":"paragraph","text":"们自己带来。"},{"type":"paragraph","text":"这时，再傻的人，也知道是谁要上井冈山了。"},{"type":"paragraph","text":"汪东兴一语双关地说：你们准备好了，中央首长会来；准备得不好，首长不会来。"},{"type":"paragraph","text":"我们激动地说：保证做好准备。"},{"type":"paragraph","text":"（2003年7月19日袁林口述）"},{"type":"paragraph","text":"汪东兴一行在井冈山宾馆住了一个晚上。据孙景玉和井冈山宾馆当时的管理员林海泉回忆：第二天是五一劳动节。上午，华国锋还到大井参观了毛主席的旧居，在那里照了相，然后顺道下山回长沙。毛泽东长沙生病难离"},{"type":"paragraph","text":"5月1日，毛泽东正在长沙等待井冈山打前站的同志。毛泽东这次在长沙下榻的九所三号楼，多年来一直被人传说是湖南省委专门为毛主席和中央首长修建的别墅，不是事实。据当时张平化的秘书梅永禄和湖南省委办公厅接待科科长肖根如回忆，1961年，湖南省委办公厅为省委九位常委在省委机关西侧陈家山修建了九栋别墅式平房，故称九所。九栋别墅建成后，群众反映比较大，湖南省委第一书记张平化没有搬进去，其他书记、常委更不便搬进去，九所只好改为湖南省委办公厅招待所，又名陈家山招待所，与湖南省委机关一墙之隔，有一门直通。"},{"type":"paragraph","text":"新中国成立后，毛泽东回湖南比较多。1954年11月25日，毛泽东专列从江西过来，经株洲到达长沙大托铺专线停了下来。毛泽东坐汽车进城去探望湖南省人民政府主席程潜先生，晚上离开长沙回京。以后，毛泽东到长沙的时候日见增多，南下广州，毛泽东习惯在长沙停下来，从杭州、上海回京，毛泽东也喜欢经南昌走萍乡拐长沙住一住，为了不影响地方，毛泽东一直都住在专列上，专列停靠的大托铺专线周围没有树木，冬冷夏热，地方领导极为不安。可毛主席又不充许为他和其他领导修建招待所。湖南省委只好将解放前国民党将领的住宅改造为蓉园招待所。1959年6月，毛主席从韶山回长沙接见杨开慧的兄嫂、朋友，都是在蓉园招待所一号楼。1960年，毛主席接见毛泽民发妻王淑兰和养子毛华初一家，也是在蓉园一号楼。九所建好后，毛泽东来长沙，才被邀请到九所休息，1965年被安排在三号楼下榻。"},{"type":"paragraph","text":"毛泽东身边的工作人员安排在四号楼和五号楼，靠得很近。九所紧挨省委大院，远远看去它和蓉园就像湖南省委的左臣右相。九所还有一条独立的通道，进出可以不经过湖南省委大院的大门。"},{"type":"paragraph","text":"毛泽东身边的工作人员当年都比较年轻，工作严肃紧张，生活又不失活泼。一住下，相互开起玩笑，说在梅岭我们住二号楼，在长沙住九所四号楼，双数和我们结缘了，“好事成双”嘛。梅岭二号楼挨着东湖，九所四号楼旁边是一座小山坡（陈家山），不高也不大，天然的，就像“金瓶寺的小山”，当时流行的一首歌颂毛主席的歌词就是“金瓶寺的小山，山上虽然没有寺”。毛泽东很喜欢这个小山，第二天起床散步就是登山。卫士、医护人员、机要员等人都跟在老人家后面登。一边登山，一边问：“过两天，我们就跟着您上并冈山了？”满脸都是兴奋。据谢静宜、周福明、顾作良、王宇清等人回忆，1965年春从北京出发时，没有通知去并冈山，在梅岭住了一个多月后，才知道去井冈山，一个个都兴奋得要命，到了长沙，离井冈山更近了，心情也更急迫了。在主席面前，不自觉地打破不知道不许问的禁令，像小孩子一样问了出来。主席微笑着说：“快了。”"},{"type":"paragraph","text":"但谁也想不到那段日子，毛泽东病了，严重的感冒。感冒不要紧，令人着急的是主席坚决不吃药，大有发展到支气管炎的趋势。医生着急地请他吃药，老人家摇头；护士长吴旭君千劝万劝，主席不听。主席希望加强锻炼，增加自身免疫力来抵抗感冒。对一有病就吃药一直不感兴趣。"},{"type":"paragraph","text":"（2005年5月2日谢静宜电话口述）"},{"type":"paragraph","text":"1964年6月24日，毛主席接见外宾谈了一番话，对我国的保健制度曾经提出了自己的看法。毛泽东说："},{"type":"paragraph","text":"“中国保健工作是学苏联的。我不能完全听保健医生的话。我同我的医生有一个君子协定，我发烧时请你，我不发烧时不找你，你也别找我。我说，我一年不找他，算他的功劳大，如果每个月都找他，这就证明他的工作没有做好。我对医生的话只听一半，要他一半听我的。完全听医生的话病就多了，活不了。以前没有听说有那么多的高血压、肝炎，现在很多。可能是医生给找出来的，一个人如果不动动，只是吃得好、穿得好、住得好、出门坐车不走路，就会多生病。衣食住行受太好的照顾，是高级干部生病的四个原因。我们保健工作学了苏联的，把专门医生变成不专门的，不多看各种各样的病，不好，要改进。”"},{"type":"paragraph","text":"这次重感冒，主席又不吃药，我们工作人员都很着急。一次在陈家山散步，我劝主席吃药，主席告诉我，他已吃药了。我很高兴地告诉护士长，吴旭君说：“老人家没有吃药啊。”我转头又问主席，老人家幽默地笑了起来，说：“我是吃了药啊，我是吃了饭，饭是最好的中药。我还要天天加强锻炼，天天爬山。要用自己的抵抗力来战胜疾病。”主席就是这样的人，有坚强无比的意志，即使70多岁了，也要靠增加自己免疫力来战胜感冒。这次他又胜利了。后来我看有些书说主席在长沙等了那么多天是张平化阑尾炎发作，其实主要一个原因是主席在长沙患了重感冒。"},{"type":"paragraph","text":"（2005年5月2日谢静宜电话口述）"},{"type":"paragraph","text":"1965年5月，毛泽东等人在长沙九所陈家山散步。左一周福明，右一吴旭君。"},{"type":"paragraph","text":"（钱嗣杰摄）毛泽东在长沙身患感冒之时，柬埔寨发生了一件大事。"},{"type":"paragraph","text":"1965年5月3日，西哈努克亲王就柬埔寨断绝同美国的外交关系向全国人民发表文告。事情的原委既简单又复杂，1955年万隆会议后，柬埔寨坚决奉行独立外交政策，渐渐遭到了美国等报刊的污蔑；60年代越演越烈，后来竟发展到对柬埔寨王后和国家元首的人身污蔑。1965年4月26～27日，柬埔寨全国展开反美大示威，表示抗议，并要求王国政府同美国断交。西哈努克亲王对1965年5月这段历史曾写过《我为什么与美国分道扬》。他认为他的“不结盟政策，受到自由世界政客、首脑人物和新闻记者的诽谤和侮辱”；“美国的经济援助和军事援助-一样，在分配和使用方面都附带着与我们的主权不能相容的条件。”西哈努克沉痛地述说：“美国是在让我们的国家堕落，不能不依赖于他们。如果想要摆脱泰国、南越、老挝等受援国那样的充当外援的俘虏的命运，我们就必须果断地采取措施，坚决地与这个援助一刀两断。”①"},{"type":"paragraph","text":".·美国坐在了东南亚怒火的干柴上。毛泽东看准了这是一个集合越南、老挝、柬埔寨三国人民力量与美国抗衡的契机。如果赢得了这个契机，将会改变东南业和世界政治格局，树立中国在世界政治舞台新的政治地位：如果失去这个契机，美国将通过挤压印度支那三国，进一步逼迫中国就范，中国生存的战略空间将更加危险。我国政府对柬埔寨表示断绝与美国外交关系的讲话，立即表示支持和钦佩。"},{"type":"paragraph","text":"同一时刻，法国总统戴高乐在法国西部海岸萨布勒多朗发表演说，主张在世界上建立一种“新的平衡”。他认为，目前美苏两霸之间的平衡，“如果持续下去，将威胁国际和平”，新的平衡应“建立在世界上每一个国家的独立和责任的基础之上”。②"},{"type":"paragraph","text":"国际风云变幻，国内也不平静。1965年5月7日，国防部副部长、空军司令员刘亚楼去世，当天成立了以林彪为主任的治丧委员会。林彪和中国人民解放军总参谋部、总政治部、总后勤部分别致电刘亚楼家属。5月8日，刘亚楼的骨灰由专机运抵北京。林彪、彭真、贺龙、聂荣臻、罗瑞卿亲往机场迎灵，在中山堂举行了公祭。11日上午，林彪亲自主持公祭大会，刘少奇、周恩来等党、政、军在京负责人全部出席，罗瑞卿致悼词。"},{"type":"paragraph","text":"4日后，林豆豆在《解放军报》发表了一篇纪念刘亚楼的文章，谈到林彪与刘亚楼的生死友谊。①参见《西哈努克回忆录》，黑龙江人民出版社1989年版，第327～343页。②参见[美]苏兹贝格：《七大洲风云四十年》第二十章和1965年5月22日人民日报》。"},{"type":"paragraph","text":"几乎同时，罗瑞卿在《红旗》杂志发表《纪念战胜德国法西斯，把反对美帝国主义的斗争进行到底》的长篇重要文章，这是我党我军纪念反法西斯战争胜利20周年发表的第一篇重要文章，5月10日《人民日报》全文转载，全国各大报刊纷纷转载。"},{"type":"paragraph","text":"国内外复杂纷呈的政局，毛泽东似毫无所视又烂熟于心。老人家的重感冒刚被抑制，不巧张平化的急性阑尾炎发作。这位湖南省委第书记恨不得捶自己几拳，这个阑尾炎发作得真不是时候。毛泽东听说张平化一个劲地自我埋怨，叫徐秘书打电话送去安慰，说：“不要慌，要先治病，我可以在这里等一段时间。”张平化请教中医，立即采取了一种抑制方法推迟做手术。"},{"type":"paragraph","text":"在长沙等待的日子里，毛泽东找了湖南省委同志谈了几次"},{"type":"paragraph","text":"话，讨论他们的工作规划、农业生产和水利问题。特别是对湖1"},{"type":"paragraph","text":"南省的粮食生产，毛泽东格外关心。"},{"type":"paragraph","text":"湖南历来是我国产粮大省。解放以前，湖南粮食产量最高的一年是1936年，为196亿斤。由于战争的破坏，1949年湖南粮食产量128亿斤。土地改革后的1952年达到206亿斤。合作化后的1957年为226亿斤。1958年达到245亿斤。但共产风又伤害了农民的生产积极性，加上三年自然灾害，1960年和1961年湖南粮食产量均为160亿斤，比1957年低落很多，但比刚解放时还是要高一些。1962年、1963年逐年增长，1964年超过200亿斤，势头很好。①"},{"type":"paragraph","text":"1965年看到湖南全省在两三年时间里基本恢复到1957年的粮食产量水平，毛泽东是比较欣慰的。他也不由得想起了1962年北戴河中央工作会议上那场争论。梅永禄回忆："},{"type":"paragraph","text":"1962年8月9日毛泽东在会上讲：“有的同志在前几年‘大跃进”时说‘一片光明”。我说要一分为二地看"},{"type":"paragraph","text":"形势，他们听不进，现在他们不讲‘一片光明’了，只讲①1965年为220亿斤，基本达到1957年的粮食产量水平。1966年以后湖南粮食产量持续增加。参见万达：《湖南省发展粮食生产几个问题的回忆》，引自湖南省党史委编：《情满三湘》，湖南人民出版社1999年版，第8～10页。“一片黑暗”，思想混乱，对集体经济丧失信心，于是提出单干，全部或大部分单干。据说只有这样才能增产粮食，否则就没有出路。我看单干这股风是从上面刮下去的，越往上层这股风越大。”并点名批评了中央农村工作部部长邓子恢。"},{"type":"paragraph","text":"毛泽东那天还说：“形势问题，我倾向于不那么悲观，不是一片黑暗。最近我到几个省看了看，找地方和军队的同志座谈，他们认为今年是个丰收年.我看不要很多年，多则三年，少则两年，农业生产就能恢复到1957年的水平。悲观的思想是没有根据的。”湖南1964年、1965年的粮食产量证实了毛泽东的正确判断。"},{"type":"paragraph","text":"(2005年7月17日梅永禄口述）毛泽东和胡志明的重要会面"},{"type":"paragraph","text":"在长沙等待的日子里，毛泽东请陈伯达、艾思奇、胡绳、田家英、关锋来蓉，商讨为马克思、列宁的六本原著写序，要求一人写一篇，自己写《共产党宣言》序言，毛泽东深以为必须在党内开展一个认真学习马列主义原著的风气。"},{"type":"paragraph","text":"在等待的日子里，拉丁美洲的多米尼加共和国发生了推翻卡夫拉尔卖国政权的政变。美国约翰逊政府派出三万多名美军进驻多米尼加进行武装干涉。5月11日，《人民日报》发表了《美帝国主义对整个拉丁美洲挑战》，5月12日，毛泽东发表了《支持多米尼加人民反对美国武装侵略的声明》，声明一针见血地说：“美国武装干涉多米尼加，打的是‘保卫自由’的旗号，这是一种什么样的“自由’呢？这就是用飞机、兵器、大炮屠杀别国人民的自由，这就是任意侵占别国领土的自由，任意躁别国主权的自由，这就是汪洋大盗杀人劫货的自由，这就是把全世界所有国家和人民踩在自己脚下的自由。他们在多米尼加是这样，在越南是这样，在刚果（利）是这样，在其他许多地方也是这样。”淋漓尽致的毛氏风格。5月13日，新华社向全球发布了美国从1948年10月至1964年对拉丁美洲21个国家34次政治干涉和武装颠覆的罪行录。5月14日，《人民日报》发表社论《“约翰逊主义”就是新希特勒主义》。毛泽东当‘年对美国的认识，今天受到西方思想者的高度认同。2005年度诺贝尔文学奖得主品特获奖之日的演讲词特别写道：“美国支持过二次世界大战后的许多右翼保守的军政府。印度尼西亚、希腊、乌拉圭、巴西、巴拉圭、海地、土耳其、菲律宾、瓜地马拉、萨尔瓦多和智利，这些军政府的暴行，曾经导致成干上万人的死亡。这都是实实在在发生的事情，但你们不被告知而已。美国政府的罪行是系统性的，是持续不断的，是恶毒的，是残酷无情的。”思想者的对接说明了什么呢？！"},{"type":"paragraph","text":"1965年同一大，5月14日，我国又一个原子弹在西北地区上空爆炸成功。在爆炸前毛泽东就听到汇报了，笑着说，我们第一颗原子弹爆炸那个月，赫鲁晓夫下台；我们第二颗原子弹爆炸，胡志明75岁生日（5月19日）快到了。听说胡志明正在长沙，毛泽东高兴地要去看他。胡志明一听毛泽东在长沙，立即表示他来九所看毛泽东。"},{"type":"paragraph","text":"胡志明当时住在九所七号楼。据当时胡志明身边工作人员杨清萍回忆："},{"type":"paragraph","text":"“胡主席是5月中旬从越南来休假的，陪同胡志明来长沙的还有越南大使馆的一些同志。刚住下不久，有电话打来请胡志明在家等候，说毛主席要来。胡主席很高兴，他不是吩咐我们准备迎接贵客，而是要我们告诉他三号楼在哪里，他立即前往去看毛主席。”"},{"type":"paragraph","text":"胡志明在大使馆同志陪同下走到三号楼门前。毛泽东始料不及，赶紧走出办公室和胡志明拥抱并互相问好，张平化也在三号楼。胡志明发现毛泽东噪音嘶哑，关心地问："},{"type":"paragraph","text":"“毛泽东同志，您病了吗？”"},{"type":"paragraph","text":"“没有大病，我患重感冒，还没有完全好。”毛泽东携着胡志明的手走进小会客厅，请他在自己的右侧就座。会客厅不大，只摆了几张沙发和茶几，气氛亲切、自然。"},{"type":"paragraph","text":"胡志明请毛泽东保重身体，送上越南党和人民的祝福。同时祝贺中国第二颗原子弹爆炸成功，说这是对越南人民的抗美救国战争和国际正义事业的最大支持。"},{"type":"paragraph","text":"毛泽东笑了，他用嘴哑的声音说，一个美国老朋友（斯诺）今年元月9日我们在北京又见面了。他问我，中国有原子弹后，我还认为原子弹是纸老虎吗？我告诉他，那只是一种说话的方式，一种形象化的说法。当然，原子弹能够杀人。但最终人类将消火原子弹，到那个时候，它就真的变成了纸老虎。在越南，美国的不少武器已经成了纸老虎嘛！"},{"type":"paragraph","text":"话题自然转到越南抗美形势。胡志明谈及美国对越南北方的狂轰滥炸和战争升级，越南人民自觉运用毛泽东的人民战争思想打击敌人。毛泽东笑着说，美国过去是用飞机大炮武装了中国的革命，现在又来武装越南的革命。"},{"type":"paragraph","text":"胡志明微笑着递上一份越南腹地至中国边境数条公路图，他感谢毛泽东和中国政府对越南的最大支持。1965年4月初，黎笋受胡志明委托率越南党政代表团访华，在与中国党、军领导人会谈时请求中国扩大援助规模并向越南派出支援部队，主要为志愿的飞行人员、志愿的战士，以及其他方面的必要人员，包括公路、桥梁等方面的人员。两国政府和军队相继签订了一系列关于中国援助越南的协议。总参谋长罗瑞卿、副总参谋长杨成武同武元甲就相关问题进行了实质性的会谈。4月28日罗瑞卿在梅岭向主席汇报作战问题，专门谈到与越方会谈事宜，已得到毛泽东肯定的答复。在派遣支援部队、志愿人员入越的问题上，中国遵照毛泽东的指示，一直以越方提出的要求为前提条件，尽全力支持。"},{"type":"paragraph","text":"毛泽东认真接过越南要求援助的公路图，笑着说：“我们感谢越南人民抗美斗争对我们的帮助，这里只是尽点后方的义务嘛。”"},{"type":"paragraph","text":"在毛泽东决定此事之时，据张平化上井风山后私下认真说，在1965年5月中旬，他和陶铸、王任重等中南、华南各省省委第一书记曾奉毛泽东之命，到北越去了一趟，了解了一些毛泽东极为关心的情况，由此中国郑重进入联合全世界一切反美力量与美苏两霸抗衡的国际大战略之中。"},{"type":"paragraph","text":"（2005年7月26日孙景五口述）"},{"type":"paragraph","text":"自毛泽东和胡志明这次见面后，1965年6月至1969年3月，中国先后入越各种技术人才、技术兵种、支援部队达32万余人，至1970年7月根据协议全部撤出。1972年5月美国恢复在越南北方的大规模轰炸和在北方主要港口及内河航道布雷以后，根据中越两军总参谋部达成的协议，中国再次派出汽车运输部队、海上扫雷部队等，赴越执行任务。这些人员完成使命后于1973年8月回国。"},{"type":"paragraph","text":"那天，大的战略基本确定后，“肚子”小战场也不丢。毛泽东邀请胡志明到小饭厅共用午餐，张平化和大使馆同志陪同。入席后，胡志明问毛泽东是否还在继续用药。"},{"type":"paragraph","text":"“我不爱吃药。”毛泽东用筷子指着饭菜说，“胡志明同志，这就是最好的药。我对医生说过，我不找你，就是你的工作做好了。不发高烧，我是不找医生的。这次是找了。”"},{"type":"paragraph","text":"“我也不爱吃药。我同意你的看法，医生的话，不可不听，也不可全听。”"},{"type":"paragraph","text":"三号楼服务员郭国群端上一盘红烧肘子，毛泽东夹了一大块放到胡志明的盘子里，又给自己夹了同样的一块，津津有味地吃了起来。"},{"type":"paragraph","text":"“吃肉，要有肥有瘦。猪身上长的肉本来就有肥有瘦嘛，他们只让吃瘦的，不让吃肥的，我也有个办法，就是放着不吃。”毛泽东风趣而严肃地说。"},{"type":"paragraph","text":"胡志明点头称是，他喜食清淡，食量不大。席间，两位领袖山南海北地交谈起来。讲到稿酬，毛泽东说：“他们给我不少稿费，我不用，存起来。有需要帮助的同志，给一点儿。这顿饭就是用稿费请您的，多吃一点儿。”"},{"type":"paragraph","text":"胡志明表示感谢。颇有同感地说：“在越南，他们也给我不少稿费。同你一样，也是存起来，帮助有困难的家庭。”"},{"type":"paragraph","text":"饭后，胡志明回到小客厅稍事休息，起身告辞，再次希望毛主席保重身体，请他休息，不要送出去。握别后，毛泽东坚持送到楼道口，张平化送胡志明回七号楼。"},{"type":"paragraph","text":"在毛泽东、胡志明下榻九所的日子里，毛主席和胡主席见过好几次面，每一次都是胡志明到三号楼去。两位不同国度的无产阶级革命家、国际共产主义战士就这样既严肃认真，又轻松友好地最后确定了中国援越抗美最大的联合行动。"},{"type":"paragraph","text":"5月19日很快就到了，那一天是胡主席75岁生日。石荫祥是湖南省委招待所厨艺最好的师傅。这一次本来在三号楼为毛主席工作，胡志明来九所后，毛主席请石师傅到七号楼操厨。这一天，石师傅精心为胡主席做了一些好菜，祝他长寿。当晚，湖南省委在小礼堂安排了花鼓戏。胡志明喜欢看地方戏，说地方戏就像他脚上的草鞋一样朴实、耐用。胡志明脚上一直穿的草鞋，是一种越南热带地区很柔软又很扎实的草编织的。在七号楼，杨清萍曾经好奇地问胡主席：“穿布鞋不是也很节省吗？”胡主席亲切地回答说：“我脚上穿的是祖国的草，它提醒我祖国的领土和统一。”"},{"type":"paragraph","text":"胡志明过生日那天，毛泽东安排刚从北越归来汇报的陶铸、王任重、张平化几位领导人，去看望胡志明并表示祝贺。杨清萍进去为他们续水，听他们在谈郴州“三绝碑”，兴致勃勃。胡志明也听得津津有味。"},{"type":"paragraph","text":"据梅永禄回忆：1960年3月，湖南省委召开三级干部会议期间，主席专列停在郴州附近，邀请张平化等地方领导上专列座谈。张平化的秘书梅永禄和郴州地委书记陈洪新都去了。主席问陈洪新：郴州有个三绝碑，你去过吗？陈洪新老实地回答说还没去过。现在有些宣传材料说，陈洪新当时刚到郴州，不确切。陈洪新当时已在郴州任职多年。主席举重若轻地介绍说：宋朝有个秦少游，此人很有才华，不得志，被流放到郴州，报国无门，满怀愁绪写了一首《踏莎行》："},{"type":"paragraph","text":"雾失楼台，月迷津渡。桃源望断无寻处。可堪孤馆闭春寒，杜鹃声里斜阳暮。驿寄梅花，鱼传尺素。砌成此恨无重数。郴江幸自绕郴山，"},{"type":"paragraph","text":"为谁流下潇湘去？"},{"type":"paragraph","text":"苏轼被贬海南，情有同感。苏轼很欣赏这首词，特别是最后两句，“郴江幸自绕郴山，为谁流下潇湘去？”三年后秦少游病逝，他闻讯落泪：“少游不幸死逆路，哀哉，世岂复有斯人乎？”他将此词抄录于扇面，痛附一语：“少游已矣，虽万人何赎！”"},{"type":"paragraph","text":"大书画家米芾闻讯，感概更多。他就将“秦词”、“苏语”书写下来。后人以“淮海词，东坡语，元章笔”尊奉为“三绝”。南宋郴州知军邹恭（咸淳元年），就命工匠将“三绝”摹刻在苏仙岭石壁。史称“三绝碑”。“我们不能连邹恭都不如”，主席意味深长地批评道。"},{"type":"paragraph","text":"张平化的多年秘书梅永禄近"},{"type":"paragraph","text":"照（作者摄）"},{"type":"paragraph","text":"陈洪新返郴后，马上传达此事，带众人参观三绝碑，成立文物保管委员会，拟建护碑亭。1961年3月，国务院文教办张际春主任为此专程来到郴州，访碑、搜集秦观在郴州的资料。很快国家三万元专项经费下拨。1963年10月，陶铸、张平化、王延春等领导人去看了“三绝碑”，准备中南局拨点款。1965年3月，陶铸和张平化等视察工作来郴州，再次来苏仙岭看“三绝碑”。看见一片新气象，陶铸便步秦少游原韵，新填了一首《踏莎行》："},{"type":"paragraph","text":"翠滴田畴，绿漫溪渡，桃源今在寻常处。英雄便是活神仙，高歌唱出花千树。桥跃飞虹，渠飘束素，山川新意无重数。郴江北上莫辞劳，"},{"type":"paragraph","text":"风光载得京华去。"},{"type":"paragraph","text":"陶铸、张平化刚去三绝碑记忆犹新，王任重的警世格言也1965年5月，胡志明在长"},{"type":"paragraph","text":"说得人刻骨铭心。杨清萍记得：沙九所七号楼与中国朋友"},{"type":"paragraph","text":"谈笑三绝碑时，王任重随着说了一句俏皮话，大意是合影。前排左一张平化、左三陶铸、左四胡志明、"},{"type":"paragraph","text":"中国和越南两党、两国、毛主席和胡主席之间的友谊，也左五王任重、三排右三杨"},{"type":"paragraph","text":"是新的“三绝碑”，大家都哈哈清萍。"},{"type":"paragraph","text":"大笑。胡志明主席很高兴。"},{"type":"paragraph","text":"他们临走时有人提议合个影，胡志明高兴地答应了。吩附服务员、炊事员一起照。胡主席走出门口台阶，谦虚地坐在旁边，陶铸一不留神就坐到中间了。"},{"type":"paragraph","text":"胡志明主席在七号楼生活很有规律，每天早晨6点起床，散散步，偶尔跳跳交际舞活动活动。在我的记忆中，胡志明这次在九所小礼堂举行过一次舞会，毛主席没有来跳"},{"type":"paragraph","text":"舞。原来毛主席下榻九所临走前一般都要安排一次舞会，放松放松，也与地方更多的同志见见面，但1965年5月，毛主席在九所时间比较长，却没有举行任何舞会，也没有放映一部电影。"},{"type":"paragraph","text":"（2005年7月18日杨清萍口述）"}],"authors":["马社香"],"dates":[{"year":2010,"month":10}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":46,"page_end":63},"tags":[{"name":"张平化","type":"人物"},{"name":"陶铸","type":"人物"},{"name":"王任重","type":"人物"},{"name":"华国锋","type":"人物"},{"name":"汪东兴","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"罗瑞卿","type":"人物"},{"name":"山西文革","type":"人物"},{"name":"湖南文革","type":"人物"},{"name":"江西文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}