{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1966,"month":10,"day":20}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"发扬鲁迅在阶级斗争中的硬骨头精神坚决贯彻毛主席的无产阶级革命路线上海广州绍兴集会纪念中国新文化伟大旗手鲁迅逝世三十周年","authors":[],"parts":[{"type":"paragraph","text":"据新华社上海十九日电 鲁迅一生中最后的光辉十年的战斗生活所在地——上海，今天举行盛大集会，隆重纪念被我们最敬爱的伟大领袖毛主席称为中国文化新军的最伟大和最英勇的旗手鲁迅逝世三十周年。"},{"type":"paragraph","text":"在无产阶级文化大革命中冲锋陷阵的工农兵、革命的知识分子、革命干部和红卫兵以及革命青少年一万余人参加了大会。到会者满怀革命豪情表达了他们共同的决心：要更高地举起毛泽东思想伟大红旗，学习鲁迅的伟大革命精神和战斗精神，坚决贯彻执行以毛主席为代表的无产阶级革命路线，彻底批判资产阶级反动路线；坚决贯彻执行毛主席的文艺路线，彻底粉碎以周扬为代表的反革命修正主义文艺路线；集中力量，打击一小撮资产阶级右派分子，打击党内走资本主义道路的当权派，完成文艺战线和其他战线上的一斗二批三改的任务，坚定不移地把无产阶级文化大革命进行到底！"},{"type":"paragraph","text":"上海市党、政、军负责人，中共中央华东局、中共上海市委文化革命小组成员和上海市各人民团体负责人出席了大会。正在上海访问的阿尔巴尼亚文化代表团团长维尔桑·基利察和日本松山芭蕾舞团团长清水正夫也应邀参加了大会。"},{"type":"paragraph","text":"大会由中共上海市委文化革命小组副组长王少庸主持。市委文化革命小组成员丁学雷、工人作家胡万春、红卫兵季中兴先后在大会上讲了话。"},{"type":"paragraph","text":"丁学雷在讲话中说，在无产阶级文化大革命进入新高潮的大好形势下纪念鲁迅，有着异常重要的意义。毛主席对伟大的共产主义战士鲁迅的光辉的战斗的一生，作了十分崇高的评价。毛主席说：“鲁迅是在文化战线上，代表全民族的大多数，向着敌人冲锋陷阵的最正确、最勇敢、最坚决、最忠实、最热忱的空前的民族英雄。”鲁迅最值得我们学习的地方，就是他在阶级斗争中表现出来的那种彻底革命的共产主义精神。"},{"type":"paragraph","text":"他说，鲁迅不仅击溃了从正面来的公开敌人的疯狂进攻和迫害，而且深刻揭露了以周扬为代表的“自己营垒里的蛀虫”的丑恶面目，毫不容情地撕开了他们伪装革命的画皮。周扬在三十年代，忠实地执行着王明的机会主义路线。周扬提出了所谓“国防文学”的口号，大肆宣扬阶级投降主义和民族投降主义。而鲁迅则热烈拥护以毛主席为首的党中央的正确领导，坚决贯彻了毛主席提出的关于抗日民族统一战线的政策，并且提出了“民族革命战争的大众文学”这一无产阶级的口号，同周扬之流进行了针锋相对的斗争。当时我国文艺战线上的这场斗争，实际上是以毛主席为代表的无产阶级革命路线同王明右倾机会主义路线斗争的一个重要组成部分。三十年来，文艺战线上两条路线的斗争一直没有间断过。"},{"type":"paragraph","text":"丁学雷说，一九六五年，毛主席亲自发动和领导的无产阶级文化大革命的号角吹响了，周扬这一帮混进党内的走资本主义道路的当权派，终于被革命群众揪出来了，终于在光天化日之下显出了原形。这是毛泽东思想的伟大胜利。"},{"type":"paragraph","text":"丁学雷说，我们的无产阶级文化大革命，不但使我国国内的阶级敌人魂飞魄散，而且使以美国为首的帝国主义、以苏共新领导为中心的现代修正主义和各国反动派吓得发抖。我国无产阶级文化大革命开展以来，苏联现代修正主义领导集团同美帝国主义互相配合，发出了疯狂的反共、反华叫嚣。丁学雷在痛斥苏联现代修正主义领导集团的诬蔑和攻击之后指出，毛主席教导我们：“凡是敌人反对的，我们就要拥护；凡是敌人拥护的，我们就要反对。”不管敌人如何咒骂，我们将在毛泽东思想的指引下，走自己的路，我们将赢得更多的革命的朋友，我们将赢得无产阶级文化大革命的伟大胜利，我们将赢得一个照彻了毛泽东思想光辉的共产主义的新世界！"},{"type":"paragraph","text":"据新华社广州十九日电 广州市五千多名工农兵、红卫兵、革命干部和革命知识分子，今天举行盛大集会，纪念伟大的共产主义战士鲁迅逝世三十周年。"},{"type":"paragraph","text":"大会在广州市体育馆举行，由中共广东省委负责同志区梦觉主持。参加大会的有中共中央中南局和广东省、广州市党政军以及各人民团体的负责人。在广州的日本朋友西园寺公一，也应邀出席了大会。"},{"type":"paragraph","text":"区梦觉首先在会上讲话。她说，伟大的共产主义战士鲁迅，经历了中国旧民主主义革命和新民主主义革命两个历史阶段。在每一个历史阶段，他都跟着时代前进，始终站在政治斗争的前面。在三十年代，鲁迅在文化战线上，无比英勇地从事两个方面的战斗：一方面是反对国民党的反革命文化“围剿”；一方面是反对以周扬为代表的资产阶级文艺路线。鲁迅在两条路线的斗争中，始终站在毛主席的正确路线方面，而对周扬等人执行的一条与毛泽东思想相对抗的机会主义路线，进行了尖锐激烈的斗争。"},{"type":"paragraph","text":"在大会上发言的还有广州造纸厂工人郑秀逵、广州市郊沙河公社东升大队贫农社员黄平根、广州部队空军某部指导员杨子有，以及红卫兵、革命干部和革命知识分子代表等。"},{"type":"paragraph","text":"据新华社杭州十九日电 鲁迅故乡——浙江省绍兴县的工农兵、红卫兵小将、革命干部等各方面代表和鲁迅的一些亲友今天举行座谈会，纪念伟大的共产主义战士鲁迅逝世三十周年。人民解放军五好战士余卸平、红卫人民公社朝阳大队贫协委员谢志威和绍兴一中学生沈永青等在座谈会上发了言。"},{"type":"paragraph","text":"参加座谈的人还参观了绍兴鲁迅纪念馆的鲁迅生平事迹陈列室。RW：鲁迅；逝世纪念"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"周扬","type":"人物"},{"name":"王明","type":"人物"},{"name":"广东文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}