{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"江一真给福建省委、省监委和省委甄别领导小组的信","authors":["江一真"],"dates":[{"year":1962,"month":3,"day":1}],"is_range_date":false,"parts":[{"text":"江一真给福建省委、省监委和省委甄别领导小组的信","type":"title"},{"text":"江一真","type":"authors"},{"text":"省委、省监委和省委甄别领导小组的各位同志：","type":"appellation"},{"text":"兹将我的申诉报告送上，请审查：","type":"paragraph"},{"text":"……我认为，在当时的情况下，中央的同志支持叶飞同志对我展开斗争，福建党的同志响应号召，积极参加斗争，这是能够理解的。对中央的同志和福建的同志们，我是没有意见的。因为这场斗争，是叶飞同志利用了中央和福建党的同志们当时不了解这个问题的真相的情况下制造出来的；同时，许多材料又是作为第一书记的叶飞同志自己提出来的。因此，在当时，中央和福建党的同志们当然会相信和支持叶飞同志。对于叶飞同志利用中央和同志们对他的信任和支持，利用接受上级的方便，滥用党给他的权力，制造了许多虚假的材料，来欺骗中央，甚至欺骗毛主席，蒙混同志们，以实现他封我的打击报复，对此，我是不能没有意见的。","type":"paragraph"},{"text":"……我虽然在斗争大会后期，即10月8日在几位同志好心善意的劝说下，曾经一度发生过小的摇摆，但很快就清醒过来了。抱着暂时牺牲党籍和下放当农民的决心，坚持真理到底。……我应该承认，我受党内思想斗争的锻炼是不够的。在开始斗争我的时候，在受到打击、委屈的情况下，有些沉不住气，态度不够好，表现很激动，不够冷静。当有人对我提出一些无事实的意见时，不能够虚心地听取，不像平时支持群众斗争别人那样，去热情地支持群众封自己的斗争，在斗争之后，仍感到一肚子冤屈，当我一想到无辜地受打击，心情仍会激动，甚至有时表现沉闷。我的这种态度，是不对的、错误的。","type":"paragraph"},{"text":"……我肯定地认为，叶下决心和我及魏决裂的主要原因，是魏向谭老反映了他的几条缺点，是他听说我向少奇同志告了他的状而引起的。这是发生决裂的爆发点、导火线，由此，他就作出这样的结论：魏、江是反党，是反党联盟，而江是联盟的首领，然后用这个“框框”去发动、指导和组织整个斗争。","type":"paragraph"},{"text":"在省委扩大会斗争我的后期，叶甚至在会上公开宣布说：“实际上江一真可以开除党籍，他的工作能力还不如一个一般的省委委员。”奇怪得很，只要叶对你有了成见，下决心跟你决裂，甚至连你的工作能力也不如从前了。叶这种对待同志的态度，不仅见于我，而且也见于其他同志身上。","type":"paragraph"},{"text":"……对我斗争以来，叶对上利用了中央对他的信任，对我的问题进行谎报，以取得中央的支持，对下则利用党给他的权力，在斗争之始，斗争之中、通过决议前直到斗争之后，抓住各种机会、场合，反复宣布斗争江魏卢是中央批准的、柯老张老邓老等中央同志支持的、省委一致通过的，以利动员群众力量，燃起斗争的火焰，发展与巩固所谓“斗争江魏卢的胜利”。","type":"paragraph"},{"text":"……福建党，是在党中央，毛主席集中统一领导下的一个地区党的组织，福建党的负责同志——叶飞同志，是在党中央、毛主席领导下的一个干部，他不是一个独立王国和独立党的领袖，他必须执行党中央统一的路线、政策，我深信党中央和毛主席的这个天他是遮不住的。因此，我也就更加满怀信心地，自始至终地坚持真理到底。……","type":"paragraph"},{"text":"3月2日江一真给伍洪祥、林一心的信：","type":"subtitle"},{"text":"……由于我一直没有得到机会向省委、省监委进行系统地申诉，所以在这个报告里，我就不得不较全面地说说我的意见，因而报告文字就显得长了一些，请原谅。","type":"paragraph"},{"text":"华东局早就正式给我来了信，要求将我对甄别我的案件上的具体意见，给他们写报告去。我无力另外重新写起，打算将这个送给省委的报告，加以斩头去尾、略予修改之后，就给华东及中央有关负责同志送去，因此请您转办公厅及时将我这个报告印发，并请给我发七份，以便修正上报，是荷。","type":"paragraph"},{"text":" 来源：钟兆云、王盛泽《赤子之心——江一真传》(香港：天地图书有限公司，2008)553-555页。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"叶飞","type":"人物"},{"type":"文稿类型","name":"书信"}]}]}