{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"两种世界观的大搏斗——学习毛主席《在延安文艺座谈会上的讲话》","authors":["辛文彤"],"dates":[{"year":1970,"month":5,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"两种世界观的大搏斗"},{"type":"paragraph","text":"——学习毛主席《在延安文艺座谈会上的讲话》"},{"type":"paragraph","text":"辛文彤"},{"type":"paragraph","text":"我们的时代是以毛泽东思想为伟大旗帜的新时代，工农兵是我们时代的主人公。无产阶级肩负着彻底砸烂旧世界、解放全人类的伟大历史使命，正在用自己的世界观改造整个世界。"},{"type":"paragraph","text":"资产阶级不甘心退出历史舞台，他们顽强地用自己的世界观与无产阶级的世界观相对抗。无产阶级同资产阶级两种世界观的大搏斗，从马克思主义诞生起，已经进行了一个世纪多了。"},{"type":"paragraph","text":"一九四二年，伟大领袖毛主席《在延安文艺座谈会上的讲话》（以下简称《讲话》），是依照无产阶级先锋队的面貌改造世界、改造文艺、改造人们世界观的伟大纲领。"},{"type":"paragraph","text":"叛徒、内奸、工贼刘少奇在文艺界的代理人周扬、夏衍、田汉、阳翰笙等“四条汉子”，是钻进无产阶级革命队伍内部的资产阶级代表人物。长期以来，他们疯狂地推行一条与《讲话》针锋相对的反革命修正主义文艺黑线，竭力按照资产阶级的世界观来改造世界。"},{"type":"paragraph","text":"毛主席在《讲话》中早就严厉地警告过周扬之流：“你们那一套是不行的，无产阶级是不能迁就你们的，依了你们，实际上就是依了大地主大资产阶级，就有亡党亡国的危险。只能依谁呢？只能依照无产阶级先锋队的面貌改造党，改造世界。”"},{"type":"paragraph","text":"无产阶级同周扬等“四条汉子”的斗争，是你死我活的政治斗争，是无产阶级同资产阶级两种世界观在文艺领域的搏斗。"},{"type":"paragraph","text":"两种世界观斗争的焦点"},{"type":"paragraph","text":"谁是历史的创造者？谁是我们时代的主人公？这个问题，从来就是无产阶级世界观与资产阶级世界观，马克思主义、列宁主义、毛泽东思想与形形色色的机会主义在政治、思想、文化领域中长期斗争的焦点。文艺为什么人这个根本方向之争，就是这种斗争在文艺领域中的反映。"},{"type":"paragraph","text":"毛主席在《讲话》中明确指出：“我们的文学艺术都是为人民大众的，首先是为工农兵的，为工农兵而创作，为工农兵所利用的。”为不为工农兵服务，是检验一切人的世界观和政治立场的标准，也是我们区别革命文艺和一切反革命文艺的分水岭。"},{"type":"paragraph","text":"在周扬等“四条汉子”几十年的反革命生涯中，自始至终反对工农兵成为政治舞台和文艺舞台的主人。"},{"type":"paragraph","text":"周扬等从三十年代提出“国防文学”的反动口号起，就把矛头指向工农大众。他们在攻击鲁迅的“民族革命战争的大众文学”这一无产阶级口号的时候，公然叫嚣：“以为只有勤劳大众的文学才是民族革命的文学，这不用说是有害的宗派主义和关门主义”。谁同"},{"type":"paragraph","text":"“勤劳大众”站在一起，谁就是“宗派主义”！这就是周扬的反动逻辑，活现出一副与工农群众不共戴天的反革命狰狞面目。那么，周扬之流究竟属于那一宗、那一派呢？只要看一看“国防文学”的代表作——夏衍的《赛金花》就够了。这株大毒草，对义和团农民革命斗争百般歪曲、咒骂，替帝国主义分子和腐朽的卖国的清王朝辩护，把一个仇视工农、出卖祖国、出卖灵魂的汉奸妓女赛金花捧上了天。周扬一伙正是赛金花派。这一派，就是大地主大资产阶级顽固派，就是以蒋介石、汪精卫为代表的卖国投降派，就是剥削工农、镇压工农的反动派。"},{"type":"paragraph","text":"在抗日战争时期，夏衍、田汉、阳翰笙在蒋管区炮制了大批拥蒋反共的大毒草，他们的“国防文学”进一步露出了国民党文学的真面目。周扬则钻进革命圣地延安，扯起“暴露文学”的黑旗，狂吠什么“不对黑暗宽容”，恶毒地攻击工农兵当家做主的解放区。在周扬的带动下，王实味的《野百合花》等一批大毒草纷纷出笼，向共产党和工农政权发动了猖狂进攻。毛主席在《讲话》中指出：“反动时期的资产阶级文艺家把革命群众写成暴徒，把他们自己写成神圣，所谓光明和黑暗是颠倒的。”周扬之流，正是一批颠倒光明与黑暗的反革命文艺家。"},{"type":"paragraph","text":"在全国解放初期，他们又提出了所谓“统一战线文学”的反动主张。他们所谓的“统一战线”就是一切剥削阶级的反革命联盟。他们同卖国的皇帝光绪讲“统一战线”，同背叛工农的奴才武训讲“统一战线”，同一切剥削阶级的意识形态讲“统一战线”，就是不要工农兵。周扬之流的“统一战线”文学，就是地主资产阶级在文艺舞台上对工农兵群众实行专政的反革命文学。"},{"type":"paragraph","text":"周扬在五十年代末、六十年代初，接过苏修赫鲁晓夫的“全民国家”、“全民党”的衣钵，提出了“全民文艺”这个反革命修正主义文艺黑线的纲领性口号。这是“国防文学”、“统一战线文学”的继续，是对《讲话》的全面反动。这个口号公开篡改为工农兵服务的无产阶级文艺方向，它的政治思想是“阶级斗争熄灭论”，哲学思想是“合二而一”，其根本目的是为叛徒、内奸、工贼刘少奇复辟资本主义的政治路线服务。"},{"type":"paragraph","text":"周扬等“四条汉子”，在民主革命时期反对工农兵成为文艺舞台上的主人，其目的是为了反对工农兵成为政治舞台上的主人；在无产阶级专政条件下，反对工农兵成为文艺舞台上的主人，其目的则是为了推翻工农兵在政治舞台上的主人公地位。"},{"type":"paragraph","text":"毛主席教导我们：“人民，只有人民，才是创造世界历史的动力。”世界是属于工农兵的，文艺必须属于工农兵。"},{"type":"paragraph","text":"但是，周扬一伙从“国防文学”到“全民文艺”，千百次地重复着一个谎言，仿佛历史的主人公不是工农兵群众，而是一小撮诸如赛金花、光绪、武训以及蒋介石、刘少奇之流的历史渣滓；因此，在周扬之流看来，时代是属于他们的，文艺是属于他们的。"},{"type":"paragraph","text":"这是两个阶级的两种世界观、两种历史观、两种文艺观的根本分歧，是两种根本对立的方向之争。我们必须彻底批判资产阶级的方向，坚定不移地沿着为工农兵服务的光辉大道奋勇前进。"},{"type":"paragraph","text":"阶级斗争与文艺革命"},{"type":"paragraph","text":"无产阶级世界观的哲学基础是辩证唯物论。共产党的哲学是斗争的哲学。“四条汉子”同一切没落阶级的代表人物一样，十分害怕革命辩证法，害怕无产阶级运用这个锐利的哲学武器揭露旧世界的矛盾，通过斗争最后推翻旧世界、创造新世界。"},{"type":"paragraph","text":"毛主席在《讲话》中，创造性地发展了一元化的无产阶级宇宙观，天才地解决了文艺斗争与政治斗争的关系问题，深刻地阐明了文艺发展的基本规律，提出了无产阶级在政治革命进程中必须进行彻底的文艺革命的伟大战略思想，为无产阶级文艺运动开辟了胜利航程。"},{"type":"paragraph","text":"毛主席在《讲话》中，明确指出：“文艺是从属于政治的，但又反转来给予伟大的影响于政治。”“革命的思想斗争和艺术斗争，必须服从于政治的斗争”。"},{"type":"paragraph","text":"周扬等“四条汉子”一贯掩盖文艺斗争的政治性质，取消革命的思想斗争，抹杀革命新文艺同反动旧文艺的本质区别，破坏和阻挠无产阶级文艺革命，以达到他们掩护资产阶级向无产阶级进攻，在文艺领域里实行资产阶级专政的罪恶目的。"},{"type":"paragraph","text":"周扬一再鼓吹：“学术问题要与政治问题严格分开，不分开，学术思想的争论就展不开，那怎么谈得上繁荣社会主义文学艺术？”这种文艺与政治“严格分开”论，就是毛主席在《讲话》中深刻批判了的托洛茨基的反革命“二元论”。"},{"type":"paragraph","text":"马克思主义的基本原理告诉我们：一切阶级斗争都是政治斗争。文艺战线的阶级斗争当然也不例外。夺权先夺人，夺人先夺心。文艺，是夺取人心的工具。因此，根本不存在什么超脱政治斗争的文艺斗争。周扬抽掉了政治斗争的内容，侈谈什么“繁荣社会主义文学艺术”，这完全是骗人的鬼话。所谓文艺问题与政治问题“严格分开”，不过是要文艺与无产阶级政治“严格分开”，而与资产阶级政治紧密结合起来，达到他们“繁荣”资产阶级反革命文艺的目的。"},{"type":"paragraph","text":"文艺战线从来是思想战线的一部分。文艺革命首先是思想革命。毛主席在《讲话》中教导我们：“延安文艺界现在已经展开了思想斗争，这是很必要的”，号召我们必须展开一个无产阶级对非无产阶级的思想斗争。建国以后，毛主席提出了百花齐放、百家争鸣的伟大方针，指明了无产阶级在意识形态领域坚持阶级斗争的极端重要性，指明了无产阶级必须狠抓阶级斗争才能发展无产阶级新文艺。随着无产阶级专政下继续革命的深入发展，毛主席又多次发出了批判资产阶级的伟大号召，这是无产阶级在整个思想战线上的革命其中包括文艺革命的伟大战略任务和根本方针。"},{"type":"paragraph","text":"周扬一伙疯狂反对无产阶级对资产阶级的思想斗争，歪曲和攻击百花齐放、百家争鸣的方针，阻挠对资产阶级的批判，胡说什么：“我们不要垄断，百花齐放、百家争鸣就是反对思想上的垄断”。"},{"type":"paragraph","text":"“思想垄断”吗？历史上的任何统治阶级，为了维护自己的统治，都是进行“思想垄断”的。孔老二的思想不是“垄断”了中国封建社会几千年，至今阴魂不散吗？资产阶级的唯心史观、唯我主义不是“垄断”了世界资本主义时代几百年，至今也没有退出历史舞台吗？无产阶级为了巩固自己的政权，为什么不应当批判和消灭一切敌对阶级的思想，而建立自己的思想统治呢？用毛泽东思想统帅一切包括统帅文艺，这是无产阶级在上层建筑中实现全面专政的根本标志，是不可抗拒的历史潮流。周扬一伙嗡嗡蝇蝇的攻击之声，不过是他们在战无不胜的毛泽东思想面前发出的绝望哀鸣而已。"},{"type":"paragraph","text":"文艺战线上的阶级斗争，历来有一个十分尖锐的课题，这就是如何对待文艺遗产的问题。"},{"type":"paragraph","text":"在无产阶级专政条件下，资产阶级在政治、经济上失去了他们的统治权之后，力图利用他们盘踞的思想文化阵地，通过旧文艺腐蚀群众，制造反革命舆论，以达到他们复辟资本主义的目的。两个阶级关于文艺遗产问题的斗争，是复辟同反复辟的严重政治斗争。"},{"type":"paragraph","text":"毛主席在《讲话》和其它有关著作中，创造性地发展了马克思列宁主义关于文化遗产问题的学说，从理论方面和实践方面全面地系统地解决了这个问题。毛主席提出了“不破不立”、“从工农兵出发”、“目的仍然是为了人民大众”、“对于人民群众和青年学生，主要地不是要引导他们向后看，而是要引导他们向前看”等马克思主义的正确原则；提出了区别精华与糟粕、借鉴不能代替创造等一系列历史唯物主义和辩证唯物主义的著名论断；提出了政治标准第一、艺术标准第二这个对待一切文学艺术其中也包括文艺遗产的无产阶级批评标准；制定了推陈出新、古为今用、洋为中用等一整套马克思主义的方针。"},{"type":"paragraph","text":"“四条汉子”长期以来拚命歪曲和篡改马克思列宁主义在这一问题上的革命原则，竭力抵制毛主席的伟大思想和伟大方针，他们推行了一整套“全盘继承”即全面复辟的反革命政策。他们叫嚷，把文艺遗产“系统地保留”下来就可以“成为社会主义文化的一部分”。"},{"type":"paragraph","text":"冒充马克思主义文艺理论家的周扬，对马克思主义一窍不通。毛主席教导我们：“一定的文化（当作观念形态的文化）是一定社会的政治和经济的反映，又给予伟大影响和作用于一定社会的政治和经济；而经济是基础，政治则是经济的集中的表现。这是我们对于文化和政治、经济的关系及政治和经济的关系的基本观点。”（《新民主主义论》）一切封建主义和资本主义的文艺，都是封建的、资本主义的政治和经济在观念形态上的反映，从根本上说都是为私有制服务的，都是属于地主资产阶级的思想体系；因而同社会主义的政治和经济，同无产阶级的思想体系是根本对立的。周扬要把它们“系统地保留”下来，“成为社会主义文化”，岂不是弥天大谎吗？"},{"type":"paragraph","text":"我们是马克思主义的历史唯物主义者，我们尊重历史的辩证法的发展，因此我们对于浩如烟海的文艺遗产，从来都是要进行阶级的和历史的科学鉴定的。一方面，要把封建阶级和资产阶级的一切腐朽的东西，同优秀的人民文化，即多少带有一些民主性、革命性的东西区别开来。对前一类彻底批判、彻底剔除；对后一类则给予应有的历史地位。另一方面，又要从本质上把优秀遗产与无产阶级新文艺严格区别开来。这两种区别都是关系到在意识形态领域里谁改造谁的大是大非问题。周扬之流的所谓“全盘继承”，正是混淆这两种区别，特别是混淆无产阶级新文艺与一切旧文艺在思想体系上的本质区别，妄图用地主阶级思想、资产阶级思想或者小资产阶级思想冒充无产阶级思想来改造文艺，并且通过文艺改造世界，即在政治上全面复辟资本主义。"},{"type":"paragraph","text":"我们伟大领袖毛主席英明地领导我们在意识形态领域里同资产阶级进行了长期的斗争，并取得了一系列的伟大胜利。这是战斗的辩证唯物主义哲学在文艺领域里的伟大胜利。我们必须继续高举革命大批判的旗帜，把文艺领域里的阶级斗争进行到底！"},{"type":"paragraph","text":"为树立无产阶级文艺大军而斗争"},{"type":"paragraph","text":"“无产阶级要按照自己的世界观改造世界，资产阶级也要按照自己的世界观改造世界。”改造世界的任务是通过人来实现的。因此，两种世界观的斗争，归根结蒂是按照哪一个阶级的世界观改造人的问题。"},{"type":"paragraph","text":"我们伟大领袖毛主席为建立一支无产阶级的文艺大军制定了最正确、最完整的建军纲领。"},{"type":"paragraph","text":"毛主席在《讲话》中提出有许多党员，在组织上入了党，在思想上并没有完全入党，甚至完全没有入党这个极端重要的问题，指出文艺工作者必须学习马克思列宁主义，与工农兵相结合，改造世界观。这是对无产阶级整个革命队伍的建设、党的建设的伟大指示，也是对文艺队伍建设的伟大指示。"},{"type":"paragraph","text":"周扬等“四条汉子”从他们的反革命政治需要出发，千方百计地反对和抵制毛主席的伟大指示。他们提出了这样一个反动论点，说什么：“作家没有马克思主义世界观”，只要“从生活的实际出发，创作方法正确”，“也可以真实地反映生活。”"},{"type":"paragraph","text":"他们故意把创作方法说得十分神秘。其实，文艺的创作方法，是指文艺创作中选择生活、概括生活、反映生活的基本原则。作家为什么选择这种生活而不选择那种生活，为什么这样概括而不那样概括，为什么这般反映而不那般反映，说到底，不过是由世界观和政治立场决定的。"},{"type":"paragraph","text":"毛主席在《讲话》中明确指出：“作为观念形态的文艺作品，都是一定的社会生活在人类头脑中的反映的产物。”文艺工作者的头脑，如果不是由先进的无产阶级世界观所武装，就不可能正确地、真实地反映工农兵的斗争生活。"},{"type":"paragraph","text":"周扬之流宣扬“没有马克思主义的世界观”“也可以真实地反映生活”的谬论，就是为了反对用无产阶级世界观武装革命的文艺工作者。"},{"type":"paragraph","text":"学习马克思主义、列宁主义、毛泽东思想，深入工农兵群众，参加阶级斗争、生产斗争、科学实验三大革命实践，是一切革命者取得这个先进的、科学的世界观的必由之路。周扬胡说什么：“有才能的、忠实于现实的作家艺术家有可能通过自己的创作道路和生活实践走向先进的世界观。”完全是欺人之谈。什么“自己的创作道路”？！道路只有两条：一条是社会主义道路，一条是资本主义道路。离开了毛泽东思想，离开了党和人民群众，就只能是所谓“一本书”主义的资产阶级道路，反党反社会主义的资本主义道路。什么自己的“生活实践”？！离开了工农兵，离开了火热的革命斗争生活，搞什么自己的“生活实践”，绝不能“走向先进的世界观”，相反，必然会跌进修正主义的泥坑！"},{"type":"paragraph","text":"两种世界观在队伍问题上的斗争，是复辟与反复辟斗争的一部分。枪杆子、笔杆子，夺取政权靠这两杆子，巩固政权也靠这两杆子。“四条汉子”猖狂破坏无产阶级文艺队伍的政治建设、思想建设和组织建设，其根本目的，正是妄图保存一支资产阶级的舆论队伍，为颠覆无产阶级专政、复辟资本主义服务。无产阶级必须建立自己的文艺创作队伍、评论队伍，这是发展无产阶级文艺事业的需要，也是巩固无产阶级专政的需要。在毛主席《讲话》的光辉照耀下，无产阶级一定要为树立一支自己的文艺大军而斗争。"},{"type":"paragraph","text":"＊＊＊"},{"type":"paragraph","text":"伟大领袖毛主席《在延安文艺座谈会上的讲话》发表已经二十八年了。"},{"type":"paragraph","text":"历史的潮流汹涌向前。当年，毛主席英明预示的工农兵为主人公的伟大时代，在中国已经到来，在全世界也即将到来。无产阶级文化大革命和亿万人民群众活学活用毛泽东思想运动的大普及，宣告无产阶级世界观取得了空前伟大的胜利，资产阶级世界观被迫一步步缩小自己的阵地。在两种世界观的大搏斗中，一批以工农兵英雄形象为主人公的革命样板戏占领了文艺舞台，开创了人类文艺史的新纪元；中国工人阶级浩浩荡荡地跨上了上层建筑斗、批、改的舞台，实现着工人阶级用自己的世界观领导一切、改造一切的伟大历史使命。正是在这场无产阶级文化大革命中，周扬、夏衍、田汉、阳翰笙一伙也一个个显露原形，被扫进历史的垃圾堆里去了。"},{"type":"paragraph","text":"但是，两种世界观的搏斗还远远没有结束。“四条汉子”的余毒，还没有彻底肃清。打倒了老的资产阶级“汉子”，还会冒出新生的资产阶级“汉子”。铲除了旧的文艺黑线，还会出现新的黑线。伟大领袖毛主席教导我们：“现在的文化大革命，仅仅是第一次，以后还必然要进行多次。革命的谁胜谁负，要在一个很长的历史时期内才能解决。如果弄得不好，资本主义复辟将是随时可能的。全体党员，全国人民，不要以为有一二次、三四次文化大革命，就可以太平无事了。千万注意，决不可丧失警惕。”"},{"type":"paragraph","text":"任重而道远。我们必须牢牢记住毛主席的教导，高举无产阶级的革命大旗，为全面实现《讲话》这个无产阶级改造世界的宏伟纲领坚持不懈地战斗，战斗！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"周扬","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}