{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"绞死韦国清！为死难的广西五十多万阶级兄弟报仇雪恨！——揭发韦国清反瞒产的滔天罪行","authors":["广西革命造反派赴京代表团"],"dates":[{"year":1967,"month":5,"day":22}],"is_range_date":false,"parts":[{"text":"绞死韦国清！为死难的广西五十多万阶级兄弟报仇雪恨！——揭发韦国清反瞒产的滔天罪行","type":"title"},{"text":"广西革命造反派赴京代表团","type":"authors"},{"text":"一九五八年、五九年在我们伟大领袖毛主席的英明领导下，全国各行各业出现了全面的跃进，伟大的祖国进入一个崭新的、无比骄傲自豪的时代。但是就在这个时候，国内一批反动派(主要是混进党里、政府里的)也趁机以极“左”的面目出现，特别是在粮食产量方面，他们怀着不可告人的目的，无止境的浮夸粮食产量。接着就是以十倍的仇恨，百倍的疯狂，大搞“反瞒产”，大规模的迫害和屠杀农村广大贫下中农和党的基层革命干部，疯狂复辟资本主义。韦国清就是这样的一个反革命修正主义分子。在一九六○年期间，大搞“反瞒产”。用法西斯手段屠杀和迫害了广西五十万以上的人民。","type":"paragraph"},{"text":"一九五九年，我们伟大领袖毛主席及时地发现了全国范围内的这股“反瞒产”的黑风之后，首先在郑州会议(1959年三月)，上海会议(1959年五月)，全国农业书记会议(1959年七月)和在1959年4月29日给六级干部的一封信，四次提出批评和警告，明确的指出：“在十年内，一切大话，高调，切不可讲，讲就是十分危险的。”又说：“收获多少就讲多少，不可讲不合实际情况的假话……爱讲假话的人，一害人民，二害自己，总是吃亏。”并且严励地指出：“反瞒产”是和五亿农民闹对立。此后，一批“反瞒产”的罪魁祸首如山东的舒同、安徽的曾希圣、河南的吴芝圃、甘肃的张中良被撤职处分(四川的李井泉混了过去，以上几人都是省委第一书记)。全国一九五九年的这股“反瞒产”黑风被煞住。","type":"paragraph"},{"text":"但是韦国清仍然胆大包天，勾结起社会上的牛鬼蛇神，丧心病狂地抗拒毛主席的指示，于一九五九年九月起在全区范围内发起了第二次大规模的“反瞒产”运动。","type":"paragraph"},{"text":"这次全国独一无二的、时间最长、规模最大“反瞒产”，是由韦国清全面策划和亲自指挥的。他亲自主持两次电话会议，要第一书记坐镇。并且在桂林、柳州、南宁三地安插上他的党羽和爪牙：李友久(高级伪职员出身，其兄在台湾做特务)坐镇桂林；贺亦然(地主出身)坐镇柳州；甘怀勋(大官僚地主)坐镇南宁，下层也大肆安插坏人，如：环江县委书记洪华(大地主出身)南宁地区田春(地主出身)等。","type":"paragraph"},{"text":"在安插好他的党羽和爪牙后，韦国清便亲自出马赤膊上阵，亲自到桂林五通区五通公社蹲点搞“样板”，并总结出反动透顶的“诱、挤、压”三字经，强行在广西全盘推行。甘怀勋、田春、贺亦然、洪华之流立即大杀出手，制造了骇人听闻的“大新惨案”“那楼事件”“宁明惨案”“高尚惨案”“环江事件”广西的环江、三江、罗城、南丹、宁明、大新、兴安、临桂、永福、苍梧、邕宁等十几个县的人民面临着一场深重的灾难。反革命修正主义分子韦国清是如何勾结社会上的牛鬼蛇神，疯狂地迫害和屠杀广西几十万人民，复辟资本主义的呢？","type":"paragraph"},{"text":"大新惨案","type":"subtitle"},{"text":"1960年2月——5月，反革命修正主义分子韦国清的爪牙，阶级异己分子甘怀勋(区党委委员、南宁地委书记、大官僚地主)，阶级异己分子田春，(南宁地委副书记，大地主出身)以“攻资本主义堡垒”，“反瞒产私分”为幌子，有纲领、有计划、有步骤地残酷地进行阶级报复，对广大贫下中农和党的基层干部，疯狂地施行法西斯暴行，制造了南宁地区的“大新惨案”。","type":"paragraph"},{"text":"1960年初，韦国清的爪牙甘怀勋等，出于阶级的本性，在南宁地委召开的四级干部会上，竟无根据地臆断一九五九年全专区产量达到××亿斤，比实际产量多出十七亿斤，用高压手段强迫各级领导承认，否则就是“否定大跃进的成绩”。“否定五九年的特大跃进”。大新县桃城公社爱国大队，只有两千五百四十七亩土地，一九五九年高指示包产一百一十万斤，“反瞒产”工作组，根据韦国清、甘怀勋、田春意旨，一进村就一口咬定产量一百二十四万斤，捏造说有六十多万斤(比实际产量还高十几万斤)被大小队干组成的“瞒产私分”集团私藏起来了，并且说背后还有反革命操纵。工作组一进村，就宣布当时大队党支书黄启宽停职反省，第五天就开始斗争。","type":"paragraph"},{"text":"三月十七日经过逼供的手段，逼出一个所谓“大小队干瞒产私分集团八大章法”的假招供来，于是全大队小队干三十六人，就扣上莫须有的罪名，全部被扣押，并以“谁不参加斗争就是同情资本主义”“就是和资本主义有勾结”等等罪名，强迫群众斗争干部，并且一斗就是拳打、脚踢，鞭抽“炒黄豆”等暴行。","type":"paragraph"},{"text":"地富反坏右趁机进行阶级报复，他们斗争最积极。坏分子赵佩珠的儿子赵吉才，在运动中，为他父亲雪恨报仇，打人最凶，结果被吸收入党，并被任为治保主任。在斗争中“踢打有功”的四类分子和他们的子女组成的大队新领导班子，农村无产阶级的政权被地、富、反、坏、右夺了过去，反革命得以复辟。这些家伙一上台就扬言：“今天到我们讲话了”！他们放肆地鼓动四类分子参加斗争，反革命复辟的暴行就更加残酷地进行。","type":"paragraph"},{"text":"三十六个大小队干逐个被轮番斗争打、吊绑，日以继夜，接近两个月。在这两个月中，许多同志被活活打死，有的被打成残废，有的被逼上绝路，有的被活活饿死！","type":"paragraph"},{"text":"在三十六个大小队干中，受迫害严重的有以下几个：","type":"appellation"},{"text":"黄启宽，贫农当时任大队党支书，从二月廿九日起到三月廿六日止，近一个月的时间里，晚晚斗，日日斗。经过拳打、脚踢、鞭抽、“炒黄豆”“滚皮球”等非法折磨，头发被拔走一半，新做的一件衣服被打得稀烂，鼻子冒血，不省人事。接着既被开除党籍，判徒刑二十年。三月廿八日又被绑赴宝圩刑场示众(当时刑场)一人被枪毙，一人(黄被宣判二十年徒刑，一人被宣判十八年徒刑)后被送到公安局坐牢一个月，转送到南宁茅桥劳改。在运动中，黄启宽的父亲和两个儿子均因没有饭吃饿死了，母亲逃跑他方，家破人亡。①注","type":"paragraph"},{"text":"黄利元，贫农，打过长工七年，当时任党支部副书记，只因在斗争中顶了工作组一句：“毛主席写的信你们不听吗？”就被吊打八天，放下后回到家里，两个月起不了床。全身骨瘦如柴不象人样。原体重一百零八斤，只剩下四十八斤。全家哭声不停，以为救不活了。右手被吊打残废，至今未愈。在被押期间，母亲饿死。②注","type":"paragraph"},{"text":"赵英权，是个贫农出身的青年党员，当时任大队治保主任兼总保管员。被斗争二十三个晚上，两个白天，遍体鳞伤。门牙被打断，头发被拔光。在一晚的所谓“诉苦”大会上，被坏分子的儿子赵吉才(后被提拔为治保主任)乘机报复，当场把赵英权推仰倒在地，然后两脚踩上赵英权的胸腹，一连重踩四次，赵英权未好，担四十斤都困难。后来被送去坐牢，劳改。赵英权全家六口人，运动中父母饿死，妻子改嫁，丢下一个几个月的小孩没奶吃也饿死了，家破人亡。③注","type":"paragraph"},{"text":"赵振恒，雇农，土改根子，当时是生产队队长，被扣押七十天，头顶砖头，脚跪尖石，被开大会斗争五晚。一件半新棉衣被头打破烂。在押期间，每天由妻子捡野菜送给他吃，还被人倒去，并骂道：“你家有粮不吃，送这些来干什么？”家中无粮食，父亲饿死在床上。其妻在家也被斗，两个孩子大的五岁，小的三岁，也挨踢打。两个弟弟，一个叫赵振家，被斗得面肿耳烂，不象人样，两兄弟在公安局见面时，赵振恒还问别人，“这是谁呀？”过后死在监狱里。另一个弟弟才七岁，在坏分子的儿子赵吉才的唆使下，把他绑在树干上煽动小孩用石头活活打死，全家七口人，在运动中被打死饿死三人。当时暴徒还扬言要打赵家搞绝。④注","type":"paragraph"},{"text":"赵制民，贫民，是生产队监督员。于三月七日被审讯吊打，由下午3时到天黑，遍体鳞伤，直到不省人事，口吐白沫，两脚直伸，已经僵死。被抬回家以后，十多天讲不出话来，吃不下饭，卧床一个月。伤还没好，又被逼去养牛十多天，全身泛肿，拿拐棍走路。最后，到鱼塘捞田螺充饥，衣服湿透，饥寒交迫，卧床几天后死掉。","type":"paragraph"},{"text":"这是爱国大队发生在新那大队的反革命暴行，也是惨不忍睹。","type":"paragraph"},{"text":"当时的大队党支部书记赵国瑞，贫农，五十多岁，在运动中，被轮番斗争，拳打脚踢，被富农分子打断筋骨，已成残废。并被判徒刑十八年。","type":"paragraph"},{"text":"大队出纳苏建品，贫农，全家五口人，在运动中被吊上树杈毒打，回家后不到一个月就死了。弃下父亲，妻子，儿子三人被饿死，现只剩一孤女(当时仅五岁)。","type":"paragraph"},{"text":"副业主任黄全印，贫农，土改根子，看见干部被斗打厉害，认为自己也不可免，竟服断肠草自尽。","type":"paragraph"},{"text":"大队会计许宗章，被斗打得无处求生，也上梁吊死。","type":"paragraph"},{"text":"三队队长赵兆政，贫农，四十五岁，因怕斗争逃入山中，死在山中。“运动结束后，有人进山才发现其尸骨”。运动中父母饿死，没有人抬出去埋，由其妻自己拉出屋不到一丈远就掩埋。","type":"paragraph"},{"text":"新那六队队长苏秀思，贫农，挨斗后，被逼得跳河自杀。(后获救)","type":"paragraph"},{"text":"…………","type":"paragraph"},{"text":"…………","type":"paragraph"},{"text":"白色恐怖，乌云压城！多少人惨遭屠杀，多少人惨遭人人迫害！多少人被饿死，多少人被逼流落他乡！成千上万的人民面临着饥饿和死亡，他们被迫各找生机：挖野菜，吃树皮，捞田螺，挖鼠洞……但不知多少人还是被活活饿死！在六零年期间，南宁专区被斗死、饿死、病死的贫下中农和基层干部不下十万人！饿而成病的不知其数，甚至遭到不可设想的摧残：惨遭迫害的爱国大队，受难后的连续三年内，没能生出一个小孩！","type":"paragraph"},{"text":"更令人悲愤的是，在受难期间。南宁专区的群众大批越境逃往越南求生，国际上造成了极坏的影响，韦国清罪该万死！","type":"paragraph"},{"text":"更为悲惨的是“环江事件”，“环江事件”惨绝人寰！","type":"paragraph"},{"text":"环江事件","type":"subtitle"},{"text":"由于柳州地区地委书记贺亦然，柳州地区环江县委书记洪华，都是韦国清特别安插的党羽和爪牙，因而柳州地区，环江县完全统治在以韦国清为首的这一反革命集团的手下。他们把无产阶级专政变成资产阶级专政，他们利用浮夸和“反瞒产”，对环江人民进行惨无人道的阶级报复。","type":"paragraph"},{"text":"首先，他们打着种种“特大跃进”的招牌，在粮食产量问题上进行无止境的浮夸。","type":"paragraph"},{"text":"环江县第一书记洪华在韦国清、贺亦然的支持下，经过精心策划，放出了一个所谓“亩产十三万斤”的“卫星田”。当时广西日报用头版头条大红标题报道了这一条消息。并拍成新闻片到处放映。","type":"paragraph"},{"text":"“十三万斤亩”当然是不可思议的“世界最高记录。”为此，洪华获得贺亦然奖给九十四面红旗，并且“连升三级”。真是高官厚禄！以后大安区创造了“亩产二十三万斤”的更高纪录。","type":"paragraph"},{"text":"韦国清、贺亦然、洪华之流的“亩产十三万斤”给环江人民埋下了灾难的祸根。他们新放的每一个所谓的“卫星”都是威胁环江人民生命安危的巨型定时炸弹！从那时候开始，环江人民就面临着一场深重的灾难。","type":"paragraph"},{"text":"征购任务到来的时候，就是灾难降临的时候。","type":"paragraph"},{"text":"环江县一九五九年实际粮食产量是八千二百万斤。但是以韦国清为首的广西区党委、柳州地委、环江县委的一批反革命分子，为了隐瞒环江的“十三万斤亩”的真象，为了维护他们的反动统治，竟然把环江县的粮食产量谎报为二亿一千八百万斤。","type":"paragraph"},{"text":"那么，虚报的一亿三千六百万斤从何得来呢？采用何种手段呢？","type":"paragraph"},{"text":"按照韦国清制定的反动政策：“诱、挤、压，”向环江十几万人民开刀！","type":"paragraph"},{"text":"贺亦然叫喊：“不管死多少人，柳州地区也要争个第一！”","type":"paragraph"},{"text":"柳州地区，环江人民，遭殃了，灾难降临了！","type":"paragraph"},{"text":"依照韦国清的反动政策，按照贺亦然屠杀人民的意志，由于洪华之流的反动阶级本性，他们采取用法西斯手段，残酷地迫害和屠杀环江革命干部和群众。拳打、脚踢、鞭抽、捆绑、吊打、活埋、坐水牢、枪毙、火烧、火烫、电刑等等三十几种酷刑，暴徒们在大新用上了的，这里都用上了。在大新未用上的，这里也用上了！","type":"paragraph"},{"text":"在笃雅乡，一位女社员被暴徒们把电话机的电线穿入乳房中，然后使劲地摇动电话机，无辜的妇女当场晕倒！(现已神经失常)","type":"paragraph"},{"text":"在吉祥，社员覃天静的妻子被洪华的爪牙用烧红了的铁棍烫烧其两乳房和阴部！","type":"paragraph"},{"text":"这些法西斯暴徒，是吞食人肉的疯狗和豺狼！","type":"appellation"},{"text":"但是，无论如何的毒打，还是“挤”不出、“压”不出粮食来。结果是一计不逞，又生一计，最后宣布停发口粮，停发时间，最短的达三个月，最长的达五个月。十几万人民被韦国清反革命集团推以死亡线上。","type":"paragraph"},{"text":"更令人发指而又世间罕见的是：洪华的走狗驯乐区区委书记刘××竟下令：“灭火封锅”，派出大批人员到各村，把各家各户的锅头全都打上封条，把火堆(取暖的在内)全部灭掉，以此摧残人命！","type":"paragraph"},{"text":"许多地方，十冬腊月，社员家里没有吃、没有喝，饥寒交迫，一家人只好围着火堆度过漫漫的长夜。但是洪华反革命集团竟诬之为“社员三更半夜偷煮东西吃。”于是便强迫民兵到各村站岗放哨，执行夜间巡逻。那家有灯光、有火苗，就进行追捕的搜查。看！在这批反革命分子的统治时代，我们广大贫下中农竟然连点灯烧火的权力也被剥夺了！","type":"paragraph"},{"text":"白天，还到处派人象国民党的中央军、还乡团一样，挨家挨户进行大搜查、大抢劫。一位老太婆家里唯有的半斤黄豆也被暴徒们抢了出来。这位九十多岁的老太婆边哭边骂，最后气死！","type":"paragraph"},{"text":"这些摧残人命的魔鬼，至使人们把可怜的几抓大米藏入尿罐中。","type":"paragraph"},{"text":"一位五十多岁的妇女，为着活命，在村外搞野菜，但也被暴徒们残忍的把野菜倒入塘中。","type":"paragraph"},{"text":"人民遭殃了，牛鬼蛇神出笼了，地、富、反、坏、右称霸了、在这些日子里，许多好干部惨遭迫害。","type":"paragraph"},{"text":"贫农出身的共产党员，模范干部崔月坚同志，在“反瞒产”期间，在广大人民群众处于饥寒交迫的时刻，把大队六万斤粮食发给了社员，结果惨遭洪华一伙的迫害，在党员大会上，洪华破口大骂：“你是什么人，是什么党员，条件在那里？”并且嚎叫：“有你崔月坚在就没有我洪×，有我洪×就没有你崔月坚！”崔月坚同志立即被撤消党支部书记职务，并被开除党籍。接着地、富、反、坏、右对崔月坚同志展开了残酷的斗争，进行阶级报复。崔月坚同志被开除回家后，洪华反革命集团还继续对他进行种种迫害。停发崔月坚同志的口粮，不许上街买东西吃，一次，崔月坚同志扶着拐杖到城关镇排队买稀饭，服务员正要把一瓢稀饭倒入崔月坚同志的碗里时，给洪华的爪牙发现后，立即命令服务员住手，结果一碗稀饭已到嘴边而没有吃上的崔月坚同志，只好流着眼泪回去。不几天，这位虽经上北京见过毛主席的人民的好儿子、人民的好干部崔月坚同志便倒在路旁边活活地饿死了。","type":"paragraph"},{"text":"许多敢于坚持真理，实事求是的好干部，除了被毒打、害死之外，还有更多的被送进“集中营”中。不少干部，不少贫下中农惨死在狱中。","type":"paragraph"},{"text":"乌云笼罩了环江，环江十几万人民又陷入暗无天日之中，除了被打死、害死之外，好几万人被饿死，不少人家绝户，不少村庄绝村。不少人家破人亡，四处流浪，景况悽凉。活着的人野菜、树皮亦不能充饥，最后竟然出现触目惊心的活人吃死人，活人吃活人的事件。甚至街上有人公开摆卖人肉。川山区的百丹屯玉翠云在断粮期间，把自己两个小孩杀吃了，后来又杀了别家一个小孩吃。如此惨不忍闻的事件竟然发生在解放后的广西！韦国清反革命集团该当何罪？！","type":"paragraph"},{"text":"但是被逼上这条绝路的人们仍然逃脱不了死亡的命运。","type":"paragraph"},{"text":"水源公社14岁的小孩覃建华，10岁的陈东兴两兄弟，因为饥饿吃死人肉，竟被暴徒们活活磨死！","type":"paragraph"},{"text":"在明伦、学强大队，两个八、九岁的小孩莫桂祥，莫乃伍因饥饿到别村偷鸭。被暴徒们绑在一起，押送到村外，用火在中间烧。结果两个小孩的肚子烧裂，大肠、小肠流出。两个天真活泼的小孩就这样惨死。看！何等残暴！目睹环江的一切，难怪乎，环江人民骂“洪华比蒋介石还坏，比日本鬼子还毒，是当代的法西斯！”","type":"paragraph"},{"text":"在走头无路的情况下，许多贫下中农流落他乡，为换得一饱，有的简直象商品一样被人出卖，有的则被送去当童养媳。甚至有十七、八岁的姑娘，为了活命而被迫嫁给五、六十岁的老头子当小婆。……","type":"paragraph"},{"text":"…………","type":"paragraph"},{"text":"这就是惨绝人寰的环江事件！","type":"paragraph"},{"text":"朱门酒肉臭，路有冻死骨。","type":"paragraph"},{"text":"就在环江人民正在死亡线上挣扎的时候，罪恶滔天的反革命修正主义分子韦国清，正大肆挥霍人财，在南宁大兴土木建立他的“地下宫殿”、“水上行宫”，区党委内灯红酒绿，明园(饭店)舞厅人旋影飞，……花天酒地，腐败至极。仅韦国清修建“地下宫殿”、“水上行宫”就挥霍财金三百万(可使20万人免于死亡。)","type":"paragraph"},{"text":"人民大量惨死遭灾的消息传到区党委后，一些同志头低泪流。而冷酷无情的反革命修正主义分子韦国清竟然呼喊：“眼泪是不值钱的！”","type":"paragraph"},{"text":"在韦国清、贺亦然、洪华这一反革命集团的统治下，一场场目不忍睹的旧社会的悲剧在解放后的环江重演。环江人民又回到旧社会那苦难的深渊，这场反革命复辟的事件，使环江的不少群众对党对社会主义产生了很大的怀疑。有的群众疑惑不解的说道：“难道共产党变了？”","type":"paragraph"},{"text":"伟大、正确的中国共产党没有变，永远不会变！韦国清、贺亦然、洪华之流是一批钻进党内的反革命修正主义分子，是一群披着人皮的豺狼！它们打着共产党的旗号，干着反对共产党的坏事，破坏伟大的中国共产党的名誉，损坏党在群众中的崇高威信，破坏党和人民的血肉关系，罪该万死！","type":"paragraph"},{"text":"在这次“反瞒产”反革命运动，环江县死亡人数达三万之多，柳州地区达十六万人之多。韦国清亲自蹲点搞“样板”的临桂五通有三分之一以上的群众被害死、饿死，不少人家绝了户，长了荒草。全区受难的还有十几个县，死亡人数达五十万以上。此外，还有数百万计的人民浮肿、干瘦、失明、残废，妇女子宫脱垂闭经……遭受了严重的摧残。有的地方甚至三年不生小孩。农业生产也遭受到严重的破坏，许多地方作物绝了种，耕畜也绝了种……并且几年不能恢复。","type":"paragraph"},{"text":"以韦国清为首的双手凝结了几十万人民鲜血的反革命集团，极端害怕党中央，极端害怕毛主席。他们死死封锁环江消息，封锁人员外流。为了封锁消息，环江县公安局长刘××还布置把铁道、公路沿线的工人、干部、学生的名单全部列出，密切地注视他们的活动。他们大肆检查，扣压人民来信。许多革命同志，为了把环江十六万人民的血泪和苦难反映给党中央和毛主席，他们纷纷给毛主席、林彪同志写信，不远千里把信件拿到外县如宜山、河池、南宁等地去投寄。但是，昔日广西，本来就是韦国清、贺亦然、洪华这批反革命集团的天下，到头来这些信还是打了回头。1960年2月，反革命分子、杀人的凶犯洪华在区党委开会，韦国清亲手把反映环江灾难的信件转交给了洪华，洪华破口大骂：“他妈的，是右派分子搞的鬼！”他们大肆搜查、追捕，非法逮捕这些投寄信件的革命干部和群众，咬牙切齿的把他们打成“特大右派”，送进“集中营”，进行种种陷害。","type":"paragraph"},{"text":"又由于韦国清和彭真、陶铸之流勾结在一起，触目惊心的“环江事件”、“大新惨案”、“那楼事件”、“宁明惨案”、“高尚事件”……一系列惨案，久久没有暴露。广西人民强烈的呼声，没能传达给党中央和毛主席。","type":"paragraph"},{"text":"在广大人民群众纷纷告状，最强烈要求惩办这批反革命分子的时候，这批反革命分子又官官相护，互相包庇。1961年5月，韦国清在柳州参加讨论处分贺亦然的地委会上，无耻的发表种种谬论，千方百计包庇贺亦然。胡说什么‘不要随便攻击党’(这批混蛋从来就是把自己当作党的化身)，攻击社会主义“对反革命分子贺亦然要讲公道”，并且“建议中央、中南局对贺亦然不作组织处分，表示他们党讲公道话。”并且十分露骨的说“处分贺亦然，我们这些人怎么办？”凶犯贺亦然不但没得到应有的惩办，反而被韦国清提升为区党委宣传部副部长(设有正部长)。","type":"paragraph"},{"text":"后来，后革命修正主义分子彭真打电话到广西，说写个检讨就行了。就这样，广西的五十万人命案，韦国清这个反革命首恶分子又被彭真、陶铸一手包庇了。","type":"paragraph"},{"text":"恶人有恶报，不是不报，时机未到。东风吹散了乌云，广西惊心动魄的阶级斗争的盖子被轰轰烈烈的文化大革命揭开了！党内一小撮走资本主义道路的当权派，一批反革命修正主义分子被暴露出来了。广西千百万人民强烈要求打倒韦国清！惩办韦国清！绞死韦国清！为死难的广西五十万人民报仇雪恨！","type":"paragraph"},{"text":"韦家王朝动摇了！","type":"paragraph"},{"text":"打倒韦国清！解放全广西！","type":"paragraph"},{"text":" 1967．5．22．于北京","type":"paragraph"},{"text":"注：(1)“大新惨案”受难者：","type":"paragraph"},{"text":"黄启宽：释放后，现任公社民兵营长，学毛著辅导员；","type":"paragraph"},{"text":"黄利元：平反后，现任公社党支部书记；","type":"paragraph"},{"text":"赵英权：释放后，现担任学毛著辅导员；","type":"paragraph"},{"text":"赵振恒：平反后，现任生产队长。","type":"paragraph"},{"text":"(2)关于这次“反瞒产”死人数字，韦国清供认是三十万，广西公安厅长钟枫供认是五十万。","type":"paragraph"},{"text":"《南疆烈火》联5号，1967年6月8日。广西红卫兵总部，毛泽东思想红卫兵南宁八·三一部队指挥部联合主办。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"陶铸","type":"人物"},{"name":"彭真","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"广西文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}