{"books":[{"id":"9fa38e5d-eb38-4ac9-b90d-16bd96c80a70","name":"文化大革命的起源-浩劫的来临 1961-1966年（新世纪出版社2012年）","internal":false,"official":false,"type":"pdf","author":"马若德著，新世纪出版社2012年","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/9fa38e5d-eb38-4ac9-b90d-16bd96c80a70.pdf"],"article":{"title":"第三编 阶级斗争 第十六章 中苏决裂与越南战争","alias":"","parts":[{"type":"paragraph","text":"第十六章中苏决裂和越南载争"},{"type":"paragraph","text":"1963年德国统一社会黛第六次代表大会（原文是东德代表大会）结束后，以莫斯科、北京和地拉那为中心开始了一系列的。1962年年末到1963 年春的3个月时间裹，北京便发表了8篇瓣文章。[]中苏在交中唯一一致的观点就是形势十分峻，苏人指的是，主要政策问题，上的分歧，而中国宣世界共产主义连动正面！越来越危的分裂」。双方表面保持谨慎克制的态度避免相互直接攻撃，但无疑行动都是有针对性的，尤其是《人民日报》转载的阿尔巴尼亚指名攻擎赫鲁夫的文章。北京特别指出，苏共领导人提出停止争的建，是一个要封住中共的口而任其为所欲为的计，因而他们予以拒。【2】"},{"type":"paragraph","text":"的一个焦点是南斯拉夫问题。铁托访问莫斯科时，苏邀请南斯拉夫派代表团参加东德和义大利黛代会，逼榛做然破坏了1960年在莫斯科召开的（：原文无）共产主羲高级会作出的决：共产黛一致国际机会主义的南斯拉夫变种，这个变种是现代修正主义「理」的「集中表现形式」。决斥「南斯拉夫修正主义者正不破壤社会主羲阵营和世界共产王羲连动」；指出进一步暴露南斯拉夫修正主羲者的头子（铁托）「仍然是马克思一列甯的一个重要任务」。【3]"},{"type":"paragraph","text":"中国人为，一个对南斯拉夫问题的态度代表著一种选：或是持马克思一列学主羲或是陷人南斯拉夫修正主羲者泥潭.··要真正加强联合要是表面联合真正分裂。【4苏联回答的中心意思是要求像对待一个失足者那样对待铁托，持为世界共产主羲连勤应富把助南斯拉夫共产王羲者改正籍作为自己的自标。另外《真理报》发表了中国早期亲南斯拉夫的言。【5]"},{"type":"paragraph","text":"北京在中除了再次强调长期以来的立场外，猛烈攻擎苏共对兄弟黛行使霸权。【6通过强调第三世界革命的重要性，中共含蓄地提出了自己对世界共产主羲连勤的领导意图·前年12月份赫睿夫曾指中国未能收回香港和澳门，为了反擎这种挑性言，《人民日报》发表了在19世纪帝国主羲国家利用不平等条约所掠夺的全部中国领土，其中包括由沙俄掠走的现在苏的中亚和远东地区·文章暗示赫鲁夫任何刺激性的言都会导致中国提出重新谈判中苏界的要求。【7]"},{"type":"paragraph","text":"中苏判"},{"type":"paragraph","text":"中苏重新使许多兄弟黛蔓心仲仲，莫斯科与北京可能的分裂，将重威世界共产主义运动和他们自身。他们呼召开会使苏共和中共能消除分歧·雨黛最终接受了这个请求，体管目的只是示善意；获得支持。【8]"},{"type":"paragraph","text":"苏共作出的第一个姿就是邀请中共行双遵会，备另一次的国际共运大会。1月23日苏华大使在遮交苏共给毛泽东的信时，毛建赫鲁晓夫来北京交换意见。\"3月9日郢小平将中共的覆信交给了苏瞬大使，表示中共欢迎苏共提出会的建亚重複了毛对赫鲁晓夫的邀请。【03月30日，苏共利用外交技巧，为赫鲁晓夫已三次访华，而毛只访问过苏雨次，提出反建：毛应当再次访问苏以实现他一直希垩访问苏的心。但是，不管是率团，莫斯科会的日期都定在5月15日。【11]"},{"type":"paragraph","text":"中苏通信的目的不只是要争是对方代表团的领导人。苏共只有第一封信是试图缓和繁张气氛；其后的信件则是进一步争，重申了苏联的强硬立场，中国对此反应十分强烈。【i2}中共对3月30日苏共的覆信，即由陈伯达等人起草的《关于国际共产主义运动总路线的建》。【3}这个《建》代表了中国的谈判立场；北京在定稿前预先微求了友好的兄弟领导人如金日成、胡志明等人的意见。【14苏联声它具有很强的煽动性而拒绝公布。一个苏方官真事后为赫睿夫真正心的是被扣上偏离马克思一列甯主羲的罪名。『i}中国苏的一些外交人员和留学生试图散发这份《建》但遭到逐出境，其后发生了苏联年轻人捣毁中国使馆展觉橱窗的事件。【6}但是在进一步交换了有关詹谈日期的意见后，中国派小平、彭真、康生、杨尚昆、刘学一和必不可缺的伍修权前往莫斯科，与苏斯洛夫领导的包括安德罐波夫等人的苏联代表团进行会谈。【17]"},{"type":"paragraph","text":"莫斯科会"},{"type":"paragraph","text":"1963年7月5日上午7点30分中国代表团离开北京前往莫斯科，在机场受到除毛以外中共主要领导人的送。『18}一个心情不好的盟友，恩维尔·霍查在他的日记中透露：「代表团·…···在北京受到婚礼般的热情欢送，在莫斯科受到葬礼般的冷遇。我们将预见到这个不值得进行的正式会将会产生什后果··和叛徒赫鲁夫会能取得什样的成果呢·…·…··」【9】天后，霍查写道中国外交部长陈毅告阿尔巴尼亚大使，莫斯科会可能破裂，但是以后会续的。然陈然对赫鲁晓夫提出激烈批，但重要的还是要阻止他·投向帝国主义，，霍查十分反感地，这种法等于重覆了苏共为讨好铁托而提出的理由·霍查批中国左右摇，没有明确的戴，经常因苏瞬施而倒。他指出，管阿尔巴尼亚是中国「唇相依，的盟友，但在会前要求友好兄弟黛提意见的时候，还是被排除在外。【2】然中国欢迎地拉那大肆攻撃莫斯科，但同时他们也为霍查就像一个一触即发的火炮，在他为孤立的巴尔韩求更大安全的过程中，将会破壤中国的利益。"},{"type":"paragraph","text":"然而，不应无视霍查的直觉。管中共的公开声明是强硬的，但是出与苏共分裂这重大一步是要谨慎考的，这可能会导致有高度破壤性的影馨：世界共产主义连勤的分裂，而逼个连动是毛和他的同志们期待了40年的理想。另外，面对美国，还将失去苏瞬的核保伞。在中苏对最重的1960年之后，仍有一些像王稼祥这样的中共导为，中国的目标应当是改善与苏的关係，避免关傢破裂。在毛判双方关係已达到无可挽回的地步以前，毛想要自由进行自己的撑时，有这种提法也是不足为怪的。中国的判代表奉命对苏的攻擎给予适当的回应，但还是应在持马克思一列甯主义和国际主义的基上同苏共保持团结一致，「最大的耐心和努力，【2】。"},{"type":"paragraph","text":"在最好的情况下，和解也是难以达成的，更何况会场外是双方相互不断攻撃，【22】会场内又是「子对话」【23】。7月6日第一次会谈开始，双方只是重申自己的立场和批对方，进行攻撃和反攻擎。没有解决问题的共同基·会很快陷人了一种模式：一方由代表团中的高级官员宣读备好的发言；然后翻，一两个小时便过去了。【24]"},{"type":"paragraph","text":"一开始，会谈就以他们特有的节奏和方式进行。由无休止的单方面声明组成，一方面猛烈攻擎对方，其次为自己的观点和正宗的马克思主义群论。苏方代表宣读他们的发言，然后就按事先的演，其他人起来轮流补充。[25]"},{"type":"paragraph","text":"会结束后，双方马上进行各自的繁张研究，分析对方所讲的内容，备下一次会上宣读的批发言。会就是这样循环往复进行。【26】会的发言程式是：7月6日，苏斯洛夫；7月8日，郢小平；7月10日，苏斯洛夫；7月12日，凯小平；在同一天的第五次会羲上发言的是波诺马廖夫；7月15日，彭真；7月17日，安德罐波夫：7月19日，康生【\"】。在伍修权看来，这样的进程唯一的好处是双方都有充分机会解自己的立场。【28]"},{"type":"paragraph","text":"彻底决裂"},{"type":"paragraph","text":"在会毫无结果的争中，苏代表团突然奉命迅速起草了回答中共二十五条《关于国际共产主义运动总路线的建》的公开信。！这篇长文是在创纪录的短时间内写出的，我们在苏共中央的一幢办公楼裹工作长达30个小时，一页一页地傅给中央书记们蕃看」。【2】7月14日，苏共中央发表了对此的回应，对比这雨份文件使那些甚至处于会室以外的人也能看出北京和莫斯科的分歧之大。双方文章仍像以往一样是以马克思、列甯主义的语言写成的，以大段引用经典著作的话来支持自己的理，至少中方如此。但实质是有关外交政策和共产主义障营内部矛盾的问题。"},{"type":"paragraph","text":"中国的二十五条！建」是把7年来双方争问题作为标题，以一系列命题的形式罗列："},{"type":"paragraph","text":"国际共产主义运动必须要有一个建立在马克思主义列甯主羲理基之上的总路线，用它去分析世界的基本矛盾，就像1957年和1960年的莫斯科联合宣言那样。【30】这意味著社会主羲阵营要有一个共同的外交政策，也就是中国能否决苏试图改善同美国关係的行动。在第二次世界大戴以后，社会主羲和资本主羲的力量对比朝著有利于前者的方向发展，然而美帝国主义缀续在世界围内推行戳争和侵略政策。【31】也就是，社会主羲阵营的不壮大不能证明就一定能取得胜利，还需要为之续们争。亚洲、非洲和拉丁美洲的广大地区，是当代世界各种矛盾集中的地区，例如以解放门争的形式呈现。因此，在一定意义上来，整个国际无产级革命事业，终究要以占世界人口大多数的这些地区的人民革命门争为转移」。【32}这然是中国持续努力，要把苏的注意力美苏双门争吸引到他们特别擅长的地区来。如果共产黛领导人执行非革命路线，那他就要被真正的马克思主义丶列甯主羲者取代。【33】18个月后赫鲁晓夫被逐，中国共产派周恩来前往莫斯科就是去看看是否发生了这种情况。世界和平舆安全是通过门争取得的，而不是放门争或天真地呼普遍裁军能实现的。【34】核武器的出现不能改变社会革命和民族革命的必要性，也不能改变马克思列甯主义的有关原理。【33}不同社会制度的国家之间实行和平共处不意味著结束民族解放门争或是由资本主羲向社会主义的过渡。共产黛国家有任支持和助被压迫民族和国家门争。【36】换句话，苏联不应以核毁减争为威裔来削弱第三世界的革命门争。共产主义政权建立以后很长一段时间内，始终有级门争和无产级专政问题。全民国家」和·全民」（这是苏共的最新钢领所提到的）是资产级思想。【37】对个人崇拜（非斯大林化）的攻擎已变为迫使兄弟黛更换领导人的阴谋了。【38】对待与兄弟黛之间的分歧，如苏舆阿尔巴尼亚之间的矛盾，可以通过内协商解决；而不应在的代表大会上公开进行攻撃；{39]修正主义或右倾机会主义（南斯拉夫的领路线），而不是教条主义（像苏为中国是教条主羲）是国际共产主义连动的主要危险。【40】最后，在社会主义阵营内的争中，苏共也应像中共发表苏文章那样；将中共的瓣文章公开发表。【41]"},{"type":"paragraph","text":"7月14日苏共中央以致全体苏共产黛真的公开信的形式，作出了对中共覆信的回应。它指黄中共歪曲，解耦1957年和1960年《莫斯科宣言》的内容，拒中共对苏共二十大、二十一大和二十二大决「毫无根据的和无理的」。【】公开信列了苏联对中国革命和中国经济发展所给予的助，进而列墨了中国在国际共产主羲运动中反苏和分裂的活动。【4】中共的《建》就是这样一个例子，苏共拒将其发表，因为发表了就必须对之答覆而这反过来又会恶化雨国关係。【44】"},{"type":"paragraph","text":"这封信转而谈到雨黛分歧的实质。可能为瞭解释苏共在争中很少提出理根据，公开信嘲笑中共用口头伪装，的办法，！使外界为争是学衍研究性的，涉及个别公式，而不是重要问题·而事实上，争的中心是涉及到各国人民切身利益的问题。【4】这些问题是：争舆和平问题；世界社会主义体系的作用和发展问题；反对个人崇拜的门争；世界工人动略以及策略问题和民族解放门争的问题。【46]"},{"type":"paragraph","text":"对此，公开信重申了苏共的立场，探究了中共理主张的秘动机。例如关于个人崇拜，公开信不能判断中共为什保卫个人崇拜：「实际上，在国际共产主义运动史上，我们还是第一次遇到公开扬个人迷信的事·必须，甚至在我国个人迷信盛行时期，斯大林本人也不得不至少在口头上反对这一小资产级的理·..【47】读者显然对此可以得出这样的判断：中共维个人崇拜是因为要在中国维护对毛的崇拜的需要。另外，中共强调武装门争是取得革命胜利的唯一途径，把重心放在了亚洲、非洲、拉丁美洲地区，按照苏的法，这是用最轻易的办法在第三世界人民当中赢得叠望，使民族解放运动孤立于国际工人隋级及社会主羲世界体系（即苏）之外。【48]"},{"type":"paragraph","text":"但是，实际上的核心仍然是争与和平的问题。苏公开信重申了1956年2月赫鲁晓夫在苏共二十大确定的路线，对此，中国当时是赞同的。【4】核武器的出现使「进行争的手段有了根本的丶质的改变，这种武器具有空前的破力。只一点就了，即一个强大的热核炸弹的爆炸力就超过包括第一次和第二次世界大戴在内的以前所有戴争中使用的全部载门武器的爆炸力。而这榛的炸弹已经横贮了成千上万个了！」【5】1957年毛在莫斯科的讲话令苏和他的东欧盟友不寒而怀【5)（这话引用在公开信中但没有指名），赫鲁晓夫十分心1958年中国炮擎沿海岛所引起的台湾海峡危机将会升级为苏美直接对抗。中国在中印境所探取的行动和北京对加勒比海湾危机的宣傅报道，使赫鲁晓夫更加确信毛是危的丶无知的争贩子，【521为他没有时间搞和平，最好是将苏拖进苏美核戴中，在这场戴争中只有人口多的中国能得益。【53】这就是为什1959年赫鲁晓夫取消与中国的防卫协定和撤销向中国提供原子弹样品的计划。【54}这种心再一次表现在公开信中："},{"type":"paragraph","text":"中国同志..直截了当地：「在帝国主义死亡的墟上」，换言之，由于载争的发动，「将创造起美好的将来」。·..·显然，那些把热核武器为|老虎」的人没有充分意识到这种武器的破力·..·原子弹是不会辨别帝国主义者在什地方，而劳动人民又在什地方的，它鞋擎成片的地方，所以消减一个断资本家，就会消减数以百万计的工人。"},{"type":"paragraph","text":"中国同志对问题的这种提法会使人产生理所当然的怀疑：这已经不是用级的熊度来看待消减资本主义的门争，而是有完全另外的目的。如果在旧世界的墟下，既埋葬剥削者，又埋葬被剥削者，那将由来建设！美好的将来」呢？在这方面不能不注意到，中国同志不是探取表现在一全世界无产者，联合起来！」这一口号中的隋级的、国际主义的态度，而是顽固地宣傅没有隋级内容的「东风压倒西风」的口号。[55]"},{"type":"paragraph","text":"毛在用东风和西风的提法时，所调东风是指整个社会主羲阵营。但苏故意错地理解了这个提法，为毛把苏瞬归之于西风，只有中国才是东风。"},{"type":"paragraph","text":"管苏共决否定中共的提法，但是苏共本身的立场是处于一种矛盾状态，源于苏在政治和意识形感方面存在著摇和分歧。根据一个曾经参加起草回信的苏官员的法，毛主义者的宣传恐嘛和逼迫；不难令我们取防；探取矛盾的和错的立场」【56】。另外，苏共第一次明确地指出，原子弹不会辨别臂级」，但是后的一些段落用了近中共的语言「不言而喻，如果帝国主义狂人竟然发动争，各国人民一定把资本主羲消减光和埋葬」【57】。"},{"type":"paragraph","text":"禁止核试验条约"},{"type":"paragraph","text":"苏共强烈重申核争的危和与美国保持和平共处的必要性，是由于苏共领导层内部出现了剧性变化的结果。4月11日，科兹洛夫在赫鲁晓夫缺席亚传灌备遮交报告的情况下主持召开了苏共政治局会；24小时后由于重中风或是心病而离开了政治舞薹。【58]科兹洛夫以前对赫鲁夫反对中国政策的支持是决定性的，而表明苏共领导人是一致反对中国人的。但他在苏美问题上所持的立场比赫鲁夫更强硬，如果他在1963年春占了上风，中共也许会从莫斯科与华盛顿日繁张的双关係中得益。【5】无疑，科兹洛夫的退出，使赫睿晓夫对甘酒迪的熊度有了婴化·苏的政策在很大程度上开始化下来。【60】"},{"type":"paragraph","text":"巧合的是，科兹洛夫病倒4天后，甘酒迪和英国首相哈德·篓克米伦联合致信赫鲁晓夫，试图恢复浅的禁止核试验条约的判。【6]西方盟国最关心的是阻止中国得到核武器。1963年1月，甘酒迪对戴高乐统的文化部长安德列·马尔，一个有核武器的中国将会「对未来人类，自由世界和自由的地球造成很大威」；中国人「甘冒曦牲千百万条生命，来实现他们的侵略和军事政策，因为他们「轻视」人的生命价值。【62】美国政府希望训的禁止核试验条约将会进一步鼓苏联制止中国的核计划。【63】管赫鲁晓夫了一些刺耳的话，但那是为了赢得国内对他的支持，5月8日赫鲁夫主动对西方的建回复的态度是极的。【64】两国对禁止核试验问题的信件不往来极大地鼓舞了甘酒迪·6月10日他在美利整大学发表了一篇重要的和平演」，新的一轮禁止核试高层对话不久将在莫斯科攀行·赫鲁晓夫形容它是！自罗斯福以来历届总统所发表讲话中最精彩的一次」；一位美国历史学家为这是甘迪总统一生最辉煌的一真。【6】7月15日，与苏人长期打交道的外交家哈里曼和英国内阁大臣黑尔什姆抵达莫斯科进行禁止核试条约谈判，在这种突然到来的美好气氛中，苏共发表攻擎中国的公开信这一狂热攀动决非巧合。【6在7月20日，苏共代表团和中共代表团达成了一填协：会谈无限期休会。当天中共代表团离开莫斯科回国，于21日到蓬北京·这次毛和其他的主要领导到机场迎接代表团的归来，表现了中共领导层团结一致反对苏修正主羲者。代表团机场立刻前往中南海向毛泽东和周恩来作了辞细报（但然没有刘少奇）。【67]"},{"type":"paragraph","text":"7月25日，葛罐米柯、哈里曼和黑尔什姆就部分禁止核试条约在莫斯科进行磋商。【6】不久后，哈里曼私下向赫鲁晓夫提出中国核武器问题，然而苏领导人不提供助，尤其是在法国不同意参加这个条约的情况下。【6\"然而，中国然知道这个条约是要将他们排除在核俱乐部之外。【70】这是最后一根稻草·此后，他们将竭全力在国际共产主义运动及其前线组织中公开反对苏，开动所有宣傅工具公开赫鲁晓夫和他的盟友。中苏同盟破裂了。【7}"},{"type":"paragraph","text":"国际共产主义运勤中的网争"},{"type":"paragraph","text":"中苏的主角们现在求把支持者和中立者聚集到自己这一。长期在国际共产主羲连勤中习惯处于领导地位的苏共，有著天然的优势。在欧洲，除了1964年1月周恩来曾为鼓舞士气而访问过的阿尔巴尼亚以外，【72】只有比利时共产黛领导层分裂出一个亲中国的派系。但是，这种戟的存在就意味著，各国共产黛，特别是东欧集团以外的黛以及那些正式表示支持苏共，但又不像苏共那样决肯定地宣怖中国出局的。甚至在东欧集团内部，也有了更多的选权，至少罗马尼亚就在开始利用这个机会。【73]"},{"type":"paragraph","text":"在亚洲，苏共可以信赖蒙古和印度共产黛，但北朝鲜、北越、印度尼西亚以及日本共产，由于他们自己的情况，在对美国的集团政策上，更意站在中共的立场上。在第三世界，特别是集中在亚洲和非洲的国际一线组织中，中共比苏共有明的优势。但二者之间为大影响而多次进行的激烈载已经使那些非共产黛组织感到越来越，不成为中苏争中的小卒子。卡斯特罐试图保持中立，但古巴在经薄上依靠苏，使他越来越难以保持他的立场。"},{"type":"paragraph","text":"国际共运的关键变成了是否应该行一次新的国际共产主羲会。照苏的看法，这次会的最终目的应该是正式中共的巽端学，将它遂出共产主义运动之外。中国领导人也曾经把这次会看成是在戴公开以前，在共产主义运动中散布他们观点的一个时机·现在则反对这种意见，他们识到苏必定能承购地使他们处于困境，因为所有人都明白，中国将会得到极其微弱的支持。但在戴公开以后，他们甚至得到一些亲苏黛派的助，这些黛派运用新发现的影馨力拖延达成协，因为这羲将会结束一个单一世界运动的时代。【74】"},{"type":"paragraph","text":"中苏戳不限于共产主义运动及其统一阵线，因为双方都试图在同情他们的第三世界国家中得到更广泛的支持。中国最主要的努力是派周总理和陈毅外长以及随行的十名助手去访问非洲10国。[5]这次问1963年12月中旬到1964年2月上旬一直延续了7个星期。一方面，周恩来以他的个人魅力给东道主留下了深刻的印象，这些东道主还来没有款待过如此卓越的访问者。而另一方面，他显然没能服他们在禁止核武器试验条约以及中印境争端上站在中国的立场上。中国总理求在既反对西方又反对苏问题上获得盟友·但是，然攻擎帝国主义在一些人士中得到广泛的接受，但那些重依赖西方和苏助的国家又乎不可能接受增进自力更生的教。而他在访问结束时所明确提出的非洲是革命风暴的中心，革命的时机已经成熟：的观点，可能被那些自为已经很革命了的心神不安的统治者们视为是一种威了。【76】"},{"type":"paragraph","text":"中苏宣傅"},{"type":"paragraph","text":"就在周恩来多少还在谨慎措的时候，中国共产黛的喉舌们已经耐不住性子了。早在1960年，中共中央已经在约鱼台国寳馆组织了一个五人小组用来专门为当年发表反苏工作。他们是：组长康生、新华社和《人民日报》主编吴冷西（为总编辑一一泽注）、中共中央对外络部的王力、中共中央宣傅部副部长姚漆、的主要理杂—《红旗》杂副总编辑若愚。【\"有了这个先期基，中国共产在1963年中国新年后就已经备好新一-轮的反苏宣傅。【78】总共大约120位来自全国各地的最好的思想理家云集北京，他们被安排在北京西郊另一处建于50年代的高级宾馆十八栋楼。【79】他们被给予特殊的待遇。特别重要的是，在那物资缺的日子裹，他们可以得到很好的伙食，有些人还被充许播带家春。一固冬日的晚上，和追填任务有关的大药400到500人聚集到他们的负黄人康生在约鱼台的住处行了一次招待会。甚至他们的日常体力努动也是一种特权，因为他们的杂务动优是清一下「六所，的地面卫生，六所是附近为政治局常委备的六楝建筑。【80】"},{"type":"paragraph","text":"他们组成了8个组，每个组受不同单位的领导。《人民日报》负费一个组，《红旗》杂负另一个组，等等。负单位负挑组员。他们亚不一定优本单位的韩部中，《人民日报》组解放军中、某个省黛校中以及另一个省的宣傅部中调人员，当然也本报社中。这8个组的领导人又组成一个领导委员会，直接向康生负，后者已经代替王稼祥成为现任中共中央对外联络部部长。【81】"},{"type":"paragraph","text":"每个小组被指定备戴中的一固专题：苏共和我们寓领导分歧的起源和发展；斯大林问题；南斯拉夫是社会主羲国家？；新殖民主义的维护者）；争与和平问题上的两条路线：（这个专题是指派给《人民日报》小组的）：和平共处一两种截然相反的政策；苏共领导是当代最大的分裂主羲者，；无产级革命和赫鲁夫的修正主义，。不久，第九个，也是最重要的一个题也加上了，「赫鲁夫的假共产主义以及它给世界的史教训，。（以上均为名）就在同时，第十个专题也已经凝好了。【82】"},{"type":"paragraph","text":"为了备题，每个小组又分为若干小隧，四个小隧负责为小组的题编有关参考资料一一从毛泽东、马克思列学主羲的著作，帝国主义者以及新老修正主羲者那裹收集，总共超过36本书备出来供引用。这四个小隧中抽调出人来然后组合成第五个小隧，专门负贵蕃查这些引证。最后，所有的加在一起，大约搞出40本。那些来自新老修正主羲者，如考茨基、伯恩斯坦、葛兰西、托洛茨基、布哈林以及当代的苏、东欧和南斯拉夫的理家们的引言则在内部发行。这就是所的·灰皮书」°"},{"type":"paragraph","text":"这些原始材料由小组中级别较高的乾部组成的写作小隧编人被指定的题中去。每一个题都被送交组长康生、中共中央宣传部部长定一、部小平，最后是毛本人进行格蕃查。九个题1963年9月6日到1964年7月14日续发表。这些组在1964年的秋天最终解散。【83】"},{"type":"paragraph","text":"整个行动是一种带有正虔诚意味的大量繁的动。而苏人永远也不会有这种人力、天才或者意来做这工作。这九个题加上1963年3月30日苏共的信，中共中央6月14日的回信（建书），苏共7月14日的公开信，以及中共对1964年10月赫鲁夫倒毫的，都收集在《关于国际共产主义运动总路线的》这一英文著作的全部585真之中。"},{"type":"paragraph","text":"甚至在当时，这场争在很大程度上就是一个毫无结果的事情。这一场共产主义连动内部意识形·大罐进，的争从一开始就定要失败。中国共产黛的理家们很少有人，（更不要毛泽东本人）会相信这种巧手安排、经典中精心挑选的引证能服载对手改变他们的政策。在核时代，国家的生存问题远比这个重要得多。但是，毛泽东高翠马克思列甯主羲的大旗，想以北京代替莫斯科成为地球上不幸人们的新的罐马（革命圣地），亚且使他本人成为马克思到斯大林之俊最新的教廷承人。他希望能在他身集合起共产主羲者和某些第三世界民族主义者，然后是抛其修正主羲领导者之后的苏人和东欧人。他没有意识到的是，在这条道路上经历了四分之一世纪以后，已经十分的苏集团的人民甯彻底放马克思列甯主羲。他也没有意识到，他于1960年终止的修正主羲政策，到那时中国邵以更为激进的姿重新了起来。"},{"type":"paragraph","text":"管这九中的许多材料多少有些陈腐，但是，在这些文章中表现的中苏分裂依然对最近的发展有很重要的影响。【4】莫斯科和北京的分裂粉碎了酷的史潮流的神话，即全球统一的马克思列甯主羲连勤必然走向胜利。自中国共产黛1949年夺取政权后，这是一次最重要的提示，即民族主羲是一种比国际无产隋级团结更为有力的力量。【85]"},{"type":"paragraph","text":"九对于瞭解文化大革命的起源也具有重要意义，自1956年苏共二十大的召开使中国对苏老大哥的幻想破藏之后，到此时达到徽底。【86】中国共产黛现在实际上与世界共产主义运动中所有主要政隔絶了，亚且只能共产集团外的毛派小集团的形成得到无关痛的安慰。【8】这个结果使中国转向自己。毛泽东在思考苏联为何会走人歧途时，决定将中国变成一个实验室，保持革命活力，清除修正主羲。他的这种观念的要点萌芽于1962的夏天，最终在两年后的九中提出。【88】"},{"type":"paragraph","text":"第九篇"},{"type":"paragraph","text":"赫鲁晓夫的假共产主义和它给世界的历史教训，开头很长，以傅统的马克思列甯主义路线为社会主义社会和无产级专政下了定义。该文确定了标以后，接著当代的苏联不符合这些标，文章提出了一连串在「苏的全民企业裹的各种资产级分子的活动」，是为了表明头头们和他们的「一人」如何用职权聚敛财富。【9}苏出版物上摘出的材料被用来证明苏瞬已是资产级广泛进攻无产级的场所。如果国家的领导权仍掌握在马克思列甯主羲者手裹，也许这种情况还不会那令人震和蔓。【%】但是该文在下一段的述中证明瞭事实远非如此。赫鲁晓夫修正主义集团，被描绘为扬物质刺激，曦牲·各所能按分配，的社会主羲原则，推进高薪以大收人差距，籍口攻擎个人崇拜来无产级专政，以资本主义管理代替社会主义计划。【9】结是「赫鲁晓夫修正主义集团是苏联资产，特别是其特权臂层的政治代表」。它以一系列的清洗遂了真正的共产黛人，控制了和政府。【】然术语不相同，中国人的法与南斯拉夫端理家米洛万·德热拉斯所闻述的非常相似，即证责苏的精英是一个「新隋级」。【\"）中国人的结是，由于赫鲁晓夫的修正主义，由伟大的苏人民用血汗创立的世界上第一个社会主义国家，正面临著空前重的资本主羲复辟的危」。【94）（原按：著重点是我加的）赫鲁晓夫的！共产主羲以美国为榜榛，亚且迎合美国·和平演夔」苏联及其他社会主义国家的政策。【95】"},{"type":"paragraph","text":"接著，文章提出应向所有社会主义国家和共产黛敲响资本主义复辟危性的警钟，包括中国和中国共产黛在内，他们必须为阻止·和平演变，而门争，演变意味著在他们自己社会中复辟资本主羲。文章提出了十五条原则来指导如何开展这场门争。【%】但是这些人们已十分熟悉而且十分傅统的马克思列甯主羲、毛泽东思想的万能药方似乎亚不用。现在有一很重要的新的任务：培餐革命接班人。【97]"},{"type":"paragraph","text":"培养无产级革命事业接班人的问题，根本上，就是老一代无产隋级革命家所开创的马克思列甯主义的革命事业是不是后有人的问题，就是将来我们和国家的领导能不能续掌握在无产级革命家手中的问题，就是我们的子孙后代能不能沿著马克思列甯主义的正确道路续前进的问题，也就是我们能不能胜利地防止赫鲁晓夫修正主义在中国重演的问题。总之，这是係我们和国家命连的生死存亡的极其重大的问题。这是无产隋级革命事业的百年大计、千年大计，万年大计。【98】（原按：著重点是我加的）"},{"type":"paragraph","text":"这裹揭示出的是未来的黑暗前景，它最终使毛为有发动一场文化大革命的必要。粗略地看一下这个臂段就是对下一代进行毛泽东思想教育的方法。但是，无产级革命事业的接班人，是在群门争中产生的·是在革命大风大浪的锻中成长的·应当在长期的群门争中，考察和识别干部，挑和培养接班人」。『】（原按：著重点是我加的）毛泽东的同事中读完这篇文的人，也许只把它当作是康生为了取悦毛泽东，服同盟者和与修正主羲者门争的一种革命的高调。肯定不会有人把它看作是一场即将吞没中国和他们自己的政治风的暴警报。"},{"type":"paragraph","text":"赫鲁夫的倒惑"},{"type":"paragraph","text":"中国共产黛的雄家们对赫鲁晓夫进行了太多的，【1】因此毫不奇怪，当他于1964年10月中倒薹后，中国人就迅速作出努力以便与其织承者达成和解，体管他们也曾被指壹为是赫鲁晓夫修正主义集团的成员。【10】北京和莫斯科迅速互致相当热情的电报。中国停止了，在《人民日报》上发表了一篇和解的社。这被霍查斥之为可耿的、不重的·虚假的和伪善的。【i】周恩来向所有共产黛国家的大使霉求意见，发现他们（除去阿尔巴尼亚）【03】都极赞成一个暂定计划，即于11月布尔什维克革命纪念日向莫斯科派出高级代表团以舆苏新领导人接触。苏人发出了正式邀请。中国决定不派任何在戴中起重大作用的人物去，而派周恩来和贺龙元师，由伍修权陪同，率领一个50～60人的麓大代表团以表示北京对这次使命的重视。中国代表团在莫斯科机场受到了新任苏理阿列克谢·柯西金的欢迎，他是赫鲁晓夫后领导集团中优次于新任苏共第一书记列昂尼德·勃列日涅夫的人物。【104】"},{"type":"paragraph","text":"除了推测莫斯科新领导人的意，可能还为了奠定较好关係的基，周恩来和他的同事们还有一个直接目标是取消国际共产主羲会·赫鲁夫原来意图在会中证责中共把它逐出国际共产主义运动。会期原定在1964年底召开。苏共新领导人把它延期到1965年3月。在11月13日两黛正式会羲中，周恩乘提出应该取消或至少延期到双方达成协之后。他发现勃列日涅夫和他的同事们毫不步。他们重申苏共二十大、二十一大和二十二大的政治路线，而对这一路线，中国的雄家们曾花费了那长时间对其进行公开抖擎。照情形看来；即使没有赫鲁晓夫；他的中国政策仍然会被持。【105】"},{"type":"paragraph","text":"对于中国代表团来，真相甚至来得更早。11月7日在克里姆林宫的一次招待会上，苏国防部长马林诺夫斯基元师对贺龙·我们已经消除了赫鲁夫，你们也应该以我们为榜棣，清除毛泽东。这样，我们才能相处得更好些」·贺龙价怒地给予反，然后去向周恩来报。周恩来立刻向勃列日涅夫提出抗。这位苏共第一书记试图籍口马林诺夫斯基喝醉了酒，错了话来息事甯人，但是周恩来以酒后吐真言为由拒绝接受。"},{"type":"paragraph","text":"中共代表团于11月14日回到北京。毛泽东和他所有的同事们又一次来到机场以向苏联人显示中国领导人是团结在一起反对他们的。16]霍查尖酸地：中国总理以拿破俞的方式到莫斯科，又以拿破俞的方式返回。他遭受了可耻的失败。【）但这位阿尔巴尼亚的领导人因为11月21日《红旗》杂发表了一篇社论，题目是《赫鲁晓夫为什跨台》而有些高兴了。社言，毫无疑问，后者的修正主羲路线已是名声地，他的支持者不会甘于失败，而是想要·没有赫鲁夫的赫鲁晓夫主义」。但是，这是一条死胡同。【108】管赫鲁晓夫的任者很明是他的路线的支持者，该杂然没有对勃列日涅夫或任何其他苏领导人进行他们曾经对赫鲁夫进行的针对个人的辱。也许毛泽东不想排除莫斯科的领导人最终改变态度的可能。如果他是这样想的，那他会感到失望的。"},{"type":"paragraph","text":"中国我行我素"},{"type":"paragraph","text":"管中国在莫斯科遭到挫折，但它手中仍有一些牌。在赫鲁夫倒同日进行的中国第一原子弹成功爆炸象微著他们在世界舞毫上意也有能力单独干。『10】早在3年以前，在苏联专家撤回以及国家正处于大罐进后的荒之中时，曾有过一番有关中国续搞原子弹是否是明智的热烈争·但是，毛泽东很早就将核武器视为中国自立于国事务当中的关键。【110】在1961年的争当中，这个观点得到了副总理、国家科学技术委员会主席最荣臻元师的支持。在一份被中共领导人接受的报告裹，他宣，即使是单独韩，中国也照样可以利完成核子和导弹计划。【11]"},{"type":"paragraph","text":"中国在核武器方面的成就，是60年代早期在林彪主持下制定的武装部隧现代化和戴略计划的重要组成部分。解放军在西藏透界撃印度军隧之后二年，中国在核武器方面的突破，增强了一个日益强大的审事强国形象。即令他现在同时舆两个超级大国相抗衡，也决心不再受人威臂。"},{"type":"paragraph","text":"中国的外交资源没有完全被剥夺，管它被遂出苏集团。由莫斯科召集的中国的国际会遭到惨。【112】在集团以外，随著戴高乐总统不顾美国盟友，在1964年1月承了中华人民共和国，中国又取得了一个重大胜利·法国和中国都在他们各自集团内反对对领导权，他们都不准备在部分禁止核试验条约上签字。他们双方都相信，摊有核能力是在国际事务中作为一个独立角色的必要支撑力量。中苏的分裂证实了戴高乐所相信的关于国家利益高于意识形态的信念，这使他感到高兴。【113]"},{"type":"paragraph","text":"在亚洲，苏加诺总统是一个整定的朋友。他的代表在亚非人民团结组织和类似的·进步，国际团体中都值得信，支援北京的政策，包括反对部分禁止核试验条约。1963年4月刘少奇对雅加达成功访问以后，中国参与实助和组织新兴力量莲动会。该运动会于1963年11月在雅加达攀办，用以对抗国际奥林匹克委员会。作为对中国支持他粉碎马来西亚望的回报，苏加诺逐渐追魔北京路线，与中国领导人定期交往。而当19%65年1月印尼合国反它的各种机播中退出以抗马来西亚被人安全理事会时，中国人支持苏加诺组织一个新兴力量会的建与合国抗衡·5月，彭真在雅加达发表了一篇措强硬的反帝国主羲的讲演·即使苏加诺也对中苏分裂感到沮丧，且给毛泽东一封信中表示了他的蔓，但他仍然在印度尼西亚强大的共产人艾地的支持下定了亲中国立场。1]"},{"type":"paragraph","text":"中国与亚洲执政的共产领导人的关係要暖昧一些，北朝鲜从1962年以来一直在国际以及集团内部与中国站在一起。可赫鲁晓夫倒毫后马上停止了反莫斯科的言，为了回报赫鲁晓夫任者在经济和军事上的支持，金日成现在又重新强调共产主义世界团结的必要性·这楼，他在意识形上向北京斜，而在组织上中立」，就意味著苏联赢得支持，而招致中国的怨恨。【11}对于越南，由于河内征服南越的门争日益重和这一用争的国际意义，中越关傢变得更加覆杂。"},{"type":"paragraph","text":"越南争"},{"type":"paragraph","text":"在舆法国、印度尼西亚、北朝鲜的交往中，中国主要是以声窒乘衡量其得失的。中国与北越的关傢涉及国家安全这-更为需的主题。而这些也将影响毛对国内经济，也许还有政治政策作出的决定。甘酒迪政府第一次公开作出重大决定，助南越逃过直接来自河内的游撃隧叛。【116}这使北京火。甘酒迪在他上任的第一年，派遣了一系列使节到西向他的高级顾问们微求意见以便决定他的政策。在11月13日制定、12月中旬公布的决定当中，统著手派遣千人的地面部隧和门机、直升机而大大超出了美国对吴庭艳政府的承诺，优管吴的稳固性值得曼。1961年1月甘酒迪就任美国总统时，美国在越南有 700名军事顾问，这个数字一年后增加到3200人。【17]1962年2月军事援助顾问团变成，全面的野军事司令部」，叫作魅越军事援助司令部；亚派遣一名四星将军代替三星将军负。【118"},{"type":"paragraph","text":"这个新的军事机构的创建引起了北京的特别关注，因此中国和北越政府于1962年夏天在中国首都召开了会，讨美国加强力量，备打擎北越的可能性。结果北京马上决定向河内提供免费的足装备230个步兵营的武器。【119】"},{"type":"paragraph","text":"美国在甘酒迪执政年代对越南承的青任，日益增加。1963年11月22日总统被刺前个星期，美国在南越的军事人员已达16，732人。【20】中国人续与北越协商；中国人民解放军总参谋长罗瑞卿率领一个军事代表团于1963年3月到达河内，又一次讨美国进攻北越的可能性。随后，刘少奇在5月对北越进行了国事访问。【2】毫无疑问，中国人的助和关心，加上河内对赫鲁晓夫的行为的怒（后者力图在一个美国总统那裹求和平共处，而这个总统正忙于装备他们在西真的蔽人），使北越人19%3年开始，改了他们在中苏戴中希笔保持的中立地位，转而舆北京站在一起，管他们从未与莫斯科绝过联繁。【122】"},{"type":"paragraph","text":"在甘酒迪的领导下，美国愈来愈捲人了后来被为越南泥淖之中无法自拔。但他来没有无条件承诺把南越共产主义手中解救出来。【123]他也避免派一个装备精良的美国远征军到亚洲大去作。[124]在他的任者；林登·约翰逊的领导下，这些豫不决最后被除。【125]他决为越南载争与朝鲜载争和慕尼克事件有相似之处，新总统和他前任承来的高级顾问们把越南戴争看成是一场西方必须取胜的争，【126】否则东南亚「多米诺」将倒向共产主义，而带来难性的地缘政治的后果。【127】"},{"type":"paragraph","text":"两填主要发展标著美国加大了承诺。1964年8月初，北越鱼雷艇在东京湾国际水域蓄意攻擎美国海军船优，约翰邃总统下令迅速空北越以示复。东京湾发生的事情后来成为争的主题，但该事件邵促使总统勤国管通过了一填决，授予他实际的全权，以他为适当的方式包括争，来保卫南越。【128】确实，报复的实施「未引！起任何国内的批，实际上公对行政当局的支持还日益增加，。一种心理门槛已经越过，炸北越已合法化了。【12】在共产黛攻撃博来古（Pleiku）兵营后，1965年2月，一填对北越实施有限的空，在南越实施无限制的空中行动的计划获得批准。【30”同月，约翰逊总统探取了第二个美国加大捲人的行勤，批准在港部署两个海军隆戴隧凳。到5月，他已批准增加美国部隧达82，000人，包括13个戴门登。7月，他下令增兵到125,000人。【13美国的大捲人对中国和北越之间的关係有相当大影响。"},{"type":"paragraph","text":"中国和越南"},{"type":"paragraph","text":"甚至在约翰逊越过这个·界限，以前，中国人已经注视美国在南越的集结，这是早先甘酒迪的决定，令中国人的关注与日俱增。在1964年5-6月的中央工作会羲上，毛泽东提应立足于争，把全国划分为三线，【132】亚于8月决定著手实施。【133】一线包括易受攻撃的沿海各省份；二线是那些在全面争中也易受攻撃的内的一些省份。【134]三线是该国的深远内部，包括四川、贵州、云南等西南省份和甘、学夏、青海等西北省份，以及陕西、河南、湖北、湖南等省的部分地区，粗略地讲，就是长城以南和北京广州连线以西这一地区，当然其精确定义是有所变化的。【135】"},{"type":"paragraph","text":"1965年到1971年，第三线或叫中国的无油开发计划（n0n-0ildevelopment)136]耗费了基本建设资金的百分之五十，超过800亿元。【137]为督这一行动，毛泽东建立了·国家经济高级指部，由办事得力的石油部长余秋里主持，直接对毛和刘少奇负，而把国家计划委员会到一，毛对该委员会很不满意。【138】正如中国有关方面承的，这个新经济计把毛在1956年4月发表的《十大关係》讲话中明确表明的重视沿海政策颠倒了，恢复了先前部分依于国防考的第一个五年计划的略。【139】它还导致对大罗进以后所探取的发展优先次序作了重新的安排，把「农丶轻丶重」的次序改为「重、轻丶农」。【40]三线应建成一个争的工业基地，这是蒋介石抗白载略的翻版。但舆蒋不同的是，蒋当时面对的是日本已占领了沿海和中国中部的大部地区，因而只能探取这种政策而别无选撑。而毛懂懂是估计有可能人侵，便明慌，而把经济投人此后7年的代价高昂的混之中。"},{"type":"paragraph","text":"由于日本人侵来自东北和东部，蒋介石被迫躲在西南。【4毛泽东则明知如果美国其南越基地发动攻擎，该地区对是危地带，仍把资金的最大部分投向西南。【4）这显示毛怕的是如果争大，对中国的危仍然来自东部沿海：美国的戴略是·放出，南越，越过17度线进人北越一1963年11月吴庭艳被刺毅后接掌南越政权的阮文绍将军，于1964年初敦促美国盟国允许他做的正是这件事【43】—而蒋介石则会东南人侵中国大。【14】这就毫不奇怪毛泽东于1964年6月对北越总参谋长范田顿（TienDung）将军的我们雨黛必须合作共同对付人。你们的事就是我们的事，我们的事也就是你们的事，这就是我们两国应无条件地联合反对人」。【145]"},{"type":"paragraph","text":"三线计划对技术治国者无巽是一个恶梦。毛的大罐进将全国带入黑暗地道中，到1964年中期，他们已开始见到地道头的亮光，现在这位主席又提出经济必须进人新的转向。【46】但是东京湾事件似乎示，主席正确预计到美国将加大捲人越南，这对中国的影响深远。中国人公开动员了2.000万人在全国犁行抗集会：私底下，来访的越南共产第一书记黎简告毛·我们的人民和我们的军隧的士气是如此的高涨，他们勇敢门，因为他们始终识到他们背后有中国的支持」。【4）1964年秋，外交部长陈毅向外国专家们保证；中国已做好备，迎戳美国南部，苏北部和日本东部发动的进攻，他以典型的修学上的跨张语气：他们都来吧，如果必要，我们将放一些城市，退到山襄去；门一百年。」【148]"},{"type":"paragraph","text":"1965年2月，美国开始空北越，3月美海军陵载隧进人南越。毛的先见已被证实，北京的关注也日益增强，【14】周恩来和陈毅在会见外国记者时，对美国的行动表示愤怒，【150】然毛此前曾表示过他相信国务卿斯克所的美国无意人侵北越的话，毛甚至暗示美国将可能在年内撤出南越。【i5政府在一项声明中警告华盛顿，中国正做好备无所畏。这是给公的。毛及其高级同僚出席了2月10日在北京组织的150万人的反美集会。而私底下，4月12日中共发怖了一个备的指令，推美国将可能攻撃中国的军事施、工业中心、交通线路以及大城市，甚至可能人侵。可能是为了防止恐慌，中国只动员前沿地区的人民进人备。【152】"},{"type":"paragraph","text":"在早春，北越领袖胡志明就曾秘密赴长沙与毛会，显然不过是为了求对在河内以北建造道路的援助。【i53】在美国广大捲人后；北越于1965年4月派出第二个秘密代表团，由黎简和国防部长武元甲率赴北京。8日，在与刘少奇会唔中，黎要求中国攒大援助。包括志的飞行员和士，以及人民解放军支援部隧。『1541他告刘，他和他的同事们为只有中国而不是苏，才能在此危机时刻提供所需的繁急援助。【！55】"},{"type":"paragraph","text":"然有了这种甜言蜜，对北越来，美国的升级已经改变了军事平衡的性质。过去，中国提供的援助对于河内在南方进行的争方式非常合适。但是，面对著用最新式武器装备起来的美国军隧，北越所需的同楼先进装备邻只有莫斯科才能提供。赫鲁晒夫（他曾有效地脱开合越南的共产门争）下毫后，苏人再次表示意援助河内。1965年2月，柯西金理访问河内，结果北越取得苏给予的军事援助；这推动越南人在中苏争中取中立的向。【156]"},{"type":"paragraph","text":"中国人处于两难的境地。不答应北越人的要求就会失对越南的影响。另一方面，越南载争性算的改婆不可避免地造成苏影响的加强。此外，北越人决心以美国人的方式舆美国人戳门，而不是优优缀续追求拖延的游擎戴，将会增大争升级甚至波及到中国的危。面对著十分有限的撑，亚也许出于希望在可能的越南重新统一后保持对河内的影响；中国人在一不美妙的事业中竭了全力。【157]"},{"type":"paragraph","text":"在舆黎简会中，刘少奇接到了毛·无条件地满足越方要求，的指示。因此，他告歌北越黛的领导人，他们要求的只要中国有都将得到满足。如果河内不发出邀请，中国人不警去。如果他们被邀请，中国人将按北越人的需要去任何地方。在这些交后，刘和黎简分别命令他们的军事助手草凝出具体协以供署。【158】4月10日，应北越人的要求，一批中国军官和铁路官员起程赴越南，以考察在铁路建造和防空方面中国如何进行援助。【159】在4月12至21日间，中国共产黛和人大常委会正式支持援助北越的政策。【160】在此情况下，武元甲将军就能与中国人民解放军总参课长罗瑞卿（21日）和副总参课长杨成武（22日）讨实质性的问题。【161】5月25日，周恩来丶瑞卿和杨成武在与越南代表团会有关公路、铁路和其他交通方式方面问题时，实现了毛对胡的承诺。【162】一个维修公路的协于5月30日签署。【163】"},{"type":"paragraph","text":"在罗瑞卿的建下，周还建立了雨个组织去督援助。杨成武和另一位副总参谋长李天祐任中共（中央）和国务院援越小组的组长。【164】他们两人还被指定参与一个更高级的小组，该组的任务是代表中共督援助小组的各填活勤。该小组另外五名成真有李先念、薄一波、罗瑞卿、刘晓（前驻苏大使）以及李强（专门负贵共产黛集团内贸易的对外贸易部副部长）。【165]"},{"type":"paragraph","text":"根据中国一北越协，人民解放军地空导弹部隧和防空部隧以及工程和铁路建营、后勤部隧、雷部隧，自1965年6月9日开始在北越部署。【16】美国人当然知道人民解放军部隧已到北越和他们的活动性质，但显然不清楚中国承责任的规模。在最高峰期，有17万中国军隧为河内任不同青。1965年6月到1968年3月将近3年期间，总共有32万中国人在各种不同时间被派往参与越南争。此外还有6.000名政治和技术人员在越南部隧中协助事训续工作。此后，根原协羲，中国部隧遂步减少，截止1971年全部地面部隧完全撤出。雷部隧一直呆到1973年8月。【167]"},{"type":"paragraph","text":"根据可能低估的官方数字，人民解放军伤亡5，270人，其中阵亡1,070人。高炮连，这些直接舆美国部隧作的部隧，自1965年8月到1969年3月14日最后一个连撤出，据参加了558次门，用过时的装备，擎落飞机597架，擎伤479架，自己牲280人，伤1,166人。中国供北越170馀架飞机，140艘船，500螨坦克，16,000汽车，37,000门大炮，2,160,000枝步檐和机檐，以及12.8亿发弹药。中国援越的总值达200亿美元。【168】"},{"type":"paragraph","text":"北京给华盛的资讯"},{"type":"paragraph","text":"然中国明显看重与北越的「唇」关係，【169】中国同时也向华盛顿傅遮资讯，表达它避免在南部界以外成为完全参者的望。在1965年3月9日至4月2日间某一时刻，可能是3月9日到23日之间，中国同意建立一套原则，作为她对越政策的依据。【170】4 月2日，即刘少奇与黎开始讨中国能向北越提供什军事援助前一个星期，周恩来趁在卡拉奇停留期间，私下请求巴基斯坦总统阿尤布·汗（周恩来一直鼓他扮演北京与华盛顿之间的桥角色）【17在他本月晚些时候访问崋盛顿时；向约翰逊总统转交四点意见：【172]1.中国不会主动挑起中美争；2.1但是中国表明她过的话是算数的；它将援助任何遭受以美国为"},{"type":"paragraph","text":"首的帝国主义攻擎的国家，如果由此引起美国攻中国，中国将"},{"type":"paragraph","text":"载门到底：3.中国已备好：如果美国进攻中国，它将以脱身；4.一旦端开始，那将没有界（可能的一种威是中国军隧将大"},{"type":"paragraph","text":"进南越；如同它进人南朝鲜那样）。【173]"},{"type":"paragraph","text":"巴基斯坦总统是傅此类资讯的明的候选人，巴基斯坦此前很久就是美国的盟国，现在又是中国的朋友。对中国人来，不幸的是，约翰避总统以一则空前简短的声明突然推猩阿尤布的访问。访问原定于4月25日；但美统新闻发言人于4月16日宣怖访问延期。【174]有刺意味的是美国的行动明的是由于日益紧密的巴基斯坦和中国关係导致的，特别是阿尤布总统在3月2日到9日访问北京期间发表有关越南的演讲。【17}管如此，周恩来的资讯似乎还是转过去了，然明显地不是经过巴基斯坦人之手。【176】"},{"type":"paragraph","text":"为使这资讯傅到美国，人民解放军加强了华南的空中力量，修建了专供北越飞机使用的机场，与北越飞机翠行合演习，他们知道美国人警立即知道这些作法。中国人肯定希望他们将以此制止美国飞机1追，人他们的领空。一人民解放军于1965年9月擎落美机9架或9 架以上飞机中的第一架。【77—中国希望能保持一个安全的空，如同朝鲜争时的那样。【178】一个中国权威员公开为中国援助北越护，为这是对美国援助南越的正当的回应。但是《人民日报》强调了经巴基斯坦总统傅遮的私下资讯的精神人不犯我，我不犯人；人若犯我；我必犯人」。【17总之，中国将向盟国派遣支援部隧，但不会像中国人民志军入朝那样与北越军肩进行大模门。可能这就是为什然毛完全同意了北越的所有要求，但是中国未派出志飞行员或步兵部隧。北京信守了她的四点意见的文字，然没有实它的精神。【180】"},{"type":"paragraph","text":"国际环境和文化大革命"},{"type":"paragraph","text":"中苏分裂使毛泽东越来越确信他的信念，红军可以赢得革命，但共产黛可以失革命·如果没有莫斯科和北京之间遂渐出现的繁张、然后是危机、撕毁协和最后公开破裂，很有可能（不难以想像），毛不会提出作为文化革命基的理·确实，中国在共产集团中的日益孤立在心理上造成他想把他的国家作为一个大规模的革命实室。人们可以假，毛为把其国内事务放大到更大围的国际共产主羲中来考虑，就能增强他作为全面政策制定者的地位（而通常他只控制对外政策）。这不是偶然的。中国忍氯吞整地退到！一个国家的社会主义，的孤立政策中去，专心更新经济，就会使得毛泽东的驾计划者和务实主义者的能量受到削弱。"},{"type":"paragraph","text":"舆莫斯科合作援助北越的没有恢复亲密关係（然1965年2月在柯西金访问北京期间做了某些事）。【181】另一方面，然美国在越南的行动证明毛关于帝国主义的识是正确的，而苏是错的，但中国南部前沿爆发大规模争的可能性，使得他豫·难道他能将其国家抛人政治和社会中，其结果是更易于受到美国的进攻和国民黛的反攻？难道崋盛顿政策制定者不为这正是把中国核发展扼杀在萌芽状态的好机会？【i8】或者，反观这个问题，保证中美之间不会再有朝鲜式衡突发生，而使毛能在国内有活动馀地，为发动文化大革命作必要的部署，这对毛来不是至关重要的？看来似乎毛至少早在1965年1月就决定除掉刘少奇或者发动文化大革命了。【183】4月周致电约翰逊四点的意图可能就是想使毛脱重大对外争的风，不致迫使他中断（发动文化大革命的）计划·然中国人似乎没有约翰逊本人那裹收到任何私下的再次保证，【184】但美国出席华沙谈判的使节在1965年2月和4月辈行的会上十分清楚地表明：美国无意人侵或炸中国；也不想摧毁北越政权。【185】北京理解美国的遍一政策【186】。实际上，华盛顿无意中给毛髮勤文化大革命开了绿灯。"},{"type":"paragraph","text":"再一个问题是越南戴争是否对中国领导集团起了分裂作用。中国读离了她前的苏盟友，于是失去了象微性的核保护屏障。同时，中国又遇到另一个超级大国不威其南部境。在所有政治体系中，危机都会使意见分裂。如果1963-1965年的国际危机没有使北京隆生意见分歧，那中国的政治体系就是非同一般了。特别是1962年上半年，缀乎所有上层领导人都取了王稼祥的，即在外交事务中执行比较温和的政策在当时困难情况下对国家更为有利。"},{"type":"paragraph","text":"但是，自王提出他的建以来，到60年代中期，形势有了相当的演变。那些明智的人，即使没有毛对他们怒自而视，也已遂步改变他们的想法。除去主席恢复控制外交事务外，其他方面也不一样了。尤为重要的是，中国不再为其经济衰退而痛苦。国家领导人们也没有那多理由感到危机重重·无疑，赫鲁夫还在挑彝，他合其东欧的随反对中国，他力图以部分禁止核试条约把中国冻结在核俱乐部之外。因此，王稼祥要与苏改善关傢的倡，在赫郁夫垮毫以前，可能在中国领导层内不再站得住了；此后，勃列日涅夫及其同事们明确指出，北京不可能指望莫斯科的新领导会改变路线。然刘少奇当时在中苏争中的个人态度是不明确的，但两个在文化大革命之初即遭迫害的高级人物小平和彭真，作为毛反苏的利斧，在这个问题上缺乏热情，也无可厚非。"},{"type":"paragraph","text":"就美国来，1962年中期，美国人意遇制蒋介石，魔俊在中印界争中完全支持印度。中国人对苏人在1959年早期的中印危机中保持中立熊度表现出怒，这就表明，协力商对此事件的态度，某种程度上对北京来就是一块试金石·同莫斯科一样美国没有通过考验。"},{"type":"paragraph","text":"但是，关键的问题当然是，美国在越中日益加深的介人·越有可能把中国也卷进去，那将奉行什棣的路线才算正确，中国领导人是否有分歧？是否某些领导人曾以为为了北越的胜利和中国国家的安全，搁置中苏争更为安全些呢？或者希望更多地支持北越，甚至可能派出朝鲜争式的！志军？或者少出些力以避免美国的进攻？这些都有可能，但没有象表明毛对对外政策的控制遭到挑戴。而且即使这类分歧确实存在，也没有象表明参与过这场的任何人，其对越政策的观点在其以后被清洗中起了重要的或者是任何确实的作用。【187】"},{"type":"paragraph","text":"在有进一步证据之前，人们一定会得出结，60年代中期的国际环境对中国来是使得毛坠定了其对世界的观点，这似乎促使他要求在国内进行一场徽底的大手术。他与他的同僚们的分歧不在于世界的性质，而是关于这个手术的方式问题。这个分歧集中表现在1964年末，在毛和刘少奇之间关于进行社会主义教育的正确方法的争上。"}],"authors":["马若德"],"dates":[{"year":2012,"month":10}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":348,"page_end":375},"tags":[{"name":"周恩来","type":"人物"},{"name":"康生","type":"人物"},{"name":"杨成武","type":"人物"},{"name":"贺龙","type":"人物"},{"name":"陈毅","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"彭真","type":"人物"},{"name":"罗瑞卿","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"越南战争","type":"主题/事件"},{"name":"毛主义","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}