{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“文学”有余“报告”不足——谈当前报告文学创作中的一种倾向","authors":["徐芜白","许锦根"],"dates":[{"year":1982,"month":1,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"徐芜白　许锦根"},{"type":"paragraph","text":"近年来，随着文学创作的逐步繁荣，报告文学创作也出现了建国以来少有的兴旺景象。去年春天，文艺报等单位举办的优秀报告文学作品评奖活动，评选出一批获奖作品，和前不久出现的介绍中国女排动人事迹的《中国姑娘》等作品，集中展现了报告文学创作的丰硕成果。在记录粉碎“四人帮”，尤其是党的三中全会以来中国人民前进的步伐中，它们犹如“报春的花朵，战斗的轻骑”，发挥了积极的作用，受到了广大读者的由衷欢迎。"},{"type":"paragraph","text":"然而，报告文学创作在出现令人振奋的景象的同时，也隐藏着一种令人不安的倾向。我们看到，有一部分作品逐渐地在向小说和散文靠拢，明显地表现出“文学”有余而“报告”不足。这里说的“报告不足”，除了缺乏真实性、新闻性的一面之外，还突出地表现在人物活动的事实材料比较单薄，不够充实、饱满。在这种情况下，有的作者便以一些优美、动人的文学描写来掩盖“合理想象”的情节和单薄的内容，有的则以作者自己整段整段的议论，替代作品应该向读者提供的新闻事实。读着这些报告文学，人们也许会得到一种美的享受，但掩卷静思，想到这既是报告文学，而不是散文，便会感到很大的不满足。因为既是报告文学，作为读者首先关心的是报告的事实内容。这些作品如果剔除了其中的想象、抒情和议论的成份，余下能告诉读者的事实，就少得可怜了。也有个别作家，我们如集中地拜读一下他所写的一些报告文学作品，还会发现，他笔下的各行各业人物，颇象是孪生的兄弟姐妹，十分面熟。虽然这些人物的经历、教养、职业都有很大的不同，而思考问题的方式、解决问题的路子，以至言谈举止，都非常相近。显然，由于作家对这些人物缺乏细致、深刻的了解，便情不自禁地将自己的个性溶注到这些人物身上去了。这样，作为报告文学，它应有的思想和艺术效果便随之而大受削弱。"},{"type":"paragraph","text":"对于报告文学的特性，历来是有争议的。而且，由于报告文学作者所处的工作环境和各方面素养不同，长期以来，便形成了“记者型”和“作家型”两类风格不同的报告文学作品。一般来说，由新闻记者撰写的，新闻性强，文笔质朴，材料翔实可靠，但文学的色彩往往不够浓，影响了它的感染力；出之于作家笔下的，则感情酣畅，文笔优美，有较多的艺术构思，也比较富有艺术感染力，但因此容易只顾奔走在文学的轨道上，而忘掉了“报告”的要求。这两类报告文学作品，各具特色，各有长短利弊，很难对它们作出谁优谁劣的评判。我们所要求它们的，应是共同来扬长补短，去努力达到新闻性和文学性(也包括政论性)的统一。然而从目前的情况来看，“文学”有余，“报告”不足的倾向影响较广，因此更应当予以注意。"},{"type":"paragraph","text":"顾名思义，报告文学，应该是既有报告又有文学色彩；文学性只是使报告更富有感染力的一种手段。尽管它可以达到文笔优美似散文，人物形象的刻画细腻如小说，我们可以把它作为艺术精品来欣赏，但这一切，还不是报告文学的根本特征。只有与真人真事的报告结合在一起，才有报告文学可言。否则，我们的报告文学就会与散文、小说合流而渐趋消亡，在文学的园苑里，也就不再会有“报告文学”这朵奇葩。有的同志把文学放在第一位，津津乐道的是文学而不是报告，因此，发挥艺术想象的功能便远远胜于深入、艰苦的调查采访。这样，到了他们的笔下，有时尽管部分细节是真实的(文学创作的经验告诉他们，细节是重要的，他们很重视抓细节)，但从总体上看，由于对事物的全貌和本质都缺乏深刻认识，掺入艺术想象的成份太多，就变得不真实，使实际存在的人与事大大走了样。在某些报告文学作品中的人物，可以说，已经不是作者按照那个人物的本来面目，真实地又是艺术地加以描摹所得，而是按照自己的需要塑造出来的(起码有相当部分是塑造的)。这样，连被反映的对象本身都不认识这写的是自己，我们还能称它是报告文学吗?"},{"type":"paragraph","text":"长期以来，报告文学在人们心目中建立的一种信誉，正是它所反映的真人真事，是完全经得起读者核对和生活检验的。我们常常见到，每篇有影响的报告文学发表后，作品中报告的人物都能从四面八方收到许多读者的来信，这就是这种信誉的一个标志。正如优秀的小说以其特有的艺术形式，取得特有的为报告文学所无法替代的艺术效果一样，杰出的报告文学作品的艺术魅力，也是为其他样式的文艺作品所不能替代的。如果读者一旦发觉，作家在作品中故弄玄虚，半真掺假，读者的诚意受到愚弄，那么，作家在作品中对新生事物、先进人物的热烈赞颂，或对黑暗势力、反动人物的愤怒鞭挞的思想感情力量就减弱了。作家由此依托而对生活所作的评价，就会显得苍白无力。这样的教训在报告文学创作史上，是不胜枚举的。"},{"type":"paragraph","text":"形成这种倾向的重要原因，一方面固然是有些报告文学作者不能严格分清报告文学的文学性与小说、散文的区别，而另一方面，则是由于有些报告文学作者缺乏应有的谨严态度所致。我们不是常常听到一些同志感叹报告文学“难写”吗?报告文学作品一且与读者见面，读者就会以生活实践者的身份来鉴别检验作品中的“报告”，这种近乎“检查官”的严肃的态度，自然是一般小说、散文作家不会遇到的。正因为如此，我们便更应该特别注重和加强报告文学中的报告，而绝不能为了加强文学性，有意无意地削弱了作品的报道性。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1982\\01\\821C030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>王翰之</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>王翰之　篆刻</FONT>"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}