{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"柬埔寨国家元首西哈努克亲王发表特别文告  号召为朗诺政权服务的知识分子脱离朗诺—施里玛达卖国集团，加入柬埔寨民族统一阵线","authors":[],"dates":[{"year":1970,"month":8,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"柬埔寨国家元首西哈努克亲王发表特别文告"},{"type":"paragraph","text":"号召为朗诺政权服务的知识分子脱离朗诺—施里玛达卖国集团，加入柬埔寨民族统一阵线"},{"type":"paragraph","text":"新华社十八日讯　柬埔寨国家元首、柬埔寨民族统一阵线主席诺罗敦·西哈努克亲王，十八日发表一项特别文告，号召为朗诺政权服务的知识分子脱离朗诺—施里玛达卖国集团，加入柬埔寨民族统一阵线。特别文告全文如下："},{"type":"paragraph","text":"我通过电台发表这个致目前正在为朗诺—施里玛达匪帮服务的知识分子的文告。"},{"type":"paragraph","text":"我要说明，除这些知识分子以外，在我国有许多其他的知识分子，他们是爱国的和进步的，他们以吉春同志、万比尼同志以及在欧洲和其它地方的数以百计的高棉留学生为榜样，已经参加了柬埔寨民族统一阵线，或者必将参加进来，只要他们能够摆脱金边这个名副其实的集中营。对这许多知识分子，我向他们致以亲切和信赖的敬意。以下的文告不是对他们说的。"},{"type":"paragraph","text":"你们有知识分子的“称号”，你们被视为具有丰富的知识，具有思考、研究问题和辨别黑白、是非的能力。"},{"type":"paragraph","text":"我很遗憾，你们中间的某些人竟然认为应同朗诺和施里玛达同流合污，参与其卑鄙、害人的勾当，使我们的国家、我们的种族和我们的人民遭受了并继续遭受着极大的痛苦、极大的灾难和贫困，蒙受我国两千年来的历史上从未有过的奇耻大辱。"},{"type":"paragraph","text":"你们中间另一些知识分子当然不是心甘情愿地参加朗诺—施里玛达匪帮的，但是他们没有我国农民和工人那样的勇气。我国的农民和工人绝大多数已经拿起了武器，为我们的祖国、为高棉民族和高棉种族的解放和荣誉而斗争。"},{"type":"paragraph","text":"你们由于缺乏勇气而投入了将祖国出卖给美帝国主义及其走狗——阮文绍—阮高其集团的那伙越南人和他侬—巴博匪帮的那伙泰国人——的卖国贼反动派的怀抱。"},{"type":"paragraph","text":"你们由于缺乏勇气而背弃了你们作为光荣的高棉人和知识分子的荣誉。"},{"type":"paragraph","text":"既然你们的行为和态度已经不具有我国农民和工人同胞所表现出来的尊严和崇高品质——尽管他们没有象你们那样的智力方面的优越条件——那么，你们的丰富知识和高等文凭究竟有什么用呢？"},{"type":"paragraph","text":"请你们看一看我国的现状：由于朗诺—施里玛达、他们的美国主子和他们的曼谷和西贡的二主子所燃起的战火，我们的国家已遭到彻底的破坏。他们肆无忌惮地压迫、抢劫、偷盗、强奸和杀害我们各省、各乡村的同胞，把我们的村庄、森林、田野和城市化为灰烬。只有金边幸免，这是为了使朗诺—施里玛达匪帮能够有一块安安稳稳地进行剥削的“领地”。"},{"type":"paragraph","text":"面对这种局势，你们应该拿出勇气来扪心自问，你们的行动是否无愧于高棉人的称号，也就是说不背叛的高棉人、不背叛的印度支那人、不背叛人民的人民的儿女的称号。"},{"type":"paragraph","text":"难道你们真的相信朗诺—施里玛达所宣传的什么尼克松总统和美国给了阮文绍—阮高其和朗诺—施里玛达大量的美元，是出自于对越南和柬埔寨的“黄种人”的“爱”吗？"},{"type":"paragraph","text":"难道你们的良心能向你们保证，美帝国主义同欧洲的殖民主义，例如同高棉人、老挝人和越南人不久前所“领教”过的欧洲殖民主义，有什么本质上的不同吗？"},{"type":"paragraph","text":"根据朗诺、施里玛达、沈法、杜拉西和郑璜的宣传，尼克松下令对柬埔寨进行武装干涉，是出自于美国人（白种人）对高棉人民（黄种人或棕色人种）的友谊和感情。"},{"type":"paragraph","text":"当尼克松、阮文绍—阮高其和曼谷的B—52型、F—105型、鬼怪式飞机在我国的省、县、乡村和城市，直至我们神圣的吴哥古迹扔下成千上万吨的炸弹和凝固汽油弹时，难道你们的良心能相信这样的宣传么？"},{"type":"paragraph","text":"高棉爱国人民的良心是不会篡改事实真相的。"},{"type":"paragraph","text":"为朗诺—施里玛达服务的知识分子们，你们竟轻易地为他们所说的什么共产主义是高棉人的死敌这种骗人的宣传所吓倒。你们不愿睁开眼睛看一看事实，特别是看一看朗诺之流的反动本性以及施里玛达和吴松山之流所攫取的大量不义之财。"},{"type":"paragraph","text":"当朗诺—施里玛达把数万名被征入伍的青年送去打仗，叫他们去送死的时候，你们应该问问自己的良心，他们实际上是在维护什么（维护自己的利益，还是维护人民的利益）？"},{"type":"paragraph","text":"你们胆怯到这样的程度，竟然跟随朗诺—施里玛达进行“反西哈努克的运动”，他们穷凶极恶地诽谤我，对我进行骇人听闻的诬蔑、不公正的指控和不能容忍的侮辱。所有这些只能使他们自己名誉扫地并且在文明世界的面前毁坏我们国家和我们种族的声誉。"},{"type":"paragraph","text":"当金边的篡夺了合法政权的篡权者们向你们宣布我的所谓的愚民政策告终，我的所谓专制告终，我的所谓破坏经济的政策告终，我的所谓“为了所谓红色越南人的利益”而出卖我国的民族独立和领土完整的政策告终的时候，你们欢喜若狂。"},{"type":"paragraph","text":"在朗诺—施里玛达的领导下，你们已经花了四个多月的时间来“改革”国家的政策。"},{"type":"paragraph","text":"我要问问你们，在“实现”你们在世界舆论面前向全国所许下的庄严诺言方面，你们究竟取得了什么结果？"},{"type":"paragraph","text":"你们过去和现在都向世界舆论谈论什么我的“愚民”政策，而我却在人民的协助下，在我国建立了数千所小学、数百所中学、四十来个高等学院和九所大学，小学生人数超过一百万，大、中学生达数十万。"},{"type":"paragraph","text":"四个多月以来，你们的匪帮实行独裁统治。这个匪帮在国民教育方面究竟为青年作了些什么？建设过一所学校吗？除了朗诺—施里玛达为了把大学生和中学生出卖给美帝国主义、充当美帝国主义的炮灰，并且为了替美国兵去送死而对他们进行军事训练以外，它使青年们受到了什么新的教育？"},{"type":"paragraph","text":"过去在我提倡下国家所建立起来的小学、中学和大学，现在不是被美国、曼谷和阮文绍—阮高其那伙西贡人的飞机所肆意炸毁，就是变成了兵营。"},{"type":"paragraph","text":"甚至我们的伟大友邦中华人民共和国为供我国运动员住宿之用而提供的华丽建筑，今天也变成了美国中央情报局雇佣的下高棉人的兵营。"},{"type":"paragraph","text":"这难道就是你们所说的“恢复公共教育的英明政策”吗？"},{"type":"paragraph","text":"如果我真的是“执行愚民政策的暴君”，那你们怎么都会成为拥有高等文凭的知识分子呢？"},{"type":"paragraph","text":"你们不应该受骗而糊涂到如此地步。"},{"type":"paragraph","text":"关于我国的民主问题，你们也受骗而糊涂到了不堪设想的程度。"},{"type":"paragraph","text":"你们称我为“暴君、人民的压迫者”。"},{"type":"paragraph","text":"但是在我同人民在一起的时期，人民完全有权提出同王国政府相对立的意见并畅所欲言地对它提出批评。许多私人报刊和全国代表大会一向对国家机构、行政机关和领导人提出批评和质询，这种批评和质询有时是很强烈的。"},{"type":"paragraph","text":"三月十八日以来，你们给国家的民主究竟带来了什么来让全世界相信，这种民主按照你们的诺言变得更加“真实”了呢？"},{"type":"paragraph","text":"在西贡，朗诺—施里玛达的主子——阮文绍、阮高其这伙独裁者，还承认年轻和年老的越南公民有公开举行反政府示威的权利。"},{"type":"paragraph","text":"在柬埔寨，朗诺—施里玛达则命令他们的步兵、坦克、装甲车以及军舰开枪、扫射和炮轰，残酷地杀害要求我回国的和平示威者。"},{"type":"paragraph","text":"你们这伙人指控我对国民议会“不尊重”。"},{"type":"paragraph","text":"从一九五五年至一九七○年的十五年内，我作为人民社会同盟主席，从未宣布过解散任何一届国民议会。"},{"type":"paragraph","text":"只有你们的沈法，他当时为内阁首相，在国民议会对他提出质询时，竟然宣布解散国民议会。"},{"type":"paragraph","text":"你们指控我对议员进行威胁，甚至要将他们“处死”。某些议员在国民议会中曾对我进行强烈的批评、诬蔑，并对我蛮横无礼，沈法、郑璜、杜拉西等人就是如此。"},{"type":"paragraph","text":"我对这些先生们仅仅用口头进行反驳，最多是在电台进行反驳。但除此之外，我没有对他们进行任何侵犯，从未对他们采取任何强制性的措施。"},{"type":"paragraph","text":"那些雇佣你们的人剥夺了王国宪法所赋予人民的一切自由和基本权利，你们怎么能把这些人的现政权称作为“民主”制度呢？"},{"type":"paragraph","text":"今天，高棉公民失去了批评政府、举行反政府示威的权利，失去了以任何其他形式进行争辩的权利。他们不再享有自由集会、自由讨论、自由通讯和自由创办报刊的权利，他们的住所不再是不可侵犯的了。他们甚至无权收听这个政权指定的广播电台以外的电台所广播的新闻。"},{"type":"paragraph","text":"今天，那些敢于批评、甚至不完全赞成朗诺—施里玛达这伙独裁者的政策、决定和行动的人，都被逮捕、被捆绑起来、投入监狱，戴上镣铐，遭到毒刑，许多反对者甚至不经任何诉讼手续就被“清除”了。"},{"type":"paragraph","text":"今天，朗诺—施里玛达颁布的残酷的军事法使高棉公民变成了“牛马”，其唯一的权利就是盲目执行朗诺—施里玛达的命令，为朗诺—施里玛达和美帝国主义得以生存而送命，默默忍受他们随心所欲给予的惩罚。"},{"type":"paragraph","text":"正是这种惨无人道的独裁统治竟被你们这些知识分子们说成是“极为民主的”，来作为“西哈努克的专制”的对照！"},{"type":"paragraph","text":"郑兴这个朗诺—施里玛达的傀儡“国家元首”指控我“将国民经济引向灾难”。"},{"type":"paragraph","text":"那么，你们一伙人“建设的”国民经济现在又有多“繁荣”和“昌盛”呢？"},{"type":"paragraph","text":"在我领导下建成的工厂和工场中，目前只有十分之一还在开工。"},{"type":"paragraph","text":"至于其它的工业企业，有的被战争摧毁了，有的由于工作人员“应征入伍”去充当美帝国主义的炮灰而被抛弃了。"},{"type":"paragraph","text":"甚至连朗诺—施里玛达及你们这伙人的主子美国帝国主义的大杂志都白纸黑字地写道：在你们上台以来，高棉的国民经济已彻底破产。"},{"type":"paragraph","text":"《新闻周刊》一九七○年七月十三日出版的一期中，形容“朗诺—施里玛达时代”的高棉经济是“破坏无遗”，用法语来说，就是“支离破碎”，“衰微破败”。"},{"type":"paragraph","text":"这家《新闻周刊》接着说：“外汇储备正在迅速缩减。政府以每月一千万美元的速度印发新货币。”"},{"type":"paragraph","text":"另一家美国大杂志《美国新闻与世界报道》周刊在一九七○年七月十三日的一期中报道了这条消息：“金边政府正在垮台。捐税收不上来。商业活动正趋于停滞。毫无训练的军队正在为苟延残喘而挣扎。"},{"type":"paragraph","text":"“对于那些自三月中旬诺罗敦·西哈努克亲王被废黜以来就在这里观察事态发展的人来说，形势令人沮丧。"},{"type":"paragraph","text":"“财政上，柬埔寨深深陷入困境。主要橡胶园已经关闭。很多稻田没有人管。出口指标可能降低到零。"},{"type":"paragraph","text":"“农民需要一些现钱。一个外国农业专家说，‘这些日子绝大部分农民几乎无法销售任何东西。’”"},{"type":"paragraph","text":"这难道就是傀儡郑兴向全国庄严许诺的，是在“挽救被西哈努克曾经引向灾难的国民经济”吗？"},{"type":"paragraph","text":"你们作为知识分子应当敢于“正视事实”，即我们国家当前的灾难性局面，它是你们的主子朗诺—施里玛达的“业绩”。"},{"type":"paragraph","text":"你们大肆辱骂我，指控我“让‘红色越南人’渗入柬埔寨，以‘吞噬’高棉领土”。"},{"type":"paragraph","text":"你们煽动我们人民和青年拿起武器对越南人作战，扬言“最多在两个月内，要在全国土地上把所有的越南人都清除掉”。"},{"type":"paragraph","text":"你们所挑起的战争已经延续了四个多月。什么是你们的所谓“拯救”祖国的“真实成果”呢？"},{"type":"paragraph","text":"这些真实成果是："},{"type":"paragraph","text":"——朗诺—施里玛达匪帮不得不去向阮文绍—阮高其摇尾乞怜，恳求阮文绍—阮高其把他们从遭到我们高棉革命人民的英勇打击而面临注定要垮台的绝境中挽救出来。"},{"type":"paragraph","text":"你们还记得朗诺三个月以前在金边举行的那次“盛大”记者招待会吗？当时，这个卖国贼说什么有七百万高棉人民和他在一起，他根本无需求助于外国军队，只要外国提供武器和军事装备的援助就够了。"},{"type":"paragraph","text":"几天以后，人们看到，朗诺、严森波、沈法、斯里沙曼、宋云西等丧魂落魄，拚命四处奔走，乞求美国人、阮文绍—阮高其这伙越南人、他侬—巴博这伙泰国人等对柬埔寨进行紧急武装干涉，到金边救他们的命，救他们的反人民的卖国政权的命以及他们的家属的命！"},{"type":"paragraph","text":"这些卖国贼从未想过住在金边以外的我国人民的利益和生命。"},{"type":"paragraph","text":"——他们非但对人民的命运置若罔闻，而且还千方百计，使反动的美国佬、西贡人、曼谷人派他们的杀伤飞机和进攻用的直升飞机，在人民的头上投掷炸弹和凝固汽油弹，无情扫射所有城市、县和村庄的平民，例如：柴桢、干丹、波萝勉、桔井、上丁、腊塔纳基里、蒙多基里、磅湛、磅同、磅士卑、基里隆，甚至还有暹粒和吴哥，这伙卖国贼心甘情愿地让美帝国主义及其西贡和曼谷走狗的飞机在那里摧毁我们的古老寺院和庙宇。"},{"type":"paragraph","text":"这是绝对真实的。卖国贼们硬说有“共产党的”军队在吴哥庙宇里。"},{"type":"paragraph","text":"实际上，这些庙宇里有一些难民和手无寸铁的高棉农民。美国报刊本身透露，飞机尽是扫射不参加战斗的平民。"},{"type":"paragraph","text":"举一个例子：合众国际社七月二十七日发出了罗伯特·凯洛的一则电讯，该电讯称：“今天的西方消息灵通方面说，盟国经常对吴哥寺庙进行空袭，并在这里造成老百姓的伤亡。"},{"type":"paragraph","text":"“消息说，在过去的十天里，盟国的螺旋传动的战斗机有一次袭击了正殿的周围，在那里击毙了三个老百姓。"},{"type":"paragraph","text":"“消息说，最强大的火力集中在法国音乐学校到正殿的路上，数不清的老百姓被击毙或击伤。”"},{"type":"paragraph","text":"面对着卖国贼朗诺所犯下的这一滔天罪行——他竟然准许其美国、西贡和泰国主子的飞机袭击我们的神圣的寺庙并在那里杀害可怜的难民，你们这些知识分子难道能够长期无动于衷吗？"},{"type":"paragraph","text":"你们自称是民族的“精华”。难道不愧为民族精华的人们能够在这样的罪行面前采取消极态度吗？"},{"type":"paragraph","text":"而你们知道，你们的老板朗诺已经宣称，不管战争今后如何发展，“吴哥将继续是一个不设防的城市”。"},{"type":"paragraph","text":"然而，这一点归根结蒂只能是对世界舆论的一次可耻的欺骗。"},{"type":"paragraph","text":"现在，吴哥已经遭到朗诺的主子们的飞机所投掷的炸弹和扫射的枪弹的严重破坏。"},{"type":"paragraph","text":"你们为你们主子的政权还要“自豪”到什么时候？"},{"type":"paragraph","text":"当朗诺—施里玛达这些卖国贼决定把国家拱手交给曼谷的这伙泰国人和西贡的这伙越南人的时候，你们是赞同的。"},{"type":"paragraph","text":"今年七月，朗诺去曼谷，其目的是恳求泰国的武装部队来占领暹粒和马德望。朗诺的弟弟朗农少校七月二十一日在曼谷发表（由法新社予以报道）的可耻的声明就是一个证明。报道说：“柬埔寨首相朗诺的弟弟——朗农少校证实说，他的国家希望看到泰国军队承担柬埔寨西部某些城市、包括承担暹粒和马德望的防御。”"},{"type":"paragraph","text":"你们是知识分子，你们应该对菲利普·德维利尔斯先生在一九七○年七月一期《世界报外交月刊》上所写的一段话进行认真的思考。他写道：“柬埔寨的官僚买办阶级和军人阶层是三月十八日政权的社会基础。正同老挝的情况一样，他们堕落到完全依附于外国，他们没有希望保持政权，甚至作为整个阶级，他们也没有希望苟延残喘，因为他们得不到支持。"},{"type":"paragraph","text":"“正同一九四六年以后越南的情况一样，外国的入侵激起了全国的抵抗并形成了人民战争，柬埔寨左派早已指出，一八八五——一八八七年，高棉农民听从国王诺罗敦的秘密训令，对法国人进行了广泛的人民战争，并且赢得了胜利。"},{"type":"paragraph","text":"“尼克松总统推行使‘亚洲人’承担责任的政策，让他的西贡和曼谷同伙‘按照自己的民族利益’行事，就是说，要恢复一八四五年建立的对金边的共同保护制，法国在一八六三年使柬埔寨摆脱了这种共同保护制。"},{"type":"paragraph","text":"“正如西哈努克亲王在一九五七年就预见到的那样，这一次是美国使柬埔寨又一次落到她的世代敌人的手中。”"},{"type":"paragraph","text":"在这样的事实面前，你们应当触动你们的灵魂，觉醒起来。"},{"type":"paragraph","text":"看一看我们的农民吧：诚然，他们没有你们那样“有学问”，但是他们的民族意识和爱国心却比你们要高明得多。我们的农民没有把白的看成黑的，或者把黑的看成白的。"},{"type":"paragraph","text":"我们的农民很善于识别谁是柬埔寨的真正的朋友，谁是柬埔寨的敌人。高棉人的大敌，柬埔寨独立、领土完整和民族尊严的大敌不是所谓的“亚洲的共产主义”，也不是越南民主共和国或越南南方民族解放阵线，而是美帝国主义、西贡（阮文绍—阮高其）和曼谷（他侬—巴博）政权。"},{"type":"paragraph","text":"我们的农民完全知道，人民的根本利益的大敌不是共产主义的意识形态，而是以美帝国主义为首的“自由世界”的资本主义剥削制度，美帝国主义在吸吮着我们第三世界各国人民的鲜血，它所支持、维护、保护和援助的，仅仅是象朗诺、施里玛达、杜拉西、郑璜、吴松山法西斯集团那样的大封建主，反动腐朽的资产阶级和大资本家。"},{"type":"paragraph","text":"你们这些对共产主义极端恐惧并极端仇视的人——这种恐惧和仇视心理促使你们去仰承美帝国主义的鼻息，难道你们同这些金边的政变者是“一丘之貉”吗？"},{"type":"paragraph","text":"我们高棉人民知道在美帝国主义和美国资本主义本性问题上应该怎样看。美帝国主义和美国资本主义不可能“喜欢”你们。相反，它们非常鄙视你们，尽管它们有时出于“策略上的原因”在掩盖这一点，但是它们对于那些把自己的国家奉献给美帝国主义和美国资本主义、使美帝国主义和美国资本主义在这些国家中建立起自己的“帝国”的亚洲及其他地区的卖国贼，是蔑视和鄙视的。"},{"type":"paragraph","text":"你们把你们的亚洲的亲兄弟中华人民共和国和越南民主共和国看成是敌人，你们赞成朗诺—施里玛达按照阮文绍—阮高其和朴正熙之流的亚洲叛徒的作法，把我们青年的花朵无耻地出卖给白色的帝国主义分子充当他们的炮灰，使青年在美国把我们亚洲国家沦为新殖民地的勾当中替美国兵去送死，这实在是令人遗憾的，也是可耻的。"},{"type":"paragraph","text":"幸好我国人民没有象你们那样迷失方向，走入歧途。"},{"type":"paragraph","text":"请你们很好地思考一位出名的美国记者理查德·达德曼最近在国际性的大报上所写的关于我国人民、特别是我国农民的爱国主义和远见的一些话。"},{"type":"paragraph","text":"达德曼先生和他的两位加拿大同行到了柬埔寨民族统一阵线领导下的独立的柬埔寨的解放区。"},{"type":"paragraph","text":"在他所到之处，他看到我国人民（理所当然地）把美帝国主义这个所谓“自由”世界的头目视为头号敌人。"},{"type":"paragraph","text":"理查德·达德曼在《圣路易邮报》中写道：“每到一个村庄，都有一群男女村民拥过来，从卡车后面爬上来，带着愤怒的表情，看了看可憎的西方人……数百名村民围拢来，用手和拳头从两旁打我们和推我们。人民怒吼，‘把美国佬打死’”。"},{"type":"paragraph","text":"你们的宣传极力想掩盖我们那里的真相。你们在金边的报纸和电台无耻地宣称，高棉人民是“跟”着你们的主子朗诺—施里玛达“走”的，而朗诺—施里玛达已经把国家和独立出卖给美帝国主义了。你们撒谎说我国人民顽强地拒绝参加西哈努克的“鬼”阵线。"},{"type":"paragraph","text":"不论你们怎样干，你们不要希望外国会对你们这个集团宣传的无耻谎言给予任何轻信。"},{"type":"paragraph","text":"全世界都对理查德·达德曼所介绍的如下事实感到激动：“我们觉得我们看到了当地人民与游击队水乳交融的情景。农民象对待最好的朋友一样对待游击队战士。我们认为这一点对于美国的政策有极其严重的意义。……"},{"type":"paragraph","text":"“我们看到，每到一家，老百姓都表现得乐于同游击队合作，富于友情。……"},{"type":"paragraph","text":"“看守我们的士兵经常对我们说起‘柬埔寨、越南和老挝之间休戚与共的关系，以及他们将继续进行着共同斗争，直到把所有美国人赶走，使整个印度支那获得自由和独立’。他们是代表诺罗敦·西哈努克的，西哈努克是这个伙伴关系中的关键人物。"},{"type":"paragraph","text":"“好几个游击队员几乎异口同声地对我们说：活着没有自由和独立等于死了一样。”"},{"type":"paragraph","text":"我国农民对越南人的看法，要比你们正确得多。"},{"type":"paragraph","text":"关于这方面，达德曼先生报道了一个越南游击队员所说的以下几句话：“这里的人民不认识我们，当他们看到我们同三个西方人在一起，他们就不相信我们是支持柬埔寨民族统一阵线的。我们把诺罗敦·西哈努克和胡志明的像片给他们看，终于说服了他们。现在他们欢迎我们，并且送食品给我们。阮文绍—阮高其的士兵不是这样的。凡不愿意将他们所要的东西给他们的人都被他们逮捕起来”。"},{"type":"paragraph","text":"理查德·达德曼最后说：“每到一个种植园或农民的茅舍……贝迈克和我……我们都看到了效忠于西哈努克和极其仇恨美国和尼克松总统的迹象。"},{"type":"paragraph","text":"“在柬埔寨人看来，美国的炮弹和炸弹，就是对他们进行一场无端挑起的殖民战争。他们把美国看作是法国的继承者，企图在亚洲是亚洲人的这一精神日益增长的情况下把历史的时钟倒转……我们所见到的村民的态度清楚地表明，西哈努克在柬埔寨仍然是享有很高威望的领袖。”"},{"type":"paragraph","text":"你们无法在全世界面前反驳以上的见证，因为这不是我的政府宣传的结果，而是朗诺—施里玛达集团所依附的国家的一个公民、一个美国人的宣传结果。"},{"type":"paragraph","text":"朗诺—施里玛达集团以及你们自己尽了最大的努力，用荒谬的诬蔑和最不公平的指责在我国人民和世界舆论面前破坏我的声誉。但是你们错误地认为我国人民没有能力分清是非。"},{"type":"paragraph","text":"你们的报刊和电台竭力使人相信我已绝望地孤立了，没有一个拥护者，并且只代表我自己。"},{"type":"paragraph","text":"但是，世界舆论知道，我们的农民依然是忠实于我的，如同理查德·达德曼所指出的那样。"},{"type":"paragraph","text":"你们无耻地造谣说我的政府是一个“鬼内阁”，它甚至包括三个“死人”大臣！"},{"type":"paragraph","text":"倘若乔森潘、胡荣、符宁先生已经真的成了“死尸”，为什么这些“死人”还能够建立一个全国广播电台？为什么人们每天能听到这些“死尸”在这一电台上讲话的声音？"},{"type":"paragraph","text":"为什么这些“死人”能够主持了一些人民大会，他们的同志、你们大家所熟悉的乔·波纳里教授夫人、迪埃夫·奥尔、宋三教授等出席了这些大会？"},{"type":"paragraph","text":"为什么这“三具死尸”的朋友，如秀木、秀蒲拉西、周成、多坎敦等迅速站到我一边，并且今天全力帮助我完成民族解放的使命？"},{"type":"paragraph","text":"为什么乔森潘、符宁、胡荣先生的亲密朋友，例如周成和暹安，收到了这些所谓的“死尸”从柬埔寨国内寄到河内和北京的私人信件？"},{"type":"paragraph","text":"要是我的政府是一个没有大臣和其它同事的内阁，为什么朗诺匪帮要“正式”宣布没收三十多位人士的财产，其中有这些同志：宾努亲王、努呼、杨森安、沙林察、胡森巴、江裕朗、谢桑、姜思农？"},{"type":"paragraph","text":"什么时候这些人士变成了由西哈努克杀害的“死尸”了呢？"},{"type":"paragraph","text":"甚至三月十八日政变前夕，由我的母亲、王后陛下派往我身边执行任务的凯密同志，你们一伙在其宣传中也说他被我杀害了！"},{"type":"paragraph","text":"请你们问一下法国外交部——它经常收到自己的驻北京大使或代办的报告，——看凯密大使是一具“死尸”呢？还是王国政府的确实活着的一位外交代表？"},{"type":"paragraph","text":"你们这些拥有高等文凭的知识分子，你们应当为在捏造谣言方面成为世界冠军而感到羞耻。"},{"type":"paragraph","text":"你们的谎言是骗不了任何人的，不论是在国内，还是在国外。"},{"type":"paragraph","text":"人们对朗诺—施里玛达政权的罪恶实在是了解得太清楚了。"},{"type":"paragraph","text":"大家都知道施里玛达任人唯亲的一贯做法，他把自己的朋友、家属和宠信的人安插在薪俸最高的职位上，大家都知道他和名叫里夫斯的美国代办天天进行密谋，他和商业界、外国投机商的密切关系，他对那些为他获取“巨额利润”的私人银行的支持，等等。"},{"type":"paragraph","text":"人们知道，朗诺的官员强迫那些想离开柬埔寨的人，至少要按人交十万瑞尔的贿赂才能弄到一张出境签证。"},{"type":"paragraph","text":"人们知道阮文绍—阮高其的兵痞强奸少女的骇人听闻的悲剧，以及那些拥有一定财产的家长，为了能把自己的女儿“送出”国外，到外国、特别是到法国去生活而倾家荡产的悲剧。"},{"type":"paragraph","text":"人们看到那些无法向朗诺的官员支付巨额“佣金”以便移居国外的贫困家庭的悲剧，他们的女儿被迫到僧侣那里躲藏起来，以便逃脱西贡雇佣军的奸污。"},{"type":"paragraph","text":"人们看到美帝国主义的B—52型及其它类型的飞机每天狂轰滥炸的流血悲剧，美帝国主义者大肆破坏城市和乡村，把幸存的同胞们赶出被轰炸地区。今天数十万难民过着悲惨的生活，他们没有钱，身上害病，在马路和人行道旁挨饿。所有这些灾难，所有这些悲剧都被你们的宣传机构想方设法和有计划地掩盖起来了。"},{"type":"paragraph","text":"但是这一切情况由流亡者、甚至一些从柬埔寨离职回国的外国外交官向外界报道了。"},{"type":"paragraph","text":"你们在金边神气活现，你们是否知道人民民族解放军已经把“你们的”首都全部围困起来了？"},{"type":"paragraph","text":"全世界今天都知道，你们的主子朗诺—施里玛达的政权已在苟延残喘，而且，如果不是在一九七○年底，最迟也在一九七一年必将灭亡。"},{"type":"paragraph","text":"在这方面，我不需要以共产党的报刊为依据。甚至美国大报刊也不再为救朗诺政权的命替它辩解了。"},{"type":"paragraph","text":"《美国新闻与世界报道》七月一期写道：“这里的西方专家们认为，朗诺首相的政府维持下去只有百分之三十的可能性。"},{"type":"paragraph","text":"“柬埔寨人（朗诺的柬埔寨人）四面遭到占优势的敌军的包围——没有一个城镇或乡村是安全的。显然，游击队指挥员可以在任何地方和任何时候发起进攻。"},{"type":"paragraph","text":"“金边本身已被包围，实际上已陷于孤立。"},{"type":"paragraph","text":"“金边尽管夸夸其谈，士气却很低落，并且日趋低落。"},{"type":"paragraph","text":"“金边的自由观察家们一再重复说，按现在美国考虑的水平的直接援助，在军事上或经济上都不足以挽救柬埔寨。这些观察家中的一些人甚至认为，华盛顿已经把柬埔寨作为印度支那战争的不可避免的牺牲品而勾销了。”"},{"type":"paragraph","text":"由此可见，甚至朗诺的美国主子们也完全意识到这个卖国贼政权的不可避免的死亡即将到来。"},{"type":"paragraph","text":"一位刚离柬埔寨回国的欧洲人说，朗诺已经半疯了。他的周围有一批数目可观的星相家和巫师，他请求他们保护他，使他在柬埔寨民族统一阵线面前免遭迫近眉睫的灭亡和失败。"},{"type":"paragraph","text":"这位杰出又严肃的欧洲人还说，在金边谁都知道“这件事”，特别是朗诺在悲观失望的时刻，痛哭流涕。朗诺还决定让他的一个小老婆及其幼小的孩子迁居法国。"},{"type":"paragraph","text":"由于自己意识到前途暗淡，傀儡郑兴也越来越感到恐惧。他请求朗诺允许他辞职，但是“主子”不让他“巧妙地脱逃”。"},{"type":"paragraph","text":"施里玛达集团喜欢指控我拥有巨大财富，而我确实什么“财富”也没有。而他本人却已采取了措施把他同外国垄断资本所进行的财政交易中取得的巨额利润存到外国银行，这些交易是损害高棉民族利益的真正的掠夺。"},{"type":"paragraph","text":"杜拉西及其极右集团看到情况愈益恶化，毫无好转的希望，因而将过错和全部责任推给朗诺政府，尽管他自政变以来一直是朗诺政府的公开的帮凶。"},{"type":"paragraph","text":"杜拉西及其集团最近考虑了推翻朗诺的可能性。但是他们的美国大老板“训斥”了他们，告诉他们要不惜一切代价地维护朗诺的“政府”首脑的地位，由沈法或山玉成来取代朗诺是不合情理的。"},{"type":"paragraph","text":"这些情况都是最近离开金边的外交官们所周知并报道的。"},{"type":"paragraph","text":"目前，政变的发动者对未来越来越感到害怕。他们好比一只正在下沉的船只上的海员。"},{"type":"paragraph","text":"你们这些知识分子参加了这个该死的海员班子，在为时不晚的情况下抛弃这条船，对你们完全是有利的。"},{"type":"paragraph","text":"为什么你们没有象吉春、万比尼、英索康、伊苏·甘蒂等同志那样的民族意识和爱国心呢？他们已经勇敢地决定昂首挺胸地参加柬埔寨民族统一阵线。"},{"type":"paragraph","text":"如果你们不能离开柬埔寨，你们应该有勇气逃出金边，到丛林里去，到农村或外省的解放区去，同我国人民一起生活。"},{"type":"paragraph","text":"今天，上丁、腊塔纳基里、蒙多基里、桔井等省都已完全解放。"},{"type":"paragraph","text":"柏威夏省除了朗诺让泰国军事占领边境上的柏威夏寺以外，也已完全解放。"},{"type":"paragraph","text":"磅同、暹粒和奥多棉吉省除省府外，也已完全解放。"},{"type":"paragraph","text":"磅湛、波萝勉、磅士卑等省已解放了三分之二。柴桢、干丹、唝吥、茶胶等省和磅逊尽管被阮文绍—阮高其军队“强行占领”，但也已解放了百分之五十。"},{"type":"paragraph","text":"马德望、菩萨、戈公等省也已解放了百分之五十。"},{"type":"paragraph","text":"因此，如果你们走出金边，你们不需要作长途旅行就可到我们的游击队员那里，他们会兄弟般地欢迎你们，并有效地保护你们。"},{"type":"paragraph","text":"根据美国和法国通讯社最近的电讯报道的消息，我们的人民武装现在已到了金边的周围。所以你们只要在城外走二、三公里就可以见到我们的解放者。"},{"type":"paragraph","text":"我知道，你们中间许多人不愿以军事为职业或手持武器去同敌人战斗。我建议他们到省、县、乡的人民政权的范围内去为柬埔寨民族统一阵线服务。"},{"type":"paragraph","text":"柬埔寨民族统一阵线不要求你们作出重大牺牲。它所要求你们的，就是脱离朗诺的“政府机构”，并参加民族统一阵线，如果你们不愿意在解放后被作为卖国贼在人民法庭上受审。"},{"type":"paragraph","text":"朗诺的宣传对你们说，不要害怕，要相信“西哈努克永远不会回柬埔寨的”。"},{"type":"paragraph","text":"我庄严地发誓，人民必将在不久的将来重新看到我在国内。"},{"type":"paragraph","text":"但是我绝不是作为卖国贼的手下败将而回去。我将作为战胜了美帝国主义及其朗诺—施里玛达、阮文绍—阮高其、他侬—巴博等走狗的高棉人民阵线的主席昂首挺胸地回到柬埔寨。"},{"type":"paragraph","text":"因此，不管你们愿意与否，在不久的将来，你们必将重新看到我返回国内。"},{"type":"paragraph","text":"但是你们要知道，我将不会以给你们判刑来“为自己报仇”。我绝不愿害你们，因此，我诚恳地劝你们立即抛开朗诺—施里玛达集团，他们的这条“船”正在下沉。"},{"type":"paragraph","text":"你们参加柬埔寨民族统一阵线，就可以避免作为祖国的卖国贼而被判刑。你们的名字和你们家庭的名字也将作为爱国者、民族解放的男女英雄的名字而受到尊重。"},{"type":"paragraph","text":"我致为朗诺—施里玛达集团服务的知识分子的特别文告到此结束。高棉抗战人民万岁！人民民族解放军万岁！柬埔寨民族统一阵线万岁！柬埔寨万岁！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}