{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"关于华东新解放区农村减租条例的说明——魏文伯在华东军政委员会第一次全体会议上的发言","authors":["魏文伯"],"dates":[{"year":1950,"month":2,"day":6}],"is_range_date":false,"parts":[{"text":"关于华东新解放区农村减租条例的说明——魏文伯在华东军政委员会第一次全体会议上的发言","type":"title"},{"text":"魏文伯","type":"authors"},{"text":"饶主席、各位委员:","type":"appellation"},{"text":"主席要我来说明华东新解放区减租条例草案，我谨将这个条例草案的基本精神分三点说明，请大家予以审查和指正。","type":"paragraph"},{"text":"第一、在一九四九年九月十五日中共中央华东局曾公布了华东新解放区农村减租暂行条例草案。当时因为新解放区广大农民减租的要求急待解决，故中共中央华东局特制定该条例作为向华东各地人民政府、各界人民代表会议的建议。这个条例公布以后，就得到各级人民政府和广大农民群众的拥护和实行。随着减租运动的开展，各地农民协会如雨后春笋似的组织起来了，大批积极分子涌现出来了，正在创造着、逐步地成熟着土地改革的必要条件，所以饶主席在工作任务的报告中提出:‘在今年秋后，凡土地改革准备工作已经完的地区，应即开始进行分配土地。’是有其根据的。但因为华东地区广大，减租运动发展不平衡，若干地区必须继续展开减租运动，以求彻底实现，在明年春季以前，某些不能完成土地改革的地区，必须继续贯彻减租，台湾省在解放以后，更需要根据新区条件逐步实行减租。目前华东军政委员会关于华东新解放区农村减租条例草案，正是根据中共中央华东局关于华东新解放区减租暂行条例草案的原则，同时并吸收各地新的工作经验，加以补充和修正而成的。","type":"paragraph"},{"text":"第二、减租条例草案规定:‘凡地主、旧式富农及机关、教会、庙宇等所出租之土地，原租额占土地正产物百分之五十以上者，其租额减去百分之三十，原租额占土地正产物不足百分之五十者，其租额按原租额减去百分之二十五。’‘减租后，租额最高不得超过土地正产物百分之三十五，超过者应减低至百分之三十五。’其所以这样规定，是因为江南广大新区租额高低不一，故减租亦须有所区别。在没有进行分配土地以前，地主所有的土地，仍归地主所有；其出租的土地，应按照减租条例的规定实行减租。农民租种地主的土地者，除应减租的部份外，亦须进行交租。预收地租，是额外剥削形式，应一律废除。在解放前预收一九四九年度地租者，应退还其应减之部份，预收一九五○年地租者，应全部退还，但均不付利，亦不得无限制地退还一九四九年以前之预租，或利上加利变为清算。其他任何额外剥削和陋规，应一概取消和禁止。为了保障个权，规定地主不得因减租而收回土地，或将土地转租、出典或出卖。但另一方面，对于工人、手工业者、贫苦自由职业者、贫苦革命军人家属与鳏、寡、孤、独、残废等，因缺乏劳动力而出租的土地，数量不超过一般中农所有土地的平均数者，可由区人民政府及同级农民协会酌议少减或不减。凡为学校经费主要来源之学田及社会公益事业的公田，均予以适当的照顾。至于族田亦应视情分别处理。但对豪绅恶霸恃强霸占农民的土地及财产，经农民告发，当地农民协会证明，区人民政府调查属实，报请县人民政府批准，得由原主无代价收回。凡战争罪犯及反革命首要分子，应由县人民政府按级呈报省人民政府依法判决，没收其土地并分配给无地、少地的农民所有。但对地主旧式富农所兼营之工商业，必须加以保护。","type":"paragraph"},{"text":"第三、由于新区群众的组织与觉悟程度以及主观的领导条件尚不具备，为避免混乱步骤，故在减租条例草案中，如雇工工资及待遇、退押租、减租后换约、调剂佃权等问题，是有意识的未予提出，都准备在将来土地改革中合理解决之。","type":"paragraph"},{"text":"此外，关于债务问题，凡战争罪犯及罪大恶极的恶霸分子的债务关系，自应一律废除，而农村一般债务属于封建性剥削的高利贷，亦应适当解决。但因江南借贷关系复杂，各地情况不同，利率极不一致，高利贷与非高利贷的界限很难统一划清，因而很难作硬性的规定，故在此次减租条例草案中取消了债务一项。但为适当解决高利贷问题以利农业生产起见，特建议各省府及各行政公署，对于农民在解放前向地主旧式富农所借的债，应根据当地实际情况，规定出高利贷与非高利贷的标准，拟定处理办法，呈报华东军政委员会转报中央人民政府政务院批准施行。至于今后各地借贷关系，必须坚决遵照借贷自由，利息由双方议定及有借有还的原则办理，以免滞息借贷关系，妨碍生产。","type":"paragraph"}],"comments":[],"origin":"1950年4月27日《文汇报》。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}