{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"上海市人民代表坚决表示用鲜明立场同右派斗争到底","authors":[],"dates":[{"year":1957,"month":8,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【本报讯】　上海市第二届人民代表大会第二次会议预备会议昨天下午开始进行分组讨论。代表们热烈地讨论了柯庆施同志的政治报告。"},{"type":"paragraph","text":"进一步认识斗争的意义"},{"type":"paragraph","text":"许多代表在发言中认为，听了柯书记的报告，对反右派斗争的重大意义有了进一步的认识。他们一致表示:人民代表要以鲜明的立场同右派分子斗争到底。电影制片厂导演沈浮说，全上海七百万人民的眼睛都在注视着我们。我们一定有决心，把反右派斗争胜利的捷报告诉全市人民和全国人民。他说，我们同右派分子的斗争，确实是大是大非的大辩论。这是要不要走社会主义道路，要不要共产党领导，要不要无产阶级专政的大辩论。右派分子说“不要”，我们人民都说“要”。不能不要，不要就没有社会主义，就没有新中国的繁荣富强。工商业者刘念义说，工商业者同资本主义还有着千丝万缕的联系。我们一定要依照柯书记报告中所说的采取鲜明的立场，站起来同右派分子作斗争。复旦大学教授笪移今说，柯庆施同志的报告为反右派斗争指出了方向。斗争正进入高潮，我们必须很好地把这个报告的精神传达到基层去，开展全民性的大辩论。他又说，柯庆施同志指出反右派斗争是一场两条道路的生死斗争，对我们知识分子来说，就是一次更深刻的思想改造。知识分子一定要过好这一“关”，不然就是辜负了党和人民的信任。部队代表朱凡表示要坚决捍卫社会主义制度，谁反对，就同谁斗争。中国基督教三自爱国运动委员会主席吴耀宗指出，右派分子倒楣的地方就在于他们对当前的世界形势作了完全错误的估计，以为资本主义会卷土重来。他们利令智昏，恰恰在全国人民面前暴露了自己的反动面目。吴耀宗说，在我们基督教内有些人受了英美反动文化的影响，醉心于资产阶级的物质文明；同时，解放前司徒雷登所提倡的“中间路线”，对一些人的反动影响至今犹存。我们必须彻底铲除这些影响。我们要不断地提高自己的思想觉悟，同右派分子划清界限，才能有力地反击右派，同他们进行无情的斗争。"},{"type":"paragraph","text":"以切身体会斥右派谬论"},{"type":"paragraph","text":"许多代表在发言中以切身体会驳斥了右派分子污蔑党、污蔑社会主义的谬论。退休老工人施小妹说，右派分子说共产党样样不好，我说共产党样样都好!她说自己本来是个文盲，解放以后，党培养她，使她这样上六十岁的老人也学到了文化。她提到她为革命而牺牲的孩子，她说我们工人阶级为了子孙万代的幸福而牺牲流血，决不允许右派分子破坏社会主义事业。京剧演员李玉茹回忆起解放前自己才二十多岁，心情却像五十几岁的人一样。她说，因为在旧社会里，艺人最受歧视。女艺人结了婚不敢说结婚，甚至生了孩子也不让叫妈妈，而叫阿姨或娘娘。解放后，艺人无论在政治上、经济上都大大翻身。我光荣地当选了人民代表，生活的安定更不必说了。特别是党和人民对戏曲艺术的重视，促使我更热爱自己的事业，我今年三十多岁，但自己好像是十一二岁刚进戏曲学校时那样，心情非常好。社会青年潘与琪激动地说，我，一个残废青年，对社会主义制度和资本主义制度的根本不同有深切体会。是哪一个社会因我残废和贫穷把我踢出学校，使我看不到前途而产生早一些结束自己生命的悲观思想；又是哪一个社会把我从痛苦阴暗的生活中救了出来，给我青春活力和幸福?用不着说，给我新生的是社会主义社会，给我痛苦的是资本主义社会。"},{"type":"paragraph","text":"决不许否定事实开倒车"},{"type":"paragraph","text":"有些代表针对右派分子污蔑我们社会主义建设事业搞糟了，共产党外行不能领导内行等谬论，列举各项建设事业的成就，对右派加以批驳。华东纺管局工程技术人员陈受之谈到纺织界的情况。我国在1895年起有了纺织机器，但直到解放前，这些机器都是国外进口的。解放后，我国不仅能自制纺织机，去年还出现了能纺四十到六十支纱、又能节省前纺设备的“超大牵伸”纺织机。永安三厂的一位老工程师研究了几十年的“超大牵伸”，一直没有成功；解放才几年，纺织界就制造出来了。在对外贸易机关工作的传学强说，大家知道，我国解放前七十几年来一直是入超的国家，可是解放后很快就变为出超了。解放前我们有很多商品不会制造，要依赖进口，现在甚至连整套的机器也可以出口了。华东师大教授刘侠任、程俊英都谈到了华东师大几年来蓬勃发展的事实。华东师大前身是大夏大学。几年来在党的领导下，发展到五千多学生，加上教职员工全校有一万多人。不但如此，教学质量也不断提高，基本建设一天天增加，这是有目共睹的。刘侠任说，可是右派分子却偏偏要党退出学校。他们要把历史事实完全否定，把大家拉回资本主义的死路上去，那是绝对办不到的。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}