{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"青岛四万人集会游行决心彻底粉碎反革命经济主义欢呼青岛市无产阶级革命派空前大联合 抓革命促生产牢牢掌握好无产阶级大权","authors":[],"dates":[{"year":1967,"month":2,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"据新华社济南31日电　青岛市经过一场翻天覆地的夺权斗争，印把子重新掌握到无产阶级革命派手里之后，已经联合起来的各革命造反派组织和革命群众，二十九日隆重举行了有四万多人参加的“抓革命，促生产，粉碎反革命经济主义誓师大会”。到会的广大工农兵、革命学生、革命知识分子和革命干部，以无比高昂的革命激情，热烈欢呼全市无产阶级革命造反派空前大联合，热烈欢迎夺权后所采取的这一重大革命措施，最坚决地贯彻毛主席提出的“抓革命，促生产”的伟大号召，彻底粉碎资产阶级反动路线的新反扑，彻底肃清反革命经济主义的流毒，誓夺文化大革命和生产建设双胜利。"},{"type":"paragraph","text":"二十九日青岛全市沸腾。全副武装的人民解放军参加了誓师大会。人民解放军的坚决支持，使革命造反派受到极大鼓舞，使阶级敌人胆战心惊。"},{"type":"paragraph","text":"大会上，青岛市革命造反委员会的代表，宣读了给最敬爱的伟大领袖毛主席的致敬电。还宣读了青岛市革命造反委员会的《第二号通令》和《第三号通令》。"},{"type":"paragraph","text":"誓师大会开始时，全场革命群众满怀对伟大领袖毛主席的无限热爱、无限信仰、无限崇拜的心情，齐声高唱《东方红》，并集体朗读了毛主席语录:“领导我们事业的核心力量是中国共产党。指导我们思想的理论基础是马克思列宁主义。”"},{"type":"paragraph","text":"“人民靠我们去组织。中国的反动分子，靠我们组织起人民去把他打倒。凡是反动的东西，你不打，他就不倒。这也和扫地一样，扫帚不到，灰尘照例不会自己跑掉。”"},{"type":"paragraph","text":"“下定决心，不怕牺牲，排除万难，去争取胜利。”"},{"type":"paragraph","text":"大会开始后，青岛市革命造反委员会代表杨宝华讲话，他指出:青岛市夺权一周后，一小撮党内走资本主义道路的当权派和坚持资产阶级反动路线的顽固分子，并不甘心他们的垮台，继续耍阴谋，点鬼火，采取各种形式进行新反扑。当前他们玩弄的最恶毒的花招，就是大搞经济主义，欺骗群众，破坏生产，破坏财政金融，破坏文化大革命，破坏无产阶级专政。一切革命组织、革命群众；都要百倍地提高警惕，识破敌人的阴谋诡计，千万不要上当。现在，青岛市是我们革命造反派的天下，大权在我们手里，我们一定要把大权掌牢!掌好!把青岛市无产阶级文化大革命推向一个新阶段。"},{"type":"paragraph","text":"青岛东方红工人革命造反组织代表在讲话中进一步揭发和批判了山东省委、省人委和前青岛市委、市人委内一小撮走资本主义道路的当权派的罪行，指出这些坏家伙利用他们篡夺去的权力，大刮反革命经济主义的黑风，乱开支票，乱发物资，慷国家之慨，企图用金钱腐蚀革命群众，把一场产肃的政治斗争引向经济主义的邪路，转移斗争的大方向，破坏生产，破坏无产阶级文化大革命。他号召所有革命工人，把革命和生产两副重担挑起来，以报答毛主席对我们的关怀和信任。"},{"type":"paragraph","text":"王效禹同志在誓师大会上讲了话。他说，青岛市的天下，成了我们革命造反派的天下了!这个权夺得好，夺得对!他希望今后在大方向一致的前提下，本着以团结为重，小事互相让步、互相协商的精神，去联合可以联合的力量，把青岛建设成毛泽东思想的大学校。他强调说，既然领导权被我们夺过来了，我们就要把革命、生产都搞好。"},{"type":"paragraph","text":"驻青岛陆军和海军的负责人陈继德、易耀彩也分别在会上讲了话。他们表示坚决支持青岛市革命造反委员会的革命行动，坚决站在革命造反派一边。"},{"type":"paragraph","text":"在大会上讲话的还有一些工人和红卫兵代表。会后，举行了声势浩大的示威游行。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"夺权","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}