{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1971,"month":3,"day":13}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"对理想要作阶级分析","authors":[],"parts":[{"type":"paragraph","text":"伟大领袖毛主席教导我们：“在阶级社会中，每一个人都在一定的阶级地位中生活，各种思想无不打上阶级的烙印。”要正确对待理想，首先要用阶级和阶级斗争的观点对理想进行阶级分析，进一步肃清叛徒、内奸、工贼刘少奇及其同伙在理想这个问题上散布的种种谬论，划清无产阶级的理想和资产阶级的“理想”的界限。这里，我们选登参加工程兵“三代会”的几个共青团员同志的座谈发言，供大家参考。"},{"type":"paragraph","text":"——编者"},{"type":"paragraph","text":"李庆祝（十五连战士）：我刚参军时，满脑子的理想是当个技术兵，不想当整天跟石头打交道的工兵。后来，领导和同志们跟我一块学习了毛主席的教导：“在阶级社会中，每一个人都在一定的阶级地位中生活，各种思想无不打上阶级的烙印。”使我认识到，理想是有阶级性的，无产阶级有自己的理想，资产阶级也有他们的“理想”。叛徒刘少奇以及陶铸等反革命修正主义分子所宣扬的“崇高理想”是“将来成为航海家、飞行家、科学家、文学家……”，是地地道道的资产阶级“理想”。他们妄图以实现“理想”为诱饵，把青年一代引上修正主义的邪路，达到他们复辟资本主义的罪恶目的。"},{"type":"paragraph","text":"我虽然没想当什么“家”，却盘算着挑拣当什么“兵”。我这个所谓理想的背后也隐藏着个人主义的东西。毛主席的好战士王杰同志说：“什么是理想，革命到底就是理想。什么是前途，革命事业就是前途。什么是幸福，为人民服务就是幸福。”这才是无产阶级的理想。我们革命战士要不断批判刘少奇、陶铸等坏家伙散布的资产阶级个人主义的“理想”，牢固确立无产阶级的革命理想，紧跟伟大领袖毛主席，永远革命不停步。"},{"type":"paragraph","text":"赵燕燕（工程兵政治部毛泽东思想宣传队队员）：我刚到宣传队时，发现有的人认为：“实现共产主义的大目标是抽象的，实现自己的小目标才是具体的。”他们的“小目标”就是想当一个名演员。那时，我也分辨不清，以为努力实现“小目标”，也就是向大目标前进。经过无产阶级文化大革命运动，狠批了叛徒刘少奇的“公私溶化论”，才使我认识到，那种所谓“小目标可以通往大目标”的想法，就是中了“公私溶化论”的流毒。有这种错误思想的人，嘴上说的共产主义的大目标那是假的，心里想的个人成名成家的“小目标”才是真的。顺着这种个人主义的“小目标”跑，只能越跑离共产主义的大目标越远，哪会通过“小目标”达到大目标呢？"},{"type":"paragraph","text":"通过革命大批判，提高了我的认识，使我清楚地看到，一个一心为公的共产主义战士，心里只能装着一个为共产主义奋斗的大目标，才能做一个有益于人民的人。从这以后，不管领导上分配我演配角，还是管服装、道具，我都想到这是为共产主义大目标添砖加瓦的实际行动，就鞭策自己要全心全意地把它干好。"},{"type":"paragraph","text":"罗细林（勤务连战士）、李开红（汽车连战士）：我们也深深体会到，个人“小算盘”和革命“大目标”是水火不相容的。抱着个人“小算盘”的人，虽然嘴上也说要实现革命大目标，但这只不过是个幌子。这种人在实际上是只打个人“小算盘”，不要革命大目标。比如，我们有的同志到部队后一心想当个汽车司机，捞个“铁饭碗”，一旦这个目的达到了，学会了开车，就一心想着复员回家当个驾驶员，舒舒服服过小日子去，忘记了革命大目标。如果当司机的“小算盘”没有实现，他又认为当兵吃了亏，是“走对了路，进错了门”，不安心本职工作，这还是忘记了革命大目标。"},{"type":"paragraph","text":"理想是有着鲜明的阶级性的。资产阶级个人主义的“理想”，核心是一个“私”字，无产阶级的革命理想，核心是一个“公”字。只要我们用“为公”还是“为私”来加以鉴别，就能分别出什么是无产阶级的理想，什么是资产阶级的“理想”。要树立无产阶级的革命理想，最根本的是要活学活用毛泽东思想，认真改造世界观，不断克服各种非无产阶级思想，这样才能坚定地朝着革命的伟大理想——共产主义前进。"}],"alias":""},"tags":[{"name":"陶铸","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}