{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1963,"month":2,"day":9}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"象雷锋那样做个毛主席的好战士","authors":[],"parts":[{"type":"paragraph","text":"雷锋同志是一个模范的共青团员，优秀的共产党员，光荣的五好战士。他的动人事迹，在他生前，本报曾经多次介绍过，是大家所熟悉的。他的牺牲，使我们深深痛惜。他的一生只有短短的二十二年。但是，正如他的誓言那样，他把“有限的生命”，完全投入了“无限的为人民服务”之中。雷锋同志不愧是毛主席的好战士。他那高尚的共产主义品德，鲜明的无产阶级立场，忘我的革命精神，火热的战斗意志，是永远值得我们学习的。他是我们全军同志，特别是广大青年干部和青年战士的光辉榜样。"},{"type":"paragraph","text":"我们学习雷锋同志，就要象他那样：处处以党的利益为重，从革命的需要出发，党指到哪里就到哪里，党叫做什么就做什么，在任何工作岗位上，都是勤勤恳恳，埋头苦干，有一分热发一分光，毫不利己专门利人，全心全意为人民服务。当农业战线需要的时候，雷锋同志毅然地离开学校，走向农村，当社员，当拖拉机手。当工业战线需要的时候，他从湖南家乡奔赴东北鞍钢，当推土机手，当建筑工人。当国防战线需要的时候，他又报名参军，当一个普通的士兵。不论在农村，在工厂，还是在部队里，他都是忘我地劳动，勤奋地工作，艰苦奋斗，克己为公，先后被评为劳动模范，先进生产者，五好战士，节约标兵，荣获模范共青团员的称号。在部队里，雷锋同志深深懂得做为一个人民战士的责任，努力掌握本职专业和军事技术，取得了出色的成绩。雷锋同志用他自己的行为，表现了一个觉悟了的青年对待工作的正确态度：从不挑肥拣瘦，从不患得患失。他把为人民服务的每一个活动，都当作自己最大的愉快和幸福。在连队的群众活动中，他是俱乐部的学习干事，技术互助小组的小组长，业余的文化教员。在社会工作中，他还是部队驻地附近小学的校外辅导员，抚顺市的人民代表。凡是对同志们有好处，对人民有利的事情，无论是大是小，不管分内分外，他都热心去做，千方百计地把它做好。毛主席在《纪念白求恩》一文中说：“我们大家要学习他毫无自私自利之心的精神。从这点出发，就可以变为大有利于人民的人。一个人能力有大小，但只要有这点精神，就是一个高尚的人，一个纯粹的人，一个有道德的人，一个脱离了低级趣味的人，一个有益于人民的人。”雷锋同志就是这样的人。他在平凡的工作岗位上，做的是平凡的事情，然而就在这些平凡的事情中，显示了他那不平凡的伟大的心灵。他的重要的信条，就是在千千万万人的革命事业中，“要做一个永不生锈的螺丝钉”。这正是无产阶级的伟大的革命英雄气概，这正是无产阶级的伟大的集体主义精神。学习雷锋同志，我们就要甘心做一个“螺丝钉”，而且决心做一个“永不生锈的螺丝钉”。"},{"type":"paragraph","text":"我们学习雷锋同志，就要象他那样：生活在幸福的今天，不忘记痛苦的过去，热爱党和毛主席，热爱社会主义，对同志“象春天般的温暖”，对敌人“象严冬一样残酷无情”，永不忘本，永远革命，把自己的青春以至整个生命献给祖国，献给人类的解放事业。雷锋同志感到“生活在伟大的毛泽东时代是多么的幸福！”但是，他一刻也没有忘记“过去家破人亡到处流浪的苦日子”，总是在警告自己“决不能好了疮疤忘了疼”。他的心里始终燃烧着对“野狼般的帝国主义和剥削阶级”的仇恨，眼睛经常看望着“世界上还有三分之二的穷人没有得到解放”。在他入伍的那一天，他在日记中写道：“我要……向董存瑞、黄继光、安业民等英雄们学习，头可断，血可流，在敌人面前决不屈服。我一定要做毛主席的好战士，我要把我最可爱的青春献给祖国，献给人类最壮丽的事业。”在入党的日子里，他写道：“伟大的党啊，英明的毛主席！有了您，才有了我新的生命……为了党的事业，为了全人类的自由、解放、幸福，就是入火海上刀山，我也心甘情愿！就是粉身碎骨，也是赤胆红心，永远不变！”这是多么豪迈的誓言！雷锋同志觉得，能使别人过得更美好，能使人民群众更加热爱党，热爱毛主席，热爱解放军，就是自己最幸福的事情。同班战友的父亲生了病，他悄悄地寄去二十元。劳动一个上午之后，他把自己的一盒饭给了忘记带饭的同志吃。过中秋节的四块月饼，他也送到医院去慰问为祖国社会主义建设负伤和生病的阶级兄弟。他自己从来舍不得乱花一个钱，却执意要把攒起来的二百元，支援人民公社和受灾的群众。也许有人会问，这是不是太傻了呢？雷锋同志说：“如果说这就是傻子，我甘愿做傻子，革命需要这样的傻子，建设祖国需要这样的傻子，我就是长着一个心眼：我一心向着党，向着社会主义，向着共产主义。”这又是多么高尚的共产主义的人生观！学习雷锋同志，我们就要做一个象他一样具有伟大理想、伟大人格的忠贞不移、革命到底的无产阶级战士。"},{"type":"paragraph","text":"我们学习雷锋同志，就要象他那样：努力学习毛主席著作，用毛泽东思想武装自己，自觉地接受党的教育，严格要求自己，积极锻炼自己，认真改造自己。雷锋同志所以能够成为一个毛主席的好战士，不是偶然的。正如他自己所说的那样，“是毛主席思想给了我无穷的力量”。他孜孜不倦地学习毛主席著作，使他懂得了应当怎样对待敌人，怎样对待自己人，以及应当怎样看待自己的前途，度过自己的一生。学习毛主席著作，使他越学思想越开朗，胸怀越开阔，理想越远大。他曾经说过：“毛主席著作对我来说好比粮食和武器，好比汽车上的方向盘。人不吃饭不行，打仗没有武器不行，开车没有方向盘不行，干革命不学毛主席著作不行！”毛主席的每一个指示，每一个教导，他都当作自己一言一行的准则。毛主席教导我们要全心全意地为人民服务，雷锋同志就能做到什么个人打算呀，情绪不高呀，等等，都和他沾不上边。毛主席教导我们要毫不利己专门利人，雷锋同志就能以克己为荣，以助人为乐。毛主席教导我们“虚心使人进步，骄傲使人落后”，雷锋同志就能时刻赞扬自己，永远向前，永不褪色，把一切成绩和进步都记在党的帐上。雷锋同志正是这样地在毛泽东思想的哺育下成长起来的。我们部队的每一个青年，不论出身怎样，只要能够用毛泽东思想武装自己。在实际斗争中改造自己，兴无产阶级思想，灭资产阶级思想，就都能够成为一个真正的革命战士。学习雷锋同志，我们就要象他那样，认真读毛主席的书，坚决听毛主席的话，一切按照毛主席的指示办事。"},{"type":"paragraph","text":"雷锋同志战斗的一生，是值得我们永远纪念的。雷锋同志的革命精神，将在我们的身上得到永生。在全军热烈开展的创造四好连队运动和创造五好战士活动中，让我们每一个同志都以雷锋同志为榜样，都来向雷锋同志学习，做到政治思想好，拿政治思想好来带动其他的好，来带动一切。愿我们每一个革命战士，都成为雷锋式的战士，都象雷锋同志那样，做一个毛主席的好战士！"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}