{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"上海二十个高等院校反右派斗争进入新阶段","authors":["马信德"],"dates":[{"year":1957,"month":7,"day":7}],"is_range_date":false,"parts":[{"text":"上海二十个高等院校反右派斗争进入新阶段","type":"title"},{"text":"马信德","type":"authors"},{"text":"本报上海记者7日电  上海高等院校反击右派的斗争进入新阶段，全市二十个院校的广大学生纷赴斗争的最前列。目前绝大部分院校考试已结束，开始集中围攻右派分子。","type":"paragraph"},{"text":"上海是右派分子猖狂进攻的重要据点，过去以煽动放火著称的文汇报，在这里曾嚣张一时，高等院校所受影响尤为深重。上海著名的右派人物多数盘居在各大学里，如陈仁炳、王造时、孙大雨、杨兆龙、许杰、施蛰存等人都是。这些右派分子和大学学生中的右派分子交结在一起，汇流成一股逆流，利用党的整风时机，向党疯狂进攻。同济大学团委委员汪长风，凭着他职务的便利，召开许多青年教师座谈会，趁火打劫，说什么“今天会议气氛很好”，他纵容反动的谬论，还自命是“积极分子”。同济大学助教盛剑如等，看中今年高中毕业生升学紧张，借口工农速成中学优秀生直升大学不合理，以“同济一群人”的名义，到处散发公开信，企图煽惑中学生反对政府。复旦大学生物系学生陆敦荣在“鸣”“放”初期写了“华东师大目睹记”的大字报，恶毒地造谣说：“师大把大字报贴到党委书记椅子上去了，我们复旦怎么样?”企图煽动群众。事实证明在上海高等院校中，的确有为数极少的青年，思想上一贯反动，而且往往是屡教不改。他们的言行反映了没落的资产阶级的立场，并成为知识青年中的右派分子。在这次党的整风中这些人竟要排挤基层党团组织和成员，企图篡夺党团和学生会的领导权，也有企图从中鼓动请愿停课闹事的。在一个短时期内右派的进攻像一阵乌云笼罩在一些大学里。他们的反动言论曾经迷惑过一部分人。因而他们有点得意忘形了。但是没有给右派分子乐观多久，全国规模的反右派斗争就风起云涌地开展起来了。","type":"paragraph"},{"text":"目前上海各高等院校反右派的斗争进入了新的阶段。其特点是从一般地认清右派罪恶活动并和他们划清界限，进而转入了具体的驳斥一校一系的右派分子的言行了。这是整个反右派斗争的重要关键，将决定谁战胜谁的一个战役。据现有情况看，人们的士气是高涨的，势如破竹的。右派分子已经全线溃退，气焰已远不如往日。他们虽然还没有全部缴械投降，但溃不成军，已是无疑的了。华东师大经过思想教育把在赵明义(楚歌)影响下的人争取过来，他们站起来揭发了他，使他不得不承认自己的反动罪行。后又经过全系连续多次的斗争，他也不得不交代了幕后指使人右派分子教授戴家祥。现在还在乘胜追击中。复旦、师大等校均有体会，认为对于右派必须作坚决斗争，否则不能获取全胜。他们认为，对右派分子的斗争必须达到下列三点：(一)彻底揭露右派分子的面目，把嚣张的气焰完全压下去；(二)发动群众揭露和拆穿右派分子所持的各种谬论和谣言，使有些受右派影响的群众脱离他们，认识右派的面目，肃清谬论的市场；(三)具体分析批判右派分子谬论的实质，批判他们反动动机和立场。","type":"paragraph"},{"text":"反右派斗争不仅是一场阶级斗争，也是一场自我教育的过程。从运动中，它将激励中间和在右派影响下的落后群众醒觉起来，和右派分子划清界限，并投入战斗。事实证明，上海各校已经涌现大批新的积极分子。华东师大中文系不少同学过去崇拜右派分子许杰，今天人们可以看到在校园里残存着的为许杰辩护的大字报前面，贴上了崭新的声讨书，再也不被“进步作家”的衔头蒙蔽了。复旦大学学生也敢于亲临莎翁专家孙大雨住宅，当面驳斥他了。现在各校采用“社会教育”的方式，收效甚大，多数学生看到全国右派分子章、罗联盟事件十分气愤，感到不能再上当了，自觉地写了检讨，同济大学等还邀请工人作报告，谈他们对反右派的看法，这样也促使许多同学考虑过去自己的错误观点了。","type":"paragraph"},{"text":"今天这个群众性的斗争势如万马奔腾的发展着，一个坚强的统一战线已经形成，高涨万分的士气将预示全面的胜利。但是人们还不能忘记：右派分子还不会甘心失败，他们还在企图蒙混过关。人们已经可以从楚歌(赵明义)事件，吸取教训，经过艰苦斗争才把指使人作了交代。因此，右派分子给我们的战士提出了一个任务，这就是：不获全胜，就决不能收兵!","type":"paragraph"},{"text":" 来源：《中国青年报》1957年7月9日。原题为：“上海二十个高等院校反右派斗争进入新阶段\\从一般地认清右派、和右派划清界限进而转入按校按系具体批驳右派分子言行”。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}