{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"南昌专区试点社开展大放、大鸣、大争的经验","authors":["刘光辉"],"dates":[{"year":1957,"month":9,"day":17}],"is_range_date":false,"parts":[{"text":"南昌专区试点社开展大放、大鸣、大争的经验","type":"title"},{"text":"刘光辉","type":"authors"},{"text":"新华社南昌12日讯　中共南昌地委最近召开的县委书记、宣传部长会议上，总结了南昌、进贤、宜春、安义、高安、丰城等六县二十八个农业社怎样开展大放、大鸣、大争(大辩论)的经验。这些社都是地或县委的试点社。","type":"paragraph"},{"text":"这些农业社开展“鸣、放、争”的经验在总的作法上分为三个步骤：第一步训练干部，作好准备；第二步开展大放、大鸣、大争；第三步总结、教育，巩固成果。","type":"paragraph"},{"text":"一、训练干部，作好准备。","type":"subtitle"},{"text":"训练好基层干部是展开大辩论的首要条件。","type":"paragraph"},{"text":"基层干部对展开“鸣、放、争”抱有三种不同的态度：(1)积极拥护。其中有两种情况，一种是认识到了辩论的意义；一种是过去工作中受过委屈的，想借此出一口气，提出要“整他几个才能解决问题”。前者占干部人数的大多数，后者很少。(2)想搞又怕搞。主要原因有四：(一)怕道理辩不过群众。主要顾虑在粮食方面，认为“留粮少，不够吃，卡得太紧，对不起群众”、“今后群众吵粮、不好工作”。(二)平日工作中有缺点和说了些不满的言语，怕辩到自己头上来。(三)怕影响生产。(四)怕辩论解决不了实际问题。(3)无所谓。对辩论的重大的政治意义认识不足，认为“宣传工作每个运动都要搞，何必单独搞个辩论会”。部份有严重资本主义自发趋势的干部，还有抵触情绪。","type":"paragraph"},{"text":"训练干部主要是解决两个问题：一是明确辩论的目的和意义；一是讨论好如何来领导辩论。归纳起来有五点：第一、基层干部学习文件，明确展开辩论是一场政治上、思想上的社会主义与资本主义两条路线的斗争。端正一些对辩论意义认识不足的看法。如认为“辩论只是宣传一下”、“辩论只是为了完成粮食征购任务”等等。第二、学习文件后，掌握了方针政策，先组织干部辩论，内容有的是辩论在漫谈、讨论时“放”出的错误言行，有的是选择有严重资本主义自发趋势的干部展开批判。第三、帮助基层干部分析和认清农村情况。分析农村情况有两个目的，一是通过逐户的具体分析，划清仇视社会主义制度和对工作的缺点不满的界限，明确仇视社会主义的只有少数阶级敌人(地主、富农、反革命分子)，占农村人口绝大多数的贫农和新、老、下中农二部分人是坚决走社会主义道路的，这其中少数人虽然因对工作中的缺点不满意或认识上模糊说些不满的话，但只要经过教育就能转变过来。分析农村情况的另一目的是要使基层干部看到：目前不法地主、富农和反革命分子破坏活动和部分富裕中农散布不满言论，给巩固农业社带来的困难，使他们认识开展大辩论、向不法地主、富农、反革命分子展开政治攻势的必要性。第四、向基层干部交待两条重要政策。一是不能把阶级敌人的破坏活动和富裕中农的不满言论及农民中的错误言行混淆一起。安义县提出要善于区别以下十条界线：(1)落后与反动言论；(2)发牢骚与政治谣言；(3)议论与行为；(4)公事与私人成见；(5)正确意见与借机报复；(6)集体与个人；(7)经常与偶然；(8)过去与现在；(9)严重和轻微；(10)有意与无意等。另一重要政策是坚持“以理服人”的耐心教育。再次是坚决贯彻依靠贫农(包括新下中农)，巩固地团结中农(包括上中农)的阶级政策，相信群众，放手发动群众；贯彻边整边改，必须改正的又可以改正的问题，尽量主动解决。第五、基层干部要有充分、鲜明的材料教育群众。他们要调查、掌握四方面的材料：(1)粮食统购统销、(2)农业合作化优越性、(3)农民生活提高、(4)国家、工业支援农业等方面具体变化情况。不仅要有一乡一社的，不要有一组和典型户的调查材料，这样，农民眼见为实，更有说服力。","type":"paragraph"},{"text":"为了使基层干部能自始至终积极领导农民辩论，进贤县提供了一条重要经验，县、区领导经常注意他们的思想变化，进行整顿，把教育基层干部的任务贯穿在整个辩论过程中。一般情况是：集训时干部信心很高，但一到群众中开展辩论碰到具体困难(如辩不起来、群众向干部提了许多意见等)或涉及到自己的问题(如在粮食问题中的错误言行等)的时候，就容易发生不敢大胆领导或急燥情绪，要求“整几个”。这就需要帮助他们总结教训，提高领导水平。涉及到干部自己的问题要动员干部主动自己解决，对于群众提的意见也分别做出适当处理。","type":"paragraph"},{"text":"二、开展大放、大鸣、大争。","type":"subtitle"},{"text":"方法有：(1)有十四个社是先进正面教育，后大放、大鸣、大争；(2)有七个社是先鸣、放后争；(3)有两个社边放、鸣边争；(4)有四个社先斗倒敌人后展开鸣、放、争；(5)有一个社是先进行一次整社解决社内存在的问题，后转入大放、大鸣、大争。","type":"paragraph"},{"text":"经验证明在一、二类地区，即领导骨干较强，群众觉悟较高的敌人活动较少的地区，采取先放后争或先进行正面教育而后大放、大鸣、大争的作法，效果很好；在敌人活动猖狂、干部不敢大胆领导、基本群众不敢大胆讲话的三类地区，先发动群众斗倒敌人，而后在提高群众觉悟的基础上展开“放、鸣、争”，效果也很好。边放边争，提出一个争论一个问题，往往形成抓不住中心，或被驳后产生怕“斗”就不再“放”了，出现僵局或冷场现象，把时间拖得很久又达不到目的。先整社后鸣、放、争的作法，会产生光纠缠在社里的具体问题上或社干作风上，忽视了辩论的主题。","type":"paragraph"},{"text":"怎样展开“放”、“鸣”？第一、训练好了骨干后，以队或组为单位开社员会，简要说明大辩论意义，解除社员的顾虑。一般都能畅所欲言，敢于发表个人的意见。第二、结合当前工作提出具体问题，先干部后群众中展开“放”、“鸣”。如结合正在进行的粮食统购统销工作，在干部中提出任务能否完成？完成后会不会出问题？等题目展开辩论。在社员中以留粮标准低不低为题展开辩论。这样联系到个人的切身利益，真实思想容易暴露，“鸣”、“放”容易展开。第三、先对群众进行正面教育而后“鸣”、“放”的作法中，在先进行正面教育时不宜过多批驳反党反社会主义言论和扣大帽子，否则会形成人人只讲好的，坏的东西放不出来。如果没有向群众交底，也会形成类似现象。","type":"paragraph"},{"text":"怎样开展“争”？第一、贫农和下中农是大辩论中的主力军，在“鸣”、“放”时就要发现和培养其中的积极分子(包括上中农的积极分子在内)，转入大争阶段后，召开积极分子会，鼓舞信心，提供辩论材料和方法，使其在辩论中起核心作用。也可培养典型发言。典型有两种，一是对合作化和统购统销好处有切身体验的人(如在群众中有威信的老农)，这种人最能教育“身在福中不知福”的青年人。另一种是有过错误言行、能作自我批评的人在会上发言。这是群众自我教育的有效方法。第二、多启发诱导。宜春县的经验是：先弄清大道理，后联系实际。如先辩论统购统销的好处，后辩论留粮标准。第三、多运用回忆、对比、算账、找原因等群众自我教育有效方法。第四、辩论会由小到大，以组或联组开小会，澄清农民中模糊思想，后开大辩论会或斗争会，对付敌人。","type":"paragraph"},{"text":"三、总结、教育、巩固成果。","type":"subtitle"},{"text":"第一、辩论后，全面地分析一次群众思想情况，明确那些问题基本解决了？那些问题没有解决或解决得不深？再后深入一步采取不同教育方法分别解决。丰城县有的农业社在辩论后发现仍有少数社员说留粮不够时，就在群众中展开节约粮食的教育，把群众要求增加口粮的情绪引导到发展生产上来。并发动户户订节约用粮计划，保证明年不要国家补供粮食。第二、边辩边改、巩固成果。改些什么？如何改？(1)干部作风不民主；对阶级异己分子混入社内干部的和严重违法乱纪的个别干部，社员要求更换。(2)农业社经营管理、分配中和转社遗留等方面存在的问题。对于这些、辩论后开社员代表会讨论、研究，社干向社员表明态度，各种问题作出分别处理或解释。(3)辩论后订出政治工作制度，使政治工作经常化。如发展党的宣传网；党支部建立每月一次干群思想情况分析制度(便于及时进行教育)；建立社干每季向社员家庭访问一次制度和爱社日等等。","type":"paragraph"},{"text":"辩论后社干对在辩论中被批驳了的人指出错误的根源和害处及今后努力的方向，使他们在检讨后仍能安心生产。","type":"paragraph"},{"text":" ——原载新华社《内部参考》1957年9月17日。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}