{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"复旦大学哲学系党总支带领师生深入工厂、农村坚持专业理论队伍和工农相结合批林批孔促进了专业理论队伍的改造，使理论工作更好地为现实斗争服务","authors":[],"dates":[{"year":1974,"month":7,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　在批林批孔运动中，复旦大学哲学系党总支带领革命师生深入工厂、农村，坚持与工农相结合，深入批林批孔，在斗争中培养、改造和提高专业理论队伍。"},{"type":"paragraph","text":"今春以来，这个系的师生先后到上钢五厂、上海第九制药厂、求新造船厂、上海第五印染厂、莘庄公社等单位参加批林批孔运动。他们与工人师傅一起学习马列著作，研究法家的著作，批判孔孟之道。这样做，有力地促进了师生的世界观改造，提高了他们的马列主义理论水平，增强了实际战斗能力。原先有的同志错误地认为，在学校内资料多、上课多、看书时间多，担心下厂、下乡后学不到多少东西。经过几个月的实践，他们切身体会到:在社会这个大课堂里，现实斗争提出的新问题多，工农兵老师多，学到的东西比学校里多得多。他们说:水门汀上种不出庄稼，“三脱离”的道路培养不出“红秀才”，专业理论工作者只有走与工农相结合的道路，从工农群众中吸取丰富的政治营养，才能不断提高自己的理论水平。"},{"type":"paragraph","text":"这个系的师生在与工人师傅一起批林批孔过程中，注意“向工农兵普及”，“从工农兵提高”，把普及与提高结合起来。到上钢五厂二车间的师生，看到这个车间的工人选批反动“圣经”《论语》，批判孔孟之道“启蒙”读物《三字经》，很受启发、教育。他们虚心向工人阶级学习，并与该车间业余理论学习小组一起，调查研究，收集了历代反动统治者宣扬孔孟之道的所谓“格言”二百多条，按内容整理分成十二部分，与工人共同批判。一个学员在批判“逢人只说三分话，未可全抛一片心”这句黑话时，指出:解放前流行于上海滩资产阶级之中的这句“格言”，与林彪“面带三分笑”的黑话是一脉相承的，都来源于孔老二的“未见颜色而言谓之瞽”的反动说教，都是没落阶级的处世哲学和反革命的“韬晦”之计，反映了它们日趋灭亡的阴暗心理。师生们在参加班组群众批判的基础上，还根据工人师傅的需要，结合自己所学的知识，辅导工人学习马列著作，并与工人业余理论学习小组一起，研究法家著作，撰写了评价商鞅、曹操等法家代表人物的文章，努力做到在普及的基础上提高。"},{"type":"paragraph","text":"在与工人群众共同战斗中，这个系的师生遵照毛主席关于“让哲学从哲学家的课堂上和书本里解放出来，变为群众手里的尖锐武器”的教导，把现实斗争和哲学斗争结合起来，总结哲学上两条路线斗争的历史经验，为现实斗争服务。到上海第九制药厂的师生，与工人师傅一起批林批孔，并联系该厂一个家伙写的一篇顽固坚持“论资排辈”观点的反动文章，进行批判。师生与工厂的业余理论学习小组认真学习《哥达纲领批判》、《矛盾论》、《实践论》，剖析“论资排辈”的观点在哲学上是反对质变，反对实践，是一种形而上学和唯心论。针对这篇文章宣扬的孔老二没有搞“论资排辈”的谬论，师生与工人一起，摘录孔孟有关反动论点，加以分析批判，指出:“论资排辈”的根子正是孔孟之道。孔老二鼓吹“正名”论，顽固维持“世卿世禄”制度；孟柯也叫嚣“朝廷莫如爵，乡党莫如齿”，主张在朝廷中，要先论爵位，在乡里要先论年纪。孔孟的这些反动观点，其要害是反对新兴的地主阶级，挽救濒于灭亡的奴隶主贵族。因此，“论资排辈”是一种反对革新、主张倒退的哲学，是束缚新生事物的一根绳索。在批判中，师生还指出:凡是进步的思想家，都是反对“论资排辈”的。他们分析了荀子、商鞅、韩非等法家人物反对“世卿世禄”的有关论述，认识到，哲学上的斗争，是为政治斗争服务的。是提倡还是反对“论资排辈”，正是当时儒法两家斗争的一个重要方面。在这个认识基础上，师生们撰写批判文章，参加工厂的批判会。"},{"type":"paragraph","text":"这个系的师生还把参加现实斗争与改造学科结合起来，推动教材的改造和建设。过去的哲学教材往往不谈阶级和阶级斗争，就事论事地谈哲学斗争。针对这种情况，师生们在与工人一起批林批孔中，注意解决这个问题。自然辩证法专业师生与上钢五厂工人理论队伍相结合，编写《儒法两家自然观的斗争》，摘录、注译儒法两家关于自然观方面的言论，研究和分析儒法两家关于自然观方面两条认识路线的斗争。这样，既保证了教材的质量，又加快了编写教材的进度。"},{"type":"paragraph","text":"这个系的师生在与工人师傅并肩战斗中，也看到了自己在思想上与工人群众的差距。他们虚心向工人师傅学习，认真接受再教育，把参加现实斗争和改造世界观结合起来。有个教师一九五八年曾经到求新造船厂和工人一起学哲学，很有收获。但后来在陆定一、周扬一伙宣扬的所谓“理论性”、“系统性”的影响下，关起门来钻书本，走上了“三脱离”的道路。在批林批孔运动中，他第二次来到求新造船厂，看到这个厂的工人，十几年来坚持为革命学哲学、用哲学，感到既震动，又惭愧。跟工人群众相比，他找到了自己思想上的差距，进一步增强了改造世界观的决心。有一个星期天，他了解到厂里有个班组开批判会，尽管自己身体不好，但还是主动赶去参加，向工人群众学习。有个青年教师，是搞中国哲学史的。文化大革命中，革命师生奋起批判修正主义教育路线，也触及了哲学史。他一度怕搞哲学史会犯脱离实际的错误，不愿再担任哲学史的研究和教学工作。在这次批林批孔运动中，他和学员来到上海第五印染厂，与“青锋”小组的青年工人一起批林批孔。工人同志刻苦学习马列和毛主席著作，深批林彪复辟资本主义的罪行，挑起抓革命促生产的重担，使他深受教育。他觉得自己想来想去就是离不开一个“我”字，跟工人阶级相比，思想差距实在太大了。此后，他注意虚心向工人同志学习，并主动热情地辅导工人学理论，努力为批林批孔尽自己一份力量。他说:“自己掌握一点知识，能为工农兵服务，再苦也是乐。”工人师傅表扬他“没有大学教师的架子。”与工人群众一起批判，对一些受孔孟之道毒害深的老教师的思想也有触动。一个六十八岁的老教师，在上钢五厂参加批林批孔后，很有感触，她说:“到了工厂自己眼界大开，思想感受很多，现在我才真正体会到工人阶级是批林批孔的主力军。”表示要向工人师傅学习，积极投身批林批孔，在斗争中洗刷旧思想。"},{"type":"paragraph","text":"(本报通讯　员)"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1974\\07\\7476010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上海复旦大学政治理论教研室坚持理论工作为无产阶级政治服务的原则，在批林批孔斗争中举办哲学短训班，帮助基层单位培养马克思主义理论队伍。图为参加哲学短训班学习的工人、干部和基层单位读书班教员在一起交流联系现实的阶级斗争和路线斗争，选读马列著作和毛主席著作的体会。"},{"type":"paragraph","text":"新华社记者摄</FONT>"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}