{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"热烈欢送应届大学毕业生奔赴农村边疆","authors":[],"dates":[{"year":1976,"month":2,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"中共北京市委、市革委会举行大会"},{"type":"paragraph","text":"热烈欢送应届大学毕业生奔赴农村边疆"},{"type":"paragraph","text":"即将奔赴农村和青藏高原等地区的四百六十六名工农兵学员，满怀战斗豪情，决心走与工农相结合的道路，扎根农村、边疆，用实际行动回击右倾翻案风"},{"type":"paragraph","text":"新华社一九七六年二月二十一日讯　在伟大领袖毛主席亲自发动和领导的反击右倾翻案风的斗争中，中共北京市委、北京市革命委员会今天举行大会，热烈欢送到农村和青藏高原等边疆地区的四百六十六名应届大学毕业的工农兵学员。这些工农兵学员满怀战斗豪情，决心与旧的传统观念决裂，走毛主席指引的与工农兵相结合的道路，扎根农村，扎根边疆，以实际行动回击右倾翻案风。"},{"type":"paragraph","text":"欢送大会的会场上悬挂着伟大领袖毛主席的画像。四百多名整装待发的工农兵学员，胸前戴着光荣花，个个精神焕发，斗志昂扬。参加欢送大会的两千多名代表向他们报以热烈的掌声。这些工农兵学员是清华大学、北京大学、北京工业大学、北京医学院、北京第二医学院、北京化工学院等高等院校的应届毕业生。他们通过三年来的学习，不仅学到了一定的专业知识，而且积极参加学校的教育革命，上大学，管大学，用马列主义、毛泽东思想改造大学。毕业前夕，他们投入了教育革命大辩论，立场坚定，旗帜鲜明，坚决批判否定无产阶级文化大革命、否定教育革命的右倾翻案风。在这场斗争中，清华大学、北京大学的应届毕业生，用实际行动回击右倾翻案风，带头与旧的传统观念决裂，纷纷报名到农村去，到边疆去，到祖国最需要的地方去。他们的革命行动受到了全市各高等院校应届毕业生的热烈响应，也都纷纷写决心书、申请书，要求到农村去当农民，到边疆去参加社会主义建设，走与工农相结合的道路，做限制资产阶级法权、缩小三大差别的促进派。经过上级有关部门的批准，全市应届大学毕业生中有三十二名到农村去当农民，有四百三十四名到西藏、新疆、青海等地参加边疆建设。来自延安革命老根据地的新一代李红耘是清华大学第一届工农兵学员，毕业后留校做了一年多教师工作，在教育革命大辩论中，她提出要用实际行动回击右倾翻案风的奇谈怪论，坚决要求回延安当农民。她前后向领导写了八次申请，校党委批准了她的要求。李红耘怀着激动的心情表示，一定要踏着革命前辈的脚印，为建设延安贡献出自己的一切。北京工业大学土建系应届毕业生郑淑霞，原是北京参加边疆建设的知识青年，一九七二年由黑龙江生产建设部队推荐来上大学，这次毕业准备分配她留校。郑淑霞满怀着革命豪情，要求仍旧回到自己原来的战斗岗位，回到祖国的反修前哨。校党委批准了她的要求，她兴高采烈，写了决心书，戴上了在生产建设部队的皮帽子，正在整装待发。"},{"type":"paragraph","text":"在欢送大会上，清华大学化学工程系应届毕业生冯建立，代表奔赴农村边疆的工农兵学员在大会上首先讲话。他原是黑龙江生产建设部队的农垦战士，这次被批准到西藏去当农民。这个青年的豪情壮志，受到了人们的热情赞扬，最近他收到了数百封祝贺信和电报。他的父母送给了他一套修鞋工具，原单位党委送给他一副制砖用的模具，还有许多同志和亲友送给他北大荒的大豆和稻种、菜籽，让他带到西藏，使这些良种在“世界屋脊”上开花结果。大家希望他也象种子一样，在风雪高原上扎根、成长，和百万翻身农奴一起共同建设社会主义的新西藏。在欢送大会上，他激动地说，我们工农兵学员深深懂得，是毛主席的革命路线和伟大的无产阶级文化大革命给了我们上大学，管大学，用马列主义、毛泽东思想改造大学的光荣权利。现在我们大学毕业了，我们想的不是个人在那个工作岗位，我们想的是祖国的前途和命运，想的是我们这一代人反修防修的历史重任，想的是怎样接过革命前辈手中的红旗，将无产阶级专政下的继续革命进行到底。毛主席的《七·二一指示》，指引我们来自工农，不忘工农，回到工农中去；无产阶级专政理论的学习使我们提高了觉悟，要做缩小三大差别、限制资产阶级法权的促进派。刮右倾翻案风的人从政治上、思想上、组织上猖狂地向无产阶级全面进攻，妄图改变党的基本路线，否定文化大革命，否定教育革命，复辟资本主义。现在我们就要奔赴农村和边疆，不管是走到那里，都要和广大工人、贫下中农在一起，坚决反击右倾翻案风，和党内不肯改悔的走资派斗争到底。他说，我们在前进的道路上，将面临着阶级敌人的挑战，传统观念的阻挠，艰苦生活的考验。我们一定要以阶级斗争为纲，坚持党的基本路线，认真学习无产阶级专政理论，反修防修，与天斗，与地斗，与阶级敌人斗，与旧的传统观念斗，不论征途上还有多少艰难险阻，我们都将百折不回，一往无前。"},{"type":"paragraph","text":"北京大学地质地理系党支部副书记王德新，代表北京市大专院校在校师生员工在大会上讲话。他热烈赞扬应届毕业学员立志到农村和边疆去的革命行动，指出这是对十七年修正主义路线的深刻批判，是对千百年来剥削阶级教育制度的宣战，是对教育界、科技界以及社会上种种修正主义奇谈怪论的有力回击。他说，那些刮右倾翻案风的人，攻击和诬蔑工农兵学员质量低。千百年来，教育史上，那一朝那一代有我们今天这样的大学生？没有，也不可能有。而现在，我们的工农兵学员，胸怀共产主义大目标，誓作有社会主义觉悟的有文化的劳动者。两条路线，两种教育，两种结果，今昔对比，何等鲜明！他说，在当前反击右倾翻案风的斗争中，大批工农兵学员到农村和边疆的革命行动，对我们在校师生员工是一次生动的思想和政治路线教育。我们一定要认真学习无产阶级专政理论，反修防修，坚持以阶级斗争为纲，坚持党的基本路线，继续贯彻执行毛主席关于教育革命的一系列指示，坚持无产阶级教育革命的方向，实行开门办学，半工半读，将教育革命进行到底。"},{"type":"paragraph","text":"北京市卫生局革命干部黄振欧，在七年前曾支持自己的孩子黄谭到吉林省插队落户，黄谭被贫下中农推荐到北京工业大学土木建筑系学习了三年，毕业时，他又要求到青藏高原去支援边疆建设。黄振欧同志召开了家庭会，进行忆苦思甜，一家人都表示坚决支持黄谭的革命行动。今天，他代表革命家长在会上说，孩子能上大学完全是党和毛主席培养的结果，孩子不是父母的私有财产，而是革命的后代，要接革命的班。过去，是党和毛主席指引我们走上了革命道路，今后，革命的路还很长，马列主义、毛泽东思想的大旗要一代一代传下去。孩子要去边疆，说明他们有志气，决心当好革命接班人。我们感到由衷的高兴，坚决支持他们的革命行动。"},{"type":"paragraph","text":"中共北京市委、北京市革命委员会负责同志在大会上讲了话。他代表市委、市革命委员会和全市革命人民向即将奔赴农村边疆的工农兵学员表示热烈的祝贺。他说，当前，批判党内不肯改悔的走资派刮右倾翻案风的斗争，是一场伟大的革命运动，是无产阶级和资产阶级的阶级斗争，社会主义和资本主义两条道路的斗争，马克思主义和修正主义两条路线的斗争，是无产阶级文化大革命的继续和深入。今天工农兵大学生在毛主席革命路线指引下，毕业后自愿到农村去，到祖国最艰苦的地方去，自觉地做限制资产阶级法权，缩小三大差别的促进派，勇敢地同旧的传统观念实行彻底决裂。你们的革命行动，就是一份高质量的毕业答卷，有力地回击了右倾翻案风，我代表市委、市革命委员会坚决支持你们的革命行动。他在讲话中希望工农兵学员无论到那里，干那一行，都要以阶级斗争为纲，坚持党的基本路线，批判修正主义，批判资本主义，坚持无产阶级专政下的继续革命，做一名反修防修巩固无产阶级专政的坚强战士；希望他们刻苦攻读马列著作和毛主席著作，积极参加回击右倾翻案风的斗争；希望他们坚定不移地走与工农相结合的道路，永远保持和发扬我党艰苦奋斗的光荣传统，不畏艰险，不怕困难，勇往直前，团结战斗，在毛主席革命路线指引下，争取社会主义革命和建设的更大胜利。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"黑龙江文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"西藏文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}