{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“关于现实主义”序(上)","authors":["何其芳"],"dates":[{"year":1950,"month":3,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"何其芳"},{"type":"paragraph","text":"何其芳同志的论文集“关于现实主义”就将由本市海燕书店出版，书店按照作者的意思，把序文寄给本刊，希望加以发表。全序长达二万余字。编者觉得这篇文章相当重要，不仅是一篇序文，而且是一篇严肃的论文。不过后半篇——对当前文艺创作问题所提的意见，作者已经以“文术作品必须善于写矛盾和斗争”为题，发表在“人民文学”第一卷第二期上，为了避免重复，编者决定把前半篇单独披露，好在这是可以独立的，但因为不及征求作者同意，所以也不另行加题，希望读者能够同时参阅“人民文学”第二期上的文章，合起来便是全豹。这样做法有点近于割裂，但为节省篇幅，希望作者读者原谅!编者附识"},{"type":"paragraph","text":"一九四二年五月延安文艺座谈会以后，由于一时一地的需要，我写了这样一些有关文艺的文章。"},{"type":"paragraph","text":"编为第一辑的几篇是在延安写的。第二辑、第三辑的全部都是写于一九四四年和一九四五年我两次对重庆去以后，其中绝大部分又是写于第二次去以后，因为第二次去重庆住得更久一点，一直住到一九四七年三月。因此，这个集于的主内容，除了对于自己在延安文艺座谈会以前的文艺见解和文艺工作的检讨而外，就是对于当时国民党统治区的某些文艺问题的意见和对于当时在重庆演出的某些戏剧的评论了。由于是在那样的时候、那样的环境，这些意见和评论就集中在企图推动当时当地的文艺工作更有力量更有效果地去反对和暴露国民党的统治，对于在当时看来比较次要一些的文艺上的问题(比如艺术方法方面的问题)就接触得很少。"},{"type":"paragraph","text":"现在整个中国的情况已经发生了根本的变化。曾经是国民党统治区的地方绝大部分都已经解放了，并且很快地全部都要解放了。虽然只要还有国内的敌人的残余势力和国外的帝国主义存在，我们的文艺工作就仍然有反对和暴露的一个方面，但今后主要的一个方面已经应该是表扬人民和在人民内部进行适当的批评与自我批评，并即以这种表扬和批评来教育人民了。"},{"type":"paragraph","text":"在对于当时国民党统治区的某些文艺问题的意见中，有两篇文章涉及了进步文艺界里面的一种理论倾向，那两篇文章就是第二辑里面的关于现实主义和关于“客观主义”的通信，那是需要略加说明的。由于中国进步文艺界内部大量地存在着小资产阶级思想这一历史事实，由于抗日战争以来国民党统治区长期地缺乏着一种明确的无产阶级的文艺理论批评活动，就产生了一种日趋凝固同时也日趋错误的理论倾向。这种理论倾向的根本特点也就是毛泽东同志在延安文艺座谈会上曾经批评过我们的:不大清楚无产阶级和小资产阶级的区别，并要求人们按照小资产阶级的面貌来改造世界。自然，由于具体条件的不同，这种小资产阶级的文艺理论倾向的表现形态是和延安当时文艺界的错误向不大一样的。在前一个时期，这种理论倾向还是作为反对国民党统治区的某些进步文艺作品的某些缺点而出现的，因此它并不是没有若干现实的根据。但因为它本身是用一种小资产阶级的观点和方法来反对，就不可能真正认识这些缺点的面貌与其产生根源，更不用说如何克服这些缺点了。有这种理论倾向的先生们认为现实主义就是他们心目中的那种所谓主观战斗精神和那种主观战斗精神所接触的所谓客观现实的结合，并且特别强调那种主观战斗精神的决定作用，因此除了他们自己互相欣赏的一些作品而外，其他进步文艺作品就被分为两类，一类是他们认为缺乏客观现实内容的，被叫做“主观公式主义”，一类是他们认为缺乏主观战斗精神的，被叫做“客观主义”。(一)他们不知道在阶级社会里，第一，不同阶级的作者有着不同阶级的主观战斗精神，其次，不同阶级的作者又往往描写着他们自己的阶级所特别热中的客观现实。各个历史时期的文学艺术上的现实主义，作为艺术方法典艺术作风而论，自然可以有某些共同的特征，即对于现实的如实的表现，但是，就其实质说来，世界上没有抽象的现实主义，只有具体的现实主义，即是说在阶级社会里，不是有着这种阶级立场的现实主义，就是有着那种阶级立场的现实主义。但上面所说的那些先生们观察文艺作品不是用这样的阶级分析的方法，而是抽象地谈论什么主义与客观，抽象地谈论创作方法。这种抽象地看问题的方法正是小资产阶级理论和资产阶级理论的一个重要特点。(二)当然，由于他们都是在各种程度上顷向无产阶级的小资产阶级文学家，对于地主资产阶级的“主观战斗精神”他们还是能够办别得出来的，对于小资产阶级右翼的“主观战斗精神”也还是能够辨别得出来的，但是对于小资产阶级左翼即革命的小资产阶级的主观战斗精神和真正无产阶级的主观战斗精神的区别他们就闹不清楚了。因此，他们对于他们自己互相欣赏的作品不能保持一种清醒的批判的态度。虽然这些作品也并不是没有一定程度的进步的政治内容和艺术表现，但他们特别欣赏并认为与众不同的却不过是那里面的貌似深沉而实际浅薄的小资产阶级的热情，却不过是那里面的貌似丰富而实际狭窄的小资产阶级所容易着眼的人生，却不过是貌似激烈而实际混乱的对于这些人生的认识，而这些恰恰正是这种作品脱离广大的人民群众的根本原因。因此，他们对于他们所反对的某些进步文艺作品也不能采取一种客观的分析的态度。虽然一般说来，这些作品在政治性方面或者在艺术性方面都有或大或小的缺点，但实际的情况是很不一样的。比如他们笼统地叫做“主观公式主义”的作品，其中固然也有那种阶级立场模糊和甚至丧失人民大众立场和无产阶级立场的片面描写抗日题材的作品，那是抗日民族统一战线当中的投降主义倾向在进步文艺作品上面的表现，的确是应该反对的；但有的却是站在坚定的人民大众的立场以至无产阶级的立场上对于国民党反动集团的反共反人民加以勇敢的抨击和揭露。这后一种作品无论是否还有一些缺点，却已经是为群众和历史所肯定了的。(三)谁要是从片面的艺术观点来菲薄这种作品，不过恰好表明了他们的政治立场和艺术见解都这是关于小资产阶级而已。并且，就是从艺术性方面说来，也只是那种真正最没有生活内容的才可以叫作公式主义，而他们所非难的这种作品却有的不过是生活内容不足或者艺术上还粗糙一些而已。又比如他们不适当地叫做“客观主义”的作品，其中固然也有那种相当灰色相当消沉的对于现实的比较表面的描写，那是国民党反动集团的高压之下的小资产阶级的软弱性与动摇性在进步文艺作品上面的表现，的确是应该非难的，但有的却是有着比较明确的革命立场的对于国民党反动集团统治的旧中国的黑暗的暴露。这后一种作品虽然还有一些缺点，但那也并不在于缺少他们所要求的那种貌似深沉而实际浅薄的小资产阶级的热情或小资产阶级的主观战斗精神，而却主要在于它们的作者革命实践不足、革命理论水平不高，因之它们还不是那种深刻地动人地反映了这个伟大时代的主要斗争主要人物的作品。总之，对于他们所非难的情况如此复难的进步文艺作品，如果我们依照毛泽东同志指示的文艺批评的方法，那就一定应当从政治标准与艺术标准这两方面去作周密的考察，而且这两方面的考察最后都应该以它们在人民群众中的实际效果为根据的。如果我们用这种有明确的立场和科学的方法的无产阶级的文艺批评方法去分析这些作品，那就一定不会采取简单的抹杀一切的态度，而一定会发现这些作品中有些基本上是与人民群众相结合的，因此是应该肯定和表扬的，另外有些虽说也有一定的进步的政治内容，但由于未能接触到广大人民群众所迫切关心的问题，结果还是相当脱离人民群众，因此是应该一方面有所肯定一方面又有所批评的，那应该非难和反对的却不过是那些革命立场动摇甚至丧失的作品。而这种站在正确的立场上的批评和反对都是因为它们脱离人民群众，都是以人民群众的利益为依归，并不是和那些先生们一样，以他们的主观艺术趣趣来作为判断的标准。因此，对于这些弱点的产生根源也就会明确地看到，这主要是尚未经过认真改造的革命小资产阶级文学家在国民党反动集团压迫之下的一种必然的结果，并不是由于缺乏什么抽象的主观战斗精神；而解决问题的办法也就只能是从深入人民群众、深入实际斗争、从学习马列主义、学习社会来改造自己、改造艺术，并不是抽象地强调什么主观战斗精神。事实已经证明了这种抽象地强调主观战斗精神，即实质上是强调小资产阶级的主观战斗精神的文艺理论的结果不过是产生出来一些同样地相当脱离人民群众的作品而已。　(未完)"},{"type":"paragraph","text":"(一)这样的理论倾向首先由胡风先生提出，我这里并不是完全用的他原来的语言，而是一种根据我的理解的扼要叙述。就我手边仅有的很少一点材料举例来说，胡风先生在“混乱里面”一书中的关于创作发展的二三感想里就提出了他所反对的“客观主义”和“主观主义”，并认为后者是前者的“化装”。至于“客观主义”的产生原因，他说，由于“战争日常化了”，“有些作家的生活随遇而安了，热情衰落了，因而对待生活的是被动的精神，从事创作的是冷淡的职业的心境”(原书第一六面)。显然地，这是一种相当表面的分析，即不是从这些作家的阶级性和当时的政治环境(也是一种阶级关保的表现)去找根源的分析。在他的“逆流的日子”里面的“文艺工作底发展及其努力方向”一文中，他讲到了这样的看法，并说，“如果这两种精神不是分离地，而是彼此融合、彼此渗透，一定能够产生真的艺术生命”(原书第二面到第八面)。这两种精神就是指“主观精神”和“客观精神”。在他比较是最近写的“论现实主义的路”里面，更为系统地说明了他的意见(见原书第十二面到第十六面)，而且因为比较是最近写的，在说明他的正面主张时就用了一些“立场”，“为人民服务”，“从实际出发”，“从人民学习”这样的词句:“中心点是争取主观的思想立场或思想要求的加强，从这里扩大以至开发通向人民的道路(为人民服务)，反抗那些随落的和反动的文艺倾向；为了这，就得坚持从实际出发，从这里获得思想立场或思想要求的历史内容，通过对于人民底生活现实的认识(从人民学习)，使创作取得人民性的具体的丰富内容，有力量反抗那些堕落的和反动的文艺倾向教育读者，把读者向人民底道路推进”(原书第十三面)。前半节仍然说的是要加强主观战斗精神，后半节仍然说的是要和客观现实结合，而由于大前提并未解决(即不大清楚无产阶级和小资产阶级的区同，并要求人们按照小资产阶级的面貌来改造世界)，也就仍然不过实际上是强调小资产阶级的主观战斗精神，并去和那些小资产阶级容易着眼的客观现实结合而已。"},{"type":"paragraph","text":"(二)在“希望”第一期里面，胡风先生发表过一篇舒芜先生的“论主观”，那更企图从哲学上来确定这种抽象强调主观战斗精神的理论倾向。然而，由于那篇文章是那样惊人地直接违反无产阶级的学说，公然说“主观与客观”“它乃是一个极深刻的矛盾，而作为推进历史乃至宇宙的动力”，而且把人类的历史解释为人类的主观作用的发展的历史，就成为撤头嵌尾的资产阶级的唯心论。但同样惊人地是胡风先生竟在编后记里说这篇文章提出了“一个使中华民族求新生的斗争会受到影响的问题”。这完全说明了小资产阶级的理论和资产阶级的理论是如何有共同点或者说容易相通。"},{"type":"paragraph","text":"(三)胡风先生的论“现实主义的路”里面(第一二面)讲到所谓“主观公式主义”的时候有这样的话，“或者苦心总设计一个对于政治斗争现象的暗示，或者多情编进一些对于历史韵事的感叹，想由这来抵抗政治的逆流”，很显然地是把那些曾经在国民党统治区超过显著作用的，或比较正面地用当前的现实，或比较曲折地用古代的历史来暴露和反对国民党的反共反人民的作品包括在内的。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}