{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1960,"month":7,"day":25}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"坚持工农兵方向下的百花齐放的文艺路线傅钟副主任在全国文代大会上的祝词","authors":[],"parts":[{"type":"paragraph","text":"段〗同志们："},{"type":"paragraph","text":"正当我国社会主义建设取得了辉煌的成就，中国人民和全世界人民反对美帝国主义侵略、保卫世界和平的斗争汹涌澎湃地发展的时候，全国文学艺术工作者第三次代表大会开幕了。这次大会的召开，标志着我国文学艺术事业的空前繁荣，标志着以马克思列宁主义武装起来的无产阶级文艺队伍正在成长壮大，标志着党和毛主席所规定的文艺路线的伟大胜利。我谨代表中国人民解放军全体指战员和部队全体文艺工作者，向大会致以热烈的祝贺！"},{"type":"paragraph","text":"自从1953年全国文学艺术工作者第二次代表大会以来，已有七年了。在这期间，我们伟大祖国的面貌，有了巨大的变化。在党中央和毛主席的英明领导下，经济战线、政治战线和思想战线上的社会主义革命取得了一系列的胜利；社会主义建设取得了辉煌的成就。全国人民正信心百倍地要把我国迅速建设成为一个具有现代工业、现代农业、现代科学文化和现代国防的强大的社会主义国家。我们的文学艺术，反映了这一波澜壮阔的时代面貌，表现了中国人民的雄心壮志，有力地配合了工农业生产大跃进，配合了人民公社化运动，配合了技术革命和文化革命，配合了国防建设。在提高人民的共产主义思想觉悟和鼓舞革命斗志方面，起了巨大的作用，大大地推动了社会主义事业的发展。"},{"type":"paragraph","text":"部队的文艺工作，是全国文艺战线中的一个组成部分，是部队政治工作的有力助手。七年来，尤其自大跃进以来，部队的文艺工作在党的社会主义建设总路线的光辉照耀下，贯彻执行了专业和业余相结合，普及和提高相结合的两条腿走路的方针，也出现了空前繁荣、持续跃进的新局面。主要表现为：群众性业余文艺活动有了极广泛的发展，业余文艺创作有了很大的丰收，一支群众性的业余文艺队伍正在迅速地成长，这是部队文艺工作的主要方面。大跃进以来，专业文艺队伍的思想面貌也有了显著的变化，政治思想水平和艺术水平有了很大的提高，深入连队、上山下乡，与工农兵群众有了进一步的结合，创作了许多为部队广大官兵和人民群众所喜爱的作品。我们的文艺工作在教育部队、团结群众和活跃部队文化生活方面，取得了极大的成绩，发挥了巨大的作用。"},{"type":"paragraph","text":"七年来，我们的文学艺术的成绩是巨大的，经验是极为丰富的，成绩的获得，归结起来，是由于我们的文学艺术事业，坚决贯彻执行了党和毛主席所规定的文艺路线。这就是工农兵方向下的百花齐放的路线。是指导我国文学艺术的最正确的路线。"},{"type":"paragraph","text":"我们坚决相信：今后，在这条路线的指引下，我国文学艺术事业必将获得更大的跃进，为提高人民的共产主义思想觉悟和道德品质，为彻底肃清资产阶级的政治影响和思想影响，为加速社会主义建设和为将来实现共产主义积极准备条件，做出更大的贡献。它将使我国文学艺术事业，从繁荣走向更高的繁荣，我们一定能够创造出比过去任何时代更为伟大的新的文学艺术高峰。"},{"type":"paragraph","text":"在党的文艺路线指引下，我们部队的文艺工作者和全国文艺工作者一起，必须继续鼓足干劲，进一步与工农兵群众密切结合，创作出无愧于时代的作品，歌颂我们的伟大人民，歌颂各个战线上涌现出来的英雄人物，歌颂中国人民英勇斗争、艰苦奋斗、发奋图强的革命英雄主义气概，以之激发斗志，鼓舞人民，推动社会主义建设的更大跃进。我们的文学家、艺术家，必将站在反对帝国主义、反对殖民主义斗争的最前列，运用手中的武器，揭露和打击美帝国主义的战争政策和侵略政策，动员广大人民同美帝国主义进行针锋相对的斗争，戳穿美帝国主义伪装和平的丑恶面目，揭露帝国主义是战争的根源。我们要表现中国人民用正义战争消灭非正义战争的革命战争经验，表现中国人民解放军的爱国主义、国际主义和革命英雄主义精神，表现我们在打败国内外敌人，特别是反对美帝国主义的斗争中所取得的伟大胜利；要表现全世界被压迫人民反对帝国主义、殖民主义的伟大胜利，使我国文学艺术创作，在反对美帝国主义侵略、保卫世界和平的事业中，做出更大的贡献。"},{"type":"paragraph","text":"在党的文艺路线指引下，文学艺术必将更能为广大工农兵群众所掌握，群众性的文艺活动必将得到更大的普及和更显著的提高，人民的艺术天才，必将得到更大的发挥。"},{"type":"paragraph","text":"同志们，在党的文艺路线的指引下，我们的文学艺术一定能够创造出比过去任何时代更为伟大的、新的高峰。愿我们全体文艺工作者，努力学习马克思列宁主义，学习毛主席著作，高举毛泽东思想的红旗，坚决反对资产阶级文艺思想和修正主义观点，坚持贯彻革命的现实主义与革命的浪漫主义相结合的艺术方法，树立雄心大志，鼓足冲天干劲，加强思想修养，提高艺术水平，为迎接文化革命新的高潮，为建设社会主义、共产主义的新文化而奋勇前进！"},{"type":"paragraph","text":"祝大会成功！"},{"type":"paragraph","text":"祝代表们身体健康！ （标题是本报编者加的）"}],"alias":""},"tags":[{"name":"上山下乡","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}