{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"站在斗争的前列　推动学习和批判上海照相机三厂党支部充分发挥工人理论队伍的战斗作用","authors":[],"dates":[{"year":1976,"month":3,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　在反击右倾翻案风的斗争中，上海照相机三厂党支部充分发挥工人理论队伍的作用。理论队伍成员认真学习毛主席的重要指示，和全厂职工一起，学理论，列专题，抓重点，狠批党内那个不肯改悔的走资派及其推行的修正主义路线，把反击右倾翻案风的斗争不断引向深入。"},{"type":"paragraph","text":"反击右倾翻案风的斗争开始后，该厂党支部立即组织理论队伍成员认真学习革命理论，用马列主义、毛泽东思想武装头脑，积极投入战斗。许多同志经常一天只睡三、四个小时，有时通宵达旦地战斗。他们如饥似渴地学习马列和毛主席著作，编写了六个专题批判材料，并汇编了革命导师语录、历次机会主义路线头子的反动言论和刮右倾翻案风的那些人的奇谈怪论的三对照材料，供群众学习和批判。他们还搜集了本厂一百多件产品，举办了“文化大革命成果展览会”，用一桩桩事实，揭露、批判否定文化大革命、攻击社会主义新生事物的种种奇谈怪论，写了一百五十多篇有质量的大批判文章，推动了全厂的大学习、大批判。"},{"type":"paragraph","text":"在厂党支部的带领下，工人理论队伍坚持和全厂职工一起，努力学习马列和毛主席著作，运用马克思主义这个锐利武器，狠批党内那个不肯改悔的走资派抛出的“三项指示为纲”。在批判中，党支部领导成员和工人理论队伍同志一起学习了马克思的《哥达纲领批判》，剖析了拉萨尔之流炮制机会主义纲领的手段和特征。通过分析对照，看清了“三项指示为纲”与“哥达纲领”等修正主义纲领，虽然出笼的时代不同，但本质都是一样的，它们都不谈主要矛盾，都否认无产阶级专政，都鼓吹复辟倒退，它们作为“一面公开树立起来的旗帜”，都要把修正主义者、新老资产阶级集合在这面杏黄旗下，反对马克思主义。有的同志一针见血地指出:“‘三项指示为纲’是党内那个不肯改悔的走资派搞修正主义的纲领，集中反映了他妄图变天的祸心。我们要抓住要害，深入批判这个纲领的反动实质。”厂理论队伍的同志分成八个小组，从理论基础、阶级根源、思想根源、卑劣手法等各个不同的方面，对“三项指示为纲”的修正主义纲领进行了反复批判。在批判“三项指示为纲”的理论基础唯生产力论时，工人理论队伍的同志学习了《反杜林论》、《论我国革命》、《关于正确处理人民内部矛盾的问题》等马列和毛主席著作的有关章节，揭露了党内那个不肯改悔的走资派鼓吹的唯生产力论的反动性、欺骗性。他们还用本厂文化大革命以来不断批判唯生产力论后出现的革命和生产的大好形势，对反动的唯生产力论进行了深入的批判。文化大革命以来，这个厂以阶级斗争为纲，坚持党的基本路线，先后试制成功十种新产品，有的为国家填补了空白，有的达到了国际同类型产品的先进水平。一九七五年与文化大革命前的一九六五年相比，总产值增长二点九倍，劳动生产率增长二倍。"},{"type":"paragraph","text":"在反击右倾翻案风的斗争中，这个厂的党支部要求工人理论队伍成员不仅要自己带头学，带头批，还要深入到班组中去，同群众一起战斗，用革命理论宣传群众，武装群众。九型装配组有的同志在学习和批判时提出:党内那个不肯改悔的走资派抛出“三项指示为纲”的目的是什么?理论队伍成员就和这个小组的工人群众一起学习革命导师有关论述，列举了党内那个不肯改悔的走资派从新民主主义革命到社会主义革命时期一再对抗毛主席的革命路线的大量事实，使大家认清党内那个不肯改悔的走资派复辟资本主义的狰狞面目。工人同志说:党内那个不肯改悔的走资派，是挂着共产党员的牌子，装着资产阶级的脑子，走的是复辟资本主义的路子。车床甲组和光学小组的工人同志在学习和批判时提出:资产阶级民主派为什么会成为走资派的?工人理论队伍的同志就认真学习恩格斯的《反杜林论》等著作的有关章节，把江湖骗子杜林和党内那个不肯改悔的走资派的演变过程加以对照分析，然后用通俗易懂的道理向班组群众宣讲，使大家看到了一切修正主义者都是头足倒置的唯心主义者，都是剥削制度的维护者。理论队伍的同志又把班组讨论的情况加以综合整理，再向全厂宣讲，使革命大批判的烈火在全厂越烧越旺。"},{"type":"paragraph","text":"(本报通讯　员轮训班)"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}