{"books":[{"id":"aisixiang","name":"爱思想","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"王友琴：灿烂的夕阳","authors":["王友琴"],"dates":[{"year":2009,"month":6,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"描述悲惨的往事不是一件容易的事情，因为笔下的悲情会带给写作者压抑。描述自己的悲惨往事尤其艰难，因为这几乎像再次遭遇惨剧，必须凭着坚强的意志、清晰的理性，才能重蹈地狱并用文字搭出一道扶梯攀援向上，也牵引着读者的心追随登高。"},{"type":"paragraph","text":"以上的议论听起来十分抽象，可是读着巫宁坤先生的这本书，我确实这样感觉。从十多年前我读刚出的英文版到现在读增订过的中文新版，这种感觉更加深厚。中文新版是一部四百页的厚书。故事从一九五一年夏天作者在美国芝加哥大学接受燕京大学聘请回国任教开始。他到北京六个星期后，开始了「知识份子思想改造运动」，人人检讨过关，积极分子揭发批判老师同事以至父亲。然后开始「忠诚老实运动」，人人必须「交代」从出生到目前的全部经历，交代期间遭到呵斥甚至威胁。随后是「院系调整」，他被没有选择地分配到了另一所大学。未久「肃清反革命运动」开始，他被作为「暗藏的反革命分子」抓出来，遭到抄家和会上围攻，他的同事自杀。然后是反右，他被动员「提意见」，结果被划为「极右分子」捉去劳动教养。先到北大荒后到北京附近的清河劳改农场，苦役加饥饿，他眼看着同屋们一个个死去，自己也饿得失去人形，三年多后才被放出来到安徽当了教英文的「临时工」。然后文革开始，他被关「牛棚」，挨「斗争」，饱受侮辱，眼看校中同事被害死。最后被赶出学校，和全家一起「下放」到农村「安家落户」。毛泽东死后，还有一步一步艰难而缓慢的「平反」过程。"},{"type":"paragraph","text":"超越许多文革回忆之处"},{"type":"paragraph","text":"这是一个人的遭遇，可是也是一部中国当代史。因为他所遭遇的种种迫害，是最高权力当局指挥在全国范围内到处发生的。尤其是一九五○年末一九六○代初的大饥饿，那更是除了极少数人外所有中国人包括儿童个个都曾遭受过的。 然而，关于这些悲惨的往事，由于当局一再下令禁止出版文字的回忆和记载，也由于中国文人努力不够，所以历史虽然发生而且造成了严重的后果，但是在文字世界中却至今未能建构起来。经历者不能记录和解释所经历的，而对没有亲身经历过的人几乎一无所知，甚至不敢相信。在这样的背景下，巫宁坤先生的这本书尤其重要。"},{"type":"paragraph","text":"在文革后的三十年中，出版了一些经历者的回忆录，犹如石板缝裡长出的青草。作者和巫宁坤先生身份类似而作品影响大的是出版于八十年代的《干校六记》（作者杨绛）。但是杨书篇幅很短。不是说厚书就一定内容丰富，但是一本薄书确实无法装载巨大的历史惨剧。我教美国学生读过《干校六记》中的一记。他们当然对中国瞭解不多，不过有时候也因为距离远会看得到中国人自己看不到的东西。记得有个学生提问，大意是，中国文学中幽默用得不多，可是写到文革的时候，往往很是幽默。"},{"type":"paragraph","text":"他的这个提问让我思索良久。事情也许很清楚，文革是太痛苦太耻辱了，于是在文革后的描写中也只有以幽默来对付。杨绛先生的幽默感也确实相当聪明透彻。同时，为了取得出版准许，不能正面描写和分析文革，幽默就成为既定程度上做了批评又因含煳其词而令检察官难以抓到把柄的方法。在《干校六记》这部相对真实的作品中，确实缺少历史的质感与实录。当时有人称讚这部作品「怨而不怒哀而不伤」，我想这是错用了孔子讚扬诗经的话，把禁令下产生的作者的自我束缚和缩减当成了自觉追求的美学风格来讚赏。此书出版十多年后，看到报纸报导杨绛先生为钱锺书先生批评冯友兰教授文革中表现之事辩解，看到加入议论的年轻人对历史缺乏瞭解，也想到老一代对未能说明历史事实有责任。"},{"type":"paragraph","text":"巫宁坤先生对往事採取正视的角度。四百页厚的《一滴泪》中，用了工笔而不是大写意，描述文革和文革前的一场场迫害。「运动」的领导干部是怎么说话的，「批斗会」是怎么组织的，同事们是怎么动员起来围攻斗争对象的，「斗争」对象内心的胆怯和畏缩，在濒临饿死的时候的人际关係，在被动和绝望中的决绝而又极有限的抗争││仔细逼真地展现出来，有如摄影镜头，让读者瞭解到发生了甚么，也瞭解到种种恶行是怎么发生的。这种直视下的现实描写自有一种美学力量，而且也让我想到，对过去不久的历史，幽默和俏皮话以及影射，虽然巧妙，也许可以在严格的出版审查下得到出版机会，但是对于建构历史来说远远不够，就像打乒乓球不能把希望寄託在靠擦边球来赢比赛。"},{"type":"paragraph","text":"安徽大学俄语教师江楠之死"},{"type":"paragraph","text":"除了自己的经历，巫宁坤先生也写下了他知道的被迫害死的人们。他的同情和博爱让读者马上感到这不是一本只为个人诉苦（并无不对）的书。这些不出名的同辈受难者在他的笔下得到了纪念和哀悼。我在《文革受难者》书中写的六百五十九名受难者中，江楠的名字是我在《一滴泪》的英文本中第一次看到的。她是安徽大学的俄语教师，丈夫监禁在「牛棚」中，她遭到权势者强暴怀孕，上吊自杀，尸体草草埋葬后两次被扒出来，一次是有人偷走她身上的毛衣，一次是野狗吃她的尸体。书出版后，一天我给一位作家打电话问事，他问起我怎么知道江楠，说她是他的亲戚，还说起她的女儿。我马上请求他们写出江楠的详细故事，我以为意义不会低于这位作家刚刚出版的一本书，或者，让我採访他们以瞭解更多的详情。可是我被拒绝。我理解这种反应，却很难接受这种决定，虽然不是第一次遇到这样的情况。现在我阅读《一滴泪》中文新版，再次读到江楠的不幸故事。我心裡还在暗暗希望，她的亲属会去买一本书，读后给巫宁坤先生写一封信，用这个非常简易的方式，纪念三十九年前被害死的江楠，并且向年近九十的巫宁坤老人表示感谢和敬意。年龄已经让巫先生远离世俗的名利，记录死者以警示世人，在他那裡纯然出自崇高的情怀。"},{"type":"paragraph","text":"这本书给人深刻印象的，还有作者对他内心世界的描述，尤其是在大难当头的时候，他的迷失绝望以及怎么寻找内心的力量以保持自尊和自我。他被捉去「劳动改造」时，带了一本英文的《哈姆雷特》和一本杜甫的诗。在后来的漫长的磨难中，他从杜甫和莎士比亚以及他能记诵的文学作品那裡找到支持。我从来没有看到经典文学名着这样生动地和个人的命运结合起来，并发挥影响。这些描述是一种特别有意思的文学诠释。巫先生一直当教师，虽然由于长期迫害并没有在课堂上教过多久，现在他在书裡教给我们他对文学的理解，好像建起了一个无牆的教室。"},{"type":"paragraph","text":"他还有一个精神力量来源是他的亲属身上体现的爱和仁慈。他的书献给他的岳母，一个平凡而伟大的母亲，教给了他懂得爱和受难的意义。他没有要把他自己英雄化。他写的是他的受难。但是在这种对受难的顽强的记?中，在对是非与善恶的认真辨析中，读者感受到了他多次提到的文学人物的「崇高精神」。就这样，一个受难的作者在读者心中渐渐生出英雄的光彩。"},{"type":"paragraph","text":"记录历史真实的诗家实在太少了"},{"type":"paragraph","text":"在非革命的年代，现在的年轻人也许很难想像巫先生一代遭受的苦难。一九五二年，连他在内燕京大学有五名英文教授。反右中，他们中的三名男教授和两名女教授的丈夫都被划为「右派分子」。文革开始，他们中的两名男教授、一名女教授以及两名女教授的丈夫都被迫害致死，另一位女教授精神失常。这样高密度的受迫害死亡，却鲜有人知，虽然他们都是有相当名望的教授。我不是说教授之死比工友之死更重要，而是说当教授之死都被湮没的时候，其他人更是不可能被知晓。为写《六十三名受难者和北京大学文革》，我需要瞭解五教授中的胡稼胎先生何时去世。问了多位北大老师（燕京大学取消后他在北大教书），连他在反右后去了哪裡都无人知道。我只好向巫老先生求助。他给了我可能知道的人的电话号，可是问过以后仍无结果。我觉得又落入了一种荒诞情境之中，因为我手裡有铅印的「供批判」的胡稼胎先生的「右派言论」，但是却无法知道他在哪裡。巫先生许诺说他再帮我找。两天以后，他来电话，说他已经找到了知道胡稼胎先生一九五七年后情况的人。我深受感动，为他帮助晚辈的仁慈和辛劳。"},{"type":"paragraph","text":"余英时先生用清代诗人、史学家赵翼的诗「国家不幸诗家幸」作为书序的标题，对这本书来说恰如其分。国家之不幸已经成为事实，诗家之幸的出现却并非易事。如果没有这样明辨历史善恶的诗家，那剩下的只有双重的不幸和更长久的黑暗。因此，要感谢和支持写出了「不幸」的诗家。相对于如此巨大的不幸，这样的诗家实在是太少了。"},{"type":"paragraph","text":"巫先生的女儿巫一毛的自传《暴风雨中一羽毛》出版（先出英文后出中文版）时，一毛在电话上告诉我，她给父母和郑念先生三位老人照了一张照片，照片上一个九十多岁，一个八十多岁，一个七十多岁，三个老人，都笑得那么好。她说她给照片起了个题目「灿烂的笑容」，又觉得不够好。我不知道怎么竟然就冒昧提议，叫「灿烂的夕阳」是不是更好些？我没有看到照片，但是看过他们写的书。在书中可以看到他们的心灵和工作，也许比照片更能体现他们是什么人。让七十多、八十多、九十多的老人来承担书写历史的重任实在让人惭愧，但是至少我们应该睁开眼睛，讚赏夕阳的灿烂霞光。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"安徽文革","type":"人物"},{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}