{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共中央批转甘肃省委关于农业合作化问题的报告","authors":[],"dates":[{"year":1955,"month":9}],"is_range_date":false,"parts":[{"text":"中共中央批转甘肃省委关于农业合作化问题的报告","type":"title"},{"text":"现在甘肃省委八月二十日关于农业合作化问题的报告一件，发给你们参考。中央认为甘肃省委的方针是正确的。甘肃省委在自己的报告中还规定了多项具体的政策和办法，中央认为可以照此在甘肃实行。实行中如发现有需要修改的部分，可以在那时加以修改，全国各省可以根据自己情况酌量采用。","type":"paragraph"},{"text":"附件：","type":"appellation"},{"text":"中共甘肃省委关于农业合作化问题的报告","type":"subtitle"},{"text":"（一九五五年八月二十日）","type":"subtitle"},{"text":"省委于八月十二日到十五日召开了为时三天半的省委全体会议，并有各地委书记、各部委负责同志、各党员厅、局长参加，传达了主席关于发展农业生产合作社的指示及粮食、镇反工作，大家一致拥护主席的指示。会上以两天半时间根据主席指示着重讨论了发展合作社问题；粮食问题因最近才开完粮食会议；内部镇反问题，省级各机关镇反已进入紧张阶段，只作了概括介绍与讨论。现将有关发展合作社的意见简述如下：","type":"paragraph"},{"text":"全省现有农业生产合作社七,一五一个，入社农户占总农户百分之九点八六，与去秋以前七七三社比较发展了九倍多。现有互助组二一二,OOO个，入组农户占总农户百分之五十六点五二，其中常年互助组六五七,OO个，入组农户五一一,OOO余户。上述七,一五一个社，在近来的整顿过程中，共退社三O四户（其中贫农九四户，中农一八四户，小土地经营者二六户），新入社八二户，只有一个社共四二户因地主分子的破坏，领导上未认真进行工作，二十三户退了社，十二户动摇，七户贫农坚决不退，现尚未最后处理。目前除二十四个社尚不巩固外，其余均基本上巩固下来了。这些社的夏收情况与当地互助组、单干农民比较：增产的占百分之九十三，未增产的占百分之五，减产的占百分之二。这说明一年来的发展速度还是比较快的，发展情况基本上是良好的。由于合作社比互助组与单干农民的显著增产，由于合作社在与自然灾害作斗争，在水土保持、在兴修水利等方面所表现的优越性，大大鼓舞了已入社农民的生产情绪，刺激了未入社农民的入社思想。银川地区干部去年给农民许愿是：“你们好好生产，秋后批准你们入社”。根据武威、天水、平凉、泉兰等地四个乡五百三十一户未入社农民的调查：贫农（包括新中农）积极要求入社的占百分之六十六点四，犹豫的占十八点六，不愿入社的占十五，老中农积极要求入社的占百分之二十五点六，犹豫的占三十六点六，不愿入社的占三十七点八，两者合计贫农、中农积极要求入社的占百分之五十五点四，犹豫的占二十三点九，不愿入社的只占二十一点七。这又说明了农民积极要求参加合作社的高潮不久即将到来，在这样一个生动的事实面前讨论主席的指示，检查我们过去的措施，深深感觉到我们对于新鲜事物缺乏敏感，思想行动远远落后于客观事物的发展。土改之后，对于发展农业生产是抓紧了，但对于通过互助合作道路发展农业生产在一个短时期不够明确。因此对于发展农业生产合作社一直是计划保守、行动迟缓。一九五二年试办合作社时期，本来农业地区每县最少可以试办一社，但我们全省只试办了十个社，截止一九五三年秋收前也只建起五十六个社，未能做到每县一社。一九五三年秋收后到五四年秋收前全面建社时期，全省只计划新建一百五十个社，结果完成了七一七个社，加原有社共七七三个，超过原计划三点七倍。去年党代表大会批判了保守思想，加速了前进步伐，但屡经修改确定的新建六千个社，连原有社入社农户共占百分之六左右的计划，仍然偏低，执行结果，社数超过了三七八个，户数超过了百分之六十。","type":"paragraph"},{"text":"今春以来，在蓬勃发展的形势面前，也有些吓昏头脑。省委二月十五日着重巩固、控制发展的指示中，只强调了巩固的一方面，未指出发展基本是健康的一方面。四月五日，省委批转的省委农村工作部报告中，更错误的将一九五六年秋收前发展到一万五千个社的计划，削减为一万个，将一九五七年秋前入社农户达到百分之四十的计划削减为百分之三十以内。六月党代表会议前，听了马明方同志传达主席的指示后，虽然提高了原拟计划，但所订一九五六年发展到入社农户占百分之十八点七六，一九五七年发展到三十六点六五的计划，仍然偏低。上述几年来省委对发展合作社的领导情况，充分说明了我们领导思想的落后、迟钝、摇摆不定。追求其原因，大家认为有三条：","type":"paragraph"},{"text":"（一）是过多的考虑了甘肃经济文化落后，民族关系复杂，地区辽阔，自然灾害频繁等困难的一方面。怕走快了出乱子，出“皇帝”。忽视了正因为落后、辽阔、灾害多，更需要组织起来，也可能组织起来的一方面。事实证明，“皇帝”不是出在互助合作运动发展，社会主义阵地扩大，农民觉悟提高较快的地区；而是出在农民觉悟低，合作运动不发展，反封建不彻底的地区。在兴修水利，水土保持，战胜自然灾害等方面，单干农民是无能为力的，只有组织起来才有力量，才能有效的进行。民族关系复杂是事实，但少数民族农业区，既然已经完成了土地改革，又为什么不能很快地发展农业生产合作社呢？同时，土改后的少数民族农民觉悟已有很大提高，民族之间已经建立了比牧区较为普遍深刻的平等、友爱、团结的新关系，这些都是发展农业互助合作的优良条件。而民族关系的根本改进，也只有在进一步地合作化， 不断发展生产和文化，不断提高群众觉悟，逐步建立新的生产关系的基础上，才能办到。不对现有的有利条件积极进行工作，单纯消极等待，是不可能解决这一问题的。","type":"paragraph"},{"text":"（二）是对于社会主义工业的迅速发展估计不足，对于社会主义工业不能过久地依靠个体农业的道理体会不深，主观上有慢慢来的思想。没有想到工业向农业提出的要求是越来越多，而个体农业则是绝不能适应这一情况，满足这一要求的。因此，没有抓住一切有利时机，不遗余力地加紧进行农业的社会主义改造，努力追赶工业的发展，而是慢腾腾的、摇摇摆摆的，害怕冒了。","type":"paragraph"},{"text":"（三）是忽视了对农村阶级变化情况的调查研究，没有确切掌握各阶级各阶层变化的具体情况。因此，在领导农村阶级斗争中，在相当一个时期，方向不够明确，心中无底子，领导一般化；甚至曾在一个短时期中，把一些富农、富裕中农对生产的消极思想情绪，误以为是全体农民的思想情绪，没有真正掌握到广大老贫农、新中农中的下中农和老中农中的下中农的思想情绪，忽视了他们走互助合作道路的积极性，对他们依靠不够，支持不力。同时对于办合作社是逐渐改变所有制的深刻革命，是逐步消灭阶级的尖锐斗争，是广大干部和群众参加的伟大运动，发生一些问题或发生个别较大问题都是可能的道理，认识不足。常常害怕出问题，不敢放手发展，没有意识到，干部和群众在革命实践过程中，是会得到教育提高和改造的。","type":"paragraph"},{"text":"会上经过对上述错误思想的判决，修正了发展计划，确定一九五六年春播前，全省新建一万一千一百O一个新社， 加原有老社共一万八千二百五十二个社，入社农户占总农户百分之二十三左右。一九五七年冬季前，社数发展到三万五千人，入社农户达到百分之四十五以上。各地一九五六年前的任务数字为：兰州新建二五社，加原有共七O社，入社农户占百分之二七点四，皋兰县新建二三七社，共四O六社，占三O点二六；武威区新建一六\tO五社，共二,九八四社，占三O点六八；酒泉区新建四一O社，共八一O社，占三一点一O；银川区新建五七一社，共一,四一五社，占三六点OO；磴口县新建四O社，共六四社，占三O点OO；庆阳区新建八一六社，共一,三三二社，占二四点一；天水区新建二,\t五OO社，共三,七八八社，占二一点四O；平凉新建一,OOO社，共一,五四八社，占二九点五；定西区新建一,OOO社，共一,四八O社，占二三点一O；吴忠自治州新建二七九社，共五六七社，占二一点二一；武都区新建一,八六九社，共二,五一五社，占一七点四五；西海固新建二八O社，共三六八社，占一一点二三；临夏区新建四五O社，共八七五社，占一五点八二；甘南区新建一九社，共三O社，占一点七二。","type":"paragraph"},{"text":"另外计划在盐池（老区，经过土改，又是汉人地区），试办几个畜牧合作社，或以畜牧为主的农牧结合的合作社。在武都与天水的部分山林区，试办几个林业合作社，或以林业为主的农林结合的合作社。拟把公共积累较多，干部条件较强，已有相当党的基础，已有机构的焦家庄合作社和平罗县前进合作社（即莫如信社），试办为高级社，从中摸索办牧业、林业社和高级社的各种经验（请中央批准），为了保证上述计划的完成和合作化运动的健康发展，决定采取下列具体措施：","type":"paragraph"},{"text":"第一、入社农户必须遵照主席指示，两三年内，先把老贫农、新中农中间的下中农，这三部分人中的积极分子，分批组织起来。他们中的消极分子，暂不要勉强拉进来。新中农中间的上中农，老中农中间的中中农、上中农，这些经济地位较富裕的中农，除若干自愿入社者可予吸收而外，其余暂不要吸收，更不要勉强拉进来，坚决不收地主富农。","type":"paragraph"},{"text":"第二、社务委员会要以老贫农中的觉悟分子为主，并吸收其他两部分人（新中农中间的下中农和老中农中间的下中农）中的觉悟分子组成，前两部分人应占社务委员的绝大多数，但原任领导骨干中的老中农，只要领导的好，没有大的问题，可不必更换，而酌情增加几个老贫农的觉悟分子。","type":"paragraph"},{"text":"第三、合作社必须继续保持比当地互助组与单干农民增产，只要保持现在百分之九十以上的社能经常增产，合作化运动便会迅速胜利的发展。","type":"paragraph"},{"text":"第四、坚决贯彻自愿互利原则，社内各种经济问题，必须按照这一原则合理解决。","type":"paragraph"},{"text":"第五、要注意经常整顿，每年应整顿三次。今年，应结合粮食三定到户，再整顿一次。","type":"paragraph"},{"text":"第六、要大力解决会计问题。帐目不清，合作社的团结与巩固即很难保证。同时，生产计划与简单的经济核算，也难于建立。解决的办法，除积极培养训练而外，可抓紧建立会计辅导员。在上述办法还不能解决问题的情况下，分配时期前，应抽调各方面的会计人员，分别组成若干算帐队（组），临时下去帮助算帐。","type":"paragraph"},{"text":"第七、中央确定的每十个社应有一个办社专职干部，应迅速建立起来。这些人，就是将来高级社的领导骨干，必须注意质量，最好都是党员，万一完全选配党员有困难时，也可补充一些质量最好的团员。","type":"paragraph"},{"text":"第八、要积极发展常年互助组与互助组联组，继续为新建合作社奠定基础。","type":"paragraph"},{"text":"第九、民族联社还可以继续办。办这种社，虽有不少困难，但它有四点好处：","type":"paragraph"},{"text":"（一）民族之间生产互助，取长补短，便于发展多种经济；","type":"paragraph"},{"text":"（二）可以给民族团结增加新的因素；","type":"paragraph"},{"text":"（三）可以互相竞赛，促进文化技术学习；","type":"paragraph"},{"text":"（四）可以促进少数民族人民的社会主义觉悟，培养具有社会主义思想的少数民族干部，只是在方法上要注意下列各点：","type":"paragraph"},{"text":"（1）对社员，除注意社会主义教育外，还要进行民族平等团结的教育；","type":"paragraph"},{"text":"（2）要在少数民族社员中积极建党。","type":"paragraph"},{"text":"（3）要注意培养少数民族领导骨干，特别要注意培养少数民族会计；","type":"paragraph"},{"text":"（4）要注意尊重少数民族风俗习惯。社内养猪问题，凡回民散居，宗教统治薄弱的地区，可由汉民社员喂养；回民集居，宗教统治较严的地区，不要在社内喂猪，而由汉民社员在自己家庭喂养。对单一少数民族社，要抓紧领导，防止发生被宗教上层夺取领导的危险。","type":"paragraph"},{"text":"第十、要注意办好常年民校和发展农村文化娱乐，随着合作运动的发展，社员，特别是青年社员， 学习文化，学习技术的要求，日益高涨。必须充分利用花钱少，收效快的民校，去尽可能的满足他们这种要求。同时，这种学校办得较好的地区，社员觉悟程度的提高和社干的培养也越快。另外，人民生活日益改善以后，对于娱乐的要求也日益迫切，不抓紧发展正当的娱乐，各种迷信活动、嫖赌行为，便会发展起来。","type":"paragraph"},{"text":"第十一、为了更多地抽出一批办社干部，在编制名额，干部待遇、干部统计不变的原则下，可从组织机构上进行下列调整：","type":"paragraph"},{"text":"（一）根据各县不同情况，采取合区，并乡，或取消区，加在乡，或取消部分区，保留部分区，适当合并乡等三种办法，从中抽出一部分干部，加在乡上，使各乡有六、七个干部。除三个人应付日常事务外，最少有三个到四个人专管互助合作生产，整党建党，镇压反革命三件大事。撤销区的地方，也可暂设六、七个人的工作组，专管上述三件事。","type":"paragraph"},{"text":"（二）专署编制缩小，真正变为督察机关，改变省人民委员会领导办法，除自治州外，一律与县发生直接关系，公文直接下达于县，同时抄致专署，专署专作督促、检查，不再处理具体业务，根本改变现在专区实际上是一级行政机构的状态。但地委仍应维持原状，专区缩小后的干部，应增加于县、区、乡。","type":"paragraph"},{"text":"（三）县级领导应予加强。县委书记，应作第一线干部去配备。目前尚有二十七个县书不称职，争取于九月间调配起来。","type":"paragraph"},{"text":"（四）省级整编，待机关镇反告一段落后，要采取大张旗鼓，雷厉风行的办法，坚决精简。抽出一批党员干部，切实加强县以下各级组织。","type":"paragraph"},{"text":"第十二、抓紧整党建党。整党建党，要与整社建社相结合，现在尚没有党员的合作社，应在年底之前，每社都要建立起三人以上的党小组或分支部。今冬明春发展的新社，也要在明年年底以前同样建立起党的组织。以后领导干部汇报整社情况时，必须同时汇报整党建党情况。","type":"paragraph"},{"text":"第十三、落后乡也要建社，必须结合镇反，整顿组织，建社建党，发动群众，彻底把现有落后乡加以改造。","type":"appellation"},{"text":"第十四、除了以上各条外，还有些具体问题，暂作如下规定：","type":"paragraph"},{"text":"（一）老区，早期土改地区的地主富农，已经改变了成份，放弃了剥削，劳动守法，社员同意的，可经县委批准，个别吸收入社，但新富农绝不能吸收。","type":"paragraph"},{"text":"（二）属于中农以下成份的阿訇，当前又不开学，自己能够参加劳动的，可允许入社。","type":"paragraph"},{"text":"（三）在老区的山区，土地宽广，质量不好，劳力奇缺，和共同开垦的公荒，或耕种的公地，群众亦不愿以土地作股者，土地均可不计股份，不分收益。","type":"paragraph"},{"text":"（四）偏僻山区，居民稀散地区，可以办十户左右的小社，并可在若干小社之间建立联社，统一领导。","type":"paragraph"},{"text":"（五）在不妨害合作社总的生产计划原则下，应允许社员从事若干副业生产，增加一些零用收入，但不能提倡经营商业。","type":"paragraph"},{"text":"（六）牲畜，第一年还是不要入社。","type":"paragraph"},{"text":"（七）劳动组织，可根据条件，推行“死分活评”，临时包工，以至长年包工，逐步升级的办法。","type":"paragraph"},{"text":"（八）自留地，一般地区，应维持不超过百分之五的规定，自种饲草地区，以适当宽留。","type":"paragraph"},{"text":"另外，农业生产，也应按照第一个五年计划精神，逐步做到规划到乡，以便指导粮食与经济作物生产的按比例发展。","type":"appellation"},{"text":"各地接到本件后，可根据总的规划意见，参酌本地区实际情况，在九月底以前，召开地委扩大会议和县的三干会议，逐县、逐区、逐乡作出详细规划，动员全党力量，认真贯彻执行。执行中，如遇到困难，或感到欠妥之时，应将具体意见报告省委，以便修正，妥否请中央批示。","type":"paragraph"}],"comments":[],"origin":"根据文件的翻印件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}