{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1967,"month":7,"day":6}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"一场使人心悦诚服的大辩论——记北京空军直属机关毛泽东思想宣传队帮助天津色织四厂革命派教育争取受蒙蔽的群众","authors":[],"parts":[{"type":"paragraph","text":"北京部队空军直属机关派往天津色织四厂的毛泽东思想宣传队，帮助革命左派以毛主席关于正确处理人民内部矛盾的教导为武器，通过大辩论，教育、争取、团结了受蒙蔽的群众，壮大了左派队伍，实现了革命的大联合。一些受蒙蔽的群众辩论后都深有感受地说：“大辩论确实是群众自己教育自己、自己解放自己的好形式，是活学活用毛主席著作的好方法。”"},{"type":"paragraph","text":"控诉资产阶级反动路线的滔天罪行，增强对毛主席的无产阶级革命路线的感情，掌握斗争大方向，为大辩论作好思想准备"},{"type":"paragraph","text":"这个厂的革命派“革命造反联合委员会”（简称“联委”），是在资产阶级反动路线实行白色恐怖的日子里“杀”出来的，今年二月夺了厂里党内一小撮走资本主义道路当权派的权，大方向始终是正确的。宣传队进厂后，坚定地站在“联委”一边。“联委”的对立面“真理造反团”和“东风造反团”，多数骨干是厂里旧文革的成员，曾经在厂里党内一小撮走资本主义道路的当权派指使下执行过资产阶级反动路线，把一百多名职工群众打成“反革命”、“牛鬼蛇神”、“黑线人物”。他们口头上也说“联委”的大方向是正确的，但又认为“群众组织不能夺党权”，借此反对“联委”夺权；并把厂里党内一小撮走资本主义道路当权派“打击一大片，保护一小撮”的帽子强加在“联委”头上，实际上否定了“联委”的斗争大方向。当“联委”一再要求他们就这些问题进行辩论时，他们又高悬“免战牌”。因而两派矛盾不断激化，对立情绪一天天加深，影响了革命和生产，甚至出现了武斗苗头。"},{"type":"paragraph","text":"如何帮助这几个组织解决这个问题呢？宣传队的同志反复学习了“十六条”。“十六条”的第六条指出：“必须严格分别两类不同性质的矛盾：是人民内部矛盾，还是敌我矛盾？不要把人民内部矛盾搞成敌我矛盾，也不要把敌我矛盾当成人民内部矛盾。”宣传队的同志认识到，“联委”同“真理”、“东风”之间的矛盾是人民内部矛盾，应该让群众在运动中自己教育自己，自己解放自己，而他们相互之间有不同意见要求辩论，是完全符合“十六条”精神的。我们应该坚决支持“联委”这一正当要求。目前的问题是，为什么一方要求辩论，一方不愿辩论？于是，宣传队的同志又走家串户，调查了两派为什么辩论不起来的原因。他们发现两派谈不到一起的主要原因，是没有认识到文化大革命的主要矛盾是广大革命群众同党内一小撮走资本主义道路当权派的矛盾，没有把千仇万恨集中在党内最大的走资本主义道路当权派的身上。要使两派平心静气地坐下来辩论，首先必须深入批判资产阶级反动路线，揭发党内一小撮走资本主义道路当权派的罪行，紧紧掌握斗争的大方向。"},{"type":"paragraph","text":"从这一认识出发，宣传队随即帮助厂里各派群众组织开展了一个控诉、批判中国赫鲁晓夫罪行的活动。在控诉会上，群众把被打成“反革命”、受害身残的六十一岁的老工人傅汉周，从家里抬到会场，用铁的事实控诉了厂里党内一小撮走资本主义道路当权派忠实执行中国赫鲁晓夫制定的资产阶级反动路线的滔天罪行。这个贫农出身的老工人，解放后才翻身当家作主人。他出于对党对毛主席的热爱，关心集体，处处与不符合人民利益的行为作斗争，成了厂里党内一小撮走资本主义道路当权派的眼中钉，肉中刺。文化大革命一开始，厂内一小撮走资本主义道路当权派便以篡改档案、捏造事实种种卑鄙手法，把他打成“现行反革命”，实行残酷迫害达八个月之久，造成身体瘫痪，说话困难。会上，由本车间的阶级弟兄代傅汉周作了控诉之后，傅汉周激动万分，用颤抖的声音说：“我永远忘不了毛主席的大恩情，忘不了革命造反派的革命精神！”最后，他用尽全力高呼：“毛主席万岁！万万岁！”全场群情激愤，纷纷上台控诉，愤怒的烈火射向了党内最大的走资本主义道路的当权派。"},{"type":"paragraph","text":"紧接着，宣传队又向群众进行了两条路线斗争的教育，着重讲了什么是斗争的大方向和怎样牢牢掌握斗争的大方向，重温了“十六条”，使大家进一步认识到“谁是我们的敌人？谁是我们的朋友？这个问题是革命的首要问题，也是文化大革命的首要问题”；认识到群众之间的对立只会使亲者痛，仇者快。受蒙蔽的群众说：“我们过去受了党内一小撮走资本主义道路当权派的欺骗蒙蔽，错整了自己的阶级兄弟，想起来十分痛心。”革命派的群众说：“我们和受蒙蔽的同志都是资产阶级反动路线的受害者，都是阶级兄弟，我们应该把矛头对准党内一小撮走资本主义道路的当权派。”从而消除了尖锐的对立情绪。过去两派坐不到一起，现在开始坐在一条板凳上学习毛主席著作了；过去两派见面互不打招呼，现在也开始互相谈心了。这样就为大辩论作好了思想准备。"},{"type":"paragraph","text":"给“武器”，教方法，帮助革命左派以正确态度对待受蒙蔽的群众，促进了两派大辩论正常进行"},{"type":"paragraph","text":"两派通过控诉资产阶级反动路线的罪行，虽然消除了尖锐的对立情绪，但是他们对于进行大辩论仍然存在种种不正确的想法。“联委”的一些同志，认为自己人多势众，只要对方敢“交战”，“我们一人说一句，也要把他们‘淹死’”。而“真理”、“东风”的一些骨干，害怕寡不敌众，找借口不想辩论，并说“解放军出来说句公道话就行了”。针对这些活思想，宣传队采取了“一帮二促”的方法，使“真理”、“东风”的同志端正了认识，促成了辩论。"},{"type":"paragraph","text":"一帮，宣传队首先同“联委”的骨干反复学习了《关于正确处理人民内部矛盾的问题》一文中的“两类不同性质的矛盾”一节，使他们认识到：“凡属于思想性质的问题，凡属于人民内部的争论问题，只能用民主的方法去解决，只能用讨论的方法、批评的方法、说服教育的方法去解决，而不能用强制的、压服的方法去解决。”想仗着人多势众去“淹死”、“压垮”对方是不对的，那样做结果必然是压而不服。必须用平等的态度和对方讨论问题，弄清是非。同时，宣传队又同“真理”、“东风”的骨干着重学习了“十六条”中“正确处理人民内部矛盾”一条：“人民群众中有不同意见，这是正常的现象。几种不同意见的争论，是不可免的，是必要的，是有益的。群众会在正常的充分的辩论中，肯定正确，改正错误，逐步取得一致。”使他们认识到，对于不同意见采取回避的态度，是不对的，更不能由谁“说句公道话”就能解决。必须让群众自己教育自己，自己解放自己，而辩论正是群众自己教育自己的最好形式。最后，宣传队还就这个问题给全体人员讲了一课，把毛主席关于正确处理人民内部矛盾的教导交给了全厂群众。"},{"type":"paragraph","text":"二促，就是促进双方主动上门协商，首先是促“联委”主动找“真理”、“东风”协商。宣传队耐心地告诉“联委”的同志，应该如何以平等协商的态度主动去同对方研究问题。同时，又深入“真理”、“东风”的群众中，反复动员，个别帮助，进一步解除顾虑，促使他们积极要求开展辩论。当“联委”第七次登门协商时，“真理”、“东风”见诚意难却，终于达成了辩论的协议。辩论会规定由“联委”、“真理”、“东风”三个组织各派一名代表共同主持；辩论时，两派对等发言，并规定几条纪律，共同遵守。一切都体现了民主、平等的精神。"},{"type":"paragraph","text":"辩论中，双方完全按照协议办事。在第一次大辩论中，“真理”、“东风”发言不够积极，“联委”的发言超过了对等的原则，“联委”的成员当即向自己的执行主席提出让对方多发言。“联委”执行主席马上让“真理”、“东风”的成员优先发言。"},{"type":"paragraph","text":"这次辩论始终坚持以毛泽东思想为指针。会议开始，双方同唱《东方红》，同学毛主席语录和“十六条”；会议结束，大家齐唱《爹亲娘亲不如毛主席亲》，齐声高呼“毛主席万岁！”毛泽东思想的阳光照亮了每个人的心。三次辩论会，到会的人一次比一次多。“真理”、“东风”的一些骨干，原来想“辩得好就辩，辩不好就撤”，现在一看，会议确实民主、平等，也就愿意把这场辩论进行下去。"},{"type":"paragraph","text":"摆事实，讲道理，以理服人，从团结的愿望出发，经过批评或斗争使矛盾得到解决，在毛主席的无产阶级革命路线的基础上达到新的团结"},{"type":"paragraph","text":"“十六条”规定：“在辩论中，必须采取摆事实、讲道理、以理服人的方法。”这是辩论会能否成功的关键。在双方交锋之前，宣传队的同志就曾针对“联委”存在的急躁、满不在乎、认为真理在自己方面、不重视辩论的准备工作等情况，组织“联委”的同志反复学习了“十六条”和毛主席的有关论述，并强调指出：真理虽然在你们一方，但要人家接受你们的观点，必须摆事实、讲道理，决不能简单压服，这就要求作好充分准备。在辩论中发现问题，宣传队的同志又及时帮助纠正。"},{"type":"paragraph","text":"由于“联委”准备充分，态度端正，做到了发言不讽刺，不挖苦，不带脏字；不扩大，不捏造，实事求是；摆事实，讲道理，以理服人。因此，当“真理”、“东风”在会上把“群众组织不能夺党权”的问题一亮出来，“联委”的代表就抓住要害，继续提出三个关键性的问题：毛主席号召我们夺党内一小撮走资本主义道路当权派的权，对不对？我们厂里党内走资本主义道路当权派的权应不应该夺？要夺，他们把持的党权该不该夺？问得对方无言对答。接着，“联委”又以无可辩驳的论据，阐述了夺党内一小撮走资本主义道路当权派的权是正确的，解开了受蒙蔽群众所谓“群众组织不能夺党权”的思想疙瘩。“真理”、“东风”的代表只好当场表示：“我们回去带着这个问题学习毛主席著作，再对对号。”辩论接着转入了所谓“联委”“打击一大片，保护一小撮”的问题。问题刚提出来，还没有展开辩论，“真理”、“东风”一个已经有所觉悟的骨干、原文革成员，便站出来揭露了这个问题的真相。原来是在批判资产阶级反动路线的时候，有些班组长有“撂挑子”现象，革命群众为了响应毛主席“抓革命，促生产”的伟大号召，自动地选举了新的班组长。大家一听，这完全是革命群众的革命行动，是无可非议的，根本谈不上是“联委”“打击一大片”的问题。至于所谓“保护一小撮”的问题，也在“联委”代表列举的大量事实面前，真相大白。真正“保护一小撮”的并不是“联委”，而是厂里党内一小撮走资本主义道路的当权派。"},{"type":"paragraph","text":"在辩论过程中，宣传队的同志，一方面帮助“真理”、“东风”总结教训，提高认识；一方面帮助“联委”训练了四十五名思想工作骨干，针对受蒙蔽群众的活思想，对他们进行思想工作。“真理”的成员韩志英，对有些人说“‘真理’的大方向不对”想不通。经过辩论和几次个别帮助，她终于认清了这个问题，表示坚决站到毛主席的无产阶级革命路线一边来。她连续三次大杀回马枪，揭露了“真理”、“东风”一些领导人与厂里党内一小撮走资本主义道路当权派多方蒙蔽群众，企图整垮“联委”的真相，深刻教育了受蒙蔽的群众。因此，在第三次辩论会上，一些受蒙蔽的群众马上起来大杀回马枪，辩论会变成了控诉厂里党内一小撮走资本主义道路当权派罪行的大会。通过辩论，“真理”、“东风”的九十七名成员，先后有七十五人宣布退出组织，并有三十七人在与资产阶级反动路线划清界线之后，先后加入了“联委”。留在“真理”、“东风”内的少数人，相继承认自己过去的大方向错了，宣布解散组织，并且表示一定要回到毛主席的无产阶级革命路线一边来。就这样，三个组织的成员从团结的愿望出发，通过辩论，澄清了事实，弄清了思想，统一了认识，在毛主席的无产阶级革命路线的基础上，实现了新的团结。"},{"type":"paragraph","text":"以英雄吕祥璧为榜样，破私立公，大立毛泽东思想的绝对权威，无限忠于毛主席的无产阶级革命路线，实现革命的大联合"},{"type":"paragraph","text":"大辩论结束后，“真理”、“东风”虽已解散，但是，那些尚未加入“联委”的群众，仍然存在这样那样的活思想。"},{"type":"paragraph","text":"宣传队和“联委”的骨干分析了这些活思想，认为最根本的问题是一个“私”字。于是，确定在全厂广泛开展一个学习共产主义战士吕祥璧的活动，号召大家以吕祥璧为榜样，活学活用毛主席著作，破私立公，无限忠于毛主席的无产阶级革命路线，在头脑里树立毛泽东思想的绝对权威。"},{"type":"paragraph","text":"大家在“学英雄的思想，走英雄的道路，大立毛泽东思想绝对权威”的口号下，边学边对照检查，斗私心，卸包袱，坚定地站到毛主席的无产阶级革命路线一边来。一个原来抱着“破罐子破摔”的人，学了吕祥璧的事迹以后说：“吕祥璧同志说得好，忠于毛主席的无产阶级革命路线是最大的公。我过去错了，是因为‘私’字蒙蔽了眼睛。现在我决不能再错了，一定要彻底打掉‘私’字，去掉‘怕’字，有什么错改什么错，坚决回到毛主席的无产阶级革命路线上来。”从此，他经常找宣传队的同志谈心，要求帮助；并在宣传队同志的鼓励下，积极给别的受蒙蔽的群众做思想工作。“联委”的同志也认识到：“毛泽东思想是团结、教育、改造人们的强大思想武器。只要我们把思想工作做到家了，受蒙蔽的群众掌握了毛泽东思想，就一定能够坚定地站到毛主席的无产阶级革命路线一边来。”他们采取大会讲、小会谈、个别帮助的方法，对受蒙蔽的群众分片包干，负责到底，细致地进行教育争取工作。"},{"type":"paragraph","text":"毛泽东思想宣传队的同志，就是这样遵照毛主席关于正确处理人民内部矛盾的教导，经过艰苦细致的思想工作，帮助天津色织四厂的革命左派团结教育了受蒙蔽的群众，壮大了左派队伍，提高了斗争水平，使他们在毛主席的无产阶级革命路线的旗帜下，按班组车间、行政部门实现了真正的革命大联合。 本报通讯员、本报记者"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"天津文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}