{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在中国的访问","authors":["谢·穆萨莱"],"dates":[{"year":1960,"month":11,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在中国的访问"},{"type":"paragraph","text":"阿尔巴尼亚作家艺术家协会秘书长  谢·穆萨莱"},{"type":"paragraph","text":"虽然第一次访问中国，但是我的心却好像来过好几次了。记得二十六年前，还在我青年时代，阿尔巴尼亚正处在封建和资产阶级的索古国王反动统治下，共产党人和进步青年中间已经口传着中国红军进行豪迈的二万五千里长征的新闻，传播着河北、上海、广州的工人举行大罢工和示威游行的消息。这些消息激动着我们的心灵，鼓舞着我们向黑暗斗争。"},{"type":"paragraph","text":"我是在党秘密发行的刊物上读到中国共产党领导的军队胜利的消息和评论，这些胜利大大有助于世界各国人民反抗德、日、意法西斯的斗争。"},{"type":"paragraph","text":"当人民胜利的太阳同时在我们两国的天空发出万丈光芒的时候，当我们两国人民在马克思列宁主义大旗下，紧密团结，成为不可分离的朋友，并在建设新生活的斗争中，各自从以苏联为首的伟大的社会主义阵营的两端自由地伸出手来，紧紧相握的时候，中国使我感到更为亲切。"},{"type":"paragraph","text":"我在中国旅行了三十天。我亲眼看到了兄弟的中国人民，建立人民政权十一年来，在改变旧社会遗留下来的一穷二白面貌的坚强斗争中所取得的巨大成就。我为这些成就而欢欣，就像这也是属于我的祖国——阿尔巴尼亚的。我到达中国的第一天，热情洋溢的庄严的“十一”游行队伍使我看到了中国人民对光荣的共产党和毛主席的爱戴和感激的心情，看到了中国人民对党的正确的马克思列宁主义路线无限忠诚和对社会主义、共产主义必然胜利的坚强信心。"},{"type":"paragraph","text":"无论在北京、沈阳、大连，还是在南京、上海，到处，微笑的老年人和活泼健壮的儿童使我感染到新生活的气息；到处，我感受到群众的充沛的劳动热情，尤其是中国人民惊人的思想觉悟。各阶层人民和各行各业的人——大学校长、工人、农民——都欢欣鼓舞地谈论着总路线、大跃进、人民公社三面红旗。"},{"type":"paragraph","text":"我访问了好几个工厂。中国人民的创造才能、主动性和为实现党的像“两条腿走路”方针、“蚂蚁啃骨头”方法的自觉性劳动使我感到惊讶。我看到了伟大的劳动成果，特别是1958年的大跃进，我找不到恰当的字来表达我的兴奋的心情。上海同义（译音——译者注）机器厂的工人大搞技术革新，用旧式车床生产了几乎和现代化大工厂生产的同样优质的产品；南京“十一”人民公社的土水泥厂，一年生产一万六千吨能和大工厂的产品媲美的水泥。“两条腿走路”的方针的伟大生命力，再次在浙江即将竣工的大型水库工地上得到证实。这是一次真正的破除迷信和保守思想的革命，它使人的创造力达到新的境界。"},{"type":"paragraph","text":"我对中国的艺术创造还能说什么呢？中国的艺术在世界上有着最悠久的传统，今天，在党的支持和鼓励下，获得巨大的发展。我欣赏了传统的戏剧，参加了古典的和现代的音乐会，参观了艺术博物馆、艺术学校。给予我印象最深的，是贯彻了既有民族风格又是社会主义内容的推陈出新的方针。"},{"type":"paragraph","text":"在中国一个月，使我对兄弟的中国人民的生活和工作有了进一步的了解。我像有千言万语要向中国人民说，但是这篇简短的文章不允许我更多的谈论对中国人民朴实的印象，谈论中国人民对和平和各国人民建立友谊的愿望，特别是对遥远的、但又是靠近的盟邦——阿尔巴尼亚人民——忠诚的坚如钢铁的友谊和高度的热情。"},{"type":"paragraph","text":"二千三百年前，中国人民建筑长城抵御外患；阿尔巴尼亚的祖先伊里尔建筑城堡反抗罗马帝国。这就是说中国人民和阿尔巴尼亚人民在争取自由、捍卫国土和真理的斗争中，创造了共同的历史道路。但是只有出现了马克思列宁主义，在伟大的十月社会主义革命胜利后，我们两国人民在马克思列宁主义政党领导下，才找到了自己的道路，赢得了胜利。今天，我们两国人民不再建设长城和城堡，而是在建设工厂、水库，开挖运河，修建居民区和学校。但是这对社会主义的敌人——帝国主义和修正主义——说来，我们的建设仍然是不可摧毁的长城和城堡。我们共同的城堡比以往更为巩固，我们两党的马克思列宁主义的团结经受了思想意识上的考验，并且正在经受着考验。两国人民真正的国际主义的友谊形成了两国人民对人类和平的敌人——帝国主义和它的奴仆现代修正主义——的革命仇恨和警惕。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}