{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"邓小平副总理参加泰国王储剃度仪式  卓琳在曼谷参观访问并游览名胜古迹","authors":[],"dates":[{"year":1978,"month":11,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"邓小平副总理参加泰国王储剃度仪式"},{"type":"paragraph","text":"卓琳在曼谷参观访问并游览名胜古迹"},{"type":"paragraph","text":"新华社曼谷十一月六日电　邓小平副总理今天下午参加了在曼谷玉佛寺举行的泰国王储哇集拉隆功亲王的剃度仪式。"},{"type":"paragraph","text":"佛教是泰国的国教，泰国百分之九十以上的人是佛教徒。泰国人一生至少要出家一次。男人通常是在二十一岁时当三个月和尚以表示对佛教的虔诚。"},{"type":"paragraph","text":"泰国国王普密蓬·阿杜德、王后诗丽吉、王太后西娜卡琳德拉和许多泰国高僧参加了这一重要的宗教仪式。国王普密蓬亲自为王储削发和洒圣水。国王和王后给王储赠送了黄色的袈裟。"},{"type":"paragraph","text":"邓副总理在江萨总理的陪同下，前往玉佛寺。当邓副总理步出汽车，走向即将举行仪式的圣殿时，聚集在寺院内的男女老少拥上前去向邓副总理献荷花并同他握手。邓副总理连声用泰语对欢迎群众说：“库坤，库坤！”（感谢），受到在场群众一再的欢呼。"},{"type":"paragraph","text":"仪式结束后，邓副总理向王储哇集拉隆功亲王表示祝贺。这时，西娜卡琳德拉王太后热情地握着邓副总理的手说：“您太忙了，一定累了吧！”邓副总理说：“谢谢！总理阁下照顾得很周到。祝您长寿！”"},{"type":"paragraph","text":"邓副总理在回爱侣湾旅馆途中，接待邓小平副总理访泰委员会成员颂蓬·汶耶库部长对他说：“您参加今天的仪式，为泰国人民做了一件大好事。泰国全国人民都在电视上看到了您。当泰国老百姓蜂拥前来迎接您时，您可以看出他们是如何从心底里欢迎您。”邓副总理说：“是的。他们的欢迎很自然。”"},{"type":"paragraph","text":"参加仪式的有：中国外交部长黄华、中国驻泰国大使张伟烈和国务院办公室副主任李力殷。"},{"type":"paragraph","text":"据新华社曼谷十一月六日电  中国副总理邓小平的夫人卓琳六日在曼谷访问了泰国红十字会总部，并游览了曼谷附近的名胜古迹。"},{"type":"paragraph","text":"卓琳在泰国红十字会访问时受到了泰国红十字会副主席诗琳通公主的欢迎。诗琳通公主向卓琳赠送了纪念章。卓琳向泰国红十字会捐了款。在江萨总理的夫人威叻、外交部长乌巴蒂的夫人阿披拉的陪同下，中国客人们参观了由泰国红十字会管理的蛇园。蛇园收集了泰国各类毒蛇的标本，并用毒蛇配制治疗被毒蛇咬伤的血清以及进行其他有关的研究工作。中国客人们观看了制造这种血清的过程。"},{"type":"paragraph","text":"接着，她们乘车前往曼谷姐妹城市吞武里的曼谷花卉中心公司。这家公司建立于一九七○年，以培植出口兰花著称。中国客人观看了包装兰花的表演，并被赠送了花束和盆栽兰花作为纪念品。"},{"type":"paragraph","text":"今天下午，中国客人在副总理颂朴·何达吉的夫人汶昌和外交部长乌巴蒂的夫人阿披拉的陪同下前往曼谷以东三十公里的北榄古城参观。她们乘车漫游了这个面积有二百英亩的花园城市。这个城市以有全国五十个府的文物而闻名。中国客人对泰国人民的聪明才智留下了深刻的印象。"},{"type":"paragraph","text":"在这以前，中国客人参观了附近的鳄鱼湖。这个鳄鱼湖是一九五○年建立的，养着两万多条鳄鱼。鳄鱼湖和它附属的动物园每天吸引了许多游客。中国客人观看了驯养鳄鱼的表演。表演者用手抓住凶猛的鳄鱼的尾巴，有时坐在鳄鱼的背上，有时把它举起来。表演者的勇敢和技巧博得了热烈的掌声。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}