{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1979,"month":1,"day":21}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"困难锻炼人 曲折见光明","authors":["高歌"],"parts":[{"type":"paragraph","text":"新型飞机“蜂”装备海军航空兵某团之后的几篇报道，多少打开了一点人们搞现代化建设的眼界。从他们的实践中，人们不仅可以清楚地看到，这个团作为现代化的先行者，饱尝了探索者的艰辛，挫折的磨练，更看到了他们胜利的喜悦。虽然还只是一个开端，可是这是令人十分鼓舞的开端。我们广大干部战士日盼、夜盼的现代化，就要在我们手中一步步地实现了！"},{"type":"paragraph","text":"但是，对同样一件事情，可以有着完全相反的看法，得出截然不同的结论。有的同志看了某团的经验教训，却觉得搞现代化真难，信心反而有点不足了。"},{"type":"paragraph","text":"应当怎样看呢？"},{"type":"paragraph","text":"搞现代化确实难。我们的国家被林彪、“四人帮”祸害十年之久，国民经济濒于崩溃的边缘，拨乱反正才只有两年。我们是在这种状况下开始现代化建设的。再看看部队，教育训练长期以来成不了中心，走不上轨道。不少院校被砍掉，指挥人才和技术骨干青黄不接。学习科学文化不但无功，反而有罪，干部战士的科学技术知识水平得不到提高。林彪、“四人帮”搞闭关锁国，夜郎自大，禁锢着部队老是在刺刀、手榴弹上原地踏步。现代化的武器、装备、技术、管理，都是现代科学技术的结晶。掌握它，驾驭它，并不象一加一等于二那样简单。现代化要求很高，我们的起点很低，这就形成了一个尖锐的矛盾。你从这样的低处向那样的高峰攀登，能不难吗？"},{"type":"paragraph","text":"把搞现代化看得象吹糖人那么容易，不是唯物主义的态度。相反，把它看得难一些，把这个“难”字看够，看透，反倒切合实际，于我们的工作也较为有益，较少有害。但是，承认困难并不是要认输，并不是要为自己后退寻找理由。对待困难，历来是两种态度：一种是看到困难，承认困难，知难而进，战而胜之；另一种是畏首畏尾，裹足不前，被困难吓瘫了、压塌了。前一种态度，标志着一种干现代化的觉悟，说明在这些同志的心中装的是国家的命运，民族的前途，人民的欢乐和幸福。后一种态度，则是安于现状，不思进取，知难而退的懒汉懦夫世界观。搞现代化建设，怎么能设想不遇到困难呢？没有困难，还要我们这些人干什么！一首民谣说得好：“困难象弹簧，看你强不强，你强它就弱，你弱它就强。”搞现代化，就是要有这种战胜困难的英雄气概。"},{"type":"paragraph","text":"一切现代化的东西，都有神奇的妙用和效果，因此令人向往。但是，制作和掌握任何一项现代化设备，都是很难的。难是难，决不是难于上青天。现代化是壮举，是新的事业，必然有许多新的情况需要研究，新的矛盾需要解决，新的问题需要探索。在探索的过程中，犯错误、受挫折、遭失败，这是正常的，不可避免的。如同小孩子要学会走路就得跌跤一样，不跌跤就学不会。跌跤，是他学会走路的必由之路。如果有人不想让孩子跌跤而又要学会走路，那只能是一种可笑的幻想。因此，正确地对待现代化建设中成功和失败的经验，善于从失败中总结经验教训，从而激励斗志，努力作战，就成了一个十分突出的问题。"},{"type":"paragraph","text":"其实，如何对待成功和失败，不止是航空兵某团遇到的问题。放开来看看，目前我们在对待社会主义建设中，也有同样的问题。粉碎“四人帮”后，我们在党中央领导下，大力进行拨乱反正，揭露了不少在林彪、“四人帮”干扰破坏下，我们国家出现的种种消极面。大多数同志是清楚地看到，揭露问题正是解决问题的开始，因而振奋精神，信心百倍。可是也确有的同志被问题吓住了，甚至失去了前进的勇气。这些同志忘记了，世界上一切事物发展的道路，总是曲折的，不是笔直的。作为一个革命者，任何时候、任何情况下都应当懂得，错误常常是正确的先导，失败是成功之母，而不应是完蛋之母。这样看问题，才能既看到前途的光明，坚信现代化的宏伟目标一定能达到，又看到道路的曲折，准备为现代化作艰苦的努力，韧性的斗争。"},{"type":"paragraph","text":"在现代化建设的道路上，我们部队的武器装备将会不断更新。新的困难、失败、挫折，就在前面等着，但用不着怕它。我们应该把脑筋开动起来，从失败中吸取有益的教训，从困难中找到解决问题的办法，从挫折中看到前进的方向。这样，我们就会逐渐聪明起来，干现代化的主动权和自由权，就会一天一天地多起来。"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}