{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"加强通俗读物的出版发行工作","authors":["陈克寒"],"dates":[{"year":1955,"month":3,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"加强通俗读物的出版发行工作"},{"type":"paragraph","text":"陈克寒"},{"type":"paragraph","text":"加强通俗读物的出版发行工作，普及马克思列宁主义理论，宣传党的政策，传播科学技术知识，供应文艺材料，启发和提高广大劳动人民的社会主义思想觉悟，是出版发行机关的经常的重要的政治任务。"},{"type":"paragraph","text":"中国是一个文化落后的国家，广大劳动人民的科学理论水平较低，无论在社会科学方面或自然科学方面都缺乏有系统的知识。随着社会主义建设和社会主义改造事业的发展，劳动人民的求知欲大为增进。他们迫切地要求了解马克思列宁主义的基本原理，懂得社会发展的规律，以便正确地认识世界和改造世界；他们希望更透彻地理解党的政策，不但知其然，而且知其所以然；他们想要学会一些科学技术基本知识，以便提高劳动生产技能，为国家和自己创造更多的财富；他们也要求从文艺作品中来汲取精神养料。但是因为受到文化水平和思想水平的限制，目前所出版的许多书籍，却往往不是他们所能消化得了的，因此他们在学习上、工作上、生产上感到很多困难。他们希望国家能够出版各种各样的通俗读物，特别是阐释马克思列宁主义基础理论的书籍，以满足他们如饥如渴的需要。"},{"type":"paragraph","text":"另一方面，在过渡时期，由于阶级斗争的尖锐和复杂，思想战线上的斗争也日益紧张。我们的任务是要逐步地克服人们头脑中的资本主义意识，巩固和扩展社会主义思想阵地，以保证社会主义建设和社会主义改造事业的顺利推进。帝国主义和资产阶级却力图利用书籍来散播形形色色的反动腐朽的封建思想和资产阶级思想，毒害劳动人民的意识，瓦解他们的战斗意志，从而破坏社会主义革命事业。他们特别针对那些思想文化较低而又迫切需要文化的劳动群众，也就是目前我们社会主义思想阵地薄弱的环节，进行猖獗的进攻。诲淫诲盗的、荒诞的、甚至反动的书刊的流行，就正是这种进攻的一种显著的反映。而且应该看到，这类精神毒物对于国家和人民已经并且正在发生危害作用。因此，出版大量的具有一定思想内容的通俗读物，加强对广大劳动人民的社会主义教育，丰富他们的文化生活，抵制那些有毒书刊的流通，清除资产阶级反动思想的影响，是有很重要的意义的。"},{"type":"paragraph","text":"但是，我们的许多出版单位——主要是许多中央一级出版社——和发行单位却存在着严重地忽视或轻视通俗读物出版发行的倾向。我们的政治理论书籍出版社，没有把出版通俗读物放在应有的重要的位置，很长时期以来很少出版马克思列宁主义通俗读物，就是苏联已经出版的优秀的马克思列宁主义通俗读物也很少组织翻译和出版。许多科学技术出版社，大都只翻译出版了一些供给专家、学者和工程师阅读的高级的科学技术书，而很少或没有出版可供文化水平比较低的工农青年学习的普通的讲解科学原理和生产技术的书籍。某些担负文学美术图书出版任务的出版社，偏重于出版高深的作品（这自然也是需要的），而不重视短篇创作、诗歌、剧本、民间故事、童话、神话、连环画、年画的出版。许多解释时事政策的书，流于教条式的复述，很少结合人民群众的思想状况和实际斗争中的问题，从理论上进行深入浅出的讲解，因此，内容很不通俗。就是已经出版的比较优良的通俗读物，国营书店也没有积极地扩大推销，把它们广泛地发行到工农读者手中去。"},{"type":"paragraph","text":"忽视和轻视通俗读物的出版发行，是一种脱离实际，脱离群众的危险倾向，是离开了毛泽东同志谆谆告诫的文化工作应为工农兵服务的方向的。有的出版社工作同志，口头上也说要为工农兵服务，但实际上既不钻研党的方针政策，又不调查国家和人民的需要，甚至认为根据工农兵及其干部的需要出版书籍，是一种迎合群众的落后观点。因而他们无视群众的要求和呼声，把出版社大门关起来，凭借社内少数编辑人员的好恶办事。结果他们出版书籍缺乏明确的目的性和计划性，不能紧密地配合当前的政治斗争和思想斗争，适应国家社会主义建设和社会主义改造的需要。往往国家和人民迫切需要的书籍不出版，而出版了一些可有可无的书籍。他们不是为工农兵及其干部服务，而是为少数人服务。"},{"type":"paragraph","text":"也有的出版社工作同志严重地轻视普及工作，片面地不适当地强调提高，认为向工农兵普及不是他们的任务，他们的工作只是出版高级的名贵的作品。本来他们的许多出版物是以工农兵为主要发行对象的，但当广大的工农群众对他们的某些出版物表示不很欢迎时，他们不是首先检查这些出版物在内容上和形式上有什么缺点，而是埋怨群众落后，不懂得政治、不懂得艺术。他们不知道：只有向工农兵普及，用工农兵所需要、所便于接受的东西去教育他们，才能达到提高他们的思想水平和文化水平的目的。在工农群众中确实有一部分思想文化水平比较低的读者，我们的办法不应是抛弃他们，责备他们，夸大他们的落后，而应是以能够为他们所接受、所消化的有益无害的读物，去接近他们，诱导他们，教育他们。目前许多国营出版社的主要毛病，恰恰不是什么片面地迎合群众需要，而是忽视广大劳动人民的需要，特别是忽视思想文化水平较低的读者的需要，致使这些读者缺乏正当的有益的读物，而给帝国主义和资产阶级散播有毒的图书毒害劳动群众以可乘之隙。这对于我们社会主义思想阵地的建设是十分不利的。"},{"type":"paragraph","text":"忽视通俗读物的出版发行，轻视普及工作，不注意为工农兵服务，这是资产阶级错误思想的具体表现。它反映出我们有些同志在思想感情上和劳动人民逐渐疏远，因而不去关切他们，倾听他们的意见，并尽可能满足他们的要求。是否为工农兵服务，这是一个原则问题，立场问题。只要我们一离开无产阶级的这个原则立场，就会堕入资产阶级错误思想的泥坑。那样，就不会重视和贯彻党的方针政策，不会切实地为社会主义建设和社会主义改造服务，也不可能使人民的出版事业得到蓬勃的发展。反之，倒很有可能把人民的出版机关变成少数老同事、熟朋友舞弄文墨的旧书店。"},{"type":"paragraph","text":"必须认识：没有一定数量的内容正确的通俗读物，要求普及社会主义教育，提高广大劳动人民的思想水平和文化水平，是不可想像的事。而如果不把广大工人、农民的思想觉悟和文化水平提高，从他们中间培养出千百万忠诚于祖国事业的有文化素养的知识分子，来充实和扩大我国知识分子的队伍，我们社会主义建设的胜利是缺乏保障的。因此，绝大多数出版社，包括科学技术书籍出版社在内，都应该在自己的长期选题计划和年度选题计划中规定一定的比重，经常地有系统地出版通俗读物。"},{"type":"paragraph","text":"今天应该和需要出版的通俗读物的范围是很宽广的。无论是马克思列宁主义、党的政策、科学技术、文化艺术等各方面，都需要成套成套的通俗小册子。就以通俗地宣传马克思列宁主义来说，关于社会发展史，阶级和阶级斗争，辩证唯物主义和唯心论，政治经济学，资本主义和社会主义，党的生活和建设，人生观问题，等等，每一个这样的题目，都可以不止出版一种书籍，而是出版许多种书籍。这种马克思列宁主义的通俗小册子，应该从最基本的原理说起，用典型的读者最容易了解的事实和例子加以说明，做到使那些只具有初等文化水平的从来没有接触过科学理论书籍的人，也能读得懂，并且发生兴趣。有关的出版社应该立即着手编制通俗读物的选题计划，并正确地选择和约定作家来编写这类通俗小册子，以便今后几年能有大量的优良的通俗读物源源地供应读者。"},{"type":"paragraph","text":"要做好通俗读物的编辑出版工作，第一，必须调查、了解和适应读者的需要。读者的水平不一，他们的兴趣和要求各有不同，通俗读物的品种内容应该丰富多样。我们不能主观主义地以自己的尺度去衡量读者，以为自己不需要的读物，读者也就不需要。在原则上，凡是读者需要的有益无害的通俗读物都应该出版。自然，每个出版社在组织通俗读物的出版时应有重点，注意特别抓紧某几个重要选题，编辑出几本比较好的有一定思想水平的著作。"},{"type":"paragraph","text":"第二，无论社会科学或自然科学通俗小册子，在内容上都必须理论和实际密切联系。上面说过，可以从基本的原理原则说起，引证典型的具体事例加以阐发；但也可以抓住某一典型事例和问题，特别是我国人民日常生活和革命斗争所经常遇到的问题，由浅入深，由个别到一般，来讲清楚一个理论问题。把我国革命斗争和建设工作的经验和问题，提高到理论上加以说明，用以教育人民群众，是具有重要意义的工作。通俗的科学理论读物，只有理论和实际联系，才能生动活泼，引人入胜。必须防止堆砌一大堆公式、术语、名词，或胡乱引用大量事例，而不提出问题，说明问题。那样的小册子往往会把读者的头脑搞胡涂，而不会有所得益。"},{"type":"paragraph","text":"第三，通俗读物的文字必须朴素、简洁、鲜明，把那些用不到的废话去除。每本书的篇幅不要太大，最好一本书只解决一个科学理论问题，或刊载两三个短篇文艺作品，做到定价低廉，读者买得起，读得了。现在某些出版社有个不好的脾气，就是喜欢把许多短篇文艺作品，例如：民间故事、童话、戏曲，集成厚册巨书，装璜得金碧辉煌，致使价格倍增，读者望而生畏，这是对普及工作不利的，希望有所改变。通俗读物不但内容应该通俗，在形式上也要能够吸引那些文化水平和购买力低的读者。"},{"type":"paragraph","text":"第四，必须善于组织、培养和帮助通俗读物的作家。不要以为只有编辑部内部人员才有资格和能力编写通俗读物。事实上，各个工作岗位上的同志，由于他们同人民群众和实际斗争联系密切，更有可能编写出一些好的通俗读物。应该向作者说明通俗读物的重要，组织作者和读者的座谈会，介绍读者和作家见面，使作家了解读者的要求，增强编写绘著通俗读物的信心和积极性，并使作品更能适应工农群众的需要。现在许多美术工作者不愿绘制年画、连环画，原因之一就是他们不了解广大劳动人民对于年画、连环画是何等爱好，出版工作者就应把调查到的读者意见告诉他们，鼓励和推动他们创作。对于那些在旧社会就从事通俗读物编写工作的老的著作者、绘画者，出版社应积极地向他们组稿，在组稿中要善于发挥他们的特长，并通过各种方式对他们进行思想上的教育改造。同时，出版工作者应该注意搜集工农兵群众和过去民间所创作的通俗文艺作品，加以整理出版。这是通俗读物的重要源泉之一。优秀的通俗读物应予奖励，并优致稿酬。"},{"type":"paragraph","text":"和发展通俗读物的出版同时，必须积极地扩大通俗读物的发行。为此，出版社应该在改善经营管理的基础上不断地降低书价。最近某些书籍的定价虽已降低，但还是十分不够的。国营书店应该大力地加强通俗读物的发行，并通过工会、青年团、合作社、小商小贩的力量，扩大这些书籍的销售。有些书店工作同志认为通俗读物“本薄价低利润小”，发行十本通俗读物还不如发行一本大部头书籍有利，因而不重视通俗读物的推销工作，这是一种最卑鄙的市侩观点，必须坚决地彻底地予以肃清。图书发行决不能光以卖钱额来衡量成绩，还要计算发行的图书的册数，主要地还要看发行的政治效果，就是所发行的图书对于人民群众所起的宣传教育作用。否则，我们的国营书店将会变成唯利是图的资本主义商业。发行工作者必须努力学习政治理论，提高自己的思想认识，并切实调查国家和人民对于书籍的需要情况，使发行工作能够更好地为当前的社会主义建设和思想政治斗争服务。"},{"type":"paragraph","text":"报纸、期刊、广播电台应该担负起读书顾问的责任，评介新出版的图书，尤其是优秀的马克思列宁主义通俗小册子，并指导读者阅读。目前许多报刊偏重于论述高级的学术著作，而不大评介中级读物和初级读物，好像这些读物不值一评。这并不是一种正常现象。高级的学术论著固然需要在报刊上介绍和探讨，但读者范围广大的初级和中级理论读物和文艺书籍，更需要经常有所评介，使读者知所取舍，而品质优良的图书也得以扩大发行，充分发挥它应有的政治作用。我们也希望报纸刊物经常有选择地刊载一些读者对于书籍的意见和要求，以督促和推动出版发行工作者改进工作。"},{"type":"paragraph","text":"加强通俗读物的出版发行，是需要著作界、出版界及其他有关方面共同努力的重要工作，希望各地党政领导机关加强对这一工作的指导，有关人民团体多加协助，使出版事业真正在为工农兵服务的基础上繁荣起来。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}