{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"黄炎培在全国工商业联合会筹备代表会议上致词(摘要)","authors":["政务院副总理","黄炎培"],"dates":[{"year":1952,"month":6,"day":20}],"is_range_date":false,"parts":[{"text":"黄炎培在全国工商业联合会筹备代表会议上致词(摘要)","type":"title"},{"text":"政务院副总理黄炎培","type":"authors"},{"text":"主席团、代表们、同志们：","type":"appellation"},{"text":"这次会议在“五反”运动获得伟大胜利之后召开，这是很适时的。“五反”运动的总目标是很明确的了，为的是改造私营工商业，肃清五毒，使工商界的生产经营符合于共同纲领原则的规定，为的是树立社会的好风气，为的是建设，为的是团结。","type":"paragraph"},{"text":"在座代表们大都在“五反”运动中受到了教育，有的还检举立功，有的还自己带头坦白，对运动起了很大作用。经过了“五反”运动，许多人获得了新的觉悟，新的警惕，树立了新的思想建设基础，这对全国工商业联合会的筹建工作，将会有更多的助益，使之获得更大的成就。","type":"paragraph"},{"text":"中国人民政治协商会议全国委员会周恩来副主席今年一月五日在全国委员会常务委员会第三十四次会议席上指出：中国民族资产阶级有其积极进步的一面，还有其黑暗腐朽的一面，他们在国家、社会和经济生活中，有被容许发展的，亦有被禁止发展的。凡有利于国计民生的私人经济事业，是容许发展的；凡不利或有害于国计民生的，是不容许发展的；凡能操纵国计民生的私人经济事业，应由国家统一经营；这是共同纲领规定了的。只有这样，中国经济的道路，才能由新民主主义走向社会主义。","type":"paragraph"},{"text":"周副主席还指出一条私营工商业家今后大可以这样走，而且不可以不这样走的道路。他说：中国的工商业家如果按照共同纲领的方向发展，遵守国家政策法令，服从国营经济和国家生产计划的领导，那么，他们的出路是光明的。他们不但在目前可以充分地发展他们有利于国计民生的事业，而且在将来全国转入社会主义的时期，也一定可以得到工作的机会，并且可以保留他们的消费财产。相反的，如果有人违背共同纲领和国家政策法令，抵抗国营经济和国家生产计划的领导，那是与新民主主义的经济背道而驰，必将遭受全国最大多数人民的反对而归于失败。","type":"paragraph"},{"text":"周副主席又指出几点不能容许的事情。他说：在新民主主义的中国，不能容许盲目生产，而一定要实现国家生产总计划的领导，无论公与私、城与乡、中央与地方、大公与小公，都必须逐步纳入计划，否则工农业的盲目生产，就会发生过剩与不足，商业的盲目经营，就会扰乱市场，波动物价；不能容许谋取暴利，而只能在国家规定的限度或议定的价格之内取得合法利润；不能容许行贿、欺诈、偷漏、盗窃、引诱等犯法行为继续发生。","type":"paragraph"},{"text":"周副主席这一篇指示，很严正，也很恳切，可以说再详尽、再明白没有的了。","type":"paragraph"},{"text":"在“三反”、“五反”运动中，我们看出广大群众的伟大力量。运动的胜利成功，当然由于领导方面掌握得严正而有力，若使进一步追究到这些力量的源头，必须正视广大群众，在工厂是工人，在商店是店员，以及一般职工，他们最纯洁最明确的是非心，他们最高度的爱国主义，构成了伟大无比的不可抗的力量。事实在要求我们必须承认的。","type":"paragraph"},{"text":"运动还包含一股侧面的力量，同样是不可抗的，这就是学校男女青年，他们经过了新的学习，思想早已急激地改进。最近都市里弄教育展开，家庭妇女都获得新的教育，思想也在逐步解放，他们不允许他们的家里人，干出违法行为，苦劝坦白。苦劝无效，率直地揭发，这已经是惯见的事。这显示了人民群众在毛主席领导下迅速得到的进步。","type":"paragraph"},{"text":"新中国的前途是无限光明灿烂的。这没有满三年的短时期中间，铁道、水利、农业、矿业、林业、交通等等，都有突飞进步的表现，尤其是各种工业，质量上数量上贡献都非常丰富，这不能不惊佩广大群众中间工人同志们对新中国建设上贡献的伟大。","type":"paragraph"},{"text":"我们必须深切地认定这伟大无比的不可抗的群众力量现在是存在着，以后还是存在着，永远存在着，而且不断地发展着。","type":"paragraph"},{"text":"工商界要学习并实行共同纲领和国家重要政策法令。希望与会代表在这次会议中，大家本着知无不言的忠实态度，把胸中所有什么问题，希望怎样解决，尽量地倾倒出来，经过一群人开诚讨论，必将获得圆满的结论，政府当然是乐于倾听的。","type":"paragraph"},{"text":"相信已经觉悟了的工商业家，他们怀抱着明白的是非心，同样怀抱着高度的爱国主义。一切行动必须正确地坚决地和这伟大无比的不可抗的群众力量团结起来，配合起来。只有配合了它，才能端正地踏上周恩来副主席所恳切指示的工商业家今后光明大道。才能完成毛主席授予工商业家多多努力于新中国建设的神圣任务。","type":"paragraph"}],"comments":[],"origin":"1952年6月22日《人民日报》。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}