{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"当前美国资产阶级哲学的主要特点","authors":["张世英"],"dates":[{"year":1961,"month":8,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"当前美国资产阶级哲学的主要特点"},{"type":"paragraph","text":"张世英"},{"type":"paragraph","text":"现在，美国不仅在政治、经济方面是帝国主义反动势力的中心，而且在思想领域内也是帝国主义反动势力的中心。就哲学方面来说，美帝国主义不仅培植了本土产生的唯心主义哲学如实用主义、新实在论、人格主义为它自己服务，而且还接纳许多外国反动哲学派别为它服务。例如二十年代在维也纳形成的逻辑实证论，在三十与四十年代之交其中心就已由维也纳移到了美国，维也纳学派的大部分代表人物从那时起先后迁居美国，他们的思想活动对美国资产阶级哲学的动向发生了很大的影响。逻辑实证论传到美国以后，很快就向语义学唯心主义的方向发展，语义学唯心主义现在在美国非常流行；除了语义学唯心主义的哲学家外，许多语言教师、心理学家和精神病学者也对这派哲学发生兴趣，受这派哲学的影响。现代资产阶级哲学中另一个有势力的派别是新托玛斯主义，它是反动的天主教教会的官方哲学，它最初产生于意大利和法国，可是自第二次世界大战以后，它就特别流行于美国，美帝国主义现在已经是新托玛斯主义的最重要的支柱，今天在美国已有成千的大学教师讲授新托玛斯主义和写作关于新托玛斯主义的文章和书籍，新托玛斯主义者在美国出版了很多专门刊物如《新经院哲学》、《思想》、《托玛斯主义者》等等，这个学派还经常举行各种哲学会议，其活动经费大多来自美国国务院。当前另一个有势力的反动资产阶级哲学派别存在主义虽然主要流行于法、德诸国，在美国还不甚流行，但是，与存在主义有密切关系的现象学派，从三十、四十年代起亦已从德、法流传到了美国；1939年由胡塞尔——现象学派的创始人——的门徒组成的“国际现象学协会”就设在美国，它也有自己的专门刊物《哲学和现象学研究》。"},{"type":"paragraph","text":"自从第二次世界大战以后，在美国最流行的反动资产阶级哲学派别主要有三个：一是逻辑实证论及其最新的演化语义学唯心主义，一是新托玛斯主义，一是人格主义。实用主义自从十九世纪末到第二次世界大战前约六十年的期间，是美国反动资产阶级哲学的主流。从三十—四十年代以来，实用主义作为一个独立的、统一的哲学派别已经逐渐消失，这一点是许多美国资产阶级学者也都承认的。但我们决不能因此就认为实用主义今天在美国已经不起作用、没有影响了。事实上，作为一个独立的、统一的派别的实用主义固然在美国已经不占重要地位，然而实用主义的根本精神则为当前许多流派所吸收，而特别是为逻辑实证论所吸收，现在在美国反动资产阶级哲学中正在形成一种把实用主义同逻辑实证论结合起来的趋势，这个趋势的最明显的表现之一就是语义学唯心主义哲学家查理士·莫理斯的“符号学”。此外，实用主义在美国一般资产阶级学者中也还有不小的影响。1959年美国资产阶级学者为了纪念杜威百年诞辰纪念，就举行过很多报告会，并发表了许多研究杜威哲学的文章；在1959年年底于哥伦比亚大学举行的美国哲学会东部分会第五十六次年会上，直接以杜威和实用主义为题的论文报告，就有七篇之多。"},{"type":"paragraph","text":"帝国主义时代特别是第二次世界大战以来，美国反动资产阶级看到马克思列宁主义广泛传播，深入人心，他们再不能像以前那样只满足于用美好的辞句来为资本帝国主义制度作辩护，于是不得不揭开伪善的面具而表现出公开宣扬法西斯主义和直接攻击马克思列宁主义的特征。当前美国最有势力的三个反动资产阶级哲学派别，无一不具有这样的特征。新托玛斯主义是当前世界上各种反动资产阶级哲学派别中用最多篇幅对马克思主义直接进行最恶毒的攻击的一个，美国近年来所发表的直接攻击马克思列宁主义与社会主义的文章和书籍，绝大部分出自新托玛斯主义者的手笔，美国新托玛斯主义的书籍也几乎没有一本不直接攻击马克思列宁主义与社会主义，有些新托玛斯主义者往往以辩证唯物主义为书名或篇名，对辩证唯物主义集中进行诽谤。人格主义公开宣扬个人绝对服从国家的学说，积极鼓吹战争，反对阶级斗争，是当前美国法西斯主义的思想表现。至于逻辑实证论，它在传到美国以后的这一、二十年间之所以向语义学唯心主义的方向发展，这不是偶然的。语义学唯心主义可以说是逻辑实证论在社会政治观点方面的应用。语义学唯心主义不同于一般逻辑实证论的一个要点，在于它较少注意逻辑、数学方面的抽象问题，而主要是注意政治、经济、社会方面的问题。语义学唯心主义的特点是更直接公开地攻击马克思列宁主义，为资本帝国主义制度作辩护；它认为“资本主义剥削”、“阶级斗争”……等等只是些“有害的言辞”，并不反映客观实在。它比一般逻辑实证论更加反动。"},{"type":"paragraph","text":"自然科学特别是物理学、数学、数理逻辑的飞速发展是二十世纪的特点之一，美国反动资产阶级哲学为了和马克思列宁主义相对抗，就不能不把自己也装上科学的外貌，以迷惑群众；这样，歪曲利用自然科学特别是物理学、数学、逻辑学，为唯心主义辩护，用极端繁琐的论证和抽象空洞的分析把自己伪装成"},{"type":"paragraph","text":"“科学的哲学”，就成了当前美国反动资产阶级哲学的另一特征。逻辑实证论是在这方面表现得最明显的一派，新托玛斯主义也大量引用自然科学的材料。我们知道，从十九世纪末二十世纪初以来，自然科学方面的伟大发现愈来愈多，其成就愈来愈大，例如放射现象和电子的发现，量子系统和相对论的提出，……如此等等。所有这些发现和成就本来都进一步论证了辩证唯物主义的唯一正确性，但是帝国主义时代的反动资产阶级学者却歪曲利用这些发现和成就，捏造出唯心主义的结论：由于现代自然科学日新月异，旧概念不断被新概念所代替，他们就叫嚷：“一切都是相对的，没有任何客观真理”，“科学上的原理都是科学家们约定的”，“术语的意义完全是主观的。”由于现代物理学同数学、逻辑学的关系愈益密切，物理学的研究中大量运用数学和数理逻辑，他们就叫嚷：“宇宙的创造者是一个数学家”，“世界不过是些数学方程式”，“逻辑和数学是不涉及实际的。”"},{"type":"paragraph","text":"当前美国垄断资产阶级的腐朽堕落和日暮途穷的特点，还明显地表现在他们的哲学内容的惊人贫乏。帝国主义时代各种资产阶级哲学派别已经提不出任何真正新的、有积极意义的东西，它们事实上不过是从已经死去的各种唯心主义哲学体系中搜求糟粕，把这些糟粕用新的形式和新的名词装饰成似乎新的东西。从十九世纪末开始，在帝国主义国家就出现了各种“新”主义，如新康德主义，新黑格尔主义，新实在论，新实证主义（即逻辑实证论），新托玛斯主义，等等，其实，所有这些“新”主义都是旧东西的改装。拿美国当前最盛行的几派反动资产阶级哲学来说，逻辑实证论主要地是巴克莱和休谟哲学的变种，人格主义是黑格尔绝对唯心主义与莱布尼兹单子论的折衷，新托玛斯主义则是中世纪经院哲学家托玛斯·阿奎那的哲学的变种。所不同者，现代资产阶级哲学更加夸大和发展了旧的唯心主义体系中保守的、反动的方面，而抛弃了某些旧体系中所包含的任何一点积极的东西。"},{"type":"paragraph","text":"为了维护自己的反动统治，为了挽救自己垂死的命运，美帝国主义不能不大力利用宗教的工具，这也就是为什么在当前美国反动资产阶级哲学中，哲学和宗教直接联系起来的趋势日益加强的原因。在当前美帝国主义的哲学中，流行着两个与宗教直接相联系的哲学派别，一是天主教的官方哲学——新托玛斯主义，一是人格主义，人格主义的基本内容也是直接为宗教作论证。如前所述，这两派哲学都是当前美国资产阶级哲学中极有势力的派别。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}