{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1976,"month":12,"day":8}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"学习华主席革命实践跟随华主席革命到底——某高炮团指战员走访群众，学习和赞颂华主席在阳曲地区的革命实践","authors":["陆岩/阳高"],"parts":[{"type":"paragraph","text":"一九四七年十月到一九四九年二月，在伟大的解放战争中，我们敬爱的华国锋主席曾经担任山西省阳曲县县委书记、县大队政委。在毛主席革命路线指引下，华国锋同志带领全县军民，配合主力军解放了这块土地，加强了革命政权，胜利地完成了土地改革和支前任务。最近，驻在这个县的某高炮团指战员，翻山越岭，走村访户，了解华主席当年在这里领导人民进行革命斗争的情况，学习华主席的革命实践。"},{"type":"paragraph","text":"指战员们来到县委所在地黄寨，在华主席当年的住室里，曾经给华主席担任过通信员的耿则同志满怀激情地介绍了华国锋同志热爱毛主席，孜孜不倦地学习马列主义、毛泽东思想的情景。华国锋同志非常重视学习，他身边总是带着毛主席著作和党报，抓紧时间学习。那时候，战斗频繁，条件十分艰苦，华国锋同志常常不顾一天的劳累，晚上点着麻油灯、松明子，伏在小炕桌上看书学习到深夜。华主席学习毛泽东思想刻苦认真，执行毛主席革命路线坚定不移。县革委会办公室副主任、当年第三区区长邢登荣同志说，华国锋同志坚决执行毛主席的无产阶级革命路线和政策，勇于和右的、“左”的机会主义路线作不调和的斗争。一九四七年，由于刘少奇形“左”实右反动路线的干扰，我们县的土改运动受到很大损害。正是这个重要时刻，华国锋同志来到我县任县委书记。他坚决按毛主席的路线和政策办事，一到这里，就深入群众，调查研究，走遍全县八个区，广泛听取了干部和贫下中农的意见，及时纠正了土改中的错误偏向，保护了干部，教育了群众，挽救了犯错误的同志，使全县的土改运动健康发展。忆往昔，看今朝。指战员们联系在我们党和国家面临变修变色的危急关头，华国锋同志继承毛主席的遗志，亲自下决心，以华国锋同志为首的党中央采取果断措施，一举粉碎“四人帮”篡党夺权的阴谋，挽救了革命，挽救了党的丰功伟绩，十分激动地说：“革命斗争的实践充分证明，我们敬爱的华主席，毛泽东思想红旗举得高，执行毛主席的路线和政策坚决，不愧为毛主席的接班人，是我们党当之无愧的领袖。有华主席掌舵，革命的航船一定能沿着毛主席开辟的航向，乘风破浪，勇往直前。”"},{"type":"paragraph","text":"华国锋同志兢兢业业为党工作的高贵品质，深深地留在阳曲人民的记忆中。县委常委、当年县委宣传干事王计合同志给指战员们介绍说：华主席工作非常深入、细致、扎实，他足迹遍及全县，情况了如指掌。当时我们县情况很复杂，有老解放区，有新解放区，有敌我“拉锯”区，还有敌占区，华国锋同志总是根据不同的情况和特点，规定不同的工作任务和方针，发动群众，战胜困难，打击敌人，发展壮大革命力量。华国锋同志作风民主，平易近人，每当听取下级汇报后，哪些做得对，哪些做得不对，应该注意什么，都讲得清清楚楚。遇到重大问题时，他注意听取各方面的意见，善于集中群众的智慧。同志们都说，跟华政委一起工作，底数清，方向明，有主心骨。华国锋同志很能团结同志一道工作。一九四八年八月，东、西阳曲县合并，他发现两县干部开会各坐一边，吃饭各围一摊，就多次给大家讲团结的重要，并把同志们叫到一起，互相介绍情况，对口谈心，很快使大家团结一心，亲密无间。县直党委委员、当年第八区区委书记张根深同志说，在战争年代，哪里斗争最激烈，哪里情况最复杂，哪里最危险，华国锋同志就在哪里带领群众顽强战斗。一九四八年初，八区刚解放，阎锡山匪军常来骚扰。一次，区委遭到突然袭击，部分干部群众情绪有些低落。华国锋同志闻讯连夜赶到区委，用刘胡兰烈士的事迹教育大家，鼓励大家擦干眼泪，挺起腰杆，继续战斗。听了这些动人的事迹，我们英明领袖华主席的高大形象，更深深地印在每个干部战士的心中。"},{"type":"paragraph","text":"高炮团指战员每到一处，凡是当年见过华主席的人，都称颂他生活简朴，与群众同甘苦、共患难的无产阶级政治本色。他们都记得：当时华国锋同志穿的是补了又补的土布灰衣服，吃的是黑豆炒面和野菜稀糊糊。行军时，他和战士背得一样多；打仗时，他冲锋在前；宿营时，带头给老乡担水扫院。当年华主席的警卫员刘引弟同志说，华政委工作高标准，生活低标准，宽以待人，严以律己，不搞半点特殊，就连抽的烟叶也和大家一样，每月领四两，不多领一点。战斗中缴获了东西，总是把好的发给战士和群众，差些的分给机关人员。他经常带我上山挖野菜，教育我为革命吃苦最光荣。一次到西庄，我看华政委一连几天吃野菜，想找些小米煮些稀粥给他改善一下生活。华政委发现后，耐心地教育我，并给我规定，不能给他另做一顿饭，在机关要和普通工作人员一个样，外出吃派饭要到最苦的贫下中农家里。指战员们听着这些感人的介绍，更加敬仰和爱戴自己的领袖华主席。"},{"type":"paragraph","text":"华主席热爱人民，关心人民，一心一意为人民。指战员们来到西庄大队。当年的农会秘书、老贫农牛怀德满怀深情地说，一九四七年，我们这里遭了旱灾，加上蒋阎匪军抢掠，群众吃的很困难。华主席就号召县里工作人员和县大队每人每天节约二两粮食给群众，那时他们自己每人每月才发十四斤黑豆。七十九岁的贫农大娘李七梅，仰望着华主席的画像，流着热泪对干部战士说，华主席是咱贫下中农的贴心人。一九四八年青黄不接，华国锋同志来到俺家，见俺家揭不开锅，就解下米袋，把他带的几斤口粮全倒给了俺。在西庄村南华主席曾经劳动过的坡地里，当年的县委通信员马四只，给指战员们讲了这样一件事：村里白秀章同志外出支前，华政委见他家谷地里杂草很多，就一连三个下午，带着俺们两个通信员帮助他家锄地拔草。秋天，华政委路过这里，又亲自到地里察看庄稼长势。西凌井村老武工队员武锡，回顾了华主席临危不惧，冒着生命危险，保护人民财产的事迹。有一次，阎匪军一个连扫荡扫峪村，抢走了二百多只羊，五十来头牲口，二十口猪和许多粮食、财物。华政委接到敌情报告，立即带着二十多名武工队员追击敌人。他命令一个组占领制高点，拦截敌人，自己带领突击组，冲进敌群，打得敌人措手不及，狼狈逃窜，从敌人手里夺回了被抢走的群众财产。"},{"type":"paragraph","text":"在访问中，当年县大队的许多老同志还特别向指战员们介绍华主席关心军队建设和民兵建设的情景。西凌井公社信用社主任、原通信员王忠同志说，当年华国锋同志担任县大队政委时，非常关心战士的成长，经常给我们讲形势，讲革命道理，还亲自教我们学文化。一次，华政委亲切地对我说，要好好学文化，这是革命的需要。并给我亲手订了一个本子，里面划上格格，还在封面上端端正正地写上“将革命进行到底”七个大字。以后，一遇到我，就询问我的学习情况，检查我的学习本，还一笔一划地给我改正错字。老武工队员们还讲了华主席无微不至地关心体贴战士的许多动人事迹：有的战士生了病，他亲自找药、配药、医治；行军，他抢着帮战士扛枪、背背包；有的同志脚上打了泡，他把自己的骡子让给战士骑；宿营后，他总是不顾疲劳，察看部队，熟悉地形，了解敌情，很晚才休息。耿则同志说，华主席经常用毛主席的建军路线教育部队。有一次，他带领县大队从古交到阳曲，路经清徐六合村的葡萄园时，发现有的战士捡掉在地上的葡萄吃，就严肃地对大家说，三大纪律八项注意，是毛主席亲自为我军制定的纪律，我们要坚决执行，不能吃群众的一粒葡萄。同时，还命令大家下掉刺刀，倒背着枪，千万不要碰掉老乡的葡萄。指战员们听到这些，不禁心潮澎湃，非常兴奋地说：“华主席为我军统帅，一定能够带领我们遵循毛主席的建军路线，全面地建设我们军队，使我军建设不断加强。”"},{"type":"paragraph","text":"高炮团指战员认真学习英明统帅华主席的革命实践，受到了深刻的教育。同志们对照华主席的革命实践，重温列宁关于领袖、政党、阶级、群众相互关系的论述，学习毛主席为华国锋同志亲笔写的“你办事，我放心”，感到格外亲切，打心眼里更加爱戴和信赖自己的英明领袖华主席。大家一致表示，一切行动听从华主席为首的党中央指挥，认真学习马列著作和毛主席著作，发扬痛打落水狗的革命精神，再接再厉，乘胜前进，掀起揭发、批判的高潮，把反对王张江姚反党集团的斗争进行到底。以阶级斗争为纲，坚持党的基本路线，进一步加强部队建设，以实际行动保卫华主席，保卫华主席为首的党中央，保卫无产阶级专政，夺取社会主义革命和社会主义建设的新胜利。（陆岩、阳高）"}],"alias":""},"tags":[{"name":"华国锋","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"夺权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}