{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"李鹏接受《中国人大》编辑部专访阐述人大制度和人大工作几个重要问题","authors":[],"dates":[{"year":1999,"month":11,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社北京11月11日电　今年是人民代表大会成立45周年，又是地方人大设立常委会20周年。中共中央政治局常委、全国人大常委会委员长李鹏日前接受了《中国人大》编辑部记者的专访，阐述了我国人大制度和人大工作的几个重要问题。"},{"type":"paragraph","text":"记者:李鹏委员长，九届全国人大常委会成立以来，在立法、监督、自身建设等方面做了大量工作，取得了很大的进展，不仅人大系统，而且党内和社会各界都给予很高评价。"},{"type":"paragraph","text":"李鹏:你们听到的对本届人大这一年多来工作的评价，我理解，这是对本届全国人大常委会寄予的厚望，就我本人和许多新到人大常委会工作的同志来说，是由不同岗位转到全国人大常委会工作，对人大的立法、监督等工作，都比较生疏，还得从头学起。"},{"type":"paragraph","text":"问:现在讲人民代表大会制度是我国根本政治制度这个话的人越来越多。但我们感到，许多人对这个制度的理解是理论上的，并没有从实际上真正把握这句话的含义和分量，请您谈谈这个问题。"},{"type":"paragraph","text":"答:世界上每个国家都有国体和政体，并且国体决定政体。国体是国家的性质，政体是国家的政权组织形式。我国的国体是人民民主专政，也就是大家常说的人民当家作主，政体是人民代表大会制度。人民代表大会制度不能简单地理解为就是关于人大及其常委会的制度，人民代表大会制度有丰富的内涵。之所以用“人民代表大会”来给国家的根本政治制度命名，显然说明人民代表大会在这个制度中的地位和作用特别重要。所谓人民代表大会制度，就是以人民代表大会为基石构建的国家政权体系，它主要规定了人民代表大会同产生它的人民的关系，规定了人民代表大会同它产生的“一府两院”等其他国家机关的关系，规定了中国共产党同人民代表大会及其他国家机关的关系。选举制度是人民代表大会制度的基础。民主集中制是人民代表大会制度的组织原则。这三个“关系”、一个“基础”、一个“原则”，概括地反映了我国政治生活的全貌，集中地体现了国家的性质。一句话，人民代表大会制度是实现党的领导和人民当家作主的有效的政权组织形式。人民代表大会制度是我们的一大政治优势和政治特色。它和资产阶级的多党竞争、分权制衡制度有本质的区别。江泽民总书记说:“建设社会主义民主政治，最重要的是坚持和完善人民代表大会制度。”坚持和完善人民代表大会制度是反击西方国家鼓吹议会民主，对我们进行西化、分化的有力武器，能保证国家安定、民族团结、经济发展、社会进步，能使国家经得起各种风险和考验。45年来的实践证明，人民代表大会制度是符合我国国情民意的共产党领导的人民民主制度。正如邓小平同志所指出的，“如果政策正确，方向正确，这种体制益处很大，很有助于国家的兴旺发达，避免很多牵扯。”"},{"type":"paragraph","text":"问:党和人大的关系问题，是一个很重要的问题，也是人们很关注的问题，请您展开谈谈这个问题。"},{"type":"paragraph","text":"答:这个问题我已经讲过多次，今天我多说几句。党和人大的关系问题，确实非常重要。中国共产党是我们国家的执政党，是领导我们事业的核心力量。四项基本原则中重要的一条，就是坚持共产党的领导。这是写入宪法的。这是历史的结论，人民的选择，任何时候都必须坚持，而不能有丝毫的怀疑和动摇。我们做人大工作的同志思想上必须明确。人大是在党的领导下开展工作的。人大要依靠党委的领导、没有党委的领导和支持，人大是很难开展工作的。坚持党的领导是人大行使职权、开展工作的基本前提和根本保证。当然党对国家和人民的领导主要是政治的、思想的、组织的领导，是路线、方针、政策的领导。党把自己的主张，通过法定的程序变成国家的意志和人民的行动。这种法定的程序主要表现为人大制定法律和对重大问题作出决议和决定。而中国共产党和其他所有民主党派、社会各界和全体公民，都必须遵守这些法律和决定，在这个范围内活动。正因为如此，我们说，坚持党的领导和发挥人大的作用是一致的。党委、人大、政府、两院工作各有不同，但目的只有一个，都是为了建设有中国特色的社会主义。加强党的领导，很重要的是要密切党和群众的联系，这就要好好发挥人大的作用。人大工作体现了人民当家作主。人大的作用发挥得越好，党越能了解群众，越能密切和群众的关系。"},{"type":"paragraph","text":"问:依法治国、建设社会主义法治国家，是十五大明确提出的党领导人民治理国家的基本方略，请您谈谈人大在依法治国中的作用。"},{"type":"paragraph","text":"答:依法治国是党领导人民治理国家的基本方略，它充分表明我们坚持法治的立场和态度。依法治国把坚持党的领导、发扬人民民主和严格依法办事统一起来，从制度和法律上保证党的基本路线和基本方针的贯彻实施，保证党始终发挥总揽全局、协调各方的领导核心作用。人大在依法治国中的作用也至关重要。有人总结说:立法是前提，普法是基础，执法是关键，监督是保障。这个说法不一定很确切，但从中可以看出，人大在依法治国中的作用举足轻重。依法治国，首先要有法可依。现在，更重要的是要保证制定出来的法律在实际生活中能得到有效的实施，这就要注重执法和监督，做到有法必依，执法必严，违法必究。而这恰恰是我们工作中的薄弱环节。要改变这种状况，除了政府要依法行政，两院要公正司法，对我们人大来说就是要加强执法监督。考虑到这一点，我们提出要把监督工作和立法工作放在同等重要的位置。此外，我们还提出要把执法检查同听取工作汇报结合起来，把人大监督同舆论监督结合起来。根据人大代表和人民群众的强烈要求，现在全国人大常委会正在抓紧制定监督法。在监督法出台之前，全国人大常委会正在草拟、审议关于监督司法办案工作和监督国家经济发展、国家预算工作程序方面的法律。"},{"type":"paragraph","text":"实行依法治国对人大提出了更高的要求、更重的任务，依法治国很能说明人大工作是一线工作，不是二线工作；人大工作需要加强，不应削弱。在人大工作的同志一定要振奋精神，增强信心，出色工作，不辱历史使命，不负人民重托。"},{"type":"paragraph","text":"问:委员长，人民日报已开辟了《民主和法制》周刊，全国人大的《人大工作通讯》改名为《中国人大》。您还指出，关键是要加强人大工作和民主法制宣传。请问，您为什么这样重视和强调民主法制宣传工作?"},{"type":"paragraph","text":"答:首先，这是因为社会主义民主法制建设重要。发展社会主义民主，健全社会主义法制，是党和国家始终不渝的奋斗目标，是建设有中国特色社会主义的重要任务，应该大力宣传。其次，是由于中国经历了长达两千多年的封建社会，缺少民主法制的传统，人治的观念和影响根深蒂固。去年我在重庆曾经说过，我国从老百姓到政府官员，法制观念现在都不够强。要打官司，老百姓看见谁官大就找谁，而不是去找法院。在法治国家就没有这种情况。所以不仅法制要健全，法制观念也应该加强。第三，加强对社会主义民主法制建设的宣传，也是坚持和完善人民代表大会制度，做好人大工作的需要。目前社会上仍有不少干部、群众对人大制度和人大工作缺乏深入的了解。各级人大及其常委会的工作，无论立法还是监督工作，都需要让人民群众知道，以取得人民群众的广泛理解和支持。这就需要加强对社会主义民主法制和人大制度的宣传报道。第四，建设有中国特色的社会主义民主法制是前所未有的事业，这需要我们解放思想，转变观念，实事求是。思想不解放，观念不转变，一切都无从谈起。要做到解放思想，转变观念，加强宣传教育工作是必不可少的。"},{"type":"paragraph","text":"《中国人大》是全国人大常委会办公厅主办的刊物，是宣传人大制度和民主法制建设的重要渠道。全国人大和地方人大不是领导关系，是工作联系、指导关系，法律监督关系。全国人大联系、指导地方人大工作，除了每次常委会请省级人大常委会负责同志列席外，经常地是要通过全国人大这一刊物来沟通和交流，这也是我为什么强调要办好你们刊物，使之成为反映人大工作动态和交流经验的园地的重要原因。从长远看，你们刊物不能局限于人大系统，要走向社会，面向各界。当然这得一步一步来，首先要在人大系统打开局面。现在刊物发行将近14万份，和它肩负的任务相比，数量还较少。要增加发行数量，做好发行工作固然重要，但根本的是要提高刊物质量，把刊物办活，有可读性，有吸引力，让人喜闻乐见，爱不释手。做到这一点很难，但这是你们的努力方向。你们任重道远，要讲学习、讲政治、讲正气。我希望你们能充分利用这份刊物所具有的优势和特点，积极发挥舆论宣传的导向作用，为推进依法治国、建设社会主义法治国家进程作出应有的贡献。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}