{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"日本著名人士指出毛主席的谈话鼓舞日本人民反美爱国斗争  毛泽东思想照亮日本人民革命的道路  日本人民决心把反对美帝和修正主义的斗争进行到底","authors":[],"dates":[{"year":1968,"month":1,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"日本著名人士指出毛主席的谈话鼓舞日本人民反美爱国斗争"},{"type":"paragraph","text":"毛泽东思想照亮日本人民革命的道路"},{"type":"paragraph","text":"日本人民决心把反对美帝和修正主义的斗争进行到底"},{"type":"paragraph","text":"新华社东京二十三日电　日本各界著名人士在毛主席《支持日本人民反美爱国正义斗争的谈话》发表四周年前夕，怀着对伟大领袖毛主席无限敬仰的心情向中国记者发表谈话指出，伟大的毛泽东思想是照亮日本人民革命和解放斗争道路的明灯。"},{"type":"paragraph","text":"日中文化交流协会理事长中岛健藏说：“毛主席在四年前发表的谈话给日本人民指出了明确的斗争方向，极大地鼓舞了日本人民的斗志，增强了日本人民斗争的勇气。”"},{"type":"paragraph","text":"中岛说：“毛主席是我们的伟大的领袖。毛主席是伟大的思想家，同时是伟大的革命实践家。我们感谢毛主席对日本人民的最大支持和鼓舞。”"},{"type":"paragraph","text":"中岛指出：“现在，广大日本人民群众为了反对美帝国主义核航空母舰在佐世保停泊，展开的声势浩大的抗议活动，标志着日本人民反美爱国正义斗争的新发展。”"},{"type":"paragraph","text":"中岛说：“一定要把美帝国主义在日本的各种基地完全彻底地清除，一定要收回冲绳，一定要把美帝国主义从日本全部赶出去，日本一定要实现独立、民主、和平和中立。”"},{"type":"paragraph","text":"中岛表示：“日本人民坚决按照毛主席指出的方向，加强和扩大反美爱国统一战线，同中国人民和全世界所有被压迫人民和民族联合起来，把反对美帝国主义和修正主义的斗争进行到底。”"},{"type":"paragraph","text":"日中友好协会（正统）总部理事长宫崎世民说：“毛主席在一九六四年一月二十七日发表的谈话，极大地鼓舞了日本人民的反美爱国斗争。”"},{"type":"paragraph","text":"宫崎说：“现在，日本的形势大好，东风压倒西风。为了坚决反对美国核航空母舰的停泊，日本人民进行了英勇的斗争，这是一九六八年的斗争开始的信号。日本人民决不容许美帝国主义和日本反动派把日本变成侵越战争的基地和核基地。”"},{"type":"paragraph","text":"日本记者同盟主席小林雄一说：“四年前的一月二十七日，世界人民的伟大领袖毛主席发表的支持日本人民反美爱国正义斗争的谈话，体现了伟大领袖毛主席对于期望真正独立、民主和和平的日本人民的无限信赖。四年来，斗争实践完全证明了毛主席的科学论断是完全正确的。”"},{"type":"paragraph","text":"小林指出：“在去年一年中，日本革命人民活学活用毛主席著作，大造宫本修正主义集团的反，给日本的反美爱国正义斗争带来了新局面。”"},{"type":"paragraph","text":"小林说：“在毛主席谈话发表四周年的时候，我们应当更好地学习、体会毛主席的每一句话，并且切实地贯彻到我们的斗争中去。”"},{"type":"paragraph","text":"日本妇女同盟东京委员会委员长中岛千代说：“四年前伟大的领袖毛主席在支持日本人民反美爱国正义斗争的谈话中说：‘日本民族是一个伟大的民族。它是绝不会让美帝国主义长期骑在自己头上的。’这是对日本人民的最大的鼓舞和激励。”"},{"type":"paragraph","text":"中岛千代热烈赞扬日本人民最近掀起的大规模的反美爱国斗争。"},{"type":"paragraph","text":"她说：“美日反动派最害怕日本人民的反美爱国斗争。宫本修正主义集团也与他们一样，对英勇的青年、学生进行诽谤和中伤，暴露了它的反革命和叛徒的面目。”"},{"type":"paragraph","text":"中岛千代说，不管美日反动派的法西斯镇压和宫本修正主义集团的破坏怎样疯狂，日本人民的反美爱国正义斗争，在毛泽东思想指引下，必将发展壮大，获得最后的胜利。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"对话"}]}]}