{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"场外“满座”红灯高悬　场内观众稀稀落落文化消费出现异常现象公费包场导致观众主动消费行为萎缩，虚假信息不利于文艺事业的长远发展","authors":["徐春发","王正浩"],"dates":[{"year":1990,"month":4,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"入夜，请稍稍留意一下本市某些剧场内外的情形，便会发现一种令人深思的反差:场外，“满座”红灯闪闪烁烁；场内，观众座上稀稀落落。这一伴随着公费看戏比例不断上升而出现的奇特文化消费现象，不只上海独有，在其他城市也可以看到，正在引起人们的注意和不同的议论。"},{"type":"paragraph","text":"进剧场看戏，向来是观众的一种主动行为，他们或是出于对某位演员的崇拜，或是受到某出好戏的吸引，而主动掏钱购票。但是，这种情况现已发生很大变化。目前，大部分剧场戏票的主要流向已由“文革”前的个人自费购票而变为团体公费购票。据本市几家演出场次较多的剧场提供的统计数字，团体公费购票数已分别占到剧场总售票数的百分之八十至百分之九十五，门售个别票的比例迅速下跌，一些地处闹市地段的剧场前几年每场开场前还可以出售个别票四五百张，现在至多只能售出百余张，最少的只有十来张。团体购票的经费来源不外乎两个，一是在工会文娱活动经费中支付，另一种是工矿企业单位以广告形式支付，剧场和剧团用戏票作为补偿，工矿企业将此作为福利发给职工。这种由团体公费统一购买后分配给职工的戏票，有些是和职工的消费需求一致的。在这种情况下，剧场的上座就相对好一些。有些则不那么一致。尽管单位购买了某戏的戏票，但职工并不愿意看，变成了被动消费。剧场戏票确已售出，可不少持票观众并未进入剧场。于是，便形成了剧场内外的不一致现象。"},{"type":"paragraph","text":"如何认识这种现象?目前各方人士众说不一。记者曾与一些剧团团长和剧场经理交谈。他们说，现在剧团排戏成本不断上涨，而主管部门下拨的文化经费只够用作“人头费”开销，不这样推销掉一些戏票，回收一部份资金，怎么维持正常的创作和演出?从事演出管理工作的一些行家提出了另一种看法，他们认为，剧团和剧场的苦衷应该得到理解，这种文化消费趋势的出现也确有客观原因，但对这种消费趋势的弊端及其可能给文化艺术事业发展带来的某些消极后果，现在就必须引起注意。"},{"type":"paragraph","text":"应当看到，公费看戏比例不断增高的趋势如任其发展，必将导致观众主动消费行为的进一步萎缩。有些观众本来是想看戏的，可被报纸广告上“某日到某日全满”打消了念头。有些戏本来不错，可拿到公费票的职工却不想看，有的甚至以低于原票价的价格到剧场门口退票。这种亮灿灿“满座”红灯高挂和灯下拥来拥去的退票人群的鲜明对比，也给想来看戏的观众造成“看来这个戏不行”的错觉。另外，戏票作为广告的补偿，这两者是很难等价的。对于以这种形式消费的单位来说，再高的票价也能承受。因此，有些演出的票价已从原来的每张3元左右涨到目前的20元一张，戏票的实际价值与价格相差几倍甚至数十倍，这也使得自费观众望而生畏。一批又一批自费消费观众群的丧失，将使得剧场和剧团越来越依赖公费消费市场，而这一市场却不可能不波动。这不是危言耸听。如目前企业银根紧缺，公费包场较前一时期就明显减少。如果工会系统对文娱费用的使用也采取某些规定措施，工商部门对广告赞助费用再加强管理的话，场、团双方又该怎么办呢?"},{"type":"paragraph","text":"尤其值得提醒的是，包括戏剧艺术在内的各种文学艺术品种的发展，都离不开读者和观众。作家和艺术家正是通过自己的作品在接受观众和专家评判过程中获得的信息，来审视自己创作的优劣得失，从而不断促进文学艺术创作走向更高的境界。但是，推进艺术发展的这种自然机制的作用力现在正在被削弱。有些剧团的戏质量平平，只是由于有办法拉到广告，戏照样上演，照样“满座”。剧作者和剧团在这里获得的是一种渗入了很大水份的虚假信息，这对艺术事业的长远发展显然是不利的。"},{"type":"paragraph","text":"自然，从目前我们演出市场的实际情况出发，要很快地解决这一问题是不现实的。不过，认真研究这一现象并寻求积极的对策，看来应提上我们的议事日程了。"},{"type":"paragraph","text":"本报通讯　员　王正浩"},{"type":"paragraph","text":"本报记者　徐春发"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}