{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"打击一大片是为了保护一小撮旧上海市委在市水产局干部问题上推行的资产阶级反动路线，为什么与清华大学这样相象?原来都是从党内头号走资本主义道路当权派所提出的资产阶级反动路线一路下来的。","authors":[],"dates":[{"year":1967,"month":4,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海市水产局机关无产阶级革命派和革命群众热烈欢呼《红旗》杂志评论员文章《在干部问题上的资产阶级反动路线必须批判》和编辑部调查员关于清华大学干部问题调查记的发表。他们说，看看清华大学，对照对照本单位，觉得情况那样相似，简直是一个模子铸出来的一样。"},{"type":"paragraph","text":"他们愤怒地控诉说，“打击一大片，保护一小撮”，是资产阶级反动路线的一个组成部分。我们要控诉旧上海市委贯彻执行这条反动路线的罪恶，更要控诉提出这条反动路线的党内头号走资本主义道路的当权派!我们要千万遍高呼:“以毛主席为代表的无产阶级革命路线胜利万岁!”"},{"type":"paragraph","text":"下面记录的，就是上海市水产局机关无产阶级革命派和革命群众揭发的材料。"},{"type":"paragraph","text":"旧上海市委于去年六月七日派工作队进驻上海市水产局机关，到去年十月五日工作队宣布撤离水产局，前后达四个月。他们在干部问题上执行的资产阶级反动路线，具体表现，大致可分下列几点:"},{"type":"paragraph","text":"(一)预定框框，硬戴帽子"},{"type":"paragraph","text":"工作队六月七日进局当天就召开全局机关工作人员大会，并宣布:“水产局的问题，到了触目惊心，令人不能容忍的地步!”“水产局烂掉了!”“水产局要放把天火来烧!”“要打它个天翻地覆，落花流水，摧枯拉朽，人仰马翻!”就这样，把水产局一棍子打死。"},{"type":"paragraph","text":"(二)各种组织停止活动，绝大部分干部停止工作"},{"type":"paragraph","text":"工作队进驻前，局机关党、团都过组织生活或开展小组活动，民兵训练活动也能经常进行。工作队进驻后，这些组织停止了一切活动，不但党、团组织的活动停止下来了，甚至连一般的游泳活动、乒乓活动和看电视等也停止了。"},{"type":"paragraph","text":"在“排斥一切”的反动思潮的影响下，工作队决定，各部门的业务工作除由指定的一到两人联系外，其他人一律不准对上、对下、对(局)外联系，这样，一般干部基本上停止了工作，水产局应当进行的工作都积压下来了。"},{"type":"paragraph","text":"在“打倒一切”的思想指导下，局一级五个领导干部，除了一个由于刚从部队调来，没有被打成“牛鬼蛇神”以外，其他四个，不作阶级分析，没有区别对待，全部当做“牛鬼蛇神”来打；局党委各部委处级干部被打成或说成“牛鬼蛇神”的占百分之六十。有人认为，局机关十八个党员处级干部中，“只有一个是好的”。"},{"type":"paragraph","text":"工作队声称，原来的局机关一个党总支和三个党支部都“不纯、不齐、不力”，因此实行了大改选，大换班，把原来三个党支部合并成二个。改选后，老的党支部委员只剩下一个人。后来由于开始批判资产阶级反动路线，来不及改组党总支，但也内定了换班的名单。"},{"type":"paragraph","text":"在“排斥一切，打倒一切”的思想指导下，很多干部不被信任。如在产生运动学习小组长时，对党委宣传部、工会、团委三个部门联合组成的学习小组的十几个同志，都认为没有合适的人选，而从另外一个部门调人去担任小组长。"},{"type":"paragraph","text":"(三)打击一大片，保护一小撮"},{"type":"paragraph","text":"运动中，工作队还搞了一个“横扫阶段”。要群众相互揭发，一扫再扫，扫了近一个月，把斗争的矛头直接指向群众。全局有百分之六十的群众被点名贴了大字报，群众中被列为运动重点整的对象占百分之三十左右。他们还胡说什么“三、四类分不清，斗了再说。”工作分团还专门向基层组织发了通知，广泛号召基层组织不分对象地向局机关的工作人员贴揭发问题的大字报。"},{"type":"paragraph","text":"为了保护一小撮，工作队对局机关内一般干部揭发旧上海市委的问题，态度完全两样:在揭发阶段，计划处一个干部贴揭发水产局问题的大字报，其中有不少问题与旧上海市委的领导有关，立即受到大字报的围攻，指责他把矛头指向市委，逼得这个干部承认错误，写了检讨。另一次，有一份材料涉及旧市委，工作队指定把涉及旧市委的一段剪掉；剪掉还不放心，还放把火烧掉。"},{"type":"paragraph","text":"(四)挑动干部整群众，挑动群众斗群众"},{"type":"paragraph","text":"执行资产阶级反动路线的人，还内定了这次运动中整的“重点对象”，发动群众贴大字报。同时，挑动干部整群众。他们在局里召开处长级干部会议时，就公开对处长干部说:你们为什么不揭××人、××人。并开会要四个被作为重点对象的局一级领导干部提供揭发一般干部的材料。"},{"type":"paragraph","text":"由于挑动群众斗群众，在这个于一九五八年建立、党员占全体工作人员总数百分之七十左右的机关里，什么“野心家”、“蜕化变质分子”、“政治扒手”、“政治投机分子”、“狗头军师”、“老吸血鬼”、“便衣特务”、“漏网右派”、“律师”“侍卫官”、“黑秀才”、“狗腿子”等，帽子满天飞，弄得人人自危。把水产局机关说成是“修正主义的黑窝”。"},{"type":"paragraph","text":"(五)抛档案、算老账，硬上纲"},{"type":"paragraph","text":"执行资产阶级反动路线的人，对待干部的问题，不是走群众路线，而是翻档案，算老账，硬上纲。在一个干部的“罪行”中，就有一条据说是因为他是清朝反动分子×××的小老婆的曾孙。有的党员的一般历史问题，组织上早已作了结论，这次又被翻出来作为斗争的材料。为了把问题拎高，上纲，局机关里有个“上纲，上纲，再上纲”的说法。有些一般性的问题，也要求“上纲”，拎到反党、反社会主义，执行修正主义路线这个纲上来。实在上不了纲，就被指责为:“你们在修正主义黑窝里蹲的时间太长了，嗅不出问题来了。”弄得干部、群众不知所措。"},{"type":"paragraph","text":"水产局机关的革命干部和革命群众在批判旧上海市委工作队执行的资产阶级反动路线时，有的同志激动地说:看了《红旗》杂志编辑部调查员关于清华大学的调查报告，对照我们单位，觉得情况非常相似。我们开始弄不懂，为什么一个是在北京，一个是在上海，路子竟这么相同。现在才知道，根子还是一条，都是从党内头号走资本主义道路的当权派所提出的资产阶级反动路线一路下来的。这条反动路线如果不是被以毛主席为代表的无产阶级革命路线所击退，我们水产局真要被搞得“落花流水，人仰马翻”了。“造反更知主席亲”，越回顾，越觉得毛主席英明伟大，我们千句万句并一句:“毛主席万岁!万岁!万万岁!”"},{"type":"paragraph","text":"他们说，现在，工作队撤走了，但工作队执行资产阶级反动路线而造成的恶劣影响，还没有彻底肃清。我们一定要高举毛泽东思想的伟大红旗，一定要把党内头号走资本主义道路的当权派和他所提出的资产阶级反动路线打个“落花流水”，“人仰马翻”。"},{"type":"paragraph","text":"他们说，为什么当时面对这样的资产阶级反动路线，我们很多同志受了蒙蔽，没有敢于起来造反?主要还是由于头脑里毛泽东思想太少了，受《修养》的毒害太深了。今后，一定要更好地在斗争中活学活用毛主席著作，更高地举起无产阶级的革命批判旗帜，彻底批判资产阶级反动路线，彻底批深批透批臭《修养》，永远保持无产阶级革命造反精神。"},{"type":"paragraph","text":"本报记者"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}