{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"为什么要实行工业生产经济责任制?","authors":["鲁巧珍"],"dates":[{"year":1981,"month":10,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"党的三中全会以来，全国工业企业在贯彻“调整、改革、整顿、提高”八字方针的进程中，随着扩大企业自主权试点工作的深入开展和企业管理的大力整顿，逐步建立了工业生产经济责任制。在农业推行各种责任制的促进下，今年四月份全国工交会议上提出工交系统也要普遍推行生产经济责任制。七月份国家经委召开的企业整顿座谈会，又提出要把推行经济责任制作为企业整顿的突破口。半年多来，全国各地工业企业生产经济责任制有新的发展，正在逐步形成一套上下结合和纵横连锁的经济管理体系。"},{"type":"paragraph","text":"当前的工业生产经济责任制包括两个环节。一个是企业对国家的经济责任制，主要是盈亏责任制。这是在扩大企业自主权分批试点中相继建立起来的。上海盈亏责任制的主要形式有以税代利、自负盈亏，利润留成等，实行利润留成制的企业最多。另一个是企业内部的经济责任制，即按劳分配方面的。这是在整顿企业中加强计划管理、质量管理、经济核算等基础上结合改进考核制、奖惩制、工资制等逐步建立起来的分配制度。在上海主要形式有计件、半计件工资制，浮动工资制、计分计奖制、干部联责计奖制等，以推行计分计奖者最为普遍。企业对国家的经济责任制和企业内部的经济责任制是相辅相成、相互促进的。"},{"type":"paragraph","text":"为什么要实行工业生产经济责任制?"},{"type":"paragraph","text":"实行工业生产经济责任制是我国工业管理体制的一项重大改革，它主要有三大好处:"},{"type":"paragraph","text":"一，有利于兼顾国家、企业、职工三者利益，体现社会主义物质利益原则。"},{"type":"paragraph","text":"长期以来，国家对企业实行“统收统支”，企业经营好坏一个样，对个人实行平均主义分配，个人干好干坏一个样。国家、企业、职工个人三者利益不挂钩，企业既无外在压力，又无内在动力，从上到下不注意经济效果。企业实行盈亏责任制，企业与国家利益捆在一起，正确地处理了企业与国家的关系，解决了企业之间“吃大锅饭”问题。企业内部实行按劳分配，职工个人的贡献大小与经济利益连在一起，解决企业中“吃大锅饭”问题。在保证国家多收的前提下，兼顾企业和职工个人利益，体现了社会主义物质利益原则，必然促进生产的发展和经济效果的提高。两年来，上海十个主要工业局试行利润留成的企业所实现的利润中，上缴给国家93.2%，企业留用5.1%，职工奖金1.7%，正确处理了三者利益，企业和职工个人从经济利益上关心社会主义生产和劳动成果，达到增产增收。据一九八○年上海试点单位统计:工业总产值和利润总额，比上年分别增长7.5%和7.47%，都高于全市平均增长5.33%和4.55%的水平。"},{"type":"paragraph","text":"二，有利于将经济权限、责任和利益结合起来，进而把社会主义经济搞活管好。"},{"type":"paragraph","text":"过去，企业的人财物都集中在国家手里，管得过死，工业企业实际上成了上级主管部门的附属机构，很少有自主权。所以，在企业中出现那种既不承担经济责任，也不谋求自身经济利益，不管社会需要，不抓经营管理，不注意经济核算的种种现象。社会主义经济是建立在人们的根本利益一致，又存在经济利益差别的有计划的商品经济之上的。社会主义企业作为相对独立的商品生产的主体，应该拥有必要的经营管理的自主权，按照社会需要和自身利益组织生产。实现权、责、利结合，企业有了一定的独立经营管理的权力，他们的主人翁责任感就会提高，就会更重视市场需要，健全规章制度，注意经济效果，发扬民主，把企业管好，把经济搞活。上海冶金行业在产品调整，钢铁限产的困难条件下，实行利润留成，采取了基数包干、增收分成的盈亏责任制，两年来他们一方面，依靠自身力量，调整内部比例关系，截长补短，进一步挖掘设备潜力；另一方面，放下钢铁“元帅”的架子，改进经营方式，普遍访问了全国25个省市和本市各个主要工业系统，努力为社会需要服务，取得了质量提高、品种增多、消耗下降、出口扩大的好效果。这两年上交的利润额相当于建国以来平均利润的五年半，充分发挥了社会主义企业的能动作用。"},{"type":"paragraph","text":"三，有利于克服分配上的平均主义，贯彻按劳分配。"},{"type":"paragraph","text":"多年来，由于“左”的错误思想影响和林彪、“四人帮”的干扰破坏，企业不能很好贯彻社会主义的按劳分配原则，平均主义盛行。其实质是，一部分劳动数量多、质量好的人的劳动成果被另一部分劳动数量少、质量差的人无偿地占有了。这样就会挫伤先进，鼓励落后，影响生产的发展。"},{"type":"paragraph","text":"从一九七八年开始，恢复了奖金制度，但奖金发放上的平均主义仍然普遍存在。现在，推行企业的经济责任制，是一项进一步克服平均主义的有力措施。企业内部实行经济责任制，把职工岗位责任、劳动贡献、个人收入直接挂上钩，在保证国家主要经济指标完成的前提下，以贡献大小、职责重轻决定工资和奖金的多少，切实贯彻多劳多得，少劳少得，不劳不得，就会极大地鼓舞劳动者的积极性，显著提高经济效果。如上海港务局装卸工约近二万人实行了半计件工资制，职工劳动态度大变样，出现了重活抢着干、没活找活干、人人关心生产、个个争作贡献的生动局面。一九八○年比一九七九年(11月7日3版更正为“比一九七七年”)，全港吞吐量增加47.6%，吨位劳动生产率提高49.5%，利润上升100.8%，装卸工平均收入增多51.5%。"},{"type":"paragraph","text":"总之，实行工业生产经济责任制大有必要。但是，各行各业都有各自的特点，都要从实际出发，“量体裁衣”，在实践中使责任制逐步完善，正确发挥其在四化建设中的作用。　(鲁巧珍)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}