{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共零陵地区东安县委处理“文革”中杀人遗留问题的工作总结","authors":[],"dates":[{"year":1987,"month":5,"day":8}],"is_range_date":false,"parts":[{"text":"中共零陵地区东安县委处理“文革”中杀人遗留问题的工作总结","type":"title"},{"text":"党的十一届三中全会以来，在省、地委的正确领导下，县委根据省委（85）12号文件精神对假案“反共救国军”所引起的杀人事件进行了积极而慎重、稳妥而认真的处理。经过几年工作的努力，对受害者在政治上彻底平了反，在生产、生活上给予了安置，对需要处理的责任人给予了适当处分。从而促进了全县两个文明建设的发展，现将几年来的落实情况报告如下：","type":"paragraph"},{"text":"一、起因和后果","type":"subtitle"},{"text":"1968年7、8、9月期间，起初全县开展以查叛徒、特务、走资派为主的清理阶级队伍的“三查一清”运动，由于“文革”极左路线的影响的扩大，加之受外界的影响，有的地方认为“阶级斗争”十分复杂，个别公社和大队的群众对查出的所谓对象就自发的采取刑讯、逼供、指供和诱供等手段，这是导致假案“反共救国军”形成的主要因素。先是川岩公社抓获松江大队一个在对敌斗争中因怕杀掉而躲进深山的地主分子蒋吾生。因此便怀疑其在外搞反革命组织，过后不久蒋被捕获，原公社书记蒋异霞就重点审讯其是否在外参加了反革命组织。开始审讯时，蒋矢口否认；后在刑讯逼供下，蒋因受不了捆绑吊打的刑罚，被迫按指供的一些谣言承认参加了“国军”；又逼，又承认参加了“复兴军”、“救国援越军”；再逼，又承认参加了“反共军”。公社干部和个别群众认为招出的组织不完整，对其又吊逼，才招认参加了所谓“反共救国军”。同时谎报出三个团，川岩公社一个团，井头圩公社两个团，井头圩公社徐嘉任司令，其本人任副司令；并报出地主子弟黄思春等15个人员。于是公社干部就信以为真；派原公社武装部长李声煌将此情况即向区领导邓忠礼（原区武装部长）、唐臻秋（原区公安助理）作了汇报。区里就此情况研究后，马上派邓忠礼、唐臻秋赶到川岩公社找有关人员谈话和审问；并迅速通知井头圩公社追捕“反共救国军”的两名团长；同时，川岩公社召开全社群众大会，对蒋吾生谎报出的人员进行批斗。会后，井头圩公社以川岩公社报出的名单，对徐嘉进行刑讯逼供，徐受刑后报出井头圩公社石板铺大队蒋光球和东风大队唐匡新两名所谓团长和其他人员。在此情况下，原川岩公社书记蒋异霞认为阶级斗争这样复杂，就以松江大队为重点，把蒋吾生拉回大队顺藤摸瓜，深挖细找；并对其行使酷刑，接着对蒋报出的黄恩春进行吊打，黄又报出山口铺公社介牌大队地主子弟罗信年、文遵湘等11人也参加了“反共救国军”，蒋异霞认为“敌情十分严重”就召开公社干部会议进行研究，决定派原公社副书记冯万雄到难度比较大的山区江田片六个大队“盘根究底”；冯到山区后，为了打开局面，首先在江田大队召开群众大会，公开审问追逼反革命组织，并当场在批斗会上打死已摘帽的坏分子蒋锡福。自此以后，冯在山区几个大队全面开展了大批大斗，甚至指名道姓，搞得人人自危。","type":"paragraph"},{"text":"全县在“文革”中追查所谓“反共救国军”事件上，由于广西、道县等地乱杀风的渗透以及当地部分群众认为地主、富农会来造贫下中农的反，不如先下手为强的因素的扩大，在川岩公社出现杀人苗头的同时，另有32个公社镇场，193个大队，273个生产队都先后出现同类事件。1968年6月道县杀人问题传入花桥区后，当地到处传说：现在地、富提出什么“要先杀党后杀干，贫下中农一扫光，中农留一半，地富做骨干”等口号。7月1日原大水公社在召集各大队负责人传达贯彻县“三查一清”会议精神后，石板大队回去按公社要求办“三查一清”学习班时，本大队社员唐道泽从外地探亲归来，公社驻队干部和大队便怀疑他在外搞反革命串连；原公社武装部长孙乐玉和文革主任文振泗找其谈话，要他交待问题，唐一时摸不着头脑，感到为难；由于逼交不成就于7月4日在公社礼堂召开群众大会斗争唐道泽，一上台就要他交待在外参加了什么反动组织；唐仍不交，就吊、打进行追逼，在受刑和追逼下，唐承认参加了所谓“反共救国军”。还谎交出本大队唐陶治、唐陶言、唐陶绪等6人也参加了，并交出本社新建大队吴志华任司令，吴才华任副司令；荆塘大队吴振础、大仁公社地主蒋杰易江公社陈明上，南镇公社周芳绪也参加了“反共救国军”。7月5日大水公社新建大队接到公社电话后，就立即召开支部大会，当晚就把本大队所有地主成份的人全部抓来关在大队部。次日开始斗争吴志华，并通知其他大队的支部委员和一些干部一起参加斗争会，在斗争中，对吴志华采取吊、打、火烧，吴当场被吴启玉等人活活打死。就这样一村传一村，一社传一社，扩散到整个花桥区。","type":"paragraph"},{"text":"石期市区四个公社都地处湘江河畔，临近广西。1968年7月间常有尸体从湘江河中飘浮下来；个别干部群众误认为是广西全州一带的地主富农起来造反，杀了贫下中农丢在河里的；再加之从广西传来的地富“要先杀党、后杀干，贫下中农全扫光，中农留一半，地富做骨干”的谣言；这时一部分贫下中农耽心，更产生了对地富的恨。在这种情况下，狮子铺公社召开大队民兵营长，文革主任参加的会议，有的人就公然提出来：“坏人有一条杀党员和干部的纲领，你们要提高警惕，把地、富要集中看管起来”。会后，狮子铺白滩河大队就把地富出身和有历史问题的人集中到大队看管起来，7月7日大队召开群众批斗大会，对荣玲及其妻和他的两个儿子进行批斗，在斗争中以郑爱云、唐善保为首将荣玲一家4口人用刀杀死后抛入湘江河中。案发后就很快波动全公社，震动了整个石期市区。","type":"paragraph"},{"text":"就这样由一个人谎报另一个人，一报十，十报百；互相牵连，酿成了严重后果。全县仅1968年因抓所谓“反共救国军”而引起被杀，自杀422人，其中被杀的139人，自杀的283人。422人中有四类分子95人，四类分子子弟137人，贫下中农164人，其他26人，共产党员10人，共青团员2人。被打伤、打残的1178人；被杀绝的16户19人；被迫外逃的161人；遗孀携带子女改嫁的34户87人；造成孤老孤残无人抚养的337人；房屋被非法强占，变卖、拆掉的96户181间，被查抄的财物价值205000元。","type":"paragraph"},{"text":"二、安置及组织处理情况","type":"subtitle"},{"text":"“文革”中我县出现的全县性的追查所谓“反共救国军”一案，是采取刑讯、逼供、指供、诱供等手段搞出来的。1968年7月间当杀人问题形成高潮时，县委针对问题的严重性，做了全面研究，并从部队抽调一些干部战士组成工作组分别奔赴到中田、大江口等公社去制止。","type":"paragraph"},{"text":"案发后，早在1970年地、县委非常重视，曾做过一些工作，并对案情所核实的情况作出决定：一是认定全县性的追查“反共救国军”一案纯属假案；二是对严重违法乱纪的原川岩公社革委副主任冯万雄给予依法惩办；三是给一部分人在政治上平反，但并没有完全肃清“左”的影响，统一思想认识，虽然给一部分人在政治上平了反，但在另一部分人的心中仍有将他们作反革命分子看待。这主要是“四人帮”极左路线所致。党的十一届三中全会以后，县委对此案的落实十分重视，于1979年2月24日向地委写出了《关于“反共救国军”一案遗留问题的处理意见的报告》，并成立县委落实政策领导小组。随后就案件的善后工作如何落实，县委决定不定期的召开常委会和常委扩大会，统一思想认识和作法，经过8年时间的努力，到现在已基本完成这项工作。","type":"paragraph"},{"text":"1、认真贯彻党的政策，统一思想认识。落实政策以来，县委始终根据省、地委有关落实处理“文革”遗留问题的指示精神，进行传达和贯彻，并根据各部门各单位在对文件精神的理解所表现出来的不同思想认识作了具体分析和研究。1979年落实政策开始时，有的认为落实这一案件怕犯右倾错误；怕否定政治运动的成绩；有的认为落实政策是上面的事，上级怎么讲就怎么办行了，与下级关系不大，不必兴师动众；有的甚至错误议论：这些被抓的大部分是出身不好、有问题的人，不必一本正经的去搞了。县委针对存在的各种错误认识，组织学习上级指示精神和党的方针、政策，来肃清“左”的影响，并用摆事实、讲道理、回忆对比的方法开展认真的讨论，从而提高了对落实政策重大意义的认识。在此基础上，各级都成立了领导班子并配备与任务相适应的传干队伍，县委由1名副书记挂帅，下设办公室；区社各由1名副书记挂帅，组织委员专抓；各战线科局都有1名负责人主管，政工干部专抓；全县抽调专干270多人，组成7个组，分头到各区，逐社、逐队调查研究，摸清底子，弄清情况。做到了层层有人管，级级有人抓，件件案件有专人负责，在弄清情况的基础上，县委决定首先在政治上为受害者平反：一是会议宣布，在县委召开的全县干部会议上；公社召开的大队以上干部会议上，大队召开的群众会上都明确宣布“反共救国军”一案纯属假案。凡是受此案牵连的所有人员在政治上应一律平反，恢复名誉；二是分别以县政府和公社革委会名义印发《平反通知书》，由大队发送到本人及家属，并组织召开各种类型的团结会，消除积怨；三是由公社对被杀和自杀人员逐个写出公正的文字结论，发至大队和死者亲属，并由公社上报县委落实政策办存档，四是公社对丧失或者部分丧失劳动能力不能坚持正常劳动的伤残人员给其写出伤残结论，报上级存档。1979年以来，我们先后对被打成“反共救国军”成员已宣布平反的2158人，全部发了平反通知书；对被杀、自杀做出结论的422人；写出伤残结论的1178人。许多公社干部和大队党支部把平反通知书、结论亲自送到受害者和亲属手中，受害者及亲属接到通知书和结论后，激动得热泪盈眶，表示感谢党。","type":"paragraph"},{"text":"2、彻实做好善后安置工作，按照党的政策妥善解决好受害者及其家属的一些实际问题。凡受此事件带来不幸的所有人员虽然在政治上已彻底平了反，完全脱掉了压在头上的帽子；但受此摧残的部分人在生产、生活上也带来了许多亟待解决的具体问题。主要表现在：一是受害者及其家属的经济问题；二是伤残人员的安排问题；三是死者遗属的生活照顾问题。对于如何解决这些具体问题，我们仍坚持以政治上平反为主，经济上适当补助的原则，对那些一般性的问题主要是进行思想工作，帮助他们解决思想上的疙瘩。在资金上，我们主要依靠各公社，从社队实际出发，尽力帮助解决。同时对国家下拨的款，做到专款专用，把党的温暖送到受害群众的心坎里。在落实经济问题时，我们要求各级党组织要教育干部群众既看到林彪“四人帮”破坏所造成的后果，从各地实际出发，拿出一部分钱物救济受害者，尽力解决他们在生产、生活上的问题；又教育有关人员看到国家当前财力不宽裕的情况，使受害者顾全大局，体谅国家困难，鹿马桥、大水、川岩、端桥铺、凡龙圩、西江桥、竹木甸、中田、南镇、白沙、大庙口等11个乡镇，为了落实好党的政策，促进安定团结。他们共从社队资金中拨出救济款2170元，救济了97个困难户，平均户得救济款25元；由公社解决房屋的10户15间；花经费3500元；由大队、生产队解决房屋的10户31间，花经费2500元。大大解决了受害者的一些实际困难。从上级拨给我县解决“文革”遗留问题的584,275元的专款使用来看；经研究给定为孤老孤残的337人发款救济95040元；安置被迫外逃回归人员116人，发补助费13,800元；给死者遗属发生活困难补助270,922元；安置抚恤342人84,500元；解决修房建房费46,265元；其他开支39,202元。做到了专款专用，既解决了受害者的困难，使党的政策落实到了实处，又使受害者解开了思想疙瘩，感到了党的政策的温暖。","type":"paragraph"},{"text":"对伤残人员我们要求各级政府部门根据各人特点，将伤势重、困难大的安排在社、队企业做些轻活。如端桥铺公社大刘大队三队共产党员、复员军人、原民兵副营长刘教生被打成为“反共救国军”的参谋，关押3个月，身体受到严重摧残，一直四肢麻痹，十指不灵，不能劳动。为了治疗，他将被抓前已存好的2200元全部用光，后卖手表、闹钟、毯等家用具；家中7口人，爱人又多病，小孩年幼，生活非常困难，为安置好他的生活，公社党委、大队支部对他的问题反复研究后决定恢复大队代销店，安排他经营。若从公社进货，就由其大女负责挑货，生产队记工分。这样刘教生的生活出路得到了解决；1979年以来由国家直接拿钱补助达千元。全家一再表示感谢党的恩情。","type":"paragraph"},{"text":"在对死者遗属生活困难照顾上，全县受此案死亡造成遗属无依无靠的337人，现已全部按政策作定期抚养，如南镇公社徐家大队社员徐湘英，被打死后，其妻周玉华改嫁遗下两女一子，为了妥善安排他们的抚养，公社党委曾集体研究3次，生产队干部和社员代表同周玉华一起座谈商量，并经生产队群众通过，每年按生产队大平均发给口粮，每年发30元作添置衣服费，还负责3人上学的经费，并用合同形式固定下来。","type":"paragraph"},{"text":"关于清退“文革”查抄私人财物的问题。“文革”动乱时期中，全县33个乡镇场中，有417个村和县属部分单位，都出现了查抄私人财物的情况。被查抄财物的户有2167户，被查抄的原物共折价为205351元。按照政策规定，该清退的已于1986年12月全部清退完备。这项工作之所以进度快，完成得好，主要是由于坚持了不断肃清“左”的思想，提高干部群众的思想认识，增强自觉性和紧迫感。1984年10月花桥乡在召开大队支书会议，传达县委落实处理“文革”遗留问题专题会议时，有的同志由于思想上还残存着“左”的流毒，说什么到现在还搞这些事“是挖眼寻蛇打，无事找事做”。针对这一情况，乡党委组织大家学习党的十一届六中全会决议，并根据党的实事求是的优良传统，回顾“文革”时期揪斗所谓“反共救国军”实在是千古奇冤，同时引导他们谈自己在“文革”时期身受其害的体会。通过这些思想工作的启迪，使他们坚定了党的实事求是的路线，决心肃清“左”的思想，保证如期、如数、如质地完成这一任务。到1985年5月底止，已退赔82户，占总查抄户的86％，共退金额10809元，占应退金额的85％。在广大干部群众中产生了较好的影响，为全县这一任务的完成起到了积极作用。","type":"paragraph"},{"text":"3、坚持党的政策慎重地进行组织处理。我县在“文革”中以抓所谓“反共救国军”为主的杀人问题是在林彪江青大肆煽动极左思潮和无政府主义的情况下发生的，它严重践踏了社会主义法制，破坏了安定团结，造成了恶劣影响，在对人的处理上，我们按照省委（85）12号文件和上级有关指示精神进行了认真的处理：一是要求各级党组织和政府部门，把处理“文革”杀人问题列入重要议事日程，切实加强领导，一把手亲自抓，并确定一名副书记具体管，组织专门班子抓落实。二是要求广大党员、干部和群众，在党和政府的领导下，紧密联系实际进行彻底否定“文革”教育和党纪法纪教育：清除“左”的影响，增强党性，消除派性；增强法纪观念。三是要求犯有杀人罪行和严重错误的人员，主动认罪认错，既坦白交待自己的问题，又积极检举揭发他人的问题，取得群众谅解争取从轻处理或免予处分。对哪些有错不认错，有罪不认罪，顽固坚持派性，继续迫害和歧视遗属，搞“攻守同盟”，掩盖罪行，制造新的混乱的人，必须从严处理。四是要求受害者及家属正确对待，把帐算在林彪、江青反革命集团身上，向前看、顾大局，消除积怨。要相信党和政府，不准自行追查当事人，这样我们到1986年10月底前对以抓所谓“反共救国军”的杀人问题有牵连的1259人分别视情节轻重做出了处理。全县因“文革”杀人问题受党、政、纪处理的170人。在这些人当中，开除党籍的71人，其中国家干部5人，职工3人，农民63人；其他党纪处分72人，其中国家干部29人，职工2人，农民41人；政纪处分27人，其中国家干部24人，职工3人；刑事处分11人，杀人后入党受处分的78人，其中出党的34人，占处分数的43.6％；这些人当中，国家干部5人，职工1人，农民28人。通过组织处理，使党的政策得到了落实，稳定了人心，巩固了安定团结的政治局面。","type":"paragraph"},{"text":"4、做过细的思想工作，愈合伤痕，团结一致向前看，“文革”中我县出现的追查所谓“反共救国军”引起的杀人事件，后果极为严重。党的十一届三中全会以来，为了消除这一事件所带来的恶果，我县各级党组织和政府在做好平反，生产、生活安置的同时，又着重开展了以疏导为主的思想工作。因这一事件是在“文革”十年浩劫中发生的，是特殊历史条件下的特殊问题，它涉及面广，情况复杂；部分受害者及受害者家属虽然政治上得到了平反、生产、生活上得到了安置；但思想上的疙瘩能否解开、受害者的积怨能否消除，这仍需要做大量的思想工作。有的总着得这一政治运动对我十分灾重，而不知道这一运动造成动乱的根源是林彪“四人帮”极左路线所致。因此，在落实政策的过程中，如何做过细的思想工作，尽快消除受害者及其家属的积怨，县委曾多次研究，采取各种措施：各级领导带头深入群众，利用座谈会，办学习班、家庭走访，个别谈心等方法来做过细的思想工作。县委落实政策领导小组成员也经常到各公社，特别是重点公社、大队找受害者及其亲属谈话，开导他们的思想，解决他们的实际问题。如川岩乡党委委员分片包干。先后同受害群众谈话达130多人次；每个委员在自己的片上包做群众工作：包对死残人员写好调查报告，争取意见，解决实际问题。当时任该社党委书记张良昌同志先后找受害者及亲属谈话20人次；如原高亭子大队老支书蒋光珍被打成“反共救国军”活活打死后倒埋，造成家庭不少困难和思想想不开。为了帮助解决他们家中的问题，张良昌同志亲自到他家开家庭会，教育他们的子女团结一致向前看，为建设新山区做贡献。还同生产队干部商量，减免了他家历年拖欠的180元超支款，使他全家激动得热泪盈眶，决心听党的话，重建家园。又如中田公社前进大队社员周光明，“文革”中被当作“反共救国军”成员抓起来；在审讯中割掉耳朵外层和右奶子；十个指头被竹尖尖过，造成严重致残；落实政策以来，他曾多次打算回原籍，乡党委和村支部知道后，分别找他谈心，宣传党的政策和大好形势，进行思想疏导，解开了他的思想疙瘩，当场表示，不回祁阳，扎根中田。由于各级党组织和政府部门齐抓共管思想政治工作，使上访量逐年减少，使受害者及其亲属懂得十年浩劫所带来灾难的这笔帐应算在林彪“四人帮”身上；今天我们应该相信党、相信政府、和衷共济，一心一意建设自己的家乡，为“四化”多做贡献。","type":"paragraph"},{"text":"三、存在的问题","type":"subtitle"},{"text":"落实处理“文革”中杀人遗留问题的工作虽然基本结束，但离上级要求仍有一定的差距。还有些工作要做，才能巩固和发展安定团结的大好局面。","type":"paragraph"},{"text":"1、有极少数人过份追究“凶手”的处理过轻，认为某员参与打死我的父亲或亲属，如今没按法律制裁；不懂“文革”动乱是特殊历史条件下发生的特殊问题，只知以命来偿还；这类上访问题仍有存在，有待继续做好遗属的思想工作。","type":"paragraph"},{"text":"2、有部分原定伤残人员，随着年龄的增大，身体受伤势的影响，实际困难也开始逐渐增多，现在要求国家救济的，上访的信件有所出现。","type":"paragraph"},{"text":"四、今后工作意见","type":"appellation"},{"text":"1、继续做好思想工作，坚持“思想不松、班子不散、工作不停。”各级党组织要进一步做好疏导工作，做耐心细致的思想工作，使之都能以党的利益为重，不记前嫌，互相谅解，解除疙瘩，团结一致向前看，一旦出现新的思想问题，各级党组织都要出面做工作。","type":"paragraph"},{"text":"2、继续做好善后安置工作，对受害者及亲属生活上确有困难，生产上已经完全丧失劳动能力的或部分丧失劳动能力的，在政策允许的前提下，要尽量帮助解决。同时建议民政部门继续协同作战；对因此事件所定的孤老孤残和其他伤残人员，如有新的困难出现，应纳入正常性的生产、生活救济范围内妥善进行解决。","type":"paragraph"},{"text":" 中共东安县委1987年5月8日","type":"paragraph"}],"comments":[],"origin":"根据档案材料翻印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"广西文革","type":"人物"},{"name":"派性","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}