{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"谈谈我的反思","authors":["王元化"],"dates":[{"year":1995,"month":10,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"王元化"},{"type":"paragraph","text":"今夏上海大热，气温升至三十八度以上，持续时间达十余日之久，居民莫不叫苦。入秋炎热未减。白露后街上仍有打赤膊的行人。笔者上半年小病不断，读写均废。下半年身体好转，但值盛暑，无法伏案工作，时间多在无所事事中度过。七八月间，两次赴京。一次参加《文心雕龙》国际研讨会，一次参加中央电视台的大专辩论会的评奖工作。九月中旬，天气渐渐凉下来，笔者开始撰写《关于京剧与文化传统问 题答问》，约两万余言。现已完稿，全文将在《中国文化》上发表(摘要《京剧与传统文化丛谈》先刊载于《新民晚报》)。为了撰写这篇文字，笔者查阅资料和进行构思用了半年多时间。文章谈的虽是京剧，但不仅仅限于京剧问题，其中涉及大传统与小传统的关系，京剧包含的传统道德观念，中国传统艺术的固有特征等等多方面的问题。笔者半年来所考虑的问题大多写在这篇文章中了。"},{"type":"paragraph","text":"谈到传统，不能不涉及五四。我并不认为五四是全盘反传统的。五四反对儒家，但对于法家，老庄、墨子，不但不反对，倒大多是肯定或赞扬的。五四反对所谓“贵族文学”，但对于作为小传统的民间文化，即五四时期所谓“平民文学”，小说、山歌等，是竭力推崇的。(令人奇怪的是，五四时期对于同是民间文化的京剧却是反对的。)为了解决自己思想中的一系列问题，我不得不对过去一些认识进行反思。四、五年来，我写了不少关于这方面的文章，检讨自己过去对五四的理解，对传统文化的理解，对黑格尔哲学的理解，对《文心雕龙》的理解。我把自己前后不同的认识，分别写进《杜亚泉与东西文化问题论战》、《关于现代思想史答问》、《关于近年来的反思答问》、《文心雕龙讲疏序》、《清园夜读》、《清园论学集序》等著述中。这些反思也可以说是对自己所作的自我批判。我觉得这很有必要，倘固执于一以贯之，不管过去的认识和理解对不对，一概坚持下来，那么思想就会陷入凝固和僵滞，而僵滞则是发展的终结。"},{"type":"paragraph","text":"七年前，我在一本拙著的跋文中回顾过去，曾这样说，“我在荆棘丛生的理论道路上，历经劫难，虽一再蹉跌，有过犹豫，有过彷徨，也走过弯路，但没有作过违心之论，我始终信守为学不作媚时语的原则。”我这样做是本着自己的良知，自信并没有任何曲学阿世的成分。可是一位友人读了我那篇谈杜亚泉的文章后，加我以“一百八十度转变”的批语。另一位友人则警戒我说，我批评激进主义的观点将会产生亲痛仇快的后果，要我再写篇文章把事情说清楚，以免引起误会云云。这虽然是出于好意，但我并未接受，因为我认为一个人倘使至今还在信奉“凡敌人赞成的我们就要反对”之类的原则，那是没有办法去消除误会的。最近读到一篇文章，说人生难以摆脱的欲念有三:权(Power)、钱(Property)、名(Prestige)。后一种往往是知识分子难以超越的欲障。唐德刚先生在《胡适口述自传》注文中曾提到他的老师对于身后名的重视。相形之下，我是十分赞成鲁迅“对于名声地位一概都不要”那种毫无牵挂的态度的。"},{"type":"paragraph","text":"我想读过我那几篇文章的人都可以明白，我的反思并没有什么侈谈时代精神的宏伟目的，只是按照四十年代我年轻时批判自己身上的机械论的经验，想要克服自己思想的片面性，纠正一些错误观念，使自己有所提高，能够更成熟一些，看问题较深入一些。我把这些体会撰写成文，也不过是想给读者提供一些参考，并无其他深意。有人把九十年代概括为反思的时代，认为这是对八十年代的反动，而其标志则是对于激进主义的批判。这篇概括性极强的文章，把大陆出现的反思归结为受到海外余英时先生于八十年代末所作的一篇演讲和一篇文章。我想这估计恐怕并不怎么准确。黑格尔曾说具体的普遍性不同于抽象的普遍性，前者可以将特殊性和个体性统摄于自身之内。我认为这只是存在于黑格尔的逻辑学中，而并不存在于现实中。实际上，普遍性愈大，它所能概括的特殊性和个体性则愈小。设想有一种不同于抽象普遍性的具体普遍性，使这种概括可以放之四海而皆准，那只是美好的空想。"},{"type":"paragraph","text":"我对于激进主义的认识是用了半年多时间仔细阅读了大量资料而形成的。当时我并没有想到激进主义问题，我的反思主要还在其他方面。但读了这些资料以后，我认为激进主义纵使不是极左思潮的根源，也和它有着密切的联系。这意见就写在谈杜亚泉的那篇文章中。读过这篇文章的人都可以看出，我的意见和海外某些学人的说法并不相同。一九九一年海湾战争时期，我参加了夏威夷举行的文化中国研讨会，在会上有人把现代知识分子划分为:激进主义的、自由主义的、保守主义的三类。我说我不能同意这种划分，它使我想到大陆上所习见的把知识分子划分为左、中、右那种使每个人都穿上号衣的做法。如果硬要按照这种干脆省事的划分来站队，我不知自己应该站在哪里。最近有一篇号称“反省的反省”的文章，把反对激进主义的人一概视为保守主义者，甚至把五四时期一些信仰国家主义的人也都看作是反对激进主义的保守派，这是按照政治上的派别划分，把激进主义局限在左的范围之内。实际上，用政治派别来划分，把左说成是激进派，把右说成是保守派，类似的做法过去也有，虽然说的人用意不同。“四人帮”粉碎后，就有过“四人帮”是“右得不可再右了”的说法，因为“左”是革命的，“右”是反动的，所以“四人帮”也就不代表“极左”思潮了。但我对激进主义一词的用法与此不同。我是把激进主义作为采取激烈手段、见解偏激、思想狂热、趋于极端的一种表现，它并不是专属哪一个政治党派的。在这种意义上，“四人帮”的极左思潮是激进主义，在政治上被称为极右的希特勒的纳粹党和墨索里尼的捧喝团，也都是激进主义。将政治上的概念套到思想上，就如过去将党派性、两条路线斗争等的政治概念套到哲学上一样是不妥的。"},{"type":"paragraph","text":"最近我正在阅读有关无政府主义思想的资料。西方革命思潮最早进入中土的是无政府主义。这是在本世纪初开始的。大约在一九○二年，马君武首先介绍了《俄罗斯大风潮》。由于中国改革运动屡遭失败，当时一些和平稳健人物，如蔡元培、马叙伦，甚至太虚和尚，也都浸染了这股无政府主义思潮。代表当时无政府主义思潮的主要人物刘师培于一九○四年发表在《中国白话报》第六期上的《论激烈的好处》一文说:“天下的事情，没有破坏，就没有建设，这平和党的人各事都要保全，这激烈派的人各事都要破坏。我明晓得这破坏的人断断不能建设；但是中国到了现在，政府既坏得不堪，十八省的山河都被异族人占去了。中国的人民不实行革命，断断不能立国。就是破坏两字，也是断断不能免的了。”这段话颇能道出当时无政府主义者的思想情绪，如果用来作为对于激进主义一词的说明，倒是和我的界说是十分接近的。"},{"type":"paragraph","text":"激进主义发生在五四以前，五四和五四以后的思想界都或多或少受到影响。文革时期的“大乱才有大治”、“破字当头立在其中”、“两个彻底决裂”等等，都是这股思潮愈演愈烈的余波。我的反思是想要发掘极左思潮的根源，这和意图否定八十年代是不相干的。不过我对于所谓八十年代是重思想，九十年代是重学术，因而九十年代的反思，就形成了“学术出台，思想淡化”，或更进一步“学术压思想”诸如此类的意见，是不能同意的。我仍旧认为今天应该多一些有学术的思想和有思想的学术。如果有人反对，硬要将思想和学术截然分开，这是他的自由。我不想强人从己，也不想强己从人。我说的只是我以为然的道理，我把它写下来只是希望它或许对读者尚不无借鉴之处。这些已经说过的话不想多说了。但关于无政府思潮，以后倘有机会，我还想再谈谈我的一些想法。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"派性","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}