{"books":[{"id":"c2789a7d-95d2-4f51-a1fb-dcd44509509c","name":"红旗一九七〇年第六期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/c2789a7d-95d2-4f51-a1fb-dcd44509509c.pdf"],"article":{"title":"一个全心全意为农业生产服务的修配社——吉林德惠县胶车修配社的调查报告","alias":"","parts":[{"type":"paragraph","text":"一个全心全意为农业生产"},{"type":"paragraph","text":"服务的修配社"},{"type":"paragraph","text":"吉林德惠县胶车修配社的调查报告"},{"type":"paragraph","text":"德惠县胶车修配合作社，是在一九五六年合作化高潮中，由七家修理铺子组织起来的。现在，有工人、干部七十六人，主要承担全县大部分胶车和部分农业机械的修配任务。"},{"type":"paragraph","text":"这个合作社，在叛徒、内奸、工贼刘少奇的反革命修正主义路线的毒害下，曾一度离开了为农业生产服务的方向。无产阶级文化大革命以来，在毛主席无产阶级革命路线指引下，广大群众高举毛泽东思想伟大红旗，抓住工业必须支援农业这个根本问题，深入开展两个阶级、两条道路、两条路线的斗争，不断克服资本主义的自发倾向，大立全心全意为农业服务的思想，想贫下中农所想，急贫下中农所急，全社面貌发生了根本变化。"},{"type":"paragraph","text":"第一，变“为利”而修为“为农”而修。过去，怎么赚钱多就怎么干，常常“小病大治”、“无病也治”。现在，他们一切从有利于农业生产出发，怎样有利于贫下中农就怎么修，尽量减轻农民负担，"},{"type":"paragraph","text":"第二，变粗修滥造为精益求精。过去，对待农民能糊弄就糊弄，能应付就应付，怎么省事怎么千，推出门了事。现在，全心全意为贫下中农着想，不断提高修配质量，实行了保修保换制度，并且基本上杜绝了返修现象。"},{"type":"paragraph","text":"第三，变单一修理为综合修理，修造结合。过去片面强调本行，修理业务单打一。现在贫下中农需要修什么，就千方百计修好。几年来，他们修的“份外”项目，如电塔、水泵等，就有几十种，还承担了七处排灌站的维修任务。他们为修而造，凭着土办法，利用旧品废料，自力更生，生产出胶车除轴承外的全套铁活和内燃机，抽水机等机械的部分零件。不仅在很大程度上满足了自已修配的需要，而且支援了社，队工业。"},{"type":"paragraph","text":"第四，变“守门待客”、“过午不候”为随到随修，服务上门。过去，这个社实行八小时营业制，星期天，节假日停止营业。现在，需要什么时问修，就什么时间修，什么地方有修理任务，就赶到什么地方去修。他们说：“宁愿再已跑遍地头，吃尽苦头，也不让农民兄弟皱一次眉头。”两年来，出门服务达二百五十多人次，就地修理农机具三千多件。"},{"type":"paragraph","text":"第五，变技术私有为主动传授技术。过去，这个社有的人存在着“教会徒弟，饿死师傅”的思想，甚至一些简单的保养维修知识，也不背传授给农民。现在，他们从加速农业机械化着想，三年来，通过下去修理时一起操作和请上来跟班学艺等办法，为社，队工业和排灌站培养了五十多名农民技术员。"},{"type":"paragraph","text":"政治工作是一切经济工作的生命线。”（《严重的教训》一文的按语）德惠县胶车修配社在经营思想，办社路线上发生根本变化的经验是："},{"type":"paragraph","text":"（一）看动向，抓苗头，不断克服资本主义的自发倾向。"},{"type":"paragraph","text":"胶车修配社革委会根据成员中有相当一部分人原来是个体手工业者和修配行业产品不定型，价格难划一，因而资本主义自发倾向容易滋长的情况，非常注意及时地抓社内外阶级斗争的新动向，“不断地灌输社会主义思想，批评资本主义倾向”。（《张郭庄合作社的政治工作》一文的按语）"},{"type":"paragraph","text":"一九六七年，胶车修配社取消了一些不合理的奖金制度后，一小阶级敌人利用有些人的私有观念，煽动什么“一分钱一分活，给多少钱于多少活”，使劳动生产率和修配质量有所下降。领导上立即抓住这个同题，深入开展革命大批判，狼批刘少奇的“物质刺激”，“利润挂师”等反革命修正主义黑货，揭露一小报阶级敌人煽动资本主义自发倾向，破坏支援农业生产的罪恶阴谋，打击了敌人，教育了群众，全社生产迅速出现一个新局面。"},{"type":"paragraph","text":"但是，“反映旧制度的旧思想的残余，总是长期地留在人们的头脑里，不属意轻易地退走的。”（《严重的教训》一文的按语）有个时期，修配任务特别繁重。这时，出现了一种苗头，有的人不是按农业生产需要的急缓来安排活计，而是从私人关系上来分先后，甚至出现了私自接受加工任务，变相索取加班费的现象。这种现象刚一冒头，就引起革委会的高度重视，认为这是小生产者资本主义自发倾向在新形势下的反映。他们就在全社范围内开展忆背思甜的群众性白我教育运动，结合做过细的思想政治工作，帮助群众进一步提高阶级斗争和两条路线斗争觉悟。革委会的负责人还同一部分工人到生产队去，和贫下中农一起开展革命大批判，一些同志激动地说：“千万不能只看到自已手里挣的儿个钱，忘了脚步走的是哪条线！”广大群众提高了继续革命的自觉性，在全社逐步形成了随时随地批判资本主义白发倾向的政治空气，为挣钱于活变成了为革命修车，社会主义的积极性空前发扬。"},{"type":"paragraph","text":"由于无产阶级政治挂师，批判了“利润第一”的黑货，工人们主动提出降低修配价格的建议。先后三次，降价幅度平均达到百分之四十，受到贫下中农的热烈欢迎。三次降价后，由于认真贯彻“抓革命，促生产”和“厉行节约、反对浪费”的方针，不断开展技术革新，使得这个社在文化大革命的三年，成为生产大发展的三年。一九六九年的产值，是历年最高水平的百分之二百六十。"},{"type":"paragraph","text":"儿年来，胶车修配社还充分发挥集体经济、修配行业的小型、综合和灵活机动的特点，主动当好国营企业的助手，更好地为农业生产服务。一九六九年春天，急需一批铧子。县农机厂赶制其他农具的任务很重，有关部门把这个任务父给了这个社。他们明知这项新任务会带来亏损，但为了支援春耕，很高兴地接受下来。在不懂技术，缺少设备的情况下，克服了种种困难，终于按时完成了一万二千八百条铧子的生产任务，保证了春耕播种的需要。"},{"type":"paragraph","text":"（二）反复进行工业支援农业伟大意义的教育，牢固树立全心全意为农业生产服务的思想。"},{"type":"paragraph","text":"革委会成立以后，领导班了开的第一次会，发动群众讨论的第一件事，举办的第一期毛泽东思想学习班，就是学习“以农业为基础、工业为主导”的伟人方针，讨论如何为农业服务、为贫下中农服务的同题。以后，又紧跟革命形势的发展，举办了多次学习班，做深入细致的思想政治工作，使广大群众把为农业生产服务的问题，提到“备战，备荒、为人民”战略思想的高度，变为扎扎实实的革命行动。他们不仅努力修好农机具，还千方百计地不让因为农机具进社修配影响农业生产。为了使农民修车不停车，社里专设有备用胎十多个。两年来，备用胎使用了二百多次，相当于增加了一千多个出车日。修配社的工人们还常冒雨到农村检修铲趟机械，为的是农民晴天不停犁。一次，他们雨天到--个生产大队修理铲趟机械，有-一部铲趟机因损坏严重，不能就地修理。工人就把近百厅的铲趟机打了回来，当天修好后，又扛着送回生产队。贫下中农说：“你们真是想得周到，帮得彻底！”工人们豪迈地说：“不怕任务多，不怕活计重，费力多吃苦，甘当支援农业生产的勤杂工！"},{"type":"paragraph","text":"（三）从有利于农业生产需要出发，建立必要的规章制度。"},{"type":"paragraph","text":"胶车修配社革委会为了更好地保证企业为农业生产服务，在做了大量思想政治工作的基础上，还及时解决了某些人的“制度可有可无”的糊涂思想，使他们认识到必要的规章制度是企业经营思想和服务方向的体现。这个社根据制度要有利于群众的原则，发动社内外广大群众积极稳妥地建立和健全一些必要的规章制度，如产品保修、机具定期维修、急活服务上门和“三优先”（优先农业，优先急用，优先路远）等，这就保证了企业更好地为农业生产服务。"},{"type":"paragraph","text":"制度建立后，修配社发动群众依靠群众自觉地执行规章制度，并且在执行过程中使制度不断完善。产品保修是一项好制度。但是，执行初期，由丁思想工作没有跟上，修配质量并没有提高。有时修好后，隔不多久还要送来重修，农民很不满意，说：“你们不多收钱，我们可搭不起工”。他们组织工人学习伟大领袖毛主席有关工业必须支援农业的教导，提高了认识，广大工人不仅认真注意修配质量，而且还自觉地在修配中总结各种机具损坏的原因，主动向农民宣传保养知识，延长机具使用寿命。实践证明，依靠群众建立和执行一些必要的规章制度，是一项重要的措施，使这个修配社为农业生产服务的工作，做得越来越好。"},{"type":"paragraph","text":"长春市革命委员会"},{"type":"paragraph","text":"调查组德惠县革命委员会"}],"authors":["长春市革命委员会、德惠县革命委员会调查组"],"dates":[{"year":1970,"month":6,"day":1}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":102,"page_end":105},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"吉林文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}