{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1965,"month":7,"day":26}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"摆在首位 贯彻始终武汉部队某团党委领导部队学习毛主席著作的经验","authors":["徐洁"],"parts":[{"type":"paragraph","text":"武汉部队某团活学活用毛主席著作一年比一年好。今年贯彻执行林彪同志突出政治的指示以来，掀起了更大更广泛的学习新高潮。干部战士学习的自觉性愈来愈高，天天读、经常读坚持不懈，就是任务重、时间紧，也挤不垮，压不倒。全国涌现出不少学得好、用得好的先进单位和先进人物。活学活用毛主席著作，有力地推动了部队革命化战斗化的建设。这个团的学习成效所以这样好，是由于团的党委坚持把活学活用毛主席著作摆在党委、机关领导思想的第一位，摆在部队一切工作的第一位，并且贯穿于各项工作全过程，使毛泽东思想成为部队建设的灵魂和统帅，使毛主席著作成为干部战士是根本的必修课。"},{"type":"paragraph","text":"活学活用毛主席著作 首先要摆在领导思想的首位"},{"type":"paragraph","text":"活学活用毛主席著作只有在党委领导的思想上摆对了位置，才能在部队各项工作中摆对位置。这个团的经验证明，统一党委思想，使党委成员都能自觉地把领导学习毛主席著作摆在首位，是需要经过思想斗争和反复实践的。"},{"type":"paragraph","text":"一九六二年紧急战备的时候，有的领导同志认为打仗就是要靠技术过硬，把搞好战备的第一个着眼点放在了军事技术上，而没有以毛泽东思想为指针，首先抓好战备的活思想。在这种思想指导下，有些连队整天只是搞投弹、射击、爬山，放松了毛主席著作的学习，放松了政治思想工作。这样，部队建设和战备工作，当然受到了影响。到一九六三年初进行四好总评，检查连队工作的时候，四好连队下降幅度大，尤其是原来领导上认为全团最好的三连，由于单纯抓技术，忽视了政治，问题出得较多。这些情况对团党委是一个很大的震动。他们在上级党委指示和帮助下，围绕这个问题，重温了军委扩大会议决议、连队建设十二条基本经验，开展了认真的批评与自我批评，认识到部队出现这些问题的根本原因，就是团党委在时间紧、任务急的情况下，没有坚持把活学活用毛主席著作摆在首位，没有坚持把政治思想工作摆在首位。"},{"type":"paragraph","text":"人们总是通过矛盾对立、好差的对比认识事物的。三连的下降给了团党委很深的教育，五连的上升又进一步给了他们自发。五连原是个较差的连队，由于党支部突出地抓了学习毛主席著作，面貌大改观，打了翻身仗。开始，五连的干部对学习毛主席著作是连队建设的根本，认识也是不一致的。连长认为最重要的是把活学活用毛主席著作搞好，副连长认为要搞评比竞赛，搞技术突击，指导员则认为要抓紧个别谈话，改造后进战士。三个人的认识不一样，实践也不一样，而实践的结果，却把他们的认识统一了。连长到问题较多的三班，组织学习毛主席著作，从根本上抓了人民思想革命化，仅仅一个月的时间，三班一跃成为先进班。指导员和副连长因为没有抓住根本，他们的办法都不灵。问题也比较多的九班学习三班，十次学习《为人民服务》、《反对自由主义》，进步也很快。党支部总结了这两个班由后进变先进的经验，大家一致认识到只要把毛主席著作学好用好，思想问题、团结问题、军事技术问题以及其他等等一切问题都能迎刃而解。党支部在全连掀起了学习毛主席著作的高潮，两三个月他们就跨入了全团先进连队的行列。三连、五连一降一升、一反一正的经验和教训，深深教育了团的党委。这一切，清楚地告诉大家，要建设好部队，首先要使人的思想革命化，而革命化的根本道路是用毛泽东思想武装头脑。坚持毛主席著作学习，工作就有成效，进步就快；放松了毛主席著作学习，工作就会垮下来，就会出问题。从此，团党委就更加坚定地自觉地把学习毛主席著作摆在一切工作的首位了。"},{"type":"paragraph","text":"党委摆对了，还得使机关摆对，机关摆对摆不对，对部队有很大的影响。团党委帮助机关把学习毛主席著作摆在首位，采取了以下几个措施：第一，在学习上级指示的时候，四好初评、总评的时候，都进行群众性的检查、讨论，提高大家对自己学好毛主席著作和帮助连队学好毛主席著作重要性的认识。第二，积极组织机关干部去实践，通过自己的切身体验，使他们认识到，只有抓好毛主席著作的学习才能搞好业务。第三，请连队干部作讲评，说明连队最欢迎机关干部下连帮助抓根本的根本。"},{"type":"paragraph","text":"从一九六三年六月到现在为止，团党委和领导机关一直抓紧了对学习毛主席著作的领导，全团活学活用毛主席著作的成效也就愈来愈扎实、明显了。"},{"type":"paragraph","text":"活学活用毛主席著作 必须贯串于一切工作的全过程"},{"type":"paragraph","text":"进行一项教育，执行一个任务的时候，只是在开始学习一下毛主席著作，是不是就算真正把活学活用毛主席著作摆在了首位呢？这个团的实践证明，这样作还大大不够。摆在首位不仅仅是个先后顺序问题，只有把活学活用毛主席著作贯串于一项教育，一个任务的全过程，始终运用毛主席的立场、观点、方法解决全过程中各种各样的问题，这样才算真正摆到了首位。"},{"type":"paragraph","text":"这个团的党委为了把活学活用毛主席著作贯串于各项工作的全过程，他们总结推广了五连学习毛主席著作的经验，要求大家象五连那样摆在首位，贯彻始终；党委要求机关干部努力帮助连队摆在首位，贯彻始终；团里领导主持的工作，更是作出样子，首先自己做到摆在首位，贯彻始终。（下转第二版）"},{"type":"paragraph","text":"在一次六百多里战备野营行军中，全团就从头到尾都活学活用了毛主席著作。出发前，团党委根据当时东南亚形势和部队的任务，集中连以上干部学习了《抗日战争胜利后的时局和我们的方针》、《丢掉幻想，准备斗争》、《纪念白求恩》、《为人民服务》。接着全团干部战士也学习了这四篇文章。政治处还辑录了四十多条毛主席语录发到连队。这样，部队一出发，干部战士就有两套武装：一套是手中武器，一套是毛泽东思想。全团上下情绪激昂，决心为当国际革命派，为支援越南人民抗美斗争而苦练过硬本领。在整个野营训练过程中，团的领导对学习抓得很紧，连队学习自觉性很高。行军路上，全团出现了学习毛主席语录的热潮。战士们手中传递着语录，背包上挂着语录，车上、枪上、担子上贴着语录，道路两旁的树上、岩上写着语录，前卫连设置的路标上也是语录。战士们说：“看着路标，不会迷失行进方向，记着毛主席的话，不会迷失政治方向。”团里还组织了行军鼓动组，在爬大山时，他们敲锣打鼓，朗诵毛主席的《山》、《长征》、《六盘山》等伟大诗篇。“红军不怕远征难，万水千山只等闲”、“不到长城非好汉”，这些充满革命英雄主义气概的诗句，极大地鼓舞了战士，成为战士们克服困难，坚持锻炼的更大力量。"},{"type":"paragraph","text":"战术训练中，部队学了十大军事原则，贯彻了集中力量打歼灭战的思想，并且使部队发扬了勇敢战斗、不怕牺牲、不怕疲劳和连续作战的顽强作风。有一次部队一天一夜行军一百八千里，人困马乏，可是前面还横着一座一千七百米的高山，全团就在高山脚下，学起了《愚公移山》，学完之后，士气高昂，一声令下，很快就攀登上去。战士们说：“我们这一身劲，都是毛主席给的。”"},{"type":"paragraph","text":"部队进村宿营，语录牌上又换上了“三大纪律八项注意”。战士们按照毛主席的教导，自觉地遵守群众纪律，积极地开展群众工作。他们还帮助群众学习毛主席著作。军民关系非常亲密，出现了许多鱼水深情的生动故事。"},{"type":"paragraph","text":"在整个野营过程中，毛泽东思想是行动的准则，毛主席的语言是共同的语言。在毛泽东思想指导下，这次野营训练任务胜利地完成了。野营回来以后，司、政、后机关总结工作，第一条经验，不约而同的都是活学活用毛主席著作。"},{"type":"paragraph","text":"把活学活用毛主席著作摆在首位，贯彻始终，已经在这个团形成了制度，养成了习惯。党委和机关基本上作到了布置工作先布置活学活用毛主席著作，检查工作先检查活学活用毛主席著作，总结工作先总结活学活用毛主席著作。政治运动和政治教育都以毛泽东思想为指针，以毛主席著作为基本教材。军事训练中，开训动员学毛主席著作，遇到问题学毛主席著作，毛主席的军事辩证法成为指导训练的指针。执行生产任务、管理教育和日常抓活思想，都从活学活用毛主席著作入手，用毛泽东思想回答解决问题。他们的各种集训也已经把毛主席著作作为必修课程。去年团党委开过十七次会议，每次都先学习毛主席有关著作，然后再讨论实际问题。党委会是这样，团召开的其他重要会议也是这样。"},{"type":"paragraph","text":"这个团的经验说明，坚持把活学活用毛主席著作摆在首位，贯彻始终，就可以作到彻底地用毛泽东思想挂帅，用毛泽东思想指导各种实践活动，全面地把政治突出起来，使干部战士时时刻刻受到毛泽东思想教育，得到毛泽东思想的武装。"},{"type":"paragraph","text":"要作到摆在首位贯彻始终 关键在于团党委带头学好用好"},{"type":"paragraph","text":"要使部队把活学活用毛主席著作摆在首位，贯彻始终，促进部队的革命化建设，党委和领导干部就必须首先学好用好，带头实现思想革命化。这个团的领导同志说：自己有个人主义杂念，就不能很好教育别人全心全意为人民服务；自己的思想方法是形而上学的，就不能帮助别人学习和掌握唯物辩证法。带头学习毛主席著作就是带头思想革命化，革掉资产阶级个人主义和形而上学，确立共产主义世界观。"},{"type":"paragraph","text":"一九六三年以来，团中心组一直坚持了集体学和个人自学，团的领导干部都完成了通读计划，有的还反复精读了几十篇重要文章。他们的学习态度是老实的，不贪多，不好高骛远，按照少而精的原则，在一个时期重点学好一个问题；不出花点子，老老实实地读书，老老实实地联系实际，老老实实地改造思想。他们检查学习好坏的标准是，看你在处理一切问题时，是不是运用了毛主席的立场、观点、方法，看最后的效果如何。政委娄殿英有一段时间意识到自己不能正确对待批评和表扬，就带着这个问题，反复学习了毛主席关于批评和自我批评的论述，运用《矛盾论》和《实践论》的观点，认识了批评和表扬的辩证关系：一、事物是充满矛盾和不断发展变化的，一个人的认识是有限的，所以不犯错误是不可能的；犯错误不可怕，可怕的是不正视错误，不接受教训；错误可以转化为正确，但转化的条件必须是正视错误，接受教训。二、来自各方面的批评和意见，是把错误转化为正确的外因条件，因此应当主动地争取同志们的批评，主动地检查缺点克服缺点，发现和克服的缺点越多，自己的进步就越快。三、受到批评感到不好受，这是苦头，但是受了批评，警惕了自己，从而把错误转化为正确，避免再犯错误，苦头就变成了甜头。四、犯了错误受了批评有两种不好受：一种是痛心为党造成了损失的不好受，一种是个人面子上的不好受。前者是共产党员的不好受，后者是个人主义的不好受，应当努力把后一种不好受转化为前一种不好受，并且成为自己改正缺点做好工作的力量。五、批评别人应当实事求是，讲究方式，受到批评则不应当计较“情况出入”和方式方法，应该是“有则改之，无则加勉”，严肃对待，引以为戒。六、有了成绩受到表扬的时候，应当多从客观上找原因，因为一切成绩的取得，都是党和上级正确领导的结果，是群众共同努力的结果，应当恰如其分地估计自己的作用。有了缺点应当多从主观上、从自己的思想方法和工作作风上找原因。从此以后，对于批评和表扬，就能够比较正确地对待了。他这种认真学习、自我革命的精神，对其他领导同志和机关干部有很大的影响。很多同志也都象他一样，学习毛主席著作首先改造主观世界，克服个人主义思想，增强革命事业心。"},{"type":"paragraph","text":"几年以来，《实践论》、《矛盾论》和毛主席关于调查研究的论述，一直是这个团中心组学习的必修课。他们经常通过研究工作中的问题，学一分为二，学具体问题具体分析，用实践中的经验教训加深对辩证唯物主义的理解。比如他们对连队进行帮助的时候，就注意讲辩证法。对连队既要认真帮，又要善于帮，既要帮得具体，又不能包办代替。有时候需要把着手帮，有时候让连队干部自己动脑子去考虑问题解决问题，后一种表面上看好象是没有帮助，实际上是最好的帮助。他们从实践中体会到，唯物辩证法并不神秘，只要反复学反复用，不仅可以学得懂用得上，而且可以用得好用得活。"},{"type":"paragraph","text":"这个团领导干部的学习是和群众的学习结合在一起的。他们学习了毛主席的《丢掉幻想，准备斗争》，检查自己时刻准备打仗的思想是不是牢固，并以自己的学习体会教育干部战士，加强部队的战备观念。战士们学了《为人民服务》，马上就帮助群众帮助同志作好事，这种学了就用、立即见诸行动的精神，给了领导干部很深的教育。有时，她们和连队同学一篇文章，和干部战士一起座谈心得体会，有时还在机关组织的心得朗诵会上，带头朗诵自己的学习体会。他们这样做，既有力地指导了部队的学习，又以群众的学习成果丰富提高自己。领导干部和群众一起学习、一起改造思想的普通一兵态度，对启发干部战士自觉进行革命起了很大作用。"},{"type":"paragraph","text":"是不是把活学活用毛主席著作摆在首位，贯彻始终，就其实质来说，是反映了两种建军思想的斗争。这个团的经验说明，要摆对位置，必须经过思想斗争。这个问题，就绝大多数人来说，又是一个提高认识的问题。这个团的经验还说明，要摆对位置，还必须经过实践的过程。就这个团目前情况来看，还不是所有的同志，所有的时间，所有的工作都能把位置摆对；随着形势任务的变化，还会出现各种新的问题。因此，要在反复的实践中，不断地提高认识，提高自觉性，这样，才能把活学活用毛主席著作摆在一切工作的首位，并且贯彻始终。"},{"type":"paragraph","text":"某团党委开会以前，组织党委成员认真学习与会议内容有关的毛主席著作。"},{"type":"paragraph","text":"徐洁摄"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}