{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"李仁堂塑造山杠爷","authors":["方玉强"],"dates":[{"year":1995,"month":6,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"方玉强"},{"type":"paragraph","text":"被誉为’94中国电影扛鼎之作的《被告山杠爷》，一举夺得电影华表奖(政府奖)最佳故事片、最佳编剧两项桂冠，与此同时，饰演男主角山杠爷的著名演员李仁堂，以其炉火纯青的精湛演技，荣登最佳男主角宝座。圈内人士认为，今年的电影金鸡奖、百花奖评选，李仁堂极有可能，再现辉煌。"},{"type":"paragraph","text":"李仁堂成名于七十年代初。当时，他以电影《青松岭》中的万山大叔一角，走红全国。这是李仁堂第一次登上银幕，他以朴实、自然、贴近生活的表演，获得成功。万山大叔长久地留在一代人心中，令人难忘。其后，李仁堂又饰演了华程(《创业》)、朱克实(《泪痕》)、何凡(《十月风云》)等角色，但都无法逾越万山大叔这一艺术形象。二十多年的岁月里，每当人们叫李仁堂万山大叔时，李仁堂都深感内疚和苦恼，自责没有给观众创造出更多的深刻的艺术形象。长期以来，他心中一直萌动着创造新的艺术典型形象的强烈冲动与欲望，一直苦苦觅求着适合他出演的剧本和角色。"},{"type":"paragraph","text":"当李仁堂一口气读完《被告山杠爷》剧本时，受到强烈的震动，当即认定山杠爷一角非他莫属。他果断地推掉了另外两个剧组要他演主角的邀请，沉到川西山区，住到农民家里真实地体验生活。他还结交了一位生活中的“模特儿”——“文革”前当了20多年大队长，生活、工作经历与山杠爷差不多的人物。李仁堂从他身上受到很多启发，对山杠爷形象有了切身的体会。"},{"type":"paragraph","text":"影片开拍前，李仁堂老伴患鼻咽癌住院手术。为了这部片子，李仁堂顾不上照顾老伴。他说演山杠爷就要处处向角色看齐，也算是深入山杠爷内心世界的第一步。"},{"type":"paragraph","text":"山杠爷是中国西南偏僻山村堆堆坪的党支部书记。他全心全意为村民办好事，以其高尚品格享有极高的威望，他的话在村里就是法律。山杠爷实行的是典型的人治。他绑了抗缴公粮的王禄；关了殴打老婆的酒鬼二利的禁闭；他罚虐待婆婆的媳妇强英出钱为村民放电影……。虽然山杠爷的作法有违国法，但却把堆堆坪治理得太太平平，生产也蒸蒸日上。所有被山杠爷“教育”过的人不仅不怀恨他，反而对他感激不尽，十分崇拜。但山杠爷最终成了被告。"},{"type":"paragraph","text":"李仁堂十分喜欢山杠爷，认为这个形象性格鲜明，真实可信。他认为他过去扮演的一些人物，过于美化或理想化了，虽然也不失是一种艺术典型，但在现实生活中很难寻找得到。而山杠爷似乎就生活在人们身边。"},{"type":"paragraph","text":"李仁堂对人物性格基调把握得也十分正确:山杠爷是一个对党无限忠诚，热爱群众，兢兢业业，品德高尚的好支书；同时又是封建家长制，独断专行，触犯法律而犯了错误的农村干部。李仁堂把人物的各个侧面和复杂的内心情感表演得维妙维肖。当山杠爷获悉自己犯了法，法院判他去坐大牢时，他惊呆了，缓缓地站起，老泪纵横地哽咽着说道:“进了大牢我这党籍还有没有了?……”"},{"type":"paragraph","text":"李仁堂饰演的山杠爷外部造型也极富特征:他白布裹头，短眉浓黑上翅，手拿一根旱烟袋，一副典型的四川老农形象。当李仁堂如此打扮，背着手行走在堆堆坪的石阶上、拱桥上、巨大的水车旁，无疑产生种浓重的历史沧桑感:山杠爷的悲剧已超越个人命运的意义而带有广泛的社会性。它涉及到人治、法治、民主等丰富的内涵，并且告诉我们在历史大踏步迈向明天的时候，如果不与束缚我们前进的传统观念决裂，那么山杠爷的悲剧仍会在一些角落出现。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\06\\956U100401.JPG\">"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}