{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"求实不屈　忠诚无私——忆崔光同志","authors":["马文瑞　段云　罗毅　成致平　詹武　何载"],"dates":[{"year":1991,"month":2,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"求实不屈　忠诚无私"},{"type":"paragraph","text":"——忆崔光同志"},{"type":"paragraph","text":"马文瑞　段云　罗毅　成致平　詹武　何载"},{"type":"paragraph","text":"时光易逝，崔光同志离开我们一年多了。人们对他的怀念之情与日俱增，我们为过早地失去这位求实不屈、忠诚无私的老战友而无限痛惜。"},{"type":"paragraph","text":"崔光同志是山西省永济县人，青年时代起就积极参加中国共产党领导的爱国学生运动。“九·一八”事变后，他反对国民党的卖国投降政策；西安事变后，又满怀革命豪情毅然奔赴延安，１９３７年５月参加中国共产党。在５０多年的革命历程中，崔光同志先后在晋西北汾西县委，蒲县工委，晋绥二、六地委，晋绥分局，西北局，中央组织部，中国人民银行总行，内蒙古自治区粮食厅、物资局，包头市委，国家物价总局等党政机关，长期地、勤奋地从事党务负责工作，对党在各个时期的建设，做出了积极的贡献。"},{"type":"paragraph","text":"崔光同志是久经考验的共产主义战士，优秀的党务工作者，他在５０多年革命斗争中，有相当长的一段时间是在坎坷经历中度过的。但不论在什么情况下，他总是把党和人民的利益看得高于一切。正如段云同志在悼念崔光同志的挽联上写的“求是不屈为真理，竭诚无私近完人”。崔光同志的的确确就是这样一位坚持真理、品德高尚的好同志。他用实际行动塑造了一个党务工作者的光辉形象，提高了党在群众中的威望。"},{"type":"paragraph","text":"１９４２年，晋绥分局开展抢救运动，有人对同志中一些曾在外面念过书、走过许多地方的知识分子无根据地说可能是“特务”。崔光同志当时作为学习小组的秘书，敢于仗义执言，力排众议。那时，敢于这样做是很不容易的。这些同志得到保护，后来长期在党的领导下，做了大量工作。１９４７年晋绥地区土改运动中，曾一度发生过“左”的错误。罗毅同志从下边回到分局，崔光同志对他说：“要有实事求是的精神，下面的同志到领导机关，一定要如实地反映实际情况，帮助领导正确地判断形势、制定政策和指导工作，决不能时时看领导的脸色行事，投其所好，上面要羊毛时给羊毛，要猪毛时给猪毛。这怎么能不犯错误，把工作搞好？这还有什么党性可言？”他是这样说的，也是这样做的。崔光同志在银行工作期间，为贯彻周总理的指示，坚持党性原则，坚持实事求是，为了保护一部分同志不蒙受错误的处理，在高压之下据理力争，毫不退缩，不计个人得失，以致自己受到错误处理，蒙冤受屈。他曾义愤地说：“党一贯教导我们实事求是，对人的问题要持慎重态度，为什么对银行一批干部，明明事实有出入，有不同意见，连要求再作些认真的调查研究，待核实情况后再作结论，都被看作是违纪，看作不合法？”当时有的同志也曾劝他放弃原则，说要“态度好些”。他说：“什么叫态度好？总不能闭着眼睛不看事实，为了保自己的乌纱帽，就讲违心的话，对党不讲真话。”他说：“事实终归是事实，靠压服是不行的。错的不能说成对，对的不能说成错，相信是非曲直总有一天会搞清。”事实证明，崔光同志是对的。崔光同志后来对人说，他被处分下放在内蒙古这么多年，吃了若干苦头，但自己从不后悔，从不埋怨。自己没说过违心的话，没做过违心的事，始终问心无愧。“文革”期间，崔光同志在包头市委工作，当时正是林彪反党集团猖獗之时，居心要打倒一批老干部。有人要给市委书记戴上“反军”的帽子，让崔光同志揭发，并指出《包头日报》某篇社论的观点是错误的，某件事实说他是反军的，等等。崔光同志据理驳斥道：“《包头日报》的观点是市委集体讨论的，观点也不是错误的。我没有看到这位同志反军，倒看到他不少拥军的事实。”崔光一件件列举了他如何拥军，使来调查的人无言以对，没得到任何材料。“文革”初期，内蒙古商业厅所属制锁厂批判资产阶级反动路线，批判工作组，要厅领导到厂接受批判和检查。当时厅长（老红军）和其他副厅长都在场。崔光同志首先站出来作检讨。“造反派”硬要厅长作检查，崔光同志说：“决定派工作组是集体讨论的，我也有责任，应该作检查，为什么不让我检查？”他这种勇于承担责任的精神，制锁厂的老工人们至今记忆犹新，敬佩不已。"},{"type":"paragraph","text":"崔光同志一贯重视学习马列主义和毛泽东思想，注重理论联系实际，善于运用马列主义的立场观点观察解决问题。５０年代初，他在任中央西北局组织部组织指导处处长期间，带队深入基层，调查研究，并向西北局写了反对“五多”（即：会议多、文件多等）的调查报告，受到党中央的重视，经毛主席亲自批示，转发全国。崔光同志调查研究时，特别注意掌握第一手材料。１９５５年，他在任中国人民银行总行副行长、党组成员、机关党委书记时，听到对党内一次会议有不同意见。他除了看会议材料，找人谈话听取不同意见外，还亲自将原参加会议的人员都召集起来，要求大家以对党负责的态度，原来在会上怎么讲的，就原原本本再讲一遍，不许他人干预。他认真听，认真记，终于弄清了这次党内会议的真情。他反复强调一切结论只能产生在调查的末尾，绝不能凭主观先定框框，后装材料。后来遇到高压，他还是据实对待，毫不退缩。崔光同志这种深入实际抓第一手材料的精神，在银行老同志中一直传为佳话。"},{"type":"paragraph","text":"崔光同志一直保持着与人民群众的血肉联系，关心他们的疾苦，为他们排忧解难。１９５９年他蒙冤下放内蒙古临河县劳动。正值三年困难时期。他虽身处逆境，却时刻急当地群众之所急。在切实调查研究的基础上，向内蒙古自治区党委写了关于浮夸虚报引起群众麦种告急的报告，获得自治区领导同志的重视。此事及时得到解决，深得当地干部群众的赞誉。同时，他利用一切空隙，坚持读马列主义和毛泽东著作，从中汲取教益，提高水平。正是他坚持学习，才能一贯坚持原则。"},{"type":"paragraph","text":"“文革”中他在包头，经常下农村，到基层搞调查研究，解决问题。他与当地许多公社的农民建立了长期联系，和农民一起下地干活、聊天。农民对他的印象很好，都敬佩他、爱戴他。包头市的许多群众都知道他关心老百姓，一些人不认识他，但往往慕名找他解决困难。他总是热情接待，尽量给予解决。一位铁路工人有困难，多年得不到解决，在走投无路时闯到市委办公室，点名要找崔书记讲述自己的困难。崔光同志热情听取了他的讲述，打电话询问了单位情况，当场给予解决。１９７９年，他在国家物价总局领导工资调整工作，深入实际了解情况，和许多干部逐个谈话，如实向上级反映问题，使调资这项矛盾多、难度大的工作，得以公平合理地解决，受到广大群众的称赞。"},{"type":"paragraph","text":"崔光同志在国家物价总局分管干部工作，坚决贯彻中央关于“老干部第一位的任务是选拔中青年干部”的指示，深入群众，挑选干部，主动推荐比自己资历浅、年纪轻的同志担任第一副局长，自己却退居其后，不计较个人得失。崔光同志在选调干部工作中，一贯坚持任人为贤的干部路线，从来不徇私情。当时，国家物价总局新成立，需要增加人员，并推荐来不少的人。崔光同志提出：“符合条件又是我们需要的，谁推荐的我们都可以接受；不符合条件或是工作不需要，而让我们安插的，不管是老战友、老同志，还是老上级推荐的，一律都不接受。”他是这样说的，也是这样做的。有个单位提出，只要总局安排他们一个家属，他们也帮助总局安排一个家属，即被崔光同志严辞谢绝。还有一位同志要把领导人的儿媳介绍来，请求帮助安插。经了解，此人不适合做物价工作，被他婉言拒辞。他说：“调干是为了工作，绝不能作交易。”"},{"type":"paragraph","text":"艰苦奋斗，从不计较个人得失，不谋私利，艰苦朴素，是崔光同志一贯作风。他到国家物价总局工作后，第一次到外地开全国会议之前，曾亲身带领干部到当地察看会址，估算经费开支，作了妥善安排。这样，既能具备会议需要的条件，又可以节约不少经费。他不仅注意大的节约，对小事也从不放松。平时经常向机关干部宣传老区节约的事迹，当看到有的同志只喜欢用新的信封时，就提倡要区分用途，重复利用旧信封，并身体力行。他晚年体弱多病，按制度，机关为他配有专车。但他几乎从来不用，有时看病也由老伴搀扶着上医院。他自己从不浪费一滴水，一度电，浇花时，夏天接雨水，冬天积雪水。他去世以后好长时间，满缸的雨水还放在门前。他历来衣着朴素，有许多打着补钉的衣物。直到近几年，有一次去医院看病，一位女大夫惊奇地说：“像你穿的这种打补钉的鞋，现在看不到了。”他笑笑说：“穿着舒服就是好的。”"},{"type":"paragraph","text":"崔光同志的一生是为共产主义事业奋斗的一生，是光明磊落、无私奉献的一生。他虽然离开了我们，但他那坚定不移的共产主义信念，忠诚事业、刚直不阿的无产阶级党性，密切联系群众、实事求是的工作作风，艰苦奋斗、廉洁奉公的优秀品质，都将永远激励着我们，为加强党的建设，为实现我们的社会主义现代化宏伟目标而奋斗。他永远是我们学习的榜样。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"内蒙古文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}