{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"嘉定县锡剧团坚持为工农兵服务方向一根扁担两条腿　送戏上门为农民","authors":[],"dates":[{"year":1960,"month":8,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【本报讯】　上海市嘉定县锡剧团在党的文艺方针指导下，八年如一日地坚持在农村巡回演出，全心全意为农民服务，已被嘉定、川沙、宝山一带广大农民公认为“我们农民自己的剧团”。由于长期深入生活，和群众打成一片，获得思想艺术双丰收，改变了剧团的面貌。"},{"type":"paragraph","text":"这个剧团1952年成立后，即在中共嘉定县委领导下学习了党的文艺方针，走上了深入农村、为农民服务的大道。据1953年到1959年不完全统计，七年间这个剧团为农民演出了四千四百九十场，观众达三百十万人次。锡剧团在农村建立了六十多个演出基点，把文化送到了从未有剧团到过的偏僻之乡，农民说:“真是毛主席派来的好剧团!”"},{"type":"paragraph","text":"不讲条件　不怕困难"},{"type":"paragraph","text":"嘉定县锡剧团几年来取得这些成绩，是他们在党的领导下，艰苦奋斗的结果。农村交通困难，但演员职员在“一根扁担两条腿，送戏上门为农民”的响亮口号下，常年自己抗着服装和道具在农村进行巡回演出。农村没有舞台，演职员借了门、板，自搭露天舞台；没有化妆室，演员们蹲在台底下，有时在附近羊棚、猪棚里进行化妆。寒天，凛冽的北风使演员们的假胡须上结上冰串；暑天，田间高温使演员们汗水淋漓。有时戏演到一半，一阵暴雨把演员落得浑身湿了。在巡回演出中，为了转移演出地点，演员们经常风里来雨里去，在泥泞的小路上，跌倒又爬起。他们说:“克服困难，为农民服务，就是光荣。”"},{"type":"paragraph","text":"全心全意　服务周到"},{"type":"paragraph","text":"锡剧团不仅把戏送上门去，而且服务十分周到。剧团同志自豪地称自己为“五员合一”，即在田头是社员，在宣传工作中是党的宣传员，在农村中心工作中是突击队员，上台是演员，而在演出前后又是观众的服务员。每到一地，演职员自己搭台、收票、领票，然后上台演戏。散戏后，演员常常不先卸妆就奔下台来，提了汽油灯到路口桥头去送观众。有时下了雨，他们把全剧团的雨伞集中起来借给观众。有一次，天下雨，观众回不去，剧团同志抱出了自己的棉被，安顿运道而来的年老观众和带小孩的妇女观众。又一次，剧团在农村演出，又下了大雨，一位抱小孩的农民女观众一定要赶回家去。剧团就派人撑伞打灯，跑七八里路，把她送回家去。"},{"type":"paragraph","text":"配合运动　呼吸相遇"},{"type":"paragraph","text":"嘉定县锡剧团为农民服务，不仅表现在热情为农民演戏，而且表现在他们紧密地配合农村的各项中心工作，与农民同劳动共呼吸。剧团在“党抓什么工作，我们就演什么戏”的思想指导下，几年来，无论在合作化运动中，在总路线、大跃进、人民公社运动中，都站在宣传工作的前列。1958年，锡剧团在川沙演出时，听说县要召开万人大会，在演完夜戏后，妆也不卸，合了合眼，天一亮就组织两个宣传队分头到大会进行演唱宣传。剧团演员和职员并用面盆挖了两船河泥，以实际行动响应党的号召，向万人大会献礼。同年9月，剧团在北蔡演出，看到当地基建工地工程不能及时完成任务，又组织了突击队，深入工地，一边搜集新人新事进行宣传鼓动，一边投入紧张劳动，奋战通宵，大大鼓舞了工地生产。他们在农村演出之余，经常以劳动大军的姿态支援农业生产，有一次，剧团同志为了抢救洪水决堤的稻田，奋身跃入水中，以身填堤，挽救了农民辛勤劳动的果实，这样，也就进一步在思想感情上与农民群众打成了一片"},{"type":"paragraph","text":"辅导群众　播种开花"},{"type":"paragraph","text":"嘉定县锡剧团认识到要真正丰富农民文化生活，除了为农民演出而外，还必须把戏教给群众，让农民自己来演。锡剧在1952年以前，在嘉定原是比较生疏的剧种，但经过锡剧团几年耕耘，现在已成了广大农民喜爱的剧种了。几年夹，演员们一是坚持“剧团到哪里，辅导到那里”的口号，随时随地辅导群众文艺。很多演员在繁忙的演出任务之余，不顾风雪、不怕路遥，对农民群众热情辅导，培养了无数锡剧爱好者，培养了锡剧业余活动分子二千余人。有的业余剧团在嘉定县锡剧团的辅导帮助下，艺术水平有了根大提高。如黄渡公社演出的锡剧“钢铁元帅”，朱桥公社演出的锡剧“油菜放卫星”等都获得了市一级群众文艺优秀演出奖。"},{"type":"paragraph","text":"深入生活　提高艺术"},{"type":"paragraph","text":"嘉定县锡剧团通过长期深入农村，艺术思想和表演水平有了显著的提高。1952年，剧团刚到嘉定时，演的全部是“血滴子”“封神榜”等信口开河的幕表戏。但是由于农民群众更热爱结合各个时期农村现实生活的戏剧，剧团上演了大批现代剧，并逐步淘汰了幕表戏。在大跃进中，剧团又打下了大搞群众创作的基础，目前，绝大部分演员都能进行创作。而且，由于长期深入生活的结果，创作出了反映嘉定农民与地主阶级斗争的“遍野风潮”等富有思想性的现代剧，受到农民群众的欢迎。现在嘉定县锡剧团已经改变了艺术上“一穷二白”的局面，保留剧目即达三十多个。演员的表演水平也有了显著提高。剧团很多演员是农村出身，但是他们是在解放前破破烂烂的阴暗的农村生活过的，他们熟悉的是受压迫受剥削的农民。现在由于在生活中熟悉了跟着党走合作化道路的新农民、熟悉了大跃进中干劲冲天的新农民和参加了人民公社、发扬了共产主义风格的新农民，因而更加正确地在舞台上塑造了建设社会主义、奔向共产主义的新农民的形象，真实地反映了时代的面貌。由于长期深入生活，思想感情上与农民群众溶为一休，因而在演“遍野风潮”等反对阶级压迫的戏剧时，演员感情更加真切，加强了艺术感染力"},{"type":"paragraph","text":"方向正确　奋勇前进"},{"type":"paragraph","text":"现在，嘉定县锡剧团在农村深深地扎下了根。全体工作人员认识到为国民经济的基础——农业生产和广大农民服务是自己最光荣的责任，懂得了毛主席指出的有出息的文学艺术家必须到生活中去的道理，因而热情、积极地战斗在农业战线上，成了一支出色的文艺尖兵。但是，他们所以能够取得今天的成就，并非一帆风顺的；他们是经过一段曲折的道路的。早在锡剧团刚成立时，剧团穷得连舞台的幕布也没有。很多演员都害怕农村演出条件差，认为剧团在农村没有发展前途，向往城市。有些演员还追求个人名利，认为在农村没出息，不能提高艺术水平，几次要求辞职进城。党不断的关怀锡剧团，组织演员、职员学习毛泽东文艺思想，指出走向农民群众、走向生活，是锡剧团唯一正确的出路。中共嘉定县委书记和宣传部部长等负责同志经常到剧团与演职员一起学习、务虚，帮助他们提高思想。演员们终于在党的鼓励下走上了为农民服务的道路。而当他们深入了生活，就逐步在劳动中、群众中改造了世界观与艺术观，剧团本身也获得了提高与发展。现在，锡剧团真正找到了一条社会主义文艺的最正确道路，在农业飞跃发展的形势鼓舞下，剧团大树雄心壮志，要在刻苦提高艺术，使表演艺术达到第一流水平的基础上，在群众基础方面追上越剧，在编演现代剧的质量、数量方面赶上和超过沪剧。目前，嘉定县锡剧团全体演职员都订了红专规划，剧团内你追我赶气氛热烈。年长的演员辛勤总结自己的表演经验，青年演员勤学苦练，音乐工作人员在民间采风，力争搞出具有独创风格的锡剧音乐。舞台工作组最近也成立了美术小组，虚心地向青浦县锡剧团等兄弟剧团的画师学习，下决心要学会自己绘制大幅布景，将来还要做到舞台上的每个人物都事先进行美术设计。编剧人员正在农村加紧访问，酝酿编写新的反映人民公社优越性的大型剧本。剧团还自办了学馆，扩大队伍，培养青年一代，以全面适应农村的需要。嘉定县锡剧团正朝着远大的理想，沿着党的文艺方针指引的康庄大道奋勇前进。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}