{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1992,"month":10,"day":14}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"社会主义必须大力发展生产力","authors":["卜金宝"],"parts":[{"type":"paragraph","text":"邓小平同志一贯重视发展生产力，在今年年初的南巡重要谈话中，又从社会主义本质的高度，进一步阐述了解放和发展生产力的问题。认真学习贯彻小平同志的这个思想，大力发展生产力，是我们在整个社会主义初级阶段的一项首要和根本的任务。"},{"type":"paragraph","text":"生产力问题和社会主义的命运密切相关"},{"type":"paragraph","text":"按照马克思主义的观点，生产力是一切社会发展的最终决定力量，也是社会主义运动发展的客观依据。当代资本主义尽管发生了许多新的变化，创造了空前的物质文明，但它毕竟是具有对抗性矛盾的社会。生产的社会化和生产资料的私人占有的矛盾，是其自身无法摆脱和克服的。这是生产力进一步发展的桎梏。社会主义所以最终会代替资本主义，就在于实行了生产资料公有制，为社会化大生产的发展开辟了广阔的道路。中国走社会主义道路是由中国国情决定的，它反映了近代中国社会生产力发展的内在要求。我们党所以要领导人民推翻三座大山，就是因为反动的阶级剥削和民族压迫制度，窒息了生产力的发展，不进行革命性的社会变革就无法解放生产力，实现人民的翻身解放。"},{"type":"paragraph","text":"社会主义制度确立之后，必须大力发展生产力，这不仅关系到人民生活的改善，而且事关社会主义的成败。这已有前车可鉴。社会主义在苏联东欧受挫的教训是多方面的，但这些国家经济长期搞不上去，无疑是具有根本性的原因。我国社会主义的实践也说明了这一点。回顾建国以来的历史，我们在前八年是做得好的，采取的经营管理形式和办法，基本上适应了当时生产力的状况。因而那一时期我国的社会主义事业是生机勃勃，充满活力的。从1957年下半年到1978年的20年里，由于指导思想上的“左”的错误的影响，由于对中国国情缺乏深切的认识，我们的工作中发生了不少的失误，虽然建设也取得了不小的成就，但总的来说国家的发展基本上处于停滞不前的状态，对外闭关自守，对内以阶级斗争为纲，丧失了发展的宝贵时机，使我国和一些发达国家的差距拉大了，延误了社会主义现代化的进程。只是到了十一届三中全会，我们党才开始彻底纠正“左”的错误，果断地把工作重点转移到经济建设上来。虽然只有十四年的时间，我们的国家已经发生了令人瞩目的变化，国民经济持续稳定发展，生产力的总量获得显著增长，基本解决了十一亿人民的温饱问题，使广大群众重新看到了社会主义的前途与希望。"},{"type":"paragraph","text":"发展生产力是我国现阶段社会主要矛盾的必然要求，是社会主义的根本任务"},{"type":"paragraph","text":"生产力是社会主义赖以存在的物质基础，是我们解决一切社会问题的前提条件。马克思主义的一个基本道理是，“人们首先必须吃、喝、住、穿，然后才能从事政治、科学、艺术、宗教等等”。我国现在的主要矛盾是人民日益增长的物质文化需要同落后的社会生产之间的矛盾，矛盾的主要方面是生产力水平比较低。这是制约当前我国社会发展的主要因素。试想，在我国，各种社会问题的解决，比如说，社会公益事业，社会保险和福利、公民义务教育、贫困地区的发展，以至就业、社会的稳定、国际地位的提高，有哪一件能够离开生产力的发展？小平同志曾讲过，关键是发展经济。只有把经济搞上去，把综合国力搞上去，综合国力增强了，人民生活富裕了，其它事情就好办了。这是很有针对性的。社会主义的感召力和凝聚力无论如何也不能离开发展生产力。老百姓是最讲究实际的，他们往往是从亲身感受来看社会主义的。你讲社会主义如何优越，但就是经济不发展，人民生活不提高，这有什么说服力？建国后相当一段时间里，我们的最大失误，恰恰是没有紧紧围绕生产力来认识和建设社会主义，不断地搞政治运动，批所谓“唯生产力论”，结果是越搞越穷，使得我国本来就落后的生产力受到极大破坏，严重损害了社会主义的信誉。现在我们从社会主义的本质上来认识生产力问题，就是要把关注点放在解放和发展生产力这个根本环节上，横下心来，一心一意搞经济建设。像小平同志所期望的那样，把我国建设成为“合格”的、“摆脱贫困”的、“对资本主义具有优越性”的社会主义国家。"},{"type":"paragraph","text":"解放和发展生产力是我国改革开放的根本依据。我国社会主义生产关系和生产力、上层建筑和经济基础从根本上说是适应的，否则无法解释新中国的巨大变化。但它们之间又是有矛盾的。那种特定历史环境下形成的统得过死、高度集中的体制，背离了生产力发展的客观规律，愈来愈暴露出它的弊端。这种矛盾必然提出改革的要求。据此，党中央在1978年底，审时度势，提出了改革开放的方针。从那时起，在中国大地上涌动了改革开放的大潮。各条战线、各个方面都进行了一系列稳妥而又逐步深入的改革，给我国的经济带来了生机与活力。改革前后的鲜明对比，使人们清楚地看到，要发展生产力，不改革不行。明确这一点是十分重要的。讲改革开放政策不变，正是基于解放和发展生产力这个基础之上的。我们能牢牢把握住社会主义的根本任务是发展生产力，那么坚持改革开放就是题中应有之义了。"},{"type":"paragraph","text":"能否推动生产力的发展，是衡量党和政府的工作得失成败和所采取的路线方针措施正确与否的根本标准。近几年来，每当某项改革措施出台，总有一些人要问姓“社”还是姓“资”，自己把自己束缚住了，思想不解放，以致于在他们那里，改革开放的雷声大雨点小，步子迈不开。解决这个问题的有效办法就是投身于实践。只要我们以解放和发展生产力这个最具权威性的实践活动作为评判的尺度，许多问题就比较容易解决了。比如，农村联产承包，是由当年安徽凤阳县18户农民发起，继而走向全国的。但当时不少同志用“条条”、“本本”看问题，发出“辛辛苦苦30年，一夜退回旧社会”的感慨。然而是农业生产的发展，农民温饱问题的基本解决说服了人们。正是这18户农民的创造，反映了中国农村改革的趋势。又比如，关于以公有制为主体的多种经济形式问题，一些同志总习惯于把社会主义理解为“一大二公”，看到个体经济尤其是特区的三资企业发展迅速，就忧心忡忡。事实证明这些经济形式与我国社会主义初级阶段生产力的状况相适应，是必要的。那种离开发展生产力，单靠提高公有化程度来求得社会主义发展的做法是违背历史唯物主义的，结果只能事与愿违。再比如，市场经济所反映的本质关系是“使用价值和交换价值的关系，商品和货币的关系，买者和卖者的关系”，是“生产者和消费者的关系”。它作为“一般的抽象的规定”，“或多或少属于一切社会形式”，是实现资源合理配置、发展生产力的必不可少的有效手段。资本主义可以采用，社会主义也可以采用。但长期以来，我们却把市场经济视为资本主义的洪水猛兽而加以拒绝，结果使自己受到了惩罚。发展生产力的实践使我们在这个问题上逐步达成了共识，认识到在我国社会主义初级阶段，发展生产力离不开搞市场经济。既然搞市场经济，随之而来的证券、股票、股份制、保税区等等就是不可避免的。凡此种种，我们只有依据发展生产力的需要决定取舍，才能得出科学的结论。随着改革的深入，还会出现许多类似的情况，还可能有一些问题会引起人们的疑虑和争论，这都是正常的。关键是我们必须以是否有利于促进生产力的发展来鉴别，善于用发展生产力的实践来统一人们的认识。"}],"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}