{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"一副竹板","authors":["孙望权"],"dates":[{"year":1961,"month":3,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报记者　孙望权"},{"type":"paragraph","text":"在市三女中宽敞的礼堂里，一副竹板划破了全场的寂静。它清脆而响亮的“的笃，的笃”之声，仿佛在向人呼喊:我多么自豪啊!今天为祖国大好形势而引吭高歌。"},{"type":"paragraph","text":"竹板是在苦难的岁月里诞生的。自它开始“踱步”这天起，已有十六年历史。从华北到江南，它辗转于河北献县、天津、上海之间，在它的身躯上，铭刻着过去人间的辛酸和不平。"},{"type":"paragraph","text":"竹板的主人是上海润丰布厂木工巩景船。听，主人讲话了，十多年前，他带着这副竹板，在饥饿线上挣扎，呻吟，要饭……。"},{"type":"paragraph","text":"那是个蜡梅花开的季节。在“几家欢乐几家愁”的年代里，献县白雪漫天。除夕，等待这个扎纸匠孩子的，是饥饿与寒冷。巩景船，当时年才九岁，他披着褴褛衣衫，拿起这副竹板，走出破烂的家门。"},{"type":"paragraph","text":"天寒地冻，朔风怒号，小巩冷得直发抖。黄富村地主家的大厅里灯火明亮，鱼肉满桌。桌旁一条黄狗，摇尾乞怜，正在饱食其“年夜饭”。"},{"type":"paragraph","text":"屋檐下，竹板开始低声哀道。巩景船饥怒交加，迸发出旧社会的“控诉曲”。一个大腹便便的“老爷”闻声而出，一挥手，这条凶猛的黄狗恶狠狠地向小巩扑来。巩景船幼小的心灵，怎经得起这样的摧残，不禁泪水籁籁地淌下来。"},{"type":"paragraph","text":"这副竹板。就这样陪伴着它的主人，为生活而敲起低沉的音响，漫步在人剥削人的社会里。"},{"type":"paragraph","text":"“东方红，太阳升”，竹板和它的主人扬眉吐气跨进新社会。竹板的基调变了，变得悦耳动听，它唱着新生活的赞歌。"},{"type":"paragraph","text":"那一年，巩景船进了天津盛记合线厂做工也是职工业余学校一年级学生。“五四”青年节，厂里要开联欢会。他急急忙忙从口袋里摸出他的“伴侣”，连声喊叫:“我有节目，能说快 板。”"},{"type":"paragraph","text":"这副竹板，就这样欢天喜地与他的主人同登新社会的舞台，开始了新的旅程，“……我们工人当了家，穷困的日子不再来。”响亮有力的“翻身曲”一落，全场掌声四起，采声大作。"},{"type":"paragraph","text":"竹板跟随它的主人，从天津来到上海，这是1952年冬天。从此，竹板在上海街头、工地敲响了，在车间、田头敲响了。它与时代的脉搏跳动在一起，在总路线宣传中，在为粮钢而战、增产节约运动中，在大闹技术革命技术革新中……，它为新人新事呐喊催生，立下汗马功劳，“的笃，的笃”之声，与巩景船宏亮的说唱声结成一体。"},{"type":"paragraph","text":"厂里有人爱讲武侠小说故事，引起一些人的兴趣，这对工人身心健康来说，没有好处。竹板配合了它的主人，为丰富职工业余文化生活效力。工余饭后，竹板和说唱声一和一合，从此，越来越多的工人来听革命故事。"},{"type":"paragraph","text":"竹板和它的主人，去年登上火车，回老家探亲。京沪道上，一片好景象，青年列车员送书倒茶，服务得殷勤万分!这一切，使巩景船和它的竹板，情不自禁，要一唱为快。两位“不速之客”终于闯进车厢广播室，一敲一唱开了场:“火车奔跑快如飞，祖国面貌跃进中……，列车员招待真周到，旅客上车似在家……。”"},{"type":"paragraph","text":"现在又到春风和煦的季候。锣鼓声中，融合着小巩这副竹板的声音。这是“三面红旗万万岁”的颂歌，是祖国大踏步前进的交响曲。"},{"type":"paragraph","text":"竹板在歌唱，它在纵情地歌唱。在它新的生命史上，记载着新中国人民的欢笑。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}