{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在阶级斗争风浪中接受再教育","authors":["邱惠忠"],"dates":[{"year":1969,"month":3,"day":31}],"is_range_date":false,"parts":[{"type":"paragraph","text":"驻五十四中学工宣队　邱惠忠"},{"type":"paragraph","text":"去年九月，我光荣地参加了工人毛泽东思想宣传队，和其他战友们一起领导五十四中学的斗、批、改运动。六个多月来，学校里尖锐、复杂、激烈的阶级斗争和两条路线斗争，使我受到了极大的锻炼。我感到干部参加工宣队重新接受再教育，确实很有必要，非常及时。"},{"type":"paragraph","text":"我出身在贫农家庭，十六岁当徒工，一九六三年脱产当干部，文化大革命之前我是上海直流电机厂的工会副主席。过去，由于自己中了叛徒、内奸、工贼刘少奇黑“六论”的毒，做了刘少奇修正主义工运路线控制下的驯服工具，长期来脱离无产阶级政治，脱离阶级斗争，尽搞些所谓福利工作。因此，文化大革命一开始就自觉和不自觉地执行了资产阶级反动路线。“一月革命”夺权后，我由于路线斗争觉悟不高，私心杂念作怪，对群众对我的审查抱着不服气的态度，认为当干部倒霉，“当个老百姓，捏捏摇手柄，思想负担轻，还好重几斤”，因此，“只求解放，不求结合”，“要有面子，不要位子”。厂革委会成立后，领导上要我搞政宣工作，我千方百计推辞，实在推不掉，才勉强承担下来。"},{"type":"paragraph","text":"参加工宣队以后，队员们要我担任连政治指导员，当时既高兴，又担心。高兴的是毛主席、革命造反派对自己政治上的关心，担心的是怕再犯错误，责任更不轻。所以，自己抱定宗旨:只做工宣队的内部工作，不出头露面。"},{"type":"paragraph","text":"可是，随着斗争的发展，我愈来愈感到自己的精神状态很不对头。不少工宣队员也觉察到了我的活思想，很多同志善意地对我提出了批评。他们说:“老邱，你不应该有‘怕’字。”又鼓励我说:“老邱，你怕什么!有毛主席给我们撑腰!”“你胆子大一点，我们和你在一起，有什么困难，有什么问题，我们一同来承担，你要敢于站出去。”同志们在生活上对我也是无微不至地关心，我身体不好，他们都要我注意休息，上下楼梯时都帮我搬自行车。革命造反派战士深厚的无产阶级感情，高贵的品质，深深地教育了我，我决心向他们学习，向他们靠拢，和他们并肩战斗。"},{"type":"paragraph","text":"同时，学校里尖锐、复杂的阶级斗争现实进一步把我从“私”字的迷梦中唤醒过来。进校后，通过调查了解，发现了严重的敌情:一小撮阶级敌人蒙蔽一部分教工秘密集会，互订攻守同盟，伺机反扑；有些人当面说欢迎工宣队，背后却散布流言蜚语，甚至贴反动标语恶毒攻击工宣队。看到这些情况，我非常气愤，我觉得不能再在一旁观望了，否则就是辜负了革命造反派对自己的希望和帮助，这就背离了毛主席的革命路线。我学习了毛主席的教导:“如果我们的党员，一生一世坐在房子里不出去，不经风雨，不见世面，这种党员，对于中国人民究竟有什么好处没有呢?”又回忆了入党时立下的“要为共产主义事业奋斗终身”的誓言，对照自己的现状，脸上火辣辣地，感到很惭愧。我和广大队员一起表示决心:“毛主席为我们撑腰，我们一定要为毛主席争气，誓把学校的大权，掌握到我们工人阶级手里。”"},{"type":"paragraph","text":"为了把学校的阶级斗争盖子彻底揭开，我们举办了毛泽东思想学习班。工宣队的负责人要我到学习班上去讲话，去作动员。我就抱着在斗争中锻炼、在游泳中学会游泳的思想，接受了这个任务。我花了两个半天的时间准备了发言稿，第一次走上学校的讲台，向一小撮阶级敌人放火开炮。会后，我又广泛地征求了群众的意见，队员们说:“没错，就是火力不够猛”；教师、学生说:“工宣队的动员鼓舞了我们的斗争信心。”听了同志们的鼓励，我决心进一步克服缺点，投入战斗。接着，我又和队员们一起召开了一系列教工座谈会，了解敌情，发动群众，揪出一小撮阶级敌人，落实毛主席的最新指示。在一系列的斗争中，我又进一步受到了锻炼和教育。"},{"type":"paragraph","text":"现在，我觉得自己浑身有使不完的劲，精神面貌和前一时期大不一样了。每天我和工宣队员、教工、红卫兵一起学习、战斗，感到既紧张又愉快，有时深夜回到家里还带着问题学习毛主席著作，考虑第二天的工作。过去那种怕这怕那的思想早已一扫而空。我决心在群众斗争的大风大浪中，进一步接受再教育，彻底改造世界观，加速思想革命化，紧跟毛主席，永远干革命。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"一月革命","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}