{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"时代的呼唤社会的需要——中央加强精神文明建设在全国引起很大反响","authors":["本报记者"],"dates":[{"year":1996,"month":8,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"时代的呼唤社会的需要"},{"type":"paragraph","text":"——中央加强精神文明建设在全国引起很大反响"},{"type":"paragraph","text":"本报记者"},{"type":"paragraph","text":"细心的北京人会发现，西单民航售票大厦朝向长安街的大墙，最近开了一个新“窗口”，原员工休息室改成了２４小时售票点，中国国际航空公司北京售票处按照自己的承诺，开始了２４小时的售票服务。"},{"type":"paragraph","text":"这是中央加大精神文明建设力度以后出现的新景观。"},{"type":"paragraph","text":"去年以来，新闻媒介相继推出了烟台社会服务承诺制、石家庄出租汽车行业、济南交警、上海邮电以及孔繁森、李国安、李润五、徐虎、陈观玉等一系列精神文明建设的典型，在全国各地引起了很大反响。近日，本报派出记者，分别在北京、山东、天津、山西、海南、吉林、西藏、河北、上海、青海、宁夏等地和铁路、民航等行业进行了采访，召开了各界人士的座谈会，广泛收集了广大群众、基层干部、窗口行业服务人员等对中央加强精神文明建设的反应。"},{"type":"paragraph","text":"反应：“这样的典型就该宣传，社会需要这样的先进人物！”"},{"type":"paragraph","text":"在采访中，被采访者普遍认为，加大精神文明建设力度很有必要，舆论界不断宣传弘扬精神文明的典型，势头很好。"},{"type":"paragraph","text":"在北京八里庄，街道工委书记杨玉荣说，中央狠抓精神文明建设，宣传上热度很高，在全社会营造了一种树正气、讲文明的氛围，老百姓很拥护。精神文明建设上面越重视，宣传得越得力，我们做实际工作的就干得越带劲。一位姓金的退休职工说，去年以来，电视上、报纸上所宣传的好多典型，包括李润五、李国安、徐虎、吴天祥、陈金水等，我天天都看，中央狠抓精神文明宣传是对的，“文革”中，很多好的东西被“破”了，现在就得需要“立”。"},{"type":"paragraph","text":"在西藏自治区，区文联主席阿旺克村认为，如果人的精神境界滑坡了，就谈不上建设有中国特色的社会主义。中国这么大，人这么多，如果没有道德约束，好坏不分，让恶势力占上风，善良的人受气，国家还有什么希望？"},{"type":"paragraph","text":"这次加大精神文明建设力度在宣传上很有章法，典型真实可学，符合群众利益，给各地群众留下了深刻印象。海南省政府经济研究中心副主任周文章博士认为，学习济南交警一下子把海口的交通面貌改变了，为什么效果这么好，值得总结。最值得重视的是：宣传上有组织、有步骤，要求明确，措施过硬，与一般的宣传效果就不一样。中共青海省委书记尹克升说，这两年，对徐虎、吴天祥、陈金水等先进人物和对各行各业“十杰”先进人物的集中宣传，在社会各界引起强烈反响，这就不断强化了人们的精神支柱。"},{"type":"paragraph","text":"天津社会科学院院长王辉认为，近期通过媒体宣扬先进人物影响深远。过去我们树立的某些典型不是十分可信，五六十年代甚至有刻意学英雄的不正常心态，某些人专候成就“英雄壮举”的突发时刻，而不从生活的点滴做起。徐虎等之所以可学，在于他虽然平凡普通，但解决了千家万户生活中的难题。这种先进人物在各个行业都可找到，“闪光点”就在身边，就真正能起到榜样的作用。从宣传这些先进典型入手加强精神文明建设，有利于树立社会正气。"},{"type":"paragraph","text":"上海市长宁区委宣传部部长王雅萍说，群众现在看先进典型并不只看你怎么先进，而是从切身利益出发来判断是否接受。学济南交警，上海出租汽车司机最欢迎。徐虎的事迹最使群众感到亲切，过去一些先进人物，高、大、全，对群众没有什么实际意义。徐虎的事迹平凡，但他解决的是老百姓的实际困难，群众直接受益，所以大家欢迎。过去上海搞房改，公房买下来后，维修问题让人担心，自从有了“徐虎热线”，推行房改少了后顾之忧，群众去了一个心病。上海邮电系统规范服务，使更多的群众得到了实惠，著名作家王小鹰说：“这样的典型就该宣传，社会需要这样的先进人物！”"},{"type":"paragraph","text":"活动：从“身边人、身边事”抓起"},{"type":"paragraph","text":"一大批精神文明建设先进典型通过宣传推出以后，全国各地开展了各种形式的学先进典型，改进工作或服务质量、社会风貌的活动。各地都能根据不同情况，结合自身特点开展活动，注意抓“身边人、身边事”。"},{"type":"paragraph","text":"去年以来，山东济南涌现出交警、工商银行等精神文明建设的先进典型，济南市于是把加强精神文明建设和学习交警、工商银行结合起来，在全市开展了“学交警，赶工行，优质服务赛质量，年创一流树形象”活动，并举办“行风万人评”活动，各行业都创造出许多好经验，市法院提出“十字接待法”，规定接案时应做到，起立、让座、倒水、听诉、送出，并开展原告、被告评法官等活动。"},{"type":"paragraph","text":"各地还出现了一些新的学习形式，活动不断深化。山西太原交警支队采取了“２４２制度”：支队领导干部每周上岗执勤不得少于２天，大队干部不少于４天，支队机关干部不少于２天。这是山西交警学习济南交警的新举措。太原市河西区等还创立了“文明市民学校”等精神文明建设的新形式。北京交警则提出了“站岗一分钟，负责６０秒”的口号。"},{"type":"paragraph","text":"民航系统的中国国际航空公司等４家单位，近日则向社会公布了在北京指定地点实行２４小时订座、售票等承诺项目，并列出了不能“践诺”后的赔偿性措施。"},{"type":"paragraph","text":"收效：主旋律高扬，社会正气上升"},{"type":"paragraph","text":"从去年８月开始，中国工商银行济南分行推行文明服务用语、服务禁语的经验在全国推广之后，吸引了全国各地３．５万多人次来该行参观考察，该行的优质文明服务先进单位报告组应邀到全国许多省市巡回报告，所到之处受到热烈欢迎，还有许多单位来函索要他们文明服务用语、服务禁语等有关材料。抓精神文明建设中先后推出的一系列典型受到群众的真诚欢迎，是加大精神文明建设宣传力度后的直接效果之一。"},{"type":"paragraph","text":"在河北石家庄，出租汽车司机讲文明、优质服务，社会各界也积极为出租汽车司机提供方便。今年７月中旬的一天，石家庄暑气灼人，一辆出租汽车在中山西路抛了锚，路旁群众立即赶来，有的帮助推车，有的帮助打电话，冷饮店的人还送来了汽水。他们说：出租汽车司机讲文明，我们看得见，他们有难处，咱得帮一下呀！"},{"type":"paragraph","text":"见效最明显的还是“窗口”行业，部分行业的作风也有很大改观。天津公安交通管理局和平支队副队长、当了２６年交警的司长河说，过去交警以“管人者”自居，刁难、挖苦群众甚至耍弄群众，乃家常便饭。在学习济南交警之后，交警的“形象工程”已步入良性轨道，天津有市民选出的“津门十景”，现在交警被群众亲切地称为“第十一景”。济南交警、李国安、徐虎等一系列先进典型在媒介上宣传以来，长春市直机关开展了“塑人民公仆形象，建廉洁高效机关”活动，作风明显转变，３—６月，市直机关为基层、企业办好事、解决困难６９０多件次。上海江苏路街道办事处主任杜建英介绍，宣传徐虎以后，对各行各业的行风都有推动作用。现在电力、房管、医院都制定了便民措施，服务态度普遍改进了，群众得到了实惠。"},{"type":"paragraph","text":"北京车站党委宣传科科长马春英说，近期，徐虎、陈金水、李国安等先进典型的宣传，高扬了时代的主旋律，大家感到很受鼓舞，从内心里感到社会氛围更好了。远在海南的人们也感受到了这一巨大变化，海南昌盛鄂业有限公司的总经理马光辉说，现在在海口开车顺心多了。看到海口交警优美规范的指挥动作、顶风冒雨的敬业精神，司机行人都不好意思闯红灯了。以前那种司机行人争道、踩上黄线还往前挤的情形，现在一般看不到了。以往司机见到红绿灯处没有警察，十有八九都会闯红灯，现在基本上能听从红绿灯的指挥了。"},{"type":"paragraph","text":"当然，精神文明建设的效益并不全是“虚”的。不少地区、行业的人反映，他们为群众办实事，自己也得到了实惠。中国工商银行济南分行大观园储蓄所，过去每年储蓄余额不过４亿元，开展文明服务用语、服务禁语活动后，去年达到６亿元。平阴煤矿开展了“学习韩素云，当个好矿嫂”活动，使矿工能安心工作产生良好效应。去年１０月矿井内发生出水事故，过去类似事故用了一年时间修理，损失２亿元。而这一次，矿工们日夜奋战，家属在井口为矿工送饭、送干衣服，半个月就抢修完毕。矿上的职工兴奋地说，精神文明也是生产力。"},{"type":"paragraph","text":"（本报记者集体采访崔士鑫、丁伟执笔）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"河北文革","type":"人物"},{"name":"山东文革","type":"人物"},{"name":"山西文革","type":"人物"},{"name":"青海文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"天津文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"西藏文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}