{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"川沙县陈桥大队大赞大颂毛主席，大批狠批大叛徒刘少奇掀起学习党内两条路线斗争史的高潮党员的两条路线斗争觉悟大大提高　全大队革命轰轰烈烈，生产热气腾腾","authors":[],"dates":[{"year":1969,"month":5,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　川沙县北蔡公社陈桥大队自去年三月开始整党以来，他们比较集中地进行了七次整党，用毛主席的伟大建党纲领，对党员进行再教育，紧紧围绕着“党权是权中之权”进行了回忆对比，狠批了刘少奇的黑“六论”，肃清其流毒，改善了党群关系，发挥了党员的战斗作用，建立了党的核心小组。"},{"type":"paragraph","text":"“九大”四月十四日新闻公报发表后，这个大队广大贫下中农骨干就在当日晚上，以家庭为阵地，组织了七百二十五个家庭学习“九大”新闻公报小组，联系解放二十年来两条路线斗争在陈桥大队的反映，大赞大颂伟大领袖毛主席，大批狠批叛徒、内奸、工贼刘少奇。大队革委会成员认真地仔细地学习了公报，他们根据公报所指出的“只有懂得党的历史，才能懂得毛主席是怎样继承、捍卫和发展了马克思列宁主义的，才能懂得毛主席的伟大，才能懂得毛泽东思想的伟大，才能懂得毛主席的无产阶级革命路线的正确”，总结了整党中的经验教训，回忆了整党以来党员的思想变化和党员中目前存在的活思想，决定在党内外掀起学习党内两条路线斗争史的新高潮，从根本上帮助党员提高路线斗争觉悟。大队举办了党员毛泽东思想学习班，生产队举办了三组一校(田头学习组、生产队中心学习组、家庭学习组、毛泽东思想学校)学习班，帮助党员和非党群众学习党内两条路线斗争的历史。他们学习了毛主席在七届二中全会上的报告，批判了刘少奇的黑“六论”，回忆了党内两条路线斗争在陈桥大队的反映，进行了各个时期正反两面的对比，查自己在各个时期的思想表现。"},{"type":"paragraph","text":"他们的基本做法是，"},{"type":"paragraph","text":"一、学习党的历史和总结正反面的经验相结合"},{"type":"paragraph","text":"他们详细地回忆了建国二十年来，党内两条路线斗争在陈桥大队的反映，回忆了土地改革时期，农业合作化时期，大跃进、人民公社化时期的历史，回忆了三年自然灾害时期阶级敌人大刮“三自一包”等资本主义妖风的情况，总结了文化大革命的全过程。通过回忆总结，提高了路线斗争觉悟。原党员大队长在一九六三年自然灾害时期，替富农分子卖房子出证明，做中人，从中得到富农分子四十元钱，同时，还有其他错误，在无产阶级文化大革命中受到了冲击，但内心不服，在整党中，几次检查都不深刻。这次回忆了三年自然灾害的历史，提高到路线斗争高度一衡量，他大吃一惊。他说:这次学习，的确使我触了灵魂，提高了认识，过去觉悟低，做了阶级敌人的代理人还不觉得，这真危险呀。他表示一定要听毛主席的话，在阶级斗争风浪中，紧跟毛主席干一辈子革命。"},{"type":"paragraph","text":"二、学习党的历史和改造世界观相结合"},{"type":"paragraph","text":"在运动中站错过队、犯过一些错误的同志，在学习党内两条路线斗争史时，把账记在刘少奇身上，把教训记在自己心上，抓自己主观世界的改造。五队有个党员为反动资本家通风报信，犯了丧失立场的错误，在整党时，他强调客观原因。这次学习中，他带着自己为什么犯错误的问题，查根子、找原因。他说:“我是上了刘少奇‘阶级斗争熄灭论’的当，自己世界观没有改造好，阶级观点模糊，一有风吹草动就要犯错误，真是刘少奇害了我，毛主席救了我，贫下中农帮了我。”他表示一定要紧跟毛主席，革命到底不回头。"},{"type":"paragraph","text":"三、学习党的历史和开展“三忠于”活动相结合"},{"type":"paragraph","text":"陈桥大队在学习党内两条路线斗争历史的时候，大赞大颂毛主席，大赞大颂毛泽东思想，大赞大颂毛主席的革命路线；狠批刘少奇及其在上海的代理人扼杀广大贫下中农活学活用毛泽东思想的反动谬论。通过大学习大批判，党内外广大革命群众忠于毛主席的无产阶级感情有了很大的提高，全大队七百二十五户贫下中农，家家办起了毛泽东思想学习班，生产队的毛泽东思想学习骨干、毛泽东思想宣传队队员和“土记者”更加积极地宣传毛泽东思想。"},{"type":"paragraph","text":"四、学习党的历史和当前革命、生产斗争相结合"},{"type":"paragraph","text":"陈桥大队党员通过党内两条路线斗争历史的学习，提高了阶级斗争观念。去年九月份，九队有个坏分子不服管教，不肯下田劳动。这时该队党员就立即组织群众在田头对他进行了批判斗争。党员和贫下中农在学习中，狠批了刘少奇“经济挂帅”的余毒，树立了毛主席“以粮为纲”、“备战、备荒、为人民”的思想，增强了为革命种田的自觉性，正确处理了革命和生产的关系，全局和局部的关系，自力更生和国家支援的关系，解决了多种西瓜少种粮食作物的矛盾，保证了国家规定的粮食作物计划种植面积的落实。"},{"type":"paragraph","text":"目前，该大队党员的精神面貌焕然一新，全大队革命轰轰烈烈，生产热气腾腾。他们现正在抓农村斗、批、改的调查研究，同时积极搞好农业生产，夺取今年农业生产的丰收。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}