{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"大争大鸣　辨明是非民革中央小组继续对中共提出意见　王昆仑等批评章伯钧储安平的看法　有些人对写匿名恐吓信的人表示愤慨","authors":[],"dates":[{"year":1957,"month":6,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【据新华社北京8日电】　中国国民党革命委员会中央小组今天上午继续举行扩大会议，对中共提出批评意见，帮助共产党整风。章伯钧和储安平等人过去发表的意见，在会上受到了批评。"},{"type":"paragraph","text":"人民日报今天社论“这是为什么?”在会上引起了普遍的注意和谈论，有些人对写匿名恐吓信的人表示愤慨。"},{"type":"paragraph","text":"今天的会议由民革中央主席李济深主持。"},{"type":"paragraph","text":"珍重党员光荣称号"},{"type":"paragraph","text":"许宝驹首先发言。他说，因为个别的共产党员做了些违法乱纪的事，因而影响到党的威信，这是应当严重注意的。他说，有些情况是十分恶劣的，虽说是个别的、少数的，但积少成多就成问题了。他希望对于已经揭发出来的案件，应该及时调查处理。这样，就更能提高党的威信。他说，他诚恳地希望共产党加强对党员革命道德的教育，珍重共产党员这个光荣的称号，永远保持这个称号的纯洁性，使党永远领导全国人民向前迈进。"},{"type":"paragraph","text":"王昆仑说，人民内部矛盾就是要分清是非才能得到正确处理，如果只许说这一面的看法，不许说那一面的看法，只允许你放，不允许我鸣，那就不能实事求是、客观全面地分析问题，甚至于歪曲事实，颠倒是非，引起思想混乱。"},{"type":"paragraph","text":"让事实来作回答"},{"type":"paragraph","text":"工昆仑说，他现在本着“放”、“鸣”的精神提出两个问题:第一、是不是“党天下”和“清一色”的问题。储安平先生说:党群关系不好关键在共产党的“党天下”这个思想，“从而形成了现在这样一个一家天下的清一色局面”。王昆仑说，他当时听了这句话，立刻联想起解放前反动统治时代“蒋家天下陈家党”的话，这是当时人们痛恨反动政权所说的话。他说，民革多少同志都曾多年为了反对蒋党天下的诛除异己、压迫人民，为了要打倒那个党天下而斗争。可是解放以后还是一个“党天下”吗?是不是共产党又造成了“清一色”的局面?让事实来回答。"},{"type":"paragraph","text":"王昆仑说，在各级人民代表大会，政治协商会议以及机关、企业、文教、新闻出版等方面有着大量的非党人士参加。解放初期，把留在大陆上的国民党政府公务人员一起“包下来”，到现在各政府机关中包括着清朝、北洋、国民党三个时代的人物。各民主党派和无党派民主人士都在共产党领导下参加政权，没有在朝在野之分。这是不是联合政府?这是清一色的局面吗?"},{"type":"paragraph","text":"谈到这里，王昆仑还表示他不同意章伯钧的意见。他说，章伯钧先生要求在重大的政策方针执行以前，共产党应多同民主党派商量，在人民代表大会和政协会议上讨论。他又说像确定国家体制这样的大事，只限于党内讨论，党外人士几乎无从闻问；因此，章伯钧先生认为工业上有设计院，政治上也应该由人大、政协、民主党派、人民团体共同成立设计院，通过这些机构多商量。"},{"type":"paragraph","text":"这是事实吗?"},{"type":"paragraph","text":"王昆仑说，按照章伯钧先生这种说法，使人认为我们许多重大事情都没有商量，像国家体制这样的问题民主党派几乎无从闻问。在座的都知道，这是否是事实呢?我们有国家权力机关，有政治协商机关，重大事情是都经过了讨论的。例如，抗美援朝、土地改革、镇压反革命、“三反”、“五反”、肃反、农业合作化等运动的决定，土地改革法、镇压反革命条例、婚姻法、兵役法、国家总路线、五年计划等国家重大法令计划是不是都经过民主协商或经过人民代表大会的通过呢?谁能忘记我们的宪法草案是这样经过广泛的全民讨论，经过多少次的修改?这能说是共产党一党包办的吗?"},{"type":"paragraph","text":"当然，我们应该说社会民主生活还要扩大，非党人士的力量还需要充分发挥，可是如果认为过去许多事情事前没有同民主党派协商，以致造成许多大的错误，那是符合事实的吗?"},{"type":"paragraph","text":"王昆仑说，至于章伯钧先生说要成立政治设计院，他不了解章伯钧先生的意思是什么，全国人民代表大会是最高的决策权力机关，是否还要另成立一个权力机关。"},{"type":"paragraph","text":"古今中外从未见闻"},{"type":"paragraph","text":"王昆仑继续谈到关于“党天下”的问题，他说，去年，中共提出“百花齐放、百家争鸣”、“长期共存、互相监督”的方针；毛主席提出“统筹兼顾、适当安排”，凡事要从六亿人民出发的方针；毛主席又说过，和非党人士长期合作，是永远不变、坚定不移的；最近共产党自动提出发动党外人士帮助整风，大放大鸣，形成了古今中外从未见闻的广泛的民主空气。这能说是“党天下”的思想吗?"},{"type":"paragraph","text":"他说，共产党是存在着宗派主义，必须纠正，而且是能够纠正的，所以才要整风。如果因为党有宗派主义，就说党有“党天下”的思想，那是不符合事实的。可是储安平先生说:“这个‘党天下’的思想问题是一切宗派主义现象的最终根源，是党和非党之闻矛盾的基本所在”。从上面所举的人所共知的事实来看，怎么能证明共产党的政策方针是“党天下”的思想呢?"},{"type":"paragraph","text":"王昆仑说，共产党是国家的领导核心，这是全国人民一致拥护的。如果说共产党担当了领导，就是“党天下”，那么是不是只有取消了共产党的领导，才能消灭宗派主义呢?如果说只要党存在就不能够解决党和非党的矛盾，那末是不是要解散一切政党呢?实际上，只是因为有了宗派主义才使党群关系搞不好，而不是因为有了党与非党的问题就使党群关系搞坏。"},{"type":"paragraph","text":"全国人民不答应"},{"type":"paragraph","text":"王昆仑谈到第二个问题:要不要共产党的领导，要不要社会主义的问题。他说，这次非党人士帮助共产党整风，极大多数是出于爱党爱国。可是，在各种各样的意见中，有一些意见显然是错误的，有人提出要共产党退出这里，放弃那里。例如，要公股代表退出公私合营企业，要党、团退出学校，不要马列主义作领导思想，认为官僚主义比资本主义危险，等等。他说，如果都这样办，还要不要共产党领导，这是不是社会主义?"},{"type":"paragraph","text":"他说，共产党是国家的领导核心，这是社会主义国家不能动摇的法则，是和全国六万万人民最大的、最长远的利益相一致的。共产党员在工作中、在作风上有不少的缺点。这些缺点必须纠正。可是不能因此而就动摇共产党的领导，不走社会主义的道路，这是全国人民不能容许的。"},{"type":"paragraph","text":"王昆仑接着说，使人愤慨的是有人对共产党咬牙切齿，仿佛有什么深仇大恨。人民大学讲师王德周说，“党内有90%几的党员闹宗派，甚至无恶不作”；又说“党已经到了面临危机的时候了”,“老百姓开始对中央不信赖了，有些事比国民党时候更坏”；闹事要架机枪，这是可以的，麻烦的是怕机关枪倒过来打”。又一讲师葛佩琦说，“共产党亡了，中国不会亡”，“不要共产党领导，人家也不会卖国”；“不好，群众可以打倒你们，杀共产党人”。"},{"type":"paragraph","text":"这是什么人的声音!"},{"type":"paragraph","text":"王昆仑说，请同志们听听，这是什么人的愿望，这是什么人的声音。说“共产党员百分之九十几无恶不作”，是的，他们所作的是赶走帝国主义的“恶”，消灭地主阶级的“恶”，肃清反革命分子的“恶”。的确共产党“有些事”比国民党“更坏”，“坏”在要消灭剥削，“坏”在反对美帝国主义，“坏”在把中国钢的生产量从90万吨变成450万吨，“坏”在把中国建设成一个社会主义的国家。可是，共产党这些“恶”正是人民心目中的善，这些“坏”正是人民心目中的好，这是一切爱国的人们所衷心拥护的。"},{"type":"paragraph","text":"先生们，清醒一点!"},{"type":"paragraph","text":"王昆仑请这些“先生清醒一点”。他说，反对社会主义中国、想使共产党垮台的是那些心怀阶级仇恨的人，是美帝国主义。他说，请你们用眼睛看一看国家建设事业的伟大成就，用耳朵听一听广大人民爱国爱党的声音。全国广大人民，各民主党派，一切爱国分子的眼睛是雪亮的，谁是诚心诚意帮助共产党整风，扫除“三害”，谁是混淆是非，颠倒黑白，是能够分辨的。"},{"type":"paragraph","text":"到底代表谁讲话"},{"type":"paragraph","text":"朱学范说，党号召大鸣大放，其目的是为了搞好社会主义事业。因此，在大鸣大放中，我们必须巩固共产党的领导，使社会主义事业取得更大的成绩。他说，他看到最近报纸上发表的一些人的发言，其目的是否为了巩固共产党的领导，他是怀疑的。他说，像中国人民大学讲师葛佩琦和王德周的发言，是颠倒黑白，虚构事实。葛佩琦曾说“今天老百姓对共产党是‘敬鬼神而远之’”，朱学范说，他不知道葛佩琦指的“老百姓”究竟是谁，葛佩琦为什么不到工人和农民队伍中去看看。朱学范说，他不相信今天中国的工人、农民、青年学生、知识分子以及民族资本家对共产党是“敬鬼神而远之”的。他同时指出，王德周说有百分之九十几的党员无恶不作，也是没有根据的。他说，我们民主党派成员和共产党人合作共事已经多少年了，并没有这样的感觉。朱学范说，他不了解葛佩琦和王德周到底是在代表谁讲这番话的。"},{"type":"paragraph","text":"朱学范说，共产党员中间是有“三害”的；但是，不能抹煞成绩。葛佩琦、王德周这几位先生想一棍子把共产党领导全国人民经过长期艰苦奋斗所取得的成绩打垮，是不公道的。朱学范认为，各民主党派有责任来纠正葛佩琦、王德周等人的错误观点。他说，我们不能让错误意见来混淆视听，混淆是非。"},{"type":"paragraph","text":"不能忘记宪法第一条"},{"type":"paragraph","text":"朱学范说，如果问他是什么宗派、那么他可以回答他是中华全国总工会派。他说，全总主席赖若愚六月五号在上海市先进生产者代表大会上的讲话中引用毛主席的话说:“一切离开社会主义的言论行动是完全错误的。”我们工人阶级必须坚决地、勇敢地反对错误的言论和行动。朱学范是全总副主席，他说，他要说的也正是这一句话。他认为在大鸣大放当中是有两种不同思想的斗争，一种是社会主义思想，另一种是资本主义思想。我们应该指出来，葛佩琦、王德周等人的思想和论调是属于那一种?我们不容许资本主义思想来向社会主义进攻，如果它来进攻，我们就反攻。今天人民日报有消息说，石景山工人反对离开社会主义的谬论。这就是工人阶级反攻的一例。朱学范说，我们不能忘记宪法第一条:“中华人民共和国是工人阶级领导的、以工农联盟为基础的人民民主国家。”我们走社会主义道路，是不能动摇的。他说，对于一切离开社会主义的言论行动，他个人坚决反对，他相信各民主党派也会同样反对的。"},{"type":"paragraph","text":"加强法制教育"},{"type":"paragraph","text":"朱学范在发言中还提出“以党代政”问题、对于旧人员的看法问题、关于健全法制问题。在他看来，“以党代政”没有法律的根据。在宪法上并没有规定中共要以党代政，在中共“八大”通过的中国共产党章程上也没有这样的规定。但是，他认为在行政机关中，实际上党是代拆代行，因而削弱了行政领导作用。他在过去八年中，对行政领导就感到是不全面的。他在谈到法制问题的时候说，有些共产党员违法乱纪，守法精神不够。中国制定法律的工作赶不上社会主义事业的发展。人民守法没有准绳，判刑没有标准。现在一方面对法律的制定工作要加紧进行，另一方面在整风中要加强法制教育。"},{"type":"paragraph","text":"李俊龙说，帮助中共整风，是为了整掉有些共产党员在工作中存在的三种歪风，从而更加巩固共产党在六亿人民中间的领导，决不是为了削弱共产党的领导，更不是要脱离共产党的领导，因为接受共产党的领导是全国人民同意的，也是历史证明了符合于全国人民的最高利益的。同时，帮助中共整风，是为了整掉妨碍社会主义事业前进的三种歪风，更有利于社会主义事业的前进，决不是要脱离社会主义道路。因为社会主义道路是全国人民选择的道路，离开了这条道路就是离开了革命的道路。"},{"type":"paragraph","text":"学会倾听不同的意见"},{"type":"paragraph","text":"他说，但是，应该区别，对共产党提出批评意见，只要是善意的、实事求是的、忠诚老实的，就应该认为是真正爱护共产党的好朋友，不能错误地当作是反对共产党。同样，如果明知有的共产党员在工作中存在着若干错误和缺点也不肯说，而只一味说些好听的话，那就不是真正爱护共产党的正派人所应采取的态度。"},{"type":"paragraph","text":"李俊龙认为，民主是要有容忍不同意见的风度的。社会主义民主是必须坚决接受工人阶级领导的。他说，在帮助共产党进行整风的过程中，既要允许对共产党提批评的意见，也要允许对批评者提反批评的意见。真理是愈辩愈明。共产党不怕批评，合乎事实的批评者也不应该害怕反批评。我们今天的方针是毛主席提出的“百花齐放”，“百家争鸣”的方针，而不是“一花独放”、“一家独鸣”。我们应该学会倾听不同的意见。他指责那种写匿名恐吓信的人是一种极不光明的卑鄙行为。他说，我们同意人民日报对这种人的严正指责，有不同意见的人，应该光明正大地站出来讲话。"},{"type":"paragraph","text":"谭惕吾的声明"},{"type":"paragraph","text":"谭惕吾对她6月5日的发言的报道有几点意见。前已报道，谭惕吾曾在发言中不同意共产党在法律、法令之外另发党内指示的作法。她今天声明，她是强调党的政策应该通过法律、法令、决议、命令的形式来贯彻到全国人民。她不同意的是共产党中央给各级党委会发政策性的内部指示。"},{"type":"paragraph","text":"前已报道，谭惕吾曾认为司法、检察等部门不应接受一个党委领导。她今天在会上说，她主张这些部门由党派党员去分头领导，不要由一个党委同志领导，以免这些部门在互相关系中失去杠杆的作用。"},{"type":"paragraph","text":"谭惕吾还声明，据报道说她认为上海私人房屋改造工作是违反宪法的，而她的本意是说有个别属于生活资料的私人住宅也实行合营，是和宪法第十一条规定违背的。"},{"type":"paragraph","text":"为什么硬说是假的?"},{"type":"paragraph","text":"吴茂荪在发言中说，对于卢郁文的发言，你可以不同意，但是你不能肯定地说卢郁文说的都是假的。卢郁文他个人与共产党员的关系处得比较好，为什么硬要说这是假的，而不认为是真的呢?吴茂荪认为，持这种看法的人是主观主义的。他说，为什么卢郁文不可以谈他个人的意见呢?有人骂卢郁文是“无耻之尤”，“为虎作伥”，把共产党当作“老虎”，对卢郁文说的话完全否定，这是很不公道的。"},{"type":"paragraph","text":"吴茂荪对有人向卢郁文写恐吓信这种行为表示愤慨和抗议。"},{"type":"paragraph","text":"刘斐的几句话"},{"type":"paragraph","text":"在会议快要结束时，民革常务委员刘斐说，卢郁文的讲话，有很多地方是正确的，观点也没有错。"},{"type":"paragraph","text":"但是，刘斐又说，在他看来，卢郁文当时讲话的态度不好。刘斐把卢郁文的发言看作是要想整民革的风。同时，刘斐也说，写恐吓信的人当然是无耻的。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"革命委员会","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}