{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"地质战线上的一位优秀领导干部——关于宋应同志的片断回忆","authors":["袁宝华"],"dates":[{"year":1985,"month":12,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"地质战线上的一位优秀领导干部"},{"type":"paragraph","text":"——关于宋应同志的片断回忆"},{"type":"paragraph","text":"袁宝华"},{"type":"paragraph","text":"1975年11月24日，当时担任国家地质总局顾问、原地质部副部长兼全国矿产储量委员会主任的宋应同志，因患心脏病不幸逝世。宋应同志是我在北大读书时期的高班同学，在“一二·九”运动中，我们有过较多的接触，抗日战争时期在解放区也曾见过面，全国解放后因工作关系仍有不少交往。1962年，宋应同志曾受林枫同志委托主持召开过一次回忆“一二·九”运动的座谈会，参加者有十几个人，我也是其中之一。在“文革”中，这次会议被诬为“黑会”，罪名是“为反革命修正主义路线张目”。现在，当宋应同志逝世十周年和“一二·九”运动五十周年纪念日到来时，他的形象每每萦回在我的脑际。这里谨记下片断回忆，寄托对亡者的哀思，也算是对“一二·九”运动的一个纪念。"},{"type":"paragraph","text":"宋应同志原名宋尔纯，河北枣强人，1916年4月5日生于天津。“九·一八”事变之前，他是一个不问政治、只知用功读书的学生，民族危机激发了他的爱国热忱。 1932年春，他参加了党的外围组织反帝大同盟，任支部书记，1933年考入北京大学地质系，1936年初参加中华民族解放先锋队，不久加入共青团并转为中共党员。入党以后，他曾担任民先北大分队的分队长、北大学生会救国委员会执委和中共北大中心支部书记。"},{"type":"paragraph","text":"“七七事变”爆发后，他根据党的指示到了山西，担任过战地总动员委员会特派员、晋西北临时省委秘书长和临县中心县委书记、临县地委书记等职。解放战争期间，他担任过党的晋绥分局组织部副部长、党校副教育长、离石土改工作团团长和县委书记、晋南工委宣传部长。1948年随军南下，1949年底川西解放后，任川西区党委组织部长，不久调任成都市委第二书记。1952年初，根据李四光同志提名，中央调宋应同志到北京任中国地质工作计划指导委员会副主任，地质部成立后任副部长、党组成员、党委委员，1954年全国矿产储量委员会成立之后，他又同时兼任了储委主任。宋应同志曾任第三和第四届全国政协委员，1975年任国家地质总局顾问。"},{"type":"paragraph","text":"“一二·九”运动中的宋应，留给我的印象是机智、勇敢、沉着、稳健。1935年12月9日，北平学生游行示威之后，12月16日又爆发了一次空前规模的示威游行。在“一二·一六”的前夕，宋应同志曾几次和学生会及进步的同学研究如何组织北大游行队伍、划分游行线路、各队联系及应付不测事件等问题。“一二·一六”那天，游行队伍两度遭到军警拦截，站在前排的宋应，英勇地参加了与军警的搏斗。当领队同学身负重伤住进医院，宋应立即主动站出来整理队伍，并到商店买来一块白布，写上“北京大学”四个大字作为大旗，率领同学们继续前进，由前门大街奔赴天桥广场，参加了有三万多市民和学生的群众集会。1936年“三·三一”抬棺游行之后，在以刘少奇同志为首的党中央北方局指导下，宋应同志带领北大民先开展多种不同方式的活动，组织歌咏团、话剧社、读书会、营火晚会，还每天亲自带领同学出操，使民先的工作更深入了，团结同学也更广泛了。1936年5月酝酿选举北大学生会救国会成员时，由于宋应等人事先做了工作，当选的学生救国会二十一名执委，绝大多数都是参加民先的进步学生，他本人也当选为执委委员。1936年6月初，为了反对日本增兵华北和声援天津学生，北平学联决定6月13日举行示威游行。“六·一三”的前一天，宋应主持召开全体学生大会，用举手表决的办法通过罢课决议，因为一部分学生不赞成，决议很难通过。这时，他灵机一动，采取赞成者站左边，不赞成者站右边的办法，左边同学拚命鼓掌，把右边同学拉过来，罢课决议终于顺利通过。在和国民党派学生的斗争中，宋应既坚持原则又非常注意策略。1936年下半年的学生会选举中，他一方面发动每个民先队员尽可能多做其他学生的工作，保证参加民先的学生在学生会占绝对多数，同时也有意识地布置投几位国民党派学生候选人的票。他和这些国民党派的学生，在原则问题上有时争得面红耳赤，但在生活问题上，仍然同他们有说有笑，保持同学之谊。为了团结更多的同学和老师投入救亡运动，北大民先和学生会还发起新北大运动，内容包括民主管理学校、改善学习和生活条件、开展学术和文体活动、男女宿舍开禁等。宋应曾在全校学生大会上作过开展新北大运动的动员报告，讲得有声有色。这一活动受到全校师生们的欢迎，连《大公报》也发表文章表示赞扬，在校内外都获得了广泛的影响。"},{"type":"paragraph","text":"“七七事变”后，一部分北大同学和北平大学医学院的学生联合组成战地救护队，后来又以战地救护队为基础开办伤兵医院，以实际行动支持二十九军抗日。宋应参加了救护队工作，自告奋勇地担任了担架队长，冒着酷暑，和同学们一起，把一百多名伤兵从永定门外抬进城内，后来又把他们转移到安全的地方。"},{"type":"paragraph","text":"宋应不仅是学生运动的积极分子，学习成绩也非常出色，曾经获得过奖学金，他的毕业论文《地质学在军事上的应用》，受到各方面的一致好评，刊印于《北大周刊》之后，国内一些很有影响的杂志《东方》、《读书生活》和《大众生活》等均作了转载。大学毕业时，他曾积极准备报考研究生，由于抗日救亡运动的需要，他愉快地服从了组织的安排，放弃了自己在技术业务方面的进取，全心全意地投身到争取民族解放的伟大战斗行列。建国以后，刘少奇同志在谈到共产党员应该有什么样的志愿时，曾对宋应走知识分子与工农群众相结合的道路所取得的成就给予高度赞扬，肯定他走的是历史必由之路，并称道他是“一二·九”运动中涌现的优秀青年代表。"},{"type":"paragraph","text":"建国以后，在担任地质部门主要领导工作和业务管理工作过程中，宋应同志保持和发扬了“一二·九”学生运动中知识分子和工农相结合的光荣传统，在党的领导下，为我国的地质事业作出了可贵的贡献。"},{"type":"paragraph","text":"宋应同志作风深入，非常注意对实际情况的调查研究。在制定第一个五年计划时，对于我国拟上武钢和包钢等建设项目，苏联有关方面认为地质资料依据不足，在莫斯科谈判的我国政府代表团一时无法决定，于是电召宋应同志前往。由于宋应同志曾带领地质专家赴白云鄂博等地做过细致的调查，对地质情况非常熟悉，分析透辟入理，经他耐心详细地摆明理由，终于使苏联方面改变了态度。毛泽东同志后来在听取汇报时曾表扬宋应同志立了一功。1960年冬，地质部党组安排他去南方休息一个时期，借此机会他邀请了地质专家和有关同志一同前往，把休息变成了调查研究。每到一处，他就向省地质局和地质队作调查，还遍访了海南岛的许多个矿区。“休息”结束，他写给地质部党组的一份书面调查报告也产生出来了。1962年春，广东新丰江水库诱发强烈地震，宋应不顾身体不好，马上带领一些地质专家，火速奔赴灾区，进行现场调查，同当地地震地质队的同志一起，详细研究了开展水库诱发地震的科研工作措施。1962年1月，宋应同志在《中国地质》月刊发表了《谈地质勘探工作中的若干客观规律和业务政策问题》的著名论文。在写文章之前，他曾找过许多司局领导干部和地质专家分别谈话，还召开过一系列小型座谈会，谈经验，也谈问题，谈他个人多年对地质勘探工作的体察，互相切磋，使经验上升到理论高度。文章写出后，不仅分送地质部党组成员审阅，还广泛征求业务部门意见，反复进行修改，最后才请《中国地质》编辑部研究发稿。由于集中了广大群众和领导部门的智慧和意见，反映了我国地质勘探工作的客观规律，该文发表后受到读者一致的好评，对我国地质事业起到了积极的推动作用。1963年，他在大量调查研究基础上，又主持编写了《地质勘探工作若干问题》的小册子，进一步对建国以后我国地质工作经验进行了系统总结。"},{"type":"paragraph","text":"作为国家业务部门的一个主要领导干部，宋应同志在贯彻党的路线、方针、政策过程中，表现出高度的马克思主义原则性和坚定性，决不人云亦云，随风转向。党的“八大”会议提出，社会主义改造完成后，我国主要的矛盾是先进的社会制度同落后的社会生产力之间的矛盾。宋应同志在地质工作中坚决贯彻八大路线，强调要把经济建设和科学技术作为领导的中心，技术是调节各种矛盾的中心环节。他说：“地质工作中主要是经济与技术问题，技术起决定作用”。1962年5月，他在地质部的一次工程师座谈会上发言：科学工作中的具体业务问题，应当信任科学家，由他们自己动手去解决。1964年当林彪大讲突出政治要落实到人的革命化时，宋应却在视察地质队时对队干部说：革命精神要落实到业务工作上。有个地质队提出的“矿产储量报告革命化提纲”说，储量报告革命化反映了两个阶级、两条道路的斗争，宋应立即指出：“不要把什么问题都提高到阶级斗争上去”。1965年6月，他公开发表《从一篇文章看理论与实践的关系》一文，鲜明地提出：“理论是重要的，但是任何理论，对客观实际来说，都是用以说明实际情况和解决实际问题的工具与方法，绝不能盲目地把理论当作客观实际的最高裁判者。”这些，在当时的形势下是多么地难能可贵啊！"},{"type":"paragraph","text":"宋应同志主张技术干部的职称和职务问题应当合理解决，让技术干部有职有权。在他的主持下，地质部门六十年代初拟定了技术干部技术等级线，规定要按时晋职晋级，可惜的是由于十年动乱开始，这个文件没能得到贯彻执行。宋应还非常注意发挥老专家的作用。解放初，有一位老专家曾在解放前担任过原中央地质调查所所长，被一些人认为有问题。在宋应提议之下，这位专家担任了华北地质局副局长兼总工程师。有一位著名矿床学家，1957年被错划为右派，六十年代初宋应与中国地质科学院领导谈话，建议发挥这位专家的作用，由他主编《中国矿床学》。这个建议被采纳后，宋应又和有关单位对这项工作的计划作了具体安排。"},{"type":"paragraph","text":"宋应同志在生活上对自己也非常严格，保持和发扬了我们党历来提倡的克己奉公、艰苦奋斗的好作风。在战争年代，他因身体虚弱，曾昏倒在农村的厕所旁，医生说吃两只老母鸡就可解决问题，但他坚持与群众同甘共苦，决不来半点特殊。五十年代初，由供给制改薪金制，主管干部给他爱人定了较高的工资，宋应同志坚持不同意，最后终于改定为普通干部的工资。三年经济困难时期，他有一次出差去海南岛，基层同志出于对他的敬重和爱护，托秘书转送他一些当地生产的咖啡，由于盛情难却，秘书就收下来了。回到北京后，宋应同志把咖啡全部充了公。我曾有机会看到1963年5月他写的一份关于反对官僚主义的自我检查，读后感人至深。他说：“身体有病不要紧，顶多是自己早一点到八宝山，而思想上有病，则会给党造成危害，甚至造成不可挽回的损失。”多年来，他正是以这样的高标准来严格要求自己的。1953年他就曾因风湿性心脏病发作而休克过，1956年又动了二尖瓣狭窄的心脏手术，但在很长的时间里，他一直带病坚持工作。到1966年，他的心脏已扩大了30％，由于受冲击，到1969年心脏已扩大了90％，1972年从干校回京时已扩大了100％。就在这样的情况下，他仍然时刻关心着党的事业，关心着我国地质工作的发展。他曾详细地研究过1972年我国地质工作任务完成情况和1973年的计划安排。1974年，我国用自己设计制造的勘探船打成第一口海洋石油探井，他马上把资料调来阅读研究。1975年春，他认真听取了地质出版单位关于编辑出版一套大型地质词典的汇报，提出了如何保证质量的具体意见。被任命为国家地质总局顾问以后，他立即给地质总局党组写信要求先看些资料，以便熟悉情况，逐步开展工作。他抱病研究地质工作中普查和勘探的关系问题，提出了有认识问题也有体制方面原因的卓越见解。就在逝世前的几天，因为内脏出血，他的身体已经十分虚弱了，我去医院看望他时，他勉强地坐到沙发上，又关切地询问起地质工作和全国计划会议的情况，对于全国计划会议因“四人帮”捣乱而开得非常困难表示忧心忡忡。他是一直工作、战斗到生命的最后一息。"},{"type":"paragraph","text":"宋应同志离开我们已整整十年了。令人值得高兴的是，他曾经积极参加的“一二·九”爱国学生运动的巨大历史功绩，已经得到公正的评价；“文革”中强加给他的一切诬陷不实之词已全部推倒；他生前在广大职工实践基础上和在地质部党组支持下所提出的以地质观察研究为基础，以地质为中心，地质勘探工作必须结合工农业生产建设需要，又要照顾地质条件的可能，使用各种勘探手段和技术方法必须以最大限度地取得地质成果为目的，地质勘探工作必须严格遵守一定的工作程序、正确处理区调、普查和勘探的关系，合理地运用综合勘探方法，以及充分发挥技术人员作用、行政干部学技术、对主要管理干部和技术干部进行轮训等一系列政策原则，都经受住了历史的考验。实践证明是正确的，现在在地质工作中仍然发挥着重要作用。目前，在党的十一届三中全会和十二届三中全会路线指引下，地质工作的部门和地质行业的改革都正在顺利进行中，宋应同志过去的许多正确主张在新形势下得到了很好的贯彻，有的得到进一步的补充和发展，同时在实践中还提出了许多新的问题、积累了新的经验，全国地质战线呈现出一派前所未有的大好形势，如果宋应同志知道这一切，他当会含笑于九泉了。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"袁宝华","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"天津文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}