{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"克服“一般化”的倾向不能从形式出发","authors":["王朝闻"],"dates":[{"year":1951,"month":1,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"克服“一般化”的倾向不能从形式出发"},{"type":"paragraph","text":"王朝闻"},{"type":"paragraph","text":"美术工作者在抗美援朝的宣传工作上十分努力，产生了很多作品，其中有一些是很好的。但也有些作品存在着“一般化”的缺点。因为形象不新鲜，不能发挥有力的说服和感动读者的作用。如何克服所谓“一般化”倾向就成了迫切需要解决的问题。不解决这个问题，就不能充实和发展新美术，使它更能胜任战斗的任务。但是，如果对于形成“一般化”的根本原因缺乏正确了解，而止在形式上的追究，仍然不能从“一般化”的困境中解脱出来。"},{"type":"paragraph","text":"“一般化”倾向通过一定的形式而表现，可是形成“一般化”倾向的主要原因不在艺术的形式而在于内容。不重视如何表现内容而追求形式的新奇，不仅不能正确处理形式与内容的关系，而且必然又要堕入另一种“一般化”的境地。某些“形式第一”的倾向已经出现，虽不普遍，我们不能让它在克服“一般化”倾向时获得增长的机会。"},{"type":"paragraph","text":"究竟什么是形成“一般化”倾向的原因呢？"},{"type":"paragraph","text":"有人认为：由于某些作者只在抗美援朝的政治任务上找题材，同时又套用了别人曾经一再用过的形式。这种说法是不正确的。"},{"type":"paragraph","text":"只要抗美援朝的战斗任务还没有完成，为抗美援朝作宣传的美术就不能中止。我们不能因为反对“一般化”就连神圣的战斗任务也反掉。而且，到底是有关抗美援朝的客观实际中没有新鲜活泼的形象呢？还是由于作者没有和这些形象接触或自己感觉不到它们的新鲜意义？问题是很明白的。抗美援朝的斗争在不断发展，不断变化。前方和后方，各种人物有各种任务，也有各种不同的表现。真正严肃和努力的作者，能够从不断发展、不断变化的历史进程中，根据不同环境和不同人物的具体情况，有分析，有研究地选择和创造形象，那末，“一般化”的倾向是可以而且一定能够避免的。如果作者对于千变万化的客观实际认识不足，缺少接触，也缺少研究，只凭空洞的概念，拼凑一些所谓“形象”的符号来翻译“抗美援朝”四个字，一般化的毛病就无法避免。一般化的作品，可以说是不现实的，因为千变万化的现实本身绝不一般化。如果没有在创作的准备工作中形成具有独特意义的主题和形象，因而也就不能在表现时达到准确而又生动的要求，作品中生动活泼的形象失去了可靠的根据。因为不是从实际出发而从概念出发，不仅不得不套用陈旧了的形式，而且作者自己也不能客观地检查这一形式是否得当——因为他已经失掉了可靠的标尺。"},{"type":"paragraph","text":"所谓独创性，并不是什么神秘的东西。它不过形式与内容的紧密结合和完全统一的具体表现而已。准确地表现了新鲜的内容，其作品也就取得了独创性和新鲜感。如果失掉了客观实际这一可靠的依据，任何独创性都无从谈及。如果只在形式上掉花枪，那不是现实主义所要求的独创性。我们不是唯内容论者，不仅不反对提高形式的独创性，而且十分看重这独创性。不是以为有了内容就有了一切，给概念化倾向建立防身所。但我们所要求的是如何准确的也就是生动的表达具体内容的形式，而不是任何其它的形式。任何形式，如果不是服从于表现一定的具有新鲜意义的主题和形象，那末，这种形式就必然失去现实主义所要求的独创性。"},{"type":"paragraph","text":"我在抗美援朝美术展览会中曾经看到了天津棉纺二厂的工人同志及师大女附中和部分小学生的以抗美援朝为题材的作品。虽然他们美术技巧修养不高，却产生了并不“一般化”的创作。一幅画里，纺织工人们正在积极从事生产，题着“一座布机一尊炮，一个锭子一杆枪”的文字，构图和形象并不新奇，但它给予观众的印象是新鲜的。观众能够体会作者不仅是理论上承认抗美援朝的重要，而且是从切身的感受提出了应该如何抗美援朝的号召。一套连环画，取材于历史——在东北的日本帝国主义者如何压迫人民。据说作者是亲身接触过这些材料的东北人。这一套作品虽然不是直接描写美帝在朝鲜的罪恶，却能给予观众非反对美帝不可的思想上的启发。一个少年儿童队员，朴素地甚至稚拙地描写出他们如何在制作慰问袋，也充满着人民对于援朝战士的高度热情，没有流于“一般化”的老套。这些作品虽然不能以为是很成功的作品，但是，为什么能够避免“一般化”的基本原因，实在可以从中得到解释。"},{"type":"paragraph","text":"我们可以承认：套用别人用旧了的形式，确是一种实际情况。但这只是一种现象，而不是形成“一般化”的根本原因。不得不套用陈旧了的和新的内容不调协的形式，那原因仍然是由于作者对于现实接触不多和缺乏研究的缘故。"},{"type":"paragraph","text":"形成一般化的原因，常常是由于创作态度不严肃，不考虑如何才能使作品在宣传上产生有力的作用。但是，所谓态度不严肃，不只是指他在执笔时的潦草，而主要是没有认真作好准备工作。即使是煞费苦心地修改着草稿的同志，也仍然不能创造出生动活泼的形象，那就不是执笔时的潦草不潦草的问题。正如语言贫乏，惯用陈词滥调的某些鼓词那样，并不是完全由于作者写作时的懒惰，甚至偏爱陈词滥调，存心不寻求如何准确地刻画形象的语言。如果作者胸中真有明确的意象，他对于贫乏的语言定会感到不满，从而要追求十分准确，因而就会具有特殊性和新鲜感的语言的。即使是执笔态度比较潦草的作者，由于新的内容向他提出了新的要求，也不至永远不能发见语言与内容的矛盾，永远偏爱自己习惯了的陈词滥调的。由此可见：套用陈旧的形式，不追求新的表现方法，主要由于作者并没有获得具有新鲜意义的主题，没有新鲜的内容向他提出特殊的形式。"},{"type":"paragraph","text":"我们知道，“最后的晚餐”这个空泛的题目不等于就是文西或其他文艺复兴时期诸画家的“最后晚餐”的主题，也不等于文西及其门徒的形象。由于文西和基尔兰特约、拉飞尔、丁陀莱陀、沙陀等人各具不同的生活经验和不同的看法以及创作时不同的着重点，在处理这一大题目时，就形成了各不相同的构图和人物的动作、姿态、表情。尽管都是着重表现着耶稣，却都有各不相同的耶稣的形象。风格显得比较别人很不一般化的文西，他的这幅画所以比其他画家的成功，主要的不在于技巧的卓越，而在于他能够更现实的处理着他的主题，（虽然他具有卓越的技巧）。再，我们看看有关歌颂伟大的列宁斯大林的作品，就以盖拉西莫夫所作的油画而论，由于所强调表现的方面不同，都没有因为老是画着列宁斯大林而形成一般化。苏联漫画家库克雷尼克塞的有名的“华尔街的剪子”（参看中苏友好二卷四期插图），是本质地揭发着美帝外交政策，和在经济方面英美的矛盾的漫画。代表着英帝国主义者的狮子的沮丧和不安与无可奈何的表情，是明知受了愚弄而又不得不受愚弄者的一种特殊表情，画得异常有新鲜感觉。但这不一般化的形象仅仅由于漫画家高强的表现能力吗？不是的。如果作者没有深入地研究过华盛顿财政谈判的意义及其具体表现，这种独特性就无从获得。同样道理，上述的工人，中学生和小学生，都没有把自己的思索停止在“抗美援朝”四个大字上，而是各有独特的主题和形象的。不论是古今中外的美术家或一般群众，保证作品不流于“一般化”的基本条件，不在形式的探索而在内容的把握。由此可见：为了克服一般化的毛病，除了深入实际、取得直接和间接的生活经验，而且深思熟虑，认真讲究处理方法之外，绝对没有其他更可靠的克服“一般化”的道路。"},{"type":"paragraph","text":"可能有人认为：这是内容第一的老调，用不着再说。是的，这个道理并不新鲜，但对于把问题引到枝节上去，不适当地强调形式的重要性的作者来说，仍有新鲜意义。只要教育主义的艺术思想与形式主义的艺术作风还没有绝迹，老调仍有新弹的必要。"},{"type":"paragraph","text":"目前，我们可以看到似乎很讲究形式的独创性，其实独创性十分淡薄的漫画。尽管我们这些漫画作者和堕落的资产阶级现代诸流派的作者在立场观点上有多么显著的区别，但是就其某些作品的形式而论，却给人一种接近现代诸流派作风的印象。初学者让杜鲁门抽着炸弹的烟卷或用弹皮作为他们的住居的，近于漫骂而不能启发仇视、鄙视、蔑视敌人的画法，由于他们缺少漫画为政治服务的经验，读者不至十分苛责。但是，一些久经战斗的而且曾经产生过很多于战斗有益的作品的老作家，也竟然产生了流于接近现代诸流派的作风，却十分值得警惕。"},{"type":"paragraph","text":"人民画报第六期刊载了几幅工细的着色漫画。这几幅画显然花费了作者许多精力。但没有证明同志们的创作态度的严肃。这些漫画中的形象，与人民艺术所要求的“独创性”毫无相同之点。同志们的精力化在什么上面呢？很显然，不是为了如何适当地讽刺敌人，和如何才能使读者对被压迫者产生应有的同情，而是在形式本身用工夫。在形式上不适当地强调变形和造形上色彩上的装饰趣味，忽略了这种形式到底能不能明确地表达主题，和是否歪曲现实。孤立地片面地因而不正确地讲究着形式的美好，忽略了这些装饰趣味与讽刺或同情的主题有无矛盾。因为强调装饰趣味而造成了脱离实际、和斗争游离的作品，从现实主义的角度看来，实在不算是美好的作风，也不算是美好的形式。没有从如何正确和深刻地反映现实出发，离开了战斗目的，好像很讲究形式，其实是很不讲究形式的。好像在提高形式，其实并没有把形式提高。"},{"type":"paragraph","text":"装饰的目的是为了加强美感，而不是为了着力地讽刺；如果丑恶的敌人不幸被美化，那就降低了鄙视和蔑视敌人的感情。变形的目的是为了更明确地刻画形象，而不是为了求“怪”；应该使人同情的人物变成了怪物，任何积极意义也得不到。这种作品与其说是为了更生动地反映现实，不如说是在玩弄陈旧了的趣味。这种把观众的注意引导到欣赏画面的“味”而不能使读者更深刻地认识现实的非现实主义的创作方法，对于现实的反映是不准确的，由于太接近“现代诸流派”的作风，因而也就是不新鲜的。这种方法绝不是我们要求的方法，也不是克服“一般化”的道路。"},{"type":"paragraph","text":"总之：我们必须讲究切合内容的表现形式，但表现形式的独特性决定于具有独特意义的主题。为了克服“一般化”的倾向，除开了充分掌握材料和认真研究材料之外，没有最可靠的办法。"},{"type":"paragraph","text":"毛主席在“改造我们的学习”里，对于改造世界与认识世界的问题，一再指出收搜材料与研究材料的重要。他反对“瞎子摸鱼”，粗枝大叶、夸夸其谈，满足于一知半解的主观主义的思想、方法、态度。一再教导我们：不要从主观愿望出发，而要实事求是。认真研究客观的真实情况。这些指示，对于作为改造世界的美术工作者来说，无例外地是必须尊重而且必须实践的。如果只是在理论上承认而不认真执行，不仅不能真正作好抗美援朝的宣传工作，而且也不能在运动中有效地克服一般化的倾向，提高自己的业务水平。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}