{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"空军某部一些参加过解放战争的领导干部深入部队  带头批判“六个战术原则”的反动实质","authors":[],"dates":[{"year":1975,"month":2,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"空军某部一些参加过解放战争的领导干部深入部队"},{"type":"paragraph","text":"带头批判“六个战术原则”的反动实质"},{"type":"paragraph","text":"在深入批判林彪资产阶级军事路线中，空军某部一些参加过解放战争的领导干部，深入部队，用自己的亲身经历，带头批判林彪炮制的所谓“六个战术原则”，推动了部队批林批孔运动的深入发展。"},{"type":"paragraph","text":"批判林彪资产阶级军事路线开始以后，这个部队十八名参加过解放战争的领导干部，认真学习毛主席的军事著作，不断加深对毛主席军事思想和军事路线的理解，进一步认清了林彪炮制所谓“六个战术原则”的罪恶目的和反动实质。为了把林彪炮制的所谓“六个战术原则”批深批透，他们在部队党委的统一领导下，深入基层作巡回报告，忆历史，摆战例，讲路线，用大量事实，深入批判林彪所炮制的“六个战术原则”，热情歌颂毛主席的无产阶级军事路线的伟大胜利，受到了广大指战员的热烈欢迎。"},{"type":"paragraph","text":"这些参加过解放战争的领导干部深入基层巡回报告时，首先进行调查研究，注意了解干部战士在批判中遇到的问题，使自己的批判发言更有针对性、战斗性。参加过辽沈、平津战役的政治部主任王福录在给警卫连宣讲前，先后四次召开有干部、战士、理论骨干参加的座谈会。在调查中，他发现有些同志对林彪鼓吹的“四组一队”和我军在实战中使用的突击队编组的界限划不清楚，就联系自己在平津战役中参加攻打天津的亲身经历，给干部战士做了认真的辅导。当年，王福录在某部担任指导员。攻打天津时，他所在连队根据敌人工事坚固、沟阔壕深等特点，重点组织了爆破组和梯子架桥组，其他干部战士既担任火力掩护、同时不断向敌方进攻，全连同志密切协同，英勇作战，胜利完成了任务。干部战士从这个战例中清楚地看到，我军战斗编组和林彪的所谓“四组一队”的实际意义根本不同。我军的战斗编组是根据灵活机动的战略战术，当时战斗的具体情况，在战斗中灵活运用的。而林彪却把攻坚战中的突击队编组机械地规定为“四组一队”，在战斗中只能按战斗编组行动，不能依情况变化而改变，是完全违背战争发展辩证法的，其罪恶用心就是妄图使我军在作战中死守僵化不变的公式，造成被动局面，破坏毛主席关于“打歼灭战”的作战原则。"},{"type":"paragraph","text":"在深入基层巡回辅导的过程中，这些领导干部都十分注重帮助干部战士把学战例和学习毛主席的军事著作结合起来，使大家从理论与实践的结合上认清“六个战术原则”的反动实质，划清两条军事路线的界限。在解放战争中荣获“二级人民英雄”称号的部队政委于复祥来到某团飞行大队，以自己亲身经历的开封战役为例，歌颂毛主席无产阶级军事路线的伟大胜利，批判林彪所鼓吹的“一点两面”的战术原则。一九四八年，于复祥所在的部队按照毛主席关于“每战集中绝对优势兵力（两倍、三倍、四倍、有时甚至是五倍或六倍于敌之兵力），四面包围敌人，力求全歼，不使漏网”的教导，抓住战机，出其不意地以三倍于敌的兵力突然包围了困守开封的敌人，激战六天，全歼守敌三万多人。于复祥介绍完战例，又和大家紧紧围绕着毛主席关于打歼灭战的中心思想，展开热烈的讨论，干部战士指出，在开封战役中，我军集中绝对优势兵力，把敌人全歼，打了一个漂亮的歼灭战。如果按照林彪的“一点两面”战术原则去打，开封敌人势必被赶跑，打成一个击溃战。从这个战例就完全可以看出，林彪炮制“六个战术原则”的要害，就是反对毛主席的集中优势兵力打歼灭战的思想。"},{"type":"paragraph","text":"这些领导干部在宣讲过程中，还积极引导广大干部战士从分析林彪的所谓“六个战术原则”出笼的历史背景入手，深挖其反动的历史根源和思想根源，认清其机会主义路线的极右实质。大家清楚地看到，在东北解放战争时期，林彪害怕战争、幻想和平，积极推行刘少奇“和平民主新阶段”的主张，公开宣称“愿与国民党在东北合作”，妄图断送革命，把抗日战争的胜利果实奉送给蒋介石，维护大地主大资产阶级的专政。他的“六个战术原则”，就是在这种情况下炮制出来的。他的“六个战术原则”，是右倾机会主义路线的产物，是唯心论和机械论的大杂烩。"},{"type":"paragraph","text":"这些领导干部在带领广大指战员批判林彪的“六个战术原则”时，还注意紧密联系现实的阶级斗争和两条路线斗争的实际，不断提高干部战士执行毛主席军事路线的自觉性，加强了部队建设。"},{"type":"paragraph","text":"（据新华社）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"天津文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}