{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1975,"month":11,"day":6}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"不断加强领导搞好专题学习","authors":[],"parts":[{"type":"paragraph","text":"本报讯 新疆部队某部加修连党支部，把学习无产阶级专政理论作为长期战斗任务，不断加强专题学习的领导，使学习运动逐步深入，促进了连队建设。"},{"type":"paragraph","text":"在专题学习中，党支部首先引导干部战士多提出几个“为什么”，然后围绕这些问题组织大家多读一些马列和毛主席的书。例如，在研究“资产阶级法权在社会主义历史阶段既不可避免，又必须加以限制”这个专题时，他们归纳了群众提出的四个问题：一、我国目前在那些方面存在着资产阶级法权？二、为什么说在社会主义历史阶段资产阶级法权的存在是不可避免的？三、为什么要限制资产阶级法权和破除资产阶级法权思想？四、消灭资产阶级法权的条件是什么？如何为资产阶级法权的消灭创造条件？围绕这些问题，党支部组织人家认真学习了《哥达纲领批判》、《国家与革命》、《无产阶级专政时代的经济和政治》、《在中国共产党第七届中央委员会第二次全体会议上的报告》等马列著作和毛主席著作，学习了马克思、恩格斯、列宁论无产阶级专政的有关论述。在认真读书的基础上，党支部又组织大家座谈学习收获，交流学习体会，看看那些问题弄懂了，那些问题还要继续研究，再组织大家深入读书。干部战士反映：这样学习，学得进，钻得深，越学越有兴趣，比笼统地学收获大多了。"},{"type":"paragraph","text":"党支部还引导大家结合专题学习开展革命大批判。每学一个专题，党支部都注意把新老修正主义者在这个问题上散布的反动谬论列出来，然后引导干部战士以马列主义、毛泽东思想为武器，紧密联系实际，进行分析批判，谈认识，划界限，提高识别能力。例如在学习“社会主义社会生产关系和生产力，上层建筑和经济基础既相适应又相矛盾”这个专题时，党支部为了使干部战士确实弄懂“各尽所能，按劳分配，是以平等的权利掩盖着事实上的不平等”这个问题，从马克思、恩格斯、列宁和毛主席著作中选出论述关于社会主义分配原则的语录十四条，又从赫鲁晓夫、勃列日涅夫、刘少奇、林彪等修正主义头子在这个问题上散布的谬论中挑出了七个反动观点，组织大家以红箭射黑靶，用马克思主义观点批判修正主义谬论。通过革命大批判，大家看到，在对待“按劳分配”中存在的不平等问题上历来有两种根本对立的态度。马克思主义是承认它，利用它，限制它，积极创造条件逐步缩小和最后消灭它；修正主义则是极力地扩大它。战士贾延安说，无论是赫鲁晓夫在“按劳分配”的幌子下扩大贫富差别，把“按劳分配”变成按资本、权力的分配，还是勃列日涅夫打着“按劳分配”的旗号，搞什么“新经济体制”，扩大资本主义的剥削关系；无论是刘少奇用“按劳分配”做掩护，搞什么“物质刺激”，破坏社会主义分配原则，还是林彪把“物质刺激”贴上唯物主义的标签，他们的一个共同的阴谋，就是扩大“按劳分配”上的不平等，扩大工农之间、体力劳动与脑力劳动之间的差别，以便重新造成两极分化，达到他们复辟资本主义的目的。我们革命战士一定要保持清醒的头脑，正确对待资产阶级法权，不上修正主义的当。"},{"type":"paragraph","text":"“读书是学习，使用也是学习，而且是更重要的学习。”在专题学习中，党支部还注意引导干部战士联系连队建设和个人思想实际，提高继续革命觉悟，加强连队建设。干部战士在学习中，严于解剖自己，自觉破除资产阶级法权思想，树立共产主义世界观，做缩小三大差别的促进派；破除资产阶级生活作风，树立艰苦奋斗的革命精神，做反腐蚀的模范；破除“船到码头车到站”的“半截子革命”思想，决心为共产主义奋斗终身。共产党员、老战士李庆华，今年老兵退伍后，一度产生“凑合一年”的思想，在学习无产阶级专政理论中，他联系自己的思想自觉斗私批修，深刻认识到，“凑合一年”的想法是忘记了共产主义大目标。一个共产党员、革命战士，应该时刻想着为巩固无产阶级专政而奋斗，继续革命不歇脚。从这以后，他严格要求自己，积极做好工作；正确对待家庭问题，三次推迟探家，一心扑在战备施工上，受到领导和同志们的赞扬。"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"革命大批判","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}