{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"把政策交给群众就好办","authors":[],"dates":[{"year":1978,"month":8,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"把政策交给群众就好办"},{"type":"paragraph","text":"万宁县委以公社为单位召开贫下中农代表会，认真听取群众意见，检查执行经济政策中存在的问题，讨论落实政策的具体措施和办法"},{"type":"paragraph","text":"据新华社广州电　中共广东省万宁县委以公社为单位，召开贫下中农代表会，检查全县在执行经济政策中存在的问题，讨论落实政策的具体措施和办法。这样把政策交给群众，事情就好办了。上下通了气，领导和群众有了共同语言，党的经济政策就得到了落实。"},{"type":"paragraph","text":"今年年初，广东省委制订的关于减轻生产队负担，加强农业生产第一线的十六条措施下达到万宁县后，基层干部和社员纷纷要求县委按照省委的《十六条》办事。但是，县委领导思想有阻力，《十六条》被搁置起来。三月间，县委学大寨运动办公室的干部，到这个县的北坡公社调查研究，听取群众意见，回来向县委提出了落实政策的建议。这个建议包括减轻生产队负担、加强经营管理、生产队开展多种经营三个方面的具体意见。没有想到县委领导成员严厉批评了他们，说是“右了”。理由是：如果强调了减轻生产队负担，强调了生产队的自主权，县委的手脚就要被束缚起来，无法统一指挥，就要影响大搞农田基本建设。另外，如果同意生产队搞工副业，劳动力就会外流，资本主义就要泛滥等等。六月中旬，县委又召开全县公社党委常委以上的干部会议，提出要"},{"type":"paragraph","text":"“反右倾”。会上，由海南区党委副书记兼万宁县委书记韦泽芳作了“反右倾”的动员讲话。"},{"type":"paragraph","text":"这次会议所强调的精神，不符合万宁县的实际情况，广大干部对县委提出了尖锐的批评。许多公社书记说：多年来，我们受林彪、“四人帮”极“左”思潮的干扰破坏，农村中出现许多乱批乱斗的现象，许多干部、社员受到冲击，党的政策被搞乱了，严重挫伤了群众的社会主义积极性，使农业受到很大破坏。“四人帮”假左真右的反革命修正主义路线，欺骗了很多人。如果不揭穿它的假左真右面貌，消除“左”比右好的流毒影响，相反却要继续反右倾，这怎么能行呢？有些机关干部尖锐地批评说：落实政策县委有阻力，不是县委心有余悸，而是心有余毒，是“四人帮”的流毒还在流。农民批评说：县里决定政策的人，不了解情况，和群众想不到一块，真难办啊！"},{"type":"paragraph","text":"群众的这些批评，对韦泽芳震动很大。他认真地考虑了这个问题，为什么县委的想法同群众距离这么远？县委召开的干部会议结束后，韦泽芳便同学大寨运动办公室的同志一起，来到北坡公社，访问干部和贫下中农，召开群众座谈会，虚心听取群众的意见和呼声。群众说：前几年县委口口声声说“以粮为纲，全面发展”，其实实行的是“以粮为纲，全面打死”的政策。上下左右、四面八方都伸手到农民口袋里掏钱，挖生产队的墙脚，又不让生产队开展多种经营、搞工副业。生产队两三角钱一个劳动日，有些队一角钱也不到，生产队连牛绳子也买不起，还天天批判所谓"},{"type":"paragraph","text":"“重钱轻粮”的资本主义。难道要我们一角钱也没有才是社会主义吗？通过深入调查，韦泽芳开始认识到，当前农村存在的问题，并不是右倾，而是“四人帮”的极“左”思潮还没有得到真正的清算，“四人帮”的流毒在他身上还没有彻底肃清。"},{"type":"paragraph","text":"韦泽芳帮助公社党委召开了全社贫下中农代表和生产队干部联席会议，把《农村人民公社工作条例修正草案》（即《六十条》）、省委的《十六条》和中央其他有关的政策规定，连同县委学大寨运动办公室拟订的三个具体意见，印发给到会的干部、群众，一方面，充分发动贫下中农代表和干部，对全县执行农村经济政策中存在的问题，提出批评意见，帮助县委整风，端正政治思想路线；另一方面，发动贫下中农代表和干部，对县委学大寨运动办公室提出的三个具体意见，一项一项地进行讨论修改。这个会议开了三天，充分地发扬民主，贫下中农代表和基层干部对全县贯彻执行政策中存在的问题提出了批评，对党在农村的各项经济政策进行了认真的学习讨论，又逐字逐句地讨论修改了县委学大寨运动办公室拟订的三个具体意见。"},{"type":"paragraph","text":"在贫下中农代表会上，韦泽芳以一个普通干部的身分参加讨论，不把自己的意见强加于人。他认真听取群众的批评，了解群众的疾苦和呼声，受到了很大的教育和启发。最后，他在会上讲了话。他说：“过去由于县委特别是我自己工作不深入，直接倾听社员群众的意见少，在生产上存在瞎指挥、一刀切的现象，影响了党的农村经济政策的贯彻落实，加重了生产队的负担，影响了生产，影响了群众的生活。县委诚恳地接受大家的批评，决心采取措施坚决纠正。”"},{"type":"paragraph","text":"根据贫下中农代表和干部的意见，韦泽芳和县委工作组的同志一起，对原来拟订的三个具体意见作了补充修改。对严格控制调用生产队的劳动力、大队干部人数、定额补贴、大队企业人员回队参加分配，以及计划管理、劳动管理、财务管理等一系列问题，都做了明确的规定。韦泽芳把群众的批评和贯彻落实农村经济政策的具体意见，带回县委讨论。县委一致同意将县委学大寨运动办公室拟订的三个具体意见，作为县委文件转发给各基层单位。通知各公社都要象北坡公社这样，召开贫下中农代表和基层干部会，充分发动群众民主讨论，根据自己的具体情况和条件，切实落实党在农村的各项经济政策。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"广东文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}