{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"谢富治在毛泽东思想学习班经验汇报会上讲话摘要","authors":["谢富治"],"dates":[{"year":1967,"month":10,"day":21}],"is_range_date":false,"parts":[{"text":"谢富治在毛泽东思想学习班经验汇报会上讲话摘要","type":"title"},{"text":"谢富治","type":"authors"},{"text":"(十月二十一日下午)","type":"paragraph"},{"text":"谢副总理、吴德、傅崇碧、丁国钰、黄作珍等同志在北京市革委会听了部分单位开办毛泽东思想学习班的汇报。谢副总理在对话中谈了几个问题：","type":"paragraph"},{"text":"(一)谢副总理说：干部要正确对待自己，有错误要改正，要做自我批评，要正确对待群众，要看小将的主流。群众也应该正确对待干部，干部犯了错误，只要改正就欢迎他，要有党性，不要派性。不是共产党员也可以有党性，鲁迅不是党员，但是他很有党性，有些党员不一定有党性。所谓党性就是革命性，有毛泽东思想，有三性。","type":"paragraph"},{"text":"(二)当北京市革命委员会讲到旧市委的干部训练班时，谢副总理对吴德同志说：你把市、区、县一级的干部统计一下，开个名字，看那些不能参加训练班，这个数字不要太大，要缩小打击面。我们要对干部负责，干部里还是好人多嘛。所谓解放干部，不是官复原职，可以干别的嘛！","type":"paragraph"},{"text":"(三)谈到党员问题时，谢副总理说：将来革命造反派小将中比较好的团员要吸收入党，有的不是团员也可以入党。我们要吸收一些青年入党，末期做这个工作，要经过考验。有两种人不能吸收，一种是两面三刀投机倒把的投机商，这种人小将中也是有的，共产党员两面三刀不行；另一种是历史复杂的不行，我们要向工农开门。出身不好，自己表现也不太好的不行。要向工农开门，唯成份论，血统论要反对，但是要讲成份。另外还应加上一条，高举毛泽东思想伟大红旗，这应该算第一条。总的来说，应该按照主席接班人的五条标准来衡量，我讲的这三条是注意事项。……将来要发展一批党员，当然原来的党员大部份还是保留党籍，除了个别历史有问题的，表现特别坏的要开除，大部分还是要保留。要争取入党，千万别投机，那种人最后要垮台的。经济上有投机商，政治上也有投机商，这些人最后都要被揭露，都要倒霉的。谢副总理说：开党员训练班好，这个好，还可以吸收比较好的团员，经受考验的造反派参加，这样就改造了我们的党。这个工作，实现了大联合、成立了革命委员会的就可以搞了。现在是十月，十一月、十二月党的改造要搞起来。我们不叫恢复党，是改造、整顿党。以原来的为基础，吸收一批新的参加，一部分要留党察看，极少数的要开除党籍。(有人问预备党员怎么办？)谢说：预备党员好办，已经考验几年了，不够的取消资格，好的就转正。正式的要慎重，大部分还要保留，还要吸收一部分，还是要有手续，要有介绍人，群众可以讨论，最后由党组织审查批准。","type":"paragraph"},{"text":"(四)(当邮电谈到学习班时，小将主动去接近干部，找干部谈心，干部都哭了)谢说：原来老将就是怕小将，怕造他的反，这样他就好了。老干部向小将学习，小将向老将学习，取长补短。","type":"paragraph"},{"text":"当谈到如何办好毛泽东思想学习班时，谢副总理说：文化大革命就是要毛泽东思想挂帅，文化大革命中积累了好多复杂的问题要从根本上解决。根本的问题是毛泽东思想红旗举得不高，要解决就要用毛泽东思想，用毛主席的最新指示去解决这些问题，我们一定要抓住这个纲。我们市革委会已成立了毛主席著作学习的领导班子，要抓半年，要普遍抓，也要抓重点，重点抓几个工厂，学校，重点是抓工厂。","type":"paragraph"},{"text":"第一条初步经验是三结合，解放军、干部和造反派三结合，老中少三结合。不要一派的，有两派要两派都来，那怕是比较保守一点的也可以参加。","type":"paragraph"},{"text":"第二是突出重点，解决主要问题，目的性要明确。当前绝大多数是解决大联合问题，还要巩固大联合和三结合，搞复课闹革命，搞斗批改。","type":"paragraph"},{"text":"当前普遍的重点还是大联合、三结合，这个问题解决了，其它什么问题都好办了。可以解决一个问题为主，附带解决其它问题。","type":"paragraph"},{"text":"第三时间不能太长，也不能太短，少则一个星期，多则一个月，大量的是七至十五天。还可以轮训，这是一个理论联系实际的最好的办法。这个东西要有领导，各级都要抓，头头带头抓。如人不够，还可以聘请解放军。","type":"paragraph"},{"text":"第四学习中可以搞一点军事训练，加强组织纪律性。少则半小时，多则一小时。现在是无组织，没有纪律，这是文化革命带来的副作用，但是不可怕。这个学习班本身要有纪律，要抓紧，不要散漫。现在特别是学生中这个问题也有，很散漫，工人中也有散漫的，学习中要解决这个问题，但不是重点。","type":"paragraph"},{"text":"第五训练班要以“斗私，批修”为纲，搞自我批评，主要是干部要自我批评。要教育小将。干部不要一解放了，就翘尾巴了。对小将也要自我批评，但是不要泼冷水，要搞总结，写一点东西，我们可以搞个内部通讯，要抓紧这事。","type":"paragraph"},{"text":"来源：《江西战报》","type":"appellation"},{"text":"江西省无产阶级革命派大联合筹备委员会主办","type":"paragraph"},{"text":"第四十二期  一九六七年十一月十三日","type":"paragraph"}],"comments":[],"origin":"《江西战报》\n　　江西省无产阶级革命派大联合筹备委员会主办\n　　第四十二期　一九六七年十一月十三日","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"谢富治","type":"人物"},{"name":"吴德","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"江西文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}