{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"越南南方人民热爱毛主席和新中国","authors":[],"dates":[{"year":1966,"month":7,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"中国新闻代表团"},{"type":"paragraph","text":"我们在越南南方大约两千公里行程的访问中，不仅亲眼看到了越南南方军民的爱国主义、革命英雄主义和国际主义精神和在抗美救国斗争中的辉煌胜利，而且亲身感受到了站在反美斗争最前线的越南南方军民对毛主席、中国共产党和中国人民衷心的热爱和信赖。"},{"type":"paragraph","text":"我们被越南南方军民这种战斗的友谊深深地激动着。在痛击美国侵略者的中部高原和D解放区，解放军战士们背起枪从密林深处飞快地奔跑出来，象久别重逢的老战友一样，热烈地同我们紧紧握手拥抱，不断兴奋地高呼:“毛主席莫南(万岁)!”“中国莫南!”。在炮火纷飞的西贡市郊的某乡，一个近八十岁的老妈妈热泪盈眶地紧握着我们的手说，“亲人啊，你们到这里来了。谢谢毛主席，谢谢中国人民。我们南方人民同中国人民在一起，一定能够最后打败美国侵略强盗。”"},{"type":"paragraph","text":"“我们永远站在一起”"},{"type":"paragraph","text":"一天傍晚，来到了越南南方解放武装力量某地的前线指挥部。我们在前线指挥部受到了越南南方同志热情的欢迎。这时，有几个人奔进房子里来，走在头里的是一个清秀的高个儿，他刚跨进屋，没说一声，就象许多年没有见过的老战友一样，同我们一一热烈拥抱起来。前线指挥部的副司令员同志给我们介绍说:“这是我的老战友决同志，他听说中国同志到了，就连夜赶了三十里路，特地来看望你们。”"},{"type":"paragraph","text":"决同志同我们谈到了南方人民在非常艰难的时期里同敌人进行的英勇斗争。他用激昂的音调对我们说，“在那乌云压顶的时间里，我们想到了胡主席和北方人民，也想到了毛主席和中国人民。毛主席和中国人民增加了我们的信心和勇气。南方人民是吓不倒，压不垮的。坚持革命斗争的同志，在极端困难的条件下，开辟了小块的革命根据地，领导人民拿起简陋的武器进行战斗，在深山密林中高举起革命的红旗。”"},{"type":"paragraph","text":"决同志激动地伸过手来，紧紧地压在我们的手上说:“我们感谢毛泽东同志和中国人民在我们最困难的时刻里给予我们的支持。我们永远站在一起。你们在越南南方不管走到哪里，那里都能见到中越人民之间的战斗友谊。南方军民把毛泽东同志看作是最伟大的革命领袖，把中国人民看作是自己的真正战友和亲兄弟。”"},{"type":"paragraph","text":"去年六月间，我们到平定省访问的时候，这个省的负责人庄严地捧着一面中国国旗，请我们带到北京献给毛主席。这面国旗是十六年以前平定省富美乡的一位老妈妈缝制的。那正是越南人民反对法国殖民者的战斗正在激烈进行的时候。为了庆祝中国国庆，这位老妈妈连夜一针一线地缝制了一面中国的五星红旗和一面越南的金星红旗，把它们挂在当地人民举行的庆祝中国人民胜利的集会的会场上。在日内瓦协议签字后，美伪集团疯狂进行血腥屠杀，这位老妈妈为了保存这两面庄严的国旗，在一个晚上，把它们折叠好放进一个陶器罐里，埋入地下，珍藏起来。十年以后，富美乡从美伪集团的魔爪下解放了。老妈妈从地下挖出陶瓷罐，把这两面珍藏了整整十年的国旗取出来。后来，老妈妈设法托人把它送到了省里，并且要求把越南国旗带到河内献给胡主席，把中国国旗带到北京献给毛主席。"},{"type":"paragraph","text":"“向毛伯伯问好!”"},{"type":"paragraph","text":"我们在越南南方访问的时候，到处深深地感受到了越南南方军民对毛主席的无限热爱和尊敬，看到了他们在紧张的战斗的间隙中努力学习毛主席著作。"},{"type":"paragraph","text":"我们会见过许多越南南方的干部、战士和乡亲们，他们在谈话中都是一次再次地问候毛伯伯，祝毛伯伯身体健康。在十月一日中国国庆的时候，南方解放军的干部和战士静静地靠在收音机周围，倾听北京市人民在天安门前的庆祝游行的实况广播。当毛主席出现在天安门城楼上的时候，他们同千千万万中国人民一起，欢呼“毛主席莫南(万岁)!”在南部解放区，我们看到许多省和县的负责人孜孜不倦地学习毛主席著作，做学习笔记。在南方解放军的营地里，我们看到了南方简陋的印刷厂印刷的毛主席论述人民战争的著作，从一个人的手里传到另一个人的手里。许多游击队员都能熟练地背诵毛主席关于游击战的十六字诀:“敌进我退，敌驻我扰，敌疲我打，敌退我追。”"},{"type":"paragraph","text":"在岘港市郊区，一位领导岘港市城市斗争的同志赶来看望我们。他刚一走进屋子，就热情地拉着我们的手，问候毛伯伯。他激动地对我们说:“毛伯伯的担子重啊!他老人家举着世界革命的大红旗，带领着大家前进!”"},{"type":"paragraph","text":"在广南省一个偏僻的乡村，一个夜晚，这个村的负责人对我们说:“我们村里大伙儿约定，今天晚上在这里举行集会，欢迎你们。”八十岁的老妈妈阮氏超第一个被大家推选出来在集会上致词欢迎我们。她说，“这是我第一次看到中国兄弟，心里说不出的高兴。我们村里许多老人有的没有出过乡界，有的没有出过县界。但是，我们都知道，北方有个胡伯伯，北京有个毛伯伯，他们时时刻刻关心和支持我们的斗争。”接着，这个村的负责人讲了话。他说，“我们村里人都热爱毛伯伯，关心毛伯伯。毛伯伯书里的话句句说到我们心里，大大鼓舞着我们。”"},{"type":"paragraph","text":"讲话以后，我们就象久别重逢的亲人和老战友一样谈起来。村民们用朴实而真挚的语言谈到了他们对毛主席和中国人民的热爱和信赖。年近六十岁的阮氏翠老妈妈说，“请你们告诉毛伯伯，我们南方人民都想念他。”一个老大爷说，“我们听说毛伯伯游泳过长江，都为他的身体康健而非常高兴。将来我们赶走美国鬼子以后，一定请他老人家到南方来看看。”村民们在同我们告别的时候，都热情地拉住了我们的手，要我们代他们“问毛伯伯好”。"},{"type":"paragraph","text":"“我们献给中国同志的是一颗赤诚的革命红心”"},{"type":"paragraph","text":"我们在访问中同南方同志一起爬山涉水，一起到过美伪军重兵把守的西贡市郊和岘港市郊，一起到过战火纷飞的前线，一起越过敌人的封锁线。每一天，每一段行程，我们都亲身感受到了中越人民之间伟大的战斗友谊。"},{"type":"paragraph","text":"有一次，南方同志在丛林里举行了欢迎我们的盛大集会。人们高举毛主席和胡主席的画像，高举大幅的中越文的标语，手里挥舞着五星红旗和红蓝金星旗。他们纵情欢呼“毛主席莫南!”和“胡主席莫南!”，纵声歌唱《东方红》和《解放南方》。在密密的人群里，我们一下发现了阮文追的妻子潘氏娟。她长长的黑发上结着一束黑绸带，我们望着绸带，心头闪出了阮文追气贯长虹的英雄形象。我们紧握着潘氏娟的手，心里默默地说:我们要向阮文追学习，象阮文追那样生活，象阮文追那样战斗。我们一起走进了会场。在会场上，毛主席和胡主席的巨幅画像，五星红旗和红蓝金星旗高挂在一起。一支小乐队奏起了《东方红》。演奏过后，人们就争着和我们热烈握手、问候。"},{"type":"paragraph","text":"在这次集会上，一位南方的负责同志用宏亮的声音，说出了南方人民对毛主席和中国人民强烈的友谊。他说，“中越两国人民之间的感情，并非是一种普通的感情，而是一种伟大的感情，是阶级友爱的感情，是无产阶级国际主义的感情，是在同一个战壕里同甘苦、共患难，用鲜血凝结起来，用骨肉打成一片，反对美帝国主义为首的共同敌人所结成的同志般的感情。我们一向关注着七亿中国人民在以敬爱的毛主席为首的中国共产党的正确和英明领导下，所取得的辉煌成就。这些成就大大地加强了世界革命事业，加强了我们南方人民的抗美救国革命事业，这是给予我们的巨大鼓舞，越南南方人民把这些成就看成是自己的成就。”"},{"type":"paragraph","text":"这真是一次充满着革命热情和战斗友谊的集会。他们欢迎我们的热烈的掌声，向我们投来的深情的眼光，都不由得使我们想起南方解放军的一位负责同志对我们说过的一句话:“我们献给中国同志的是一颗赤诚的革命红心。”"},{"type":"paragraph","text":"(据新华社北京6月30日电)"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1966\\07\\6675040201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>于栋</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>越南南方人民热爱毛主席。当中国新闻代表团到达南越某解放区时，当地人民举着毛主席像和“毛主席万岁”的标语，演奏乐曲，表示热烈欢迎。"},{"type":"paragraph","text":"新华社记者　于栋　摄</FONT>"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}