{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"毛主席在省市委和区党委书记会议上的结论","authors":[],"dates":[{"year":1955,"month":8}],"is_range_date":false,"parts":[{"text":"毛主席在省市委和区党委书记会议上的结论","type":"title"},{"text":"（根据山东、浙江、安徽、四川省委和天津市委负责同志的记录整理的）","type":"subtitle"},{"text":"和子恢同志的争论可以和解下来了，紧张局势和缓了。今年四月全国第三次农村工作会议有一方针，主张新区不发展，中央有一方针，这是两条不同的方针，农村工作会议没有执行中央发展的方针。后来事实证明中央的方针是正确的。我曾说过一句话，新区可以停一下。四月二十七日听了安徽和浙江的汇报，看到可以发展，立刻改变了观点。我与周小舟抬了一下小扛子，为什么安徽浙江新区可以发展，其他新区不能发展，中央农村工作部答复不出来，他们强调了糟的一点。看到什么东西脑子都起一种印象，一种是好的，一种是糟的。任何事情都有糟的一点，但要抓住积极的和主要的一面，是要看主要的一面搞好还是搞糟了。安徽糟是有的，总的是好的，五月十七日中央纠正了第三次农村工作会议的错误。五月十七日以前评价是糟得很，以后评价是好得很。","type":"paragraph"},{"text":"每个乡都要搞一个，我主张空白乡也要搞一点，除地富控制的乡外。搞一点就增加了社会主义因素。现在搞的新社到明年就成了老社，不让那里空起来，干部闲着无事。今冬、明春、明夏三季要作好充分准备，要抓两点，准备工作加巩固工作，有这两条就不会冒进。","type":"paragraph"},{"text":"抓准备工作，首先要批判错误思想。这次会议，同志们的发言，有的有思想性，有的材料虽多，但缺乏思想性，是现象罗列。材料不在乎多，材料是要证明某个问题，以理说服人，并发挥自己的思想，单是原料作不出机器，管劲的材料有一个就行了。几十个麻雀解剖了一个就行了。化学家化验水用不了多少，太平洋的水也只分析一点。东北双城县的材料就能说明问题。有些同志搞很多材料，可以压死人，就是没思想，不解决问题。农村工作部过去就是把材料搞多了，吃了亏。","type":"paragraph"},{"text":"希望以后多开会，一年两三次，坚持什么，反对什么，要明确，不要吞吞吐吐，总要达到说服的目的。","type":"paragraph"},{"text":"集体领导：子恢讲了，个人决定好，还是集体领导？！原则赞成集体领导（一般赞成），但有时忘了，到具体问题上实际上还是个人决定。四月农村工作会议对中央决定不听又不办。未说服中央就发号施令（要省亦如此），就犯了纪律。后农村工作部的指示又被中央否定了，中央政治局有决定，应该执行，子恢有意见可以向中央说，应该服从纪律。一般说多数人的决定是对的（当然也有多数人不对，可反对潮流），不能个人向下发电报收缩。在方针问题上不能有部分或个人领导，农村工作部发的这些指示，不经中央是不妥当的。思想准备，归根结底就是：（1）批判错误；（2）确定整顿和发展合作社的计划；（3）总结经验；（4）训练干部，调配干部（要有些条条，下去好办事）；（5）发展提高互助组，提倡发展互助组的联合组。（提纲要加进此点）","type":"paragraph"},{"text":"发展起来后，就要有充分的巩固工作，一年要整三次（注：有的说一年检查三次）那就一定会做好巩固工作。发展靠准备好，发展后巩固好，就坏不到那里去了。","type":"paragraph"},{"text":"不打无准备的仗，不打无把握的仗，这是一个大仗，是对农民私有财产开火，半社会主义是半开火。这个仗是在五亿人口里打，是共产党领导打的。现在是开始，是领导一部分农民，以后会增多。分几批、多批搞，用剥笋的办法。宣传好，觉悟一批搞一批，先搞觉悟的。阶级阶层要搞清楚，不搞清楚就没有把握，就要天天吵架。（注：有的记成先把贫苦农民组织起来，阶级不觉悟就要吵架）。单是自愿互助还不具体化，要先在觉悟分子中搞通，先把贫农、新中农中的下中农，中中农，老中农中的下中农中的觉悟分子组织起来。富裕农民中提高了觉悟的也可以加入。分多批讲，不但讲，还要看，八年的工夫把半社会主义搞起来。","type":"paragraph"},{"text":"要做发展油料的计划，多搞点油料，按销路和需要订发展养猪计划，不要盲目。","type":"paragraph"},{"text":"增加贷款已解决了（一个是贫农，一个是合作社），出路就是节约，节约就有作用一部分在农业。要发展农业适应工业。","type":"paragraph"},{"text":"一九五七年底（冬天）搞一半（完成百分之五十）超过不管。","type":"paragraph"},{"text":"清理反革命。四川百分之十五的落后村之内有百分之五的反革命，要在此期间，切实整顿，消晋爵、消灭落后村。","type":"paragraph"},{"text":"社员用钱控制太死，进合作社有饭吃，没有零钱用。你们回去讨论解决。","type":"paragraph"},{"text":"合作社管理委员会要由贫农、新中农中的下中农，老中农中的下中农中的最积极分子组成领导骨干。重点是贫农和新中农中的下中农。社长最好是贫农和新中农中的下中农。但也不要生硬，如其他成份的社长当的好也不必弄下来。","type":"paragraph"},{"text":"地主、富农三、四年内不要。已加入的退出（老社则看情况）。原则上不要他们加入。以后加入时，加入老社，新社也还不要。几年之后合作社员觉悟高了，政治上能控制他了，再组织他们，经济上他有工具资本，对合作社有利。吃得下的时候才吃。加入合作社再破坏，送去劳动改造。（少奇：有四百万到国营农场劳动改造）越反动，越先搞社会主义。搞国营农场，又肃清，又赚钱。","type":"paragraph"},{"text":"开两种会：一种人少，好讨论准备；一种人多，准备好了才开。各省可先开地委书记会议，共同决定大政方针。以后再找区委书记来开会（山东、浙江、江苏、安徽都开过，试试看）。小会要搞好规划，大会要讲清道理。大会上对区乡干部讲话不要长，几十句话，讲几遍，不懂再讲，反复说，重点社的社长参加会，否则总是传达走样。有了此会，再传达不怕了，总有一、两个听过省的报告。一年开一次，有文件，有准备的开。每次七天到十天。","type":"paragraph"},{"text":"粮食减三三亿斤定下来有好处，但有一危险，只怕天不下雨，（内蒙等地旱灾）手里只有二七亿斤粮，这是大问题。定下来，一、销量可减；二、自由市场可购进一些。实际可以多收些。","type":"paragraph"},{"text":"社会规律是客观存在，社会改变了，规律就改变了（如五种社会）。你不要不行。我们现在是过渡时期，多种经济同时存在，但有一总的规律，即生产关系必须适合生产力的发展。马克思讲生产力是最革命最有力的东西，他决定生产关系（所有制）。不适合就拱掉你。统购统销也是所有制问题，搞多了，牛爬不起来，母猪也杀了，农民和黄炎培都反映。从喊就喊掉三三亿斤。无产阶级专政要适合社会规律，不适合社会规律则会反对掉你。真缺粮者一定要供应足，不然就要死人。假缺粮户好办，到家一查，有几百斤粮，他就不闹了。规律灵得很，只要你侵犯了他就不行。","type":"paragraph"},{"text":"合作社慢吞吞走，富农愿意，适合于富农的资本主义道路。在目前，我们国家必须走社会主义的路，要搞社会主义就要合作化。社会主义要有专政，没有不行。听地主资产阶级（黄炎培）的话不行，听小资产阶级的话也不行。小生产者，贫农想不出总路线来，搞不出社会主义。只有我们提出并领导，才能搞出社会主义。我们就是无产阶级，无产阶级先锋队的总司令就是党中央。无产阶级提出总路线来，贫困的农民就拥护。富裕中农说最好慢一些。理由是触及私有财产。所以要专政。不能由他，而应该是由贫农。听小生产者的话不行，要听以共产党为代表的无产阶级的话。党员七百万中也有小生产者的代表，也有代表富裕农民的。他们叫农民苦，我们的人也跟着反映，实际一查，农民并不苦，很多贫农上升为新中农了。江苏一干部农民叫苦，后来一检查，他家就是余粮户。因此得出一条规律，替农民叫苦的就是余粮户。梁漱溟、彭一湖党内也有。所以没有专政搞不成。我们讲工农联盟不是讲二一添作五。要听工人阶级的话，对农民的话要加以分析。","type":"paragraph"},{"text":"专政必须适合社会规律，[左]右都不行，否则就要犯错误。二十五年农村搞成社会主义是规律。一个叫社会改革，一个叫技术改革。社会改革是使私有制变为社会主义所有制；技术改革是以机器代替步梨。光是社会改革不行，必须加上技术改革。但在没有机器时，搞合作化也有好处。","type":"paragraph"},{"text":"准备十月初开中央全会或扩大会议。（1）通过合作化决议。（2）召开八大问题，（各地不要安排会议）通知省书记，省长观礼开会，地委书记二四O个参加。看成不成，不一定，时间十天到十四天。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}