{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"从消极中看到积极——就小说《唉……》与旭东同志商榷","authors":["谢华信"],"dates":[{"year":1980,"month":8,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"谢华信"},{"type":"paragraph","text":"一篇基调是消极的文艺作品，其社会效果是否也是消极的呢?旭东同志的《为何唱“唉”调》一文，在评论短篇小说《唉……》时认为，小说“整个气氛为‘唉’字所笼罩，充满了唉叹之声”，因而指责说，“在作者笔下出现的现实，给读者的印象，完全是无望的感觉，无法挽回的叹息!它不仅没有给人以希望、信心和力量，而且对目前的政治形势作了歪曲的反映，对未来前途作了灰暗的描写，这不符合今天的现实、人民的利益和愿望。”旭东同志的这种评论，是有失公允的。"},{"type":"paragraph","text":"以消极面貌出现而又产生积极的社会效果，这样的文艺作品是不乏其例的。鲁迅的《阿Q正传》就是很有代表性的一个典型。小说刻划了一个愚昧、无知和落后的农民阿Q在辛亥革命前后的遭遇，最后被砍了头。整个作品的基调是消极的，从内容上看，确实“没有给人以希望、信心和力量”，也没有指明任何的出路。但是，作品在社会上所产生的积极作用，迄今未衰，这是毋庸置疑的。在各类文艺作品中，以消极面貌出现而又产生积极效果的，要算讽刺漫画了吧。讽刺漫画所披露、议论、抨击的是我们当前社会上迫切需要克服、改进的阴暗面，对此就不能因为其形式是消极的而被判剥夺它产生的权利，(当然，这里指的是健康、有意义的讽刺漫画。)总之，凡是受到人民群众欢迎的作品，其内容无论是消极的，还是积极的，都是好的。"},{"type":"paragraph","text":"在小说《唉……》中，确实“整个气氛为‘唉’字所笼罩”。但是，它揭露了一个非常值得注意的事实:某些曾经遭受过“四人帮”打击迫害的老干部，在平了冤案、恢复了工作以后，又会自觉或不自觉地拾起“四人帮”曾经在他们身上施用过的那套东西，来对待下级，对待群众。人是换了，如果路线、思想、办法不换，那就势必出现复辟，所以，《唉……》的作者提出了一个颇有现实意义的命题:“被历史唾弃的‘四人帮’，在若干年后，会不会得到历史的同情?”今天，当这个问题还没有引起每一个党员、每一个干部，尤其是党的领导干部的足够重视，并加以坚决的克服纠正的时候，作者用“唉叹”来表示自己的不满，有何不好?应当指出，揭露党内某些人至今仍利用职权大搞不正之风的事实，以期引起广大群众的批评和监督，这是符合党的十一届五中全会精神的。作者敢于提出这个命题，本身就是积极的行动，是“符合今天的现实、人民的利益和愿望”的。"},{"type":"paragraph","text":"确实，小说《唉……》里充满了唉叹之声。但是，每个“唉”的原因和目的是各不相同的。招待所服务员张幼楠是因为自己虽有个身居高位当组织部副部长的爸爸，却不能象“四人帮”横行时那样明目张胆、肆无忌惮地开后门而叹息。文化局长卫锦是因为当前社会上“关系学”还很吃香，即使调出了文化系统也难逃这个歪门邪道而叹息。新上任的文化局副局长罗浩东，则因为碰到要开后门者恰好是顶头上司的女儿，而自己又无力抗拒这类不正之风而叹息。显然，这些叹息，本身就是有力的揭露，是对一切不正之风的有力鞭挞。假如大家在处理上述问题时，不是叹息，而是高兴，那就无非出现两种可能:要么是大家高高兴兴地开后门、进后门，败坏了党的作风；要么是大家高高兴兴地自觉抵制一切不正之风。前者是回到“四人帮”时代去，后者则是目前还不很具备的。当然，为了避免这个尴尬局面，我们可以苛求《唉……》的作者有一个积极和光明的结尾，例如塑造出一个包公式的钦差大臣，批评了组织部张副部长的错误做法，表扬了文化局副局长罗浩东坚持原则的好作风。但是，假如这样修改，这篇小说的现实意义就势必丧失殆尽。这如同苛求鲁迅笔下的阿Q的结局，不是被砍了头，而是拿起枪上山打游击一样，那就毫无现实意义，阿Q也就不成其为阿Q了。"},{"type":"paragraph","text":"必须指出，发生唉叹声，是目前普通老百姓对于某些干部热衷于不正之风的行为表示不满的一种表现。君不见，《人民日报》的《闻者足戒》、《读者来信》等专栏，揭露、批评了不少不正之风的现象。譬如，利用公款大吃大喝、请客送礼等等，虽中央三令五申，某些干部仍我行我素。当老百姓看到这种情况，难道是冲进宴会厅去，砸碎酒壶，掀翻酒桌，来一次“造反”吗?事实上，老百姓是惟有叹息而已。叹息就是不满，不满是斗争的基础。因此，不能简单地把叹息当作是“消极的、冷漠的”态度，而是包含着积极因素的一种斗争形式。"},{"type":"paragraph","text":"最近，在文艺评论中，有一种否定以“消极”内容为主的作品的倾向。有些作品，如同《唉……》一样，只揭露了某些干部搞不正之风的行为，却没有指出改正的办法，从而遭到了非议。这种只看内容、形式，不看社会效果的评论，是很不负责任的，实际上就是否定了对某些干部搞不正之风行为的批评，其本身才是“不符合今天的现实，人民的利益和愿望”。过去，“四人帮”曾经诬陷老干部是“民主派——走资派——党内资产阶级”。可是，我们却不能因为曾受过“四人帮”的迫害而以此作为拒绝正当批评的挡箭牌，搞特权，搞不正之风，绝不是共产党人的党性，广大群众之所以欢迎揭露当前阴暗面的文艺作品，其原因也在于此。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}