{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"关于农业技术问题","authors":["卢森科"],"dates":[{"year":1952,"month":5,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"关于农业技术问题"},{"type":"paragraph","text":"苏联  卢森科"},{"type":"paragraph","text":"编者按：这是我国中央人民政府邀请来帮助我国进行农业建设的苏联顾问卢森科，去年在我国国营农场干部冬季训练班中所作的一篇报告。这个报告批判了农业生产方面的资产阶级观点和保守思想，指出主观的努力是可以克服客观困难的，提高农作技术就能提高单位面积产量；并提出“中国的农业技术人员应该创造一套新的中国的农业技术”。这对于我们农业部门的各级干部和工作人员都有很大的帮助，因此把它发表在这里。"},{"type":"paragraph","text":"自从中华人民共和国中央人民政府成立以后，中国人民成为国家的主人，我们可以看见他们如何努力恢复农业生产。我曾经有机会参观过专区、县农场及农村，并和各地农民谈过话，学习他们的宝贵经验。他们的技术，在丰产运动中起了很大作用，如山西的曲耀离的棉花的丰产就是一个很明显的例子。这些劳动模范创造了许多丰产经验；棉花、水稻、玉米和甘薯等等都有丰产的成绩。这些成绩不仅表现在小面积上，而且大面积的农场，比如石家庄农场，棉花也获得了很大的产量。这个农场棉花产量从来就没有超过每亩四百斤的，今年丰产区每亩达到六百至八百斤，大田的产量每亩平均也在四百斤以上。地是同一块地，种籽是同样的种籽，不同的是：人民当了国家的主人，真诚地研究了科学技术，改变了工作态度和对农业的看法。在谈话中，他们说：他们的育种工作是完全配合当地的需要，而不脱离实际。他们除了提高本场的生产以外，并协助当地农民提高产量。在他们的影响下，出现了许多劳动模范和生产能手。中国各地农民丰产的成绩，尤其是李顺达同志的报告，更鼓励了许多劳动者为广大人民创造幸福而努力。"},{"type":"paragraph","text":"但在这些成绩之外，也还有一些缺点。比如一些农业工作者，没有把农业综合起来看，总是找一些客观理由来掩饰他们的错误，而不是寻找发生错误的原因，而后进一步研究改进。例如邯郸专区农场，棉花没有达到计划产量；分析一下，他们所花费的人工和肥料，应该是可以达到每亩一千斤的计划产量的。他们的基肥——厩肥、豆饼施得很多；但是施用时期不适当，不是在作物需要时候施下去。同时，整枝太晚，并且整成头重脚轻的倒塔形；用水量特别大，形成浪费。他们都已很明了这些缺点，改正以后，预料一定是可以达到计划产量的。但是有些同志偏把未能完成任务的原因归罪于虫害。其实虫害也是“人为”的。因为我们计划要达到一千斤的产量，就应该把一切生产的因素连同防治病虫害都要计划在内。所以，任何一个农业问题，即算失败了，也应该正确地了解它。"},{"type":"paragraph","text":"又如某农场水稻不能达到计划产量，他们归罪于冰雹为害。这也是不对的。我们应该了解自然的规律，设法防备。而且，单纯地从下一场冰雹来看，也是不会造成这种坏结果的（禾苗并未被打坏）；应该更全面地分析不能达到计划产量的原因。"},{"type":"paragraph","text":"曲耀离的棉花产量在中国历史上是空前所未有的。如果运用农业技术，把现有株数每亩三千一百六十三株增加到四千株，以他所用的肥料和人工，一定可以达到每亩一千五百斤的产量——这个产量仅次于苏联的世界最高纪录。"},{"type":"paragraph","text":"我到中国来已经三个年头了。初来时，介绍苏联的棉花产量每亩可达一千八百斤，很多同志听了表示怀疑，以为我把数字弄错了。但是现在中国已有的新纪录，已经证明棉花丰产的事实了，这个纪录已超过资本主义国家。虽然目前丰产的面积还很有限，但是它是可以不断扩大的。怎样把它推广和更提高一步，这是我们农业技术人员的责任。"},{"type":"paragraph","text":"中国的农业技术人员，应该创造一套新的中国的农业技术；过去的一套已经陈旧了。例如这次编制“国营农场农业经营的规章”草案，正是适合中国的需要的；虽然还需要经过研究和讨论，但原则和方针是完全正确的。正确的科学是农业工作的武装，也就是说：实践需要科学理论的指导。"},{"type":"paragraph","text":"资产阶级学者以为生产到了一定限度，就不能再增加。他们认为人口增加是直线上升，而生产乃是曲线上升的；为了满足人的需要，必须消灭过剩的人口。因此，他们认为中国过去的灾害，就是人口过多。这些反动理论是完全错误的。其实，农业生产是永无止境的；他们制造这种反动的“理论”，只不过是为了他们需要战争，好让华尔街财阀们有发财的机会。为了击破这种反动的“理论”，我们必须用科学来武装自己；我们要随着技术和知识的进步，使生产永远上进。"},{"type":"paragraph","text":"苏联的大生物学家威廉士，在一九三○年答复农民说，将来粮食每亩的产量应该达到三千二百斤。那时一般人不相信，叫他做“幻想家”。但是，现在科学的实践已经证实了他的话，并且超过了这个数目。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}