{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1987,"month":2,"day":6}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"雷锋的“螺丝钉精神”闪闪发光","authors":[],"parts":[{"type":"paragraph","text":"做一颗永不生锈的螺丝钉，党把自己拧在哪里，就在哪里闪闪发光。这是雷锋同志留给我们的一句名言，它已经深深地铭刻在亿万人民和我们部队干部战士心中，激励大家为社会主义建设事业无私地贡献自己的光和热。"},{"type":"paragraph","text":"雷锋的“螺丝钉精神”，是自觉地把个人融入党和人民的事业之中，个人服从整体，服从组织，忠于职守，兢兢业业，干一行爱一行，全心全意为人民服务的精神。这种精神，同党章规定的每个党员必须全心全意为人民服务，“服从组织分配，积极完成党的任务”，“在生产、工作、学习和社会生活中起先锋模范作用”的要求是一致的。这种精神六十年代需要，在实行改革、开放的八十年代，在向四化进军的新的历史时期，同样是不可缺少的。可是，资产阶级自由化的鼓吹者方励之、刘宾雁等，却对雷锋和“螺丝钉精神”大力反感。方励之在几次讲话中说，以雷锋的‘螺丝钉观’是不对的”，“雷锋的观念是陈腐的，是‘工具论’最典型的体现”。在他看来，八十年代的青年应当是有所谓“独立意识”、“独立价值”，不受任何“指导和干扰”的人。方励之等人为这种言论是对党、对平凡而又伟大的共产主义战士的污蔑，但它无损于雷锋精神的光辉。"},{"type":"paragraph","text":"人所共知，雷锋热爱党，热爱人民，公而忘私，甘当一颗“螺丝钉”的革命精神，来自他为社会主义、共产主义理想而奋斗的政治觉悟。在年轻的雷锋生活的年代，中国社会也并非是纯而又纯的，各种非无产阶级思想同样在人们的周围散播；而雷锋自觉地接受党的教育，积极参加社会实践，逐步成长起来。他按照人民战士、无产阶级先进分子品格要求自己，立场坚定，爱憎分明，公而忘私。这些，已为实践证明，乃是当代一切先进青年成长之路。雷锋理所当然应当成为人们尤其是青年学习的榜样。方励之等一方面低级雷锋听党的话，甘愿做一颗“螺丝钉”是什么“陈腐”的，鼓吹现在的青年要有所谓“独立意识”，把党与青年对立起来；另一方面又不断地向青年学生贩售资产阶级民主、“全盘西化”一类货色，说只有接受这一套，才符合时代的潮流。如此，他的反对“工具论”、要有“独立意识”云云，其真实目的就十分清楚了，那就是要青年脱离党的领导。然而，实际生活中根本没有不受任何思想指导的人。方励之本人尽管说要“独立”，他的言行不是充分暴露了他对资本主义思想和资本生义制度的依附和迷信吗？他鼓动青年摆脱党的领导，背离马克思列宁主义、毛泽东思想，不过是要青年都来听他的一套，走资产阶级自由化的道路。"},{"type":"paragraph","text":"有人说，青年要有现代意识，要做现代人，这个话也是不错的。八十年代不同于六十年代，新形势、新问题、新任务摆到新一代青年面前。已经不合时宜的旧观念要更新，应当鼓励青年具有开拓、进取、创造的勇气。但是，所谓现代意识、新观念、绝不能同西方资产阶级意识划等号。不能把今天西方资本主义社会中流行的意识形态看成就是现代化的标志，不能认为要做一个现代人就得按西方的一套把自己装扮起来，更不能把产生于西方的老古董也翻出来，作为中国现代人必须具有的新观念来顶礼膜拜。前一个时期，有人贬低雷锋的“螺丝钉精神”，把“物质上尽情享受，精神上充分表现自我”、“我就是我”，等等，宣扬为应当高高树起的现代人形象。其实，这种以自我为中心，享乐至上的人生哲学，不过是资本主义土壤里培养出来的极端个人主义的陈腐观念，实践早已证明它是我们社会主义建设事业中的消极因素，一心在四化建设大局下行动的现代中国青年，怎么能把它当做自己追求的理想形象？"},{"type":"paragraph","text":"贯彻执行改革、开放、搞活的方针政策，推进我们的四化大业，当然需要大批改革闯将，需要众多千里马式的人物，需要精明强干的企业家、有突出贡献的科学家、杰出的军事指挥员、才华横溢的文艺家，等等。但也需要千千万万默默无闻的普通劳动者，需要一颗颗小小的、平凡的“螺丝钉”。这正如雷锋同志所说，机器是由于有许许多多螺丝钉的联结和固定，才成了一个坚实的整体。离开一个个平凡的人，离开“螺丝钉”，整个社会这盘大机器就转动不起来，就无法发挥它巨大的工作能力，就无法前进；同时，我们还应当看到，做“螺丝钉”与当改革闯将，做时代的千里马式的杰出人物，两者并没有什么矛盾。从个人与整个事业关系的角度来讲，任何杰出的个人，也都同样是一个“螺丝钉”。发扬雷锋的“螺丝钉”精神，意在鼓励人们摆正个人在整体中的位置，恰当地估计个人的作用，做到个人服从整体，根据革命事业的需要，谦虚谨慎、兢兢业业地作好本职的工作，绝不是提倡什么唯唯诺诺的庸人作风。一个人，有了象雷锋那种做一颗永不生锈的“螺丝钉”的精神，既能不计个人名利得失，安于在平凡岗位上作一名普通劳动者，也一定能够按照革命事业发展的需要，充分发挥自己的聪明才智，勇于进取，敢于创造，为国家、社会作出突出的贡献，也为自己创造出更大的人生价值。天津市劝业场卖扣子的普通售货员王娟，可以说是我们社会的一颗“螺丝钉”。她为了更好地为顾客服务，特意到工厂了解扣子的生产过程，向懂美术的同志学习色彩搭配法，脑子里储存了关于扣子的上千个数据和资料，创造了一套独特的售货方法，深受广大顾客欢迎，她又算得上一个具有时代精神的发明家、改革能手。海军上海某工厂女高级工程师萨本茂，作为人民代表，她平时不怕麻烦，关心群众疾苦，为解决职工的住房问题多方奔走，还热心于帮助教育失足青年。同时，她在技术岗位上不计个人得失，埋头苦干三十多年，施展了自己的才华和创造能力，先后取得六十四项科研成果，已在万里海防线上发挥了重大作用，成为知名的科学家，被一位中央领导同志誉为“当代妇女的典范”。她不是也可以说是一位雷锋式的人物吗？在广西、云南边防前线，又有多少普通一兵，他们同当年雷锋一样，平平凡凡，可是当祖国需要的时候，他们创造了惊天动地的英雄业绩，教育、感动、激励着千千万万的人民群众，成为我们民族的骄傲！即便是那些没有多高文化水平，没有突出专长，也没有什么英雄业绩的小人物，小小“螺丝钉”，他们“学雷锋，做好事”，一颗红心，助人为乐，不怕吃亏，甘当“傻子”，这种精神境界也不知要比方励之、刘宾雁等人崇高多少倍！他们对社会主义精神文明建设的贡献，是那么实在而具体的。现在，方励之、刘宾雁以嘲弄的态度对待雷锋，他们不要雷锋精神，然而我们的时代，我们的社会却是那样迫切地需要它，不是连挤公共汽车的中国老爷爷、老奶奶也还是经常怀念雷锋吗？"},{"type":"paragraph","text":"时代在前进，人们的观念也在不断变化。但是，人民解放军的广大干部、战士，仍以有雷锋这样的战友为荣，仍然要把雷锋精神继承下来，发扬光大。"},{"type":"paragraph","text":"本报评论员"}],"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}