{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"驻津解放军为人民立下新功","authors":[],"dates":[{"year":1967,"month":12,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"高举毛泽东思想伟大红旗，出色担负起“三支”“两军”光荣任务"},{"type":"paragraph","text":"驻津解放军为人民立下新功"},{"type":"paragraph","text":"广大指战员坚决支持无产阶级革命派和广大革命群众，热情帮助他们活学活用毛主席著作，用毛泽东思想统帅一切，使天津文化大革命取得一个又一个巨大胜利"},{"type":"paragraph","text":"据新华社天津六日电　同天津市人民血肉相连的中国人民解放军驻天津陆海空三军，在“三支”“两军”工作中，高举毛泽东思想伟大红旗，坚决贯彻执行伟大领袖毛主席的指示，坚定不移地支持无产阶级革命派，满腔热情地用毛泽东思想教育帮助无产阶级革命派和广大革命群众，使天津市无产阶级文化大革命取得了一个又一个巨大胜利，为人民创立了丰功伟绩。他们的工作得到了广大革命群众的高度评价。"},{"type":"paragraph","text":"天津驻军广大指战员遵循毛主席“人民解放军应该支持左派广大群众”的教导，坚决站在无产阶级革命派一边，站在广大革命群众一边，和他们一道把斗争矛头指向中国赫鲁晓夫及其在天津的代理人。天津市以万晓塘、张淮三为首的反革命修正主义集团，在中国赫鲁晓夫的支持下，疯狂地进行反党、反社会主义、反毛泽东思想的罪恶活动。在文化大革命中，他们顽固地推行资产阶级反动路线，残酷地镇压革命群众和革命小将，对无产阶级革命派实行资产阶级专政。天津驻军一投入支左战斗，就坚定地同左派广大群众并肩战斗，向中国赫鲁晓夫及其在天津的代理人万张反革命修正主义集团发起了猛攻。现在，中国赫鲁晓夫和他在天津的代理人已经全面崩溃。"},{"type":"paragraph","text":"天津驻军一直紧跟毛主席的伟大战略部署，牢牢掌握斗争的大方向，引导革命群众深入开展革命大批判，实现革命的大联合和革命的三结合，搞好本单位的斗批改。对于革命群众提出的符合毛泽东思想的新生事物，他们坚决给以支持。延安中学的革命小将提出以教学班为基础实行革命大联合的倡议以后，在这里执行军训任务的指战员立即以毛泽东思想作指导，进行了认真的研究，给予大力支持，促使延安中学于今年二月底就按班级实现了全校革命大联合，并于三月一日正式复课闹革命。驻军负责人把延安中学的经验上报党中央。这个经验，得到了伟大领袖毛主席的肯定和支持，毛主席亲自批转全国，并发出了著名的“三·七”指示，给天津市革命群众和驻军极大的鼓舞，极大的教育，极大的鞭策。"},{"type":"paragraph","text":"毛主席教导我们：“掌握思想教育，是团结全党进行伟大政治斗争的中心环节。如果这个任务不解决，党的一切政治任务是不能完成的。”天津驻军在支左过程中，遵循毛主席的教导，作了大量的艰苦细致的政治思想工作。当无产阶级革命派队伍中，出现了山头主义、小团体主义、无政府主义等非无产阶级思想时，他们通过发动群众进行整风、对群众进行正面教育等办法，满腔热情地帮助他们提高无产阶级觉悟，把小资产阶级思想引导到无产阶级革命轨道上来。对受蒙蔽的群众，指战员们进行耐心细致的政治思想工作，帮助他们提高觉悟，迅速回到毛主席的无产阶级革命路线上来。驻军负责人萧思明、郑三生、杨银声等同志也一次又一次地到工厂、学校去，对群众做政治思想工作，并经常邀请他们开座谈会，面对面地听取他们的批评，不断地改正自己工作中的缺点和错误。"},{"type":"paragraph","text":"天津驻军在“三支”“两军”工作中，始终把促进人们的思想革命化，在人们的头脑里大树特树伟大领袖毛主席和伟大的毛泽东思想的绝对权威，作为各项工作的根本。他们到了那里，就在那里积极帮助群众活学活用毛主席著作，用毛泽东思想统帅一切，分析一切，批判一切，改造一切，把活学活用毛主席著作放在高于一切，大于一切，先于一切，重于一切的位置。他们在群众中大讲特讲毛主席的英明伟大、毛泽东思想的威力无穷和学习毛主席著作的重大意义，大讲特讲林彪副主席关于学习毛主席著作的指示。指战员们把部队活学活用毛主席著作的好经验、好方法传播给广大革命群众。指战员们热情帮助广大群众建立“天天读”制度，帮助开好活学活用毛主席著作讲用会。毛主席发出“要斗私，批修”的伟大号召后，指战员们又和全市无产阶级革命派一起，办了七千八百多个毛泽东思想学习班，近四十七万人参加了学习。指战员们和革命干部、革命群众一起，针对自己和本单位实行革命大联合、革命三结合中的活思想，逐字逐句地学习和领会毛主席的最新指示，大大地提高了思想觉悟，有力地促进了革命的大联合和革命的三结合，收到了立竿见影的效果。在解放军帮助和带动下，全市掀起了空前规模的活学活用毛主席著作新高潮，战无不胜的毛泽东思想得到了空前大普及。"},{"type":"paragraph","text":"目前，天津市无产阶级文化大革命的形势比以往任何时候都好，四百万人民意气风发，革命干劲高涨，全市呈现一派革命热气腾腾，生产蒸蒸日上的大好景象。指战员们在一片大好形势下，决心更高地举起毛泽东思想伟大红旗，以“斗私，批修”为纲，紧跟毛主席的伟大战略部署，坚定不移地支持和保卫左派广大群众，永远和无产阶级革命派团结在一起，战斗在一起，胜利在一起，让毛泽东思想伟大红旗在天津上空高高飘扬，永远飘扬！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"天津文革","type":"人物"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}