{"books":[{"id":"39332105-8098-4d2b-b85d-1f30059627f1","name":"自然辩证法一九七五年第一期","internal":false,"official":true,"type":"pdf","author":"《自然辩证法》编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/39332105-8098-4d2b-b85d-1f30059627f1.pdf"],"article":{"title":"大田接种“五四〇六”菌肥的体会","alias":"","parts":[{"type":"paragraph","text":"大田接种“五四○六”菌肥的体会"},{"type":"paragraph","text":"江苏省太仓县鹿河公社知识青年李镇桐"},{"type":"paragraph","text":"一九六八年，我响应伟大领袖毛主席的号召，来农村插队落户。几年来，在贫下中农的再教育下，从应用“五四○六”抗生菌肥料的实践中，我认识到：农村是个广阔天地，在农村这所大学里有学不完的知识。"},{"type":"paragraph","text":"开始使用“五四○六”抗生菌肥料的工艺流程为：斜面菌种—→一级扩大—→二级扩大——→三级堆肥—→大田施用。这个工艺流程需用大量肥土、劳力和场地。随着使用面积的扩大，在大忙季节造肥和用肥的矛盾越来越突出了。贫下中农提出了能否改进“五四六”抗生菌肥料土法生产使用的要求。"},{"type":"paragraph","text":"在大面积推广、应用过程中，有一次发现在堆制用于棉花“当家肥”的菌肥时，散落在地上的饼土，经过几天后，也都长成“五四○六”菌肥。这个偶然的现象给了我们启示：能不能让“五四○六”抗生菌肥料三级堆肥的发酵过程在大田里进行呢?如果能实现这一步的话，就能解决大面积使用中季节、劳力紧张的矛盾。我们把这个偶然的发现作为入门的向导，进行大田接种实验。有关资料上说：每克土壤中含有的各类微生物数目常达几百万到一亿之多，现在让“五四○六”三级堆肥的发酵过程在大田中进行，对于大田中的微生物来说是相当少的。大田接种能成功吗？我们把二级菌种与细饼粉拌匀后，直接施入大田。五、六天后，掘开表土一看，撒有“菌饼粉”的地方，均成为银白色具有冰片清凉味的“五四○六”抗生菌肥料。单施饼粉的地方，看不到银白色颗粒，也闻不到冰片清凉味。真是实践长才于。这使我认识到，原来对于少与多的看法犯了片面、凝固化的毛病，没有看到少与多在一定条件下可以相互转化。施入大田的“五四六”放线菌数量对于大田中的微生物总数来说是绝对的少，处于绝对的劣势。但在施有“五四六”菌饼粉的土壤周围这个局部，“五四○六”放线菌则是相当的多。在饼肥的诱发下，可以在大田中实现三级发酵。从棉花施用后的考查情况来看，“当家肥”使用“五四六”抗生菌肥料大田接种法，比对照等量饼肥棉花百铃重明显增加，亩产皮棉亦增加，单株结铃数增加一个半左右，与原来经三级堆制的菌肥相比较结果差不多，或者是略微好一些。大田接种法，在棉花“当家肥”上得到了推广，解决了棉花“当家肥”上，大面积应用“五四○六”抗生菌肥料时劳力、季节紧张的矛盾。"},{"type":"paragraph","text":"棉花“当家肥”上可以采用“五四○六”大田接种，那末棉花基肥上能不能也采用呢？据有些资料介绍，“五四○六”放线菌在饼土中生长，需要一定的温度及通气、营养条件。通气、营养等条件比较好办，关键是温度。棉花播种时温度低。但温度变化同任何物质运动一样，在不断变化过程中，也有相对不变的一面。一般早上太阳升起到晚上太阳落山，这时地温可稳定在20°C以上，其中有较长一段时间可稳定在25C左右。这时极有利于“五四○六”放线菌的繁殖生长。一般经过五、六天，均能成为质量较好的“五四○六”菌肥。由于“五四の六”抗生菌肥料是活的肥料，施入土壤后，只要条件适宜，它继续繁殖生长，不断转经过广大贫下中农的努力，“五四○六”抗生菌肥料大田接种从气温较高的棉花“当家肥”期间使用，逐步发展到气温相对讲较低的棉花基肥上应用。"},{"type":"paragraph","text":"根据贫下中农以往多年的实践经验，新鲜的饼粉作棉花的基肥，会引起虫害，造成大量缺苗。饼粉经三级堆制后变成了“五四○六”菌肥，则不存在这个危险了。现在用新鲜的饼粉拌入“五四（）六”菌种直接下亩，与棉花出苗的关系又如何呢？我查阅了有关资料，一九七四年进行了小区试验，我们对试验情况进行了分析，通过分析，使我认识到，采用“五四六”抗生菌肥料大田接种作棉花基肥时，要因时、因地制宜。一般情况下采用沟施，气候较干旱时采用散施。沟施，由于较集中，要注意控制用量，饼粉一般掌握为每亩二十五斤左右，不要超过三十斤，并且要加入适量细土，施用时力求均匀。散施，由于较分散，应多些，每亩掌握饼粉五十斤左右。使用前要注意天气变化，选择有利天气及时使用。总之，“五四○六”抗生菌肥料大田接种法要合理地使用，这个合理性是具体的、发展的、视条件变化而变化的，不是抽象的、凝固的、一成不变的。"},{"type":"paragraph","text":"在大田调查中，碰到了一些“奇怪”的现象。有个生产队，在一大片棉麦间作大田中，都采用“五四○六”抗生菌肥料大田接种法做基肥，即开沟播种后，先撒棉籽，后撒“五四六”菌饼粉的方法。但是睡睡背上出苗稀稀拉拉，而条条沟肩处出苗情况很好。从条条沟肩出苗正常来看，睡背上出苗不齐，显然不是因为使用“五四○六”大田接种法后造成的。这又是什么原因呢？伟大领袖毛主席教导我们：“群众是真正的英雄。”贫下中农是最有实践经验的战士。我从贫下中农那里了解到，睡背上原种有绿肥大草，后至入土中做基肥，为了防止虫害，大草上撒有六六六药粉。那末，会不会是六六六药物中毒呢？如果是的话，稀稀拉拉出了的苗也是保不住的，必须全部重新补种。经过到田头“会诊”，排除了药物中毒的可能性，弄清了影响出苗的原因是：整地质量差，形成“背上有沟”。播种棉籽后，前期天气较干旱，不出苗，棉籽吸收到适量水分，升始发芽，结果又有大雨积水，造成烂种，严重影响出苗。沟肩处能出水，故出苗情况良好。在睡背中凡是出苗处，均为较高的地方，能够出水的地方。“吃一堑，长一智”，今后整地的质量一定要到家，防止“睡中有沟”这个影响全苗的情形出现。我们又来到另一块田中，这里也是采用“五四六”大田接种沟施的方法，但麦城中的棉花出苗差，而不在麦城中的棉花出苗情况良好。贫下中农、老队长、农技员等仔细观察了棉苗后，从棉苗的颜色上，可以判断这些棉籽是上一年“晚发花”棉籽，这种棉籽在正常情况下，出苗问题不大。七四年天气较干旱，在麦珑中，由于麦根吸水关系，使棉籽出苗受影响。今后，留棉籽种时，一定要留质量好的棉籽，“晚发花”不要用来作种花轧籽留种。通过与贫下中农一起对实际问题的观察、分析，使我受到了一次极其深刻的唯物辩证法的教育。“自然界的一切归根到底是辩证地而不是形而上学地发生的。”自然界的辩证法，要到自然界中去学，要在战胜自然、改造自然的实践中去学。农村有学不完的知识，知识青年在这里可以大有作为。"},{"type":"paragraph","text":"现在，旱地作物上施用大田接种法是成功了，但是，如何更好地在水田施用，并进一步改进“五四六”母剂的土法生产，提高母剂的含菌量，等等，又都是新的课题。我决心认真学习马列著作和毛主席著作，认真学习唯物辩证法，为大办农业，为微生物应用于农业生产作出新的贡献。"},{"type":"paragraph","text":"（刊载时本刊有删节）"}],"authors":["李镇桐"],"dates":[{"year":1975,"month":3}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":70,"page_end":73},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}