{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"“文革”时期“三突出”文艺创作理论的出笼及危害","authors":["彭厚文"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"所谓“三突出”，即“在所有人物中突出正面人物；在正面人物中突出英雄人物；在英雄人物中突出主要英雄人物”。这是“文化大革命”时期形成的一种极左的文艺创作理论。“文革”时期，由于江青的插手，文艺领域成为“左”倾思想泛滥的重灾区。１９６６年２月，江青在《林彪同志委托江青同志召开的部队文艺工作座谈会纪要》中，提出了一套系统的“左”倾文艺理论。这套文艺理论成为“文革”时期开展“文艺革命”的指导思想。后来，随着“革命样板戏”的出笼，这套文艺理论又得到了进一步的发展，形成了“三突出”的文艺创作理论。“三突出”的文艺创作理论影响和支配了几乎整个“文革”时期的文艺创作，成为这一特定时期具有标志性的“左”倾文艺理论。","type":"paragraph"},{"text":"◇ 江青与“三突出”的文艺创作理论","type":"paragraph"},{"text":"“三突出”的文艺创作理论，其核心内容就是怎样塑造工农兵的英雄人物。它的提出和形成，与江青有着密切的关系。早在１９６４年，江青就把塑造正面英雄人物作为文艺创作的一个根本任务突出地提了出来。她说：“塑造正面英雄人物是一切文学艺术的根本命题。”这年７月，她在京剧现代戏观摩演出人员座谈会上发表讲话，提出京剧应该提倡革命现代戏，而革命现代戏“主要是歌颂正面人物”。１９６６年２月，她在《林彪同志委托江青同志召开的部队文艺工作座谈会纪要》中进一步明确提出：“要努力塑造工农兵的英雄人物，这是社会主义文艺的根本任务。”因此，可以认为塑造工农兵的英雄人物是社会主义文艺的根本任务，是江青“左”倾文艺理论中的一个核心论点。“三突出”的文艺创作理论就是对这一论点的扩展和发挥。","type":"paragraph"},{"text":"“三突出”的文艺创作理论产生的实践背景，则是“革命样板戏”的创作和演出，是对“革命样板戏”创作经验的总结和概括。而“革命样板戏”则完全是在江青的提倡和扶植下产生出来的。在《林彪同志委托江青同志召开的部队文艺工作座谈会纪要》中，江青提出在“文艺革命”方面要“有破有立”，“立”就是要标新立异，就是要“要搞出好的样板”。此后，“革命样板戏”的创作和演出，事实上成为“文革”爆发前后“文艺革命”的主要内容。","type":"paragraph"},{"text":"１９６７年５月，为纪念毛泽东《在延安文艺座谈会上的讲话》发表２５周年，八个“革命样板戏”——京剧《红灯记》《智取威虎山》《沙家浜》《海港》《奇袭白虎团》，芭蕾舞剧《红色娘子军》《白毛女》，交响音乐《沙家浜》，在北京集中会演，宣告了“革命样板戏”的正式诞生。这些“革命样板戏”的诞生，被看作“文革”的辉煌成果，得到了报刊舆论的竭力吹捧，其意义被无限夸大。《红旗》杂志１９６７年第６期发表了题为《欢呼京剧革命的伟大胜利》的社论，认为“革命样板戏”的诞生，是京剧革命的伟大胜利，“给无产阶级新文艺的发展开拓了一个崭新的纪元”；“革命样板戏”不仅是京剧的优秀样板，而且是无产阶级文艺的优秀样板，也是无产阶级“文化大革命”各个阵地上的“斗批改”的优秀样板。那么，“革命样板戏”的“样板”意义主要体现在什么地方呢？当时主要是认为它们在社会主义文化史上，第一次在文艺舞台上成功地塑造了一批工农兵的英雄形象；第一次在文艺舞台上“真正实现了无产阶级对资产阶级的专政”，“而且还以生动的艺术实践，为无产阶级文艺提供了塑造无产阶级英雄人物的创作原则和创作经验”。正因为如此，“革命样板戏”当时不仅被认为是中国革命文艺的优秀样板，而且被夸大为“国际无产阶级革命文艺的样板”，“革命样板戏”所开辟的道路，“是全世界革命文艺将要走的道路”。","type":"paragraph"},{"text":"◇ 于会泳第一次提出“三突出”的理论","type":"paragraph"},{"text":"“革命样板戏”诞生后，在总结创作经验时，“三突出”被作为一条重要的创作原则提了出来。１９６８年５月２３日，为纪念“革命样板戏”诞生一周年，时任上海文化系统革筹会主任的于会泳在上海《文汇报》上发表《让文艺舞台永远成为宣传毛泽东思想的阵地》一文，第一次提出“三突出”的理论。他说：“我们根据江青同志的指示的精神，归纳为‘三个突出’作为塑造人物的重要原则，即：在所有人物中突出正面人物；在正面人物中突出英雄人物；在主要英雄人物中突出最重要的即中心人物。”","type":"paragraph"},{"text":"１９６９年，《红旗》杂志第１１期发表署名“上海京剧团《智取威虎山》剧组”的文章《努力塑造无产阶级英雄人物的光辉形象——对塑造杨子荣等英雄形象的一些体会》。该文在谈到如何突出主要英雄人物时，对“三突出”的理论作了更加扼要的表述：“我们的经验是需要注意‘三突出’：在所有人物中突出正面人物；在正面人物中突出英雄人物；在英雄人物中突出主要英雄人物。”这篇文章后来被１９６９年１１月３日的《人民日报》全文转载。此后，“三突出”的创作经验向全国推广。","type":"paragraph"},{"text":"由于“革命样板戏”不仅被定位为京剧的优秀样板，而且被定位为无产阶级文艺的优秀样板，因此，作为“革命样板戏”经验总结的“三突出”理论，自然也就被认为不仅是戏剧创作必须遵循的原则，而且是所有文艺创作都必须遵循的原则。当时有一篇文章就明确提出：“革命样板戏的‘三突出’创作原则，是革命文艺创作的根本原则。”作为文艺创作的根本原则，不仅戏剧、电影、小说的创作必须遵循这一原则，而且连那些不一定写人物的诗歌、绘画等，也都必须遵循这一原则。","type":"paragraph"},{"text":"１９７４年５月５日，《人民日报》发表的署名“尹在勤”的文章《新诗要向革命样板戏学习》，就比较集中地表达了这样的观点。文章写道：“革命样板戏是无产阶级革命文艺的样板，是贯彻执行毛主席革命文艺路线和文艺方针的样板。革命样板戏的创作原则和经验，对于一切社会主义文艺都是普遍适用的。”“革命样板戏‘三突出’的创作原则，是马克思主义唯物史观和无产阶级党性原则在文艺创作中的体现，是毛主席倡导的革命的现实主义和革命的浪漫主义相结合的创作方法在艺术典型问题上的具体运用。这个原则用于诗歌创作，既适用于叙事诗，也适用于抒情诗。”","type":"paragraph"},{"text":"由于强调在所有文艺创作中都必须遵循和运用“三突出”的理论，因此，“文革”中后期的文艺创作，都带有鲜明的“三突出”的印迹，这一理论也成为“文革”时期具有标志性的文艺理论。","type":"paragraph"},{"text":"◇ 阶级斗争需要文艺作品塑造工农兵英雄人物","type":"paragraph"},{"text":"“三突出”的文艺创作理论首先提倡的就是文艺作品要塑造工农兵英雄人物，并把它当成社会主义文艺的根本任务。在社会主义的文艺舞台上，在社会主义的文艺作品中，提倡塑造工农兵的英雄人物，歌颂工农兵的英雄人物，这本无可厚非。歌颂工农兵的英雄人物，可以起到鼓舞人民，教育人民，振奋人民的革命精神的作用；歌颂工农兵的英雄人物，实际上就是歌颂毛泽东，歌颂中国共产党，歌颂中国革命和建设，因此可以为社会主义建设服务，为社会主义的意识形态服务，为无产阶级政治服务。所以，歌颂工农兵的英雄人物，应是社会主义文艺的任务之一。但是，“三突出”的文艺创作理论，主要不是从这一角度来提倡歌颂工农兵的英雄人物，而是根据阶级斗争扩大化的“左”倾理论，从阶级斗争的角度来提倡歌颂工农兵英雄人物，认为文艺作品塑造工农兵英雄人物是社会主义条件下开展阶级斗争的需要。","type":"paragraph"},{"text":"在文艺舞台上，在文艺作品中，主要描写什么人物，在阶级社会中，的确会在有意无意中反映出不同阶级的阶级意识和利益需要，或多或少地起到为阶级斗争服务的作用。但这一现象不是绝对的，不是所有的文艺作品都会反映阶级斗争，不是所有的文艺作品都能够与阶级斗争联系起来。在反映阶级斗争的作品中，大多数的作品在主观上也只是按照作者的价值观，去艺术化地反映人类社会的各种人物和事件，借此表达作者的善恶、美丑、好坏等价值观，而并没有直接为阶级斗争服务的意图。但“三突出”的文艺创作理论却把文艺作品与阶级斗争的关系绝对化、夸大化，认为在文艺舞台上，以什么样的人物为主要人物，“就标志着什么阶级占领舞台，什么阶级的代表成为舞台的主人”。而什么阶级占领舞台，成为舞台的主人，反映的是哪一个阶级在文艺舞台上实施专政的问题。“在文艺舞台上，是帝王将相、才子佳人、老爷太太、少爷小姐占统治地位呢，还是工农兵占统治地位，这是由哪一个阶级在文艺领域里实行专政的大问题。”这种理论认为，在“文革”前的文艺舞台上，是帝王将相、才子佳人、老爷太太、少爷小姐占了统治地位，“年年月月，世世代代，千百出戏，演的是帝王将相、才子佳人，唱的是老爷太太、少爷小姐。帝王将相在文艺舞台上耀武扬威，少爷小姐在文艺舞台上忸怩作态”，因此在这些舞台上都是封建地主阶级专政，资产阶级专政。而以工农兵英雄形象占领文艺舞台，“赶跑那些帝王将相、才子佳人、老爷太太、少爷小姐”，就是要在文艺领域里实行无产阶级专政。","type":"paragraph"},{"text":"不仅如此，“三突出”的文艺创作理论还把歌颂工农兵英雄人物与新中国成立后文艺领域所谓两个阶级、两条路线的斗争联系起来。首先是按照《林彪同志委托江青同志召开的部队文艺工作座谈会纪要》的定调，无中生有地认为新中国成立以后存在一条反党反社会主义的“修正主义文艺黑线”；然后从这一前提出发，认为这条黑线统治了社会主义新中国的文艺舞台，在文艺舞台上“继续大演特演帝王将相、才子佳人、老爷太太、少爷小姐，为早已死亡的封建阶级和被推翻的资产阶级扬幡招魂”，实行资产阶级专政；认为无产阶级的文艺路线与这条文艺黑线斗争的焦点，“就是以哪个阶级的代表人物作为文艺舞台的主人”，这种斗争是阶级斗争在文艺领域的反映，要战胜“修正主义的文艺黑线”，取得文艺领域的阶级斗争的胜利，就必须在文艺作品中大力塑造工农兵英雄人物。从上述观点出发，这种理论认为，随着“革命样板戏”的诞生，李玉和、杨子荣、郭建光、方海珍、严伟才等一大群光彩照人的工农兵英雄人物，“雄赳赳气昂昂地登上了文艺舞台，成为文艺舞台的主人公”，这是“文艺舞台上一个阶级推翻另一个阶级的大革命”，既标志着无产阶级在文艺舞台上对资产阶级实行了专政，同时也标志着“反革命修正主义文艺黑线的破产”。","type":"paragraph"},{"text":"◇ 工农兵英雄形象应具备的完美特征","type":"paragraph"},{"text":"１９４２年５月，毛泽东在延安文艺座谈会上谈到文艺创作与生活的关系时，曾说：“人类的社会生活虽是文学艺术的唯一源泉……但是文艺作品中反映出来的生活却可以而且应该比普通的实际生活更高，更强烈，更有集中性，更典型，更理想，因此就更带普遍性。”应该说，这是对文艺创作规律的正确概括。但“三突出”的文艺创作理论歪曲了这一正确观点，提出文艺作品要做到“比普通的实际生活更高，更强烈，更有集中性，更典型，更理想”，就是要塑造高大完美的工农兵英雄典型。这样的工农兵英雄典型，“高就高在具有高度的阶级斗争、路线斗争和继续革命的觉悟，美就美在他们是用马克思主义、列宁主义、毛泽东思想武装起来的新人”。按照“三突出”的文艺创作理论，这样的英雄典型一般应该具备五个方面的特征：","type":"paragraph"},{"text":"一是他们都“胸怀朝阳”。所谓“胸怀朝阳”，就是“心中有着最红最红的红太阳”，就是他们都是用毛泽东思想武装起来的，战无不胜的毛泽东思想是他们的灵魂，是他们智慧和力量的源泉。这些英雄人物之所以能“一片红心为人民”，能够“雄心壮志冲云天”，能够“不屈不挠斗敌顽”，能够化险为夷，能够克敌制胜，就是因为他们“胸怀朝阳”。","type":"paragraph"},{"text":"二是他们都胸怀祖国，放眼世界，具有崇高的革命理想。这种崇高的革命理想，就是“解放全人类，在全世界实现共产主义”。具有这种崇高的革命理想，是“作为无产阶级英雄人物很重要的一个政治素质”，“如果没有这个理想，在舞台上的英雄人物，胸怀就不会宽广，形象就不会高大”。","type":"paragraph"},{"text":"三是他们都“无限忠于毛主席，无限忠于党，无限忠于人民”。“革命样板戏”里的李玉和、杨子荣、郭建光、方海珍、严伟才、洪常青等英雄人物，“都有一颗红亮的心”。正是因为“他们怀有一颗无限忠于毛主席、无限忠于党、无限忠于人民的红心”，所以他们才能为革命英勇奋斗，为人民赴汤蹈火。","type":"paragraph"},{"text":"四是他们与人民群众有着血肉联系和深厚的阶级感情，和人民群众“同命运，共呼吸，密切联系群众，从群众中来，到群众中去”。","type":"paragraph"},{"text":"五是他们个个都是“铁打的金刚”，敢于斗争，敢于胜利，具有大无畏的英雄气概。他们不怕狂风暴雨，不怕千难万险，“明知征途有艰险，越是艰险越向前”。他们就像泰山顶上的青松，“八千里风暴吹不倒，九千个雷霆也难轰”。","type":"paragraph"},{"text":"上述五个方面的特征，都是从“革命样板戏”里的主要英雄人物身上概括出来的。不论是《智取威虎山》中的杨子荣、《红灯记》中的李玉和、《红色娘子军》中的洪常青，还是《奇袭白虎团》中的严伟才、《海港》中的方海珍、《龙江颂》中的江水英，无不具备这些特征。这些特征也就成为了“文革”时期文艺作品塑造英雄人物的一个普遍模式。","type":"paragraph"},{"text":"文艺作品按照这样的模式去塑造工农兵的英雄人物，其必然造成的后果就是：第一，文艺作品中只剩下了英雄人物，其他人物都成了陪衬；第二，文艺作品中的英雄人物千人一面，不管是男是女，不管是哪行哪业，也不管是战争年代还是和平年代，不管是杨子荣、郭建光、严伟才，还是李玉和、吴清华、喜儿，他们都说着同样的话，表达着同样的思想。","type":"paragraph"},{"text":"为了使文艺作品中的英雄人物做到高大完美，“三突出”的文艺创作理论还认为，不能写英雄人物的成长过程，英雄人物一亮相，一出场，就应该是“一尊完美的雕像”；不能写英雄人物的缺点，也不能写英雄人物的复杂性格，否则就是“歪曲、丑化工农兵英雄形象”。这样，文艺作品中的英雄人物不仅高大完美，而且个个都成了不食人间烟火的天上神仙。他们没有任何瑕疵，没有任何缺点，连七情六欲都没有。“革命样板戏”中的主要英雄人物个个都是孤男寡女，在他们的生活中，除了革命事业和革命斗争外，再无其他内容，这就完全脱离和违背了生活的真实。","type":"paragraph"},{"text":"◇ 文艺作品不仅要描写工农兵英雄人物，而且要突出主要英雄人物","type":"paragraph"},{"text":"所谓“三突出”，核心是要求突出主要英雄人物。１９７４年５月１４日《人民日报》发表的《捍卫革命样板戏的创作原则》对“三突出”的创作原则有如下论述：“革命样板戏的‘三突出’创作原则的实质，就是突出主要英雄人物。”","type":"paragraph"},{"text":"“三突出”的文艺创作理论认为，“搞好‘三突出’，最重要的就是要把剧中主要英雄人物放在尖锐、激烈的阶级斗争中来塑造。只有这样，才能把英雄人物真正突出出来”。这样，描写阶级斗争，反映阶级斗争，就成了塑造英雄人物的一个最重要的条件。","type":"paragraph"},{"text":"“三突出”的文艺创作理论认为，文艺作品中的人物塑造是通过各种各样的矛盾冲突展开的。这些矛盾冲突，是实际生活中的矛盾和斗争的集中反映。在实际生活中，虽然有各种各样的矛盾和斗争，但在阶级社会里，推动社会向前发展的是阶级矛盾和阶级斗争。阶级矛盾和阶级斗争，是生活中矛盾斗争的本质和主流。要塑造工农兵的英雄典型，就必须围绕阶级斗争这根主线，来组织典型化的矛盾冲突，在风起云涌的阶级斗争的典型环境中塑造无产阶级英雄形象。通过对激烈的、你死我活的阶级斗争的描写，来反映英雄典型的“无产阶级革命气节”“解放全人类的崇高理想”“革命英雄主义”“无产阶级国际主义精神”；通过对激烈的、你死我活的阶级斗争的描写，来反映无产阶级和资产阶级两种世界观的斗争，表现出“最先进的无产阶级世界观的强大力量”，发挥革命文艺的教育作用。","type":"paragraph"},{"text":"按照这种理论塑造出的英雄人物，都是进行阶级斗争的英雄。似乎离开了阶级斗争，在日常生活和工作中就不可能产生出社会主义的英雄人物。通过这种英雄人物的塑造，阶级斗争就成为了文艺作品的永恒主题。因此，这种理论完全是为在文艺领域中贯彻执行阶级斗争扩大化的理论服务的。","type":"paragraph"},{"text":"“三突出”的文艺创作理论要求，文艺作品要以主要英雄人物为中心来展开矛盾冲突，在矛盾冲突中，主要英雄人物应该始终处于支配的地位，是推动矛盾发展和解决矛盾的主导力量。描写和刻画其他人物，都要为突出主要英雄人物服务。这里所说的其他人物，包括反面人物、正面人物、除主要英雄人物之外的其他英雄人物。这些人物与主要英雄人物的关系是层层陪衬和烘托的关系。具体来说，就是所谓的“三陪衬”，即“在正面人物与反面人物之间，反面人物要反衬正面人物；在所有正面人物之中，一般人物要烘托、陪衬英雄人物；在所有英雄人物之中，非主要人物要烘托、陪衬主要英雄人物”。","type":"paragraph"},{"text":"“三陪衬”实际上是对“三突出”的补充和进一步具体化。它对文艺作品处理其他人物与主要英雄人物关系提出了具体的操作要求。这种要求包括两个方面：","type":"paragraph"},{"text":"第一，处理反面人物形象时，必须从塑造主要英雄人物的需要出发，不能把反面人物写得与正面人物分量对半，或者写得非常嚣张，居于主要地位，否则就会造成“历史颠倒、牛鬼蛇神专政的局面”。当时文艺作品包括“革命样板戏”都是按照这种要求来处理反面人物与主要英雄人物的关系的。例如“革命样板戏”《智取威虎山》第六场对“杨子荣向座山雕献图”的情节作了这样的处理：“删去了原来的‘开山’‘坐帐’等渲染敌人威风的场面，又把座山雕的座位由舞台正中移至侧边，自始至终作为杨子荣的陪衬；而让杨子荣在雄壮的乐曲声中昂然出场，始终居于舞台中心；再用载歌载舞的形式，让他处处主动，牵着座山雕的鼻子满台转；在献图时，让杨子荣居高临下，而座山雕率众匪整衣拂袖，俯首接图”。这种处理虽然能够突出杨子荣的高大形象，但也完全违背和脱离了生活的真实，所以当时就有所谓的“现代修正主义者”批评这种做法“无视生活规律和舞台法则”。","type":"paragraph"},{"text":"第二，写一般正面人物要从塑造主要英雄人物出发，烘托主要英雄人物的形象，而不能让一般正面人物夺了主要英雄人物的戏。如果一般正面人物的形象过于突出，或者戏过多，妨碍了突出主要英雄人物，应该怎样处理？“三突出”的文艺创作理论提供的解决办法：“一是以压低甚至压掉其他人物来突出主要英雄人物；一是在不压低其他人物情节的情况下，使主要英雄人物在其他人物的烘托和陪衬下更加突出。”在这两种办法中，虽然“三突出”的文艺创作理论强调主要应采取后一种做法，但从当时“革命样板戏”和其他文艺作品的创作实践来看，为了突出主要英雄人物，更多的是采取了前一种做法。如“革命样板戏”《海港》第六场，最初的剧本是由韩小强的母亲对他进行爱国主义教育，后来为了突出主要人物方海珍，就删掉了韩母这个人物，改由方海珍对韩小强进行爱国主义教育。根据同名小说改编的电影《艳阳天》，在原小说中，有这样一个情节：老贫农马老四热爱集体，为了养好社里的牲口，自己吃野菜，把粮食省下来喂社里的小牲口。在拍摄电影的过程中，这个情节被认为“没有按照‘三突出’的创作原则进行再创作，结果没有摆正主要英雄人物和其他英雄人物的关系，不是以马老四烘托肖长春（《艳阳天》中的主要人物），实际上成了肖长春陪衬马老四”。为了突出肖长春，后来把这个情节改成：肖长春自己家里吃野菜，把省下来的半袋小米送到饲养房给马老四喂小牲口。与此同时，“弯弯绕”却跑到肖家门前“闹粮”，影射攻击肖长春，于是激起了马老四的愤怒。他拉着“弯弯绕”到肖家，用事实教育“弯弯绕”。","type":"paragraph"},{"text":"这种为了突出主要英雄人物，不惜违反艺术真实，让他们据他人之功为己有的做法，大大降低和损害了文艺作品的艺术效果。经过这样的处理，主要英雄人物看上去的确变得高大丰满，但由于这是以其他人物的被矮化为前提的，一部文艺作品中，除了主要英雄人物突出外，其他人物变得干瘪而平庸，从而导致他们在反衬和烘托主要英雄人物的实际效果上要大打折扣。在这一点上，“三突出”的文艺创作理论由于违反了生活的真实和艺术创作的客观规律，而暴露出其不能克服的内在矛盾。","type":"paragraph"},{"text":"“三突出”的文艺创作理论强调要调动各种艺术手段来突出主要英雄人物。这些艺术手段包括京剧的唱腔、念白、武打或者舞蹈，电影的镜头、光线、构图，等等。“三突出”的文艺创作理论认为，京剧的唱腔、念白、武打或舞蹈要围绕主要英雄人物来进行设计，特别是要通过唱腔的设计和运用，塑造好主要英雄人物的音乐形象。在唱腔的设计上，首先是要求做到所谓的“三对头”，即感情、性格、时代感对头；其次是要求为主要英雄人物设计成套的、多层次的、完整的唱段，通过这些唱段来表现主要英雄人物的“崇高品质”“远大理想”“博大胸怀”和“坚强意志”。在电影中，镜头、光线的运用，构图的设计，也要为突出主要英雄人物服务。对主要英雄人物，要多拍近景、正面，光线要明亮，人物要占据画面的中心。对反面人物，则要以拍远景、侧背为主，光线要灰暗，人物不能占据画面的中心，而只能处于画面的两侧或者下方。可以看出，在艺术手段的运用方面，“三突出”的文艺创作理论也是以削弱包括反面人物在内的其他人物为前提条件，来达到突出主要英雄人物的目的。这样，从表面上看，似乎“英雄人物始终处于压倒阶级敌人的地位”，但由于其他人物被弱化和边缘化，在戏剧舞台上、电影中，往往只剩下了主要英雄人物的表演，文艺作品除了图解阶级斗争外，反映复杂的革命斗争和现实生活的功能却被大大削弱了。","type":"paragraph"},{"text":"◇ 反思“三突出”的文艺创作理论","type":"paragraph"},{"text":"“三突出”的文艺创作理论，不论从其形成过程来看，还是从其内容来看，都是贯彻“以阶级斗争为纲”的产物。它竭力提倡文艺作品塑造工农兵英雄人物，让工农兵英雄人物占据文艺舞台，其目的是为了实现所谓的在文艺舞台上，在文艺作品中，无产阶级对资产阶级的专政。因此，它完全把文艺作品当成了政治斗争的工具，不仅在指导思想上是错误的，而且对文艺作品的功能也作了歪曲的片面的理解。文艺当然要为无产阶级政治服务，但文艺的功能不仅仅是为无产阶级政治服务，它还应该有记载和反映社会真实生活，娱乐、教化人民大众的作用。文艺为无产阶级政治服务，是为宣传贯彻中国共产党正确的政治路线、方针和政策服务，而不是为宣传贯彻“左”倾的、错误的理论和观点服务。正是在这两点上，“三突出”的文艺创作理论偏离了文艺为无产阶级政治服务的正确轨道，它看似非常突出政治，但实际上突出的是“左”倾的理论和政策，而损害了中国共产党和人民的根本的政治利益。","type":"paragraph"},{"text":"从历史观来看，“三突出”的文艺创作理论宣传的是一种唯心主义的英雄史观。马克思主义认为，历史是人民群众创造的。社会主义的文艺作品，社会主义的舞台，应该反映工农兵，应该歌颂工农兵英雄。但是，“三突出”的文艺创作理论把反映工农兵，歌颂工农兵英雄，歪曲为任何文艺作品都要层层突出一个理想化的主要英雄人物。这样的英雄人物是完美无缺的，不能描写一点儿缺点，否则就是往英雄人物身上抹黑；这样的英雄人物是至高无上的，无产阶级英雄人物应该具备的优良品质，在他们身上都具备；这样的英雄人物居高临下，鹤立鸡群，不仅反面人物只能做他们的陪衬，就是其他的正面人物和英雄人物也只能做他们的陪衬。这样的英雄人物完全是概念化的产物，他们已经不仅仅是一般地高于生活，而且同生活完全脱节了，是生活中根本就不可能存在的人物。因此，塑造这样的英雄人物，实际上是宣传唯心主义的英雄史观，违背了历史唯物主义的英雄史观。","type":"paragraph"},{"text":"从实践后果看，“三突出”的文艺创作理论对“文革”时期的文艺创作产生了极大的破坏作用。它给文艺创作规定了一个千篇一律、万古不变的模式，文艺作品的英雄人物都应该高大完美，具备某些共同的政治素质，其他人物与主要英雄人物的关系都应该是层层突出的关系，陪衬与被陪衬的关系，铺垫与被铺垫的关系，而且对主要英雄人物应该具备哪些政治素质，应该怎样突出主要英雄人物，都有详细具体的要求和规定。“文革”时期，“四人帮”及其追随者在文艺领域以强制的方式推行这一理论，不仅把它规定为文艺创作的根本原则，而且把坚持还是反对这一理论，提升到“文艺战线上前进和倒退的斗争”“反复辟和复辟的斗争”的阶级斗争的高度来强调，从而使文艺工作者被约束于“三突出”的框框内而不敢越雷池一步。这就造成了文艺创作题材的单一化、情节的雷同化和人物的脸谱化，大大压缩了文艺创作的空间，损害了文艺作品的艺术感染力和娱乐作用。这一时期，电影、戏剧、小说、诗歌等文艺作品的数量急剧减少，“百花齐放都没有了”，“缺少诗歌，缺少小说，缺少散文，缺少文艺评论”。而在少得可怜的文艺作品中，艺术水平也大为下降。应该说，这种状况的出现，与“三突出”的文艺创作理论是有着直接因果关系的。□ 《党史博览》２０１２年１１期～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【往事非烟】","type":"paragraph"}],"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"于会泳","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}