{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"驳所谓“三十年代黑店”论","authors":["陈原"],"dates":[{"year":1978,"month":2,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"驳所谓“三十年代黑店”论"},{"type":"paragraph","text":"陈原"},{"type":"paragraph","text":"“四人帮”出于篡党夺权的反革命需要，在出版方面也炮制了反革命的“两个估计”，疯狂叫嚣解放后的出版界是“反革命专政”，胡说什么“从三十年代到建国以来贯穿着一条黑线”，“这条黑线专了我们的政”。他们不但要全盘否定十七年出版工作的成就，而且要追查“三十年代黑店”，妄图全盘否定解放区出版工作和白区进步出版事业的革命传统。"},{"type":"paragraph","text":"三十年代在国民党统治区（白区）的出版界，有没有黑店？有的。那就是正中书局、拔提书店、青年书店以及中国文化服务社等等。这些反动机关是国民党中统、军统，反动分子和叛徒开的。它们是不折不扣的反革命黑店。这些反动组织在全国解放时已被人民清算，财产已被没收，人员已按照党的政策分别处理和留用。应当指出：这些书店的出版物，即使在三十年代当时，也是不得人心的。它们占领不了旧中国的市场。用生活书店创办人邹韬奋同志的话说，这些反革命黑店搞的是“杀千刀”文化，是“骂街”文化，骂民主，骂进步，骂共产党，除了“骂街”以外什么也没有。他们干的两件“大事”，一是破坏团结，一是反对民主。人民是不听他们那一套的。难道“四人帮”追查的所谓“三十年代黑店”，是这些反动组织么？不是的，绝对不是的。"},{"type":"paragraph","text":"三十年代出版界有一批“旧”出版业，还有一些“新”出版业。“旧”出版业是指民族资本家经营的出版社，如中华书局、商务印书馆和开明书店。“新”出版业是指在中国共产党领导下或影响下，以生活书店、新知书店、读书生活出版社（后来合并成为三联书店）为代表的出版社。关于这“新”“旧”两类出版机构的性质，邹韬奋同志当年也作过一些分析。他说：“旧的向来偏重于教科书的出版，在基本知识上虽也占相当重要的地位，但与当前进步时代的实际运动之接触较少，就这一点说，所含的时代的进步性比较地有限。新的偏重于课余读物及一般读物的出版，与当前进步时代的实际运动较有密切的接触。因此所含的时代的进步性也比较地浓厚。”"},{"type":"paragraph","text":"能不能把三十年代这部分“旧”的书业，即“与当前进步时代的实际运动之接触较少”，“所含的时代的进步性比较地有限”的出版机构，也就是说同当时白区的进步、抗日、救亡、民主运动联系不那么密切的出版机构，都说成是“黑店”呢？显然不能够。就拿商务印书馆来作例子吧。商务印书馆创立于一八九七年，八十年了，是中国近代史上第一家稍具规模的出版社。有一个时期甚至还掺进了官僚资本（解放后这部分已没收），大部分却还是民族资本。它出过少数坏书，但主要还是做了大量的启蒙工作和文化积累工作。它同那些宣传帝国主义、法西斯主义“杀千刀”文化的正中书局之类，是有本质区别的。商务印书馆存在的八十年间，经历了旧民主主义、新民主主义和社会主义三个历史时期，它本身经历了由资本家经营到公私合营到现在国营三个阶段，它所出的书刊，在一定意义上说，是中国人民运动从失败挫折走向伟大胜利的历史见证。这样的“旧”书业，尽管它有一千条错误一万条不对，但它不是人民的敌人，不能把它称为“黑店”。"},{"type":"paragraph","text":"“四人帮”追查“三十年代黑店”，确实也不是追查象商务印书馆那样的“旧”书业。“四人帮”所谓从三十年代到十七年“黑线专政”，指的是三联书店，即中国共产党领导下的生活书店、新知书店和读书生活出版社、中国出版社等；他们用捏造的谎言来欺骗不明真相的群众，把矛头指向毛主席、周总理，指向我们党所领导的革命运动，以便达到他们“改朝换代”的反革命目的。"},{"type":"paragraph","text":"三十年代在我党领导下的白区出版工作，是三十年代白区文化运动的一个组成部分。关于“五四”以后到抗日战争时期的白区（国民党统治区）进步文化运动，毛主席早在一九四○年就做了科学的总结。毛主席说：“二十年来，这个文化新军的锋芒所向，从思想到形式（文字等），无不起了极大的革命。其声势之浩大，威力之猛烈，简直是所向无敌的。其动员之广大，超过中国任何历史时代。而鲁迅，就是这个文化新军的最伟大和最英勇的旗手。”"},{"type":"paragraph","text":"毛主席十分关心根据地和白区的出版工作。读书生活出版社创办人之一李公朴先生，后来被国民党特务暗杀。一九三八年十二月他访问延安时，毛主席曾亲自到招待所去看他，并且同他谈到形势和书店工作问题。现在我们找不到谈话记录全文了，但从当时由延安送回白区的记录摘要看，毛主席曾经具体地指示了书店工作的路线。我们最近查出一九三九年三月十八日重庆生活书店出版的内部油印刊物《店务通讯》第十四期，有这样一条消息，标题是《毛泽东先生在去年十二月答复杜绝先生的问话》（杜绝即当时陪同李公朴先生去延安的生活书店西安分店工作人员的化名）。这条消息传达了毛主席对形势的分析和对出版路线的指示，其中说："},{"type":"paragraph","text":"“敌人在攻陷粤汉之后，还要继续进攻西安、宜昌、衡阳、南昌、韶关以及粤闽的几个重要城市的。这些地方，在目前虽然不会立刻失掉，但迟早终不免要失掉的。这样，将来我们的后方更要缩小，可以利用的后方更小，因此，书业界的工作，便不得不向游击区去谋发展，同时，也是适应那边的需要，工作的地域大概可以分为华北、华中与华南三区，每区的游击根据地可以作为经营的中心地点。工作必须与当地军队取得联络，与自己在后方的店取得经常联系是不可能的了，因为交通太困难。所以各战区的工作又必须是独立的，自印自卖。印出的书本，应该也只能是薄薄的了。”"},{"type":"paragraph","text":"毛主席的科学预见，后来完全为历史的发展所证实。毛主席的战略部署，即于一九三九年到四○年由周总理亲自贯彻执行。周总理安排了三联书店一部分工作人员带了一部分纸型，转移到敌后根据地，同八路军、新四军等抗日队伍取得联系，开展工作。（后来陆续办华北书店、大众书店〔后改为韬奋书店〕，稍后有光华书店等等）周总理还亲自指示在白区坚持工作的出版人员，执行毛主席、党中央规定的白区工作“隐蔽精干、长期埋伏、积蓄力量、以待时机”的总方针，具体部署了第一线出版机构（态度比较鲜明）和第二线出版机构（保护色比较多），以适应新的斗争环境的需要。就在一九四○年这一年，毛主席还亲自规定了每个根据地都要建立印刷厂，出版书报，组织发行和输送的机关。这样，我们党就有了根据地和白区两支革命的出版队伍，在不同的战场上，互相呼应，互相支持，为着共同的革命目标，进行艰苦卓绝的斗争。能够把坚持在白区工作的出版机构诬陷为“黑店”么？完全不能！"},{"type":"paragraph","text":"坚持在白区工作的这支出版队伍，在同敌人即国民党反动派的黑店作斗争中，取得了压倒优势的胜利，这是历史的真实。国民党反动派利用它的统治地位，对白区进步出版事业实行法西斯镇压，妄图摧毁白区进步出版事业，斗争是很残酷的，但敌人的妄想从未实现。韬奋同志病重时曾回忆过这样的斗争场面，他说："},{"type":"paragraph","text":"“一九三九年四月（国民党反动派）先从西安生活书店分店‘开刀’，不但将店封闭，经理及职员逮捕，而且将所有生财用具搬移一空，形同劫掠。……自一九三九年四月起至年底，不到几个月，由西安而天水，而南郑，而宜昌，而万县，而源陵，而吉安，而临川，而南城，而赣州，而金华，而丽水，而立煌，而福州，而南平，而曲江，而梅县，而兰州，而衡阳，而贵阳，而桂林，而成都，而昆明等等五十余处的生活书店分店负责人都遭受同样的苦难。负经理责任的高级干部被无辜逮捕的达四十余人之多。”（见《韬奋文集》）"},{"type":"paragraph","text":"这只是白色恐怖的一个小小的侧面。三个书店有的同志被活埋，有的同志牺牲在狱中，有的同志被迫害得贫病交加。有的分店被封闭时，反动派竟然断绝交通，用机关枪对付手无寸铁的书店工作人员。坚持在白区斗争的进步出版队伍，在白色恐怖面前吓倒了么？没有！投降了么？没有！一个被捕了，另一个冲上去；一个店被“查封”了，改了一个新招牌挂出来。真所谓前仆后继！为什么这支队伍不被敌人所压垮？因为他们向往着延安，向往着在孕育中的新中国；因为毛泽东思想的阳光照耀着他们的阵地，激励着他们前进。能够把这样的革命机构诬陷为“黑店”吗？能够把这样的一支革命队伍诬陷为“黑线人物”吗？不能！永远不能！"},{"type":"paragraph","text":"毛主席为首的党中央知道、了解并且赞许了这支（那怕是很小的）革命队伍。一九四九年七月，中共中央作出了关于三联书店今后工作方针的指示，指示的第（一）条明确指出："},{"type":"paragraph","text":"“三联书店（生活、新知、读书出版社），过去在国民党统治区及香港起过巨大的革命出版事业主要负责者的作用，在党的领导之下，该书店向国民党统治区域及香港读者，宣传了马列主义、毛泽东思想和党在各个时期的主张，这个书店的工作人员，如邹韬奋同志（已故）等，作了很宝贵的工作。”"},{"type":"paragraph","text":"中共中央指示第（二）条（甲）还明确指出：“三联书店与新华书店一样是党的领导之下的书店。”"},{"type":"paragraph","text":"当时曾经在白区坚持革命出版工作的同志们，听到中共中央、毛主席的声音，真是感动得落泪。他们缅怀与敌人顽强斗争甚至贡献出自己最后一滴血的战友，他们揩干了自己身上的血迹，踏入新中国，迎接新的革命任务。毫无疑问，“四人帮”把这些革命出版机构诬蔑为“黑店”，矛头只能是指向我们的党，指向伟大领袖和导师毛主席，指向敬爱的周总理的。"},{"type":"paragraph","text":"在这里有必要讲一下邹韬奋同志。他主编的《生活周刊》等杂志，团结和教育了千千万万爱国知识分子，吸引他们走向进步和革命，在海内外有过重大影响。他被国民党反动派迫害，坚贞不屈，颠沛流离，转到解放区后，又被重病（癌）折磨，于一九四四年逝世。他在一九四四年六月二日病危时口述遗嘱中说：“我自愧能力薄弱，贡献微少，二十余年来追随诸先进，努力于民族解放、民主政治和进步文化事业，竭尽愚钝，全力以赴，虽颠沛流离，艰苦危难，甘之如饴。此次在敌后根据地视察研究，目击人民的伟大斗争，使我更看到新中国光明的未来。我正增加百倍的勇气和信心，奋勉自励，为我伟大祖国与伟大人民继续奋斗。但四五年来，由于环境的压迫，我的行动不能自由，最近更不幸卧病经年，呻吟床褥，竟至不起。但我心怀祖国，眷念同胞，愿以最沉痛迫切的心情，最后一次呼吁全国坚持团结抗战，早日实行真正的民主政治，建设独立自由幸福的新中国。”"},{"type":"paragraph","text":"在遗嘱的后段，韬奋同志严肃地向党提出了自己的愿望。他说："},{"type":"paragraph","text":"“我死后，希望能将遗体先行解剖，或可对医学上有所贡献，然后举行火葬，骨灰尽可能带往延安。请中国共产党中央严格审查我一生奋斗历史，如其合格，请追认入党，遗嘱亦望能妥送延安。”"},{"type":"paragraph","text":"韬奋同志的遗嘱秘密带到延安。毛主席为首的党中央很快就作出了相应的决定。中共中央一九四四年九月二十八日发出唁电，其中说："},{"type":"paragraph","text":"“韬奋先生二十余年为救国运动，为民主政治，为文化事业，奋斗不息，虽坐监流亡，决不屈于强暴，决不改变主张，直至最后一息，犹殷殷以祖国人民为念，其精神将长在人间，其著作将永垂不朽。先生遗嘱，要求追认入党，骨灰移葬延安，我们谨以严肃而沉痛的心情，接受先生临终的请求，并引此为吾党的光荣。”"},{"type":"paragraph","text":"同年十一月十五日，毛主席题词，又一次对这位坚持白区革命出版事业的战士作了崇高的评价。毛主席题词说：热爱人民，真诚地为人民服务，鞠躬尽瘁，死而后已，这就是邹韬奋先生的精神，这就是他之所以感动人的地方。五年之后，祖国大地解放了。一九四九年七月，我们在北京举行韬奋同志逝世五周年纪念会，周总理为纪念会题词说：“邹韬奋同志经历的道路是中国知识分子走向进步走向革命的道路。”"},{"type":"paragraph","text":"这就是“四人帮”诬陷的所谓“三十年代黑线”的“代表”，这就是“四人帮”追查的所谓“三十年代黑店”的创办人之一。这就是所谓的“三十年代黑店”！关于这段历史，解放后很少讲到；亲身经历过白区斗争的这一支小小的出版队伍，认为自己的微薄工作不过是每一个革命者所应当做的，每一个爱国者所应当做的，同整个革命事业比起来，不过是沧海之一粟，本来不值得提及，因此大家都不怎么说。但是，“四人帮”指鹿为马，指红为黑，竟然诬陷革命组织为“黑店”，竟然把那些与敌人英勇斗争的队伍说成是叛徒、特务，使我们不能不恢复这页历史的本来面目，戳穿“四人帮”的造谣诬蔑，揭露他们利用有些同志不明真相，大肆打击干部、给党抹黑的阴谋。"},{"type":"paragraph","text":"以三联书店为代表的三十年代革命出版事业，不是什么“黑店”，而是在党的领导下、影响下，在白区传播革命思想的文化机关，不管它有过多少错误，走过多少弯路，它仍旧是波澜壮阔的白区革命文化新军的一个支队。“四人帮”想把它打成“黑店”，想不分青红皂白把三十年代出版事业全盘否定，是决计办不到的。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}