{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1992,"month":11,"day":3}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"一片洁白（小报告文学）","authors":["焦凡洪贾敏光"],"parts":[{"type":"paragraph","text":"瘦的风胖的雪把冰城搅得一片混沌。脸上挂满白霜的叶勤走过冻得龇牙口列嘴的冰狮子，走过冻得瑟瑟发抖的天鹅雪雕，走过冷缩了的街道和马路。当她来到211医院门诊的时候，墙上的时针正指向8时。今天是星期日，多少年来，她都是这样过着星期日，没有加班费，没有补助餐，有的只是患者感激、渴求的目光和笑容……小小的诊室，一片洁白。"},{"type":"paragraph","text":"A 她幼年的星期日是黑色的。"},{"type":"paragraph","text":"30年代的一个万物凋零的季节，叶勤降生到了长江岸边的一个信奉基督教的家庭。洋人的大炮轰塌了古老的国门，“洋神”也趁机来抢占地盘，大批的传教士涌入已经被拥挤的神灵压迫得痛苦呻吟的大地。修教堂，建教会……叶勤的爸爸和妈妈为了一点充填胃囊的可怜食物，被迫走进了美国人办的教会学校。小叶勤在妈妈的怀里便接受了“洗礼”。“世上的万物是由上帝创造的”，“上帝永远主宰宇宙”，在赞美诗的吟唱中，她增长着年龄，认识着眼前的世界。星期天，她和爸爸、妈妈一起跪在圣像前祈祷，一颗幼小的心灵伴着钟的轰响在颤栗……"},{"type":"paragraph","text":"汽笛长鸣，列车在花的国土上载着花一样的年华飞驰。新中国的第二个春天，高中毕业的叶勤参加了中国人民解放军，被选送到哈尔滨医科大学学医。这位身材瘦削、说话节奏极快的姑娘一入校，便把一座被红色簇拥的校园惊了个目瞪口呆：佩戴着鲜艳领章帽徽的她竟随身带来了《圣经》、《赞美诗》和基督教会的介绍信……"},{"type":"paragraph","text":"冷漠的目光，困惑的目光，轻蔑的目光……多彩的周末，党团员都去过组织生活了，非党非团的人也远远地躲着她。她羡慕，她孤独，她苦恼，她也要入党！在别人的嘲笑中，她交上了滚烫的申请，也交上了一颗赤诚的心。党向这位背十字架的女儿伸出了温暖的手，派一名干部专门帮助她，给她讲唯物主义、社会主义和共产主义。还让她读一些书：《马克思主义哲学》、《政治经济学》、《中国革命和中国共产党》……在一个新的天地里，她思索、寻觅……"},{"type":"paragraph","text":"1956年的7月1日，红旗铺满她的心间，铺满她人生的路。她在走过了黑暗穿过了困惑之后，那双曾合在胸前向上帝祈祷的手举起了镰刀和斧头，泪水盈着七彩光环，她走进了一个辉煌的世界……"},{"type":"paragraph","text":"B 日子像飘落的雪花。"},{"type":"paragraph","text":"从50年代到90年代，在叶勤案头、书架的最突出位置，一直摆放的是马恩列斯和毛主席的著作，就是在社会上资产阶级自由化思潮一度泛滥的时候，她仍孜孜不倦地读毛主席的书，记学习笔记。"},{"type":"paragraph","text":"在一些人大谈“儿子、票子、房子”的时候，她和爱人敲开了分房领导的家门，也要说说房子的事。这位领导误会了：“你们的房子不是解决了吗？三屋一厨还嫌窄？”叶勤说：“不，不，单位房子挺紧，我们是想把这套房子先让给最需要的同志……”"},{"type":"paragraph","text":"叶勤的儿子齐亮大学毕业了。儿子的学校与妈妈的医院只有一路之隔，对分配的事齐亮似乎没往心里去，妈妈是全国人大代表，和省市的领导都熟，也就是一句话的事。这句话，叶勤终于说了：服从组织分配！于是，儿子打起背包从哈尔滨去了洛阳……"},{"type":"paragraph","text":"一些人不理解，叶勤二等功立了，人大代表当了，她还要干什么呢？"},{"type":"paragraph","text":"叶勤到沈阳军区参加优秀共产党员表彰会，工作人员问她：你最喜欢的一句名言是什么？她答：“活到老、学到老、改造到老”。会议结束时，一名书法家把这句话写成条幅送给了她，她把它挂在了家中最醒目的位置，它使这座简朴的小屋蓬荜增辉……"},{"type":"paragraph","text":"C 绿营中的一片洁白，红星中的红色十字。"},{"type":"paragraph","text":"她是一朵温柔的云，荡涤着生命的尘埃；她是一团燃烧的火，点亮那些饱受伤病折磨的人生的希望与未来……"},{"type":"paragraph","text":"一位战士在施工中摔伤了，悲观得不吃不喝。叶勤像一位母亲守在他的床前，给他喂药，给他擦澡，给他从家中带来了可口的饭菜……这位战士激动得泪如雨注：叶医生，我真想喊你一声妈妈……"},{"type":"paragraph","text":"一位农村来的大嫂没钱住院，叶勤帮着挂号、看病，并支付了药费。这位大嫂紧紧攥着叶勤的手：“眼下人家都是病人给医生甩钱，可你却拿钱给俺看病，俺可怎么报答你……”"},{"type":"paragraph","text":"不需要报答，不需要奖赏，一切都是默默的。她说，你的头上有一颗红星，你就要比别人多发一分光；你的身上有一套白色的工作服，你就要给这个社会带来一片圣洁……"},{"type":"paragraph","text":"科里住进了一位患颌头癌的老太太，病情已到了晚期，家人把她送进医院便不再露面。于是，叶勤成了医生兼护理员。病人的脸上烂了个大洞，淌着臭水。她不顾恶臭，一点一点给她清洗、换药；病人大小便失禁，她为她洗被褥，擦身子，端屎倒尿……她就是这样精心地侍候着这位被病魔判处死刑的人，从病床一直到太平间……老人走了，带着人世间的一片温暖，一片真情……"},{"type":"paragraph","text":"D 诊室，病房，一个红十字星系。"},{"type":"paragraph","text":"在人生的坐标上她划出了一条明亮的轨迹：“三八红旗手”、“学雷锋积极分子”、“又红又专的军医标兵”、“优秀共产党员”……"},{"type":"paragraph","text":"她这位50年代的大学生，早就是五官科的副主任。地位、荣誉都有了，她应该去看看《参考》，抱抱茶杯，可她偏要去出门诊。她说，科里有主任，有年轻的副主任，我去干点力所能及的工作。那就去出专家门诊吧，名声好，补助费也多。可她偏要去普通门诊，她说这里更需要人。"},{"type":"paragraph","text":"出普通门诊，对一个近60岁的人来说，并不是一件轻松的事。每天找她看病的人排着长长的大队，下了班，累得饭都不想吃……"},{"type":"paragraph","text":"叶勤，一个多次上过报纸、电视，当过人大代表的人，在门诊随便挂个号就能找她看病，许多人感到惊讶。她却不以为然：本来嘛，我就是一名普通党员、普通医生。"},{"type":"paragraph","text":"又是星期日，西伯利亚的寒流凶猛地袭击着这座美丽的城市，松花江已被坚冰覆盖，天空中雪花狂舞。叶勤在雪幕中又上路了，她要给一名出院的战士去复查病情，她要给一位卧床的患者去送药品……望着被风摇落在地上摔得粉碎的树挂，她激动起来，她想到了冰雪消融的季节……哦，一颗永远是春天的心……"},{"type":"paragraph","text":"大地一片洁白……"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}