{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"若要批得深认真学理论","authors":["李关良","许国良"],"dates":[{"year":1974,"month":6,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"高桥化工厂　李关良　许国良"},{"type":"paragraph","text":"在无产阶级文化大革命中，伟大领袖毛主席教导说:“认真看书学习，弄通马克思主义”。斗争实践告诉我们:要把林彪反革命的修正主义路线批深批透，把孔孟之道批深批透，仍然要坚持认真看书学习。"},{"type":"paragraph","text":"理论是路线的基础，我党历次机会主义路线的头子，象陈独秀、王明、刘少奇、林彪等，统统都是尊孔分子。他们作为地主资产阶级在党内的代理人，总是乞求于孔孟之道，同马克思主义相对抗。因此，毛主席在和党内历次机会主义路线头子作斗争时，总是深刻地从政治上、理论上对机会主义进行了彻底的清算。从思想理论方面打败错误路线，摧毁错误路线的理论基础；并在斗争的实践中写下了一系列马克思主义的光辉论著，深刻地论述了学习马克思主义的深远意义，精辟地阐明了学习马克思主义的方针、原则，大大提高了全党马克思主义的理论水平，使马克思列宁主义的普遍真理与中国革命实际紧密结合起来。历史的经验告诉我们，把两条路线斗争提高到理论上来解决，是开展两条路线斗争必须遵循的一条客观规律，是正确路线战胜错误路线的保证。"},{"type":"paragraph","text":"“若要批得深，认真学理论”。革命人民只有努力掌握马克思主义的理论武器，才能看清林彪及历史上一切机会主义者搞复辟倒退的反动实质。例如，学习了马克思主义的辩证唯物论就能看清林彪鼓吹“天命论”的反动实质；懂得了马克思主义的辩证法，就能知道“中庸之道”的荒谬；学习了历史唯物论，就能批倒“上智下愚”的谬论。所以，只有学得深，才能在开展革命大批判的过程中抓准要害，批得深。我们党的历史证明，每一次反对修正主义的斗争，同时也是一次马克思主义的教育运动。在斗争中学习和掌握马克思主义，是每个无产阶级战士的重要任务。"},{"type":"paragraph","text":"把批林批孔斗争进行到底，我们还需学一点鲁迅的有关批孔反儒文章。伟大的共产主义战士鲁迅，在批判孔家店的战场上，冲锋陷阵，所向披靡，不克厥敌，战则不止。鲁迅战斗的一生，为我们作出了光辉榜样。"},{"type":"paragraph","text":"鲁迅之所以能成为对孔孟之道进行猛烈而又广泛批判的一员主将，其中一个重要原因，就是鲁迅在斗争的艰难岁月里，认真刻苦地学习马克思列宁主义。鲁迅认识到，被权势者们捧为至宝和被尊孔、祟儒、复古者们视为敲门砖的孔孟之道，其实质就是“吃人”，而“惟新兴的无产者才有将来”，因而鲁迅能紧跟时代步伐，始终站在批孔斗争的前列。鲁迅在后期的许多批孔反儒杂文中，不仅继承了历史上劳动人民和先进思想家批孔的传统，而且用马克思主义的世界观作指导，用无产阶级的理论对孔老二的历史地位、反动本质，尊孔和反孔斗争的历史规律，作了科学的论述。对孔孟之道是反动阶级“治”民众方法的论述，对“王道”、“仁政”虚伪性的批判，以及反动统治阶级尊孔必然失败的历史规律阐述，这些既是他运用无产阶级立场、观点和方法，对孔孟之道的无情鞭挞，也是我们今天认识和批判林彪一伙尊孔崇儒的思想武器。"},{"type":"paragraph","text":"在鲁迅的有关批孔反儒文章中，我们还可以学到鲁迅批孔的宝贵经验。现实的斗争使鲁迅深刻认识到反动统治阶级抬出孔老二这个历史的亡灵，总是抱着现实的政治目的，总是为他们的反动统治服务。因此，鲁迅的战斗旗帜十分鲜明，他的《狂人日记》就把揭露孔孟之道的吃人本质同揭露旧中国的社会现实联系起来，成为五四运动反孔的第一篇战斗檄文。《在现代中国的孔夫子》这篇著名的讨孔檄文中，鲁迅运用无产阶级世界观，一针见血地指出，辩护古人，也就是辩护自己，孔丘这个人，其实是被当作“敲门砖”来差使的。历代封建帝王为了维持他们的“千秋帝业”，捧着孔老二的偶像去敲他们的“幸福之门”；刘少奇、林彪这一小撮机会主义者要复辟、倒退，也总掮着孔老二的招魂幡去敲复辟、倒退之门。但由于“时代不同了，所以明明白白的失败了”，“幸福之门”，却仍然对谁也没有开。孔老二这块千疮百孔的“敲门砖”帮不了刘少奇、林彪的忙，历史注定了他们彻底灭亡的可耻下场。鲁迅的这种敏锐的洞察力，透过现象，抓住事物的本质，就是因为他刻苦攻读马列著作的结果。鲁迅经常为斗争、为革命刻苦学习，废寝忘食，珍惜时间胜于珍惜生命。他说:“倘能生存，我当然仍要学习”。"},{"type":"paragraph","text":"列宁指出:马克思主义“是由深刻的哲学世界观和丰富的历史知识阐明的经验总结”。在批林批孔运动中，我们在认真学习马列和毛主席著作，学习鲁迅有关批孔反儒文章外，还要读点历史，其中要认真选读一点法家的著作，研究法家的思想，了解法家思想形成和发展，将有助于我们批深批透孔孟之道，彻底战胜儒家思想。儒法之争是一场阶级斗争，是政治思想领域中一场两条路线斗争，法家推行一条使新兴地主阶级登上历史舞台的政治路线。在儒法斗争的历史舞台上，从少正卯、李悝、吴起、商鞅等到战国末期的法家代表人物荀况、韩非，总结了新兴地主阶级在变革实践过程中的正反面经验，批判了反动的孔学，从理论上完整地形成了法家的思想体系，直接为建立统一的中央集权的封建国家作了理论准备。秦始皇采用了韩非革新变法的政治路线，焚书坑儒，坚决打击奴隶主阶级的复辟势力，建立了第一个中央集权的封建国家。在近三百年的斗争中，法家为了实现地主阶级专政，坚持变革。虽然变法有成功的，也有失败的；有流血的斗争，也有不流血的斗争，但它在斗争中所积累的极其丰富的斗争经验，仍可作我们今天宝贵的借鉴。今天我们读一些法家著作，如商鞅的《更法》、荀况的《天论》、韩非的《五蠹》和后期进步思想家王充的《问孔》、《刺孟》以及柳宗元的《封建论》等，可以了解法家对儒家的斗争中的历史经验及教训。"},{"type":"paragraph","text":"读点法家著作，也可以使我们进一步了解延续两千年的尊儒反法思潮的反动实质。法家为建立地主阶级政权作出了贡献。但是，为什么在历史上它却经常处于被排斥被咒骂的地位?读了法家著作就可以使我们清楚了:原来尊法反儒还是尊儒反法，是一场前进和倒退，革新和守旧的斗争。因此，一切妄图复辟倒退分子都咒骂过法家:孔老二诽谤少正卯，赵良毒骂商鞅，司马光污蔑王安石。林彪这个叛徒、卖国贼也和历代反动派一样，祭起尊儒破旗，咒骂法家是“罚家”，恶毒污蔑秦始皇是“暴君”，攻击秦始皇的“厚今薄古”、“焚书坑儒”的革命措施。这就清楚地表明林彪也是一个十足的复辟倒退分子。读一点法家的著作，懂得儒法斗争的实质，就容易看清楚林彪那条修正主义路线的极右实质。"},{"type":"paragraph","text":"批林批孔运动正在深入发展，为了夺取更大的胜利，必须把看书学习认真坚持下去，发扬无产阶级革命的挤劲和钻劲，不怕困难，知难而进，认真学习马克思的《哥达纲领批判》、列宁的《帝国主义是资本主义的最高阶段》和毛主席的《关于正确处理人民内部矛盾的问题》以及一系列批孔论著，同时学习鲁迅的有关文章，读点法家的著作。这样就能加深我们对马列主义基本观点的理解。我们相信，只要认真坚持下去，定会如毛主席指出的，“坚持数年，必有好处”。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"儒法斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}