{"books":[{"id":"31ac936e-f35d-4476-916f-ec57f4499157","name":"红旗一九六一年第十八期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/31ac936e-f35d-4476-916f-ec57f4499157.pdf"],"article":{"title":"剥开铁托集团“超集团”的画皮","alias":"","parts":[{"type":"paragraph","text":"PANOPrFENRPT3GTACTAETTOFNEOrHENUNFAETRENURRRSENSnTRTTTPTPRHArQTESHRHERFFFPERrTUPrNTHTPTPF3PPEPRrREGEaTSASPE"},{"type":"paragraph","text":"开铁托集团“超集团”的画皮"},{"type":"paragraph","text":"铁托集团自从背叛社会主义融营以来，一黄标榜站在所计“超集团”立场，反对社会主文阵专和国际共产主义运动，进行著有害于一切爱好种手力最量和国家的团新的活动，对美帝国主义效劳。铁托集团的这种罪恶沿动，不际遵到社会主文国家和国际工人阶毅的一致壹和揭露，而且也为越来越多的爱好和平的世界各国人民所藏破。但是，锲托集团不但没有悔福之心，反而胡説各国共产党和工人党的严正查是“虚假的”。最近在不粘盟国家计脑会羲上，铁托文极力宣扬什么不要攻许这个或那个国家，大肆版卖“超集团”的旧货。"},{"type":"paragraph","text":"事实是最面强的。尽管铁托集团标榜站在所罚“超集闭”立场，但是，尽人皆知，早在一九五三年，南斯拉夫就商希腊和士耳其活成了军事政治集团一巴尔干同盟。这样，铁托集团就同美国拼资的北大西洋侵略集团和中央条豹组织挂王了钩，现在，南斯拉夫仍然是这个集团的成员国。仅仅是这一事实，就"},{"type":"paragraph","text":"·施东向·足以揭穿铁托集团所计“超集闭”立场完至是瞩人的鬼蒂。"},{"type":"paragraph","text":"当然，美帝国主义豁要铁托集团这个社会主义随营的疲备所起的特殊作用，并不在于它参加这个或那个单事集成。山于锲托集闲挂著-缺“社会主义”药假招牌，美帝团主义企图刷用铁托集团这个工其，在新会主义际营和厨际共产主义运动中散布修正主义影响，逃行挖心战，从面被环社会主义随哲和国际共产主义运动。关于这点，铁托集团和美帝国主义是从不隐御的。一九五大年-十一月问，铁托在普拉的演就中管经狂爱地叫紫：“南斯拉关不能只管自己，它必须在各方面努力”，他要使南斯拉夫的修正主义路裁“在各国共产党内得胜”，铁托集国的这种狂妄野心是完全符合类带国主义的心膜的。一九五八年五月十北日美国《昆期六晚邮报》的一篇文苹管经写道，“铁托是有意藏地输山铁托主义”，这种作用“是征何人不能代替的”。文章作者认为美国的利益和铁托集团的利签是一致的，并且透露美帝国主义妄想有“两个、三个或牛打的南斯拉夫”。铁托集团在包牙利反革命事件中扮演干涉者和挑发者的可耻角色，得到美帝国主义大大嘉奖，那是很·代表大会通过了彻头彻尾的修正主义翔领，自然的。"},{"type":"paragraph","text":"多年以来，铁托集团使用了各种阴课额计，破坏社会主义障营的团秸。但是，和铁托集团的顾望相反，所有社会主义国家在反对南斯拉夫倦正主义的斗肇中，表现了伟大的团精一致。铁托集团破环社会主文阵营团，结的阴谋没有世永远不能得选。"},{"type":"paragraph","text":"在美帝国主义者看来，铁托集团这个工具还有另一种特殊作用。由于业洲，非洲，拉丁美洲民族解放运动的蓬勃发展，美帝国主义企图利用铁托集团来进行破坏。铁托集团尽量保持“超集团”的样子，对于它进行破坏活动是更为有利的。今年三月的美国籍共和》杂志写道：“铁托牌的中立主义”在为以美国为首的蒂国主文国家“争夺”业新地区的“好威”方面具有“有利条件”。的确，在配合美蒂国主义对亚洲、非洲、拉丁美洲广大中间地带的侵路活动方面，铁托集团从没有放过效劳的机会。"},{"type":"paragraph","text":"近北年来，铁托集团打看“超集团“的子，在许多民族独立国家中大肆活动，妄想麟瞩它们离开反对帝国主义和殖民主义的道路。在一九五八年底和一九五九年初，铁托亲自出马，葫问了亚非地区的七个国家，在今年上华年，文韵调了非洲式个国蒙。铁托的这两次活动，是在什么背景下进行的呢?第一天活劲是在商斯拉夫共产主义老联盟第七次铁托集团遭到各国共产党和工人党的一致揭露和批判，处境空前孤立的时候。第二次活动，是在一九六〇年各国共产党和工人党代表会对铁托集团再次进行严正罐资之后。铁托集团要利用“社会主义“假招牌来饭卖修正主义货色，是越来越困难了。与此同时，美帝国主艾加紧了对亚洲，非洲、拉丁美洲广大中间地带的侵略活动。铁托的这两次活动的目的是很明显的，他一方面是想摆脱自己的孤立处境，另一方面正是适应它的主子的需要，为美帝国主义的侵略活动鸣罐开道。在铁托今年访间非洲的时候，法国的置产阶毅右费报耗（震且报》合经指出，铁托是在执行美国的使命。这家报説，非洲各国人民“已经看透了西方国家”，西方国家为了“拯救”他门在非洲的殖民统治，要借助子挂着“中立主义”假招牌的铁托集团，得到美帝国主义支持的铁托，就是“带着华盛顿的，祝福”前去非洲的。"},{"type":"paragraph","text":"在这两次访问中，铁托好像臣仆忌辞出君主的名孛一样，口不提美带国主义，划巅倒黑白，混浴是非，挑陵亚非国家不要信任社会主义国家。铁托虽然也假握地额帝国主义和殖民主义，甚至轻描淡写地罐8 O?A TUTB0 AWOU :! D ABHLUHLITU0U 1LRJNUH UAHIAHHLALEHGNUTON BEPLHUHHEUCU UEUTUNLURELAHLLAPE!壹比利时和葡萄牙的殖民主义，但封极力泡罐説出美帝国主义是亚洲、非洲，拉丁美洲民族解放运动的最凶恶的敌人。这就是铁托集团支持帝国主义特别是支持美帝国主义的一种狡猜佳俩。亚洲、非翔广大人民和有融之士，越来越认识到铁托集团在使用什么方法为美帝国主义效劳，越来越认藏到铁托集团的所霸“超集团”的立基到底是什么货色。"},{"type":"paragraph","text":"铁托集团伪装中立，企图鱼甘混珠，但基，它的所“超集团\"立场同许多民族独立国家奉行的和本中立政策是根本不同的。舒多民族独立国家奉行和本中立政策，他们从耀护民族独立的立场出发，反对殖民主义，反对帝国主义特别是美帝国主义的侵略，争取和耀护自己的民族独立和发展民族鑫济，能够同社会主义国家建立良好关亲。这些国家在反对帝国主义、维护世界和平的斗筝中起著积极的作用。铁托集团是从社会主义障营叛变出去的，它在所“超集团”的幌子下，坚决反对社会主义障营，分化世界人民的团秸，积极充当美帝国主艾的走狗，对各国人民华：引敢和平、民主、民族独立和社会主义的斗筝，起著皮动的作用。"},{"type":"paragraph","text":"在亚洲、非洲、拉丁美洲各国人民应对以美国为首的帝国主义的斗筝中，铁托集团总是站在帝国主义一边，他们的所谓“超集团”不过是拖盖这种反动立壤的遇羞布而已。"},{"type":"paragraph","text":"只拿最近一年来国际斗争中的几件大事为例，就可以着得非常清楚。"},{"type":"paragraph","text":"首先，来看看铁托集团是怎样对待果人民反对蒂国主艾斗筝这件事情的吧。美国假借联合国的名义，对丽果人民杂护民族独立的斗争进行了横暴的军事干涉。美国前任驻联合国代表洛奇管吹嘘这是「有史以来最先进最成热的国际努力”。美国（华盛顿邮报》透塔，这样做对美国就“不可能安上殖民主艾的标记”，铁托集团对于美帝国主义的这种于涉活动备加赞摄，同美帝国主义一唱一和，胡就这种于涉“有助于稳定局势”，“极其重要和有价值”。今年二月，当美、比帝国主义勾精刚果叛乱集团茶害刷果合法政府总理卢蒙芭的消息傅出后，南斯拉夫人民同全世界客"},{"type":"paragraph","text":"国的人民一样，怀着对美、比帝国主义著的，·极大恨，举行了抗集会和游行示威。铁"},{"type":"paragraph","text":"托集团竞出动了军餐，用马队、水龙、棒子和催润强等阻撬和铁压示威群众，致使儿十名示威者受伤。"},{"type":"paragraph","text":"对于同美帝国主义的侵略和干涉进行道强斗争的古巴人民，铁托集团艾采取什么态度呢？铁托集团的报刊致击古巴实行国有化的政策，污蔑古巴革命政府把美国公司和本国大企业收归国有的措施是“下子吃了太大的一口”，拜且别有用心地宣傅“古巴革命所面临的困难日签增长”。铁托集团的报刊还为美帝国主义献策，曙示美帝国生文对古HlOPAURFPNPARPNTTR巴的干涉要做得巧妙一些，以免“使美国在古巴还剩下的那些利益也发生危险”。今年四月，当美国履佣军人侵古巴的事件发生后，世界广大轮都指出，美帝国主义是这次人侵的粗者，策划者和指趣君，但铁托在他的声明和讲话中根本不人侵古巴的元区是美帝国主义。不仅如此，铁托集团还对美帝国主义推行“争敢进步联盟”来锈瞩拉丁美洲其他国家一起干涉古巴的鬼把戏极力吹捧，胡什么美蒂国主义已经“并始理解时代在变化”，“开始理解（美洲）箕正的团结-一致只能在相互平等的基研上建立起来”，因而对拉丁美洲“作了进行调整、改正错的表示”"},{"type":"paragraph","text":"在老描调题上，铁托集团也极力为美帝国主义张目、粉饰。在日内会藏之前，铁托集团的报刊为美帝国主义干涉老鹅的阴课，们的反动本质。一九六○年，各国共产党和工掩护，忙博“美国正在校正对外政策”，*华盛颐在离开杜勒斯过去的政策方面已经跨了一大步”，甚至什么美帝国主义“要求安协解决”老捣问题，“是因为它箕正关心老趟的和本和中立化”，铁托集团的报抵公然帮助美帝国主义威胁苏联和中国，就什么老间题和平解决的出路*取决于苏联政府”，苏联和中国不应当“把美国政变原期看作示弱的证明”"},{"type":"paragraph","text":"南斯拉夫修正主义是美帝国主义高价收买政策的产物。铁托集团打着“超集团”的旗号，到处为美帝国主义效劳，艳不是偶然的。然而扮演走狗的角色，换取主子的实键，毕竞是可耻的。因此，铁托集团对于颌取美元这件事情，总是遥遮掩掩，十分总罐。今年六月五日，铁托在一次演説中双对此事极力瓣解。他厚颜无耻地説：“实际上我们得到什么呢？”铁托集团得到了什么？据轿计，到目前为止，他们从美国那里岭得的经济援助和审事援助，已经有三十多亿美元。拿美元是事实，效劳也是事实，这难道是虚假的贱？这种人所共知的事实，超不会因为铁托不肯认，就能够从历史上抹掉它。"},{"type":"paragraph","text":"铁托集团披着“超集团\"的画皮，到处招摇撞瞩，自以为很得计。但是，铁托集团既然要为帝国主义大卖力气，这就无法掩盖他人党莫斯科会藏的声明罐了铁托集团投靠帝国主义、破坏社会主义障营和国际共产主义运动的罪行，指出铁托集团以非集团政策为借口，进行着有害于一切爱好和平力量和国家的团结的活动。这个声明，代表着至世界亿方进步人类的意志，是对铁托集团在道义上所作的严正判决。无输铁托集团怎样瓣、掩饰、、抵赖，都无济于事。铁托集团在全世界广大人民面前只会愈来愈臭，更加陷于孤立的地位。"}],"authors":["施东向"],"dates":[{"year":1961,"month":9}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":40,"page_end":43},"tags":[{"type":"文稿类型","name":"文章"}]}]}