{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"上海市工业学大庆会议号召全市人民再鼓一把劲努力学大庆以优异成绩迎接党的十一大胜利召开中共上海市委、市革委会、驻沪三军的领导同志参加了闭幕式，并向六百十三个大庆式企业、学大庆先进企业、先进集体和先进生产(工作)者授奖　彭冲同志主持会议，林乎加同志致闭幕词","authors":[],"dates":[{"year":1977,"month":8,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　规模空前的上海市工业学大庆会议昨天胜利闭幕。在工业学大庆群众运动中涌现出来的六百十三个大庆式企业、学大庆先进企业、学大庆先进集体和学大庆先进生产(工作)者受到大会的表彰；在长时间有节奏的热烈的掌声和欢乐的乐曲声中，中共上海市委、市革命委员会和驻沪三军的领导同志，向他们颁发了奖旗和奖状。全场洋溢着紧紧团结在英明领袖华主席为首的党中央周围，欢庆抓纲治国战略决策不断取得胜利的强烈气氛。大会号召，再鼓一把劲，努力学大庆，以优异成绩，迎接具有伟大意义的党的第十一次全国代表大会的胜利召开!"},{"type":"paragraph","text":"全市工人阶级和人民群众热情关注的上海市工业学大庆会议，是在欢庆党的十届三中全会胜利召开的大喜日子里，全市工人阶级和人民群众以实际行动迎接党的十一大胜利召开的大好形势下召开的。在这次会议上，来自各条战线的老模范，新标兵，意气风发，斗志昂扬，齐聚一堂，进一步学习了党的十届三中全会的文件，学习了华主席、叶副主席、邓副主席的有关指示，认真对照了大庆的基本经验，狠批了“四人帮”及其在上海的余党“三搞一篡”、破坏工业学大庆、破坏国民经济的滔天罪行，鼓舞了斗志，明确了今后的奋斗方向。大会表彰的一批先进单位和先进个人，为各行各业进一步开展工业学大庆运动树立了标兵。会议开得生动活泼，热气腾腾。充分体现出粉碎“四人帮”以后的十个月来，上海工人阶级和广大人民团结战斗，精神焕发的崭新面貌；充分表达了各条战线的同志，高举毛主席亲自树立的大庆红旗，一定要把大庆经验学到手的坚强决心。"},{"type":"paragraph","text":"在这次盛会上，中共上海市委第三书记、市革委会第二副主任彭冲同志代表市委所作的报告，分析了粉碎“四人帮”以来上海的大好形势，结合上海经济战线实际，提出了进一步深入揭批“四人帮”的要求，提出了加快普及大庆式企业，努力实现国民经济全面跃进的各项战斗任务，在到会代表中激起强烈的反响。代表们一致认为，这个报告高举毛主席的伟大旗帜，充分体现了党的十届三中全会的精神，充分反映了我们全市七十万党员、三百万工人，一千万人民共同的强烈愿望。同时，为我们上海普及大庆式企业，实现国民经济新跃进，规划了一幅宏伟蓝图，使我们大有劲头，大有奔头。他们说，形势鼓舞人心，规划振奋人心，实现抓纲治国更有信心。大家都纷纷表示要立足当前，跑步学大庆，攀登新高峰。"},{"type":"paragraph","text":"这次大会总结交流了全市工业学大庆群众运动的经验。上海异型钢管厂、上海第五棉纺厂、上海一○一厂、上海牙膏厂、上海第二十七织布厂青年女工毛信贤、市公交公司电车二场十九路车队、新沪玻璃厂、上海第三钢铁厂、上海新跃仪表厂八十万倍电子显微镜研制组、上海市卫生局、上海市第一百货商店、上海市煤炭供应公司、中国科学院硅酸盐研究所，在大会上发言；第七化纤厂介绍了该厂党总支书记李祥麟同志事迹；乍浦路街道党委代表十个街道作了联合发言；市建五公司、上海第二石油机械厂的代表在会上作了书面发言。这些发言，介绍了他们揭批“四人帮”，深入学大庆的先进经验。他们的发言，对与会代表是有力的促进，大家更加感到形势逼人，再也坐不住了；更加感到学大庆一定要有一个很大的干劲，要有一股革命加拼命的精神。"},{"type":"paragraph","text":"大会自始至终做到会内会外紧密结合。许多单位代表连夜向本系统、本单位职工进行传达、动员，学先进，找差距，谈体会，表决心，把本系统和本单位的职工积极动员起来，赶上大跃进的潮头，迈开更大的步伐。化工系统高产优质拉练迅速发展到全局十八个工厂二十种产品。第二织布公司毛信贤式的织布工大批涌现，一千七百八十名织布工有一千二百八十四名迅速跃入了万米无疵布的先进行列。江南造船厂这个百年老厂，决心提前再提前，明年办成大庆式企业。上海手表厂的代表参加大会后，激动地说，我们要把市委领导的要求记在心上，落实在行动上，一定要完成大力增产手表的任务，坚决把今年增长百分之二十的指标拿下来。工交系统广大科技人员树雄心，创大业，一定要使科学研究跑在生产建设前面。燎原化工厂决心排除困难，提前完成氯气透平压缩机这一重大科研项目。上海有线电厂决心在年内研制成功简易传真机和雷达图象传真机。上海汽轮机厂汽轮机研究所、上海电机厂特种电机研究所、上海锅炉厂锅炉研究所的广大科研人员，决心加速新能源和新发电技术的研制工作。"},{"type":"paragraph","text":"本市各条战线、各个系统、各个单位代表正是带着参加市工业学大庆会议后激发出来的新决心、新干劲、新成绩，出席了昨天的大会闭幕式，给大会增添了团结战斗，热气腾腾的新气象。"},{"type":"paragraph","text":"中共上海市委、市革委会和中国人民解放军驻沪三军领导同志彭冲、周纯麟、林乎加、严佑民、王一平、毛联珏、车文仪、陈锦华、赵行志、杨富珍、武占魁、杨西光、周丽琴、李宝奇、康庄等；以及中共上海市委、市革委会各部门负责同志，各区、县、局负责同志；还有二十五个大庆式企业的代表和二十二名出席全国工业学大庆会议的先进个人都出席了昨天的大会，并在主席台就座。他们和一万八千名来自全市工业、交通、基建系统的基层党组织负责人、工人和技术人员代表，以及科技、财贸、文教、农业、地区等各条战线的代表，欢聚一堂，同庆这次空前的盛会胜利闭幕。"},{"type":"paragraph","text":"上午八时半，中共上海市委第三书记、市革委会第二副主任彭冲同志宣布开会。二十五个市大庆式企业、一百三十六个学大庆先进企业、二百三十六个学大庆先进集体的代表和二百十六个学大庆先进生产(工作)者，胸佩大红花，整齐排列在主席台前，接受大会发奖。在中共上海市委和市革委会的领导同志授奖时，大会热烈气氛进入高潮，体育馆顶上的葵花灯，大放光明，乐队高奏《戴花要戴大红花》等革命乐曲，与会代表长时间地热烈鼓掌，向这些在社会主义革命和社会主义建设中作出优异成绩的先进集体和个人热烈祝贺、致敬，充分反映了大干社会主义有理，大干社会主义有功，大干社会主义光荣，大干了还要大干的思想深入人心。"},{"type":"paragraph","text":"中共上海市委书记、市革委会副主任林乎加同志致闭幕词。他说，为了贯彻落实这次大会精神，把全市工业学大庆，普及大庆式先进企业的群众运动扎扎实实地开展下去，首先要传达、贯彻、落实这次大会精神，并要进一步提高认识，对照大庆找差距，进一步实行和修订规划。他提出，要解决学大庆要学根本的问题，当前就是要抓紧抓好揭批“四人帮”这个纲，经验证明，不抓揭批“四人帮”这个纲，学大庆就走过场，凡是揭批“四人帮”搞得好，群众就充分发动起来，学大庆就抓住了根本，就学得好。其次，学大庆还得解决领导班子的问题。领导班子要带头找差距。要对照大庆的领导班子，一条一条地找，那一条不够，就解决那一条的问题。只要各级领导敢跟“四人帮”斗，又有那么一股革命加拼命的干劲，发扬实事求是，群众路线的作风，全市学大庆、普及大庆式企业的群众运动就一定能轰轰烈烈，扎扎实实地搞起来。第三，要传达贯彻好这次大会精神，各级党组织都要狠狠地抓好党的工作。林乎加同志说，学大庆，建设铁人式队伍，核心是解决好党的建设问题，把广大党员和团员都发动起来，群众就能跟上来，学大庆、普及大庆式企业就能够深入持久地开展下去。各级党组织和广大党员要以大庆党组织和大庆党员的思想、行动做镜子、找差距，比觉悟、比干劲、比工作成绩，肃清“四人帮”散布的“造反不做官等于没造反”、“做官不入党，有权也难掌”的谬论，真正恢复党的优良传统。他还要求到会的同志完成两个任务，一个是学习，把大庆的经验学到手；一个是在自己的单位里普及大庆经验，以自己的模范行动来带动本行业、本单位学大庆运动。各行各业都要树立一批先进单位和个人，开展比学赶帮的革命竞赛，以一点带多点，以点带面，造成英明领袖华主席提出的“先进更先进，后进赶先进，革命加拼命，无往而不胜”那样一种生气勃勃的局面。"},{"type":"paragraph","text":"林乎加同志最后号召到会同志，积极认真学习和贯彻三中全会精神，高举毛主席的伟大旗帜，维护华主席的领袖地位，搞好党的建设，在今后五个月中，再鼓一把劲，一定要完成今年国家计划，涌现更多的学大庆先进企业、集体和个人，把全市的工业学大庆运动推向新高潮，以实际行动迎接具有伟大意义的党的第十一次全国代表大会胜利召开!"},{"type":"paragraph","text":"大会在雄壮的《大海航行靠舵手》的乐曲声中胜利闭幕。"},{"type":"paragraph","text":"会后，本市文艺工作者为大会代表作了精彩演出。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1977\\08\\778b010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>在上海市工业学大庆会议上，市大庆式企业、学大庆先进企业、先进集体、先进生产(工作)者接受大会发奖。这是市委和市革委会领导同志将奖旗授给二十五个市大庆式企业。　本报记者摄</FONT>"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}