{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"坚持党的三中全会的思想路线——学习《邓小平文选》的体会","authors":["林京耀"],"dates":[{"year":1983,"month":7,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"林京耀"},{"type":"paragraph","text":"本文提要:揭露“两个凡是”的认识论根源，对于顺利地实现伟大的历史转折，具有特别重要的意义；在当前，从实际出发，充分利用各种有利条件，切实加速现代化建设的步伐，就是真正的、最好的高举毛泽东思想旗帜；按照实事求是的思想路线，解放思想不存在到头或过头的问题，也不只是只反“左”，不反右的问题。"},{"type":"paragraph","text":"《邓小平文选》反映了邓小平同志同“四人帮”进行的针锋相对的斗争，以及我们党从粉碎“四人帮”、特别是十一届三中全会到十二大所走过的路程，它包含着非常深刻和丰富的内容。贯穿这本文选始终的一个根本观点和方法，就是马克思主义哲学认识论的根本原则和出发点，即实事求是，一切从实际出发，理论和实践相结合，也就是我们平常讲的辩证唯物主义的思想路线。正是在这个带根本性的原则问题上，邓小平同志对马列主义、毛泽东思想作了深刻的阐明和发挥。邓小平同志在新的历史条件下，重新强调和发挥的马克思主义认识论的基本原则，指导了全党的拨乱反正工作，指导了我们党在十一届三中全会以来所采取的一系列重大决策和所制定的新的方针和政策，对我国当前和今后的社会主义现代化建设事业，仍然有重大的指导意义。"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"一九七七年二月七日，《人民日报》、《红旗》杂志、《解放军报》发表了一篇题为《学好文件抓住纲》的社论，社论提出有名的“两个凡是”，即:“凡是毛主席作出的决策，我们都坚决维护，凡是毛主席的指示，我们都始终不渝地遵循”。当时党内外广大干部和群众强烈要求为邓小平同志平反；为天安门事件平反，而且认为这个要求会理所当然地为党中央所接受。但是当时担任中共中央主席的华国锋同志推行“两个凡是”的方针却对这个要求给予直接的否定的回答，其目的是想原封不动地把毛泽东同志晚年的错误坚持下去。可以说，“两个凡是”同“按既定方针办”是一脉相承的，正如邓小平同志所说，“所谓按既定方针办，就是按毛泽东同志晚年的错误方针办。”(《邓小平文选》，第262页，以下凡引此书，均只注明页码)从思想路线来说，两者所遵循的都是唯心主义、形而上学的思想路线。“两个凡是”不仅直接压制广大干部和群众所提出的为邓小平同志平反，为天安门事件平反的要求，而且在一段时间内继续压制广大干部和群众越来越强烈地提出的纠正“文化大革命”的错误的要求，严重地束缚了干部和群众的思想，成了我们党和国家沿着健康的轨道发展的路障。不清除这个路障，我们党和国家就不仅不能前进，而且会倒退到“文化大革命”那样混乱的状态中去。"},{"type":"paragraph","text":"批评“两个凡是”，这是党内外干部和群众的愿望和要求。对“两个凡是”的批评，可以采取两种方法，一种是通过一个一个具体问题来回答，证明“凡是”观点是不对的；一种是从认识论上来批评，即从认识方法、思想方法来批评，这个根本问题解决了，其他问题就迎刃而解。从认识论上来解决问题，这不仅对我们正确地认识和处理面临的现实问题是重要的，而且对我们科学地消化历史经验教训也是非常重要的。遵义会议以后，毛泽东同志在批评王明“左”倾冒险主义的时候，除了具体指出王明“左”倾错误以外，更着重从哲学认识论的高度来总结、消化这个惨痛的经验教训，《实践论》、《矛盾论》这两篇哲学名著，就是毛泽东同志对我们党同王明“左”倾错误斗争的认识论概括和总结。从粉碎“四人帮”到党的十二大，这是我们党和国家历史上的一个重大转折时期。在这个时期里，我们要在总结、消化过去的经验教训的基础上，确定国家未来的发展道路和制定新的方针、政策。“两个凡是”所提供的显然是一种错误的指导方针。因此，揭露“两个凡是”的认识论根源，对于顺利地实现伟大的历史转折，具有特别重要的意义。"},{"type":"paragraph","text":"“两个凡是”提出来以后不久，邓小平同志即提出“两个凡是”是不符合马克思主义的，并指出要完整地准确地理解毛泽东思想，而不能从个别词句来理解毛泽东思想，更不能象“四人帮”那样，引用毛泽东同志的某些片言只语来欺骗人、吓唬人。在十届三中全会上的讲话中，邓小平同志针对党的现状，强调恢复毛泽东同志所倡导的群众路线和实事求是的作风特别重要。群众路线、实事求是不仅是党的建设、党的作风的根本问题，而且是马克思主义认识论的一个根本问题。群众路线、实事求是，是我们党和毛泽东同志用中国的语言、中国的风格来表述的马克思主义的认识论。在这次讲话中，邓小平同志提到“群众的议论，群众的思想，群众的问题”，这是我们在认识客观情况，制定方针、政策的过程中应该非常重视和注意的。辩证的历史的唯物主义认识论认为，认识的主体不是离群索居的个人，而是阶级、政党、团体、群众，因此，在对客观实际的认识过程中，以及根据这种认识而制定方针、政策的过程中，应该充分注意群众的思想、议论、问题，倾听群众的要求和呼声，这样认识和作出的决策才能正确。“两个凡是”的错误，从认识论上说，是全然不顾广大干部和群众的议论、思想和问题，因而离开了辩证的历史的唯物主义。"},{"type":"paragraph","text":"“两个凡是”虽然刚一提出就受到邓小平同志的尖锐批评，受到厂大干部和群众的抵制和反对，但是，当时华国锋同志却把“两个凡是”作为继续坚持“左”的错误的思想武器。而党内外干部和群众不仅要求彻底纠正“文化大革命”的错误，而且要求纠正“文化大革命”以前的“左”的错误。因此，需要从根本上解除“两个凡是”的思想武装，而不只是一件事一件事、一个问题一个问题地争论那个应该“维护”、“遵循”，那个不应该“维护”和“遵循”。就是说，要从认识论来指出“两个凡是”的荒谬、站不住脚。“两个凡是”的思想路线，坚持“两个凡是”的人观察和处理问题的思想进程，是从现成的概念、思想出发，符合现成概念、思想的就被钦定为正确，坚决“维护”和“遵循”，反之，就被宣布为谬误。这就完全颠倒了认识过程中主观和客观的关系。一九七八年上半年提出关于真理标准问题的讨论，击中了“两个凡是”的要害。实践是检验真理的唯一标准，这并不是一个新的科学发现，而是一个马克思主义认识论的常识问题，但在新的情况下就有了新的意义，因此，这个问题的深入讨论，这本身也是坚持和发展马克思主义的认识论。"},{"type":"paragraph","text":"真理标准问题的讨论一开始就受到持“两个凡是”观点的同志的反对和压制，认为提出实践标准这个命题本身就是“砍旗”的。邓小平同志有力地支持和充分肯定这个具有重大意义的讨论。一九七八年六月二日，邓小平同志就在全军政治工作会议上的讲话中反复强调，实事求是是毛泽东思想的出发点、根本点。邓小平同志针对压制真理标准讨论的错误意见，指出:“我们也有一些同志天天讲毛泽东思想，却往往忘记、抛弃甚至反对毛泽东同志的实事求是、一切从实际出发、理论与实践相结合的这样一个马克思主义的根本观点、根本方法。不但如此，有的人还认为谁要是坚持实事求是，从实际出发，理论和实践相结合，谁就是犯了弥天大罪。他们的观点，实质上是主张只要照抄马克思、列宁、毛泽东同志的原话，照抄照转照搬就行了。要不然，就说这是违反了马列主义、毛泽东思想，违反了中央精神。他们提出的这个问题不是小问题，而是涉及到怎么看待马列主义、毛泽东思想的问题。”(第109页)这是对“两个凡是”观点的尖锐而又深刻的批评，也是对关于真理标准问题讨论的有力支持。这一点，是当时每一个参加和关心这个讨论的同志都亲切感受到的。"},{"type":"paragraph","text":"“砍旗”，这是一些同志给重新强调实践是检验真理的唯一标准的同志扣的一顶帽子，在他们看来，“两个凡是”才是高举毛泽东思想旗帜。这是一个十分尖锐的问题。对于什么叫做高举毛泽东思想旗帜，邓小平同志从认识论的高度给予科学的回答。他说，连理论要通过实验来检验这样一个问题还要引起争论，“可见思想僵化”。“实事求是”四个大字是毛泽东思想的精髓，坚持实事求是的原则，在每一时期，处理各种方针政策问题时，都坚持从实际出发，在当前，就是从现在的实际出发，充分利用各种有利条件，切实加速现代化建设的步伐，就是真正的、最好的高举毛泽东思想旗帜。而“两个凡是”的主张，是假高举，这样“高举”，只能损害毛泽东思想。邓小平同志一九七八年九月的上述谈话，不仅从理论上，而且从政治上进一步支持了真理标准的讨论，彻底剥夺了“两个凡是”的政治资本。"},{"type":"paragraph","text":"在十一届三中全会以后的一些讲话中，邓小平同志高度评价了关于真理标准问题的讨论，认为这个争论很有必要，意义很大，他尖锐地指出:“一个党，一个国家，一个民族，如果一切从本本出发，思想僵化，迷信盛行，那它就不能前进，它的生机就停止了，就要亡党亡国。”(第133页)一九七九年七月，即这个讨论展开了一年多以后，邓小平同志说:“真理标准问题的讨论是基本建设，不解决思想路线问题，不解放思想，正确的政治路线就制定不出来，制定了也贯彻不下去。”“所以，不要小看实践是检验真理的唯一标准的争论。这场争论的意义太大了，它的实质就在于是不是坚持马列主义、毛泽东思想。”(第176页)他指出这个争论还没有完，有的部门和单位要考虑补课。一九八○年一月在《目前的形势和任务》的讲话中，邓小平同志说:“我们通过实践是检验真理标准问题的讨论，确立了我们党的思想路线，或者说恢复了马克思列宁主义、毛泽东思想的思想路线。”(第208页)接着，在党的十一届五中全会上又再次肯定这个讨论的重要性。一九八○年十二月，邓小平同志又指出:“真理标准问题的讨论，对于我们这几年来在政治、经济、组织等各方面进行一系列改革，对于我们在各条战线上取得显著成绩，起了极大的推动作用。”(第323页)这是对真理标准问题的讨论的总评价。"},{"type":"paragraph","text":"一九七八年开始的关于真理标准问题的讨论，为十一届三中全会所作出的战略决策和三中全会以来所制定的一系列方针、政策，为全面的拨乱反正和目前以及今后进行的一系列改革，奠定了思想基础。这个讨论之所以能够冲破各种阻力，在全国各条战线、各行各业开展起来，并取得具有深远意义的成果，是同邓小平同志的有力支持分不开的。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"粉碎“四人帮”以后，在推动和指导进行拨乱反正的工作中，邓小平同志坚持和运用马克思主义的认识论，科学地总结和消化建国以来、特别是“文化大革命”的经验教训，使我们党在艰巨而复杂的拨乱反正工作中，始终沿着健康的轨道发展，避免了国际共产主义运动和我们党的历史上曾经出现过的错误，证明了我们党是成熟的伟大的马克思主义政党。"},{"type":"paragraph","text":"马克思主义认识论认为，人的认识不是沿着直线发展的，而是一个曲折的反复的过程，其中包含着犯错误的可能性。马克思主义者要求少犯一点错误，少走一点弯路，或者不犯全局性的严重错误。在一般情况下，这个要求应该是可以做得到的。但是，象“文化大革命”那样严重的全局性的错误，以及在这以前的“左”倾错误，还是令人痛心地发生了。“文化大革命”的错误，除了林彪、江青两个反革命集团的破坏以外，从我们党和毛泽东同志这方面来说，也有认识论上的原因，“文化大革命”以前的“左”倾错误也是如此，这就使我们的拨乱反正工作面临十分复杂的情况。马克思主义的认识论为我们提供了正确认识和处理历史问题的科学方法。"},{"type":"paragraph","text":"邓小平同志说:“拨乱反正，就是拨林彪、‘四人帮’破坏之乱，批评毛泽东同志晚年的错误，回到毛泽东思想的正确轨道上来。”(第264页)对于历史上的是非问题，邓小平同志说:“我们共产党人是彻底的唯物主义者，只能实事求是地肯定应当肯定的东西，否定应当否定的东西。”(第294页)按照这个方针，我们就应该冲破“两个凡是”的思想束缚，解放思想，坚定而又正确地进行拨乱反正。“两个凡是”在认识论上的错误，就是主张凡是毛主席圈阅过的，说过的或做过的，即使不符合实际，即使是错的，也不能纠正，也要坚持。当然，“两个凡是”是以毛主席不会犯错误为前提的，这种主观设想的前提也是不符合人类认识的规律的。所谓解放思想，就是使思想和实际相结合，使主观和客观相符合，就是实事求是。所以，解放思想是马克思主义的认识论所要求的。"},{"type":"paragraph","text":"邓小平同志引用毛泽东同志多次说过的话，说明人是没有不犯错误的，马恩列斯和毛泽东同志自己都犯过错误，都说过错话，一个人讲的每句话都对，一个人绝对正确，没有这回事。这就指明了拨乱反正的必要性。针对林彪、“四人帮”敌视知识，摧残人才的罪行，也针对我们党在相当长的时期里轻视知识，歧视知识分子的错误倾向，邓小平同志在粉碎“四人帮”不久就提出全党要尊重知识，尊重人才。一九七七年八、九月间，教育部门围绕着一九七一年全国教育工作会议纪要的是非发生了争论，坚持《纪要》、特别其中的“两个估计”的同志的主要论据是《纪要》经过毛泽东同志圈阅，“两个估计”是毛泽东同志同意的，因此不能否定。针对这种情况，邓小平同志在同教育部主要负责同志的谈话中明确指出，“《纪要》是毛泽东同志画了圈的。毛泽东同志画了圈，不等于说里面就没有是非问题了。我们不能简单地处理。”“《纪要》引用了毛泽东同志的一些话，有许多是断章取义的。《纪要》里还塞进了不少‘四人帮’的东西。”正当迷信盛行，“两个凡是”正支配着许多人的头脑的时候，邓小平同志指出，“两个估计”是不符合实际的。“对这个《纪要》要进行批判，划清是非界限。”(第63-64页)邓小平同志指示教育部门的同志要独立思考，要思想解放，并鲜明地提出“拨乱反正”的口号。邓小平同志的这个谈话为全国几百万教育工作者说了话，揭开了全国范围内各条战线拨乱反正的序幕。这个谈话虽然谈的是教育问题，但具有巨大的方法论意义，它给我们提供了观察和处理问题的科学的方法论，即“实事求是”，邓小平同志说这是毛泽东哲学思想的精髓。实事求是地认识客观现实和处理问题，敢于面对现实讲真话，就是解放思想，就是独立思考。拨乱反正所遵循的，正是这条思想路线。按照这条思想路线，解放思想不存在到头或过头的问题，也不只是只反“左”，不反右的问题的。怀疑和否定四项基本原则，想说什么就说什么，想做什么就做什么，这同样不是实事求是，因而不能说是思想解放；相反，对违反四项基本原则的言论和行动，对资产阶级自由化进行实事求是的批评，正是符合马克思主义认识论的基本原则。对于这个问题，邓小平同志也作了科学的阐明。"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"坚持马克思主义的认识论，在实事求是地总结历史经验，拨乱反正的同时，还要打破传统的习惯势力和主观偏见的束缚，研究新情况，解决新问题。党的十二大以前，我们所走过的道路，既是拨乱反正的过程，也是不断地探索在我国条件下进行社会主义现代化建设的道路和作出一系列重大决策的过程。由于我们坚持和运用了马克思主义的认识论，坚持实事求是的思想路线，因此，在比较短的时间内完成了党的指导思想的拨乱反正工作，实现了伟大历史转变，对我国社会主义现代化建设的道路的认识正在深化。"},{"type":"paragraph","text":"我们是在二十世纪八十年代，是在一个人口多(其中百分之八十是农民)，耕地少，经济和科学文化落后，文盲众多的国家里进行社会主义现代化建设的。这样的时代，这样的条件，马克思、恩格斯没有见到，他们不可能为我们提供可以搬用的模式。当代一些国家建设社会主义的模式，其中有些经验教训我们可以学习和借鉴，但照搬是行不通的。我们的目标是建设现代化的、高度民主和高度文明的社会主义强国，要达到这个目标，不能只靠引证前人的书本，不能只靠沿用别人的和我们自己过去的经验。因为条件不同了，有些条件连毛泽东同志也没有碰到过。因此，我们必须重新认识我们所处的国际环境和条件，重新认识我国的国情，然后作出相应的决策。"},{"type":"paragraph","text":"在《邓小平文选》中，我们不仅可以学习邓小平同志所提出的关于我国社会主义现代化建设的道路和应该实行的方针政策的深刻思想和意见，而且可以学习邓小平同志认识和处理问题的方法。比起前者来，后者更为根本。一九七八年六月，在全军政治工作会议上的讲话中，邓小平同志就指出，“我们应该也只能采取实事求是、从实际出发、理论和实践相结合的方法，总结过去的经验，分析新的历史条件，提出新的问题、新的任务、新的方针。”(第113页)在十一届三中全会前召开的中央工作会议上，邓小平同志明确地提出我们要及时研究新情况，解决新问题，这是新的历史时期我们工作的指导方法，也是科学的领导方法和工作方法。在现代化建设的各项事业中，凡是这样做了的，工作就有起色，新局面就出现，否则，如果思想僵化或半僵化，在旧的框框里转圈子，不去研究天天在出现的新情况，解决新问题，工作就不可能有新的进展和新的面貌。一九七九年三月，在《坚持四项基本原则》的讲话中，邓小平同志提出:“现在搞建设，也要适合中国情况，走出一条中国式的现代化道路。”(第149页)这是一条非常重要的原则，它要求我们深刻地认识中国的特点，根据马列主义的普遍原理和中国的特点，确定中国的社会主义现代化建设道路。在十二大开幕词中，邓小平同志进一步发挥了这个思想，提出要“建设有中国特色的社会主义”，这也是运用马克思主义的认识论来研究中国现代化建设道路得出的结论。这个结论包含的内容主要有:第一，我们要建设的是社会主义；第二，这个社会主义是现代化的，即高度文明的(包括物质文明和精神文明)，它是以现代科学技术为基础的文明，这个社会主义不仅是现代化的，而且是高度民主的；第三，这个现代化的、高度文明和高度民主的社会主义是中国式的，它在经济上、政治上、思想文化上都具有中国的特色，都同中华民族的优良传统相结合。上述内容体现了普遍和特殊的统一。"},{"type":"paragraph","text":"马克思主义认识论是我们认识世界和改造世界的锐利武器，邓小平同志是坚持和运用这个伟大认识工具的典范。认真学习和领会邓小平同志所阐明和发挥的认识论思想，坚持党的三中全会的思想路线，将使我们在现代化建设的进程中少走弯路，不断开创新的局面。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"华国锋","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"王明","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}