{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"红旗不是这样插法","authors":["小戈"],"dates":[{"year":1958,"month":11,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"小戈"},{"type":"paragraph","text":"上海人民艺术剧院二团的新作“把红旗插在515小、组”，提出了这样一个问题:“什么是大跃进中的阻碍物?”剧中回答:"},{"type":"paragraph","text":"一、自满思想；"},{"type":"paragraph","text":"二、资产阶级思想。"},{"type":"paragraph","text":"剧作者抓住几个有这样思想的工人，批判了一阵；最后，被批判的人转变了，发扬共产主义的精神。"},{"type":"paragraph","text":"写这样思想主题的戏，是有教育意义的，然而，指导创作的思想方法，和看问题的角度不对，就会产生剧作者意想不到的后果。"},{"type":"paragraph","text":"现在来谈谈剧中所提出的问题吧!"},{"type":"paragraph","text":"工人阶级是最重视真理、喜爱真理，根据真理办事的，一经别人批判提醒，就会猛然转变过来继续前进。在戏里的结尾，可以看得出来，剧作者对于几个有自满思想的人物，是这样来描写，是这样来为他们做结论的。对于自满思想问题，纵然在处理过程中有缺点，然而问题不大。夺得了红旗的工人，产生了自满情绪，这完全是有可能的。"},{"type":"paragraph","text":"问题发生在另外一方面。剧作者揭露、批评受了资产阶级思想影响的工人的时候，是不加分析，渲染夸大。"},{"type":"paragraph","text":"很明显，剧作者着重的告诉观众，夺得了红旗的工人为什么不能再跃进呢?除了自满情绪之外，他们脑子里还装满了资产阶级的思想。表现在行动上的是自私自利，他们为了想继续保持红旗在他们组里，而不甘心红旗落到别一组的目的，只是为了表现自己所在的小组是厂中唯一先进的小组，希望别的组永远落在他们的后面。因此，个别的工人，妒忌甚至讨厌别的小组提出生产跃进指标。这种思想，在第515小组中象传染病一样，由一个工人传染到第二个工人身上，于是，两人商量后，马上把生产计划保密起来。用这种办法来描写工人头脑中无产阶级思想很稀薄已经够了。然而，剧作者还觉得有未足之处，进一步的描写别一小组的一个工人也以同样的态度来回敬515小组。尽管作者写的是个别组个别人，然而来龙去脉不清，没有思想分析，就使人难以置信。"},{"type":"paragraph","text":"故事还在发展。515小组的两个工人，为了不让他们竞赛对手——另一组赶过他们，粗暴的把原来借给对方用的工具，也去抢抱回来。"},{"type":"paragraph","text":"下面还有描写不当的地方，在生产紧张的时候，和515小组竞赛的一组，来向515小组借车床。这一笔是用得很坏，因为观众正在认为515小组不对的时候，而另一组偏偏来向他们借车床，事实上515小组车床腾不出来，那么，观众就会批评别一组也和515小组的作风一样——也有资产阶级思想，只顾自己，不管别人。"},{"type":"paragraph","text":"这样来描写细节，固然可以使观众大吃一惊，然而，在政治效果上是不好的，很容易引起观众对另一组也不谅解。"},{"type":"paragraph","text":"剧作者在戏中这样来树立对立面，显然是为了制造戏剧性——冲突，从这些细节里使人感到剧作者让剧中人物在为他的技巧服务，让工人在为他笔下制造的矛盾忙个不停。我觉得，即使现实中有这样的一个现象，也不能说是典型的。是不是这个细节绝对不能用在戏中呢?不是。可以用，那就要看用在什么地方，什么时候，什么人物身上，特别是怎样用。"},{"type":"paragraph","text":"问题追下去，漏洞就更多了，更大丁今天，515小组在剧作者笔下是在如此恶劣的想夺得红旗，那么，就不得不令人联想到515小组过去是用什么方法夺得红旗的，在是什么思想基础上夺得红旗的呢?难道是由于别的小组思想落后、保守右倾，使515侥幸的夺得到红旗的吗?还是因为他们运用资产阶级的思想、手段才获得胜利的呢?这就令人难解了。这个戏的思想性不强的缺点，主要的就在这里。剧作者告诉观众，515小组在克服自满思想的过程中，却发展了资产阶级思想。"},{"type":"paragraph","text":"戏的收尾，虽然是无产阶级思想战胜了资产阶级思想，515小组在党的教育下，转变过来了——认识了过去的错误，进而发扬了共产主义的集体协作精神，在某一个晚上，暂时放下本组的生产，去帮助别一组(和他们竞赛的对手)突击完成生产任务，于是，515小组又插上已经失去了的红旗!"},{"type":"paragraph","text":"一夜之间，来一个一百八十度的大转弯，当然也有可能，问题是要写清楚，令人信服。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}