{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"做好科学技术情报工作","authors":[],"dates":[{"year":1958,"month":11,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"做好科学技术情报工作"},{"type":"paragraph","text":"随着我国工农业生产的跃进，劳动人民大闹技术革命，发明创造到处涌现，速度之快，数量之多，真是史无前例。技术革命的深入发展，就要求科学技术情报工作能够跟得上去，迅速传播和介绍群众的创造发明和科学研究成果，使个别人或个别部门的收获，及时宣传，成为全国人民的宝贵财产。"},{"type":"paragraph","text":"最近一个时期以来，在党的领导下，群众创造了多种多样的交流科学技术情报和资料的方法；全国各地经济、技术、科学、教育等部门进行的科学技术情报工作丰富多彩。全国各种报纸的大力宣传，各地举办展览会、经验交流会、现场会议、短期训练班和出版快报、捷报、技术资料，对推动我国生产和科学研究有很大的作用。例如土法炼铁、炼钢的经验传播以后，在短短的时间内增产了大量的钢铁。又如发展机械工业、土造机床的情报资料迅速传播后，县县乡乡都可以制造工作母机和各种机器设备。党和政府以及经济部门，依靠了科学技术情报资料，进一步探讨工作的发展远景，修改和补充蓝图，决定技术发展的方针政策，领导技术革命运动前进。"},{"type":"paragraph","text":"目前，我国科学技术情报工作，还远远赶不上工农业生产和科学研究大跃进的需要。国内的许多发明创造，不能迅速地集中起来；许多有普遍意义的成就，不能得到及时推广；许多具有方向性的创造，没有作系统的介绍。虽然各地区、各部门、各单位建立了一些情报机构，但是还没有形成一个脉络相通、分工协作的情报网。因此，如何使我国科学技术情报工作在全国范围内迅速开展起来，更好地推动生产和科学研究工作，已经成为当前迫切的任务。"},{"type":"paragraph","text":"科学技术情报工作的方针是为社会主义建设服务，也就是为多快好省地建设社会主义的总路线服务。科学技术情报工作，必须针对多快好省地完成生产计划和科学研究计划的需要，有计划有目的地搜集和提供情报资料。这些资料是各地区、各单位最迫切需要的。广大群众的社会主义建设的积极性被高度组织起来以后，就需要办法，需要科学技术情报资料，如果他们一经掌握这些新的办法和情报资料，就可以在很短的时间内改变生产面貌。许多地区和许多单位在工作实践中已经认识到科学技术情报工作的重要性，已经改变了那种单纯的“春夏秋冬订指标，一年四季算数字”的做法，重视科学技术工作，因而也重视科学技术的情报工作，迫切要求科学技术情报工作为生产建设服务。这是很自然的事情。科学技术情报工作应该积极为当前的生产建设服务，供给各方面所迫切需要的情报，这是主要的方面。但是，科学技术情报工作还应该根据党的发展科学技术的方针，研究科学技术的发展动向，密切注意国内外的重大发明创造，及时报道科学技术的新发现和新成就。"},{"type":"paragraph","text":"我国的科学技术的发明创造大量地来自劳动人民。劳动人民能够创造发明，也就能够而且需要宣传推广，使更多的人来掌握科学技术。因此，科学技术情报工作也应当走群众路线，发动大家来办。那种把科学技术情报工作看得很“神秘”，认为只应由少数人来办的看法是不对的。我国广大劳动群众能够掌握科学技术，而且我们的党和国家从各方面创造条件使他们掌握科学技术，同资本主义国家中的资产阶级垄断科学技术根本不同。今年上海举办的各业“庙会”，参观的群众互相学习技术革命经验即达十九万多项次，各单位互相帮助解决技术问题一万六千多项。群众反映是，“找到金钥匙，打开万宝山”。在技术革命运动中，群众动员起来，在工农业生产以及科学研究战线上创造了惊人的成绩，同时创造了生动活泼的作情报工作方法。"},{"type":"paragraph","text":"科学技术情报工作要动员群众参加，但是，也需要专职的情报工作机构。要使专职情报工作机构同群众性的科学技术情报工作结合起来。科学技术日新月异，需要不断提供新的以至更新的情报，从简单到复杂，从低级到高级，必须有专职的情报工作机构，负责搜集汇总，全面分析，系统研究，迅速报道，及时供应，才能完成这项重大任务。科学技术情报工作干部要加强服务观点，端正服务态度。那种只注意搜集和整理情报资料，而不注意报道和供应情报是不对的。要知道搜集和整理情报资料，就是为了报道和供应，不然就会使情报变成“古董”，而自己变成“古董鉴赏家”了。情报工作者在自己的工作中要争取主动，放宽视野，不要“等上门来”，而要“找上门去”。"},{"type":"paragraph","text":"我国的科学技术飞跃发展，发明创造遍地开花，情报工作亟需跟上去。开展科学技术情报工作是有思想障碍的。有的单位解决了本单位的科学技术问题，可是却怕麻烦，没有把它整理成资料或文献，供给其它部门参考。于是，只有一个单位生产提高了速度，绝大多数的单位却不能跃进。“怕麻烦”一下，就使祖国生产减少了很多的产量，造成了真正的麻烦。至于有的人抱有本位主义思想，不肯把自己的或本部门的发明创造交给人民群众，那是完全要不得的，是资产阶级思想的反映。我们今天所从事的事业是全民的事业，是无比崇高的事业。那种只看到个人或者本单位，而看不到集体和全民的眼光，是不能适应社会主义建设的要求的。我们要发扬共产主义的崇高风格，有新发明及时推广，有好创造马上交流。如果把这个工作做好，不但可以大大提高生产，同时群众的创造发明互相启发，那就可以大大推动技术革命运动的发展。各级情报机构应该政治挂帅，在各级党组织的领导下，贯彻群众路线，把各方面进行科学技术情报资料工作的力量协调起来，组织起全国脉络相通的情报网。那种认为情报工作应该建立自己的独立系统，忽视党的领导，是重业务，轻政治的一种表现，是不利于我们的事业的。情报工作者应该在党的领导下，运用马克思主义的思想来指导工作，把党从革命实践中和建设实践中所得的丰富经验运用到情报工作中来。"},{"type":"paragraph","text":"我国正在进行社会主义建设，并为提前过渡到共产主义准备条件。在这个全面大跃进的形势下面，各方面要求科学技术情报极其广泛，不能限于一隅，所以要广；各方面又要求科学技术情报要快，要精确。因此，我国科学技术情报工作的任务很繁重。我们相信，在党的领导下，走群众路线，一定可以把科学技术情报工作做得又广、又快、又精，有助于推动社会主义建设和提前实现共产主义。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}