{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“困难是大山，我们奋力攀”一记华东电力设计院“三十万”工程设计小分队","authors":[],"dates":[{"year":1976,"month":6,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海工人阶级同刘少奇、林彪、邓小平斗，斗出了国产三十万瓩机组。那三十万瓩汽轮发电机组犹如巨狮雄踞在钢筋混凝土平台上，炉火映红，机声欢唱，烟云轻吐，强大的电流通过高压线塔不断输送出去……望着这幅壮丽的画景，华东电力设计院“三十万”工程设计小分队的同志，心里就象春风吹拂着江水，激起了万朵欢乐的浪花!"},{"type":"paragraph","text":"当他们刚接到“三十万”工程的设计任务时，有的人就对他们能否完成这个艰巨任务表示怀疑，说:“三十万瓩机组是我国目前最大的发电设备，技术新、要求高，我国又缺少设计这类大型机组工程的经验，现在施工图设计还未开始，他们能对付得了吗?”经过无产阶级文化大革命锻炼的小分队的广大设计人员，意气风发，斗志昂扬，他们响亮地回答说:“抢上‘三十万’，是贯彻执行毛主席革命路线的政治仗。困难大如山，我们奋力攀，一定要以最快的速度、最好的质量，完成工程的设计任务，让三十万瓩机组早日安装发电。”他们红心彩笔绘宏图，敢向悬崖攀高峰，只用了两个多月的时间，就基本完成了通常需要半年时间才能完成的整套施工蓝图的设计，写下了许多激动人心的篇章。"},{"type":"paragraph","text":"设计小分队进入现场时，工程已处于施工准备即将就绪的阶段，火车一批批地运来了各种机械设备。设计小分队的同志行李刚放下，工人就找上门来了:为了使工程早日破土动工，他们要求设计小分队在一星期内交出汽机房基础图。设计小分队的同志为工人群众这种龙腾虎跃的精神所感染，响亮地回答说:“学习工人阶级的大干精神，决不拖施工后腿!”整个小分队立即行动起来，打破分工界限，加强团结协作，集中力量打歼灭战。机电专业的同志放下自己的图纸，先为土建提供资料；土建专业中负责厂房上部结构设计的同志，先支援基础设计。四十多人同心协力，白天抓紧干，晚上连着干，星期天也不休息。几位年老的同志身体较弱，晚上大家劝他们早点休息，他们却说:“队伍在冲锋，我们怎能后退!”他们精神抖擞，带起老花眼镜精心画图。有的同志还带病坚持工作。在大家的努力奋战下，提前交出了“基础图”与“桩位图”，满足了会战第一阶段施工的需要。"},{"type":"paragraph","text":"设计小分队的同志牢记毛主席关于“卑贱者最聪明”的教导，虚心拜工人为师，认真接受再教育，坚持群众路线，坚持现场三结合设计，集中群众智慧，打破洋框框，努力攀登设计技术的高峰。"},{"type":"paragraph","text":"三十万瓩机组的一个显著特点就是“大”。按照过去正规的设计，机组的主厂房与烟囱连接起来的宽度，至少要有一百主十米。可是，三十万瓩机组工程是在一个老电厂的原有场地上进行兴建的，这个场地两侧都被“障碍物”挡住了:东边耸立着一座二十米高的变压器检修塔，西面是一条横贯厂区的主要通道，中间只有一条九十三米宽的“夹弄”。这个工程的主厂房如何设计?"},{"type":"paragraph","text":"开始，设计小分队的同志搞了两套方案，但都被工人同志否定了。工人们要设计人员深入到群众中间听取意见，吸取群众的智慧，拿出符合党的方针政策的设计方案来。"},{"type":"paragraph","text":"工人的话教育了设计小分队的同志，他们冒着日晒雨淋，到现场一遍遍地踏勘测量，并且深入到工人群众中征求意见，发动大家出主意、提方案，很快就找到了解决问题的办法。他们根据工人群众的意见，打破了烟囱和烟道的设计常规，巧妙地把烟囱安排在新老厂房之间。接着，他们又突破除氧间、锅炉房、汽机房各占一个框架的布置方式，把除氧器布置在锅炉房前上部的平台上，因地制宜地采用了锅炉房紧连汽机房的“二列式”主厂房新型布置。这样，使主厂房布置所需要的宽度减少到八十七米，使“夹弄”满足了主厂房的布置需要，工人群众称赞设计人员“在小河里开出了大轮船”。"},{"type":"paragraph","text":"三十万瓩机组是我国工人阶级的“争气机”，设计小分队的同志怀着为“争气机”锦上添花的革命志气，刻苦钻研技术，大搞科学实验，克服各种困难，努力采用先进技术。如“机、电、炉”三大主机采用了四百点巡回检测装置，主要参数实现了自动显示、自动记录、自动报警。化学水处理系统使用了电子程序控制，为机器运转实现自动化创造了条件，进入了世界先进水平。"},{"type":"paragraph","text":"在毛主席亲自发动和领导的反击右倾翻案风的斗争中，“三十万”工程设计小分队的同志，联系“三十万”工程建设的实际，批判邓小平崇洋迷外的修正主义路线，斗志更加昂扬，他们决心和修正主义路线对着干，以更大的跃进步伐，为祖国设计更多、更大的电站，为社会主义革命和建设输送更多的动力!"},{"type":"paragraph","text":"本报通讯　员　本报记者"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}