{"books":[{"id":"maoquanji5","name":"毛泽东全集第5卷","internal":false,"type":"pdf","official":false,"author":"张迪杰","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives8/main/maoquanji5.pdf"],"article":{"title":"中华苏维埃共和国选举细则","alias":"","parts":[{"type":"paragraph","text":"中华苏维埃共和国选举细则"},{"type":"paragraph","text":"（1931年11月）"},{"type":"paragraph","text":"第一章总则"},{"type":"paragraph","text":"第一条为中华苏维埃共和国境域内选举手续上的统一起见，根据宪法第六十八条至第七十九条关于选举的规定，特颁布本选举细则。"},{"type":"paragraph","text":"第二条本选举细则在中华苏维埃共和国境域内都发生效力。第三条中央执行委员会有停止和修改本细则之权。"},{"type":"paragraph","text":"第四条本细则若发生疑问或在执行上发生争执时，解释之权属于中央执行委员会。"},{"type":"paragraph","text":"第二章选举权和被选举权"},{"type":"paragraph","text":"第五条根据宪法第六十八条的规定：“居住在中华苏维埃共和国领土内的人民，凡年满十六岁的，无男女、宗教、民族的区别，对苏维埃有选举权和被选举权，但以下列的几种人民为限："},{"type":"paragraph","text":"一、一切不剥削他人劳动的人民，如：雇佣劳动者、农民、独立劳动者、城市贫民及他们的家属；"},{"type":"paragraph","text":"二、中华苏维埃共和国海陆空军中服军役的人；三、以上二种人民中，在现时不能工作或失业的人。’"},{"type":"paragraph","text":"第六条根据宪法第六十九条之规定：“犯有下列各条之一的人民，没有选举权和被选举权："},{"type":"paragraph","text":"一、剥削他人劳动的（富农包括在内);二、靠土地、资本的盈利为生而自己不劳动的；三、商人、资本家及其代理人、中间人和买办；"},{"type":"paragraph","text":"四、各宗教的传教士、牧师、僧侣、道土、地理、阴阳先生及一切以传教为职业的人；"},{"type":"paragraph","text":"五、国民党及其他反动政府的警察、侦探、宪兵、官僚、军阀及参加反对工农利益的反动派；"},{"type":"paragraph","text":"六、有神经病的人；七、经法庭判决有罪，而在犯罪期间的人；八、一、二、三、四、五各项人的家属。”"},{"type":"paragraph","text":"宪法第七十条又规定如下：“本宪法第六十八条所列举的三种人民之一，而只犯有第六十九条各项之一的，也同样没有选举权和被选举权。”"},{"type":"paragraph","text":"第三章办理选举的机关"},{"type":"paragraph","text":"第七条根据宪法第七十一条的规定，办理选举的机关列举如下："},{"type":"paragraph","text":"一、在城市地方，由城市苏维埃组织选举委员会进行之。委员人数不得超过九人。"},{"type":"paragraph","text":"二、在乡村地方，由区执行委员会组织全区的选举委员会进行之。委员人数不得超过十一人。"},{"type":"paragraph","text":"第八条在大的城市和大的区，在城市选举委员会和区选举委员会之下得设立选举委员会分会，在选举委员会总会的指导之下，进行工作。"},{"type":"paragraph","text":"第九条选举委员会的委员，须由城市苏维埃及区执行委员会报告县执行委员会审查，再由县执行委员会报告省执行委员会或它的主席团批准并委任之，但以该地方的居民为合格。在特别情形中，可由上级政府派该地居民以外的人去。"},{"type":"paragraph","text":"第十条城市苏维埃和乡苏维埃的主席，不得为选举委员会的委员和主席。"},{"type":"paragraph","text":"第四章选举的手续第十一条在未开始选举的两星期前，须实行选民登记。"},{"type":"paragraph","text":"第十二条选民登记员可由选举委员会指定专人进行之。有组织的人民，可经过该组织而进行之。无组织的人民，可雇用专人进行之。"},{"type":"paragraph","text":"第十三条登记时，须按照中央执行委员会所规定的选民登记表而填写之。"},{"type":"paragraph","text":"第十四条登记完了后，须将选民的登记表汇送选举委员会。"},{"type":"paragraph","text":"第十五条登记结束后，须由选举委员会宣布该区域内的选民总数，并应选举的代表人数。"},{"type":"paragraph","text":"第十六条在未开始选举前，选举委员会经过城市苏维埃或执行委员会，须将被剥夺了选举权的人的名单公布。"},{"type":"paragraph","text":"第十七条选举委员会须预先向各地区、各团体、各企业公布开选举大会的地点和日期。"},{"type":"paragraph","text":"第十八条在城市里，须以生产为单位，进行选举。那些不能以生产为单位进行选举的人，则按区域指定地点，开选举大会。工人和劳动者的家属，则与其本人在同一处地方参加选举。在乡村里，以村为单位，开选举大会。小的村，可合几个村为一起而开选举大会。"},{"type":"paragraph","text":"第十九条登记后有选举权的选民，选举委员会须给他一张选举通知书，通知他在什么时候、什么地方，开选举大会。选民取得这张通知书之后，才能进选举的会场。"},{"type":"paragraph","text":"第二十条选举委员会有权借用任何公共场所或私人房子作选举的会场。"},{"type":"paragraph","text":"第二十一条开选举大会的会场，先由选举委员会布置好，进选举会场的门口，须指定专人登记，执有选举通知书的人，才许他进场。"},{"type":"paragraph","text":"第二十二条选举大会的主席团由三人组成之，两人由选举大会推选，其余一人则为选举委员会的主席或全权代表，并另选书记一人，以担任选举时的记录。"},{"type":"paragraph","text":"第二十三条选举大会主席团的主席，一定由选举委员会的主席或全权代表担任之。"},{"type":"paragraph","text":"第二十四条选举大会宣布开会后，主席须宣布到会人数，是否合法。"},{"type":"paragraph","text":"第二十五条选举大会的议事日程，规定如下："},{"type":"paragraph","text":"（一）选举委员会的主席或全权代表，根据宪法第六十八条、六十九条和七十条的规定，宣布什么人有选举权和被选举权，什么人剥夺选举权和被选举权。"},{"type":"paragraph","text":"（二）选举正式代表。（三）选举候补代表。（四）通过选民委托代表带去的提案。"},{"type":"paragraph","text":"第二十六条选举大会的记录，到会登记表，及一切与选举有关系的文件，都汇送选举委员会，以备选举结果后的审查。"},{"type":"paragraph","text":"第二十七条选举大会的记录，必须主席团的全体及书记签字。"},{"type":"paragraph","text":"第二十八条以该选民大会参加选举的选民半数以上到会，就可开会。"},{"type":"paragraph","text":"第二十九条倘若到会选民的人数不足法定人数时，须宣布延会，由选举委员会再定期重新召集。在重新召集选举大会的情形中，选举通知书，须重新发给。"},{"type":"paragraph","text":"第三十条倘若第二次选举大会再不足法定人数而延会，则第三次所召集的选举大会，无论足法定人数与否，一样可开始选举，选举出应产生的代表人数。"},{"type":"paragraph","text":"第三十一条选举不用书面投票，而以举手来付表决，以举手的多数者当选。"},{"type":"paragraph","text":"第三十二条提候选人的姓名，用个别的，或用整个的名单来提，可随大会多数选民的主张。"},{"type":"paragraph","text":"第三十三条正式代表与候补代表，不得同时提出付表决，必须先选举完了正式代表，再选举候补代表。"},{"type":"paragraph","text":"第五章各级工农兵苏维埃代表产生的手续"},{"type":"paragraph","text":"及代表与居民的人数的比例第三十四条工农兵乡苏维埃的代表，由全乡的选民大会选举"},{"type":"paragraph","text":"第三十五条工农兵城市苏维埃，由全城市的选民大会选举出来，每居民两百人，得选举城市苏维埃的代表一人。"},{"type":"paragraph","text":"（附注）工农兵乡和城市苏维埃，除正式代表之外，得选举候补代表，其人数以正式代表的五分之一为比例。"},{"type":"paragraph","text":"第三十六条由各乡工农兵苏维埃所选举出来的代表，组成全区工农兵苏维埃代表大会。代表的人数，以每居民四百人得选举代表一人为比例。"},{"type":"paragraph","text":"第三十七条由各区工农兵苏维埃代表大会和各城市工农兵苏维埃所选举出来的代表，组成全县工农兵苏维埃代表大会。代表的人数，以城市居民，每五百人选举代表一人，乡村居民，每一千五百人选举代表一人为比例。"},{"type":"paragraph","text":"第三十八条由各县工农兵苏维埃代表大会和省直属市工农兵苏维埃所选举出来的代表，组成全省工农兵苏维埃代表大会，代表人数，以城市居民，每五千人选举代表一人，乡村居民，每二万五千人选举代表一人为比例。"},{"type":"paragraph","text":"第三十九条由各省工农兵苏维埃代表大会和中央直属市工农兵苏维埃所选举出来的代表，组成中华苏维埃共和国工农兵全国代表大会。代表人数，以乡村居民每五万人选举代表一人，城市居民，每一万人选举代表一人为比例。"},{"type":"paragraph","text":"第四十条区、县、省工农兵苏维埃代表大会的代表资格，须由各该级苏维埃代表大会组织审查委员会审查之。"},{"type":"paragraph","text":"第四十一条凡不足法定选民人数的区域，也得选举代表一人，但有发言权而无表决权。"},{"type":"paragraph","text":"第四十二条属于区苏管辖的工农武装和红军，参加区的苏维埃选举，属于县苏管辖的工农武装和红军，参加县的苏维埃选举，属于省苏管辖及不属于省苏管辖而在省区域内的工农武装和红军，参加省的苏维埃选举，红军的选举条例，由中央执行委员会另行颁布之。"},{"type":"paragraph","text":"第六章基本（城乡）选举之承认、"},{"type":"paragraph","text":"取消及代表之召回"},{"type":"paragraph","text":"第四十三条按照宪法和本细则所规定的手续而进行的选举，才算合法，须与以承认。"},{"type":"paragraph","text":"第四十四条对于选举有不按照宪法和本细则所规定的手续而进行时，选民可向城市苏维埃或区执行委员会去控告，该苏维埃政府，接到这种控告之后，须即组织委员会审查之。"},{"type":"paragraph","text":"第四十五条选举完结后，选举委员会，须将选举中的一切文·件，汇交城市苏维埃或区执行委员会，以备检查。"},{"type":"paragraph","text":"第四十六条城市苏维埃或区执行委员会，接到关于选举的文件后，须组织专门委员会审查之。"},{"type":"paragraph","text":"第四十七条发现某部分的选举有不合选举手续时，取消某部分选举之权，属于城市苏维埃和区执行委员会。"},{"type":"paragraph","text":"第四十八条若发现全部选举有违反选举手续时，取消选举之权，属于上级苏维埃政府。"},{"type":"paragraph","text":"第四十九条在选举效力上发生争执时，由城市苏维埃和区执行委员会解决之。"},{"type":"paragraph","text":"第五十条中央执行委员会，为选举上诉的终审机关。第五十一条城市和乡苏维埃的某一代表，若不执行自己的职开除之。选民也有召回该代表之权，并得另行选举。但在这种情形中，须报告上级苏维埃政府审核之。"},{"type":"paragraph","text":"第七章选举的经费第五十二条办理选举的经费，由国库担负之。"},{"type":"paragraph","text":"第五十三条各选举委员会，须制定办理选举的预算案，由城市苏维埃或区执行委员会报告县执行委员会批准，由中央执行委员会所拨给的选举经费中支付之。"},{"type":"paragraph","text":"第五十四条选举结束后，选举委员会，须向城市苏维埃或区执行委员会作财政报告，并制定决算案，由城市苏维埃或区执行委员会报告县执行委员会批准。"},{"type":"paragraph","text":"第八章附则"},{"type":"paragraph","text":"第五十五条本选举细则自公布之日起发生效力。中华苏维埃共和国中央执行委员会主席毛泽东"},{"type":"paragraph","text":"副主席项英张国焘"}],"authors":["毛泽东"],"dates":[{"year":1931,"month":11}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":424,"page_end":431},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}