{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共云南省委关于边疆地区贯彻执行中央《紧急指示信》的补充指示（节录）","authors":[],"dates":[{"year":1961,"month":1,"day":12}],"is_range_date":false,"parts":[{"text":"中共云南省委关于边疆地区贯彻执行中央《紧急指示信》的补充指示（节录）","type":"title"},{"text":"思茅、临沧、德宏、丽江、红河地委、怒江迪庆工委、边疆各县委及边疆县各省委工作组：","type":"appellation"},{"text":"孙雨亭同志从思茅地区检查工作回来后，向省委汇报了有关边疆地区如何具体贯彻中央“紧急指示信”的若干实际问题，经过研究，省委重新肯定了以下的精神和做法：","type":"paragraph"},{"text":"（一）省委要求，各个有关地区必须坚决按照省委关于边疆地区贯彻执行中央“紧急指示信”的指示办事。这即一切措施必须照顾大局，服从稳定，坚决“慎重稳进”的方针；在执行政策中，必须控制在省委既定政策范围以内，不准超出这个界限而前进一步，超出了的必须坚决退回来，不要留恋；在做法上，要分别不同地区的不同情况，具体对待，但是，一律不要采取大搞群众运动的办法。","type":"paragraph"},{"text":"（二）在边疆地区，贯彻执行中央“紧急指示信”的具体方法和步骤应该是：（1）先开好县委扩大会议，认真学习中央“十二条”政策指示，彻底揭露“五风”，并要求县委认真进行检查，要求领导干部首先搞深搞透；在这个会上，对于揭出来的缺点、错误和犯有严重缺点、错误的人，应当在一定场合下进行严肃地批判，但是，不要搞大会斗争。目的在于：在揭深、揭透、辩明是非，划清界限的基础上，达到提高思想，明确方向，更加团结，把省委有关边疆的政策指示充分肯定下来，坚决加以贯彻执行。（2）在开好县委扩大会议的基础上，根据不同地区，分批轮训干部，采取正面教育的办法，讲政策，讲作风（不讲“十二条”和“五风”问题），认真帮助干部学习省委有关政策规定，并联系实际深入检查，开展批评和自我批评，但不准组织斗争。目的在于：教育提高干部，懂得从边疆的实际情况和具体特点出发，应当做什么？不应当做什么？前途是什么？现在干什么？使干部真正把共同性与特殊性这个既区别又联系的思想接受下来，以便更好地相信当前政策，更坚定地执行当前政策。（3）工作铺到面上的时候，也不准采取大搞群众运动的办法。主要办法是：首先向社干部、党团员及贫雇农，下中农中的积极分子，明明白白地讲清省委的政策规定，并通过他们，使政策和群众见面。对于每一个社的问题，要一个社、一个社地去解决，分别不同情况，有什么问题，解决什么问题。（4）在边疆地区，基层组织不纯的情况肯定是存在的，要通过整训认真摸清这方面的情况，做到心中有数。但是，在解决这个问题上，必须区别于内地的做法，采取逐步清理，逐个解决，逐步树立贫雇农优势的方针。","type":"paragraph"},{"text":"（三）有关具体政策，重申如下：","type":"paragraph"},{"text":"（1）肯定边疆地区的农业合作社是半社会主义性质的。有些地方戴了人民公社的帽子，既然戴上了，就不要再去摘掉。但在政策上坚持按照合作社的章程办事，公社本身，一不积累，二不分配，没有部分所有制，仍然起过去乡政府的作用。","type":"paragraph"},{"text":"（2）公共食堂问题。政策界限是：边疆不办食堂，这是肯定的，对于已办的少数确有条件，确系群众自愿的食堂，予以帮助办好。要求各地根据上述原则，重新加以检查，能办几个办几个，剩下多少算多少，决不要形式主义，勉强凑数。","type":"paragraph"},{"text":"（3）耕牛折价入社问题。未付款的，坚决将牛退还原主，合作社要用时，仍采取租用办法；只付了少数款，目前又无力补足者，亦应将牛退回；已经付过50～70％的款，再继续付清以后可以不退，但要征得原主自愿；已经付清了折价款的就算了。","type":"paragraph"},{"text":"（4）自留地问题，应当照顾边疆特点，比内地更宽一些，自留地多的地区，一律不再动；少的，再补上一点。","type":"paragraph"},{"text":"（5）养猪问题，未办食堂的地方，不要搞公养，有食堂的地方，仍应以私养为主，但食堂的猪要继续养好。","type":"paragraph"},{"text":"（6）合作社规模问题，目前，大多数是一寨一社，比较合理。少数两寨一社，群众有意见者，应当坚决分开；虽属一寨一社，但寨子过大，不便经营管理者，可以在合作社下面分设若干包产单位，几个民族合为一个社者，如群众有意见，应当分开。","type":"paragraph"},{"text":"（7）在边疆地区的第一线，有些合作社是假的，据调查在思茅边疆地区第一线的约15万人中，就有1／3人口的地区是假的。那里名义上是合作社，实际上仍然是上层民族头人当社长。对于这类地区的合作社，要逐个进行研究，能办者进行巩固，努力办好；实在无条件办者，不要勉强，同群众说清楚，仍然采取互助组的办法。","type":"paragraph"},{"text":"（8）对于边疆地区的一平二调问题，应当按照省委规定，坚决清理退赔。其中的下述三个问题处理办法是：","type":"paragraph"},{"text":"1、修水利问题，对于不能受益、无偿协作的地方，应当首先补偿其民工所吃粮食的钱，并酌情付给一定工资；受益的地方，只要群众没多大意见，就算了，但是，对于伤了元气的，应当给予一些补偿帮助。水利工地调的牛、马、车、工具、有物退物，无物退钱。","type":"paragraph"},{"text":"2、平调的粮食，给过钱的就算了，明确宣布以后不再平调；未给钱的，应当折价付款，谁平调的谁付款，调了谁的付给谁。","type":"paragraph"},{"text":"3、部队、机关占用的群众耕地，应主动退还，不采用群众揭发的办法；如确系群众多余的、种不完的土地，征得群众同意后，可以继续种下去。","type":"paragraph"},{"text":"（9）各地农场都应当无例外地进行一次整风。整风的主要内容仍然是按照中央“十二条”的精神，并对农场特点，解决好经营方针问题，必须做到粮食、副食品、蔬菜自给；作风问题，无论在内部关系上和对群众关系上都必须彻底揭霹一切歪风邪气、违法乱纪等行为，并坚决加以克服，同当地的民族关系问题，认真检查，彻底改善。要主动地坚决退回占用群众的好田，以及其它东西，以密切场群关系。组织不纯的问题亦要加以揭露、解决。在做法上，仍然需要首先进行试点，取得经验。","type":"paragraph"},{"text":"省委采取上述方针政策和作法的根本目的在于达到下述三个要求：第一，求得边疆的稳定，不出乱子，不跑人；第二，多打粮食，力求使人民逐步丰衣足食；第三，巩固民族团结，使边疆少数民族人民心向祖国，热爱社会主义大家庭，从而，根据各个不同民族的特点，逐步地引导他们向社会主义和共产主义的道路上前进。","type":"appellation"},{"text":" 省委1961年1月12日","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}