{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"不要让矛盾激化","authors":["本报评论员"],"dates":[{"year":1981,"month":3,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"不要让矛盾激化"},{"type":"paragraph","text":"本报评论员"},{"type":"paragraph","text":"对国民经济实行进一步的调整，要求政治上的进一步安定。巩固和发展安定团结的政治局面，就要正确地、妥善地处理人民内部各种矛盾。"},{"type":"paragraph","text":"在十年浩劫时期，完全违反了毛泽东同志的“团结——批评——团结”的解决人民内部矛盾的根本方法，使得人民内部的矛盾十分激化。粉碎“四人帮”以来，党中央采取了一系列政策措施，使激化了的人民内部矛盾越来越趋向缓和。多年来正反两方面的经验证明，正确解决大量的人民内部矛盾，最好的方法还是“团结——批评——团结”的方法。正如毛泽东同志1957年所指出的：“我们现在的任务，就是要在整个人民内部继续推广和更好地运用这个方法，要求所有的工厂、合作社、商店、学校、机关、团体，总之，六亿人口，都采用这个方法去解决他们内部的矛盾。”"},{"type":"paragraph","text":"当前，我们各方面的形势都是很好的。但是，人民内部各种各样的矛盾仍然很多。我们的国家是社会主义国家，社会利益、集团利益和个人利益，从根本上说是一致的。只要我们正确对待和处理各种矛盾，就可以使矛盾得到解决或有所缓和，不致使矛盾发展到对抗的地步。但是，如果对现实存在的种种矛盾漫不经心，不予重视，或者采取错误的态度和方法，也会使矛盾激化，甚至出现乱子。因此，各级领导都要十分注意这个问题，务必不使矛盾激化。"},{"type":"paragraph","text":"正确处理人民内部矛盾，首先要加强思想政治工作。当前人民内部矛盾多，一个重要表现就是思想问题多。我们正处于一个历史转折时期，加以我们正在进行经济调整，困难还不少，人们的思想问题比较多，是很自然的。这就要求我们切切实实加强思想政治工作，教育群众认识形势和任务，认识坚持四项基本原则和党的三中全会以来的路线、方针、政策的重要性，认识必须正确处理国家、集体和个人三者的关系，认识每个人只有把自己的劳动、工作和学习同国家的命运、民族的前途和社会主义现代化事业紧密联系起来，才有光明的前途。当前正在全国开展的“五讲”“四美”活动，对于改变人的精神面貌和社会风气有重大的意义。我们要结合“五讲”“四美”活动，通过深入细致、生动活泼的思想政治工作，帮助广大群众特别是广大青年提高思想水平。人们的觉悟提高了，许多思想问题自己就解决了。对于人民内部的思想问题，一定要坚持疏导的方针。疏导，就是在疏通中引导，在引导中疏通，又疏又导。这也就是毛泽东同志提倡的“团结——批评——团结”的方法，也就是说服、教育、讨论、批评和自我批评的方法。历史事实充分证明，这种方针是正确的方针，而堵塞、压制的方针是错误的方针。"},{"type":"paragraph","text":"我们高兴地看到，现在有越来越多的领导干部，包括基层领导干部，能够这样处理问题。上海第一棉纺织厂有个叫吴钢的青年工人，在1979年曾多次写信给报社，发表违背四项基本原则的错误言论。厂党委并没有简单地根据这些言论对吴钢扣帽子，草率处理，而是进行深入细致的调查研究。从调查中了解到，这个青年过去在学校、农村、本厂表现一直是好的，现在主要是看到社会上还存在一些阴暗面，自己又不能正确地分析，加上个人的某些欲望没有得到满足，因而产生了一些极端错误的看法。厂党委决心对他进行教育和帮助。一年多来，经过多次谈心，既有严肃的批评，又有耐心的说服，终于使吴钢的思想发生转变，并在去年全厂“为四化立功”的竞赛活动中荣获二等功。天津南开大学历史系有一个学生，前些时候在校园张贴未署真名的小字报，发表了一些很错误的言论。这个系的团总支书记没有采取压制的办法，而是主动去做工作。他来到学生宿舍，就小字报的内容，摆事实，讲道理，与同学平等地交换意见，经过长时间的步步深入的讨论，最后使写小字报的学生心悦诚服地认识并纠正了自己的错误。这些都是处理人民内部矛盾成功的例子。正是因为有关的领导坚持疏导的方针，调查研究，实事求是，晓之以理，动之以情，不搞无限上纲、一批二斗那一套，才使矛盾得到了较好的解决，提高了人们的思想，调动了积极因素，促进了安定团结。这种工作态度和工作方法，是很值得提倡的。应当指出，即使对由于政治上幼稚，受人欺骗、蛊惑而参与了某些非法活动的人，也要切实进行疏导，把思想教育做够，力争他们的转化，而不宜简单从事；只是对于极少数极端敌视党和社会主义、顽固不化的分子，才应当坚决打击，依法惩处。不如此，也不利于安定团结。"},{"type":"paragraph","text":"正确处理矛盾，防止矛盾激化，除了要注意解决思想问题以外，还要注意解决与群众切身利益有关的一些实际问题。思想问题的产生，有许多是同人们工作、学习和生活中的某些实际困难联系在一起的。因此，各级领导要十分关心群众的生活，体贴群众的疾苦，尽心尽力地为群众解决一些实际困难。当然，现在国家也有很多困难，限于物质条件，群众有些要求即使是合理的，一时也不能解决或者不能完全解决。这一点，也要向群众进行解释。广大群众是通情达理、顾全大局的，只要我们说真话，把情况摆出来，把道理说清楚，人们是会体谅国家困难，为国分忧的。但是，群众有些要求是应当并且可能解决的，如果我们采取官僚主义态度，漠不关心，视若无睹，或者虽然了解情况，并不采取具体措施及时解决，那就得不到群众的谅解，就会使矛盾激化。这样的事情，在现实生活中并不少见。相反，有些单位的领导，由于关心群众疾苦，使本来可能趋于激化的矛盾得到妥善处理。共青团江西省委在这方面是做得比较好的。原江西建设兵团有个青年，过去因受一个案件的牵连，曾被公安机关拘留。他是个孤儿，被拘留期间原工作单位又撤销了，被释放后自己的户口和工作都没有着落，曾想铤而走险。"},{"type":"paragraph","text":"他到团省委上访时，负责同志发现了这个青年的不正常的情绪，一方面对他进行法纪教育，一方面积极同公安、劳动部门联系，解决了他的户口问题，现正在解决他的工作问题。这个青年感谢党、团组织再次挽救了自己，表示要彻底改正错误，为四化出力。"},{"type":"paragraph","text":"做领导工作的同志，不但要关心群众疾苦，尽可能帮助群众解决实际困难，而且要特别注意端正作风，决不要侵犯群众的权益。许多情况表明，一些单位矛盾激化，酿成事端，同领导人搞不正之风有很大关系。如在调资、定级、发奖金、分配宿舍、招工等牵涉到群众切身利益的问题上，不能认真执行政策，发扬民主，秉公处理，而是利用职权为自己或亲戚朋友谋求私利，结果引起群众不满。这方面的教训，值得认真记取。当前进行经济调整，一些基建工程要下马，一些企业要关、停、并、转，尤其要注意克服官僚主义，纠正不正之风，做好群众的思想工作，安排好群众的工作和生活，组织好职工的培训。"},{"type":"paragraph","text":"不使矛盾激化，还要争取把矛盾解决在萌芽状态，解决在基层。大量的矛盾发生在基层。因此，各个基层单位的领导都要改进作风，遇到问题要认真处理，不要拖拖拉拉，也不要动不动就把矛盾上交。当然，更不能采取简单压制的办法，把小事弄大。各级信访部门，都要切实负起责任，处理好群众来信来访，不要随便推上推下，一转了之，使问题久拖不决，甚至越弄越复杂。月晕而风，础润而雨，一些事故的发生都是有征兆的。各级领导干部一定要到群众中去，了解群众的思想情绪，掌握群众的脉搏，及时发现问题，解决问题。一位中央负责同志在对团中央的一件批示中说：“希望你们经常具体地掌握各种青年的思想情绪和要求，同有关部门直到基层，具体商量多为青年服务，既解决思想问题，又尽可能解决一些实际问题，不要因为难度大，就产生畏难情绪。”当然，不只是团的干部应当这样做，党的各级干部也应当这样做。我们面临的矛盾和问题确实很多，但是，只要深入群众，切切实实做工作，许多问题是可以解决的，而问题总是解决一个就减少一个。特别是有些问题，并不需要多少物质条件，只要改进工作就可以加以解决。我们实在没有理由让这样的问题拖延下去，积累起来，从而使矛盾激化。"},{"type":"paragraph","text":"正确处理人民内部矛盾。我们党提出这个问题已经好多年了。我们有很多成功的经验，也有失败的教训。我们一定要认真总结过去的经验教训，结合当前新的情况，把人民内部矛盾处理好。只有这样，安定团结、生动活泼的政治局面才能巩固和发展，国民经济的调整才有可靠的保证。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"江西文革","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}