{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"永远高举革命的批判的旗帜","authors":["中国影协革命造反委员会"],"dates":[{"year":1967,"month":5,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"永远高举革命的批判的旗帜"},{"type":"paragraph","text":"中国影协革命造反委员会"},{"type":"paragraph","text":"在向党内最大的一小撮走资本主义道路当权派进行大批判的高潮中，在隆重纪念毛主席的光辉著作《在延安文艺座谈会上的讲话》发表二十五周年的日子里，我们怀着无比兴奋的心情，最最热烈地欢呼我们心中最红最红的红太阳毛主席关于批判反动电影《武训传》的伟大指示发表！这是无产阶级文化大革命中又一个具有伟大意义的事件。"},{"type":"paragraph","text":"毛主席关于批判反动电影《武训传》的指示，是建国以后，无产阶级在政治思想战线上击退资产阶级猖狂进攻的第一个伟大动员令。它曾经指引着我们向资产阶级反动势力展开了一场具有重大历史意义的胜利的战斗。"},{"type":"paragraph","text":"《武训传》是一部狂热地宣扬阶级投降主义、奴隶主义、改良主义、诬蔑农民革命斗争的反革命影片，是反革命修正主义分子周扬、夏衍一伙，根据党内头号走资本主义道路的当权派的政治需要，向年轻的无产阶级政权射出的一支大毒箭。这个党内头号走资本主义道路的当权派，在全国胜利以前，极力反对无产阶级夺取政权；建国以后，他又极力反对无产阶级专政，反对社会主义革命，妄图使我国人民重新回到水深火热的半封建半殖民地的老路上去。反动电影《武训传》就是为了给党内头号走资本主义道路当权派的民族投降主义和阶级投降主义的政治阴谋制造舆论，为他那条反革命的政治路线服务。"},{"type":"paragraph","text":"毛主席在《应当重视电影〈武训传〉的讨论》中，一针见血地指出：“特别值得注意的，是一些号称学得了马克思主义的共产党员。”“……竟至向这种反动思想投降。资产阶级的反动思想侵入了战斗的共产党，这难道不是事实吗？一些共产党员自称已经学得的马克思主义，究竟跑到什么地方去了呢？”"},{"type":"paragraph","text":"毛主席的这个伟大指示，擦亮了革命人民的眼睛，在全国范围内掀起了一个群众性的批判资产阶级改良主义、投降主义的运动，它沉重地打击了那些“号称学得了马克思主义的”反革命修正主义分子周扬一伙及其总后台中国的赫鲁晓夫。但是这些家伙并不甘心失败，他们在批判运动中极力耍阴谋，放暗箭，破坏这次批判运动。当运动刚一结束，他们又迫不及待地进行反扑，恶毒地咒骂什么“对电影《武训传》的批判”，发生了“偏向”，“使不少作家感到了压抑和苦恼”。反革命修正主义分子陆定一直到一九五七年还故意抹煞这场意识形态领域里的尖锐的阶级斗争的实质，胡说什么《武训传》问题的“性质”是“左翼内部的思想问题，而不是敌我问题。”公然为《武训传》翻案，真是猖狂到了极点。"},{"type":"paragraph","text":"今天，我们重新学习毛主席在十六年前提出的对反动电影《武训传》批判的伟大指示，使我们更加深刻地认识到，政治思想战线上的社会主义革命，确实是一场长期的艰苦的斗争。正如毛主席教导我们的：“现在的文化大革命，仅仅是第一次，以后还必然要进行多次。”“革命的谁胜谁负，要在一个很长的历史时期内才能解决。如果弄得不好，资本主义复辟将是随时可能的。全体党员，全国人民，不要以为有一二次、三四次文化大革命，就可以太平无事了。千万注意，决不可丧失警惕。”"},{"type":"paragraph","text":"我们一定要牢记毛主席的这个教导，永远高举毛泽东思想的革命的批判大旗，永远紧跟伟大的舵手毛主席，把无产阶级文化大革命进行到底！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周扬","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}