{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":2011,"month":8,"day":21}],"page_start":7,"page_end":7,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"用权不谋一己之私","authors":["冷志义"],"parts":[{"type":"paragraph","text":"在世情、国情、党情发生深刻变化的新形势下，我们党面临的执政考验、改革开放考验、市场经济考验、外部环境考验是长期的、复杂的、严峻的；精神懈怠的危险，能力不足的危险，脱离群众的危险，消极腐败的危险，更加尖锐地摆在全党面前。具体到每一名党员领导干部，这些考验和危险集中体现在如何掌权用权上。党员领导干部在行使权力过程中，面对诱惑很多，面临考验很大，如果经受不住诱惑考验，搞权力寻租、权钱交易、权色交易，则损害党的形象，贻误党的事业，最终个人也必定身败名裂。所以，党员领导干部一定要以谨慎之心对待权力、以淡泊之心对待名利、以警惕之心对待诱惑，坚决防止权力私有化、商品化、庸俗化。"},{"type":"paragraph","text":"用权不谋一己之私，重要的是要树立正确的权力观。胡总书记在“七一”重要讲话中指出：“我们党除了人民利益，没有自己的特殊利益。”全心全意为人民服务，是我们党的根本宗旨，也是马克思主义权力观同资产阶级权力观的根本区别。然而，当前有一些党员领导干部不能正确对待和使用权力。剖析一些党员领导干部犯错误栽跟头的原因，从思想根源上看，都是权力观出现了问题。有的存在严重官本位思想，自恃位高权重，为所欲为；有的认为权力是上面给的，热衷于走“上层路线”，想问题、办事情不怕群众不满意，只怕领导不注意；有的认为权力来源于个人努力、个人奋斗，把“有权不用、过期作废”奉为信条，滥用权力甚至以权谋私。如果奉行这样的权力观，不可能不出问题、不犯错误。对此，各级领导干部都要时刻牢记，我们手中的权力是人民赋予的，只能用来为人民谋利益，决不允许搞任何形式的以权谋私。"},{"type":"paragraph","text":"用权不谋一己之私，必须坚持以人为本、执政为民。以人为本、执政为民是我们党的执政理念，是指引、评价、检验我们党一切执政活动的最高标准，也是党员领导干部掌权用权的本质要求。党员领导干部无论官当多大、权有多重，都要为人民服务。而且官越大、权越重，为人民服务越应该做出成绩，越应该把人民群众利益放在行使权力的最高位置，把人民满意作为行使权力的根本标准。想问题、作决策、干工作，都要把实现好、维护好、发展好最广大人民根本利益作为根本出发点和落脚点，始终坚持权为民所用、情为民所系、利为民所谋，用更扎实的工作赢得最广泛最可靠最牢固的群众基础和力量源泉。作为军队领导干部，就要坚持“基层至上、士兵第一”，充分尊重官兵的主体地位和创新精神，坚持问政于兵、问需于兵、问计于兵，为官兵诚心诚意办实事，尽心竭力解难事，公平公正办好事。"},{"type":"paragraph","text":"用权不谋一己之私，就要让权力在阳光下运行。古人讲：“居官守职以公正为先，公则不为私所惑，正则不为邪所媚。”就是说，公正是为官之本、用权之绳。腐败往往是在权力运行不透明或暗箱操作的环境下得以滋生和蔓延的。现在有些领导干部对“潜规则”津津乐道，视钻政策规定的“空子”为能力，把规避组织和群众的监督当本事，利用手中权力编织关系网、偿还人情债，在干部任用、经费开支等敏感问题上，不讲原则讲关系，不看规定看来头，结果办出了一些违规违法的事，受到党纪国法的处理。只有让权力在阳光下运行，坚持用制度管权管事管人，不断扩大民主，实施政务公开，真正做到决策透明、执行公正、监督有力，才能确保权力公正行使。"},{"type":"paragraph","text":"用权不谋一己之私，还要常怀律己之心。真正做到秉公用权、廉洁从政，组织监督、制度约束固然重要，但根本的还是要常怀律己之心，真正管住自己。一个人要成就一番事业，就一刻也不能放松对自我的要求。党的肌体，是由8000多万党员组成。个体先进，才能保证整体健康。保持党的肌体健康，共产党员人人有责。党员领导干部要常怀忧党之心，恪尽兴党之责，坚持从我做起、从小事做起、从现在做起，带头干事创业、带头服务群众、带头廉洁自律、带头弘扬正气，以自身的模范行动，为推进党的建设伟大工程作出更大贡献。"},{"type":"paragraph","text":"（作者系国防大学基本系学员）"},{"type":"paragraph","text":"学习贯彻胡总书记“七一”重要讲话笔谈"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}