{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"学习苏联先进教育经验的收获","authors":["段洛夫"],"dates":[{"year":1952,"month":11,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"东北人民政府教育部秘书长　段洛夫"},{"type":"paragraph","text":"东北的大、中学校教育，自一九四八年下学期转入新型正规化后，我们便强调提出:“学习苏联，改造我们的教育”，要重视苏联先进教育理论与经验的学习。有的中学开始学习了试用苏联学校五级分的记分方法；一般的学校在教学上都注意联系实际，学习直观教学，在教学中根据教学内容进行实验、实习和参观。但是，由于旧教材，主要是自然科学各科教材，还没有得到根本的改革，还没有用新教材来代替，在当时各级教师的政治思想和科学思想极端复杂混乱的情况下，学习苏联，改进教学一般都流于形式。道理很简单，因为旧教材在科学知识上是陈旧的，在科学思想和教学思想上是资产阶级的唯心论或机械唯物论的，而这种错误的反动的思想也就是教师的科学思想和教学思想。自一九四九年起我们着手组织翻译苏联教材，结合中国实际适当加以改编，并以中学为重点，开始有计划、有步骤地试用新教材，结合新教材的研究，学习苏联的教育理论与辩证唯物主义与历史唯物主义。结果，切实地提高了教学质量。毛泽东同志教导我们说，“走俄国人的路”，向苏联学习，我们革命，要学习苏联，我们建设，同样要学习苏联。教育建设是整个国家建设事业的组成部分，为使教育建设能与以经济建设为中心的各项建设事业相适应，我们就必须虚心地、坚定地、实事求是地向苏联学习。我国的经济建设，在苏联专家的帮助之下，学习与运用了苏联的先进经验与先进技术，因此采用苏联的教材，用苏联先进的科学知识教育学生，是适合于国家经济建设对教育培养人才的要求的。目前，我们的中学、师范及中等技术学校的基础课程已全部采用根据苏联教材编译的新教材，中等技术学校专业课的教材也已部分采用。高等学校已经大量地采用了苏联教材并继续进行翻译。东北工学院全部或部分采用苏联教材的课程占全部课程百分之三十二。该校一年级自然科学所有基础课程均采用苏联教材。东北农学院全部或部分采用苏联教材的课程占百分之七十五。该校并培养翻译人才，成立翻译室，进行大规模的翻译工作。哈尔滨医科大学，采用苏联教材的课程占三分之一，该校现有半数以上教师可以做文字翻译工作。东北师大全部或部分采用苏联教材的课程占百分之五十八点四。同时在大、中等学校，或翻译苏联学校的教学大纲或按其编订的原则和方法，结合我们学校教学的经验和实际，制订各科教学大纲，作为教师在教学上的基本指导文件。"},{"type":"paragraph","text":"苏联的教材，是以先进的科学知识为内容，具有明确的目的性、严密的系统性、高度的思想性，是理论与实际相联系的，又是合乎由浅入深、由简到繁，由具体到抽象、循序渐进的教学原则。由于大、中学校各科的教学内容，进行了并正在进行改革，即全部或大部或部分采用了新教材，废除了旧教材，普遍建立了教学研究组，组织教师结合新教材的研究，学习苏联的教育理论和教学方法，学习辩证唯物主义与历史唯物主义，学习毛泽东同志的实践论与矛盾论，因而改变了和正在改变教师的科学思想和教学思想，使教学上的组织、制度、方法一系列的改革工作，得以进行，并收到一定的效果。大多数教师明确了教学的任务和目的，纠正了过去的一些错误看法:如东北农学院有的教授过去认为“农业教育为农业科学服务”，经过学习新教材，才认识到:“农业科学应为祖国农业建设服务”，普遍地注意了教学中理论与实践的结合问题，注意了各科教学的全面发展，提高了教学的责任心、组织性与计划性，认真备课，在教学中注意引导学生观察、实验，有目的地提问，检查效果，逐渐克服了形式主义与教条主义的教学方法。在学习苏联改进教学的过程中，也提高了教师的科学思想水平，逐渐体会了辩证唯物主义的精神实质，并以苏联的先进科学知识来丰富自己，从而能开始以新的科学思想批判旧的科学思想，以新的科学知识整理旧的科学知识。如哈尔滨医科大学有些教师，以前受资产阶级反动的细胞病理学说的影响，弄不清高血压、胃溃疡的病因和疗法，学习苏联巴甫洛夫的神经活动学说后，认识了社会经济条件等社会因素对疾病发生的密切关系，得出高血压、胃溃疡是大脑皮质病，可以用睡眠疗法治好的科学结论。过去认为巴甫洛夫学说空洞、神秘的教师，现在说:“苏联医学真是非常先进、优越的，只有苏联医学才是真正的医学。”不少教师一致承认研究与使用新教材的过程，就是自己业务和知识整理与提高的过程，确认苏联的科学是先进的，决心学习俄文，以学习苏联的先进科学。"},{"type":"paragraph","text":"从教学内容到教学方法进行一系列改革工作的结果，培养了学生学习的自觉性、纪律性和独生的爱国主义与国际主义的思想觉悟，培养了学学生的辩证唯物主义的世界观。学生明确了学习目的，就能积极钻研，主动实习。如东北农学院的同学过去学习作物学，受反动的种内竞争学说影响，认定小麦栽培的行间距离应为五十公分，脱离了农业生产的实际。经过学习新教材，根据米丘林栽培法，在实习中采用了行间十五公分的距离。事实证明:麦苗同样健壮发育，且增加了单位面积产量，这就使学生获得了苏联先进的科学知识与经验。"},{"type":"paragraph","text":"学习苏联，改革我们的教育，几年来的经验证明，首先要从彻底改革旧的教育内容着手，要以新教材代替旧教材。解决这一问题的捷径，就是先行翻译采用苏联的教材。在保持它的目的性、科学性、思想性的原则下，在采用过程中逐步适当地加以改编，使之与我国实际相结合。但这还有待于教育工作者今后的努力。"},{"type":"paragraph","text":"几年来学习苏联的实践过程又告诉我们:为了使用苏联教材，改革教学内容，教师必须学习马克思列宁主义和毛泽东思想，首先改造政治思想，明确立场，进而结合对教材的深入研究，改造科学思想和教学思想，这样才能真正体会并掌握教材的精神实质。哈尔滨医科大学的教授学过巴甫洛夫的高级神经活动学说后，认识到:“机体内的变化，都循着许多矛盾统一律进行。许多矛盾中主要的矛盾是大脑皮质的兴奋与阻抑间的矛盾，能抓住这一点，即可逐步学通这个问题。”如果没有马克思列宁主义的修养，如果没有学过毛主席的实践论和矛盾论，是不可能得到上述体会的。为进一步学习苏联、改革教学，教师必须系统地学习马克思列宁主义和毛泽东思想，提高自己的思想水平。"},{"type":"paragraph","text":"学习苏联，改革教学内容，是一个复杂而庞大的工作，必须领导重视，准备条件，充分组织力量。因此，过去许多高等学校大力培养俄文翻译人才，特别是组织教师学习俄文，一面教学一面翻译，都是重要而成功的经验。只有教师学会俄文，才能有组织有计划地翻译苏联教材，系统地改革教学内容，才能及时全面地学习苏联科学的新成就，开展科学研究工作。"},{"type":"paragraph","text":"几年来，东北教育工作，在学习苏联上取得了一定的成绩和经验，但就国家经济建设对教育工作的要求来看，我们做得还非常不够，还需要继续努力学习。庆祝中苏友好月，东北的全体教育工作者、应当认真、严肃地总结学习苏联的经验，在思想改造的基础上，加强学习马克思列宁主义和毛泽东思想，提高政治思想水平。各大、中学校应用速成学习俄文的方法，组织教师学习俄文，必须了解:学习俄文是学习和掌握苏联先进科学理论的钥匙。就当前教师的实际情况来说，也是迫切需要向苏联学习的。思想改造后，不少教师感到自己空虚，其原因就是旧的东西受到了批判，而新的东西还没有获得。要获得和掌握新的东西，就必须学习苏联的先进科学理论。学习马克思列宁主义和毛泽东思想提高政治思想水平，学习俄文，从而学习和掌握苏联先进的科学理论，就可以使我们的教学质量，迅速地提高，就有可能使我们的教育工作完全适应国家经济建设的要求，培养出合格的人才来。(原载“东北日报”)"}],"comments":[],"origin":"“东北日报”","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}