{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"保证我们的国家永不变色——红九连指战员用深入批邓的实际行动拥护党中央决议","authors":[],"dates":[{"year":1976,"month":4,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"保证我们的国家永不变色"},{"type":"paragraph","text":"——红九连指战员用深入批邓的实际行动拥护党中央决议"},{"type":"paragraph","text":"人民解放军沈阳部队某部红九连，是伟大领袖毛主席当年在井冈山亲手创建的一个红军连队。四月七日晚上，党中央的两项决议传到红九连，全连立刻沸腾起来。指战员们连夜举行庆祝会，热烈庆祝毛主席革命路线的伟大胜利。庆祝会刚刚开过，连队党支部就连夜研究，制订出了认真学习毛主席一系列重要指示、进一步深入批判邓小平反革命的修正主义路线的计划。许多干部和战士彻夜未眠，赶写批判稿、声讨书。板报组连夜编出新的批邓板报，各班排也连夜布置了新的批邓专栏。批邓的烈火越烧越旺，迅速出现了一个新的高潮。"},{"type":"paragraph","text":"在批邓高潮中，连队领导干部走在最前面。副指导员于小平，曾在文化大革命初期造过党内走资派的反，后来响应毛主席的号召，从浙江杭州市到祖国东北边疆农村插队落户，在贫下中农的再教育下成长很快，光荣地参加了中国共产党，并被选为生产队长。一九七一年入伍后，他在红九连这个革命熔炉里得到更大的锻炼，成长为优秀战士，被选为四届人大代表。去年夏季，他和战友们就嗅到了右倾翻案风的一些气味，曾写信给上级领导机关，要求领导机关“把主要精力放在研究解决部队建设的方向路线问题上，研究无产阶级专政下我军建设的经验，把党的基本路线明确规定为我军建设的总纲”。去年“八一”建军节，他又针对部队建设中不提以阶级斗争为纲的现象，写了一篇理论文章，阐述学习无产阶级专政理论、抓阶级斗争的意义，提出要坚持用党的基本路线建设连队。他的意见受到领导机关的重视，认为他的意见是正确的。反击右倾翻案风的斗争开始后，连队党支部提出“学不深不撒手，批不透不罢休”。于小平和连里其他干部一起一直学在先，批在前。四月七日晚上，他又连夜写了一篇批判稿，联系发生在首都天安门广场的反革命政治事件，进一步深入批判邓小平的“三项指示为纲”的修正主义纲领。他在批判中指出，邓小平叫嚷“阶级斗争哪能天天讲”，发生在天安门广场的触目惊心的阶级斗争事实，无情地戳穿了他的骗人鬼话。邓小平所要熄灭的是无产阶级对资产阶级的斗争烈火，而对资产阶级向无产阶级猖狂进攻的阴风邪火，他从来也不想熄灭。"},{"type":"paragraph","text":"在红九连的干部和战士中，有十名当年的红卫兵，他们曾在天安门广场受到过毛主席的检阅。一小撮阶级敌人在天安门广场制造反革命政治事件的罪行，激起他们满腔怒火。他们发扬当年大造走资派的反那种革命精神，向邓小平和一小撮阶级敌人猛烈开火。他们说，在天安门广场发生的反革命政治事件不是偶然的。这一小撮反革命分子丧心病狂地把矛头指向我们伟大领袖毛主席，分裂以毛主席为首的党中央，妄图推出邓小平当中国的纳吉。这个事实使我们受到了极其深刻的教育。毛主席说：“搞社会主义革命，不知道资产阶级在哪里，就在共产党内，党内走资本主义道路的当权派。走资派还在走。”我们要牢记毛主席的教导，时刻注视阶级斗争的新动向，牢牢掌握批邓的大方向，把反击右倾翻案风的斗争进行到底。"},{"type":"paragraph","text":"为了批深批透邓小平的反动罪行，红九连的干部和战士都更加刻苦地学习马列著作和毛主席著作，学习毛主席的一系列重要指示。七班长崔建平，先后学习了几十篇马列著作和毛主席著作，并学习了鲁迅的三十多篇文章。通过学习，他对邓小平复辟资本主义的罪恶阴谋有了较深的认识。他决心通过学习提高认识，进一步弄清邓小平反革命的修正主义路线的阶级根源和思想根源，以便进行更深刻的批判。"},{"type":"paragraph","text":"据新华社"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}