{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1964,"month":5,"day":13}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"比决心 比毅力 比方法 比成效 掀起学习毛主席著作的新高潮","authors":[],"parts":[{"type":"paragraph","text":"军委和林彪元帅最近指示，要象军事方面推广郭兴福教学方法那样，在政治方面推广廖初江、丰福生、黄祖示学习毛主席著作的经验。总政治部为此发出了指示，号召全军掀起一个学习毛主席著作的比学赶帮热潮，把这一学习大大推进一步，使它更加普遍，更加经常，更加扎实，更有成效。"},{"type":"paragraph","text":"廖初江是沈阳部队的一个连队指导员，丰福生是空军部队的一个炊事班长，黄祖示是广州部队一个防化连的班长。这三个同志几年来坚持学习毛主席著作，学得很好，成绩很大。他们是我军学习毛主席著作的群众运动中许多先进人物的突出代表。"},{"type":"paragraph","text":"他们学习毛主席著作的决心大，毅力强，方法对头，成效显著。总政治部的指示指出了他们学习的五条主要经验。这些经验，也就是他们学习毛主席著作的共同特点和优点。他们都是怀着深厚的阶级感情学习毛主席著作的，所以接受得快，领会得深，越读越爱读，放都放不下。他们都是抱着干好革命、做好工作的目的学习毛主席著作的，因此，决心特别大，毅力特别强，能做到“文化低难不倒，工作多挤不倒，有了成绩夸不倒”。他们都坚决实行了林彪元帅提出的“带着问题学”的方法，做什么学什么，用什么学什么，需要什么学什么，把学习毛主席著作同改造思想、改进工作、搞好训练，同认清国内外形势和执行党的政策，紧密结合起来。他们都做到了边学边用，学了就用，理论和实践结合，真正把心里想的、嘴里说的和手里做的三者统一起来。他们还做到了反复学、反复用，对毛主席著作中的许多文章，不是读一遍两遍，而是一读再读，有些文章甚至读了几十遍，学一次有一次新的领会，用一次有一次新的收获。"},{"type":"paragraph","text":"正因为具有以上这些特点和优点，所以，他们学习毛主席著作的成效特别显著。几年来，他们把《毛泽东选集》一至四卷学了好几遍，还阅读了许多参考书，写了大量的读书摘记和学习心得。更重要的是，他们从毛主席著作中吸取了丰富的营养，使自己树立了共产主义世界观，从一个幼稚的青年变为一个自觉的革命战士，在又红又专的道路上迅速地成长起来。由于他们毛主席著作学得好，用得好，在工作上都做出了出色的成绩。廖初江当战士的时候，是个好战士，当了干部，也是个好干部。丰福生从一九六一年以来，年年被评为五好职工，他所在的食堂也年年被评为五好食堂。黄祖示不仅自己是广州部队的五好战士标兵，他听领导的班也是四好班，班里的战士个个都是五好战士。他们还都是优秀的毛泽东思想的宣传员。"},{"type":"paragraph","text":"廖初江、丰福生、黄祖示这三个同志，都是普普通通的干部和战士。他们学习毛主席著作学得这样好，这就向我们提出了一个问题：我们是不是也应该学得这样好呢？是不是也可以学得这样好呢？"},{"type":"paragraph","text":"廖初江、丰福生、黄祖示学习毛主席著作学得好，是因为他们比别人有什么特别的需要吗？不是。学习毛主席著作，当然不只是做炊事工作的才需要，不只是当班长的才需要，也不只是当连队指导员的才需要。学习毛主席著作，对任何人，无论是战士或干部，连队干部或机关干部，一般干部或高级干部，都一样的需要；对任何工作，无论是军事工作，政治工作，后勤工作，还是其他各行各业，都一样的需要。要讲需要的话，那么应该说，负的责任越大，就越需要学好毛主席著作。需要是客观存在，区别在于，有些同志是自觉地认识到了，而有些同志则没有自觉地认识到，或者还处于半自觉的状态。"},{"type":"paragraph","text":"廖初江、丰福生、黄祖示学习毛主席著作学得好，是因为他们有什么特殊的条件吗？也不是。说时间吧，他们都在连队里工作，生活很紧张，个人可以支配的整块时间很少，主要是靠抓紧点滴时间来学习的。说文化水平吧，他们的文化程度都很低，开始读毛主席著作的时候，许多字都不认识，手里还要拿着一本字典，许多普通名词的意思，也弄不懂。相比之下，我们许多同志的学习条件，不是比他们好得多吗？可见，问题主要是看决心大不大，毅力强不强。"},{"type":"paragraph","text":"这样看来，廖初江、丰福生、黄祖示所办到的，我们也是应当办到的，只要经过努力，也是能够逐步办到的。他们三个同志的先进经验，并不是高不可攀，而是我们大家都可以学的。我们应当积极响应军委和林彪元帅的号召，认真学习他们的先进经验。我们要树雄心，立壮志，争取赶上他们，甚至超过他们。"},{"type":"paragraph","text":"在全军推广廖初江、丰福生、黄祖示的先进经验，掀起一个学习毛主席著作的比学赶帮热潮，是一件具有重大意义的事情。它不仅将把我军学习毛主席著作的群众运动推向一个新的高潮，而且必然会把各方面的工作带动起来，大大提高我军的战斗力，大大促进我军的革命化现代化建设。毛泽东思想是伟大的革命学说，是伟大的科学思想。它是我们认识一切事物、做好一切工作必须遵循的指针和必须掌握的武器。如果以为只要有一股革命热情，有一些工作经验，就能完全把工作做好，这种想法是片面的。革命热情必须在毛泽东思想指导下，同科学态度结合起来，才能正确地发挥作用。工作经验也必须在毛泽东思想指导下，上升到理论，才能成为自觉的可靠的东西。学了毛主席著作，虽然不等于就把工作做好了，但是，只有很好地学习毛主席著作，才能获得正确的立场、观点和方法，才有做好工作的牢固基础。事实证明，学习毛主席著作是我军各项建设和一切工作的巨大动力，哪里毛主席著作学得好，哪里就出人才，出成果。正是因为学了毛主席著作，用毛泽东思想指导了军事训练，才出现了“郭兴福”，出现了“郭兴福教学方法”。沈阳部队出了一个“百名神枪手连”，他们的过硬功夫是怎么来的呢？也正是因为高举毛泽东思想红旗，用“天天读”带动了“天天练”的结果。廖初江、丰福生、黄祖示的成长，也完全说明了这一点。可以设想，如果每个干部战士都象廖初江、丰福生、黄祖示那样，努力学习毛主席著作，用毛泽东思想指导自己的行动，我军建设和各方面的工作，将会出现怎样一个更好的局面。"},{"type":"paragraph","text":"在全军造成一个更广泛更深入的学习毛主席著作的群众运动，还有更加深远的意义。现在，世界上还存在着帝国主义，还存在着修正主义。国内也还存在着阶级斗争。尤其是无产阶级和资产阶级在意识形态上的斗争，正在十分激烈地进行着。无产阶级和资产阶级谁战胜谁的问题，还要经过一个很长的时期才能解决。革命的路程还很长，我们不仅要反对帝国主义，还要防止和反对现代修正主义；不仅要建设社会主义，还要建设共产主义；不仅要把我国的革命进行到底，还要支援世界人民的革命。所有这些，都要求我们高举毛泽东思想的伟大红旗，把毛泽东思想真正学到手。不仅自己要学一辈子，还要一代一代传下去。因此，能不能学好毛主席著作，既接好毛泽东思想的班，又传好毛泽东思想的班，是关系革命成败的大事，是关系子孙万代的大事。"},{"type":"paragraph","text":"学好毛主席著作，最重要的，是要有学习的自觉性。廖初江、丰福生、黄祖示三个同志，都有很高的学习自觉性。他们懂得，一个革命战士，要干好革命，做好工作，就一定要学习毛主席著作。他们说：毛主席的书是写给劳动人民看的，是替劳动人民说话的，总结了劳动人民闹革命的经验，讲的是劳动人民翻身作主人的道理，我们不读毛主席的书又读谁的书呢？他们都立志当好革命事业的接班人，决心做到老学到老，使自己的一生成为革命的一生，为人民服务的一生，学习和运用毛泽东思想的一生。他们又都是共产党员，时刻没有忘记毛主席说的话：共产党员肩上担着认识世界和改造世界的责任。因此，他们迫切要求掌握毛泽东思想这一伟大的武器。而每当他们在学习中遇到困难的时候，他们只要想到自己作为一个革命战士、一个共产主义接班人、一个共产党员的责任，他们就有了加倍的决心和毅力坚持学下去。这说明什么呢？说明学习的热情、决心、毅力等等，来源于学习的自觉性；而学习的自觉性，实质上就是革命的自觉性。学习自觉性怎样，是测量一个人的革命事业心、革命责任心的标尺，是测量一个青年的革命志气的标尺，是测量一个共产党员的党性的标尺。我们向廖初江、丰福生、黄祖示学习，首先就要学习他们这种为革命而学的高度自觉性。"},{"type":"paragraph","text":"学好毛主席著作，还要有正确的学习方法。方法越对头，学习的成效越大。方法对了，学习取得了成效，就会越学越有味道，越学越有信心。反之，方法不对，效果不好，学习就很难长期坚持下去。正确的学习方法是什么呢？就是林彪元帅根据毛主席历来的指示提出的“带着问题学，活学活用，学用结合，急用先学，立竿见影”的方法。这种学习方法的正确性和优越性，已经为无数的经验听证明。廖初江、丰福生、黄祖示三个同志的经验，又一次生动地、突出地、深刻地证明了这一点。这种学习方法的最本质的特点，就是把理论和实践结合起来，把学和用结合起来。就是为了用而学，用什么学什么，而且学了就用，就见之于行动。就是把用得怎样作为衡量学习成效的标准：用得好，即成效大；用得差，即成效小；不用，即没有成效。这既是个学习方法问题，又是学习的根本态度问题。在这方面，廖初江、丰福生、黄祖示都是我们的好榜样。我们向他们学习，就要很好地学习他们这种正确的学习态度和学习方法，就要象他们那样把学和用紧密地结合起来。"},{"type":"paragraph","text":"一个学习毛主席著作的新的群众运动，即将出现在我们面前。这就向各级领导提出了问题：怎样很好地加以领导？我们认为，要把这个学习运动领导得好，最重要的条件，是各级领导带头学习。就是说，要党委带头，首长带头，机关带头，干部带头。领导带头，不仅是最好的动员，而且只有这样，才可能加强学习的具体指导。在这个学习运动中，对各种不同的单位和不同的人员，例如连队和机关，战士和干部，一般干部和高级干部，在学习的具体要求上，应当有所不同，而不要不加区别地一律对待。学习毛主席著作是根本的思想建设任务，又是个长期的思想改造运动，尤其要注意讲究实际效果。我们既要有火热的心，又要有冷静的头脑，要做冷静的促进派，防止任何形式主义现象的发生。"},{"type":"paragraph","text":"当我们掀起一个学习毛主席著作的比学赶帮热潮的时候，让我们来重温一下毛主席早在二十五年前，在党的六届六中全会上讲过的一段话。毛主席当时号召全党开展一个学习马克思列宁主义理论的竞赛。他说：“我希望从我们这次中央全会之后，来一个全党的学习竞赛，看谁真正地学到了一点东西，看谁学的更多一点，更好一点。”毛主席的这个指示，今天仍然对我们具有极其重大的现实意义。"},{"type":"paragraph","text":"全军同志们，行动起来吧，来一个学习毛主席著作的大学大比。以廖初江、丰福生、黄祖示为榜样，学习他们，赶上他们，超过他们。比决心，比毅力，比方法，比成效。学要积极地踏踏实实地学，而不要形式主义地学；比要积极地踏踏实实地比，而不要形式主义地比。既要向全军的先进分子学，同全军的先进分子比，也要问本单位的先进分子学，同本单位的先进分子比。让我们把学习毛主席著作，当作开展“一帮一”“一对红”活动中第一位重要的内容，在政治思想方面，学习和推广廖初江、丰福生、黄祖示的先进经验，在军事训练方面，学习和推广郭兴福和郭兴福式的教学方法。在毛泽东思想指导下，把创造四好连队运动搞得好上加好，把我军革命化现代化建设搞得好上加好！"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}