{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1980,"month":8,"day":14}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"刑法威力大 社会风貌新","authors":["李洪王冉于兵"],"parts":[{"type":"paragraph","text":"“惹祸巷”里太平了"},{"type":"paragraph","text":"刑法第160条规定：聚众斗殴，寻衅滋事，侮辱妇女或者进行其他流氓活动，破坏公共秩序，情节恶劣的，处七年以下有期徒刑、拘役或者管制。"},{"type":"paragraph","text":"“惹祸巷”就是我家所在的江苏省无锡市太油巷，在林彪、江青一伙肆虐的日子里，小小的一个巷里“七诸侯”、“八金刚”、“四条龙”、“白鞋队”分成好几帮，一到晚上就在巷子里闹事。记得前年的一天夜里，“七诸侯”在巷东头设卡“借钱借表”，“白鞋队”在巷西头截巷侮辱妇女，到了半夜时分，“四条龙”又与“八金刚”打将起来，整整折腾了一夜没有安生，吓得来往行人纷纷绕道而行。从此，我们这条太油巷被人称为“惹祸巷”。"},{"type":"paragraph","text":"刑法生效以后，司法部门分别将“四条龙”中的一条判处有期徒刑两年，“七诸侯”、“八金刚”、“白鞋队”的为首分子判处拘役或管制，打击了流氓犯罪分子的嚣张气焰。接着，街道居民委员会组织巷子里的青少年和他们的家长学习《刑法》，还耐心做好失足青年的转化工作，帮助他们改邪归正，向先进的看齐。经过这些细致的工作，“惹祸巷”里确实变了。前不久我探家，看到巷子里打扫得干干净净，电线杆子上的灯泡完好无缺。我家的邻居三宝，过去是有名的“金刚”，现在参加了学雷锋小组，经常利用休息时间到退休老工人家里做好事。街坊们都说：“实行了刑法，‘诸侯’、‘金刚’不见了，上光荣榜的青年越来越多了。”"},{"type":"paragraph","text":"江苏无锡籍战士 于兵"},{"type":"paragraph","text":"淫书淫画匿了迹"},{"type":"paragraph","text":"刑法第170条规定：以营利为目的，制作、贩卖淫书、淫画的，处三年以下有期徒刑、拘役或者管制，可以并处罚金。"},{"type":"paragraph","text":"记得参军前，我家附近几条街道里，经常有人贩卖裸体女人照片和淫秽下流的手抄本小说。我弟弟买了一本手抄本《少女之心》和一些“美人像”，这些东西使他入了迷，整天迷迷糊糊，学习成绩也越来越差。父母把他买的那些“美人像”、手抄本全都搜出来烧掉。但是，由于贩卖淫书、淫画的大有人在，弟弟当天认错，第二天又偷偷地买上了，家里真是拿他没办法。"},{"type":"paragraph","text":"前不久我回家探亲，看到弟弟整天埋头复习功课准备高考，心里很高兴。妈妈告诉我：今年初，市公安局打击了贩卖淫书、淫画的违法行为，各街道还成立了社会治安小组，负责搜查那些贩卖淫书、淫画的不法分子。这样一来，贩卖淫书、淫画的不见了，代之而来的是新华书店的流动售书车，丰富了青少年健康的文化生活。通过刑法教育以及在这种美好环境的熏陶下，弟弟的思想开始转变了。他从书店里买来数理化教科书和其他一些课本，一头钻进去，如饥似渴地学起来。"},{"type":"paragraph","text":"辽宁沈阳籍战士 李洪"},{"type":"paragraph","text":"不孝后生回了头"},{"type":"paragraph","text":"刑法第一百八十三条规定：对于年老、年幼、患病或者其他没有独立生活能力的人，负有扶养义务而拒绝扶养，情节恶劣的，处五年以下有期徒刑、拘役或者管制。"},{"type":"paragraph","text":"我表哥是个独生子，舅舅去世早，舅母吃苦受累把他拉扯大，谁知他“娶了媳妇忘了娘”，整日吵着要分家。三年前的冬天舅母害了一场病，身体垮了，常常腰酸腿痛不能下地干活，表哥觉得舅母是个累赘，更要把她推出门不管。满村的男女老少，都骂我表哥是个不孝的后生。"},{"type":"paragraph","text":"这次回家，我到表哥家去，谁知出乎意料，表哥嫂和舅母的关系好多了！下工回来，表哥总是先到舅母屋里去看望，问寒问暖。舅母有了病，他翻山越岭十七八里到镇上医院请医抓药。表嫂看到舅母没枕头，便把自己结婚陪嫁的枕头给老人垫。鸡下的蛋，小两口一个也舍不得吃，都留给老人补养身体。看到这一切，我真有说不出的高兴。听舅母说，今年初，队里组织大家学习刑法，上边又对几个严重虐待父母的人治了罪，大队书记还专门找了我表哥表嫂谈话，指出他俩过去对我舅母的行为是违法的，再不改正将要受到法律的惩罚，使我表哥表嫂很受教育和震动。从此，他俩对待舅母的态度热情起来了。舅母还说：“要不是新刑法，恐怕我这把老骨头已入土啦。”"},{"type":"paragraph","text":"安徽和县籍战士 徐国富"},{"type":"paragraph","text":"四门塔前游人多"},{"type":"paragraph","text":"刑法第174条规定：故意破坏国家保护的珍贵文物、名胜古迹的，处七年以下有期徒刑或者拘役。"},{"type":"paragraph","text":"在我家乡有一座东魏时期建造的古塔，距今已有1，400余年历史。因为该塔有四个门，所以叫做东魏四门塔。塔内有四尊如来佛像四面端坐，每尊都有三丈多高，那合掌默诵经文的神态别具一格，栩栩如生。塔旁还立有一棵古松，相传也有千年历史，它长着九枝树叉，酷似九条跃跃欲飞的苍龙，故称“九龙松”。"},{"type":"paragraph","text":"四门塔是全国重点文物保护单位，但在“文化大革命”中却遭到了严重的破坏。刑法实行以后，四门塔才真正受到了保护。前不久我探家来到四门塔前游玩，看到一个外地游客想拿走塔附近的一块小石雕，一个少先队员立刻走上去阻拦，说刑法上有规定，故意破坏历史文物和名胜古迹的要判七年以下有期徒刑，那位游客立刻放下石雕红着脸走了。回到家中，我把这件新闻告诉了父亲，父亲说这不稀奇，刑法公布以后，有关部门来我们这里宣讲了破坏名胜古迹的处罚规定，会后就有许多人将“文化大革命”混乱时期从塔里和附近拿走的石碑、小石佛等主动送回去了，现在大人小孩都知道破坏文物古迹是违法的。最近国家又拨了一批资金，在这里建了饭店，还开辟了从济南到此游览的专车，前来游玩的人越来越多了。"},{"type":"paragraph","text":"山东历城籍战士 王冉"}],"alias":""},"tags":[{"name":"江苏文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}