{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"普遍开展反对地方民族主义的斗争","authors":["《新疆日报》社论"],"dates":[{"year":1958,"month":4,"day":30}],"is_range_date":false,"parts":[{"text":"普遍开展反对地方民族主义的斗争","type":"title"},{"text":"《新疆日报》社论","type":"authors"},{"text":"以反对地方民族主义为中心的自治区党委扩大会议，已经胜利闭幕了。在这历时四个半月的会议上，根据中共八届三中全会关于在少数民族中进行整风的决定和党中央关于在少数民族中进行整风和社会主义教育的指示，采用了充分民主的多种方式，广泛深入地揭发和批判了存在于党内的严重的地方民族主义，揭露和处理了地方民族主义的反党小集团，使参加会议的各族党员领导干部划清了马克思列宁主义与资产阶级民族主义的界限，分清了资本主义与社会主义两条道路的大是大非，从而大大提高了大家的无产阶级觉悟，涌现了大批的反地方民族主义的积极分子，并取得了反对地方民族主义的宝贵经验，使自治区反对地方民族主义的斗争取得了决定性的胜利。","type":"paragraph"},{"text":"这次会议上所进行的反对地方民族主义的斗争，是拥护马克思列宁主义与反马克思列宁主义的斗争，是巩固祖国统一与反对祖国统一的斗争，是维护民族团结与反对民族团结的斗争，是拥护党的领导与反对党的领导的斗争，归根结底是社会主义与资本主义两条道路的斗争。这一斗争是关系到新疆社会主义革命成果能否得到巩固、社会主义建设能否顺利发展的严重问题，是关系到新疆五百万各族人民根本命运的问题。因此这次会议不仅在新疆党的建设历史上具有特别重要的意义，而且对新疆今后的社会主义事业的发展将有着深远的影响。","type":"paragraph"},{"text":"根据这次会议所揭发的材料，党内的地方民族主义者，在一系列的根本问题上，存在着与党完全相对立的路线和主张，他们力图按照他们的路线和主张来改造自治区的面貌，使已被消灭的旧制度在新疆复辟。他们反党、反社会主义、破坏祖国统一与各民族团结的反动面目，在全国右派分子向党进行猖狂进攻的时候，即在去年5月自治区党委的扩大会议上，在北京高级党校新疆班的鸣放中及青岛民族工作座谈会上，集中而露骨地表现出来了。","type":"paragraph"},{"text":"我们的祖国，是一个统一的多民族的国家。巩固祖国的统一，是我国顺利进行社会主义建设，也同样是自治区顺利进行社会主义建设的保证。因此，宪法明确规定：“各民族自治地方都是中华人民共和国不可分离的部分。”新疆在历史上长期以来就是我国的一个组成部分，并且随全国人民解放战争的胜利而一起获得解放，成为我国自由平等的民族大家庭中的一员。随着新疆维吾尔自治区及各级自治地方的建立，新疆各少数民族人民，已完全实现了当家作主的权利，并与全国各族人民一起共同管理着我们的国家。由于新疆是我们祖国的一个组成部分，八年来国家在财力、物力、人力等方面给了新疆以极为巨大的支援，使新疆的工农业生产及其他经济文化建设事业都获得了较之全国更为迅速的发展，新疆的社会面貌已经完全改变，人民生活已得到了显著的提高。因之新疆的全体劳动人民及广大干部和有觉悟的知识分子，都衷心拥护祖国的统一，他们都满怀信心地在祖国统一的大家庭中迅速发展社会主义建设，与全国各族人民一道进入社会主义社会。但是地方民族主义者却从剥削阶级的利益及个人政治野心出发，顽固地反对祖国的统一，妄图使新疆从统一的祖国的大家庭中分离出去，而成立所谓“维吾尔斯坦”或“东土耳其斯坦共和国”。有的则完全不顾中国的具体条件，完全无视我国宪法的规定，在“学习苏联”的幌子下，叫喊着要成立什么“加盟共和国”，借以达到其分裂祖国统一的目的。有些地方民族主义者为了实现新疆“独立”的梦想，他们竟然丧心病狂地把希望寄托于帝国主义国家所制造的国际紧张局势和帝国主义对他们的支持。他们就是这样地一心向往着帝国主义卵翼下的“独立”。他们的这种罪恶的意图如果得到实现，新疆各族人民已经建立起的社会主义制度和自由幸福生活就将被完全断送，地主、资产阶级的旧制度就要复辟，新疆各族人民就将要在帝国主义和旧的剥削阶级的双重压榨下，过着非人的悲惨生活。所以说，维护祖国统一与反对祖国统一的斗争，乃是关系新疆各族人民的根本命运及生死存亡的斗争。","type":"paragraph"},{"text":"由于我们的祖国是一个多民族的国家，我们新疆是一个多民族的地区，因而各民族的团结便是我们进行社会主义建设一个不可缺少的重要条件。由于我们的祖国是一个工人阶级领导的以工农联盟为基础的人民民主专政的社会主义国家，因而在建国之初，就彻底粉碎了民族压迫的旧制度，实现了各民族的完全平等，建立了各民族间团结、友爱、互助、合作的新的民族关系。我国的主体民族——汉族从各方面给了新疆各少数民族人民以巨大的帮助，这成为新疆过去八年来胜利完成民主改革和社会主义革命，迅速发展社会主义建设事业的一个极为重要的条件（当然，新疆各族人民也以自己的努力支持了全国各族人民建设社会主义的共同事业）。而在今后的社会主义建设中，新疆各族人民将会得到汉族人民及其他各族人民更大的帮助。各族人民从自己的亲身体会中，已经认识了各民族的团结就是自己幸福的源泉，因之象保护自己眼珠一样，努力维护各民族的团结，积极增进各民族的团结。但是地方民族主义者却从剥削阶级的狭隘利益出发，极力破坏民族团结、友爱、互助、合作的关系，排斥汉族人民。他们甚而还歪曲和捏造各种事实来否认汉族人民对新疆各民族人民的巨大帮助。他们对汉族干部在新疆各项工作中所起的巨大作用极力加以贬低和否定，并采用各种办法加以排斥和打击。他们对本民族以外的其他民族干部，也同样采取打击和排斥的态度。他们对在新疆社会主义建设事业中有着巨大贡献的生产建设兵团，采取了仇视的态度，极力否认他们的成绩，夸大他们的错误和缺点，一心想把生产建设兵团赶出新疆去。他们还不适当地夸耀本民族的一切都是优越的，并散播歧视和轻视其他民族的思想言论。所有这一切都直接违背了无产阶级的民族观，违反了国家宪法中“禁止对任何民族的歧视和压迫，禁止破坏各民族团结的行为”的原则。其结果必然使社会主义建设事业遭到破坏，使各族人民重新陷入民族之间互相歧视、互相对立以至互相仇杀的痛苦深渊。这是各族人民所绝对不能允许的。","type":"paragraph"},{"text":"社会主义改造与社会主义建设，是各族人民最后摆脱贫困和落后的必由之路。新疆党的组织，根据各族人民的意愿，领导各族人民胜利地完成了社会主义改造的伟大历史任务，使社会主义的所有制已成为目前新疆最主要的经济成分，同时并领导各族人民，在新疆进行了巨大的社会主义建设工作，使新疆的社会面貌发生了根本的变化。目前国家正在新疆进行着规模日益宏伟的社会主义建设事业。所有这些都是党为各族人民所办的最大的好事。但是地方民族主义者却从已被打倒的剥削阶级利益出发，反对在新疆地区所进行的社会主义改造和社会主义建设。他们喊叫合作化搞得太快了，粮食政策搞糟了，农民生活反而不如解放以前了。说“新疆合作化与土地问题有矛盾，不可能搞起社会主义经济”。说合作化是教条主义式的照搬汉族地区的经验，没有照顾“民族传统和民族特点” ，甚至污蔑说这是汉族对新疆的“同化政策”。他们对于几年来社会主义建设事业的巨大成绩也极力加以贬低和否定。对国家在新疆所进行的巨大建设，如开发克拉玛依油田、修筑兰新铁路等，则采取冷眼旁观的态度，以至拒绝给以可能的支援，在工作中多方予以刁难。所有这些，明显地表明地方民族主义者是要取消社会主义制度，使资本主义死灰复燃，使各族人民重新回到悲惨的旧生活中去。","type":"paragraph"},{"text":"人民民主专政是我们国家的根本制度，依靠这个制度，我们才能镇压了剥削阶级的反抗，完成了民主改革及社会主义改造，进行了各项社会主义建设工作，保证了社会秩序的空前安定，在短短的八年中，作出了我们前人几千年来所没有作到的事情。今天，当帝国主义和台湾蒋介石集团仍然时时企图对我国进行各种颠复破坏活动，国内的社会主义革命尚未最后完成，一些不甘心于自己阶级死亡的剥削阶级分子和反革命分子及其他坏分子仍时时企图反抗和破坏我们的社会主义建设的时候，我们必须继续加强人民民主专政制度。但地方民族主义者却对人民民主专政制度采取了敌视态度，并企图从内部搞垮人民民主制度。他们把反革命暴乱，说成是“人民”的“正义”行动；多方包庇和任意释放各种反革命分子及坏分子。他们极力攻击党的镇反政策，抹煞镇反成绩，夸大镇反缺点。他们在实现“民族化”的幌子下，通过各种方式把地主、富农，反革命分子及各种坏分子安插到国家机关和企事业、学校内部，企图改变政权的性质，使之成为地主资产阶级手中的工具，以达到其推翻人民民主政权，实现地主资产阶级复辟的目的。","type":"paragraph"},{"text":"党的领导是我们革命事业和建设事业取得胜利的保证，因此，我们必须坚决拥护与服从党的领导，维护党的团结与统一。党内的地方民族主义分子为了达到他们的反动目的，公然违反党的民主集中制的原则，在许多方针政策性的重大问题上，与党中央及自治区党委相对抗，甚至拒不执行中央的指示及自治区党委的决定。有的借口加强自治权力向党委争权。乃至把自己工作的部门当成独立王国，和党委分庭抗礼。他们为了分裂党及篡夺党委的领导，叫嚣“党成了汉族人的党，马克思主义被一个民族独占了”，说各级党委的主要负责人是汉族，就妨碍了少数民族当家作主。甚至公然违反马列主义原则，提出党委也要民族化。他们企图以民族成分来分裂党的组织，排斥汉族党员干部；他们企图把统一的工人阶级的政党变成为代表一个民族的利益的资产阶级式的政党，从根本上改变党的性质，达到他们夺取党的领导权力，反对党、反对社会主义、反对祖国统一及民族团结的阴险目的。","type":"paragraph"},{"text":"从上述地方民族主义者一系列的反动主张来看，我们就可以明显地看出他们乃是凶恶的资产阶级右派，是党的敌人，祖国的敌人、新疆各族人民的敌人。他们所代表的，正是那些已被打倒而不甘心于自己死亡的剥削阶级的利益。他们的阴谋如果一旦得逞，各族人民就将要遭到绝大的灾难。但是他们却象披着羊皮的狼一样，毫不知耻地把自己说成是“民族利益”的代表者，是“处处为民族利益着想”的人。我们必须彻底揭穿他们的真面目，让所有的群众都能看清他们丑恶的本质。","type":"paragraph"},{"text":"在这次自治区党委扩大会议上，我们已经取得了在自治区反对地方民族主义斗争的决定性的胜利，但是它还不是全部的彻底的胜利。要取得全部的彻底的胜利，各级党的组织还必须把开展反对地方民族主义的斗争立即作为自己当前的一项中心任务，动员全党及全体干部的力量。把这一斗争立即开展起来。县以上的各级党的组织，都必须根据自治区党委的决定，分别召开党委扩大会议或干部会议，认真传达自治区党委扩大会议的精神和决议，组织大家学习党的八届三中全会及党中央关于在少数民族地区进行整风的指示，学习赛福鼎同志在扩大会议上的报告及王恩茂同志的总结，并把上述各种文件的精神，深入贯彻到反对地方民族主义的斗争中去。所有的党员同志及各族的革命干部，特别是各级的党政领导干部，在这一斗争中都必须以维护祖国统一、巩固各民族的团结、巩固党的领导、巩固社会主义制度作为各族人民的最高利益，并以此作为检查自己言行的准则，和一切违背这一最高利益的言行作坚决的斗争。每一个党员和干部，都应该提高自己的社会主义觉悟，站稳社会主义的立场，克服温情主义与自由主义，用深入细致地摆事实，讲道理的方法，把反对地方民族主义的斗争进行到底，不获全胜，决不收兵。","type":"paragraph"},{"text":"全体汉族党员及干部，除应积极参加反对地方民族主义的斗争而外，应该毫不放松检查和克服自己思想中的大汉族主义倾向，并继续与各种大汉族主义的表现作坚决的斗争。所有的同志都必须了解，不论大汉主义和地方民族主义，都是资产阶级思想的反映，都是与无产阶级的思想不相容的。党在今天之所以提出以反对地方民族主义为中心，并不是因为反对大汉族主义的斗争可以放松了，而是因为地方民族主义已成为自治区当前主要的危险，所以有必要集中力量予以克服。但是我们的头脑必须清醒，任何时候，也不能给大汉族主义以存在的空隙，更不能给以蔓延滋长的机会。","type":"paragraph"},{"text":"反对地方民族主义的根本目的，是为进一步增强党的团结和各族人民的团结，并在这一个新的基础上，进一步促进祖国和自治区的社会主义建设高潮。我们相信，全党同志及全体干部，一定能站稳社会主义立场，同地方民族主义和大汉主义作毫不妥协的斗争，为巩固祖国的统一和各民族的团结，为彻底实现党的多快好省、鼓足干劲、力争上游的社会主义总路线而奋斗！","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}