{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"人到中年的“红卫兵”世代","authors":["印红标"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"如今四、五十岁的大陆中年知识分子，在文化大革命期间是大学或中学","type":"paragraph"},{"text":"的学生，大多有过红卫兵造反和上山下乡的经历。文化大革命在他们的思想","type":"paragraph"},{"text":"和人生道路上留下了抹不掉的印迹，至今仍然是许多人难以了却的情结。","type":"paragraph"},{"text":"当年红卫兵的困惑","type":"paragraph"},{"text":"大陆中年知识分子一代人既是文革群众运动的参与者，又是那场灾难的承受者。文革发生的时候，他们正值青春年少，在红太阳的烈焰下，他们以革命的热情和虔诚干下许多荒唐、丑陋的事情。同时，他们又是那场史无前例的劫难的受害者。他们的青春和才华在失学、待业、心灵和生活的苦难中消磨。文革对这一代人来说，是不堪回首的往事。那里有太多不能简单地用“彻底否定”来解释的事情，那里有太多前辈与后生难于理解的感情。在理智上，有过红卫兵经历的这一代知识分子普遍承认他们曾经走错了路，干了错事、蠢事。他们一直在进行反思和反省，但是，又很难接受对他们青年时代为理想，即使是为乌托邦而奋斗历史责任感的一概否定，以及对他们反抗官僚特权压迫的造反行为的笼统指责。他们常常诉说自己美好而天真的愿望被愚弄、被利用。在压倒一切的“彻底否定文革”的舆论中，很多人回避自己的文革造反经历，或者强调自己在文革中所受的迫害或逍遥。有人认为：当文革如泰山压顶一般袭来的时候，有太多的人跪下去忏悔，而迫害过去之后，又有太多的人站起来控诉。这话讲得中肯，中年知识分子也不例外。现在，公开宣言“我不忏悔”的人不多，与此同时，呼吁忏悔的声音也十分微弱。诚然，当那些理应对文化大革命负有更多责任的大人物仍然处在尊贵的地位，不曾认真检讨自己的时候，要求被愚弄的青年人、小人物忏悔，似乎有些苛刻。然而，呼吁忏悔却标示着一种直面良知的勇气，代表着一种更深层次的超越世俗观念的心灵反省。这一代知识分子需要这种忏悔精神，需要正视过去的、反省和反思的精神。一位有过红卫兵经历的学人说得好：“我们应忏悔，我们应承负起理应由我们承负的历史责任，并为此而再造自我。”（杜鸿林：《呼吁忏悔》，收入金大陆编：《苦难与风流》。）","type":"paragraph"},{"text":"文革印记今犹在","type":"paragraph"},{"text":"文化大革命中的痛苦教训，使曾经是红卫兵的知识分子摒弃了对领袖政治权威的迷信，不再相信“战无不胜”和永恒的“伟大、光荣、正确”。但是，在概念、思维方式以及行文的体例等多方面，却难以摆脱文革影响的痕迹。这一代人的精神叛逆，实际上在文化大革命中间已经开始。还在七十年代初期，在知识青年中间，思想上的独立思考和离经叛道就已经受到普遍的尊重。林彪事件的突发，更是惊醒了许多青年的痴梦。从广州李一哲大字报在大陆青年中的传抄到一九七六年“四五”天安门事件和西单民主墙，他们中的一部分就来自这些青年。然而，对毛泽东左倾教条的叛逆、批判和信仰危机并不等于意识形态的重建。这一代知识分子就总体而言，在思想和思维方式的深处，仍然受着毛泽东时代主流意识形态的深刻影响，缺乏中国传统文化与世界优秀文化的素养。在这方面，他们与具有深厚国学功力或曾经沐浴欧风美雨的老一辈知识分子，与在改革开放环境中成长的新一代有着明显的差异。               缺乏系统知识训练","type":"paragraph"},{"text":"中年一代知识分子是在文化大革命的艰难环境中成长起来的，他们富于顽强的奋斗和探索精神，以对中国社会的深入观察和体验见长，却缺乏文化科学知识的系统训练。文化大革命使整整一代青年中断了文化科学知识的系统学习，把大批大学生、中学生赶到农村边疆从事体力劳动，把他们推到社会底层。现在的中年知识分子就是在这样的社会环境下依靠顽强的奋斗和自学成长起来的。由于文化大革命的破坏，就总体而言，中年知识分子的构成，在四、五十岁的年龄段，呈现青黄不接的状态。尤其是在需要系统学校教育才能有所成就的科学技术领域，人才缺乏，这已是众所周知的事实。在人文和社会科学领域，曲折的社会经历造就了一批成功的人才，例如在农村生产责任制的确定等重大经济改革中，曾经在农村劳动和生活过的一些大学毕业生，起了重要的作用。","type":"paragraph"},{"text":"文革中的大学毕业生，由于受过更多的教育，在建设性的改革方面，在理论探索方面多有建树，而文革中的中学毕业生，即所谓“老三届”毕业生，在需要更丰富的人生体验的文学等领域表现突出。然而，就是在人文和社会科学领域，中年知识分子仍然是人生体验大于文化累积。不用说这一代人往往是毛泽东语录出口能诵却很少有人熟知子曰诗云，即便是其中的成功者，也往往如批评家所指出的：在涉及传统文化和西方文化的广泛领域时，常常显得捉襟见肘。","type":"paragraph"},{"text":"“红卫兵后遗症”？","type":"paragraph"},{"text":"这一代知识分子在青年时代，经历了不断的群众性政治运动，他们与政治运动有着不解之缘。他们深切地感受到文化大革命群众运动对中国造成的灾难，也目睹了诸如“四五”运动所显示的民众运动的弱点和力量。他们有更多的政治运动的经验和教训，从原则、口号的提出到具体行动的组织和运作，从积极的参与到消极的防御和回避。一九八九年政治风波期间，中年知识分子的表现，不论是参与还是回避，都与他们的文革经历相关。那些决心不过问政治的知识分子，劝阻学生的激烈行动，告诫说：从来的群众运动都被他人利用，到头来青年人总是替罪羔羊。说这话时他们想到的是文化大革命的红卫兵。而激进的知识分子则运用他们在文化大革命中群众运动的经验，希望以民众运动推动政治体制的改革。  比如说八九年天安门广场所进行的绝食，正是采用了文革期间清华大学造反学生蒯大富的绝食行动来付诸政治要求。此外，即使是向学生提出稳健建议，诸如坚持非暴力，争取通过对话和谈判解决事端，也是和文革群众运动的教训密不可分。","type":"paragraph"},{"text":"五大领袖今何在？","type":"paragraph"},{"text":"当年红卫兵领袖人物的现状，也是一个引人注目的问题。那些有着高级干部家庭背景的原来的老红卫兵、保守派红卫兵的领袖，尽管曾经参与过“破四旧”等摧残知识分子和党外人士的暴力行动，但是在文革后较少受到追究。其中一些有背景的人物如今还在重要的领导岗位，或者活跃在与政府官员有关系的商业机构。文革以后，他们免于被追究或受到保护的原因是多方面的，除了文革期间他们尚属年幼之外，还因为他们在文革中主要打击党外人士而保护老干部以及他们家庭的政治影响。","type":"paragraph"},{"text":"与此形成对比的是，以攻击党内当权派为主要特点的造反派红卫兵领袖，多数受到了清查，即使未受刑事处罚，也断绝了仕途。但是，经济改革给了他们新的出路，很多人选择了受政治控制较少而且不在乎政治履历的下海经商之途。文革期间，北京高等院校红卫兵五大领袖，除了已经病故的谭厚兰，其余四位，即聂元梓、蒯大富、韩爱晶、王大宾据说都已下海经商。他们的情况恰如社会上流传的一句顺口溜所云：“毛主席让我们掌权，邓小平让我们赚钱。”这些红卫兵头头，在经历了世事沧桑之后，也找到了他们的归宿。","type":"paragraph"},{"text":"文化大革命是中国大陆中年知识分子政治和社会生活的起点，尽管他们已经远离，并且背叛了这个起点，但是仍然不可避免地受着它的影响。对于这一代大陆知识分子来说，深刻地认识和反省文化大革命是彻底摆脱和超越过去的必须。他们已经这样做了，并且会继续这样做。","type":"paragraph"},{"text":"（作者为北京大学国际政治系讲师）","type":"paragraph"},{"text":"□ 原载《明报》月刊１９９５年３月号","type":"paragraph"},{"text":"∞ ∞ ∞ ∞ ∞ ∞ ∞ ∞ ∞ ∞","type":"paragraph"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上山下乡","type":"主题/事件"},{"name":"破四旧","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}