{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"企图以假检讨进行反扑章乃器信口雌黄态度刁顽费孝通交代自己和储安平浦熙修的一些活动","authors":[],"dates":[{"year":1957,"month":7,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【据新华社北京9日电】　全国人民代表大会第四次会议今天上午分组讨论，继续揭露和批判资产阶级右派分子的反动言行。有些代表小组继续讨论了政府各项工作报告。"},{"type":"paragraph","text":"章乃器今天在四川省代表小组会上作“检讨”的时候，把他自己列为所谓左派人物。他说，他有些言论“容易被右派分子所利用”。他说:“这次把我摆在右派里，在反党反社会主义的帽子下面，失去了一个在反右派斗争中能起作用的人。”他说:“为什么不动员我这份力量呢?”(他的话引起了笑声)。"},{"type":"paragraph","text":"章乃器还说，“经过八年，我认为就是有满脑子资产阶级思想的人，仍然可以走社会主义道路。”因此，他始终认为，他“只是有资产阶级个人主义思想，政治上决不是反党反社会主义的”。他说，他是一个对政治不感兴趣的不同流合污的孤高的人。"},{"type":"paragraph","text":"章乃器在检讨中说，他学习了毛主席的讲话、周总理的报告以后，对自己过去的言论“有了新的认识”。因此他认为“资本家所拿的定息是剥削”，他否定原来说的“定息不是剥削，而是不劳而获的收入”的说法；他又说“民族资产阶级分子和工人阶级分子从剥削与反剥削来看，是有本质的区别的”，他否定原来说的“民族资产阶级分子和工人阶级分子已经没有本质的区别”的说法，可是他说，他提出的“官僚主义是比资本主义更危险的敌人”的说法，并没有“社会主义必然带来官僚主义”的意思，照他看来，只是这种说法“容易被右派分子所利用”，因此他否定官僚主义是比资本主义更危险的敌“人”的说法。"},{"type":"paragraph","text":"朱蕴山揭露章伯钧的政治野心"},{"type":"paragraph","text":"在安徽省代表小组会上，民革中央常务委员朱蕴山说，章伯钧的政治野心是很大的，有一次民革江苏省委员会副主任委员李世军到北京来，章伯钧曾请他到家里吃饭。当时，章伯钧向李世军大谈其两院制等问题。李世军问章伯钧:“两院制是什么意思”?章伯钧说:“你们这些人真胡涂，局势是发展的”。李世军又说:“中国的现行制度是宪法规定的”。章伯钧回答说:“宪法也可以修改”。朱蕴山说，从章伯钧的这次谈话中，可以清楚地看出章伯钧的政治野心。"},{"type":"paragraph","text":"费孝通承认他的农村调查是一种政治活动"},{"type":"paragraph","text":"费孝通今天在江苏省代表小组会上说，今年春天，他利用去江苏视察机会，在吴江县震泽区开弦乡进行的所谓农村调查，“实质上是一种政治活动”。他说他的这个农村调查材料，是准备送到英国一家出版公司去出版的。在这个调查中，他说他“从资产阶级立场来提出问题和建议，实质上是要更有力的反对党的政策。”有的建议“等于是在农民面前挑拨他们和党的关系”。他四、五月间，还曾在苏州、无锡两地基层点火，召开了几次中学盟员座谈会，要他们大鸣大放。"},{"type":"paragraph","text":"费孝通说他企图利用“新观察”杂志来扩大他的影响。他说:“新观察记者中有我的学生，我想利用新观察约稿的关系，开拓一个扩大我思想影响的园地。”六月十日，他曾经想给新观察写一篇题为“言者无罪，有错必改”的文章。他说，新观察受了他的影响，应该检查。"},{"type":"paragraph","text":"费孝通还谈到这样一些事情:六月十一日晚上，费到储安平家去看他，谈到储的“党天下”的发言，储安平当时曾说:“话已经说了，有群众会同意我的”。储还拿出一叠信来说:“这些人都赞成我。”"},{"type":"paragraph","text":"6月6日，费孝通应浦熙修之约，向上海“文汇报”记者叶冈发表了一篇谈话。费孝通说，现在看来，这篇谈话的内容，实质上就是储安平在“党天下”发言里提出的问题。他说，这篇谈话证明，他和章伯钧、罗隆基的阴谋是完全相合的。他因为看到6月8日人民日报社论，才要浦熙修不要把它发表。"},{"type":"paragraph","text":"张云川至今对党还有“抗拒因素”"},{"type":"paragraph","text":"张云川在河南代表小组检讨说，他思想深处至今对党还有“抗拒因素”和“作客思想”。张云川说，自解放以来，他对党常常心怀不满，说了很多反党的话，有时表现很严重，“甚至看来是仇恨共产党的”。他说，他的反动言论所用的辞句尽管与章伯钧罗隆基有所不同，实质上与章伯钧罗隆基在思想上和政治上是一致的。"},{"type":"paragraph","text":"张云川说，他的反党反社会主义思想根源是:首先，他的立场是地主阶级立场；其次，他说他搞了二十多年的第三条路线，解放以后接受共产党的领导是大势所趋，而思想深处还藏有一些“抗拒因素”和“作客思想”；第三，他有不少资产阶级的名位思想。"},{"type":"paragraph","text":"唐生智揭发潘光旦挑拨民族关系"},{"type":"paragraph","text":"湖南省副省长唐生智在湖南省代表小组会上揭发了潘光旦等挑拨湖南地区民族关系的事实。唐生智说，潘光旦和湖南土家族个别知识分子串通一气，到处扬言说政府不承认土家族是个民族，挑拨民族关系。湖南省各民主党派和各界代表曾为此问题组织了土家族访问团，到土家族居住的龙山、永顺等四县访问，共访问了一百一十四个乡镇、一百八十六个农业生产合作社，召开一千多次各种类型的座谈会，了解到土家族早就作为一个民族而存在，土家族和其他民族相处得很好，绝大多数土家族人民主张成立联合自治区，这就揭穿了右派分子的挑拨阴谋。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}