{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"开展大辩论首先要大鸣大放——中共山东省昌潍地委关于社会主义教育基点经验的总结","authors":[],"dates":[{"year":1957,"month":9,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"开展大辩论首先要大鸣大放"},{"type":"paragraph","text":"——中共山东省昌潍地委关于社会主义教育基点经验的总结——"},{"type":"paragraph","text":"为了研究总结农村社会主义教育的经验，我们最近召开了潍县的茅埠、流饭，益都的东坝，昌乐的埠头等四个基点乡的工作会议。"},{"type":"paragraph","text":"目前这四个乡党内鸣放、争辩均已结束，正在群众中进行鸣放和争辩。鸣放争辩一经充分展开，不过十几天的时间，农村思想面貌就发生了巨大变化。嚣张一时的资本主义思想受到彻底的系统的批判，社会主义的正气大为伸张。最集中的表现，就是群众生产积极性提高了，农业合作社稳定了，统购任务超额完成了，党员群众觉悟提高了，工作积极了。"},{"type":"paragraph","text":"斗争已经在尖锐地进行"},{"type":"paragraph","text":"这四个乡去冬今春资本主义歪风就已经十分嚣张，到今年夏季，更在小麦统购问题上集中反映出来。这主要是一部分富裕中农对农村社会主义改造抱着抵触情绪，留恋和向往资本主义老路。他们一方面谩骂统购统销是“国富民穷”政策；吵口粮标准低，不够吃；不卖余粮，多要供应，对抗统购统销。另一方面污蔑合作社“收入年年减少，牲口年年死亡”；说“高级不如初级，初级不如互助，互助不如单干”，闹退社。同时钻市场管理的空子，贩卖粮食、花生、黄麻、家兔，进行投机活动。还在单干的富裕中农也夸耀单干有五大“优越性”（不开社员会、不出义务工、不交农业税、不卖统购粮、不缺零钱花），讽刺社员身子不自由，手头不方便，拉拢社员，孤立干部。有些地主、富农和反革命分子看到有机可乘，也纷纷活动起来，混在群众当中积极进行破坏。在这种歪风冲击之下，基层党员干部和贫农、下中农当中的多数人，虽然坚定地站稳了社会主义立场，但他们苦于缺乏有理有力的斗争方法；不少人畏难发愁，甚至要求换班。极少数人思想迷惑起来，对党的粮食政策和合作制度发生怀疑、动摇；个别资本主义思想严重的人，和富裕中农站在一起反对统购统销和合作化。总之，在农村的思想战线上，社会主义与资本主义两条道路的斗争已经尖锐化了。"},{"type":"paragraph","text":"先在乡支部里鸣放争辩"},{"type":"paragraph","text":"在这个时候，我们根据中央和省委指示，采用鸣放辩论的群众路线方法，来解决思想上两条道路斗争的问题。在召开县的四级干部会议的同时，选择了四个有代表性的基点乡，创造典型经验，然后有计划地逐步推开，保证鸣放、辩论有领导地前进。"},{"type":"paragraph","text":"首先在党内开好乡支委扩大会议（吸收分支书记参加），展开一次小规模的鸣放和辩论。一般是从分析支委本人的思想情况和本乡各阶层的思想动态入手，在充分鸣放之后，转入辩论，批判资本主义思想，划清是非界限，提高阶级觉悟，统一思想认识，把领导运动的指挥机关动员起来。"},{"type":"paragraph","text":"潍县流饭乡的乡支委扩大会议上，与会的十五个人中，十一个人叫喊国家统购太多，口粮不够吃，说是“一千个问题，归根到底是口粮不足一个问题”。马上就引起了热烈的争辩。经过具体算账，回忆对比，真象大白。叫口粮不够吃的十一个人原来家家都有余粮。吵统购四十四万斤太多，计算结果，与统销供应相抵只是卖了十二万四千斤，不是太多，而是很少。并且找出叫喊口粮紧张的四大原因：一是粮食出了漏洞，走了亲戚，烂了甘薯；二是薯干、豆子不算粮，没有高粮就喊断粮；三是到市场卖薯干，向国家买粮食，非法套购从中牟利；四是心中无数，看富裕中农叫自己也跟着叫。最后是非弄清，谬论彻底驳倒。有错误思想的支委口服心服，虚心检讨。思想模糊的支委，受了深刻教育，觉悟提高了，说出真心话：“心里有了国家，粮食本来够吃；心里没有国家，粮食那会够吃？”坚持正确意见的支委取得了斗争经验，提高了胜利信心。这样一来，就为全乡党内外的鸣放争辩创造了领导条件。"},{"type":"paragraph","text":"在乡支委本身思想问题初步解决以后，就进一步地对全乡党内外思想情况加以分析排队，作到心中有数，便于有计划地培养训练积极分子和有目的地来推动鸣放和争辩。每个人的思想情况在运动当中不断地发展变化，因此，思想排队的工作，也是在运动的全部过程当中不断进行的。"},{"type":"paragraph","text":"最后，乡支委会又订出进行社会主义教育的计划，具体安排了当前的生产工作，使两者能够密切结合进行。"},{"type":"paragraph","text":"消除顾虑推动大鸣大放"},{"type":"paragraph","text":"这几个乡为了使鸣放在党内外充分彻底地开展，达到把各种思想全部摊开的要求，着重地掌握了以下几个环节："},{"type":"paragraph","text":"（一）宣布整风，动员鸣放。这四个乡都是本着整风的主题进行动员，号召帮助乡支委会整风。首先说明整风的精神和目的，诚恳要求大家打破顾虑开展批评。其次，指出大家对于统购统销和生产办社等等都有许多不同看法，需要很好讨论研究，号召大家把自己的意见和办法提出来。"},{"type":"paragraph","text":"（二）进行反复的思想酝酿和组织工作，消除各种顾虑，推动大鸣大放。一般有四种顾虑：一，怕给小鞋穿，不敢提意见。二，提过意见也不见效，还是干脆不提为好。三，有毛病有错误的怕暴露问题后受批评处分，不愿发表意见，甚至装病逃会。四，受城市反右派影响，怕鸣放了当成右派。经过小组、大会反复动员和进行思想酝酿，顾虑逐步消除，鸣放很快进入高潮。"},{"type":"paragraph","text":"（三）耐心地引导鸣放由浅入深逐步发展。鸣放开始，往往提的问题范围很广，集中不到重点上去，有的干部积极分子就急于抓重点，认为离了题，不愿听。经验证明，由浅入深，由远到近，由正面到反面，由一般到重点，是很自然的规律。一上来就要求转到重点上去，对一般问题不耐心听取，很容易妨碍鸣放。"},{"type":"paragraph","text":"（四）耐心地倾听各种意见。有的沉不住气，过早地起来反驳或者解释，结果泼了冷水。在群众大会鸣放的时候，是否应当吸收地主富农和反革命分子参加？从四个乡的不同作法来看，自始至终让他们参加好处很大，可以使群众受到深刻的阶级教育。"},{"type":"paragraph","text":"（五）在彻底鸣放之后，适时地引导转向重点问题的争辩。基本的作法是将所有意见加以分析，分别提出处理意见。流饭乡分为四类分别作出交代：（1）对正确的批评和建议诚恳接受，并且立即改正。（2）对有关政策性的意见，如平分口粮不合理，粮食调剂有缺点等，建议上级解决。（3）属于一般性的意见，如婆媳吵架、离婚等处理不够及时，说明以后注意解决。（4）对于攻击合作化和统购统销政策的错误论点，提交大会辩论，弄清是非。着重提出：统购统销好不好；留口粮标准够不够；合作化以后，粮食是年年增产，还是年年减产；社员收入是年年增加，还是年年减少；合作制度是否有优越性等问题。"},{"type":"paragraph","text":"依靠群众坚持说理斗争"},{"type":"paragraph","text":"领导好大辩论，必须抓住四个关键。"},{"type":"paragraph","text":"一，从党内到党外，从骨干到群众，有阵地地逐步展开辩论。首先是开好党的会议，通过党内争辩，划清是非界限，提高党员觉悟，统一党内思想，真正形成领导辩论的核心力量。其次是先开好贫农和下中农会议；再开好以解决中农思想为中心的中、贫农大会；然后依靠党团员贫农下中农，向资本主义思想严重而仍然坚持错误论点的少数富裕中农开展辩论，并揭发地主富农的违法与破坏活动，将辩论推向高潮。不过这些步骤不是机械的，实际上也需要随着斗争的发展灵活穿插进行。但是始终掌握了坚定不移地依靠贫农和下中农去向部分富裕中农进行争辩的阶级路线，把贫农、下中农培养成为骨干力量。最后是召开乡人民代表会议或社员代表会，初步总结社会主义思想教育，贯彻边整边改的精神，研究处理有破坏活动与违法行为的地主、富农，进一步搞好秋季生产、整社工作。"},{"type":"paragraph","text":"二，发现、组织和培养训练积极分子，扩大和加强进行辩论的骨干力量。培养和训练积极分子的基本作法，一是通过回忆对比，具体算账，提高阶级觉悟，划清是非界限。二是通过辩论说理，不断提高积极分子的战斗力量。领导干部作报告和个别谈话，只是作为辅助的方式。在争辩过程中积极分子的思想情况也是不断变化的，有的更加坚强起来，有的消极沉默下去。在斗争进展顺利的时候，容易产生麻痹松懈思想，遇到障碍又易急躁冲动，扣大帽子压服人。因此，要掌握变化情况，随时抓紧进行教育。"},{"type":"paragraph","text":"三，始终以事实为依据，以真理说服人。四个乡在大辩论中，普遍地算了四笔账：一、生产逐年提高账，二、粮食出入对比账，三、生活逐年改善账，四、国家支援、扶持账。并且把全乡全社大账和一家一户的小账互相结合起来，摆材料，谈变化，想过去，看现在，回忆对比，现身说法。这样就展开了一幅社会主义和资本主义两条道路鲜明对照的图画，说明社会主义有无比优越性，资本主义是一条死胡同。四笔大账教育了一切人：积极分子有了思想武器，在斗争中更加理直气壮；中间状态的群众，觉悟提高了，摆脱资本主义思想的影响，开始坚定地走上社会主义道路；有严重资本主义思想的富裕中农，在事实和真理面前，谬论彻底破产，完全陷于孤立；地主富农的阶级本质和反动面目也更加清楚地暴露出来，提高了农民群众的阶级警惕性。"},{"type":"paragraph","text":"四，要向个别有严重资本主义言论和行为的富裕中农开展说理辩论。在向他们开展说理辩论时，首先领导积极分子分析他们的主要错误论点，准备好充分的道理和材料，然后逐个进行批驳。开始是用全社的大账和积极分子亲身经历进行驳斥，然后用批判对象本人的材料，同他进行算账对比。一般着重从三个方面去进行批驳：一是指出解放以前他们在政治上受压迫，终日提心吊胆；现在是政治上翻了身，过着安稳日子。二是算他们解放前后的经济收入对比账。宣称“国民党在未吃过亏，共产党来没沾过光”的富裕中农刘春书，算账结果：解放前家中七口人种地十大亩，总收入加上雇工剥削所得七千一百五十斤，但是苛捐杂税就征去二千五百八十斤，去掉种子饲料实际只剩下了二千六百七十斤，每人不过三百八十斤。而去年入了高级社，不仅分得了粮食三千一百一十斤，比解放前多了四百四十斤，还分得了四百元现款。这就从根本上驳倒了他的“过去收入多，现在收入减少，过去生活好，现在生活不好”的错误论点。三是指出前途，说明实行社会主义大家都可以过富裕生活，实行资本主义就会有阶级分化，极少数人富裕，大多数人穷，自己也很可能变得更穷困。目前合作社的收入固然还不太多，但是会逐年增加，再有三、五年时间，就可以达到和超过富裕中农的生活水平。坚定他们走合作化道路的信心。在进行说理的时候，一定要进行到完全说服对方为止。如刘春书经过算账之后，群众质问他：“明明入了社得了这多好处，为什么还说合作社一年比一年糟？”他检讨了错误，承认合作社的好处，说：“解放前七口人，现在十八口人（十一口人外出），要不是合作化，土地还是那些，人口增长这么多，别说分钱，光吃粮也不够。”群众进一步质问：“既然生活比过去好了，为什么还说‘国民党在你没吃过亏，共产党来没沾过光？’”他又进一步检讨：“解放以后，本想靠剥削发家致富过个体面生活，一搞合作化那条路不通了，觉得不如单干自由，才说合作化的坏话。我是资本主义思想，走了错误道路。”又进一步问：“既然认识了错误，你今后要怎么办？”最后他表示：“要爱国爱社，国家用什么我拿什么，社里叫我怎么干我就怎么干，一定跟着大家把社办好。”"},{"type":"paragraph","text":"（根据中共山东省昌潍地委的报告摘编）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}