{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1980,"month":3,"day":5}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"话说雷锋参军","authors":["余心言"],"parts":[{"type":"paragraph","text":"二十年前，六十年代刚开头，雷锋参军了。这一年，他刚好二十岁。当时，他已经成为鞍钢的一名工人，曾经连续三次被评为先进生产者，十八次被评为标兵，五次被评为红旗手，正是前途无量的时候。但他却兴高采烈地离开鞍钢到部队参军，一点也不感到“吃亏”。"},{"type":"paragraph","text":"这是为什么？请看他在参军的那一天写的日记吧："},{"type":"paragraph","text":"“这天是我永远不能忘记的日子，这天是我最大的荣幸和光荣的日子。我走上了新的战斗岗位，穿上了黄军服，光荣的参加了中国人民解放军。”“我渴望已久的参加中国人民解放军的理想实现了，怎么叫我不高兴呢！”"},{"type":"paragraph","text":"当兵“吃亏”的思想，不是什么“新发明”，在我国，是“古已有之”的。那是因为旧社会的军队不是为人民求解放，军队内部还实行着残酷的压迫制度。谁愿意去为地主、官僚资产阶级压迫人民卖命呢？所以，“好男不当兵”，就成了旧社会劳动人民抵制反动统治集团的口号。自然“抓壮丁”也就成了反动派补充兵员的妙法。"},{"type":"paragraph","text":"但是，在国家民族需要的时候，历代都不乏立志从军、效命疆场的人物。南宋初年的岳飞，为了抵抗外敌入侵，“怒发冲冠”，“仰天长啸，壮怀激烈”，盼望着“驾长车、踏破贺兰山缺”。我国古代著名的爱国词人辛弃疾，苦于故土的沦陷，直到晚年，还在“想当年、金戈铁马，气吞万里如虎”，希望重上战场。他们似乎都不曾计较什么吃亏便宜的问题。他们懂得覆巢之下无完卵，国破则家亡，还有什么吃亏便宜可讲！正是由于把国家和人民的利益摆在第一位，所以一切民族英雄，总是赢得人民的尊敬。“但使龙城飞将在，不教胡马度阴山”。这样的怀念之词，在我们的古典诗歌中，到处都可以看到。"},{"type":"paragraph","text":"在我们党领导的人民战争中，这种爱国主义的民族传统得到了更加充分的发扬。母亲送儿打豺狼，妻子送郎上战场，部队不收下，就硬是不走。当年的人民军队就是这样壮大起来的。打仗要死人，家中少了劳动力生活会困难，这些都是常识。但是人们更知道，如果不打败敌人，人民就不能翻身，不能解放，就要继续受压迫受剥削，就没有人民的活路。所以，如果有谁用什么吃亏便宜的道理奉劝他们不要参军，他们是决不会听的。这就叫做觉悟。"},{"type":"paragraph","text":"什么是觉悟？觉就是醒来，悟就是明白。从糊里糊涂的状态中惊醒过来，弄明白什么是自己的真正的利益，这就是觉悟。我们党和军队的政治思想工作，就是帮助人民提高觉悟的。可有人却对思想政治工作抱着一种不正确的情绪，好象你讲革命大道理就损害了他的个人利益。这种认识是不正确的。毛泽东同志说：“马克思列宁主义的基本原则，就是要使群众认识自己的利益，并且团结起来，为自己的利益而奋斗。”（《毛泽东选集》第一二一三页）有些人自以为是在争取自己的利益，实际上却是在那里干着违反自己根本利益的蠢事，他还不知道。这就叫做没有觉悟。雷锋是真正有了觉悟的。他知道，没有党就没有自己的一切。他也知道，只有把自己有限的生命溶化到无限的为人民服务之中，才能发挥最大的作用。他做了无数的好事，似乎是牺牲了他个人的利益，其实都是使他的青春发出了夺目的光辉，促进了共产主义思想的传播，增强了社会主义事业的力量，也就是为实现他自己的最大利益作出了贡献。有人说他傻，实际上他有最大的智慧。"},{"type":"paragraph","text":"一滴水怎样才能不干？只有把它放到大海里去。一个人，即使全身是铁，不过一百多斤，能打几颗钉子？单靠个人，本领再高强，也不可能推翻旧世界那吃人的筵席。而当我们组织成浩浩荡荡的革命大军，就形成了无敌于天下的力量。昨天还是什么事情都要慈母料理的娃娃，汇入人民军队的洪流，就能叱咤风云。一滴水，看上去似乎毫无力量，汇入大海就能掀起汹涌澎湃的波涛。你说，这滴水，是有所失，还是有所得？是吃亏，还是便宜？"},{"type":"paragraph","text":"雷锋的军龄并不长。但是，他为我们的军旗增添了光采，他自己也获得了永生。他永远活在我们的部队里，活在人民的心里。林彪、“四人帮”横行的时候，人民用“雷锋叔叔不在了”的话表达他们的思念和爱憎。如今，他们又用“雷锋还活着”来赞誉我们新一代的战士。"},{"type":"paragraph","text":"成长吧！千万个新参军的雷锋！人民期望着你们！"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}