{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"集中火力批邓　分清路线是非——江苏省武进县委带领群众把批邓斗争不断引向深入","authors":[],"dates":[{"year":1976,"month":8,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"集中火力批邓　分清路线是非"},{"type":"paragraph","text":"——江苏省武进县委带领群众把批邓斗争不断引向深入"},{"type":"paragraph","text":"江苏省武进县委进一步发动群众，认真学习毛主席的一系列重要指示，联系两个阶级、两条道路、两条路线斗争的实际，把批邓、反击右倾翻案风的斗争，逐步引向深入，更好地分清路线是非。"},{"type":"paragraph","text":"（一）"},{"type":"paragraph","text":"批邓、反击右倾翻案风的斗争开展以来，武进县委站在斗争前列，带头学，带头批，带领全县广大干部和群众认真学习毛主席的一系列重要指示，批判邓小平反革命的修正主义路线，发展了全县革命和生产的大好形势。怎样乘胜前进，把批邓引向深入？县委反复学习，深入调查研究，向群众请教，从三方面搞清楚深入批邓的问题："},{"type":"paragraph","text":"第一、走资派最本质的政治特征，是推行修正主义路线。深入批邓，最重要的是解决路线问题，用马克思主义战胜修正主义。"},{"type":"paragraph","text":"第二、党内走资派决不因为修正主义路线的头子的垮台而绝迹，无论刘少奇、林彪，还是邓小平，他们推行的修正主义路线的流毒和影响，绝不会随着他们的垮台而自行消失。当前，必须深入批判邓小平推行的修正主义路线，才能使干部和群众受到更深刻的党的基本路线教育，不仅懂得而且在实际工作中真正能提起阶级斗争这个纲，牢固树立同走资派长期作战的思想。第三、“群众是真正的英雄”，“往往是下级水平高于上级，群众高于领导，领导不及普通劳动者”。广大群众联系实际，深入批邓，创造了许多新鲜经验。只要领导善于集中群众的智慧，发扬群众的革命首创精神，就一定能够团结百分之九十五以上的干部和群众，深入批邓，发展大好形势。"},{"type":"paragraph","text":"（二）"},{"type":"paragraph","text":"县委有了明确的指导思想，就引导干部和群众坚持把学习放在首要地位，从理论和实践的结合上分清什么是马克思主义，什么是修正主义，什么是社会主义道路，什么是资本主义道路。"},{"type":"paragraph","text":"在农村中，常常可以听到这样的话：“只要产量高，话就好讲了。”“别听嘴上说得呱呱叫，最后还得秤杆子上见分晓。”很明显，这是阶级斗争熄灭论和唯生产力论的影响。有的干部口头上虽然也讲阶级斗争，但心里想的却是产量数字，行动上抓的是生产措施，他们把产量高低作为衡量工作好坏的主要标准。在深入批邓中，大家认识到，在有阶级存在的社会里，生产活动都同阶级斗争紧密相连，如果我们不用阶级斗争的观点和阶级分析的方法看问题，只要产量高，就认为什么都好，是十分危险的。他们说，邓小平鼓吹阶级斗争熄灭论和唯生产力论，就是想蒙住我们的眼睛，掩护资产阶级向无产阶级进攻，我们一定要戳穿他的阴谋，坚持用无产阶级政治统帅经济，用革命促进生产，不断解决集体经济的方向道路问题。农业学大寨运动是一场深刻的社会主义革命。邓小平出于复辟资本主义的需要，把学大寨说成是什么“老老实实地干”。湖塘公社党委联系自己正反两方面的经验教训，批判邓小平的这一谬论。这个公社两个阶级、两条道路、两条路线的斗争十分尖锐复杂。前两年，在县委的帮助下，大批修正主义，大批资本主义，使全公社的面貌发生了很大的变化。当时，公社党委有人以为，这回可太平无事了，只要加把劲，大干一场，生产就能来个“锦上添花”，因此一度忽视抓阶级斗争。阶级敌人就乘机搞破坏，过去被批过的资本主义倾向又抬了头。后来，公社党委认真学习无产阶级专政理论，狠抓阶级斗争，加快了农业学大寨的步伐。在批邓斗争中，湖塘公社党委认识到，邓小平所谓的“干”，抽掉了大寨经验中最根本的东西，否定了阶级斗争这个纲，照他那一套去“干”，就会走到资本主义的邪路上去。只有在毛主席革命路线的指引下，同邓小平的修正主义路线对着干，才能真正学好大寨。今年，他们以批邓斗争为强大动力，战胜了雨涝、病虫等多种自然灾害，“三麦”平均亩产和总产都创造了新的水平。"},{"type":"paragraph","text":"邓小平鼓吹的“不管白猫黑猫，捉住老鼠就是好猫”的谬论，在集体经济内部，包括一些社队企业中，有一定影响。例如，有人说，“只要弄到钢材、木材，就是人材”，“只要赚钱为集体，干什么都有理”。各社队发动干部和社员对这个问题进行了专题批判。大家指出，社会主义集体经济有个经营方向问题，为集体也有个路线是非问题。有些作法看起来有利于本队本厂这个小集体，但却坑害了社会主义的大集体。社队企业的工人说，办企业先要看方向路线，路线不正，方向就会偏，社会主义企业的性质就会变。通过学习和批判，他们进一步端正了企业的方向路线，出现了“一事当前讲路线，支援农业争贡献”的新气象。今年以来，社队企业的总产值和支农产品，比去年同期都有所增加。"},{"type":"paragraph","text":"（三）"},{"type":"paragraph","text":"现在，毛主席的一系列重要指示日益深入人心，广大群众的路线斗争觉悟和识别路线是非的能力大大提高。过去，一提路线斗争，有的同志总觉得难以捉摸。现在，大家感到，路线斗争不是不可知的，而是可知的。党内走资派妄图复辟资本主义，总要利用他们手中的权力，通过合法或非法的渠道，推行修正主义路线。只要我们在斗争中掌握马克思主义、列宁主义、毛泽东思想的显微镜和望远镜，就能明辨路线是非，识破走资派的阴谋诡计。事实正是这样。今年春季，社会上出现一股逆流，妄图转移批邓斗争大方向。县委领导全县人民学习毛主席在反击右倾翻案风中的一系列重要指示，领导全县人民立即行动起来，大造革命舆论，坚持批邓、反击右倾翻案风。天安门广场的反革命政治事件发生以后，大家联系实际进行剖析和批判，进一步看清了邓小平反革命的修正主义路线的本质。"},{"type":"paragraph","text":"批邓斗争的烈火锤炼了广大干部。县委领导干部带头深入基层，蹲点劳动，和贫下中农一起认真学习，深入批邓。他们学习了毛主席关于社教运动的批示，批判邓小平反对限制资产阶级法权的罪行。他们认识到，干部如果不坚持和群众搞三同，发展下去就会"},{"type":"paragraph","text":"“同工人阶级处于尖锐的阶级斗争状态中”，“变成吸工人血的资产阶级分子”，“最后必然要被工人阶级把他们当作资产阶级打倒。”潞城公社大树下大队党支部成员，在批邓斗争中提高了限制资产阶级法权的自觉性，努力做到三点：一是坚持参加集体生产劳动；二是坚持做到掌权不搞特权，无论在人事安排，还是在物资分配等方面，坚决杜绝不正之风；三是坚持抵制资产阶级生活作风，坚决做到请客不到。在今年的“四夏”和“双抢”战斗中，全县百分之八十以上的县社领导和机关干部到基层和贫下中农搞三同，自觉限制资产阶级法权，新型的社会主义干群关系正在批邓斗争中进一步形成。"},{"type":"paragraph","text":"批邓斗争促进了社会主义新生事物的茁壮成长。老、中、青三结合的领导班子不断巩固和发展，全县贫下中农理论队伍从三万多人增加到六万多人，业余文艺宣传队伍从三百多个发展到七百多个。全县还办起了二十八所农民业余大学，遍布农村的政治夜校越办越好，小靳庄的经验正在这里生根开花。革命促进了生产。去冬今春以来，全县大搞农田基本建设，挖土七千多万方，比去年同期增长将近一倍。双季稻面积比去年扩大百分之五十。社队工业上半年的产值比去年同期增长了百分之四十七。　本报通讯员"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"江苏文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}