{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"学一学德国","authors":["孙恪勤"],"dates":[{"year":2000,"month":10,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"学一学德国"},{"type":"paragraph","text":"中国现代国际关系研究所  孙恪勤"},{"type":"paragraph","text":"在汉诺威世博会的德国展厅中，首先映入人们眼帘的是“思维库”，这里展示了许多德国思想家、科学家和艺术家的雕塑，表现出德国人对思维、科学和艺术的热爱和尊重。的确，在德国历史上曾产生过众多的思想家、科学家和艺术家，他们为人类进步作出过自己杰出的贡献。在举办新千年第一次世界博览会之时，德国人的目光远眺着世界的未来，反思着技术进步的同时全球生态环境所付出的沉重代价，思考着未来人类社会与自然环境的关系，确定了“人—自然—技术：一个新世界的诞生”这一主题，又一次显示了他们思维超前性的特点。"},{"type":"paragraph","text":"自从学会制造工具、点燃自由操纵的烈火，人类就从“自然的奴隶”开始步入征服自然的伟大历程。从人与自然的关系来看，一部人类文明发展史，就是一部征服自然的历史。靠着主动思维和不断创造，在宇宙发展的短短一瞬间，人类就从茹毛饮血的蒙昧年月跨入一日千里的信息时代。人类在欢呼自己伟大进步的同时，却发现与自己赖以生存的自然环境之间产生了巨大的鸿沟。空气污染、电子污染、噪声危害、臭氧层受到破坏、水资源短缺、土地荒漠化……日趋恶化的生态环境无情地警告人类，无限制地“征服自然”，只能受到大自然无情的报复。"},{"type":"paragraph","text":"1972年，罗马俱乐部推出《增长的极限》一书，其中对全球性问题的阐述引起人们深深的思考。1987年联合国世界环境与发展委员会向42届联大提交了《我们共同的未来》的报告，第一次正式提出“可持续发展”的概念。1992年世界环发大会制定并通过了《21世纪行动议程》和《里约宣言》，号召各国制定本国的“可持续发展战略”，共同保护全球生态环境，维护人类的可持续发展。此后，包括中国在内的许多国家制定了自己的“可持续发展战略”。在新世纪来临前夕，人类再次显示出自己的智慧，促使人类文明跨入一个新的历史阶段。"},{"type":"paragraph","text":"在环境保护和可持续发展方面，我们可以学一学德国。他们不仅提出“生态社会”等许多可持续发展的思想，而且在社会经济发展中严格贯彻这些思想。以能源电力工业为例，德国特别注意对风力、水力、太阳能、潮汐能、生化能等“可再生能源”的研究开发，目前风力发电量已达到4500兆瓦。不久前，德国政府宣布将定期关闭核电站，放弃核能，大力发展可再生能源，到2010年使可再生能源达到全部电力生产的10％。在德国，环境保护早已成为人们日常生活中自觉遵守的普遍价值观和行为准则，人们可以走上数百米去分类倾倒生活垃圾，几乎所有生活用品都要符合绿色标准。在工农业生产中也制定了一系列“环保标准”。这些“烦琐”的规定并没有影响德国作为世界第三经济大国的地位，反而奠定了它未来可持续发展的坦途，保证了公民应有的生活质量。"},{"type":"paragraph","text":"1990年6月14日，德国终于争得了2000年世博会举办权，这是德国第一次举办世博会，他们十分珍惜这一机会，决心把这次世博会办成贯彻《21世纪行动议程》精神的盛会，创造性地提出了本次博览会的主题，把“可持续发展”作为世博会的灵魂。这一主题受到世界各国普遍欢迎，190多个国家和国际组织参加了这次盛会，表现出人类对技术与自然环境协调发展的高度关注。德国总理施罗德在世博会祝词中强调：“人们要在经济上、生态上和社会意义上为21世纪作好准备。只要我们一起动手，我们就能设计未来。”下一届世博会东道主秘书长黑田诚十分欣赏汉诺威世博会的宗旨，决定“萧规曹随”。他表示：“2005年日本爱知世博会确定的主题为‘超越发展：自然界智慧的再发现’。这一主题与汉诺威世博会一样，力求寻找一种使人类与自然、与环境关系更为融洽的生活方式。因为如果我们忘记了人类是全球生态系统的一部分，那么，无论是在科学、经济还是艺术领域，人的作为都不能持久。”"},{"type":"paragraph","text":"当人们漫步在人类、环境、基础需求、营养、能源、健康、知识、劳动、灵活性、梦幻星球和21世纪等11个世博会主题公园时，当人们静静参观来自全球700余个“世界性项目”时，无不惊骇人类面临的种种生态危机，无不为人对自然的依存关系所打动，无不激动于人类探索可持续发展技术的努力，无不深深地关注世界的未来。或许，这就是主办者的初衷，或许，在人们的沉思中，人类将迎来一个人与自然和谐发展的新世纪。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}