{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“土病房”里创奇迹——记甘肃省天水市治疗二十九名烧伤病人的事迹","authors":[],"dates":[{"year":1970,"month":1,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"“土病房”里创奇迹"},{"type":"paragraph","text":"——记甘肃省天水市治疗二十九名烧伤病人的事迹"},{"type":"paragraph","text":"在伟大领袖毛主席的无产阶级医疗卫生路线的指引下，甘肃省天水市在三间小学教室临时改成的“土病房”里，在没有一名专治烧伤的医务人员的情况下，成功地全部抢救治愈了二十九名大面积烧伤病人。"},{"type":"paragraph","text":"最近，天水市的代表在一次全国医药界活学活用毛泽东思想经验交流大会上发了言，受到了热烈欢迎。人们赞誉他们在治疗烧伤方面闯出了一条新道路。"},{"type":"paragraph","text":"全力抢救阶级弟兄"},{"type":"paragraph","text":"一九六八年八月九日下午四时，甘肃省天水市皮革厂在清理物资中，不幸发生了一场意外爆炸事故，在场的工人、下厂劳动的学生、工人家属和儿童，有二十九人大面积烧伤。闻讯赶来的解放军指战员和革命群众，把他们从烈火中救出，当即送进距爆炸地点最近的天水市人民医院。"},{"type":"paragraph","text":"这是一所县级医院，既没有专门治疗烧伤的医生，更没有烧伤病房。全院总共六十张病床，还全部住满了病人。现在，一下来了二十九名烧伤患者，怎么办？敢不敢接收？接收了往那儿住？能不能治疗好？……一连串的问题摆在面前。"},{"type":"paragraph","text":"经过无产阶级文化大革命锻炼的革命医务人员，立即从各处赶来，坚定地向医院革委会表示：抢救阶级弟兄的任务我们一定要承担下来！但是，也有人面对着这么多的大面积烧伤病人在担忧，认为：治疗烧伤是外科的尖端，小医院担不了风险，还是趁早送兰州或外地的大医院。革命医务人员批驳了这种错误意见，他们说：“我们就是要勇于为革命担风险，敢于为人民负责任。送外地长途行车，会使伤员受极大的痛苦，还可能发生意外。”医院革委会当机立断，决定全部接收住院，全力以赴，就地治疗，一定要把阶级弟兄全部抢救过来！"},{"type":"paragraph","text":"没有病房，他们借用小学校的三间教室，从市招待所抬来木板床，借来被褥，办起了“土烧伤病房”。"},{"type":"paragraph","text":"前来参加抢救的，来自兰州和天水地区十几个单位的八十多名革命医护人员，分别编成三个战斗小组，各负责一间病房。大家在毛主席像前庄严宣誓：我们一定要“发扬勇敢战斗、不怕牺牲、不怕疲劳和连续作战（即在短期内不休息地接连打几仗）的作风”，活学活用毛泽东思想，用实际行动捍卫毛主席的无产阶级医疗卫生路线。不把阶级弟兄全部抢救过来，誓不罢休！"},{"type":"paragraph","text":"靠毛泽东思想创奇迹"},{"type":"paragraph","text":"二十九名烧伤病人，烧伤面积最大者达百分之九十，一般都在百分之五十左右，而且都有程度不同的二度和三度创面。可是参加抢救的医务人员中，没有一个专门治疗烧伤的医生，绝大多数人甚至连大面积烧伤都没有见过。开始，面对着这样一大批病人，面对着三间“土病房”，不少人捏着一把汗，提出了一系列医疗技术和客观条件问题，要求研究解决。"},{"type":"paragraph","text":"是突出无产阶级政治，还是突出技术？是人的因素第一，还是物的因素第一？抢救领导小组组织全体医护人员办起了毛泽东思想学习班，反复学习毛主席关于政治是统帅，是灵魂，“世间一切事物中，人是第一个可宝贵的。在共产党领导下，只要有了人，什么人间奇迹也可以造出来”的伟大教导，深入开展革命大批判，树立必胜的信念。革命医护人员响亮地提出战斗口号：用毛泽东思想指挥战斗！用毛泽东思想统帅治疗的全过程！"},{"type":"paragraph","text":"有了毛泽东思想，就有了智慧和力量，就能战无不胜，攻无不克，就能在“土病房”里治大病，创奇迹！"},{"type":"paragraph","text":"小伤员蔡天玉，十岁，烧伤面积达百分之五十九，其中深二度和三度创面为百分之三十五。入院后，连续六个小时不排尿，接着又出现四十度的高烧，心跳急剧，神志昏迷，生命垂危。负责特别护理蔡天玉的同志，日夜守护在他的身旁，分秒不停地观察病情变化，经采用大量输液和“暴露疗法”等措施，终于比较顺利地度过了第一道难关。但是，几天之后，蔡天玉身上又出现了绿脓杆菌感染症象，这是一个致命的威胁。怎么办？按照常规，象这样的病人，必须单间严格隔离，以防止传染给其他病人。但是，在这里，二十九名烧伤患者集体住在三间教室里。有的医务人员认为在这样的条件下，可能会造成可怕的后果。抢救领导小组的同志指出：“在绿脓杆菌这个凶恶敌人面前，不能有丝毫的怯懦，我们要在战略上藐视它，在战术上重视它。”领导同志和大家一起开“医疗民主会”，经过反复研究讨论，根据绿脓杆菌的发展规律，确定了相应的措施，并采用消毒床单在大病房中进行隔离的办法，不但迅速治愈了蔡天玉的绿脓杆菌感染，而且成功地防止了病房内的交叉感染。"},{"type":"paragraph","text":"烧伤面积达百分之七十四，深二度和三度创面为百分之五十二点二的老工人马俊如，入院后连续四十多天，时而昏迷，时而清醒，体温忽高忽低，最高曾达四十度。经检查，尿中发现粪产碱杆菌，临床诊断为细菌性败血症，但采取多种措施治疗，见效甚微。就在这时，更严重的病情出现了：在马俊如的尿中又同时发现了白色念珠菌。这说明，马俊如不仅是细菌性败血症，而且是细菌和霉菌合并感染引起的双重败血症。这给治疗提出了极为复杂的难题。根据有关资料记载，霉菌引起的败血症死亡率极高，何况是双重败血症。按照药物性能，抑制霉菌的药物和抑制细菌的药物又不能并用。"},{"type":"paragraph","text":"革命的医务人员坚定地表示：只要有一线希望，就要全力进行抢救。他们又一次在病房里办起了毛泽东思想学习班，反复学习毛主席著作。他们遵照毛主席关于“研究任何过程，如果是存在着两个以上矛盾的复杂过程的话，就要用全力找出它的主要矛盾。捉住了这个主要矛盾，一切问题就迎刃而解了”的教导，把治疗矛头直指霉菌，兼顾细菌，并配以冬眠治疗。医护人员经过七天七夜的连续作战，经过三四百次的反复试验，终于找到了办法，治服了细菌和霉菌合并感染引起的双重败血症。老工人马俊如得救了。人们情不自禁地高呼：“毛主席的无产阶级医疗卫生路线胜利万岁！”“毛主席万岁！万万岁！”"},{"type":"paragraph","text":"就是这样，二十九名伤员中，有二十七名经过医护人员的精心治疗和护理，在三个月的时间内先后恢复了健康，回到了自己的战斗岗位。剩下的最后两名小儿患者，经过一年来的门诊治疗，也已相继痊愈。"},{"type":"paragraph","text":"烧伤病人们万分感激毛主席给了他们第二次生命，以“抓革命，促生产，促工作，促战备”的实际行动，报答毛主席的关怀。天水市皮革厂皮毛组长、老工人马俊如，出院后连星期天都不肯休息，一个心眼为革命搞好生产；烧伤面积达百分之六十的厂革命委员会委员、工人陈德录，现在扛着四十五公斤重的箱子装车卸货，体力和从前一样。"},{"type":"paragraph","text":"闯出了新路"},{"type":"paragraph","text":"过去，治疗大面积烧伤病人，是在大城市的大医院，在设有现代化消毒和通风设备的专门病房，而且一个病人一个单间，严密隔离。可是，参加天水市抢救烧伤病人的革命医务人员坚信决定的因素是人不是物，他们从“备战、备荒、为人民”这个伟大的战略思想出发，把革命干劲和科学态度紧密结合了起来，第一次闯出了因地制宜，适应农村条件，适应艰苦环境治疗烧伤病人的新路。三间“土病房”的窗户没有玻璃，他们就用纸和塑料窗纱蒙上；顶棚破旧，就用白纸糊住；没有隔离病房，就在病床之间挂上消毒床单进行隔离，并且特别注意精心护理。没有治疗烧伤的专门医生，他们就遵循毛主席的伟大教导：“从战争学习战争”，医护人员互教互学，在毛泽东思想指引下集思广益，充分实行医疗民主，谁说得对就按谁的办，谁提的方案正确就照谁的执行。"},{"type":"paragraph","text":"叛徒、内奸、工贼刘少奇胡说什么中医中药“无用”，在资产阶级“权威”把持下的烧伤领域，中医一直是被排斥在外的。而这次，不论是抗休克，防感染，还是治疗马俊如身上出现的双重败血症，都积极发挥了中医中药的作用。特别是他们自己配制的一种中药药膏，大量用于涂抹创面，促进结痂，疗效卓著。"},{"type":"paragraph","text":"营养，对于烧伤病人增加机体抵抗能力，促使早日恢复健康是十分重要的一环。过去，大医院里都有专门的营养医生，可是，他们不深入病房，不过问病人食用情况，一味在“卡路里”上做文章，饮食花样繁多，价格昂贵。“为什么人的问题，是一个根本的问题，原则的问题。”参加天水市抢救烧伤病人的医护人员和炊事人员，遵照毛主席的这一教导，处处为工人阶级和贫下中农考虑，一切从实际出发，讲究实效。医护人员走访病人家属，了解病人的喜爱和口味；炊事人员深入病房，征求病人意见，做普通饭，烧普通汤，就连当地居民喜用的浆水面也进了烧伤病房。他们还从做病人的思想工作入手，千方百计地帮病人吃进咽下。"},{"type":"paragraph","text":"过去资产阶级“权威”给烧伤病房规定了许多烦琐无用的表格和各种烦琐的化验、检查项目。革命的医护人员用“完全”“彻底”为人民服务的一颗红心，认真细致地观察病人的每一点微小变化。他们在抗休克阶段并没有做什么复杂的检查，抗感染阶段也只做了少量了解病情必不可少的检查，同样满足了整个抢救工作的需要。"},{"type":"paragraph","text":"毛主席教导我们：“不破不立。破，就是批判，就是革命。”革命医护人员破除了资产阶级的旧框框，洋教条，把病房办成了红彤彤的毛泽东思想大学校。病房里挂着毛主席画像，张贴了毛主席语录，办起了学习班，开起了讲用会，使伤员感到无限温暖，无比亲切。工人陈德录面部烧伤，眼睑水肿，他的第一个要求就是治好眼睛，让他能看到毛主席的光辉形象，能阅读毛主席著作。医护人员怀着深厚的无产阶级感情治好他的眼睛后，他天天坚持学习毛主席著作，发扬革命的乐观主义精神，痊愈得特别快。天水市皮革厂经常把工厂抓革命，促生产，促工作，促战备的情况及时报告伤员，大大鼓舞了伤员们同医疗工作紧密配合，战胜疾病的信心。"},{"type":"paragraph","text":"新华社通讯员　新华社记者"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"甘肃文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}