{"books":[{"id":"maoistlegacy.de-5857","name":"决不允许把'人情'置于党性之上","author":"中共中央党校理论研究室","internal":false,"official":false,"type":"unknown","files":[],"article":{"title":"决不允许把'人情'置于党性之上","dates":[{"year":1984,"month":7,"day":15}],"is_range_date":false,"authors":["中共中央党校理论研究室"],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"origin":"中共中央党校理论研究室, 理论动态(第505—540期)合订本第十五辑, 第507期, 1-5","tags":[],"parts":[{"type":"paragraph","text":"理论动态507"},{"type":"paragraph","text":"内部刊物 注意保存"},{"type":"paragraph","text":"中共中央党校理论研究室 1984年7月15日"},{"type":"title","text":"决不允许把“人情”置于党性之上"},{"type":"paragraph","text":"中共武汉市委纪律检查委员会"},{"type":"paragraph","text":"中共武汉市委整党办公室 郑谠峰"},{"type":"paragraph","text":"把“人情”置于党性之上，同样是一种以权谋私的行为。武汉市财政局原负责人利用自己的职权和工作条件，为熟人索要大量住房的事实，就是一个突出的例子。对这股歪风必须引起我们的严重注意。"},{"type":"paragraph","text":"这位同志自一九七七年以来，利用职权，特别是财政部门掌握的建房资金的拨款权和审核权，向有关单位索要了三十六套（间）职工住房（其中从本单位要的有七套）。这些住房，除两套半给了自己的亲属外，其他三十三套半分别给了他的老上级、老部下、关系户和少数通过熟人引荐的人。"},{"type":"paragraph","text":"人们要问，他这样干，图的是什么呢？他并不是为了中饱私囊。这位同志是抗日战争时期参加革命的老干部，二十年前就是市财政局的主要领导人，二十年来只动过一次工资，他长期住的是八十平方米的老式房，条件一般，从大量的调查材料中，也还未发现他在房子问题上有受贿的行为。那么，他到底图的是什么呢？事实作出的回答是：图的“人情”。他深深地陷在“人情网”里不能自拔，从而丢掉了党性，所以只要是熟人敲他的“后门”，敲之必开；请他办事，有求必应。"},{"type":"paragraph","text":"对于利用职权贪污受贿中饱私囊等行为，已经引起人们的普遍愤慨和斥责。但是，对于象这位负责人那样利用职权，索要住房送人情的歪风，有些人却不认为是什么问题。这位同志本人也一度是这样认识的。他把这些所作所为看作是“做好事”，是“关心群众生活”，为大家“排难解忧”，是“一个领导干部应尽的责任”，他还把这样多的人来求自己办事，看成是别人对自己的尊重，是自己有威信的表现，并以此自我陶醉。而在我们党内和社会上，还有相当一些人，甚至某些领导干部，也不认为这是错误的。因此，长期以来，他的错误行为没有得到制止，《准则》公布后没有收敛，《公开信》发表了，他还在干，完全不听党的招呼。现在他的问题被公开揭露出来了，也还有一些人对他抱着同情的态度，认为“他要的房子很多，自己得到的却很少”，“情有可原”。这种反映，也严肃地向我们提出，在这次整党中必须坚决地打破“人情网”，增强党性观念，才能实现党风的根本好转。"},{"type":"paragraph","text":"应当看到，这位同志在索要住房过程中，得到的是“人情”，尽管这同直接肥个人之私有所区别，但在败坏党风上，同其他不正之风的危害是共同的。"},{"type":"paragraph","text":"首先，他把党和国家为人民办的好事，窃为个人“送礼”的资本，严重地损害了党在人民群众中的形象。中央整党决定指出，现在，有些党员和党员干部“不是正确地运用党和人民给予的职权和工作条件为人民群众谋幸福，而是千方百计地为自己或为自己周围的一些人谋取私利。”这位同志正是利用职权为自己“周围的一些人”谋取私利的典型。不难设想，如果不是他的老上级、老同事、老部下、关系户以及少数通过熟人引荐的人，能够从他手上得到住房吗？他把三十多套住房给了这些人，而他所在的财政局，有些与他不十分亲近的职工住房相当困难的问题，却都得不到解决。可见，他为熟人索要住房与我们党关心群众生活的优良传统，二者毫无共同之处。"},{"type":"paragraph","text":"其次，他的这种做法，破坏了党的组织原则。因为这位同志手中握有财权，办事特别“方便”，有些人就不走正道，而走小道，到他那里去敲后门，而他也不讲原则，给予解决。这就造成了走前门不如走后门，依靠组织不如依靠熟人、老乡的错误思想。在此之间，他个人是显示了“威信”，捞到了别人对自己的“尊重”，可是，党的原则却遭到了破坏，党的威信却遭到了损害。"},{"type":"paragraph","text":"第三，他为了从建房单位得到住房作为“送人情”的资本，往往在批拨或审核建房资金时丧失原则。他在审批建房资金时，为了得到住房，对有些单位不该给的给了，该少给的多给了。如某单位仅有六名职工，就购买了九套住房，明显地违反了财经纪律。对此，这位同志不仅不管，还从中要了三套去送人情。"},{"type":"paragraph","text":"所以，那种认为这位同志利用职权为熟人索要大量住房是“做好事”的观点，是完全站不住脚的。他的问题的实质是把党和国家为人民办的好事，窃为个人“送礼”的资本，颠倒了“人情”和党性的关系.这种把“人情”置于党性之上的错误行为，决不能为党为人民办什么好事，相反，只会干出不利于党、不利于人民、不利于四化建设的事来。"},{"type":"paragraph","text":"目前，我们有些党员干部仍然陷在“人情网”、“关系网”中不能自拔。他们把党和人民赋予自己的某些权力作为“送人情”的资本。不仅在分房、建房方面可以这样做，在资金批拨、审核方面可以这样做，在所有物资分配和供应方面，在劳动、人事等方面也可以这样做。总之，只要手中有点“实权”，就可以用来结识“人情网”。所谓“人情留一线，遇事好见面”，就是这些人的处世哲学。在这种处世哲学指导下，凡是老上级、老同事、老部下，以及少数通过熟人引荐的人来敲他的“后门”，都会是“拉拉扯扯”、“好好先生”、“有求必应”，什么党性原则，什么国家“王法”，都可以置诸脑后，抛之九霄云外。不打破庸俗的“人情网”、“关系网”，党风就不可能根本好转。当然，我们反对把“人情”置于党性之上，并不是一般地反对“人情”。比如，同志间的互相关心，互相帮助，互相爱护，就是社会主义人与人之间新型关系的体现。这样的人情，同那种利用职权为熟人索要住房，搞“人情网”、“关系网”，是完全对立的两回事。"},{"type":"paragraph","text":"我们还应当看到，近几年来，人情大于党性，人情大于“王法”之风仍然没有煞住。人熟好办事，找组织不如找熟人，找熟人不如找老乡的观点已经成为一些人办事的诀窍。这样，在党内和社会上便形成了一个个“人情网”、“关系网”。这位负责同志既是一个自觉不自觉的“织网”人，又是这些“人情网”、“关系网”的受害者。广大党员、干部都可以从这位同志的问题上吸取一些经验教训。"},{"type":"paragraph","text":"每个党员，尤其是领导干部，必须正确地认识和使用党和人民赋予自己的权力。要清醒地看到，一些人往往喜欢借助我们的干部所掌握的职权，为自己猎取私利。对此，我们一定要百倍提高警惕，切实做到铁面无私，掌权不移公仆心，自觉抵制来自任何方面，尤其是来自亲朋好友方面的不正之风。"},{"type":"paragraph","text":"从党的组织来说，必须高度重视对党员领导干部的思想教育，特别是党性教育。同时，还要加强对党员领导干部的监督。无产阶级党性，作为我们党的本质属性，既是意识形态领域的内容，又是一种看得见、摸得着的有形东西，它体现在每个党员的一言一行，一举一动之中。这位同志的错误，固然有其主观上和社会上的因素，但党的组织在一段时间内，忽视了对党员，尤其是领导干部的思想教育，放松了对他们的监督，也是一个重要原因。这是个非常深刻的教训。正如他本人所说，“要是早有人给我提出警告，我也有可能不会犯这么大的错误。”由此可见，加强对党的领导干部的教育和监督，是多么的重要和必要。"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}