{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"于哥夫主席的讲话","authors":[],"dates":[{"year":1957,"month":9,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"于哥夫主席的讲话"},{"type":"paragraph","text":"新华社15日讯  安东·于哥夫主席在周恩来总理欢迎保加利亚政府代表团宴会上的讲话，全文如下：亲爱的朱德同志，亲爱的周恩来同志，亲爱的同志们和朋友们："},{"type":"paragraph","text":"请允许我对周恩来同志关于我们人民共和国和产生了国际共产主义和工人运动的著名活动家格奥尔基·季米特洛夫的保加利亚人民的热情的讲话表示最衷心的感谢，感谢中华人民共和国政府和中国共产党的领导人，以及北京市的劳动人民给予我们政府代表团的关怀和热诚的接待。"},{"type":"paragraph","text":"保加利亚人民曾经不止一次地表达了他们对英勇的中国人民和英明的中国共产党的最热烈的感情和兄弟般的友爱。我深信，在保加利亚人民共和国进行了友好访问的以我们的同志和朋友彭真为首的中国全国人民代表大会代表团也感到这点。"},{"type":"paragraph","text":"在我们两国人民之间建立起来的兄弟般的相互关系和两国人民在政治、经济和文化方面不断扩大的合作，是社会主义各国之间新型关系的明证。这些社会主义国家决心并肩携手，协同互助地在社会主义大道上前进，为巩固和平和扩大同一切国家和人民的合作而斗争。"},{"type":"paragraph","text":"保加利亚人民共和国和中华人民共和国，在自己的政治、经济和文化的全面发展中都得到了伟大苏联的毫无保留的兄弟的无私的援助。如果没有这种友谊，没有这种合作，没有我们忠实的盟友苏联的援助，我们就不能想像我们两国能在社会主义道路上前进，能迅速克服两国的落后现象。我们两国的经济所以能这样迅速地发展，我们两国人民的福利能不断地增长，就是因为有了苏联的援助和其它社会主义国家的兄弟般的合作。我们把同苏联的友谊，把以苏联为首的社会主义各国的团结看成我们两国作为独立的、经济上强大的国家发展的坚强保证。对于我们两国的人民和我们的社会主义国家说来，这种友谊已经变成客观规律，成为我们的社会主义发展的重要的基本动力。"},{"type":"paragraph","text":"这也正就是社会主义各国政府和党的代表团相互访问的深刻的政治意义。在我们的会谈和交谈中没有任何秘密。这些会谈和交谈的唯一目的就是为我们人民的进一步巩固社会主义国家之间的友谊和团结的愿望服务，为我们人民的和平解决国际问题和同不同的政治社会制度的国家和平共处的愿望服务。"},{"type":"paragraph","text":"保加利亚人民同中国人民一样，热爱和平，并且就自己的力量和可能，为维护和巩固和平而奋斗。这是由我们的人民民主制度的本质所决定的。"},{"type":"paragraph","text":"我们坚决奉行缓和国际紧张局势、反对美国和它的一些西欧伙伴们所执行的“实力地位”政策，反对北大西洋、东南亚、巴格达和其它类似的侵略条约的政策。我们坚决支持苏联关于正确合理地解决我们时代的最重要的问题——裁军和禁止原子武器和氢武器问题——的一贯政策。这个政策是符合全人类的深切愿望的。"},{"type":"paragraph","text":"我们的国家和全体保加利亚人民毫无保留地支持中华人民共和国为争取承认它在联合国中取得合法地位的权利，为争取恢复国家领土完整、使台湾回到祖国的怀抱而进行的正义斗争。"},{"type":"paragraph","text":"几百年来曾处于外国残酷压迫下而现在已经摆脱了一切剥削和帝国主义附庸地位的保加利亚人民，热烈地同情一切为自由和民族独立而斗争的人民。我国人民坚决谴责一切帝国主义的企图，并且对某些帝国主义集团重新使中东局势尖锐化的企图感到十分愤慨。美国帝国主义最近为直接反对小而英勇的叙利亚人民的自由和独立而进行的军事演习引起了特殊的不安。叙利亚人民有力地反击帝国主义的压力和挑衅，并且英勇地保卫着自己的民族独立。"},{"type":"paragraph","text":"中国人民在中国共产党的领导下，已经摆脱了外国压迫和封建的反动势力。中国人民以宏伟的气魄在新中国的建设中发挥着巨人般的力量。中国人民在社会主义建设的道路上，取得了巨大的成就。这些成就今天已经成为亚洲、非洲和全世界人民的动人的榜样。中国人民和中华人民共和国高举着马列主义的旗帜，使它保持纯洁，并且坚定不移地站在无产阶级国际主义的立场，我们因有这样忠实的朋友和同盟者而感到骄傲。"},{"type":"paragraph","text":"当然，有些人是不喜欢这件事情的，但是那是他们的事情。不管社会主义的敌人愿意或不愿意必须要面对这个事实，在世界上存在着的中华人民共和国，它的六万万人民是强大的社会主义国家大家庭中不可分割的一部分。今天，没有中华人民共和国，就不可能解决任何一个重大的国际问题。那些企图在解决重大国际问题时把中国人民丢在一旁的人们是打错算盘了，而我们保加利亚人却深信，这些人将遭到彻底的失败，正像过去那些不愿意承认伟大苏联的存在的这一历史事实的人们一样。"},{"type":"paragraph","text":"我们衷心地祝中国人民、中国政府和光荣的中国共产党在社会主义建设中，在巩固远东和全世界和平的斗争中获得新的成就。"},{"type":"paragraph","text":"我建议为伟大的中国人民、中华人民共和国和中华人民共和国主席、我们伟大的朋友毛泽东同志的健康，"},{"type":"paragraph","text":"为中华人民共和国副主席，我们的朋友朱德同志的健康，"},{"type":"paragraph","text":"为中华人民共和国国务院和国务院总理、我们的朋友周恩来同志的健康，"},{"type":"paragraph","text":"为光荣的中国共产党和它的中央委员会，"},{"type":"paragraph","text":"为我们强大的社会主义阵营的不可动摇的团结和全世界和平的进一步巩固，"},{"type":"paragraph","text":"为亲爱的中国同志们和朋友们的健康和我们的永恒和牢不可破的保中友谊，"},{"type":"paragraph","text":"干杯！"},{"type":"paragraph","text":"（附图片）"},{"type":"paragraph","text":"于哥夫主席登上景山，了望北京市容"},{"type":"paragraph","text":"本报记者  高粮摄贵"},{"type":"paragraph","text":"宾们游览故宫博物院时，在国际友谊馆内看到了保加利亚人民共和国赠送的季米特洛夫石膏像  本报记者  高粮摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"朱德","type":"人物"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}