{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"奸商怎样陷害了我","authors":["范喜明"],"dates":[{"year":1952,"month":1,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"奸商怎样陷害了我"},{"type":"paragraph","text":"沈阳市人民政府公安局公安员　范喜明"},{"type":"paragraph","text":"我是沈阳市人民政府公安局的公安人员，今年二十五岁，贫农出身，一九四七年参加革命，是共产党员。我自从到了沈阳以后，因为自己阶级觉悟不高，经不起资产阶级的腐化、堕落、淫靡生活的诱惑，在奸商以卑鄙手段拉拢下，走上了腐化堕落的道路，甚至一度脱离了革命。"},{"type":"paragraph","text":"过去我是一个农民。一九四七年土地改革时，我家分了三间房子、四垧地。在党的教育领导下，我参加了中国人民解放军，在和敌人作战中，我每次都是勇敢地前进。那时，我仇恨敌人，连死都不怕，更不怕吃苦了。我还记得在西安县一次堵击战中，我们一排人被一连敌人包围住。我们就冲上去和敌人拚刺刀，我一连挑死、挑伤了三个蒋匪军，背着受伤的排长冲出重围。这样，曾经立过一大功，两小功。在学习上、工作上，从来是认真负责的。一九四八年六月，我在毛主席像前，在党旗前面，举手宣誓：要为共产主义事业奋斗到底！但是，在资产阶级疯狂进攻下，受到奸商的引诱和陷害，我没有保持住自己光荣的革命历史，竟走上了腐化堕落的道路。"},{"type":"paragraph","text":"去年我在市公安局交通科帮助作检查车辆，发放牌照的工作，经常和商人接触，就开始羡慕他们腐朽享乐的生活。在车辆检查工作中，认识了私营搬运汽车队队长任凤同。他的汽车有三辆破烂不堪，按规定是不合格的。任凤同就使出他们奸商惯有的卑鄙手段，恭维我，奉承我，软化我，叫我给他发牌照。最初，他趁着我工作休息时间，拉我到茶社去听说书，天黑了，他就拉着我的衣袖说：“走吧，兄弟，到小馆去吃点，没啥！”有一次他在街上碰见我，硬拉着我去吃饭，我起初想不去，他硬拉我去，还雇了三轮车。当时我有点犹豫不定，又一想：吃点饭也没什么，我不受贿就行，组织上知道了，顶多是批评一顿。就半推半就地去了。"},{"type":"paragraph","text":"从这以后，奸商任凤同抓住了我的弱点，就越发进行拉拢，请我看戏、洗澡、听大鼓、逛北陵。当他知道我还没有结婚时，还要给我介绍对象。这样，从普通饭馆子，走进女招待饭馆子，都是任凤同花钱。他说：“好朋友，谁花谁的，都没有关系。”这样蒙蔽了我的眼睛，拿他当作“好朋友”。有一次他请我到北市场有女招待的饭馆去吃饭，吃完后他使出个花招，雇了三辆车，把我和女招待都拉到他家去住，并给我腾出一间房子来。我当时被这花天酒地的资产阶级生活给迷瞎了眼睛，上了奸商的圈套。这时，任凤同要我给他的不合格的汽车发牌照，我就很快地给他发了。"},{"type":"paragraph","text":"在奸商的拉拢、利诱下，我已严重地沾染了资产阶级的腐化享乐思想，成天昏昏沉沉，满脑袋是吃喝玩乐。我竟感到革命工作“紧张”、“太苦”，还有批评与自我批评，不“自由”。我无心思工作，和同志们说不来，对革命抱着两条心，工作不安心。别人批评我，我就应付。我想，我也买上一辆汽车，自己又会开，和任凤同一样当个商人，又有钱，又享乐，有多好啊！"},{"type":"paragraph","text":"因为自己做了“亏心事”，心里老是发虚，我感到好像自己的秘密被组织上发觉了。又听说要开始整党，我的心里有点着慌，我怕被开除党籍，怕丢人，怕受处分，怕判徒刑。同志们谈话，我就发疑：“是不是在议论我呢？”要开小组会，我心虚地想：“恐怕是讨论我的问题吧？”这时心里斗争的非常激烈，有时又想到浑河去自杀。这时，奸商任凤同又对我说：“咱俩过去的事，上级若是知道了，非处分不可呀！”（他暗示我另找出路）我觉得他真像“老朋友”一样地“帮助”我，我就把主意打定了。接着公安局开大会，全体员警都得参加，我害怕极了，翻来复去一晚上也没有睡着觉，我捉摸这个大会一定是为我开的。我想我再也不能在这里待下去了，于是我穿上便衣，开了小差，由动摇到脱离了革命。"},{"type":"paragraph","text":"我那时的打算是回家卖房子、卖地来买汽车当商人。但是我逃回家以后，看到了年迈双亲过着快乐的生活，全村农民也在积极生产。这时，我痛心极了。我想到四年来党对自己的教育，想到自己在解放战争中的光荣斗争历史！越想越觉得：走奸商的路是一条死路！自己后悔过去不该犯了不可饶恕的错误，也就认识到自己是受了奸商的陷害。如果没有奸商任凤同的拉拢利诱，我不会犯这样的错误。但这时又想：后悔也晚了，不敢回到公安局来。我这时十分痛恨奸商任凤同陷害了我。我想：不回去，到那里也跑不了，只有坦白悔过的一条路，重新作人！再往将来一想：只有革命才是唯一的光明出路。于是，在激烈的思想斗争后，我就跑回公安局，把这段背叛人民的丑恶罪过，从头到尾向组织上坦白了。我从万丈深坑里回过头来，爬到岸上。革命使我得到了新生。"},{"type":"paragraph","text":"今天，我痛下决心向人民坦白我的罪过，清除资产阶级的肮脏思想，请求上级给我以应得的处分。我还要把我这段沉痛的教训，告诉给大家：资产阶级为了追求暴利，他们采用一切卑鄙的手段坑害我们，向我们进攻。我恳切地希望全体同志都要充分警惕起来，把资产阶级这种卑劣的进攻坚决打下去，赶快检举贪污分子和行贿分子！（原载东北日报）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}