{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"迎接第二个春天——记在揭批“四人帮”斗争高潮中的上海外贸包装广告公司","authors":[],"dates":[{"year":1978,"month":2,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"一九七七年，在粉碎“四人帮”以后的第一个明媚的春天里，敬爱的周总理生前十分关怀的外贸广告宣传机构——上海外贸包装广告公司正式恢复了。"},{"type":"paragraph","text":"外贸包装广告公司的职工抚今追昔，无限感慨!"},{"type":"paragraph","text":"上海广告公司是在大跃进的年代，为适应我国对外贸易发展的需要而建立的。这是我国第一个专门从事外贸广告宣传工作的机构。但在林彪与“四人帮”相互勾结、横行霸道的日子里，这个公司却被他们的余党挥舞“黑线专政”论的板斧一下子砍掉了!"},{"type":"paragraph","text":"一九七○年，我们敬爱的周总理严正指出:建国后的十七年，外贸曾受到刘少奇修正主义路线的干扰和破坏，但是毛主席的革命路线始终是占主导地位的。"},{"type":"paragraph","text":"又是敬爱的周总理，在一九七四年一次接见外宾时，关切地询问上海广告公司的情况。"},{"type":"paragraph","text":"周总理的指示充分肯定了社会主义外贸工作，肯定了外贸广告宣传工作。可是由于“四人帮”及其在上海余党的干扰破坏，广告机构的恢复一直未能实现。只有在粉碎“四人帮”以后的日子，才有广告宣传的解放。"},{"type":"paragraph","text":"最近以来，这个公司的职工联系实际，深入批判“四人帮”炮制的“文艺黑线专政”论和“外贸卖国”论。"},{"type":"paragraph","text":"江青伙同林彪，抛出了“文艺黑线专政”论以后，“四人帮”又在外贸领域抛出了“外贸卖国”论。于是，一切形式的广告宣传作品，统统被斥之为“资本主义生意经”、“封资修的大杂烩”、“洋、飞、怪、古、野”的玩意儿，“四人帮”把广告部门判之为“封资修大染缸”，广大设计人员则成了这个“大染缸”的“染手”，成了“为复辟资本主义鸣锣开道的吹鼓手”。这就是“四人帮”对外贸广告宣传的第一次大围剿。"},{"type":"paragraph","text":"在这以后，“四人帮”便以极“左”的面目，大干起极右派的全面否定毛主席革命路线的罪恶勾当来:他们不顾外贸广告宣传不同于一般政治新闻宣传的任务和特点，不顾宣传毛泽东思想的严肃性和准确性，不顾不同的国家和地区、不同的宣传对象的具体情况，不顾宣传的策略和效果，大搞被毛主席一再严厉批判的“强加于人”的大国沙文主义。他们反对内外有别，大搞形“左”实右和形而上学，在国内外造成很坏的影响，严重削弱和实际取消了社会主义的对外广告宣传工作，致使我国在国际贸易中的良好信誉和经济利益遭受了很大损失。"},{"type":"paragraph","text":"于是，外贸广告宣传处在奄奄一息状态。"},{"type":"paragraph","text":"原上海广告公司留下的几个同志，根据外贸活动需要，遵照毛主席关于古为今用、洋为中用的方针和“百花齐放”、“推陈出新”的方针，创作了一些商品样本、包装和年月历，不料竟被“四人帮”在第二次围剿时，当作“右倾翻案”、“复辟回潮”的罪状!"},{"type":"paragraph","text":"一九七四年，第二次大围剿何等凶狠!外贸广告设计人员画了“嫦娥奔月”一类传统题材，国民党特务张春桥指桑骂槐，恶毒地批道:“祝贺这些大老板、大设计家早日成仙!”"},{"type":"paragraph","text":"“四人帮”就是打着反“复辟”的旗号，大干复辟的反革命勾当。一九七四年初，“四人帮”经过精心策划，王洪文、姚文元亲自来沪授意和布置，掀起了批外贸商品样本《中国画》册的恶浪，这是借机攻击外贸部，陷害周总理的大阴谋。他们给《中国画》册定下了十几条罪名:什么“翻无产阶级文化大革命的案”啊，“在外汇面前右倾投降”啊，“这不是卖画，是在卖国”啊，等等，扬言要揪“卖国贼”和“外国资产阶级代理人”。小小一本《中国画》样本，竟成了“四人帮”判定“外贸工作中的修正主义复礼、文艺黑线复辟”的“铁证”!“四人帮”在上海的帮刊及其控制下的两报，三个月内连篇累牍地发了毒文近三十篇，左一个要“追查复礼的根源”，右一个要“追查翻案的后台”。其罪恶矛头直指我们敬爱的周总理。"},{"type":"paragraph","text":"这个公司的设计、摄影人员，是这本《中国画》册的摄制编印者，是这次大阴谋、大围剿的直接受害者。他们在揭发中谈到，稍有一点外贸常识的人都清楚，这本画册是为外销出口画做宣传的样本，出口公司在前言中说得很明白:“《中国画》样本的编印，是藉以简略地介绍给国外对中国画爱好者参阅。本公司收集中国画颇多，欢迎联系和订购”。但在一篇声言这个前言“好在不长，照录于后”的黑文中，却偏偏把这一段漏掉了。这决非无意的疏忽，而是精心策划的一个阴谋:隐瞒真相，妖言惑众，把出口国画“样本”歪曲渲染成国画“样板”，然后大做反党文章。"},{"type":"paragraph","text":"这本样本的编辑和装帧人员说:样本中所选作品，体现了中国画的优秀传统技法，反映了现代国画的多样题材和多种风格，总的基调是好的。却没想到，不但样本被批判，不少作者和外贸设计人员，以及编审者都被追查、遭批判，被迫害成“黑画家”、“抽象派”、“复辟派”和“反动知识分子”，其用心之险恶，手法之毒辣，祸害之深重，是历来少见的。"},{"type":"paragraph","text":"砸烂“四人帮”，社会主义的广告宣传工作重见天日。在粉碎“四人帮”后的第一个春天里，这个公司的各项广告宣传工作活跃地开展起来了；设计创作的题材、手法、风格多样了；为革命钻研业务技术的空气浓厚起来了。在“四人帮”横行的日子里，“业务挂帅”、“技术第一”、“白专道路”的大帽子压得人们透不过气来；如今，外贸系统的美术设计人员已经组织起来，拟定规划，在各级党委的领导和支持下，定期进行业务学习、技术训练和参观交流活动。"},{"type":"paragraph","text":"在“四人帮”围剿《中国画》的日子里，《中国画》样本装帧作者老徐同志一度被整得寝食不安；粉碎“四人帮”以后，他精神振奋，日夜赶制了近百幅揭批“四人帮”的漫画，其中有几十幅被录选展览和出版；在百花齐放、百家争鸣方针指引下，他废寝忘食，勤奋创作广告宣传作品。去年，被评选为上海外贸系统先进工作者，还出席了全国外贸“双学”大会，光荣地见到了英明领袖华主席。最近，他又出席了上海市第七届人代大会。他激情满怀地说:粉碎“四人帮”前后我的两种截然不同境遇，也是我们所有设计人员的境遇；在两次围剿中，我们许多同志都挨整；在粉碎“四人帮”后的第一个春天里，我们组有四位同志在人民大会堂极其幸福地见到了华主席!华主席和我们真是心连心呵!我们的工作做得还不够好，但是党却给了我们这么崇高的荣誉和巨大的鼓舞。我们只有一个心眼:紧跟华主席为首的党中央，深入开展对“四人帮”的斗争，解放思想，大干快上，为社会主义对外贸易的发展努力做好广告宣传工作，不辜负周总理的厚望，不辜负华主席的重托，以新的更大成绩，迎接抓纲治国的第二个春天!"},{"type":"paragraph","text":"这是上海包装广告公司广大职工的共同心愿。"},{"type":"paragraph","text":"请看一看这个公司的制作组，真是一幅紧张工作的场景:有的在精心雕塑人像，有的在赶着翻制模型，有的在缝穿头发……蜡人和胸架制作小组在忙着为广州交易会、各种专业交易会，以及出国展览会突击制作蜡像和胸架，这些蜡像，栩栩如生，在国内外的展览会中受到普遍的赞赏。而在“四人帮”横行的日子里，这一艺术品种却被他们斥责为“宣扬资产阶级生活方式”而判处死刑——被烧、被砸一空。而今，这一艺术品种重又恢复和发展，在为社会主义对外贸易服务中作出贡献。一年来，他们就创新生产了近十个健美、大方的蜡人形象，创新生产了有头胸架和各种胸架一百多个。"},{"type":"paragraph","text":"艺术上百花盛开的季节已在我们面前。上海包装广告公司在粉碎“四人帮”后的第二个春天将更加艳丽!"},{"type":"paragraph","text":"本报通讯　员"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1978\\02\\782e030201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>包装广告公司制作组同志把新制作的蜡像送到展览会。"},{"type":"paragraph","text":"(本报通讯　员摄)</FONT>"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}