{"books":[{"id":"15d98960-4306-490d-afbf-0fb9ab07a2ea","name":"红旗一九六〇年第十六期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/15d98960-4306-490d-afbf-0fb9ab07a2ea.pdf"],"article":{"title":"我国银行的非现金结算","alias":"","parts":[{"type":"paragraph","text":"我国银行的非现金结算"},{"type":"paragraph","text":"黄亚光"},{"type":"paragraph","text":"在月前我国计会主义经济中，物查分配，无篇是通过调接或奢买卖的形式，都要度彻等价交换的原则，在物查分配过程中，购销双方把钱和货都精算精楚，才能完成物查的交换。目前我国--韧社会主义经济单位之间的货款支付，除零星小额支付还使用现金以外，都护过中国人民银行进行辩现金精算，那现金结算就是朵取通过银行搏服的方式来秸眼，也就是购买单位事先把货币资金存人人民银行，开立存款服户，需要偿付货款时，就委托人民银行，把货款从存教眼户中扣除，转存到销售单位的存款眼户上；从而在完成物查交换的同时，完成货市套金的搏移，把服务秸算清楚。这种非现金结算制度，是为我国国民经济高速度按比例发展服务的一个有力工具"},{"type":"paragraph","text":"由国家银行集中办理非现金秸算，是社会主义财政经济的一填重要制度。列宁早在一九一八年指旧：“银行业务完全集中在国家手里，一切货市、翼易的周转则集中于银行，普逼办理银行往来服：遂渐过渡到起初是最大的经济单位然后是国内所有的森济单位都必须在银行龄立往亲眼。现款必须存人银行，汇款只能通过银行办理，“①由于一韧货币，置易的周转都集中在银行，物查分配都通过银行付款，银行精算就成为至国物者分配的集中的粽合的反映，森一而规模瓦大的国家镶行，就成为全国的籍记机关，这就有利于调节社会主义经济生活。因此，非现金精算不是单纯的银行业务技术间题，而是社会主义国家的重要的财政薇济制度之一"},{"type":"paragraph","text":"我国的非现金精算制度，是在社会主义革命和建设的过程中建立和发展起来的，它对于社会主义趣济的发展，起了积极的作用，在中华人民共和国建国之初，国家在没收官餐本的间时，建立了社会主义新济，成立了中国人民银行。一九五口年四月，中央人民政府作出了实行现金管理的决定，规定国营企业、机关、部队和合作社的现金，除了经过核难保留的以外，必须一律存人中国人民银行，一韧交易往来和货教收付，除发放工查、向农村宋购和雾星的小额开支等准许使"},{"type":"paragraph","text":"①“列宁至集”第27卷，人民出版社1958年版，第"},{"type":"paragraph","text":"143 直.用现金以外，一律用樽眼办法，集中在中国人民银行进行非现金籍算，不得使用现金。发布这个决定的时候，我国正在进行统一财政经济工作。为了执行统-一财政避济工作的决定，中国人民银行在全国各县（市）普逼立支行，使全国各地汇兑畅通无阻，使全国的者金灵活调搬，银行艾协助财政部、贺易部建立财政金量和置易金库，代理收支，使查金赶速集中到中央，一使用。这择，就有力地促进了财致整济工作的统一。间时，由于泛推行非现金粘算制度，把国家分散在企业、机关、团体、部队等单位的大量现金，集中到银行里来，这就使银行拥有大量的查金，用以支持国营商业掌握物查，大大加强了国营释济导市场的物质力量。以上这些槽施，有力地促进了国家迅速实现财政收支车衡，物查调摄平衡，现金收支平衡，促使物价迅速趋于稳定，精束了国民党反动统治所遗留下来的通货膨报局面。社会主文的现金管理和非现金秸算，加强了社会主义经济之鹏的协作关系，促使社会主义经济扭成一体，加强了社会主义经济在各种经济成分中的导地位。"},{"type":"paragraph","text":"为了进一步货彻对查本主义经济的利用，限制和改造的方针，在现金管理的基础上，国家双规定，凡是国常经济支付给资本主义工商业的加工、定货等款项，必须朵用搏服的方式，存人人民毅行，由人民银行按照公私双方司立的业务金同，监督私方对国家付给款填的提用，保诚加工、定货任务的完成，防止私方部用资金，进行不利于国民经济的活动。"},{"type":"paragraph","text":"随看社会丰义改造的胜利，社会主义趣济的不断发展，非现金结算的范闻日盆扩大一九五五年斯会主义革命高潮中，资本主义工商业的全行业公私合营和手工业的合作化，使城市的物登分配辆人了非现金结算的范团。农业合作化以后，在农村中开始推行非现金结算。人民公社化以后，农产品收购货款的支付，百分之八十以上已通过现金结算，城乡物查交流已经基本上辆人了社会主义非现金结算的范闻。从人民银行一九五九年的收付计可以看出，非现金精算已占银行收付总数的百分之式十宝左右：社会主义经济单位只在支付工查和小额行政用时才提最现金，这一部分只占银行收付总数的百分之十五左石，人民银行已经成为圣国非瑰金秸算的中心。"},{"type":"paragraph","text":"我国的非现金结算，充分体了社会义经济制度的优越性。它同查本主义的秸算有本质的区别，在资本主义制度下，生产资料为资本家所有，生产和流通以追求利润为目的，处于官目的无政府的状态，秸算是为查本主义服务的，只能自发的盲目的进行；同时银行机构又为资本家所占有，各个银行集团之间展开激烈的吞拜和竞争，不可能建立--的全国规模的秸算网。非现金秸算在查本主义制度下，只能盲目的、自流的、局部的发展，-遇到经济危机或信用危金，使非现金结算超于解。我国的非现金结算，斯是建立在社会主义的生产查料所有制的基础之上，是为社会主义经济服务的，在我国斜会主文制度下，生产是有舒划的，物登的分配，主要是按照就一的计划进行调摄和买卖，货款支付，按照国家的税--规定进行非现金结算；同时，统的、规模互大的，分支机构遍布城乡的国家银行机构，构成了一个完整的，灵活的非现金秸算两。因此，在我国，非现金冠算得到了迅速的发展，它在我国社会主义生产和流通过程中超若积极的作用。社会主义制度比查本主义制度具有无限的优越性，在身镜金舒算方面，也得到了具体而生动的表瑰。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"非现金结算是为社会主文经济建服务的工具。做好非现金结算，加速物查的合理分配，多快好省地把物登送到购买单位，这样，就有利于支授购买单位完成基本建设和生产任务，保征市据的供应，就有利于扩大生产规模，促进牛产高速度的发展。"},{"type":"paragraph","text":"银行作为制算中心，它的分支机构的分布比教普逼，各分支机构之间有密切的联系，它们同企业有者广泛的接触，能够及时掌握生产和流搏中各种有美情况和各料，因而可以通过非现金精算、信货和现金管理工作，有力地促进生产和流搏中的物资迅速合理的分配，并且可以发现物查分配过程中各个环节上存在的甜题，协助企业改进工作，在+18 +各毅党委解决物登分配过程中存在用题时，作为党委的助手。"},{"type":"paragraph","text":"雅现金结算工作，在润民经济高速度按比例的爱展过程中，起了以下儿个方面的作用："},{"type":"paragraph","text":"第一，促进原料材料按时、按质、按量地调搬，满足工农业生产高速度发展的器要。企业单位及时得到所需要的原料材料是完成生产计划的重要保新。生产的高速度发展，生产的产品盘多，要求原料材料的供应也愈多。在党的“两条腿走路”的方针指导下，全国建立了大量的新的生产原料材料的企业，特别是广大的中小型企业，在原料材料的增产中起了重要的作用。适应原料材料供应地点和交通条件等情况的变化，积极帮助大型企业同千百个中小型原料材料企亚紧密地结合起来，就成为秸算工作的一填重要任务。例如，在钢工业大跃进中，许多大型的销铁企业所需的原料，有很大部分来自各地中小高炉生产的生铁。银行及时地进行粘算，使各地中小高炉在送出生铁以后，及时收回货款，继缀发展牛产，这样就保缸了销铁企业能够及时地得到原料供应。有的地区的银行，在党委的麓--领导F，参如生铁产区和集运地的生铁调运管理机构，协助主管部门批调运管理、梭验顶量、秸算货款等工作统--管理起来，及时地发现和解决生铁生产的质量问题，保了中小高炉生产的生铁质量，满足了锅铁企业对生铁原料的质量要求。由于银行通过秸算工作，促进原料材料按时、按质、按量地翻搬，这样，对于钢铁生产的高速度发展，就起了积极的作用。"},{"type":"paragraph","text":"第二，协助企业按照全国··盘棋的精神，执行物查调接计划，履行购销合同，实现协作条件，促进国民经济的高速度按比例发展。国民经济是一个相互联系的整体，某一部门的产品，就是另外-一紫部门的原料或经营销售的商品。如果企业没有莞成计划，它所生产的产品不符合购销合同中产品数量、质量和品种的规定，就会影响其他单位完成生产、基本建设或商品流博的任务。银行通过非现金冠算，经常了解物置调撤的情况，积般促进企业按时、按质、按量、按品种进行生产，执行物登翻接司划。当企业有按计划或合同进行生产并调撤物查时，购买单位就因为撤来的物餐不符合计划而拒付款；生产单位或发货单位，因为收不到货款，就会发生登金周博困难，而超过计划措用流动查金。这些现象都会在非现金黏算中迅速地得到反映，及时地发出信号。银行就把这利情祝商当地党委汇报，在党委的统--颌导下，协助企业发现和孵决文键问题。这样，就使得企业能够更好地完成生产任务，履行购销合同，实现企业间的协作。这就是非现金斜算对各部门、各企业按计划生产所起的促进作用。"},{"type":"paragraph","text":"按照现金管理和非现金结算制度的规定，企业、机关、部队等的朵购员，到外地架购时，除零星现金可以随身携带外，全部朵购款填必须通过汇凭的方式，汇到朵购地点，在银行开专户存。到用这些款，必须经过市管理部门和开片银行的审查和局意，从而使这部分朵购的物资，纳人国家物查分配计划，保证市场物资供应。我国每年有许多新企业投人生产，有许多筹星器材，孟要企业自行架购，因而朱购查金必须通过汇党方式进行冠算。"},{"type":"paragraph","text":"第三，加速物资分配过程，使物登迅速投人生产或投人市场。物资分配过程的快和慢，对生产，建和消费有很大的影响。加速物登分配过程，箱短物登在流通过程中占用的时间，就可以使更多的物登投人生产，扩大生产规模。加速物查分配，减少在途查金和流通费用，这也是很大的一融会节豹。为了加速物餐分配过程，要求生产、军输、包装、财务等部门紧密器含，环环扣聚。如果物查分配过程中发生不均衡情祝，在非现金结算中就会得到反映，首先反映为占用过多的在途结算登金。银行在党委一领导下，针对这种情况，协同广矿企业和运输等有关部门，发动群众，从检殿、发运、包装、运输、结算等各环节上我出周题关键，加以解决，促进物查及时调运，货款及时划博。"},{"type":"paragraph","text":"商业部门为了加速物登运韩过程，减少商品流转中批发转运的环书，实行了值达运输、直达发货，将货物由发货单位直接送到零售店。适应这种情况，银行办理直达新算，大大地缩短了物登和秸算查金的在途时间，减少中间转送调运的费用和物查损耗，使物查能够尽快地送到市，满足城乡生产和清叠的需要。"},{"type":"paragraph","text":"第四，实现结算过程中计会劳动和登用的节韵。全国银行每天为企业办理儿万笔的秸算业务，划搬儿十亿元的货款。通过银行集中办理非现金秸算，大大藏少了社会用于交易、精算过程中人力、物力的消耗。"},{"type":"paragraph","text":"如果货款结算不通过银行，而是由购销双方直接进行结算，全国不知道要有多少于部来办理朵购、收款，付款的工作。在农村中，国家每年而人民公社收购大量的农副产品，收购时间又集中在收获季节，如果收购单位完至使用现金来支付货款，那么，不知道收购单位和人民公社要增加多少反复清点、运送、保管现金的劳动。由于人民银行奖行非现金结算，一切货款收付工作，由银行通！过搏服方式集中办理，就节省了社会用于交易、结算过程中的许多人力、物力。同时，实行非现金秸算，往来货款不用现金支付，节豹了大量的印钞费用，而且还有利于有计划地调节市场货币流通，巩固市场的稳定。"},{"type":"paragraph","text":"实行非现金结算，还可以为国家集中大量的闲散查金用于生产。如果各单位之间直接进行现金结算，各个单位就必须保存大量的现金，雅备付款，这样会造成大量查金的积压和浪登。实行非现金粘算，企业都把现金荐大银行，加上机关、团体、建设单位存人银行雅备粘算的存款，国家就集中了大批闲散查金。国家把这奖查金用作贷数，就有力地支持了工农业生产的高速度发展。"},{"type":"paragraph","text":"E"},{"type":"paragraph","text":"不仅对国营企业，而且对人民公社，也应当积极地推行现金管理和非现金结算的制度，以促进人民公社的巩固和发展。"},{"type":"paragraph","text":"农业合作化以后，由于集体经营和成批地出售农产品，农村开始有了推行非现金结算的可能。但是在实现农业合作化的初期，农民还很关心拿到现金，农业生产合作社的单位也比胶多，非现金结算的粗织工作只能逐步开展。因此，我们朱敢在白的原则下积极推行非现金新算的方针，当牧业生产合作社逐步体会到，在农产品出售过程通过非现金结算，能够节省钞票的点数、搬运和保管所花费的劳动，而支用叉非常方便时，就自，颜朵用非现金结算的方式。这样，在农产品收购价款支付中，非现金秸算部分就逐渐增大。农村人民公社化以后，由于人民公社具有“一大二公”的特点，出售农产品和购买生产资料的数量愈来意大，愈来愈集中，非明金秸算得到逃一步发展。自前，在农产品架购价款支付中，非现金粘算已经占到百分之八十左右。"},{"type":"paragraph","text":"人民公社由于生产不断发展，收支日盆增大，追罚罐要加强财务管理和经济核算工作。同时，人民公社经过两年来的发展，已经有条件把财务工作搞得更好。在这种情况下，现在，中共中央已经决定在人民公社中实行现金管理制度，推行非现金秸算，作为加强人民公社财务管理，建立财务制度的一填重要的内容。人民公社各基本核算单位和所属企业的现金，除了按搬规定，保留-一小部分备作临的开支以外，其余一律存人人民银行和信用部。除了对社具工春等支刊应当发放现金以外，人民公社内部各单位之间，以及人民公社同国营企业的经济往来，都通过人民银行和信用部实行非现金结算。这种非境金秸算，不但有利于人民公社在物查交换过程中，节省点数和搬运钞票的劳动，把眼薪得文快文好，前且有利乒节省行政并支等填现金支出，有利于充分发登金的效用。因此，这利现金管理、非现金黏算制度，对加强人民公社财务管理，其街勤做办社、民主办肚的方针，都起着积极的作用。"},{"type":"paragraph","text":"对人民公就办理非现金制算，过去我门强调、今后仍然要摄调严格防正扣款的现象。不能因为人民公社欠国家的值裁，就把国家应当偿付给人民公社的货款，未额人民公社的同藏，直接相工扣抵。因为扣款这种作法，会报告人民公社的积极性和主动性，不利于人民公社有计划地安排它的生产和登金活动，也不利于非现金精算工作的贯彻。非现金结算的原则，和国家款必须有借有还的政策，诱者都要贯彻，但是不能把它门混有在一起。"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"十年来，在建立和巩固我国非现金斜算制度的过程中，我们深深体会到，进行粘算工作，必须坚决货彻政治烧点、生产就点和，群众观点。"},{"type":"paragraph","text":"实行非现金精算工作，必须加强党的策导，坚持政治挂狮，彻群众路裁，使非现金秸算工作成为党领导下发展工农业生产的群众运动的一部分。"},{"type":"paragraph","text":"银行进行非现金结算，就其具体内容来，一方面是接受销售单位的委托，代理收款，另一方面是接受购买单位的委托，代理村款。一收一付之商，有相应的办事手藏。这确是一件事务性较大的工作。但是非现金结算不仅是收收付付的一般工作，而且是物资分配的一个重要环节，是为社会主义经济建毅服务的一个有力工具，是社会主义生产的一个必要条件。因此，在进行非现金秸算工作中，我们必须具有坚强的政治观点、生产观点利群众观点，使非现金新算坚决为真彻总路钱，实现国民经济大跃进，为巩固和发展人民公社服务。只婴我聘在进行非现金结算中，坚决依靠党的领导，坚持政治挂，依靠群众，同各方协作，我们就可以把这项工作做得生动活藏，翔致深人。·"},{"type":"paragraph","text":"物登分配是由工、袋、商、交、银行等部明共商进行的，因此，帮牌工作手不仅斋要发货、收货双方时作，而且.需要交通运输部门和银行密可协作。在企业内部，做好物煮分配，文需要产、供、销、财务等有关职能部门密劲励作。居此，在进行结算工作中，必须黄彻热行党的群众路裁，人搞内外协作的群众运动。"},{"type":"paragraph","text":"非境金释弹工作的群众运动，必缝成为党领导下的发展工农业生产的群众运动的一部分。当前，在各行各业支拨农业生产的运动中，必须把推行非现金结算的群众运动，同农业生产登料的生产和供应，农产品的收购和加强人民公社的财务管理工作，密列地粘合起来。在工业生产中，必须阐糖技术革新和技术革命运动，充分发撑非现金结算的作用。只有当非现金秸算为党的中心工作服务时，它才能得到很大的开展，成为推动工农业生产发展的有力的武器。"},{"type":"paragraph","text":"非现金黏算的制度、章期、办法，必须根据有利于物查分配，有利于促进生产的实际需要，吸收国民经济各有关部门的意见，密到联系群众，不断地逃行改革，作到简便易行，聚密地为生产和商品流转服务。"},{"type":"paragraph","text":"大跃进以来，非现金粘算工作，赏彻了接照党的社会主义建总路裁，发展经济，保障供给，促进国民经济的高速度按比例爱展”的财政金融工作总方针：在为国民经济大跃进服务中，有了很大的发展。它不仅在转服划机等业务手徽方面，有很大的改进，而甚进一步面向牛产、深入企业，加速物资的台理分配，发现物分配过程中各个环节上存在的即题，协助企业改进工作，批秸算工作推商一个新的阶段。银行的广大职工群众，在这种新形势下，认藏到非现金秸算的重大意义，看到结算工作前途广阖，大有可为，但是，也有-一些人，跟不上形势的发展，认为银行积极协助企业解决物查分配过程中的问题，是超越非现金秸算范南，是“不务正+ 22+业”。我们认为这种观点是舒翼的。因为我们是通过待算工作老与物资分配的，通过新算工作发现物查分配过程中的问题，协助有关企业或革位及时地加以解决，使物查分配更加合理，这样就能够更好地促进生产建敌的发展。秸算是在商品流搏中产生的，决定精算的是物查分配和流樽过程，只有生产建发展，产销衡接，物资运动加快，在途资金才能减少，拒艳付款、拖延付款这类现象才能避免，秸算工作于能赠利进行。因此，从生产出发，丛物瓷分配著手，搞好秸算工作，拌不是“不务正业”，而是使结算工作走上更加广关的道路。"},{"type":"paragraph","text":"为了使非现金结算更好地为社会主文经济建毅服务，贯彻全面的生产观点，在非现金秸算工作中，必须防止片面地照顾企业一方利盆的现象，而要求从全国一盘棋出发，坚持“钱货两清”的原斯，以巩固-与发展社会主义经济的协作关亲和社会主义的经济裁算制度。"},{"type":"paragraph","text":"“铁货两满”，这就是，劲售单位必须在物蓬送出以后，于能委托银行收款。购买单位购买物登，必须按照规定的期限交付货款，不应当随意拒付或者延付货款。为了实彻*钱货两清”的原则，必须规定-些办理非现金结算的简便易行的制度，例如银行要在机验销售单位的发运货单以后，才能接受委托，向购买单位收款。购买单位必须有购进物查价款的相应的存教，才能委托银行办理付款。如果购买单位拒付货款，行要积据双方的合同，查朋拒付货款是否合理等。很时显，这些制度对于促进生产是必要的。"},{"type":"paragraph","text":"银行在办理结算的时候，按照它所处的地位，必须根据“铁货两清”的原期，坚持照顾销售单位和购买单两方面合理的利登，不能因为自正受一方的矮托，就多替一方着想。例如不颜购买单位合理的利登，企图过分提早代销售单位收回货款；或者不顾销售单位的合理利叁，同意购买单位不按照舍商，随意拒付货款或者延付货款；以及没有得到存款单位的间意，就将存款转接给其他单位等。"},{"type":"paragraph","text":"在个别企业革位中，有这样一种片面的看法，想用银行提前办理结算、收回货款的办法，达到其所请加速查金马转的自的，这种作法是错诚的。因为查金周尊是物查游搏的反映，只有从故善经营管理着于，合理翘织生产，加速物查的分配和流搏，物查周搏快了，再辅之以银行积极办好钻算，才能翼正达到加速登金周搏的目的。不从这些根本方面着手，拓片面地企图用提前收回货款的办法加速查金周转，这样势必造成物资流转和登金超搏的脱节，使物资流转中的开题在查金周转中得不到反映：就会出现一方面套金可能“揭韩快了”，另一方面物登可能大量积压的精祝。这不仅不利于物查流尊，而且也不利于登金周搏，对国民经济是不利的。"},{"type":"paragraph","text":"国营企业同人民公社、手工业生产合作社，街道工业之商办理的非现金结算，是社会主文两种所有制之间的秸算，坚持“钱货两清”更有其重大的藏义。国营企业向集体所有"},{"type":"paragraph","text":"制的经济单位收购物查，要及时办好非现金，秸算，把货数搏到集体所有制的经济单位的"},{"type":"paragraph","text":"存款户上"},{"type":"paragraph","text":"银行在办理非现金结算时坚持“钱货两清”的原即，是不是同为生产和物查分配服务相矛盾呢？不，不但不矛盾，而且恰恰是为丁整个社会主义经济的利签，其中也包括每个企业和每个人民公社的利签，是全面的生产观点。不坚持“截货两清”的原即，对企业的-方来，它可能得到曹时的方硬，但是，这就将影响另一方的瓷金周转，影响到另一方的再生产，基至会影响它们之间的协作关亲。这种片面的做法，当然是错的。为了整个社会主义建数的利登，国家要求银行发撑监督作用，坚持“钱货两清”的原则，这不但不会同企业的利在相矛盾，而且商企业的根本利盆是一致的。"},{"type":"paragraph","text":"非现金结算是物壹分配的一个重要球节，而物查分配叉是在物质生产的基础上进行的。非现金秸算工作，必须积极地为生产和物查分配服务，积极地促进物登分配多快好省的进行，促进生产多快好省的发展。在生产发展、物查分配不断扩大的基础上，非现金秸算工作方能顾利耻进行。今后，我们-一定要不断提高工作中的自党性，把工作做得更加深人，更加活跃，从面更有力地促进国民经济的持麓跃进。"}],"authors":["黄亚光"],"dates":[{"year":1960,"month":8}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":18,"page_end":25},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}