{"books":[{"id":"fbb9e9b2-f159-4f99-806d-182e7918bb91","name":"中华人民共和国史 第五卷 从挽救危机到反修防修（1962-1965）（中文大学2008年）","internal":false,"official":false,"type":"pdf","author":"钱庠理著，中文大学2008年","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/fbb9e9b2-f159-4f99-806d-182e7918bb91.pdf"],"article":{"title":"第三章 ”非常时期“","alias":"","parts":[{"type":"paragraph","text":"第三章「非常时期】"},{"type":"paragraph","text":"七干人大会后，毛泽东离京南下，主持中央工作的权力理所当然落到了以刘少奇为首的「中央一线」领导人身上。不久中共中央先后召开「西楼会」，国务院各部丶委组负贵人会以及五月政治局广大会等重要会·这些会着重在发现国民经济中存在的重问题，提出解决问题的瓣法，进一步实行对国民经济的重大调整。"},{"type":"paragraph","text":"而就是在西楼会上，刘少奇呼：「现在类似非常时期」。"},{"type":"paragraph","text":"西楼会"},{"type":"paragraph","text":"一一"},{"type":"paragraph","text":"七千人大会后，毛泽东离京南下，刘少奇在北京主持中共中央日常工作。到刘少奇主政，这裹要说一个插曲·在上年9月下旬，毛泽东突然两次讲到他的接班人问题，明确，「以后雨个主席都姓刘」·那时，英国元蒙奇马利来访，外交部瓣公副主任熊向辉和总理瓣公室秘书浦昌负接待·或许是客人出了题目，或许毛泽东有意放放空气。9月23日，毛泽东同熊向和浦毒昌话，发了以下的一篇：八大通过新章，裹头有-条：必要时中央委员会设名磐主席一人。为甚座要有这一条呀？必要时当名响主席呀？就是鄙人·鄙人当名誉主席，当主席呀？美国总统空缺，副总统当总统。我们的副主席有六人，排头的是呀？刘少奇。我们不叫第一副主席，他实际上就是第一副主席，主持一线工作·刘少奇不是马林科夫·前年，中华人民共和国主席改名换姓了，不再姓毛名泽东，换成姓刘名少奇，是全国人民代表大会选出来的。以前，雨个主席都姓毛，现在，一个姓毛，一个姓刘·过一段时间，两个主席都姓刘·要是马克思不请我，我就当那个名馨主席。"},{"type":"paragraph","text":"第二天，毛泽东在武汉会见蒙哥马利·蒙哥马利问：「你的承人是？」毛泽东答道：「很清楚，是剂少奇。他是我们黛的第一副主席。我死后，就是他·」「刘少奇之后是周恩来？」蒙哥马利文问·毛泽东说：「刘少奇之后的事我不管。」到这裹，使人联想起三国时葛亮终前，刘禅五丈原问政的典故。毛泽东在这种场合这番话，是随便一说，是另有深意，颇人寻味。以后的事态发展看，毛泽东亚没有弓退之意·他对刘少奇这位「接班人！亚不满意。但徙外国人方面，现在有材料证明，大约60年代开始，他们已经注意到毛泽东的接续问题·因为到19%63年，毛将届七十蕨。在西方政治家特别是对中国有某种杂心情的政治家们看来，中国似乎在第二代或者第三代人身上，会发生变化。而变化主要是看来执掌中央权力，也就是来接毛泽东的「班」·本书导中已经详细介绍了西方政治家和情报部门对中国政情的猜测·蒙哥马利锲而不的发问，就是在他访华前策好了的。1"},{"type":"paragraph","text":"但毛泽东濡表熊至少可以证寳一点，自进人调整时期，刘少奇的影响明上升了。七千人大会以后，这一点更加明·然面，这时，毛泽东也在某种程度上对刘少奇产生了不满和猜忌·刘少奇觉察到没有，不得而知。徙他在七千人大会上的罐话看出，刘少奇感到，再也不能事事选就，瞻前顾后了，必须下决心搞好调整，脱困境。1"},{"type":"paragraph","text":"Roderick MacFarquhar, The Origins of the Cultural Revolution, vol. 3 (New York: OxfordUniversity Press and Columbia University Press, 1997), 640 - 641.作为主持中央工作的「第一副主席」，他也没有其他选选·万国事业，黎民生计，重任在身，不容稍有懈怠·"},{"type":"paragraph","text":"七千人大会出了题目，定了原则，具体如何调整法，没有切实研究·那座多人在一起，人多嘴杂，也没瓣法研究。这个壹任便落到了刘少奇及周恩来、小平、陈云等常委们身上了·刘少奇决定开一次中共中央政治局常委广大会研究这件事。七千人大会结束后两星期，1962年2月21日，常委广大会羲开始行，连着开了三天。常委当中除毛泽东、林彪离京外，其他人包括书记处成具和中央经济部门负青人共十六人到会。2因为人数不多，会地点就放在了中南海西楼会室·所以后来它为「西楼会义！·就是这个「西楼会」，「文化大革命中受到猛烈攻墨。"},{"type":"paragraph","text":"会首先讨国家计委和财政部提出的年度报告·核算下来，发现当年财政收支出现30亿元赤字，这是原先没预料到的·这在经济重困的情况下将十分危·其实，财政出现赤字，亚非1962年开始，徙1958年就有了。经过核实，1958年21.8亿，1959年为65.8亿，1960年为81.8亿，1961年为10.9亿。只是屈于政治力，怕戴右的帽子，财经部门没敢报告。"},{"type":"paragraph","text":"根据李先念的解耦，财政赤字大致是这样形成的：「据财政部过去的数字，四年共收入2004亿元，支出1965亿元，结馀39亿元。实际上，农业产量有虚假，工业产值有虚假，库存减少，票子多发，物价上涨，市场繁张，唯独财政有结馀，这是不可理解的。实际上，财政不是有结馀，而是有赤字。·.··赤字是征哪裹来的呢？首先，收人方面有虚假·收入为了完成高指标，不外乎把一部分企业流动资金当作税收和利润上缴了，财政眼面上增加了收入，企业那裹向银行多货了资金，不是真正地增加了财政收入，而是把银行多发的票子当作企业赚的钱·其次，支出过多。支出也是高指标·基建投资大，其他各建设事业的开支大，同国家的财力不相适。一方面支出过多，"},{"type":"paragraph","text":"中共中央文献研究室，金冲及主：《刘少奇傅》；下册（北京：中央文献出版2"},{"type":"paragraph","text":"柱，1998）：真897。该由财政支出的，但是财政没有列·财政动用上年结馀在制度上是合法的，但是这笔银行已经作为信货资金用掉了，在国家预算的平衡上，应当出相应的信货资金来弥补，没有弥补，就是财政赤字。」3撇开技术层面的问题，我们李先念的分析中可以看出，财政发生赤字的根源，根本在于政治取向·在正常政治氛围下面，财政技循官僚们不会故意掩蓄虚假·因为虚假的财政报告对他们自己没有额外的利益。只有在政治压力下面，也就是李先念所说的「为了完成高指标」，财政技术官僚们才斗瞻「财政大罐进」了：把赤字藏在货款和流动资金上缴下面·这是非常缺乏职业道德的事情，会给国家决策带来重的导。"},{"type":"paragraph","text":"刘少奇在发现财政虚假报告后，十分生气·他批经济部门没有揭露矛盾和提出解决问题的瓣法，贵成他们重新提出报告·他说：「收入要可靠，争取的数字不能打上，作预算的人要负青。有赤字要提出来警告大家，探取措施来弥补·过去年没有揭露赤字是不对的，搞不好，经济还要续恶化。只要暴露了问题，才好解决问题」。4刘少奇痛心疾首地指出：「中央工作会（即指七于人大会）对困情况透底不，有问题不揭，怕说漆黑一团！还它个本来面目，怕甚座？说漆黑一团，可以人悲观，也可以激发人们向困难作门争的勇气。」他：「目前形势是一个困难的形势，类似非常时期」·他要求，「现在处于恢复时期，但与1949年后的三年情况不一样，是个不正常的时期，带有非常时期的性质，不能用平常的瓣法，要用非常的瓣法，把调整经济的措施实彻下去·」5"},{"type":"paragraph","text":"李先念：《李先念财政金融贸易：1950一1991年》，下卷（北京：中国财政经济3"},{"type":"paragraph","text":"出版社，1992）；真7'一8。"},{"type":"paragraph","text":"薄一波：《若干重大决策舆事件的回》，下卷（北京：中共中央默校出版杜；4"},{"type":"paragraph","text":"1993），真1048o5（刘少奇傅》，下册，真898是他心中没底·通逼这年的冷静观察，深入摸底，加上上一年亲自回老家上海青浦县调查，他对当前的经济形势已经有了比较成熟的看法·在此之前，陈云已经就解决经济困难提出了若干针对性措施，其中包括提高食收购价格丶「高价食品」和减少城镇人口等项，都非常明智有效。19%61年1月9日，陈云领导的物价间题小组向毛泽东业中共中央呈送了（关于提高食收购价格问题的报告）。1月15日，中央批转了这个报告，业在批语中：「中央同意这个报告，批准役今年夏收起，全国食收购价格平均提高百分之二十，同时1960年已经实行的对主要产区的加价类脚全国平均百分之五，照旧执行，这样食收购价共计提高百分之二十五（销价暂不提高）；亚且在今明两年丙有步疑地分批分期提高肉、禽、蛋、食油丶棉丶烟、麻、茶、糖、木材、毛竹等产品的价格。」‘所谓「毅贱伤农」·此时不打破计划价格，农民将难以渡过难关·而陈云首创的困难时期实行【高价食品1的政策，也曾产生重大影响·陈云为，为了使城裹有铁的人能买到他们想要买的吃的东西，为了有相应的高价商品能同民手裹的「蛋」等高价商品「等价交换」，也为了回箭货，在大城市「供给相当数量的比较高级的糖果、点心和『卖炒肉片门是必要的·陈说：现在要两条腿走路，一条叫定量供应，另一条叫资高价糖果、点心和炒肉片。「两个瓣法同时来，目的是这样：第一缓和人心，第二增加热量，第三回麓货。」7出宝高价食品可以算「不按规矩出牌」，是一·「奇着」。它又一次离开了「计划」思维，成为大家都看好的瓣法·陈云是减少城镇人口以缓解食困难政策的坚定支持者。他在1961年5月中央工作会上：「因为农民最后是看我们徽购多少。如果微购数量选是那座多，农民还是吃不，那，他们的极性仍然不会高·所以，面前着雨条路要我们选选：一个是6"},{"type":"paragraph","text":"中共中央文献研究室编：《建国以来重要文献绸》，第十四册（北京：中央文献出版社， 1997) ，真 59 。"},{"type":"paragraph","text":"中共中央文献研究室编，金冲及、陈群主编：《陈云傅》，下册（北京：中央文献出7"},{"type":"paragraph","text":"版社， 2005） ，真12339别的路可走·我为只能走缩城市人口这条路。」：事实证明，缩城镇人口也是国家渡过困的最有效方法之-。"},{"type":"paragraph","text":"陈云自己，在七千人大会上，他没有讲话是因为不能「和稀泥」，而讲真话，又怕毛泽东「堪」·经过七千人大会，包括毛泽东在内，大家都作了自我批，同意落实调整方针·陈云为是时候了，该拿出自己的对策了·终于，在西楼会上，陈云将对当前形势和如何走出困境的看法和盘托出·"},{"type":"paragraph","text":"陈云为，要下决心进行调整，必须对当前的困难有个清醒的识·在分析经潜困的基本情沉之后，陈云指出了五点：「一丶农业在近年有很大的减产。1961年的产量同1957年相比，食大约减少800亿斤，棉花等经济作物和畜牧产品也减产很多。」当前面临的最大困难是农业减产，食不吃·「我们都是干革命的，搞社会主义的，对于这样关係全国六亿多人民的大事，关係整个社会主义建设的大事，是不能不关心的。」陈云说·这时，有人为了维护「大罗进】的面子，还在开目塞，硬说「有的乡村，农民吃得好，成群】等昏话·陈云毫不客气地批说：「有这样的乡村，但这是极少数·全国大多数地区不是如此，大多数农民食不吃。」"},{"type":"paragraph","text":"晨业能很快恢复？对这个问题的不同估计，决定着经济决策的大局·如果一年半载就能恢複，那就用不看大调整·陈云分析了农业生产的一些基本条件，如土地·耕畜、肥料、农具、种子、水利、机械，以及工业支援农业的可能性等等，一一数来。有利与不利相抵，陈云得出结：恐怕很难说目前的情况比一五计划时好。晨业的恢复不会很快。「震业恢复能多快，目前选不能肯定，需要再看一雨年」。「我们工作的基本点应该是：争取快，弹备慢·」"},{"type":"paragraph","text":"「二、已经开的基本建设规模，超过了国家财力物力的可能性，同现在的工农业生产水平不相适应。陈云·说到工业规模，"},{"type":"paragraph","text":"陈云：《陈雾文选〉，第三卷（北京：人民出版社，1995），真161。8要目标。「大进」中搭起来的「架子」，都不把它拆掉·有人说：「大进！那年建设规模是合适的，就是因为有炎荒才发生了问题。有人说：是农业拖了后腿，不然就正好。在他们看来，好像是工业吃了农业的，工业本身没问题·陈云不同意这种观点·他说：最近巍年工业建设的大发展，是建立在1958年生产7000亿斤食·7000万棉花的错估计上的·当时为食过，可以去瓣工业，所以大量招工。又是根携钢产量很快可以逹到5000万至6000万顿的设想来布置的。已经开的建设模，不优业负不了，也超过了工业的基键。不在荒年内负不了，即使正常年景，也维持不了。"},{"type":"paragraph","text":"陈云列的另外三个困难是：1.钞票发得太多，通货膨服。这年挖了商业库存，涨了物价，动用了很大一部分黄金、白银和外汇的备，在对外贸易上选欠了，亚且多发了六十至七十亿元票子来弥补财政赤字，这些，都是通货膨服的表现·照现在的情况看，在探取有力措施以前，恐怕不能停止·我们必须坚决扭转通货膨服的趣势；2.城市的钞票大量向乡村转移，一部分农民手裹的钞票很多，投机倒把在发展；3.城市人民的生活水乎下降。吃的、穿的丶用的都不，物价上涨，实际工资下降很多。陈云为：以上一共五点，其中一、二雨点是基本的，其他三点都是派生出来的。"},{"type":"paragraph","text":"紧接着，陈云提出了六条克服困难的对策："},{"type":"paragraph","text":"（一）把十年经济规翻分为雨个段·前一臂段是恢复段，后一臂段是发展隋段·恢复臂段1960年起，大体上要五年·如果不是这样，麓统地要大家执行十年规划，又想发展，又要下马，又想大模，又要「精兵简政」，就会彼此矛盾，棋不定·分成雨个段，基本建设和若干重工业生产的指标先下后上，任务就比较明确。"},{"type":"paragraph","text":"（二）减少城市人口，「精兵简政」。如果现在不减，财政续空，市场发生动勐，就会更加被动·对于减人’大家一定要下定决心，否剧役有出路。"},{"type":"paragraph","text":"（三）探取一切瓣法制止通货膨·格管理现金，节约现金支出；鑫可能增产人民需要的生活用品；增加种高价商品·高价商品题；决同投机倒把活动作们争。"},{"type":"paragraph","text":"（四）力保证城市人民的最低生活需要。分步做到城市每人每月供应三斤大豆；每年供应千万双尼龙子；把全国各地价值约四千万到五千万元的山珍海味等高级副食品，用于高价馆子，价铁卖一点·既可以改善一部分人的生活，也可以回麓不少货。"},{"type":"paragraph","text":"（五）把一切可能的力量用于农业生产·除增加食外，重新考保证经济作物增产的瓣法；对不同的产区，研究出不同的增产瓣法；擞出一部分钢铁、木材造中小农具·"},{"type":"paragraph","text":"（六）计划机关的主要注意力，应该工业、交通方面转移到农业增产和制止通货膨方面来，亚且要在国家计划裹得到体现。「增加农业生产，解决吃、穿问题，保证市场供应，制止通货膨服，在目前是第一位的问题。」要「把这些事情到头等重要的位置」。9"},{"type":"paragraph","text":"陈云的这篇讲话，对时局的分析鞭辟入裹·既没有「形势大好」的套话，也没有顾及毛泽东「已经走到谷底」丶「最困难时期已经过去」的估计·他提出要用五年时间来进行调整，与毛泽东在七千人大会前提出1962年大抓一年，争取各行各业都「罐进」的想法大相庭·他说建设规模超过了农业、工业所能负的极限，使一些不退邵的人深感沮裹。他关于存在通货膨服的法，也十分刺耳，社会主义还有通货膨？在一些人看来，这有点匪夷所思了·"},{"type":"paragraph","text":"然而，刘少奇、周恩来、部小平等中央一线的领导人完全赞同陈云的意见·刘少奇陈云：「光是你在这个会上罐我们赞成选不行，建召开一次国务院的全体会，更充分地讲一讲，参加国务院会曦的全体成员都了解我们的经济情况，了解我们的方针政策。」陈云接受了这个建·"},{"type":"paragraph","text":"陈云：（目前财政经济的情况和克服困的若干瓣法），载（陈罢同志文稿选编，1956－1962年》（广束：人民出版社，1981），真189－206。2月26日，国务院各部委黛组成员会在北京召开。"},{"type":"paragraph","text":"在李富春、李先念讲话之后，陈云发表讲话，再次关述了他在西楼会上的意见·全场静证，全神贯注·陈云讲完，全场完全自发地长时间的热烈鼓掌·国务院的部长们，很久没有到过这样没有假话、套话、大话，完全实事求是的讲话了·陈云的分析透彻明，不容置疑·在此之前，然大会小会也讲困，但总感觉似乎抱琵琶半遮面，藏着掖着·这一次困难讲了，瓣法也确实可行·大家心裹有豁然开朗的感觉·真是「山水複疑无路，柳暗花明又一村！·会后，各部委纷纷要求傅达·中央书记处开会决定，全部傅达，怎讲就怎傅达·刘少奇甚至同意用中央的名义转发全国。"},{"type":"paragraph","text":"这些天，刘少奇对不断揭发出来的问题心急如焚。2月26日，他看到财政部一个报告，反映北京钢厂由于超负荷生产，造成连年损，乎把国家的投资全部赔光了，刘少奇批给彭真、刘仁问处，地指出：「国营工厂如果照这様瓣下去，结果会怎样呢？难道不会亡国？1103月5日，刘又在中共中央察委员会《的察工作情沉反映》刊载的（青海省公安机关破法制达法鼠纪情况十分最重）的材料上批示：「小平、彭真同志后，交谢富治同志办。中央公安部应派人到青海去会同省委处理·青海公安机构达法乱纪情况，穗引为教训。」11同日.，刘再次在商业部《商业工作简报》上刊载的（部分地区震村缺煤情况最重）的材料上作出批示：「于群累的烧柴问题，中央和地方的商业机构是不能不管的。否则，要破壤生产。」12俗话说，开门七件事：柴、米、油丶盐、酱、醋、茶·国家主席刘少奇在这个非常时期，连晨民的柴问题也不得不过问了。10"},{"type":"paragraph","text":"中共中央文献研究室编：《少奇年谱（1898一1969））（北京：中央文献出版社，1996) ，直 549 - 550"},{"type":"paragraph","text":"《副少奇年谱（1898一1969)） ，直 550。11"},{"type":"paragraph","text":"《割少奇年谱（1898一1969)），页550。12"},{"type":"paragraph","text":"当然，刘少奇最惦记的，仍然是盏快把陈云的意见发下去·3月12日、13日，刘少奇主持中央政治局常委大会，.讨转发陈云讲话的中央批语·刘少奇当问：「对困难的估计，是有十分只讲八分好，是有十分就罐十分好？到了这个时候，在北京巍乎没人希望掩蓄困难了。刘的决心很大，他为，不把困难估计狗，工作不能由被动变主动·这次中央常委大会通过了中央转发陈云讲话的指示，指示明确说：「我们现在在经济上是处在一种很不平常的时期，即非常时期。『中央为，在这样的时期，我们的主要任务就是：大力恢复农业，穗定市场，争取财政经济状况的基本好搏。也就是，目前全黛必须集中力量，增加震业生产和日用品生产，解决吃、穿、用问题，保证市场供应，制止通货膨服·至于基本建设，在最近两三年内，除了持简单再生产的工程和十分必要的摘大再生产的某些工程之外，其他一律停止。」13徙这个「指示」看，中央一线领导人对「后退」，是下了决决心的·刘少奇：追个指示「我们追个会是通过了，毛泽东同志不在北京，我们要立即向他汇报」。"},{"type":"paragraph","text":"3月16日，刘少奇偕周恩来、邺小平飞武汉，向正在武汉东湖宝馆休假的毛泽东汇报了中央常委的决定·刘对毛说：「我们同意陈云讲话，起草了一个指示，会羲上是通过了，要请主席看一看。」刘接着说：「这个问题我也在会上讲了，如果主席同意，我们就发出去；如果主席不同意，我们重新开会。」毛泽东看了看陈云讲话和中央转发讲话的指示，表示同意凝发省、军级参·毛泽东曾经批：「四时八节，强迫字」·这次是不是「强迫字」呢？毛泽东没有表露·3月18日，中共中央将陈云讲话加上按语转发到全国各省市和各部门·同时下发的有李富春、李先念雨个讲话·这个中央批语傅建了西楼会精神。"},{"type":"paragraph","text":"西楼会后，中央常委开始酿恢复中央财经小组，统管经济工作。中央财经小组是1958年6月成立的，组长陈云，副组长李富春丶13"},{"type":"paragraph","text":"《刘少奇傅》，下册，真900。李先念·它直中央政治局和中央书记处，负指导全国财经事务，但在性质上是询机构·后来「大罐进」发动后，一切常规被打乱，这个小组也就在实际中停止了工作·现在，国民经济调整工作如此繁重，迫切需要有一个全国统一的指部·刘少奇竭力主张把中央财经小组恢复起来，且希望陈云续任组长·陈云因为身体原因，一再推，提由其他人任组长，自己当组员，他有意见可以提，他也相信，财经小组的同志会真考虑他的意见。14所以，最初曾确定李富春为中央财经小组组长，周恩来丶陈云都是组员·在此次讨中央批发陈云等讲话的指示时，刘少奇又提出，有同志建，陈云同志来当中央财经小组组长，富春当副组长，请大家再一下。李富春当场表态，陈云当组长最合适，自己当陈云的助手·与会人具一致赞同刘少奇的提·这次，中央财经小组是实质性导机构了·陈云当时没有参加会，他知道后选是推由其他人来任这个职务·刘对陈，大家都同意你当，你就当，就我个人来，全力支持你，支持到底。15在这番推之间，似乎傅达出某种中共政治文化的信息，表现出中共导人不同的人物性格·刘主持中央一线，任重大，业且已下定了「大乾」的决心。而陈看起来，是有些顾崽。身体不好当然是一个最好的藉口，但联他过的不毛「难堪」，是否可以猜想，他有更深的用意在裹面呢？因为毛对形势的看法是大家都清楚的。毛又不在北京·这些都是有某种忌的·"},{"type":"paragraph","text":"陈云，中国共产黛内最出的计划经济专家，他以创造出「鸟龙经济！著于世界。他的最大特点，是实际·要不然不说，要说就是宝际状况和实际瓣法·这使他在1956年至80年代初的很长一段时间裹，不能成为政治的「主流派！，好像是游离于核心内外一个中央副主席丶常委，但陈云自1949年初东北调回中央后，在主管中央财经工作上「点子」很多。他在政务院成立后出任副总理兼财经委具会主任，具体组织导了建国初期经济线上的「三大役」，迅速稳定"},{"type":"paragraph","text":"《陈云傅》，下册，首1311。14"},{"type":"paragraph","text":"<刘少奇傅》，下册，真90115服，发展了经济，支持了抗美援朝争。繁接着又领导了资本主义工商业改造工作和「一五！计划的制定和经济建毅工作，有着卓著的真献。毛泽东对陈的这些功续是很的·但陈云对经济发展的「实在」性见解，又往往不那睡遂毛的「激越！之心。例如1956年反对冒进，毛就对陈十分不满。可是，在对「大罐进」混勐有所省悟时，又念及陈云的好处，有国弱思良将，家贫思贤妻」之说·这就是陈云在「大罐进」以来一直保持低调，在形势许可的情况下，做-些调查研究，建立自己经济谋略的原因。在大多数情况下，陈是索性默不语·经过三年「大罐进」和三年（1959年至1961年）重经济困，大家回过来看看陈云当年的那些点，恍然若金玉良言·因此，由陈云出来重新主管财经工作，是跟望所归。"},{"type":"paragraph","text":"3月7日，在第一次中央财经小组会上，陈云再次讲话·讲话大致重申了他在国务院各部委万组成员会藏、西楼会识已经罐到或多次罐到的问题。关于对1962年年度计划的调整，陈云提出：「今年的年度计，需要有一个相当大的调整，重新安排·这是非常必要的·定了以后，后三个季度就不要变动了，再不要像往年那样『一年计丶计割一年！，使计委的同志苦得不得了。」他着重强调了农业和市场这雨个问题，为：「现在调整计划，实质上是要把工业生产和基本建设的发展放慢一点，以便把重点真正放在业和市场上·材料的分配，要先满足恢复晨业生产的需要·I第二要满足市场的需要，主要是日用工业品生产的需要，根携实际可能，能多给一点就多给一点。！「这雨填定下来，再考意其他·管年度计划，首先就要安排好震业和市场。I今年的计划，特别是材料的分配，要先把农业、市场这一头定下来，然后再看有多少材料搞工业。工业也要首先照顾维修、配套·维持简单再生产，满足了当年生产方面的需要，再搞基本建设·有多大馀力，就搞多少基本建设。今年如此，今后也要如此，使人民生活一年一年好起来。」6陈云：在计方面，「要备对重工业丶基16《陈云傅》，下册，百1312一1313。快快地下来，不要拒『伤筋动骨！·现在，再不能酒豫了。」\"「伤筋动骨四个字不优用得贴切，也形象地表达了陈云对大模调整的决心，而且被为是当时调整的一个纲领。"},{"type":"paragraph","text":"关于解决城市食品供应不足丶人民体质下降的问题，陈云除坚持以前提出的每人每天供应一两大豆的办法外，又建一点钢材造一些机帆船，增加一些捕鱼网具，水产部门出海多捕一些鱼，使大中城市的六千多万人平均每人每月有半斤鱼吃；另外要保证猪的收购，压缩一部分出口，使每人每月有半斤肉吃。「这样，鱼丶肉雨填，五口之家一个月就有五斤。在当时，每人每月有半斤肉和半斤鱼，是个颇为人的承诺·事宝上，这些指标只在最大的城市裹得到了实现。"},{"type":"paragraph","text":"关于综合平衡，陈云强强调，要实在地弄清雨个问题：「一点是，甚时候开始搞综合平衡？一点是，甚『线』出发搞综合平衡？」于第一个间题，有些人为，当时不能搞综合平衡，因为没有条件。他们主张先订出个远景指标，然后推算出各种数字，制定建设方案·陈云则为不可：「我的看法是，综合平衡必须现在开始，今年的年度计划就要搞综合平衡，开步走就要搞综合平衡·不能在达到了多少万嘲钢以后再去搞平衡·要现在综合平衡的经济水平出发，经过切实的研究和计算，看远景规划能达到甚座水平，而不能探取倒过来的瓣法。」其实，陈云的这个道理，就是「量入为出」，先有了本，再开始投资赚铁，而不是「大进」的方法，不顾本，一下就大干起来·关于第二个问题，陈云说：「在这方面，这年的教训已经狗多了·按短线搞综合平衡，才能有真正的综合平衡·所按短线平衡，就是当年能狗生产的东西，在加上动用必要的库存，再加上切实可靠的进口，使供求相适应。」短线出发搞综合平衡，「生产就可以协调，生"},{"type":"paragraph","text":"陈套： 《陈云同志文稿选编，1956一1962 年） ，百 210一211。17产出来的东西就能配套。配了套才能做大事情，不配套就只是一堆半成品，浪费资金。」陈云说：「只要综合平衡了，指标低一点，也不怕·看起来指标低一点，但是比不切宝隙的高指标要好得多，可以掌握主动，避免被动·」18「综合平衡」，是陈云经济思想的核心，搞计划经济，不搞综合平衡，等于不要计割·就是这样一条基本律，「大进」中被批得体无完唐·说综合平衡是消极平衡，是忽视了人民群衆的横极性创造性·主张横极平衡·说平衡是相对的，不平衡是对的，事物的发展就是不断打破平衡·其结果可想而知，吃蛊了苦头·陈云在这个讲话裹对「极平衡！这个「大进」的理基大地给予了批，这在当时选是有勇气的·陈云尖锐地指出：「搞经济不罐综合平衡，就寸步移·」「过去畿年，基本上是按长线搞平衡·这样做，最大的教训就是不能平衡。」征这个道理出发，陈云：「以后再不要只想到钢了。」19陈云的讲话可一针见血。"},{"type":"paragraph","text":"此外，在陈云讲话裹选有特别动感情的一段话，可以看作是那一代共产业人的黛性宣示·陈云：「同志们，我们花了巍十年的时间把革命搞成功了，千万不要使革命成果在我们手裹失掉。现在我们面临着如何把革命成果固和发展下去的问题，关键就在于要安排好六亿多人民的生活，真正为人民课福利。」2这话给以人破釜沉舟、最后一之感·1962年陈云的作为看，这话包含了一个重要信息，就是为不丢掉政权，一切暂时性的瓣法都可以上·后来人们傅出，陈云的真实想法是，共产万老百姓吃不上饭，无如何不过去，必须探取非常措施，哪怕这个措施在改变了困境之后再之不用也可以。例如在3月中旬后的杭州疗养期间，陈云看了安徽搞资任田的材料，即韶为与他设想的恢复农业生产的瓣法是一个路子。他对身遵工作人"},{"type":"paragraph","text":"陈云：《陈云文选），第三卷，百208一21218"},{"type":"paragraph","text":"陈云： 《陈云同志文稿选编，1956一1962年》 ，真189一206o19"},{"type":"paragraph","text":"陈云：《陈云文选》，第三卷，真208一212·20户」也好·总之，国家遇到了如此大的天炎人祸，必须发动全体农民按照（国际歌）中「全靠我们自己」的话瓣，蛊快恢复生产·此时，陈云雨次请商业部长姚依林到杭州，商谈可否将国家徽购数字定死，超产部分归农民；在农村当前形势下可否探取分田到户的瓣法等。21作为执政者和共产万人，陈云的这些想法非常可以理解。他是备用「猛药」的。"},{"type":"paragraph","text":"刘少奇、周恩来十分赞同陈云的意见。周恩来当场用一副对联概括了陈云的思想：上联是「先抓吃穿用」，下联是「实现农轻重」，横批是「综合平衡」·陈云这个讲话记录，经他本人蕃看过，最后在小围内印发。中共中央迅速对陈云等在中央财经小组会上的讲话作出反应·3月18日，中共中央在关于批发陈云等同志讲话的指示中说：「中央为，在这样的时期，我们的主要任务就是：大力恢复农业，稳定市场，争取财政经济状况的基本好转·也就是，目前全万必须集中力量，增加市场供应，制止通货膨服·至于基本建设，在最近雨三年内，除了维持简单再生产的工程和十分必要的大再生产的某些工程以外，其他都要一律停止·今年年度计割，必须根据上述原则迅速进行调整。」22"},{"type":"paragraph","text":"在中央财经小组第一次会后，陈云到南方疗养。在3月13日的中常委大会上，正式决定由陈云出任重新设立的中共中央财经导小组组长·在中共万内，这种类似的小组，实权甚大·中央财经小组，相当于经济内阁·所有重大经济问题都要由小组研究，提出决策，然后交中央通过执行。人们不妨看小组成员，总理周恩来是小组成员而已.。但是，在「文革」前雨次建立中共中央财经小组，都半途而·这不能不说是既定制度下的优化性缺失·在武汉的毛泽东，同意了中央常委对陈云的这个非常任命。"},{"type":"paragraph","text":"中共中央文献研究室：《陈云年谱（1905一1995)》；下卷（北京：中央文献出版21"},{"type":"paragraph","text":"柱， 2000) ，真 115一 11622"},{"type":"paragraph","text":"《陈芸傅》 ，下册，真1316。多的人了解。他要秘书部力群组织发个人，把陈云年来有关经济工作的言收集起来，编辑印发。在万丙除了毛泽东的讲话外，编印发其他人的讲话，尚无先例·而且陈云的经济思想与「大罐进」是雨种不同的建设思路·陈云次表示不同意·刘少奇说道：「可以不广泛印发，只发给中央财经小组成员和政治局常委、书记处的同志看看。」据力群回忆：「我们就了一份材料，大约四五万字，提要一万多字。开始，题目为《陈云同志年来的经济工作》，何均同志提出，已经有了《社会主羲建设总路线》，再来一个『』甚么，不好·放是把题自改成《陈云同志年来有关经济建设的一些意见》。」23陈云的经济言论很快编印了出来·刘少奇特地给毛泽东写了封信，推这些述：「主席：最近，我要郢力群找陈云同志年来有关经薄工作的一些意见来看，他找来了，亚搞了一个摘要。我只看了这个摘要·现特送上，请主席看看·此外，陈云同志在今年3月7日财经小组会上的讲话，也提出了一些重要的意见，很值得一看。以上个文件，已要瓣公发给中央常委、书记处和中央财经小组各同志·是否要发给其他同志？请主席开后酌定，再徽求陈云同志意见。」毛泽东收到材料，未置可否。不过，这份材料，直到8、9月北戴河会藏时，遵撒在毛泽东的桌子旁遵·由此看出，毛泽东对这件事是很重视的。"},{"type":"paragraph","text":"刘少奇征思想上、组织上、舆上，盏力支持陈云。他深知，这是受命于危难之际，壹任重大，工作巨，况且陈云的身体又一直不大好。陈云一再推静。刘少奇亲自登门看望，促膝长，交换意见。4月19日，刘少奇发中共中央通知，向全万宣布，陈云任中共中央财经小组组长，李富春、李先念为副组长，周恩来、震林、薄一波、罗瑞卿、程子华、谷牧、姚依林、薛暮橘等为成员·这时，陈云已到华东休息·调整的主要工作由刘、周、负·重大决策陈云参与意见。"},{"type":"paragraph","text":"《陈云傅》 ，下册，1318一1319。23"},{"type":"paragraph","text":"1962年5月7日至11日，中共中央政治局常委在北京行工作会，讨中央财经小组提出的（关于讨1962年调整计划的报告）。史「五月会藏」·在1962年实行经济调整过程中，「五月会」店有重要地位·出席「五月会」的有在京的政治局常委刘少奇、周恩来、朱德、郢小平；中央政治局委员和书记处书记彭真、陈毅、李富春、贺龙、李先念、鸟兰夫、睦定一、陈伯逹、康生、震林、王稼祥、李雪峰、杨尚昆、罗瑞卿·有中央局、中央各部门负贵人，国务院工交、农林、财贸、文教、科学各口的负壹人，共105人·会曦由刘少奇主持，毛泽东、林彪没有参加。"},{"type":"paragraph","text":"在这之前，各部委和各省市都傅达了「西楼会」精神，尤其是陈云的讲话，在高级韩部中震动很大。但如同任何一个政一样，万内的思想业不是完全统一的·然黛内都同意了调整，但在程度和方法上，仍有相当不同的意见和声音。一些地区和部门的领导人对陈云的「西楼会」罐话表示；还有一些人不同意中央在七千人大会后对经济形势的判断，提出，在七千人大会上中央对形势已经作了正确的估计，现在只过了个月，又讲一篇同那时的估计大有区别的话，这样好？24刘少奇识到，一方面要支持同意陈云讲话和2月以来中央精神的同志，他们坚定「伤筋动骨！调整的决心·另一方面，要再召开强力的会以统一思想·4月26日，中央应各省市的纷纷要求，发出补充通知，将傅逹陈云讲话的围大到地、市委级·各省和中央各部门在了傅达之后，普遍反映强烈，思想进一步解放，敢于暴露过去不敢暴露的问题。中央财经小组在3丶4月广泛取各部门的汇报后，着手大幅度调整1962年计划。调整计割草案随即由薛暮橘带往杭州，向正在那裹疗养的陈云汇报，陈云同意后，4月下旬正式报送万中央."},{"type":"paragraph","text":"《刘少奇傅》，下册，页903。24"},{"type":"paragraph","text":"「五月会」对中央财经小组的报告进行了韶真的讨·在大会上，李富春讲了进一步压缩城镇人口、精减职工、缩短工业生产线和贯彻农轻重方针的问题；李先念罐了食、外贸问题；子恢讲了进一步固人民公社制度的问题；富治讲了固人民民主专政的问题；林枫讲了教育问题·在最后一天的大会上，四名政治局常委话，周恩来讲了经济形势和方针任务以及食丶外汇、市场、精简等问题；小平讲了当前的中心工作、甄别平反和加强各级黛委领导核心的问题；朱德讲了农村工作问题；刘少奇讲了当前经济形势和工作中应注意的问题·这些讲话囊括了政治、经济、文化、教育和黛的建设等各个方面，可见中央常委们之用心良苦·这种细缀入微的讲话安排和工作布置，远远超过了七千人大会·之后，会羲展开讨，讨重点仍然围看对形势的估计。"},{"type":"paragraph","text":"由于有了这个月的醒酿，这次中财小组提交给中央工作会曦的报告，对于面的经济困难讲得更加具体·报告说，西楼会揭露了财政收支有很大的赤字，商品供应量和社会购买力之间有很大的逆差，使我们对当前财政经济方面的困难的识，比过去进了一步。报告具体出了国民经济八个主要方面的困难情沉：一是食供应选很紧张，经济作物选在续减产，整个震业线的恢复不可能很快·全国食总产量要恢复到1957年的水平，需要三、五年的时间，整个农村经济要恢复到1957年的水平，需要更多的时间。二是工业生产要上去，没有晨业的恢复不行，没有工业丙部的大调整也不行·三是基本建设规模缩小以后，必须踏步雨三年，作好调整工作，才能创造条件，续前进·四是货物运输量减少了，铁路运输的繁张状况暂时缓和下来，目前突出的问题是短途连输能力重不足。五是职工人数大大超过了目前的经济水平，特别是晨业的生产水平·六是市场的供应情况，特别是吃的和穿的，在今后三、五年内很有大的改善。七是对资本主义国家外汇的收入不可能再增加，支出的一半左右必需用于进口食·八是财政空，货发行过多，主要商品挖了库存，生产资料大量座·许多企业重损，目前算起来一共可能有250多亿元，或者更多一些·报告总括：上述国民经济八个方面的困难情况，集中反映为国民收入的显著下降。「1961年的国民收入总额为790亿元，比1957年的932亿元减少了142亿元。如果不扭转国民收入的这种下降势，我们就不可能增加累基金来大再生产，也不可能增加消费基金来改善人民生活·」"},{"type":"paragraph","text":"中财小组的这份报告把当时的困难形势讲得很透·在会讨中，大家纷纷发言，表示赞同·有人说：「现在困难很大，而调整进度很慢，主要是因为大家对困难的深度和克服困难的巨性识还不一致。比较普遍的情沉是：有些盲目乐观情和幸心理，似乎只要今年农业有个好收成，明年就可以万事大吉了·所以，大家都在观望、等待，硬撑着空架子，不肯收子减人，使以后恢复起来更加费劲，而且万一国际上有个『风吹草动』，食进不了口，全局就不堪设想。」有的反映：「现在选有些部门和地方对恢复农业的困难没有足的识，进行调整的决心不大，还是陈兵列马，以为只要有一两个好夏收秋收，就可以全部人马重新再上·这是同中央精神相背的。」有人大声疾呼：「要有『毒蛇噬臂丶壮士断腕』的决心，把一切人力、财力、物力集中用在刀口上，打减，同时忍痛割爱掉一些东西。.」所谓「毒蛇噬臂丶壮士腕」字面上解，就如同股市裹的「割肉」，长期被套现而根本不能解套时，只能下决心掉股票，其痛苦是必须忍受的。当然，「毒蛇噬臂、壮士腕」更表现的是一种决的熊度：承错，正视错，改正错·在中共执政的十三年历史上，这是非常不常的一件事。因此，后人应十分看中这八个字·这八个字潍确概括了「五月会！的决心。"},{"type":"paragraph","text":"刘少奇在会上做总结讲话。他：「目前的经济形势到底怎座样？我看，应该说是一个很困难的形势。现在经济上来，总的讲，不是大好形势，没有大好形势，而是一种困难的形势。」「这一点，我看要跟韩部讲清楚。讲了这样多年的大好形势，现在讲没有大好形势，而是一种困难形势，这个话是很难讲。」刘少奇特别点到了中央局书记们，他接着：「我们这回切实这样讲一讲，你们回去跟省委书记讲一讲，然后大家才好讲。」刘少奇直言不地改变了七千人大有些地区困难的时期已经过去了，但在城市裹面，在工业中间，最困难的时期没有过去。」刘少奇这样闻述问题，无就形势还是困难程度，都至少维持了他在七千人大会前起草报告时的调子。不过，这一次毛泽东不在北京，对这些问题，在某种程度上是他说了算·所以他可以坚持这样的观点。特别是，七千人大会后揭露出来的财政赤字和工晨业存在的问题，更坚定了他此时的主见·刘的讲话原话如下：「对困难的估计，无非是这样三种，估计了，或者估计过了头，或者估计不狗·我看，对困难估计过分危性不大·我们估计有那多困难，后来发现好一点，困难没有那多，这好，这危不大。但是，对困难估计不狗就危险了。我们多少年都是因为估计不狗而陷于被动·是估计过头了危，是估计不狗危？比起来，还是估计不危·现在还没有那种因为把困难大而使工作受损失的危·将来可能有这种危，但是现在的主要危还是对困难估计不·我们应当充分估计当前的困以及现在还想不到的困难。要潍备迎接困难，克服困难·否则，对克服困难我们就会精神备不，这是危的。一个人，充分估计了困难，但不害怕，是韩劲十足地挺起胸膛前进，这是勇敢的·分明有困难，欲没有困难，这样的人，不能算勇敢的人·共产戴员的革命气概，应该是充分估计困难，而且在最困难的时候，是挺起腰捍前进·我想，我们革命家的气魄，马克思主义的气概，应该是这样·对困难估计不狗，自己安慰自己，那不是马克思主羲者。[25刘之所以讲这番看起来有些「约巍」的话，原因很明，就是戴丙对形势的估计始终存在分歧·甯肯放大困难，也不掩饰困离，中央一线领导人这时已经把话说到了「绝处」·但即使如此，这些话究竟能不能解决若干韶识间题，就像刘反覆讲困难一样，似乎也不能估计过高·因为历史说明，"},{"type":"paragraph","text":"刘少奇：《刘少奇选集》，下卷（北京：人民出版社，1985），真445一446。25文拐了响。"},{"type":"paragraph","text":"周恩来的讲话，同样强调要充分估计困难·他韶为调整恢复短期内难以完成，应有一个独立的调整时期·这个隋段大约三至五年。他说：「前年经济调整的时候，觉得很快就调整逼来了，去年经济调整也还是这样想。今年七千人大会之后，在西楼开会，陈云同志讲了话，少奇同志作了结，毛泽东同志也同意，就是说，调整时期要成为一个隋段，主要内容就是恢复。」他：「现在看，这个调整时期要相当长。一般设想，第三个五年计划时期恐怕就是个调整段，甚至于选不狗·恢复短期内难以实现·为甚需要这长时间？因为食生产恢复到1957年水平，「总要三丶五年，少的三年，多的五年，有一部分地区也许要超过五年·至于震业的全面恢复，包括经湾作物，晨、林、牧、副、渔，都要超过五年。」之所以要一个独立的调整臂段，还因为「我们对新的发展，总的模没有完全摸清楚！。他深有感触地说：「要承自己不行」，「建设时期丝毫傲自满不得，丝毫大意不得」。周也指出：调整的方针是「按照短线，不留缺口，且留有馀地·这个方针不能一步实现，要逐步实现，但是必坚持这个方针」·周恩来看到，轻重次序重失调·这个问题七千人大会上然说了，但现在表现得更突出了。所以要首先抓住调整农轻重次序这个关键来调整·这个调整不能以为今后一年马上就·生产秩序要就，时间要长一些。他，对于指标，现在我们应该更冷静地来看这个问题，这是个巨的任务·经济落后的国家在经济上要翻身是一个巨的任务，不是一件小事，我们应该有这样一个临事而耀的精神，这不是后退，不是泄气，而是戒慎恐耀。2周恩来的话不像刘少奇那样尖锐，但仍然很「硬」，很到位。他没有在形势好壤的问题上多做文章，而是强调调整所需要的时间·这样，政治风26中共中央文献研究室编，金冲及主编：《周恩来傅（1949一1976)》，下册（北京："},{"type":"paragraph","text":"中央文默出版社，1998），真684o自然要小些·当然，他是主持工作运行的人。他的真正识肯定不是形势大好，走出了谷底，而是相反。"},{"type":"paragraph","text":"五月会涉及到了农业生产制度问题·部子恢在到晨村工作问题时发言说：有些地区，特别是受炎地区和山区分散地区，如果适合搞包产到户，晨民也有搞包产到户的极性，那就镶他们搞。自留地丶饲料地、借冬间田、自由市场等也可以适当放开或广大。他：「我韶为，当前在一定围之内，大小自由没有危·过去我们对自发资本主义的危，我看也有点大了·因此要适当大小自由·「我为，适当攒大小自由，包括自留地、饲料地、借地、借冬间田等，总不要超过总耕地的百分之二十。主要的生产关係是集体所有制，加上百分之二十的小自由，就变资本主羲呀？韩部是我们的，国家主要的经济是我们的，就发展资本主义呀？把资本主义看得太属害了。」27的话不有理，更带着勇气。它们当时曾被目为中共思想的「巽类」，但的确是实事求是和没有虚饰的声音·后来，这些话成为了著名的「四大自由」，遭到全万的批判。"},{"type":"paragraph","text":"经过这样一番，参加会者对中央一线的意见有了了解。不能取得了完全一致的赞同意见，但大家为推不翻的道理所说服。这个角度说，五月中央工作会达到了它预期的目的。在60年代的中共经济调整史上，五月会同西楼会藏、国务院大会齐名，成为一次著名的扭转思想的会·会所通过的中财小组报告，确定了三至五年时间专门用于调整·会业确定了大幅度调整的措施·这些措施概括地说就是：「减人」、「下马！、恢复农业和稳定市场·同「大罐进」以来的所有措相比，这些措施的每一填都是「真刀真枪！地行动，都是在「伤筋动骨」。"},{"type":"paragraph","text":"邺子恢在中共中央工作会上的话记录，1962年5月9日。引自《刘少奇傅》；下27"},{"type":"paragraph","text":"册 ， 真 906 一 907 。"},{"type":"paragraph","text":"四非常措施"},{"type":"paragraph","text":"非常时期，必须探取非常措施·这些措施的主要表现形式是「减八」、『下马」和恢复农业、稳定市场。"},{"type":"paragraph","text":"关于减人。徙1961年就开始了。所减人，就是减掉自「大罗进」以来陡增的城市人口和各业职工。「大进」曾使城市动力发生极大的短缺·于是，农村进入城市的人及其家数量，自1958年以来出现了暴涨·由于1949年以后中国社会的雨元性质，实行城市供应都由国家包起来的政策，城市人口的暴涨必然带来供应繁张·而人民公社化运动中的「五风」以及1960年以来自然害的原因，全国食及副食品大幅度短缺，而极大限制了城市供应的资源，造成了城市的压力。前面我们提到的个主要城市都发生食告急的现象，正是这种全国性累张的后果·国家急于减人，减掉的人如何处理？唯一的出路是回农村。农村然也正经受着饿的煎熬，但星竟比城市裹人人都伸手向国家要食、要蔬菜好解决得多·今天的观点看，这种人口流动是反向的。正常的城市化进程，在当时中国的条件下没有出现。实际上，人们只是用了最简单的办法，即人多了减人，人少了加人·加人时无所顾忌，减人时越多越好。当然，在中共导人面前的，也只有这样的瓣法·"},{"type":"paragraph","text":"据统计，1960年全国城镇人口已达到1.3亿多人，比1957年增加3124万人，增加了1/4。以人口大省四川省为例·据四川省计委和省务动局1961年2月20日向省委的报告，1957年时，四川全省晨村共有全努、半努力2651万人，1960年只有2353万人，减少了290万馀人。而在同一时期，由国家开支工资的职工邻由189万人增加到484万人，增加了1.5倍多，其中基本建职工由22万人增加到67万人，增加了2倍多。特别是，由农村调出的动力，大部分是精壮男力，人民公社瓣工业占用强动力也比较多，这使农业生产一线的动力质量显著下降。28"},{"type":"paragraph","text":"中共四川省委塞史研究室：《中国共产黛四川历史大事记（1950一1978)》（成都：28"},{"type":"paragraph","text":"四川人民出版社，2000），真211。少是相当大的。而在同样是人口大省的山东，自1958年以来农村人口也减少了近200万。30这两个省的农村务力减少可能具有代表性，即，自1958年工业和城市迅速膨以来，晨村向城市的人口流动，大约都在百万以上。"},{"type":"paragraph","text":"中共中央1961年确定的精减职工和城镇人口的方针是，当年减少城镇人口1000多万，其中精减职工873万人。然而，到1961年底，城镇人口还是比1957年多出2758万人。经过『七千人大会」、「西楼会！和国务院广大会的讨，人们看到城镇人口是过多，、油、副食供应难以保证。因此「五月会羲」决定，在1962年丙再减城镇人口1000万，其中职工850万。这是一填不得已而探取的非常措施，相当于一次人口的大遵徙·当时有人：「这是一个中等的国家搬家，这是史无前例的，世界上也没有的。而对于负置实际运作的周恩来而言，这是一个相当繁重的任务。周当时说：「今天的情沉又是千头万，动一根头髮就要动全身，稍一不慎，就会出子。我们该有备，一个是力争不出乱子，另一方面也要备，万一出了鼠子也没有甚座可怕。我们只要把情沉跟干部、群讲清楚，大子可以克服。可是瓣事不能急躁，必须要谨慎徙事，不能草率征事。」「决心要大’步要稳，工作要细，要负到底。」31"},{"type":"paragraph","text":"对执政者说来，下这样一个决心的确不容易。不过，造成这样一种局面，也没有必要非说成是「史无前例」，似乎又创造出一个甚"},{"type":"paragraph","text":"中共四川省委研究室：《四川省情》（成都：四川人民出版社，1984），真30·撩该29"},{"type":"paragraph","text":"书；四川总人口1957 年为 7081万；1960年为6619.8万；1962年为 6485.6万；1965"},{"type":"paragraph","text":"年为7137万；1971年为8583.7万。30"},{"type":"paragraph","text":"谭启龙：（回顾六十年代山东的国民经济调整），载中共山东省委黛史研究室编：《二十世纪六十年代山东国民经济调整》（香港：天马圆书有限公司，2002），百230。另据《山东省情》：山东省在1964年7月1日全国第二次人口普查时，全省总人口为55496219人·山东省委研究室编：《山东省情（1949一1984)》（渣南：山东"},{"type":"paragraph","text":"人民出版社，1986），真47。31《周恩来傅（1949一1976)》，下册，真685。搬家。但是，这个搬家在性质上不是一次经济连动·它的成本损失乎是无法计算的·当时中国人口大约六亿五千万左右·此次遵徙涉及的人口比例巍乎是三十分之一。在正常工业化的进程中，城市人口增加是必须的·如果把「大罐进」看成是中国工业化的一次试，那么，结果出现这样的人口逆向流动，刚好证明中国1958年工业化的失·因此，历史学家们在考察中国现代工业化进程时，应工业化本身的得失来分析问题，而不是简单歌「史无前例」·对执政的政黛说来，处理这样一个棘手的问题自然很不容易·因而刘少奇也：「我们下决心减少城市人口2000万，这也算一个勇气。搞这件事，我看应该是决心要大、行动要快，但是要有区别、有步地来进行，不能慌谎忙忙一股风·在向群翠解释时，黛政领导要负向群衆作自我批，说我们这年犯了一些错，有很多缺点，因此把你们招来多了，现在只好请你们回去·要向他们请求，要求他们，要做普遍深入的群工作，以便使我们的思想跟群的思想能统一起来，然后就能统一行动。刘少奇的熊度比较真实·他是承错出发的，而不是满足于「史无前例」。"},{"type":"paragraph","text":"这样大社会性行动，影极大·作为执政者，首先应考虑的是社会稳定。同周恩来一样，刘少奇也想到的是不出乱子。他说：要先保证「大城市不大事，可能不出乱子，少出鼠子，不出大鼠子。但是我们也要备出鼠子。」人民是顾全大局的·事实证明，精减和下放都进展得比戟顺利，没有出大乱子。如此浩大的人口选徙，到了9月份，就基本完成了。当年全国共减少职工940多万人，减少城镇人口1048万人。毛泽东说起这件事，也曾感概万千：「我们的人民好啊！千万人招之即来，之即去。不是共产黛那个能瓣到？」三年前，彭德在上山时也说过，我们的老百姓多好呀！要在欧洲，早造反了。后来，彭因此话而罪加一等，定性为反毛。可是，当人们静下心来，承自己的错，而要中国老百姓同自己分错造成的后果时，也不会否中国老百姓的质朴·无怨和忍耐·同时，通过这件事也可以看到，当时共产的威信和号召力宛如高山。一声令下，地动山摇·这倒是世界上任何国家所不能比凝的。它是一个共产执政最初时期的特有现象·然，对任何具有组织性和忍耐性的民累来，这种「招来去」的事不能多做，否则，执政的威望就要透支了，就会失信于民。1979至1980年，部小平发次到这件事。他说，过去遇到困难，万中央一句话，全国照办，非常顶事。「雨千多万职工下放，走群衆路线，讲清楚道理，大家亚不埋怨·」他感：「现在就不那容易了。」"},{"type":"paragraph","text":"关于「下马」，就是整决降低工业生产指标，缩小基本建设的规模，对现有工业企业进行「关停饼转」。年初，计划1962年的基本建设投资额睡低至67亿元。这不但比1960年的384多亿元少310多亿元，而且比1961年的127亿元也少将近一半。经过五月会的深入研究之后，中共中央决定再压低到46亿元。后来，又追加到67.6亿元。施工项目也被减少三分之二以上。大批新建填目砍掉了。大批在建填目也被迫下马停建，留下大批半拉子工程·这的确可为是「伤筋动骨！·这一砍，使居高不下的累率大幅度地降了下来。1960年的39.6%，1961年的19.2%，降到1962年的10.4%。这是建国后十年间，横累率最低的年份。以山东省为例，经过关停供转，至1961年底，全省企业总数（包括全民和集体所有制企业）由上年的11522个，减少到7530个，淨减3992个；基本建设投资总额由上年的14.97亿元减少到4.15亿元，淨减少10.82亿元，其中，钢、铁、煤炭产量都有大幅度的减少。此外，山东动员近十万人支援遵疆。32"},{"type":"paragraph","text":"降低指标，重点是降低重工业指标·中共中央决定对原1962年的计划指标，再分别降低5%到20%°其中煤2.5亿顿降为2.39亿；钢750万降为600万喇·钢产量指标1960年的2000万降到1961年1000万，再降到1962年的600万嗔，砍了70%。现有工业企业的下马即停供转，更是【壮士断腕！的重大举措·19%1年底全国共有61800多个国管企业，中央直魔的基本建设单位共有849个。"},{"type":"paragraph","text":"谭启龙：（回顾六十年代山东的国民经济调整），载《二十世纪六十年代山东国民经32"},{"type":"paragraph","text":"济调整>，真 224且同调整后的1962年工业生产建设任务也极不适应·例如全国有食品企业2.1万多个，製糖丶捲烟、罐头等行业的开工率只达到20%到30%；又如1962年棉纱的计划产量只有260多万件，最多只要保留500万到600万纱锭丶100个以下的纺织厂，可当时共有近1000万纱锭、236个纺织厂，一半以上生产能力间置。又如按照调整计划，有50至60个机厂开工就了，但当时生产机的专业工厂有110多个·总之，全国有许多企业生产任务不足或根本没有任务，但它们要消耗很多燃料、电力和一部分原材料，国家要支付大量的工资和管理费用。中央确定：下定决心，「有计划地保住一批工厂，缩小一批工厂，合供一批工厂，关掉一批工厂，亚且改一批工厂的生产任务。」"},{"type":"paragraph","text":"经过调整，全民所有制企业在1961年减少2.5万个的基上，1962年又减少1.8万个，相当于1960 年末9.6万个企业的44.8%°冶金丶建材、化工和机械工业企业的数目分别减少70.5%丶50.7%丶42.2%和31.6%·加强了煤炭、石油丶化工等短产品的生产能力。转产了110个机械工业企业约3万人丶5500台机床到震业机械生产部门，也出了一些企业给军事部门加强军工生产和维修的能力·集体所有制企业也大批下马。农村社隧瓣的企业基本上停瓣了。大批基建填目和现有工业企业的大批「下马！，这是许多人难以接受的现实。自己辛辛苦苦搭起来的架子，都不被砍掉。「下马」成了以后受人病的把柄·然而，不退则不进，不砍掉一批企业，老是端着个「大架子」，就无法脱困局·减人、下马的目的，就是为了集中一切力量用于农业和市场的恢复·当时探取了许多应急性措施·包括恢复银行格管理资金制度，控制货发行量；格财政管理，各大区和各省市应得地方财政结馀丶地方预备费、地方投资，都由中央按年度按季度进行分配；格物资管理，清仓核资，把一切存物资都利用于市场；可能增产日用品，确定一批高价商品，以回箭货·当时高价的商品有高档烟～酒·糖果、点心、自行车丶缝机等·城市每人每月供应三斤大豆、半厅鱼，以保证市民最低生活需要等。月会」上讲：「我们有了食、棉花和其他东西，才翻得了身·这些都要靠生产隧拿出来。然而，恰恰在恢复农业生产的措施上，引发了一场重大争。"}],"authors":["钱庠理"],"dates":[{"year":2008}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":161,"page_end":188},"tags":[{"name":"周恩来","type":"人物"},{"name":"李富春","type":"人物"},{"name":"李先念","type":"人物"},{"name":"姚依林","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"薄一波","type":"人物"},{"name":"谭启龙","type":"人物"},{"name":"彭真","type":"人物"},{"name":"陈云","type":"人物"},{"name":"罗瑞卿","type":"人物"},{"name":"朱德","type":"人物"},{"name":"山东文革","type":"人物"},{"name":"青海文革","type":"人物"},{"name":"四川文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}