{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"武汉市各界人民代表会议通过拥护镇压反革命的决议及开展控诉的通知","authors":[],"dates":[{"year":1951,"month":4,"day":9}],"is_range_date":false,"parts":[{"text":"武汉市各界人民代表会议通过拥护镇压反革命的决议及开展控诉的通知","type":"title"},{"text":"武汉市各界人民代表会协商委员会扩大会议，4月7日上午听取了武汉市公安总局局长朱涤新关于镇压反革命问题的报告。7日下午及8日上午进行讨论，8日下午2时胜利闭幕。在此次会议上，各界人民代表除对关于召开第二届第一次各界人民代表会议、市政建设诸问题，进行广泛讨论和提出许多建设性的意见外，着重对镇压反革命问题，以一天的时间进行了讨论，在讨论中共有31位代表发言，5位代表的发言因受时间限制，改在广播电台广播。发言代表包括工人、农民、学生、工商界、宗教界以及各民主党派等。各代表在发言中一致拥护人民政府坚决镇压反革命的措施，并表示积极动员各界人民参加这一工作。许多代表在发言中，并控诉了反革命分子的罪行，激起全体代表的愤怒，最后以热烈的掌声一致通过朱涤新局长的报告。","type":"paragraph"},{"text":"会议结束前请吴德峰市长讲话，会议最后一致通过第二届第一次各界人民代表会议筹备委员会、提案审查委员会、起草委员会、预决算审查委员会、代表资格审查委员会、市政建设委员会等委员的名单，并通过市协商委员会主席张平化所提的拥护人民政府镇压反革命措施的决议和关于广泛开展控诉反革命罪行的通知。","type":"paragraph"},{"text":"拥护人民政府镇压反革命措施的决议","type":"subtitle"},{"text":"武汉市第四次各界人民代表会议协商委员会扩大会议，听了武汉市政府公安总局朱涤新局长关于镇压反革命的报告后，经过热烈讨论，一致通过如下各项决议：","type":"paragraph"},{"text":"一、特务匪徒恶霸是帝国主义走狗、民族败类、人民公敌；牠们残杀人民的生命，损害人民的财产，破坏人民民主事业，阴谋推翻人民政权，恢复帝国主义及其走狗的黑暗统治。反革命分子的罪行，人民的血海深仇诉述不尽。会议一致同意朱涤新局长的报告，拥护并协助政府，坚决镇压反革命，肃清反革命的破坏活动。","type":"paragraph"},{"text":"二、会议一致认为：镇压反革命是各界人民群众共同的迫切要求，也是各界人民群众共同的重要任务。会议号召各界人民群众提高警惕，积极行动，展开除奸防奸的运动，控诉反革命的罪行，检举特务匪徒和恶霸。协助政府公安司法机关，坚决镇压反革命分子。","type":"paragraph"},{"text":"三、会议向政府建议：在4月中旬召开市区各界代表扩大会议，讨论镇压反革命问题，并请各界被害同胞派代表参加讨论，大张旗鼓的镇压反革命。","type":"paragraph"},{"text":"四、会议号召各界同胞，普遍学习中华人民共和国惩治反革命条例、彭真副主任关于镇压反革命活动和惩治反革命条例问题的报告，学习本市人民政府公安总局朱局长关于镇压反革命的报告，做到家喻户晓，积极参加镇压反革命。","type":"paragraph"},{"text":"五、会议警告那些盲从或被胁迫陷入反革命泥坑的失足者，坚决和反革命的罪恶伙侣决裂，赶快改悔，断然坦白自首；立功赎罪，重新做人。政府方能给予宽大。","type":"paragraph"},{"text":"关于广泛开展控诉反革命罪行的通知","type":"subtitle"},{"text":"人民群众遭受反革命的残杀、迫害、欺压侮辱种种暴行是说不尽的。此次本会扩大会议，由于委员和代表们的要求，在大会上进行控诉，延长了半天时间，但是仍然因为时间的限制，要讲话的人很多未及发言。这说明了广大人民群众，对于杀人、放火，直接损害人民利益，破坏人民民主事业与人民国家财产的反革命分子的深绝痛恨。人民群众愤怒的将血海深仇诉说出来，把反革命的罪恶揭露出来。今天的天下是人民自己的天下，人民要痛痛快快地、大轰大擂地把多少年来没处说的胸中痛苦倾吐出来。化仇恨为力量，坚决地协助政府彻底肃清反革命活动，建设人民的祖国，过好日子，人民这种要求同行动是完全正义的，为此经本会扩大会议决议，特发出如下通知：","type":"paragraph"},{"text":"一、本会号召全市工人、农民、学生、妇女、工商业者以及其他各界人士，凡有要求控诉反革命罪行者，可写好姓名住址，送交武汉人民广播电台，排定时间广播，或写成文章，送交各报发表。通过电台、报纸及各种控诉会，进行控诉。","type":"paragraph"},{"text":"二、本会委员和代表们应直接在各界人民群众中间去进行动员与组织和帮助各界人民特别是亲身遭受反革命分子残杀陷害侮辱的同胞开展控诉。","type":"paragraph"},{"text":"三、要求各报社、广播电台、及其他新闻机关，用一定人力和时间，邀请各界人民到电台广播或代为播讲，组织和帮助写稿。协同开展镇压反革命的群众运动。","type":"paragraph"}],"comments":[],"origin":"《长江日报》1951年4月9日。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"指示"}]}]}