{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1984,"month":10,"day":16}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"对革命理论的伟大意义的再认识——祝新版《列宁全集》一至四卷出版","authors":["江靖飞"],"parts":[{"type":"paragraph","text":"（一）"},{"type":"paragraph","text":"“没有革命的理论，就不会有革命的运动。”（《列宁选集》第1卷第241页）列宁留给我们的这一不朽名言，深刻说明了革命理论的伟大意义。中共中央马克思恩格斯列宁斯大林著作编译局根据中共中央决定编译了《列宁全集》第二版（最近已出版一至四卷），这是我党理论建设上的一件大事，对于我们的理论工作和革命实践，必将是又一次新的推动和促进。"},{"type":"paragraph","text":"列宁在俄国社会民主党成立初期，就明确提出并深刻阐明了革命理论的重大意义，严肃批判了对自发性的崇拜。他在1902年写的《怎么办？》中鲜明提出：“只有以先进理论为指南的党，才能实现先进战士的作用。”他引用恩格斯的意见，进一步说明，社会民主主义的伟大斗争并不是有两种形式（政治的和经济的），而是有三种形式：与这两种斗争并列的还有理论斗争。他针对当时的崇拜自发性的观点，指出：“工人本来也不可能有社会民主主义的意识。这种意识只能从外面灌输进去。”“对工人运动自发性的任何崇拜和对‘自觉成分’的作用即社会民主党的作用的任何轻视，完全不管轻视者自己愿意与否，都是加强资产阶级思想体系对于工人的影响。”列宁的理论活动，不仅准确、生动地宣传了马克思主义，灵活、具体地运用了马克思主义，而且创造性地发展了马克思主义，为马克思主义宝库增加了新的财富，在哲学、政治经济学、科学社会主义方面，都做出了伟大贡献。"},{"type":"paragraph","text":"中国共产党是马列主义的政党，我们党从创立之日起，就以马列主义作为自己的理论基础和行动指南。我们党和我国人民，一直把列宁当作伟大的革命导师，把列宁主义当作胜利的旗帜。列宁不仅为中国人民提供了一般的革命理论和方法，而且对中国革命作过许多重要论述。我党我军从来把学习马列著作作为思想建设的根本，列为干部的必修课。可以说，我党我军的干部都是在马列主义理论的哺育下成长起来的。我们党的历史就是马列主义日益同中国革命实践相结合的历史，我们的胜利就是马列主义同中国实际相结合的胜利。我们党的历史反复证明，只要我们按照马列主义办事，我们就胜利；反之，我们就要失败。我们党在历史上犯过几次大的错误，受过几次大的挫折，都是在指导思想上也就是在理论上背离了马列主义，背离了马列主义同中国实际相结合的根本原则。我们记忆犹新的“文化大革命”之所以是一个严重错误，正是因为它用以指导行动的所谓“无产阶级专政下继续革命的理论”，背离了马列主义。当前，我们一些同志，对党的十一届三中全会以来的正确路线、方针、政策所以还存在着某些不理解，从根本上说：也是由于自己的马列主义、毛泽东思想水平不高，理论根底不深。不从理论上正本清源，拨乱反正，恢复马列主义、毛泽东思想的本来面目，就不可能肃清“无产阶级专政下继续革命理论”的影响，正确理解党的三中全会以来的路线、方针、政策，同党中央在政治上保持一致。"},{"type":"paragraph","text":"（二）"},{"type":"paragraph","text":"我们现在进入了一个新的历史时期，我们的国家建设、军队建设都是以现代化为中心，我们的干部队伍建设也要知识化、专业化。在这种情况下，马列主义理论是否不那么重要了，可学可不学了？当然不是这样。"},{"type":"paragraph","text":"我们的现代化是社会主义的现代化，这就决定了它必然是也必须是以坚持四项基本原则为前提，以马克思主义的科学理论为指导。俄国十月革命胜利之后，列宁虽然没有提出过坚持四项基本原则这样的概念，但他总是把建设高度文明同社会主义、马克思主义、无产阶级专政、党的领导联系在一起。他响亮地提出了“共产主义就是苏维埃政权加全国电气化”的著名口号（见《列宁选集》第4卷第399页）。科学社会主义本身就是马克思主义的三个组成部分之一，搞社会主义建设当然离不开马克思主义的理论指导。理论要为现代化建设服务，现代化建设要有理论指导，这才是二者的正确关系。"},{"type":"paragraph","text":"建设高度的物质文明和精神文明，这两个方面是我们建设社会主义缺一不可的任务。社会主义精神文明是以共产主义思想为核心的，这就必须有马克思主义理论的指导。否则，就不可能有社会主义精神文明，就不能保证现代化建设的社会主义方向。社会主义建设事业，是人民群众自己的事业，只有依靠人民群众才能完成。用什么来动员群众、团结群众、最大限度地调动群众建设社会主义的积极性？最根本的还是要靠马克思主义。列宁在十月革命胜利之后，在强调发展生产力和科学文化的同时，还反复强调要进行共产主义教育，“培养能够最后实现共产主义的一代人”（《列宁全集》第29卷第88页）。他说：“只有马克思的哲学唯物主义，才给无产阶级指明了摆脱精神奴役的出路”（《列宁选集》第2卷第446页）。他把开展最广泛地宣传共产主义思想的工作，列为当时最迫切的任务之一。列宁的这些思想，对我们今天仍然有重大现实意义。"},{"type":"paragraph","text":"干部的知识化、专业化，是在革命化前提下的知识化、专业化，是红和专的统一。学习知识和专业技术是重要的，同时，也必须学习和掌握马克思主义理论，这是所有干部的共同课目。正如列宁所说，谁如果不尽力研究和运用马克思主义理论，谁就不能做一个社会主义者（见《列宁全集》第21卷第333页）。邓小平同志在1978年也明确指出：“全党必须再重新进行一次学习”，“学习什么？根本的是要学习马列主义、毛泽东思想，要努力把马克思主义的普遍原则同我国实现四个现代化的具体实践结合起来。当前大多数干部还要着重抓紧三个方面的学习：一个是学经济学，一个是学科学技术，一个是学管理。”（《邓小平文选》第143页）这就是我们党对干部学习的要求。还必须指出，知识化、专业化不只是指的自然科学，也包括社会科学。马克思主义理论也是一种知识，而且是基本知识，马克思主义理论家也是一种专家。因此，把知识化、专业化误解为可以忽视马克思主义理论的重要性，是不正确的，有害的。"},{"type":"paragraph","text":"（三）"},{"type":"paragraph","text":"我们现在是处在二十世纪八十年代，国内外出现了许多新情况、新问题，要从革命导师的著作中一一找到现成答案是不可能的。这就要求我们不仅要坚持马列主义，还要发展马列主义。"},{"type":"paragraph","text":"马克思列宁主义是科学真理。马克思主义的世界观、方法论，它的基本原理，是万古长青的。它永远不会过时，永远焕发着青春的光辉。然而，马克思列宁主义所以能够永远保持生命力，就在于它本身不是僵死的学说，而是发展的学说。马克思主义没有结束真理，而是为不断认识真理开辟了广阔的道路。随着时代的发展，马克思主义也在沿着理论和实践相结合的轨道不断得到充实和发展。因此，马克思主义要求我们绝不应把马克思主义的理论当作僵死的东西。列宁不止一次地引用马克思恩格斯说的“我们的理论并不是教条，而是行动的指南”（《列宁全集》第31卷第52页）。他说：“我们决不把马克思的理论看作某种一成不变的和神圣不可侵犯的东西；恰恰相反，我们深信：它只是给一种科学奠定了基础，社会党人如果不愿落后于实际生活，就应当在各方面把这门科学推向前进。”（《列宁全集》第4卷第161页）列宁本人正是这样做的。如果他只拘泥于马恩的现成结论，就不可能有列宁主义。同样，如果我们党只拘泥于马恩列斯的现成结论，就不可能有毛泽东思想。我们现在的党中央如果按照“两个凡是”的观点去做，就不可能纠正毛泽东同志晚年的错误，就不可能有三中全会以来党的正确路线、方针、政策。"},{"type":"paragraph","text":"我们的社会主义事业正在实践过程中，建设有中国特色的社会主义，建设有中国特色的现代化正规化革命军队，向我们提出了一系列重大现实问题，要我们回答和解决。伟大的实践，迫切需要伟大的理论。今天正是理论工作大有作为的时候。不是什么不需要理论，而是更加需要理论；不是理论越来越不重要，而是越来越重要。面对现实生活中层出不穷的新情况、新问题，马克思主义理论必将进一步发挥它伟大的指导作用。我们应该对革命理论的伟大意义进行一次再认识。"}],"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}