{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"发扬会劳动又会做文艺工作的革命精神——祝全国少数民族群众业余艺术观摩演出会胜利闭幕","authors":[],"dates":[{"year":1964,"month":12,"day":31}],"is_range_date":false,"parts":[{"type":"paragraph","text":"全国少数民族群众业余艺术观摩演出会胜利闭幕了。这次观摩演出，是我国少数民族有史以来的第一次盛会，也是我国人民文化生活和社会主义文艺事业中的一件大事。七百多位少数民族群众业余艺术活动家从四面八方来到首都，用丰富多彩的表演，展示了各民族文艺工作的飞跃发展。同时，通过学习、参观和互相交流经验，大家又在政治上和艺术上得到进一步提高，这是一次政治和艺术的双丰收。我们谨向参加观摩演出会的全体同志表示最热烈的祝贺。"},{"type":"paragraph","text":"毛泽东同志指出，我们的民族政策的基本出发点，是全心全力地帮助各少数民族争取政治上、经济上、文化上的解放和发展。党的民族政策的全面贯彻，促进了我国各民族政治的团结、经济的发展和文化的提高，正是在这个基础上，少数民族地区的文艺工作才能得到空前繁荣。这次观摩演出会的巨大成功，是党的民族政策的光辉胜利。"},{"type":"paragraph","text":"观摩演出会的成功，也是党的文艺方针和毛泽东文艺思想在少数民族地区的光辉胜利。观摩演出会的节目，热忱地歌颂了各族人民对伟大的党、伟大的祖国和伟大的领袖毛主席的无限热爱，及时地反映了少数民族地区的阶级斗争、生产斗争和科学实验三大革命运动的新面貌，也充分地表达了对三面红旗的热烈赞美和建设社会主义、奔向共产主义的坚定信心。五十多个少数民族绚烂多彩的革命文艺，是真正从生活和斗争中产生出来的。它们具有鲜明的阶级性和强烈的战斗性，同时又在继承了各民族优秀文艺传统的基础上，创造了群众喜闻乐见的新形式和新气派，使革命的内容和民族的形式得到了很好的统一。"},{"type":"paragraph","text":"观摩演出会的又一个鲜明、突出的特色，就是参加演出的人们，既是劳动的能手，又是艺术活动的积极分子。参加演出的演员，过去大都是贫下中农、贫苦牧民，现在大都是五好社员、生产队长、民兵排长、团支部书记；他们的创作和表演，富有浓郁的泥土气息，散发着生活的光彩，真挚动人，纯朴自然。事实最有力地证明:这些直接来自劳动人民生活和斗争的艺术，是最好的艺术；这些会劳动又会做文艺工作的群众艺术家，是最好的文艺工作者!劳动人民是具有丰富的艺术才能的!"},{"type":"paragraph","text":"社会主义的文艺要为社会主义的政治服务。在社会主义的整个历史时期，存在着无产阶级同资产阶级的斗争，存在着社会主义和资本主义两条道路的斗争。社会主义的文艺必须是无产阶级同资产阶级作斗争的锐利武器。在少数民族地区，阶级斗争也是十分尖锐、复杂的。不但有国内的反动派和牛鬼蛇神同我们进行直接的斗争，而且还有帝国主义、外国反动派、现代修正主义同我们进行直接的斗争。少数民族的文艺工作者，都应当运用文艺的武器，勇敢、坚定地投入这些斗争。由于少数民族的劳动人民长期被剥夺了文化的权利，受封建阶级、奴隶主反动的思想影响较深，因此，积极地发展少数民族地区的社会主义文艺，使它更好地为当前各少数民族的阶级斗争和生产斗争服务，为各少数民族的社会主义革命和建设事业服务，就具有更加迫切的意义了。"},{"type":"paragraph","text":"发展社会主义文艺，关键在于建立一支无产阶级的坚强的文艺队伍。这支队伍是由专业文艺工作者和劳动群众业余文艺工作者两种力量组成的，而更重要的是大力发展业余文艺工作者的队伍。在少数民族地区，尤其需要如此。因为少数民族地区辽阔，人口分散，专业文艺工作者又很少，如果不依靠广大的业余艺术活动家，要发展少数民族的社会主义文艺，是非常困难的。"},{"type":"paragraph","text":"发展劳动群众业余的文艺活动，培养和建立一支会劳动又会做文艺工作的业余文艺队伍，这是发展社会主义文艺的一个根本问题，也是社会主义文化革命和文化建设的方向。社会主义文艺主要应该表现工农兵的生活和斗争，劳动群众的业余艺术活动家是劳动人民的一员，是生活和斗争的主人公。他们和广大劳动人民同呼吸，共命运，熟悉群众的希望和要求。他们最能直接地把劳动人民的思想感情表现出来，最能找到为劳动人民所理解和喜闻乐见的艺术形式。少数民族群众业余艺术活动家的创作和表演，完全证明了这个真理。"},{"type":"paragraph","text":"一切文学艺术，本来都是劳动人民创造的，只是有了阶级以后，文艺逐渐被少数人所占有和垄断，才出现了所谓专业的作家和艺术家，使文艺逐渐脱离了劳动人民。社会主义文化革命的最根本问题，就是要实现劳动人民知识化和知识分子劳动化，为消灭体力劳动和脑力劳动的差别创造条件。一方面发展劳动群众的业余艺术活动，建立一支会劳动又会做文艺工作的队伍，一方面提倡专业文艺工作者同劳动结合，是实现劳动人民知识化和知识分子劳动化的重要途径。"},{"type":"paragraph","text":"劳动群众的业余文艺活动家，应当永远是会劳动又会做文艺工作的人。一定要努力学习毛主席著作，积极参加阶级斗争，坚守社会主义文化阵地；一定要坚持劳动，保持劳动人民的本色，同群众建立血肉联系，在生产劳动中起模范带头作用。“下田是能手，上台是歌手”。如果脱离劳动，就意味着离开了广大群众，听不到广大群众的声音，感受不到广大群众的思想感情；也就意味着离开了取之不尽、用之不竭的创作源泉，艺术就变成无源之水、无本之木了。只有坚持会劳动又会做文艺工作这个特色，任何时候也不使文艺同劳动分离，才能保持和发扬革命精神，才能真正成为革命人民的代言人。"},{"type":"paragraph","text":"劳动群众的业余艺术活动家，还要十分注意保持业余的特点。要使自己的艺术创作和活动，具有革命的思想内容、群众化的艺术风格和小型多样的表现形式，以便于深入到群众中去。"},{"type":"paragraph","text":"当然，业余艺术活动家也要向专业文艺工作者学习。但是，更重要的是专业文艺工作者应当向业余艺术活动家学习，特别要学习他们会劳动又会做文艺工作的革命精神，进一步同工农兵结合，彻底改变脱离实际、脱离群众的状况。即使今天还不可能完全实现劳动化，但也要尽量地参加劳动，争取逐步达到半劳动、半创作、半表演。同时也要学习他们具有广泛的群众性、强烈的战斗性和浓厚的生活气息的优秀艺术，并且沿着工农兵的方向帮助他们提高。毛泽东同志教导我们:“我们的文学专门家应该注意群众的墙报，注意军队和农村中的通讯文学。我们的戏剧专门家应该注意军队和农村中的小剧团。我们的音乐专门家应该注意群众的歌唱。我们的美术专门家应该注意群众的美术。一切这些同志都应该和在群众中做文艺普及工作的同志们发生密切的联系，一方面帮助他们，指导他们，一方面又向他们学习，从他们吸收由群众中来的养料，把自己充实起来，丰富起来，使自己的专门不致成为脱离群众、脱离实际、毫无内容、毫无生气的空中楼阁。我们应该尊重专门家，专门家对于我们的事业是很可宝贵的。但是我们应该告诉他们说，一切革命的文学家艺术家只有联系群众，表现群众，把自己当作群众的忠实的代言人，他们的工作才有意义。只有代表群众才能教育群众，只有做群众的学生才能做群众的先生。”所有专业的文艺工作者，都必须遵循毛泽东同志的指示，认真向群众业余艺术活动家学习，使自己走上革命化、劳动化的道路，从群众的艺术宝库中得到滋养，来丰富自己，提高自己，然后才能去正确地帮助群众业余艺术活动家得到提高。"},{"type":"paragraph","text":"专业文艺工作者帮助群众业余艺术活动的提高，应当使革命的内容表现得更突出、更集中、更有力，而不是削弱内容、片面地追求形式；应当使艺术的形式更能为群众接受，更为群众所喜爱，而不是使它变成群众不懂不爱的、迎合知识分子口味的东西；应当使活动的方式更精悍，更灵活，更便于到群众中去，而不能一味追求大场面，以致越来越脱离群众，不能深入到工矿、农村中去。"},{"type":"paragraph","text":"群众文艺活动，是无产阶级进行三大革命运动、反对帝国主义、现代修正主义和封建主义、资本主义反动文化的一个有力武器。各级党政机关，都要按照正确开展群众文艺活动的原则，加强对这项工作的领导。文化部门、文艺团体，要以最大的革命热情，积极予以支持，从政治上、思想上和业务上关心和帮助这种新文艺的成长。那种瞧不起群众业余文艺活动、对它采取贵族老爷式的态度，是根本要不得的。"},{"type":"paragraph","text":"今年以来，我国文艺战线上出现了蓬勃兴旺的新气象。从京剧现代戏观摩演出大会的举行、音乐舞蹈史诗《东方红》的演出、解放军第三届文艺会演、解放军战士业余演出队和演唱组的演出、芭蕾舞剧在革命化和民族化方面的革新和创造，直到这次全国少数民族群众业余艺术观摩演出会，以及内蒙古自治区“乌兰牧骑”代表队来北京的示范表演，这一连串的成就，展示了我国社会主义文化革命的伟大胜利，证明了凡是坚决地贯彻了毛泽东文艺路线的地方，文艺创作和文艺事业，就蓬蓬勃勃，受到工农兵群众的热烈欢迎。全国各民族专业的和业余的文艺工作者应当更紧密地团结起来，坚决执行党的文艺路线，高举伟大的毛泽东思想红旗，胜利前进，把社会主义的文化革命进行到底"},{"type":"paragraph","text":"(十二月三十日)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}