{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"龙云的反动言行继续被揭发","authors":["张廷干"],"dates":[{"year":1957,"month":7,"day":9}],"is_range_date":false,"parts":[{"text":"龙云的反动言行继续被揭发","type":"title"},{"text":"张廷干","type":"authors"},{"text":"新华社昆明9日讯  此间各民主党派负责人继续揭发了龙云的反动言行。","type":"paragraph"},{"text":"据揭发，几年来凡是有被龙云认为是“可靠”的人到北京开会的时候，他总是要用请客吃饭的办法大发反苏、反社会主义的言论。民建云南省委副主任委员李淑清8日在政协云南省委座谈会上说，去年4月份，龙云在自己的家里对她说：“法国一个记者在访问中国以后，曾经写了一篇长篇报道，贯串全篇的精神是最精彩的两句话——中国在建设上的成就是惊人的，在政治上的效果是可怕的。”龙云称赞这位记者说：“他把中国的情形真是看透了”。刘淑清还说，今年2月份她在北京参加最高国务会议时，在闲谈中对龙云说：“毛主席在会议上谈笑风生，和大家无所不说，真是慈祥和蔼”。而龙云说：“说他慈祥也的确慈祥；说他毒辣也真是毒辣，有些事情真下得手，像农业合作化，要做就做，这事情实在太快了，整错了。当时，在共产党内就有人不同意。”刘淑清当时问龙云：“既然有人不同意，为什么又能实行呢？”龙云却回答：“谁敢违抗毛主席？”","type":"paragraph"},{"text":"1949年曾任龙云为阻止解放军进入云南而组织的“云南人民革命军”总司令的安恩溥，在民革云南省委整风座谈会上交待了另一件事实：1950年龙云回到云南，他私下指挥一些地主恶霸反对在云南实行减租退押和土地改革，他对大家说，“你们把反对意见交给我，我给你们转到中央去。”为了鼓励大家大胆地干，他对大家说：“你们没有见过毛主席，他简直像一个土团总！”","type":"paragraph"},{"text":"据刘淑清揭发，龙云还经常站在美帝国主义的立场上，用撒谎、造谣等卑劣的方式污蔑社会主义阵营各兄弟国家。刘淑清说，龙云访苏回国后，有一次对她说：“美国的力量真大，每天有六十个电台一天到晚向东欧国家广播，不断指出这些国家在政治措施上的种种错误。要这些国家‘必须纠正’，竟活活地把个匈牙利给‘吹垮’了。”龙云还恬不知耻地解释美国的政策说：“这是美国以实力在那里迫使这些国家改善某些措施”。龙云私下告诉刘淑清说：“苏联的一切都不如美国”。刘淑清还揭发今年2月龙云曾对她象煞有介事地撒下弥天大谎说：“政治上的变化，真是莫测的，波匈事件发生以后，我们国家也有动摇，听说曾通过关系去探听美国的口气，但是美国表示为时太早。因此，我们才又与苏联紧密联系起来，也才有了周总理十一国之行。”接着，龙云又作贼心虚地警告刘淑清，“此事切不可告诉外人！”","type":"paragraph"},{"text":"各民主党派云南省负责人还揭发了龙云几年来怀着不可告人的目的进行了一系列令人可疑的活动。政协云南省委白小松揭发了这样一件事实：一次，他到北京开会，龙云要白小松告诉他，解放几年来，云南究竟杀了多少人？斗死的有多少？自杀的有多少？刘淑清也揭发说：不久前，龙云听说云南最近又安插了一百多位社会人士，他就派人写信要刘淑清开一份详细名单寄给他。并且曾两次寄钱要刘淑清代为分送给他的亲属和一批旧部下，其中一次即有一千八百元。有人告诉龙云说，其中有些是反革命罪犯，目前尚在管制中，而龙云对这些意见却置之不理。","type":"paragraph"},{"text":"什么东西使得龙云如此猖狂而又不择手段地反对社会主义事业呢？原来龙云也和章伯钧一样，对目前的形势做出了一个完全错误的估计。今年3月龙云曾对参加政协会议的云南列席代表陈荫生、张汝汉说：“现在国家很混乱，别人没办法，共产党也没有办法，共产党现在是假装镇静，内里恐慌。”","type":"paragraph"},{"text":" 来源：1957年7月12日新华通讯社编《内部参考》。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}