{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"林彪在全军高级干部会议上的讲话（节录）","authors":[],"dates":[{"year":1958,"month":5}],"is_range_date":false,"parts":[{"text":"林彪在全军高级干部会议上的讲话（节录）","type":"title"},{"text":"[1958年5月27日至7月22日，中央军委在北京召开的扩大会议。彭德怀宣布：会议内容一是整风，二是整编。方法是大鸣大放大争大辩论，主要解决人民军队的建军原则，建军方针、战略方针等3个问题。林彪在彭德怀之后讲话。]","type":"paragraph"},{"text":"军委重大问题是在毛主席领导下进行的，军委的经常工作是在彭（德怀）老总的主持下进行的，这几年来取得了很多成绩。经过这次会议，今后工作将会做得更好。今后我们要继续在毛主席的领导、军队同志继续在彭老总领导下，更好地团结起来，发挥全军的力量，争取大的成绩。","type":"paragraph"},{"text":"…………","type":"paragraph"},{"text":"我国有自己丰富的历史遗产，6亿人民有无限的创造智慧，我军有自己的光荣的优良传统，这些，我们要学习，要珍惜。有人说，只有外国的东西才是科学的，这话不对。为甚么外国的东西是科学的，我国的东西不是科学的？凡是从实践中抽象出来而又经过实践证明了是正确的东西，就是科学的，就是真理。只要合乎这个标准，不论外国的，中国的，都是科学的。不要一谈到外国的东西就津津有味，把本国的东西看作是“土包子”。毛泽东同志的军事著作就是军事科学，是马克思列宁主义在军事方面创造性的发展，我们要好好学习。我们不仅要学习，而且要创造，只有把这两个方面结合起来，才能学得好。","type":"paragraph"},{"text":"一切事物都是对立统一的，有正面，有反面，光有一个方面不能成为事物。正面和反面是对立的，有时甚至发展成为对抗。但是，在一定条件下，这种情况不仅不起破坏作用，反而起建设作用。譬如，一个人一定要有两只脚，一左一右，缺一不可。如果只有一条腿，就会站不住脚。走路时，两只脚也要一前一后，又矛盾又统一，否则就不能前进。军队的任务主要是打仗，军队干部常常想到军事，想到战争，这是自然的。军队在和平时期以训练为主，大家想多学一些东西，也是自然的。我们要全面地看问题，不能只看到一面而忽视另一面。军事是一方面，另一方面是政治。我们既是军队，就要学好军事。不学好军事，就不成为军队。但是军队是为政治服务的，一定不要忘记政治，不要忽视政治。忽视政治，就要落后。凡是政治上落后的人就要迷失方向，就看不到远大的前途，看不清主流和本质，就会把个人摆在不恰当的地位。这样的同志，虽然辛辛苦苦做了很多事情，对党也有贡献，但是最后还是难免犯错误，给党造成损失。所以，军队干部要学军事，要做好军事工作，同时也要学政治，懂政治，做好政治工作。","type":"paragraph"},{"text":"我们要学会用马克思列宁主义、毛泽东思想的立场、观点、方法来做工作，处理问题。不要只看到军队，看不到地方；只看到自己的单位，看不到全军、全国、全世界；只看到自己的存在，只看到个人的作用，看不到别人，看不到历史和人民群众的作用，看不到阶级的力量；只看到军事问题，看不到政治问题；只看到小问题，看不到大问题。尽管能力很强、很有天才的人，如果不问政治，不学习马克思列宁主义、毛泽东思想，不及时了解党的方针和政策，也是要犯错误的。我们是人民的军队，不能离开人民；是党的军队，不能离开党。我们是为政治服务的军队，我们要用政治指导军事，用政治指导日常工作。政治是最根本的，政治落后，其他方面都会落后。","type":"paragraph"},{"text":"学习政治，就要学习马克思列宁主义，学习毛泽东思想。还要到实际中去学政治。军队干部不应当局限于军队之内，应当了解工业、农业、文化教育各方面的情况；如果可能，应当在地方党委领导下，参加某些地方工作。这样才能开阔眼界，才不会变成单纯军事观点。在我国社会主义建设的实际斗争中，有最丰富的政治，学习这些政治最容易推动我们进步，使我们的思想生动活泼起来。","type":"paragraph"},{"text":"军队干部要学习地方的工作方法，学习地方党的领导方法，群众路线的方法。当然，军队在紧急情况下采取果断措施，军事行动用命令的办法，还是要保持的。我们是人民的军队，是和人民结合的军队，所有干部，无论哪一级，都要学习地方的工作方法。就是要学会倾听群众意见，有事多商量，多酝酿，多耐心说服，集思广益。这些工作方法，都是适合人民军队特点的。","type":"paragraph"},{"text":"我们既要看到战争，又要看到和平；不要仅仅看到战争，一心只作战争爆发的打算，或者只看到和平，产生和平麻痹思想。但是，这两方面总有一面是主要的。现在的形势，正如毛泽东同志所说的是东风压倒西风，社会主义阵营越来越强大，民族独立解放斗争越来越发展，帝国主义内部的矛盾和困难越来越增加，全世界大多数人民争取和平的斗争越来越高涨，因之世界和平的可能性大一些。但是，也要看到世界上还有一些疯子，他们的想法和我们不同。譬如，希特勒进攻英法的战争还没有结束，又向苏联开火。抗日战争2中，日本人打我们中国还没有打下来，却又去打美国。蒋介石也是个疯子，1946年我们党在重庆同他谈判时，曾告诉他共产党是消灭不了的，过去我们力量那么小你都消灭不了，现在力量比过去大得多，你能消灭得了吗？可是，他还是要打内战。这种疯子现在还有，防备他们发疯是很重要的。","type":"paragraph"}],"comments":[],"origin":"《林彪元帅文集》（下册），香港凤凰书品， 2016年。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"彭德怀","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}