{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"棉粮高产榜","authors":[],"dates":[{"year":1959,"month":11,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"棉粮高产榜"},{"type":"paragraph","text":"吴道生创造亩产皮棉七百多斤新纪录"},{"type":"paragraph","text":"玉溪专区九十万亩水稻亩产七百多斤"},{"type":"paragraph","text":"商雒专区出现了四十七个水稻千斤队"},{"type":"paragraph","text":"七甲公社跃为山东山区第一个粮食千斤社"},{"type":"paragraph","text":"新华社长沙3日电　全国棉花丰产模范、湖南华容县幸福公社幸福大队社员吴道生，今年创造了更大的棉花高额丰产纪录。他和十一名女社员共同种植的十三点五亩棉花丰产田，已经收摘七成以上，平均每亩收皮棉五百一十八斤，根据棉株上还有的棉桃计算，预计每亩可收皮棉七百多斤。"},{"type":"paragraph","text":"这块棉花丰产田已收部分的产量，已经省农业厅、省计划委员会、省农业科学研究所、湖南农学院和专区、县各有关部门共同组织的联合验收组，临田检查，过秤验收核实；棉花的纤维细长，色泽雪白，衣分率高，质量很好。"},{"type":"paragraph","text":"吴道生在1952年和1956年分别被评为全省、全国棉花丰产模范，他种的棉田，一直保持全省棉花亩产最高纪录。今年，他带领着十一个年青女社员，充分运用和发展了他历年的增产经验，在丰产田上种上了自己几年来苦心培育的“幸福一号”棉种。下种前，对棉种运用了新的处理方法：每一百斤棉种以西力生一斤和25％的滴滴涕一斤拌种，然后再用一百斤阴沟泥拌搅使棉籽上糊上一层稀泥，晒干后再播种入土，经过这样的处理，能防止病虫害，而且出苗粗壮。6月中旬，发生严重旱象后，吴道生和妇女们爬坡翻堤，给棉田浇过十次水，每次每亩浇水六百多担，终于保住了伏桃，使秋桃满枝，创造了高额丰产。"},{"type":"paragraph","text":"今年春季，当吴道生雄心勃勃要搞大面积棉花丰产田时，曾有一些有右倾保守思想的人表示反对，说成本花得高了怕收不回来。但吴道生在公社党委支持下，斗志坚强，毫不动摇。丰收以后，他算了一笔账：十三点五亩棉田总收入可达九千八百六十三元多，除去成本，净余七千七百多元，平均每个劳动日合六元多，比一般劳动日创造的价值高很多。这一生动事实，深刻地教育了一些有右倾保守思想的人。"},{"type":"paragraph","text":"据新华社昆明3日电　云南省玉溪专区大春粮食作物大面积丰收。全区一百零一万五千五百九十亩中、晚稻已收打九十八万一千五百五十七亩，平均亩产干谷七百六十二斤，比1958年增产将近两成。另外，有八个人民公社水稻平均亩产达到一千斤；有一万一千多亩水稻亩产达到二千斤以上。"},{"type":"paragraph","text":"据新华社西安3日电　陕西省商雒专区水稻丰收。九万五千多亩水稻，平均亩产六百四十七斤。"},{"type":"paragraph","text":"据不完全的统计，全专区还出现了四十七个水稻千斤生产队。镇安县霍台公社杏坪生产队四百二十七亩水稻，平均亩产一千零一十七斤六两。商县麻街公社红湾生产队七十亩水稻平均亩产一千一百四十二斤。雒南县三要公社北师生产队的一亩水稻，亩产二千三百一十二斤。"},{"type":"paragraph","text":"今年水稻生长期间，还遭到二十多年来从未有的严重干旱，河水断流，稻田干涸。各地人民公社在党的领导下，批判了减产“定局论”等思想，掀起了抗旱保苗高潮。投入抗旱斗争的有十八万一千五百多人，组织了找水、掏泉、挖潭、担水、浇地专业队，战胜了干旱。"},{"type":"paragraph","text":"据新华社济南3日电　山东蓬莱县七甲人民公社改变了穷山秃岭的自然面貌，举起了山东省山丘地区第一面粮食亩产千斤以上的高产红旗。全社二万六千三百九十一亩粮食作物，平均亩产一千一百五十斤，比大跃进的1958年增产76.9％。"},{"type":"paragraph","text":"七甲人民公社大部土地分布在穷山秃岭之上，过去春秋干旱，夏季山洪暴发，暴雨成灾，粮食产量很低。公社化后，组织了一万多名治山治水大军，经过一百多天的苦干，共修起水库塘坝一百五十一座，开山挖渠五十九条，使水浇地面积由原来四千五百亩扩大到二万八千五百多亩，占耕地面积70％以上。二万九千七百亩山沟薄地普遍深翻一尺以上，经过平整地面，筑起梯田，实现畦田化，战胜了今年持续一个多月的干旱，使大旱年变成了大丰收年。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}