{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"中国近代经济思想史的几个问题","authors":["仇成文"],"dates":[{"year":1962,"month":5,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"中国近代经济思想史的几个问题"},{"type":"paragraph","text":"仇成文"},{"type":"paragraph","text":"近代中国的历史，是帝国主义和封建主义相结合把中国变为半殖民地和殖民地的历史，同时，也是中国人民反对帝国主义及其走狗的历史。半殖民地半封建中国的经济思想发展的全部历史，不外就是为帝国主义、封建主义统治服务的反动经济思想和中国各阶级、各阶层的人民反对帝国主义和封建主义奴役的进步经济思想之间相互斗争的历史。中国近代经济思想史是中国工人阶级作为独立政治力量登上历史舞台以前的旧中国社会的经济思想发展的历史。"},{"type":"paragraph","text":"中国近代经济思想史研究的范围、段落和几个主要问题"},{"type":"paragraph","text":"同中国民主革命发展的阶段性相适应，半殖民地半封建中国经济思想的发展，也分作两个不同的但是互相连续的阶段：第一个阶段从1840年第一次鸦片战争时期起到1919年“五四”运动前夕为止，第二个阶段从“五四”运动时期开始到1949年中华人民共和国成立前夕为止。"},{"type":"paragraph","text":"前一阶段的经济思想发展史的主要内容是无产阶级以外的各阶级、各阶层的进步经济思想与地主阶级的反动经济思想之间的斗争。这一阶段中的进步经济思想，虽然反映着不同阶级、阶层的利益和要求，但总的说来都有着“向西方国家寻找真理”的特点，即都是企图从西方资本主义国家寻找与帝国主义和封建主义统治作斗争的理论武器，反映了追求民族独立和国家富强的要求和理想；而且，不管思想家本人的主观意图如何，进步的经济思想在客观上都是起着“替旧时期的中国资产阶级民主革命服务的”①作用，起着为中国的资本主义发展开辟道路的作用。"},{"type":"paragraph","text":"后一阶段的经济思想发展史的主要内容则是无产阶级的马克思列宁主义经济思想与代表帝国主义、封建主义和官僚资本主义统治利益的各种反动经济思想之间的斗争。这一阶段中的主要的进步经济思想的特点，不再是“向西方国家寻找真理”，而是“用无产阶级的宇宙观作为观察国家命运的工具，重新考虑自己的问题。走俄国人的路”②，不再是为在中国建立资本主义制度和资产阶级专政的国家的目的服务，而是为新民主主义革命的彻底胜利服务。"},{"type":"paragraph","text":"中国近代经济思想史所研究的应当是前一阶段的、即旧民主主义革命时期的经济思想发展的历史，而后一阶段的、即新民主主义革命时期的经济思想发展的历史，则属于中国现代经济思想史的研究范围。"},{"type":"paragraph","text":"中国近代经济思想的发展，大体上可分为以下几个段落："},{"type":"paragraph","text":"（一）封建社会危机加深和外国资本主义势力开始侵入时期的经济思想。"},{"type":"paragraph","text":"这一时期从第一次鸦片战争前一段时期（约从十九世纪二十年代前后开始）到太平天国农民起义前夕为止。这一时期中的进步的经济思想主要是地主阶级开明派（以龚自珍、林则徐、魏源等为代表）对外主张抵抗资本主义侵略、对内主张实行一定的政治、经济政策（这种政策符合资本主义萌芽因素的发展的要求）的经济思想；其对立面则是地主阶级顽固保守派和妥协投降派的反动的经济观点。"},{"type":"paragraph","text":"（二）近代第一次农民起义和第二次鸦片战争时期的经济思想。"},{"type":"paragraph","text":"这一时期大致从1851年太平天国农民起义到1864年起义失败为止。这一时期中的进步的经济思想主要有体现在《天朝田亩制度》中的农民革命的经济思想和洪仁玕的建立和发展资本主义经济的思想；其对立面是地主阶级反对农民革命的反动的经济观点。"},{"type":"paragraph","text":"地主阶级知识分子冯桂芬的改良主义的经济思想，也是这一时期出现的带有一定进步性的思想，但由于它和稍后的资产阶级改良主义的经济思想关系密切，宜于放在下一段落中加以探讨。"},{"type":"paragraph","text":"（三）中国半殖民地半封建社会最后形成时期的经济思想。"},{"type":"paragraph","text":"这一时期大约从六十年代太平天国农民起义失败起到十九世纪末资产阶级改良派变法维新运动失败为止。这一时期中的进步的经济思想，主要是反映向新式工业投资的一部分地主、官僚、商人等的要求的资产阶级改良主义经济思想（前期以王韬、薛福成、马建忠、郑观应、陈炽等为代表，后期则以康有为、梁启超、谭嗣同、严复等为代表）；其对立面主要是地主阶级顽固派和兼有买办性的洋务派封建官僚的反动的经济观点。"},{"type":"paragraph","text":"（四）资产阶级革命运动兴起时期的经济思想。"},{"type":"paragraph","text":"这一时期，就是从十九世纪末二十世纪初到“五四”运动前夕，从正规意义上说的资产阶级旧民主主义革命时期。这一时期中的进步的经济思想是以孙中山为首的资产阶级、小资产阶级革命民主派的经济思想；其主要对立面是以康有为、梁启超为首的坚持保皇、反对民主革命的资产阶级改良派的后期的反动的经济思想。"},{"type":"paragraph","text":"孙中山晚年的经济思想按其形成时间说已到了新民主主义革命时期，但按其体系来说则仍然属于资产阶级革命民主派经济思想的范畴。为了对中国革命民主派经济思想的发展和对孙中山这一重要历史人物有一个全面的了解，应当把它列入中国近代经济思想史的研究范围内。"},{"type":"paragraph","text":"在上述中国近代经济思想史所研究的这一阶段内，经济思想领域中的斗争，主要集中在下列几个问题上：（1）外国资本主义或帝国主义经济侵略的问题；（2）封建土地所有制和封建主义剥削方式的问题；（3）中国民族资本主义发展的问题。"},{"type":"paragraph","text":"这几个问题是旧民主主义革命时期中的根本性的经济问题。帝国主义的经济侵略和中国的封建主义制度，是中国社会生产力发展的严重桎梏，民族资本主义经济则是当时中国社会中能够促进生产力发展的一种经济形式。维护帝国主义、封建主义的利益，反对中国民族资本主义的发展，就意味着保持中国的半殖民地半封建社会的面貌，并使中国进一步坠入殖民地的深渊；而反对帝国主义经济侵略和封建主义的生产方式，要求发展民族资本主义经济，则意味着争取中国的经济进步、独立和自主。由于帝国主义、封建主义统治势力的强大和中国资产阶级的软弱，近代中国已没有建立独立的资本主义制度和资产阶级专政国家的可能，但是，对待这几个问题的争论，在旧民主主义革命时期却是涉及中国的前途和命运的根本性的争论。对待这些问题所持的态度如何，可以说是这个时期中判别进步的经济思想和反动的经济思想的主要尺度。"},{"type":"paragraph","text":"在这个阶段内所出现过的各种经济思想和经济学说，在实质上无非就是各阶级的思想家对这些根本问题所提出的各种不同的解决方案。地主阶级的反动思想家制造种种“论据”，来为封建的剥削方式和帝国主义的经济侵略辩护，同时对中国民族资本主义的发展抱着敌视的态度。太平天国农民革命的思想家，提出了解决土地问题和组织社会经济生活的方案，这种方案带有小生产者的空想落后性质；但却包含着否定封建土地所有制的合理内核，客观上起着为中国资本主义发展开辟道路的作用。他们还领导革命农民进行了反对外国经济侵略的实际斗争。资产阶级改良派的思想家，企图在不改变地主阶级土地所有制的前提下，通过自上而下的改革来发展中国的资本主义经济，也企图摆脱帝国主义对中国经济命脉的控制。资产阶级和小资产阶级革命民主派，提出了具有反封建意义的平均地权的土地纲领和实现资本主义工业化的大规模建设计划；他们在反对帝国主义经济侵略方面，也比资产阶级改良派进了一步。但是，各派资产阶级的思想家，都没能提出明确的反对帝国主义、反对封建主义的主张。"},{"type":"paragraph","text":"这几个问题是中国近代经济思想史中所研究和争论的中心，因此，研究中国近代经济思想发展的历史，应当善于抓住这几个主要问题，运用马克思主义的阶级分析和历史分析的方法，联系各种经济思想产生和发展的具体历史条件，占有大量的材料，进行认真细致的分析，才能弄清各派经济思想的性质、特点与作用，才能正确地辨别进步的和反动的经济思想，辨别各种进步的经济思想中的积极因素和消极因素，认清中国近代经济思想发展的基本趋向，找到决定这种发展趋向的内在的规律。"},{"type":"paragraph","text":"中国近代经济思想的一些主要特点"},{"type":"paragraph","text":"半殖民地半封建中国的反动的经济思想，是旧中国社会的反动文化的组成部分，是帝国主义文化和中国封建文化的混血儿。外国资本主义侵略者在用大炮打开中国门户后，就逐渐通过办报、译书、传教和其他方式，向中国传播殖民奴化思想；但是，这个时期，西方庸俗经济学还未大量输入中国，中国的反动分子在经济思想方面所使用的主要理论武器，还是中国原有的一些封建主义的经济观点。只是在二十世纪以后，才逐渐有人利用西方庸俗经济学的某些理论来为反动势力辩护，来反对中国的革命运动。"},{"type":"paragraph","text":"近代中国的进步的经济思想，就其总体来说都是为中国旧民主主义革命服务的，就其主要部分来说，基本上属于资产阶级文化的范畴。这类经济思想，大体上有下列几个主要特点："},{"type":"paragraph","text":"第一个特点，“向西方国家寻找真理”，也就是力图从西方资产阶级文化中寻找同外国侵略者和本国封建主义作斗争的理论武器。在第一次鸦片战争失败后，地主阶级的开明思想家魏源提出了“师夷之长技以制夷”的口号。太平天国农民革命的领袖洪秀全，资产阶级改良派的最有影响的代表人物康有为、严复，资产阶级、小资产阶级革命民主派的领袖和主要理论家孙中山，更是近代中国向西方国家寻找真理的代表人物。在中国近代的主要进步思想家中，除了龚自珍这一主要活动于鸦片战争前夕的人物外，差不多人人都极力企图向西方国家寻找救国救民的理论武器。"},{"type":"paragraph","text":"这一特点是由近代中国的社会经济状况和阶级斗争形势所决定的。既然当时的国际条件和国内条件决定了先进的中国人还只能以建立资本主义的经济制度和资产阶级国家作为摆脱殖民统治和封建压迫的努力方向，既然当时的进步的经济思想家还主要是一些出身于资产阶级和有着向资产阶级转化倾向的其他阶级的人物，进步的经济思想就必然有着向西方资本主义国家寻找真理的特点。"},{"type":"paragraph","text":"“向西方国家寻找真理”，决不是意味着进步的经济思想完全抛开了中国自己的思想遗产，单纯借用外国的东西。恰恰相反，进步的经济思想家在向西方寻找真理的同时，也都极力从中国的传统思想中寻找对自己适用的理论武器。洪秀全、康有为、孙中山等，都运用中国古代的大同学说，宣传自己的社会理想。《周易》中关于“穷则变，变则通”的观点和今文经学家的公羊三世说，被用作要求清政府实行变法的理论依据。王船山的唯物主义思想和黄梨洲的民主思想，也被用作和封建主义作斗争的武器。不过，由于中国固有的这些思想终究还不是资产阶级的意识形态，新兴资产阶级的代言人要同封建主义作斗争，单是利用这些武器显然是很不够的，西方国家中的系统的资产阶级的理论武器，自然更适合他们进行斗争的需要。"},{"type":"paragraph","text":"第二个特点，近代中国的进步的经济思想所提出的多是一些要求实现社会经济改革（革命的或改良的）的主张或方案，而很少有关于商品、价值、利润、利息等属于资本主义经济理论范畴的探讨。这一特点明显地反映了近代中国与西方资本主义国家社会性质的区别。西方资产阶级经济学是在资本主义已有了相当的经济基础的情况下形成和发展起来的，它主要是通过对价值、货币、利润等范畴的分析来对资本主义经济本身加以论证；而近代中国的进步的经济思想家所主要关心的，却是怎样摆脱或减轻外国资本主义的侵略势力和本国封建主义对民族资本主义经济的束缚的问题。由于中国资本主义经济的不发达，中国过去关于这方面的理论探讨也很少，思想资料不多，因此，即使在论及发展资本主义经济的问题时，中国近代的思想家也并不是通过对有关理论范畴的分析来表达自己的见解，而是直接提出一些有关的实际主张或方案。"},{"type":"paragraph","text":"一些帝国主义学者和旧中国的一些买办文人，都因此而鄙夷中国近代的经济思想，说它们“幼稚”、“浅薄”。其实，在一个半殖民地半封建国家里，一种经济思想是否深刻，主要不应当看它对价值、货币、利润等范畴分析得如何，而应当看它对帝国主义经济侵略、封建土地制度和封建剥削方式、民族资本主义经济的特点和作用等问题的认识如何。在近代中国，尤其是在它的稍后一段时期，由于国际资本主义已在走下坡路，由于中国资产阶级本身的软弱，中国的资产阶级思想家不可能像英、法的资产阶级古典经济学者那样为确立和巩固资本主义的基础奠立一套较为完整的经济理论。他们对近代中国的根本经济问题的理论分析是不够深刻的，对帝国主义、封建主义的认识有许多模糊和错误之处。近代中国的进步的经济思想，也和中国资产阶级的其他社会意识形态一样，不能够战胜为帝国主义和封建主义统治服务的反动文化，而是“……只能上阵打几个回合，就被外国帝国主义的奴化思想和中国封建主义的复古思想的反动同盟所打退了，被这个思想上的反动同盟军稍稍一反攻，………就偃旗息鼓，宣告退却，失了灵魂，而只剩下它的躯壳了。”③在研究中国近代经济思想史的时候，应当同时看到这种情况，不应当对近代中国曾经起过进步作用的各种非无产阶级的经济思想作过高的估计。但是，也应当看到，近代的各种进步经济思想毕竟在不同程度上提出过一些正确的认识和主张，对帝国主义、封建主义给予过一定的打击，这和只会侈谈外国庸俗经济学名词，积极向中国传播帝国主义的殖民奴化思想毒素的反动学者比起来，是不可同日而语的。"},{"type":"paragraph","text":"第三个特点，强调发展工商业，同时又重视农业。对殖民地的暴力掠夺是欧洲资产阶级原始积累的一个重要来源。西方资本主义国家把殖民地附属国作为自己的农业、原料附庸和市场，在掠夺殖民地的基础上建立起自己的发达的资本主义经济。用马克思的话来说，西方大多数国家的资本主义发展，是以“外国农业的一定发展程度”为其“发展基础”④的。中国是一个地大物博、人口众多的大农业国，农业特别是粮食问题对国计民生具有头等重大的意义，中国历代的传统的经济思想都有重视农业的特点。在近代中国的资本主义经济开始出现的时期，中国已经沦为半殖民地，中国的资产阶级不可能像西方资产阶级那样从殖民地取得发展工商业所需的原料、粮食和市场。这些情况决定了中国近代的进步的经济思想家，大多数都很重视国内农业问题。"},{"type":"paragraph","text":"进步的经济思想家一般都强调发展资本主义工商业，认为中国要想求得富强，必须发展资本主义，尤其是建立资本主义大机器工业。为此，他们都极力反对封建顽固派的“重本抑末”理论，要求改变中国落后的农业国的面貌。但是，他们主要是反对“抑末”而不是反对“重本”，他们中间的大多数，一方面强调发展工商业，另一方面，又主张采取资本主义的经营方式和西方国家的先进生产技术来改进中国的农业生产状况。"},{"type":"paragraph","text":"第四个特点，中国近代的大多数经济思想流派，都具有一定的历史主义的观点。西方的资产阶级古典政治经济学家，把资本主义制度看作是唯一自然的社会制度，大多数庸俗经济学流派更是极力企图把资本主义制度说成是永世长存的。在马克思主义的历史唯物主义产生以前，只有在空想社会主义者的著作中，才能找到某些有积极意义的、否定现存社会制度（资本主义制度）的永恒性的历史主义的因素。对中国近代的资产阶级和具有资产阶级倾向的思想家来说，现存的社会是阻碍资本主义发展的半殖民地半封建社会制度，资本主义制度还是他们所极力争取的未来。因此，他们就不会像西欧的一般资产阶级学者那样论证现存制度的合理性和永恒性，而是企图论证现存制度的不合理及其改变的必要性，并提出了只有变才能达到合理的思想。在近代中国，把历史看作永恒不变的不是资产阶级思想家，而是封建制度的维护者——地主阶级顽固派。从鸦片战争前夕开始，中国的具有资产阶级倾向的思想家，就力图利用《周易》和今文经学中的一些发展变化观点作为要求变法的依据，到十九世纪末期，西方庸俗进化论输入中国，立即成为他们的社会改革主张的理论基础。正如毛泽东同志所指出的：“在中国，则有所谓‘天不变，道亦不变’的形而上学的思想，曾经长期地为腐朽了的封建统治阶级所拥护。近百年来输入了欧洲的机械唯物论和庸俗进化论，则为资产阶级所拥护。”⑤"},{"type":"paragraph","text":"批判地承继中国近代经济思想的遗产"},{"type":"paragraph","text":"毛泽东同志说过：“从孔夫子到孙中山，我们应当给以总结，承继这一份珍贵的遗产。这对于指导当前的伟大的运动，是有重要的帮助的。”⑥我们研究中国近代经济思想史，决不是要对近代中国的经济思想“兼容并蓄”，也不是为了作古董鉴赏家，而是为了批判地承继祖国经济思想的历史遗产，“剔除其封建性的糟粕，吸收其民主性的精华”⑦，为我们当前的斗争服务。"},{"type":"paragraph","text":"进步的经济思想是我们应该着重加以研究的，但是，对主要的、有代表性的反动的经济思想，也应当加以研究，不如此，就不能看清一个时代的思想发展和阶级斗争的全貌，也不能正确地认识进步的经济思想在当时社会发展和阶级斗争中的意义和作用，不能对进步的经济思想家的地位作出正确的估价。"},{"type":"paragraph","text":"中国近代的反动经济思想，当然是经济思想遗产中的糟粕；而进步的经济思想，由于思想家本人的时代和阶级地位的局限，也都在不同程度上有着积极的和消极的两方面的内容。对反动的经济思想，我们应当联系它们的时代背景进行彻底的批判，揭露它们的反动实质和欺骗伎俩；对于进步的经济思想，也应当用历史唯物主义的态度，分清它们所包含的积极因素和消极因素，并从这些积极因素和消极因素在当时斗争中所产生的不同后果，吸取必要的历史经验和教训。"},{"type":"paragraph","text":"我们从近代中国的经济思想遗产中可以批判地继承哪些有益的东西呢？"},{"type":"paragraph","text":"首先，应当重视在不同程度上体现在各派进步的经济思想中的反对帝国主义、反对封建主义压迫的要求。旧民主革命时代的进步的思想家，都是无产阶级以外的各阶级的思想家，他们不可能对帝国主义和封建主义有充分正确的认识，各派资产阶级的或有资产阶级倾向的经济思想，更在不同程度上对帝国主义和封建主义存在着幻想和妥协态度。但是，所有这一时期的进步的经济思想，总是以一定程度和一定方式提出了摆脱或减轻帝国主义和封建主义压迫的要求。这正是它们的进步性、人民性的主要体现。"},{"type":"paragraph","text":"对进步的经济思想中的这种反对帝国主义、封建主义压迫的积极精神和对帝国主义、封建主义的某些正确的认识，我们应当加以肯定；对体现在它们中间的各种模糊的、错误的认识和对帝国主义、封建主义的妥协态度，我们则应当联系当时的历史条件和思想家的阶级地位，探求这些消极的、错误的因素的产生根源及其在历史斗争中所产生的危害作用。例如，对十九世纪的资产阶级改良派的经济思想，应当肯定它在当时有着挽救民族危机的爱国精神和同封建主义作斗争的民主精神，同时又应当严肃地批判它对帝国主义、封建主义求妥协的改良主义立场，指出正是这种幻想求得某些帝国主义国家的帮助和依靠封建政权进行从上而下的改革的改良主义路线，才使得改良派在反动势力的打击下完全陷于束手无策的境地，使当时的许多进步人物遭到两次流血的惨剧。对革命民主派的经济思想，既要充分评价它的建设独立的工业化的中国的热烈愿望和对被剥削劳动人民的同情，也要看到它仍然具有许多对帝国主义、封建主义的模糊认识和反对帝国主义、封建主义的不彻底态度，并从这里更加认清中国民族资产阶级的软弱性，认清资产阶级所以不能领导中国民主革命达到胜利的原因。"},{"type":"paragraph","text":"研究中国近代经济思想的遗产，会使我们更加深刻地认识到，对帝国主义及其走狗决不可抱有任何幻想和妥协态度，必须依靠人民大众和联合全世界一切反对帝国主义的力量，同帝国主义及其走狗进行针锋相对的斗争；也会帮助我们更加深刻地认识到，在帝国主义还存在的时代，任何国家的资产阶级都不可能领导真正的人民革命达到胜利，只有无产阶级才是领导中国人民解放斗争事业取得彻底胜利的唯一的阶级。"},{"type":"paragraph","text":"其次，应当特别重视贯穿在中国近代经济思想中的对于祖国富强和人民幸福的未来的美好理想。中华民族不但是“酷爱自由、富有革命传统的民族”，而且是具有宏伟气魄和伟大理想的民族，这种伟大的气魄和理想，在近代中国的许多先进的经济思想著作中不同程度地反映出来。还在第一次鸦片战争失败后不久，先进的中国人就在沉痛地认识到中国已经落后于西方国家的情况下，提出了学习西方以求赶上西方国家的主张。地主阶级的开明思想家魏源（他是中国近代第一个正式提出学习西方的口号的人物），就满怀热望地展望着未来说：“风气日开，智慧日出，方见东海之民，犹西海之民。”⑧在十九世纪九十年代民族危机空前严重的时机，陈炽怀抱着“救中国贫弱”的目的写了《续富国策》一书，在这本书的“自叙”中，他坚信只要中国力图自强，在将来一定可以超过最发达的资本主义强国。他说：“他日富甲环瀛，踵英而起者，非中国之四百兆人民莫属也。”⑨太平天国的革命领袖代表挣扎在饥饿线上的农民，提出了“无人不饱暖”的幸福生活理想。康有为的《大同书》，描绘出一个生产高度发达、人人都享受高度的物质和文化生活的乌托邦社会主义图案。孙中山的《实业计划》，提出了建立一个工业发达的现代化中国的伟大设计。还有其他一些思想家，也都提出过各种各样的宏伟理想。"},{"type":"paragraph","text":"值得注意的是，近代中国的先进人们，并不是用美好的幻想来自我陶醉。许多提出美好理想的思想家，同时又都是热爱祖国、努力从事进步活动的先进人物。当然，由于时代和阶级地位的限制，这些理想方案在当时都只能是没有科学根据的空想，提出这些理想的人物是找不到也不可能找到实现他们的理想的道路的。但在灾难深重的中国人民对国内外敌人进行前仆后继的斗争的日子里，这些伟大的理想给予人们以鼓舞，其历史功绩是应当首先加以肯定的。这些理想和我们今天的有着充分的科学根据的伟大目标和理想，当然不能够相提并论，但是，其中有相当一部分就是在今天也还对我们有很大的启发意义。既然我们的先行者在帝国主义、封建主义统治的黑暗时代还表示了赶上并超过先进的资本主义国家的雄心壮志，我们今天有了共产党的领导，有了伟大的社会主义制度，我们对党的关于逐步地把我国建成一个具有现代工业、现代农业和现代科学文化的伟大的社会主义国家的号召，自然更是信心百倍了。"},{"type":"paragraph","text":"最后，近代中国的进步的经济思想还有一个突出的特点和优点，就是它密切地联系政治，为政治服务。中国近代的进步思想家积极向西方国家寻找真理，努力从中国古代的思想遗产中找寻适合自己需要的东西，不是为了别的，而是为了寻找同国内外反动势力作斗争的理论武器。这些进步的思想家，在一些探讨学术问题的甚至是考据性的著作中，也往往都是密切结合自己当时的政治需要来研究和写作的。在近代中国，各种经济思想流派的代表人物，差不多都是不同政治派别的代表人物，这一点明显地反映出中国近代经济思想家重视政治的特点。这些思想家所重视的政治，当然不是无产阶级的政治；他们中间也颇有些人（例如康有为）为了政治目的而在学术上采取不够严肃的态度。但是，近代中国的优秀经济思想家这种重视政治、注意使学术为政治服务的精神，还是值得我们很好地继承和发扬的。"},{"type":"paragraph","text":"?毛泽东：《新民主主义论》，《毛泽东选集》，第二卷，第690页。"},{"type":"paragraph","text":"?毛泽东：《论人民民主专政》《毛泽东选集》，第四卷，第1476页。"},{"type":"paragraph","text":"?毛泽东：《新民主主义论》，《毛泽东选集》，第二卷，第690页。"},{"type":"paragraph","text":"?马克思：《剩余价值学说史》，第一卷，第42页。"},{"type":"paragraph","text":"?毛泽东：《矛盾论》，《毛泽东选集》，第一卷，第289页。"},{"type":"paragraph","text":"?毛泽东：《中国共产党在民族战争中的地位》，《毛泽东选集》，第二卷，第522页。"},{"type":"paragraph","text":"?毛泽东：《新民主主义论》，《毛泽东选集》，第二卷，第701页。"},{"type":"paragraph","text":"?魏源：《筹海篇三》，《海国图志》。"},{"type":"paragraph","text":"?陈炽：《续富国策》。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}