{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"全非人民大会上各国代表谴责殖民主义罪行　美帝国主义是非洲人民最凶恶的敌人　大会致电基赞加支持刚果合法政府和刚果人民的斗争","authors":[],"dates":[{"year":1961,"month":3,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"全非人民大会上各国代表谴责殖民主义罪行"},{"type":"paragraph","text":"美帝国主义是非洲人民最凶恶的敌人"},{"type":"paragraph","text":"大会致电基赞加支持刚果合法政府和刚果人民的斗争"},{"type":"paragraph","text":"据新华社开罗27日电　在第三届全非人民大会今天上午会议上发言的非洲各国代表们，普遍谴责帝国主义杀害刚果合法政府总理卢蒙巴的罪行。许多代表还着重指出美国新殖民主义是非洲人民的最凶恶敌人。"},{"type":"paragraph","text":"马里代表团团长莫迪博·卡内·迪亚洛在发言中说：卢蒙巴的鲜血提高了非洲人的觉悟水平，并且在世界上使人们认清了是非黑白。"},{"type":"paragraph","text":"他说，我们的政府和人民"},{"type":"paragraph","text":"“决心进行斗争来铲除法帝国主义的长期统治所遗留下来的一切残余”。当他宣布，在马里政府和人民的压力下，驻在马里的法国军队正在撤离他们的军事基地时，代表们报以雷鸣般的欢呼声和掌声。"},{"type":"paragraph","text":"几内亚代表团团长莱昂·马卡发言说，几内亚代表团强烈谴责帝国主义在刚果的阴谋。他说，“几内亚政府坚决支持阿尔及利亚政府和人民的斗争，并且支持他们在同法国政府谈判中所采取的实现阿尔及利亚的独立和主权的立场”。"},{"type":"paragraph","text":"阿尔及利亚工人总联合会代表团团长阿卜杜勒·卡德尔·马舒说，刚果的形势最明显地表明了帝国主义的侵略。马舒指出，“在大多数非洲国家，我们正在发动解放斗争以反对联合国。帝国主义和新殖民主义国家控制联合国为它们的利益服务。”"},{"type":"paragraph","text":"加纳人民大会党代表团团长约翰·特特加说，卢蒙巴的被害不仅证明殖民主义者和帝国主义者阴谋反对刚果的独立和领土完整，而且也证明他们企图继续对非洲进行殖民剥削。"},{"type":"paragraph","text":"他建议出版一本记述刚果真实情况的小册子，这样人民将不忘记历史的教训。"},{"type":"paragraph","text":"怯尼亚非洲民族联盟代表团团长詹姆斯·吉丘鲁谴责新殖民主义并要求立即释放乔莫·肯雅塔。他说，新殖民主义是奴役各族人民的新形式。它比老牌帝国主义坏得多。他谴责在刚果的新殖民主义。"},{"type":"paragraph","text":"他宣布：“我们怯尼亚人决心在1961年实现独立以便加入自由国家的大家庭”。他又说，取得独立只意味着斗争的一个阶段的结束，同时，又开始了斗争的新阶段。吉丘鲁说，经济独立是独立的真正基础。"},{"type":"paragraph","text":"怯尼亚非洲民主联盟代表团团长罗纳德·恩加拉说，我们不要在怯尼亚的外国军事基地，我们要求无条件释放我们亲爱的乔莫·肯雅塔。”"},{"type":"paragraph","text":"卢安达—乌隆迪代表团团长卡伊布拉·米歇尔在发言中要求他的国家得到真正的完全独立。他说：“我国人民不能容忍比利时帝国主义的殖民统治。我们要在我国举行真正的民主选举，不要比利时帝国主义者现在泡制的选举骗局”。他说：“比利时帝国主义者在卢安达—乌隆迪的一切军事基地必须撤除”。"},{"type":"paragraph","text":"尼日尔萨瓦巴党代表团团长吉博·巴卡里在发言时揭露在尼日尔的殖民主义恐怖统治，并谈到尼日尔人民为自己国家的真正独立而进行的斗争。他说，“唯一正确的道路是动员尼日尔的一切有生力量，使它们投入为争取我国人民解放的最后斗争中去”。"},{"type":"paragraph","text":"索马里海岸人民运动党代表团团长穆罕默德·努尔在发言时说，“美帝国主义实际上是在我们目前时代威胁人类的最危险的敌人。”"},{"type":"paragraph","text":"努尔还说，“美帝国主义的危险在于它仍然企图保持老牌帝国主义的统治。如果这种企图失败了，它就自己取代老牌帝国主义的地位。”关于这一点，最近的例子是，美国直接侵犯刚果的统一、暗杀卢蒙巴，依靠为它所雇用的匪帮，以及完全支持老挝敌视民族自治的分子。"},{"type":"paragraph","text":"塞拉勒窝内代表团团长阿卜杜勒·哈米德·卡比亚在发言时呼吁非洲各国人民加强联系，以便进行更有效的斗争。"},{"type":"paragraph","text":"今天上午在大会上发言的还有，利比里亚代表团团长约翰逊，利比亚代表团团长阿里·艾哈迈德·努克希，怯尼亚代表姆博亚，泛索马里民族运动代表团的阿里·阿卜杜拉希和桑给巴尔“非洲——设拉子联盟”代表团团长欧斯曼·谢里夫等。"},{"type":"paragraph","text":"据新华社开罗27日电　全非人民大会27日下午举行听取各代表团团长发言的最后一次全体会议。两天来，约有四十五位代表在全体会议上讲了话。28日将开始举行小组委员会会议。"},{"type":"paragraph","text":"在27日下午会议上，埃塞俄比亚代表团团长迈卡沙说，怯尼亚、乌干达、桑给巴尔、坦噶尼喀、巴苏陀兰、斯威士兰和贝专纳的独立不应当再受到延搁。"},{"type":"paragraph","text":"桑给巴尔民族主义党代表团团长阿里·莫辛发言时表示桑给巴尔支持安哥拉、南非和其他非洲国家争取独立的斗争。"},{"type":"paragraph","text":"他说，在所有独立的非洲国家中，铲除殖民主义影响的工作应当在国家的每个角落进行。他说，已临独立前夕的桑给巴尔决心把他们的斗争推进到肃清帝国主义的一切影响时为止。"},{"type":"paragraph","text":"南非泛非主义者大会代表团团长纳纳·莫霍莫说，独立的基赞加政府代表刚果合法的权利，应当给予这个政府一切支持。他着重指出，“我们不接受所谓塔那那利佛会议的决议”。他说，冲伯、卡萨武布和蒙博托之流的日子不会长久，因为他们必将被爱好自由的非洲人民清除掉。"},{"type":"paragraph","text":"索马里青年联盟领袖阿卜杜勒·拉赫曼·哈吉·莫门说：索马里人民宣布完全支持阿尔及利亚、刚果和安哥拉的民族主义者以及南非的被压迫的人民。"},{"type":"paragraph","text":"南非非洲人国民大会代表阿瑟·莱戴勒发言说，南非政府正在经历着危机，因为它禁止民族主义组织，并且每天监禁民族主义领袖。"},{"type":"paragraph","text":"南罗得西亚民族民主党代表团团员利奥波德·塔卡维拉说，“刚果所发生的事情以及目前正在南罗得西亚发生的事情只是帝国主义的同一伎俩。”他还建议成立一个非洲通讯社来对抗帝国主义通讯社所进行的宣传。"},{"type":"paragraph","text":"西南非民族联盟主席科章吉济说，“西南非人民将最终获得自由，这是能够对付帝国主义通过联合国的干涉所进行的阴谋的唯一明确和坚定不移的方向。”"},{"type":"paragraph","text":"北罗得西亚代表团团员契顿加代表北罗得西亚工会发言时谴责帝国主义者在非洲的活动，他们千方百计地企图分裂、收买和控制非洲的工会及其工人，以便阻挠非洲解放运动的发展。"},{"type":"paragraph","text":"阿联工会代表团团长艾哈迈德·法希姆在发言时说，“阿联的工人坚决支持非洲大陆各地的解放运动。”他说，“卢蒙巴的被害促使我们团结起来，对勾结起来反对一切解放运动的帝国主义者进行斗争。”"},{"type":"paragraph","text":"斯威斯兰代表团团长安博罗索·兹瓦尼在发言时要求他的国家得到完全独立。他谴责殖民当局在斯威斯兰举行的种族歧视政策。"},{"type":"paragraph","text":"坦噶尼喀非洲民族联盟代表团团长卡明约格·姆瓦努伊西在发言时要求使他的国家立即和完全独立。他说：“整个非洲支持坦噶尼喀争取完全自由和独立的要求”。"},{"type":"paragraph","text":"突尼斯工会代表团团长马哈茂德·本·阿泽丁表示，突尼斯工人支持非洲解放运动。他并且说：“我们必须对各种形式的帝国主义斗争。”他还指出必须采取积极措施来反对南非和非洲各地的种族歧视政策。"},{"type":"paragraph","text":"乌干达国民大会代表团团长穆萨济·塞卡西在发言时要求乌干达完全和立即独立。他谴责英国殖民当局操纵的选举说，“这种选举是企图阻挠乌干达前进的步伐的可耻做法。”"},{"type":"paragraph","text":"冈比亚代表在发言中要求非洲人支持和帮助他们争取独立的斗争。"},{"type":"paragraph","text":"阿联民族联盟代表团团员拉提卜·胡萨米在发言中说，“我们应当加强非洲各个角落的民族运动。”他谴责南非的种族歧视政策。他说，阿联支持阿尔及利亚、刚果、安哥拉以及其他非洲国家人民的斗争。"},{"type":"paragraph","text":"大会上宣读了刚果众议院副议长从斯坦利维尔发来的贺电。贺电向大会表示祝贺，并且保证刚果人民将继续斗争到底。这封贺电博得代表们热烈的鼓掌和欢呼。"},{"type":"paragraph","text":"毛里塔尼亚代表谢赫·西迪赫在发言中呼吁一切非洲国家声援他们的反帝斗争。"},{"type":"paragraph","text":"桑给巴尔进步工会联合会外事代表阿里·苏勒丹·伊萨在会上散发的书面发言中指出，必须用一切手段来加强反对帝国主义和帝国主义势力的斗争。"},{"type":"paragraph","text":"他说，在殖民主义势力背后，我们看到在它们上面的是美帝国主义。"},{"type":"paragraph","text":"伊萨接着说，“由于美帝国主义是这些殖民主义者的头子，因此它是非洲人民的敌人。因为，如果没有美帝国主义的帮助，英国、法国、比利时、葡萄牙和西班牙殖民主义者就不能阻止非洲人民的前进。”"},{"type":"paragraph","text":"他驳斥了所谓肯尼迪政府同艾森豪威尔政府不同的论调。他说，刚果的事件应当是一个活的证据，这揭露了他们的真面目。"},{"type":"paragraph","text":"“我们桑给巴尔劳动人民对美帝国主义很清楚，它不但是桑给巴尔劳动人民的、也是全世界劳动人民的第一号敌人。”"},{"type":"paragraph","text":"他最后要求“全世界的所有反帝力量联合起来，给依靠剥削全世界、特别是非洲劳动人民活命的这种可耻制度以最后的打击。”"},{"type":"paragraph","text":"在此之前，在26日下午会议上发言的还有尼日利亚北方进步分子联盟代表团团长穆罕默德·卡拉沃尔·艾哈迈德、喀麦隆统一党主席恩图马扎、喀麦隆工会代表团团长埃克瓦拉·罗贝尔、尼日利亚青年大会代表团团长奥拉通季·奥特格贝特和北罗得西亚联合民族独立党代表团团长穆努卡荣布瓦·西帕洛。"},{"type":"paragraph","text":"据新华社开罗28日电　全非人民大会发电报给刚果合法政府总理基赞加，表示支持刚果合法政府和刚果人民的斗争。"},{"type":"paragraph","text":"电报说，“在开罗举行的第三届全非人民大会赞扬刚果人民的英勇斗争，这是刚果人民为保卫刚果统一而进行的斗争。全非人民大会也对在你的旗帜之下的刚果人民，特别对那些信仰英雄卢蒙巴及其战友为之牺牲的原则的人致以最好的祝愿。”"},{"type":"paragraph","text":"电报说，“在这个决定性的时刻，我们竭尽所能站在你们这一边。我们所将经历的道路要求非凡的勇气和巨大的牺牲。可是，历史已经把争取非洲大陆的独立的任务交托给你以及你的英勇的人民。我们深信，你们将忠心耿耿地执行这个争取解放的任务。”"},{"type":"paragraph","text":"参加全非人民大会的加纳代表团昨天提出了发这个电报的建议，大会一致通过了这个建议。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}