{"books":[{"id":"2dd523d0-86c2-49dc-884d-496ab565cd91","name":"文革通讯（第20期）","internal":false,"official":false,"type":"pdf","author":"浙江工农兵美术大学毛泽东主义红卫兵战斗队、毛泽东主义红卫兵","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives15/main/2dd523d0-86c2-49dc-884d-496ab565cd91.pdf"],"article":{"title":"刘少奇犯罪的阶级根源和历史根源","alias":"","parts":[{"type":"paragraph","text":"第20期"},{"type":"paragraph","text":"文革通讯"},{"type":"paragraph","text":"四川宜宾“一·二八”围军事件之后二个月中，军分区大规模打击革命造反派组织。保守派大肆活动。"},{"type":"paragraph","text":"成都坚强的“八·二六”战士公开与产业军宣战了，写了许多揭露产业军企图为刘、邓、陶翻案的大字报。有着光荣传统的成都工人造反派克服层层阻力，毅然挺起腰杆子起来革命。.目前，四川形势仍严重。"},{"type":"paragraph","text":"福州近来周总理的指示传达之后，造反派扬眉吐气，重振军威，形势大好。叶飞（原福建省的省长）要打倒。目前已有好几个中央首长对叶飞问题已表了态。"},{"type":"paragraph","text":"“我活你也活”"},{"type":"paragraph","text":"一九六一年九月初，赫鲁晓夫对一个美国人说：“要知道，不论是我们还是美国人都是活人，我们想活，也让别人活。”赫鲁晓夫话音未落，刘少奇就在九月底对外宾说：“我们希望自己发展，也希望别国发展。我们希望自己生活得好，也希望别人生活得好。”一唱一和，配合得何等紧密！"},{"type":"paragraph","text":"毛主席早就指出：“现在是全世界资本主义和帝国主义走向灭亡，全世界社会主义和人民民主主义走向胜利的历史时代…….”，“不是东风压倒西风，就是西风压倒东风”。刘少奇胆大包天，公然与毛主席大唱反调，鼓吹什么社会主义的中国和资本主义、帝国主义国家共同“发展”，皆大欢喜。明眼人一看便知，刘少奇包藏祸心，妄图从根本上抹杀社会主义同资本主义制度之间的对立，借以达到不可告人的目的。"},{"type":"paragraph","text":"毛主席说：“帝国主义者目前还是在活着，他们依然在向亚洲、非洲、拉丁美洲横行霸道。他们在西方世界也依然在压迫他们本国的人民群众。”刘少奇对世界上二十几亿人民在帝国主义侵略、压迫之下的痛苦处境无动于衷，他不但对帝国主义者还在“活着”“横行霸道”听之任之，而且还公开祝愿他们“生活得好”，并得到“发展”，这是明目张胆地鼓励帝国主义加强侵略和剥削，是为虎作华的罪恶行径！由此看出，无论在国内还是在国际上，刘少奇所推行的，都是一条货真价实的修正主义路线。"},{"type":"paragraph","text":"（摘自《红卫战报》）罗广斌是坚定的革命左派"},{"type":"paragraph","text":"《红岩》其他作者和罗的爱人现在北京"},{"type":"paragraph","text":"据交通大学《红岩》战斗兵团三月中和四月七日的传单：所传罗广斌是叛徒，是跳楼自杀的等等，完全是谣言，是重庆的黑势力一手炮制的；他们还制造了韩子栋（小说中的“华子良”）也有问题等谣言，其目的是镇压西南地区的革命力量。传单说，罗广斌是坚定的左派，运动一开始就起来造重庆黑市委的反，反动势力恨之入骨，于二月五日将他非法绑架，惨加杀害。传单还附两件证明：一是罗广斌被非法绑架期间带出的给他爱人胡蜀兴的字条，嘱咐爱人和孩子“永远坚持毛主席的革命路线”；另一证件是胡蜀兴被非法绑架时托人带出的条子。条子上说她被人骗至监狱后，人家才向他宣布罗广斌已于当天“畏罪跳楼自杀”。字条上还说，此后她就被非法扣留在学校里，她非但未见到罗的尸体，也不知道验尸情况，只是迫她签字同意火烧；还用死来迫她“交待”罗的罪行。传单还说，《红岩》的另两位作者杨益言、刘德彬以及罗的爱人胡蜀兴同志目前都在北京，曾在不少大专院校介绍西南斗争情况和罗广斌牺牲的情况。"},{"type":"paragraph","text":"刘少奇犯罪的阶级根源和历史根源刘少奇所犯下的滔天罪行，不是偶然的，是有其深厚的阶级根源和历史根源的。毛主席：“在阶社会中，每一个人都在一定的阶极地位中生活，各种思想无不打上阶的烙"},{"type":"paragraph","text":"文革通讯第20期印。”刘少奇之所以疯狂反对工商业的社会主义改造，反对农业合作化；在三年困难时期，鼓吹“三自一包”“三和一少”；一九六二年重新出版黑书《论修养》；在无产阶级文化大革命中抛出资产阶级反动路线，·正是由于他反革命的阶级本性所决定的。"},{"type":"paragraph","text":"刘少奇出生在一个剥削阶级家庭，他家不但收租，雇工剥削贫下中农；而且还管公堂，从中舞弊，对农民进行榨取。刘少奇从七岁到二十岁一直是上学读书，长期受封建地主阶级教育。就在这一时期，刘少奇的剥削阶级意识，剥削阶级的人生观已经形成。刘少奇在中学读书时，就曾对自己家里人说：“你们现在送我多读点书，将来会有报酬的，能挣很多钱，会还你们的。”"},{"type":"paragraph","text":"一九一七年俄国十月革命一声炮响，给中国送来了马克思列宁主义。中国的无产阶级，革命的知识分子找到了解放中国的新道路，很多革命者投入到了革命的洪流中去。这个时期的刘少奇，为了自已将来能升官发财，便大搞政治投机，混进了革命队伍。一九一九年他混进留法预备班，一九二一年他又去上湾留俄预备班，并且进入社会主义青年团，同年十月去莫斯科，并在莫斯科入党。刘少奇虽然被卷进了革命的潮流，参加了革命，但是，他从参加革命的第一天起，就从来不是一个革命者，而是一个丝毫没有改变其剥削阶级立场的假革命者，是一个投机分子。一九二一年，刘少奇曾给他的把兄弟洪扬一张照片，在这张照片的背面，刘少奇写了一首诗。这首诗，赤裸裸地暴露了刘少奇投机革命的丑恶灵魂。他在诗中写道：“一生富贵何可期，胡不及时以行乐？”从这里，证明刘少奇参加革命的目的，根本不是为了中国人民的解放事业，不是为了在中国实现社会主义和全世界实现共产主义；恰恰相反，他完完全全是为了自己能“一生富贵”，能及时行乐。我们知道，为了“一生富贵”和及时行乐而生活的人生哲学；是极端反动，极端腐朽的剥削阶级人生哲学，就是这种剥削阶级的人生哲学，浸透了刘少奇的灵魂。虽然如此，他为了搞投机，表面上又不得不装出一副革命的样子。然而，他所干着的革命工作，和他的个人目的是水火不相容的，是有着不可调和的矛盾，所以，他苦恼，他迷茫，他绝望地问自己：“汝何悲愤而长忆？”“飘飘零干里，备罹万欲何为？”最后，他自已想“通”了，他认为干革命是又蠢又傻的事，于是他哀叫道：“满目带秋思，意蠢情亦痴。”刘少奇的这种真实思想，不向党交代，不向自己的同志暴露，却毫无保留地告诉了他的知己朋友洪扬。洪扬是个什么人呢？据我们初步调查，洪当时是湖南洪江陆军稽查处处长，官僚地主家庭出身，是一个反动官更。一九二五年刘少奇在长沙被捕入狱，洪扬便不辞辛苦，想方设法把刘少奇从狱中“保”了出来。毛主席教导我们说：“对我们来说，一个人，一个党·如若不被敌人反对，那就不好了，那一定是同敌人同流合污了。”和敌人打得火热的刘少奇是个什么东西，不是就很清楚了吗？我们可以断定，象刘少奇这样的软骨头，当时只要一有风吹草动，就可能逃跑、变节或投降敌人的。"},{"type":"paragraph","text":"一九六一年，刘少奇在同大资本家王光英一家谈话时，又一次暴露了他的丑恶灵魂。他说：“我们加入党，是看个人利益横竖解决不了，先解决国家利益，国家社会问题解决了，个人问题也解决了。随着大家利益的提高，个人利益也会提高。”这里，刘少奇所谓先解决“国家利益”、“社会问题”，不过是个招牌，不过是为了达到个人目的的一种手段，最终仍是为了“解决个人利益”。"},{"type":"paragraph","text":"事实证明，刘少奇抱着能“一生富贵”“及时行乐”的极端卑鄙的个人目的混进革命的队伍以后，虽然经过了四十多年，并且爬上了党的第一副主席的位置。但是，他的剥削阶级的反动立场，极端卑鄙的个人主义目的，并没有丝毫的改变。而且，竟然发展到反对毛主席，反党反社会主义，阴谋篡党、篡军、篡政的地步，一九五九年，刘少奇在批判彭德怀的会议上，就公然说：“与其你篡党，还不如我篡党。”"},{"type":"paragraph","text":"同志们，请大家想一想，为什么刘少奇还在抗日战争爆发前夕，大肆宣扬活命哲学，投降哲学？为什么在抗日战争结束后又提出“和平民主阶段”的投降主义路线？为什么在全国解放后反对社会主义三大改造，在三年困难时期鼓吹“三自一包”，“三和一少”；在一九六二年又重新出版黑书《论修养》？为什么在四清运动中推行形“左”实右的机会主义路线，文化大革命中又抛出资产阶级反动路线？这是为什么？答案只有一个，就是由他的反动本性所决定的，他是一个地地道道的反革命，中国的赫鲁晓夫！"},{"type":"paragraph","text":"在这场史无前例的无产阶级文化大革命中，这个赫鲁晓夫终于落网了，这是毛泽东思想的伟大胜利！"},{"type":"paragraph","text":"宜将剩勇追穷寇，痛打落水狗，把刘少奇彻底打倒！把《论修养》彻底批臭！"},{"type":"paragraph","text":"摘自刘少奇罪行联合调查团（本文有较大删改）"}],"authors":["《文革通讯》编辑部"],"dates":[{"year":1967,"month":5,"day":3}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":6,"page_end":7},"tags":[{"name":"刘少奇","type":"人物"},{"name":"叶飞","type":"人物"},{"name":"四川文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"重庆文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}