{"books":[{"id":"92e950b6-a53e-4537-87b0-040dd8c11b17","name":"自然辩证法一九七六年第一期","internal":false,"official":true,"type":"pdf","author":"《自然辩证法》编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/92e950b6-a53e-4537-87b0-040dd8c11b17.pdf"],"article":{"title":"人类的继往开来（续）","alias":"","parts":[{"type":"paragraph","text":"省然电话人类的继往开来(续)"},{"type":"paragraph","text":"李炳文胡波第四章劳动创造了人类意识"},{"type":"paragraph","text":"第一节语言从“杭哨杭哨”开始人，除了哑巴，都会讲话。世界上有上千个民族，不论大小，都有自已的语言。一九七一年在菲律宾的一个小岛上发现的塔萨代部落，虽然与外界隔绝了至少一万年，但是他们也会讲百把个词，也有有声语言。广义的有声语言不限于讲话，唱歌也是有声语言。一人唱歌百人和。不管你到了怎样陌生的国家，只要唱起《国际歌》，就能找到同志和战友。用乐器演奏的乐曲也是一种有声语言。“山头鼓角相闻”，描绘的就是雄壮的音乐语言。语言不仅有有声的，还有无声的。两船相遇，不用讲话，也能交谈，因为有旗语；乐队演奏，不用讲话，彼此也能配合得很好，因为有指挥的图式语；聋哑人不会讲话，也能相互交谈，因为有手势语。旗语、图式语、手势语等尽管远不如有声语言准确、丰富，可是它们都是在有声语言基础上建立的，是有声语言不可缺少的补充，甚至有时还能起到有声语言所不能起的作用。比如说舞蹈，它用优美的舞蹈语言来描绘工农兵的英雄形象，虽然能比拟的。语言不论是有声的还是无声的，都是人们思维的工具。没有语言，就没有思想；要思想，就一定要用语言。即使是梦中的所谓思维活动，也离不开语言。正常人说梦话用嘴讲，聋哑人说梦话要用手势比划。语言是人们重要的交流思想的工具。语言的交流扩大了人类的社会化程度。“石油工人一声吼，地球也要抖三抖。”语言可以把人集合起来，开展辨论，进行斗争。正如斯大林所说：“有声语言在人类历史上是帮助人们脱出动物界、结成社会、发展自己的思维、组织社会生产、同自然力量作胜利的斗争并取得我们今天的进步的力量之一。”（<马克思主文和语言学问题）正因为语言跟人类的关系如此密切，所以古代曾有人把语言奉若神明。早在公元前一千五百多年前，印度的婆罗门教徒就跪倒在所谓语言女神的脚下，把语言女神奉为“伟大的先知”，对她顶礼膜拜。也因为语言跟人类的关系十分密切，所以古代很早就有人对语言的起源问题发生了极大兴趣。《圣经》上说，人类的祖先亚当起初是不会说话的。后来上帝教会了他说话。《圣经》上还说，在巴比伦王以前，人类只说一种语言。上帝怕亚当的子孙语言相同，容易造反，又下来把他们的语言搞乱，使他们串通不起来。从此，世界上就有了多种多样的语言。后来，随着科学的发展，上帝教人说话的谎言渐渐站不住脚了，于是，探讨语言起源的各种假说蜂涵面起。这里要首推募声说。募声说认为，人类是在募仿下等动物的喊叫中创造语言的。再就是感叹说。感叹说认为，语言起源于人在受苦或高兴时发出的叫喊。还有一种手势说，认为口语是在手势的基础上产生的。诸如此类的学说还有很多，但他们统统是以偏概全，各执一culus)中，都是基布谷鸟的叫声而得名。但是这类词汇在整个人类语言中是九牛一毛。大量的词汇不是幕声慕来的。比如说，“爸爸、妈妈”，许多语言中发音几乎一样。这是从哪个动物叫声中幕来的呢？有些词，在某种语言中似乎是募声，在另一些语言中就不是。如“鸭”，日文写作鸭，读作“阿西鲁”，英文写作Duek，读作“达克”，俄文写作Vrmn，读作\"乌特卡”，都跟鸭声不一样。在人类的语言中有没有表达感叹的词呢？有。“噢”、“啊”之类的感叹词就是有感面发的。但是，这类词在各民族语言中同样为数极少，起不了多少交际作用，因此，作为交际工具的语言也不会由此面生。人类讲话时用不用手势呢？用的。不仅是在人类诞生之初用手势，就是在今天，即使是口若悬河的演说家也要用手势。但手势语只是有声语言的输助，而不是有声语言的先声。那末，人类的有声语言究竞是从哪里来的呢？人类源于动物，人类的语言也只能源于“动物语言”。动物有没有语言呢？严格地讲，动物没有、也不可能有象人类这样表达思想的语言。不过，动物用声音作为联络信号的事还是有的。白居易描写过一种名叫“秦吉了\"（即鹅哥）的鸟，形容它是“耳聪心慧舌端巧，鸟语人言无不通”的“能言鸟”。其实在鸟类里岂止是鹤哥能言，其它的鸟也能言。“行不得也哥哥”是鹏鸽“语言”的谐音：“呱呱无屋住”是班鸠的“语言”的谐音。在祖国的大地上到处可以听到的莺歌燕语，都是乌类的“语言”。乌有乌语，兽有兽语。“一犬吹影，百犬旷声”，说的就是犬语。犬吠、马嘴、虎啸、狼嘹、瓣吼，都是兽语。不仅同一种动物之间会用声音作为联系信号，不同种的动物之间也有信号交流。长期养在一起的猪和羊，彼此熟悉对方的叫声，如果将它们分开，猪叫羊哗，会遥相呼应。喜怒哀乐、求偶求食等三十来种不同的声音。狼不仅能发舌后音，也能发哦音，甚至能发鼻音和唇音相结合的音。不仅能发浊音，而且能发清音。狼猴的音域很宽，约有两、三度。还有人做过这样的试验：先让一只猿看一间有食物的房子，再看一间有轿蛇的房子，然后让这只猿去见另一只没有看见食物和蛇的狼。大概是因为前一只猿对后一只猿说了些什么的缘故吧，当把没有见过食物和蝴蛇的猿牵进去的时候，它已心中有数，只肯进有食物的房间，而不肯进有蛇的房间。强迫它进有鳞蛇的房间时，它在进去之前就已惊万状了。近年来，类似这样的报道很多，都认为被树林分开在两处的浆，可以仅凭声音交谈，告诉对方第三处的情况。黎的“语言”为什么会如此丰富呢？这跟它们有较高的社会化程度有关。中国出产的金丝，常常是几百个一起活动，这在哺乳动物中是少见的。还有些猿，群体虽然没有这么大，但是它们分工很细。遇到敌害或猎取其他动物时，谁个组击、谁个追击、谁个掩护，都分得清清楚楚。分工越细，对协作的要求也就越高。而要协作，统一的联络信号就是不可缺少的了。现代黎猴的情况是这样，古袁的情况也大体是这样。古猿下地后，不象在树上那样行动自如，食物充足，更不象在树上那样安全。困难的生活条件迫使古猿要集体活动，互相配合，加强联系，从而促使古狼慢慢产生了“语言”的萌芽。在社会化动物转变为社会化的人以后，社会化的水平产生了质的飞跃。这就是人与人之间在劳动中结成了全新的社会关系。人类最早从事的劳动就是制造石器。做一把原始人用的粗糙的石器，在今天看来是很简单的。可是在人类诞生之初，却是八舌，群策群力。那时，人人都是猎人，在集体围猎时，需要声东击西，需要齐声呐赋，需要开展原始共产主义的协作。用石器进行生产所获得的产品，如何分配，怎样消费，一系列的间题都接肆而来了。这就要大家商量，要交流思想。“一句话，这些正在形成中的人，已经到了彼此间有些什么非说不可的地步了。”（自然证法）于是，话就这样被说出来了，语言就这样被原始人集体创造出来了。鲁迅先生说得好：“我们的祖先的原始人，原是连话也不会说的，为了共同劳作，必需发表意见，才渐渐的练出复杂的声音来，假如那时大家抬木头，都觉得吃力了…，其中有一个叫道“杭哨杭暗”，那么，这就是创作”（<门外文谈*）。“杭咱杭响”使人们劳动得更加齐心协力。“杭嘀杭喃”鼓起了人们的劳动热情。“杭哨杭哨”来自于劳动，又推动了劳动。“杭哨杭哨”很可能是人类最早的语言之一。但是，“杭哨杭哨”也不是那么容易说出来的。假如说黎单发“杭”的音或者单发“”的音还不算太难的话，那么连着发“杭”和“哨”的音，就是很难的了。因为“杭”和“喵”分别由不同的元音和输音所组成，两个字连起来说，就算有了音节，尽管还只是两个音节。至于要说出多音节的语言，难度之大就更不用说了。这说不定比今天写出一首有韵、顺口的长诗还要难。为什么呢？原因就在于黎不会劳动，无法形成人类那样可以发多音节声音的发音器官。"},{"type":"paragraph","text":"·“语言”这个东西，一开始就被物质“纠缠”着。这里所说的物质是振动的气层，是发音器官。人们讲话，实际上是用气来吹动发音器官。那末，人类比较完善的发音器官是怎样在劳动中逐步形成的呢？劳动首先为人类准备了一个讲话的供气器官一一肺。四足展。古狼在从事萌芽形式的劳动中，肢渐渐从行走中解放出来，不再成为胸腔发展的桔。人类在劳动中手臂锻炼得可以"},{"type":"paragraph","text":"上举到与地面垂直，平举到与地面平行。这就为肺部的活动开?"},{"type":"paragraph","text":"拓了较大的余地。同时，人类要劳动，就要用力气：用力气，就要求肺部能供给大量的氧气，需要一个发达的肺。因此，在从猿到人的过程中，肺部由窄变宽，由小变大。肺大了，供给发多音节语言的气也就足了。人类供气器官的变化，更重要的是表现在对供气器官的控制上。四足动物的肺部是靠肋飘的伸缩来控制的，呼吸时肋骨一起一伏，供气不太均匀，能量消耗很大。人类直立劳动以后，肺部也跟着立起来了。这一立，立得好，本来位于隔肌前边的肺部摆在肌上边，肌的上下移动，就能够直接控制肺部的呼吸。肺部的气体不再一冲而出，可以根据说话和唱歌的需要随意进出，从面保证了人类能一口气讲出许多音节来。歌手的技巧就在于善于运用肺部深处的气流，引皖高歌。人类要讲话，单有一个好的供气器官还不行，还必须有一个大的存气器官。存气器官不好，气供得多，跑得快，仍然不利于讲话。狮子、老虎的供气器官不能说不大，可是它们的存气器官不好，肺部里的气一到喉哦，就冲口而出。人们不是常用“长啸一声风刮地”来形容老虎的吼叫吗？这就说明老虎吐气犹如刮风。猿类的发音器官也决定了它只能发出短促而单调的声音。在从黎到人的过程中，手用来向敌害作斗争的作用越来越大，嘴用来向敌害作斗争的作用则越来越小。古狼的嘴主要用于咬扯，颌部是向前突出的。到了人类，嘴的一部分功能由手来承担，不大用嘴来跟野兽撕咬了，颌部就慢慢向后缩了。这一缩，类就变成了“U”形。“U\"形的下额骨对存气是有利的。同时，人"},{"type":"paragraph","text":"M类直立劳动还使喉部逐渐下降，从而使得口腔和咽腔增大，存气量增多。一般哺乳动物的哦口是对着颅底的，到了猿类，喉口就下"},{"type":"paragraph","text":"古降到了颅底最后部，到了人类，就渐渐下降到了颈中。喉部越来低，咽腔就越来越大，存气也就越米越多。"},{"type":"paragraph","text":"“北京人不过口腔大仍然不等于存气多，因为还有个漏气的问题。气泄针芒。古猿的口裂宽，齿醇大，嘴唇薄，口腔里的气很容易路出去。人类学会制造工具以后，牙齿的"},{"type":"paragraph","text":"林斯（早期智人）道美人撕裂作用下降，本来犬牙交错的牙齿变得又小又密，口裂也相应变小。原来难以闭合的薄嘴唇，变成了容易闭合的厚嘴唇。能够闭合的嘴唇和排列紧密的牙齿成了保存口腔内气体的两道防线。这样，一个比较完善的存气装置图一下颌骨形状的演化才算基本形成。不是吗？就是在图一下颌骨形状的演化现代人里面，如果有谁兔唇或门牙脱落，说起话来会因漏气而说不清楚。供气和存气都只是为送气作准备，但它们本身都不是目的，只有送气才是目的。不塞不流，不止不行。“塞”和“止”都是为了“流”和“行”。人类之所以会讲出千言万语，这完全是因为人类送气的本领可以千变万化。"},{"type":"paragraph","text":"人类最初大多是发些“啊”、“噢”之类的元音，发辅音是比较?"},{"type":"paragraph","text":"难的事。因为，不论是人类还是动物，都是发元音容易，发辅音难。所谓元音，就是气流经过口腔时，没有遇到大的阻力，比较顺利发出的音。可是发音跟干别的事一样，太利了不好，长驱直“出”的音总归比较单调。“幽咽流泉水下滩”，山泉遇到石块才发出漏踞的流水声。“大珠小珠落玉盘”，珍珠落到了玉盘上才发出清脆的声音。说话也是这样，当气流经过口腔时，如果遇到阻力，气流就会变化，并产生不同的声波，发出来的声音就比较丰富、动听。气从肺部流出，首先要经过声门裂。古黎的声门裂比较大，从肺部出去的气体遥到的阻力比较小，因此容易声嘴气竭。人类的声门裂差不多只有猿类的一半，而且可以自由闭合。声门裂小，就等于出气口小。气流从小小的声门裂出去，阻力很大。阻力一大，气流出去以后的力量也就大了。在这里，阻力就变为助力了。这就象水闸，闸门开得小，水流就淄急。所以，尽管人类的肺活量没有一些大动物大，可是发出的音量并不比它们小。原因就在于人类有一个阻力较大的声门裂，使得肺部的气体出去时能够以少胜多，有一股较大的力量吹动声带。声带振动后能发出声音，它是人类一个重要的发音器官。在从黎到人的过程中，声带也变得短面圆了。短而国钝的声带更有利于变更振动额率，把音调加以调整。动物的声带只有外展、内收的机能，而人类的声带除了能外展、内收，还提高了张力。不管子、老虎的吼声能有多响，但是它们的音调都很低，面人类除的人所装的人工喉，虽说可以帮病人讲话，但是，毕竞因为它一张一弛的功能有限，发出来的音极为单调。气流经过声带以后就达于声道。半直立的黎的声道是弛缓的弓形，声道角很大，有点接近直线。从狼到人，逐步直立，声道角就由"},{"type":"paragraph","text":"哦上空网大变小。大狼的声道角约为142°，距今二十万年左右的早期尼人"},{"type":"paragraph","text":"大期增）约为139°，距今十来万年的晚期尼人约为109°，现代人大约只有99°。声道角越小，气流经过声道时的阻力越大。气流经过接近直"},{"type":"paragraph","text":"哦上空间"},{"type":"paragraph","text":"（联腔）角的声道，要来个急转弯，产生一"},{"type":"paragraph","text":"台西亚人个大旋涡。大旋涡可以把气流赶到上达额部，左右达额部，形成一个更大的共鸣器，产生出更加浑厚动听的声音来。这便是人类的发音器官能够发多音节的一个重"},{"type":"paragraph","text":"晚上空间要原因。声门裂和声带的变小，"},{"type":"paragraph","text":"尼安德特人（明收腔）只能影响人类音量大小和声调高低，面声道角的垂直则可以大体决定音节的多样。近年来，有两个科学家在对尼人的头骨作了一番研究后，认为尼人声道角大，声"},{"type":"paragraph","text":"（唱哦胶）"},{"type":"paragraph","text":"现代人皖上空间音从喉部直接进入口腔，气流长驱直入，遇到的阻力比较小，发分图二声道角和哦上空间"},{"type":"paragraph","text":"的变化决定人类发多音节的主要的器官还有舌头。在从猿到人的过程中，舌头变化很大。古黎的舌头是平摆在口腔里的。随着人的直立，头的抬起，舌头的后三分之一下降到咽腔，变为舌根。使得舌头变成“一\"形。三分之一的部分固定，对其余三分之二的部分的灵活，作用很大。“一”形的舌头犹如乐器的簧片，谈笑凯歌，运用自如。古狼的舌头比较长，约有四寸，大了就不灵活。到了人类，连否根一起算，也不过十厘米。小了，比较灵活。所以，成语中有“三寸不烂之舌”的说法。除此以外，决定舌头能够灵活送气的，还有颊舌肌。颠舌肌用一根根肌肉纤维跟舌头相联。舌头不管如何运动都受颜舌肌的制约和牵拉，可以随时随地把舌头变长变短、变厚变薄、变弯变平，象个弹簧，所以人们常说“如簧之舌”。在从狼向人进化的过程中，颠否肌由小到大，生长颠舌肌的颠辣也就从无到有，由弱变强。狼还没有频棘。“南方古狼”只有些痕迹。“北京猿人”也不发达。到了智人阶段晚期，颠辣就比较发达了。颠棘越来越大，舌头也越来越灵活，发音能力也越来越高，终于能说出抑扬顿挫、无比丰富的有声语言。恩格斯指出：“语言是从劳动中并和劳动一起产生出来的”（自然障证法）。有了劳动就有了有声语言。人类从“杭哨杭哨”开始，到现在已经有了二、三百万年的说话历史。人类是越说越会说的。人类的发音器官也是在劳动活动和群论中成长的。人类起初发元音较多，后来发展到可以发辅音；起初讲单音节、双音节多，后来发展到可以讲多音节了；起初音城只有三、四度，后来扩大到在十五、六度；起初的词汇很少，后来词汇就多得不得了了。今天，我们的词汇有多少呢？谁也回答不出。不过，仅《康语言是随着社会实践的变化而变化的。塔萨代部落的词汇中没有“大海”，因为他们长期被隔离在森林中，没看见过大海：在他们的词汇中没有“玉米”，因为他们没有看见过玉米。“北京黎人\"用火以后，有关火的词汇就多了。畜牧业发展以后，有关牛羊等牲畜的词汇就多了。中国古代描绘牛的不同年龄用不同词汇，如两岁称“特”，三岁称“物”等。描绘牛的不同颜色、不同疾病、不同动作都有不同词汇，如“耀”（白牛）、“铃”（牛舌病）、“艘”（牛徐行）等。如今这些字都淘汰了，恐怕没有多少人能认识这些怪字了。在交通发展以后，各种不同的语言相互交流，也促进了语言发展。比如说茶，是从中国传到各国去的，所以文、捷文都跟着读“茶”的音，又因为我国厦门人把茶读作“梯”，所以英文、德文、法文、拉丁文也都跟着读作“Tes”、“Tee”、\"Thea\"。再比如丝绸，也是从中国通过丝绸之路传到西方去的，所以在英语、俄语、拉丁语、希醋语以及瑞典、丹麦等许多种语言里，在丝这个词里都少不了一个“S”或跟“丝”字相近的字母。英国人甚至一度还以为丝绸是一个姓丝的人从他种的羊毛树上采下来的。中国的词汇传到外国，外国的词汇也传到中国，汉语的“干部”、“坦克”、“摩托”等词都是从外国传来的，现在已成了中国人民的习惯语。语言随着社会实践的发展而发展。投身于实践的人，语言丰富，有血有肉；脱离了实践的人，语言干，象个三。在阶级社会出现以前，从事不同生产的人，语言不同。在人类分化出阶级以后，语言尽管是统一的，但是不同的阶级又有自已不同的习惯语。正如恩格斯所说：“工人比起资产阶级来，说的是另一种习惯语”（<英国工人阶级状况）。随着阶级的更替，语言也在吐故纳新，日益丰富、严密。第二节人脑在劳动和语言推动下发展人类有了比较完善的发音器官，就有了讲多音节语言的生理条件，但是，还不等于就有了语言。“语言是思想的直接现实。”（斯大林：马克恶主义和语言学问题）面思想是大脑的功能。离开了大脑，就不会有语言。大脑既是个统一的整体，又可分为许多彼此紧密联系的区城。大脑里有专门管语言的部位，即语言区。如大脑中的语言区"},{"type":"paragraph","text":"机能失调，人或"},{"type":"paragraph","text":"是多言多语，或抗票"},{"type":"paragraph","text":"是嘉言少语，或是胡言乱语。如大脑中的语言区生了病，受了伤，"},{"type":"paragraph","text":"人就会惠失语益动首区）家氏联冠克民区"},{"type":"paragraph","text":"症，即失去说话"},{"type":"paragraph","text":"的能力。聋哑人图三大语言区的分布"},{"type":"paragraph","text":"是因聋而哑，惠（图中席氏裂即外衡裂）"},{"type":"paragraph","text":"失语症的人是不聋而哑。大脑中的视语言区坏了，即使是有眼有珠，但也是视面不见，说不出看见了什么东西；大脑中的听语言区坏了，不管耳朵有多好，也是充耳不闻，说不出听见了什么声音：天脑中的书写语言区坏了，人尽管能说会道，能歌善舞，也会在一段时间内唯以写字、绘画。可见，语言要依赖于大脑。见泰山。感官感觉不到的，就不了解。有了语言，就可以闻所未阅，见所未见。即使是隔山隔水的事情，也可以通过语言传过来；即使是千百年前的事情，也可以通过语言传下来。直接经验对人来讲是最可宝贵的。但是，人总不能事事都靠直接经验，大量的是通过语言，间接地把别人和前人的直接经验吸取过来。因此，有了语言以后，人脑从客观外界获得的原材料比动物脑不知要多上多少倍。大量的原材料进来，首先要求大脑有一个庞大的记忆库。于是，叶增大了。大量的原材料进来，不能兼收并蓄，而必须经过“去粗取精、去伪存真、由此及彼、由表及里”的改造制作。原材料、半成品不加工，没有用，也记不住。而要加工制作，就要求改造、扩建大脑这个加工厂。人因为用嘴讲话，所以，大脑里与嘴相联系的大脑皮层运动区特别大。人讲话，又主要是用嘴里的舌头，所以，大脑里与舌头相联系的区域又是嘴里最大的。如果按五官在大脑皮层里所占面积的大小比例来画人头像的话，那么这个人头像就眼实际人头会有很大差别，简直是比怪物还怪。这个人头像的嘴特别大，其次是眼，再其次是耳，鼻子最小。因为人类自从迈开了脱离动物界的第一步以后，嗅觉在退化，唤觉在精细程度上越来越不如猫、狗和狼猴。正常人的脑是这样，病态人的更能说明问题。后天的盲人，视语言区变小，这完全是因为眼晴坏了的缘故；后天的聋子，听语言区变小，这完全是因为耳朵坏了的缘故。视，能够影响视语言区，听，能够影响听语官区。若子里的运动语言区坏了，有口难言，但只要能坚持不慌地重新学习说话，脑子里会重新产生一些新的语言区。听语言区、视语言区也是这样，坏了以后，只要认真听、仔细看，这两个语言区就会在听和看的过程中，从个体发育上看，人脑的语言区也是后天在语言的推动下发展起来的。初生婴儿没有语言区，学会说话以后开始有了语言区，学会了识字、绘画以后，又开始有了书写语言区。从系统"},{"type":"paragraph","text":"南方古张"},{"type":"paragraph","text":"1)北京款人限安得特人发育上看，人脑的语言区也是随着语言的发展而发展的。在狼类的大脑皮层上，只有一点小到几乎是看不见的相当于语言区的语言“点”，因为它们只有所谓语言的萌芽；到了“南方古蒙”，管语言的部分就由点扩展为面，变为语言“片”了，因为“南方古猿”已经会讲话了，尽管多音节的语言极少；现代人的脑子面目一新；有管视语言的，有管听语言的，还有管运动语言的，好几“片”。“片”与“片”之间由弓状纤维相联，组成了强大的语言区。语言区的强大可以从外观上看出来。语言区多在人脑的额叶。随着语言区的增大，人类额叶的面积迅速增大。黎类额叶的表面积占脑总面积的百分之十七到二十，早期智人为百分之二十一到二十五，晚期智人为百分之二十七，现代人则达到二十八到三十一。与此同时，额叶慢慢隆我代人起。猿类额叶的高度为40-45毫米，猿人为54毫米，智人为64一71毫米，现代人为80毫米。额叶"},{"type":"paragraph","text":"智人增高，额角增大。猿类的额角为32°，罗得西亚人为34，智人约为35°，现代人约为38°。事物之间矛盾斗争的结果，不外是此消罗得西亚人被长。在大脑的额叶与额叶之间，罗得西亚人有一条裂缝，叫外侧裂。自从大脑里有了语言区以后，外侧裂就被语言区压了下去。随着语言区的增大，外侧裂被压得越来越低。星但不是唯一的推动力。因为语言区只是大脑的一部分，更何况语言本身还要在劳动的推动下发展。那么，大脑发展的推动力是什么？恩格斯说：首先是劳动，然后是语言和劳动一起，成了两个最主要的推动力，在它们的影响下，猿的脑体就逐渐地变成人的脑髓”（自然障证法）。动物的脑是在斗争中产生，在斗争中发展的。斯大林说：“第一个生物是没有任何意识的，它仅仅具有感受刺激的性能和感觉的萌芽。”（斯大林全集第一卷，第288页）低等的无脊椎动物没有脑，蚯蚂只有脑神经节，昆虫已出现了原始的脑泡。从脊椎动物开始，才有了真正的脑。鱼类的脑很不发达，特别是大脑，还只有两个变厚了的神经管，只能称为原始的大脑。到了两栖类动物，才由这两个神经管扩大成两个薄壁的球，可称为大脑半球，并且在半球的背凸部分分化出了初步的大脑皮层。爬行类动物两半球壁增厚，出现了真正的大脑皮层。虽然结构还很简单，但毕竞是后来的哺乳动物发达的大脑皮质的开端。哺乳动物的大脑两半球的皮层大大地扩展，脑量也迅速增加了。到了狼，脑子也变得比较高级了。不仅脑量显著地增大，大脑皮层也有了比较发达的沟和回，增大了大脑皮层的表面积。裂的脑量有一百多毫升，占体重的二百分之一。大骤猩的脑量达到四百多毫升，最大的甚至达到了七百五十二毫升。脑重约占体重的一百三十分之一，大脑皮层也很发达。正如恩格斯指出：“机体从少数简单形态到今天我们所看到的日益多样化和复杂化的形态一直到人类为止的发展系列，基本上是确定了，因此，不仅有了可能来说明有机自然产物中的现存者，面且也提供了基础，来追溯人类精神的史前时代，追溯人类精神从简单的、无构造的、脑的存在就仍然是一个奇迹。（<自然辨证法）奇迹归功于劳动。古装下地后在从事萌芽形式的劳动中获得了直立。直立行走为脑转化为人脑创造了前提。四足行走的动物，总是两眼向下。两眼向下，只能看到地面，不能眼观六面，耳听八方。从客观外界获得的原材料比较少，对脑的要求也就不那么高。有一个比较小的脑子，也能应付得过去。四足行走的动物，总是头悬在身体的前方。要支持头不下垂，就要有发达的颈部肌肉。发达的肌肉必须附着在头颅上，是个沉重的负担，成了脑子发展的桔。人类直立劳动后，头颅长在身体的上方，用不着发达的颈肌了。颈部肌肉不再成为头颅的负担，这就为脑的发展创造了条件。人类能够向上方看，向四周看，可以获得更多的原材料，从而推动加工厂一—脑的发展。黎脑，只有经过劳动才能变成人脑。实践—认识—实践。原始人类要制造石器，一定要思考各种问题，选什么样的石头，加工成什么形状，做好后用来干什么，等等。制造石器的过程就是不断地娜决这些间题的过程。这就锻炼了脑子。在使用工具时也需要动脑筋：什么样的活，用什么样的工具，怎样打法容易击中野兽，什么部位是野兽的要害等。同时，劳动不仅要使用全部感官，更需要使用双手。动嘴容易动手难。动手劳动所获得的原材料比动嘴讲话要多得多，因此，劳动在创造人脑中的作用比语言为大。人类在学会制造工具以后，手便经常用来打制石器。手指渐渐变宽变厚，指端有了一个肉球，里面有丰富的感觉神经。古狼的触觉只有一点儿最粗糙的萌芽，随着人手的形成而锻炼出敏感的触觉，能感知外界事物的软硬冷暖。俗语说，“十指连心”，就是说这些灵敏的触觉细胞，通过无数的神经纤维照脑连在一起。手巧心灵。十指的灵巧，推动了脑的发展。是人脑中支配大拇指的运动皮层区比代表整个购腹的部分要大得多。而腿，尽管很粗，但在大脑皮层上所占的位置比手要小得多。在手脚不分的猿类，手和脚在大脑运动皮层区中所占的位置几乎相等。反过来说，有的人一生下来就没有手，只好用脚穿针引线，写字绘画，只好用脚代替手的劳动，那么在他的脑子里，倒是管脚的部分比管手的部分为大。现代挖掘到的大量人类骨路化石为劳动推动脑子发展的理论提供了有力的证据。“爪哇狼人\"和“北京猿人\"的化石与现代人相比，大腿骨最象人，上臂骨也很象人，但头骨还比较象。以至有些科学家荒唐地认为，这些地方同时生活着两种狼人，一种狼人吃掉了另一种猿人。其实呢，因为在从猿到人的漫长过程中，人类最早学会走路，接着学会用手制造工具。手与足的变化比较早，也比较大，面脑是在制造工具的基础上发展起来的，因此头脑的变化比较慢些，与现代人类相似的程度要小一些。在更早期的原始人类“南方古狼”的化石中，也有这种进化上的不平衡现象。某些资产阶级学者认为，在人类进化的过程中，脑的发展起了先驱作用，而四肢的发展是随后跟着发展起来的。化石的研究粉碎了这种唯心主义的谬论。从化石上还可以看到，不同劳动水平的原始人类有着不同的脑量。只会制造砾石工具的“南方古黎”的脑量只有六百多毫升，学会用火的“北京狼人”的脑量达到了一千多毫升，面学会了制造复合工具，学会了绘画等艺术的智人达到了一千四百毫升左右。从大脑左右两半球的对称性看，也是这样。古猿的两半球是对称的。到了“南方古猿”，因为用右手劳动，大脑左右两半球开始出现了不对称性。接着，由于右手劳动技能提高，左侧大生和发展。通过前人世世代代的劳动，促使现代人类都有一个发达的头脑。人脑的容量平均达一千四百毫升，相当于黑猩猩的三倍。人脑的重量平均达一千五百五十克，脑重与体重之"},{"type":"paragraph","text":"侧面观比达到了四十七分之一，是大1.现代人2.尼人3.*北京人”猩猩的六倍，也是黑猩猩的三1.现代人2.尼人3.*北京人”"},{"type":"paragraph","text":"4.“爪哇靠人”5.离等编类倍。人脑的发达不仅表现在重量和体积的增加，更重要的是表现在内部结构的复杂上。人脑的大脑半球非常发达。大脑重量占全部脑重的百分之六、七十，几乎掩盖了小脑和延脑，是其它动物所不能比拟的。人脑还有高度发达的大脑皮层。大脑皮层一共有六层，厚约三厘米，共有一百四十多亿个神"},{"type":"paragraph","text":"顶面观经细胞。大脑皮层纵横折选，起伏不平，形成了许许多多的1.现代人2.拉沙拜尔人3.“爪些沟回，隐藏在沟裂里的部分使1.现代人2.拉沙拜尔人3.“爪些"},{"type":"paragraph","text":"人”4.大狼5.黑狼6，长臂察大脑皮层的总面积增加百分之图六额叶、顶叶的增大和"},{"type":"paragraph","text":"不对称性的发展五十。人的大脑皮层的表面积达到二千六百平方厘米，铺开来，几乎有一张报纸那么大，是现代黑狸猩的四倍。人脑在劳动中产生，人脑又推动着劳动。早在元、明时期的医书上，就有人提出：“神不在心而在脑”，“脑为元神之府”。现代人类的一切劳动都是在脑的指挥下进行的。恩格斯指出，“如果人的脑不随着手、不和手一起、不部分地借助于手相应地发展起来的话，那末单靠手是永远造不出蒸汽机来的。”（“白然财证法）人们现在不仅造出了蒸汽机，还造出了更高级的发电机、电动机、电子计算机等等，随着人类实践的发展，人脑还要发展到更高的水平，人类的劳动也将达到更加高级的水平。（本幸待续）"},{"type":"paragraph","text":"AAAA（上接第204页）癌变的一个特性是使“静默的”基因开动起来，从面产生仅在一定发育阶段上的分化细胞才会形成的一些物质。这些物质的产生不受正常反馈机理的控制。这样，合成激素的肿瘤，在正常的内分泌器官完全被抑制时，仍继续产生激素。因此，一些异常内分泌综合症状与某些癌症有关。恶性肿瘤细胞在产生某种或某几种特殊蛋白质时，一旦处于去抑制状态，它就不受宿主的控制而继续产生这些蛋白质。人们可以设想，在同样情况下，一个恶性肿瘤细胞就会合成不该在这个时候合成蛋白质。在正常细胞中，有关基因只是在发育的特定时期才会去抑制，而悉性肿指细胞则不受此限制。肿瘤特异抗原的存在，当然正是说明了不合时宜地合成了这种胎见时期所特有的蛋白质。"},{"type":"paragraph","text":"（接译自美国<癌瘤研究>杂志，1974年，第34卷，第8期。"}],"authors":["李炳文","胡波"],"dates":[{"year":1976,"month":1}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":47,"page_end":66},"tags":[{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}