{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中央关于发布反托匪宣传提纲的指示","authors":[],"dates":[{"year":1952,"month":12}],"is_range_date":false,"parts":[{"text":"中央关于发布反托匪宣传提纲的指示","type":"title"},{"text":"现将反托匪的宣传提纲发给你们。这个提纲应在县以上的干部中普遍学习一次。在发现有托匪破坏活动的地方和机关、企业、学校中，应根据这份提纲向适当范围的干部和群众进行反托匪的宣传和教育。这个提纲可在党刊上刊布，但不须在群众中散发。","type":"paragraph"},{"text":"反托匪宣传提纲","type":"subtitle"},{"text":"一、托洛茨基匪帮是国际帝国主义的走狗和间谍。","type":"subtitle"},{"text":"（1）托洛茨基匪帮是什么东西？","type":"paragraph"},{"text":"托洛茨基匪帮，是受帝国主义间谍机关雇佣的，以反苏反共和破坏各国革命为职业的一小群反革命特务匪帮，是帝国主义的走狗和间谍。他们与一般反革命特务分子所不同的，只是他们经常伪装“革命者”的面貌，惯于用一些“左”的革命词句来掩饰自己，以便钻入革命内部进行破坏。因此，托洛茨基匪帮是一批比一般反革命分子更凶恶、更奸猾的人民公敌。托洛茨基和他的党徒们最初在俄国社会民主工党内以一个“政派”的面目出现，以后在1917年十月革命时混入布尔什维克党内，1927年被布尔什维克党揭露和驱逐出党。这以后，托洛茨基匪帮在世界各国拉拢革命叛徒和各种反革命分子，组成特务组织，进一步与帝国主义间谍机关相结合，受帝国主义的指使，进行各种反革命的特务活动。由于他们惯于以两面派的手法混入革命阵营，进行暗杀、军事破坏、组织叛乱等等罪恶行动，所以他们已成为帝国主义所宠爱的一个工具。","type":"paragraph"},{"text":"（2）托洛茨基匪帮一贯地进行破坏俄国革命和苏联社会主义建设的活动。","type":"paragraph"},{"text":"在十月革命以前，当托洛茨基和他们的党徒们最初在俄国社会民主工党内部以一个“政派”面目出现的时候，他们的主要活动就是同孟塞维克一起反对列宁和布尔什维克党。1917年他们混入布尔什维克党后，第一件事情就是破坏十月革命的进行。为此，托洛茨基匪帮竟故意将布尔什维克党预定的武装起义的日期泄露给当时俄国反动的临时政府，以致党中央不得不提早发动起义。","type":"paragraph"},{"text":"十月革命胜利以后，托洛茨基匪帮和季诺维也夫分子、布哈林分子勾结在一起，暗中进行各种卑鄙的反党、反革命活动。1918年初，苏维埃政府与德国订立布勒斯特和约，托洛茨基破坏和约的谈判，而同时他却将苏维埃政府决定不进行战争并在继续实行遣散军队的情报通知了德国，以便挑起德国进攻，使德军侵入苏联国境，推翻苏维埃政权。以后发现的材料证明，托洛茨基、布哈林这一批匪帮当时并曾与反革命的“左派”社会革命党人相勾结，图谋逮捕并杀害列宁、斯大林和斯维尔德洛夫，推翻苏维埃政府。托洛茨基分子和布哈林分子并曾在1918年7月，协助“左派”社会革命党人在莫斯科举行一次叛乱，又在1918年8月，共同组织谋杀列宁，将列宁刺伤。在反对外国武装干涉及国内战争时期，托洛茨基在红军中进行多次的阴谋活动，提出了以促成红军的失败为目的的“军事计划”。1923年和1924年，托洛茨基和其他革命叛徒结合起来，利用列宁卧病和逝世的机会，试图推翻苏联共产党的领导。从此以后，他们的行动就越来越显示出他们其实是用两面派的手法混在党内进行破坏党、破坏苏维埃国家的反革命活动的有组织的阴谋家，当他们的各种阴谋都失败时，他们在1927年进而采取公开的叛乱行动，苏联共产党遂将托洛茨基开除出党。","type":"paragraph"},{"text":"这以后，托洛茨基由苏联跑到外国，直接在帝国主义间谍机关的豢养和指挥下，继续组织他的党羽，用一切最卑鄙肮脏的手段来反对苏维埃政权，破坏社会主义建设。潜伏在苏联的托匪分子曾进行炸毁工厂矿井，放火焚烧集体农庄等破坏活动，他们并在1934年刺杀了苏联共产党的领导人基洛夫同志，以后又毒害了大文学家高尔基的生命。","type":"paragraph"},{"text":"托洛茨基为了掩盖他们这一伙特务匪帮的反革命面目，故意用“左”的词句制造出一种反革命的谬论。他们说，工人阶级只能与广大农民群众发生“敌对的冲突”，因此在社会主义建设中必须采取剥削农民的政策；他们企图用这种反马克思主义的谬论来破坏苏联的工人阶级与农民的联盟，而使工人阶级陷于孤立，遭致失败。他们又说，只有在同时爆发世界革命时，俄国的革命才能胜利；他们企图用这种谬论来反对列宁、斯大林的在苏联一国可以建立社会主义的理论，从而达到他们在苏联恢复资本主义的目的。托洛茨基把他的这个为帝国主义和资产阶级的利益服务的反革命谬论叫作“不断革命论”，又叫作“托洛茨基主义”。托洛茨基和他的党徒们用这种假马克思主义为幌子来把他们的一切反革命活动说成是为了“工人阶级革命的利益”，为了“国际革命的利益”。苏联共产党在列宁和斯大林的领导下早已经彻底揭破和粉碎了托洛茨基匪徒这一类反革命的谬论。","type":"paragraph"},{"text":"1936年至1938年，苏联军事法庭在莫斯科先后数次举行了对托洛茨基、季诺维也夫、布哈林反革命匪帮的公审。公审证明了这些匪帮暴徒们很早已经是国际帝国主义间谍机关的特务奸细。托洛茨基本人从1921年起即卖身给德国间谍机关，每年向他们领取25万马克的活动费；以后又充当英国特务机关的间谍。托洛茨基最亲信的党徒拉哥夫斯基在1924年开始为英国特务机关工作，1932年后又充任日本间谍。审判证明了，托洛茨基匪帮在苏联的反革命破坏活动都是遵照外国资产阶级间谍机关的指令进行的，而托洛茨基则是这些罪恶活动的主要指使人和组织者。","type":"paragraph"},{"text":"（3）托洛茨基匪帮一贯地进行破坏国际革命运动的阴谋活动。","type":"paragraph"},{"text":"当托洛茨基匪帮在苏联积极进行反革命破坏活动的时候，他们也积极地在国外组织他们的党羽，对国际革命运动进行破坏活动。托洛茨基在逃往外国后，在美国和其他帝国主义的特务机关庇护下继续进行活动，并遵照帝国主义间谍机关的指示建立了一个国际间谍组织，以统一指挥散处各国的托匪分子的反革命破坏活动。他竟无耻地把这个组织称作“第四国际”。托洛茨基匪帮在资本主义各国直接充当资产阶级的侦探，在工人中进行奸细活动，破坏工人运动；在殖民地各国，则积极破坏殖民地人民反对帝国主义的民族解放运动。","type":"paragraph"},{"text":"在第二次世界大战前，托洛茨基匪帮曾秉承德、意法西斯的意旨，破坏法国和西班牙的人民阵线。在1936年，德、意法西斯干涉西班牙共和国时，托洛茨基匪帮曾混在西班牙人民的革命队伍中，组织叛乱，破坏援助西班牙人民的国际纵队。","type":"paragraph"},{"text":"托洛茨基在1940年在墨西哥像一条癞狗一样地死掉了，他的党徒们仍在帝国主义间谍机关指挥下继续进行卑污的反革命破坏活动。在第二次世界大战以后，托洛茨基匪帮又遵照帝国主义战争贩子的计划，在人民民主国家内部组织阴谋叛乱。1949年9月匈牙利破获了以托洛茨基分子拉伊克为首的间谍叛国案。同年11月保加利亚破获了以托洛茨基分子科斯托夫为首的间谍叛国案。1952年11月，捷克斯洛伐克又破获了以托洛茨基分子斯兰斯基为首的间谍叛国案。对这些间谍叛国案的审判，证明了这些特务间谍是在美帝国主义的策划和指挥下进行活动的，并且是同南斯拉夫的铁托匪帮勾结在一起的。拉伊克和科斯托夫从1931年起就是托洛茨基分子，斯兰斯基从1927年起就是托洛茨基分子，他们最初都是为当时本国反动政府的警察特务机关工作，以后又为帝国主义间谍机关工作。拉伊克1941年开始为德国特务机关工作，匈牙利解放后又为美国特务机关工作。科斯托夫1944年开始为英国和美国特务机关工作。斯兰斯基在1920年以后不久即开始为美英间谍机关工作。这些托匪分子靠了玩弄两面派手腕和隐瞒自己历史的卑鄙办法混入共产党内，并爬到党和人民民主政府的高级职位，拉伊克爬上了匈牙利人民共和国政府的外交部长职位，科斯托夫爬上了保加利亚人民共和国部长会议副主席的职位，斯兰斯基爬上了捷克斯洛伐克共产党中央总书记的职位，这些托匪分子就利用这些高级职位的便利条件，在美英帝国主义特务机关的指挥下，积极从事颠覆人民民主制度和破坏社会主义建设的反革命破坏活动。审判证明了这些托洛茨基分子企图以进行暗杀、组织政变和进行间谍活动的办法来达到他们破坏人民民主国家的目的。","type":"paragraph"},{"text":"帝国主义指挥下的托匪，也同样的，对于中国人民的革命运动，进行破坏的阴谋活动。","type":"paragraph"},{"text":"二、托洛茨基匪帮在中国的反革命破坏活动。","type":"subtitle"},{"text":"（1）在抗日战争以前，中国的托匪早已为帝国主义和国民党反动派服务。","type":"paragraph"},{"text":"在1927年中国第一次国内革命战争失败以后，托洛茨基为了实现破坏中国革命的计划，搜罗了一小撮中国革命的叛徒，组成中国的托匪组织。在第一次国内革命战争中犯了右倾机会主义错误的陈独秀、彭述之等人，在叛党后也立即参加了托匪组织。陈独秀、彭述之成为中国托匪中的首要角色。","type":"paragraph"},{"text":"中国的托匪组织一开始就以破坏中国革命为职业。当时，以蒋介石、汪精卫为首的国民党反动派取得政权，这个政权是帝国主义、地主阶级与买办资产阶级的政权，是全国人民的敌人。中国的托洛茨基陈独秀匪帮却故意歪曲事实，说这个政权是资产阶级（指民族资产阶级）的政权，并且说，既然资产阶级已经取得政权，那末中国的资产阶级民主革命就已经完成了。他们宣称，中国人民不需要再进行革命，而要拥护蒋介石政权，参加蒋介石的国民会议选举。他们说，工人应该拥护蒋介石政权来发展资本主义，坐待将来的所谓“社会主义革命”。托洛茨基陈独秀匪帮就用这种谬论反对革命。中国的托洛茨基陈独秀匪帮帮助帝国主义和国民党反动派，集中精力反对中国共产党当时在农村中领导的中国工农红军和革命根据地。他们继承了他们的师傅托洛茨基抹煞农民的革命作用的谬论，而和蒋介石一鼻孔出气，诬蔑革命根据地是“封建势力”，诬蔑红军是“军阀军队”，是“土匪”，诬蔑中国共产党是放弃“城市工人运动”，是“背叛工人阶级”。他们和国民党特务机关勾结在一起从事破坏红军和根据地的奸细活动，并且和当时正在逐步加紧侵略中国的日本帝国主义者进行勾结。","type":"paragraph"},{"text":"托匪组织在抗日战争以前的几年间的活动的性质可以用以下的一些实例来表明。","type":"paragraph"},{"text":"1931年日寇侵占东北后，上海的日寇特务机关经过亲日派唐有壬的介绍，和陈独秀、彭述之、罗汉的“托派中央”进行了共同合作的谈判。当时托匪头子陈独秀等公开为日寇占领东北辩护，他们无耻地说，日本占领东北，并不是为了侵略中国领土，而是为了解决东三省的悬案问题。中国的托匪在1932年，追随日本侵略者和国民党亲日派破坏十九路军和上海工人、市民为保卫上海而自动进行的抗战，他们竟说上海战争并不是民族革命战争，而是帝国主义与帝国主义的战争。1933年，托匪张慕陶曾破坏在张北的中国军队的抗日行动，而且公然提出“联日”的口号。托匪并向国民党的特务机关告密，将张北英勇抗日的共产党员吉鸿昌逮捕枪毙。1935年托洛茨基的亲信拉哥夫斯基在东京代表托匪与日寇谈判的时候，日寇曾要求托匪“在中国制造一件事”，以作日本“干涉中国”的藉口。1935年12月托洛茨基在给苏联托匪党徒的信中，指示托匪党徒说：“绝对不去阻碍日本侵略中国”（见苏联叛国案审判材料）。1937年夏托洛茨基派遣了一个叫格拉斯的美国托洛茨基分子到上海负责指导中国托匪的工作，这个托匪分子同时也是美国侦探。","type":"paragraph"},{"text":"当时很多托匪分子在日本帝国主义和国民党的特务机关中为他们的主子服务。他们竭力反对和破坏中国共产党所提出的建立抗日民族统一战线的主张，把这种主张诬蔑为“出卖无产阶级利益”的“反动的政策”。他们又提出所谓“打倒一切帝国主义”的口号，企图把广大人民中的抗日的行动口号压制下去。托匪一方面在人民的抗日救国运动中散播这些谬论，意图制造分裂和混乱，一方面又直接到共产党领导的根据地内进行间谍活动，例如1936年托匪张慕陶派人潜入陕北，阴谋破坏红军二十六、二十七军及甘陕根据地。1936年12月西安事变中，托匪曾以“左”的面目出现，竭力挑拨内战，企图破坏中国共产党所提出的和平解决西安事变以利发动抗日战争的政策。当时托匪张慕陶、徐维烈并在西安谋杀了抗日将领王以哲。","type":"paragraph"},{"text":"（2）在抗日战争期间，托匪进一步与日本帝国主义、美帝国主义和蒋介石反动派的特务组织相结合。","type":"paragraph"},{"text":"托匪在抗日战争以前的活动历史使它在抗日战争期间特别受到了日本侵略者、蒋介石国民党和美帝国主义者的宠爱。日、美、蒋都把中国共产党看做自己最大的敌人，因而都愿意雇用以反共为专业的托匪分子。在抗战时期，托匪分子们各以其所属主人的不同而以各种面目出现，进行各种形式的卑鄙活动，而一切活动都集中于破坏中国共产党，破坏中国民族解放运动和人民革命运动，出卖自己的民族。","type":"paragraph"},{"text":"在抗日战争初期，许多托匪分子公开地在群众中散布失败情绪。陈独秀在其汉奸著作“我的抗战意见”中，认为抗日战争一定会“一败涂地”，另一托匪重要分子郑超麟曾在其致陈独秀的信中诬蔑中国人民的抗日战争只是“蒋介石与日本天皇之间的战争”，说它“没有任何进步意义”，主张对抗战采取失败主义。当时他们还企图以策动叛乱的办法破坏抗战，1937年9月在广西破获的托匪黄公度勾结日寇阴谋组织军事叛乱的案件，就是一个很著名的例子。徐州托匪分子曾直接参加日本特务所组织的“别动队”，来破坏中国的抗战。","type":"paragraph"},{"text":"托匪分子秉承他们的主人们的指使在中国共产党领导的抗日军队和抗日根据地中进行破坏活动。早在1937年5、6月间，日寇为着准备侵略山西，便指示托匪张慕陶破坏中国共产党在山西的抗日工作。日寇每月津贴张慕陶5万元，要张慕陶组织“新党”来对付中国共产党。张慕陶为实现托匪卖国阴谋，并曾到东京去听受日寇的指示。当时破获托匪案件证明，托匪根据日寇计划，曾企图以“煽动兵士拖枪逃跑”等方法来瓦解八路军的部队。他们潜入抗日根据地的党政军民机关，为日寇探听情报，并实行暗害和谋杀。托匪并计划刺杀共产党和八路军的首长，张慕陶曾指示潜伏在晋察冀边区的托匪分子黄佛海说：“要刺杀他们的最高领袖”，要“组织一部分部队来作别动工作，并作将来刺杀或暴动的准备”。","type":"paragraph"},{"text":"许多托匪分子直接参加国民党特务机关工作。在国民党反动派所设立的拘捕进步爱国人士的集中营中，许多托匪分子担任所谓“政治教官”。国民党匪首胡宗南在西安雇佣了一批托匪分子（其中有梁干乔、周天陆等），另一匪首蒋经国在江西也雇佣了一批托匪分子（其中有杜畏之、彭健华等）。老托匪严灵峰曾任特务机关“军统”的“闽北站”站长，以后并任国民党的福州市市长。严匪充“军统”闽北站站长时，在闽活动的“军统”特务分子大多数是托匪分子。老托匪叶青、郑学稼等也都在国民党的特务机关获得重要职务，并成为国民党反动派所重用的“理论家”，为国民党反动派制造和散播法西斯言论。此外尚有很多托匪分子分别在国民党的警察局、宪兵司令部、三青团、复兴社及其他特务机构中工作。","type":"paragraph"},{"text":"此外，托匪分子还直接参加汪精卫的特务机关工作。当时托匪头子彭述之在上海经汉奸程演生的介绍与日本“大民会”副会长、汉奸李国杰进行谈判，决定由托匪经常供给日方的情报，并为此建立了一个联络机构。以后彭述之又与大汉奸汪精卫在上海会谈一次，1939年8月又与日本特务机关“兴亚院”联络部长作了一次会谈。同时许多托匪分子进入了日本特务机关工作，例如当时上海有名的日本“七十六”号特务机关就有许多托匪分子参加工作。","type":"paragraph"},{"text":"（3）在抗日战争结束后，托匪继续在美帝国主义和国民党反动派指示下进行反革命活动。","type":"paragraph"},{"text":"在抗日战争胜利以后，托匪为了适应美帝国主义和国民党反动派发动反革命内战的阴谋，首先就向中国共产党当时所进行的争取国内和平的斗争大肆攻击，他们说，主张和平就是投降。到了蒋介石匪帮在美帝国主义支持之下大举进攻解放区，中国共产党领导全国人民进行人民解放战争时，托匪又叫嚣道，进行人民解放战争是由于“反动心理”，说这个战争没有“进步意义”，说它的胜利对“中国未来革命是有害的”，因此他们要“在中共方面实行失败主义”（以上皆见托匪机关刊物“新旗”）。他们诬蔑中国共产党在1948年所提出的召开新政治协商会议以实现全国人民团结的主张是“与地主阶级妥协”，诬蔑解放区新民主主义政权是“资产阶级的政权”，说他们在解放区的任务是“推翻”这个政权，是“进行一切日常的斗争，把这些斗争一一连结到夺取政权的总斗争上去”（见托匪文件）。","type":"paragraph"},{"text":"在1949年，当中国革命接近完全胜利的时候，美帝国主义和国民党残余匪帮的间谍特务机关，为了使在中国的一小撮托洛茨基匪徒继续充当他们破坏新中国的工具，即指示这些匪徒有计划地潜伏下来。上海解放前夕，托匪分子曾在国民党特务机关的指示和直接参加下，在上海召开了“应变”会议。托匪重要分子彭述之、王凡西等人并在国民党特务机关的帮助下逃往香港和澳门，以便从那里继续指挥内地托匪的活动。香港事实上早已是托匪分子活动的基地之一，许多托匪重要分子都集中在那里。美帝国主义的间谍特务机关即经由香港指挥托匪分子的活动，并供给他们活动经费。托匪在香港出版散布反革命谬论的小册子、刊物、文件等，并把它们偷运进大陆。","type":"paragraph"},{"text":"（4）在中华人民共和国内潜伏的托匪分子阴险地进行叛国的活动，并策划各种暗害的阴谋。","type":"paragraph"},{"text":"在中华人民共和国内潜伏着的一小撮托匪当然再也不能明目张胆地活动，但他们仍偷偷摸摸地印发传单，散播谣言，宣传各种叛国言论，意图动摇人心，破坏中国人民在近三年来进行的各项民主改革运动和爱国运动。他们诬蔑中朝人民的反侵略战争是“强盗与强盗的火并”，是“反动的”，说他们托匪对这个反侵略战争采取“失败主义”的态度，即是极力促使“中朝人民失败”。他们说，“以落后的中国去抵抗资本主义的成熟的美国，是不能成功的，朝鲜战争必然失败”。他们甚至无耻地歪曲马克思主义关于消灭国家权力的学说，叫嚣立即消灭国家机器，主张“解散常备军”，使新中国在帝国主义的凶恶侵略面前解除武装。为了破坏土地改革运动，托匪分子在乡村中偷偷散播“土地归贫农”“消灭富农”等极“左”的口号，企图破坏贫雇农同中农的团结，并挑起富农反对土地改革。为了破坏“三反”“五反”运动，托匪分子极力在工人群众中鼓吹“立即消灭资产阶级”，并污蔑我党对民族资产阶级又团结又斗争的政策为“向资产阶级投降”。他们极力诽谤中苏友好，暗中散布帝国主义所制造出来的反苏谰言。托洛茨基匪徒的这些活动的目的，很明显的，是为了帮助他们的帝国主义主人实现侵略和破坏新中国的恶毒计划，恢复帝国主义和国民党在中国的黑暗统治。为了掩饰他们这一最可耻的目的，他们诬蔑由工人阶级领导的以工农联盟为基础的人民民主专政的新中国是“资本主义性质的”，是“奴役工人的国家”，并诬蔑正在领导中国工人阶级和中国人民建设新中国并向社会主义前进的伟大的中国共产党为“背叛无产阶级”，“背叛马列主义”，而把他们自己为帝国主义和国民党残余匪帮服务的反革命活动则称作是为了“无产阶级革命”，为了“实现社会主义”。","type":"paragraph"},{"text":"但托匪的活动还不仅是散播谣言和谬论。托匪“中央”曾指示各地托匪，要他们“等待时机，建立武装”，以便进行暴动、抢劫和暗害活动。托匪重要分子严凌霄曾于1950年与国民党特务伪“青年救国团浙江沿海服务队”支队长周公穆等共同组织所谓“工农自卫军”进行暴乱，后为我破获，温州托匪曾根据托匪“中央”的计划组织“南门暗杀团”及所谓“青年近卫军”，企图对我军政首长进行暗杀活动。托匪“中央”曾指示其匪徒“渗入武装部队”，刺探军事情报，并企图在部队内煽动所谓“回家耕田运动”，以达到瓦解部队的目的。可见中国的托匪分子也正如在苏联和其他人民民主国家的托匪分子所曾做过的一样，一定会愈来愈疯狂地进行暗杀、军事破坏等等活动，他们的主人美帝国主义和蒋介石匪帮的特务机关也一定会命令他们这样做。","type":"paragraph"},{"text":"三、警惕托匪的反革命破坏活动，彻底消灭一切托匪暗藏分子。","type":"subtitle"},{"text":"（1）从以上的许多事实中，我们可以明了托洛茨基匪帮的特点是：","type":"paragraph"},{"text":"甲、他们早已是国际帝国主义的走狗和间谍，是工人阶级和劳动人民的死敌，是一切进步人类的死敌，是人民革命和一切和平民主事业的最凶恶的敌人。","type":"paragraph"},{"text":"乙、他们专门颠倒是非，不惜采取一切最卑鄙最恶毒的手段来破坏革命，他们早已堕落成为一群军事破坏者、土匪、侦探、杀人凶手的匪帮，一群道德沦丧的疯狂的匪帮，出卖民族利益的叛国贼。","type":"paragraph"},{"text":"丙、为了进行反革命活动的方便，他们极力以“左”的词句来掩饰自己，冒充“革命家”，冒充“马克思主义者”。他们常常捡起马克思主义的某一些片断的词句，加以歪曲，从而发挥他们的极端反马克思主义的荒谬言论。他们是惯于以花言巧语欺骗人的家伙。","type":"paragraph"},{"text":"丁、他们极力打入革命队伍，企图从革命内部寻找可乘之机进行破坏。他们是惯于玩弄两面派手腕的奸猾的家伙，他们可以在你面前表现得很积极很诚恳，以便取得你的信任和重用；但当你不小心时，他们就会以最卑劣的手段给革命以损害。","type":"paragraph"},{"text":"（2）我们必须清楚认识托匪的反革命破坏活动对革命事业的严重危害性，把这一帮匪徒彻底肃清。","type":"paragraph"},{"text":"托匪在中国虽然只是一小撮人，但他们的活动是与帝国主义和国民党残余匪帮的间谍特务机关的活动结合在一起的，有帝国主义指挥和接济他们。由于托匪惯于带假面具和玩弄两面派手腕的特点，他们有时能够欺骗一些幼稚的不明真象的人，并容易钻入到革命队伍内部。许多事实已经证明，托匪正极力钻入我们的党、政府、军队、人民团体和工矿企业的内部，为帝国主义侦探情报，伺机进行破坏活动，并且企图以军事暴动、暗杀、谋刺等卑劣手段进行破坏。因此，我们绝不能忽视托匪分子对我们国家的危害性，而必须对它保持高度的警惕。我们要善于识破和揭穿托匪的反革命谬论，认识托匪反马克思列宁主义、背叛工人阶级和堕落为帝国主义与国民党特务机关的走卒的真面目，把彻底肃清托洛茨基匪帮，消灭托匪的反革命破坏活动及组织，看作是增强我们伟大祖国、巩固人民民主专政的一个不可缺少的步骤。","type":"paragraph"}],"comments":[],"origin":"根据文件的原件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"陈独秀","type":"人物"},{"name":"朝鲜战争","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}