{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"围绕国家经济问题参政议政——政协八届常委会第三次会议小组讨论发言摘编","authors":[],"dates":[{"year":1993,"month":10,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"围绕国家经济问题参政议政"},{"type":"paragraph","text":"——政协八届常委会第三次会议小组讨论发言摘编"},{"type":"paragraph","text":"两个奇迹增强信心"},{"type":"paragraph","text":"罗冠宗常委（中国基督教三自爱国会副主席）说：听了朱镕基副总理的报告，受到很大鼓舞。我体会到有两个奇迹：一是在全世界经济衰退的情况下，我国按邓小平同志南巡谈话精神，抓住机遇，经济得到了高速度的发展；二是对发展中出现的很多问题和困难，中央及时发现并采取措施，扭转了局面，经济继续得到发展。中央不是靠行政手段，而是运用经济手段，抓住金融这个关键，集中解决经济发展中出现的突出问题，并很快初见成效，在国内外产生了很好的影响。"},{"type":"paragraph","text":"应加强中央宏观调控能力"},{"type":"paragraph","text":"罗元铮委员（北京经济学院教授）说：今年的通货膨胀与往次相比有个新特点，即它与权钱交易等腐败现象相联系。另外一个重要因素就是国家经济政策的调整不及时。如财政分权让利曾调动了地方的积极性，但国家集中的财力越来越少，降低了国家对经济宏观调控的能力，如此发展下去，必然出现经济失控。加强中央宏观调控能力，不仅是个经济问题，而且是个政治问题。"},{"type":"paragraph","text":"胡厚钧（吉林省政协副主席）说：加强宏观调控要从实际出发，实行分类指导，不搞“一刀切”。前一段经济高速增长，比１９８８年呈现出了更为复杂的情况。不同的地区、不同的领域、不同的层次不尽相同。有的是过分亢奋，有的则比较平缓，有的滞后。为此，在贯彻落实中央宏观调控运作上，一是要实行有区别的调控，整顿投资领域要与扶持基础产业同时进行，不要因前者影响后者，不能把整顿投资领域的措施扩大到基础产业，特别是老工业基地；二是对农业要实行特殊调控，在放开价格，管理货币的同时，要对农业和农副产品价格采取特殊政策；三是宏观调控要围绕深化改革来推进。"},{"type":"paragraph","text":"发展市场经济相应的法制建设要跟上"},{"type":"paragraph","text":"罗涵先常委（民盟中央副主席）说：有人说我国当前经济存在的问题是两种体制转换过程中必然存在的。这话有一定道理，但不全面。我认为，当前的许多混乱现象，是法制建设和政治体制改革滞后造成的。市场经济是依靠法制的，而我们在很多方面却无法可依。在国外，银行搞拆借都是在银行之间进行的，而我们现在是非金融部门把钱拿去搞投资，这在其他国家都是违法的。还有银行办企业，这怎么可以？再就是乱集资，很多人上当，长城公司就是例子。这些都是缺乏法制、法制建设滞后于经济发展的结果。因此，一定要把法制建设和发展市场经济结合起来。"},{"type":"paragraph","text":"李蓼源常委（民革中央副主席）说：希望中央加快经济立法，克服计划经济与市场经济的弊端，克服无政府主义和大锅饭的弊端。经济立法包括市场主体立法、市场秩序立法、宏观调控立法、市场监督立法、保障劳动者合法权益立法等。"},{"type":"paragraph","text":"国有大中型企业问题迫在眉睫"},{"type":"paragraph","text":"王之泰常委（民建北京市主委）说：从我们的调查情况来看，国有大中型企业的情况不但没有好转，而且有相当一部分还在继续恶化。到目前为止，尚未见到缓解的迹象。这个情况是很严重的，中央应尽快研究制定一套办法。"},{"type":"paragraph","text":"万国权常委（民建中央副主席）说：大中型企业背的“包袱”太重了，要用社会保险的办法给予解决。让企业自行消化精简下来人员的结果，只能促使企业不务正业，政府要进行地区性的调配。国有企业到底归谁所有？产权如何明确？承包制起了作用，但带来了短期行为，国家应考虑这个问题。"},{"type":"paragraph","text":"中央的税收要充裕，税制要公平"},{"type":"paragraph","text":"田麦久常委（九三学社中央常委）说：现在有两种奇怪的现象，一是一部分人付出的劳动与获得的收入不相称；一是国民经济年年飞速发展，国家的财政年年紧张，如果扣除物价因素，财政收入实际是在减少。这些现象说明，国家的宏观调控不力。社会上各种集团、各种群体对社会发展尽什么义务、承担什么责任、得到多少收入，作为这个庞大的社会生活的组织者，我们的政府应该有能力组织好，控制好，而税收就是一个极其重要的手段。通过税收可以明确社会不同成员的责任，保证国家的收入，克服两极分化，达到共同富裕，促进社会稳定。"},{"type":"paragraph","text":"政协要在反腐败斗争中发挥作用"},{"type":"paragraph","text":"张洽常委（全国政协副秘书长）说：经济工作一定要与反腐倡廉相结合。在经济领域中反映的问题，如违章拆借、基建规模过大等，背后几乎都有钱权交易的问题。我认为，对某些领导干部的腐败问题应予曝光。有人说，这样会自乱阵脚，自毁长城，事实上，不仅不会这样，反而会对党风建设大有好处，能让群众看到党的决心，并且接受群众的舆论监督。"},{"type":"paragraph","text":"方荣欣常委（农工党中央副主席）说：经济手段与反腐败必须结合起来，才能有力地推进经济发展。政协是人才库，智力库，能为党和国家献计献策，民主党派也能够发挥作用，搞调查研究，协助查处大案要案等工作，我们还能出些力。"},{"type":"paragraph","text":"王扶之常委（原乌鲁木齐军区副司令员）说：当前经济领域中出现的严重问题，一条重要原因就是党内存在腐败现象和不正之风，这一点不能回避。一手硬一手软的问题不仅没有解决，反而有发展，有的问题已经到了积重难返的程度。作为一名老党员，我深感忧虑。"},{"type":"paragraph","text":"江平常委（中共中央统战部顾问）说：经济混乱为什么能在一个时期乱到这个程度，值得我们思考。除了缺乏宏观调控之外，恐怕还与监督不够有关。要把人大代表、政协委员的监督作用充分发挥出来，比如，银行系统出了这么大的问题，主管银行工作的领导有没有责任向人大代表和政协委员作出解释。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}