{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"揭穿美国的“和谈”新骗局约翰逊玩弄“和谈”条件“逐步降级”的花招妄图取得战场上所得不到的东西　对于约翰逊政府这个狠毒的阴谋，人们决不能上当，决不能让它得逞","authors":[],"dates":[{"year":1965,"month":9,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社北京3日电　本社记者报道:在侵越战争的道路上逐步升级，准备大打朝鲜式战争的约翰逊政府，近来大放“和平”烟幕，竭力宣传美国在“和平谈判”的道路上准备放低条件，逐步降级。这个“新的和平攻势”是一个狠毒的阴谋。它企图玩弄降低“和谈条件”的把戏，来欺骗美国和世界舆论，策动新的“和谈”骗局，争取喘息时间，巩固在南越的地位，并掩盖它正在进一步加紧扩大战争的活动。"},{"type":"paragraph","text":"约翰逊的这个骗人的新花招是今年四月七日约翰逊提出的“无条件讨论”的骗局的继续。这个花招特别明显地表现在约翰逊七月二十八日的声明中，在那次声明里面，约翰逊一面重申美国愿意进行“无条件讨论”，同时进一步说明美国愿意在谈判条件上让步。他表示，一九五四年的日内瓦协议的“目的仍然指导着我们的行动”。他甚至正式宣布美国“准备”讨论“河内的建议……以及其人民可能受到影响的任何政府的任何建议”。他还说什么被美国一向不承认的越南南方民族解放阵线参加“谈判”的代表权问题“是可以解决的”。"},{"type":"paragraph","text":"在约翰逊发出了他的“和谈”新“信号”以后，美国大小官员也纷纷出来配合约翰逊展开“和平攻势”。国务卿腊斯克、约翰逊的特别助理邦迪和美国驻联合国代表戈德堡，在八月二十三日发表联合电视谈话中，一方面叫嚷美国在越南要“制止侵略”，“不会被赶出南越”，同时又竭力兜售美国的“和谈”骗局，说什么美国愿意接受一九五四年日内瓦协议，“随时都准备讨论和谈判”，“无条件地随时准备回到日内瓦去”。他们强调，“现在正是进行谈判的好时机”，在这方面，“进行悄悄的外交对我们是很重要的……用这种办法，我们就将在某个阶段得到可能使这种活动转到会议桌上的关键性信号”。他们还表示“希望联合国能够在任何解决中起重要作用”。"},{"type":"paragraph","text":"美国发表这一系列的政策声明企图造成一种假相，好象美国真的愿意讨论越南民主共和国政府的四点建议，好象它真的愿意根据一九五四年的日内瓦协议来解决越南问题。但是约翰逊这些花招，是骗不了什么人的。日内瓦协议的精神是保证尊重越南的主权、独立、统一和领土完整。而美国政府的所作所为一贯都是竭力蹂躏越南人民的民族权利、分裂越南、霸占南越、粗暴干涉越南人民的事务、疯狂地进行和扩大侵略战争。这些侵略行径同日内瓦协议的规定毫无相同之处。"},{"type":"paragraph","text":"越南民主共和国的四点建议的基本内容是美国停止侵略越南，美国从南越撤出一切侵略军队，越南人民的事务由越南人民自己来解决。但是，美国对越南的政策，一贯都是粗暴地违反越南人民的这四条要求的。"},{"type":"paragraph","text":"美国政府在“和谈”条件方面的“逐步降级”，目的无非是要取得它在战场上“逐步升级”所得不到的东西，那就是，要越南人民停止反美救国斗争、举手投降、听任美国侵略者摆布和宰割。美国国务卿腊斯克最近的一系列讲话也把美国政策的实质讲得很清楚。他强调，“在任何讨论或谈判中”，“中心问题”只能是所谓北越从南越“撤出”。他认为，要美国军队从南越撤退，这是“很不现实的”。约翰逊也说，美国要“履行我们在越南承担的义务”，并且要以“必要的手段”来设法使美国“在那里呆下去”。就在约翰逊政府玩弄它的新的“和谈”骗局的同一篇声明里，他悍然宣布美国在南越增兵五万。同时，美国飞机对越南北方进行的轰炸范围扩大，次数增加。这些都暴露了美国当局的假和平、真战争的嘴脸。正如美联社记者瑞安所承认的，美国这次玩弄“和谈”骗局，“态度基本上没有改变，虽然做法有了改变”。"},{"type":"paragraph","text":"约翰逊政府八月二十六日公布的它就越南问题给英国政府的一个照会，进一步表明美国要坚持侵略的立场，并且叫嚷在这方面“美国政府仍旧完全抱有决心使用一切需要使用的资源和军事力量”。照会不仅没有丝毫表示愿意停止美国对越南的侵略，而且把美国在越南南、北两方的侵略说成是“是在自卫原则的范围之内”。照会强调越南问题“最终取得和平解决”的首要条件是要越南民主共和国所谓“停止侵略和颠覆活动”，即要越南人民屈膝投降。照会还拒绝承认南越人民唯一合法的代表——越南南方民族解放阵线，叫嚷“美国政府并不认为这个阵线是一个独立的一方”。这个照会清楚地暴露了美国政府的“和谈”花招的真面目。"},{"type":"paragraph","text":"约翰逊政府这次“和平攻势”的另一个特点是，极力设法假他人之手，策动第三者出面，来兜售这个骗局。在这方面，现代修正主义者也为美国的“和平攻势”帮忙，使美国摆脱目前的困境。约翰逊曾经特地派遣巡回大使哈里曼到莫斯科摸底交底。哈里曼在七月中旬到莫斯科“访问”十天回国后说，“我得到的印象是，苏联希望看到(越南)这个问题得到解决，以便我们能够去做他们认为更重要的事情”。哈里曼在访问莫斯科后还专程赶到了贝尔格莱德和铁托、夏斯特里策划推行美国的“和谈”骗局。但是，显然由于积极为约翰逊的“和谈”骗局奔走的象英国的威尔逊、印度的夏斯特里和南斯拉夫的铁托已经名声太臭，美国政府目前正在阴谋拉一些亚非国家下水，参加美国的“和谈”骗局，以扩大“声势”，对越南人民造成所谓“舆论压力”。"},{"type":"paragraph","text":"腊斯克八月二十七日在记者招待会上说，美国正在“通过第三方面或者是同第三方面进行许多接触”，并认为这是“有益的”。合众国际社记者特勒更露骨地说，美国希望能找到“一些经过选择的不结盟国家”，来为美国“进行和平试探”。对于约翰逊政府这个拖人下水的诡计，法国《国际论坛》周刊作了一针见血的评论。它写道，约翰逊所谓愿意就越南问题举行谈判的说法，不过是“一种宣传行动”，“事实的真相是，美国政府企图把尽可能多的国家和政府拖进越南这个陷阱”。美国“首先是要促使那些愿意听(约翰逊)这些话的人出面建议谈判，而这样做的目的，只是为了表明谈判是‘不可能的’”，美国的“下一个目标就是促使尽可能多的‘失望的调解人’……来‘维护’它(美国)对越南的继续干涉”。对于约翰逊政府这个狠毒的阴谋，人们决不能上当，决不能让它得逞。"},{"type":"paragraph","text":"除了对“第三方面”国家大力展开活动以外，约翰逊政府还想利用联合国作为兜售“和谈”阴谋的一个重要“渠道”和场所，并且利用它来干涉越南人民的事务。约翰逊自己说过，美国要“运用联合国的一切办法、能力”来在越南“实现和平”。腊斯克上月初在众议院外交委员会作证时也说，约翰逊已经写信给联合国秘书长吴丹要求联合国给予帮助，而“秘书长已经接受这一任务”。据美国通讯社报道，吴丹近来同美国方面频频举行了密谈，并且已经偷偷摸摸地向一些国家进行关于“和平解决”的“试探”。合众国际社八月二十四日引联合国发言人的话说，“秘书长正在继续他为了和平解决越南问题而进行的努力，他是在保密的情况下这样做的”。"},{"type":"paragraph","text":"联合国原来就是美国推行侵略和战争政策的工具，而且越南问题同联合国毫无关系，联合国根本没有资格和权力来干预越南人民事务。正如越南民主共和国曾经多次声明的，越南人民决心战斗反对美国侵略，直到取得最后胜利。美国“那怕是利用联合国来干涉越南也是行不通的”。"},{"type":"paragraph","text":"美国在越南战场上不断遭受失败，美国的“和谈”骗局，一个一个地被揭穿。它在战场上的“逐步升级”吓不了人，它玩弄的“逐步降级”的和平花招也骗不了人，总之，不管是玩弄什么花样，都挽救不了它的彻底失败。美国的唯一出路是，停止对越南的侵略，撤出它的一切侵略军队，别的道路是没有的。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}