{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"为了人民的幸福","authors":["沈石"],"dates":[{"year":1952,"month":8,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"为了人民的幸福"},{"type":"paragraph","text":"本报记者　沈石"},{"type":"paragraph","text":"内蒙古自治区人民政府农牧部部长高博泽布曾对记者谈起内蒙牧业地区的情形。当时他正在研究进一步改善蒙古包的办法，以便使终年游动的牧民逐步走向定居。他说：“你现在去访问牧业地区，在蒙古包里可以看见矮矮的木床，在火炉上可以看到铁制的烟囱了。木床、烟囱，在内地是司空见惯的事，但在内蒙牧业地区推行起来却并不容易呵！就是那样的木床和烟囱，既要适合于他们的游动生活，又要使他们免于潮湿和烟尘的痛苦，减少他们一些疾病。然而要使终年习惯于睡在地上、呆在烟里的人，突然从那种旧的生活方式进入一种新的生活方式，我们共产党人和革命工作者还要下许多工夫哩！我们做的还不够，还有许多牧民仍然铺着毡子睡在地上，许多蒙古包内还使用着旧的火灶。你到牧业地区领略一下那种滋味吧！你会体会到我们少数民族千百年来是怎样一方面向侵略者作斗争，一方面向疾病灾害作斗争，我们的民族在这种种斗争中保存下来，然而我们的人口是减少了。今天，我们在各民族平等、团结、互助的大家庭里，有条件安排自己的生活了。只要我们努力，我们可以使生活过得更美更好。”"},{"type":"paragraph","text":"在海拉尔，我见到中共呼纳盟地方委员会书记古韦、呼纳盟盟长陈炳宇和内蒙古自治区人民政府卫生部副部长胡尔钦毕力格，他们正研究布特哈旗齐齐哈尔乡等地流行的克山病，他们分析病的来源，讨论消灭这种疾病的办法。"},{"type":"paragraph","text":"在新巴尔虎左翼旗旗政府所在地阿木古朗，一天下午，旗长朋斯克达西驾着旗政府的小汽车，汽车上坐着医生吉木华。他们看见我，喊道：“记者同志！我们一道去看看吧！”汽车在辽阔的呼伦贝尔草原上疾驰，一个个的蒙古包，一群群的牛羊，都落在后面去了。走了四十多分钟，汽车停在一个蒙古包前面。我们走进蒙古包，看到一个年轻的妇人躺在毡上，她的名字叫多勒玛，她的病很重。吉木华仔细地诊断了她的病，我们起身告别。这一家，除了那位病人，全都出来送我们。这家人的心情，人们是不难揣测到的。"},{"type":"paragraph","text":"访问乌尔逊河一带的牧民时，一个晚上，我歇宿在巴特尔多尔吉的家里。到了半夜，大雷雨发作了。这虽是一个新的蒙古包，但并不能阻挡疾风骤雨。雨水从毡缝中流进来，地面上的水也漫进来了。这时，他家里的人，除了一个十二岁的孩子以外，全都起来了。有的披着衣服，手执电筒，走出蒙古包，立在大雨中，用电筒向天空照射，并大声呼喊，以免羊群被大雷雨击散。有的忙着卷铺盖，收拾东西。大家都被雨淋得透湿。这时候，高博泽布的话，多勒玛家中的情景，都展现在眼前了。我想到在康藏高原，在大凉山巅，在祁连山麓，在洮河流域的各兄弟民族在国民党反动派统治下遭受的苦难。当他们没有解放时，凶残的反动统治者向他们进攻，自然灾害向他们进攻，除了剥削、屠杀以外，谁想到过改善他们的境遇呢？但是，到了今天，却有无数的像高博泽布、胡尔钦毕力格这样的人，在共产党和人民政府领导下，为他们计划着将来的新的生活。"},{"type":"paragraph","text":"翻开一九五零年以前内蒙牧业地区人口逐年下降的记载，回溯一下这一地区两年来驱除梅毒工作所走过的路程，人们不难体会到中共中央内蒙古分局和内蒙古自治区人民政府提出的“人畜两旺”的号召，对于内蒙古各族人民的长远利益有多么重要的意义。"},{"type":"paragraph","text":"梅毒、淋病和各种疾病，使内蒙地区多少成年男女减弱或丧失了劳动力，使多少已婚的妇女多年不能生育，使无数的婴儿因先天性梅毒而夭折。谁不为内蒙牧业地区人口逐年下降的趋势而憷目惊心呢？新巴尔虎左翼旗一九三三年有蒙民一万零三百八十六人，到了一九五零年只剩下七千五百二十五人。日本帝国主义者在占领内蒙期间，曾经藉口“驱除梅毒”，勒索牧民的牛羊，奸淫蒙族的妇女，给蒙族人民带来极大的痛苦。后来，日本法西斯到底说出了它的真实的意图：“不待武力征服，五十年内，内蒙人民将为梅毒所自行消灭”。内蒙人民想起这些，将是永世不忘的。中国共产党和人民政府深切了解和关怀内蒙人民的痛苦，决心消灭这一长期危害内蒙人民的灾难。两年来的驱除梅毒工作和防疫卫生工作，已经停止了内蒙牧业地区人口下降的趋势，有些地区的人口并已开始上升。广大的牧民恢复了健康，并获得了卫生和防疫知识。"},{"type":"paragraph","text":"两年以来，内蒙的医疗人员在牧业地区走过了一段相当艰巨的道路。然而，他们排除了一切困难，和草原上的牧民建立了牢不可破的感情。呼纳盟性病防治所所长宝音达赉说：“一九五零年我们在陈巴尔虎旗完工索木（相当于区）开始进行驱除梅毒的试点工作，牧民们想起了过去日本人‘驱除梅毒’的情形，用一种怀疑的眼光来看我们。他们甚至把医生叫做‘魔鬼’。他们害怕注射，害怕抽血，妇女害怕检查身体，都不敢接近我们。党教育我们：为了牧民的幸福，必须耐心地向他们宣传解释，必须以实际行动来感动他们。在党的教育下，我们在严寒的冬天，住在破旧的蒙古包里，自己做饭，自己挑水，耐心地给病人治病，为病人洗衣服，喂病人吃饭，病人走不动，我们背他们；我们的实际行动感动了牧民，我们的工作慢慢走上顺利的道路。”"},{"type":"paragraph","text":"护士沐云说：“草地的老乡得了病，找人念经，花掉许多牛羊，有些人得了梅毒，躺在碱地里或者河水中去‘治疗’；我们看见这种情形，心中十分难受，一种治病救人的责任感，不知不觉地涌上心来。为了牧民的幸福，我们必须消灭这种长期性的疾病。”"},{"type":"paragraph","text":"来自辽西省法库县的护士杨秀华说：“我们刚来时，吃不惯手扒肉，睡不惯草地，害怕严寒，害怕沾染虱子。我们和牧民们相处了一些时候，看到他们被疾病折磨的痛苦，认识了他们是那么惇朴可亲，我的一切顾虑都逐渐消失了。今天谁若问我：‘你愿不愿意离开草地’，我会斩钉截铁地回答他：‘为了牧民的幸福，我不愿离开草地’。”"},{"type":"paragraph","text":"宝音达赉的爱人宝音在深夜里，赶着马车，跑七、八十里路，为难产妇接产。这批医疗人员在风雨中，在黑夜里，赶着牛车，从一个索木走到另一个索木，帮助广大的牧民打退了梅毒的侵袭，走向幸福。"},{"type":"paragraph","text":"宝音达赉刚刚从索伦旗回来，而新巴尔虎左翼旗的喇嘛医生桑波和妇女博姑朗珈又来迎接他们了。现在，他们每到一地，牧民们总是搭好蒙古包迎候他们，许多妇女自动帮助他们工作。我访问过许多喇嘛庙和蒙古包，看见喇嘛们和牧民们都自动订了防止梅毒公约。这些事情在解放前是任何人都不可能料想到的，在今天毕竟出现了。"},{"type":"paragraph","text":"我和宝音达赉一起越过海拉尔河，去访问辛波洛索木。在路上，我们碰到一列列的牛车。坐在车上的妇女看见宝音达赉，都像见了亲人一样。她们举起手中的婴儿，向他招呼：“宝音站长！看看我们的孩子吧！”我在乌尔逊河和达赉湖沿岸访问牧民时，从一个索木走到另一个索木，从一个巴嘎（相当于行政村）走到另一个巴嘎，不管碰见了老年人或者是妇女，她们都是如数家珍似地告诉我：“谁家的妇女过去结婚多年没有生育，自从治好了病以后，已经养娃娃了；谁家的人过去走不动路，治好了病后，现在可以放羊、可以骑马了。”过去患梅毒或淋病的人，走路的姿态恰像骑马一样，经过普遍治疗后，牧民们说：“骑马式的时代已经一去不复返了”。围聚在蒙古包里面的妇女，知道我是从北京来的时，便指着孩子对我说：“同志！请你为我们向毛主席报喜吧！感谢我们的救星，解放了我们，又给我们带来了孩子。”健康！孩子！草原上的人们朝夕渴望，甚至在梦里也不能遗忘的事，花多少时间、用多少牛羊、焚香念经所不能达到的事，仅在内蒙古自治区人民政府成立刚满五年，仅在驱除梅毒工作刚刚开始了两年之际，就使广大的牧民恢复了健康，有了孩子。草原上的人们都知道他们的幸福是谁带给他们的，因此，毛主席的恩情，正被家家讴歌，处处传颂。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}