{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"析“人均国民生产总值３００美元”","authors":["喻权域","李晓岗"],"dates":[{"year":1990,"month":1,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"析“人均国民生产总值３００美元”"},{"type":"paragraph","text":"喻权域  李晓岗"},{"type":"paragraph","text":"近一两年，一些报刊文章突出宣传我国人均国民生产总值只有３００美元，并据此推断说，改革十年，我国与西方国家的差距拉得更大了。有的人因此而灰心丧气，悲叹中国“总是穷”。搞资产阶级自由化的人则借此进行蛊惑，说社会主义没有出路，只有在中国搞资本主义。"},{"type":"paragraph","text":"这是基本国情，有必要加以探讨。然而这是一个难解的题，因为它涉及复杂的国际比较。本文仅谈谈我们的看法，目的是抛砖引玉。"},{"type":"paragraph","text":"世界银行报告中的明显矛盾"},{"type":"paragraph","text":"据了解，“３００美元”之说出自世界银行。"},{"type":"paragraph","text":"世界银行每年要发表《世界发展报告》和《世界银行图表集》。按他们这些年公布的报告，我国的人均国民生产总值如下："},{"type":"paragraph","text":"１９８０年　２９０美元　　１９８５年　３１０美元"},{"type":"paragraph","text":"１９８１年　３００美元　　１９８６年　３００美元"},{"type":"paragraph","text":"１９８２年　３１０美元　　１９８７年　２９０美元"},{"type":"paragraph","text":"１９８３年　３００美元　　１９８８年　缺"},{"type":"paragraph","text":"１９８４年　３１０美元"},{"type":"paragraph","text":"可是，稍为认真一点阅读世界银行每年公布的统计图表，就会发现其中有一个明显矛盾：按绝对值，我国人均国民生产总值老在３００美元上下徘徊，不曾前进；而按表中的“实际增长率”，我国又是人均国民生产总值增长最快的国家，世界银行每年的报告都说，“中国的经济继续高速增长”。"},{"type":"paragraph","text":"以世界银行１９８６年度报告为例。它说中国１９８３年人均国民生产总值为３００美元，１９８４年为３１０美元，但又说人均国民生产总值实际增长率为１２．７％，在１２３个国家和地区中居第一名。如果真是从３００美元增至３１０美元，那就只增长了３．３％。如果实际增长率为１２．７％，１９８４年就应该是人均３３８美元，而不会是３１０美元。"},{"type":"paragraph","text":"文章刚写到这里，我们看到１９８９年１２月中旬在美国出版的《世界银行图表集》（英文版），它宣称：１９８０—１９８８年，美国人均国民生产总值的年均实际增长率为３．１％，日本为４．０％；同期，中国的人均国民生产总值年均实际增长率为９．２％，是世界上增长率最高的国家。"},{"type":"paragraph","text":"如果按年增９．２％计算，我国的人均国民生产总值，１９８６年为４９１美元，１９８７年为５３７美元，１９８８年为５８６美元，与世界银行公布的数字完全矛盾。"},{"type":"paragraph","text":"不过，世界银行说我国１９８０年人均国民生产总值２９０美元，是可商榷的。当时，国内外许多经济专家认为，１９８０年我国是人均２５０美元。因此，我们制定的２０年翻两番计划，以２０００年达到人均国民生产总值８００美元（扣除人口增长因素）为目标。如果以１９８０年我国人均国民生产总值２５０美元为基数，按每年递增９．２％计算，１９８６年为４２４美元，１９８７年为４６３美元，１９８８年为５０５美元。仍然大大高于世界银行公布的数字。"},{"type":"paragraph","text":"问题首先在于汇率偏差"},{"type":"paragraph","text":"为什么矛盾如此之大？是世界银行有意贬低我国吗？是他们不懂得简单的算术吗？都不是。"},{"type":"paragraph","text":"照我们看，问题首先在于汇率偏差。"},{"type":"paragraph","text":"世界银行统计各国“人均国民生产总值”，是按当年的国内市场价格，再按“官方汇率的三年平均数”折算成美元的；而“实际增长率”是按不变价格计算的。从１９８０年到１９８７年，人民币与美元的汇率几乎年年有大调整，从１．５３元比１美元（年末中间价，下同），依次调为１．７５元、１．９２元、１．９８元、２．８０元、３．２０元、３．７２元比１美元。由于人民币对美元连年贬值，所以，尽管我国人均国民生产总值以平均每年９．２％的高速度增长，而在世界银行每年的统计表中，却老在３００美元上下徘徊。"},{"type":"paragraph","text":"诚然，在１９８０—１９８７年间，我国消费物价指数上升３４．８％，人民币的国内购买力下降了。但是在同期里，美国的消费物价指数上升３７．９％，美元在美国的购买力下降得比我国还多。美元对日元贬值幅度更大。１９８０年１美元兑换２０３日元，１９８７年只能兑换１２３．５日元（均为年末平均价）。"},{"type":"paragraph","text":"在实际购买力方面，人民币对美元、美元对日元真的贬值那么多吗？不见得。"},{"type":"paragraph","text":"两国货币的兑换率，并不完全反映两种货币的实际购买力差距。汇率主要是由国与国之间的供求关系和进出口状况决定的。一般说来，外贸入超国家的货币会贬值，以贬值鼓励出口，外贸出超国家的货币则会被迫升值；急需进口别国商品和技术的国家，只能廉价卖出本国产品换取外汇去购买，这也带动本国货币对外币的贬值。这种汇率偏差是普遍存在的。日元升值后，按美元计算的日本人均国民生产总值超过了美国，而日本人自己承认，日本人的实际收入只及美国的七八成。"},{"type":"paragraph","text":"有的人说：我国黑市上的美元价格比银行牌价更高，按黑市汇率计算，我国人均国民生产总值更低。是的，是这样。然而黑市上的汇率偏差更大。"},{"type":"paragraph","text":"比如录像放映机，去年在国外大约是３００多美元一台。由于我国还不能大规模生产，质量又比不上国外，去年国内市场上的进口录像放映机卖到４０００多元一台。单以录像放映机来算，人民币与美元的购买力差距在１０比１以上。当时北京一些“倒儿爷”以８∶１的高价用人民币套购美元，然后去外汇商店或国外购买录像放映机来卖，仍可以赚大钱。于是把黑市上的美元价格抬高得出奇。"},{"type":"paragraph","text":"如果比吃、穿、住、看病、理发、看电影，情况则完全颠倒过来。在美国看一场电影，票价是２０—３０美元；而同一部美国电影，经过译制，在我国的高级电影院放映，票价不会超过１元人民币。如果单按电影票价计算，１元人民币至少等于２０美元。由于一般美国人不需换取人民币到中国来看电影，因此这方面的“购买力差距”不会反映在汇率上。这笔“票房收入”，倒是加大了美国的国民生产总值。"},{"type":"paragraph","text":"我国一些人盲目追求洋烟、洋酒等进口消费品，也把美元价格抬高了。以香烟为例，抽烟的人都知道，很难找到一种洋烟的质量能赶上我国云南的名牌香烟。然而很长时期，“抽洋烟显得阔气”，把洋烟价格抬得超过云南名牌烟数倍。这既浪费了辛苦换来的外汇，又使美元的黑市价格上升，还让走私贩私和倒卖外汇的人发横财。美元的黑市价格猛涨，必然拉动外汇牌价上升。"},{"type":"paragraph","text":"不可比的因素太多"},{"type":"paragraph","text":"近几年到我国城乡考察或旅游的西方人士，几乎没有一个相信中国的人均国民生产总值只有３００美元的。甚至说５００美元他们也不信。他们认为我国经济文化水平和我国人民的生活质量，高于人均５００美元的国家。"},{"type":"paragraph","text":"为什么会这样？除了汇率偏差外，还有多种因素。"},{"type":"paragraph","text":"世界银行所说的国民生产总值，是指一国居民在国内和国外的生产与服务的价值总和。"},{"type":"paragraph","text":"西方国家都输出资本，在国外（特别是第三世界国家）有大量投资，赚取利润和利息。我国在国外的投资很少，劳务出口增长虽快，总收入不多。"},{"type":"paragraph","text":"服务，是国民生产总值中的一个大项，它包括教育、科研、医疗、诉讼、咨询、利息、租金等等，连国家工作人员、军队、警察之类的活动，都算服务，其工资报酬都是计入国民生产总值的。我国是低工资高福利国家，工资袋里装得不多，其它现金收入和许多实惠在工资袋之外，这就把我国的国民生产总值拉下来了。我国的国家工作人员和军警数量，按人口比例计算大大低于西方，连一半都不到，我国的工资又低，这也把国民生产总值拉下来了。"},{"type":"paragraph","text":"我国的许多服务是福利性质，由国家财政补贴，因此，价格与西方往往相反。西方人最大的开支，除了上税（美国个人所得税率约为３０％），就是房租，约占工资收入的２０—３０％。在我国，房租只占家庭收入的１％左右。国外的学费很贵，尤其是大学；我国的学费基本上是象征性的。而房租、学费都是计入国民生产总值的。"},{"type":"paragraph","text":"粮食、肉类的价格，我国与西方差不多。加工成食品，尤其是端上饭馆餐桌，价格就十分悬殊。西方人买制成的食品来吃的多（这反映他们的生活服务水平比我们高），也加大了他们的国民生产总值。"},{"type":"paragraph","text":"西方国家的服务业发达，许多家务劳动已经社会化。这种社会化的服务业，计入了国民生产总值。我国人民家务劳动的社会化程度很低，大量家务劳动未能计入国民生产总值。"},{"type":"paragraph","text":"医生收诊费、律师收律师费、咨询公司收咨询费，都是要计入国民生产总值的。在我国，医生给病人看一次病收诊费一至三角；在西方，动辄几十美元，相差百多倍。我国律师帮打官司只收很少一点律师费，全国加起来也微乎其微。在国外，律师费和诉讼费是很大一笔金额，这些都加大了西方的国民生产总值。"},{"type":"paragraph","text":"１９８８年３月的《联合国统计月报》，分析各国国内生产总值部门构成，统计表内有“其它”一项。所谓“其它”，是指工业、农业、建筑业、商业和运输邮电业之外的收入。美国、法国的“其它”占国内生产总值４５％，日本的“其它”占３７％，英国的“其它”占４７％，加拿大最高，占５０％。表中没见中国的部门构成，但我们知道，我国国内生产总值中的“其它”，所占比例是很低的。这固然反映了我国服务业、第三产业不发达，但也说明西方国家的国民生产总值中与我国有许多不可比的成份。"},{"type":"paragraph","text":"还是讲两个方面为好"},{"type":"paragraph","text":"我们接触到的西方人士中，有人说我国的人均国民生产总值已超过１０００美元。我们认为那又夸大了。"},{"type":"paragraph","text":"从交谈中得知，他们是根据我国普通老百姓的生活质量——吃、穿、住、用和我国人民健康而喜洋洋的神色来判断的。据世界银行统计，我国人民的预期寿命之高在世界上数第４５位，婴儿死亡率之低居第４６位，１—４岁儿童死亡率之低居第３６位。这几个指标，我国已超过“中上等收入国家”的平均水平。"},{"type":"paragraph","text":"西方朋友称赞我国人民的生活质量时，往往忽略一个根本因素：我国是社会主义国家，防止了两极分化，贫富差别也很小，所以能在国民生产总值比较低的情况下，使全国人民有相对高的生活质量（我国人民生活质量在世界上居第７０位）。这就是社会主义制度的优越性。如果我国实行资本主义制度，同是这么多国民生产总值，可能有几亿人过的是穷困凄惨生活。"},{"type":"paragraph","text":"究竟“３００美元”之说对不对呢？前面讲过，这是个难解之题。文章写到这里，难题仍未解开，因为衡量各国经济水平，是国际上公认的难题之一。世界银行《１９８８年世界发展报告》说：“世界银行认识到，人均国民生产总值估计数对各国完全可比是做不到的。”"},{"type":"paragraph","text":"我们认为，既然世界银行说的“３００美元”是按传统方法折算的，又特别作了解释说明，我们不必去计较，但要心中有数。重要的是，世界银行认为我国人均国民生产总值的实际增长率为每年９．２％。在长途赛跑中，不怕差距大，只要速度快，后劲足，就大有希望。"},{"type":"paragraph","text":"改革十年，我国经济增长速度在世界各国中是罕见的，我们与西方国家的经济差距逐渐缩小。我们没有理由悲观泄气。"},{"type":"paragraph","text":"尽管如此，由于我国底子薄、人口多，目前我国与西方国家的经济差距还是很大的。我们应该加倍努力，艰苦奋斗，通过改革开放，更好地发挥社会主义制度的优势，赶上去。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"云南文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}