{"books":[{"id":"f9ee796e-86d1-06cd-8329-046ef5b033f2","name":"列宁选集 第二卷（1972年）","internal":false,"official":true,"type":"pdf","author":"列宁，人民出版社1972年","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives5/main/f9ee796e-86d1-06cd-8329-046ef5b033f2.pdf"],"article":{"title":"俄国社会民主主义运动中的改良主义","alias":"","parts":[{"type":"paragraph","text":"俄国社会民主主义运动中的"},{"type":"paragraph","text":"改良主义"},{"type":"paragraph","text":"近几十年来，资本主义的长足进步和一切文明国家的工人运动的迅速发展，使资产阶级过去那种对无产阶级的态度有了很大的变化。欧美资产阶级以自己的思想家和政治家为代表，不再用公开的直接的原则斗争来反对社会主义的一切基本原理，维护私有制的绝对不可侵犯和竞争自由，而是越来越多地主张用所谓社会改良来反对社会革命的思想。不是用自由主义来反对社会主义，而是用改良主义来反对社会主义革命，一一这就是现代“先进的”有教养的资产阶级的公式。一个国家的资本主义越发展，资产阶级的统治越纯粹，政治自由越多，运用“最新的”资产阶级口号的范围就越广，这个口号就是：用改良来反对革命，用局部修行将灭亡的制度来反对用革命推翻资产阶级政权，以分化和削弱工人阶级，保持资产阶级的政权。"},{"type":"paragraph","text":"从社会主义在全世界的发展来看，不能不认为这个变化是一大进步。起初，社会主义是为生存而斗争，当时，反对它的是相信自已的力量，大胆地和坚决地维护自由主义这一套经济政治观点的资产阶级。后来，社会主义成长了，在整个文明世界已经保住了生存的权利，它现在是为争取政权而斗争了；而资产阶级日益腐朽，看到自已必然要灭亡，于是就竭力用不彻底的虚伪的让步来延缓这种灭亡，以求在新的条件下能保持住自已的政权。"},{"type":"paragraph","text":"工人运动内部的改良主义和革命社会民主主义斗争的尖锐化，是世界各文明国家的整个经济政治环境的上述变化的完全必然的结果。由于工人运动的发展，某些受资产阶级思想奴役的、正在艰难地摆脱这种思想、但又经常重新陷入这种思想的小资产阶级分子，必然投到工人运动方面来。无产阶级的社会革命没有这种斗争，没有社会主义“山岳派”和社会主义“吉伦特派”130在这个革命以前的原则上的鲜明分野，没有机会主义小资产阶级分子和代表新的历史力量的无产阶级革命分子在这个革命时期内的完全决裂，是不能设想的。"},{"type":"paragraph","text":"俄国的情形实际上也是这样，不过由于我们比欧洲落后（甚至比亚洲先进部分落后），我们还处在资产阶级革命时代，所以情况还要复杂一些，模糊一些，奇特一些罢了。因此，俄国的改良主义也就特别顽固，成为一种可以说是更恶性的病症，对无产阶级事业和革命事业的危害也就更大。我们这里的改良主义有两个根源。第一、俄国与西欧各国比起来，小资产阶级要多得多。因此，我们这里对社会主义采取矛盾的不稳定的动摇态度（时而是“炽烈的爱”，时而是卑鄙的叛变）的人们、集团和派别特别多，而这种态度是一切小资产阶级的特点。第二、每逢我国资产阶级革命某个阶段受到挫折时，我们这里的小资产阶级群众就最容易最迅速地灰心丧气，打算叛变，最迅速地背弃彻底民主革命的任务，即全部肃清俄国一切中世纪制度和农奴制度残余的任务。"},{"type":"paragraph","text":"头一个根源，我们不准备详细分析。只想提醒一点，就是世界上大概不会找到第二个国家，会有象我们的司徒卢威、伊兹哥也夫和卡拉乌洛夫之流的先生们这样迅速地从同情社会主义“转到”同情反革命自由主义的事情。不过这些先生决不是例外，决不是单个人，而是广泛流行的派别的代表！社会民主党党外有很多好心的热情”等等，这就暴露了他们根本不了解什么样的历史条件使俄国产生从社会主义跳到自由主义的“过分的”“热情”。"},{"type":"paragraph","text":"，现在来谈谈俄国改良主义的第二个根源。"},{"type":"paragraph","text":"我国资产阶级革命还未结束。专制制度企图采取新的办法来解决这个革命遗留下来的和整个客观经济发展过程迫切要求的任务，但它解决不了这些任务。无论是旧的沙皇制度在向革新的资产阶级君主制度转变这条道路上的新的一步，还是贵族和资产阶级上层的全国范围内的组织（第三届杜马），还是地方官实行的资产阶级土地政策，所有这些“极端”手段，所有这些沙皇制度在它还能活动的最后一个场所即适应资产阶级发展的场所采取的“最后”努力，都是无济于事的。这样做也不会有什么结果！用这种办法“维新的”俄国不但不能赶上日本，甚至还会开始落到中国后面去。由于资产阶级民主的任务还未完成，革命危机还是必不可免的。这个危机又在渐渐成熟，我们又在朝着这个危机前进，是用新的方式前进，不象过去那样，不是用过去的速度，不是只采取旧的形式，但是我们毫无疑问地是在前进。"},{"type":"paragraph","text":"这个形势十分明确地确定了无产阶级的任务。无产阶级作为现代社会唯一彻底革命的阶级，应当成为全体人民实现彻底民主革命以及所有被剥削劳动者反对压迫者和剥削者的斗争中的领导者。无产阶级只有意识到并实现这个领导权思想的时候，才是革命的。意识到这个任务的无产者，是起来反对奴隶制的奴隶。没有意识到本阶级的领导权思想，或是背弃这个思想的无产者，则是没有认识到自己的奴录地位的奴隶，至多也不过是为改善自己的奴隶地位而不是为推翻奴隶制而斗争的奴隶。"},{"type":"paragraph","text":"由此可见，我国改良派的一位年轻首领，《我们的曙光》杂志13的列维茨基先生的所谓俄国社会民主党应当“不是领导权，而是阶级的政党”这个著名公式，是彻头彻尾的改良主义的公式，而且是十足叛变主义的公式。说“不是领导权，而是阶级的政党”，就等于投到资产阶级方面，投到自由派方面去，因为自由派正是向现代的奴隶雇佣工人说：你尽可为改善你的奴隶地位斗争，但你必须把推翻奴隶制度的思想看作有害的空想！把伯恩施坦的“运动就是一切，最终自的算不了什么“这个有名公式同列维茨基的公式对照一下，就会看到，这是一种思想的两种说法。两种说法都只承认改良，而否认革命。伯恩施坦的公式要广一些，因为它指的是社会主义革命（=社会民主党在资产阶级社会活动的最终目的）。列维茨基的公式要窄一些，因为它在背弃一般革命的同时，特别是要背弃自由派1905一1907年最优视的，也就是无产阶级从自由派手里夺去的在实现彻底民主革命的斗争中对人民群众（特别是农民）的领导权。"},{"type":"paragraph","text":"尚工人宣扬他们需要的“不是领导权，而是阶级的政党”，就等于把无产阶级事业出卖给自由派，宣扬用自由派的工人政策来代替社会民主党的工人政策。"},{"type":"paragraph","text":"背弃领导权思想是俄国社会民主主义运动中的改良主义的最露骨的表现，因此，并不是所有的取消派132都敢用这样明确的方式公开表露自已的思想。其中有些人（如马尔托夫先生）甚至企图不顾真相，否认放弃领导权和取消主义之间的联系。"},{"type":"paragraph","text":"为改良主义观点“找根据”的一个更“精巧”的企图是这样一种论调：俄国资产阶级革命已经结束；1905年以后，不会发生第二次资产阶级革命，不会发生第二次争取民主改革的全民斗争；因此，俄国将要到来的不是革命危机，而是“立宪”危机，工人阶级只要在这个“立宪危机”的基础上，设法捍卫自已的权利和利益就行了。上），就是这样说的。"},{"type":"paragraph","text":"“1905年十月事变不会再发生了”，：一一拉林先生这样写道。"},{"type":"paragraph","text":"+“谁把杜马解散，他就要把杜马恢复起来，而且比革命后的奥地利还要快些；奥地利曾于1851年废除宪法，而到1860年，即过了九年以后，没有经过任何革命<请注意这一点！>，只是为了统治阶级里最有势力的、已经把自已的经济改造成资本主义的那部分人的利益，便重新承认了宪法。”“在自前这个阶段上，不可能发生1905年那样的全国革命运动。”"},{"type":"paragraph","text":"拉林先生的所有这些议论，不过是把唐恩先生在俄国社会民主工党1908年十二月代表会议上说的话长篇大论地转述一遍罢了。当那次会上有人提出一个决议134，指出“引起1905年革命的那些经济政治生活中的基本因素现在继续发生作用”，又在成熟的正是革命危机，而不是“立宪”危机的时候，取消派的《呼声报》135编辑就反对这个决议，大叫“他们”（即俄国社会民主工党）“竞想钻到已被打跨一次的地方去”。"},{"type":"paragraph","text":"又“钻到”革命里去，在已经改变了的环境中始终不倦地鼓吹革命，积蓄工人阶级的力量去进行革命，一这在改良主义者看来，成了俄国社会民主工党的主要罪行，成了革命无产阶级的过错。不要“钻到已被打垮一次的地方去”，一一这就是叛徒和每逢失败就灰心丧气的人的聪明想法。"},{"type":"paragraph","text":"但是，那些比俄国更老、更“有经验”的国家的革命无产阶级就善于两次、三次以至四次地“钻到已被打跨一次的地方去”，可以（例如在法国）在1789一1871年间举行四次革命，遭到极严重的失败以后一次再次地掀起斗争，争取共和制度，在这种共和制度中，革命无产阶级和它的量后一个敌人-一先进资产阶级劈面对立起来；也只有这种共和制度才能成为与争取社会主义胜利的最后斗争的条件相适应的国家形式。"},{"type":"paragraph","text":"这就是社会党人与维护资产阶级的自由派不同的地方。社会党人教导说，革命是不可避免的，无产阶级应该利用社会生活中的一切矛盾，利用敌人或中间阶层的一切弱点来准备新的革命斗争，在更广泛的范围内，在人民更加开展的条件下，重新举行革命。资产阶级和自由派教导说，革命是工人所不需要的，对工人有害的，工人不应当“钻到”革命里去，而应当象听话的孩子那样乖乖地搞改良。"},{"type":"paragraph","text":"因此，改良主义者这些资产阶级思想的俘虏为了使俄国工人离开社会主义，总是拿十九世纪六十年代的奥地利（以及普鲁士）来做例子。为什么他们喜欢拿这些国家做例子呢？尤·拉林道出了其中的秘密：因为这些国家在1848年革命“没有成功”之后，国家的资产阶级改革“没有经过任何革命”就完成了。"},{"type":"paragraph","text":"关键就在这里！这就是他们从心里感到高兴的地方。你看，资产阶级改革不经过革命也可以实现呵！！既然这样，那我们俄国人又何必自讨苦吃，考虑革命于什么呢？为什么我们不让地主和厂主也对俄国进行这种“没有经过任何革命”的资产阶级改革呢！？"},{"type":"paragraph","text":"普鲁士和奥地利的无产阶级很软弱，因此，没有能够阻止地主和资产阶级违反工人利益，以最不利于工人的形式，在保存君主制度和贵族特权，保存农民的无权状况和其他许多中世纪残余的条件下，实现改革。"},{"type":"paragraph","text":"俄国无产阶级在1905年已经表现了西方任何一次资产阶级革命中所没有见过的伟大力量以后，俄国的改良主义者还来援引其他国家的工人阶级四五十年以前力量滤弱的例子来为自已的叛变主义辩护，为自己的叛变主义说教“我根据”！子，就再明显不过地证明，他们的议论在理论上站不住脚，他们在政治实践上已经转到资产阶级方面去了。"},{"type":"paragraph","text":"事实上，奥地利恢复了1848年革命失败后废除的宪法，普鲁士在六十年代开始了“危机时代”，那又证明了什么呢？首先证明，这些国家的资产阶级改革还未完成。一方面说俄国政权已经变成了资产阶级政权（象拉林说的那样），目前我国政权已经没有丝毫农奴制的性质（也是拉林说的），同时，又拿普鲁士和奥地利来做例子，这就是自己打自己的耳光！一般说来，否认俄国的资产阶级改革还未完成，是可笑的：就连立宪民主党6和十月党125这些资产阶级政党的政策，都再明显不过地证明了这一点，拉林自己（我们下面就可以看到）也放弃了自己的立场。没有疑问，君主制度现在在适应资产阶级发展的道路上又迈了一步，这是我们已经说过，并由党的决议（1908年12月）承认了的，但更没有疑问的是，就连这种适应，就连资产阶级的反动，无论是第三届杜马，还是1906年11月9日（以及1910年6月14日）的土地法136，都不能解决俄国的资产阶级改革的任务。"},{"type":"paragraph","text":"其次，为什么奥地利和普鲁士六十年代的“危机”是“立宪”危机，而不是革命危机呢？因为当时许多特殊情况减轻了君主制度的困难（德国“自上而下的革命”，德国用“铁血”手段实现的统一)，这两个国家的无产阶级当时还极软弱，极不成熟，而自由资产阶级也象俄国立宪民主党人一样，卑鄙怯儒，背叛成性。"},{"type":"paragraph","text":"为了让亲身经历过这个时期的德国社会民主党人自已来说明对这种情形的估计，我们从倍倍尔去年发表的《回忆录》的第一部分摘引几段来看一下。后来传说，碑斯麦在讲到普鲁士发生“立宪”危机的1862年时说过，国王当时非常优郁，常向俾斯麦诉苦，说他们两人有上断头台的危险。当时，伸斯麦耻笑了这个儒夫，叫他不要害怕斗争。"},{"type":"paragraph","text":"关于这点，倍倍尔说道：“这些事变表明，自由派若是善于利用当时的形势，可以得到什么样的结果。但他们已经害怕站在他们后面的工人。俾斯麦说，“如果把我逼得实在没有办法，我就把亚赫隆发动起来（也就是把下层群众发动起来，投入人民运动>，这可把自由派吓破了胆了”。”"},{"type":"paragraph","text":"德国社会民主党的领袖，在那次“没有经过任何革命”就把他的国家改革成为资产阶级容克君主国的“立宪”危机过去半个世纪以后，指出了自由派当时由于害怕工人而没有利用的那个形势的革命性。俄国改良派的领袖们却向俄国工人说：既然德国资产阶级当时那样卑鄙，在吓破了胆的国王面前吓破了胆，那我们为什么不能也来仿照德国资产阶级的这种漂亮策略于一下呢？倍倍尔斥责资产阶级，斥责它的害怕人民运动的剥削者心理，斥责它没有“利用”“立宪”危机来实现革命。拉林之流责备俄国工人不该要求领导权（即违反自由派的意志，吸收群众加入革命），并劝他们“不是为了革命”，而是“为了在即将到来的俄国的立宪维新的条件下维护自己利益”组织起来。取消派居然把腐朽的德国自由派的腐朽观点当作“社会民主党的”观点献给俄国工人！试问，怎能不把这样的社会民主党人叫作斯托雷平式的社会民主党人呢？"},{"type":"paragraph","text":"倍倍尔在估计普鲁士六十年代的“立宪”危机的时候，不仅指出资产阶级由于害怕工人而不敢同君主制进行斗争，而且指出了当时工人中间的情形。他说：“工人越米越消楚地感到政治形势不堪忍受，这自然也反映到工人的情绪上。大家要求改革。但由于没有充分觉悟的、明确认识到所要达到的目的并能获得信任的领导分子，由于没有能把力量团结起来的坚强组织，这种情绪也就毫（inKernvortreffliche）运动这样毫无成果地结束。每次会议都挤满了人，谁说得最激烈，谁就是当时的英雄。这种情绪特别是在“莱比锡工人自修会’非常盛行。”1866年5月8日，莱比锡五千人的大会一致通过了李卜克内西和倍倍尔提出的决议，要求用普邀，直接、平等和无记名投票的办法召集全民武装所支持的国会，并“希望德国人民只把反对任何世袭的中央政权的人选进国会”。可见，李下克内西和倍倍尔提出的决议具有十分明确的共和的革命的性质。"},{"type":"paragraph","text":"总之，德国社会民主党的领袖在“立宪”危机时期在群众大会上提出了共和的革命的性质的决议。经过半个世纪以后，当他回忆自己的青年时代，向新的一代叙述早已过去的那个时期的事情的时候，还特别强调，遗憾的是，当时没有充分觉悟的认识到革命任务的领导分子（也就是没有一个认识到领导任务的革命社会民主党），没有一个强大的组织，因此，革命情绪“毫无结果地消失了”。而俄国改良主义者的领袖们却象伊万努什卡137那样深思熟虑地援引六十年代奥地利和普鲁士的例子来证明可以“没有经过任何革命”！这些中了反革命的毒、思想上备受自由主义奴役的庸人，竞敢败坏俄国社会民主工党的名声！"},{"type":"paragraph","text":"当然，在同社会主义决裂的改良主义者中间，也有人用在工人运动的最重要的原则问题上转弯抹角的外交手腕来代替拉林的真诚机会主义。这种人混淆问题的实质，模糊原则性的争论，弄脏这些争论，例如马尔托夫先生就曾设法在合法刊物上（即在受斯托雷平保护不会遭到俄国社会民主工党党员公开反驳的情况下），硬说什么拉林提出的“公式”和“正统的布尔什维克在1908年的决议中”提出的相同。这完全是歪曲事实真相，只有下流作品的作者才干得出来。同一位马尔托夫又装做与拉林争论的样子，在刊物上公开声明说，“他当然不怀疑拉林有改良主义的倾向”。马尔托夫竟不怀疑发表十足改良主义观点的拉林有改良主义观点！！一一真堪称为改良主义外交家玩弄手腕的典范。①就是这位马尔托夫，有些傻瓜竟把他看作比拉林“左”些、可靠些的革命家，马尔托夫文把他和拉林的“分歧”总结如下："},{"type":"paragraph","text":"“总结一下。要给仍旧忠于马克思主义的孟什维克现在做的事情找到理论上的根据和政治上的理由，只要指出下面的事实就足够了：现时的制度就是专制制度同立宪制度的内部充满矛盾的结合：俄国的工人阶级已经相当成熟，它可以象西欧先进国家的工人一样，抓住这个制度里面的这些矛盾的要害。”"},{"type":"paragraph","text":"不管马尔托夫怎样支吾塘塞，但他一做总结，他的所有支吾手法就失去效力了。我们引的这段话表明，他完全背弃了社会主义，偷偷用自由主义把它代替了。马尔托夫所说的“足够了”，只是对自由派，对资产阶级来说是够了。一个无产者，如果以为承认专制制度和立宪制度的结合是矛盾的就“足够了”，那他就是抱的自由派工人政策的观点，就不是社会党人，他就没有了解到，本阶级的任务是发动人民群众，发动被剥削劳动群众去反对一切专制制度的一切表现，不管资产阶级怎样动摇或反抗，而去独立干预国家的历史命运。摆脱资产阶级领导的群众所进行的独立的历史活动，会把“立宪”危机变成革命。资产阶级（特别是1905年以后）害怕革命和仇视革命，无产阶级却教导人民群众忠于革命思想，解释革命任务，要群众去迎接接二连三的革命战斗。革命会不会发生，什①参看护党派孟什维克138德涅夫尼茨基在《争论专页》139（我党中央机关报"},{"type":"paragraph","text":"的附刊）第三期上发表的文章中对拉林的改良主义和马尔托夫的适辞的正确评论。但群众中的革命工作永远不会是徒然的。只有这样的工作才会使群众走向社会主义的胜利。这些社会主义的起码道理，拉林和马"},{"type":"paragraph","text":"7尔托夫之流的先生们都忘了。"},{"type":"paragraph","text":"拉林反映了与俄国社会民主工党完全决裂的俄国取消派的观点，毫无愧色地把自己的改良主义思想全都端了出来。下面就是他在《生活事业》杂志（1911年第2期）上发表的一段话，这段话，每个珍重社会民主党原则的人都应该记在心里。"},{"type":"paragraph","text":"“当人们简直不知道明天究竟如何，不知道自己的任务是什么的时候，就会有茫然若失和犹豫不定的状态，一一这种状态也就是一种犹豫不定的等待情绪，就是模糊的希望，也不知是希望革命重演一遍，还是希望“等着瞧”。目前的任务，不是在海边坐着等天气，而是向广大群众灌输这种指导思想：俄国实际生活已经进入一个新的历史时期，在这一时期中，工人阶级应当组织起来，不是‘为了革命”，不是‘等待革命”，而只是·<请注意这“只是·.\"为了在生活的一切方面坚决地和有计划地维护自已特殊的利益；为了用这种多方面的复杂的活动来集合和训练自已的力量；为了用这个方法去培养和积蓄社会主义意识；特别是为了在即将到来的那个随着封建反动势力在经济上必然自取灭亡而产生的俄国立宪维新时期，在俄国社会阶级复杂的相互关系中，善于决定方针（辨别情况）和保卫自己！”"},{"type":"paragraph","text":"这真是一个完备的坦率的自鸣得意的道道地地的改良主义者。向革命思想宣战，向革命“希望”宣战（改良主义者觉得这种“希望”模糊，是因为他不懂得现代经济政治矛盾的深刻），向为革命组织力量和进行思想准备的任何活动宣战，在受斯托雷平保护不会遭到革命社会民主党人公开反驳的合法刊物上宣战，代表已经同俄国社会民主工党完全决裂的合法派宣战，一这就是波特列索夫、列维茨基、拉林之流的先生们建立的斯托雷平工党140的纲领和策略。上面这段话确切地反映了这些人的真正纲领和真正策略，这不同于他们的虚伪的官场声明：他们“也是社会民主党人”，他们“也”属于“不调和的国际”。这些声明是装饰门面的空话。这个完全用自由派的工人政策来代替社会主义的纲领，是他们的行动，是他们的实际社会本质。"},{"type":"paragraph","text":"请看改良主义者纠缠不清的可笑矛盾吧！既然俄国的资产阶级革命已经结束了（象拉林说的那样），社会主义革命就提到日程上来了。这是不言而喻的，这对每个不是为了用流行的称号来欺骗工人而自称社会党人的人来说是很清楚的。这样，我们应当组织起米，就正是“为了革命”（社会主义革命），为了“等待”革命，为了“希望”（不是模糊的希望，而是以不断增加的准确科学材料为依据的希望，有信心的“希望”社会主义革命。"},{"type":"paragraph","text":"但问题在于改良主义者妄谈资产阶级革命已经结束（象马尔托夫妄谈要害等等一样），只是为了用空话来掩盖他背弃任何革命的行为。他背弃资产阶级民主革命的借口是这个革命已经完成，或者承认专制制度和立宪制度的矛盾就“足够了”，他背弃社会主义革命的借口是，我们“此刻”必须组织起来“只是”为了参加“俄国即将到来的立宪维新”！"},{"type":"paragraph","text":"但是，既然你，披着社会主义者漂亮外衣的可敬的立宪民主党人先生，承认俄国“即将到来的立宪维新”是不可避免的，那你就是承认俄国资产阶级民主革命还没有结束，你就是自已打了自已的耳光。你说“封建反动势力自取灭亡”是不可避免的，同时又唾弃无产阶级通过人民革命运动，不仅要消灭封建反动势力，而且要消灭一切封建残余的思想，你就再一次暴露了你的资产阶级本性。"},{"type":"paragraph","text":"不管我们的斯托雷平工党的英雄们怎样进行自由派的说教，俄国无产阶级都要始终不渝地本着忠于民主革命和社会主义革命日常的、细小的、看不见的工作，组织起来，积蓄力量，去进行革命，给叛徒以无情的回击，不是以“模糊的希望”为依据，而是以相信革命还会重新爆发这种有科学根据的信心为依据。载于1911年9月14日（1日）"},{"type":"paragraph","text":"按《社会民主党人报》原文"},{"type":"paragraph","text":"刊印《社会民主党人报》第23号"},{"type":"paragraph","text":"选自《列宁全集》第17卷第212-224页"}],"authors":["列宁"],"dates":[{"year":1911,"month":9,"day":14}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":416,"page_end":428},"tags":[{"type":"文稿类型","name":"文章"}]}]}