{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"刘少奇在工作组汇报天华大队干部问题会议上的谈话","authors":["刘少奇"],"dates":[{"year":1961,"month":4,"day":28}],"is_range_date":false,"parts":[{"text":"刘少奇在工作组汇报天华大队干部问题会议上的谈话","type":"title"},{"text":"刘少奇","type":"authors"},{"text":"看来，天华大队的一部分干部，不仅是同我们不合作，而是同我们针锋相对。","type":"paragraph"},{"text":"（平化同志：对于彭腾奎、黎桂生、彭迪元、黄金台这么一伙人，恐怕要采取组织措施，不采取组织措施，对工作不利，现在彭梅秀是完全和他们站在一起，今天彭梅秀大哭大闹，很可能是彭腾奎要她大哭大闹的）。","type":"paragraph"},{"text":"她这样示一下威，看你有无办法改变局势。","type":"paragraph"},{"text":"（平化同志：从这些议论里面，可以看出她的阶级感情是什么）。","type":"paragraph"},{"text":"不是我们的人了，有一种异己的感情，好象横了心一样。","type":"paragraph"},{"text":"她现在有一个招牌，以一种气势来压，看能不能压下去。调她到公社，不走。说她母亲有病，现在不是这个理由了。","type":"paragraph"},{"text":"这个办法，恐怕还是李满成同志他们的办法好，同意他们的办法，把领导权拿过来。","type":"paragraph"},{"text":"现在就是要杜绝他们再作坏事，他们大队干部，没有宣布他们撤职，他还有影响，他的指示还是起作用的，下面有一批人拥护他们的，他们可能还会再闹，至于闹出什么事情，恐怕也闹不出什么大事，但这几天你们要小心一点，要确实把领导权拿到手里来。","type":"paragraph"},{"text":"现在有两个司令部：一个是你们的司令部；还一个是他们的司令部，还在那里指挥，要那个司令部不起作用，还要采取一些措施，要群众起来，他还有小队干部，有一部分小队干部也是他们的人，要发动群众搞清楚，是什么就是什么，我们不夸大，也不缩小，问题总是要搞清楚。","type":"paragraph"},{"text":"她要见我，我不见她，你跟她谈，她骂你一顿娘怎么办？你们告诉她，说我见过她几次，她不讲真话，我不见她了。","type":"paragraph"},{"text":"让她到这里闹，让老百姓看一看，她过去领的工资，也要退回，这就不是我们自己人了，不过现在不要开除她的党籍，这个时候开除她的党籍不好。","type":"paragraph"},{"text":"（平化同志：对她只有两个办法，看那一个办法好：一个是对她当面讲清楚，问题严重，你向县委交待，你跟彭腾奎他们究竟是什么关系，那一伙人是坏人，停职反省了，你自己的问题，你交待，你同他们的关系究竟怎样？因此你到县委去，你交待清楚以后，我们再给作结论。现在我们并不给你作最后结论，一个党员犯了错误，县委有这个权力要求他到党的机关去交待自己的问题，县委作了决定，要你去，你得服从，这是一个办法。另一个办法，就是放到这个地方，让她大闹，包括跳河自杀，假自杀、真自杀）。","type":"paragraph"},{"text":"可能真自杀哩，问题严重的话？","type":"paragraph"},{"text":"（平化同志：看两个办法怎么样，那个办法比较好，前一个办法，可能还暴露的不够，多年的模范，你们几条理由就把她弄走了！后一个办法，在群众中暴露好一些，但可能引起自杀之类的事情。两个办法，那一个好一点，你们看看）。","type":"paragraph"},{"text":"（汪季云同志：我同意第一个办法，如果放在这里，会真自杀）。","type":"paragraph"},{"text":"（平化同志：真正自杀了，也不好）。","type":"paragraph"},{"text":"她已经不是共产党员了，她同他们同命运，共生死。","type":"paragraph"},{"text":"宣布彭腾奎他们停职反省后，就可以同彭梅秀谈。你的问题没有他们严重，但你有问题，应该交待，这样闹不行，闹得出什么名堂呀！跟他们划清界线嘛，你还是党员，还是干部，即使有错误，有严重的错误，也还是可以改正错误的，不要紧的。要对党老实，有就有，没有就没有。有错误就改，我看可以跟她谈一谈，但彭腾奎那几个人没有宣布停职反省前，不能同她谈，同她谈了，她会把你的话都告诉他们，明天你们可以那样去处理那几个人，处理以后，你们县委找彭梅秀正式谈一下，批评她这样闹不对，要讲道理，霸蛮还行？只能讲道理，不能霸蛮。因此，你要到县委去交待，什么时候去，听县委通知，那么，一个可能是去，一个可能是不去，要准备她不去。不去，就把她摆在这个地方。她要求开党员大会，要求开群众大会，答应她，可以，那几个撤了职，她的问题，开党员大会没有多少人，党员就是这么几个，可以不开，可以答应她开群众大会。什么时候开，现在正在插秧，不好开，等过一两天再开。开，不能让她先讲话，群众先讲，她要讲，这不行，让大家讲，你讲了这么多年，群众讲得很少，让群众讲，群众讲了以后，你再讲。你不让她先讲，她可能一冲就走了，那好，让群众讲，我们的会还是开，把一两个去看着她，退出会场是她不对，不是我们不对，现在正在插田，答应她可以开，但插秧以后开。开，让群众揭。首先无非是揭露彭腾奎、黎桂生这些人的问题，对于彭梅秀的问题，她在场，可能还不揭。","type":"paragraph"},{"text":"这些人，唯一的就是怕群众，我们这些人，他是不怕的。你、他也不怕，我、他也不怕，就是怕群众，还是要群众制她。","type":"paragraph"},{"text":"至于这一两天，她自杀，不会。还是她闹的时期，她要闹。不过，也还要对工作队的同志招呼一下，注意一下。","type":"paragraph"},{"text":"这一两天，我们也没有去批评她，群众也没有去批评她。如果这样她就自杀，同群众也可以讲清楚，没有人去骂她，她自己没有问题不会自杀。","type":"paragraph"},{"text":"（平化同志：各个生产队都有工作队的同志，各个生产队工作队的同志要抓插秧，同时准备开社员大会。20个生产队，有10个生产队的领导权不在我们手里。他们可能通过这些人制造混乱，破坏生产。大队的领导权拿过来了，这10个生产队的领导权还没有拿过来，工作队的同志在那里要把积极分子拿过来，形成核心，使他们想制造混乱造不成）。","type":"paragraph"},{"text":"我估计，到县委，她不会去，她实在不去，也不要强制，押上车不好，给她讲清楚，还是给她一个希望，即使有大错误，也可以改过来，就是蜕化变质了，还可以变过来嘛！你种过田嘛，你变过来，我们欢迎嘛，你总不是地主阶级吧，你总是劳动阶级嘛，还可以劳动嘛！我们现在还不对你采取任何行动，我们现在还只是查清事实，你有无错误，什么错误，我们也查，你也讲。一个是无错误，一个是大错，一个是小错误，无非是这3种。以前，你跟他们搞到一起，以后不跟他们搞到一起了，跟共产党搞到一起，跟我们搞到一起，跟我们合作，当我们的同志，好不好？你说你没有错误，我们钻一下，钻的结果没有，那好嘛！如果有错误，你要掩盖，那不行，你说你是红旗，如果是假的，只好实事求是，取消嘛！你不当红旗也可以过活嘛，如果是真红旗，还是真红旗嘛，搞不掉嘛！","type":"paragraph"},{"text":"自杀是到了绝望才自杀。谈的时候，不要谈得她绝望，给她讲清楚，给她希望，最大的错误，无非是蜕化变质了，跟地主阶级搞到一起了，还可以变过来，跟劳动人民搞到一起嘛！","type":"paragraph"},{"text":"我们这样做，的确也是希望挽救她。","type":"paragraph"},{"text":"那好，明天你们按照这样安排。","type":"paragraph"}],"comments":[],"origin":"中共长沙县委党史资料征集办公室征编：《刘少奇主席在天华蹲点调查资料》（内部出版），1988年4月。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"type":"文稿类型","name":"对话"}]}]}