{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"宣布美共为非法政党的阴谋","authors":["福斯特"],"dates":[{"year":1949,"month":10,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"宣布美共为非法政党的阴谋"},{"type":"paragraph","text":"美国共产党全国委员会主席  福斯特"},{"type":"paragraph","text":"以华尔街的意旨为意旨的美国联邦法院陪审团，于十四日无耻地“判决”美国共产党全国委员会委员十一人以十年徒刑及一万元罚金（最高限度）。正如这几位共党领袖在十五日发表的声明中所说的，这个“判决”不仅是对美国七万共产党党员的攻击，也是对美国劳动人民的基本自由的直接进攻。这件审讯案已经进行了一年多。他的“根据”是一九四○年美国国会所通过的史密斯法案，该法案载，“意图教唆以武力倾覆美国政府者”判处十年徒刑，及十万元罚金。一九四八年八月，十二个美共领袖突遭逮捕。同年的二月间，美国联邦检察长还承认过，并没有证据足以证明这个具有三十年历史的政党企图以武力倾覆政府。但资产阶级是可以用各种无耻的诬蔑来捏造罪状的。这件案子一开始的时候，就引起全世界正义人民的严重抗议，一致认为它的影响不仅限于美国人民，它是美国走向更进一步的法西斯化的信号，它是华尔街阴谋制造新战争的证据。下面所译的是美共全国委员会主席威廉·Ｚ·福斯特于去年被捕后发表在美共机关报“工人日报”上的一篇评论。"},{"type":"paragraph","text":"——译者"},{"type":"paragraph","text":"我们十二个领袖突遭逮捕，表明了反动派试图宣布我党为非法。反动派举行这一大逮捕的目的是妄想曲解宪法，将我党驱入地下，制造根据，使他们能够用法律程序来更进一步地迫害我党。我们必须充分了解这一点，以便向人民大众揭穿这一诬陷阴谋，使他们警觉起来，认识宣布共产党为非法是危害他们的自由的。"},{"type":"paragraph","text":"隐藏在这次攻击的幕后的，有几种互有关联的动机。首先，杜鲁门政府需要一个障眼的幌子来混乱人民的视线，使他能够重新当选。共和党也处心积虑地制造“间谍恐怖”来破坏莫斯科的谈判，转移人民的目标，不去注意高涨的物价。民主党也是这样企图着。这就是这件事的阴险的含意。"},{"type":"paragraph","text":"杜鲁门总统为了贪恋权力是极愿意把无罪的人民送进监狱的，哪怕毁弃人权法案也在所不惜。我们对于一个镇压过四次全国性的罢工，负责通过塔孚脱——哈特莱法案，并造成物价高涨的总统，还能想望他做什么好事吗？"},{"type":"paragraph","text":"反动派试图宣布我党为非法的第二个更重要的理由是他们想窒息我们的响亮有力的声音。他们知道得很清楚，共产党是反对美国帝国主义进行备战，保卫人民生活标准和民权自由的最坚强的战士。因此，他们想使人民失掉共产党的领导，破坏我党，将它驱入地下。"},{"type":"paragraph","text":"但是最决定性的理由是，他们知道如果要建立法西斯主义，首先就必须使共产党成为非法政党。这是和从前希特勒宣布德国共产党为非法的理由完全相同的。"},{"type":"paragraph","text":"美国反动派和希特勒的德国反动派一样，他们知道得很清楚，如果他们要在打击人民的民主权利和民主团体方面获得成功，就必须先破坏共产党。在把我党宣布为非法以后，他们才能够，也将要更有效地进攻每一个人民团体和群众运动，将它们指为地下的叛国者的组织和活动。向共产党进攻是走向法西斯主义的新的征象，法西斯主义现在已经在美国出现了。"},{"type":"paragraph","text":"因此，为被捕的共产党人辩护，不仅要在法庭中进行，而且要在广大的民意的论坛上进行。我们必须暴露杜鲁门的迫害我党的阴谋的理由；我们必须揭穿共和党的伪造的间谍恐怖；我们必须驳斥那些对被告的造谣诬蔑。但更重要的，我们必须使工人阶级明了这个案件的重要意义；宣布共产党为非法，将是对工人运动，对民权自由，对人民生活标准的万分严重的损害。"},{"type":"paragraph","text":"一切都依靠我们怎样去使工人和人民了解这个事件的意义，试图使共产党变成非法政党是对工人和人民的组织以及他们的生活的巨大打击。"},{"type":"paragraph","text":"资本主义反动派把这件事情看得非常重要，这是可以把他们历次向这一目标的所采取的不断的努力，来做证明的。仅在一年之前，他们就开始了第一次直接的企图，那时前劳工部长施威伦巴提请国会宣布我党为非法。可是这一露骨的建议立即引起了职工组织、自由主义者、以及美国人民的普遍的反对。群众正确地警觉了，施威伦巴的反动建议就是法西斯主义。因此他不得不慌忙撤还原议。"},{"type":"paragraph","text":"于是不久以后，又提出了无耻孟特——尼克逊法案，其企图是使美国成为一个警察国家。这一法案的起草人、从施威伦巴和非美活动调查委员会学习到了可悲的经验，所以他们设法隐瞒这一事实，那就是他们的法案的目的是宣布共产党为非法。他们撒谎道，这个法案的用意仅在“管理”共产党，使他“公开”出来。他们几乎使国会通过这个法栗。可是人民马上发觉了。一个广泛的联合阵线：美国劳工协会、产业职工大会，进步党，民权自由联合会，共产党，及其他团体等，一致起来反对，揭穿这个法栗的阴谋是要使我党成为非法。群众正确的理解了，宣布我党为非法，是向法西斯主义跨了一大步。"},{"type":"paragraph","text":"现在他们的努力是逮捕并诽谤我党领袖。比过去两次更为狡黠和危险。这一次除了陈腐不堪的“企图以暴力倾覆政府”的老调之外，更加上捏造的，引起人民恐怖的，指我们为间谍的罪状。目的是想把宣布非法的计谋，放到法院里，掩藏在司法手续的伪装下去进行。他们希望把施威伦巴和孟特——尼克逊的提议所不能在国会中完成的工作，放到法院中去完成它。"},{"type":"paragraph","text":"美国人民不愿意共产党被宣布为非法。这是并不需要美国多数人民都同意它的政纲才如此的，而是因为群众认识了，宣布我党为非法将危害美国的——仅剩的一点点民主。我们要充分了解这事件的意义，并诉之于抱各种政治见解的人民之前。　　　　　　　（水拍译）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}