{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"社会调查和规律研究","authors":["陈树德"],"dates":[{"year":1984,"month":8,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"陈树德"},{"type":"paragraph","text":"社会调查始于近代资产阶级。十九世纪末二十世纪初，英国人查尔斯·布思曾对伦敦市的工人家庭进行了长期的社会调查，出版了多卷本的调查报告《伦敦人民的生活和劳动》，从而长期以来为资产阶级社会学家所称道；本世纪上半叶，美国芝加哥学派的一批社会学家对工业化和波兰移民大量移入带来的社会问题作过广泛的社会调查，以致提出过“社会学家的活动场所是社会舞台而不是专业图书馆”这样著名的口号，以后在此基础上发展起来的微观社会学研究，则更为重视社会调查。资产阶级的社会调查，特别是在资本主义上升时期，他们也会从中得出某些社会规律当作反封建的武器，在历史上无疑是起过进步作用的；他们关于社会调查的著作其中也不乏某些合理的部分可供借鉴。但是，从总体上说他们最终还是“把社会规律贬为非典型行列”，借以“用来否认社会发展规律的客观存在”(华岗:《规律论》，人民出版社1982年版第441页)。足见，否认人类社会发展的客观规律，割裂社会调查和规律研究的有机联系，是资产阶级社会调查的通病，也是他们历史唯心主义世界观和方法论的反映。"},{"type":"paragraph","text":"马克思主义者则与此相反，无论是理论上还是实践上始终把社会调查和规律研究二者紧密结合起来。所谓社会调查，就是对社会存在的客观事物通过调查掌握其历史和现实的状况，这是研究社会的根本方法；所谓规律研究，就是要对调查得来的社会状况(人类经验的现象)作出系统的理解，确定各种现象之间的相互关系、发展趋势，以提取规律成为我们行动的向导。社会调查和规律研究的有机结合，充分体现了我们党历来坚持的实事求是的思想路线。"},{"type":"paragraph","text":"毛泽东同志既重视普遍规律的研究，即高层次研究，又重视运用它来指导特殊的个别的规律的研究，即低层次研究，开创了理论联系实际的崭新学风，生动而完美地把马克思主义普遍原理和中国革命的实践结合起来。例如，以毛泽东同志为首的中国共产党人在与国内外敌人的长期的武装斗争中，不但研究了战争的规律，而且还研究了革命战争的规律，特别是中国革命战争的规律，并运用这些规律创造了相应的战术与战略，终于赢得了革命战争的最后胜利。这种不同层次的规律研究，是基于对中国国情即历史和现状的深刻了解的基础之上的，毛泽东同志一再指出，中国革命斗争的胜利要靠中国同志了解中国情况。"},{"type":"paragraph","text":"社会调查和规律研究的有机结合，从认识论的角度看，就是由感性认识到理性认识的过程。这两个认识阶段是互为条件，互相渗透的，它所产生的力量，就是《资本论》中用以分析经济形态的那种“抽象力”。因此，毛泽东同志在社会调查的过程中，强调从感性认识阶段出发，把被调查的对象(客体)当作“系统性”的对象去进行整体观察，即在相互联系的事实中通观过程的整体，求得能够标志社会现象的全部事实总和；即便从事物的个别方面、个别阶段的经验事实作为出发点的，事后也总是再复归于整体，而反对纠缠于“各种片断的社会现象”(《毛泽东农村调查文集》第5页)，只有这样，才能到达于理论的认识，“能在周围世界的总体上，在周围世界一切方面的内部联系上去把握周围世界的发展。”(《实践论》)毛泽东同志对党内有些同志不注重社会调查，不善于从实际出发，曾提出过中肯的批评，指出:“不注重和不善于总结群众斗争的经验，而欢喜主观主义地自作聪明地发表许多意见，因而使自己的意见变成不切实际的空论”，并号召这些同志去“集中新的经验(总结经验)，做成新的指示去普遍地指导群众。”(《毛泽东选集》一卷本第855页)这里“集中新的经验”的过程，就是社会调查的过程；而“做成新的指示”的过程，则是把经验条理化从而得出规律的过程。这些“新的指示”(方针、政策)是否符合客观实际，还得经受实践的检验，以不断修正对于规律的认识，才能实现主体和客体的统一。要做到这一点，毕其功于一役的社会调查是万万不行的。"},{"type":"paragraph","text":"当前，理论研究的主要倾向，还是那种轻视社会调查，有的同志认为研究实际问题的调查报告没有学术价值，不登大雅之堂。这种思想也同样反映一些同志习惯于从书本到书本的“经院”研究法。当然，我们这样说并不是可以忽视基础理论研究。基础理论研究不扎实，应用研究就会浮泛。我们历来提倡理论与实际相结合，就是要以基础理论作为前导，着重加强对社会实际情况的分析综合，而社会调查正是二者联系的纽带。在社会科学的研究中，社会调查是必不可少的。离开了它，危害不浅。"},{"type":"paragraph","text":"我们要学习毛泽东同志有关社会调查的论述，在辩证唯物主义与历史唯物主义所揭示的一般规律指导下，运用大略调查、周密调查、全面调查、典型调查等各种不同的调查方式，研究历史和现状，不仅要探索建设具有中国特色的社会主义的基本规律，而且要摸索出各个领域各自的具体规律，例如，社会主义社会的人口、教育、就业、福利、住房、物价等一系列问题(其中有的已成为亟待解决的社会问题)，都需要我们通过社会调查和分析研究的途径，“构成判断，定下决心，作出计划”，来指导四化建设。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}