{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"满腔激情为祖国建设添砖加瓦 艰苦奋斗当革命事业无名英雄傅化楼坚持战斗在丛山峻岭中，三年来为水利建设作出不平凡的贡献","authors":[],"dates":[{"year":1961,"month":2,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"<FONT class=imgaut>戎戈</FONT>"},{"type":"paragraph","text":"在浙江省景宁县境内的瓯江上游小溪河边有一个地图上找不到的小村——田阜。就在小溪河旁的山谷里，屹立着一间岗亭般的小木屋。"},{"type":"paragraph","text":"小木屋里，终年住着一个小伙子，他那青春的火花在这偏僻的山野里放射出耀眼的光芒。他的到来，使这一片荒野的山区里增添了生气。远航的船只，从此可以在这里看到袅袅炊烟，原来如入无人之境的过路人，现在可以听到这个青年人嘹亮的歌声。"},{"type":"paragraph","text":"这间小小的木房，就是水利电力部上海勘测设计院水文队瓯江分队的田阜水位站。那个青年人，就是这个站的主人、一位出色的水文战士、共青团员傅化楼。"},{"type":"paragraph","text":"这个水位站是瓯江流域十八个水丈站和水位站中的一个，也是处境最艰苦的一个。但它和其他水文站和水位站一样，担负着为建设瓯江水力发电站提供水文资料的繁重任务。水电站的设计，水坝的建设，都要从这里得到第一手的资料。傅化楼，就是以自己的全部精力，长年累月地在这里为祖国社会主义建设添砖加瓦的无名英雄。"},{"type":"paragraph","text":"最大的生活乐趣"},{"type":"paragraph","text":"傅化楼出身在一个贫农家庭。家里化了九牛二虎之力，让他读完了小学，就再没有能力供他上中学了。渴望学习的傅化楼，不得不丢开书本，走进一家中药店当学徒，过了四年牛马不如的学徒生活。十四、五岁的傅化楼，经常要到各处去取帐，把谷子驮回来，供资本家挥霍。资本家还骂他是“只会吃饭、不会管事的东西”。累得吐血了，资本家把茶叶叫他当药吃。在反动统治的岁月里，年轻的傅化楼嚐尽了辛酸。解放后，他在党的领导和教育下，参加了反剥削的斗争，入了团，并被保送到温州农校学习。他生了病，学校里千方百计为他医治了一个学期。党的培养，使他这个旧社会的“奴隶”，成了新社会的国家干部，强烈的对比，使这个青年人对新社会加倍地热爱。他知道如何报答党的培养。他不辞千辛万苦，忠心耿耿地为社会主义建设事业贡献出一切力量，认为这是自己最大的生活乐趣。“我在旧社会受尽了残酷的剥削和压迫，现在生活在党的温暖的怀抱里，怎能不好好工作，加速建设美好幸福的社会主义祖国?”“革命干部应当吃苦在先，享乐在后，到最艰苦的地方去，如果大家都不愿到最艰苦的地方去，社会主义建设靠谁?”傅化楼就是这样对待自己的工作的。"},{"type":"paragraph","text":"还在勘测总队训练班学习的时候，傅化楼就深深被自己即将从事的工作远景吸引住了。从领导同志的报告中，傅化楼知道国家将在自己的家乡建设一个大型水电站。他懂得这个电站建成后，将给全省人民带来多大幸福，到那时候，工农业生产面貌将再一次发生翻天复地的变化，离开电站不远的家乡成百万宙的一片平原，将得到足够的水源灌溉，儡僻的山区都将装起电灯；将来，再在崎岖的山川谷地里建成一条电气化铁路，那时候呵，多山的浙江将变成一座美丽的大花园了……社会主义建设的宏伟远景，家乡的灿烂前途，从心灵深处鼓舞着这个贫农的儿子，傅化楼决心在平凡的工作中，为伟大的祖国作出不平凡的贡献!"},{"type":"paragraph","text":"新的战斗开始了"},{"type":"paragraph","text":"1957年春天，傅化楼到水文队报到后提出的第一个要求是:“把我分配到最艰苦的地方去!”这个生长在平原地区的年轻人，就毅然地来到了丛山峻岭中的小村——田阜，开始了他的战斗的生活。"},{"type":"paragraph","text":"现在，傅化楼到田阜已三年多了，山区的艰苦生活，把这个知识青年锻炼得更坚强、更老练!"},{"type":"paragraph","text":"田阜，四面环山，人烟稀少，一眼望不尽的山头和森林，常常可以听见猛兽的呼啸声。交通是异常的不便，寄一封信要走十多里路，翻几个山头。傅化楼负责的水位站，就在深山峡谷里的小河边上。这里俯首是流水淙淙的小溪，抬头是直刺苍穹的奇峰。住在小木屋里，夏天特别热，冬天寒得彻骨。自然环境给每一个到这里来工作的青年创造了锻炼革命意志的良好条件。但是，并不是每一个人都能经受得住这种考验的。"},{"type":"paragraph","text":"环境差，生活条件苦，不但没有难倒傅化楼，反而促使他积极创造条件，改善环境。他自己开山筑路，把站房前后搞得平整、光滑，宜于散步乘凉；在小木屋的周围，河岸的斜坡上，山石的隙缝里，他开垦了一块块的土地，种植瓜豆蔬菜和玉米花生。他没有请过一个木工或泥工，自己动手盖了厨房、厕所，做了桌子、书架，砌起了灶头和兔笼。这些，都是他在业余时间里搞起来的。傅化楼饲养的公鸡，成了他的报时钟。利用倒垂的树枝做成的单杠，用树干做的跳高架，是他进行体育锻炼的器具。浮在小溪上的木筏，是他为自己过渡到对岸去准备的交通工具。每隔一段时期，傅化楼就拿起扁担，背着箩筐，到相距十多里的镇上去买油盐，籴粮食。开荒种植，上山砍柴，下河挑水，所有这些，在他看来都是劳动锻炼的好机会，日常生活中的最大乐事。"},{"type":"paragraph","text":"无穷的力量鼓舞着他"},{"type":"paragraph","text":"河水天天在流动，傅化楼就天天要工作。工作和生活在偏僻的山谷里，不免发生这样那样的困难，当困难袭来的时候，傅化楼也不免感到这样的生活艰苦了些。但当他回想过去的辛酸岁月，想到自己当学徒，过着受资本家残酷剥削、压迫的生活时，就产生了力量。定期参加的组织生活，领导同志的教导，同志们的帮助，经常的集体政治学习(到半阳站去学)，以及团组织领导的学习徐双喜(一个为抢救国家财产保护工地安全而光荣牺牲的地质战士)、刘文学(模范少先队员)的英雄事迹的活动，所有这些，使傅化楼的眼光放得更远了，思想也更开朗了。“怕艰苦，讲条件，还算什么革命干部?还算什么人民的勤务员?”傅化楼常常这样来鞭策自己。因此，他不仅安心踏实地工作，还在工作之余，认真学习政治，钻研业务，不断提高自己的水平，使自己从一个对水文工作一窍不通的门外汉，逐步锻炼成为熟悉业务的内行人。傅化楼会工作，也会休息。山区生活比较单调，但他自己会想办法使生活丰富起来。山区的景色是诱人的，出区的环境锻炼着一个人的气魄，培养着一个人的革命情操。早晨，迎着朝霞；傍晚，目送着晚晖，傅化楼在小木屋周围自造的园地里，有时吹着口琴，有时拉起胡琴，悠扬悦耳的乐声，震荡着深山野林。这是社会主义建设者的颂歌，是革命乐观主义者的乐章。"},{"type":"paragraph","text":"傅化楼和山，和河水，建立了深厚的感情。他深深地爱上了这块地方，爱上了他自己苦心经营的水位站。他用行动实现了自己的誓言:一个革命青年应当吃苦在先，享乐在后，在艰苦的环境里锻炼自己的革命意志。前些时候，领导上考虑到他在山区呆久了，决定把他调到另一个站去工作，派另外一个同志去接替他。傅化楼主动放弃了到条件好的站去工作的机会，要求继续留在田阜。"},{"type":"paragraph","text":"坚守三年一丝不苟"},{"type":"paragraph","text":"傅化楼三年如一日地坚守着自己的岗位，观测、记录着流水的“喜怒哀乐”。什么时刻河水涨了几厘米，他都如数家珍。观测水位，说来是一件平凡、单调的工作，但它要求有十分的精确性，这就要求有高度的责任感。平时，傅化楼只是按照规定，一天读几次水位，做几次记录。遇到涨水期，工作就特别紧张。如果洪水持续一二天以至五天、十天，他也要坚守在水尺旁，一小时，半小时，甚至一刻钟读一次水尺，做一次记录。这样日以继夜地工作，傅比楼从来没有对自己的工作有过任何懈怠。他做的水文资料报表，在全瓯江流域是最清楚的报表之一。"},{"type":"paragraph","text":"傅化楼不但一丝不苟地对待自己的工作，在枯水期，还要到相距15华里的半阳水文站去协助测流量。在枯水期中，不管是烈日当空的炎夏，还是北风凛冽的寒冬，他平均每两天就风雨无阻地去半阳站一次，没有渡船过河，就涉水翻山。再大的困难也难不倒他。有一次，他去半阳水文站参加政治学习回来，跑到半路上，河水陡涨，他本能地想到这是测记水文资料的紧要时刻，当时又没有过河的渡船，傅化楼心急如火，在没有办法的当儿，他鼓足勇气，冒着生命危险，划水过河，终于测到了宝贵的水文资料。"},{"type":"paragraph","text":"考验"},{"type":"paragraph","text":"去年6月10日凌晨，小溪河骤然呼呼地涨起大水来了。每小时的水位涨率是1.2米，而且涨势越来越猛。傅化楼凭着几年来的经验，意识到特大洪水之将至。他不慌不忙地一边看水位，一边在山上搭起一个小草棚，准备着抢救设备和资料。可是水势涨得如此迅猛，一会儿就淹没了道路，断绝了交通。傅化楼和分队的联系中断了!傅化楼意识到摆在自己面前的是一次严重的考验，多年来党和团的教导，蕴藏在自己心底的入党愿望，使他果断地决定了自己的行动。他孤军奋战，与洪水搏斗。傅化楼考虑着既要搬运公家的物资，又要不遗漏地记载水情变化，说时迟来时快，水象飞上来的一样，一下子就冲走了他尽了九牛二虎之力才创制好不过一个月的自记水位计，这是他响应党的号召，开展技术革新的成果。傅化楼手快，抢住了上面的一套自动记录器和闹钟，又忙着把公家财物一件件往山上送，用自己的衣服把资料包裹得紧紧的，放在最稳妥的地方，然后，再搬运自己的东西。"},{"type":"paragraph","text":"无情的洪水好象故意要跟我们这位顽强的年轻人较量一番似的。眼看洪水就要吞没他那间小木房，傅化楼急中生智，找来了一根铅丝，把小木房拴在树杆上，但是，汹涌的大水把站房一下就冲走了。在最紧张的时刻里，傅化楼还最后地抢出了二支地温计。"},{"type":"paragraph","text":"水，愈来愈猛，每小时的涨率高达2.62米。傅化楼小半身浸在水里，他眼看洪水吞去了自己的衣服和一日三餐不能离开的柴米油盐、锅灶，连自己亲手醃制的一桶咸菜也被大水吞没了。但他感到欣慰的是，国家的财产物资，凡是能抢救的都抢救出来了!"},{"type":"paragraph","text":"泼瓢的大雨继续不停。傅化楼已经浑身湿透。上下周围，是满天乌云和一片汪洋。傅化楼也不免有些发慌。但他立刻想到自己所担负的责任，想到水电站的建设，水坝的建造，都要靠各个水文站提供资料，而大洪水期的水情是最宝贵的资料，这样他就什么都顾不了，又连忙投入了战斗。"},{"type":"paragraph","text":"傅化楼一面冒雨测水位，埋好地温计，不使资料中断；同时，把抢救出来的东西继续送往高处更为安全的地方。果然不久，他搭起来的那个草棚又被洪水冲走了。傅化楼庆幸着国家财物又一次脱了险。"},{"type":"paragraph","text":"紧张的战斗坚持了一天多。傅化楼感到满身疲乏。肚子饿了，可是锅灶已被冲失。他把从洪水中抢夺回来的一碗冷饭，充了充饥，同时从最坏处钉算，考虑着下一步的搏斗。"},{"type":"paragraph","text":"在这紧张的时间里，水位站附近唯一的农家——畲族老大爷兰土德一家大小急坏了。“傅同志怎么样了?”兰土德跟老伴神奶奶商量着。年近花甲的神奶奶两次冒雨去探望，都因雨水冲坏了道路而失败了，最后她只得翻过山头去探望傅化楼。几年来，傅化楼跟这家唯一的邻居建立了亲密的感情。老大爷的孙婿兰碎丁病了，傅化楼特地买了缸糖、鱼干去探视，傅化楼的爱人到水位站来时，还为他们做鞋子、缝裙子；傅化楼工作忙的时候，兰碎丁也主动去帮忙。逢年过节，这户四代同堂的少数民族家庭，总是忘不了他们的好邻居。现在，当傅化楼在暴风骤雨里孤军与洪水搏斗时，老太太神奶奶赶来了，拿来了竹席，以便帮助傅化楼搭建起临时的工作棚。"},{"type":"paragraph","text":"夜幕降临。无情的洪水还在不断上涨。傅化楼涉着大水，到畲族同胞家中搞了点吃的，又继续投入了战斗。他打着雨伞，穿着棉衣，坐在水尺旁，一直坚持到天明。天亮以后，他顾不得疲劳，搭起了一个四面通风的棚子，作为自己的临时住家和办公室，准备经受更大的考验。"},{"type":"paragraph","text":"连续两天三夜与洪水作了顽强的战斗，傅化楼终于测得了五十年未有的大洪水的宝贵资料，对瓯江水电站的建设有着重大的作用。"},{"type":"paragraph","text":"三天以后，洪水渐渐退去。傅化楼顾不上休息，到处找木桩，钉好水尺，找石头砌起灶炕，继续进行工作。由于他准备及时，顺利地测得了6月15日第二次洪水的完整查料。"},{"type":"paragraph","text":"大水以后，瓯江水文分队的党、团组织，指派了共青团支部委员赶到田阜，表扬了傅化楼同志只身与洪水搏斗的大无畏精神和公而忘私的共产主义风格，并且协助解决水位站的恢复工作。傅化楼对党、团组织的关怀，十分感激，他说:“在党的培养下，我做了一点工作，比起向秀丽、徐学惠等英雄人物来，差得太远了!我一定要更好地为人民服务!”"},{"type":"paragraph","text":"经过十来天的奋战，小溪河旁一座新的小木屋又重新屹立起来。傅化楼又象往常一样，坐在水尺旁，全神贯注地为建设水电站采集资料。早晨，晌午，傍晚，这里又传出了悦耳的歌声、乐声。"},{"type":"paragraph","text":"本报记者文　戎戈　插图"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\02\\612p010101.JPG\">"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}