{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":2001,"month":4,"day":30}],"page_start":7,"page_end":7,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"父亲留下三句话","authors":["周华玲"],"parts":[{"type":"paragraph","text":"我的父亲周彪，是1955年被授予中国人民解放军空军中将军衔的老红军，而父亲革命生涯的故事却给我们子女讲得很少，他也没有留下只言片语的回忆录。去年，中共中央安排由空军政治部派专人为《中共党史人物传》中空军高级将领写传，才开始系统地整理父亲的生平。他的赫赫战功，已经载入党史、军史中。他的传记首先成为我们子女学习革命传统的好教材。"},{"type":"paragraph","text":"传记中的父亲令我们崇敬又自豪："},{"type":"paragraph","text":"1935年3月，红军主力在毛泽东亲自指挥下四渡赤水，在南渡乌江时，父亲所在的红九军团成功掩护红军主力过江后，因未能按指定时间到达江边，桥被拆除，整个军团（三个建制团及一个指挥部）立刻陷入敌人全部围剿兵力的重重包围之中。在这危难时刻，父亲和他的七团战友们根据军团的指示，以大无畏的革命精神和机智果敢的战术，并肩与八团、九团密切配合，连续打了几个胜仗，歼灭了敌人，冲出了重围，打乱了蒋介石的部署。父亲那时才25岁，是年轻的七团政委。"},{"type":"paragraph","text":"1950年10月，正值全国人民欢庆翻身解放，即将开始和平建设的日子里，父亲又从祖国西南边疆广西挥师北上，被任命为第42军政委，开赴祖国东北边陲的鸭绿江畔，第一批踏上朝鲜国土参加抗美援朝保家卫国战争。42军首战黄草岭告捷，激战13个昼夜，他们第一次与武装到牙齿的敌人交锋，共作战65次，歼敌3600余人（其中含美军1000余人）。“黄草岭”被当时的外电称为敌人的“伤心岭”。彭德怀司令员对这次战役作了高度评价：“这次战役胜利意义是很大的，第一，稳定了朝鲜战局，使友军得到收容、整顿时间；第二，志愿军在朝鲜站住了脚；第三，取得了新的经验；第四，扩大了正义战争的影响，增强了胜利的信心。”"},{"type":"paragraph","text":"1953年至1967年，父亲在保卫祖国社会主义革命和建设中，是肩负国土防空作战重任的东北军区防空军政委、空军高射炮兵指挥部司令员。高炮部队大都处于祖国边陲艰苦的深山沟里，15年中，父亲走遍了那里，与战士们同甘共苦；他参与组建了我军第一支现代化防空部队；阻挡了台湾国民党空军上万次的飞机窜扰，成功地击落了包括美国造最先进的U-2型高空侦察机、RF-101型低空快速侦察机、P2V型低空慢速电子侦察机在内的敌机；他指挥了“援越抗美”的高炮部队，这支在越南的部队，共作战558次，击落美机597架、击伤479架（这些数字是侵越美军飞机全部损失的一半），他高兴地亲自为取得辉煌战果的参战部队总结经验、召开庆功会。"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"这就是传记里我们的父亲。一位勇往直前、意志坚强、功勋卓著的将军。然而，生活中他却是个普通、平凡而严厉的父亲。"},{"type":"paragraph","text":"父亲和我们在一起的时间真的太少了。战争环境不必说，解放后到“文化大革命”前的17年，虽然家安在北京，但他却把身心和时间更多地给予了他的部队，他的事业。我们只和他去过一次长城、一次颐和园；国家安排他每年的假期，他也只享受过两次，就是这两次加起来都不到10天的时间。和父亲在一起少得可怜的时光，尤使我们难以忘怀。"},{"type":"paragraph","text":"父亲自从领取部队供给的第一身军装，除了军装就没有别样的装束。1975年他退居二线后，要母亲从前门大栅栏买回一身灰卡叽布的中山装，镜子里父亲的目光像孩子一样新奇而快乐。"},{"type":"paragraph","text":"父亲对我们说的频率最高的三句话是：不要忘本，要靠自己，要老老实实做人。在战争年代出生的哥哥姐姐，与父母穿同样的粗布衣、吃因战马涉水浸泡而发霉的小米和野菜；解放后到父亲去世，父母的内衣、我们的内外衣甚至连毛衣几乎都找不到不打补丁的。解放后出生的弟弟妹妹还都是捡哥哥姐姐穿小的衣帽鞋袜穿。1951年，母亲随慰问团赴朝鲜看望前线的父亲，在国内就已经知道前线的战斗激烈而残酷，咬牙把一点点积攒下来的津贴费买成毛线，使父亲有生以来第一次穿上了毛衣，这件毛衣一直穿到他去世的1981年。此后，母亲拆洗又重织，至今母亲仍然穿着它。我们家的住房，解放前父亲南征北战，我们随部队留守处到哪儿就住哪儿，解放后，父亲严格按国家规定，在分配的“不达标”的住房中，把我们兄弟姐妹分男女，安排在不到8平米的小屋里，也不肯占用按规定作为公用的房间。父亲的专车从没有捎带过顺路上班的母亲，更不许我们搭乘他的专车。我们家在“文革”中被查抄时，帐户上仅有200元的存款……就是这样的经济状况，父母不仅从未向组织申请过补助，还从紧巴巴的生活费用中挤出钱，响应国家购买国库券的号召，支援国家建设……"},{"type":"paragraph","text":"父亲在临终前对守候在身边的我们留下遗言：“不开追悼会、不搞遗体告别”，作出这样的决定，他是全军高级将领中的第二位。在最后的时刻，他还满怀深情地给我们讲述长征过草地时，他的战友赵营长就匆匆埋在草地里的故事，反复说：“不要惊动领导和同志们，不要给组织添麻烦。”"},{"type":"paragraph","text":"父亲去世20年了，虽然我们在各自的岗位上没有做出像父亲那样的伟绩，但在改革开放的新时代，我们无一人违法乱纪，更无一人被灯红酒绿的各种诱惑所征服，因为我们心中牢牢记住了父亲对我们反复叨念的三句话：不要忘本，要靠自己，要老老实实做人。"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}