{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"复旦庆祝建校七十四周年举行科学报告会彭冲同志出席并就高校如何贯彻三中全会精神作了讲话","authors":[],"dates":[{"year":1979,"month":5,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　昨天下午，复旦大学庆祝建校七十四周年暨第十三届科学报告会开幕。中共上海市委第一书记彭冲出席了大会，并就高等学校如何贯彻党的十一届三中全会精神作了讲话。"},{"type":"paragraph","text":"会议由中共上海市委书记兼复旦大学党委第一书记夏征农主持。出席会议的还有市革委会教育卫生办公室负责人舒文、刘芳、白彦，市高教局党组书记陈准堤等。"},{"type":"paragraph","text":"彭冲同志首先代表市委、市革委会向全校师生员工表示热烈的祝贺。他回顾了粉碎“四人帮”以来，特别是三中全会以来的大好形势以后说，从我国的实际情况出发，搞中国式的四个现代化，我们必须抓住两个环节:一是发展经济，极大地提高劳动生产率；二是普及教育，极大地提高全民族的科学文化水平。要调整好工农业生产和发展教育事业的比例关系，努力把教育事业办好，培养更多的又红又专的社会主义建设人才。办大学也要从我国的实际出发，不能照搬外国的一套。外国的好经验要好好学，自己过去的好经验也要好好总结，切实改变“四人帮”时期教育的落后状况，把培养人才的工作做得更好一些。"},{"type":"paragraph","text":"彭冲同志说，我们的大学，一定要坚持社会主义方向，坚持德、智、体全面发展的培养目标。把德育、智育、体育统一起来，互相促进，就可以提高我们培养的学生的质量。"},{"type":"paragraph","text":"彭冲同志说，我们的大学，一定要既解放思想，又坚持四项基本原则，既发扬民主，又维护正常的教学秩序。学术问题和思想理论问题的研究和讨论，要坚持百花齐放，百家争鸣的方针，要实行不抓辫子，不戴帽子，不打棍子的三不主义方针，要执行解放思想，破除迷信，一切从实际出发的方针。这些都是三中全会决定了的，一定要坚定不移地贯彻始终。"},{"type":"paragraph","text":"彭冲同志说，我们的大学，一定要坚持党的领导，加强党的思想政治工作，这是坚持社会主义方向的根本保证，也是团结全校师生员工把学校工作的重点转到教学、科研两个中心的建设上来的重要精神手段。党的干部要钻研业务，教师要学会做思想工作，把政治思想工作贯串到业务工作中去，关心青年学生的健康成长。当前，在学校中要大力宣传三中全会精神，进行四项基本原则的教育，进行革命理想和共产主义道德品质的教育，坚持兴无灭资，坚决战胜错误思潮。"},{"type":"paragraph","text":"他说，我们的大学，在干部、教师、职工、学生中间，一定要造成互相尊重，互相支持，团结合作，齐心协力的新风气。过去存在的一些疙瘩，是林彪、“四人帮”造成的，我们要分清大是大非，团结起来向前看。我们大家都要有一个团结的愿望，以大局为重，团结一致、艰苦奋斗，把学校办好。"},{"type":"paragraph","text":"校长苏步青在会上作了报告。他回顾了一年来，在党中央和市委的正确领导下学校所取得的成绩。"},{"type":"paragraph","text":"参加今年校科学报告会的论文，理科有二百十四篇，文科有一百八十九篇，其中有三篇参加了中国社会科学院召开的纪念“五四”运动六十周年报告会。在报告会上作报告的不仅有教师和科研人员，还将有七名学生和十名研究生。在校的美国、法国等专家也将在会上作报告。"},{"type":"paragraph","text":"在这次大会上，校长苏步青等向学校评选出来的理科一百五十个科研项目的得奖单位和个人颁发了奖状。"},{"type":"paragraph","text":"(本报通讯　员"},{"type":"paragraph","text":"本报记者)"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}