{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"从南京路到深山沟","authors":["王经文"],"dates":[{"year":1965,"month":5,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"从南京路到深山沟"},{"type":"paragraph","text":"上海警备区某部八连指导员　王经文"},{"type":"paragraph","text":"去年春天，领导上决定我们八连到山区野营。同志们知道了这个消息后，都非常高兴，感到这是一个很好的锻炼和提高自己的机会。到山区野营，本来是一件很平常的事情，但是，对于我们八连来说，却是一件大事情，是一个大转弯。因为，我们从一九四九年五月解放上海以后，十五年来一直在上海市区担任执勤任务，而现在却要从繁华的南京路上，转到偏僻的山沟沟里进行野营训练。在上海走的是柏油马路，在山区走的是崎岖不平的小道；在上海住的是楼房，到山区住的是部队自己盖的茅草棚子；在上海用的是电灯、日光灯，到了山区用的是自己拿墨水瓶和牙膏皮作的煤油灯。总之，环境变了，任务变了，许多东西需要我们重新学习。同时，我们还碰到一些新的情况。例如，由于工作的需要，连队干部和骨干大量调动，还补充了大量新战士，等等。"},{"type":"paragraph","text":"面对着这些情况，怎样才能圆满完成野营训练任务呢？首先，我们党支部和团支部的骨干学习了毛主席关于政治挂帅、思想领先的教导，林彪同志关于坚持四个第一、加强政治思想工作的论述，以及解放军报一九六四年元旦社论。大家充分地认识到做好野营训练中的政治思想工作的重大意义。党、团支部都作了决议，提出了“五个不能放”，就是：活学活用毛主席著作不能放，抓活思想不能放，阶级教育不能放，传统教育不能放，群众性的思想工作不能放。也就是处处要突出政治。"},{"type":"paragraph","text":"同志们从过去的实践中深深地认识到，在繁华的南京路上，学习毛主席著作，抵制了资产阶级的“香风”臭气；到山沟里野营训练，仍然需要很好地活学活用毛主席著作，战胜各种困难。在野营训练中，全连同志对毛主席著作怀着深厚的阶级感情，学习自觉性更高了。领导督促时学，不督促时也学；在连里学，外出执勤时也学；文化高的学，文化低的也学；在工作正常的情况下学，在工作繁忙的情况下也学。没有电灯，每天晚上七八个人围着一盏煤油灯学，或者是一个人读，大家听。没有桌子板凳，就伏在石头上写心得笔记。训练场地周围的山坡上、石壁上，都写着毛主席的语录。不少同志通读《毛泽东选集》一至四卷和反复学习四篇哲学著作，遇到了问题，自觉地从毛主席著作中去找答案。连里还出现了三十五名学习毛主席著作的积极分子。"},{"type":"paragraph","text":"野营开始，首先遇到的问题是，军事训练基础差，底子薄，在一部分同志中间产生了信心不足的畏难情绪。这时，党、团支部就组织大家学习毛主席关于承认困难、分析困难、克服困难的有关论述，重温了毛主席在《介绍一个合作社》中说的一句话：“穷则思变，要干，要革命。一张白纸，没有负担，好写最新最美的文字，好画最新最美的画图”。同志们边学边对照，提高了认识，许多同志说：“我们底子薄，没有一个特等射手，就是毛主席讲的‘穷’；我们没有学过这一门，就是毛主席讲的‘一张白纸，没有负担’。”党、团支部又组织大家学习了《愚公移山》等文章，从而坚定了克服困难的信心。大家一致表示：要奋发图强，迎头猛追“硬六连”，不练出过硬的本领决不罢休。新战士、共青团员陈从斌，个子长得又小又矮，在反坦克训练开始时，总是爬不上。有的同志说：“这样小的个子是难爬上坦克了。”可是不几天，他不但爬上去了，而且爬得很好。原来，他在遇到困难时学习了《愚公移山》，树立了敢于斗争、敢于胜利的精神，不怕坦克高，不怕声音大，首先在思想上战胜了“敌人”，终于达到了训练要求。第一次山地行军，由于大家缺乏锻炼，背着几十斤重的东西，在深山野谷中连续行军，许多人的脚底都打了血泡，露水、汗水湿透了衣服。在途中休息时，各个班自动学习了毛主席著作，就增添了力量，连续行军一天一夜没有一个人掉队。　　在野营期间，同志们以浓厚的兴趣，学习毛主席哲学著作。学哲学，用哲学，形成了风气。例如：十班是机枪班，开始射击预习时，都达不到要求，这时有的同志怪枪难掌握，教员教得不好。班长李金木和团小组长邵金城就组织大家学习《矛盾论》中关于内因和外因的论述，使同志们懂得了“外因是变化的条件，内因是变化的根据，外因通过内因而起作用”。他们说：“枪和教员的帮助是外因，自己的努力是内因。枪和教员是好的，自己不努力，找不到窍门，还是练不好”。于是大家找难点，订措施，勤学苦练，开展一帮一、一对红互助活动，终于克服了难点，第一次、第二次射击都取得了优等的成绩。在第三次射击时，打了个不及格。这是什么原因呢？大家总结了前二次成功的经验和这一次失败的教训，认识到矛盾的两个方面在一定条件下是可以转化的。第三次射击之所以不及格，就是有的同志骄傲自满，放松了射击预习。原因找到了，大家的认识提高了，练兵的劲头更大了，钻研精神更好了。以后进行的七次射击，取得了六次优等、一次良好的成绩。年终，全班人人都获得了特等射手的称号。在军事训练中，我们还不断地组织大家学习一分为二的观点，以先进连队为榜样，发动群众找差距，明确自己的薄弱环节，找原因，订措施。大家感到，学习毛主席哲学著作收获很大，既改造了思想，又指导了工作，看问题更准了，心胸更开阔了，方法也对头了。"},{"type":"paragraph","text":"在山区野营，虽然和上海的环境不同，我们仍然反复地学习毛主席有关勤俭节约、艰苦奋斗的论述。到老根据地请革命老人讲革命传统故事，听贫下中农讲回忆对比，这样就使我们连艰苦朴素的作风有了进一步的发扬。房子漏了自己修，没有凳子自己割草做，训练器材坏了自己制。在训练中，衣裤鞋袜破得特别快，就自己动手勤缝勤补。给养员葛传义同志，到来回七十余里的小镇上买菜，经常肩上挑回八、九十斤的东西，从来不肯乘车。同志们还利用训练的空隙帮助驻地群众劳动，和驻地贫下中农结成了深厚的阶级友情。我们在山区生活虽然比较艰苦，但是歌声不断，经常在山坡上开晚会，做游戏，连里充满了革命乐观主义的气氛。"},{"type":"paragraph","text":"我们虽然在山沟里野营，但是同志们非常关心国家的社会主义建设和世界大事。去年，当美帝国主义侵略越南和刚果（利）的时候，大家结合形势，学习了《丢掉幻想，准备斗争》等著作，深刻地认识了美帝国主义及一切反动派的侵略本性，提高了革命警惕性。今年二月以来，美帝国主义进一步扩大侵略越南的战争。我们全连又重新学习了毛主席的有关著作，每个青年战士激起了对敌人的无比愤恨，个个摩拳擦掌，加强了战斗准备。大家表示，当南越人民需要的时候，就立即奔赴援越抗美的最前线，同南越人民并肩战斗，彻底消灭万恶的美国侵略者。"},{"type":"paragraph","text":"一年来，我们在上级党委的正确领导下和兄弟连队的帮助下，基本上完成了野营任务。同志们得到了很大的锻炼，思想觉悟有了提高，紧张快干的战斗作风加强了，军事技术有了进步。全连百分之七十二的青年评上了五好战士；百分之九十以上的同志获得了特等射手、优等射手称号；三分之一的同志评为投弹能手。许多同志光荣地加入了中国共产党和中国共产主义青年团。获得这些成绩的根本原因是毛泽东思想哺育的结果。同志们一致体会到：“千条万条，学习毛主席著作第一条；千难万难，学习毛主席著作就不难；千忙万忙，学习毛主席著作不能放”。"},{"type":"paragraph","text":"我们虽然取得了一点成绩，但是与党和人民对我们的要求，还相差很远。我们一定牢记毛主席关于谦虚谨慎、不骄不躁和艰苦奋斗的教导，一定要更好地向先进人物、先进单位学习，反反复复地读毛主席的书，老老实实地听毛主席的话，时时刻刻按毛主席的指示办事，一心一意做毛主席的好战士。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}