{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"各国代表分别报告苏代表声明苏联人民将全力支持中国劳动人民","authors":[],"dates":[{"year":1949,"month":11,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【新华社北京十九日电】　亚洲、澳洲工会会议今日继续进行大会的第二项议程，由各国代表报告各该国的工会工作。大会全日开会，由印尼代表阿里·玛佐诺担任主席。本日向大会作报告的有锡兰代表、锡兰工会联合会主席魏克玛沁格。苏联代表、全苏工会中央理事会主席团之一索洛维耶夫，朝鲜代表、北朝鲜职业总同盟委员长崔璟德，南朝鲜全国劳动评议会副委员长朴世荣，和印尼代表、全印尼总工会阿里·玛佐诺。各国代表均提供了很多关于工会工作的具体材料。"},{"type":"paragraph","text":"索洛维耶夫"},{"type":"paragraph","text":"的报告在开始时说:苏联人民一直以深切的同情注视亚洲各国工会为劳动人民争取经济和社会权利，人民民主和民族独立的斗争，并代表苏职工会向粉碎国内反动派和国际帝国主义相勾结的反动力量，取得历史性胜利的中国人民致兄弟的敬礼。他说:“苏联人民将全力支持为巩固和发展中华人民共和国而斗争的中国劳动人民。”索洛维耶夫又代表苏联代表团，表示完全拥护设立世界工联亚洲、澳洲联络局，并支持昨日朝鲜代表的建议，以大会的名义发表告各帝国主义国家劳动人民书，号召他们要求自己的政府立即停止对印尼、越南、缅甸、马来亚和南朝鲜的武装干涉，并撤退其军队。"},{"type":"paragraph","text":"朴世荣"},{"type":"paragraph","text":"在谈到南朝鲜的政治形势时，痛斥了美帝国主义及其走狗李承晚的罪恶行为。他说:从“八一五”到现在，他们已屠杀了十万余爱国分子。据官方的统计，从一九四八年九月四日至一九四九年四月三十日八个月中，已有八万九千余人被捕。"},{"type":"paragraph","text":"阿里·玛佐诺"},{"type":"paragraph","text":"在报告中控诉了美、荷帝国主义者及其走狗哈达在印尼的暴行，要求大会向那些反动分子提出严重的抗议。他表示:印尼代表团欢迎世界工联亚洲、澳洲联络局的成立，并宣誓:印尼工人决心积极地参加联络局的活动。休会前，世界工联副主席阿勃杜拉·加洛代表大会主席团向大会建议:以大会名义抗议美帝国主义拒绝日本工会代表出席亚洲、澳洲工会会议的暴行，此一建议当经全体代表一致通过。"},{"type":"paragraph","text":"【新华社北京二十日电】　亚洲澳洲工会会议的全体代表今日在七小时的紧张会议中度过。在上午和下午的会议上，伊朗工会代表阿里·麻莫德·沙德，越南工会代表刘德福、印度工会代表谢尔凡卡、缅甸工会代表翁温先后作了各该国工会工作的报告。各代表在报告中引用丰富的事实，揭露了英、美、法帝国主义对于东方殖民地国家工人阶级和全体人民的掠夺与迫害。这些报告同时指出各该殖民地国家的工人阶级及人民正为了反抗帝国主义的血腥统治而进行着英勇不屈的光辉斗争。这种斗争并日益加强，日益走向胜利。"},{"type":"paragraph","text":"殖民地国家工会代表的报告在会上得到全体代表的深刻同情与支持。世界工联副主席、荷兰联合工会主席"},{"type":"paragraph","text":"勃罗克萨尔"},{"type":"paragraph","text":"曾在上午的会议上发言，表示坚决支持印尼工人阶级和全体人民所进行的反对美荷帝国主义的正义斗争。世界工联的另一个副主席、法国总工会总书记"},{"type":"paragraph","text":"勒里普"},{"type":"paragraph","text":"，也在下午的会议上发言，表示坚决支持越南人民反对法国帝国主义统治者的斗争。勃罗克萨尔说:全世界工人阶级的斗争是不可分的，尤其是在殖民地以及直接统治殖民地的资本主义国家内的工人，他们受着同一的敌人——少数的资本主义者的剥削与压迫。勒里普说:法国总工会一贯反对殖民战争。法国工人阶级今后将继续加强他们对于越南人民的民族解放运动。勃罗克萨尔和勒里普的发言都得到了全体代表的欢迎和鼓掌，印尼及越南工会代表，均向勃罗克萨尔，勒里普和荷法两国工人阶级致谢。"},{"type":"paragraph","text":"今天的会议由蒙古人民共和国工会代表阿德列比什担任主席。会上通过了由世界工联总书记赛扬代表大会主席团所提出的亚澳工会会议的闭幕日期，大会将于十一月二十二日下午闭幕。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"宣言"}]}]}