{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1979,"month":10,"day":23}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"办好军事院校和我军现代化","authors":["本报特约评论员"],"parts":[{"type":"paragraph","text":"加速我军现代化建设，一个战略措施，是要办好军事院校。军事院校在军队现代化建设中占据何等地位？起什么作用？弄清这个问题，对于加深理解和自觉执行中央军委《关于办好军队院校的决定》，加速我军现代化建设，是很必要的。"},{"type":"paragraph","text":"重视办好军事院校，是由社会生产方式的不断进步和军队建设的发展规律所决定的。社会生产力的发展需要搞好学校教育，学校教育发达了，反过来又促进生产力的发展。在军队发展史上也是这样。十八世纪六十年代，英国开始了工业革命，科学技术飞速发展，并且影响到欧洲大陆。随着新式步枪、火车、轮船、电报相继出现，钢制膛线火炮代替了滑膛炮，以蒸汽机作动力的舰队代替了帆船舰队，引起了军队战术的改变和组织指挥的复杂性。于是军事学校出现了，司令部机关出现了。欧洲各国先后创办军事学校，培养自己的军官和技术人材。军事学校的建立，立即对战争产生了重要影响。恩格斯曾经赞誉当时法国军队是一切欧洲军队的榜样，重要原因之一，就是法军军官大都经过军事学校训练，“在军事教育方面法国军官走在前面”（《马克思恩格斯全集》第十四卷第四四页）。"},{"type":"paragraph","text":"军队越现代化，就越是要求干部经过军事院校的系统、全面的培养训练。近代战争史充分说明，现代科学技术上的最新成就，只要有可能，都是首先用到军事上。而军队武器装备的现代化，必然要引起战略战术以及作战式样的变化。这就要求指挥员和参谋人员特别是中、高级指挥员和参谋人员，不仅要在军事理论、战略、战术方面有较高的造诣，具有足够的军兵种知识，而且必须熟悉有关武器装备的战斗性能，具有广泛的科技知识。不然就难以灵活运用战术，正确组织协同。因此需要挑选高质量的人才进军事学校严格训练，以适应现代战争的要求。恩格斯早就指出：“在各国，这些军官都是从最有才干的人员中选拔出来的，并在高级军事学校中受严格的军事训练。”（《马克思恩格斯全集》第十四卷第四八页）从对越自卫还击作战来看，我军的干部总的说是很好的，是能够完成战斗任务的。但是也要看到，有些干部在组织指挥战斗上，也存在着一些问题。为什么我们有的指挥员不会使用专业分队？为什么一些同志单一兵种思想迟迟扭不过来，组织指挥合成作战那样困难？都和这些干部缺乏系统的全面的教育训练有直接关系。解决这个矛盾的重要措施，就是大力办好军事院校，培训干部和专业人才，同时要抓紧干部的在职学习。"},{"type":"paragraph","text":"在外国军队中，经过院校培养的军官和专业人员在军队人数的比例逐渐增大，这个趋势值得研究。以苏军为例：二次世界大战中，军官和士兵的比例是一比三十七至四十；二次大战后，比例为一比十二至二十；现在的比例则是一比五至九。火箭部队的技术军官也由原来的百分之五十增到百分之八十。为了适应这种情况，苏军院校已增至二百多所。现在旅以上指挥员百分之百，团职指挥军官百分之九十以上都受过高等军事教育。美军也不相上下。而南斯拉夫、罗马尼亚的校、尉级军官几乎全部是军事院校毕业的。此外，各国军事院校的科技教学的比重也在不断增大。我军与外军有所不同，有我们的长处和特点。但是在办好军事院校与军队现代化的关系上，在干部队伍的结构变化上，却有共同的规律。叶剑英同志在庆祝中华人民共和国成立三十周年大会的讲话中指出：“我们的干部队伍，特别是各级领导干部，需要尽可能地具有专门的科学知识和技能。”“现代化经济、文化和政治建设的发展，要求逐步改变我们干部队伍的结构，减少一般行政干部，增加大批各行各业的专业干部”。我军搞现代化建设，在干部问题上也要这样办。这就非要办好军事院校不可。"},{"type":"paragraph","text":"军事院校与军队现代化建设的密切关系，还在于院校是军事学术研究和科学技术研究的重要场所。军队要现代化，在体制编制、武器装备、战略战术、教育训练、后勤保障等各方面，都有不少新问题需要研究。院校在这方面有良好的条件，它应该成为既是培养干部的场所，又是开展军事科学研究的重要基地。这不仅是部队现代化建设的需要，而且也有利于充实改进教学内容和教学方法，提高教学质量。外军在开展科学研究方面，军事院校占有突出的地位。外军的条令、条例、教令、教程等，大都由院校编写。许多重要军事著作，都出自院校。美军陆军《作战纲要》就是由美国国防大学、参谋学院参与编写的。《战争初期》这部书，是苏军总参军事学院战争史教研室和军事学术史教研室研究数年的成果。倍受恩格斯、列宁称赞的军事名著《战争论》，就是杰出的资产阶级军事家克劳塞维茨在柏林军官学校任校长的十二年间写成的。我军作战经验丰富，院校人才不少，又有毛泽东军事思想的珍贵遗产。只要解放思想，搞好军事科研工作，并与专门科研机构密切配合，肯定能够出成果，把我军军事学术水平大大提高一步，为军队现代化建设作出贡献。"},{"type":"paragraph","text":"需要指出的是，有些同志特别是少数领导同志还缺乏远大的战略眼光，看不到院校在我军现代化建设中的作用。本来应该选调优秀的同志到院校工作或进院校深造，可是他们总是舍不得推荐最好的。从院校毕业回来的同志，又不能合理使用，大胆安排，甚至叫人家在招待所里坐冷板凳。这类把学校看成“转运站”，把选送学员当做“甩包袱”，轻视培养人材、浪费人材的做法是不对的。目前，军事院校数量不多，全军干部都进院校有一定困难，这就需要加强在职干部的学习，有计划地办好教导队和轮训队。但是，这决不应该成为轻视院校培养干部的借口。我们要努力提高院校的教学质量。我军要现代化，干部就要经过学校培训，这条路子是非走不可的。当前，除了各总部、各大单位加强对院校的领导，迅速制订出工作规划和落实措施，并切实帮助院校解决一些困难问题之外，对院校本身来说，建立一支政治觉悟高、掌握现代军事科学技术和战术的教员队伍，编出一套反映现代战争特点、规律和最新科学成就的教材，建设一批现代化的教学设备和教学手段，院校各级领导力争较快地变外行为内行等等，都是加强我军院校工作的当务之急。不认真解决这些问题，是难以圆满完成自己的任务的。"}],"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}