{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1966,"month":2,"day":9}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"提倡一个“公”字——再论突出政治","authors":[],"parts":[{"type":"paragraph","text":"毛主席教导说：“共产党员无论何时何地都不应以个人利益放在第一位，而应以个人利益服从于民族的和人民群众的利益。因此，自私自利，消极怠工，贪污腐化，风头主义等等，是最可鄙的；而大公无私，积极努力，克己奉公，埋头苦干的精神，才是可尊敬的。”"},{"type":"paragraph","text":"在毛泽东思想的光辉照耀下，在社会主义革命和社会主义建设的伟大实践中，我国人民的精神世界，正在摆脱几千年来旧思想、旧习惯的束缚，经历着史无前例的大变化。不为名，不为利，不怕苦，不怕死，毫不利己，专门利人，一心为革命，一心为人民，这些高尚的品德，正在成为我们国家普遍的社会风气。共产主义战士雷锋、王杰，无产阶级硬骨头麦贤得，为人民鞠躬尽瘁的县委书记焦裕禄，以及大庆人、大寨人、好八连、硬六连等等千万个先进人物和先进集体，他们都是无产阶级的英雄，是我们时代精神的代表。他们的思想品质，归结到一点，就是头脑里只有一个“公”字。"},{"type":"paragraph","text":"一事当前，是为公，还是为私？这是我们社会主义时代，每个人每时每刻都会遇到的问题，都要回答的问题。不是为公，就是为私，看你偏到哪一边，这对谁都是一个考验。这个问题太重要了，太普遍了。它涉及到男女老少，涉及到每个人。比如农民，生产队的牛，是用到耕集体的大田，还是耕自留地？一桶粪，是倒到大田，还是倒到自留地？比如工人做工，是钱多多干，钱少少干，还是自觉地干，忘我地干？比如我们军队的同志，打起仗来，是勇往直前，还是贪生怕死？对待任务，是拣重担子挑，还是拈轻怕重？总之，不管是什么人，不管做什么事，无论是在工作上，生活上，学习上，都有一个为公为私的问题。特别是在艰苦的环境里，在出生入死的战斗中，表现得更为突出。公和私，在人们的脑子里经常打架。这个斗争把所有的人都卷进来了，你想躲也躲不了。"},{"type":"paragraph","text":"我们突出政治，就是要提倡一个“公”字，就是要提倡为公的思想，为革命的思想，为人民的思想。政治就是阶级对阶级的斗争，就是公共事务，就是阶级的大事，党的大事，国家的大事，世界的大事。资产阶级有资产阶级的政治，无产阶级有无产阶级的政治。哪一个阶级都讲政治，都从本阶级的利益出发，关心它们自己的公共事务。资产阶级和一切剥削阶级说的“公”字，都不过是它们本阶级的私利，少数人的私利，都是小公，假公。只有无产阶级说的“公”字，无产阶级的公共事务，才代表着全体劳动人民的利益，才是真正的公，才是大公。我们的政治工作，就是要教育人们，自觉地关心无产阶级的公共事务，让无产阶级的“公”字在人们的头脑里扎根。"},{"type":"paragraph","text":"政治工作，我军过去就有，在第二次国内革命战争、抗日战争、解放战争时期就有，并不是什么新问题。不过在社会主义革命和社会主义建设时期，它更有了新意义。在民主革命时期，我们的任务主要是推翻“三座大山”，打日本，打蒋介石。现在，在国内，主要是进行社会主义和资本主义两条道路的斗争；在国际上，主要是反对以美帝国主义为首的帝国主义，反对现代修正主义。各个时期的情况不同，斗争形式不同，我们政治工作的内容也就不同。现在，国内外阶级斗争的情况更复杂了，政治工作的任务更艰巨了，更需要提高广大干部战士的无产阶级觉悟，更需要提倡为公的思想。"},{"type":"paragraph","text":"在社会主义社会，为什么特别要提倡一个“公”字呢？"},{"type":"paragraph","text":"社会主义社会不同于资本主义社会，生产资料归了公。经济基础改变了，作为上层建筑的政治、思想这些东西就需要跟上来。身子进了社会主义，脑袋还留在资本主义，那怎么行！公有制要求人们有为公的思想。人人都有公共责任心，公共道德品质，关心公共事业，维护公共利益，爱护公共财产，社会主义的大厦就能建成，人民的江山就是铁打的。如果只顾自己的小日子，不顾集体的大事情，眼睛只看到鼻子底下，看不到六亿五千万祖国人民，看不到三十亿世界人民，甚至满脑袋个人主义，还是资产阶级自私自利那一套，那就不但搞不成社会主义，谈不上过渡到共产主义，还有资本主义复辟的危险。譬如对公共财产，要是有私心，你拿走一点，他糟蹋一点，怎么谈得上发展生产！怎么谈得上建设社会主义！涓涓之水，汇成江河；蝼蚁之穴，溃堤千里。为公还是为私，关系特重。为公，就会给社会主义添砖加瓦；为私，就会挖社会主义的墙脚。"},{"type":"paragraph","text":"“锅里有肉，碗里才有肉”，“大河有水，小河不会干”。我们搞社会主义经济，是走共同富裕的道路，是搞集体发财，搞国家发财。离开集体，离开国家，搞个人发财，就必然出资产阶级分子，出修正主义分子。在有阶级的社会里，没有一个人在阶级之外，都是串连在、联系在某一个阶级之内。对我们劳动人民来说，没有社会的解放，阶级的解放，就不会有个人的解放。一个人，不能搞个人主义。一个局部，一个单位，不能搞本位主义。搞本位主义只讲小公，不讲大公，实际上是搞扩大了的个人主义。同样，一个社会主义国家，也不能只顾自己，不顾别人，甚至损害别人，搞民族利己主义。搞这些东西，其结果，个人的利益，局部的利益，国家的利益，都是保不住的。没有集体，就没有个人的一切。没有全局的胜利，就不会有局部的真正的胜利。没有世界革命的成功，就不会有一个国家革命的彻底成功。为公，一心向着集体，一心向着全局，一心向着社会主义，一心向着世界革命，把个人利益溶合在集体利益之中，把局部利益溶合在全局利益之中，把中国革命和世界革命紧紧联系在一起，我们就会赢得一切，就会赢得彻底的胜利。"},{"type":"paragraph","text":"建设社会主义和共产主义社会，不但要彻底消灭人剥削人、人压迫人的一切旧制度，而且要彻底消灭由这种旧制度所产生、为这种旧制度服务的一切旧思想、旧习惯。这是一场在思想领域里进行的严重的、长期的阶级斗争。这个斗争要比在经济上消灭剥削阶级困难得多。在人们的头脑里，不是“公”字当头，就是“私”字当头，不是社会主义思想占领阵地，就是资本主义思想占领阵地。在头脑里决不能搞“公私合营”，决不能搞社会主义和资本主义的“和平共处”。公事和私事，大事和小事，集体的事和个人的事，两个方面总是互相展开争夺战。不是此长彼消，就是彼长此消。大庆人说得好：“离‘我’远一寸，干劲增一分，离‘我’远一丈，干劲无限涨，‘我’字若全忘，刀山火海都敢上。”事情的规律就是这样。不破不立，不塞不流，不止不行。我们提倡“公”字，反对“私”字，兴无产阶级思想，灭资产阶级思想，就是要在人们的思想里最后地消灭剥削阶级和剥削制度的一切残余。"},{"type":"paragraph","text":"提倡一心为公，一心为革命，一心为人民，在社会主义革命和社会主义建设时期特别重要。这是我们政治工作的方向问题。我军的一切工作，我军的革命化现代化建设，都离不开立公破私、兴无灭资这个斗争。我们一定要更高地举起毛泽东思想伟大红旗，坚决执行突出政治的五项原则，用毛泽东思想武装广大干部战士的头脑，提高无产阶级觉悟，提高为无产阶级利益、为共产主义事业奋斗到底的观点，提高热爱劳动人民、为全中国人民和全世界人民服务的观点，提高对敌仇恨、随时准备打仗的观点，提高关心公共事务的观点，提高集体主义的观点，反对自私自利，反对个人主义，反对一切资产阶级思想影响。一句话，就是要确立一心为公的共产主义世界观。毛主席说：“世界观的转变是一个根本的转变”。我们每一个无产阶级革命战士，确立了共产主义的世界观，把革命的利益、人民的利益、人类解放的利益看作高于一切，铲除私心杂念，真正做到“大公无私，积极努力，克己奉公，埋头苦干”，这样，就会成为毛主席所说的那种高尚的人，纯粹的人，有道德的人，脱离了低级趣味的人，有益于人民的人。我们军队，有了党的正确领导，有了这样一心为公的干部战士，我们就什么也不怕，不怕帝国主义，不怕修正主义，不怕各国反动派，不怕一切牛鬼蛇神，什么东西也不能阻挡我们胜利前进。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}