{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1967,"month":8,"day":31}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"破私立公，做彻底的无产阶级革命战士","authors":["工程兵直属机关无产阶级革命派"],"parts":[{"type":"paragraph","text":"三十年前，我们的伟大领袖毛主席在他的光辉著作《实践论》里教导我们：“无产阶级和革命人民改造世界的斗争，包括实现下述的任务：改造客观世界，也改造自己的主观世界”。"},{"type":"paragraph","text":"毛主席亲自发动和领导的史无前例的无产阶级文化大革命，是一场破私立公，即大破资产阶级思想，大立毛泽东思想，触及人们灵魂的大革命。这场大革命，赋予我们无产阶级革命派的伟大历史使命，就是既要革客观世界的命，主要的就是要彻底摧毁隐藏在我们党内的资产阶级司令部，打倒党内一小撮走资本主义道路当权派，从政治上、思想上、理论上把他们斗倒、斗垮、斗臭，向他们夺权，巩固和加强无产阶级专政；又要革主观世界的命，就是要以战无不胜的毛泽东思想为武器，在我们的头脑里大破“私”字，大立“公”字，改造世界观，实现人的思想革命化。只有这样，才能无限忠于毛主席，无限忠于毛泽东思想，无限忠于毛主席的无产阶级革命路线；才能正确区分两类矛盾和正确对待两种当权派，紧紧掌握斗争的大方向，坚定不移地执行党的政策，团结广大群众，夺取无产阶级文化大革命的胜利；才能彻底挖掉修正主义的根子，在阶级斗争的大风大浪里，把自己改造成彻底的无产阶级革命战士，保证社会主义江山千秋万代永不变色。"},{"type":"paragraph","text":"只有破私立公，才能紧紧掌握斗争的大方向"},{"type":"paragraph","text":"毛主席说：“混进党里、政府里、军队里和各种文化界的资产阶级代表人物，是一批反革命的修正主义分子，一旦时机成熟，他们就会要夺取政权，由无产阶级专政变为资产阶级专政。”这些人物，是党内一小撮走资本主义道路的当权派，他们是无产阶级文化大革命的主要斗争对象。"},{"type":"paragraph","text":"但是，党内一小撮走资本主义道路的当权派，是不会自动退出历史舞台的。他们为了保护自己蒙混过关，打着“红旗”反红旗，顽固地推行资产阶级反动路线，千方百计地蒙蔽、欺骗群众，极力混淆无产阶级当权派与走资本主义道路当权派的界限，炮打无产阶级司令部，转移斗争的大方向。因此，一定要用阶级分析、阶级斗争和辩证唯物论的观点，去正确区分和正确对待两种当权派，紧紧掌握斗争的大方向。"},{"type":"paragraph","text":"能否正确区分和正确对待两种当权派，对每个人是真革命还是假革命，是为公还是为私，是一次深刻的检验。只有破私立公，站在无产阶级的立场上，运用阶级分析的方法，正确区分、正确对待两种当权派，才能紧紧掌握斗争的大方向。"},{"type":"paragraph","text":"我们体会到，“公”字当头，站在无产阶级的立场上，对于反对毛主席、反对林副主席，与无产阶级和广大人民为敌的党内一小撮走资本主义道路的当权派，就能够恨起来，就敢于发扬痛打“落水狗”的精神，穷追、猛打，不仅把他们揪出来，而且坚决地从政治上、思想上、理论上把他们批深批透、批倒批臭，让他们永世不得翻身；对于拥护毛主席，拥护林副主席，站在无产阶级和广大人民一边，犯有一些错误的无产阶级当权派，就能够抱着“治病救人”的态度，既敢于批评，又敢于信任，敢于保护，而不是揪住不放。当他们认识了错误，决心改正和已经改正错误之后，就坚决拥护他们站出来领导我们向党内一小撮走资本主义道路的当权派进行斗争。"},{"type":"paragraph","text":"“私”字当头，站在资产阶级个人主义的立场上，就不能按照毛主席的教导，对两种当权派“划清两种界限。首先，是革命还是反革命？是延安还是西安？”就不能正确区分和正确对待两种当权派，掌握斗争的大方向。有的人，由于受了党内走资本主义道路当权派的蒙蔽和欺骗，站错了队，说了一些错话，做了一些错事，在向党内一小撮走资本主义道路当权派的斗争中，他们怕牵连自己，从个人得失出发，就不敢挺身而出，反戈一击，把斗争的矛头指向党内一小撮走资本主义道路的当权派；有的人在斗争中，遭到一点误伤，受了一点委屈，在对无产阶级当权派进行批评的时候，从个人恩怨出发，就必然是泄私愤，图报复，揪住不放；有的人怕戴“保守派”、“右倾”的帽子，从个人和小团体的利益出发，对无产阶级当权派就不敢“保”，而是搞得越“左”越好，无限上纲，一概打倒。这样，就必然会转移斗争的大方向，背离毛主席的无产阶级革命路线，客观上起了保护党内一小撮走资本主义道路当权派的作用，使亲者痛，仇者快。"},{"type":"paragraph","text":"在文化大革命的初期，由于钻进党内的资产阶级代表人物，打着“红旗”反红旗，人们对于两种当权派一时难以区别，需要有一个在斗争实践中逐步认识的过程。在经过了一年多斗争的反复实践，文化大革命已经进入了两个阶级、两条道路、两条路线大决战的关键时刻，阵线已经基本分明的情况下，有的人对于两种当权派，该革的不革，该保的不保，明明知道是无产阶级的当权派，仍然死死揪住不放，其根本原因就是私心杂念作怪。毛主席教导我们：“共产党人的一切言论行动，必须以合乎最广大人民群众的最大利益，为最广大人民群众所拥护为最高标准。”只有破私立公，对走资本主义道路的当权派，坚决地革，狠狠地革，一个不剩；对无产阶级的当权派，坚决地保，勇敢地保，统统地保；对犯有错误的无产阶级当权派，又烧又保；革错了，保错了，就赶快改正错误，端正斗争的大方向，才是合乎最广大人民群众的最大利益，才是真正忠于毛主席的无产阶级革命路线。"},{"type":"paragraph","text":"只有破私立公，才能坚决执行党的政策"},{"type":"paragraph","text":"毛主席教导我们：“政策和策略是党的生命”。"},{"type":"paragraph","text":"毛主席和党中央关于无产阶级文化大革命的一系列政策，具体地体现了毛主席的无产阶级革命路线和策略思想，反映了两个阶级、两条道路、两条路线斗争的客观规律，是广大革命群众斗争实践的经验总结，集中地体现了无产阶级和广大劳动人民的根本利益。坚决贯彻执行党的政策，是夺取无产阶级文化大革命胜利的重要保证。"},{"type":"paragraph","text":"在文化大革命中，贯彻执行党的政策，总会不断地遇到来自各方面的阻力。党内一小撮走资本主义道路的当权派，总是采取各种方式方法同我们作拚死的斗争，竭力阻挠和破坏党关于文化大革命的各项政策的贯彻执行，对抗毛主席的无产阶级革命路线，破坏文化大革命，妄图挽救他们即将灭亡的命运。同时，在革命队伍内部，存在着的个人主义、主观主义、无政府主义等资产阶级和小资产阶级思潮，这些旧的习惯势力也不断地干扰和冲击党的政策的贯彻执行。"},{"type":"paragraph","text":"我们体会到，执行和捍卫党的政策的过程，是一个破私立公的斗争过程。当我们坚持在无产阶级司令部的领导下，向党内一小撮走资本主义道路的当权派进行斗争的时候，有人说是“奴隶主义”；我们在斗争中始终按照党的各项政策办事，有人说我们“没有造反精神”；我们对犯了错误的无产阶级当权派，采取又烧又保、“惩前毖后，治病救人”的政策，有人说我们是“保皇派”，等等。面对这些来自各方面的冷嘲热讽、讥笑谩骂，我们想到毛主席的教导：“我们是站在无产阶级的和人民大众的立场。对于共产党员来说，也就是要站在党的立场，站在党性和党的政策的立场。”“公”字当头，无所畏惧，就能够自觉地以文化大革命的大局为重，以无产阶级和广大人民的根本利益为重，不计较个人利益和小团体利益的得失，不以感情代替政策，坚定不移地执行党的各项政策，紧紧掌握斗争的大方向，不断地加强革命性、科学性和组织纪律性，就保证了文化大革命的顺利进行。"},{"type":"paragraph","text":"“私”字当头，从资产阶级个人主义出发，不执行党的政策，就必然是只要“造反”，不要“有理”，混淆无产阶级的当权派同走资本主义道路的当权派的界限，混淆无产阶级专政下的大民主同资产阶级自由化的界限，混淆无产阶级的革命纪律同资产阶级的奴隶主义的界限，混淆无产阶级专政同资产阶级专政的界限。这就正中了党内最大的一小撮走资本主义道路的当权派极力宣扬的“怀疑一切，排斥一切，打倒一切”的阴谋诡计，就必然会干扰以毛主席为首的无产阶级司令部的领导，削弱无产阶级专政。"},{"type":"paragraph","text":"斗争的实践告诉我们，只有破私立公，坚定地站在无产阶级的立场上，才能无论在任何情况下，对毛主席的指示和党的政策，做到理解了的坚决执行，暂时还没有理解的，也能坚决执行，在执行过程中逐步理解。要做到这样，必须坚持毛泽东思想挂帅，破“私”立“公”，在头脑里树立毛泽东思想的绝对权威，真正打心眼里对我们的伟大领袖毛主席无限热爱，无限忠诚，无限信仰，无限崇拜。"},{"type":"paragraph","text":"只有破私立公，才能正确对待群众"},{"type":"paragraph","text":"毛主席教导我们：“革命战争是群众的战争，只有动员群众才能进行战争，只有依靠群众才能进行战争。”无产阶级文化大革命是一场伟大的革命群众运动，是群众自己教育自己、自己解放自己的伟大革命运动。在这场运动中，能否正确对待群众，是衡量是否忠于毛主席的无产阶级革命路线的重要标志。"},{"type":"paragraph","text":"从我们机关的情况看来，在对待受蒙蔽的群众的问题上，存在着不少的活思想。有的认为受蒙蔽的群众，曾经围攻、谩骂过自己，感情上格格不入，不愿接近他们；有的认为受蒙蔽的群众中毒深、“死顽固”，不愿接近他们；有的认为受蒙蔽的群众对立情绪大，不敢对他们进行批评，怕伤感情；有的人不敢接近受蒙蔽的群众，怕别人说“阵线不分明”……。这不，那不，怕这，怕那，总之一句话，就是“私”字作怪，是从个人得失考虑问题。"},{"type":"paragraph","text":"毛主席说：“国家的统一，人民的团结，国内各民族的团结，这是我们的事业必定要胜利的基本保证。”毛主席还指出：“组织千千万万的民众，调动浩浩荡荡的革命军，是今天的革命向反革命进攻的需要。”毛主席的这些教导，使我们认识到争取、教育受蒙蔽的群众回到毛主席的无产阶级革命路线上来，团结一切可以团结的人们，同党内一小撮走资本主义道路的当权派进行斗争，把无产阶级文化大革命进行到底，这是无产阶级和广大人民的最大的、最根本的利益所在。只有“公”字当头，才能正确地对待受蒙蔽的群众。"},{"type":"paragraph","text":"斗争的实践告诉我们，对于受蒙蔽的群众，如果我们不去积极地争取他们，教育他们，团结他们，走资本主义道路的当权派就要去争取他们，千方百计地继续蒙蔽欺骗他们。争夺群众，这是文化大革命这场极其尖锐、复杂的阶级斗争的重要内容，能不能争取、教育受蒙蔽的群众回到毛主席的无产阶级革命路线上来，把党内一小撮走资本主义道路的当权派最大限度地孤立起来，这是关系无产阶级文化大革命能否取得胜利的重要问题。"},{"type":"paragraph","text":"受蒙蔽的群众，是我们的阶级兄弟，是要革命的。他们一时站错了队，是上了党内一小撮走资本主义道路当权派的当，受了资产阶级反动路线的毒害。必须把受蒙蔽的群众同少数别有用心的坏人严格区别开来。无产阶级革命派同受蒙蔽的群众之间，尽管存在着许多原则上的分歧，但是我们同他们的矛盾是人民内部矛盾。这个基本出发点必须明确。"},{"type":"paragraph","text":"我们体会到，只有充分认识正确对待受蒙蔽群众的重大意义，对受蒙蔽的群众有了一个正确的基本认识，丢开“私”字，不计较个人恩怨，把千仇万恨都集中到党内一小撮走资本主义道路当权派的身上，才能在思想感情上同受蒙蔽的群众接近起来，才能高风格，高姿态，满腔热情地对待他们。团结他们对党内最大的一小撮走资本主义道路的当权派进行大批判、大斗争，狠抓本单位的斗批改，彻底揭穿党内一小撮走资本主义道路当权派的画皮。"},{"type":"paragraph","text":"只有丢开“私”字，才能无所畏惧，不怕各种议论，敢于接近受蒙蔽的群众，敢于批评帮助他们，不怕碰钉子，就能对于一些原则性的分歧，本着弄清思想，明辨是非，团结同志的精神，摆事实，讲道理，进行耐心细致的思想工作，积极地争取、教育受蒙蔽的群众回到毛主席的无产阶级革命路线上来。"},{"type":"paragraph","text":"只有丢开“私”字，坚信群众是要革命的，对于那些受蒙蔽较深，一时转不过弯子来的群众，才能够耐心等待，多做思想工作，才能对在某些观点上同我们无产阶级革命派不一致的同志，求大同，存小异，在对敌斗争中逐步统一认识，在毛泽东思想的基础上团结起来。"},{"type":"paragraph","text":"毛主席教导我们：“无数革命先烈为了人民的利益牺牲了他们的生命，使我们每个活着的人想起他们就心里难过，难道我们还有什么个人利益不能牺牲，还有什么错误不能抛弃吗？”我们无产阶级革命派一定要丢掉“私”字，正确对待受蒙蔽群众，热情地帮助他们回到毛主席的革命路线上来。一时受了蒙蔽而站错了队的同志，也应该勇敢地破私立公，不计较个人得失，以无产阶级和广大人民的利益为重，敢于认识和改正错误，反戈一击，大杀“回马枪”，与资产阶级反动路线彻底决裂，回到无产阶级革命队伍中来。"},{"type":"paragraph","text":"只有破私立公，才能正确对待自己"},{"type":"paragraph","text":"毛主席说：“事物发展的根本原因，不是在事物的外部而是在事物的内部，在于事物内部的矛盾性。”这一教导告诉我们，要破私立公，正确区分和正确对待两种当权派，坚决执行党的政策，正确对待群众，就必须按照马克思列宁主义、毛泽东思想的认识论，一分为二地正确对待自己。要遵照林副主席的指示：“要把自己当作革命的一份力量，同时又要不断地把自己当作革命的对象。革命，也得革自己的命。不革自己的命，这个革命是搞不好的。”"},{"type":"paragraph","text":"在文化大革命中，有的同志受了党内走资本主义道路当权派的蒙蔽，站错了队，却强调“我的动机是好的”、“心是好的”，而听不进群众的批评和意见，不愿作自我批评，不肯认识和改正错误，就是因为他们不能正确地对待自己。"},{"type":"paragraph","text":"我们是动机效果统一论者。毛主席教导我们：“真正的好心，必须顾及效果，总结经验，研究方法，……真正的好心，必须对于自己工作的缺点错误有完全诚意的自我批评，决心改正这些缺点错误。”有的同志却忘记了这一教导，只强调“心是好的”，对自己在文化大革命中，明明站错了队，就是扭不过这股劲来，面对现实，牢骚满腹。对于始终站在毛主席的无产阶级革命路线的一边的同志不是虚心向他们学习，而是不服气，认为别人是“押宝押对了”；对曾经站错了队，但能迅速觉悟，回到毛主席的无产阶级革命路线上来的同志，则认为是“投机”；心里明明知道自己错了，口头上连“受蒙蔽”三个字也不愿承认，怕丢了“响当当的左派”头衔，怕在这堂不上课的政治课里，考试不及格，不好交代，怕将来领导上揪“小辫子”，等等。所有这些不服气和无穷的忧虑，无非是顾虑个人得失，背上了“私”字这个沉重的包袱。“私”字当头，坚持错误，不能正确对待自己，那就会背离毛主席的革命路线越来越远。"},{"type":"paragraph","text":"毛主席说：实践是检验真确的标准。又说：“彻底的唯物主义者是无所畏惧的，我们希望一切同我们共同奋斗的人能够勇敢地负起责任，克服困难，不要怕挫折，不要怕有人议论讥笑，也不要怕向我们共产党人提批评建议。”我们必须丢开“私”字，正确对待自己，正视和尊重一年多来文化大革命的客观现实。在阶级斗争的大风浪里游泳，喝几口水，是难免的。我们只有认真地回顾一下自己所走过的道路，触及灵魂地想一想，哪些做对了，哪些做错了，为什么对，为什么错，“吃一堑长一智”，从中汲取经验教训，指导自己今后的行动，才能真正站到毛主席的无产阶级革命路线上来。"},{"type":"paragraph","text":"无产阶级革命派必须正确对待自己。“唯我独左”，自以为是，盛气凌人，以为自己什么都好，别人什么都不好，这是形而上学的观点，是资产阶级个人主义、主观主义的思想。只想革别人的命，不想革自己的命，只要别人触及灵魂，不愿触及自己的灵魂，就不可能在改造客观世界的同时，自觉地改造主观世界。我们要牢记伟大领袖毛主席的教导，正确对待自己，不断破私立公，必须善于把我们队伍中的小资产阶级思想引导到无产阶级革命的轨道，这是无产阶级文化大革命取得胜利的一个关键问题。"},{"type":"paragraph","text":"天若有情天亦老，人间正道是沧桑。世界在不断地变化运动中，我们认识世界改造世界的任务永远没有休止。我们干一辈子革命，就要读一辈子毛主席的书，听一辈子毛主席的话，改造一辈子思想，不断破私立公，才能永远革命，永远前进，成为一个彻底的无产阶级革命战士。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}