{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"反对解雇威胁　保卫生活权利  美国工人群众开始采取行动","authors":[],"dates":[{"year":1959,"month":2,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"反对解雇威胁　保卫生活权利"},{"type":"paragraph","text":"美国工人群众开始采取行动"},{"type":"paragraph","text":"本报讯　最近一期美国“工人周报”刊载了一篇文章，标题是：“工人们开始对失业危机采取行动”。"},{"type":"paragraph","text":"文章首先指出，全国劳动人民目前对失业的影响感到十分愤怒。对就业机会可能增加的虚伪诺言感到厌烦的已经不光是那些失业救济金即将用光的四五百万失业工人。就是那些目前还在就业的工人也开始动起来，因为他们正由于自动化和赶快制度而面临着大规模解雇的威胁。"},{"type":"paragraph","text":"文章接着写道：失业所引起的可怕的贫困，像原子辐射线一样地侵蚀着弗吉尼亚州和肯塔基州的矿业城市、芝加哥和堪萨斯城的中心、电气工业城市斯堪奈克特迪、产钢的城市匹兹堡和格利以及密执安州生产汽车的城市。"},{"type":"paragraph","text":"文章说，华盛顿发表的有关失业的最新统计数字表明，失业人口在去年12月猛增了三十万，使总数达到了四百一十万。这些无情的数字反映了这样一些残酷的事实，这就是美国的经济并没有像华尔街大亨们所吹嘘的那样得到恢复；老板们正在打算通过自动化和赶快制度迫使那些目前还在就业的工人来偿付衰退所造成的损失。"},{"type":"paragraph","text":"文章接着详细描述了工人阶级目前的贫困处境。它说，饥饿已经笼罩着弗吉尼亚州西南部靠采矿为生的七个县，那里有三万八千多个家庭依靠微薄的救济金活命。在肯塔基州的哈兰县，官员们报告说，有一万三千多人“一贫如洗”。"},{"type":"paragraph","text":"在以上这两个州里，矿主们接二连三废弃和封闭矿井，这使人们失去了工作，也失去了希望。哈兰县在1948年有一万二千五百名矿工工作，而现在只有五千零八十七人在矿山开工的时候有工作。"},{"type":"paragraph","text":"工会的失业补助金早在去年10月以前就用完了，现在已无法再继续进行帮助。许多矿工家庭现在正在尝试依靠联邦的剩余大米、面粉、玉米片和奶粉来过日子。"},{"type":"paragraph","text":"文章说，“商业周刊”不得不把去年12月称为自从1930年代“萧条时期以来”底特律“最凄凉的”月份。在那个城市里，失业者仍大约有二十万人（占劳动力总数的13％），比一年以前的失业人数增加了一倍多。在这些失业者当中，有七万五千多人已经领完了他们的全部失业救济金。"},{"type":"paragraph","text":"文章接着揭露了资本家加紧对在业工人进行残酷剥削的情况。它写道，第一花旗银行在去年12月份的每月通报里承认，“利润增加的一个主要原因就是……生产率的增加。制造品的产量同所消耗的劳动时间之间的距离正越来越大。”“商业周刊”也透露说，“通用汽车公司打算在1959年头三个月中使汽车产量增加25％，但是计时工人只增加5％。”另外，钢铁业工会主席麦克唐纳揭露说：“生产每吨钢锭所需要的人工在1958年一个季度比一个季度大大下降……单在第三季度，所需要的人工每吨就减少了九点一小时，而开工率却增加到了60.1％。”"},{"type":"paragraph","text":"文章强调说，如果垄断资本家的这种肆无忌惮的做法继续下去，目前尚在就业的数百万工人也将在今年内面临解雇的威胁。"},{"type":"paragraph","text":"文章最后指出，但是工人们并没有屈服于这种威胁。纽约市送报工人的罢工是为了争取每周工作三十五小时，阻止因送报量增加而产生的解雇威胁。美洲航空公司的驾驶员罢工反对因采用新喷气客机而造成的失业威胁。航空机械师罢工反对东方航空公司，因为资方计划要取消他们的工作。"},{"type":"paragraph","text":"在纽约，国际码头工人联合会迫使船主们保证，在这个联合会的合同生效期间（这项合同将在10月1日满期）决不由于实行了自动化而减少码头工人或解雇检查员和职员。"},{"type":"paragraph","text":"铁路工会要求铁道垄断资本家们立即同它们进行谈判，讨论停止目前的大规模解雇和重新雇用已经被解雇的几千名工人的问题。这个要求已经得到满足。"},{"type":"paragraph","text":"在洛杉矶，码头工人们在12月22日停工二十四小时，讨论了自动化对他们工作的威胁，并且一致通过一项决议说，如果“在适当的时间内”不能就自动化问题举行谈判，就要求各港口举行停工会议以示抗议。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}