{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1961,"month":6,"day":24}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"从奴隶到战士——喜看故事影片“红色娘子军”","authors":["傅连萱"],"parts":[{"type":"paragraph","text":"看了故事影片“红色娘子军”心情非常兴奋、激动。这是一部歌颂英雄事迹，充满革命激情，艺术感染力强烈，而且富有教育意义的好影片。"},{"type":"paragraph","text":"1930年，正当井冈山上红旗招展的时候，全国各地革命根据地迅速发展，工农红军日益壮大。在远离大陆的海南岛上，从1929年秋天开始了游击战争，中国工农红军琼崖独立师，在中国共产党琼崖特委的领导下不断地成长着。为了扩大红军，增加革命力量，1930年，在这支部队里成立了一支完全由劳动妇女组成的战斗队伍，那就是“红色娘子军”。这一支妇女革命武装，在革命最艰苦的年代里，英勇地站在对敌斗争的最前线，为了保卫苏维埃政权，为了实行土地革命，和国民党反动派、地主武装等凶恶的敌人，进行着不屈不侥的顽强的战斗。"},{"type":"paragraph","text":"根据这一历史事实拍摄的故事影片“红色娘子军”。不仅真切感人地反映了她们的可歌可泣的英雄事迹，还由于突出地刻划了吴琼花这个从奴隶到战士的妇女形象，更使这部影片激动人心，光彩夺目。吴琼花，是地主恶霸南霸天家的一个女奴。她跟所有的奴隶一样，有着眼泪泡着心的惨痛身世：父亲被南霸天害死了；妈妈被打成残废后赶走了，没有下落。她自已，这个年轻的姑娘，被留下来当牛马，遭受着凌辱欺压。但是，当“要成立娘子军的风已经刮到这儿”的时候，仿佛春风吹醒了大地，她怀着一颗当女兵报大仇的诀心，在深夜里逃跑了。影片就从这黑云乱翻，狂风怒吼，暴雨猖狂的夜晚开始。当吴琼花的一双黑亮、火辣辣的大眼晴，燃烧着刻骨的阶级仇恨，出现在我们眼前的时候，我们立刻被这个刚强、机警的形象吸引住了.她两次逃跑未成，被抓回来吊在梁上，走狗们用皮鞭恶毒地抽打她时，她没有求绕，而是愤怒地挑战似地说：“我还要跑，跑，……”"},{"type":"paragraph","text":"她终于逃出虎口，投奔苏区，参加了中国第一支妇女革命武装。影片描写她参军的一场，非常动人。她赶到红石乡时，“红色娘子军”正在举行隆重的成立典礼。她看到一队高举军旗、口唱战歌的娘子军队伍从面前走过去的时候，就挤过去自动排在了队尾。连长一问，知道她是要来当女兵的，便说：“你去申请一下，说明白为什么要来……”这时，琼花好似受了侮辱似地恼恕了，她卷起袖子，扯开衣领，露出身上一排排血肉模糊的鞭伤，高声说道：“还问为什么？就为了这个，要造反报仇！”当娘子军党代表洪常青和汪师长答应让她留下的时候，她的脸上绽出了幸福的花朵，骄傲地走进了战斗的行列。"},{"type":"paragraph","text":"入伍，仅仅是吴琼花新的生命的开始。接着，影片用一系列主动的情节，把人物置于尖锐的矛盾冲突中，置于革命斗争的发展中，让其经受严峻的考验，赋予人物鲜明的个性特征和强烈的动作，极其清晰地令人可信地描绘了她在党的教育下，从一个只知个人报仇的奴隶，成长为自觉的无产阶级战士的经过，最后完成了这个真实感人的人物形象的塑造。琼花参军三个月后，一次，接受了化装侦察椰林寨南门敌人新修碉堡的任务。但是，狭路相逢，南霸天去上坟祭祖，竟意外地出现在她的面前。真是仇人相见分久眼红，她为了替个人报仇，竟不顾侦察纪律，举起匣枪就打；虽然把南霸天打伤了，却暴露了自己。归队后，连长恼怒地批评她说：“这是勇敢吗？你不是三个月前的野姑娘！你是战士，”党代表洪常青知道了，也严厉地问道：“你为什么打枪？”琼花回答道：“我父女两代的冤仇……”洪常青一听，非常激动地说道：“你以为你一个人有冤有仇？哪一个无产者不是眼泪泡着心！都单打独斗吗？都是个人乱闯能行吗？你是个革命战士！”是的，通过这件事，琼花受到了一次深刻的组织纪律教育。严格的组织纪律性，是一个革命战士所应具备的最起码的辛件。从此，她严格地要求自己，胜利地完成了深入南霸天家进行内应的战斗任务。"},{"type":"paragraph","text":"影片对吴琼花成长的动人描绘还不止此。她养伤归队后，党代表洪常青的推心置腹的谈话，为提高她的思想认识和阶极觉悟起了决定性的作用。琼花一直敬佩党代表见多识广。这次，洪常青指着一张中国地图，叫她找一找海南岛。琼花一看，海南岛在地图上只有一个小甲虫那么大，洪常青又叫她找他们这个县，却连个影子都没有。这时，洪常青指着全中国意味深长地说：“你想想，要靠个人勇敢，能解放这么大一个国家吗？”琼花感慨地问道：“你怎么能懂这么好多好多事？”洪常青一听，不禁笑了，告诉她说，他小时候随父亲走船跑南洋，十多岁才上学。本来想上高中，可是。给他拿钱念韦的海员工会叫反动派血洗了；他父亲被敌人装进麻袋扔进珠江；妈妈哭得双目失明。这时，吴琼花回想起洪常青曾经说过的一句活，不禁重复道：“这就是说，无产者哪一个都是眼泪泡着心。”洪常青点了点头，严肃地说道：“单凭这点，哪个无产者都敢点一把火把地主的房子烧掉。但是要想点一把大火，把旧社会烧掉，就得紧紧依靠集体，依靠整个阶级！”他的话，真象开心的钥匙，吴琼花的心豁然开朗了，她深沉地说：“我一个字一个字都记住，一辈子！”果然不久，她在入党志愿书上的“申请人志愿”一栏内，写上了这样的字句：“我为了整个的阶级……”"},{"type":"paragraph","text":"吴琼花为了整个的阶级英勇地忘我地战斗着。在血和火的考验中，这一个受过欺压凌辱，备尝人间辛酸的奴隶；这个带着个人的勇敢，也带着奴隶的仇恨走进红军大家庭的姑娘，这个犯过错误，也曾为自己的错误付出了鲜血和眼泪的战士，终于实现了自己的理想，成为世界上最光荣的人：共产主义先锋战士。那是在蒋介石特派“中央警卫旅”到海南岛进行疯狂“围剿”的残酷战斗中，她和同志们一起完成了阻击任务后，党代表洪常青严肃地对她说：“琼花同志，党总支已经批准你的入党申请了，从现在起，你已经不是个普通的战士了，而是一个光荣的共产党员了！”万分激动和感到无比幸福的琼花，在炮火连天的战场上，用整个的生命倾听着党代表的话，而且接受了入党后的第一个任务：把现有的娘子军和所有的轻伤员都组织起来，不论在任何情况下，都要牵制住南霸天，紧持到最后胜利。琼花接受了这个困难而艰巨的任务。在执行中，同志们听到了党代表被敌人放火烧死的消息后，一个名叫大樱的战士，举枪冲出去，要替他报仇。这时，琼花走过去，把她拦住，厉声说：“我们，要报的是整个阶级的血海深仇！你一个人能把地主阶级砍倒吗？……敌人点一把火，只能饶死我们一个共产党员！我们要大家动手点火，把白军、把整个旧社会统统烧光！……我们要寻找一切机会打击敌人，拖住南霸天，配合主力在敌后作战，坚持到主力反攻！”娘子军在这个日益成熟的战士的领导下，果然重新组成了坚强的战斗集体。她们虽然只有二十几条枪、五十多发子弹，由于依靠了这个集体，依靠了受层欺压的劳苦大众，终于打死了南霸天，坚持到跟主力部队胜利会师，高奏凯歌。"},{"type":"paragraph","text":"影片不仅生动地真实地塑造了吴琼花的形象，其他，象在封建统治下，把一个木偶当丈夫结婚十年，最后与旧社会宣战，参加了娘子军的莫红莲；一人独战群敌，坚守阵地掩护主力部队转移，浑身中弹后被俘，而在敌人面前绝不屈漆，在烈火中从容就义的党代表洪常青等人物的形象，也是鲜明可信，感人至深。"},{"type":"paragraph","text":"红色娘子军的英雄事迹已经过去三十年了。但是，通过这个影片的艺术再现，先辈姊妹们那种自己解放自己的坚强意志，不屈不挠、艰苦奋斗的革的精神，以及坚决听党的话，跟着党走，抖紧紧依靠集体，依靠整个阶级的崇高品质，将永远是我们学习的榜样。"},{"type":"paragraph","text":"深夜，琼花深思着，决心要做一个共产党员。"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}