{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"深入实际才能抓好典型  江西医科大学认真运用典型推动斗批改","authors":[],"dates":[{"year":1969,"month":10,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"深入实际才能抓好典型"},{"type":"paragraph","text":"江西医科大学认真运用典型推动斗批改"},{"type":"paragraph","text":"本报讯　驻江西医科大学工人、解放军毛泽东思想宣传队，帮助革委会在革命大批判中抓好典型，充分运用典型，以点带面，推动了斗、批、改运动的深入发展。"},{"type":"paragraph","text":"在革命大批判中，江西医科大学革委会成员，反复学习了伟大领袖毛主席《关于领导方法的若干问题》的光辉著作，进一步认识到，要深入开展革命大批判，推动斗批改深入发展，就必须胸中有全局，手中有典型。典型在哪里？有人认为，全校各单位大批判运动的进展大体上差不多，没有典型，要典型就得“造”一个。宣传队认为，这种“造”典型的思想，是看不到群众的积极性、创造性，是叛徒、内奸、工贼刘少奇的“群众落后论”的修正主义流毒，这股流毒不肃清，就不能真正抓好典型。宣传队便和革委会成员一道重温了毛主席关于“从群众中来，到群众中去”，“群众中蕴藏了一种极大的社会主义的积极性”的伟大教导，狠批刘少奇的“群众落后论”，并揭露和批判了叛徒刘少奇制造假典型的罪恶行径。革委会成员认识到，典型不是人为的，典型是在群众斗争中涌现出来的，只有到群众斗争中去，才能发现典型，抓好典型。"},{"type":"paragraph","text":"于是，宣传队和革委会成员一道，到群众中去参加斗、批、改，很快发现了在群众斗争中涌现出来的典型。为了使典型具有坚实的群众基础，宣传队又建议革委会，把典型拿到群众中去广泛征求意见，使典型既立于一般之上，又扎根于群众之中。这个学校的三连在斗、批、改中，革命大批判既轰轰烈烈，又踏踏实实，群众说：我们早就把三连当作典型学习了。"},{"type":"paragraph","text":"在革命大批判中发现了典型，但是如何培养和提高典型？有人认为，群众中涌现出来的典型，可以自然成长，任其发展。但大多数同志不同意这种看法。革委会成员带着这个问题同大家一起认真学习了毛主席关于“如果只有广大群众的积极性，而无有力的领导骨干去恰当地组织群众的积极性，则群众的积极性既不可能持久，也不可能走向正确的方向和提到高级的程度”的教导，使大家认识到，典型是毛泽东思想和群众创造精神相结合的产物，要用毛泽东思想去培养它，使它成长。成为全校开展革命大批判典型的三连，领导班子一度出现了不团结的现象。革委会成员就深入到三连，帮助他们举办毛泽东思想学习班，认真学习毛主席关于“团结起来，争取更大的胜利”的伟大号召，狠批大叛徒刘少奇推行资产阶级反动路线，分裂革命队伍的滔天罪行，使大家认识到：搞好革命团结不是个人小事，而是紧跟毛主席，继续革命，巩固无产阶级专政的大事。革委会还帮助他们用毛主席的教导对照检查自己，找出不团结的因素，加强了革命团结。革委会总结并推广了这个连队的经验，促进了全校的革命大团结。"},{"type":"paragraph","text":"革委会在革命大批判中树立了典型，又用典型推动了革命大批判。过去有人认为大批判搞得“差不多了”，典型经验推广后，认识到大批判不是“差不多了”，而是大有批头，从而重新点燃了革命大批判的烈火。校革委会主任带头写批判文章，全校革命师生人人口诛笔伐。他们把大批判和本单位的实际结合起来，狠批无政府主义和“文化工作危险论”，狠批刘少奇反革命修正主义建党路线，大大加强了革命性、科学性和组织纪律性。典型的模范作用，还进一步推动了教育革命的开展。"},{"type":"paragraph","text":"随着斗、批、改的深入发展，不断涌现新的典型，出现了后来居上的局面。这时，有的革委会成员认为典型该换班了。针对这种活思想，宣传队便和革委会成员一起活学活用毛主席关于“一分为二”的唯物辩证法，分析新、老典型，使大家认识到，既要善于发现和培养新典型，又要继续提高老典型，并且使新、老典型互相促进。学校二连在三连这个老典型带动下，猛起直追，很快跃入先进行列。革委会带领三连到二连取经，并加以发展和提高，这样便形成了新典型促老典型，老典型提高到新水平的局面。典型指导一般，带动全盘，大大加快了全校斗、批、改的步伐。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"江西文革","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}