{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"博爱黄岭村的“劳力社”","authors":["杜绪文　靳承斌　郭长茂"],"dates":[{"year":1950,"month":5,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"博爱黄岭村的“劳力社”"},{"type":"paragraph","text":"杜绪文·靳承斌·郭长茂"},{"type":"paragraph","text":"黄岭村，是博爱城北山地一个贫瘠的小村，距城十五里。全村现有一百五十户人家（战前二百零一户，在日伪、国民党残酷压榨下，加上一九四二、四三年的灾荒，先后死绝了三十八户，外逃二十九户，解放后至今陆续回来十六户），五百零六口人。土地七百五十八亩二分，平均每人仅有一亩半左右。此外，有煤窑、磺窑各两个。群众生活资料的来源，三分之二以上仰仗着煤、磺业生产的所得。共产党的工作基础比较好，有党员五十三人（男四十一，女十二）。自一九四六年冬开始，中共支部即领导全村群众，组织起“劳力社”，大量开煤炼磺，三年来，克服了各种困难，有了很大的成绩。群众生活已摆脱了过去多年来的贫困处境，开始过好的生活。现在，全村比三年前增加了二百七十一只羊，八十二头牲口（原只十六头），其中骡子三十二头；盖新房三十二间，新置与修理农具四百零九件，筑石洞五条。过去群众光吃玉茭面糊糊，现在每天都可吃到一顿面条。"},{"type":"paragraph","text":"“劳力社”的组织与发展"},{"type":"paragraph","text":"一九四六年冬季，蒋匪盘据着县城，不时到四乡窜扰。黄岭村群众一方面积极参加战争勤务，支援军队消灭敌人；一方面加强站岗放哨，以保卫煤窑磺和窑的生产。但是参战群众家庭的生产、生活问题，成了当时亟待解决的一大困难。为了解决生产与参战的矛盾，领导机关曾号召开展互助运动，经过党的支部研究后，决定成立劳力社。"},{"type":"paragraph","text":"开始成立时，将全村一百一十个男劳动力都这样组织起来：十个民兵，专门站岗放哨；二十个人专门负责参加战争勤务；七十个人下窑、烧窑；十个人赶牲口搞运输。每个全劳动力定为十分，为了照顾参战群众，给他们订成十二分。负责下窑、烧窑和运输的八十个人的生产所得，按一百一十个人的劳力分数均分。这对当时的生产与支援前线任务，起了很大的保证作用。"},{"type":"paragraph","text":"这样维持了半年光景，至一九四七年麦收时节，因为参加战争勤务不是经常的事情，负责战勤的人，不论出差与否，每天都按十二分劳力计算，分得八十人的生产利润，搞生产的群众感到吃亏，纷纷退出，劳力社就这样散伙了，煤窑、磺窑也就因此而全部停业。"},{"type":"paragraph","text":"当时群众主张把劳力社所购置的什物全部分了，不打算再干。支部就用煤、磺窑的利益向群众解释，并说明将来还应该恢复，于是就将所有家具全部保留下来了。"},{"type":"paragraph","text":"一九四七年冬天，上级号召生产节约，准备渡荒，每人每天节省二两米。支部讨论了这一工作，进行了详细研究与具体计算：如果把两个窑再恢复起来，每天可赚米二十石，全村男女老少每人每天平均可收入五斤多米。用这样具体的数字，启发了群众的生产热情。于是，停顿半年的劳力社，才又复活起来。"},{"type":"paragraph","text":"劳力社再度成立后，首先检讨了前次失败的原因，主要是由于订分不公，不合乎劳动互助等价交换的原则。于是，经过民主讨论，重新订立了新的制度与分红办法。将所有参加劳力社的人，按其劳动力强度分成五分、六分、八分、十分四等；战争勤务支差轮流服务，一律按十分计算。干部开会时，吃公家的粮食订为五分，吃自己时则为八分。生产出来的煤和磺，归劳力社所有，统一推销，按劳力分数分红。民主选举了管理人员，选出经理一人，会计二人；每窑窑头一人，组长二人，也都由各窑工人（社员）民主选举产生。规定五天一次组长、窑头会议，发现问题，即时进行研究解决。一月公布一次账目，一切经济公开。以上的制度与分红办法的订立与坚持，是劳力社能够坚持三年，而且至今仍在向前发展、扩大的中心关键。"},{"type":"paragraph","text":"新的制度，的确比前次是公平的多了。但复工初期，群众生产劲头仍不够高，一个磺窑一天只能产磺一百斤左右（当时一斤磺可折米十斤）。支部又进行了调查研究，发现了问题的症结在于没有奖励制度，不论出力大小，生产多少，每人都是按规定分数得到应得的一份，没有人出大力气干。于是就和大家商量，规定奖励办法。决定超过任务时，抽出增加产量的百分之三十作为奖励。这个办法实行后，硫磺产量大为提高，由每天一百斤骤增至一百六十斤。"},{"type":"paragraph","text":"磺窑工人因增产而得到了奖金，煤窑工人则因要求过高、煤的销路不畅和煤价低廉而很难得到奖励，纷纷要求到磺窑作工，否则就不干了。经大家讨论后，将所有超过计划而得到的奖金，全部统一分配。这样一来，实际上等于把奖励制度又取消了。"},{"type":"paragraph","text":"平分奖金的办法实行了三、四个月，大家又觉得不解决问题，乃决定干脆取消，重新规定新办法：四月一评奖，到期选举模范，除精神上的表扬外，并给以物质奖励。模范标准是：努力劳动，不怕吃苦，服从领导，推动带领别人生产等。这样，在群众中掀起了争取模范的热潮，不少的人，为了争取做模范，曾蹲到冷水里开矿，生产劲头有很大提高。党员在支部直接领导下，在生产中更以自己的模范行动，推动了群众。在去年年底评奖中，共选出模范六十三人，其中党员二十四人，都分别发给了奖品。这一奖励办法，直到现在还实行着。同时，给劳动不好的分子以适当的批评，也同样对生产有很大的推动作用。经过适当的批评，不仅改造了生产不积极者本人，同时也教育了群众，使大家觉悟到不好好生产是一种耻辱。检讨、表扬、批评，已成了全体工人的一个生活内容，而劳力社本身，也正是在这样不断检讨、不断表扬和批评中逐步前进着与巩固起来的。"},{"type":"paragraph","text":"劳力社的不断改进与发展，现在已超出了单纯劳动的范围，实际上已成了生产供销社。生产出来的煤和磺，统由劳力社推销，社里又与县联社订立了合同，克服了销路困难，也避免了一些私商不正当的中间剥削。同时，为了供应群众需要，减少群众亲自赶集上店的麻烦和消费，便在煤和磺售出后，买回大批的日用必需品，如油、盐、布之类，统一配售给群众。去年春天，买回了五百匹布，全村群众换上了新单衣。过年时又买回大批的肉、粉条、菜等，便利了群众过年的需用。目前正计划买一批布来，解决今年的单衣问题。更重要的是在劳力社扶助下，解决了不少群众的修房、盖屋、买牲口、修农具等的困难。如有人要买牲口，劳力社先代拿出钱来，然后由买牲口户用工还账。劳力社的铁匠，统一给群众修理农具，既省钱、又便利。群众想盖房子、修茅房，但缺少砖瓦，劳力社就请了技师，来本村烧砖烧瓦。"},{"type":"paragraph","text":"劳力社解决了群众的切身问题，给了群众以具体利益，因而得到了群众的热烈拥护，在群众中的威信也空前提高。"},{"type":"paragraph","text":"对于烈军干属的生活困难，劳力社均给予特别照顾。硫磺产量多的时候，敲磺子（将大块矿石敲碎）的所得，足以维持他（她）们的生活。而在硫磺出产减少时，敲磺子的工作，烈军干属给以优先权；孤寡、小孩等则轮流敲子，隔一天一次。并组织他（她）们在用过的磺碴堆里拣拾磺子，每天也差不多赚到三斤粮食。"},{"type":"paragraph","text":"黄岭村的“劳力社”，是从摸索中逐步地健全与壮大起来，经过了不少曲折，克服了重重困难，已经发展成为与全村群众生活不可分离的群众性互助组织。三年来，新开了煤、磺窑各一座，炼磺炉由十几台增至二十五台，比原来都增加了一倍。工人（社员）由原来的一百零几个人，逐渐发展到现在的一百八十二人；家家户户都有人参加，甚至有的孤寡老太太、小孩子也参加了敲磺子的劳动。村中两个铁匠，参加进来给社里修理工具和给群众修理农具。同时，它的影响已超过了村的界限，二十几个外村群众，也来参加下窑开矿生产，他们的工资，也和本村一样，按劳力强度定分分红。"},{"type":"paragraph","text":"煤矿产量，已较前大为增加。现在，每天平均出磺五百多斤，每斤折米三斤，共一千五百斤；产煤一万三千斤，折米一千六百斤。共可收入米三千一百斤左右。除去开支，每人每天平均净入三斤多米。随着劳力社的发展，全村群众的生活，也得到了空前的改善。"},{"type":"paragraph","text":"“有了共产党，啥困难也能解决！”"},{"type":"paragraph","text":"劳力社的发展、壮大和以上许多成绩的由来，是与共产党的领导和党员在生产中的模范作用分不开的。劳力社在群众中的影响日益扩大，党在群众中的威信也日益提高，党与群众的关系，也日益密切。由群众民主选出来的劳力社领导与管理人员中，可以明显看出群众对党的拥护。劳力社的经理和两个会计都是党员；四个窑头中三个是党员；八个组长，党员占了六个；去年年底选出的模范中，有党员二十四人，将近全体党员的一半。支部书记以前在工作作风上有些命令主义、态度生硬的缺点，但由于勇于自我批评，接受群众意见，改正错误，也博得了群众的拥护，能够被群众选为劳力社的经理，就是很好的证明。群众反映：“共产党领导成立劳力社，啥困难也能解决。”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}