{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"向洋设备开刀——从石家庄热电厂超出力发电谈起","authors":["河北省革命委员会写作小组"],"dates":[{"year":1970,"month":10,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"向洋设备开刀"},{"type":"paragraph","text":"——从石家庄热电厂超出力发电谈起"},{"type":"paragraph","text":"河北省革命委员会写作小组"},{"type":"paragraph","text":"石家庄热电厂的革命工人、干部和技术人员，活学活用毛主席的哲学思想，打破发电设备“铭牌出力，不可逾越”的迷信，闯到禁区闹革命，割掉了不合理的臃肿繁琐结构，使出力的关键部件充分发挥作用。结果，不增设备，不添人，而主要发电设备能力却提高了百分之五十六，等于新建一座可供年产一百万吨钢用电的电厂。这个成就，是电力工业战线技术革新中的一个革命创举。"},{"type":"paragraph","text":"石家庄热电厂向洋设备开刀，是一场辩证唯物论同唯心论和形而上学的斗争，是无产阶级和资产阶级两种思想的斗争。他们的经验证明，只有踢掉思想上的“拦路虎”，批判唯心主义的种种奇谈怪论，才能打胜设备技术革新的仗。"},{"type":"paragraph","text":"“机器的设计能力有科学根据，要能超过，制造时早就改了。”这是一种洋设备不可触动的“神秘论”，是向洋设备开刀首先遇到的一个“拦路虎”。"},{"type":"paragraph","text":"所谓“有科学根据”云云，这是“铭牌”框框不可超越的一种主要论调。什么叫科学？科学的根据是从哪里来的？工人们说得好：“科学是通过实践而发现并且在实践中得到证实的真理”，“在毛泽东思想指引下的革命实践，是最有权威的科学。”一台机器的结构是否科学，只能由不断发展着的实践来检验。石家庄热电厂在提出超出力多发电，向有上万个大小零件的“高效率辐射式”进口锅炉开战，决心攻破风、水、煤三关，决定把风机叶片加长等技术革新时，有的人不是以科学的态度，向实践去做调查，而是拿出厚本本的“文献”，从里面找根据。他们说什么“绝不能这么搞，不然，会出大事故的。”老工人却与此相反，他们遵照毛主席关于“通过实践而发现真理，又通过实践而证实真理和发展真理”的伟大教导，调查分析，反复实践，证明原机器的设计能力和厚本本“文献”的数据是不科学的。在这个基础上，他们给洋设备动了“开膛破肚”的手术。实践结果，不仅没有出事故，而且得到了科学的成果：这个锅炉的生产能力提高了百分之五十二。这说明向洋设备开刀决不要被“神秘论”所吓倒，必须敢字当头，干字开路，勇于实践。"},{"type":"paragraph","text":"洋设备的“科学根据”，有些并不科学，这是因为，一方面来自资本主义国家的设备，由于资产阶级出于追逐利润和控制别国经济的目的，在技术上故弄玄虚，定洋框框，以此作为他们实行技术垄断的手段；另一方面，有些制造设备的国家，制造者出于阶级偏见，往往见物不见人，机械地、片面地把工艺流程及其相应的条件，都当作框框，不许人们在认识客观世界的过程中能动地改变条件。此外，在制造设备时，人们还受着科学条件和技术条件的限制，受着对客观过程的发展及其表现程度的认识的限制。人的认识是不断发展的，科学技术也是不断发展的，一种产品即使设计时是先进的，但在科学技术不断发展的条件下，也应加以改革。如果墨守洋框框，那就只能跟在别人后面爬行，永远处于落后地位。"},{"type":"paragraph","text":"“小改小革还可以，‘禁区’闯不得，弄不好会打乱生产秩序，出事故。”这种“危险论”，是向洋设备开刀的又一个“拦路虎”。"},{"type":"paragraph","text":"向洋设备开刀，确实关系到生产秩序，关系到安全生产，关系到多快好省地建设社会主义，因此必须持科学态度，慎重从事。忽视这一点是完全不对的。但是，把生产秩序绝对化起来，把技术革新同安全生产对立起来，片面强调闯“禁区”危险，这也不能改，那也不能革，结果必然陷入因循守旧、无所作为的困境。"},{"type":"paragraph","text":"毛主席教导我们：“世界上只有唯心论和形而上学最省力，因为它可以由人们瞎说一气，不要根据客观实际，也不受客观实际检查的。唯物论和辩证法则要用气力，它要根据客观实际，并受客观实际检查，不用气力就会滑到唯心论和形而上学方面去。”石家庄热电厂在实现超出力发电过程中，有的人就是不从客观实际出发，不作调查研究，不费力气地说：“搞不好锅炉要爆炸，汽轮机要飞，发电机要烧毁”等等。当工人们提出用水冷代替风冷叫发电机降温的设想时，他们又是不总结实践经验，不费力气地说：“发电机最怕潮气，你们偏用水！这简直是瞎胡闹。”而革命的工人、干部和技术人员，没有被这种唯心论和形而上学的瞎说所吓倒，他们既有革命热忱，又有科学精神，以唯物辩证法为武器，对“电老虎”在战略上藐视，在战术上重视。他们着眼于超出力多发电，又充分考虑不影响设备的寿命；破除洋框框，又尊重前人的实践经验；充分发挥主观能动性，又符合客观规律。从而闯过“禁区”，通过多次试验，把风冷的发电机组全部改造为水冷，降温效果很好，大大提高了发电能力。"},{"type":"paragraph","text":"开展技术革新是探索客观事物规律的科学实验活动。“当你对一件事物还不了解时，往往是害怕的。正如蛇一样，当人们还不了解它、没有掌握它的特性时，感到十分害怕，但是，一旦了解了它，掌握了它的特性和弱点，就不再害怕了，而且可以捉住它。”闯“禁区”改造洋设备正是这样。抱有“危险论”的人，其实是对设备的特性和弱点，没有经过调查研究，没有经过自己的亲身实践，所以不敢触动。破除“危险论”，按照科学态度去向它开刀，这样恰恰可以“医治”好设备的隐患，更好地制驭设备，不但不妨碍安全，反而会更好地保证安全生产。"},{"type":"paragraph","text":"“设备老，开不得刀”、“设备新，不用开刀”。这些都是所谓“特殊论”，也是向洋设备开刀的“拦路虎”。"},{"type":"paragraph","text":"各个工厂的设备确有不同，甚至在同一个工厂里，同一种设备，也有外国的、国产的，新的、旧的，优的、劣的等区别。先进与落后，是客观存在，只要根据每台设备的不同特点，采取不同的改造方法，落后设备有潜力可挖，先进设备也有潜力可挖。而重要的是通过实践弄清设备的弱点何在。"},{"type":"paragraph","text":"石家庄热电厂有一台从外国进口的发电设备，是四十年代的老型号产品，工艺技术落后了二十多年。一九五八年投产后，接连发生几次停电事故。当时的外国“专家”急得团团转，查资料，找数据，划了一大堆洋公式，折腾了好久也想不出解决的办法。最后只好将设计生产能力由每小时七十五吨降到六十五吨，还提出什么“谁要超过这个数字，应当受处罚。”工人们在生产实践中，早就发现了它的毛病，这次技术革新一开始，就对它进行了大胆的改造，使生产能力一跃而提高到每小时一百吨。这充分说明，那种认为老设备不能够改造，不能够大幅度提高生产能力的思想是不符合实际的。"},{"type":"paragraph","text":"所谓“新设备（包括国产的）不用改造”的说法，也是站不住脚的。石家庄热电厂有一台我国自己制造的具有国际先进水平的双水内冷汽轮发电机组，工人们在实践中发现它在用风冷却上是个薄弱环节，于是改造了通风系统，提高了生产能力。"},{"type":"paragraph","text":"各单位的设备尽管有不同的特点，却都有未被人们认识的地方，都有改造的余地。设备的新与旧，先进与落后，都是相比较而言的。过去的新，成了今天的旧，今天的新，明天又可能变为旧。先进与落后也是如此。只要人们在实践中充分发挥主观能动性，对不同的设备作具体分析，掌握它的特性，进行革新，就可以使落后变先进，先进更先进；新设备会发挥更大的作用，老设备也会返老还童。"},{"type":"paragraph","text":"挖掘现有设备的潜力，是一条多快好省地发展社会主义建设事业的途径。不管是“神秘论”、“危险论”，还是“特殊论”，都是叛徒、内奸、工贼刘少奇鼓吹的洋奴哲学、爬行主义的余毒，是阻碍工业生产发展的。不破不立，不塞不流。彻底批判刘少奇反革命修正主义办工业路线，才能正确贯彻执行毛主席的无产阶级革命路线，实现社会主义建设的多快好省。"},{"type":"paragraph","text":"我国的社会主义制度为生产力的发展开辟了广阔的途径。各级领导只要积极投身到阶级斗争、生产斗争和科学实验三大革命运动中去，充分发动群众，让毛主席的哲学思想变为群众手里的锐利武器，开展技术革新，向洋设备开刀，就能够最大限度地发挥现有设备的潜力，使我国的工业生产以更高的速度迅猛前进。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}