{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"全世界工人是一家　亚澳工会会议特写之二","authors":["金凤"],"dates":[{"year":1949,"month":11,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"全世界工人是一家"},{"type":"paragraph","text":"亚澳工会会议特写之二"},{"type":"paragraph","text":"金凤"},{"type":"paragraph","text":"（一）"},{"type":"paragraph","text":"世界工联副主席阿勃杜拉·加洛同志走到扩音器前，以大会主席团的名义，庄严地宣布向苏联的代表致敬！向印尼的代表致敬！向越南的代表致敬！向朝鲜的代表致敬！向中国的代表致敬！……掌声随着他所宣布的每一个国家，一阵接着一阵，这是主席团在检阅大会的队伍，这是大会的每一个代表在检阅自己的队伍，这是全世界工人阶级在检阅自己的队伍。"},{"type":"paragraph","text":"“同志们，这就是帝国主义者所以要惧怕我们的理由，这就是帝国主义者所以要千方百计想分裂我们阻止我们召集这个会议的理由，因为我们亚澳工人的队伍壮大了，团结起来了，组织起来了。他们是阻挠不了我们的，阻挠不了工人阶级的大团结的，看，我们在这儿胜利地开会了。”人们从阿勃杜拉·加洛同志的话声里，感到了工人阶级的骄傲和力量。"},{"type":"paragraph","text":"现在阿勃杜拉·加洛同志的声音显然是十分愤激的了！“日本美军占领当局卑鄙地阻止日本工人阶级代表来出席这个会议，就如阻止日本人民派遣他们代表参加今年四月在巴黎与布拉格同时召开的拥护世界和平代表大会一样。因为他们惧怕日本人民和工人阶级的代表从大会上带了真理与和平的力量给日本人民。今天虽然日本代表没有出席，但他们的精神及思想是存在于这个会场的。”"},{"type":"paragraph","text":"是的，日本工人阶级的英勇的斗争精神及反帝反法西斯争取和平民主的思想是和其他各国代表的精神及思想一样，照耀在这个会场上的。人们想到日本工人阶级几年来的迅速团结与组织起来的力量。第二次世界大战前只有四十二万工人参加工会组织，发展到今年三月底，组织在工会里的会员已有六百九十万，而日本工人阶级又是何等坚强地在自己的民主工会的领导下，为实行改善生活，取消垄断资本，防止法西斯主义与军国主义的复活，为民族解放，民主和自由而进行了顽强的斗争。在三年的过程中，日本工人阶级以其斗争中的共同努力两次逼迫吉田和芦田内阁全体辞职。自后麦克阿瑟公布了反罢工法以后，罢工仍然在日本各地不断发生。在一九四八年最后两月中，参加罢工的人数超过了六百万人。"},{"type":"paragraph","text":"这也就是，当阿勃杜拉·加洛同志宣布以大会名义向日本美军占领当局阻止日本代表出席大会提出强硬抗议时，全场代表一致举手通过的理由。在这时，会场的空气是这样激动，以致在表决时，旁听席内的中国的工人同志们也自然而然地举起手来。事实上，全世界的工人阶级，都在举手抗议美帝国主义这个卑鄙的勾当。在这时，会场的空气是这样激动，阿勃杜拉·加洛同志宣布以大会的名义向所有日本工人阶级致敬时，主席台上，世界工联的副主席和各国的工人运动的领袖们首先站立起来，接着，全场霍然的站立起来，热烈的掌声久久不绝。让日本工人阶级在这种阶级兄弟的大气磅礴的掌声中更英勇地前进吧，让麦克阿瑟和他的占领军们在这种全世界工人阶级的同仇敌忾的掌声中滚出日本去吧！"},{"type":"paragraph","text":"（二）"},{"type":"paragraph","text":"让全世界的工人看到印尼、越南的代表在亚澳工会会议上控诉荷兰、法国的反动政府在美英帝国主义支持下屠杀印尼、越南人民的血腥罪行以后，印尼代表马佐诺同志和荷兰联合工会的主席勃罗克萨尔同志紧紧握手，越南代表刘德福同志和法国总工会总书记勒里普同志紧紧拥抱的情景。这时刻，我们看到了不管帝国主义者如何恶毒地企图孤立殖民地的工人阶级，不管帝国主义者如何恶毒地企图挑拨种族仇恨，全世界的工人阶级终于响应了他们伟大的导师—马克思和恩格斯—在一百年前向他们所发出的“全世界无产者联合起来”的伟大号召，并为一体地面对着共同的敌人进行战斗了；这时刻，人们看到了在印尼和越南的游击队向帝国主义者英勇抗争的同时，海牙和巴黎的街道上行进着荷兰和法国人民反对殖民地战争的示威行列；人们看到了在印尼和越南的工人们被荷兰、法国的独占资本家剥削得饿倒在地上站不起来的时候，法国和荷兰的工人们也被这同一的资本家剥夺着最后一块面包；这时刻，人们看到了印尼和越南的孩子们和妇女们被整排的机枪扫射着的时候，法国和荷兰的士兵们因为拒绝屠杀他们而被送进牢狱去；这时刻，人们看到了法国的矿工在警察的刺刀的威胁下坚持罢工的时候，越南的工人迎着警察的刺刀罢工响应；这时候，人们看到了马赛和突尼斯的工人拒绝装运军火屠杀越南人民；人们看到荷兰联合工会的二次代表大会向荷兰政府要求立刻停止印尼战争的决议；人们看到法国总工会代表大会对进行殖民战争的法国政府提出严重抗议；法国总工会总书记勒里普同志请越南代表刘德福给越南工人兄弟带去法国数百万男女工人的友谊与敬礼，荷兰联合工会主席勃罗克萨尔代表荷兰的数十万男女工人向英勇斗争的印尼工人敬礼，印尼和越南的代表高呼向荷兰和法国的人民和工人致谢……这时候，人们禁不住要在心里高呼：“世界工人一家，打倒帝国主义！”"},{"type":"paragraph","text":"（三）"},{"type":"paragraph","text":"高擎着的锦旗上绣着鲜明的字句：“亚澳两洲工人的团结是亚澳两洲人民争取自由解放的基础”。手风琴奏着热带轻快的音乐，十二个华侨男女孩子穿着南洋的服装，走向主席台去。他们曾经是被国民党反动政府遗弃了的孩子，在国外饱受着帝国主义的践踏。现在他们获得了真正的祖国。在亚澳工人大团结的会议上，他们得到了更大的力量和希望。"},{"type":"paragraph","text":"朗诵着献辞的女孩的声调是沉重的，她数出了一千万以上的海外华侨和他们的祖先们的悲惨历史：东南亚各国的华侨，他们不同于帝国主义国家的移民，他们多半是被帝国主义、封建主义和官僚资本主义弄到破产了的中国农村的劳动人民。他们变成了“猪仔”，坐着“奴隶船”，背井离乡，被逼到海外去的。在那里，和南洋数千万的劳动人民在一起，开辟了南洋富庶的土地。他们遭受着美、英、荷、葡帝国主义残酷的剥削，同一根鞭子底下，染着华侨和当地土著人民的血呵！"},{"type":"paragraph","text":"朗诵着的声音激昂起来了。在海外，在东南亚，历史上写满了华侨劳动人民反抗帝国主义血腥镇压与剥削的英勇斗争的册叶。十八世纪中叶，几千华侨的血，染红了巴达维亚的河水。这个悲壮的红河的故事，是会场上许多中国人民不能忘记的。"},{"type":"paragraph","text":"也就因为如此，朗诵者告诉我们，在海外、在东南亚，自抗日战争以至目前的民族革命斗争期间，华侨的劳动人民不但大量的参加了抗日游击战争，而且坚决地为保卫其自身生活利益和基本的民主权利而不断的斗争着。"},{"type":"paragraph","text":"华侨的命运和千百万为求民族独立为求基本民主权利而反抗帝国主义残酷剥削的当地人民的命运紧紧连系在一起了。他们已明白，他们的生活利益和基本民主权利要获得保障，只有在当地各民族工人阶级领导的解放事业获得完成以后；因为他们已明白了，工人阶级领导的解放斗争，将要解放一切被压迫的人民。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}