{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"为了青山常在——大兴安岭牙克石林区见闻","authors":["卜昭文","方小翔","金淑生"],"dates":[{"year":1979,"month":12,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"为了青山常在"},{"type":"paragraph","text":"——大兴安岭牙克石林区见闻"},{"type":"paragraph","text":"一九六二年十一月，在讨论成立东北林业、农垦两个总局时，敬爱的周总理深谋远虑、语重心长地说：“……林业的经营一定要越采越多，越采越好，青山常在，永续利用。”"},{"type":"paragraph","text":"至今已经过去十七个年头了，生活在林区的干部、科技人员和林业工人是怎样为实现周总理的遗愿而努力奋斗的？最近，我们访问了内蒙古大兴安岭牙克石林区。"},{"type":"paragraph","text":"曲折的道路  深刻的教训"},{"type":"paragraph","text":"牙克石林区的面积相当于两个台湾省那么大。这里的开拓者在回忆当年初入林海的情景时说，那时，"},{"type":"paragraph","text":"下了火车，眼前是无穷无尽的原始森林，郁闭度大得连阳光都透不进来。当时的采伐完全是用“剃光头”的办法，实践了一段，感到这样的采伐方式浪费资源太大，不利于伐后迹地的尽快更新。一九五九年，  自治区的负责人乌兰夫同志提出了“右手栽树，左手砍树”，广大林区职工积极响应。从一九六○年到一九六六年，特别是周总理指示后，林管局管辖范围营造了大片新林，同时又注意采用多种合理的采伐方式保护了原始森林。不幸的是，在“四人帮”横行的十年间，林业无人管理，乱砍滥伐成风，人为的火灾一度烧毁了大片森林，有的地方出现了越采越少，越采越坏，后继无林的严重状况。由于大兴安岭森林资源遭到严重破坏，松花江水出现了混浊现象，呼伦贝尔草原牧草的生长也受到了干旱的威胁。周总理生前曾经对只顾拿木取材，不管合理采伐和营林、育林的情况，提出严肃的批评，说这是“吃祖宗饭，造子孙孽”。上述一些作法，确实在“吃祖宗饭、造子孙孽”。"},{"type":"paragraph","text":"不吃祖宗饭  不造子孙孽"},{"type":"paragraph","text":"在采伐工人刚进入原始森林的时候，牙克石林管局就有一些干部、科学技术人员和采伐工人怀疑大面积“剃光头”的做法。六十二岁的采运工程师徐文学就是其中的一个。早在五十年代，徐文学看到很多林场采一片，光一片，采一山，秃一山的情景就想，这样采伐，再过二、三十年，我国的森林不就采光了吗？他决心摸索出一套采育结合的新方式。"},{"type":"paragraph","text":"从一九六○年到一九六五年，徐工程师多次深入林场，和老采伐工人一起，进行“采育结合”的试验。采伐工人宁肯少完成定额，少拿工资，热情支持他的试验。白天，他们冒着冰雪严寒到山上劳动，夜晚，和工人们一起挤在工棚里休息，夏天还要忍受蚊虻的叮咬。为了探索不同林带的采伐方式，他们又冒着危险山上山下进行轮番作业，终于摸索出了适应大兴安岭林区的一套采育伐经验。这种采育伐方式，可以充分利用并保护森林资源。但是，“四人帮”横行时，有几十年采伐经验的徐文学却被扣上了“反动学术权威”的大帽子，囚禁达三年之久。一九七四年，他恢复工作以后，立即穿上褪了色的工作服，精神抖擞地奔赴林场。森林里的道路是难行的，他不论走到哪里，都要宣传采育结合的好处。有些好心人劝他说："},{"type":"paragraph","text":"“你也不看看这是啥形势，人家批你都批不过来，算了吧！”他却倔强地回答说：“采育结合是林业发展的方向，这个信念，我至死也不改变。”华国锋同志对东北林业职工提出“采取有效措施，切实改变林区重采轻造的错误作法”后，徐文学对保护好大兴安岭森林资源的信心更足了。"},{"type":"paragraph","text":"现在采伐、运输工人心里想的不再是单纯拿木头，而是如何保护好祖宗留下来的森林。过去是：“拖拉机满山跑，采伐满山倒，大树拿下来，小树都压倒”，如今是“拖拉机顺着集材道跑，树倒方向冲着道，小树、母树都能保护好。”采伐后的林区，人们看到的不再是光秃秃的一片，而是郁郁葱葱青山常在了。"},{"type":"paragraph","text":"为青山常在  愿老死林下"},{"type":"paragraph","text":"许多大兴安岭的开拓者初入原始森林的时候，都是十七、八岁、二十来岁的年轻人，如今，已是两鬓白发。交谈中，他们都自豪地表露出对祖国大森林的热爱，为了青山常在，甘愿老死林下的心情。"},{"type":"paragraph","text":"在牙克石林区，许多干部群众都深深地怀念着他们的老领导，原林管局书记庆格勒图同志。他半辈子的精力献给了森林事业，然而在文化大革命中却遭到了林彪、“四人帮”反动路线的残酷迫害。一九七一年恢复工作后，他不顾多病的身体，察看森林现状。当时，无政府主义思潮泛滥，大兴安岭正是被破坏得最严重的时刻，这一年也是全局木材生产最低，亏损最多的一年。面对过去树木葱郁的林地，变成了木材狼藉遍野的山坡，强烈的责任感使这个老共产党员流下了眼泪。他顶着“四人帮”的棍子、帽子，大胆领导起林区的生产，但由于过度劳累，他病倒了，直到现在仍然卧病在床。"},{"type":"paragraph","text":"在图里河林业局，我们听到了许多关于被群众称为“老黄牛”的局长德力格一心为营林、育林的动人事迹。德力格由于遭受林彪、“四人帮”的残酷迫害，患了心脏病、胃病和肝病。人们经常看到他晚上输液，白天带病上山。有时在山上植树，肝病发作，昏迷过去，待醒过来后，又按着肝部，坚持和群众一起劳动。"},{"type":"paragraph","text":"精心育林  造福万代"},{"type":"paragraph","text":"一个阴雨初晴之日，我们来到牙克石林区营林先进单位乌尔旗汉林业局的五九经营所。"},{"type":"paragraph","text":"老所长、共产党员武伦佑等同我们登上山巅，俯瞰那郁郁葱葱的人工落叶松丰产林。二十多年前，这里是一片荒山秃岭。经营所的职工跋山涉水，寻找种源，整地、栽树，历尽艰险。而今，已有十万亩落叶松郁闭成林。"},{"type":"paragraph","text":"在大兴安岭的林海里，我们遇到一支青年女子抚育队。她们的父辈都是大兴安岭林区的老工人。她们继承父业，参加了森林建设事业的行列，在密林深处搭起彩牌，醒目地写上周总理对林业工作的指示，用来鼓舞自己。她们建立了成方成块的试验林，对每棵天然幼壮树都建卡立档，及时抚育，促使速生快长。"},{"type":"paragraph","text":"本报记者 金淑生 卜昭文 方小翔"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}