{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"冀鲁豫黄河以南　半年来对敌斗争情况","authors":[],"dates":[{"year":1948,"month":10,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"冀鲁豫黄河以南"},{"type":"paragraph","text":"半年来对敌斗争情况"},{"type":"paragraph","text":"冀鲁豫黄河南岸（即山东省西南部），从解放战争以来，经常是敌我剧烈斗争的大战场。最近半年，经历敌人四次“进攻”“扫荡”，河南党政军民全体同志与广大群众艰苦奋斗，终于坚持了地区，保卫了群众利益，有力的配合了主力作战，取得伟大胜利。现在，除鱼台、单县、曹县、定四县仍为敌人据守外，其他鲁西南大部地区已全获解放。"},{"type":"paragraph","text":"二月中旬，敌以五军为主，长驱直入，进至我沙土集（郓巨县）一带。三月中旬，敌仍以五军、八十四师，直越巨菏公路，进至沿黄河各渡口。四月中旬，敌以五军为主，共十三个主力旅北来企图堵我华东野战军过河，进至单县、城武、定陶一线，在我三、五、二分区进行达五十余天的长期“清剿扫荡”，斗争空前剧烈。第四次是在敌豫东大败以后，蒋介石为掩饰他亲自指挥失败的过失，不顾其部下埋怨，勉强的又于七月中旬对河南进行了一次拉锯“扫荡”。敌虽使用兵力计有匪五军、四十七军、黄伯韬兵团、骑兵旅、八十三师等部共十七旅，但因敌在豫东已被打得支离破碎，士气极为颓丧。黄伯韬部从商邱到城武之后即窜回铁路开徐州，敌五军及八十三师、四十七军到定陶后，则被我迎头痛击，裹足不前。三四日后，我主力转移，至十六日四十七军才敢到我鄄城，五军八十三师到我黄河南岸。"},{"type":"paragraph","text":"由于敌于豫东大败后采取报复，穷凶极恶，我河南军民则斗志益坚，定陶人民武装击溃伪定陶大队的抢粮，三战三捷，毙伤敌五十六名，每次均逐敌于十里之外。城武干部民兵在该县有八个区有敌人的情况下，坚持对敌斗争，打退了大股匪军进攻，粉碎了伪专署及三个流亡伪县政府在城武抢粮抓丁的企图。经过此次群众性的反“扫荡”，全体军民坚持游击战争的信心和决心更加提高，使我主力争取了时机休整，而匪所得的代价，却是疲于奔命，士兵大批逃亡，军心涣散，于是拉锯“扫荡”之敌，遂被迫于八月二十日南窜。八月份，蒋匪积极破坏我黄河大堤，我军区为保护群众利益，即组织全力为护黄而斗争。虽经敌不断扫射轰炸，我河南军民及黄委会同志不顾一切困难和危险与敌展开护黄斗争，终于八月二十日工程大部完成，险工始转危为安。八月之后，敌五军主力转至商邱，匪八十三师六十三旅调徐州；济南解放后，为敌侵占达一年久之的冀鲁豫首府菏泽，及上月一度为敌侵占的城武县城之敌，终在我军事、政治压力下弃城南逃。至此，冀鲁豫军民半年来的艰苦奋斗已获伟大结果，除鱼台、单县、曹县、定陶四城，鲁西南广大地区均获解放。"},{"type":"paragraph","text":"在反“清剿扫荡”中，我河南地区党政军民进行了空前激烈残酷的游击战争：三分区除华山外，自始至终都全部坚持渡过难关。五分区武委会主任杜恩训同志，以四十余人的武工队坚持腹地斗争，用机动灵活的战术打击了敌人的气焰，转换了局面，取得游击战争的光辉胜利。在战斗中很多同志为革命流出了最后一滴血：如城武县委副书记刘雪庵同志一支腿跛，但他始终坚持地区，不转移，在党内进行坚决反退却反右倾斗争，最后被敌包围，顽抗到最后，壮烈牺牲；曹县县长王雪静同志为敌俘获，慷慨就义，临刑时，在曹县宣传我党政策，大骂敌人，扩大我党影响，广大群众深被感动。……此外在“清剿扫荡”中广大群众掩护干部，抗击敌人，其英勇事迹也很多。"},{"type":"paragraph","text":"在半年来的空前激烈残酷的游击战争中，据二、五、七地委半年来不完全统计，共作战三零三零次，毙敌七零四人，伤敌一二七二人，俘敌七五四人。此外缴获枪弹粮食极多。"},{"type":"paragraph","text":"冀鲁豫最近举行半年来第一次黄河南县干部大会，大家情绪极高，都充满了胜利的信心。会中总结了半年游击战争的经验，并检讨批评了在斗争中动摇妥协的干部党员，确定了今后工作方针：除依靠群众大力发展壮大地方武装外，已经转上大力领导群众生产种麦，消灭荒地。我区军民并积极准备力量迎接新的斗争到来，争取更大胜利。"},{"type":"paragraph","text":"（本报综合）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}