{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"一本极端反动的小说——评《千古奇丐》","authors":["康濯"],"dates":[{"year":1951,"month":6,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"一本极端反动的小说"},{"type":"paragraph","text":"——评《千古奇丐》"},{"type":"paragraph","text":"康濯"},{"type":"paragraph","text":"歌颂武训的文艺作品，除了电影、画传和连环画以外，还有一本六万多字的章回小说《千古奇丐》。这是上海通联书店印行的第六种通俗图书，何公超主编，柏水著，今年一月出版，与孙瑜电影的公演、李士钊画传的发行，恰恰是同时。小说也和电影同画传一样，对武训进行了错误的歌颂。"},{"type":"paragraph","text":"小说一开头，就对革命作了歪曲的描写。作者说武训是“迎接着中国百年前风云起伏的大历史时代而降生的”（第一回），那时代“正面临着内忧外患的危机，许多青年壮年被满清政府征募了去应付鸦片战争，有的又参加了捻党的革命工作”（第四回），可是又说“那时因受封建势力的压迫剥削……一部分农民流为盗贼”（第一回），“咸丰三年‘小阎王（捻党中的将领）造反’的时候，临清州曾被攻陷，以至十室九空”（第十四回），而武训“赶上这样的时代，也就注定了他一生的命运”，使他成了“中国最伟大的社会教育家”（均第一回）。根据作者的逻辑，当时革命的农民乃是“盗贼”而临清变得“十室九空”，就是这些“盗贼”的罪过；至于武训，“时代”给他注定的命运，就是逍遥在“盗贼”以外，成了“最伟大的教育家”。"},{"type":"paragraph","text":"这是封建阶级和资产阶级反动思想的公开的宣传，是以所谓“教育家”的招牌，反对革命农民；以教育来代替革命，并且是为反动的改良主义者企图篡夺人民革命的功劳的公开的暴露。让我们来看作者是怎样完成这个宣传企图的。"},{"type":"paragraph","text":"作者毫不掩饰地歌颂着武训的奴才思想和性格。作者说：山东人“管武七叫豆沫，是讽刺他稀里糊涂，分不出好坏来”，“人家待他好，他忠实工作，没有表示；待他坏，他也是忠实工作，没有表示”。这是人民对于武训的正确的评价；然而，作者对这种评价却表示不同意。作者写道：武训“心里有数，不工作，不忍耐，就没有饭吃；说几句感恩的话或者抱怨，发牢骚，有啥用呢？能当饭吃吗？他晓得别的都是瞎扯，吃饭第一，劳动就得第一。所以，虽然挨打受骂，他总是逆来顺受，不说一句怨话，不带一点怨色”（均第二回）。作者把这样的下贱性格歌颂成“英雄”，连对封建统治者的抱怨和牢骚都要加以反对，这里，就暴露了作者自己的立场；他对这种立场显然是坚持着的。"},{"type":"paragraph","text":"因此，对于武训兴学的动机，作者也就“坦白”地表示了自己的观点，透露了一点真相。“既没有势力，又不认识一个字”（第三回），于是要办义学，于是还要跪求进士共同办学（第九回）以便获得这种势力。"},{"type":"paragraph","text":"对于武训的高利贷剥削，作者也没有像电影那样避开不谈，而是大加描写，说“利息约定最高三分，最低二分二厘”，“由于杨娄三人的精诚合作，发展得更为迅速，已形成一个放债机关”（均第十回）。至于为什么要放债，说是钱“留在手中又没法生息，还得防备盗贼”（第九回）；所谓盗贼，按作者的说法，自然是太平军和捻党了。而且“放账发财发的快。那些大地主，都是放高利贷发的财”，武训“不放账，地主也得放账。穷人不能因为他不放账就不致于穷得更厉害。他要是放了账，穷人也许沾点光”（均第七回）。多么“深刻”的解释啊！再看：武训“数十年没发生过债务纠纷”，是“由于杨娄三氏的威望，压住了一切邪气”（均第十回）；作者在这里显然把他自己羡慕地把封建统治者的势力称之为“威望”，而不如羞耻地把贫苦农民污蔑成“邪气”。作者柏水“先生”是多么大胆和猖狂！他这套公开拥护封建剥削和统治的论调，不正是今天广大的农民在轰轰烈烈加以反对，加以镇压的么？"},{"type":"paragraph","text":"作者还正面描写与歌颂了武训认为“男女授受不亲”（第四回）的思想，以及“买地赠孝妇”（第十三回）和做媒（第十四回）的封建行为。至于对地主阶级下跪磕头，更描写与歌颂得津津有味（第九、十回）；武训见刽子手张曜的时候，虽被煊染为“长揖不拜”的丑恶的封建名士派头，但一到张曜捐了银子赐了缘簿，“立刻就磕头道谢”（均第十二回）。后来武训积了钱也买了田，一概交进士经管，他自己“照常佣工乞讨”（第十一回）；这完全说明了已不是什么武训在办义学，也不只是他与进士们在合作办义学，而是他已成为一个极驯顺的统治阶级的奴才和工具，并与统治阶级互相标榜罢了。再后来，堂邑知县郭春煦给武训起名字时候，则是“武七是个小名，有身份的人不能永远用小名行世，起码应该跟地主阶级或知识分子一样有一个大号”（第十二回）；张曜赐给武训缘簿以后，“武训可抖起来了”（第十三回）；庆贺牌坊落成的时候，“摆好酒席，大家入座”（第十三回），武训已完全与进士知县们平起平坐了。面对这事实，作者还不承认武训是封建统治阶级的奴才，反而说得出武训是“伟大英雄”！柏水“先生”的观点与人民的观点竟是这样地毫无相同之处！"},{"type":"paragraph","text":"自然，作者也并不是完全“坦白”的。小说也和电影一样，歪曲了历史事实，说武训拒穿黄马褂（第十二回）。作者还歌颂武训的不娶妻，两次描写了武训不娶妻的原因，是为义学的“牺牲”与不花“公家”的钱（第十、十四回），姑不论这材料本身还很值得怀疑，单看这描写，也恰好表现了作者对武训的封建思想，及其极驯顺地充当封建统治者的奴才的“伟大精神”和“人格”是如何推崇，而加以理想化。"},{"type":"paragraph","text":"作者对于封建统治者也作了极大的歌颂。作者说进士杨树芳是个“品德兼备”“热心教育的好老先生”，武进士娄峻岭和他的弟弟“都很热心教育。娄峻岭是个侠肝义胆的人，好交朋友，精于事务，有计划性和组织性”，弟弟“喜欢张罗事情，擅长办外交，不怕受辛苦。哥俩都有见义勇为的精神，并且很公正”。而对杨娄三人，“堂邑、馆陶以及附近各县的人民”“都有很好的批评”（均第九回）。那末，再看作者所写堂邑知县重视武训办学的原因：第一是西太后为了避免帝国主义“瓜分之祸，就接受了朝臣的建议，提倡社会教育，以便造就人才，抵抗外患，保护她的江山”；第二是山东巡抚张曜“是个目不识丁的贫汉出身……他知道穷人的苦处，更知道穷人不识字的苦处……他对乞丐跟穷人，特别爱护”（均第十二回）。作者这里的结论，首先是说清末帝国主义对中国的侵略，不是由于西太后的压迫人民和媚外求荣造成的，而西太后倒是很“爱国”的；其次是说西太后“提倡社会教育救国”，因此武训被重视而成为“伟大的社会教育家”；再次，说屠杀革命农民的大刽子手张曜及其帮凶们，都是“爱护穷人”的“公正”的“人民给以好评”的人物。然而，谁人不知西太后正是清末我们民族和人民的凶恶的敌人，张曜等正是她的帮凶，因而武训就正是她和他们的驯顺奴才啊！作者的描写，难道不正说明着他的思想是与人民完全背道而驰的封建思想加资产阶级反动思想么？"},{"type":"paragraph","text":"作者的“艺术”描写，也充满着丑恶的形象。如处理武训兴学的动机，是武训作了个梦，梦见个白胡子老头如何叫他“放弃一生的幸福”，如何“艰苦”和“劳动生产”，为“贫苦子弟上学”（第三回）；这完全是反现实主义的没落阶级文艺创作的公式，和电影中的梦一样，使人怀疑作者们是从美国的反动文艺中抄来的。作者这种极端低劣的艺术技巧，这种极尽歪曲能事的反现实主义的艺术手法，原来正是跟他的反动思想完全适应的。"},{"type":"paragraph","text":"书中其它错误还很多，如公开歌颂武训认为当长工“没出息”，封建教育“是为人民服务的一种”等。"},{"type":"paragraph","text":"作者这本书根据的完全是历代反动统治者的材料，而作者的结论也完全是过去反动统治者的结论。然而，作者一开头就给武训定名为“中国最伟大的社会教育家”，结尾更得意忘形，称之为“一代伟人”，硬说“他为无产阶级而生，生与无产阶级为友；他为无产阶级而死，死后与无产阶级同穴”（第十五回）；姑不问武训的生平从哪个九州外国去联系无产阶级，试问：就仅仅根据作者的描写，已足够说明武训不明明是清末封建统治阶级驯顺的奴才和工具吗？不明明是为封建统治阶级而生，生给封建统治阶级当奴才；为封建统治阶级而死，死后受到统治者长远的歌颂吗？作者硬把“封建统治阶级”公开改写成“无产阶级”，硬把统治者的也即是作者自己的结论，安上个我们歌颂人民英雄的最高贵的字眼！为了这些进步的字眼，作者也曾进行掩饰，对于这样的掩饰，难道不应加以揭露；对于这样污蔑革命，歪曲人民的传统的反动作品，难道不应予以严正的批判吗？"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}