{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“无名热”变成“有名热”","authors":["杨海林"],"dates":[{"year":1969,"month":10,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"“无名热”变成“有名热”"},{"type":"paragraph","text":"解放军某部军医　杨海林"},{"type":"paragraph","text":"有一次，一位女工来瞧病。她递过几张病历表，上面都写着三个字：“无名热”。这类病我没接触过。据一些老医生讲，凡是这样的结论，多半是经多方面检查都没有查到病因的。我一时不知怎样处理才好，不由得在屋里转起圈来。这一转把那位女工转得莫名其妙。她说：“杨医生，你干嘛直转圈呀？说实话，我就是冲着你那股闯劲才来的。那些大医院里就知道迷信器械。用器械检查不出病因，就给我戴上‘无名热’的帽子，你可千万不要让这三个字吓住。”"},{"type":"paragraph","text":"这些话说得多么深刻呀！她说出了工人阶级对革命医务工作者的殷切期望。我反复想：闯劲是什么？闯劲就是大无畏的革命创造精神，就是蓬蓬勃勃的革命朝气。以前，我正是靠了这股闯劲才冲破了买办洋奴哲学、爬行主义等形形色色精神枷锁的束缚，破除迷信，不怕困难，闯出了用新针疗法治哮喘病的新路子。可是，现在我为什么会在困难面前缩手缩脚了呢？为什么对患有查不出病因的所谓“不治之症”，不能认真地过细地研究，找出病因和疗法，帮助阶级姐妹解除疾病的折磨呢？一些大医院的名大夫又为什么只相信器械，用仪器发现不了问题就不了了之，把病人推出门外不管呢？经过无产阶级文化大革命，工农兵登上了上层建筑的政治舞台，掌握了医疗卫生大权，但是刘少奇散布的一系列反革命修正主义的流毒还没有彻底肃清，资产阶级思想的影响还没有消除，它们必然要从各个方面干扰毛主席的革命路线。因此，要保证毛主席关于发展人民医疗卫生事业的一系列方针、路线、政策的真正落实，必须作长期艰苦的斗争。在这场斗争中，作为一个医生，最要紧的是用毛泽东思想去占领医疗卫生阵地，统帅一切技术工作，否则就会穿新鞋走老路，不知不觉地变成城市老爷医生，有技术也不能为无产阶级政治服务。我一定要以高标准要求自己，认真地、过细地帮助那些患了所谓“不治之症”的阶级兄弟姐妹早日解除痛苦，决不为那些大医院的名大夫作的“结论”所吓倒。"},{"type":"paragraph","text":"毛主席教导我们：“原来矛盾着的各方面，不能孤立地存在。假如没有和它作对的矛盾的一方，它自己这一方就失去了存在的条件。”毛主席的教导是我揭开“无名热”之谜的锐利武器。我认识到，要用一分为二的观点看问题。无风不起浪，有热必有因。“无名热”的结论是不符合实际的，它只能说明人们一时还没能完全掌握查到热因的方法。但没查到热因，不等于没有热因；暂时没有查到热因，不等于永久查不到热因；用仪器没查到热因，不等于用其它方法也查不到热因。认识了这些道理，使我破除了对“无名热”的迷信，鼓起了斗争的勇气，决定先想办法把热退下去，减轻阶级姐妹的痛苦，从退热治疗的实践中摸索热因。但是，要把理想变为现实，总不是一帆风顺的。我用新针疗法进行了一段时间治疗后丝毫没有效果。我想可能是穴位没选准的缘故吧，于是，就反复在自己身上试验，扎了一针又一针，选了一穴又一穴，针眼由点连成线，由线又变成片，却依然没有作用。这时，我心里有些焦急起来。这位女工见我急躁，耐心地说：“才扎这么几天，你急什么，一锹挖不成井，要沉住气嘛！你是主治大夫，我是病人，咱们一起研究研究吧。”说完，她递过一个笔记本来，说：“你好好看看，也许能从里边得到点启发。”我打开笔记本，首页写着一条毛主席语录：“运动在发展中，又有新的东西在前头，新东西是层出不穷的。研究这个运动的全面及其发展，是我们要时刻注意的大课题。”接下去便逐日详细地记载了进行针灸以来的全部情况，包括针灸的时间、穴位、进针深度、针感、她自己测量的体温变化以及对待疾病的斗私批修体会等。她还非常严肃地说：“杨医生，我不单单是来扎针治病的，更重要的是来找你同那些迷信洋教条的人作斗争，这可不是简单的事。人家条件比咱好，书比咱读得多，咱要不在‘认真’二字上狠下功夫，怎么能打胜仗呢？我把治疗的情况记下来，就是为的让你能从这里找出些克敌制胜的办法来。”"},{"type":"paragraph","text":"这位女工的话，给我的教育深刻极了。她写在笔记本上的何止是一般医疗情况啊，这是记下了工人阶级的高度的两条路线斗争的觉悟，是对大工贼刘少奇散布的“群众落后论”的有力批判。"},{"type":"paragraph","text":"从这位女工记载的情况中我察觉到，自己长时间找不到解决问题的方法，关键就是在“认真”二字上下的功夫不狠。没有按照毛主席的教导考虑治病的全过程，认真总结经验，将丰富的感性材料加以“去粗取精、去伪存真、由此及彼、由表及里”，发现事物的本质和原因。于是我坐下来和那位女工一起进行了细致的对照、分析、比较，终于找到了疑点。记录上写着，有一次她反映乳房有些微痛，我曾取治乳腺炎的穴位针了一次，结果这天她的体温下降了，乳房微痛的症状和乳房根部小硬块也就消失了。由于这个变化没引起我的注意，以后没继续针这个穴位，乳房的微痛又有反复，乳房根部的小硬块又出现了，体温也逐渐开始回升了。引起发烧的病因是不是就在这里呢？这个女工还告诉我，在第一次到一个大医院检查时，她向大夫提出过是不是由这引起的高烧？可是那个大夫简单地看了看，就把这个病因完全排除了，以后不管是照像或是透视都找不出原因，就下了个“无名热”的结论。因为这个医院大，经诊大夫又有点名气，所以后来虽然又跑了几个医院，可是他们一看病历表下面的签名，就二话不说，也照样说是“无名热”。我从和这位女工一起研究中感到：这个医生作出的诊断是不符合唯物辩证法的。毛主席教导我们：“离开具体的分析，就不能认识任何矛盾的特性。我们必须时刻记得列宁的话：对于具体的事物作具体的分析。”我决心遵照毛主席的教导，虚心向那位女工学习，认真注意总结经验教训，决不让“无名热”这个假象掩盖住热出必有因的实质。"},{"type":"paragraph","text":"以后我取治乳腺炎的穴位连续作了几次针灸，取得效果后，又请了一些医务工作者进行了会诊，大家一致认为，乳腺炎确是引起体温升高的根子。这样，我们靠战无不胜的毛泽东思想解开了这个疑团，使“无名热”变成了“有名热”。再经过一个时期的巩固治疗后，她的体温就渐渐恢复正常，稳定下来。这个长期被高烧折磨得头昏目眩，几乎丧失工作能力的女工终于恢复了健康，投入了抓革命促生产的战斗行列。这件事使我进一步认识到，虽然自己治愈的只是一种“无名热”，但通过解剖这种“无名热”，却从中发现了治愈所有“无名热”的普遍规律。“无名热”的热因当然不尽相同，可是无论那一种发烧毕竟是有原因的，世界上根本没有所谓“无名热”这种病症。只要我们树立完全彻底为人民服务的思想，依靠群众，不断提高学习、运用唯物辩证法的自觉性，具体地分析事物，解决具体矛盾，随着时间的推移，一定能够把所有“不治之症”的谜底，一个一个地统统揭开。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}