{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"访《在彭总身边》的整理者","authors":["陆寿钧"],"dates":[{"year":1980,"month":1,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"陆寿钧"},{"type":"paragraph","text":"近来，四川人民出版社出版的革命回忆录《在彭总身边》，成为人们争相传阅的一本书。凡是读过这本书的，无不为彭总的不幸遭遇愤愤不平，心头燃起了对林彪、“四人帮”的满腔怒火；无不被彭总热爱人民、以身作则、坚持真理的革命精神深深感动，浑身充满了实现“四化”的干劲。"},{"type":"paragraph","text":"不久前，我来到四川，当时想，如果能有机会见到作者，再听他们讲讲彭总的故事，介绍一下写作的过程，该有多好。我们打听到回忆录的整理者丁隆炎同志在家，就立即去信，要求拜访他。想不到信寄出两天，他就主动打电话找我们，执意要来看望我们。电话刚挂掉不到一小时，一个年近五十、身材瘦长的军人，就来到了我们的住处。"},{"type":"paragraph","text":"丁隆炎同志亲切地问我们有什么要求。我们说，听说您刚从彭总家乡采访回来，就先从这次采访谈起吧。一提起这，丁隆炎同志的两眼，出神地凝视着窗外，许久，许久，他才轻声说道:“彭总家乡的人民，对他的感情太深了，太深了……这是建筑在彭总对人民热爱的基础上的。”他随口给我们讲了一个故事——"},{"type":"paragraph","text":"在艰苦的战争年代，一次，彭总的部队驻扎在一个村落。彭总见到房东一家在吃榆树叶子，便叫警卫员把自己的一份口粮送给房东。房东知道部队也困难，不肯要。彭总连说，我还有，我还有。隔了几天，房东家的小孩偶然发现彭总拉的屎是黑的，便告诉了父亲。那位房东听后，一惊:吃了榆树叶，才拉黑屎啊!这时，正值开饭时间，房东急急地冲进彭总住的房间，一看，彭总正和战士们在吃榆树叶煮的稀汤……那位房东现在已经是年逾古稀的老大爷了，但他对这件事，却一直记得清清楚楚。是呵，这是刻在心上的记忆啊!"},{"type":"paragraph","text":"丁隆炎同志一口气给我们算了不少这类故事，我们听后，默默地沉思着。我想，在今天，只要我们干部和群众之间继续保持和发扬这种鱼水之情，在“四化”的前进道路上，无论遇到什么困难，都是能够克服的。"},{"type":"paragraph","text":"接着，我们的话题转到了这本回忆录上。丁隆炎同志告诉我们，回忆录出版后，他收到了好多读者来信，其中有一封，是彭总含冤逝世前，“看守”过他的一位战士写来的。这位读者讲了这样一件事:当时，由于他不知道“看守”的是彭总，只知道是个“老反党分子”，加上本身也受了“左”倾路线的影响，有一次，他打了彭总。以后，他偶然发现彭总学习的一本毛选合订本上，有“彭德怀”三个字的签名，他震惊了，趁没人的时候，悄悄问彭总:“你就是彭总?”彭总笑笑，点点头。战士扑跪在彭总面前，呜呜咽咽地哭了起来，向彭总请罪。彭总却安慰他说，只要以后改了就好。这位战士现在已经复员，他说，当他看到回忆录中彭总讲的“我老了，年轻的时候，我一个人打得过二十个人，打得他们逃跑的逃跑，告饶的告饶，却没有打过一个老人……给自己人胡乱定罪，那会使我们党毁灭呵，那会导致天下大乱呵”这些话时，他再也控制不住自已的感情了……这位读者的信上，泪痕斑斑。"},{"type":"paragraph","text":"丁隆炎同志告诉我们，彭总经常说，他对自己的错误、缺点，决不赖账。同样，无论在什么艰难的场合下，他又总是坚持真理，直至最后一息。丁隆炎同志说，可惜回忆录的口述者、彭总过去的警卫参谋景希珍同志已调往北京工作，如果他在成都，一定会给你们讲更多、更动人的彭总的故事。因为他一直在彭总身边工作，是亲眼看到、亲耳听到的。至此，我们问起了景希珍同志的一些事。丁隆炎同志钦佩地说，老景一家，为了如实地向人介绍彭总的事，不知受了多少苦。在“四人帮”最猖獗的时候，老景的爱人，一个朴朴实实的农村妇女，就因为偷偷给人讲了彭总的一些事，被迫害成疯，连他们家的孩子，也到处受人欺辱。就是在那样的情况下，老景也咬着牙，不昧着良心说话。老景的爱人，在被批斗时，还喃喃地直说:“彭总是好人，彭总是好人。”她人被逼疯了，但她的心，是永远清醒的呵!"},{"type":"paragraph","text":"不单单是景希珍一家，广大人民的心都是明白的。丁隆炎同志会心地微笑着，轻轻地对我们说，当景希珍同志偷偷给他讲了彭总的这些故事后，他并没有完全遵守“绝对保密，决不外传，留作学习”的约法三章。有一次，他与出版社的一个编辑一起下生活时，在一个夜深人静的晚上，又想起了彭总，翻来复去睡不着觉。他忍不住把景希珍同志讲给他听的这些故事，讲给了那位编辑听。那位编辑听后，也是好几个夜晚没有睡好，他激动地对丁隆炎同志说:“记下来，记下来，总有一天要出这本革命回忆录!”一九七八年十二月，以华国锋同志为首的党中央，给彭德怀同志伟大的一生作出了公正、如实的结论，这本回忆录也开始动手整理了。党和人民的心总是在一起跳动的。"},{"type":"paragraph","text":"丁隆炎同志现正在着手写彭总的传记。临别时，我们拉着他的手，再三请求他赶快写出来。我们想，我们的心愿，也是广大读者的心愿吧!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"彭德怀","type":"人物"},{"name":"四川文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}