{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1964,"month":11,"day":3}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"三比○","authors":["刘宙勋/黄立先"],"parts":[{"type":"paragraph","text":"那是一九五八年的夏天，美帝国主义在中东挑起了侵略战火，又唆使它的一条光头癞狗，躲在台湾的蒋介石匪帮，要他也乘机捞一把。"},{"type":"paragraph","text":"在七月二十九日这一天，蒋介石匪帮派遣了四架F—84型美造雷电式喷气战斗机，在少校驾驶员刘景泉的率领下，排成一字长蛇阵，贼溜溜地朝我沿海飞来。可是，他能不能按照主子的吩咐顺利地溜进大陆进行破坏？这个问题，暂且按下不表。"},{"type":"paragraph","text":"却说为了砍断敌人的侵略魔爪，我前线某空军部队举行了一个声势浩大的声讨、誓师大会。只见红旗招展，标语满墙，人人怨气冲天，个个摩拳擦掌。这时，一个身高一米八、膀宽腰圆、红光满面的山东大汉，登登登地走上讲台。这个人是谁？就是飞行中队长赵德安。只见他激动地说：“如果帝国主义真敢蛮干下去，我们就把它从地球上消灭掉！”说到这里，伸出那握得紧紧的拳头，在讲台上用力一捶。接着说：“同志们，蒋介石匪帮要是敢动咱一根毫毛，我们就要把他的光头砸个稀巴烂，把他的老窝翻个底朝天。”台下顿时响起了一片口号声：“打倒美帝国主义！打下飞贼为人民立功！”正在这时，赵德安却见本中队的飞行员张以林聚精会神地在皮靴上画些什么东西。画着画着，又突然眉飞色舞起来。心想，小张在搞些啥名堂？所以，大会一结束，赵德安就跑到张以林身边，用胳膊碰了碰他：“喂，小张，刚才大家都表示决心要打下敌机，你在下面乱画些什么？嗳，你这个空中小老虎这回……”张以林不等赵德安说完，抬起腿来，拍了拍皮靴：“看吧！”赵德安低头这么一看，皮靴上清清楚楚地画了三个红星，摸了摸脑袋说：“你这是什么意思？”“什么意思？我的小预算！”“说清楚点！”“给老蒋打的收条，给老美造的送葬计划。”赵德安乐了。“你这小子决心不小哇。好，看你的。”停了一会又说：“话又说回来，这些飞贼是经过美国佬训练的，还有飞了近千小时的老油条呢，不好惹啊！”这是赵德安用的激将法，果然张以林火了：“嘿，管他油条炸得老还是炸得嫩，都用海水泡了吃！”"},{"type":"paragraph","text":"赵德安笑了笑说：“嘿，看来你吃油条的瘾蛮大。但是我们要记住毛主席一再教导我们，在战略上要藐视敌人，在战术上要重视敌人。走，咱们研究研究战术去。”"},{"type":"paragraph","text":"再说一天上午，天气很坏，乌云滚滚，瓢泼大雨倾泻而下，远远传来阵阵暴雷。这时光，天上不见飞着的鸟，海里哪有打鱼的船。好一个险恶的天气。"},{"type":"paragraph","text":"飞行员都知道，越是这样坏的天气，敌人越容易钻空子，我们越要加倍提高警惕。正在这时候，赵德安带领的一个中队接到了“一等”的命令。塔台上升起了红旗，地勤人员打开了座舱盖，脱下了炮衣。赵德安和他的三个战友翻身进入了座舱。只听得“叭叭”两响，两颗绿晶晶的信号弹，穿过斜飘着的雨丝，划破机场上空，消失了。"},{"type":"paragraph","text":"这时候赵德安的耳机内传来了指挥员斩钉截铁的命令，“出击！”四架战鹰顿时展开翅膀，腾空而起，迎着蒙蒙细雨，穿过黑压压的云层，向战区飞去。"},{"type":"paragraph","text":"赵德安边飞边盘算，敌机今天入侵是六百米低空偷袭。如果按规定穿上云层编好队形再冲下来，狗强盗早夹着尾巴跑了。不行！俗话说得好：“差之毫厘，失之千里”。又记起林总提倡的：“时间就是军队”。好一个赵德安，飞机之内把命令传：“02、03、04注意，低空一百五十米集合，云下编队。”“明白！”刹那间，四架银鹰已编好队，直奔东南方向而去。同志们要问：02、03、04是谁？这01又上哪儿去了？原来，这些都是飞行员的代号。02是赵德安的僚机黄振洪，03是长机高长吉，04是高长吉的僚机张以林。这01嘛，自然就是带队长机赵德安了。"},{"type":"paragraph","text":"他们四人正飞行之际，地面指挥员命令道：“01，敌人在南沃岛附近，开始爬高飞行，你们要注意占据有利的战斗位置。”“明白。”我机刚穿出云层的时候，千里眼高长吉就兴奋地报告：“01，右前方发现敌机两架！”地面指挥员果断地纠正道：“不是两架是四架，空中没有其他情况，狠狠地打！”"},{"type":"paragraph","text":"赵德安估量了一下敌我的位置，看见高长吉攻击更有利些，就命令道：“03，你攻击！”高长吉一压坡度，带着僚机张以林，向着敌机杀了过去。"},{"type":"paragraph","text":"这四架敌机，原来就是国民党少校驾驶员刘景泉为首的机群。这飞贼刘景泉嘛，有来历，是蒋介石匪帮花了几十年心血培养起来的所谓空中“优等射手”，蒋介石很器重他，给了他少校军衔。此人确有些歪道道，为人老奸巨猾，想在这次“买卖”中捞他个百儿八十两黄金。于是一场空战打响了。"},{"type":"paragraph","text":"却说我机突然出现在飞贼刘景泉的面前，使他着实吃了一惊：糟了。共军的飞机从哪儿钻出来的？等他发现我机只有四架，又稍微定下心来，对自己的僚机命令道：“弟兄们！打下一架共军飞机，重重有赏！不成功则成仁，谁要逃跑提脑袋见我！”说完向右猛一压杆，带着僚机想转一个圈绕到赵德安的后面，来个出其不意，背后攻击。张以林哪容他过去，说了声“来得好！”使动一按炮钮，飞贼刘景泉只见紧贴着头皮飞过来一排曳光弹，打了个冷战，自言自语地说：“好玄，不好惹！”只得带队往左转，再设法攻击。他的一架僚机跑得慢了些，被高长吉套进了光环，咚咚咚一阵炮响，这架敌机翻了两翻，掉进海里喂“王八”去了。"},{"type":"paragraph","text":"空战展开，来了个一比○，我机首创战绩。飞贼刘景泉看势不妙，三十六计走为上策，保命要紧，丢下两名难兄难弟不管，扭头就跑。"},{"type":"paragraph","text":"张以林一看刘景泉这个飞贼要跑，哪里肯放。他想，决不能饶了这个喝人血汗的刽子手，为人民立功的时候到了。大喝一声：“狗崽子，往哪里跑！”以猛虎扑羊之势，加大油门追了上去。高长吉也说道：“我掩护你，打！”也追了上去。"},{"type":"paragraph","text":"飞贼刘景泉一边跑一边狂叫道：“两位弟兄，快来保护我，每人赏黄金五十两，不！二百两！”"},{"type":"paragraph","text":"可是，任凭他喊破嗓子，另外两架敌机也不理睬，为啥？泥菩萨过河，自身难保嘛！自然顾不得他了。他们正想逃命，却碰到赵德安带领僚机黄振洪，拦腰斩断了去路。只打了一个回合，这一对难兄难弟就被赵德安打得只有招架之功，没有还手之力，撒腿就逃。敌机在前面跑，我机在后面追，追追跑跑，眼看赶上了。真是狗急跳墙，一点也不假，这时敌机突然来了个一百八十度右转弯，唰的一声迎头撞来。赵德安开始愣了一下，“敌人难道要和我们拚老命不成，来就来吧！”又一想，不对，敌人没有这个胆量。哦，对！这一定是要回马枪，于是不等狗伸爪子，就给了他一顿炮弹。这敌机倒也机灵，把狗头往下一推，降低高度，从赵德安飞机的肚子底下跑掉了。赵德安早准备他来这一着，翻了个斜斤斗，一按炮钮，只见一条火舌穿了过去，一架敌机身上冒出了火花，带着黑烟，逃命去了。另一架敌机从战斗一开始就离得远远的，不敢沾边，这时也夹着尾巴跑了，拣了一条活命。"},{"type":"paragraph","text":"空战至此二比○，我机再创战绩。"},{"type":"paragraph","text":"回过头来再说张以林追击飞贼刘景泉的战斗。"},{"type":"paragraph","text":"这飞贼刘景泉确实有两下，特别是逃跑的技术高超。他一见张以林追得猛，就学起长虫走路来了。这位同志要问了，他逃跑就逃跑呗，学长虫走路干啥？你想，他要是一直往前飞，张以林一顿炮弹早就把它打下来了。于是，他就一会儿向左拐拐，一会儿向右拐拐，在躲张以林的炮弹。另外，要是张以林刹不住车，猛冲过了头，他还可以来个转守为攻。可是，张以林不仅猛而且还有智，控制着一定的速度，紧咬敌机不放。"},{"type":"paragraph","text":"飞来飞去，这飞贼刘景泉现在已经到了计穷力竭之际，只好把他的看家本领施展出来，来了一个泥鳅式的下滑倒转，想从低空贴着海面逃跑。张以林一看时机已到，把飞机往上一拉，然后以劈山倒海之势，对准敌机猛冲下去。距离由一千米突然缩短到五百米、三百米。掩护张以林的长机高长吉怕张以林速度太快会撞在敌机身上，连忙喊道：“开炮！开炮！拉起来！”只见距离还是愈缩愈短。二百米、一百八十米，直到一百五十米距离，张以林才把炮钮一按，然后连忙拉起来，只听腾的一声，这一炮确实厉害，飞贼刘景泉的翅膀给哗啦一下切断了，接着晃晃荡荡飘飘摇摇地朝大海里栽去，向龙王爷领赏去了。"},{"type":"paragraph","text":"这一仗，只打了两分钟，赵德安中队就击落了敌机两架，击伤一架，我机无一损伤。战斗结束，三比○，我机全胜。"},{"type":"paragraph","text":"外国资产阶级报纸评论这次空战是：“一对一”、“一边倒”。“一对一”的意思是一个对一个，他们四架，我们也是四架。“一边倒”的意思，用我们的话说，就是敌人只有招架之功，没有还手之力。"},{"type":"paragraph","text":"我机胜利返航，机场上喜气洋洋，人民欢庆胜利，国防部通令嘉奖。但是，赵德安和他的战友们，却深深感到不满足。他们说：“敌机来了几架？四架。我们击中几架？三架。为什么放跑了一架？说明这次战斗还不够过硬。”"},{"type":"paragraph","text":"从此，他们更加积极地练作风、练技术，步步登高，永远向前，成为空军部队的威震长空的“霹雳中队”。"},{"type":"paragraph","text":"空军某部黄立先整理"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}