{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"一个可爱的小英雄——评电影《闪闪的红星》","authors":["方锷"],"dates":[{"year":1974,"month":10,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"一个可爱的小英雄"},{"type":"paragraph","text":"——评电影《闪闪的红星》"},{"type":"paragraph","text":"方　锷"},{"type":"paragraph","text":"红星，象征着党的光辉的红星，闪闪发光。红星由去参加长征的父亲珍重地交到孩子手心；红星紧贴在孩子胸口，伴随主人公经过了一个艰苦斗争的历程；红星终于在迎接红军胜利归来的春天，戴到孩子军帽上。孩子笑了，笑得那样幸福；观众也笑了，笑得那样激动。——根据同名小说改编的电影《闪闪的红星》塑造的小英雄潘冬子，使我们感到多么亲切啊！"},{"type":"paragraph","text":"每个人都有自己的童年。每个人的童年一无例外地都是在特定的历史和社会关系中，特定的阶级和路线斗争的形势中度过的；但是，他们所处的位置并不相同：有的属于这个阵营，有的属于那个阵营，有的暂时动摇于两者之间。"},{"type":"paragraph","text":"自从世界进入帝国主义和无产阶级革命时代以来，身受帝国主义、封建主义和官僚资本主义三座大山残酷压迫的我国亿万劳动人民，就有着大致相同的命运，也有着大致相同的童年。生长在社会主义阳光下的广大青少年，也永远不会忘记父辈曾经有过的命运和童年。这就是潘冬子的形象之所以使我们（包括青少年和中老年）都感到如此亲切的原因。诚然，文艺作品的特点是通过个别反映一般，通过特殊表现普遍。小冬子是一个典型。他学习、战斗在一个典型环境之中。苍翠欲滴的山峦，亭亭挺立的竹桥，隆隆作响的水轮舂米房，这是特点分明的江南风物。在一片欢腾的锣鼓声中，披着彩球、写着“柳溪乡工农民主政府”几个大字的标牌，被挂到一只桃形的大铁钉上。不久，同在这只铁钉上，却在风雨飘摇中出现了一块写着“柳溪乡靖卫团”字样的木片。又是在群众的欢呼声中，“靖卫团”的木片被摔成两半，小冬子用穿着草鞋的双脚跺着、跺着。这些前后贯连的镜头，说明这是中国革命中两个阶级、两条路线斗争的一个特定时期，即光明与黑暗两个中国命运激烈搏斗的第二次国内革命战争时期。父亲跟着毛主席率领的红军为了北上抗日进行长征，母亲为着保护群众在烈火中英勇牺牲，则是小冬子特殊的个人身世。所有这一切历史和社会关系的综和，构成了任何别个无法替代、唯有小冬子独具的典型。毛主席说：“矛盾的普遍性和矛盾的特殊性的关系，就是矛盾的共性和个性的关系。”矛盾的普遍性是绝对的，所以它是共性。“然而这种共性，即包含于一切个性之中，无个性即无共性。”对文艺创作来说，单从普遍的、共性的某些概念出发去创造人物，往往事与愿违。只有在党的基本路线指引下，长期深入到火热的群众斗争中去，掌握大量的原始材料，经过概括和提炼，深刻地揭示带有本质意义的典型，才能形象地、生动地反映普遍的、共性的要求。正因为潘冬子是个典型，所以具有比较深刻的普遍意义。革命的人们，与潘冬子有过大致相同的童年的人们，当与这个小英雄的形象见面时，很自然地会激起对自己童年的追忆，永远不忘党和人民的培养教育，坚持无产阶级专政下的继续革命；广大革命青少年则从小冬子的经历中懂得胜利的来之不易，努力继承革命前辈的光荣传统，学做无产阶级革命事业的接班人。"},{"type":"paragraph","text":"刘少奇、林彪推行的修正主义文艺黑线，曾经竭力鼓吹所谓“童心论”。这种地主、资产阶级人性论的破烂货，是从苏联修正主义那里拣得来的。近年来，苏修还在刊物上吵吵嚷嚷地大搞“讨论”，竟然胡诌什么儿童文学是作家“天赋”的儿童特性的“自我表现”。通过无产阶级文化大革命和批林批孔运动出现的电影《闪闪的红星》，是对这种反马克思主义的谬论的有力批判。潘冬子的性格特征难道可以从“童心论”中得到解释吗？不，这个小英雄所以那样吸引我们，引起我们兴奋、激动、深思，恰恰是他对毛主席、对党、对红军那种深厚、强烈的阶级感情。儿童的心理当然带有他自己的特点，我们在创作中不应忽略；但这种特点只能是从属的，是受他的正在成熟中的阶级性支配的。小冬子是个孩子，特别是当他开始与我们见面的时候，还处处带着稚气。但是，你听：“这一枪准是我爸爸放的！——妈妈，你听见没有？多脆！”“爸爸，你走了以后，我就使劲地长”，“等我长大了，也去打白狗子，叫他们也淌血，淌好多血！”这种孩子气，难道不是更鲜明地反映了深刻的阶级性吗？对亲人爱得深，对敌人恨得狠，这就是我们的小冬子。马克思主义的唯物论告诉我们，爱和恨都是观念的东西，既不是天上掉下来的，也不是天生就有的，而是客观社会实践的产物。影片根据主题的要求和电影艺术的特点，对小说提供的材料作了较大的剪裁，补充了若干重要情节，重新作了较好的组织，使我们形象地看到了小冬子的革命思想和英雄性格是怎样在阶级斗争和路线斗争的大风大浪中形成的。"},{"type":"paragraph","text":"影片中的小冬子大致经历了三个阶段：一、迎红军，参加儿童团，欢庆乡工农民主政府的成立；二、跟随母亲转入地下斗争，在母亲牺牲后，又跟随红军干部吴修竹打游击；三、以学徒身分单独去茂源米店进行配合武装斗争的地下斗争。如果我们把一、三两个阶段中小冬子与大土豪胡汉三两次面对面的斗争作一番比较，就可以明显地看出这个小英雄的成长。影片开头，小冬子从远处望见胡汉三时，活泼的脸上顿时升起憎恶、蔑视的神情。他同小伙伴略一计议，立即主动向敌人走去。胡汉三扬起皮鞭，气势汹汹地喝问；小冬子毫不畏惧，略一侧身，猛地把柴捆砸到胡汉三脸上。我们一下子爱上了这个腰插柴刀的小英雄，同时清楚地看到，他毕竟还那样幼稚，不懂得对付豺狼一样凶残、狐狸一样狡猾的敌人需要有革命的策略。由于叛徒、汉奸、卖国贼王明的“左”倾机会主义路线的破坏，柳溪乡出现了以胡汉三为代表的反革命势力的复辟。正如列宁所指出的：“战败的军队善于学习。”中国共产党及其所代表的灾难深重的中国人民，正是从挫折和失败中，“上了真正大有教益的一课，上了历史辩证法的一课，上了使它们懂得如何进行、善于进行和巧妙地进行政治斗争的一课”。这时，小冬子也从“列宁小学”转到了艰苦的革命实践的新课堂。在这里，他经受了亲人生离死别的考验，亲眼看到、并且跟随长辈亲身参加了反对复辟、夺回红色政权的血与火的斗争，学懂了许多在普通课堂里无法学到、在通常情况下象他这样的年龄也还不能理解得那么深切的革命道理。经过土楼突围、夜袭柳溪到智闯敌关，小冬子终于在这所实践的“列宁小学”里毕业了！党，决定送他去一所新的学校——茂源米店。影片在这里特意安排了一个意境深远的过渡。竹林，青山，绿水；一只竹排轻快地顺流而下。代表根据地革命老一辈的宋大爹在撑篙，小冬子平静地坐在竹排上。充满着激情的音乐，翱翔在蓝天的雄鹰。小冬子激动地凝视着手心里的红星，红星在初春的朝阳下闪光。红星的闪光，激起了他对毛主席、对党、对红军的无比热爱。水流转为湍急，卷起堆堆雪浪，预示着主人公不平坦的前程。高昂的歌声：“红星闪闪亮，照我去战斗；革命代代如潮涌，前赴后继跟党走。……”啊！我们的小冬子，他是如此充满着革命的激情和必胜的信念，去迎接新的斗争，学习新的功课！"},{"type":"paragraph","text":"果然，小小的茂源米店，却为小冬子打开了人吃人的旧中国的又一个侧面，而且就在米店里，又碰上了阶级仇人胡汉三。小冬子第一次与胡汉三面对面斗争时是七岁，现在是十二岁，但在党的红星照耀下，他成长的速度远远超过了年龄的递增。这次面对面斗争有四个回合。第一次，小冬子捧着菜盘从容地走到桌前，胡汉三抬头一愣，一双狼眼死盯住小冬子，小冬子回扫了他一眼，又看一看手中的菜盘，望一望座上的老板，态度不卑不亢。第二次，小冬子上来斟酒，胡汉三一把抓住他的手，冷不防喝问他的姓名，小冬子镇静地回答了一个假名“郭震山”，又不慌不忙地逐个斟酒。第三次，小冬子端着水盆走进已经喝得醉熏熏的胡汉三的客房。他放好水盆正要回身走出，这个狡猾的敌人突然叫喊：“潘冬子！”早有思想准备的小冬子，依然装作若无其事地轻步走着，愚蠢的敌人在我们的小英雄面前又失败了！沉着、机智的小冬子在接连取得三个回合的胜利中，同时孕育了一个更大的战斗计划：就在这天晚上，他一面叫小伙伴去通报游击队，一面带着煤油，只身上楼。熊熊烈火起处，正在睡梦中的胡汉三滚到床下。他一仰脸，猛然看到小冬子，惊惧地：“是你……”小冬子高举起那把我们已经十分熟悉的柴刀，庄严、自豪地宣布：“是我！红军战士潘冬子！”"},{"type":"paragraph","text":"电影在反映小冬子成长的上述三个阶段、特别是头两个阶段中，不是过分渲染情节的紧张和惊险，而是着力表现小主人公思想觉悟的不断提高，这一点非常可贵。影片多次运用近景和特写，以突出显示小冬子对一些重大事件或革命长辈含义深刻的话所作出的反应，让观众清晰地看到：红星的光辉，即党的思想，毛主席的思想，如何化作阳光雨露，细密地洒进了这个“细伢嫩崽”的心田，长出新芽，结出蓓蕾，发出光华！"},{"type":"paragraph","text":"革命战士与艰苦的考验。影片所反映的是中国革命最为艰苦的一段时期。但是，无论柳溪乡的革命群众，还是吴修竹为代表的红军指战员，都充满着革命乐观主义精神。小冬子乐于迎接艰苦斗争考验、充满着美好的革命理想的性格，正是在这样一个环境中形成的。当他刚看到父亲被鲜血浸透的裤腿时，银幕上出现一个热泪满眶的近景；但当他听父亲说“儿童团员还兴哭鼻子？打仗嘛，哪能不流血”时，立即用手擦干了眼泪。小冬子第一次学习以一个革命战士的姿态来思考问题了：爸爸为什么要把麻药让给别的伤员叔叔呢？对，当一个红军战士就得这样！这时，银幕上小冬子的嘴角冉冉扬起，浮现了那么动人的微笑。可贵的是影片没有满足于此，而是更推进一步：一个革命战士为什么那样乐于迎接任何苦难的考验？当父亲忍着剧痛，让医生取出白狗子打的子弹时，小冬子激动地表示长大后要为父亲报仇。吴修竹和父亲却告诉他，当一个红军战士绝不是只为哪一个人报仇，而是要消灭天下所有的白狗子，使受苦受难的人民永远得到解放。这里特别强调“所有的白狗子”，这就是说，必须打倒整个地球上的帝、修、反，消灭整个地球上人剥削人的制度；特别强调“永远得到解放”，这就是说，无产阶级和革命人民解放的道路是曲折的，即使解放了也还有复辟回去的可能。为着使天下所有受苦受难的人民都永远得到解放，中国无产阶级和革命人民同全世界无产阶级和革命人民一起，曾经经历并将继续经历多少艰难困苦的路程啊！一个革命战士应当从小就培养起一辈子艰苦奋斗的决心。我们在银幕上欣喜地看到，小冬子的一只幼小的、但却已经相当结实的手，紧紧地握住了那颗子弹，作为第一个热泪满眶的近景的对比，这时出现了一个沉思着的孩子的脸，那么认真，那么严肃。无疑地，现在小冬子所思考的是他出生以来最大的问题：是呀，为了实现解放全人类这个伟大理想，我也应当象爸爸一样，“爸爸不怕，我也不怕”，不怕苦，不怕死，什么都不怕！"},{"type":"paragraph","text":"革命战士与人民群众。漆黑的夜，“靖卫团”匪兵们在嚎叫。母亲为了保护群众，毅然点亮了土楼的油灯，把敌人引向自己。凶残的敌人点燃了土楼，红红的火光映照着转移在山坡上灌木丛中乡亲们的愤怒的脸庞。人们纷纷涌来，青年农民拔出了篾刀。这时我们看到小冬子一跃而起，拉着宋大爹，拦住群众，滚着热泪说出了那样激动人心的话：“妈妈是党的人，决不能让群众吃亏——这是我妈妈说的！”小冬子是多么爱他的妈妈呀！正因为这样，他一生也不会忘记妈妈在宣誓入党那个深夜紧紧抱着他激动地说过的话：“我已经把自己全部交给了党。党需要我做什么我就做什么！”这时候，在他幼小的心田里，党和妈妈已经溶为一体。党就是妈妈，妈妈是党的血肉的一部分，爱党和爱妈妈是完全一致的。党教育每个党员必须把群众的安危放在第一位，那么他，一个党的孩子，尽管眼看着妈妈将要英勇牺牲，也必须不让群众受到损害。他相信，这是党，也是妈妈要求他这样做的。用这样一种崇高的共产主义思想武装起来的人，即使是一个孩子，你也可以相信，他不仅能够创造出伟大的奇迹，而且能够正确地评价这些奇迹。小冬子机智勇敢地斗败了关卡上的敌人，为游击队搞来了盐。但当同志们赞扬时，他立即郑重地纠正“不，不是我。是爷爷、奶奶、叔叔、婶婶干的。”这个简单的回答，说出了历史唯物主义的一条基本原理。是的，小小一个竹筒，装的不是普通的食盐，而是千家万户工农群众的深情厚意。用食盐表示人民与军队的联系，又很能发人深思。它洁白晶莹，朴实无华，人们日常生活却是那样需要它。历史反复向我们证明，任何个人或组织，一但离开人民群众，必然寸步难行。我们的人民解放军之所以无敌于天下，就因为它来自人民，为着人民，依靠人民。小冬子的话给了我们多么深刻的启示啊！"},{"type":"paragraph","text":"革命成败与党的路线。当时的小冬子，当然还不可能懂得党内两条路线斗争的道理，但是作为电影《闪闪的红星》的纲，却是毛主席无产阶级革命路线同王明“左”倾机会主义路线的斗争。路线的正确与否是决定一切和影响一切的。影片开始于在毛主席革命路线指引下，取得了第一、二、三次反“围剿”伟大胜利的一九三一年。阳光照满了柳溪乡。爸爸、妈妈和乡亲们都欢欣鼓舞，小冬子和小伙伴背着书包、戴着“儿童团”的红袖章去上学。但不久，王明的机会主义路线夺了毛主席对红军的指挥权，在第五次反“围剿”中，由于错误路线鼓吹消极防御，“在虎头垴顶了三天”，小冬子的爸爸受了伤。接着，中央根据地的主力红军又都撤走。在一个风雨交加的黑夜，胡汉三带着"},{"type":"paragraph","text":"“靖卫团”匪徒开始反攻倒算。这一切，在小冬子的心坎上留下了多么深刻的印象啊！电影特意安排了这样一个镜头：金黄的油灯光，从一侧射来，画面明暗参半，象征光明与黑暗正在进行着殊死的搏斗。穿着红背心的小冬子，通过窗格子肃穆地凝视着在苍茫的暮色中打着红旗从桥上向远处走去的红军队伍。小冬子沉思着：红军战士和乡亲们战斗得多么英勇啊！可是仗越打越困难，根据地越打越小，这究竟是为什么呢？"},{"type":"paragraph","text":"毛主席说：“我们的实践证明：感觉到了的东西，我们不能立刻理解它，只有理解了的东西才能更深刻地感觉它。”童年时代潘冬子的这些亲身体验，对他以后从理论上认识路线问题的重要性是具有深刻意义的，但如果让小冬子当时就上升到这样的认识显然违反真实。影片配合小冬子、母亲、宋大爹三双脚在泥泞的道路艰苦跋涉的画面，用潘冬子成年后的旁白对他童年时提出的问题作了回答，说明正是王明“左”倾机会主义路线的破坏，把毛主席革命路线指引下所得来的胜利成果断送了。这是一个历史性的审判。长夜漫漫，小冬子在吴修竹的启发下，不是用等待，而是用斗争来迎接黎明。终于在母亲宣誓入党的那个早晨，吴修竹传来了毛主席革命路线战胜王明“左”倾机会主义路线的振奋人心的消息，一轮气势磅礴的红日从东方升起，小冬子和母亲同时激动地呼出了心声：“毛主席！”在这一组镜头中，影片的主题和小冬子的思想一起得到了升华。以后，在茂源米店的一个夜晚，小冬子和他的小伙伴，仰望着晴空的北斗星，那么神往地想望着夺回红色天下，戴着红星去见毛主席。直到小冬子将与我们告别时，他父亲说：“孩子，记住：是党把你拉扯大的。你前面的路还很长很长。以后你每走一步，都要看一看是不是走在毛主席的革命路线上。”观众相信，我们的潘冬子，一定会一辈子走在毛主席革命路线上的！"},{"type":"paragraph","text":"成长中的潘冬子，有一个包括我们成年人也值得认真学习的优点，那就是他的主动、自觉的革命精神，就象吴修竹说的那样：“是他自己把这颗红星戴到了心头上！”在爸爸要去参加长征的那个难忘的夜晚，小冬子激动地听着爸爸妈妈的对话，爸爸撩开帐子来抚摸他，他装作睡着闭上了眼睛，但热泪禁不住滚出了眼角：这是一个多么懂事的孩子呀！在游击队温暖的革命集体里，从指挥员到战斗员都无微不至地关怀着小冬子，小冬子则主动地把战士盖在他身上的大衣，又送回到战士肩上；把吴修竹暗暗为他多撒了一点盐粉的野菜汤，又倒进了大锅：这一切，又表现得多么自觉呀！看完全片，我们眼前还久久留着这样一个动人的画面：吴修竹举起一只手，领着母亲在党旗前宣誓。忽然在两人中间出现了小冬子稚气的脸。原来，刚才他是睡在床上的，现在却半跪着。慢慢地，他也学着紧握拳头，举起一只手，表情是那么庄重。“妈妈是党的人，我也就是党的孩子啦！”小英雄潘冬子的这句名言，同时也是他自己的行动纲领。在茂源米店里，当小伙伴惋惜地说在米店里不能玩“打土豪”，希望能够跟着吴大叔一块儿去打白狗时，小冬子立即回答：“看你说的。咱们在这儿也是打仗啊！”说得真好！今天，经过无产阶级文化大革命和批林批孔运动锻炼的我国广大青少年，不仅会完全同意小冬子的回答，而且会加上一句：“咱们现在也是在打仗啊！”批判美帝、苏修是打仗，批判刘少奇、林彪、孔老二也是打仗，批判资产阶级和一切剥削阶级都是打仗，更何况，我们还必须随时做好反击帝国主义、社会帝国主义对我国发动侵略战争的准备。只要帝、修、反还没有彻底完蛋，资产阶级和一切剥削阶级还没有最后消灭，这个仗我们就一直要打下去！"},{"type":"paragraph","text":"小冬子的成长，是党，是多少个革命长辈热心培育的结果。吴修竹说小冬子是自己把红星戴到心上去的，这除了充分肯定小冬子的主动、自觉精神以外，同时包含着他自己对于培养革命接班人应当成为每个共产党员自觉承担的革命职责的深刻理解。事实上，正是这位党和红军的代表，利用各种机会，热情地启发小冬子的思想觉悟，帮助他学文化，学打仗；寒夜，用粗糙的手指拿起针线，为他缝制棉衣……真象宋大爹称赞的那样：“又当爹又当娘”，为着这棵革命幼苗的成长，从刀砍吊绳到红星戴上军帽，花费了他多少心血呀！吴修竹说：“人，总得从儿童团时候过呀！”这是一个朴素但却深刻的真理。今天四、五十岁的人，其中有大批工农兵的骨干和我们党的各级干部，昨天大都曾经同小冬子一样当过儿童团团员。从这个意义上说，儿童团是培养无产阶级革命事业接班人的第一所大学校。看不起“儿童团”就是不懂得辩证法。伟大、光荣、正确的中国共产党，现在正领导着全国各族人民在社会主义大道上奋勇前进。党的十大充分体现了我们党的兴旺发达、后继有人；经过批林批孔运动，在斗争中又涌现了一大批新生力量。我们要努力学习吴修竹，满腔热情地关怀千百万无产阶级革命事业接班人的成长。要相信和支持新生力量，“钢在火中炼，刀在石上磨”，不能老把他们“窝在翅膀底下”，更不能象《三字经》、《弟子规》等反动读物所鼓吹的那样搞唯心主义“修养”，应当让他们在阶级斗争和路线斗争的大风大浪中经受锻炼，象雄鹰一样在广阔的天宇里翱翔！"},{"type":"paragraph","text":"末了，想对电影艺术的创作说几句话。《闪闪的红星》总的看来比较完整，编剧、导演、演员、摄影等在统一的目标下，各自下了一番功夫，完成了一部充满着革命激情的优秀影片，塑造了潘冬子这样一个可爱的革命小英雄的形象。尽管还存在某些缺点，例如有些过程的交代还缺少层次，母亲的牺牲处理得不够壮烈，有几处音响效果和音乐配合得不够好，包括吴修竹缝棉衣的画面由于油灯位置太低而容易造成烧着了棉衣的错觉这种明显的疏漏等等，但这些缺点都是不难改正的。这部优秀影片的出现，是学习革命样板戏创作经验的新收获，是无产阶级文化大革命和批林批孔运动的新成就，是毛主席革命文艺路线的新胜利。《闪闪的红星》的创作经验同我们已经积累的经验一样，是很可宝贵的，但是，首先值得我们学习的应当是摄制组同志们在毛主席革命文艺路线指引下，那种既善于吸取已有的经验，又敢于从特定的主题、题材、人物出发进行创造的革命精神。古人和外国人创造的好的艺术形式，都可以作为我们借鉴，但是，“文学艺术中对于古人和外国人的毫无批判的硬搬和模仿，乃是最没有出息的最害人的文学教条主义和艺术教条主义。”重要的是善于总结我们自己的经验。而且，即使我们自己的经验，在具体应用时也还有个从实际出发的问题。革命的创造精神是革命艺术的生命。——这就是我们看了《闪闪的红星》以后，在电影艺术创作上得到的一点启发。（附图片）"},{"type":"paragraph","text":"冬子看着母亲宣誓入党，也庄重地举起了小拳头，默默地下定决心：“党需要我干什么，我就干什么！”　中国电影公司供稿"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"王明","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}