{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"亚非记协书记处全体会议通过总决议等胜利闭幕学习、运用、宣传毛泽东思想　促进亚非革命事业胜利前进","authors":[],"dates":[{"year":1967,"month":6,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社北京17日电　亚非新闻工作者协会书记处第五次全体会议，历时三天，今天在北京胜利闭幕。"},{"type":"paragraph","text":"这次会议是一次革命的会议，是高举毛泽东思想伟大红旗的会议。各国代表在会议上以毛泽东思想为指南，分析了当前的国际形势，提出了亚非新闻工作者协会今后的战斗任务。代表们经过充分的讨论，一致通过了《关于目前国际政治形势的总决议》，一致通过了《关于越南的决议》、《关于阿拉伯人民斗争的决议》、《关于非洲的决议》、《关于第二次亚非新闻工作者会议的决议》。代表们经过讨论一致决定，宣布第二次亚非新闻工作者会议于一九六八年在中华人民共和国举行。"},{"type":"paragraph","text":"会议通过的《关于目前国际政治形势的总决议》指出，当前的时代是以毛泽东思想为伟大旗帜的崭新的时代。在这个新的历史时代里，全世界人民反对帝国主义、现代修正主义和各国反动派的斗争正在日益高涨，亚非拉各国人民的武装斗争蓬勃发展，当前的形势是一片大好，世界革命正在走向全世界范围的胜利。"},{"type":"paragraph","text":"总决议说，毛泽东主席领导着世界所有被压迫人民和被压迫民族前进，毛泽东主席是全世界革命人民敬爱的伟大领袖。伟大的毛泽东思想已经成为亚洲、非洲、拉丁美洲和世界其他地区人民反对帝国主义、修正主义和各国反动派的斗争的强大思想武器和指导原则。毛泽东思想是革命的科学，是放之四海而皆准的普遍真理总决议高度评价了中国无产阶级文化大革命。总决议说，毛主席亲自发动和领导的中国无产阶级文化大革命是一个具有伟大历史意义和国际重要性的震撼世界的事件。毛主席发展和丰富了世界革命的理论。总决议指出，强有力的中国无产阶级文化大革命将加速人类历史的进程，并将带来一个世界人民革命的新时代。总决议说，亚非记协书记处全会赞扬和坚定地支持中国无产阶级文化大革命，并把它当作自己的革命。"},{"type":"paragraph","text":"总决议强烈谴责美帝国主义和苏联现代修正主义镇压世界人民的革命斗争，指出美帝国主义是亚非人民和全世界人民最凶恶的敌人，苏联现代修正主义是美帝的头号帮凶，是世界革命人民的叛徒。要反对帝国主义就必须反对修正主义。"},{"type":"paragraph","text":"总决议表示，亚非记协全力支持越南人民的抗美斗争，支持阿拉伯人民反对美帝国主义及其工具以色列、反对美帝的头号帮凶苏联现代修正主义的斗争，支持亚非拉人民进行的武装斗争和世界各国人民的革命斗争。"},{"type":"paragraph","text":"总决议说，亚非新闻工作者协会将继续高举反对帝国主义、新老殖民主义、苏联现代修正主义和一切反动派的大旗。总决议号召亚非新闻工作者学习和运用毛泽东思想，宣传毛泽东思想，帮助亚非人民掌握毛泽东思想，促进亚非革命事业前进。总决议号召亚非革命派新闻工作者应该站在革命斗争的前列，用笔作武器，揭露帝、修、反的罪行，鼓舞亚非人民进行革命斗争。"},{"type":"paragraph","text":"在今天下午举行的闭幕式上，各国代表纷纷祝贺书记处第五次全体会议的成功。他们指出，这次会议标志着亚非记协反帝反修和反对各国反动派的斗争，进入了一个新的阶段。代表们表示，要把学习、捍卫和宣传毛泽东思想作为自己的战斗任务，要把全会的总决议付诸实现，不管遇到什么困难，他们将永远和亚非人民、亚非记协战斗在一起。代表们并决心为第二次亚非新闻工作者会议的胜利召开作出积极的努力。"},{"type":"paragraph","text":"会议在结束时，亚非记协总书记查禾多高呼:“亚非人民战斗团结万岁!”“亚非新闻工作者的战斗团结万岁!”“世界人民的革命团结万岁!”“打倒帝国主义!”“打倒修正主义!”“中国无产阶级文化大革命万岁!”“毛泽东思想万岁!”“毛主席万岁!”会议在热烈的掌声中胜利结束。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}