{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"仇恨的怒火在唐山燃烧","authors":[],"dates":[{"year":1977,"month":1,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"仇恨的怒火在唐山燃烧"},{"type":"paragraph","text":"王张江姚“四人帮”反党集团破坏抗震救灾的罪行，激起了唐山地震灾区人民极大的愤慨，仇恨的怒火在百万唐山人民心中熊熊燃烧。"},{"type":"paragraph","text":"在唐山的机关、工厂、商店、学校，在街道里弄的千家万户，到处摆开了揭批“四人帮”的战场。广大群众愤怒地说，“四人帮”在我们伟大领袖毛主席身患重病的日子里，丧心病狂地阴谋篡党夺权；在我们唐山人民遭受严重地震灾害的时候，毫无人性地破坏抗震救灾。以华主席为首的党中央一举粉碎“四人帮”，使我们国家避免了一次大倒退，使全国人民避免了一场大灾难。华主席的功劳，我们唐山人民永世难忘。"},{"type":"paragraph","text":"“世间一切事物中，人是第一个可宝贵的。在共产党领导下，只要有了人，什么人间奇迹也可以造出来。”唐山人民永远不能忘记，华主席到唐山灾区进行慰问时，曾亲自和灾区群众一起学习毛主席的这一教导。唐山的工人说得好，如何对待人民群众，历来是区分革命派和反革命派的试金石，历来是无产阶级和资产阶级的分水岭。"},{"type":"paragraph","text":"华主席爱人民，“四人帮”害人民。这是唐山人民在战胜严重自然灾害的生死斗争中最深刻的体验。开滦煤矿吕家坨矿的矿工说，“四人帮”叫嚷“抹掉个唐山算得了什么”，他们不把我们唐山一百万人看在眼里，华主席却把我们每个工人放在心上。地震发生后，华主席亲自到我们矿慰问，关切地询问地震发生时井下工人的情况。华国锋同志握住从井下脱险的采二区副区长甄景华那双满是污泥的手问：“你们井下的同志都出来了没有？”亲切的话语，使甄景华激动得说不出话来。华国锋同志使劲地摇着他的手说：毛主席、党中央时刻都在关怀你们的安危，听说你们安全上来了，他老人家很高兴。华国锋同志又走进窝棚里，抚摸着伤员亲切询问受伤情况，安慰他们好好地治疗养伤。矿工们回忆起这些情景，激动地说，华主席就是这样无微不至地关怀着我们每个工人。可是，“四人帮”却不顾我们灾区人民的死活，把我们唐山一百万人民看得连蒿草都不如，充分暴露了他们与人民为敌的丑恶嘴脸。"},{"type":"paragraph","text":"唐山钢铁公司的工人在批判“四人帮”破坏抗震救灾的罪行时，也幸福地回忆了华国锋同志来唐钢慰问时关心工人的情景。工人们说，旧社会我们工人不如一棵草，新社会毛主席、华主席把我们当成宝。“四人帮”和我们的阶级立场不同，对我们工人阶级的态度不同。他们是资产阶级在党内的典型代表，是一群心比蛇蝎还毒、比豺狼还狠的害人虫。"},{"type":"paragraph","text":"唐山地震灾区转到外地治疗已经伤愈归来的伤病员，听到“四人帮”反党集团狂叫什么唐山抗震救灾是“拿一百万压八亿”的时候，简直把肺都气炸了。唐山市路北区六十多岁的居民孟青兰愤怒地控诉旧社会，控诉“四人帮”。她回忆起旧社会饱尝辛酸，吃尽苦头，出嫁时母亲连一双新鞋都给不起。这次地震中她受了伤，转到沈阳市空军医院治疗，国家给她发了吃的，穿的，用的，医务人员给她端屎倒尿，精心护理。因为她的脚小，市场上买不到她穿的鞋，鞋厂还专门为她制做了一双，亲自送给她。想起这些情景，她激动地说，旧社会没灾年年是灾，新社会有灾不见灾，这全是毛主席、华主席对我们灾区人民关怀的结果。“四人帮”这伙吃人的豺狼，不把我们唐山人民放在眼里，他们和旧社会的地主老财一样，是我们唐山人民的死对头，也是全国八亿人民的死对头。"},{"type":"paragraph","text":"唐山灾区广大群众在批判会上揭露了“四人帮”破坏抗震救灾的罪恶目的。唐山发电厂老工人李宝富说，“四人帮”诬蔑中央领导同志领导抗震救灾是“压革命”，他们口里喊的革命，其实是反革命；他们喊的“压革命”，其实是妨碍了他们搞篡党夺权。历史上一切阴谋家、野心家都是这样，他们把篡权作为第一位大事，凡是不利于他们篡权的一概反对。卖国贼林彪为了抢班夺权，把“悠悠万事，唯此为大，克己复礼”写成条幅，挂在墙上，念念不忘。“四人帮”和林彪一样，把篡党夺权作为他们的头等大事，为了达到这个罪恶目的，地震以后，他们制造种种反革命谬论，疯狂向党攻击。“四人帮”阴谋使尽，坏事做绝，最终落了个身败名裂的可耻下场，真是罪有应得。"},{"type":"paragraph","text":"狠批“四人帮”，斗志更昂扬。现在，在唐山的工厂、田间、铁路、矿山，在各个不同工作岗位上，广大群众日夜奋战，相互比着干，赛着干。许多人不顾小家顾大家，有的人带伤带病坚持生产。现在开滦吕家坨矿已经全面恢复了生产，另外有五个矿部分恢复了生产，取得了抗震救灾的巨大胜利。整个唐山地区的六百九十多个大小企业，现在已经有六百零八个恢复了生产。唐山市广大街道居民也都积极行动起来。他们说，“四人帮”要抹掉我们唐山，我们要用实际行动回击他们，有一分热，发一分光。他们自力更生，艰苦奋斗，迅速恢复了街道工业，努力生产群众生活用品，满足广大人民群众的需要。在农村田野里，成千上万的水利建设大军冒着严寒，打井，修渠，整修河道，为夺取今年农业丰收大搞农田水利基本建设。"},{"type":"paragraph","text":"面对这一派大好形势，唐山灾区广大人民群众更加热爱英明领袖华主席。大家说，我们一定要在华主席为首的党中央领导下，深揭狠批“四人帮”，狠抓革命，猛促生产，夺取抗震救灾的更大胜利！"},{"type":"paragraph","text":"新华社记者"},{"type":"paragraph","text":"（本报有删节）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"华国锋","type":"人物"},{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}