{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"上海三万余教育工作者热烈拥护改革学制决定","authors":[],"dates":[{"year":1951,"month":10,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【本报讯】　政务院关于改革学制的决定公布后，上海市教育工作者三万多人，同声欢庆，热烈拥护；认为新学制是完全适合于我国现实的情况和需要的，并且是符合广大人民要求的。一致坚决保证，在新学制实行的过程中，克服一切困难，奋勇前进，为胜利完成新学制的完全实现而奋斗!"},{"type":"paragraph","text":"又华东军政委员会教育部部长孟宪承、华东师范大学教务长刘佛年，及本市同济大学主任委员夏坚白、交通大学教务长陈大夑、复旦大学教务长周谷城、育才中学校长段立佩(10月7日6版更正为“段力佩”)、比乐中学校长杨善继、光明中学校长赵书文等致函本报发表了书面意见:"},{"type":"paragraph","text":"中国教育工会　上海市委员会"},{"type":"paragraph","text":"中国教育工会上海市委员会，谨代表全上海三万余教育工作者，对于本年国庆日中央人民政府政务院公布施行的关于改革学制决定的命令，表示坚决的拥护与热烈的接受。我们全上海教育工作者，通过了两年来的各种爱国运动，在新民主主义教育方针政策的指导与鼓舞下，已经深深感觉到旧中国的学制仅仅是死去了的半封建半殖民地社会关系的反映，它不可能为广大人民特别是工人农民服务的。我们是完全脱离了劳动人民、脱离了社会实际生活来办所谓“教育”的；因此，我们的教育工作是落空的，我们的成就实在是太渺小的。今天，形势改变，我们的政治认识也空前提高，我们普通要求改变我们服务的目的与对象，我们要求在各方面改变我们教学的内容与方法，以求贯彻教育为生产服务、为工农兵服务的方针。显然，旧学制是不可以担当起这一新任务的，而且变成了人民教育事业的基本障碍之一。在人民的新国家诞生的第二个年头的佳节，政务院公布了改革旧学制的决定，对我们教育工作者来说，真是具有头等重要的意义的。"},{"type":"paragraph","text":"首先，新学制下的小学采取了五年一贯制，这就保证了城市和农村一切劳动人民的子女都能够享受完全初等教育的平等机会；也就是扩大了我们服务的对象，使教育为广大工农开门的愿望得以实现。其次，新学制确定了各种形式的干部学校、补习学校和训练班的地位，特别是工农学校的地位。这就保证了这些学校在今后能够大量培养各种人才，特别是工农干部，投到国家的各种建设事业中去。不但如此，新学制对于各种技术学校在学校系统中的地位的确定，使我们的技术教育更好地结合实际，而且在整个学校系统中保持了继续性；这必定能大大促进了技术教育的发展。可以预料，人民教育事业必将因这一革命性的改革而得到长足的发展，而降临到我们教育工作者双肩上的责任也更重大了。目前，在我们各级学校中尚存在着混乱现象，亟待纠正，而新学制的推行，在胜利发展的过程中，必然会遭遇到一些意想中的困难，但我们改革的前途方向是正确而明朗的；我们号召全市教育工作者一定要加倍努力，克服学校中的混乱现象，为改进教学打定基础，并进一步为保证贯彻政务院的命令、推行新学制、迎接经济文化建设的高潮而努力!"},{"type":"paragraph","text":"华东军政委员会教育部部长　孟宪承:"},{"type":"paragraph","text":"我以万分喜悦和兴奋的心情来迎接和拥护新中国的新学制。这是我们人民教育史上一件大事；是新中国教育上一个重大的革命措施。它是完全适合我国新民主主义建设初期的情况和需要，而符合于广大人民的利益的。"},{"type":"paragraph","text":"旧教育是为旧政治、旧经济服务的，它限制和剥夺了一切创造文化科学的劳动人民受教育的机会，阻碍着历史的前途。"},{"type":"paragraph","text":"新学制明确了工农干部教育和工农业余教育的重要地位；改革了小学的制度，缩短了它的修业年限；规定了中等技术学校的制度。这一切是大大有利于广大劳动人民的文化水平的提高、工农干部的深造和国家建设事业的促进的。"},{"type":"paragraph","text":"我们要深刻体会这次改革学制的重大意义和基本精神，按照各地情况，制定具体计划，逐步实施，为新学制的完全实行而奋斗。"},{"type":"paragraph","text":"华东师范大学教务长　刘佛年:"},{"type":"paragraph","text":"我认为学制的改革是一件大事。政务院的决定一定会得到全国教育工作者的热烈拥护。解放以后，经过两年的学习，我们都已经认识到，教育工作者应当为工农大众服务，为国家的建设事业服务；我们也知道这就是我们的教育政策。我们早就感到旧的学制和今天的教育方针是绝对不相容的，新的社会需要新的教育事业，迟早是要突破旧的学制的。只要想一想，我们口口声声喊教育为工农大众服务，可是在事实上，工农的教育机构在学制中却没有地位；我们口口声声喊教育为建设事业服务，可是在事实上，技术教育却没有一定的制度，我们希望劳动人民的子女都受到教育，可是旧学制中所规定的小学年限却又限制了他们受教育的机会；这不是很可笑的吗?改革是绝对必要的，问题只在时间和条件。今天条件成熟了，政务院公布了新的学制，从今以后新的教育方向取得了新的制度，新的内容取得了新的形式，新教育在解除了旧制度给他的束缚以后，一定会有迅速的发展。我们每一个教育工作者都应当首先学习这一个伟大的文件，然后大力地进行宣传。我们并且坚决响应马部长的号召，站在毛泽东的旗帜下，克服一切困难，为完成这具有历史意义的艰巨工程而奋斗。"},{"type":"paragraph","text":"同济大学主任委员　夏坚白:"},{"type":"paragraph","text":"当我读了政务院命令公布的“关于改革学制的决定”以后，深切的觉得这是文化革命的一件大事。旧中国的学制，根本同社会脱节的，一切办法完全摹仿殴美，特别是美国。因为那时到处存在着一种倒霉思想，以为外国的什么都好，于是牛头不对马嘴、盲目地抄袭了过来。旧制度的最大缺点，全部制度上下不能联系起来，同时只顾装门面，而根本忽略了绝大多数人的入学问题。其次，某一级学校毕业以后，有形或无形的限制着青年再求深造的机会；譬如师范生就不能入大学，因此反使青年视入师范为畏途，专科或训练班毕业生也不能考大学，结果使青年视专科或训练班为跳板阶段，一有机会就离开，于公于私都造成莫大的损失。第三，对于成人的补习教育以及同等学力者更没有顾到。"},{"type":"paragraph","text":"今天公布的学制全部革除了过去的缺点，它是结合着当前的社会环境，第一步先保证一切劳动人民的子女都能够受完全初等教育平等的机会；第二使各种教育形式都成为学制的一部份，并且互相可以连接起来；第三高专学校及有些中等学校入学年龄不作统一规定，这使很多学校的学生毕业若干年后都可投考较高级的学校，不受年龄限制，使大家认识到工作和学习是分不开的，永远连续的；学了做，做了学，随时随地向前迈进。"},{"type":"paragraph","text":"从这个学制的精神来看，我觉得只有在毛泽东时代才有这种革命的决定。这学制无疑地对于今后的文化高潮将发生绝大的推动力，对于今后的建设更有巨大的作用。"},{"type":"paragraph","text":"我相信全国的教育工作者一定会响应政务院的决定和马部长的号召，坚决的站在毛泽东的旗帜下，克服一切困难，为完成这个具有历史意义的艰巨工程而奋斗!"},{"type":"paragraph","text":"交通大学教务长　陈大夑:"},{"type":"paragraph","text":"就一个工程教育工作者的立场看来，中等和初级的技术学校，没有在正常的学制中，占有他应有重要的地位，也是旧学制理论与实际脱节很严重的一点。"},{"type":"paragraph","text":"从国家建设的需要来说，中级和初级技术人员的需要量大约是高级技术人员的十倍。固然他们中很大的一部份，可从生产工作中培养得来，但是正规学校的培养，效率可以更高。我们的高级技术人员的数目，固然是大大的不够，但中初级技术人员缺少的情形，更为严重。而且正因为中初级技术人员的不够，更加重了高级技术人员的负担。新学制明文规定了中等专业学校的设立作为很重要的一项，正纠正了已往的缺点，为以后的建设打下了很好的基础。"},{"type":"paragraph","text":"对高等学校的毕业生，明文规定了国家的统一分配，更明确了高等学校培养为人民服务的专才的任务，这是我们教师莫大的光荣。"},{"type":"paragraph","text":"新学制对于每一个人民都照顾他受教育的机会，这是与旧学制根本不同的地方。我，一个教育工作者，全力拥护这个新学制，并愿为其早日实现而努力!"},{"type":"paragraph","text":"复旦大学教务长　周谷城:"},{"type":"paragraph","text":"在反动统治时代，各级学校教育多被封建地主阶级、官僚资产阶级的子弟所占有。工农阶级的子弟，无缘享受学校教育。就是乡里的小学，农民子弟，都很少进去；尤其贫农子弟不能进去。贫农受地主剥削太甚，生产所获，要分一大半给地主；为要稍稍增加收入，不能不向地主多租土地，从事耕种。但多租土地耕种，劳动力量有限，于是将已达求学年龄的子弟留在家里从事劳动，不让上学。农村小学教育不能发达，这是一大原因。土改完成之后，农民翻身，尤其贫雇农不受剥削了，可以余出一部分劳动时间来养育儿女，让儿女们在学龄时期从容上学。同样工人翻身，不受官僚资产阶级剥削了，也可以余出一部分劳动时间来养育儿女，让儿女们在学龄时期从容上学。新学制的各级学校都向工农开门；各阶段中，都有为工农专设的学校。这是革命胜利的结果。同时工农子弟学好文化，学好技能，提高思想，增加生产，使整个社会文化的力量、经济的力量蓬蓬勃勃的发展，国家日益富强，那便是革命更大的胜利，故学制之改革，是革命胜利的结果，同时又是获得更大胜利的原因。政务院公布关于改革学制的决定，我们感到快慰，坚决拥护，并为它的完全实现而斗争!"},{"type":"paragraph","text":"育才中学校长　段立佩(10月7日6版更正为“段力佩”):"},{"type":"paragraph","text":"今天政务院公布了关于改革学制的决定，这对我们教育工作者来讲是极度兴奋的。我们曾经长期地在旧的教育制度下工作过，这个反应着半封建半殖民、地主、官僚、买办阶级反动思想，与中国实际需要相违背的制度，这个排斥了广大工农劳动人民不能进入学校受教育的制度，使我们绕圈子、走弯路、为教育而教育，更模糊了教育是为谁服务的。新的学制结合我国目前情况和需要，便利于推进新中国的人民教育事业，我们教育工作者一定会更好地提高自己的政治和业务水平，来迎接新学制的实施。"},{"type":"paragraph","text":"比乐中学校长　杨善继:"},{"type":"paragraph","text":"正当我全国人民欢庆祖国诞生两周年的伟大节日的时候，我中央人民政府政务院命令公布关于改革学制的决定，这确是一件大喜事。我们每一个从事教育工作的同志，应当高兴，因为有了这个学制，就更明确的引导我们为了国家需要，为了贯彻教育为生产建设服务的要求而努力。这是“用革命办法来发展人民教育的重要步骤之一”，它一扫过去所谓学校教育与社会现实相分离的现象，完满的在各个阶段，各种学校的相互间沟通为一条系统的，相互衔接的康庄大道。旧教育把工农大众摒弃在校门外边，而新教育则处处把校门向工农开放，从初等教育到高等教育都贯彻了这一个基本精神。从这个学制看，我们的政府是在以实际的制度来表现工人阶级领导，工农联盟为基础的政权性质的。同时，新学制又为国家培养人才和提高人民文化科学水平提供了保证，如初等教育中就明确的把工农速成初等学校、业余初等学校和识字学校(冬学、识字班)列入学制，这就是历史上从未出现过的，人民自己的最优越的制度。"},{"type":"paragraph","text":"另一方面又明确的指出:在目前，全国学制的完全统一还有一些困难，但经过相当时期之后，又一定会向更加严格和整齐的方面发展。这里可以看出新学制的前进和理想，又可以看得出人民政府对于学制改革这一重大事件采取谨慎与负责的态度的。我们感到做一个新中国的教育工作者的骄傲与光荣。只有在人民自己的政府领导下教育工作者才能真正为人民服务，为革命的事业努力。新的学制虽然公布了，但是如何通过我们教育工作者的努力使其能具体实现，这要靠我们千万个教育工作者贡献出更大的力量更多的心血的。我是一个教育工作者，我愿意在人民政府领导之下为实现新学制而学习，而努力!"},{"type":"paragraph","text":"光明中学　赵书文:"},{"type":"paragraph","text":"中央人民政府政务院于国庆二周年纪念日——十月一日，明令公布了关于改革学制的决定。这个决定是完全符合目前国家的需要的，我以教育工作者的立场，是完全拥护的。因为，我们经常喊，学校应向工农开门，但工农子弟入学的百分比还非常低，其原因就由于旧学制不适合工农群众的需要。今天有了这样一个完善的新学制，无疑问的，它不但向工农开了门，而且是真正为工农服务。只有面向工农的教育，才合乎新民主主义教育的本质，并将为社会主义教育打下基础。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}