{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"云岭春早——忆周副主席视察新四军军部","authors":["蔡园"],"dates":[{"year":1977,"month":1,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"驻沪空军部队　蔡园"},{"type":"paragraph","text":"凝望着办公桌玻璃台板下珍藏着的我们敬爱的周恩来副主席和新四军军长叶挺同志的合影，不由得心潮起伏。周副主席视察新四军军部——泾县云岭时，那难忘的情景，仿佛历历在目，记忆犹新。"},{"type":"paragraph","text":"那是一九三九年春天。当时，我在新四军军部教导总队第四队当队长。一天，上级命令我们到青弋江畔的章家渡迎接中央首长。我们教导总队和军部机关的同志们，早早地来到渡口，排成两列，企望着中央首长的来临。"},{"type":"paragraph","text":"“来啦!来啦!”不知哪个眼尖的先喊了一声。"},{"type":"paragraph","text":"“哪不是我们叶军长吗?!”我旁边的几个战士异口同声地说。"},{"type":"paragraph","text":"“嗬!叶军长旁边那人，是周副主席!”有一个见过周恩来同志的干部模样的人惊喜地指点着。"},{"type":"paragraph","text":"“周副主席!周副主席!”我随同周围的同志们一齐欢呼起来。"},{"type":"paragraph","text":"这时候，周副主席在叶军长陪同下，已经离船上岸，迈着矫健的步伐，缓缓地向欢迎的人群走来。人群中迸发出一阵阵暴风雨般的掌声，大家蜂拥而上，欢呼雀跃，争着向周副主席伸出了双手。周副主席微笑着，频频地同大家热烈握手，又不时地抬起头来，向离得稍远的同志们挥手致意。我凝视着周副主席那威严中透出亲切的面容，感到首长是那样和蔼可亲，平易近人，一股暖流顿时涌遍全身，幸福的热泪禁不住淌了下来。"},{"type":"paragraph","text":"不几天，周副主席在百忙中到我们教导总队来看望大家了。为了感谢首长对我们的关怀，我们决定用最隆重的形式——篮球表演赛来欢迎周副主席。球赛开始时，周副主席兴致勃勃，亲自为我们当裁判，亲自为我们吹响了球赛的第一声哨音，还亲自组织双方队员“跳球”。每进一球，周副主席总是报之以热烈的掌声。在周副主席的直接鼓励下，球赛进行得异常热烈、紧张，双方队员龙腾虎跃，大显身手，打出了风格和水平。球赛结束后，周副主席要接见双方队员。我们这些“运动员”迅速穿上军衣，排好了队。周副主席走过来，一一同我们握手。当我同周副主席握过手之后，周副主席对我端详了一下，举起双手，亲自为我扣上了匆忙中忘了扣好的风纪扣，并亲切地对我说:“我们是毛主席亲手缔造的人民军队，是革命的队伍，平时要养成良好的军容风纪和严格的组织纪律。这是区别于国民党部队的一个重要标志，是我军英勇善战，克敌制胜的一个条件。”周副主席的教导，给了我莫大的教育和鼓舞。"},{"type":"paragraph","text":"入夜，我们教导总队和机关的同志们，每人拿了一个草垫子，在一个大祠堂里，席地而坐，聆听着周副主席的报告。周副主席劳累了一天，依然精神焕发，神采奕奕，没有一丝倦意。周副主席首先转达了毛主席、党中央对新四军全体指战员的亲切问候，转达了毛主席、党中央对新四军的前身——南方八省红军游击队，在中国工农红军长征后、在陈毅等同志领导下，坚持以罗霄山地区为根据地的三年游击战争的热情赞扬。周副主席送来的毛主席、党中央一的温暖，象一股强劲的东风，极大地振奋了与会同志，大伙禁不住又是鼓掌，又是高呼:“毛主席万岁!”待海潮般的声浪逐渐平息之后，周副主席用生动的语言，具体的事实，深入浅出地阐述了伟大领袖毛主席《论持久战》的光辉思想；又针对王明机会主义路线在新四军中的反映，痛斥了“一切服从统一战线，一切经过统一战线”的谬论，重申了毛主席关于要在统一战线中坚持独立自主的原则，揭示了在统一战线中坚持无产阶级领导权的必要性和重要性，强调了“发展进步势力，争取中间势力，孤立顽固势力”的方针，发出了放手发动群众，壮大人民武装，建立和巩固革命根据地，团结一切可以团结的力量，共同努力，战胜万恶的日本侵略者的号召。在长达四个小时的讲话中，周副主席有精辟的理论见解，有深刻的形势分析，有对王明路线干扰，破坏的强烈愤慨，也有对坚持毛主席革命路线抗战到底的必胜信念。他的每一句话，都扣住了我们的心弦，震撼着我们的心灵，给我们以巨大的鼓舞和力量。“皖南事变”以后，周副主席曾亲笔写下了“为江南死国难者志哀”和“千古奇冤，江南一叶；同室操戈，相煎何急!?”两幅题词，在《新华日报》上发表，表达了对新四军殉国指战员的沉痛哀悼，并对国民党反动派予以有力的揭露与控诉。"},{"type":"paragraph","text":"“四人帮”为了篡夺党和国家的最高领导权，颠倒黑白，无中生有，疯狂地攻击和陷害我们敬爱的周总理。对“四人帮”的倒行逆施，我们早就看在眼里，恨在心头。“四人帮”的狂吠，无损于伟大的无产阶级革命家——我们敬爱的周总理的光辉形象，敬爱的周总理永远活在我们心中。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"王明","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}