{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"湘水龙华一脉通——看影片《革命家庭》以后的感想","authors":["袁鹰"],"dates":[{"year":1961,"month":1,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"湘水龙华一脉通"},{"type":"paragraph","text":"——看影片《革命家庭》以后的感想"},{"type":"paragraph","text":"袁鹰"},{"type":"paragraph","text":"个人的爱憎哀乐，小家庭的离合悲欢，从来是文学艺术作品的通常主题。但是，也只有当它们同时代的脉搏相联系，反映了时代真实声音的时候，它们才能发出光彩，也才能动人心弦，产生一种感染力量。否则，就是没有生命的，游离于时代和社会斗争之外的，因而也是苍白无力的。《革命家庭》在反映时代真实上尽管还有某些不足之处，但是，它到底写出了小家庭的幸福和革命大家庭利益的一致性，写出了只有跟上时代的浪潮，投身到革命斗争的烈火里去，在烈火里改造旧的小家庭，才有真正的前途，才会得到真正的、最大的幸福。"},{"type":"paragraph","text":"江梅清、周莲这一家人的成长，不是正好说明这个道理吗？江梅清走过的生活道路，是三十年代中国知识分子背叛自己出身的阶级献身革命的一条光荣道路；周莲，从一个普通的家庭妇女，逐渐懂得一些革命道理，为革命做一些事，终于成为一个忠贞的革命战士；他们的儿子立群，从儿童团员、小交通、红色的青年工人，成长为一个青年革命者，党的新的血液，到莫斯科出席青工代表大会，在被捕后坚强不屈，从容就义；他们的女儿小莲，从一个爱撒娇、爱哭的小姑娘锻炼成敢于向工头反抗、敢于穿过敌人的严密戒备，把红旗送到示威游行的集合地点南京路；就连那个最小的小清，也懂得替哥哥姐姐放哨、懂得了认清是自己人才开门。这一切，如果不是革命的锻炼，不是党的培养教育，怎么有可能出现呢？无情的现实生活，粉碎了旧时代小家庭的温馨的美梦，使他们懂得了“复巢之下，安有完卵”，当整个国家民族被帝国主义和大地主大资产阶级残酷统治的时候，当千万个家庭忍饥受寒，辗转呻吟的时候，怎么能有正直的、善良的小家庭的幸福？反面的教育，使他们震撼；革命的洗礼，使他们清醒。这个长沙城里的小家庭，到了汉阳，就已经同革命密切不可分离，到了上海，就全都投入革命洪流，真正变成革命家庭了。"},{"type":"paragraph","text":"时间前后经历二十年，跨越了两个历史时期——第一次和第二次国内革命战争时期。要精炼而又充分地完成这个艺术创造是并不容易的，剧作者夏衍、水华同志，导演水华同志，演员于蓝、孙道临，张亮等同志（包括那饰演小清的小演员），以他们出色的成就，给了我们以思想上的教育和艺术上的享受。"},{"type":"paragraph","text":"剧作者安排了四次生离死别的场面。这四次互相衔接的生离死别，贯穿着这一家人的命运，构成了整个影片的基本情节。剧作者的强烈的现实主义手法，细腻而精萃的描写，使银幕上的这四次离别，一次和一次不同，一次比一次提高。"},{"type":"paragraph","text":"第一次是在湘水边上，江梅清带着一肩行李，跨上帆船，到远方寻找真理去了。应该说，这时候的江梅清，有的只是一腔救国豪情，书生意气，但是他所要寻找的真理究竟在哪里，究竟怎样积极地把个人的抱负与民族的命运联系在一起，还不是那么清楚的。而他的年青的妻子周莲，对丈夫的行动更是茫然。“我真不知道他对这个家还有什么不满意呢？他究竟要到外面去寻找什么呢？他所说的真理究竟是什么？”这些在她都是问号。站在湘水岸上，目送征帆远去的周莲，这时所感觉到的只是一片迷惘。她所追求向往的小家庭的幸福正在动摇。但是究竟是什么动摇了她的小家庭的幸福，她却连想也没有想过。影片从这里开始了它的第一个乐章（在这以前的叙述，只能算是序曲），是有意义的。在我们面前的周莲，依然是几年前刚刚坐上花轿时的那个单纯的善良的妇女。她开始走向生活，可是生活对于她，还像一张白纸。"},{"type":"paragraph","text":"在白色恐怖笼罩着的长沙城内，江梅清为了逃避敌人的搜捕，在刀光火影中二次离家。已经是一个比较成熟了的革命者的江梅清，这时候忧虑得多的是同志们的安全，革命的失败，对于他的温暖的小家庭，只是简单地交代了几句，就匆匆地走了。初步受到革命浪潮洗礼的周莲，虽然还没有深刻地理解到这次反革命叛变的实质，但她的矇眬的革命意识，和对亲人的深挚感情，已经使她感觉到面临的决不是寻常离别，而是反映了一场革命与反革命的生死斗争。她没有说许多话，只是递给丈夫一瓶丸药，再三叮咛要他保重身体，人们可以体会到，她的这种关心岂不是已经把对亲人的关注和对革命的期望连结在一起了吗？我们看到周莲站在门口，深情地目送江梅清和老陈走向巷口，看看长沙城里的一片烽火，然后她回过头来，忍住了眼泪，人们可以看到她的神情里，除了悲哀还有希望，除了痛苦还有信心。周莲，已经不是江岸送别时候的周莲了。"},{"type":"paragraph","text":"汉阳死别，对于周莲来说是一次严峻的考验，江梅清在同敌人搏斗之后受了重伤，终致不起。他留下了未完成的事业，留下了亲爱的同志，留下了爱妻和三个孩子，含恨离开人世。尽管周莲已经有了革命的觉悟，革命的感情，也明白了革命就是要有人牺牲流血，但是丈夫的死，不能不是一个空前沉重的打击。当她看到护士用白被单盖上江梅清的头，她头晕目眩，心旌神摇，几乎不能克制自己。回到家里，她苦苦哀啼，仿佛已经陷入绝望的境地。当老孟同志来劝慰她，对她说她的不幸就是党的不幸、她的儿女就是党的儿女，要她永远跟着党走，为了千千万万家庭的幸福奋斗到底的时候，她才清醒过来，在她面前是一条宽广的道路。从此，个人的小家庭的命运同集体的革命大家庭的利益联系在一起，就如同小溪流进了大江一样，再也不能分开。革命教育了周莲深深体会到离开了党不仅没有小家庭的幸福，而且根本不能生活下去。这样我们就可以理解，当她带着儿女到了上海，找不到党的关系的时候，为什么那样焦急；当她一旦遇到了党的时候，为什么那样惊喜若狂；当她按照党的指示不能和子女见面的时候，为什么执行得又是那么坚决，并不是她不爱他们，而是她知道这种父母子女之间的爱应该从属于整个革命利益的爱。在当时的地下斗争环境中，如果留恋于小家庭的温暖，一定就会给革命带来重大损害。因为不论是她自己也好，她的儿女也好，都不仅是属于他们自己的小家庭，而是革命大家庭里的一员了。自觉地把个人利益置于集体利益之下，是周莲逐渐成长为一个革命者的标志。"},{"type":"paragraph","text":"现在，我们看到了第四次生离死别的镜头，在龙华监狱，周莲置身于一场更为严峻、更为尖锐的斗争的尖端，摆在她面前的是这样一种抉择：说出了党的组织关系就可以救出儿子，否则儿子就会死在眼前，这是关系到党的安危和儿子的存亡的最后的抉择。儿子带着镣铐，站在母亲面前，虽然他相信母亲对革命的忠诚，但是在这样的重要关头，他也是不能不有所担心的，不是担心自己，因为他早已视死如归；他担心的是，那么深情地爱着自己的母亲，会不会为了一念之差坏了大事。母亲先是一阵心酸，然而立即克制住自己。她对儿子不能说一句话，她只是用坚定的目光回答了儿子的注视。然后她斩钉截铁地回答了敌人：“不认识！”“不认识！不知道！知道也不告诉你！”说完她又看了儿子一眼。四目相遇，母亲和儿子的心完全相通了，再不需要多说一个字了。在这场戏里，周莲只说了上面那四句话，立群一句话也没有说，寥寥十六个字，却胜过千言万语。在这里，我们又看到了和第二次离别相似的画面：儿子被宪兵押着走向远处，母亲站在审讯室门口，望着儿子的艰难而又坚定的脚步，她没有流眼泪，没有表露哀伤的神情（但是，我们知道她的心里有多么悲痛！）。我们看到的是深深的阶级仇恨。"},{"type":"paragraph","text":"这是四次生离死别中的高潮，也是整个影片的高潮。至此，影片完成了对周莲和立群形象的塑造，影片的主题也得到了充分的表达。从湘水岸边到龙华监狱，是一条艰苦曲折的道路。周莲和她的家庭，在党的指引下，走上了这条革命的道路。影片让我们细致地亲切地看到了一个普通的家庭妇女，怎样在革命斗争中受到锻炼，把个人命运和阶级命运、时代命运联系在一起，把小家庭的感情和大家庭的感情联系在一起，成长为一个自觉的革命战士。从这里面，使我们受到革命精神的深刻教育，鼓舞了对革命斗争的无比热情。这便是影片《革命家庭》给我们的最大教育。"},{"type":"paragraph","text":"当然，在这方面，影片也还有不足之处，那就是还没有能更充分地表达出白色恐怖下的时代气氛。影片的大部分背景是在武汉和上海，这两处当时正是反动血腥统治的中心，是反革命势力向革命进攻的大本营。革命与反革命的斗争，那么剧烈、尖锐而又复杂。但是，这种斗争形势，还不是那么细致入微地反映在这一家的生活和人物的精神状态里。在不少时候，还是有点像在和平环境里生活的样子。"},{"type":"paragraph","text":"《革命家庭》在艺术创造上，有独特的风格。简洁，明快，而又带着浓厚的民族色彩和抒情意味。影片的语言、音乐和技术的许多方面，都努力注意反映时代的色彩。甚至连一个店招（如“先施乐园今日开放”）、一个画外音（如“长锭要?长锭？”），都是一丝不苟的。在影片的剪裁上，也充分运用了电影的特点而又独具匠心。开头一小段独白，几个互相衔接的画面，表达了多少繁复的内容，但却如此简洁，绝不拖泥带水。从梅清教周莲认方块字紧接着就是周莲教孩子认方块字。镜头接得这么干净俐落，不落俗套，使人回味无穷。"},{"type":"paragraph","text":"（附图片）"},{"type":"paragraph","text":"梅清随北伐军回到长沙同家人团聚"},{"type":"paragraph","text":"五一节前，立群让小莲把红旗藏起来，准备示威游行"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}