{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"活学活用新党章　深入开展整党建党工作","authors":[],"dates":[{"year":1970,"month":6,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"中共上海国棉十七厂委员会"},{"type":"paragraph","text":"在伟大领袖毛主席的无产阶级建党路线指引下，一个多月来，我们通过开门整风，揭露了矛盾，大学毛主席建党学说，大批叛徒、内奸、工贼刘少奇修正主义建党路线，大学北京六厂二校先进经验，大找我厂整党建党工作差距，初步掀起了活学活用新党章的热潮，进一步促进了领导班子思想革命化。"},{"type":"paragraph","text":"第一，整党建党在我厂到底应该放在什么位置上?"},{"type":"paragraph","text":"当前，工作很多，任务很重，到底应该以那一项为中心工作呢?我们遵照毛主席“按照实际情况决定工作方针”的教导，对厂里的实际情况进行了具体分析。当时，政治、经济、思想文化领域的阶级斗争取得了较大胜利，增产节约运动取得了一定成绩，初步掀起了高潮；从整党建党工作来看，虽然搞了两年半，但对照北京六厂二校和其他兄弟单位，差距很大，为了把我们厂的各项工作向前推进一步，还需要深入开展整党建党工作。"},{"type":"paragraph","text":"从上面分析来看，我们认为，不仅有必要，而且有可能集中一段时间，把整党建党作为中心工作来抓。"},{"type":"paragraph","text":"但是，怎样既能突出整党建党这个中心工作，又能同政治、经济、思想文化领域的阶级斗争、增产节约等各项工作有机地结合起来?实践证明，这几项工作是相互联系的，是完全可以紧密结合的。我们的具体做法是四个结合:"},{"type":"paragraph","text":"一、把整党建党中开门整风，同揭露和解决生产上的矛盾结合起来。在开门整风中，全厂贴出了一千多张大字报，其中很大一部分是揭露生产上的矛盾。不仅找出了整党建党的差距，同时也找出了生产和其他方面的差距，推动了增产节约运动。"},{"type":"paragraph","text":"二、把整党建党中群众评论，同开展革命大批判结合起来。群众评论不能和和平平，不痛不痒，要提倡斗争哲学，反对和平整党。有个抓生产的党员干部，因循守旧，不相信群众。这次评论中，党员和群众针对他的保守思想，狠批修正主义企业路线，进一步肃清了“刘毒”，精神面貌起了很大变化，为深入开展增产节约运动扫除了思想障碍。"},{"type":"paragraph","text":"三、在整党建党中把组织整顿同落实政策结合起来。这就是把“吐故”同清理阶级队伍中揭出的对象的处理相结合；把群众评论同挑选优秀共产党员充实支部领导、进行支部改选相结合；把充实调整各级领导班子同落实党的干部政策、知识分子政策相结合。"},{"type":"paragraph","text":"四、把整党建党同整团建团结合起来。我们在开展整党建党的同时，开展整团建团工作。大的活动，党团员一起参加。按照青年的特点，也适当开展一些单独活动。"},{"type":"paragraph","text":"第二，我们厂是怎样深入开展整党建党的?"},{"type":"paragraph","text":"我们坚决以毛主席的建党思想为指针，以阶级斗争为纲，以新党章为标准，以北京六厂二校为榜样，把大学习、大批判贯串始终。通过这次整党建党，要加深对毛主席建党思想的认识，提高阶级斗争、两条路线斗争和继续革命的觉悟，发挥党员的先锋模范作用，和党组织的战斗堡垒作用。"},{"type":"paragraph","text":"具体做法是:找差距，坚持高标准；揭矛盾，坚持斗争哲学；抓评论，坚持群众路线。"},{"type":"paragraph","text":"一、找差距，坚持高标准。"},{"type":"paragraph","text":"原来有的同志认为，我们厂党支部早已全部建立，党委也成立近一年了，“吐故”也吐了，“纳新”也纳了，整党建党已经差不多了，不是我厂的主要工作了。通过一比、二看、三对照，找到了差距，认识到我厂整党建党工作不是“差不多”，而是“差得多”，明确了努力方向。"},{"type":"paragraph","text":"一比，就是同北京六厂二校比较。北京六厂二校毛泽东思想红旗举得高，毛主席战略部署跟得紧。二七机车车辆工厂整党建党时间不长，搞得又深又好。我们厂的整党建党时间不短，和北京六厂二校比，差距很大。"},{"type":"paragraph","text":"二看，就是看党组织和党员在现实斗争中的表现。我们发现有的支部战斗力不强，党不管党，忙忙碌碌，陷于事务。有的党员有“好人主义”。有的党员对子女上山下乡拖后腿。有的新党员放松自我改造，进步不快。这些都是缺乏继续革命觉悟的表现。"},{"type":"paragraph","text":"三对照，就是对照新党章。有的党员说:“本来认为自己开会出席，讨论发言，生产带头，不搞特殊化，就以为自己这个党员不错了。但是对照新党章中党员五个‘必须做到’，感到自己差距还很大。”有的党支部对照新党章规定的五项“主要任务”，找出支部工作的主要问题是抓事务多，抓党务少；抓工作多，抓学习少；抓别人多，抓自身革命化少。"},{"type":"paragraph","text":"二、揭矛盾，坚持斗争哲学。"},{"type":"paragraph","text":"我们认为，群众找出来的一条一条差距，条条同我们领导班子有联系，所以关键在于领导。而领导的问题主要是思想革命化不够，落后于群众，落后于形势。这个问题不解决，各项工作就抓不好。因此，这次深入开展整党建党，重点是促进各级领导班子思想革命化，特别是促进厂党委成员的思想革命化。我们就放手发动群众，实行开门整风，采取了三个方法:"},{"type":"paragraph","text":"一是群众促——就是发动群众提意见，运用“四大武器”，举办专题学习班等，揭露矛盾，促进思想革命化。"},{"type":"paragraph","text":"二是互相帮——就是各级党组织成员之间开展积极的思想斗争，进行思想交锋，开展批评和自我批评，互相帮助，互相促进。"},{"type":"paragraph","text":"三是自觉斗——就是在群众大会或者群众代表参加的会议上，自觉斗私批修。"},{"type":"paragraph","text":"坚持斗争哲学，就是要以阶级斗争为纲，开展革命大批判。开展不开展革命大批判，是和平整党还是在斗争中整党的分界线。开始，我们对开展革命大批判重视不够，抓得不紧。最近，我们在整党建党中，发动群众上挂黑主子，下联活靶子，开展革命大批判。"},{"type":"paragraph","text":"三、抓评论，坚持群众路线。"},{"type":"paragraph","text":"毛主席教导我们:“每一个支部，都是要重新在群众里头进行整顿。要经过群众，不仅是几个党员，要有党外的群众参加会议，参加评论。”我们厂的群众评论，大部分支部还在继续进行。我们觉得开展群众评论，要注意以下三点:"},{"type":"paragraph","text":"(1)在评论前，要加强对党员和群众的思想教育。评论中，大部分党员能正确对待自己，正确对待群众。但也有一些党员，思想准备不足，自觉革命不够，不能正确对待群众评论。有的评了以后有抵触情绪；有的评了以后有委屈情绪；有的评了以后掼纱帽，不愿当干部。为了扫除评论中的思想障碍，我们在进行评论前，教育党员要高标准，严要求，自觉革命。特别强调党员干部要带头斗私批修，做出榜样。要发动群众积极参加评论，热情帮助党员。象北京六厂二校那样，党员做到诚心，虚心，决心；群众做到热心，耐心，信心，达到“三心”换“三心”。"},{"type":"paragraph","text":"通过学习，不少党员用新党章中五个“必须做到”严格要求自己。有的党员做到了向领导提意见不怕打击报复；对群众过火的言语不计较；对事实有出入的意见不解释；听到表扬的意见不骄傲。有个党员，同小组里的一些群众关系比较紧张，群众意见比较多。她严格要求自己，主动找对她有意见的群众谈心。她利用厂休日，主动上门征求意见。群众很感动，说:“党员这样诚心诚意征求我们意见，我们也要诚心诚意帮助党员改正缺点。”后来这个组开了一个朝气蓬勃的团结会，解决了长期没有解决的疙瘩。"},{"type":"paragraph","text":"广大群众怀着深厚的阶级感情，热情帮助党员，积极参加评论。有个老工人，为了帮助筒子间九个党员团结起来，带头贴出了一张“九个党员九条心”的大字报，并且在党小组会上面对面指出每个党员的缺点，她激动地说:“我们群众能参加评论，这个权利是毛主席给我们的。我们给党员提意见，就是热爱毛主席，热爱党，是为了把党建设得更加好。”在群众的帮助下，九个党员开展了积极的思想斗争，相互斗私批修，消除了隔阂，加强了团结，九条心变成了一条心。"},{"type":"paragraph","text":"(2)在评论时，我们按照区别对待的原则，根据党员的不同情况，采取以下三种评论形式:"},{"type":"paragraph","text":"第一种，有些党员表现比较好，群众意见比较少，党员之间也团结，就采取党员自觉斗私批修或讲用，再由群众进行评论。这种形式，花的时间不多，也比较自然，活泼，没有“人人过关”的感觉，使党员普遍受到教育，得到提高。"},{"type":"paragraph","text":"第二种，有的党员缺点错误比较多，群众意见比较大，就采取重点帮、重点评。这种形式，对党员触动大，教育深，容易收到立竿见影的效果。"},{"type":"paragraph","text":"第三种，有些党员相互之间不团结，群众意见比较大，又缺乏自觉革命的精神，矛盾一时还摆不开。先由群众进行帮促，加点辣椒味，揭开矛盾，党员之间开展思想交锋，然后党员斗私批修，再由群众评论。这种形式的好处是对党员触动大，矛盾拉得开，可以避免“道理一大篇，实际不沾边”，不痛不痒走过场。"},{"type":"paragraph","text":"(3)在评论中，我们注意处理好这样几个关系:既要发动群众评论，又要发动党员带头评、相互评；既要搞群众运动，又要及时抓好活思想，做深入细致的政治思想工作；既要严肃指出缺点，又要热情肯定成绩；既要对每个党员全面教育，全面评，又要抓住关键人、关键组重点帮助，重点评；既要听取群众批评，又要坚持原则，分清是非，增强团结。"},{"type":"paragraph","text":"第三，下一步工作的初步设想"},{"type":"paragraph","text":"这一段时间深入开展整党建党告一段落后，准备狠抓经济领域里的阶级斗争，掀起增产节约运动新高潮。以增产节约运动为中心，继续深入开展整党建党。有三个要求:"},{"type":"paragraph","text":"一、高举革命大批判的旗帜，深入开展经济领域的阶级斗争，结合开门整风中揭露出来的问题，狠批因循守旧、贪大求洋、本位主义，狠批修正主义企业路线，进一步肃清“刘毒”。"},{"type":"paragraph","text":"二、在战高温、夺高产的同时，学习沪东造船厂、江南造船厂，集中力量推广一批成熟的技术革新项目，解决生产关键问题，确保完成今年的生产计划。"},{"type":"paragraph","text":"三、进一步改进生产管理体制。结合落实干部政策和知识分子政策，健全生产领导班子。进一步改革不合理的规章制度。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"name":"上山下乡","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}