{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"参加宪法草案讨论是公民的最大荣耀","authors":[],"dates":[{"year":1954,"month":7,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"参加宪法草案讨论是公民的最大荣耀"},{"type":"paragraph","text":"老妈妈们的回忆"},{"type":"paragraph","text":"革命老根据地福建龙岩县西山乡老妈妈们，开了一个宪法草案讨论会。西山乡和闽西许多乡村一样，是打起红旗坚持到最后胜利的一个英雄乡村。参加讨论会的老妈妈中，有不少就曾经为这一面胜利的红旗付出重大的代价。学习讨论会还没开始，不少老妈妈早早就带了儿孙在会场上等着。学习讨论会原定有三十人左右参加，结果却来了五十多人；前几天已经参加过宪法草案学习讨论的许多年轻媳妇们，这一天也都抱着孩子，自动再来参加。"},{"type":"paragraph","text":"讨论开始，七十岁的老妈妈林素英首先发言。林素英原来是五个儿子的母亲。四儿子在一九二九年闽西武装起义时参加红军，在永定和国民党反动军队作战时英勇牺牲；三儿子在红军撤出西山乡时奉命留下做地下工作，十七年前被国民党反动派抓去，当年在龙岩县飞机场壮烈就义。二儿子在一九二九年是西山乡乡苏维埃主席，他在某次战斗中牺牲。一九四一年国民党反动派在西山乡抽壮丁，她的五儿子预先跑掉，四十岁的大儿子被国民党反动派抓去，至今没有音讯。林素英懂得宪法草案中“中国人民经过一百多年的英勇奋斗……”这一句话所包含的重大意义。"},{"type":"paragraph","text":"六十二岁的老妈妈廖大姑说，她一九二九年随红军辗转闽西各地，帮助红军战士洗衣服，打草鞋，一九三○年才返回西山乡。她的独子十五岁就参加红军，后来奉命留下做地下工作，遭反动派杀害。廖大姑在讨论会上追述她儿子被捕时的情景说：“那天，天曚曚亮，一大批伪保安团的匪兵就冲进了我家，连看也不准我再看一眼，就死拉活扯地把他绑走，不久就把他枪杀了。以后，国民党反动派还常常迫害我。”廖大姑说到这里，不禁气愤起来。当她谈到解放后的生活时，脸上又出现了兴奋的笑容。"},{"type":"paragraph","text":"眼睛半瞎的老妈妈郭四姑，她开会以来一直没有发言。有人问她话时，她的二媳妇陈婉莲就告诉人说：“她在一九四○年被国民党反动政府抓去关了五天，以后眼睛渐渐瞎了。她听说是讨论国家大法，就要我扶着她来。”接着，陈婉莲叙述了郭四姑和她一家在反动统治时期的遭遇。郭四姑有三个儿子，第二、第三个都在第二次国内革命战争时期参加了革命。第三个儿子在某次红军攻永安的战斗中牺牲，第二个儿子曹炳乾现在任龙岩县人民法院院长，这次还被西山乡人民选为县人民代表大会的代表。一九四○年，西山乡伪乡长、恶霸地主林成寿把郭四姑抓去，要她把曹炳乾交出来。郭四姑虽然受着残酷迫害，但总没有透露有关她儿子的半点消息。陈婉莲说：“宪法草案规定的民主、自由、平等，都是人民流血牺牲、艰苦奋斗得来的，我家的遭遇也说明了这一点。我们完全拥护宪法草案的这些规定。”"},{"type":"paragraph","text":"要让牡丹花盛开"},{"type":"paragraph","text":"讨论宪法草案的时间到了。山东省菏泽县牡丹区万花村——赵楼赵效宪互助组的花农们都向柿树荫下走来。"},{"type":"paragraph","text":"党的宣传员、互助组会计赵效典读了宪法草案以后对大家说：“昨天已经读过一遍，大家也听过广播了，今天大家讨论。”顿时发言的声音混成一团。组长赵效宪提议一个个地说，老汉赵守义这才得到发言的机会，他说：“我活了七十多岁了，听说宪法两个字，这还是头一遭。现在咱庄稼人也有权利参加制定国家大法了……”赵效轩不等他说完就抢着说：“宪法草案头一条就写上了咱们的国家是工人阶级领导的，以工农联盟为基础的国家。还规定着保护人民的利益。这真是人民的宪法。这下子咱们的好日子可更有保障了。”白允兰老大娘接着说：“人民政府给咱的好处说不完。去年栽花时，要不是人民政府贷给咱组里八十五万元的肥料贷款，怎么也栽不了那么多牡丹呀。供销合作社又统一办理药材（牡丹、芍药的根）和花子的买卖，私商再也不能压价了。”倚在一棵柿树上的赵守功说：“共产党领导咱们翻了身不算完，宪法草案中还规定国家要领导咱过更好的日子。这多有奔头呀！咱要不是成立了互助组，去年怎么也栽不了那么多牡丹。每年栽牡丹的季节，也正是种麦的时候。一个人一天顶多能栽八十棵牡丹；如果单干，就顾了这顾不了那。我去年栽一千多棵牡丹，麦子也适时种上了，还不是多亏互助组吗？”"},{"type":"paragraph","text":"赵守义早就等不下去了，他接着说：“大伙说的这些好事，真是历朝历代从没有过的事。国民党反动派在这里时，啥权利都给剥夺了，生活不生活才没人管呢！那时候，国民党反动派随便抢咱的牡丹，还强迫咱去给他栽。谁还有心栽牡丹！一棵牡丹不值一棵红薯钱，因此大伙都把树砍了作柴烧。我本来有四亩牡丹，被破坏的还剩一亩多，我也生气想拔了烧掉，后来共产党领导的游击队夜间活动到这里，告诉大家革命一定要胜利，胜利后牡丹种植事业就有希望。我和大伙相信了这话，拚命地保存剩下来的牡丹。果然咱的希望实现了。人民翻身了，日子好过了，谁不爱花呢？”女组员赵李氏趁老汉哈哈笑着的时候插嘴说：“提起国民党那时，牡丹成了祸害。牡丹开花时，孬种兵借看花为名，不是来抢包袱就是来捕鸡；年轻的姑娘、媳妇别说出门，在家里还得藏起来。现在一到谷雨牡丹开的时候，姑娘们多高兴啊！”白允兰老大娘从女儿赵松亭头上摘下一朵玫瑰花对大家说：“这真是和平花、自由花、幸福花。从前给地主栽花，现在栽的是自己的花了。去年咱家卖了七百多万元花，除了买二百万元公债，咱的破草屋换成新瓦房了。为了保住咱们现在的好日子和将来过更好的日子，国家又领导大家来制定宪法，我看宪法草案上的每个字就像一朵花。”"},{"type":"paragraph","text":"鼓着劲儿干"},{"type":"paragraph","text":"太阳西下的时候，西康省雅安县七盘乡盘龙村马腾淮互助组的钟声响起来了，随着传出了响亮的声音：“……今天晚上，我们要举行宪法草案座谈会，希望大家参加……。”劳动了整天回家休息的组员们，停下了脚步，仔细地听着，兴奋地互相转告说：今晚，我们要早点去开会啊！"},{"type":"paragraph","text":"晚上，组员们来得特别早。组长点了一下人数，二十二户的人都到了，便宣布开会。他说："},{"type":"paragraph","text":"“组员们，我们国家最近公布了宪法草案，这是一件大喜事。为了庆祝这件大喜事，我们今晚上特别举行一次座谈会。”听了这话以后，屋子里顿时显得活跃起来。村长马绍华说：共产党领导我们，使我们在政治上和经济上都翻了身，当了国家的主人，就拿我来说吧，我不但当了村长，还被群众选为乡人民代表。现在宪法草案把我们这些已经得到的权利固定下来了。我要永远跟着共产党走，搞好互助组和生产。"},{"type":"paragraph","text":"组员倪廷才说：宪法草案上规定了国家要帮助我们组织互助组和合作社，增加生产，消灭剥削和贫困，引导我们全体农民过渡到社会主义社会去。这是一条光明大道，我们要积极创造条件，将来办农业生产合作社。"},{"type":"paragraph","text":"组长马腾淮说：过去，我不愿当互助组组长，没有认识到组织起来是走向社会主义社会的正确道路。学了总路线，今天又听了宪法草案的解释，我的眼睛更加亮了，晓得过去那种思想是不对的。以后，我要团结全体组员搞好生产，争取秋后办社；还要把多余的粮食卖给国家，支援工业建设。"},{"type":"paragraph","text":"组员冷培英（女）说：过去，我们妇女是被人看不起的，说什么“丑死男子走州县，再好女儿锅边转”。解放后，我们妇女翻了身，比如普选时，就有许多妇女被选为人民代表。我也当了妇女代表大会的主席。今天，宪法草案公布了，怎能不叫我高兴呢？我要以团结妇女搞好生产的实际行动来欢迎宪法草案。"},{"type":"paragraph","text":"散会的时候已经很晚了。在回家的路上，大家一面走一面还兴奋地谈论着宪法草案。"},{"type":"paragraph","text":"互助组的决心"},{"type":"paragraph","text":"宁夏贺兰县丁南乡刘存义互助组男女组员二十四人，集合在丛密的树林里讨论了宪法草案。"},{"type":"paragraph","text":"组长刘存义大声说：“凡是有利于人民的事，都在宪法草案上作了明确的规定，……”刘存义的话还没有完，发出一阵掌声。大家争着说出自己心里的话。"},{"type":"paragraph","text":"“男女平等的事订在宪法草案上了。我保证以做好选种、拔杂去劣、搓腰子等生产工作来拥护宪法草案。”女组员李荣华高兴地说。"},{"type":"paragraph","text":"“我们的国家真是人民的国家，宪法草案上所规定的都是人民多年来的愿望。提起旧社会欺骗人的一套鬼把戏，真叫人生气。在选举伪国大代表时，别家叫我选程福刚，我说他是酷害人民的‘程剥皮’，选他干啥？结果挨贼娃子伪县长一顿皮鞭，打得我几乎送了命。”七十岁的张大爹撩起衣裳叫大家看被打的伤痕。"},{"type":"paragraph","text":"“张大爹，国民党反动派那些伤天害理的事真是气杀人。杀人作恶，就是他们的法律。这和我们人民的宪法比较起来，真有天地的差别。”石华堂接着说。"},{"type":"paragraph","text":"一阵喜笑声，一阵诉苦声，一阵鼓掌声，会场情绪越发高涨。组长刘存义这时向大家宣布夏收计划说：“我们全组要压好五个场，妇女赶快割马莲，搓两千根腰子，男女二十七个劳动力，收割时要分两个组，实行小包工，展开挑战竞赛，快收、快打、快入仓，在十五天内要做到地净场光。每天晚上，还要组织小组，轮流检查。选种田要拔杂去劣三次，还要做到单收单打单藏。我们一定要用完成这个计划的实际行动来欢迎宪法草案。”"},{"type":"paragraph","text":"太阳西斜时，讨论会结束了。晚上，互助组附近广场上已经堆满了马莲三百斤，妇女们准备搓腰子。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}