{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"揭露漂亮外衣掩盖下的肮脏的个人打算","authors":["鲁江"],"dates":[{"year":1952,"month":1,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"华东革大浙江分校　鲁江"},{"type":"paragraph","text":"我是一个青年团员。参加革命工作两年多以来，一直在革大分校做教育工作，曾参加和领导涡四、五次社会发展史的学习，领导上对我很信任，自己也以为有一套；自满情绪的滋长妨碍我认真的检查和改正自己的缺点，因此在去年检查工作的政治性和思想性时，我认为自己做的既是政治思想工作，那又有什么可检查的呢?思想上错误的认为思想斗争不开展、政治空气不浓是那些企业部门，不是我们教育机关的事。后来虽然也作了检查，但深度是很不够的；这次以反贪污、反浪费、反官僚主义为中心的整风运动开始时，我也抱着同样错误的看法，置身于运动之外。等到报纸上连续揭发路星元、冯萌东等较老干部的贪污事件，尤其是天津地委刘青山、张子善二人的背叛祖国、背叛人民的可耻盗窃行为之后，才使我大吃一惊，经过小组的温谈和讨论，联系两年来的工作和思想，我发现自己的毛病是严重的；个人主义自私自利思想沉重的束缚了我的进步。主要表现在以下两方面:"},{"type":"paragraph","text":"(一)强调个人兴趣，不安心工作:我是带着个人的不纯动机跑到革命阵管里来的；因此，在两年来的工作中我经常考虑的是个人的利害得失:当土地改革开始时，我要求组织上派我到农村去丁作；抗美援朝开始时思想上也有些波动，希望领导上能让我到朝鲜前线去锻练锻练。经过党团的教育和同志们的帮助在工作中虽然解决了一些，但当在工作中遇到了困难，自己就灰心丧气又滋长了个人打算，强调教育工作对自己不合适，最好能调我去搞新闻工作……仔细分析，以上的想法都是带著很大的个人主义成份的。以为自己是一个新干部，没有经过什么严重的斗争考验，到农村去、到战争中去转一转可使自己“吃得开”，做新闻工作，如果能在报上发表自己的东西，不是对抬高自己、出风头更方便些吗?漂亮的大道理掩盖了这样肮脏的个人打算，把宝贵的时间放在考虑个人的问题上，对当前的具体工作看不清前强，那里够得上做一个忠诚老实的人民勤务员呢?这个思想如不及时的克服，开展下去不是很危险吗?"},{"type":"paragraph","text":"(二)享乐腐化的思想在滋长:刚参加革命的时候，自己生活也较艰苦，也有锻练自己的决心。可是在城市里住得久了，在资产阶级思想的影响下，自己未经很好改造的旧思想又复活了!正如首长所说:“部份新参加工作的同志，把小资产阶级甚至地主阶级的思想作风都带到革命队伍里来了，”逐渐的产生了贪图享享乐、安逸的思想，希望用得好一点、吃得好一点；学派头、讲排场，错误的以为只有这样才显得出无产阶级的伟大气魄，同没有认识到自己已大量的浪费掉国家的资财、被资产阶级思想作风所侵蚀同不自觉，与刘青山、张子善的思想在本质上又有何区别呢?"},{"type":"paragraph","text":"通过以上的初步检查，我开始为自己的自满同惶愧，我没有真正从思想上认识到思想改造是一个长期同艰苦的斗争过程，雇工出身的刘青山虽然经过党二十年来的教育也会犯错误，我出身于地主家庭更有什么根据能不加强警惕呢?过去我片面的认为只有艰苦的环境对自己才是考验，同没有认识到和平的环境、“平凡”的工作对自己也是一种考验；刘青山、张子善参加革命以后的二十年曾与阶级敌人作过英勇顽强的斗争，可是在胜利的局面下，却经不起敌人糖衣炮弹的轰击，而不身也成为糖衣炮弹，并成为向党射击毒素的蟊贼，这不是更得引起我们新参加革命同未曾很好改造的同志们的警惕吗?我对自己工作的不安心，不是具体说明了自己经不起人民对我的考验吗?思想上甚至行动上的毛病不是很严重的存在吗?这样一想之后，使我的眼睛明亮了，我感到惭愧和痛苦。我是一个思想教育工作者，自己的思想没有获得很好的改造，主观上麻痹自满、不加努力，怎样能够完成上级所交给我的教育学员、帮助他们改造思想的任务呢?接受刘青山、张子善事件的痛心教训，我下决心在今后的工作中一定要加强学习，自觉的改造自己，决不辜负人民对我的培养和教育；在反贪污、反浪费、反官僚主义整风学习深入检查的今天，我必须从思想深处进一步发掘自己的病根，划清资产阶级与无产阶级的思想界限，明确今后努力的方向，为自己的思想改造打下坚实的基础。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}