{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"彻底平分土地与妇女工作的新任务","authors":["邓颖超"],"dates":[{"year":1948,"month":1,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"彻底平分土地与妇女工作的新任务"},{"type":"paragraph","text":"邓颖超"},{"type":"paragraph","text":"两年来解放区的农民在我党领导之下，进行了轰轰烈烈的土地改革运动，获得了伟大的胜利。成千万无地少地农民与广大农村劳动妇女都卷入了这个运动。他们摧毁了乡村里数千年的封建势力，他们不仅获得了土地和生产工具，而且大大地提高了阶级觉悟和政治积极性。因此，他们在经济上和政治上都翻了身。特别是劳动妇女的伟大力量，在这一运动中更明显地表现出来了。她们在土地改革运动的各种反封建斗争中，在生产战线上，在支援前线与担负后方勤务工作上，以及在农村里代替男子的各种工作岗位上，都表现了前所未有的规模与英雄的姿态。在斗争地主时，她们的诉苦，往往起了带头作用。在追索地主浮财时，她们往往在一般人易于疏忽的地方仔细入微地击破了敌人的诡计，甚至在有些地区男人在前方打蒋匪，女人在后方分田地、挖蒋根。有些地区广大的妇女成为生产的主力军；有些地区劳动妇女在乡村中已站在当权的地位；有些地区妇女在支援前线工作中，如做鞋、缝衣、磨面、碾米、短距离抬运、看护伤病员等工作上，也都作了重大的贡献。这些都说明了妇女是改革土地制度和爱国自卫战争中一个不可忽视的极重要的力量。因此，在土地改革中，发动广大劳动妇女群众来积极参加，实在是整个运动中不可缺少与极重要的组成部分。事实告诉我们：不发动农村劳动妇女群众参加土地改革，就不可能彻底完全消灭封建残余。"},{"type":"paragraph","text":"但解放区各地党对于发动与领导妇女群众参加土地改革，除个别地区有明确的认识并主动地有意识有计划地予以注意外，一般说来，还重视得不够。在大多数地区，妇女工作仍是被忽视的、自流的、没有领导的。因此，全国土地会议在总结两年来土改的经验时，着重指出：今后为了彻底平分土地、消灭封建势力，党的各级领导机关必须提高与加强妇女工作。"},{"type":"paragraph","text":"最近我党中央公布了“中国土地法大纲”，它根据农民的要求及土地改革的经验，规定了消灭封建性及半封建性剥削的土地制度，实行耕者有其田的土地制度。这一个具有伟大历史意义的土地法大纲之公布，将要在全国特别是在解放区千百万农民群众中，掀起更热烈更雄伟的土地革命运动的高潮。各地党委必须吸引广大的农村劳动妇女，积极参加这一伟大的革命运动，号召妇女群众为了自己的解放与广大农民密切团结在一起，以便组成一支强有力的队伍，去展开及贯彻土地改革运动，完成中国革命的基本任务。"},{"type":"paragraph","text":"因此，全国土地会议为了达到这个目的，根据各解放区土地改革的经验，曾着重指出当前妇女工作应特别注意下列几点："},{"type":"paragraph","text":"（一）要以土地改革为中心，使妇女工作与土地改革结合，妇女运动与农民运动结合。两者密切结合，可以相互推动，相得益彰。农村劳动妇女与其他农民同受地主阶级的剥削和压迫，具有共同的要求，共同的利害。因此，在各地进行彻底平分土地的运动中，发动农民群众时，必须同时发动农村劳动妇女群众，不应有先男后女主从之分，更不应有捎带一下、利用一下的做法，或以落后、＠嗦、麻烦、讨厌、困难种种借口，即放弃或避开深入发动广大贫雇农妇女的工作，使妇女工作陷于自发自流的状态。"},{"type":"paragraph","text":"（二）在发动与组织农村妇女群众时，要以贫雇农妇女为骨干，团结中农妇女，贯彻群众路线于各方面。过去农村妇女工作中的阶级观点与阶级路线是长期模糊的，实际是在中农以上的地主富农妇女中兜圈子，浮在上层，包办代替，因而脱离了农村基本妇女群众。今后必须纠正这个错误，应深入贫雇农妇女群众中去，不卷的耐心地进行工作，和她们打成一片，熟悉和了解她们的痛苦与要求，衷心为她们服务。首先从老、壮年妇女入手，可采用翻心、诉苦、划阶级、追穷根、比苦、比光景、比日子等方式启发她们的阶级觉悟，使她们与地主富农分清界线。在运动中，更要特别注意培养与提拔妇女积极分子去参加各种领导工作，同时在农民与妇女群众中更广泛地宣传和解释土地法大纲，并切实贯彻这个大纲，真正作到妇女与男子一样分得土地，并有所有权。在分配浮财时，要注意男女及家庭之间的不同需要，使妇女从喜爱浮财提高到对土地的兴趣，从个人的要求出发，提高到对整个阶级利益的认识。同被压迫的全体农民团结在一起，去消灭共同的敌人——地主阶级。只有这样，在平分土地的运动中，才能使千百万妇女群众勇敢的去进行消灭封建剥削的土地制度，达到经济上、政治上的彻底解放。"},{"type":"paragraph","text":"（三）在乡村中，工农贫民妇女应按各人社会成份吸收她们加入贫农团、农会、合作社及互助组、识字组中，乡村妇女联合会应在农会统一领导下工作，农会可设妇女部（亦即妇联会），在农民代表会及其委员会中，必须注意吸收妇女的积极分子参加。妇女会员编组的方法，无论是与农民混合编组或单独编组，可依照当地情况与农民及妇女群众商量选定，但不管采用何种形式，均应注意给女会员以同等锻炼的机会，提高她们的政治觉悟和工作能力为原则。农村妇联会尚未加入农会者，应即加入，并审查妇联会的会员的成份，淘汰地主、富农分子。"},{"type":"paragraph","text":"（四）在土地改革完成的地方，应以全力发动和组织广大劳动妇女参加生产运动。妇女在生产与支前中，过去曾作了巨大的贡献。如有些地区为了供应部队作战时的给养，妇女们磨面、碾米，每天达数十万至百余万斤。为了解决野战军服装的需要，冀南的妇女于一个半月内提早完成了八十万匹布的供给。在山东、太行某些地区，今年的春耕主要是依靠妇女完成的。现在战争规模日益扩大，大批的青壮年男子不断上前线，因此，妇女在发展生产支援长期自卫战争以取得最后胜利上，负有光荣的任务。为此，需要进行许多有系统的宣传、组织工作。在生产方面，应以组织妇女参加农业劳动为主，并根据各地的条件，发展各种副业及手工业，尤应注意进行组织妇女学习各种生产技术，特别是农业技术的训练。要善于组织农村的劳动互助，打破妇女下地为耻及缠足等各种阻碍妇女参加生产的习俗，以便大量地发展生产，适应支援战争的巨大需要。各种支前工作，也需要更好的组织妇女参加。在各种工作中，都要以妇女群众的自觉和自愿为原则，纠正强迫命令的作风。"},{"type":"paragraph","text":"（五）在土地改革的过程中及完成以后，发动人民群众进行民主运动时，必须发动妇女群众积极参加，以便更广泛地进行改造民主政府、群众团体及党的各种组织与干部，以及反对官僚蜕化分子的斗争，使民主运动的发展能够达到更大的深度和广度。同时，依照男女平等及民主自由的原则，实现妇女应得的各种民主权利，并应切实注意提拔工农贫民妇女中的积极分子，参加各级民主政府、群众团体及党的各种工作。各级党委及各种组织的领导机关，要经常对她们进行最关心的帮助与培养，训练她们的办事能力、生产技术及提高她们的文化和政治水平，以便在大批男子不断走上前线的情况下，妇女能够代替男子在后方进行各种工作。应在发动妇女群众积极参加整个群众的土地改革、生产与民主运动中，有意识地注意逐渐解决妇女本身的各项问题（如强迫包办婚姻，以及限制妇女参加社会活动自由的一些封建陋习），不要使妇女运动离开了整个群众运动，即是说，在整个运动过程中，要打破封建制度残留在妇女方面的压迫与束缚，以及宗法社会遗留下来的对妇女旧规矩、旧道德、旧思想，使正在起着重大变化的妇女在家庭里、在社会上的地位能更加改进与提高，建立起新规矩、新道德、新思想。在进行这些工作时，应争取农民的同情，并应在群众中进行长期的思想教育工作，以便彻底消灭封建制度的残余。"},{"type":"paragraph","text":"（六）在两年来的土地改革、生产运动与支援前线的工作中，已经涌现出了新的大批的妇女干部，同时，原有的妇女干部中也有一部分到农村参加了下层实际工作，但还远不能适应运动发展的需要。为了各种运动更大的开展和需要，应有大批的女干部去进行工作。我们号召一切可以下乡的妇女干部应克服一切困难，深入到工农贫民妇女中去，坚持工作并学习与锻炼。各级党委对能够这样做的女同志，应切实注意培养与提拔她们参加各种领导机关，并支助她们解决各种困难，使她们能够得到学习与改造的机会。而女干部自己更要在伟大的土地改革中，从人民群众的教育中，努力学习改造自己、提高自己，使自己能够做一个善于为人民服务，特别是为最受压迫的妇女群众服务的勤务员。"},{"type":"paragraph","text":"在全国土地会议上，曾着重地指出：以上各点能否彻底进行，基本的关键就在于党的各级党委必须在领导思想上有充分明确的群众观点，重视妇女群众的力量，要克服妇女除外的观点及轻视妇女的思想。领导机关应把妇女工作提高成为全党的任务，不应把它看成只是少数女同志的工作。每个党员都要为广大劳动妇女服务，妇女工作不仅女同志能做，男同志也同样能做，而且有些地区的事实证明，男同志只要克服了不能做妇女工作的一些思想障碍后，亦能做得很好。"},{"type":"paragraph","text":"从全国土地会议上的材料可以看出，某些地区的妇女工作，不仅有了新的进步，并且有了明确的认识，我们相信全国土地会议将成为全党妇女工作的有历史意义的转折点，今后在全党努力之下，在全解放区土地革命的高潮及开展生产与民主运动中，妇女工作将要呈现一个新的面貌。包括妇女在内的广大的劳动群众，将从一切封建束缚之下解放出来。并且更有力量更迅速地消灭蒋匪军，在全国范围内彻底推翻蒋介石的统治，争取新民主主义革命在全中国的彻底胜利。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}