{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"被遗忘的“文革思想者”马正秀","authors":["韩三洲"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"今年３月以来，不少媒体纷纷纪念被公众遗忘４０年的圣女王佩英（大中电器董事长张大中的母亲）。其实，当时还有一个与王佩英同日殉难的女英雄，她的名字与事迹依旧被我们这个公共社会遗忘着。笔者也是从最新出版的诗人、翻译家屠岸的人生自述《生正逢时》中，才读到了她的名字与事迹。她的名字叫马正秀，被杀害时正值风华正茂的３８岁，比５４岁的王佩英还小了１６岁。","type":"paragraph"},{"text":"屠岸自述中说，１９５８年，他因“反右”下放后病了，精神压力很大，引发了抑郁症。妻子请戏剧出版社的编辑赵光远每星期天来陪陪他。赵光远是重庆人，他与妻子马正秀从小青梅竹马。“文革”前，赵光远一家住在王府井大街鹁鸽胡同一间简陋的屋子里，两家人的交往过从有十年时间。屠岸夫妇二人对马正秀的印象很好，觉得她为人纯真，善良朴实，是穷人家的女儿。作者笔下的描述是，“马正秀给我的印象是热情而不狂放，外表柔弱，内心刚强。她对儿童有一种天然的喜爱和亲和力。她长得很美，一种纯朴无华的美，一种青春勃发的美。”","type":"paragraph"},{"text":"屠岸写道，１９３２年出生的马正秀是幼儿师范毕业的，到北京后做自然博物馆的讲解员。“文革”时，造反派到处写打倒谁谁谁，只要是打倒某位领袖和老帅的，马正秀就把“打倒”二字擦掉，再另外加上“万岁”。最突出的是，她把“打倒刘少奇”改为“刘少奇万岁”。结果于１９６７年９月１６日被捕。在狱中，要她认罪，她不认。“她不像我们——我们许多人都认错，以求减轻‘罪’责。”她在狱中受尽折磨，但她昂首不屈。最后在公审大会上要她认罪，她不认，造反派的两个彪形大汉对她拳脚交加，抓着她的头撞墙，百般折磨她，她还是不认，最后被定为“现行反革命”，宣判死刑，立即执行。她殉难的日子是１９７０年１月２７日。“这些情况是后来人文社的余维馨告诉我的，他在１９６９年参加了那次宣判会，看到马正秀面临厄运，依然昂首，目光炯炯，毫无惧色。余维馨说，这是什么无产阶级专政？这种造反派是封建法西斯专政！马正秀的遭遇，与坚持真理，反对文革而被造反派处死的女英雄张志新如出一辙，他们的人格光辉永不消逝！”","type":"paragraph"},{"text":"然而，悲剧还没有完结。书中记载，作为丈夫的赵光远于１９６９年３月５日跳楼身亡，竟比马正秀还要先死近十个月。赵光远的“罪名”是他与华蓥山游击队（本来是革命队伍，在“文革”中被说成是“反革命”队伍）有关，说他的社会关系危险，他本人可疑。赵光远曾任孟超的剧本《李慧娘》的责任编辑。１９６１年，戏剧出版社合并到人文社，成为人文社的一个编辑室，孟超任人文社副总编辑兼戏剧编辑室主任，赵光远在戏剧室当编辑。“文革”开始后，孟超成了大黑帮，被关在牛棚里，造反派让赵光远去“看管”他。赵光远心里会是什么滋味，可想而知。赵光远跳楼自杀的时候，马正秀正在狱中受刑，赵是在极度不安、惶恐绝望中自杀的。","type":"paragraph"},{"text":"后来，有一位诗人刘岚山从屠岸口中知道了马正秀的事迹后，他很积极地访问了马正秀的女儿赵秀华，写出了《一家人》。屠岸一面读一面流泪，想控制也控制不住，他用一条毛巾擦眼泪，擦干了又流了出来，伏在床上，泪水浸湿了枕巾，心潮澎湃，无法平静。屠岸把自己的软弱同马正秀的刚强相比，感到惭愧，无地自容！他无法理解马正秀的抗争力量从何而来？是什么样的力量使她进行殊死的斗争，把祖国的命运和重任担在自己的肩上，最后付出了年轻的生命？应该是对真理的信仰、对真理追求的执着，除了这些，还能有别的什么解释呢？","type":"paragraph"},{"text":"屠岸自己有过反思，为什么不争？他甚至想到了死，就是没想到反抗。最使他心潮激荡的是马正秀，她是张志新式的女英雄！是走进屠格涅夫“门槛”的女性，是中国的圣女贞德。观照自己，他认为远远不如！但是，屠岸也不同意茅于轼先生在“纪念王佩英殉难四十年”会上所讲的，那场悲剧，全国六、七亿人为之疯狂，有一半责任在老百姓。屠岸认为，这样的话，老百姓的肩膀上太沉重了，操控“文革”的“四人帮”的罪责就大大减轻了！但老百姓是不是完全没有责任？他赞同鲁迅的话，对中国老百姓，哀其不幸，怒其不争。这个情况在鲁迅时代是这样，到“文化大革命”依然如此。对老百姓，也要分析，但知识分子责任应大于工农群众。","type":"paragraph"},{"text":"与逐渐为更多人所知的王佩英相比，马正秀这位“文革思想者”的相关经历与事迹的文字显得更少。有一则资料，是名作家艾芜在《往事随想》一书中《夜深我走在北京的街头》一文中记述的。原来马正秀的丈夫赵光远是艾芜４０年代在重庆“育才学校”的学生，是地下党员，亦是文学青年，曾在艾老主编的《半月文艺》中发表过作品。新中国成立以后，参加“志愿军”入朝作战，因病退伍后，是艾芜帮其在北京找到了工作，后入人民文学出版社任编辑。１９６８年，工宣队进驻人民文学出版社，其时赵的妻子马正秀已经被捕，罪名是贴大字报拥护刘少奇、拥护彭真，又写出打倒什么人（估计是材料上所写所谓“无产阶级革命司令部”的成员）。工宣队进驻后，赵深感大祸临门，所以从四楼跳下，自杀身亡。","type":"paragraph"},{"text":"据中国人民解放军北京市公法军事管制委员会１９７０年１月９日的死刑判决公告，在２０个“现行反革命”的死刑公告中，马正秀是第１８个，这２０人中，男１７人，女３人，从年龄看，５０－６０岁的３人，３０－４０岁的有１２人，不满３０岁者（包括遇罗克）有５人。马正秀的罪名是“刻骨仇恨无产阶级文化大革命，经常散布大量反动言论，一九六七年八、九月间，多次书写和公开张贴反革命标语、传单、恶毒攻击我党和社会主义制度，穷凶极恶地污蔑诽谤无产阶级司令部”，“在押期间，仍疯狂地攻击无产阶级专政，反革命气焰嚣张至极。”而且其父被定为“历史反革命”，其兄亦因“军统特务”被枪决。１９７０年１月２７日，在北京工人体育场召开“公审大会”，同日，与王佩英等人同时遭到杀害，遇罗克则推迟到３月５日被处决。马正秀于１９８０年２月２８日由北京中院平反，称撤销原判决书，对马正秀不追究刑事责任云云。我们至今还不知道，在这２０个被枪决的“罪犯”里面，是否还有如王佩英、马正秀这样如张志新式的“文革思想者”？历史如不能还原真相，正义就无法得以伸张。","type":"paragraph"},{"text":"今年已经８８岁的屠岸老先生，曾以一首长诗《迟到的悼歌》，发表在２０００年第１２期的《人民文学》上，以悼念这位让他终生敬重的女英雄。□ 原载《南方都市报》————————————————————————————————————本期编辑：      《华夏文摘》执行编辑：      《ＣＮＤ》总编：华新民（美国）    思语（美国）           陈天寒（美国）————————————————————————————————————</pre></html>","type":"paragraph"}],"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}