{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“文艺月报”九月号","authors":[],"dates":[{"year":1955,"month":9,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"为了迎接全国青年社会主义建设积极分子大会的召开，“文艺月报”九月号以较多的篇幅刊出了“青年社会主义积极分子大会专辑”，介绍了在社会主义建设的各个战线上的青年积极分子的优胜事迹。"},{"type":"paragraph","text":"工人作者费礼文写的“陈修林”，叙述了水箱夹片自动化的创造事迹。水箱夹片本来要经过四道工序、九次动作，这样不但生产慢，又容易伤人。二十一岁的上海工业劳动模范青年陈修林经过九个多月的努力，终于把这部自动化机器试制成功了。这样，一个月的生产任务只要五天完成，而且质量也完全合乎规格。哈华写的“五十一个”和魏金枝的“一个人的成长”两篇，介绍了上海肃反模范人民警察马人俊和乡治安保卫主任、民兵队长马金龙。马人俊工作的区域是一个很复杂的地段，许多逃亡地主、土匪、恶霸都混迹在这个“无底洞”里。他们早出晚归，到处流动，很难管理；由于马人俊的机智精明，在广大群众的协助下，先后已抓了五十一个反革命分子和坏分子，堵住了这个“无底洞”。马金龙是一个还只二十三岁的年青小伙子，四年来检举了四十多件材料。在检举过程中，他是有过不少周折的——不但反革命分子威胁他、恐吓他，拉拢他，而且他的母亲也拖他后腿。由于马金龙懂得“对反革命分子是不好可怜的”，他始终站稳立场，在对敌斗争中从来没有动摇过。"},{"type":"paragraph","text":"洪翠写的“跟着时代新生的人”，介绍了里弄青年干部潘与琪。潘与琪的右腿是跛的，要拄着拐杖才能走路。像她这样的人，在旧社会可以说是没有什么出路的。但在解放后，她参加了里弄工作，一心一意地为人民服务，得到了群众的信任和热爱。这篇速写以文艺的形式描写了潘与琪的感人的事迹。"},{"type":"paragraph","text":"从以上这些文章中，我们可以清晰地看到了我们在成长着的青年一代勇敢活泼、忘我劳动以及坚决对敌斗争的意志，能给我们启发和教育。"},{"type":"paragraph","text":"创作方面，还有杨润身所写的小说“暗害”，这是揭露不法富农想搞垮农业生产合作社的暗害勾当；“李晴”的作者源植，生动地刻划了一个中学生参加边疆医务工作的艰苦斗争以及她的成长经过。芦芒的“力量的源泉”介绍了工厂的技术人员和工人关系的新面貌。"},{"type":"paragraph","text":"理论部分，仍以较多的篇幅来分析和剥露胡风分子的反动文艺作品，以便更深入地彻底肃清胡风黑帮在文艺上所散布的毒害。心慧、庆英的“反动而淫乱的小说”、曹国楷的“反革命的‘人’和反革命的‘生活’”和晓立的“路翎侮辱劳动人民的阴险手法”等三篇，对胡风黑帮骨干分子冀汸写的“走夜路的人们”、罗洛写的“人与生活”及路翎的小说，进行了比较深刻的批判。"},{"type":"paragraph","text":"在“从肃清新文艺出版社内胡风黑帮的斗争中得到的几点体会”一文中，作者新文艺出版社社长李俊民，不仅联系实际检查了右倾麻痹思想，还报道了新文艺出版社内部整顿的情形。"},{"type":"paragraph","text":"本期在“文艺写作辅导讲座”栏发表了柯灵的“关于电影剧本的创作问题”，可供初学电影写作者参考；王愚的谈“三里弯”中的人物描写就赵树理近作“三里湾”中的主要人物作了考察。还有欧阳文彬的从阿·托尔斯泰看世界观与创作的关系的一篇研究分析文章。"},{"type":"paragraph","text":"唐弢的“‘党人魂’短剑”、龙潭的“假眼泪”、曾乔的“逃不了!”、苗得两的“有的‘心中不安’”和郑成义的“古怪事”等五篇，都是剥露胡风黑帮及肃反的杂文和讽刺诗，非常尖锐有力。"},{"type":"paragraph","text":"中国人民热烈地关怀着印度人民为解放果阿的英勇斗争和它的发展，并坚决支援印度人民为解放他们自己的国土所作的正义斗争。巴金写了“支援印度人民收复果阿的斗争”一文，不仅表达了我们文艺工作者的态度，而且也表达了我们全国人民对果阿斗争的共同的关怀和支持。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}