{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1974,"month":2,"day":9}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"林彪鼓吹“克己复礼”的反革命野心","authors":["范如"],"parts":[{"type":"paragraph","text":"批判叛徒、卖国贼林彪鼓吹的反动的孔孟之道，首先必须批判孔老二“克己复礼”的反动主张，和林彪挥舞“克己复礼”黑旗的反革命野心。“克己复礼”，是他们开倒车，搞复辟的反动纲领。"},{"type":"paragraph","text":"孔老二的“克己复礼”是什么货色"},{"type":"paragraph","text":"孔老二是一个维护奴隶制度的反动派，是一个复古主义者。孔老二认为历史的发展是一代不如一代，最好的社会是西周的奴隶制社会。孔老二鼓吹“克己复礼”，这里的“礼”，就是西周奴隶制的等级制度，以及与此相联系的礼节仪式等。“复礼”也就是要恢复已经动摇的西周奴隶主阶级统治的社会秩序、等级制度。"},{"type":"paragraph","text":"我国的奴隶社会，不但奴隶主和奴隶之间有严格的等级界限，奴隶主的各个等级之间也有严格的等级划分。奴隶主是统治奴隶的。奴隶主的意志就是法律，他们可以任意压迫和剥削奴隶，甚至加以残杀；奴隶只能绝对服从，不准反抗。奴隶主中间各个等级的人，占有多少财富，政治上有什么权利，以至互相对待的礼仪，如穿什么衣服，有多少人组成乐队，死了用什么葬礼，都有合乎各个等级的身份的规定，也就是所谓“礼”。它是区分君臣、父子、上下、“尊卑”的标准，是奴隶主贵族“经国家、定社稷、序人民、利后嗣”的统治工具。到了孔老二的时代，奴隶社会经过一千多年的发展，已经处于腐朽没落的阶段，在经济基础和上层建筑领域中都发生了重要的变革。西周王朝制定的分封制度、等级制度、世袭制度已经动摇，维护奴隶制社会秩序的“礼”遭到了破坏，出现了所谓“礼崩乐坏”的局面，“犯上作乱”的事情不断发生，奴隶主的最高统治者周天子只剩下了一个空架子，各国国君的权力有的也被新兴的封建势力所篡夺。这本来是随着新的生产关系的出现，在新旧社会转变过程中必然要出现的现象，是历史的一个进步。孔老二从奴隶主贵族的反动立场出发，却把它看成历史的倒退，看成是“天下无道”的表现。他竭力想挽救奴隶制的崩溃，他提出“克己复礼”的口号，就是想使社会退回到西周的奴隶制下面去。"},{"type":"paragraph","text":"孔老二也是把“克己复礼”作为一个道德标准提出来的。他的反动思想的核心是“仁”。在孔老二那里，“仁”是政治思想，也是最高的道德。一个被称为有“仁”的德性的人，就是最完美的人；而要做这样一个人，孔老二认为就必须“克己复礼”，做到“非礼勿视，非礼勿听，非礼勿言，非礼勿动”，使自己看的、听的、说的、做的，都符合于周礼的规定。孔老二对他的学生冉求说：“有道德的人做事，要以礼为准则，如果不以礼为准则，那就是胡作非为。”实际就是要大家做奴隶主统治的“驯服工具”，事君以忠，事父以孝，既不能有造反的行动，也不能有造反的念头，俯首贴耳地接受奴隶主的统治，不去触动奴隶主统治的一根毫毛。孔老二设计了这样一套方案以后，就向奴隶主打保票说：“一旦这样做了，天下就会归顺奴隶主的统治了。”（“一日克己复礼，天下归仁焉。”）这句话不打自招地暴露了孔老二鼓吹“克己复礼”，是为了开倒车、搞复辟。"},{"type":"paragraph","text":"林彪为什么那样热衷于“克己复礼”"},{"type":"paragraph","text":"野心家、阴谋家、反革命两面派林彪，是地地道道的孔老二的忠实信徒。孔老二的反动思想是林彪阴谋篡党夺权，复辟资本主义的思想武器。"},{"type":"paragraph","text":"林彪把孔老二“克己复礼”的反动口号接了过来，并且灌输进了更反动的政治内容，为他复辟资本主义的反动政治目的服务。林彪和他的死党，在党的九大以后，在不到三个月的时间内，多次把“悠悠万事，唯此为大，克己复礼”的反动口号，写成条幅，互相赠答，并把它挂在自己的卧室里，随时提醒，免得把这样一件搞反革命复辟的大事忘了。看，这个自吹是“志壮坚信马列”的反革命两面派，对孔老二是何等的崇拜，反革命复辟的野心是何等猖狂，何等急迫！"},{"type":"paragraph","text":"孔老二鼓吹“克己复礼”，是为了推行“兴灭国，继绝世，举逸民”的反革命路线。孔老二眼见新兴的封建势力不断兴起，一些奴隶主贵族失去了祖祖辈辈世袭的特权，他竭力想把这些没落的奴隶主贵族重新扶上台来，让他们继续剥削、压迫奴隶。林彪和孔老二完全是一个腔调，他在臭名昭著的反革命武装政变计划中，猖狂攻击无产阶级专政是“暴政”，把那些被扫倒了的地、富、反、坏、右说成是受“迫害”的人，叫嚷要“一律给予政治上的解放”。黑话说法不同，反革命目的完全一致。林彪承袭孔老二的反动观点，把地主、资产阶级看成是天生就应该骑在劳动人民头上作威作福的上等人，而把工人、贫下中农看成是天生就应该受剥削，给地主、资本家做牛做马的无知群氓。他叫嚷“克己复礼”，就是要在这面黑旗之下，网罗牛鬼蛇神，建立一支反革命别动队，向无产阶级发动进攻，让那些地、富、反、坏、右重新上台，来专无产阶级的政。"},{"type":"paragraph","text":"孔老二为了实现“复礼”的迷梦，提出了反动的“正名”的学说。有一天，子路问孔老二：“假若卫国的国君叫老师去做官，你准备首先干什么事呢？”孔老二回答说：“那当然是正名罗！”还说：“名分不正，讲起话来就不顺当合理；说话不顺当合理，事情就办不成”。（“名不正则言不顺；言不顺则事不成”。）孔老二认为，当时社会所以那样混乱，奴隶主阶级的反动统治所以那样不稳，不是因为出现了新的生产关系和新的意识形态，而是由于“名不正”，社会上各个等级的人，没有按自己的名分行事。只要各个等级的人，都各守各的本分，按自己的等级名分去限制自己的行动，天下就太平了。孔老二的“正名”谬论，是建立在彻头彻尾的唯心主义的基础上的，就是要使客观现实服从主观的名分，妄图用旧的奴隶主的关于“仁”、“礼”的反动思想，来改变已经变化了的社会制度。叛徒林彪鼓吹“克己复礼”，同样打出“正名”的黑旗，叫嚷不把党和国家的最高权力交给他，就是“名不正言不顺”。按照林彪的反动观点，只有让他肆无忌惮地玩权术，搞阴谋，篡党篡政，才是“名正言顺”，也才符合于“礼”。但是，历史是无情的。社会主义社会是一个崭新的社会，它改变了旧的经济基础，也改变了旧的上层建筑，一切剥削阶级的观念，在这里都完全不适用了。在社会主义社会，谁要逆历史潮流而动，谁就要受到历史的惩罚。谁敢于玩权术，搞阴谋，篡党篡政，谁就是野心家、阴谋家、反革命分子，就一定落得个自取灭亡的可耻下场。"},{"type":"paragraph","text":"两个反动派 一对复辟迷"},{"type":"paragraph","text":"任何人宣扬古人的思想，都反映了对现实的态度，都是为现实的政治斗争服务的。在孔子死后的两千多年中，我国一直存在着的尊孔和反孔的斗争，都是同倒退和革新、复辟和反复辟的斗争联系在一起的。叛徒林彪请出孔子的亡灵，祭起“克己复礼”的黑旗，目的就是为了复辟资本主义。"},{"type":"paragraph","text":"按林彪、孔老二的反动历史观，人类的历史只能是一部剥削史、压迫史，人剥削人的制度应该千秋万代地存在下去，而唯心主义的世界观，一切剥削阶级的意识形态，也永远不能改变。在社会主义社会，这一切居然都行不通了，这当然要使林彪这个反革命头子象挖了祖坟一样地伤心。林彪三番五次地叫嚷“克己复礼”，就是要借孔老二思想之尸，还资本主义之魂，在我国恢复封建买办法西斯专政。"},{"type":"paragraph","text":"毛主席教导我们：“社会主义制度终究要代替资本主义制度，这是一个不以人们自己的意志为转移的客观规律。”历史的发展总是新生战胜腐朽，进步战胜反动。封建制战胜奴隶制，社会主义制度战胜资本主义制度，都是历史的必然规律。孔老二一生为复辟西周奴隶制而奔走呼号，结果是到处碰壁，“累累若丧家之犬”，最后只得哀叫“我的‘道’完了，我的‘道’完了”去见上帝；林彪妄图搞资本主义复辟，阴谋破产，自取灭亡，结局比孔老二更惨。历史告诉我们一个颠扑不破的真理，一切想开倒车，搞复辟的反动派，是绝对没有好下场的。"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}