{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"共产主义劳动大学前途似锦","authors":["林仲"],"dates":[{"year":1960,"month":6,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"共产主义劳动大学前途似锦"},{"type":"paragraph","text":"江西共产主义劳动大学总校代表　林仲"},{"type":"paragraph","text":"江西省共产主义劳动大学是在党中央和毛主席提出的“鼓足干劲，力争上游，多快好省地建设社会主义”总路线光辉照耀下诞生的，是在1958年我国社会主义建设进入全面大跃进的新的历史时期创办的。它和国营综合垦殖场紧密结合在一起，分布在全省广大的山区和丘陵地带。"},{"type":"paragraph","text":"共产主义劳动大学高举着毛泽东思想的红旗，坚决贯彻“教育为无产阶级政治服务，教育与生产劳动相结合”的教育方针，实行勤工俭学，半工半读，生产自给，其目的在于培养学生成为具有共产主义觉悟和一定文化科学知识的脑力劳动与体力劳动相结合的、又红又专的建设人才，以适应社会主义建设不断跃进的需要。它特别重视从工农劳动群众中培养建设人才，招生对象除一般青年学生外，主要是工农劳动群众和劳动家庭出身的并经过若干年实际劳动锻炼的青年。这个大学成立之后，就受到全省劳动人民热烈的拥护，成千上万的工人、农民、复员军人、公社干部以及工农子弟踊跃投考。现有总校一所、分校八十八所、附属劳动技术学校十四所，学生五万五千多人。分设本科、专科、预科和林、农、畜牧、数理化、蚕桑、水产、社会科学、财经、师范等科系，本科学习四年，专科三年，以高中或初中毕业程度为起点。对于入学程度不到初中毕业者则编入预科班，采取速成教学法　补习两年左右的文化课，使之达到初中毕业水平后，才升入本科或专科学习。技术学校学习两年，以高小毕业文化程度为起点，便于年龄较大而难以坚持长期学习的工农群众入学。"},{"type":"paragraph","text":"学习与劳动时间的比例，四年制的系科规定：第一学年生产劳动六个月，学习五个月，第二学年生产劳动五个月，学习六个月，第三、第四学年生产劳动各四个月，学习七个月；每年休假均为一个月。"},{"type":"paragraph","text":"学校现已建筑校舍二十多万平方米。为了达到生产自给与贯彻教学、生产和科学研究三结合的原则，大力建设了林场、农场、畜牧场、工厂等生产基地，现有农场果园八十四个，经营果树和作物面积五万多亩；畜牧场九十三个；烤胶、芳香油、人造石油、酿酒、造纸、农药等各种小型工厂二百多个；林场、苗圃三十五个，经营林业面积四十多万亩。去年全校生产收益达一千二百万元，80％以上的分校和附属劳动技术学校作到了生产自给或自给有余，其中井冈山、大茅山、德胜关、云山等分校每人平均收益均达三百元以上。根据各校不同生产水平，每个学生每月生活费用由十四元至二十元，均由生产收入供给，还有部分收入用于基建和扩大再生产。"},{"type":"paragraph","text":"经过一年多的教学，学生的思想、政治理论水平和生产技能都有很大的提高。例如井冈山分校，在1958年入校的学生中，已进行了一千三百三十九学时的课堂教学，在1959年入校的学生中进行了四百零八学时的课堂教学，这些学生的文化知识和科学技术水平都有了显著的提高。入学时初小程度占总人数10．3％，高小程度占58．9％，初中程度占30．4％，高中程度占0．5％。经过一年多的教学，高小毕业和高小以下的学生已普遍达到初中二年程度，本科学生已达到高中程度，其中40％的学生有一门或两门专业课达到大学或专科的水平。1960年第一阶段的教学测验平均成绩为四分，不少分校通过一年多的教学，使入学时为高小毕业程度的学生，目前在语文、数理化等主要课程上基本上达到初中毕业水平。"},{"type":"paragraph","text":"一年多来的实践证明，教学和其他一切工作一样，是可以实现大跃进的，把教育与生产劳动紧密结合起来是培养理论与实践相结合、政治与业务相结合，又红又专的建设人才的基本方法。"},{"type":"paragraph","text":"共产主义劳动大学的成长与壮大是党的社会主义建设总路线和党的教育方针的巨大胜利，是毛泽东思想的巨大胜利，一年多来，根据我们学校的特点，我们在工作中着重抓了下面三个基本环节。"},{"type":"paragraph","text":"坚持政治挂帅，大搞群众运动，"},{"type":"paragraph","text":"开展两条道路的斗争"},{"type":"paragraph","text":"毛泽东同志在天津大学视察时说：高等学校应抓住三个东西：一是党委领导，二是群众路线，三是把教育和生产结合起来。由于我们时刻遵循着毛泽东同志这个教导，因而，在学校里党的路线方针政策和指示，都得到了坚决的贯彻，保证了学校工作的正确方向，调动了广大师生的积极性，战胜了重重困难，促进了学校蓬勃地健全地向前发展。"},{"type":"paragraph","text":"但我们的共产主义劳动大学在成长过程中并不是一帆风顺的。创办开始，校内外都有人怀疑它能否办得起来，能否站得稳脚跟，而某些有资产阶级教育思想的人，纷纷指责我们学校“不正规”、“不像个大学”，甚至有的还恶毒地污蔑说：“劳动大学就是劳改大队”。针对这些谬论，我们领导全体师生，采用大鸣、大放、大字报、大辩论的方法，结合历次政治运动，反复进行了党的教育方针和办校方针的学习和讨论，使广大师生提高了认识，明确了创办共产主义劳动大学的意义和办学方向；在以提高教学质量为中心的大辩论中，我们又批判了“只有书本知识才是知识，实践知识不是知识”的错误观点，明确了教育与生产劳动紧密结合，不但不会降低教学质量，而是加强理论联系实际、提高教学质量、培养又红又专人材的必经途径；在制订教育计划和教学大纲中，也开展了两条路线，两种方法的斗争。一种人认为教育工作是不能跃进的，认为教育事业只能用一条腿走路，主张以办全日制大学的办法来办我们的共产主义劳动大学，他们把旧的课程和教材，奉为金科玉律，不许触动一点，这是一个少慢差费的方法；另一种人则是坚决解除资产阶级教育思想的束缚，认为教学可以跃进，主张打破旧框框、老规矩。课程和教材可以大刀阔斧地进行改革，这是一种多快好省的办法。我们批判了少慢差费的教育观点，坚持多快好省的教育观点，坚决贯彻了党的教育方针，从而制订了高速度培养人材的教育计划和教学大纲，并保证了生产和教学的大跃进。"},{"type":"paragraph","text":"为了不断扩大教师队伍和大力提高教师的政治和业务水平，我们同样坚持了两条腿走路与大搞群众运动的方针，采取了依靠专业队伍与依靠群众相结合的办法，大办长短期师资班，聘请生产能手和劳动模范来学校讲课，从垦殖场下放干部和转业军官中挑选教员，加强教研组活动，积极培养辅导员，以老带新，高带低，新老互学，边教边学等措施，培养了数千名教员，从而保证了教学工作的顺利开展。"},{"type":"paragraph","text":"高举毛泽东思想的红旗，坚持政治挂帅，坚持不断革命是办好学校的根本保证。今年我们已经在全校师生中开展一个广泛深入的学习与宣传毛泽东思想的群众运动，以毛泽东思想作为我们学校一切工作的指导方针，充分发动全体师生，坚决贯彻党的总路线，继续对资产阶级教育思想及其他一切错误思想进行不调和的斗争。今年4月间，我们学校召开了群英会，到会的所有先进工作者和先进单位代表一致地通过了倡议书，号召分校与分校之间开展“十好”竞赛（即开展毛泽东思想学习好、贯彻教育方针与办校方针好、坚持政治挂帅大搞群众运动好、提高教学质量完成教育计划好、生产自给好、教学生产和科学研究结合好、文体卫生好、培养师资好、校群关系好、师生关系好、共产主义大协作好），在全体教职员工中开展思想好、工作好、劳动好、学习好的“四好”竞赛，在教学工作上开展备课好、讲课好、辅导好、批改作业好、互相帮助好的“五好”竞赛，在学生中开展红旗班与思想好、读书好、劳动好、品质好、身体好等五好学生的竞赛，这必将促进共产主义劳动大学更进一步地发展。"},{"type":"paragraph","text":"坚持不断革命，进行教学改革，"},{"type":"paragraph","text":"实现教学大跃进"},{"type":"paragraph","text":"共产主义劳动大学以毛主席的不断革命论为指导思想，针对本校特点，从教育计划、内容、制度及方法上进行了大刀阔斧的改革，特别是课程和教材内容的改革。"},{"type":"paragraph","text":"在文化基础教育方面，我们着重文化基础课为专业课服务，使文化基础课的教学内容紧密结合专业课的需要，从实际出发，需要多少，讲授多少，关键的地方多讲，关系不大的地方少讲或不讲，使学生学到最必要的文化基础知识，以满足学习专业课和其他有关课程的需要。例如，我们对农学系和畜牧兽医系的数学教学要求就低些、少些，而对工业系和林学系的数学教学要求就高些、多些，林学系和工业系除补习高中数学外，还要求学习部分高等数学。例如，要教好测量和测树这两门课，就必须学习解析几何、微积分大意和变数统计内容，否则不但会降低测量和测树这两门课的教学质量，而且对学生的科研和继续提高也会受到影响，同时还必须注意适当照顾到教材的系统性。在教材内容上，根据以上原则，大力“删、改、并、补”，并采取“直线上升，一杆子到底”的方式排列，由于我们大胆地删减陈旧落后不必要的内容，并、改繁琐重复与增补遗漏欠缺的新内容，这就改变了旧教材螺旋上升的系统，使其内容联系实际，精简扼要，重点突出。例如我们把小学算术和初中算术编在一起，精简重复的整数运算和开方理论，增加面积和体积，把整、分、小数、四则应用题放在代数解方程里去讲，删去繁杂和艰涩的内容，减去高中代数中不切实用的近似计算、不等式，把方程式合并在一起讲，并增加了数列；打破数学各科为了孤立的追求自己的系统和完整而互相割裂，几何与三角合并，简精对称、轨迹、作图、两圆相互位置、公切线、内接及外切多边形、线量度、恒等式等等，立体几何只讲面积和体积两个部分，这样，具有小学文化程度的只需三百一十三小时可学完全部中学数学。总校林学系以一百五十小时教完了一般需要三百小时的高中数学，经考试及格人数在90％左右。高中化学和大学的无机及分析化学，采取直线上升的方式予以合编，就能以二百零九小时完成一般需要四百小时的教学任务。总校用一百二十小时基本上完成了高中到大学的普通化学及分析化学，及格人数在85％以上。畜牧兽医系将生理和组织胚胎学与解刮学合并后，两者联系更为紧密，避免了重复，节约了教学时间，以三百二十小时可以完成一般需要四百至五百五十小时的教学任务，而且加强了科学系统性和教学直观性，使教学效果大为提高。"},{"type":"paragraph","text":"在专业教育方面，我们采取“面窄专深”紧密联系实际，为生产服务的原则，把专业分得更细，把学习的范围搞窄一些，突出教学重点，把课程的门类减少，把学习的内容集中，抓住主要的课程和内容，集中精力，把它学深学透，提高质量，教精教好，以免门门都学，泛而不深，面面俱到，一门不精。这样使学生学完主要专业课程和主要的内容后，巩固地掌握从事本专业工作所需要的理论知识和生产技能。例如林学系的课程经过精减后，本系课程由二十门减少到十四门；教学时间由二千小时减少到一千五百小时，几门主要基础课和专业课，如森林植物学、土壤肥料学、森林学、测量学、造林学、测树学以及森林经营规划等，其教学时间与内容要求与一般大学亦大致相同。畜牧兽医系和农业系的课程门类同样做了类似的减少，这就避免了重复，节约了时间，突出了重点，在教学质量上不仅没降低反而提高了。"},{"type":"paragraph","text":"把教学、生产与科学研究紧密结合起来，使之互相促进，互相提高，这是提高教学质量、培养干部的根本方法。在1959至1960年冬春造林开始之前，林学系的学生大力突击学习了造林学的科学理论，然后投入声势浩大的绿化祖国的造林运动，在运动当中，又在白天造林，晚上讲学，晴天造林，雨天讲学，既讲原理，又讲操作，结合造林技术要求，深入讲解必须达到规格的科学根据，力求阐明重点，明确概念，学深学透，牢固掌握。在二个月的造林运动当中，计进行课堂教学十二次，约四十多个小时，加深造林开始前所学到的课堂理论，并领导同学画出图表，采集标本，总结经验，写出心得，结合现场教学的造林运动，既保证了造林质量，又保证了教学质量，二个月中超额200％完成了二万一千余亩的造林任务。经省、专、县联合检查组织验收完全合格，同学们的期考成绩，口试笔试的结果，90％以上的同学都达到四分以上。同样我们根据毛主席在“实践论”中所教导我们的实践——认识——再实践——再认识这一马列主义的认识论的真理，首先强调了因地制宜，根据各地资源特点和生产条件设立不同的专业。如在森林地区的分校设立林学系和林化专业，在有牧场和饲料的地区设立畜牧兽医系，在可以发展特种经济林地区设立果树茶叶和蚕桑系，在少数滨湖地区的分校，设立水产系。由于系科设置与资源条件有了结合，生产内容和教学内容也就大体可以统一起来，这就为教学、生产和科学研究三结合提供了极为有利的条件。"},{"type":"paragraph","text":"搞好生产基地，不断发展生产，"},{"type":"paragraph","text":"力争生产自给和自给有余"},{"type":"paragraph","text":"我校生产劳动一方面是为了加强师生劳动锻炼，加强理论联系实际；另一方面则是为了达到生产自给。所以搞好生产，实现生产自给是办好学校的物质基础。目前已经建立的四百三十个林场、农场果园和各种小型工厂，不仅是学校生产自给的主要依靠，同时也是开展现场教学和科学研究的广阔的场所，使师生们冲破了课堂、实验室、图书馆的局限，向大自然索取了极其丰富的、新的科学知识。一年多来实践证明，凡是建立了固定的生产基地的分校，生产对象选择得当，就能做到生产自给，并能按照教育计划的要求，合理地安排教学、生产劳动、科学研究和休息时间，教学、生产和科研更易于紧密结合，教学质量也就能不断的提高。我们在建校初期主要是搞投资少、收益快、收益大的生产事业，如在创校第一年，一般都搞了突击性的竹木生产，伐木十万多立方米，砍竹二百四十多万根，造林十九万多亩。今后为了使生产劳动和收益经常化、固定化，并能结合专业，我们就必须根据专业教学计划的要求，采取一般自给性的生产与结合教学的专业性生产相结合，临时性的生产与长远性的生产相结合，以临时性、自给性的生产支援长远性、专业性的生产，作为我们的生产方针，借以不断扩大和提高固定性的和专业教学性的生产内容。如继续扩大和经营好现有林场、农场、牧场，营造各种用料林和经济林，综合利用山区资源，大力兴办各种工厂，并要求大力开展技术革新，大搞工具改革，加速实现农业生产机械化，半机械化，自动化，半自动化，以减轻劳动强度，提高劳动生产率，不断发展生产，力争生产自给与自给有余，为不断提高教学质量奠定巩固的物质基础。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}