{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"坚持爱国主义与社会主义的有机统一","authors":["鄂轩闻"],"dates":[{"year":1996,"month":12,"day":31}],"is_range_date":false,"parts":[{"type":"paragraph","text":"坚持爱国主义与社会主义的有机统一"},{"type":"paragraph","text":"鄂轩闻"},{"type":"paragraph","text":"党的十四届六中全会《决议》指出：“在当代中国，爱国主义同社会主义有机地统一于建设有中国特色社会主义的伟大实践，是鼓舞全国人民实现民族振兴的强大动力。”坚持爱国主义和社会主义的有机统一，是我们在精神文明建设中始终应遵循的一个重要指导思想。"},{"type":"paragraph","text":"爱国主义与社会主义的有机统一，是当代中国爱国主义的本质特征"},{"type":"paragraph","text":"爱国主义历来是鼓舞我国人民团结奋斗的一面伟大旗帜，是全国各族人民共同的精神支柱。中国人民在长期的共同劳动和生活中，在抗击外来侵略、抵御外侮的艰苦卓绝的斗争中，形成和发展了深厚的爱国主义精神和光荣传统。它表现为对祖国壮丽的山河、勤劳的人民、灿烂的文化、丰富的宝藏的深沉的爱，对维护祖国的统一、民族的团结、国家的富强和人民的幸福的强烈的愿望和责任感。爱国主义在不同的历史时期和不同的社会条件下，展示出不同的具体内容。在当代中国，爱国主义的本质特征是爱国主义与社会主义的有机统一。"},{"type":"paragraph","text":"爱国主义与社会主义的有机统一，是近代中国历史发展的必然选择。从１８４０年鸦片战争以后，“先进的中国人，经过千辛万苦，向西方国家寻找真理”。从洪秀全的理想天国到孙中山的资产阶级共和国，种种方案都试验过了，都行不通；种种奋斗都失败了，都改变不了中国四分五裂、贫穷落后的半殖民地半封建的悲惨地位。无数先烈为此而抱终天之恨！俄国十月社会主义革命，给中国送来了马列主义，中国共产党人用马克思主义作为观察国家和民族命运的工具，找到了救国救民的正确道路，从此，中国革命面貌焕然一新。在以毛泽东为代表的中国共产党人的领导下，通过艰苦卓绝的奋斗，中国走上了社会主义的道路。历史雄辩地证明，只有社会主义才能救中国。爱国主义和社会主义的有机统一，是近代中国历史发展的必然。"},{"type":"paragraph","text":"爱国主义与社会主义有机统一，是实现四化、振兴中华的强大精神动力。在无产阶级取得政权以后，如何摆脱一穷二白的局面，发展生产力，实现民族振兴、国家富强、人民富裕，这是当代中国爱国主义的主题。建国以后，以毛泽东同志为首的中国共产党人，不怕帝国主义的封锁，顶住来自各方面的压力，带领全国人民独立自主地探索适合中国国情的社会主义建设道路，将贫穷落后的旧中国建设成了初步繁荣昌盛的社会主义国家，提出了建设社会主义四个现代化的宏伟目标。党的十一届三中全会以后，以邓小平同志为核心的党中央，把马克思主义基本原理和中国国情和时代特征结合起来，开始找到了中国自己的建设道路，创立了建设有中国特色社会主义理论。在这个理论指导下，我国社会主义现代化建设取得了举世瞩目的巨大成就。实践证明，爱国主义和社会主义在本质上是统一的。任何把爱国主义和社会主义割裂开来、对立起来的思想和行为都是错误的。"},{"type":"paragraph","text":"坚持爱国主义与社会主义的有机统一，必须正确认识和处理新情况、"},{"type":"paragraph","text":"新问题"},{"type":"paragraph","text":"坚持爱国主义与社会主义的有机统一与发展社会主义市场经济。党的十四届六中全会《决议》指出：“建立社会主义市场经济体制是我国经济振兴和社会进步的必由之路，是一项前无古人的伟大创举。”社会主义市场经济的发展，有利于解放和发展社会主义社会的生产力，增强国家的综合国力，提高人民的生活水平；有利于增强人们的自立意识、竞争意识、效率意识、民主法制意识和开拓创新精神，使社会主义优越性进一步发挥。这与爱国主义的目标是完全一致的。但是，由于市场自身的弱点和消极方面的影响，特别是在市场体系发育不完善，法制不健全，监督不得力的情况下，也会诱发一些人的拜金主义、享乐主义、个人主义和见利忘义、唯利是图的思想倾向。这种思想倾向同爱国主义、社会主义提倡的祖国利益、人民利益高于一切，要为国家、为民族、为社会无私奉献、勤奋工作的要求是相违背的。为此，我们在坚持爱国主义和社会主义有机统一的同时，必须紧密结合实际，引导人们正确处理好国家、集体和个人的利益关系，正确处理竞争和协作、自主和监督、效率和公平、先富和共富、经济效益和社会效益的关系，一方面要尊重个人、单位和部门的正当利益，尊重价值规律和市场竞争规律，促进社会主义市场经济的完善和发展；另一方面又要用教育的、行政的、法制的、舆论的手段克服和制止市场自身的弱点和消极影响，在全社会努力形成把国家和人民利益放在首位而又充分尊重公民个人合法利益的社会主义义利观，形成健康有序的经济和社会生活规范。"},{"type":"paragraph","text":"坚持爱国主义与社会主义的有机统一与对外开放。我们提倡的爱国主义不是狭隘的民族主义，而是要通过对外开放，努力吸收世界上一切先进的成果来发展和壮大我们自己，提高我们独立自主、自力更生的能力。这与建设有中国特色社会主义的要求是一致的，与爱国主义的要求是一致的。但是，既然实行开放，就不可避免地带来一些新的问题，那就是外国资本主义的腐朽思想、腐朽文化和腐朽生活方式以及某些敌对势力的政治影响，会通过各种渠道，侵入我们的社会，腐蚀某些意志薄弱者。这些问题对我们坚持爱国主义和社会主义的有机统一是严重的挑战，也是严峻的考验。我们一方面要深刻认识对外开放是我们坚定不移的基本国策，同时又要保持清醒的头脑，坚决抵制外来腐朽思想的侵蚀，反对崇洋媚外和民族虚无主义，不断提高广大干部党员和群众的民族自尊心、自信心和自豪感，激发自力更生、发奋图强的爱国热情。要像邓小平同志指出的那样：“中国人民有自己的民族自尊心和自豪感，以热爱祖国、贡献全部力量建设社会主义祖国为最大光荣，以损害社会主义祖国利益、尊严和荣誉为最大耻辱。”"},{"type":"paragraph","text":"坚持爱国主义与社会主义的有机统一与“一国两制”。在当代中国，爱国主义有不同层次，有与共产主义理想、道德和世界观相一致的爱国主义，有拥护社会主义的爱国主义，有拥护祖国统一的爱国主义。爱国主义和社会主义的统一是本质上的统一，不是等同。由于历史和现实的多种因素，在保证国家主权统一和领土完整，在社会主义主体性质不变的前提下，我国政府对香港、台湾、澳门实行“一国两制”政策，即允许该地区作为特别行政区实行资本主义制度，５０年不变。对于这些地区来说，爱国主义可以有不同的表现形态。邓小平同志指出：对香港地区的人民来说，“爱国者的标准是，尊重自己民族，诚心诚意拥护祖国恢复行使对香港的主权，不损害香港的繁荣和稳定。只要具备这些条件，不管他们相信资本主义，还是相信封建主义，甚至相信奴隶主义，都是爱国者。我们不要求他们都赞成中国的社会主义制度，只要求他们爱祖国，爱香港。”他还说：“港澳、台湾、海外的爱国同胞，不能要求他们都拥护社会主义，但是至少也不能反对社会主义的新中国。”我们要建立起最广泛的爱国统一战线，它是工人阶级领导的、以工农联盟为基础的全体社会主义劳动者、拥护社会主义的爱国者和拥护祖国统一的爱国者的广泛联盟。只要有利于建设四化、统一祖国、振兴中华；只要有利于民族团结、社会进步、人民幸福；只要有利于反对霸权主义、维护世界和平，不论哪一个阶级、阶层，哪一个党派、集团，哪一个人，我们都要团结。这种最广泛的爱国主义的大团结，对社会主义建设是非常必要，非常有益的。我国实行资本主义制度的地区，一些人虽然可以不赞成社会主义，但他们的爱国主义仍然与社会主义的主体相联系。我们可以把这一层次的爱国主义称为与社会主义相联系的、拥护祖国统一的爱国主义。这种爱国主义有利于实现港、澳、台地区绝大多数居民渴望回归祖国的夙愿，有利于祖国统一大业的实现，有利于加快祖国的社会主义现代化建设。"},{"type":"paragraph","text":"坚持爱国主义与社会主义的有机统一与国际社会主义运动遭受暂时挫折。８０年代后期，世界范围内的社会主义运动受到严重挫折，国际社会主义运动处于低潮。西方资产阶级及其代言人大肆鼓噪“社会主义已经死亡”，同时加紧对社会主义中国推行“西化”和“分化”的图谋，还利用其经济、技术优势对我施加压力。在我们内部，有些人不能用正确的观点看待社会主义运动遭到的挫折，因而对社会主义、共产主义的信念发生动摇和怀疑，甚至把爱国和爱社会主义割裂开来、对立起来，认为不爱社会主义不等于不爱国，爱国无需爱社会主义。坚持爱国主义与社会主义的有机统一面临新的挑战和新的问题。"},{"type":"paragraph","text":"邓小平同志指出：社会主义经历一个长过程的发展后必然代替资本主义。这是社会历史发展不可逆转的总趋势，但道路是曲折的。从一定意义上说，某种暂时复辟也是难于完全避免的规律性现象。一些国家出现严重曲折，社会主义好像被削弱了，但人民经受锻炼、从中吸取教训，将促使社会主义向着更加健康的方向发展。建设有中国特色社会主义的巨大成功，正是社会主义强大生命力和社会主义走向复兴的有力证据。中国社会主义事业的兴旺发达表明了一个真理：搞社会主义，必须依靠本国的力量和人民的努力，维护国家的独立和主权，使马克思主义普遍原理同本国具体实践相结合，把爱国主义同社会主义科学地统一起来，找出适合本国情况的道路。这样，才能真正赢得广大群众的拥护。在建设有中国特色社会主义的伟大实践中，爱国和爱社会主义是完全一致的。爱国就要爱伟大的社会主义祖国，关心、支持和投入建设有中国特色社会主义事业之中。在当今中国，离开建设有中国特色社会主义去谈爱国，它必然是空洞的、抽象的，没有实际内容和实际意义的。"},{"type":"paragraph","text":"坚持爱国主义与社会主义有机统一，把爱国主义教育不断引向深入"},{"type":"paragraph","text":"首先，坚持爱国主义与社会主义有机统一，要以激发、调动和培养人们的爱国情感为基础。深入开展爱国主义教育，要善于最大限度地激发起人们的爱国之情。爱国主义首先是一种对自己祖国的深厚感情，这种感情是一个多层次、多境界的统一体。爱国主义包括对自己家乡故土的依恋，对自己祖国壮丽河山、父老乡亲、骨肉同胞的热爱、牵挂和维护，对民族独特的生活习惯、社会风尚、道德信念、文化特点的尊重和认同为基础的情感。但是，仅仅停留在这一层次也是不够的。爱国主义感情还应该是一种视祖国利益高于一切、重于一切的崇高道德情操，是一种坚韧不拔、百折不挠甚至忍辱负重、以身殉国的坚强意志，是一种“国家兴亡、匹夫有责”的强烈社会责任感，是一种“先天下之忧而忧，后天下之乐而乐”的远大抱负，是一种脚踏实地、埋头苦干，鞠躬尽瘁、死而后已的实干精神。因此，在开展爱国主义教育过程中，应该循循善诱，不断升华人们的爱国之情。"},{"type":"paragraph","text":"其次，坚持爱国主义与社会主义的有机统一，要以邓小平建设有中国特色社会主义理论为指导。建设有中国特色社会主义的理论，处处饱含着邓小平同志为代表的中国共产党人无比深厚的爱国爱民之情，是社会主义同爱国主义相统一的科学理论。在深入开展爱国主义教育过程中，要坚持用邓小平理论教育人民群众，使人民群众从改革开放以来的巨变中进一步认识什么是社会主义，深刻理解只有社会主义才能发展中国；只有走建设有中国特色社会主义道路才能富民强国；只有按照邓小平理论去做，中国才有前途和希望，从而形成坚定的信念和统一的意志，将纯朴的爱国之情升华到对强国之路的科学认识。"},{"type":"paragraph","text":"第三，坚持爱国主义和社会主义的有机统一，要正确处理好教育中的历史、现实和未来三者之间的关系。爱国主义情感的巩固和社会主义信念的形成，来自于对自己民族历史和文化传统的深切了解，也来自于对现实生活的正确把握和实现未来前景的坚定信念。在开展爱国主义教育的过程中，我们一方面要引导人们特别是要引导青少年熟悉和了解中华民族悠久的历史、灿烂的文化，增强人们的民族自信心、自尊心和自豪感；熟悉了解近代中国饱受帝国主义列强侵略的屈辱史，中国人民不畏强暴、前仆后继的抗争史，中国共产党人领导中国人民不懈探索、奋发图强的革命史，使人们懂得爱国主义和社会主义相结合是历史的必然性。要特别注意加强民族气节和国格人格教育，加强国情和忧患意识的教育。另一方面要大力宣传改革开放以来的巨大成就，宣传跨世纪的宏伟远景目标，不断增强人们的信心和实现中华民族振兴崛起的责任感，把建设有中国特色社会主义伟大事业推向前进。"},{"type":"paragraph","text":"第四，坚持爱国主义与社会主义的有机统一，要倡导求真务实精神，引导人们脚踏实地干好本职工作。江泽民同志指出：“在现阶段，爱国主义主要表现为献身于建设和保卫社会主义现代化事业，献身于促进祖国统一事业。”因此，在开展爱国主义教育的过程中，要引导人们把个人的荣辱同祖国的兴衰、社会主义制度的前途联系起来，把对国家民族前途命运的关心落实到报效祖国的实际行动上来。各行各业，各个方面都要兢兢业业做好自己的本职工作，为人民富裕、民族昌盛、国家富强尽职尽责，作出实实在在的贡献，这就是最大的爱国。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}