{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1979,"month":3,"day":10}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"向雷锋学习，争当现代化建设突击手","authors":["沈阳部队工程兵政治部主任赵明生"],"parts":[{"type":"paragraph","text":"最近，收到部队许多青年战友的来信。信中既反映了积极要求学雷锋的热切心情，又提出了目前在开展学雷锋活动中遇到的问题。比如：全党工作着重点转移以后，还提倡不提倡学雷锋？雷锋精神与现代化建设是不是合拍？等等。雷锋出在我们这个部队。最近，我们到雷锋生前所在团，通过回忆雷锋的事迹，和干部战士广泛交谈，对这些问题初步有了一些认识。"},{"type":"paragraph","text":"十多年来，雷锋的光辉形象在人们心中深深扎根，广泛开展学雷锋活动的成果是有目共睹的。现在，举国上下同心同德搞四化，学雷锋是否可以放松或者说没有必要学了呢？我认为，搞四化同样需要发扬雷锋精神，需要千千万万雷锋式的战士，应该有组织有引导地把学雷锋活动开展得更好。这是因为："},{"type":"paragraph","text":"一、搞现代化建设需要有一个良好的社会环境，学习雷锋的共产主义道德风尚，有利于造成良好的社会风气。"},{"type":"paragraph","text":"一提起雷锋，人们就会立刻想起雷锋那些毫不利己，专门利人，克己奉公，助人为乐的感人事迹，也会想起在开展学雷锋的头几年，整个社会呈现的那种人人学雷锋、做好事的喜人情景。广大人民群众非常希望我们的国家有许许多多雷锋那样的青少年，非常向往我们的社会能够保持一种有秩序、讲纪律、互相帮助、团结友爱的良好风气，使人们能够安心愉快地搞生产、搞建设。可是，在林彪、“四人帮”横行的十多年，社会风气被搅得一团糟。现在，通过揭批林彪、“四人帮”，雷锋精神又得到了恢复和发扬。但是，必须看到，我们整个社会风尚的改变，离搞四化所需要的那种良好的社会环境和道德风尚，还有距离。比如：有些青年人身上依然沾染着无政府主义的流毒，他们不能正确运用自己的民主权利，讲话、办事往往不是从党和人民的根本利益出发，而是随心所欲，不顾大局，不计后果。有的青年人缺乏共产主义的道德品质，他们不尊老爱幼，不遵守革命纪律，不维护社会秩序，不尊重别人的劳动。有的胸无大志，不想国家前途，只求个人享乐，等等，这些都是与雷锋精神格格不入的，都是不利于社会主义现代化建设的。还有的同志认为，当前搞四化，主要得学科学、钻技术，再提倡象雷锋那样做好事，助人为乐，已经跟不上形势了。我觉得这种看法是不全面的。搞四个现代化，无疑是要搞科研，钻技术，大力发展生产。但是，如果没有一种良好的社会道德风气，就不利于安定团结，就不能保证四个现代化建设的顺利进行。"},{"type":"paragraph","text":"二、搞现代化建设急需造就大批又红又专的人材，青年人都应该发扬雷锋那种好学上进的精神，认真学科学，学文化，学技术。"},{"type":"paragraph","text":"雷锋同志不仅具有高尚的共产主义道德品质，而且还有一种力争上游，虚心好学的顽强毅力，他不光是发扬“钉子”精神学习毛主席著作，而且还用大量的时间和精力学文化、钻技术，掌握各种专业技能。雷锋曾经开过拖拉机、推土机、汽车，每种机械都能够操作自如，熟练驾驶。作为一个文化水平不高的普通战士，在可能的范围内，他在学文化、钻技术上尽了自己最大的努力，曾经被同志们选为技术学习小组长，多次被评为标兵、红旗手和优秀驾驶员。现在，华主席提出要极大地提高整个中华民族的科学文化水平。青年人要积极响应号召，奋发学习，刻苦攻关。然而，现在有些青年人学习科学文化缺乏刻苦精神和顽强毅力，有的则不是把旺盛的精力用在学文化、掌握科学技术上，而是在个人享受上过多地消磨时光。这怎么能符合四个现代化建设的要求呢！雷锋富有远大理想和勇往直前的进取精神，在他看来，美好的青春永远属于力争上游的人，青年人应该象夏天那样的火热，去工作、去学习、去向科学堡垒进攻。我们每个青年人都要有雷锋这种雄心壮志，都要树立为四化建设做一番事业的理想和抱负，勤奋地学习，热情地工作。现在青年当中提出学习陈景润，我看是应该提倡的，就是要追陈景润，要赶陈景润。学陈景润和学雷锋并不矛盾，不管是学雷锋还是学陈景润，都不是机械地模仿他们的行为，而是要学他们的精神。雷锋和陈景润，都是有抱负、有理想的，都是有刻苦攻关、知难而进的顽强学习毅力的。我们学到他们这种精神，就能在现代化建设中作出贡献。"},{"type":"paragraph","text":"三、搞现代化建设是艰巨的事业，需要人人为之艰苦奋斗，青年们都要发扬雷锋那种艰苦奋斗的革命精神。"},{"type":"paragraph","text":"雷锋同志生前勤俭节约、艰苦奋斗的优良作风，也是广大青年所熟知的。为了减少国家开支，支援祖国建设，他平时省吃俭用，节衣缩食。雷锋那个专门用来装各种废品的“节约箱”，至今还在雷锋班保存着。雷锋为什么能这样做，这是与他所处的历史条件分不开的。雷锋所处的时期，正是我国经历三年严重自然灾害，国家处于暂时困难的时期，他想国家所难，急国家所需，把节约一文钱、一粒米都同国家战胜自然灾害，克服暂时困难联系起来，表现了一种国家主人翁的高度责任感。现在，我们搞四个现代化，雷锋这种艰苦奋斗的精神，不但不能丢掉，而且必须发扬光大。每一个有志气的青年，都应该象雷锋那样，从大处着想，小处着手，时刻想着国家的困难，努力为四化建设添砖加瓦。雷锋班的同志在这方面就做得比较好。他们说：我们不能为四化建设生产什么东西，起码也不能浪费四化建设所需要的东西，还要努力为四化建设节约出一些东西。全班同志继承发扬老班长雷锋艰苦奋斗的精神，一点一滴注意勤俭节约，全班四台车从去年以来车车节油，行车五万多公里，节油两千多公升，其中有一台车原来是全连车况最差的，经过全班同志的精心保养和认真检修，也由超油变节油，节油率达到百分之十六，全年共节油七百多公升。现在有些同志总觉得四化建设太抽象，似乎和自己的工作挨不上边，要搞也是科学家、工程师的事，自己是“小牛拉长套——使不上多大劲”。这种认识也是片面的。在四化建设这个大机器上，人人都是零件，都是螺丝钉，只有亿万人民都动起来，都为四化建设添砖加瓦，四化建设的步伐才能大大加快。每个青年人都要象雷锋那样，既在胸中装着远大的理想和目标，又要富有脚踏实地的实干精神。要把献身于四化建设的革命精神，体现在做好自己的本职工作上，努力在平凡的工作岗位上创造出更优异的成绩，为四化建设贡献自己的青春。"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}