{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1964,"month":5,"day":18}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"越学越热爱毛泽东思想——丰福生学习毛主席著作的经验的报告","authors":[],"parts":[{"type":"paragraph","text":"（一）带着阶级感情学"},{"type":"paragraph","text":"毛主席对劳动人民过去的苦情知道得最清楚"},{"type":"paragraph","text":"我是江苏省丹徒县人。出生在一个贫苦的农民家庭，小时候因为家庭生活困难，没有能够读上几天书。我十三岁给地主放牛，十四岁被伪保长抓去给日本鬼子当劳工，修机场，十五岁离乡背井到丹阳县一个资本家开设的饭店里当徒工，学做饭作菜。在旧社会，我受尽了地主、资本家和日本鬼子的剥削和压迫，过的是吃不饱、穿不暖、牛马不如的生活。一九四九年，也就是我十九岁的时候，家乡解放了，共产党和解放军把我从苦海中救了出来，我和所有受苦人一样得到了新生，翻了身，入了工会，还当上了工会干部。一九五○年，我到县工商科当炊事员，受到首长和同志们的关怀。这些，使我感到象换了一个人间，内心里充满了对党对毛主席的无限热爱。在机关里第一次看到《论人民民主专政》单行本，我想看看中国人民伟大的领袖在书里面说了些什么。当时拿起来看了看，有好多字不认识，意思看不懂，心里很着急。因为我很爱毛主席，但毛主席的书我看不懂。这个时候，党和上级好象看到了我的心思，为了使我在文化上翻身，让我进了机关业余学校学习文化，每天学两小时，学了一年多的时间，我就开始能看懂毛主席著作了。一九五一年冬天，《毛泽东选集》第一卷出版了。听到消息后，我赶快到新华书店买了一本。回来打开一看，第一篇文章是《中国社会各阶级的分析》，毛主席第一句话就讲：“谁是我们的敌人？谁是我们的朋友？这个问题是革命的首要问题。”我读了这段话，开始懂得劳动人民要翻身，只有起来闹革命，要革命就要弄清楚谁是我们的敌人，谁是我们的朋友。但到底谁是我们的敌人，谁是我们的朋友呢？毛主席接着又讲到地主阶级和买办阶级，他说：“在经济落后的半殖民地的中国，地主阶级和买办阶级完全是国际资产阶级的附庸，其生存和发展，是附属于帝国主义的。……他们和中国革命的目的完全不相容。特别是大地主阶级和大买办阶级，他们始终站在帝国主义一边，是极端的反革命派。”读了这段话，我就想到我和我的家庭在旧社会遭到地主的压迫和剥削。我们家乡的地主雇工，农忙时让我们拼命干，农闲时就不要我们了。也就是清明时上工，到十月一日下工，下工以后就没有饭吃了。当我们没饭吃的时候，地主就乘青黄不接，借给我们高利贷。一斗小麦，不到两个月，就得还他两斗。地主就是这样残酷压榨，乘人之危，落井下石。当穷苦农民遇到天灾人祸的时候，地主更是催租逼债，逼得我们把房屋土地低价卖给他，害得我们劳动人民一年比一苦，无法生活，抬不起头来。在我们家乡流传着一句话：“今年盼着明年好，到了明年还是没棉袄。”毛主席说地主是极端反革命派，我感到非常对，这和我看到的地主完全一样。再往下读到“半无产阶级”一段时，毛主席讲到贫农，说：“所谓另一部分贫农，则既无充足的农具，又无资金，肥料不足，土地歉收，送租之外，所得无几，更需要出卖一部分劳动力。荒时暴月，向亲友乞哀告怜，借得几斗几升，敷衍三日五日，债务丛集，如牛负重。他们是农民中极艰苦者，极易接受革命的宣传。”毛主席的这些话说到我家里去了，讲到我们劳动人民心眼里去了，说的和我家里的情形一样。毛主席对我们劳动人民的苦情知道得真清楚，毛主席真是我们劳动人民的领袖。读到“无产阶级”一段时，毛主席说无产者“经济地位低下。他们失了生产手段，剩下两手，……”这时，我想到给资本家当徒工的生活，干了五、六年，每天劳动十八小时，真象我们家乡话讲的“从鸡叫忙到鬼叫”，拿不到一文工资，还要挨打受骂，我没有睡过床，夏天根本没有挂过蚊帐。我当徒工时，唯一的家当就是一领破草席，一个破棉被套。这不是经济地位低下吗？一天不干活，一天没饭吃，这不是失掉了生产手段，只剩下两只手了吗？我们工人的生活和毛主席讲的一样，毛主席不仅知道农民的苦，还知道工人的苦，把话讲到我们心里头来了。我深深地体会到，这是毛主席呼唤我们起来革命，呼唤我们起来与不合理的社会制度作斗争，所以就更使我想起旧社会所遭遇的苦难，想起地主、资本家和帝国主义给我们的灾难。我的妹妹十一岁给地主放牛，腿被毒蛇咬伤，肿得很粗，狠心的地主不仅不给治，反而把"},{"type":"paragraph","text":"她赶回家来，不管死活，又逼着我去给他放牛。我在地主家吃不饱、穿不暖，还要挨打受骂。我又想到我十四岁时被伪保长抓去给日本鬼子当劳工，冬天在雪地里干活，没有鞋子穿，脚上生了冻疮，路都不能走，鬼子还要逼着上工，走慢一点，就用鞭子抽。春天打摆子，发烧，饭也吃不下，日本鬼子还要我们上工，没劲干就打，拧着耳朵用大皮鞋踢。有一次，我被日本鬼子打得满嘴出血，摔到池塘里，差一点被淹死。我现在耳朵聋，就是那次被水灌坏的。我们吃的是霉米饭，没有菜。在旧社会，根本没有劳动人民的出路。因此感到劳动人民要翻身，只有听毛主席的话起来革命。读了这篇文章，更热爱毛主席著作，更热爱毛泽东思想了。"},{"type":"paragraph","text":"毛主席为我们劳动人民讲话，撑我们的腰"},{"type":"paragraph","text":"我读到《湖南农民运动考察报告》时，心里感到从来没有过的舒服，从来没有过的痛快，感到我们劳动人民再也不用害怕了，感到我们劳动人民腰杆已经硬起来了。毛主席说：“没有贫农，便没有革命。若否认他们，便是否认革命。若打击他们，便是打击革命。”这明明是毛主席要我们起来闹革命，打倒地主阶级。当我们穷苦农民起来革命，土豪劣绅说农民运动“糟得很”时，毛主席支持我们，说农民运动不是“糟得很”，而是“好得很”。说“糟得很”，明明是站在地主阶级立场打击农民，这是反革命的理论。毛主席老早就出来替我们讲话，撑我们的腰，所以读了这段话，感到腰杆子硬了，胆子更大了。可是土豪劣绅又说农民运动“过分”了，是“痞子运动”。毛主席又替我们劳动人民说话，他说：“农民的眼睛，全然没有错的。谁个劣，谁个不劣，谁个最甚，谁个稍次，谁个惩办要严，谁个处罚从轻，农民都有极明白的计算，罚不当罪的极少。”毛主席非常相信我们农民，支持我们，说我们农民眼睛没错。毛主席的话真讲到我们心里了。世世代代多少年来从没有人给我们劳动人民讲过这样的话，毛主席讲了。毛主席还替劳动人民出了气，毛主席说要将地主打翻在地上，再踏上一只脚，给他们戴上高帽子牵着游街，把地主的威风扫光。读了这段话，心里非常痛快，毛主席把我们多少年来想讲而不敢讲、又不知道怎么讲的话全都讲了。毛主席还表扬了我们农民，说农民办了十四件大事。毛主席替我们撑腰，出气，还表扬我们。这是农民开天辟地头一回遇到的事，我从内心感到毛主席是我们劳动人民的领袖。"},{"type":"paragraph","text":"我看了毛主席《在延安文艺座谈会上的讲话》，毛主席说：“……最干净的还是工人农民，尽管他们手是黑的，脚上有牛屎，还是比资产阶级和小资产阶级知识分子都干净。”我感到毛主席真是爱我们，看得起我们。在旧社会谁把我们当人看待？谁也瞧不起我们，而毛主席却说我们比地主、资本家还干净，心里真舒服，越看越想看。所以毛主席的书一天天在我心里扎下了根。"},{"type":"paragraph","text":"毛主席的书是指导革命的真理"},{"type":"paragraph","text":"一九五六年、一九五七年，这个期间，我结合党的历史学习毛主席著作，了解到每当革命的紧要关头，总是毛主席向全党、全国人民指出前进的方向，我感到毛主席的书是指导中国革命的真理。第一次国内革命战争时期，陈独秀只知道与国民党合作，放弃了工人阶级领导权，忘记了农民。在这紧要关头，毛主席发表了《中国社会各阶级的分析》和《湖南农民运动考察报告》，解决了革命领导权问题和同盟军的问题，也解决了我们党在农村中的阶级路线问题。但是当时陈独秀的机会主义的领导，拒绝了毛主席的正确路线，结果使轰轰烈烈的大革命失败了。到第二次国内革命战争时期，党内出现了悲观情绪，不敢把革命推向前进。毛主席写了《中国的红色政权为什么能够存在？》和《星星之火，可以燎原》，毛主席在这些文章中深刻地分析了当时的革命形势，鼓起了革命的勇气，坚定了胜利的信心。长征途中，我们党中央一九三五年一月在贵州遵义举行的政治局扩大会议上，确立了以毛主席为首的领导以后，革命就一直胜利向前发展了，从一个胜利，走向又一个胜利。抗日战争开始前，有人说中国武器不如日本人，“抗战必亡”；抗战开始以后，又有人说“再战必亡”，为了批驳这种亡国论，提高胜利信心，毛主席写了《论持久战》，鼓起了中国人民战胜日寇的勇气，坚定了中国人民的胜利信心。历史的发展证实了毛主席英明的论断，确实是指导中国革命的真理。在中国革命历史上，哪个时候，哪个地方照毛主席的指示作了，革命发展就顺利，否则，革命就遭到失败，人民就遭受损失。从这里我感到毛主席的书是指导中国革命的书，这时，我更爱毛主席的著作了。"},{"type":"paragraph","text":"我又结合国际形势学习毛主席著作，我感到毛主席的著作不仅是指导中国革命的真理，也是一切被压迫人民、被压迫民族解放的思想武器。在《战争和战略问题》一文中，毛主席说：“革命的中心任务和最高形式是武装夺取政权，是战争解决问题。”这就告诉一切被压迫民族和被压迫人民，要求得到彻底解放，只有起来进行武装斗争，夺取政权，打碎旧的国家机器，才能得到解放。在《抗日战争胜利后的时局和我们的方针》一文中，毛主席告诉一切被压迫民族和被压迫人民说：“我们要有清醒的头脑，这里包括不相信帝国主义的‘好话’和不害怕帝国主义的恐吓。”在《和美国记者安娜·路易斯·斯特朗的谈话》中，毛主席说帝国主义和一切反动派都是纸老虎，告诉人们要敢于斗争，敢于胜利。被压迫民族和被压迫人民掌握了毛泽东思想武器，就可以加速革命，取得胜利，永远立于不败之地。这时我看到了毛主席的书具有世界意义。对毛泽东思想的认识也更加深入了一步，学习毛主席著作的劲头也就更大了。"},{"type":"paragraph","text":"一九六一年，美帝国主义搞假和平、真备战，现代修正主义则替帝国主义涂脂抹粉，散布帝国主义本性已经改变的谬论。这时，我学习了《丢掉幻想，准备斗争》，毛主席在这篇文章中说：“我们说‘帝国主义是很凶恶的’，就是说它的本性是不能改变的，帝国主义分子决不肯放下屠刀，他们也决不能成佛，直至他们的灭亡。”“捣乱，失败，再捣乱，再失败，直至灭亡——这就是帝国主义和世界上一切反动派对待人民事业的逻辑，他们决不会违背这个逻辑的。”从这里可以看出毛主席著作是反对帝国主义和反对现代修正主义最锐利、最强有力的武器。因此，我越读越想读，热爱毛主席著作热爱毛泽东思想的程度也就一步一步加深了。"},{"type":"paragraph","text":"（二）解决现实思想问题"},{"type":"paragraph","text":"用毛泽东思想之“矢”，射自己思想问题之“的”"},{"type":"paragraph","text":"我是一九五五年到部队的。到部队以前，在一个棉纺厂学钳工，到部队以后，因为工作需要，又叫我干老行，当炊事员。开始第一年我还是比较安心的，时间一长问题就来了，不安心做炊事员工作，认为炊事员工作没出息，没有个人发展前途，思想上便背起了包袱。特别是在我们炊事员队伍里也有这样一些人，自己看不起自己。有一个老乡还向我说：“干这一行是上不得台子的”，劝我不要干。还说我年纪轻，有点文化，也有一点技术，为什么不趁年轻的时候去找前途呢？我听了感到很对我的劲，思想包袱更重了。晚上失眠，睡不着，想回工厂。我想，自己是个技术工人，经过努力还可以当上技师，或者还有希望当上工程师；在文化上经过努力，提高到高中、大学程度，都有可能。现在做炊事员就不行了，对前途有影响。考虑不通怎么办？便写申请书，要求调动工作。当我把申请书送上去之后，我们的党和首长象慈母一样教育我，告诉我，一个共产党员应该全心全意为人民服务，不应该有个人打算。同志们向我指出，一个共产党员应该把革命利益放在第一位，不应把个人利益摆在第一位。以后支部书记又找我谈话，说：“丰福生啊！你读毛主席的书不少，你想想毛主席怎么讲的？你是不是听了毛主席的话呢？你还要好好学习，要放弃个人打算，全心全意为人民服务。”我听了以后，当时没想通，觉得自己学得还不错呀！解放前，我只断断续续地念过几年书，现在达到了初中程度。从一九五一年开始读毛主席著作，《毛泽东选集》一至三卷我全部都读过，怎么说我还没好好学习呢？以前，我只觉得读毛主席的书，感到很舒服，爱读，读起来感到痛快，感到毛主席说出了我们劳动人民的心里话。至于要听毛主席的话，这个问题倒是没有认真考虑过。要好好听毛主席的话，怎么个听法呢？要好好学习，怎么个学法呢？一天晚上，我翻开毛主席《改造我们的学习》这篇文章，想看看毛主席说学习要改造，究竟是怎样改造的。文章中说，学习有两种态度，一种是主观主义的态度，一种是马克思列宁主义的态度。什么是主观主义的态度呢？那就是“在这种态度下，就是抽象地无目的地去研究马克思列宁主义的理论。不是为了要解决中国革命的理论问题、策略问题而到马克思、恩格斯、列宁、斯大林那里找立场，找观点，找方法，而是为了单纯地学理论而去学理论。不是有的放矢，而是无的放矢。”我一对照自己，觉得我过去学习的方法就是这样！书是读了，但没有消化，不会运用毛主席的立场、观点和方法。这种学习态度又有什么危害呢？毛主席说：“这种作风，拿了律己，则害了自己；拿了教人，则害了别人；拿了指导革命，则害了革命。总之，这种反科学的反马克思列宁主义的主观主义的方法，是共产党的大敌，是工人阶级的大敌，是人民的大敌，是民族的大敌，是党性不纯的一种表现。”看到这里，我吃了一惊，吓了一跳，学习态度不好，怎么就会有这么多危害，这么严重！有些人不学习也过去了，怎么我只是学习态度和方法不对，就会这么严重，竟会成为“大敌”了呢？考虑来考虑去，考虑到在我们党的《关于若干历史问题的决议》中的一些问题，我想通了。我想到过去有一些同志，他们不就是用了教条主义的态度学习马克思列宁主义，结果犯了“左”倾机会主义路线的错误，使中国革命和中国人民遭到了很大的损失！我这么一想就明白了，主观主义的学习态度不正是我们党的“大敌”吗？不正是危害人民革命事业的“大敌”吗？以后我又联系到自己的情况，觉得象我这样的学习态度，就不能解决自己的思想问题，觉悟就提不高，工作就不知道为谁干，思想闹问题，工作没有劲头。干不好工作，这样对谁有利？对自己，对人民，对革命，都没有利。这样的学习态度是不能进步的，这不正好说明主观主义的学习态度最低限度是自己进步的“大敌”吗？学习态度不好确是党性不纯的表现。我这才明白自己的学习态度和方法不对头，也认识到自己的确是没有学好。怎么办？还是从毛主席著作中去找解决的方法。毛主席指出另一种态度是马克思列宁主义的态度，“在这种态度下，就是要有目的地去研究马克思列宁主义的理论，要使马克思列宁主义的理论和"},{"type":"paragraph","text":"中国革命的实际运动结合起来，是为着解决中国革命的理论问题和策略问题而去从它找立场，找观点，找方法的。这种态度，就是有的放矢的态度。”“这种态度，就是实事求是的态度。‘实事’就是客观存在着的一切事物，‘是’就是客观事物的内部联系，即规律性，‘求’就是我们去研究。”我读后就想，既然应该有的放矢，那应该怎样去有的放矢呢？就我个人来说，就应以毛泽东思想之“矢”，来射我自己思想问题之“的”，这样便可以把理论与实际统一起来了。通过这篇文章的学习，才进一步弄清楚我过去的学习没有解决思想问题的原因在哪里，他知道了今后应该怎样去学，我按照毛主席的指示，进一步开始了我的学习。"},{"type":"paragraph","text":"学习毛主席著作，使我克服了认为“炊事工作没有出息”的思想"},{"type":"paragraph","text":"什么是正确的学习态度和方法的问题解决了，但炊事工作到底有没有出息，这个实际问题还没解决，我便带着这个问题学习了《为人民服务》，毛主席说：“我们的共产党和共产党所领导的八路军、新四军，是革命的队伍。我们这个队伍完全是为着解放人民的，是彻底地为人民的利益工作的。张思德同志就是我们这个队伍中的一个同志。”读后我想，对呀！我们的党和军队就是为人民服务的，这一点我有亲身的感受。假如没有共产党，我们劳动人民是不能翻身的。我也正是为了这个目的才入党的。至于我们军队也是为人民服务的，我体会也很深，我们的军队是党绝对领导的军队，是执行革命任务的武装集团，是为人民服务的，是党的驯服工具。张思德同志是怎么样的一个同志呢？我又是怎样的呢？我反复把这篇文章读了十几遍，并结合注释中对张思德同志事迹的简要介绍学习。最后，我认识到了，张思德同志是全心全意为人民服务的好同志。为了人民革命事业，早在一九三二年，他就参加了革命，那时是革命最艰苦的年代。他负过伤，流过血，跟着我们党长征。党叫他干什么他就干什么，一九四四年，他为了工作需要又去烧炭。为了人民革命事业，他十二年如一日，最后把生命都贡献出来了。我读了之后，比了比自己，思想上震动很大。我想：张思德同志为什么能够这样好呢？他是一个共产党员，我也是一个共产党员呀！他是革命队伍中的一员，我也是这个革命队伍中的一员呀！张思德同志这么好，我为什么总是不愿干炊事工作呢？比较之下，感到自己思想不对头，想来想去，思想斗争很厉害，知道自己觉悟低。但我还是在有些问题上为自己辩护：认为张思德同志与我的处境不同，张思德同志是在战争年代，我是处在和平环境，现在全国解放了，劳动人民翻身了，翻身就得象个翻身的样子；再说，个人主义谁没有一点？总之，是尽量在原谅自己。以后，又带着这个问题读了《纪念白求恩》，毛主席说：“一个外国人，毫无利己的动机，把中国人民的解放事业当作他自己的事业，这是什么精神？这是国际主义的精神，这是共产主义的精神，每一个中国共产党员都要学习这种精神。”我读了以后想：白求恩是一个外国人，五十多岁了，他不远万里来到中国，把中国人民的革命事业，当成自己的事业。想想我自己怎么样呢？我是个中国人，才二十多岁，为什么不愿干组织交给自己的革命工作，只考虑个人问题，认为炊事工作没出息？相比之下，思想斗争更厉害，感到白求恩同志的共产主义精神真是伟大，他忠诚于无产阶级事业，党叫他做什么，他就做什么，叫他到哪里就到哪里。一九三六年，党叫他到西班牙前线帮助西班牙人民进行反法西斯战争，他就去西班牙；一九三七年党派他到中国来帮助抗日战争，他又不远万里来到中国，他没有强调客观原因，没有强调年纪大。而我却强调解放了，有点个人主义没关系。我不愿服从工作的需要，对革命工作挑挑拣拣，这真是太不应该了。自己感到很惭愧，比不上他，同样是共产党员，但是品德上相差太远了。我又自问：白求恩为什么能够这样呢？因为他党性强；我为什么强调和平环境呢？就是党性不强。把毛主席的文章再拿出来读的时候，毛主席又说：“不少的人对工作不负责任，拈轻怕重，把重担子推给人家，自己挑轻的。一事当前，先替自己打算，然后再替别人行算。……对同志对人民不是满腔热忱，而是冷冷清清，漠不关心，麻木不仁。这种人其实不是共产党员，至少不能算一个纯粹的共产党员。”我读后，大吃一惊，因为毛主席这些话好象都是对我说的一样。毛主席的话，引起了我的激烈的思想斗争，斗争的结果，引起了我的警惕。我又进一步检查，自己为什么会有这些个人主义打算呢？这是因为我忘记了过去的苦，忘了本。解放后我翻身了，得到了党的培养，有了一定的文化和技术，没有去想一想，这一切都是哪里来的？忘了本，这是一个大事情啊！想到这些，就想到如果个人主义再不克服，不仅对不起党、对不起人民，就是我母亲知道了，她也会责备我的。经过这样的对照、回忆和联想，觉悟提高了，情绪安定了，决心服从组织分配，开始安下心来作炊事工作。"},{"type":"paragraph","text":"学习毛主席著作，使我认识到炊事员是“上得了台子”的"},{"type":"paragraph","text":"虽然知道了个人打算是错误的，但还有一个潜伏着的问题没有解决。我想：炊事员到底“上得了上不了台子”呢？总感到炊事员的工作低人一等。劳动究竟有没有高低贵贱之分呢？我还是和解决其他的问题一样，又带着这个问题，学毛主席著作。在《纪念白求恩》一文中，毛主席说：“我们大家要学习他毫无自私自利之心的精神。从这点出发，就可以变为大有利于人民的人。一个人能力有大小，但只要有这点精神，就是一个高尚的人，一个纯粹的人，一个有道德的人，一个脱离了低级趣味的人，一个有益于人民的人。”我读后一想，觉得炊事员工作低人一等的看法和毛主席的看法完全不同，我应该听毛主席的话，作一个有益于人民的人，也认识到在我们国家，在今天的社会里，一个人好不好，关键不在于干什么工作，而在于有没有自私自利之心。思想好，在什么工作岗位都可以为人民做出贡献；思想不好，干什么工作也是干不好的。我又想到，张思德同志干的也不是什么高人一等的工作，他为部队烧炭，他烧炭是为人民服务，我干炊事工作也是为人民服务。他烧炭为人民牺牲了，他牺牲后毛主席亲自参加开追悼会，还写文章纪念他。就在《为人民服务》那篇文章的末了，毛主席还明确地说：“今后我们的队伍里，不管死了谁，不管是炊事员，是战士，只要他是做过一些有益的工作的，我们都要给他送葬，开追悼会。”毛主席都这么看重我们炊事员，使我很感动。这使我真正认识到革命工作的确是不分贵贱，不分高低，只有分工不同，我们的炊事工作与其它工作都是一样的。这样，我认识到一个人的好坏，不决定于他干什么工作，也不决定于是不是炊事员，而在于人的思想。这样，我的思想包袱就卸掉了。"},{"type":"paragraph","text":"学习毛主席著作，使我认识到炊事工作的重要"},{"type":"paragraph","text":"思想认识上的矛盾，也和客观事物的矛盾一样，总是不断产生的。不久，炊事员工作究竟重要不重要的问题又产生了。炊事工作对革命事业究竟有什么贡献呢？一天三顿饭，哪个都会干，好象没有多大贡献。为了解决这个问题，我读了《关心群众生活，注意工作方法》，毛主席说：“我们的同志如果把这个中心任务真正看清楚了，懂得无论如何要把革命发展到全国去，那末，我们对于广大群众的切身利益问题，群众的生活问题，就一点也不能疏忽，一点也不能看轻。”读了这段话，我才感到关心群众生活的问题是关系到革命事业的发展和胜利的问题，不是小事情。过去，我们的军队在革命战争年代里，能够打不垮、拖不烂，能够以劣势的装备打垮敌人，是由于关心了群众生活，得到群众的拥护。这样就把革命发展到全国去了，取得了胜利。我联系自己一想：我们炊事员就是管群众生活的，我的群众就是战士，我把战士们的生活搞好了，不是对国防的巩固、部队的建设都有作用吗？我们汽车连的战士们吃得饱，吃得好，就能把汽车开好，就能保证飞机上天，否则就会使祖国的空防受到影响。这不是小事，而是关系到保证训练作战的大事。这样就把炊事工作与部队建设以及整个革命事业联系起来了。我还认识到，生活管理好是四好连队的重要内容，因此，炊事工作的好坏是关系到创造四好连队，关系到国防建设和保卫祖国的大问题。从这里我真正体会到上级要干部下伙房，就体现了党对群众生活的关心，对战士的关心。如果我再不好好干，那真是太不应该了。这样一想，我对炊事工作便再也没有意见了，并且向支部表示：党叫我干多久炊事工作，我就干多久，而且一定要努力干好。"},{"type":"paragraph","text":"这时，我就考虑应该从哪里下手把炊事工作搞好呢？我还是去请教毛主席著作。毛主席在《关心群众生活，注意工作方法》中说，要得到群众的拥护，就得关心群众的痛痒，就得真心实意地为群众谋利益，而且要从生活的细小问题上着手。我便根据这些指示来做，把伙食搞好，作到饭菜花样多，质量高。一九六一年以来，我们食堂除作大米饭、馒头以外，还经常增加花样，作水饺、油条、包干、麻花、烧卖给大家吃；每天菜不同，天天一个荤菜。同志们出差回来或早上出车，都能保证吃到热饭。同志们劳动时，便把开水送到工地。他们在整顿车况时，手弄脏了，就把开水一碗碗地端到他们嘴边请他们喝。有的同志病了，便做些适合他们口味的饭菜送到床头，有时甚至喂他们吃，并对他们进行热情慰问。同志们在夏天爱喝凉开水，便多准备些凉开水；有的爱喝咸开水，便准备点咸开水。冬天战士们爱喝些糖开水，便准备点糖开水给他们喝。连里的同志来自四面八方，对饭菜的喜好各不相同，我就细心观察他们的喜好，主动进行照顾。有的同志不爱吃甜的，在吃糖包子时，就给他们做菜包子；有的同志不喜欢吃红烧肉，就给他们炒鸡蛋。我们这样做了，同志们反映很好，战士们说，他们完成每项任务都是与我们炊事员工作分不开的，炊事班对他们生活这样关心，他们只有用更加做好工作，把车辆维护好，保证良好状态来回答。我们也很受鼓舞，感到按毛主席的话去做真能干好工作，真能受到群众拥护。这样我就更加认识到不安心工作的个人主义思想不对头了，错误极了。从此以后，工作起来劲头也大了，越干心里越高兴，对工作也更加热爱了。"},{"type":"paragraph","text":"（三）解决工作中的实际问题"},{"type":"paragraph","text":"摸清伙房工作规律，解决伙房工作与其他工作的矛盾"},{"type":"paragraph","text":"思想问题解决以后，便一心一意想搞好工作，同时支部对伙房提出了更高的要求，要我们跟排里一样，也要搞好生产，学好政治、文化，搞好体育锻炼。但我们的情况怎么样呢？每天只能做三顿饭，其他的事情都不能参加，搞不起来。几个炊事员，做饭的只管做饭，不管做菜；做菜的只管做菜，不管做饭，谁看到自己没事做了就去玩。忙的忙，闲的闲。有的同志说：“做炊事员工作不好，时间长了，就落后了。”矛盾已经很突出，怎么办呢？我想毛主席的著作能帮助解决思想问题，也可能帮助我们改进伙房的工作。我学习了《中国革命战争的战略问题》这篇文章，毛主席说：“战争的规律——这是任何指导战争的人不能不研究和不能不解决的问题。”下面又说：“我们不但要研究一般战争的规律，还要研究特殊的革命战争的规律，还要研究更加特殊的中国革命战争的规律。”读到这里，心里想：战争就是打仗，打仗有规律，伙房工作有没有规律呢？毛主席文章里又讲：“大家明白，不论做什么事，不懂得那件事的情形，它的性质，它和它以外的事情的关联，就不知道那件事的规律，就不知道如何去做，就不能做好那件事。”这里讲的“不论做什么事”，也可能包括我们炊事工作在里边吧？伙房工作，“它的性质，它和它以外的事情的关联”怎么样呢？这些问题，过去没考虑。从毛主席著作里我得到启发，原来伙房工作没作好，是因为没找出它的规律性。但怎么找呢？从哪下手呢？毛主席在下面讲：“只要有战争，就有战争的全局。世界可以是战争的一全局，一国可以是战争的一全局，一个独立的游击区、一个大的独立的作战方面，也可以是战争的一全局。凡属带有要照顾各方面和各阶段的性质的，都是战争的全局。”我想既然战争有全局，伙房也会有全局，要找规律，必须从全局出发。伙房一天工作可以当一全局，一个星期也可以当一全局。我就从全局出发，来找伙房的忙闲规律。我把伙房一天的工作当一个全局，一天三餐饭当三个阶段。我与班里同志一起分析了一天时间的支配情况，看看工作的规律到底是怎样的。我们做一餐饭要两个半小时。开饭呢？早饭要四十分钟，中午要一小时，晚饭五十分钟。开完早饭到午饭，相隔四小时，中午到晚上有五小时。开饭前后最忙，两餐饭中间比较空闲。一考虑，这是有规律的嘛！按道理说，上午除了工作时间，还有四十分钟左右可以利用，下午除了工作时间，有一小时以上是空闲的。规律找到了，到底怎么干呢？还得到毛主席著作中去找，找到了《目前形势和我们的任务》一文中的十大军事原则，毛主席说：要“善于利用两个战役之间的间隙，休息和整训部队。"},{"type":"paragraph","text":"休整的时间，一般地不要过长……。”两个战役之间有间隙，能够用来休息和整训部队，伙房做饭就象打仗一样，两餐饭之间也有间隙，为什么不能利用一下？那么，怎样利用这个间隙呢？从哪里下手？毛主席在《学习和时局》附录《关于若干历史问题的决议》中告诉我们一个办法，就是要“分兵以发动群众，集中以应付敌人”。“分兵以发动群众”，我们的兵是谁呢？是炊事员，要发动炊事员，分工搞生产、搞卫生、搞体育锻炼。一九六○年，我们有六个炊事员，早晨一个炊事员早起做饭，其他五个跟部队一起起床，一个去伙房帮助做菜，两个去搞生产，还有两个参加体育锻炼。回来再集中力量开早饭。开过早饭再来一个集中，集中起来学习毛主席著作三十至四十分钟。毛主席说休整的时间不要太长，我们学习的时间也不要太长。毛主席指示我们要集中优势兵力打歼灭战，务求全歼，我们学习后就集中力量把上午工作干完，并尽量地把下午的准备工作提到上午做好。午饭以后，再来个集中休息，到两点起床，再集中学习一个小时文化，三点做晚饭。因为上午打了歼灭战，准备工作做好了，下午就不一定都在家干，需要一个就留一个，需要两个就留两个，余下的人，采取毛主席说的“分兵以发动群众”的办法，搞生产的搞生产，搞卫生的搞卫生，在家工作的搞工作，到开晚饭时又集中完成开饭任务。这样就克服了忙闲不均的现象，伙房工作就好干了。排里能办到的，我们也能办到了。用毛主席利用两个战役之间的间隙休整部队和从全局出发找规律的思想，我们找到了工作与其它活动矛盾的原因，并且解决了矛盾，使伙房工作再不乱了。"},{"type":"paragraph","text":"抓住重点工作，实行“兵兵互教”，发挥群众力量"},{"type":"paragraph","text":"我们炊事班自从在学习、生产、卫生、体育等方面的活动全面开展起来以后，炊事班长既要管伙食，还要抓学习、体育锻炼、生产等等。伙房面貌是改变了，但群众反映伙食改进得不明显，自己也感到这也抓那也抓，很吃力，方法不对头。要改变这种情况，又去请教毛主席著作。毛主席在《矛盾论》中说：“世界上没有绝对地平衡发展的东西，我们必须反对平衡论，或均衡论。”我对照自己一想，自己在工作上是采取平推的办法，感到自己的工作方法与毛主席讲的不一样。怎么办呢？我又看了《中国革命战争的战略问题》一文，毛主席讲：“任何一级的首长，应当把自己注意的重心，放在那些对于他所指挥的全局说来最重要最有决定意义的问题或动作上，而不应当放在其他的问题或动作上。”“任何一级的首长”对炊事班来说，我是一班之长，也是一个“长”吧！我应当把自己工作的重心放在有决定意义的问题上。但什么是伙房最有决定意义的问题呢？是伙食改善。伙食搞不好，群众就有意见，伙房工作的主要任务就没有完成。我的工作重心应当是在搞好思想工作的前提下，着重抓伙食改善。其它工作怎么办呢？不管的话，不是又倒退到以前的状况了吗？于是，我又去找毛主席著作，在《军队内部的民主运动》一文里，毛主席提出要“放手发动士兵群众”，“实行官兵互教，兵兵互教”的原则。我的兵就是炊事员，应该把大家发动起来。怎样实行兵兵互教呢？我考虑应根据每个炊事员的特点，文化高的当学习组长，平时卫生好的当卫生组长，爱蹦爱跳的当体育组长，劳动好的当生产组长。这样便成了人人是组长，个个是组员，人人有事管，事事有人管。到时候，搞什么活动，负责那项活动的组长就主动抓起来了。大家的积极性发挥起来以后，工作好干了，炊事班长也好当了，能腾出手来着重抓伙食改善。同志们对伙食满意了，伙房也做到了全面跃进。从一九六一年到一九六三年，全班平均每人生产蔬菜三千多斤；体育方面，在连里开展劳卫制锻炼时，有两个同志成了三级运动员，还有两个同志达到了一级劳卫制标准，全班都得到了长跑纪念章；政治、文化测验，也都得到了良好以上的成绩。"},{"type":"paragraph","text":"找出大家吃饭的规律"},{"type":"paragraph","text":"有一段时间，粮食超支，但有的同志还说没有吃好。这是什么问题呢？怎样才能在标准内使大家吃饱吃好呢？我打开《矛盾论》，毛主席说：“这个辩证法的宇宙观，主要地就是教导人们要善于去观察和分析各种事物的矛盾的运动，并根据这种分析，指出解决矛盾的方法。”按照毛主席的教导，同志们吃饭时，我就注意观察分析。发现每天早操以后，不少同志干的吃不下去，稀的却吃得多。而上午由于工作量大，体力消耗也大，都希望中午吃得好，吃得饱。中午如果吃得好些，对上午工作有推动，同志们会想，好好工作吧，中午有好的吃。中午吃得好，对下午工作也有推动作用，中午吃得好，吃得饱，下午劲头足。所以中午一定要吃足。我检查一下过去的伙食，早晨吃干的多，改善伙食特别是吃包子、饺子常放在晚上。晚上吃多了，睡觉不舒服。这样一观察一分析，脑子也灵活起来了，于是，请示了连首长，又征求了大家的意见，决定将改善伙食的时间改在中午，早晨干稀搭配。这样，大家反映有四个好处：一、对工作有推动作用；二、可节省粮食；三、有利于身体健康，晚上睡得好；四、因为上午就把主要的活干了，炊事员下午能够休整。这样一来，大家都说吃得饱，吃得舒服，粮食也有节余。我还注意到大家夏天吃得少、冬天吃得多的特点，在夏天就多做稠稀饭，用桶装好放在水里冷却，使大家吃得痛快。从一九六○年到一九六三年，在大家吃饱吃好的前提下，我们食堂仅大米就节约了七千四百五十斤。"},{"type":"paragraph","text":"抓工作中的主要矛盾"},{"type":"paragraph","text":"去年夏天，伙食费超支，蒸汽灶锅炉也常出毛病，炊事员忙不过来，饭有时还不能按时开。同志们有意见，我也感到工作复杂、难做。怎么解决呢？我又学习了《矛盾论》，毛主席说：“在复杂的事物的发展过程中，有许多的矛盾存在，其中必有一种是主要的矛盾，由于它的存在和发展，规定或影响着其他矛盾的存在和发展。”毛主席又说：“……如果是存在着两个以上矛盾的复杂过程的话，就要用全力找出它的主要矛盾。捉住了这个主要矛盾，一切问题就迎刃而解了。”我想，做饭是一件事物，现在出现了许多矛盾，其中必然也会有一个主要矛盾。我发动炊事员分析：我们伙房烧饭用的是蒸汽灶，不烧煤，烧锯末。蒸汽灶下面有六根铁管子，管子上面有两口锅可以烧水。烧饭时先要把管子里的水烧成气，这要五十分钟，用气去蒸饭，又要五十分钟，做一次饭要一小时四十分钟，同时锅里烧的四锅开水，谁也喝不了。就这样，把时间拖长了。烧饭时间长，作燃料的锯木屑烧得多，伙食费超支，伙食就改善不好；烧饭时间长，炊事员工作时间长，人员分配不开，工作不好干；烧饭时间长，蒸汽灶也容易坏，一坏就影响按时开饭。同时，蒸汽灶只可以蒸饭，再烧蒸汽消毒餐具就更慢了，不消毒卫生队又有意见。这么多的矛盾，什么是主要矛盾呢？主要矛盾就是烧饭时间长。如果做饭时间不长，其它矛盾就可以迎刃而解了。怎样缩短做饭时间呢？关键是把蒸饭改成煮饭。要改成煮饭，如搞不好，群众会有意见，要是把饭烧糊了大家会说你不是解决主要矛盾，而是制造矛盾。怎么办呢？我又想起毛主席教导我们的在战略上要藐视困难，在战术上要重视困难。在战略上藐视困难，就是要相信蒸汽灶可以改煮饭；在战术上重视困难，就是在改煮饭时要集中精力把饭煮好。我们把原来烧开水的锅用来煮饭，使火力直接作用到锅上，这样，煮出的饭不糊，非常鲜，好吃；更主要的是做饭的时间缩短了，人力也节省了，本来两个人的工作，一个人干就行了，可以省出人做好菜，开饭也按时了；燃料节省了三分之一左右，伙食不但不超支，反而有了节余；气管的蒸汽可以消毒餐具，卫生队也没意见了。锅灶寿命也延长了。主要矛盾一解决，其他矛盾都迎刃而解了。"},{"type":"paragraph","text":"亲自作实验，解决节约烧煤问题"},{"type":"paragraph","text":"我们做饭烧的是锯末。去年春天，我们那儿连续下了一个多月的雨，锯末湿了，没办法烧，于是就改成烧煤。可是，开始烧煤时消耗量很大，一天最多烧到一百九十六斤，超支七十斤。这对伙房压力很大。党支部发出号召，要改变这种情况，说节省烧煤是中心任务。我便发动大家想办法，大家提了些建议，但效果不大，一星期过去了，烧煤仍然没有减少。我想这么下去可不成，又去学毛主席著作，毛主席在《关于领导方法的若干问题》中说：“我们共产党人无论进行何项工作，有两个方法是必须采用的，一是一般和个别相结合，二是领导和群众相结合。”我想，对呀！光有一般号召还不行，还得亲自动手，亲自试验。过去是张财宝同志负责烧火，为了找经验，我就亲自烧火，看煤能不能节约。我一边烧火，一边注意观察分析，看煤到底浪费在什么地方，经过细心的观察分析，原来是炉条太稀，炊事员劈柴劈的太大，煤太细，嗤嗤地往下漏。原因找到了，我就把柴劈小垫在炉条上，把煤掺点水和泥做成煤块，不再往下漏了。这样，节省了一些煤，从每天一百九十六斤降到只烧一百六十斤了。可是还超支三十来斤。我又再观察、再分析、想办法，结果，又把过去用两个锅灶做饭菜，改成用一个锅灶做饭做菜，两个烟囱冒烟变成一个烟囱冒烟，把做饭和做菜的时间错开。这样，炊事员要早起一点，辛苦一点，但煤用得少了。煤核有的还能烧，就都拣起来加点水再烧。采取了这些措施之后，每天烧煤从一百六十斤又减少到一百一十五斤左右，由每天超支变为节约，达到了支部的要求。从这件事中我更加体会到：什么事只要按毛主席的话去做，就做得好，不但能解决国家大事，就是烧煤问题也能解决。不符合毛主席的指示，费很大劲，也干不好。"},{"type":"paragraph","text":"发挥“内因”作用，创造五好食堂"},{"type":"paragraph","text":"一九五九年，我们伙房有七个人，一九六○年只有六个，一九六一年减少到五个，一九六二年上半年战备前剩四个，战备开始后，就只有三个人了。人手一年比一年少，工作却没有减少，吃饭的人还是一百多个，工作任务和炊事员人数的矛盾很大。矛盾大工作还得干好，怎么办？我们三个炊事员在一块开会研究如何在人少的情况下，保证全连吃好，还要创造五好食堂。讨论时，副班长张财宝说：我们三个人，能保证全连吃饭就不错了，要创造五好食堂，还要生产、学习，那不可能。要创造五好食堂，连里每天必须派两个公差来帮厨。这就是说，要通过外因我们的矛盾才能解决。我和他讲道理，也说不服他。怎么办？我想还得请教毛主席著作。我组织大家学习了《矛盾论》。毛主席讲：“事物发展的根本原因，不是在事物的外部而是在事物的内部，在于事物内部的矛盾性。”他又讲：“唯物辩证法认为外因是变化的条件，内因是变化的根据，外因通过内因而起作用。”这些话又告诉我们，克服困难创造五好食堂，要靠伙房自身的努力，不在于派公差。自己不努力，丧失信心，靠外面派公差，每天派十个八个，也创造不了五好食堂；如果人人好好干，不派公差，五好食堂也能创造成功。同时派来的公差不会做饭做菜，只能起个助手作用，搞不好对伙房还有意见，真正做好饭菜还得靠自己。大家学了毛主席著作，都认为很有道理，思想通了，副班长也打消了依赖外援的思想。但是，他提出一个问题说，内因是主要的，我知道了，但是我们三个人该怎么办？这一下倒把我给问住了。客观上是有一些困难，人少事多，从哪里下手创造五好食堂呢？我们又学习了《论持久战》中“能动性在战争中”一节，毛主席说，人都有自觉的能动性。大家懂得了，只要充分发挥自觉性、积极性，互相配合好，把工作安排好，就能干好。在毛泽东思想的指导下，我们三人同心协力，互相配合，有工作大家争着干，抢着干，有时一人干两个人的工作。我们还和各排搞好关系，排里的同志看我们工作忙就抽空帮助我们拣菜、洗碗。这样，三个人保证了全连吃饱吃好，领导和同志们都很满意。在没有增加帮厨的情况下，我们继一九六一年，又创造了五好食堂。"},{"type":"paragraph","text":"用毛主席著作解决炊事班的现实思想问题"},{"type":"paragraph","text":"我们伙房去年来了个新战士叫谌铁旦。和他一起来的同志，都开汽车，只有他当了炊事员，思想不太愉快。开始他也不讲，大家都不知道是怎么回事。我是炊事班长，应该找他谈谈。第一次谈话，你谈你的，他不理睬，根本不讲。第二次谈话，他还是不讲话。第三次我讲了很多，他回了一句话：“我这个人思想很狭隘。”就再也不肯讲了。我想这样谈不行，就又找毛主席著作。毛主席在《党委会的工作方法》一文中说：“要把问题摆到桌面上来。”毛主席还讲：“一个人的工作，究竟是三分成绩七分错误，还是七分成绩三分错误，必须有个根本的估计。”第四次，找他谈时，我就把问题摆到桌面上，而且首先肯定他的成绩，再指出他的缺点，告诉他：“我们都是来自五湖四海，为了一个共同的革命目标，走到一起来了。”如果对我有意见，就提出来，不听我丰福生的话，没关系，可是要听毛主席的话。毛主席讲：“你说的办法对人民有好处，我们就照你的办。”这样一来，他开了口，他说：“我不是对你有意见，是我觉得干炊事员工作影响前途，不如开汽车好，干炊事员工作没出息，我感到有点苦闷。”我一听问题摆出来了，就有办法了，就把我自己的体会谈给他听，给他讲《为人民服务》和《纪念白求恩》。我说：“张思德是个烧炭的，他为人民干了有益的工作，毛主席都表扬了他。干司机是为人民服务，我们干炊事员也是为人民服务。”毛主席讲，一个人能力有大小，只要毫无自私自利之心，就是一个高尚的人，一个有益于人民的人。就这样，我用毛主席的话一讲，谌铁旦的思想通了，觉得自己应该向白求恩、张思德学习，服从分配。后来，他安心工作了，也积极起来了，到年底还受到了奖励。从这里我体会到，毛主席的话最有说服力，用毛主席著作去解决现实思想问题，可以收到立竿见影、事半功倍的效果。"},{"type":"paragraph","text":"（四）我学习毛主席著作的方法"},{"type":"paragraph","text":"自觉坚持学习"},{"type":"paragraph","text":"我热爱毛主席著作，一心想多读一点，学好一点。但是，干炊事工作，时间很少，工作很零碎，能不能学好，就在于抓得住抓不住时间。为了学多学好，我就见缝插针，把一点一滴、一切可以用的时间都抓起来，早晨做饭，把火生着，在水还没有开的时候，就抓紧时间学习几分钟。水开了，米下了锅，又看它几分钟。晚上八点半下班，九点钟熄灯，我也看它十几分钟。看电影、听报告前，也利用时间看一点。请假回家，乘火车，也是走一路，看一路。每次回家，我总要读它十篇八篇文章。一九六一年住院开刀治耳朵，我也利用这个机会把《毛泽东选集》第四卷学了两遍。节假日，我一般不外出，在家学习。再就是从提高工作效率上去找时间，工作方法改进了，就有时间来学习了。"},{"type":"paragraph","text":"一九六二年战备时，工作很紧张，开始炊事班剩下三个人，以后只剩下我一个人，要照顾一个连的人吃饭，忙得很，一天只能睡两三小时。这时，对我的学习自觉性是个严重的考验。我就利用做夜餐的前后时间来学习。夜餐做好了，人还没来，我就看书。就这样，克服了时间少的困难，做到了经常读，有空就读。"},{"type":"paragraph","text":"学习过程中，也有人对我说：干炊事员的学毛主席著作干什么，学毛主席著作又不能考状元。我听了，很刺耳，心想，干炊事员的为什么不需要学毛主席著作？正是由于解放了，有党和毛主席，我才有学习的可能，在旧社会，饭都没得吃，那有心去学习？看书根本没机会，你一看书，老板就骂。现在有了这么好的学习条件，党和首长还支持和鼓励我学习，那为什么不学？不学习就太对不起党了。毛主席在《实践论》中说：“社会的发展到了今天的时代，正确地认识世界和改造世界的责任，已经历史地落在无产阶级及其政党的肩上。”学了这句话，我更感到学习的重要。我是共产党员，在国防的岗位上，担负着保卫国防和建设祖国的任务，要完成这一光荣任务，不懂得革命道理能行吗？不掌握毛泽东思想能行吗？我不读毛主席的书，又读谁的书？党员义务第一条就是要学习马克思列宁主义，毛泽东思想就是当代的马克思列宁主义，是发展了的马克思列宁主义，想到这些，我学习的自觉性更加增强了。我能够一月又一月，一年又一年，坚持学习毛主席著作，就是这种思想支持的。"},{"type":"paragraph","text":"“五多一结合”"},{"type":"paragraph","text":"“一九五九年以前，我学习毛主席著作的目的性是不很明确的。一九六○年学习了林彪元帅指示的“带着问题学，活学活用，学用结合，急用先学，立竿见影”的原则以后，我对学习的目的、方法和意义有了进一步的认识。根据林彪元帅的指示，结合自己的具体情况，我采取了“五多一结合”的学习方法。一结合，就是理论与实际相结合，学与用相结合。这是最根本的一条。为了结合好，我采取了把自己“摆进去”的方法，把自己的思想、工作摆到毛主席著作的学习里面去。摆进去来对照。为了结合的更紧密，我采取的办法是：“五多”，就是多读、多想、多比、多用、多记。"},{"type":"paragraph","text":"多读。就是带着问题多读。毛主席的著作是深入浅出的，不多翻就抓不住文章的精神实质。从字面上来说，文化高的能看，文化低的也能看，但能看不等于理解了。如《为人民服务》，读第一遍时，我只认识到个人主义是错误的；读第二遍时，认识到认为炊事工作没出息、上不了台是错误的；读了第三遍，才真正认识到搞好炊事工作的重要意义。我还应用这篇文章的道理，开展批评与自我批评，帮助全班同志共同进步，搞好班里的团结。我体会到，多读可以记得熟，便于应用；也只有多读，才能掌握毛主席的立场、观点、方法，领会文章的精神实质。我读书的方法是：第一，通读和重点文章反复读相结合。《毛泽东选集》一、二、三、四卷，我通读了四遍。一些重点文章，如《纪念白求恩》、《为人民服务》、《中国社会各阶级的分析》、《湖南农民运动考察报告》、《抗日战争胜利后的时局和我们的方针》等十六篇文章，我都读了四十遍以上。有二十四篇文章的一些段落还能背诵。第二，串起来读。为了解决一个问题，就把与问题有关的文章串起来。如为了了解帝国主义的本质，就把《丢掉幻想，准备斗争》、《关于目前国际形势的几点估计》、《抗日战争胜利后的时局和我们的方针》等文章串起来读。这样，就较好地理解了毛主席对这一问题的论述，进一步理解了帝国主义的本性和当前的形势。除了读毛主席著作外，我还读党的历史，《中国人民革命胜利经验的基本总结》、《实践论》、《矛盾论》的名词解释，革命回忆录等，以加深对毛主席文章的理解。"},{"type":"paragraph","text":"多想。不想就和毛主席著作结合不起来，就和工作结合不起来，就和个人思想结合不起来。多想，最重要的是带着问题去想，要善于联想，要反复想，还要敢想。毛主席说过：“善于利用两个战役之间的间隙，休息和整训部队。”我就想可不可以把这个原理运用到炊事房工作中来。怎样利用两顿饭之间的间隙，搞好炊事班的学习、休息和生产。为了想深想透，要多问几个为什么。在阅读每篇文章时都要反复问几个为什么，这样就可以越想越深。读《抗日战争胜利后的时局和我们的方针》时，我提了十三个问题。我想：毛主席发表这篇文章是在一九四五年八月十三日，日本鬼子投降是在一九四五年八月十五日，为什么毛主席能在八月十三日看出八月十五日日本投降以后的局势，而且看得那么准确？我反来复去地读、想，想了十几天，最后想通了，原来毛主席是站在无产阶级立场，用马克思列宁主义的阶级分析的方法和历史唯物主义的观点，分析毛主席说，蒋介石是大地主大资产阶级的代表，对人民是极端残忍，对人民采取“寸权必夺，寸利必得”的方针。从这里我知道，毛主席是用阶级分析的方法分析了蒋介石的阶级本性。毛主席说：“国民党怎么样？看它的过去，就可以知道它的现在；看它的过去和现在，就可以知道它的将来。”国民党过去怎么样？打了十年内战，抗日战争时又发动了三次反共高潮，抗战胜利了，蒋介石在峨嵋山上，把手伸得长长的，到山下来摘桃子，抢夺人民的果实。这样我又懂得了毛主席是 用历史唯物主义的观点，分析了蒋介石的过去与将来。而我们党采取什么方针呢？是针锋相对、寸土必争的方针；胜利的果实绝对不能放弃，必须用战争来保卫。由于蒋介石要抢夺胜利果实，内战危险性很大。原来毛主席是经过这样分析，作了这样的预见的。这样去想，就更感到毛主席的英明和伟大。我还想，针锋相对怎样对法，以革命的两手反对反革命的两手，最根本的一手是什么，等等，总之，多问几个为什么，就学得深了，读毛主席的书要多用脑子想。"},{"type":"paragraph","text":"多比。我自己体会到，比与不比，是联系不联系自己的实际，也就是要不要改造自己的思想的问题。要联系实际，要改造思想，就要比。我比的方法是过去和现在比，个人思想问题和毛主席著作中的论述比，用毛主席的正确思想和各种错误思想比。现在和过去比，如毛主席在《中国社会各阶级的分析》一文中指出：农民“债务丛集，如牛负重”；工人“失了生产手段，剩下两手”，读到这里，想起我们过去的生活是那么苦，牛马不如；现在工人农民是国家的主人，生老病死有了保障。这样一比，心里就亮堂了，工作热情就更高了。学习《改造我们的学习》时，根据毛主席指示的要研究现状，研究历史，我就研究了自己的历史、自己的现状和我们村子的历史和现状，经过回忆对比，觉悟就有提高，很多问题得到了解决。当个人主义思想抬头时，我就用白求恩、张思德来对照自己，这么一对照，就能不断激励自己前进。"},{"type":"paragraph","text":"多用。读毛主席著作，最根本的目的是用。毛主席在《整顿党的作风》中说：“精通的目的全在于应用。”“有些同志却在那里‘无的放矢’，乱放一通”；“有些同志则仅仅把箭拿在手里搓来搓去，连声赞曰：‘好箭！好箭！’却老是不愿意放出去。”那有什么用？所以，必须用马克思列宁主义之矢，去改造思想，指导工作，分析形势。我运用毛主席的著作，一是一文多用，一是多文一用。毛主席的书一篇可以多方面去用。如学习《为人民服务》，主要是解决服务态度、树立革命人生观的问题；但也可以用它来搞好炊事班的团结，来克服困难，也可以用它来进行批评和自我批评。毛主席的著作，也可以多文一用。如对待解决批评与自我批评的认识问题，有好多篇文章都可以用上。《为人民服务》、《愚公移山》、《整顿党的作风》、《论联合政府》、《关于纠正党内的错误思想》、《反对自由主义》等文章，都从不同角度论述了批评与自我批评的问题。《为人民服务》一文告诉我们要不怕批评，“因为我们是为人民服务的”。为什么要批评呢？《组织起来》中说，我们还要继续求进步，“我们脸上有灰尘，就要天天洗脸”。批评从什么愿望出发？《愚公移山》指出要从团结的愿望出发，经过批评和自我批评达到新的团结。批评与自我批评重要不重要呢？《反对自由主义》中说，不批评将使革命队伍“团结涣散，关系松懈，工作消极，意见分歧”。批评达到什么目的呢？《关于纠正党内的错误思想》指出是为坚强党的组织，增加党的战斗力。批评者和被批评者应抱什么态度？《整顿党的作风》中说，批评者是为了治病救人，而不是一棍子打死；被批评者应该是有则改之，无则加勉。《论联合政府》中指出“有无认真的自我批评，也是我们和其他政党互相区别的显著的标志之一。”又说，革命先烈为人民可以不惜牺牲个人的生命，“难道我们还有什么个人利益不能牺牲，还有什么错误不能抛弃吗？”这样串起来一看，对待批评与自我批评的认识就深刻得多了，全面得多了。"},{"type":"paragraph","text":"多记。就是认真记笔记。这有四个好处：一、可以看出自己的思想变化，也可以看到自己的进步。二、能够加深对问题的理解，帮助记忆。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"陈独秀","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}