{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"吳景超： 从土地改革谈到抗美","authors":["清华大学教授　吴景超"],"dates":[{"year":1951,"month":5,"day":9}],"is_range_date":false,"parts":[{"text":"吴景超：从土地改革谈到抗美","type":"title"},{"text":"清华大学教授　吴景超","type":"authors"},{"text":"在土地改革参观回来以后，我再把解放前我所写的关于土地问题的文章取出一看，使我感到非常的惭愧与不安。解放前我对于土地问题看法的基本错误有两点：第一、我采取了超阶级的观点，既要照顾农民，又要照顾地主。第二、我采取了机会主义的观点，以为阶级利益的问题，可以用和平妥协的方法来解决，而不必用激烈的、尖锐的阶级斗争的方法来解决。","type":"paragraph"},{"text":"参加了实际的土地改革工作以后，我深刻地感觉到立场问题是改造世界的先决条件。我们如不先解决这个重要的问题，就是说，如不先决定我们到底站在那一边，我们拥护谁，反对谁，那么一切改造世界的理论与方法，都变成纸上空谈，空中楼阁，只是个人的愿望或者幻想的表示，不能对于世界的进步，推动丝毫。因为在这个已经有了互相对抗，利益不可调和的阶级社会里，你的意见，既然不代表任何阶级的真实利益，自然谁也不会来采纳你的意见。有时统治阶级还可利用你这种不着边际的理论来麻痹人民，蒙蔽人民，于是这些所谓超阶级的理论，便变成为反动者手中的工具。","type":"paragraph"},{"text":"我在土地改革中深刻的感到自己要站稳立场，要把自己编进农民的队伍，然后一切言论，一切行动，才可发生效力，才可发生推进社会的功用。接着要解决的一个问题，就是要分清敌我。在广大的农村中，要认清谁是我们的基本队伍，谁是我们的后备军，谁是我们的朋友，谁是我们的敌人，只有把敌我分清之后，才可决定我们对人的态度。对于朋友，要团结互助和帮助进步。对于敌人则要毫不留情的进行坚决斗争。我们在乡下，住在中农及贫雇农家里，与他们相聚如家人；但对于地主，则过其门而不入，不与他们交谈来往。我们学会了从农民的眼光中来看地主，认清地主是吸血鬼，寄生虫，鄙视他仇视他。参加了这种组织反封建统一战线的工作，使我感觉到在这次伟大的土地改革运动中，我已经不是旁观者，而成为战斗员之一了。我们向地主开火，与他们进行一系列的激烈的斗争。在我们离开长安的前一日，我们开了一个2万人的斗争大会，我们把2个最凶狠的恶霸地主斗垮了。农民的阶级觉悟与政治觉悟都大大的提高了。我亲眼看到新农村中新主人的出现，旧的封建社会是一去而不复返了，新民主主义社会是诞生了。这就是在毛主席领导之下，在中国共产党领导之下，用正确的阶级斗争方法所达到的美满的结果。","type":"paragraph"},{"text":"我因此深信站稳立场的重要，敌我分明的重要，阶级斗争的重要。","type":"paragraph"},{"text":"土地改革的教育，加深了我对抗美援朝的认识。 在解放以前，我对于美国是有过幻想的。我在过去数十年来，曾写过一些文章，鼓吹中国需要工业化；但我当时犯了一个极大的错误，就是对于自立更生的本领，发生怀疑。我研究各国工业化的历史，看见除苏联以外，其余的国家，包括英美在内，都曾利用过外资来发展工业。我没有看到在帝国主义时代，十八、十九世纪那种利用外资的办法，是行不通的；我没有重视苏联的经验，从苏联的经验中，得到自力更生的教训。我还幻想美帝可以用他们多余的物资，来帮助我们进行工业化。我应当指出，这些幻想，在解放之后，由于学习马列主义及毛泽东思想，已经逐渐消灭了，但只是在参加土地改革之后，这个幻想才得到致命的打击。","type":"paragraph"},{"text":"如上面所说的，土地改革使我得到分清敌我的教育。我在乡间住的时候常问自己：我们过去想与美帝作朋友，而美帝也口口声声的说他是中国人的朋友，可是美帝是要同那些中国人做朋友呢？事实告诉我，美帝只愿意做中国人民的敌人的朋友，而中国人民的敌人，也正在那儿与美帝结交得如胶似漆。官僚资本家，是中国人民的敌人，在人民的打击之下，他们都跑到美国作寓公去了。蒋介石反动派，是中国人民的敌人，中国人民在共产党的英明领导之下，已经把他从中国大陆上赶走了，但是美帝却派了舰队，派了飞机，派了陆军到台湾去保护他。地主是中国人民的敌人，这个敌人却在乡村中借美帝的势力来威吓农民说：“美国人快回来了，你们小心些。”我们看美帝进攻台湾、朝鲜为侵略，而地主把他看成“回来”，像亲戚朋友那样的“回来”一样，可见地主与美帝打成一片的程度。日本帝国主义，与中国人民结下血海深仇，但美帝却处心积虑地要培植他，武装他，忘/妄想利用日本帝国主义再来杀害中国的人民。总之，我们的敌人，美帝都把他们看成朋友。反之，农民把苏联看成真正的朋友，称苏联为“老大哥”，但美帝却把苏联看成敌人。农民敬爱毛主席，称毛主席为“人民的大救星”，敬爱得要把灶师爷的神位取下，而代之以毛主席的画像；敬爱得要把“姜太公在此，百无禁忌”，改为“毛主席在此，百无禁忌”，但美帝却把毛主席看成敌人。农民热爱中国共产党，热爱人民解放军，热爱人民政府，但这一些，在美帝的眼中都是敌人，都是他攻击的对象，由此可见，美帝与我们中国的人民，是非的标准不是一样的，道义的观念是不一致的，好恶的对象是不相同的。我们的敌人就是美帝的朋友，我们的朋友，就是美帝的敌人。从此可以得出一个什么结论呢？结论是简单的，美帝既然要与我们的敌人朋比为奸，要勾结我们的敌人来进攻中国的人民，他就是中国人民的敌人，而且是敌人中最凶狠最可恶的一个。我从农民那儿学会了更明显的分清敌我。","type":"paragraph"},{"text":"敌我分清之后，我以前那种利用美帝资本来进行工业化的幻想便一扫而空了。美帝只会投资到中国，来剥削中国人民；美帝只会投资到蒋匪统治的中国来巩固反动的统治以压迫人民，美帝只会以军火投资到中国来屠杀人民，所以当1948年，人民的敌人尚在中国统治的时候，美帝可以在中国投资4亿美元，而到了中华人民共和国成立之后，到了中国的人民当家之后，美帝便不投资了，他实行的是经济封锁；不谈经济合作了，而发动军事侵略。农民对于美帝早就看穿了。他们说：“美帝是开棺材铺的，开棺材铺的喜欢人家死人，这种铺子，咱千万不能让他开张。”我很后悔没有早从农民那里得到这种智慧。","type":"paragraph"},{"text":"对付敌人应当用一种什么方法呢？我又想起长安的斗争会来了。我不能忘记那第一个跳上斗争台子的贫农阎乐喜，他脱去上衣，拍着胸脯，扭着恶霸的衣领，点着恶霸的鼻子进行斗争。斗争，用一切的方式进行斗争，这是我们对付敌人，对付美帝国主义的唯一方法！","type":"paragraph"}],"comments":[],"origin":"1951年5月9日《光明日报》。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}