{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"一个普通美国人的看法","authors":["唐人"],"dates":[{"year":1949,"month":11,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"唐人　译"},{"type":"paragraph","text":"一九四九年五月二十五日出版的“新时代”(第二十二期)发表了一篇标题为“参议员弗兰德斯看美国的实情”的文章，里边引了美国参议院的一个考察报告，说美国城市每五个家庭中大约就有一个是住在贫民窟。那篇文章谈到华盛顿的贫民窟，谈到邻近国会议事厅的地区生活之绝对的肮脏，在国会议事厅里，国会议员们年复一年像煞有介事地讨论住房问题。"},{"type":"paragraph","text":"我们的文章引起爱德华·泰勒来了一封信，他是一个木作工头，在离旧金山不远的一个建造住房的工程中工作。泰勒先生的信说明建造住房的实际情形是如何，关于这一问题是美国的统治者所曾经大吹大擂的。泰勒受雇的那个公司于一九四六年九月开始建造一区住房。它的广告说是房子是为退伍军人住的并可以按照分期付款的办法购买。分期付款办法的实际情形是人人都晓得的:若有一次不能如期付款，则购买者不但得不到房子住，就连他以前付的款也被没收，即使他已经付了房子的大部分房价。今天，既有以百万计的美国人生活在失业与失掉收入的不断恐惧中，我们不难想像很多按照分期付款办法着手购买房子的人的不幸的命运。此外，计划在三年中造起七五○所房子的公司，为贪取利润，每半年左右抬高卖价一次，直到卖价几乎是原来数字的一倍。泰勒先生接着说:"},{"type":"paragraph","text":"“在一九四八年十一月左右以前，一切情况良好，从那时起，情况忽然坏起来，卖出去的房子很少。地产代理人说，那是因为天气下雨，人们不愿找房子。我们约在圣诞节时完成了一排四十所人房子，到今天，六个月以后，只有二十所被卖掉。"},{"type":"paragraph","text":"“银行说，若非卖的情况转佳，他们就拒绝再贷款。公司与他们争论以后，他们又贷给再建筑二十二所房子的款项。我们已将近完成这几所房子，现在听说，已完成的若是卖不掉，这建筑工程就此停止了。"},{"type":"paragraph","text":"“就卖掉这一工程计划中现在尚未卖掉的七十二所房子而言，这与蒋介石在中国想收复他所已经失掉的地盘的机会相差不多。没有人再有钱买房子。每所的价钱是一、○五○元。物价这样高，工人所挣的钱不能使收支相抵，更无论买房子了。事实上，买了我们在三年前所建筑的最初的房子的人们，很多早已经把它们转卖掉，或者现在登广告出卖，可是没有买主。我同在这里住的一些人谈话，他们说:他们唯一的希望是收回他们已付的价款，免得钱房两空。"},{"type":"paragraph","text":"“事情的实情是:在我们的资本主义制度下，除非他们能赚得大量的利润——至少赚一倍的钱——他们是不肯建筑房子的。雇用我的公司发了财，作工的工人所得到的只有还不清的债。现在他们要削灭我们的工资——一句话不提他们可以少赚几个钱。他们计算，他们若能削减够多的工资，他们就可以削减房子的卖价，然后房子的销路就可以转佳。他们也在用解雇的威胁驱使工人工作得更出力些。事实上，在过去六个月中，已经解雇了我们的工程中所雇用的木匠的百分之二十五，下礼拜还会解雇更多。”"},{"type":"paragraph","text":"泰勒先生的信也包含其他关于美国经济情况的透露真相的事实。这封信也足以代表普通美国人的情绪:"},{"type":"paragraph","text":"“美国在急转直下地走入地狱了。六个礼拜以前，我买了一双上工时穿的鞋，这一礼拜它们便拦得一塌糊涂了。先前这种鞋可以穿六个到九个月。我买了一套衣服，第三次我穿它的时候，腋下的缝线便裂开。每一次你到一个商店去买东西，出来的时候你的感觉像是挨了毒虫的一螫。在这里，在桑·布鱼诺，人口有一五，○○○人，商店正在倒闭，很多快要破产。"},{"type":"paragraph","text":"“在我们的自由的国家，你一张口谈及恶劣的情况，你就破加上‘赤党’的徽号，被押交给‘联邦调查局’。我记得约在三年以前，我公开说贵国的好话，当天就被解雇了。如果情况像现在继续下去，反动派得了势，那么像我现在给贵刊写信就等于拿生命做赌博。在现时我们算很幸运，因为对苏联人民表示同情只不过使我们丢掉工作。"},{"type":"paragraph","text":"“反动派告诉我，说我若是在俄国，我就没有他们所谓自由。我们在这里有很多很多的自由。我们有言论自由，倘若你有钱租得开会的厅堂，且不为法西斯匪徒所攻击。你有出版自由，倘若你有钱办报。你有自由坐头等火车周游全国，倘若你有钱。你有自由像一个鸟儿般飞，倘若你有飞机。换言之，你有各项抽象的权利，但没有一样实质的权利。我们也有宣讲圣经的教士，他们告诉我们，说我们若在这里地上不抱怨——那么我们死后可以在天上得到甜点心吃。我看见有钱人坚决要在此地得到他们的甜点心，绝不冒任何危险希望在死了以后得到甚么东西。"},{"type":"paragraph","text":"“我认为我们正在走向历史上最厉害的萧条，而且很快。请看住房的情况。六个月的时间，它就一筹莫展，在利润制度之下他们也毫无补救之法。”"},{"type":"paragraph","text":"这是一个普通美国人的看法。他描写了他的国家的实际情况。以千计的美国家庭需要住屋。以百万计的人住在贫民窟里。房东在抬高房租，剥削工人群众。可是木匠却没有工作，他们在被解雇。被迫得无以为生，且不能使用他们的劳动与技能。建筑材料堆在仓库，无人购买。股票与公债正在狂跌。这就是他们夸耀的美国“自由企业”的制度，这就是著名的美国的生活方式，华盛顿的政客们夸耀它是世界最好的生活方式，并要把它强加诸其他的国家和人民。"},{"type":"paragraph","text":"(译自“新时代”二十八期)"}],"comments":[],"origin":"“新时代”","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}