{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"吸取人类思想文化中一切有价值的东西——兼谈研究外国哲学的态度和方法","authors":["冯定"],"dates":[{"year":1980,"month":8,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"吸取人类思想文化中一切有价值的东西"},{"type":"paragraph","text":"——兼谈研究外国哲学的态度和方法"},{"type":"paragraph","text":"冯定"},{"type":"paragraph","text":"《外国哲学》的出版，表明了理论界的同志和朋友们重视对于外国哲学思想的研究，重视国际之间学术见解的交流，是一件好事情。"},{"type":"paragraph","text":"这个刊物的出版，对于向外国学习，对于打开眼界，开扩思路，促进翻译工作，活跃学术空气，一定会起到积极的作用。"},{"type":"paragraph","text":"人是有思想的高级动物，特别是能够进行象哲学这样抽象思维的高级动物。而思想总是通过交流，才能不断丰富与发展。凡是对人类做出较大贡献的民族，都是同他们善于从其他民族或其他国家那里吸取养料以滋补自己的肌体分不开的。而且学习得越是自觉，越是得体，越是充分，收效就越大。巍峨的高山，不辞寸土，浩瀚的大海，不拒细流。只有善于向外国的好东西学习，并把学习与独创相结合，才能使自己民族的文化繁荣发达。"},{"type":"paragraph","text":"列宁说过：“马克思主义这一革命无产阶级的思想体系赢得了世界历史性的意义，是因为它并没有抛弃资产阶级时代最宝贵的成就，相反地却吸收和改造了两千多年来人类思想和文化发展中一切有价值的东西。”（列宁：《论无产阶级文化》，《列宁选集》第4卷第362页）"},{"type":"paragraph","text":"人类社会已有很长的历史了。老子当年说过的“邻国相望，鸡犬之声相闻，民至老死不相往来”那种“小国寡民”式的理想社会，早已成为人们的笑谈。自从资本主义社会诞生以后，世界上的情况得到进一步的沟通。人类社会越向前发展，人与人、国与国之间的思想文化技术的交流便越是广泛，越是频繁，越是丰富。现代的科学技术飞速发展，社会面貌日新月异，更促进了这种交流。人们清楚地看到，近几十年来，任何一个民族在某个领域所做出的贡献（除开人为的限制），很快就变成人类共同的财富。"},{"type":"paragraph","text":"哲学这个东西，如同马克思说过的，无论在哪一个民族，或哪一个时期，都是时代精神的精华。历史上各个国家的哲学家以及他们的哲学思想，象灿烂的群星布满了人类思想界的太空，不停地闪耀着智慧之光。又象是用珍珠连接起来的彩带，架起了一道精神彩虹，使人振奋，使人探索。缺少思想交流、尤其是缺少哲学思想交流的民族，是不会有强大生命力的。"},{"type":"paragraph","text":"可惜的是，在林彪、“四人帮”对全国人民实行法西斯专政的日子里，这种交流被加上了种种条条框框，许多有价值的东西被弃置不顾，不少思想的珍品被当成了朽木。"},{"type":"paragraph","text":"思想无国界，科学无禁区。马克思、恩格斯、列宁，虽然都出自其他民族，但是他们所提供的强大精神武器为受苦受难的中国人民所掌握，变成自己翻身求解放的武器。黑格尔、费尔巴哈不是无产阶级的思想代表，但成了马克思主义哲学的先驱。至于其他的思想家和政治家，如英国的赫胥黎，美国的华盛顿，法国的卢梭和孟德斯鸠，不仅影响了孙中山，而且也直接影响到了毛泽东。当然，反过来，中华民族的优秀思想对其他国家或其他民族也发生过深刻而广泛的影响。由此可见，思想理论和科学技术方面的交流，对各个民族的发展来说是何等重要！"},{"type":"paragraph","text":"在学习和研究外国哲学的问题上，除了要有足够的重视以外，还有一个态度问题和方法问题，也趁这个机会提出来和同志们交换意见，以推动理论空气的活跃和思想的进一步解放。"},{"type":"paragraph","text":"态度问题，就是要客观和求实，抱着严肃的、科学的态度来研究问题。是与非、扬与抑，都要不存偏见，实事求是。"},{"type":"paragraph","text":"从道理上说，每个民族都有自己的长处，也都有自己的不足，或者说，都有自己的独到的优点，也都有自己的局限性。但这句话说起来容易，做起来颇难。尤其是在错综复杂的国际斗争中，由于各种条件的影响，往往会发生这样或那样的片面性。在这方面，苏联所提供的经验和教训，对我们是有帮助的。苏联在二次世界大战前后对待德国古典哲学态度的变化，很能说明问题。"},{"type":"paragraph","text":"在第二次世界大战以前，苏联对于德国古典哲学的评价是比较客观的。当时出版的哲学著作中，例如在1932年间西洛可夫和爱森堡合著（李达翻译）的《辩证唯物论教程》里，就曾肯定了黑格尔对哲学发展的历史功绩和对资产阶级革命所抱的积极态度。在书中，一方面批评了过高地评价黑格尔的现象，另一方面，又充分而实事求是地肯定了黑格尔的功绩。书中说：“黑格尔的哲学因其辩证的方法而闻名于世界，这辩证的方法，借赫尔岑的话来说，是使黑格尔的哲学变为‘革命的代数学’，变为影响于辩证唯物论的创造者马克思的源泉之一。”在谈到黑格尔对法国大革命的态度时，也首先指出，他对法国大革命是欢迎的，他的态度是积极和热情的。书中说：“黑格尔，在他制作辩证的方法之青年时代，同情于法国革命，他把拿破仑军队之侵入耶拿，当作新形态的绝对精神在历史中的体现去欢迎。当时他称拿破仑为‘骑白马的绝对精神’。”当然，书中也评述过黑格尔对待法国革命的矛盾态度，以及他从前期到后期的思想演变。在同一时期出版的其他哲学著作中，也都表达了与这本书相近的意思。这些书里的说法，大体上符合于黑格尔本人的实际状况，与恩格斯、列宁对黑格尔哲学思想的评价比较一致。"},{"type":"paragraph","text":"但是，第二次世界大战之后，随着反法西斯战争的历史性胜利，苏联的国际地位愈益提高，在苏联的领导者中滋长起看不起其他民族的倾向，夸大自己民族的某些长处，贬抑其他民族在文化方面的贡献。许多有杰出贡献的哲学家、军事学家以及其他思想界的代表人物，被轻易地判定为某个阶级的代表，或轻易地扣上这样或那样的政治帽子。于是，对外国哲学的研究就不那么客观和公正了。比如在评价黑格尔的社会政治观点时，说他是“贵族对法国革命的反动”。另一个德意志著名的军事理论家，即“战争是政治通过另一手段——暴力手段——的继续”这个命题的首次提出者克劳塞维茨，在《简明哲学词典》的有关战争的条目里竟可以只字不提。甚至在一些书中（如苏联大百科全书“战争”条）说他的军事理论为后来的德国法西斯分子希特勒向外扩张提供了直接论据。这些说法显然是违反了实际情况。不能否定德国的军事学，克劳塞维茨的书还是值得读的。"},{"type":"paragraph","text":"中国在经济、文化方面虽然落后，搞四个现代化也还在起步，但是随着四个现代化的成就愈益显著，随着我国国际地位的进一步提高，有鉴于苏联理论界这个历史教训，也有鉴于林彪、“四人帮”搞过的闭关锁国、夜郎自大的历史教训，把这个问题提出来，不是没有益处的。"},{"type":"paragraph","text":"这个教训就是：对待任何历史遗产或文化遗产，无论中国的还是外国的，都要客观地、实事求是地去对待。不为偏见所蒙蔽，不为地位和权势所左右，不滥用政治原则，不以先入为主。这是我们对待一切哲学的研究、包括对外国哲学的研究应取的态度。"},{"type":"paragraph","text":"除此之外，也还有方法问题，就是注意把辩证法应用于研究工作。"},{"type":"paragraph","text":"一个是要注意政治立场与学术观点之间的区别与联系。另一个是注意把哲学当作认识史来研究。"},{"type":"paragraph","text":"关于政治立场与学术观点之间的界限，虽然有人说很难划清，这多半是由于我们多年以来搞政治运动，严重混淆了两者界限所造成的恶果。但是这个界限还是要划的。一个人的政治立场反动和他在学术观点上是唯心主义，有时并无必然联系。反过来，一个人有进步的政治立场和他在学术观点上是唯物主义，也没有一定的联系。如前所说，德国古典哲学的著名代表康德和黑格尔，在构造与发展唯心主义哲学观点方面达到了高峰，可以说是集以往哲学观点之大成。可是这两个人在政治上都同情过法国的资产阶级革命（尽管程度不同）。恩格斯曾说：“……当黑格尔在他的《法哲学》一书中宣称君主立宪是最高的、最完善的政体时，德国哲学这个表明德国思想发展的最复杂但也最准确的指标，也站到资产阶级方面去了。换句话说，黑格尔宣布了德国资产阶级取得政权的时刻即将到来。”（《马克思恩格斯全集》第8卷第16页）就是说，一个最彻底的唯心主义者，在那个历史条件下，竟能成为当时是进步的德国资产阶级要求取得政权的象征。这看来是件奇事，其实并不奇怪。在我国旧民主主义革命时期，也有过这种情况。谭嗣同的仁学，强调用精神力量（即他所说的“心力”）来革新弊政，显然是一种唯心主义历史观。可是这并不排除谭嗣同是一个敢于英勇献身的激进民主主义者。这种矛盾着的现象是怎么发生的呢？因为哲学作为人类思维的最一般形式，其抽象程度远为其他科学所不及。把政治与哲学之间的关系说得那么直接、那么綮密、那么一致，是不科学的，是容易造成哲学史研究中的简单化倾向的。"},{"type":"paragraph","text":"其次，学术观点本身和某种学术观点曾经为某一政治服务，这也是两件事，不能因为某个哲学家或某种哲学观点曾为某一阶级、某种政治利用过，就武断地说，他便是这一阶级的思想家。例如前面提到过的克劳塞维茨，马克思、恩格斯都称赞过他“书写得很好”。他的三部《战争论》，确实是不可多得的优秀军事辩证法著作。他为了完成这部著作，曾经花了二十五年的时间，研究和比较过一百三十多个战例，并且抱着“不惜时间、不怕困苦、不畏权贵、克服自己的虚荣心和自卑心”这样可贵的探索真理的精神和严谨的科学态度，最后得出了“战争是政治用另一种手段的继续”这样一个辩证法的天才论断。他的信条是：讲真理，只讲真理，完全讲真理。尽管以后德国法西斯曾利用了他的某些论点，但怎么可以由于这个原因，就把如此忠实于自己的科学研究事业的人，一下子就打成德国法西斯主义的军事理论家呢？"},{"type":"paragraph","text":"在我国解放以来，尤其是十年动乱期间，由于林彪、“四人帮”对理论研究的破坏，造成一种很不好的风气，就是“因人废言”、“因事废言”。只要有谁的某个观点曾被某人称赞过，或被某人批评过，那么就立刻把这个观点同这个人，甚至和这个人的全部历史和全部工作联系起来，或进而同这个人的政治立场以及他所代表的“阶级”联系起来，这就不得了了。有可能从此把这个人捧到九天之上，或打入十八层地狱。这就是为什么人们一涉及这一类问题就噤若寒蝉、谈虎色变的道理所在。这种唯心主义和形而上学的方法论影响至今，现在应当彻底破除。"},{"type":"paragraph","text":"在研究外国哲学时，常常遇到许多是唯心主义者的著作，就发生了如何评价唯心主义的问题。很多同志都发表了自己有价值的观点，这里想从方法论角度，再说几句。"},{"type":"paragraph","text":"唯心主义作为一种思想体系是我们坚决反对的。但是，正是为了反对唯心主义，有必要去研究唯心主义；不研究唯心主义，也就不能有效地克服唯心主义。从另外一方面说，不研究唯心主义，也就不能吸取唯心主义者所提供的那些有价值的东西，也不能很好地发展唯物主义。列宁说得很对，全部哲学史是人类的一部认识史，在对待唯心主义思想的研究中，尤其要注意哲学史作为认识史这一面。列宁还以黑格尔为例，指出黑格尔虽然是一个典型的客观唯心主义者，但是在他的逻辑学中，“唯物主义最多，唯心主义最少”。列宁这种说法是很辩证的。它深刻地说明一种思想体系和这个思想体系所包括的内容不完全是一回事。在唯心的形式下可以有唯物的内容，认识的真理的颗粒并不是天然地都属于唯物主义者。"},{"type":"paragraph","text":"人的认识不是直线（也不是沿着直线进行的），而是近似于一串圆圈，近似于螺旋的曲线。这一曲线的任何一个片断、碎片、小段，如列宁所说，如果被人为地夸张，都可以变成一条独立完整的直线。而这条直线会把人引到为反动阶级服务的道路上去。因此，如果认为唯心主义全部是胡说，对人们的认识没有任何价值，那显然就意味着，人的认识只能是从正确到正确，犯错误变成了不可思议的东西，那么哲学史的研究也就变成多余的了。事实上，研究唯心主义者为什么会陷入唯心主义？他是在什么地方失足的？它是夸大了认识中的哪一个片断？它在什么问题上给人以启示？在什么程度和什么范围内补充了唯物主义的不足？所有这些，正是研究唯心主义的真正价值之所在。有人把克服唯心主义看得很简单，好象凡唯心主义都臭骂一通，就算了事。其实，真正制服唯心主义，必须吸取唯心主义体系中所包含的那些合理因素。黑格尔说过一句很精采的话。他说，在时间上最晚出的哲学系统，必然是先前一切哲学系统发展的结果。（《逻辑学》中译本第353页）他还说：“真正的驳斥必须收揽对立的力量，并置身于他的力量范围之内。”他举例说，如果判一个案子是在被告缺席的时候进行的，那么，事情就决不会有进展。（同上，第338页）黑格尔这一论断，对于说明唯心唯物两者间的区别与联系，是多么深刻而又多么富有哲理啊！"},{"type":"paragraph","text":"从认识史的角度研究问题，就不会有对历史上所有哲学家作要么唯物、要么唯心那样简单的划分，也就不会在分析唯心唯物两条认识路线斗争时，象切西瓜那样一劈两半；而是能够在承认两条阵线相互斗争的前提下，对具体人物和具体的观点，依据情况作具体分析。"},{"type":"paragraph","text":"恩格斯说过，在经济上落后的国家，在哲学上仍然可以演奏第一提琴。十八世纪的法国，经济的发展落后于英国，但法国唯物论超过了英国唯物论。十九世纪的德国，在经济上也比英法落后，但它的哲学，就其内容的丰富来说，又超过了英国和法国。哲学的繁荣固然根源于经济的繁荣，但同时，它又可以促进经济繁荣。有人说我们现在是“繁荣的经济，贫困的哲学”，这是批评我们对发展经济重视，而对研究哲学不够重视，也反映了我们目前哲学研究的落后状况。我相信，随着四个现代化的逐步实现，定将把哲学研究带动起来，使我们的哲学能较快地达到先进水平！（这篇文章是作者应《外国哲学》刊物之约而写的）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}