{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"为拉丁美洲的发展毕生奋斗——怀念阿根廷著名经济学家普雷维什博士","authors":["苏振兴"],"dates":[{"year":1986,"month":6,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"为拉丁美洲的发展毕生奋斗"},{"type":"paragraph","text":"——怀念阿根廷著名经济学家普雷维什博士"},{"type":"paragraph","text":"苏振兴"},{"type":"paragraph","text":"4月29日，阿根廷著名经济学家劳尔·普雷维什博士与世长辞，终年八十五岁。我凝视着案头上他写的《外围资本主义》一书，心情格外沉重。这部重要学术著作我们还没有来得及译完，却传来了这样的噩耗！"},{"type":"paragraph","text":"普雷维什1901年生于阿根廷。但他把毕生精力都献给了整个拉丁美洲的经济发展事业。作为学者，他是战后拉美发展主义经济理论的奠基人，被拉美经济学界尊为长者、老师；作为社会活动家，他在阿根廷及联合国等国际机构中担任过不少重要职务，为推动拉丁美洲的经济发展，为第三世界争取建立新的国际经济秩序作出了宝贵的贡献。1981年普雷维什荣获第三世界经济和社会研究基金会颁发的“第三世界基金奖”。"},{"type":"paragraph","text":"普雷维什在理论上的杰出贡献是批判了西方传统经济的国际贸易理论，提出了具有拉美和第三世界特色的发展思想和主张。他的关于发展的理论观点后来不仅在拉丁美洲产生了重大影响，而且为其它地区的许多发展中国家所赞同，成为第三世界中有代表性的一种经济思潮。"},{"type":"paragraph","text":"在第三世界中，拉美国家独立最早，因而对在旧的国际经济秩序中发展中国家备受损害也感受最早。普雷维什也正是在三十年代资本主义世界的经济大萧条中，看到了发达国家向发展中国家转嫁危机的严酷现实，从而改变了他早期对新古典经济学派的信奉。1950年，他发表了被人称为“拉美经委会宣言”的重要著作《拉丁美洲的经济发展及其主要问题》，反驳了西方传统国际贸易理论中那种所谓工业化国家的技术进步使得制成品价格降低，使各个国家都能得到“比较利益”的论点。他考察了技术进步在世界范围内扩散的历史过程，认为在这一扩散过程中逐步形成了一个由“中心”和“外围”组成的体系。而在这一体系中，“中心”国家处于支配地位，而“外围”国家能否加入和以何种形式加入这个体系，则取决于他们能为满足“中心”的利益提供些什么，从而揭露了这种“中心—外围”体系所具有的不平等性质。他论证了在当代国际贸易条件下，贸易比价对发展中国家日益不利的趋势，提出技术进步的好处绝大部分为“中心”国家侵吞，它们通过制成品与初级产品进行不等价交换的渠道，大获其利，而使“外围”国家遭到剥削，其资本积累的能力受到限制，工业化进程受到阻碍，这种不合理的国际经济关系使得不发达状态在“外围”地区扩散，富国与穷国间的差距日益扩大。因此，“外围国家要发展，就要从各个方面打破这种不合理的“中心—外围”结构，这是他主张建立新的国际经济秩序的理论依据。普雷维什和他领导的拉美经委会正是从这种指导思想出发，制定了拉美发展战略目标，并提出了一系列关于经济发展的见解和主张，形成了一套颇具特色的经济思想体系，并在战后拉美国家的经济发展中发挥了重要作用。"},{"type":"paragraph","text":"普雷维什治学严谨，他的一个突出特点是正视现实，勇于用社会经济发展提供的新材料不断丰富或修正自己的观点。六十年代初，拉美国家所实行的“进口替代”工业化方针暴露了不少缺点，普雷维什便及时加以总结，提出要调整工业化方向和工业结构，把内向发展和外向发展结合起来。又如在要不要模仿“中心”国家的发展模式上，普雷维什虽然从领导拉美经委会的五十年代起，就主张“外围”国家的发展不能走“中心”国家的道路，但当时他希望通过发展所实现的社会模式仍然是发达国家的工业城市模式。但后来他逐渐改变了自己的看法，尤其1973年的资本主义经济危机使西方消费社会的种种弊端毕现，使他最终确立了新的信念，即机械地模仿西方式的消费只能有害于“外围”国家的发展，消费社会也不能成为发展的目的。"},{"type":"paragraph","text":"普雷维什生前关心中国拉美研究事业的发展。1983年4月，他委托助手将《普雷维什在拉美经委会的著作》两卷赠送给中国社会科学院拉美研究所。1984年9月，他作为阿方辛总统经济顾问率代表团访问中国。当时他已八十多岁高龄，在北京完成繁重公务的同时，欣然应邀到社科院作拉美国家经济发展战略的学术报告。在他看到中国学者翻译、介绍他的学术观点的文章时，十分高兴。1985年3月我在圣地亚哥拜访拉美经委会执行秘书冈萨莱斯先生时，曾谈起将《外围资本主义》一书译成中文的事，冈萨莱斯先生极表赞同，当即从书架上取出这部书送给我，并说：“这本书能在中国翻译出版，老师一定很高兴”。现在，我们只有尽快完成这部书的翻译，以表示对普雷维什博士的纪念。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}