{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"北京针织总厂革委会在八三四一部队驻厂宣传队帮助下高举“九大”的团结旗帜以最积极态度反复落实毛主席干部政策及时解放犯严重错误而有了觉悟的干部","authors":[],"dates":[{"year":1969,"month":6,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"据新华社北京二十八日电　北京针织总厂革命委员会在八三四一部队驻厂毛泽东思想宣传队的帮助下，高举“九大”的团结旗帜，反复认真落实毛主席的干部政策，发动广大工人群众以无产阶级解放全人类的伟大胸怀，以“只争朝夕”的革命精神，对于那些犯了严重错误而不是不可救药的人，对于那些犯了走资派错误而不是死不改悔的人，做耐心的、细致的、艰苦的思想政治工作，在他们有了觉悟的时候，及时解放他们。"},{"type":"paragraph","text":"八三四一部队毛泽东思想宣传队进厂以后，就着手抓解放干部的工作，他们坚决落实毛主席的干部政策，扩大教育面，缩小打击面，认真做到“实行惩前毖后、治病救人的方针”，及时解放、大胆使用犯了错误而又有了觉悟的干部，取得了很大成绩。这些被解放的干部，有的被结合到厂革命委员会，当了副主任、委员，有的被结合到连队革命三结合领导班子中，当了连长、指导员，有的干部还被选为党委委员、常委和副书记。最近，他们乘“九大”的浩荡东风，进一步认真落实毛主席的干部政策，解放了犯有走资派错误的原总厂党委书记，犯有严重错误的原总厂党委副书记兼政治部主任和原总厂副厂长。到目前为止，中层以上干部除一人因重大政治历史问题尚未搞清暂未解放外，其余全部获得解放，并安排了适当工作。他们在解放这三个干部的工作中，取得了经验。"},{"type":"paragraph","text":"坚持“拉过来”反对“推过去”"},{"type":"paragraph","text":"这三个干部，文化大革命前，都比较积极地执行了大叛徒刘少奇的反革命修正主义路线，在文化大革命初期，又执行了大叛徒刘少奇的资产阶级反动路线，错误都比较严重。他们在受到革命群众的批判后，认为自己“没有功劳也有苦劳，没有苦劳也有疲劳”，存在着抵触情绪。群众对此意见很大，部分群众产生了“帮没有信心，拉没有决心”的思想情绪。还有的人认为，针织总厂该解放的干部绝大部分解放了，剩下三几个人，留个“小尾巴”，也算不了什么问题。"},{"type":"paragraph","text":"厂革命委员会和八三四一部队驻厂毛泽东思想宣传队认真分析研究了这些问题，认识到:这些干部长期得不到解放，关键在于领导上没有把工作做深做细，没有把毛主席干部政策真正变成群众的自觉行动，对于犯错误的干部帮助教育也不够。对这三个干部是坚持“拉过来”还是“推过去”呢?他们组织全革命群众认真学习毛主席的最新指示:“无产阶级是人类历史上最伟大的一个阶级。是思想上、政治上、力量上最强大的一个革命阶级，它可以而且必须把绝大多数的人团结在自己的周围，最大限度地孤立和打击一小撮敌人。”同时大讲无产阶级的伟大历史使命，启发工人群众以无产阶级解放全人类的伟大胸怀，以最积极的态度落实毛主席的干部政策。在提高认识的基础上，他们又发动群众对这三个干部的全部历史、全部工作进行了阶级的、历史的、全面的分析，认识到这三个干部虽然犯了这样或那样的错误，而且错误都比较严重，但还是属于人民内部矛盾，是可以帮助和教育过来的。拿原总厂党委书记来说，他虽然出身于剥削阶级家庭，但不是叛徒、特务或其他反革命分子；他虽然和北京旧市委彭真反革命修正主义集团及其在旧纺织局的代理人关系密切，但不是黑线人物，没有参与他们的反革命复辟的阴谋活动；他在工作中虽然积极地执行了刘少奇的反革命修正主义路线，但是属于世界观没有改造好，受了“刘毒”影响，而不是坚持反动立场、反对毛主席的无产阶级革命路线的；他虽然重用了一些坏人，但是属于两条路线斗争觉悟不高，重业务，轻政治，不是属于招降纳叛，网罗坏人；他在受到群众的批判后虽然认识比较缓慢，但态度还比较老实，在车间也能积极劳动，并非是“死不改悔”的走资派。"},{"type":"paragraph","text":"经过认真学习和具体分析，广大革命群众提高了认识，在毛泽东思想的原则基础上统一了思想，统一了行动，大家都以深厚的无产阶级感情，满腔热情地帮助这三个干部认识错误，改正错误。"},{"type":"paragraph","text":"坚持“帮到底”　反对“挂起来”"},{"type":"paragraph","text":"这三个干部在广大群众的帮助下，有的比较快地深刻认识了自己的错误，回到毛主席的革命路线上来。但是，也有的干部在认识自己错误的时候思想上出现了反复，一时想通了，一时又想不通，在这个问题上想通了，在另一个问题上又想不通。原总厂副厂长就是这样。他在向全厂做了检查后，大多数群众反映他的检查没有触及灵魂，不满意。有些群众尖锐地批评他是“当了干部忘了本，拿着高薪乱训人，出了问题推责任，检查错误不触灵魂”，并且要求他再次作检查。在这种情况下，有的群众却提出了如果检查仍不深刻，就把他“挂起来”。还有的群众说，这个干部是“老毛病，老检查，老不改，老顽固”，耐心也有个头，总不能等他一辈子，还不如钝镰刀割麦子——拉倒!"},{"type":"paragraph","text":"针对这些活思想，厂革委会立即组织全厂革命群众反复学习了毛主席关于“对犯错误的好人，要多做教育工作”等伟大教导，认真讨论了“怎样正确对待犯错误干部思想上的反复?”等问题，并学习兄弟单位的经验，大力开展了“三学、三查”活动:学习《为人民服务》，用“完全”、“彻底”查对解放犯错误干部的责任心；学习《纪念白求恩》，用两个“极端”查对犯错误干部的态度；学习《愚公移山》，用“排除万难，去争取胜利”查对犯错误干部多做教育工作的决心，进一步提高大家执行毛主席的干部政策的自觉性。通过反复认真学习毛主席的教导，使广大革命群众深刻认识到:做好犯错误干部的教育工作，在他们有了觉悟的时候及时解放他们，是伟大领袖毛主席的伟大战略部署。能不能发扬无产阶级的彻底革命精神，坚持对犯错误的干部做耐心的、过细的思想政治工作，这是考验我们每个革命同志忠于伟大领袖毛主席，忠于战无不胜的毛泽东思想，忠于毛主席的无产阶级革命路线的一个重要方面。认识提高后，广大群众对原总厂副厂长积极热情抓紧教育，很多群众以愚公移山的精神，不怕麻烦，不怕反复，同他一起学习“老三篇”，斗私批修，忆苦思甜，耐心地帮助他从两条路线斗争中找问题，从世界观上找原因，从毛主席著作里找答案，终于使他从听不进群众批评变成主动走访征求意见，从委屈埋怨变成口服心服，从不愿意刨根挖底变成自觉地猛触灵魂，从悲观泄气变成决心跟毛主席干一辈子革命。他再次作了触及灵魂的检查，得到了群众的谅解，获得解放。"},{"type":"paragraph","text":"坚持在有了觉悟的时候及时解放反对“一风吹”"},{"type":"paragraph","text":"在解放这三个干部的过程中，有的同志还出现过这样一种倾向:“既然够不上敌我矛盾，干脆宣布解放算了!反正他们早晚得解放，省点时间还可以多搞搞其他项目的斗、批、改呢!”许多同志提出不同意见说:“解放干部是落实毛主席的无产阶级政策，是一件严肃认真的大事，怎么能马马虎虎地走过场呢?”针对这种情况，厂革委会组织大家反复学习了毛主席关于“既要弄清思想又要团结同志”的教导和“无产阶级是人类历史上最伟大的一个阶级”的最新指示，并且发动群众展开热烈讨论，使大家一致认识到:草率解放，“一风吹”是革命不彻底的表现；这样做，既是对革命不负责任，也不能使犯错误的干部真正从错误路线和错误思想的束缚下解放出来。是违背毛主席的无产阶级革命路线的。"},{"type":"paragraph","text":"在毛泽东思想的基础上统一认识后，工人群众立即主动找这几个犯错误的干部促膝谈心，控诉资产阶级反动路线的罪恶，畅谈毛主席革命路线的无比英明和正确，有针对性的给他们送毛主席语录，提建议，谈希望，帮助他们以毛主席关于无产阶级专政下继续革命的理论为武器，检查认识自己的错误，分析犯错误的环境和社会根源、历史根源及思想根源，总结自己的历史教训。"},{"type":"paragraph","text":"原总厂党委书记，自从被群众批斗后，情绪一直很低沉，认为自己是解放不了的，抱着“摘下‘乌纱帽’，戴上工作帽，上班不迟到，下班往回跑”的消极抵触情绪，长期不敢暴露活思想，怕上“纲”上“线”，检查问题也尽量避重就轻，专等着运动后期处理。针对他的活思想，厂革委会组织全厂革命群众反复学习毛主席的干部政策，主要负责同志多次和他谈话，并发动全厂群众对其进行热情的、耐心的、细致的教育工作，启发他自觉革命、自我革命，引导他正确对待群众和群众运动。同时还让他和群众一起参加政治活动，使他逐步提高了阶级斗争和两条路线斗争的觉悟，决心迅速回到毛主席的革命路线上来。“九大”闭幕那天，群众让他和全厂革命工人一起参加盛大的庆祝游行。他仰望着毛主席像感动地说:“我犯了这么严重的错误，广大革命群众还让我和大家一起幸福地庆祝党的‘九大’，我越走越觉得毛主席亲，越走越觉得离毛主席近!”"},{"type":"paragraph","text":"前些时候，他在全厂大会上做了检查。广大群众一致反映:检查深刻，触及了灵魂。会后，他又高举毛主席画像，一个车间一个车间地征求意见，沉痛检查自己的错误。短短几天，他走遍了全厂各个单位，征求了几乎所有群众的意见。在取得群众谅解得到解放的时候，他激动地感谢党和毛主席给了他第二次政治生命，感谢广大革命群众挽救了他，连连高呼“毛主席万岁!万万岁!”表示今后要好好听毛主席的话，紧紧依靠革命群众，革命到底不回头。"},{"type":"paragraph","text":"北京针织总厂工人通讯员"},{"type":"paragraph","text":"驻北京针织总厂联合记者组"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}