{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"毛主席革命路线的伟大胜利　文化大革命的丰硕成果我国有一千二百万知识青年上山下乡今年有二百万知识青年到农村去，是近几年来最多的一年，安置工作也比过去做得好","authors":[],"dates":[{"year":1975,"month":12,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"据新华社北京一九七五年十二月二十二日电　在毛主席一九六八年发出“知识青年到农村去”的伟大号召鼓舞下，全国知识青年一浪接一浪地掀起大规模的上山下乡运动。从无产阶级文化大革命以来，到今年年底为止，我国上山下乡的知识青年已达到一千二百万。这是无产阶级文化大革命的丰硕成果，是我国青年运动坚持毛主席革命路线所取得的辉煌胜利。"},{"type":"paragraph","text":"今年，在毛主席关于学习理论反修防修、安定团结和把国民经济搞上去等一系列重要指示指引下，全国有二百万知识青年上山下乡，走与工农相结合的道路。这是近几年来上山下乡最多的一年，安置工作也比过去做得好。各级党组织切实加强领导，各地共派出了六万多名带队干部，和知识青年一起到农村去战斗，协助农村社队做好知识青年工作。各级党组织还把知识青年上山下乡工作与农业学大寨运动结合起来，使广大知识青年在这个运动中发挥重要作用，并使他们经受锻炼，增长才干。今年以来，全国有十五个省、市、自治区召开了上山下乡知识青年先进集体、先进个人代表大会，表扬了近两万名先进代表。这些会议以阶级斗争为纲，坚持党的基本路线，认真学习无产阶级专政理论，歌颂毛主席的革命路线，批判刘少奇、林彪的修正主义路线，交流先进经验，大造下乡光荣、务农光荣的社会舆论，对知识青年上山下乡工作起了很大的推动作用。"},{"type":"paragraph","text":"伟大的无产阶级文化大革命，粉碎了刘少奇为首的资产阶级司令部，批判了反革命的修正主义路线。特别是一九六八年十二月二十二日，《人民日报》发表了毛主席的重要指示:“知识青年到农村去，接受贫下中农的再教育，很有必要。要说服城里干部和其他人，把自己初中、高中、大学毕业的子女，送到乡下去，来一个动员。各地农村的同志应当欢迎他们去。”广大群众和干部热烈响应毛主席的号召，在全国城乡展开了广泛的动员，掀起了波澜壮阔的上山下乡热潮。仅一九六九年，就有二百七十万知识青年奔赴农村。这股强大的革命洪流，猛烈地冲击着几千年来剥削阶级轻视劳动、鄙视工农的传统观念。林彪反党集团对这一新生事物十分仇视，恶毒攻击知识青年上山下乡等于“变相劳改”，极力进行干扰和破坏。这股逆流受到了广大知识青年和革命家长的坚决抵制。一九七三年，毛主席又专门给福建省一位知识青年家长李庆霖同志写了重要复信，支持他送子务农的革命行动，排除林彪反党集团的干扰，统筹解决上山下乡工作中存在的问题，使知识青年上山下乡运动健康地向前发展。"},{"type":"paragraph","text":"千百万知识青年在农村三大革命运动中，经风雨，见世面，努力学习马克思主义、列宁主义、毛泽东思想，虚心接受贫下中农的再教育，学到了在学校里学不到的东西，阶级斗争和路线斗争觉悟不断提高。到一九七四年底，全国下乡知识青年中有七万多人加入了中国共产党，一百四十八万多人加入共青团，二十九万多人被选进各级领导班子。许多地方的党组织为了培养革命接班人，近几年来还有计划地安排一些知识青年到后进队去锻炼。那里是生动的阶级教育课堂，许多知识青年在两个阶级、两条道路、两条路线斗争中，受到了很大锻炼，迅速成长起来。"},{"type":"paragraph","text":"党组织和贫下中农的培养教育，农村三大革命运动和艰苦的劳动锻炼，对青年一代世界观的转变有着重大的影响，许多知识青年在荒僻的地方披荆斩棘，艰苦创业，用辛勤的汗水开创了新天地。甘肃省有六十名知识青年一九七三年来到金塔县大庄子公社，在疾风劲吹、黄沙滚滚的古长城外戈壁滩上，和社员们一起，一个冬春开荒一千五百亩，一九七四年生产了四十三万多斤粮食，今年生产了六十万斤。黑龙江省山河农场十二分场，是一九七0年由四百多名知识青年在荒原上新建的分场。这些来自北京、上海、牡丹江、鸡西等城市的知识青年，在艰苦的环境里，意气风发，斗志昂扬，当年开荒，当年生产，当年盈利。几年来，他们和分场职工一起，共开荒三万亩，兴修水利工程五十八万土石方，植树四十三万九千多株，为国家生产粮食一千一百六十八万多斤。"},{"type":"paragraph","text":"农村这个广阔天地，是知识青年的一所大学校，他们在这里有学不完的知识，干不完的事业。不少知识青年在三大革命运动实践中已经有了发明创造。吉林省镇赉县青山公社知识青年科学实验站站长、下乡知识青年卢友璋，在工作中坚持边实践，边学习。几年来，他通读了《毛泽东选集》一至四卷，学习了《自然辩证法》、《农作物栽培学》、《土壤学》、《气象学》、《遗传学》，还学习了外语。他和其他同志一起，通过小区试验，对比了从外地引来的一百五十多个高粱、玉米等品种，从中选出了适合当地种植的三十三个高产品种加以推广。他们还探讨了二百多个小麦品种的特性，培育了适合当地大面积种植的六个高产小麦品种。卢友璋说，科学试验促进了农业生产的发展，农业的发展又丰富了科学研究的内容，不断提出了新的课题。我要沿着与贫下中农相结合的道路坚持走到底。"},{"type":"paragraph","text":"广东省南海县回乡知识青年王婉仪，和大队科研组一起试验激光育种，经过激光培育的小麦新品种，茎秆粗壮，株型紧凑，穗长粒大，现在他们担负了国家激光育种重点项目的研究任务。黑龙江省下乡知识青年、赤脚医生谢邦和，热心研究中草药，已经试验成功用一种简便的方法提取中草药注射液，可以起消炎杀菌作用。江苏省如东县下乡知识青年马培，承担了燃化部门号召试制一种农药新剂型的任务。他和另外三个人成立了试制小组，进行了三百多次试验，终于获得成功。这种新农药工艺简单，成本低，能杀一百五十多种害虫，却对人、畜、鱼虾无害，已经中央有关部门鉴定批准投产。"},{"type":"paragraph","text":"广大知识青年坚持乡村所取得的胜利成果，是对毛主席革命路线的热情歌颂，是对那些否定社会主义新生事物的论调的有力批判。现在，人们从各方面来爱护和支持这一新生事物，社会上形成了一种强大的舆论力量。广大革命家长以“养儿防修”、“送子务农”的新思想、新风尚，代替了“养儿防老”、“望子成龙”的旧传统、旧观念。一些被贫下中农推荐上了大学的知识青年，今年毕业后又主动要求回到自己战斗过的农村。一些下乡较早的知识青年，在农村安了家，又带动自己的亲友、弟妹甚至全家到农村落户。他们的这些行动，开创了一代新风，受到了广泛的赞扬。广大贫下中农热心做好知识青年的安置、教育、培养工作，从政治上、生产上、生活上关怀知识青年的成长。各条战线都把支持知识青年上山下乡作为自己的光荣职责，许多地方出现了各行各业争当社会主义新生事物促进派的生动局面。"},{"type":"paragraph","text":"知识青年走与工农相结合的道路，既然是向千百年来的旧习惯、旧传统的挑战，它的成长就不会是一帆风顺的。围绕这一新生事物所展开的两条路线斗争，还会长期地进行下去。当前教育战线上的大辩论，既是关系到教育革命的方向问题，也是关系到整个青年运动的方向问题。斗争的实质，是把青年培养成为无产阶级革命事业的接班人，还是培养成为资产阶级的精神贵族这样一个大问题。在这场大是大非的斗争面前，一千多万上山下乡知识青年，是执行和捍卫毛主席无产阶级革命路线的巨大力量。他们用切身的体会，坚决驳斥教育战线上那些奇谈怪论，决心沿着毛主席指引的与工农相结合的道路，勇往直前，用实际行动巩固和发展无产阶级文化大革命的成果，为把我国建设成为一个现代化的社会主义强国而努力奋斗。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"黑龙江文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"name":"上山下乡","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}