{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1968,"month":6,"day":13}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"美苏合谋的核骗局","authors":["《人民日报》评论员"],"parts":[{"type":"paragraph","text":"六月十二日，美帝国主义和苏修叛徒集团操纵联合国大会，通过了所谓“防止核扩散条约”。这是美帝国主义加紧推行反革命全球战略的一个重要步骤，是苏修叛徒集团出卖世界人民利益的一个严重罪行。是美帝、苏修进行反革命全球勾结的一个大阴谋、大骗局。中国人民坚决反对。"},{"type":"paragraph","text":"所谓“防止核扩散条约”的出笼，完全是出于美苏这两个核霸王的反革命共同需要。当前，世界人民革命浪潮汹涌澎湃，世界人民革命力量空前壮大，美帝国主义及其头号帮凶苏修集团的处境越来越不妙。它们为了挽救自己的失败和灭亡，就必然要加紧地勾结起来，以加强其反华、反共、反人民、反革命的联盟。美国统治集团的头目们公开表示，“防止核扩散条约”是美苏合作的“产儿”，并且对于美苏两家能够在今日世界上共同“向前迈进”感到“鼓舞”。这些话活生生地道破了美帝国主义是多么需要苏修集团的效劳，而苏修集团的叛卖又是如何投合了美帝国主义的心愿。"},{"type":"paragraph","text":"所谓“防止核扩散条约”是什么东西？拆穿了说，就是强加给无核国家的一纸卖身契。根据这个条约，美帝、苏修不仅可以制造核武器，储存核武器，扩展核基地，而且根本不承担不对无核国家使用核武器的义务，而无核国家则被完全剥夺了发展自卫核武器的权利，甚至连和平利用原子能也要受到限制。“只许州官放火，不许百姓点灯。”这实际上就是要其他国家永远承认美帝、苏修的核垄断地位，听任它们的摆布。美帝、苏修抛出的这个地地道道的不平等条约，比起它们在五年前炮制的所谓“三国条约”来，更加蛮横，更加霸道。"},{"type":"paragraph","text":"美帝和苏修所以要搞这个条约，就是要借此来维持它们的核霸权，加紧核备战，以便更加放肆地对其他国家进行核讹诈。因此，这个条约使得其他国家所受到的核威胁不是减少，而是大大增加了。美帝、苏修竟然把这个条约说成是什么“保障各国人民的安全”的“措施”，这真是活见鬼！"},{"type":"paragraph","text":"美帝和苏修在抛出这个所谓“防止核扩散条约”的同时，又伙同英国搞了一个“协议”，宣布将对参加条约的无核国家实行所谓“核保护”。它们实际上是要利用这一着，把其他国家变为“被保护国”，从而加以任意控制和奴役。这是美帝、苏修推行大国强权政治的一个突出的表现。"},{"type":"paragraph","text":"必须指出，美帝、苏修的这个核骗局，也是它们反华阴谋的一个组成部分。它们不仅想通过所谓“防止核扩散条约”，在国际上煽动反华情绪，而且借着对印度等邻近我国的国家提供“核保护伞”，来加紧拼凑反华包围圈。美帝和苏修在军事上联合反华又迈进了一大步。"},{"type":"paragraph","text":"美帝、苏修为了诱迫其他国家接受这个所谓“防止核扩散条约”，几年来费尽了九牛二虎之力。但是，许多国家都坚决反对这个大骗局，甚至一些受美帝控制的国家，由于种种考虑，也不愿捧场。美帝、苏修一看，行情不利，就玩了一个自欺欺人的手法：它们炮制的“防止核扩散条约草案”规定，只要世界上有四十个国家批准，这个条约就算“生效”。真是既可笑又可怜！这个事实难道不是清楚地反映了美帝、苏修这两个核霸王的景况已是日薄西山，江河日下吗？"},{"type":"paragraph","text":"我们的伟大领袖毛主席指出：“美帝国主义手里的原子弹、氢弹，是吓不倒一切不愿意做奴隶的人们的。全世界人民反对美国侵略者的怒潮是不可阻挡的。全世界人民反对美帝国主义及其走狗的斗争一定会取得更加伟大的胜利。”"},{"type":"paragraph","text":"美帝、苏修都是不可救药的核拜物教徒。它们以为，用一纸“防止核扩散条约”，就可以保持住自己的核垄断地位，就可以凭着它们手里的核武器，阻止世界人民革命的潮流。这完全是梦想！美帝、苏修的核垄断地位早已被打破，而且必将被进一步打破。它们的核武器镇压不了世界人民的革命斗争，解决不了它们所面临的深刻的政治、经济危机，缓和不了帝国主义集团和修正主义集团内部日益加剧的矛盾，一句话，挽救不了它们的灭亡。“人民，只有人民，才是创造世界历史的动力。”美帝、苏修手里的原子弹、氢弹之类的东西，到头来，只能同它们一起，被世界人民送进坟墓里去！"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}