{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"用英雄形象激励学生上进","authors":["许孝宽"],"dates":[{"year":1980,"month":5,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"朝阳中学模范班主任　许孝宽"},{"type":"paragraph","text":"看到油画《我该怎么办》上的孩子，我不禁联想到我的一个学生——小吴。他读小学三年级时，很想戴上红领巾，但由于贪玩佻皮，学习成绩差，一直没给戴上，为此他还哭过一次。后来，“流氓勇敢”、“交白卷光荣”这股妖风，吹得他晕头转向，他想做一个教师不敢碰的“小英雄”。他开始与教师顶嘴，进而当面辱骂教师；后来发展到轧坏道、打群架。有一次他纠集了十几个人，带了三角铁、煤锹、木棍想去“扫平”海宁路。为了显示他“英雄”，竟把同学打得骨折；为了讲“义气”，他把水果店里的水果，火车站里待运的鸽子偷出来供“朋友”享用。"},{"type":"paragraph","text":"对这样的学生，我该怎么办?经过调查研究，我发现他是个电视迷、电影迷，电视台播映新影片，他每次必看，这正说明青少年精力充沛，爱好活动，求知欲强。"},{"type":"paragraph","text":"有一次，我听说小吴看了《保尔·柯察金》，就找他聊起这部电影来。我问他:“《保尔》这部电影你看过后觉得怎么样?”“保尔很勇敢，真了不起。”“那末你要不要向他学习?”“要的。”“学习些什么呢?”“唔……”他讲不上来了。"},{"type":"paragraph","text":"我抓住电影中的几个镜头启发他说:“保尔是值得我们大家学习的青年英雄，我们只有象保尔那样战斗与生活，才称得上一个革命青年。你学打拳，保尔也学打拳，但他用拳头揍的是敌人。当地下党负责人朱赫来被敌人抓住时，保尔机智勇敢地用拳头击倒敌人，营救了朱赫来。你偷东西，保尔也‘偷’过东西，但他是爬进敌人的房间里，偷了手枪给地下党，使党更有力地同敌人作斗争。保尔用自己的行动为革命事业作出了大的贡献，而你所干的事却损害了人民的利益。保尔才是你真正应该学习的英雄，那些跟你一起打群架的人决不是英雄，而是危害人民利益的狗熊。”这次谈话对小吴有些触动。晚上他已睡下了，但合不上眼，一骨碌又爬起来，写了份表示不再打群架，要学做好人的保证书。"},{"type":"paragraph","text":"通过多次的谈心，积极的引导，他果真不参与打群架了，但对学习还缺乏信心。针对他的思想，我对他第二次讲起了保尔的故事。我说:“保尔得了伤寒，浑身无力，倒在地上爬不起来，但他不向困难屈服，以顽强的毅力，战胜了疾病的折磨，终于站了起来，并同战友一起，又战斗在冰天雪地之中。现在你染上了‘四人帮’散布的‘伤寒菌’，也‘病’得爬不起来了。你就应该象保尔那样顽强地站起来。保尔需要增添的是体力，而你则要增强改正错误、发奋学习的勇气。”小吴又一次从保尔的故事中受到启发，他表示一定要克服基础差的困难，把学习抓上去。"},{"type":"paragraph","text":"但不久，我发现小吴的神情突然显得有些不安起来。我在一次家访中了解到，这几天他正与母亲吵着要买皮鞋和涤卡上装。我再一调查，才知道有人要帮他介绍“女朋友”。我又把小吴找来，他低着头不敢看我，我没批评他，第三次与他谈起保尔的故事:“保尔战斗在波耶卡车站时，一直没给他的女友通信，当他的女友来车站看他时，他却故意装睡不睬她。难道保尔不懂得爱情吗?不，他很珍视友谊和爱情，也向往着美好的生活，但当时他一心只想把铁路早日建成，尽快把木柴运出去。在完成党交给他的任务之前，他觉得没有理由分心去考虑个人的私事，因此强烈地克制着自己对女友的感情。我们应当学习保尔，把党所交给的任务看作是自己生活的第一需要。现在你是个学生，学习任务还没有完成，怎么能这样做呢?给你介绍‘女朋友’的人是让你走邪路，你要警惕啊!”听了这段故事以后，他把皮鞋锁进了箱子，后来一直没穿。"},{"type":"paragraph","text":"经过一个阶段的教育，小吴进步很快，人了团，当了班长，成绩达到中班水平。现在他是高二年级第四团支部书记，还经常现身说法帮助其他同学进步。"},{"type":"paragraph","text":"在对小吴的思想教育工作中，我深深体会到，这些孩子正处于世界观的形成阶段，不断地用英雄的形象激励他们上进，给他们树立做人的楷模，是有利于他们健康成长的。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}