{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"乒乓外交始末2　巴基斯坦渠道","authors":["钱江"],"dates":[{"year":1987,"month":9,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"钱江"},{"type":"paragraph","text":"外交活动中极具戏剧性的一幕场景出现了。美国驻波兰大使斯托塞尔在华沙使尽千方百计，还是找不到机会和中国外交人员搭话。每当美国外交人员走向中国外交官员时，中国外交人员总是“及时”回避了。看来原因是这样的:由于长期的隔绝，主要是由于美国长期以来奉行的敌视中国政策，作为一种相应的反应，中国方面的外交人员拒绝与美国外交官员在社交场合接触。另外，因“文化大革命”而肆虐泛滥的“左”倾错误，其影响之大，使从事外交工作的人员，也都惟恐“左”得不够，犯“右倾”之嫌。这种态度在美国外交官前表现尤为明显。"},{"type":"paragraph","text":"不过，机会还是出现了。1969年12月3日，在波兰华沙文化宫举行的南斯拉夫时装展览会上，一位美国大使馆官员和中国大使馆官员不期而遇。美国外交官迎上前去。中国官员转身就走，故意不加理会。走出几步，发现对方正急步跟来，他马上离开大厅出门向自己的汽车走去。"},{"type":"paragraph","text":"发现面前的中国官员眼看就要钻进汽车了，这位美国外交官急了，他拔腿向前跑去，情急生智，干脆喊了起来；“美国大使有重要信息要向贵国大使传达……”"},{"type":"paragraph","text":"两个人虽然没有“接触”，但是声波毕竟载着“信息”而去，并被对方听到了。"},{"type":"paragraph","text":"8天后，12月12日，斯托塞尔接到了前往中国大使馆的邀请。他去了，对中国驻波兰临时代办雷阳说，他奉美国国务院之命提出建议，恢复中美华沙会谈。"},{"type":"paragraph","text":"中美大使级华沙会谈，已经谈了14年，谈了“134”次，美国方面有诚意吗?但是中国领导人认为，愿意坐下来交换意见总是好事。第135次和136次华沙会谈在不久又举行了。"},{"type":"paragraph","text":"但是，美国在1970年4月30日出兵柬埔寨，使战争烽火燃遍了整个印度支那，这怎么能说明美国的和平诚意呢?我国政府授权新华社宣布，取消原定于5月20日举行的137次华沙会谈。就这样，那根刚刚拉起的柔丝断了。"},{"type":"paragraph","text":"基辛格焦虑不安，不知道如何才能接近中国领导人。"},{"type":"paragraph","text":"美国方面继续作出各种姿态；从1969年12月开始，美国第七舰队减少了在台湾海峡的活动。1970年6月4日，美国众议院从援外拨款法案中取消了表明国会反对中国加入联合国的决定……"},{"type":"paragraph","text":"中国方面似乎不动声色。其实在中断华沙会谈五个月后的1970年10月1日上午，周恩来总理把正在北京访问的美国著名记者埃德加。斯诺和夫人领到天安门城楼正中，和毛泽东主席站在一起，检阅国庆节的游行队伍。斯诺和毛泽东谈了话，并照了相。这张合影又刊登在《人民日报》上，使正在处理美中关系的基辛格充满遐想。不过此信息过于微妙了，他到头来还是没有看懂。"},{"type":"paragraph","text":"10月，尼克松总统决定亲自动手，再向北京传递信息。恰巧，好几个国家的元首前来美国参加联合国成立25周年纪念会，巴基斯坦的叶海亚·汗总统和罗马尼亚的齐奥塞斯库总统都来了。1970年10月25日，尼克松在白宫椭圆形办公室会见叶海亚·汗总统。叶海亚·汗总统告诉尼克松，他很快就要到北京作一次国事访问。尼克松总统马上抓住了机会，他请叶海亚·汗总统从中帮忙，传话给中国领导人，美国已经决定使对华关系正常化，并愿意派遣一名高级官员秘密访华。"},{"type":"paragraph","text":"叶海亚·汗总统欣然同意，他讲:“我们当然要尽力帮忙的，不过你一定要明白这将是何等的困难。宿仇不容易成新交，事情会进行得很慢，并且你要有遭受挫折的精神准备。”"},{"type":"paragraph","text":"尼克松点头会意。"},{"type":"paragraph","text":"第二天，尼克松举行了招待罗马尼亚总统齐奥塞斯库的宴会。他在宴会发言中谈到“中国”的时候，作为美国总统，第一次使用了“中华人民共和国”的名称。"},{"type":"paragraph","text":"至此，情况开始明朗化，美国政府在20年前缩回去的手，终于又伸出来了。"},{"type":"paragraph","text":"“巴基斯坦渠道”活跃了，叶海亚·汗由外交部秘书苏尔坦·汗陪同，于11月10日来到北京。叶海亚·汗马上会见了周恩来，传递了尼克松的口信。"},{"type":"paragraph","text":"三天后，周恩来会见了叶海亚·汗，并告诉他说:“我已经就此事请示了毛主席。”"},{"type":"paragraph","text":"周恩来和叶海亚·汗约定，通过巴基斯坦在中美两国领导人之间传递信息。周恩来对叶海亚·汗说，虽然我们原则上同意美国的建议，但还有许多细节需要解决……"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}