{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"拉丁美洲的大好形势","authors":[],"dates":[{"year":1961,"month":12,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"拉丁美洲的大好形势"},{"type":"paragraph","text":"最近以来，拉丁美洲各国人民反对美帝国主义的民族民主运动，在如火如荼地蓬勃发展。从格兰得河到合恩角，各国人民反对美国及其代理人的斗争不断高涨。一年以前，在莫斯科举行的各国共产党和工人党代表会议发表的声明中曾指出：“在拉丁美洲开辟了积极进行反帝斗争的战线。”现在，这条战线已更加活跃、更加壮阔，成为世界人民反对美帝国主义斗争的一个越来越重要的组成部分。"},{"type":"paragraph","text":"古巴人民在击败美国雇佣军的武装入侵以后，在卡斯特罗总理为首的革命政府的领导下，努力不懈地加强团结，巩固革命政权，发展国民经济，壮大革命武装力量。革命的古巴变得更为强大了。与此同时，古巴人民也保持着高度的警惕，准备随时粉碎在北美大陆上策划的新的武装侵略。巴西人民和厄瓜多尔人民先后展开声势浩大的群众运动，挫败了美国指使的军事政变和建立军事独裁政权的阴谋，并为促进国家的民主改革而进行着广泛深入的斗争。多米尼加人民反对美国武装干涉、反对巴拉格傀儡政权的斗争，已形成为加勒比海地区的又一个革命风暴。阿根廷工人阶级为反对美国经济侵略而不断进行罢工斗争。智利、委内瑞拉、危地马拉、萨尔瓦多等国人民，也正攘臂而起，走进反对美帝国主义侵略政策和保卫古巴革命的斗争的行列里来。所有这一切，形成了拉丁美洲人民民族民主运动的大好形势。"},{"type":"paragraph","text":"拉丁美洲人民民族民主运动的日益蓬勃发展，是在美国对拉丁美洲各国加紧武装干涉和经济诱骗的情况下出现的。美国总统肯尼迪在今年年初上任伊始，就一面惊呼拉丁美洲人民的“不满情绪正在日益加深”，这个大陆“从来没有处于像现在这样巨大的危险中”，一面公然宣告要努力“消除在美洲一切（古巴）这样的外国统治和一切暴政”以及“美洲各地遭到的侵略和颠复活动”。在这里肯尼迪所说的“外国统治”和“暴政”，指的是古巴的革命政权；他所说的“侵略和颠复活动”，指的是拉丁美洲各国人民的反美爱国斗争。一句话，肯尼迪是要消灭拉丁美洲人民的一切革命斗争。为了实现这种凶恶的计划，肯尼迪政府使出了“一手抓箭，一手抓橄榄枝”的反革命两手策略的混身解数。它公然发动对古巴的武装入侵，策划和组织对古巴的集体干涉，指使巴西和厄瓜多尔的亲美反动势力发动军事政变和建立军事独裁政权，出动大批军舰对多米尼加人民的革命斗争进行干涉和武装威胁。与这种镇压行动平行进行的，是建立所谓“争取进步联盟”。肯尼迪派出史蒂文森到拉丁美洲各国奔走游说，在泛美经济与社会理事会会议上拼凑了一个实施“争取进步联盟”计划的“埃斯特角宪章”，给拉丁美洲许多国家政府以大量的美“援”。总之，肯尼迪政府为了应付势如熊熊烈火的拉丁美洲人民的民族民主运动，干了一切所能干得出来的凶狠和阴险的勾当。但是，尽管肯尼迪政府干了这一切，拉丁美洲人民的民族民主运动既没有压制得住，也没有软化得了；相反的，那里各国人民的反美爱国斗争恰似怒发的春潮一样更加高涨起来了。"},{"type":"paragraph","text":"中国有一句形容一些蠢人们的行为的古话说：“抽刀断水水更流”。美帝国主义对拉丁美洲人民民族民主运动的所作所为正是这样。它越是压制，那里的民族民主运动就越是汹涌澎湃地发展。这种情形说明了什么呢？"},{"type":"paragraph","text":"它说明在拉丁美洲人民同美帝国主义之间，正如历史上的一切压迫者和被压迫人民之间一样，有着深刻的不可调和的矛盾。谁都知道，资源富饶的拉丁美洲大陆和生活在那里的两亿人民，从上个世纪以来，一直遭受着美帝国主义的奴役和残酷剥削。三百多家美国垄断企业几乎控制了拉丁美洲所有的经济命脉。它们控制了拉丁美洲主要矿产铜、铅、锌、铁的80％，石油的75％；控制了大部分的咖啡、可可、香蕉，以及古巴革命之前的糖的生产，垄断了拉丁美洲贸易的一半；占有着大量的土地。美国垄断企业不仅自己是拉丁美洲许多国家的最大的庄园主，而且还同那里的大庄园主反动势力结成同盟，把他们作为美国控制拉丁美洲的一根支柱。美国垄断资本和拉丁美洲各国大庄园主反动势力，二位一体，像沉重的大山一样压在拉丁美洲人民的头上。拉丁美洲人民同美帝国主义之间的斗争，就是拉丁美洲人民决心要搬掉压在他们头上的大山，而美帝国主义及其代理人却是想方设法地要继续压在拉丁美洲人民头上。对于这个斗争的实质，拉丁美洲各国的爱国民主力量是看得非常清楚的。"},{"type":"paragraph","text":"巴西南里约格朗德州州长布里佐拉在一次演说中曾指出：“我们求得解放的问题，是同消灭资本主义世界对我国人民的剥削的问题分不开的，而这种剥削的中心目前是在美国。”"},{"type":"paragraph","text":"哥斯达黎加《前进报》在一篇评论肯尼迪的“争取进步联盟”计划的文章里也指出：“拉丁美洲已经清楚地知道，它的主权、进步和福利的唯一障碍是美帝国主义。”"},{"type":"paragraph","text":"有美帝国主义的压迫和剥削存在，就会有拉丁美洲人民反对美帝国主义的压迫和剥削的斗争；美帝国主义对拉丁美洲人民的压迫和剥削一天不被消灭，拉丁美洲人民反对美帝国主义的斗争就一天不会停息。美帝国主义采取赤裸裸的“大棒”政策进行镇压，固然是火上加油；它推行打着“社会改革”招牌的“争取进步联盟”计划施行诱骗，也动摇不了拉丁美洲人民反对美帝国主义的斗争意志。饱受美帝国主义奴役和剥削之害的拉丁美洲人民是不会上肯尼迪之流的“社会改革”的“善心”的当的。阿根廷的《我们的话》周报在一篇文章中曾指出，肯尼迪的“争取进步联盟”计划“是新殖民主义，或者说是伪装的、然而在剥削和掠夺性方面毫不逊色的殖民主义”。智利社会党在一个声明中也指出，“‘争取进步联盟’只不过是最近一百年来美帝国主义向拉丁美洲输出的旧的‘贫困联盟’的翻版”。声明并且说，这个“联盟”的“邪恶的和可怜的目的必然遭到拉丁美洲一切正直的和富有创造精神的阶层的反对”。"},{"type":"paragraph","text":"觉醒了的拉丁美洲人民认清了美帝国主义是他们的最凶恶的死敌，这就使得各国人民能在最广泛的程度上团结起来，向美帝国主义进行斗争。因为，各国人民中的所有工人、农民、小资产阶级以及爱国的民族资产阶级，都身受美帝国主义的奴役和剥削之害，他们在各国人口中占90％以上。正是由于这样，各国人民的反对美帝国主义的斗争就日益成为广泛一致的群众行动。七百万古巴人民在保卫革命政权、反对美国侵略和干涉的斗争中，已团结得像一个人一样。巴西南里约格朗德州和戈亚斯州的军民在举起反对美国策划的军事政变的义旗时，立即得到全国各地广泛阶层人民和爱国民主党派的支持，给政变分子以难以抗拒的压力。厄瓜多尔人民反对美国支持的贝拉斯科企图建立独裁政权的斗争，在10月4日的全国总罢工形成高潮后，经过短短一个多月的时间，就发展成为席卷全国各地和各阶层的群众行动，终于迫使贝拉斯科宣布辞职。多米尼加人民在最近几个月的斗争中，也几次举行全国罢工、罢市，形成了几乎举国奋起的局势。阿根廷工人阶级反对美国经济侵略政策的全国总罢工，也得到了全国各阶层人民的广泛同情和支持。各国广泛阶层人民的觉醒和斗争，这就是美帝国主义无论用什么手法，都阻挡不住也压制不了拉丁美洲人民民族民主运动不断发展的根本原因。"},{"type":"paragraph","text":"斗争中的拉丁美洲人民把古巴革命作为自己的道路。古巴人民在革命胜利后，在自己的国土上清除美帝国主义的势力，实行了土地改革和一系列的其他民主改革，为自己打开了幸福生活的前景，并且也为整个拉丁美洲人民的斗争照亮了道路。美帝国主义对革命的古巴怀着彻骨的仇恨，千方百计地要加以消灭。而拉丁美洲各国广大人民则是全心全力地支持古巴，他们把保卫古巴革命看成为自己的切身事业。拉丁美洲人民反对美帝国主义干涉古巴的统一斗争，已成为拉丁美洲人民民族民主运动大好形势的一个重要标志。拉丁美洲人民团结一致的力量，使得美国策划的由美洲国家组织集体干涉古巴的阴谋，一再遭到挫折。虽然最近在美国的操纵下，美洲国家组织通过了哥伦比亚的反古巴提案，但是拉丁美洲的许多重要国家，如巴西、墨西哥、阿根廷、智利、厄瓜多尔、玻利维亚等国的政府，都一再表明它们坚持自决和不干涉的原则。这些国家政府的这种态度，正是反映了拉丁美洲各国人民反对干涉古巴的强烈的意志。"},{"type":"paragraph","text":"不仅革命的古巴是拉丁美洲人民反对美帝国主义斗争中的一片阳光灿烂的新天地，不仅巴西人民、厄瓜多尔人民、多米尼加人民的民族民主运动在继续向前发展，而且就是在那些被肯尼迪称赞为实施“争取进步联盟计划的最好的希望”的拉丁美洲国家里，广大人民反对美帝国主义斗争的火焰也在不可遏止地燃烧着。最明显的例证就是，肯尼迪最近对委内瑞拉和哥伦比亚的访问，竟是如临大敌般地在重兵戒备的刺刀丛下进行的。肯尼迪和他在那里的仆从们这种心惊胆战的情景，最清楚不过地说明了他们在那里是坐在一座终将爆发的火山上。事实上，对于美帝国主义及其代理人来说，整个拉丁美洲大陆就是一座随时可以爆发的火山。"},{"type":"paragraph","text":"拉丁美洲人民民族民主运动的大好形势，给全世界爱好和平和自由的人民以巨大的鼓舞，并且也是对世界和平事业和反对美帝国主义斗争的一个重要贡献。但是，拉丁美洲人民在自己前进的道路上，将会有十分严重和曲折的斗争。美帝国主义一面正虎视眈眈［dān-dān］地要对拉丁美洲人民的斗争进行更为凶狠的镇压和反扑，一面又在不遗余力地推行“争取进步联盟”的计划来施行诱骗。特别是肯尼迪政府在吉隆滩遭到惨败后，处心积虑地准备再一次进犯古巴。这不能不引起人们的高度警惕。但是，拉丁美洲各国人民只要不断加强团结，对美帝国主义的奴役和干涉进行坚决的斗争，对它的诱骗手段无情地给以揭露和打击，那末肯尼迪政府的反革命两手策略是完全可以彻底击败的，拉丁美洲人民的民族民主运动是会不断地取得胜利的。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}