{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"最美丽的花儿献给华主席——上海玉石刻厂广大职工以实际行动表达对英明领袖华主席的无限热爱","authors":[],"dates":[{"year":1976,"month":11,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"经过精心调整，上海玉石雕刻厂的电视机屏幕上银光柔和，显得格外清晰。在电视机前，许多特地从家里赶到厂里来观看电视的工人们，聚精会神地注视着电视屏幕，有的同志不时看看腕上的手表，盼啊!盼望着时针指向三时正。盼啊!盼望见到我们敬爱的英明领袖华主席!"},{"type":"paragraph","text":"那是十月二十四日下午三时，雄壮的《大海航行靠舵手》的乐曲声庄重地响起来了!敬爱的华主席身穿绿军装，健步走上了天安门城楼!看啊!华主席微笑挥手，向我们走来了……"},{"type":"paragraph","text":"华主席走来了，高大魁伟的体魄，和蔼可亲的笑容，玉、牙雕工人是多么熟悉!此时此刻，华主席视察上海玉石雕刻厂的幸福情景，又浮现在人们的眼前。"},{"type":"paragraph","text":"一九七五年七月三日，万里晴空，阳光灿烂，敬爱的华国锋同志受毛主席、周总理的委托，陪同外宾来到了上海玉石雕刻厂。为了迎接敬爱的华国锋同志，工人们一早就把道路打扫干净，挂上了鲜艳的五彩旗帜，敲起喧天的锣鼓，手持花束，等候着华国锋同志。"},{"type":"paragraph","text":"下午四时许，“华国锋同志来了!”华国锋同志迈着稳健的步伐，频频向群众招手致意。华国锋同志和蔼可亲，他来到车间里，不断地同工人同志亲切握手，点头微笑。华国锋同志来到工人中，仔细地观看了玉雕，牙雕的操作全过程，详细地询问了工厂的生产发展情况，非常亲切、耐心地一个车间，一个车间地视察，几乎走遍了全厂的每一个车间。华国锋同志无限关怀老年工人和青年工人，他听到工厂领导汇报许多老工人为了培养接班人，到了退休年龄还不愿退休时，关切地嘱咐道:“要关心老年工人。”当听到青年工人在老工人的培养帮助下，技艺进步很快时，华国锋同志又语重心长地说:“要关怀青年一代的成长啊!”"},{"type":"paragraph","text":"回忆那时的幸福情景，玉、牙雕工人个个无限热爱英明的领袖华主席!伟大的领袖和导师毛主席生前亲自安排华国锋同志为接班人，亲笔写了“你办事，我放心”的指示，无限信赖华国锋同志。华主席继承毛主席的遗志，坚决捍卫毛主席的无产阶级革命路线，一举粉碎了王张江姚反党集团，在中国革命的严重关头，挽救了党，挽救了革命!想起华主席立下的不朽的历史功绩，工人们激动地说:“毛主席信任华主席，我们热爱华主席!华主席是毛主席最好的接班人，华主席是我们党的英明领袖，是我们继续革命的最可靠掌舵人!有华主席的英明领导，我们一定能把毛主席开创的无产阶级革命事业进行到底!”那天，曾幸福地陪同华国锋同志参观的厂党总支书记郑云生赶到家里，拿出珍藏的华国锋同志视察工厂的照片，把全家人叫在一起，幸福地回忆华主席视察工厂的情景。在华主席的像前，老郑一家人坚决表示:跟着华主席干革命，同“四人帮”反党集团斗争到底，为巩固无产阶级专政而努力奋斗!夜深了，老郑仍在灯光下写着揭发、批判资产阶级野心家、阴谋家王洪文的稿子。"},{"type":"paragraph","text":"玉、牙雕工人热爱华主席，狠批“四人帮”，把浑身的革命干劲倾注到革命和生产中。老工人黄德荣在旧社会受尽苦难，拉了十几年黄包车，被人称为“玉雕叫花子”，是毛主席把他从苦海里救了出来。解放后，入了党，现在又担任工厂的领导工作。他回想起华主席在视察工厂时和自己亲切握手的幸福情景，回想起华主席对老工人的无比关怀，禁不住热泪滚滚。为了不辜负华主席的殷切期望，他激动地向党组织表示:我今年虽然已经六十四岁了，但我要再干上几年、十几年!"},{"type":"paragraph","text":"为了尽情地欢呼华国锋同志担任我们党的领袖，全厂职工满怀喜悦，于十一月二十日再次隆重集会。广大工人争先恐后赞颂华主席的丰功伟绩。玉雕创新组是华主席视察时间最长的一个地方，他们决定创作一件作品《华主席和工人群众在一起》，表达玉雕工人对华主席无限热爱的心愿。象牙车间是华主席和大家摄影留念的地方。这个车间的工人怀着对华主席的深厚感情，准备在明年七月三日之前，创作一件具有上海牙雕特色的细花作品《百花齐放》，歌颂在华主席领导下，祖国大地生气勃勃、欣欣向荣的情景。他们决心以精湛的技艺，雕出最美的花朵，献给敬爱的领袖华主席。全厂大会上还决定，今后每年七月三日都要作为工厂的纪念日。"},{"type":"paragraph","text":"玉石雕刻厂工人回忆华主席视察工厂的幸福情景，进一步激励斗志，决心深入揭发、批判“四人帮”的反革命的滔天罪行。资产阶级野心家、阴谋家、大工贼王洪文，有一次窜到厂里，他摆出一副盛气凌人的臭架势，漫不经心地在厂里兜了一圈。这个明明是一窍不通的江湖骗子，却偏偏装起行家的样子，指手划脚，大放厥词，什么“你们生产的面相怎么千篇一律，一个样子”，什么“美女不美啊”等等。看到王洪文的那副丑态，听到王洪文信口雌黄的谬论，工人们恨在心头。今天，华主席为首的党中央为民除害，大快人心，工人们更加热爱华主席。大家热情歌颂华主席为我党立下的不朽功勋，愤怒地批判“四人帮”的滔天罪行。大家说:“如果‘四人帮’篡党夺权的阴谋得逞，我们就会重过旧社会牛马不如的苦难生活。华主席无比英明，以无产阶级革命家的雄伟气魄，代表亿万人民的共同心愿，一举粉碎‘四人帮’反党集团篡党夺权的阴谋，使我们免遭旧社会的苦难，我们一千个拥护，一万个拥护。”"},{"type":"paragraph","text":"现在，全厂上下，干群一条心，齐心干革命，拧成一股劲，用一滴滴汗水写出一份份抓革命、促生产的胜利捷报:全厂画出了揭露“四人帮”反动本质的漫画两百多幅，写出了近千张批判“四人帮”的大字报。革命促进了生产。十月份全厂总产值比去年同期增长百分之四十一点七八，各种产品的花色品种也有了较大幅度的增长；玉雕新车间超额完成全年计划；鸟兽车间提前跨进一九七七年。"},{"type":"paragraph","text":"本报通讯　员"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1976\\11\\76bt010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上海玉石雕刻厂工人和干部怀着无比热爱敬爱的英明领袖华主席的心情，正在研究创作好歌颂华主席的作品。"},{"type":"paragraph","text":"本报记者摄</FONT>"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"王洪文","type":"人物"},{"name":"华国锋","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}