{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"甘肃省委纪律检查委员会对通渭县在镇反工作中所犯错误的复查情况及处理意见","authors":[],"dates":[{"year":1955,"month":3,"day":2}],"is_range_date":false,"parts":[{"text":"甘肃省委纪律检查委员会对通渭县在镇反工作中所犯错误的复查情况及处理意见","type":"title"},{"text":"通渭县在一九五一年镇反工作中，公安局长苏朋侦察股长牛象麒等人不按党的政策办事；乱捕滥押、刑讯逼供，造成严重的冤狱及死人错误。县委对此问题持以官僚主义及自由主义的态度，直至一九五二年八、九月间才被发现，由天水检察分署及公安处进行了检查。天水地委研究提出意见报省委，经省委研究决定开除了苏朋牛象麒的党籍，建议依法严惩。并对通渭县委、县书、县长及有关人员给予了处分。但在审判中因苏朋牛象麒坚不承认，天水分院先后进行了两次复查，地委提出了改变省委决定的意见，于一九五四年十一月报省后，省委纪委会召集有关单位负责同志进行了座谈。并将前后主要材料作了对证研究。现整理如下：","type":"paragraph"},{"text":"一、当时对此问题的处理经过。","type":"subtitle"},{"text":"天水地委一九五三年二月六日向省委报来“平反通渭县公安局破假案的总结报告”称：地委认为通渭县委，在执行党的镇反政策上，指导思想是不清醒的，自由主义的态度及官僚主义的作风是很严重的，应予县委组织以斥责处分，县委书记王宪宜同志应予以警告处分，公安局长苏朋应予以留党察看二年的处分，并建议政府给予以徒刑二年，缓期执行的刑事处分。如党员受到刑事处分，不能保留党籍时，在行政上可给以撤职处分。这是由于我们考虑苏朋的错误虽很严重，但并未丧失了作为党员的条件。至于义岗区长虚报假案，公安局侦察股长牛象麒，刑讯逼供，以及其他犯错误有关人员，县委应认真研究，分别给予应得处分。”","type":"paragraph"},{"text":"省委接到天水报告后，于一九五三年三月三十日指示省检察院将苏朋牛象麒（当时住省委招待所）逮捕，同年四月六日决定开除苏朋牛象麒党籍，并建议行政上予以刑事处分；给贾文卿孙耀昌以刑事处分；给通渭县委以指责处分；给县书王宪宜县长马文杰以党内当众警告处分。并将决定以电报上报西北局，下达天水地委。甘肃日报同日（四月六日）第一版以“通渭县前公安局长苏朋严重违法乱纪，中共甘肃省委决定开除党籍，通渭县委及有关人员分别受到处分”为题作了报导，并以“坚决制裁严重违法乱纪分子”为题发表了短评。在甘肃日报报导中除了揭发苏朋牛象麒的违法乱纪外，并对天水地委处理问题不够严肃的态度提出了批评。","type":"paragraph"},{"text":"二、省委决定后执行情况","type":"subtitle"},{"text":"省委研究决定后，除党内处分宣布执行外，省检察院将苏朋牛象麒进行了侦审，并于一九五三年四月三十日向省法院提起公诉，内称：“贾文卿已捕另案法办，其他有关人员由通渭县领导上究处外，特将苏朋牛象麒二犯提起公诉，请依法审判”。省法院接到起诉书后，因苏、牛二人犯罪事实发生在天水分区，该二人又是天水地区工作人员，故于一九五三年六月三日将苏朋牛象麒案移交天水分院审理，未提具体判刑意见，并于同年七月二十一日将苏朋牛象麒从兰州监狱提出“解往天水”。","type":"paragraph"},{"text":"天水分院接案后，由于苏朋牛象麒对省检察院起诉书中所举事实有些不承认，该院先后两次组织工作组去通渭县进行了复查，结果认为省检察院起诉书中属于事实的部分是：“在苏朋领导下，错捕滥押，纵容鼓励干部刑讯逼供，指示审讯人员“笔下灵活”捏造口供，亲自修改反省书加填罪状，大会宣布二十余人为特务，抗拒检查。牛象麒亲自刑讯逼供，致冯治受刑死亡等”。与事实有出入或不是事实的有：“苏朋并无限十天破案之命令，曹士杰并非刑讯致死而是得病死亡，李树芳也非受刑自缢而是畏惧自杀。牛象麒也没有刑讯魏登太，对梁吉祥刑讯也无十天之久。以及起诉案件线索和侦察情况均与事实有出入”。天水分院复查结论是：“苏朋发生上述严重违法乱纪，侵犯人权行为的原因主要是：政策水平低，业务生疏，工作中存在着严重的官僚主义作风，对问题不分析研究，工作方法简单急躁，以致案件侦察不成熟，就盲目报请破案，造成错捕滥押。破案后为了扩大线索或便于结案，竟又不顾政策法令和上级指示，纵容鼓励干部采用刑讯逼供等非法手段。”“但苏朋的动机意图还是为了作好工作，打击敌人，并无贪赃枉法，有意陷害好人等情况”“参照二届全国司法会议决议关于处理违法失职人员的原则，我院意见：“对苏朋给予行政上撤职处分或处机关管制一年。”“对牛象麒应给以行政上的撤职处分”。","type":"paragraph"},{"text":"天水地委纪律检查委员会根据分院调查报告研究决定给苏朋以留党察看一年之处分，并建议行政撤职或机关管制一年。对牛象麒因隐瞒历史，工作中又犯了错误，决定开除党籍，建议行政撤职。","type":"paragraph"},{"text":"天水地委对纪委会及分院处理意见同意，并认为“苏朋的错误主要是对公安工作没经验，政策水平低，”“有刑讯逼供的旧思想作风，因而造成严重的违法乱纪，致死人命，并有一些无辜群众受冤，但其主观愿望，还是想作好工作，打击敌人，特别是因为该县镇反工作不好，受到地委镇反不力的批评，即着急而盲干。所捕押刑讯人犯，即就是没有证据的假案特务，绝大部分也是五方面敌人或坏人，只不过不应以假案特务逮捕而应以恶霸地主、敌特骨干、有罪恶的伪官吏等罪名逮捕法办。因而地委认为苏朋错误虽是严重的，但并非一贯的；工作结果是不好的，而动机还是为了打击敌人。苏朋的错误应该受到处分的，但并未完全丧失作为共产党员的条件。故而地委同意给苏朋留党查看一年并撤职公安局长或机关管制一年之处分。处分之执行应同其入狱之日算起。”","type":"paragraph"},{"text":"以上天水地委报告于一九五四年十一月八日送到省委。","type":"paragraph"},{"text":"三、省委纪委会接到天水地委报告后，即会同天水分院院长范蓝田同志将该院此次检查报告与一九五三年四月六日省委的决定作了详细对证。结果是：","type":"paragraph"},{"text":"（一）复查结果与省委决定有出入的事实是：","type":"paragraph"},{"text":"1、省委决定：“关于一九五二年二月虽然请求过专区公安处和省公安厅批准破获‘西北工作总指挥部’案”……。复查证实批准的时间是在一九五二年四月。","type":"paragraph"},{"text":"2、省委决定：“‘吊伐同盟委员会’系真案，所捕十五人中有魏登太一人是主犯，并毁灭证件。其余十四人均系错捕。”复查报告是：所捕十五人中，应捕者为六人，其中三人为该案现形犯，三人为恶霸。","type":"paragraph"},{"text":"3、省委决定中“‘捍国军’系真案，所捕二十七人中有梁万仓有犯罪事实，冯治因刑致死未作结论，曹明义、王国章、曹士杰三人嫌疑重大。其余二十二人均系错捕。‘西北工作总指挥部系真案（全区残案），所捕十一人确系特务，但通渭公安局乱扩大线索所捕之十八人均系错捕。”复查报告是：“‘西北工作总指挥部’与‘捍国军’是一个案子，共捕四十五人，其中八人为特务，二人有嫌疑，三人为恶霸地主，一人为一贯道，一人为伪党团骨干。余三十人的历史出身是伪警长警察巡官七人，伪人员二人，伪党骨干一人，伪保镇长七人，流氓一人，教员一人，学生出身者一人，小商二人，八人历史不详。这三十人未参加特务。","type":"paragraph"},{"text":"4、省委决定中“共计错捕六十八名。”复查报告中是六十二人。","type":"paragraph"},{"text":"5、省委决定中“野外审讯八人”。复查报告是野外审讯者有冯治、梁吉祥、曹士杰、王国章、李秉春五人。","type":"paragraph"},{"text":"6、省委决定中：“因刑捆绑加病致死及自杀而死者共三人。”复查报告是：冯治刑讯致死、曹士杰管押后病死、刘德功捕到区上就自杀，李树芳在监自杀，共死四人。刘、李二人为无辜群众。","type":"paragraph"},{"text":"7、省委决定中给冯治上了四付背铐，复查报告是三付。","type":"paragraph"},{"text":"8、省委决定中：“积极分子王富荣自动向公安局报告敌情，县局不分青白，反将其扣押二月之久”。经复查是：王富荣在伪自卫队、伪保安队、伪镇公所干过事，到一九四九年三月才不干了，历史不好。通渭公安局内线王鸿界惑疑王富荣有特务组织，但王不承认，公安局对王富荣有惑疑，解放后王富荣在路上做工时，曾对工人说过见过王永尧，公安局便更加惑疑王富荣与王永尧有勾结，于五二年六月二十二日扣押至九月二十八日释放，对特务问题没有承认，王富荣并没有协助破获匪特‘捍国军’案。","type":"paragraph"},{"text":"除以上有出入外，其他事实复查报告与省委决定相符（原决定另附）。不过天水分院这次复查是根据省检察院起诉书中列举事实查对的，而省检察院起诉书中列举事实与省委决定有些出入。","type":"paragraph"},{"text":"（二）肯定下来的错误事实：","type":"paragraph"},{"text":"1、未经请示上级，便盲目破获假案和扩大线索，刑讯致死人命，据统计在‘捍国军’‘中立军’及‘吊伐同盟委员会’等案中，共错捕错押六十二人，完全错判八人，原以特务逮捕，后以恶霸判刑的三人，刑讯加病和自杀致死者四人，野外假枪毙者五人，至于刑讯的总人数很难搞清，据通渭县报告，仅‘捍国军’一案所捕四十五个人中，受过刑者就有百分之九十。","type":"paragraph"},{"text":"2、鼓励纵容干部刑讯逼供。根据调查，苏朋不但知道干部刑讯逼供不去纠正，并且还纵容干部去刑讯，如在审讯会上嫌对人犯问的慢，说：“三句好话不如一马棒”“甘肃人就是这样，好话说不进去，动员审讯不如镐子好”。有些干部向苏朋反映刑讯人犯情况，他便说：“同志你看哩嘛，好人当然不给他上刑法，有些人吃软的，有些人就吃硬的。”有些人还反映，野外审讯首先还是苏朋提倡的，有些干部提出用假枪毙吓着审，苏朋还认为“这还是个办法”。","type":"paragraph"},{"text":"3、召开群众大会宣布特务。据公安局干部张耀元谈：“五二年上半年在城关召开群众大会，苏朋领导并在会上讲话，说通渭有特务组织，几个师几个团、营等。这次他（张耀元）也参加，后由牛象麒宣布了不是十一人，就是十三人为特务”。张耀元同时谈出在旧店子也宣布过一批特务。天水分院认为“根据以上材料，虽然苏朋不承认这一事实，张耀元因时间较长，对具体人名和人数记忆不清，但起诉书（前省检察院起诉苏朋在城关区召开了两次群众大会，宣布为特务者二十一人）关于这一部分事实应认定是真实的”。","type":"paragraph"},{"text":"4、指示审讯人员捏造口供，亲自修改人犯反省书加填罪状。苏朋曾指示陈祖康捏造口供，叫陈祖康“笔下灵活”。指示陈祖康代人犯魏登太写反省书。另外苏朋并亲自修改魏登太反省书两次，加填其罪状，将其中人犯明确的分了工。并将康治安（特务）、王修德（地主）二人填入魏登太的反省书，于以逮捕。","type":"paragraph"},{"text":"5、抗拒检查。在检查此一问题中，苏朋是抱着抗拒的态度，如对公安处检查人员周生瑄说：“人犯忍供忍翻，都是你们所致，假如把案子弄成假的，就是你们的功劳”。牛象麒向惯匪贾文卿布置：“检查时照谈过的谈”。","type":"paragraph"},{"text":"苏朋在被管押审讯中，表现得极不老实，对上述事实原来坚决不承认，经过几次复审，已经证实，但仍不承认或只避重就轻的谈一下。如对鼓励干部刑讯逼供问题不但不承认，同时还提出他反对干部刑讯人犯。对召开群众大会宣布特务问题，辩护说是在乡村干部会上宣布了六、七个人的名字，叫乡村干部去向这些人作工作。在城关召开群众大会是讲解政策，号召坦白，把已经被捕的提了一两个。对于指示干部捏造口供问题，苏朋只避重就轻的承认叫陈祖康整理过魏登太的材料，不承认指示捏造。对抗拒检查问题，苏朋提出他不但没有此种思想行动，而且是抱着积极解决问题的态度。","type":"paragraph"},{"text":"四、省委纪委会于一九五五年元月十五日召集省检察院、省法院、省监察厅、省公安厅、省委办公厅、甘肃日报社等单位负责同志及天水分院院长范蓝田同志，并有省委强副书记参加，我们对苏朋问题进行了座谈，大家一致认为天水分院此次复查结果与省委原决定事实没有大的出入，证明省委的决定是正确的，对苏朋牛象麒开除党籍是对的，建议给苏朋判刑二年即可。并对天水地委改变苏朋等人处分的几个理由提出如下认识：","type":"paragraph"},{"text":"（一）不能认为苏朋“主观愿望还是想作好工作，打击敌人”，“工作结果不好的，而动机还是为了打击敌人”。从苏朋的错误结果来说，是极其严重恶劣的，正因为动机好，才决定给予开除党籍和判以有期徒刑二年之处分。如果是动机不不纯，有意制造假案，致死人命，那样案件的性质就变了，不仅是判刑二年，而更要从严惩处。","type":"paragraph"},{"text":"（二）认为“所捕押刑讯人犯，即就是没有证具的假案特务，绝大部分也是五方面敌人或坏人”这样的看法忽视了党在当时的策略方针和打击界限。而且经过复查证明；所捕人犯绝大部分仍然是不应该捕的，同时正因为这些人中间不少的是在反动国民党统治时代多少有些问题，我们在当时对他们更应慎重，如果捕的过早或订的罪名不当，会动摇这一阶层，造成社会混乱，对我们镇反工作是极为不利的。","type":"paragraph"},{"text":"（三）天水地委提出：“特别是因为该县镇反工作不好，受到地委镇反不力的批评，即着急而盲干。”这样看法，似乎苏朋的错误，是由于地委的批评而促成的。事实地委当时的批评是对的，是要他们作好工作，而并非就让苏朋任意破坏党的政策法令。","type":"paragraph"},{"text":"（四）天水地委对甘肃日报的批评是有意见的，大家认为天水地委当时对苏朋牛象麒错误问题的处理只是提出了意见，请省委决定，处分轻重是认识问题，而且是党内的事情，因此公开在报纸上批评是不够慎重的，这一点可向天水地委说明。","type":"appellation"},{"text":" 省委纪律检查委员会一九五五年三月  日","type":"paragraph"},{"text":"附：","type":"appellation"},{"text":"甘肃省委关于通渭县在镇反中所犯错误的处理决定","type":"subtitle"},{"text":"西北局：","type":"appellation"},{"text":"（一）通渭县在一九五一年镇反时，天水地委曾指示过通渭县镇反不够彻底，但该县未能正确领会地委的精神，进行深入调查研究，多方侦察待取得真凭实据后再行破案，而是简单急躁，未经请示上级便擅自于一九五一年七月批准县公安局破获“中立军”“吊伐同盟委员会”、“捍国军”三案，先后逮捕五十六人，计“中立军”十四人，“吊伐同盟委员会”十五人，“捍国军”二十七人。并于一九五二年二月虽然请示过专区公安处和省公安厅批准破获“西北工作总指挥部”案十一人，但在破获“西北工作总指挥部”案之后，而通渭县公安局又乱扩大线索捕了十八人，总计四案共供出群众二百多人，在群众大会上宣布为特务者二十一人，逮捕七十四人，受刑者五十五人（省公安厅批准者除外）并因刑讯逼供致死三人。","type":"paragraph"},{"text":"经西北检察署与天水公安处共同组织之检查组多次检查的结果是：“中立军”全系假案，错捕十四人；“吊伐同盟委员会”系真案，所捕十五人中有魏登太一人是全犯，并毁灭证件，其余十四人均系错捕；“捍国军”系真案，所捕二十七人中有梁万仓一人有犯罪事实，冯治因刑致死未作结论，曹明义、王国章、曹士杰三人嫌疑重大，其余二十二人均系错捕；“西北工作总指挥部”系真案（全区残案），所捕十一人确系特务，但通渭公安局乱扩大线索所捕之十八人，均系错捕。共计错捕六十八名。其中大部分判了刑，进行劳动改造。这一错误是十分严重的，冤枉了好人，放纵了敌人，破坏了党的政策，在群众中造成极坏影响。","type":"paragraph"},{"text":"上述错捕冤判者，均经领导上甄别后于去年十一月下旬在通渭县城关召开附近群众大会，当众进行了检讨，讲明了政策承认了错误。并于会后三天内将错捕人员分别给予安慰，全部释放。","type":"paragraph"},{"text":"（二）通渭县在镇反中所犯错误的主要根源及其具体表现是：第一、县公安局长苏朋，当上级责备通渭镇反不力时，苏不从实际出发，计较个人得失，简单从事，捕风捉影，乱找特务，把农民中的拜把子、结拜兄弟，认定成“中立军”案件（此案系区委报请县委批准破案，苏当初怀疑说：“没有侦察不能破案”，但继则坚决执行逼假成真），把赖森等吃酒集会认定成特务活动。错误的认为：反革命分子顽强，不使厉害，审不出口供，于是助长了下边的刑讯逼供，而苏自己既不识辨材料真假，也不管材料是否由刑讯逼供而来，只要能问出材料，便赞扬是“好干部”，反之则认为“无能”。因而违法乱纪的牛象麒、王养民便成为局长的得力干部。苏朋在破案之后地委与专区公安处曾指出错误，并派出两个工作组十五人直接帮助检查，但苏始终坚持己见，隐瞒错误，反埋怨说：“犯人口供忽供忽翻，都是工作组所致。周生瑄（检查组长）把案件弄成假的是他的功劳……。”五二年四月专区公安处把苏朋叫来审查材料，发现疑问、追问是否有刑审逼供，苏不承认。后来专区公安处检查出通渭违法乱纪问题严重，在七月份县局长会议上，把通渭问题作为典型进行批判，苏朋当场承认了错误，但返县后则知错不改。并暗示下边干部不给专区公安处派去之检查组反映真实情况。牛象麒、王养民、张振东等人因为迎合了苏朋的心理，取得了苏的表扬，特别是牛、王品质极为恶劣捏造假案，陷害好人。造成了党和人民的重大损失。第二、由于苏朋的错误领导，平常对干部谈话中，赞扬刑讯逼供的审讯方法，于是县公安局以吊、打、上背铐、站板凳、野外审讯、传供、交供、犯人大会点名、假枪毙等等一套违法乱纪行为代替了正确的侦察调查工作。所捕数十名无辜群众绝大部分遭受刑审。据统计吊过八人，带背铐者三十五人，野外审讯八人，假枪毙一人，因刑审捆绑加病致死及自杀而死者共三人。曹明义因坚不认罪，牛象麒下令于半夜时将曹带至东峡口桥下酷刑吊打，路人惊为土匪，报告民兵，四面包围，几乎引起冲突。犯人冯治被吊起后，脚上再坠三十斤重的砖，放下后又给上四付背铐，致口出白沫而死，而县局报告系病死。侦察股不作侦察工作，股长牛象麒将王国章等三人的刑审口供摘录成内线侦察材料，向上级谎报。使用特情敌我不分，错误的发展惯匪贾文卿（解放后劫过五次）作为特情，贾得势欺人，以公安局便衣之名，招谣撞骗，捏造情报，先后骗化特费四十多万元，诬报群众三十多人是特务、县局不加调查对证，错捕乱押。积极分子王福荣，自动向公安局报告敌情，县局不分清白，反将其扣押二月之久。死刑特务田保国材料未交代完毕，县局急于赶补镇压数字拉出枪毙，田大呼“我没讲完，我要交代”。局长不管，只图一杀二快，致死残案不清。“吊伐同盟委员会”本是重要案件，因县局简单急躁，急于破获反而未能破案，遗留案情难以澄清。第三、通渭县委不经请示，擅自决定破获“中立军”案，违犯上级规定。县委与公安局相离很近，但对公安干部违法乱纪，一直置之不理，当专区公安处派人检查后，向县委反映了情况，并直接向县委写了报告，要求县委领导上解决这一问题，但县委终无回声，甚而错误的认为是公安局的事情，与县委关系不大。显然也是错误的。第四、天水地委与专区公安处，虽早在一九五一年七月发现通渭镇反中有错误，曾派人进行过调查但对这一问题的处理很不严肃，且拖得很长，特别是对苏朋的错误认为虽然严重，但并未丧失了作为党员的条件。因此，天水地委应接受这一教训，认真进行检查自己的官僚主义作风，以改进领导。","type":"paragraph"},{"text":"（三）根据以上情况，对通渭县在镇反中所犯错误事件的有关人员与通渭县委会提出如下处分意见：","type":"paragraph"},{"text":"苏朋，个人主义严重。捕风捉影，乱找特务，违犯了党的镇反政策，陷害了好人，放纵了敌人，在群众中造成巨大损失。经党指出其错误后，仍坚持不改。应予开除党籍并建议行政上予以刑事处分。","type":"paragraph"},{"text":"牛象琪，不作侦察工作，严重刑审逼供，逼死好人，且上级谎报，隐瞒真相，造成假案，品质极端恶劣，应予开除党籍，并建议行政上予以刑事处分。","type":"paragraph"},{"text":"贾文卿，孙耀昌招谣撞骗，捏造情报，诬报群众为特务，应予以刑事处分。","type":"paragraph"},{"text":"通渭县委领导上有严重的官僚主义，只执行审批权利，不进行细致的研究检查，使县公安局的错误得以合法存在。应予以指责处分。县委书记王宪宜应予以党内当众警告处分。","type":"paragraph"},{"text":"马文杰，身为县长，因与苏朋闹意见，放弃了党的原则，采取了自由放任的不负责态度，应予以党内当众警告处分。","type":"paragraph"},{"text":"妥否请西北局指示。","type":"paragraph"},{"text":" 甘肃省委一九五三年四月六日","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}