{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1975,"month":9,"day":27}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"康贤洙同志的讲话","authors":[],"parts":[{"type":"paragraph","text":"尊敬的张春桥同志，"},{"type":"paragraph","text":"尊敬的各位中国贵宾，"},{"type":"paragraph","text":"亲爱的同志们："},{"type":"paragraph","text":"今天，我们怀着莫大喜悦之情欢聚在这里，同满载着对朝鲜人民的热烈的兄弟情谊前来我国进行友好访问的以张春桥同志为团长的中国共产党代表团愉快地会面。"},{"type":"paragraph","text":"借这个热烈友谊、团结之花盛开怒放的欢欣鼓舞的大会，我以朝鲜劳动党平壤市委员会以及平壤市全体党员和劳动人民的名义，再次热烈欢迎我们的贵宾张春桥同志和中国共产党代表团的各位同志。"},{"type":"paragraph","text":"我还通过你们，向兄弟的中国人民表示朝鲜人民最热烈的战斗的问候。"},{"type":"paragraph","text":"朝中两党和两国人民的友谊和团结有着悠久的历史根基，是在艰苦的革命斗争烈火中用鲜血凝成的。"},{"type":"paragraph","text":"我们两国共产主义者和人民从那受压迫、受虐待的苦难日子起就休戚与共，同甘共苦，并肩投入了争取民族解放和独立的斗争；在激烈的斗争历程中，一直亲如骨肉般地互相鼓舞和帮助。"},{"type":"paragraph","text":"在我们祖国被日本帝国主义霸占的最黑暗的时期，在伟大的领袖金日成同志的英明领导下进行英勇的抗日武装斗争的朝鲜共产主义者，同中国同志们亲兄弟般地互相支持和合作，一直同生死，共患难。"},{"type":"paragraph","text":"朝中两国共产主义者和人民通过反对日本帝国主义侵略者的共同斗争，切身体验到两国人民的命运是息息相关，不可分割的。"},{"type":"paragraph","text":"在抗日革命斗争时期形成了朝中两国人民的国际主义团结和合作的光辉传统。"},{"type":"paragraph","text":"朝鲜人民从日本帝国主义的殖民统治下获得解放，接着，中国革命取得胜利以后，朝中两国人民传统的友谊和团结在人民群众成为国家政权和生产资料的主人的新的社会政治关系的基础上，更加全面地得到发展。"},{"type":"paragraph","text":"朝中两党和两国人民的友谊和团结的不朽的生命力，在朝鲜人民反对美帝国主义者及其走狗武装侵略的祖国解放战争中，光辉地得到发挥。"},{"type":"paragraph","text":"兄弟的中国人民坚决谴责美帝对朝鲜人民进行的武装侵略，积极支持朝鲜人民的斗争，同时，向我们表示了坚定的国际主义声援。"},{"type":"paragraph","text":"特别是在我国人民最艰苦的时期，中国人民的伟大领袖毛泽东同志和中国共产党，在抗美援朝的旗帜下，派谴了由中国人民的优秀儿女组成的志愿军奔赴朝鲜前线。"},{"type":"paragraph","text":"尽管中华人民共和国刚刚诞生，面临着许多困难，同我国人民结成亲如骨肉关系的兄弟的中国人民抱着同朝鲜人民共命运、同呼吸的决心，为消灭共同敌人而一致奋起投入了抗美斗争。"},{"type":"paragraph","text":"在三年朝鲜战争过程中，中国人民志愿军发扬无比勇敢的精神和英雄主义，树立了高尚的同志关系的生动榜样。"},{"type":"paragraph","text":"中国人民志愿军勇士们象对待自己的党、自己的国家和自己的人民一样热爱朝鲜劳动党、朝鲜民主主义人民共和国和朝鲜人民，忠实地执行中国人民的伟大领袖毛泽东同志关于爱惜朝鲜的一山一水、一草一木的教导，在任何艰苦环境中都保持了国际主义战士的荣誉。"},{"type":"paragraph","text":"中国人民志愿军官兵和我国人民在朝鲜战争期间结成的深厚情谊，忘我互助的良好风尚，至今仍使我们两国人民的心无比激动，加深了兄弟友情。"},{"type":"paragraph","text":"朝中两国人民在抗日革命斗争时期结成的战斗友谊和团结，通过我国人民的祖国解放战争，更加巩固、深化和发展了。"},{"type":"paragraph","text":"我们在反对日本帝国主义者的斗争中一起流了血。我们在中国土地上并肩进行了战斗，在朝鲜土地上也并肩进行了战斗。"},{"type":"paragraph","text":"朝中两党和两国人民的战斗友谊和革命团结，在两国人民战后进行社会主义革命和社会主义建设的斗争中，进一步得到了发展。"},{"type":"paragraph","text":"我们的国民经济遭到了战争的严重破坏，我国人民的生活因此极其困难。就在这战后恢复建设的最困难的时期，中国人民给予我国人民以物质上和精神上的支援。这一点，我们也是永远不忘的。"},{"type":"paragraph","text":"今天，我们两国人民的互助合作，在政治、经济、文化的各个领域进一步得到扩大和发展。我们两党和两国人民紧密团结，相互支持，卓有成效地建设着社会主义，向着人类的理想——共产主义奋勇前进。"},{"type":"paragraph","text":"我们两党和两国人民用鲜血凝成的伟大友谊、战斗团结、国际主义的互相支持和合作的关系，战胜了历史的严峻考验，冲破了许多难关，充分显示了巨大生命力。"},{"type":"paragraph","text":"朝中两党和两国人民的这种高贵友谊，是根据马克思列宁主义和无产阶级国际主义精神紧密结合的阶级兄弟之间的牢不可破的友谊，是在共同斗争中互相积极支持和合作的真正的革命同志之间的巩固的友谊，是决心彻底反对帝国主义，把革命进行到底的真正的革命人民之间的永恒的友谊。"},{"type":"paragraph","text":"朝中两党、两国人民通过争取实现共同目的和理想的艰苦斗争，成为真正的阶级兄弟、真正的革命战友和一家人。"},{"type":"paragraph","text":"我国人民的伟大领袖金日成同志教导说："},{"type":"paragraph","text":"“朝鲜和中国是血肉相连的友好邻邦，两国人民是以根深蒂固的友谊纽带联结在一起的兄弟。”"},{"type":"paragraph","text":"我们党和我国人民为有中国人民这样忠于革命道义的真正战友，感到莫大喜悦。"},{"type":"paragraph","text":"朝中两党和两国人民的战斗友谊和革命团结，是由朝鲜人民的伟大领袖金日成同志和中国人民的伟大领袖毛泽东同志亲手缔造并培育起来的，是任何力量也破坏不了的。"},{"type":"paragraph","text":"世界上没有比这更巩固、更美丽的友谊，没有比这更有威力的团结。正因为有这种伟大的友谊，我们两党和两国人民在完成共同事业中总是取得胜利，今后也将继续取得胜利。"},{"type":"paragraph","text":"进一步巩固和发展朝中友谊，是我们两国革命发展的迫切要求，是完全符合于我们两国人民利益的。它将使我们两党和两国人民在反对共同敌人的长期斗争中建立并巩固发展的光荣友谊传统更放光辉。"},{"type":"paragraph","text":"中国人民的伟大领袖、朝鲜人民的亲密朋友毛泽东同志教导说："},{"type":"paragraph","text":"“中朝两国同志要亲如兄弟般的团结在一起，休戚与共，生死相依，为战胜共同敌人而奋斗到底。”"},{"type":"paragraph","text":"我们党和人民将竭尽全力，象保护眼珠一样爱护同中国共产党和人民的传统友谊团结，使之世世代代芬芳开花；在任何狂风恶浪中都同兄弟的中国共产党和中国人民紧密团结在一起，永远成为它的真正战友。"},{"type":"paragraph","text":"伟大的领袖金日成同志今年四月对中国的访问，是具有重大历史意义的划时代事件，它为我们两党和两国人民的传统友谊团结的历史谱写了新的篇章，向全世界显示了其不可战胜的威力。"},{"type":"paragraph","text":"我国人民的伟大领袖金日成同志在访问兄弟国家——中国期间，同中国人民的伟大领袖毛泽东同志进行了意义深远的会晤，并且会见周恩来总理同志，同中国党政领导同志进行了多次真诚友好的会谈。"},{"type":"paragraph","text":"在会谈中，双方一致表明，决心在反对帝国主义、争取社会主义事业胜利的斗争中，为适应当前形势的发展，要使两党、两国人民的友好合作关系加强和发展到更高阶段，并就讨论的所有问题取得了完全一致的意见。"},{"type":"paragraph","text":"兄弟的中国人民怀着对我国人民的伟大领袖金日成同志的无限钦佩之情，到处空前地、最隆重、最热情地欢迎了我们的领袖，表达了对我们党和我国人民的深情厚谊和信赖之情。"},{"type":"paragraph","text":"这给拥戴伟大领袖金日成同志进行革命斗争的我们以巨大的民族自豪感和革命骄傲感。"},{"type":"paragraph","text":"以张春桥同志为团长的中国共产党代表团这次对我国的访问，对于进一步巩固和发展通过伟大领袖金日成同志访华进入新的更高阶段的朝中两党和两国人民之间的友谊团结是一个重要的机会。"},{"type":"paragraph","text":"在代表团访问我国期间，我国人民的伟大领袖金日成同志接见了张春桥同志和中国各位贵宾，谈到要进一步巩固和发展朝中两党和两国人民之间的战斗友谊和革命团结。这在不断开花发展的朝中友谊的美好历史上是又一个伟大的里程碑。"},{"type":"paragraph","text":"今天，我国全体劳动人民怀着会见亲兄弟的十分高兴的心情，热烈欢迎你们。"},{"type":"paragraph","text":"你们在我国访问期间，到处感受到我国劳动人民对兄弟的中国共产党和中国人民抱有火热的战斗情谊和他们要为革命胜利而同兄弟的中国人民并肩战斗到底的坚定决心。"},{"type":"paragraph","text":"同志们！"},{"type":"paragraph","text":"今天，我们两党和两国人民进一步加强相互支持和合作，都在社会主义建设中掀起空前的革命高潮。"},{"type":"paragraph","text":"中国革命胜利后，富有才能的勤劳的中国人民，在自己的伟大领袖毛泽东同志和中国共产党的正确领导下，使曾经落后的旧中国色面貌焕然一新，在辽阔的中国大地上建成了政治、经济、文化、军事等所有领域日益加强和发展的社会主义国家。"},{"type":"paragraph","text":"我国人民的伟大领袖金日成同志教导说："},{"type":"paragraph","text":"“兄弟的中国人民在毛泽东同志和以他为首的中国共产党的领导下，发挥独立自主、自力更生的革命精神，在社会主义革命和社会主义建设中取得了巨大成就，在短暂的期间内把落后的旧中国变成了社会主义的新中国。”"},{"type":"paragraph","text":"中国人民高度发扬艰苦奋斗的革命精神，鼓足干劲、力争上游、多快好省地建设社会主义，取得了巨大成就。"},{"type":"paragraph","text":"今天中国人民进入了在中国悠久历史上未曾有过的民族大繁荣时期。"},{"type":"paragraph","text":"中国人民积极遵照自己的伟大领袖毛泽东同志制定的党在整个社会主义历史阶段的基本路线，在中国共产党的领导下坚持无产阶级专政下的继续革命，胜利进行无产阶级文化大革命，粉碎了刘少奇和林彪两个资产阶级反革命司令部，并在普及、深入、持久地开展批林批孔运动。"},{"type":"paragraph","text":"今天，中国在全国范围内广泛地开展学习无产阶级专政理论的群众运动。"},{"type":"paragraph","text":"伟大的中国人民摆脱帝国主义统治后，在社会主义道路上阔步前进，这大大地改变了世界力量的对比，使之绝对有利于社会主义和革命，而不利于帝国主义和反动派。"},{"type":"paragraph","text":"今天，中华人民共和国作为亚洲强大的反帝革命力量，有力地鼓舞并推动被剥削、被压迫人民的解放斗争和第三世界新兴力量的革命事业，并为反对帝国主义的侵略和战争政策，保卫世界和平与人类安全而进行坚决斗争。"},{"type":"paragraph","text":"由于出色地贯彻执行了中国人民的伟大领袖毛泽东同志革命的外交路线和中国共产党正确的对外政策，中华人民共和国的国际地位和威望不断提高，帝国主义者妄图封锁中国的长期凶恶的政策，已经遭到可耻的破产，中国在整个国际局势的发展中起着越来越大的作用。"},{"type":"paragraph","text":"中国人民的伟大领袖毛泽东同志创建的中国共产党，在把充满各种考验和英雄事件的中国革命引向胜利的半个世纪以上的豪迈历史过程中，通过反对国内外敌人的激烈的阶级斗争，发展壮大成为强大的党。"},{"type":"paragraph","text":"中国共产党在毛泽东同志的领导下，先后四次进行了反对外来帝国主义及其走狗的革命战争，先后十次展开了反对党内的左右倾机会主义的路线斗争，通过这一过程，成长为组织上、思想上紧密团结的中国工人阶级的真正先锋队，成长为同广大人民群众血肉相连、不可战胜的马克思列宁主义的党。"},{"type":"paragraph","text":"中国共产党由于自己久经考验的领导、对工人阶级革命事业的无比忠诚和对敌人的毫不妥协的斗争，受到中国人民的一致支持和信任。"},{"type":"paragraph","text":"我们党和我国人民把兄弟的中国共产党和中国人民在革命和建设中取得的成就看作是自己的成就一样，感到由衷的高兴，并表示热烈的祝贺。"},{"type":"paragraph","text":"我们衷心祝愿，中国人民遵照中国共产党第十次全国代表大会提出的方针，紧密团结在无产阶级专政旗帜下，在争取本世纪内把中国建成为现代化的社会主义强国、解放台湾、统一全中国的事业中取得新的更大胜利。"},{"type":"paragraph","text":"朝鲜人民在伟大领袖金日成同志的英明领导下，高举主体思想的革命旗帜，进行英勇斗争，战胜各种困难和考验，把自己过去落后的殖民地农业国家变成为自主、自立、自卫的强大的社会主义工业国。"},{"type":"paragraph","text":"我们不久将同我们党的缔造者、领导者、伟大领袖金日成同志一起，庆贺我们光荣的党建党三十周年。建党后三十年来，我国确实发生了翻天覆地的变化，祖国河山和人们的风貌焕然一新。我国自立的民族经济在世界范围发生经济危机和经济波动的情况下，也毫不动摇，继续在稳固的基础上高速度地迅速向前发展；我国全体人民以一个思想意志紧密团结在伟大领袖金日成同志的周围，你带我帮，革命地工作和生活。"},{"type":"paragraph","text":"目前，我国全体劳动人民高举思想、技术、文化三大革命红旗，为贯彻执行党的五届八中全会决议，大力展开忠诚的总突击战，结果，在过去的四年零八个月期间，工业生产每年平均以百分之十八点四的高速度增长，在工业总产值上提前一年零四个月完成六年计划，创造了伟大的奇迹，掀起了惊人的革命。这样，我们可以把我们光荣的党成立三十周年变成为胜利者的大庆典，意义深远地庆贺。"},{"type":"paragraph","text":"我们党和人民为在共和国北半部取得社会主义完全胜利而斗争，同时，还为在没有任何外来势力干涉的情况下，依靠朝鲜人民自己的力量，本着民主原则用和平方法实现国家的统一，进行着不懈的努力。"},{"type":"paragraph","text":"但是，由美帝和日本反动派扶持的南朝鲜傀儡集团在发表以自主、和平统一、民族大团结三项原则为基础的南北联合声明以后，仍然继续恶毒地乞灵于投靠外来势力、战争政策、反共和法西斯政策，给统一道路造成严重障碍，而且拒不接受我们党光明正大的祖国统一五点纲领，顽固地策划制造“两个朝鲜”的阴谋，企图使民族分裂永久化。"},{"type":"paragraph","text":"最近，美帝在印度支那遭到可耻惨败，被赶走以后，抛出新的侵略亚洲计划，让日本插进手来，愚蠢地企图继续控制南朝鲜，作为它的支撑点来维持自己摇摇欲坠的殖民统治体系，反对朝鲜人民和亚洲人民。"},{"type":"paragraph","text":"今年八月举行的美日首脑会谈和从那以后施莱辛格到南朝鲜和日本的活动，很好地说明了这一点。"},{"type":"paragraph","text":"在美日首脑会谈上，他们说什么南朝鲜傀儡集团的“安全，对维持朝鲜半岛的和平是必需的”，什么维持“朝鲜半岛的和平”对包括日本在内的东亚的和平与安全是必要的，因此不能放走驻南朝鲜的美军，美国将遵守同南朝鲜傀儡集团的“公约”。"},{"type":"paragraph","text":"不久前，美帝好战分子施莱辛格带着战争包裹爬进南朝鲜，胡诌着散发火药味的谰言，说什么一旦发生战争，“美军将自动参与战争”，作为最后手段将“使用核武器”；然后，又到日本，同日本高级当权者进行密谋，完善旨在反对朝鲜人民的美日联合作战体系，确定作战分工，进而还为加强美、日、南朝鲜傀儡集团的三角军事联盟关系，举行了所谓“防务会谈”。"},{"type":"paragraph","text":"美帝是朝鲜和平与和平统一的基本障碍。"},{"type":"paragraph","text":"在美日反动派的怂恿下，南朝鲜傀儡叫嚷根本不存在的“南侵威胁”，对南朝鲜人民空前加强法西斯镇压，疯狂进行旨在反对共和国北半部的备战活动。"},{"type":"paragraph","text":"这一切，严重地威胁着朝鲜的和平，极度加剧紧张局势。"},{"type":"paragraph","text":"现实表明，并不存在来自北方的“南侵威胁”，而是存在着来自南方的北侵威胁。"},{"type":"paragraph","text":"归根结底，在朝鲜，是和平还是战争的问题，取决于美帝采取什么态度。"},{"type":"paragraph","text":"如果美帝真正希望朝鲜和平与和平统一，就应该停止扶植卖国叛族的朴正熙傀儡集团，赶快撤走自己打着联合国的旗号驻扎在南朝鲜的侵略军。"},{"type":"paragraph","text":"我们党和我国人民定将在兄弟的中国人民等社会主义国家和第三世界人民以及世界所有进步人民的积极支持和声援下，粉碎国内外分裂主义者制造“两个朝鲜”的阴谋，统一被分裂的祖国。"},{"type":"paragraph","text":"借此机会，我深深感谢兄弟的中国共产党和中国人民对我国人民的祖国统一事业的坚决支持和声援。"},{"type":"paragraph","text":"我们两国的革命斗争和建设事业得到胜利进展，两党和两国人民的友谊和团结获得加强，为增强世界社会主义力量和反帝革命力量，在东方加速帝国主义侵略势力的灭亡，建设独立繁荣的新的亚洲、非洲、拉丁美洲的事业作出巨大贡献。"},{"type":"paragraph","text":"同志们！"},{"type":"paragraph","text":"今天，由于长期呻吟在帝国主义和殖民主义压制下的被压迫人民，为了自由、解放和民族独立而进行了英勇斗争，我们的时代已变为帝国主义的命运日薄西山，受压迫、受虐待的人民成为历史舞台的主人的那种时代。"},{"type":"paragraph","text":"第二次世界大战后，亚洲、非洲、拉丁美洲发生了伟大的革命性的变革。"},{"type":"paragraph","text":"落后的殖民地亚洲已经一去不复返了，走向独立、进步和繁荣的新亚洲诞生了。"},{"type":"paragraph","text":"最近，美帝国主义者在柬埔寨、越南南方和老挝接连受到打击，惨遭沉重失败。"},{"type":"paragraph","text":"过去被称为黑暗大陆的非洲，正在变为闪烁着完全解放的、光明的、生气勃勃的大陆，在被称为美帝“静静的后院”的拉丁美洲，帝国主义的堡垒也正在土崩瓦解。"},{"type":"paragraph","text":"建立在耻辱的帝国主义殖民体系崩溃基础上自主的民族的新世界——第三世界，是我们时代伟大的反帝力量，是促进人类历史发展的巨大推动力。"},{"type":"paragraph","text":"现时期，第三世界人民的斗争正在发展成为巩固业已取得的政治独立、争取完全的经济解放、摧毁帝国主义者炮制的旧国际秩序、建立新的国际秩序的集体斗争。"},{"type":"paragraph","text":"由于过去处境相同和当前斗争一致，朝鲜人民坚定不移地站在第三世界国家人民一边。"},{"type":"paragraph","text":"最近在秘鲁首都利马举行的不结盟国家外长会议决定接纳朝鲜民主主义人民共和国为不结盟运动的正式成员，这是我们党自主的对外政策的光辉胜利。它将在增强社会主义力量和整个反帝力量方面起巨大作用。"},{"type":"paragraph","text":"朝鲜人民今后也将高举反帝自主的革命旗帜，同社会主义国家、第三世界国家和不结盟国家站在同一个队伍行列中，为反对帝国主义、争取民族独立和社会主义事业的胜利而继续顽强地斗争下去，并将在完成共同事业的斗争中，同兄弟的中国人民永远并肩前进。"},{"type":"paragraph","text":"朝鲜劳动党和中国共产党、朝鲜人民和中国人民战无不胜的友谊团结万岁！"},{"type":"paragraph","text":"中国人良的伟大领袖、朝鲜人民的亲密朋友毛泽东同志万岁！"},{"type":"paragraph","text":"我国人民的伟大领袖金日成同志万岁！"},{"type":"paragraph","text":"反帝革命事业万岁！"}],"alias":""},"tags":[{"name":"张春桥","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"朝鲜战争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}