{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"诗人·学者·战士——纪念柳亚子先生逝世二十五周年","authors":["王昆仑"],"dates":[{"year":1983,"month":6,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"诗人·学者·战士"},{"type":"paragraph","text":"——纪念柳亚子先生逝世二十五周年"},{"type":"paragraph","text":"王昆仑"},{"type":"paragraph","text":"忠贞的爱国主义者、坚定的民主主义者、伟大的人民诗人柳亚子先生，1958年6月21日在北京逝世，到现在已经整整25年了。25年前，在吴玉章同志代表党中央所致的悼词中，称誉他“积极参加了中国人民两个历史时期的革命，始终是国民党坚定的左派，中国共产党方针政策的积极拥护者。……可以说，亚子先生是生而无愧，死而无憾。”他的爱国热情、政治节操和诗词创作，都有很多值得我们纪念和学习的地方。亚子先生是不朽的！"},{"type":"paragraph","text":"以诗歌鼓吹革命的歌手"},{"type":"paragraph","text":"柳亚子，原名慰高，字安如；更名人权，字亚庐；再更名弃疾，字亚子，以后就以亚子行世。1887年生于江苏省吴江县。那个时候，正是帝国主义对我国的侵略一天加重一天，清朝政府腐朽卖国的本质也越来越明显，国事日非，外侮日亟，青年柳亚子抱着一颗忧国伤时的心，很早就参加了爱国知识分子的行列。1903年，到上海入爱国学社，同章太炎、邹容等人一起，鼓吹反对清朝统治的民族革命。1906年，参加了孙中山领导的中国同盟会，不久还参加了光复会，主讲健行公学，主持《复报》笔政，与同盟会机关刊物《民报》相呼应，展开对保皇派《新民丛报》的论战。1909年，与陈去病（巢南）、高旭（天梅）等创立了“南社”，以诗歌为武器鼓吹革命，成为当时一个影响很大的时代歌手。1903年作的《有怀章太炎、邹威丹两先生狱中》，代表了这一时期柳亚子诗词创作的思想倾向和艺术风格："},{"type":"paragraph","text":"祖国沉沦三百载，忍看民族日仳离；"},{"type":"paragraph","text":"悲歌咤叱风云气，此是中原玛志尼。"},{"type":"paragraph","text":"泣麟悲凤佯狂客，搏虎屠龙《革命军》；"},{"type":"paragraph","text":"大好头颅抛不得，神州残局岂忘君？"},{"type":"paragraph","text":"南社是我国近代第一个革命的文学团体，所以称之为“南社”，就含有反抗“北庭”的意思。1906年11月13日，在苏州虎丘张国维祠正式成立时，社员仅17人，其中有14个是同盟会员；到了辛亥革命前夕，增加到200余人，时人把它看作同盟会的宣传部。柳亚子是南社主要的组织者和领导者，曾经数次被选为书记员、编辑员、社主任。南社诗人政治上民族民主革命的目标，文学上积极浪漫主义的倾向，都是很鲜明的。但在他们的革命思想中，也掺杂着浓厚的种族主义情绪，使他们把反帝反封建的民主革命，仅仅看作是反满复汉的简单问题。也有人看不到蕴藏在人民群众中的巨大力量，以为诗人在革命队伍中理应受到特殊的尊崇，饱享“壮士横刀看草檄，美人挟瑟请题诗”（苏曼殊致柳亚子书中语）的艳福，所以一旦革命遭遇挫折的时候，又容易悲观失望。辛亥革命以后，南社发生了很大的分化，有的退隐，有的颓废，有的高升，甚至向袁世凯“劝进”的也有。能够追随着革命继续前进，因而保持了自己政治生命和文学生命的青春的，只有柳亚子等极少数人。"},{"type":"paragraph","text":"在时代的激流中不断前进"},{"type":"paragraph","text":"如同我国历史上那些爱祖国、爱人民的优秀诗人一样，柳亚子有着鲜明的是非，强烈的爱憎。和柳亚子相交多年的朋友，都认为他“在外表上不大拘形迹，而操持却异常严谨。”（见郭沫若：《今屈原》）古人所说：“见善如不及，见不善如探汤”，就是他的性格的最好的写照。轰轰烈烈的辛亥革命夭折了，以袁世凯为首的北洋军阀，勾结外国帝国主义，窃取了革命的果实。柳亚子到上海担任《天铎》《民声》《太平洋》等报的主笔，以满腔的悲愤写诗怒斥袁世凯杀害宋教仁、宁太一等革命党人的罪行：“当年专制犹开网，此日共和竟杀身！”“独夫曷丧苍生愿；豪杰成灰尸骨哀！”继续以诗文配合了当时孙中山所领导的反对北洋军阀的斗争。"},{"type":"paragraph","text":"“五四”运动的爆发，中国共产党的成立，标志着中国革命进入了一个崭新的历史阶段。在这个大转折的重要关头，对共产党的态度，对马克思列宁主义的态度，成为考验一切人的试金石。在旧民主主义革命时期的革命者，有的因为跟不上时代前进的步伐，从革命队伍中掉了队；有的坚持反共、反马克思列宁主义的立场，站到了革命的对立面。诗人柳亚子本来也是属于向西方寻找真理的那一派人物，他说：“我思欧人种，贤哲用斗量。私心窃景仰，二圣难颉颃：卢梭第一人，铜像巍天阊。民约创鸿著，大义君民昌。……继者斯宾塞，女界赖一匡。平权富想象，公理方翔翔。……（《放歌》1903年作）表明了他通过欧美式资本主义道路改造中国的梦想。当进入新民主主义革命后，他却通过不断的摸索认识到："},{"type":"paragraph","text":"孔佛耶回付一嗤，空言淑世总非宜。"},{"type":"paragraph","text":"能持主义融科学，独拜弥天马克思。"},{"type":"paragraph","text":"——《空言》（1924年）"},{"type":"paragraph","text":"有人曾经问他：“先生诗数千首，哪些是代表作？”他答道：“没有。”又问：“难道一首也没有？”他沉思片刻，答道：“倘本诗言志之旨，这首题为《空言》的诗，勉强可算代表作。”在其所撰《迷楼集》叙文中，自署“列宁私淑弟子”；后来他又请人刻了两方闲章，其一“亲炙中山”，其一“私淑列宁”，表示对孙中山和列宁的衷心敬仰和对社会主义制度的倾诚向往。柳亚子从一个真诚的爱国主义者出发，通过自己切身的政治经验，认识到资本主义道路在中国走不通，相信只有社会主义才能救中国，只有共产党才能引导中国革命走向胜利，坚定不移，忠贞不屈，真正达到了“择善而固执之”的程度，这种精神确实是难能可贵的。"},{"type":"paragraph","text":"白色恐怖下的中流砥柱"},{"type":"paragraph","text":"1924年，孙中山接受了国际无产阶级对他的帮助，欢迎中国共产党同他合作，勇敢地采取了联俄、联共、扶助农工的革命三大政策，改组了中国国民党。柳亚子加入改组后的中国国民党，站在国民党左派的一边，成为三大政策的忠实拥护者和坚定执行者。在他担任国民党江苏省党部执行委员会常务委员兼宣传部长期间，共产党员侯绍裘担任副部长，张应春、宛希俨、刘重民、黄竞西等分别担任妇女、青年、工人、农民等部部长。当时国民党内的右派分子，兴风作浪，制造事端，破坏国共合作的局面；而他同共产党的合作，始终是亲密无间的。1926年1月，柳亚子当选为国民党第二届中央监察委员。廖仲恺被国民党反动派暗杀，他写诗“最怜作贼是王敦”加以揭露。蒋介石制造中山舰事件，他怒斥蒋是新军阀。在给老友的信中，他一针见血地指出：“我始终不相信蒋是一个为党的利益而革命的人，他要北伐，只是扩张他自己的势力，满足他自己的欲望而已！”"},{"type":"paragraph","text":"1927年，当北伐战争胜利进行的中途，蒋介石发动了“四·一二”清党事变，血腥屠杀共产党员和革命人民，柳亚子也遭到搜捕，以匿于复壁得免。后来，他写下了“可怜无限青年血，赢得头衔染左右”，“自昔南朝篡僭多，受禅劝进由来久”的诗句，鞭挞反共卖国的反动派。此后，柳亚子先后参加反帝大同盟和民权保障同盟，反对蒋介石对进步青年的法西斯迫害，营救被蒋介石逮捕的革命战士。这一时期，他以充满愤怒、饱含血泪的笔墨，写过不少悼念革命先烈的诗篇，就是我们今日读之，也仍然保持着强烈的感染力。在“鬼火青磷带血飞”的白色恐怖下，一些患有“软骨病”者“谈共色变”，避之唯恐不及。柳亚子却在诗文中公开表示对共产党人的敬佩和党所领导的人民革命事业的同情。谢觉哉同志在赠亚老的一首诗中，有“并世三仁何与宋”之句，把柳亚子与宋庆龄、何香凝并提，认为他们都是继承孙中山革命遗志、坚持革命三大政策的国民党左派，这个评价是非常之恰当的。"},{"type":"paragraph","text":"为抗日救亡而奔走呼号"},{"type":"paragraph","text":"1931年“九·一八”事变后，大片国土沦于敌手，柳亚子随同何香凝组织国难救护队，积极支持十九路军的淞沪抗战。同年11月，当选国民党第五届中央监察委员。1932年，就任上海市通志馆馆长，开始着手南明史的研究。在郑振铎、钱杏村等友人的帮助下，广泛收集各种资料，他收集到的史乘笔记文献不下数百种，进行细致的考证与辨析；在此基础上，先后写出《夏允彝、完淳父子合传》、《吴易传》、《吴志葵传》等，表彰了一批抗清志士。他为研究南明史付出了巨大的劳动。太平洋战争爆发，日军占领香港，他苦心搜集到的史料和已经完成的文稿，不幸全部散失。这一开拓性的工作，没有在柳亚子先生手中完成，实在是学术界的一大损失。此后他写出《忆劫灰中的南明史料》《续忆劫灰中的南明史料》等著作，留下了他在这一领域进行探索的足迹。"},{"type":"paragraph","text":"1937年芦沟桥事件爆发，中国人民在中国共产党领导下，发动了全面的抗日战争，亚子先生积极拥护。日军侵占上海后，他因病留居租界，继续潜心于南明史的研究，不仅是为了弥补正史中的这一缺门，也寄寓着他的兴亡之感，家国之思。1940年底，柳亚子离沪赴香港。他把自己在港的寓所命名为“羿楼”“羿庐”，取后羿射日之义，表示对日寇不共戴天的仇恨和坚持抗战到底的信念。他在港多次发表演说和通电，反对蒋介石消极抗战、积极反共的反动政策。1941年初，蒋介石发动“皖南事变”，进攻坚决抗日的新四军，先生感到极大的愤慨，与宋庆龄、何香凝、彭泽民等联名驰电，严厉谴责蒋介石制造分裂、破坏抗战的罪行，坚决拥护共产党提出的“坚持抗战，反对妥协；坚持团结，反对分裂；坚持进步，反对倒退”的正确主张，电文就是由他亲笔起草的。他不但在电文上签名，并且为这件事四出奔走。他拒绝参加国民党中央全会，为此，蒋介石竟“开除”了他的国民党党籍。同年12月，日军进攻香港，他离港经东江抗日根据地，于次年抵桂林。他公开宣布，只要国民党不改变反共反人民的政策，他就决不与蒋家小朝廷合作。1944年9月，迁居重庆。“朱门酒肉苍生哭，将军囊橐官兵瘦”。他目睹蒋介石坚持独裁，准备内战，祸国殃民的罪行，更加强了只有共产党才能救中国的信念。在重庆《新华日报》创刊纪念会上当众宣称：“中国的光明在延安”。"},{"type":"paragraph","text":"为建立新中国而奋斗"},{"type":"paragraph","text":"抗日战争胜利了，诗人满心希望着国家经过八年血战之后，人民得到休养生息，国家实现民主富强；但是，国民党反动派变本加厉地进行卖国独裁的罪恶勾当，为大打内战而调兵遣将。他们杀害了爱国民主人士李公朴、闻一多、杜斌丞，制造了“一二·一”昆明惨案和上海劝工大楼等血案。诗人以燃烧着烈火般的诗句，提出强烈的抗议与控诉："},{"type":"paragraph","text":"卖国者荣爱国死，国仇民贼太披猖。"},{"type":"paragraph","text":"谎言无耻成何用，血债终当以血偿。"},{"type":"paragraph","text":"——《为上海劝工大楼血案作》（1947年）"},{"type":"paragraph","text":"与此同时，柳亚子积极参加了实际政治斗争。抗日战争后期，他在重庆参加了中国民主同盟。其后又同国民党内部的爱国民主分子，组织了三民主义同志联合会，从事民主运动。蒋介石在美帝国主义支持下，全面发动反人民的内战以后，他为避免国民党反动派的政治迫害，再度自上海出走到香港，又同李济深、何香凝等同志一起，参加了中国国民党革命委员会的发起，并担任秘书长的职务，成为民革中央德高望重的领导人之一。1948年5月1日，中共中央发布了召开新的政治协商会议的“五一”号召，柳亚子热烈响应。1949年2月，在全国解放的前夕，他应毛泽东主席的电邀，由香港启程进入解放区。诗人在灾难深重的旧中国，度过了自己的大半生，终于看到中国最后一个反动王朝就要垮台，人民当家做主的新中国即将诞生，他压制不住心头的激动，濡笔写道："},{"type":"paragraph","text":"六十三龄万里程，前途真喜向光明。"},{"type":"paragraph","text":"乘风破浪平生意，席卷南溟下北溟。"},{"type":"paragraph","text":"——《毛主席电召北行，"},{"type":"paragraph","text":"二月二十八日启程有作》（1949年）"},{"type":"paragraph","text":"1949年9月，柳亚子作为民革的代表参加了中国人民政治协商会议第一届全体会议，当选为中华人民共和国中央人民政府委员，参加了新中国的建国工作。1954年9月，出席全国人民代表大会第一次全体会议，当选为常务委员会委员。"},{"type":"paragraph","text":"解放以后，新社会的新事物，给诗人带来不少新鲜的诗料，他满腔热情地歌颂中国共产党和毛泽东主席，并且把自己的诗赠给战斗英雄、劳动模范和普通的劳动人民。“诗人兴会更无前”，他1949年的诗产量，比以往任何一年都要多。在开国一周年的时候，曾在天安门上吟诗一首："},{"type":"paragraph","text":"联盟领导属工农，百战完成解放功。"},{"type":"paragraph","text":"此是人民新国庆，秧歌声里万旗红。"},{"type":"paragraph","text":"——《十月一日第一届国庆节，天安门上检阅台前作》（1950年）"},{"type":"paragraph","text":"令人惋惜的是，从1952年以后，诗人就长期卧病，多年来的脑病困扰着他，限制了他的政治活动和诗词创作，以及他念念不忘的南明史研究。然而他仍然奋力参加重要的会议，参与国家大政方针的制定，拥护中国共产党的正确决策，一直到他生命的最后一息。"},{"type":"paragraph","text":"“粤海难忘共品茶”"},{"type":"paragraph","text":"柳亚子同中国人民敬爱的领袖也是伟大的诗人毛泽东，有过长期的交往。远在1926年，改组后的国民党在广州召开第二次全国代表大会，柳亚子被选为中央监察委员，在会上初次会见了毛主席。这次会见，给诗人留下了深刻而长远的影响，他在诗中反复提到“粤海难忘共品茶”，“珠江粤海惊初见”，就是指这件事。"},{"type":"paragraph","text":"1927年，第一次国内革命战争因陈独秀右倾机会主义的错误领导招致了失败，党正处于困难时期，毛主席在湖南领导了秋收起义，柳亚子就以诗人的睿智，坚信在毛主席领导下，中国革命必将赢得胜利。他在《存殁口号》之一中写到：“……湘南赤帜正纵横。……并世支那两列宁。”下面自注曰：“孙中山、毛润之”。1945年，毛主席为了停止内战，实现和平，亲自到重庆和国民党举行了四十三天的谈判，在曾家岩十八集团军驻渝办事处和诗人相见，“阔别羊城十九秋，重逢握手喜渝州”，这时离开粤海品茶已有十九年之久了。毛主席曾向柳亚子分析当时的形势，指出：“前途是光明的，道路是曲折的”，使诗人看清了时局发展的动向，增强了人民革命必将胜利的信心，他写道：“与君一席肺肝语，胜我十年萤雪功”；“心上温黁生感激，归来絮语告山妻”。时间过去了还不到四年，诗人果然在解放了的北京，和毛主席重新见面了，“二十三年三握手，陵夷谷换到今兹”，他和主席谈诗论政，“自揆出生六十三龄，平生未有此乐。”从柳亚子与毛主席唱和的许多诗词中，我们可以看到他对祖国的热爱，对毛主席的崇敬，是何等的真挚和热烈，具有撼人心灵的艺术力量。毛主席在1945年10月致柳亚子信中说到：“尊诗慨当以慷，卑视陈亮、陆游，读之使人感发兴起。”对柳诗作了很高的评价。亚子一生以诗为性命，诗格清新俊逸，才气纵横。少作清丽缠绵，有晚唐风致；中年以后，悲歌慷慨，苍凉激越，洋溢着爱国激情，开一代革命诗风。而解放以后诸作，更具有乐观进取、清新朴实的特色。"},{"type":"paragraph","text":"毛泽东和柳亚子的不朽友谊，为我国诗坛留下一段千秋佳话；他们的唱和之作，也为现代诗苑增添几多瑰玮的篇章。"},{"type":"paragraph","text":"“风物长宜放眼量”"},{"type":"paragraph","text":"在毛主席那首著名的七律《和柳亚子先生》中，有一联众口传诵的名句：“牢骚太盛防肠断，风物长宜放眼量。”这一富有哲理的诗的语言，给我们以丰富的联想和深沉的思考。"},{"type":"paragraph","text":"柳亚子逝世后还不到十年，在那场“史无前例”的大动乱中，连柳亚子这样著名的爱国者、久经考验的党的挚友也未能幸免。康生之流阴谋家野心家，借口革命博物馆入藏的柳亚子的文物，制造了一个“图章”事件，给亚老扣上“反革命”的帽子，对他进行诬陷。然而，曾几何时，康生、江青这一伙丑类，都已灰飞烟灭，而柳亚子在我国民主主义革命史和文学史上的影响，却放射出不灭的光辉。"},{"type":"paragraph","text":"今天，当我们隆重纪念这位诗人、学者、战士逝世二十五周年的时候，第六届全国人大第一次会议和政协六届一次会议即将圆满闭幕。这两个大会审议和讨论了政府工作报告，选举和决定了国家各方面的领导人，选举了全国政协的领导人，是我国历史新时期中具有重大意义的会议，对我国的革命和建设事业必将产生深远的影响，为中华民族的大团结大统一，写下光辉灿烂的新篇章。"},{"type":"paragraph","text":"灾难深重的中华民族，为了摆脱受压迫被欺凌的困境，经过了长时期的艰苦奋斗。多少仁人志士，为此贡献了毕生的精力，甚至献出了宝贵的生命，其中就包括柳亚子先生在内。我们终于在中国共产党的领导下，推翻了帝国主义和封建主义两座大山，战胜了内外反动派，走上了社会主义的康庄大道。“风物长宜放眼量”，我们坚信，振兴中华、统一祖国的历史伟业，一定会在我们手中完成，这也就是我们对柳亚子先生以及所有革命先烈、民族英杰的最好的纪念！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"康生","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"江苏文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"重庆文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}