{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"全市人民起来，围剿大贪污犯大盗窃犯","authors":["沈志远"],"dates":[{"year":1952,"month":2,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"中国民主同盟上海市支部主任委员　沈志远"},{"type":"paragraph","text":"毛主席所号召和亲自领导的三反运动，正在全国范围内轰轰烈烈、再接再厉地展开着，形成了一个雄伟壮阔、排山倒海的革命浪潮、这是继抗美援朝、土地改革和镇压反革命等三大运动之后的又一次规模宏大、意义深长的伟大的革命爱国运动，同时也是一场异常剧烈的阶级斗争。"},{"type":"paragraph","text":"从一个多月来全国各地三反运动中所已揭露的事实看来，贪污和盗窃国家资财的情况是十分严重的，它对于我们人民国家的腐蚀和破坏作用，是非常可怕的、如果我们不遵照毛主席的号召来进行这样一次伟大的运动，如果我们不动员广大群众来大张旗鼓、雷厉风行的扑灭这批万恶的贪污分子、盗窃分子，我们对外就不能胜利地进行抗美援朝的神圣战争，对内也不能胜利地进行建设国家的伟大事业。"},{"type":"paragraph","text":"根据日前薄一波同志在北京七大贪污犯公审大会上的报告，中央一级机关的大贪污犯，已逮捕的有一六一人；政府已掌握到证据的对象有二○二人，再加上已有线索可寻的对象，总计约有四百至四百五十人、这批人的贪污总数，至少要达到一千亿元左右、但大贪污犯对国家所造成的损失，主要的还不在他们所贪污的数字，而在于因这种罪恶的贪污行为所造成的其他方面的国家经济上的损失、这种损失无疑地要比被直接贪污去的数字大到几倍、甚至几十倍。"},{"type":"paragraph","text":"贪污的另外一面是不法工商业者的行贿、偷漏、盗骗、偷工减料和盗窃国家经济情报等罪行、不法的工商业者极大多数是收买国家机关里的贪污分子作为他们的经济内奸；而贪污分子则极大多数又是勾结着不法商人来进行他们背叛人民利益的罪恶阴谋的、资产阶级用尽一切卑鄙恶毒的手段，腐蚀我们的国家干部，破坏我们的国家机体，来达到他们盗窃国家资财的目的、据彭真市长在最近一次政务院扩大会议上的报告，在北京工商界中，已经查出以行贿、偷工减料、盗窃经济情报等不法手段，盗窃国家财产在一千万元以上的工商业户达九百八十九家；其中，盗窃一亿元以上的一百九十二家，就一共盗窃了国家资财二千亿元以上、而根据已经掌握的材料来看，没有坦白或没有彻底坦白的大贪污犯和大盗窃犯所盗窃去的国家资财，还远超过此数。"},{"type":"paragraph","text":"但问题的严重性还不只是在国家资财的损失方面，而尤其是在资产阶级妄图破坏我们整个人民民主国家、破坏全体劳动人民的革命胜利果实的罪恶行径上、资产阶级不但用尽一切阴险、毒辣、卑鄙、无耻的手段来损害国家，牟取暴利，而且他们是有意识地、有计划地来向人民国家进攻:破坏国防建设，破坏其他各种经济建设，破坏共同纲领，腐蚀人民政权，削弱和破坏国营经济的领导，损害和争夺工人阶级的领导权、对于这一切资产阶级对人民国家的猖狂进攻，我们是绝对不能容忍的、我们如果容忍不法资产阶级的这种猖狂进攻，我们如果让那些贪污盗窃分子危害国家人民的罪行继续发展下去，我们可爱的人民祖国的前途，将会断送在这批贪污盗窃分子之手!"},{"type":"paragraph","text":"现在上海市的三反五反运动，已经发展到了一个异常紧要的关头、上海市人民的反贪污、反浪费、反官僚主义的运动和反行贿、反偷漏、反盗骗国家资财、反偷工减料和反盗窃经济情报的斗争，正在逐渐走向高潮、过去的一个多月来，上海人民在三反运动中已经获得了初步的伟大胜利、但是到今天为止，这种胜利主要的还只是在机关内部，而尚未扩展到广大的社会方面去、社会方面、特别是对于工商界方面的五反运动，目前还仅仅在初步展开。北京市交代问题的工商业户已达三万二千户，占全市工商业户的百分之六十五。若按同一比例计算，那末上海工商业界应坦白交代问题的，应该有十万户以上、但是到今天为止，我们上海工商业界自动坦白或经人检举或查出有犯法罪行的，还只有极少数户、盗窃国家资财在一亿元以上的，北京市已破获了近二百户，以上海私营工商业规模之大、数量之众，我们可以设想这个被人称为“老虎窝”的大上海，盗窃一亿元以上的“大老虎”——大盗窃犯，一定毫无疑问地将是数以千计的、但是到今天为止，我们还没有大规模展开打“老虎”的战斗、极大多数的不法工商业户还没有向人民坦白或被检举出来。同时，躲藏在机关(政府、财经、企业等)内部的大贪污犯，迄今也还有不少尚未被检举或自动坦白出来。"},{"type":"paragraph","text":"因此，目前全市人民的紧急战斗任务，是要大家坚决勇敢地站到火线上去，集中火力，围剿“老虎”——围剿大贪污犯、大盗窃犯!"},{"type":"paragraph","text":"我们要向一切大贪污犯、大盗窃犯提出严重的警告:当全上海数百万劳动人民围攻贪污盗窃分子的战斗队伍行动起来的时候，你们的狡猾躲闪的鬼蜮伎俩，是绝对逃不出人民便是你们的一面镜子。死刑、徒刑、缓刑、免刑，便是供你们选择的四条道路、而这四条道路中，实质上主要的只有两个前途:一个是自新，一个是毁灭、你们如果大胆勇敢地站出其他的大贪污盗窃分子，那末你们纵然犯了重大的罪行，人民还可以给你们自新之路、反之，假如你们执迷不悟，企图顽全上海的劳动市民起来吧，大家一致努力，集中火力，围剿大贪污犯、大盗窃犯、不达目的，决不罢休!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}