{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"本市广大军民在欢度春节的日子里抓紧头等大事认真学习毛主席关于理论问题重要指示 决心为巩固和加强无产阶级专政而战斗","authors":[],"dates":[{"year":1975,"month":2,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　在欢度春节的日子里，本市广大军民认真学习毛主席最近所作的关于理论问题的重要指示，认真学习无产阶级专政的理论，决心进一步贯彻执行党的基本路线，搞好反修防修斗争，实行无产阶级对资产阶级的全面专政，把社会主义革命进行到底。"},{"type":"paragraph","text":"节日，本市许多工厂、人民公社、部队、机关、学校的干部和群众纷纷自动组织起来，认真学习毛主席关于理论问题的重要指示，畅谈学好无产阶级专政理论的重要意义。昨天上午，上钢五厂二车间党总支组织干部、工人理论小组成员、老工人学习无产阶级专政的理论。工人理论小组的成员斗志昂扬，劲头十足，决心在学习中发挥尖兵的作用，为把巩固无产阶级专政的任务落实到基层而冲锋陷阵。中共徐汇区委中心学习组成员，昨天上午结合学习毛主席的重要指示，认真学习了列宁的《国家与革命》的第五章。大家在学习讨论中指出:只有学懂弄通马克思主义、列宁主义、毛泽东思想关于无产阶级专政的理论，懂得为什么要对资产阶级专政，懂得无产阶级专政的任务是什么，懂得怎样为巩固无产阶级专政而斗争，才能在无产阶级专政下继续革命道路上坚定不移，革命到底。金山县枫围公社党委在节日里举办了公社、大队和企事业单位的干部学习班。学习班上，大家回顾了解放以来，特别是四清运动以来，农村两个阶级、两条道路、两条路线斗争的实际，深有体会地说:毛主席的重要指示，对于我们加深理解党的基本路线，在农村中普及、深入、持久地开展批林批孔运动，坚持社会主义方向，把农村中的社会主义革命进行到底，有着十分深远的意义。我们一定要认真学习，深刻领会，坚决贯彻。上海玻璃仪器一厂党总支在春节休假的第一天召开了全厂党员大会，要求全体党员学得好一点，学得深一点。许多党员学习了毛主席重要指示后坚决表示，要为巩固无产阶级专政刻苦学习革命理论，发挥共产党员的先锋模范作用。"},{"type":"paragraph","text":"各条战线的广大群众和干部在学习过程中，都注意联系本单位的斗争实际，加深理解毛主席关于“中国属于社会主义国家，解放前跟资本主义差不多。现在还实行八级工资制，按劳分配，货币交换，这些跟旧社会没有多少差别，所不同的是所有制变了”的论述。大家清醒地认识到，社会主义社会是从资本主义社会脱胎而来的，因此在经济、道德和精神方面都还带着旧社会的痕迹。这些痕迹，正是复辟资本主义的土壤。吴泾热电厂党委成员在学习讨论中说:我们的工厂是社会主义企业。但是，在不少方面，还存在着旧社会的痕迹。资产阶级思想还时时侵蚀我们，我们在工作中也往往觉得老话顺口，老路好走，旧思想难丢，在办企业路线上还出现一些资本主义的倾向。因此，我们要联系实际，认真学习马克思主义关于无产阶级专政的理论，提高执行党的基本路线的自觉性，使我们的企业永远沿着社会主义的方向前进。文教战线很多单位的同志在学习中，着重讨论了在上层建筑领域里无产阶级对资产阶级实行全面专政的重要性。上海化工学院的干部在学习中谈到，学校从来就是一个阶级对另一个阶级专政的工具。无产阶级文化大革命前的十七年，在教育战线上是资产阶级专了无产阶级的政。轰轰烈烈的无产阶级文化大革命运动，摧毁了这条黑线的统治。但是要看到，教育这个剥削阶级的世袭领地，旧的影响，旧的传统势力还是根深蒂固的，对这个问题不引起警惕，就要变修。所以，我们教育战线上的广大干部应该认真学习无产阶级专政的理论，并运用这个理论来分析、研究和解决教育领域内的阶级斗争和路线斗争问题，逐步清除资产阶级和一切剥削阶级思想的影响，用马克思主义占领教育阵地。瑞金医院和新华医院党委的负责人联系医疗卫生战线解放二十五年来的斗争历史和现实的阶级斗争情况，感到毛主席的指示非常及时，非常必要。他们说，在医院里，资产阶级的医疗思想和医疗作风还有不少市场，“恩赐观点”、“医道尊严”等资产阶级思想还存在。我们必须不断进行批判，限制资产阶级法权，在医疗卫生领域对资产阶级实行全面专政，把社会主义革命进行到底。"},{"type":"paragraph","text":"很多单位的干部和群众通过学习，进一步明确了自己肩负的历史使命，更加体会到改造主观世界的重要性。同济大学五七公社党委成员在讨论中说:社会主义社会是在旧社会的废墟上建立起来的，它必然带有旧社会的痕迹。我们的任务就是要铲除旧社会的痕迹，铲除滋生修正主义的土壤，造成使资产阶级不能存在，也不能再产生的条件。在这一伟大的斗争中，我们只有注意抓紧自己世界观的改造，才能自觉地把无产阶级专政下的继续革命进行到底。驻沪部队某部修船所党支部在学习中进一步认识到，作为无产阶级专政柱石的中国人民解放军，只有用无产阶级专政的理论武装起来，在党的领导下，坚决贯彻执行毛主席的革命路线，才能更好地为巩固无产阶级专政服务，完成保卫社会主义祖国的光荣任务。而要完成这一光荣任务，就要加强对自己主观世界的改造，保持过去革命战争时期的那么一股劲，那么一股革命热情，那么一种拼命精神，这样才能为保卫无产阶级专政作出新贡献。"},{"type":"paragraph","text":"为了进一步组织广大干部、群众深刻领会毛主席关于理论问题的重要指示，认真学好无产阶级专政的理论，不少单位对下一阶段的学习已作了认真的研究和布置。很多单位准备举办学习班。"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1975\\02\\752c020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上海市钟表工业公司党委中心学习组，在节日里认真学习革命导师关于死产阶级专政的理论。"},{"type":"paragraph","text":"本报通讯　员摄</FONT>"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}