{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"革命浪涛涤荡我灵魂深处的污泥浊水","authors":["刘汉东"],"dates":[{"year":1967,"month":4,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"革命浪涛涤荡我灵魂深处的污泥浊水"},{"type":"paragraph","text":"前青岛市重工业局局长　刘汉东"},{"type":"paragraph","text":"在无产阶级文化大革命这场惊心动魄的阶级斗争中，我思想上经历了一番痛苦的斗争，也经历了一场严峻的考验。它使我认识到：要做一个真正的革命领导干部，就必须首先有勇气革自己头脑中“私”字的命。"},{"type":"paragraph","text":"从去年八月以来，旧青岛市委内一小撮走资本主义道路的当权派，把我安插在市文革办公室中学组，去当所谓“联络员”，企图让我充当维护他们统治宝座的帮凶和打手。"},{"type":"paragraph","text":"我到文革办公室工作以后，虽然对他们镇压革命学生的阴谋有所觉察，但是由于头脑里的私心杂念重，加之受着所谓“宁愿在政治上犯错误，也不要在组织上犯错误”谬论的影响，于是便无条件地服从了他们的分配。"},{"type":"paragraph","text":"正当我犯错误的时刻，《红旗》十三期社论发表了。我的灵魂开始受到触动，确实感到应该站在以毛主席为代表的无产阶级革命路线一边，和革命群众一起闹革命。但是由于“私”字没去掉，又想到如果市委内一小撮走资本主义道路的当权派没有斗倒、斗臭、斗垮，以后他们来个“秋后算帐”，我这个“局长”的职位就会难保。从私心杂念出发，我采用了“脚踏两只船”的办法，在口头上对革命群众的行动也表示支持。我想这样做，既会得到革命群众对我的好感，又不会得罪我的“上级”。轰轰烈烈的无产阶级文化大革命正以雷霆万钧之力，荡涤着一切污泥浊水。随着上海“一月革命”的风暴，青岛市进入无产阶级革命派大联合向党内一小撮走资本主义道路当权派夺权的阶段。但是省、市委内一小撮走资本主义道路当权派，已感到自己末日来临，采取了更毒辣、更阴险的手段，顽固地抵制无产阶级革命路线。在这个关键时刻，一连串的问题，在我脑海里闪过，需要我认真思考，迅速抉择。我带着这些问题学习了毛主席著作。毛主席说：“我们的责任，是向人民负责。每句话，每个行动，每项政策，都要适合人民的利益，如果有了错误，定要改正，这就叫向人民负责。”又说：“什么人站在革命人民方面，他就是革命派，什么人站在帝国主义封建主义官僚资本主义方面，他就是反革命派。”毛主席的话，说到了我的心坎上。不能再犹豫了，必须起来革命。我对党和人民犯了罪，如不将功赎罪，我怎么对得起党，对得起人民，对得起我们心中最红最红的红太阳毛主席。毛主席说：“无数革命先烈为了人民的利益牺牲了他们的生命，使我们每个活着的人想起他们就心里难过，难道我们还有什么个人利益不能牺牲，还有什么错误不能抛弃吗？”我又特别认真地学习了“老三篇”等光辉著作。经过反复激烈的思想斗争，毛泽东思想又一次照亮了我的心，使我充满了前所未有的革命胆量。我的眼睛更明亮了，我认清了市委内一小撮走资本主义道路当权派的罪行。我就串连了几个“联络员”，共同写出一张揭发他们罪行的大字报。我又写好了“声明”，表示与推行资产阶级反动路线的市文革办公室脱离关系，回到原工作岗位，和革命派一起闹革命。"},{"type":"paragraph","text":"回到重工业局的第二天，就听到有人说我是“扒手”、“野心家”，是“削尖了脑袋的丑八怪”等等。我心里又矛盾起来了，打印好的“声明”也不敢再发了。这时，我想起了毛主席这段话：“全心全意地为人民服务，一刻也不脱离群众；一切从人民的利益出发，而不是从个人或小集团的利益出发；向人民负责和向党的领导机关负责的一致性；这些就是我们的出发点。”毛主席的教导使我认识到，只要是从党和人民的利益出发，就不怕围攻和打击。事实果然如此，现在，青岛重工业系统革命造反委员会吸收我参加了“三结合”的领导班子。我要吸取以往的教训，牢记毛主席的教导，将无产阶级文化大革命进行到底。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"夺权","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"一月革命","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}