{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"看匪帮卖国阴谋!一纸“方案”自供罪恶　遣派特工飞机轰杀人民　借用外兵企图引狼入室","authors":["冬根"],"dates":[{"year":1949,"month":9,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【广州特约专讯】战犯阎锡山叫嚣了很久的所谓“扭转时局方案”，因为属于“机要”文件，社会人士了解真相的为数仍少，记者经多方的奔跑，得悉其内容要点如下:"},{"type":"paragraph","text":"阎战犯在这个“方案”的开始，自知反动统治的没落，乃厚颜无耻地检讨国民党反动政府，说过去二十二年来统治失败原因，主要是:“政治腐败，军纪荡然，派系自私，与人民脱节，有如瞎子。”对人民解放军胜利的因素，则“坦白”承认:“共党之所以成功，实由于组织严密，党员警惕性高，肯接近民众，故耳目遍天下，有如千里眼。”其总论之末段，则恬不知耻，大言不惭地说:“总统认为:民众虽厌弃政府，惟目前仍不必灰心，宜‘争时待机’等候有利机会到来。”而这个“时机”是什么呢?当然，是帝国主义的出头帮助。"},{"type":"paragraph","text":"在第二部，阎战犯忘记了前面所说的“政治腐化”，“人民脱节”，竟闭着眼睛，幻想着“遥远”的奇迹，计划着梦呓式的“总体战”。他说:“总体战之实施，为期二年:第一年守；第二年反攻。”因此，他认为在这二年期间，必须要执行下列“与民为敌”，“反动到底”的六项办法:"},{"type":"paragraph","text":"(一)所谓“经济战”:就是“加强共区封锁，断绝物资供应。运用空军，不断轰炸共区一切生产机构，窒息共区一切动力。派遣特工，潜入共区，扰乱金融……。”"},{"type":"paragraph","text":"(二)所谓“财政战”:他首先将蒋介石×首劫夺全国人民所得现仍存贮于台湾的金银财宝，作夸大而非份的估计。他说:“政府现存库银，实数为三亿八千万元。”继之则“如意”地幻想:“每月支出为四千五百万元。计军费占四份之三，政费占四分之一。若准备支持二年，除库存款外，每月不敷约三千万元。”至不数之数，自然只有加紧剥削，吸吮人民，故又决定所谓开源办法:(一)整理税收。(二)劝募。(三)发行公债，用以“补救此赤字财政。”(三)所谓“军事战”:首先，他“死人灯笼开大数”地说:“现有军队确数为三百四十万人，主要是坚守华南及西南。并组织一百万人之机动部队，混入共区打游击。另加强编组新军后备部际。”这里所谓“现有确数”，正好说明了反动派自欺欺人、吃空刮龙的丑态，其实，连阎战犯也明白，现在反动政府的军队，总数还不及一百万人。此外，作为反动派最重要的“军事机密”，就是拼命出卖国家民族利益于美帝，务求达到他“引狼入室”、“屠杀人民”的吴三桂式的罪行，故阎战犯的建军计划，重点竟在于“决组国际反共志愿军，重组陈纳德飞虎队，协助战争。”"},{"type":"paragraph","text":"(四)所谓“外交战”:“争取国际反共友军，与国际缔结反共同盟。”藉此，“以增加国民党之声势。”"},{"type":"paragraph","text":"(五)所谓“政治战”:“惩办贪污；清算豪门；引用有朝气之新人；取消骈枝机构。”藉此欺骗国内外人士，企图“呼吁党内大团结，实行兵农合一。”"},{"type":"paragraph","text":"(六)所谓“民众战”:就是“加强民众组训工作，派遣工作努力，刻苦耐劳之干部，深入民间。”藉以“向共党斗争，争取民众耳目。”梦想组织反动的地下军和特工队，以实施其破坏新中国的无耻勾当。"},{"type":"paragraph","text":"阎战犯虽已出尽一切自欺欺人的方法，制造出六项“不必灰心”的反动办法，但是到头来，连他自己也毫无信心，只是无耻地寄其希望于美帝和国际反动集团的干涉和帮助，因此在他所谓“扭转时局方案”的最后一节里，更厚颜地说:“能守一年，美国必援；反攻一年，国际变化必有利于国民党。”这都是反动派梦想倚靠美帝和所谓第三次世界大战去挽救其土崩瓦解的局面的自供。"},{"type":"paragraph","text":"记者为了明了各方面对这个“方案”的评价，曾多方访问，结果，连广州反动当局的一些达官贵人也说:“阎老西只是发梦话，今天已是大势已去，回天无力的时候了。你看蒋介石，阎老西，以及李宗仁，郑介民，陈立夫，高信……之流，早已领了赴美护照，随时准备溜之大吉。除非是傻瓜，还有谁人愿意为他们去拼掉最可宝贵的生命呢?……”"},{"type":"paragraph","text":"(冬根，八月九日寄自广州)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}