{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"工人对农民的帮助　农业对工业的支持","authors":["华海"],"dates":[{"year":1955,"month":1,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"华海"},{"type":"paragraph","text":"把我们国家建设成为一个富强、幸福的社会主义国家，是中国人民的共同目标。这个伟大的目标是完全符合于工人阶级和劳动农民的根本利益的。要达到这个伟大的目标，就必须依靠工人和农民、工业和农业的相互支持；也就是说，必须进一步加强工人阶级的领导，巩固和加强工农联盟。"},{"type":"paragraph","text":"农民要依靠工人阶级的领导和帮助"},{"type":"paragraph","text":"要使全国五万万农民摆脱贫困，过幸福、富裕的生活，没有工人阶级的领导和帮助，是不能实现的。"},{"type":"paragraph","text":"这是因为:工人阶级用先进思想指导农民走合作化道路，用生动的事例提高农民的社会主义觉悟，引导农民走社会主义的道路，发挥农民的劳动积极性。目前，我国参加互助合作组织的农民已达全体农民百分之六十以上，农业生产合作社已建立了四十多万个。根据去年对十万个农业生产合作社的检查，其中百分之九十以上一般都增产一成半，最多的增产一倍以上。由于互助合作运动的空前发展，提高了农业生产力，战胜了自然灾害，保证了丰收，从而不断改善了农民的生活。"},{"type":"paragraph","text":"工人对农民的帮助，不仅表现在通过原料需要的增加刺激农业生产，而且由于工人生产了大量的生产资料和生活用品，直接帮助农民提高生产，改善生活。从一九五二年到一九五四年，通过全国供销合作总社供应给各地农民的生产资料就有:各式步犁、水车、双铧犁等新式农具一百二十多万件，农药七千三百多万斤，农械四十多万件。这就帮助农民发展了生产，使他们根本摆脱了解放前饥寒交迫的生活。随着我国重工业的发展，国营工业将陆续供给农民拖拉机和其他新式农业机器。"},{"type":"paragraph","text":"国家还通过大规模兴修水利，改善农田灌溉，并用推广优良品种和合理密植，提倡增施肥料，指导和帮助农民防治作物病虫害等具体措施，来改进农业生产技术，促进农业增产。国家每年发放了数万亿元的农业贷款，帮助农民克服生产上的困难。国家还采用统购粮食、棉花、油料和其他经济作物的政策，使农民免除了私商的剥削。单单在粮食方面，由于国家规定了合理的粮价，农民因而多得的收益在一九五三年就有三万多亿元。这些都是只有在以工人阶级为领导的、以工农联盟为基础的国家里，农民才能得到这许许多多的好处。"},{"type":"paragraph","text":"所以，我们可以知道，没有工人阶级的领导和帮助，农民就不可能不断发展生产，也就谈不上改善生活。"},{"type":"paragraph","text":"工业化必须得到农民的积极支持"},{"type":"paragraph","text":"反过来说，要在我们国家实现社会主义工业化，没有广大农民的积极支持，同样是不可能的。如果农业的发展不能和工业发展的速度相适应，就要影响到工业化的进程。"},{"type":"paragraph","text":"这是因为:许多工业的原料和城市的粮食、油料和其他副食品，都是由农业供给的。工业所需进口的新式机器也大部分需要用农产品去交换。去年一年，我们战胜了灾荒，全国粮食作物的总产量可达三千四百亿斤，超过解放前最高年产量四百亿斤。其他像棉花的产量也有了显著提高，去年棉花产量约为一九四九年的二点八倍。正因为农民兄弟的积极努力，国家工业的发展才有了保证。"},{"type":"paragraph","text":"其次，许多工业产品的主要市场是农村。解放以来，农业生产发展，农民生活提高，农村购买力起了很大的变化。根据去年江苏、山东、云南、四川、广东等十七个省的调查，农村购买力增长速度大于城市，农民对生产资料和生活必需品的需要不断增加，往年只在城市才有销路的工业品，像毛线、绒料、针织品、自行车以及儿童服装等，现在已大量下乡，受到农民们的热烈欢迎。农村日益成为工业品的广阔市场。"},{"type":"paragraph","text":"再次，由于工矿企业的不断扩大，新的厂矿、新的城市以及交通运输事业的不断建设，职工人数一天天增加。这种新的劳动力的主要来源，就要依靠广大农村不断输送。过去数年来，已有成千成万的农民陆续参加了工业建设。随着我国工业建设的不断扩大，新的企业必然将需要更多的工人参加工作，这就需要从农村中吸收一定数量的后备军来补充这支建筑大军。"},{"type":"paragraph","text":"所以，我们可以知道，农业的发展对工业的发展影响是多方面的。如果离开了农业，离开了农民，离开了农村，也就谈不上实现国家的社会主义工业化。"},{"type":"paragraph","text":"把社会主义建设向前推进"},{"type":"paragraph","text":"我们在进行社会主义建设时，必须进一步依靠和加强工农联盟。工人阶级要领导农民走上合作化道路，发展农业生产，改善农民生活；而劳动农民也要积极支持工业化事业，发展工业，以便创设条件实行农业的技术革命。"},{"type":"paragraph","text":"在工农相互支援和帮助下，工农联盟更加密切了，合作化事业日益发展了，工业化事业也有了稳固的基础。那时候，我们自己就可以大量制造拖拉机、抽水机，大量生产汽油，我们就可以进一步用新的技术来改造和提高农业，使我们的农业不仅建立在合作化的基础上，而且要达到大规模机械化，实行机械生产，机器灌溉，施用化学肥料，成为先进的大规模的社会主义农业。只有这样的农业，才能生产更多的粮食和工业原料，适应日益发展的工业建设和人民生活的需要。"},{"type":"paragraph","text":"因此，在社会主义建设过程中，只有进一步密切和巩固工农联盟，吸引广大农民参加社会主义建设，才能大踏步地把社会主义建设顺利向前推进，才能把我们国家建设成为一个具有高度现代文化程度的伟大的工业国家。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}