{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"迅速反映三大革命运动的新成果——科技新闻17号：文冠果观后","authors":["常英"],"dates":[{"year":1976,"month":4,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"迅速反映三大革命运动的新成果"},{"type":"paragraph","text":"——科技新闻17号：文冠果观后"},{"type":"paragraph","text":"常英"},{"type":"paragraph","text":"在反击右倾翻案风的伟大斗争中，我们怀着兴奋的心情观看了科技新闻17号：文冠果。这个影片短小精悍，生动活泼，只有三十多个镜头，放映时间不过三分钟左右，却鲜明地向我们展示了在毛主席的革命路线的指引下，我国农业科技战线上取得的一项新成果，热情地歌颂了伟大的无产阶级文化大革命使我国科技战线“旧貌变新颜”的大好形势，反映了社会主义的新生事物到处都在茁壮成长。这对不肯改悔的走资派邓小平鼓吹“今不如昔”的谬论，妄图否定社会主义的新生事物，进而否定无产阶级文化大革命，是一个有力的批判。"},{"type":"paragraph","text":"电影镜头把我们带到了一派生机勃勃、欣欣向荣的果树林中。绿色硕大的果实，压弯了枝头，但它不是水果，而是一种人们很少见到的木本油料树种——文冠果。影片开门见山地从这里开始，紧紧抓住文冠果的特点，以简练的手法，象剥笋似的，层层深入事物的内核。文冠果是我国特有的一种油料树种，含油量较高，有的果仁含油量可达百分之六十以上，比大豆高得多。它的用途宽广，是一种很有发展前途的油料作物。它具有耐寒、耐旱、耐瘠薄等特点，易于栽培，成活率高，两三年的幼树即可结果，百年老树也依然果实累累。它不与粮棉争地，荒山、坡地、沙丘均可栽种，对治山治水，改造大自然的面貌也都有积极作用。"},{"type":"paragraph","text":"影片用生动的形象，具体的事实，富有说服力地向我们介绍了文冠果是一种很值得推广的油料树种，积极研究、推广文冠果，对于贯彻落实毛主席的备战、备荒、为人民的伟大方针具有重大意义。但是，任何新生事物的成长都是要经过艰难曲折的。文冠果的研究与推广就是在激烈的两条路线斗争中进行的。在无产阶级文化大革命前，由于刘少奇反革命的修正主义路线的干扰，文冠果的研究与推广遭到了严重阻碍，发展迟缓。伟大的无产阶级文化大革命，批判了刘少奇、林彪反革命的修正主义路线，科技人员走出高楼深院，同工农群众相结合，开门办科研，才使得文冠果的研究与推广迅猛发展，文冠果林正在我国北方广大地区茁壮成长。影片以吉林省哲里木盟两个国营林场，实行科技人员与广大贫下中农、林场工人相结合开门办科研的方针，在短短的几年内就发展了近万亩文冠果林的典型事例，向我们展示了在毛主席的革命路线的指引下，我国文冠果林大面积发展的美好前景，反映了劳动人民的智慧和力量，歌颂了文化大革命的胜利。"},{"type":"paragraph","text":"为了充分发挥科教电影的战斗作用，就要求科教电影创作人员以阶级斗争为纲，坚持毛主席的革命文艺路线，迅速反映我国三大革命运动中不断涌现的新事物、新成果，为巩固无产阶级专政服务。《科技新闻》是无产阶级文化大革命以来，在以革命样板戏为标志的文艺革命的推动下，科教电影战线上出现的新生事物。这个新片种能够在较短时间内，用较小的篇幅，迅速反映我国三大革命运动中的新成果、新事物。例如，《科技新闻17号》这一短片，就给我们展示了三项科技新成果，这既使观众在思想上受到教育，精神上得到鼓舞，又能了解到新生事物和最新科技成果的主要内容，也便于迅速在更大的范围推广。我们希望广大科技电影创作人员，在这场反击右倾翻案风的伟大斗争中，以阶级斗争为纲，迅速地大量地拍摄三大革命运动中的新事物、新成果，批判不肯改悔的走资派邓小平抛出的“三项指示为纲”的修正主义纲领，批判他反革命的修正主义路线，用战斗来保卫无产阶级专政，巩固和发展无产阶级文化大革命的胜利成果。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}