{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"积极创造条件，推行计件工资制","authors":["冯兰瑞"],"dates":[{"year":1981,"month":7,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"积极创造条件，推行计件工资制"},{"type":"paragraph","text":"冯兰瑞"},{"type":"paragraph","text":"计件工资制推广不快的原因"},{"type":"paragraph","text":"自从1978年计件工资制在全国各地的一些工业部门和工种中开始恢复以来，近两年实行计件工资制工人的比重有一些上升。其中以冶金、煤炭、森林、建筑施工、铁路交通运输、港口装卸等部门实行计件工资工人的比重较大。在这些部门中，又以从事重体力劳动的工人实行计件的较多。据1980年的统计，煤炭工人中实行计件工资制的比重为煤炭工人总数的15％。其中采掘工人实行计件工资制的比重为56．69％。全国铁路工人中实行计件工资制的工人为铁路工人总数的11．9％，港口装卸工绝大部分实行了计件工资制。轻工业部门如服装、纺织、印刷等工种也有一部分工人实行了计件工资制。据了解，凡是实行计件工资制的地方，经济效果是十分显著的。"},{"type":"paragraph","text":"可是，从全国看，计件工资制实行的范围仍很小，推广的速度很慢。据统计，全国工业部门的生产工人中，实行计件工资制的只占5％左右。这同当前经济建设的要求很不适应。其所以如此，有多方面的原因，这里只就主要的谈谈自己看法。"},{"type":"paragraph","text":"第一，与三十年来计件工资制所经历的曲折道路有关。"},{"type":"paragraph","text":"计件工资作为贯彻按劳分配的一种劳动报酬形式，1948年，在一些解放得比较早的城市，如哈尔滨市，就已开始在个别企业中试行。全国解放后，在工交企业中逐步推广。1956年为了鼓励职工提前完成第一个五年计划，扩大了计件工资制实行的范围。当时工业生产工人中实行计件工资制的比重为45．9％，建筑工人中实行计件工资制的人数达到70％。可是，到了1958年，在“左”的错误思想指导下，批判“资产阶级法权”，反对按劳分配，提倡平均主义，有些地方，历数计件工资“十大罪状”。在此形势下，计件工资制被取消。到了1960年，全国工业生产工人中实行计件工资制的比重迅速下降到5％以下。吃大锅饭的平均主义代替了计件工资，职工积极性受到挫伤，生产随之下降，各种事故增多。调整国民经济期间，从1961年起，为了增产节约，恢复经济，开始逐渐恢复计件工资制。到了1963年，全国工业生产工人中实行计件工资制的比重为20％。可是，1964年又开始批判和取消计件工资制。“文化大革命”中，左倾错误发展到顶点。林彪、“四人帮”反对物质利益原则，攻击按劳分配。他们给计件工资加上“资本主义”、“修正主义”等等罪名。这个时期除个别例外，计件工资制全部被取消。“四人帮”被粉碎后，随着按劳分配恢复名誉，计件工资才重新得到肯定，逐步恢复实行。但在实行中，不少同志还是心有余悸，踌躇不前，这是计件工资制推广不开的一个主要原因。"},{"type":"paragraph","text":"第二，与十年动乱中企业的经营管理被破坏有关。全国解放后，特别是第一个五年计划期间，我国工业企业的管理水平虽然不高，但是毕竟建立了一套规章制度，训练了一批管理干部，掌握了一套管理方法和工作方法。对于实行计件工资制也积累了一些经验。可是，以后频繁的政治运动，把生产秩序搅乱。到了"},{"type":"paragraph","text":"“文化大革命”，更是“彻底砸烂”了企业管理制度。破坏了规章制度，销毁了原始资料，取消了统计工作，废除了定额制度。现在要恢复计件工资，遇到不少困难。不少职工也习惯了吃大锅饭，不欢迎计件。有的领导干部也认为计件工资麻烦，不愿意费脑筋去搞劳动定额，有的则是缺乏这方面工作的经验。"},{"type":"paragraph","text":"第三，调整国民经济对于推行计件工资也有一定影响。实行计件工资制，必须具有生产任务饱满，原材料、燃料、动力供应正常和产品销路正常等条件。在调整时期，不少企业任务不足，开工不正常，还有的要关停并转，这种情况不可能不影响计件工资的推广。可是，调整不是消极的下马，而是有下有上。属于人民生活需要的消费品生产部门以及与消费品生产有关系的生产资料生产部门，是要发展的。在这些部门有条件的还应积极推广计件工资制。"},{"type":"paragraph","text":"进一步明确对计件工资的认识"},{"type":"paragraph","text":"要推广计件工资制，除了思想上肃清“左”的流毒，并解决一些实际问题外，还需要进一步提高对计件工资理论的认识。"},{"type":"paragraph","text":"首先，要明确计件工资同计时工资没有本质的区别。对实行计时工资制认为理所当然，而对实行计件工资制则“谈虎色变”。马克思说：“计件工资只是计时工资的转化形式。”（《资本论》第1卷第605页）在资本主义制度下，无论计时工资还是计件工资，都是劳动力价值或价格的转化形式，都是资本主义生产关系的体现。在社会主义制度下，劳动者是生产资料的主人，劳动力不再是商品，计时工资和计件工资都是贯彻按劳分配的劳动报酬形式。它们体现的都是劳动人民之间的平等关系。把计件工资同计时工资对立起来，认为计时工资是社会主义，计件工资是资本主义，这纯粹是一种误解。"},{"type":"paragraph","text":"计件工资和计时工资的性质是相同的。它们的区别仅仅在于计量劳动的方法上。在社会主义制度下，要认真贯彻按劳分配原则，就要计算劳动量（数量和质量）。计件工资和计时工资的区别恰恰是它们对劳动量的计算方法不同。在实行计时工资制的条件下，以劳动的直接持续时间来计量。在实行计件工资制的条件下，不是以直接的劳动时间来计量，而是以工人生产的产品件数来计量，也就是说，是“由在一定时间内劳动所凝结成的产品的数量来计量”。（《资本论》第1卷第605页）"},{"type":"paragraph","text":"那么，是否实行计件工资制必然会导致单纯追求数量，降低质量呢？过去我们实行计件工资制时出现过这种情况。但弊病并非计件工资制所固有，而是由于我们对马克思的工资理论的认识不清楚，是由于我们工作没有做好造成的。马克思的工资理论明确指出：计件工资不仅按工人在一定时间内生产的产品数量来计量劳动，还要按这些产品的质量来计量劳动。他说：“劳动的质量是由产品本身来控制的，产品必须具有平均的质量，计件价格才能得到完全的支付。”（同上书第605页）我们在制定劳动定额和计件单价时，绝对不能忽视劳动的质量。应严格规定产品必须达到一定的质量，才能按单价支付工资。"},{"type":"paragraph","text":"其次，从贯彻按劳分配原则看，计件工资较之计时工资具有明显的优越性。"},{"type":"paragraph","text":"按劳分配是按劳动的数量和质量进行分配。劳动的质量可以折合为数量，所以就是按劳动的数量进行分配。劳动者在一定时间内提供的劳动量凝结在他创造的产品中。劳动产品不仅体现了劳动的强度，还体现了劳动的质量。采取计件工资这种报酬形式，比计时工资制能够更准确地体现多劳多得、少劳少得的原则，有助于克服平均主义，改变“吃大锅饭”的现象。"},{"type":"paragraph","text":"第三，计件工资使劳动者的个人利益同生产成果紧密地结合起来，促使劳动者发挥生产的积极性，提高劳动生产率。由于劳动报酬按劳动者在一定时间内制造的产品的数量和质量计算，必然会促使劳动者努力增加单位时间内（比如一小时）产品的数量，提高产品的质量。单位时间产品的数量增加，就是生产单位产品所费的劳动量的减少，也就是劳动生产率的提高。计件工资制促使劳动者为增加个人收入而提高劳动生产率，有利于改变我们现在劳动生产率很低的落后状况，增加社会财富和国家的财力。"},{"type":"paragraph","text":"第四，实行计件工资制，有利于提高整个社会的生产力水平。劳动者为了提高自己的劳动生产率，就要想方设法提高自己的劳动熟练程度和生产技能。为此，他们就要努力学习，增加文化科学知识，掌握先进技术；就要改良工具，革新技术；就要提出各种合理化建议。马克思说：计件工资给个性提供了较大的活动场所，它“促进了工人个性的发展，从而促进了自由精神、独立性和自我监督能力的发展”。（《资本论》第1卷第608页）"},{"type":"paragraph","text":"计件工资制实行范围的发展趋势"},{"type":"paragraph","text":"关于计件工资的适用范围，向来有争论。有的同志认为，这种工资形式只适用于手工操作和笨重体力劳动的工种，不适用于机械化的工种。我认为，不仅在手工操作的工种和笨重体力劳动的工种可以实行计件工资制，凡是工作物能够计量的工种都可以实行计件工资制，许多机械化的工种也都可以实行计件工资制。目前，国外一些机械化程度比较高的行业，也都同时采用计时工资制和计件工资制。当然，计件工资的适用范围并非无限的。在一些发达的资本主义国家，科学技术高度发展，生产过程高度自动化、联动化，有的工作物劳动消耗无法准确加以计算，或者产品数量的增加主要不再决定于劳动者的技术水平和劳动强度，计件工资的推行才会受到限制。还有一种情况，就是企业管理的现代化水平已经达到这样的程度，如日本丰田汽车厂，只要求劳动者在一定的时间内生产出一定质和量的产品，超额完成任务反而是一种浪费。在这种条件下，实行计件工资就会失去意义。"},{"type":"paragraph","text":"从发展上看，我国在建设社会主义的过程中，至少在一二十年内实行计件工资工人的比重还有上升的趋势。这是因为第一，我国生产过程的自动化程度还很低，大部分工种还是使用简单落后的工具，靠手工操作，尤其是装卸、运输、基建、采掘以及许多修理服务行业，虽然有些已经实现了机械化或半机械化，但是生产的增加在很大程度上还要取决于劳动者个人的技术水平和劳动强度，宜于实行计件工资。第二，为了安置大量待业人员，要改变就业结构，发展投资少而劳动密集型的行业，这样的行业多半都是手工劳动，机械化程度不高。尤其是一些具有民族特色的传统商品，要求劳动者有很高的工艺技术水平和特殊手艺，最适宜实行计件工资制。同时，为了吸收更多的劳动力就业，我国集体所有制的合作社、合作小组将会有较大的发展。这种合作企业，实行自负盈亏，有必要实行计件工资制。总之，从我国国情出发，在今后一个较长的时期内，计件工资制实行的范围必然是扩大的趋势。"},{"type":"paragraph","text":"建立和完善劳动定额制度"},{"type":"paragraph","text":"随着计件工资制适用范围的发展，计件工资制的形式也会发生变化。目前我国实行的计件工资，基本上是两种形式：一种是直接计件，另一种是超额计件。实行直接计件工资的工人是很少的，主要是一部分集体所有制企业的手工工人。这种工资是根据工人的产量按直接的单价来计算报酬。超额计件工资是在基本工资（即计时等级工资）的基础上采用的一种计件工资制。即，劳动者完成生产任务得基本工资，超额完成任务部分按件得超额工资，国营企业目前实行的计件工资制大部分是这种超额计件工资制。过去对于超额计件工资规定有最高限额，比如，超额工资不得超过基本工资的20％，所以，对于这种工资我们曾叫它“有限计件”。1980年国家计委、国家经委和国家劳动总局联合颁发的《关于试行〈国营企业计件工资暂行办法（草案）〉的通知》中，已经明文规定取消这个最高限额。这个措施进一步调动了职工的积极性。但是，总的说来，我们实行计件工资的两种形式现在都还有待改进和完善。"},{"type":"paragraph","text":"实行计件工资，必须有科学的劳动定额制度为基础。劳动定额无论是产量定额或是工时定额，都应当反映一定时期内同工种工人经过努力所能达到的平均先进水平。这就需要进行技术测定和精确计算，制定技术定额。由于技术定额比较科学地规定了完成一定工作所必需的工时消耗定额，平均先进的技术定额对于提高劳动生产率有重要的意义。但是制定技术定额的工作比较复杂，需要对劳动技术条件和组织条件以及工艺过程进行分析，找出以最高的生产率来完成这些工艺过程的可能性，并设计出完成这些过程的一整套工作程序、方法和制度等等，总之，制定技术定额需要有一套科学的手段和方法。在管理水平还不高，原始资料不全，还不能掌握好比较复杂的方法以前，只好采用经验统计定额来过渡一段。目前我国实行直接计件工资制和超额计件工资制的企业一般都是采用经验统计定额。这种定额，虽然不大科学，但比没有定额好得多，根据经验制定的平均先进定额，在一定程度上能够起到提高劳动生产率的作用。在制定经验统计定额时，要以同一工种的中等劳动力经过努力能够达到的合格产品数量为基础，使大多数劳动者经过努力可以完成定额，少数较强的劳动者可以超过定额。同时还要考虑不同企业之间同一工种的劳动条件的差异，并根据这种劳动条件的变化以及劳动者超过定额的情况，在一定期间对定额加以修订。根据过去的经验，劳动定额一年修订一次，职工是可以接受的。无论制定或是修正定额的工作，都应当有工人群众参加。这是实现经济管理民主化的一个极其重要的内容，并有利于定额制度的切实施行。"},{"type":"paragraph","text":"近两年恢复计件工资制的过程中，不少单位重新制定劳动定额，训练定额员，建立定额制度。适应着计件工资制的推广和企业管理的现代化，我们必须进一步使我国工交企业中的定额制度逐渐完善起来，为积极推广计件工资制打下坚实的基础。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}