{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"老上海的“公啡”","authors":["陈明远"],"dates":[{"year":1999,"month":8,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"陈明远"},{"type":"paragraph","text":"在巴黎和马德里等文化名城的旧区老街旁，有一些咖啡店已经成为历史文物。尽管铺面狭窄、设备简陋甚至烟熏火燎，然而因此更加珍贵。当地居民自豪地向观光客指点说:“这里是波德莱尔、罗曼罗兰和海明威等人常来高谈阔论的坐席，那里有凡高、马蒂斯和毕加索留下的足迹!”"},{"type":"paragraph","text":"老上海也有这样应当引以自豪的咖啡店。其中第一处就是靠近虹口公园、四川北路底的“公啡”。"},{"type":"paragraph","text":"20年代初期田汉的独幕剧《咖啡店之一夜》，据我所知乃是中国作家首次在舞台上抒发“咖啡店情调”。此后几代中国文化人跟上海的咖啡店结下了不解之缘。在极左的文化专制时期，这种缘分被粗暴地割裂了、践踏了，但是老上海的“咖啡店情调”，那浓郁、略带苦涩而又异常甘美的芳香，仍然久久地飘荡萦回在几代文化人的心底、梦境。"},{"type":"paragraph","text":"“公啡”坐落在老上海公共租界边缘、中西文化的交汇点上。周围的外国侨民以日本人居多。它的几十年历史，乃是这种“咖啡店情调”的代表。我的父母长期住在虹口区，离鲁迅故居和“公啡”旧址很近。60年代我还是一个学生的时候，从上海到了北京，老前辈祖师爷们常向我询问“公啡”的近况；80年代劫后余生的夏公、阳翰老回到上海时，也一再寻访过“公啡”的旧址(北四川路底)，流连忘返，感慨万端。(注:今四川北路，新中国成立前称为北四川路。)"},{"type":"paragraph","text":"“公啡”创始于何时，有待考证。至少在“中国左翼作家联盟”筹备时，它已经成为文化人经常会聚处。夏公回顾:“我记得左联第一次筹备会议，是1929年10月中旬，地点在北四川路有轨电车终点站附近的公啡咖啡店2楼，参加者有潘汉年、冯雪峰、阳翰笙、钱杏邨和我等10个人。”我也询问过阳翰老，他证实了夏公的说法，并回忆了当时在“公啡”聚会的情况(我做了记录)；唯一的差别是他说人数是9个，皆为中共上海临时中央局的文化骨干。他说:可以认为“公啡”是左联诞生的摇篮。"},{"type":"paragraph","text":"杨纤如老人回忆道:“30年代阳翰笙同志经常带领我们参加作家的活动，北四川路底的公啡咖啡店去过多次。这是一个犹太人开的店，是外国人常去的地方，巡捕房包打听是不大注意的，比较安全。所以地下党才选中这里聚会……记得冯乃超说话的时候，手里玩弄着橡皮筋，他把近视眼镜伸到一位女作家面前问:蒋女士有啥子意见呀?这位蒋女士就是丁玲。”"},{"type":"paragraph","text":"1928年鲁迅在《革命咖啡店》一文中写道:“遥想洋楼高耸，前临阔街，门口是晶光闪烁的玻璃招牌，楼上是我们今日文艺界上的名人，或则高谈、或则沉思，面前是一大杯热气腾腾的无产阶级咖啡……倒也实在是理想的乐园。”但是，当时鲁迅跟创造社、太阳社的革命作家们尚有隔阂，误会有待解除，所以文中不无调侃和幽默。鲁迅写道:“我是不喝咖啡的，还是绿茶好…这样的咖啡店里，我没有上去过。”"},{"type":"paragraph","text":"但是过了一年以后，鲁迅愉快地登上了“公啡”2楼。后来夏公对我回忆说:“我清楚地记得1929年底，一天很冷的下午，鲁迅先生亲自到公啡咖啡店出席了筹备左联的聚会，跟潘汉年、冯乃超和我交谈得非常融洽。左联的筹备会一般每周一次，需要时隔两三天就碰头。地点固定在公啡咖啡店2楼上一个包间里，西餐桌旁可容十几个座位。1930年1月下旬，就在公啡咖啡店起草了左联的纲领，协商了发起人名单；并一致决定在3月正式召开左联成立大会。”"},{"type":"paragraph","text":"1930年2月16日，以鲁迅为首的左联12个发起人在“公啡”2楼包间召开了一次“清算过去”和“确定目前文学运动底任务”的讨论会。当年3月《萌芽月刊》第1卷第3期作了报道。"},{"type":"paragraph","text":"当时在“公啡”酝酿成立的不仅有左联，还有“中国左翼戏剧家联盟”即“剧联”。根据戏剧界老前辈赵铭彝回忆:“1929—30年，在田汉领导的南国社、洪深领导的复旦剧社、郑伯奇夏衍领导的艺术剧社等基础上，联合成立了中国左翼戏剧家联盟，筹备会也是在北四川路窦乐安路(今多伦路)口公啡咖啡店2楼举行的。”"},{"type":"paragraph","text":"老作家魏猛克回忆说:“1933年我参加左联不久，周起应(周扬)带我到内山书店见到了鲁迅，一同到马路对面一个挪威人开的公啡咖啡店去谈话。这个咖啡店比较僻静，鲁迅常在这里跟文学青年交谈，是值得纪念的地方。”但是鲁迅仍不随同大家一起喝咖啡，他单独点一杯绿茶。有时夏衍则陪着鲁迅喝茶。在西洋风味的咖啡店、却偏要喝中国绿茶，这也是文坛一绝吧。"},{"type":"paragraph","text":"茅盾、胡风先后担任过左联书记或执行委员，他们都是“公啡”的常客。据说鲁迅和巴金也曾在“公啡”见面。这方面的详情，有待发掘考证。"},{"type":"paragraph","text":"萧军、萧红回忆说:1934年，他们带着《八月的乡村》和《生死场》两部小说稿，从东北辗转来到上海，跟鲁迅通信。11月30日午后，按照鲁迅先生信中约定，他们乘坐1路有轨电车到了北四川路底的内山书店跟鲁迅见面。鲁迅把他们带到一个咖啡店长谈，“鲁迅先生很熟悉地推门进去，上了2楼。我们也随后跟进。店里一个外国人很熟识地跟鲁迅打招呼，鲁迅回礼以后便在靠近楼梯的一个厢位中坐了下来，我们也坐进去。这处厢位很僻静，进门的地方有个小套间部分地掩住了它。座位的靠背很高，临座的厢位互相看不见，坐在厢位里就如进了一个小房间。鲁迅解释说:这个咖啡店主要是经营后面的舞场，白天来客不多，更少有中国人，所以鲁迅就常选这里作为跟人们接头的地点……”萧红没有写明这咖啡店的名字，但我们一看就知道她所说的正是“公啡”!"},{"type":"paragraph","text":"周扬夫人苏灵扬回忆说:“1934年秋天我和周扬结婚。第二年地下党组织遭到严重破坏，田汉、阳翰笙等被捕入狱。在残酷的白色恐怖之下，我担任过周扬跟鲁迅先生的联络员。我先陪同周扬到北四川路底的公啡咖啡店，他留在那里等候；我就去内山书店找到鲁迅先生，领他来到公啡。现在还能回忆起当时(1935年)的情景:咖啡店座位是最普通的4座车厢式，鲁迅穿着长袍子，嘴上含着烟斗，烟雾袅绕。”交谈时，周扬夫妇喝咖啡，鲁迅喝茶……"},{"type":"paragraph","text":"设想日历翻回到六七十年以前，你从上海外滩搭乘1路有轨电车，越过外白渡桥，铁轮载着两节方方正正的车厢微微摇晃，路上丁丁当当悦耳的铃声伴随你来到北四川路底终点站。你下了车，迎面看见两个青年(柔石和殷夫)搀扶着一位穿长衫着布鞋的“老头子”横穿马路进入“公啡”咖啡店。你好奇地追随他们登上2楼，听见餐桌旁的人们在辩论《子夜》的文采、《灭亡》的风格……有时你可以看见西服革履气宇轩昂的“四条汉子”在研讨新的电影剧本，争执不休以至于面红耳赤；有时你可以看见丁玲正在审阅文学月刊《北斗》的稿件；有时你可以看见萧军、萧红正在跟鲁迅洽谈《八月的乡村》和《生死场》的出版事宜；你还看见几个“包打听”探头探脑东张西望，却没能发现什么可疑之处，只觉得一两位客人不喝咖啡、专喝绿茶，有点儿可怪罢了……你眼前展开这一切，难道不正是中国现代文学史的精彩篇章吗?"},{"type":"paragraph","text":"北京有老舍常去的茶馆，上海有鲁迅常去的咖啡店!"},{"type":"paragraph","text":"我仰慕老上海的咖啡店情调，我仰慕“公啡”。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周扬","type":"人物"},{"name":"四川文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}