{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"许真君的传说","authors":["唐铁海"],"dates":[{"year":1958,"month":1,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"唐铁海"},{"type":"paragraph","text":"提起晋朝治水名士许真君来，在江西可以说是家喻户晓，无人不知的。我在上海的江西会馆里，也看到过许真君的塑像。可见其深入人心之甚。为了收集许真君的民间传说，我在南昌曾经访问过一些父老长者，而他们差不多都是带着崇敬的口气，热情地为我叙说出一个美丽而动人的故事。"},{"type":"paragraph","text":"原来，许真君名叫许逊，别号旌阳。所谓“真君”，就是老百姓对仙人的尊称，他生于三国吴大帝赤乌二年。祖先本是河南人氏，好几代都住在许昌。父亲许肃是个有骨气的读书人，死也不愿在残暴的统治者手下做官。那时正是东汉末年，各地农民纷纷起来反抗皇帝的剥削压迫，有名的黄巾军就在河北钜鹿联合八州举行起义，皇室动摇不定，各地军阀趁机展开了争夺地盘的斗争，形成魏、蜀、吴三国并立的割据局面，互相混战，屠杀黎民。于是，年轻的许逊随着他父亲，从河南逃难到吴国的豫章(南昌)，后来又搬到城西六十里的西山隐居避乱，种田务农，一住便住了三代。"},{"type":"paragraph","text":"许逊喜读书，从小聪明过人，知识很广博。他精通医术，钻研水利，经常为附近农民医病治水，各乡农民都把他当作自己亲人一般看待。在四十二岁那年，他奉晋朝皇帝命令，出远门到四川旌阳任县令。他深刻理解老百姓的悲惨生活，所以一面做官，一面还是抽空替老百姓行医治病。当时晋武帝司马炎对人民的剥削压迫也很残暴，他梦想永远地保牢自己的皇位，就大封亲属做王，可是，过些王与王之间为了分赃不匀，竟发生了连年的内战，这就是晋史上的“八王之乱”，前后混战二十年，人民死亡三十万。内战又引起异族的侵入，造成匈奴、鲜卑、羯、氐、羌族的“五胡乱华”。这双重的灾祸，弄得民不聊生，正是:千里不见烟火，良田变为荒地，晋室天下大乱。四川十多万难民被逼逃到湖南、湖北去，不料又遭到那里官吏豪绅的杀戮。许逊目睹统治者的昏庸腐败，血腥镇压，就毅然弃官返里，和同过甘苦的四川老百姓告别。他为了纪念这一段苦难的生活，就用旌阳来做自己的别号。而四川老百姓也念念不忘许逊的德政，从此就把旌阳县改称为旌德县了。"},{"type":"paragraph","text":"许逊回到故乡，就在西山以求仙修道为名，来躲避官府的种种麻烦。那时候，长期战乱之后，江河失修，洪水泛滥成灾，农田被淹没，百姓被淹死，而官府只管横征暴敛，却不管人民的死活。许逊不忍坐观江西父老兄弟陷于水深火热之中，誓以自己的下半辈子为民治水，化水患为水利，以便振兴农田。他数十年如一日地和洪水作斗争，足迹踏遍赣江流域的寿城、抚河、高安、瑞河等县，止于湖南的长沙，终于治平江西水患，于一百三十六岁逝世。"},{"type":"paragraph","text":"关于许逊治水的传说，很富有神话色彩。相传在他弃官归里不久，就在西山修道练术。当时江西出了一条蛟龙，到处兴风作浪，危害人民，许真君决心为民除害，降伏孽龙。可是那蛟龙魔法厉害，许真君和它苦斗了几十年还收伏不了它。有一次，他和那蛟龙激战于豫章城郊，只杀得昏天黑地，难解难分；许真君乘孽龙没有防备，猛然祭起伏魔宝杖，对准龙头劈将下去，那蛟龙一时躲让不及，着实地挨了一下，直打得火星飞溅，雷电交加，不由兽性大发，狂窜暴跳起来，赣江顷刻白浪滔天，排山倒海而来；龙尾巴往城东一摔，就摔出了一个贤士湖，往城当中一摔，又摔了一个东湖，眼看洪水就要淹没全城，许真君赶紧再将伏魔宝杖直逼龙尾；那蛟龙已吃了一次亏，怎敢怠慢，忙把龙尾一收缩，狠命地往西北一摔，于是就在九江摔出了一个甘棠湖，结果还是让孽龙逃走了。"},{"type":"paragraph","text":"许真君数十年如一日地为民治水的精神，终于感动了天帝，传下一道玉旨，命令南海观音前去相助伏龙。观音到得西山，给了许真君一碗八卦长寿面。他就拿了这碗面去找蛟龙。那蛟龙见他这一次是衣冠端正，手捧礼合，全然不像是来挑战的，甚为诧异。许真君望了望清得发绿的赣江，满面堆笑地对它说:“龙啊龙，我许逊和你斗了那么些年，也没有将你降伏，常言说得好，冤家宜解不宜结，今天我特地跟你和解来了；”说着，又恭恭敬敬地把那个礼合献给蛟龙道:“这份小小的礼物，就算是我的东道啦!”那孽龙大言不惭地接过礼合，打开合盖一看，只见里面放着一碗金光闪烁、奇香扑鼻的面食，根根如同银丝一般，面上铺着许多仙果仙草，做成一个八卦的形状，煞是令人馋涎欲滴；不禁得意忘形，连连称赞“好礼物!好东西!”它狼吞虎咽地吃了这碗仙家事用的面食，最后只剩下一根面条挂在嘴边；说时迟，那时快，这根面条忽然随风而起，转瞬之间化为一条长长的铁锁链，一头落在许真君手里，一头落在龙肚子里锁住了一颗龙心，呕不出也咽不下，弄得那孽龙痛入骨髓，动弹不得。许真君牵着铁锁链，便把它死死地锁在西山一口枯井里，永远不许它再在江西作威作福。从此，江西的水患平，赣江也只好乖乖地听从人民的意志了。许真君降伏了蛟龙，后来就成仙得道了。传说许真君归天之时，合家飞升，当时家里丢下一只鸡笼，落在离西山二十里的地方；又丢下一张瓦片，落在离西山十五里的地方，这就是鸡笼山和落瓦山的故事来历。"},{"type":"paragraph","text":"江西人民为了纪念许真君治水的功绩，在他逝世以后就修庙立祠祀奉。每年农历八月初一为朝拜之期。晋朝改修铁柱宫。唐朝改修铁柱观。明嘉靖皇帝又赐名妙济万寿宫。清顺治十四年重修。民国四年(一九一五年)因火灾而烧毁，到民国九年(一九二○年)才重新修复。我在南昌城里游览过万寿宫，曾见正殿里有一座巨大的许真君塑像，据住持的老道说，这个塑像乃是江西有名的古物，当时是用一万斤紫铜浇铸、几千工人工雕塑而成，从万寿宫最初修建起到现在，先后经受好多次火灾，铜像依然屹立无恙，于是便在民间被传为美谈了。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}