{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"写“四化”与揭“四害”","authors":["刘士杰"],"dates":[{"year":1979,"month":8,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"刘士杰"},{"type":"paragraph","text":"最近听说有个编文艺杂志的同志对一个青年作者讲，现在要搞“四化”了，揭露“四人帮”的作品不吃香了，因而劝他不要再写这样的作品了。"},{"type":"paragraph","text":"这种把歌颂“四化”与揭露“四害”相对立起来的观点，我认为是片面的，形而上学的。"},{"type":"paragraph","text":"诚然，我们的文艺作品应该大力反映四个现代化的建设。搞“四化”，这必然会在人们生活的各个领域里激起巨大的反响，发生深远的影响。我们面临的是一场新的斗争，将会遇到许多意料不到的新的困难和挫折。在这场新的斗争中，也必然会涌现出无数献身于“四化”的英雄人物。文艺反映生活，文艺要为政治服务。我们的革命文艺无疑应当正面描写在向“四化”进军征途中所出现的“新的人物”和“新的世界”。我们的作家和艺术家应当满腔热情地歌颂“四化”。"},{"type":"paragraph","text":"但是，是不是我们因此就不需要那些揭露“四人帮”的作品了呢?恐怕不能那样说。"},{"type":"paragraph","text":"我们知道，新事物总是与旧事物相比较而存在，相斗争而发展的。正面歌颂“四化”固然很必要，应该大力提倡；但揭露“四人帮”的黑暗统治以衬托“四化”的光明前途又何尝不可呢?“四人帮”是四个现代化的死敌。他们把对“四化”的仇视化为疯狂的破坏行动:他们大批所谓“唯生产力论”，把向国外学习先进科学技术污蔑为“洋奴哲学”，把搞现代化扣上“修正主义路线”和“资本主义复辟”的大帽子，等等。把“四人帮”这些猖狂反对“四化”的倒行逆施写进作品里去，能使人们回顾当年“四人帮”的残暴凶狠，从而更加珍惜今天的光明幸福生活!我国人民现在能致力于四个现代化建设，这是多么来之不易，这是人民通过斗争获得的神圣权利。揭露“四人帮”的作品，正是在这样的意义上，使人们把对“四人帮”的仇恨，化为搞“四化”建设的坚强决心和必胜信念，从而起到了增强斗志、鼓舞士气的作用。"},{"type":"paragraph","text":"林彪、“四人帮”作恶肆虐了十来年，他们大搞法西斯专制主义，在全国造成了无数的错案和冤案，株连近一亿人。他们破坏生产，把国民经济引向崩溃的边缘，造成大倒退的局面。这样一个最大的历史悲剧，应该在文艺作品中得到再现，以利于作为现在和将来的殷鉴，以利于教育我们的子孙后代。在向四个现代化进军中，痛定思痛，从正反两个方面总结历史教训是非常必要的。这样的历史教训是十分宝贵的精神财富，我们曾为此付出了多么惨重的代价!而反映这样的历史教训的文艺作品，并不是教人向后看，算历史老帐；恰恰相反，它要人们向前看，以便更好地前进。"},{"type":"paragraph","text":"在搞四个现代化的过程中，我们每走一步都会遇到保守的、旧的习惯势力的阻挠、反对甚至破坏。尤其是林彪、“四人帮”的流毒影响如果不肃清，四个现代化就不可能实现。现实生活告诉我们:在生活的各个领域中肃清林彪、“四人帮”的影响和流毒，这是一项长期而艰巨的任务。既然生活中存在着这些流毒和影响，作为反映现实生活的文艺作品，难道可以不去反映和表现吗?如实地写出林彪、“四人帮”的流毒和影响，这不仅不妨碍而且有助于更好地表现“四化”。因为只有这样，才能写出搞“四化”这场新的斗争的艰巨性和复杂性，才是真正反映了生活的真实。"},{"type":"paragraph","text":"所以，写揭露“四人帮”与写四个现代化是并不矛盾的。前一时期出现了不少揭露“四人帮”的优秀作品，如《班主任》、《伤痕》、《神圣的使命》等等，在群众中引起了强烈的反应，在文艺界受到了普遍的好评。总的说来，这些作品重新激起了人们对“四人帮”的同仇敌忾，产生了积极的作用和影响，这也未始不是对“四化”起着促进推动作用。"},{"type":"paragraph","text":"这些揭露林彪、“四人帮”的作品，在创作实践中也在不断发展提高。许多作者在作品中揭露林彪、“四人帮”为害之烈的同时，努力写出广大人民群众对他们的反抗和斗争；努力以典型的生动的艺术形象感染读者和观众，使他们更加坚定社会主义必胜的信念，更加坚信马列主义、毛泽东思想，更加热爱中国共产党，自觉地为巩固无产阶级专政而斗争；努力以革命的乐观主义精神鼓舞人们向前看，看到四个现代化的光辉灿烂的前景，鼓舞人们同心同德，献身于四个现代化的伟大事业。经过这样的努力，这一类作品一定会具有强大的生命力，为广大群众所欢迎和喜爱，更好地在实现“四化”的新的长征中发挥积极作用。"},{"type":"paragraph","text":"林彪、“四人帮”往往将本来并不矛盾的双方人为地对立起来，加以绝对化。诸如“宁要社会主义的低速度，不要资本主义的高速度”等等，不一而足。且不说这些谬论的内容是何等荒谬反动，即从其世界观和方法论来说，也是唯心主义和形而上学的。我们有些同志，当他们正说着只要写“四化”的作品，不要揭露“四害”的作品时，不知有没有意识到，这种说法从思想方法上来说，恰恰正是受了“四人帮”那一套唯心主义和形而上学的影响，反倒证明揭露“四害”的作品还真的不能少呢?"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}