{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"坚持学习、批判和联系实际三者结合 把批林批孔斗争不断引向深入","authors":[],"dates":[{"year":1974,"month":4,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"中共上海第十七棉纺织厂委员会"},{"type":"paragraph","text":"在批林批孔斗争中，我们厂广大工人和干部认真学习马列著作和毛主席著作，重温毛主席关于无产阶级文化大革命的一系列重要指示，学习中央有关批林批孔的文件，集中批判林彪效法孔老二“克己复礼”的反动纲领。这一时期来，工人和干部在联系实际揭露矛盾的同时，群众性的学习、批判坚持不懈。“学”、“批”、“联”三者紧密结合，运动步步深入。"},{"type":"paragraph","text":"我们厂老工人多。在批判“克己复礼”时，许多老工人回忆解放前受地主、资本家压迫剥削的血泪斑斑的家史，并且把回忆对比同认真看书学习结合起来，对林彪“克己复礼”的反动纲领进行层层批驳，进一步认清了林彪修正主义路线的极右实质。三纺甲班工人还认真学习了毛主席《关于正确处理人民内部矛盾的问题》这篇光辉著作，狠批林彪鼓吹的“中庸之道”，进一步看出“中庸之道”是林彪妄图实现“克己复礼”反动纲领的思想武器。有的工人说:林彪口称“中庸之道”，手拿杀人之刀；叫嚷“中庸之道……合理”，戳穿了就是妄想“复礼”。有的工人说:“‘对立统一规律是宇宙的根本规律’。林彪胡说‘两斗皆仇，两和皆友’，就是妄图要我们同帝、修、反和，同地、富、反、坏、右和，同资产阶级和，好让他顺顺当当篡党夺权搞复辟。”工人们在批判“中庸之道”时，还对“老好人”思想的危害性作了剖析。他们说，“老好人”不分左、中、右，混淆敌、我、友；眼开眼闭，不分是非；客来客去，和和稀泥。林彪搞“克己复礼”，“老好人”最容易上当受骗。过去认为“老好人”保险，现在想想非常危险。我们一定要发扬反潮流的革命精神，同帝、修、反斗，同地、富、反、坏、右斗，同资产阶级斗，一直斗到全人类彻底解放。"},{"type":"paragraph","text":"在学习、批判中，工人和干部联系厂里阶级斗争和路线斗争的实际，围绕肯定还是否定无产阶级文化大革命这个大是大非问题，以马列主义、毛泽东思想为武器，进一步批判“克己复礼”的反动纲领，批判妄图否定文化大革命的右倾复辟思潮。"},{"type":"paragraph","text":"一、联系无产阶级文化大革命以来的深刻变化，热情歌颂文化大革命的伟大胜利，深入批判林彪一伙恶毒攻击文化大革命，妄图复辟资本主义的滔天罪行。大家回顾了无产阶级文化大革命的过程，兴奋地说，全国人民在毛主席为首的党中央领导下，摧毁了刘少奇、林彪两个资产阶级司令部，粉碎了他们妄图复辟资本主义的罪恶阴谋，深入地批判了修正主义路线，使无产阶级专政更加巩固。这是无产阶级文化大革命的最大成果。从我们厂看，通过文化大革命，党的基本路线深入人心，学习马列主义、毛泽东思想蔚然成风，老、中、青三结合的领导班子朝气蓬勃；斗争中还吸收了二百三十八名优秀分子入党，发展了四百七十四名先进青年入团。在无产阶级文化大革命和批林整风运动中，我们厂涌现了一大批工人新干部。全厂一百五十六名党支部书记、班(车间)革委会主任以上干部中，新干部有一百零二名。厂党委、厂革委会成员中，新干部分别占百分之六十五和六十八。这些新干部路线斗争觉悟高，密切联系群众，富有革命朝气。一些二十来岁的“黄毛丫头”现在已能挑起二、三百或三、四百人一个班的领导工作。经过文化大革命，生产一年胜过一年。一九六五年，全厂棉纱每千锭小时平均产量三十八公斤，现在已提高到四十五公斤，纱、布质量也不断提高。林彪把文化大革命以来的大好形势诬蔑为“危机四伏”、“停滞不前”，这是闭着眼睛说瞎话，完全是没落阶级发出的哀鸣。在批判中，大家还狠批了林彪反党集团恶毒攻击社会主义新生事物的罪行，热情赞颂工宣队进驻上层建筑，开办“七·二一”大学，民兵、消防、治保实行“三位一体”，大批职工子女上山下乡等社会主义新生事物，赞颂无产阶级文化大革命的伟大成果。工人们说:经过一场伟大的革命风暴，使旧事物灭亡，新事物产生，这必然使一切反动派感到不舒服。林彪这个反动阶级的代表人物，为了复辟资本主义，必然要反对文化大革命。咒骂革命的新生事物。但是，螳臂岂能挡车。一切逆历史潮流而动的反动派，到头来只能跟着旧事物一道埋进坟墓。而代表历史前进方向的革命的新生事物总是欣欣向荣，茁壮成长。"},{"type":"paragraph","text":"二、联系实际揭露矛盾，查文化大革命中被批判过的修正主义东西是否回潮，查文化大革命中涌现的社会主义新生事物是否丢掉，抓住典型事例，批判林彪开倒车、搞复辟的罪行。这一时期，群众初步揭出的问题，涉及到是否坚持依靠工人阶级办企业、是否坚持办好工人“红医班”等几个方面。大家把这些问题提到前进与倒退、革命与复辟的高度来进行批判。"},{"type":"paragraph","text":"机动工场铁工车间十三个青年工人组织的“青松”学习小组，在揭矛盾、查回潮过程中，学习马克思主义关于政治和经济关系的论述，学习“鞍钢宪法”，联系车间里执行估计工时定额制度上出现的一些问题，贴出了《我们要做估工的主人》的大字报，批判修正主义办企业路线的回潮现象。他们尖锐地指出，片面强调估计工时定额，不走群众路线，放松政治思想工作，这就是走回头路!车间党支部把他们的大字报印发到各个班组，引导大家抓住这个问题，批判林彪宣扬“上智下愚”的唯心史观和恶毒诬蔑劳动人民的反动谬论。工人们说:我们是社会主义企业的主人，我们不管谁管?估工制度是要的，关键在于是否执行毛主席的无产阶级办企业路线。我们要按照“鞍钢宪法”办事，决不让修正主义办企业路线复活，决不让林彪一伙的“复礼”阴谋得逞。"},{"type":"paragraph","text":"不少工人、干部还揭发厂里“红医班”存在的倒退现象。文化大革命中，我们厂建立了一支不脱产的工人医生队伍。近两年来，由于领导上对他们关心和支持不够，一部分工人医生消失了。工人们批评说:对这一革命的新生事物，是让它继续前进还是逐步倒退，这是一个事关路线的大问题。群众的批评使我们很受教育。于是，我们组织群众和干部认真学习毛主席关于医疗卫生工作的指示，对怎样培养工人医生的问题展开辩论，深入批判林彪扼杀文化大革命中涌现的社会主义新生事物的罪行，进一步提高了支持这一新生事物的自觉性。"},{"type":"paragraph","text":"三、联系右倾思潮在本厂、本部门的反映，揭出否定、攻击无产阶级文化大革命的典型人物，进一步批判“克己复礼”，批判右倾思潮。最近，广大群众通过查本部门有没有否定、攻击文化大革命的言论，有没有翻文化大革命案的动向，揭出了两个典型人物。这两人都是文化大革命前厂里的中层干部。其中一个历史上有严重问题，文化大革命运动初期，我厂六个共产党员贴出的全厂第一张革命大字报，就把这个家伙揭了出来。清队中，根据党的政策定为特务性质，作人民内部矛盾处理。但是，这个家伙对这样的处理心怀不满，上窜下跳，到处为自己鸣冤叫屈，在其后台的支持下，千方百计进行翻案活动，妄图否定厂里的第一张革命大字报，否定我们厂的文化大革命成果。另一个人同外单位某些人串起来，对无产阶级文化大革命，对党，对工人新干部，造谣污蔑，恶毒攻击，散布了大量反动言论。不久前，我们召开全厂群众大会，紧扣林彪“克己复礼”的反动纲领，对这两个人的问题，进行揭发批判。现在，全厂职工正在乘胜追击。对那个妄图翻案的家伙，不仅狠狠批，而且还要把支持她翻案的那个后台揭发出来。这些活生生的阶级斗争事实，使广大群众进一步提高了阶级斗争和路线斗争觉悟，更加积极地行动起来，深入批判林彪“克己复礼”的反动纲领，全厂出现了批林批孔的新高潮。"},{"type":"paragraph","text":"随着批林批孔斗争的不断深入，我们厂广大干部和群众受到了具体深刻的反修防修教育，进一步提高了反复辟、反倒退，保卫无产阶级文化大革命成果的自觉性，精神面貌更加振奋。全厂革命、生产形势越来越好。"},{"type":"paragraph","text":"广大干部同群众一起学、一起批，带领群众积极战斗。有些干部自觉联系思想实际，解剖自己，在批判“克己复礼”的过程中清除头脑里林彪修正主义路线和孔孟之道的流毒。有个工场的工人群众在揭矛盾、查回潮过程中，揭发了工场里出现修正主义办企业路线回潮的现象。工场党总支书记是个老干部，他同群众一道学习、批判，主动检查了自己留恋旧的一套等错误思想，并且提到肯定还是否定无产阶级文化大革命的高度，解剖自己的思想，批判林彪“克己复礼”的反动纲领。这个干部在全厂批判大会上作了发言，并且贴出了解剖自己的大字报，还深入班组，与群众一起学习、批判，揭露矛盾，使运动又深入了一步。"},{"type":"paragraph","text":"全厂一千多名共产党员，在斗争中带头学，带头批，带头揭露矛盾，努力发挥共产党员的先锋模范作用。二织丙班穿筘小组的十二个工人中，有四个是共产党员，年龄都在四十岁以上。她们克服文化低、家务重的困难，带动全组同志坚持每天班前班后开展学习、批判。有个党员女工，丈夫生病发高烧达四十度，她下班后回家看了一下，马上赶到厂里参加批判会。担任学习组长的一个党员女工，识字不多，她坚持早来晚去，边学文化，边学马列著作和毛主席著作以及中央文件；有时为了弄懂一个问题，到处去请教，努力把每次学习、批判会开好。这个小组的工人联系实际四批“克己复礼”，写出了十八篇大批判稿和一批揭露矛盾的大字报，是全厂批林批孔搞得较好的一个小组。各级党组织还注意在斗争第一线培养、考察非党积极分子，让他们参加大批判小组，担任宣讲员，到重点班组蹲点调查，在斗争中接受更多的教育，得到更大的锻炼。"},{"type":"paragraph","text":"批林批孔运动极大地激发了工人和干部的社会主义积极性。大家进一步加强革命团结，“龙江风格”得到了更好的发扬。有的班的筒子间工人主动“吃掉”兄弟班的“剩纱”，帮助完成部分生产任务；有的车间千方百计挖掘潜力，抽出人来支援劳动力紧张的兄弟车间。一织工场急需开出七十二台停关的布机。开始有些干部有畏难情绪，单纯向上伸手，要劳动力。党总支引导干部联系思想实际，同群众一起批判林彪鼓吹的“上智下愚”等谬论，提高了依靠群众的自觉性。由于充分发动工人群众，只增加少量人力，就使这七十二台布机提前半个月全部开出。这样就可为国家多生产九万多米卡其布。在批林批孔运动的推动下，我们广今年第一季度超额完成国家计划，产值比去年同期增长了百分之八点九。"},{"type":"paragraph","text":"通过前一阶段批林批孔，全厂工人、干部更加认识到这场运动的重要意义。工人们说，林彪虽然被我们打倒了，但林彪修正主义路线的余毒还远远没有肃清。无产阶级文化大革命的伟大胜利是经过激烈斗争取得的，巩固和发展这个伟大胜利，还要经过激烈的斗争。我们一定要牢记党的基本路线，时刻警惕阶级敌人搞“复礼”的阴谋，坚持革命，坚持斗争，坚持前进，巩固和发展无产阶级文化大革命的伟大成果。一切逆历史潮流而动的“复礼”小丑，必将被滚滚向前的历史车轮辗得粉碎!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"上山下乡","type":"主题/事件"},{"name":"反潮流","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}