{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"三十八米的长桩是怎样打下去的?","authors":[],"dates":[{"year":1973,"month":1,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海市基础工程公司第一工程队"},{"type":"paragraph","text":"在闵行“一二五”工程的建设中，我们上海基础公司第一工程队担负了打桩任务。通过这次打桩，我们进一步认识到:在社会主义革命和建设中，只要我们正确处理人与物的关系，充分相信群众和依靠群众，充分发挥人的主观能动作用，就能克服一切困难，取得革命和生产的胜利。"},{"type":"paragraph","text":"为了保证工程质量，需要打三十八米长的长桩。但由于土层硬，打桩一开始，就碰到了桩打不下去的问题。第一根桩打了近八个小时，第二根超过了八个小时，以后一根比一根难打，到后来，长桩干脆一动也不动了。这种情况，我们在上海地区从来没有碰到过。以往上海地区打一根普通的桩，只要五百锤就差不多了，而这次有的桩打了二千六百多锤，却只下去几十厘米。而且打桩机也经常出问题，一修就要好长时间。"},{"type":"paragraph","text":"在这种情况下，是以无产阶级的革命精神去战胜困难，还是被困难所吓倒，这对我们打桩工人来说，是一个考验。这时，上级领导到工地来找我们开座谈会，说明打长桩是关系到电站的百年大计，鼓励我们继续把长桩打下去，同时还和我们一起学习毛主席的光辉哲学思想，帮助我们认识主观与客观、人与武器的辩证关系，从中寻找桩打不下去的原因和解决的方法。毛主席说:“武器是战争的重要的因素，但不是决定的因素，决定的因素是人不是物。”革命斗争遇到困难的时候，“由于革命党人的努力，能够逐步地克服困难，开展顺利的新局面”。毛主席的哲学思想给了我们无穷的智慧和力量，使我们认识到，困难和顺利是既对立又统一的，在一定的条件下，它们会互相转化。在革命和生产取得胜利的时候，如果我们骄傲自满，忘乎所以，就会使顺利向困难转化；当革命和生产遇到挫折时，如果我们充分发动群众和依靠群众，就能逐步克服困难，使困难向顺利转化。要使困难向顺利转化，必须正确处理人与物的关系问题。在人与物这对矛盾中，人是活的，物是死的，人是站在主导地位的，是矛盾的主要方面，困难可以通过人的努力去克服，顺利可以通过人的努力去争取，这里的关键，在于能否发挥人的积极因素。眼前，桩头长，地质硬，难打，这是客观存在的困难，但只要充分发挥人的主观能动作用，就可以使这些困难转变为顺利。我们革命者就是要做这个转变的工作，越是艰险越向前，这才是我们对待困难的正确态度。如果我们只看到困难的一面，而看不到工人阶级的力量，就是首先在思想上解除了武装，那里还谈得上发挥人的积极因素呢?这样，又怎么能够去战胜困难，把桩顺利地打进去呢?"},{"type":"paragraph","text":"懂得了困难与顺利、人与物的辩证关系以后，我们就找到了解决困难的观点、立场和方法，我们不是就事论事地去抓桩头，而是从路线教育入手，通过抓人头来促桩头。由于我们抓了路线教育，深入地批判了刘少奇一类骗子的反革命修正主义路线及其破坏电力建设的滔天罪行，就使广大工人群众激发出极大的社会主义积极性。大家说:“桩头是靠鎯头打下去的，榔头是靠人掌握的，人是由思想支配的，如果我们把桩头当作帝修反、当作刘少奇一类骗子来打，那么，桩头再长，地质再硬，我们也有信心把它打下去!”"},{"type":"paragraph","text":"过去，由于打桩机的蒸汽管和汽阀经常断裂和损坏，使打桩不能顺利进行，工人老师傅就仔细进行观察和分析，终于找出其破裂和损坏的原因，大胆进行了改革，从而治好了这两个病症。同时，我们针对长桩打不下去的情况，多次召开诸葛亮会议进行研究分析。曾经在我国社会主义建设中转战南北，有着丰富打桩经验的工人老师傅，想起了过去在东北某地打桩时遇到的一件事。那时，同样的一根桩，用五吨的鎯头拉到一米高打下去，桩头不下去，而用三吨的小鎯头，低锤快击，却很快就把桩打了下去。这说明，低锤快击比重锤长击好，因为它能减少桩与土之间的磨擦力，从而使桩头容易打下去。这件事给了我们很大的启发，使我们认识到，世界上的一切事物都是有其本身的规律的，如果我们“不懂得那件事的情形，它的性质，它和它以外的事情的关联，就不知道那件事的规律，就不知道如何去做，就不能做好那件事。”因此，我们就根据毛主席关于“世界上的事情是复杂的，是由各方面的因素决定的”教导，从机具维修的好坏、桩架的平斜、鎯头的偏准、接桩的快慢等各个方面进行了研究，从中摸索和掌握打桩的规律。经过工人同志反复讨论研究，献计献策，终于制定了桩架平、插桩准，接桩快、落锤不偏、低锤快打，勤修机械等行之有效的措施。这样再次打桩，鎯头就听人使唤了，桩头也听鎯头指挥了，我们越打越高兴，越打越起劲，很快就扭转了被动局面，使打桩的速度大大加快。"},{"type":"paragraph","text":"闵行“一二五”工程打桩的过程，就是我们学习和运用毛主席哲学思想的过程。今后，我们还要到全国各地去，在各种不同地质上打长长短短的桩。我们决心进一步学习和运用毛主席的哲学思想，为社会主义建设作出更大的贡献。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}