{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1985,"month":11,"day":12}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"正确认识形势坚定实现伟大理想的信心","authors":["李谦蠡仁"],"parts":[{"type":"paragraph","text":"一个人的共产主义信念能不能始终坚定不移，是同能不能清醒地认识斗争进程中的形势紧密相连的。正确认识我国当前经济政治形势，对于正确贯彻执行党的路线、方针、政策，保持坚定的革命信念，信心百倍地为推进社会主义现代化事业而奋斗，具有重要的意义。"},{"type":"paragraph","text":"一、观察形势始终要把握总体、主流和本质的方面"},{"type":"paragraph","text":"观察形势是马克思主义的一门大学问。辩证唯物主义的思想方法告诉我们，看形势要着眼于总体，全面地分析估量成绩和问题，分清主流和支流，从全局上把握事物的本质，不能以偏概全，一叶障目，不见泰山。看形势还要着眼于发展，从事物的发展中把握事物，避免用停滞的孤立的眼光看问题。"},{"type":"paragraph","text":"怎样认识我国当前的形势呢？邓小平同志指出：“十一届三中全会以来的将近七年，是建国以来最好的、关键性的时期之一。”形势大好可以用“三新”来概括：一是改革开放使我们找到了一条建设有中国特色的社会主义的新路子；二是国民经济开始出现持续、稳定、协调发展的新局面；三是整个经济开始展现良性循环的新前景。从经济方面讲，这几年总的情况是一年比一年好。农业生产从缓慢发展走向全面高涨，我国这样一个十亿人口的大国，温饱问题已基本解决，人均占有粮食接近世界平均水平。由于我国农、轻、重的比例关系、积累和消费的比例关系比较协调，整个“六五”期间我国工农业总产值平均增长率有把握达到10％，在较长时期内连续保持这样的增长速度，在世界经济发展史上是少有的。党的十二大提出的争取财政经济状况根本好转的任务已经基本实现，城乡人民生活有了比较明显的改善，人民生活水平提高的速度也是建国以来从未有过的。从政治方面看，我们已经形成了建国以来持续时间最长、并且继续发展的安定团结、生动活泼的新局面。只要把这几年的情况和过去“左”的思想影响下的情况作一比较，我国经济政治生活发生的巨大变化是显而易见的，每个人从自己的生活和周围的情况中也可以感受到。"},{"type":"paragraph","text":"我们看形势，必须牢牢把握住这个主流和本质的方面，对党和人民为实现自己的奋斗目标所取得的成绩有足够的估计。这样，才能看到我们正在社会主义道路上阔步前进，看到我们逐步向共产主义迈进的前景，从而保持坚定的信念，增强我们的信心。"},{"type":"paragraph","text":"二、对于我们社会的阴暗面和消极因素，应当作具体分析，不能动摇我们的共产主义信念"},{"type":"paragraph","text":"在充分估计当前形势的主流和成绩的前提下，也要清醒地看到，我们社会生活中还有一些不能令人满意的东西，甚至还存在一些严重问题。人们对此有议论，表示不满，是很自然的。但是，倘若由此把我们的社会看得一无是处，甚至怀疑以至动摇我们为共产主义而奋斗的信念，那就不足取了。对于我们社会的阴暗面和消极的东西，应当进行具体分析。"},{"type":"paragraph","text":"事物都是一分为二的。任何社会总是光明面与黑暗面同时存在。但是，在剥削阶级占统治地位的社会里，它的阴暗面是这个社会制度本身所固有的，受这个制度庇护的，因而也是这个社会制度本身所不能消除的。社会主义社会则不同。当前，在我们社会中存在的以权谋私，贪污受贿，投机诈骗，弄虚作假，走私贩私，丧失国格人格等等现象，归根到底是旧社会遗留下来的恶习和毒疣。把这些东西放到我们社会的全局中去观察，就会看到它并不是社会生活的主导方面，而是属于支流的性质。我们整个党、整个国家、整个社会制变的肌体，是充满活力和生机的。更为重要的是，这些阴暗面并不是社会主义制度所固有的，而是为我们的社会制度所不容，是我们所要坚决消除的。正如邓小平同志所说：“只有社会主义才能消除资本主义和其他剥削制度所必然产生的种种贪婪、腐败和不公正现象。”事实也正是这样。近几年来，党中央把端正党风提高到关系执政党生死存亡的高度来认识，采取了一系列措施。我们还通过加强法制建设和健全各项政策措施，打击了经济领域的犯罪活动，制止了各种违法乱纪行为。广大党员、干部和群众也通过各种形式，包括强烈的舆论，向种种消极现象进行了斗争。我们所进行的各项改革，也是为了要消除各种腐朽落后的东西，使社会主义制度不断完善。最近召开的党的全国代表会议又提出首先要着眼于党风和社会风气的根本好转，加强精神文明建设。只要全党认真重视，采取有效步骤，持续地抓下去，不正之风就不是什么“不治之症”，我们就能够实现党风和社会风气的根本好转。"},{"type":"paragraph","text":"值得指出的是，纠正不正之风，同一切腐败丑恶的现象作斗争，是每个共产党员、革命战士的共同责任。现在上上下下对不正之风啧有烦言，反映了广大人民群众对不正之风是深恶痛绝的。但仅仅有“烦言”还不够。我们每个同志部应当以主人翁的姿态，自觉投身到斗争中去，而不能当“观察员”，更不能随波逐流，以致灰心丧气。"},{"type":"paragraph","text":"三、充分认识共产主义事业的艰巨性，继续发扬改革、创新精神，百折不挠地为实现共产主义远大理想而奋斗"},{"type":"paragraph","text":"当前改革取得的成就是有目共睹、举世公认的。但是，我们工作中也有某些失误，出现了一些问题，突出表现在去年第四季度以来，工业增长速度过快，固定资产投资规模过大，信贷资金和消费基金增长过猛，部分商品价格上涨过多等方面。怎样认识和对待改革中出现的问题？改革，就是探索和试验。改革作为亿万人参加的创造性的系统工程，任务伟大、艰巨而复杂，既没有什么先例可循，也没什么现成的模式可套，只能走一步、看一步，摸着石头过河。因此，在探索和试验过程中，出现一些失误和问题是难免的。要求改革一开始就完美无缺，万无一失，是不切合实际的。改革的过程是不断发现问题、不断解决问题的过程。有人打比喻说，改革犹如产前“分娩”，经过临产前的“阵痛”，迎来的将是新生儿的诞生。这话有一定道理。尽量减少“阵痛”是可能的，完全避免是不可能的。因此，我们要在改革顺利时，头脑不发热；改革出现曲折，信念不动摇。这是革命者应有的胆识和气度。前一段改革中出现的一些问题，是属于前进中的问题，党中央、国务院对这些问题察觉很早，并采取了一系列有力措施逐步解决。我们不可不加分析地把具体问题看成方向性的问题，把一时出现的问题看成不可解决的根本性的问题。"},{"type":"paragraph","text":"我们看改革，还要跳出个人的小圈子。有些人看改革只是看自己眼前能否得到好处，如果自己的要求一时没有得到满足，就牢骚满腹，怨天尤人，动摇信心和信念，那就更不对了。我们说，改革肯定是要给人们带来好处的，但改革的效益并不一定都能立即显示出来，个人的问题不可能由于某项改革便一下子全部解决。改革有时也需要一些同志暂时牺牲某些个人利益。一个树立了共产主义坚定信仰的人，在这种情况下，应当勇于作出必要的自我牺牲。我们应当相信，只要改革顺利发展，促进经济持续稳定增长，最终必然会给每个社会成员带来实际利益。"},{"type":"paragraph","text":"共产主义事业是人类历史上最壮丽的事业，也是最艰巨的事业。它不仅要消灭根深蒂固的剥削制度，还要消除旧制度、旧思想、旧传统给社会生活各个方面造成的消极影响。在革命征途上，会遇到资产阶级思想及其他腐朽思想的侵蚀、敌对势力的破坏，还会遇到由于缺乏经验而带来的困难和挫折。对一个真正的共产党员来说，非但不应被困难和挫折吓倒，反而应当从中锤炼我们坚持共产主义信念的意志和革命热情。过去残酷的战争条件下是如此，今天我们在这样一个经济、文化比较落后的国家进行社会主义现代化建设，同样是如此。"}],"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}