{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1999,"month":12,"day":11}],"page_start":7,"page_end":7,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"无言的丰碑","authors":["赵立萍"],"parts":[{"type":"paragraph","text":"对山东西北部的这片黄土地，我有着一种特殊的眷念之情，虽然我从未涉足过，却对它是那样的熟悉、亲切。从儿时起就深深地印在了脑海里。"},{"type":"paragraph","text":"中国共产党人和民族英雄范筑先将军，团结合作共同抗战，在极端困难的条件下，开辟了鲁西北抗日根据地，在中国抗日战争史上，写下了光辉的一页。"},{"type":"paragraph","text":"1937年初，有一位叫姜宝鼎的画家，在聊城光岳楼的东壁上画了一幅5米高的宣传画：一个振臂高呼的巨人。画的上面写着血红的大字“起来，不愿做奴隶的人们！”画的下面是人的铁流。这幅画曾引来无数群众驻足观看，人们神情凝重，热血在胸中沸腾。范筑先将军也特意到这里，指着岳武穆的名言“还我河山”的横幅十分激动地说：“要学习岳飞、史可法、文天祥、戚继光这些民族英雄。中国人民不可侮，华夏子孙是威武不屈的。宁做战死鬼，不当亡国奴！”"},{"type":"paragraph","text":"这年初春，我的外祖父赵伊坪披着风尘到了鲁西北重镇——聊城，以他那独有的魅力，征服了这个渴望着寻求抗日道路的老人——范筑先将军。这年的5月17日，中共中央代表、我外祖父的亲密战友彭雪枫同志到了聊城，为他接上了中共山东省委的关系，由彭雪枫、赵伊坪介绍发展了张维翰、牛连文俩人为中共特别党员，由此在范筑先的司令部里建立了中国共产党的秘密组织，只有三个党员，这是党组织的最小的组成单位，然而这却是党领导鲁西北抗日斗争的火种。"},{"type":"paragraph","text":"1937年10月初，日寇占领德州，范筑先急派张维翰到济南找中共山东省委代表赵伊坪，请求聘请共产党员到六区协同作战。10月12日张维翰与赵伊坪、齐燕铭一起到第三集团军政治工作人员训练班，挑选出以共产党员、民先队员为骨干的政训服务员240名，分三批赶赴聊城。"},{"type":"paragraph","text":"在这240名政训服务员中，就有我的二姥爷赵晓舟。在他给我讲的许多当年鲁西北的故事中，每每都是从这里开始。我们家保存有一封外祖父用毛笔在“第三路总指挥部政训处”的八行纸用笺上写的一封家信中，也有这样一段的记述：“晓舟来的很巧，聊城成立政训处，已跟着二三百学员（政治员）坐汽车赴聊城去了。……”这封信的落款时间是“十月十六日”，即1937年10月16日。"},{"type":"paragraph","text":"1938年11月15日，日寇攻陷聊城，范筑先将军与共产党员张郁光、姚第鸿等七百壮士英勇献身。"},{"type":"paragraph","text":"如果说范将军壮烈殉国的直接原因是日本侵略者的炮火，而把他陷于孤立无援绝境的竟是中国人——国民党的反动顽固派。在日寇攻陷城池后，范筑先将军的秘书田兵幸存下来，他得到一个百姓的保护。后来他有这样一段记述：“第二天化妆成一个叫花子逃脱了敌人的射击，急行一昼夜于1938年11月17日在馆陶找到了十支队和政治部（鲁西北党委）。向区党委秘书长赵伊坪和军事部长王幼平汇报了聊城战斗的经过。赵伊坪和范的家属，根据我的汇报，以范夫人的名义，向鲁西北人民发了《给王金祥的一封公开信》。”揭露王金祥拥兵不救，致使范将军殉国的内幕。"},{"type":"paragraph","text":"每每想到这里，我都情不自禁地想到鲁西北。我渴望踏上那片土地去寻觅我外祖父当年的足迹。"},{"type":"paragraph","text":"说来也是一种巧合，我们寻找外祖父遗骨的那天，如甲子向回倒转一个周期，是整整六十年前的3月5日。正是我外祖父牺牲的纪念日。"},{"type":"paragraph","text":"那是鲁西区党委机关与先遣纵队由冠县、馆陶向泰西大峰山区转移途中，在茌平（今高唐）县琉璃寺与日寇遭遇，激战一天，在黄昏突围时他负伤坠马，丢失了眼镜，高度近视的他被敌人所俘，在许楼村的十字街口对他施以酷刑。他坚贞不屈，慷慨激昂地痛斥日军的残暴罪行。日军将他捆绑后全身浇上汽油，活活烧死。事后，许楼村的群众将他的遗体埋葬于村西的四新河岸上。"},{"type":"paragraph","text":"1945年秋，茌平解放，1946年，茌平县七区政府所在地徐庙建立烈士陵园，又将他的遗骸从许楼移至陵园。陵园当时有烈士墓50座，以后每有迁出，每个墓前有一个牌位，记载烈士的简单情况，都是用木板所制，插在墓前，后经年代变迁，牌子丢失、错位，现存的18座竟成了一片无名墓群。"},{"type":"paragraph","text":"为确认赵伊坪烈士墓，聊城市委党史研究室、市民政局和高唐县委党史办、高唐县民政局等单位组成专门工作组，查阅了茌平县民政局、档案局、党史办的全部档案资料，走访了所有健在的当事人，仍无法确认现存的18个墓中，究竟哪个是赵伊坪烈士之墓。"},{"type":"paragraph","text":"我站在一片刚刚长出青草的墓群前，感到我外祖父仿佛就在身边，似乎伸手就能把他搀扶起来，我哽咽着说：“姥爷，我们姐妹俩，代表姥姥，还有您所有的亲人看您来了！”我说这话的时候，感到有一种对自己不能容忍的愧疚：来的也太晚了。热泪滚滚落下来，眼前一片模糊。"},{"type":"paragraph","text":"我想着，外祖父生前就是一个不管自己发挥了多么大、多么独特的作用，总是默默无闻的人。而今，他仍然在人群里，让人们无法辨认出来，甚至他的亲人！真是一个只讲贡献，不求索取的人！"},{"type":"paragraph","text":"这种精神本身就是一座无言的丰碑，永远矗立在人民的心中，万古千秋！"}],"alias":""},"tags":[{"name":"山东文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}