{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"文革研究需要“搜索引擎”","authors":["何琥皓"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"“像文革这样的大运动，大事件，没有理由不成为一门显学。”内蒙“文革”风云人物高树华，在２００３年他刚刚迈入老年的门槛就因心脏病突发而去世之前，这样坚信。他的最大遗愿是：作为当事人，自己的如实陈述，能成为新时代这门显学的“搜索引擎”。","type":"paragraph"},{"text":"“文革”去今四十年，“文革”中的“闯将”“斗士”在经历大半生的折腾颠簸之后，纷纷退出历史舞台，许多人已经告别人世。很少有例外，他们都有一肚子的话要说，但是为现实环境所不允许说。高树华是幸运的，他在去世之前，将自己惨痛回忆与感悟，灌注于一部书稿，又委托了自己当年的学生程铁军作为合作者，来完成这部著作。现在，高树华、程铁军两位作者合著的《内蒙文革风雷：一位造反派领袖的口述史》在明镜出版社出版，并参加了眼下正在举行的香港书展。","type":"paragraph"},{"text":"１９６６年６月３日，２５岁的内蒙师范学院教师高树华与他的三个同事，写下了“内蒙第一张大字报”，从此就从一个根正苗红的“接班人”被甩进了“文革”政治斗争的绞肉机。他的“文革”经历比别人更多了几分传奇色彩，因为他曾经是前内蒙王乌兰夫之子力沙克的朋友，帮助他逃出牛棚，便与内蒙乃至华北地区中共高层内斗无端地扯上关系。他的“文革”以被工作组关押近两个月始，又在１９７７年１２月失去自由、被隔离审查，１９７９年１２月以“帮派骨干分子”名义被逮捕，关押五年半告终，１９８３年７月才以“不予起诉”获释。","type":"paragraph"},{"text":"在两次铁窗生涯之间，风云际会，高树华走过十分曲折的人生轨迹：他被推选为造反派组织负责人，到北京与聂元梓和蒯大富串联，１９６７年２月参加中央关于内蒙问题的“四方会谈”，随后又参与内蒙革委会筹备，被任命为办事组组长；在内蒙革委会成立时，担任政治部副主任兼文艺办主任，参加中共九大、全国四届人大，历任内蒙教育局普教组组长、土左旗旗委副书记、革委副主任，１９７６年他升任内蒙首府呼和浩特市市委书记、革委副主任。高树华十多次谒见周恩来，同毛泽东、朱德、林彪握手；他在九大上发言肯定胡耀邦的共青团工作，支持胡当中央委员，因此得罪江青，受到江当面斥责；他更经历过挖“内人党”冤案的惨烈。","type":"paragraph"},{"text":"出狱后，他教书、经商、撰稿、当编辑，为经商涉足蒙古、俄国、欧洲等地，不管走到哪里，始终不能忘怀“文革”的经历和教训。他自己在“我的遗愿”中说：“构思这部回忆内蒙文革的口述史，萌发于１９８３年夏我走出监狱的那一天。但真正坐下来动笔，是漫长而痛苦的过程”。得知自己患病，他的紧迫感大增，在生命的最后几年抱病赶写这部血泪记录。","type":"paragraph"},{"text":"由于他的特殊经历，这部口述史，罗列出一连串事件和人物，从学生、士兵、工人、农民、到将军、知识份子、党和国家领导人，构架出一幅文革历程的真实图画。","type":"paragraph"},{"text":"内蒙因为是蒙古族聚居地区，上个世纪六十年代又处在中苏对峙的最前沿，“文革”中的政治冲突和社会冲突分外复杂、激烈，短短几年间先后换过几任领导人，而像滕海清等不少军人，根本不懂蒙族历史、文化和心理，不懂民族政策，每一任上任都意味着血雨腥风，无数干部和民众家破人亡。其中最惨烈的就是所谓“挖内人党”事件，整人数以十万计，仅一个西苏旗（相当于县）就造成上百人致死、上千人致残。书中指出：滕海清自己在《关于“内人党”问题的汇报提纲》（即１２月汇报提纲）所写，“根据四盟、二市的不完全统计，到（１９６８年）１２月１０日已挖出内人党徒１０９００名”。这是多么惊人的数字！而滕海清听江西领导人程世清说江西挖出４０万暗藏的坏人，倍感压力，认为内蒙还得继续深挖，掀起又一轮迫害高潮。","type":"paragraph"},{"text":"高树华说：本书的宗旨，是要用亲身经历和真实资料，向无知者和盲从者述说文革的真实场景，让后人从这些场景去探究：文革何以发生和如何发生？为什么全党全民会“集体疯狂”？","type":"paragraph"},{"text":"既有切身体验，又做过深入思考的高树华，对“文革”有许多独到的领悟，他认为：文革是一个“变态怪物”：一方面，它貌似一场改造党的试验，是最高领袖带动亿万群众，清除异化的伟大创举；另一方面，它又是传统官场与民众角斗的现代翻版，是共产党人几代恩怨和派斗的历史延续，是毛领袖利用专制铸就神权，对不同政见者发动的总围剿；第三方面，它同时也是遭受禁锢的工农大众、知识份子，对专制暴政的间接反抗，是共产党对失去的三分之一或二分之一地盘的无奈争夺。“它涵盖了多层次、多角度的历史内容和学术价值，绝非官方文革版本，只用‘否定’二字，便可一笔抹杀；更非‘错与对’、‘是与非’的简单逻辑所能概括。”","type":"paragraph"},{"text":"高树华更尖锐地指出：“如果说，毛领袖的专政偏好和继续革命理论，是文革暴力的直接动力，那么，普遍滋长的暴民意识，便成为文革的肥沃土壤。”","type":"paragraph"},{"text":"旅美文革史专家刘国凯赞扬这部著作说：“这本横空出世的书，必将对中国史学界、社会学界乃至文学界产生深远的巨大影响。它不单是文革史书，还是人性之剖析、人格之升华、人道之觉悟的巨卷。”确实，不同于许多“文革”风云人物仅仅是“政治动物”“斗争机器”，高树华这本书的字里行间闪现著超越于政见、路线之争的人性光辉。在高树华笔下，人际关系绝不仅是不同营垒的生死搏斗，还有家庭亲情、夫妻爱情、同事友情。他笔下的“文革”画卷，呈现出更丰富真实、更有血有肉的面貌。","type":"paragraph"},{"text":"本书的合作者程铁军，视高树华亦师亦友。他在读内蒙师院英语本科时是高树华的学生，后来是同一造反组织的成员，“文革”中在《内蒙古日报》担任记者、编辑，后来改任教师。“文革”后他获中国社科院世经所经济学硕士，赴美留学，先后获美国纽约州立大学社会学硕士、博士，担任该校研究员、助理教授。还从事过两年的ＮＧＯ组织ＲＦＡ编译研究。２０００年他到澳门大学任教，现为该校副教授、博士生导师。著有《中国户口制度研究》等专著，另有《内蒙古奇谈》等中英论文数十篇，发表于海内外杂志报刊","type":"paragraph"},{"text":"程铁军说：２００３年６月下旬，突闻高老师病逝的噩耗，不久，收到高老师临终前托朋友辗转寄来的一大包手稿、日记，及许多随手书写的碎纸片，其中包括对我的最后托付。大部分字迹潦草，甚至杂乱无章。面对这些遗物，我心情极端沉重，时常泪流满面，夜不能寐。经三年多努力，总算完成了对草稿的修补改写和整理。","type":"paragraph"},{"text":"本书扉页献辞说：谨以此书敬献给作者在“文革”中被杀害的同伴韩桐、欧阳儒忱，“以及千千万万在文化革命中遭受过痛苦和冤屈牺牲了青春和生命的不幸同胞”。经历过那个年代的人，能够品出这一献辞的沉重。————————————————————————————————————本期编辑：      《华夏文摘》执行编辑：      《ＣＮＤ》总编：华新民（美国）    思语（美国）           陈天寒（美国）————————————————————————————————————</pre></html>","type":"paragraph"}],"alias":""},"tags":[{"name":"滕海清","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}