{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"广西二一五地质队党委和革委会认真落实党的知识分子政策  大胆使用技术人员充分发挥他们的作用  对他们进行全面的历史的分析，选择有条件的技术人员担任领导工作","authors":[],"dates":[{"year":1972,"month":1,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"广西二一五地质队党委和革委会认真落实党的知识分子政策"},{"type":"paragraph","text":"大胆使用技术人员充分发挥他们的作用"},{"type":"paragraph","text":"对他们进行全面的历史的分析，选择有条件的技术人员担任领导工作"},{"type":"paragraph","text":"本报讯　广西二一五地质队党委和革委会在斗、批、改运动中，坚决落实党对知识分子团结、教育、改造的政策，大胆使用和提拔技术人员，充分发挥他们在地质勘探工作中的作用，有力地推动了革命和生产的发展。"},{"type":"paragraph","text":"二一五地质队是一支长年转战在桂西北崇山峻岭中的勘探队伍，共有五百五十多名职工，其中大专学校毕业的技术人员有七十多名，有些人出身于剥削阶级家庭。队革委会成立后，虽然也注意落实党对知识分子的政策，但有的人怕犯“用人不当”的错误；个别领导成员甚至觉得“知识分子难领导”，对一些技术人员仍没有大胆使用。党的“九大”以来，随着斗、批、改运动的逐步深入发展，随着社会主义革命和社会主义建设的蓬勃发展，地质勘探任务日益繁重，如何进一步落实党的知识分子政策，充分调动技术人员的积极性，就成了一个重要问题。"},{"type":"paragraph","text":"去年四月新党委成立后，认真检查了对知识分子政策的执行情况，发现了存在的问题。针对这些问题，党委和革委会主要领导成员又反复学习了毛主席的《大量吸收知识分子》等光辉著作，全面地分析了全队技术人员的政治、思想、工作情况。大家一致认识到，经过党的多年教育和无产阶级文化大革命的锻炼，知识分子的大多数是好的或比较好的，是能够同工农兵相结合的，是愿意为社会主义服务的；不是知识分子难领导，而是党必须加强对知识分子的领导。党委和革委会领导成员还深刻地认识到，“对于知识分子的正确的政策，是革命胜利的重要条件之一”，只有把广大技术人员团结在毛主席的革命路线上，充分发挥他们的各种业务专长，才有利于地质勘探工作多快好省地发展。党委和革委会并注意对分队领导干部和工人进行党的政策教育，提高他们的政策水平，帮助他们全面地、辩证地看待技术人员，充分地认识团结、教育、改造技术人员的重要性和必要性，满腔热情地对待技术人员，和他们一起工作，并肩战斗。"},{"type":"paragraph","text":"这个队的党委和革委会在落实党的知识分子政策过程中，正确区分和处理敌我矛盾和人民内部矛盾，对犯过错误的人进行具体分析，采取慎重态度。他们首先对出身于剥削阶级家庭的技术人员以及犯过错误或严重错误的技术人员，根据“有成份论，不唯成份论，重在政治表现”和“惩前毖后，治病救人”的原则逐个逐个地加以分析、研究，弄清矛盾的性质，一个人一个人地落实党的政策。对绝大多数人，都分别情况，给以教育和使用。"},{"type":"paragraph","text":"有个出身于剥削阶级家庭的技术人员，文化大革命前是副总地质师，业务水平比较高，工作也比较踏实。但有些同志认为他重技术，轻政治，出身又不好，因而不敢大胆使用他。新党委成立后，又再次全面地、历史地分析了这个人的情况，认为他参加地质工作十几年来，为党为人民做了不少有益的工作，是热爱党，热爱社会主义的；文化大革命以来，工作还是积极肯干，大胆负责的；只要帮助他努力学习毛主席著作，克服重业务，轻政治的缺点，是可以继续担任技术领导工作的。因此，又决定让他担任全队地质技术的领导工作，同时对他加强教育，充分地发挥了他的作用。他经常深入各个分队，带领地质人员翻山越岭，风餐露宿，夜以继日地工作，连续评价了两个地区，为寻找一种金属矿，作出了一定的贡献。"},{"type":"paragraph","text":"有一个技术人员，因受修正主义思想的影响，说了不少错话，“四清”时曾被批判；文化大革命中又犯了较严重的错误，受到群众的批判。队革委会对这个人的情况也作了细致的分析，认为这个人出身于贫农家庭，多年来受党的教育、培养，只是由于私心杂念多，犯了各种错误，但还属于人民内部矛盾，是可以教育、改造过来的，应该让他在工作中接受工人阶级的再教育，纠正错误，改造自己。队里不仅让他继续担任本职工作，还让他到外地参观学习，鼓励他努力工作，好好为人民服务。这个技术人员深受感动，决心痛改前非，认真学习，努力工作。现在他负责一个点上的技术工作，除做好本职工作外，还经常和工人一起接水管，安装钻机，工作勤恳踏实，受到工人们的好评。"},{"type":"paragraph","text":"这个队的党委和革委会十分注意对技术人员进行思想和政治路线方面的教育，提高他们的阶级斗争、路线斗争和继续革命的自觉性。这是团结、教育、改造技术人员的极为重要的问题。针对地质工作高度分散、不易集中的特点，近几年来，这个队坚持每年举办两期技术人员学习班，对技术人员进行阶级斗争和路线斗争教育，并结合技术人员的思想实际，深入开展革命大批判，批判刘少奇一类骗子所散布的右的和极“左”的谬论。这个队的主要负责人还亲自参加学习班，和技术人员一起读马、列的书，读毛主席的书，帮助他们分清什么是毛主席的马克思列宁主义的路线和政策、什么是刘少奇一类骗子反马克思列宁主义的路线和政策，帮助他们摆正政治和业务、继承和创新的关系，鼓励他们在无产阶级政治统帅下，为革命认真读书，刻苦钻研，大胆创新，走我国自己地质勘探工作的道路，为社会主义建设事业作出贡献。"},{"type":"paragraph","text":"这个队的党委对于那些认真读马、列的书，读毛主席的书，努力改造世界观，与工农结合得好，在为人民服务的工作中有成绩的技术人员，注意及时总结他们的经验，表扬他们的先进事迹，用以教育和促进其他技术人员。党的“九大”以来，全队先后有二十一名技术人员被评为抓革命、促生产的积极分子，并有七人光荣地加入了中国共产党。几年来，队党委和革委会根据工作需要和技术人员的具体情况，大胆地提拔了一批技术人员到技术工作的各级领导岗位。目前，全队有二十名技术人员分别负责大队、分队以及普查点上的技术工作，还有两名技术人员担任了分队的领导工作。这些在领导岗位上的技术人员，改变了以前的旧作风，坚持参加集体生产劳动，坚持有事同工人商量，共同研究。工人们满意地说：“我们队里的知识分子，能文能武，能上能下，没有架子，积极肯干，我们最欢迎这样的知识分子！”"},{"type":"paragraph","text":"由于这个队落实了党的知识分子政策，调动了技术人员的社会主义积极性，不仅促进了技术人员的思想改造，也促进了全队革命和生产的发展。去年，这个队的生产任务比一九七○年增加百分之四十六，人员和设备并没有增加，仍提前四十五天完成了任务，并为实现今年的任务打下了坚实的基础。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"广西文革","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}