{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1962,"month":11,"day":23}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"伍修权在匈社会主义工人党第次代表大会上致贺词","authors":[],"parts":[{"type":"paragraph","text":"代表大会重复对阿尔巴尼亚劳动党进行公开片面的攻击；使我们感到极大遗憾；诚挚希望大家以无产阶级革命事业和反帝斗争的共同利益为重，遵循莫斯科宣言和莫斯声明规定的共同准则，消除分歧，加强团结"},{"type":"paragraph","text":"中国共产党中央委员会贺电"},{"type":"paragraph","text":"匈牙利社会主义工人党第八次代表大会亲爱的同志们！"},{"type":"paragraph","text":"中国共产党中央委员会谨代表中国共产党全体党员和中国人民，向匈牙利社会主义工人党第八次代表大会，并且通过大会，向匈牙利社会主义工人党和匈牙利人民致以热烈的兄弟的祝贺。"},{"type":"paragraph","text":"自从匈牙利解放以来，具有光荣革命传统的匈牙利人民，在工人阶级及其政党的领导下，在社会主义革命和社会主义建设中取得了巨大的成就。1956年的反革命叛乱被平息以后，在匈牙利社会主义工人党的领导下，匈牙利人民继续沿着社会主义道路前进，并且取得了新的成就。"},{"type":"paragraph","text":"中国人民为你们所取得的每一个胜利感到高兴，因为你们的每一个胜利都在加强着我们的共同事业。我们衷心地祝匈牙利社会主义工人党领导匈牙利人民在社会主义建设中取得巨大的成就。"},{"type":"paragraph","text":"中匈两国人民在反对帝国主义斗争和社会主义建设事业中，一贯是相互支持、相互援助的。中国人民和中国共产党将一如既往地在马克思列宁主义和无产阶级国际主义的基础上，努力加强中匈两国人民和两党的友好合作。"},{"type":"paragraph","text":"中匈两国人民牢不可破的友谊万岁！"},{"type":"paragraph","text":"社会主义阵营的伟大团结和国际共产主义运动的伟大团结万岁！"},{"type":"paragraph","text":"马克思列宁主义万岁！"},{"type":"paragraph","text":"中国共产党中央委员会"},{"type":"paragraph","text":"一九六二年十一月十六日"},{"type":"paragraph","text":"新华社布达佩期21日电 中国共产党代表团团长、中国共产党中央委员会委员伍修权21日上午向匈牙利社会主义工人党第八次代表大会致贺词，并宣读了中国共产党中央委员会的贺电。"},{"type":"paragraph","text":"当伍修权走上讲台时全场鼓掌。在他致词后，全场再次鼓掌。"},{"type":"paragraph","text":"伍修权的贺词和中共中央的贺电全文如下："},{"type":"paragraph","text":"亲爱的同志们："},{"type":"paragraph","text":"请允许我们中国共产党代表团，执行中国共产党中央委员会的委托，代表中国共产党和中国人民，向匈牙利社会主义工人党第八次代表大会表示热烈的祝贺，向匈牙利社会主义工人党和匈牙利人民表示兄弟的敬意。"},{"type":"paragraph","text":"匈牙利人民在匈牙利工人阶级政党领导下，建立了工人阶级领导的人民共和国，粉碎了1956年帝国主义者和匈牙利国内反动派发动的反革命叛乱，保卫了无产阶级专政。从反革命叛乱被平息以来，匈牙利的社会主义建设取得了新的巨大成就。继胜利完成三年计划之后，又开始执行发展国民经济的第二个五年计划。社会主义工业生产，在三年计划时期增长40％，在第二个五年计划的头两年又有了新的增长。农业的社会主义改造已经完成，农业生产有了发展。匈牙利人民的物质和文化生活水平都有所提高。"},{"type":"paragraph","text":"匈牙利人民在匈牙利社会主义工人党的领导下所取得的成就，使我们中国人民和中国共产党人感到十分高兴，你们所取得的每一个成就，都在加强着社会主义阵营的力量，都是对于我们共同事业的贡献。"},{"type":"paragraph","text":"同志们！目前国际形势正在继续朝着有利于各国人民的方向发展。全世界人民反对美帝国主义的侵略政策和战争政策的斗争，亚洲、非洲和拉丁美洲人民反对新老殖民主义的斗争，正在继续高涨。古巴人民在取得革命胜利以后，走上了社会主义道路，不断地击败了美帝国主义的侵略阴谋。阿尔及利亚人民通过长期武装斗争，赢得了独立。老挝实现了停战和成立了临时联合政府。越南南方人民反抗美国侵略者及其走狗的爱国武装斗争不断地取得进展。朝鲜人民正在进行着实现祖国和平统一的团结救国斗争，印度尼西亚人民为收复西伊里安的斗争取得了初步胜利。日本人民为反对美帝国主义的侵略和压迫进行了连续的英勇的斗争。全世界各国被压迫民族和被压迫人民争取民族独立、民主和社会主义的斗争，对于保障世界和平起着越来越巨大的作用。与此同时，社会主义阵营各国的力量正在壮大和发展。社会主义阵营的强大及其在马克思列宁主义和无产阶级国际主义基础上的团结，是保卫世界和平的决定因素。只要社会主义阵营、国际工人阶级、民族解放运动和一切爱好和平的人民和国家联合起来，结成反对美帝国主义、其他帝国主义及其在各国的走狗的广泛统一战线，共同奋斗，就一定能够制止帝国主义发动新的世界战争保卫住世界和平，促进人类的进步。"},{"type":"paragraph","text":"美帝国主义是世界反动势力的主要堡垒，是全世界人民的主要敌人。以美国为首的帝国主义阵营，目前正处在日益严重的矛盾和困难之中。美帝国主义正在执行其充满极大侵略性和冒险性的反革命的全球战略。它狡猾地运用着反革命的两手政策，在“和平”的烟幕下，积极推行战争政策和侵略政策。它疯狂地进行侵略活动和备战活动，妄想消灭资本主义世界的人民革命，消灭社会主义国家。它自称是“殖民地的好朋友”，实际却在千方百计破坏民族解放运动。它极力挑拨社会主义国家的团结，并且高唱“和平演变”、“自由选择”和“自由化”，妄图对社会主义国家进行颠复活动。因此，全世界人民必须以最大警惕从各方面来揭露美帝国主义这个最凶恶敌人的真面目。"},{"type":"paragraph","text":"美帝国主义侵略古巴的新的罪行，激起了全世界人民的无比的愤怒。英雄的古巴人民，已经动员起来，站在反对帝国主义斗争的最前列。他们的每一个斗争，不但保卫着自己的革命果实，而且保卫着世界和平和人类进步的事业。古巴人民的伟大领袖菲德尔·卡斯特罗同志所宣布的五项正义的要求，不但代表着七百万古巴人民坚强不屈的意志，而且代表着全世界一切爱好和平和主持正义的进步人类的要求。中国人民同社会主义各国人民一起，同全世界爱好和平的人民一起，坚决地支持古巴人民的正义斗争，直到他们取得最后的、彻底的胜利。"},{"type":"paragraph","text":"工人阶级可耻的叛徒，以南斯拉夫领导集团为代表的现代修正主义者，奴颜婢膝地甘心为帝国主义效劳，帮助美帝国主义实现它的称霸全世界的计划。他们披着马克思列宁主义的外衣，打着社会主义的旗号，利用积极中立的假面具，来欺骗全世界革命人民，妄图瓦解全世界人民反对美帝国主义侵略政策和战争政策的斗争，瓦解一切被压迫民族和被压迫人民争取解放的斗争，瓦解社会主义各国人民的革命意志。正如1960年各国共产党和工人党代表会议声明所指出的，南斯拉夫现代修正主义者“背叛了马克思列宁主义”，“进行着反对社会主义阵营和世界共产主义运动的破坏工作”，“进行着有害于一切爱好和平力量和国家的团结的活动”，“进一步揭露南斯拉夫修正主义者的领导人，为了使共产主义运动和工人运动不受南斯拉夫修正主义者的反列宁主义思想的影响而积极斗争，仍然是各国马克思列宁主义政党的一项必要的任务。”正象1957年莫斯科宣言和1960年莫斯科声明所指出的，共产主义运动和工人运动进一步发展的利益，要求我们坚决而彻底地反对国际共产主义运动中的主要危险现代修正主义，同时，也要坚决而彻底地反对教条主义、宗派主义。中国共产党人将和所有马克思列宁主义政党一起，为保卫马克思列宁主义的纯洁性而坚持奋斗。"},{"type":"paragraph","text":"加强社会主义阵营的团结和国际共产主义运动的团结，对于各国人民争取和平、民族解放、民主和社会主义的伟大斗争，极为重要。我们社会主义国家间的关系，无产阶级政党间的关系，是建筑在马克思列宁主义和无产阶级国际主义的基础之上的，是建筑在莫斯科宣言和莫斯科声明所规定的兄弟党和兄弟国家关系准则的基础之上的。每一个社会主义国家、每一个马克思列宁主义政党都是独立的、平等的，同时它们在建设社会主义和共产主义的事业中，在反对帝国主义侵略和维护世界和平的斗争中。又是互相援助，互相支持，互相合作的。如果兄弟党之间有不同的意见，应当通过平等协商的途径求得解决，不应当把一个党的意志强加于另一个兄弟党，不应当干涉兄弟党的内部事务，更不应当在自己的代表大会上公开地片面地攻击另一个兄弟党。不幸的是，你们的代表大会又一次重复这种破坏无产阶级国际团结的作法，对阿尔巴尼亚劳动党进行了公开的片面的攻击。这使我们不能不感到极大的遗憾。我们诚挚的希望，大家以无产阶级革命事业和反对帝国主义斗争的共同利益为重，遵循莫斯科宣言和莫斯科声明所规定的兄弟党和兄弟国家的关系的准则，消除分歧，加强团结。为了保护和加强社会主义阵营的伟大团结和国际共产主义运动的伟大团结，中国共产党人将继续竭尽自己的一切努力。"},{"type":"paragraph","text":"同志们，中国人民在中国共产党及其以毛泽东同志为首的中央委员会的领导下，十三年来，在社会主义建设中已经取得了伟大的成就。最近几年，我们遇到了一些暂时的困难。勤劳勇敢的中国人民，经受住了困难的考验，在党中央和毛泽东同志的领导下，在社会主义建设总路线、大跃进、人民公社三面红旗的照耀下，中国人民进行了英勇顽强的斗争，并且已经取得了成效。两年来，我国的经济情况一年比一年好一些。帝国主义和各国反动派对于我国的攻击和诬蔑，都完全破产了。目前，我国人民热烈响应党的八届十中全会的号召，继续高举社会主义建设总路线、大跃进、人民公社三面红旗，团结一致，满怀信心，为争取国民经济的新高涨，为争取我国社会主义事业的新胜利而奋斗。"},{"type":"paragraph","text":"在国际事务中，我国一贯奉行的对付政策的总路线是：在无产阶级国际主义的原则下，发展同苏联和各社会主义兄弟国家的友好互助合作关系；在五项原则的基础上，争取和社会制度不同的国家和平共处，反对帝国主义的侵略政策和战争政策；支援各国被压迫人民和被压迫民族反对帝国主义和殖民主义的革命斗争。我国人民将继续坚决执行这条总路线，同世界各国人民一道，为争取世界和平、民主、民族解放和社会主义事业的胜利作出自己的贡献。"},{"type":"paragraph","text":"亲爱的同志们，中匈两国人民在长期的革命斗争和社会主义建设中存在着深厚的友谊。我们相信，在共同理想和共同目标的基础上，在马克思列宁主义和无产阶级国际主义的基础上，我们两国人民和两党的友好合作将会得到进一步的巩固和发展。愿我们两国人民的兄弟友谊象长江和多瑙河一样源远流长！"},{"type":"paragraph","text":"现在，请让我宣读中国共产党中央委员会的贺电。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}