{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"难掩忡忡忧心　仍露腾腾杀气  美总统国情咨文又现纸老虎相","authors":[],"dates":[{"year":1959,"month":1,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"难掩忡忡忧心　仍露腾腾杀气"},{"type":"paragraph","text":"美总统国情咨文又现纸老虎相"},{"type":"paragraph","text":"新华社10日讯　华盛顿消息：美国总统艾森豪威尔9日向国会两院联席会议提出了一年一度的国情咨文，概述共和党政府在新的一年中国内外政策的基本纲领。"},{"type":"paragraph","text":"艾森豪威尔在咨文中一面继续鼓吹扩张军备、执行“实力地位”政策，一面表露了他对美国面临的困难重重、危机四伏的局势感到心虚不安。"},{"type":"paragraph","text":"艾森豪威尔在咨文中强调，只有“保持着强大的和具有灵活性的部队”，才能“实现和平”。"},{"type":"paragraph","text":"艾森豪威尔在咨文中大肆吹嘘美国的军事力量。他竭力表明“对于军事和有关科学方面的进步一直是非常令人满意的”。但是他在自吹自擂一阵之后不得不说：“我们明确承认，苏联最近在这门具体的技术方面所取得的某些成就的确是辉煌的。”"},{"type":"paragraph","text":"艾森豪威尔接着向美国人民提出了一个庞大的军备竞赛计划。他在咨文中提出，在美国1959—60财政年度的七百七十亿美元的预算中，用于各种武装部队、原子能委员会和对外军事“援助”的款项将达四百七十亿美元，即占整个预算的将近60％，比上年度大约增加了十亿美元。他说，今年美国光在导弹计划方面“就总共投资将近七十亿美元，另外几十亿美元用在新武器系统的研究、试制、试验和估价方面”。"},{"type":"paragraph","text":"在提出这样巨额经费的同时，艾森豪威尔又竭力表示要制止通货膨胀。因为这个问题是去年国会选举中民主党攻击共和党政府的主题之一。在去年一年中，美国生活费用上涨了2.5％，1959年度财政赤字达到一百二十二亿美元，美国国债已达到二千八百一十亿美元，这一次艾森豪威尔在咨文中提出的整个预算拨款比上年度减少了二十二亿美元，但是用在军事上的拨款却反而增加了。因此防止通货膨胀就成为了艾森豪威尔政府的一个难题。"},{"type":"paragraph","text":"艾森豪威尔企图采取制止工资和物价的上涨、修改税制，减少农业津贴等办法来平衡预算，这个办法的实质是加紧对工人和农民的压榨，把因经济危机所遭受的损失转嫁到劳动人民身上。"},{"type":"paragraph","text":"艾森豪威尔明知这些办法势必引起人民的不满，而且也难于使预算达到平衡，因此企图把制止通货膨胀的责任推给民主党占优势的国会，要求国会就这些问题采取行动。"},{"type":"paragraph","text":"艾森豪威尔在谈到国际局势的时候，竭力表明美国“长期以来一直致力于缔造持久、公正的和平”。他把美国侵略黎巴嫩、中国领土台湾和霸占西柏林，说做是“不纵容侵略”。他说美国“要保卫自由柏林人民对付任何企图毁灭他们的自由的活动”，同时，“将经常谋求缔结有意义的协定来解决这一问题和其他问题”。"},{"type":"paragraph","text":"但是他又说，“只要是共产党人参加的条约，我们都不能对它抱信心，除非这种条约本身就包含自行实施的条款”。"},{"type":"paragraph","text":"他还要求不仅仅是在经济上，而且在其他方面继续“援助”所谓“自由世界”的其他国家来“抵御共产主义”。他强调美国还将加强经济上的对外扩张来剥削其它国家。他说，美国私人企业“对于全世界各地的经济发展、特别是在那些最近获得独立的国家中，有巨大的贡献”，美国政府要“动员美国企业界的全部潜力来实现这一任务”。他表示“将向本届国会提出一项旨在鼓励私人企业更多地参加国外经济发展的计划”。"},{"type":"paragraph","text":"艾森豪威尔对于社会主义在全世界的巨大影响感到恐惧。他要人们相信“马克思主义的经典并不是新的，它并不是未来的福音”。他说美国一直朝着“自由”前进，他要在国际问题上“以法治代替霸道”。"},{"type":"paragraph","text":"但是他不得不忧虑地问道：“在不断受到一个敌视我们的生活方式和拥有强大而不断增长的经济和军事力量的”政权的挑战时，“这个（美国）政府能够永远存在下去吗？”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}