{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"抒革命豪情　为英雄立言——赞《智取威虎山》语言艺术的光辉成就","authors":["华钟文"],"dates":[{"year":1969,"month":12,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"华钟文"},{"type":"paragraph","text":"革命样板戏《智取威虎山》，在毛主席的亲切关怀下，在江青同志的精心培育下，千锤百炼，反复琢磨，放出了更加夺目的光彩。这个剧本的创作，是人类文学艺术史上前所未有的一次伟大的革命实践。它为塑造顶天立地的无产阶级英雄形象提供了非常丰富和宝贵的经验，值得一切革命的人们大颂特颂，大学特学。在这里，我们仅就剧本语言艺术方面的成就，谈一些粗浅的学习体会。"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"无产阶级文艺的根本任务，就是要努力塑造无产阶级英雄人物的光辉形象。语言艺术对于英雄形象的塑造，具有很重要的意义。"},{"type":"paragraph","text":"《智取威虎山》中杨子荣等英雄人物，是无产阶级先锋战士的优秀代表，是我们风云变幻的伟大时代的真正主人。他们胸怀环宇，心向朝阳。战无不胜的毛泽东思想给他们以无尽的智慧、无穷的力量，使他们既脚踏实地，立足于严峻的现实斗争，又高瞻远瞩，向往着火红的共产主义未来。无产阶级英雄的革命求实精神和崇高理想，决定了他们语言的根本特色。《智取威虎山》语言艺术的重大成就之一，就在于它体现了革命现实主义和革命浪漫主义相结合的精神，成功地创造了充满革命豪情和磅礴气势的戏剧语言，它一扫旧京剧晦涩难懂、阴暗低沉的陈词滥调，从而完美地刻划了杨子荣等英雄人物光辉的思想境界和性格气质。"},{"type":"paragraph","text":"《智取威虎山》是怎样成功地创造了这种气势磅礴，音调高昂的戏剧语言的呢?"},{"type":"paragraph","text":"首先，在展现杨子荣的伟大胸怀和凌云壮志时，剧本采用了色彩浓烈鲜明，形象壮丽动人的语言，奏出嘹亮薄云的音调，有十分强烈的感染力。如在“打道上山”一场中，杨子荣有一段唱词:“愿红旗五洲四海齐招展，哪怕是火海刀山也扑上前。”“红旗”，这是无产阶级革命和无产阶级专政的象征。五洲四海，红旗招展，这是多么令人神往的宏伟画面呵!这是杨子荣理想境界的生动写照，也是千千万万革命人民的共同心愿。理想的实现，要靠坚韧不拔、前赴后继的英勇战斗，剧本用“下火海”、“闯刀山”这样的壮烈形象作比喻，抒发了杨子荣为共产主义“甘洒热血写春秋”的战斗豪情。接着两句唱词是:“我恨不得急令飞雪化春水，迎来春色换人间!”在这里，剧本用春意盎然的明媚春光改换冰天雪地的酷寒严冬，充分表达了杨子荣驱虎豹、除熊罴，彻底砸烂旧的国家机器，建立巩固的无产阶级专政的伟大气魄；突出地描写了杨子荣“为人民开出万代幸福泉”“只争朝夕”的急切心情和共产主义理想。又如，“计送情报”一场中，杨子荣的一段唱:“除夕近万不能犹豫徬德。刀丛剑树也要闯，排除万难下山岗。山高不能把路挡，抗严寒化冰雪我胸有朝阳。”这里用“刀丛”“剑树”“严寒”“冰雪”等一系列形象、夸张的词语，生动地描绘了杨子荣当时所遇到的严重困难。但，困难吓不倒英雄汉，他仍然昂首阔步向前迈，因为他“胸有朝阳”!“朝阳”，这是人间最雄伟最壮丽的形象。“朝阳”就是毛主席，“朝阳”就是光芒万丈、战无不胜的毛泽东思想!剧本深刻地揭示了一条真理:用毛泽东思想武装起来的人，无敌不克，无坚不摧，无往而不胜!剧本正是用这种调子高昂、色彩绚烂、形象瑰丽的语言，把共产主义战士杨子荣的博大胸怀抒发得淋漓尽致!"},{"type":"paragraph","text":"其次，在表现杨子荣奋不顾身、勇往直前的战斗意志时，剧本常常运用结构简短、节奏强劲的语句。“深山问苦”一场中，当杨子荣听了小常宝的血泪控诉以后，剧本接着用四个短句表达出他要为“普天下被压迫的人民”报仇伸冤的坚强决心:“消灭座山雕，人民得解放，翻身作主人，深山见太阳。”节奏短促、刚劲，斩钉截铁，恰如其分地描写了此时此刻杨子荣的战斗激情。第五场“打虎上山”中，杨子荣面对群山，抒发了他把世界革命挑在肩的宏大的革命胸怀，对未来的憧憬，增强了他战斗的决心；党的英明领导，又给了他必胜的信念。“誓把座山雕，埋葬在山涧，壮志撼山岳，雄心震深渊。”这四句唱词，音调铿锵激越，节奏急促劲烈，如春雷贯耳，海潮奔腾。“埋葬”、“撼山岳”、“震深渊”这些带有强烈感情色彩的词语，更增添了语言的气势和力量，充分表现了杨子荣消灭座山雕、踏平威虎山的钢铁意志和气吞山河的英雄气概。"},{"type":"paragraph","text":"此外，剧本有时还用朴素中见雄浑、深沉中见高昂的语言来抒发杨子荣对党、对同志、对人民无限深厚的无产阶级革命激情，如“计送情报”里“望远方、想战友”那一段。有时又用极机智的语言，巧妙地回击、压倒了敌人的凶焰，充分显示出杨子荣的机警、智慧和镇静，如“打进匪窟”、“会师百鸡宴”中智斗座山雕、栾平的那些对白。这些都鲜明生动地描绘了侦察排长杨子荣的英雄性格，表现了他压倒敌人的那种强大的思想力量和磅礴气势。"},{"type":"paragraph","text":"《智取威虎山》中英雄人物的语言处处洋溢着革命的激情。语言的气势，决不单纯是个艺术技巧问题。一些资产阶级浪漫主义作家，也堆砌“高山啊，大海呀”之类的“形象”，但结果仍不免是孤独的嗥叫，绝望的哀鸣；他们有时也在节奏句式上惨淡经营一番，但到头来不是空洞无物，便是歇斯底里大发作。因为他们没有无产阶级世界观，他们就不能正确地认识现实和科学地展望未来，当然也就谈不上有什么革命的理想和激情。能做到这一点的，只有无产阶级!《智取威虎山》可贵处之一，就是在马列主义、毛泽东思想——即科学的无产阶级世界观指导下，从翻天覆地的无产阶级革命实践和工农兵可歌可颂的火热斗争中，提炼出这样一种语言:它既有浓厚的生活气息，又富于革命的理想色彩，始终洋溢着革命浪漫主义的激情，它是革命现实主义和革命浪漫主义相结合的完美的体现。这是英雄的语言，时代的语言。这种无产阶级独有的戏剧语言，一切资产阶级、修正主义的文艺，是根本无法与之比拟的，是永远不可企及的!"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"人物语言高度的性格化，有鲜明的形象性和巨大的表现力，这是《智取威虎山》语言艺术方面第二个突出的成就。《智取威虎山》剧组的同志，在江青同志亲自领导下，紧紧抓住人物形象的阶级本质和性格特征，提炼出了有血有肉、生动丰富的高度性格化的语言，使舞台上的艺术形象，更加放射出耀眼的光彩。"},{"type":"paragraph","text":"杨子荣和追剿队的其他同志，都是无产阶级的英雄，他们对党、对毛主席赤胆忠心，他们都怀有解放全人类、把反动派一扫光的雄心壮志和对被压迫劳动人民深厚的阶级感情。这是他们的共性。然而他们各自又有鲜明的个性。因此，尽管他们的语言，都具有高昂、雄浑的格调和气势，但是我们还是能“闻其声而知其人”，还是能清楚地分辨，这是杨子荣的话，那是另一个人的话。这里的奥妙就在于剧作者能精确地扣住每个英雄人物特有的经历、身份、气质和具体环境下的思想感情，来安排每个人物的语言。比如，杨子荣既是一名“出身雇农”，“从小在生死线上受煎熬”，“参军后立誓把剥削根子全拔掉”的普通战士，又是一位“身经百战、出生入死屡建功劳”的侦察英雄，这就决定了热情、勇敢、豪放是他主要的性格特征。而高亢、激越、奔放也就成了杨子荣语言的基调。因此，当他面对深雪密林，重重群山，发出的是“穿林海跨雪原气冲霄汉”这种气贯长虹、响遏行云的豪言壮语；在他身临艰难险阻时，用的是“明知征途有艰险，越是艰险越向前”，“一颗红心似火焰，化作利剑斩凶顽”，“山高不能把路挡，抗严寒化冰雪我胸有朝阳”这样激越高亢、热情四溢、响当当的诗一般的语言。而少剑波是一个年青的指挥员，是智取威虎山的组织者与领导者，剧本就较多地运用沉着、稳健、刚毅、散文式的语言，表现他深谋远虑、胸有全局、坚强果断的性格和气质，与杨子荣的语言迥然有别。"},{"type":"paragraph","text":"李勇奇是个铁路工人，跟反动派有三代血泪深仇。整整三十年，他“强压怒火，挣扎在无底深渊”，形成了质朴、倔强的性格。在“夹皮沟遭劫”一场，李勇奇唱道:“霹雳一声灾祸降，熊熊怒火烧胸膛。深仇大恨誓要报——座山雕!抓住你刀劈斧剁把血债偿!”语言质直、刚烈，有如春风野火，势不可遏，鲜明地刻划了他那顽强的性格，表现了他那革命复仇的斗争精神。“深山问苦”一场中，小常宝在亲人解放军面前那段激动人心的倾诉，语言质朴、单纯，清晰入微地道出了避祸入山、“充哑人女扮男装”度过了整整八年光阴的小常宝那种悲愤心情和杀敌复仇的强烈愿望。“急速出兵”一场中，她对少剑波说:“哼，我恨透了座山雕了，非亲手砍了他不可。您要是不让我去，那……那怎么行啊!”语言刚强之中又略带稚气，这就栩栩如生地塑造了一个飒爽英姿但年龄还小的少女的可爱形象。"},{"type":"paragraph","text":"对于反面人物的语言，同样是高度典型化的。纵观《智取威虎山》全剧，我们可以看到，反面人物的语言虽着墨不多，但敌人凶残、愚弱的反动本性却暴露得一清二楚。同时，他们各自的特性，也毫不含混:如座山雕的阴险、贪婪，栾平的狡猾、怕死，无不一一跃然纸上。"},{"type":"paragraph","text":"毛主席教导我们:共性“包含于一切个性之中，无个性即无共性”。典型化的语言，是塑造典型人物的重要手段。如果人物语言千篇一律、千部一腔，那就既不可能塑造出高大完美的无产阶级英雄形象，也不可能成功地塑造出无产阶级英雄群象。正因为这个问题十分重要，所以文艺界一小撮反革命修正主义分子总要千方百计进行破坏，他们故意把人物性格的阶级本质和个性特征割离开来，在“个性化”的幌子下，胡说什么杨子荣应该多些“骡悍粗犷”，要有“匪气”，于是就让杨子荣哼哼什么“送郎送到大街南”之类的下流小调，发出“林海茫茫形影单”“白骨累累绝人烟”的灰色感叹，肆意丑化英雄形象。反过来，又给反面人物定河老道配上几句轻快潇洒的唱词，愿意美化。可见，戏剧人物语言的典型化，绝不是单纯艺术方法的问题，而是无产阶级和资产阶级两种立场、两种世界观、两种文艺观的分水岭。《智取威虎山》成功地塑造了高度典型化语言，正是彻底批判资产阶级的一个伟大胜利!"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"语言精警、凝炼，以极少的词句，包含极丰富的内容，发人深思，引人遐想，这是《智取威虎山》语言艺术的又一特色。"},{"type":"paragraph","text":"《智取威虎山》语言的准确、生动、凝炼，是坚持从生活出发，打破旧京剧老框框的结果。它砍掉了旧京剧中必有的定场诗，宾白中的自报家门、插科打诨之类，精简了不少笔墨；同时，又达到了戏曲语言的言简意赅的要求。如“定计”一场，杨子荣面临着闯虎穴、捣匪巢的艰险任务，毅然唱出了“共产党员时刻听从党召唤，专拣重担挑在座”，“明知征途有艰险，越是艰险越向前”的名句。尤其是后两句，集中地概括了共产党人的哲学:斗争!艺术地体现了杨子荣“一不怕苦，二不怕死”的世界观。因此，它能脍炙人口，传诵于工厂、田间、街头，成为鼓舞广大工农兵群众前进的响亮的战斗口号。"},{"type":"paragraph","text":"有时，剧本语言的简洁精炼简直达到了一字不易的地步，从而使文字以一当十，十分含蓄。在“定计”一场中，少剑波根据对敌情的周密分析，考虑采用“智取”威虎山，“里应外合捣匪巢”的战斗方案，然而这是一个异常困难、十分危险的任务，由谁去完成呢?这时少剑波有一句唱:“这任务重千斤派谁最好?”这里一个“最”字容量极大，意境甚广。它表明追剿队许多战士都是能够挑起这千斤重担的，但“最”好的还数杨子荣!这既有力地塑造了追剿队战士的英雄群象，同时又突出了杨子荣的高大形象，说明了杨子荣正是千千万万个无产阶级英勇战士的杰出代表。又如“计送情报”中，杨子荣突然听到远处一阵杂乱的枪声，他略加思考后，立即判断:“又是试探!”决定将计就计，把情报送出去。这里的“又”字包含着两个方面的意义:一方面是刻划座山雕的阴险、狡猾和内心的怯弱，因此对突然来到的“胡标”仍存戒心，不得不一次又一次地进行试探；另方面是描写“胸有朝阳”的杨子荣，在敌人心脏里大胆、谨慎、披荆斩棘，取得一次又一次的胜利。这个“又”字把狐狸的本质揭露得淋漓尽致，又把猎手的高明表现得无比生动。"},{"type":"paragraph","text":"这种精警、凝炼的语言，不仅使文字简洁、含蓄、耐人寻味，更主要的，它有助于深刻、充分地刻划英雄人物丰富的内心世界。如“打虎上山”一场中，扬子荣有两句唱词:“我恨不得急令飞雪化春水，迎来春色换人间!”这“色”字真是神来之笔，巧夺天工。它有景有情，展开了一幅山花烂漫、春意盎然的画卷。这“春色”不仅描绘了杨子荣对共产主义“这个将来的、无限光明的、无限美妙的最高理想”的热切向往，同时，使人感到共产主义“正以排山倒海之势，雷霆万钧之力，磅礴于全世界，而葆其美妙之青春。”"},{"type":"paragraph","text":"在《智取威虎山》中，凝炼、精警的语言用来描摹人物音容笑貌、活动环境，往往收到画龙点睛、传神、逼真的效果。“夹皮沟遭劫”一场的场景描写中有这样一句:“匪首座山雕向村中窥视”。这“窥视”两字，就活龙活现地勾勒了溃逃中的座山雕那种凶残、狡诈、仓惶失措的丑态。"},{"type":"paragraph","text":"毛主席指出:“语言这东西，不是随便可以学好的，非下苦功不可。”《智取威虎山》剧组的同志们，遵循毛主席这个伟大教导，认真学习工农兵的语言，以人民群众生动活泼的语言为基础，经过艰苦细致的艺术加工，围绕着塑造无产阶级英雄人物这一重大课题，成功地创造了具有无产阶级风格的戏剧语言，抒革命豪情，为英雄立言，取得了光辉的成就。这是毛主席革命文艺路线的伟大胜利!让我们认真学习《智取威虎山》的语言艺术，创造出更多的灿烂光辉的无产阶级新文艺!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}