{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"毛主席革命文艺路线胜利万岁——广大指战员热烈欢呼钢琴伴唱《红灯记》的诞生","authors":[],"dates":[{"year":1968,"month":7,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"毛主席革命文艺路线胜利万岁"},{"type":"paragraph","text":"——广大指战员热烈欢呼钢琴伴唱《红灯记》的诞生"},{"type":"paragraph","text":"这些天来，无产阶级革命文艺的新品种——钢琴伴唱《红灯记》，越过千山万水，传遍我军各部队。战士们在收音机旁收听了这激动人心的钢琴伴唱，无不欢欣鼓舞。革命的音乐焕发了广大指战员的革命豪情，鼓舞了指战员们的战斗意志。大家纵情欢呼：毛主席万岁！万万岁！毛主席的无产阶级革命文艺路线胜利万岁！"},{"type":"paragraph","text":"七月一日晚上，参加“八·六”海战的英雄部队的代表在人民大会堂，幸福地见到了海军战士日夜想念的心中最红最红的红太阳毛主席，并且和伟大领袖毛主席一起，观看和聆听了无产阶级文艺的新作品钢琴伴唱《红灯记》。演出刚结束，代表们怀着无比激动的心情，立即把这一特大喜讯，用电话传到了所在部队。日夜守卫在海防前线的干部战士，一片欢腾，他们迎着朝阳，纵情欢呼：“毛主席的革命文艺路线胜利万岁！”“毛主席万岁！万万岁！”纵情歌唱《大海航行靠舵手》、《祝福毛主席万寿无疆》。"},{"type":"paragraph","text":"钢琴伴唱《红灯记》的革命强音，激荡在海防前线，在指战员们心头回响。正在某港待命的“海上先锋艇”和278艇全体同志，立即奔走相告，纷纷聚集在舰桥上，座谈讨论起来。副艇长黄启才兴奋地说：“过去我们听到外国商船放的钢琴音乐，都是靡靡之音，难听极了，令人作呕。现在听到了我们自己的气势雄伟的革命钢琴艺术，紧扣着我们的心弦，鼓舞着我们战斗。钢琴艺术被改造过来了，这是我们敬爱的江青同志贯彻执行毛主席革命文艺路线作出的又一伟大贡献。”"},{"type":"paragraph","text":"毛主席革命文艺路线的凯歌，象强劲的东风，在万里南海上空回旋。正在海上执行任务的642船的同志们，听了这动人心弦的革命钢琴艺术，激动地高呼：“毛主席万岁！”“毛主席的革命文艺路线胜利万岁！”新战士李连英说：“钢琴这个洋玩艺儿为无产阶级政治服务的新纪元开始了！钢琴伴唱《红灯记》，是无产阶级文化大革命的崭新成果，是射向中国赫鲁晓夫的修正主义文艺黑线的一颗重型炮弹。它有力地证明，毛泽东思想武装起来的人，能够改造一切，战胜一切。”钢琴伴唱《红灯记》，激励着同志们满腔的革命热情；江青同志率领的革命文艺战士敢于斗争、敢于胜利的革命大无畏精神，鼓舞着同志们的战斗意志。新战士李连英参加第一次远航，在大风大浪里呕吐了多次，他唱着毛主席语录歌，并以李玉和、李铁梅的英雄形象鼓舞自己，始终坚守在战斗岗位上。当642船航行到公海时，一架帝国主义的飞机无耻地向他们盘旋挑衅，同志们立即拉响战斗警报，转动炮口，这架帝国主义的飞机立即灰溜溜地逃跑了。指战员们一致表示，今后要更努力地活学活用毛泽东思想，用毛泽东思想武装自己的头脑，进一步发扬“八·六”海战的精神，只要敌人胆敢侵犯，就叫他覆灭在汪洋大海之中。"},{"type":"paragraph","text":"某部红一连是从井冈山时代就跟随毛主席和林副主席战斗的连队。这个连队的指战员，怀着对伟大领袖毛主席无限热爱、无限忠诚的深厚无产阶级感情，一遍又一遍地收听着毛主席观看和聆听钢琴伴唱《红灯记》的实况广播，全连同志都感到毛主席好象就在自己身边。收音机里传出来的铿锵有力、气势磅礴的钢琴声配合着慷慨激昂的京剧唱腔，声声句句注入指战员们的心里，激起了大家对革命先烈的敬仰，增添了坚决保卫革命先烈用生命换来的胜利果实，把无产阶级革命进行到底的无穷力量。指战员们热血沸腾，心如潮涌，情不自禁地振臂高呼：毛主席的革命文艺路线胜利万岁！广播刚一结束，大家立即打开红色宝书，齐声朗诵毛主席的教导：“我们的文学艺术都是为人民大众的，首先是为工农兵的，为工农兵而创作，为工农兵所利用的。”指战员们进行了热烈的讨论。他们说，钢琴伴唱《红灯记》，充分体现了毛主席所指出的文艺为工农兵服务的方向，是继八个革命样板戏之后的又一闪耀着毛泽东思想光辉的艺术明珠，是江青同志率领革命文艺战士向反革命修正主义文艺黑线猛烈进攻的胜利成果。大家愤怒地批判中国赫鲁晓夫及其在文艺界的代理人，利用钢琴艺术大肆散布毒害革命人民的靡靡之音，把钢琴作为向无产阶级进攻的工具的罪行。一排长陈碧翔说：“过去在中国赫鲁晓夫和反革命修正主义分子周扬等洋奴才的把持下，钢琴演奏的尽是些洋腔洋调，尽是些封建主义、资本主义、修正主义的东西，讨厌极了。今天听钢琴伴唱《红灯记》，越听越爱听，越听越想听。钢琴这一艺术，原来已经是奄奄一息，今天在战无不胜的毛泽东思想的阳光照耀下，在敬爱的江青同志亲自培育和指导下，得到了新生，开辟了为工农兵服务、为无产阶级政治服务的道路。我们为钢琴艺术的新生热烈喝采！”"},{"type":"paragraph","text":"红一连的指战员们怀着崇敬的心情，颂扬了敬爱的江青同志为捍卫毛主席的革命文艺路线作出的伟大贡献。红一连的许多战士都看过革命样板戏《智取威虎山》、《奇袭白虎团》、《白毛女》等，深深地感受到革命样板戏的巨大鼓舞力量。看一出革命样板戏，就是上一堂生动的政治课。大家说，在激烈的两条路线斗争中，江青同志以无产阶级大无畏的革命精神，英勇地捍卫了毛主席的革命路线。我们一定要以江青同志为光辉榜样，高举毛泽东思想伟大红旗，向中国赫鲁晓夫等一小撮阶级敌人猛烈开火，一辈子为捍卫毛主席的无产阶级革命路线而战斗！"},{"type":"paragraph","text":"钢琴伴唱《红灯记》，鼓舞着驻守在巴山蜀水的战士们。参加成都部队第三次活学活用毛泽东思想积极分子代表大会的代表，来自雪山草地、大凉山下、岷江两岸和嘉陵江畔。他们有的在高原上收听了钢琴伴唱《红灯记》，有的是在行军途中收听的。他们热情盛赞无产阶级革命文艺的新创造、新品种——钢琴伴唱《红灯记》好得很，热烈欢呼毛主席的无产阶级革命文艺路线的新胜利。"},{"type":"paragraph","text":"7848部队某连彝族战士马瓦体，从小就给奴隶主当娃子。在黑暗的旧社会，他受尽残酷的压迫和折磨。解放后，他多么想在舞台上看到劳动人民扬眉吐气的形象啊！有一次，他看了旧川戏，演的都是帝王将相、才子佳人、老爷太太、少爷小姐，气得他见着人就说：“吃人的人骑马坐轿，受害的人挨打上吊，我再也不看这些坏戏了。”无产阶级文化大革命中，他看到江青同志亲自培育的革命现代京剧的片断，高兴得不得了，逢人就说：“这些革命戏我越看越高兴，越看越来劲，咱们劳动人民在舞台上当家作主了。这些戏处处闪耀着毛泽东思想的光辉，看了给人增添同阶级敌人战斗的无穷力量。”最近，他听了钢琴伴唱《红灯记》，更是欢喜若狂。他说：“我听了钢琴伴唱《红灯记》，就象看到了英勇不屈的李玉和、高举红灯的李铁梅。我决心要做李玉和、李铁梅那样的人，在伟大领袖毛主席的英明领导下，为解放被压迫人民而战斗！”"},{"type":"paragraph","text":"钢琴伴唱《红灯记》的胜利诞生，极大地鼓舞了在广州执行“三支”“两军”任务的某部广大指战员。几天来，大家利用工作的空隙时间，一遍又一遍地收听钢琴伴唱《红灯记》。大家兴奋地说：这是又一发射向中国赫鲁晓夫的重型炮弹。五好战士税明彩回忆起无产阶级文化大革命以前，中国赫鲁晓夫和反革命两面派陶铸推行修正主义文艺黑线，包庇文艺界的一批资产阶级的反动“权威”，一度把广州市的舞台和乐坛搞得乌七八糟。敬爱的江青同志高举毛泽东思想伟大红旗，率领革命文艺战士，连续攻破了京剧、芭蕾舞、交响音乐、钢琴艺术等中外文艺的顽固堡垒，创造了光彩夺目的革命样板戏。几年来，由江青同志亲自培育的无产阶级革命文艺的样板团，都先后来广州演出革命样板戏，使广州地区广大人民受到了深刻的教育，狠狠地打击了盘踞在广州文艺界的阶级敌人，扫荡了广州舞台和乐坛的乌烟瘴气。税明彩满怀激情地说："},{"type":"paragraph","text":"“钢琴伴唱《红灯记》的诞生，是毛主席革命文艺路线的新胜利。它使革命人民扬眉吐气，使阶级敌人垂头丧气。我们革命战士要为无产阶级新文艺擂鼓助威。”某部四连班长、五好战士王正华会拉二胡，又会演戏。在执行“三支”“两军”任务中，他参加了毛泽东思想文艺宣传队，深入到广州市的工厂和郊区农村演出，用文艺宣传毛主席的革命路线，传播无产阶级司令部的声音，受到广大工农兵群众的欢迎，群众称赞他们是毛主席派来的宣传队。王正华从广播中听到钢琴伴唱《红灯记》，受到极大的教育。他热情高呼：毛主席万岁！毛主席革命文艺路线胜利万岁！他说：毛主席教导我们：“要使文艺很好地成为整个革命机器的一个组成部分，作为团结人民、教育人民、打击敌人、消灭敌人的有力的武器，帮助人民同心同德地和敌人作斗争。”钢琴伴唱《红灯记》，塑造了李玉和、李铁梅的高大英雄形象，是团结人民、战胜敌人的强大武器。我们要以江青同志为榜样，把宣传毛泽东思想，歌颂工农兵，当作自己的神圣职责，运用文艺武器，积极参加革命大批判，开展对敌斗争，夺取无产阶级文化大革命的全面胜利。"},{"type":"paragraph","text":"钢琴伴唱《红灯记》，响彻福建前线的前哨阵地。守卫在某岛的四连战士们，连日来，满怀着对伟大领袖毛主席的无限深情，满怀着对江青同志的无限敬意，满怀着对无产阶级文化大革命的胜利果实无限热爱的心情，一次又一次聚集在收音机旁，聆听着钢琴伴唱《红灯记》。战士们写诗赞颂道：浩荡东风传佳音，海岛战士齐欢庆，持枪听曲守海防，红心献给毛主席。钢琴伴唱《红灯记》，给四连战士们以极大的鼓舞和教育。他们决心象英雄李玉和、李铁梅那样，把自己的一生献给无产阶级革命事业。刚收听完钢琴伴唱《红灯记》，新战士肖友亮就去执行警戒任务。这一夜，风雨交加。他面对咆哮的海洋，眼睛紧紧盯住敌占岛屿的方向。风雨越来越大，他想起毛主席"},{"type":"paragraph","text":"“下定决心，不怕牺牲，排除万难，去争取胜利”的教导，想起钢琴伴唱《红灯记》中李玉和、李铁梅的英雄形象，一直坚持完成了警戒任务。四连的战士们深深为钢琴伴唱《红灯记》的革命乐曲所感动。他们说：钢琴伴唱《红灯记》，是我们敬爱的江青同志率领革命文艺战士，坚定不移地贯彻执行毛主席的革命文艺路线，同中国赫鲁晓夫推行的反革命修正主义文艺黑线英勇斗争，创造出来的一朵无产阶级革命文艺的鲜花。我们一定要以江青同志为榜样，永远忠于毛主席，永远忠于毛泽东思想，永远忠于毛主席的无产阶级革命路线。"},{"type":"paragraph","text":"《解放军报》通讯员　《解放军报》记者"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}