{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"接触思想　联系实际","authors":[],"dates":[{"year":1969,"month":6,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海海运局革委会"},{"type":"paragraph","text":"认真学习“九大”的光辉文献，高举“九大”团结、胜利的旗帜，实现“九大”提出的各项政策和各项战斗任务，是当前头等重要的中心工作。我们在组织全局广大革命群众认真学习“九大”文献的过程中，深深体会到要学深学透，立竿见影，必须树立接触思想、联系实际的好学风，坚决反对夸夸其谈，脱离实际的坏学风。"},{"type":"paragraph","text":"最近，我们在工宣队和解放军同志的帮助下，举办了一个有革命群众代表参加的局革委会和海运局联络站领导班子落实“九大”精神学习班。在这个学习班中，我们基本上做到接触思想、联系实际，通过斗私批修，增强了团结。"},{"type":"paragraph","text":"一开始，在一部分领导成员和群众中，存在着种种“怕”字。"},{"type":"paragraph","text":"一怕接触思想、联系实际后，会扩大矛盾，影响团结。这部分同志担心把问题摆到桌面上来，进行交锋，会使情绪更加对立，矛盾更加尖锐。因此，产生“马马虎虎，放放空炮，摆摆姿态，彼此彼此”的应付态度。"},{"type":"paragraph","text":"针对这种思想，工宣队和解放军同志领导我们组织大家学习了毛主席的教导:“我们主张积极的思想斗争，因为它是达到党内和革命团体内的团结使之利于战斗的武器。”我们认识到，团结和斗争是对立的统一，只有把问题摆到桌面上来，把产生矛盾的根子找出来，弄清性质，分辨是非，打通思想，纠正错误，才能达到在毛泽东思想的基础上团结起来的目的。"},{"type":"paragraph","text":"在接触具体问题时，我们首先分清是敌我矛盾还是人民内部矛盾。原来，在革委会建立后，由于我们资产阶级派性和“私”字作怪，也由于反动的“多中心即无中心论”的流毒在我们头脑里尚未肃清，一碰到具体问题就闹不团结，甚至出现两个政工组，两个联络站等同搞一个问题的严重局面，清队工作深入不下去，运动受了极大的阻碍。过去，我们一直没有很好认识，总是互相指责对方，你是如何如何错误，我是如何如何正确。因此一直争吵不休，团结问题始终得不到解决。这一次，我们双方都“摆人是，端己非”，都主动承担责任，检查错误，因而很快取得了互相谅解，增强了团结。"},{"type":"paragraph","text":"二怕接触思想、联系实际会丢自己的面子，会失“山头”的威信。针对这种思想，我们又学习了毛主席的教导:“任何政党，任何个人，错误总是难免的，我们要求犯得少一点。犯了错误则要求改正，改正得越迅速，越彻底，越好。”在毛泽东思想的光辉照耀下，我们端正了态度，大胆地亮私斗私。原先抱定“滴私不吐”宗旨的一位同志，深有感触地说:“过去我激动了好几次，就是激而不动，领导帮了好几次，就是帮而不动，群众促了我好几次，就是促而不动。”这一次真的激动了，他在一次斗私大会上亮出了自己的问题，检查了自己的错误，得到了群众的好评，对方也没有抓住小辫子不放，没有把“材料”当“炮弹”打他，反而取得了谅解。活生生的事实使大家受到了一次深刻的教育。"},{"type":"paragraph","text":"还有一个“怕”字，是担心接触思想、联系实际会损害自己的“山头”利益。这种想法在我们头头和群众中是比较普遍地存在的。回顾以往的几次学习班，为什么不能解决问题，主要原因就是双方都缺乏诚意，互存戒心，总是“你斗半斤，我斗五两”。革命群众严厉批评我们说:“斗了大半天，思想不沾边。”他们称这种斗私会是“空对空”。"},{"type":"paragraph","text":"这次学习班，在工宣队、解放军同志的帮助下，我们认真学习了“九大”文献，特别着重学习了毛主席的“团结起来，争取更大的胜利”的教导，使我们进一步认识了增强革命团结的重要意义。我们又联系当前的国际国内大好形势；联系我们局处于国防前线这样一个重要位置；联系了海运局的“老大难”局面，由于我们领导班子的不团结，给革命事业带来的损失；联系了广大革命海员和革命工人对“团结起来，共同对敌”的强烈愿望。挖出了造成不团结的思想根源就是反动的“多中心即无中心论”的毒害，就是资产阶级派性和私心杂，念在作怪。通过联系实际的学习，我们产生了团结起来的强烈愿望，扫除了过去闹不团结的思想障碍。在“各自多做自我批评”的原则下，双方头头都在大会上亮私斗私。例如，我们有个头头，开头缺乏团结的愿望，心想:要么大家都“空对空”，要么“大干一场，长长自己的志气，刹刹对方的威风”。参加仪表局讲用会后，受到鼓舞，“热”了起来，表示这一次无论如何要作深刻的斗私批修。但不到半天又“冷”了下来，认为还没摸清对方“葫芦里藏的什么药”，担心主动斗私会吃亏，因此在第一次斗私会上，以“没准备”为名，草草谈了几分钟了事。这一次斗私会没开好，群众的情绪也跟着“冷”了下去，认为算了，有的同志说:“满怀的希望又要泡汤了。”议论纷纷。事后，工宣队、解放军同志对他进行了耐心的帮助，同志们也对他提出严厉的批评。这时中央两报一刊社论发表了，毛主席的“团结起来，争取更大的胜利”的最新指示，象阳光照进了他的心头，他一边学习，一边联系思想，开展了激烈的思想斗争，暗暗指责自己:“我说对方没有诚意，实际上是自己没有诚意。”思想打通了，认识提高了，终于在另一次斗私会上进一步斗私批修。"},{"type":"paragraph","text":"由于有了共同的愿望，共同的语言，双方长久以来造成的隔阂就消除了，感情就融洽了，团结也就加强了。目前，我们局能出现一个革命团结的生气勃勃的政治局面，完全归功于伟大领袖毛主席，归功于伟大的毛泽东思想。我们将以更大的实际行动响应毛主席“团结起来，争取更大的胜利”的伟大号召。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"派性","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}