{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"从老干部看为人民服务——在参加土地改革学习中的体验","authors":["孙毓棠"],"dates":[{"year":1951,"month":4,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"从老干部看为人民服务"},{"type":"paragraph","text":"——在参加土地改革学习中的体验"},{"type":"paragraph","text":"清华大学教授  孙毓棠"},{"type":"paragraph","text":"我这次随华东土地改革参观团到苏南吴江县乡间学习土地改革，去时一路听各级负责土地改革工作同志详确而充实的报告，在乡间仔细学习了并部分参加了土地改革工作，回来时一路举行了很多讨论会座谈会，往返虽仅一个月，但学习所得实在很多。除了对土地改革这伟大革命运动得到了比以前较多的了解与体会外，每日所见所闻都时时在启发自己去想。这些学习所得需要较长的时间消化思考，一时还不能全部理出头绪来。这里只能把一部分观感说一说。"},{"type":"paragraph","text":"（一）"},{"type":"paragraph","text":"在吴江话别的筵席上，我曾向和我们常在一起的一位老干部金佩扬同志敬酒，说“这杯酒是学生敬老师的”。我说这话时心中着实动了感情。这一个月和各级土地改革工作干部在一起生活工作，他们的作风、精神、能力与工作方法，不仅使自己学习到很多从来没有想像到的东西，而且使自己日益感觉自己的空虚，渺小与无知。"},{"type":"paragraph","text":"下乡以前，我们在北京、上海、苏州一路听了负责土地改革工作同志的五次大报告。这些报告的内容，都是老老实实脚踏实地的。从这些报告以及谈话接触中，可以看出各级领导干部虚心坦怀的态度，实事求是的精神，以及经常切实掌握全面复杂情况发展的思想方法和坚强的领导能力。这些不仅使人心中油然起敬佩之感，很自然地愿意依从他们的指导。尤其看到他们时时流露出来的上级爱护下级，事事为下级考虑周到，和下级真心情愿服从上级领导的情形，着实使人感动。"},{"type":"paragraph","text":"下乡以后，和县区级老干部们在一起生活工作，上面所说的精神与作风便更得有机会具体地认识体会。和他们做朋友确实像在漾漾春风之中，他们对同志们总是那样虚心、坦白、恳挚、热诚，相处总似一家兄弟一样。我们在乡村的半个月期间，工作进程正在结束划分阶级，布置斗争会进缴四大财产（指：房屋、余粮、农具、牲畜）与分配土地的阶段。这两种工作都相当复杂。老干部们给我第一深刻印象，就是他们在工作里永远那样细心谨慎地调查研究，了解情况，冷静忍耐，不怕麻烦，事事要根据真实具体的材料。当情况全面深入地掌握后，他们才制定计划，确定步骤。到了实际行动时（例如酝酿进行一个斗争会），他们立场坚定，有勇气，有感情，信任群众，有尖锐的斗争精神。一件事情做完后，立刻便虚心检讨，冷静检查，分析成败的因素，总结经验。他们不为成功自满，只冷静总结成功的原因，并在成功中检查缺陷。他们不怕错误或失败，错误失败后不慌乱、不沮丧，只冷静检讨失败的原因，设法纠正。他们经常进行汇报，了解工作全面发展情况，不断地在检查研究纠正。批评与自我批评对他们几乎是工作的核心部分。"},{"type":"paragraph","text":"老干部们的作风更表现于群众路线方面。他们信任群众的智慧与力量，所以任何事都只用启发的方法，启发群众自己思考，自己想办法。他们不谈理论，不背教条，不用政策大帽子压人，不向群众泼冷水，珍视群众的创造力。群众发生偏向时，他们以极强的忍耐力慢慢再启发，最后终能导入正轨；每逢群众发挥了智慧，他们不只虚心学习，并且随着把自己也提高一步。这种作风不仅使每个群众满意，愿意随从他们的领导；而且发挥了群众的智力，使群众日日加强了自信，充分了解了民主集中的精神。我曾留心注意一位和我们常在一起的老干部，看他群众路线能做到什么地步；结果在半个月期间，除了一次因为实在令人着急而多说了几句话外，他从来没有犯过一点官僚主义，命令主义，个人英雄主义或包办代替的毛病。"},{"type":"paragraph","text":"和老干部们在一起，只觉得他们是充满着智慧的一块钢。什么原因？同行的朋友们也一起讨论过。我们的结论是这种作风与能力基本上根源于真正全心全意为人民服务的忘我精神。在这些老干部们心中，“我”字已全不存在。他们生活极刻苦，对人民事业忠诚，对工作严肃认真，一切事不计较自己个人的成败得失，这些实在使人心中对他们由敬而羡而爱。亲切地认识了这些同志，我们才真正认识了共产党人的修养，共产党的教育，和无产阶级伟大的精神。这个认识使我们毫无疑问地肯定了一个信念：我们人民的新中国有了这些为人民服务的工作者，一切事绝不会干不好；我们的国家在毛主席与人民政府坚强的领导下，一定会一天天脚踏实地地走向光明和更大的光明。"},{"type":"paragraph","text":"老干部以外，我们也结识了不少年青的新干部。他们多半是知识分子青年学生，自动参加苏南土地改革工作队的。这些青年曾经过短期的学习与训练，但比起老干部们来，在作风修养能力方面，显然还差一些。他们有时还会流露出来一点个人英雄主义，不够细心谨慎，闹点情绪，或急躁草率的毛病。然而几个月在土地改革工作中的锻炼，与农民的密切结合，和老干部们的协助领导，他们已经成了新时代一辈可爱新青年。他们的生活已和农民完全打成一片，立场已坚定地站在农民这一边。他们很能耐劳吃苦，为工作有时饿着肚子几晚不睡觉，深夜顶着雨跑几个村庄，一个个眼红红的、嗓子都是哑的，而精神却总是那样饱满愉快。他们这种全心全意为人民服务的精神实不亚于老干部们，土地改革过程中许多重要工作都是他们做的。他们参加工作时间虽短，但显然一天天在很快地进步提高。土地改革工作是一个伟大的熔炉，土地改革将完成了，这一辈青年也教育成了，改造成了。我们想像着这般青年几年以后一个个都能锻炼成为老干部，便觉我们的新中国真像旭日初升，未来的光明和希望真是不可限量的。"},{"type":"paragraph","text":"（二）"},{"type":"paragraph","text":"土地改革是一个伟大的思想教育。并不是谁教育谁，是参加的每个人在这伟大的群众运动中教育了自己。农民思想情绪提高了，青年们在工作中进步提高了，老干部们也一样更进步了；他使我们整个国家在急速迈进。"},{"type":"paragraph","text":"我自己参加的时间短，比起农民劳苦兄弟和土地改革工作同志们自觉有些惭愧；但也曾问自己学习了什么？静下心深深检查一下自己的思想，也肯定了一点：经过这一个月，自己虽不如旁人收获多，但也着实学习了不少的东西。这学习给了我许多新的认识，激起我许多新的情感。——这些思想与情感大体可以归结于一句话：自己对于毛主席、中国共产党、人民政府、和我们整个国家伟大的前途，增加了很多倍的崇敬、爱、与信心。自己庆幸能生在这样一个伟大的时代，庆幸自己还有半生能在真正人民的领袖毛主席的领导下努力为人民服务。"},{"type":"paragraph","text":"说到为人民服务，便应该和干部们一样建立起无产阶级的立场。经过这一个月的学习，我曾问自己是否初步建立了这个立场？"},{"type":"paragraph","text":"我仔细检查了自己的思想，我不会回答。我是个小资产阶级出身的知识分子，以往受的是资本主义式的教育，出身与教育使自己思想中有着许许多多的毛病和弱点，使自己和干部农民们在一起时感到自己的空虚、懦弱、渺小和无知。若在两年以前下乡，怕连这点自卑的感觉都不会有。两年来也曾努力学习，虽然学习得还很不够，但多多少少对自己的思想发生了一些影响，初步在理性上认识了工农，认识了自己。然而两年来的学习也只是书本上的学习，因此认识也十分朦胧、肤浅、不切实，而且感情始终追随不上理性。这次在参加土地改革中学习虽仅一个月，自觉所得实远超过以往两年的学习。经过这次学习，自己觉得不管在理性上感情上，永远和工农站在一边已没有什么问题；和青年干部一样了解政策，推行政策，帮助工农，努力为人民服务，大体也都可做到。但是，我这多年背着小资产阶级知识分子的包袱的人，是否已经算是改造了呢？平心而论，还差得很远很远。满身残留着的缺点还需要长时间冲洗；要想和工农站在一起而不觉惭愧，还需要长时间努力学习。要说今天自己已经完全建立了无产阶级立场，显然是不正确的。"},{"type":"paragraph","text":"要想进一步建立无产阶级立场，我嘱咐自己今后得从多方面努力。首先，得多找机会和工农结合，认识他们的生活，感受他们的感觉；得多在实际工作中和群众生活中锻炼经历，使自己的学习能经常联系实际。其次，得加强革命理论的学习，使这种学习结合着实践来冲洗自己残留着的许多旧的思想。我是个历史教育工作者，这业务本身的改造便可以给自己一个考验。毛主席说过，世界上知识只有两种：生产斗争的知识和阶级斗争的知识。拿这个真理来衡量，我深觉以往自己的知识里实在有相当部分既非生产斗争的知识又非阶级斗争的知识，只不过一堆糟粕文字而已。至于真正生产斗争、阶级斗争的知识，自己脑中却还存在着一大块空白，需要努力学习方能填补。冲洗糟粕，填补空白，把自己改造成为一个适合工农需要的历史工作者，是自己最低限度的努力方向。如果这一点都做不到，则不仅无产阶级立场建立不起来，而且会辜负人民，辜负时代。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}