{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"朝鲜劳动党中央机关刊物《勤劳者》载文指出共产党人必须彻底遵循马列主义普遍真理无产阶级专政存在于社会主义-共产主义建设的整个时期，如果中途认为它不需要，就等于中途放弃革命——那些宣扬有个体经济也可以走向共产主义的人，其实是希望资本主义复辟一一不管是修正主义的头目，还是跟随着他们“人云亦云，亦步亦趋的人”，都是革命和马列主义的叛徒","authors":[],"dates":[{"year":1963,"month":12,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【新华社平壤21日电】　朝鲜劳动党中央委员会机关刊物《勤劳者》第二十一期刊登了一篇金昌源写的题为《对马克思列宁主义普遍真理的态度》的文章。文章摘要如下:"},{"type":"paragraph","text":"·马克思列宁主义和世界社会主义体系的伟大生命力在世界的每个角落都发生着非常巨大的影响，越来越多的人民投入争取社会主义的斗争，"},{"type":"paragraph","text":"在全世界范围内，不同的国家，不同的民族，在不同的条件下向着社会主义的大道前进。在这种情况下，如何运用马克思列宁主义的普遍原理，是摆在各国党和共产党人面前的一个重要问题。"},{"type":"paragraph","text":"修正主义者修正和否认马克思列宁主义的普遍原理，给革命制造了巨大的障碍。因此，今天对于共产党人说来，对待马克思列宁主义普遍原理的态度问题是一个空前尖锐的理论和实践问题。共产党人首先必须彻底遵循马克思列宁主义的普遍原理，捍卫它的纯洁性。"},{"type":"paragraph","text":"马克思列宁主义的一般原理正是由于它反映了革命发展的普遍规律，因而是普遍正确的，是万能的，是放之四海而皆准的真理，也是任何人都不能随心所欲地加以修正和否认的。有的只能是捍卫它、遵循它的义务。"},{"type":"paragraph","text":"社会主义阵营各国的革命和建设的历史经验如实地说明，只有彻底维护和体现这些原理，社会主义社会所要求的政治、经济和文化的变革才能得到胜利的实现。"},{"type":"paragraph","text":"在进行社会主义革命时，在政治领域中必须建立由马克思列宁主义的党领导的政权——无产阶级专政。无产阶级专政不仅存在于社会主义革命时期，而且存在于社会主义一共产主义建设的整个时期。如果中途认为它不再需要了，那就等于中途放弃革命。"},{"type":"paragraph","text":"在经济领域中，必须消灭资本主义所有制，建立基本生产资料的社会所有制，对农村经济和城市工商业进行社会主义改造，建立与单一的社会主义生产关系相适应的工农业管理体系，有计划地按比例地发展国民经济。只有实行这些根本的经济变革，社会主义才能得到巩固和发展。那些宣扬有个体经济也可以走向共产主义的人，其实是希望资本主义复辟。"},{"type":"paragraph","text":"社会主义革命不仅要在政治、经济领域中进行，而且也要在文化领域中进行。必须进行社会主义文化革命，必须把劳动人民培养成为全面发展的社会主义-共产主义建设者。特别是在工人阶级和全体劳动人民中，必须大力进行清除资产阶级思想残余和以阶级教育为主的共产主义教育工作。在这方面，首先必须彻底粉碎离开阶级教育而大谈共产主义教育的“理论”。离开阶级教育的共产主义教育，只能是失去方向、茫无目的的资产阶级的、超阶级的说教。"},{"type":"paragraph","text":"马克思列宁主义者在进行社会主义革命和社会主义建设的同时，必须时刻提高警惕，保卫革命成果使之不受国内外敌人的侵犯，反对民族沙文主义倾向，加强一切国家工人阶级和劳动人民之间的无产阶级国际主义的联系。"},{"type":"paragraph","text":"修正和否认这些普遍原理的，是不想革命的人。"},{"type":"paragraph","text":"总之，是遵守和坚持革命的普遍原则，还是修正和否认这些原则，是真革命家——共产主义者和假革命家——修正主义者的分水岭。"},{"type":"paragraph","text":"现代修正主义者明目张胆地歪曲和修正马克思列宁主义普遍原理，并在企图使这一立场合法化的借口下，力图给坚持马克思列宁主义原则的党和国家加上“教条主义”的罪名。他们还在“时代已经变了”和与时代相适应“创造性地加以发展”的幌子下，随心所欲地篡改马克思列宁主义普遍原理。"},{"type":"paragraph","text":"照修正主义者看来，出现了核武器，在和帝国主义阵营力量对比方面，社会主义阵营已经占据优势，帝国主义的本性“已经变了”，因此时代的性质也起了根本的变化。就是说，当代是没有斗争的“和平的时代”，是能够“和平地”“通过协商”“通过竞赛”实现一切愿望的时代。"},{"type":"paragraph","text":"但是，不管修正主义怎样造谣歪曲，当代仍然是从资本主义过渡到社会主义的时代，即工人阶级和一切革命人民为争取和平、民主、民族独立和社会主义同以美帝国主义为首的反动派进行激烈斗争的时代，革命暴风雨的时代。"},{"type":"paragraph","text":"共产主义者不仅要坚持和遵守马克思列宁主义普遍原理，而且要恰如其分地创造性地把它运用于本国的实践。只有把革命的普遍原理真正地运用于本国的革命工作，使之发挥出生命力，才能出色地坚持这些原则。"},{"type":"paragraph","text":"在这方面，重要的是共产党人坚决站在自己主体的立场上，创造性地运用马克思列宁主义关于革命的普遍原则，以适应本身情况。"},{"type":"paragraph","text":"在应用革命的普遍原理方面，我们慎重地研究和吸取兄弟党如何运用那些原则的经验，固然是一个重要的问题，但是，对此不能机械搬用，一定要在自己主体的立场上坚持创造性地研究和吸取的态度。"},{"type":"paragraph","text":"革命的共产党人，当他没有自己主体的立场和创造态度，而以教条主义行动生吞活剥地模仿别人时，那他就会给革命带来莫大毒害，甚至会完全断送革命。"},{"type":"paragraph","text":"朝鲜劳动党在领导社会主义革命和社会主义建设方面，总是牢固地站在主体的立场上，认为朝鲜革命的主人是朝鲜人民和朝鲜劳动党，因而，在朝鲜革命中提出的一切问题都必须由朝鲜劳动党和朝鲜人民自己负责解决，同时是能够解决的，并且以这种不可动摇的主见把群众组织和动员到革命斗争中去。"},{"type":"paragraph","text":"因为牢固地站在这种立场上，才能够把社会主义革命的普遍原理运用到朝鲜，使其适应于朝鲜的各种特点，并以自己的力量卓有成效地促进了朝鲜革命。"},{"type":"paragraph","text":"我们过去和现在一贯反对不站在对本国革命负责的立场上或者一味跟着别人屁股转的那种人。"},{"type":"paragraph","text":"今天，在国际共产主义的队伍中，有一些被称为现代教条主义者的盲动分子。这些教条主义者，企图给创造性地运用马克思列宁主义的各项原理和兄弟党的经验的国家扣上什么“民族主义”、“宗派主义”和“分裂主义”的帽子，并企图把自己的教条主义行动当作“国际主义的”立场加以正当化。"},{"type":"paragraph","text":"这些教条主义者的特点在于，它并不是由于把马克思列宁主义原理绝对化而犯的错误，而是盲目地追随沿着修正主义倾向滑下去的大国主义者，把大国主义者的所谓“经验”绝对化，把它囫囵吞枣地接受下来，并把它描写成国际主义立场。"},{"type":"paragraph","text":"教条主义者把别的党的政策、立场宣布为对自己的党也是有约束力的，并且凡是大国主义者的指示，哪怕是牺牲本国的一切，哪怕是违反国际革命，也都毫不犹豫地去执行。"},{"type":"paragraph","text":"毫无主见地盲从别人的这类“共产主义者”，就象朝鲜俗语中所说的“大鱼跳小鱼也跟着跳”一样，是些没有灵魂的稻草人。"},{"type":"paragraph","text":"这种毫无主见，不把脚跟牢固地站在自己一边，而企图用别人的精神、靠人家的恩赐干革命的人，不可避免地将招致无法挽回的后果。"},{"type":"paragraph","text":"这种行动不仅同国际主义毫无联系，而是迎合人家的脾胃、人家说一不敢二的立场，这怎么能同国际主义相提并论呢?这是彻头彻尾的利己主义立场和机会主义立场。"},{"type":"paragraph","text":"现代教条主义者的行动，只会使他们渐渐远离马克思列宁主义的各项原理，孤立于本国人民，而且必将使他们滚到放弃革命的道路上去。"},{"type":"paragraph","text":"教条主义是在本国内传播修正主义的向导。"},{"type":"paragraph","text":"不管是修正主义的头目，还是跟随着他们“人云亦云，亦步亦趋的人”，都是革命和马克思列宁主义的叛徒，是一样的货色。"},{"type":"paragraph","text":"共产党人必须在为反对现代修正主义和教条主义而斗争的同时，从中吸取应得的教训。在对待革命普遍原理的问题上，既要警惕在“创造性”的旗帜下走上修正主义，又要警惕在“国际主义”的旗帜下堕入事大主义和教条主义的严重错误；必须牢固地捍卫马克思列宁主义的普遍原理，站在主体的立场上创造性地去运用它。今天，在马克思列宁主义者为革命和建设而进行的斗争中，这是首要的义务。"},{"type":"paragraph","text":"捍卫马克思列宁主义的各项原理，这是各国社会主义革命和社会主义建设取得胜利的保障，也是国际工人运动和共产主义运动发展的可靠保障。"},{"type":"paragraph","text":"因此，共产党人必须坚决反对粗暴地违反、歪曲和修正马克思列宁主义各项原理的现代修正主义者和教条主义者，彻底地维护马克思列宁主义的各项原则不受他们破坏，并创造性地把它运用到本国去，千方百计地显示出伟大的马克思列宁主义的威力。这才是马克思列宁主义者为使社会主义和共产主义在每个国家在整个地球上取得最终胜利的真正的革命家的态度。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}