{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"彻底批判孔孟的“天才论”","authors":["牛佑先"],"dates":[{"year":1973,"month":12,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"彻底批判孔孟的“天才论”"},{"type":"paragraph","text":"武汉大学哲学系工农兵学员　牛佑先"},{"type":"paragraph","text":"“天才论”历来是剥削阶级维护统治的精神支柱和愚弄人民的反动谬论。在两千多年前，没落奴隶主阶级的代言人孔丘就曾经大肆宣扬这种货色。他说，世界上有几种人，有的是“生而知之”的“圣人”、“君子”，他们不需要实践和学习，从娘肚子生下来就是统治人民的“天才”；有的是生就的“下愚”、“小人”，这些人没有学习的能力和资格，只能听任统治者的支配。他狂妄地宣称：“唯上知与下愚不移”，即“上知”的统治者和“下愚”的劳动人民的分界是铁定不移的，从而把剥削阶级对劳动人民的统治说成是“天然合理”的。孔子的忠实信徒孟轲，是这套反动理论的狂热鼓吹者。他胡说有什么“天降之才”，又说什么“圣人”是天生的“先知先觉”者，天降给他们的“大任”就是教训人民、统治人民。广大劳动人民是“后知后觉”、“不知不觉”的，必须接受“圣人”的教育，才能觉悟；必须任凭“圣人”统治，才能生存下去。孟子还借用殷代奴隶主阶级的代表人物伊尹的话进行自我吹嘘，他说道：“予，天民之先觉者也，予将以此道觉此民也。”俨然以“通天教主”自居。这种反动说教，无非是企图论证“先知先觉”的“天才”人物是历史的主宰，应拥有至高无上的地位，骑在人民头上作威作福。"},{"type":"paragraph","text":"那末，有没有孔丘、孟轲所鼓吹的那种“天才”呢？人的才能是不是天生的？"},{"type":"paragraph","text":"毛主席教导我们：“人的正确思想是从那里来的？是从天上掉下来的吗？不是。是自己头脑里固有的吗？不是。人的正确思想，只能从社会实践中来，只能从社会的生产斗争、阶级斗争和科学实验这三项实践中来。”毛主席深刻地阐明了马克思主义关于知识（才能也属于知识的范畴）的来源问题，划清了唯物论的反映论和唯心论的先验论的界限，为我们批判形形色色的唯心论的先验论提供了锐利的思想武器。孔子的“生知”论，孟子的“先知”论，都是鼓吹才能和知识是先于实践、先于经验的。这种唯心论的先验论，是为奴隶主阶级的反动政治路线服务的。从这种谬论出发，孔子叫嚷“民可使由之，不可使知之”，这是说，只能命令人民怎么做，不能让他们知道为什么要这么做。到了孟子，就更是赤裸裸地鼓吹“劳心者治人，劳力者治于人”的谬论了。这就是说，所谓“先知先觉”的“圣人”是“劳心者”，他们的任务就是统治人民；而劳动人民的命运则只能是世世代代忍受剥削阶级的反动统治。"},{"type":"paragraph","text":"孟子把孔子吹捧为“出乎其类，拔乎其萃”的大圣人。其实他吹捧孔子，也是为了吹嘘自己是候补圣人。他曾大言不惭地叫嚷：“五百年必有王者兴”。“欲平治天下，当今之世，舍我其谁也！”从这里看得很清楚，“天才论”的要害，正如马克思、恩格斯所指出的，是要在“最后得出一个答案：应该由贵人、贤人和智者来统治”。（马克思、恩格斯：《“新莱茵报。政治经济评论”第四期上发表的书评》）"},{"type":"paragraph","text":"孔孟之道是反革命之道。一切反动统治阶级都乞求于孔孟的亡灵，用“天才论”来神化他们的反动统治。资产阶级野心家、阴谋家、反革命两面派、叛徒、卖国贼林彪，继承孔孟的衣钵，狂热地鼓吹反动的“天才论”，并以此作为他篡权复辟的理论纲领，拚命反对马克思主义的辩证唯物论和历史唯物论。他们到处鼓吹人生下来就有“天赋”、“天资”、“天才”，并把他自己和他的儿子打扮成什么“超天才”，美化成英雄，而把人民群众污蔑为群氓。这是对历史的颠倒，是他的反动的唯心史观的大暴露。孔子鼓吹“天才论”，是为了反对革新、反对革命、反对社会前进，妄图说明“压迫有理，造反无理”；叛徒、卖国贼林彪鼓吹“天才”，是为了篡权复辟、颠覆无产阶级专政，把历史拉向倒退。时代尽管不同，其政治目的和反动性则是一样的。"},{"type":"paragraph","text":"现实的阶级斗争和路线斗争，使我们深刻地认识到，王明、刘少奇、林彪这些右倾机会主义路线的头子，同历代反动统治者一样，当他们进行反革命复辟活动的时候，就要请出历史上的亡灵，“以昨天的卑鄙行为来为今天的卑鄙行为进行辩护”。（马克思：《黑格尔法哲学批判》导言）我们一定要提高警惕，深入批判修正主义，批判资产阶级世界观，批判孔子和尊孔思想，把上层建筑其中包括各个文化领域的革命进行到底。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}