{"books":[{"id":"1537a4aa-be75-4eec-ad71-da04af72cd10","name":"红旗一九七二年第二期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/1537a4aa-be75-4eec-ad71-da04af72cd10.pdf"],"article":{"title":"无产阶级专政下继续革命的光辉典型——赞方海珍形象的塑造","alias":"","parts":[{"type":"paragraph","text":"无产阶级专政下继续革命的光辉典型"},{"type":"paragraph","text":"赞方海珍形象的塑造"},{"type":"paragraph","text":"闻．军"},{"type":"paragraph","text":"革命样板戏《海港》在毛主席文艺路线指引下，在江青同志的具体指导下，经过千锤百炼，精益求精，以更加绚丽的色彩、·雄伟的面貌，出现在社会主义文艺舞台上。"},{"type":"paragraph","text":"《海港》是第一部反映我国工人阶级在社会主义革命和社会主义建设时期斗争生活的革命现代京剧。它运用革命现实主艾与革命浪漫主义相结合的创作方法，反映了社会主义革命时期尖锐复杂的阶级斗争，有力地歌颂了中国工人阶级的无产阶级国际主义的豪情壮志。它所塑造的英雄人物方海珍，是无产阶级专政下继续革命的光辉典型"},{"type":"paragraph","text":"《海港》取材于新中国码头工人的战斗生活，表现无产阶级国际主义的主题，具有深刻的时代意义。帝国主义侵略中国的第一步，就是从码头上审进来的。码头工人在解放前处于社会的最底层，身变三座大山的压道特别深重。他们在旧社会经历了今天世界上一切被压迫的双隶仍然遭受着的悲惨命运。解放后，他们装装卸卸的一包一件，都与亚非拉人民和全世界人民的反帝斗争紧密和连。《海港》用“通往五洲三大洋”的上海港的繁荣、喧腾的环境，作为社会主义时代工人阶级英雄人物叱吃风云的舞台，表达出这样的主题思想：“已经获得革命胜利的人民，应该援助正在争取解放的人民的斗争，这是我们的国际主义的义务。"},{"type":"paragraph","text":"方海珍的英雄形象是我们时代许许多多英雄人物立足于自已的岗位，胸怀祖国，放眼世界这一优秀品质的高度概括。这-一优秀品质首先来源于她高度的阶级觉悟。这个银煤女工出身的无产阶级先进战七，有者新旧社会两种不同的生活经历：在旧社会，当她还没有一把煤锹高的时候，就受尽了阶级的苦难，后来参加过多次罢工斗争；解放后，随同人民解放军－-起，赶走丁虎狼，接管了海港。她的经历和成长，正是整个中国工人阶级儿于年来在党和毛主席领导下进行节命斗争的一个缩影。血泪汇成的浦江潮，震荡海港的冲锋号，使她深切地体会到被压迫民族和被压迫人民的苦难生活与革命愿望，因而也最能够坚决地实行无产阶级国际主义。她深深懂得，正在争取解放的人民“非常需要世界革命人民的支援：而他们的反帝斗争，对我们也是有力的支援”。在她身上，强烈的翻身感，对国内外阶级敌人的强烈的恨，对国内外阶级兄弟姐妹的深厚的爱，凝聚为一体，构成了无产阶级革命战士崇高而丰富的精神世界，闪耀着“无产阶级不但要解放自己，面且要解放全人类”的共产主义理想的光芒。"},{"type":"paragraph","text":"伟大领抽毛主席指出：“现在的努力是朝者将来的大目标的，失掉这个大目标，就不是共产党员了。然而放松今日的努力，也就不是共产党员。”方海珍的大目标是“要把那世界彻底变个样”，在这个大目标指引下，她自觉地把平凡的装卸工作同世界革命紧密连在－起。为了让非洲人民不误农时地用上稻种，使他们自力更生地发展民族经济，不受殖民主义的刺削，她带领群众，排除万难，抢在雷雨前完成援非任务。她想非洲人民所想，急非洲人民所急。她没有离开海港一步，但她的思想却已跨越了高山，海洋，飞到了“全世界闹革命风起云涌”的四面八方。她真正做到了站在世界革命的高度，眼观五洲风云，耳听四海涛声，期踏实地“为全中国人民服务，为全世界人民服务”。"},{"type":"paragraph","text":"方海珍这一-英雄形象的一个重要特点是有高度的阶级斗争观念。地深知实行无产阶级国际主义是不可能风平浪静的：“胜利中须保持头脑清醒，征途上处处有阶级斗争！”方海珍是在具有伟大历史意义的党的八届十中全会召开以后的历史环境下进行活动的。八届十中全会的召开，是社会主义时期阶级斗争的一个新的转折点。它标志着无产阶级向资产阶级发动了新的进攻。毛主席在全会上发出了“千万不要忘记阶级斗争”的伟大号召，教导全党全国人民：阶级斗争，“必须年年讲，月月讲，天天讲”，必须坚持党的马克思列宁主义路线。方海珍就是以毛主席的伟大思想和党的基本路线武装自已，武装干部和群众的。新演出本为方海珍设计了一个阅读党的八届十中全会公报激动人心的场面。党和毛主席的教导使她心潮澎湃，激情无限。“江山如画宏图展，怎容妖魔舞翻跃！”这-·唱词充分地表达了她的战斗激情和胜利催心，她的革命胸怀恰如那雨后彩虹飞架蓝天。"},{"type":"paragraph","text":"无产阶级专政条件下的阶级斗争有它自已的特点。一小摄阶级敌人面对强大的无产阶级专政，不敢公开暴露他们的反革命立场和反革命主张，他们的活动常常来取隐蔽的和两面派的手法。他们一·方面直接进行破坏，同时于方百计拉找和腐蚀我们队伍中的一些革命意志薄弱的人，企图通过这些人来达到自已的反革命目的。这要比民主革命时期敌我对垒、阵线分明的情况复杂得多。新演出本，根锯主题的需要和无产阶级专政下阶级斗争的特点，明确地刻划出钱守维是个暗藏的反革命分子，把矛盾冲突改为以敌我矛盾为主线，以人民内部的思想斗争为副线。这一修改，使方海珍的形象塑造有了新的飞跃。面对着尖锐复杂的阶级斗争，方海珍“暮于辨别那些伪装拥护革命而实际友对革命的分子”。对于雷雨即将来临之前所发生的一系列现象，象突击北欧船、麦包放露天、运输线被堵塞等，阶级斗争观点淡薄的人，如装卸队长赵震山，总这为是一些孤立的偶然的现象。南方海珍却把它们联系起来，以高度的洞察力看出“桩桩件件非偶然”。一个散包，一封请调信，似乎是生活中经常发生的十分平常的事。可恰恰就是这两件事，激起方海珍胸中“一阵阵江潮起伏，风云翻卷，警钟长鸣”！方海珍的可贵之处就在于，她认识到“太平洋上不太平，上海港也不是避风港”，能够用阶级和阶级斗争的观点，用阶级分析的方法去看待一切，分析一切。所以她就能“因小见大”，从一些看来平常，其实很不平常的现象中及时发现敌情。"},{"type":"paragraph","text":"《海港》中暗藏的反革命分子钱守维是帝国主义和国民党反动派的走狗，对无产阶级专政的新社会怀有亡国共产的刻骨仇恨。他利用调度员的职权，无孔不入地进行反革命活动。不过随着国际国内阶级斗争形势的不同，有时明目张胆一·些，有时收敛隐截一些。这种人的反节命噢觉是很灵的。党的八届十中全会公报一发表，他就感到政治气候不大对劲，大的政治运动又要来了。他预感到他那个阶级的末日的来临，决心要跟无产阶级和革命人民再较量一下，万一不行就逃往外国。他这种反革命逻辑，是符合国内阶级敌人阴谋里通外国的反动本性的，很有典型性。国际反动势力需要在我国寻找他们的代理人和走狗，国内的阶级敌人也总是把他们的复辞希望寄托工同帝、修，反的勾结。他们对各国人民的互相支援和中国人民履行无产阶级国际主义义务，自然要T方百计进行破坏。钱守维出于他的阶级本能，完全懂得破坏我们援外工作的政治含义，所以他竭力想借赵震山和韩小强的手，来破坏我国的国际声誉。"},{"type":"paragraph","text":"但是，狐狸再狡猜也斗不过好猎手。剧中描写方海珍和钱守维的斗争有两个阶段。第一阶段是方海珍制止和粉碎了钱守维的三起破坏活动。这时方海珍虽然有所警觉，但还不知道钱是暗藏的阶级人。可是她对援外任务的高度的政治责任感和严肃认真，一丝不苟的战斗作风，就决定了钱守维的阴谋一-定要破产。第二阶段，钱守维利用韩小强的思想问题，制造了散包、错包的严重政治事故。这个阴险狡诈的阶级敌人，自以为得计，但是，他大大低估了以方海珍和高志扬为代表的用毛泽东思想武装起来的中国工人阶级的阶级觉悟和大无畏的革命精神。随着剧情的发展，斗争波澜起伏，层层深入。第一层，方海珍亲自检查现场，发现了玻璃纤维，立即判断出这“决不是一般的责任事故”，果断地作出决定：锁好仓库，保护现场，发动群众，追根寻源。这突出地表现了她的政治洞察力和坚毅果断，雷厉风行的革命风格。第二层，方海珍当众击破了钱守维借口开仓清点数字，企图掩盖罪证的诡计。“把钥匙放下！”这一声命令和“我们连夜翻仓！”这一斩钉截铁的决定，犹如泰山压顶，使阶级敌人不能不害怕得发抖。这场当面交锋，不仪打乱了钱守维的反革命计划，打掉了他的反革命气焰，而且充分显示出方海珍敢于斗争、一往无前的英雎气概。第三层，即《深夜翻仓》这一场，两类矛盾都达到高潮。方海珍面临着严重的考验：散包一时查不出来，离天亮只有三个多钟头了。在这样紧迫的关头，方海珍始终充满着必胜的信心。“想起党眼明心亮”这段唱词，唱出了方海珍的力量的源泉：党是“行船的风，领航的灯”，只要坚决听党的话，就一定能取得胜利。她一面发动群众分析查不出散包的原因，一面密切注意钱守维的动向。新演出本在这里特地安排了一个方海珍单独和钱守维面对面斗争的场面。方海珍是坚定沉着，机智策略，步步进逼，欲擒故纵，钱守维则惊慌失措，支吾塘塞，欲盖弥彰。二者形成了鲜明的对比。方海珍看透了钱守维的肺，揭穿了他的伪装，终于查清了错包和散包的来龙去脉。这场斗争，在反面人物的强烈陪衬之下，饱满有力地表现出方海珍的英雄性格的两个侧面：既能够朝气蓬勃地带领群众坚持战斗，又能冷静地思考和分析问题，掌握斗争的策略。最后，到第四层，方海珍经过对韩小强的教育，弄清了事故的真相，夺取了思想斗争和对敌斗争的双胜利。一个在无产阶级专政下继续革命的先锋战士的光辉形象就完整地树立起来了。"},{"type":"paragraph","text":"毛主席指出：我们“也写反面的人物，但是这种描写只能成为整个光明的陪衬”。无产阶级英雄人物必须在舞台上占据主要位置。决不能为了追求情节紧张而让反面人物在舞台上气焰张，这既不符合无产阶级专政条件下的实际生活，也违反了社会主义文艺的无产阶级党性原则。但也不能因此就不敢写尖锐的阶级斗争，这样会使人误以为胜利得来非常容易，结果反面人物对英雄形象的塑造起不到应有的陪衬作用。《海港》的创作实践批判了这些错误倾向。全剧中钱守维没有一句唱词，但通过为数不多的道白和动作，仅仅几笔就把这个反革命分子的阴险毒辣的反动本质勾勒出来了。他的肮脏灵魂和反革命罪行既能够引起人们强烈的惜恨，同时又使英雄人物有充分的机会来表现其高度的阶级觉悟和斗争策略。例如，钱守维说：“方海珍，方海珍，我看见你这样的共产党员眼晴都要出血！”一句话就把这个反革命分子在无产阶级专政下的优恨情结和阴暗心理彻底地暴露出来。这句话对疗海珍文起着有力的反衬作用：一个共产党员，能够使阶级敌人恨得“眼晴出血”，说明她很坚强，同敌人划清了界限。"},{"type":"paragraph","text":"“暴风雨更增添战斗豪情！”方海珍的革命风格的特点，就在于斗争越激烈，越艰苦，她的战斗豪情越高涨。这是无产阶级革命战士最宝贵的品格。在尖锐的矛盾冲突中，她始终居于斗争的主导方面，成为推动矛盾的发展和解决的决定性力量。方海珍的英雄形象之所以那样真切感人，不仅因为她是作为战斗堡垒的党支部的领导人，更主要的是由于她在斗争中的其体行动和作用。作为一个无产阶级专政下继续革命的先锋战上，她在完成国际主义任务的过程中，不但善于进行对敌斗争，而且善于在革命队伍内部开展积极的思想斗争。方海珍同赵震山，韩小强之间的斗争是属于人民内部矛盾，但是由于阶级敌人的影响和阴谋，使得矛盾复杂化了。方海珍严格区分和正确处理了两类不同性质的茅盾，结果既加强了同志间在马克思列宁主义基础上的团结，又狠狼地打击了阶级敌人，从而胜利地完成了援外任务。人民内部矛盾的正确处理有助于彻底孤立和揭露敌人，而敌人的揭露又进一步促使人民内部矛盾的顺利解决。剧中对两类矛盾的关系的描写，既完全符合生活的辩证法，又充分表现了方海珍高度的无产阶级党性和政策水平，大大丰富了方海珍这一典型形象的思想意义。"},{"type":"paragraph","text":"赵震山和韩小强，一个于部，一个青年，阶级敌人利用他们的思想弱点施展阴谋，反映了社会主义时期阶级斗争的一种规律性的现象。赵震山同方海珍一样，解放前就到码头做银煤工，受尽洋奴买办、封建把头的剥前和压迫。他对党和社会主义有着深厚的感情，但是由于思想上不是用无产阶级政治挂师，阶级斗争观念淡薄了，就给阶级敌人的蒙蔽和利用造成了机会。韩小强是红旗下长大的码头工人的后代，热爱党，热爱社会主义：但他单纯幼稚，容易受资产阶级思想的影响。钱守维就利用他的不安心工作和不切实际的幻想，制造了“散包”和“错包”事件。正如方海珍所说，他是“思想散了，包才散，思想错了，包才错”。《海港》描写方海珍在处理和解决同赵震山和韩小强之间的矛盾冲突时，突出地表现了她善于团结同志，教育青年，善于做耐心的，深入细致的思想教育工作的特点。她根据毛主席关于开展积极的思想斗争和团结同志的教导，对同志真正做到既坚持原则，又满腔热情。她对敌人是针锋相对，寸步不让，对同志又是那样亲切体贴和关怀备至。她对同志的关心，首先是政治上的关心。为了帮助老战友赵震山提高觉悟，她同他一起进行回忆对比，一起学习党的八届十中全会精神和党的基本路线。她对赵震山语重心长地说：“咱们可不能麻痹大意，只听见机器声，听不见阶级敌人霍霍的磨刀声啊！”这句话深深地触动了赵震山，使他也终于想到韩小强的请调信跟钱守维有关系，认识到自已“脑子里是少根弦”。"},{"type":"paragraph","text":"在韩小强的身上，方海珍看到了阶级敌人跟我们争夺下一代的严重性。她了解韩小强的优点和弱点，知道他态度反常是上了阶级敌人的当。所以当韩小强把工作证摔到她的面前，她尽管万分痛心，仍然抑制住内心的怒火，冷静地分析到“分明是有人解缆你荡桨”，可恨的不是韩小强，面是在背后煽风点火的阶级敌人。为了对党，对革命、对整个阶级负责，她下决心：“管到底！”“任凭那妖风掀起三尺浪，·我也要顶风踏浪去出航。定把你无篷的船儿拖回港，按照这革命的航标走四方！”这是多么崇高的思想境界和革命胸襟！"},{"type":"paragraph","text":"为了解决韩小强“读了十二年书”不愿意“吃这碗杠棒饭”的思想问题，在作为全剧高潮的《壮志凌云》一场，方海珍和马洪亮怀着最深厚的阶级感情，对韩小强进行阶级教育。"},{"type":"paragraph","text":"尝尽了严寒风霜的八，才深切地感到太阳的无比温暖：在甜水里泡大的人，往往是身在福中不知福。老马师傅掏出韩小强摔掉的工作证，痛诉了血泪斑斑的家史，把解放前后码头工人两种命运做了动人心魄的鲜明对照。这对方海珍在高潮中的上场起着强有力的烘托作用。从一根杠棒到一张“大红的工作证”，反映了两种社会制度，两个中国历史命运的巨变。一根杠棒，铭刻着码头工人的阶级仇，民族恨，代表着工人阶级的革命传统；一张工作证，体现着“共产党毛主席恩比天高”，反映着翻了身、作了主人的码头工人的幸福生活。可是，这一切，韩小强原先并不理解。不懂得过去的阶级苦，就不会懂得今天的幸福来之不易，因而也就不理解今大作为革命工作不可缺少的--部分的装卸工作和过去给资本家作牛作马的“杠棒饭”的根本不同的意义。方海珍正是从这里出发教育韩小强。她没有就事论事，而是从两个阶级，两种世界观的斗争的高度，用码头工人在党领导下的斗争历史教育韩小强，引导他进行新旧社会的回忆对比，使他认识到什么是-个革命者的应有的崇高理想，什么才是真正的无产阶级国际主义。针对韩小强不懂什么是阶级、什么是革命的涂思想，方海珍从四个“不一样”的阶级分析入于，不仅划清了热爱党热爱毛主席热爱社会主义的工人阶级与钱守维之流的阶级敌人的界限，而且深刻地说明了一个革命者对待革命工作应有的社会生义态度。每一项平凡的革命工作都具有不平凡的意义。要实行无产阶级的国际主义就离不开装卸工的平凡劳动。“这一包一件，紧连着世界风去哪！”方海珍站在世界节命的高度上，把两种思想的斗争集中到在无产阶级专政下究竟走什么路，举什么旗，为什么人服务的根本问题上。《海港》正是从这一高度和深度，淋漓尽致地展示了方海珍“献身丁世界革命，奋斗终身，做一个永不生锈的螺丝钉”的伟大胸怀。"},{"type":"paragraph","text":"这种伟大的胸怀，反映出中国工人阶级沿着毛主席的革命路线继续革命的精神面貌。资产阶级和修正主义的文艺，总是宣扬狭隘民族主义和大国沙文主义，只有真正的无产阶级革命文艺，才可能表现国际主义。《国际歌》是无产阶级国际主义第一支响亮的号角。《海港》用《国际歌》的雄壮乐曲贯穿全剧，就它的思想意义来说，可说是用社会主义时代中国工人阶级的斗争生活谱写的一-首新的无产阶级国际主义的领歌。"}],"authors":["闻军"],"dates":[{"year":1972,"month":2,"day":1}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":52,"page_end":56},"tags":[{"name":"上海文革","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}