{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共中央关于同意新疆建党问题的规定给西北局并新疆分局的批复","authors":[],"dates":[{"year":1950,"month":1,"day":2}],"is_range_date":false,"parts":[{"text":"中共中央关于同意新疆建党问题的规定给西北局并新疆分局的批复","type":"title"},{"text":"西北局并新疆分局：","type":"appellation"},{"text":"分局亥寝电悉。","type":"paragraph"},{"text":"中央同意关于新疆建党中几个问题的规定。但在第六项关于宗教迷信团体分子入党的规定中“其他各族信仰宗教者，亦须放弃其宗教信仰后，方准其入党”一句，应改作如下文字“其他各族只要其承认信仰共产主义愿为实现党的纲领而奋斗，即准其入党”。因为在少数民族中真正放弃宗教信仰，须经过思想改造过程，这种改造，主要的应在入党以后来进行，而不能在入党以前要求其放弃宗教信仰作为入党的一个条件。","type":"paragraph"},{"text":" 中央一月二日","type":"paragraph"},{"text":"附：","type":"paragraph"},{"text":"新疆分局关于建党工作中几个问题规定的请示","type":"subtitle"},{"text":"（一九四九年十二月二十六日）","type":"subtitle"},{"text":"西北局、中央：","type":"appellation"},{"text":"分局讨论关于我党中央几个问题的规定，请审核批示，全文于下：","type":"paragraph"},{"text":"分局讨论了中央关于建党指示，一致认为中央指示是完全正确的，特作出具体执行办法。新疆虽没有党的组织，但因紧靠着苏联，长期受着苏联的影响，各族人民对共产党已有相当的认识和信仰，同时在数年前就建立了新盟、战斗、先锋、民主青年团等进步群众组织，它们在反国民党统治斗争中，不但锻炼与培养出一批革命青年，对教育与提高群众觉悟上也有它一定的作用，加上入新解放军三万多，共产党员散布全疆各主要地区，这一切都是我们建党的很好条件。中央指示要我们首先在新盟、进步团体中吸收一批先进分子入党，借以逐渐开展新疆党的工作是非常正确的。为此分局特作如下规定：","type":"paragraph"},{"text":"（一）发展党的步骤：按照新疆具体情况，一般的[初]是自上而下，由城市到乡村，由革命知识分子到工人、农民（当然在工农基础好的条件下，更不应放松吸收工农成分入党），由外来到本地，首先由分局、区党委、市委、地委吸收一批各族先进分子入党，经过一个时期的教育，即可与外来党员配合起来建立各县、区委支部等组织，进一步地开展党的工作。在起义部队中，应由我们派去政工干部党员，负责开展党的组织。","type":"paragraph"},{"text":"（二）发展党的对象：首先在新盟、战斗、先锋、民主青年团等进步组织中，吸收一批各族先进分子入党。新盟是经过长期反国民党的武装斗争，其组织成分虽相当复杂，但有很大一批已有共产主义思想并经过考验的，战斗社是新盟前身的一部分，数年来地下活动是有成绩的，其成员大部思想是纯洁的、先进的，领导成分是过去在新疆工作和学习的党员，被盛世才逮捕后向国民党自首的，未作过反党的活动，继续进行革命活动。实际证明作过很多有成绩的工作，其组织成分绝大部分也是好的，但在解放前后一个时期中，吸收的一批人是很复杂的，我们吸收上述组织中的先进分子入党，保持新盟为各族各阶层群众性的统战组织。战斗、先锋不够条件入党者，分别加入青年团及新盟，原组织名称取消。","type":"paragraph"},{"text":"（三）入党手续：新党员入党必须按照党章规定，有两个正式党员的介绍，但在党员少的地方，工人、农民、城市贫民、革命士兵、在经过斗争考验的革命知识分子入党，可由正式党员一人介绍。介绍人对被介绍人在政治、历史、成分、品质、思想上，应负切实的责任，并须事先给以党章、党纲及党的政策教育，然后经过支部审查通过党委的批准后，即要迅速地举行入党仪式，除本人说明入党志愿与读誓词外，上级党委和介绍人都须出席讲话，指示如何做一个好党员（举行入党仪式时，并可邀请非党进步群众参加）。","type":"paragraph"},{"text":"（四）候补期：对某些确已具有共产主义思想，并经过斗争考验者入党者，不要候补期（因为已经过实际工作考验），在没有党或党的组织很微小的地区，工人、苦力、贫农、雇农、革命士兵或在解放前曾已参加了进步组织的革命青年，可缩短候补期一半。","type":"paragraph"},{"text":"（五）对自首分子的处理：对原系共产党党员自首后，确未做过危害革命的事情，而继续为革命奋斗，经事实证明有功绩者，在其积极要求回到党里来的情况下，今后分别决定从新入党，免掉候补期，再酌情承认过去的一段党龄。但对叛党分子即不得重新入党，但罪恶不大还愿进步者，可给以一般的工作。","type":"paragraph"},{"text":"（六）宗教迷信团体<分子>入党的规定：汉族人参加封建迷信宗教团体者，必须退出该团体、并放弃信仰后方能准许入党。其他各族信仰宗教者，亦须放弃其宗教信仰后准入党，但为了避免脱离群众，可允许其退出宗教团体并保持其生活习惯。","type":"paragraph"},{"text":"（七）加强党的教育：新党员入党后，应加强党建教育，党章、党纲、各种基本政策及刘少奇同志关于修改党章的报告、论共产党员修养、中央关于增强党性决定、毛主席论联系群众、自我批评等文件，必须阅读并建立有内容的会议汇报制度，以不断提高政治觉悟与组织观念。","type":"paragraph"},{"text":"（八）各级党的机关和所有党员一律公开（个别党员因工作需要经党委决定，可暂不公开），以便扩大党的影响，并受群众监督。","type":"paragraph"},{"text":" 新疆分局报四九年亥寝","type":"paragraph"}],"comments":[],"origin":"根据文件的翻印件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}