{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1973,"month":6,"day":27}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"“对革命的事就是要尽心尽责”——记严格训练部队的连长李洪发","authors":[],"parts":[{"type":"paragraph","text":"“一个共产党员，对革命的事就是要尽心尽责！”这是济南部队某团一连连长李洪发经常讲的一句话。"},{"type":"paragraph","text":"李洪发在党支部领导下，和全连干部战士一道，认真遵照毛主席关于部队要严格训练，严格要求，才能打仗的教导，尽心尽责地努力搞好军事训练，使连队军政素质有了很大提高。去年以来，各级领导六次考核检查一连的训练情况，次次都获得优良成绩。当人们赞扬一连的时候，一连的同志们总要想到为连队建设出了力的连长——李洪发。"},{"type":"paragraph","text":"“我们连长为训练操了多少心啊！”"},{"type":"paragraph","text":"一天下午，一连训练场上杀声震天，龙腾虎跃。李洪发正和战士们一起练习刺杀、投弹。忽然，团长来了，他看了一会儿操练，就把李洪发叫到身边，仔细询问起一连夜间射击训练的情况。李洪发向团长作了详细汇报以后，团长又让他从一、四、六、七班挑选技术水平不等的九名战士，把他们夜间射击的技术状况，可能命中几发，以及弹着点的散布部位，都写在纸上。李洪发明白了：首长不仅是来检查连队的训练情况，也是来检查自己这个连长是否尽到了职责。没多久，他就向团长交了卷。"},{"type":"paragraph","text":"当晚，团长叫李洪发把那九名战士带到靶场，进行实弹射击考核。刚打完，团长就亲自过去检靶。他手里拿着李洪发写的那张纸，逐个对照检验。纸上写着六班战士章国鸣可能命中一至二发，弹着点偏高，射击结果是靶子右上方命中一发；纸上写着毛荣兴可能命中四发，弹着点散布在八环周围，射击结果是命中四发，两个八环，两个九环；……团长见九名战士的考核情况，几乎都和纸上写的一个样，他兴奋地抬起头来，在朦胧的月色中望着李洪发，脸上露出了满意的微笑。"},{"type":"paragraph","text":"李洪发为什么对每个战士摸得这样熟，对全连的军事素质这样了如指掌？一连干部战士说：“你不知道我们连长为训练操了多少心啊！”"},{"type":"paragraph","text":"连里的同志都知道，李洪发口袋里常年装着一个小笔记本，里面有密密麻麻的字迹，有各种各样的标记，还有图解。它记录了全连同志射击、投弹、刺杀等各项技术状况和训练中的表现。记载射击训练情况的这一部分，前面写着干部战士的姓名，每人名字后面画着一个小靶子，靶上有圈圈点点，点点表示射击预习时瞄准点的散布情况，圈圈表示实弹射击时弹着点的命中部位。靶子下面，还注明了思想表现和技术上的主要优缺点。整个这一部分后面，记载的是全连训练中带普遍性的思想问题和技术难点，以及对这些问题的分析和解决办法。"},{"type":"paragraph","text":"说起小本子，还有一段来历。那是李洪发刚当连长的时候，一次，上级要李洪发汇报射击训练情况，由于他平时掌握情况不细，结果汇报得不很具体。事后，他深深责备自己：作为一个连长，不熟悉战士们的思想和技术状况，平时怎么能练好兵，战时怎么能打好仗？他想起老连长孟兆元曾经用一个小本子记录军政训练情况，受到了启发。从此，他也用上了这个办法。白天，哪怕再忙，也要挤出时间来跟班训练。他哪个班都跟过，哪个战士跟前都趴过。他把发现的情况随时记录下来，晚上便同其他干部一起分析研究，看组织领导上有什么经验教训，教学上有哪些体会和毛病，思想工作该针对什么问题去做。一定时间，还提到支委会上研究。"},{"type":"paragraph","text":"冬去春来，李洪发记了一本又一本。战士们感动地说：“连长那些小本子上，不单是记录了全连的训练情况，也记下了他为连队建设付出的无数心血。”"},{"type":"paragraph","text":"“他对路线关把得可紧啦！”"},{"type":"paragraph","text":"批修整风运动带来了训练的大好形势。"},{"type":"paragraph","text":"去年年初的一天，李洪发从师里参加教学法集训回来，踏进营区，立刻被一片热火朝天的练兵景象吸引住了。战士们一见连长，都亲热地围住他问长问短。三班长何灿涛高兴地说：“连长，你这‘大比武’的尖子，可得好好教我们两手。”听了这话，李洪发心里一怔。"},{"type":"paragraph","text":"不久，党支部决定六班为训练先行班，分工李洪发具体负责。支委会上，有人跟他开玩笑：“你可别走‘大比武’的老路啊！”"},{"type":"paragraph","text":"三班长和这位同志的话，好多天还在李洪发脑子里转悠。"},{"type":"paragraph","text":"的确，“大比武”的时候，李洪发所在的六班是团里的“尖子”班，李洪发又是六班技术比较拔尖的一个。问题是，今天应当怎样正确接受“大比武”这个历史教训。那些天，他反复学习古田会议决议，分析“大比武”究竟错在哪里，还多次找指导员董书彩交谈，逐渐想清了一些问题。他觉得，同志们那些话，既是鼓励自己在训练中多发挥作用，又是提醒自己要把路线搞对，把练兵方向搞正确。经历过“大比武”的人，要时刻警惕走老路；但是，经历过“大比武”的人，有了反面经验，也最有条件避免走老路。"},{"type":"paragraph","text":"李洪发建议党支部联系训练实际深入进行路线教育。他在全连带头以毛泽东思想为武器，深刻批判刘少奇一类骗子的资产阶级军事路线，帮助大家弄清：今天的训练跟“大比武”究竟有哪些区别，怎样才能不走“大比武”的老路。"},{"type":"paragraph","text":"先行班的训练铺开了，李洪发几乎整天跟着六班在野外摸爬滚打。他手把手地教战士学习技术，但更注意帮助六班坚持用无产阶级政治统帅训练，正确对待成绩，不搞形式主义和锦标主义，决心使先行班在执行正确路线方面做出好样子。"},{"type":"paragraph","text":"六班战士毛荣兴，原先是六○炮班的，对步兵技术战术不大懂，接受能力又比较差。有人说，先行班经常做示范，搞表演，人员应当整齐点，把他放在六班不合适。李洪发听到这种反映，特意给六班骨干讲了“大比武”时拼凑尖子造成的危害，还提了几个问题让大家考虑：先行班究竟要当单纯的技术“尖子”，还是要做摸索训练经验的“种子”？如果把全连技术最好的战士都调到先行班来，这样搞出来的经验有没有指导意义？连队是个战斗整体，把毛荣兴调给别的班，全连战斗力就提高了吗？调走一个毛荣兴，毛荣兴会怎么想，别的班又会怎么想，这样对团结有没有利？……大家琢磨着这些实实在在的道理，心里越来越亮堂了。接着，李洪发又和六班同志一起，热情帮助毛荣兴学习军事技术，使毛荣兴进步很快，成了班里的骨干。"},{"type":"paragraph","text":"夜间射击考核前，好几个班还没有完全过“关”。党支部确定把六班战士分到各班去进行辅导。六班有的同志想不大通，说：“离打靶就这么几天了，我们也得练呀！到时候先行班还不如别的班打得好，多难看。”李洪发又耐心地教育他们：“先行班就是要为全连服务，怎么到节骨眼上就忘了？’战士们想到自己的责任，二话没说，就到各班去了。他们认真帮助兄弟班攻难点，同时抓紧空余时间解决自己的薄弱环节。结果，这次考核全连打得很好，六班也个个都取得良好以上的成绩。"},{"type":"paragraph","text":"有段时间，六班担负了夜间闪光射击、班进攻等好几项课目的先行试教任务，压力比较大。李洪发多次给六班敲警钟：“任务重，可不能忘了政治学习，放松思想工作。”讲了还不放心，又经常留心检查大家的学习情况，结果发现六班长顾贵忠急于备课，很少看书学习，也不大注意抓班里的学习。李洪发找他谈心，给他讲了一九六四年的一段教训。那时，六班准备去济南参加比武，由于一个劲地突技术，放松了政治学习和思想工作，结果技术冒了“尖”，思想问题也冒了“尖”，使班里思想建设受到了严重影响。接着，他又和六班长一起，重温了毛主席关于“思想上政治上的路线正确与否是决定一切的”，“只要我们的思想工作和政治工作稍为一放松，经济工作和技术工作就一定会走到邪路上去”的教导，要求六班长注意防止忽视政治学习和思想工作的苗头。"},{"type":"paragraph","text":"隔了两天，李洪发突然把六班长找到连部，要他汇报一下班里最近的思想情况。六班长“卡壳”了，呆了好大一会，才含含糊糊地说：“最近课目多，但大家干劲很足，没看出有啥思想问题……。”李洪发从兜里掏出小本子，翻了几页，说：“同志们干劲确实很大，不过，思想认识还是有差别的。比如时福鑫，他是个老同志，有怕打不好靶，给新同志和领导留下不好印象的想法；林士平是射击指导小组的，他担心打不好脸上不光彩，只顾自己练，对旁人帮助少。……”李洪发把六班每个战士的思想情况详详细细讲了一遍，语重心长地对六班长说：“咱们一定要爱护战士的干劲，可也要及时帮助他们把不正确的思想克服掉，这样才能真正把训练搞好。做思想工作，千万不能光看现象，不能粗心大意啊！”听着这些，六班长又惭愧，又感动。"},{"type":"paragraph","text":"以后，每隔三、五天，李洪发都要找六班长谈谈班里的思想情况和学习情况，并且给他出点子，教他怎么找战士谈心，怎么组织学习。现在，六班长已经成了积极做思想工作的骨干，六班也成了全连群众性思想互助活动开展得比较活跃的一个班。"},{"type":"paragraph","text":"谈起这些事，六班同志都说：“我们连长头脑很清醒，他对路线关把得可紧啦！”"},{"type":"paragraph","text":"李洪发在培养先行班和领导连队训练的过程中，每当发现一点偏离正确路线的苗头，他都及时向党支部汇报，并且主动协同指导员对全连进行路线教育，使连队保持正确的练兵方向。"},{"type":"paragraph","text":"“连长领着我们训练，标准高，要求严”"},{"type":"paragraph","text":"去年秋天，连里把夜间手榴弹投准的试点任务交给了五班。一天晚上，李洪发来到五班的投弹场上，发现投弹坑里的光亮比以前大了。一问，原来是战士们觉得亮太小，不好投，就换了两个大灯泡。李洪发叫五班长把同志们找到一块，向他们说明：灯光是代表敌人火器发射的火光，打起仗来，敌人在堑壕里射击，是不会有这样亮的。我们平时训练要从战时着想，不然，到真打仗的时候就抓瞎了。同志们听了连连点头。李洪发随即和战士们一起，把大灯泡换成了二点五伏的小灯泡。"},{"type":"paragraph","text":"亮光是小得多了，但李洪发又考虑到另一个问题：枪口喷出的火光是红的，小灯泡的光是白的，要能把白光改成红光，那才更近似实战。他和五班战士商量。大家想了好多办法，由电灯改为马灯，又由马灯改为小油灯，在油灯上加个塑料套，微弱的灯光被风吹得时明时暗，活象敌人机枪发射时断断续续的火光。"},{"type":"paragraph","text":"五班战士以为这样训练已经很符合实战要求了，然而，李洪发却要他们再动动脑筋，尽量根据战场上的复杂情况把困难设想得多一些。在他的启发下，战士们把油灯从堑壕正面移到了背面，还把油灯上的塑料套换成了纸套，这样弹坑里的亮光就更加符合暗堡的射击光度了。如今，五班经过刻苦训练，在三十五米的距离上夜间投弹，几乎颗颗都能准确地投进堑壕。"},{"type":"paragraph","text":"李洪发不仅对技术训练一丝不苟，严格要求，在战术训练上也同样花费了很多心思。他常想：光让战士记住几条战术原则，学会几个战术动作，是打不好仗的；真正的严格训练，应当是用毛主席的军事思想训练出机智灵活的战士。于是，他刻苦地钻研毛主席军事著作。一年多来，反复学习过《中国革命战争的战略问题》、《集中优势兵力，各个歼灭敌人》和“十大军事原则”。一本抗美援朝战例，翻了不知多少遍。"},{"type":"paragraph","text":"有次进行连进攻战术演习，碰到了一道难题——如何在战斗发展阶段正确贯彻集中兵力打歼灭战的原则。那天，战士们对这个问题争论得很激烈，都想听连长的结论，可是，李洪发也搞不很明白。当晚，他翻了很多书，找到了几个和本连演习方案相类似的战例。结合这些战例，再反复细读毛主席关于集中兵力打歼灭战的论述，就比较容易理解了。他越学越兴奋，索性画了张草图，在纸上“演练”起来。三排机枪班长江伯超站完第四班岗回来，见连部办公室的灯仍在亮着，知道准是连长还没有睡。他轻轻推开门，关心地说：“连长，休息吧，别把身体搞垮了。”李洪发说：“垮不了。不多学点，连里训练就要受影响啊！”"},{"type":"paragraph","text":"接连好几天，李洪发白天抽空爬到搞演习的山头上，用土块摆个“沙盘”，仔细琢磨各种打法；或者拿着画有许多红蓝箭头的草图，去向有实战经验的团首长请教。晚上，又伏在灯下读书、思索。他终于弄清了什么情况下必须集中兵力和怎样集中兵力，什么情况下才可以同时攻击若干部分的敌军。他给全连讲了自己的学习体会，并且组织大家反复演练，深入研究，使干部战士对毛主席关于集中兵力打歼灭战的思想领会更深了。"},{"type":"paragraph","text":"李洪发在学习上是个有心人。看电影，凡是战斗片和军教片，他都要带个手电筒，看到受启发的地方，赶忙打开手电，把它记在小本上。外出的时候，只要看到适合打仗的山头，他总要想一想：如果上级把这个山头交给我们连，应当怎么攻，怎么守。报纸上登了学习毛主席军事思想的体会，或者批判刘少奇一类骗子所谓“六个战术原则”的文章，他不但认真阅读，还要剪下存起来。"},{"type":"paragraph","text":"日积月累，李洪发脑子里装的东西越来越多。每次搞战术训练，他很少下“跃进”、“卧倒”这一类简单的口令，多半是出情况诱导大家，时而说“敌火力中断”，时而说“敌炮火猛烈向我射击”，让战士自己动脑筋去想，究竟应当跃进，还是应当卧倒。演练班进攻、连进攻，他经常连续出多种情况，锻炼战士按照毛主库的军事思想和战术原则正确处置复杂情况的能力。做对了，他和大家一起总结提高；做错了，他和大家一起研究纠正。难怪战士们说：“连长领着我们训练，标准高，要求严，学到的东西又多、又深刻。”"},{"type":"paragraph","text":"为胜利负责为战士负责"},{"type":"paragraph","text":"李洪发一九六二年刚参军，就被分配在一连六班。一连是个打过很多硬仗、立过很多战功的英雄连队；六班是黄继光式的一级英雄李家发生前所在班。李洪发入伍后的第一课就是战备教育。通过学习毛主席关于我军性质、任务的论述，听老同志介绍革命前辈英勇战斗的事迹，“人民解放军永远是一个战斗队”的思想，就在他脑子里深深地扎了根。"},{"type":"paragraph","text":"一九七○年夏天，李洪发当了连长。当时，部队正在沽河农场执行生产任务。一连在盐碱滩上种了四百多亩水稻，任务相当艰巨。李洪发起早贪黑搞试验，摸经验，眼睛熬红了，身体累瘦了，却没有忘记打仗的事。他想到，只要有战斗任务，一连还是要准备啃硬骨头。老连长把连队打硬仗的传统一茬一茬保持下来了，可不能让它在我这一茬上丢掉。"},{"type":"paragraph","text":"生产部队缺少训练场地，又没有大块时间。李洪发和其他干部一起费了不少脑子，想了个办法。"},{"type":"paragraph","text":"一连住在农村，从驻地到田间有五里多路。这天，李洪发把班长们集合起来，叫他们当战士，自己当班长，搞了一次很有意思的演练。在村子里，他一边讲解，一边做示范动作，教大家利用房屋、矮墙、小巷，演练搜索前进。出村往北，是一片开阔地，社员们取土垒墙，挖了很多坑。李洪发就教大家如何利用坑坑洼洼的地形，演练敌火下运动。过了开阔地，前面是条小河，河上有桥，两岸有堤坎。他在桥头和堤坎上设了几个火力点，把兵力部署了一下，就组织大家演练在敌火力封锁下抢占桥头、通过桥梁的动作。过了河，北岸有道沟渠，还有几孔旧窑，他又带领大家利用沟渠和田坎，演习防空、防化学、防原子；利用旧窑演练攻碉堡。……就这样，一直练到连队的生产地。"},{"type":"paragraph","text":"休息了，李洪发问大家：“这个办法行不行？”班长们都一致说好。从此，人们经常看到一连上下工时在路上兴致勃勃地演练杀敌本领。为了不给战士增加过多的疲劳，李洪发把大课目划成很多小课目，而且根据农活轻重作了适当安排。同志们越练越有兴趣，都把这称作“五里练兵场”。"},{"type":"paragraph","text":"去年，一连由生产转入全训。李洪发在批修整风中更进一步懂得了不仅要抓文，而且要抓武的意义，决心为提高连队战斗力贡献自己最大的力量。党支部书记、指导员董书彩满腔热情地支持他，李洪发劲头更足了，整天不知疲倦地工作着。"},{"type":"paragraph","text":"一天深夜，战士们早就睡熟了，李洪发还伏在灯下，准备夜间静肃行进的教学提纲。当他写到如何通过陡坡这一节时，想起以前没有到很陡的山坡上去实践过，缺少这方面的实际体会。明天全连就要展开训练，怎么办？他考虑了一下，放下笔，提支步枪就朝外走。"},{"type":"paragraph","text":"天黑得伸手不见掌。李洪发深一脚浅一脚摸到营房后面的山脚下，拨开荆棘，踩着碎石向山顶爬去。他边爬边琢磨，细心体会身体的姿势，落脚的要领。当爬到半山腰时，不小心滑了一跤，幸亏左手着地快，才没摔倒。他从山下爬到山顶，手脚被荆棘划破了，却得到了不少知识。回到连部，李洪发把自己的体会概括成：“上体向前倾，脚尖先着地；一脚踩稳后，另脚再抬起；坡陡稍侧斜，必要手扶地。”直到把这一课完全准备好了，才去休息。"},{"type":"paragraph","text":"李洪发常对干部和骨干说：“平时教错一个动作，打起仗来就可能造成流血牺牲，那时候掉眼泪也救不了同志。为了对未来反侵略战争胜利负责，对连队每一个战士负责，那怕再辛苦些，也要落实好毛主席严格训练，严格要求，才能打仗的指示，把兵练得更精。”"},{"type":"paragraph","text":"正是这种为胜利负责、为战士负责的高度责任感，促使他废寝忘食地钻研军事，想方设法提高连队训练质量。"},{"type":"paragraph","text":"正是这种为胜利负责、为战士负责的高度责任感，促使他在训练中既严格要求战士，又无微不至地关心战士，爱护战士。"},{"type":"paragraph","text":"今年一月，六班向军、师首长汇报完夜间闪光实弹射击，已经十一点多钟了。回到宿舍，李洪发考虑完一天的工作，刚要上床，忽然想起六班战士时福鑫没打好靶的事。时福鑫过去打靶一直不错，今晚偏偏推了个“光头”。李洪发想到这个同志自尊心强，又是在这样的场合没打好靶，心里一定很难过。于是披上棉衣，悄悄地来到六班宿舍。这时，时福鑫果然还没睡着。李洪发把他叫起来，领到连部，说了很多安慰、鼓励的话，还帮他分析了没打好靶的原因。时福鑫情绪好了一些，李洪发才劝他回去休息。"},{"type":"paragraph","text":"时福鑫感到很温暖，回去好一会还没睡着。忽然听见宿舍门又“咯吱”了一下，他转过脸去一看，进来的还是连长。他赶忙把头缩到被窝里，假装睡着了。李洪发走到时福鑫床前，打开手电筒看了看，给他掖了掖被子，才轻手轻脚朝外走。走到二排长床前，见二排长也没睡着，李洪发又低声对二排长说：“时福鑫压力挺大，要多帮帮他。”这句话，时福鑫听得真真切切，他浑身都热呼呼的。"},{"type":"paragraph","text":"没过两天，团里让李洪发到师教导队去学习。临走时，他又去找时福鑫，想再和他谈谈。可是，刚开了个头，团里通知提前集合，只好中断了这次谈心。李洪发离开了连队，但他一直还想着这件事。他在紧张的学习中，挤时间给时福鑫写了封信，讲了自己当战士时在荣誉问题上走过的一段弯路，勉励时福鑫正确对待训练成绩，一心一意为保卫祖国、巩固无产阶级专政苦练杀敌本领。读完这封信，时福鑫分外激动。那天晚上他想了很久，暗暗下决心：一定要象连长说的，刻苦学习毛主席著作，努力提高军事艺术，把自己的一切都放在“为人民”这个基点上。"},{"type":"paragraph","text":"本报通讯员 本报记者"},{"type":"paragraph","text":"图为李洪发在用形象教学的方法，简明通俗地向战士讲解射击学理。 向阳、博涛摄"}],"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}