{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"坚决反对某些共产党员在同兄弟国家友好合作中的大国主义和资产阶级民族主义的思想行为","authors":["《党的监察工作》评论"],"dates":[{"year":1956,"month":12}],"is_range_date":false,"parts":[{"text":"坚决反对某些共产党员在同兄弟国家友好合作中的大国主义和资产阶级民族主义的思想行为","type":"title"},{"text":"《党的监察工作》评论","type":"authors"},{"text":"几年来，我们国家同兄弟国家的友谊和合作日益增长，政治、经济、文化、科学、技术的联系日益紧密。许多直接间接从事这一工作的同志认真地执行了党和国家的政策，大大地促进并且巩固了我国和各兄弟国家之间的友谊和团结。但是也有少数共产党员违背了工人阶级的国际主义思想，表现出大国主义的情绪，违背党的政策原则，甚至发生了违法乱纪的行为。这种错误的思想和行为表现在各个方面。有些同志在外交外贸和接待外宾工作中表现了大国主义倾向，对兄弟国家的同志傲慢无礼，举止轻率，态度蛮横。例如，对外贸易部五金电工进口公司板材处副处长李子瑜，在任我国赴德意志民主共和国莱比锡展览会代表团秘书长期间，同莱比锡市百货公司代理经理勃拉脱同志商谈出售展览品的时候，勃拉脱因事来迟，李即大加斥责，举止无礼，态度傲慢。一位德国工人评论说：“李子瑜活像个大资本家”。北京南郊农场场长郭子清，在接待胡志明主席的时候，态度轻率，信口胡说，郭子清在引导胡志明主席参观猪舍的时候，竟对猪说：“快来欢迎客人”，在谈到牛的人工授精的时候，竟说：“这是一夫多妻制”，这是不能容许的错误态度。有些厂矿、学校的工人和学生对待外国留学生、实习生缺乏国际主义精神，对兄弟国家的同志不是热情照顾，耐心帮助，而是采取漠不关心、不负责任的态度，嫌麻烦，甚至发生歧视、谩骂、讽刺、殴打、侮辱人格等违法乱纪的行为。有些党组织对这些严重妨碍国际友谊的恶劣行为，不能及时地进行检查处理，所以这些地方的这类错误就不能及时地得到纠正。","type":"paragraph"},{"text":"以上错误的思想根源以及它的危害何在呢？有些共产党员以中国革命经过20多年的武装斗争，中国人民大革命胜利以后对兄弟国家给予了某些支持和帮助，自己生在6亿人口的大国而骄傲起来，产生了大国主义思想，产生了看不起兄弟国家的思想。这种大国主义思想正是资产阶级民族主义的一种表现形式。这些同志不懂得共产党人是国际主义者，全世界共产党人是一家人，全世界工人阶级是一家人，工人阶级要想求得自己的解放，就必须在全世界范围内团结起来，为实现共产主义的共同事业，为解放全人类而奋斗。一切共产党员应该懂得：我国同各兄弟国家的关系是新型的，是在完全平等、互相尊重、互相帮助、求得共同进步的基础上团结起来，为保卫国际和平和发展人类进步事业而共同奋斗的。大国主义思想行为正是破坏这种国际团结的极端有害的思想和行为。因为胜利而骄傲的同志，还不懂得中国革命是世界革命的一部分和世界革命相互支援的道理，他们忘记了毛主席谆谆告诫我们的：“在帝国主义存在的时代，任何国家的真正的人民革命，如果没有国际革命力量在各种不同方式上的援助，要取得自己的胜利是不可能的。胜利了，要巩固，也是不可能的。”他们只看到中国人民的革命斗争支持了兄弟国家人民的斗争，没有看到中国人民的胜利，同国际革命力量特别同苏联给予我们的种种援助和支持是分不开的。他们只看到我国对朝鲜、越南等兄弟国家的援助，没有看到英雄的朝鲜和越南人民的英勇斗争对支援我国巩固国防和进行社会主义建设的巨大意义。他们不懂得我们国家对兄弟国家的一切支持，同时也就是对自己人民的支持。他们不懂得我们对兄弟国家的帮助是我们应尽的国际主义的责任和义务。这些同志还不懂得：我们的胜利是中国共产党的正确领导和千百万人民群众长期英勇斗争的结果，自己只不过是大海中的一滴，这有什么值得骄傲的呢？这种大国主义思想是反动的资产阶级思想在党内的反映，它危害工人阶级的国际团结，破坏兄弟国家之间的友谊、团结和合作。它有利于帝国主义和阶级敌人而不利于党和人民。必须指出：大国主义和资产阶级民族主义同工人阶级国际主义是绝对不相容的。刘少奇同志说：“任何共产党人，如果堕落到资产阶级民族主义的立场，就是背叛了共产主义。”受这种思想影响的人必须迅速地改正错误，否则，就不能做一个共产党员。","type":"paragraph"},{"text":"党的各级监察组织，必须加强对参加各种国际活动的党组织和党员进行严格的系统的监督，坚决反对大国主义和资产阶级民族主义的思想行为。各级党的监察组织要充分认识这一工作的重要意义，要以马克思列宁主义的原则来对待这些问题。对党的组织和党员中在这方面发生的任何违法乱纪行为，都必须认真地进行检查处理，一人一事，不能轻易放过。绝不能认为这种错误行为只是“作风问题”、“态度问题”，而不及时地进行检查处理。犯这类错误的人，确有些人是思想觉悟不高；有一些人则是有严重的骄傲情绪，受大国主义和资产阶级民族主义的影响较深；另外也有个别的人则是别有用心别有来历的人，有意破坏社会主义阵营内部和中国人民内部的团结。党的监察委员会在处理这类案件的时候，应该认真地分析情况，区别问题的性质，作出正确的结论。","type":"paragraph"},{"text":" （原载“党的监察工作”第25期）","type":"paragraph"}],"comments":[],"origin":"《党的监察工作论文集（第三辑）》，中共中央监察委员会办公厅编，1956年12月。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}