{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"我认清了改造世界观的必要性","authors":["赵传家"],"dates":[{"year":1960,"month":10,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"赵传家"},{"type":"paragraph","text":"在六个民主党派的中央全会扩大会议上，听了。李维汉部长的“学习毛主席著作，逐步改造世界观”的报告，我深深感到改造世界观的重要性和必要性。"},{"type":"paragraph","text":"我是一个旧知识分子，资产阶级教育和奴化教育的思想给我很大的影响，我在教会大学毕业，留学过美国，因而崇美亲美思想也很浓。"},{"type":"paragraph","text":"解放初期，我对党不了解，对党的知识分子政策不明白，因而把自己置身于客卿地位，处处以“明哲保身”的态度对待工作。经过各项运动对我的教育，特别是参加思想改造，对党才稍有了解，对党员亦稍有接近，在事实面前，我认识到党是处处为人民的。"},{"type":"paragraph","text":"在理论认识上对接受党的领导虽已提高了一步，但接触到具体问题，还往往会产生疑惧心理。在工作上，不敢大胆地去做，怕犯错误，怕受批评，因此干劲时感不足，等待依赖思想占了上风，主动性和积极性远远不足，有时感到苦闷。我不知怎么办。"},{"type":"paragraph","text":"我对总路线的理解是不全面的，以为工农业可以多快好省，教学工作就难以多快好省。我对新鲜事物虽是拥护的，但接触到具体问题，又强调不习惯，吃不消。总之，难字当头。因而总象老牛破车，感到跟不上，老是埋怨东，埋怨西，工作虽在做，但总感到有问题，可是不知道这到底是一个什么问题。"},{"type":"paragraph","text":"对以上这些问题，在这次民进中央全会扩大会议上，我找到了答案，归根到底就是一个世界观的问题。我是以资产阶级世界观来看问题，因而总不能对起头来，因而总是感到跟不上。李维汉部长说:“社会主义革命和社会主义建设的过程，就是按照无产阶级世界观来改造世界的过程，在这里面，有些人感到很难受，很不舒服，以至发生各种各样的消极、抵触情绪。在我们看来，这归根到底就是因为世界观有问题。”拿李部长的话来检查我的思想，确是这样。解放之前，工作积极，目的亦是为了使自己可以名利双全。解放之初，学校由于党来领导，我就退到客卿地位，可以明哲保身，名利还是照样可以得到。我回忆1955年我校被指定作为重点中学之一，想大搞一番，一举成名，骄傲情绪大大的滋长起来。整风反右派之后，党加强了对学校工作的领导，自己又感到自卑，工作上就是依赖和等待，这还是一个明哲保身、作客思想在作怪，总之就是“我字第一”，与我有利就做，不利就不做，这不是资产阶级的世界观又是什么呢?这不是把个人放在第一位，把集体和党的事业放在次要地位，不是资产阶级思想又是什么呢?"},{"type":"paragraph","text":"从“个人第一”、“名利第一”出发，当然与无产阶级的革命第一、他人第一、工作第一就不同了。"},{"type":"paragraph","text":"“个人”“名利”这几个字讲起来，好象很不光彩，但实质上具体行动上还是这么一回事。例如要真正接受党的领导，必须要向党经常请示汇报，不但要谈工作，亦要谈思想。可是我谈工作好象很谈得来，谈思想，我就怕失面子。又如现在的支部书记又是我在大学时的学生，明知支部书记各方面都很好，对我亦很关心爱护，虽然我对党在认识上亦提高了，可是心底里还是有面子、架子观念，怕谈思想，伯谈出来对我印象不好，因而总不愿暴露思想。对支部订的学校工作计划，没有积极提出意见，帮助收集资料，充实内容。这是不负责的思想。又如碰到一件新工作来了，总是把老框框框住了，因而总是难字当头，条件当头。例如我校为了贯彻教育与生产劳动相结合的方针，想在校办工厂，我总是强调地方小，没有条件，没有师资技术指导，将来进料出货怎么办?而不是兴高采烈的、千方百计的、因陋就简的、从无到有的去办起来，从实践中逐步提高，而是认为“工欲善其事，必先利其器”，要办工厂，总得先造厂房，买机器，请技师，象个样儿才能办起工厂来，什么“土洋结合，以土为主”，我是想不通的。自己没有雄心大志，最好按部就班，天天老样办事。又例如在教育革命中，党指示要结合学校的情况，要在全校掀起全面提高教学质量的高潮，要争取所有班级在原有基础上提高一级。这个指示，我亦拥护。因为提高质量，我亦有好处，可是我的唯条件论亦同时出现，认为好的班级提高一级没有问题，差的班级是不可能的，因为基础差，不可能提高。我往往强调基础，强调条件，把同学估计得很低，不知道去充分发挥同学的积极性，加强思想领导，改进教学方法，基础差的班级还照样可以提高。经验证明我校高三去年某些成绩不好的班级，经过教学改革，成绩亦有显著提高。我的唯条件论是完全没有根据的。在用人问题上，我总是强调资历。当选择教导主任、教研组长时，总得要大学毕业，要有经验，不管他什么样的大学，什么样的教学经验，更不考虑到政治思想条件。资产阶级教育思想把我的旧脑筋框得很紧。十一年来，在党的教育和耐心地培养下，当然亦有一些进步，但基本上我的资产阶级世界观，亦就是资产阶级的立场、观点和思想方法还是占了主要地位，尽管有时候亦想变，有时亦想有雄心壮志，有时参观回来，亦受到了很大感动，好象要想变，但变来变去亦逃不了那个资产阶级世界观的框子，因而有时看问题好象对头，但有时又不对头，摇摆非常厉害，自己掌握不了自己的命运。"},{"type":"paragraph","text":"由于我有个人主义、名利思想、资产阶级教育观点、旧框框在作怪，说我对党没有距离倒是很奇怪的。这次到北京参加民进中央全会扩大会，对我教育很大，给我找到接受党的领导，全心全意为人民服务的一个核心问题，那就是要根本改造我的世界观，要把资产阶级世界观改造为无产阶级世界观，把集体利益放在个人利益之上。"},{"type":"paragraph","text":"李维汉部长给我们指出，要改造世界观，就必须学习毛主席著作，还要通过实践与学习毛主席著作结合起来。通过学习毛主席著作，提高理论水平，以毛泽东思想来武装自己，克服资产阶级思想，与资产阶级思想作无情的斗争，然后以毛泽东思想来指导行动，并通过生产劳动实践、工作实践来考验自己，锻炼自己。李部长还指出，改造世界观是一个艰巨曲折长期反复的过程，要我们耐心地不断地革自己的命，不能操之过急。我感到李部长的话是完全正确的，改造世界观确不容易，特别是象我这样的老年的旧知识分子，受资产阶级奴化教育特别深，要脱胎换骨的改造确是困难重重。但正象李部长说的，当前形势无限好，对我们的改造非常有利。因而我感到我有信心，有决心，一定要乘着大好形势，加速改造，使自己尽快成为工人阶级知识分子。我虽年老，但与八十多岁的陈垣校长比较还是很年轻，他就是我应该学习的榜样。因此我回上海后，心情比较舒畅，到学校后就向党支部汇报我在北京学习的情况，得到了党支部同志和全体师生的鼓励，我的思想越变越年轻了。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}