{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"科学研究工作中的几个问题","authors":["刘仙洲"],"dates":[{"year":1957,"month":12,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"科学研究工作中的几个问题"},{"type":"paragraph","text":"清华大学副校长　刘仙洲"},{"type":"paragraph","text":"为社会主义服务还是为个人名利服务"},{"type":"paragraph","text":"我国科学研究工作的基本任务是发展生产建设社会主义。所以我校（清华大学，下同）科学研究工作的目的必须是解决国家社会主义建设中目前的以及长远的问题。因此，完成一定的国家的科学研究任务是学校义不容辞的责任。我校科学研究的实际情况也充分说明了我们有可能做到这一点。多数教研组接受了国家任务，从生产建设中取得了题目，受到了生产单位的支持，已经对国家作出了贡献。例如：水利系一年半以来所完成的包钢沉砂池试验，永定河引水工程试验等项目，都是直接有利于国家建设的。根据这些试验成果就可以使设计更加合理。庄前鼎教授关于煤的分类的研究成果，产业部门已要求作为编制技术规范时的参考。水力学教研组在永定河引水工程试验中，利用了斜坡上的水跃改进了原来的设计，这种研究结果对其他水工设计也有相当的参考价值。铁道部科学研究院正在进行关于球墨铸铁货车车轮的研究，王遵明教授做了部分指导，现已试制成球墨铸铁车轮，在东北一条铁路上试用，已经走了九千多公里尚无问题。这一研究如果成功，就可以每年为国家节约大量的钢材与外汇。不仅如此，这种科学研究工作对培养干部也有巨大意义。如水利系先后有十六个讲师、助教参加过模型试验工作，通过这些工作，他们不但取得了生产知识，而且也熟悉了科学研究方法。"},{"type":"paragraph","text":"以上情况不仅说明我们的科学研究工作必须从社会主义建设需要，特别是从生产实际出发来有的放矢地进行，因为只有这样才能为国家作出贡献；而且也说明国家社会主义建设事业的发展，又给科学的进步创造了条件；那就是说：生产是科学的丰富源泉，是推动科学向前发展的巨大动力。当然，科学的发展也将进一步推动生产的发展。"},{"type":"paragraph","text":"坚持科学为社会主义建设服务与理论联系实际的科学研究方针，还有一个重要意义，就是它不但能提高教师业务水平，提高教学质量；而且把教师吸引到伟大的社会主义建设事业中，不断提高着教师的社会主义觉悟，同时在培养青年学生们的科学态度及方法方面，也具有极其深远的影响。"},{"type":"paragraph","text":"为了贯彻执行这一方针，高教部规定编制1958年科学研究计划时，要把研究题目分成甲乙两类：甲类是指属于科学规划以内的题目，乙类是自选及其他题目，并指出应首先保证及支持甲类题目的完成；对乙类题目则在可能条件下给予适当的支持。因之，只有在科学为社会主义建设服务的方针下，坚持国家需要与个人专长相结合的原则时，我校科学研究工作才能为国家贡献应有的力量，并获得无限发展的可能。离开这条道路，我们不但将会遇到很多困难，而且要犯错误。"},{"type":"paragraph","text":"但是在学校中还存在着另一条“科学”路线，这就是以钱伟长为首的一小撮右派分子所宣扬，并在一些具有浓厚资产阶级思想的人中找到市场或引起共鸣的资本主义路线。右派分子钱伟长口口声声提倡不顾国家建设需要的单纯就个人兴趣的“就人”的主张，提倡不从国家需要出发，而从资本主义国家的文献出发作为选题的主要依据，并且用个人名利相号召；同时他就倡导不要国家的科学规划和统一领导等来反对科学为社会主义建设服务。"},{"type":"paragraph","text":"以右派分子钱伟长为代表的这条资本主义路线，是有它深刻的社会历史根源的：在资本主义社会中，生产是自发的、无计划的，不可能有全面和长远的发展规划，当然科学研究事业也不能有全面和长远的计划；科学工作则为资本主义的利润及侵略战争服务，科学家的劳动成为商品。在那种社会中，虽然有所谓“为科学而科学”的说法，但实际上刺激科学家进行工作的主要因素还是个人名利及狭隘的兴趣。右派分子钱伟长所提倡的从资本主义国家文献中找题目，与我们所谓的学习资本主义国家的一切有利于我国建设的研究成果，是毫无相同之处的，后者是必要而且正确的。右派分子钱伟长是把这种从资本主义国家文献中找题目作为个人得利成名的捷径的，并且以此来与结合国家生产实际需要、服从国家统一规划相对立；同时还以此作为引诱他人追随他的手段。这不是利用资本主义科学成就为社会主义服务，而是使我国科学事业离开社会主义建设的需要，回到半殖民地的老路上去，使我国的科学事业成为资本主义国家科学事业的附属品。所以我们必须加以严厉的批判。右派分子为了反对科学研究为社会主义服务还倡导了一种“生产低贱论”的谬论来否认科学为社会主义建设服务及理论联系实际的必要性，因而认为只能从杂志和书本上去找“科学”，至于国家的建设，则与他们无关。他们要研究的题目往往是空洞不切实际的。事实上就是自己要以最少的劳动尽快获得成名得利的“论文”。右派分子钱伟长曾公开向力学班学员和本校一些教师提出：他可以包教会一个人作论文的“看家本领”，认为只要写出论文，就可以成名得利。这条道路引诱或腐蚀了一些青年，甚至使个别青年为了个人名利，堕落到不惜欺骗组织，破坏法纪的地步。"},{"type":"paragraph","text":"去年学校曾进行了培养副博士研究生的工作，但由于少数教师中存在着资产阶级的名利思想没有受到批判，以致个人主义思想反而在“副博士”学位的引诱之下得到了某些发展。有人将向科学进军了解为不惜一切手段来取得副博士学位的进军，因而从杂志资料中寻找自己明知与国家建设无关的但能很快写出论文的题目，也有人幻想着一条劳动少速度快的“通向副博士之道”。为了个人提高，有些教师完全不顾教学任务及教研组的计划，不服从教研组的领导，强调个人提高，盲目听课。例如：有的人同时听五、六门课，几乎和一个学生一样。还有些人对应当担负的教学及科学研究任务不负责任，脱离当前工作的需要去搞翻译与写作，以求得他所谓的“一举三得”：既提高业务水平，又能出名，又有大笔稿费。"},{"type":"paragraph","text":"以上情况说明有些人搞科学研究的目的，不是为了社会主义建设需要，而是将科学研究当作个人求名得利的晋升梯。这些思想在相当一段时期内，在一小部分人中间形成一股歪风。"},{"type":"paragraph","text":"经验证明，凡是个人主义思想流行的地方，不但教学工作受到影响，而且科学研究工作也得不到正常的开展。因为根据个人利益的要求及不考虑社会主义建设需要而进行研究工作时，往往患得患失，题目反复变动，工作情绪起伏不定，而且遇有困难时，就不易坚持，所以很少能作出结果。纵使作出结果，也未必能符合国家的要求。因此，明确科学研究为社会主义建设服务的目的性，使各教研组的科学研究走上正确方向，是我校开展科学研究工作首先必须解决的问题。"},{"type":"paragraph","text":"集体主义还是个人主义和自由主义"},{"type":"paragraph","text":"科学研究既然要为有领导有计划的社会主义建设服务，因而它本身也必须有领导有计划；而进行科学研究的人，就要服从领导并积极执行这一计划，就要有组织性与纪律性，就要在集体中进行工作。"},{"type":"paragraph","text":"科学研究的计划性与集体性在学校内表现在科学研究工作是在教研组中进行的，而教研组又有一定的研究计划，同时这个计划又是按照国家科学规划和经过学校及各系领导的研究后确定的。科学研究题目又是从全国科学规划及生产实际提出，并经高教部、学校及各系审查批准。因而教研组的科学研究工作就成为全国科学研究工作的一个组成部分，且必须有计划地进行与完成。"},{"type":"paragraph","text":"从我们取得的经验看来，多数教研组如果确定一定的科学研究方向，然后将人力集中地组织起来进行工作，就能比较迅速地突破困难，将工作向前推进。这种例子是很多的，例如锅炉教研组采取了自己设计改装学校暖气锅炉成为旋风炉的办法来做研究工作，系行政调动了十六个人在一暑假中就完成了五百多张图纸的设计任务。"},{"type":"paragraph","text":"然而资产阶级思想却引向另外一条道路。他们强调科学研究不可能由国家统一规划，反对科学院作“火车头”的作用，认为要进行科学研究，就得按各人兴趣“自由自在”地进行，根本不需要计划，也订不出计划。也有一些人怕负责任，怕被动，怕紧张，不愿承担应该承担和能够承担的国家任务；或者有的接受了任务，却因“兴趣”改变，不抓紧工作，或者根本不做这一工作。例如有位教师要作一项研究题目，学校为他争取到了许多有利条件后，他却“兴趣转移”而不愿干了，以致影响工作的开展。"},{"type":"paragraph","text":"个人主义及自由主义的科学研究态度，在我校工作中起了很坏的影响，反映在少数教师身上还是比较严重的。他们不安心于教研组分配的、国家需要的科学研究任务，而光凭个人兴趣朝三暮四地改变题目。如铸工教研组就有一个年青教师，在短短的一年中就先后搞过好几个研究题目，而且都是搞不多久就扔下了，当然都没有取得最后结果。后来他看到“知识就是力量”杂志上一篇科学幻想小说以后，竟然要搞“地下之舟”，就是利用超声波粉碎岩石，从地下通到美国去。因之他不好好搞教研组分配给他的对于国民经济有重大意义的球墨铸铁科学研究工作。起初他是讨价还价，计较几小时为教研组工作，几小时为他自己工作，最后竟发展到要求停止所有工作一年去研究他的所谓“地下之舟”。这种凭个人“兴趣”不要计划的作风，显然对科学工作有很大的危害。国家对学校的要求是高的，我们只有兢兢业业地工作，加强科学工作中的计划性、组织性及纪律性才能完成这些任务。"},{"type":"paragraph","text":"右派分子曾对我们教学及科学工作集体的基本组织——教研组——大肆进攻。在他们眼中看来，个人主义及自由主义是至高无上，而集体却是束缚和累赘。右派分子钱伟长曾大肆鼓吹他的资本主义的科学进军路线，主张教师不应属于教研组，助教应属于教授个人，认为教研组的成立妨碍了科学的发展。这种主张显然是别有用心的，也是根本错误的。他所谓的“师徒关系”，就是像他利用他的弟子为他个人服务及吹捧的关系。而我们在教研组集体中的集体主义关系，其中也包括新的师徒关系，那就是老教师要努力培养工人阶级青年知识分子，而年青教师应不怕困难，虚心学习，在老教师的指导下完成国家的教学及科学研究任务。教研组的组织正是保证完成这种集体事业，促进新的“师徒”关系及同志关系等的最好形式。"},{"type":"paragraph","text":"个人主义及自由主义的滋长，也使一些人对教研组全面工作和集体成长不关心，各打自己的小算盘，很难真心诚意地合作共事及互相帮助、集体成长。因此在合作关系上也存在着不少问题。例如有的教授在学术上保密，留一手，不愿公开自己的研究方向与内容，惟恐别人学去。也有的教师在进行科学研究工作时，讳莫如深，只愿自己单干，不愿要助手，或者只让助手盲目地做某一项具体工作，而不让助手了解研究工作的主要问题和意图。也有些人不愿当助手，怕做所谓的“杂活”，耽误了自己的念书及提高。因而就对工作消极松懈，毫无责任感。也有的教师在指导别人的研究工作之前，先要商定研究结果发表时，究竟用几个人的名字；斤斤计较，唯恐自己吃亏，干了活没有名份和利益。资本主义个人主义的科学道路还有发展到更加严重的地步的；例如我校某一副教授包揽了几个科学研究题目，他都要搞，不允许别人插手，而且将有关的图书资料都搬到自己家里，以防别人阅读。这种“单干户”不仅不能促进集体工作，而且严重地影响及阻碍着集体的工作。"},{"type":"paragraph","text":"在各教研组之间也存在着集体合作的问题。我校科学研究工作要能为国家做出应有的贡献，必须充分利用多科性工业大学的特点，即各专业教研组之间、专业教研组与基础教研组之间，要围绕着国家任务密切配合及分工合作。过去学校和各系在组织这一工作上是存在着缺点的，而部分教师中也存在着一些本位主义及个人主义思想，因而更加阻碍了集体合作的进行。例如，只愿作主角，不愿作配角，对于其他教研组要求配合，认为是"},{"type":"paragraph","text":"“琐事”、是“负担”，而不是自己光荣的责任。在工科大学中的大部分理论课教研组及技术基础课教研组的教师，如果不设法与专业教研组配合，则必然在科学研究的选题及设备等许多条件方面遇到困难。过去由于思想认识上的问题与具体工作中的缺点，这种配合一直是比较差的。实际上，这些教研组，如果与专业课教研组能够取得联系及配合时，则他们将能获得结合实际来开展科学研究工作的优越条件及无限宽广的发展前途。部分理论课教师感到在工科大学中工作没有科学前途的说法，显然是不正确的。"},{"type":"paragraph","text":"资产阶级个人主义及自由主义是社会主义科学研究工作的严重障碍。我们只有按国家需要与个人专长相结合的原则把科学研究工作纳入计划性的轨道，集体地、有组织、有纪律地来进行，才能完成国家交给的任务，才能最快地成为我们的社会主义科学力量。教研组的集体工作，丝毫也不抹煞个人的专长和兴趣，它只是更好地将每人的专长、兴趣和社会主义的需要相结合起来，使国家任务得以完成，个人专长也得以发挥。因此，即使有人愿意自己单独作某个对社会主义建设需要而有利的题目，只要教研组同意，仍然可以算作是教研组集体工作的一部分，同样也应该当作一项国家任务来完成。"},{"type":"paragraph","text":"重视实践还是轻视实践，知识的源泉是实践还是思维"},{"type":"paragraph","text":"理论和实验在科学研究工作中都是很重要的。但目前工作中存在的问题不是重视理论不够，而是反映出相当大的理论脱离实际的倾向。其原因还不只是由于有人不认为科学要为社会主义建设服务的问题，而是由于知识分子的世界观上存在着资产阶级的唯心观点，即不承认知识的最根本的源泉是人的生产实践和阶级斗争的实践，而认为是抽象的思维。前面第一段里已经提到只有书本中出科学而生产中则不出科学的一些谬论，在这里还要更进一步说明理论脱离实际的一些表现和危害性。"},{"type":"paragraph","text":"学校科学研究工作中理论脱离实际首先表现在科学研究的选题中：不愿选由生产提出的题目；不愿做结合专业的题目（基础教研组）；不愿做实验工作为主的题目；不愿做计算工作繁重的题目。在有些人的心目中，"},{"type":"paragraph","text":"“生产”就代表因袭陈规、毫无创造；实验和计算就代表机械、繁琐；“专业课”就是经验主义；实际上、就是说只有脱离实际的“理论”才是高尚的。因而他们宁可到杂志缝里去找题目，宁可闭门读书，也不愿做生产中需要解决的问题；宁可神思玄想，也不愿结合实际替国家贡献力量。也有些教师选了生产实际提出的题目，但是在研究的过程中，不是针对生产实际中的关键问题进行研究，而是有意识地避过这些难题来解决某些次要而易于出论文的枝节问题，或者甚至从自己的头脑中任意想出了研究题目的数据及条件。还有一些教师把数学公式的复杂程度作为理论高深的唯一准则，即把数学在技术科学上的工具作用，当成了最后的目的，以致使研究工作实际上变成了数学游戏。这就使科学研究工作整个失去了依据。"},{"type":"paragraph","text":"其次，表现在研究工作过程中轻视实践，鄙视劳动。一般说来，我校有不少教研组中的部分教师，对于自己所教授的专业方面的技能很差，是“四体不勤、五谷不分”的。例如有些教师可以把刀具的理论给学生讲得头头是道，但磨出来的刀连二级技工都不如；有的教研组教师不下实验室，把辅导实验及改实验报告都交给实验员负责，因而自己对好些实验中的实际问题不懂。但这些同志还不觉得有补习的必要，反而觉得心安理得。可是事出意外，电机系某一实验员参加农业生产去了，教研组的一个实验课就无人掌握，开不出来，只好把实验员从乡下请回，教师向他学了三天，才克服了这个“危机”。固然，许多教师由于年青，任务又紧，生产和实验技能缺乏，需要逐步提高，是可以理解的；然而如果不认为这是一种莫大缺陷，反认为理所当然，自己埋头大读其书，一心以为只从书中得科学，那就大错特错了。这种例子不是个别的：有的教授把实验室的一些任务布置给助教后，助教让实验员去作，实验员又想找工人去作，因而形成了“层层下放”；而作实验的人中也有随便凑出数据，又“层层上报”，做研究的教师则大胆假定这些数据的“正确”，并在这种基础上作出了研究报告。试想，当大家都这样不想作“粗活”时，科学将从何而来！不止如此，有一位实验室主任曾表示，教研组的工作分四等，头等工作是科学研究，二等工作是讲课，做党的工作是“三等”，而实验室工作则是“四等活”！后来教研组居然有人也认为做四等工作太“委曲”了这位教师，就帮助他“提升”作二等工作——讲课去了。还有教师一面叫实验员替他作实验，一面已经由纸笔得到了“结论”，等数据一来，就择其与“结论”相符者而取录之，择其不相符者而舍弃之，因而就完成了一份有理论有实验的“科学”报告！大家想想，这是根据怎样的世界观与方法论！"},{"type":"paragraph","text":"再次是，表现在青年教师的“进修”计划上。教师应该不断提高自己的业务水平，学校也应该给他们创造必要的条件；然而在某些青年教师中，存在着一种不良倾向，就是不问实际上是否需要与可能，认为只要是进修，就得补高深的数学物理基础课，认为这是唯一的提高“理论”水平的方法。他们既不认为结合教学工作可以提高，也不承认自己生产经验缺乏是严重缺陷，更不承认到实验室干科学研究的“粗活”有什么好处。这样"},{"type":"paragraph","text":"“进修”的结果，往往是愈进修，思想问题愈多，同时业务并不能得到成长。一般说来，教师主要应该通过自己的实际工作，有的放矢地提高自己，才是唯一正确的途径。当然对某些教师说，适当地补习一些基础理论知识也是应该的，但是应该根据工作需要，有目的有步骤的去做。"},{"type":"paragraph","text":"应该指出，理论性的研究工作也是很重要的，但它所以重要的原因，在于推动及指导为社会主义建设的实践，而不是“为理论而理论”。对于有利于社会主义建设的任何科学研究，包括纯理论性的科学研究在内，国家及学校均将给予支持。我校某些教研组，特别是自然科学基础课教研组，部分有条件的教师进行一些纯理论性的研究，当然是很好的。但是在我校教师中，也存在着一种不正确的思想，认为纯理论高于一切，不屑做结合实际的研究工作或实验性的研究工作。专业教研组有不少问题有待于基础教研组配合解决，而基础教研组有些教师却不认为这是他们的重要任务，反而认为这些问题的科学水平不高，科学系统性不够，强调自己要独立进行“基本性质”的研究而加以拒绝。我们认为，在多科性工业大学的基础教研组，在科学研究上，加强与专业教研组的合作是很重要的方向性问题。重视理论联系实际并不妨碍理论的发展，相反的，倒是在实际需要的推动下，理论才能获得丰富的源泉及无限的发展。因之，我们觉得，基础课教研组除本身开展一些有关基础科学的研究问题以外，如不妥善解决这一问题，不仅影响着这些教研组的科学研究工作，而且也影响着全校科学研究工作的顺利开展。"},{"type":"paragraph","text":"理论联系实际的问题是一个根本性质的世界观问题。我校的三个政治课教研组，其中有相当一部分教师（内一部分为右派分子），平时一贯反对党委所坚持的理论联系实际的方针，因而长期以来就存在着两条道路的斗争，到整风期间终于发展成为尖锐的政治上思想上的阶级斗争，在他们右派分子的操纵和煽动下，就走上了反马列主义的道路，背叛了党的立场，猖狂的向党进攻，而教研组的党组织也全部瓦解。这是一次严重而深刻的教训。"},{"type":"paragraph","text":"理论脱离实际的倾向在我校这样普遍而严重的存在的原因固然很多，但是我校大部分教师十分缺乏生产及实际经验，基础课教师缺乏必要的工程知识是重要原因。另一方面，历史上遗留下来的轻视实践的思想在知识分子中还没有得到克服，也是一个主要的原因。理论脱离实际是我校教师的一个根本性的弱点，也是知识分子中存在的一个根深蒂固的恶习。如果不能尽快地加以补救及克服，很难指望在教学的过程中，能够正确的培养起学生的独立解决实际问题的能力；也很难指望在科学研究工作中，能够创造性的解决实际问题及发展理论。要克服这个根本性的弱点，我们必须首先能够在思想上正确地认识理论联系实际的重要性。只有克服了这种轻视实践的不良作风之后，教学质量才能逐步提高起来，科学研究工作才能脚踏实地的开展起来。"},{"type":"paragraph","text":"教学工作与科学研究工作是相辅相成还是互相排斥对立"},{"type":"paragraph","text":"在高等学校中，教学工作是学校的基本任务，而科学研究工作也是国家交予的重要任务。我们的方针是：在完成并保证不断提高教学工作的基础上大力开展科学研究工作。从过去的实践看来，这一方针不仅是恰当的，而且是现实的。目前多数教研组都已能胜任教学任务，具备了有计划、有步骤地大力开展科学研究工作的条件。本年度全校有四百一十四位教师参加了科学研究工作，就是一个明证。"},{"type":"paragraph","text":"教学工作和科学研究工作既然都是我校承担的国家任务，因之，就不能把这两种任务看作是互相排斥对立的，相反地，两者倒是相辅相成，缺一不可的。实际存在的只是按照国家利益具体安排的问题。然而，学校中也存在着另外一种议论，有人认为教学是重复性工作，没有意思：他们认为教学为人，科学为己；教学是为了糊口，科学研究才是自己奋斗的目标。因而把教学看成是一种沉重的负担，是“输出”、是吃亏的事情，愈少愈好。其实教学及科学研究都是国家交付的任务，他们所以对科学研究这样心向往之，是因为他们从个人主义的角度来看问题，因而看不见教学与科学研究的相互配合作用及相互依存关系。右派分子钱伟长在科学院学部会议上策动一些科学家提出提案要“谴责”高等学校“不重视”开展科学研究，这是一种存心分裂教育界和科学界的团结的恶劣阴谋。"},{"type":"paragraph","text":"在高等学校中，科学研究推动着教学质量的提高。教师在完成科学研究任务的同时，也就提高了自己的业务水平，使他们知识增加、眼界宽广、钻研能力提高，教学质量也就得到提高；另外，科学研究的某些成果，还可以用来充实讲课内容，提高实验水平，改进毕业设计。"},{"type":"paragraph","text":"此外，教学工作本身也是科学研究的场所；结合教学工作也可进行许多科学研究，如教科书的编写，就是重要的科学研究工作。其他如实验设备的创制及新实验的开出等也是有意义的科学研究工作。热工教研组教师，试制成了一些实验设备，有位德国专家参观后认为很好。"},{"type":"paragraph","text":"有人认为过去教学改革搞多了，“妨碍”了科学研究工作。我们知道，教学改革是一个旧型大学转变为新型社会主义大学的必经之途。这不是简单的技术性的改进，而是学校本质的改变，从根本上改变了学校的政治方向。另外，教学改革使我校教师的思想觉悟、业务水平，以及实验室物质条件都有提高及增长。没有教学改革就不能设想有今天这些成就。例如，水工结构教研组在教学改革的三年中，在苏联专家指导下进行了从讲课、实验到毕业设计等一系列的教学工作，当时除为产业部门解决若干小问题外，很少开展科学研究，但通过这些工作他们的干部成长了，实验室建立了，同时又从毕业生中补充了许多掌握专业知识的青年干部，因而在1956年以来，陆续地开展了一些与生产实际相联系的科学研究工作。学校的许多其他教研组的成长，也都能说明这种关系。因此，必须在教学改革的基础上，才能循着社会主义的方向开展科学研究，否则，无论教学或科学研究都不可能改变资本主义的旧道路。"},{"type":"paragraph","text":"当然，若从更大范围看，国家科学的发展有赖于生产技术的发展，而我们学校的基本任务正是为国家工业建设提供较高质量的干部，从这个意义上来看，进行了教学改革，完成了教学任务，培养出新型的质量较高的干部，也就是最有利于国家科学发展的事情。"},{"type":"paragraph","text":"有人认为学校教学任务太重，时间太少，不可能开展科学研究工作。当然，对一个新担任教学工作的教师说，他应该把主要精力放在教学工作上，同时，在教学改革开始时期，大多数教师的教学工作曾经是很繁重的；但是随着教师水平的提高及人数的增长，情况已经起了变化。根据了解，现在除了少数负有行政责任的教师外，一般教师的教学工作量并不很重，在满了教学工作量以后，他们还是有一定的时间来进行科学研究。对于那些时间上确有很大的实际困难而又有条件开展科学研究工作的少数教师，当然应该设法逐步解决。总之，时间问题已不是今天大多数教师开展科学研究的主要障碍。因之，借口教学工作太忙，不肯积极开展科学研究工作，也是不正确的。因为科学研究工作不仅是我们对国家应负的责任，而且也是提高教学质量的一个极重要的环节；对于那些已经初步完成了教学改革工作的教研组，这一点尤为重要，因为教学工作已经给科学研究工作提出了新的要求；但是要做一个好的教师，不只要求高的科学水平，而且要求具有正确的工作态度和正确的教学思想、教学方法。所以也应该防止借口科学研究的重要性而忽视教学工作的倾向。右派分子钱伟长所宣传的只要科学水平高，当然就能教得好，用不着做教学法工作的说法，不过是他轻视教学工作和否定教学改革的必要性的借口而已。事实上教学改革是教学上的革命性的改革，单纯科学水平的提高决不可能带来这个革命性的改革。"},{"type":"paragraph","text":"科学研究工作和教学工作从时间上看，似乎是有困难的，但这只是两项国家任务如何具体安排的问题，而且这一点只有从国家全面利益出发，而不是从个人名利观点出发，才能得到妥善解决。为了更好的安排教学与科学研究工作，我们就应该根据具体情况来分析。前面已经说过，目前大多数教研组已经具备了进行科学研究工作的一定条件，因之，在进行教学及科学研究工作时就应该根据具体情况分析及决定，应该兼顾到当前的和长远的需要，从对集体最有利的角度出发来安排这些工作。有一些专业的教学工作尚未全部完成，科学研究工作暂时就可不作或少作，应该老老实实的先完成教学任务。有些教师水平不高，教学质量较低，那末就应围绕教学，钻研改进，这样不但可以改进教学工作，而且也给科学研究工作作好了准备，不应好高骛远。有些教师已能胜任教学，则应大力进行科学研究工作，并注意结合科学研究不断提高教学质量。有了条件而畏缩不前，也是不对的。"},{"type":"paragraph","text":"（编者注：刘仙洲同志最近在清华大学第二次科学讨论会上作了题为“坚决地沿着社会主义的道路，积极开展我校的科学研究工作”的报告。这里发表的是这个报告的第二部分“开展我校科学研究工作中的几个问题”的前四个问题。）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}