{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"解读山海关机场机组走留现象","authors":["康庭梓"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"１９７１年９月１３日凌晨，林彪座机２５６号三叉戟在山海关机场载着林彪等人强行起飞时，机组９人中只有机长潘景寅与３个机械师在飞机上，机组其他５人都没有上飞机，他们是：两名副驾驶、领航员、通信员及服务员（女）。４０多年过去了，九一三事件给人们留下的种种谜团中，也包括机组人员的走留问题。我作为机组副驾驶之一，亲身经历了９月１３日凌晨山海关机场那惊心动魄的一幕。","type":"paragraph"},{"text":"多年来，人们围绕机组有走有留问题有各种议论。最普遍的说法是机组其他５人没有来得及上飞机。第二种说法是机长想让机组其他５人多休息一会儿，没有同机械师们一起叫他们起床上飞机。第三种说法是还没有确定飞机的起飞时间，不必都上飞机。第四种说法认为机长这样做是有意的，说明机长潘景寅知道叛逃内情。还有人说，机长最应该带的人是副驾驶、领航员和通信员，不应该带３个机械师。","type":"paragraph"},{"text":"九一三事件之所以让人感到扑朔迷离，其原因之一就是如此重要的专机竟然只有一个飞行员就驾驶升空了，仅此就开创了世界航空史上的先例。大家都知道，除了小型的商务机外，中型以上的运输飞机都是由机长和副驾驶两个人驾驶的，驾驶舱也相应有左右两个驾驶员的位置。正常情况下正驾驶（机长）在左边，副驾驶坐在右边驾驶。有时候机长也可以坐在右边带飞学员或新飞行员。无论哪种情况，都不允许只有一个飞行员就驾机升空。因此，在世界航空史上，还没有听说过有一个人驾驶的，更不要说一个人驾驶国家的重要专机飞行了。大飞机既然安排两个人驾驶，主要是飞机较大，设备复杂，飞机活动半径大，遇到的机场或天气情况复杂，尤其在特殊情况下，一个人不能胜任，需要分工合作，互相配合才能保证飞行与起飞降落的安全。９月１３日，机长为什么敢一人驾驶，这是另一个话题。现在重点谈一下机组的走留问题。","type":"paragraph"},{"text":"当时的基本情况是：９月１２日夜，机组开完会，机长安排好第二天的工作之后，除机长潘景寅外，机组其他８人都在自己的房间，最晚２３点已经入睡。机长一直待在调度室主任李海彬的房间，没有睡觉。９月１３日Ｏ点５分，机长从保密电话旁接到一个电话后，就让李海彬安排给飞机加油。当李海彬通过机场内部电话要油车的时候，机长走出房间将睡在另外同一房间的３个机械师叫起床。我和领航员老李就在机械师的隔壁，只要机长再往前迈两步敲敲门，再继续向前两步敲敲门，我们和睡在我们隔壁的副驾驶和通信员两个老陈也都会一起起床。但是机长没有这样做，我和老李连机械师起床时的一点动静都没有听到，这些李海彬也不知道。机械师到机场停机坪（百十米的距离）后，去掉机身所有的堵塞、堵盖、插销、布套，拿掉所有活动舵面上的夹板及两台发动机上的蒙布。由于飞机大，机身高，有时需要一个人手扶梯子，另一个人爬上去才能将部分夹板取下来（需要１０到１５分钟）。出差在外时这些工作多数是机组全体人员一起干的，然后给油料留样，给飞机加油。由于压力加油不行（头天晚上就试过），机械师必须爬到机翼上，打开油箱上盖，用重力加油的方法进行加油。","type":"paragraph"},{"text":"０点２２分，一辆红旗牌轿车在飞机的左后方戛然而止。林彪、叶群、林立果等人急忙下车登上飞机。此刻，特设师邰起良才发现机组还有一大半没有到机场，于是，就拿起放在停机坪边上的场内电话要到李海彬：“首长都到了，机组怎么还没来！”此时，李海彬才急忙跑出来敲我们的门。当我刚穿好一条裤腿的时候，就听到了飞机发动机启动的声音。等我们两个跑出房间的时候，另外两个老陈已经跑在了前边。等我跑步能看到飞机的时候，发现随着发动机的轰鸣飞机快速滑了出去。飞机最后的起飞时间是１９７１年９月１３日０点３２分。这个时间是机组提供的，被载入了史册。","type":"paragraph"},{"text":"从表面看，机组的４个男人是提着裤子奔向飞机的，还没有赶到停机坪，飞机就急忙滑向跑道，看上去的确是没有来得及上飞机。服务员小魏由于起床动作慢，等她起来的时候飞机已经起飞了。造成这种“来不及”的根本原因是机长潘景寅有意安排的。从各种迹象分析，潘景寅是按照林立果的授意，积极主动地导演了山海关机场这部历史的活剧。但有一点必须强调，潘景寅这样做并不能说明他是叛逃的知情者，很多细节证明，潘景寅同样是受害者。在当时那个历史条件下，潘景寅自己怎么也不可能想到是自己为自己安排了一条通往死亡的路。","type":"paragraph"},{"text":"０点５分的那个电话（两部保密电话机中的一部），很可能就是林立果从北戴河打来的。因为此前林彪女儿林立衡已经把２５６号三叉戟飞到山海关的消息通过警卫林彪的负责人报告给了北京的周恩来。周恩来还和叶群通了电话，并责令空军司令员吴法宪调查２５６号三叉戟的事情。此刻的“林立果们”意识到按原计划飞往广州另立中央已不可能，于是就破釜沉舟改为北逃。对叶群、林立果来说，一旦决定北逃，他们最担心的就是飞机的准备情况及９个人的机组。如果按原计划飞往广州，因为是国内飞行，仍可以用“重要专机”的招牌欺骗下去。因为一个副统帅在自己的国家飞行，想到什么地方落地，只要一句话，从机组到地面保障，都会按照最高级别的标准为专机提供一切需要的资料，保证专机安全飞行。但是，改为北逃后，“林立果们”同样明白，再用“林副统帅”的光环继续蒙骗下去是不可能了。林立果、刘沛丰在空军多年，深知飞行员们在党的教育下应具备的阶级觉悟和严把空中防线的政治敏感性。平时靠近国境线飞行，如果遇到雷雨天气需要绕行时，宁可偏向国内方向５０公里，也不能偏离国境线方向１公里。因此，２５６号三叉戟一旦升空，叛逃的航向就会一下子将他们的阴谋彻底暴露，到那时，面对９个人的机组，在空中他们是没有把握控制局面的。林立果经常坐飞机，曾学习驾驶直升机，也对三叉戟驾驶舱进行过了解，同样熟悉专机组的业务分工及活动规律。所以，当他们下决心叛逃后，就会打电话告诉潘景寅“准备起飞，机组人员越少越好”。","type":"paragraph"},{"text":"在当时历史背景下，毛泽东、林彪就是党、国家、军队的领导核心。林彪作为写在党章上的接班人，头上的光环使虔诚的人们对他的信任达到了迷信的程度。林彪不可能直接给机长下达命令，其儿子林立果就代表林彪。潘景寅对此不可能产生任何怀疑，不但坚决执行，而且超水平发挥，“誓死捍卫”不仅仅是一句口号，而是实际行动。潘景寅竟然冒着一人驾机升空的风险，也要“誓死捍卫林副统帅”，这一点已经被历史事实所证明。","type":"paragraph"},{"text":"给飞机加油、加多少油是机长自然想到的，飞行员的职业习惯，无须别人交代，再说，头天晚上就要加１７吨油而没有加成。但是，如何控制飞机机组上的人员最少，对机长来说并不容易。","type":"paragraph"},{"text":"其一，机长利用主任打电话要油车的机会，把机械师叫起床。巧合的是招待所每间房子里也只有三张床，房间是我分配的，机长职位高，住在单独的高档房间，与机组不在一起。其他人员都是按照在单位的建制分配的，我和领航员是飞行大队的，另外两个是团司令部的。假设机械师与机组其他人混住，大家就会一哄而起。历年来，在外场执行任务都是机组一起到机场准备飞机。这次，半夜到机场加油，更说明时间紧急，机组其他人没有任何理由继续留下。只有机组在外地值班，白天业务学习时，机械师到机场维护飞机，其他人在住地学习。按照机组业务活动的规律推断，机长叫醒机械师时，会向他们交代：你们先到机场把飞机准备好、加油，我和机组其他人再研究一下航线。这样，机械师们当时就不会叫我们起床，到机场后，没有什么特殊隋况也不会回来。","type":"paragraph"},{"text":"其二，机械师走后，机长并没有跟随一起到机场，而是继续回到调度室。他这样做一方面可以继续通过电话知道来自北戴河及北京的信息；另一方面如果机械师有情况来电话，他可以灵活处理，防止机械师回来发现机组其他人并没有起床。此外，还可以防止李海彬发现机组的反常情况，因为调度室人员同样熟悉机组外场活动的规律。","type":"paragraph"},{"text":"潘景寅很可能是听到林彪座车的声音后离开调度室的。汽车进入机场到停机坪的路距离招待所很近。也可能林立果在电话中，已经告诉他出发了。北戴河林彪住地联峰山距离机场约４０公里，快速行驶需２０分钟。所以，机长到机场的时间基本上也是０点２０分。潘景寅离开调度室到停机坪直接登上飞机，没有在飞机旁边做任何停留，也没有给机械师任何询问的机会。到此为止，机组走留的局面已基本形成。如果邰起良上飞机前没有打那个电话，直到飞机起飞，我们５人仍然在睡梦中。","type":"paragraph"},{"text":"从潘景寅当晚活动的时间表可以看出，他接电话叫机械师起床到最后离开调度室到机场，至少有１５分钟的时间，他完全有时间和机会把我们叫起床。也就是几步之遥，举手之劳，敲敲门就可以了。但是他没有这样做，直到登上飞机之前，不叫我们起床的想法都没有动摇过。事后，我曾仔细地问过当时在场的山海关机场地面专机保障人员，机长是在什么时间、什么情况下登上飞机的，回答是没注意或者没有印象了，但对林彪、叶群、林立果等人上飞机的印象很深。说明潘景寅从接到电话到登机近半个小时的时间内，各项活动的安排十分周密，衔接恰如其分，没有让调度室主任及机械师知道我们５个人仍在睡觉。","type":"paragraph"},{"text":"当了解上述基本情况之后，关于机组走留的有关问题就可以迎刃而解了。既不是让机组其他人多休息一会儿，也不是不知道什么时间起飞，更不属于机组在执行任务时正常外场活动的结果。","type":"paragraph"},{"text":"关于有人提出“机长带上副驾驶、领航员、通信员也比带上机械师有用”的问题，就更好解释了。因为准备飞机离不开机械师，没有机械师也不能给飞机加油，机械师以飞机为家，连飞机舱门上的钥匙都在机械师手里。一句话，没有机械师，飞机将寸步难行。","type":"paragraph"},{"text":"机组按业务有飞行驾驶、领航、通信、服务、机械等分工。他们在专机部队也分属不同的业务部门管理。但是，在执行专机任务中就是一个完整的战斗集体，严格分工，密切配合，保证安全、圆满地完成专机飞行，并在共同的任务中结下了深厚的友谊。无论遇到什么情况，都不允许把机组中的任何人丢下。然而，机长潘景寅设计并导演了１９７１年９月１３日凌晨山海关机场这一幕历史的活剧，在共和国专机活动的历史上留下了令人难忘的一页。在机组人员有走有留的一场中，他扮演了主要角色。在“林副统帅重要专机任务”光环的笼罩下，潘景寅把自己送上了绝路，成了牺牲品。","type":"paragraph"},{"text":"看到这里，也许有人会认为作者是得便宜卖乖，当初提裤子追飞机，没上去才活到今天，才有了写文章解读的机会。的确。４０多年来。我一直庆幸在如此重大的事件中能有这样的结果。这也正是我以回忆录的方式让读者了解历史的初衷。□ 《党史博览》２０１２年０１期～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【名人往事】","type":"paragraph"}],"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"林彪","type":"人物"},{"name":"叶群","type":"人物"},{"name":"九·一三事件","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}