{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"向全院请罪，向人民请罪","authors":["北京地质学院","边兆祥"],"dates":[{"year":1957,"month":7,"day":25}],"is_range_date":false,"parts":[{"text":"向全院请罪，向人民请罪","type":"title"},{"text":"北京地质学院边兆祥","type":"authors"},{"text":"我这次参加整风运动的动机，是别有用心的。一开始就对人说：「这次整风很好，要看他们(党委)的了」，「过去都是他们(党委)整人，这次该别人(群众)整他们了」，就是站在敌对的立场，抱着幸灾乐祸的态度，借整风的机会，想来报复一下，以发泄长期对党不满的怨气。打着帮助党整风的幌子，猖狂地向党进攻。在第一次教授、付教授座谈会上，就用「现在扎一针，不怕将来挨一锥子」的话，来封闭党委的口，不许党委说话。而后采取了一系列造谣污蔑，有意识的收集各方面有关党的缺点，以及一切可能歪曲的事情，加以歪曲捏造，而达到诬蔑领导，丑化党委，煽动群众，破坏党群关系，猖狂地向党进攻。在整风过程中一贯地采用两面派的手法，进行阴谋活动，会上很少发言，而会下极力煽动群众对党不满的情绪，挑拨大家起来向党进攻，自己在后面装好人。我这种反党反人民反社会主义的阴谋活动，一开始就是有目的、有策略、有组织、有计划的。","type":"paragraph"},{"text":"我一贯对党不满，除了会上放炮，会下挑拨之外，经常用宗派主义恶毒地向党进攻，由于我站在资产阶级的立场，具有浓厚的腐朽资产阶级思想，一切从个人利益出发，在党不能完全满足个人利益的时候，就诬蔑『党已变质了，变成了营私舞弊、互相包庇的宗派主义集团，在人事任用上完全是「裙带关系」的作风』。因此，在整风运动第一个阶段，就说「我院主要反映的是宗派主义」。我用宗派主义来诬污党，目的就是挑拨离间党群关系，涣散党内外的团结，以达到打垮党，取消党在学校的领导，进而使我们的学校走上符合我这种腐朽资产阶级思想的资本主义道路，也就是使资产阶级教育复辟。","type":"paragraph"},{"text":"向党进攻的另一个问题，就是「福利费问题」，利用别人捏造的事实，在这里挑拨是非，推波助浪，惟恐天下不乱，说：「福利费名单的公布是阴谋，混淆是非」，这就挑拨了很多人对人事部门的不满，群起而向党进攻，挑起了整风以来的第一个大风波。有意地污蔑党委，丑化党委，打击党委的威信，动摇群众的信心，作为打垮党在学校领导的一个步骤。我之所以利用这一问题，猖狂地向党进攻，就是由于我具有浓厚的资产阶级腐朽的唯利是图思想，自己没有得到照顾，就极为不满，整风以来，就借题发挥，向党进攻。","type":"paragraph"},{"text":"利用肃反问题，我也有计划有步骤地向党进攻，曾经有目的有策略地组织追逼陈华慧的专门会，和目的在于斗争党委的「平反会」，手段毒辣，作法阴险。目的在于(一)以肃反的错误来否定肃反的成绩，否定肃反的必要；进而否定过去几大运动的成绩和必要，就是反对人民民主专政，反对社会主义。(二)利用大家在「平反会」上的情绪，斗争党委，进行报复，(三)拉拢肃反被斗错被批判的人，好搞宗派主义活动，积极向党进攻。","type":"paragraph"},{"text":"此外，还利用了一切手法：歪曲事实，捏造谣言，夸大缺点，强调错误，并且还到处去找“材料”，访问前尹付院长，访问王嘉荫教授，挑起温昌芸事件等等，目的都是惟恐天下不乱，尽可能的挑拨是非，打击领导。为了达到各个击破，打垮党委的目的，曾污蔑地把党委分成三派：陈子谷一派、肖英一派、尹凤翔一派。认为陈子谷一派，是代表知识分子出身的一派，理解知识分子的情况，对知识分子也最尊敬，是可以合得来的；肖英一派是属于中间派，他对知识分子还能够接近，可以合作，但他还须要依靠尹凤翔一派，因之，他是左右摆动的；尹凤翔一派，是一批农村干部，总揽大权，从一九五二年就抓着人事处，以人事资料、加薪、晋级等手段，控制着大批干部，其最得力的是宋X章，这一派对知识分子没有真正的了解，只听汇报，不联系群众，是标准的官僚主义，而且他们互相包庇，官官相护，也是标准的宗派主义集团。这样分化的目的，就是想采用一拉一打的手法，在党委之中，各个击破。要拉拢陈子谷和肖英两派，而重点的打击尹派，这又为什么？主要是因为不满意现行人事制度，反对德才兼备的干部政策。","type":"paragraph"},{"text":"在进行反党反社会主义活动中，主要方式是搞宗派主义活动，就是拉拢了一些对党不满意的人，互相呼应，互相支援，一齐向党进攻。在教研室内主要是马万钧、王豪、蒋荫昌、周大荣、王漪萍、杜冠中等人。在这里马万钧对党不满情绪最高，向党进攻也最激烈，他歪曲党的理论以攻击党，我觉得他比我高明，最尝识他，所以经常与他联系，事无大小巨细，总是经常交流情况，交换意见，达成统一的步调，一致向党进攻。","type":"paragraph"},{"text":"王豪、杜冠中主要在搞「火山报」，作为对外宣传的主力，尤其王豪，甚为活跃，主动性很强，能够独立钻研，向党进攻。王漪萍主要是与行政部门联系，提供一些情况，帮写大字报。蒋荫昌、周大荣、主要是与岩石联系，通过他们与林墨荫密切配合，而且蒋荫昌在会上也是一员猛将。我们联合的基础是有共同的进攻目标——党的领导，都是站在资产阶级的立场，是反党反社会主义的临时联合阵线。","type":"paragraph"},{"text":"我这种反党反社会主义的活动，是有历史根源的。我是个旧社会过来的知识分子，从出身到受的教育，都是资产阶级那一套，具有浓厚的资产阶级腐朽思想。解放后经过几大运动，不但没有受到教育，改变立场．放弃资产阶级腐朽思想，而且相反的由于土改，反动父亲被斗争，扫地出门，对党增加了仇恨，思想改造及肃反运动对自己的思想教育，也没有起了多大作用，更加深了反感。所以到整风运动以来，以为机会到来，就抱着一种报复的思想，参加整风运动。","type":"paragraph"},{"text":"由于我站在资产阶级的立场，具有浓厚的资产阶级腐朽思想，在这次整风运动中，歪曲事实，捏造谣言，挑拨是非，兴风作浪，打击了党的领导，造成了全院思想的混乱，因而影响了我们的学习和工作，使课不得不停下来，展开反击右派分子的斗争，这个损失是巨大的，是严重的，而造成这种损失的责任，主要是我，所以我除了在教研室详细的交代与深入的检查外，首先请允许我向全院同志们请罪，向全国人民请罪。","type":"paragraph"},{"text":" 一九五七年七月二十五日","type":"paragraph"},{"text":" 原载《社会主义教育参考资料第二编：右派言论汇编》，北京地质勘探学院党委会宣传部编，1957．10．5。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}