{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"改革大学招生制度坚持“七·二一”道路——上海机床厂“七·二一”工人大学座谈会纪要","authors":[],"dates":[{"year":1973,"month":9,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　《一份发人深省的答卷》在报上发表以后，引起了各条战线的强烈反响。八月下旬，上海机床厂“七·二一”工人大学召开了一次座谈会，就改革大学招生制度问题进行了讨论。参加座谈会的有学校的领导、学员、教师，以及厂里的工人群众。他们联系实践经验，对坚定地走“七·二一”道路等问题，发表了很好的意见。现将座谈会发言纪要整理如下:"},{"type":"paragraph","text":"一、不仅是方法之争，还是一场路线斗争"},{"type":"paragraph","text":"王德法(“七·二一”工人大学党支部书记):"},{"type":"paragraph","text":"张铁生同志的答卷，提出了教育战线上两条路线、两种思想斗争的一个重要问题。我们“七·二一”工人大学的师生，从这份答卷及有关的讨论中，受到了一次深刻的路线斗争教育。"},{"type":"paragraph","text":"摧毁旧的高考制度，实行新的招生制度，是无产阶级文化大革命的一个重大成果。进行文化考查，主要是为了了解推荐对象的实践经验，运用所学的基础知识分析和解决实际问题的能力。它在指导思想、目的要求、方式方法等各方面，与旧的高考制度有着本质的区别。前者是为无产阶级政治服务的，后者是修正主义教育路线的恶果。在我们的高校招生工作中，文化考查只是一种辅助的做法，决不能光凭它来决定推荐对象能不能上大学。但是，有人一听到文化考查，就想到旧高考的一套，关门出考题，设壁垒森严的考场，按考分录取，等等。这套东西，过去已使我们吃足了苦头，今天，我们决不允许它篡改无产阶级教育革命的方向。"},{"type":"paragraph","text":"有人认为，如何进行文化考查，不过是个方法问题，不值得大惊小怪。我认为，一定的方法是由一定的路线作指导，又为一定的路线服务的，不能离开路线谈方法。张铁生同志揭露的那种考试，实际上是卡了优秀的青年。那些同工农兵结合得好的青年，考试“不及格”，进不了大学的门；而有些不安心于工农业生产，关门读书的青年却能够得满分，成为上大学的“优等生”。这不是违反了毛主席的“七·二一”指示吗?马克思说:“陈旧的东西总是力图在新生的形式中得到恢复和巩固。”不重视这一点，听任旧的习惯势力蔓延，最终它会破坏上层建筑领域的革命，破坏无产阶级专政。可见，怎样进行文化考查，用什么标准选拔学生，不仅是方法问题，这里还存在着尖锐的路线斗争。"},{"type":"paragraph","text":"荣佩佩(“七·二一”工人大学学员):"},{"type":"paragraph","text":"的确，用什么样的方法进行文化考查，关系到让什么样的人进大学的问题。我们这一期九十多名学员，平均工龄八年，其中大多数是在一九六三年、一九六四年进厂的工人，离开学校已有许多年，在三大革命运动中增长了知识和才干，但一些与我们实践不能密切联系的中学书本知识确实忘记了。如果按照旧的考试方法，我们这些人肯定都进不了大学。所以，在我们看来，只考中学的书本知识，那实质上是堵了广大有实践经验的工农兵上大学的门，是企图用一张考卷否定广大知识青年几年来走与工农相结合的道路所取得的成绩。这种考法只会把大多数真正有实践经验的工人、农民、战士拒之于学校门外。"},{"type":"paragraph","text":"徐信根(二车间四工段党支部书记、老工人):"},{"type":"paragraph","text":"大学招什么样的人，关系到引导青年走什么道路的问题。按照毛主席的“七·二一”指示选拔学生，有利于广大知识青年走与工农相结合的道路，有利于防修反修。假如用出偏题、难题办法考书本知识，那么知识青年还要搞啥上山下乡?关起门来在城市里读书，死记硬背，考分肯定高。假如大学里都招这样的人，那不是和文化大革命前一样了吗?"},{"type":"paragraph","text":"梁国泰(冷淬车间冷作工段工人):"},{"type":"paragraph","text":"在大学招生中依靠谁，这也是个路线问题。把书面考查放在第一位，就必然依靠少数出考题、批考卷的旧“考官”，把工农群众丢在一边。张铁生同志遇到的情况，就是一个例子。这不是口头上讲“依靠群众”，而实际上却剥夺了工农群众选拔学生的权力吗?知识青年在三大革命运动中表现如何，分析和解决问题的能力如何，工人和贫下中农最了解，最有发言权。无论政治质量，还是文化知识质量，都应该直接依靠工人和贫下中农把关。"},{"type":"paragraph","text":"王德法:"},{"type":"paragraph","text":"所以，核心问题还是大学培养什么样的接班人。刘少奇之流引诱青年爬“小宝塔”，林彪一伙又鼓吹考“五分”、出“尖子”。旧高考制度就是为选拔“尖子”，培养精神贵族服务的。毛主席的“七·二一”指示，彻底批判了修正主义教育路线，从根本上否定了旧高考制度，明确地规定了培养无产阶级革命事业接班人的方向和途径。张铁生同志揭露的问题，其实质就是继续坚持走“七·二一”道路，还是回到修正主义的老路上去的问题。"},{"type":"paragraph","text":"二、与旧观念决裂，坚持无产阶级的招生标准"},{"type":"paragraph","text":"钟育进(“七·二一”工人大学教员):"},{"type":"paragraph","text":"对待选什么样的人上大学的问题，不同的阶级有不同的标准。我们是坚持德、智、体几方面全面发展的方针，把政治标准放在首位，充分重视实践经验。而旧大学进行招生，就是分数挂帅、“智育第一”、书本第一。要搞好招生工作，必须同剥削阶级的传统观念决裂。"},{"type":"paragraph","text":"徐信根:"},{"type":"paragraph","text":"今年高校招生中反映出来的两条路线斗争，很重要的是两种知识质量观的斗争。文化大革命以前，许多人认为，书读得越多，“文化水平”就越高。其实，那时不少大学毕业生在考卷上得了满分，但在实践面前却得了零分。记得有的工程师书读了不少，因为不接触实际，不了解生产情况，到车间后，连活络扳头和拧螺丝的旋凿也不会用，他们设计出来的东西“碰头”(出差错)的地方不少。现在，我们这里有好几个“七·二一”工人大学第一期毕业生，虽然他们原来的文化基础较差，但毕业出来以后，却能做不少技术工作，特别是能和工人一起劳动，一起搞技术革新，总结工人的实践经验。他们既是工人，又是知识分子，这样的人很受工人欢迎。"},{"type":"paragraph","text":"郑德财(“七·二一”工人大学老工人学员):"},{"type":"paragraph","text":"选拔有实践经验的工人农民上大学，一方面是因为他们有较高的阶级斗争和路线斗争觉悟，能够为革命刻苦学习；另一方面，还因为他们的实践经验对于学习理论，是重要的基础。"},{"type":"paragraph","text":"我是一九五二年进厂的装配工，今年三十七岁。在厂办业余学校读过初中，要是讲书本知识，我是很浅的。进大学两年来，我感到文化水平低，虽然给我的学习带来一些困难，但是二十年来的生产实践，却给我学习理论帮了大忙。例如，去年我们在边实践边教学阶段开始以前，搞了一次测绘活动。把一台教学用的典型产品拆开来，按照实物画出装配图和零件图，并且从中学习齿轮磨床的结构、工作原理、各种机构的特点、用途等理论问题。由于进大学前我是装磨床的，搞起来很熟悉，有些问题教员就让我给同学们介绍，我也从中学到了许多理论知识。"},{"type":"paragraph","text":"王德法:"},{"type":"paragraph","text":"有人说:“你们强调实践，就是不要理论，这样会导致大家都不要读书。”我觉得这是一种片面的理解。我们首先要弄清楚什么是真正的理论。我们要的是与实际相结合的理论，鄙弃的是与实际脱离的空洞的理论。在三大革命运动的实践中，知识青年们不但学到了工农兵的优秀品质，提高了政治思想觉悟；同时，通过搞水利。小化肥，搞技术革新，也使他们更自觉地认真地钻研革命所需要的知识，提高了分析问题和解决问题的能力，思想上、业务上都具备了上大学的最好的基础。所以，我们不要的仅仅是那些“九分无用一分歪曲”的知识，而要青年掌握理论与实践相结合的真正的知识。"},{"type":"paragraph","text":"钟育进:"},{"type":"paragraph","text":"有实践经验的工农兵学员进入大学，他们有明确的学习目的和高度的学习积极性，回到实践中去能够为工农服务，发挥很好的作用。我们学校第一期有个学员，家庭出身很苦，他童年被卖过三次，对毛主席和共产党有深厚的阶级感情。上大学以后，他在每本笔记本上都写了毛主席的教导:“下定决心，不怕牺牲，排除万难，去争取胜利。”激励自己知难而进。他胜利地完成了各门课程的学习任务，光荣地加入了中国共产党，毕业后愉快地服从分配，支援内地建设。这与旧大学有些功课门门五分，毕业时却不服从祖国统一分配，把知识作为向党讨价还价的本钱的人相比，不是一个鲜明的对照吗?"},{"type":"paragraph","text":"杨人镜(“七·二一”工人大学教员):"},{"type":"paragraph","text":"我从事外语教学已经多年了。我感到现在教外语，是要比过去花力气。但是，我觉得教师不能贪图方便，驾轻就熟，要求招生路线来适应自己过去一套教学方法的需要，而应当从巩固无产阶级专政的需要出发，努力改革教学方法，使之适应新的招生制度的要求。现在的工农兵学员对毛主席革命路线有深厚的阶级感情，他们是占领、改造上层建筑的一支生力军。我应当献出毕生精力，为工农兵学员服务。"},{"type":"paragraph","text":"林学文(上海交通大学参加“七·二一”工人大学教学的教员):"},{"type":"paragraph","text":"改革高校招生制度，首先要改变旧的教育思想和教学方法。对我们来说，这是一场思想革命。我刚到“七·二一”工人大学时，曾经用旧的教学方法，给工人学员上课，结果碰了壁。后来，我老老实实地向学员学习，同他们商量，改进了教学方法，取得了比较好的效果。所以，我们已经习惯了的旧思想、老办法，都要彻底改掉；我们不熟悉的新事物，要努力学习，使自己的思想和工作能够适应新的招生路线的要求。"},{"type":"paragraph","text":"三、发扬反潮流的革命精神，将无产阶级教育革命进行到底"},{"type":"paragraph","text":"梁国泰:"},{"type":"paragraph","text":"张铁生同志的答卷，在我们工人中引起了强烈的反响，我们赞扬张铁生同志的反潮流精神。我当过工宣队员，参加过上层建筑领域的斗、批、改，深知那些地方过去是资产阶级的一统天下，旧的习惯势力相当顽固，就是需要有大量象张铁生那样的有高度路线斗争觉悟的工农兵青年充实进去。"},{"type":"paragraph","text":"荣佩佩:"},{"type":"paragraph","text":"张铁生同志的反潮流精神，对我们战斗在上层建筑领域的工人学员是极大的鼓舞。教育阵地自解放以来，刘少奇修正主义路线统治了十七年，流毒很深。我们“七·二一”工人大学里，两条路线、两种思想的斗争也一直没有停止过。对于旧习惯势力的种种进攻，我们要象张铁生同志那样，始终保持高度的革命警惕，用马列主义的立场、观点、方法观察和分析问题，善于透过现象看本质，识别旧习惯势力改头换面向我们进攻的手法。这样，才能胜利完成党交给我们的“上、管、改”任务。"},{"type":"paragraph","text":"林学文:"},{"type":"paragraph","text":"我们“七·二一”工人大学，虽是新班子、新人马、新教材，但也存在着两条路线、两种思想的斗争。去年，社会上刮起一股歪风，说什么结合典型产品组织教学是“以干代学”的流毒的反映。我们一些教员当时对此认识不清。后来，在党支部的领导下，坚持结合典型产品来组织教学活动，有力地回击了这股歪风。"},{"type":"paragraph","text":"现在，高校招生中出现的斗争也不是孤立的，是教育战线上两条路线、两种思想斗争的继续。所以，我们要以批林整风为纲，认真学习党的基本路线，努力提高对阶级斗争和路线斗争长期性的认识，学会用阶级斗争观点观察问题，学习张铁生同志反潮流的革命精神，认真改造世界观，与广大工农兵一起，改革旧教育制度，坚持走“七·二一”的道路，把无产阶级教育革命进行到底!"},{"type":"paragraph","text":"编后"},{"type":"paragraph","text":"本报自八月二日转载《辽宁日报》《一份发人深省的答卷》，并就“选什么样的人上大学?”的问题开展讨论以来，广大群众踊跃来信来稿，发表意见，参加讨论。到目前为止，本报已收到工人、农民、干部、工农兵学员、教师和工程技术人员等来信来稿近三千件。这反映了广大群众十分重视上层建筑领域的革命，积极关心无产阶级教育革命。今天本报发表上海机床厂“七·二一”工人大学座谈会纪要，作为这个讨论的结束。"},{"type":"paragraph","text":"通过群众性的讨论，大家对高校招生工作中的两条路线、两种思想斗争提高了认识。许多同志热情赞扬了张铁生同志反潮流的革命精神，表示要认真学习和坚决贯彻执行毛主席的“七·二一”指示，加强调查研究，不断总结经验，搞好无产阶级教育革命。社会主义大学的新招生办法是无产阶级文化大革命中的一项新生事物。对此，我们缺乏足够的经验，还需进行各种方法的试验，也允许继续发表各种不同的意见，充分展开讨论。希望大家联系实际，深入学习毛主席的教育革命思想，批判修正主义教育路线，争当改革旧大学招生制度的促进派，推动无产阶级教育革命的深入发展。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"张铁生","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"name":"上山下乡","type":"主题/事件"},{"name":"反潮流","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}