{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"饶彰风在中共广东省第一次市、镇委书记会议的发言","authors":["中共广东省委统战部部长","饶彰风"],"dates":[{"year":1955,"month":12}],"is_range_date":false,"parts":[{"text":"饶彰风在中共广东省第一次市、镇委书记会议的发言","type":"title"},{"text":"中共广东省委统战部部长饶彰风","type":"authors"},{"text":"[原题为：“有关改造资本主义工商业的政治工作和华侨政策中的若干措施问题”]","type":"subtitle"},{"text":"我完全拥护中央关于资本主义工商业改造问题的决议草案和毛主席及其他中央负责同志的指示。这个指示精神像一面镜子，照出了自己在思想上和工作上的落后；同时又像一条鞭子，鞭策着自己鼓起勇气，在阶级斗争的一个战线上更快地前进。","type":"paragraph"},{"text":"党的统一战线工作，是以工农联盟为基础的另外一个联盟——即工人阶级与剥削者的联盟为对象的，而又是消灭阶级的一个方面军。因此，对资本主义工商业进行社会主义改造的工作，作为党委的参谋部，就要及时地反映民族资产阶级的思想动态与政治动态，经常地系统地对他们进行政治工作，以便减少阻力，减少抵抗，加速地对资本主义经济成分进行改组和改造。","type":"paragraph"},{"text":"对本省资本主义工商业改造工作的估计和今后的规划，我完全同意林李明副书记的报告，统战部在这方面的任务就是如何使改造资产阶级分子的工作赶上新的形势和要求，使他们积极拥护接受与当前按行业进行合营、专业公司与定息制度等措施，为人的改造与企业的国有化，造成“瓜熟蒂落，水到渠成”的条件，同时，认真地研究有关的各项具体政策问题。我现在就有关对资产阶级的政治工作及华侨政策问题发表一点意见。","type":"paragraph"},{"text":"一、关于对资产阶级的政治工作","type":"subtitle"},{"text":"六年来，省及各地统战部门，在中央和省委（原分局）正确领导下，在有关部门的配合与协助下，对资产阶级的政治工作，基本上是依据中央的方针、政策和党的原则去进行的。我们熟悉了部分资本家代表人物，一般地摸了他们的思想情况，分析了他们的政治态度，写成了和积累了不少行业大、中、小有代表性的人物小传及资料，做了初步鉴定和排队的工作。对核心进步分子的培养、安排与使用，对组织一般工商业者的学习和发动他们参加各项政治运动，基本上也是贯彻了党的方针、政策，愈来愈多的资产阶级分子接受了不同程度的改造，少数抗拒破坏的分子则受到了孤立与打击。","type":"paragraph"},{"text":"虽然有上述的一些成绩，但从整体来看，从今天形势发展来看，我们的工作是大大地落后，存在着思想混乱和政策观念薄弱的现象。我们不少的同志，对资产阶级不全面分析，不区别对待，离开了中国的历史的现实的条件去看资产阶级，把资本家等同地主恶霸，概念地认为资本家是“天下乌鸦一样黑”，从统战部门干部的政策思想来看，在对待资产阶级问题上的偏向主要是：（一）理论脱离了实际，教条式的看问题，只看见阶级矛盾对立（这是对的，必须正视的），不看见阶级关系一天一天在变化，今天的阶级关系是我大、资小，是领导与被领导的关系，其发展变化是我越来越大，资越来越小，在社会主义强大的趋势下，和平改造就具备了现实性，这是社会主义发展的规律，是客观的存在，因此，这个矛盾就不会发展成为对抗性的矛盾，即无须采用流血手段和突然的变革来解决这个矛盾，但和平改造就是斗争，随着阶级斗争的继续与深入，斗争仍然是激烈的和复杂的，对此我们必须有充分的认识。（二）只见共同性，忽略了特殊性，这就是看见其本质的一面，但对其变化不加分析，没有认真的分析它的特点，机械地把资产阶级的积极性和消极性分割开来，把资产阶级与其周围事物的联系中孤立起来，因之，不敢承认资产阶级在经济上与政治上都还有积极性的一面，而且这一面在我们逼迫、引导和教育下，表现在他们更积极的热爱祖国和接受社会主义改造，积极走上社会主义的路。","type":"paragraph"},{"text":"由于我们政策思想上存在上述偏向，因此，在对资产阶级分子进行排队工作时，就着重经济排队工作，没有以认真负责的态度去做好政治排队的工作。在经济排队时，有物质条件作标准，大、中、小分明，容易排，有得比。但在政治排队时，则心存戒备，怕失立场，因此，为立场“稳妥”出发，可左可中者中之，可中可右者右之。对他们六年来思想上是怎样变化的，政治上是怎样进步或后退的，没有进行具体的分析。在总路线公布之后，对他们政治态度的鉴定上，几乎是只有下降没有上升。他们在某一场合，发了牢骚，讲了怪话，就记下一笔帐，但做了好事，讲了好话，就极少入帐，于是年终结算时，这笔政治资本的好坏，收支便不能平衡，那在政治鉴定上就非降级不可。","type":"paragraph"},{"text":"给已经安排在政府机关工作的资产阶级代表性人物进行排队鉴定时，也有这样的看法，认为对资产阶级分子作鉴定不同于一般干部，什么“政治水平低”、“工作能力差”、“为人还算老实”之类的措词只能对一般干部用，资产阶级分子的本质就是唯利是图，还有什么“老实”、“政治水平”和“工作能力”，这是没有阶级立场、观点的提法。虽然，党的二中全会决议中教导我们，对待党外人士要像自己的干部一样，要帮助他们做出成绩，关心他们的进步，但我们有些同志却认为，即使安排在政权机关的资产阶级分子，摆摆样子便可，当上干部便不行。当时，我听起来，似乎也有点道理。当召开全国及各级人民代表大会，并定期举行普选的消息公布之后，党外人心紧张，同志之间也纷纷议论，认为我们要搞社会主义了，专政要加强，资产阶级要消灭，应当乘此普选的机会，把党外人士挤掉一批，在政权机关中的资产阶级分子应当先拉下来，重要部门不能摆民主人士。当时就有不少我们党员的厅长、副厅长对我说：“还是由你们统战部把我们那位民主人士收回去吧。”当时，我也觉得很有道理，合乎总路线的精神。有些敏感的党外人士，在政治空气中，嗅到了一些不太好的味道，感到这个政权中任实职的位子不太好坐了，主动的向统战部提出，很愿意转到省参事室去做一个参事。但中央及时召开了人物安排的会议，这个会议提出了“扩大团结，加强领导”的方针，“党内要让党外，进步（分子）要让资产（资本家代表性人物）”，规定党内党外的比例和党外的左、中、右比例，反对党内的关门主义和爱好清一色的倾向，结果不但没有缩小党外的人，还安上了一大批，在我们当时看起来不太够格的也摆上了。特别对安排资产阶级人物为代表、人民委员、副市长等，党内大多数干部表示：党性保证，组织服从，心里不快，思想不通；党外人士也有很多人感到意外，感到突然，有的人说：“共产党真利害”，有的人说：“共产党真伟大。”现在事实证明中央的精神是完全正确的。宪法是全国人民都必须遵守的，宪法规定了和平过渡的道路，把资本家所有制逐步改变为全民所有制，全国各地选出的资本家代表，他们都对宪法举了手，投了拥护的票，这就把他们的自愿接受改造绳之以法，加以鼓励；而对他们抗拒接受改造者绳之以法，必须严惩。现在，实行全行业的公私合营，加速改造，要与资产阶级打一个淮海战役，也是根据宪法办事的。因此，宪法对于资产阶级正如孙悟空戴上了“金箍咒”一样。如果它胆敢抗拒改造，必将头崩额裂。在北京讨论宪法草案时，有一位资本家在小组会上也表示热烈拥护，但后对人说：“这个宪法好是好，就像一条锁链套在资产阶级脖子上”。他很聪明，明知是锁链，他还是拥护，还是投票。因此，为了消灭这个剥削阶级，给剥削者自己以投票权，促其内部分化，背叛其本阶级，投降无资产阶级，这不是对国家对工人阶级很有利的事情吗？我们为什么要怀疑和反对呢？这样一问，我们思想上也就容易弄通了。","type":"paragraph"},{"text":"这次到北京开会，中央的负责同志说：这次全国工商联开会，广东的资本家表现最突出，有叫的，有哭的，有哑的。叫声之高，全国第一，哭的也只有一个，把一个小组会的空气哭得阴森森的。哑的则是牢骚满腹，一言不发。中央统战部专门派人做他的工作，作了个别谈话，后来也答应了在大会发言，但轮到发言那天，他又不肯讲话了。陈云同志对我们说：你们广东的问题多呀，回去要好好解决一下。但资本家所反映的情况，我们事前是毫无所闻的。因此，真假莫辨，只好答应回来检查，广州市委统战部准备的反击资本家的材料也扑了空，因为他们不提老问题，而是提新问题，是我们不了解的问题。这种情况反映出：我们几年来，特别是近两年来，我们对资产阶级的政治工作是采取消极态度的，是采取官僚主义的态度的，是采取放任自流的态度的。采取这种态度的结果，我们同资产阶级的关系就处于不正常的错综复杂的局面，其表现是：（1）不战不和，不来不往，既不团结，也不斗争；（2）战而不和，一来一往，斗争为主，不讲策略，拍抬拍桌，毫无协商精神，不利用它们阶级内部的矛盾，事无大小，自己一马当先，短兵相接；（3）和而不战，只讲团结、照顾，无原则迁就，模糊阶级界限，解除思想武装，一般来说，这是少数。面对着资本主义工商业改造进入新的阶段，阶级斗争是复杂的、深刻的，必须反复进行的。因此，我们必须克服对资产阶级，政治工作的落后状态。为此，我们要做好摸、排、教、管的工作。摸，就是摸底工作，结合肃反斗争，首先，把有代表性人物历史情况和政治情况摸清楚，经济上是如何发家的，政治上有什么变化。广东有华侨，有港澳，国内资本家与海外有千丝万缕的联系，经济上政治上破坏性很大，我们必须有高度警惕，但如果我们放松摸底的工作，警惕性就成为空谈。这就是摸政治的底和经济的底；还要把人物的表现集中起来，看出其阶级动态、阶级的分化与变化情况。排，就是安排工作，根据其代表性，在全行业的合营中，在企业中如何安排，在社会政治地位上又如何安排。安排是具有高度的思想性的，要能体现鼓励进步，推动中间，争取与分化落后，孤立与打击顽固反动的作用。教，是教育工作，应有系统地有计划地进行，当我对资产阶级造成包围的形势之后，应当采取以教育为主、斗争为辅的方针，教育的方式有鼓励有批评，而我们又应当采取鼓励多于批评的方针，教育的目的是改造资本家为劳动人民，寓斗争于教育，这是更积极、更生动、更有效的斗争。管，是干部的管理工作，建立起管理制度，应当把他们当作干部来培养，正确地使用他们。表现好的也要适当的提拔，应积极扩大进步核心分子的队伍。这些工作，各地统战部今后应当很好的抓起来，采取积极的态度，但必须在党委统一领导下，与各部门密切配合：与公安部门配合，与业务部门配合，与宣传部门配合，与工会、青年团、妇联配合，同时又必须充分运用工商联、同业公会与民建会的组织，发挥它们在其阶级内部进行团结、教育、改造的作用。","type":"paragraph"},{"text":"二、在改造资本主义工商业工作中，有关华侨政策问题","type":"subtitle"},{"text":"对华侨投资的企业及对归国的华侨资本家，应按照社会主义原则进行改造，这是肯定的，不能有所例外。但不能忽视他们与国内资本家有其不同的条件，不照顾这个特点，我们的工作就要犯错误。","type":"paragraph"},{"text":"我们必须先从以下几个面来认识华侨的特点：（一）华侨百分之九十是劳动人民，只有百分之十是剥削阶级，这些剥削阶级分子，身处异国，有钱无势，因此，经济地位也很不稳定，生命权操在别国人手里，他们出国前，大部分也还是劳动人民，现在是国外的剥削阶级，是资本主义国家中的剥削阶级。（二）华侨在中国民族民主革命的事业上，有过很大的贡献，当八路军、新四军在极艰苦困难的时候，华侨捐钱捐药捐物资来支援我们。（三）解放后，华侨日益倾向祖国，团结在祖国的周围，在我国的外交活动中起重大的配合作用。（四）六年来，华侨每年给国家提供的外汇至少在×亿×千万多元以上，对祖国的建设有重要的贡献。党是根据华侨这些特点来规定侨务政策的。广东是华侨工作的重点，百分之百地贯彻执行侨务政策，是国家的利益，人民的利益和党的利益。","type":"paragraph"},{"text":"关于华侨投资政策，我们规定了三项措施：（1）鼓励华侨向公私合营的投资公司入股，保证年息八厘；（2）投资人不改变原来的成份；（3）社会主义建成时，华侨投资仍当私人股金处理。我省采取这几项措施，是今春经中央批准的，我认为不必改变，理由是：（1）华侨投资是国家的外汇收入，投放权操在政府手中，因此，给华侨投资支付的利息不宜看作是赎买性质，近似国家向华侨借款支付利息的性质，借款是外汇，付息是人民币，因此，就与国内资本家的待遇有所区别，就不能以体现赎买政策的定息制度与对华侨投资的定息制度等同起来，就不能低于国内资本家的定息，必须高于国内资本家的定息。（2）投资人中，有不少属劳动人民和自由职业者，投资是热爱祖国的表现，是海外华侨与祖国建立联系的一种形式，华侨投资公司投放的企业，依然对各该系统的业务部门负责，投资人与企业割断关系，因此，只在投资公司中存在公私关系，企业内部并不存在公私关系和劳资关系，这些企业虽属华侨投资，挂着公私合营的牌子，但完全是社会主义性质的企业，因此，不应当因为投资多少而影响投资人的原来的成份。（3）社会主义建成时，仍当私人股金处理，即是说，他要继续投资，依然允许他拿取投资的利息，那时候，利息是否降低，到那时再说；如果他要转存入银行，亦可同意。我们可以这样算一笔帐，如果一九五六年的投资，到六二年私人企业完成国有化时，共有七年，每年拿八厘息，共收息等于股本额的百分之五十六，到第三个五年计划完成，八厘不变，也只拿到原股额的百分之九十六，如果没有规定这一条措施，把当作私人股金处理的问题解释得不明确，我想也会影响吸收投资工作的，广东吸收华侨及港澳人士投资的规划，第一个五年计划人民币四千万元，第二、三个五年计划二亿元。这是要有很大的努力去争取的。在保息八厘的措施上，原来还有一句：“如有盈余，还可分红”，我们估计，在每年扩大资金，投入基建，尚未能全面投入生产的情况下，盈余是不可能的，至少在最近两、三年内是不可能的，因此，这一句话，目前没有什么实际意义，可以暂时不动，但必须抓住适当时机，经过酝酿协商，由他们自己提出取消这一条，把章程予以修改。我认为通过这样的程序来解决这个问题，很有必要。","type":"paragraph"},{"text":"此外，还有几个问题需要研究。","type":"paragraph"},{"text":"关于解放后华侨投资与国内资本家合资经营的企业及单独经营的企业。在按行业合营改造时，应如何区别对待：一个办法是由专业公司负责按八厘或按稍高于国内资本的原则定息；一个办法是将华侨股本重新核实后，转给华侨投资公司的地方分公司负责，这项投资，全省不会超过一百万元，问题不大，但处理不好，对外的影响可大。","type":"paragraph"},{"text":"还有出口商，如潮汕的抽纱及南商行，他们的联号在香港或南洋，各有其互相守秘密的顾客和销路，有些是资本家在海外，代理人在汕头，但海外的资本家不同意合营，这些情况是存在的，我们应当分别行业，分别内外，研究不同情况，确定具体对策。","type":"paragraph"},{"text":"华侨借款给私营企业，或存款于私营企业，现在全行进行合营，企业主又没有钱还，成了债务关系，这些纠纷为数不少，也应当提出一个适当的办法来解决。既要照顾华侨存款户，但又要防止资本家钻空子而抽走资金，抵抗改造。","type":"paragraph"},{"text":"中央指示，华侨投资政策的研究应以广东为重点，并将研究结果迅速上报。","type":"paragraph"},{"text":"这就是我对于资产阶级的政治工作和有关华侨投资问题的意见，这些意见都很不成熟，水平所限，有些只是提出问题，没有什么意见，希望同志们批评指正。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"发言"}]}]}