{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"耿其昌同志在河南省革命委員会第二次矿大会議上的講話（摘要）","authors":["耿其昌"],"dates":[{"year":1968,"month":4,"day":24}],"is_range_date":false,"parts":[{"text":"耿其昌同志在河南省革命委员会第二次矿大会议上的讲话（摘要）","type":"title"},{"text":"耿其昌","type":"authors"},{"text":"我省的无产阶级文化大革命，以毛主席为首的党中央在两个重要批示中已经作了明确的结论。对这个问题，本来不应当再有什么疑议和争论了。但是，阶级斗等是不以人们的意志为转移的。阶级敌人不甘心他们的灭亡，总是要进行垂死挣扎的。他们挑起了这场争论，我们就只好应战了。这场争论是阶级斗邻的继续。目前，我省的政治、经济形势一片大好，不是小好。从去年八月份以来，毛主席的革命路线在河南取得了决定性的胜利，刘、邓的资产阶级反动路线彻底破产，他们伸向河南的黑爪牙文、赵、杨等党内一小撮走资派和一些叛徒、特务被揪出来了。毛泽东思想大普及，从来没有象现在这样深入人心。各种类型的毛泽东思想学习班，越办越多，越办越好。活学活用毛泽东思想伟大群众运动更加广泛深入。经过革命的大批制，巩固和发展了革命大联合和革命三结合。各级革命委员会如雨后春笋般地建立起来了，将要实现辽阔中原一片红。工业生产逐步上升。农业生产形势也是很好的。广大革命群众、革命干部和人民解放军都是欢欣鼓舞，兴高采烈。但是阶级敌人就不高兴，却恨得很。","type":"paragraph"},{"text":"最近，从刘邓陶的阴沟里刮起了一股为“二月逆流”翻案的反革命妖风。根据同志们的揭发，戴苏理是河南这股翻案妖风的发动者,这股翻案妖风是全省性的，刮得很大，很普遍。这股妖风，就是为“二月逆流”翻案，为刘邓的资产阶级反动路线翻案。戴苏理是河南为刘邓资产阶级反动路线翻案的总后台，是右倾分裂主义者。大量事实说明戴苏理是右派势力、右倾思潮的代表人物。戴苏理和刘邓陶、文赵杨的观点是一致的，各地区无产阶级革命派和革命的同志揭发了大量的事实证明，河造总同志们的揭发也证明了你是右倾分裂、右倾翻案的总后台。你在检查中有许多重大事实根本不承认，狡猾抵赖，而且把责任推到造总群众的身上，这只能说明你顽固坚持错误，顽固坚持资产阶级反动路线，自绝于人民。这样下去，是没有什么好下场的。","type":"paragraph"},{"text":"戴苏理搞右倾翻案、右倾分裂，集中地表现在两个方面。第一，搞反夺权的舆论准备。毛主席教导我们:“凡是要推翻一个政权，总要先造成舆论，总要先做意识形态方面的工作。革命的阶级是这样，反革命的阶级也是这样。”你妄图搞资本主义复辟，蒙蔽河造总的同志，造了好多反夺权的舆论。告诉你，河造总的绝大部分同志你是蒙蔽不了的，他们是要革命的，他们会很快觉悟起来的，会识破你的真面貌的，会起来揭发你的。最近几天，到会的同志揭发了你大量的材料，你有很多反动言行。你挑动河造总的同志说“要大干一场”。干什么？就是为刘邓资产阶级反动路线翻案嘛！还说什么“二月黑风不黑、八月红风不红”，“把频倒了的历史再频倒过来”，这是你们翻案的总口号，总目的。你们还说“二月我压了你，是资产阶级反动路线；八月你压了我，也是资产阶级反动路线。”你这简真是谬论。由于你长期地、顽固地站在刘邓资产阶级反动路线一边，立场、观点都错了，以把所有的事情都看翻了。何运洪为什么犯方向路线错误？你应该懂得吧！他顽固地站在资产阶级反动立场上，支持了保守势力，镇压了站在毛主席革命路线一边的河南二七和开封八二四无产阶级革命派。何运洪他长期地、顽固地、系统地坚持资产阶级反动路线，对抗毛主席的革命路线，犯了严重的方向路线错误。","type":"paragraph"},{"text":"在伟大领袖毛主席、林副主席和党中央、中央文革的亲切关怀下，,以二七公社、开封八二四为代表的无产阶级革命派在去年八月翻身了，毛主席革命路线取得了决定性的胜利，压倒资产阶级反动路线。广大无产阶级革命派和革命群众无不欢欣鼓舞。在这空前大好形势下，你觉得受了压抑，你悄绪不高，心情不舒畅。这对你来说，是很自然的，因为你是站在刘邓资产阶级反动路线一边，这是你的立场所决定的。无产阶级文化大革命，是无产阶级和资产阶级阶级斗等的继续。你顽固地站在刘邓资产阶级反动路线一边，当然要受到压抑。在资产阶级反动路线统治的时候，你不会感到受压的。谁站在刘邓资产阶级反动路线一边，谁就应受到压抑。不压倒刘邓资产阶级反动路线，毛主席的革命路线就不能取得决定性的胜利。毛主席教导我们说:“不是东风压倒西风，就是西风压倒东风，在路线问题上没有调和的余地。”无产阶级文化大革命，既然是无产阶级和资产阶级阶级斗邻的继续，资产阶级怎么不受压呢？就是应该受压嘛！这是无产阶级革命路线压资产阶级反动路线，应该压，压的对，当然对于受蒙蔽站错队的群众，一时转不过来，那是另外一回事，是思想认识问题，“站队站错了，站过来就是了。”你就不同了，你是当权派，长期地、顽固地、系统地坚持资产阶级反动路线，你是为“二月逆流”翻案的总后台、总代表。","type":"paragraph"},{"text":"你到处散布反动论点，说什么部队“支派不支左”，“革命委员会是派性委员会”，“砸烂派性委员会”等等。借反派性为名行反党性之实。你对派性是如何认识的，在你心目中什么都成了派性了，毛主席教导我们:对派性要进行阶级分析。无产阶级同资产阶级就是:根本对立的两大派。我们必须坚持无产阶级革命派的派性，即坚持无产阶级先锋队的党性，即用马克思列宁主义、毛泽东思想武装起来的左派的革命性;我们必须反对右倾机会主义的、保守派的派性，形“左”而实右的极“左”派的派性，以及一切反革命两面派的派性，即资产阶级的派性在革命队伍内部的各种表现。只有这样，无产阶级革命派的人们才能在革命的原则下巩固发展革命的大联合，区别敌我矛盾和人民内部矛盾，把无产阶级文化大革命进行到底。你戴苏理的看法完全和毛主席教导的相反。","type":"paragraph"},{"text":"另一方面，你搞组织准备，拉势力，纠合力量，把垮了台的保守组织，重新拉起来。你想尽办法硬把顽固站在刘邓资产阶级反动路线一边的干部拉进三结合的领导班子。三结合的领导班子，应当是“三忠于”的班子。那些人长期地顽固地坚持资产阶级反动路线，你千方百计要把他们拉进三结合的领导班子，你到处搞非组织活动，到处表态，到处拉。他们和差不多，也是反对毛主席革命路线的，不是“三忠于”的干部，你为什么非要拉他们不可呢?就是对抗毛主席的革命路线、为刘邓资产阶级反动路线翻案，拼凑力量，组织反夺权的司令部。","type":"paragraph"},{"text":"你要“大干”，把斗争矛头指向以毛主席为首、林副主席为副的无产阶级司令部，指向伟大的中国人民解放军，指向新生的红色政权革命委员会，指向无产阶级革命派。告诉你戴苏理，我们坚决不答应。我们要警死保卫毛主席,暂死保卫林副主席，誓死保卫以毛主席为首、林副主席为副的无产阶级司合部，誓死保卫中央文革，誓死保卫江青同志。","type":"paragraph"},{"text":"大量的事实说明，你不是一个“三忠于”的干部，你是一个两面派，是一个两面三刀的人物，很不老实，是一个阴谋家。你长期地顽固地站在资产阶级反动路线一边，是一个死不悔改的人。你完全辜负了党中央对你的期待。刘建勋、王新、纪登奎等同志对你做了大量的政治思想工作，你翻脸不认人，你所以这样顽固，是你的本质所决定的，现在看来，好人保你，是保错了；坏人保你，那是你们的阶级站在立场、观点一致，物以类聚，人以群分嘛！","type":"paragraph"},{"text":"在这次会议上，同志们对戴苏理的错误揭发批判很多了，你始终不服气，你散布了大量的荒谬论点，有些论点颇能迷惑人心，必须加以批判。","type":"paragraph"},{"text":"第一、你总认为河南十七年来你和吴、文、赵、杨是代表正确路线的，你是执行毛主席革命路线的，是个“左派”，其他人没有执行毛主席的革命路线，是“右倾”。你到处散布，多年来，河南的右倾得不到批判，你们还说：“这次运动是老虎吃了绵羊，右派打了左派。”你挑起这场战斗也好，但是究竟什么是正确路线，什么是错误路线，什么是左派，什么是右倾？以什么为标准？这是必须搞清楚的。我认为，最根本的标准，就是看你是否执行毛主席的指示，是否“三忠于”。就是说，以对待毛主席的态度为标准，忠于毛主席，忠于毛泽东思想，忠于毛主席的革命路线，执行毛主席的指示，就是正确路线，就是左派，否则，就是错误路线，就不是左派。你到底怎么样呢，别的不说，只就你在几个关键时期的表现，看你对毛主席的态度，看你是不是执行毛主席革命路线的人。","type":"paragraph"},{"text":"在社会主义改造阶段，农业合作化，是由个人私有制变为社会主义集体所有制的一件大事。你对这个问题是什么态度，对合作化高潮的到来是个什么看法，符合毛主席的教导吗？完全相反。毛主席教导我们：“目前农村中合作化的社会改革的高潮，有些地方已经到来，全国也即将到来。这是五亿多农村人口的大规模的社会主义的革命运动、带有极其伟大的世界意义。“我们应当积极地热情地有计划地去领导这个运动，而不是用各种办去去拉它向后退。”你对合作化运动是积极领导吗？不是。你是干方百计拉它向后退。你们为了把合作化高潮压下去，专门派李玉亭到新乡地区调查材料，调查的结论是合作社办的太快、太多、太大，“狗咬刺猬，无法下嘴”。坚决不能再让发展，和毛主席的指示大唱反调，你们根本看不到广大农民社会主义革命的积极性，把当时社会主义革命高潮形势看得一团糟，当时我在新乡地区工作，来郑州开会，一天晚上大家去看戏，你和杨蔚屏在家开电话会议布置，那个地区也不能再发展，当时发展多的硬要砍掉，还得受批坪，新乡地区只留二十多个村，也不准搞，发展少的你们高兴。这就是你们对合作化的态度，这就是你们的“正确路线”的表现，是“左派”吗？凡是积极搞合作化的人，你们可说是“右倾”。究竟谁不执行毛主席的指示？是你和吴芝圃、赵文甫、杨蔚屏。那时候在这个问题上，下面有好多同志和你们是有斗争的，当时的地委书记有几个还在嘛，谁不知道，尽管你们那样压制，在那年麦收以前还是把合作化搞起来了。毛主席说:“想要阻挡潮流的机会主义者虽然几乎到处都有，潮流总是阻挡不住的。”你们企图阻止合作化的阴谋没有达成。农业合作化实现以后，如何巩固？你们又采取了形“左”实右的方法。这个我就不详细谈了。","type":"paragraph"},{"text":"你说河南的右倾多年得不到批判，可以批判嘛！现在就是要批判右倾。","type":"paragraph"},{"text":"其次，你们对伟大领袖毛主席在两次郑州会议上的指示是抵触的，明目张胆地对抗毛主席的指示。第二次郑州会议，主席住了十天，发现你们有抵触情绪，不执行毛主席的指示。主席从武汉回来，把我带到邯郸，主席问我时，我把你们这个问题给主席汇报了。郑州会议时，毛主席指示的精种，一定杀住“五风”，指出以原来的高级社为基本核算单位。对于毛主席的这些英明指示，你们就是不执行。当时，我跟你们斗争的比较厉害。毛主席看出了你们的思想问题，离开河南后，又给广大农村基层干部写了一封信。要广大干部抵制你们的“五风”错误。","type":"paragraph"},{"text":"这就是你们对毛主席指示的态度。你们根本不听毛主席的话，还能是左派吗？对毛主席的指示，理解的要坚决执行，暂时不理解的也要坚决执行。你们是拒不执行，还把执行毛主席指示的人说成是“右倾”，你们是“正确”的，是“左”派。你们是以什么标准衡量左派和右派的？你们搞形“左”实右的东西，提出“一年实现四化”，给毛主席汇报，主席是不相信你们的，并给你们作了重要指示，你们竟敢不听。结果提那么多口号办到了吗？符合毛泽东思想吗？符合唯物辩证法吗？符合毛主席关于实践论的原则吗？你说你一贯是“正确”，正确在什么地方？当时毛主席要你们写总结报告，因你们思想抵触，写不出来，后来又派人帮助你们写。","type":"paragraph"},{"text":"郑州会议以后，不管你们怎样抵触，我们坚决彻执行毛主席的指示；但因为你们是上级，有时也执行了你们的形“左”实右的东西，你们怎么样呢？阴魂不散，一意孤行。由于们不执行毛主席的指示，结果发生了信阳事件。当时毛主席一针见血地指出，是坏人当道，需要夺权。这是完全正确的。","type":"paragraph"},{"text":"你们原省委没有一小撮坏人吗？杨蔚屏不就是一个坏参谋吗？你是好人吗？你接到一封人民来信，说是信阳死了××万人，你不上报，把信隐瞒起来，结果使事态继续发展，你为什么不向毛主席、党中央报告。如果是按照毛席的指示去办，工作就一定会搞好的。但是，你们不执行毛主席的指示，把群众来信扣压起来，不向毛主席、党中央报告，这是“三忠于”的表现吗？信阳事件发生以后，搞夺权是正确的，根据毛主席一贯：“惩前毖后,治病救人”，思想批判从严，组织处理从宽的政策，中央对你们的处理是宽大的，但是，你们对下边怎么样呢？执行刘少奇形“左”实右的政策，“打击一大片，保护一小撮”。牺牲别人，保护自已。","type":"paragraph"},{"text":"正确与错误，左派与右派,以什么为标准，就是以对毛主席、毛泽东思想和毛主席革命路线的态度为标准，听毛主席的话，照毛主席的指示办事，紧跟毛主席的伟大战略部署，就是左派。你不执行毛主席的指示，站在资产、阶级反动路线一边，实际上你是站在右派一边。","type":"paragraph"},{"text":"其三，你还有一个论点，你说刘建勋不执行十中全会的决议，不抓阶级斗争。这是事实吗？不是。1962年党中央在北戴河召开工作会议，刘建勋同志、纪登奎同志和我都参加了。","type":"paragraph"},{"text":"毛主席在这次会议上讲了阶级、阶级矛盾和阶级斗争，然后又开了十中全会。会议结束以后，回来就召开了三级干部会议，传达贯彻了毛主席的指示和十中全会决议精种，检查过去工作中的缺点、错误。在借地、单干风中，我也是有错误的，也作了检讨并采取措施，作了纠正。文敏生对借地最积极，他井没有检讨。其实你比我们搞得还早，你检讨了吗？会议以后，根据十中全会的精神，大反黑风，给中央写了报告，中央批转了河南的报告。接着四清运动就开始了。这个你是知道的，为什么说没有抓阶级斗争呢？明明你说的不符合事实，为什么你要散布这个论点，颠倒历史呢？就是造舆论，说明你是“正确”的别人是错误的。完全是颠倒是非。","type":"paragraph"},{"text":"其四，你说刘建勋、纪登奎同志在这次无产阶级文化大革命中培养了二七公社、八.二四一批右派势力。二七公社、开封八.二四是以毛主席为首的党中央承认和支持的无产阶级革命派，你就是不承认，现在你内心里也不承认。你对中央是什么态度？你的立场站错了，把事实完全看翻了。立场错了，一切都错了。你顽固地站在右派势力一边，把无产阶级革命派看成是“右派”，把右派看成是“左派”。你对干部也是这样的看法，你把站在毛主席革命路线一边的看成是坏干部，要打倒；把站在资产阶级反动路线一边的，看成是“好干部”，硬要拉他们参加三结合。这说明你是对抗毛主席和党中央的指示的，而且是一贯的。","type":"paragraph"},{"text":"目前，右倾翻案风仍然是主要危险。当然,对于极“左”也要防止,极“左”也是极右。我们要坚决杀退为“二月逆流”翻案的反革命妖风。现在有人想“避风”，这是不行的，阶级斗争是长期的，什么时候有翻案，什么时候反，什么时候有右倾，什么时候反，什么时候有极“左”，什么时候反；我们要防止来自右的或极“左”方面的干扰，沿着毛主席给我们指引的革命航向胜利前进。","type":"paragraph"}],"comments":[],"origin":"《二七公社报》1968年5月2日，第二版。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"刘建勋","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"纪登奎","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"河南文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"二月逆流","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}