{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"我留苏学生胜利返回祖国抵达边城二连浩特  各族人民最热烈欢迎光荣的反修战士  学生代表讲话表示决心同现代修正主义斗争到底","authors":[],"dates":[{"year":1966,"month":11,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"我留苏学生胜利返回祖国抵达边城二连浩特"},{"type":"paragraph","text":"各族人民最热烈欢迎光荣的反修战士"},{"type":"paragraph","text":"学生代表讲话表示决心同现代修正主义斗争到底"},{"type":"paragraph","text":"据新华社二连浩特一日电　被苏联政府无理勒令休学并限期离开苏联的我国全体留苏学生，今晚乘火车路经伟大祖国的边城二连浩特市时，这个市各民族工人、边防战士、革命干部、革命师生和红卫兵一千五百多人，在火车站上举行盛大集会，最热烈地欢迎我国光荣的反修战士返回伟大祖国，并对苏联政府无理赶走我全部留苏学生的卑劣行径表示最强烈的抗议。"},{"type":"paragraph","text":"晚上九点多钟，当我国留苏学生乘坐的国际列车徐徐驶进祖国境内第一个车站——二连车站的时候，站台上锣鼓喧天，鞭炮齐鸣，欢迎的人群高举毛主席像，挥舞着国旗、红旗和《毛主席语录》，高唱《东方红》和《大海航行靠舵手》等革命歌曲。"},{"type":"paragraph","text":"我留苏学生下车后，二连浩特市党政军、铁路系统和各人民团体的负责人迎上前去同他们热烈握手，六十五个红卫兵给每个留学生胸前佩戴了一枚毛主席像纪念章，赠给每个留学生一本《毛主席语录》。"},{"type":"paragraph","text":"在车站上举行的欢迎大会开始后，大家齐声朗读毛主席语录：“我认为，对我们来说，一个人，一个党，一个军队，或者一个学校，如若不被敌人反对，那就不好了，那一定是同敌人同流合污了。如若被敌人反对，那就好了，那就证明我们同敌人划清界线了。如若敌人起劲地反对我们，把我们说得一塌糊涂，一无是处，那就更好了，那就证明我们不但同敌人划清了界线，而且证明我们的工作是很有成绩的了。”“凡是敌人反对的，我们就要拥护；凡是敌人拥护的，我们就要反对。”"},{"type":"paragraph","text":"在欢迎大会上，中共二连浩特市委员会副书记薛庆民首先致词，他代表二连浩特全市各族各界人民，向光荣的反修战士致敬。接着，留苏学生代表孙曼灵在热烈的欢迎掌声中讲了话。"},{"type":"paragraph","text":"孙曼灵在大会上激动地说：我们六十五名被苏修领导集团无理赶走的祖国儿女，已胜利返回祖国了！让我们高呼：我们最最敬爱的伟大领袖毛主席万岁！万岁！万万岁！祝毛主席万寿无疆！"},{"type":"paragraph","text":"孙曼灵说，苏联修正主义领导集团企图用迫害和赶走全部中国留学生来杜绝毛泽东思想的传播，这是痴心梦想。在毛泽东思想哺育下的中国青年是无所畏惧的。我们坚决高举毛泽东思想伟大红旗，同以苏共领导为中心的修正主义斗争到底。只要修正主义存在一天，我们就坚决和它们斗争一天，直到最后彻底消灭修正主义及其影响，实现共产主义。"},{"type":"paragraph","text":"欢迎大会上，群情激昂，人们不断高呼：“反帝必须反修！”“高举毛泽东思想伟大红旗，坚决把反对修正主义的斗争进行到底！”“战无不胜的毛泽东思想万岁！”“我国各族人民最最敬爱的伟大领袖毛主席万岁！万岁！万万岁！”"},{"type":"paragraph","text":"欢迎大会结束后，各方面代表二百多人同留学生举行了座谈会。会后，当我留苏学生重新登上火车向伟大祖国首都进发时，群众再一次涌到站台上热烈欢送。"},{"type":"paragraph","text":"据新华社乌兰巴托一日电　被苏联修正主义领导集团勒令休学并限期离开苏联的中国留学生在归国途中于一日早晨路过乌兰巴托，他们在车站上受到中国驻蒙古大使馆和中国驻蒙古各单位同志以及中国援蒙工人代表的最热烈的欢迎。中国驻蒙古大使张灿明代表中国驻蒙古大使馆和中国驻蒙古各单位全体同志向他们表示亲切的慰问和热烈的欢迎。"},{"type":"paragraph","text":"中国留学生们怀着激动的心情，个个高举起红色的《毛主席语录》，热烈高呼“毛主席万岁！”并高声歌唱《东方红》和《大海航行靠舵手》。"},{"type":"paragraph","text":"中国留学生在离开莫斯科的当天晚上八时三十分，从广播中听到祖国发射导弹核武器试验成功的喜讯，顿时大家激动地跳起来，车厢里呈现一片欢腾，他们含着兴奋的泪花，振臂欢呼：“毛泽东思想的伟大胜利万岁！”“我们最最敬爱的领袖毛主席万岁！万岁！万万岁！”"},{"type":"paragraph","text":"二十八日上午十时，全体同学在列车上举行了庆祝会，并向党中央和毛主席发出了一封致敬信，热烈欢呼祖国的新的伟大胜利。信中表示，在同学们回到祖国以后，坚决同全国人民一道，投入轰轰烈烈的文化大革命运动，誓把反对帝国主义和现代修正主义的斗争进行到底。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}