{"books":[{"id":"aisixiang","name":"爱思想","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"1968年2月8日沈阳一中革命师生给毛主席的致敬电","authors":[""],"dates":[{"year":2004,"month":6,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"《沈阳一中实现革命大联合庆祝大会》 给我们心中最红最红的红太阳毛主席的致敬电 最最敬爱的伟大领袖毛主席:"},{"type":"paragraph","text":"今天，沈阳城内红烂漫，第一中学春满园。我们，无限忠于您的沈阳一中无产阶级革命派，怀着无比的喜悦，无限的激情，向您，我们心中最红最红的红太阳，报告我们战斗的喜讯：在您的光辉思想照耀下，迎着无产阶级文化大革命全面胜利的春风，沈阳一中各革命群众组织实现了革命大联合。沈阳市第一中学革命大联合委员会成立了！"},{"type":"paragraph","text":"这是您的革命路线在沈阳一中的又一辉煌胜利！"},{"type":"paragraph","text":"这是您的光辉思想在沈阳一中的又一辉煌胜利！"},{"type":"paragraph","text":"这是您亲手缔造的中国人民解放军三支两军工作的光辉成果！"},{"type":"paragraph","text":"条条江河归大海，颗颗红心向太阳。毛主席啊，毛主席，我们无产阶级革命派日日夜夜想念您！"},{"type":"paragraph","text":"山高高不过蓝天，河深深不过大海。敬爱的毛主席，您的恩情比天高，比海深！以五湖四海为笔，以蓝天苍弓为纸也写不尽我们对您的无限热爱，无限敬仰，无限崇拜，无限忠诚！在这春色满园人欢笑，高歌漫舞庆联合的日子里，我们尽情欢呼，尽情歌唱！我们有千万句知心的话要对您讲，我们有千万支热情的歌要对您唱。千支歌，万支歌，最响亮的歌是东方红！千句话，万句话，凝成一句话，我们衷心的祝愿您老人家万寿无疆，万寿无疆，万寿无疆！"},{"type":"paragraph","text":"“大海航行靠舵手，干革命靠毛泽东思想。”敬爱的毛主席，翻开沈阳一中无产阶级文化大革命的历史，哪一页不放射着您的伟大思想的光芒！回忆我们无产阶级革命派走过的路程，那一步不是您的亲切教导和指引！"},{"type":"paragraph","text":"是您亲自批准播发全国第一张马列主义大字报，点燃了无产阶级文化大革命的熊熊烈火，激励我们高举“造反有理”的大旗，写出了我校第一张革命大字报，大造党内走资派的反，大造资产阶级反动路线的反。在那战斗的日子里，为了保卫您，为了保卫以您为首的党中央，我们无产阶级革命派，饭可以不吃，觉可以不睡，不怕被打成“右派”，不怕被打成“反革命”，发扬“舍得一身剐，敢把皇帝拉下马”的无产阶级革命造反精神，又写出一张张的革命大字报，粉碎了赵谦城执行刘邓资产阶级反动路线，妄图扭转运动大方向的罪恶阴谋，狠揭我校阶级斗争的盖子，取得了辉煌的胜利！"},{"type":"paragraph","text":"革命洪流滚滚向前，形势一片大好。可是天空中出现了乌云，大地卷起来阴风。正如您所教导的那样：敌人不会自行退出历史舞台。旧市委内一小撮走资派，为了镇压我校轰轰烈烈的无产阶级文化大革命运动，派来了刘邓工作组。这个黑工作组忠实地执行了刘邓资产阶级反动路线，不把矛头指向党内走资派，倒行逆施，诅纣为孽，挑动群众斗群众，大整群众的黑材料，把大批教师和学生打成“牛鬼蛇神”，“右派”，多少革命教师被剥夺了革命的权利，多少造反派战士横遭围攻，监视！在那人妖颠倒，乌云笼罩的日子里，是您给了我们鼓舞和力量，是您的光辉思想照亮了我们的心，使我们洞察秋毫，明辨是非。"},{"type":"paragraph","text":"是您亲自主持召开了八届十一中全会，发出了“炮打司令部”的战斗号召，制定了光辉的十六条，宣判了资产阶级司令部和资产阶级反动路线的死刑，给我们撑了腰，给我们指明了前进的方向。"},{"type":"paragraph","text":"敬爱的毛主席，是您亲自发动了伟大的红卫兵运动。在您的战斗号令下，我们红卫兵小将走上街头，破四旧、立四新，誓叫山河换新天！革命浪潮汹涌澎湃，红卫兵运动势不可挡，可是，党内一小撮走资派，又利用反动的地主阶级血统论，扭转运动大方向，挑动群众斗群众，破坏革命的阶级阵线。一时间，“老子英雄儿好汉，老子反动儿混蛋。”成了定律、法则和座右铭。“狗崽子”，“黑七类”满天飞，反动的血统论同宗派主义、实用主义相结合，在省市委内一小撮走资派的操纵下，官办的红后代、沈字兵，把矛头指向了广大教师和学生，同窗共学的学友成了势不两立的对头，并肩战斗的同志成了不共戴天的仇敌。群众斗群众代替了斗、批、改，宗派小集团代替了党的阶级路线。在这斗争方向扭转，阶级兄弟相博的时候，又是您给了我们方向和力量。我们怀着誓死捍卫您的革命路线，誓死捍卫“十六条”的决心，坚决抵制反动血统论，牢牢掌握运动大方向。"},{"type":"paragraph","text":"敬爱的毛主席，是您亲自发动了红卫兵大串联运动，是您一次又一次地接见我们红卫兵小将。当我们冲破伪筹委会、红后代、沈字兵的阻挠，来到北京城的时候，当我们看到您站在天安门城楼上向我们挥手的时候，当我们看到您站在敞棚汽车上向我们微笑的时候，我们是何等激动啊！我们是世界上最最幸福的人啦！泪花在眼中萦绕，红心在胸中跳荡，我们一遍又一遍地高呼，毛主席万岁！万万岁！！我们向您宣誓，坚决遵照您的教导，关心国家大事，把无产阶级文化大革命运动进行到底！"},{"type":"paragraph","text":"敬爱的毛主席，是您发出了批判资产阶级反动路线的战斗号令，下达了一个个文件，为我们撑腰。是您发表了一篇篇社论为我们指路。是您解放了被资产阶级反动路线打成“右派”，“牛鬼蛇神”的同学和教师，是您解放了广大无产阶级革命派。在您的指引下，我们排除了重重阻力，成立了一个个造反组织，对资产阶级反动路线和反动的地主阶级血统论进行了坚决的批判。受蒙蔽的群众觉醒了，反戈了。保守组织垮台了！资产阶级反动路线全面崩溃了！群众发动起来了，革命形势一片大好，这是您的革命路线的伟大胜利！"},{"type":"paragraph","text":"敬爱的毛主席，是您发动了一月夺权的风暴，在您的战斗号令下，我们进行了夺权斗争的演习！"},{"type":"paragraph","text":"敬爱的毛主席，您教导我们：帝国主义和国内反动派决不甘心于她们的失败。他们还要做最后的挣扎。党内最大的一小撮走资派为了挽救其即将灭亡的命运，在去年的二、三月间，掀起了自下而上的资本主义复辟的反革命逆流。混进党内、政府里、军队里和各种文化界里的走资派纠集起来呼风唤雨，推波助澜，疯狂地向无产阶级革命派反攻倒算。它干扰了毛主席的伟大战略部署，使我校复课闹革命受到了极大的冲击，一时乌云滚滚，妖风阵阵。辽河两岸，沈阳城内，到处是肃清无产阶级革命派流毒的狂吠，到处是资产阶级反动路线反扑的叫嚣！多少革命造反派横遭围攻，多少革命造反派被迫请罪！多少革命造反派被抓一小撮！多少革命造反派被投入了监狱！革命有罪了，造反有罪了，历史颠倒了！"},{"type":"paragraph","text":"在这黑云压城，毒流横溢，黑白颠倒的日子里，我们捧着您的红色宝书，一遍又一遍地学习您的教导：黑暗即将过去，曙光即在前头！我们眼望着北京城，心想着你老人家，我们一遍又一遍地唱着：抬头望见北斗星，心中想念毛泽东，想念毛泽东......敬爱的毛主席呀，想起您，我们心红眼亮骨头硬，想起您，我们志高胆大方向明，想起您，千难万险无阻挡，想起您，乱云飞渡仍从容！"},{"type":"paragraph","text":"平地一声春雷，北京城又发出了您老人家的声音，“四、二”社论发表了，117号文件下达了！您又一次解放了我们无产阶级革命派！我们重整旗鼓，杀向社会，投入向党内一小撮走资派大决战的疆场。我们同辽沈地区无产阶级革命派一起横刀跃马，狠砸东北局、省市委阶级斗争盖子，揪出了马、顾、喻、黄等走资派，摧毁了资产阶级司令部，英姿飒爽，成绩辉煌。"},{"type":"paragraph","text":"党内一小撮走资派图穷匕首现，为了狗延残喘，在八、九月挑起大规模武斗，企图用武斗镇压造反派。一时阴风怒吼，浊浪排空。机关枪代替了大民主，手榴弹代替了大辩论。多少革命造反派组织横遭洗劫，多少红卫兵小将忍痛离开了学校，多少坚强的战士倒在阶级敌人的枪弹下......可是，为了捍卫您，为了捍卫您的革命路线，为了祖国江山永不改变颜色，我们刀山敢上，火海敢闯，死而无俱！在阶级敌人的枪弹下，我们没有停止过宣传您的光辉思想，宣传您的革命路线。面对白色恐怖，我们没有气奈，没有屈服，我们牢记您的教导，下定决心，不怕牺牲，排除万难，去争取胜利！"},{"type":"paragraph","text":"敬爱的毛主席，革命方知北京近，造反倍觉您老人家亲！是您亲自派出了中央调查组，支持我们无产阶级革命派。是您发出了一系列最新指示，号召我们实现革命大联合，是您发出了中发[68]13、14、15、16文件，给我们送来了浩荡的春风。"},{"type":"paragraph","text":"今天，我们紧跟您的伟大战略部署，迎着劲吹的春风，实现了革命大联合，这是您的光辉思想的伟大胜利！"},{"type":"paragraph","text":"敬爱的毛主席，二年来的无产阶级文化大革命的斗争实践，使我们深深地认识了一个伟大真理：大海航行靠舵手，干革命靠毛泽东思想。我们深刻地体会到，永远跟着您，永远紧跟你的伟大战略部署，就是幸福，就是胜利！"},{"type":"paragraph","text":"敬爱的毛主席，经过两年来疾风暴雨的阶级斗争的锤炼，我们的心更红了，我们的胆更壮了！我们决心一辈子跟您干革命，永远跟您在大风大浪里前进！"},{"type":"paragraph","text":"敬爱的毛主席，您教导我们：夺取全国胜利，只是万里长征走完了第一步。我们决心遵照您的教导，发扬无产阶级彻底革命的精神，誓把无产阶级文化大革命进行到底！"},{"type":"paragraph","text":"敬爱的毛主席，您的光辉思想是革命的灯塔，是胜利的保证。我们要更加努力活学活用您的光辉思想，办好各种类型的毛泽东思想学习班，全面落实您的最新指示，深刻领会您的光辉思想。要高高举起您的光辉思想的伟大红旗，让一中的天，是毛泽东思想的天，地，是毛泽东思想的地，人，是毛泽东思想武装起来的人，把一中办成红彤彤的毛泽东思想的大学校。"},{"type":"paragraph","text":"我们要遵照您的指示，“斗私批修”总结二年来的经验和教训，大讲无产阶级的伟大胜利！大讲您的革命路线的伟大胜利！狠斗私字，大立公字，狠批资产阶级反动路线，大立您的革命路线。加强无产阶级党性，打倒资产阶级，小资产阶级的派性，做坚决把无产阶级文化大革命进行到底的无产阶级革命派！"},{"type":"paragraph","text":"我们要深入开展革命的大批判，坚决打倒顽固不化的党内走资派，彻底肃清资产阶级发动路线的流毒，彻底肃清地主阶级血统论的流毒，积极巩固和发展革命的大联合，正确对待干部，大力促进革命三结合的建立，胜利完成斗、批、改。"},{"type":"paragraph","text":"我们要遵照您的“拥军爱民”的伟大教导，继续高举拥军的大旗，坚决相信、依靠、拥护、热爱、学习伟大的中国人民解放军，热情帮助沈阳驻军做好三支、两军工作。"},{"type":"paragraph","text":"我们要遵照您的指示，实现“复课闹革命”，坚决进行教育改革，砸烂旧的教育制度，创建无产阶级的新教育，让您的光辉思想的伟大红旗在一中上空高高飘扬，永远飘扬！"},{"type":"paragraph","text":"敬爱的毛主席，回顾过去，展望未来，我们无限自豪，满怀胜利的信心。"},{"type":"paragraph","text":"敬爱的毛主席，我们向你宣誓，我们要一辈子读你的书，一辈子听你的话，一辈子照你的指示办事。永远忠于您，永远忠于你的革命路线，永远忠于你的光辉思想，永远跟着您寸步不离，风吹浪打心不变，海枯石烂志不移。我们要做坚强的共产主义战士，在您的统帅下，惩腐恶，缚鲲鹏，换新天，起宏图，横扫一切害人虫。誓把中国革命和世界革命进行到底！让您的光辉思想的伟大红旗插遍全球！"},{"type":"paragraph","text":"敬爱的毛主席，我们以无比深厚的阶级感情，祝愿你—我们伟大的导师，伟大的领袖，伟大的统帅，伟大的舵手万寿无疆！万寿无疆！万寿无疆！万寿无疆！！！"},{"type":"paragraph","text":"沈阳市第一中学革命大联合委员会"},{"type":"paragraph","text":"一九六八年二月八日"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"破四旧","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"三支两军","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}