{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"亚洲各国公众舆论热烈欢呼：中国人民把毛泽东思想变为强大的物质力量  中国导弹核武器试验成功是亚非拉人民的骄傲","authors":[],"dates":[{"year":1966,"month":11,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"亚洲各国公众舆论热烈欢呼："},{"type":"paragraph","text":"中国人民把毛泽东思想变为强大的物质力量"},{"type":"paragraph","text":"中国导弹核武器试验成功是亚非拉人民的骄傲"},{"type":"paragraph","text":"本报综合报道　据新华社讯：老挝、日本、柬埔寨、缅甸、新加坡、尼泊尔和巴基斯坦公众和舆论继续热烈赞扬我国发射导弹核武器试验成功是毛泽东思想的伟大胜利。"},{"type":"paragraph","text":"“老挝之声”电台最近发表评论说：伟大中国人民这次导弹核武器试验的成功，充分证明了伟大的毛泽东思想日益深入人心。没有什么人间奇迹中国人民不能创造。中国人民已经把毛泽东思想变成了无比强大的物质力量。我们把中国人民的成功和胜利看作是老挝人民自己的成功和胜利。"},{"type":"paragraph","text":"日本松山芭蕾舞团团长清水正夫指出，这次试验成功“是中国人民活学活用毛泽东思想的伟大胜利”，“是文化大革命的胜利”。它“将激励和鼓舞亚洲、非洲和拉丁美洲各国人民的民族解放斗争。”"},{"type":"paragraph","text":"日本前进座剧团团长河原崎长十郎说，这次试验成功是震动全世界的巨大胜利，它对世界的影响是不可估量的。他说，七亿中国人民在毛主席领导下取得的这个胜利，对全世界被压迫人民和被压迫民族的斗争，是一个巨大的支持。"},{"type":"paragraph","text":"柬埔寨金边市长、第一届亚洲新兴力量运动会全国组织委员会主席狄潘二日向新华社记者发表谈话说：中国这次试验成功，是毛泽东思想的新胜利。毛泽东思想是伟大的思想，中国人民依靠毛泽东思想取得了一个接着一个的胜利。"},{"type":"paragraph","text":"一位缅甸作家说：中国人民由于掌握了导弹核武器，为世界和平作出了伟大的贡献。这是对美帝国主义和苏联现代修正主义垄断核武器的沉重打击，这也是对为反对美国侵略和争取民族解放而斗争的全世界人民的巨大鼓舞。"},{"type":"paragraph","text":"新加坡社会主义阵线十月二十九日发表声明指出，中国人民的这一个新的伟大胜利，不但加强了中国的国防，同时是对保卫世界和平的一个巨大贡献。"},{"type":"paragraph","text":"尼泊尔中国文化协会主席布班·拉尔·普拉丹三十一日对新华社记者说：“中国最近发射导弹核武器试验成功，是今天最轰动世界的事，我祝贺试验成功。”一位尼泊尔农民说，“毛主席是世界的伟大领袖。中国在毛主席的领导下取得了这样巨大的胜利，这是我们的骄傲”。一位尼泊尔工人说：“我们热爱毛主席，因为毛主席是东方的红太阳。中国有毛主席，所以中国赢得了一个又一个的巨大胜利。”"},{"type":"paragraph","text":"一位名叫什雷斯塔的尼泊尔学生向新华社记者说：“中国发射导弹核武器试验成功，是世界伟大领袖毛主席的伟大思想的胜利。毛泽东思想是世界革命人民的最重要的精神核武器。”"},{"type":"paragraph","text":"尼泊尔佛教复兴会会长甘露喜在他的贺信中说：“我对我们的亲密朋友中国人民的巨大成就感到十分欢欣鼓舞。”“这的确不仅是你们伟大的人民和国家的巨大骄傲，也是全体亚洲和拉丁美洲人民的巨大骄傲。”"},{"type":"paragraph","text":"巴基斯坦一个名叫阿拉姆的工会工作者三十日对新华社记者说，中国导弹核武器试验成功，是用毛泽东思想武装起来的中国科学家、工人和技术人员共同努力的结果。“是战无不胜的毛泽东思想的胜利。”"},{"type":"paragraph","text":"巴基斯坦国民议会议员拉纳·吴拉姆·萨比尔三十日在拉瓦尔品第发表谈话说，中国在毛泽东主席领导下在科学方面突飞猛进，为保卫世界和平作出了巨大贡献，给遭受新殖民主义压迫的国家带来了希望。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}