{"books":[{"id":"917cec71-24c6-44a1-96b6-dd99472d1318","name":"资本论 第三卷（下）（人民出版社1975年版）","internal":false,"official":true,"type":"pdf","author":"马克思，人民出版社1975年版","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives4/main/917cec71-24c6-44a1-96b6-dd99472d1318.pdf"],"article":{"title":"第三卷 资本主义生产的总过程（下） 第六篇 超额利润转化为地租 第四十七章 资本主义地租的产生","alias":"","parts":[{"type":"paragraph","text":"第四十七章资本主义地租的产生"},{"type":"paragraph","text":"I.导论"},{"type":"paragraph","text":"我们必须弄明白，从作为资本主义生产方式理论表现的现代经济学的观点来看，地租研究上的困难究竟在哪里。这一点甚至许多较近的著作家也还没有理解，他们一再试图对地租作“新”的说明，就是证明。在这里，所谓新，几乎总是倒退到早已被驳倒的观点。困难不在于一般地说明农业资本所生产的剩余产品和与之相适应的剩余价值。这个问题不如说已经在对一切生产资本一不管它是投在什么部门一一所生产的剩余价值的分析中得到解决了。困难在于证明，在剩余价值已经在各个资本之间平均化为平均利润之后，即各个资本在一切生产部门的全部社会资本所生产的总剩余价值中分到与它们的相对量相适应的比例部分之后，也就是说，在这种平均化之后，在待分配的全部剩余价值看来都已分配完毕之后，从哪里又会出现这种剩余价值的超额部分，由投在土地上的资本以地租形式支付给土地所有者。我们把促使现代经济学家作为产业资本反对土地所有权的代言人去研究这个问题的实际动机--一在论述地租史的一章，我们将较详细地论述这些动机-一完全撇开不说，这个问题对于他们作为理论家来说，具有决定性的意义。认为在投入农业的资本上地租的出现，是来月这个投资部门本身的一种特别的作用，是来自地壳本身具有的各种特性，这就是放弃价值概念本身，因而也就是放弃科学认识在这个领域内的一切可能性。甚至这种简单的观察，即地租是从上地产品的价格中支付的，一一如果租地农场主必须取得自已的生产价格，这种情况甚至在地租是以实物形式支付的地方也会发生，-就已经表明，用农业的自然生产率高于其他产业部门的生产率来解释为什么这个价格超过普通生产价格而产生一个余额，为什么农产品相对地说比较贵，是件多么荒唐的事情；因为，恰好相反，劳动的生产效率越高，它的产品的每-部分就越便宜，因为体现同量劳动从而体现同一价值的使用价值的量就越大。"},{"type":"paragraph","text":"因此，地租分析上的全部困难在于，说明农业利润为什么会超过平均利润，不是说明剩余价值，而是说明这个生产部门所特有的超额的剩余价值；也就是说，不是说明“纯产品”，而是说明这个纯产品超过其他产业部门的纯产品而形成的余额。平均利润本身是在十分确定的历史生产关系下的社会生活过程所形成的一个产物，正如我们所知道的，这个产物要以极为复杂的中介过程为前提。要能够谈论超过平均利润的余额，这个平均利润本身必须已成为标准，并且象在资本主义生产方式中一样，已成为生产的调节器。在资本尚未执行强行榨取一切剩余劳动，并直接占有一切剩余价值这一职能，从而资本也还没有或只是偶尔使社会劳动受它支配的社会形态内，根本谈不上现代意义上的地租，谈不上地租是超过平均利润即超过每个资本在社会总资本所生产的剩余价值中所占的比例部分而形成的余额。可是，例如帕西先生就很幼稚（见下面），他认为在原始状态下，地租就已经是超过利润即超过剩余价值的-个历史规定的社会形式而形成的余额，所以在帕西先生看来，在没有任何社会的情况下，这种社会形式也儿乎一样能够存在。211"},{"type":"paragraph","text":"老一辈的经济学家只是刚开始分析当时还不发达的资本主义生产方式，对他们来说，地租的分析或者毫无困难，或者困难的性质完全不同。配第、康替龙，总之，那些离封建时期比较近的著作家们，都把地租看成是-一般剩余价值的正常形式212，而对他们来说，利润还模糊地和工资混在-·起，充其量也不过表现为这个剩余价值中由资本家从土地所有者那里强取的部分。可见，他们是从下述状态出发的：第一，农业人口还占国民的绝大部分；第二，土地所有者还是这样的人，他凭对土地所有权的垄断，能够把直接生产者的剩余劳动直接占为已有，土地所有权因此也还表现为生产的主要条件。因此对这些经济学家来说，还不可能这样提出向题，即反过来从资本主义生产方式的观点去研究，土地所有权怎么能把资本所生产的（也就是从直接生产者手里夺取的）、并且已经由资本直接占有的剩余价值的一部分再从资本手里夺走。"},{"type":"paragraph","text":"在重农学派那里，困难的性质已经不同。他们作为资本的实际上最早的系统解释者，试图分析一般剩余价值的性质。对他们来说，这个分析和地租的分析是一致的，因为在他们看来，地租就是剩余价值借以存在的唯一形式。因此，在他们看来，提供地租的资本或农业资本，是唯一的生产剩余价值的资本，它所推动的农业劳动，也是唯一的生产剩余价值的劳动，所以从资本主义的观点出发，完全正确地把这种农业劳动看作是唯一的生产劳动。他们完全正确地把剩余价值的生产看作是决定性的事情。他们的巨大贡献，除了其他一些将在本书第四卷213加以论述的以外，首先是，和重商主义相反，他们从只是在流通领域执行职能的商业资本回到了生产资本。重商主义以它那种粗浅的现实主义，形成了当时真正的庸俗经济学，它在实际利益面前，把配第及其后继署们作出的科学分析的开端，完全抛诸脑后。在这里，我们在批判重商主义时，只是附带谈到它关于资本和剩余价值的见解。以前已经指出，货币主义把为世界市场进行的生产，和产品到商品从而到货币的转化，正确地看成是资本主义生产的前提和条件。214当它进一步发展为重商主义时，起决定作用的已经不是商品价值到货币的转化，而是剩余价值的生产了，但它是从流通领域的没有概念的观点出发的，并且同时认为这个剩余价值表现为剩余货币，表现为商业来往中的余额。但是，下列事实正确地表现了当时有利害关系的商人和工厂主的特征，并且同他们所代表的那个资本主义发展时期是相适应的。这就是：由封建农业社会到工业社会的转变，以及各国在世界市场上进行的与此相应的工业战争，都取决于资本的加速发展，这种发展并不是沿着所谓自然的道路而是靠强制的手段来达到的。是让国民资本逐渐地、缓慢地转化为产业资本呢，还是通过以保护关税的形式主要向土地所有者、中小农民和手工业者征收赋税，通过加快剥夺独立的直接生产者，通过强制地加快资本的积累和积聚，总之，通过加快形成资本主义生产方式的条件，来适时地加快这种转化，那是有巨大差别的。这同时还会在自然国民生产力的资本主义的产业的利用上，造成重大的差别。因此，重商主义的民族主义性质，不只是这个主义的发言人的一句口头禅。他们借口只致力子国民财富和国家资源，实际上把资本家阶级的利益和发财致富宣布为国家的最终自的，并且宣告资产阶级社会替代了旧时的天国。同时他们已经意识到，资本和资本家阶力和国家优势的基础。"},{"type":"paragraph","text":"其次，重农学派正确地认为，一切剩余价值的生产，从而--切资本的发展，按自然基础来说，实际上都是建立在农业劳动生产率的基础上的。如果人在一个工作日内，不能生产出比每个劳动者再生产自身所需的生活资料更多的生活资料，在最狭窄的意义上说，也就是生产出更多的农产品，如果他全部劳动力每日的耗费只够再生产他满足个人需要所不可缺少的生活资料，那就根本谈不上剩余产品，也谈不上剩余价值。超过劳动者个人需要的农业劳动生产率，是一切社会的基础，并且首先是资本主义生产的基础。资本主义生产，使社会中一个日益增大的部分，脱离直接生活资料的生产，并且象斯图亚特所说的那样215，转化为自由人手，使他们可以在别的部门任人剥削。"},{"type":"paragraph","text":"但是，那些较近的经济学家，例如德尔、帕西等等，他们在整个古典经济学趋于没落，甚至即将终结的时候，又重抹起了关于剩余劳动和一般剩余价值的自然条件的最原始的观点，并且在地租早已被人阐明为剩余价值的一个特殊形式和特殊部分之后，还自以为对地租提出了某种新的和独到的见解，216对于这些人，我们该说些什么呢？庸俗经济学的特征恰恰在于，当那种在一定历史发展阶段上是新颖的、创造性的、深刻的和正确的见解，已经变成平凡、陈旧和错误的东西的时候，又把它们重新抹起来。这样，它也就供认，它对于古典经济学已经研究过的问题毫无所知。它把这些问题，和那些只能在资产阶级社会的一个较低发展水平上提出的问题混为-谈。至于他们无休止地、自以为是地反复咀嚼重农学派关于自由贸易的论点，我们也可以这样说。这些论点，尽管在实际方面还使某些国家发生兴趣，却早已失去任何理论意义了。"},{"type":"paragraph","text":"在真正的自然经济中，农产品根本不进入或只有极小部分进入流通过程，甚至代表土地所有者收入的那部分产品也只有一个比较小的部分进入流通过程，例如古代罗马许多大领地和查理大帝时的领地都是这样，整个中世纪的情形也或多或少是这样（见万萨德《法国劳动和劳动者的历史》）。在这种经济中，大领地的产品和剩余产品，决不单纯是农业劳动的产品，其中也包括工业劳动的产品。家庭手工业劳动和工场手工业劳动，作为农业（它是基础）的副业，在古代和中世纪的欧洲，以及在传统组织至今还没有遭到破坏的印度公社，就是这种自然经济赖以建立的生产方式的条件。资本主义生产方式完全消灭了这种联系；对于这个过程，人们特别可以根据十八世纪最后三十多年的英国进行广泛的研究。那些在或多或少还是半封建社会内成长的思想家，例如赫伦施万德，甚至在十八世纪末，还把农业和工业的这种分离，看作是一种有勇无谋的社会冒险，是一种不可思议的危险的存在方式。甚至在那种表现出同资本主义农业有最大相似点的迹太基和罗马的农业中，同种植园经济相似的地方，也超过同那种与真正的资本主义经营方式相适应的形式相似的地方。（42a）这个形式上的相似点，一一而且，这种相似点在一个已经理解资本主义生产方式，不象蒙森"},{"type":"paragraph","text":"（42a）亚·斯密曾着重指出，在他那个时候地租和利润尚未分开217（并且对我们现在这个时候来说，热带和亚热带的种植园经济的情况也还是这样），因为土地所有者同时就是资本家，例如，就象卡托在他的领地上郑样。但是这种分离正好是资本主义生产方式的前提，并且，奴隶制度的基础，总的说来，也是和资本主义生产方式的概念相矛盾的。先生（43）那样在每个货币经济中都发现资本主义生产方式的人看来，在一切重要之点上都完全是错觉，一-在古代意大利大陆上是根本找不到的，也许只有在西西里可以我到，因为这个岛是作为对罗马的农业进责地而存在的，因此，农业基本上是以出口为自标。在那里，可以找到现代意义上的租地农场主。"},{"type":"paragraph","text":"关于地租性质的一种不正确的见解，是以下述事实为基础的：实物形式的地租，已经从中世纪的自然经济，在完全和资本主义生产方式的条件相矛盾的情况下，一部分作为教会什-一税，一部分作为由旧的契约保存下来的古董，一直沿袭到现代。由此就造成一种印象，好象地租不是由农产品的价格产生的，而是由它的总量产生的，因而不是由社会关系产生的，而是由土地产生的。我们以前已经指出，虽然剩余价值体现在剩余产品上，但是，反过来，在产品总量单纯增加的意义上所说的剩余产品并不表现剩余价值。它可以代表价值的减少。不然的话，1860年的棉纺工业，和1840年相比，必然代表一个巨额的剩余价值；其实恰好相反，棉纱的价格已经下降。地租也可以由于农作物的连年歉收而大大增加，因为谷物的价格将会上涨，尽管这个剩余价值将会体现在-个数量绝对减少而价格已经更贵的小麦总量中。反过来，地租也可以由于农作物连年丰收而下降，因为价格将会下降，尽管这个已经下降的地租将会体现在一个数量已经增加而价格已经比较便宜的小麦总量中。关于产品地租，首先应该指出，它只是一个由过时的生产方式遗留下来的并作为遗迹残存的传统，它和资本主义生产方式的矛"},{"type":"paragraph","text":"（43）蒙森先生在他的《罗马史》中，完全不是在现代经济学和现代社会的意义上来使用资本家这个词，而是按照通俗的观念去使用它。那种观念在英美两国已经不期流行，但在欧洲大陆，仍然当作一个反映过去状况的旧传统而继续流行。盾表现在：它可以由于私人的契约而自行消失，而在立法可以进行涉的场合，例如拿英国的教会行一税来说，它还可以作为一种不合理的东西被强制取消218。第二，产品地租在它还在资本主义生产方式的基础上继续存在的地方，它只是并且也只能是货币地租穿上中世纪的外衣的一种表现而已。例如，假定小麦每夸特40先令。在这1夸特中，必须有一部分补偿其中包含的工资，并且必须买掉，以便能够把它重新投下；另一个部分也必须卖掉，以便支付加在这1夸特上的那部分赋税。在资本主义生产方式已经发展、社会分工也随着发展了的地方，种子，甚至-部分肥料，都会作为商品进入再生产过程，因此必须购买它们，以便补充；为了提供这方面所需的货币，这1夸特又有一部分必须卖掉。如果它们实际上无须当作商品购买，而是以实物形式从产品中取出来，重新作为生产条件进入小麦的再生产，一一一这种情况不仅在农业中发生，面且也在许多生产不变资本的生产部门中发生，一一它们就要列入计算，表现为计算货币，并且作为成本价格的组成部分加以扣除。机器和一般固定资本的损耗必须用货币来补偿。最后，还有利润，它是按这个用现实货币或计算货币表示的成本总额计算的。这个利润代表总产品的一个确定的部分，它是由总产品的价格决定的。余下的部分便形成地租。如果按契约规定的产品地租大于这个由价格决定的余额，它就不是地租，而是对利润的扣除了。由于这种可能性，不随产品价格而定的产品地租，一一它可以大于或小于现实的地租，所以不仅可以成为对利润的扣除，而且也可以成为对资本补偿部分的扣除，一一已经是一个过时的形式。事实上，产品地租在它不仅在名义上而且在实质上是地租的时候：完全要由产品价格超过它的生产费用的余额决定。不过它要假定这个可变量是一个不变量。但是，认为产品要以实物形式首先足够供养劳动者，然后使资本主义租地农场主得到多于自身需要的食物，而在这以外的余额就形成实物地租，这是-个令人感到如此亲切的观念。这和-个棉布工广主生产200000码布的情况完全-样。这若十码布不仅足够使他的工人有衣服可穿，使他的妻子儿女和他自己有绰绰有余的衣服可穿，使他在此以外还有余布可卖，最后还以布匹来支付巨额的地租。事情就是这样简单！只要从200000码布中减去生产费用，就必然会剩下布匹的一个余额作为地租。但是，不知道布的售价，就从200000码布中减去比如说10000榜生产费用，从布匹减去货币，从使用价值本身减去交换价值，然后就去决定若干码布超过若干榜的余额，事实上是一种幼稚可笑的观念。这个观念，比化圆为方还要荒唐，因为后者至少还有极限的概念作为基础，在这个极限上，直线和曲线会融合在一起。但这个观念正好是帕西先生的法宝。布匹在头脑中或实际上转化为货币以前，从布匹减去货币！余额就是地租，但这个地租似乎是要在实物形式上（例如见卡尔·阿伦德的著作219），而不是用“诡辩”的邪术去掌握的！实物地租的这种全部复辟，不过是这样一件蠢事：从若于舍费耳小麦中减去生产价格，从一个容量中减去一个货币额。"},{"type":"paragraph","text":"Ⅱ.劳动地租"},{"type":"paragraph","text":"如果我们考察地租的最简单的形式，即劳动地租，一一在这个场合，直接生产者以每周的部分，用实际上或法律上属于他所有的劳动工具（犁、牲口等等）来耕种实际上属于他所有的土地，并以每周的其他儿天，无代价地在地主的土地上为地主劳动，----那末，事情还是十分清楚的，在这里，地租和剩余价值是-致的。在这里，无酬剩余劳动所借以表现的形式就是地租，不是利润。在这里，劳动者（自给自足的农奴）在多大的程度上得到一个超过必不可少的生活资料的余额，即超过资本主义生产方式下我们称之为工资的余额，在其他条件不变时，取决于他的劳动时间是按什么比例划分为为自己劳动的时间和为地主的役劳动的时间。因此，超过必要生活资料的这个余额，这个在资本主义生产方式下表现为利润的东西的萌芽，完全是由地租的多少决定的。在这里，地租不仅直接是无酬剩余劳动，并且也表现为无酬剩余劳动；这是替各种生产条件（在这里，它们和土地是一回事，如果说它们和土地有区别，也只是就它们作为土地的附属物而言）的“所有者”而进行的无酬剩余劳动。役劳动者的产品在这里必须在补偿他的生活资料之外，足够补偿他的各种劳动条件，这种情况对一切生产方式来说始终是一样的，因为这种情况并不是一切生产方式的特殊形式的结果，而是一切连续不断的和再生产的劳动的自然条件，也就是任何继续进行的生产的自然条件，这种生产同时总是再生产，因而也是它本身的作用条件的再生产。并且很清楚，在直接劳动者仍然是他自已生活资料生产上必要的生产资料和劳动条件的“所有者”的一切形式内，财产关系必然同时表现为直接的统治和从属的关系，因而直接生产者是作为不自由的人出现的；这种不自由，可以从实行役劳动的农奴制减轻到单纯的代役租。在这里，按照假定，直接生产者还占有自已的生产资料，即他实现自已的劳动和生产自已的生活资料所必需的物质的劳动条件；他独立地经营他的农业和与农业结合在一起的农村家庭工业。这种独立作，不会因为这些小农（例如在印度）组成一种或多或少带有自发性质的生产公社而消失，因为这里所说的独立性，只是对名义上的地主而言的。在这些条件下，要能够为名义上的地主从小农身上榨取剩余劳动，就只有通过超经济的强制，而不管这种强制是采取什么形式（44)。它和奴隶经济或种植园经济的区别在于，奴隶要用别人的生产条件来劳动，并且不是独立的。所以这里必须有人身的依附关系，必须有不管什么程度的人身不自由和人身作为土地的附属物对土地的依附，必须有真正的依附农制度。如果不是私有土地的所有者，而象在亚洲那样，国家既作为土地所有者，同时又作为主权者而同直接生产者相对立，那末，地租和赋税就会合为一体，或者不如说，不会再有什么同这个地租形式不同的赋税。在这种情况下，依附关系在政治方面和经济方面，除了所有臣民对这个国家都有的臣属关系以外，不需要更严酷的形式。在这里，国家就是最高的地主。在这里，主权就是在全国范围内集中的土地所有权。但因此那时也就没有私有土地的所有权，虽然存在着对土地的私人的和共同的占有权和使用权。"},{"type":"paragraph","text":"从直接生产者身上榨取无酬剩余劳动的独特经济形式，决定着统治和从属的关系，这种关系是直接从生产本身产生的，而又对生产发生决定性的反作用。但是，这种由生产关系本身产生的经济制度的全部结构，以及它的独特的政治结构，都是建立在上述的经济形式上的。任何时候，我们总是要在生产条件的所有者同直接生产者的直接关系一一这种关系的任何形式总是自然地同劳动方式和劳动社会生产力的一定的发展阶段相适应一一当中，为整"},{"type":"paragraph","text":"（44）在征服一个国家之后，征服者紧接着要做的总是把人也占有。参看兰盖220。并见麦捷尔221。个社会结构，从而也为主权和依附关系的政治形式，总之，为任何当时的独特的国家形式，找出最深的秘密，找出隐蔽的基础。不过，这并不妨碍相同的经济基础-一按主要条件来说相同一-可以由于无数不同的经验的事实，自然条件，种族关系，各种从外部发生作用的历史影响等等，而在现象上显示出无穷无尽的变异和程度差别，这些变异和程度差别只有通过对这些经验所提供的事实进行分析才可以理解。"},{"type":"paragraph","text":"关于劳动地租这个最简单的和最原始的地租形式，有点是非常明显的：在这里，地租是剩余价值的原始形式，并且和剩余价值是一致的。但是，剩余价值和别人的无酬劳动的一致性在这里不需要加以分析，因为这种一致性依然是以它的可以看出的明显的形式存在着，直接生产者为自已的劳动和他为地主的劳动在空简和时间上还是分开的，他为地主的劳动直接出现在为另一个人进行的强制劳动的野蛮形式上。同样，土地会提供地租的“属性”，在这里，也归结为一种明显的公开的秘密，因为那种束缚在土地上的人类劳动力，和那种迫使劳动力的所有者不得不超过满足本人必不可少的需要所必需的程度来加紧使用劳动力的所有权关系，也属于提供地租的本性。地租直接就是土地所有者对劳动力的这种超额耗费的占有；因为直接生产者在此以外没有支付给他任何地租。在这里，不仅剩余价值和地租是一致的，而且剩余价值还明显地具有剩余劳动的形式，地租的自然条件或界限也会十·分清楚地表现出来，因为它们就是一般剩余劳动的自然条件和界限。直接生产者必须1.有足够的劳动力；2.他的劳动的自然条件，从而首先他所耕种的土地的自然条件，必须有足够的肥力，一句话，就是他的自然劳动生产率足以使他在满足本人必不可少的需要所必需的劳动之外，有可能从事剩余劳动。这种可能性不会创造地租。只有把这种可能性变为现实性的强制，才创造地租。但这种可能性本身，是同主观和客观的自然条件结合在一起的。这里面也完全没有什么神秘的地方。如果劳动力是微小的，劳动的自然条件是贫之的，那末，剩余劳动也是微小的，但是，这时候，“·方面生产者的需要，另一方面剩余劳动剥削者的相对人数，最后，这种收效很小的、为少数从事剥削的私有者进行的剩余劳动借以实现的剩余产品，也都是微小的。"},{"type":"paragraph","text":"最后，就劳动地租来看，这一点是不言而喻的：假定其他一切条件不变，直接生产者能在多大程度上改善自已的状况，使自已富裕起来，并生产出一个超过必要生活资料的余额，或者，如果我们愿意预先使用资本主义的表达方法，那就是他是否能够或在多大程度上能够为自已提供一个利润，即超过他自已所生产的工资的一个余额，这完全取决于剩余劳动或役劳动的相对量。在这里，地租是剩余劳动的正常的、吞并一切的、可说是合法的形式，而远不是超过利润的余额，也就是说，在这里远不是超过工资的任何别的余额以上的余额；这样的一种利润，在其他条件相同时，不仅它的大小，甚至它的存在，都取决于地租的大小，也就是说，取决于强制地为土地所有者进行的剩余劳动的大小。"},{"type":"paragraph","text":"虽然直接生产者不是所有者，而只是占有者，并且他的全部剩余劳动实际上依照法律都属于土地所有者，可是在这种关系下，负有摇役义务的人或农奴竟能有财产和一一相对地说一一财富的独立发展，有些历史学家对此表示惊异。但是，很清楚，在这种社会生产关系以及与之相适应的生产方式所借以建立的自然形成的不发达的状态中，传统必然起着非常重要的作用。其次，很清楚，在这里，并且到处都-一样，社会上占统治地位的那部分人的利益，总是要把现状作为法律加以神圣化，并且要把习惯和传统对现状造成的各种限制，用法律固定下来。撤开其他-一切情况不说，只要现状的基础即作为现状的基础的关系的不断再生产，随着的间的推移，取得了有规则的和有秩序的形式，这种情况就会自然产生；并且，这种规则和秩序本身，对任何要摆脱单纯的偶然性或任意性而取得社会的固定性和独立性的生产方式来说，是一个必不可少的要素。这种规则和秩序，正好是-种生产方式的社会固定的形式，因而是它相对地摆脱了单纯偶然性和单纯任意性的形式。在生产过程以及与之相适应的社会关系的停滞状态中，一种生产方式所以能取得这个形式，只是由于它本身的反复的再生产。如果一种生产方式持续一个时期，那末，它就会作为习惯和传统固定下来，最后被作为明文的法律加以神圣化。但是，因为这种剩余劳动的形式即筏役劳动，是建立在一切社会劳动生产力的不发展，劳动方式本身的原始性的基础上，所以和在发达的生产方式下特别是资本主义生产下相比，它自然只会在直接生产者的总劳动中，取走一个小得多的部分。例如，我们假定为地主进行的役劳动原来是每周两天。这每周两天的役劳动因此会固定下来，成为一个不变量，而由习惯法或成文法在法律上规定下来。但是直接生产者自己支配的每周其余几天的生产效率，却是一个可变量。这个可变量必然随看他的经验的增多而得到发展，正如他所知道的新的需要，他的产品的市场的扩大，他对他这一部分劳动力的支配越来越有保证，都会刺激他去提高自已劳动力的紧张程度；在这里，不要忘记，这种劳动力的使用决不限于农业，也包括农村家庭工业。因此，这里已经有了某种经济发展的可能性，当然，这种可能性要取决于环境的适宜，天生的种族性格等等。"},{"type":"paragraph","text":"111.产品地租"},{"type":"paragraph","text":"劳动地租转化为产品地租，从经济学的观点来说，并没有改变地租的本质。就我们这里考察的几种形式来说，地租的本质就在于地租是剩余价值或剩余劳动的唯一的占统治地位的和正常的形式。而这又表现为：地租是占有本人再生产所必需的劳动条件的直接生产者，必须对这个状态中无所不包的劳动条件即土地的所有者提供的唯一的剩余劳动或唯一的剩余产品；另-方面，也只有土地才作为别人所有的、和他相独立的、人格化为土地所有者的劳动条件而出现在他面前。在产品地租是地租的占统治地位的和最发达的形式的时候，它又总是或多或少伴随着前一种形式的残余，即直接用劳动即役劳动来交付地租的形式的残余，而不管地主是私人还是国家。产品地租的前提是直接生产者已有较高的文明状态，从而他的劳动以及整个社会已处于较高的发展阶段。产品地租和前一形式的区别在于，剩余劳动已不再在它的自然形态上，从而也不再在地主或地主代表的直接监督和强制下进行。驱使直接生产者的，已经是各种关系的力量，而不是直接的强制，是法律的规定，而不是鞭子，他已经是自已负责来进行这种剩余劳动了。剩余生产，是指直接生产者超过本人必不可少的需要而在实际上属于他自己的生产场所之内即他自己耕种的土地之内进行的生产，而不是象以前那样在自已耕种的土地之旁和之外的领主庄园中进行的生产，这种剩余生产，在这里已经成为一个不言而喻的常规。在这种关系中，直接生产者或多或少可以支配自已的全部劳动时间，虽然这个劳动时间的-部分（原来几乎是它的全部剩余部分）仍然是无偿地属于土地所有者；只是后者现在已经不是直接在劳动时间的自然形式上得到它，而是在它借以实现的产品的自然形式上得到它。为土地所有者的劳动所造成的非常麻烦的、根据役劳动的不同管理方式而程度不同地起着扰乱作用的中断（参看《资本论》第1卷第8章第2节《工厂主和领主》），在产品地租以纯粹形式出现的地方不再发生了，或者在某些役劳动仍然和产品地租并存的地方，至少也压缩为一年中几次短暂的间歇。生产者为自已的劳动和他为土地所有者的劳动，在时间上和空间上已不再明显分开。纯粹的产品地租虽然也可以残存在已经进一步发展的生产方式和生产关系内，但它的前提仍然是自然经济，也就是说，经济条件的全部或绝大部分，还是在本经济单位中生产的，并直接从本经济单位的总产品中得到补偿和再生产。此外，它还要以农村家庭工业和农业相结合为前提；形成地租的剩余产品，是这个农工合一的家庭劳动的产品，而不管这个产品地租是象中世纪常见的情况那样，或多或少包括工业品在内，还是只以真正的土地产品来交纳。在这个地租形式上，体现剩余劳动的产品地租，根本不需要把农民家庭的全部剩余劳动吮吸殆尽。相反，和劳动地租相比，生产者已经有了较大的活动余地，去获得时间来从事剩余劳动，这种劳动的产品，同满足他的最必不可少的需要的劳动产品一样，归他自已所有。这个形式也会使各个直接生产者的经济状况出现更大的差别。至少，这样的可能性已经存在，并且，这些直接生产者获得再去直接剥削别人劳动的手段的可能性也已经存在。但这不是我们在这里要涉及到的问题，因为我们在这里研究的是产品地租的纯粹形式。总的说来，我们在这里不可能深入研究使不同地租形式能够结合和混杂在一起的无穷无尽的不同的组合。由于产品地租形式必须同一定种类的产品和生产本身相联系，由于对这种形式来说农业经济和家庭工业的结合是必不可少的，由于农民家庭不依赖于市场和它以外那部分社会的生产运动和历史运动，而形成几乎完全自给自足的生活，总之，由于一般自然经济的性质，所以，这种形式完全适合于为静止的社会状态提供基础，如象我们在亚洲看到的那样。在这里，和在以前的劳动地租形式上一样，地租是剩余价值的正常形式，从而也是剩余劳动的正常形式，即直接生产者无偿地，实际上也就是强制地-一虽然对他的这种强制已经不是旧的野蛮的形式一一必须向他的最重要的劳动条件即土地的所有者提供的全部剩余劳动的正常形式。利润（如果我们不适当地预先把直接生产者的劳动超过必要劳动的余额中由他自己占有的部分叫作利润）并不决定产品地租，倒不如说这种利润是在产品地租的背后发生的，并且以产品地租的大小为自己的自然界限。产品地租所达到的程度可以严重威胁劳动条件的再生产，生产资料本身的再生产，使生产的扩大或多或少成为不可能，并且迫使直接生产者只能得到最低限度的维持生存的生活资料。当这个形式为一个到处进行征服的商业民族所发现、所利用时，例如英国人在印度所做的那样，情况尤其是这样。"},{"type":"paragraph","text":"IV.货币地租在这里，我们把货币地租一一它和建立在资本主义生产方式基础上的产业地租或商业地租不同，后者只是超过平均利润的余额一一理解为单纯由产品地租的形式转化而产生的地租，就象产品地租本身只是已经转化的劳动地租-一样。在这里，直接生产者不是把产品，而是把产品的价格付给他的土地所有者（不管是国家还是私人）。因此，一个实物形式的产品余额已经不够；它必须由这个实物形式转化为货币形式。虽然直接生产者仍然要继续亲自生产至少是他的生活资料的绝大部分，但是现在他的一部分产品必须转化为商品，当作商品来生产。因此，整个生产方式的性质就或多或少发生了变化。生产方式失去了它的独立性，失去了超然于社会联系之外的性质。生产费用中现在或多或少的货币支出所占的比率有了决定性的意义；无论如何，总产品中超过-方面必须重新用作再生产资料，另一方面必须用作直接生活资料的部分而要转化为货币的那部分余额，现在有了决定性的意义。但这种地租的基础，虽然已日趋解体，还是和在产品地租（那是出发点）的场合一样。直接生产者仍旧是继承的或其他传统的土地占有者，他必须向他的这种最重要的生产条件的所有者即地主，以转化为货币的剩余产品的形式，提供剩余的强制劳动，也就是没有报酬、没有代价的劳动。对那些和土地不同的劳动条件（农具和其他动产）的所有权，在以前的各种形式中就已经首先在事实上，然后又在法律上，转化为直接生产者的所有权；这一点对货币地租形式来说，更是先决条件。最初只是偶然的，以后或多或少在全国范围内进行的从产品地租到货市地租的转化，要以商业、城市工业、一般商品生产、从而货币流通有了比较显著的发展为前提。这种转化还要以产品有一个市场价格，并或多或少接近自已的价值出售为前提，而在以前的几种形式中，却不一定是这样。在欧洲东部，我们现在也还可以部分地看到这种转化过程。没有社会劳动生产力的一定程度的发展，这种转化是不能实现的，这一点可以用以下事实来证明：罗马帝国屡次试图实行这种转化都遭到了失败，在试图至少把实物地租中作为国税存在的部分转化为货币地租以后，又恢复了实物地租。又如在法国革命前，货币地租和以前各种地租形式的残余混杂在一起，也表明了这种转变的困难。"},{"type":"paragraph","text":"但是，作为产品地租的转化形式并和它相对立的货市地租，是我们以上所考察的那种地租一一作为剩余价值和向生产条件的所有者提供的无酬剩余劳动的正常形式的地租一一的最后形式，同时又是它的解体形式。纯粹形式的货币地租，和劳动地租、产品地租一样，不代表超过利润的余额。从概念上说，它会吞并利润。只要利润实际上是作为剩余劳动的一个特殊部分同地租一道产生的，货币地租也和以前各种形式的地租一样，仍然是这种萌芽状态的利润的正常限制。这个萌芽状态的利润，只有当那种体现为货市地租的剩余劳动完成以后，出现利用自已的或别人的剩余劳动的可能性时，才能发展起来。如果利润真正同这个地租一道产生，那末，不是利润限制了地租，相反地，是地租限制了利润。但是，上面已经讲过，货币地租同时就是以上考察的那种显然同剩余价值和剩余劳动一致的地租，即作为剩余价值的正常形式和统治形式的地租的解体形式。"},{"type":"paragraph","text":"货币地租在其进步的发展中一一撤开一切中间形式，例如撇开小农租他者的形式不说一一必然或者使土地变为自由的农民财产，或者导致资本主义生产方式的形式，导致资本主义租地农场主所支付的地租。"},{"type":"paragraph","text":"在实行货币地租时，占有并耕种一部分土地的隶属农民和土地所有者之间的传统的合乎习惯法的关系，必然会转化为一种由契约规定的，即按成文法的固定规则确定的纯粹的货币关系。因此，从事耕作的土地占有者实际上变成了单纯的租佃者。这种转化，-方面会在其他方面适合的一般生产关系下，被利用来逐渐剥夺占有土地的旧式农民，而代之以资本主义租地农场主；另一方面，这种转化又使从前的占有者得以赎免交租的义务，转化为-一个对他所耕种的土地取得完全所有权的独立农民。此外，不仅在由实物地租转化为货币地租的同时，必然形成一个无产的、为货币而受人雇用的短工阶级，而且甚至在这种转化之前就形成这个阶级。在这个新阶级刚刚产生，还只是偶然出现的时期，在那些境况较佳的有交租义务的农民中间，必然有那种自已剥削农业雇佣工人的习惯发展起来，正如早在封建时期，就有富裕的依附农自已又拥有依附农一样。因此，他们积累-一定的财产并且本人转化为未来资本家的可能性也就逐渐发展起来。从这些旧式的、亲自劳动的土地占有者中间，也就产生了培植资本主义租地农场主的温床，他们的发展，取决于农村以外的资本主义生产的一般发展，如果象在十六世纪的英国那样，由于发生了特别有利的情况，对他们起了促进作用，例如，当时货币的不断贬值在历来的长期租约的条件下使土地所有者蒙受损失，而使租地农场主发财致富，那末，租地农场主就会特别迅速地发展起来。"},{"type":"paragraph","text":"此外，地租一旦取得货币地租的形式，同时交租农民和土地所有者的关系一旦取得契约关系的形式，一一这种转化一般只是在世界市场、商业和工业已有一定的比较高的发展程度以后才有可能，-一也就必然出现租赁土地给资本家的现象。这些资本家一向置身在农村范围之外，现在却把他们在城市中获得的资本和城市中已经发展的资本主义经营方式，即产品只是作为商品，并且只是作为占有剩余价值的手段来生产的形式，带到农村和农业中来。这个形式只有在那些在从封建主义生产方式过渡到资本主：义生产方式时期支配着世界市场的国家，才能成为·般的常规。“-日资本主义租地农场主出现在土地所有者和实际从事劳动的农民之间，一切从农村旧的生产方式产生的关系就会解体。租地农场主成了这种农业工人的实际支配者，成了他们的剩余劳动的实际剥削者，而土地所有者现在只和这种资本主义租地农场主发生直接关系，而且是单纯的货币关系和契约关系。因此，地租的性质也发生了变化，并且这种变化不仅是事实上的、偶然的（这在以前各种形式内已经部分地发生过），而且是正常的，是在它的公认的占统治地位的形式上发生的。它已经由剩余价值和剩余劳动的正常形式，下降为这个剩余劳动超过从事剥削的资本家以利润形式占有的部分而形成的余额，并且全部剩余劳动，即利润和超过利润的余额，现在都直接由他榨取，以总剩余产品的形式由他取得，并转化为货币。现在，他交给土地所有者的地租，只是他用他的资本直接剥削农业工人而榨取的这个剩余价值的一个超额部分。他平均要交给土地所有者多少，这种界限是由资本在非农业生产部门提供的平均利润和由它调节的非农业的生产价格决定的。因此，现在地租就由剩余价值和剩余劳动的正常形式，变为这个特殊生产部门即农业生产部门所特有的、超过资本所要求取得的应优先归它所有并且通常也归它所有的那部分剩余劳动而形成的余额。现在，剩余价值的正常形式已经不是地租，而是利润，地租已经不是一般剩余价值在特殊情况下独立化的形式，而只是剩余价值的一个分枝即超额利润在特殊情况下独立化的形式。至于生产方式本身的逐渐的变化是怎样和这种变化相适应的，则不必深入研究了。这-一点从下述事实已经可以得到说明：对资本主义租地农场主来说，土地产品作为商品来生产已经成了正常现象；以前只有超过他的生活资料的余额才转化为商品，而现在这种商品相对说来只有一个微不足道的部分直接转化为他的生活资料。现在，已经不是土地使农业劳动直接从属于自已和自已的生产率，而是资本使农业劳动直接从属于自已和自已的生产率。"},{"type":"paragraph","text":"平均利润和由它调节的生产价格，是在农村关系之外，在城市商业和工业的范围内形成的。有交租义务的农民的利润，不会进入利润平均化的过程，因为他和土地所有者的关系，不是资本主义的关系。当他赚到利润，也就是说，当他靠自已的劳动，或靠剥削别人的劳动，而实现一个超过本人必要生活资料的余额时，这件事是在正常的关系背后发生的，在其他条件相同的情况下，这个利润的量并不决定地租，相反地，它本身是由作为它的界限的地租决定的。中世纪的高利润率，不只是由于资本的构成很低，即其中投在工资上的可变要素占优势造成的。这种高利润率是由于在农村中盛行的欺诈，由于土地所有者的地租及其隶属农民的收入的一部分被人占有造成的。如果在中世纪，在封建制度没有象意人利那样被例外的城市发展破坏的地方，到处都是农村在政治上剥削城市，那末，无论什么地方都没有例外地是城市通过它的垄断价格，它的赋税制度，它的行会，它的直接的商业诈骗和它的高利贷在经济上剥削农村。"},{"type":"paragraph","text":"人们也许会认为，只是资本主义租地农场主在农业生产上的出现就足以证明，从来就要在这个形式或那个形式上用来支付地租的土地产品的价格，至少在租地农场主在农业生产上出现时，必然高于工业的生产价格，而无论这是因为1：地产品的价格已经达到垄断价格的水平，还是已经上涨到土地产品价值的程度，而它的价值实际上高于由平均利润调节的生产价格。因为，如果不是这样，那末，按土地产品的现有价格，资本主义租地农场主就不可能首先由这些产品的价格来实现平均利润，然后由同一个价格，以地租形式再来支付-一个超过这个利润的余额。人们也许会由此得出结论说：资本主义租地农场主在同土地所有者订立租约时所遵循的一般利润率，是在不把地租包括在内的情况下形成的，所以，只要一般利润率在农业生产上开始起调节作用，就会发现这个余额，并把它支付给土地所有者。例如，洛贝尔图斯先生就是按照这个传统的方法来说明问题的207。但是，"},{"type":"paragraph","text":"第一：资本在农业上作为一种独立的和主导的力量，并不是一下子普遍出现的，而是逐渐在各个特殊生产部门内出现的。它首先占领的不是真正的农业，而是畜牧业特别是牧羊业之类的生产部门。牧羊业的主要产品羊毛，在工业兴盛时最初经常会提供一个市场价格超过生产价格的余额，只是到后来才归于平衡。例如，十六世纪英国的情况就是这样。"},{"type":"paragraph","text":"第二：因为这种资本主义生产最初只是偶然出现，所以，不可能提出任何论据来反对下述假定：资本主义生产首先只控制那种由于自已的特殊的肥力或特别有利的位置，一般说来能够提供级差地租的土地。"},{"type":"paragraph","text":"第三：即使假定，在这种生产方式（事实上，它以城市需求比重的增加为前提）出现时，土地产品的价格高于生产价格，例如，十七世纪最后三十多年英国的情况毫无疑问就是这样，那末，只要这种生产方式从农业简单包括在资本之下的状况稍有发展，并且只要那种必然会同这种生产方式的发展结合在一起的农业的改良和生产费用的降低一旦发生，土地产品价格高于生产价格的情况，就会由于反作用，即土地产品价格的下降而趋于平衡，例娟，十八世纪上半叶英国的情况就是这样。"},{"type":"paragraph","text":"因此，用这个传统的方法，是不能说明作为超过平均利润的余额的地租的。不论地租最初是出现在怎样的历史情况下，它一旦扎下根来，就只能在前面已经阐述过的现代条件下发生。"},{"type":"paragraph","text":"最后，关于产品地租到货币地租的转化，还应该指出：资本化的地租即土地价格，从而土地让渡的可能性和土地的让渡，会随着这种转化而变为重要的要素，因此，不仅从前有交租义务的人能够转化成独立的农民这样的所有者，并且城市的以及其他地方的货币所有者也能购买土地，以便把土地租给农民或资本家，而享有地租即他这样投入的资本的利息；因此，这种情形也会促使以前的剥削方式，所有者和实际耕作者之间的关系，以及地租本身发生变革。"},{"type":"paragraph","text":"V.分成制和农民的小块土地所有制在这里，我们就要结束我们对地租的一系列研究。"},{"type":"paragraph","text":"在劳动地租、产品地租、货币地租（只是产品地租的转化形式）这一切地租形式上，支付地租的人都被假定是土地的实际耕作者和占有者，他们的无酬剩余劳动直接落入土地所有者手里。甚至在最后-一个形式即货币地租上，一一只要它是纯粹的，也就是说，只是产品地租的转化形式，-这种情况不仅是可能的，而且实际上也是如此。"},{"type":"paragraph","text":"分成制可以看成是由地租的原始形式到资本主义地租的过渡形式，在这种形式下，经营者（租地农民）除了提供劳动（自已的或别人的劳动），还提供经营资本的一部分，土地所有者除了提供工地，还提供经营资本的另一部分（例如牲畜），产品则按一定的、各国不同的比例，在租地人和土地所有者之间进行分配。在这里，从一方面说，租地农民没有足够的资本去实行完全的资本主义经营。从另一方面说，土地所有者在这里所得到的部分并不具有纯粹的地租形式。它可能实际上包含他所预付的资本的利息和一个超额地租。它也可能实际上吞并了租地农民的全部剩余劳动，或者从这个剩余劳动中留给租地农民一个或大或小的部分。但重要的是，地租在这里已不再表现为一般剩余价值的正常形式。一方面，只使用本人劳动或者也使用别人劳动的租地人，不是作为劳动者，而是作为一部分劳动工具的所有者，作为他自已的资本家，要求产品的一部分。另一方面，土地所有者也不只是根据他对土地的所有权，并且作为资本的贷放者，要求得到自已的一份（44a）。"},{"type":"paragraph","text":"古代土地公有制的残余，在过渡到独立的农民经济以后，还在例如波兰和罗马尼亚保留下来。这种残余在那些地方成了实现向比较低级的地租形式过渡的借口。土地一部分属于单个农民，由他们独立耕种。另一部分则共同耕种，形成剩余产品，它部分地用于公社的开支，部分地作为歉收时动用的储备等等。剩余产品的最后这两部分，以及最终全部剩余产品连同生长这个剩余产品的土地，都逐渐为国家官更和私人所掠夺；原来的自由农民，有义务"},{"type":"paragraph","text":"（44a）参看毕莱、托克维尔、西斯蒙第。222共同耕种这种土地的土地所有者，这样就变为有义务从事役或交纳产品地租的人，而公有地的掠夺者则变为不仅是被掠夺的公有地的所有者，并且也是农民自有土地的所有者。"},{"type":"paragraph","text":"我们用不着在这里深入研究真正的奴隶经济（它也要经过各个阶段，从主要为自身需要而从事经营的家长制，-一直到为世界市场而从事经营的真正种植园制度），也用不着深入研究土地所有者自己花钱耕种，占有一切生产工具，并剥削不自由的或自由的、付给实物或货币报酬的雇农的劳动的大地主经济。在这里，土地的所有者，和生产工具的所有者，从而和包括在这种生产要素里的劳动者的首接剥削者，是合而为一的。地租和利润也是合而为--的，剩余价值的不同形式的分离是不存在的。在这里体现为剩余产品的劳动者的全部剩余劳动，都直接被全部生产工.具（其中包括士地，在原始奴隶制度形式下也包括直接生产署本身）的所有者所榨取。在资本主义观念占统治地位的地方，例如在美国的种植园，这全部剩余价值被看成是利润；而在资本主义生产方式本身还不存在，同它适应的观念也还没有从资本主义国家传入的地方，这全部剩余价值就表现为地租。无论如何，这个形式都不会引起什么困难。土地所有者的收入（不论把它叫什么），即他所占有的可供支配的剩余产品，在这里是全部无酬剩余劳动被直接占有的正常的和主要的形式，而土地所有权就是这种占有的基础。"},{"type":"paragraph","text":"还有小块土地所有制。在这里，农民同时就是他的七地的自由所有者，土地则是他的主要生产工具，是他的劳动和他的资本的不可缺少的活动场所。在这个形式下，不支付任何租金；因而，地租也不表现为剩余价值的一个单独的形式，尽管在资本主义生产方式一般已经发展的国家，同其他生产部门比较，它也会表现为超额利润，不过这种超额利润，和劳动的全部收益一样，为农民所得。"},{"type":"paragraph","text":"五地所有权的这个形式的前提是：正如在上述各种更古老的比地所有权形式下一样，和城市人口相比，农村人口在数量上还占有巨大优势，因此，尽管资本主义生产方式一般已取得统治地位，但相对地说还不大发展，从而在其他生产部门内，资本的积聚也是在狭小界限内进行的，资本的分散仍占优势。实际上，农产品的绝大部分，在这里必须作为直接的生活资料，由它的生产署即农民本人消费，并且只有除此以外的余额，才作为商品进入同城市的贸易。在这里，土地产品的平均市场价格不管是怎样决定的，级差地租，即质量较好的土地或位置较好的土地所享有的商品价格的余额部分，在这里显然和在资本主义生产方式中一样，必然是存在的。即使这个形式是出现在一般市场价格根本还没有发展的社会状态内，这个级差地租也还是存在；这时，它表现为超额的剩余产品。不过它是流入了那些在比较有利的自然条件下实现自已劳动的农民的口袋。正是在这种形式下，土地价格也会作为一个要素，加入农民的实际生产费用，因为随着这个形式的进-步发展，在分配遗产的时候，土地会作为一定的货币价值来接受，或者，因为在全部财产或其构成部分的不断变动中，土地会由耕种者自已购买，所需的钱则大部分用抵押的方法得到；因此，在这里，土地价格这个无非是资本化的地租就成了一个作为前提的要素，从而地租也就好象同土地的肥力和位置上的任何差别无关而独立存在着，一一但正是在这里，一般说来，我们要假定绝对地租不存在，就是说最坏土地不支付地租；因为，绝对地租的先决条件或者是产品价值超过它的生产价格以上的已经实现了的余额，或者是超过产品价值的垄断价格。但因为在这里，农业的经营大部分是为了直接生活的目的，土地对大多数人口来说是他们的劳动和资本的不可缺少的活动场所，所以，产品的起调节作用的市场价格，只有在待殊情况下，才会达到它的价值；但是，由于活劳动的要素占优势，这个价值照例高于生产价格，虽然价值超过生产价格的这个余额，也会因盛行小块土地所有制的国家中非农业资本的构成很低而受到限制。对那些拥有小块土地的农民来说，方面，虽然他是小资本家，资本的平均利润却不会表现为经营的界限；另一方面，虽然他是土地所有者，地租的必要性也不会表现为经营的界限。对他作为小资本家来说，只有他在扣除实际的成本之后，付给自己的工资才是绝对的界限。只要产品的价格足以补偿他的这个工资，他就会耕种他的土地；并且直到工资下降到身体的最低限度，他往往也这样做。至于他作为土地所有者，那末，对他来说，土地所有权的限制已经消除；土地所有权的限制只有和同它分离的资本（包括劳动）相对立，才会表现出来，因为它阻碍资本的投入。当然，土地价格的利息（通常还要付给一个第三者，即抵押债权入）也是一种限制。但这个利息可以由资本主义关系下将会形成利润的那一部分剩余劳动来支付。所以，在土地价格中和在为土地价格而支付的利息中提前支付的地租，只能是超过农民生活所必不可少的劳动以上的已经资本化的剩余劳动的一部分，不过这个剩余劳动不会实现为商品价值的一个与全部平均利润相等的部分，更不会实现为超过这个实现为平均利润的剩余劳动的一个余额，即超额利润。地租可以是从平均利润中的扣除额，甚至可以是平均利润中唯一实现的部分。要使这种拥有小块土地的农民能够耕种他的土地，或购买耕种的土地，不必要象在正常资本主义生产方式下那样，使土地产品的市场价格提高到向他提供平均利润的程度，更不必提高到提供一个固定在地租形式上的超过平均利润的余额的程度。所以，没有必要使市场价格提高到同他的产品的价值或生产价格相等的水平。这就是小块土地所有制占统治地位的国家的谷物价格所以低于资本主义生产方式的国家的原因之-。在最不利的条件下劳动的农民，他们的剩余劳动的一部分白白地送给了社会，它既不参与生产价格的调节，也不参与一般价值的形成。因此，这种较低的价格是生产者贫穷的结果，而决不是他们的劳动生产率的结果。"},{"type":"paragraph","text":"自耕农的这种自由小块土地所有制形式，作为占统治地位的正常形式，一方面，在古典古代的极盛时期，形成社会的经济基础，另一方面，在现代各国，我们又发现它是封建土地所有制解体所产生的各种形式之一。英国的自耕农，瑞典的农民等级，法国和德国西部的农民，都属于这一类。在这里，我们没有谈到殖民地，因为那里的独立农民是在不同的条件下发展起来的。"},{"type":"paragraph","text":"自耕农的自由所有权，对小生产来说，也就是对下述生产方式来说，显然是土地所有权的最正常的形式，～一在这种生产方式中，土地的占有是劳动者对本人的劳动产品拥有所有权的一个条件；在这种生产方式中，耕者不管是一个自由的土地所有者，还是一个隶属农民，总是独立地作为孤立的劳动者，同他的家人一起生产自已的生活资料。土地的所有权是这种生产方式充分发展的必要条件，正如工具的所有权是手工业生产自由发展的必要条件一样。在这里，土地的所有权是个人独立发展的基础。它也是农业本身发展的一个必要的过渡阶段。这种土地所有权灭亡的原因表明了它的限度。这些原因就是：它的正常的补充物即农村家庭工业，由于大工业的发展而被破坏；处在这种耕作下的上地已经逐渐贫瘠和枯竭；公有地（这在-切地方都是小块土地所有制的第二个补充物，并且只是因为有了公有地，小块土地所有制才有可能饲养牲蓄）已经为大土地所有者所霸占；种植园经济或资本主义经营的大农业加入了竞争。农业上的各种改良一方面降低了土地产品的价格，另一方面要求较大的投资和更多的物质生产条件，这些也促进了上述土地所有权的灭亡，例如十八世纪上半叶的英国，情况就是这样。"},{"type":"paragraph","text":"小块土地所有制按其性质来说就排斥社会劳动生产力的发展、劳动的社会形式、资本的社会积聚、大规模的蓄牧和科学的不断扩大的应用。"},{"type":"paragraph","text":"高利贷和税收制度必然会到处促使这种所有制没落。资本在土地价格上的支出，势必夺去用于耕种的资本。生产资料无止境地分散，生产者本身无止境地分离。人力发生巨大的浪费。生产条件日趋恶化和生产资料日益昂贵是小块土地所有制的必然规律。对这种生产方式来说，好年成也是一种不幸。（45）"},{"type":"paragraph","text":"小农业在它和自由的土地所有权结合在一起的地方所特有的弊病之一，就是由于耕者必须投资购买土地而产生的。（这同样适用于这样一种过渡形式，在这种形式下，大土地所有者首先投资购买土地，然后作为自已的租地农场主来从事经营。）由于土地作为单纯商品在这里取得的可以变动的性质，财产的变动也就增加了（46)，因此，对每个新的一代来说，在每次分配遗产时，从农民的观点看来，土地都要重新作为投资出现，也就是说，成为他所购买的土地。因此，土地价格在这里也就在各项非生产费用中，或在单（45）见图克引用的法国国王的演说。223（46）见穆尼哀和律比匈。224个生产者的产品成本价格中构成一个特别重要的要素。"},{"type":"paragraph","text":"土地价格不外是资本化的因而是提前支付的地租。如果农业是按资本主义的方式经营的，土地所有者只得到地租，租地农场主对土地除了支付这个年租外，不再支付别的什么，那末，很清楚，土地所有者自已为了购买土地而投入的资本，对他来说，虽然也是生息的投资，但与投在农业本身上的资本毫无关系。它既不是在农业上执行职能的固定资本的一部分，也不是在农业上执行职能的流动资本的一部分（47)；它不过为买者提供索取年租的权利，但是和这个地租的生产绝对无关。土地的买者把这个资本正好是付给出卖土地的人，于是卖者就放弃他对土地的所有权。因此，这个资本不再作为买者的资本存在；它已不再为他所有；所以，这个资本已经不属于他能以某种方式投在土地本身上的资本。无论他是用高价或低价购买土地，或者白白得到土地，都不会改变租地农场主投在农业经营上的资本，也不会改变地租，而只会发生这样的影响：对他来说，这个地租是表现为利息还是不表现为利息，或者是表现为较高的利息还是表现为较低的利息。"},{"type":"paragraph","text":"例如，拿奴隶经济来说。在这里，为购买奴隶而支付的价格，不过是提前支付的、资本化的、将从奴隶身上榨出的剩余价值或利润。但是购买奴隶付出的资本，不属于用来从奴隶身上榨出利润"},{"type":"paragraph","text":"（47）马伦博士先生（《粗放经营还是集约经营？》{马克思没有引用关于这本小册子的其他材料>）是从他所反驳的那些人的错误假定出发的。他认为，用于购买土地的资本是一种“创业资本”，然后在创业资本和经营资本的定义上，也就是，在固定资本和流动资本的定义上进行争辩。他关于一般资本的非常幼稚的观念（鉴于德国“国民经济学”的状况，这对一个非经济学家来说，是可以原谅的），使他无法知道，这个资本既不是创业资本，也不是经营资本，正如某人在证券交易所中投下的用来购买股票或国债券的资本，对这个人来说，代表一种投资，但并不是“投”在任何生产部门。或剩余劳动的资本。恰好相反。这是奴隶主已经放弃的资本，是他可用在现实生产上的资本中的扣除额。对他来说，这已经不复存在了，止如用于购买土地的资本对农业来说已经不复存在一样。最好的证明是：这个资本要在奴隶主或地主再把奴隶或土地买掉的时候，才会重新出现在他们手里。不过，这时对买者来说，同样的情况将会出现。他已经购买奴隶的事实，还不能使他立即剥削奴隶。他只有进一步投资到奴隶经济本身中去才能达到这个自的。"},{"type":"paragraph","text":"同一个资本不会二重地存在，既在土地卖者手中，又在土地买者于中。它从买者手里转移到卖者手里，事情就此完结。买者现在没有资本，而有了一块土地。这个新的土地所有者，会把由这块上地上的实际投资所生出的地租，算作他不是投在土地上，而是为取得土施所付出的资本的利息，这一情况丝毫也不会影响土地这个因素的经济性质，正如某人曾经为购买利息率为百分之三的统一公债而付出1000榜这一情况，和那个用其收入来支付国债利息的资本完全无关一样。"},{"type":"paragraph","text":"事实上，购买土地的货币，和购买国债券的货币完全一样，只就它本身来说是资本，正如每一个价值额在资本主义生产方式的基础上就它本身来说都是资本，是可能的资本一样。为土地而支付的东西，和为国债券而支付的东西，为所购买的其他商品而支付的东西一样，是一个货币额。这个货市额就它本身来说是资本，因为它可以转化为资本。卖者得到的货币是否实际转化为资本，取决于他对货币的使用。对买者来说，这个货币和他已经最终支出的任何其他货币一样，再也不能作为资本执行职能了。按照他的计算，这个货币是作为生息资本执行职能的，因为他把他在地租或国债利息形式上的收入，算作他为购买这种收入的索取权而花费的货市的利息。只有通过再卖掉，他才能把这个货币当作资本来实现。但这时，又有另一个新的买者处在和他过去一样的情况中，这样支出的货币，不管怎样转于，对支出者来说，都不能转化为现实的资本。"},{"type":"paragraph","text":"在小于地所有制的情况下，有一种错觉更要顽固得多：似乎十地本身具有价值，所以完全和机器或原料一样作为资本加入产品的生产价格。但我们已经看到，只有在两种情况下，地租，从而资本化的地租即土地价格，才能作为决定的因素加入土地产品的价格。第一种情况是，由于农业资本（这个资本和购买土地的资本量无共同之处）的构成，土地产品的价值高于它的生产价格，市场情况又使土地所有者能够实现这个差额。第二种情况是存在垄断价格。这两种情况，在小块地经营和小土地所有制的场合，都很少发生，因为正是在这里，生产的很大部分都是为满足本身的需要，和一般利润率的调节作用无关。甚至在这种小块地经济是在租地上进行的地方，租金比在其他任何情况下都在更大的程度上包括利润的一部分，甚至包括工资的克扣部分：在这种场合，它只是名义上的地租，不是那种同工资和利润相对立的作为独立范畴的地租。"},{"type":"paragraph","text":"因此，为购买土地而支出货币资本，并不是投入农业资本。这其实是相应地减少了小农在他们的生产领域本身中可以支配的资本。这相应地减少了他们的生产资料的数量，从而缩小了再生产的经济基础。这使小农遭受高利贷的盘剥，因为在这个领域内，真正的信用一般说来是比较少的。即使购买的是大由庄，这种支出也是农业的--个障碍。这种支出实际上和资本主义生产方式是矛盾的，对资本主义生产方式来说，土地所有者是否负债，整个说来是没有关系的，无论他的上地是继承来的，还是购买来的，反正都-一样。他究竟是自已收下地租，还是必须再把它付给一个抵押债权人，这不会在租地农场本身的经营上引起任何变化。"},{"type":"paragraph","text":"我们已经知道，在地租已定时，土地价格是由利息率调节的。如果利息率低，土地价格就高；反过来也是一样。所以，在正常情况下，高的土地价格必然和低的利息率相并行，如果农民由于利息率低而按高价对土地支付，那末同-一个低利息率，也必然保证他以有利的条件通过信用取得经营资本。但在小块土地所有制占统治地位的地方，情况实际上不是这样。第，信用的-·般规律并不适用于农民，因为这个规律要以生产者是资本家为前提。第二，在小块土地所有制占统治地位一一在这里不谈殖民地-一和拥有小块土地的农民是国民的主体的地方，资本的形成，也就是说，社会的再生产，相对地说是微弱的，而前面已经说明过的意义上的借贷货币资本的形成，则更加微弱。这要以积聚和一个富有的有闲资本家阶级的存在作为前提（马西225）。第三，在这里，土地所有权是绝大部分生产者的生活条件，是他们的资本的不可缺少的投资场所，所以，土地价格上涨是由于土地所有权的需求超过供给，而和利息率无关，并且往往和利息率一起上涨。在这里土地按小块出售的价格比在大块出售的场合要高得多，因为在这里，小块土地的买者的人数是多的，大块土地的买者的人数是少的（黑帮226，律比例227，纽曼228）。由于这一切原因，在这里土地价格也会在利息率相对高的情况下上涨。同农民在这里把资本投在购买土地上而取得的相对低微的利息（穆尼袁229）相适应的，是在相反的方面，对抵押债权人支付高昂的高利贷利息率。爱尔兰制度的情况也是这样，只是形式不同而已。"},{"type":"paragraph","text":"因此，上地价格这个和生产本身无关的要素，在这里可以提高到使生产不能进行的程度（东巴尔）。"},{"type":"paragraph","text":"土地价格起这样一种作用，土地的买卖即土地作为商品的流通发展到这样的程度，这些实际上都是资本主义生产方式发展的结果，因为在这里，商品已经成为一切产品和切生产工具的一般形式。另一方面，这些现象却又只有在资本主义生产方式的发展还很有限，还没有显现出它的全部特性的地方才会发生；因为这些现象正好是以下述事实为基础：农业不再属于或尚未属于资本主义生产方式，而是属于一种由已经消亡的社会形态遗留下来的生产方式。因此，资本主义生产方式的缺点，以及资本主义生产方式下生产者对于自已产品的货币价格的依赖性，在这里和资本主义生产方式发展的不充分所产生的缺点是一回事。农民变成了商人和产业家，但没有具备那些让他能够把自已的产品作为商品来进行生产的条件。"},{"type":"paragraph","text":"土地价格对生产者来说是成本价格的要素，但对产品来说不是生产价格的要素（即使地租会参加决定土地产品的价格，预付二十年或更多年数的资本化的地租，却无论如何不会参加决定土地产品的价格）。这种冲突，不过是土地私有权同合理的农业、同土地正常的社会利用之间的矛盾所表现的形式之一。但是另一方面，土地私有权，从而对直接生产者的土地的剥夺一-~一些人拥有土地私有权，意味着另一些人丧失土地所有权一一文是资本主义生产方式的基础。"},{"type":"paragraph","text":"在这里，对小农业来说，土地价格（土地私有权的形式和结果）本身表现为对生产的限制。对大农业和以资本主义生产方式为基础的大地产来说，这种所有权也是-种限制，因为它会限制租地农场主的、最终不是对他自己有利面是对上地所有署有利的生产投资。在这两个形式上，对地力的剥削和滥用（撤开这种剥削不是取决于社会发展已经达到的程度，而是取决于生产者个人的偶然的不同的境况这一点不说）代替了对土地这个人类世世代代共同的永久的财产，即他们不能出让的生存条件和再生产条件所进行的自觉的合理的经营。在小所有制的场合，这是由于缺乏应用社会劳动生产力的手段和科学。在大所有制的场合，却是由于这些手段被用来尽快地增加租地农场主和土地所有者的财富。在这两个场合，都是由于对市场价格的依赖。"},{"type":"paragraph","text":"一切对小土地所有制的批判，最后都归结为对私有权这个农业的限制和障碍的批判。一切对大土地所有制的相反的批判也是这样。当然，在这两个场合，都把次要的政治考虑撤开不说。一切土地私有权对农业生产和对土地本身的合理经营、维护和改良所设置的这种限制和障碍，在这两个场合，只是按不同的形式发展罢了，而人们在争论有关弊病的这些特殊形式时，却忘记了弊病的基本原因。"},{"type":"paragraph","text":"小土地所有制的前提是：人口的最大多数生活在农村；占统治地位的，不是社会劳动，而是孤立劳动；在这种情况下，再生产及其物质条件和精神条件的多样化和发展，都是不可能的，因而，也不可能具有合理耕作的条件。另一方面，大土地所有制使农业人口减少到不断下降的最低限度，而在他们的对面，则造成不断增长的拥挤在大城市中的工业人口。由此产生了各种条件，这些条件在社会的以及由生活的自然规律决定的物质变换的过程中造成了一个无法弥补的裂缝，于是就造成了地力的浪费，并且这种浪费通过商业而远及国外（李比希230）。"},{"type":"paragraph","text":"如果说小土地所有制创造出了-个未开化的阶级，它半处于社会之外，并且兼有原始社会形态的一切粗野性以及文明国家的·切痛苦和穷困，那末，大土地所有制就在劳动力的天然能力躲藏的最后领域：在劳动力作为更新民族生活力的后备力量贮存起来的最后领域，即在农村本身中，破坏了劳动力。大工业和按工业方式经营的大农业-起发生作用。如果说它们原来的区别在于，前者更多地滥用和破坏劳动力，即人类的自然力，而后者更直接地滥用和破坏土地的自然力，那末，在以后的发展进程中，二者会携手并进，因为农村的产业制度也使劳动者精力衰竭，而工业和商业则为农业提供各种手段，使土地日益贫。"}],"authors":["马克思"],"dates":[{"year":1894}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":365,"page_end":401},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}