{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"刘雪庵——音乐界的败类","authors":["沈思岩"],"dates":[{"year":1957,"month":10}],"is_range_date":false,"parts":[{"text":"刘雪庵——音乐界的败类","type":"title"},{"text":"沈思岩","type":"authors"},{"text":"他搞的是什么“业务”","type":"subtitle"},{"text":"刘雪庵自从整风运动开始后，采取了两面派手法，无论大小会议，都积极争取第一个发言，用若隐若现的词语，两面三刀的魔术，散布攻击党和党员领导的言论。在北京艺术师范学院内部，他恶意的说：“这里各系、各教研组都有党团员，但是在教学上起不了什么作用；而他们又只听党员院长的指挥”。在全院学习反右派斗争的高潮中，他竟借用北京艺术师范学院民盟支部的名义，召开了讨论学制的会议，从教育部司长、党总支、教务科长、各教研组教师，一直到校外中学教师都被邀参加。他在这次会议上大发议论，企图宣扬他能领导教学的才能，暗示党在教学上的无能为力。在这里，他用了双管齐下的战略，一面对教育部表现他个人的“才能”，一面阴谋冲淡和分散全校积极反右派的斗志。","type":"paragraph"},{"text":"他在校外也有一套对党进攻的手法。5月23日音协召开了“鸣”“放”座谈会，他就在会上露骨的说：“音协机构，政治性太强，学术性太差……专家不过是跑跑龙套而已……”。我们不禁要问，政治性强了有什么不好?难道要使艺术脱离政治才好吗。至于说专家不过是跑跑龙套，这话毫无根据。难道老志诚先生等出席苏联作曲家会议，马思聪先生等不断在国内各地举行音乐会，都是跑龙套吗?奇怪的是他所谓跑龙套的专家本人，却无此感觉。试问刘雪庵为什么要借刀杀人呢?","type":"paragraph"},{"text":"在反右派斗争开始后，他深怕露出狐狸尾巴，于是煞费心思地写了一篇“鱼妖四重唱”，这篇文章表面上好像是批判右派，骨子里却在为章，罗、储等右派分子撑腰。最无耻的是他竟不声不响用民盟北京艺术师范学院支部主任委员的名义投稿，企图蒙混过关。这篇文章用美丽的词藻来形容章、罗、储、陈合唱的所谓“完整的资产阶级政体的重唱曲”，我们不禁要问，为什么要用17世纪壮丽的复调音乐来美化右派分子政治野心家的丑恶面貌?刘雪庵为什么与众不同地感到右派分子对党的叫嚣，是“声音谐和”，这是什么用心？","type":"paragraph"},{"text":"刘雪庵一向以进步的面貌，专家的身份出现，标榜他是搞业务的，不是搞政治的，可是他来院一年了却从不争取开课。他以艺术师院副主任委员的姿态深入系、科、教研组为的是拉人入盟，伸张他的势力范围。我们学院有四位领导，除了他自己和一位党员领导外，他想尽办法要使其他两位领导入盟，企图造成三比一的优势，而他又是民盟支部主委，就可以左右一起，掌握全院了。他拉老志诚入盟，不给充分考虑时间，就送了表去，趁老志诚忙着出国的时候，催促填表，最后刘雪庵就干脆代填了。","type":"paragraph"},{"text":"他反对校内停课两周，进行反右派的斗争。他说：“外面有右派，艺术师范学院不会有”，勉强说：“一星期够了”。这也算是搞业务不搞政治吗?","type":"paragraph"},{"text":"他所谓的“有职无权”","type":"subtitle"},{"text":"在我院召开的整风会议上，刘雪庵口口声声说他“有职无权”、“非党同志布置的工作，推行起来就有阻力”。实际上，他不但有职有权，而且还在滥用职权。他不通过任何联系，就独自把干部调出系外工作。他反对人事制度掌握在党的手里，一向要求人事工作要向院部汇报。各系教授他不同意就聘不进来。应该停学的学生，他不同意就仍要留校。在过去一年中，那怕是一个非常重要的学习，他可以同时布置一个无关紧要的会来打乱学习计划，如全院布置的“再论无产阶级专政的历史经验”学习会，就被他打散。","type":"paragraph"},{"text":"去年并校时，他是华东师大音乐系的代理系主任，大权在手，他要谁到那儿就得到那儿。否则，不是吃一闷棍，就是说你不服从分配，搞的想来北京的不准来，不能来的非得要他来。另外，他还以独断独行的手法，利用并校的忙碌机会，一个人包办了评级评薪的工作。他在离开上海时不声不响跑到华东师大人事科，他自己说“去排了排队”，但在结论公布之后，他对群众说是党团方面决定的，对党却又说是根据群众意见决定的。","type":"paragraph"},{"text":"有一次音乐会后，他竟在全系教师的座谈会上作出了独裁的宣判。他说：某人的节目可以“保留”，某人的节目“不行”，或者要“重新考虑”！你看他有这么大的特权，还说无权。","type":"paragraph"},{"text":"不是音乐家，是骗子","type":"subtitle"},{"text":"刘雪庵在5月23日音协的座谈会上说：“在创作上，过去被一棍子打死的作品，今天大家的政治理论及音乐水平都提高了，是否还可以加以重新分析……”。他要挟着重新评价他的毒害群众的黄色歌曲“何日君再来”、“红豆词”等。并说什么过去我们的政治理论和音乐水平“很低”，所以把他的“杰作”黄色歌曲“一棍子打死了”。","type":"paragraph"},{"text":"他一贯排挤打击进步音乐家和作品，远在1938年他“荣任”国民党军委会政治部第三厅设计委员的时候，就千方百计的排挤冼星海同志。但是解放之后，他就来个假惺惺的伪装，竟在1945年华东师大纪念星海的音乐会上，捏造他和星海“共患难的关系”。现在他说：“由于过去把聂耳、星海的作品封定了……”，他要求重新评价星海等人的作品。","type":"paragraph"},{"text":"去年他在上海，把自己的作品标上了一个“国际水平”的签，经过研究部的追问，才知道原来是他自己“封定了”的。另外，他在反动统治时候写的一首叫“南来雁”的钢琴小曲，曾于1945年在重庆的“抗建堂”演出过。可是他在解放后把它改为“飞雁”发表了，硬说是1953年的“新创作”。","type":"paragraph"},{"text":"他一贯以音乐界的“前辈”姿态出现，每到一处，必先写些文不对题的文章宣扬自己一番。他把中央实验歌剧院独唱重唱音乐会中“卡门”二重唱的同志，评得啼笑皆非。他在评论苏联著名的男低音歌唱家的文章中，大胆地把法国大音乐家玛塞奈入了德国籍。照刘雪庵说来，法国歌不就变成了德国感情，就这样否定了格梅利亚的声音技巧。我们不禁要问，刘雪庵搞这样的把戏，究竟为的什么?","type":"paragraph"},{"text":"现在就让我们看看刘雪庵究竟是怎样一个人。他在解放前两次加入国民党，第一次正值1927年“四·一二”以后的白色恐怖下，当了反动派军官头子桂永清的“少将”。第二次是1940年，和CC特务头子陈立夫、陈礼江之流很要好，当上了国民党社会教育学院教务长、系主任等职位。这期间，他为反动派写过各种典礼歌和反动歌曲，并无耻的为四川大军阀杨森写他那姨太太要编号、孩子要排班点名的“家歌”。原来刘雪庵也是地主出身，而且自己本人就是地主，他对党，对人民是充满阶级仇恨的!他是一个反党反社会主义的老右派分子了。","type":"paragraph"},{"text":" 来源：《首都音乐界反右派斗争资料(一)》，(首都音乐界整风联合办公室编印，1957．11．)。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}