{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"刘导生“加强对青年的社会主义思想教育”","authors":["刘导生","青年团中央书记处书记"],"dates":[{"year":1954,"month":9}],"is_range_date":false,"parts":[{"text":"刘导生“加强对青年的社会主义思想教育”","type":"title"},{"text":"青年团中央书记处书记刘导生","type":"authors"},{"text":"对全国人民进行社会主义教育，是一件很大的事情。因为要取得社会主义的胜利，首先要在人民群众中取得社会主义思想上的胜利。我想着重提出，对青年和少年一代进行社会主教育更有着严重的意义。全国青年和少年占全国人口总数的三分之一，他们是我们伟大事业的生力军和接班人。1953年10月中央关于加强党对青年团的领导给各级党委的指示中曾强调指出：“实现国家工业化和逐步地由新民主主义过渡到社会主义的这个历史任务主要依靠新中国的年青一代来完成。”中国革命的历史事实也证明了，青年是受旧社会影响较少的，他们容易接受新鲜事物，富于政治上的敏感，一旦接受了党的影响和教育就能够勇敢的投入斗争，在全国解放后，由于党的教育日益深入，广大青年和少年的社会主义觉悟大大提高，这就证明了他们是党的事业积极的拥护者，是继承和发展我们的事业的可靠保证。","type":"paragraph"},{"text":"目前，我国青年面临着一个新的情况，正如党的七届四中全会决议中所指出的：社会主义革命，是一个极复杂尖锐的斗争。封建阶级的残余影响依然存在，资产阶级正千方百计地在青少年中间散布他们的影响，腐蚀、分化和夺取青少年。例如在农村青□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□左右，有些青年，羡慕富农的生活，同情家庭的剥削行为；有些不安心农业生产，盲目流入城市；在互助合作组织中，也有些青年缺乏集体观念，不关心公共财产，甚至想退组退社。在青年工人中，资产阶级也散布其唯利是图的腐朽思想，在私营企业中并利用增加工资、提高福利等收买手段，以分化工人阶级，这就发展了某些青工的经济主义思想，造成了劳动纪律的松懈。在学生青年中，比较普遍的存在着轻视劳动和劳动人民的思想，学习纪律松懈，这正是受旧社会影响的突出表现。更值得我们注意的是在城市青年中的偷窃、腐化和其他的犯罪行为，有所发展，就拿学生来说，如陕西汉中专区破获了一个偷盗组织，共有208人，其中学生有112人。据旅大市公安局统计，在全市破获的罪犯总数中，少年儿童犯罪者，1951年占4.7%，1952年占8.7%，1953年竟增至35.6%，即达871人，内有中学生53人，小学生754人，共占少年儿童犯罪者总数92.45%，几乎普及全市的各中小学校。很显然这都是与奸商、惯盗的拉拢和操纵以及资产阶级家庭的影响分不开的。苏联共产党1925年“关于青年团工作”的决议也曾经指出：“阶级矛盾的发展……也就意味者争取青年的斗争的展开”。由于我们党在全国人民和青年中有极高的威信，敌人是不容易从政治上提出什么口号来和我们争夺青年的，他们夺取青年的主要方法便是从生活上道德上腐蚀青年，使青年终于堕落成为敌人的后备。因此，在青年的头脑中，如果社会主义思想不去占领，资本主义思想就要去占领。这就指明，加强对青年的社会主义思想教育，是十分迫切的问题，是我们青年团最根本的工作，也是我们党当前严重的政治任务之一。","type":"paragraph"},{"text":"青年团在党的密切关怀和领导下，对青年的思想教育是做了许多工作的，但是比起当前建设社会主义的伟大任务来说，那还是很不相称的，我们的工作还存在着许多缺点。","type":"paragraph"},{"text":"在总路线的宣传方面，我们对青年的社会主义教育是还不够深刻也不完全普及的，急需进一步具体化和经常化。以农村青年的情况来看，还有10%的团员和20%至30%的青年群众还没有或很少受到总路线的教育；落后乡有20%至30%的团员和更多的青年群众还没有或很少受到教育。即使受过教育的青年，对总路线的了解也还很肤浅，甚至于还很片面，如有人只认为社会主义就是“楼上楼下，电灯电话”、“点灯不用油，耕地不用牛”、“穿的花花的，吃的呱呱的”，部分青年还只向往和等待社会主义的幸福生活而放松了应有的艰苦努力。我们对总路线的宣传，还表现一般化和概念化。有些地方的教育只限于上大课讲大道理，或者只组织青年和成年人一起听报告，不善于对不同的对象采取不同的教育方法，不善于进行辅导工作，通过形象化的活动，加深对社会主义的理解；不善于结合青年的思想特点，具体解决青年所存在的思想问□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□学习文化技术和生活改善等等，都批判为资产阶级思想；再加以方式上的生硬过“左”，这便打击了青年的生产和学习积极性，脱离了群众。因此，今后继续进行总路线的教育，必须结合当前的实际斗争，讲清政策，明确界限，并注意对各种不同对象的青年进行调查研究，分析他们的思想情况及造成这一状态的原因，正面讲清道理，通过他们所喜爱的形象化的教育方式，解决他们的具体思想问题，积极引导他们拥护社会主义，参加互助合作组织，从实践斗争中来加强他们的社会主义觉悟，对不当家或一时尚未觉悟的青年要注意坚决避免生硬打击、乱戴帽子等各种过激的和粗暴的做法。对青年的社会主义教育必须经常化，因此，动员广大团员和青年积极参加党所举办的各种政治思想教育是青年团一桩极重要的工作。这次总路线宣传中，各地党委都注意了吸收团员和青年积极分子参加一定的会议和听报告，并给各地团委进行辅导活动以不少的便利和指导，这是决定对青年进行社会主义教育所以能取得一定成绩的重要关键。今后希望各地党委进一步发扬这一经验，并注意指导他们根据青年的特点和要求进行多样性的形象化的教育。","type":"paragraph"},{"text":"劳动教育是社会主义教育的根本问题，社会主义的胜利，也就意味着劳动的胜利。过去我们虽然也对青年进行了热爱劳动的教育，但往往限于只是原则的宣传，而缺少具体去解决青年中各种各样的思想问题，特别是没有随时注意从行动中培养青年人的劳动习惯。报刊上这方面宣传对中等以上学生青年注意得多，对广大工农青年和初中高小学生注意得少；在每年学校结业时间做得多，平常做得少；有些地方进行劳动教育的内容思想性不高，没有把它当做共产主义人生观和爱国主义的基本问题来对青年进行教育。在宣传社会主义前途时，往往只强调了美好的未来，强调了青年人要有宏达的志愿，而忽略了只有在各种平凡的岗位上从事英勇劳动、艰苦奋斗才能实现我们的理想；不论是对工人和学生，我们对劳动纪律与学习纪律的教育都做得不够。","type":"paragraph"},{"text":"从去年起，虽然由于初中、高小毕业生升学就业问题所引起的严重情况，促使我们在这方面有了许多改进，但仍然是很不够的。热爱劳动还是轻视劳动，这是社会主义的和资产阶级的两个思想体系不相同的根本问题，因此进行劳动教育就必然是一个长期的尖锐的思想斗争。要贯彻总路线宣传，青年团今后必须注意对青年反复进行热爱劳动的教育，不只要使他们认识社会主义劳动是光荣豪迈的事业，社会主义的幸福生活必须经过艰苦的劳动为国家创造财富才能取得，使他们安心从事劳动生产；而且要在劳动生产的实践过程中培养他们爱祖国、爱人民、爱劳动、爱科学、爱护公共财物的优良品质。注意培养青年正确的劳动态度，积极组织青年的主动性和创造性，发挥青年在劳动生产中的突击作用。最近，各地学校行政方面，已经大力加强了对学生的劳动教育并且已经收到很好的效果。但是有的地方还存在一些偏向，比如有的只把这个教育当做就业问题而不做为根本的思想教育□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□□有的误解了在实践中培养劳动品质的真正意义，不管青少年的体力情况，提出劳动建校，反而影响了学生们身体健康。这些问题，希望引起教育部门的注意并能研究具体办法帮助下面正确的进行教育。","type":"paragraph"},{"text":"学习文化科学知识和生产本领，这是现在广大青年的迫切要求，也是社会主义教育中不可缺少的一部分。列宁说：“没有一个文盲充斥的国家可以建设社会主义的。”过去团在这方面做得很不够，没有努力去为青年人的学习争取和创造必要的条件。尤其显著的表现在，过去我们在积极协助政府的文教部门展开农村的群众文化工作方面主动性是很差的，农村中的文化活动十分不够，青年团也负有主要责任。例如，各县都设有文化馆，区有文化站，而我们却很少和他们联系配合来运用他们的力量和设备进行文化科学教育。在抗日战争时期的根据地，农村中的文工团、歌咏队、读报组、夜校、黑板报等工作是很活跃的。解放几年来，农村青年的文化生活，反倒显得沉寂起来了，这是一种不正常的现象。青年团首先要加强这方面的组织领导工作。同时也希望政府文教部门更多地注意供应适合农村青年的读物和文娱材料，并积极指导他们的活动。","type":"paragraph"},{"text":"目前，我们青年团已有1,200万团员，这是一支很大的队伍，如果我们不加强对他们的教育，就不可能发挥战斗力。我们应该纠正过去那种使用多教育少的缺点。应当提出：团课制度是团的组织对广大团员和青年积极分子进行经常教育的重要方式之一，同时也是对广大团员和青年进行组织训练的重要手段。我们觉得，必须逐步地普遍建立团课制度，运用当地干部和积极分子的力量，要求平均每月能上团课1—2次，与中心工作的教育穿插进行。希望各地党委宣传部予以支持和指导。","type":"paragraph"},{"text":"我还要特别提到，党的四中全会的决议，对于我们团的干部，首先是省市以上团委的干部，是具有重大意义的。我们青年团有9万多名专职干部，这些同志大多数是纯洁的，工作热情积极，这是要加以爱护和发扬的。但是，我们的干部大多出身于小资产阶级，一般比较年轻幼稚，缺乏马列主义的思想锻炼和政治斗争经验，他们往往有了点成绩就骄傲自满，过高估计自己的能力。这样，一方面他们就看不见集体的力量和党的领导作用，另一方面就盲目崇拜个人，容易被野心家所利用，这在青年团内并不是没有先例的。我们应该严加警惕，经常在团内敲起警钟，加强教育，展开批评自我，坚决团结在以毛泽东同志为首的党中央的领导之下，兢兢业业地做好工作。","type":"paragraph"}],"comments":[],"origin":" 中共中央宣传部《宣传通讯》1954年第 29期。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}