{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在毛主席旗帜下前进——青代大会向毛主席朱总司令献旗特写","authors":[],"dates":[{"year":1949,"month":5,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在毛主席旗帜下前进"},{"type":"paragraph","text":"——青代大会向毛主席朱总司令献旗特写"},{"type":"paragraph","text":"“我们向你们学习，在你们的旗帜下前进。”"},{"type":"paragraph","text":"全中国优秀青年的代表——中华全国第一次青年代表大会，于十二日向毛主席、朱总司令献上一面庄严的锦旗。这些来自中国各个角落的青年代表，分乘八辆卡车，一路引吭高唱“东方红，太阳升，中国出了个毛泽东……”的曲子，向中国青年的保护者——毛主席、朱总司令的驻地驶去。他们以各代表团为单位，排成一个漫长的人巷。最前面站着中国青年艺术剧院十一个不出十岁的儿童，各执一束鲜花，笑着，等待着自己的导师。"},{"type":"paragraph","text":"毛主席、朱总司令出现在大家面前。军乐大作，“毛主席万岁！”“朱总司令万岁！”的呼声从几百个代表的喉咙里同时喊出，雄伟而洪亮。十一个儿童依次跑上去，把鲜花送到毛主席、朱总司令的手里。毛主席满面笑容，伸手去抚摸儿童们的头发，那么亲切，那么仁慈。这幸福的青年一代啊！他们又笑又跳，倚在主席身边，良久不愿离去。"},{"type":"paragraph","text":"主席缓步前进。人民解放军的青年代表一一趋前握手。一个第四野战军的代表，胸前挂着四个勋章，英俊而矫健。他握住主席的手，想说些什么，一时未能说出来。他的脸上因为过度的兴奋而泛着红晕的光彩。前面是台湾代表团和华南代表团，他们是从地狱来到天堂的。他们知道：毛主席的英明指导，在不久的将来就会解放了他们的家乡。前面是海军代表，他们是不久以前起义来解放区的，他们看到了光明，充满了希望。"},{"type":"paragraph","text":"毛主席继续前行。前面的人围上来，后面的人紧跟着。所有代表们都以得到一次握手的机会，引为自己最大的光荣。握过了手的，就自动参加了后面的行列。大家跟着主席走，一直走到献旗的地方。"},{"type":"paragraph","text":"献旗典礼简单而隆重。毛主席站在一个五、六尺高的台子上。台下站满了人，红旗招展，军乐与口号响成一片。四个代表撑上一面一丈多长的锦旗，上面写着：“我们向你们学习，在你们的旗帜下前进！”这是全中国青年的心声，也是全中国青年的道路。毛主席双手接过，严肃的站在旗前。接着是东南、西南、华南、台湾代表团献旗。献旗毕，一个代表站在台上，朗读自己的献词。他兴奋的说：“伟大的毛主席！我们在黑暗中倾听着您的声音，您的声音是我们的希望与勇气的来源！我们日夜渴望着解放大军的南进，现在在您们历史性的命令下，解放军已经渡过了长江，解放了南京，解放了杭州，万恶的法西斯统治已经根本垮台了。太阳的光辉已经开始照到我们的家乡，我们千万的兄弟姊妹，很快的就要全部得到从来没有享受过的自由了。”台下这时响起了狂热的鼓掌，狂热的欢呼。毛主席、朱总司令也频频鼓掌，频频点头。在毛主席领导下全中国就要完全解放了，南方青年目前应该作些什么呢？代表在祝词中向毛主席提出了坚决的保证：“我们广大南方的青年，正在勇敢奋起，加紧对敌人斗争来迎接人民解放军！”全场又响起一阵狂热的鼓掌，解放军的代表们高声欢呼：“奋勇前进，解放全国。”"},{"type":"paragraph","text":"对毛主席的爱戴绝不止于中国的青年和中国的人民，全世界的人民都向毛主席传来致敬的声音。代表中国青年列席苏联列宁共产主义青年团第十一次代表大会的宋平同志，这时从人丛中挤到毛主席面前，他是不久以前回到中国来的。他说：“获得三次苏联英雄头衔的苏联青年战士博克雷什金·考那都布；苏联最著名的斯达汉诺夫工作者库兹尼错娃，都托我向毛主席致敬。”他说：保加利亚共产主义青年团负责人，古巴青年团总书记，苏联乌兹别克女青年团工作者，都托我向你致敬，他们说：“非常钦佩你。”毛主席含笑点头致意，是那样诚恳和谦虚。在台下，这时不断传来洪亮的“毛主席万岁”，“跟着毛主席走”的口号。（附图片）"},{"type":"paragraph","text":"青年代表献旗献词：我们广大南方青年正在勇敢奋起迎接人民解放军  （张力摄）"},{"type":"paragraph","text":"毛主席走在青年行列前面  （张力摄）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}