{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“下乡上山”的深刻革命意义","authors":["迟蓼洲"],"dates":[{"year":1957,"month":11,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"“下乡上山”的深刻革命意义"},{"type":"paragraph","text":"迟蓼洲"},{"type":"paragraph","text":"在党的八届三中全会之后，大批下放干部已经开始在全国许多省、市形成热潮。绝大多数干部热烈响应了“下乡上山”的号召，积极报名要求下去或者已经愉快地走上了农业劳动战线。这充分说明，经过了大规模的政治战线和思想战线的社会主义革命运动以后，广大干部的政治觉悟有了迅速提高。但是，不能否认也不必去掩盖这样一个事实，就是还有一部分人，对下乡上山的决心不大，他们还不理解“下乡上山”这个口号的深刻的革命意义。"},{"type":"paragraph","text":"“到民间去”曾是十九世纪俄国民粹派企图发动农民去进行反对沙皇政府的斗争而提出的一个口号。为着这一目的，革命的知识青年就穿起农民衣服，跑到农村中去工作。但是由于他们抱着空想的反动的政治观点，既不了解工人阶级的先进作用，也不了解农民，因而农民并没有跟着他们走。当着这个口号成为以马克思列宁主义理论武装的无产阶级革命政党的行动的时候，情况就完全不同了。农民找到了彻底翻身解放的道路和领导者，工人阶级找到了最可靠的同盟军，从而保证了革命的节节胜利。苏联和中国的革命历史运动都生动地证明了这一点。在中国，当着1945年4月，抗日战争即将取得最后胜利的前夜，毛主席在“论联合政府”报告中发出了这样的号召：“中国广大的革命知识分子应该觉悟到将自己和农民结合起来的必要。农民正需要他们，等待他们的援助。他们应该热情地跑到农村中去，脱下学生装，穿起粗布衣，不惜从任何小事情做起，在那里了解农民的要求，帮助农民觉悟起来，组织起来，为着完成中国民主革命中一项极其重要的工作，即农村民主革命而奋斗”。当时，广大革命知识分子干部响应了这一号召，在党的领导之下，深入发动农民，搞减租减息、土地改革和发展生产，巩固和扩大了革命根据地，取得了抗日战争和解放战争的胜利。在中华人民共和国成立之后，全党的工作重点虽然由乡村转入城市，但是并没有因而放松农村工作，党组织了一批知识分子到新解放区帮助农民进行土地改革和其他民主改革，在这一基础上，党领导全国农民实现了农业合作化，为农民开辟了走向社会主义的道路。当着我国第一个五年计划已经胜利完成，即将进行第二个五年计划的时候，党中央再次号召“下乡上山”，同样有着极为深刻的革命意义。"},{"type":"paragraph","text":"有人问：不是要工业化吗？为什么又要“下乡上山”？我们认为这并不矛盾，在一定意义上说，正是为了支援工业化。这是因为我们的目标是要把中国建设成为一个具有现代化工业和现代化农业的社会主义国家；我们的经济建设方针是：在优先发展重工业的基础上，同时大力发展农业。没有重工业的优先发展，就不能在较短的时间内实现工业的现代化和农业的现代化，但是发展农业在我国社会主义建设中也占有极重大的地位。这从以下几个数字中即可看出：1、全国农业的总产值在工农业总产值中的比重，到1957年仍占50．3％（1957年计划），如果按照净产值（总产值扣除物资消耗）估算，农业的净产值约占工农业净产值总和的三分之二左右，约占全部国民收入50％以上。2、在工业总产值中，以农产品为主要原料的部分占工业总产值的比重约为50％左右；而在轻工业的产值中，以农产品为主要原料的部分，估计则有80％左右。3、在国内市场的商品供应中，约有80％左右是农产品及其加工业；在出口贸易总额中，农产品和畜产品及其加工产品约占75％左右。4、在国家财政收支中，直接或间接接受农业影响的部分约占55％左右。这里还没有提到有五亿以上人口的农村，给我们工业提供了世界最巨大的国内市场，这就说明发展农业对国民经济该有多么大的影响，因此可以说没有我国的农业，便没有我国的工业。同时，从政治上来说，社会主义建设如果没有五亿农民的积极参加和支持，也是无法成功的。因此，“下乡上山”并不是一个消极的口号，而是关系着巩固工农联盟和建成社会主义社会的重大措施。"},{"type":"paragraph","text":"党中央为了把农业生产引上一个新的阶段，提出了十二年发展农业的宏伟纲领；彻底实现这个纲要，就将使农村的面貌焕然一新。这是一个艰巨而又复杂的任务，不仅需要五亿农民的一股劲，同时也需要城市和全国人民从各个方面来大力支援。大批干部下放参加农业生产，不论从哪一方面来看，都是对建设社会主义新农村的支援。"},{"type":"paragraph","text":"这首先是因为，有一定文化水平的干部下去之后，可以向农村输入文化科学知识，这是目前广大农民迫切需要的。我国农村过去长期在帝国主义、封建主义、官僚资本主义的残酷压榨下，不仅经济落后，文化也是十分落后的。在实现了农业合作化之后，这种历史上遗留下来的状况有了很大改变，但是要实现农业发展纲要，使农业现代化，广大农民的文化水平必须进一步提高。列宁在“论合作制”一文中说：“农民中的文化工作，如果将它当作经济目的看待，那就正是要实行合作化。在居民完全合作化的条件下，我们也就会已安安稳稳地站在社会主义的基地上。但这完全合作化的条件，是包含有农民（正是广大农民群众）的高度文化水准在内，即如果没有整个文化革命，那么，完全合作化便是不可能实现的。”我国农村在实现了农业合作化之后，也可以说，正面临着文化革命的任务。而知识分子在这方面则担负着义不容辞的责任，比如说，下放干部每人能负起一部分扫盲工作任务，对农民就是很大的帮助。有人借口“农村落后”而不愿意下乡上山，或者不愿长期在农村生活，应该说，在这些人的思想上，如果不是以旧眼光来看今天的农村，把农村当做贫困愚昧的苦海，好像永远应该是落后的，至少是不懂得社会主义农村是多么需要科学、技术、文化，多么需要摆脱愚昧和落后。社会主义的农民必须是有科学文化的农民，当我们几千年来灾难深重的古老农村，能够在我们的努力下出现有着科学文化的农民，这正是我们为之粉身碎骨而梦寐以求的理想的实现。"},{"type":"paragraph","text":"有一定文化水平的干部参加体力劳动，同时也是实现脑力劳动和体力劳动相结合的开端。对脑力劳动和体力劳动的错误理解，是有些人不愿意当农民的一个重要原因。他们认为前者是复杂的，因而是高级的；后者是简单的，是没有多大价值的。这显然是“劳心者治人，劳力者治于人”的剥削阶级思想的反映。应当了解，脑力劳动者和体力劳动者是人类生活、生产发展上所必须的；这两大部门劳动的发展又是互相依赖的；因有某一部门劳动的存在而轻视另一部门的劳动是不对的。在某种意义上说，体力劳动又是基本的。而农业劳动也不完全是体力劳动，同时也有脑力劳动，随着农业的逐步现代化，愈来愈需要脑力劳动和体力劳动的结合。我国目前已基本上消灭了脑力劳动和体力劳动对立的经济基础以及两者之间的对立，到了将来实现共产主义的时候，人人都将是脑力劳动者，同时又是体力劳动者。知识分子干部下乡参加劳动，实际上就是向着这个目标前进了一大步。我们应当以做一个既有文化，又能从事体力劳动的新式农民为光荣，并应当为全体农民彻底实现这个目标而奋斗。"},{"type":"paragraph","text":"其次，过去几年对工业宣传得多了一些，调了一大批干部去搞工业，这是十分必要的，也起了积极的作用。但是对农业宣传就有些不够，使社会上滋长了一种轻视农业的风气。干部下放参加生产，无疑对转变这种风气将起着重大作用，它将用实际行动来证明农业的重要和光荣。有人顾虑“当了多年干部，回家种地，会被群众笑话”。事实并不是这样。如果说，在农业合作化之前，有一部分干部有“退坡”思想，想回家守着老婆孩子热炕头，种几亩地，发家致富，不愿干革命，是可耻的话（现在有这种思想也是错误的），那么现在情况完全不同了。如上所说，这次下放干部下乡上山，是一种革命行动，是为了加强农业战线。群众对干部下放参加劳动非常欢迎，并由此进一步体会到劳动的光荣和党的伟大，密切了党和群众、干部和群众之间的关系；一些想流入城市的放弃了原来念头，而安心生产了；特别是一些不能升学的初中和高小毕业生受到很大教育，改变不愿从事农业劳动的错误看法。群众看不起的是那些不安心劳动，向群众“摆架子”的人；看不惯的是有些机关机构臃肿庞大，人浮于事，高高在上的官僚主义、主观主义等现象。顾虑回家种地丢人，正说明了本身存在着剥削阶级的等级观念。有这种想法的同志，总觉得当干部才“荣耀”，才“高人一等”，当“庶民百姓”就“不光荣”，“低人一等”。在革命者看来，不论职位高低，资格新老，从原则上说，都应当把自己放在同普通劳动者一样的同等地位；同时要根据革命需要既能“上”也能“下”，能为“官”，也能为“民”，否则就不具备做人民干部的起码条件。当然，少数群众中会有某些落后思想，一时认识不清楚干部下放参加劳动的意义，说几句风凉话，但是只要我们能踏踏实实的参加生产，用实际行动去影响他们，早晚会觉悟过来，改变不正确看法。"},{"type":"paragraph","text":"大批干部下乡上山的深刻革命意义，还表现在彻底实行这一措施可以促使社会生产力的进一步解放。我们知道，作为上层建筑一部分的国家机关和各种行政管理机构，必须积极地为自己的基础服务，积极地促进经济基础的发展和巩固。毫无疑问，我们国家政权是中国历史上最民主、最有效率、最巩固的政权；各级国家行政机关也是最勤勉的、廉洁的，为人民服务的，因而保证了我们国家经济事业空前迅速地发展。但是目前有些行政机构臃肿庞大，妨碍了它的作用的发挥，并滋长了脱离群众、脱离实际的官僚主义、主观主义；特别是过去吸收了大批没有经过群众斗争锻炼，又没有生产经验的工作人员到国家机关，他们既不大清楚工农群众怎样生产、生活，工农群众在想些什么，讨厌什么和喜欢什么，又不知道怎样把党和国家的方针任务，变成群众的生动的实践，只会脱离实际、脱离群众地“办公事”，所有这些对社会主义建设极为不利，并早已惹起人民群众的不满。当然要纠正和克服这种现象，需要进行多方面工作，但是精简机构，把减下来的干部下放到底，却是一项根本措施。事实也已经证明，许多机关精简之后，不仅干部的积极性得到进一步发挥，工作效率提高了，和群众关系密切了；同时充实了基层，加强了对基层的领导，从而改善了上下级之间的关系，因而官僚主义、主观主义大大减少了。更重要的是贯彻了勤俭节约方针，节省国家行政开支。我们知道社会物质财富是直接从事生产的劳动者创造的，非生产部门工作者的劳动无疑也是重要的，但是两者之间如果比例不当，特别是后者的人数过多，就会发生失调现象，浪费国家的财力和人力。据辽宁日报计算：该省现有的国家供给的职工中，如减少非生产人员的37．9％，每年就可以节省开支两亿二千四百万元，等于该省1949到1956年水利投资的一倍半；如用于建设十万锭的纱厂，可建六个半；也可以建设八个半年产六万吨的无缝钢管厂。这只是就国家节约开支的一方面计算，如果减下来的非生产人员，直接参加生产，又会为国家创造更多的财富。"},{"type":"paragraph","text":"“下乡上山”也是知识分子干部进行思想改造的正确途径，是党和国家干部路线的具体贯彻和重大发展。"},{"type":"paragraph","text":"有些同志在“下乡上山”问题辩论中，思想斗争很激烈，这是可以理解的。如果说，经过整风和反右派斗争，认识到思想改造的必要，那么，现在面临到具体的考验了。愿不愿意“下乡上山”参加生产，实际上是表明是否愿意进行思想改造，是否愿意以工人阶级世界观来代替资产阶级、小资产阶级的世界观。对广大青年知识分子来说，这是一个树立共产主义世界观的问题。"},{"type":"paragraph","text":"早在1939年，毛主席就指出：“看一个青年是不是革命的，拿什么做标准呢？拿什么去辨别他呢？只有一个标准，这就是看他愿意不愿意、并且实行不实行和广大的工农群众结合在一块。愿意并且实行和工农结合的，是革命的，否则就是不革命的，或者是反革命的。他今天把自己结合于工农群众，他今天是革命的；但是如果他明天不去结合了，或者反过来压迫老百姓，那就是不革命的，或者是反革命的了。”这个论断的正确性，不仅为过去的历史所证实，也为这次反右派斗争中的许多事实证明了。因此，这不仅是民族民主革命时期，同时也是社会主义革命时期衡量革命还是不革命或反革命的标准。"},{"type":"paragraph","text":"怎样做到和工农结合呢？我们党从来认为思想改造应当根据不同对象，采取不同的形式和方法，使之互相结合起来；但是从来又认为，对资产阶级、小资产阶级知识分子来说，参加实际斗争和生产斗争，对彻底改造思想，有着决定性的意义。这是因为，思想改造的目的，并不像有些人所想的那样——只要用马克思列宁主义词句装饰一下“门面”就行了，而是要从思想感情以及整个世界观来个彻底变革，或者说“脱胎换骨”，否则，就做不到和工农结合。认真学习马克思列宁主义理论无疑十分重要，它可以帮助我们改造旧思想树立新思想，帮助工人阶级世界观的树立和巩固。提倡“下乡上山”，绝不是说可以放松马克思列宁主义学习。而是说，一个未经改造的知识分子，如果只是坐在屋子里读书，不到群众斗争和生产斗争中去锻炼，便难以达到思想改造的目的，因为知识分子从书本上得来的知识在没有同实践结合的时候，他们的知识是不完全的，或者是很不完全。正如毛主席在“实践论”一文中所说：“如果要直接地认识某种或某些事物，便只有亲身参加于变革现实、变革某种或某些事物的实践斗争中，才能触到那种或那些事物的现象，也只有在亲身参加变革现实的实践的斗争中，才能暴露那种或那些事物的本质而理解它们”，“你要有知识，你就得参加变革现实的实践。你要知道梨子的滋味，你就得变革梨子，亲口吃一吃”。同样，要和工农结合，在思想感情上同他们打成一片，只有实际地去实践，投入到群众火热斗争中去才有可能做到。一个四肢不勤，五谷不分的人无论如何是做不到的。北京市有些干部下去劳动仅一个多月，便改变了对劳动和对农民的错误看法，开始懂得稼穑之艰难，知道了一粥一饭来之不易了；有些人在农村大鸣大放中，看到农村各阶层的鲜明立场，开始体会到阶级斗争的复杂性；有些人坚定了向农民学习和在劳动中锻炼自己，改造自己的决心和信心。这就是很好的例子。"},{"type":"paragraph","text":"有人把下放干部看成是“浪费”，“钢材当作木材用”，他们不了解，这正是培养、锻炼干部和建立一支工人阶级知识分子的新队伍的必经之路。这是因为我们所需要的干部和工人阶级的知识分子队伍，不仅要精通各项业务和各种科学技术，同时要求他们为工人农民服务，为社会主义服务，把个人利益放在大众的集体利益之中，而不是放在大众的集体利益之上。就是说，我们的干部和知识分子应当又“红”又“专”，只“红”不“专”，固然不行，同样只“专”不“红”或先“专”后“红”，也是不行的。当然，我们有许多干部和知识分子具备了这个条件，但是也有不少的人（特别是青年同志）尚不具备这个条件。而对于出身于资产阶级、小资产阶级的知识分子干部来说，解决“红”的问题，在当前来说，又是最迫切和最基本的。党和国家当然希望知识分子能成为对国家和人民有用的“钢材”，但是不能说所有的知识分子现在都已成为“钢材”，有些甚至“木材”也不是，这不仅指他们所掌握的各项知识尚不能完全适应国家建设需要，更主要的是在政治思想上，与工农群众还有隔膜，对社会主义建设不热心，不使劲。他们如果不彻底转变自己的立场，人民是不需要的，不可能当作“钢材”。"},{"type":"paragraph","text":"在我们党的干部和知识分子队伍中，是有那么一批经过长期阶级斗争和劳动锻炼的优秀干部，他们是党和国家各个战线中的领导和骨干，他们才配称为我们国家的“钢材”。我们要想真正成为“钢材”，也必须经过磨炼，在目前来说，生产劳动就是进行冶炼的大洪炉，投身进去，不仅不是“浪费”，而且是必经之路。邓小平同志在“关于整风运动的报告”中，重申了党的干部路线，强调指出我们的干部必须经过生产和实际斗争的锻炼，缺少这一课的必须补上。因为只有这样，才有可能把党的干部队伍和工人阶级知识分子队伍建立在稳妥可靠的基础之上，才有可能建立起一支经得起风险的干部队伍和工人阶级知识分子的新部队。"},{"type":"paragraph","text":"下乡上山既然是一种革命行动，必然会碰到许多实际困难和需要解决的问题。事先思想上有个准备，并积极想办法克服和解决是必要的。但是如果认为，一切都安排妥善，一切困难都解决之后，才能行动，是不实际的。尽管有些问题，需要领导上通盘考虑解决，但是主要靠自己从根本道理上想通，一些具体问题就比较容易解决了。所谓“农村生活苦”，成为有些人不愿下乡的借口。对这个问题，应当有正确的看法。最近几年来，我国城乡人民生活都有改善，但是由于社会历史条件，农村生活要比城市差一些，苦一些。要彻底改变这种情况，还需要相当长的时间，还需要工农业生产的进一步发展。问题在于是知难而退，畏缩不前，等待别人创造了美满幸福生活而坐吃现成呢？还是积极投身到艰苦的环境中去，暂时忍受某些不便和困难，同群众一起用辛勤劳动去改变现实呢？我们既然决心建设新农村，决心改造自己，毫无疑问应当走后一条道路。因为只有敢于同困难搏斗，只有敢于承担最困难最繁重的任务，才能受到更多的磨炼，才能彻底改造思想，迅速地成长起来。"},{"type":"paragraph","text":"“下乡上山”的号角已经响了。长期地、无条件地、全心全意地到工农群众中去，为建设一个具有现代化的工业和现代化的农业的新中国而献出自己的一切，这应该是广大知识分子特别是我们这一代的青年知识分子的誓言。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}