{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在欢迎达达赫总统的宴会上  李先念副总理的讲话","authors":[],"dates":[{"year":1977,"month":4,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在欢迎达达赫总统的宴会上"},{"type":"paragraph","text":"李先念副总理的讲话"},{"type":"paragraph","text":"新华社一九七七年四月六日讯　国务院副总理李先念在欢迎达达赫总统的宴会上的讲话，全文如下：尊敬的莫克塔·乌尔德·达达赫总统阁下和夫人，尊敬的毛里塔尼亚贵宾们，朋友们，同志们："},{"type":"paragraph","text":"毛里塔尼亚伊斯兰共和国莫克塔·乌尔德·达达赫总统，是中国政府和中国人民尊敬的老朋友。总统阁下曾经于一九六七年和一九七四年两次访问中国。今天，总统阁下又满怀着对中国人民的深情厚谊，再一次不远万里，前来我国访问，我们感到格外亲切、格外高兴。我谨代表华国锋主席和总理，代表中国政府和人民，向总统阁下和夫人，向全体毛里塔尼亚贵宾，表示热烈的欢迎。"},{"type":"paragraph","text":"毛里塔尼亚伊斯兰共和国是一个富有朝气的国家。毛里塔尼亚人民是勤劳勇敢的人民。毛里塔尼亚政府和人民在达达赫总统领导下，为捍卫民族独立和国家主权，为发展民族经济和民族文化，进行着长期不懈的斗争。特别是近几年来，毛里塔尼亚为了战胜自然灾害和资本主义世界转嫁经济危机所带来的困难，做出了许多努力，取得了显著的成就。毛里塔尼亚奉行不结盟政策，坚持反对帝国主义和霸权主义，反对犹太复国主义和种族主义，支持非洲民族解放运动，为阿拉伯国家和非洲国家的团结反帝、反殖、反霸事业作出了积极的贡献。我们对毛里塔尼亚政府和人民所取得的各项成就感到由衷的高兴，并祝愿贵国在前进的道路上，取得新的更大的胜利。"},{"type":"paragraph","text":"朋友们，同志们："},{"type":"paragraph","text":"当前国际形势的特点，仍然象我们的伟大领袖和导师毛泽东主席多次指出的那样，是天下大乱，形势大好。世界在动乱中不断前进，人民在斗争中日益觉醒。两个超级大国加紧扩军备战，激烈争夺世界霸权。特别是那个“裁军”和“缓和”喊得最起劲的超级大国，打着各种骗人的旗号，到处伸手，不仅把欧洲作为它争夺霸权的战略重点，而且加紧在中东、在非洲和其他地方进行角逐。超级大国的侵略扩张和激烈争夺激起了世界各国人民的强烈反抗。近年来，以第三世界为主力军的反帝、反殖、反霸的斗争蓬勃发展，势不可当，沉重地打击了两个超级大国的野心。决定世界命运的，绝不是一两个超级大国，而是世界各国人民。"},{"type":"paragraph","text":"非洲和阿拉伯地区的形势也同样是一派大好。不久前胜利闭幕的非洲—阿拉伯最高级会议，显示了非洲—阿拉伯四亿多人民反对帝国主义、殖民主义、霸权主义、犹太复国主义和种族主义的广泛团结和战斗决心。这是一次具有重要历史意义的会议。中国政府和人民对这次会议所取得的重大胜利，表示热烈祝贺。我愿意借此机会代表中国政府和人民重申：我们坚决支持阿拉伯人民和巴勒斯坦人民收复被占领土和恢复民族权利的斗争；坚决支持南部非洲人民反对白人种族主义政权，争取民族解放的斗争；坚决支持非洲国家和阿拉伯国家团结反帝、反殖、反霸的正义事业。"},{"type":"paragraph","text":"就在非洲—阿拉伯最高级会议进行之际，那个自称是非洲人民和阿拉伯人民的“天然盟友”的超级大国，一手策划了雇佣军大举入侵扎伊尔的严重事件。这是它的社会帝国主义侵略扩张面目的又一次大暴露。尽管那个超级大国编造种种谎言，胡说这是什么“扎伊尔内部的军事冲突”，妄图把它精心策划的侵略行径说成是什么扎伊尔的内战，但是非洲人民和世界人民的眼睛是雪亮的，任何谎言都是骗不了人的。国际公正舆论指出，这个超级大国对扎伊尔的侵犯，是它继侵略安哥拉之后在非洲发动的一轮新的政治、军事侵略攻势，也是它为了与另一个超级大国争夺欧洲的一个重要行动。在蒙博托总统领导下，扎伊尔政府和人民，不畏强暴，正在为反对外来侵略，捍卫民族独立、领土完整和国家主权，进行着英勇斗争。扎伊尔人民的正义斗争得到了非洲人民和全世界人民越来越广泛的同情和支持。我们坚决相信，扎伊尔人民的反侵略斗争，必将取得最后的胜利。非洲是非洲人民的非洲。英雄的非洲人民，坚持团结，坚持斗争，一定会把一切外来的侵略势力，统统赶出非洲去。"},{"type":"paragraph","text":"朋友们，同志们："},{"type":"paragraph","text":"一九七六年是我国历史上极不平凡的一年。正如大家所知道的，我们遇到了前所未有的严重局面，我们经受住了这一严峻考验。以华国锋主席为首的党中央，继承伟大领袖和导师毛主席的遗志，领导全国人民，一举粉碎了王张江姚“四人帮”反党集团，取得了伟大的历史性胜利。现在，我国形势一派大好。全党、全军、全国各族人民紧密地团结在以英明领袖华主席为首的党中央周围，高举毛泽东思想伟大红旗，意气风发，斗志昂扬，正在为实现“抓纲治国”的伟大战略决策而努力奋斗。揭批“四人帮”的政治大革命正步步深入地在全国展开。工业学大庆、农业学大寨的群众运动蓬勃发展。举国上下，呈现出一片热气腾腾的革命景象。一个社会主义革命和社会主义建设的新高潮正在到来。我国将在两个阶级的激烈斗争中，达到大治，今年初见成效，三年内大见成效。"},{"type":"paragraph","text":"毛泽东主席是我党我军我们人民共和国的缔造者，是当代最伟大的马克思列宁主义者。毛泽东思想是我们取之不尽的力量源泉。毛主席制定的无产阶级革命路线是我们的生命线。半个多世纪的历史证明，毛主席的旗帜就是团结的旗帜，战斗的旗帜，胜利的旗帜。现在，毛主席离开了我们。我们幸运的是，毛主席亲自为我们选定了好接班人——华国锋主席，我们党和国家又有了自己的英明领袖。我们坚信，在毛主席的伟大旗帜指引下，在华主席为首的党中央领导下，我国人民一定能够把毛主席和老一辈无产阶级革命家开创的革命事业推向前进，把我们国家的事情办好，争取对人类作出较大的贡献。"},{"type":"paragraph","text":"尊敬的总统阁下："},{"type":"paragraph","text":"在我们失去伟大领袖毛主席、敬爱的周恩来总理和朱德委员长的日子里，你们分担了我们的悲痛；在我们取得粉碎“四人帮”的伟大胜利的时候，你们表示了诚挚的祝贺。对此，我们表示由衷的感谢。"},{"type":"paragraph","text":"中国和毛里塔尼亚都是发展中的国家，同属第三世界。在长期的共同斗争中，我们两国人民结成了深厚的友谊。"},{"type":"paragraph","text":"我们永远记得，中国人民伟大的领袖和导师毛泽东主席曾经两次亲切友好地会见达达赫总统阁下。我们两国之间的深情厚谊，就是在毛泽东主席和达达赫总统的亲自关怀下培育起来的。周恩来总理同总统阁下的亲切的会谈，也为发展两国的友好合作关系做出了重要的贡献。我们两国人民的友谊是建立在反帝反殖反霸的共同斗争的基础之上的，是根据和平共处五项原则发展起来的，它富有生命力，经得起时间的考验。我们将一如既往，坚决贯彻执行毛主席的无产阶级革命外交路线和政策。我们深信，中、毛两国的友好合作关系，必将在华国锋主席和达达赫总统的亲自关怀下，在我们两国政府、两国人民的共同努力下，继续得到巩固和发展。"},{"type":"paragraph","text":"最后，我们预祝总统阁下和夫人以及全体毛里塔尼亚贵宾们的访问圆满成功。"},{"type":"paragraph","text":"现在我提议："},{"type":"paragraph","text":"为毛里塔尼亚伊斯兰共和国的繁荣昌盛，人民幸福，"},{"type":"paragraph","text":"为中、毛两国友好合作关系和两国人民友谊的不断发展，"},{"type":"paragraph","text":"为第三世界各国人民的战斗团结，"},{"type":"paragraph","text":"为全世界人民的大团结，"},{"type":"paragraph","text":"为达达赫总统阁下和夫人的健康，"},{"type":"paragraph","text":"为全体毛里塔尼亚贵宾们的健康，"},{"type":"paragraph","text":"为在座的各国使节和夫人们的健康，"},{"type":"paragraph","text":"为在座的朋友们，同志们的健康，"},{"type":"paragraph","text":"干杯！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"华国锋","type":"人物"},{"name":"李先念","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}