{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共河北省委关于目前取缔会道门工作向中央的报告","authors":[],"dates":[{"year":1951,"month":2}],"is_range_date":false,"parts":[{"text":"中共河北省委关于目前取缔会道门工作向中央的报告","type":"title"},{"text":"一、河北省取缔会道门的工作，是在材料不够充足的情况下开始的。行动之前训练干部，统一思想，根据力量及现有材料办事，力量大材料多的可摆大一些的摊，力量小材料少的可摆小一些的摊，先作后喊，大作大喊，力求主动。全省第一批重点取缔于1月17日至22日以专、市为单位采取同一时间一齐下手（唐专较晚，于1月30日动手）。首先将重要道首一网捕获，集中力量抓紧审讯，进一步获得材料，配合取缔扩大战果。同时广泛宣传政策，安定人心，进一步发动群众，展开登记（一般道首）、退道（道徒）运动。截止目前止，全省已捕重要道首1639名，集训2517名。据10个专市区村统计，已登记道首5198名，道徒退道43939名。一般的专、市、县均掌握了准、稳、狠的精神。现大部地区的审讯工作已突开1/3到1/2，使我们逐渐掌握起会道门的系统材料。个别错捕者已迅即释放；罪恶不大，彻底坦白者亦适时处理；有捕有放，对分化会道门内部收到良好效果。重点村的工作一般均于旧历年前结束，正在向面发展中，运动开始走向高潮。广大群众积极拥护我们的措施，说早该如此作法。经过揭发与控诉道首的罪恶以后，群众反映，对这些坏道首应都杀掉。","type":"paragraph"},{"text":"二、经初步深入了解到的情况，会道门在河北省是一个极其庞大的组织。据石家庄市现有材料，一贯道在2万上下。保专大佛教、一贯道已有确实材料者69073人，全专不下15万人。保定市在5000人左右。估计全省一贯道、大佛教、九宫道占总人数的1/10左右，是比较准确的。","type":"paragraph"},{"text":"共产党员在道者亦颇不少，其中情况亦很复杂，值得严重注意。×县6区14村共产党员1010名，在道者392名（内支委61名）；1区×××支书唐长荣1938年入党，1950年入道，并发展50名道徒；5区××副支书领导支部研究推碑图；×××××村11个党员10人在道，9个团员全是道徒；天津专区6个县极不完全统计，村干入道者523人。在地区上看：新区活动比较猖獗。保专易县大佛教首领王得珍自称“正主”，组织“化党大国”，密设暗室组织练武，并封四大“金刚”、十大“朝臣”，妄图起手消灭共产党“坐天下”；通县专区良乡县九宫道首张云波等亦自制“大元帅”和“先锋”的印、旗，计划抢夺民兵枪枝武装暴动。老区虽曾经过取缔，但由于群众未充分发动，该杀的未杀掉，反动道首仍秘密活动，除1950年建屏、武安等会道门暴动外，邯专馆陶县管训19个道首均有活动；武安西广村98名道徒，80余名系1950年入道；磁县1950年新增点传师18名，分坛主16名，并与新乡、邯郸建立秘密通讯联络，仅上半年即收道费180万元、银元250元。他们有一套秘密活动方法，以道产经营的商业作掩护，邯郸即有会道门职业摊子6处；保专已发现15处，石市11处。从道首的成员来看，包括地霸、敌伪党特人员，并有的直接为敌特所掌握利用，是土改后敌人对我进行破坏的重要反动堡垒。","type":"paragraph"},{"text":"三、这一段取缔工作的体验是：","type":"paragraph"},{"text":"（1）会道门的组织是一套一套的，零敲碎打不易解决问题；必须党政军民四面八方一齐动手，狠狠的搞。一种会道门都联系的面很广，取缔政策为广大群众接受以后，必会激起群众性的取缔运动。如果我们力量不足，亦要对准活动最凶的，抓住要害，消灭他一个支系。","type":"paragraph"},{"text":"（2）行动开始，必须首先逮捕重要道首，抓紧审讯搜集材料，继续追捕漏网之首要分子，严重打击会道门的领导核心，作到不动则已，动则决心贯彻。紧接着利用各种形式与方法开展深入广泛的宣传，讲解政策，稳定情绪，教育群众，争取一般道首，提高道徒觉悟。这样发动与依靠广大群众，分化了敌人，并镇压了反动首要分子，特别是有计划地使用悔过分子，采用现身说法的方式表演其骗人的把戏，并结合展览其隐秘的骗人的道具与污秽图画，进一步地揭发敌人罪恶，效果很大。这种依靠群众、使用敌人的方法，在材料不足的情况下更为重要。","type":"paragraph"},{"text":"（3）对道首的审讯应是先易后难（突破会道门组织与活动情况易，搞特务线索难），抓住弱的一环由浅而深地进行突破，在一、二个被突破以后，即可掌握其大部材料。","type":"paragraph"},{"text":"（4）开始行动前后，曾发生道徒、道首自杀事件（共29人，得救未死者5人，其中50岁以上者15人）。其原因：（一）是因我政策宣传不够深入普遍，追要材料，急于求成，方法简单，致其恐怖自杀；（二）是因看守人员思想麻痹，看守不严，犯人在监所畏罪自杀；（三）是迷信思想过深，看到群众起来，畏罪自杀；（四）是因其家人坦白男女关系，感到面子不好而自杀；（五）是道徒声明退道后被反动道首威胁致死。这是运动中很难避免的。根据此种情况，领导上强调提出打击会道门的反动核心分子，对迷信过深罪恶不大的老头老太婆不过于追究，不强追男女关系，因而自杀事件减少；对道首威胁道徒自杀者严处。","type":"paragraph"}],"comments":[],"origin":"《取缔反动会道门工作历史资料汇编（1948－1992年）》，公安部一局编印， 2009年。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}