{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"我国法制建设新阶段的标志——全国人大代表陶希晋谈新宪法","authors":["于国厚","王礼明"],"dates":[{"year":1982,"month":12,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"我国法制建设新阶段的标志"},{"type":"paragraph","text":"——全国人大代表陶希晋谈新宪法"},{"type":"paragraph","text":"本报记者  于国厚  王礼明"},{"type":"paragraph","text":"11月28日是星期天，人大代表休息。下午，我们到全国人大代表、人大常委会法制委员会副主任、著名法学家陶希晋同志家里访问。陶老让我们坐下，转身去书房取来了红皮笔记本。陶老已是75岁高龄的人了，但腰板硬朗，步履轻捷。他问我们谈什么，我们说想请他谈谈新宪法的意义。"},{"type":"paragraph","text":"一提到这个题目，陶老很兴奋。他说：“这部新宪法，不仅是新中国建国以来最好的一部宪法，也是我国历史上最好的一部宪法。1954年宪法是比较好的，新宪法就是1954年宪法的继续和发展。”"},{"type":"paragraph","text":"这时，陶老打开笔记本，边回忆边说，“记得周总理在谈到1954年宪法时曾经说过，我们的宪法是原则性和灵活性相结合，稳定性和纲领性相结合。这应该成为我们今后立法的传统。新宪法正是体现了这个立法传统。新宪法关于坚持四项基本原则的规定，关于我国人民民主专政的国家性质和社会主义制度的规定，关于中华人民共和国一切权力属于人民的规定，关于生产资料的公有制是我国社会主义经济制度的基础的规定等，都是原则性的体现。但另一方面又规定，在自然资源中，有的完全属于国家所有，有的则属于集体所有。国家所有的某些资源，经国家允许，可以划出一定范围由集体经济组织以至个人使用。土地所有权归国家和集体所有，但又允许宅基地、自留地归农户长期使用，但不属于农户所有。在城市和农村，允许劳动者个体经济在相当长时期内存在和有一定程度的发展。在独立自主的原则下对外开放，外国的经济组织或者个人可以在中国投资，同中国的经济组织进行经济合作。宪法的这些规定，都是灵活性的表现。宪法一经全国人民代表大会制定出来，就不能朝令夕改，轻易变动。宪法规定，只有全国人民代表大会才有权修改宪法，并规定了修改宪法的特殊程序，目的就是为了保持它的严肃性和稳定性。所谓纲领性，就是指新宪法不仅总结了历史的经验和现实的情况，还把发展的前景，把奋斗的目标写了进去。如关于我国今后的根本任务是集中力量进行社会主义现代化建设，逐步实现工业、农业、国防和科学技术的现代化，把我国建设成为高度文明、高度民主的社会主义国家的规定，就是纲领性的体现。”"},{"type":"paragraph","text":"谈到新宪法的颁布和我国整个法制建设的关系时，陶老呷了口茶，高兴地说：“新宪法标志着我国的法制建设进入了新的历史阶段。宪法是国家的根本大法，它规定了国家的根本制度和根本任务，具有最高的法律效力，一切国家机关、政党和社会团体、企业事业组织，都要服从它，一切公民的活动都要服从它，一切法律、法规的制定都要以它为依据，不得与它抵触。有了新宪法，日常的立法工作就有了基础，有了依据。党的十一届三中全会以来，我们重视了法制建设，着手制定了一系列法律、法规。但是，由于1978年宪法的许多规定不适当，又没有来得及认真进行修改，就影响了立法工作的进行。如民法是调整公民、集体、国家三者之间一定范围的财产关系和人身关系的法律，要解决的问题非常广泛，涉及10亿人民衣、食、住、行，生、老、病、死的问题。因为没有民法，一些民事纠纷的处理不及时，有的就激化为刑事犯罪。早日制定出民法，对于巩固和发展社会主义公有制，维护社会经济秩序，发扬共产主义道德风尚，具有重要作用。还有很多经济立法，也因为没有宪法做依据，不好制定。有了新宪法，就可以加快民法和各种经济法规制定的步伐，各省、市、自治区人民代表大会，也可以根据实际情况制定相应的地方性法规。可以预料，新宪法颁布之后，我国的法制建设的高潮就会到来。要使我国社会主义现代化建设顺利进行，不加强法制建设是不行的。只要全国上下法制观念增强了，做到有法必依，执法必严，违法必究，社会秩序就会进一步好起来，人民就会更有信心，中国就大有希望。”"},{"type":"paragraph","text":"陶老说：“周总理曾经说过，法律的废、改、立，是我们立法工作的辩证法。情况在变化，社会在前进，法律的废除、修改和立新法，是完全正常的。”"},{"type":"paragraph","text":"谈到这里，陶老起身从书架上取出几大本精装的《中华人民共和国法规汇编》给我们看，说：“这一套《法规汇编》，是五十年代整理出版的，当时的全部法规都在里边了。‘文革’中许多人作为废纸处理了，现在很珍贵，书店是买不到的。”"},{"type":"paragraph","text":"最后，陶老说，“现在组织力量对以前的法规进行修改编纂，编辑成册，是加强法制建设的重要一环，实在迫在眉睫。”言谈之间可以看出，年逾古稀的陶老是有志于此的。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}