{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"晒黑了皮肤　炼红了思想","authors":["黄克维"],"dates":[{"year":1969,"month":11,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"晒黑了皮肤　炼红了思想"},{"type":"paragraph","text":"解放军总医院内科主任　黄克维"},{"type":"paragraph","text":"伟大领袖毛主席关于“把医疗卫生工作的重点放到农村去”的英明指示，为广大医务工作者的思想革命化开辟了广阔的道路。解放前，我在国内外受的是资产阶级的教育。本来，象我这样的人，迫切需要到工农兵群众中去，在三大革命运动中，改造资产阶级世界观。可是，叛徒、内奸、工贼刘少奇为了实现他复辟资本主义的罪恶目的，胡说什么“城市医疗卫生工作革命化如不很好解决，也就不可能很好地解决卫生工作转向农村的问题”，千方百计地阻挠广大医务人员到农村去。我中了刘少奇反革命修正主义卫生路线的毒害，多年来一直蹲在大城市里，使自己的思想得不到很好的改造，很少把工农兵群众的疾苦放在心上。"},{"type":"paragraph","text":"无产阶级文化大革命的滚滚洪流，冲垮了刘少奇反革命修正主义卫生路线。在毛主席无产阶级卫生路线的指引下，今年年初，我随医疗队到农村锻炼。在农村里，我亲眼看到：由于刘少奇在卫生工作上长期推行“城市第一”的方针，农村缺医少药，农民有病得不到治疗。怀着对刘少奇的深仇大恨和改造自己的强烈愿望，我坚决和贫下中农实行“五同”。通过和社员一起学习毛主席著作，一起开展革命大批判，参加忆苦思甜会，我开始学到了贫下中农的优秀品质，增强了接受贫下中农再教育的自觉性。在全体社员大会上，我主动把自己头脑中的“私”字抖露出来，狠斗猛批，并且在平时不断地克服头脑里的资产阶级思想，肃清刘少奇反革命修正主义卫生路线的流毒。火热的阶级斗争的教育，贫下中农的热情帮助，使我的思想感情渐渐起了变化，立足点开始向贫下中农这边移过来。过去在医院里，我一出门就是坐汽车；现在为了给贫下中农送医送药上门，我经常走几十里山路出诊。有一次，我走了七里山路去出诊。傍晚，我看完病刚下了山，走得满头大汗，又有人叫我上山看病。我想起了白求恩同志“毫不利己专门利人”的精神，又上山去了。直到天黑，我才摸着坎坷不平的山路回到了驻地。身体虽然累一点，但心里特别高兴，因为我是走在为工农兵服务的光明大道上。"},{"type":"paragraph","text":"我还深深体会到：只有大破刘少奇反革命修正主义卫生路线，到工农兵群众中去，才能把自己那一套知识和技术，更好地为工农兵服务。过去，我根本看不起针灸疗法，也从不过问常见病。刚到农村时，贫下中农找我医疗常见病，我束手无策。但是，许多普通的护士和“赤脚医生”，凭着一颗红心，一根银针，解决了我无能为力的问题。这就是因为我在高楼深院学的那一套“高、精、尖”，是脱离群众、脱离实际的。到农村后，由于大破了刘少奇反革命修正主义卫生路线，大破了头脑中的资产阶级思想，我就能够做到急贫下中农之所急。贫下中农需要我治疗常见病，我就认真对待常见病；贫下中农最欢迎针灸疗法，我就刻苦地从头学起。现在，我已经比较熟练地掌握了五十多个常用的针灸穴位，为贫下中农治好了许多常见病。为了帮助生产队培养“赤脚医生”，我让“赤脚医生”在我身上练针刺，练注射。虽然我的身上被扎得红肿起来，可是我看到“赤脚医生”治愈了一个又一个贫下中农病人，就打心里高兴。"},{"type":"paragraph","text":"事实证明，到工农群众中去接受他们的再教育，全心全意为贫下中农服务，这才是知识分子的唯一出路。已经有很多知识分子高高兴兴地离开城市，来到农村这个广阔的天地里，晒黑了皮肤，炼红了思想，成了工农兵欢迎的知识分子。这就粉碎了刘少奇阻挠知识分子执行毛主席无产阶级卫生路线的反革命阴谋。我自己也在执行毛主席无产阶级卫生路线的道路上迈出了第一步。我决心遵循毛主席关于“和广大的工农群众结合在一块”的伟大教导，一辈子全心全意为工农兵服务，做一个受工农兵欢迎的知识分子。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}