{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"东南亚问题","authors":["胡愈之"],"dates":[{"year":1950,"month":3,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"胡愈之　讲"},{"type":"paragraph","text":"胡愈之先生于三月十八日在北京大学的讲演词由刘巽浩同志记录整理，但未经胡先生过目，如有错误，由记录者负责。(编者)"},{"type":"paragraph","text":"过去，世界上两大阵营——和平民主阵营与帝国主义阵营——的斗争重心主要在西方欧洲，美帝国主义也把欧洲放在第一位，亚洲次之，所以有一部美国舆论责备他们政府不应该忽略了东方，而犯了政策上重大的错误；但是，从近来看，由于去年十月一日中华人民共和国的成立和今年二月十四日中苏友好互助条约的签订，使帝国主义者惊惶失措了，不得不改变了角度，把东方问题提高到西方问题一样的重要，甚至于看得更为重要。从英帝举行的科伦坡会议，美帝走狗季里诺想发起东南亚联盟，继中苏与越南政府建立邦交之后，英美也承认了傀儡保大等的一连串事实，证明了帝国主义对于东南亚的“关心”；而另一方面东南亚与我们中国又有密切的关系，所以是很值得我们来研究的问题。"},{"type":"paragraph","text":"东南亚一般情况与重要问题:"},{"type":"paragraph","text":"所谓“东南亚”，一方面是地理名词，另一方面是国际政治区域上的名词，在地理上，它包括亚洲南部的印度支那半岛(我们叫中南半岛)上的暹罗、缅甸、越南、马来亚四地区，和在亚澳大陆间的南洋群岛上的印度尼西亚、菲律宾、英属婆罗州三地区；面积约有四百卅九万一千平方公里，人口约一亿五千多万，差不多是中国的三分之一，其中以印度尼西亚最大，人口有七千万，越南次之，马来亚最小，它的一般特点是:(一)资源丰富，人口密度很大，虽然它和菲洲，南美一样的位于赤道的南北，但菲洲的赤道地带多半是沙漠，南美的气候也不好，可是东南亚却有得天独厚海洋性气候的调剂，雨量充足，因此农业很发达，而且地下矿藏如锡、石油等也十分丰富。(二)它是亚澳两洲的桥梁，而又处在太平洋与印度洋之间，民族十分复杂，可称为“民族的十字路口”。(三)它成为了西方资本主义侵入东方的踏脚板。资本主义的所以发展，东方的原料和市场是一个很重要的条件。但是，欧人的注意东方——尤其是中国与印度，乃是被东南亚的香料(就是胡椒)吸引而来，他们的调味品、香水等都需要胡椒，我们中国人比喻物品的贵重常常说“与黄金一样的贵”，但是那时的西人却说“和胡椒一样的贵”，可知胡椒的珍奇了，而世界上胡椒有百分之九十五以上产在南洋，所以由于胡椒就决定了东南亚一亿五千万人民的灾害，西人并以东南亚为大门，进一步的侵入了中国与印度。"},{"type":"paragraph","text":"“东南亚”以国际政治区域名词的出现，还是在第二次大战后期的事，从一九四三年在对日战争上，划分为中国、太平洋、东南亚三个战场而开始，以前它总是包括在“远东问题”“太平洋问题”的里面，而现在的“东南亚问题”已经是被人注目的问题了。"},{"type":"paragraph","text":"东南亚民族解放运动:"},{"type":"paragraph","text":"刘少奇同志在亚澳工会开幕词内说明了中国人民战胜帝国主义的经验:(一)团结一切反帝的阶级、团体、个人组成民族统一战线。(二)统一战线必由工人阶级及共产党领导。(三)要有坚强的马列主义理论武装的、自我批评的与群众结合的共产党。(四)必须依靠武装斗争。"},{"type":"paragraph","text":"民族统一战线在东南亚是困难的，在这里的民族资产阶级和小资产阶级与工农是不站在一起的，甚至是对立的，民族资本家们对于帝国主义还存有幻想，但是事实证明，没有坚强的民族统一战线，革命是难以成功的。譬如越南在胡志明领导下团结了所有的革命朋友，所以它能够解放了将近百分之九十的土地，帝国主义们是害怕殖民地人民起来反抗的，所以不允许有人民武装存在。但是，第二次世界大战给了东南亚人民解放的机会，日本人把武器交给了殖民地人民来抵抗英美，而英国也武装了殖民地人民来打日本，同时，在战争结束时，有许多日本兵不甘投降，而把武器送给了殖民地人民，因此，在越南、缅甸、马来亚、印尼、菲律宾等都有了武装斗争，并且一天天的壮大着，而中国革命的胜利，更告诉了他们必须依靠武装斗争来争取解放，坚持反帝的革命运动。(未完)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}