{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"美国统治集团的“思想库”","authors":["丁幸豪"],"dates":[{"year":1979,"month":5,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"美国统治集团的“思想库”"},{"type":"paragraph","text":"丁幸豪"},{"type":"paragraph","text":"在美国，有很多所谓“民间的”学术研究机构，被美国报刊称为“思想库”或“智囊团”。这些机构集中了各行各业的专家、学者和知名人士，专为美国政府出谋献策，提出有关政治、经济、军事等方面的报告、计划、设想和选择方案，供统治集团在制订政策时参考。这种所谓的“思想库”，最早出现于本世纪二十年代，第二次世界大战之后则大量涌现，其中著名的如兰德公司、布鲁金斯学会、对外关系委员会、胡佛研究所、企业研究所，乔治城战略和国际问题研究中心、三边委员会等，已经发展成为左右美国内外政策的参谋部。"},{"type":"paragraph","text":"美国的“思想库”尽管形形色色，名目繁多，但其作用无非是为美国垄断资产阶级及其政治代表出主意和提供人才两个方面。“思想库”通过各种形式为政府出谋献策，为企业和公司在制订计划方面提供建议和依据。它们的研究课题从外交政策到环境保护，从能源问题到社会治安等，无所不包。其活动方式是：或与政府各部门对口挂钩，或就某一研究项目与政府或企业签订合同，或通过出版各种期刊来公布研究成果、发表专题报告，以及举行学术讨论会等。"},{"type":"paragraph","text":"“思想库”不仅向执政党提供人才，也为在野党储存人才。它除了积极招纳各种专门人才外，还注意培养新的人才，每年从大学里挑选名列前茅的毕业生为其所用，因而拥有很多专家。六十年代以来，美国新当选的总统往往从一些著名的“思想库”中物色组阁人选。卡特当选总统后，内阁的几个主要部长均来自三边委员会，如国家安全事务顾问布热津斯基、国务卿万斯、国防部长布朗、财政部长布鲁门撒尔等。布鲁金斯学会也向卡特政府提供了高级经济顾问舒尔茨、参加经济首脑会议的白宫特别代表欧文、工资和价格稳定委员会主席博斯沃思等。另一方面，美国政府很多卸职的高级官员也到“思想库”去栖身，如基辛格选择了乔治城战略和国际问题研究中心，福特政府时的财政部长西蒙、中央情报局长布什、首席经济顾问麦克拉肯、联邦储备委员会主席伯恩斯以及福特本人都进入了美国企业研究所。因此，“思想库”既是出主意想办法的“顾问团”，又是各种人才的“储备所”。"},{"type":"paragraph","text":"美国报刊常常吹嘘他们这些“思想库”鼓励研究人员活跃思想，敢于提出不同意见和见解，大胆批评政府的方针政策。在这方面的一个显著例子是，对外关系委员会的研究人员在六十年代后期经过长时间的酝酿研究，对美国政府的对华政策提出不同看法，并在它的出版物《外交》季刊上予以发表，从而促使尼克松政府改变历届政府敌视中国的态度和做法，在一九七一年采取行动，打开中美关系僵局。"},{"type":"paragraph","text":"据说，“思想库”也要“促使别人思考”，并听取正面或反面的意见。它们在下达任务、确定研究课题时，往往指定一个人从积极方面去证明，又指定另一人从消极方面去提出问题，以期研究成果经得起推敲。“思想库”还鼓励自己机构内的自然科学家同哲学社会科学家互相请教和磋商，必要时还可以就某一专题共同成立研究小组。有的“思想库”在每本书出版前先请不知名的局外人阅读，并给予报酬，征求最苛刻的批评，以便对研究成果从反面进行思考和检验。"},{"type":"paragraph","text":"这些“思想库”从美国垄断资产阶级和统治集团的当前利益或长远利益出发，有时向政府和企业提出比较有分量的建议，或对时局作出及时的分析和预测。美国政府经常直接采纳“思想库”的建议，作为制定政策的基础。目前卡特政府的中东政策以及力促埃以和谈的方针，就是采纳了布鲁金斯学会一份研究报告的意见。这份报告主张改变美国关于中东的政策，“赞成阿拉伯、以色列实现全面和平解决”。乔治城战略和国际问题研究中心预报的能源危机和波斯湾对美国的重要意义等问题，也为美国政府在制定内外政策时提供了重要的情报和依据。由于“思想库”的研究报告和统计资料既具有专门知识，又持有客观态度，能够“打开人们的眼界”，所以美国政府决策者和制定计划的工作人员，常常把“思想库”的书刊、报告当作必读之物。有些重要的“思想库”实际上已成了政府的咨询机构，特别是布鲁金斯学会和美国企业研究所，差不多每天都接到政府官员和国会议员的电话。其中一些研究人员还被邀直接参加政府的专门小组工作。"},{"type":"paragraph","text":"由于当局的重视，美国的"},{"type":"paragraph","text":"“思想库”规模逐步扩大。战后建立的兰德公司，服务对象已经从空军扩大到政府各部门，每年预算从成立初期的三百七十多万美元增加到目前的三千多万美元，每年承接的专业研究任务多达四百五十余项。这个公司现在设有十一个研究部门，研究人员达一千二百多人，其中具有博士学位的就有七百名。兰德公司的发展，是战后这类新型研究机构在美国蓬勃兴起的一个缩影。"},{"type":"paragraph","text":"美国的“思想库”名义上是非赢利的民间组织，但一般都是在垄断财团的支持下建立起来的，代表了各个垄断财团的利益，反映了它们的政策观点。从这种“思想库”的活动方式中可以看出，美国垄断资产阶级为了巩固自己的统治，善于利用各种谋臣策士，对各种不同的意见、建议、设想、方案、计划进行权衡对比，从而挑选出对本阶级最有利的方案，作为政策予以实施。但是，这并不等于说美国统治集团是能够兼容并蓄，博采众议的。有时候，由于决策人的目光短浅或从某一垄断财团的局部利益出发，即使有符合美国政策需要的见解或建议，也不一定就能得到当局的采纳。而且，有些在当时看来似乎切实可行的主张，事后证明其效果恰恰相反。这种情况说明，无论是美国统治集团也好，或者他们的谋臣策士也好，总是有一定的局限性。因为，归根到底，某种政策的成功，并不完全取决于主观的设想，而是取决于客观的实际。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}