{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"调整采掘比例关系  保证煤炭持续高产","authors":["牛一萍"],"dates":[{"year":1979,"month":8,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"调整采掘比例关系  保证煤炭持续高产"},{"type":"paragraph","text":"煤炭部生产司司长  牛一萍"},{"type":"paragraph","text":"华国锋同志在《政府工作报告》中指出：“煤炭工业要努力改变部分矿井采掘接替紧张甚至采掘失调的状况”。调整采掘比例关系，是煤炭工业贯彻调整、改革、整顿、提高方针的重要任务，是保证煤炭持续稳产高产的一项重要措施。"},{"type":"paragraph","text":"煤矿生产不仅是地下作业，而且工作场所不断移动，必须边采煤边准备。采完一个工作面，需要有一个新的工作面来接替；采完一个生产水平，需要及早开拓出下一个生产水平来接替。工作面接替、水平接替都是由开拓掘进准备出来的，只有经常搞好采煤与掘进之间比例关系的平衡，使开拓掘进走在采煤的前面，提供充足的可采煤量，才能保证矿井生产的正常接替，实现持续的增产。“采掘并举，掘进先行。”这是长期以来组织煤炭生产的宝贵经验，是保证煤矿正常生产的重要方针，它反映了煤矿生产的特点和客观规律。按照这一规律办事，工作就主动。"},{"type":"paragraph","text":"近几年来，全国统配煤矿大打开拓掘进之仗，为煤炭大幅度增长开辟了战场。一九七八年与一九七一年比，原煤产量增长了百分之三十八，而开拓进尺增长了百分之四十二，保证了煤炭产量的增长，补还了过去的一部分欠帐，所以大部分矿井采掘比例关系形势总的是好的。但是，由于林彪、“四人帮”的干扰破坏，有一段时间煤矿正常的生产秩序被搞乱了，有的单位不是“采掘并举，掘进先行”，而是“重采轻掘，放松掘进”，特别是在产量任务紧张的时候，甚至发生“掘进先停”的现象，有的单位领导人缺乏长远观点，只顾一时出煤，造成开拓进尺欠帐。有的老矿井为了适应国家对煤炭的需要，努力多增产，开采强度加大，开拓掘进没有相应跟上来。还有一些矿井没有严格执行开采技术政策，吃肥丢瘦，回采率低，加重了开拓掘进的任务。目前，全国统配煤矿有四分之一的矿井和露天矿采掘（剥）比例关系紧张和失调。如果不及时把这些矿井采掘比例关系调整过来，不仅影响当前生产，而且将影响今后煤炭产量的增长。因此，必须集中力量打好开拓掘进之仗，尽快把采掘接替紧张和失调的矿井调整好，使煤炭生产有充足的战场，才能保证当前和今后煤炭产量的持续增长。"},{"type":"paragraph","text":"调整采掘比例关系，必须坚持一边前进、一边调整，突出前进的精神，反对那种认为讲调整就要减任务的想法。煤炭是我国的主要能源，煤炭工业的生产状况，对国家的生产建设规模和速度影响很大。在国民经济调整中，从总的方面来说，要求煤炭工业不是退，而是进；不是下，而是上。从煤矿本身来说，也具备了上的条件。目前煤炭工业大多数矿井的采掘比例关系是基本正常的，战场是有的，特别是经过前几年的老矿挖潜、革新、改造，扩大了综合生产能力。部分矿井采掘比例关系不正常的现象，是前进中的问题，仍然是局部问题，克服这种不正常现象的潜力是有的。国家从人力、物力、财力方面积极支持煤矿调整采掘关系，煤矿本身也有潜力可挖。这些情况说明，在前进中调整煤炭工业的采掘关系，是国民经济发展的需要，也是大有希望的。"},{"type":"paragraph","text":"要反对畏难情绪，也要反对麻痹大意。搞好采掘关系既是煤矿生产中战略性的任务，又是一项经常性的工作，采掘关系紧张和失调的矿井要下力量抓好，采掘关系基本正常的矿井也要下功夫抓好。如果麻痹大意，掉以轻心，就会丧失时间，也会发生接替问题。因此，都应当认真总结经验，找出规律，根据本局矿的具体情况，明确搞好采掘平衡的标准和目标，合理确定采掘工作面比例，采掘进度比例，采掘工人比例，开拓率、掘进率等，经常做好平衡工作。如果不作统筹安排，只顾当前，不顾长远，采掘接替就会发生问题，甚至造成生产中断。但是，如果过早地把采区和工作面准备出来而不及时回采，便增加巷道维修量，造成浪费。开拓掘进的安排必须适当。当然，这些比例关系也不是一成不变的。随着地质情况，生产条件、技术装备以及产量任务等的变化，应不断进行调整，使之符合客观实际，以利于搞好采掘的正常接替。"},{"type":"paragraph","text":"调整采掘比例关系，要狠抓提高单进这个主攻方向。目前开拓掘进单进增长速度远远落后于采煤单进增长速度。要发动群众，开展竞赛，努力使开拓掘进单进有个较大的提高。大力发展掘进机械化和推广先进技术是提高掘进速度的有效途径。近年来，全国煤矿掘进机械化程度有了较大提高。对现有掘进设备，要坚持修好、管好、用好，充分发挥其效能；同时，自力更生，因地制宜，大打掘进机械化之仗，通过三年调整，基本上把岩巷、半煤岩巷掘进工作面装备起来，并使煤巷装载机械化程度达到较高的水平。对井巷掘进快速施工的先进经验和先进技术，要大力推广，特别要抓好光爆锚喷的推广和提高开拓掘进的工程质量，使加快掘进速度建立在保证质量的基础上，达到优质快速的要求。"},{"type":"paragraph","text":"调整采掘比例关系，要十分注意节约巷道。改革开拓部署和巷道布置，合理集中生产，是以比较少的开拓掘进量获得更多的煤量，从而降低掘进率的一项有效措施。近年来，全国统配煤矿由于改革开拓部署，合理集中生产，每米开拓巷道获得煤量比一九七一年增加了百分之三十，在开拓延深工程上每年节省三万多米巷道和二千多台主要设备。因此，开拓部署和巷道布置不合理而又有条件改进的，尽可能地节省开拓掘进工程量，从布局上为调整采掘关系创造有利条件。提高资源回收率对节省开拓掘进工程量关系很大。有的矿务局算了一笔帐：如果采区回收率提高百分之十，每年就可以节省开拓巷道百分之十五。必须严格储量管理，遵守开采程序，改革采煤方法，加强现场管理，提高资源回收率，以节省开拓掘进工程量。"},{"type":"paragraph","text":"搞好调整采掘比例关系，关键在领导。煤矿各级领导要亲自抓。从开拓掘进方案的制订，到年、季、月工程进度的检查和开拓掘进所需人、财、物的落实，都需要煤矿企业领导亲自抓好，及时地进行平衡，组织协作，为开拓掘进创造条件。煤矿总工程师是技术方面的负责人，应充分发挥自己的技术才能，勇于负责，加强技术管理，合理部署，精心设计，精心施工，使开拓掘进工作顺利进行，加快采掘关系的调整速度，确保煤炭生产的持续增长。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}