{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"决心高举毛泽东思想伟大红旗　加强祖国建设　全力援越抗美  京沪等地青年集会纪念“五四”运动四十六周年","authors":[],"dates":[{"year":1965,"month":5,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"决心高举毛泽东思想伟大红旗　加强祖国建设　全力援越抗美"},{"type":"paragraph","text":"京沪等地青年集会纪念“五四”运动四十六周年"},{"type":"paragraph","text":"据新华社四日讯　北京、上海、广州、成都、武汉、昆明等地青年，连日来举行集会和其它活动，纪念“五四”运动四十六周年。各地青年表示，要继承和发扬“五四”运动的革命精神，高举毛泽东思想的伟大红旗，为加强社会主义建设和援越抗美而斗争。"},{"type":"paragraph","text":"在北京市，五月三日晚上，北京大学六千多名共青团员、一千多名青年和一百多名北大附小的少先队员，举行营火晚会，纪念“五四”。有四百多名新团员在乐声中举行了庄严的入团宣誓仪式。中共北京大学委员会书记陆平在会上讲了话，号召全校同学热烈响应我国人大常委会的号召，用实际行动支援越南人民抗美爱国的正义斗争。并勉励大家继承和发扬“五四”运动的革命传统，实行革命化、劳动化，全心全意为人民服务。"},{"type":"paragraph","text":"共青团北京市委在“五四”青年节前夕，做出决定，表扬一批学习毛主席著作的青年积极分子。不少工厂企业的共青团基层组织，今天还举行了学习毛主席著作的经验交流会。一批学习毛主席著作积极分子介绍了他们的学习经验，以及在毛泽东思想指导下，在三大革命运动中做出的成绩。"},{"type":"paragraph","text":"上海市各界青年近两千人，三日隆重集会。共青团上海市委书记张浩波在会上讲话。他说，上海青年，一定要更好地继承“五四”反帝革命传统，热烈响应人大常委会的号召，提高警惕，加强国防，积极劳动，增加生产，努力学习，努力工作，用实际行动援越抗美，随时准备粉碎美帝国主义的侵略。"},{"type":"paragraph","text":"广州市青年五千多人，三日在中山纪念堂集会纪念“五四”。中共广州市委第二书记焦林义，中共广州市委第三书记、广州市市长曾生等，参加了大会。焦林义在会上讲话，要求青年们既要练文，又要练武，不仅要在生产建设中作出优秀的成绩，而且要在一旦革命需要的时候，拿起枪杆，和敌人进行斗争。"},{"type":"paragraph","text":"四川省、成都市各界青年三千多人三日集会。中共四川省委宣传部副部长刘子毅作了报告。三日晚，成都市两万多青年工人、学生、机关干部和解放军战士，在成都市人民公园举行了联欢晚会。"},{"type":"paragraph","text":"三日，武汉市各界青年一千二百多人举行集会。中共武汉市委常委、武汉市副市长熊飞在会上讲话。他号召青年努力学习毛主席著作。"},{"type":"paragraph","text":"云南省昆明市各族青年一千七百多人今天下午举行了纪念大会。中共云南省委第一书记阎红彦，省委书记处书记、云南省省长周兴，昆明部队首长鲁瑞林等出席了大会。"},{"type":"paragraph","text":"周兴在大会上讲话。他说，云南省与越南的老街、河江等省山水相连，中越人民是唇齿相依的兄弟。云南全省各族人民要进一步做好一切准备，从各方面支援越南人民的抗美爱国斗争。他勉励全省青年努力学习毛主席著作，苦练杀敌本领，时刻准备着，以实际行动抗美援越。"},{"type":"paragraph","text":"上海、广州、成都、武汉等地的共青团组织还在“五四”表扬了一批先进单位和先进人物。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"四川文革","type":"人物"},{"name":"云南文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}