{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"本市文化系统无产阶级革命派昨举行电视斗争大会撕开反共老手巴金的画皮坚决击退阶级敌人的右倾翻案妖风，深入持久地开展革命大批判，彻底砸烂反革命修正主义文艺黑线","authors":[],"dates":[{"year":1968,"month":6,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　在各条战线无产阶级革命派和广大革命群众进一步落实毛主席最新指示，稳、准、狠地打击一小撮阶级敌人的斗争中，本市文化系统昨天举行了“高举毛泽东思想伟大红旗，彻底斗倒批臭无产阶级专政的死敌——巴金”电视斗争大会，撕开了巴金这个反共老手的画皮，还了他几十年来一贯反共、反人民的庐山真面目。"},{"type":"paragraph","text":"我们伟大领袖毛主席教导我们:“对于我们的国家抱着敌对情绪的知识分子，是极少数。这种人不喜欢我们这个无产阶级专政的国家，他们留恋旧社会。一遇机会，他们就会兴风作浪，想要推翻共产党，恢复旧中国。”在昨天的电视斗争大会上，革命工人、解放军战士、红卫兵小将以及文化系统的无产阶级革命派怀着无比愤怒的心情，揭发批判了这个无产阶级专政的死敌——巴金的反革命滔天罪行。长期以来，巴金打着无政府主义的破旗，攻击无产阶级专政，反对马克思列宁主义，反对毛泽东思想，反对中国共产党领导下的无产阶级革命运动，他是一个道道地地的反革命老手。"},{"type":"paragraph","text":"许多同志在发言中指出，每当国内外阶级斗争激烈的关键时期，巴金总是要跳出来，和国内外的阶级敌人里应外合，兴风作浪，妄图恢复旧中国。在一九五六年到一九五七年间，当国内外阶级敌人刮起了一股反革命黑风时，巴金凭着他的反革命嗅觉，认为时机已到，穷凶极恶地摇动他的黑笔杆，射出了一枝又一枝毒箭，发泄他对新社会的刻骨仇恨。在一九六一年到一九六二年间，巴金又气势汹汹地跳了出来，配合以中国赫鲁晓夫为首的资产阶级司令部复辟资本主义的阴谋，大干其反革命勾当。在一九六二年上海市第二次文代会上，巴金抛出了一篇《作家的勇气和责任心》恶毒的发言，恶毒地攻击无产阶级专政，博得了国内外牛鬼蛇神的拍手叫好。"},{"type":"paragraph","text":"许多同志在揭发、批判中都指出，巴金从解放以来的一系列反革命罪行，其矛头都是直接指向我们最最敬爱的伟大领袖毛主席，指向战无不胜的毛泽东思想，指向毛主席的无产阶级革命路线。而在另一方面，巴金对帝国主义、对人民公敌蒋介石，对反党篡军的大阴谋家、大野心家彭德怀，却是无耻地、肉麻地吹捧，可见巴金的反革命立场是多么鲜明。巴金就是一个暗藏在文艺界的国民党反动派的残渣余孽。我们和他的斗争，就是“中国共产党及其领导下的广大革命人民群众和国民党反动派长期斗争的继续，是无产阶级和资产阶级阶级斗争的继续”。不少同志在揭发批判中都极其愤慨地说，巴金所以能够疯狂地进行反革命活动，是因为他得到了以中国赫鲁晓夫为首的党内一小撮走资派的包庇。同志们揭露，在全国将要解放时，巴金本来准备夹着尾巴逃往台湾的，因为反革命修正主义文艺黑线的一个重要头目夏衍两次派人找他谈话，他才留了下来:在历次重大政治运动中，以中国赫鲁晓夫为首的资产阶级司令部的黑干将:大党阀彭真、阎王殿陆定一、周扬等为巴金撑腰，为巴金辩护，成为巴金的黑后台。"},{"type":"paragraph","text":"巴金是一个反革命老手，他早在二十年代就已经开始反共、反人民了。大会揭发他曾用最恶毒、最反动的语言，攻击无产阶级的伟大导师列宁，诽谤列宁、斯大林领导下的苏维埃政权。他通过写小说，搞翻译，狂热地宣扬无政府主义，攻击无产阶级专政。不仅如此，巴金还是一个投降日本帝国主义的汉奸卖国贼。"},{"type":"paragraph","text":"巴金的反共、反人民、反革命，完全是由他的封建地主阶级立场决定的。大会揭露，巴金是一个地地道道的封建官僚地主阶级的孝子贤孙，是一个地主分子，老吸血鬼。他的家——李公馆，就是四川另一个“收租院”。他所写的反革命三部曲《家》、《春》、《秋》，竭力歌颂封建地主阶级，掩盖封建地主阶级对农民的残酷剥削，宣扬主婢相爱的阶级调和论和“剥削有理”的谬论，反对农民革命运动。巴金的反革命的丑恶家史，激起全场革命群众极大愤怒。国棉三十一厂老工人当场用她在地主家帮佣的悲惨遭遇，控诉了地主阶级对她的残酷压迫和剥削。这时，全场不断高呼:不忘阶级苦，牢记血泪仇!砸烂“收租院”!"},{"type":"paragraph","text":"毛主席教导我们:“敌人是不会自行消灭的。无论是中国的反动派，或是美国帝国主义在中国的侵略势力，都不会自行退出历史舞台。”不少同志在发言里说，自从巴金这个反共老手被揪出来以后，国内外一小撮阶级敌人就一直在替他翻案。在国外，苏修叛徒集团也公然为巴金鸣冤叫屈，无耻地吹捧巴金，恶毒地诬蔑我们对巴金的斗争。许多同志在发言中愤怒地驳斥了国内外一小撮阶级敌人替巴金翻案的种种谬论，指出苏修叛徒集团为攻击列宁、攻击苏维埃政权的反革命老手巴金鸣冤叫屈，再一次暴露了他们叛徒的嘴脸。"},{"type":"paragraph","text":"大会进行中，本市广大的工农兵群众和红卫兵小将纷纷来电，愤怒声讨反共老手巴金的罪行，并表示同文艺界的无产阶级革命派共同战斗，坚决击退一小撮阶级敌人右倾翻案妖风，深入持久地开展革命大批判，彻底砸烂以中国赫鲁晓夫为总后台的反革命修正主义文艺黑线，在斗争中巩固和加强无产阶级对文艺事业的领导权，把无产阶级文化大革命进行到底!"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}