{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"八十块银圆","authors":["姜德章"],"dates":[{"year":1964,"month":5,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"山东省即墨县城关公社官庄大队党支部书记　姜德章"},{"type":"paragraph","text":"俺家住在山东省即墨县城南官庄村。老辈就是地主家的佣户。我父亲弟兄六人，因为大爹死的早，撇下俺大娘寡妇一人拉着三个哥哥要饭过日子，分家时就把仅有的七分地给了我大娘。俺爹在城里一家花边厂里当雇工，整天给资本家挑水扫地，跑腿送货。我娘从小要饭，进了俺家的门，还是要饭，一年到头锅灶里不见个火星子。"},{"type":"paragraph","text":"一九二三年，我正十岁。大娘家的几个哥哥，都是三四十岁的人了，都在外面给地主扛活。大娘想托人给大哥说门亲，大哥说:“咱家里连饭都吃不上，到哪里去拿钱娶媳妇。”大娘说:“你们兄弟三个，没一个娶上媳妇，我死了也闭不上眼。我不能眼看着你们再象你二爹三爹那样，打一辈子光棍。”大娘的话虽是这样话，可是—直说到大哥四十二岁了，娶媳妇的事，还是没影。"},{"type":"paragraph","text":"立下借契　落入圈套"},{"type":"paragraph","text":"一天，大娘要饭走到田村，碰到娘村的一个本家，谈到想给大哥找个媳妇的事。这人说，人倒有一个，是个没了男人的女人，三十多岁。如果想要，得花八十块大头钱，到她婆家去说说包成。大娘回家就找我参商议。爹说:“嫂子，我怕你见识短，上了人家的当。你打听过没有，这媳妇能跟咱们过这号穷日子吗?”大娘听了就哭开了。她说大哥已经四十二的人了，无论怎样也得给他娶个媳妇，留个后。大娘一再催我爹给想法挪借八十块大头钱。我爹只好托花边厂掌柜的，人托人脸托脸地从外号叫“扬四擦冲”的大地主扬孝玺那里借了八十块大头钱。当时立了借契，写明半年为期，利息十分。大娘等钱用，我爹也不知十分利息有多高。就是架在脖子上的一把刀，只要能借到手，也是万幸了。"},{"type":"paragraph","text":"大娘心急，来不及访听，交上八十块大头钱，就将媳妇领来了。新媳妇打进门那天起，整天价吃一种随身带来的黑色丸药豆，躺坐起步不住嘴，连上趟毛房口里也要含上一粒。这样住了不到一个月。她带来的丸药豆吃光了，原形现出来了。整天流泪淌鼻涕，说是病了，吃点大烟就好了。大哥没钱买不来，只好到我村董慎法开的大烟馆里去讨点烟灭，回来给她冲水喝。谁知她的瘾大，烟灰不顶用，就整天躺在炕上不起来。大哥每天—早出去打短工，挣来的几个钱全被她搜了去。大娘这才开始明白，这不是穷人能养得起的媳妇。老人家成天长吁短叹，连出门要饭都没心思了。"},{"type":"paragraph","text":"到了秋后，媳妇说要到青岛去找她娘家哥哥借钱好治病，叫大哥送她去。还说在青岛给大哥找点活儿，比猫在家里强。大娘大哥没有主意，就把全家仅有三床破被，折折缝缝凑成了一床，给他俩拿着上青岛。她领着大哥走到沧口的一个大门洞口，叫大哥在门口等着，她要进去把铺盖卷寄在亲戚家，到市里去好轻快点。大哥人憨心直，就站在门口等着。等了一个多钟头，还不见她出来，心里发了急。向好几个从里面出来的人打听，都说没看见。原来她早已拐着铺盖，从另一个出口跑了。"},{"type":"paragraph","text":"大哥哭着从沧口回来，大娘急得什么似的，只咒自己命苦。爹知道后特地回家来劝我大娘:“嫂子，这样的媳妇走了也好，再住下去咱们就都不用活了。”后来才知道，那些年月有一伙这样的熊男女，都是些富家豪门的浪荡子女，从小就抽上大烟，家业都叫一支烟枪给踢蹬光了，老婆汉子就想出这种熊法子来骗人，骗几个钱买大烟吃。这叫“放鹞子”。这些年来，有不少穷人上了当，被他们害得倾家荡产，家破人亡。"},{"type":"paragraph","text":"财主逼债　官差勒索"},{"type":"paragraph","text":"眼看进了腊月门，“杨四擦冲”好几次派人来问我参要钱了，我爹看着拖不下去，就回家找大娘商议，大娘除了眼泪，家里什么都没有。一提起还债的事，大娘就哭着要寻死。到了腊月二十几，“杨四擦冲”家来人缠住我爹，我爹实在过不了关，只好和大娘商量，把那仅有的七分地托人卖了。财主知道咱是被逼得过不了关，就一口咬定只给八十块大洋，多了一个银子也不肯。"},{"type":"paragraph","text":"我爹双手捧着沉甸甸的八十块大头钱来到“杨四擦冲”家，人家正躺在床上抽大烟，见我参进来，身子没抬一抬，张口就问:“送来多少?”我爹说:“卖地卖了八十元钱全都拿来了。”他说:“不行，这刚够利息，还有本钱没有还?”我爹千求万请，也没能把当时借契要回来。爹回家对大娘一说大娘立刻傻了眼，哭了一天没住嘴，从此一病不起，在土坑上躺了七天就死了。"},{"type":"paragraph","text":"转眼到了一九三四年的春天。一天早晨，我们一家人正围着一盆豆腐渣在吃，忽然一个头戴礼帽、身穿黑制服的人，推着脚踏车闯进了我家的破院子，喊着我爹的名字说:“姜中杰，你借钱不还，杨四爷把你告了。法院传你明日上午八点到城里去打官司!”爹是个老实人，听说被人告了，吓得蹲在地上，半天说不上话来。来人却不肯走，说是要两吊钱的“传票费”。俺娘无法，只好把爹才开的两吊工钱的毛票塞给他，才打发他走了。"},{"type":"paragraph","text":"第二天一早，我参和大哥就上城去了，直到天黑才回来。听爹说是下半晌过的堂。爹和大哥在下面跪着，“杨四擦冲”坐在大堂一旁的椅子上。法官一开口就说俺爹赖账不还。我爹说已经卖地还上了八十块了，但是丧尽天良的地主却一口咬定我参分文没还。他说:“你说还了钱，借契怎么还握在我手里。”我爹还想分辩几句，可是狗法官却站起来宣判说:“证据确凿，不用多问，勒令被告在三日内将借款八十元大洋本利一概还清，不得拖欠。”就这样稀里糊涂地退了堂。爹和大哥哭着喊冤枉，他们根本不理，反被伪法警用枪托子打出来。"},{"type":"paragraph","text":"那天晚上，我怎么也睡不着，半夜里听见爹和娘在小声商议什么，只是声音太小，我一句也听不清。天明了，爹不见了。娘把我和哥哥叫到跟前说:“你爹昨晚叫财主逼跑了。无论是谁问起爹的事，你们就说不知道上哪儿去了!”"},{"type":"paragraph","text":"到了第四天，那个穿黑制服的人又来传我爹和大哥去打官司。娘说我爹不知到哪儿去了，好几天就不见影了。那家伙暴跳着说:“跑了和尚跑不了庙，汉子跑了，这官司由老婆顶着。欠杨四爷的钱一个子也不能短!”说完又逼着娘再交上两吊钱的“跑腿费”。娘说:“实在穷得没有什么，求先生行行好，铙了这回吧!”那黑衣人嚷着说:“这是衙门里的规矩，你们穷小子就给改了吗?”娘没法，上街去借了一圈也没借着，只好央求他今天先回去，待明天上城里打官司的时候，一定给他捎去，他这才气凶凶地走了。"},{"type":"paragraph","text":"“第二天是农历四月初五，城里正逢赶大集。天不亮，娘就叫醒哥哥，叫他将家里的一对方凳子拿到集上去卖了，娘上城打官司好给人家消了钱去。”我哥哥好容易卖了两吊钱回来，才筹出这笔“跑腿费”。"},{"type":"paragraph","text":"这时天已靠晌了，娘赶紧找着大哥，领着哥哥和我，抱着小妹妹，一块儿进城去。"},{"type":"paragraph","text":"过堂了，娘嘱咐我和哥哥说。“孩子，进去以后光跪着，千万别抬头。”一进大堂，我就趴在地上，头不敢抬，眼不敢睁，光听见坐在上面的人恶狠狠地问:“姜李氏，你男人跑到哪里去了?”娘说:“我一点不知道。他叫饥荒逼走了，在外面还不知是死是活。”上面的人生气了。拍着桌子，骂娘是混蛋，限半月的期，叫娘把爹找回来还钱，我不来就要把娘抓来坐牢。娘吓得浑身直哆嗦。我和哥哥用劲抱着娘的腿，也不敢哭出声来。接着又问我大哥，问完了叫娘和大哥在一块纸上按了手印，才被赶下堂来。"},{"type":"paragraph","text":"大哥服毒　母亲命丧"},{"type":"paragraph","text":"大哥一回家，就吞了“土信”。天亮了，人们才看见他躺在门口。脸色青黑，口里凝着血块，瞪眼握拳地死在那里。"},{"type":"paragraph","text":"娘从城里一进家也病倒了。见大哥吃“土信”毒药死去，病又加重了，一连几天没张嘴。眼看半个月的限期快到了，八十块大头还分文没有着落。有天晚上，娘把哥哥叫到跟前说:“孩子，娘这回病得重，怕好不了啦，你到爹那儿去一趟，把家里的事告诉他，要两个钱回来。给我取副药吃。”哥哥急忙问:“俺爹在哪里?我上哪儿去找?”娘这才告诉俺俩:原来爹出走后，流落到高密县，在—家地主家里帮工。这个消息是我舅舅偷着来告诉俺娘的。娘一再嘱咐哥哥“今晚你就动身，出门一直朝着西走，要是有谁问你。你就说是出门要饭吃，千万别提你爹的事。”哥哥点点头，当晚就提着要饭的破篮子走了。"},{"type":"paragraph","text":"不几天，衙门里又来传人。还是那个黑家伙，他硬逼着俺娘去找爹回来还账。幸亏左邻右舍都来说好话，还给他担保:等娘病好了，就叫她出去找。这一回，他白跑一趟，两吊跑腿钱也没捞着。临走他气得把俺家的破门一脚踢下来。"},{"type":"paragraph","text":"娘的病一天比一天重。有一天，她将我叫到抗前:“章，好几年娘没吃口饼子了，我真想尝尝……”那时，我家里除了一盆发了酸的豆腐渣，什么吃的也没有。我只好领着七岁的妹妹出村去要饭。我把妹妹背过河去，在河西岸的刁家<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\05\\645F0202AA.JPG\">、蔡家村、宫家庄几个村子转了个圈子，一口饼也没要着。一直转到傍晚，才要到—点高梁面的饼子。"},{"type":"paragraph","text":"一进门我就喊:“娘，起来吃饼子吧!”娘接过去看了一眼，把它塞给了小妹妹。对我说:“孩子，娘不想吃了……你哥哥怎么还不见回来……，你快上二姨家去把你二姨叫来，娘要和她说几句话。”我看看娘的样子和平常大不同了，扔下篮子就往土桥头村二姨家跑去。"},{"type":"paragraph","text":"到了姨家，一进门我就哭了。姨问我哭什么?我全说了。姨出去借了两斤白面烙了两个饼，就跟着我往家跑。到家时娘已不省人事了。姨和我趴在地上哭啊，喊啊，半天娘才睁开眼看了看姨，流着泪说:“妹妹，我怕不行了。等他爹回来，千万叫他把两个孩子带出去……”又嘱咐我要好好照料妹妹，“就是饿死了，也死在一块，千万别失散了……。”姨叫她尝口白面饼，她连口也不张，两眼似睁非睁地瞅着屋顶，好象在寻思，有什么事情志记嘱咐了。"},{"type":"paragraph","text":"天黑了，姨母惦记着自己害着重病的孩子没人管，就依依不舍地走了。临走再三叮咛俺俩好好侍候着娘，明天她还来。我坐在土炕的外边，妹妹蜷缩在娘的身里边，俺俩一人握着娘的一只手，抽抽噎噎地一直不住声。到大半夜，娘的身子突然动了几下，手也从俺的手里滑下来。我知道不好了，就赶紧用力摇撼着娘的胳膊，大声地哭啊，喊啊，可俺娘已经听不见了。她的身体越来越凉，两只胳膊也变得硬梆梆的，摇也摇不动了……"},{"type":"paragraph","text":"远闯关东　饱受欺凌"},{"type":"paragraph","text":"舅舅闻讯后，跑到高密，把爹和哥哥都找回来了。原来，我哥哥那天晚上出去找爹，一路上白黑不闲地走，走了四天才到高密，又好容易才找到爹。可是爹在那儿干的是只管吃不挣钱的帮工活，参央求掌柜的借两个钱给娘治病，谁知高密的地主也是一样的黑心肝，他不但不惜钱，还骂了我们父子一顿。"},{"type":"paragraph","text":"参回家把娘埋了，怕城里再来抓人，晚上连衣服也不敢脱，一听见狗咬就一骨碌爬起准备逃跑。这样提心吊胆地过了一个多月，闯关东的五爹从吉林回来看家。五参听爹把情况一说，气得把脚一跺说:“哥，走!这份气咱不能受下去了。家里不能再呆，跟我闯关东去!”爹一听也好，就把门一锁，领我和哥哥妹妹跟五爹走了。"},{"type":"paragraph","text":"到了青岛，五爹给俺一家四人买上了开往大连的船票。"},{"type":"paragraph","text":"下了船又坐上火车，坐了两天两宿的“马笼车”，一路上不知挨了日本鬼子多少打。一家人才来到吉林省延吉县吉安屯五爹落户的地方。五爹领着我们到一家叫于云汉的大地主家，他家雇了五十多个长工，另外还雇着十几个人专门喂马。于云汉的大儿子在日本鬼子的保安局里当官，家里有钱有势，周围几十里的地片都是他姓于的。爹和哥哥被派到他家的窑场里去打砖坯，我和妹妹同一些长工家的孩子一起，给他家剥蒜种；一直刹了半个多月，蒜种整整装满了三间大屋。我和妹的十个指甲都掰出了血口子，痛得连手指都不敢伸直，老地主于云汉还骂俺是“小饭桶”，说是白吃了他家的饭。"},{"type":"paragraph","text":"在东北一晃住了三年。爹累得腰也弯了，背也驼了。窑厂里的活儿重。参顶不下来了，可还得整天咬着牙干。我和妹妹有时也跑去帮爹搬砖坯。谁知在八月十五前几日，于云汉的大儿子从城里回家来，牵着一条大狼狗，跟老地主来窑场上监工。那条狼狗看到妹妹浑身破布露着棉花，就一下挣出去，张着血盆大口，把妹妹扑倒在地上。爹急了，抓起一块半头砖打在狗身上。这下子可把于家父子惹翻了，一顿耳括子把爹打得满口鲜血，还要把参绑起来办罪。窑厂上的工人都跑过来给爹讲情，他他俩这才住了手。"},{"type":"paragraph","text":"晚上在窝铺里，爹对五爹说:“穷人走到哪里也不行。死在这里，还不如死在家里!”就把哥哥托付给五爹，领着我和妹妹又回到山东。"},{"type":"paragraph","text":"青岛进厂　鬼子逞凶"},{"type":"paragraph","text":"船到青岛上了岸，有心回家又不敢。只好在青岛住下了。白天一家到马路上去要饭，晚上宿在五号炮台山下的山洞里。"},{"type":"paragraph","text":"转过年来，我十六岁了。日本人开的洋火厂里招人，听说每月可拿到一元钱工资，我就去报了名。每天天不亮，我就从山洞里钻出来住厂里跑，晚上，顶着满夭星星才能回来。我记不清是哪个月了，只记得那天是二十八号。因为爹早就盼着那一元工资，头天晚上就说:“再有三天就好开钱了!”那天清早醒来，我一看天色要晏了，就没命地往厂里奔。跑到厂门口一看，大门已经落了锁，门上的电钟指着六点十五分。这就是说，我已经迟到了十五分钟。我赶紧把“劳工簿子”从小门里递进去，身子还没来得及进去，就被一脚蹬了个后仰天。把门的鬼子大声吼着:“开路的!懒猪!”“劳工簿子”被没收了，工也干不成了，一个月白忙了。"},{"type":"paragraph","text":"后来，爹又托人把我送到郊区徐家庄一个叫徐君儒的地主家去放猪。他家养了二十多口猪，我每天赶着猪出去放，回来还要捎割一担牛草。累了一天回来，管你爱吃不爱吃，都是一色的地瓜边边。地主家喂猪还加豆饼，可是我一年到头不换样。有一天，一个猪得瘟病死了，徐君儒却说是我打死的。"},{"type":"paragraph","text":"到了腊月二十九，好歹总算熬到年底了。傍晚，我把猪放饱赶进圈里，就到堂屋里去找到地主徐君儒:“掌柜的，好过年了，我想家去看看，把账算算吧!”徐君儒从椅子上跳起来:“好啊!我早就等着你算账了!”说着把水烟袋朝桌上使劲一放，咆哮着说:“你还记得打死我的那头猪吧，”说着就跟我算起账来，把我一年的工钱全算光了。还说要倒找一百二十元。我又气又急，不知说什么好。想拖他到街上去评理，又怕吃他的亏。只好把眼泪咽到肚子里，回到看场小屋，卷起我的一床破棉絮和一块小狗皮，冒着漫天风雪，离开了这个吃人的地主家。"},{"type":"paragraph","text":"过了年，爹整天出去帮人家干活，我每天和妹妹一起去捡煤碴，剜野菜。一家人半死不活地挣扎着。好容易盼到日本鬼子投了降，青岛又来了美国鬼子和国民党。兵荒马乱，物价飞涨；钱挣不着，饭要不到。穷人照样没法过日子。"},{"type":"paragraph","text":"重返家园　兵痞肆虐"},{"type":"paragraph","text":"一九四六年秋后，爹病倒了。老人家说什么也要回家去，不愿死在外边。还说，“杨四擦冲”再来要钱，我就拿命和他拼了!爹病重不能走，我和妹妹又搬弄不动。后来是即墨城东障村的一个老大爷，在青岛推脚和爹认识，听说俺爹想回家就把爹搬到车子上，推了九十里路，把俺爹送到官庄村。"},{"type":"paragraph","text":"我们又回到离开了十几年的家。这已经是一个破烂不堪的家。屋子破得连门窗都不全了，院子里的蒿草长得有一人多高。邻舍家听说俺一家回来了，都来问长问短。这家送瓢地瓜干，那家送把地瓜叶。靠大家帮忙，算是又安下了个家。"},{"type":"paragraph","text":"锁了个几年的门才开了三天，伪甲长李士选就提着根腊木棒子跑到我家门口，喊爹去给国民党兵修碉堡，爹说:“俺才安下个锅，什么也没有，我又病得厉害，不能去打差!”伪甲长听了，打着官腔说:“只要你开了门，就得出个人，只要你能喝动凉水，就得出把力!”参怕再惹出乱子来，就打发我跟着他去打差。"},{"type":"paragraph","text":"我们这些打官差的全是些穷人，国民党匪军押着我们到大庙山的石坑里，在山顶上扛“磨趴子”(准备做磨片的大石块)砌碉堡。扛到第三天下午，四个当兵的搬起一块“磨趴子”往我肩上一放，我肚子里没有饭，腰挺不起来，两眼直冒金星。眼一黑，就一个踉跄摔倒了。一百多斤的大石片砸在我的左手上，鲜血流了一地，两个指头被砸劈了，露出骨头碴子来。匪军见我再也不能扛了，才放我回了家。"},{"type":"paragraph","text":"过了些日子，伤口长好了，村里又开始抽壮丁。财主家有钱买个空名顶上，穷人就被抓去当炮灰。我那时也够了当兵的年龄了，爹就把我藏在搁棚顶上，对外说我到东北找哥哥去了。我在搁棚上一连趴了半年多。后来我姨病了，捎信说想俺兄妹俩，叫俺去看看她。我半夜从棚子上爬下来，连路都不会走了，两只眼也象瞎了一样，看什么都花花糊糊的。天不亮我又从姨家赶回来，没敢再上搁棚，就又下了地瓜窑子。在那潮湿阴暗的窑子里又趴了三个多月。在这些日子里，爹给我送饭的时候常对我说，北面乡下来了八路军，就要打即墨城了。我心想，这苦日子快要到头了，我们穷人快出头了。"},{"type":"paragraph","text":"忆苦思甜　永保江山"},{"type":"paragraph","text":"果然，一九四九年五月，解放大军解放了即墨城，接着又解放了青岛。那些骑在人民头上作威作福的地主、官僚们，都夹着尾巴逃跑了。俺村一解放，大家选爹当了村长，斗倒了地主，分到了房屋土地。一九五○年镇压反革命，“杨四擦冲”这个血俩累累的恶霸地主，被人民拖到沙滩里枪决了，给我死去的母亲、大娘、大哥和穷苦兄弟们报了仇。"},{"type":"paragraph","text":"为了保卫我们的胜利果实，一九五一年，我报名参加了解放军。从部队复员回来，我担任了官庄生产队的党支部书记。在党的英明领导下，和乡亲们一起走集体化道路，现在，在城关公社的统一领导下，生产越搞越好，生活一年比一年强。"},{"type":"paragraph","text":"我爹今年七十三岁了。托毛主席的福，他老人家比过去结实多了。现在每天还起早拾粪，一天不肯闲着。我哥哥在一九五○年也从东北回来了。现在我们全家十口人，劳动的劳动，工作的工作，读书的读书；不受剥削，不受压迫；不愁吃，不愁穿。日子过得十分美气。"},{"type":"paragraph","text":"但是，我永远也忘不了那八十块大头钱的事，也永远忘不了过去受苦的日子。我常常把这些过去的事讲给我的子侄们听，教育他们要永远不忘毛主席的恩情，永远听党的话，珍惜现在的好日子，做一个红色的革命接班人，把咱们的祖国建设得更好，把咱劳动人民的江山保得更牢。"},{"type":"paragraph","text":"(即墨县城关公社坊子街小学供稿)"},{"type":"paragraph","text":"刊头设计:丁纯一"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\05\\645F020201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>盛亮贤</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>一顿耳括子把爹打得满口鲜血"},{"type":"paragraph","text":"盛亮贤插图</FONT>"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}