{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"我们的保罗·罗伯逊","authors":["爱泼斯坦"],"dates":[{"year":1958,"month":4,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【编者按】本文作者是著名美国进步记者，曾任美国报刊驻中国记者多年；并在保罗·罗伯逊所主持的美国进步团体中工作过，对罗伯逊的思想和艺术相知颇深。他现在中国工作。"},{"type":"paragraph","text":"人类曾经产生过无数争取自由的伟大战士，无数崇高的思想家，无数伟大的艺术家和歌唱家，无数体格和身材健美的人。但是，在智力、精神、体格和嗓音方面一身兼备其长的巨人，还只是习见于传奇。今天，在人类充满希望和欣欣向荣的英雄时代，我们却荣幸地同这样一个人生活在同一个地球上。我们正在庆祝他的六十寿辰。他就是保罗·罗伯逊，一个黑人。保罗·罗伯逊，一个美国人。"},{"type":"paragraph","text":"战斗的觉悟的象征"},{"type":"paragraph","text":"保罗·罗伯逊是一个黑人。他的祖父是个奴隶。他忠诚于他在美洲和非洲的人民。他的高大的身材，是他们正在把痛苦的遭遇化成战斗的觉悟的象征。"},{"type":"paragraph","text":"保罗，罗伯逊是一个美国人。他是所有美国人——不管肤色如何——的骨肉。他们用自己的劳动创建了美国；他们将生活在这个国家里，并且统治这个国家，即使在那些吸吮过他们的血并且使美国声名扫地的人们被遗忘了很久很久以后。"},{"type":"paragraph","text":"在中国人民创作了他们的伟大的战斗之歌“起来，不愿做奴隶的人们!”以后不久，还在这支歌成为中华人民共和国国歌以前好几年，是保罗·罗伯逊，他发挥了他歌喉的全部力量，用这支歌鼓舞了全世界难以数计的听众。这并不是偶然的。这些歌词概括了他自己的生活目的，也概括了世界上绝大多数被压迫和被剥削人们的生活目的和希望，他们曾经创造这个世界，将要拥有这个世界，并且正在改造这个世界。"},{"type":"paragraph","text":"“我们的保罗!”人们曾经在多少场合，用多少种语言这样称呼过他啊!凡是有人们在战斗的地方，凡是有热爱自由的人们的地方，在每一个尊重劳动并且憎恶不劳而获的享乐者的人的心里，对罗伯逊都怀着这样的感情。"},{"type":"paragraph","text":"服务于人民并唤起人民"},{"type":"paragraph","text":"美国的统治者憎恨并且害怕罗伯逊；他们已经把他撵出国内的音乐厅，并且拒绝发给他出国护照，但他们没有能把他监禁起来。"},{"type":"paragraph","text":"在苏联，在高加索山脉的峰峦重叠的高山中，有一座山是以罗伯逊的名字命名的。这是恰当的礼赞。但是，没有一座山能与罗伯逊比长短，因为没有一座山能同“人”比高低。"},{"type":"paragraph","text":"罗伯逊是一个艺术家，天赋独厚，很少人能与之比拟。但是，他同那些“为艺术而艺术”论者，却毫无共同之处。很久以前，正像他曾经多次说过并用实际行动证明的那样，他就决心用他的天才来表现人民、服务于人民并唤起人民。这就是为什么他要把他的艺术带出富人的音乐厅和歌剧院，而在会议厅里贡献给许多国家的工人和进步人士。这也就是为什么他要把他所唱的每一支歌转变成战斗的赞美诗。"},{"type":"paragraph","text":"用全部力量唱出"},{"type":"paragraph","text":"他的愤怒和信心就以那支歌唱密士失必河的名歌“老人河”来说吧。在密士失必河的每一个港口，生活着黑人奴隶，他们最初是看管牲畜的奴隶，后来又成了工资不足的手工工人。他们替美国南部的贵族种植园主和商业资本家起卸棉花，耗尽了力气和生命。在原来的歌词中，那黑人搬运工因被苦役折磨得筋疲力尽，在绝望和疲惫中唱道:"},{"type":"paragraph","text":"“我已活得厌倦，但我又害怕死。”"},{"type":"paragraph","text":"但是，当唱到这里的时候，保罗突然提高嗓门，用全部力量表达出他的决心、愤怒和信心，把那句句子改成:"},{"type":"paragraph","text":"“我将继续战斗，直到我临终的时候……”，而“战斗”这个字眼，在整支歌唱完以后还在你耳中余音缭绕，历久不散。至于歌词的最后一行:“老人河，滚滚流，滚滚向前流”，它已经不再是对人类命运和痛苦漠不关心的大自然的永恒现象了。词虽然仍旧是那么几个词，但涵义却不同了。无穷尽的水流已经不再残酷无情和怀有敌意了。它虽然仍旧在指示着时间的消逝，但就在这时间的消逝中，人们在战斗，他们战斗得愈来愈坚强，而且正在走向胜利。这样的时间，是在我们这一边的。"},{"type":"paragraph","text":"再以罗伯逊演唱汉斯·艾斯勒关于希特勒死亡集中营中被囚进步人士的“泥煤田中的士兵”为例，或以关于华沙犹太街犹太人冒死起义的歌曲为例。甚至是在法西斯得势的时候，保罗也演唱这些歌曲，而且总是想法使歌中表达的痛苦感情不致失去被人理解的因素。所以，在听了这些歌以后，没有人会怀疑，末日将临的是法西斯，而不是受难者。"},{"type":"paragraph","text":"很多古老的黑人歌曲，如著名的“圣歌”，都以圣经上的传奇为依据，从内容上讲是宗教的。但不论涉及的内容怎样，保罗总是把斗争气息突出来。例如在“摩西来了”中，复唱句“放我的人民走”，等于是地球上全体被压迫者向全体压迫者的挑战。在再下面一行，是声色俱厉的威胁:“要不，我就把你的长子砸死”，听来像在用严厉的肯定的口气说，继承世界的将不是奴隶主的儿子，而是奴隶的儿子。"},{"type":"paragraph","text":"热爱苏联和社会主义"},{"type":"paragraph","text":"罗伯逊全身心地热爱着苏联和社会主义。苏联和社会主义，对于他说来，既意味着世界各地劳动者的解放，也意味着被压迫民族的解放。他曾屡次访问苏联，并且把他的儿子送到那里，在没有“肤色”偏见的环境中受教育。在第二次世界大战前，他唱出了歌颂建设的引以自傲的歌曲；还唱了“假如明天战争……”那样的歌，歌颂了十月革命带来的人类事务中的新潮流，同时也是对敌人的清楚而尖锐的警告。在战时最艰难的日子里，他到处演讲和歌唱，肯定苏联必然胜利，全人类大有希望，因为他抱有这样的信念:在消灭法西斯野兽的战斗中以及在以后的世界事务中，苏联将成为主要的力量。他演唱红军之歌“从边界到边界”，声若洪钟，充满着希望和力量。罗伯逊把强烈的爱国主义以及对美国国士和普通老百姓的热爱(他对于这些普通人的信念是从不动摇的)，同他的国际主义精神融合为一。在“美国民谣”中，他唱道:“对于我说来，人民就是美国。”他警告道:"},{"type":"paragraph","text":"“白肤色的人永远不能自由，当他的黑肤色的弟兄还在受奴役。”"},{"type":"paragraph","text":"但是，他宣示了他的信念:无论是不自由，或者是奴役，都不会长久存在。"},{"type":"paragraph","text":"“我们的国家强大，我们的国家年青，它最伟大的歌还没有被歌唱。”"},{"type":"paragraph","text":"为反对美帝国主义而歌唱"},{"type":"paragraph","text":"在这里，强大和年青的并不是统治者或者资本主义，而是普通老百姓。当他们把一小撮统治者送进坟墓以后，他们就将歌唱他们最伟大的歌。同时，罗伯逊也为反对美帝国主义而为包括美国人民在内的各国人民歌唱。今天，他的演唱节目包括阿拉伯人和其他各国人民的歌曲。"},{"type":"paragraph","text":"罗伯逊也唱抒情歌和爱情歌。“我的鬈髪小姑娘”，在他演唱起来，就表现出他对世界上黑人儿童和其他儿童的未来具有高度的责任心和信心。当他许诺人类的儿童将来可以“同星星嬉戏，随月亮奔跑”的时候，他的歌声充满着力量和爱。"},{"type":"paragraph","text":"像“约翰·亨利”和“水上小孩”这样的歌，表达了劳动人民的痛苦和力量。"},{"type":"paragraph","text":"“英雄的黑人”伟大的表演者"},{"type":"paragraph","text":"罗伯逊在演唱欧洲的古典歌剧时，也深刻地表现了反抗压迫的人道精神。他表演莎士比亚的“奥赛罗”，是举世闻名的。不但是熟悉和热爱罗伯逊的英国工人发出呼声，要美国政府允许他重访英国进行演唱；就连英国杰出的莎士比亚专家、爱丁堡大学教授约翰·多佛·威尔逊，也对罗伯逊演出的“奥赛罗”发表了这样感人的赞辞:“英雄的黑人，莎士比亚的最高尚的悲剧人物……他使我比以前任何时候更理解这个剧本……以莎士比亚的名义，我向华盛顿呼吁，放他到我们这里来。”"},{"type":"paragraph","text":"罗伯逊是人类文化中很多精华的伟大表演者。他有一个特长，不但能用译文，而且能用原文演唱许多国家的歌曲——英语和俄语、华语、意大利语、非洲各国语言、法语和德语。"},{"type":"paragraph","text":"对于一切正派人说来，保罗是“我们的”。对于为民主和社会主义而奋斗的战士说来，他就格外是、更加亲切地是“我们的”。"},{"type":"paragraph","text":"战斗30年"},{"type":"paragraph","text":"在过去三十年的各种战斗运动中，他作为战士、组织者、演讲家和歌唱家，是没有一次不积极参加的。"},{"type":"paragraph","text":"他一直参加增强美苏两国人民友谊的运动。他参加过支援西班牙共和国的运动。当意大利进犯埃塞俄比亚的时候，他参加了支援埃塞俄比亚的运动。他也参加过支援德国法西斯受难者的运动。在战后年代，当法西斯分子威胁着要吞噬美国的时候，他冒着遭受种族主义暴徒私刑的危险，在皮克斯基尔歌唱，工人和进步人士围成一道人墙保护着他。他领导了非洲事务理事会，反对殖民国家和美国在他祖先的大陆上推行帝国主义。他仗义执言，为被监禁的美国共产党领袖辩护，并且编辑了黑人的左翼报纸“自由报”。"},{"type":"paragraph","text":"中国人民的朋友"},{"type":"paragraph","text":"他为中国进行活动，也是始终不渝的。在第二次国内革命战争时期，他参加了“中国人民之美国友人协会”的活动；他参加过美国的援助机构的活动；他是抗日战争期间以宋庆龄为首的“中国保卫同盟”的发起人之一；在美国干涉中国人民解放战争期间，他参加了“民主远东政策委员会”的活动。1948年，在这个委员会组织的一次会议上，罗伯逊说:"},{"type":"paragraph","text":"“在今天的中国，我们与之交往的，是正在试图决定自己命运的人民，是正在为全体人民，而不是为少数人缔造新世界的人民。他们已经开始为千百万人缔造新世界。这里在美国的有力人物说:‘我们不容许这样。’他们是要把中国的原料据为己有……我们美国人必须拿出勇气和诚意来，表现出朋友之爱，因此，我们将(对中国人民)说:‘是的，你们有权为你们的权利而奋斗，正像我们在1775年不得不为我们的权利而斗争一样。’让我们想法子施用压力，以使美国不作奴役人类的罪魁祸首……只要我们立场坚定，不单为我们自己而奋斗，而且也为世界人民，包括那些正在替我们指引道路的勇敢的中国人民而奋斗，那么我们是有足够的力量把局势扭转来的。”"},{"type":"paragraph","text":"我们要听他亲身向我们歌唱"},{"type":"paragraph","text":"我们的保罗今天不能到中国来旅行，他不能去苏联，甚至也不能去英国。多年来，他只能到加拿大边境，在露天集会上向全世界歌唱；他能够进入加拿大境内，还只是最近的事。他是一个暂时被一伙龌龊的蜘蛛俘掳的巨人，这伙蜘蛛已经在美国人民身上织成一个暂时的蛛网，并且企图吸吮所有各国人民的血。"},{"type":"paragraph","text":"然而，现在是人的时代，不是蜘蛛的时代。"},{"type":"paragraph","text":"当罗伯逊六十寿辰之际，响遍世界的呼声是:“我们要我们的保罗。我们要听他亲身向我们歌唱。我们要握一握他的强有力的手，看一看我们所热爱的兄弟的面孔。”"},{"type":"paragraph","text":"同时，遍及全世界的庆祝活动表明，受到束缚的仅不过是罗伯逊的身体。不论我们生活在哪里，他总是同我们一道前进的歌唱家，用感情来丰富我们的理解力，又用理解力来启发我们的感情。在这人们正在进行着最勇敢、最广泛的斗争的时代，在这人类的最高希望最最接近于实现的时代，罗伯逊是天赋独厚、无上忠诚的艺术家，他属于他自己的人民，也属于世界所有国家的人民。(小标题是编者加的)"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\04\\5849010401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>保罗·罗伯逊</FONT>"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}