{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"打开局面的关键在于干部——学习《刘少奇选集》上卷札记","authors":["周志兴"],"dates":[{"year":1982,"month":5,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"打开局面的关键在于干部"},{"type":"paragraph","text":"——学习《刘少奇选集》上卷札记"},{"type":"paragraph","text":"周志兴"},{"type":"paragraph","text":"1936年春，为加强北方局的领导，中共中央委派刘少奇主持党的北方局的工作。大革命失败后，国民党反动派残酷的屠杀政策和党内三次“左”倾错误，使我们党受到了极其严重的损失。这时的北方局，虽然保存了为数不多的党的干部和一些地方组织，也领导了“一二九”运动，但遵义会议和瓦窑堡会议后党的正确路线还没有为北方局的领导同志所了解，王明的“左”倾错误还束缚着这些同志。这就不可避免地压抑着党员的积极性，障碍着党的抗日民族统一战线政策的执行，影响着在华北更大规模地掀起抗日救亡运动的高潮。少奇同志到北方局后，坚定地贯彻党的正确路线和政策，做了大量艰苦的工作，很快就使华北党的工作和抗日救亡运动出现了崭新的面貌。"},{"type":"paragraph","text":"少奇同志是靠什么打开局面的呢？研究收入《刘少奇选集》上卷的这一时期的著作，我们可以看到，关键的一点，在于抓了干部问题。正如少奇同志所说：“一切工作，一切转变，都依靠我们的干部，因此干部问题是党内的中心问题。”（《刘少奇选集》上卷第69页。以下引文均引自《刘少奇选集》）"},{"type":"paragraph","text":"加强干部的思想教育"},{"type":"paragraph","text":"少奇同志抓的第一件大事就是在干部中进行思想教育，使干部自觉地执行党的正确方针政策。当时，白区党内突出存在着关门主义与冒险主义的倾向，宁“左”勿右已成为一些同志的痼疾。这是建立和发展抗日民族统一战线的主要障碍。"},{"type":"paragraph","text":"少奇同志认为，党内这种“左”的倾向“从‘八七’会议以后的盲动主义就开始了，直至六届四中全会以后很长的时期内，还没有肃清。因此，它深入在许多同志的思想中及党与群众的日常工作方式中，以至成为恶劣的传统习惯”。（第56页）转变这种传统习惯，是一个非常困难的任务。但从当时的政治形势和党的任务看，这种转变又是刻不容缓的。少奇同志明确指出，关门主义与冒险主义是目前党内的主要危险。要很好地完成党的任务，除了必须真正认识形势和党的方针政策外，“还必须着重地揭发与批评过去历史传统中的错误，必须在党内提出彻底转变全般工作的问题”。（第58页）怎样做到这种“彻底转变”？少奇同志指出：“同志们都应该学习，学习过去的经验，学习马克思列宁主义的理论，学习马克思列宁主义的方法”。（第71页）同时少奇同志还通过具体工作来清除这种“左”的影响。当时群众中提出了“打倒卖国贼宋哲元”的口号，少奇同志和北方局的同志研究了宋哲元的情况和当时的形势，认为在全国抗日救国运动高涨的情况下，宋还是动摇的，并不甘愿当汉奸，还有转向抗日的可能。因此，动员群众把口号改为“拥护宋委员长抗日”。这样，从原则到具体工作都同“左”的错误进行斗争，并且在斗争中不断胜利，使党员和干部去掉了盲目性，有一个清醒的头脑，自觉地去执行党的方针政策。"},{"type":"paragraph","text":"少奇同志看到，在党内一些干部中存在着严重的空谈主义，同样是执行党的方针政策的一大障碍。一些同志不认真研究实际的情况，不进行实际的工作。他们认为把过去的口号取消了，换上新的口号，就算是彻底转变了。少奇同志告诫干部，绝不要空谈，不能把党的方针政策停留在口头上当作“圣经”来念，而要根据实际情况去工作。“总任务与总策略是一个，但一到实际工作上，各地方各部分就各有不同。我们的同志就要善于细心地去分析各地方各部分的特殊环境与条件，去决定在这个工厂、这个农村，在今天可以做什么？能够做什么？怎样做法？这些做好了，明天又做什么？”（第43页）"},{"type":"paragraph","text":"考查培养干部"},{"type":"paragraph","text":"重视正确地考查和培养干部，也是少奇同志在北方局工作时的一个特点。他指出：“我们要经常考查干部，要恰当分配各种干部的工作，给他们以能够胜任的任务，并在工作上帮助他们。”（第69页）依据什么标准来考查干部呢？少奇同志重申了毛泽东同志提出的标准：懂得马克思列宁主义，有政治远见，有工作能力，富于牺牲精神，能独立解决问题，在困难中不动摇，忠心耿耿地为民族、为阶级、为党而工作，而且没有自私自利、个人英雄主义等毛病。当然，这个标准是要经过努力才能达到的，因为有不少干部还存在着政治上的、思想上的、意识上的、能力上的各种缺点。少奇同志针对这种情况指出：“现在就是要将这样的干部改造成为具有足够高度水准的干部，不能毁坏他们。”（第69页）这么说是有所指的。王明推行的一套就是把打击下层组织、打击干部作为“推动工作”的唯一方法，而不进行教育与说服工作，压制了干部的积极性和创造性。少奇同志对干部中存在的问题，注意分析历史的根源和环境的影响，不是轻易给干部扣上机会主义的帽子。党内一些干部之所以犯“左”的错误，少奇同志认为重要的原因是领导机关推行“左”的路线，使党内出现了这样不正常的现象：“把组织基础和工作弄塌台的、把群众和同盟者赶跑了的同志有奖，提升他的工作地位，派他去做更负责的工作；而那些在长期艰苦工作中谨慎将事的、把组织和工作创立起来的同志，倒少有不给他们戴‘和平发展’与‘右倾机会主义’的帽子，受到打击和撤销工作的处分。这就造成党内许多同志害怕犯右倾错误，故意表示左些的现象。结果是助长了关门主义与冒险主义在党内的巩固和发展。”（第24页）少奇同志认为，造成这些现象的主要原因在领导机关，而对党的干部是在弄清原则是非的基础上加强教育的问题。"},{"type":"paragraph","text":"为了打开局面，“训练出大批的干部分配到各条战线上去，是党的中心工作”。（第69页）少奇同志指出，要培养有能力、有信仰、有发展前途的同志，给他们以更多的帮助和训练，爱护与提拔他们。当时，北方局采取了很多办法来培养干部，如办训练班，把上层领导机关的人员尽可能地分配到基层去，动员城市的工人、学生下乡去组织游击队，及时召开党的干部会议，交给他们任务，检查他们的工作，等等。在重视培养干部的同时，少奇同志又告诫说：“但新干部要经过一定阶段来提拔，不能照过去一样随便提得很高，这样反而使他无法工作”。（第69页）"},{"type":"paragraph","text":"健全党内民主生活"},{"type":"paragraph","text":"要使党有战斗力，使党员和干部的积极性得到发挥，必须健全党内的民主生活。对华北党组织来说，当时一个很重要的问题，是扩大党内的民主。首先要使干部具有民主精神。少奇同志分析了一种自私自利的干部，这种人，“他要居人头上，而不肯居人下；他要求支配别人的特权，他自己不受别人支配；他可以随便批评打击辱骂别人，别人不能批评他；他要别人服从他的‘决议’，他自己可以不服从组织的决议；他认为别人破坏集中原则是犯纪律，他不承认他自己破坏民主原则也是犯纪律；他只图自己个人的发展，甚至为发展自己而去妨害别人的发展。”少奇同志说：“这是旧社会的思想在党内的残余，这是与民主精神相反的”。（第67—68页）他批判了这种态度，主张每一个干部都要用民主的精神改造自己并教育同志。"},{"type":"paragraph","text":"为了反对“左”倾错误在党内造成的命令主义与惩办主义，少奇同志尤其强调上下级之间的关系应该是平等的同志的关系。他告诫领导同志，不要在自己没有弄清楚的问题上教训别人，指导别人，与其对下级指导错了，不如不去指导。“对下面除非有完全的必要，应少采取指示与命令的方式，多采用提议、建议与讨论的方式。绝对的东西应该少一些，多留一些回旋的余地。”（第42—43页）过去在思想斗争中随便去打击同志，加同志以机会主义的大帽子，因同志发表不同的意见而随便撤销工作，是不对的。因为这样使许多同志有不同意见而不敢发表，掩盖了分歧，造成党内表面的一致，妨害了政治上、原则上、思想上真正的一致，反而会使对立加深。"},{"type":"paragraph","text":"少奇同志强调说，领导机关应当尊重每一个同志的意见和应有的权力，负责干部在党内不应有特权，不应斤斤于个人的领导地位，不应自高自大。应当服从多数，服从纪律，接受下级的批评，倾听同志的意见，用平等的态度对待同志，把自己看作是一个普通的同志，大公无私地处理问题。"},{"type":"paragraph","text":"现在，是1982年的初夏，离开少奇同志到北方局工作时有四十六年了。我们党在经历了十年动乱之后，深刻地总结了经验教训，制定了符合我国国情的一系列正确的方针政策，我们的各项事业正在前进。但是，我们面临的任务是十分艰巨而复杂的。有了正确的方针政策，还必须有得力的干部去执行，才能发展好的形势，打开新的局面。然而，必须看到，有些干部的思想远远落后于形势的发展，对社会主义建设新时期的任务，对党中央的决策没有真切的了解；有些干部还没有从“左”的错误影响中解脱出来；还有些干部只是口头上拥护党的方针政策，实际上并不理解，或者干脆顶住不办。研究少奇同志抓干部思想的转变和干部的培养以打开局面的经验，对于我们今天的工作是大有裨益的。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"王明","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}