{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"从列文与留赫南道夫去理解托尔斯泰","authors":["冬蘋"],"dates":[{"year":1946,"month":12,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"冬苹"},{"type":"paragraph","text":"列文是托氏名著安娜·卡列尼娜中的主要配角之一，一般公认是托氏当时的自我写照，这部书是托当氏壮年五十岁即一八七六年完成的，留赫南道夫则是他晚年最后一部巨著复活中的主角，写作年代大概在一八九○—一九○○之间，这两部作品当中的二十年是他精神变化最大，情绪最苦闷，同时也是俄国社会大变改大动荡 的时代。"},{"type":"paragraph","text":"以一个大地主贵族出身而对生活存着极大的热诚；对人性有极深湛的体会能力；对于社会问题存着敏感的警觉性的托尔斯泰，面对着的正是一个农奴制度在解体。而早期资本主义社会在萌芽的时代，他能抱一种什么态度和理想哩?这种态度和理想的初步在列文的身上有了具体的说明:一个开明的进步的地主，在列文与他两个哥哥——一个是具有一套玄学的外表而实际上生命苍白没有活力一种纯粹懦弱而细腻的智识分子的典型，另一个从事暴力革命的患肺病的尼古拉，(在这里他没有对尼古拉有任何意识上的分析和描述，而仅刻划出了他粗暴的生活态度，足见托氏对于表现这一类的革命意识内容是不熟悉的，在我估计尼古拉可能代表也不过是虚无主义者身份而已)——，相形之下，列文则是一个本质善良，充满活力，对体力劳动发生爱好(比如割草的一场)的一个具有农民气质的开明地主，这表明了托氏当时的思想；是想刻划出一种新的地主典型——他们不是住在城市里空谈，而是直接参加到农村生活当中的；他们不是吝弃劳动而是爱好它的；他仍具有有同农民相同的热爱土地，牲口，农作物，不剥削人，也不放松合法利益(比如列文关于姐夫买森林的一段见解)等等农民气质的地主，来缓和地主与农奴之间日趋尖锐的对立的矛盾，这便是一个大地主出身的托翁在整个阶级意识限制之下，可能有的最大限度的进步想法了。"},{"type":"paragraph","text":"然而事实是:历史残酷的击破了他的这种主观设想而证明在崩溃的农奴制度中地主与农民的利益是不能用改良的想法去削弱的，同时要在到建制度下腐烂了的大多数地主阶层中去找出一两个列文那样的人物来，到底是极少见的。"},{"type":"paragraph","text":"这以后有一段很长的时期托氏都厌恶创作而倾向于行动，主要的是从事教育农民，刊行通俗丛书之类，他是带着一种宗教家的热情去教育他们，提高他们，从他创造列文那一典型，以及他的这些行动事实的对比中，也许我们对于当时托氐的意识变化是不无蛛丝马迹可寻的，可是他的这种热心，对于那样一种冷酷的现实显然是犯了主观的错误，不会发生预期的效果的，于是不免要感到惶惑，加上九十年代以先觉的大资产阶级为主的虚无运动遇着专制帝王的压制，正在逐渐转向恐怖主义的路，实行他们的暗杀手段，这种情形是不适合以宣扬人性善良的二尔斯泰的见解的，而俄国当时的社会内容还是以农人和手工人为主，需要的是安定，真正的无产阶级的产业工人还没有形成一种稳定的力量，足以启示他一个新社会改变路线和方案，这种种的因素使他走上了带有浓厚的宗教色彩的，反暴力的，泛泰托尔斯泰的思想路线，因为他既非一个政治学和经济学家而是一个伟大的文艺创作家，他不是从理念而是从感情出发，不是从社会关系，而是从人性的纠葛出发，最容易染上一种宽容的艺术的宗教情操，(这种错误就是高尔基在革命初期宽容资产阶级的文化文时也是难免要犯)因之使他在晚年制造了另一个贵族典型，留赫兰道夫这个贵族曾经在青年时代和一个姑母家的侍女接近，而带来她的堕落，以后在一个戏剧性场面的法庭上做陪审官看了被审的女犯正是从前那个美丽的侍女，于是引起他的同情和后悔，希望去挽回她已泯灭的天性，假若我们放大来看:侍女代表着整个被压迫得麻痹而又与贵族绝缘了的底层的话，那么留赫兰道夫代表的正是经过廿年精神的苦闷的托氏更进一步的贵族典型，这里已比在安娜·卡列尼娜中又大大的进了一步，这里痛苦的侍女已不再是那些天真而单纯的农民，他已经进一步分析到她痛苦和堕落的原因是贵族造成的，虽然他认为那贵族初衷是并无恶意的，同时为了减轻他良心的负咎，留赫兰道夫已不惜勇敢地摆脱一切阶级利益和特权，去挽救那个堕落的灵魂和对他原有的爱情，这难道还不是一个伟大的人道主义者的托尔斯泰的社会观吗?然而也就是托尔斯泰自己写出了，醒觉了的灵魂-:侍女——并不再走向贵族的怀抱却走向另一个政治犯的怀抱。原因是他知道单是凭一种人道的，同情的，殉道的情感，能争取的是感激而不是爱，真正的爱是建立在对等的，同一立场的苦难伴侣中的，但是托翁所能理解的却是那种与他的阶级个性较熟悉的贵族高贵的牺牲与同情的一面，对于那同他阶层不接近的另一种爱，他是表现了他的存在而不理解，这里埋藏着一个值得注意的启示:托翁的精神的苦闷还没有真的解决而且也还有重新开拓新境界的可能性，所以他终于在八十二岁的高龄出奔，寻求人生的新的境界，这是一颗贵族的良心在历史大转变中的最后的磨难，以他廿年间的进步性，和他的勇于否决自己的阶级观念和趋向行动为根据。"},{"type":"paragraph","text":"我曾有一个有趣的想法，就是设使他多活卅年，在工农阶级已经壮大的历史条件中，他终于会追求到他的理想的境界，关于这何其芳君的意见以为这也许是我把他们的思想中的阶级限制的反动性太减低了，但我总觉得，以他创作的最后一个人物留赫南道夫留在囚犯当中，生活到长久之后他会和那些与他不同的阶级意识接近和了解的，因为他到底有了勇气抛掉自己的阶级负垒深入到他们中间去了，这样发展下去必然会主观又客观地改变了他的旧的观感和意识的，也就是以托尔斯泰那样宽大的心灵他终于会克服思想上的阶级的反动性而进入人民的队伍来的。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}