{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在革命的大风大浪中锻炼成长——话剧《山村新人》观后","authors":["石声　文汛"],"dates":[{"year":1975,"month":8,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在革命的大风大浪中锻炼成长"},{"type":"paragraph","text":"——话剧《山村新人》观后"},{"type":"paragraph","text":"石声　文汛"},{"type":"paragraph","text":"广大知识青年到农村去，接受贫下中农的再教育，这是在毛主席指引的光辉道路上迈出了可喜的一步。这一步是可贵的，但更为艰巨的斗争还在后头。农村是两个阶级、两条道路、两条路线激烈斗争的战场。新的斗争环境，给知识青年提出了新的课题：在复杂的两个阶级和两条路线的斗争中，是只顾埋头干活，回避矛盾，做河中卵石越磨越圆滑呢？还是坚持斗争哲学，迎风搏浪，做革命的钢刀越磨越锋利？吉林省话剧团演出的大型话剧《山村新人》，抓住这个带有普遍性的问题，通过方华这个先进知识青年的典型形象，作了鲜明而有力的回答。"},{"type":"paragraph","text":"《山村新人》，写的是长白山下靠山屯插队知识青年的战斗生活。在批修整风运动中，方华联系实际，给自诩为“老革命”的电站站长王德山贴出一张小评论——《不许用资产阶级人情世故腐蚀青年！》。这张小评论，象一把尖刀，扎到了这个暗藏的阶级敌人的痛处。王德山狗急跳墙，运用明的、暗的、软的、硬的各种手法进行疯狂的反扑。这张小评论，如石击水，在靠山屯的群众和知识青年中激起了层层波澜：生产队长张振和担心伤了“和气”，知识青年刘师农则认为不必“小题大作”，都要求方华就此收兵罢战。《山村新人》正是以方华和王德山的敌我矛盾为全剧的主线，以方华与刘师农、方华与张振和的矛盾为副线，把敌我矛盾和人民内部矛盾交织起来，造成一个又一个汹涌的浪头，在矛盾斗争的风口浪尖上，突出地展现了方华“做革命钢刀越磨越锋利”的英雄性格。"},{"type":"paragraph","text":"方华，作为知识青年的先进典型，她的高度思想觉悟，首先表现在她接受贫下中农再教育、上好阶级斗争这门主课的主动性上。"},{"type":"paragraph","text":"知识青年到农村去，要接受贫下中农的再教育。然而，在怎样接受再教育的问题上，却存在着截然不同的两种态度。"},{"type":"paragraph","text":"刘师农是一种态度。在他看来，知识青年到农村，环境变了，地位是接受再教育，因此，老老实实地干好活儿、安安生生地听人指点就得了，不必再搞什么批判呐，斗争啊。刘师农的这种思想，代表了现实生活中少数知识青年的想法。他们认为，到农村接受再教育，就是大叔大婶多叫点，脏活累活多干点，碰到矛盾躲开点；棱角太多，锋芒太露，反而会得罪人，招惹是非。刘师农这种把接受再教育和积极参加斗争对立起来的想法，是错误的，也是危险的。树欲静而风不止。你想不搞阶级斗争，阶级斗争还是会把你卷进去，回避是不可能的。老奸巨猾的敌人王德山，正是抓住了刘师农的思想弱点，打着“关心”、“爱护”的幌子，向他灌输“河里的石头磨得圆才能走得快”的腐朽处世哲学，致使他成了政治上的盲人，斗争中的庸人，滑到了很危险的边缘。刘师农的教训，是值得我们汲取的。"},{"type":"paragraph","text":"与此形成鲜明对照的是，方华在接受再教育、上好阶级斗争这门主课中，焕发着蓬勃的革命朝气，表现了积极、主动的精神。方华深深懂得：知识青年扎根农村干革命，不光要过好劳动关，学好生产斗争的知识，更主要的，是要学好阶级斗争这门主课。不把党的基本路线的根子扎在心里，怎么能够在农村扎下根子、干好革命？不懂得阶级斗争，忘记了对资产阶级实行专政的重任，怎么能接好老一代革命的班？要上好阶级斗争这门主课，就要在贫下中农的带领下，积极地投入到斗争的风浪中去，发扬无产阶级的彻底革命精神，同阶级敌人斗，同旧的传统观念、旧的习惯势力斗，在斗争中学习贫下中农鲜明的阶级爱憎，坚定的革命立场，敢于斗争的英雄气概和善于斗争的艺术。一句话，接受再教育和积极参加现实的斗争是完全一致的。正因为方华对知识青年上山下乡的重大意义有明确的认识，对接受再教育有正确的理解，所以她能自觉地投入到革命的大风大浪中去锻炼，在两个阶级、两种思想的斗争中打主动仗、打进攻战。方华知道王德山这个人挂着“老革命”的招牌，在人前背后还有点影响，捅了这个“马蜂窝”，肯定会招来“麻烦”，甚至挨螫。但是，方华不怕打击报复，不怕担风险，勇敢地站到了斗争的最前列，向王德山开火。“无产阶级革命事业的接班人，是在群众斗争中产生的，是在革命大风大浪的锻炼中成长的。”事实正是这样。方华自觉地投身到斗争的风浪中去上好阶级斗争这门主课，不仅为巩固无产阶级专政，建设社会主义贡献了力量，而且自己也在斗争中“淬”了火，进一步提高了觉悟，增长了才干，这把革命钢刀越磨越锋利了。"},{"type":"paragraph","text":"方华的英雄行为，把接受再教育和积极参加斗争统一起来，把当小学生和当战士统一起来，因而也就能把改造主观世界和改造客观世界统一起来，生动地回答了知识青年应该怎样接受再教育，怎样扎根等问题。这一切，都值得上山下乡的广大知识青年深思。"},{"type":"paragraph","text":"方华，作为知识青年的先进典型，她的优秀品质，还突出地表现在大风大浪中毫不动摇，对敌斗争永不休战的坚定性上。"},{"type":"paragraph","text":"贴出一张小评论，捅了王德山这个“马蜂窝”，随之而来的，是一阵阵的风雨、一层层的浪。王德山始则以撂挑子要挟，继而在公社赵副主任的庇护下，气势汹汹地找上门来，后来又妄图利用方华工作中暂时的困难，搬出孔孟之道的“爱人以德”来软化。面对这场复杂而又激烈的斗争，有些受了资产阶级人情世故影响的“好心人”，如张振和，生怕捅大了“漏子”、整乱了套，主张“大事化小，小事化了”。是计较个人的得失，就此偃旗息鼓，还是迎着风浪，坚持斗争？这对方华来说是一个严峻的考验。方华的可贵之处，就在于她对意识形态领域里的阶级斗争，不仅保持着高度的警惕，敢于用批判的武器向敌人进攻，而且具有锲而不舍、猛追猛打的精神。她深刻地认识到：被打倒的地主资产阶级，在他们丧失了政权和经济基础以后，总是把极大的注意力倾注于意识形态这个阵地，妄图用旧的意识形态毒害群众。因此，不把王德山之流所宣扬的剥削阶级的思想意识批倒批臭，就可能“断送咱们的无产阶级专政”。正是基于这样的认识，她心红胆壮，志坚如钢，对王德山的反扑给予坚决的回击。王德山撂下的挑子，她代表青年突击队接了过来；王德山张牙舞爪地找上门来，她坦然自若，据理力驳，明讲政策，暗点问题，斗得王德山瞠目结舌、丑态毕露。斗争发展到第五场，各种矛盾犬牙交错地汇集到方华的面前，把全剧的斗争推到了高潮。王德山为了掩盖自己的问题，施出了杀人灭口、嫁祸方华的诡计。这时，陈桂琴中毒危在旦夕；赵副主任勒令方华“停职反省”；刘师农受挑拨闹着要出走；王德山趁此机会，装出“仁义”的面孔，向方华发动了攻心战……。电闪、雷鸣、风狂、雨骤，多大的压力，多严重的考验啊！然而，方华犹豫了没有？退缩了没有？没有！“浪再大也挡不住鱼穿水，山再高也遮不住日头红”。在广大贫下中农和知识青年的支持下，方华坚持共产党人的斗争哲学，挺起胸膛顶住了压力，尖锐有力地批判了王德山兜售的“爱人以德”的孔孟之道，向色厉内荏的王德山庄严宣告：“照旧是无产阶级专政的天下！”革命的、前进的一代新人方华，多么坚定无畏，多么倔强！在社会主义革命和社会主义建设的道路上，在同阶级敌人以及一切旧的传统观念、旧的习惯势力的斗争中，我们又多么需要方华这种勇往直前、永不后退的革命精神啊！"},{"type":"paragraph","text":"方华迎着风浪战斗的英雄性格，不是天生的，而是贫下中农用马克思主义、列宁主义、毛泽东思想进行再教育的结果。到了农村这个广阔天地里，贫下中农便带领方华他们到大风大浪中去锻炼。这里有言教——针对王德山要青年做河中卵石的反动说教，党支部书记郭永康热情引导方华：“干革命就得象钢刀那样，要在斗争中越磨越锋利。”也有身教——当方华贴出小评论，王德山气急败坏地要来闹事的时候，张二婶挺身而出，毫不犹豫地说：“在方华两字旁边添上我的名字——贫农户长高桂兰！”乱云翻时，贫下中农及时指点方华：“遇事要多动脑筋多分析，用党的基本路线这把尺子去量，是长是短就清楚了。”逆风大时，贫下中农热情鼓励方华：“可啥也不要怕，拿出你们在文化大革命中冲杀修正主义路线的劲头来！”正是在贫下中农的言传身教下，方华刻苦地学习毛主席著作，自觉地到大风大浪中去磨练，在斗争中成了一把锋利的革命钢刀。钢在火里炼，刀在石上磨，方华等知识青年所走的道路，生动地证明了无产阶级革命事业的接班人，是在群众中产生的，是在革命大风大浪中锻炼成长的！（附图片）"},{"type":"paragraph","text":"吉林省话剧团演出的《山村新人》剧照：在长白山区插队的北京知识青年、共产党员方华，在党支部和贫下中农的支持下，坚决向阶级敌人和旧的传统观念作斗争。这是方华和战友们在分析敌情。"},{"type":"paragraph","text":"新华社记者摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"吉林文革","type":"人物"},{"name":"上山下乡","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}