{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1967,"month":8,"day":9}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"奈温是反华排华的罪魁祸首","authors":[],"parts":[{"type":"paragraph","text":"缅甸奈温反动政府一手掀起的反华排华浪潮，已经持续一个多月了。目前，这一浪潮已经扩展到缅甸全国，并且越来越猖獗。这是奈温集团反革命本质的一次集中大暴露。"},{"type":"paragraph","text":"奈温一贯反华排华，与中国人民为敌"},{"type":"paragraph","text":"长期以来，奈温竭力把自己打扮成“缅中友好”的“维护者”。实际上，这个屠杀缅甸人民的刽子手，从他上台的第一天起，就对高举毛泽东思想伟大红旗的革命的中国恨之入骨。几年来，他采取了一系列措施反华排华："},{"type":"paragraph","text":"一、从经济上打击华侨，断绝华侨的生计，蓄意置华侨于死地。一九六四年三、四月间，奈温集团用一道所谓“国有化”的强盗命令，就把在仰光和其它城市的华侨华裔所经营的商店据为己有。紧接着，又解雇了收归“国有”的商店中的全部外侨雇员，使得许多华侨流离失所，倾家荡产。"},{"type":"paragraph","text":"二、疯狂地摧残华侨的文化教育事业，剥夺华侨接受祖国文化教育的权利。一九六五年和一九六六年四月间，奈温集团在“教育国有化”的幌子下，先后接管了一百三十六所爱国华侨办的学校。一九六六年一月，又勒令四家爱国华侨报纸停刊，从而完全扼杀了华侨的文化教育事业。"},{"type":"paragraph","text":"三、千方百计煽起反华歇斯底里，为大规模反华排华作舆论准备。去年十一月，奈温就亲自出马，在缅甸“社会主义纲领党”第二次年会上大放厥词，大肆污蔑和攻击伟大的中华人民共和国，吹响了全面反华、排华的号角。在这之后，奈温的御用报纸以及其它所有的反动报纸，马上跟着这一反动调子跳舞，反华叫嚷甚嚣尘上。"},{"type":"paragraph","text":"四、出动大批军警，野蛮迫害华侨。今年上半年，缅甸地方当局就曾出动大批军警，把居住在中缅边境地区缅方境内的数百名华侨无理驱逐出境，并且无理地逮捕了一千多名持有合法身份证的华侨。在驱逐华侨的过程中，缅甸反动军警和政府官员趁火打劫，奸淫掳掠，无恶不作。更令人愤慨的是：缅甸不少地区的反动当局，还经常派出特务，监视、破坏华侨学习毛主席著作，没收华侨的《毛主席语录》和《毛泽东选集》，甚至悍然出动武装军警，用武力强迫华侨学生摘下毛主席像章。"},{"type":"paragraph","text":"以上事实充分说明，奈温根本不是什么“缅中友好”的维护者，而不折不扣是反华排华、破坏中缅两国关系的罪魁祸首！"},{"type":"paragraph","text":"大规模反华排华蓄谋日久"},{"type":"paragraph","text":"奈温集团最近制造的反华排华暴行，是经过精心策划的，完全是有组织、有计划、有预谋的行动。缅甸人民的公敌奈温，就是这场暴行的策划者、组织者和指挥者。"},{"type":"paragraph","text":"六月十九日，奈温反动政府颁布了一项命令，公然压制华侨佩戴我们心中最红最红的红太阳毛主席的像章，从而揭开了全面反华排华运动的序幕。"},{"type":"paragraph","text":"六月二十六日，二十七日，二十八日，奈温及其法西斯集团露出了最野蛮、最凶残的豺狼本性，在仰光开始了灭绝人性的大屠杀、大逮捕、大洗劫、大焚烧、大破坏。三天当中，它们指挥数万名暴徒，疯狂袭击华侨学校，抢劫华侨财物，捣毁华侨商店，焚烧华侨房屋，任意残杀华侨，犯下了一系列令人发指的滔天罪行。仅在仰光华侨教师联合会，六月二十七日一天，就有二十七个华侨被活活打死。从二十六日到三十日，在仰光一地，就有二百多名爱国华侨被杀害。其中有年近半百的老人，有年仅六岁的儿童。他们有的被乱刀砍死，有的被活活烧死，有的女青年被轮奸后杀死，有的被从火车和轮船上推下来摔死和淹死，有的被全家杀尽，一个不留。"},{"type":"paragraph","text":"由于奈温反动政府做贼心虚，进行了新闻封锁和焚尸灭迹，到目前为止，在缅甸各地，到底有多少爱国华侨惨遭杀害，还无法统计。在缅甸被非法逮捕的华侨更是不计其数。据缅甸电台供认，光是在仰光的孟加拉洞军营里，就囚禁了华侨大约一千三百多人。"},{"type":"paragraph","text":"在这同时，奈温集团还组织暴徒，连续疯狂袭击我国大使馆、新华分社和其他驻缅机构，野蛮毒打我国外交人员，残酷杀害我国援缅专家；甚至不顾最起码的国际关系准则，悍然派遣重兵包围和封锁我国大使馆，肆无忌惮地限制我使馆人员的行动自由。直到现在，对我国大使馆的包围仍未解除，我国使馆人员和其他办事机构人员外出，都有警车尾随盯梢。真是无耻已极，猖狂已极。"},{"type":"paragraph","text":"我国政府对奈温反动政府这种严重违反国际外交惯例和恣意破坏中缅两国关系的罪恶行径，多次提出最紧急、最强烈的抗议。但是，奈温及其反动集团不仅不低头认罪，稍加收敛，反而变本加厉，把这一反华排华浪潮推向缅甸全国。据报道，截至七月十日为止，缅甸全国已有九十个城镇举行反华“示威”和集会。奈温集团甚至丧心病狂地公开同蒋介石匪帮相勾结，怂恿和鼓励蒋帮分子参加反华“示威”和集会，“邀请”蒋帮分子发表反共、反华的“演说”。"},{"type":"paragraph","text":"这一系列国际关系史上罕见的血腥暴行，彻底暴露了奈温集团的法西斯真面目。"},{"type":"paragraph","text":"奈温集团猖狂反华是由其阶级本性决定的"},{"type":"paragraph","text":"奈温集团是缅甸地主阶级、官僚资产阶级利益的代表者。它对内实行军事独裁，对外投靠美英帝国主义和苏修集团，在国际阶级斗争空前激烈的今天，公开反华是毫不奇怪的。"},{"type":"paragraph","text":"奈温反动集团这次猖狂反华，是为了适应美帝苏修的需要，美帝苏修为了他们的反革命目的，正在组织反华“神圣同盟”。奈温集团是既拿美元、又拿卢布的双料走狗，当然要听它主子们的命令。奈温一九六六年朝见美帝头子约翰逊回来之后，加紧了大规模反华排华的准备工作，它这次疯狂反华排华，就是为了讨好美帝苏修，彻底地卖身投靠。"},{"type":"paragraph","text":"奈温反动集团这次疯狂反华排华，也是害怕我国无产阶级文化大革命的巨大影响。几年来，由于奈温反动集团执行独裁、卖国、内战、反共、反人民的政策，国内民怨沸腾，阶级斗争空前尖锐，缅共领导的革命武装日益发展壮大，奈温反动政府的日子越来越不好过。我国史无前例的无产阶级文化大革命，使光焰无际的毛泽东思想在全世界得到更广泛的传播。奈温反动集团同国际上所有的帝修反一样，怕得要死，恨得要命。他们害怕以毛主席为代表的无产阶级革命路线取得胜利，害怕中国加强支持世界人民的革命斗争，更害怕缅甸革命人民掌握了毛泽东思想，学习中国红卫兵的榜样，在缅甸共产党的领导下，进一步起来造他们的反，革他们的命。于是，就狗急跳墙，掀起了新的空前规模的反华排华浪潮，妄图以此来转移国内人民的视线，维持其摇摇欲倒的小朝廷。"},{"type":"paragraph","text":"血债一定要偿还"},{"type":"paragraph","text":"但是，奈温集团的卑鄙阴谋是永远不会得逞的。毛主席教导我们：“不管中外反动派如何猖獗（这种猖獗是历史必然性，毫不足奇），我们是能够战胜他们的。”美帝苏修联合反华，损伤不了我们一根毫毛。印度反动派和印尼反动派猖狂反华，越反自己的末日越近。香港英国当局反华也使自己陷入困境。缅甸奈温之流甘心充当美帝苏修的打手，同样是蚍蜉撼大树，可笑不自量。"},{"type":"paragraph","text":"中缅两国人民的友谊是任何力量破坏不了的。奈温集团如此倒行逆施，一意孤行，只能“搬起石头打自己的脚”，加速自己的灭亡。"},{"type":"paragraph","text":"奈温集团欠下中国人民的血债，总有一天要叫它加倍偿还！"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}