{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1979,"month":6,"day":3}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"学习梁英瑞 拚命为四化","authors":["郑文"],"parts":[{"type":"paragraph","text":"中越边境自卫还击战英模报告团，最近向首都人民和驻京部队报告了梁英瑞的英雄事迹，引起了强烈的反响，人们都深深地为梁英瑞的英雄壮举所感动，衷心地称赞他是名副其实的董存瑞式的英雄。"},{"type":"paragraph","text":"董存瑞，为了打开部队前进的道路，攻取隆化城，用手托住炸药包，以自己的身体为支柱，炸毁了敌人的碉堡。他在壮烈牺牲的瞬间，发出了震天动地的呼喊：“为了新中国，冲啊！”"},{"type":"paragraph","text":"梁英瑞，为了消灭阻我前进之敌，拿下五四二高地，用身体紧紧顶住冒烟的炸药包，终于把敌堡炸毁。他在英勇献身的时刻，实现了生前气壮山河的誓言：“当祖国需要我炸碉堡的时候，我就向董存瑞学习。”"},{"type":"paragraph","text":"这两位英雄，崇高的献身精神是相同的，为了祖国的思想基础是相同的。他们都是党和军队培育的优秀青年、优秀共产党员。董存瑞，是老一代英雄人物的一面旗帜；梁英瑞，是新一代英雄人物的突出代表。董存瑞，是为了建立新中国，打下人民的江山，而壮烈牺牲；梁英瑞，是为了保卫和建设社会主义的祖国，还击外敌侵略，而英勇献身。"},{"type":"paragraph","text":"董存瑞，是在旧社会的苦水里泡大的，他没有能看到新中国的诞生，更没有看到社会主义，他用自己的生命为社会主义制度的建立铺平了道路。梁英瑞，是喝社会主义奶汁长大的，他亲身体会到社会主义好。董存瑞深知昨天的苦，无限向往今日的甜；梁英瑞虽然没有吃过昨天的苦，却牢记昨天，因而更热爱今天，向往明天，用自己的生命去保卫社会主义现代化宏伟蓝图的实现。"},{"type":"paragraph","text":"从董存瑞到梁英瑞，从老一代到新一代，说明我军英雄辈出，接力有人；说明不论过去、现在还是将来，都要发扬爱国主义和革命英雄主义精神，发扬老传统，这是我们克敌制胜的强大力量，是保卫和建设四化的强大力量！"},{"type":"paragraph","text":"梁英瑞在献出他年轻的生命之前，留给我们这样一段话：“毛主席、周总理生前的遗愿就是要我们把祖国建设成社会主义现代化强国，我要紧跟华主席为首的党中央，拚命为实现这个目标而奋斗！”这段话，是梁英瑞爱国主义和革命英雄主义精神的集中体现，是他的志愿和誓言，也是对我们的战斗召唤，对我们的亲切嘱托和期望。"},{"type":"paragraph","text":"梁英瑞对社会主义祖国有着深挚的爱。粉碎“四人帮”以后，我们国家开始了建设四化的新长征，这使梁英瑞的爱国主义精神提到了一个新的高度。爱国，就要爱社会主义，爱四化。他把实现四化，作为国家的奋斗目标，也作为个人的奋斗目标，下定决心为实现这个目标而贡献出自己的一切！我们学习梁英瑞，就要学习他这种爱国主义精神。只有无比热爱社会主义祖国，才能全心全意地为建设她、保卫她贡献自己的力量。如果我们九亿人民，都以梁英瑞这种精神来搞四化，那还有什么困难不能克服，还有什么事情不能办好呢！"},{"type":"paragraph","text":"我们要学习梁英瑞为保卫和建设四化而拚命战斗、拚命工作的革命英雄主义精神。在自卫还击作战中，梁英瑞一直奋不顾身，冲在前面；在敌人火力猖狂射击，部队受阻时，他还是冲在前面。当他把炸药包塞进敌堡射孔，敌人往外推时，他用身体紧紧顶住炸药包，与敌人进行拚死搏斗，直到壮烈牺牲。他最后留给我们的，仍然是一个敢打敢拚的形象。梁英瑞这种“拚”的精神，就是我军老传统的一往无前的精神，同敌人、同困难进行英勇斗争的精神。这种精神，在战争中需要，在建设四化中，在任何工作中，都需要。要克服新长征中的各种困难和险阻，要冲破林彪、“四人帮”流毒的束缚，排除不正之风的干扰，要成为经济建设的内行，创造优异的成绩，要赶上世界先进水平，等等，都要有敢拚敢斗的精神。“拚”！用梁英瑞的话说，是要“拚命实现前进的目标”。现在我们的目标是什么？就是保卫和建设四化，就是加强我军的革命化现代化建设，如果我们九亿人民，都能发扬梁英瑞这种“拚”的精神，敢于“拚”，善于“冲”，那么我们的目标，就必定能够达到。"},{"type":"paragraph","text":"人民的英雄是永生的。梁英瑞永远活在我们心中。他的崇高的战斗精神永远鼓舞着我们前进。当我们在边防线、练兵场，在田野里、高炉旁，在实验室、课堂上，战斗、劳动、工作和学习的时候，我们的耳边时刻在响着英雄的呼唤：拚命为实现四化的目标而奋斗！"}],"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}