{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1968,"month":6,"day":29}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"军队代表在革命委员会里","authors":["张立生王树林杨存礼"],"parts":[{"type":"paragraph","text":"发扬密切联系群众的优良作风"},{"type":"paragraph","text":"革命委员会成立不久，有一次我到车间了解情况，一位老工人向我反映：“张敏川现在当了委员，和以前不一样了，也不下车间来了。”这位老工人的批评，引起了我的重视。我想：小张是在和资产阶级反动路线拚死搏斗中冲杀出来的革命闯将，他和厂内广大革命群众建立了血肉相联的深厚无产阶级感情。当上委员后，由于他工作很忙，又没有经验，确实在上边的时间多了，下去的时间少了，说的多了，亲手做的少了。在这种情况下，我没有很好地帮助他，尽到自己应尽的责任。想到这里，自己脸上觉得热辣辣的。"},{"type":"paragraph","text":"毛主席教导我们：“政治路线确定之后，干部就是决定的因素。因此，有计划地培养大批的新干部，就是我们的战斗任务。”回想起自己刚当干部时，老首长热情地帮助、教育自己，使自己注意不脱离群众，和战士们心贴着心。今天，自己担任了革命委员会的主任，要发扬我军的光荣传统，象老首长那样听毛主席的话，不但自己不脱离人民群众，还要帮助其他委员永远不脱离群众，把革命委员会建设成为一个革命化的联系群众的领导班子。"},{"type":"paragraph","text":"我找到了自己的问题后，就立即去找小张谈心。我和他一块学习毛主席的教导：“干部通过参加集体生产劳动，同劳动人民保持最广泛的、经常的、密切的联系。这是社会主义制度下一件带根本性的大事，它有助于克服官僚主义，防止修正主义和教条主义”，一起批判中国赫鲁晓夫的资产阶级反动路线。经过帮助，小张提高了认识。他激动地说：“毛主席的无产阶级革命路线，是相信、依靠和保护广大人民群众的路线，中国赫鲁晓夫的资产阶级反动路线，是镇压广大人民群众的路线。我虽然当了委员，职务变了，但和人民群众的阶级感情不能变，联系群众的革命作风不能丢。我今后一定要经常下去参加集体生产劳动，虚心地听取群众的意见，永远和群众心连心。”"},{"type":"paragraph","text":"小张说到做到，从第二天起，他就下到车间和工人们一块劳动，一块斗私批修，一块抓阶级斗争。那里有群众，他就到那里去，拜群众为师，向群众学习。他和广大革命群众一起，不断研究厂内阶级敌人的新动向，带领广大革命群众主动向阶级敌人进攻。"},{"type":"paragraph","text":"最近，革命委员会和群众专政指挥部开会，研究如何落实毛主席关于“对广大人民群众是保护还是镇压，是共产党同国民党的根本区别，是无产阶级同资产阶级的根本区别，是无产阶级专政同资产阶级专政的根本区别”的最新指示。会上，有的同志认为：厂内对敌斗争搞得差不多了，现在，应该把生产好好抓一抓。小张却提出了不同看法。他列举阶级斗争的许多事实说明：厂内阶级敌人虽然在强大的无产阶级专政面前碰得头破血流，但是，他们并不甘心于自己的失败，随时都在梦想搞复辟，闹翻案。我们要落实毛主席的最新指示，必须继续向阶级敌人发起猛烈进攻，加强无产阶级专政。只有稳、准、狠地打击一小撮阶级敌人，才能更好地保卫新生的革命委员会，保护广大人民群众。张敏川同志的意见得到了大多数同志的赞同。许多同志反映：小张深入群众好，对厂内阶级斗争的情况看得清、摸得透、抓得准。我也为张敏川同志的进步感到高兴。"},{"type":"paragraph","text":"小张的进步，使我深深体会到：毛主席派我们军队代表参加革命三结合的领导班子，我们不但自己要保持和发扬我党我军密切联系群众的优良作风，而且要帮助革委会的其他同志也发扬这种优良作风，永远不脱离群众。只有这样，才能使革委会成员永远和群众心连心，经常了解阶级斗争的新动向、新特点、新问题，始终掌握阶级斗争的主动权，率领广大革命群众把无产阶级文化大革命进行到底。"},{"type":"paragraph","text":"永远和群众心贴心"},{"type":"paragraph","text":"有一次，我到车间去了解情况。当我走进二车间，看到工人工作很忙，自己正要动手帮忙时，工人连忙说：“王委员快离远一点，小心溅你一身油。”我听了“王委员”这个称呼，确实感到不是个滋味。"},{"type":"paragraph","text":"从车间回来后，我躺在床上翻来复去地想：去年，我们遵照伟大领袖毛主席关于“人民解放军应该支持左派广大群众”的教导，来到这个厂和广大革命群众并肩战斗，造了党内一小撮走资派的反。当时，自己是一个普通战士，经常同广大革命职工一起学习，一起劳动，一起斗私批修。大家也都亲热地叫我“小王”。厂革命委员会成立以后，我参加了革命三结合的领导班子，蹲在办公室指手划脚多了，同群众一起劳动少了，因此，与群众的感情疏远了。"},{"type":"paragraph","text":"带着这个问题，我学习了毛主席的有关教导，认识到，要全心全意为人民服务，当好人民的勤务员，就要一时一刻不脱离群众。这以后，我牢记毛主席“不是要做官，而是要革命”的伟大教导，保持普通战士的本色，经常参加集体生产劳动，深入群众之中，同群众打成一片。这样，我和群众的心贴得更紧了，群众有什么话也对我讲了。一天，我在车间里同工人们一起劳动时，工人们反映：厂内走资派同一小撮阶级敌人勾结在一起，经常在厂外秘密集会，大刮反革命翻案妖风，妄图搞垮新生的革命委员会。工人们气愤地说：阶级敌人妄图恢复他们失去的“天堂”，要同我们作拚死的斗争。我们要主动地向阶级敌人发起猛烈的进攻，彻底粉碎他们的阴谋。于是，我就把这些反映带到革委会。厂革委会和支左人员遵循毛主席关于“革命战争是群众的战争，只有动员群众才能进行战争，只有依靠群众才能进行战争”的伟大教导，发动广大革命职工狠批中国赫鲁晓夫“阶级斗争熄灭”论，向阶级敌人猛烈进攻。经过大揭发、大批判，挖出了隐藏在阴暗角落里的叛徒、特务和反革命分子，大长了无产阶级革命派的志气，大灭了一小撮阶级敌人的威风，粉碎了阶级敌人妄图翻案的阴谋。"},{"type":"paragraph","text":"我在这场斗争中保持与广大革命群众的联系，及时反映大家的意见和传达革委会的决定。工人们又亲切地叫我“小王”，我们之间的感情更亲近了。我决心牢记毛主席“既当‘官’，又当老百姓”的教导，永远和群众心贴心，为夺取无产阶级文化大革命全面胜利立新功。"},{"type":"paragraph","text":"汉沽农场革委会主任、军队代表周承先，遵照毛主席的教导，经常和革委会成员深入群众征求意见，决心把革委会建设成为一个革命化的联系群众的领导班子。这是周承先（前左二）和一分场革委会主任张同生（前左一）在田间休息时，和职工们一起交谈提高路线斗争觉悟的体会。"},{"type":"paragraph","text":"杨存礼摄（照片）"},{"type":"paragraph","text":"革命委员会主任、军队代表 张立生"},{"type":"paragraph","text":"革命委员会委员、军队代表 王树林"}],"alias":""},"tags":[{"name":"革命委员会","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}