{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共安徽省委纪律检查委员会关于开除宣济民党籍的决定","authors":[],"dates":[{"year":1953,"month":11}],"is_range_date":false,"parts":[{"text":"中共安徽省委纪律检查委员会关于开除宣济民党籍的决定","type":"title"},{"text":"宣济民，安徽肥东县人。家庭中农，本人工人成份。1926年曾加入共产党，后因在上海被捕长期失掉组织关系。1938年到延安抗大学习，1941年重新入党。历任团参谋长、巢湖支队副支队长、汇通公司副经理、济南警备司令部军法处副处长、皖北人民行政公署劳动局副局长等职。宣济民参加党以后，曾为革命做过一些工作，但胜利以后，却完全蜕化变质。在其任职皖北劳动局副局长期间，犯有一系列违犯党纪国法之严重错误。其事实如下：","type":"paragraph"},{"text":"一、制造毒品","type":"subtitle"},{"text":"1951年春，宣济民在上海养病时，与反革命分子何修甫、制毒犯阎丰五策划收购烟土制造海洛英。在同年4月间，宣先派何修甫至蚌埠找原任劳动局调研室主任彭亚英联系购买烟土。何、彭接洽后，何便返沪听信，不久彭去信说，有钱即可买货（烟土）。因当时何手中缺款，未能及时成行（何于5月间因反革命被捕入狱）。同年7月间宣病愈出院，在返合肥前又与阎丰五联系并约定以红茶为代替烟土暗号。同年11月间，宣以治病为名邀阎来合肥制毒，阎便将宣拿出的35两烟土在彭亚英家制造老海约1两，由阎带往上海出卖。当时因烟土质量不好，制毒药料不全不能做出上等老海，因此，宣、彭等便计议集资去蚌埠购买烟土及药料，就地在东南医学院附属医院陈韧处制造（陈为该院协理员，彭事前与陈谈过此事），宣并拿出400万元令丁光禄（小商人）、李栋臣（东南医学院洗衣包工）去蚌埠购买药料及帮助制毒。由于当时政府已明令禁毒，陈即拒绝，加之药房也因该等无证明信未敢卖给制毒药品，因而计划未成。","type":"paragraph"},{"text":"阎丰五返上海后，给宣、彭来一信，略谓“有利可图”。因此宣、彭又让李栋臣（会做老海）、丁光禄制造老海1两4钱，由丁送往上海，交阎出卖。路上怕被查获，宣仍亲笔拟稿以赴上海取收音机为名由劳动局出具证明作为掩获。剩下十余两烟土直至“三反”开始时，宣方从彭亚英家取回。1950年11月，彭亚英拿出老海一两（是彭子英给彭亚英的），交宣出售，宣即托商人葛文卿带往上海卖了。","type":"paragraph"},{"text":"二、包庇反革命分子","type":"subtitle"},{"text":"反革命分子赵凤祥与宣系同乡，彼此关系密切。宣与其妻、女儿均在赵家吃过饭，赵妻张云霞曾馈赠宣及其女衣料等物。于赵镇反被捕时，宣适在上海养病，赵妻给宣送水果点心等，要求帮忙。于是宣除亲去上海提蓝桥监狱探望赵犯给其5万元外，并授意丁光禄给上海市公安局写信，捏造5条事实伪称赵犯对革命有功。宣在返合肥后仍与赵妻不断通信，如在1951年8月8日给赵妻信中说：“离沪以来不断接你来信，汪五爷屡次来信都提到凤祥之事，在短期教育后可以解决。这件事只要有点滴办法，我们都会想出。”1952年1月9日，宣给赵妻信中又说：“凤祥之事我当然关心，我马上写两封信，一致凤祥，一致武司令员，如有复信当然立即告诉你”等语。（赵犯已判劳改）杨振华、方发标均是上海大特务方治的部下，1949年秋间，杨、方2人共送宣派克笔3支及衣料等物。宣曾将其妻周逸民安插在杨振华家中住了两月，伙食皆由杨家供给；并陪同方发标到杭州游玩。宣妻有肺病，宣曾托方之子方国泉（反革命分子，已判死缓刑）买20支链霉素，宣至今未给钱。（镇反时，方发标被枪毙，杨振华逃往香港。）","type":"paragraph"},{"text":"三、包庇不法资本家：","type":"subtitle"},{"text":"不法商人杜善之，解放前曾与匪军长李本一、匪团长周雄及匪合肥城防司令部参谋长李志坚等合股开设中亚烟厂，解放时匪军仓惶撤退，股本即为杜隐吞。1950年经原厂股东经理杨静涵、韩歧山告发。因宣与杜有旧交（解放后宣在杜家吃饭十余次，正式请客有3、4次，杜妻送过宣妻15万元，宣母向杜借米1担未还，杜并常赠各种食品与宣等），竟多方替杜奔走，并请皖北军区保卫科长何培写信给皖北法院，要求以民事调解（何未允），和请皖北法院主审该案民事庭副庭长李振球吃饭，送咸肉等方法进行拉拢，企图和解。因和解未成，杜即分散财产，并请示劳动局出卖房屋。宣竟肆无忌惮地在杜案尚在审理中，逾越职权批准杜卖房，杜得支持后乃登报声明出卖房屋。皖北法院认为杜隐匿官僚资本，并在处理中分散财产，故将杜羁押。宣竟亲自带领商人唐贵三、陶正勋前往法院保杜，并对法院陈院长说，杜无官僚资本，被押是冤枉。宣将杜保释后，又亲自率领劳动局科长刘兰茂前往杜家以调查为名（实际在杜家吃喝）写了一个歪曲事实报告，向皖北行署反映杜无官僚资本，以达到包庇的目的。嗣后，又唆使杜去华东告状（杜案于1951年8月22日经皖北法院判决没收）。奸商温作屏于1949年11月间，店中有24盘纸漏税，为合肥市税务局发觉后要罚10％罚金，然而宣竟向该税务局罗所长及皖北税务局替温说情，结果未有罚款。因此，宣济民生日及其女生孩子时，温送其鞋子、糖果、肉、面、茶叶、衣料、银元2块及人民币5万元……。油粮业奸商沈荫丰，与宣系亲戚。1951年冬，沈私购小麦5万斤，为合肥市工商局发觉，决定罚款500万元。宣济民受沈之托，亲自打电话和乘自行车到市工商局替沈说好话，恳求少罚款（结果未允）。此外，1950年6月间，公私合营新光营造厂（皖北劳动局、皖北总工会与王殿伦等9家私商及伪人员方南针合资经营的）因与公营新肥营造厂争做中国粮食公司合肥办事处建库房舍等工程，宣竟指使方南针组织商人去皖北区党委处向华东局负责人曾山同志请愿。私商王殿伦、余华盛等在宣家开会，宣并说：“这次请愿主要对建设科，我住在党委办公室第三门，你们明天到区党委请愿时，见着我就装不认识。你们的报告我看到了，要改为请愿书，后面要写工人代表”等。宣认为请愿书语句不好，又嘱工会秘书林秀古代为修改，尾后并署名为“工人代表”。当商人们走时，宣送到大门口见老板们穿着绸衣服，便嘱咐说：“明天请愿要换一套普通衣服，这样才使首长相信”等语。","type":"paragraph"},{"text":"四、私藏枪枝：","type":"subtitle"},{"text":"解放后，宣济民共有各种短枪9枝，除宣本人携带2枝外，其余7枝隐匿不报。1949年，宣将2枝手枪隐藏在其妻兄周仙海家，因周为半地主式富农，致在土改时农民畏惧，大大影响了群众斗争情绪。宣另将5封手枪1枝交给其子宣鼎华佩带上学，群众称之谓“小流氓”。1951年8月宣将驳壳枪供其妻周逸民邀同朱光芝（反革命分子朱邦棋之子）佩带下乡讨债。中央公安部和皖北行署于1951年4、6两月份相继发布“枪枝管理暂行办法”和“皖北各级政府机关工作人员自卫武器佩带办法”，在“镇反”、“三反”期间皖北公安局为了执行自卫武器管理办法，又一再通知各机关将不合规定的枪枝上缴，而宣竟置之不理，隐藏不报。","type":"paragraph"},{"text":"五、做投机生意，敲诈勒索：","type":"subtitle"},{"text":"宣之家属解放后均由政府供给（其妻1946年即供给），宣任劳动局副局长时与其妻生活均在一起。1949年秋，宣拿十担糙米交其妻兄周仙海带往南京出售牟利。1951年，宣之表弟高守全向周仙海借钱贩木，周便替高向宣借300万元作为本钱，赚利48万元，宣分得28万元。同年秋，高又贩了一批竹子，经周介绍售予新光营造厂，得利400万元，宣独分260万元。宣妻周逸民于1943年曾因贩盐被伪军李道传部下劫去，1949年春，宣竟不顾政治影响亲笔以其妻名义写一恐吓信给曾当过伪军的张登熙及傅家银等人；同时又派其警卫员黄昌富下乡催要，并声言如不给则逮捕人，结果傅家银等人共“赔偿”其8石米。1951年8月间，宣竟将自己的手枪、劳动局证章、劳动局证明信，由其妻交与反革命分子朱邦棋的儿子朱光芝佩带陪同下乡讨债。1949年4月，其妻曾带警卫员欧某向农民夏世樵讨烟土账，强令夏世樵除将现有5两烟土交还外，另“赔”大米24石，到赵万俊（因其勾结土匪被判处劳改）家要烟土时亦带去多人以帮声威，除将现有16两烟土要回外，又勒令赵“赔”出大米110石，结果赵因“赔”米而倾家荡产，影响极坏。","type":"paragraph"},{"text":"从上述事实来看，宣济民完全丧失了工人阶级立场，已成为蜕化变质不可救药的分子。其违法乱纪行为，已使党和人民政府的政治影响在群众中遭到严重损失。在“三反”运动中，他不禁未能坦白自己错误，反与同谋制毒的贪污分子彭亚英订立“攻守同盟”。去年12月间又与彭亚英、李栋臣、丁光禄、葛文卿等人互通声气推翻错误事实；并趁今春开展“新三反”斗争之际，向中央、华东及省委控告某人陷害他。经中央和华东派检查组复查的结果，证据确凿，完全证明其以上所犯错误是事实。宣不但无向党表示悔改之决心，反而至今仍坚持错误。为了严肃党的纪律，纯洁党的组织，经本会研究省委决定并经华东局纪律检查委员会批准，开除宣济民的党籍。其犯法行为，政府已依法治罪。","type":"paragraph"}],"comments":[],"origin":"中共中央监察委员会办公厅编：《县委书记以上干部受到开除党籍处分的决定汇编（二）》（党内文件·注意保存），1960年。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}