{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1967,"month":8,"day":20}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"向长期坚持革命武装斗争的缅甸战友致敬","authors":[],"parts":[{"type":"paragraph","text":"在奈温白色政权血腥统治下的缅甸土地上，飘扬着一面光辉夺目的战斗红旗。这就是缅甸共产党高高地举起的武装斗争的大旗，马克思列宁主义、毛泽东思想的大旗。"},{"type":"paragraph","text":"以德钦丹东同志为首的缅甸共产党，领导缅甸革命人民，展开气壮山河的人民革命战争，经过将近二十年艰苦卓绝的英勇斗争，用枪杆子打出了一片大好形势。目前，武装斗争的革命烈火，已经扩展到缅甸的大部分国土。缅甸人民的革命战争，从根本上动摇了奈温小朝廷的反动统治，打击了以美国为首的帝国主义和以苏修集团为中心的现代修正主义，开创了缅甸革命历史的光辉的一页，为被压迫人民和被压迫民族争取解放的斗争树立了一个光辉的榜样。我们热烈欢呼缅甸战友的辉煌胜利！向缅甸共产党和缅甸革命人民致以兄弟的战斗的敬礼！"},{"type":"paragraph","text":"缅甸共产党是用马克思列宁主义、毛泽东思想武装起来的党，是缅甸响当当的无产阶级革命造反派。缅甸共产党正在一步一步地把马克思列宁主义、毛泽东思想同缅甸革命的实践日益紧密地结合起来，领导缅甸人民胜利前进。"},{"type":"paragraph","text":"缅甸共产党按照毛主席关于“枪杆子里面出政权”的伟大真理，英勇地领导人民拿起武器，以武装的革命反对武装的反革命，并且抵抗了苏联现代修正主义、中国的赫鲁晓夫和国内机会主义投降派的重重压力，长期坚持武装斗争。"},{"type":"paragraph","text":"缅甸共产党按照毛主席的人民战争、人民军队的原则，努力建设一支在它直接领导下的新型的人民军队。这支军队实行毛主席亲手为中国人民解放军制定的三大纪律、八项注意。它对敌狠，对己和。它既是战斗队，又是工作队和生产队。除了打仗之外，还宣传群众，组织群众，武装群众，帮助群众建立革命政权。这支军队活学活用毛主席的军事著作和林彪同志阐述毛主席军事思想的《人民战争胜利万岁》，灵活运用人民战争的战略战术，在战争中不断地削弱敌人，壮大自己。"},{"type":"paragraph","text":"缅甸共产党坚持毛主席所提出的建立农村革命根据地，以农村包围城市，最后夺取城市的武装斗争的道路。他们以农民作为革命战争的主力军，在广大农村开辟了一个又一个游击根据地，正在沿着毛主席的农村包围城市的道路胜利前进。"},{"type":"paragraph","text":"缅甸共产党按照毛主席的思想，在缅甸建立以工人阶级为领导、以工农联盟为基础的广泛的人民民主统一战线，团结一切反对帝国主义、封建主义和奈温独裁卖国政府的力量，联合进步的少数民族武装，组成了由它领导的“民族民主团结阵线”。"},{"type":"paragraph","text":"缅甸人民革命武装斗争的胜利，是马克思列宁主义、毛泽东思想的伟大胜利。事实再一次证明，伟大的、战无不胜的马克思列宁主义、毛泽东思想，是世界革命人民争取解放的强大思想武器。各国革命人民按马克思列宁主义、毛泽东思想办事，就无往而不胜！"},{"type":"paragraph","text":"我们的伟大领袖毛主席说：“革命的中心任务和最高形式是武装夺取政权，是战争解决问题。这个马克思列宁主义的革命原则是普遍地对的，不论在中国在外国，一概都是对的。”"},{"type":"paragraph","text":"毛主席的这一教导，是最伟大、最深刻的真理。在毛泽东思想指引下，走武装斗争的道路，这是一切被压迫人民和被压迫民族获得解放的唯一正确的道路，也是缅甸革命唯一正确的道路。什么“和平过渡”，什么“议会道路”，统统是骗人的鬼话。"},{"type":"paragraph","text":"对于各国人民的革命斗争采取什么态度，支持还是不支持，真支持还是假支持，是区别一个党革命还是不革命，真革命还是假革命，真马克思主义还是假马克思主义的重要标志。"},{"type":"paragraph","text":"苏联赫鲁晓夫及其门徒勃列日涅夫、柯西金之流，自己不革命，也不许别人革命。他们生怕一颗火星会引起冲天大火，烧掉他们“土豆烧牛肉”的“共产主义”，积极充当美帝国主义和各国反动派的帮凶，竭力企图扑灭各国人民的革命烈火。他们对缅甸人民的革命斗争，干尽了叛卖的勾当。"},{"type":"paragraph","text":"中国的赫鲁晓夫同苏联现代修正主义者一鼻孔出气。他公然为缅甸的蒋介石——奈温涂脂抹粉，美化缅甸统治阶级炮制的假社会主义，反对缅甸共产党走中国革命的道路，甚至伙同苏修领导集团企图迫使缅甸共产党人放下武器，向奈温反动政府屈膝投降。这就清楚地证明，中国的赫鲁晓夫和苏联的赫鲁晓夫是一丘之貉。他们是一伙不折不扣的马克思列宁主义的叛徒。"},{"type":"paragraph","text":"毛主席的无产阶级革命路线与修正主义的叛卖投降路线是针锋相对的。用毛泽东思想武装起来的中国人民，从来立场坚定，旗帜鲜明，始终忠于无产阶级的革命原则，严格区别朋友和敌人。我们高举马克思列宁主义、毛泽东思想的伟大旗帜，高举无产阶级国际主义的伟大旗帜，坚决同帝国主义、现代修正主义和各国反动派作针锋相对的斗争，坚决支援世界各国人民的革命斗争。"},{"type":"paragraph","text":"毛主席教导我们：“已经获得革命胜利的人民，应该援助正在争取解放的人民的斗争，这是我们的国际主义的义务。”毛主席的教导，是我们行动的最高准则。不管敌人怎样疯狂咒骂和恶毒攻击，也不管要付出多大的代价，我们都坚定不移地坚持原则立场，坚决履行自己的国际主义义务。"},{"type":"paragraph","text":"代表缅甸地主阶级和官僚资产阶级利益的奈温反动军人政府，在缅甸共领导的革命武装斗争日益发展的时候，秉承美帝、苏修的意旨，猖狂反华。它的罪恶目的，就是妄图转移缅甸人民阶级斗争的视线，阻挠毛泽东思想的广泛传播。这是绝对办不到的。"},{"type":"paragraph","text":"今天的世界，正在进入一个以毛泽东思想为伟大旗帜的新时代。在毛泽东思想的光辉照耀下，各国人民的革命斗争是一定要胜利的。今天，缅甸人民的武装斗争的燎原大火，正在猛烈地燃烧。尽管缅甸人民的斗争是长期的、艰苦的，但是只要缅甸人民在缅甸共产党的领导下，继续按照毛主席指引的道路前进，就一定能够克服前进道路上的种种困难，取得最后胜利。一个红彤彤的新缅甸，必将在人民战争的凯歌声中诞生！"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}