{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"苦战攻关  根治绒癌  记首都医院宋鸿钊副教授和他所领导的绒癌小组","authors":["缪宜琴"],"dates":[{"year":1978,"month":7,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"苦战攻关  根治绒癌"},{"type":"paragraph","text":"记首都医院宋鸿钊副教授和他所领导的绒癌小组"},{"type":"paragraph","text":"编者按  绒癌素称“绝症”。首都医院宋鸿钊副教授和他领导的绒癌小组多年艰苦攻关，终于逐步掌握了治疗绒癌的规律性，使这个“不治之症”成为“可治之症”，治愈率达到百分之八十以上。这是一个鼓舞人心的好消息。"},{"type":"paragraph","text":"革命需要科学，生产需要科学，人民需要科学。科学研究的每一项成果，都会使生产大大提高，给人民带来幸福。宋鸿钊等同志的研究成果，就是一个很好的例证。我们一定要深入批判“四人帮”诋毁、破坏科学研究的种种谬论，热心科学技术事业，支持科学研究工作，千方百计地保证科研人员至少有六分之五的时间用于业务，使我国科学技术尽快地赶上和超过世界先进水平。"},{"type":"paragraph","text":"一九六四年一月中旬，我们敬爱的周恩来总理冒着凛冽的寒风，健步来到政协礼堂，亲切地接见了卫生部授予奖状的五个先进单位的代表。总理同代表一一握手，热情地肯定了这五个单位的成绩，鼓励他们继续努力，争取为全中国和全人类做出更大的贡献。"},{"type":"paragraph","text":"在根治绒癌研究工作中，获得优异成绩的首都医院妇产科是五个先进单位之一，妇产科副主任宋鸿钊副教授代表全科同志，受到了总理的接见。"},{"type":"paragraph","text":"十四年来，宋鸿钊副教授和他所领导的绒癌小组，在毛主席的无产阶级革命路线指引下，牢记周总理的指示，攻克了一关又一关，使根治绒癌的研究工作取得了重大进展。"},{"type":"paragraph","text":"绒癌是一种高度恶性的妇科肿瘤，多数发生在正常或不正常的妊娠之后，它会很快转移到肺、肝、肾、脑。过去，绒癌患者在国内外死亡率都很高，被认为是“绝症”。国外有的学者曾断言：“凡是绒癌没有治好的，凡是治好的不是绒癌。”"},{"type":"paragraph","text":"解放以后，首都医院妇产科主任林巧稚教授通过临床实践和理论探讨，研究了恶性葡萄胎、绒癌的病理发展过程和早期鉴别诊断。在这一基础上，宋鸿钊和妇产科几个大夫着手进一步研究绒癌的治疗。"},{"type":"paragraph","text":"一九五八年，伟大领袖毛主席发出了“破除迷信，解放思想”的号召。宋鸿钊和同志们反复学习毛主席的指示，联想到了绒癌。他们说：“所谓‘绝症’，并不是真的不能治，而是我们还不认识它。对于绒癌的治疗，只要实践，认识，再实践，再认识，一定可以由不知到知，由知之不多到知之较多，今天的许多‘可治之症’，在若干年前，不都是‘不治之症’吗？”"},{"type":"paragraph","text":"宋鸿钊在从事计划生育的研究工作中，发现一种治疗白血病的药物6—巯基嘌呤对于胚胎有强烈的破坏作用，而绒癌正是从胚胎细胞恶性变化而来。他们按照小剂量、长疗程的办法给病人治疗。起初效果并不好。宋鸿钊和同志们一起，做了认真的病理检验，看到切下来的肿瘤细胞有类似放射治疗后的变化，这说明药物是有作用的。这种作用临床上看不到，主要是因为绒癌病程短，发病快。如果加大用药剂量，缩短治疗时间，使药物赶在病情恶化之前发生作用，就可能取得效果。他们将药物逐步加大到两倍至两倍半，果然患者瘤体缩小以至消失了，两名绒癌伴有肺转移的病人痊愈出院了。"},{"type":"paragraph","text":"正当他们逐步推广加大用药剂量的新办法时，一个新的情况出现了。两名病人用药后死亡，另一名合并肺转移的绒癌患者王峰先用药后，出现了严重的副作用，白血球下降到只有正常人的十分之一，高烧不退，粘膜溃疡，消化道出血，病情危急。医院党委书记和妇产科党支部书记鼓励他们：“要敢于为病人承担风险，要总结经验教训，想尽一切办法，抢救王峰先。抢救过来，就是胜利。”"},{"type":"paragraph","text":"宋鸿钊和同志们的胆子壮了。他们把治好和没有治好的患者的病历都找了出来，从病人服药后的血相变化曲线图中，他们发现：一定要达到剂量，才能消灭瘤体；而达到剂量，就会引起副作用。由于病人的体质、年龄、病情不同，副作用引起的反应也不一样，有人轻，有人重，有人还会带来严重的并发症。给王峰先带来威胁的正是严重并发症。他们当机立断，集中全力治疗王峰先的并发症。在特别护理小组精心护理下，王峰先的白血球恢复到正常状态，并发症解除了。三个月以后，病愈出院。十多年来，王峰先定期到首都医院复查，没有发现任何异常。"},{"type":"paragraph","text":"以后，他们又收治了一批类似王峰先这样的病人，并从这批病人中，进一步总结出副作用发生、发展、消退的规律以及如何防治并发症的措施，使这种类型病人的治愈率有了明显提高。"},{"type":"paragraph","text":"一个问题解决了，新的问题又出现了。一些年青的没有孩子的患者，在治疗过程中，提出一个希望：不切除子宫，让她们病好后能生育。"},{"type":"paragraph","text":"要让子宫上长过恶性肿瘤的妇女生孩子，当时在国外也是没有先例可循的。宋鸿钊深深同情病人的要求，决心走前人没有走过的路子。"},{"type":"paragraph","text":"他们进行了一系列的观察和实验，证明怀孕是可能的。接着对两位迫切要求保留生育机能的患者单纯用药治疗，获得了成功。这两位妇女在治愈出院后的半年到一年内，都相继怀了孕。如今，她们最大的孩子已经十多岁了。"},{"type":"paragraph","text":"截至一九七五年的十多年中，有一百五十九名年青妇女保留了子宫，其中一百一十九人生了孩子，孩子的智力、发育都很正常，而且保留子宫也没有增加绒癌的复发率。"},{"type":"paragraph","text":"宋鸿钊和同志们一起，写下了他们这一时期的代表作《绒癌和恶性葡萄胎的化学与手术治疗》。一九六二年举行的国际肿瘤会议上，我国代表宣读了这篇论文，获得了一致好评。"},{"type":"paragraph","text":"绒癌小组总结这一阶段工作时，写下了寓意深长的一段话：开展新疗法，必须有“勇”有“谋”。有“勇”，就是敢于为病人担风险；有“谋”，就是力求认识并掌握客观规律。"},{"type":"paragraph","text":"他们治疗绒癌的消息很快传到了全国，各地的绒癌病人，特别是一些伴有全身要害器官广泛转移的晚期病人，被抬进医院求治。"},{"type":"paragraph","text":"这样的患者还治不治？"},{"type":"paragraph","text":"“你们要继续努力，争取为全中国和全人类做出更大的贡献”。一九六四年周总理接见宋鸿钊时的亲切的鼓励，再一次回响在他们的耳边。他们表示：“一定要想尽一切办法，治好这些晚期病人。”"},{"type":"paragraph","text":"在医院党委和林巧稚教授的关怀和支持下，成立了由宋鸿钊、夏宗馥、吴葆桢、王圆萼等几位大夫组成的绒癌小组，建立了专门的绒癌病房，进一步研究攻克绒癌。他们用6—巯基嘌呤给这些患者治疗。可是，有人在外地用过，产生了耐药性；有人脑、肝、肺、肾等等要害器官都有转移，6—巯基嘌呤并不对所有转移瘤都有用。"},{"type":"paragraph","text":"药，迫在眉睫的仍然是药。每找到一种新药，不仅是一场冒风险的战斗，而且是和自己思想上的形而上学观点的斗争。他们在用6—巯基嘌呤给病人治疗时，曾发现治疗效果常常和药物反应成正比，反应越大，效果往往越明显。他们带着这个框框去找新药，当找到一种名字叫5—氟脲嘧啶的新药时，发现这种药反应比较轻，就认为不痛不痒，恐怕没有多大用处。可是，他们没有想到有两个肺、肝、肾都有转移的病人用这种药治疗以后，转移瘤逐渐消失了。他们先后用了七年的时间，打破一个又一个框框，终于找到了几种新药，有些药的副作用比6—巯基嘌呤小得多，而且疗效更好。"},{"type":"paragraph","text":"在治疗晚期病人中，能不能使各种有效药物直接进入瘤体里去？经过反复探索以后，他们采取全身和局部兼顾的办法，用多种药物从不同途径给药，用药总量不变，副作用不增加，瘤体药物的浓度却大大增加，因而提高了疗效。"},{"type":"paragraph","text":"伴有脑、肝、肾、肺、脾、卵巢、小肠、头皮八处转移的贫农社员张芷梅来院时，已经奄奄一息了。宋鸿钊和病房全体医护人员、化验员、技术员密切配合，协同动作，采取全身和局部兼顾的办法治疗。一年以后，张芷梅病愈出院，这些年来坚持在农业学大寨第一线，积极参加劳动。"},{"type":"paragraph","text":"一九六五年十月，在中华医学会召开的全国妇产科学会上，周总理又一次见到了宋鸿钊，握着他的手，关切地说：“绒癌研究工作搞得不错，要好好搞嘛！”"},{"type":"paragraph","text":"周总理简短的话重似千斤，鼓舞着宋鸿钊和绒癌小组的同志在新的征途上更加顽强地战斗。"},{"type":"paragraph","text":"在文化大革命中，宋鸿钊和绒癌小组的同志们顶住了林彪、“四人帮”的干扰、破坏，绒癌研究工作一直没有中断。"},{"type":"paragraph","text":"这时，在绒癌病房里，绒癌的最晚期——脑转移瘤患者的死亡率还很高，绒癌小组又开展了脑转移瘤的专题研究。他们在总结九十六例脑转移病人存活和死亡的情况时，发现了一个规律：多数病人在脑转移的典型症状出现以前，都会出现“一时性”的“前驱症状”，如肢体、视力突然失灵和头痛、呕吐等等症状，经数分钟或一、二小时往往自行消失。二十多天到一个月左右，病人即会出现脑转移的“典型症状”。此时，病人会突然呼吸停止而死亡。"},{"type":"paragraph","text":"这一规律性的发现，对于及早诊断并抢救早期脑转移病人，起了十分重要的作用。接着他们又在临床实践中，找出了治疗早期脑转移瘤的规律，使早期脑转移病人的治愈率大大提高。他和绒癌小组的同志一起，写下了《绒癌和恶性葡萄胎脑转移的临床表现、诊断和治疗》的学术报告，首次阐述了绒癌脑转移发生、发展的规律。"},{"type":"paragraph","text":"“绝症”不“绝”，“不治之症”成了“可治之症”。目前，绒癌的治愈率已从一九五八年的百分之十左右，提高到百分之八十以上；恶性葡萄胎的治愈率已从百分之七十四提高到百分之九十八以上；全身广泛转移的晚期患者的治愈率已从百分之○提高到百分之六十以上；全身转移并同时伴有脑转移的最晚期患者的治愈率已从过去的百分之○提高到百分之五十左右。大量治愈出院的病人中，通过定期随诊，均未发现有癌细胞残存的迹象，说明达到了根治。"},{"type":"paragraph","text":"他们的研究工作，不仅使许多濒于死亡的绒癌病人获得了第二次生命，更重要的是打破了“恶性肿瘤有了转移就无法治愈”的传统观念，为人们根治肿瘤提供了希望。"},{"type":"paragraph","text":"宋鸿钊和绒癌小组的同志们，学习周总理关于肿瘤要攻“三关”（即早期诊断、根治、病因和预防）的指示，检查自己的工作：对于绒癌的早期诊断和根治，已经有了一些办法，但是，对于病因和预防几乎还没有起步走。他们在林巧稚教授的热情关怀下，一方面继续研究彻底解决早期诊断和根治的问题，一方面着手研究基础理论、病因和预防。现在，他们已取得全国十多个省、市的协助，准备在这些地区，通过妇女健康普查，调查绒癌的发病率，探讨病因，寻求预防的措施，使根治绒癌的研究工作攀上新的高峰。"},{"type":"paragraph","text":"本报记者  缪宜琴"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}