{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"全国工会工作会议上　朱总司令讲话提要","authors":[],"dates":[{"year":1949,"month":7,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"全国工会工作会议上"},{"type":"paragraph","text":"朱总司令讲话提要"},{"type":"paragraph","text":"同志们："},{"type":"paragraph","text":"自从去年八月第六次全国劳动大会的召开和全国总工会成立以来，工会工作，在各地都有显著的成绩。现在，在中国人民民主革命基本上已经取得全国胜利的今天，召开这样一个全国性的工会工作会议，其意义与任务是很大的。"},{"type":"paragraph","text":"（一）首先，我们要认清工人阶级今天所处的地位。在新民主主义的中国，工人阶级在政治上，已获得解放，工人们，自己也深切体验到，他们自己，是解放了，他们已不是被统治阶级，而是统治阶级，而是新民主主义政权中的领导阶级，新民主主义国家的主人翁。新民主主义国家国营企业的职工，不但在政治上，而且也在经济上获得了解放，他们已不再受人剥削，已不是为资本家做工，而是为国家为人民，为工人阶级自己做工了。因为国营企业，是国家的，是人民的，首先也就是工人阶级自己的。私人资本主义企业中的职工，他们在经济上还没有获得完全解放，他们还受着资本家剥削。这种剥削，在新民主主义时期，只能够受到限制，而不能够消灭。制度的存在，矛盾一时不能解除的，但同时这些企业，是新民主主义政权下的私人资本主义企业，这些企业只能依照工人阶级为领导的新民主主义政权所规定的轨道运转。因此，新民主主义政权下私人资本主义企业中的职工，在经济上要自觉地接受劳资两利的政策。这种容许私人资本存在和实行劳资两利政策的方针，在一个长时期内是完全必要的。只有在中国工人阶级，把新中国领导得好，建设得好，稳步地由农业国变成了工业国，然后才有可能由新民主主义转变到社会主义，工人阶级才能得到彻底的解放。这就是工人阶级的根本利益。为此目的，在现阶段自觉地，忍受资本家之一定限度以内的剥削，就是以局部的暂时的利益，服从根本的长远的利益。我们共产党员，工会工作者，必须以这样的精神来教育工人群众，领导工会工作。否则，我们就会陷入经济主义与尾巴主义的泥坑，我们就不是无产阶级的先锋队，就不能正确地组织，并领导工人群众，完成新民主主义的历史任务，而过渡到社会主义。为什么？因为，在现阶段在政治上，工人阶级要联合愿意与我们合作的自由资产阶级，共同反对帝国主义，封建主义，和官僚资本主义。在经济上，中国经济落后，中国的工业和农业，在国民经济中的比重，就全国范围来说，大约是工业占百分之十左右，农业占百分之九十左右。毛主席指示我们：“这是在中国革命的时期内，及在革命胜利以后，一个相当长的时期内，一切问题的基本出发点”。"},{"type":"paragraph","text":"（二）正因为工人阶级是新民主主义国家的领导的阶级，工人阶级，不仅在政治上领导着资产阶级，而且，在经济上也经过它所领导的国家政权与国营经济来领导私人资本主义经济，使之在公私兼顾，劳资两利的原则之下，为发展生产，繁荣经济服务。我们必须限制私人资本主义，使之不能操纵国民生计，向着有益于而不是有害于国民生计的方向走，但是，另一方面，我们又必须记着毛主席的指示：“为了整个国民经济的利益，为了无产阶级和劳动人民现在和将来的利益，决不可以对私人资本主义限制得太大太死，必须容许它们在人民共和国的经济政策与经济计划的轨道内，有存在和发展的余地”。在人民共和国的经济政策和经济计划的轨道内存在和发展的，私人资本主义是当前整个国民经济中不可缺少的一部分，是一个不可忽视的力量。当做新民主主义国家之领导阶级的工人阶级，不仅应把国营经济看做是自己的财富，也应该把私人资本主义经济看做是自己所领导的国家的社会财富。"},{"type":"paragraph","text":"（三）因此，工人阶级在国营企业中，应该是面对着生产，学习经营，学习管理，提高政治，提高文化。国营企业的工人是工人阶级的一部分，国营企业的行政管理干部，也是工人阶级的一部分，二者之间，完全不应该有矛盾。目前所存在的若干不协调的现象，其来源或者是由于工人中的经济主义倾向，或者是由于行政管理干部中的官僚主义倾向。公营企业中的工会，对于这两种倾向，都应该看做工会内部一部分会员的思想倾向，批评教育纠正之。国营企业的工会，由于反映了落后工人的经济主义倾向，而和行政管理干部对立起来，固然是错误的，就是为反对行政管理干部中的官僚主义倾向，而采取对立的态度，也是不正确的。另一方面行政管理干部，应当重视工会工作，尽可能支持工会工作，提高工会在工人群众中的威信，要知道，新民主主义的管理生产与官僚资本主义根本不同之点，就是官僚资本主义是依靠对工人的强制压迫，我们是依靠工人自觉，因此管理民主化与行政干部的民主作风，有特别重大的意义，必须把工会工作搞好，才更易于实现管理民主化，来动员全体职工的自觉劳动热忱提高生产。总之在国营企业中，代表国家管理生产的行政管理干部，直接从事生产劳动的工人和工会工作干部，都是工人阶级，他们的任务是一致的，就是搞好生产，这是国家的要求，也是工人阶级的要求。"},{"type":"paragraph","text":"在私营企业中，是存在着两个对立的阶级，资本家和工人。工会是工人阶级的阶级组织，应该坚定不移的保卫工人阶级的利益。但是工人阶级的利益，并不等于无限制的增加工资，无限制的改善生活，如果这样，那就是经济主义者的路线。是落后工人的情绪，而不是真正工人阶级的利益。在新民主主义政权下，私人资本主义企业中的工会，也必须是教育工人，使之懂得工人阶级长远的根本的利益，而在劳资两利的原则下，发展生产，并在生产中努力学习，提高自己。当然，在私营企业中，要实现劳资两利，光靠政府的法令和监督是不够的。资本家是有种种办法，力求克扣工人，增加剥削利润的，要经过工人一定的适当的斗争，才能实现两利。在工人与资本家的这种斗争中，工会应该是坚决代表工人的。"},{"type":"paragraph","text":"（四）这是不是说，工会不应该争取工人阶级生活之可能的改善与工人福利呢？不是的，党和工会首先是人民政府，必须保证工人阶级之最低生活，并争取工人阶级的生活之可能的改善。但是，工人阶级生活之改善，只有在发展生产中才有可能。现在，许多大中小城市，已经解放了，我们除了保障工人最低生活而外，一般并不能使之有多少改善（当然工人阶级的政治生活，是根本改善了，解放了，自由了）。因为，第一、旧中国的城市，特别是大城市是帝国主义殖民地经济的“繁荣”；是建筑在封建的废墟之上，搜刮农民膏血的“繁荣”，要转变成为新民主主义的城市，生产的城市，一般是要一个相当过程，而目前正处在转变的过渡时期。第二、十数年来的战争破坏，过去是革命的乡村包围反革命统治的城市，乡村封锁城市的城乡关系。现在，城市解放了，要建立新的城乡互助的城乡关系，要恢复多年来被破坏了的城乡经济纽带，也需要一个相当的过程，目前也正处在这种转变的过渡时期。由于这两大原因，目前许多新解放的城市和工业生产，恢复和维持已深感困难，发展更谈不到。许多国营企业是在国家津贴的条件下，勉强维持生产，许多企业因为生产成本过高，根本不能与外货竞争，目前是在实施某种出入口统制的条件下继续生存着。在这种情形之下，工人阶级的最低生活也是要保证的。但是，除了保证工人的最低生活，说服教育工人，艰苦斗争，渡过难关以外，如何还能提高待遇，增加工资呢？当然，有些地方，如东北，情况比较好些，工人生活也可以在可能范围内稍加改善。但是，也应注意到，某些在特殊条件下所产生的特殊利润，那并不是正常状态下的，工人劳动的剩余价值，这种特殊利润，应该以税收形式收归国家，以之支援战争，并为工业化积累资本，绝不应该做成资本家的利润，也不应该用以增加工资，改善部分工人的生活，使之过于突出。国民党官僚资本在中纺公司所实行的一套办法，使中纺工人的工资突出的高，那是收买部分工人，分化工人阶级团结的办法，我们绝不应该采取的。我们的方针，是发展生产，在发展生产的基础上，尽可能改善工人生活。事实上生产发展了，人民的财富增加了，人民的生活水平也就随之提高，工人生活也就随之提高了。以改善工人生活为发展工业生产的前提，那是倒果为因的。不注意发展生产而斤斤于改善工人生活，那是自杀的政策。"},{"type":"paragraph","text":"总之，革命的终极目的就在发展生产。为着支援当前尚未结束的解放战争需要发展生产；为着建设新中国，使中国由农业国变为工业国，并进而由新民主主义转变到社会主义，更需要发展生产，特别是发展工业。发展生产，发展工业，是中国人民的要求，也是工人阶级的要求，也就是我们党的要求。"},{"type":"paragraph","text":"当做工人阶级的阶级组织的工会，在新民主主义政权下，它的任务首先应该是面向着生产。在私营企业中对资本家之必要的斗争，也是为着实现劳资两利，发展生产，在国营企业中则更应该是团结全体职工，克服官僚主义完成生产任务。"},{"type":"paragraph","text":"其次，工会应该成为工人阶级的一种学校，它是经营管理生产的学校，也是工人阶级实施阶级教育的学校。"},{"type":"paragraph","text":"最后，工会是新民主主义政权的重要支柱，是党联系工人群众的转动带，党的工业政策，工业计划与工资政策，劳资关系的政策，都是经过工会而深入到工人群众中去，并由工人群众实现之。所以在工会中工作的同志要努力使工会成为党联系工人群众，在工业领域中，在工人群众中，实现党的政策的一个最重要的杠杆。"},{"type":"paragraph","text":"今天我只讲这几点，供同志们在讨论中参考。（完）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}