{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"深入持久地进行“扫黄”工作","authors":[],"dates":[{"year":1989,"month":10,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"深入持久地进行“扫黄”工作"},{"type":"paragraph","text":"自8月底党中央、国务院召开电话会议部署整顿清理书报刊及音像市场以来，“扫黄”工作已初见成效。经过前一段的努力工作，文化糟粕、精神垃圾泛滥的势头受到了扼制，出版物市场比过去干净了，人民比较满意了，全国正在形成“扫黄”的气候。总结前一段的工作，确实很有特点，一是许多地方的党政主要负责同志亲自动手，二是重点解决堵塞“黄源”问题，三是查处了一批“制黄”、“贩黄”的大案要案，四是这次"},{"type":"paragraph","text":"“扫黄”从一开始就强调严格掌握政策界限。今后的任务就是要把这项工作深入持久地进行下去。"},{"type":"paragraph","text":"“扫黄”是贯彻十三届四中全会精神的一个重要内容，是加强社会主义精神文明建设的一项重要措施，是党中央、国务院为人民办的一件好事、实事。江泽民同志在国庆讲话中指出：“坚持社会主义物质文明和精神文明一起抓，是我们的基本方针。”“我们要深刻吸取近几年来物质文明建设和精神文明建设一手硬一手软的教训，在努力发展物质文明的同时，切实抓好精神文明建设。”他还指出："},{"type":"paragraph","text":"“要积极吸收我国历史文化和外国文化中的一切优秀成果，坚决摒弃一切封建的、资本主义的文化糟粕和精神垃圾。”“扫黄”就是为了加强精神文明建设，扫除那些文化糟粕和精神垃圾，纯洁和繁荣社会主义的思想文化阵地。"},{"type":"paragraph","text":"要把“扫黄”深入持久地进行下去，必须对这一工作的重要性有充分的认识。“扫黄”是改革开放健康进行的一个保证。我们进行的改革开放，是坚持四项基本原则的改革开放，不是资产阶级自由化的“改革开放”。这几年“扫黄”工作收效甚微，一个重要的原因就是因为资产阶级自由化泛滥，对黄色出版物没有坚决抵制和取缔。我们的社会被污染得相当严重，甚至连一些在西方国家也被有识之士视为低级庸俗或者有害的书籍、电影、音乐、舞蹈以及录相、录音，在社会主义中国也有了市场。国外敌对势力通过种种渠道使他们的反动、淫秽出版物在我国大肆传播，这是他们进行“和平演变”、“无硝烟战争”的一个重要手段。所以，中央决定“扫黄”，绝不是小题大做，它关系着我们的思想文化阵地是由马克思主义、社会主义去占领，还是让封建主义、资本主义去占领，它关系着我们的青少年成长为有理想、有道德、有文化、有纪律的健康一代，还是堕落为唯利是图、醉生梦死的颓废一代，关系着社会主义事业的成败、中华民族的兴衰。群众中有个说法：“敌人的一颗子弹只能伤害我们一个人，而一本坏书可以毁掉我们成千上万人。”这并非危言耸听。“扫黄”，不是可扫可不扫、可大扫可小扫的问题，而是必须扫，彻底扫。"},{"type":"paragraph","text":"“扫黄”工作要深入持久地进行，既不能靠大轰大嗡，也不能只靠某个专门机关去进行，必须在各级党政机关统一领导下，使专门机关与广大群众结合起来。过去这项工作收效不大，首先是因为各级领导重视不够，抓得不紧、不狠、不实。往往是上边抓了，就抓一下，“一阵风”，没有坚持。再就是打击不力，制裁不严，或该处理的没有处理，该判刑的以经济处罚代替法律惩办，因此犯罪分子的嚣张气焰一直没有真正打下去，在社会上也没有形成强大的舆论。这次“扫黄”，从上到下已经引起重视，宣传、文化、出版、工商、税务、海关、边防，乃至教育和群众团体各个部门都已行动起来协同作战，这是很好的，是多年来没有做到的。中央领导同志最近在南方四省“扫黄”工作座谈会上指出，搞好这项工作的关键在于把广大群众发动起来。哪里“制黄”、哪里“贩黄”，最了解情况的是广大群众，只要把广大群众的力量与专门机关的力量结合起来，就能形成“扫黄”的天罗地网，使“黄毒”无处存身。"},{"type":"paragraph","text":"“扫黄”工作要深入持久地进行下去，切实解决问题，从根本上说还是要用健康的、群众喜闻乐见的作品去占领思想文化阵地。一手抓“扫黄”，一手抓繁荣，这是坚定不移的方针。改革十年来，随着物质文明的进步，人民群众的精神文明需求也比过去大大提高了。在这种形势下，就要靠发展健康的、有益的文化娱乐活动，用健康的、优秀的、群众喜闻乐见的文艺作品去满足人民群众的需要。如果我们不能做到这一点，那么，有人“饥不择食”，“黄毒”仍有可趁之机。“扫黄”是扫掉那些宣扬资产阶级自由化或其它内容反动的、淫秽色情的、宣扬封建迷信、凶杀暴力的，以及其它非法出版的书报刊和音像制品，对于万紫千红的社会主义思想文化园地，不仅要爱护、支持，而且要大力发展。"},{"type":"paragraph","text":"当前进行“扫黄”工作形势很好。党的十三届四中全会以来，资产阶级自由化受到坚决批判，四项基本原则深入人心，群众的政治觉悟大为提高，形形色色的文化糟粕和精神垃圾如同过街老鼠，正处在一片喊打之中。我们要再接再厉，乘胜前进，把这项有利于社会主义精神文明建设的工作扎扎实实地长期坚持下去，不仅现在要抓，今后也要作为重要的工作经常去做，这样就会使我们的思想文化阵地既健康又繁荣。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}