{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"彩笔颂领袖　画卷励征人——《华主席在湖南》美术作品展览巡礼","authors":["施选青"],"dates":[{"year":1978,"month":10,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"施选青"},{"type":"paragraph","text":"十月，金风送爽。在这难忘的十月里，湖南人民为我们送来了《华主席在湖南》美术作品展览，展现了华国锋同志在湖南二十余年的革命实践。一幅幅形象生动的图画，深刻地表现了英明领袖华主席的崇高品质，给予人民极大的鼓舞和教育。"},{"type":"paragraph","text":"宽敞的展厅中，一批又一批的观众缓缓向前。油画《洞庭红花》吸引了众多的观众，这是一幅反映华国锋同志在湖南领导建立全省第一个洞庭围高级农业社情景的作品。人们多么想知道，这里面，曾顶住了多少险风恶浪?是的，当刘少奇大砍合作社的时候，华国锋同志来到了这个社，深入调查，肯定了办社的方向，坚定了大伙把社办好的决心。就这样，“洞庭围”没有下马，相反，十多个合作社并入“洞庭围”，成为一个更大的高级社。湖南人民用画笔讴歌二十余年来华国锋同志坚定执行毛主席革命路线的光辉实践。你看，《看外地，想湖南》一幅，华国锋同志从广东回湖南的归途中，抓紧时间给毛主席写报告，一分为二，因地制宜地学习推广外地经验，并提出了一个注意克服骄傲自满，固步自封，夜郎自大的问题。华主席，不愧为我们党久经考验的无产阶级的领袖，毛主席亲自培养、选定的可靠接班人!"},{"type":"paragraph","text":"看着这些画幅，一位来自华主席视察过的工厂的青年干部激动地说:“当前，如何才是高举毛主席的旗帜，在这个关键问题上，华主席的实践是最好的回答。画展所反映的华主席深入实际，深入群众，理论联系实际，实事求是的马列主义科学态度，是我们深入揭批林彪、‘四人帮’的有力武器!”"},{"type":"paragraph","text":"在这一百一十七幅内容丰富的画幅中，人们不难发现:反映华主席与人民群众在一起的作品占了相当的比例，许多作品，还附有简短的说明。你看:"},{"type":"paragraph","text":"“一九六○到一九六四年，华国锋同志经常利用星期六、星期日到长沙市百货商店站柜台”；"},{"type":"paragraph","text":"“一九六八年底到一九六九年初，华国锋同志多次来株洲车站，了解情况，搞好铁路运输工作”；"},{"type":"paragraph","text":"“一九七二年，华国锋同志带领省革委会的同志到长沙县东屯渡公社高桥大队参加双抢劳动”；"},{"type":"paragraph","text":"“华主席在湖南工作期间经常深入学校听课，关心教育质量，关怀教育革命”；"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"寥寥数语，顿使生动的画面更显真实，产生了感人至深的艺术力量。从湘东的革命老根据地到湘西的土乡苗寨，从湘北的浩浩洞庭到湘南的巍巍五岭，都传颂着华国锋同志深入群众的感人故事。《一家人》画的是与群众同煮一锅粥。《一片阶级情》画的是为社员担水送肥。《深入土家问寒暖》反映华国锋同志到群众家吃饭，总要先看看碗橱，了解群众真实的生活情形。《饮水思源》又告诉人们:修建韶山灌区如此庞大的工程时，华国锋同志仍不忘到群众中征求意见，及时为群众建造用水码头、安装自来水龙头……"},{"type":"paragraph","text":"动人的画面，犹如温暖的甘泉，滋润了湖南人民的心田，也流淌进观众的心间。一位来自郊区的农业科技工作者，面对这些画幅，不禁又回想起几年前华国锋同志到他所在社队视察工作的情形。这位坚持科学种田的普通农民在向华主席汇报工作后曾受到亲切的鼓励，增添了无比的干劲。可是，他却被“四人帮”及其余党当作“不突出政治”、“唯生产力论的典型”到处批斗。英明领袖华主席一举粉碎“四人帮”，他终于重新挺直腰杆，甩开膀子大干了。他说:“没有华主席，怎么能有我的今天!大干社会主义，搞四个现代化，是代表了我们绝大多数人的根本利益啊!”"},{"type":"paragraph","text":"综观这个展览，给人们以巨大的鼓舞力量。你看，《华主席是咱总指挥》中，华国锋同志亲任工程总指挥，带领十万民工，打隧洞，架渡槽，切石山，填洼地，仅用了十个月的时间，使预定三年的大型引水工程通了水，灌溉万亩良田。《深山寻宝》，画下了为了发展农业，使全省磷肥产量不断提高，华国锋同志亲自带领工人、技术员，翻山越岭，寻找矿源，组织全省打了一个小化肥建设的歼灭战，大干三年，建成八十多个小化肥厂。为了社会主义建设事业，华国锋同志亲自抓典型，脚踏实地，大干快上，终于迎来了芙蓉国里朝晖灿烂，三湘四水展现了令人鼓舞的图画。人们看了《华主席在湖南》的画展，无不深切地感到，今天，华主席是大干社会主义的带头人，是实现四个现代化的总指挥，这是多么令人欢欣鼓舞呵!"},{"type":"paragraph","text":"《华主席在湖南》美术作品展览以有限的篇幅，在上海人民中激发起巨大的力量。让我们热忱感谢湖南的同志，为我们送来宝贵的精神财富。英明领袖华主席的崇高品质，光辉实践，永远鼓舞我们共同前进。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"华国锋","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"湖南文革","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}