{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1989,"month":4,"day":5}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"蹬三轮的女机长（纪实散文）","authors":["杨zhé"],"parts":[{"type":"paragraph","text":"那是个秋日的下午，太阳很辣。我刚刚调到成都，坐在那堆行包上等“援兵”，望着眼前的箱柜杂物，心里乱透了。旅途疲惫，人地生疏，使我沮丧。瞅着太阳往下坠，不知要坐守到何时……"},{"type":"paragraph","text":"“你是调到宣传处的吧？”一辆疾驶的三轮车猛地突我面前刹住。蹬车的是位上了年纪的女人，齐耳短发，穿身旧军装，袖子挽到肘关节。大概是看到行包上写有“宣传处”的字样，还没等我缓过神儿，她已下车去搬那个书箱子。"},{"type":"paragraph","text":"“慢着，这东西重！”我慌忙抢上前。她笑笑，又去搬其它物件。待三轮车装满，她便拉上我，十分利索地蹬向“光棍楼”。直到我瘫软的躯体倒在床上，大脑才开始活跃起来：那女人是谁，勤杂工？我怎么忘了道声谢……"},{"type":"paragraph","text":"翌日晨，在办公楼里见到她，却让我咋舌。她一身笔挺的校官服，好精神！大家都称她“老秦”。一位干事告诉我，她是本处的文化教员，是新中国第一代女飞行员中首批放单飞、也是第一个单独执行任务的机长。他让我去翻翻《革命英雄谱》，那里面有她的大名——秦桂芳。"},{"type":"paragraph","text":"她就是秦桂芳！我早就从报纸上看到过她的事迹。在我眼里，她是个带有传奇色彩的女飞行员。她出色的飞行表演，受到过老一辈无产阶级革命家们的称赞；她驾机送过毛主席亲手签署的战斗命令；她准确空投的大批物资使上百名被风雪围困的工人脱险生还“……可我怎么也不能把她和那个蹬三轮的女人联系在一块。终于有一天，我把这种感觉对她说了：“当年，你开飞机送十四位省委书记上延安，没想到若干年后又蹬三轮车送我……”"},{"type":"paragraph","text":"她一听就哈哈大笑了起来：“你又揭我的老底了！那一次，我送十四位省委书记去延安，差点交不了差！”“怎么了？”我只听说她安全地把十四位省委书记送到了延安，没听说其中还有惊险。“由于航调参谋的错误，飞机着陆时，我发现跑道上有许多鹅卵石。飞过去后，又有几个老百姓窜到道路中央。我再次拉杆飘过。这时跑道剩下的长度不够了，前面是山又不能复飞，我采取各种办法减速，准备紧急处置，最后飞机冲上一个坡状土坎，我使劲抱杆，让飞机呈重三点dūn在一片沙地里。机组其他人被震得前仰后翻。等我跑到客舱看省委书记们，他们都乖乖儿坐着，没事儿，哈哈！”她说完，又笑了起来。我心里想，那十四位省委书记管着大半个中国呢。一想到这，我又联想到她的那辆三轮车来。不知她怎么就和三轮车结了缘分儿。上街办事她都乐哉悠哉地蹬着它。我问她，她总说：“蹬三轮稳当！”可我这个一米八五的大汉却眼睁睁把三轮蹬进了沟里。老秦蹬三轮车决不亚于她开飞机，走街穿巷，灵巧自如，好象蹬了一辈子三轮车的老把式。"},{"type":"paragraph","text":"有一次，我问她是什么时候停飞的，她那张总是乐呵呵的面孔突然阴沉下来。“是‘文革’期间停的飞，因为我有海外关系。你不知道，我最大的愿望就是飞行，当时气得我把用多年心血积累的飞行资料全扔了……算了，过去的事儿不提了。”她告诉我，原本不会喝酒的她在停飞后喝醉了，伤心地大哭了一场。"},{"type":"paragraph","text":"前不久，秦桂芳去香港探望老母亲和兄弟，是悄悄去悄悄回来的。那天，在积满雨水的马路上，我迎面见她蹬着三轮车过来，衣着没变，不过脖子上却多了条金灿灿的饰物。"},{"type":"paragraph","text":"“没想到，老秦去趟香港也变得时髦了。”我故意没老没少和她开起了玩笑。她停下车瞪大眼睛莫名其妙。我指着她的脖子，她突然嘿嘿地乐了。“你小子乱说，告诉你，这是老伴儿给我治风湿病买的磁疗项链，不是金子的，街上到处都有卖的。”说罢，她松闸猛蹬而去。我的心一沉：老秦有病了……"},{"type":"paragraph","text":"我望着老秦蹬车的背影，发现她吃力地摇摆着躯干来增加腿的蹬力。车轮带起的雨水，在阳光的映照下，变得五光十色，象天上的虹霓。突然间，我产生了一种幻觉，觉得老秦正在云中，驾驶着她的飞机……"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}