{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"切实保障被告人的上诉权","authors":["孔庆云"],"dates":[{"year":1979,"month":12,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"切实保障被告人的上诉权"},{"type":"paragraph","text":"孔庆云"},{"type":"paragraph","text":"人民法院作出的每一个判决都必须做到事实清楚，证据确实，定性准确，量刑适当，程序合法。但是，由于案情的复杂性和审判人员难以完全避免的主观片面性，以及其他各种原因，地方各级人民法院第一审的判决发生错误是可能的。人民法院错判了案件，就会侵犯公民的人身权利和合法利益，损害党和政府的威信。为了防止和纠正地方各级人民法院第一审可能出现的不正确的判决和裁定，在判决尚未发生法律效力之前，我国刑事诉讼法赋予当事人提出上诉的权利，请求第二审人民法院通过上诉审判程序，撤销或者变更第一审法院的错误判决和裁定。"},{"type":"paragraph","text":"为了保障被告人充分行使上诉权，《中华人民共和国刑事诉讼法》作了许多具体的规定。例如，规定除了当事人或者他们的法定代理人有权提出上诉以外，被告人的辩护人和近亲属，经被告人的同意，也可以提出上诉。可以通过原审人民法院上诉，也可以直接向上一级人民法院上诉；可以用书状，也可以口头提出。被告人不能书写诉状而用口头上诉的，人民法院应代写上诉状，或者将口头上诉理由和要求写入笔录。《刑事诉讼法》还规定，被告人上诉应当在上诉期间内提出。如果被告人由于不可抗拒的原因，或者有其他正当理由而耽误了上诉期限的，可以申请恢复上诉期。人民法院对于被告人的申请，认为确有正当理由的，应当准许恢复上诉期。人民法院在审判工作中切实遵守这些规定，就能有效地防止冤、假、错案，提高办案质量。"},{"type":"paragraph","text":"被告人提出上诉时，应当提出上诉的理由。被告人对地方各级人民法院第一审的判决提出任何不服的理由，都是准许的，决不能以任何借口加以限制。第二审人民法院应当就第一审判决认定的事实和适用法律进行全面审查，不受上诉范围的限制。这就是说，第二审人民法院审判上诉案件，既要审查原判决认定的事实是否正确，证据是否充分、确实，又要审查定性是否准确，量刑是否适当，程序是否合法；既要对上诉部分进行审查，又要对未上诉部分，以及共同犯罪案件其他被告人未上诉部分进行审查。这样全面地审查，不仅是判断上诉是否有道理，第一审判决是否正确所必需的，而且可以使上诉状未指出的违法情节，以及上诉状未涉及到的对同案其他被告人的错误判决部分得到纠正。"},{"type":"paragraph","text":"刑事诉讼法还特别规定，第二审人民法院审判上诉的案件，不得加重被告人的刑罚。这就是说，即使第一审人民法院的判决量刑过轻，第二审人民法院也不能变更原判决加重刑罚。这一规定，可以使被告人或者他的法定代理人、辩护人和近亲属都毫无顾虑地充分行使上诉权，不致因为怕加重刑罚而不敢上诉。实践证明，没有这样的规定，被告人的上诉权就得不到切实保证。"},{"type":"paragraph","text":"由于极左思想的影响，有的审判人员对于保障被告人上诉权的重要性和必要性，仍然缺乏明确认识，不能认真执行。有的审判人员，可能在宣告判决的时候，不告知被告人依法享有上诉权，以及如何行使这项诉讼权利的法律规定和手续。这就使那些对上诉权认识不足或者根本不懂的被告人不能行使这项权利。即使法院判决定性不准，或者量刑过重，甚至完全被冤枉了，也不知道上诉或者不敢上诉，只好含冤受罚。刑事诉讼法规定，人民法院、人民检察院和公安机关应当保障诉讼参与人依法享有的诉讼权利。保障被告人的上诉权，是审判人员应尽的责任。"},{"type":"paragraph","text":"也有的审判人员认为被告人上诉就是不认罪服判，总是想方设法加以限制。这是十分错误的。上诉和不认罪是两个不同的问题。上诉是被告人不服地方各级人民法院第一审的判决，依法请求上一级人民法院重新审判，是行使法律赋予他的诉讼权利。不认罪是犯罪分子在确凿的犯罪事实面前不承认罪行，或者对正确的判决不服，无理缠讼。把依法行使正当的诉讼权利同被告人不认罪混为一谈，不仅在诉讼理论上是错误的，对审判工作也是有害的。保障上诉权对所有的被告人应当是平等的，不能因犯罪性质、处刑轻重和认罪态度好坏而有所不同。即使有少数被告人对正确的判决提出上诉，狡辩抵赖，妄图为自己开脱罪责，也丝毫不影响保障被告人上诉权的必要性。这是因为，不管犯罪分子怎样狡猾抵赖，拒不认罪服判，只要罪证确凿，判决正确，狡辩也是无济于事的。第二审人民法院可以裁定驳回上诉，维持原判。"},{"type":"paragraph","text":"由此可见，保护被告人的上诉权，决不是“可有可无”、“无关紧要”的小事，而是关系到维护社会主义法制，维护党和人民政府威信的大事。审判人员在任何时候、任何情况下，以任何借口剥夺被告人的上诉权都是违法行为，必须加以制止和纠正。如果审判人员侵犯了被告人的这一诉讼权利，被告人有权提出控告。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}