{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“发展生产劳资两利”　(下) (播音短剧)即将由人民电台广播","authors":[],"dates":[{"year":1949,"month":9,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"(工人乙):你的话的确有道理，不过我总觉得有点不放心。"},{"type":"paragraph","text":"(女播音员):你们不放心，这是不必的，因为现在的政府是工人阶级领导的人民政府了，在人民政府下，工人可以自由组织工会来保护自己的利益，而且人民政府也会积极保护工人，所以是用不着不放心的，工人阶级今后是顶顶有革命性的领导阶级了，所以你们尤其应该懂得我们中国穷人这样多的原因，就是因为中国工业生产不发达，要工业生产发达，让我们的同胞大家过好的生活，我们就要在劳资两利的原则下，忍受一定限度的剥削，大家对民族资本家们，也就是你们现在的这些厂长经理们，不能侮辱，不能包围，也不能提出过高的要求，因为他们已经是我们的朋友，我们就应该用和气合作的态度对待他们，当然，如果他们依旧继续过去那种压迫工人和过份的剥削工人的做法，我们是要反对的，反对的办法就是采取协商、谈判、订立条约、请政府仲裁，向法庭控告等等的方法来获得合理的解决。因为我们对于资本家的斗争还是为了达到更好的团结，所以我们不能用太激烈的手段对付他们，让他们懂得劳资两利不是一句空话，我们要拿事实表现来得到他们的信任，你们想，如果我们做工人的能够很诚恳的爱护工厂，努力生产，提高质量，改进技术，节省原料，而资本家们也能很坦白的把资本拿出来和我们亲爱合作，工业发达了，他好，我们也好，全国的人民也都好，建设新中国的计划是很快就会实现的。"},{"type":"paragraph","text":"(工人丙):你讲得真对，你这样一讲就使我感到，过去统治我们剥削我们大多数工人来谋私利的资本家，在我们无法生活的时候，他们还能过享乐腐化的生活，而现在我们工人当了家，我们就不应该享福腐化了，我们应该要用全力来提高全国人民的生活水准，全国人民的生活过得好了，我们的生活也一定可以过得很好，要想做到这一步，就只有努力发展生产、繁荣经济，所以我们要把眼光朝将来看，我们要有吃苦在先、享福在后的精神，和肯拿资本发展工业觉悟了的资本家合作起来，一道建设新中国"},{"type":"paragraph","text":"(工人甲):这样一来，我也明白了，我们工人翻了身以后，不是单单为自己打算的，共产党是工人的党，解放以后，我们工人的地位高了，我们就应当多为国家打算，现在我们中国，顶需要发展工业，工业不发展，不但中国人民的生活不能过得好，而且还要受帝国主义的气，被帝国主义欺侮，国家和全国同胞的生活不好，我们工人当然也不会好，所以私人资本家赚的钱，我们如果立刻要他统统拿出来改善我们工人的生活是不对的，这样做，就不能扩大生产、发展工业了，我们应该主张把企业赚的钱，大都积蓄起来扩展工厂，并且让资本家也可以拿回一部份做利润，使得资本家有扩大生产的兴趣，这样我们不但不会失业，而且可以改善我们自己的生活。"},{"type":"paragraph","text":"(女播音员):是呀!你所讲的也就是真正的‘劳资两利’的意义了，如果每位工友都像你们一样的明白，每位民族资本家也像你们一样的明白，中国工业的发达是前途无限的。"},{"type":"paragraph","text":"(工人乙):我听了你们大家讲了这么多，实在是比以前明白得多了，不过只有一个问题，我还想问一下，就是共产党倒底是不是主张共产的?如果是主张共产的，那是不是现在我们先故意讲劳资两利，等到把资本家的钱骗出来，我们就再把他们分掉!"},{"type":"paragraph","text":"(女播音员):啊!你这个问题，是一个最使资本家不放心的问题，实在非常重要，我方才忘记提到了，我可以告诉你，我们中国共产党是主张实行共产主义的，但是中国要实行共产主义，还需要经过一段很长的时间，因为中国的经济太落后，所以中国革命在取得胜利后，还需要经过一个相当长的新民主主义的建设时期，来发展中国的工业，要想达到实行共产主义的目的，没有工业是不成功的，所以革命胜利后，全国人民就应该用全力来发展生产，这就不仅需要全体劳动人民的坚决奋斗，而且需要一切真正的民族资本家和企业家都来一致努力，才能有比较快的成功，所以劳资两利并不是骗人的把戏，他的目的是叫中国可以建设起来，全国的人民都可以在解放后逐渐过起好日子来，决不是把资本家的钱骗出来，然后再把他分掉的政策。工人和资本家都应该了解这一点，才可以把劳资关系搞得很好，不然，大家都猜疑，大家都不信任，劳资双方都不能真心诚意的合作，不但国家受到损害，工人和资本家自己更会先受到失业、关厂、不景气、的打击，你明白吗?"},{"type":"paragraph","text":"(工人乙):你这样详细的讲给我听了，我才真正的明白了，怪不得我们厂里有些常看报、常看书或者常和工会工作同志谈话的工友们都说共产党好，都说共产党才是真正的为人民打算的政党，我那时候简直不知道他们为什么那样拥护共产党，但今天我听了你讲以后，才觉得过去我有过许多不对的想法，从现在起，我发誓，为了以后长久的打算，眼前即使有许多困苦，我也愿意忍受，我以后一定要更努力的生产……"},{"type":"paragraph","text":"(工人甲):对!我也和你一样，不但要努力生产，更要用事实的表现来使资本家放心的和我们工人合作，使得大家都有好处。"},{"type":"paragraph","text":"(工人丙):你们既然这样，那明天我们就别向厂长再提过高的条件了。谢谢你这位女同志教育了我们，我们现在要去上工了，希望你以后常常来同我们谈谈，把我们不懂的事讲给我们听听"},{"type":"paragraph","text":"(工人甲、乙、丙):再会!"},{"type":"paragraph","text":"(女播音员):再会!"},{"type":"paragraph","text":"(唱片低放:“我们工人有力量”…)"},{"type":"paragraph","text":"两三秒钟以后，"},{"type":"paragraph","text":"(女播音员):毛主席说:‘中国的工人阶级是最有远见，大公无私，最富于革命的澈底性的，整个革命历史证明，没有工人阶级的领导，革命就要失败，有了工人阶级的领导，革命就胜利了。’新民主主义的经济政策是“发展生产、繁荣经济、公私兼顾、劳资两利。”这个政策是对整个中国人民有好处的，工人阶级只要明白了这个政策的道理，没有人会不拥护的，所以懂这道理的人，应该多多努力，教育那些落后的人，使得他们能把眼光放远，看到未来长久的利益，不会为目前一时的利益或很小的困难所打倒；上海现在正陷在国民党残余匪帮和美国帝国主义的封锁中，当然有不少地方会发生问题，但只要中国工人阶级团结起来，有眼光的资本家也觉悟过来，同心合力渡过工业界的困难是一定可以的，人民解放军现在正为解放全中国而努力，全国大胜利的来临已经快了，只要相信共产党的领导是正确的，“发展生产、劳资两利”的政策是好的，我们工人阶级，就应该不怕一切艰苦，努力奋斗!(唱片声‘我们工人有力量’响得更高)"},{"type":"paragraph","text":"(剧终)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}