{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"六亿神州尽舜尧——山东历城县北园人民公社巡礼","authors":[],"dates":[{"year":1968,"month":8,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"六亿神州尽舜尧"},{"type":"paragraph","text":"——山东历城县北园人民公社巡礼"},{"type":"paragraph","text":"在人民公社诞生十周年的前夕，我们访问了山东历城县北园人民公社。这里地处黄河南岸，以生产蔬菜、莲藕、水稻为主，是济南市蔬菜供应的重要基地。"},{"type":"paragraph","text":"十年前的八月九日，我们最最敬爱的伟大领袖毛主席亲临这里（当时的北园乡）视察。他老人家容光焕发，神采奕奕，迈着健壮的步伐，走到正在进行田间管理的贫下中农中间，亲切地握了每个人的沾满泥巴的手。当毛主席听了贫下中农和干部的汇报，知道他们打算把农业社合并办成大农场的时候，毛主席高瞻远瞩地说："},{"type":"paragraph","text":"“还是办人民公社好，它的好处是，可以把工、农、商、学、兵合在一起，便于领导。”毛主席的这一伟大号召，表达了全国五亿农民的意志，指明了通向共产主义的道路。亿万农民热烈响应，人民公社化运动迅猛异常地发展起来。北园的贫下中农怀着无比幸福、无比激动的心情，一遍又一遍地学习毛主席“还是办人民公社好”的光辉指示，遵照毛主席指引的方向，很快就办起了山东省第一个人民公社——北园人民公社。"},{"type":"paragraph","text":"人民公社这个新生的事物一经出现，就表现出强大的生命力。十年来，北园公社沿着毛主席指引的道路，充分发挥公社的优越性，在阶级斗争、生产斗争和科学实验三大革命运动中，迅速发展壮大，人的精神面貌和自然面貌都发生了巨大变化。"},{"type":"paragraph","text":"我们沿着毛主席视察走过的道路，访问了这个公社的一些大队。见到家家户户都悬挂着毛主席彩色画像，沿街的墙壁上布满红彤彤的毛主席语录牌，广播喇叭里不时地传出毛主席的最新指示；在田间，整个大地渠道纵横，桥梁涵闸星罗棋布；荷花盛开，水稻茁壮，蔬菜园里万紫千红。正在进行田间管理的广大社员们，利用休息时间，有的开田头批判会，揭发批判中国赫鲁晓夫企图搞垮公社、复辟资本主义的滔天罪行；有的学《毛主席语录》和高唱毛主席语录歌。到处呈现着一派生气勃勃、繁荣兴旺的景象。公社革委会的同志告诉我们：在过去，这里仅有百分之二三十的耕地是水浇地，其余大部分不是茅草、芦苇丛生的低洼地，就是靠近黄河的盐碱涝洼地，粮食产量很低。很多大队历年靠吃国家供应的粮食。现在这样的锦绣田园，是公社化后，社员们遵照伟大领袖毛主席的教导，发挥公社一大二公的优越性，经过十年的艰苦奋斗建造起来的。"},{"type":"paragraph","text":"公社化后的第一个冬天，北园公社的社员们就牢记毛主席“愚公移山，改造中国”的伟大教导，意气风发，斗志昂扬，首先奋战在毛主席曾视察过的北大洼。公社统一规划田间沟渠、道路，上千名劳力在田间安营扎寨，大搞深翻整平（土地），大挖沟渠排灌工程，把过去那些茅草芦苇丛生的“耳朵眼子地”“菱角地”，削高填平，修成一方方的藕田、稻田，还开挖了“五一”“三八”“青年”等大型灌渠和支、斗渠。从此，使这个四千多亩地的北大洼，完全改变了面貌。广大贫下中农兴奋地说：“过去的北大洼，是耳朵眼子（形容地块小）茅草地，耕种收割费力气；现在的北大洼，排灌交通都便利，低洼变成高产地。”水屯大队和杨庄大队的负责人告诉我们，过去的北大洼，就是能耕作的那一小部分土地，粮食亩产也不过二三百斤，现在整个北大洼一跃而成为稻、麦两熟、亩产千斤以上的稳产高产田。"},{"type":"paragraph","text":"北园公社有二十四个靠近黄河的生产大队，有一万二千亩土地是“春天一片白（盐碱），夏天一片水”的盐碱涝洼地。过去，这些土地十年九不收，逢上好年景亩产也只有几十斤。因此，解放以后多年来，这里的农民是“吃饭靠国家，花钱靠治黄（河）”。公社化之后，特别是一九六四年，掀起了群众性的活学活用毛主席著作的热潮，这一带的贫下中农和革命干部，以“老三篇”为座右铭，他们以“老愚公”、张思德、白求恩为榜样，牢记毛主席“还是办人民公社好”的伟大教导，精神焕发，干劲倍增，为巩固发展集体经济大显身手。在公社统一领导、统一规划下，一个大规模的改造盐碱地、大种水稻的活动展开了。走在“稻改”最前列的丁太鲁大队，在两千多亩土地中就有一千五百亩是盐碱涝洼地，社员们奋发图强，自力更生，奋战一冬春，把全部盐碱涝洼地改造成排灌渠道配套、成方成畦的水稻田，彻底改变了这个大队的自然面貌，由过去年年吃国家大量供应粮，变为每年向国家提供几十万斤商品粮的单位。其余二十三个大队，也在一九六五年，基本上把全部盐碱涝洼地改造成水稻田。“喜看稻菽千重浪”，这些大队昔日的盐碱地上，现在有一万一千多亩水稻旺盛生长。贫下中农看看现在、想想过去，更加热爱伟大领袖毛主席，更加热爱人民公社。他们说：“人民公社有力量，千顷碱地翻稻浪，毛主席指路我们走，幸福生活万年长。”"},{"type":"paragraph","text":"更使社员们念念不忘的是，在人民公社成立以后，全公社用上了电力，实现了灌溉电力化，照明电灯化，高压线贯穿全社，大小电动排灌站遍布在各个生产队，许多生产队还用上了电磨、电碾。这在过去，别说那些年过半百的老人不敢想象，就是一些青年人也认为是长期奋斗的目标。公社革委会的同志说，在公社化之前，这里只有五台柴油机和汽油机，几千亩菜园绝大部分都靠人工提水灌溉，效率低，费力气。人们形容当时灌溉的情景是：“浇水难，浇水难，四五个人一架罐（提水工具），低头弯腰去提水，住下量罐畦田干。”现在全公社已建成八处大型电力排灌站，容有电动机五百五十多台，水泵二百多台，使百分之九十以上的土地实现了水利电气化，百分之九十五的农户用上电灯照明。社员赞扬电气化的好处说：“电力马达抽水泵，抗旱防涝都能用，一天能浇几十亩，方便省力又省工。”“解放前穷人点不起灯，土改后点上了油灯，高级社时有了煤油罩子灯，公社化后安上了电灯，真是越来越光明。多亏人民公社化，感谢领袖毛泽东。”"},{"type":"paragraph","text":"十年来，北园人民公社的贫下中农和革命干部，一直牢牢记住毛主席“还是办人民公社好”的伟大教导，时时处处为发展巩固集体经济添砖垒瓦。他们大兴水利，大搞农田基本建设，大搞电气化，彻底改变了原来的自然面貌，蔬菜和粮食产量都获得大幅度增长。如以一九六七年和一九五七年的单位面积产量相比，蔬菜增长百分之七八十，粮食增长将近一倍。这个公社还根据国家近郊区为城市人民生活服务的方针，合理扩大了菜田面积和积极增加蔬菜品种。由于菜田防寒设备的不断增加，已由原来一年二大季生产蔬菜，变为“四季常青”，均衡上市，长年供应。随着公社工农业生产的发展，公共积累不断增加。十年来，公社和各生产大队公共积累约达三百五十多万元，社员的实际收入也增长百分之五十以上。"},{"type":"paragraph","text":"在毛泽东思想阳光的哺育下，社员们牢记毛主席“还是办人民公社好”和有关阶级斗争的教导，一次又一次地顶住了中国赫鲁晓夫及其在山东的代理人刮起的拆散集体经济的妖风，捍卫了毛主席的光辉指示，坚持了社会主义方向。"},{"type":"paragraph","text":"北园公社从一九六四年起，就积极响应林彪副主席的号召，在全公社范围内掀起了活学活用毛泽东思想的热潮。从那开始，人们的精神面貌有了很大的变化。一心为公、热爱集体的好人好事，层出不穷。无产阶级文化大革命以来，北园公社的广大贫下中农进一步认识到，战无不胜的毛泽东思想是社员的命根子。只有把人民公社办成红彤彤的毛泽东思想大学校，才能毫不动摇地坚持社会主义方向，才能保证社会主义的江山千秋万代永不变色。因此，这里的活学活用毛泽东思想的群众运动又提高到一个新的水平。现在，从公社到生产大队，一般都办了五六期到十多期毛泽东思想学习班，很多贫下中农还举办了家庭毛泽东思想学习班。广大社员热烈学习“老三篇”和毛主席一系列最新指示，开展斗私批修活动已经蔚然成风，毛泽东思想更加普及、更加深入人心，不论是老年人，还是娃娃，都能讲、会用，广大社员进入了更高的精神境界。白鹤大队史庄生产队队长秦长智，虽年近六十，自己不识字，但是，他却利用一切时间，率领社员活学活用毛泽东思想，时时处处照毛主席指示去做。他深有体会地说：毛主席亲自领导的无产阶级文化大革命，揪出了中国赫鲁晓夫等一小撮复辟资本主义的罪魁祸首，这是咱贫下中农的大好事！咱搞革命大批判，是同国民党反动派打仗，一点也不能含糊，要叫他们占了上风，咱们就得人头落地。他坚决地表示：今后，要更好地活学活用毛泽东思想，狠斗私，猛批修，把中国赫鲁晓夫的修正主义黑货批臭，把自己头脑里的私字挖净，让毛泽东思想统帅自己灵魂，为革命种一辈子田。"},{"type":"paragraph","text":"在迎接伟大领袖毛主席视察北园十周年的大喜日子里，在人民公社成立十周年的前夕，这里的贫下中农和革命干部更加意气风发。他们遵照毛主席“抓革命，促生产”的伟大教导，狠抓革命，猛促生产，以夺取革命、生产双胜利的实际行动，向伟大领袖毛主席献礼。他们怀着对毛主席无限热爱、无限信仰、无限崇拜、无限忠诚的心情，用自己的双手在毛主席视察过的地方，精心修建“还是办人民公社好”的大型毛主席语录坊。贫下中农说：我们时刻看到毛主席的光辉形象，阶级斗争和两条路线斗争永不忘，建设社会主义添力量；我们时刻看到毛主席“还是办人民公社好”的伟大教导，大风大浪不转向，沿着他老人家指引的光辉道路，直奔共产主义的“天堂”。"},{"type":"paragraph","text":"（本版稿件是新华社记者、大众日报记者、济南日报记者采写和记录整理的）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"山东文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}