{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"浠水县七铺乡建社过程中的思想工作","authors":["李岳忠"],"dates":[{"year":1955,"month":10,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"浠水县七铺乡建社过程中的思想工作"},{"type":"paragraph","text":"李岳忠"},{"type":"paragraph","text":"湖北省浠水县七铺乡是中共黄冈地委发展农业生产合作社工作的试点之一。这个乡的互助合作基础较好。互助组有六十二个。农业生产合作社九个，入社农户二百一十八户。今年计划新建十个社，原有社再扩大社员一百零三户。入社农户将占总农户百分之四十三点六六。这次，结合建立新社工作，已经制定了全乡合作化的全面规划。至一九五七年，这个乡入社农户将达百分之九十点三四。"},{"type":"paragraph","text":"建立新社的工作是从九月四日开始的。这次共建立了六个社，入社农户一百二十七户。这一百二十七户社员中，贫农、新中农中的下中农、老中农中的下中农共一百一十户。在建社过程中贯彻执行了党的阶级政策。"},{"type":"paragraph","text":"各阶层农民的思想顾虑"},{"type":"paragraph","text":"早在秋收以前，这个乡即进行过一次初步规划，对这批新建社，在组织上、生产上、思想上都作了一些必要的准备工作。特别是九个老社战胜灾荒、增加生产、增加收入的实际事例，对全乡农民有着很大的吸引力。九个老社周围的一百多户贫困农民都主动地通过亲友关系同社“挂了钩”，准备入社。"},{"type":"paragraph","text":"广大农民对合作化的优越性已有不同程度的体会，纷纷要求入社，这是主要的、基本的一面。但是，由于平时向农民群众进行合作化的方针、政策的宣传不够，个别老社的优越性显示得不够突出，在处理生产资料入社问题上自愿互利政策执行得不够妥善，有些老社耽心贫困农民入社会把社“扯穷了”，不愿扩大社，加上敌对分子从中破坏，就使得许多人还有思想疑虑。有的人怕合作社“没有好撑船的”，办不好。他们说：“合作社搞得好就楼上楼，搞不好就结了头。”有的人对合作社的优越性将信将疑，他们说：“说好，社里为什么还有人吵吵闹闹的。”有的人过去搞过“自发社”，被迫散伙了，现在怕领导人不坚决，“搞到腊月汤不能喝”。从各阶层的思想反映看，贫农认为入了社“生产有办法了，只着急生活问题了”，但是怕别人嫌弃自己穷。如贫农占皮新说：“土地改革一样分田，人家上升了，我还没有上升，耕牛、农具都没有，生产搞得不好，我要求入社，别人不说想来沾光？”有的贫农怕入不起社，说“入社要出这出那，得驮一身债”。再就是考虑入了社，个人的副业能不能搞？不能搞，临时生活有困难怎么办？田地种荒瘦了怎样评产？劳力弱的入了社有没有事做？新、老下中农觉得入社也难，不入社更难。如土地多、劳力少的老下中农周洪元说：“入了社，生产是不着急了，不过，合作社是按劳取酬，我劳力少，恐怕奔不回（收入）。”新、老上中农入不入社无所谓，如老上中农周时?说：“转社是生产，不转社也是生产，只不过政府要人走这条路。”他们误认为办社是“拉帮”贫农，自己总要“吃亏”。这些人一般是观望动摇的。"},{"type":"paragraph","text":"农民的这些矛盾心情，在运动中一般是容易表露出来的，只要我们深入了解，细致耐心地抓住各个阶层的思想特点，进行教育，是可以逐渐提高他们的认识，澄清他们的疑虑和误解的。"},{"type":"paragraph","text":"从党内到党外，层层交代政策"},{"type":"paragraph","text":"工作组到乡后，首先召开了支部会，通过学习党中央和毛主席的指示，结合本乡情况进行具体分析：一、分析本乡互助合作运动的发展情况，肯定成绩；以阶级分析的眼光，从社内到社外，分析哪种人积极，哪种人动摇、抵触，哪种人破坏，进而克服右倾思想，认识目前形势，树立依靠贫农、团结中农的阶级观点；二、分析本地区党的领导力量，看看通过互助合作运动，培养、锻炼出了多少办社骨干，使支部认识大发展的有利条件；三、讲解五年计划中规定的农业合作化的任务，使支部了解实现农业合作化同总路线的关系，从而进一步提高社会主义觉悟。会后，不少党员反映：“这回等于洗了个清水澡”，“眼睛擦亮了”。支部自觉地批判了保守思想，修订了农业合作化的发展计划。"},{"type":"paragraph","text":"支部会后，支委进行分工，一面召开全乡互助组长会，再次讨论通过第一批准备建社的互助组的名单，研究、布置当前的生产；一面研究建社骨干名单，集训第一批办社骨干。集训骨干历时三天，解决了以下问题：明确办社目的；结合具体问题，讲解党在农业合作化方面的各项政策，特别是自愿、互利政策和农村阶级政策，建社的具体作法。解决每一问题，都运用老社骨干现身说法的办法，避免抽象地讲道理。"},{"type":"paragraph","text":"骨干集训后，以半天时间召开各系统会议（青年积极分子、妇女、剧团演员、民校教员、乡村知识分子），组织力量，开展宣传。随即分选区一面召开群众大会，宣传毛主席的指示和党对农业合作化的具体政策（以土地评产、土地报酬、耕牛农具入社等为主），动员大家“搞好生产，迎接办社”。一面召集贫农、新、老下中农开会，由干部结合宣传毛主席指示，检查和批判自己过去依靠贫农不够的缺点，表明今后一定按照党的政策办事，坚决依靠贫农、团结中农，使贫农克服自卑情绪，树立办社信心。并具体帮助贫农分析目前还有困难的原因，说明合作化的道路是农民走向幸福的唯一道路，贫困农民要摆脱贫困，必须参加合作社，才能达到目的。同时，向他们宣布：贫农办社，国家有贫农合作基金贷款扶持；处理具体问题，既要坚持贫农利益，也要照顾中农利益。会后，贫农反映：句句话说到我们心坎上；毛主席真看透了我们的心事。许多人相互激励：办吧！毛主席要我们当家，我们还不当？"},{"type":"paragraph","text":"参观老社，座谈合作社的优越性"},{"type":"paragraph","text":"接着，分途组织农民参观了长江一社、新生一社和新生三社。参观的人很多，特别是对合作社还将信将疑的人，听说参观，积极参加，想看个究竟。参观的时候，先实地看生产情况。有的在棉地里看着数着，说：“这棉花真爱人！”参观的妇女看到每个社员家里都堆满了柴草，门口晒了不少饭豆、菉豆，于是纷纷议论：“说入社没柴草、没杂粮，你看，这要多少！”有的当场向社员提出了许多疑问，社员都一一向他们作了解答。看了生产，又由合作社社长介绍社里全年生产规模、劳动管理、财务制度等情况，并找各个阶层的典型社员介绍了入社前后收入情况，思想转变情况。这对大家的启发教育很现实、很深刻。"},{"type":"paragraph","text":"参观后的当天晚上，组织参观者就参观中的所见所闻，联系总结互助组，对比合作社开展讨论。作法有两种：一是从总结互助生产入手，查互助起来的变化，再对比合作社；一是开门见山，对比社、组生产，对比同样经济地位的社员、组员的收入，接着找原因，看变化。后一种方法较好。在对比的过程中，大家对合作社的优越性体会最深的有这几点：一、能达到平衡增产，扩大种植面积。他们说：合作社是统一下肥，所以庄稼能长得一样。互助组一家一户，有的有肥料下，有的没肥料下，怎么能长得齐！陈云松说：“我们互助组有四十四石多春收田，因为劳力扯不过来，没有种上；要像长江一社那样，男男女女、大大小小都能出来劳动，春收田不是也种上了？”二、能抵御灾害。去年新生三社受灾后，农、副业都搞好了。章文?说：“论劳力，我比申正安要强，为什么去年受了灾他有吃的，我没吃的，原因就在他入社我没有入社。”三、办起合作社，田地也翻了身——瘦田变肥田，坏地变好地，荒地变良田。四、能接受先进经验。他们说：长江一社的棉花长得好，就是防虫、整枝打叶做的好。我们不能做到，一来劳力扯不转，二来手上没有钱。有的选区在这样的座谈讨论中，算了建社以后的四笔账：一、建社以后能不能增产？从哪里增产？二、建社后男女老少是否都能参加劳动、挣工分？三、入社后怎样节省了劳动力，扩大了生产？四、入社后各户收入能不能增加？这样具体、生动地进行讨论总结，使合作化的好处，在群众思想上更加具体化、明朗化；同时，也使群众初步认识到入社以后应该怎样克服困难，增加生产。"},{"type":"paragraph","text":"组织老社员去教育新社员"},{"type":"paragraph","text":"在这个基础上，有的选区通过介绍个体农民陷于贫困的典型事例，启发农民认识小农经济的不稳定性，认识只有组织起来，才能发展生产。如十七选区举了这样一个例子：农民左福生，两个劳动力，去年参加互助组，今年自动出了组。出组后，地荒了一石多，棉花减收八十斤。现在他说：“还是要组织起来才行。”大家围绕这些典型事例，联想过去受穷的原因，自觉地批判了旧道路对农民是不利的、走不通的。由此，就进一步向群众说明国家建设的新形势和农村的发展远景，鼓舞农民积极参加互助合作组织，努力增产粮食，支援国家工业建设，以便早日使用机器耕田。"},{"type":"paragraph","text":"这时，“办好合作社，彻底闹翻身”已形成群众议论中心。很多农民特别是贫苦农民自动开家庭会，商议全家入社的事。十二选区贫农郭本发，听说报名入社要全家自愿，他马上跑去丈母家接他妻子回来报名入社。陈永友的妻子对入社想不通，怕入社后“百事不方便”，永友劝说不过，赶忙跑去请他妹妹（新生社的社员）回来帮助开家庭会，打通他爱人的思想。乡党支部也有意识地发动老社妇女走亲戚，帮助进行宣传动员。并组织了九个老社的副社长、会计，利用晚上时间去新建社帮助召开小型座谈会，采取闲扯闲拉、一问一答，对什么人说什么话的办法，解决了很多问题。有的贫农遇到问题解不开，也自动去老社“投师访友”。"},{"type":"paragraph","text":"解除上中农的疑虑和误解"},{"type":"paragraph","text":"这时，贫农、新、老下中农十分活跃，积极筹划建社。新、老上中农思想有震动，情绪紧张。有些人积极向贫农、向社靠拢（大多是新上中农）。新上中农左谈玉说：“毛主席领导土地改革，使我们翻身到这步；要再信毛主席的话朝前走，更有幸福日子过。我的田地都是毛主席给的，难道不听毛主席的话！我坚决跟大家一路走。”老上中农中有的人却说什么“要躲阵头雨”，“现在不进社，怕以后过独木桥要跌到河里去”。也有少数富农积极进行破坏。十二选区有个富农挑拨中、贫农之间的关系。合作化运动已经从思想上带动了全体农民，因此，在运动中，阶级斗争也是极其尖锐、复杂的。"},{"type":"paragraph","text":"党支部和工作组帮助建社骨干对上中农进行了分析。认为某些上中农表现这种紧张的思想情绪，是由于对合作化政策还有疑虑和误解。为了解除他们的疑虑和误解，安定他们的生产情绪，对他们反复进行了合作化规划、自愿互利政策和办社目的的教育。并且向地主、富农指出劳动守法，争取将来入社的前途，不许他们进行破坏活动。这样，才使一些上中农安下心来。老上中农陈永春说：“开始听到什么高潮满不在乎，看到贫农都起来了，心慌了，又怕强拉我，又怕不入不好。两夜没睡着。规划了，承认我是社会主义的人，我没意见。”上中农一致反映：这样有个断案，有个底，有个方向，放心些；并表示要办好互助组，同社加强联系，说：“你们的社就是我们的社。我们随后要来。”上中农情绪稳定了，地主、富农更孤立了。"},{"type":"paragraph","text":"思想工作中的几个问题"},{"type":"paragraph","text":"首先必须强调深入发动贫农和新、老下中农。这不仅是全面发动的根本问题，也是保证建社工作健康发展的关键。许多事实证明了，贫农发动起来，运动有了声色，就能够巩固地团结中农，一切问题就容易解决。十七选区在处理具体问题上依靠贫农不够，结果扭来扭去，拖长了时间。"},{"type":"paragraph","text":"然而，贯彻执行依靠贫农政策，在干部思想上是有一段斗争过程的。不少干部对贫农有许多错误看法和论调。他们往往从眼前利益出发，不相信贫农的力量，碰到具体问题，更会动摇依靠贫农的立场、观点。这就需要党组织始终向干部进行阶级政策教育。建社一开始就要求树立贫农优势，使贫农形成核心力量。在工作过程中，要注意培养提高贫农的领导能力。七铺乡结合建社挑选贫农骨干，培养建党、建团对象，采取定期上党课的办法（建社中共上了三次党课），集中培养了一批贫农骨干。这是很好的办法。"},{"type":"paragraph","text":"第二，充分运用现有阵地，用老社的具体事例去教育新社，这是推动建社的主要环节。但是要发挥老社的示范作用，就必须使整社和建社工作密切地结合起来。要帮助老社进行总结生产，解决问题，提高社员思想。这样才便于发现典型，培养典型，组织典型向社外农民进行宣传。七铺乡在这一点上作得还不够。当时没有具体帮助老社进行秋收分配工作，有的社员（主要是上中农）对分配有意见，散布消极思想，这在某种程度上降低了老社对新社的教育作用。"},{"type":"paragraph","text":"第三，在发动建社中，必须注意领导生产。七铺乡在集训骨干时，发现有的选区农民坐等办社，变卖耕牛，不搞冬播。因此，这个乡在宣传合作化方针的同时，即宣传了合作社的几项主要政策（土地入股、青苗处理、耕牛农具入社、股份基金等问题），使农民初步摸清底子；并首先帮助农民解决了生产上所必需解决的问题，在这个基础上动员他们安心搞好生产。"},{"type":"paragraph","text":"第四，今年建社工作的新情况是：传达了毛主席的指示以后，贫困农民欢欣鼓舞，上中农也表现积极，基层干部的政治觉悟大大提高。在这种情况下，有些干部就滋长了自满情绪，认为“有了依靠，好搞得很”，“有了老社作样子，优越性群众都晓得”，“只要处理一下具体问题就行”。有忽视艰苦深入的思想发动工作的苗头。必须在建社过程中，时刻帮助干部全面分析和认识客观情况，保持清醒头脑，不能为部分群众的表面热情（主要是新、老上中农）所迷惑，简单地号召群众报名入社，忽视解除农民内心的顾虑。当然，不分析具体情况，过低估计群众觉悟，拖长建社酝酿时间，使群众厌倦不满，也是不正确的。"},{"type":"paragraph","text":"最后，七铺乡在宣传合作化的时候，曾过分地、不适当地批判了互助组的缺点，使有的干部不安心领导互助组，觉得搞组“费力不讨好”。这样看来，完整地宣传互助合作的优越性还是值得注意的一个问题。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}