{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"一个反修防修的战斗堡垒","authors":[],"dates":[{"year":1976,"month":7,"day":31}],"is_range_date":false,"parts":[{"type":"paragraph","text":"一个反修防修的战斗堡垒"},{"type":"paragraph","text":"——记抚顺矿务局工程处第二施工队党支部识别、抵制右倾翻案风的事迹"},{"type":"paragraph","text":"去年八月初，抚顺矿务局工程处在一次基层干部大会上传达了邓小平的一个讲话。第二施工队党支部书记魏广彪边听边记，当听到“今后一切工作都要以‘三项指示为纲’……”的时候，他脑子里立即画了个大问号：这个“三项指示为纲”和毛主席历来教导的要以阶级斗争为纲是个啥关系？他拿起笔，在这几个字下边画了一条横杠。"},{"type":"paragraph","text":"正当党支部成员用党的基本路线，剖析“三项指示为纲”错在哪儿的时候，老工人施连荣跑来向他们说：“毛主席说‘路线是个纲，纲举目张’。纲只有一个，哪能有三个！”老工人的意见，促使党支部领导成员更感到搞清楚这个问题的重要性。魏广彪说：“‘把国民经济搞上去’也做为纲，那不就等于‘以生产为纲’，这跟刘少奇的‘生产第一’有什么区别？以‘三项指示为纲’，那阶级斗争往哪摆？！这明明是取消以阶级斗争为纲。”大家听了都说：“对，就是这么回事。”可是，也有人提出这是“上头”来的“新精神”，不执行成吗？党支部副书记茹锦说：“我看不管哪来的，不符合毛主席的教导，就不执行。于是党支部作出决议：对"},{"type":"paragraph","text":"“三项指示为纲”的提法，群众中不传达；各种材料上不写；各类会议上不说。去年下半年，这个队上报的八份材料中，没有一份写“三项指示为纲”的；召开了百余次大、小会议，没有一个人讲“三项指示为纲”。"},{"type":"paragraph","text":"有风必起浪。“三项指示为纲”传到二队不久，企业"},{"type":"paragraph","text":"“整顿”的妖风又刮来了。去年九月的一天，有人把一份企业“整顿”方案交给魏广彪，并再三叮嘱：“要大造声势，要按方案的规定，分阶段逐条落实。”"},{"type":"paragraph","text":"晚上，魏广彪主持召开了党支部委员会议，让大家充分讨论这个“企业整顿”方案。其实，在这之前，他们就听说要搞“企业整顿”，党支部成员曾交谈过，共同感觉到一个问题：文化大革命以来，革命和生产的形势越来越好，在这个时候来个全面整顿，不就是要否定文化大革命吗？而这个“企业整顿”方案，不提阶级斗争这个纲，满篇都是指标、效率、管理制度等，这使他们更加感到：“整顿”的着眼点和落脚点，都是不符合党的基本路线的，这样“整顿”下去，非把企业整回到修正主义的老路上去不可。于是二队党支部作出决定：咱队不按这个“企业整顿”方案去办。"},{"type":"paragraph","text":"就这样一场对台戏唱开了。开过支委会的第二天，在二队工地最显眼的地方，贴出了一幅“深入学习无产阶级专政理论，狠抓阶级斗争，抓革命促生产”的大标语。党支部成员分头深入到各班组，发动群众进一步学习无产阶级专政理论，查摆阶级斗争的新动向，大批资本主义，大批修正主义，用大批来促大干。去年第四季度，他们举办的学习班没有间断，全队一百五十多名干部、工人，普遍轮流学习半个月以上，写出了一百五十多篇学习体会文章。全队召开了一次工人理论骨干会，三次工人学习马列著作和毛主席著作经验交流会，在学习理论、提高思想认识的基础上，全队还召开了八次分清路线是非的分析会。就这样，邓小平的“企业整顿”妖风，在二队被顶了回去。"},{"type":"paragraph","text":"二队党支部由于坚持抓革命促生产的方针，去年，全队提前一个月完成了全年国家计划，各项经济指标比以往任何一年完成得都好。二队党支部为什么能够及时抵制错误路线，敢于同修正主义路线对着干？用这个队党支部书记魏广彪的话说：“社会主义社会存在着阶级和阶级斗争，要坚持斗争，继续革命，就必须掌握锐利的武器，认真学习马列著作和毛主席著作。”"},{"type":"paragraph","text":"二队党支部在斗争实践中认识到：搞社会主义革命，斗争的对象和民主革命不同了。那时，同帝国主义、地主阶级、官僚资产阶级斗，敌人是公开的，好识别。现在，不但要同公开的敌人、没有改造好的地富反坏斗，更重要的是还要同党内的资产阶级斗，不好好学习马列著作和毛主席著作就识别不了走资派，就不能自觉地、有效地去进行斗争。过去，一些领导干部中了修正主义路线的毒害，犯了错误，重要的原因也是学习不够。因此，他们走上领导岗位以后，都自觉坚持认真看书学习的制度。党支部书记魏广彪和副书记茹锦，不仅自己带头学，还担任了全队的理论辅导员。几年来，党支部的五名成员，把《毛泽东选集》一至四卷和《共产党宣言》、《法兰西内战》、《哥达纲领批判》、《反杜林论》、《国家与革命》、《伟大的创举》等著作都通读了一遍到两遍。由于平时他们能运用马克思主义、列宁主义、毛泽东思想观察和分析问题，进一步增强了识别真假马克思主义的能力。　　　　　　本报通讯员"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}