{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"世界各国人民热烈欢呼毛主席给阮友寿主席的贺电  毛主席贺电指引各国人民反帝斗争走向胜利  把人民组织和武装起来进行人民战争就可以打败一切貌似强大的敌人","authors":[],"dates":[{"year":1967,"month":12,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"世界各国人民热烈欢呼毛主席给阮友寿主席的贺电"},{"type":"paragraph","text":"毛主席贺电指引各国人民反帝斗争走向胜利"},{"type":"paragraph","text":"把人民组织和武装起来进行人民战争就可以打败一切貌似强大的敌人"},{"type":"paragraph","text":"据新华社讯　刚果（金）爱国武装西线政治委员会的一位负责人向新华社记者发表声明，热烈欢呼伟大领袖毛主席给越南南方民族解放阵线中央委员会主席团主席阮友寿的贺电，是对越南人民和全世界革命人民反美斗争的最大鼓舞和最大支持。"},{"type":"paragraph","text":"他在声明中指出：在每一个关键性时刻，最伟大的马克思列宁主义者、世界人民最伟大的导师、世界革命最伟大的舵手毛主席，总是给予斗争中的各国革命人民以巨大的鼓舞和精神上巨大的支持，使他们的革命斗志更加昂扬。"},{"type":"paragraph","text":"声明说：在越南人民的抗美救国斗争进入决定性时刻，“毛主席的贺电，对越南南方民族解放阵线战士、越南南方人民和全体越南人民，是不可估量的巨大支援，是决定性的鼓舞力量，是一颗精神原子弹。它必将加速越南抗战的最后胜利，并在越南土地上彻底埋葬美帝国主义及其走狗。”"},{"type":"paragraph","text":"声明指出：毛主席在贺电中说：“你们打得好！你们在非常艰苦的条件下，依靠自己的力量，把世界上最凶恶的美帝国主义打得走投无路，狼狈不堪，这是一个伟大的胜利。”这大大地增强了英勇的越南南方人民抗击世界人民的头号敌人美帝国主义的勇气和斗志。声明指出，正是根据毛泽东思想的原理，越南南方人民在抗击美国侵略的斗争中赢得了辉煌的胜利，大灭了美帝国主义的侵略气焰，挫败了它企图主宰世界的狂妄野心。声明强调说，越南人民打败了约翰逊政府所代表的最野蛮、最无耻和最反动的帝国主义，这个胜利是战无不胜的毛泽东思想的胜利。"},{"type":"paragraph","text":"声明着重提到毛主席在贺电中的一段话：“你们的胜利又一次表明，国家不分大小，只要充分动员人民，坚决依靠人民，进行人民战争，任何强大的敌人都是可以打败的。”声明说：毛主席的这段话告诉了我们，越南南方民族解放阵线所以能够取得胜利和越南南方出现一片大好形势的道理。声明最后热情高呼：“战无不胜的毛泽东思想万岁！越南人民的抗战胜利万岁！”"},{"type":"paragraph","text":"据新华社巴马科电　马里朋友在热烈欢呼世界革命人民伟大领袖毛主席给越南南方民族解放阵线中央委员会主席团主席阮友寿的贺电的时候说：“毛主席给阮友寿主席的贺电，不仅指明了越南人民走向胜利的道路，而且指明了为反对帝国主义而斗争的各国人民走向胜利的道路。”"},{"type":"paragraph","text":"一位马里工人说：毛主席在给阮友寿主席的贺电中再一次宣布，中国人民坚决支持为抗击美帝国主义侵略而斗争的越南人民。这不仅是对越南人民的鼓舞，而且也是对正在进行革命斗争的非洲各国人民的鼓舞。他指出：伟大的中国已经成为坚决支持世界各国人民的革命斗争的世界革命中心。毛泽东思想光辉照耀下的中国人民，一直把亚洲、非洲、拉丁美洲各国人民解放事业看作是自己的事业。"},{"type":"paragraph","text":"据新华社萨那电　伟大领袖毛主席给越南南方民族解放阵线中央委员会主席团阮友寿主席的贺电在也门人民自卫队员中，引起了巨大的反响。一位名叫阿里·艾哈迈德·赫明的人民自卫队员对新华社记者说：“这封贺电给正在进行反美斗争的全世界革命人民一个很大的支持和鼓舞。”"},{"type":"paragraph","text":"他说：“毛主席指出：‘国家不分大小，只要充分动员人民，坚决依靠人民，进行人民战争，任何强大的敌人都是可以打败的。’这是颠扑不破的真理。越南人民反对美帝国主义的战争又一次证明了毛主席所指出的这个真理。”"},{"type":"paragraph","text":"他说：“我们非常清楚，美帝国主义不但是越南人民的头号敌人，也是也门人民的头号敌人。我们要粉碎美帝最近在也门策划的反动的武装叛乱，就得按照毛主席的教导，打一场人民战争。”他最后说：“我们所以组织人民自卫队就是因为我们相信：组织、武装起来的人民，可以打败一切貌似强大的敌人。”"},{"type":"paragraph","text":"据新华社加德满都电　一位住在帕坦城的尼泊尔朋友最近写信给新华社加德满都分社，热情欢呼世界革命人民的伟大领袖毛主席给越南南方民族解放阵线中央委员会主席团主席阮友寿的贺电。信中说：“全世界一切革命人民非常感激中华人民共和国对越南的同情和支持。”他在信中连连高呼“毛主席万岁！毛主席万万岁！”"},{"type":"paragraph","text":"这位尼泊尔朋友的信件写道，毛主席在贺电中指出：“国家不分大小，只要充分动员人民，坚决依靠人民，进行人民战争，任何强大的敌人都是可以打败的。”这是伟大的真理。真正有力量和强大的是人民，而不是帝国主义。"},{"type":"paragraph","text":"信中说：今天，全世界广大人民都反对美帝国主义，起来同它作斗争。“不仅应当把美国赶出越南，而且应当把它赶出亚洲、非洲和拉丁美洲。”"},{"type":"paragraph","text":"信中强调说：“苏修领导集团在美帝国主义对越南的野蛮侵略的问题上同它合作。这是苏修领导集团对全世界革命人民的大叛卖和大欺骗。”"},{"type":"paragraph","text":"一位住在加德满都的尼泊尔朋友最近写信给新华社记者说，伟大领袖毛主席给阮友寿主席的贺电，极大地鼓舞了越南人民和全世界革命人民反对美帝国主义的斗争。"},{"type":"paragraph","text":"信中说，美帝国主义者必须不附带任何先决条件地立即从越南撤出它的全部军队。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}