{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"显示社会主义新生事物的强大生命力  大同煤矿三结合领导班子带头批邓","authors":[],"dates":[{"year":1976,"month":8,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"显示社会主义新生事物的强大生命力"},{"type":"paragraph","text":"大同煤矿三结合领导班子带头批邓"},{"type":"paragraph","text":"新华社太原一九七六年八月十三日电　在批邓、反击右倾翻案风斗争中，山西省大同矿务局各级老、中、青三结合的领导班子立场坚定，旗帜鲜明地站在运动前列，带头学，带头批，成为领导广大职工向党内走资派进行战斗的坚强指挥部。这一事实又一次证明，老、中、青三结合这一社会主义新生事物具有强大的生命力，同时也是对党内最大的不肯改悔的走资派邓小平诬蔑工农新干部的有力回击。"},{"type":"paragraph","text":"在大同煤矿百里矿区的三千多个政治夜校和理论学习小组里，干部和工人一起学习，共同批邓；在百米井下的采煤工作面，干部和工人一起参加生产劳动，革命和生产呈现一派大好形势。今年以来，全局十三个矿都超产，到七月底已为国家增产原煤一百三十九万多吨；八项技术经济指标也都全面完成国家计划，创造了历史同期最好水平。"},{"type":"paragraph","text":"大同矿务局各级老、中、青三结合的领导班子，是在两个阶级、两条路线的激烈斗争中不断巩固和发展壮大的。文化大革命以来，这个局有三千一百七十多名工人新干部走上各级领导岗位。在全局各级领导班子成员中，工人新干部占百分之四十以上。去年夏季前后，当党内最大的不肯改悔的走资派邓小平鼓吹“台阶论”，竭力诬蔑从工人、农民中提拔的新干部的时候，大同矿务局各级党委挺身而出，坚决同邓小平对着干。他们按照毛主席提出的无产阶级革命事业接班人的五项条件，继续从工人中培养选拔了五百多名新干部。现在，在局党委的八名常委中，文化大革命中提起来的新干部占一半；二十八个矿、厂级党委领导班子中，有二十九名三十五岁以下的青年工人干部分别担任了党委的正、副书记或革委会的正、副主任；全局各基层区、队和车间的一、二把手，基本上都是青年干部。"},{"type":"paragraph","text":"大批工人新干部走上领导岗位，给各级领导班子增添了新鲜血液，变得更加朝气蓬勃。在反击右倾翻案风的斗争中，局、矿党委领导成员坚持带头学，带头批，带领广大群众集中火力批判邓小平，充分发挥战斗堡垒作用。晋华宫矿的七名党委常委领导成员中，有五人是文化大革命以来走上领导岗位的青年干部。在批邓、反击右倾翻案风的斗争中，他们回顾文化大革命中与党内走资派斗的战斗历程，学习毛主席的一系列重要指示，并且同工人理论骨干一道登台宣讲自己的学习体会，剖析批判邓小平的反动罪行，推动批邓斗争深入发展。雁崖矿党委书记方琪，是文化大革命中提起来的新干部。他认真学习马列著作和毛主席著作，认真学习毛主席的一系列重要指示，围绕为什么说资产阶级就在共产党内这个问题，先后写了二十多篇读书笔记。在他的带动下，矿党委十四名领导成员都先后在全矿群众性的批判大会上发言批邓。"},{"type":"paragraph","text":"大同矿务局的广大新干部走上领导岗位以后，注意保持工人阶级的本色，坚持不脱离群众。经过文化大革命锻炼的老干部，也自觉地深入群众，虚心向群众学习。新、老干部坚持取长补短，互相学习，并肩前进，促使全矿务局革命和生产不断向前发展。"},{"type":"paragraph","text":"几年来，局、矿两级党委领导成员和机关干部，经常有三分之一的人坚持到基层队组蹲点、劳动，三分之一的人跑面调查研究，三分之一的人在机关主持日常工作。去年，局、矿两级主要领导干部平均每人参加生产劳动达一百天以上，区、队基层干部每人平均参加生产劳动都在二百天以上。最近，矿务局各级领导干部通过认真学习毛主席关于社会主义教育运动的批示，受到深刻教育，和工人实行三同的自觉性更高了。他们坚持参加集体生产劳动，进一步密切了干群关系，更加激发了工人群众当好企业主人的自觉性。目前，全局有近二千个工人管理小组活跃在三大革命运动第一线，有三千一百多名工人战斗在局、矿、区、队各级领导和管理工作岗位上。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}