{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"两亿拉丁美洲人民的声音","authors":[],"dates":[{"year":1961,"month":3,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"两亿拉丁美洲人民的声音"},{"type":"paragraph","text":"在墨西哥城举行的拉丁美洲争取国家主权、经济解放与和平会议，已于本月9日胜利闭幕。这是一个拉丁美洲各国人民大团结的会议，标志着拉丁美洲各国民族民主革命的新高涨。会议一致通过的宣言庄严宣告：“拉丁美洲已经开始了一个新的解放阶段”。宣言强烈谴责美帝国主义侵犯拉丁美洲各国的主权，反对美国的侵略政策，宣布保卫古巴革命。宣言提出了经济解放和维护和平的纲领，并号召拉丁美洲人民团结起来，加强斗争。这个宣言是格朗德河以南直到合恩角的两亿多人民的共同的声音。中国人民同拉丁美洲人民以及全世界爱好自由的人民一道，以极其喜悦的心情，祝贺会议的光辉成就。我们深信，坚持团结和战斗的拉丁美洲人民，一定能够赢得自由、解放与和平。"},{"type":"paragraph","text":"拉丁美洲各国正处在一个新的深刻的革命时期中。在一个半世纪以前推翻西班牙和葡萄牙殖民统治的二十个新兴国家遭到了美帝国主义的侵略，拉丁美洲人民所向往的独立发展的愿望迄未实现。美帝国主义用政治、军事和经济的各种锁链，在“门罗主义”、“泛美主义”的名义下，把拉丁美洲人民捆绑在剥削和奴役的罗网中。拉丁美洲成了附属于美帝国主义的“后院”。华尔街垄断资本集团每年从那里吮吸成十亿美元的膏血。但是，拉丁美洲人民不能忍受美帝国主义所强加给他们的这种命运，一直进行着顽强的斗争。第二次世界大战后，社会主义阵营的强大发展和亚非民族解放运动的兴起，鼓舞了拉丁美洲人民。古巴革命的胜利及其为彻底清除美帝国主义势力而进行的英勇斗争，为拉丁美洲各国人民树立了光辉的榜样，粉碎了美元枷锁不可解脱的神话。拉丁美洲民族民主革命进入了一个新时期。从墨西哥城发出的宣言说：“我们必须结束我们今天所处的附属状态”；“打垮帝国主义是我们这些国家实现任何发展计划的基本条件”。这就为拉丁美洲人民的革命斗争规定了明确的目标。两亿多人民必将进一步觉醒起来，继古巴人民之后，为实现这个崇高的目标而奋勇前进。"},{"type":"paragraph","text":"美帝国主义显然并不甘心退出拉丁美洲的历史舞台。它正千方百计地设法保持它对拉丁美洲的新殖民主义的统治。美帝国主义首先力图孤立和颠复作为拉丁美洲人民的开路先锋的古巴革命政权，同时用各种诡计阴谋把拉丁美洲国家继续网罗在它的新殖民主义即所谓“泛美主义”的体系之中。肯尼迪上台之后就一再把古巴革命政府诬蔑为“外国和本国的暴政统治”，并且发誓要“消除”所有这样的“暴政”。为了达到这个目的，美国政府正阴谋拉拢一些国家同它一起干涉古巴，并对古巴实行“完全的禁运”。与此同时，美国又提出要在拉丁美洲国家推行所谓“粮食用于和平计划”，用五亿美元的所谓“经济援助”来拉拢拉丁美洲一些国家的政府和欺骗拉丁美洲人民。但是，拉丁美洲的人民从多少年来的事实中已经深知美帝国主义豺狼成性，是他们不共戴天的敌人。拉丁美洲争取国家主权、经济解放与和平会议宣言指出：“阻止拉丁美洲发展的主要力量是美帝国主义。它与各国寡头势力的紧密联盟以及它的经济文化渗入所带来的破坏性后果表明，它是拉丁美洲普遍停滞落后的罪魁。”宣言还明确表示，拉丁美洲人民“反对门罗主义和损害我们主权的所谓半球安全与防御政策”、“反对压迫的泛美主义”。会议通过的“保卫国家主权委员会的决议”号召拉丁美洲人民起来斗争，废除美帝国主义强加在拉丁美洲国家身上的一切不平等的双边和多边协定，如里约热内卢公约、波哥大和加拉加拉泛美会议决议、南大西洋公约以及圣约瑟外长会议决议。"},{"type":"paragraph","text":"肯尼迪政府企图孤立和“消除”古巴革命的阴谋，也受到了拉丁美洲人民的坚决反击。“要古巴，不要美国佬”的呼声早已响遍了拉丁美洲大陆。这次会议的宣言又一次明确宣告：“拉丁美洲人民在强烈重申他们将保卫古巴、反对任何侵略的时候，他们知道，这是在保卫他们自己的命运。”让美帝国主义者去叫嚷什么古巴革命是“外国和本国的暴政统治”吧，拉丁美洲人民宣布古巴革命是他们自己的事业。拉丁美洲人民同古巴人民团结一致的这个坚强意志，是保卫古巴革命的最可靠的力量。"},{"type":"paragraph","text":"经济解放，对于拉丁美洲人民争取和维护民族独立有着重大的意义。会议的宣言说：“没有经济解放，就没有政治独立”。拉丁美洲国家，目前除了古巴之外，经济命脉几乎完全控制在美国垄断资本手中。这是拉丁美洲国家遭受剥削和奴役、经济和文化落后的根本原因。宣言说：“为了取得经济解放，我们必须：进行全面的土地改革，特别重视土著居民，收回今天被控制在外国垄断资本手里的民族财富，发展基本资源、动力和基本工业，同一切市场自由交往，取得不附加有害条件的经济技术援助”。这个纲领正在古巴实现中。古巴所走的道路，正是一条彻底结束拉丁美洲国家“今天所处的附属状态”的道路。"},{"type":"paragraph","text":"拉丁美洲人民争取解放的斗争，也就是保卫和平的斗争。拉丁美洲各国人民把争取国家主权、经济解放与和平当作自己的任务，这不是偶然的。会议的宣言说：“拉丁美洲解放的进程和巩固世界和平是不可分割的。”拉丁美洲争取解放的斗争，将会严重地削弱美帝国主义的力量，大大有利于全世界人民争取世界和平的事业。拉丁美洲人民取得国家主权和经济解放的胜利之日，也就是拉丁美洲以及世界和平大大巩固之时。"},{"type":"paragraph","text":"拉丁美洲争取国家主权、经济解放与和平会议，指出了拉丁美洲人民解放斗争的新的一页。拉丁美洲人民虽则面对着一个强大的敌人，但是这个敌人是完全可以战胜的。关键就在于人民力量的团结。会议宣言在提出了拉丁美洲人民解放斗争的任务之后说：“我们应该团结起来。每个国家的一切民主力量和所有拉丁美洲国家人民间的紧密合作和团结，将保证我们在短短的历史时期中达到这些目的。”觉醒起来的人民，只要把一切可以团结的力量都团结起来，就能够战胜任何强大的敌人。古巴革命敲响了新的自由的拉丁美洲的晓钟，整个拉丁美洲从美帝国主义压迫和奴役下获得解放的伟大前景，已不是非常遥远的了。"},{"type":"paragraph","text":"拉丁美洲人民的解放斗争，不会是孤立的。它将得到全世界热爱自由和和平的人民的支持。中国人民像支持古巴革命一样，将永远地站在拉丁美洲各国人民的一边，坚决地支持他们争取解放的正义斗争。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}