{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"从青浦看革命故事创作","authors":[],"dates":[{"year":1965,"month":12,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海革命故事活动适应了三大革命运动的需要，适应了群众文化革命的需要，因而吸引了广大农民群众，得到他们的热烈支持，形成了广泛的群众基础。这是革命故事活动能够在农村中根深叶茂地蓬勃开展的最根本原因。"},{"type":"paragraph","text":"当前，这个群众性的革命故事活动的新局面是，越来越多的人不仅爱听革命故事，而且爱讲革命故事。越来越多的人直接掌握运用这个武器来进行相互教育和自我教育，在文化革命战线上形成了一支强大的民兵队伍。为了使这个武器充分发挥它的威力，群众已经起来动手为它制造“弹药”。他们懂得，没有足够的能够琅琅上口的故事，特别是没有大批适合当时当地斗争需要的故事，故事活动便会受到限制，便不能巩固和发展。因此，在农村，已经有越来越多的人参加到革命故事的创作活动中来。"},{"type":"paragraph","text":"本报于最近陆续发表了青浦县的农村故事员徐道生、陈文彩、吕燕华和蒋桂福等的创作体会和他们的故事创作，今天又发表中共青浦县委宣传部和青浦县文化馆的文章，所有这些材料，都告诉我们:以贫下中农和农村基层干部为核心的革命故事创作队伍正在逐步发展。而这正是革命故事活动发展的必然趋势，是农村文化革命大好形势下的必然产物。"},{"type":"paragraph","text":"说故事是一种口头文学。口头文学的特点就是要在群众中讲。讲故事的人往往会以自己的生活经验，来修改、补充、丰富原来故事中的人物和情节，有时甚至会触景生情，针对听众，作大量即兴发挥。因而，一个故事在群众中口头流传的过程，往往也就是故事本身被不断加工、丰富的过程。但旧社会里的口头文学，其口口相传的创作过程是不自觉的，因此往往金玉与泥沙相混杂。而且一经落到剥削阶级手里以后，总是被利用、歪曲、改造，按照他们的政治方向予以“加工”，来适应剥削阶级的需要。许多民间故事常常因此而失去本来面目，把原来是劳动人民创作的故事，变成了为剥削阶级服务的东西。而作为社会主义口头文学的革命故事，就不是过去任何时代的口头文学所能与之相比拟的。它们之间的根本区别就在于革命故事是革命的工农兵自觉运用的文艺武器，它是不允许被剥削阶级来利用、影响和篡夺的。革命故事的创作活动中是以毛泽东思想挂帅的，有着鲜明的阶级立场和无产阶级的政治方向，是紧密地联系阶级斗争、生产斗争和科学实验三大革命运动，为把社会主义革命进行到底的斗争目标服务的。革命故事作为阶级斗争的锐利武器，它的创作活动和社会主义制度的优越性相联系，可以避免旧时代口头文学的自发性与盲目性，在党的领导下把群众的智慧集中起来，发挥集体主义的精神对革命故事进行加工创造，使它更好地发挥战斗作用。青浦的革命故事创作活动的蓬勃发展情况正是一幅令人鼓舞的农村文化革命的灿烂图景。"},{"type":"paragraph","text":"劳动人民能不能写文学作品，能不能写革命故事，这个问题虽然在实践斗争中已经作出了回答，但在有些同志的思想上还有怀疑。他们说，农民嘛，讲讲故事还可以，能够写出多少作品来呢?他们对于蕴藏在有社会主义觉悟的新型农民身上的文艺创作力量，总是估计不足。农民不能从事文学创作吗?青浦县的经验证明:农民有丰富的斗争生活，有生动形象的群众语言，还懂得故事创作的规律与表现手法。这就是说，从内容到形式到方法，他们都有自己熟悉的东西。他们在文学创造上是一点就透，一触即发。有了这些条件，再加上在党的领导下把这些条件充分运用起来，真正实行“三结合”的群众路线的创作方法，革命故事的创作活动就能波澜壮阔地展开。认为工农劳动人民不能进行文学创作的观点，是没有根据的，已经被实际生活所否定了。工农劳动人民要做文化主人的潮流是不可阻挡的。看不到这样一支文学创作的群众队伍，我们就会看不清我国蓬勃发展的文化革命新形势。"},{"type":"paragraph","text":"“农民的作品过得硬吗?”这又是一个疑问。什么是最过得硬的文学艺术呢?不就是能够真正反映工农兵火热的斗争生活、推动生活前进的文学艺术吗?革命的文艺正就是这样的文艺。，工农兵最懂得文艺，懂得文艺的政治标准和艺术标准及两者的统一。因此他们的文学作品总是既有鲜明的革命内容又有相适应的形式。他们对灰色黯淡的“中间人物”毫无兴趣，他们的作品反映的是蓬蓬勃勃的社会主义生活风貌，着力刻划的是推动生活前进的英雄人物和先进分子。革命故事又是不断通过口头讲说，在实践的检验中取得提高。它们在农民群众中不胫而走，通行无阻。任何一种文学作品，能够经得起广大工农劳动人民、特别是农民群众的看、讲、听，这种文学作品就是最过得硬的。贫下中农的革命故事正是这种过得硬的文学样式。归根到底，党的领导与集体的力量是革命故事创作能够取得成功的根本保证。在群众性的创作活动中，在数量的大发展中求质量，在普及的基础上逐步提高，就一定会较快地、较多地出现一批又一批优秀的革命故事。"},{"type":"paragraph","text":"一个蓬蓬勃勃的群众创作活动正在兴起。从青浦看革命故事活动，人们不能不看到这样一个新局面:讲故事活动的开展一定要促进创作活动的开展。而创作了更多更好的故事以后，又必将进一步促进讲革命故事的活动。在这个蓬勃展开的革命故事活动中，既出了故事，又出了人。农村里听故事、讲故事、写故事的人越来越多，既会劳动又会文艺的人越来越多，这对于培养能文能武的新型的社会主义农业劳动者，对于劳动人民知识化，具有多么大的战略意义!而在大讲、大写革命故事的群众性活动中，也就必然会涌现出大批优秀的工农文艺活动家和创作家，从而为开创我国社会主义文学的新局面增加新生力量。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}