{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":2001,"month":3,"day":12}],"page_start":12,"page_end":12,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"教科书问题事关日本前途","authors":["梁明"],"parts":[{"type":"paragraph","text":"由日本“新历史教科书编撰会”主导编写的2002年度初中历史教科书，目前正在被文部科学省审查。这本由右翼学者编撰的教科书，把迄今一些历史教科书中有关历史与战争的正确表述看成是一种“民族自虐”行为，企图用明显歪曲历史事实、美化侵略战争的内容向日本年青一代灌输右翼势力的反动史观。"},{"type":"paragraph","text":"日本教科书篡改历史之所以能发展到今天这种地步，是与其右翼势力迅速膨胀分不开的。可以想象，如果这种教科书被审定放行，不但会极大地伤害当年遭受日本军国主义侵略的亚洲国家人民的感情，而且还会误导日本青少年乃至影响日本的前途。"},{"type":"paragraph","text":"从修改教科书入手 右翼鼓噪军国主义"},{"type":"paragraph","text":"教育对青少年是十分重要的，而教科书又是对青少年进行教育的基础。因此，妄图为军国主义翻案的日本右翼势力，采用各种手段从教科书入手，篡改侵略战争历史，颠倒日本年青一代的是非观，为复活军国主义打下思想基础。"},{"type":"paragraph","text":"在日本右翼势力的策动下，早在1982年，日本文部省就把教科书中的“侵略”二字改成“进入”。后来，在得到日本文部省教科书审议会通过的《新编日本史》教科书中，又对“皇国史观”进行了大肆渲染，为侵略战争制造所谓“理论依据”。这本教科书在提到对外侵略历史时，只是写道：“日本当时把这场战争定为大东亚战争，并认为其目标是从欧美列强统治下解放亚洲，并在日本领导下建设大东亚共荣圈。”在提到南京大屠杀时，竟然说日本的国民在战后才知道这件事，因此需要进一步调查事实真相云云。至于日本侵略东南亚和残杀当地民众的史实，只是轻描淡写地一带而过。"},{"type":"paragraph","text":"随着政治右倾化的加剧，日本教科书篡改历史的行径更是变本加厉。尽管《新编日本史》已将日本的侵略历史篡改得面目全非，但日本国内不少人仍不满意。1998年，日本的一些地方议会通过了要求删除教科书中关于“从军慰安妇”记述的陈情书；冈山县议员发表声明称：“学习一味记述有害本国的教科书的青少年，能够以作为一个日本人而自豪吗？应当推进能够对本国历史感到自豪和荣耀的历史教育。”于是，在“纠正日本历史教科书自虐倾向”的鼓噪声中，日本“新历史教科书编撰会”编撰的2002年度初中历史教科书，彻底否定日本在二战中犯下的严重罪行，其胡乱编造、篡改历史的做法达到了令人发指的程度："},{"type":"paragraph","text":"无视史实，删除了“从军慰安妇”的内容；"},{"type":"paragraph","text":"极力美化日本发动的侵略战争，说什么“亚洲太平洋战争不是侵略战争”，“是不得已而为之的战争”，“日本政府进行大东亚战争的目的是自存自卫和为了把亚洲从欧美统治下解放出来，而且宣布要建设大东亚共荣圈”；"},{"type":"paragraph","text":"声称“战争是悲剧，但难分善恶。不能说哪方是正义的，哪方是非正义的。它只是国与国之间的利益发生磨擦的结果，当政治上解决不了时，作为最终手段只能发动战争”，以此为日本军国主义侵略行径开脱罪责；"},{"type":"paragraph","text":"故意不提南京大屠杀事件，而在“远东国际军事审判”部分却写道：“东京远东国际军事法庭审判认定，日本军队1937年在攻陷南京的战斗中杀害了20万以上的中国民众。可是据当时的资料，那时南京人口只有20万，而且日本军队攻陷南京城1个月后才增加到25万。此外，这一事件还有很多疑问，至今仍存在争论。因为在战争中即便杀害了一些人，也不属于大屠杀”；"},{"type":"paragraph","text":"日本吞并朝鲜则被描述成“为维护亚洲安全而进行的正当的合并”；"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"审查意见与史实和 正确史观相去甚远"},{"type":"paragraph","text":"日本右翼势力为军国主义历史翻案的做法，遭到中国、朝鲜、韩国等国家的强烈抨击。在这种压力下，日本文部科学省不得不表示，要求“新历史教科书编撰会”对教科书进行137处修改后才予以放行。但是，文部科学省的审查意见依然与史实和正确的历史观相去甚远。"},{"type":"paragraph","text":"在日中战争部分，原稿中没提南京大屠杀事件，而文部科学省的审查意见也仅要求加上“因日军（行为），民众中也出现多数死伤者”的内容，并要求这样记述：“东京远东国际军事法庭的审判认定，日军在1937年占领南京的时候，杀害了很多的中国民众（南京事件）。但是，关于这个事件，资料上有很多疑点，究竟实际上是怎样的一种情况，对此存在着各种各样的见解，对此的争论至今仍在继续。”"},{"type":"paragraph","text":"对书中关于“日本合并韩国”是“合法进行的”的记述，审查意见认为，须改为日本“以武力排除了韩国国内的反对而坚决实施”，并加入以下内容：“在韩国国内，……因被剥夺了民族独立而发生激烈反抗，后来独立运动也很激烈。”"},{"type":"paragraph","text":"关于太平洋战争，原书稿声称：战争难分善恶；国家之间利益冲突到最后，采取的最终手段就是战争。对于这种荒谬绝伦的观点，文部科学省竟然不加以批驳，而仅认为是“不适应（初中生）发展阶段，程度过高”，须换成以下记述：“当国家的领导人互相看错对方国家的意图和行动，对国家利益调整失败，结果有不少是导致战争。日本和美国的关系也是这样。”"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"日本背离和平道路 将无光明前途可言"},{"type":"paragraph","text":"由于日本教科书问题实质上就是日本能不能正确认识、正确对待过去那段侵略历史，能不能以实际行动来取信于亚洲的近邻各国，是不是愿意继续走和平发展的道路的问题，因此，亚洲有关国家已对此表示了深切的关注，要求日本政府承担它应尽的责任和义务，妥善处理这次教科书问题，阻止否认和美化侵略历史的教科书出笼。"},{"type":"paragraph","text":"中国外交部副部长王毅约见日本驻华使馆临时代办野本佳夫时指出，日本右翼学者编写的教科书宣扬“皇国史观”，否认和美化侵略，如获通过，必将引起包括中国在内的亚洲各受害国人民的强烈愤慨，损害刚刚进入新世纪的中日关系。"},{"type":"paragraph","text":"朝鲜《劳动新闻》发表评论指出，美化侵略、歪曲历史的日本教科书是在侮辱朝鲜和亚洲人民。历史教育对正在成长的新一代日本青少年确立世界观具有重要影响，日本应当通过诚恳的道歉和赔偿来洗刷其在历史上犯下的罪行。"},{"type":"paragraph","text":"韩国政府就日本教科书一案专门召开了内阁全体部长会议。会议认为，日本政府如果批准这一教科书，韩日关系必将受到极大的破坏。韩国执政党和在野党还发表了特别声明，一致强烈谴责日本企图通过修改历史教科书，达到篡改历史、美化过去奴役亚洲人民暴行的险恶目的，并要求韩国政府动员一切力量，对日本采取断然的对应措施。"},{"type":"paragraph","text":"诚如日本三个旧军人团体“中国归还者联络会”、“日中友好旧军人会”和“不战士兵市民会”在声明中所指出的，这本有问题的教科书“要培养的人就是像我们这些55年前给亚洲国家人民造成了巨大伤害的人”，而这种反动教育势必直接影响到日本未来的发展方向。日本若是背离和平发展的道路，必会重蹈害人害己的覆辙，无光明前途可言。"},{"type":"paragraph","text":"照片：3月2日，“中国归还者联络会”等3个日本旧军人团体向文部科学省递交声明和要求书，表示坚决反对美化侵略战争的历史教科书出笼。"},{"type":"paragraph","text":"新华社发"},{"type":"paragraph","text":"（本版照片除署名者外均由郭季提供）"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}