{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"十届全国人大一次会议举行记者招待会  温家宝总理答中外记者问","authors":[],"dates":[{"year":2003,"month":3,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"十届全国人大一次会议举行记者招待会"},{"type":"paragraph","text":"温家宝总理答中外记者问"},{"type":"paragraph","text":"新华社北京3月18日电  国务院总理温家宝和副总理黄菊、吴仪、曾培炎、回良玉，18日上午应十届全国人大一次会议新闻发言人姜恩柱的邀请，与采访“两会”的中外记者见面，并回答记者的提问。"},{"type":"paragraph","text":"温家宝总理首先向中外记者介绍了各位副总理，并对大家表示欢迎。"},{"type":"paragraph","text":"温家宝说，我首先对全国人民讲几句话，感谢人民对我的信任。我是一个很普通的人。我出生在农村的一个教育世家。我的祖父、父亲和母亲都是教员。我的孩提时代是在战乱中度过的。战火烧毁了我的全家，包括爷爷亲手办的那座小学。旧中国的苦难在我幼小的心灵留下了不可磨灭的印象。"},{"type":"paragraph","text":"我从在大学学地质到从事地质工作整整25年。这期间大部分是在非常艰苦和恶劣的环境中度过的。我深知人生的艰辛，也知道国家建设的艰难。"},{"type":"paragraph","text":"但我也树立了一种信念：一个人、一个民族、一个国家，只要不畏艰险，勇于攀登，一定能达到光辉的顶点。"},{"type":"paragraph","text":"我在中南海工作了18年，这是我们国家现代化建设十分重要的一个时期。我目睹了在邓小平同志和江泽民同志的领导下，中国改革开放和现代化建设所取得的巨大成就，中国面貌发生的历史性变化。我经历了这场伟大的实践。中国的建设事业是非常伟大也非常艰巨的，惟有在中国共产党的领导下，坚持改革开放，走中国特色社会主义道路，国家才能繁荣富强；惟有坚持民主、科学和负责任的精神，才能实现我们的目标。全国2500多个县（区），我跑遍了1800多个。这使我更深地了解了国情和人民的状况，深知人民的期待。我绝不辜负人民的期望，一定要以人民给我的信心、勇气和力量，忠实地履行宪法赋予我的职责，殚精竭虑，鞠躬尽瘁，不负众望。"},{"type":"paragraph","text":"中央电视台记者：首先祝贺您就任本届政府的总理，同时也向昨天新就任的四位副总理表示祝贺。温总理，我们知道您也是上届政府的主要领导人之一。请问您对上届政府的工作，以及对朱总理本人的工作有何评价？过去的5年中国取得了举世瞩目的成就，也对本届政府的工作提出了更高的要求，您认为本届政府所面临的主要困难和挑战是什么？"},{"type":"paragraph","text":"温家宝：以江泽民同志为核心的党的第三代中央领导集体，为中国的改革、发展、稳定作出了举世公认的巨大贡献，并且在实践中形成了“三个代表”重要思想，这是我们一笔宝贵的财富。上届政府在朱镕基总理的领导下，忠实地履行职责，做了大量富有成效的工作，人民是满意的。我们现在的全部工作都是在前任的基础上开始的。前人给我们奠定了很好的基础，但是摆在我们面前还有许多困难和问题，还要我们继续进行开创性的工作。我总记着一句古训：生于忧患，死于安乐。要居安思危，有备无患。"},{"type":"paragraph","text":"当前摆在我们面前的主要问题是：第一，农业发展滞后，农民收入增长缓慢，这已经成为制约扩大内需的一个重要因素。第二，一部分企业生产经营困难，建立现代企业制度将是一个长期的任务。第三，下岗和失业人口不断增加，社会保障的压力非常之大。第四，城乡发展不平衡，东西发展不平衡，还有相当一部分地区、相当一部分人口处于贫困状态。第五，财政负担沉重，金融不良资产比例较高。但是，我们有改革开放20多年来奠定的雄厚物质技术基础，有安定团结的政治局面，只要坚持正确的路线和政策，我相信，在以胡锦涛为总书记的党中央领导下，我们一定能够克服困难，实现全面建设小康社会的宏伟目标。"},{"type":"paragraph","text":"德新社记者：朱镕基开始当总理的时候，他说，不管前面是地雷阵还是万丈深渊，他都将鞠躬尽瘁，死而后已。和他比起来，你觉得你的工作风格会怎么样？"},{"type":"paragraph","text":"温家宝：朱镕基总理是我非常敬佩的一个领导人，他有许多优点值得我学习。至于我自己，大家普遍认为我是一个温和的人。但同时，我又是一个有信念、有主见、敢负责的人。在我当总理以后，我心里总默念着林则徐的两句诗：“苟利国家生死以，岂因祸福避趋之。”这就是我今后工作的态度。"},{"type":"paragraph","text":"人民日报记者：刚才您谈到新一届政府面临的任务仍然非常艰巨。特别是新一届政府还担负着为全面建设小康社会开好局的任务，应该说担子非常重。请问总理，新一届政府在5年任期当中，准备确定什么样的目标，制定什么样的施政纲领？"},{"type":"paragraph","text":"温家宝：我认为这是一个总理今天应该认真回答的重大问题。我曾经把今后的工作概括为四句话。第一，实现一个目标，这就是保持经济持续较快增长，同时，不断提高人民的生活水平。而做到这点，就要继续保持政策的稳定性和连续性，坚持扩大内需的方针，实施积极的财政政策和稳健的货币政策。第二，抓住两个关键环节：一是经济结构的战略性调整，二是继续扩大对外开放。第三，解决好三个重大的经济问题：第一个问题是就业和社会保障，第二个问题是财政的增收节支，第三个问题是继续整顿和规范市场经济秩序。第四，推进四项改革：第一项是农村改革。农村改革包括农村税费改革，粮食购销体制改革，对农民补贴方式的改革，农村金融体制改革和农村医疗制度改革。第二项是企业改革。继续把国有企业改革作为整个经济体制改革的中心环节，致力于实现建立现代企业制度的目标，同时，推进国有资产管理体制改革。第三项是金融改革。一方面要建立和完善金融监管体制，另一方面要加快国有金融企业的改革，建立起真正的现代金融企业制度。第四项是政府机构改革。这个方案大家都已经知道了，关键在于政府职能的转变，成败与否在此一举。"},{"type":"paragraph","text":"这四句话大家可能都已经熟悉了。我又想了24个字，就是为了保证这些任务的完成，必须把握以下几个原则：城乡协调、东西互动、内外交流、上下结合、远近兼顾、松紧适度。城乡协调，就是要把农业和农村工作作为重中之重，促进城乡协调发展；东西互动，就是东部地区要抓住机遇，加快发展，有条件的地方率先实现现代化。要把老工业基地的改组、改造和振兴摆在更加突出的位置。继续实施西部大开发战略；内外交流，就是要坚持以扩大内需为主，同时抓住加入世贸组织的大好机遇，继续推进对外开放；上下结合，就是要充分发挥中央和地方两个积极性；远近兼顾，就是要继续实施科教兴国战略和可持续发展战略，使我们国家经济和社会实现可持续发展；松紧适度，就是要使发展的速度、改革的力度和社会可承受的程度相适应，正确处理改革、发展和稳定的关系。"},{"type":"paragraph","text":"香港东方报业集团记者：我们很想知道，新一届政府对香港政策会不会改变？目前香港财政赤字严重，失业率也很高，无论是特区政府也好，香港市民也好，都在努力渡过难关。请问，中央政府会不会采取进一步措施支持香港更快渡过难关？我还想问一下，您什么时候去香港亲自为我们打打气，我想香港市民一定会很欢迎的。"},{"type":"paragraph","text":"温家宝：感谢你的提问，使我有机会第一次通过新闻媒体向广大香港同胞、澳门同胞表示我亲切的问候和良好的祝愿。香港回归5年多来，在香港特别行政区行政长官董建华和特区政府的领导下，认真贯彻执行了“一国两制”的方针和《基本法》的原则，维护了法律赋予香港同胞的自由和权利。香港战胜了亚洲金融风波带来的经济上的困难，保持了稳定和发展。毋庸讳言，香港经济目前确实遇到比较大的困难，主要表现在失业率增高和财政赤字加大。这既有国际经济形势变化的影响，也有香港自身经济结构的问题，但是香港的优势还在。香港有雄厚的物质基础，直到目前，香港没有一笔内债和外债，目前香港的居民储蓄率还超过1997年。香港有完备的法制，有有利的区位优势，有许多优秀的管理人才。现在需要的是团结和信心。我完全相信香港同胞的智慧和能力，在以董建华先生为首的特区政府的领导下，香港一定能够克服眼前的困难。"},{"type":"paragraph","text":"至于说到中央政府对香港的支持，我想明确表示，我们将一如既往、竭尽全力支持香港的稳定和发展。我们正在抓紧落实内地与香港特别行政区建立更加紧密的经贸关系的各项措施。香港是中国的一颗璀璨的明珠，保持香港的稳定和繁荣是我们坚定不移的目标，也是中央政府义不容辞的责任。"},{"type":"paragraph","text":"我希望能到香港去，越快越好。"},{"type":"paragraph","text":"布隆伯格金融信息社记者：温总理，江泽民和朱镕基说解决失业问题有一个方式，就是给民间企业、私营企业一些优惠的政策。您可以给我们介绍一下有什么样的优惠政策给这些私营企业吗？还有一个问题，中国有没有一个计划扩大人民币汇率的浮动范围？"},{"type":"paragraph","text":"温家宝：发展个体私营企业等非公有制经济，是我们政府坚定不移的方针。只要是依法经营，照章纳税，维护职工的合法权益，并且符合安全和环保的要求，我们支持和鼓励个体私营企业发展，这是扩大就业的一个非常重要的渠道。我们将在市场准入、税收、贷款和进出口等方面，给个体私营企业以平等的待遇。"},{"type":"paragraph","text":"至于你提到的汇率问题，中国实行的是根据市场需求变化、有管理的浮动汇率。从1994年汇率并轨到现在，人民币汇率并不是一成不变的。人民币对美元的实际汇率，到去年底升值了18％，对欧元升值了39％。我们将继续探索和完善汇率形成的机制。但是我想说明一点，人民币的强劲和稳定不仅有利于中国，也有利于亚洲和世界。"},{"type":"paragraph","text":"新华社记者：最近我们注意到，海外一些媒体有这样两种说法：一种说法是我国经济体制改革近年来取得了明显的成果，但与经济体制改革相比，政治体制改革的步伐相对缓慢；另一种说法认为，我国反腐败工作，越反腐败案件越多，涉案的政府官员级别越来越高，金额越来越大。我想问总理，您对这两种说法有何评价？新一届政府将采取哪些措施推动我国政治体制改革进一步深化？对建立清正廉洁高效的政府，您有何设想？"},{"type":"paragraph","text":"温家宝：推进政治体制改革，是我们党和政府坚定不移的目标。我们的政治体制改革，始终围绕着什么是社会主义、怎样建设社会主义，建设一个什么样的党、怎样建设党这样两个重大问题来进行。其基本目标是：发展社会主义民主，完善社会主义法制，依法治国，实现人民当家作主。本届政府推进政治体制改革打算从三个方面入手：第一，建立科学民主的决策机制，重大的经济决策、重大的经济问题和重大的建设项目要经过充分论证，形成领导、群众和专家相结合的决策机制。第二，依法行政。政府部门和工作人员都要按照宪法和法律执行公务，同时又要接受宪法和法律的约束和规范。第三，民主监督。政府要自觉接受人民代表大会的监督，接受政协的民主监督，接受群众和舆论的监督。只有让人民监督政府，政府才不会懈怠。只有人人负起责任来，才不会人亡政息。"},{"type":"paragraph","text":"尽管这些年我们反腐败取得很大的成绩，但是应当承认，在我们的社会中还存在比较严重的腐败现象，在经济体制转轨中，某些领域尤为突出。我们新一届政府准备从四个方面加强反腐败斗争：第一，严格公务员的纪律。第二，严惩公务员违法犯罪。第三，推进政府机构改革，改革行政管理制度，改革行政审批制度，改革资金管理制度，改革人事制度。第四，加强各方面对我们的监督。"},{"type":"paragraph","text":"在这里，我愿意代表我们新一届政府向大家表示，从我们自己做起，以身作则，接受全国人民的监督。"},{"type":"paragraph","text":"日本经济新闻记者：我想问一下金融方面的问题。四大国有商业银行处理不良资产的问题已经成为中国经济发展比较大的课题。请问，是不是有可能投入财政资金？怎样提高四大国有商业银行的竞争力？还有，今年是《日中和平友好条约》签署25周年，您是不是打算年内访问日本？"},{"type":"paragraph","text":"温家宝：为了降低金融不良资产，这些年我们做了很大的努力，包括剥离了14000亿元不良资产，成立了四家金融资产管理公司加以处置。但是目前四家国有商业银行的不良资产率，如果按照四级分类口径，还高达21.4％；如果按照国际通行的五级分类法口径，达到25％左右，其中损失资产占相当大的比例。改变国有商业银行的经营状况，需要有政策的扶持，包括补充资本金和剥离不良资产。过去五年，我们曾发行2700亿元特别国债补充银行资本金。同时，剥离了14000亿元的不良资产。但是根本解决银行的问题在于改革，在于建立现代的公司治理结构和现代金融企业制度，并且创造条件实行股份制。"},{"type":"paragraph","text":"至于中日关系问题，我想说几句话。中日两国是一衣带水的邻邦，有2000多年的友好交往。但是近代以来也有过很大的曲折。正确对待和处理日本侵华的那段历史，始终是发展中日关系的政治基础。我们希望日本政府恪守中日之间的三个文件，以史为鉴，面向未来。我们愿意发展同日本的各方面关系，包括高层往来。至于我自己，我希望在一个适当的气氛中到日本去访问。"},{"type":"paragraph","text":"台湾中天电视台记者：从年初以来，台湾方面在两岸关系上有新的做法，比如提出希望建立两岸和平稳定的互动架构，在两岸“三通”直航上也有比较积极的做法，大家都很希望两岸关系能够进入良性循环的互动。不过在此之前一直没有机会了解您对两岸关系的看法，借这个机会请您谈一下您对台湾的了解和认识是什么？新一届政府成立以后，在两岸关系上有哪些问题要有所推动？您个人的期待又是什么？"},{"type":"paragraph","text":"温家宝：我愿意通过记者女士向台湾同胞表示亲切的问候。实现祖国的完全统一是包括台湾同胞在内的全体中国人民的共同愿望。说起台湾，我就很动情，不由地想起了一位辛亥革命的老人、国民党的元老于右任在他临终前写过的一首哀歌：“葬我于高山之上兮，望我大陆。大陆不可见兮，只有痛哭。葬我于高山之上兮，望我故乡。故乡不可见兮，永不能忘。天苍苍，野茫茫。山之上，国有殇。”这是多么震撼中华民族的词句。中国政府将坚定不移地贯彻“和平统一、一国两制”的方针，在一个中国的原则基础上，尽早恢复两岸的对话和谈判，反对“台独”，积极推进两岸经济、文化的来往与交流，推进两岸直接“三通”的早日实现，争取早日实现和平统一。"},{"type":"paragraph","text":"俄通社—塔斯社记者：您认为中俄关系会不会有什么改变？您对上海合作组织有什么态度？"},{"type":"paragraph","text":"温家宝：中俄两国有着4000多公里的共同边界。稳定和发展中俄两国的睦邻友好关系，符合两国人民的根本利益。这些年来，中俄两国的战略协作伙伴关系有了进一步发展，保持了良好的态势。《中俄睦邻友好合作条约》又为两国关系的发展奠定了法律基础。中俄两国领导人为发展两国友好关系制定了长远的规划。我相信中俄关系会稳定发展。我们将继续发挥上海合作组织的作用，加强组织内各国在重大国际问题上的磋商，为维护世界和平、促进共同发展作出应有的贡献。"},{"type":"paragraph","text":"美联社记者：在中国越来越开放的趋势下，您对1989年那场风波有何看法？针对伊拉克问题的最新事态，您有何评论？"},{"type":"paragraph","text":"温家宝：作为一个有13亿人口的大国的总理，我最关心的是中国的稳定和发展。我深知中国的稳定和发展来之不易。上世纪80年代末90年代初，世界风云变幻，苏联解体，东欧剧变，在中国也发生了一场政治风波。党和政府紧紧依靠人民，采取果断措施，稳定了国内局势，并且继续推进改革开放，走中国特色社会主义道路。13年来，中国所取得的巨大成就说明，稳定是至关重要的。关于伊拉克问题，中国的立场是一贯的、鲜明的、有原则的。"},{"type":"paragraph","text":"我们主张伊拉克问题应该在联合国的框架内，通过政治手段和平解决，尽量避免战争。联合国1441号决议应该得到全面、切实的贯彻。核查工作应该继续进行。同时，我们也主张伊拉克政府应该严格、切实地遵守联合国的有关决议，主动配合国际组织搞好武器的核查工作，彻底销毁大规模杀伤性武器。现在伊拉克的局势已经箭在弦上，一触即发。但是，只要有一线希望，就不应放弃通过政治方式解决的努力。"},{"type":"paragraph","text":"中央人民广播电台记者："},{"type":"paragraph","text":"农村税费改革今年将在全国全面推开。您曾经说过，我们一定会走出历史上“黄宗羲定律”这个怪圈。请问您认为我们的税费改革怎么才能走出这个怪圈？"},{"type":"paragraph","text":"温家宝：这个问题我已经讲得很多了。我想强调两点。第一，农村税费改革的实质，是要改革农村不适应生产力发展的上层建筑的某些环节，最重要的是要精简机构和人员。中国古代《大学》中说，生财有道，生之者众，食之者寡，为之者疾，用之者舒。现在在农村倒过来了，“食之者众，生之者寡”。有一个县十二三万人口，吃财政饭的多达5700人。如果不精简机构，不减少人员，农民的负担不可能得到彻底解决。与此同时，要加大财政对农村的支持力度。我们的最终目标，是要把一切不应该向农民收取的税费，全部减下来，但这需要有一个过程。从今年开始，我们就出台了一项措施，就是新增对科技、教育、文化、卫生的财政支出，主要用于农村。"},{"type":"paragraph","text":"中东社记者：目前世界形势并不太平，比如中东地区就是一个非常危险的地区。所以我们很想了解您关于这些问题的看法。您是否同意今天美国总统对伊拉克总统所发出的最后通牒？您能否就此发表一下看法？能否介绍一下中国对于这些热点地区问题的看法？"},{"type":"paragraph","text":"温家宝：中东地区始终是中国和世界人民关注的焦点。当前突出的是伊拉克问题和巴以问题。我注意到布什总统在北京时间今天上午9点发表的演说。中国的立场是鲜明的：应该继续坚持通过政治手段和平解决伊拉克问题。我们认为，1441号决议是符合联合国宪章原则的，各国应该遵守。我们对于以巴冲突一直深感忧虑和关切，我们衷心希望以巴双方能够配合国际各方面的调解，按照联合国的有关决议和“土地换和平”的原则，通过政治谈判和平解决以巴冲突。我们不希望中东燃起战火。一个和平稳定的中东有利于全世界。"},{"type":"paragraph","text":"英国金融时报记者：我想补充提一个金融方面的问题。你们现在是否有计划允许私营银行成立？"},{"type":"paragraph","text":"温家宝：你的问题使我想起2000年访问英格兰银行时，我发现英格兰银行的门很多，窗户很小。我了解到，英国金融发展有几百年的历史，而中国提出要把银行办成真正的银行，不是财政的出纳，只有十几年的历史。我们已经有了以民间资本为主的股份制银行，比如中国民生银行。随着金融监管的加强，中国金融企业的所有制形式势必会多样化，但这是一个比较长的过程。"},{"type":"paragraph","text":"香港凤凰卫视记者：熟悉您的人都说您是一个重视事实、也非常注重数据的人。麻烦您告诉我们，在目前中国国情当中，有哪些数据您认为是最为可喜的？有哪些数据是最忧心、牵挂和关注的？"},{"type":"paragraph","text":"温家宝：瑞士前驻中国大使曾经说过我的脑子像com－puter（电脑），我的脑子里确实装了许多数字。这些数字有使我高兴的，也有使我忧虑的。譬如说，中国改革开放以来，GDP的增长速度年均在9％以上；中国近5年尽管受到亚洲金融风波的影响，GDP的增长年均在7.7％，去年达到8％。目前中国的外汇储备达到3000亿美元等等，这些是使我高兴的。但是，有些数字恐怕连记者也不完全清楚，比如中国的劳动力有7亿4千万，而欧美所有发达国家的劳动力只有4亿3千万。中国每年新增劳动力1000万；下岗和失业人口大约1400万；进城的农民工一般保持在1亿2千万。中国面临巨大的就业压力。中国13亿人口有9亿农民，目前没有摆脱贫困的3000万左右，这是按每年人均收入625元的标准计算的。大家知道，这个标准是低水平的，如果标准再增加200元，农村贫困人口就是9000万。中国东西部差距很大，大家恐怕只是从概念上了解。我想说一个数字，中国沿海五六个省市GDP超过全国GDP总值的50％。这几个数字，已经点出了三个问题：农村问题，就业和贫困人口的问题，东西部地区差距问题。因此，当好中国的总理不容易。如果要我说现在的心情，我觉得身上的担子有千钧重。"},{"type":"paragraph","text":"温家宝：我非常希望跟大家交流意见，因此，破例再给一个提问的机会。"},{"type":"paragraph","text":"美国有线新闻网记者：在开场白中您谈到您的孩提时代是在战乱当中度过的。在您二十几岁的时候，您也经历过“文化大革命”。您能否谈一下“文化大革命”的这段经历对于您对中国国内问题、国际问题的看法产生什么样的影响？特别是关于伊拉克问题，您的这段孩提时代的战争经历是否使您成为一个反战的积极分子？对于一触即发的伊拉克战争，您是支持还是反对？"},{"type":"paragraph","text":"温家宝：新中国成立已经半个多世纪了，她走过辉煌的道路，也曾出现过严重的曲折。“文化大革命”就是个曲折。我始终相信，社会主义是大海，大海是不会枯竭的，大海可以容纳百川。只有吸收人类一切文明成果，社会主义才能巩固和完善。这个时间会很长，需要上百年，甚至几百年的时间。"},{"type":"paragraph","text":"关于伊拉克问题，中国是有原则的，中国的立场是根据世界和平与发展的潮流以及从中国的根本利益出发的。中国主张伊拉克要彻底销毁大规模杀伤性武器。同时，伊拉克问题应通过政治方式加以解决，避免战争给中东地区和世界带来影响。这次会见在人民大会堂三楼中央大厅举行，历时近两小时。结束时，温家宝总理特意来到记者席前，同在场的中外记者亲切握手致意。参加采访的中外记者约800名。（附图片）"},{"type":"paragraph","text":"3月18日上午，十届全国人大一次会议举行中外记者招待会。国务院总理温家宝和副总理黄菊、吴仪、曾培炎、回良玉在北京人民大会堂与中外记者见面，并回答记者提问。图为温家宝总理在答记者问。"},{"type":"paragraph","text":"本报记者  李舸摄"},{"type":"paragraph","text":"3月18日上午，十届全国人大一次会议举行中外记者招待会。国务院总理温家宝和副总理黄菊、吴仪、曾培炎、回良玉在北京人民大会堂与中外记者见面，并回答记者提问。图为本报记者在提问。"},{"type":"paragraph","text":"本报记者  李舸摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"江泽民","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}