{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"黑《修养》和“孔孟之道”","authors":["鲁为新"],"dates":[{"year":1969,"month":6,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"黑《修养》和“孔孟之道”"},{"type":"paragraph","text":"鲁为新"},{"type":"paragraph","text":"大叛徒刘少奇的代表作——黑《修养》，大肆宣扬极端腐朽、极端反动的“孔孟之道”，招来了孔子的阴魂。从这个意义上可以说，黑《修养》就是用现代语言翻译过来的“孔孟之道”。"},{"type":"paragraph","text":"为什么刘少奇在黑《修养》中要给孔子招魂呢？"},{"type":"paragraph","text":"要回答这个问题，就得从孔子是个什么人，“孔孟之道”又是个什么东西谈起。"},{"type":"paragraph","text":"孔子是没落奴隶主阶级的代言人，是剥削制度的辩护士。两千多年来，“孔孟之道”被作为中国封建社会的统治思想。它是剥削阶级的压迫之道，吃人之道；是毒害人民群众的鸦片，是束缚劳动人民的精神枷锁。"},{"type":"paragraph","text":"正因为这样，历代的封建帝王、贵族、地主、官僚、军阀，都把孔子尊为“圣人”，把“孔孟之道”视为“失之则死，不可暂无”的“法宝”。"},{"type":"paragraph","text":"辛亥革命虽然打倒了皇帝，但是没有触动这位“圣人”。所以袁世凯、张勋之流，就抬出他的亡灵，打着他的旗号，演出了复辟帝制的丑剧。"},{"type":"paragraph","text":"在十月革命的号召之下，在无产阶级世界革命的号召之下，爆发了五四运动。“五四运动所进行的文化革命则是彻底地反对封建文化的运动，自有中国历史以来，还没有过这样伟大而彻底的文化革命。”五四运动提出了“打倒孔家店”的口号，推翻了中国两千多年来的对孔家店的迷信。这次大批判给了孔子及其教条以沉重的打击。"},{"type":"paragraph","text":"看来，这位“圣人”似乎再也翻不了身了。但是，事情并不那样简单。随着阶级斗争的深入发展，中国资产阶级及其政治代表，往往企图重新为孔子招魂，为孔家店翻案。从人民公敌蒋介石到叛徒、内奸、工贼刘少奇，都是这样。"},{"type":"paragraph","text":"蒋介石和历代的封建帝王一样，露骨地提倡“尊孔读经”，毫不掩饰地大叫大嚷：孔子是“千秋仁义之师”，“万世人伦之表”；“孔孟之道”可以“辟邪说，正人心”。一眼就可以看穿，蒋介石为孔子招魂，就是为了维护大地主、大资产阶级的反革命专政。"},{"type":"paragraph","text":"刘少奇是隐藏在我们党内的叛徒、内奸、工贼。他所扮演的这种角色，决定了他无法采取明目张胆的办法，只能采用伪装和隐蔽的战术。所以他在黑《修养》中为孔子招魂，既不是公开地提倡“尊孔读经”，也不是不加掩饰地宣扬孔子的教条，而是披着马克思列宁主义的外衣，使用现代的语言，转弯抹角地贩卖“孔孟之道”。"},{"type":"paragraph","text":"刘少奇打着红旗反红旗，在黑《修养》中反复申诉：“我们的修养不能脱离革命的实践，不能脱离广大劳动群众的、特别是无产阶级群众的实际革命运动。”这是弥天大谎！"},{"type":"paragraph","text":"在长达四万多字、多次出笼的黑《修养》中，除了“斗争”、“实践”等等空洞的词句外，究竟在那一个地方谈到过具体的实际的阶级斗争呢？没有！根本没有！一九三九年黑《修养》第一次出笼，根本不谈打倒日本帝国主义，不谈如何同国民党反动派作斗争，不谈武装夺取政权这个马克思列宁主义的根本原理。在一九六二年国内外阶级斗争异常激烈的重要时刻，黑《修养》再次出笼，又根本不谈资产阶级复辟和无产阶级反复辟的斗争，不谈反对帝、修、反的斗争。相反地，他在开宗明义第一章中，就原原本本地端出了孔子的“吾十有五而志于学，三十而立，……”和孟子的“故天将降大任于斯人也，必先苦其心志，……”两段话，作为共产党员“修养”的典范。他大谈什么“吾日三省吾身”，“慎独”，“如切如磋，如琢如磨”；什么“人类的同情心”，“忠恕”，“能爱人，能恶人”，“己所不欲，勿施于人”等等孔孟的黑货。可见，刘少奇的所谓“不能脱离革命的实践”去锻炼是假，以孔孟为样板去进行唯心主义修养是真。"},{"type":"paragraph","text":"这里要附带指出，刘少奇自己也感到，在黑《修养》中引用孔孟的“格言”太多了，而且一点不谈具体的阶级斗争，狐狸尾巴容易被人抓住。于是他在一九六二年黑《修养》再版的时候，就把“能爱人，能恶人”，“忠恕”，“己所不欲，勿施于人”这一类孔孟的“格言”删去了，又把过去在黑《修养》中从来没有谈到过的、二十多年以前的关于抗日民族统一战线的斗争，大谈了一通。他本以为这样一来，就“无懈可击”了，其实正是欲盖弥彰，充分暴露了他作贼心虚的丑恶嘴脸。"},{"type":"paragraph","text":"按照孔孟的样板去修养，究竟修养成什么样的人呢？两千多年来的历史告诉我们，就是修养成剥削阶级的忠实奴才，剥削制度的卫道士；就是修养成打着“爱人”招牌、干着吃人勾当，满嘴“仁义道德”、一肚子“男盗女娼”的所谓“仁人”、“君子”。从表面上看，刘少奇在黑《修养》中并没有叫共产党员“修养”成这样的人，反而一再说共产党员要“修养”成“马克思列宁式的、无产阶级的、共产主义的革命家”。其实不然。"},{"type":"paragraph","text":"列宁说：“只有承认阶级斗争、同时也承认无产阶级专政的人，才是马克思主义者。”我们共产党人，就是要通过武装斗争夺取政权，建立无产阶级专政，巩固无产阶级专政，并通过无产阶级专政，消灭阶级，消灭剥削，实现共产主义。而刘少奇在黑《修养》中，恰恰挖掉了马克思列宁主义的这个灵魂——无产阶级专政。试问，背叛了无产阶级专政，那里还谈得上什么“马克思列宁式的、无产阶级的、共产主义的革命家”呢？"},{"type":"paragraph","text":"事实上，刘少奇在黑《修养》中，是要共产党员按照孔孟的教条去“修养”，要求共产党员“修养”得“宽大”、“容忍”；既能“委曲求全”、“忍辱负重”、“以德报怨”，又能“在思想、言论、行动上严格地约束自己”，“连生活小节……也注意到”。这分明是让共产党员“修”成现代的孔子门徒，“修”成刘少奇的“容易驾驭的”“驯服工具”。"},{"type":"paragraph","text":"具体地说，一九三九年刘少奇抛出黑《修养》，为孔子招魂，就是要共产党员“修”成向帝国主义、国民党反动派的反革命专政屈膝投降的奴才。一九六二年他重新抛出黑《修养》，再次为孔子招魂，就是妄图使党员越“养”越“修”，成为复辟资本主义的“驯服工具”，使马克思列宁主义的党“和平演变”为修正主义的党，使无产阶级专政“和平演变”为资产阶级专政。"},{"type":"paragraph","text":"但是，历史注定了为孔子招魂和为一切被打倒的剥削阶级翻案的复辟活动必然失败的命运。在伟大领袖毛主席的英明领导下，在战无不胜的毛泽东思想指引下，中国人民战胜了国内外一切阶级敌人，取得了民主革命和社会主义革命的伟大胜利。刘少奇的反革命阴谋遭到了可耻的失败。毛主席亲自发动和领导的这次无产阶级文化大革命，彻底揭露了刘少奇的叛徒、内奸、工贼的反革命面目，全面地批判了他的反革命修正主义路线，把刘少奇本人连同他的《修养》等黑货，一起扫进了历史的垃圾堆。"},{"type":"paragraph","text":"毛主席教导我们：“我们已经取得了伟大的胜利。但是，失败的阶级还要挣扎。这些人还在，这个阶级还在。所以，我们不能说最后的胜利。几十年都不能说这个话。不能丧失警惕。”"},{"type":"paragraph","text":"孔子已经死去两千多年了。但是，蒋介石、刘少奇之流，还要为孔子招魂，替“孔家店”翻案。俄国老沙皇被打倒了，但是几十年以后，又出现了苏修新沙皇。难道今天被打倒了的阶级敌人，就那么甘心于自己的命运，不会再企图翻案了吗？历史的经验告诉我们，被推翻了的剥削阶级，总是不甘心于自己的失败和灭亡，总是要进行翻案复辟活动的。因此，资产阶级和无产阶级之间，翻案和反翻案、复辟和反复辟的斗争，是长期的、反复的。不要以为经过这次无产阶级文化大革命的大批判，剥削阶级的意识形态就消灭了，就不会有市场了，就不会卷土重来了，就可以万事大吉、太平无事、高枕无忧了。"},{"type":"paragraph","text":"历史的经验又告诉我们，中国资产阶级及其政治代表，总是要从没落的奴隶主阶级和地主阶级的破烂思想武库中寻找武器向无产阶级进攻的。但是，在什么时候，用什么武器，怎样使用这种武器来进攻，则是有所不同的。刘少奇为孔子招魂就和蒋介石不一样。假如以后还有什么人要为孔子招魂的话，可以设想，一定还会有新的花招。随着阶级斗争的发展变化，被打倒的阶级敌人，总是利用这种或那种机会，采取这种或那种形式，在新的伪装掩盖下，贩卖旧的思想武库中的破烂货色。我们千万不要丧失警惕。要时刻保持清醒的头脑，提高鉴别能力，善于运用毛泽东思想这个照妖镜，去照出一切妖魔鬼怪的原形。"},{"type":"paragraph","text":"只要我们高举毛泽东思想伟大红旗，坚持在上层建筑其中包括各个文化领域中对资产阶级实行全面的专政，我们就一定能够及时揭露和粉碎任何阶级敌人的翻案复辟阴谋，不断取得新的胜利！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}