{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"苏联领导拥护和平的斗争","authors":["安娜·鲍克"],"dates":[{"year":1949,"month":10,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"苏联领导拥护和平的斗争"},{"type":"paragraph","text":"罗马尼亚工人党、中央委员会书记安娜·鲍克著"},{"type":"paragraph","text":"这虽然不过是反希特勒战争后被庆祝的第四个五一节，可是在这个国际团结的日子，各地的劳动人民又面临了动员一切力量为拥护和平而斗争的紧急任务。"},{"type":"paragraph","text":"自从法西斯罪犯与战争贩子的匪帮被打碎以后，只不过过了四年，但是不难在大西洋公约的掩饰之下窥见旧的反共公约的轮廓，它是在新的英美领导之下匆促改制的，但是保存着所有旧的思想、目的与方法。"},{"type":"paragraph","text":"世界的劳动人民，以及大多数人类——在战壕里其血尚未干的一代人，其儿女成了孤儿的母亲们，在炸弹的爆炸与生活的贫乏之下生长起来的青年——所有记得战争的恐怖的人，不能让由付了这样创痛巨深的代价所赢得的和平叫帝国主义者转变为短时的喘息。"},{"type":"paragraph","text":"苏联是真正关心维持世界和平的历史上第一个国家。苏联所关心的持久和平的维持对于绝大多数的人类也是有利的。"},{"type":"paragraph","text":"苏联的一贯的外交政策，它的保卫和平的政策，各民族平等与大小国家民族独立的政策，正在打破好战的帝国主义者的一切阴谋。"},{"type":"paragraph","text":"苏联把资产阶级外交家对群众隐瞒战争的真正原因的秘密面幕，坚决地撕成碎片。为马克思、列宁主义与列宁和斯大林的光辉领导所指引的苏联外交政策，针对着资产阶级秘密外交阴谋的古老方法，实行坦白与公开的外交政策，它直接并毫无保留地诉诸世界的群众；并帮助他们了解各国家间的关系，团结并组织起来以保卫和平及各国人民的自由。"},{"type":"paragraph","text":"苏联拥护和平的斗争，继续不断地挫败帝国主义者发动战争的计划。帝国主义者的罪恶阴谋，同他们建立反对苏联侵略联盟的努力，是密切地联系着的；但是，每一次，苏联挫败了这些计划。一九一八年至二○年德、英、法、美、日等国的帝国主义者反对苏维埃共和国的军事干涉的失败是尽人皆知的。同样的命运临到了帝国主义者在一九二五年至二七年的反苏挑衅。"},{"type":"paragraph","text":"苏联之不断增长的实力，全世界人民对它的和平政策之日见增加的支持，能够为和平的利益利用帝国主义者间的矛盾的这一政策的明智——所有这些，打破了帝国主义者发动战争的企图。这样第二次世界战争的爆发被向后推移了多年。当法西斯侵略者终于发动了战争时，他们的帮凶——美、英、法等国的帝国主义者——就不能形成他们花了那样多时间企图组织的联合反苏阵线。他们的军队被迫协同苏联的军队对法西斯侵略者作战，以符合各国人民利益的要求。在战争期间，当西方帝国主义者正破坏第二战场的开辟时，各国人民把他们所有的希望寄托于苏联，寄托于作了惨重的牺牲以尽速恢复自由与和平给各国人民的国家。"},{"type":"paragraph","text":"“我们若不利用一切机会加速敌人的失败，我们就是犯着反对我们的祖国的罪恶，反对暂时倒在法西斯羁轭之下的苏维埃人民的罪恶，并反对呻吟于德国暴政脚踵之下的欧洲各国人民的罪恶，”斯大林同志在一九四三年十一月六日说。"},{"type":"paragraph","text":"苏联军队打碎了德国与日本的侵略者，结果人类得以得到和平。"},{"type":"paragraph","text":"帝国主义者，特别是美国帝国主义者，在战争期间获得了庞大的利润，想借准备新战争保存并增加这些利润。"},{"type":"paragraph","text":"不能了解历史的教训，美国与英国的帝国主义者，追踪着希特勒的脚步，正组织另一个侵略集团，俾发动一次新的战争，以争取世界霸权并消灭民主与进步的力量。他们的这一冒险中的主要仆从之一是右翼社会党人，如马歇尔计划驻欧洲特使银行家哈里曼最近毫不客气地承认。这些人被指派了这种可鄙的任务，即给美国贩卖战争的垄断资本家戴上“民主主义”与“和平主义”的桂冠，赞扬金圆，并散布关于苏联与人民民主国家的污浊的诽谤，企图分裂并破坏工人阶级运动。"},{"type":"paragraph","text":"近来已经难于分辨各派系的社会民主党人与南斯拉夫的民族主义的铁托集团，因为后者正在尽一切可能侍奉大西洋公约的发起者，妨害了南斯拉夫与社会主义的阵线的联盟。"},{"type":"paragraph","text":"但是，在帝国主义者发动新战争的欲望与组织此项战争的可能之间，有着一条宽广的鸿沟。日复一日，苏联争取在民主原则上的持久和平的一贯斗争，正在加强民主与反帝阵营的力量，这一阵营的力量已经比战争贩子们的力量强大得多了。"},{"type":"paragraph","text":"感谢苏联多方面的援助，各人民民主国家能够打破帝国主义者的经济与政治阴谋，并在沿着社会主义路线发展它们在经济上，达成重大的成功。"},{"type":"paragraph","text":"最近成立的经济互助委员会，是各人民民主国家与苏联之间关系的一个优良表现；这是在友好国家充分平等基础上合作与互助的一个模范。"},{"type":"paragraph","text":"无情地揭露战争贩子，例如邱吉尔与美国帝国主义者；揭露大西洋公约的侵略性质，同时并提出实际的建议以加强和平；苏联正在领导着各国人民进行着这一拥护和平的斗争。"},{"type":"paragraph","text":"斯大林大元帅给华莱士的信的答复，斯大林大元帅在他给史密斯的信的答复中所作的，苏联与美国缔订和平公约的建议；苏联所作于一年内裁减列强军备三分之一，取消原子弹并管制原子能的建议；八国外长华沙会议所作建立统一与民主的德国，使它不再是对欧洲和平的危胁的建议——苏联和平政策的所有这些事例都表达了各国人民拥护和平的意志，且是对战争贩子们的一个有力打击。"},{"type":"paragraph","text":"用它们的机械般的附庸国的多数，美国与英国正在破坏联合国。但是虽有这种情形，苏联的强大的呼声却从联合国的讲坛响出来：保卫和平与各国人民的自由！苏联在联合国保卫希腊与西班牙、中国与印尼、越南与南非、巴勒斯坦与利比亚的人民的立场，已经激励了各该国人民反对帝国主义的斗争，已经帮助扩大了反帝国主义的阵营，并已经加强了它的团结。"},{"type":"paragraph","text":"但借着已经叛卖了他们的国家的民族资产阶级，与右翼社会党人的帮助，美国帝国主义者正在宣传民族主义与世界主义的有毒思想，以掩饰他们的侵略的扩张的计划。"},{"type":"paragraph","text":"打击帝国主义的思想，苏联人民以其苏维埃文化正在给进步的、爱和平的人类以一个世界观的伟大范例，此项世界观把热烈的爱国主义与国际主义结合，把爱祖国与对所有民族的劳动人民之兄弟般的情感结合，并与尊重无论大小每一民族的权利与传统结合起来了。"},{"type":"paragraph","text":"这一世界观加强并激励了和平之真正的拥护者与各国的爱国者为和平与民族独立的斗争。当斯大林同志的呼声，各国人民最喜欢听的呼声，响出来的时候，全世界和平的朋友们看见他们的道路与目的便更加清楚。欧洲与美洲，甚至太平洋中辽远的岛屿上的百千万劳动人民，正当地认为斯大林同志是他们的导师与保卫者，发出他们要求和平与自由的呼声。无论朋友或敌人都已认识到斯大林的话之颠扑不破的真理，他的语言与行动之不可分解的一致，他的预见之科学的准确。"},{"type":"paragraph","text":"斯大林的著名的话：预言“新战争挑拨者之不名誉的失败”，已经成为和平的拥护者的战斗的旗帜。"},{"type":"paragraph","text":"今天各国人民能够挫败帝国主义者的战争计划。若是把今天的局势与第一次世界战争前夕的局势加以比较，这是显然可见的。"},{"type":"paragraph","text":"在发动第一次世界战争以后，帝国主义者能够欺骗各国人民，利用他们作为他们掠夺计划的炮灰。他们能够这样作，因为全世界的工人阶级运动，除俄国以外，是被帝国主义顺从的奴仆，叛卖者，右翼社会党人所支配。在俄国，无产阶级为一个真正革命的党所领导，为一个真正反帝国主义的党所领导，在那里帝国主义遭遇了有世界历史意义的失败。伟大十月社会主义革命，苏联的产生及它的继续不断的加强，各国共产党的产生与发展——这一切都动摇了帝国主义的基础。"},{"type":"paragraph","text":"利用右翼社会党人所造成的工人阶级运动的分裂，帝国主义能够发动第二次世界战争。早在一九三四年，斯大林同志警告帝国主义者，说反对苏联的战争“将是对资产阶级最危险的战争。它将是最危险的战争，不仅因为苏联各族人民将拚死作战以保存革命的收获；它将是对资产阶级最危险的战争，也因为另一个理由，就是它不仅在前方打，而且在敌人的后方打。资产阶级无需怀疑，苏联劳动人民在欧洲与在亚洲的多数朋友将尽他们最高的努力在他们的压迫者的背后予以打击。并且让资产阶级老爷们不要怪罪我们，如果他们所亲近宝爱的一些政府，今天‘以上帝的恩典’快活地统治着，在这样一次战争以后到明天就不见了。”"},{"type":"paragraph","text":"法西斯侵略者与支持他们的帝国主义集团，不理睬这一警告。但用数学般的准确斯大林同志的诊断变成了现实。"},{"type":"paragraph","text":"今天，当美国帝国主义者正在准备第三次世界战争并在鼓动起战争热狂的时候，道德的因素一定要扮演一个非常重要的角色，连同已经巨大增长的苏联的物质力量，并连同强有力的反帝国主义的阵营。这个具有决定性的道德的因素就是认识苏联在反帝国主义的斗争中，在拥护和平的斗争中的领导地位。由于痛苦，然而是无价的经验，各国人民认识了这个真理，就是争取和平、争取民族独立、反对帝国主义掠夺与吞并，争取自由之胜利与贯彻这一斗争，只有伴随苏联去作、协同它去作、并协同它所领导的整个反帝国主义阵营去作。在各地方，共产党与工人党，忠于无产阶级的国际主义，正在把这一点向人民大众说明得日益清楚。在各地方，共产党与工人党正在打击民族主义，我们由铁托集团的事例知道民族主义的意义就是放弃和平的事业并叛卖他们的人民的利益。"},{"type":"paragraph","text":"无产阶级国际主义的一贯立场，可以由罗马尼亚人民共和国和其他人民民主国家的劳动人民所正在作的拥护和平的斗争看到。在罗马尼亚工人党领导之下，我们的人民共合国正在积极地保卫和平；它正在战斗以取消人对人的剥削并建设社会主义。同时，人民宣布他们的坚固的决心，要手执武器保卫他们的祖国的独立，他们的和平建设工作和他们的民主的收获，倘遇有帝国主义对苏联及各新民主国家实行武装攻击的时候；倘遇有此项攻击，他们将作生死的斗争，如只有一个自由的民族所能作的那样。他们将伴随不可战胜的苏联军队作战。"},{"type":"paragraph","text":"多列士、托格里亚蒂、波立特及其他共产党的领袖们已经警告帝国主义者，说他们若敢于侵犯和平并攻击苏联与各人民民主国家，他们将必须顾及西方各国的人民，他们将欢迎苏联的军队，以它为解放各国人民的军队，并将与它协同作战，以打败美国帝国主义者并驱逐他们出人民的国境。伟大的中国人民已经通过毛泽东向世界宣布，说倘遇有帝国主义的侵略，他们将伴随苏联及各人民民主国家作战。"},{"type":"paragraph","text":"帝国主义战争的挑拨者向来没有象今天面临着这样一个惨淡的未来。反帝国主义的力量向来没有象今天这样强大与团结。人民向来没有象今天有这样多的方法与手段推开达摩克里斯的战争的剑。（达摩克里斯，古希腊神话中的人物，在他宴饮时他头上空以一根头发悬着一把剑。“达摩克里斯的剑”意即迫在眉睫，随时可以发生的灾难——译者。）"},{"type":"paragraph","text":"团结在苏联的周围并由它领导的和平的拥护者，代表一个强有力的堡垒。并且他们在保卫和平上将会胜利！"},{"type":"paragraph","text":"（唐人译自一九四九年五月一日“争取持久和平与人民民主”。）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}