{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1990,"month":1,"day":30}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"建设高度的社会主义民主和完备的社会主义法制","authors":["陈辉英"],"parts":[{"type":"paragraph","text":"一、没有民主就没有社会主义"},{"type":"paragraph","text":"马克思主义认为，民主首先和主要的“是一种国家形式，一种国家形态”。作为社会主义民主，主要的方面是社会主义的国家制度，是人民群众在管理国家和其他社会活动中享有的权力。社会主义民主制度包括三个方面的基本内容：第一，从国体方面来说，社会主义民主是民主和专政的统一，即在人民内部实行民主和对反对社会主义的敌人实行专政。工人阶级和广大人民群众是国家的主人，在国家政权中居于统治地位。第二，从政体方面来说，社会主义民主是民主和集中的统一。社会主义民主政体实行民主集中制原则，既反对官僚主义的集中，又反对不要集中的无政府主义。一方面，人民享有广泛的民主自由，充分发挥人民群众对国家机关的管理监督作用；另一方面，人民群众又必须服从在民主基础上形成的统一领导，用体现多数人意志的社会主义法制和纪律来约束自己，发挥国家机关统一领导的权威作用。第三，从人民当家作主的行为方式来说，社会主义民主是权利和义务的统一。我国宪法规定了公民享有广泛的民主权利，同时也规定了必须履行的义务，权利和义务是不可分割的。马克思说：“没有无义务的权利，也没有无权利的义务”。公民要正确地行使当家作主的民主权利，就必须坚持权利与义务的统一。"},{"type":"paragraph","text":"社会主义民主作为社会主义的国家制度，是社会主义在政治上的基本特征，没有它，就不成其为社会主义。生产资料的社会主义公有制必然要求劳动人民在政治上当家作主，充分享有管理国家、管理社会主义事业的民主权利。没有民主，就不能对国家机关和干部进行有效的监督，也不能充分调动人民群众建设社会主义的积极性，社会主义现代化建设就难以实现。因此，建设高度的社会主义民主，是关系社会主义兴衰成败的大事。"},{"type":"paragraph","text":"在建设社会主义民主的过程中，我们可以借鉴资本主义国家的某些具体形式和做法，但必须划清社会主义民主同资本主义民主的界限。极少数顽固坚持资产阶级自由化立场的人，抹杀民主的阶级性，混淆社会主义民主与资本主义民主的原则界限，鼓吹“民主的本质是没有阶级性的”，“没有东西方之分”，“是超民族、超阶级的”。他们的用心十分清楚：既然民主没有阶级性，就应该取消专政；民主没有东西方之分，就应该把西方资本主义民主全盘照搬过来。实际上，他们是要用资产阶级民主制代替社会主义民主制，也就是用资产阶级专政代替人民民主专政。在世界上还存在着阶级和阶级斗争的条件下，哪有对人民和对敌人一视同仁的“公平的”民主呢？民主总是一定阶级的民主，人民的民主和对敌对分子的专政是密切结合、相互统一的，只要阶级斗争还在一定范围存在，专政职能就不能削弱。否定了对敌对分子的专政，也就否定了社会主义民主，否定了社会主义。"},{"type":"paragraph","text":"二、社会主义法制是社会主义民主的体现和保障"},{"type":"paragraph","text":"民主作为一种国家制度，在历史上是和法制同时出现的。一定的民主必须以一定的法制来保障。所谓法制，就是统治阶级按照自己的意志，通过国家政权机关建立起来的法律制度。取得了政权的统治阶级，必然要通过特定的法制来保障自己的民主权利，确立自己的统治秩序和管理秩序。民主与法制不可分，寓民主建设于法制建设，法制成为民主的载体，这是近代民主发展的客观必然要求。"},{"type":"paragraph","text":"社会主义法制，体现人民的意志，保障人民的合法权利和利益，调节人们之间的关系，规范和约束人们的行动，制裁和打击各种危害社会的不法行为。社会主义法制是社会主义民主的体现和保障，没有社会主义法制，工人阶级和人民群众就无法将自己的意志上升为国家意志，取得共同遵守的法律效力；没有社会主义法制，工人阶级和人民群众就无法按照法制原则和法定程序组织国家机构，从而更好地发挥国家的职能；没有社会主义法制，就不能使社会主义民主法律化、制度化，而社会主义民主一旦离开了社会主义法制的保障作用，人民得到的民主权利就会丧失，对敌人实行专政的基础就会受到削弱，社会主义现代化建设就无法正常进行。总之，法制立，则民主兴；破坏社会主义法制，必然危害社会主义民主。"},{"type":"paragraph","text":"极少数顽固坚持资产阶级自由化立场、阴谋制造政治动乱、推翻社会主义人民共和国的人懂得，只有破坏了社会主义法制，他们的阴谋才能得逞。为此，他们把民主和法制割裂开来，极力煽动极端民主化和无政府主义。在他们的煽动下，不少青年学生以为民主就是“想怎么说就怎么说，想怎么干就怎么干”，因而在北京发生的学潮、动乱、暴乱的过程中，从一开始他们就表现出目无法纪，把宪法和法律置之脑后，在校内外到处张贴大小字报和标语、传单；组织非法游行，肆无忌惮地冲击中南海和人民大会堂；成立非法组织，把广大学生依照民主程序选举出来的合法学生组织一脚踢开；长期盘踞天安门广场，向政府施加压力，严重干扰重大的国务活动；他们任意设置关卡路障，断绝交通，拦截车辆，盘查行人，剥夺了别人工作、劳动甚至行动的权利，如此等等。这种种做法，既践踏了法制，也破坏了民主，是同社会主义民主背道而驰的。"},{"type":"paragraph","text":"世界上没有绝对的不受限制的民主和自由，也没有任何一个国家能够允许无限制的自由。法国资产阶级思想家孟德斯鸠说：“自由是做法律所许可的一切事情的权利；如果一个公民能够做法律所禁止的事情，他就不再自由了，因为其他的人也同样会有这个权利”。法国《人权宣言》第11条规定：“各个公民都有言论、著述和出版的自由，但在法律所规定的情况下，应对滥用此项自由承担责任”。美国联邦最高法院对违宪案例所作的解释也强调：“言论自由权的运用以不致妨碍其他宪法条文之规定者为限；任何出版物的权利，以不得恶意诽谤政府或企图颠覆现政府的存在为限”。可见，在资本主义社会，民主自由也不是没有限制的。宪法规定了公民享有某种民主权利，但如果这种民主权利的运用损害了资产阶级的利益和危及到资产阶级的统治时，资产阶级就必然运用法律进行干预和制裁。所以，绝对的无限制的民主自由，在社会主义国家不存在，在资本主义国家也不存在。"},{"type":"paragraph","text":"三、建设高度的社会主义民主和完备的社会主义法制必须由共产党领导"},{"type":"paragraph","text":"坚持共产党的领导，是建设社会主义民主的一个重要原则。极少数顽固坚持资产阶级自由化立场的人，把社会主义民主建设同共产党的领导对立起来，鼓吹所谓的“精英”政治，鼓吹政治多元化、多党制，其实质是否定共产党的领导地位。历史证明，争得民主，要靠共产党的领导，没有共产党的领导，就不能推翻剥削阶级的统治，建立人民民主专政；建设社会主义民主，也要靠共产党的领导，没有共产党的领导，就不能有社会主义民主。"},{"type":"paragraph","text":"建国以来特别是近十年来，我国的民主和法制建设取得了显著成就，在国家和社会生活的主要方面已基本有法可依。今后建设法制和民主的任务仍然十分艰巨，必须要由党的领导才能保证我们的民主法制建设有秩序有领导地逐步实现。因为：第一，只有坚持共产党的领导，才能体现社会主义民主的阶级实质。社会主义民主是工人阶级居于领导地位的广大人民当家作主，只有确立工人阶级的先锋队——共产党在国家政权中的领导地位，才能保证广大人民的意志和利益在国家生活、社会生活中得到切实的体现，才真正称得上是社会主义民主。第二，只有坚持共产党的领导，才能建立完备的社会主义法制，继续完善我国的人民代表大会制度和共产党领导的多党合作与政治协商制度，建立和健全民主决策、民主监督的程序和制度，使社会主义民主法律化、制度化，保障人民群众有效地行使管理国家的权力。第三，只有坚持共产党的领导，才能坚决有效地克服封建主义、资本主义、无政府主义等种种错误倾向的影响，使社会主义民主沿着正确的轨道发展。总之，我们的民主法制建设必须在共产党的领导下，从中国的实际出发，才能沿着社会主义的方向和轨道有领导有秩序地逐步进行。"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}