{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"撩开神秘面纱——中国大三线揭秘","authors":["万强"],"dates":[{"year":1997,"month":2,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"万强"},{"type":"paragraph","text":"编后"},{"type":"paragraph","text":"《神州广角》今年1月5日创刊号，推出了《我们的孩子太累了》等一组呼吁减轻学生课业负担的文章，并希望读者参与讨论。一时，读者来电来稿不断，就如何“减负”和造成学生学业负担过重的原因进行了探讨。本期我们约请了教育界的专家来论述学生课业负担过重的根源及对策，为本次讨论作一个小结。解决学生学业负担过重的问题，是个综合性的社会工程，并不指望一朝一夕彻底解决。但值得思索的是这些提了长久的老问题，为何至今仍不能较好地解决?原因究竟在哪里?"},{"type":"paragraph","text":"“三线”曾是一个让人感到神秘莫测的专有名词。"},{"type":"paragraph","text":"1996年9月28日晚7时，中央电视台播出了这样一条新闻:全国三线工作会议在北京召开，邹家华副总理出席会议并讲话……随着国家级电视台的公开报道，中国大三线终于撩开了神秘的面纱。"},{"type":"paragraph","text":"“三线”这一概念出自于毛主席关于三线建设的战略构想，在这个构想中，他把全国划分为前线、中间地带和后方三类地区，分别简称为一线、二线和三线。"},{"type":"paragraph","text":"1964年5月中旬，中央工作会议在北京召开，重要议题之一是讨论第3个5年计划。在那次会议上，时年71岁的毛主席明确提出:“第3个5年计划，原计划在二线打圈子，对基础的三线注意不够，现在要补上。”同年8月，召开了中央书记处会议，在谈到建设大三线问题时，毛主席表情严肃地说:“机不可失，时不再来，内地建设不好，我就一天也睡不好觉。”"},{"type":"paragraph","text":"与此同时，中央决定由国务院副总理李富春主持三线建设的日常工作，薄一波副总理和罗瑞卿总参谋长协助，并相应成立了以中共中央西南局第一书记李井泉为主任，程子华、阎秀峰、钱敏为副主任的西南三线建设委员会；以西北局第一书记刘澜涛为主任，王林、安志文、李广仁、宋平为副主任的西北三线建设委员会；以中南局第一书记王任重为主任，王树成、华国锋、戴苏理、何幼琦为副主任的中南三线建设委员会。1965年11月，自庐山会议上被罢官后一直隐居在京郊吴家花园的彭德怀重新出山，赴成都就任西南三线建委第三副主任。"},{"type":"paragraph","text":"当时有句流行语为“好人好马上三线”，那些年毕业的大中专学生，许多都被直接分配到三线工厂。许许多多的建设者从四面八方汇聚到了大三线的千百条沉睡的山沟沟里，按照当时的政策，凡分配到三线工厂的职工，有家属的一般都要随迁，而且在接到通知后的三天内就得出发。"},{"type":"paragraph","text":"轰轰烈烈的三线建设一直持续到70年代末期，其间形成过两次高潮，第一次形成于1965年，是年8月21日，国家经委在北京召开了全国搬迁工作会议，确定了要立足于打大仗和快搬、早搬的指导思想，但不久即因“文革”爆发而处于停止状态；第二次高潮是因1969年初发生于中苏边境的珍宝岛事件而起，大部分三线企业都建成于这一时期，而三线地区的崛起也是在这一时期。"},{"type":"paragraph","text":"经过数百万建设者17年的奋斗，三线地区修建了成昆、湘黔、襄渝、焦枝等7条共约5000公里的铁路干线，建成了攀枝花钢铁公司、水城钢铁厂、贵州铝厂等20多个黑色、有色金属企业，新建、续建了第二汽车制造厂、东方电机厂、洛阳矿山机械厂等一批大型机械企业，使三线地区的机械生产能力占到了全国的三分之一，同时还建成或设立了2000多家电子、化工、建材、煤炭、军工、航天、航空、核能等生产企业和研究机构……"},{"type":"paragraph","text":"在那短短的10多年里，三线地区崛起了30多座新兴工业城市，攀枝花、十堰、德阳、六盘水、都匀……"},{"type":"paragraph","text":"1964年底，国务院副总理李富春、薄一波在程子华和阎秀峰的陪同下，从昆明出发，经滇北金沙江畔的华坪县渡江进入四川，站在江边一个摆渡口附近的山上，他们的眼前出现了一片2.5平方公里的坝子，参与实地勘察的同志向几位领导人介绍说:这个坝子处在群山包围之中，附近仅有7户人家，耕地也少得可怜，钢铁基地选址这里比较合适，只是这块地不是很平。回京后，李富春向周恩来总理汇报此事时，周总理用他那江浙味很浓的普通话说:“那就弄弄平嘛。”所以直到现在，攀钢的所在地仍叫弄弄坪。"},{"type":"paragraph","text":"三线企业的保密性和艰苦性是不言而喻的，所以，其对人员的综合素质尤其是政治素质有着更高的要求，当时的口号是:好人好马上三线。正因如此，三线地区在崛起了座座新城的同时，还走出了一大批厅局级、省部级甚至国家领导人，他们中包括二汽的李岚清、王兆国、厉有为、陈清泰，“长机”的顾金池等。"},{"type":"paragraph","text":"岁月走进了八十年代。当战争的阴霾散去，计划经济失去魅力的时候，许多三线工厂的当家人都开始思考:企业往何处去?"},{"type":"paragraph","text":"由于片面强调“靠山、分散、隐蔽”的原则，以至许多三线工厂当初选址时都一个劲地往深山里钻，有些兵器厂干脆建在山洞里。在全民备战的历史条件下，这样做是防患于未然，可战争的警报一旦解除，这些藏在深山人未识的国字号大厂，纵有精良的设备和训练有素的职工，也难免成为先天的跛足。"},{"type":"paragraph","text":"1983年11月20日，国务院的一位主要领导和国家计委主任宋平，约见四川省省长、原川东三线建设总指挥鲁大东和电子工业部部长、原西南三线建设委员会副主任钱敏及国务院国防工办副主任郑汉涛，就三线建设如何走出封闭的圈子，进行了一次长谈。10多天后的12月3日，国务院三线建设调整改造规划办公室在成都挂牌成立，从而拉开了中国大三线调整的序幕。"},{"type":"paragraph","text":"国务院三线办(去年更名为国家计委三线办)成立至今的13年间，川、黔、鄂、陕、滇、豫、湘等省共有200多家“不服水土”的三线企业整体或部分搬迁到临近的大中城市，寻求新路。地处十堰的东风汽车公司先是将触角伸到了鄂北重镇襄樊，1984年10月，第二汽车制造厂襄攀基地在一马平川的岗地上奠基。随后，东汽又向大武汉进军，中法合资组建的神农汽车制造公司在武汉市郊于90年代上马，如今，一辆辆漂亮的富康轿车，成了东汽撒向市场的一张张名片。"},{"type":"paragraph","text":"三线办主任王春才告诉笔者，三线地区现仍有2000多家大中型企业，数百万人口，三线调整是发展中西部地区战略的重要组成部分，但必须是有效益的调整，这也是参加三线工作会议代表的共识。"},{"type":"paragraph","text":"三线，不再神秘。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"李富春","type":"人物"},{"name":"薄一波","type":"人物"},{"name":"四川文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}