{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1963,"month":3,"day":5}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"英雄行为和高贵品德的源泉——记雷锋同志学习毛主席著作","authors":["赵志华过晋甫龚愉"],"parts":[{"type":"paragraph","text":"他把毛主席著作当作“粮食”、“武器”和“方向盘”，走到哪，学到哪，有钉子那样的挤劲和钻劲。"},{"type":"paragraph","text":"雷锋，这个在旧社会受尽苦难折磨的孩子，解放后，党把他送进学校念书。当他第一次领到新书时，他抑制不住自己激动的心情，扑到老师怀里放声地哭了。老师指着书上毛主席的象对雷锋说：“永远不要忘记党和毛主席的恩情，要好好地听毛主席的话，做毛主席的好学生。”这句话深深地印在雷锋的脑海里。当他刚学会写字的时候，就在本子上写了“毛主席万岁”五个大字。"},{"type":"paragraph","text":"雷锋在中共望城县委当公务员的时候，县委张书记对他说：“小雷呀，无论何时都不要忘了毛主席的教导。”"},{"type":"paragraph","text":"1958年，雷锋到鞍钢当推土机手。他怀着报答党的恩情的想法，在工作中埋头苦干，兢兢业业地完成自己的任务。车间党支部韩书记就对他说：“革命不能光凭个人的干劲，要依靠群众，发动群众，要掌握革命的理论，才能更好地完成革命工作。”这句话使他联想起老师和张书记的话，从此就开始认真地读毛主席的书。"},{"type":"paragraph","text":"入伍以后，新兵营的荆营长告诉他说：“一个革命战士要懂得为什么要革命，必须用毛泽东思想武装自己的头脑。”荆营长还送给他一些政治书籍。"},{"type":"paragraph","text":"1960年，军委扩大会议号召“一定要把毛泽东思想真正学到手”，雷锋学习毛主席著作的劲头更大了。指导员高士祥经常帮助他学习，给他指出每篇文章的时代背景和学习重点，告诉他如何运用毛主席的立场、观点和方法来认识问题。团里刘副政委也经常了解雷锋的学习情况，给他提出要求。沈阳部队工程兵首长送给他一套崭新的《毛泽东选集》；团政治处还送给他十四本单行本。这一切，都是推动他学习毛主席著作的重要力量。"},{"type":"paragraph","text":"由于雷锋痛恨旧社会，热爱新社会，所以他一开始读毛主席的书，就在心灵中引起了深刻的反响，也就能比较快地接受毛主席的思想。如读《湖南农民运动考察报告》时，他根据自己苦难的经历，确认农民在乡里造反是“好得很”而不是“糟得很”，痛恨那种认为农民运动“过分”并称之为“痞子”运动的人。他读到毛主席叙述地主戴高帽子游街的情景，不禁拍手称快，手舞足蹈起来。他牢牢记住了毛主席的两句话：“在阶级社会中，每一个人都在一定的阶级地位中生活，各种思想无不打上阶级的烙印。”“凡事都要用鼻子嗅一嗅。”"},{"type":"paragraph","text":"1960年7月，团里举行了一次战士学习毛主席著作经验交流会，雷锋作为一个学习毛主席著作的积极分子参加了这次会议。会上，学习毛主席著作标兵任作芝介绍了自己活学活用毛主席著作的经验，使雷锋受到很大启发。后来，他经常请任作芝详细介绍自己的体会，在实践中逐步学会以革命的理论来指导自己的行动。"},{"type":"paragraph","text":"1961年秋天，还是雷锋刚当班长的时候，一天早上，雷锋担任连值班员，看到刚调到班里的高奎云因受了处分思想不愉快，躺在被窝里没有起床，几次催他还是不动。雷锋火了，就朝着高奎云大声喊叫。高奎云却把眼睛一闭，没有理睬。这时，雷锋突然想起指导员说的话：“班里有了问题，只要活学活用毛主席著作，就不难解决。”这一句话，象一把钥匙开了他的心窍。雷锋阅读了《关于正确处理人民内部矛盾的问题》，文章中说：“凡属于思想性质的问题……只能用讨论的方法、批评的方法、说服教育的方法去解决，而不能用强制的、压服的方法去解决。”这段话给他很大启发。他便一方面从生活上热情关怀高奎云，一方面又诚恳地进行说服教育，和高奎云一起学习毛主席著作，帮助他解决了思想问题。后来，高奎云转变为一个积极工作的好同志。这件事，使雷锋进一步认识到运用毛泽东思想解决实际问题的威力。他根据自己的切身体会，充分认识到学习毛主席著作的重要意义和目的，因而，他把毛主席著作比作“粮食”、“武器”和“方向盘”。"},{"type":"paragraph","text":"雷锋学习毛主席著作的热情和毅力是惊人的。在紧张的训练中，有人说抽不出时间来学习，雷锋就说：“一块好好的木板，一个钉子就能钉进去。我们只要有钉子那样的挤劲和钻劲，学习时间还是能挤出来的。”雷锋不但是这样说了，也确确实实这样做了。不论是出车或休息，平日或假日，他总是随身带着那个小书包，挤时间学习。哪怕只几分钟时间，他也要读一页或一小段。饭前饭后，会前会后，看电影前，运送物资的空隙时间，他都没有放过。有一个晚上，连长李超群查铺，发现雷锋还在看书，便催他睡觉。两小时后，李超群再去查看，看到雷锋还在看书，便责备他说：“已经下一点多了，怎么还不睡？”雷锋说：“出车的同志刚回来！刚才，我看《为人民服务》这篇文章，越看越想看，怎么也放不下！”他兴奋地叙说着文章的内容和对自己的启发，李超群听着听着，也忘了自己是来催他睡觉的了。正因为他这样顽强地学习，从1960年冬到1961年秋，不到一年的时间内，他就读完了《毛泽东选集》一至四卷。《中国社会各阶级的分析》、《为人民服务》、《纪念白求恩》、《反对自由主义》、《矛盾论》、《实践论》，以及《关于正确处理人民内部矛盾的问题》等文章都反复看了好几遍。"},{"type":"paragraph","text":"雷锋学习毛主席著作是有计划的。他曾表示要从这样几方面来学习毛主席著作：“学习毛主席看问题两点论的观点，学习毛主席实践的观点，学习毛主席阶级斗争的观点，学习毛主席的群众观点；学习毛主席批评与自我批评的观点；学习毛主席谦虚谨慎的观点；学习毛主席善于团结的观点，学习毛主席全心全意为人民服务的观点。我坚决、永远学习毛主席的立场、观点和方法，永远做毛主席的好战士！”"},{"type":"paragraph","text":"他把毛主席著作当作改造思想、提高阶级觉悟的武器，越学思想越开朗，胸怀越广阔，立场越坚定，理想越远大"},{"type":"paragraph","text":"雷锋学习毛主席著作，特别注意改造思想，从根本上提高阶级觉悟。他曾对神枪手冉隆贵说过这样的话：“小冉呀，你说毛主席费了好大劲，写了这么多书是给谁看的呢？地主资本家是不会看的，这些书就是给咱们写的。咱们这些受苦的穷孩子，在旧社会没有机会读书，读毛主席的书还犯法哩。今天解放了，毛主席给我们读书的权利，又给我们写了那么多书，让我们学文化、学道理，这在旧社会怎么敢想啊！”雷锋发愤读毛主席的书，把理论学习和思想修养结合起来，和自己受的阶级苦结合起来，从而提高了阶级觉悟。他读了毛主席的《中国社会各阶级的分析》以后，就写了以下的学习心得："},{"type":"paragraph","text":"“我学了毛主席的《中国社会各阶级的分析》的文章，受到了很大的教育。拿目前来说，我国虽然已经是社会主义社会，但是在国际上还有帝国主义存在，在国内还有阶级斗争存在的时候，阶级分析这个马克思列宁主义的斗争武器，就绝不会过时。我们每一个革命同志，必须认真用它来武装自己的头脑，做一个真正自觉的无产阶级革命战士。”"},{"type":"paragraph","text":"毛主席在《矛盾论》里讲的两句话：“鸡蛋因得适当的温度而变化为鸡子，但温度不能使石头变为鸡子……。”“事物发展的根本原因，不是在事物的外部而是在事物的内部，在于事物内部的矛盾性。”这对他启发很大。他认识到，人的进步虽然要有别人帮助，但主要的起决定作用的还是自己的主观努力。"},{"type":"paragraph","text":"毛主席的《纪念白求恩》，他读得最熟，学得最好。他从中吸取了一个最重要的思想：“毫不利己专门利人”。这个最伟大最高尚的共产主义思想，使他自觉地全身心地投入了无产阶级的革命事业，把个人的命运和革命事业的命运结合了起来，把个人的利益同革命的利益融合成一体。正如他激动地在日记上写的：“敬爱的毛主席！你老人家写的《纪念白求恩》一文，深深地感动了我……学习了这篇文章，给了我无穷的力量，我一定要尽最大的力量，做一个毫不利己专门利人的人！”"},{"type":"paragraph","text":"一次，雷锋和廖初江谈到如何正确处理个人利益和革命利益问题的时候，雷锋说：“我想，只要不忘本，就能想通。我们在旧社会，都是苦孩子，没有党和毛主席领导革命，哪能有今天。”他还背诵了毛主席在《论联合政府》中教导我们的话：“无数革命先烈为了人民的利益牺牲了他们的生命，使我们每个活着的人想起他们就心里难过，难道我们还有什么个人利益不能牺牲，还有什么错误不能抛弃吗？”在参加沈阳部队首届共青团代表会议期间，雷锋在廖初江的笔记本上留下了这样几句赠言：“我是苦里生甜里长，没有大‘我’无小‘我’，党和人民给了我一切，我要把一切献给人民，献给党。”"},{"type":"paragraph","text":"雷锋学习毛主席关于帝国主义的论述的时候，很注意从中去认识帝国主义和一切反动派的阶级本性。他在学习《抗日战争胜利后的时局和我们的方针》一文时，写下了这样的眉批：“今天美帝国主义左手拿着原子弹，右手也拿着原子弹，在它们被消灭之前是决不会放下屠刀的。”在读《将革命进行到底》一文时，他这样写出自己的心得：“现在肯尼迪似乎成了一个很爱‘和平’的人，其实说的都是假和平，是想欺骗世界人民。我们懂得狗忘不了吃屎，帝国主义改不了它的侵略本性。全世界人民只有紧紧的团结起来，全部彻底干净地消灭帝国主义和一切反动派，才能求得人类的彻底解放。”他还写道：“有人叫人民放下武器，不要革命了，说帝国主义愿意和平了，这个说法有利于敌人。我们知道，羊和狼是不能生活在一起的，我们和帝国主义是死对头，誓不两立。”1961年4月，当雷锋从报纸上看到美国强盗侵略古巴，燃烧起了仇恨的烈火，他在日记中写道：“我恨不得立刻长上翅膀，飞到古巴，和英雄的古巴人民一道，粉碎美帝狗豺狼。”他对古巴人民必胜充满了信心，他说：“大风是吹不掉月亮的，古巴人民必胜。”"},{"type":"paragraph","text":"毛主席著作提高了他的觉悟，武装了他的头脑，使他从自发的仇恨剥削者，成长为一个自觉的无产阶级战士，从怀着一种单纯对党感恩的思想，到树立起为实现共产主义而奋斗的世界观。正如他在日记中写的：“我学习了毛主席著作以后，使我更有了明确的政治方向，心里感到特别亮堂，工作越干越有劲，只觉得这股劲永远也使不完。”“毛主席著作学习越多，学得越深，思想越开朗，胸怀越广阔，立场越坚定，理想越远大。”正如雷锋常说的：“在我周身每一个细胞里，都渗透着党和毛主席所给予的血液。”"},{"type":"paragraph","text":"他把毛主席著作当作行动的指南，处处按照毛主席的指示办事，让毛主席的光辉思想在实际行动中开花结果。"},{"type":"paragraph","text":"雷锋学习毛主席著作，就按毛主席的教导要求自己，用毛主席的思想指导自己的行动。他学《整顿党的作风》，学到这样一段话：“我们的同志必须明白，我们学马克思列宁主义不是为着好看，也不是因为它有什么神秘，只是因为它是领导无产阶级革命事业走向胜利的科学。……马克思、恩格斯、列宁、斯大林曾经反复地讲，我们的学说不是教条而是行动的指南。”他在这些句子旁边，画上粗的红铅笔道；在这一句的前面，写了“牢记”两个字，并且用红铅笔圈了这两个字。他在1960年12月×日的日记中，写下第二年学习毛主席著作的打算以后，有这样一句话：“……坚决做到边学、边想、边改、边运用。”他又接着写：“我从开始学习毛主席著作那天起，就牢记住这样几句话：理论学习如果脱离实际，即使学得烂熟，但是表里不一，言行不一，仍然不能很好的改造思想。……我决心要把毛主席的思想学到手，定要使毛主席的光辉思想在我的脑海里扎根，在我的一切实际行动中开花结果。”"},{"type":"paragraph","text":"毛主席教导我们，每个共产党员都要学习白求恩同志毫不利己专门利人的精神。雷锋不是一遍、几遍，而是十几遍、几十遍地学习了《纪念白求恩》这篇文章，他为这种“国际主义精神和共产主义精神感动得流出了热泪”，坚决按照毛主席这个指示去做。他明确了“活着就是为了使别人过得更美好”。他把发给自己的苹果、月饼拿给伤病员去吃，他处处以助人为乐，每次外出扶老携幼，在乘坐火车的时候“好事做了一火车”等等动人的事，大家都是很熟悉的。有一次，他从大连回沈阳，在车上遇到一个生病的老大爷。雷锋从交谈中了解到老大爷解放前曾给地主扛过半辈子活，对老人就更加亲热，一路上给老大爷扇扇子，送开水，送苹果，买饭。下车时，雷锋扶老人过了天桥，托车站服务员照管老人。可是他出了车站后又怕服务员忙，照顾不到，便返回军人候车室，把老人交给三个军人才放心。类似的事是举不胜举的。全面了解雷锋以后，就可以看出雷锋随时随地都是在一点一滴地按照毛主席的教导“毫不利己专门利人”，“关心党和群众比关心个人为重，关心他人比关心自己为重”去做的，而且做得这样切实认真，一丝不苟，一点也不打折扣。"},{"type":"paragraph","text":"毛主席说：“我们都是来自五湖四海，为了一个共同的革命目标，走到一起来了。”“我们的干部要关心每一个战士，一切革命队伍的人都要互相关心，互相爱护，互相帮助。”雷锋把所有的革命同志都当作阶级弟兄，凡事都按照毛主席的指示去办，他外出作报告时，首长送给他松花蛋，他自己舍不得吃，回到连里把松花蛋塞到生病的佟占佩的手里。夏日行军途中，他在树荫下给战友理发，冬夜灯下给班里战士补棉裤。他以深厚的阶级感情，把全班团结成一个坚强的战斗整体。同志们有了缺点，他就按毛主席说过的：“共产党员对于落后的人们的态度，不是轻视他们，看不起他们，而是亲近他们，团结他们，说服他们，鼓励他们前进”的话去做。1961年9月，他们班初评为四好班以后，调来了两名缺点较多的同志，有的同志就对四好班失去了信心。雷锋组织全班学习了毛主席的这段论述，发动全班关心体贴新来的战友。其中一个同志生了病，雷锋带头给他打开水、拿药、打洗脸水、端饭，问寒问暖。这个战士病好后，雷锋就找他谈心，介绍毛主席著作给他学习，洗澡时给他擦澡。这个战士感动地说：“班长，你对我太关心了，人心都是肉长的，我再不好好干也说不过去了。”从此，这个战士变成了一个积极上进的同志。"},{"type":"paragraph","text":"毛主席教导我们：“我国是一个社会主义的大国，但又是一个经济落后的穷国，这是一个很大的矛盾。要使我国富强起来，需要几十年艰苦奋斗的时间，其中包括执行厉行节约、反对浪费这样一个勤俭建国的方针。”雷锋牢牢记住这句话。他把个人和社会主义事业的关系比为细胞和整个身体的关系，他说：“当人的身体受到损害的时候，身上的细胞就不可避免地要受到损害。同样道理，我们每个人的幸福只有依赖于祖国的繁荣，如果损害了祖国的利益，我们每一个人就得不到幸福。”他处处以主人翁的态度对待社会主义革命事业。在参加某钢厂建厂工作中，他是汽车司机，一停下来，不是帮助卸车，就是搬砖抬石。有人劝他歇一会，他说，“多搬一块砖，就等于给社会主义建设增加一块基石，钢厂早一天出钢，社会主义就早一天建成。”运送水泥漏了一些，他就一点一点地扫起来；地上掉了一颗小钉子，他也拣起来放到节约箱里……。他在1961年3月3日的日记里写道：“学了毛主席著作，使我心里明亮，思想开朗，劲上加劲，主席的教导成了我前进的动力。为了支援农业，我用了半天的休假时间，积了八百多斤肥，准备送给人民公社，为争取农业丰收而贡献一分力量。”他在1961年4月23日日记中写道：“我今天看到有一位战友在服务社花了一个月的津贴费买饼干，真使我吃了一惊，我认为他的做法，不符合当前党和毛主席对我们的要求。”接着他抄了毛主席说的一段话：“要提倡勤俭建国。要使全体青年们懂得，我们的国家现在还是一个很穷的国家，并且不可能在短时间内根本改变这种状态，全靠青年和全体人民在几十年时间内，团结奋斗，用自己的双手创造出一个富强的国家。”"},{"type":"paragraph","text":"雷锋为自己规定：“学习毛主席著作，要学习毛主席的立场、观点和方法。要以实际问题为中心，到毛主席著作中找答案，按毛主席的指示办事。”他的学习公式是：“问题——学习——实践——总结。”"},{"type":"paragraph","text":"他把帮助同志们学习毛主席著作当作自己应尽的义务，互相帮助，共同提高，为创造四好连队争当五好战士而斗争当五好战士而斗争"},{"type":"paragraph","text":"雷锋积极热情地帮助同志们学习毛主席著作。他认为“个人的力量毕竟是有限的”，“一朵鲜花扮不出美丽的春天，一个人先进总是单枪匹马，人人先进才能移山填海”。他把自己的毛主席著作送给别的同志读，帮助他们学习。有的同志思想一时弄不通，他就象“及时雨”一样去帮助那个同志学习毛主席著作，来提高觉悟，弄通思想。他平时不乱花一文钱，买了许多毛主席著作和青年修养的读物，满满装了一小箱，走到哪里带到哪里，供大家阅读。大家都称赞它为“雷锋图书馆”。"},{"type":"paragraph","text":"雷锋无论是当战士还是当班长，都把组织全班学习毛主席著作当成自己应尽的义务。每星期一、三的晚上，只要连里没有事，全班就学习毛主席著作，这已成为一种制度，一直坚持下来。1961年冬训开始后，连里为了使大家懂得“敌人在磨刀，我们也要磨刀”的道理，组织大家学习毛主席的《抗日战争胜利后的时局和我们的方针》一文。雷锋就给全班每人买了一本，并在书上写道：“用毛主席的思想武装头脑，作毛主席的好战士。”他领导大家反复学习了这篇文章，学习的方法是：精读主要章节，讨论，联系自己的思想进行检查，写心得，最后到实际工作中去检验。通过这次学习，消除了部分战士认为学技术老一套等思想，牢固树立起积极磨刀练兵的思想，有力地推动了军事训练。三次考核，他们这个班都获得优秀成绩。班里同志说，这是雷锋班长领导学习毛主席著作的结果。"},{"type":"paragraph","text":"雷锋以一颗火热的心，帮助不少同志从学习毛主席著作入手，成为五好战士。现在“雷锋班”副班长周述明就是一个。周述明过去和雷锋同在一个班当战士，1961年初，周述明认为自己军龄比雷锋长，但还不是团员，心里有些不服气。雷锋并不计较这些，在一块积肥的时候，他对周述明说：“作一个革命战士，不光要干好工作，还要关心政治，这样才不迷失方向。”同时他给了周述明一本《纪念白求恩》，还说：“白求恩是一个外国人，为我国的革命事业献出了自己的生命，我们自己还能不积极搞革命工作吗？”以后，他又帮助周述明学习《矛盾论》，使周述明认识到自己工作做得不好，进步慢，主要是对革命工作缺乏主人翁的态度，服役态度不够端正。周述明有时说话不注意，雷锋就帮助他学习了《反对自由主义》，使周述明很快改正了缺点，并逐渐对学习毛主席著作产生了浓厚的兴趣。周述明看到雷锋在书上画的红点红线和密密麻麻的眉批，认识到雷锋所以有这样的高尚风格，正是他认真学习毛主席著作、认真实践的结果，因而彻底改变了过去对雷锋的看法，把雷锋当成自己的榜样。两年来，他反复学习了雷锋送给的《毛泽东著作选读》，写了一万多字的心得，思想觉悟大大提高，1961年5月入了团，1962年3月光荣地入了党，并被评为五好战士。他永远忘不了雷锋对他的关怀和帮助。目前他积极组织“雷锋班”的同志，决心象雷锋生前那样深入持久地学习毛主席著作。"},{"type":"paragraph","text":"雷锋从不放过任何一个机会帮助战友们学习毛主席著作。他在外出报告中，不论是在候车室还是在招待所，常常着迷似地和同志们一起阅读毛主席著作。他和沈阳部队学习毛主席著作标兵廖初江交流学习经验直至深夜。特别是著名的神枪手雷凯，在和他一起下部队巡回报告的日子里，受过他更多的帮助，他俩经常研读毛主席著作。有一次学习《丢掉幻想，准备斗争》，雷锋联系自己解放前悲惨的遭遇，给雷锋讲述这篇文章的中心思想，是对敌人决不抱任何幻想，要不忘阶级苦，带着仇恨磨刀练兵。雷凯听了受到很大的启发。现在雷凯已学习了《毛泽东选集》第四卷的大部分文章，作了不少笔记，经常得到小组的好评。"},{"type":"paragraph","text":"雷锋同志一向是把帮助同志们学习毛主席著作当做改进工作、增强团结的重要环节。他在1961年5月14日的日记上写道：“坚决按毛主席指示办事，……耐心帮助同志提高共产主义觉悟；组织大家更好地学习毛主席著作，用毛泽东思想指导一切行动，和全班的同志团结一心，为创造四好连和争当五好战士而斗争。”"},{"type":"paragraph","text":"（两图是雷锋同志读过并加了眉批的毛主席著作）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}