{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"右派言论——攻击、丑化党员","authors":["北京俄语学院师生"],"dates":[{"year":1957,"month":6}],"is_range_date":false,"parts":[{"text":"右派言论——攻击、丑化党员","type":"title"},{"text":"北京俄语学院师生","type":"authors"},{"text":"“党的全部威信就在于理论与实践相结合，而不是挂羊头卖狗肉。","type":"paragraph"},{"text":"……非常遗憾，在我院（指俄语学院——编者注）人们看到的是不少的共产党员是怎样从自己的日常行动表现他是挂羊头买狗肉的，党组织是怎样的在措施上破坏党的理论与实践相结合的神圣原则。举例说明：","type":"paragraph"},{"text":"1．由党领导制定的人民宪法，规定公民的神圣权利与义务，在我院究竟实现了那些，鬼知道。言论自由变成为连批评一个恶劣的党员的正确的言论的自由都没有，言者有罪，闻者报复。自由选举，则是实行包办，强奸民意。","type":"paragraph"},{"text":"2．共产主义，社会主义，首先就意味着人民在政治上的绝对平等，但我院在人为的制造新的阶级，共产党员是新的贵族，可以无法无天，从道德人蔑视别人‘不进步’（因为没资格入党），横行霸道，打击报复别人，损害群众利益，侮辱人们的人格，以共产党员的‘牌子’到处招摇撞骗，男的以此找老婆，女的以此找丈夫，更有甚至象教师们揭发的连一点人性都没有的朱久一之类的人民公敌，还逍遥法外。","type":"paragraph"},{"text":"共产党员享乐在先，吃苦在后，一切有利益的名誉的事由他们包办。他们既享利益，还享名誉。还要人们称他们伟大呀，光荣呀，而群众被他们客观上剥夺了正当权利，利益；申冤，还被污蔑为个人利益，个人主义。","type":"paragraph"},{"text":"他们集体利益就是损害集体利益，申请补助金，大吃大喝，十足的败类。","type":"paragraph"},{"text":"3．他们在发展党员中，物以类聚，好人入不了党，吹牛拍马屁的无耻之徒被视为亲信，的确这类人是为了维护他们卑鄙的特权所需要的，历史上所谓狗腿子之类正是这样的人。","type":"paragraph"},{"text":"4．共产党员所以发展到破坏党的威信到如此猖狂的地步是由于院宗派主义的保护与发展，他们损污了这些还可以教养的进步的党员的灵魂，对不起为人类平等而牺牲流血的先烈。一切有良心、有正义、酷爱真理和能辨明是非的人，能为此不痛心么？能不奋起向三大主义中最大一害宗派主义进攻么？一切忠实于共产主义的真的共产党员，难道还不愿放弃在剥夺别人合法权利的基础上的渺小的可耻的特权么，难道这与先天下之忧而忧，后天下之乐而乐，这一党所自夸的伟大道德原则相容么？……”（北京俄语学院  徐英）","type":"paragraph"},{"text":"“我们领导有这样一条工作经验：什么事情都喜欢来个：党内——团内——群众这一个‘三步曲’……这样给群众带来这样一个错觉：党员有特权，凡事总是先由他们知道。同时这样的做法往往有神密的色彩，容易使群众觉得我们都有宗派主义的作风。”（北京俄语学院  李步楼）","type":"paragraph"},{"text":"“在我们学校中‘人’的确被分成了好几等，党员永远是站上风，他可以随便给你带上几顶帽子——‘思想问题’，‘政治不开展’，甚至会说你‘和党团闹对立啦’。说真的，谁不怕背这些黑锅呢？此意见只好化作‘沉默’，矛盾也一天天更多。","type":"paragraph"},{"text":"某些党员经常往党团办公室跑跑，拉拉关系，便担任起工作。他们可以凭自己的建议把某人调班，把某人当作斗争对象。有首长报告和游园等活动他们自然更有优先权了。甚至有的班连到苏联教员家里去玩也有政治条件，他们说‘这得由校长办公室批准谁去谁不去’。","type":"paragraph"},{"text":"肃反运动以后领导上给同学们作了报告，并向一些同志道了歉，事情总算不了了之，但竟有些党员同志说：‘老实说，没有点问题还不斗争他呢！’我不明白，说这句话的同志目的在于掩饰工作中的缺点？还是否认这个道歉呢？发展工作也是有缺点的，有这样一些老好人，他们功课并不好，教员叫起来他们经常不会，而工作呢，他们只会随声附合，并不敢坚持真理（因为他们也怕背黑锅），可是他们入党了。据说他们成绩虽然差，那是因为脑子不好，实际上是很用功的，不相信，你瞧，他们成天在念书。我认为这值得研究，尽管他整天抱着书本，谁能保证他钻进去了呢？如果为了党的事业，那他为什么不改进学习方法使成绩提高呢？如果他对党的事业忠心耿耿，不是为入党而入党的话，那他为什么要随声应唱呢？","type":"paragraph"},{"text":"有一次一个同学给一个党员提意见（包括对班上工作的意见），这位党员说：‘这提得很好，我感到象这样的意见很少。’可是，事实呢，工作并没有改进，宗派主义仍然原封不动，受歧视的第三等人仍受歧视。最奇怪的一个党员甚至这样说：‘哼！这要在肃反中非好好整他一顿不可。’原来她是把肃反当做整人的工具的。","type":"paragraph"},{"text":"有人说，专修科善于培养‘人上人’，我认为这并非捏造，例如，夏之桂，李恒等同志就是他们成了‘人上人’，其实他们的德才并不见得那么高明，并不能为‘人上人’。","type":"paragraph"},{"text":"‘人上人’出现，拍马屁的人也随之大增，但他们彼此之间并不如表面上那样和谐。","type":"paragraph"},{"text":"我憎恨同志们的歧视，因为‘同志’本身是意味着平等，我恳切地希望通过这次运动，这种歧视远远地消灭，让我们直起腰来，大家团结得更好，共同进步。”（北京俄语学院  刘尧华）","type":"paragraph"},{"text":"“党员党内处分就是行政上升级。","type":"paragraph"},{"text":"我们的宪法只用于群众，党员可以例外。","type":"paragraph"},{"text":"党委领导整风有错误不管，我们有错误了就要整。","type":"paragraph"},{"text":"现在文坛还是被那些老爷垄断，真气人。","type":"paragraph"},{"text":"我们的校长和其他校长甚至高教部干部，有缺点彼此彼此，所以不会互相批评。","type":"paragraph"},{"text":"院刊领导人，工作人员清一色都是党员，人家北大就是学生会搞的，说明俄院不民主。”（北京俄语学院  林文辽）","type":"paragraph"},{"text":"“党员领导干部的工资级别一般就是偏高的……对于某些闹地位，闹待遇的干部院领导一味迁就姑息，于是他们就青云直上，率一钹而动全局，更是鸡犬升天，于是就形成了一个庞大重迭的官僚机构……群众呼之曰：暴发户。这些众多长官们就在这臃肿的机构的大本营里官官相护，营私舞弊，作出种种不端的事来……他们的共产党员的品质也是在逐渐褪色，他们变相贪污，贪图小利，国家补助金简直就是处、科长级干部趋之若鹜的香饵。总之，他们可先天下之乐而乐，后天下之尤而尤了！”（北京俄语学院  吴青阳）","type":"paragraph"},{"text":"“革命先烈如李大钊等人以鲜血换来的胜利，现在叫这些党内的败类分子糟踏了，无怪有人说：胜利后党成了‘便衣警察’。”（俄语学院  宋玉波）","type":"paragraph"},{"text":"“一些共产党员没有人性，一些积极分子踏在被斗错人身上爬上去了，入了党。”（北京俄语学院　王继昆）","type":"paragraph"},{"text":"“他们（指党员——原编者注）中有些却像猪和鱼一样（这几个字后被墙报编者删去——原编者注），只是呆在家里不出一声，对党的政策心中无数，不作宣传解释，不从政治思想上去团结群众，于是他们的党群关系就表现为平平淡淡、冷冷漠漠、不好不坏、庸庸俗俗，哈哈，这真是所谓‘君子之交淡如水’，雅得很，可又俗得很！”（北京俄语学院　吴青阳）","type":"paragraph"},{"text":"“在青年中进行群众斗争根本就不对，1．摧残青年人的身心健康；2．使青年人不敢畅所欲言，不好的话不一定不对，斗了就不敢讲了；3．对青年人的特点只能正面教育，不能采取斗争方式。”（北京俄语学院  徐康年）","type":"paragraph"},{"text":" 来源：《高等院校右派言论选编》（中共中国人民大学委员会，1958年8月）。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}