{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1977,"month":2,"day":1}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"十二个“为什么”揭示了“四人帮”的极右本质——学习华主席在第二次全国农业学大寨会议上重要讲话的体会（一）","authors":["齐东罗思玉李天"],"parts":[{"type":"paragraph","text":"英明领袖华主席的重要讲话，在论述“四人帮”的反动本质时，深刻概括了几年来人们反复思索的问题，提出十二个“为什么”，无可辩驳地指出：“答案只有一个：他们是极右派，是彻头彻尾的走资派，是穷凶极恶的反革命派。什么‘左派’，什么‘激进派’！他们的路线，右得不能再右了！”人们认识事物，总要经过一个从现象到本质的过程。十二个“为什么”，是“四人帮”的种种现象；极右派、走资派、反革命派，是“四人帮”的本质。联系斗争实际，认真学习、领会华主席提出的十二个“为什么”，就可以彻底揭开“四人帮”的画皮，充分看清他们反革命的真面目。"},{"type":"paragraph","text":"——编者"},{"type":"paragraph","text":"为什么“四人帮”一贯对抗伟大领袖毛主席，那样肆无忌惮地篡改马克思主义、列宁主义、毛泽东思想，封锁和歪曲毛主席的指示，干扰和破坏毛主席的战略部署呢？"},{"type":"paragraph","text":"对待伟大领袖毛主席的态度，对待马克思主义、列宁主义、毛泽东思想的态度，是区别左派和右派、革命派和反革命派的根本标志。"},{"type":"paragraph","text":"在这个问题上，王张江姚“四人帮”披着毛主席的“学生”、“战友”和马列主义、毛泽东思想的“理论权威”等等画皮，把自己装扮成“革命左派”。但是，实践是检验真理的标准。他们究竟是些什么货色，这并不在于他们嘴上吹的怎么样，而要看他们的实际表现究竟怎么样。"},{"type":"paragraph","text":"毛主席是无产阶级和革命人民的伟大领袖和导师。任何人如果真是左派，必然尊敬毛主席，热爱毛主席，听毛主席的话。可是，“四人帮’恰恰相反。他们对毛主席没有丝毫感情，对毛主席的话一句也听不进去。对于毛主席对他们的批评教育，对于毛主席不交给他们党和国家的最高领导权，他们极为不满，恨之入骨，恶毒咒骂毛主席是锁住他们的“烟雾”，是不代表人民利益的“旧符”。毛主席病重，他们就兴高采烈，尽情地吃喝玩乐，甚至丧心病狂地迫害伟大领袖毛主席。毛主席逝世，举国悲痛，他们却极端反感，污蔑人们流泪是小儿小女感情，企图强令政治局的同志都摘去黑纱，甚至猖狂破坏毛主席遗体的保存。天下那有这样的“左派”？分明是穷凶极恶的极右派！"},{"type":"paragraph","text":"马列主义、毛泽东思想是无产阶级革命的指针。一切真正的革命左派，必然认真学习、宣传、贯彻毛泽东思想。可是“四人帮”根本反对毛主席的指示，或则扣压、封锁，或则阉割、歪曲，或则伪造、篡改，为我所用。“四人帮”的狗头军师张春桥，窃据总政治部主任职务一年又九个月之久，竟然没有传达过一句毛主席的指示。这在我军历史上，真是前所未有。他阴阳怪气地传下来的，尽是他们反党乱军的一套黑货。几年来，“四人帮”就这样通过他们窃取的一部分权力，把马列主义、毛泽东思想的基本原理，把毛主席的无产阶级革命路线和政策，歪曲、糟踏得面目全非，不成样子。他们甚至攻击毛主席对社会主义的阶级关系“不甚了了”，公然鼓吹毛泽东思想过时论，要代之以所谓“春桥思想”。这是搞马克思主义的无产阶级革命派吗？不。这是地地道道的搞反革命的修正主义的走资派。"},{"type":"paragraph","text":"毛主席的伟大战略部署，是引导革命航船步步前进的灯塔。真正的革命左派，就应该紧跟毛主席的战略部署，努力加以实践。可是，“四人帮”不是这样。他们对于毛主席的每一个战略部署，都极力地干扰它，破坏它，或则使它转向，或则使它不能落实。他们惯于接过每个时期毛主席提出的革命口号，篡改它的阶级内容，颠倒敌我关系，打着毛主席的旗号，大搞资产阶级向无产阶级的进攻。文化大革命中，他们搞“打倒一切”“全面内战”；批林批孔，他们搞“三箭齐发”，抓“现代的儒”；学习无产阶级专政理论，他们推行以反经验主义为纲；反击右倾翻案风，他们层层揪“代理人”。没有那一个战略部署，他们不破坏、不干扰、不篡改。请问，这是什么“左派”、“革命派”？明明是彻头彻尾的反革命派。"},{"type":"paragraph","text":"对毛主席，对马列主义、毛泽东思想，对毛主席的战略部署的态度，象一面照妖镜，照得“四人帮”的反革命原形毕露。现在已经很清楚了，“四人帮”中，张春桥、江青、姚文元，是从历史的反革命到现行的反革命，王洪文则是新生资产阶级的典型代表。这个新老反革命分子结成的黑帮，为了保护他们自己，为了复辟他们反动的阶级统治，千方百计地要篡夺党和国家的最高领导权，颠覆我国的无产阶级专政。他们那么疯狂地反对毛主席，反对毛泽东思想，反对毛主席的战略部署，自然是不奇怪的了。（齐东）"},{"type":"paragraph","text":"为什么“四人帮”对我们的敬爱的周总理和其他老一辈的无产阶级革命家，必欲打倒，置之死地而后快呢？"},{"type":"paragraph","text":"列宁指出：“培养一批有经验、有极高威信的党的领袖，这是一件长期的艰苦的事情。但不这样做，无产阶级专政、无产阶级的‘意志统一’，就会成为一句空话。’（《列宁全集》第三十二卷第五○五页）几十年来，我们党和国家，不仅有伟大领袖毛主席掌舵，而且有敬爱的周总理、朱德委员长和其他老一辈的无产阶级革命家忠实地实践毛泽东思想，率领全党全军全国人民沿着毛主席的革命路线前进。这是我们革命事业不断取得胜利的根本保证。"},{"type":"paragraph","text":"老一辈的无产阶级革命家，忠于党，忠于人民，有长期的无产阶级革命斗争历史，为无产阶级革命事业作出了重要的贡献，有着同国内外阶级敌人和机会主义路线进行斗争的丰富经验，在党和人民群众中有着崇高的威信，是我们党和国家的中坚。尤其是我们敬爱的周总理，在毛主席领导下，为中国人民的解放事业和共产主义事业奋斗一生，鞠躬尽瘁，死而后已，为革命建立了不朽的功勋，受到了中国人民的衷心爱戴，也受到了世界革命人民的普遍尊敬。对待老一辈无产阶级革命家的态度，实际上就是对无产阶级革命的态度，对毛主席革命路线的态度。这是检验真假革命的一块试金石。在这个问题上，“四人帮”的立场和爱憎同人民截然相反。人民越是尊敬、爱戴敬爱的周总理，尊敬其他老一辈的无产阶级革命家，“四人帮”就越是害怕，越是仇恨。他们竟然把从五四运动起就高举打倒孔家店的旗帜，几十年来一直是反孔批孔的周总理，恶毒诬蔑为“现代的儒”；竟然把周总理这样杰出的无产阶级革命家诬蔑为“走资派”。这只能充分暴露出他们自己反共反人民的反革命面目。"},{"type":"paragraph","text":"“四人帮”拚命要整倒敬爱的周总理和其他老一辈无产阶级革命家，是想为他们篡党夺权，复辟资本主义扫清道路。因为他们懂得，有这些无产阶级革命家在，任何资产阶级野心家想篡权复辟，都很难办到。"},{"type":"paragraph","text":"“四人帮”之所以要把敬爱的周总理和其他老一辈的无产阶级革命家置之于死地，不仅把他们视为篡党夺权的严重障碍，而且他们懂得，这些老一辈的无产阶级革命家，对于他们这帮家伙的罪恶历史和反动本性，是一清二楚的。"},{"type":"paragraph","text":"毛主席指出：“自从汉朝的吴王刘濞发明了请诛晁错（汉景帝的主要谋画人物）以消君侧的著名策略以来，不少的野心家奉为至宝”。“四人帮”要把敬爱的周总理和其他老一辈的无产阶级革命家置之于死地，也正是因袭了“清君侧”的反革命策略。其目的是为了架空毛主席，进而推翻以毛主席为首的党中央。白骨精江青就恶狠狠地说：“‘清君侧’的目的在于那个‘君’”。一语泄露天机，和盘托出了他们要打倒老一辈无产阶级革命家的根本目的，在于反对毛主席，夺毛主席的权。"},{"type":"paragraph","text":"这一切使我们清楚地看到，“四人帮”是地地道道的极右派，彻头彻尾的反革命派。（五二八四二部队理论组）"},{"type":"paragraph","text":"为什么“四人帮”对几十年来建立了丰功伟绩的伟大的中国人民解放军那样敌视，千方百计地反军乱军，妄图毁我长城呢？"},{"type":"paragraph","text":"伟大的领袖和导师毛主席指出：“军队是国家政权的主要成份。谁想夺取国家政权，并想保持它，谁就应有强大的军队。”“没有一个人民的军队，便没有人民的一切。”过去，我们党依靠人民解放军作为骨干力量，用武装斗争消灭敌人，夺取了政权。今天，伟大的人民解放军象一个手持利剑的巨人，威严屹立在祖国的大地上，使国内外反动阶级和一切魑魅魍魉，不敢轻举妄动，翻不了天。人民解放军是我国无产阶级专政的坚强柱石。"},{"type":"paragraph","text":"马克思主义的理论和阶级斗争的现实告诉我们，在社会主义历史时期，对无产阶级专政的态度，是真假革命的试金石，因而，对待无产阶级专政柱石的人民军队的态度，也就成为划分左中右的重要标志。一切诚心实意想搞社会主义革命，拥护无产阶级专政的人们，都不能不象爱护自己的眼睛一样，爱护人民的军队，竭尽自己的力量帮助加强人民的子弟兵。而党内外的新老资产阶级分子、地富反坏和形形色色的反革命分子，他们都把人民解放军视为眼中钉，千方百计想整垮它，除掉它。“四人帮”正是这伙人的典型代表。他们要达到篡夺党和国家的最高领导权，复辟地主资产阶级法西斯专政的罪恶目的，人民解放军就成了他们篡党夺权的一个不可逾越的障碍，他们千方百计必欲搞垮而后快。在文化大革命中，“四人帮”就伙同林彪，蒙骗一部分群众，到处冲击军事机关，煽动“揪军内一小撮”；批林批孔以来，他们又搞阴谋，耍诡计，造谣惑众，把人民解放军说得一塌糊涂，进而鼓动要揪“军内资产阶级”，揪“戴红五星、红领章的走资派”，要“放火烧荒”，非把我军从部队到领导机关都搞乱整垮不可，完全露出他们同人民军队有不共戴天之仇的极右派的面孔。“四人帮”，特别是白骨精江青，也大讲对人民解放军“有感情”，还跑到部队里东抓一个“点”，西送一封信或几份材料，这不过是他们玩弄软硬兼施、打拉并用的反革命两手策略而已。她抓“点”，既是为了拉，也是为了乱，是想拉一“点”，乱全军。"},{"type":"paragraph","text":"人民解放军是毛主席亲手缔造的。“党指挥枪”是这个军队不可动摇的原则。全心全意为人民服务是这个军队的唯一宗旨。几十年来，尽管经过多少次曲折复杂的阶级斗争和路线斗争，毛主席的革命路线在我军始终占居主导地位，党的革命传统代代相传，永不断线。在这里，有大批久经考验，立场坚定，旗帜鲜明，忠心耿耿，能够自觉地顶狂风，战恶浪的革命老干部，也有众多的年轻而优秀的无产阶级革命事业接班人。“四人帮”极端仇恨、疯狂反对这样一支人民军队，是妄想改变人民军队的性质和宗旨，改变我军的颜色，把无产阶级专政的柱石变成资本主义复辟的工具。这样，“四人帮”到底是个什么货色，不就一清二楚了吗！"},{"type":"paragraph","text":"什么“革命左派”？！他们右得不能再右了，是地地道道的极右派，反革命派！（罗思玉）"},{"type":"paragraph","text":"为什么“四人帮”对我们中央和地方的一大批党政军负责同志，对这些跟随毛主席革命几十年，忠心耿耿为人民，坚持社会主义道路的党的领导骨干，那样恨之入骨，残酷斗争，无情打击呢？"},{"type":"paragraph","text":"“四人帮”极端仇视我们党的老干部。他们鼓吹“怀疑一切，打倒一切”，煽动武斗，抓住一切机会对革命的老干部进行残酷斗争，无情打击。以后，他们又大搞反经验主义为纲，大搞层层揪“代理人”，甚至捏造出这样一个反动公式：“民主革命时期参加革命的老干部=资产阶级民主派=走资派”，把老干部都诬蔑成走资派，杀气腾腾地“要从组织上动大手术”，统统加以打倒。"},{"type":"paragraph","text":"对广大革命老干部是肯定还是否定，从来就是左派和右派、革命派和反革命派的分水岭。毛主席早就指出，在长期的革命中，我们的党“不但造就了一大批会治党会治国的有力的骨干，而且造就了一大批会治军的有力的骨干。这是无数先烈的热血浇灌出来的革命的鲜花，不但是中国共产党和中国人民的光荣，而且是世界共产党和世界人民的光荣”。在长期的革命斗争中培养锻炼出来的革命老干部，是党的宝贵财富。不可否认，老干部也是有缺点的，他们当中确有少数人思想还停留在民主革命阶段，在新的革命任务面前，需要不断改造自己。但是，总的来说，革命老干部绝大多数是好的，是能够随着革命形势的发展而不断前进，能够走在社会主义革命行列的前头的。广大的老干部跟随毛主席革命几十年，在长期的斗争实践中培育了对毛主席的深厚的无产阶级感情，无限热爱毛主席，无限忠于毛主席的无产阶级革命路线。在烽火连天的战争年代，他们跟随毛主席南征北战，毛主席指向哪里，就打到哪里。在社会主义革命和社会主义建设中，又紧跟毛主席的伟大的战略部署，为人民立了新功。否定这样一批革命的领导骨干，就是明目张胆地否定毛主席领导下的几十年的革命实践，否定毛主席的无产阶级革命路线。“四人帮”颠倒敌我，要把这样一批党的领导骨干扣上“走资派”的帽子加以打倒，充分暴露了他们仇恨党、仇恨革命的反动面目。斯大林在揭露托洛茨基派时说过：“用蜕化的胡说来诬蔑党的干部是什么意思呢？这就是企图推翻党，打断它的脊椎骨。”（《斯大林全集》第六卷第二二一页）“四人帮”和托洛茨基派是多么相象呵！"},{"type":"paragraph","text":"“四人帮”要打倒革命的老干部，归根到底就是要篡党夺权，复辟资本主义。经过长期革命斗争考验，忠于党，忠于人民，忠于无产阶级革命事业的广大老干部，是无产阶级专政的骨干力量，对于“四人帮”篡党篡军篡国，搞资本主义复辟，是一个巨大障碍。因此，“四人帮”总是处心积虑地要把这些老干部统统打倒，以便把我们祖国推回到暗无天日的旧社会去。剥掉“四人帮”的“左派”外衣，原来他们自己就是彻头彻尾的走资派，十足的极右派！（“临汾旅”理论组李天）"},{"type":"paragraph","text":"为什么“四人帮”对敢于坚持原则，敢于抵制和反对他们的青年同志，那样不择手段地镇庄和迫害呢？"},{"type":"paragraph","text":"王张江姚“四人帮”不但把跟随毛主席革命几十年，具有丰富斗争经验的革命老干部看作眼中钉、肉中刺，千方百计地妄图把他们统统打倒。对那些敢于坚持原则，敢于抵制和反对他们的青年同志也不择手段地迫害和镇压。中央五·七艺术大学青年教师李春光同志，写了一张揭发批判“四人帮”封锁、歪曲毛主席指示，破坏毛主席革命文艺路线的大字报，“四人帮”便暴跳如雷，不但将李春光本人隔离审查，而且大肆追查大字报的同情者和所谓幕后策划人。“四人帮”这样残酷镇压革命青年的事例，举不胜举。"},{"type":"paragraph","text":"“四人帮”不是口口声声以“青年的支持者”、“青年的保护人”、“新生力量的代表”自居吗？他们不是大吹大擂地打着提倡“反潮流”的旗号，煽动青年要“头上长角”，要当什么“刺头”，而且要“矛头向上”吗？为什么一些青年敢于坚持革命原则，稍稍地“向上”“刺”了他们一下，他们就非但不“支持”、不“保护”、不“代表”，而且马上抡起大棒，残酷镇压呢？其实，这一点也不奇怪。“四人帮”有着鲜明的阶级性，他们“支持”“保护”“代表”的，决不是革命青年，而是青年中的败类，是投机家、打砸抢者，流氓、阿飞和一切坏分子，如张铁生、翁森鹤这类人物。因为这些人才能为他们篡党夺权敲锣鼓、抬轿子、抡刀子。“四人帮”提倡的所谓“反潮流”，是反对革命的潮流，是要青年为他们篡党夺权当打手，去“刺”掉革命的领导干部。革命青年反对他们的修正主义潮流，他们怎么能不恨之入骨、非要除掉不可呢！"},{"type":"paragraph","text":"在“四人帮”控制下，青年们有两条路：一条，是跟着他们搞修正主义，搞分裂，搞阴谋诡计，结帮营私，为他们篡党夺权效劳卖命。这样，他们就“关心”你，就支持和重用你，使你飞黄腾达，纵容你为非作歹，以至跟他们一起掉进历史的垃圾堆。另一条，你若是坚持马列主义、毛泽东思想，坚持党的原则，反对他们搞修正主义，搞分裂，搞阴谋诡计，反对他们篡党夺权，就一定遭到他们的残酷迫害和镇压。事实证明，“四人帮”决不是什么青年的“代表”、“保护人”，而是把青年引向反党、反革命道路的阴险的教唆犯，是残害革命青年的凶恶的刽子手。揪出“四人帮”，我国青年得到又一次解放。"},{"type":"paragraph","text":"毛主席教导我们：“对广大人民群众是保护还是镇压，是共产党同国民党的根本区别，是无产阶级同资产阶级的根本区别，是无产阶级专政同资产阶级专政的根本区别。”“四人帮”迫害、镇压革命青年，搞的就是地地道道的资产阶级专政、法西斯专政。他们正是在这个对待群众的根本态度问题上，彻底暴露了自己假共产党，真国民党，假左派，真右派的狰狞面目。"},{"type":"paragraph","text":"（李冰、胡穆）（未完待续）"}],"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"反潮流","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}