{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"很有必要　大有作为——下乡知识青年孙立哲给知识青年们的信","authors":[],"dates":[{"year":1973,"month":12,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"很有必要　大有作为"},{"type":"paragraph","text":"——下乡知识青年孙立哲给知识青年们的信"},{"type":"paragraph","text":"孙立哲同志和他的同学们，到延安地区插队以后，虚心接受贫下中农再教育，努力为贫下中农服务，深受贫下中农的欢迎。我们向读者推荐孙立哲同志这封信，希望大家读一读。上山下乡的知识青年同志们想一想从这封信里受到什么样的启发。其他战线的同志们看一看上山下乡的广大知识青年，在农村的广阔天地中，是如何学习、锻炼、成长的。从这里，我们可以再一次体会到毛主席关于知识青年上山下乡的伟大号召，是多么英明、伟大，意义是多么深远。　——编者知识青年同志们："},{"type":"paragraph","text":"你们好！"},{"type":"paragraph","text":"伟大领袖毛主席关于“知识青年到农村去”的号召发表五周年了。在毛主席伟大号召指引下，千百万知识青年奔赴农村，接受贫下中农的再教育，经受三大革命运动的锻炼，思想感情发生了深刻的变化。我深深地体会到，毛主席的号召是非常英明的，知识青年到农村去，是完全必要的，是可以大有作为的。可以预见，再过十年，二十年，我们社会主义农村的面貌，将会发生多么巨大的变化，我们将要取得多么伟大的胜利！"},{"type":"paragraph","text":"老一辈革命者，对我们寄予无限的希望，无产阶级革命事业，有待于我们去继承下来。我们知识青年要勇于肩负重担，把自己锻炼成为无产阶级革命事业的可靠接班人。"},{"type":"paragraph","text":"我是一九六九年一月，跟二十名同学一起，来到延安地区的一个偏僻小山村——延川县关家庄大队插队落户的。"},{"type":"paragraph","text":"延安是革命圣地。我无法用文字向你们表达我看到延河、宝塔山时的心情。我们瞻仰了革命旧址枣园、杨家岭、王家坪、凤凰山，学习毛主席在延安十几年的伟大革命实践，受到了深刻的教育。对照毛主席关于“脱下学生装，穿起粗布衣，不惜从任何小事情做起”的教导，我们批判了自己过去大事做不来、小事又不愿做的小资产阶级知识分子眼高手低的弱点，决心从小事做起，努力为贫下中农服务，同他们一起把革命圣地延安建设得更加美好。"},{"type":"paragraph","text":"我们这里是山区，交通不便，加上修正主义卫生路线的干扰，医疗卫生条件较差，贫下中农生了病，往往要跑十几里路去诊治。有的人因为得不到及时治疗，小病拖成了大病。看到这种情况，我们知识青年商量，把自己从北京带来的常用药品集中在一起，谁家有了病人，我们就送药上门。这样，使不少生病的贫下中农恢复了健康。这以后，在贫下中农和同学们的鼓励下，我当上了赤脚医生。不久，我们就办起了大队合作医疗站。"},{"type":"paragraph","text":"说到这，我不能不告诉你们我思想感情的变化。一次外出买药，跟我一起去的是个贫下中农（现在是赤脚医生）。那天正下大雪，跑了三十多里山路，我筋疲力竭。到了镇上，我说，先找个旅馆歇歇。他说：“不，公事要紧，先买了药再说。”我说，那就先到饭馆吃顿饭吧。他听了，从背包里取出从家带来的馍说：“不要费钱了，饭咱都带着呢！”我听了以后，很受感动。是呵，贫下中农和我们想的就是两样。当天，我们连夜踏雪回村。路上，他抢着把药品都背在自己身上。他发现我脚板磨出水泡，二话没说，从自己的棉袄上抓下一把棉花垫到我的鞋里。我当时激动得不知说什么好。四年多来，贫下中农对我的教育、帮助和关怀，使我的思想感情逐渐发生了变化。"},{"type":"paragraph","text":"自那时起，我努力向贫下中农学习，在实践中刻苦钻研医疗技术。为了学会针灸，我在自己身上练针。同学们也都争着让我在他们身上练习扎针。在大家的支持下，我比较快地学会了一些基本医疗技术，并开始为贫下中农治好了不少常见病和多发病。"},{"type":"paragraph","text":"以后，不管白天黑夜，不管暑寒雨雪，只要知道谁生了病，我就上门治疗。一天夜里，邻队一个贫农的未满周岁的婴儿病危，我闻讯立即翻山赶到病儿家。孩子因为患中毒性消化不良，处于昏迷状态，必须立即输液。但我们医疗站没有输液设备，这里离大医院又远，病情危急，不能坐等。我望着病儿父母焦急的神情，一股阶级感情的热流涌上心头，我决心用注射器给孩子输液。我用手托着针管，跪在病儿身边，慢慢为病儿注射葡萄糖和生理盐水。由于我的身子不能活动，时间长了，疲乏万分。我默诵着毛主席关于“有利的情况和主动的恢复，产生于‘再坚持一下’的努力之中”的教导，一直坚持了四十多小时。当我看到孩子慢慢睁开了小眼睛，看到父母脸上的喜色，我感到自己和贫下中农的心贴得更紧了。"},{"type":"paragraph","text":"不久，外村抬来一个患急性肠梗阻的病人，必须立即开刀。但我们不会作手术，只好翻山把病人转送到几十里以外的医院去。由于路太远，病人在半路上不幸死去了。我心里十分难过，深感自己没有为贫下中农尽到职责。我当即下定决心，要学会做外科手术，为贫下中农服务，为建设新农村出力。"},{"type":"paragraph","text":"消息传开后，有人嘲笑说：“医学院一天也没上过，就想在土窑洞里开刀，太狂妄了！”大队党支部和贫下中农却热情鼓励和支持我。不过，说实话，象我这样一个初中毕业生，要学会做外科手术，的确有很多困难。但我想，一切真知都来源于实践，困难并不是不可克服的。我怀着为贫下中农解除病痛的强烈责任感，开始学习做外科手术。"},{"type":"paragraph","text":"白天，我给社员看病。夜晚，坚持在煤油灯下翻阅医学书籍和资料。一有空就在自己的衣服、被子、床单上反复练习结扎缝合技术。我还利用回北京探亲的机会，在一家医院里见习了一个多月。医院里的同志们听说我是从延安回来的知识青年，都非常热情地指导我。回村后，我们经常在猪、狗、兔、鸡等动物身上做生理解剖和手术实验。贫下中农给了我们很大的支持。没有手术床，大队木工帮我们做了一个木板床；没有高压消毒器，贫下中农就把自家的蒸笼送来；需要学习解剖、做实验手术，贫下中农就把家犬牵来。总之，需要什么，贫下中农就送来什么，这一切给了我们极大的鼓舞。"},{"type":"paragraph","text":"为了取得开刀的真知，我必须亲身实践。一次，我的右脚大拇趾害了嵌甲，指甲深嵌在肉里，鲜红的肉芽被顶了出来，必须动手术把指甲拔掉，剪去那块肉芽。有人建议我去县医院做手术。我想，这不正是一次学习开刀的好机会吗？我就在脚上打了麻药，拿起血管钳向鲜红的肉芽插去。因为麻药没打好，血管钳刚触到肉上就疼得难受。我有些犹豫。可我一想到革命的需要，想到贫下中农的殷切期望，一咬牙，猛地把血管钳插进肉里，一直坚持把手术做完。"},{"type":"paragraph","text":"经过半年多的学习和实践，我初步掌握了一般的外科手术技术，利用一孔土窑洞，办起了手术室。贫下中农看了都高兴地说：这真体现了“自力更生”、“艰苦奋斗”的延安精神啊！一位复员军人还兴奋地向我们讲起了战争年月，我军医务人员在破庙和窝棚里抢救伤病员的动人情景。我们想，这里的条件虽然简陋，但比白求恩大夫当年在战场上的条件强多了！"},{"type":"paragraph","text":"手术室建立不久，我们为那位复员军人取出了胡宗南匪徒留在他身上的三个弹片。他拿着留在他身上二十多年的弹片夸赞我们。这以后，我们经常做些小手术，受到了群众的欢迎。"},{"type":"paragraph","text":"一九七一年初，一次重大的考验来了。一个贫农女社员突发急病。我闻讯赶到时，只见她面色苍白，蜷卧在炕上不断呻吟。经过仔细诊断，是胃溃疡穿孔并发急性腹膜炎。必须立即切开腹腔修补胃穿孔，否则将会导致中毒性休克而死亡。在这严重的时刻，我头脑里进行着激烈的斗争：送走吗？山高路远，势必加重病情，会发生意外；由我们做手术？这么危急的病人，这么简陋的设备，行吗？……病人的妈妈看出了我的心思，恳切地对我说：“不要怕，该怎么治就怎么治吧，治好治坏我们信得过你！”病人的丈夫，大队党支部书记高凤刘，想起他弟弟死在送往大医院途中的情形，坚决要求我们就地做手术。贫下中农对我们怀着多么大的期望和信任啊！为了抢救阶级姐妹的生命，在大队党支部的支持下，我们拟定了手术方案。村里的贫下中农和知识青年小组的同学闻讯赶来，大家动手，做好准备。没有麻醉师，知识青年小陈主动承担。我们参加手术的三个知识青年和本村那位赤脚医生，都被这动人的情景鼓舞着。手术开始后，我们每个人都一丝不苟地工作，经过两个多小时的紧张战斗，终于圆满地做好了手术。阶级姐妹的生命得救了，我们高兴极了！"},{"type":"paragraph","text":"第一次较大手术的成功，增强了我们的信心。通过实践，使我们看到，医学和任何科学都不是难不可攀的，只要努力钻研，是一定能够掌握的。从那以后，外地找我们看病的贫下中农越来越多了。有时，从早到晚，每天要诊治几百人。我们也常背起药箱，巡回医疗，向贫下中农请教草药、偏方，并上山采挖中草药。在实践中，我们的医学知识由少到多，医疗技术逐步提高。四年来，我们逐渐掌握并运用腰椎麻醉、硬膜外麻醉和针刺麻醉等方法，作了胃穿孔修补、肠梗阻、子宫外孕、子宫切除、甲状腺次全切除、关节融合术、骨结核病灶清除术等较大手术一百五十多例，大小手术共计一千多人次。我们常这样想，是毛泽东思想的光辉，照亮了我们的土窑洞，使我们在偏僻山乡和土窑洞里为人民做了一点有益的工作。"},{"type":"paragraph","text":"亲爱的知识青年同志们！我向你们介绍的这一切，为的是用事实证明毛主席指出的这条真理：“知识分子如果不和工农民众相结合，则将一事无成。”为的是一起把我们的每一点成绩都化作子弹，共同射向刘少奇、林彪一伙，使他们的什么“下乡镀金”、“读书做官”、“变相劳改”等反动谬论见鬼去！“农村是一个广阔的天地，在那里是可以大有作为的。”事实不正是这样吗？在这个广阔的天地里，每个革命青年的前途都是远大无限的。"},{"type":"paragraph","text":"在接受再教育中，我们和贫下中农建立了深厚的感情。我们为他们做了一点事，他们却把我们看得非常重。四年多来，我们村的贫下中农象父母一样关心和照顾我们。我身体不好，常犯胃病，我的房东康儿妈特意去镇上买了一块红布，亲手做了一个陕北流行的兜肚儿，让我戴上保暖。我有时病倒了，他们就做些好饭好菜，并热心护理我。曾让我做过手术的一位女社员，偷偷量了我的鞋样，做了一双鞋送给我。她寓意深长地说：“我这双鞋，样子不好看，可穿它走咱陕北的山路是最好不过了！”贫下中农对我们寄托着多么深切的期望啊！"},{"type":"paragraph","text":"我们取得的每一点成绩，都应该归功于党，归功于毛主席，归功于贫下中农的再教育。我们只是做了一点工作，在革命征途上刚刚迈出了第一步。即使这样，党也给了我们很大的荣誉。一九七二年九月，我光荣地加入了中国共产党。无产阶级导师列宁在谈到青年人应当怎样安排自己的任务时指出：“在任何乡村和任何城市里，每天都能实际解决共同劳动中的某种任务，哪怕是最微小、最平常的任务。要保证共产主义建设成功，就要看这个工作在每个乡村里进行得怎样”。在祖国的乡村，在广阔的田地里，我们每一个知识青年，不就是应该这样去做么？"},{"type":"paragraph","text":"从现在起，五十年内外到一百年内外，是一个翻天覆地的伟大时代。我们这一代知识青年肩上的担子是很重的，我们一定要努力学习，勇往直前，不辜负老一辈革命者的殷切期望，把自己锻炼成无产阶级革命事业的可靠接班人！"},{"type":"paragraph","text":"此致"},{"type":"paragraph","text":"革命敬礼"},{"type":"paragraph","text":"孙立哲　于延安地区延川县"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"name":"上山下乡","type":"主题/事件"},{"type":"文稿类型","name":"书信"}]}]}