{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1983,"month":12,"day":23}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"毛泽东思想与延安整风——纪念毛泽东同志九十周年诞辰","authors":["刘志坚"],"parts":[{"type":"paragraph","text":"在纪念毛泽东同志九十周年诞辰的时候，我们党正开始全面整党。这时我们回顾一下毛泽东思想的形成、发展、成熟、普及与延安整风和中国革命胜利的关系，以及延安整风的基本经验，是很有现实意义的。"},{"type":"paragraph","text":"（一）"},{"type":"paragraph","text":"中国共产党从一开始就是以马克思列宁主义的理论作为指导思想的。但是，我们在一个半殖民地、半封建的东方大国里进行革命遇到的具体情况和问题，有许多是马克思、恩格斯、列宁所没有遇到和回答过的，这就必须由我们党在自己的实践中独立地加以研究和解决。我们党在遵义会议以前，领导上曾犯过几次大的错误，使革命遭到严重的挫折和失败，根本原因就是党内相当多的同志，尤其是担任领导工作的同志还没有能够正确地解决这个问题，对这个决定革命成败的至关重要的思想还没有真正地理解。"},{"type":"paragraph","text":"毛泽东同志的伟大贡献，就在于他能够在同党内各种错误倾向，特别是在同教条主义错误倾向作斗争的过程中，在党和人民的集体奋斗中，把马列主义普遍真理同中国革命具体实践成功地结合起来，形成了适合中国情况的毛泽东思想的科学体系，从而引导党和人民取得了一个又一个伟大的胜利。"},{"type":"paragraph","text":"马列主义普遍真理同中国革命具体实际日益相结合的历史，也就是毛泽东思想形成、发展并达到成熟的历史。毛泽东同志在成为马克思主义者以后，就一直注重对中国社会实际情况的调查研究，成为党内实行理论和实践统一的模范。1925年第一次大革命爆发以后，他在大量调查研究的基础上写了《中国社会各阶级的分析》、《湖南农民运动考察报告》等文章，运用马克思主义的阶级分析方法，对中国社会各阶级的经济地位及其对革命的态度进行了科学分忻，指出了当时党内存在的右倾危险，回答了谁是我们的敌人，谁是我们的朋友这个革命的首要问题，初步提出了中国新民主主义革命总路线的基本思想。这是把马列主义具体运用于中国革命的初步成果。这里就已经有了毛泽东思想的萌芽。"},{"type":"paragraph","text":"土地革命时期，在革命走什么道路这个重大问题上，党曾发生过三次“左”倾错误。这三次错误的共同点，就是都把马克思主义教条化，把共产国际决议和苏联经验神圣化。他们不从中国实际出发，而坚持“城市中心论”，强令微弱的革命力量在大城市举行冒险的武装起义，结果使革命受到严重损失，几乎陷于绝境。在“左”倾冒险主义占统治地位时，党内曾有一批同志进行过不同程度的抵制和斗争，其杰出代表就是毛泽东同志。他领寻了湘赣边界秋收起义，创建了第一个农村革命根据地，从而开创了把党的工作重点由城市转入农村、在农村发展革命力量的新局面。他从中国半殖民地半封建社会经济政治特点出发，提出了一条以农村包围城市、最后夺取全国胜利的具有中国特色的唯一正确的革命道路。这是毛泽东同志对马克思列宁主义关于武装夺取政权的普遍真理的重大发展，是世界无产阶级革命史上的伟大创举。可以说，毛泽东思想这时已经基本形成。"},{"type":"paragraph","text":"正是在这个科学思想的指引下，各个革命根据地才先后粉碎了优势敌军的多次“围剿”，并逐步发展起来。但是，由于王明“左”倾机会主义者坚持错误，排斥毛泽东同志的正确领导，在敌军进行第五次“围剿”时，又强令红军同强大的敌军作阵地战，拼消耗，致使红军遭到失败，被迫进行长征。直到1935年1月中央政治局的遵义扩大会议，才结束了王明“左”倾机会主义在中央的统治，确立了毛泽东同志在红军和中央的领导地位，从而使红军和党中央得以在极端危急的情况下保存下来，并在以后战胜了张国焘的分裂主义，胜利结束了长征，建立了抗日民族统一战线，发动了抗日战争。遵义会议是我们党走向成熟的标志，是中国革命由失败到胜利的转折点。从此，我们党就进一步开创了独立自主地解决中国革命问题的新时期。"},{"type":"paragraph","text":"抗日战争时期是毛泽东思想进一步发展并臻于成熟的时期。毛泽东同志在领导抗日战争的同时，用巨大精力来从事理论工作，写出了比过去两个历史时期都多得多的科学著作。正如毛泽东同志说的：“在抗日战争前夜和抗日战争时期，我写了一些论文，例如《中国革命战争的战略问题》、《论持久战》、《新民主主义论》、《〈共产党人〉发刊词》，替中央起草过一些关于政策、策略的文件，都是革命经验的总结。那些论文和文件，只有在那个时候才能产生，在以前不可能，因为没有经过大风大浪，没有两次胜利和两次失败的比较，还没有充分的经验，还不能充分认识中国革命的规律。”他还说：“对于当时的民主革命应当怎么办，党的总路线和各项具体政策应当怎么定，这些问题，都是在那个时期（延安），特别是在整风之后，才得到完全解决的。”（《在扩大的中央工作会议上的讲话》）邓小平同志也说，“延安时期那一段，可以说是毛泽东思想比较完整地形成起来的一段。毛泽东思想中关于新民主主义革命的理论，包括党的建设的理论和处理党内关系的原则，在延安整风前后，都比较完整地形成了。”（《邓小平文选》第256页）毛泽东思想走向成熟，为延安整风的成功，从政治上、思想上、理论上准备了最根本的前提和条件，从而使中国革命的胜利有了最根本的保障。它说明，党的指导思想的确立是多么来之不易和多么宝贵！"},{"type":"paragraph","text":"（二）"},{"type":"paragraph","text":"延安整风运动，是全党范围内的第一次普遍的马克思列宁主义教育运动，是用无产阶级思想克服一切非无产阶级思想的思想革命运动，也是打破党内以王明为代表的教条主义的束缚、用毛泽东思想统一全党的伟大的思想运动。用整风的方法来解决党内思想矛盾和分歧，这是毛泽东同志和我们党在国际共产主义运动中的一个伟大创造。"},{"type":"paragraph","text":"在我党历史上，历次机会主义者特别是王明“左”倾机会主义在党内实行的残酷斗争、无情打击，曾经伤害甚至冤杀了一批好同志，给革命造成了严重损失。毛泽东同志指出：“我党历史上，曾经有过反对陈独秀错误路线和李立三错误路线的大斗争，这些斗争是完全应该的。但其方法有缺点：一方面，没有使干部在思想上彻底了解当时错误的原因、环境和改正此种错误的详细办法，以致后来又可能重犯同类性质的错误；另一方面，太着重了个人的责任，未能团结更多的人共同工作。”（《毛泽东选集》第3卷，第891—892页）因此，在延安整风中，他反复强调应着重于当时错误的内容及其社会根源的分析，实行惩前毖后、治病救人的方针，借以达到既要弄清思想，又要团结同志的目的；对人的处理应取慎重态度，既不含糊敷衍，又不伤害同志。延安整风总的说来是善始善终地贯彻了上述方针，并且积累了丰富经验，取得了很大成功。"},{"type":"paragraph","text":"延安整风，从1938年10月毛泽东同志在党的扩大的六届六中全会上号召全党学习马克思列宁主义理论、开展学习竞赛起，进行酝酿准备，从1941年5月毛泽东同志发表《改造我们的学习》开始。整个整风运动经历了：首先在高级干部中学习党的历史，联系中国革命的实际学习理论；然后开展全党的普遍整风，反对主观主义以整顿学风，反对宗派主义以整顿党风，反对党八股以整顿文风；最后又在高级干部中系统地总结党的历史经验，彻底清算过去的错误，到1945年4月党的扩大的六届七中全会讨论通过《关于若干历史问题的决议》结束。延安整风的内容虽然涉及到思想路线、政治路线、组织路线和文风等各个方面，但要解决的中心问题是一个如何对待马克思主义的态度问题，是采取教条主义的态度还是采取理论和实践相统一的态度来对待马克思主义的问题。这个问题解决得如何，是整风能否取得成效的关键。所以，毛泽东同志在延安整风中反复强调反对主观主义以整顿学风的极端重要性，并把它放在整顿三风的首要地位。他指出：“学风问题是领导机关、全体干部、全体党员的思想方法问题，是我们对待马克思列宁主义的态度问题，是全党同志的工作态度问题。既然是这样，学风问题就是一个非常重要的问题，就是第一个重要的问题。”（同上，第771页）他还指出：宗派主义是主观主义在组织关系上的表现形式，党八股是主观主义的宣传工具和在语言文字上的表现；要从根本上反掉这两股歪风，也必须克服主观主义的思想方法，用马克思主义的立场、观点和方法去观察和分析问题，才能办到。"},{"type":"paragraph","text":"为了引导全党正确解决这个关系到革命成败的根本问题，毛泽东同志曾进行了一系列艰巨的思想启蒙工作。早在党的扩大的六届六中全会上他就指出：“马克思主义必须和我国的具体特点相结合并通过一定的民族形式才能实现。马克思列宁主义的伟大力量，就在于它是和各个国家具体的革命实践相联系的。对于中国共产党说来，就是要学会把马克思列宁主义的理论应用于中国的具体的环境。”（同上，第2卷，第499—500页）他在《改造我们的学习》、《整顿党的作风》等报告中，把理论和实践统一的原则进一步提到无产阶级党性的高度，指出“这种反科学的反马克思列宁主义的主观主义的方法，是共产党的大敌，是工人阶级的大敌，是人民的大敌，是民族的大敌，是党性不纯的一种表现。”（同上，第3卷，第758页）并针对当时流行的一些糊涂观念，说明了什么是理论，什么是理论家，什么是理论和实际联系等问题。他把理论和实践相联系通俗地比作“有的放矢”，即用马列主义之箭来射中国革命之的，并指出这也就是实事求是的态度，即从国内外、省内外、县内外、区内外的实际情况出发，从中引出固有的而不是臆造的规律性，来作为我们行动的向导。而要这样做，就要用马克思主义的基本观点对客观情况进行周密的系统的调查研究，这是克服主观主义、官僚主义、粗枝大叶、夸夸其谈等坏毛病，转变党的作风的基础的一环。这样，毛泽东同志就从根本上粉碎了王明“左”倾教条主义的思想理论依据，为我们党奠定了完整的马列主义的学风，从根本上保证了延安整风的胜利。"},{"type":"paragraph","text":"延安整风，使全党的马列主义水平大提高。如果说，“五四”运动使许多人从封建旧教条的思想束缚下解放出来，促进了马克思主义在中国的传播，那么延安整风则是使全党从“左”倾洋教条的思想束缚下解放出来，促进了毛泽东思想作为党的指导思想的确立，和在全党范围的普及。这是比“五四”运动更为深刻得多的一次思想解放运动。延安整风使得大批农民、小资产阶级出身的新老党员得到了锻炼和改造，转变了世界观，成了真正的无产阶级先锋战士。经过延安整风，毛泽东同志从井冈山起就倡导并不断得到发展的党的三大作风，变成了百万党员的实际行动，在全国人民中树立起了中国共产党人的光辉形象，赢得了全国人民的最大信任，结成了党和人民的血肉联系，这对党克服当时和以后种种难以想象的困难，促进革命的发展和胜利，以至在建国以后所取得的伟大成功，都起到了极为重要的作用。我们党经历了十年“文化大革命”的严重摧残，不但没有垮掉，而且能够粉碎林彪、江青两个反革命集团，并进而纠正自己的错误，医治创伤，重新回到马列主义、毛泽东思想的正确轨道，一个重要原因就是延安整风培养的一代老党员、老干部，以及由他们言传身教，用延安精神在五、六十年代培养出来的一代新人，起到了中流砥柱的作用，这就是延安整风的伟大历史功绩之一。"},{"type":"paragraph","text":"（三）"},{"type":"paragraph","text":"当前这次整党，同延安整风一样，就其实质来说，仍然具有马克思列宁主义、毛泽东思想的普遍教育运动的意义。但是，由于今天党所处的环境、地位，所面临的情况、问题，都和延安整风时期有了很大的不同，所以这次整党的任务和所采取的方法、步骤，就不能不带着鲜明的时代特点，我们必须从当前的实际情况出发，创造性地运用延安整风的经验，才能保证这次整党的圆满成功。"},{"type":"paragraph","text":"首先，延安整风时，党还处在战争环境，处在被敌人分割、包围、封锁的根据地，或敌人白色恐怖的统治之下。共产党在全国范围内实际上还是非法的，共产党员随时有在战场上牺牲、在地下工作中被逮捕杀头的危险。那时，参加共产党一不能当官，二不能发财，只有打仗时冲锋在前、退却在后，工作中吃苦在前、享受在后，并随时准备献出自己的生命。这就在很大程度上限制了投机分子和动机不纯者混入党的队伍，保证了党在思想上、组织上的基本纯洁。"},{"type":"paragraph","text":"在革命已经胜利，党已经处于执政地位，并已在和平环境中进行了多年建设之后，这种状况就发生了根本性的变化。这时，参加共产党，对于一些还没有树立共产主义世界观的人来说，同过去战争环境的情况相比较，已经不再意味着吃苦和牺牲，相反既有荣誉又有权力和地位，加上旧社会封建等级制度及其思想残余的影响，资产阶级糖衣炮弹的进攻，国际交往中外国资本主义思想和生活方式的腐蚀，这就使一部分党员全心全意为人民服务的思想逐渐淡薄起来，滋生了以权谋私的不正之风和脱离群众的官僚主义倾向；而且也不可避免地出现一些投机钻营分子钻进党内来大捞一把，并象细菌一样侵蚀着党的健康肌体的现象。这些问题，在我们党的严格组织生活和坚强的思想教育之下，本来是可以解决的。不幸的是，由于十年内乱对党的优良传统作风和各级党组织的严重破坏，不但使上述问题未能得到纠正，反而使党内思想不纯、作风不纯和组织不纯的状况达到了非常严重的程度，包括“文化大革命”造成并遗留下来的“三种人”这样的严重隐患在内。甚至有的老干部今天也说什么“我搞了几十年社会主义，今天该我搞点个人主义了”，向党伸手要官、要待遇，还为子女的入党、提干、住好房子、找好职业去拉关系走后门，他们的精神境界是变得何等低级和渺小了呵！哪里还有什么决心为共产主义事业献身的共产党员气味？因此，我们这次进行的是“整党”，而不只是“整风”，是要“对党的作风和组织进行一次全面整顿”，要完成“统一思想，整顿作风，加强纪律，纯洁组织”四个方面的任务，最后还要郑重地进行党员登记。这就是说，这次整党除了象延安整风那样要着重于整顿党的思想和作风外，还要把整顿党的组织和纪律提到重要的位置上来，特别是要把隐藏在党内的“三种人”清除出党。这是延安整风在新的历史条件下的继续和发展，是完全符合党的现状，是十分必要和完全正确的。"},{"type":"paragraph","text":"其次，延安整风运动，从当时党的实际情况出发，主要是肃清以上明为代表的“左”倾机会主义的错误思想倾向，同时也注意反对和纠正各种右的错误倾向，这已为历史证明是完全正确的。当前这次整党，既要继续反对和克服“左”的错误和影响，又要在思想战线上着重反对和克服右的错误倾向。从十一届三中全会以来，我们党用很大气力去纠正“文化大革命”及其以前一些“左”的错误，同时也对各种右的错误适时地进行了斗争，这是完全正确的，已经取得了很大成绩。但有些同志却走到了另一个极端，宣扬资产阶级自由化、制造精神污染，而领导的软弱涣散状态又助长了这种右的错误倾向的发展。这样，不但干扰了继续肃清“左”的错误及其影响的艰巨任务，而且造成了相当严重的思想混乱。因此，批判资产阶级自由化思潮，抵制精神污染，是这次整党的重要内容。"},{"type":"paragraph","text":"但是，在强调对右的错误倾向开展积极的思想斗争时，决不可忽视继续反对和防止“左”的错误倾向。“左”的错误思想在我们党内和军内根子是很深的，经过几年的拨乱反正虽说已有所克服，但在有的单位和有的同志身上仍然相当严重，妨碍着党的思想统一和党的路线、方针、政策的贯彻执行。有的人至今仍然在用“左”的有色眼镜来看待十一届三中全会以来的一切，总是感到这也不舒服，那也不习惯，认为“偏了，右了，错了”，满腹牢骚，一有机会就想重弹老调。因此，在着重批评右的错误思想时，一定要防止“左”的错误思想的抬头和发展。反右，一定要站在马克思主义的立场上去反，不能站在“左”的立场上，使用“左”的方法去反。一定不能再重复过去那种简单片面、粗暴过火的所谓大批判，而要采取平等讨论、耐心说服的态度，做到以理服人，以情动人，欢迎并鼓励犯错误的同志进行诚恳的自我批评。在批右的同时，一定要坚决执行十一届三中全会以来的各项方针、政策，包括对外开放、对内搞活经济、经济调整和体制改革的方针政策等等，不能有任何误解和动摇。"},{"type":"paragraph","text":"再次，延安整风运动是十分重视马克思列宁主义、毛泽东思想的理论学习的。在毛泽东同志于1938年10月号召全党开展学习竞赛以后，中央就成立了总学习委员会，有计划地翻译出版了大量马列著作，以后又编印了《六大以来》，出版了《干部必读》，组织全党干部特别是高级干部进行了认真学习。在整风中，中央又规定了全党必须学习的二十二个整风文件，使所有有阅读能力的党员都进行了系统的学习。延安整风的伟大历史功绩在于：大大地普及了马列主义、毛泽东思想，大大地提高了全党的理论水平，使马列主义同我国的新民主主义革命实践紧密地结合起来，为夺取全国革命的胜利作好了思想、理论准备。当然，延安整风只能解决民主革命时期党的建设和革命理论的武装问题，不可能解决社会主义时期的新问题，因为那时还没有社会主义革命和建设的实践。但是，那时用以统一全党思想的毛泽东思想的基本原理，那时建立起来的党的优良作风，以及延安整风精神本身，对于我们党在建国以后，在社会主义革命和建设的实践中，在思想理论上和党的建设上，探索前进，都是一个很好的基础。正因为这样，我们在社会主义改造和建设中，获得了巨大成绩。可惜的是，在1957年全党开展整风，发动群众向党提出批评建议的时候，没有能够很好地继承和发扬延安整风精神，结果搞了一个被严重扩大化了的反右派斗争，致使党内的整风没有很好地进行。以后，党内生活不正常的状况越来越发展，违背毛泽东思想基本原理的“左”的倾向和失误越来越厉害，最后导致了“文化大革命”的严重错误。"},{"type":"paragraph","text":"党的十一届三中全会以来，党中央在进行拨乱反正中，首先抓了恢复马列主义、毛泽东思想的本来面目的大事，坚持和发展了毛泽东思想，并在抓党员和干部的理论学习方面进行了许多工作。党中央在决定进行这次整党以前，经过高级干部的大讨论，在十一届六中全会通过了《关于建国以来党的若干历史问题的决议》；在党的十二大，提出了建设有中国特色的社会主义的伟大纲领；相继出版了老一辈无产阶级革命家的文集，及时编印了作为新的历史时期坚持和发展毛泽东思想的理论体现的《邓小平文选》和《三中全会以来重要文献选编》。这些决议和文选，是我们继承延安整风精神，搞好这次整党的强大理论武器。可以相信，通过这次整党学习，必将在新的历史条件下，使马列主义、毛泽东思想同我国社会主义现代化建设的实践更紧密地结合起来，使全党在建设有中国特色的社会主义问题上，同党中央更好地保持一致，实现党风的根本好转，保证党的十二大制定的社会主义现代化建设的伟大纲领胜利实现！"},{"type":"paragraph","text":"本文是政治学院院长兼政委刘志坚同志在该院举行的纪念毛泽东同志九十周年诞辰学术讨论会上为发言摘编，发言全文将于明年1月在政治学院出版的《思想战线》杂志刊载。          ——编 者"}],"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"刘志坚","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"王明","type":"人物"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}