{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"风和日暖花重开","authors":["扎西顿珠"],"dates":[{"year":1960,"month":8,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"风和日暖花重开"},{"type":"paragraph","text":"藏族  扎西顿珠"},{"type":"paragraph","text":"我原是一个演藏戏的农奴，今年六十岁了。在万恶的封建农奴社会里，度过了五十九年，受尽了种种折磨和苦难，直到去年3月才获得了新生。我能够出席全国第三次文代大会，特别是见到了我国各族人民伟大的领袖毛主席，更感到无比的幸福。现在我谈谈自己参加这次大会的一些感受。"},{"type":"paragraph","text":"藏戏是我国许多优秀剧种之一，它有着悠久的历史，鲜明的地方色彩和民族的独特风格。但是，在三大领主的反动统治下，藏戏不但得不到发展，而且遭受着无情的摧残。我们藏戏艺人的命运和百万农奴一样，受尽剥削与压迫，不但失去了政治权利，而且完全失去了人身自由。贵族老爷抬一抬手，说一句话，就能支配我们的活与死，因此更谈不上什么文化艺术活动的自由权利了。农奴和奴隶，在经济上也一无所有，只是无限度地为三大领主支乌拉差役。劳动比牛马重，苦难比牛马多，这便是农奴的写照。"},{"type":"paragraph","text":"演唱藏戏的农奴，他们的艺术，只能专供农奴主消遣、玩乐。（在过去专为三大领主支差的藏戏团就有十二个）他们不管你是年老或是有病，唱不出也得唱，跳不动也得跳，唱走了调就更不行，稍有触犯，马上就会遭到老爷们的痛骂和毒打，这种奴隶般的演员生活，除非死掉才能结束。我们这些艺人，平时除了为贵族老爷演戏外，每年秋季还得出差服役，为噶厦政府、大寺庙、大贵族演出。艺人们老老少少一群人，袋里没有糌巴，腰中没有分文，沿途讨饭糊口，讨不到吃的时候，便饿着肚子赶路。支完差演完戏又得马上往回走，走晚一步，老爷的狗腿子就会把我们当“逃亡犯”捉起来关进监牢里。按照农奴主的法律，农奴每年都必需向领主交纳人头税，可是，我们吃不饱，穿不暖，哪里有钱交人头税呢？这只好靠乞讨或是出卖短工赚几个钱，把税款交齐，不然又将犯下该死的罪过。"},{"type":"paragraph","text":"反动的原西藏地方政府，对藏戏一贯采取扼杀的政策。凡对人民有益的剧目，它就禁止演出。大家知道，藏戏《文成公主》是西藏人民喜爱的传统剧目之一，它生动而有力地歌颂了藏汉民族之间亲密的关系；《囊萨姑娘》是歌颂西藏江孜地区的一个女农奴反抗农奴主的压迫，最后杀死农奴主的斗争故事。囊萨姑娘成了农奴的榜样，成了群众喜爱的英雄人物，而农奴主作贼心虚，担心总有一天人民会看破他们的面目，起来斗争，于是便下令捉拿唱这个戏的艺人和农奴。愚蠢得可笑的反动农奴主，他们可以将人关进监牢，戴上镣铐，但是人们的思想是永远锁不住，也禁不了的。“非法”的《囊萨姑娘》流传得更广了，她一直在鼓舞着农奴们的斗争。"},{"type":"paragraph","text":"农奴主把藏戏禁锢在贵族老爷的宫庭里，使剧本内容、表演技巧墨守陈规，不许艺人有一点改动，更不准创作新的剧本，这便使藏戏和人民群众失去了联系，就像鲜花失去了土壤，无法生存下去。灿烂的艺术花朵枯萎了。在农奴主的摧残下，原有的十二个藏戏团，几乎全部被埋葬，到西藏和平解放时，只剩下了我们这个“觉木龙”藏戏团，但是它在当时也已经是奄奄一息了。藏戏的悲惨遭遇，反映了封建农奴制度的黑暗、野蛮和残酷，充分地暴露了农奴主阶级的反动本质。"},{"type":"paragraph","text":"1959年西藏平叛胜利后，开始了伟大的民主改革运动。西藏人民，在中国共产党的领导下，推翻了三大领主和封建农奴制度。百万农奴站起来了！在政治上经济上都获得了大翻身！与此同时，藏戏的艺术也得到了党和政府的重视和无限关怀。我们这些受苦受难的艺人，在生活上也迅速得到了安排。西藏藏戏团成立后，很快便发展了一批新生力量。我担任了剧团团长，不久我还当上了政协委员，我们简直兴奋得说不出话来，只有高呼共产党万岁！毛主席万岁！"},{"type":"paragraph","text":"在民主改革运动中，我们控诉了三大领主的血腥罪行，学习了党的各项政策，大大提高了阶级觉悟，以冲天的革命干劲投入了工作。我们在工作中采取了“两条腿走路”的方针，一边积极改革传统剧目，一边编排新的剧目。在汉族同志的帮助下，很快就编排出现代剧《解放军的恩情》，并改编上演了《文成公主》《囊萨姑娘》等传统剧目。演员们乘着自己的大汽车到农村，到部队，在各地进行了慰问演出，受到群众的热烈欢迎。我们感到无比激动、无比兴奋，因为现在我们是为工农兵服务，为革命事业贡献自己的力量了！"},{"type":"paragraph","text":"这些事实说明：只有在共产党和毛主席的领导下，在各民族友爱合作的大家庭中，西藏的文艺才能得到大发展，大繁荣。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}