{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"巴黎公社——人类历史上第一个无产阶级专政的国家阿尔巴尼亚《人民之声报》发表文章纪念巴黎公社一百周年","authors":[],"dates":[{"year":1971,"month":3,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社地拉那二十二日电　阿尔巴尼亚《人民之声报》十八日发表题为《巴黎公社——人类历史上第一个无产阶级专政的国家》一篇文章，纪念巴黎公社一百周年。"},{"type":"paragraph","text":"文章说，一八七一年三月十八日开始了巴黎公社的伟大的历史史诗。巴黎公社标志着世界发展中的分界:大资产阶级变成了反动阶级，工人阶级登上了历史舞台，成为唯一能够实现社会创举的阶级。历史、经济和政治条件决定了由这一阶级领导社会前进。"},{"type":"paragraph","text":"正如列宁所说的，巴黎公社是“十九世纪最伟大的无产阶级运动最伟大的典范”。一八七一年三月十八日革命是人类历史上第一次无产阶级革命，是建立无产阶级专政的第一次尝试。公社作为无产阶级运动的见证，它同时也是一次深刻的国际主义的运动。它的事业是全世界无产者和劳动者的事业。"},{"type":"paragraph","text":"由于巴黎公社的出现，开始了无产阶级社会革命的伟大时代，开始了世界历史的转折，按照马克思的说法，就是“工人阶级反对资本家阶级及其国家的斗争，由于巴黎人的斗争而进入了一个新阶段。不管这件事情的直接结果怎样，具有世界历史意义的新起点毕竟是已经取得了。”"},{"type":"paragraph","text":"文章说，人类历史上第一个无产阶级国家——巴黎公社存在得并不长久。它被火和铁镇压了下去，被扼杀在资产阶级反革命的血泊中。但是它给公社社员的下一代和世界无产阶级留下了具有普遍意义的丰富经验。工人阶级的科学理论的基本思想在公社、的革命实践中得到了具体验证。巴黎公社的经验向世界表明了无产阶级革命和无产阶级专政的基本原则和特点，这些原则和特点成了为解放被压迫者和被剥削者，为建设社会主义和共产主义新社会而进行长期的艰巨的斗争的可靠指南。"},{"type":"paragraph","text":"自从巴黎公社出现暴风雨的日子以后的这一百年历史，摒弃了各个时代的形形色色的资产阶级思想家、冒险主义者和修正主义者的一切诽谤、捏造和歪曲，光辉地证明了巴黎公社基本学说的生命力，证明了马克思列宁主义经典作家的分析和结论的正确性和巴黎公社思想的生命力及其对世界无产阶级革命运动的巨大影响。"},{"type":"paragraph","text":"光荣的巴黎公社社员为之战斗、为之捐躯的理想存在于世界各地，并且正在胜利地实现。革命和社会主义在胜利前进，而资产阶级、反动派和修正主义在走向全面的、不可避免的崩溃。中国共产党，阿尔巴尼亚劳动党和一切反对帝国主义和现代修正主义、反对压迫和剥削、争取自由和社会主义的政党和革命力量正在高举巴黎公社的旗帜前进。"},{"type":"paragraph","text":"文章说，巴黎公社作为无产阶级专政国家，是在巴黎的工人和其他民主阶层的武装起义中诞生的。在巴黎公社之后，各地的无产阶级专政也是由于采取革命的暴力而建立起来的。历史上迄今为止还没有通过和平道路建立起来的无产阶级专政。恩维尔·霍查同志在庆祝阿尔巴尼亚解放二十五周年的讲话中说:“我们的社会主义国家……是从游击队的枪杆子里诞生的。”革命暴力在建立无产阶级专政中的作用是来自这样的事实，即:剥削阶级过去和现在都从未自动退出过历史舞台，都没有自愿放弃过政权。只有那些背叛了巴黎公社的教导以及巴黎公社以后的全部革命经验的现代修正主义者才否认革命暴力的必要性，才鼓吹所谓向社会主义和平过渡的道路。这实际上不是别的，而是完全否定革命和延长资本主义制度的道路。"},{"type":"paragraph","text":"文章说，公社同以前那些把旧的国家机器进行改良并利用它来适应自己的目的的所有革命不同的地方是，公社从根本上摧毁了旧的国家机器。"},{"type":"paragraph","text":"不仅是巴黎公社的历史经验，而且在巴黎公社以后的历史经验也都证明了并正在证明着:打碎旧的剥削阶级的国家机器是任何国家以任何形式确立无产阶级专政的必要前提。我国的人民革命也是打碎了旧的国家机器，并且用人民政权取而代之的。恩维尔·霍查同志在党的第四次代表大会上的报告中说过:“阿尔巴尼亚人民以英勇斗争和暴力彻底粉碎了资产阶级及其政权。”"},{"type":"paragraph","text":"文章说，现代修正主义者关于不触及资产阶级国家机器的实质而通过议会道路过渡到社会主义的论点，以及通过所谓的非资本主义的发展道路过渡到社会主义的论点，清楚地反映了他们公开反对马克思列宁主义关于摧毁旧的资产阶级国家机器的著名论断。他们并且宣布这一论断现在已经过时了。他们为了达到自己的目的，歪曲巴黎公社的经验。"},{"type":"paragraph","text":"文章叙述了巴黎公社的历史教训后说，巴黎公社之后的历史经验也教育我们，内部的反革命和外部的敌人推翻无产阶级专政的企图是不可避免的。阿尔巴尼亚从解放到今天的历史，就是一部对内反对那些失去政权的反动阶级和阶级异己分子，对外反对帝国主义和现代修正主义的敌对行动的激烈的阶级斗争史。不断捍卫和加强无产阶级专政，要求无论在对内政策还是在国际政策中都要制定一条马克思列宁主义的阶级路线，并且在实践中始终不渝地贯彻这条路线。"},{"type":"paragraph","text":"文章接着说，世界历史的经验告诉我们，维护和巩固无产阶级专政，不仅同敌我矛盾问题有关，而且也同人民内部矛盾问题有关。这些矛盾是直到建成完全的共产主义之前，阶级斗争、社会主义道路和资本主义道路之间的斗争的又一种表现。苏联资产阶级和修正主义蜕化变质的惨痛教训就是这一问题的活生生的反映。在苏联，在由列宁创建、由斯大林领导和保卫的第一个社会主义国家里，剥削阶级，甚至外国帝国主义和法西斯侵略者都没能复辟资本主义。但是，篡夺了苏联党政领导的赫鲁晓夫叛徒集团，这些修正主义分子却得以复辟资本主义。在这一过程中，苏联的无产阶级专政的国家被代之以苏修新资产阶级的专政。目前苏联国家的阶级本质的改变，国家和人民的关系的改变，国家的目的及其思想的改变，使这个国家与无产阶级专政毫无共同之处，从而使它同无产阶级专政完全对立，直接否定了无产阶级专政。无产阶级专政被修正主义国家取而代之，马克思列宁主义的叛徒——赫鲁晓夫集团美其名曰“全民国家”，而这个“全民国家”却同人民毫无共同之处。马克思当时曾在他的名著《哥达纲领批判》一书中写道:“在资本主义社会和共产主义社会之间，有一个从前者变为后者的革命转变时期。同这个时期相适应的也有一个政治上的过渡时期，这个时期的国家只能是无产阶级的革命专政。”"},{"type":"paragraph","text":"文章说，马克思列宁主义者关于国家、社会主义社会中的阶级差别和过渡到共产主义之前的这个社会中工人阶级的作用的阶级概念，斩钉截铁地扫除了超阶级国家的思想，并且驳斥了修正主义者关于所谓“全民国家”的论调的蛊惑性。在苏联，并没有消除国家的阶级性，因为没有阶级性的国家是没有的。国家是一个阶级概念，而它的阶级性却改变了，从一个无产阶级的阶级国家变为一个资产阶级的阶级国家。在这种情况下，修正主义国家的工人阶级没有其他道路，而只有奔赴战场，通过革命来重建无产阶级专政。震撼着当权的修正主义集团的地位的波兰最近发生的事件，最清楚地证明工人阶级和全体劳动人民同修正主义者及其政权之间存在着的鸿沟，这是即将打败和推翻修正主义背叛的未来的革命风暴的前奏。"},{"type":"paragraph","text":"文章说，公社提供了历史上无产阶级专政国家组织机构的雏型。马克思在总结巴黎公社的历史经验的基础上，在他的《法兰西内战》这一著作中回答了早就提出来的问题:应该用什么来代替被革命摧毁了的旧的资产阶级国家机器呢?他在巴黎公社中发现了从经济上解放劳动的政治形式，发现了无产阶级专政的政治组织形式。这一形式基于民主集中制的不可动摇的原则。由马克思列宁主义经典作家分析和总结的巴黎公社国家形式的基本特点具有重大的意义并超越了公社的历史界限。"},{"type":"paragraph","text":"历史上也有过无产阶级专政的其他形式，而且也不排除将来还会出现新的形式。但是巴黎公社形式的基本特点就是在今天也仍然有其现实意义。这些特点是构成巴黎公社这一榜样的基本意义的一些因素。列宁尽管在苏联看到了无产阶级专政的另一种形式，但他把这个国家与巴黎公社相比较时，仍然指出了同巴黎公社的形式的这些基本特点的类似性。在阿尔巴尼亚人民民主政权的组织和活动中，根本上也有这样的特点，这些特点符合阿尔巴尼亚的历史特点和民族特点，并且又深入了和具备了自己的显著特点。"},{"type":"paragraph","text":"文章说，生活越来越证实在巴黎公社革命实践中就已经证实了的马克思列宁主义的基本学说。在公社中工人阶级不但作为最革命的阶级出现，而且也是唯一能够领导为社会主义而斗争的阶级。经验使我们再次相信马克思列宁主义的这一伟大真理:工人阶级没有自己的革命政党，就不能发挥自己的领导作用，就不能完成它的历史使命。"},{"type":"paragraph","text":"文章指出，巴黎公社的经验和无产阶级革命运动的所有经验都表明:现代修正主义者否认工人阶级及其马克思列宁主义党在社会主义革命和无产阶级专政中的历史作用、大肆散布种种有利于资产阶级和反动派的改良主义和机会主义的幻想的喧嚣，是多么荒诞和多么危险。"},{"type":"paragraph","text":"文章最后说，巴黎公社已经过去整整一个世纪了，从那时起世界上发生了许多变化。但是公社的榜样是永不枯竭的鼓舞源泉和革命乐观主义的源泉。公社社员向上帝进攻的业绩是永垂不朽的。“工人的巴黎及其公社将永远作为新社会的光辉先驱受人敬仰。”——马克思的这些话就是在今天也仍然具有非常现实的意义。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"人民内部矛盾","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}