{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"姚文元的一枕黄粱","authors":["童干"],"dates":[{"year":1976,"month":11,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"姚文元的一枕黄粱"},{"type":"paragraph","text":"童干"},{"type":"paragraph","text":"今年七月二十八日，唐山、丰南一带发生强烈地震。伟大领袖毛主席、党中央极为关怀，华国锋同志亲赴灾区慰问，灾区人民英勇抗震救灾，全国各地和广大人民解放军指战员纷纷支援灾区……。"},{"type":"paragraph","text":"此时此刻，王张江姚“四人帮”在打什么主意，在干什么勾当？"},{"type":"paragraph","text":"那个“四人帮”的姚文元，哼着“山崩地裂，视若等闲。愈经磨炼，意志愈坚”的黑诗，想起了一百二十三年前的南京地震，要人找出太平天国革命领袖洪秀全当时写的一道《地震诏》，在他们控制下的一个刊物上发表，并配以专文论述。"},{"type":"paragraph","text":"洪秀全的《地震诏》，共有诗文八句——"},{"type":"paragraph","text":"万样?（魂）爷六日造，同（今）时今日好诛妖；"},{"type":"paragraph","text":"地转实为新地兆，天旋永立新天朝。"},{"type":"paragraph","text":"军行速追诰放胆，京守严巡灭叛逃；"},{"type":"paragraph","text":"一统江山图已到，胞们宽草（心）任逍遥。"},{"type":"paragraph","text":"洪秀全写这道诏书的时候，新生的农民革命政权太平天国定都南京才两个月，强敌压境，又遇上了大地震。这道《地震诏》，生动地反映了农民革命领袖不畏强敌、不怕地震灾害的豪情壮志，有力地抒发了革命人民誓把革命进行到底的坚强决心。"},{"type":"paragraph","text":"反革命的“四人帮”，怎么会看中农民革命领袖的革命文告？其中大有奥妙。"},{"type":"paragraph","text":"毛主席在党的八届十中全会上曾经指出：“利用小说进行反党活动，是一大发明。”利用历史上革命家、革新家的作品或历史，欺骗群众，混淆是非，寄托自己反革命的野心，制造反革命的舆论，阴谋篡党夺权，进行反党活动——这是“四人帮”的一大发明。张春桥引用北宋法家人物王安石的《元日》诗，就是一例。江青大肆宣扬唐朝武则天当皇帝的历史，也是一例。姚文元搬出洪秀全的《地震诏》，又是一例。"},{"type":"paragraph","text":"《地震诏》是一个革命文件。“四人帮”从他们的反动立场出发，把它的革命词句拿过来，赋予反革命的含意，为他们篡党夺权服务。"},{"type":"paragraph","text":"强烈的地震，造成了人民生命财产的严重损失。“四人帮”根本不顾人民的死活，一面布置别人为他们赶制“高级防震床”，以保证他们的“视若等闲”，"},{"type":"paragraph","text":"“任逍遥”；一面幸灾乐祸，兴高采烈，说什么“地转实为新地兆”，丧心病狂地“欢呼”自然界的“大变动”，盼望着无产阶级专政的“山崩地裂”。"},{"type":"paragraph","text":"在严重的自然灾害面前，这帮钻进革命阵营的妖魔和无产阶级革命事业的叛徒，反革命“意志愈坚”，叫嚷“地震不过是那么几百平方公里受影响，不过是那么几个月的问题”，只是“局部”小事云云，妄图趁“地转”、“天旋”之机，扯起“诛妖”、“灭叛”的旗号，“放胆”行事，加快步伐，整倒一大批中央和地方的党政军负责同志，为他们篡党夺权扫清道路。"},{"type":"paragraph","text":"“天旋永立新天朝”，“一统江山图已到”。这两句，是“四人帮”一大发明的要害所在。他们大搞修正主义、大搞分裂、大搞阴谋诡计，他们利令智昏，迫不及待，不择手段，一切都是为了篡党夺权的“全局”和“大事”，一切都是为了“一统江山”，复辟变天。什么“新天朝”，什么“新天新地新人新世界”，姚文元抄来这些好字眼，统统是骗人的。他们要在九百六十万平方公里的土地上“永立”的是什么？是旧天旧地旧人旧世界，是资本主义的旧“天朝”！"},{"type":"paragraph","text":"毛主席早就指出：“凡属倒退行为，结果都和主持者的原来的愿望相反。古今中外，没有例外。”倒行逆施的“四人帮”，也决不能例外。他们搞这一大发明，自以为得计，满以为这样做，既可以用历史上革命家、革新家的光辉帷布来遮盖他们的反革命真面目，又能够借“革命”、“革新”之名行反革命之实。可是，“机关算尽太聪明，反算了卿卿性命。”他们的鬼把戏，不过是一枕黄粱美梦。曾几何时，用马克思主义、列宁主义、毛泽东思想武装起来的革命人民在华国锋主席为首的党中央领导下不是把他们的罪恶阴谋一举粉碎了吗！"},{"type":"paragraph","text":"“抬起头似出窟顽蛇，缩着肩似水淹老鼠”。当初，“四人帮”作威作福、称王称霸的时候，是何等的不可一世。如今，他们成了“过街老鼠，人人喊打”，又是多么的孤立虚弱！俗话说得好：善有善报，恶有恶报；不是不报，时候未到；时候一到，立刻就报。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"姚文元","type":"人物"},{"name":"华国锋","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}