{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"加强党对意识形态工作的领导——海军航空兵基层思想文化经验交流会综述","authors":["蒋映光"],"dates":[{"year":1991,"month":5,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"加强党对意识形态工作的领导"},{"type":"paragraph","text":"——海军航空兵基层思想文化经验交流会综述"},{"type":"paragraph","text":"本报记者  蒋映光"},{"type":"paragraph","text":"海军航空兵基层思想文化经验交流会不久前在海南召开。与会代表交流了部队基层思想文化建设的经验，着重讨论了加强党对意识形态工作的领导，抓好部队思想文化建设问题。"},{"type":"paragraph","text":"与会代表一致认为，思想文化建设是意识形态工作的重要组成部分，在部队思想政治工作中具有非常重要的地位。加强党对意识形态工作的领导，搞好部队思想文化建设，保证部队在政治上合格，军事上过硬，是我们始终要注意的头等大事。"},{"type":"paragraph","text":"与会代表认为，中国人民解放军经受住了１９８９年那场政治风波的检验，考试是合格的。平暴以后，党和国家在很短的时间内，迅速实现了政治、经济和社会的稳定，意识形态领域的斗争取得了新的重大胜利。经过一系列清理、整顿和建设，思想文化战线出现了新的转机和繁荣景象。社会舆论导向变好了，雷锋精神进一步发扬，社会主义精神文明建设取得了新的进展，党的思想政治工作显示出强大的生命力。海军航空兵部队也涌现出林春霖、霍效才、杨正发等一批英模人物，在军内外产生了巨大的影响。但是，也必须清醒地看到，国内阶级斗争在一定范围内仍然存在，国外敌对势力推行和平演变的战略仍在继续，资产阶级腐朽没落的思想和生活方式还没有扫除干净。这些都决定，坚持四项基本原则同资产阶级自由化的对立，渗透与反渗透、演变与反演变、腐蚀与反腐蚀、颠覆与反颠覆的斗争将长期存在。因此，必须高度重视意识形态工作，重视思想文化建设，绝不能高枕无忧，松懈斗志。"},{"type":"paragraph","text":"与会代表认为，加强部队思想文化建设，要把加强马克思主义基本理论的学习和教育，作为一项战略措施来抓。要组织干部战士学习马克思主义的著作，学习党和国家的重要文献和方针、政策。我们在部队进行的坚持四项基本原则、反对资产阶级自由化的教育，坚定社会主义信念的教育，加强党对军队绝对领导的教育等等，本身就是马克思主义基本理论和基本实践的教育。搞好部队的理论教育，一要搞好灌输，二要在掌握基本立场、观点和方法上下功夫，三要理论联系实际。当前要联系国内外形势、部队建设和个人实际，加强自身世界观的改造，提高认识和分析问题的能力，增强工作的创造性。"},{"type":"paragraph","text":"与会代表认为，加强部队思想文化建设，要持久不懈地做好经常性的思想工作。经常性思想工作是我军的优良传统，是渗透部队日常工作中最普遍、最现实、最具体的思想工作，与系统的集中的政治教育相辅相成，在部队思想政治工作中占有极为重要的地位。现在看来，经常性思想工作还存在薄弱环节，要深入调查研究，采取切实的措施和办法，做出成效，坚持下去。"},{"type":"paragraph","text":"与会代表认为，加强部队思想文化建设，要加强军营文化环境建设。要在培养骨干，加强管理，健全设施，开展活动等方面做出努力。"},{"type":"paragraph","text":"代表们强调，加强意识形态工作，搞好思想文化建设，关键在于加强党委和基层支部的领导。党组织要有战略眼光，要贯彻整顿与繁荣一起抓的方针。要主动进取，长期坚持，既要学习兄弟单位的先进经验，更要从实际出发，创造适合本单位情况的经验。要讲求实效，防止搞形式主义。要发扬艰苦奋斗的优良传统，防止铺张浪费。大家一致认为，坚持党组织对部队意识形态工作和思想文化建设的领导，意义非常重大。这既是坚持党对军队绝对领导的需要，也是实现党对军队绝对领导的重要保证，要聚精会神把这项工作搞好。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}