{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"卢湾区废旧物资公司在整党中举办学习班开展“三摆三问”讨论提高党员阶级斗争和路线斗争觉悟广大党员深入阶级斗争第一线，和革命群众一起，主动向阶级敌人打进攻战","authors":[],"dates":[{"year":1968,"month":3,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　卢湾区废旧物资公司革命委员会在整顿党的组织、加强党的建设工作中，积极响应和坚决执行毛主席发出的夺取无产阶级文化大革命全面胜利的战斗号令，大抓阶级斗争，主动向阶级敌人打进攻战。"},{"type":"paragraph","text":"在整党工作开始时，一部分党员干部有“怕”的思想。他们顾虑重重地说:“过去执行资产阶级反动路线是受了蒙蔽，现在无产阶级革命派掌权，要是再犯错误，那就是顽固不化，永世不得翻身了。”有个单位的一个党员干部，看到有些坏人煽动一部分不明真相的群众大闹不合理的补助，刮反革命经济主义妖风时，却不敢吭声，看在眼里，急在心里，闷在肚里。他思前想后，最后得出一个结论:“还是做个‘保本党员’吧!”针对这些党员的错误思想，公司革委会举办了毛泽东思想学习班，对“怕”的问题开展了“三摆三问”的热烈讨论。"},{"type":"paragraph","text":"一摆阶级斗争现实，问“怕”字为谁所欢迎?"},{"type":"paragraph","text":"广大党员摆出了大量的阶级斗争的事实，充分说明阶级敌人并不甘心自己的失败，还要进行垂死挣扎。一小撮坏家伙狂吼什么“我们还是抬不起头来”。恶毒攻击革委会，说什么革委会“把我们作为垫脚石，捞取政治资本”。甚至用打进来的办法，削尖脑袋钻进了革委会。这些触目惊心的阶级斗争现实，使党员受到了很大的教育。有个党员深有感触地说:有一个时期，革命造反派头头不在家，一些坏人就乘机兴风作浪，竟找党员和骨干一个个“谈话”，进行威胁。为什么他们敢这样做?就因为抓住我们“怕”的弱点。由于“怕”，阶级敌人就肆无忌惮地活动起来。毛主席在《反对自由主义》一文里批评有些人:“甚至听了反革命分子的话也不报告，泰然处之，行若无事。”并指出自由主义“是消极的东西，客观上起着援助敌人的作用，因此敌人是欢迎我们内部保存自由主义的。”“怕”字当头不正是为敌人所欢迎，起着援助敌人的作用吗?这一问，大家纷纷表示:“凡是敌人拥护的，我们就要反对”，“怕”字在革命队伍中不应该有它的地位。"},{"type":"paragraph","text":"二摆资产阶级反动路线的本质，问应该吸取什么教训?"},{"type":"paragraph","text":"一些党员产生“怕”的思想，很大原因是因为在运动初期站错了队，喝了几口水。因此，怕又犯资产阶级反动路线的错误，看到一根绳，也以为是一条蛇，有点手软胆怯，腰杆子不硬。什么叫资产阶级反动路线?广大党员经过学习，划清了敌我界限，他们说:资产阶级反动路线把矛头指向革命群众，打击的是一大片，怀疑一切，其本质是保护资产阶级司令部，背叛无产阶级专政，复辟资本主义。现在，我们大搞阶级斗争，依靠广大群众，矛头指向阶级敌人，打击的是一小撮，这怎么是资产阶级反动路线呢!有个党员讲:“我犯了错误后，就想:‘错误和挫折教训了我们，使我们比较地聪明起来了’。以后应该学‘乖’一些。其实这是一错再错，完全曲解了毛主席的教导。这样做，根本不能正确地接受教训，反而会因此消极起来，阶级敌人在面前猖狂地活动，也不敢挺身而出，这样的‘聪明’实际上是帮了敌人的大忙。”广大党员说:为资产阶级反动路线做事，做得越多错得越大；现在是毛主席革命路线，不是不做不错，而是不做就错，大错特错。"},{"type":"paragraph","text":"三摆无产阶级先进分子的标准，问自己是否符合?"},{"type":"paragraph","text":"在讨论中，广大党员都对照了毛主席最新指示:“党组织应是无产阶级先进分子所组成，应能领导无产阶级和革命群众对于阶级敌人进行战斗的朝气蓬勃的先锋队组织。”党员同志说:“对于阶级敌人进行战斗”就是要搞阶级斗争。毛主席这样期望我们，而我们却“怕”字当头，忧心忡忡，怎么能算是“无产阶级先进分子”呢。对照了毛主席最新指示，广大党员决心把“怕”字换成“敢”字，作一个朝气蓬勃的无产阶级先锋战士。"},{"type":"paragraph","text":"通过这样“三摆三问”的讨论，广大党员的觉悟有了很大的提高。他们在这个基础上，进一步追挖“怕”的根子，归根结底，还是一个“私”字在作怪。一些党员说:“‘私’字一抬头，‘修’字开了头，工作无劲头，死气沉沉象个小老头。这怎么能做到毛主席所说的‘朝气蓬勃’四个字呢。”"},{"type":"paragraph","text":"大家谈到:李文忠所以能无所畏惧，就因为他无限忠于毛主席，无限忠于毛泽东思想，无限忠于毛主席革命路线。“怕”字当头，就是对毛主席不忠。对毛主席无限忠诚，就能生为毛主席战斗，死为毛主席献身；就能以大无畏的革命精神，向阶级敌人发动猛烈进攻。"},{"type":"paragraph","text":"经过热烈的讨论，广大党员大大加强了对毛主席整党建党的伟大纲领的理解，提高了对阶级斗争的认识，“怕”字换成了“敢”字。目前，广大党员深入到阶级斗争第一线，和革命群众战斗在一起，协同专政机关揪出了钻进革委会的坏家伙，击退了资产阶级糖衣炮弹的进攻，在阶级斗争的烈火中，把我们的党组织锤炼得更加纯洁、更加坚强。"},{"type":"paragraph","text":"(卢湾区废旧物资公司革委会)"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}