{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"第二批全国重点文物保护单位简介(之三)","authors":[],"dates":[{"year":1982,"month":3,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"程阳永济桥——在广西三江侗族自治县。桥身为廊屋式木结构，河床上立石墩五个，石墩上挑出木梁，上建廊屋，每个石墩上，又建五层楼阁，外观十分玲活秀丽。此桥是侗族建筑艺术的创造性实物。"},{"type":"paragraph","text":"拉卜楞寺——位于甘肃夏河县西大夏河畔，创建于清康熙年间。寺院占地约一千三百亩，内有六大学院、十八佛寺、辨经坛、藏经楼、印经院、金塔等约五十座大型建筑。“文化大革命”期间寺院遭到破坏，剩余大型古建二十三座。寺中保存大量佛像、壁画等各类宗教文物、艺术品万余件，还有藏文古籍几万部，具有重要的历史、科学、艺术价值。"},{"type":"paragraph","text":"常德铁幢——铁幢原在湖南常德市德山乾明寺大殿前，一九七九年迁至滨湖公园内。幢高四米余，底部直径零点九米，重三千余斤，作圆柱形，用白口生铁铸成。铁幢基座部分铸有佛像、金刚力士及龙虎、莲花瓣等纹饰。幢身铸般若波罗密多心经及捐献造幢人姓名及官职。该幢为宋初遗物。"},{"type":"paragraph","text":"地藏寺经幢——在昆明市拓东路古幢公园内，是大理中期所立。幢高六点五米，八角七层。第一层刻四金刚及梵文，以上各层刻佛像。雕工极精，是研究云南少数民族历史文化和雕刻艺术的重要文物。"},{"type":"paragraph","text":"元谋猿人遗址——位于云南元谋县上那蚌。一九六五年在此发现一百七十万年前左右猿人的两颗门齿。这是迄今发现的我国最早的猿人化石。这里还发现过云南马、犀牛、羚羊等更新世早期化石，以及当时使用的石器和用火的痕迹。"},{"type":"paragraph","text":"蓝田猿人遗址——在陕西蓝田县。一九六三年和一九六四年，在坝河右岸的陈家窝子和左岸的王村背后公王岭上，先后发现了猿人颌骨化石和头盖骨化石，年代比北京猿人早，距今有五、六十万年。"},{"type":"paragraph","text":"大汶口遗址——位于山东大汶河两岸的宁阳县堡头和泰安县大汶口附近。一九五九年在此发掘墓葬一百三十三座，出土遗物一千多件，其中有红、灰、黑、白各色陶器，间有精美的彩陶。七十年代又在此发掘出大量文物。考古学界将大汶口新石器时代遗址及与其相类同的文化遗存命名为“大汶口文化”。"},{"type":"paragraph","text":"河姆渡遗址——在浙江余姚县。遗址面积约四万平方米，经测定年代距今约六千九百年。在遗址各文化层中发现了大量的木构建筑遗迹，还出土了各种陶器和一些骨器、石器生产工具；并发现有稻谷和其他禾本科农作物的堆积，证明河姆渡遗址生活的人们，是农业经济为主。"},{"type":"paragraph","text":"周原遗址——在陕西扶风、岐山两县，它北靠岐山，南临渭河。周太王古公亶父率众迁到这里建都立国，历经三代，这里是西周的政治、经济活动中心，是周文化的发祥地。周原遗址历来是西周青铜器的重要出土地点。有名的大盂鼎、毛公鼎等均出于此。解放后在这里发掘出大型宫室、建筑基础和西周墓葬等。这是研究西周社会最丰富最重要的遗址。"},{"type":"paragraph","text":"铜绿山古铜矿遗址——在湖北大冶县。遗址范围南北长四里，东西宽二里。发现多处春秋至战国时期的古矿井和炼炉。古矿井最深距地表达五十余米，还存有大量的木构井巷支护及各种采矿工具。"},{"type":"paragraph","text":"丸都山故城——在吉林集安县，是古代高句丽前期的都城。城内建筑遗迹有蓄水池，瞭望台和规模宏大的宫殿遗址。它依山靠水，工程浩大，遗迹丰富，在我国古代城市建筑中颇具特色。"},{"type":"paragraph","text":"湖田古瓷窑址——在江西景德镇市。湖田窑兴起于五代，经宋、元至明中叶结束，历时七百余年，是我国制瓷技艺较高、规模较大、延续烧造时间较长的一处大型瓷窑。这个遗址遗物保存相当丰富，反映了景德镇制瓷工艺由低级向高级的变迁过程，为研究我国陶瓷业发展史的珍贵实物史料。"},{"type":"paragraph","text":"金上京会宁府遗址——位于黑龙江阿城县的白城，为我国女真族所建金朝的早期都城。遗址除城垣外，还有蝶楼(马面)、堡垒(楼橹)、瓮城和护城壕遗迹，皇城有午门和六座宫殿址。"},{"type":"paragraph","text":"明中都皇故城及皇陵石刻——在安徽凤阳县。皇城(即紫禁城)周围六里，现存午门、西华门及一段城墙。东华门、玄武门仅存基址。在中都城南有朱元璋父母陵墓，陵前尚存三十一对精美的石人、石兽雕象和朱元璋撰写的《大明皇陵碑》。"},{"type":"paragraph","text":"司马迁墓和祠——西汉著名文学家、历史学家司马迁的墓和祠，位于陕西韩城县芝川镇。祠建于宋代。祠内有碑碣数十通，保存完好。"},{"type":"paragraph","text":"杨粲墓——在贵州遵义市郊。墓建于南宋淳祐年间。该墓用白砂岩条石筑成，规模宏大，石刻艺术品多而且精，为西南地区所罕见。杨粲是南宋播州安抚使。"},{"type":"paragraph","text":"宋陵——在河南巩县，因有宋代八个帝王的陵墓，俗称“八陵”。这里还有许多后妃的墓葬及包拯、寇准等陪葬墓。"},{"type":"paragraph","text":"李时珍墓——在湖北蕲春县。李时珍是十六世纪中国伟大医学家，殁于明万历二十一年。墓前有李时珍夫妇合葬墓碑，为其子所立。解放后修复了碑坊、纪念塔、六角亭、小形花台、墓墙和药圃。"},{"type":"paragraph","text":"郑成功墓——郑成功是我国历史上的民族英雄。他督师东渡，在台湾人民的支援下，于一六六二年二月迫使荷兰殖民者投降，使我国领土台湾回到了祖国怀抱。同年六月郑成功病逝，原葬于台南洲子尾，一六九九年迁葬福建南安祖墓。"},{"type":"paragraph","text":"清昭陵——又称北陵，在沈阳市郊，是清太宗的陵墓。清崇德八年兴建，顺治八年竣工。康熙、嘉庆年间都有过修建和重修。此陵的平面布局和建筑装饰艺术与明清诸陵不同，有重大建筑艺术价值，现已辟为北陵公园。"},{"type":"paragraph","text":"成吉思汗陵——在内蒙古伊金霍洛旗。成吉思汗是我国著名的蒙古族军事家和政治家。他的陵墓原在伊金霍洛旗，抗日战争时迁到甘肃榆中兴隆山，后又转到青海塔尔寺。一九五四年迎回内蒙古，并在原来陵寝所在地新建了雄伟的陵园。"},{"type":"paragraph","text":"(新华社北京三月十四日电)"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"陕西文革","type":"人物"},{"name":"甘肃文革","type":"人物"},{"name":"湖北文革","type":"人物"},{"name":"云南文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"内蒙古文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}