{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"北京各高等院校最近“鸣”、“放”情况","authors":["新华社记者　朱彬"],"dates":[{"year":1957,"month":6,"day":3}],"is_range_date":false,"parts":[{"text":"北京各高等院校最近“鸣”、“放”情况","type":"title"},{"text":"新华社记者　朱彬","type":"authors"},{"text":"新华社北京3日讯　上周五以来，北京航空、工艺美术、北大等校已转到专题处理和教师座谈。人大、清华、北医、师大等校学生们的“鸣”、“放”仍在继续中。过去一直没有动的林业、农大等到校从30日起开始有大字报出现。","type":"paragraph"},{"text":"在上周五到星期日八个主要大学里有如下几个值得重视的问题：","type":"paragraph"},{"text":"师大学生“为教育鸣不平”","type":"subtitle"},{"text":"师范大学昨天下午二时在城内大礼堂举行“为教育鸣不平”的论坛，这个由化四、化三的学生发起的会除了师大的学生参加外，还有男一中、二中、二十二中，女四中、五中以及太保小学的教员参加(每校一两人)。这个会开得比较平静，没有提出什么特殊要求。会上谈了如下几个问题：1、社会上看不起师范学校，也看不起中小学教员。2、中小学教员的负担重而工资低。3、幼儿教育不受重视。发言的人材料不多，会议开到一半的时候，绝大多数的人都自动退出了。","type":"paragraph"},{"text":"北大还有余波","type":"subtitle"},{"text":"北大“百花社”中有五人在2日上午带了二千多份宣传品去天津南开大学宣传，其中有百花社的宣言：“是时候了”、“疯子的话”。","type":"paragraph"},{"text":"在北大还有一张大学报，说胡耀邦曾向学生谈现在家很难当，有人要毛主席下台，高级干部有90％以上的人对“百花齐放、百家争鸣”的方针有抵触情绪。这个大字报贴出后，有些人怀疑党内不团结，闹宗派主义。在5月30日还有一张大字报说，接到天津南开大学来信南开大学曾接到北大一封信，信中说北大乱得很，已被反革命控制了。信后呼吁同学们派一个宣传组去支援南开。","type":"appellation"},{"text":"林希翎开始转变话题","type":"subtitle"},{"text":"人大学生林希翎在6月1日到人大西郊去演讲，有二十多个人自始至终的跟随保护她。1日她的演说和过去有所不同，已经被批判了的观点她已不再谈，如永远对现实不满，肃反扩大化的问题，胡风问题等。但增加了一些和青年学生生活有关的问题。如学生生活强调集体活动，每天时间都给排得满满的，束缚了青年人的思想。她还抓住了人大学生和教师揭发出的一些事件为例，批评党的宗派主义。最后，她谈到整风的问题。她认为有些中级干部思想不通，整风是大家帮助党挽救危机，如果不整就有亡党亡国的危险，而“国家兴亡，匹夫有责”。她又说帮助党整风最好的办法就是控诉会，因为控诉会最能激起人的仇恨，可使整风深入。这次听她演讲的有二千人。有些党员认为她的演说都是事实，不好反驳。","type":"paragraph"},{"text":"李雅春认为工人和农民现在是两个对抗性的阶级","type":"subtitle"},{"text":"人大历史系一年级的学生李雅春，曾以“哭声”为名写大字报，1日也在论坛上发表了演说，他的主要论点有三：1、党和国家的关系。他认为阶级仍旧存在，一个是工人阶级，一个是农民阶级，任何一个政党都只能代表一个阶级，都有局限性。而国家是全体人民的，一个党当政只能代表一个阶级的利益，而忽视别的阶级(主要指农民)的利益，如统购统销，棉粮分配。他又说：两个非对抗性的阶级进城后成了对抗性的关系，这是党的危机，解决的办法，就是竞选。因为竞选时就要提出自己的政纲，要获得多数人的拥护。这样可避免一党独裁，垄断的偏向。参加竞选的要是各党派的优秀分子，各党派都有权参加。另一个办法是百家争鸣。2、共产党和各党派的活动经费不应由国家开支。一个党派只代表一个阶级的利益，为一个阶级服务，代表那一个阶级的，经费就由那一个阶级去出。3、开放禁书。","type":"paragraph"},{"text":"朱启贤认为现在连秦始皇时代都不如","type":"subtitle"},{"text":"师大中文系教授朱启贤，在一个座谈会上说：整风除三害的目的是要人民做主，群众克服作客思想，由作客而变为作主人。整风不能自己领导整自己，如果是这样，就像巴金的“家”里的五老爷跪在地上自己打自己的嘴巴。他又说听说罗隆基建议成立检查小组，检查历次运动中被斗的问题，以此为据，他认为师大也应成立一个检查组。他认为过去历次运动把人整垮，整服，整的半死不活，整的科学也不能前进，这次得奖的主要科学研究成就都是在国外完成的。他认为把人整成如此半死不活应由共产党负责。又说秦始皇时代人民敢怒而不敢言，而现在人民是不敢怒也不敢言。他在发言中又提出要改组师大教学。","type":"paragraph"},{"text":"王云亭要做一个不接受任何人命令的自由人","type":"subtitle"},{"text":"北京师范学院副教授王云亭在一个座谈会上也说要自由、要民主，这个自由就是要成为一个我愿意做什么就做什么的人，做一个不接受任何人命令的人。他说解放了几年实际上没有解放，在这个会上讲话才是首次感到解放。他说这个问题要党解决，如果本单位的党组织不能解决，就要上书党中央、毛主席，如果还不能解决，就要去外国大使馆向全世界呼吁，拼我这一百多斤的老命。","type":"paragraph"},{"text":"以上这两人的发言都还没有遭到反驳。","type":"paragraph"},{"text":"北医学生经过讨论后认为卫生系仍有存在必要","type":"subtitle"},{"text":"北京医学院卫生系三年级学生在2日举行大会，原计划想讨论取消卫生系，但讨论结果与此相反，因为在外面实习的学生回来参加了这个会，他们以自己的实际体验说明国家须要卫生系，而问题在于卫生部只重视治疗不重视预防工作，因此使过去卫生系的毕业生不能在预防疾病的工作上发挥作用。他们还建议卫生部延长他们的实习时间，充实卫生系专业理论课的内容，要求国务院发卫生医士证明书。改善预防工作的设备房屋条件，在实习期内发工资。","type":"paragraph"},{"text":"外语学院的党员认为自己像失掉母亲的孤儿","type":"subtitle"},{"text":"外语学院的党员因群众的压力大，苦恼得很。有些群众逼他们发言，特别是关于肃反问题，他们不发言，有些群众就把纸条贴在他们背上，有的把字条硬塞进党员的口袋里去，有的写大字报贴在党员的宿舍门上。责问党员为什么不发言。有些党员认为党委坐在上面看住党员受窘，只交待一条界线两条原则太不具体了。把党员放在大海里考验，以后再整党员。他们认为党组织在运动中已不起作用。现在的党员就像失掉母亲的孤儿，像被击溃了的分散活动的游击队员。他们提出如果党委再保持这样的态度，他们就不“鸣”了。","type":"paragraph"},{"text":" ---- 原载1957年6月5日新华通讯社编《内部参考》。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}