{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"陈化民在湖北麻城县扩大干部会上关于当前经济工作的报告","authors":["陈化民","麻城县县长"],"dates":[{"year":1959,"month":7,"day":14}],"is_range_date":false,"parts":[{"text":"陈化民在湖北麻城县扩大干部会上关于当前经济工作的报告","type":"title"},{"text":"麻城县县长陈化民","type":"authors"},{"text":"同志们：","type":"appellation"},{"text":"对于1958年的工作评价和当前各项具体政策，我完全同意吴德简同志的报告，今天我根据县委讨论意见，对当前经济工作讲几个问题。","type":"paragraph"},{"text":"（一）当前经济工作情况","type":"subtitle"},{"text":"县委经过了几次讨论、总结，群众干部公认：1958年是个大跃进，是个不平凡的年代。但也有人对大跃进怀疑：既然大跃进了，为什么又饿了肚子呢？这是否有矛盾呢？我说这没有什么矛盾。","type":"paragraph"},{"text":"首先，应当看到58年的旱灾的比52年大：58年硬旱了80天，52年虽然旱了110天，但中间下了几次雨，同时58年旱的早些，52年旱的迟些；58年水灾也比54年大，54虽然接连下了40多天雨，但没有像58年这样三天就下了300多公厘；虫灾，特别是斜纹夜盗蛾过去没有见过，58年对棉花的为害也是很大的；过去是一年一种灾害，甚至于没有灾害，而58年是三大灾害。如果没有鼓足干劲，力争上游，多快好省地建设社会主义的总路线的光辉照耀和全县人民的冲天干劲，战胜这一年的三大灾害是不可能的，事实上我们在这一年却争取了大丰收。","type":"paragraph"},{"text":"其次，在执行工农业并举的方针时，劳力安排有所不当，如正在秋收时抽大批人办钢铁，上的劳力多了一点，上早了一点，影响了农业生产上的细收细打和正常的多种经济生产，预计多种经济要少收340万元，山区的木梓无人夹、茯苓无人窖、药材无人挖……等。","type":"paragraph"},{"text":"第三，在大跃进的形势下，产生了自满麻痹思想，盲目乐观，认为丰收浪费一点算不了什么。58年本来是个好日子，但我们没有精打细算，把穷日子当作富日子过了，如按三个月计算，每人平均浪费了约100斤粮食，全县即是7000万斤，如果把这个粮食拿到今年来，日子不就好过了吗？","type":"paragraph"},{"text":"第四，去年刮了一阵“共产风”，一平二调三收款，把不应收的收了，该迟收的也早收了，万人大会算帐，共计有270多万元；强调了集体利益，忽视了社员个人利益，影响了群众的生产积极性。","type":"paragraph"},{"text":"产生这些缺点和错误的简单原因是：不懂怎样过日子；不懂得国民经济必须有计划按比例发展的社会经济法则，对领导社会主义经济建设的经验还很缺乏，再加上我们在工作上缺乏遇事和群众商量，群众路线的工作方法忘掉了，脑子发热，主观意断，盲目的凭主观愿望和热情办事，因而带来了经济生活的失调，过去能买到的东西，现在市场上没有了。我们应该从中采取经验和教训，变聪明些，起码可以少犯错误。老话说：经一事，长一智。今后只要我们遵循党的指示，鼓足干劲，各项工作是可以办好的，红旗是可以竖得起来的。现在起，奋斗三个月或半年，经济生活是可以改变过来的，要求到年底恢复到去年八月前的状况，从目前的形势看，现在是一天比一天好起来。","type":"paragraph"},{"text":"（二）关于粮棉油统购统销问题","type":"subtitle"},{"text":"粮食是宝中之宝，这一点大家都体会得很深刻，几年来我县粮食生产逐年有所增长，但还赶不上消费水平的增长，以52年2.5亿斤作为基数，53年4.28亿斤，54年4.4亿斤，55年4.5亿斤，56年4.6亿斤，57年5.5亿斤，58年按落实数字算有5.3亿 斤（浪费和没有收起来的在外）。去年我们对当前的情况估计不足，忽视了这个问题，说什么“丰收了，粮食问题解决了”等语，造成吃饭放卫星，粮食没有收打干净；今年夏季丰收了，但由于面积减少了，总产也就减少了，所以仍有部分地区生活困难，只有中稻上市才能彻底解决这个问题，目前早、中、晚稻都长的很好， 年岁又是风调雨顺，丰收在望，只要我们不麻痹，遵照毛主席的教导：“富日子按穷日子过就好过，穷日子按富日子过就不好过。”我认为今年丰收了还是个穷日子，所以更应按穷日子过。毛主席六条指示的第三条说：“粮食问题要十分抓紧，按人定量，忙时多吃，闲时少吃，忙时吃干的，闲时吃半干半稀，杂以蕃薯、青菜、萝葡、瓜豆、芋头之类；此事一定要十分抓紧，每年一定要把收割、保管、吃用三件事抓得很紧很紧，而且要抓得及时，机不可失，时不再来，一定要有储备粮，年年储一点，一定逐年增多，经过十年、八年奋斗，粮食问题可能解决，在十年内一切大话高调切不可讲，讲就是十分危险的，须知我国是一个六亿五千万人口的大国，吃饭是第一件大事。”毛主席的这一英明正确指示，一定要牢牢记在心里。","type":"paragraph"},{"text":"一、穷日子要求穷打算：所谓穷日子，①县、公社、生产队仓库空了，群众家底也空了；②夏季征购920万斤，购一点吃一点，边割、边打、边购、边运、边吃，接早稻还要吃50万斤种子；③现有六个公社粮食紧张，购的任务没有完成，销的任务突破了，每天每人不能保一斤的口粮，有的连10两也保不着；④今年粮食产量，生产计划确定有7.5亿—3亿斤，三包落实只有5.6亿斤，基本上是在57年的基础上加了千把万斤，我们认为这样算帐比较保险些。","type":"paragraph"},{"text":"二、我们按5.6亿斤粮食总产量算了个帐：","type":"paragraph"},{"text":"①口粮：全县农村人口按67万人计算，平均每人340斤（每人每月40斤谷），共需口粮32,160万斤。","type":"paragraph"},{"text":"②种子：60年播种面积139万亩，每亩30斤计算，共需3,900万斤。","type":"paragraph"},{"text":"③饲料：牲猪恢复58年的水平30万头，每头100斤（大小），需3,000万斤；牛、马每头按50斤计算，需390万斤。","type":"paragraph"},{"text":"④机动粮：每户15斤，全县355万斤。","type":"paragraph"},{"text":"⑤国家粮食征购任务12,142万斤。","type":"paragraph"},{"text":"全县按总产除去四留和国家任务，尚有储备粮4,153万斤，按四留计算：每人平均留粮592斤，按三留（除种籽）每人平均534斤。当然不能以全县平均推算作为唯一的根据，要按田地、面积和产量多少来确定，但按此算帐是比较稳妥可靠，全县如果实现了7.5亿斤，三留就有800斤左右，也就有好日子过。","type":"paragraph"},{"text":"三、统购工作应该是","type":"paragraph"},{"text":"①1959年粮、棉、油统购统销以生产队为单位划清余足缺。有余统购，自足不购不销，缺者统销，任务一直下达到生产队。为了正确执行统购统销的政策，在核定征购任务时，首先核定作物面积、产量、人口，在此基础上按照政策规定，合理核定统购任务。做到产量、留粮、任务三落实。粮食征购任务一定三年不变，先留后购，有灾照减，增产不增购，任务核实后，按增产部分购四留六，以发挥群众完成国家任务的积极性。","type":"paragraph"},{"text":"各生产队的征购任务一经核定，要保证坚决执行政策，完成任务。参照作物收获季节，即分夏收、早中稻、晚秋三批组织入库，最后一次结算。在时间上要求夏收六月底完成，早中稻九月底完成，晚秋十月底完成，棉花、油料12月底完成。以队为单位，任务完成后，多余部分可以留作口粮，饲料、储备粮或卖给国家，国家按超额部分奖给5%。","type":"paragraph"},{"text":"公社、管理区、生产队之间的粮、棉、油的余、足、缺调济，必须通过国家购销手续，不准相互调拨和私自买卖。","type":"paragraph"},{"text":"②粮、棉、油留用标准：","type":"paragraph"},{"text":"1、口粮标准：根据各公社不同情况，每人每年留粮（包括口粮、饲料、机动粮在内）530斤至550斤口粮，按人定量，分粮到户；饲料按喂养头数分粮到户。","type":"paragraph"},{"text":"2、种子：以生产队为单位，按计划播种面积计算，选好留实。稻谷每亩25-40斤，其中早稻40-50斤，中稻、一季晚粳25-30斤，二季稻20-25斤，小麦25-30斤，大麦、元豆、蚕豆15-20斤，其它什粮15-20斤。","type":"paragraph"},{"text":"3、饲料：集体喂养牲猪每头50斤，公、母猪每头150-200斤，骡、马200-300斤，耕牛可留30-50斤，要保证增强体力。","type":"paragraph"},{"text":"棉花：集中产区每人全年留皮棉3斤，分散产区2.5斤，缺棉地区每人供应2斤，城镇机关团体每人供应两斤，坚决执行一留，多余部分，全部卖给国家。","type":"paragraph"},{"text":"油料：一律执行一留（种子）。群众卖料回〔饼〕，除种子外，全部统购，全年计算余、足、缺，标准是四、五、六斤，苏区七斤，分期发票，凭票供应。有油榨的生产队油榨所有权归生产队，使用权由国家统一掌握，付给加工费。","type":"paragraph"},{"text":"③正确执行优质优价、劣质劣价政策，不准压级压价或抬级抬价。粮、油分上中下三级，棉花分五级。统购开始，由县根据国家规定结合本县情况，统一制定等级标准的样品，随同收购价格发到收购点和生产队，以便购销双方对样品定价，民主协商，按等作价，现款现货，过秤付钱，钱货两讫，取消非现金结算。预购定金随着粮、棉、油入库，与生产队协商，按照合同分期分批全部收回，除此以外，任何单位不准扣生产队货款。","type":"paragraph"},{"text":"④收购点摆布，应该从有利生产，方便群众，便利运输，及时完成国家征购任务出发。在征购期间，有计划的在交通沿线设临时收购点，边收、边运，其余一律送回库，不准就地入库；今后入库数字一律以粮食部门实际过秤结算数字为准，不准虚报。","type":"paragraph"},{"text":"棉油收购点应根据国家工加厂和公社、管理区、生产队加工厂，合理摆布，可以就厂收购，可以采取籽棉、皮棉、油料并收，但必须保证国家计划的油料和国家调济的种子。","type":"paragraph"},{"text":"⑤国库粮、棉、油必须同公社、生产队留用的粮、棉、油严格分开，已入国库的粮、棉、油必须服从国家统一调度，没有上级支拨凭证，任何单位或人均无权动用。","type":"paragraph"},{"text":"四、统销问题","type":"paragraph"},{"text":"全年指标销售3,800万斤，比57年少800万斤，比58年少1,500万斤。根据今年的粮食工作证明：统销必须十分抓紧，应该是计划用粮、节约用粮、瞻前顾后、细水长流、按人定量、忙时多吃、闲时少吃、有啥吃啥、有啥供应啥、先吃自己的、后吃国家的、多缺多供应、少缺少供应、不缺不供应、什么时候缺、什么时候供应的原则，秋冬紧一点，大体用粮40%；春夏就好过一些，大体用粮60%。在群众中要展开广泛的节约用粮教育，保证吃饱不浪费，节约搞储备。在粮食供应制度上，必须保持供应工作的正常，在标准上仍按规定执行。","type":"paragraph"},{"text":"1、每月分配指标，控制使用，超过一律不补。","type":"paragraph"},{"text":"2、经济作物区和农村缺粮户，按人定量，一次评定，分月发票，凭票购粮，先吃自己，后吃国家，有啥吃啥，品种搭配，分月定量供应，粮票过期作废。","type":"paragraph"},{"text":"3、种子由生产队统一集中保管，按计划抪种面积选好留实，除严重灾情外，国家不予供应，品种不全的以粮换种。","type":"paragraph"},{"text":"4、杜绝吃双份粮。干部工人下乡，农村人口进城市，工业、水利、交通用粮，必须严格用粮制度，该带的带，该补的补，该带的不带一律不补。","type":"paragraph"},{"text":"5、事业用粮、会议补助粮，必须事先造计划，经领导批准执行，否则动用粮由机关或个人负责。","type":"paragraph"},{"text":"6、严格控制城市人口，彻底堵塞虚报人口冒领粮票的漏洞。首先不准再增加城市人口；其次由公安部门协助清理，对58年8月份以后增加人口，凡无职业者一律动员回农村生产。","type":"paragraph"},{"text":"7、加强票证管理，严格执行粮油关系的转移手续，对无户口无粮油关系的人口，一律不予供应，更不得白条买粮。","type":"paragraph"},{"text":"8、清理仓库。统购基本结束，全县要清理粮油仓库，任何人不得动用国库粮食。","type":"paragraph"},{"text":"9、加强粮油统销工作。每个管理区增加管乡员一人，除负责贯彻执行粮、棉、油各项政策制度外，具体做到四项：①完成本管理区国家任务；②帮助生产队作好粮、棉、油的加工、保管、分配工作；③帮助生产队实行计划用粮，节约用粮，搞好食堂管理工作；④搞好管理区的册籍和统计工作，逐级上报。","type":"paragraph"},{"text":"10、积极办好食堂，分粮到户，自愿参加。","type":"paragraph"},{"text":"①政治挂帅，加强领导，尽一切可能把食堂办好。","type":"paragraph"},{"text":"②精打细算，秤米下锅，做到早上不吃中午米，中午不吃夜晚粮。","type":"paragraph"},{"text":"③按人定量，加强管理，堵塞漏洞。","type":"paragraph"},{"text":"④实行民主管理，帐目公开，七天一小结，一月一大结，防止贪污浪费。","type":"paragraph"},{"text":"⑤食堂应当养猪、养兔、养鸡、养鸭、种菜等。","type":"paragraph"},{"text":"⑥办食堂的人一定要成份好，工作积极，大公无私的人；食堂宜小不宜过大。","type":"paragraph"},{"text":"（三）正确贯彻以粮棉油肉为纲，大力发展多种经济生产，大搞副食品生产，力争今年年底副食品生产基本上达到58年8月份以前水平","type":"subtitle"},{"text":"①大力发展牲猪生产，坚决执行集体养猪和社员个人养猪并举的方针。1959年，牲猪生产由现在10万头达到20万头，力争30万头。积极发展国营养猪场和公社养猪场，繁殖良种，力争在一、二年内达到杂交化。","type":"paragraph"},{"text":"一、坚决执行中央和省委关于发展牲猪生产的指示，按省人委布告八条解决好自留地的问题。","type":"paragraph"},{"text":"二、坚决贯彻两条腿走路的方针，要集体饲养和个人喂养并重。目前特别要鼓励和扶持社员家庭喂养，这是大发展牲猪生产的根本措施；同时发动机关、团体、学校、工厂、部队、城市居民普遍喂猪。","type":"paragraph"},{"text":"三、坚决执行留肉、留油的两留政策。必须按照规定一百斤肉必须留10%，即肉7斤、油3斤。所得两留可享受比市价低10%的优待，凭票由商业部门供应，凡过去发的未兑现的两留票，仍然有效，将来逐步兑现，目前尚无力收回，应对群众耐心的作好解释工作。","type":"paragraph"},{"text":"四、养猪任务派到队派到户，完成国家任务者，允许群众自宰自食；卖给国家超额部分，按5%给以奖励；大肥猪201斤以上的商业部门收购应给以7%的奖励。","type":"paragraph"},{"text":"五、加强饲养管理，健全管理制度。公社、管理区、生产队都要健全专业养猪场，建立八定的管理制度（定人员、定数量、定质量、定饲养、定肥料、定报酬、定公母猪比例、定产子猪数目），改善饲养条件，提高养猪质量，实现数量与质量并重。","type":"paragraph"},{"text":"六、迅速恢复兽医，彻底消减猪瘟。对兽医必须实行按劳取酬，多劳多得，猪病诊疗医费由治疗户付现款。","type":"paragraph"},{"text":"①大力发展渔业生产。采取放养与捞捕相结合的方针，充分利用现有水库、塘、堰，繁秋冬季节，开展水田养鱼，增加生产，增加收入，改善生活。","type":"paragraph"},{"text":"全县今年挑回鱼苗16,000碗，按成活率50%，可产8,000万尾，以每尾最低半斤计算，可产4,000万斤，每斤以两角钱，可收800万元，占农业收入14.8%。因此，必须抽调一定的劳力，加强对现鱼的饲养管理。","type":"paragraph"},{"text":"②大力发展鸡、鸭、兔等家庭副业生产，同时贯彻公养公有、私养私有的政策。要求全县平均每人有2--4只鸡；在不浪费粮食的原则下，恢复集体鸭棚，力争在冬季前恢复58年100万只鸡的水平。","type":"paragraph"},{"text":"③组织群众抓好蔬菜的生产，以最快的速度，发展蔬菜生产，保证每人每年平均有菜1,000斤，吃600百斤，储备400斤。","type":"paragraph"},{"text":"1、恢复自留地制度。群众原种的菜园地，尽快的归还社员，如田地调整也要以同等的土地退还，不得以坏地抵还。","type":"paragraph"},{"text":"2、各生产队、小队、食堂和个人均应利用荒山荒地多种蔬菜，扩大种菜面积。","type":"paragraph"},{"text":"3、机关、团体、学校、工厂、部队都应规定蔬菜生产任务每人平均搞五、六百斤，争取自足有余。","type":"paragraph"},{"text":"4、加强菜种价格的管理，严格防止抬价、投机，凡胆敢违反市场管理者，根据情节及时给予处理。","type":"paragraph"},{"text":"5、生产队、生产小队必须严格执行休假制度，以便有利于蔬菜生产的发展。","type":"paragraph"},{"text":"④山区丘陵地区凡是有条件的，要加强耕牛繁殖饲养工作。短时期内不可能全部机械化，因此耕牛在农业生产上还是重要的劳动力，必须加强管理。","type":"paragraph"},{"text":"有条件的地区也应大力发展山羊生产。","type":"paragraph"},{"text":"⑤山区应根据季节，适当的安排劳力，因地制宜，发展山区多种经济生产。根据历史资料：山区多种经济收入一般占总收入30-40%，因此对桑、茶、桐、梓、竹、麻、药材、果木等都要注意发展。","type":"paragraph"},{"text":"（四）加强工业、交通工作的领导，迅速恢复手工业生产","type":"subtitle"},{"text":"①工业：","type":"paragraph"},{"text":"地方工业任务是：为农业生产服务，为国家现代工业服务，为城乡人民服务，为市场服务。","type":"paragraph"},{"text":"一、县办工业首先应搞农业机械修理与制造；其次是土特产品的加工；第三生产农肥农药；第四手工业产品和日用工业品的制造，第五改良工具，节省劳动力。","type":"paragraph"},{"text":"公社、管理区、生产队自办工业主要是农具的修理和制造、农副业产品的加工；公社办工业，应搞新式农具的修理，今后没有把握的少试制或不试制。","type":"paragraph"},{"text":"二、大跃进以来，工业有很大的发展，技术水平也有不少的提高，目前突出的问题是不少厂不讲成本核算，不讲产品质量，不讲原材料节约，不讲生产条件，因而生产了，出现无人负责的现象，全县大部分厂粗制烂造现象严重，不少厂出现三无（无原材料、无成品、无资金）现象。因此必须发动职工群众，整顿经营管理，建立健全必要的规章制度，实行经济核算，提高产品质量，提高劳动效率，节省原材料，降低成本，积累资金。","type":"paragraph"},{"text":"三、今后建厂必须有原材料、有设备、有计划、有资金，不与国家争原材料，不与生产队争利，经领导批准再建立。","type":"paragraph"},{"text":"②交通：","type":"paragraph"},{"text":"一、统一领导，加强管理，积极发展民间运输工具，这是解决当前农村物资积压的有效措施，在目前现代化运输工具不足的情况下，加速发展民间板车、竹□?等运输工具，以解决工具之不足的困难。","type":"paragraph"},{"text":"二、改变现有运输工具的体制，由公社统一组织，分级核算。","type":"paragraph"},{"text":"三、统一力资，统一安排物资，开展短途运输。","type":"paragraph"},{"text":"四、加强公路养护工作，恢复与建立养护组织。","type":"paragraph"},{"text":"③手工业：","type":"paragraph"},{"text":"手工业的作用，不论现在和将来，都不能低估，满足人民的需要目前光靠现代化工业是不可能满足的，挤掉了手工业，就要犯历史错误，目前市场紧张很多是手工业产品。","type":"paragraph"},{"text":"一、坚决地、迅速地归队。人员、工具、房屋、财产等都要归队，有货还货，有钱还钱，一时不能还的记上帐，以后再还。","type":"paragraph"},{"text":"二、行业恢复，产品、数量、质量、品种、价格都要恢复，省委要求今年年底恢复到58年元月水平，满足市场需要。","type":"paragraph"},{"text":"三、手工业需要的原材料，商业部门要尽最大的努力来满足，一、二类物资由国家分配，三类物资允许服从市场管理、通过交易所进行采购。","type":"paragraph"},{"text":"四、手业的产品销售可采取两种形式：1、由商业部门统购包销；2、自产自销，但产品要服从市场牌价。","type":"paragraph"},{"text":"五、农村家庭手工业生产，亦应同时恢复，以便有利于生产，有利于市场需要，有利于增加社员收入，东介岭的木瓢、夫子河的圆木、夹洲的晒垫、许家凉亭的斗笠、草鞋店的草鞋等，都要在不影响农业的情况下，适当安排生产。","type":"paragraph"},{"text":"六、提高质量，降低成本，改善经营管理，建立生产制度和财务制度，是当前手工业迫不及待的突出任务。","type":"paragraph"},{"text":"（五）发挥商业部门在国民经济中的纽带作用","type":"subtitle"},{"text":"①权限收回，恢复去年两放、三统、一包以前体制，县、公社商业部门要统一计划、统一资金、统一核算，今后商业部门财产、资金、物资，任何单位、任何人不得随意动用；财贸系统干部按省委4月27日指示，一律归队。","type":"paragraph"},{"text":"②什么是主业、什么是副业，农业以农业为主，工业以工业为主，商业应以商业为主，理所当然，不能商业就农。商业工作要加强本身业务，加强调查研究工作，更好的了解人民要求，更好的为人民服务。","type":"paragraph"},{"text":"③改善内部经营管理，恢复经济核算制，扩大商品流转，加速资金周转，降低商品流转费用，加强部门的政治观点、生产观点、群众观点，进一步改进服务态度，更好的为生活者、消费者服务。","type":"paragraph"},{"text":"④加强土特产废品的收购、调运、推销工作，加强商品流转，活跃农村经济。","type":"paragraph"},{"text":"⑤加强市场管理委员会工作，建立市场管理机构，管好一、二类物资，三类物资通过交易所，恢复人进行、货进栈、有领导的开放，打击投机捣把商人，使市场正常化。","type":"paragraph"},{"text":"⑥ 加价格管理和价格制度。价格指导生产现在是如此，在一定时间内还是会如此。因此价格的制定必须是有利于生产，有利于国家积累，有利于消费者。切实掌握按质论价，优质优价，劣质劣价，使生产好的单位，从价格上得以鼓励；对生产不好单位，从价格上给以鞭策。价格的制定权限，一二类物资属省，三类属专，县、公 社无权制定价格，工农业产品没有上级批准价格，一律不准市场出售。","type":"paragraph"},{"text":"⑦加强保管储存工作。夏季商品容易霉烂变质，因此必须作好翻晒、储存、加工工作，保证国家财产不受损失。","type":"paragraph"},{"text":"⑧统一领导，统一思想，统一行动，全面安排，积极开展全面的彻底的清仓盘点工作。","type":"paragraph"},{"text":"同时要作好商品的调剂工作，以解决市场供应紧张和积压问题。","type":"appellation"},{"text":"（六）财政任务问题","type":"subtitle"},{"text":"①今年财政预算收入1,070.6万元，其中：中央正税1,032.4万元。一、工商税375万元；二、农业税任务356.6万元（折合粮6,526万斤）；三、企业利润收入任务324万元，其中工业利润40万元；商业284万元。","type":"paragraph"},{"text":"②组织生产，组织收入，开源节流。","type":"paragraph"},{"text":"一、各项税收，必须按政策办事。1959年农业税收，在不加重人民负担的原则下，稳定在58年的基础上分配征收任务，增产不加，重灾照减，依率计征，依法减免，不准随便提高和降低。","type":"paragraph"},{"text":"二、大力发展生产，改善经营管理，扶助人民公社开展多种经济，增加生产，开辟财源，组织收入。","type":"paragraph"},{"text":"三、积极监督国营、地方国营企业收入和资金运用，除按规定的利润留存比例留存外，应全部上交，不得积压、占用、或以收抵支。","type":"paragraph"},{"text":"四、加强财政管理，批准多少用多少，不批不准开支。","type":"paragraph"},{"text":"五、过好日子。58年的教训是穷日子当富日子过就不好过，今年要量入而出，先收后支，留有余地，就不会有问题。","type":"paragraph"},{"text":"③关于增产节约问题：","type":"paragraph"},{"text":"一、企业产生方面：","type":"paragraph"},{"text":"1、工业生产要求：成本要求在1958年基础上降低10%，资金加速15%，提高劳动生产率15--20%，共为国家增加生产、厉行节约32万元。","type":"paragraph"},{"text":"2、商业部门增产节约是很大一个潜力，要求加速资金周转40%，降低商品损耗20%，节约行政费用30-40%，节约搬运费18%，全县商业部门共为国家节约237万元。","type":"paragraph"},{"text":"3、交通运输要求降低成本25-30%。","type":"paragraph"},{"text":"二、各种事业和事务费用要求按分配指针节约30%以上，办公费今年6-12月份节约50%，基建节约5-10%。","type":"paragraph"},{"text":"三、还本县组织检查参观评比、现场会等应热情接待，认真介绍情况和交流经验，不组织群众学生欢迎，不放鞭炮，不请客吃酒看戏，不招待香烟糖果，不以土特产名义赠礼，一般不送锦旗和张贴标题。国际友人、少数民族以及外地组织的参观代表，应按照上级规定办理。","type":"paragraph"},{"text":"四、非生产性建设一律不搞，保证资金用到生产上去，不准修房盖屋（群众自己修盖例外），不准修改街道、修建门面；公社不准修办公室、大礼堂、展览馆；学校提倡勤工俭学，因陋就简，也不得新修校舍。","type":"paragraph"},{"text":"五、厉行节约，反对(百)废俱兴。一切非生产用具，一般不准购买，不需要的坚决不要，可买可不买的坚决不买，可用可不用的坚决不用，县委下乡一律不坐小汽车；各机关单位、各人民公社不准购买脚踏车、收音机、打字机、照相机、电话会议机、录音机、留声机、桌椅、公文柜、公用被子等等。","type":"paragraph"},{"text":"六、严格控制出版报纸刊物，克服文牍主义作风，除县委集中力量办好麻城日报和县委通报外，其它一切报纸刊物一律停办；出版社目前不办，公社不准成立报社，也不准成立脱产文工团、电影队和专设广播站。","type":"paragraph"},{"text":"七、各部门不准扩大编制，不增加脱产人员，一律维持58年7月底以前的编制不动，各单位原来没有通讯员、招待员的不准增加，如果现在增加的要减掉，干部也不准增加工资。","type":"paragraph"},{"text":"八、节约公用经费，凡由国家供给的工作人员，报纸杂志一律自费订阅，个人居住机关房屋和享用公有家俱以及照明设备，应按月收取一定的房租、家俱折旧费和灯油费，干部因工出差在县境内的住勤费或租被费一律自理，不予报销。","type":"paragraph"},{"text":"九、电话会议应严格控制，各单位一般不召开电话会，必须召开的应报请县委批准；各公社电话会由公社掌握，但应尽量少开；公社以下一般不准召开电话会议；非特急事一般不准拍发加急电报，一般电报也应尽量少拍。","type":"paragraph"},{"text":"会议费除党代会、人代会、劳模会外，其它会议均无会议招待费和补助费，一律不准请客送礼、照相和雇请专职招待员。","type":"appellation"},{"text":"十、加强物资管理，节约原材料，大力发展废品回发工作。目前有不少基建单位下马，对于这些单位的物资要组织专人清理上帐，强调管理，不准私分和浪费。","type":"paragraph"},{"text":"（七）信贷问题","type":"subtitle"},{"text":"银行要为生产服务，要积极组织收入和供应资金，支持农业生产和商品流通，加强资金投放的计划性，严格的分别掌握使用工农商各种贷款，严格监督信贷资金使用，加强现金管理，大力开展储蓄任务，国库现金未经批准任何人无权动用。","type":"paragraph"},{"text":"（八）改进领导作风和工作方法","type":"subtitle"},{"text":"①计划落实。要鼓足干劲，继续提倡敢想、敢说、敢作与事实求是相结合的共产主义风格，但是我们也反对说大话、吹牛皮、浮夸不老实的作风。","type":"paragraph"},{"text":"②加强党和集体领导，必须统筹兼顾，全面安排经济工作，政策、方针、计划、措施须交党组织认真的讨论执行；党的成员一定要关心党的各项工作。","type":"paragraph"},{"text":"（此报告未经本人审阅，错误之处，由记录人负责）","type":"paragraph"},{"text":"来源：《县委通报》 1959年7月14日 第44号","type":"paragraph"}],"comments":[],"origin":"湖北省某档案馆","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}