{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"不要做地主家庭的俘虏!","authors":["林木"],"dates":[{"year":1950,"month":9,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"林木"},{"type":"paragraph","text":"不要去同情地主、帮助地主，更不要去庇护地主、庇护自己亲戚朋友中地主份子；要他们老老实实服从人民政府法令和农民协会的决定，而不要去进行反抗和破坏活动，以免遭受可以避免的打击。"},{"type":"paragraph","text":"中华人民共和国的土地改革法公布了，不久江南广大地区内将要实行土改。在这次土改运动中将有不少人遭到考验，有的会锻炼得更坚强。也会有一小部份人会在攷验中失败，尤其是出身地主家庭的青年朋友要特别当心。意志一不坚定，立场一不稳，就会做地主家庭的俘虏甚至葬送自己的前途。地主这一阶级一般都很狡猾哄吓诈骗什么都做得出。为了想多保留一些财产，以便仍旧维持其优裕的生活。什么办法都会用出来，而其中的办法之一，就是利用子女的关系，特别是已参加了革命工作的子女，更是他钻空子的好机会。我根据一九四六——四七年在土改中，所见到地主利用子女关系钻空子的例子介绍出来，给新参加革命的和即将参加革命的出身于地主家庭的青年朋友们作个参攷。"},{"type":"paragraph","text":"地主利用子女关系钻空子的花样很多，据我所了解的有如下几种:"},{"type":"paragraph","text":"(1)通过子女找关系、讲人情；这一点在土改中是常常见到的。因为地主本身看见子女在革命部队里当了干部，或在学校里读书与地方政府或多或少的有些连系，因此他满以为子女有什么特权，可以找得到关系来庇护他。故在土改中往往叫子女在所在工作或学习机关写公函到地方政府去，要当地政府给予照顾，或叫子女托其他私人关系写信，或叫子女亲自回家和地方政府讲情；甚至要子女回家拉拢农民中的积极份子，以缓和对家庭的斗争。"},{"type":"paragraph","text":"(2)找防空洞逃避斗争。有些地主恶霸由于过去对农民剥削较重，做了很多对不起农民的事情。他估计在土改中农民会起来对他进行斗争，因此就害怕起来想法找防空洞、避难所以避一避风头。而这时最容易的就是到子女的工作机关或通过子女的关系找一个适当的地方进行躲避，企图过了土改之后，再想其他办法回家或是经营商业。"},{"type":"paragraph","text":"(3)威胁哭诉，硬软并用，以博得子女的同情，达到私人目的。地主在土改中往往玩出很多花样，有时装出一副可怜相，有时则到子女面前去哭诉，说家庭生活如何苦，以后生活难以维持，逼着子女帮他想办法，甚至以死来威胁。企图用此来博得子女的同情，有的甚至用硬的手段强迫子女脱离革命或脱离学校回家“生产”“做生意”以养活家庭。如果儿子已结婚，媳妇在家的话，则通过她去拖丈夫的后腿。地主往往拿许多“养儿防老”、“子女对父母有赡养的义务”、“革命不是革家庭”……等等的话来诱惑子女，使子女上他的圈套。"},{"type":"paragraph","text":"(4)挑拨离间子女与党与政府的关系。在土改中地主往往造谣说谎，以达到挑拨离间的目的。他常到子女面前说当地政府怎样对他苛刻，地方干部是怎样虐待他，处理问题是怎样不公平，对干部家属是怎样不照顾……甚至无中生有的说当地政府对其子女看不起等等，或者看见土改工作干部有一点缺点，处理问题稍有偏差，这时他就趁机扩大事实，到处宣传，埋怨共产党、埋怨人民政府，说这不好、说那不好，以使子女对他同情，而对党对政府不满。"},{"type":"paragraph","text":"(5)假冒名义变卖或破坏农具等物，或以工属身份来威胁群众。地主因为知道要土改了，于是他就趁还没有正式土改之前将多余的用具想法变卖、树木等物想法破坏。但为了找藉口，而说是子女要钱用、要钱读书等，以达到借子女名义而变卖东西。同时在土改中如果他是军工属的话，他就很可能以军工属的身份来威胁群众。他会对群众说:“我家是军(工)属，我的儿子为了国家出了很大的力，你们应该照顾我”、“我的儿子现在做××长，你们对我如不客气，他会回来和你们算账的。”……有时由于他讲这许多威胁性的话，往往真能模糊群众的认识、放松对他的斗争。"},{"type":"paragraph","text":"以上这些只是指的一些地主出身的干部和青年学生的家属而言，这也只是举的几件突出事例；其实地主家庭所玩的手段还多呢，不过从这几点当中就足以说明地主是怎样想利用子女的关系来作为自己的挡箭牌。出身于地主家庭的青年朋友如对家庭没有足够的认识，不能站稳立场，对家庭问题不作妥善处理，那就会做家庭的防空洞、做家庭的俘虏，从而会葬送自己的前途。根据过去的体验，有的意志不坚强的同志或同学，由于对地主家庭的反动本质认识不足，存在着旧的人道观念与封建的忠孝思想。当家庭被斗争父母真来对他哭诉求情时，他就会觉得“父母总是父母，做子女的不能置之不问”、“革命并不是家庭革命，是革敌人的命，不是革父母的命”、“革命怎么会这样无情?我今天参加了革命，没有功劳也有苦劳，怎么对我家庭这样苛刻呢”、“我父母又不是什么罪大恶极，他又没有做过坏事，怎么要对他进行斗争呢?”……因此在工作和学习上则表现不安心，最严重的则是对党对革命抱对立态度、埋怨组织、埋怨政府，和地方干部抱成见，工作消极，到处发牢骚，甚至为此而脱离革命。刘少奇副主席在土改报告中对知识份子在土改中的态度曾特别指出:‘使他们了解，并同情农民、帮助农民，而不要去同情地主、帮助地主，更不要去庇护地主、庇护自己亲戚朋友中的地主份子。要他们老老实实服从人民政府法令和农民协会的决定而不要去进行反抗和破坏活动，以免遭受可以避免的打击。’这些话我们应该牢牢记住。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}