{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"火车开到了西南边疆——贵昆铁路沿线访问记","authors":[],"dates":[{"year":1974,"month":12,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"火车开到了西南边疆"},{"type":"paragraph","text":"——贵昆铁路沿线访问记"},{"type":"paragraph","text":"在无产阶级文化大革命蓬勃开展的一九六六年，从祖国内地的铁路网上向西南边疆伸展出了第一条钢铁大道，这就是自贵阳到昆明的、全长六百四十三公里的贵昆铁路。"},{"type":"paragraph","text":"贵昆铁路的通车，给云贵人民带来了极大的欢乐和幸福。峰峦迭嶂的云贵高原，自古被人们视为“畏途”，历史上大量记载着“关山险阻，羊肠百转”，“地险路狭，马不能行”。解放后，国家在这一带修建了许多公路，但交通仍然不够方便。有了新建的钢铁大道，我们祖国的西南边疆同内地，同首都北京，便更加紧密地连结起来了。今天，当人们坐上舒适的火车，看着沿线的重重关山变为通途，听着滚滚向前的车轮声，怎能不激发起对毛主席更加深厚的无产阶级感情，怎能不为欣欣向荣的社会主义祖国而感到自豪呢！"},{"type":"paragraph","text":"刚下车的傣族姑娘"},{"type":"paragraph","text":"今年五月的一天，一趟旅客快车徐徐开进昆明车站。一批彝族、白族、哈尼族、布朗族、景颇族等少数民族的旅客，笑逐颜开地走出车厢。在这欢乐的人群中，傣族姑娘爱摆和孟所特别兴奋。不久前，她们从云南边疆的瑞丽县广双生产队赶到广州市，向参加广交会的各国朋友介绍了“傣家大寨”的先进事迹，今天完成任务归来，她俩简直象喜鹊一样，遇到熟人就又蹦又跳地谈论自己的亲身感受。她们讲啊，笑啊，充满了快乐和幸福。祖国内地的人们也许会奇怪：坐坐火车，这不是很平常的事情吗，怎么这两个傣族姑娘说不尽，乐不够呢？那么请你了解一下边疆兄弟民族的过去吧！"},{"type":"paragraph","text":"广双，傣语是“两个土堆”的意思，在解放前它是瑞丽江故道上荒无人烟、只有大雁栖息的沙丘。一些外地逃荒、躲债的傣族农民，为生活所逼，才来到祖国西南这块最边远的土地。祖国有多大，内地有多远，他们谁也没去过，谁也没有看过。解放以后，党的光辉照边疆，各族人民翻了身，但要到内地参观，交通仍然很困难。他们推选出的代表，要先骑马，再换乘汽车，经过二三十天路程，才能到达四川或贵州。贵昆铁路通车，大大缩短了西南边疆与祖国内地的距离。从此，云贵各族人民在这条铁路沿线，可以乘快车直达北京、上海等地。近几年来，农村各族基层干部和社员，纷纷派出代表到昔阳县大寨大队参观学习。广双生产队，就是边疆人民在开展轰轰烈烈的农业学大寨运动中取得显著成绩，被誉为“傣家大寨”的。"},{"type":"paragraph","text":"在文化大革命的滚滚洪流中，云南二十二个民族中许多红卫兵小将和革命群众，都从这条铁路乘火车到了北京，在天安门前幸福地见到了伟大领袖毛主席。最近，在我们访问原云南大专院校几个民族的红卫兵时，他们马上沉缅在幸福的回忆中。他们说：“我们坐上火车到北京去看毛主席，那时候我们那股激动、高兴的劲儿啊，真是无法形容！在火车上，我们纵情地唱呀，笑呀，乐个没完。人在车厢里，心儿早飞到了中南海！我们的一个红卫兵战友，在车上即兴作了一首诗："},{"type":"paragraph","text":"昆明到北京啊，要走多少天？"},{"type":"paragraph","text":"红河到天安门呀，路程有多么远？"},{"type":"paragraph","text":"跨上毛主席派来的铁龙，转瞬飞到了伟大领袖的身边！”"},{"type":"paragraph","text":"亲人到身边"},{"type":"paragraph","text":"贵昆铁路的通车，大大加强了云贵高原同全国各地的联系。近几年来，北京、上海等地的医务人员响应党中央的号召，组成巡回医疗队来到西南边疆，给少数民族送来了党的温暖，阶级的情谊。在滚滚澜沧江畔和莽莽密林深处，活跃着一支来自首都的医疗队。他们翻山越岭，走村串寨，满腔热忱地为各族社员防病治病，给西双版纳群众带来了毛主席的关怀。双目失明三十年的傣族妇女依教，在北京“摩雅”（医生）的精心治疗下，终于重见光明，看到了毛主席的光辉形象，看到了祖国欣欣向荣的面貌。在架设电线时不慎触电的彝族社员吴光和，经过医疗队的紧急抢救，那停止跳动三十二分钟的心脏又活跃起来，恢复健康以后，又重新投入了集体生产劳动。贫下中农激动地说：“在旧社会，国民党反动派把我们当野人看，土司头人把我们当牛马赶，穷人有病只有等死，我们美丽富饶的西双版纳成了人人怕来的‘瘴疠之区’。现在，亲人来到身旁，给我们带来了吉祥和幸福。”"},{"type":"paragraph","text":"贵昆铁路把边疆和内地连结起来了。六年来，北京、上海等地已有数万名知识青年来到云南安家落户。当地各族贫下中农看到这些朝气蓬勃的年青人，高兴地称赞他们是从北京、上海飞来的金孔雀和金凤凰。"},{"type":"paragraph","text":"云贵两省，过去工业基础薄弱。贵昆铁路通车以后，交通方便了，北京、上海、天津、鞍山等工业城市，经常派工人、干部和工程技术人员到这里交流经验，帮助当地的各族工人建设边疆，建设山区。在昆明钢铁厂宽阔的炼钢平台上，我们看到几位上海来的工人老师傅，正在给厂里的青年工人表演氧气顶吹快速炼钢新技术。他们头戴长檐帽，迎着熊熊的炉火，一会儿忙着加料，一会儿聚精会神地观察钢水的变化，一会儿又把青年工人拉到身边，向他们讲解各项技术要点。短短十几分钟，一炉优质钢就冶炼成功了。昆明机床厂的一位同志高兴地谈到，贵昆铁路通车，为加强社会主义协作提供了方便条件。近几年来，他们与内地的一些工厂和科研单位互相配合，先后试制成数字控制座标镗床、光电跟踪长刻线机、光电度盘检查仪等十多种具有先进水平的新产品，有些产品在北京、广州等地展出后，有的还运到了一些友好国家展览。"},{"type":"paragraph","text":"友　谊　篇"},{"type":"paragraph","text":"今年八月的一天晚上，灯光明亮的昆明车站，洋溢着中越两国人民的友谊。以越南南方民族解放阵线中央委员会主席团委员释善豪为团长的越南南方人民代表团，结束了在昆明的友好访问，要从这里乘火车前往我国著名风景区桂林参观。两国战友怀着激动、惜别的心情，亲切交谈，热烈握手，尽情畅谈中越人民“同志加兄弟”的深情厚谊。中越友好协会理事、我国女英雄徐学惠，同越南南方的战斗英雄、歼敌勇士在一起，显得格外亲热。开车的时间到了，他们的话还没有讲完，列车开动了，两国战友还在恋恋不舍地招手致意。"},{"type":"paragraph","text":"贵昆铁路通车，也为我国同东南亚各国人民的友好往来提供了方便的条件。贵昆铁路连接着通往越南民主共和国首都河内的中越铁路，因此在两个亲密邻邦之间又增加了一条友谊的大道。近几年来，这条铁路把一批批越南、老挝、柬埔寨等国家的朋友，送往我国各地参观，又把我国人民送往东南亚友好国家访问，成了加强我国人民与东南亚各国人民友好往来的一条纽带。"},{"type":"paragraph","text":"水　城　一　瞥"},{"type":"paragraph","text":"从昆明乘车东进，穿过长三千九百六十多米的梅花山隧道，我们很快发现在一个群山环抱、方圆几十平方公里的高原平坝里，屹立着一座工业新城——水城。这里一栋栋楼房，栉比相连；林荫覆盖的柏油马路上，汽车来回奔跑。田野上空一根根高压输电线伸向四面八方，在那高山峡谷中串起一座座工厂和矿山。在新建的汽车站、火车站上，旅客们你来我往，熙熙攘攘。"},{"type":"paragraph","text":"到贵阳以后，我们从贵州省有关部门了解到：水城，现在已是六盘水地区政治、经济、文化的中心。那里资源丰富，贵昆铁路通车，为它的开发、建设创造了有利条件。现在水城已经兴建起电力、煤炭、钢铁、化工、机械等几十个厂矿企业。"},{"type":"paragraph","text":"在贵昆铁路沿线，目前象水城这样拔地而起的工业新城，我们见到的已不只一座两座了。"},{"type":"paragraph","text":"南盘江今昔"},{"type":"paragraph","text":"火车进入云南省曲靖地区的南盘江两岸，只见大大小小的水库、坝塘星罗棋布，拦河闸、排灌站、水电站撒满河网。一条条新修的水渠盘山绕梁，灌溉着这一带的良田沃土。田里的水稻秆粗叶肥，陆续抽穗；地里的玉米结实累累，正在收获。"},{"type":"paragraph","text":"我们来到中共曲靖地委，看到宣传部门的同志正在编写一本题名《南盘江今昔》的小册子。这本小册子写下了南盘江两岸的变化。"},{"type":"paragraph","text":"南盘江发源于云南东部的马雄山，在曲靖地区流经沾益、曲靖、陆良、宜良四县。在旧中国，山洪暴发，河水泛滥，经常使沿江两岸成为茫茫泽国。“夏秋水汪汪，冬春去逃荒”，就是这种情景的写照。解放以后，沿江人民兴建了一些水利工程，使洪涝灾害有所减轻。铁路通车以后，国家为大规模地整治南盘江，运来了几千吨钢材、炸药，几万吨水泥。沿江四县各族儿女，百里河道摆战场，千军万马战盘江，修建起上千座中、小型水库、坝塘，四百多座机电排灌站和拦河闸，炸除了一堆堆怪石嶙峋的暗礁，改直了一处处弯弯曲曲的河道。这些水利工程，能蓄能泄，能排能灌。昔日野鸭成群、水草丛生的二十多万亩沼泽地，经过排除内涝渍水，已经开垦成大片机耕园田。近几年来，火车还给这里运来了大量的化肥、农药、农机和农具，进一步促进了农业生产的发展。"},{"type":"paragraph","text":"新疆绵羊在乌蒙山区安家落户"},{"type":"paragraph","text":"我们来到地处乌蒙山区的贵州省威宁彝族回族苗族自治县，看到大群绵羊兴味盎然地在吃着嫩绿的青草。一位彝族牧民指着一只只体大毛长的绵羊，风趣地对我们说：“它们是从天山南北乘火车来的‘客人’，现在已经在这里安家落户，下过几窝小崽了。”说完，他从肥壮的羊群里，拉出一头个子较小的绵羊来对我们说：“这是我们当地的老品种，毛短，一头羊一年只能剪一斤多毛，毛的质量也差。”但是他说，这种土生土长的绵羊，也有优点，它能适应这里的水草和气候。我们把它和新疆来的细毛羊杂交，培育出了一种改良绵羊。这种羊同时具有两种绵羊的优点，产毛量比老品种提高了四、五倍。现在，这种改良绵羊已经大量发展起来，可受大家喜爱了。最后，他笑着对我们说：要不是有了毛主席的领导，有了铁路，天山上的羊怎么会跑到我们这里来呢！"},{"type":"paragraph","text":"威宁县是贵州省有名的高寒山区。解放前，流传着这样一首民谣：“威宁穷窝子，苦荞野菜过日子，要想吃顿包谷饭，除非婆娘坐月子，要想吃顿大米饭，除非人间换样子。”解放以后，威宁换了人间，各族人民的生活逐步改善。现在铁路通到威宁，当地各族人民的生产和生活都越来越好了。"},{"type":"paragraph","text":"贵阳车站运输忙"},{"type":"paragraph","text":"我们来到贵阳火车站，展现在眼前的是一派繁忙运输景象。铁路部门的工作人员告诉我们：贵阳东站是贵州省一个重要的物资集散地。贵昆铁路通车以前，进出云南的物资主要靠汽车运输。当时，在滇黔公路上跑的汽车多达四、五千辆，每年也只能运三十多万吨物资，因此贵阳东站的物资经常堆积如山，不能迅速运走。现在，各种物资西去东来，虽然运量大大增长，而运输时间却比过去缩短了许多。听到他们的介绍，看见源源运进来和运出去的大量生产建设物资，就好象看见了西南边疆和全国各地社会主义建设更加美好的前景。　新华社通讯员　新华社记者（附图片）"},{"type":"paragraph","text":"贵昆铁路建成通车后，来自全国的工业设备和建设物资，通过铁路运到沿线各地。　新华社记者摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"云南文革","type":"人物"},{"name":"贵州文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"新疆文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}