{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"女权·民权·人权","authors":["蔡尚思"],"dates":[{"year":1946,"month":4,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在未写到本文以前，对于女权，民权，人权，姑先下一定义:我所说的“女权”，暂指妇女向男子争自由争平等；(不是恢复女子中心社会)所说的“民权”，暂指全国国民向政府争自由争平等；所说的“人权”，暂指一般弱小种族，弱小国家向强种，强族，强国争自由争平等。即指一切超国家超性别的人道，亦无不可。人权广于民权，民权重于女权。现在试就女子，男子，人类三方面的立场，略论于左:"},{"type":"paragraph","text":"(一)从女子方面来看女权民权人权"},{"type":"paragraph","text":"今年的三月八日，是胜利后的第一个妇女节；而上海的纪念会，不但盛况空前，且有两个纪念会来代表两个妇女阵线，真是特色!如三月九日时代日报载:“两个三八节大会中，大光明的参加人数二千，兆丰公园的却有二万人。(在游行时竟达五万余人)下午的游艺会，丽都的只有数百人，黄金的有七千人参加”。“一个大会里，王××先生说:妇女应三从四德；另一个大会里，许××先生说:妇女应参政以求平等”。据此，可知两个大会:一个比较代表上层，封建色彩很浓厚，参加的人数不多；一个比较代表下层，民主色彩很浓厚，参加的人数最多。现代中国妇女的需要解放，和男子争平权，这是一个极有力的证明。"},{"type":"paragraph","text":"中国政府受着列强的压迫，是受了“一重的压迫”；中国国民除了受着列强的压迫以外，又受着中国政府的压迫，是受了“双重的压迫”。中国“女国民”除了受着列强与中国政府的双重压迫以外，又受着“男国民”的压迫，是受了“三重的压迫”。凡被压迫愈重者，其解放似乎也应该愈先。"},{"type":"paragraph","text":"可是中国妇女如因此而或只知争“女权”而不知去争“民权”“人权”，那就未免大错而特错了!我们不但极力主张妇女要去参加争取民权的运动，而且极力主张妇女要去参加争取人权的运动。愈被压迫者，愈要努力去参加各种澈底解放的运动。因为我们知道:如非大同世界，平等社会(尤其是经济方面)时代到来，男女是不容易有真正平权的，同时也是不容易有真正的“民权”“人权”的。到了有“真正的人权”的时代，“民权”自然会包括在内了；到了有“真正的民权”时代，“男女平权”自然会包括在内了。(女权是不能离开民权而独自存在或实现的)所以为了要得到“男女平权”，便不可不去争取“民权”，例如现在的要求民主为了要得到“民权”，也不能不去争取“人权”，例如过去的反英抗日；女权民权人权三者，是互相关连而不可分割的，这是每个妇女都要知道而且半记着的。"},{"type":"paragraph","text":"(二)从男子方面来看女权民权人权"},{"type":"paragraph","text":"在男子们对于女权民权人权三者，又应该怎样认识呢?我以为，如果中国政府要去向国际争取“人权”，就要先来尊重“民权”；如果中国“男国民”要向政府争取“民权”，就要先来尊重“女权”。有了女权的民权，才是“真民权”；(阶级社会，重男轻女，是假民权而不是真民权)有了民权的人权，才是“真人权”。不然，如只限于对外而不适用于对内，那就未免太片面太矛盾了:好比下层男子，一面向政府争“民权”，一面却不许自己的妻女有“女权”，既不许自己妻女有“女权”，还有什么资格去向政府争“民权”?好比我们一面向国际夺“人权”(4月9日1版更正为“好比我们政府一面向国际争‘人权’”)，一面却不许自己国民有“民权”，既不许自己国民有“民权”，还有什么资格去向国际争“人权”?所以凡反对女权运动的男子，都不配提倡民权人权；凡提倡民权人权的男子，都当然的要赞成女权运动。又如世人说酵母而不说酵父，说母岩而不说父岩，说母校而不说父校，说母财(亦称母钱)而不说父财，说母音而不说父音，说母点而不说父点，(数学名词)说母法而不说父法，(法律名词)说母舰(如航空母舰等)而不说父舰，……只要看了这些出乎自然的名词，便可知妇女在人类社会上所占的地位，决不在我们男子之下。所以只要根本否认了“女权”，就连“民权”“人权”也没有法子成立:好像国民中，如只有男权而没有女权，便是半个民权而不是整个民权；人类中，如只有男权而没有女权，便是半个人权而不是整个人权。这是男子们应该极力赞助女权运动的理由"},{"type":"paragraph","text":"(三)从整个人类来看女权民权人权"},{"type":"paragraph","text":"世界人类，男女各占半数，在奴隶，封建，资本主义三个社会阶段里，贵男贱女，根本是片面而没有理由的:第一，就来源方面来说:不论任何一个男人或女人，都是一对男女结合生成的，在每一个男性中，都有女性的成分在内；在每一个女性中，都有男性的成分在内；男女是混成，而没有法子加以仔细分析的。(请参看我在我十七八年前著的“伦理革命”一书)第二，就生活方面来说:世间大多数的男女在成年以后，就需要嫁娶，过着男女的生活，男女二者只能相有而不可相无。第三，就地位方面来说:儒家贵男贱女，殊不知女贱，男亦不得独贵；男贵，女亦不得独贱。明史礼志说:“崇祯元年，教习附马主事陈钟盛言……公主饮坐于上，附马侍立于旁，……驸马餽果殽，书‘臣’；公主礼答，书‘赐’；皆大失礼。……以天子馆甥，下同隶役，岂所以尊朝廷?”这是封建时代，皇帝把女儿的地位提高，把女婿的地位降低的。以附马为奴隶，则公主便是奴隶的丈夫，皇帝便是奴隶的岳父，贱男适以贱女，贱人适以贱己。反之，像有阶级社会，既以女人为下贱，男人对妻而说，便是贱人的丈夫；对母而说，便是贱人的儿子；对女儿而说，便是贱人的父亲；对姐妹而说，便是贱人的兄弟。贱女适以贱男，贱人适以贱己。第四，就力量方面来说:在一个家庭中，妇女被摧残，或为废人，便少了半个家庭的力量；在一个国家中，妇女被摧残，成为废人，便少了半个国家的力量；在一个世界中，妇女被摧残，成为废人，便少了半个世界的力量。"},{"type":"paragraph","text":"末了，请来下个结论:女权民权人权同是“被压迫者”要求解放的运动；只有“压迫者”，才会加以反对。分别的说:反对“女权”者，便是“女子”的最大敌人；反对“民权”者，便是“国民”的最大敌人；反对“人权”者，便是“人类”的最大敌人。关联的说:反对“人权”“民权”者，也是“女子”的敌人；反对“女权”者，也是“国民”“人类”的敌人。只要有一权可以否认，就连其余二权，也可以否认了；反之:只要有一权可以承认，就连其余二权，也可以承认了!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}