{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"一曲反修斗争的凯歌","authors":[],"dates":[{"year":1967,"month":2,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"一曲反修斗争的凯歌"},{"type":"paragraph","text":"我国留欧学生——英勇的反修战士们，胜利归来了。祖国拥抱你们，人民欢呼你们。你们的革命造反精神好得很！你们不愧是祖国的好儿女，毛主席的好战士！"},{"type":"paragraph","text":"鲜血洒在红场上"},{"type":"paragraph","text":"中国留欧学生这次回国的经历是不寻常的。他们遇到了一场暴风雨，进行了一次反对苏修暴行的激烈的斗争。"},{"type":"paragraph","text":"一月二十五日，中国学生来到红场，怀着崇高的革命感情，向列宁和斯大林的陵墓献花圈。然而，苏修统治集团对几十个手捧《毛主席语录》的中国学生却如临大敌，怕得要命，恨之入骨，竟布置大批军警特务，对付中国学生。他们百般刁难，甚至中国学生在列宁墓前默哀一分钟都不允许。他们横加干涉，不准中国学生读《毛主席语录》，强行拉走领读的学生。"},{"type":"paragraph","text":"毛泽东思想武装起来的中国学生，不怕天，不怕地，不怕鬼，不怕魅。他们挺胸昂首，精神抖擞，手执红色宝书，高声朗读："},{"type":"paragraph","text":"“社会主义制度终究要代替资本主义制度，这是一个不以人们自己的意志为转移的客观规律。不管反动派怎样企图阻止历史车轮的前进，革命或迟或早总会发生，并且将必然取得胜利。”"},{"type":"paragraph","text":"接着，他们又读了毛主席的一段话："},{"type":"paragraph","text":"“斯大林是中国人民解放事业的忠实的朋友。中国人民对于斯大林的敬爱，对于苏联的友谊，是完全出于诚意的，任何人的挑拨离间，造谣污蔑，到底都没有用处。”"},{"type":"paragraph","text":"红色宝书的闪闪红光，照耀着整个红场。毛主席的真理的声音，震撼着克里姆林的宫墙，吓得苏联军警特务丧魂落魄，手忙脚乱。"},{"type":"paragraph","text":"当中国学生朗读语录的时候，一名苏军少校竟上前阻挠，推拉中国女学生。中国学生十分愤慨，于是，他们又手挽着手，高唱起《国际歌》。"},{"type":"paragraph","text":"这时候，列宁墓门砰然关闭，不准中国留学生进去，也不准群众出来。苏军少校将手一挥，大批训练有素的苏联军警和早已布置在中国学生身后的便衣特务，从四面八方，一拥而上，拳脚交加，大打出手。这些丧心病狂的法西斯暴徒，有的五、六个人围攻一个中国学生；有的用戴着暗藏铁器的皮手套的大手把中国学生打晕过去；有的用底上钉钉的大皮靴踢断中国学生的肋骨；有的从后面抱住女学生的小腿，把她们从约一米高的石阶上掀下来。而那些专门对付女学生的苏联女特务，更是十分凶狠。她们一边狂叫，一边打人，甚至两人拉紧一位中国女学生脖子上的围巾，恨不得把她勒死。"},{"type":"paragraph","text":"中国学生的鲜血，洒在红场上！……"},{"type":"paragraph","text":"中国学生虽然手无寸铁，但是有着最最强大的思想武器——战无不胜的毛泽东思想。他们的脑海里牢牢印着这样一段话：“这个军队具有一往无前的精神，它要压倒一切敌人，而决不被敌人所屈服。不论在任何艰难困苦的场合，只要还有一个人，这个人就要继续战斗下去。”"},{"type":"paragraph","text":"跌倒了，爬起来！打散了，再聚拢来！法西斯暴徒把《毛主席语录》抢过去，中国学生就奋不顾身地把它夺回来！法西斯暴徒越是不让读《毛主席语录》，中国学生就越是要高声朗读；法西斯暴徒越是不让唱《国际歌》，中国学生就一定要把《国际歌》唱完。法西斯暴徒践踏了献给列宁的花圈，中国学生就更要捍卫列宁主义；法西斯暴徒践踏了《毛主席语录》，中国学生就更要捍卫毛泽东思想。"},{"type":"paragraph","text":"“打倒苏修！”“打倒法西斯！”“列宁万岁！”“斯大林万岁！”“我们最最敬爱的伟大领袖毛主席万岁！万岁！万万岁！”中国学生的口号声，象春雷响彻莫斯科的上空，震撼了克里姆林宫里新沙皇的宝座。"},{"type":"paragraph","text":"列车上一场斗争"},{"type":"paragraph","text":"苏修不放弃一切机会向中国人民挑衅。中国留欧学生从莫斯科回国途中，又经历了一场斗争。"},{"type":"paragraph","text":"中国学生在国际列车餐车吃饭的时候，发现餐车中摆出许多本中文和法文的名为《关于中国的事件》的反华小册子，书中诬蔑我们伟大的领袖毛主席，诬蔑我国无产阶级文化大革命，诬蔑红卫兵。他们立刻向苏联列车长提出严正抗议。苏联列车长被迫答应把这些反华书刊拿掉。可是，晚上发现，不仅没有拿掉，而且放得更多，放得更显眼。中国学生对于苏修玩弄狡猾的手法，十分气愤，他们再度提出严厉的抗议。这时，苏联列车长竟然大肆威胁说：“要知道，这是在苏联领土上！”又说什么“再胡闹就不准你们吃饭！”在帝国主义、现代修正主义和任何反动派面前，中国人民是从不示弱的。他们坚决表示，饭可以不吃，我们伟大的领袖毛主席绝不能任人诬蔑！他们坚决不再吃餐车上的饭。在中国列车员的协助下，他们胜利地度过了列车在苏联境内行驶的三天。"},{"type":"paragraph","text":"苏修不仅在列车上对中国留学生刁难，而且沿途布置大批便衣特务，进行监视。从莫斯科到苏联边境的纳乌斯基，大小车站，特务密布，层层封锁，如临大敌。一位中国学生说得好：“这些家伙还没打扮好就出场了。上身穿的是大衣，下身却露出了警裤！真是可气又可笑！”"},{"type":"paragraph","text":"中国留学生并没有被苏联的军警特务吓倒。他们在列车上一遍又一遍地高声朗读毛主席语录：“一切反动派都是纸老虎。看起来，反动派的样子是可怕的，但是实际上并没有什么了不起的力量。”"},{"type":"paragraph","text":"中苏人民的伟大友谊"},{"type":"paragraph","text":"苏修统治集团把中国人民视为仇敌，苏联人民却把中国人民看成是最亲密的同志和朋友。中苏两国人民心贴着心，苏修即使用法西斯暴力，也不能把他们分开。"},{"type":"paragraph","text":"中国学生永远不会忘记，当苏联军警特务在红场上对中国学生大打出手的时候，红场附近的许多苏联人民，冒着生命的危险，跑过来保护中国学生。这些苏联人中间，有的落下了同情的热泪，有的高喊“不准打人！”有的用身体保护中国学生，有的手挽手挡住法西斯暴徒，让中国学生走出红场。他们永远不会忘记，在莫斯科车站上，苏联工人不顾苏联军警的阻挠，主动地、热情地为他们运送行李。他们永远不会忘记，当他们乘坐的列车离开莫斯科车站的时候，在苏联军警密布的环境里，一位苏联海军士兵同志，向他们举手致敬；一位苏联老太太，用手连连拍着胸口，表示心向中国，心向毛主席。他们永远不会忘记，当他们把毛主席像贴着车窗朝外放着的时候，每个车站都有人注视，并且露出幸福的微笑。他们永远不会忘记，在列车上，一位苏联老人，把中国同志送给他的毛主席像章勇敢地戴在胸前。……"},{"type":"paragraph","text":"从这些感人的事例中，我们不仅可以看到任何人也破坏不了的中苏两国人民的伟大友谊，可以看到苏联人民对毛主席的无限热爱、对毛泽东思想的无限热爱，而且可以看到苏联的希望，望见将要在列宁故乡升起的新的曙光。"},{"type":"paragraph","text":"投入新的斗争中去"},{"type":"paragraph","text":"我国留欧学生进行了一场反对苏修的胜利的斗争。这是又一曲毛泽东思想的凯歌。它在全国人民和全世界革命人民中间传诵着。今天，他们已经回到了伟大领袖毛主席身边。他们无比兴奋地看到，在我们伟大祖国的土地上，风雷动，旌旗奋，无产阶级文化大革命进入了新的阶段。他们的心情万分激动，决心投入新的斗争中去，虚心向革命造反派学习，同革命造反派站在一起，誓死捍卫以毛主席为代表的无产阶级革命路线，坚决地、彻底地粉碎资产阶级反动路线，誓死把无产阶级文化大革命进行到底，坚决挖掉修正主义的根子，绝不允许苏联的历史大倒退在中国重演，誓死捍卫毛泽东思想，誓死保卫我们心中最红最红的红太阳毛主席！"},{"type":"paragraph","text":"·本报记者·"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}