{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"从“黄姓大厅”到“反修厅”","authors":[],"dates":[{"year":1968,"month":11,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"从“黄姓大厅”到“反修厅”"},{"type":"paragraph","text":"“打倒刘少奇！”“千万不要忘记阶级斗争！”“翻身不忘共产党，幸福不忘毛主席！”的口号声响彻建陂大队的“反修厅”。贫下中农正在这里举行现场批判会。"},{"type":"paragraph","text":"这个会场原来是一个祠堂，叫做“黄姓大厅”。建陂大队姓黄的占多数。解放前，地主阶级利用封建宗族思想，实行封建统治，“黄姓大厅”就是他们向贫下中农专政的“法庭”。解放后，在刘少奇“阶级斗争熄灭论”的保护下，这个大厅原封未动。一小撮阶级敌人利用“黄姓大厅”继续散布封建宗族思想，分裂贫下中农的团结，挑动宗族械斗，使他们能够长期窃据大队的领导权，进行资本主义复辟活动。一九六二年，刘少奇宣扬什么“农业要退够”“规模越小越好”的谬论，一小撮阶级敌人就利用宗族关系，贩卖刘少奇的黑货，拆集体经济的台，挖社会主义墙脚。原第九生产队的一个富农分子就叫嚷什么“我们大黄还能受小黄管，大黄没有人能当队长？”这样，一个队拆成两个。"},{"type":"paragraph","text":"无产阶级文化大革命初期，一批红卫兵小将占领了“黄姓大厅”，把里面的神位、匾额等统统砸个稀烂。现在，贫下中农又把几个混进革命队伍、策动械斗的伪保长、反动富农、杀人凶手拉到“黄姓大厅”，控诉他们的罪行，批判刘少奇的“阶级斗争熄灭论”。"},{"type":"paragraph","text":"贫农黄价九的父亲黄茂财带着满腔的怒火，控诉说：“解放前，地主在这里指挥械斗，还向我们兜钱。我们穷得饭都没有吃，哪来钱！价九娘说声没有，他们就把价九娘绑在这里拷打，把她活活打死。……”"},{"type":"paragraph","text":"价九猛地一下站起来，指着一个家伙的鼻子，愤怒地说：“杀人凶手就是他！就是这个坏家伙一扁担把我娘打死。这些年来，这个文打官司武打架的家伙，在刘少奇的‘阶级斗争熄灭论’掩护下，在党内一小撮走资派的包庇下，混进了革命队伍，当了会计，还是个什么‘积极分子’。他们利用职权，采取‘分光、吃光、用光’的阴险手段，破坏我们的集体经济。这能说阶级斗争熄灭了吗？我们要牢记毛主席的教导：‘千万不要忘记阶级斗争’！”"},{"type":"paragraph","text":"价九的弟弟站出来批判；"},{"type":"paragraph","text":"价九的媳妇站出来批判；"},{"type":"paragraph","text":"一个个贫下中农站出来批判。"},{"type":"paragraph","text":"他们满怀阶级仇恨狠批刘少奇的反革命修正主义谬论，控诉地主、富农压迫剥削贫下中农的血腥罪行。他们深刻指出：“刘少奇散布‘阶级斗争熄灭论’，就是为了包庇一些乌龟王八，复辟资本主义。如果不批倒这个反动谬论，不把这些牛鬼蛇神揪出来，让他们的阴谋得逞，我们就要走回头路，吃二遍苦，重新做牛马。”"},{"type":"paragraph","text":"革命的大批判越来越深入，批判刘少奇“阶级斗争熄灭论”，从根本上动摇了千百年来束缚农民的封建宗族思想，使贫下中农更加看清了阶级敌人抹煞阶级和阶级斗争，利用“宗族亲”代替“阶级亲”的反动实质。他们一次又一次地回忆对比，以大量血淋淋的事实控诉了“黄姓大厅”的罪恶："},{"type":"paragraph","text":"“黄姓大厅”是“杀人场”“阎王殿”，地主吊打、杀害贫下中农在大厅；"},{"type":"paragraph","text":"“黄姓大厅”是“收租院”，地主向贫下中农逼租逼债在大厅，贫下中农卖妻卖儿在大厅；"},{"type":"paragraph","text":"“黄姓大厅”是“聚赌场”，地主、富农花天酒地生活在大厅，道士打醮搞封建迷信活动在大厅；"},{"type":"paragraph","text":"“黄姓大厅”是“械斗指挥所”，地主阶级搞械斗，文局（对外联络）武局（武器库）在大厅。"},{"type":"paragraph","text":"贫农袁推财等一针见血地指出：解放前，地主阶级在“黄姓大厅”作威作福。解放后，阶级敌人仗着刘少奇的“阶级斗争熄灭论”，用“宗族亲”代替“阶级亲”，利用“黄姓大厅”干坏事，挑动我们阶级兄弟之间闹矛盾，妄想再骑在我们头上，我们决不答应！河深海深不如阶级友爱深，我们要把“宗族亲”变成“阶级亲”。贫下中农团结起来，坚决镇压一小撮阶级敌人。"},{"type":"paragraph","text":"“让毛泽东思想占领大厅！”一个贫下中农的提议，反映了大家的迫切愿望。"},{"type":"paragraph","text":"从此，“黄姓大厅”面目焕然一新：门口挂上了红底金字的大匾：“反修厅”，里面挂满了毛主席像和毛主席语录。“黄姓大厅”变成了“反修厅”，贫下中农在这里批判刘少奇及其代理人；“黄姓大厅”变成了“宣传厅”，贫下中农在这里大歌大颂毛主席，大歌大颂毛泽东思想，大歌大颂毛主席的革命路线；“黄姓大厅”变成了“斗私厅”，贫下中农在这里狠斗私字，促进思想革命化，完全彻底为人民；“黄姓大厅”变成了“献忠厅”，贫下中农在这里忆苦思甜，进行阶级教育，落实毛主席的最新指示，向毛主席献忠心。"},{"type":"paragraph","text":"本报记者"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}