{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"谈谈抓主要矛盾——学习《矛盾论》笔记","authors":["雷山英"],"dates":[{"year":1964,"month":2,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"雷山英"},{"type":"paragraph","text":"矛盾无处不有，无所不在，它存在于一切事物的发展过程中，并贯串于一切过程的始终。这是矛盾的普遍性和一般性问题。另一方面，过程中的诸矛盾，任何时候都不会处于绝对均衡的状态，其中总有主要与次要之分，第一与第二之别。这是矛盾的特殊性和差别性问题。所以，研究主要矛盾，也就是研究矛盾的特殊性和差异性。我们的研究如果不注意到这一点，“那就将陷入抽象的研究，不能具体地懂得矛盾的情况，因而也就不能找出解决矛盾的正确的方法。”(《矛盾论》)这就是说，研究主要矛盾，是为了找出解决主要矛盾的方法，并据以解决主要矛盾。为此，必须明确:(一)什么是主要矛盾?(二)为什么要抓主要矛盾?(三)怎样抓主要矛盾?"},{"type":"paragraph","text":"(一)什么是主要矛盾?"},{"type":"paragraph","text":"主要矛盾是相对于次要矛盾而言的，无主要即无次要。事物的矛盾之有主次的区别，乃是事物的内容及其发展过程的复杂性和矛盾力量的不平衡性的表现。毛主席说:任何稍微复杂的事物和过程，其内部必定包含许多的矛盾，而“任何过程如果有多数矛盾存在的话，其中必定有一种是主要的，起着领导的、决定的作用，其他则处于次要和服从的地位”(《矛盾论》)。因此，主要矛盾是一种客观的存在，而不是人们臆想出来的东西。"},{"type":"paragraph","text":"什么是主要矛盾呢?"},{"type":"paragraph","text":"第一，主要矛盾是决定事物性质的矛盾。世界上的事物之所以有千差万别，皆因其各有自己的质的规定性，即特殊的本质，而这种特殊的本质，就是由事物内部的主要矛盾所决定的。比如，我们考察一切对抗性社会形态的出发点是:社会内部的主要阶级矛盾，决定社会的性质；而革命的性质，就是取决于革命所要解决的主要阶级矛盾，——以农民与地主两个阶级的矛盾为主要矛盾的社会，是封建社会，它产生资产阶级性的民主革命；以无产者与资本家两大阶级的矛盾为主要矛盾的社会，是资本主义社会，它产生社会主义革命；以本国人民与外国统治者的矛盾为主要矛盾的社会，是殖民地半殖民地社会，在这个基础上发生的革命，则是民族民主革命。所以，把握了主要矛盾，也就能够把握住事物和过程的本质，能够把握事物间的差异性及其发展过程的阶段性。"},{"type":"paragraph","text":"第二，主要矛盾是决定事变和过程的方向和终局的矛盾。事物能否发展和如何发展，它的结果怎样，决定于主要矛盾的开展和解决程度。以从资本主义到共产主义的过渡时期来说，大家知道，两个阶级、两条道路之间的矛盾，是这一过渡时期的主要矛盾。过渡时期的发展进程，它的前途，就取决于两个阶级和两条道路斗争的状况。如果无产阶级和社会主义道路在斗争中获胜，这个过渡时期就必将导向共产主义；反之，则是资本主义的复辟，即倒退到资本主义。再以殖民地人民的民族解放运动来说，这种革命运动的发展和前途，决定于他们与帝国主义的矛盾的开展程度。当他们结成巩固的统一战线，坚持反帝斗争时，运动就能顺利发展；但如果他们内部发生分裂，或者因民族资产阶级与帝国主义妥协，从而削弱以至放弃反帝斗争时，运动就会遭到严重挫折，甚至民族解放的前途被白白断送。可见，主要矛盾的斗争情况，对事物的发展是有决定影响的。当然，其他的矛盾也能对事变的进程发生影响，但却不能决定它的方向和结局。例如民主革命中，劳资关系的处理情况如何，虽然也至关重要，但并不能决定革命的成败，而土地问题解决得如何，却会从根本上影响革命的进程和结局。这就是由于土地问题是民主革命中的主要矛盾之故。"},{"type":"paragraph","text":"第三，主要矛盾是由于现实生活的需要而提出来的最迫切要求解决的矛盾，是实践中一切矛盾的集合点和焦点。任何一个运动和工作，随时都会冒出一系列需要解决的问题，但是这些问题并非都有同等的重要性和迫切性，而必有轻重缓急之别。凡基于一时一地的具体条件而成为最迫切需要解决的问题，就是运动和工作中的主要矛盾，只有解决这个矛盾，才能使运动和工作前进，反之就会阻碍前进。举例来说，农业问题所以成为我国现阶段社会主义建设中的主要矛盾，就因为它是我国当前现实生活中最迫切需要解决的问题。不顺利地解决这个问题，就不能推动整个国民经济的发展。因此，必须把大办农业作为全党全民的中心任务。而在农业中，提高粮食生产的水平是最迫切需要解决的问题，因此它是农业生产中的主要矛盾，必须以粮为纲，把发展粮食生产作为发展农业的中心环节。"},{"type":"paragraph","text":"第四，主要矛盾是在诸矛盾的相互关系中居于主导和领导地位的，影响、制约和决定其他矛盾的矛盾。毛主席说，由于主要矛盾的存在和发展，规定或影响着其他矛盾的存在和发展。这就是说的主要矛盾在事物的诸矛盾中的作用和地位；它与次要矛盾的关系，是领导与服从的关系。为什么农业问题是我国社会主义建设中的主要矛盾呢?从农业与其他各项事业的关系来看，就在于农业制约和决定着其他各项事业。现在，工业、交通、商业、文教、卫生等各方面事业的发展，总的说，都还没有完全适应人民需要的增长，这是实际存在的矛盾。然而有在这些矛盾的根本原因，还是农业的落后。农业过了关，其他各项事业的发展就才有巩固的基础。这就是为什么要强调发展国民经济以农业为基础的原因。同样，在农业生产中，所以要坚持以粮为纲，原因也在于粮食生产制约和决定着林牧副渔各业的生产，没有前者的增长，就不会有后者的发展。"},{"type":"paragraph","text":"由此可见，主要矛盾在事物的有在、发展和变化中，具有举足轻重的地位，它是规定事物的性质和发展前途的决定因素，是社会实践的议事日程上的第一个课题，是一切矛盾中的主导力量，是事物和过程能否顺利发展的关键所在。"},{"type":"paragraph","text":"(二)为什么要抓主要矛盾?"},{"type":"paragraph","text":"对于现实生活中的主要矛盾的分析和估量，是正确认识客观形势并据以制定行动方向的基础。党对于每个历史阶段的革命形势的估计，都是以对于当时国内外的主要矛盾的正确判断为依据的，并在这个基础上制定自己的方针政策和策略路线。一方面，党根据对整个革命阶段和历史时期中的主要矛盾的分析和估量，制定出总路线、总任务、总政策。党成立以来所制定过的三个总路线——民主革命总路线、社会主义革命总路线和社会主义建设总路线，就是以现代中国社会发展中的几个不同历史阶段的不同主要矛盾为依据的。另一方面，党又根据每一个特定的阶段和时期中的主要矛盾，制定各项具体的方针政策和战斗口号。例如，在民主革命中的抗日战争阶段，党根据日本入侵使民族矛盾上升而超过阶级矛盾的事实，提出了组织抗日民族统一战线以进行全面抗战的口号。抗战胜利后，根据国民党蓄意发动反人民的内战，从而使和平与内战、团结与分裂成为主要矛盾的事实，提出了坚持团结，反对内战的口号。当内战终于不可遏制而全面爆发，从而使全国人民与国民党反动派的矛盾成为空前尖锐的主要矛盾时，党提出了将革命进行到底，打倒蒋匪帮，解放全中国的口号。一九四九年全国大陆解放后，根据当时的主要矛盾，提出了恢复国民经济、为争取财政经济情况根本好转而斗争的口号。同样地，根据主要矛盾的变化，在完成国民经济恢复工作以后，党提出了社会主义革命和社会主义建设的伟大号召。现在，又根据对社会主义建设中主要矛盾的分析，提出了大办农业大办粮食的口号，等等。由此可见，党的任何一个政策方针的制定，从总路线到每一个具体的战斗口号，无不是以对主要矛盾的深刻的科学的分析为依据的。党的英明伟大处，就在善于进行这种分析，从而能洞察形势，统筹全局，权衡轻重，甄审利弊。而经验证明，对主要矛盾的估计发生错误，是不可能制定正确的路线和政策的。历史上几次“左”右倾机会主义路线的产生，在很大程度上就是由于对主要矛盾作了不正确的估量。例如，第一次国内革命战争失败后，“左”倾机会主义者认为中国社会的主要矛盾已转化为工人阶级与资产阶级的矛盾，因而错误地主张立即开始社会主义革命。这就是很好的说明。所以，正确地抓住主要矛盾，是制定正确的政策和行动方向的前提，没有这个前提，就不免在政治上犯严重的错误。"},{"type":"paragraph","text":"在任何一个部门的实际工作中，抓主要矛盾也有极重要的意义。因为第一，只有对一时一地的主要矛盾有正确的认识，才能确定什么是中心工作，什么是非中心工作、什么是重点任务，什么是非重点任务，才能确定工作的基本环节，从而能够在各项工作中分清主次先后，轻重缓急，按步就班，有条不紊。其次，纲举则目张，主要矛盾解决了，其他矛盾也就不难解决。毛主席说:“研究任何过程，如果是存在着两个以上矛盾的复杂过程的话，就要用全力找出它的主要矛盾。捉住了这个主要矛盾，一切问题就迎刃而解了。”(《矛盾论》)而“万千的学问家和实行家，不懂得这种方法，结果如堕烟海，找不到中心，也就找不到解决矛盾的方法”(同上)。所以如此，就在于主要矛盾乃是决定事物和过程的性质及其发展方向的东西，是规定和影响其他各种矛盾的东西。只有紧紧地抓住并攻克关键问题，才能使工作顺利开展；只有突破重点，才能推动一般。毛主席还说过:“任何一级的首长，应当把自己注意的重心，放在那些对于他所指挥的全局说来最重要最有决定意义的问题或动作上，而不应当放在其他的问题或动作上。”(《毛泽东选集》第一卷第一六九至一七○页)他并且提出了“集中优势兵力打歼灭战”的战略思想。毛主席的这些指示，虽然是就战争而言的，但对于建设和一切实际工作，也是同样适用的。优秀的指挥员，必然善于集中优势兵力打歼灭战；精明的领导者，总是最能着眼于那些在全局中最具关键意义的东西的。只有这样，在实践中才能争得自觉和主动，才能忙而不乱，果断而稳健地处理自己的任务。所以毛主席又说:“领导人员依照每一具体地区的历史条件和环境条件，统筹全局，正确地决定每一时期的工作重心和工作秩序，并把这种决定坚持地贯彻下去，务必得到一定的结果，这是一种领导艺术。”(《毛泽东选集》第三卷第九○三页)"},{"type":"paragraph","text":"(三)怎样抓主要矛盾?"},{"type":"paragraph","text":"首先，必须树立全面观点。这是抓主要矛盾的前提。毛主席说得好:“没有全局在胸，是不会真的投下一着好棋子的。”(《毛泽东选集》第一卷第二一六页)只有统观全局，才能真正发现和解决主要矛盾。这是因为主要矛盾是相对于次要矛盾而言的，如果不将所有矛盾加以互相比较，就无从确定主次。而且正如前面所说，主要矛盾的特点之一，是它对其他一切矛盾的规定和影响作用。所以，全面考察过程中的诸矛盾，能够明确这些矛盾存在和发展的根源或条件，从而有助于发现和把握主要矛盾。"},{"type":"paragraph","text":"其次，必须有调查研究和科学分析。调查研究是马克思主义认识世界的根本方法，当然更是认识事物的主要矛盾的根本方法。因为主要矛盾的存在，也是一种客观的实际，它不可能在人们的想象中被发现，而只有在人们对于客观情况作认真细致的考察中才能被把握。同时，由于主要矛盾是相对于次要矛盾而言的，因此只有对过程中的所有矛盾作仔细的剖析，分析其历史条件和环境条件，揭示其在事变进程中的作用和地位，才能最后准确地捉住其中的主要矛盾。所以，抓主要矛盾一点也离不开实践，离不开调查研究和科学分析。如果企图关起门来臆造和杜撰主要矛盾，那是肯定会碰钉子的。"},{"type":"paragraph","text":"再次，由于主要矛盾不是一成不变的，它是以一定的条件为转移的，因此，必须把对于主要矛盾的分析与一时一地的具体条件联系起来，要善于根据具体条件来确定主要矛盾，既不能在条件没有发生变化时转移对主要矛盾的认识，也不能在出现了新条件的情况下依然把视线集中在原来的主要矛盾上。在认识上说，这是主观如何适应客观的问题，即主观既不能落后于客观，也不能超越于客观，而必须及时而准确地反映和适应于客观；在实际工作中，这就是要根据情况的变化，随时修改自己的计划和方案，在一个中心任务完成或基本完成时，及时提出新的中心任务，从而使工作一环紧扣一环地得到不断的发展。"},{"type":"paragraph","text":"最后，为了正确地抓主要矛盾，必须同时防止两种偏向。一种偏向是混淆主要矛盾和次要矛盾的界限，把过程中的所有矛盾相提并论，等量齐观，表现在工作上就是不分主次先后、轻重缓急，齐头并举，百废俱兴，平均使用力量。这种作法俗语叫做“眉毛胡子一把抓”。这种做法的错误，是在于不明白毛主席所说的“世界上没有绝对地平衡发展的东西”、“不管怎样，过程发展的各个阶段中，只有一种主要的矛盾起着领导的作用”(《矛盾论》)的道理，而对过程中的诸矛盾采取“一视同仁”的态度，误认为可以一举而把所有问题统统解决，误认为可以“毕其功于一役”；其结果，就是分散了精力，形成被动忙乱，虽然想什么都抓，实际上什么都抓不好。另一种偏向，是把过程中的诸矛盾形而上学地分割开来，企图完全撇开次要矛盾而去孤立地解决主要矛盾，表现在工作上，就是只顾其一，不顾其二，攻其一点，不及其余。这叫做“单打一”。这种做法的错误，是在于不明白毛主席所说的“一切客观事物本来是互相联系的和具有内部规律的”(《矛盾论》)道理，而把过程中的诸矛盾看成是彼此孤立、互不相关的东西，误认为解决主要矛盾等于解决一切矛盾，误认为可以离开其他矛盾的解决而单独地解决主要矛盾；其结果，就是扶东倒西，顾此失彼，虽然想抓好主要矛盾，实际上因离开了整体和其他部分的工作反而使主要矛盾得不到真正的解决。所以这两种偏向是必须防止的。正确的做法，应该是:一方面，集中主要精力去解决主要矛盾，同时，又通过主要矛盾的解决，带动和促进其他矛盾的解决。在实际工作中，既不能没有重点，又不能孤立地去搞重点；既不能没有全局观，又不能同时有许多注意的中心。换句话说，既要保证重点，又要顾及一般，并且以一般服务于重点，以重点去带动一般。这就是毛主席所教导的“弹钢琴”的方法:“弹钢琴要十个指头都动作，不能有的动，有的不动。但是，十个指头同时都按下去，那也不成调子。要产生好的音乐，十个指头的动作要有节奏，要互相配合。党委要抓紧中心工作，又要围绕中心工作而同时开展其他方面的工作。”(《毛泽东选集》第四卷第一四四三员)"},{"type":"paragraph","text":"从以上所述可以看出，学会抓主要矛盾，不论在认识上和实践上都有重大的意义。抓主要矛盾，这是一个对新生事物的嗅觉和敏感以及对形势发展的分析判断问题；善于运用这个方法，意味着能够了解现实生活中那些最具紧迫意义的任务，熟悉客观条件的变易状况，并使自己的思想和行动适乎这种变易，从而顺利地去解决由生活的发展所提出来的最主要任务。所以，抓主要矛盾，是我们每一个革命干部都应当学会的。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}