{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"北京市中医医院跃进记“奔腾急，万马战犹酣”——摘自毛主席十六字令诗第二首","authors":["李根蒂"],"dates":[{"year":1958,"month":3,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报驻京记者　李根蒂"},{"type":"paragraph","text":"生活，一天一个样，一时一变化。每个单位的牌子上仿佛全写着:快马加鞭，赶!赶!赶!"},{"type":"paragraph","text":"二十分钟"},{"type":"paragraph","text":"这是北京市中医医院。一个患者进来，挂号处窗口增加了，脚没停稳就挂到号，进到候诊室，屁股刚蹲在长凳上又听见点名声，抓起帽子便走，医生笑眯眯的迎着。他拿到药方去取药，一看，嗬!外边贴着几张大红纸，什么煎药须知啦，代病人煎药啦，真是一字一个花。药方一伸进去，两、三分钟，顶多四、五分，一、二十种杂七杂八的药包就送出窗口。拧回身，又听到解释:“取药同志注意:你要是第六位取药的，请你留下地址，立即送上门去”。患者兴冲冲的向大门走，一瞧手表的长指针仅走完四个大格。他惊叹:“天哪!二十分钟着完病，简直是特别快。”喜欢的心情留住了他，他转身抓住医务人员问:“你们医院增加了人吗?”这是误会。人家忙解释:“同志，没有呵，我们还减少了31%。”患者吐舌头，激动的去寻意见簿，嗨，上边早密密麻麻写满了，又是感谢、又是致敬，有的形容说:“医院的空气也是精神疗药啦。”这位患者突然惭愧了。"},{"type":"paragraph","text":"两季庄稼"},{"type":"paragraph","text":"上面说的是件真实的故事。但这也绝非偶然，因为患者有一个很深的印象——"},{"type":"paragraph","text":"仍是中医医院。一个患者进来，愁着眉，排在挂号室的长蛇队后面，叹息来得又慢了一步。取到挂号牌，走进候诊室，那里队更长，凳子坐满了人，只好坐在灰堆上。总算看完病，医生开的手续费一阵两角、三角，一阵五角、八角，忽而涨、忽而落。我们说的这位患者耐心大，他仍然交了费，赶忙就往取药处跑，糟了，窗门拍的一下推出了“挡将牌”，他只好折身，下午来。"},{"type":"paragraph","text":"门诊病人有股气，可是对想住过院的痔瘘病人一谈，人家劝他消消气。"},{"type":"paragraph","text":"住过院的病人说:“你才不过费了多半天，我可就得大半年。登记预约两、三个月，接到通知赶快去；需要住院嘛，重新预约，人数已排到六—七个月后。等进院，唉，南方的农民已收过两季庄稼了。”"},{"type":"paragraph","text":"找到钥匙"},{"type":"paragraph","text":"医院的缺点自己也知道，也想改，钥匙在那里，找不到。"},{"type":"paragraph","text":"整风的火越烧愈大。讨论精简编制弄明白了造就社会主义干部和办企业的方法，个人和集体原是血肉关系。"},{"type":"paragraph","text":"一个触目惊心的反浪费展览会打开了一河死水。这算干什么?中医院也要金碧辉煌、朱门朱户、油彩画。挂号登记纸是进口货，为什么?煎中药买下蒸气锅不现代化，改成4800元的电炉子，螺丝钉也得外国买，机器发明人不知炉子的妙用，工具天天坏。说是中医院，又像救济院，一个慢性病人的补药单吃外国人参，花了2000元。交不交费随便，一漏漏掉七、八万。同志，社会主义建设可以这么办吗?"},{"type":"paragraph","text":"医院1956年受到补助，1957年又补助了廿五万，算节约，1958年还要从俭计算，请求补助十二万。"},{"type":"paragraph","text":"一场大辩论闹得热火朝天。一个会议一个指标，上级补助费从十二万降到十万、八万、六万、六千。最后一致同意:1958年自给自足。今年2月一查账，收支相抵外，节余了4000元。"},{"type":"paragraph","text":"气象一新"},{"type":"paragraph","text":"新鲜的事情说不完。"},{"type":"paragraph","text":"反浪费反保守的运动掀波倒浪向前奔腾。春节前一天一阵大鸣大放，第二天门诊气象一新，排队没有了，长长的凳子空下来又是浪费，只好抽到会议室去发挥潜力。病人的便利还多哩，吃药可代煎代送，住院不登记，随到随住。"},{"type":"paragraph","text":"为群众减轻负担是医院光荣的任务。"},{"type":"paragraph","text":"中药原料加工自己干，说说笑笑的工夫，50斤苦杏仁皮剥完了，节省费用二十元。"},{"type":"paragraph","text":"房子进行合理调整，原来150张每天一元二角宿费的病床，现在增加了69张每天三角宿费的简易病床，这一项设备就降低患者的负担75%。伙食改变供应办法，根据经济能力自选饭、菜，即使春节吃得比较好，平均费用还减少了27%。"},{"type":"paragraph","text":"医师间的技术比较保守，什么古方派、今方派、外江派、内江派、孔派、师派，各有各的一套。为社会主义服务，让我们来个技术大会师。好了，痔核病的疗程由30天减到15至12天，缩短时间40—50%。这个消息一传出去，从远道来的病人顿时蹦跳起来，欢呼“奇迹”。治病病人感到疼痛吗?不!经过四天的快速技术学习，有四种病治疗的疼痛人数减少到30—40%，就算疼痛，也比过去减轻了。"},{"type":"paragraph","text":"捎个信儿"},{"type":"paragraph","text":"这些日子，各处的工作都是跳了又跳。我知道这个中医医院的有些指标，早已超过某些大城市西医医院指标的一倍，人们也许说，中医西医两回事，彼此条件不同，难比。"},{"type":"paragraph","text":"好吧，就让我先给上海中医医院捎个信，告诉中医的同行们知道:北京市中医医院，平均减轻病人的负担是30%，病人平均门诊时间为40分钟左右；过去门诊600人，现在是淡季900人，但他们目前的接诊能力是1600人。电话出诊，急病随叫随到。听说他们正在准备向各地中医同行挑战。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}