{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"领导带头  持之以恒——兴和县干部长期坚持参加集体生产劳动的调查","authors":[],"dates":[{"year":1974,"month":12,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"领导带头  持之以恒"},{"type":"paragraph","text":"——兴和县干部长期坚持参加集体生产劳动的调查"},{"type":"paragraph","text":"在无产阶级文化大革命中，中共内蒙古自治区兴和县委建立起干部参加集体生产劳动的制度，而且做到坚持不懈，持之以恒。广大干部经常到基层同贫下中农一起学习马列主义、毛泽东思想，开展批林整风和批林批孔运动，一起战天斗地，改造河山，不断发展革命和生产的大好形势，夺得一个又一个新胜利。他们通过参加集体生产劳动，进一步振奋了革命精神，更加密切了干群关系，增强了革命团结，各项工作搞得生气勃勃，受到广大劳动人民的欢迎。"},{"type":"paragraph","text":"以身作则　典型领路"},{"type":"paragraph","text":"一九七一年，新县委成立以后，分析了文化大革命中一些干部犯错误的教训，决心努力学习马列主义和毛泽东思想，提高路线斗争觉悟，改进领导作风，并且把各级干部坚持参加集体生产劳动列为一项重要保证措施。但由于当时对干部参加劳动这一根本性大事的意义认识不足，县委没有切实带头，因而贯彻执行得不很好。一些干部虽然下去了，大都是东跑跑，西转转，说说道道，指指画画，不动手实干。为了解决这个问题，一九七二年春天，县委召开了四级干部会议，进行整风，发动大家提意见。不少基层干部在会上直接了当地提出：要坚持干部参加集体生产劳动，县委应当带头。他们说，我们决心向大寨干部学习，你们领导干部应该向陈永贵同志学习，下来和我们一起并肩干。"},{"type":"paragraph","text":"县委虚心接受了大家的意见，主要领导干部都上了第一线，以身作则，坚持参加集体生产劳动。县委书记张茂威到了张皋公社七里沟大队，没进屋喝一口水就冒雨赶到拦洪坝工地。当时石坝正在抢修，力争汛前竣工。张茂威一到工地就同大伙扛石头，一百多斤重的大石头搬起就走，弄得满身泥水。"},{"type":"paragraph","text":"县委的领导同志一带头，各级干部也都实打实地干起来了。这个县有个高庙子公社，条件差，底子薄，除了沟坡，就是沙窝。过去对改变这里的面貌，公社领导没决心，大队干部没信心，外地干部不安心，年年学大寨，年年从头来，一直变化不大。后来在县委带头参加集体生产劳动鼓舞下，这个公社的干部决心改变面貌，带头大干。那时，正逢公社新党委成立。在成立党委时，干部们吃的第一顿饭是忆苦饭，学的第一篇文章是《为人民服务》，开的第一次会是研究学大寨。随后，公社每个干部都买了一把新铁锹，背着行李，下到生产队，白天同群众一起担沙垫地，打坝改河，建设大寨田，黑夜又同群众开展批修整风，进行党的基本路线教育。他们破除因循守旧思想，还订出了治理十九条沟、四十一面坡，改缩一条银子河的战斗计划。社员们看在眼里，喜在心头，说：“领导带了头，我们更加油，学习大寨有干头，改变面貌有盼头，用不了几年就大变样啦！”在新党委的带动下，全社迅速掀起学大寨的新高潮，当年就跨入全县先进行列。县委抓住高庙子公社这个典型，总结和推广了他们的经验。"},{"type":"paragraph","text":"领导带头，典型领路，兴和县广大干部争先恐后、豪情满怀地深入到三大革命运动第一线，推动了全县农业学大寨运动的发展。这些事例使县委认识到“政治路线确定之后，干部就是决定的因素。”学习大寨好不好，关键在领导。一九七二年春季，县委又作了各级干部参加集体生产劳动的具体规定：县的干部全年不少于六十天，公社干部一百天，大队干部二百天，生产队干部三百天。从此，兴和县委把干部参加集体生产劳动当作落实毛主席关于“农业学大寨”伟大号召的一项重要保证，当作考核干部的条件，认真抓了起来。两年多来，干部参加集体生产劳动的风气已初步形成。假若干部不参加集体生产劳动，就会受到社会舆论的责备。"},{"type":"paragraph","text":"路线为纲　坚持斗争"},{"type":"paragraph","text":"在批林批孔运动中，县委检查和总结了全县干部参加集体生产劳动中的问题，认为要贯彻执行这一制度，对于广大干部来说是一场深刻的思想革命。只有用马列主义、毛泽东思想武装干部的头脑，不断地狠抓两个阶级、两条路线、两种思想的斗争，才能使干部参加集体生产劳动长年坚持不懈。"},{"type":"paragraph","text":"经过检查和总结，县委指出，干部下乡参加集体生产劳动，不能只顾埋头干，不抓阶级斗争和路线斗争。开始，有些干部下乡思想不太明确，背着粮食产量任务去蹲点，一头钻进生产圈子里，买化肥，调良种，购买农机具，好象大队的“采购员”；有的打钟叫人，安排农活，成了“代理队长”。尽管他们“两眼一睁，忙到熄灯”，工作还是没有多大起色。县委分析了这个问题以后认为，干部有没有决心参加集体生产劳动，是个路线问题，下来了怎么干，同样有个路线问题。不很好解决这些问题，不但农业学大寨的群众运动搞不好，干部参加劳动的思想也不会巩固，很可能变成走过场，一阵风。为了解决这个问题，县委定期集训下乡干部，让他们加深理解关于干部参加劳动的深远意义。干部的思想对了头，参加集体生产劳动的劲头也更大了。"},{"type":"paragraph","text":"要坚持干部参加集体生产劳动，必须不断地与官气斗，让毛主席教导的“我们共产党人不是要做官，而是要革命”，在每个干部思想上深深扎根。开初，有些干部下去没有干几天，就说“干部下乡钻到地里劳动，和社员有什么两样？农村缺的是指挥员，不是社员。”针对这种思想，在批林批孔运动中，县委组织大家反复学习毛主席关于干部参加劳动的一系列论述，深入批判林彪、孔孟鼓吹的“上智下愚”，“劳心者治人，劳力者治于人”的反动谬论，肃清自己所受的毒害，展开了“下去以后是摆进去干，还是站在一边看；是当革命的火车头，还是当乘客”的大讨论。大家通过讨论认识到，干部参加不参加生产劳动，是能不能带领群众正确执行毛主席革命路线，坚持走社会主义道路的大事，是干部思想革命化的大事。“刀不磨会生锈，水不流会发臭，干部不劳动会变修”。脱离劳动就会脱离群众，就会从人民的勤务员变成人民的老爷。经过大讨论，对干部参加集体生产劳动的认识提高了，广大干部一把泥、一把汗，白天黑夜和群众在一起干。社员们看到称赞说：“现在的干部是生产上的庄稼汉，革命的带头人。”"},{"type":"paragraph","text":"要使广大干部经常参加集体生产劳动，还必须不断地同阶级敌人作斗争。一小撮阶级敌人，对于干部参加劳动，同群众一起加速社会主义革命和社会主义建设，怀恨在心，千方百计进行破坏，他们有的“请客送礼”，拉干部下水，妄图使干部嘴变馋、身变懒；有的散布反动言论，说什么：“当干部不图个舒服，还图个啥”，妄图使干部脱离劳动。为了粉碎阶级敌人的破坏活动，县委组织广大干部反复学习党的基本路线和党内两条路线斗争史，教育大家要接受文化大革命前一些干部由于脱离劳动、脱离群众而犯错误的教训。广大干部学习以后，决心永远同贫下中农结合在一起，风吹浪打不动摇。"},{"type":"paragraph","text":"干部参加集体生产劳动，是一场深刻的思想革命。兴和县委在组织干部参加劳动过程中，经过同各种错误思想和阶级敌人的斗争，提高了广大干部的阶级斗争和路线斗争觉悟，参加集体生产劳动的制度长年坚持下来了。一九七三年，县级机关干部每人平均参加劳动九十多天，公社干部一百三十多天，大队干部二百五十多天，生产队干部三百天左右。"},{"type":"paragraph","text":"统筹安排　解决矛盾"},{"type":"paragraph","text":"兴和县干部下乡参加集体生产劳动以后，在日常学习、面上的工作、各部门的业务工作等方面发生了一些矛盾。县委为了摆正这些关系，着重解决了四个问题："},{"type":"paragraph","text":"一、解决劳动、工作和学习的矛盾。有一个时期，有的干部到生产队以后，工作多、劳动少，甚至只忙工作不劳动。有的光埋头劳动，把工作、学习放在一边。为了解决这个问题，他们采取了以下的办法：一个时期围绕一个中心，带着工作任务下去劳动，在劳动中发现问题，调查研究，总结推广先进经验，把工作和劳动结合起来。或者根据不同的工作任务，采取不同的劳动形式：蹲点工作就队劳动，检查工作就地劳动，在机关工作就近劳动。不管采取什么形式，县委对干部的学习都定出统一计划，要求下乡劳动和在机关工作的干部，学习要理论联系实际。"},{"type":"paragraph","text":"二、解决干部参加劳动和会议的矛盾。一定时期召开一些工作会议是必要的，但这些会议一多，就会妨碍干部参加劳动，有的干部刚到基层，还没蹲下来，就得回去开会。因此要精简会议。可以到点上去开的会，不在县里开；可以到现场开的会，不在会议室开；可以合并的会，不单独开；可开可不开的会，坚决不开；必须开的会，坚持会前有调查，会中有典型，讲话开门见山，缩短时间、保证质量。两年多来，兴和县开会的方式也变了，县委常委扩大会、公社书记联席会及各种专业工作会议经常开在井口、坝旁和山沟里，有好经验现场传授，大家边看、边学、边议，既省时间又解决问题。这几年县委还要求县级机关不准随意向社、队下达表报，尽量减少文件。这样，就减少了干部的负担，腾出时间深入基层，了解情况，参加劳动。"},{"type":"paragraph","text":"三、解决蹲点劳动和部门业务工作的矛盾。在党委的一元化领导下，安排工作时让分管各项业务的同志和部门参加，统一研究部署。要求下去参加劳动的干部“出门一把抓，回来再分家”。大批干部下去后，县委和县革委会把机关三十一个科组中业务比较接近的十四个科组，分别实行合署办公，兼管代替，大家不分份内份外、上班下班，一人忙了大家帮，突击任务一齐上，做到了人少多办事，提高了工作效率。"},{"type":"paragraph","text":"四、解决分工负责和集体领导的矛盾。这个县的领导成员，每人蹲在一个点、分管一个片，曾出现过分兵把口和少数人说了算的现象，削弱了集体领导。后来他们遵照毛主席的教导，正确处理集体领导和分工负责的关系。坚持集体决议，分头去办，发现问题，及时通气，左右要联系，“班长”当枢纽。这样既保证了干部参加集体生产劳动的制度，又加强了党的一元化领导。"},{"type":"paragraph","text":"作风大变　山河改观"},{"type":"paragraph","text":"兴和县广大干部在劳动中，亲身参加了农村的阶级斗争和路线斗争，比起长期坐机关，眼界大开，受到很大的教育。今年春天，县委委员、公安局副局长温宏到阶级斗争比较复杂的店子公社店子大队蹲点，看到队里生产冷冷清清，听到大队有个干部说：“咱们这里地富反坏分子看来都老实了，一见人就笑，一叫开会就到，一喊就下地，没有什么阶级斗争了。”温宏感到，这是思想上对阶级敌人放松警惕的一种危险倾向。但当时他刚到基层，情况了解得不多，一时还不好说服那个干部。于是他就到群众中去，白天同群众一起担沙垫地，晚上访贫问苦。贫下中农并没有忘记阶级斗争。他们告诉他，这里的地富反坏分子表面上装老实，背地里跑黑市，东买西卖，投机倒把，拉拢一些人搞资本主义歪门邪道，破坏春耕生产。温宏了解到这些情况后，组织广大干部和群众认真学习党的基本路线，联系现实阶级斗争，召开批林批孔大会。他和基层干部、群众一起批判“克己复礼”的反动纲领，对破坏生产的地主分子进行了批斗。这次斗争，使他受到了一次深刻的阶级斗争、路线斗争教育。这场斗争也打击了敌人，教育了干部、群众，推动了生产。"},{"type":"paragraph","text":"干部参加劳动，在三大革命运动中同贫下中农一起战天斗地，努力改造世界观，老干部焕发了青春，新干部干劲倍增，人人精神面貌大变。他们的汗水和群众流在一起，心和群众贴在一起，保持了劳动人民的本色，进一步密切了干群关系。县农林局长张佃英，是大库联公社下乡工作队长，在东村生产队蹲点中既当指挥员又当战斗员。沙尘滚滚的黄风天，他带着测量仪器同队干部一起在河谷、平川、沟渠调查水利情况，制订长远规划。在旱情严重的春天，他同社员一起挑水播种、修田打井。早上他比社员出工早，晚上比社员收工迟，坚持同群众一起干。群众称赞说：“县委派来的好干部，社里来了个好参谋，队里添了个好社员！”今年这个队获得大丰收，粮食总产比去年翻了一番。"},{"type":"paragraph","text":"兴和县的干部通过参加集体生产劳动，熟悉了当地的山山水水，集中了群众的智慧和经验，洗刷了头脑里的唯心论的先验论，取得了领导三大革命运动的发言权、指挥权、主动权。今年春天，县委为了摘掉山药和莜麦低产的帽子，决定在全县范围内推广羊场沟大队山药丰产坑的经验和锹铲宽幅密植莜麦的先进耕作方法。但不少人担心，丰产坑山药比老式种法费工十倍，锹铲莜麦也费工四、五倍，哪来的劳力？为了回答这个问题，县委负责同志来到羊场沟大队参加集体生产劳动，在劳动中向当地干部、群众学习。他们看到群众中蕴藏着估不透的智慧，关于劳力紧张的矛盾，群众在生产实践中一个个地解决了。县委推广了羊场沟大队的经验，作出了夺取山药、莜麦丰产的决定。广大干部、群众说，县委的指示很有说服力。羊场沟的劳力不比我们多，土地也不比我们少，羊场沟能办到，我们为什么办不到？一个为夺取山药、莜麦丰产的群众性运动展开了，全县的山药百分之九十八种上了丰产坑，秋后，平均每亩比往年增产一倍多。推广了莜麦的先进耕作方法，当年普遍增产两成以上。"},{"type":"paragraph","text":"干部精神面貌变了，大地的面貌也就跟着变了。的确，过去认为惹不起的河，动不了的山，治不了的滩，现在正在迅速改变，工农业生产连年上升。今年，兴和县的粮食产量又创历史最高水平，比开展农业学大寨前的一九六三年翻了一番，等于解放前的五倍多。生猪生产达到了平均每户二点九二头。农业机械化程度比文化大革命前增长了八倍多。今年工业生产提前两个月完成了生产任务，总产值比文化大革命前增长了六倍多。全县出现了一个前所未有的繁荣、兴旺的局面。"},{"type":"paragraph","text":"新华社通讯员（本报有删节）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}