{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"贯彻教育方针的尖兵——记漳州一中教师张威欣","authors":["漳支"],"dates":[{"year":1960,"month":6,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"漳州第一中学生物教研组长张威欣同志，光荣地参加了全国文教群英会。他是一位有丰富教学经验的生物教师。几年来，在党的领导下，他团结全组同志，把课堂教学扩大到生物实验园地、农场和农村中去，创造出一套教学与生产劳动相结合的经验，有效地提高了教学质量。现在，这套先进经验正在福建各地学校里广为传播，开花结果。"},{"type":"paragraph","text":"早在1952年，张威欣在党的教育下，开始认识到要提高教学质量，必须克服理论脱离实际的资产阶级教学方法。通过苏联先进教学工作经验的学习，他认识到生物教学必须和园地实验结合起来，也发现了自己在教学上存在的严重脱离生产实际的现象。在学校党支部的领导下，他着手进行教学改革，决心领导学生建立生物实验园地。"},{"type":"paragraph","text":"建立生物实验园地是一件新的工作。师生都缺乏劳动的习惯，又不懂生产知识和操作技术。有的教师还讽刺说:“没有课堂教学的本事，才搞这些活动，出风头。”困难一大堆。张威欣没有被困难吓退。他坚信教学联系实际是提高教学质量的途径，因而千方百计地克服困难，坚持把实验园地办了起来。他认真学习报章杂志上有关创办学校实验园地的经验，学习米丘林学说，并结合实际，刻苦钻研。在党支部的支持和同志们的帮助下，他根据中学生物科的教学要求，把实验园地划分为教学区、栽培实习区、实验植物标本园、花果苗圃和动物试验园。他一方面讲米丘林故事，举行米丘林诞生纪念会等各种活动，启发学生参加试验的兴趣；一方面以身作则，挑水担粪，到园地里去施肥灌溉，带动学生和其他教师积极参加园地劳动。二十多亩的实验园地里呈现一片生气，成了“绿色教室”，为教学与生产实际相结合做出了良好的开端。"},{"type":"paragraph","text":"1958年，党提出在学校里开展勤工俭学，要求创办农场和工厂，切实贯彻党的教育为无产阶级的政治服务，教育与生产劳动相结合的方针。张威欣坚决听党的话。当时有些教师认为“有了实验园地，教学已能联系实际了，还办什么农场?”“学生参加农场劳动，不能结合教学”，张威欣对这些不正确思想进行了斗争，并团结和领导组内教师，大办农场、少年花果苗圃，出色地完成了学校交给他的任务。"},{"type":"paragraph","text":"农场办起来后，张威欣关心的中心问题是“怎样把农场办好?”“农场的性质、任务是什么?”有一次，他跟学生一起搭黄瓜架时，有意识地问学生:“黄瓜为什么需要搭架?”学生不能完满地说出来。原来，学生在课堂上学的理论，没有跟生产实际结合起来，很快忘掉了。这件事进一步启发了张威欣:教学必须做到理论联系实际，使抽象的理论具体化，帮助学生深刻理解所学的知识。经过研究，他决定在生产劳动中有计划地结合学生在课堂上学过的知识，开展对农作物的研究活动。"},{"type":"paragraph","text":"他大胆打破常规，把课堂教学搬到现场。根据教学大纲的要求，他领导学生在园地里进行不同品种、不同生长期、不同田间管理方法等对照实验，直接在田地里讲解各种作物的栽培方法；组织师生四出找寻花果苗，进行了几十种花果苗的插枝、压条、嫁接等繁殖活动，同时把理论教给学生。这样学生学习劲头更大，教学效果显著提高，大大开拓了学生的知识领域，丰富了实践经验。"},{"type":"paragraph","text":"张威欣并不满足已有成绩。为了更好地改进教学，他和组里教师一起，举办生物科复习展览会。这是一个生动的展览会，展出的内容和项目，都是根据教学大纲和教材的基本要求，预先由师生分工培育了各种生物，因此展品既系统又重点突出。他们曾展出由师生共同培育出来的十六斤重的大萝卜、十二两(旧制)重的早熟无子番茄、八斤半重的北京鸭和本地鸭杂交的种鸭……学生既是展览会的主人，又是热心的参观者。从筹备到展出的过程，使学生系统地巩固、复习了在课堂、农场所学到的生物和生产劳动知识，它是一种多快好省的复习形式。这种展览会的展品也引起了附近农民的极大兴趣。他们经常到学校里来参观，附近农场的农民还定期邀请张威欣等去讲解有关种植的科学知识，共同讨论水稻和其他农作物的栽培技术。"},{"type":"paragraph","text":"建实验园地、办农场所取得的成绩，提高了教师们的思想认识。他们同心协力，加强学生的共产主义教育，使学生思想面貌起了显著变化，从轻视体力劳动转变为热爱劳动；同时由于不断改进教学，学生学习质量也大大提高，绝大多数学生考试成绩达到优良，高等学校入学考试成绩也跃居全省上游。(漳支)"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\06\\6068030301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>张楚良</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>“绿色教室”　(张楚良插图)</FONT>"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}