{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"研究五四运动必须解决的一个问题——对“五四时期”范围的广义和狭义的理解","authors":["孙思白"],"dates":[{"year":1963,"month":5,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"孙思白"},{"type":"paragraph","text":"当前，我国学术界关于五四运动性质的讨论，涉及对“五四时期”范围的理解问题；同样，探讨五四文化革命，也必然牵连到这个问题。“五四时期”，看来确有广狭两义:狭义的，是从1919年5月4日爱国运动爆发到6月28日中国拒绝在巴黎和约上签字；这是着眼于运动的发生到斗争的直接目标获得初步胜利。广义的，我认为应从1915年9月《新青年》(第1卷名《青年杂志》)创刊到1921年7月中国共产党成立之前；这也可以称为“五四文化革命时期”。"},{"type":"paragraph","text":"探讨一下“五四时期”应占有的时间领域及其各阶段的特征，对于理解与五四运动有关的各个问题是会有帮助的。我曾试就广义的五四时期即文化革命时期及其各阶段拟了一个具体划界的意见，发表于《历史研究》1963年第2期(题为《试论五四文化革命的分期及其前后期的转化》)，企望引起大家讨论。这里为把意见说明白，仍把要点写出，并补充些新意:"},{"type":"paragraph","text":"(一)从1915年9月到1921年6月为文化革命的全部过程。这里的上限以《新青年》创刊为标志，分歧意见，似乎不多。辛亥革命失败后，中国革命处于低潮时期。《新青年》的创刊，标志着民主革命意志在政治战线上失败后在文化战线上的重新跃起，所以就以此为上限。下限的问题较多，据我所知，有的主张至1920年5月，共产主义小组出现；有的主张至1922年春，马克思主义与反马克思主义三次论战结束；这些意见都是可以考虑的。我则以党的成立为下限。"},{"type":"paragraph","text":"(二)五四文化革命，必须分出前期与后期，以显示性质上的转变。我主张以“五四”为界标，区分前期与后期。但是也有同志主张以十月革命和马克思主义传入中国为界标，有的主张以李大钊同志《庶民的胜利》与《Bolshevism的胜利》两篇文章的发表为界标。我不同意这两种主张，因为十月革命之后到五四运动之前这个阶段，新文化运动中还只孕育了马克思主义的新质，新文化思想主流更多的是前期的特征。但是可以把李大钊同志两篇文章的发表为标志，即以1918年11月再区分前期为两个阶段。"},{"type":"paragraph","text":"(三)这样，前期分两个阶段，后期为一个阶段，共三个阶段。各个阶段，各具有自己的特征:(1)前期第一阶段的主要特征是:资产阶级各派新文化向封建主义旧文化作战，目标一致，其中某些流派带有空前激烈的姿态；(2)前期第二阶段的主要特征是:新文化运动的主流还是资产阶级民主主义的，但是应该重视的是马克思主义的新质，已开始量的积累；正由于此，资产阶级新文化中某些流派，已出而与马克思主义争取群众，但只是并行宣传，还没有正式交锋，统一战线还没有呈现分裂。同时，革命与反革命的斗争，又从文化问题扩大到政治问题，但新文化各派对国际国内政治问题的实质，认识得并不深透，如对帝国主义与封建主义的认识，还停留在感性的阶段；(3)后期的主要特征是:以马克思主义为指导的新交化上升到主导地位，先进人物对国际国内政治问题实质的认识上升到理性的阶段。马克思主义在广大劳动群众中扎下了根，找到了制胜帝国主义与封建主义的社会力量。文化斗争与政治斗争又重新合而为一。与此同时，新文化运动统一战线发生了分裂，马克思主义与资产阶级小资产阶级的反马克思主义各派思潮论战成为斗争的主要内容。马克思主义通过与新、旧敌人的战斗，初步巩固了自己在新文化运动中的领导地位。"},{"type":"paragraph","text":"上述的过程将近六年的时间。如果上面的表述可以成立的话，让我们进而论证这个过程中所包含的某些问题。"},{"type":"paragraph","text":"我们研究五四运动或五四文化革命，不能不首先细心体会毛泽东同志对五四运动及五四文化革命所作的经典性的总结。毛泽东同志曾给予五四运动及所进行的文化革命以高度的估价，指出，“五四运动是反帝国主义的运动，又是反封建的运动”；“五四运动所进行的文化革命则是彻底地反对封建文化的运动”。还特别指出:“当时以反对旧道德提倡新道德，反对旧文学提倡新文学，为文化革命的两大旗帜立下了伟大的功劳。”同时，毛泽东同志又指出:从五四运动开始了新民主主义的革命过程，以区别于以前旧民主主义革命；从而也区别了“五四”以前和“五四”以后的两种新文化的不同性质和作用。“五四”以前是旧民主主义性质的文化，是资产阶级领导的。这种新文化，在当时虽然“有同中国封建思想作斗争的革命作用”，但是“只能上阵打几个回合”，经敌人稍一反攻，就“偃旗息鼓，宣告退却，失了灵魂”；“五四”以后是新民主主义性质文化，是中国共产党人领导的，这支新文化生力军，“以新的装束和新的武器，联合一切可能的同盟军，摆开了自己的阵势，向帝国主义文化和封建文化展开了英勇的进攻”，“简直是所向无敌”。"},{"type":"paragraph","text":"毛泽东同志这些经典性的总结，给我们很重要的启发，可以让我们思考很多的问题:(1)“五四运动是反帝国主义的运动，又是反封建的运动”和“五四运动所进行的文化革命则是彻底地反对封建文化的运动”这两项概括性的总结语，含义有什么不同没有?(2)“五四”以前与“五四”以后，在革命性质上和新文化运动性质上既然都有显著的区别，那么上述的两项概括语是都专指“五四”以后，即新民主义革命开始以后，还是也包括“五四”以前?(3)“五四”以前以资产阶级为主的新文化既然战斗力这么脆弱，为什么有同中国封建思想作斗争的革命作用?既然“宣告退却，失了灵魂”，那么“五四”以前的新文化运动是否失败了呢?(4)“彻底地反对封建文化的运动”的估价是怎样来的，“彻底”的含义又该怎样领会呢?"},{"type":"paragraph","text":"我觉得有了前述“五四时期”广狭两义的理解，有了前述“五四文化革命时期”的分期的理解，这些问题便比较容易地得到解决:"},{"type":"paragraph","text":"第一，中国近百年的民主革命，从旧民主主义转向新民主主义中间有一个过渡时期。前面表述的这个将近六年的时间，大体可作为过渡时期看待；其中前期第二阶段又是这六年中的转折阶段，而转折的枢轴则是五四运动。这是广义地来理解“五四时期”。这个广义的五四时期，具有旧民主主义革命与新民主主义革命分水岭的性质，五四运动是这个分水岭的顶峰。五四运动本身究竟属于这个分水岭的那一边呢?这就又需要从狭义的五四时期来理解。狭义的五四时期是指特定的政治事件从爆发到初步胜利的一个阶段，它本身只属于分水岭的一面而不属于两面，即属于新民主主义的一面，是新民主主义革命的开端。这里便与当前学术界讨论的五四运动性质有关。我认为，如果指广义的五四时期，那它就既含有旧民主主义的性质，也含有新民主主义的性质；如果指狭义的五四时期，那它就只有新民主主义的性质。狭义的五四时期应属于新民主主义的范畴。当前已有许多同志发表文章从这两种根据上指出对这问题首先提出的朱务善同志意见的错误，我不再多讲什么了。我在这里补充的一点意见是:我体会，当毛泽东同志说“五四运动是反帝国主义的运动，又是反封建的运动。五四运动的杰出的历史意义，在于它带着为辛亥革命还不曾有的姿态，这就是彻底地不妥协地反帝国主义和彻底地不妥协地反封建主义”时，是指的狭义的五四时期的性质内容，因为“五四”以前，不论政治上或文化上都不具备这样完整的内容；当毛泽东同志说“五四运动所进行的文化革命则是彻底地反对封建文化的运动，自有中国历史以来，还没有过这样伟大而彻底的文化革命。当时以反对旧道德提倡新道德、反对旧文学提倡新文学，为文化革命的两大旗帜立下了伟大的功劳”时，是指广义的五四时期的性质内容；虽然可以看作是着重地指五四后期，但也兼包括五四前期；因为两大旗帜是前期已经揭起的。毛泽东同志还提到“五四运动时期，一班新人物反对文言文，提倡白话文，反对旧教条，提倡科学和民主，这些都是很对的”。这些内容也是从前期开始的。同时，上引的毛泽东同志论五四文化革命的话，只讲到“是彻底地反对封建文化的运动”，而没有提及是反对帝国主义文化。我体会，这不是说五四文化革命中没有反帝国主义文化的内容，而是因为反对帝国主义文化只是五四后期所独有的内容，反对封建文化则是前期与后期共有的内容。毛泽东同志在专谈到“五四以后”时，便把这个新内容补充进来了，他说:“这个文化生力军……向着帝国主义文化和封建文化展开了英勇的进攻。”这样的理解如果不错的话，我想会有助于澄清当前五四运动性质讨论中的一些问题。"},{"type":"paragraph","text":"第二，过去由于对“五四时期”的广狭两义不甚区别，也由于对五四新文化运动前期与后期的特征辨认不足，在谈到五四新文化运动时有两种偏于一端的理解:一种是不自觉地把眼光偏重于前期的“反对文言文”、“提倡白话文”等新文化的内容。这样的理解，自然是不全面的。事实上前期的新文化运动虽然有很大功绩，但同时也有严重的弱点；前期的新文化在与封建旧文化斗争的激烈程度上，在敢于与封建旧文化决裂的精神上，虽然已具有文化革命的意义，也具有某种限度的“彻底”的意义，但是如果不与更重要的后期联结起来考察，那就难以理解毛泽东同志所给予的那样高度的估价。因为五四前期的新文化运动只有反封建的内容，而无反帝的内容，后期的新文化运动则兼有反封建与反帝的内容；前期的新文化运动是以资产阶级的民主主义来反封建主义，后期的新文化运动是以马克思主义来反封建主义与帝国主义；前期的新文化运动初期是企图从孤立地解决文化问题以达到政治的目的，后期新文化运动则是文化与政治融而为一；前期新文化运动的政治目的，是实现资本主义制度，后期新文化运动则是批判资本主义制度，为中国人民指出社会主义前途。所以无论从内容上、性质上，前期新文化运动都不能与后期等量齐观。不仅如此，前期新文化运动由于资产阶级的软弱，也由于新文化运动本身中的弱点，它本有失败的危险；它之所以没有失败，是由于它的战斗任务紧接着为后期新文化运动所接替上去、由于这一运动的领导权转移的缘故。因此眼光只集中于前期是不妥的。另一种偏向是集中于后期而不敢涉及前期，大概是因为新民主主义革命既然从“五四”开始，那就不好把“五四”以前的新文化运动纳入五四时期中来。这样考虑也是有理由的，因为这是着重于新文化运动的新民主主义与旧民主主义性质的区别，防止把两者混淆起来。但是这个理由却只是一面的理由，因为历史事件的“性质”和“时期”这两个概念不是凝固僵死的，它们自身各有绝对的一面，又有相对的一面，从而两者有一致性，又有区别性:一种性质的历史事件的长远过程上，可以划分若干个别的小的时期；一个长久的时期中也可包含若干不同性质，这主要看从哪个角度来分析一件历史过程。例如:同是旧民主主义革命，可以有戊戌法时期，辛亥革命时期；同是新民主主义革命，可以有第一次国内革命战争时期，抗日战争时期等。反过来说，同是旧民主主义革命时期，可以包含太平天国农民革命的性质，戊戌资产阶级改良主义运动的性质和辛亥资产阶级革命运动的性质。如果我们使用“中国近代民主革命时期”一个概念，便可以把旧民主主义革命性质与新民主主义革命的性质全包括进来了。性质是时期的标准，时期是以性质为根据，这是它们的绝对一面，从而两者便有一致性；性质的范围有大小，时期的划分有长短，这是它们的相对的一面，从而两者便有区别性。现在回到我们讨论的问题上来:如果我们着眼点在新民主主义文化与旧民主主义文化的性质的差别，那“五四”以前与“五四”以后的历史内容便应分别纳入不同的时期；如果我们着眼于“五四文化革命时期”，那就可以包含“五四”以前与“五四”以后两种不同性质的新文化。同样，如果着眼于五四运动的政治意义，那便是一个狭义的五四时期；如果着眼于“五四”的文化意义，那便是一个广义的五四时期。讨论五四文化革命，我认为须从广义的五四时期着眼；这自然并不意味着容许混淆“五四”前与“五四”后新文化运动的不同性质。"},{"type":"paragraph","text":"第三，为什么从政治意义上看五四运动只有一个狭义的五四时期，从文化意义上看便有一个广义的五四时期呢?我认为事实是这样:辛亥革命的失败，标志着资产阶级领导政治革命的失败已经“盖棺论定”，下一阶段政治革命的领导者是属于哪个阶级，要到五四运动爆发后，才能揭晓。从辛亥革命失败后到五四运动之前的这一期间，资产阶级领导的政治运动虽然已作了结论，但是它在文化上却还能战斗几个回合。辛亥革命以后，在袁世凯政府的反动统治高压下，资产阶级民主革命派组织瓦解，意志消沉，苦闷傍徨；在这种情况下，他们终于被迫重新调整组合其力量，转移到文化战线上去寻找出路。因此，这个期间，革命与反革命的阶级斗争形势，是从政治战线向文化思想战线上转移。刚好，第一次世界大战以后，中国资产阶级的经济地位有所改进，小资产阶级在这种刺激下，增加了斗争的勇气，于是它们汇集成一股新的文化力量向封建文化发动了攻击。这时期历史的中心问题实质虽然仍是政治问题，表现出来的却是文化问题，从而阶级斗争的展开是表现在文化战线上，资产阶级的领导作用，也是表现在文化领域里。同时，由于小资产阶级文化代表所发挥的勇猛冲击精神，所表现的与封建文化誓不两立的破坏精神，使这一阶段的新文化运动具有一定程度的“彻底”的反封建意义和达到一定程度的文化革命的高度。这就是为什么在政治意义上只有一个狭义的五四时期，而在文化意义上则有一个广义的五四时期的道理。从“文化革命”这个角度看，前期后期虽有性质的不同，而这个历史事件过程却是一个整体。"},{"type":"paragraph","text":"第四，从文化革命的角度看，这个广义的五四时期与狭义的五四时期比较，不仅多出了一个五四前期，而且在“五四”以后也多了两年时间。作为政治事件的五四运动至当年6月28日就可告一段落；作为文化革命说，后期的新文化运动却不能到同一时期就戛然而止。后期以马克思主义为指导的新文化取得主导的地位和巩固其盟长的资格是要经过较长的时间。这种领导地位的转移和代替，它的途径，一方面是通过对前期新文化的扬弃，一方面是通过对各种反马克思主义思潮的斗争而达到的。前期新文化中的民主精华，后期新文化要把它改造地继承下来，如平等的精神、自由的思想、平民观念、变动的观点等，要在马克思主义的基础上把它们改造成为符合于无产阶级利益的新观念、新精神；前期新文化中糟粕的东西，后期新文化要把它抛弃或纠正，如“弱肉强食”的观念，“和平演化”的观点，“人类互助”的观念，自由、平等、民主等概念中资产阶级局限性的一面等等。这是对前期新文化否定的一面。另方面，后期新文化必须同从新文化运动统一战线中分裂出去的或后期新出现的各种反马克思主义思潮进行斗争。这时各派反马克思主义的妖风，主要是从资产阶级或小资产阶级中刮起来的，从封建地主阶级中刮起来的只算是附属的了。这就是后期马克思主义者与实验主义者、无政府主义者、基尔特社会主义者的三大论战。这些各式各样的敌人，一只脚仍然站在资产阶级或小资产阶级的营垒内，算是这两个阶级一部分人的代表；一只脚又跨出了这两个阶级的营垒外，与资产阶级中真正的民主派分了家，而成为帝国主义的爪牙或与封建主义结成了姻亲。前者如胡适的一派，后者如梁启超、张东荪之流。至于资产阶级或小资产阶级中的革命民主派，在后期中也仍然是马克思主义者的盟友，如鲁迅；蔡元培这时也算一个。因此，后期马克思主义与反马克思主义的争夺战主要是与上面所说的这种两脚分开的资产阶级、小资产阶级代表进行的；他们是资产阶级、小资产阶级中的右翼，但实际上已经和帝国主义、封建主义分不清界限了。以马克思主义为指导的新文化要能成为新文化运动中的主流，还必须显示它自身的革命性与科学性，发挥它的强大威力，取得群众的拥护。后期的新文化运动消除了前期新文化运动中失败的危险，解决了前期新文化运动所不能解决的问题，为革命群众指出了崭新的方向和前途，从而把新文化运动提到了前所未有的高度。这样才能继承前期新文化运动的未竟之功，并取得对敌斗争的新胜利。综合后期新文化运动所取得的成就:(1)批判了资本主义制度，肯定了社会主义制度，为中国人民指出了新的斗争方向；(2)抛弃了个人英雄主义，肯定依靠广大的工农群众进行革命斗争，为中国人民指出了新的斗争方法；(3)一定程度地克服了形式主义，透过现象认识到各种社会问题的本质，从而抛弃改良主义，要求对中国问题来一个根本解决。特别是对帝国主义与封建主义的本质已上升到理性的认识；(4)抛弃了孤立地解决文化问题的办法，把文化斗争与政治斗争结合起来了。这些成就，虽然还是马克思主义指导下的新文化初试牛刀，但显然已是前期新文化运动所不能比拟的辉煌成就了。因此，后期文化革命才更能当得起“彻底地不妥协地反对帝国主义和彻底地不妥协地反对封建主义”的伟大荣誉。"},{"type":"paragraph","text":"第五，从以上所谈的问题就可以理解:我们对待五四文化革命，既须分别考察前后两个阶段的内容与成就，又须把它联结为一个整体；既要重视其性质的差别，又要看出其间的关系；自然，区别对待是首要的，同时，联结起来考察也是重要的。关于区别其性质、作用已如前述，关于联结起来考察，须再补充几句。很显然，假若只看到前期而略去后期，那前期斗争的结果便无所归结:脆弱的资产阶级领导的新文化运动为什么本有可能败下阵来而却没有失败?是一场胜利的斗争，胜利的结局又如何了呢?它是朝着哪个方向继续发展?反之，假若只看到后期，而略去前期，那后期新文化运动也就成为无源之水，好象突然从天而降。有了前期民主主义新文化运动给予封建文化的沉重打击，有了前期民主主义新文化酵素的累积，马克思主义新文化运动就得到顺利发育的环境条件；有了后期马克思主义新交化运动批判地继承了前期的工作，就能扩大前期的战果，并开辟出新的道路，指出新的前进目标。前期与后期之间的这种密切的相互关系，是一个对立统一的关系，是前期向后期转化的关系，也即是新文化自身的一个质变过程。转化，质变，离不开条件。促成这种转化的条件，有物质条件与精神条件，有内部条件与外部条件，甚至可以说有国内条件与国际条件。世界资本主义的腐朽、第一次世界大战的发生、社会主义的兴起、十月革命的成功、中国无产阶级的壮大、资产阶级与小资产阶级的相对成长、中国民族危机的严重、人民觉悟程度的提高、马克思主义的传入、民主酵素的积累等等，这些条件都可分别纳入上述各种条件范畴中去。转化、质变，也离不开通过斗争。这种斗争的形式已如前述，一种是后期新文化对前期新文化的扬弃，一种是马克思主义新交化与反马克思主义思潮的战斗。总的说一句:在相当程度上扫除了封建荆棘之后的民主文化基地上，散播开了马克思主义文化的新种子；马克思主义改造地吸取了民主文化土壤中的养分，抛弃了它中间的渣滓和毒素，而后萌芽、抽条，并在向着那企图摇撼、摧残它的敌人的战斗中发育繁荣，而成为一株挺拔的新民主主义文化运动的大树一一前期新文化运动向后期转化过程之实现似乎就是这样。说到这里，我觉得对“五四时期”有一个广义的理解，是解决五四文化革命许多问题的一个重要前提。个人理论水平很差，未敢自信，姑且略抒己见，借求匡正。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}