{"books":[{"id":"83f6004d-657d-4042-ade0-7f6b18d4ee1d","name":"不再沉默——一个文革亲历者的回顾与思考（中国文化传播出版社2010年）","internal":false,"official":false,"type":"pdf","author":"武彩霞，中国文化传播出版社2010年8月","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/83f6004d-657d-4042-ade0-7f6b18d4ee1d.pdf"],"article":{"title":"收藏文革文物 见证真实历史——《历史的见证——文革文物展示》序言","alias":"","parts":[{"type":"paragraph","text":"收藏文革文物见证真实历史"},{"type":"paragraph","text":"《历史的见证一一文革文物展示》序言"},{"type":"paragraph","text":"1993年冬，我因身体不适等原因，提前退休。一天，在整理旧物时，杂物室的角落裹发现一个木箱子，去土，打开一看，原来是我存放二十多年的毛主席语录、诗、著作、红卫兵证件、袖章、日记、信件、资料，还有一个装满毛主席像章的精美小盒子。我的心一下子被动了。像神奇的鼠标点撃到保存在内心深处的存文档一样，思一下子回到那“激情燃烧的月”....·"},{"type":"paragraph","text":"1966年夏，我正在读大学三年级。作爲一个苦农民的女儿、祖祖的第一个大学生，我对毛泽东主席始终心存感激。当毛主席发出“你们要关心国家大事，要把无産级文化大革命进行到底！”的号召时，我毅然带上了红衢兵袖章，投身到文化大革命的洪流中。像千千万万的青年学生一样，我经历了大字报、大、大串、大批判、大合；经历了炮打司令部、造反有理、门私批修、接受再教育·...。这些物品就是我火红青春的见证。后来，毛泽东去世，文革成了沉重的话题。许多亲历者沉寂在经大潮中，文革物品或被烧毁，或被卖掉，或被遗忘在角落·..··。然而，文革这段经历在我心中的烙印实在太深太深，无时隔多久，一旦触动它，内心就会久久不能平静。我很想为这段历史做点什。一个偶然的机会，我到旧书市场闲逛，发现乎每个位上都放有毛主席语录、诗、像章、宣傅，甚至还有文革小报、傅单、书籍等文革物品。当我看到这些物品和古玩字书一样被收藏者讨价还僧的时候，我突然受到启发，情不自禁的加入到收藏文革文物的行列中。于是，无意中存放的这箱物品，就成了我最早的藏品。"},{"type":"paragraph","text":"十年来，无寒，还是酷暑，每到星期六，我就带上挎包去郑州旧书市场“淘金”。每当看到旧书上放的那些红彤彤的文革物品时，心裹是热乎乎的。就这棣，年复一年，义无反顾。初时，郑州市还没有“古玩城”，旧书市场先是在郑州大学“金水河”段河沿，后搬到西郊工人文化宫院内，另外还有桃源路、建设路等小书。无搬到那裹，无书大小，都留有我的足迹。其中有辛，有乐趣，有遗憾、有满足，真是体人生百味，品营苦辣酸甜。有时看中一本语录或一份小报，因价格不合适没有成交，等下次再去时已成别人囊中之物，心裹会后悔难过好天。有一次，我们买了份文革小报合言本后，发现兜裹的所剩无，只好先留下公交重费，馀下的买了两固烧充。当品相完好、价格适中、心仪已久的“文物”终于成爲自已的藏品时，那份愉悦，那份得意，那份满足，真是难以言表。除了逛旧书外，同志、朋友的赠也是我藏品的主要来源。有的同志搬家，我知道后，就去一“破”。久而久之，不少朋友知道我收集文革文物的事情，有的还主动提供索或亲自送物上门。书位的“老”跟我十分熟悉，有新东西就舆我电话联繁，我是召之即去。其实，寰售书的人中，不少是收品出身，他们在收品的同时，把“文物”挑出来，攒到调六、调日到售书市场卖。后来有的人也成了“收藏家”。他们十分看重套红文革小报和创刊号，价格比普通报高倍甚至十倍。而我看重的是小报的内容和史料价值。比如油印小报刊，资料性强，信息量大，也更原生，价格又便宜，我就比较喜欢。有一次，文革中河南省最大的群衆组织一一“二七公社”的大批资料出现在旧书上，首批被我买了一编织袋，全是蕲新的文革小报，全国各地都有，真是令我喜出望外。可是，下调再去时，另外麻袋被另一藏友买走。这个藏友是“票证”收藏家，他把自己需要的信封、邮票、彩色报刊等“精品”挑选后，打电话我去吃“二”。于是，我和老伴就到他家购买我们需要的小报品种，同时他把油印小报、傅单、资料无价送给了我们。就这样，在炎热的夏天，我们多次去他家挑撰购买“文物”。其实，更想得到的是鑽赠部分。"},{"type":"paragraph","text":"有一分耕耘，就有一分收。年来，我节衣缩食，把收集文革文物当成唯一乐趣，藏品颇为可观。我的收藏品种多而杂，足以办个“家庭文革文物博物馆”。现有文革小报3000馀种，涉及面包括西藏在内的29个省市自治区，有印、油印、腾印等。其中种报创刊到终刊，乎完整。例如：清华大学《井尚山》报、河南《二七公社报》河南省委《并尚山》报等。还有的报比较珍贵。如一份《中学文革报》创刊号，登载有遇克的《出身》，当时在全国影响很大，我是偶尔在古玩城一个书上发现的。还有一份文革中亚人瓣的报一一《革命人报》，比较少见，是最近才和别人交换而来的。在我的小报藏品中，油印品有500馀种之多。油印品一般是由基层群组织（隧）或大组织受压时创办的，和铅印相比，印刷算量较差，视觉效果不好，随著科技的发展，这种印刷方式本身已被淘汰，所以，这一品种仍很珍贵；藏品中有“红寳书”100多种。比较珍贵的有袖珍本的英、法、德、意大利、日、越南文、藏文、朝鲜文等；大小有16开、32开、64开、128开、256开；盲文版的《毛主席语录》，由于特殊文字特殊张，其大小为长30厘米，宽28厘米的大八开语录，由于发行量少，更是足珍；群组织印製的语录更是品种繁多，如毛主席《震业》、《教育》《金融》、《科学》、《臀级舆隋级门争》等等；《毛主席诗询》也被我列入“红宝书”之列。文革中印製的《毛主席诗》，集诗、解辉、手书、照片、诗谱写的歌曲等爲一书，大小一般爲64开，也有少量128开，均配以红色塑料封面，十分精美；藏品中有一本手刻油印《毛主席诗耦选编》，录了毛主席诗的原著、手书、书信、原、自、耦、主解以及有关革命故事、题字、篆刻、地图、插图、尾花等，内容丰富、书写工整、手书逼真、插图精美，实爲油印之精品；另一本《毛主席诗三十七首篆刻》是山西大学艺术系王尊同志1972年篆刻、山西省测绘局内部印刷的，它把丰主席37首诗全部篆刻出来，创意新、橘思独特，功底深厚，没有对毛主席的满腔热情和精湛的篆刻兿术功底是对创作不出来的；毛主席像章我没有刻意收集，但本人藏有千馀枚，材质有製、竹製、塑料，大小不等，形状各异，也算一种景观；文革中的各种证件，如“红衢兵证”、“里业证”、“平反证”、“工作证”、“会代表证”、“上山下乡光荣证”、“持檐证”、“出入证”、“结婚证”等，时代印记直观、鲜明，其中本人当年的“红衢兵证”和“二七公社工作”，经澹案，十分珍。藏品中的信封、信盏、邮票、票、布票，数量很少，优能作爲品种代表展示一下；文革老照片有两种，一种是新闻照片，有300馀幅；另一种是个人存放的老照片，有笔者本人的，也有近年来朋友送的。照片中显现出来的文革时代人们的装束以及精神风貌，无遮无掩，真实可信；文革中的文作品，也是我比看重的藏品。特别是样板，有剧本、剧照，还有部分唱片；美术作品有宣傅、漫、文艺刊物等；老唱片有胶木和薄膜雨种，内容有文革歌曲、毛主席语录歌、老三篇朗读片、配乐诗朗铺、相警，更多地是歌唱红太阳歌曲；歌本有止规出版社出版发行的、有群组织自行编印的，还有精美的手刻油印本，共计50馀本；中小学课本也是我的收藏内容之一。特别是河南省小学一年级的《毛泽东思想课》，体现了那个时代重视思想教育的程度；在我的藏品中，数量较多的是文革资料，现已按地区、种类、单位、专题进行数字化整理，其中不乏一些对文革研究有价值的资料，这裹不再赘述。"},{"type":"paragraph","text":"管我的收藏比较丰富，还不上收藏家，充其量只是个收藏爱好者。在我所知道的文革品收藏家中，然品种单一，如“像章”、“票证”、“门券”、“红宝书”、“连环”、“宣傅画”、“文革小报”等，但由于资金集中，精力集中，藏品数量多而且精美。而我由于年老体弱、家庭负重、资金繁张等因素，活动围基本限于郑州地区，很少到全国其它地方去，也很少参加各地垦瓣的“文革藏品交易会”，所以不优精品较少，相对数量也不算多。最近出版的一本《文革小报目录》，其中有文革小报4000馀种，显然比我收藏的小报数量多。就文革资料而言，既不能和官方图书馆相比，也不一定是固人收藏最多者。因爲全国还有很多深藏不露者。在一份署名“藩阳毛泽东思想红备兵八三一邮电红旗的傅单中这样写道：“八三一编辑部专门收集无産级文化大革命中各革命造反派出版的一切刊物，作爲珍贵的革命文献保存和供我总司士阁，请您大力协助。1967年10月30日（盏章）”，由此可见，文革中就有人留意收集资料。"},{"type":"paragraph","text":"2001年7月，笔者购到一批署名“李怀通\"的28本（8开）装订成册的文革资料，其中有：《红衢兵早期傅单》、各个时期的《领导罐话》《重要事记》、《戳报集》以及由所在单位（河南省医药公司）文革中十个群组织（包括初期的戴网家）的成立宣言、宗旨、亿袁人、所办油印小报（共有13种之多）和该组织主要大字报爲内容的集子，时间跨度是1966年6月至1969年。其中一份该单位的“群组织演变示意图”，简直可以爲文革研究的“化石”。爲了弄清这批“文物”的来龙去脉，笔者经周折找到李怀通同志，如今他是一位古瓷器收藏家和藏书家。当问及这批资料为何流落币场时，他道出了实情。原来由于他有收藏意识，文革初期就著手收集傅单、小报等资料，通过不间的收集，最后终于整理装订成这28本集子。1969年底，河南省革命委会同各单位微集文革资料时他无价捐献了出来。他怎也没有想到30年后这批资料成爲我的藏品。"},{"type":"paragraph","text":"收藏过程也是对文革的识、思考、研究过程。二十多年来，对于“文革”这个话题，许多人小心翼翼、如履薄冰；文革亲历者没有话语权；“文革研究”也只能在弱小的自由度内，在“强势语言的解耦下”螨珊而行，出现了“文革在中国，而文革学在国外”的扭曲现象。随著经湾大潮的到来，人们关心的只是一—“一切向看”！普通老百姓爲住房、爲婚生孩子、爲养家糊口、爲孩子上学，找门路当苦力辛辛苦苦流血流汗去；当官者爲得到权、再把权变成、再用去升官去霍去享受去潇走一回也是忙碌不堪。箕者想享乐，而走去“坑、蒙、拐、、偷”，有有权者腐化堕落去“吃、喝、、赌、抽”，“五毒”、“十蔻”充斥社会·...·。面对现实，人们不得不去役新思考文革。老百姓对禁不止愈反愈烈的腐败现象开的处方竟是：“只有像文革那样，放手发动群”；一些文革中受过街擎甚至遭受冤之苦、曾经对文革耿耿于怀的老同志也开始对毛泽束爲什发动文革进行理性的分析舆思考；接受“正史”教育的一代青年知识分子中自发出现的文革研究者更是难能可贵。他们访间文革的当事人，因为每个当事者心中都会藏有一本“文革史”；他们脚踏实地进行调查研究，带著疑问文革当事者讲故事：什是资産级反动路？毛泽东总什写“我的一张大字报”？老舍等知识分子究竟是整死的？武门的罪魁首是？文革既然是“浩劫”，为什磨国营企业迅速发展、国家既无外债又无内债、国际地位空前高涨？如何看待毛泽东对文革的价“七分成、三分错”？·....文革成爲互联网上的热门话题。"},{"type":"paragraph","text":"文革不可能成为被封存的历史。许多亲历者随著时间的推移对毛泽东续革命理的理解愈来愈深刻。经受调千灾万难磨的“革命造反派”中，仍有视信仰如生命，视金如粪土者，他们不会永远沉默。笔者一份资料中看到，因“造反罪”被判处20年徒刑的工人造反派领袖胡厚民（武汉“钢工总”二号服务员、湖北造船厂工人、共産员）在法庭的被告席上竟然以两首《法庭吟》作爲最后陈述的结尾：“肉瞩刀可，主义檐难减。身首异处分，魂尤信马列”、“行至地入口处，当像游子返故居。入当许献终身，捐瞩能头反。一刀可将生命，万檐使真理屈。共産人惜死，敢擎方寸照环宇。”这两首诗，折射出经过文革的一代工人坚信马列，面对坐牢、毅头大羲凛然，视死如归的光辉。优管他已于90年代死于中，但他的精神一定会点燃沉默者心中的火种，去回顾，去思考，去疾呼，用自身经给后代罐述文革的真实故事。这段履史终究会去土，洗掉污垢，还其本来面目。"},{"type":"paragraph","text":"文革开始距今已近四十年了。讨、关注、研究文革的人越来越多。许多亲历者拿起笔来书写自己的“文革史”。一位作家曾经对文革研究过这样的话：“首先必须对文革的过程和事件进行一种清理。文革像一头极其巨大的象，我们每个人都只摸到它的某个局部。”我想，假如每个文革亲历者都去摸这头“大象”，那局部就会变成全部。"},{"type":"paragraph","text":"历史无情，崴月有痕。“文物”是历史剥落的碎片，是时代的印痕。对于浩瀚历史来，它不过是澹海一粟，然而，却是史真实的见证。文革时代是极其崇尚信仰的时代，这个信仰就是毛泽东思想。“头可，血可流，主席思想不可丢”就是当时的誓言；文革时代是火红的时代，“红心红曹红旗红袖章红卫兵一红到底”就是常时的写照。《史的见证一一文革文物展示》一书，试图通过文物展示、图片明、述文革故事，使后人得到比较直观、系统的印象，感受红色魅力，而启发他们去关注、分析、正视共和国的十年文革历史。而对于文革亲历者，起到抛礴引玉的作用，唤起他们沉睡的记忆，去回忆、思考自己的经历，为文革研究留下寳的历史资料。"},{"type":"paragraph","text":"2006年元旦"}],"authors":["武彩霞"],"dates":[{"year":2010,"month":8}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":110,"page_end":117},"tags":[{"name":"毛泽东","type":"人物"},{"name":"（辽宁）毛泽东思想八三一沈阳革命造反总司令部（八三一）","type":"人物"},{"name":"河南文革","type":"人物"},{"name":"山西文革","type":"人物"},{"name":"上山下乡","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}