{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"《人民日报》揭露苏共新领导害怕事实害怕真理害怕群众苏共新领导避而不答实质性问题 在全世界人民面前是交代不了的《人民日报》在发表苏联《真理报》编辑部反华文章时所加编者按中指出:你们一天不彻底清算修正主义错误和苏美合作主宰世界的路线，全世界马列主义者一定要同你们斗争到底。","authors":[],"dates":[{"year":1965,"month":12,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社北京20日电　《人民日报》在二十一日发表十一月二十八日苏联《真理报》编辑部的反华文章全文。"},{"type":"paragraph","text":"《人民日报》在这篇文章的前面加了一个编者按。《人民日报》编者按的全文如下:"},{"type":"paragraph","text":"《人民日报》编辑部和《红旗》杂志编辑部在十一月十一日发表的《驳苏共新领导的所谓“联合行动”》的文章，揭穿了苏共新领导的大骗局，打中了他们的最痛处。在这以后，苏共新领导接连在苏联报刊上发表一系列的文章，恶毒地攻击中国共产党。苏共中央机关报《真理报》十一月十六日发表的反华文章，本报已经在十一月二十日全文转载。现在再将十一月二十八日《真理报》编辑部的反华文章，照样全文刊登出来，让读者见识见识。"},{"type":"paragraph","text":"人们从这篇文章中可以看到，苏共新领导仍然是那样不争气，既要进行公开论战，为自己的修正主义和分裂主义路线辩护，但又很不象样子，根本不讲事实，根本不讲道理。《真理报》编辑部的这篇文章，完全回避了我们在《驳苏共新领导的所谓“联合行动”》一文中所提出的主要事实和主要论点，不作任何实质性的回答，只是破口大骂，一个劲地往我们头上扣“帽子”。什么“特殊立场”呀，“超革命的假面具”呀，“反共”、“反苏”、“反对列宁”呀，“重复帝国主义思想家的诽谤性谰言”呀，“分裂主义”呀，“有意识地削弱革命阵线”呀，“妨碍越南人民的斗争”呀，“帮助侵略者”呀，等等，所有这些“帽子”，都是从赫鲁晓夫的垃圾箱里捡来的，都陈旧得发霉了。"},{"type":"paragraph","text":"苏共新领导的同志们，你们不是要充当反华的英雄好没吗，为什么那么胆怯，既不敢把我们的文章全文刊登出来，又不敢对我们文章中提出的一系列实质性问题作出回答呢?按照你们自己的说法，你们“不是因为没有什么可说”，而且你们的路线又得列苏联各社会阶层的“一攻拥护和无限支持”，那末，你们为什么不敢堂堂正正地同我们进行摆事实、讲道理的辩论呢，我们说，你们实行的是，和“共赴”、，和“过渡”、“和平竞赛”、“全民国家”、“全民党”的修正主义路线，奉行的是没有赫鲁晓夫的赫鲁晓夫主义，这样就彻底破坏了各国共产党联合的共同基础。你们为什么不回答呢?"},{"type":"paragraph","text":"我们说，你们坚持苏美合作主宰世界的总方针。我们列举了一系列的事实，揭露你们吹捧约翰逊，同美国合谋建立反革命的联合国常设部队，利用联合国作为美苏两大国主宰世界的交易所，联合美帝国主义，丈持邱度反动派反对社会主义的中日，在印巴冲突问题上，同美国一起，支持邱度侵略巴基斯坦，同美国在所谓“防止核扩散”、“裁军”和德国问题上酝酿新的交易。对于所有这些，你们为什么连一桩都不敢加以反驳呢?"},{"type":"paragraph","text":"我们说，英勇不屈的越南人民站在反美斗争的最前线，给全世界人民革命事业作出了伟大的贡献。而你们却妄图扑灭越南人民革命的烈火，把越南问题纳入苏美合作的轨道。我们列举了一系列的事实，揭露你们向越南民主共和国政府转达美国政府要求越南人民放弃反美斗争的狂妄条件，同美国配合制造“无条件谈判”的骗局，通过援助实行插手政策，企图在越南问题上取得控制权、发言权和代表权，把兄弟国家套在美苏合作主宰世界的马车上，打击坚持马克思列宁主义的中国共产党和其他兄弟党。你们为什么躲躲闪闪，避而不答呢?"},{"type":"paragraph","text":"我们说，你们叫喊“联合行动”是假的，实行大国沙文主义和分裂主义是真的。我们列举了一系列的事实，揭露你们召开莫斯科三月会议来分裂国际共产主义运动，对中国共产党、阿尔巴尼亚劳动党、日本共产党、邱度尼西亚共产党、新西兰共产党和其他兄弟党进行种种造谣、污蔑、破坏和颠覆活动，在国际群众组织中推行投降主义和分裂主义，强迫件多共产党和工人党服从你们的指挥捧。对于所有这些，你们为什么不敢置一词呢?"},{"type":"paragraph","text":"我们说，你们叫喊所谓“联合行动”的目的之一是欺骗苏联人民。我们列举了一系列的事实，揭露你们比赫鲁晓夫更进一步地采取复辟资本主义的政策和措施。你们为什么不敢回答呢?"},{"type":"paragraph","text":"亲爱的同志们，如果你们是好样的，就站出去吧。对于上述这些原则性的实质性的问题，你们避而不答，在伟大的苏联人民面前和世界人民面前，是交代不了的。你们背叛马克思列宁主义的真面目，已经被越来越多的人识破了。"},{"type":"paragraph","text":"看去你们得了修正主义者的通病——软骨病，害怕事实，害怕真理，害怕群众。但是，害怕又有什么用呢?你们一天不彻底清算苏共第二十次代表大会、第二十二次代表大会和苏共纲领的修正主义错误，不彻底清算背叛全世界人民的苏美合作主宰世界的路线，不管玩什么花样，全世界马克思列宁主义者一定要批评你们，一定要同你，斗争到底。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}