{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"土地问题漫谈兼以就正于洁流先生","authors":["唐突"],"dates":[{"year":1946,"month":9,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"唐突"},{"type":"paragraph","text":"战后的中国，一切都是紊乱；内战的烽火，已烧遍了十九省，一面从接收到复员，再加上通货膨胀生产减小，饥荒遍地，贪污横行，而政府则一味对外依存，对内高压；没有一个好的办法，更没有一点改善的企图；在这样一个形势中，来讨论土地问题，是有著相当的意义的。"},{"type":"paragraph","text":"我们常说:中国是一个农业国家，人口中百分之八十以上是务农的，然而说也惭愧，一个农业国家却要向外国输入农产品，而且其中主要食粮——米，愈来愈占重要地位；这是为什么呢?原因当然是产量减少，而产量减少，又由于农村经济破产。"},{"type":"paragraph","text":"至于破产的原因呢?主要的说，可分外在内在两方面。外在的如:农村手工业的打倒，外国农产物的竞争，再加上政府贪官污吏土豪劣绅地主富农的种种剥削；而内在的，却由于中国的土地制度的愈来愈不合理。"},{"type":"paragraph","text":"中国土地制度之不合理，可分为二方面来讲:"},{"type":"paragraph","text":"一，土地所有权过分集中——据统计:占全体百分之四十四的贫苦民众，仅领有土地百分之六，而百分之五的大地主却领有土地百分之四十三。多么不公平的对照!"},{"type":"paragraph","text":"二，土地使用权过分分散——据美方调查，中国的农户平均一家为六·二人，平均耕种四·一八亩土地。"},{"type":"paragraph","text":"此种不合理的土地分配与土地使用，再加上生产技术的落后，使我们这产米国家，在丰收之年，也必须从外国输入数十万吨的米粮，倘再加上天灾人祸，情形更糟了。"},{"type":"paragraph","text":"因之要解决中国的饥荒问题，除了停战，减租，减息外，更重要的是彻底改革中国的土地制度，把过分集中的地主所有权，分数给农民。"},{"type":"paragraph","text":"洁流先生在“土地改革与民主政治”中，对这也有着肯定的结论，就是“耕者有其田”的主张。"},{"type":"paragraph","text":"接著他又以为:“在地主政权，法西斯专政下要求土地改革，无异缘木求鱼。”"},{"type":"paragraph","text":"更进一步，他又指出:“民主政治是基于资本主义的成长上。但现在中国民主政治的建立，不是基于资本主义的成长，而是要侧过来先争得政治民主，然后可能有经济的改革。”随着又举了几个例:“战后中南欧诸国的土地改革，如波兰，南斯拉夫等，由于建立了民主政权，才有这种可能。”"},{"type":"paragraph","text":"我们部份同意洁流先生的主张，但不同意他的看法，更不同意他所提出的办法。"},{"type":"paragraph","text":"第一:目前中国的政权，并不是仅仅握在地主手里，性质也非仅法西斯所能包括。实际上的政府，是一个金融资产阶级的集团。而在这样的政府下，欲求土地改革，其“缘木求鱼”也则一。"},{"type":"paragraph","text":"第二:历史告诉我们，各先进国资产阶级民主革命，都是发生和完成于资本主义上升时代，那时资本主义还有活力，还有前途，还有前进意义；但在目前资本主义衰落时代——帝国主义时代，资产阶级所要求的民主，能否完成是一个疑问。尤其在落后过甚的中国。"},{"type":"paragraph","text":"第三:波兰，南斯拉夫与中国不同。波兰，南斯拉夫等国的民主政权是带有社会主义色彩的。同时也绝比不上中国的复杂，这是凡稍具常识的人都能懂得的"},{"type":"paragraph","text":"说得更清楚些，便是，洁流先生的意思是以为:“要在资产阶级民主革命完成后，土地改革才能完成，中国资本主义化才能达到。”照资本主义过去的发展，根据民主革命的主要任务，这看法也许是不错的。"},{"type":"paragraph","text":"然而现在根本不同于过去，中国情形特殊，也不同于其他。"},{"type":"paragraph","text":"况即使这看法是可能成立的，谁来领导这民主革命?"},{"type":"paragraph","text":"在这民主浪潮高涨声中，这是颇值得注意的一个问题。"},{"type":"paragraph","text":"中国的资产阶级，是帝国主义侵入后的产物，一面仰承帝国主义鼻息，一面更与地主结不解缘。"},{"type":"paragraph","text":"在目前的中国，不仅买办与官僚，连大地主也都是金融资产阶级一身兼做的，经营著进出口，霸占著官位，操纵着经济，政治……"},{"type":"paragraph","text":"至于民族资产阶级呢?与金融资产阶级原是同一渊源的，一到有关资产阶级的利害冲突时，牠便会立刻拜到在官僚买办的金融资产阶级之前的。"},{"type":"paragraph","text":"因此，我认为在目前的政府下，欲谈土地改革，是不可能的。"},{"type":"paragraph","text":"而在目前美苏两大集团对立日益尖锐化之下，欲求中国真正的实现民主政治，也是不可能的。"},{"type":"paragraph","text":"同时，即使奇迹发生，实现了民主政治，而在资产阶级必然的条件下，欲求土地改革，更无异于“缘木求鱼”。以上是我肤浅的看法。"},{"type":"paragraph","text":"幸“洁流”先生有以教我。"},{"type":"paragraph","text":"(九，五)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}