{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"人类跨进星空活动时代","authors":["赵九章"],"dates":[{"year":1957,"month":11,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"中国科学院地球物理研究所所长　赵九章"},{"type":"paragraph","text":"正当全世界劳动人民及进步人士准备欢庆伟大的十月社会主义革命40周年之际，两次传来了人类征服星空的前驱——人造卫星发射成功的消息，这是苏联的卓越的科学家们继和平利用原子能和洲际导弹的施放以后又一次伟大的科学成就。它标志着人类认识自然领域的扩大，它为人类打开了宇宙空间活动的第一关。人类很早以前就有飞到太空中去旅行的愿望。上世纪末和本世纪中，人们已利用了飞机及气球飞升到高空，但是利用这种工具，所可达到的高度是有限度的，如何向上再进一步，是大家关心的问题。"},{"type":"paragraph","text":"中国在宋朝发明了火箭，当时仅作为节日晚间美丽的焰火。利用这种喷气飞行器来实现人类千百年的梦想——飞向别的行星——是由俄国科学家齐奥尔科夫斯基奠基的。这是一个伟大的理想，他指示出人类在科学上努力的新方向。由于他精湛研究，当时他已提出了飞行火箭、多级火箭、人造卫星的原理同细节。就是到今天，人们还是依照他所指出的方向前进的。"},{"type":"paragraph","text":"在此以后，各国科学家都进行了火箭的理论研究与实验研究，以及为创造宇宙航行工具有关的各项研究工作。但是这种伟大的理想和努力，不幸为德国法西斯所利用，在第二次世界大战中，他们制造V-2火箭作为战争工具。战后，美国俘获了大批德国火箭及专家，制造了一些火箭及导弹。但在资本主义国家里，科学的发展究竟是受了限制的，所以美国虽然俘获了大部分德国火箭人员及技术资料，虽然他们在战后竭力为了作战准备而以大力来发展导弹及人造卫星，但是无论在导弹及人造卫星方面，美国都远远落后于苏联。由此，从科学的成就方面，我们又一次认识到只有在优越的社会主义制度下，科学才能有光辉的成就；只有在劳动人民掌握了政权以后，人们才能在向自然作斗争方面大踏步前进。"},{"type":"paragraph","text":"作为地球物理学工作者，我们热烈地祝贺我们多年来渴望建立宇宙空间实验室来研究地球物理与天体物理之间的相关现象的梦想终于实现了。利用人造卫星，我们可以在高空大气层及星际空间观测在地面所看不到的自然现象，进行在地面无法做的实验工作，从而更充分地揭露在大气上层，在星际空间，在太阳和行星上所发生的过程。"},{"type":"paragraph","text":"按照国际地球物理年火箭与人造卫星组的决定，利用人造卫星可以进行以下有关地球物理的科学工作:"},{"type":"paragraph","text":"一、地面观测工作"},{"type":"paragraph","text":"(1)空气密度。目前我们对于高层大气的密度知道很少，从卫星轨道的观测，可以计算高空大气的密度。"},{"type":"paragraph","text":"(2)地壳的组成。卫星在它运行的轨道内，除了它的基本运转周期以外，还重叠着微小的摄同。通过精细的测量，我们可以由此推算出地球的质量分布，从而提供地壳构造的资料。"},{"type":"paragraph","text":"(3)大地测量。利用卫星轨道的观测，可以提供地球椭圆度的资料；利用各地同步观测，还可以配合国际地球物理年经纬度测量，提供补充的材料。"},{"type":"paragraph","text":"二、卫星上进行的实验工作"},{"type":"paragraph","text":"(1)卫星内部及表面温度的测量。通过这种测量可以研究太阳辐射的能量，以及由阻力而产生的热量等。"},{"type":"paragraph","text":"(2)气压测量。人造卫星是密闭着的，中间可以盛以惰性气体，借助于气压表，可以测知人造卫星在运行中由于陨星的碰撞而发生漏气的情况。"},{"type":"paragraph","text":"(3)陨石微粒。微小的陨石粒子，经常以变化的数量冲入大气层内，是使电离层E层发生游离的原因之一。利用简单的碰撞装置可以测出这种陨石微粒。"},{"type":"paragraph","text":"(4)紫外线辐射。太阳辐射的短波部分(特别是在拉曼<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\11\\57b60411AA.JPG\">区域内)大部分被大气所吸收，在地面上不容易对这个部分进行观测。这种高能的辐射是高层大气光化分解游离的原因。人造卫星可使我们有机会对这一部分辐射作比较长时间的观测，从而揭露太阳喷焰与这种辐射的关系。"},{"type":"paragraph","text":"(5)宇宙线。是一种现在来源还不清楚的地球外来的射线。由于地球磁场使它们偏折，只有高能粒子能以通过中纬度大气层。大部分低能粒子均被大气所吸收，我们只能观测到它们的次级射线。有了人造卫星就可以在比较长的时间内和在不同高度及纬度范围内，观测原始宇宙射线。"},{"type":"paragraph","text":"(6)电离层。过去我们只能利用无线电波的反射或者由天体放射出来的微弱电波来研究电离层。现在有了从人造卫星发射出来的信号，就可以更全面地研究这些信号通过电离层时的反射、折射、衰减等现象。通过这些现象还可以了解电离层的结构。这种研究，不但对电离层本身的研究有学术上的意义，同时也可以提供与宇宙航行、导弹飞行、人造卫星远距离通讯及遥远控制等有关的知识。"},{"type":"paragraph","text":"(7)高空地磁场的测量。利用人造卫星上地磁仪的装置，还可以在广阔的空间及比较长时期内观测地磁场，从而研究地磁场与太阳物理现象、高空大气物理现象之间的关系。"},{"type":"paragraph","text":"人造卫星成功的发射是人类在科学上各方面成就的伟大的结晶。今天，我们不仅已进入原子时代，而且已跨进了星空活动的时代。苏联的人造卫星是在宇宙空间升起的福星，它循着自己的轨道正在向全世界人民发出和平幸福的讯号。十月革命后，由于列宁同志、苏联共产党以及苏联劳动人民的努力，苏联——世界上第一个社会主义国家——正在成功地实现着为了人类的美好生活而建立共产主义社会的伟大理想，并指引着全世界人民为着幸福的将来而前进。通过苏联科学家和技术专家的努力，人类又在向自然作斗争的道路上跨进了一大步。在短短四十年之内，人类经历了这样巨大的变化，使我深切体会到工人阶级掌握政权以后，对于人类命运起着多么重大的作用。"},{"type":"paragraph","text":"由于现代科学技术的发展，人类掌握自然法则的程度已经到了我们必须严肃地考虑我们如何运用它的时候了。正如赫鲁晓夫同志在谈话中指出:由于现代化超速飞机的出现、洲际火箭的发展和其他科学技术的成就，星球上的距离在我们这一代已经大为缩短，因此，各国之间应当比以往任何时候都要更为明智，学会好像邻居似地一起生活。这正是我们目前最迫切关怀的问题，各国如果不能和平共处，那就必然会招致重大的灾难。因此，实现和平共处已成为人类共同的呼声。同时，这也是苏联和世界上其他爱好和平国家所努力的目标。"},{"type":"paragraph","text":"历史发展的法则指示着社会主义制度必然会在全世界范围内代替资本主义制度，获得最后的胜利，人类科学技术的发展，更将加速社会主义制度的胜利。不管帝国主义者愿不愿意，不管是和平竞赛或者我们被迫应战，资本主义制度必然要很快地退出历史舞台。我深信今天是处于社会主义制度不断地从一个胜利走向另一个胜利的时代。"},{"type":"paragraph","text":"在这个时代里，我们从旧社会出身的高级知识分子，必须努力改造自己，才能很好地为人类的幸福作出贡献。过去，我们习惯于从个人主义的角度出发来看问题，来工作和生活，这种思想不仅仅与社会主义思想相违背，而且在今后更需要集体工作、集体生活的时代里，个人主义甚至还会使我们无法工作和生活下去。面对这个事实，在反右派斗争中，我们更应当检查我们的思想，破资产阶级思想，立社会主义思想，以适应这个新的时代。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}