{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"坚决同反党篡权的走资派斗到底上海广大海员工人热烈欢呼中央两项英明决定，决心最紧密地团结在以华国锋同志为首的党中央周围，迅速掀起学习马列著作和毛主席著作的新高潮，做到斗走资派不手软，批修正主义不停顿，肃清流毒狠使劲","authors":[],"dates":[{"year":1976,"month":10,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　战斗在万里海疆的上海广大海员工人，热烈欢呼中央两项英明决定，决心最紧密地团结在以华国锋同志为首的党中央周围，迅速掀起学习马列著作和毛主席著作的新高潮，同一切背叛马列主义、毛泽东思想，篡改毛主席指示，搞修正主义，搞分裂，搞阴谋诡计，反党篡权的人作坚决斗争，深入批邓，继续反击右倾翻案风，把毛主席开创的无产阶级革命事业进行到底。"},{"type":"paragraph","text":"连日来，上海海运局各级党组织普遍召开了党员会议和群众大会，学习中央两项英明决定。广大海员工人手捧中央两项英明决定，纷纷举行学习会、座谈会、誓师会、声讨会，坚决拥护中央两项英明决定，愤怒批判那些背叛毛泽东思想，阴谋反党篡权的走资派。大家说:“中央的两项决定是中国人民政治生活中的大事，是马克思主义发展史和国际共产主义运动史上的大事，充分表达了八亿人民和世界革命人民的共同心愿。”这两天，该系统广大工人、干部纷纷上街游行，从船舶到港口，广大海员工人不分早晨还是夜晚，高举红旗，不断振臂高呼:“最紧密地团结在以华国锋同志为首的党中央周围”，“坚决同搞修正主义，搞分裂，搞阴谋诡计的人斗到底”等口号，充分表达了广大海运职工最紧密地团结在以华国锋同志为首的党中央周围，坚持毛主席的无产阶级革命路线的共同决心。"},{"type":"paragraph","text":"广大海运职工在学习讨论中央两项英明决定时，心情非常激动。他们回顾毛主席领导我国革命从胜利走向胜利的战斗历程，追思毛主席为中国人民和世界革命人民立下的丰功伟绩，更深切地体会到，毛主席是当代最伟大的马克思主义者，毛泽东思想是我们百战百胜的旗帜。大家从坚决贯彻执行毛主席的革命路线上，看到学习的重要性；从革命形势的发展上，看到学习的迫切性；从肩负革命重任上，看到学习的必要性。大家一致表示:要加倍努力学习马列著作和毛主席著作，努力掌握无产阶级专政下继续革命的理论，永远沿着毛主席的革命路线奋勇前进。广大职工把对毛主席的深厚无产阶级感情，倾注到学习、实践毛泽东思想中去。从车间、科室到港口、船舶、仓库，到处都可以看到人们努力学习马列著作和毛主席著作的动人情景。很多船舶开辟了毛主席著作学习室，举办读书班。广大船员、工人进一步修订和落实学习马列著作和毛主席著作的计划，把《毛泽东选集》带在身边，抓紧时间学习。大庆三十一轮在学习毛主席著作中，开展了大唱《东方红》、《国际歌》、《三大纪律八项注意》三首革命歌曲的活动。"},{"type":"paragraph","text":"广大干部、群众在学习、座谈中联系当前阶级斗争和两条路线斗争的实际，重温毛主席关于“要搞马克思主义，不要搞修正主义；要团结，不要分裂；要光明正大，不要搞阴谋诡计”的伟大教导，坚决表示最紧密地团结在以华国锋同志为首的党中央周围，认真执行和勇敢捍卫毛主席的无产阶级革命路线，同一切背叛马列主义、毛泽东思想，篡改毛主席指示，阴谋反党篡权的人作坚决的斗争，一切听从以华国锋同志为首的党中央的指挥。全局有八十多艘客、货、油轮、船舶向局党委发了电报，决心永远牢记毛主席的教导，同那些搞修正主义，搞分裂，搞阴谋诡计的人斗到底。长顺轮等许多船舶海员同志坚决表示，“走资派还在走”，我们就要坚决斗，做到斗走资派不手软，批修正主义不停顿，肃清修正主义流毒要狠使劲。燃料供应站供水队党支部组织船员学习毛主席关于无产阶级专政下继续革命的理论，加深对毛主席关于“三要三不要”的指示的理解。广大工人说:我们的党是毛主席亲自缔造的、久经阶级斗争和两条路线斗争烈火锻炼的党，是伟大、光荣、正确的党。历史经验证明:要搞垮我们的党是不容易的。"},{"type":"paragraph","text":"随着学习马列著作和毛主席著作群众运动的深入发展，海运战线抓革命、促生产、促工作、促战备不断取得了新的胜利。十月份以来，海上运输和工业生产都有新的发展。大家决心用抓革命、促生产的实际行动，进一步发展大好形势，夺取社会主义革命和社会主义建设的更大胜利。"},{"type":"paragraph","text":"(本报通讯　员)"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"华国锋","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}