{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1989,"month":11,"day":14}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"为长城铸基石——桂林陆军学院的育人之道","authors":["刘建新李挺康何德来"],"parts":[{"type":"paragraph","text":"坐落在漓江之滨的桂林陆军学院，是一所培养我军初级指挥人员的军事学府。这个学院以“坚持四项基本原则，培养现代建军人才”为办校宗旨，从严治校，从严施教，为部队培养既能经受战场上的生死考验，又能经受各种政治风浪考验的合格人才，为共和国的长城增添了一块块坚固的基石。"},{"type":"paragraph","text":"有个整体设计"},{"type":"paragraph","text":"1983年7月，桂林陆军学院新领导班子上任不久，正值《邓小平文选》出版发行。邓主席在文中指出：“毫无疑问，学校应该永远把坚定正确的政治方向放在第一位。……这不仅不排斥学习科学文化，相反，政治觉悟越是高，为革命学习科学文化就应越加自觉，越加刻苦。”院党委常委在学习讨论中认为，我们今天培养的大学生将是跨世纪的新型人才，不仅要具备良好的军事、文化、专业、身体素质，而且首要的是具备良好的政治素质。这是关系到我们党、军队和社会主义事业后继有人的大问题。院党委决定，为了提高学员政治素质，教学上要进行整体设计。"},{"type":"paragraph","text":"他们针对学员的思想实际和上级的要求，确定提高学员政治素质的主体目标。经过多次研究和修改，这个学院鲜明地提出了培养合格学员必须达到的五条政治素质标准：1、有坚定的政治立场，旗帜鲜明地坚持四项基本原则，坚决贯彻党的路线方针政策；2、有共产主义理想，立志献身国防；3、有高尚的思想品德，全心全意为人民服务；4、有高度的组织纪律和法制观念，一切行动听指挥，自觉依法办事；5、有艰苦奋斗、英勇顽强的作风，一不怕苦、二不怕死。他们以此作为检验政治理论课教学和思想政治教育是否有效的具体标准，作为转变学员世界观、人生观必须达到的目标，作为考察、淘汰、选优任用毕业学员的首要条件。"},{"type":"paragraph","text":"围绕这五条标准，学院对政治理论课教学计划作了精心的整体设计。同时将课堂教育与思想政治工作以及部队、社会、学员家庭等来自学院围墙外的教育实行“联姻”，形成教育合力，从而有效地提高了学员的思想政治觉悟。"},{"type":"paragraph","text":"保持讲台纯洁"},{"type":"paragraph","text":"学术有自由，讲台有纪律。这个学院党委严格把关管好讲台，以保证把学校真正办成培养无产阶级革命事业接班人的摇篮。学院专门制定出《教员教学管理条例》，实施严格的备课试教制度，对于政治理论课教学，部、室领导都要亲自审定教案、听取试教，并明文规定：凡有争议的东西一律不得搬上讲台。"},{"type":"paragraph","text":"净化讲台，首先必须提高教员队伍的马列主义、毛泽东思想理论造诣。自1983年以来，学院坚持每年举办三期以上政治理论读书班，组织教员和干部学习马克思主义基本理论，学习《邓小平文选》，学习党的十一届三中全会以来的路线方针政策。7年间，参加读书班的教员达1897人次。学院还在教员队伍中反复进行“忠诚于国防教育事业”、“反对个人主义”、“反对自由主义”等专题教育，引导教员树立正确的价值观，讲党性，守纪律，以严谨的治学态度，遵纪守法的良好行为，去带动和影响学员，成为学员思想上的益友，学习上的导师。"},{"type":"paragraph","text":"学院还特别注重教员的挑选，从组织上把好关。近几年来，学院从地方特招了24名讲师、副教授，对他们逐一进行了以政治素质为首要标准的考察。今年上半年，地方大学的11名毕业生被分配到桂林陆军学院任教。在考察中，发现有3人思想素质不合格，显然学院教员缺编，急需补充教员，但学院仍坚持退掉了3名新教员。学院有一位教研室主任思想作风严重不纯，学院党委坚决将他调离了教学岗位。7年来，学院的教师队伍中无一人违反政治纪律，真正起到了为人师表的作用。"},{"type":"paragraph","text":"接受风雨洗礼"},{"type":"paragraph","text":"为了更好地提高学员的政治素质，桂林陆军学院敢于把学员撒向社会，让他们经风雨见世面，增强政治上的敏锐性和鉴别力，坚定共产主义信念。自1983年以来，学院组织学员进行社会调查达万人次，学员们写的社会调查报告有5200份之多。他们的具体做法是：针对“热点”组织社会调查，敢于正面回答问题，针对资产阶级自由化倾向，组织学员正面交锋。面对这几年社会上出现的资产阶级自由化思潮，学院一方面加强思想教育，严格组织纪律，保持学员自身的纯洁性，另一方面有目的地让学员在与资产阶级自由化思潮的正面交锋中，增强辨别是非的能力，提高在思想上政治上与党中央保持一致的自觉性和坚定性，今年春夏之交动乱期间的一天，学院大门前来了20多名地方大学生，企图到院内串连搞声援活动。学员们耐心做劝导工作，对大学生的错误言论作了针锋相对的辩论。最后，值勤学员指着校门上方坚持四项基本原则的巨型标语说，这是我院的办校宗旨，任何时候我们都不会违背它，现在大家正忙于学习和训练，请你们也回校复课学习。经过说服劝阻，这些地方大学生只好离去了。"},{"type":"paragraph","text":"严守政治尺度"},{"type":"paragraph","text":"桂林陆军学院对学员的淘汰率，平均每年10.7％。其中，对政治思想素质不合格的学员实行淘汰尤为严格。1983年至1988年，因这方面不合格而退学的就有58人。"},{"type":"paragraph","text":"学院将培养合格人才的五条政治素质标准，作为淘劣的首要条件，并且贯穿于学员入学、学习期间和毕业分配整个过程。对于新入学的学员，他们严格把好政审关，发现疑点派专人前往调查，不合格者坚决淘汰。学员在校期间，学院采取一系列措施进行政治思想考察，发现不合格者及时处理。学员临近毕业，对于即将输送到部队的“成品”，对政治思想上不合格者学院坚决给予淘汰。85届有一名学员考完了全部毕业课程，成绩都在良好以上，还有一个月就可获取毕业证书返回部队。就在这期间，学院发现这名学员的政治思想意识严重不纯，便果断坚决地作了退学处理。"},{"type":"paragraph","text":"坚持防微杜渐"},{"type":"paragraph","text":"桂林陆军学院几年来坚持在学员思想意识领域里防微杜渐，作了大量扎实有效的工作。"},{"type":"paragraph","text":"其一：把握学员思想变化的晴雨表，掌握防微杜渐的主动权。学院党委针对学员不同时期的思想变化，及时召开会议分析，发现不良倾向，及时采取措施。"},{"type":"paragraph","text":"其二：善抓苗头，把不良倾向根除在萌芽状态中。前几年，学院曾经出现了一个由80届留校毕业生成立的“80学友协会”。这件事引起了院党委的高度警觉和重视，他们采取果断措施取缔了“80学友协会”，引导学员和全院人员认清这样做违反了军队不能搞党团组织和革命军人委员会之外的其他群众组织的纪律规定。开始，一些学员对此不以为然，经过教育，转变了学员的思想看法，增强了政治上的敏感性。"},{"type":"paragraph","text":"其三：依靠健全的制度防微杜渐。学院从党委、各部、大队、学员队、区队到班，都建立健全了严格的生活制度和政治学习制度。7年来做到了4个没间断：政治学习日没间断，党团生活日没间断，民主生活会没间断，思想汇报制度没间断。靠这种经常性的活动，及时地解决了学员许多思想问题，使之得以健康地成长。"}],"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}