{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"丹心化虹彩　碧海抚英魂——回忆于笑虹同志","authors":["王笑一　陈中民　翟向东　郭竟仁　李书祯"],"dates":[{"year":1983,"month":9,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"丹心化虹彩　碧海抚英魂"},{"type":"paragraph","text":"——回忆于笑虹同志"},{"type":"paragraph","text":"王笑一　陈中民　翟向东　郭竟仁　李书祯"},{"type":"paragraph","text":"二十世纪八十年代的第一个春天，在波涛汹涌的南太平洋上，灼热的海风吹拂着鲜红的“八一”军旗，中国海军舰队划出了第一道航迹。这支为我国远程运载火箭试验海上测量船只护航的海军战斗舰艇编队，安全地开出去，胜利地开回来了。"},{"type":"paragraph","text":"中华人民共和国远程运载火箭飞行试验的圆满成功，我国年轻的海军舰队首航南太平洋的重大胜利，鼓舞了全国向社会主义现代化建设进军的亿万人民，也震撼了全世界。舰船上一直沸腾着胜利的欢乐，人们的心潮象大海波涛一样起伏不止。"},{"type":"paragraph","text":"就在这庄严的时刻——1980年5月22日，远洋测量船队的指挥船上，正在隆重集会，为献身于国防科研事业和舰船科学技术事业作出重要贡献的于笑虹同志"},{"type":"paragraph","text":"（原国防部某研究院院长）举行遗骨安葬仪式。在一阵排枪齐鸣声中，笑虹同志的老战友手捧红绸包着的遗骨走下舷梯，虔敬地安放在南纬7度13分33秒，东经172度18分31秒，水深5，400米的大洋之中。"},{"type":"paragraph","text":"笑虹同志的老战友们，得知他永远安息在无垠的大洋，无不想起他光荣战斗的一生，想起他为我国海军的建设所做出的功绩，想起他1965年春语重心长地号召全院同志要树雄心立壮志，为建设我国强大的海军和远洋船队，贡献出自己的全部精力。他曾在院党委扩大会上郑重表示，愿在死后，有我国自行研制的远洋舰船，把他的骨灰带到太平洋，撒向波涛。在上级领导的关怀和支持下，广大科技工作者奋发图强，使他的志愿终于实现了，而且按照他的遗言，将他的遗骨在海洋上安葬了。"},{"type":"paragraph","text":"于笑虹同志1914年出生在山东省即墨县一个手工业者家庭。在青年时代，他看到帝国主义的侵略和军阀混战使人民大众苦难重重，不断增长了救国救民的思想。“九一八”事变爆发时，他正在济南高中读书，为反对国民党当局对日本帝国主义的不抵抗政策，他参加了去南京请愿的行列。后来又领导“反会考”运动，竟被学校开除。“一二·九”前后，他在北平读书，在我地下党的影响下，积极参加爱国运动，在斗争中坚定勇敢，被吸收为民先队员。"},{"type":"paragraph","text":"1937年“七七”事变后，他同平津流亡学生一起，历尽艰险到达济南，在中共山东省委动员大批青年到鲁西北发动抗日游击战争时，他被分配到聊城。这时韩复榘命令范筑先（山东第六行政区专员兼保安司令）撤退到黄河以南，笑虹同志等几十名青年，反对不战而退，随即武装起来守卫聊城。范筑先在党的帮助和这些青年抗战热情的鼓舞下，拒绝了韩复榘的命令，通电全国“守土有责，誓不南渡”。笑虹同志担任了范的卫队长。1938年春，他被派往寿张，发动群众开展抗日救亡运动，进行政权建设，并建立了一支抗日武装。这年7月，他参加了中国共产党，到范筑先部第二十一支队任政治部主任，从事争取改造该部队的工作。11月15日聊城沦陷，范筑先壮烈殉国，鲁西北的统一战线形势发生了变化。1939年春，笑虹同志遵照党的指示，到临清以“八路军工作团”的名义发动群众，组织武装，建立了卫河支队，先后担任副司令、司令。1940年春，调任八路军一二九师先遣纵队一团团长。这年10月，又任一二九师新八旅二十二团政委。"},{"type":"paragraph","text":"二十二团作为新八旅的主力团，转战邯郸南北的平汉沿线和临清、大名间的卫河东西，多次给日伪军以沉重打击。1941年一度攻进广平、肥乡、成安、沙河等县城。1942年，日寇对我冀南抗日根据地频繁地进行“扫荡”，进而多次纠集几千人的兵力实行“铁壁合围”，妄图歼灭我军力量。笑虹同志在反“扫荡”和反“合围”的斗争中，坚定机智地带领部队英勇作战。这年1月24日，两千多敌人配以坦克、汽车，对活动在曲周、丘县、广平、馆陶交界的新八旅进行“合围”，该团正处敌人合围的中心。笑虹同志指挥部队，英勇地向敌人进行冲杀，在西张孟、崔庄、侯村、东阳固等村，多次展开激战，突破敌人一道道合围圈，最后转移到广平县的吕洞固。敌人反复猛烈进攻，我指战员逐院与敌搏斗。在十分危急的关头，笑虹同志机智地指挥大家到两个院落坚守，待机最后突围。他动员大家团结战斗，号召“共产党员起模范作用”，鼓励大家“只要坚守到天黑，一定能打出去”。激昂而坚定的语言，给大家以极大的勇气，一次又一次打退敌人的进攻。当夜幕笼罩大地的时候，笑虹同志发出了突围的命令，经过激烈的拚杀，终于胜利地突破了敌人的包围。对二十二团这次反“铁壁合围”的英勇战斗，新八旅开大会进行了表彰，《冀南日报》和三分区的《人山报》都作了介绍，冀南广大军民深为英雄们吕洞固之战的顽强战斗精神所感动。"},{"type":"paragraph","text":"笑虹同志在战争中学习战争，在实践中不断增长才干，1943年又带领二十二团去开辟卫河以东地区，不久，任冀南七分区政治部主任。抗日战争的八年，他转战卫河两岸，屡建战功。解放战争开始后，他先任晋冀鲁豫野战军二纵队六旅政治部主任，又任第二野战军第十军二十八师、二十九师政委，在刘、邓首长领导下，转战冀鲁豫战场，强渡黄河，挺进大别山，逐鹿中原，参加了淮海作战，后又渡江南下，转战西南战场，并参加了成都会战和多次剿匪战役。笑虹同志南征北战，为中华民族的解放事业做出了重要的贡献。"},{"type":"paragraph","text":"新中国建立后，他响应毛泽东主席的号召，为建立一支强大的海军踏上了新的征途。建国初，他任海军修造部、工程部政委，1956年任海军二海校校长兼政委，1958年任科研部部长，1961年调国防部某研究院任副院长、院长，1971年任另一研究院院长。二十多年来，他把自己的精力和智慧倾注到海军建设事业上，为海军装备的现代化建设献出了自己的全部力量。"},{"type":"paragraph","text":"毛主席提出：“我们一定要建立一支强大的海军”、“必须大搞造船工业、大量造船”。笑虹同志把毛主席的话牢记在心，1958年受命去加强海军装备事业的发展，满怀热情走访了全国十多所重点院校和科研单位，熟悉情况，组建研究所，吸收了一批大专毕业生和专业人员，召开了第一次全国性的舰船科研协调会议，把全国造船科研力量组织起来，为发展海军装备科研工作服务。1960年，苏联撤走专家，撕毁合同，我国的社会主义建设事业，包括海军技术装备的建造工程，遭到很大损害。在党中央奋发图强、自力更生方针的指引下，笑虹同志和他的战友刘华清、戴润生一起，按照中央军委的指示，克服各种困难，组建了这个研究院，并有远见地积极筹建了大型的具有现代化水平的各种试验设备和手段，为我国舰船科研事业的发展打下了良好的基础。"},{"type":"paragraph","text":"笑虹同志对科学技术、文化教育的重要地位，早在六十年代初期就有了比较深刻的认识。1963年他在一次科技工作会议上，明确地阐述了自己的观点：“科学技术现代化是四个现代化的关键，为了实现四个现代化，许多科学技术问题要解决。”还说：“当前需要科学技术现代化的迫切程度，如同大革命时期需要一支人民武装一样。”他对待引进国外技术问题，提出要掌握和消化国外转让产品的技术资料，培养和锻炼自己的技术力量，逐步形成我们自己的比较完整的造船科学研究体系。还主张“科研要走在前头，预研要先行”。他非常注意抓技术方向、技术政策问题，对重大科研项目和重大措施，总是亲自调查研究，广泛听取专家和群众的意见，看准了的，就决心抓，一抓到底，抓出成效。毛主席十分关心的一项工程，因为苏联撕毁合同下马了，他力主保存研制这项工程的骨干力量，亲自组织某些项目的预研，保证了这项工程重新上马后用比较短的时间取得成功。这项重大工程的研制成功，把海军装备现代化建设提到了一个新水平。"},{"type":"paragraph","text":"笑虹同志在建院初期，多次宣传知识分子的重要作用。1962年广州科学工作会议后，他积极贯彻周总理、陈毅副总理和聂帅的讲话精神，为知识分子进行了“脱帽礼”，亲自过问和解决了一些老年知识分子的切身利益问题。他团结新老知识分子，同许多学者和专家有密切的来往，凡有重大决策和需要立法的事，都倾听他们的意见，在工作上充分发挥他们的专长。同时，他很重视科研人员知识的不断更新，提倡大力开展学术活动。十年动乱中，林彪、“四人帮”把知识、知识分子看作一种“社会罪恶”。1972年他写信给叶副主席和周总理，汇报知识分子的不幸遭遇，认为相当数量的科技人员被长期下放农村，轻率地处理和外调成千技术人员，不符合党的政策，都应加以纠正。"},{"type":"paragraph","text":"几十年中，笑虹同志从一个学生到驰骋疆场的指挥员，从一个一般知识分子到一个科技内行，被同志们认为是学问渊博的人。他勤于学习，在战争和建设的实践中学，把每件工作都看作是对自己的考验和锻炼，及时总结经验和教训，吸取教益和新的营养。他常说，不懂就不能领导，不能指挥，不能工作。必须努力学习，刻苦钻研，掌握规律，才能由外行变成内行。他正是这样身体力行的。他在工作中，一贯勤勤恳恳，兢兢业业，处理问题一丝不苟。他把时间看得很宝贵，时刻把事业放在心上，把马马虎虎视为犯罪行为，从不草率从事。他没有“官架子”，经常体贴群众，关心群众，尊重干部、工人和科技人员，向专家和青年人求教。"},{"type":"paragraph","text":"在十年动乱中，他旗帜鲜明地同林彪、“四人帮”的势力进行针锋相对的斗争。从1968年起，王洪文、张春桥把所谓“四·一二炮打张春桥”事件后台的罪名，强加在他身上，进行了五六年之久的审查和批判。他面对“四人帮”的陷害，坚贞不屈，坚持进行斗争，由于气愤难平，心脏病突然发作，于1973年6月8日含冤逝世。粉碎“四人帮”后，在党中央的关怀下，他蒙受的不白之冤得到了平反昭雪，并被授予烈士称号。"},{"type":"paragraph","text":"笑虹同志离开我们已十年多了，他忠于党、忠于人民的精神，值得我们永远学习和怀念，并激励我们为振兴中华阔步前进。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"张春桥","type":"人物"},{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"山东文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}