{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"动人的民族心声——少数民族获奖短篇小说简谈","authors":["张掮中"],"dates":[{"year":1982,"month":2,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"动人的民族心声"},{"type":"paragraph","text":"——少数民族获奖短篇小说简谈"},{"type":"paragraph","text":"张掮中"},{"type":"paragraph","text":"最近，读了在“全国少数民族文学创作评奖大会”上获奖的24个短篇小说，我被深深吸引住了。这些作品，无论从题材的广泛，风格的多样，还是从构思立意的隽永，民族色彩的浓郁来说，都给人以耳目一新之感。"},{"type":"paragraph","text":"思想解放带来了题材的扩大。24个短篇，从较广的角度反映了少数民族人民的革命斗争和现实生活；以动人的琴弦，表达了少数民族人民的思想感情、希望追求和道德情操。这里有取材于革命历史和革命战争的《战友》（苗林，苗族）、《紫花与红叶》（关沫南，满族）；有控诉“四人帮”的罪行，赞美少数民族人民坚毅顽强斗争精神的《蛮人小传》（李惠文，满族）、《压在心底的话》（郑世峰，朝鲜族）、《遮荫树》（苏晓星，彝族）；有表现少数民族人民的心灵美，以及如何医治好心灵的创伤，迅速赶上时代步伐的《娘伴》（谭良洲，侗族）、《刀朗青年》（祖·沙比尔，维吾尔族）；还有反映对越自卫还击战的《一个担架兵的经历》（李乔，彝族），等等。从这些题材不同、风格迥异的作品中，我们不仅看到了少数民族地区多种多样奇特的风光和习俗，而且还看到了活跃在不同地区的少数民族人民矫健的英姿和为四化献身的崇高精神面貌。"},{"type":"paragraph","text":"24篇作品的题材是广泛的，但是，多样中也有侧重。一是许多作家都以深沉的歌喉，热情地歌颂了民族之间的团结。马连义（回族）的《回族代表》，以饶有情趣的笔墨，写了在少数民族集中居住地区的“少数民族”——汉族和其他民族的关系，从一个独特的角度歌赞了民族团结。乌热尔图（鄂温克族）的《瞧啊！那片绿叶》，通过小说主人公鄂温克族猎人拉杰与汉族干部老吴、陆辉之间近三十年的错综复杂的关系，运用类似电影的对比、组合等手段，塑造了维护民族团结的战士——拉杰的感人形象。作品用寓意深刻的“绿叶”，象征着鄂、汉两族人民如同“一棵树上的绿叶，都是兄弟”，两族人民之间的团结，应该象“绿叶”那样四季长青！二是许多作家都把目光转向现实生活，努力去表现新时期的矛盾和冲突，思考和回答当前社会生活中所提出的各种新问题。这方面值得一提的是张长（白族）的《希望的绿叶》。这篇以制止“毁林开荒”为主题的作品，在描写森林的神奇、瑰丽、富庶的同时，用沉痛的笔墨，对比地写了“毁林烧荒”的原始、愚昧和野蛮；在谴责“瞎指挥”的胡闹、官僚主义者的罪过和那些“靠森林发财”的败类的同时，热情地塑造了汪墀这个为制止“毁林烧荒”而迎着风险上，不怕小鞋穿的崇高形象。小说的结尾处，作者满含希望地写道：“绿叶是有希望的！”是的，国务院颁布了《森林法》，森林有救了，绿叶有希望了！那烧黑了的光秃秃的山头，一定会重新披上绿装，重新出现“绿色的风、湿漉漉的云彩”和“叮咚”的泉水……。"},{"type":"paragraph","text":"获奖的24篇小说，在塑造既有时代感，又有民族特色和个性特点的社会主义新人形象方面，也作出了新的努力。李惠文的《蛮人小传》，通过富有喜剧性的情节安排，活灵活现地塑造了歪鬈大婶这个“蛮”得“出奇”的“蛮人”形象。在林彪、江青一伙横行作祟时，歪鬈大婶风风火火，泼辣大胆，确实很蛮。她的“蛮”，主要是针对林彪、江青一伙的，正如她自己所说：“现如今是耍蛮的年头，不蛮白不蛮”。粉碎“四人帮”以后，随着拨乱反正的展开，社会风气的逐渐净化，她的“蛮”也开始变了。作品通过歪鬈大婶戏剧性的变，较为深刻地写出了促使“蛮人”这一喜人变化的时代背景和社会原因。谭良洲的《娘伴》，犹如一幅清新明丽的侗乡风俗画，一首优美动人的抒情诗，而更美的是人物为四化而搏动的那颗心。请听秀朵姑娘是怎样劝告她的男友的：“晚上不行歌坐月过不得？拿这点时间多看点书，多学点技术不行？你以为会掌握打米机，就能实现四化了？”不沉溺于花前月下的喁喁情语，而是把青春和事业联系在一起，把爱情和四化联系在一起，这是一颗多么美丽的心啊！伊·布拉固德在《春雷》中，描绘了一幅“冰雪消融，春回大地”的动人景象：塔拉公社举行民主选举，一个毛头小伙子巴依尔“毛遂自荐”，出人意料地获得多数票，而“老资格”的原公社书记纳木却落选了。问题尖锐地提到了常委会上，等候尚未表态的老书记抉择：在赞成和反对票数相等的情况下，他那举足轻重的一票究竟投向谁？老书记不论资排辈，不计较个人得失，而是以党的事业为重，“为了这株苗苗，作他的挡风墙”，他郑重地将那神圣的一票投给了巴依尔。作品通过这次选举的起伏变化，生动地展示了新老两代人崇高的精神面貌。"},{"type":"paragraph","text":"这次获短篇小说创作奖的作者，大都是粉碎“四人帮”以后崭露头角的，它预示着少数民族短篇小说创作的灿烂前景。我们相信，在这次评奖活动的推动下，一定会涌现出更多的佳作，为建设社会主义精神文明做出更大的贡献！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}