{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"绿化祖国改变山河面貌  北方广大城乡积极开展春季植树造林活动，用绿化造林的新成绩回击右倾翻案风","authors":[],"dates":[{"year":1976,"month":5,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"绿化祖国改变山河面貌"},{"type":"paragraph","text":"北方广大城乡积极开展春季植树造林活动，用绿化造林的新成绩回击右倾翻案风"},{"type":"paragraph","text":"据新华社一九七六年五月十三日讯　我国北方城乡广大人民群众遵照毛主席关于“绿化祖国”的教导，积极开展春季植树造林活动，进一步改变山河面貌，用绿化造林的新成绩回击右倾翻案风。"},{"type":"paragraph","text":"中共中央两项重要决议发表后，我国北方各地广大干部、贫下中农和林业工人迅速掀起了深入批邓，反击右倾翻案风，更好地抓革命促生产的新高潮。黑龙江省克山县在开展造林前召开公社干部、林业站长会议，愤怒声讨邓小平的反动罪行，决心打好春季植树造林这一仗，用实际行动反击右倾翻案风。全县在党中央两项英明决议鼓舞下，从四月十三日开始每天出动七万多人、两千五百多台水车，在七、八天之内就造林十一万多亩。陕西省榆林地区的广大干部和群众，在反击右倾翻案风斗争高潮中，革命精神振奋，干劲倍增，大干社会主义林业，到四月十二日完成的造林面积比去年同期增长了百分之四十。不少地区在战胜今春气温低、旱情重的情况下，植树造林取得了显著的成绩。到四月中旬统计，河北省的邢台、山西省的运城和临汾、甘肃省的平凉、辽宁省的丹东等地区，已完成和超额完成了今年的植树造林计划。天津、北京、宁夏等市、区，造林面积比去年同期有较大增长。河南省已超额完成全年造林计划。"},{"type":"paragraph","text":"在春季植树造林活动中，北方地区各级党组织按照毛主席关于“农、林、牧三者互相依赖，缺一不可，要把三者放在同等地位”的教导，把发展林业生产纳入党委议事日程，作为一项伟大的社会主义事业来抓。不少地、县把植树造林列为农田基本建设的一项重要内容，按照山、水、田、林、路综合治理的要求，实行统一规划，统一部署，统一调配劳力，集中连片治理，造林规模越来越大。内蒙古自治区凉城县在统一规划的指导下，做到统一部署，重点突出，造林集中连片，目前已超额完成了全年造林任务。河南、河北、山东、山西等省的平原农田林网化，目前正向着大规模连片发展。东北、西北一些风沙危害、水土流失严重的地区，正在加速营造防护林体系。"},{"type":"paragraph","text":"在反击右倾翻案风的伟大斗争中，广大干部进一步改进领导作风，自觉限制资产阶级法权，积极参加植树造林劳动，用实际行动回击邓小平反对限制资产阶级法权的罪行。陕西省武功县委为了抓好造林育苗工作，书记亲自挂帅，七名常委分片包干，对造林育苗的进度和质量进行巡回检查，冒着风雪和群众一起大搞植树育苗。山东省东平县从县委书记到各大队支部书记，在今春每人带头植树六十株。"},{"type":"paragraph","text":"为了更好地绿化祖国，各地人民公社、学校纷纷办林场，知识青年争相上山参加林业建设，群众性的林业科研活动蓬勃展开。广大上山下乡知识青年决心走与工农相结合的道路，在植树造林中发挥了生力军的作用。辽宁省丹东市在今春植树造林中有一千七百多个上山下乡知识青年点和一百多个青年林场，都栽了“扎根林”。陕西省镇安县在今春的植树造林中，总结推广了杨岭中学办林业基地的经验，全县三十五所中学都建立了林业基地。社队办林场是发挥人民公社一大二公优越性、发展社会主义林业的新生事物，今春以来有了新的发展。"},{"type":"paragraph","text":"各地在植树造林中都很注意质量，从造林整地、栽植技术和苗木质量，都坚持高标准、严要求。许多单位为了提高造林质量，造林前专门培训了技术骨干，造林后组织检查验收，实行造一片管一片，划定范围，确定专人管理和保护。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"辽宁文革","type":"人物"},{"name":"河北文革","type":"人物"},{"name":"河南文革","type":"人物"},{"name":"山东文革","type":"人物"},{"name":"山西文革","type":"人物"},{"name":"陕西文革","type":"人物"},{"name":"上山下乡","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}