{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"处处想到群众　事事为群众打算  才溪公社财贸工作人员继承和发扬才溪乡消费合作社的光荣革命传统","authors":[],"dates":[{"year":1970,"month":9,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"处处想到群众　事事为群众打算"},{"type":"paragraph","text":"才溪公社财贸工作人员继承和发扬才溪乡消费合作社的光荣革命传统"},{"type":"paragraph","text":"新华社福州电　革命老根据地福建省上杭县才溪公社财贸战线的工作人员，继承和发扬光荣的革命传统，以第二次国内革命战争时期这个革命根据地的消费合作社为光辉榜样，努力贯彻执行“发展经济，保障供给”的伟大方针，积极主动地为农业生产服务，为群众生活服务，受到广大贫下中农的热烈赞扬。"},{"type":"paragraph","text":"才溪公社位于上杭县北部的山区。第二次国内革命战争时期，在毛主席的领导下，这个地区创建了红色革命政权，并且办起了消费合作社。这些合作社在当时对于粉碎敌人的经济封锁，支援革命斗争起了很大的作用。"},{"type":"paragraph","text":"为了继承和发扬才溪乡消费合作社的光荣革命传统，更好地为贫下中农服务，在伟大的斗、批、改运动中，才溪公社财贸部门的工作人员，遵照毛主席关于政治是统帅，是灵魂，“政治工作是一切经济工作的生命线”的教导，结合当地阶级斗争和两条路线斗争的实际，围绕着“为什么人，走什么路”这些根本问题，认真学习了“老三篇”，学习了毛主席“发展经济，保障供给”的伟大方针，深入批判了叛徒、内奸、工贼刘少奇的反革命修正主义路线，提高了阶级斗争和两条路线斗争的觉悟，提高了为人民服务的自觉性。同时，他们访问了当年在消费合作社工作的革命老人，请他们讲述当年消费合作社干部组织群众发展生产，战胜国民党反动派残酷的经济封锁，支援革命战争，保障根据地人民生产和生活需要的光辉事迹，使大家受到了极大的教育。他们说：“革命前辈创办的消费合作社为我们树立了光辉的榜样，我们今天的条件比过去好得多，我们一定要搞好财贸工作，全心全意为人民服务。”在毛泽东思想宣传队的帮助下，这个公社由贫下中农代表、公社干部和革命职工组成了三结合的革命领导小组，象当年的消费合作社那样，把财贸工作置于贫下中农的监督之下，定期召开会议，听取贫下中农的意见，不断改进自己的工作。"},{"type":"paragraph","text":"遵照毛主席关于“县区党政工作人员在财政经济问题上，应以百分之九十的精力帮助农民增加生产，然后以百分之十的精力从农民取得税收”的教导，才溪公社财贸战线的工作人员，把帮助社队发展集体经济，支援农业生产，作为财贸部门的第一位工作。增坑大队下增坑生产队集体经济比较薄弱，经常向国家借贷。为了帮助这个生产队解决这个问题，公社财贸工作人员改变了过去只收贷款不管生产的作法，从去年八月以来，积极帮助这个生产队贯彻执行“以粮为纲，全面发展”的方针，在搞好粮食生产的基础上，发展集体副业生产。他们根据下增坑生产队山区资源非常丰富的特点，帮助这个队用野生植物酿酒，用竹木加工农具，不到半年时间，这个生产队便增加了七千多元的收入，还清了国家贷款，壮大了集体经济，增加了社员的收入。"},{"type":"paragraph","text":"为了帮助社队发展集体经济，商业部门还认真搞好生产资料的供应工作。他们经常组织调查组深入到全公社一百个生产队去调查研究，摸清当地的生产特点，掌握各个生产队农业生产的需要，把生产资料供应工作做在前。春播还没有开始，他们就从外地运来了水稻良种；虫害刚刚冒头，他们就把农药送到生产队；扩大水稻种植面积需要大量肥料，他们就千方百计找寻肥源。今年上半年，商业部门供给农民的生产资料比去年同期增加了二倍，水稻良种的供应增加了十倍，使这个公社百分之九十的早稻都换上了良种，为夺取今年粮食生产的丰收作出了贡献。"},{"type":"paragraph","text":"在生产资料供应工作中，他们不怕麻烦，不怕困难，千方百计组织货源，满足农业生产的需要。今春，才溪公社仔猪比较缺乏，要发展养猪事业，需要从外地采购仔猪。虽然这是件既麻烦又亏本的生意，但是广大财贸工作人员说，贫下中农需要的，再麻烦我们也要干。他们终于克服了种种困难，到外地采购了一百多头仔猪，供应当地的贫下中农。每到农忙季节，才溪公社财贸革命领导小组就派出懂得修配技术的工作人员，深入到农村的田头、场边，帮助社员群众修理农具。贫下中农赞扬说：你们为农业生产服务想得真周到。"},{"type":"paragraph","text":"才溪公社财贸工作人员，经常用毛主席《关心群众生活，注意工作方法》这一光辉著作里的伟大教导来激励自己，鞭策自己，不断改进服务态度，努力提高服务质量，做到处处想到群众，事事为群众打算，真心实意地为群众谋利益。他们根据山区农村居住分散，社员群众买卖不方便的情况，在全公社十二个大队一百个生产队范围内，合理地调整和增设了两个分销店、十五个代购代销点，使社员群众一般在半里、一二里远的地点就能把农副产品卖给国家，也能及时买到自己日常需要的生产生活用品。这个公社的财贸工作人员还经常检查自己在为群众服务方面在思想和行动上存在的差距，使自己为人民服务的工作越做越好。过去，财贸服务站的营业时间不合理，往往是社员上工它上班，社员收工它关门，社员群众很不满意。这个公社的领导小组听取群众的意见后，便根据群众的需要，合理地延长了营业时间，大大地方便了群众。"},{"type":"paragraph","text":"才溪公社的财贸职工还跳出三尺柜台，组织货郎队，送货上门，把为贫下中农服务的工作做到田头、屋场。在距离服务部二十多华里的深山密林里，住了两户贫农，他们出来购买东西很不方便，服务部的工作人员怀着深厚的无产阶级感情，不怕艰苦，带着干粮，沿着山间羊肠小道，挑着食盐、煤油、火柴、烟、小农具等十多种商品，来到这两户贫农家中。两户贫农欢天喜地出门相迎，六十多岁的老贫农潘冬秀激动地说：“你们把服务工作做到了我们的心坎里来了”。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}