{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"周家港大队干部社员认真学习毛主席关于文化大革命的指示狠批林彪一伙对文化大革命的攻击","authors":[],"dates":[{"year":1974,"month":3,"day":31}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　青浦县朱家角公社周家港大队党支部，在批林批孔运动中，发动干部、群众认真学习毛主席关于无产阶级文化大革命的一系列指示，狠批林彪效法孔老二“克己复礼”，否定和攻击无产阶级文化大革命的罪行，提高了大家执行党的基本路线的自觉性，决心为巩固和发展文化大革命的伟大成果而战斗。"},{"type":"paragraph","text":"前一阶段，这个大队的干部和社员，开展回忆对比活动，深批林彪修正主义路线，增强了对社会主义的热爱和对资本主义的仇恨。但是怎样才能把这场斗争不断引向深入?党支部认为，重要的一环是要抓好学习。于是组织大家反复学习毛主席关于“这次无产阶级文化大革命，对于巩固无产阶级专政，防止资本主义复辟，建设社会主义，是完全必要的，是非常及时的”教导，狠批林彪反党集团恶毒攻击无产阶级文化大革命的罪行。在批判会上，大家愤怒地说:两千多年前，奴隶制崩溃、封建制兴起的时候，孔老二到处奔走，狂乱叫嚣“礼崩乐坏”，“天下无道”；两千多年后的现代孔老二——林彪，把毛主席亲自发动和领导的有亿万革命群众参加的无产阶级文化大革命，诽谤为“制造矛盾”等，这充分暴露了林彪的反革命真面目。"},{"type":"paragraph","text":"在批判中，大队党支部副书记陶月华说:“无产阶级文化大革命，摧毁了以刘少奇、林彪为头子的两个资产阶级司令部，粉碎了他们妄图改变党的基本路线、复辟资本主义的罪恶阴谋，取得了第九、第十次路线斗争的重大胜利。毛主席的无产阶级革命路线更加深入人心，无产阶级专政更加巩固。这充分证明，文化大革命好得很!”大家还回顾解放以来，特别是无产阶级文化大革命以来本大队的发展变化，狠批林彪反党集团攻击文化大革命的谬论。党支部副书记朱大伟说:林彪诬蔑“国民经济停滞不前”，这是闭了眼睛说瞎话。就拿我们周家港大队来说，解放前是芦苇丛丛，野鸭成群的一个穷地方，到处是荒滩、荒地、荒荡，全队大部分的农户，都是从外省逃荒、讨饭到这里来落户的。解放以后，在毛主席和共产党的领导下，生产不断发展，生活水平不断提高。无产阶级文化大革命进一步解放了生产力，农业学大寨的群众运动更加蓬勃开展，全大队的粮食亩产由无产阶级文化大革命前的七百多斤，提高到一千三百多斤。干部、社员兴奋地说:几年来，我们对国家贡献越来越大，集体经济不断发展壮大，我们的社会主义经济正在毛主席革命路线指引下大步向前!林彪拼命反对，只能落个可耻下场。"},{"type":"paragraph","text":"在批判林彪反党集团否定文化大革命的罪行时，大家还联系实际，热情歌颂了社会主义的新生事物，畅谈了无产阶级文化大革命以来，大队领导班子实行老、中、青三结合的可喜情况。现在党支部七个委员中，有四个是新干部。生产队一级干部中，新干部也占了半数以上。干部、社员说:无产阶级文化大革命以来，社会主义新生事物层出不穷。现在我们大队不仅办起了中、小学，而且还由我们贫下中农自己管理学校；我们不仅办起了合作医疗站，而且还有了我们贫下中农自己的赤脚医生；我们还有自己的土记者、革命故事员等，这都说明无产阶级文化大革命好得很。林彪一伙要“克己复礼”，攻击无产阶级文化大革命，复辟资本主义，我们坚决不答应!"},{"type":"paragraph","text":"在批林批孔斗争中，这个大队的干部和广大社员，还联系本大队现实的阶级斗争，大议、大揭，批判了恶毒攻击无产阶级文化大革命和无产阶级专政的阶级敌人。十一队有个富农分子，恶毒攻击革命群众在文化大革命中对他的批斗是“一批坏人大造舆论，逼我斗我”；一队有个反革命分子，自一九七一年到现在，记了五本变天账，恶毒攻击无产阶级专政。大家还揭出了九队有个反革命分子，书写反动信件，妄图同革命人民顽抗到底。在批判中，大家把林彪、孔老二、本队的阶级敌人的反动言行，加以联系、对照，狠批林彪的“克己复礼”反动纲领，进一步认清了林彪路线的极右实质。大家说:林彪的“克己复礼”，完全代表着地、富、反、坏、右的利益，喊出了阶级敌人妄想变天，颠覆无产阶级专政，复辟资本主义的心声。林彪要“兴灭国，继绝世，举逸民”，就是要让地、富、反、坏、右重新上台，叫我们劳动人民重吃二遍苦，我们坚决不答应。通过批判，大家提高了阶级斗争和两条路线斗争的觉悟。干部、社员表示，一定要提高执行党的基本路线的自觉性，坚定社会主义方向，用抓大事、促大干的实际行动，保卫和发展无产阶级文化大革命的成果，巩固无产阶级专政。"},{"type":"paragraph","text":"(青浦县革委会报道组)"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}