{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"事事想到贫下中农　处处方便贫下中农老港公社卫生院全心全意为人民服务医务人员扎根生产大队，送医送药上门，并根据需要积极开展各种外科手术","authors":[],"dates":[{"year":1970,"month":8,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"编者按:老港公社卫生院医务人员扎根生产大队，认真接受贫下中农的再教育，逐步树立了全心全意为人民服务的思想，因而在医疗工作中为革命争挑重担，敢担风险。他们的这种革命精神值得提倡和学习。"},{"type":"paragraph","text":"本报讯　南汇县老港公社卫生院的革命医务人员，遵循毛主席关于“全心全意地为人民服务”的教导，以白求恩同志为榜样，在医疗卫生工作中，事事想到贫下中农，处处方便贫下中农，得到了贫下中农的好评。"},{"type":"paragraph","text":"把医务人员下放到大队"},{"type":"paragraph","text":"这个卫生院共有职工四十九人，其中医务人员四十人，担负着十四个生产大队、一个园艺场共有二万五千多人的疾病防治工作。过去，有些医生对贫下中农缺乏阶级感情，资产阶级医疗作风比较严重，三请四邀也不肯出诊，贫下中农意见不少。一九六八年下半年，这个卫生院在贫下中农的帮助下，举办毛泽东思想学习班，组织全院医务人员反复学习毛主席光辉著作“老三篇”和“为什么人的问题，是一个根本的问题，原则的问题”的教导，认真听取了广大群众的意见。大家一致认为:要全心全意地为贫下中农服务，医务人员必须扎根到各个生产大队去，送医送药上门。于是，他们抽出十五名医生下放到各个生产大队去。"},{"type":"paragraph","text":"下放到生产大队的医生，根据各人的政治思想、服务态度，采用自报互评、大队审批的办法，实行评工记分。出诊收入归大队，工资福利仍由卫生院负责。到年终分配时，大队把下放医生所得的工分值，如数交给卫生院，缺额部分由国家补给。这样做，并不加重生产大队的经济负担，深受广大贫下中农的欢迎。"},{"type":"paragraph","text":"公社卫生院的医务人员下放到大队，有这些好处:一、有利于巩固和发展合作医疗制度。现在，各个大队虽然都有“赤脚医生”，但因培训时间和实践时间还不长，有些病独立诊断有困难，常常要转到公社卫生院去。有了下放医生后，加强了合作医疗的医务力量，患了病的贫下中农，除了需要住院的以外，绝大部分都能在大队得到治疗。二、使公社卫生院能真正贯彻“预防为主”的方针，加强了防病工作，做到防治结合。下放医生经常发动群众搞爱国卫生运动，定期进行卫生教育，发现了流行性疾病的苗子，能做到及时消灭。三、促进了医务人员的思想革命化，增强了贫下中农的思想感情，改变了医疗作风。有个医生，过去在卫生院下设的卫生站工作时，架子很大，下放到大队以后，在贫下中农的再教育下，立足点逐步移到贫下中农一边来了。他为了减少合作医疗的开支，和“赤脚医生”一起，带领采药员，到处采集草药。草药服用不方便，他就制成水剂；有些草药苦，他就做成胶囊丸。他经常深入到贫下中农中去，开展防治疾病的工作，做到出诊随叫随到，贫下中农对他十分满意。"},{"type":"paragraph","text":"增设外科手术室"},{"type":"paragraph","text":"这个卫生院过去没有手术室，只能对一些小的脓疮进行开刀。一般的外科常见病多发病如痔疮、疝气、阑尾炎和大静脉曲张等，都要转到县中心医院和市区医院去。一部分内科的疑难病人也需要转诊。贫下中农批评卫生院是“转运站”。许多医务人员从实践中认识到，要全心全意地为贫下中农服务，必须敢挑重担，敢担风险。他们说，我们应从贫下中农的需要出发，应从备战的需要出发，积极开展各种外科手术。"},{"type":"paragraph","text":"卫生院原来没有外科医生，只有两个医生懂一点外科手术。这两个医生经过短期培训后，就担任了外科医生。他们还派了一个医生到静安区中心医院学习麻醉业务，回来后就当了麻醉师。就这样，搭成了一个外科手术班子。"},{"type":"paragraph","text":"没有手术室，他们用空房间改建；没有手术床，他们用木板床代替，没有弧形灯，他们又用其它灯代替。在全院革命医务人员的努力下，对痔疮、疝气、阑尾炎等手术，很快都能干了。现在，手术室的医疗器械正在不断充实起来。"},{"type":"paragraph","text":"去年三月，这个卫生院还做了一个大手术。成一大队贫农女社员徐金南颔面部生了个五斤重的肿瘤，严重地影响着她抓革命促生产。她好容易积蓄了二百五十元钱，到上海一个大医院去治疗。医院一开口就要她先付三百元钱，还说肿瘤生在危险部位，施行手术生命不保险。她气得只好回家。"},{"type":"paragraph","text":"老港公社卫生院发扬大无畏的革命精神，决定为徐金南施行切除手术。手术前，他们举办了毛泽东思想学习班，做好充分的思想动员工作，并仔细分析了病情，制定了方案。大手术需要输血，他们就和县中心医院联系好，派人等在血库，需要输血时，马上骑自行车送来。经过五个半小时的战斗，徐金南生了二十七年的额面部肿瘤被切除了。现在，徐金南已能参加集体生产劳动了。"},{"type":"paragraph","text":"两年来，他们做了痔疮、疝气、阑尾炎、肠梗阻、腹膜炎、胆囊炎、曲臂矫形植皮等大小手术一千三百多例，没有发生过重大的医疗事故，也没有发生过伤口感染。去年，这个卫生院转诊的内外科病人只有二十来人。"},{"type":"paragraph","text":"两年来，老港公社卫生院还用带教等方法，培养了一批会做中小型手术的人才。原来，会做阑尾炎等手术的只有二人，现在已有六人。"},{"type":"paragraph","text":"为了更好地抢救垂危病人，全院职工都验了血型。最近，中港生产大队朱小妹在手术过程中急需输血，三个医务人员就把自己的血输给了病人，挽救了阶级姐妹的生命。"},{"type":"paragraph","text":"为贫下中农节省每一厘钱"},{"type":"paragraph","text":"这个卫生院的医务人员，还处处为贫下中农节约医药费用。他们提出了一个响亮的口号:“为贫下中农节省每一厘钱”。"},{"type":"paragraph","text":"有些疾病需要用X光机诊断，过去卫生院因为没有X光机，只好把病人转出去。后来他们听说周浦医院有只报废的X光机，就通过县卫生部门把它调来，花了三百元钱修理一下，用来诊断疾病。"},{"type":"paragraph","text":"老港公社卫生院由于狠抓了勤俭节约，医疗费用大大降低。象阑尾炎等中型手术，只要花几元钱就够了。象徐金南那样切除额面部肿瘤的大手术，在城市医院治疗要花几百元钱，但在这里也只要花五、六十元钱就够了。现在，许多病人都愿到这个卫生院去治疗。"},{"type":"paragraph","text":"过去，用过的棉花球，当垃圾丢掉，现在他们进行回收，经过消毒后再用。去年一年就回收了七十多斤棉花球，弹了十条被絮。卫生院用的药物，过去请临时工到县医药公司去装运，现在他们自己运，一年可节约二百多元。"},{"type":"paragraph","text":"一只药袋，有人认为是小事，但他们也不放过。大家算了一笔账，一只药袋请印刷厂印制要二厘二毫，自己油印只要一厘二毫，相差一厘钱。全院每天要用药袋五百只左右，一天就可节省五角钱，一年就可节约一百八十多元。现在，老港公社卫生院用的都是自己印制的药袋。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}