{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1957,"month":12,"day":21}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"越南人民军十三岁了","authors":["越南人民军总政治部宣传训练局局长黎掌韩兰定〖HH/换行〗DW：越南人民军总政治部宣传训练局"],"parts":[{"type":"paragraph","text":"12月22日是越南人民军光荣的生日。"},{"type":"paragraph","text":"1944年12月22日，“越南解放军宣传队”宣告诞生，我们人民开始有着一支为反对帝国主义侵略者而战斗的武装力量。从此，我们人民不再是赤手空拳的进行斗争，而是懂得使用武器来和拥有武器的敌人作斗争了。"},{"type":"paragraph","text":"“越南解放军宣传队”最初只有一个中队，包括三十四名指挥员和战士，但是这支首先建立起来的革命军队逐渐地扩展成为许多单位。跟随着这支大哥军队，从南方到北方陆续成立了“救国军”、“巴丝游击队”、“战斗自卫队”等兄弟部队。他们的力量从几个小小的根据地，后来扩展到在七个省内建立了解放区。他们和人民一道在八月革命中高擎着起义的旗帜，成立了越南民主共和国，这是在东南亚诞生的第一个人民民主国家。"},{"type":"paragraph","text":"越南民主共和国刚诞生不久，法帝国主义者随即派军队向越南重新发动侵略战争。1945年9月23日，他们开始进犯越南南部，接着在1946年12月19日把侵略战争的火焰扩大到越南全国。"},{"type":"paragraph","text":"遵照胡志明主席的“宁可牺牲一切，再也不愿做奴隶”的口号，越南全国人民和自己的军队一齐奋起为保卫民族的生存而进行战斗。在抗战的初期，战斗是非常残酷和激烈的。我们军队必须和实力超过自己几百倍的敌军搏斗。用削尖的梭镖，用手榴弹和步枪，这支年青的军队已在各个城市、农村、南部的平原地区、西部的山区、北部的平原地区和越北山区，以不屈的意志对敌人作非常英勇的抵抗。"},{"type":"paragraph","text":"在最初的几年中，各地都执行了“连队独立，营队集中”的方针，把军队分散成为班、排以进行游击战争，建立根据地，争取人民群众，进行打伏击战和运动战，消耗和歼灭敌人各个部分的军队，并且培养自己的力量。逐渐地建立起各个团和师的单位，有炮兵、工兵、运输兵……夺取敌人的武器是我们接济的主要来源。1950年解放边界战役的胜利为我们走向新的胜利开辟了道路。以“自力更生”的精神为主，各兄弟国家和世界爱好和平人民的国际援助，使我们的人民和军队愈加加强了钢铁般的信心。中国人民解放军和苏联红军的宝贵经验教导我们的军队更加具备战斗才能和掌握了战略战术。劳动人民的智慧和才能给我们的军队锻炼了得力的助手和传给我们的军队以一股战斗的勇气。"},{"type":"paragraph","text":"接着解放边界的历史性战役之后，我们连续地在红河中游、北部平原地区（1951年）、和平省（1952年）、西北地区（1953年）等战役中取得胜利。在南部的各个战场上，我们的军队也在茶荣、罗牙、云隘、第九号公路等战役中打了胜仗。许多游击根据地和游击区相继在敌人后方成立。解放区愈来愈扩大。敌人的占领区愈来愈缩小了。"},{"type":"paragraph","text":"但是敌人是不甘心失败的。法帝国主义不断地增加援军，美帝国主义更明目张胆地进行干涉，把大批的美金和武器运入印度支那。根据纳瓦尔计划敌人企图重新占领西北区，占领整个第五联区，然后集中力量打一次大仗来结束战争。但是敌人的阴谋并没有实现而且可耻的失败了。我们的军队在越南劳动党中央和总司令部的英明领导下，已经主动地展开了1953——1954年冬春战役。我们的军队向西北地区进攻解放了莱州，向西原地区进攻解放了安溪、昆嵩；南部的人民军拔除了敌人成百的据点，游击战争在敌人所有的占领区里蓬勃发展起来。敌人想争取主动权，但结果却落入被动的圈子里。奠边府战役曾经激烈、严酷地进行了五十五日夜的战斗，结果是我们的军队完全消灭了敌人所谓在印度支那“最坚强的堡垒”。"},{"type":"paragraph","text":"1953——1954年冬春奠边府战役取得的巨大成就，是我们民族空前未有的光荣胜利的标志，是我们军队成长的标志。"},{"type":"paragraph","text":"我们的军队胜利地完成了在神圣的抗战中挽救祖国免于再一次灭亡的危难，扑灭了帝国主义在东南亚燃烧起来的战火，解放了整个越南北方，为我们的民族取得了伟大胜利的历史使命。这个巨大的胜利，是我们民族在漫长的八、九年中团结一致和战斗、牺牲的结果，是越南人民军英勇不屈地进行战斗的结果，是越南劳动党和胡志明主席根据马克思列宁主义思想、苏联红军和中国人民解放军的宝贵经验来指导作战的结果。它是越南军民爱国主义精神的胜利，同时也是世界人民的无产阶级国际主义精神的胜利。"},{"type":"paragraph","text":"在和平恢复以来的三年间，我们的军队已经和农民一起共同打垮了越南北方的全部地主阶级，为农民们夺取回了土地。我们的军队也正在积极参加经济建设事业，为巩固越南北方，使它成为争取统一祖国的斗争的稳固基础作出贡献。"},{"type":"paragraph","text":"目前，我们越南北方已经获得完全解放，正处于过渡到社会主义的时期，但是南方正在遭受着美帝国主义及其走狗吴庭艳之流的统治。我们越南人民军在目前阶段中的任务是：“保卫逐步走向社会主义的越南北方的巩固和建设事业，保卫越南民主共和国的主权、领土和安全，以作为巩固和平、实现统一、完成全国的独立和民主的斗争后盾，随时准备着粉碎帝国主义的任何侵略阴谋，主要是美帝国主义及其走狗的阴谋。”（越南劳动党中央执行委员会1957年3月决议）"},{"type":"paragraph","text":"现在我们正在积极建设一支逐步走向正规化和现代化的强大的人民军队，以完成越南劳动党中央和越南人民交给我们的这个伟大任务。"},{"type":"paragraph","text":"（韩兰定 译）"}],"alias":""},"tags":[{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}