{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"高举毛泽东思想伟大红旗彻底批判资产阶级军事路线——庆祝中国人民解放军建军四十周年","authors":[],"dates":[{"year":1967,"month":7,"day":31}],"is_range_date":false,"parts":[{"type":"paragraph","text":"高举毛泽东思想伟大红旗彻底批判资产阶级军事路线"},{"type":"paragraph","text":"——庆祝中国人民解放军建军四十周年"},{"type":"paragraph","text":"伟大统帅毛主席亲手缔造亲自领导的中国人民解放军，已经走过了四十年的战斗的光辉道路。"},{"type":"paragraph","text":"中国人民解放军，是在毛泽东思想哺育下，按照毛主席的军事路线建立起来的新型的人民军队。伟大的战无不胜的毛泽东思想，是我们军队的灵魂，是我军建设的根本。"},{"type":"paragraph","text":"四十年前的今天，在南昌举行了中国共产党领导的武装起义。南昌起义，是在国民党完全背叛革命之后，在以毛主席为代表的正确路线战胜陈独秀右倾机会主义路线的条件下，在毛泽东思想的引导下，打响了反对国民党反动派的第一枪。"},{"type":"paragraph","text":"毛主席亲自领导的秋收起义和向井冈山的伟大进军，建立了第一支工农武装，创建了第一个革命根据地，为中国革命和世界革命开创了一条崭新的道路，即无产阶级先锋队深入农村，领导农民进行武装斗争，建立农村根据地，以农村包围城市，夺取全国政权的革命道路。这是无产阶级和被压迫人民、被压迫民族取得革命胜利的唯一正确的光辉道路。这是国际共产主义运动史上的伟大创举。"},{"type":"paragraph","text":"毛主席起草的古田会议决议，总结了建军初期同资产阶级军事路线斗争的丰富经验，创造性地提出了一条无产阶级的军事路线，为我军制定了一个完整的无产阶级的建军纲领。这个决议划清了无产阶级军队同资产阶级军队的界限，使我军完全建立在马克思列宁主义、毛泽东思想的基础上，成为一支真正的人民军队。"},{"type":"paragraph","text":"毛主席在古田会议决议中指出：“军事只是完成政治任务的工具之一”。“中国的红军是一个执行革命的政治任务的武装集团”。“红军决不是单纯地打仗的，它除了打仗消灭敌人军事力量之外，还要负担宣传群众、组织群众、武装群众、帮助群众建立革命政权以至于建立共产党的组织等项重大的任务。红军的打仗，不是单纯地为了打仗而打仗，而是为了宣传群众、组织群众、武装群众，并帮助群众建设革命政权才去打仗的，离了对群众的宣传、组织、武装和建设革命政权等项目标，就是失去了打仗的意义，也就是失去了红军存在的意义。”"},{"type":"paragraph","text":"毛主席这一系列的科学论断，天才地创造性地解决了军事和政治的关系，极大地发展了马克思列宁主义的理论，奠定了毛泽东军事思想的基础。毛主席的军事思想的核心，就是突出无产阶级政治，着重从政治上建军，就是充分重视人的因素、政治思想因素的决定作用，充分发挥士兵群众和人民群众在战争中的能动作用。按照毛主席的教导，军事必须服从政治，我军是执行革命政治任务的武装集团。我军不但是战斗队，同时还是工作队、生产队。我们的军队必须置于以毛泽东思想为指南的中国共产党的绝对领导之下，实行党指挥枪的原则，而决不容许枪指挥党。我军打仗决不是单靠武器和技术，而主要是靠政治，靠人的觉悟和革命精神，靠官兵之间、上下之间、军队和政府、军队和人民之间的团结一致。政治思想工作是我军的生命线。这是同资产阶级军事路线，同资产阶级的单纯军事观点、唯武器论，同资产阶级的军事学说和管理制度根本对立的。"},{"type":"paragraph","text":"毛主席的军事思想，是马克思主义发展史上最完整、最彻底、最系统、最伟大的军事理论，是当代马克思列宁主义军事学说的最高峰。它是中国人民取得革命胜利的根本保证，也是世界革命人民争取民族解放和阶级解放的强大武器。"},{"type":"paragraph","text":"四十年来，我军一直是在伟大领袖毛主席的英明领导下，沿着毛主席的军事路线胜利前进的。"},{"type":"paragraph","text":"但是，“历史告诉我们，正确的政治的和军事的路线，不是自然地平安地产生和发展起来的，而是从斗争中产生和发展起来的。”中国人民解放军的四十年，就是毛主席的军事路线不断地战胜资产阶级军事路线的四十年。"},{"type":"paragraph","text":"我军历史上两条军事路线的斗争，一直是围绕着政治第一还是军事第一、突出政治还是突出军事这个根本问题展开的。那些坚持资产阶级军事路线的党内的资产阶级代表人物，总是干扰、抵制、对抗毛主席的正确路线。他们总是反对毛主席的突出政治的建军思想，而要突出军事，搞单纯军事观点。他们反对突出无产阶级的政治，实际上就是要突出资产阶级政治，按照资产阶级的面貌来改造我们的军队，妄图把我军变成他们反党、反毛主席、反对毛主席的无产阶级革命路线，推行资产阶级反动路线的工具。王明、张国焘是这样干的，党内最大的走资本主义道路当权派和他在军内的代理人彭德怀、罗瑞卿也是这样干的。"},{"type":"paragraph","text":"党的庐山会议所揭露的反党集团的头子彭德怀，是顽固地推行资产阶级军事路线的一个代表人物。这个大野心家、大阴谋家，从来就是反对毛主席，反对以毛主席为代表的正确路线的。一九五三年社会主义改造一开始，他就同高岗、饶漱石等一起进行反党阴谋活动。高、饶反党联盟，事实上是彭、高、饶反党联盟。在党的社会主义建设总路线、大跃进和人民公社运动取得伟大胜利的时候，他赤膊上阵，纠集一小撮人，结成反党集团，里通外国，配合帝、修、反的反华大合唱，向党发动了猖狂的进攻，妄图推翻以毛主席为首的党中央的领导，实现篡军、篡党、篡国的野心，在中国复辟资本主义。"},{"type":"paragraph","text":"几十年来，彭德怀一直坚持资产阶级军事观点和军阀主义，建国以后更有了恶性的发展，形成了一条完整的资产阶级的、修正主义的军事路线。他反对毛主席的军事思想，反对学习毛主席著作。他打着所谓正规化、现代化的幌子，否定我军的历史经验和优良传统，全盘照搬外国的一套。他企图取消党对军队的绝对领导，取消党委集体领导制度，推行“一长制”。他企图取消军队的政治工作，取消民主制度和群众路线，破坏我军官兵一致、上下一致的原则。他企图取消军队参加社会主义建设和做群众工作的任务，削弱军队和人民的鱼水联系。总之，他在军事工作中反对以毛泽东思想为指针，拒不执行毛主席的一系列指示，从根本上否定毛主席的人民战争的思想，妄图把我军引上资产阶级军队的道路，把无产阶级革命军队变成他们实现资本主义复辟的工具。一九五九年，在他的反党阴谋完全败露以后，他的资产阶级军事路线也遭到了彻底的破产。"},{"type":"paragraph","text":"在无产阶级文化大革命前夕揭露出来的反革命修正主义分子罗瑞卿，是推行资产阶级军事路线的另一个代表人物。他也是一个资产阶级的大野心家、大阴谋家。早在抗日战争时期，他就是王明、彭德怀的右倾机会主义路线的积极支持者和追随者。在社会主义革命深入以后，这个大军阀，同大党阀彭真、大学阀陆定一等，结成反革命修正主义集团，在党内最大的走资本主义道路当权派的支持下，疯狂地反对毛主席，反对毛主席的亲密战友林彪同志，反对伟大的毛泽东思想，进行篡军、篡党、篡国的阴谋活动。"},{"type":"paragraph","text":"罗瑞卿利用他在军队窃踞的重要职务，力图用资产阶级军事路线代替毛主席的无产阶级军事路线。他攻击林彪同志提出的四个第一。他擅自决定全军大比武，大搞军事第一，技术第一，妄图以此来冲击无产阶级政治，冲击毛主席著作的学习，贬低和削弱我军的政治思想工作。他打着红旗反红旗，对林彪同志关于突出政治的指示阳奉阴违，极力散布什么军事就是政治、军事政治应该并重等折中主义即机会主义的谬论。为了篡夺军权，他不择手段，做了各种坏事。罗瑞卿篡军反党阴谋的彻底粉碎，挖掉了党内最大的走资本主义道路当权派埋藏在军队内部的一颗大“定时炸弹”，这就为我国无产阶级文化大革命的顺利开展，创造了一个重要条件。"},{"type":"paragraph","text":"历史经验告诉我们，两条军事路线的斗争，是关系到革命成败的极端重大的问题。在无产阶级取得政权以前，是关系到能不能夺取政权的问题。在取得政权以后，是关系到能不能保持政权的问题。"},{"type":"paragraph","text":"我们伟大领袖毛主席教导我们：“从马克思主义关于国家学说的观点看来，军队是国家政权的主要成份。谁想夺取国家政权，并想保持它，谁就应有强大的军队。”“没有一个人民的军队，便没有人民的一切。”"},{"type":"paragraph","text":"无产阶级革命，不可能依靠一支旧军队或旧式的军队去完成，而必须建立一支彻底区别于一切旧军队的新型的人民军队。有了一支无产阶级领导的人民军队，才能胜利地进行人民的革命战争，才能够从剥削阶级手里夺取政权，并使它牢牢地保持在人民手里。"},{"type":"paragraph","text":"在社会主义时期，两个阶级、两条道路、两条路线之间的你死我活的斗争，极其尖锐复杂。这个斗争，必然要在无产阶级专政的主要工具军队中反映出来。两条军事路线的斗争，归根到底，就是无产阶级和资产阶级争夺兵权的斗争。这是无产阶级专政条件下资产阶级复辟和无产阶级反复辟斗争的一个重要组成部分。“有军则有权”。军队是无产阶级专政的柱石。党内最大的一小撮走资本主义道路当权派要篡夺政权，就一定要同军内最大的一小撮走资本主义道路当权派勾结起来，篡夺军权。如果他们的阴谋得逞，就一定会使千百万人头落地，就一定会使我们的党和军队变质，使我们的国家改变颜色。两条军事路线的斗争，是关系到我们国家的命运和世界革命前途的大事。我们切不可麻痹大意，掉以轻心。"},{"type":"paragraph","text":"在党内军内两条路线的长期斗争中，毛主席的亲密战友、我们的副统帅林彪同志，一贯最忠实、最彻底地执行毛主席的正确路线，最坚决、最英勇地保卫毛主席的正确路线。在中国革命的每一个重大的历史关头，他总是坚定地站在毛主席一边，同各种“左”的和右的机会主义路线，同反党集团进行毫不调和的斗争。林彪同志主持军委工作以来，高举毛泽东思想伟大红旗，创造性地运用毛泽东思想，提出和强调了活学活用毛主席著作，突出无产阶级政治，坚持四个第一，大兴三八作风，发扬三大民主，创造四好连队等加强军队革命化的一系列方针、原则和重大措施。林彪同志主持制定的军委扩大会议《关于加强军队政治思想工作的决议》，继承和发扬了古田会议的精神，成为我军前进道路上的一个新的里程碑。"},{"type":"paragraph","text":"毛主席说，四个第一好，这是个创造。解放军的思想政治工作和军事工作，经林彪同志提出四个第一、三八作风之后，比较过去有了一个很大的发展，更具体化又更理论化了。林彪同志关于军队建设中突出政治的一系列创举，是贯彻执行毛主席的无产阶级革命路线的典范。林彪同志对我军在新的历史时期坚持毛主席的军事路线，克服资产阶级军事路线，加强无产阶级革命化建设，保持人民军队本色，作出了巨大的贡献。"},{"type":"paragraph","text":"目前，毛主席亲自发动和领导的无产阶级文化大革命，已经进入了两个阶级、两条道路、两条路线大决战的关头，全国正在掀起一个革命大批判的新高潮。党内最大的走资本主义道路当权派这个中国的赫鲁晓夫，长期以来，顽固地推行一条资产阶级反动路线，妄图在中国实行和复辟资本主义。彭德怀、罗瑞卿的资产阶级军事路线，就是这条资产阶级反动路线的一个重要组成部分。毛主席经常说，不破不立。破，就是批判，就是革命。破，就要讲道理，讲道理就是立，破字当头，立也就在其中了。只有通过革命的大批判，彻底扫除以中国的赫鲁晓夫为总代表的党内、军内一小撮走资本主义道路当权派散布在政治、经济、文化、军事等各个领域里的流毒，才能使毛泽东思想占领一切阵地，才能保证我们的党、我们的国家、我们的军队永不变色。"},{"type":"paragraph","text":"在当前这场革命大批判中，在贯彻执行毛主席交给我们的“三支”“两军”的光荣战略任务和“拥军爱民”的伟大号召中，我军广大指战员，要同全国革命人民一道，更高地举起毛泽东思想的伟大红旗，更高地举起毛主席的无产阶级革命路线的伟大红旗，彻底批判党内最大的一小撮走资本主义道路当权派，彻底批判彭德怀、罗瑞卿等军内最大的一小撮走资本主义道路当权派，大破资产阶级反动路线，大破资产阶级军事路线，彻底清除它们的流毒，大立毛泽东思想，把我军办成一个毛泽东思想的大学校，为贯彻、宣传、保卫毛主席的无产阶级革命路线而战斗到底！"},{"type":"paragraph","text":"（七月三十一日）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"罗瑞卿","type":"人物"},{"name":"王明","type":"人物"},{"name":"彭德怀","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}