{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"伟大舵手指航向，革命洪流永向前——人民解放军广大指战员欢庆毛主席畅游长江四周年","authors":[],"dates":[{"year":1970,"month":7,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"伟大舵手指航向，革命洪流永向前"},{"type":"paragraph","text":"——人民解放军广大指战员欢庆毛主席畅游长江四周年"},{"type":"paragraph","text":"在伟大社会主义祖国的江河湖海之滨，今天红旗招展，歌声震天。人民解放军陆海空军的英雄健儿，举行各种游泳活动，隆重庆祝伟大领袖毛主席畅游长江四周年。他们豪情满怀，斗志昂扬，战逆风，斗恶浪，奋勇向前，决心沿着毛主席开辟的革命航道，去夺取新的更大胜利。"},{"type":"paragraph","text":"（一）"},{"type":"paragraph","text":"“大风大浪也不可怕。人类社会就是从大风大浪中发展起来的。”"},{"type":"paragraph","text":"在国际国内一派大好形势下，各部队浩浩荡荡的游泳大军，冲破惊涛骇浪，涉过急流险滩，犹如革命洪流，滚滚向前。"},{"type":"paragraph","text":"在首都北京的“八一”湖、昆明湖、龙潭湖等游泳场所，驻京部队的陆海空三军指战员，组成一个个水上方队，以毛主席的巨幅画像为前导，簇拥着“敬祝伟大领袖毛主席万寿无疆”、“全世界人民团结起来，打败美国侵略者及其一切走狗”等大字标语，挥臂拨浪前进。在游泳队伍中，海军某四好单位指导员、活学活用毛泽东思想积极分子陈恩荣，心情格外激动。今年五月二十一日，他参加首都人民支持世界人民反对美帝国主义斗争大会，在天安门城楼上，幸福地见到了伟大领袖毛主席，聆听了林副主席宣读毛主席的庄严声明，受到极大鼓舞。今天，他和战友们一起，在“八一”湖畅游，放眼国际国内一派大好革命形势，无限深情地说：“有伟大领袖毛主席掌舵，有战无不胜的毛泽东思想导航，革命的航船一定能越险滩，绕暗礁，驶向胜利的目标。”"},{"type":"paragraph","text":"济南部队某部在渤海海面上，新疆军区指战员在内河、湖泊里，兰州部队在黄河上游，成都驻军在嘉陵江中，分别举行游泳庆祝活动。广西驻军某部指战员，在毛主席十二年前曾经冬游过的邕江，举行盛大游泳活动。连日来，由于山洪暴发，邕江水深流急，风大浪高。他们面对滚滚邕江，学习毛主席五月二十日的声明，望四海反美洪流卷巨澜，看五洲革命烽火遍地烧，高呼“沿着毛主席开辟的革命航道奋勇前进”的口号，胜利渡过了邕江。"},{"type":"paragraph","text":"贵州驻军某部指战员，沿着当年红军长征的道路，千里野营来到毛主席率领红军渡过的赤水河畔，举行夜间武装泅渡。副指导员唐国权，在波涛汹涌的赤水岸边和战士们一起，回顾毛主席开辟中国革命航道的光辉历程，心潮滚滚。他说：几十年来，我们跟着毛主席闯风浪，闯出了一个新中国。今天，在毛主席的指引下，伟大社会主义祖国更加繁荣，各族人民的大团结空前加强，无产阶级专政进一步巩固，形势一片大好。这一切证明了一条真理：紧跟毛主席就有方向，照毛主席指示办事就是胜利。"},{"type":"paragraph","text":"一轮红日喷薄而出，万道霞光映红海天。上海陆海空三军指战员，今天在长江口举行了声势浩大的畅游长江活动。在无产阶级文化大革命中，驻沪三军指战员坚决响应毛主席的战斗号召，奔赴三支两军第一线，为人民作出了卓越贡献。今天，他们在游泳活动中，兴奋地畅谈了无产阶级文化大革命日益深入，上海斗、批、改运动步步向前的大好形势，进一步激发了对伟大领袖毛主席无比深厚的无产阶级感情。他们纷纷表示：一定要更加紧密地团结在以伟大领袖毛主席为首、林副主席为副的党中央周围，从胜利走向更大胜利。"},{"type":"paragraph","text":"（二）"},{"type":"paragraph","text":"在毛主席畅游长江四周年这个光辉日子里，全军指战员以无比激动的心情，在祖国的江河湖泊和海面上，进一步锤炼无限忠于毛主席的红心，决心沿着毛主席的无产阶级建军路线勇往直前！"},{"type":"paragraph","text":"在毛主席青年时期畅游过的湘江之滨桔子洲头，湖南驻军某部举行武装泅渡。他们乘风破浪，经过三个多小时的搏斗，胜利地到达了终点。"},{"type":"paragraph","text":"在长江口外浩瀚的海面上，十七年前，毛主席亲自视察过的海军“长江”舰、“洛阳”舰和“黄河”舰的指战员，奋臂劈浪，生龙活虎般地游在游泳大军的前列。三艘光荣舰艇的水兵们，十七年来，怀着紧跟毛主席就是胜利的坚强信念，以顶狂风战巨浪的革命英雄主义精神，捍卫毛主席的无产阶级建军路线，使四好舰艇之花越开越红。"},{"type":"paragraph","text":"驻守在松花江畔的黑龙江省军区某部指战员，热烈响应毛主席关于“到大江大海去锻炼”的号召，不怕天寒水冷，坚持在松花江上练思想，练作风。今天，战士们全副武装，英姿勃勃，顶风冒雨，征服了松花江。共产党员贾继清、魏欣增，明知风浪大，偏向浪中游。他们说：风大浪急，可以炼红我们的思想，磨练我们的意志。"},{"type":"paragraph","text":"万里长江横渡，极目楚天舒。今天，驻武汉地区陆海空三军指战员一千多人，同武汉人民一起横渡波涛滚滚的长江，热烈庆祝毛主席畅游长江四周年。用一九六六年七月十六日这个光辉日子命名的“六六——七一六”艇的指战员，驾着快艇，沿着毛主席畅游长江时开辟的航线，为游泳大军导航。他们怀着胜利的喜悦和战斗的豪情，一遍又一遍纵情欢呼：“毛主席万岁！万万岁！”“敬祝毛主席万寿无疆！万寿无疆！”四年来，这个艇的指战员，以毛主席的伟大革命实践为光辉榜样，刻苦地活学活用毛主席关于无产阶级专政下继续革命的伟大理论，更加增强了紧跟毛主席闯一辈子风浪，干一辈子革命的勇气和信心，在革命化建设上取得了出色的成绩，连续四年被评为四好艇。"},{"type":"paragraph","text":"（三）"},{"type":"paragraph","text":"到中流击水，浪遏飞舟。今天，广大指战员在欢庆毛主席畅游长江四周年的时候，坚定地表示：进一步用伟大领袖毛主席的继续革命理论武装头脑，认真改造世界观，在思想革命化的道路上，乘风破浪勇向前。"},{"type":"paragraph","text":"清晨，滇池岸边，红旗如林，人群似潮。驻昆明部队广大指战员和人民群众一起，举行隆重集会，热烈庆祝毛主席畅游长江四周年。军民们胸怀朝阳，浩浩荡荡地横渡滇池。某团指战员经过千里行军，赶来参加庆祝活动。六年来，全团干部战士积极响应毛主席的伟大号召，坚持开展游泳训练，多次武装泅渡水深流急的澜沧江、红河和金沙江。今天，他们全副武装，在嘹亮的进军号声中，冒雨破浪前进。这个团的广大党员，最近反复学习了新党章规定的党员五个“必须做到”和中央两报一刊“七一”重要社论，决心以无产阶级先进分子的标准严格要求自己。他们说：“我们就是要紧跟毛主席，在阶级斗争的大风大浪中锻炼一辈子，改造一辈子，永远做朝气蓬勃的无产阶级先锋战士。”"},{"type":"paragraph","text":"在南京长江大桥上游，驻南京部队一千多名指战员，参加了万人畅游长江的纪念活动。曾经跟随毛主席南征北战的老战士、“临汾旅”政委魏金山，副部队长傅喜峰，带领指战员游在最前面。游泳大军刚下水，就遇到了疾风暴雨，江面上雨雾茫茫，白浪滔滔。不管风吹浪打，胜似闲庭信步。越是风急浪高，这两位老战士越是斗志昂扬。他们深深体会到：领导干部要带领部队紧跟毛主席的伟大战略部署，自己首先必须成为活学活用毛泽东思想的带头人，决心更加认真活学活用毛泽东思想，努力改造世界观，使领导班子经得起任何风浪的考验。"},{"type":"paragraph","text":"福建前线陆海空三军指战员，广泛地在江河湖海中开展游泳活动。守卫在前沿阵地的某部五连指战员，和当地民兵一起，在海滩上重温毛主席五月二十日庄严声明，愤怒声讨美蒋匪帮的滔天罪行。在泅渡中，“提高警惕，保卫祖国”“军民团结如一人，试看天下谁能敌”的口号声，响彻海空。军民们一致表示：一定要解放祖国的神圣领土台湾！如果美帝及其帮凶胆敢把战争强加在我们头上，就叫它有来无回，彻底灭亡！"},{"type":"paragraph","text":"驻守在祖国南大门的空军某“三战三捷”部队，以战斗的姿态，遨游珠江。他们决心在大好形势下，百倍提高警惕，加强战备，随时准备务歼入侵之敌。"},{"type":"paragraph","text":"《解放军报》通讯员　新华社通讯员"},{"type":"paragraph","text":"《解放军报》记者　新华社记者"},{"type":"paragraph","text":"（本报有删节）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"三支两军","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}