{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在美国策划的军事集团里","authors":["蒋元椿"],"dates":[{"year":1956,"month":1,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在美国策划的军事集团里"},{"type":"paragraph","text":"蒋元椿"},{"type":"paragraph","text":"美国资产阶级报纸的评论员们在谈到1956年美国外交的前景的时候，几乎一致地认为这将是“艰苦的一年”，“困难的和甚至是紧急的一年”。"},{"type":"paragraph","text":"这种预测并不是没有根据的。虽然美国的决策人宣布，他们将不从“实力政策”这条死胡同里退出来。美国将继续推行军事集团的政策，加紧扩军备战。然而要求和平、要求和缓紧张局势仍然是各国人民普遍的愿望。就是在作为美国“实力政策”的基础的那些军事集团里，现在也不可遏制地出现了希望摆脱美国的战争政策的迹象。这种迹象表明，就是在这些军事集团里，美国也正在越来越处于孤立的地位。"},{"type":"paragraph","text":"北大西洋集团是美国最引以自豪的军事集团。然而在1955年底在巴黎举行的北大西洋集团理事会上，美国强迫这个集团的其他成员国加紧扩军备战的打算却遭到了抵抗。这些“盟国”以经济上的困难为理由，反对增加军费开支，反对用所谓“最新式的武器”——原子武器来装备它们的军队。它们采取这种态度实际上不仅仅是由于经济上的原因，而且还由于政治上的原因。在日内瓦四国政府首脑会议以后，和平解决欧洲重大问题的道路已经很清楚。西欧国家越来越认识到，欧洲的重大问题只能通过政治方法，也就是和平谈判而不能通过战争手段来解决。这是符合于他们本身的利益的。美国评论员李普曼在北大西洋集团理事会以后就指出，“北大西洋公约组织的军事策划者和各国政府民政首脑在判断欧洲防御问题的态度上显然存在着很大的分歧”。他说，“从德国、法国和大陆国家的观点来看，这种北大西洋公约组织战略不会替他们中的每一个国家带来真正的安全……在他们（民政人员）看来，必须用政治方法寻求和平……”"},{"type":"paragraph","text":"这种谋求政治解决、谋求和缓局势的愿望，使得北大西洋集团的西欧盟国对于这个集团目前的状况越来越不满意。它们要求北大西洋集团应该更着重于政治和经济方面，要求让“小伙计”们在决策问题上和几个大国有同样的发言权，要求解除对中国的“禁运”以便和缓它们目前的经济上的困难。它们对于加紧重新武装西德的政策也表示了越来越深重的怀疑。在这方面，加拿大外长皮尔逊在1月10日美国“展望”杂志上发表的文章是极其值得注意的。"},{"type":"paragraph","text":"皮尔逊在文章中“代表美国的许多好朋友和盟友讲话”，提出了一项调整西方外交的计划。这项计划要求：“记住北大西洋公约组织不但有军事上的任务，而且有政治上的任务”；利用日内瓦最高级会议以后局势和缓的机会“走出战壕”，“运用我们在政治上和外交上的一切技巧和灵活性”；承认中国；承认没有中国参加，远东的一些基本问题“就不能得到解决”；“在必要和适宜的时候”和北京进行谈判；“不断地研究我们的德国政策”，“记住起决定作用的可能不是我们自己的观点，而是德国人民的观点”；“必须避免发表好战的、挑衅性的言论”。在北大西洋集团理事会举行会议期间，皮尔逊在巴黎还表示，“凡是可能提供求得解决或达成能够增加和平的机会和改善国际气氛的问题，我们都应当同苏联继续谈判。”"},{"type":"paragraph","text":"不难看出，皮尔逊的文章，实际上是代表北大西洋集团的西欧和北美盟国对美国的加紧“冷战”的号召作了远非肯定的答复。"},{"type":"paragraph","text":"而且，随着国际局势的缓和，北大西洋集团内部的动荡和矛盾也日益显露。法国大选的结果，支持北大西洋集团的战争政策的人遭到了法国人民的摒弃和反对，使得美国加强北大西洋集团的企图遭到了严重的打击，以致美国“每日镜报”惊慌地叫道：“美国的欧洲政策受到了威胁。”在西德，要求通过和苏联谈判求得德国统一的呼声正在越来越响亮。挪威在同苏联的谈判中保证不在它的领土上建立外国军事基地，透露了弥漫在西欧国家中的中立主义情绪。据美国斯克利浦斯—霍华德系报纸报道，丹麦现在也拒绝北大西洋集团的部队使用在丹麦的基地，并且不愿意提供更多的军队和军事费用。"},{"type":"paragraph","text":"同时，法国对于西德重新武装的规模极感不安，而且对于美国在印度支那和中东、北非排挤法国有着无穷的怨愤。希腊和英国、土耳其在塞浦路斯问题上的争执还没有解决的希望。美国和加拿大之间在经济方面的矛盾正在日益尖锐。加拿大外长皮尔逊不久以前在美国“外交季刊”上发表的一篇文章中公开主张应该从欧洲撤回加拿大和美国的军队。而由于西德根据巴黎协定将要停止支付驻在西德的外国军队的费用，英国已经威胁说要从西德撤退它的一大部分军队。这一切都说明，美国在强迫北大西洋集团各国加紧扩军备战中将遇到更大的困难。"},{"type":"paragraph","text":"美国在中东地区加剧紧张局势的阴谋也同样并不顺利。约旦人民反对约旦参加巴格达条约的坚决斗争，显示了中东地区广大人民对于美国在中东组织军事集团的忿怒。正如“基督教科学箴言报”所承认的，“这个被认为是西方在中东的力量的工具的组织已经证明是使从苏彝士到马来半岛整个地区产生不和和骚乱的一个爆炸性的原因”；“美国的影响和美国的声誉正在下降”。在参加了巴格达条约的国家中，这些国家政府奉行的参加军事集团的政策正在日益不得人心。土耳其的曼德列斯政府最近的改组就是这种不满发展的结果。在巴基斯坦，舆论也越来越怀疑这个国家参加和阿拉伯人民为敌的条约集团是否明智。被美国硬拖进巴格达条约的伊朗，据合众社报道说，对于这个条约也“已经愈来愈冷淡”，因为“他们屡次认为，现在西方的防线是太深入伊朗内部了”。"},{"type":"paragraph","text":"美国在东南亚组织的军事集团内部也同样存在着复杂的情势。东南亚集团增加新的亚洲成员国的可能性是不存在的，而已有的几个亚洲成员国对于改善它们经济情况的兴趣，比增加军事力量的兴趣要大得多。在泰国，要求奉行独立政策的呼声越来越高。泰国国防部助理部长兼陆军总司令乃沙立不久以前在向美国哥伦比亚广播公司记者发表的谈话中表示，目前已经不需要在泰国设立军事基地。他还指责美国资本家为他们在泰国的投资提出泰国政府所不能接受的条件。泰国外交部长旺亲王1月12日在东京说，目前他“对东南亚条约组织的军事方面极不感兴趣”，他“比较感到兴趣的是这个组织在经济上帮助东南亚落后国家方面所能做的事情”。这种说法是很有代表性的。菲律宾在拒绝容许握有美国在菲律宾的基地的所有权问题上采取了坚决的态度。菲律宾最近还拒绝了美国向它出售1，500万磅剩余烟叶的建议。这说明在亚洲广大人民争取独立斗争的影响下，这些国家已经越来越关心保持它们在政治上和经济上的独立了。“华盛顿邮报”在1月1日的社论中不能不承认，在亚洲，“由于万隆会议而产生的那种可贵的要求独立的动力，也在对东南亚条约组织等军事公约的反抗中出现”。"},{"type":"paragraph","text":"事实说明，从西欧到亚洲，在美国所组织的军事集团里普遍存在着一股不容忽视的潜流。这是一股趋向和缓局势和和平共处的潜流。它必然地一有机会就要证明自己的存在，并且对局势的发展施展它的影响。最近杜勒斯在美国“生活”杂志上发表好战谈话，在西欧和亚洲引起的强烈反应，使人们清楚地看到了美国和它的“盟国”之间在和平和战争的问题上存在的深刻的根本的分歧，以及坚持“实力政策”的美国的极端孤立。这次风暴预兆了美国的“实力政策”在1956年将在全世界更加强烈的反对之下遭到更可耻的失败。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}