{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"英雄钻井队在京向三十多万红卫兵和革命师生作报告毛泽东思想是勇气和力量的源泉革命小将决心象英雄那样活学活用毛主席著作在革命烈火中锻炼成钢","authors":[],"dates":[{"year":1966,"month":10,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社北京5日电　来京参加国庆观礼的32111英雄钻井队的代表们，在国庆节前后，向首都和来自全国各地的三十多万红卫兵和革命师生介绍了他们血战火海、保住气井的英雄事迹。英雄们闪耀毛泽东思想光辉的报告，强烈地激动着小将们的心，鼓舞着小将们决心在无产阶级文化大革命的烈火中，活学活用毛主席著作，把自己锻炼成为一不怕苦、二不怕死，一心一意为革命，全心全意为人民的无产阶级革命事业的接班人。"},{"type":"paragraph","text":"英雄的32111钻井队一到北京，渴望见到英雄的首都大中学校的红卫兵和革命师生，便纷纷邀请英雄们作报告。在北京师范大学和北京邮电学院联合举行的欢迎32111钻井队英雄的大会上，红卫兵和革命师生们为32111钻井队的英雄事迹所激动，一次又一次地举起红光闪闪的《毛主席语录》，高呼“伟大的战无不胜的毛泽东思想万岁!”“向英雄们致敬!”在英雄们结束报告以后，一群红卫兵和少先队员奔上讲台，分别给英雄钻井队的代表戴上了红卫兵袖章和鲜艳的红领巾。热情洋溢的慰问信和《向英雄们学习》的决心书更象雪片一样，飞到英雄们的手中。许多人还拿出日记本争相邀请英雄题词、签名。"},{"type":"paragraph","text":"听了英雄们的报告以后，许多大中学校的红卫兵和革命师生纷纷座谈讨论，出黑板报、写大字报，连续播送英雄们的录音报告，掀起了学习无产阶级革命英雄主义32111钻井队的热潮。“在烈焰飞腾的火海中，32111钻井队的工人们为什么能够面不改色心不跳?为什么能够敢于冲入火海、抢救气井?”许多大中学校的红卫兵和革命师生在座谈中一致认为:是伟大的毛泽东思想给他们带来了无比的勇气和力量，是他们活学活用毛主席著作，把伟大的毛泽东思想印在脑子里，溶化在血液中，落实在行动上的结果。江西共产主义劳动大学和来自青岛的许多红卫兵、革命师生在座谈中说:“我们向英雄学习，最根本的一条，就是时时、处处、事事活学活用毛主席著作，特别在用字上狠下功夫，用毛泽东思想改造自己的灵魂。”北京师范大学和北京邮电学院的红卫兵和革命师生，把钻井队英雄在他们的日记本上写下的“把毛主席的指示印在脑子里，溶化在血液中，落实在行动上”这段话作为座右铭，用它来对照检查自己活学活用毛主席著作的情况，督促自己努力学习毛主席著作，照毛主席的指示办事。"},{"type":"paragraph","text":"在北京大学，近两万名北大和来自外地的红卫兵、革命师生冒雨倾听英雄们的报告后，很多人上台表示决心。他们说:“为了保护国家财产，英雄们真正做到了刀山敢上，火海敢下。我们面前虽然没有刀山火海，但是有阶级斗争的大风大浪，我们要象英雄们血战火海那样，以毛泽东思想为武器，在无产阶级文化大革命中冲锋陷阵，彻底斗倒一切牛鬼蛇神。”北京红光学校(原北京盲童学校)一个红卫兵听了英雄们的事迹后，万分激动，他急忙地走上讲台，把一枚心爱的毛主席像纪念章献给了钻井队的英雄。钻井队的英雄也把一本红光闪闪的《毛主席语录》送给他。这时，他用双手把《毛主席语录》紧紧地按在怀里，热泪盈眶地说:“我的眼睛虽然什么也看不见，但拿着这本语录，我就象看到了在毛泽东思想哺育下的石油工人的英雄形象。”来自广东石油学院的红卫兵小将，听到英雄们的报告，感到特别亲切。他们说，我们是石油战线上的无产阶级革命事业接班人，我们一定要象32111钻井队的英雄们那样，高举毛泽东思想伟大红旗，在革命烈火中锻炼成钢，做毛主席的石油战士!"},{"type":"paragraph","text":"据新华社北京5日电　32111钻井队的英雄们四日在首都工人体育场举行报告会，八万革命群众从英雄们的报告中受到了极大的鼓舞，吸取了无穷的力量，全场经久不息的雷动般的掌声和欢呼声，表达出千百万革命群众的一个心愿:我们要象32111钻井队那样，永远忠于毛主席，永远忠于毛泽东思想，永远跟着毛主席干革命。"},{"type":"paragraph","text":"这个报告会是中共北京市委和中华全国总工会联合主持的。参加大会的有来京参加国庆观礼的全国工农代表、少数民族代表、解放军代表和首都工业交通财贸系统的革命职工共八万人。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}