{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“全面专政”的提法是反科学的","authors":["张显扬　王贵秀"],"dates":[{"year":1978,"month":10,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"“全面专政”的提法是反科学的"},{"type":"paragraph","text":"张显扬　王贵秀"},{"type":"paragraph","text":"“四人帮”鼓吹“全面专政”，可以说由来已久。早在文化大革命初期，姚文元就伙同陈伯达把“全面专政”炮制出来了。现在，所以把它称之为张春桥的“全面专政”，是因为张春桥鼓吹“全面专政”最系统，有专论，这就是发表在《红旗》杂志一九七五年第四期上的那篇臭名昭著的《论对资产阶级的全面专政》。"},{"type":"paragraph","text":"“全面专政”是所谓“张春桥思想”的重要内容，也是“四人帮”整个反动思想体系的重要内容。粉碎“四人帮”以后，人们批判了这个反动理论，揭露了它的实质。但是，“全面专政”这个提法，还没有得到深刻批判，因而还有一定的影响。必须郑重指出，“全面专政”这个提法本身，也是完全站不住脚的，是反科学的。"},{"type":"paragraph","text":"在理论斗争中，提法的问题是一个非常严肃的问题，必须科学，不允许有任何杜撰和似是而非。提法上差之毫厘，理论上谬以千里。国际共产主义运动的历史告诉我们，修正主义往往从提法问题上打开缺口，歪曲和篡改马克思主义。例如，《哥达纲领》中关于“劳动”和“工资”问题的提法，考茨基关于“无产阶级专政”问题的提法，托洛茨基和布哈林关于“工会”问题的提法，赫鲁晓夫关于“国家”问题的提法，林彪关于“政权”问题的提法，等等，就是证明。我们应当很好地吸取这个教训。在当前这场斗争中，我们不仅要批判张春桥“全面专政”的理论内容，而且一定要批判“全面专政”这个提法。"},{"type":"paragraph","text":"在马克思主义经典著作中，对无产阶级专政问题的提法，可以说是多种多样的，除了“无产阶级专政”这个最基本最常见的提法而外，还有“无产阶级的革命专政”、“无产阶级的阶级专政”、“人民民主专政”，等等。但是，从马克思到毛泽东同志，都没有“对资产阶级的全面专政”或“全面的无产阶级专政”这种提法。当然，问题还不在于经典著作中有没有这种提法，如果这种提法能够反映无产阶级专政的新经验，符合马克思主义的基本精神，那末，不但是允许的，而且是值得欢迎的。问题在于这种提法是反科学的。"},{"type":"paragraph","text":"在马克思主义经典著作中，同“无产阶级专政”这个基本的提法略有不同的那些提法，都是无产阶级革命导师针对一定的问题，为了特别强调无产阶级专政的某一个方面而提出来的。例如，“无产阶级的革命专政”，是针对资产阶级的反革命专政的，它强调无产阶级专政的革命的性质，强调无产阶级专政对整个社会进行革命改造的意义。“无产阶级的阶级专政”，是针对机会主义和改良主义的，它强调无产阶级专政是无产阶级的政治统治，无产阶级的一个阶级的政权，而不是无产阶级派几个代表参加资产阶级政府。“人民民主专政”，是针对国民党反动派的大地主大资产阶级的法西斯专政的，它强调我国无产阶级领导的革命政权对广大人民群众是民主的，只对一小撮反动派才实行专政；同时也表明，这种政权是一种特殊形态的无产阶级专政，它不同于当时苏联的那种型式的无产阶级专政。"},{"type":"paragraph","text":"张春桥的“全面专政”无疑也是针对一定问题的。否则何必要加上“全面”二字呢？循名责实，“全面专政”是针对“片面专政”的。什么是“片面专政”呢？在张春桥看来，无产阶级专政就是“片面专政”。他认为，列宁关于“只有承认阶级斗争、同时也承认无产阶级专政的人，才是马克思主义者”的论断“还不够”。所谓“不够”，也就是不深刻，“不全面”，所以必须用他的“全面专政”来取而代之。这就彻底暴露了张春桥的修正主义的反动面目，暴露了“全面专政”这个提法的反马克思主义的本质。"},{"type":"paragraph","text":"然而，我们有些同志却认为，张春桥的“全面专政”虽然理论内容是反动的，但“全面专政”这个提法本身还是对的，今后还可以用。有的甚至认为，对待张春桥的“全面专政”，应当象对待黑格尔哲学一样，在泼脏水的时候不要把小孩子一起泼掉了。这多半是受了“全面”二字的迷惑。在他们看来，虽然不能用“全面专政”代替无产阶级专政，但是，就其对资产阶级的专政而言，“全面”总比“不全面”好。"},{"type":"paragraph","text":"必须指出，这样看问题是不严肃的，有害的。当一种提法涉及马克思主义和修正主义的重大原则分歧的时候，怎么能望文生义，用想象代替科学呢？这样做，不管主观意图如何，客观上会起到掩盖分歧的实质，削弱批修的锋芒的作用。粉碎“四人帮”以来，对张春桥的“全面专政”的批判，一直没有能大张旗鼓地深入地进行，有数的几篇批判文章也象被钳子夹住了似的，手笔很不伸畅，不能说和这种看法没有关系。"},{"type":"paragraph","text":"“对资产阶级的全面专政”这个提法，从科学上来看，究竟行不行呢？只要分析一下“全面”二字在这里具有何种意义，就完全清楚了。"},{"type":"paragraph","text":"首先，无产阶级对资产阶级的专政，作为一种阶级关系，作为“无产阶级对资产阶级实行独裁或专政的关系”，根本不发生全面不全面的问题，因为这里讲的是关系的性质，而不是关系的方面。在这个问题上，马克思主义和修正主义的界限在于，而且仅仅在于，承认不承认无产阶级对资产阶级的关系是“独裁或专政的关系”，而不在于认为这种关系是“全面”的还是“片面”的。在这个问题上提出“全面”“不全面”的问题，就是篡改问题的方向，取消和模糊无产阶级对资产阶级的关系是“独裁或专政的关系”，还是“平等关系”、“仁义道德关系”、“和平共处关系”这样一个马克思主义的“基本问题”，就是为修正主义歪曲无产阶级专政大开方便之门。不要忘记，张春桥歪曲和篡改无产阶级专政，正是从这里入手的。"},{"type":"paragraph","text":"其次，如果“全面”“不全面”指的是无产阶级的国家政权对资产阶级的“人们”是否一律都要专政，那就应该毫不含糊地说，在这个问题上是绝对“全面”不得的！华主席在党的十一大所作的政治报告中指出：“工人阶级要紧密团结和依靠它的最可靠的同盟军——贫下中农，团结和依靠革命知识分子，同时还要争取和团结上层小资产阶级的多数、资产阶级知识分子的多数和民族资产阶级中愿意接受社会主义改造的人们，以及其他爱国的民主人士，向着反动阶级、反动派和反抗社会主义改造和社会主义建设的分子实行专政。”这就是说，无产阶级的国家政权对于资产阶级的“人们”或“分子”，并不是一律实行专政，只是对他们之中“反抗社会主义改造和社会主义建设的分子”实行专政；对他们之中“愿意接受社会主义改造的人们”不是也不应该实行专政，相反地，要努力“争取和团结”他们。不仅如此，原来是专政的对象，经过教育改造，确实表现好的，也可以而且应该解除专政。叶副主席在五届人大所作的修改宪法的报告中明确指出：“一方面，对那些没有改造好的地主、富农、反动资本家、反革命分子和其他坏分子，要继续实行专政，加强监督改造，特别是对其中那些在‘四人帮’支持和纵容下实行阶级报复，罪行严重，民愤很大的分子，必须坚决打击。另一方面，对于经过教育改造，确实表现好的，则应通过群众评议，经县一级革命委员会批准，摘掉地富反坏帽子，给予公民权。”这是马克思主义的理论，也是无产阶级的政策。如果在这个问题上搞什么“全面专政”，象张春桥所说的那样，对“一切领域”中的资产阶级的一切人们，在革命发展的“一切阶段”都实行专政，那就无异于对那些“愿意接受社会主义改造”的以及已经改造过来的资产阶级的人们，不去争取和团结，而把他们推到敌人方面去。这样做，不是加强无产阶级专政，而是削弱无产阶级专政。"},{"type":"paragraph","text":"最后，如果“全面”“不全面”指的是在哪些方面或哪些领域对资产阶级实行专政，那末，这个问题无产阶级革命导师早就说得清清楚楚了。一九六六年，毛主席根据我国生产资料所有制方面社会主义改造基本完成以后阶级斗争的特点，根据当时党内两条路线斗争的具体形势，特别强调了“无产阶级在上层建筑其中包括在各个文化领域的专政”。这就告诉我们，无产阶级对资产阶级的专政，除了要在经济领域中实行而外，还必须在上层建筑其中包括各个文化领域中实行。但是，这是不是就要用“全面专政”这样一种说法来概括呢？当然不需要。因为，无产阶级对资产阶级的专政，从来是把资产阶级“当作一个阶级”来专政的，资产阶级的反抗出现在哪个领域，就要在哪个领域中专它的政。这是“无产阶级对资产阶级的专政”这个科学概念，这个马克思主义的提法，题中应有之义，题中已有之义。毛主席说：“概念这种东西已经不是事物的现象，不是事物的各个片面，不是它们的外部联系，而是抓着了事物的本质，事物的全体，事物的内部联系了。”（《毛泽东选集》第1卷第262页）“无产阶级对资产阶级的专政”，作为一个科学概念，从它在无产阶级专政体系中出现的时候起，就从“本质”上、从“全体”上、从“内部联系”上反映了无产阶级对资产阶级的专政关系。换句话说，作为一个科学概念，它本来就是“全面”的。因此，不管无产阶级对资产阶级的专政在往后的实践中怎样发展，都无需再在这个概念之前加上“全面”二字。加上这个字眼，在科学上完全是多余的，或者说，是根本不科学的，这正如在“物质”、“运动”、“上层建筑”、“经济基础”等等科学概念之前加上这个字眼是多余的和不科学的一样。在政治实践上，这样做是绝对有害的，因为，这就等于宣布，在此之前这个概念是不全面的、片面的，亦即不科学的。张春桥在“全面”二字上大作文章，其险恶用心不正在于此吗？"},{"type":"paragraph","text":"由此可见，无论从哪一种意义上说，“全面专政”的提法都是不能成立的。为了在科学上保持严谨，在思想上政治上同“四人帮”划清界限，在理论上捍卫马克思主义的纯洁性，我们必须彻底抛弃这个提法。好端端的马克思主义科学概念有的是，为什么非要去重复这个反科学的提法不可呢？"},{"type":"paragraph","text":"或许有人会问，照这样说来，在专政问题上就不可以提出全面性的要求吗？难道加上“全面”二字不是可以提醒人们不犯或少犯片面性的错误吗？我们的回答是，全面性的要求只能向人们的认识和实践提出来，而决不能当作一个修饰词加到科学概念上面。例如，我们只能说要“全面地”掌握和运用对立统一规律，而决不能说要掌握和运用“全面的对立统一规律”。这后一种说法就等于说，对立统一规律有两种，一种是“全面的”，还有一种是“片面的”，这岂不是很荒谬吗？"},{"type":"paragraph","text":"对于我们掌握和运用无产阶级专政理论来说，不但可以，而且必须提出全面性的要求。这些年来，“四人帮”的最大罪恶之一，就是把无产阶级专政理论割裂成为一些碎片，只讲专政，不讲民主；只讲强制，不讲教育；只讲镇压的职能，不讲建设的职能，完全歪曲和篡改了无产阶级专政理论。鉴于这个教训，在无产阶级专政问题上，我们应该特别注意，一定要使我们的认识和实践符合全面性的要求，即不但要讲专政，而且要讲民主；不但要讲镇压敌人，而且要讲保护人民；不但要讲必要的强制，而且要讲充分的说服教育；不但要讲革命，而且要讲建设；不但要讲经济建设，而且要讲文化建设，如此等等。总之，一定要注意事情的两面，而不能只讲一面而忽视另一面，一定要准确地完整地掌握和运用无产阶级专政的理论体系，而不能抓住片言只语，只见树木，不见森林。"},{"type":"paragraph","text":"但是，怎样才能使我们的认识和实践符合全面性的要求，不犯或少犯片面性的错误呢？靠在科学概念上胡乱加进“全面”之类的修饰词吗？这样做对克服片面性不会有丝毫帮助。因为，片面性的毛病，根源并不在科学概念本身，而在人们的认识和思想方法片面。不解决认识问题和思想方法问题，即使你把“无产阶级专政”和“对资产阶级的专政”这些科学概念，改为“全面全面的无产阶级专政”和“对资产阶级的全面全面专政”，在掌握和运用上照样还会发生片面性。因此，纠正片面性的毛病，不应该去修改“无产阶级专政”和“对资产阶级的专政”这些科学概念，而应当认真总结正反两方面的经验，努力学习马列著作和毛泽东著作，尽可能准确地完整地领会和掌握无产阶级专政的理论体系。舍此一法，别无他途。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"张春桥","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}