{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1966,"month":11,"day":1}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"向一心为公的共产主义战士蔡永祥学习浙江省和杭州市军民六万多人集会追悼蔡永祥同志南京部队党委决定追认蔡永祥同志为中共正式党员并追记一等功","authors":[],"parts":[{"type":"paragraph","text":"本报讯 十月三十一日上午，浙江省和杭州市军民六万多人，怀着无比崇敬的心情，隆重举行追悼大会，悼念一心为公的共产主义战士、欧阳海式的英雄、毛主席的好战士、无产阶级文化大革命的忠诚保卫者蔡永祥同志。"},{"type":"paragraph","text":"杭州市工农兵革命群众、红卫兵、革命干部和外地来杭州进行革命串连的红卫兵、革命师生，以及中共浙江省委书记处书记曹祥仁，中共浙江省委书记处书记、浙江省副省长吴宪，浙江省军区负责人龙潜，中共杭州市委副书记、杭州市市长王子达等党政军领导同志参加了追悼大会。"},{"type":"paragraph","text":"参加追悼大会的还有南京部队负责人林维先和铁道部代表李明哲。"},{"type":"paragraph","text":"蔡永祥烈士家乡安徽省肥东县副县长熊传忠，烈士的父亲蔡宝余和二哥蔡永胜，烈士生前所在连队的连长廉沛兆等也参加了追悼大会。"},{"type":"paragraph","text":"追悼大会于上午九时开始，全场肃然起立，齐声朗读毛主席语录：“成千成万的先烈，为着人民的利益，在我们的前头英勇地牺牲了，让我们高举起他们的旗帜，踏着他们的血迹前进吧！”接着，同声高唱以毛主席语录“为人民而死，就是死得其所”作词而谱写的歌曲。"},{"type":"paragraph","text":"浙江省军区负责人龙潜致悼词。他说，我国史无前例的无产阶级文化大革命，正在波澜壮阔地向前发展，国内外阶级敌人，千方百计地阴谋破坏这场伟大的革命运动。蔡永祥同志为了保卫无产阶级文化大革命，献出了年青的生命。毛主席说：“为人民利益而死，就比泰山还重”。蔡永祥同志是为保卫人民最高利益而死，他的死，就是比泰山还重。我们为有这样一个伟大战士而感到光荣，感到自豪。"},{"type":"paragraph","text":"龙潜说，蔡永祥同志脑子里铭刻的是毛泽东思想，刻苦学习的是毛泽东思想，身体力行的是毛泽东思想，誓死保卫的是毛泽东思想。他的英雄形象，永远活在我们的心中，他的光辉思想，崇高品质，永远是我们学习的榜样。"},{"type":"paragraph","text":"中共浙江省委书记处书记、浙江省副省长吴宪在讲话中说，蔡永祥同志的英雄事迹雄辩地证明：毛主席亲自缔造、亲自领导的中国人民解放军，是一个大学校，是一个大熔炉，最能教育人，最能锻炼人，最能提高人的阶级觉悟。蔡永祥同志为我们树立了一个共产主义战士的光辉形象，全省人民要很好地向英雄蔡永祥同志学习。"},{"type":"paragraph","text":"南京部队负责人林维先在追悼大会上宣布了中共南京部队党委关于追认蔡永祥同志为中国共产党正式党员和为蔡永祥追记一等功的决定，并代表南京部队党委和全体指战员，向蔡永祥烈士表示沉痛的哀悼，对烈士家属表示深切的慰问。他说，蔡永祥同志不愧为伟大毛泽东时代的英雄、毛主席的好战士、人民的好儿子。他号召部队通过学习蔡永祥同志的活动，坚决地贯彻执行林彪同志把活学活用毛主席著作的群众运动提高到一个新阶段的指示，更高地举起毛泽东思想伟大红旗，把学习毛主席著作的感情培养得更深，把活学活用毛主席著作的空气搞得更浓，把用在改造世界观上的功夫下得更狠，把毛泽东思想真正学到手，真正掌握起来，把部队真正办成毛泽东思想的大学校。"},{"type":"paragraph","text":"红卫兵、革命师生代表沈友信在会上说：蔡永祥同志为了保卫无产阶级文化大革命，壮烈地献出了年青的生命。蔡永祥这个光辉的名字，永远铭刻在我们红卫兵和革命师生心上，他的英雄事迹永远激励着我们，教育着我们，推动着我们在毛泽东思想的大道上前进。我们向英雄学习，不忘阶级斗争，一定永远跟着毛主席在阶级斗争的大风大浪中前进。"},{"type":"paragraph","text":"蔡永祥烈士的父亲蔡宝余，在会上也讲了话。他感谢党和毛主席，把他的儿子培养成毛主席的好战士，人民的好儿子。他表示：一定要教育蔡永祥的哥哥和弟弟，象蔡永祥那样，读毛主席的书，听毛主席的话，照毛主席的指示办事，做毛主席的好战士。他说，我和蔡永祥的妈妈虽然都是上了年纪的人，但是毛主席的书，我们要读一辈子，毛主席的话，我们要听一辈子，毛主席的指示，我们要执行一辈子，毛主席指出的革命道路，我们要千年万代走下去。"},{"type":"paragraph","text":"蔡永祥的二哥蔡永胜，得到弟弟为革命牺牲的消息后，曾含着热泪写下了决心书，坚决要求入伍，继承弟弟的革命遗志，永远跟着毛主席干革命。这个二十岁的青年，在这次追悼大会上，再一次提出入伍请求。部队领导机关在会上宣布批准了他的要求。蔡永胜当场穿上崭新的草绿色军装。接着，浙江省军区负责人何以祥把红光闪闪的《毛泽东著作选读》、《毛主席语录》和一支枪发给了蔡永胜。蔡永胜激动地表示：一定要象弟弟那样，坚决响应林彪同志号召，活学活用毛主席著作，做毛主席的好战士。这时，会场群情激动，高呼：“伟大的领袖毛主席万岁！万岁！万万岁！”"},{"type":"paragraph","text":"在追悼大会上讲话的还有李明哲、王子达、熊传忠、廉沛兆和省市各界代表陈有生等。他们在讲话中，一致表示要学英雄，做英雄，向解放军学习，誓把伟大领袖毛主席亲自领导的无产阶级文化大革命进行到底。RW：蔡永祥；追悼会"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"浙江文革","type":"人物"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}