{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"红卫兵和广大革命群众并肩上街日夜展开宣传活动让毛泽东思想光辉普照全上海宣传队到那里，那里就出现无比炽烈场面，千万人的革命激情完全交融在一起","authors":[],"dates":[{"year":1966,"month":9,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　昨天，上海红卫兵小将和广大革命群众对伟大的毛泽东思想怀着无限热爱、无限忠诚、无限信仰、无限崇拜的深厚感情，在街头、工厂、农村等地，展开了声势浩大的宣传毛泽东思想活动。"},{"type":"paragraph","text":"上海红卫兵小将和广大革命群众的革命行动使全市面貌焕然一新。从高楼大厦到大街小巷、商店橱窗，在公共车辆、轮船上，都挂上了毛主席的语录牌、巨幅标语，到处闪耀着毛泽东思想的光辉。本市各区文娱活动场所、电影院、剧场和公园，里里外外都挂上了一幅幅、一块块红色的语录。上海市工人文化宫的大门两旁的墙上，挂起了两幅巨大的毛主席语录牌，语录牌反映了工作人员的心愿:要把工人文化宫办成学习毛泽东思想的大学校，就要突出党的领导，因此，其中选定的一条语录是:“领导我们事业的核心力量是中国共产党。指导我们思想的理论基础是马克思列宁主义。”南京路上第一百货商店的十八个沿街橱窗，五层商场里的一百二十多个商品橱以及数百根圆柱上，大都挂起了崭新的毛主席画像和毛主席语录牌。为了完成这个光荣的任务，商店的专职美术设计人员、营业员和科室干部，夜以继日地投入紧张战斗。昨天下午，原延东中学的红卫兵也赶来帮助商店职工一起制作毛主席语录牌。原永安公司的职工，不久前和红卫兵一起，砸碎了“永安”这个资本主义的臭招牌，连日来，他们又在商场内外悬挂了三百五十多幅毛主席的画像和八百多张毛主席语录。在巨鹿路菜场蹲点的卢湾区副食品公司党委书记林庆和，前晚和菜场职工一起，赶制和挂出了二百多块毛主席语录牌，使整个菜场焕发出毛泽东思想的光辉。周围的居民赞扬说:你们做得好，做得对，这样才象个社会主义的菜场。"},{"type":"paragraph","text":"全市到处是毛主席画像，到处是毛主席的语录牌，到处是毛泽东思想宣传队。广大革命人民热烈欢呼:“我们最最敬爱的伟大领袖毛主席万岁!”“伟大的战无不胜的毛泽东思想万岁!”歌唱毛主席亲自主持制定的十六条!《大海航行靠舵手》、《东方红》的歌声激荡在黄浦江两岸，充分表达了上海革命人民对于我们伟大导师、伟大领袖、伟大统帅、伟大舵手毛主席无比崇敬的心情。"},{"type":"paragraph","text":"上海革命群众为了进一步表达对伟大领袖毛主席的热爱，更好地学习和运用战无不胜的毛泽东思想，更好地贯彻十六条，把无产阶级文化大革命进行到底，由各单位红卫兵小将、革命师生、革命干部、革命文艺工作者组成的无数支毛泽东思想宣传队，抬着毛主席画像，举着大红横幅，敲锣打鼓上街、下厂、下乡宣传毛泽东思想，宣传十六条。宣传队伍从早到晚，川流不息，主要街道上的许多宣传站前面簇拥着密密层层的人群。宣传队来到那里，那里就出现无比炽烈的场面。不少宣传队还深入到偏僻地段、里弄、公共车辆、船只和影剧院内进行宣传，演出歌颂毛泽东思想的文艺节目。宣传队所到之处，和红卫兵革命群众一起高声朗读毛主席语录，读十六条，大唱革命歌曲，千万人的革命激情完全交融在一起。"},{"type":"paragraph","text":"许多红卫兵小将和革命群众都把宣传毛泽东思想当作自己光荣的政治任务，组织了声势浩大的宣传队伍。原静安区四十八所中学的上万名学生组成了上千支宣传队伍涌上街头。原市西中学的学生说，我们是在毛泽东思想哺育下成长起来的革命青少年，毛主席和我们永远心连心，我们永远忠于党、忠于毛主席，忠于毛泽东思想，永远跟着毛主席闹一辈子革命，今天我们就是来向党表决心的。原徐汇区天钥桥路小学的学生们说，我们人小心不小，我们也要做毛泽东思想的宣传员。他们一百多个小学生干劲很大，准备了二十多个节目。原卢湾区副食品公司的革命职工组成的宣传队，昨天清晨五时许便在菜场上展开了宣传活动。人民解放军东海舰队宣传队在北站、人民广场、外滩等地区，用锣鼓词、对口词、表演唱等形式热情歌唱党的八届十一中全会公报，歌唱十六条。他们与红卫兵同声高唱《大海航行靠舵手》，反映了解放军同志和红卫兵小将对毛泽东思想无限忠诚的革命感情。不少文艺工作者，还满怀激情地利用演出间隙开展宣传活动。上海人民评弹团、先锋评弹团、上海人民美术出版社等单位革命同志都创作和排练了不少新节目，不辞疲劳连续进行宣传活动。志成淮剧团的同志还到劳动人民聚居的昌平路一带进行宣传活动。"},{"type":"paragraph","text":"毛泽东思想宣传队的宣传活动，深受革命群众的欢迎。革命群众说，你们的宣传说出了我们的心里话，一致表示要更加努力地活学活用毛主席著作，听毛主席的话，做毛主席的好学生，把无产阶级文化大革命进行到底。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1966\\09\\669f010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>红太阳文工团宣传队在街头宣传十六条"},{"type":"paragraph","text":"(本报记者摄)</FONT>"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}