{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"首都高等学校乘胜追击右派分子","authors":["新华社"],"dates":[{"year":1957,"month":7,"day":17}],"is_range_date":false,"parts":[{"text":"首都高等学校乘胜追击右派分子","type":"title"},{"text":"新华社","type":"authors"},{"text":"新华社１６日讯首都三十多个高等学校的反资产阶级右派分子的斗争，目前已向深入发展，一个多月来的斗争，获得了初步成果。","type":"paragraph"},{"text":"首都各高等学校师生从６月上旬开始反击右派分子的猖狂进攻后，到６月中旬，右派分子已经溃退；到７月上旬，斗争已在首都所有高等学校中普遍展开，各学校从班、系以至全校，普遍展开对右派分子反社会主义言论和行动的揭发和批判。经过一个多月的斗争，各校师生员工们的政治觉悟有了提高，右派分子已经孤立，运动已经向深入发展。","type":"paragraph"},{"text":"清华大学右派分子钱伟长，在６月中旬还口口声声向全校师生说：人家揭发他是储安平的所谓“党天下”的同谋者，是“做梦也没有想到”；有少数积极分子在学校里贴出揭发钱伟长是右派分子的大字报，受到一些人的责难，认为“侮辱了科学家”，也贴大字报反对。６月下旬，章伯钧在政协文化俱乐部开的“六教授会议”事件揭发后，钱的真面目逐渐一点点揭露出来，人们都看清楚了，他原来是章伯钧的“点火于基层”的献策者，这时，许多教授也揭发他的所谓“万能科学家”，除了在力学方面有些成就外，在有些地方是剽窃了其他科学家的劳动成果。师生们在７月上旬的几次会议上，纷纷质问钱伟长和章伯钧的关系，要他进一步交代，再也没有人贴出所谓“侮辱了科学家”之类的大字报了。全校师生在７月１３日批判钱伟长的大会上，对钱伟长的反社会主义言论和行动又作了进一步的揭发和批判，这个章罗同盟在科学界的掮客的面貌已完全暴露。","type":"paragraph"},{"text":"清华大学这一斗争，是比较典型地反映了６月中旬到７月中旬这一段时间里首都高等学校在反右派斗争的变化过程。与此同时，许多比较露骨的右派分子，如葛佩琦、王德周之流，也受到了彻底的批判。","type":"paragraph"},{"text":"经过一个月的斗争，许多学校已经积累了一些说理斗争的经验，这个经验就是用道理和事实，把右派分子的反社会主义的言论和行动驳得体无完肤。中国人民大学师生在批判右派分子林希翎的斗争中，就是把她所谓“三害根源在于现存的社会制度”的一套“理论”，逐点驳斥，一点一点地驳倒，最后把这个“理论”的反社会主义的真面目全部剥出来。航空学院师生在批驳这个学校右派分子周大觉的所谓“新阶级形成论”，学生们就到北京的一些工厂去调查，把调查的材料用大字报公布，用事实来证明周大觉所谓共产党员的领导干部在“管理经济活动获得经济上的优势”，正在日趋形成一个“领导者阶级”的说法，完全是污蔑。北京大学师生经过一个月来对右派分子谭天荣、陈奉孝、刘奇弟、龙英华等人的反社会主义言论和行动的揭露和批判，这些人的右派分子的面貌也已完全暴露。这种把右派分子的“理论”逐点驳倒，把他们的真面目完全揭穿的办法，是最有说服力的斗争方法。虽然林希翎等人还在顽抗，但是已经没有市场贩卖他们的私货。","type":"paragraph"},{"text":"为了进行说理斗争，现在各学校里的师生不顾炎热的天气，正在紧张地进行说理斗争。他们在进行说理斗争之前，都做好了充分的准备工作，有些人反复研究了右派分子的各种“理论”的论点，有些人到图书馆借阅马列主义的理论著作，研究许多理论上的问题；还有一些人专门对右派分子提出的所谓“事实”，进行调查。","type":"paragraph"},{"text":"右倾思想和温情主义曾经是首都各高等学校前一时期开展反右派斗争中的主要障碍。在６月上旬开始反击右派分子的进攻时，师生中有些人对本单位里有没有右派分子还抱着怀疑的态度；发现了右派分子，还撕不破情面，缺乏阶级斗争的勇气。使整个斗争形势起决定性变化的，是各高等学校师生在６月中旬集中学习毛主席“关于正确处理人民内部矛盾的问题”的讲演和周总理政府工作报告，同时各校的中共党委在全校师生员工中分析了学校内的斗争形势、学校内右派分子进行反社会主义活动的情况和特点，并且着重批判了学校中的右倾思想和温情主义。以后，随着斗争逐步展开，右派分子的丑恶面貌一点点被揭露出来，右倾思想和温情主义才得到克服。","type":"paragraph"},{"text":"在各校师生积极投入斗争、克服了温情主义和右倾思想后，有少数学校的师生在反右派斗争中召开的一些会上，采取过一些简单化的方法，没有着重用道理和事实驳倒右派分子，而只是依仗群众的压力。这种做法表面上虽然声势很大，实际不能击中右派分子的要害，政治上和思想上的收获也不大。中共北京市委和各学校的中共党委最近已对这种偏向进行纠正。","type":"paragraph"},{"text":"现在各学校的中共党委仍在继续注意克服和防止温情主义、右倾思想和简单化的斗争方法，以保证运动的健康发展。各高等学校有一些右派分子在斗争展开以后，反动“理论”已露出原形，欺骗手法也被揭穿，丑恶面貌无法掩饰，开始交代了一些问题，承认错误，并且得到师生们的欢迎。但是也有一些右派分子还在继续玩弄各种手段，企图蒙混过关，正在受到师生们严正的批判。","type":"paragraph"},{"text":"经过一个月紧张的斗争，首都高等学校的师生都受到了锻炼。他们说，一个月的斗争，胜过几年的政治课。也有人说，这次斗争医治好了他的“政治伤风”症。现在，各校师生正在前一时期大规模群众运动中获得的初步成果的基础上，努力争取获得更大的成果。","type":"paragraph"},{"text":" ——原载《人民日报》1957年7月17日，原标题为“克服温情主义，展开说理斗争，首都高等学校乘胜追击右派分子，师生们说：一个月斗争胜过几年政治课”","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"人民内部矛盾","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}