{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"阿《人民之声报》发表社论热烈庆祝我军建军节中国人民解放军高举人民战争的旗帜阿中两国人民、党和军队之间的友谊和合作牢不可破","authors":[],"dates":[{"year":1970,"month":8,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社地拉那一日电　阿尔巴尼亚《人民之声报》八月一日发表社论，热烈庆祝中国人民解放军建军四十三周年。"},{"type":"paragraph","text":"社论说，中国人民解放军经历了光荣的历程。它是在人民革命的烈火中诞生的，是由以毛泽东同志为首的中国共产党建立和培育起来的，是在反对中国人民的内外敌人的传奇般战斗中成长和锤炼起来的。在反对外国侵略者——日本军国主义者，反对美帝国主义者和蒋介石卖国集团的严峻的阶级斗争中，这支新型的人民军队，表现了勇敢和决心，表现了对争取民族和社会的真正解放的崇高理想的无限忠诚。它光荣地高举人民战争的旗帜，为世界所有革命和反帝力量树立了伟大的光辉范例。"},{"type":"paragraph","text":"社论说，无论是在伟大的人民革命中，还是在社会主义建设和无产阶级文化大革命中，中国军队都作出了它的重要贡献。"},{"type":"paragraph","text":"社论说，中国人民的辉煌胜利使他们在世界上的所有朋友、所有进步力量、反帝反修力量感到高兴，使革命的和社会主义的敌人——以美国为首的帝国主义者、以苏修为首的现代修正主义者和国际反动派狼狈、恐慌和烦恼。因为伟大的人民中国已经成为各国人民自由、独立的强大后盾，成为两个帝国主义“超级大国”实现其霸权计划的不可逾越的堡垒。"},{"type":"paragraph","text":"社论说，中国人民的敌人、革命和社会主义的敌人尽管遭到了失败，但他们过去没有，将来也不会放弃自己的奴役企图和侵略计划。效忠于它的前任的尼克松政府为推行其所谓“新亚洲政策”，最近又加紧了对爱好自由的亚洲人民的侵略和阴谋活动。尼克松政府扩大对越南和老挝的侵略，对柬埔寨武装入侵，复活亚洲人民的世代敌人——日本军国主义，苟延臭名昭著的日美“安全条约”，对中华人民共和国和朝鲜民主主义人民共和国进行一系列挑衅。美帝的这些反革命活动实际上得到了它的同伙苏联社会帝国主义的支持和鼓励。现在有许多事实证明两个“超级大国”在策划反对人民中国和亚洲解放运动的秘密阴谋。莫斯科修正主义者同日本军国主义者，同泰国和印尼反动派保持各方面的联系，同印度反动派加紧勾结，怂恿和鼓励这些反动势力进行反革命和反华活动。莫斯科修正主义者还竟然更无耻地同早已被中国人民抛入历史垃圾堆的蒋介石匪帮的代表进行接触。"},{"type":"paragraph","text":"社论说，但是，世界上没有力量能够阻止中国巨人在社会主义和革命的道路上胜利进军。"},{"type":"paragraph","text":"社会主义中国有一支由毛泽东学说教导的，训练有素的和用最现代化武器装备起来的革命军队，这支军队能够全部、彻底地粉碎敌人的侵略。"},{"type":"paragraph","text":"社论说，阿尔巴尼亚人民及其人民军为有中国人民及其解放军这样的兄弟和战友，这样的值得尊敬的和忠实的朋友而感到自豪。我们两国人民、党和军队之间的战斗友谊和兄弟般的全面合作是建立在马克思列宁主义和无产阶级国际主义的坚定不移的原则基础上的。这种友谊和合作是牢不可破的，它将日益繁荣和发展。因为它受到共同的崇高理想的鼓舞，因为它是由尊敬的领袖恩维尔·霍查同志和毛泽东同志为首的我们两个马克思列宁主义党所锤炼的。在庆祝中国人民解放军建军四十三周年的日子里，阿尔巴尼亚人民及其武装力量的战士向中国人民及其军队致以热烈的革命敬礼，并衷心祝愿他们在以毛泽东同志为首的中国共产党的领导下，在社会主义革命和社会主义建设中，在国防能力的不断增强和长期备战中取得越来越大的胜利，以造福于我们的共同事业和伟大的革命和社会主义事业。"},{"type":"paragraph","text":"同一天，阿尔巴尼亚《团结报》也发表社论，热烈庆祝中国人民解放军建军四十三周年。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}