{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中央批转国家经委工业交通企业开展增产节约和“五反”运动座谈会的纪要","authors":[],"dates":[{"year":1963,"month":4,"day":27}],"is_range_date":false,"parts":[{"text":"中央批转国家经委工业交通企业开展增产节约和“五反”运动座谈会的纪要","type":"title"},{"text":"中央原则批准国家经济委员会召开的关于工业交通企业开展增产节约和“五反”运动座谈会的纪要。座谈会初步总结了当前开展增产节约运动和进行社会主义教育的经验，交换了如何领导好“五反”运动的意见。现将这个纪要和彭真同志的讲话一并发给你们参考。请你们把这个纪要和彭真同志的讲话转发给所属大、小城市和工业交通企业和基本建设施工单位的党委，参照执行。并转发给你们认为应该发给的其他企业、事业单位。","type":"paragraph"},{"text":"现在，增产节约和“五反”运动已经在全国各地广泛地开展起来。领导好这个运动，使运动自始至终健康地进行，取得全胜，是有关的各级党委当前最重要的任务。各级领导同志亲自动手，亲临“前线”，依靠群众，放手发动群众，是领导好这次运动的关键。省、市、自治区党委和大城市、中等城市党委的主要负责同志，以及国务院工业交通各部党组的主要负责同志，都应当亲自抓一两个典型，进行试点，从头到尾一直抓到底，以便取得经验，指导整个运动。","type":"paragraph"},{"text":"从一些地方初步的试点经验来看，在工矿、企业中，第一阶段，必须认真开展增产节约运动，并且首先要从反对生产和管理小的浪费入手，即反对原料、材料、燃料的浪费，反对由于产品质量不好，物资保管不好，设备使用不当，管理不善所造成的浪费等。紧接着要抓整改，特别要抓紧提高产品质量，尽可能降低原材料消耗定额等工作。这不仅是增加赢利或者扭转亏损的最有效的措施，也是促进工业管理的全面改善，和在农业发展的基础上，促进工业生产的新高涨的重要措施。请你们务必抓紧这个环节和这个阶段的工作，千万不要放松或者轻易放过。至于具体作法，各地可以根据当地情况安排。","type":"appellation"},{"text":"现在，有些省、市、区党委尚未将增产节约和五反运动的邮署和进展情况报告中央，请即简要报告中央。","type":"paragraph"},{"text":"附一：","type":"appellation"},{"text":"工业交通企业开展增产节约和“五反”运动座谈会纪要","type":"subtitle"},{"text":"一九六三年四月二日到十五日，国家经济委员会召开了工业交通企业如何具体贯彻执行中央关于开展增产节约和“五反”运动指示的座谈会。参加这次座谈会的，有五十七个工业交通企业做党的工作、团的工作和工会工作的同志，以及部分省市和各大区主管工业工作的同志。会议开始的时候，由北京、上海，重庆、沈阳四个城市主管工业工作的同志作了典型报告，同时，印发了部分省市区的典型报告，然后分组进行了座谈。会议初步总结了当前开展增产节约运动和进行社会主义教育的经验，交换了如何领导好“五反”运动的意见。在会议结束的时候，周恩来同志和彭真同志作了重要的指示，薄一波同志作了总结。现将讨论中的主要意见，纪要如下：","type":"paragraph"},{"text":"中央关于开展增产节约和“五反”运动的指示是十分正确的、必要的，适时的","type":"subtitle"},{"text":"参加座谈会的同志一致认为，中央关于开展增产节约和“五反”运动的指示，是十分正确、十分必要、十分适时的。所有企业，都应当认真地、坚决地、不折不扣地贯彻执行。","type":"paragraph"},{"text":"在一九六二年九月党的八届十中全会以后，全国工业交通企业对广大职工普遍地进行了社会主义教育，职工的精神面貌有了很大的改变；开展了增产节约运动，生产情况一个月比一个月好。大多数工业交通企业，完成和超额完成了—九六二年的和一九六三年第一季度的计划指标；企业管理正在按照工业“七十条”的要求，逐步地建立起正常的秩序，工业部门的工作正在逐步地转上以农业为基础的轨道。广大职工在过去几年中，经受住了严重困难的考验，不愧为伟大的中国工人阶级。他们一直保持着工人阶级光荣的革命传统，发扬了艰苦奋斗的优良作风，在党的领导下，向全国人民一起，对各种困难进行了坚决的斗争，赢得了国民经济调整工作的重大胜利。这些情况说明，工业交通战线总的形势是很好的。","type":"paragraph"},{"text":"目前，大多数工业交通企业，都根据中央关于开展增产节约和“五反”运动的指示，比较深入地发动群众，进一步开展增产节约运动。一部分企业，已经开始进行五反的试点工作。这一运动的开展，进一步促进了生产的发展和企业管理的改进，同时，也更进一步地暴露出工业交通企业仍然存在着许多缺点和问题。","type":"paragraph"},{"text":"从企业的生产经营方面说，根据北京市在反生产中的浪费的群众运动中揭发的材料，工业生产中的浪费是惊人的，增产节约的潜力是很大的。例如，石景山钢铁公司年初还要求增加三千多人，经过了反浪费运动，不仅不要增加人了，而且还可以减少职工三千人，占现有职工总数二万七千人的百分之十多些。又如，北京华北无线电器材厂，在生产过程中，大量流失银浆、银粉，有一个废品回收小组，在一九六二年内，就从这个厂的水沟挖出的污泥中，提炼回收白银近五万两。除了劳动力、原料、材料的浪费以外，由于产品质量不好，由于设备、工具、仪器的使用保管不善而造成的浪费，以及管理费用的浪费，也是很大的。参加座谈会的同志认为，北京市的经验是很好的。从全国范围来说，北京市的企业管理工作是比较好的，石景山钢铁公司、华北无线电器材厂等单位的管理工作，也是比较好的，这里的浪费情况，尚且如此，在那些工作差的地方和企业，问题还要严重得多。","type":"paragraph"},{"text":"从职工的思想政治方面说，根据各地在社会主义教育运动中揭发的材料，资产阶级思想侵蚀工人阶级队伍的情况是严重的。有些职工的阶级观念模糊了，认为：“地主没地，富农不富，资本家交出企业，没有阶级斗争了”；“企业公私合营后，资本家和工人一样劳动，同工人阶级没有两样了”。有些职工资产阶级的自私自利的思想发展起来了，占公家便宜，小偷小摸；以不正当的手段，捞取“外快”，在生产土弄虚作假，骗取奖金。有些职工追求资产阶级的生活方式，好逸恶劳，甚至进行流氓、阿飞等活动。有些工程技术人员和非无产阶级出身的工人、干部受到修正主义的腐蚀，说什么“不管什么主义，有面包、奶油就是好主义。”有些企业的领导干部，分散主义、官僚主义滋长起来了，破坏国家的统一计划，以物易物，虚报冒领，乱抓物资，私设小金库、小仓库；甚至采取资本主义的经营方式，高估工价，偷工减料，等等。有些领导干部，多吃多占，生活特殊化，假公济私，破坏制度，讲求排场，铺张浪费，任意挥霍人民的财产。","type":"paragraph"},{"text":"更为严重的是，在工业交通企业内部，产生了一批新的资产阶级分子和一股资本主义势力。几乎所有的工业交通企业，都存在着贪污盗窃和投机倒把的现象。在贪污盗窃、投机倒把的案件中，有的已经形成新资本主义分子的集团，内外勾结，上下串通，成窝成堆，甚至还设有采购、运输、销售等组织，有的带有严重的破坏性，情节极为恶劣。例如，鞍山钢铁公司的弓长岭、大孤山两个矿，就有六台电机车和四台卷扬机的铜质部件，被盗窃分子拆盗一空，因而使整个设备陷于瘫痪。有的贪污盗窃、投机倒把分子还和反革命分子勾结在一起，或者变为反革命分子，不仅进行经济的破坏活动，而且进行反革命宣传，组织反革命集团，杀人放火，里通外国，从事政治破坏活动。","type":"paragraph"},{"text":"根据上述情况，参加座谈会的同志一致认为，在资产阶级已经向我们发动猖狂进攻的情况下，在社会主义全民所有制经济遭到损害和破坏的情况下，开展“五反”斗争是不可避免的，是势在必行的。如果我们不进行这一场斗争，社会主义全民所有制的经济就不可能得到可靠的保障，而且有使资本主义势力在某些单位复辟的危险。那种认为在全民所有制的企业里不存在尖锐的阶级斗争，“五反”运动不过是小题大作的观点，是十分错误的。那种借口怕打乱生产秩序，怕运动搞得过火，而不敢放手发动群众来参加“五反”斗争的作法，也是十分错误的。—九五二年进行的“三反、五反”斗争，是一次成功的意义十分重大的社会主义革命斗争，为第一个五年计划建设和社会主义改造的胜利，在政治上、思想上奠定了基础。这次增产节约和“五反”运动，是又一次大规模地打击和粉碎资本主义势力猖狂进攻的社会主义革命斗争，是激烈的两条道路的斗争。这次运动的胜利，必将大大地提高各级干部和广大职工的阶级觉悟，大大地增强我们抵抗资本主义、修正主义侵蚀的免疫力，并且大大地巩固社会主义全民所有制和计划经济，大大地促进国民经济的全面好转，为第三个五年计划的建设创立一个良好的开端。这是一个具有深远意义的社会主义革命运动。我们的工业是国民经济的主导力量，我们的工业交通企业是社会主义全民所有制的经济，是国家的经济命脉。工业交通战线是开展增产节约和“五反”运动的一条主要战线。参加座谈会的同志认为，遵照中央的指示，结合本行业，本企业的具体情况，放手发动群众，积极地开展增产节约和“五反”运动，认真地加强社会主义教育，坚决地克服形形色色的资产阶级的思想作风，彻底地粉碎资本主义势力的猖狂进攻，保证我国社会主义建设的顺利进行，争取国民经济新的高涨，这是我们当前最重要的任务。","type":"paragraph"},{"text":"深入地持续地开展增产节约运动","type":"appellation"},{"text":"会议座谈了怎样深入地持续地开展增产节约运动的问题。会议认为，从去年党的八届十中全会以来，工业交通企业的增产节约运动，是在两年调整工作有了显著成绩的基础上、是在总结过去几年群众运动的经验的基础上开展起来的。客观需要，时机成熟。总的说来，运动的发展是健康的。但是，运动中也暴露出一部分干部对于在企业中开展群众性的增产节约运动存在着各种各样的顾虑，怕搞群众运动又会象过去几年曾经发生过的那样，打乱国家计划，打乱企业管理制度，打乱正常生产秩序，降低产品质量，等等，因而不敢放手发动群众，影响运动进一步深入地开展。这次会议初步分析和总结了最近一个时期各地开展增产节约运动的特点和经验，认为只要好好地总结过去的经验，只要我们做好工作，前几年群众运动中曾经发生过的一些缺点，是可以避免的，上述顾虑是不必要的。最近一个时期增产节约运动的主要特点和经验是：","type":"paragraph"},{"text":"第一，注意了多快好省的统—。在这次增产节约运动中，大多数企业，不仅注意增加产量，而且注意提高质量、增加品种、降低消耗、降低成本和提高劳动生产率。尤其强调了把提高质量、增加品种放在第一位。无论是增产，无论是节约，如果同提高质量、增加品种发生矛盾，都必须服从质量和品种的需要。在增加产量方面，也首先是增加当前国民经济最急需的产品，特别是支援农业的产品，并且注意供产销的平衡，避免盲目增产，造成积压。这样做的结果，就防止了过去一个时期曾经发生过的由于片面追求数量而造成的降低质量、增加成本等偏向，有利于实现多快好省的统一。","type":"paragraph"},{"text":"第二，增产节约运动同扭转亏损、增加盈利和精减职工等企业经营管理的当前的主要工作密切结合，有力地促进了这些工作的进行。中南区贯彻执行中央关于开展增产节约和五反运动的指示，就提出了以扭转亏损、增加赢利、改进企业管理为中心的增产节约运动的口号，成效显著。在扭转亏损，增加盈利方面，如抚顺石油二厂，从一九六一年以来，月月亏损，原计划今年第一季度还要亏损八十万元，由于在增产节约运动中，加强了技术管理和计划管理，实行了三级经济核算，开展了劳动竞赛，使页岩的消耗减少，油品超产，成本降低，今年一月份就做到由亏转盈。又如，广州市在增产节约运动中，从扭转亏损、增加盈利入手，加强了企业管理。全市亏损的企业，今年二月份比一月份减少百分之三十，亏损的金额减少百分之三十一。在精减职工方面，如石景山钢铁公司的炼铁厂，在增产节约运动中，揭发了劳动力的浪费，加强了劳动管理，实行了严格的定员，由原有的一千二百八十四人，减少到七百七十三人，节约劳动力百分之四十。各地还有很多类似的例子。但是，应当指出，各企业的减人指标，仍应按原定的计划执行。在国家规定的减人指标以外节约出来的人员，不要和原定的减人任务混同起来，这部分人的安排处理，要采取极其慎重的态度，关于这部分人的处理办法。中央不久将另有指示。","type":"paragraph"},{"text":"第三，从企业内部挖掘潜力。从最近各地开展增产节约运动的情况看来，多数企业都在发动群众找差距，反浪费、比先进、赶先进，千方百计地挖掘企业内部的潜在力量，努力完成和超额完成国家计划，而不是眼睛向上，在计划以外伸手向国家要材料、要设备、要钱、要人。这样的增产节约运动，就一定会稳步地坚实地向前推进，就不会打乱国家的统一计划，破坏国民经济的综合平衡。","type":"paragraph"},{"text":"增产节约的任务，就是要保证全面完成国家计划。在国家计划的基础上，企业要有自己的增产节约目标，以便更好地保证完成和超额完成国家计划。但是，企业主管部门在考核企业工作成绩的时候，仍应以国家计划为准。","type":"paragraph"},{"text":"第四，把群众运动同加强企业管理密切结合。最近一个时期，各地在开展增产节约运动的过程中，吸取了过去的教训，对于怎样使群众运动同加强企业管理密切结合，取得了新的经验。主要是：","type":"paragraph"},{"text":"（1）在增产节约运动中，要充分发挥生产技术指挥系统和各个职能科室的作用，不另行设立专门领导增产节约运动的办公室或者“指挥部”，不打乱，不削弱而且特别注意了发挥企业原有的生产技术指挥系统的作用。在运动中，应当严格按照管理上的分工负责制度办事，使职能科室各司其事，各负其责，充分行使其职权。这里重要的是要把科室人员发动起来，积极主动地投入运动，改变过去那种把职能科室人员抛在运动之外，使他们处于等着挨批评、挨整的被动状态。","type":"paragraph"},{"text":"（2）专业管理人员要同广大工人群众密切结合，切实运用“三结合”的工作方法。企业管理和生产方面的重大问题，都要采取专题调查和组织有关群众专题鸣放相结合的方法来解决。专业人员要根据群众鸣放的各种意见，进一步弄清情况，分析问题产生的根源，提出从制度上解决问题的意见，经领导批准后执行。这是工业管理工作中贯彻群众路线的重要方法之一。","type":"paragraph"},{"text":"（3）对现行的合理的规章制度，必须认真贯彻执行；对于不合理的规章制度的修订，既应当采取积极的态度，又必须慎重从事，坚持“放手发动群众，一切经过试验”的原则。对于试验成功，经过科学技术鉴定，可以推广的东西，也要按照规定的审批程序办事；审批机关要迅速处理，不要拖延。在未批准以前，仍然要执行原有的规章制度，必须不立不破，先立后破。","type":"paragraph"},{"text":"座谈会认为，我们必须放手发动群众，开展增产节约的社会主义劳动竞赛。在放手发动群众的过程中，只要我们进一步地贯彻执行工业企业管理“七十条”，加强生产作业计划、生产指挥系统、岗位责任制，严格遵守各种规章制度，只要我们在群众运动中，认真贯彻群众路线，防止形式主义，防止生产上的瞎指挥，就不仅不会打乱企业的生产秩序，而且完全可以把群众运动同加强企业管理工作密切结合起来。","type":"paragraph"},{"text":"在座谈会上，北京市和上海市介绍了最近一个时期开展增产节约运动的经验。北京市从二月中旬开始，从反浪费入手，开展了增产节约运动。在运动中，采取放手发动群众鸣放，有领导地贴大字报的方法，受到了广大职工的热烈欢迎，大大地调动了职工的积极性，很快地形成了群众性的增产节约热潮，获得了显著的成绩。上海市从二月份起，在增产节约运动中，开展了“找差距，反浪费，比、学、赶、帮”的劳动竞赛，也取得了很好的效果。这两个城市通过反浪费、找差距、比先进（不仅同国内的先进单位比，而且同国外的先进水平比），调动了职工的积极性，引导群众针对生产上的薄弱环节，开展技术革新；克服了有些干部认为“生产到顶”、“潜力挖完”的自满情绪，推动了增产节约运动的深入发展。会议认为，北京、上海和重庆、广州、沈阳、天津以及其它一些城市类似的做法，都是很好的，应当积极加以批","type":"paragraph"},{"text":"广。","type":"appellation"},{"text":"会议还认为，北京市从反对生产、建设上的浪费人手，是抓住了开展增产节约运动的重要一环。抓住这一环，群众就容易发动起来，就可以推动增产节约运动迅速地开展起来。因此，所有企业，都应当在增产节约和“五反”运动的第一阶段或者第二阶段，集中开展一次反浪费、比先进的群众运动。","type":"paragraph"},{"text":"根据中央指示，在增产节约和“五反”运动的第一阶段，要把增产节约运动切实地深入地开展起来，然后才能转入运动的第二阶段。怎样才算把增产节约运动切实地开展起来了呢？座谈会认为，一般地应当做到以下几点：","type":"paragraph"},{"text":"（1）发动群众讨论了国家计划，制定了增产节约的奋斗目标和保证措施，并且落实到班组和个人，在生产上已经初步见效。","type":"paragraph"},{"text":"（2）绝大部分的职工已经投入增产节约运动，特别是老工人、技术人员、科室管理人员也已发动起来，积极参加了运动，普遍开展了比、学、赶、帮的劳动竞赛，做到比有对手，学有榜样，赶有目标，帮有措施。","type":"paragraph"},{"text":"（3）基本上完成了国家原定的精减职工的任务，确定了企业的定员，扭转亏损、增加盈利的各项措施已经落实，并且已初步见成效。","type":"paragraph"},{"text":"（4）对群众揭发出来的有关企业管理方面的问题，能够解决的都解决了；—时不能解决的，也已经制定出整改的规划。","type":"paragraph"},{"text":"基本上做到了上述四条，运动就应该迅速转入第二阶段。","type":"paragraph"},{"text":"会议还讨论了关于创造“五好”企业（车间、班组）和培养“五好”工人的问题。最近，不少地区和部门提出了“五好”企业和“五好”工人的号召。这个号召，对于推动企业和职工向先进单位和先进生产者看齐，起了积极的作用。会议认为，在增产节约运动中，开展企业之间和工人之间的“五好”竞赛，是一件具有重大意义的事情。至于“五好”的具体内容，各地区、各部门的提法不完全相同，暂时还难于做出全国统一的规定，待经过一段实践，取得经验以后，建议由中央有关部门拟定一个全国统一的内容。在没有统一规定以前，上海市和石油部的提法，可以供各地区、各部门参考。上海市提出的“五好”企业的条件是：思想政治工作好，完成国家计划好，企业管理好，生活管理好，干部思想作风好；“五好”工人的条件是：政治思想好，完成任务好，学习文化、技术好，团结互助好，遵守纪律好。石油部提出的“五好”企业和单位的条件是：政治思想工作好，生产完成好，集体作风好，技术训练好，生活管理好，“五好”工人的条件是：政治思想好，生产劳动好，工作作风好，学习技术女子，团结互助好。“五好”企业和“五好”工人的口号，是一个学先进、比先进，赶先进的竞赛号召。至于企业提取奖金的标准和职工在劳动竞赛中的得奖标准，仍应按照完成国家规定的各项技术经济指标的好坏，作为考核的依据。","type":"paragraph"},{"text":"放手发动群众，把“五反”运动搞深搞透","type":"subtitle"},{"text":"这次座谈会，对于怎样把“五反”运动搞深搞透的问题，交换了意见。大家认为，“五反”运动是一次大规模地打击和粉碎资本主义势力猖狂进攻的社会主义革命运动，是一次极其深刻的“兴无灭资”的思想革命运动。必须放手发动群众，依靠和团结广大职工，把这个运动搞深搞透。只要我们认真地贯彻执行中央关于开展增产节约和“五反”运动的指示，正确贯彻党的政策，加强领导，总结经验，而又不骄傲自满，不粗心大意，这个运动是完全可以搞好而不会搞乱的。目前整个“五反”运动，还刚在试点，还缺乏具体的经验，对于“五反”运动后期的问题，还讨论的不够深透，这次座谈会只提出以下几个问题，供各工业交通企业参考。","type":"paragraph"},{"text":"第一，要坚决进行“五反”斗争。贪污盗窃、投机倒把等活动，是资本主义势力复辟的罪行，是敌我矛盾，铺张浪费，分散主义、官僚主义等错误，一般的是属于人民内部的矛盾。这两种矛盾是有原则区别的，但是，又有一定的联系。因为铺张浪费、分散主义，官僚主义是滋长资本主义势力的温床。因此，“五反”缺一不可。所有工业交通企业，都要放手发动群众，坚决地进行“五反”斗争。对贪污盗窃、投机倒把分子必须坚决打击，对铺张浪费、分散主义、官僚主义必须彻底反对，绝对不能轻描淡写地滑过去，坚决防止走过场的做法。在“五反”运动中，要集中力量解决这五个方面的问题。不能转移运动的中心，离开“五反”，分散力量去解决其它的问题。","type":"paragraph"},{"text":"各工业交通企业的党委，要组织党员干部认真地学习中央关于开展增产节约和“五反”运动的指示，并且向广大职工群众传达中央指示的精神。使大家认清形势，明确方向，加强阶级观点，划清界限，消除各种思想顾虑，端正对运动的态度。同时，要做好调查研究工作，进行“五反”情况的“摸底”，健全领导核心。","type":"paragraph"},{"text":"第二，当增产节约的群众运动开展起来以后，就应当适时地进行反对铺张浪费、反对分散主义和官僚主义的斗争，这就是中央指示所规定的运动的第二阶段。","type":"paragraph"},{"text":"在第二阶段开始的时候，各工业交通企业党委的领导同志，要根据中央指示，针对本企业存在的问题，向全体职工做好“五反”动员报告，讲明“五反”的重大意义，阐明“五反”的政策界限，交代“五反”的做法，并且向职工宣布，一般的公私不分、占公家小便宜、从事小商小贩活动、干私活等问题，只要划清界限，分清是非，认识错误，今后不再干，一概不究。使广大职工放下包袱，轻裴上阵，组成强大的斗争队伍，积极地投入到“五反”运动中来。","type":"paragraph"},{"text":"企业的主要领导干部，要采取严肃认真，实事求是的态度，带头进行深刻的自我检讨和承担责任，以启发和推动其他同志自觉地检查问题和分担责任。企业上级行政主管部门和地方党委，也应当选择适当的时机，召开企业领导干部会议，进行自我检查，承担应当承担的责任，听取他们的意见和批评，以求上下通气，推动企业和领导机关的“五反”运动。","type":"paragraph"},{"text":"企业各级领导干部的检讨，其中涉及党内问题和其他不宜向外公布的问题，应当在一定的范围内认真地进行，不必在群众中进行。在企业中工作的资产阶级和民主人士的代表人物，不要他们做“洗澡”、“下楼”的检讨。","type":"paragraph"},{"text":"在揭发和批判铺张浪费、分散主义和官僚主义的时候，对于大量滥用国家财物，私分职工救济物资，克扣职工的供应品、劳保用品和病号补助品，无偿索取大量的公物，或者利用职权，超过国家规定的标准，经常地索取特殊供应物品和计划供应商品等错误行为，必须着重批判。对于饱食终日，无所用心，严重失职、渎职，造成国家财产严重损失、职工严重伤亡、企业严重亏损、设备严重破坏的那种官僚主义者，对于严重违法乱纪，压制民主，欺压群众，对坏人坏事，听之任之，甚至包庇纵容等错误行为，也必须着重批判。对于严重地违反党中央的政策，破坏国家的统一计划、统一制度的分散主义错误，也必须着重批判。对于犯有上述严重错误的同志，应当根据他检讨的好坏，给以适当的纪律处分。","type":"paragraph"},{"text":"第三，当铺张浪费、分散主义和官僚主义的问题基本解决以后，应当及时地转入中央指示所规定的运动的第三个阶段，发动群众，大张旗鼓地开展反对贪污盗窃和投机倒把的斗争。","type":"paragraph"},{"text":"在反对贪污盗窃和投机倒把的斗争中，要放手发动群众，大胆地揭发检举，要号召有问题的人坦白交代，并且采取群众检举揭发和专案调查相结合的方式，查实、查清贪污盗窃和投机倒把的事实，做到既不漏掉一个坏人，也不冤枉一个好人。","type":"paragraph"},{"text":"在反对贪污盗窃和投机倒把的斗争中，要严格地划清政策界限，特别要注意划清人民内部矛盾与敌我矛盾的界限。不能把职工中的公私不分、占公家小便宜、私自拿用小件工具、出售自己业余生产的农副业产品等行为，与贪污盗窃、投机倒把混同起来。也不能把职工利用业余时间，生产小量的商品，从事简单的修理、修缮、搬运装卸业务，或者在业余时间，受雇于“地下工厂”取得报酬等干私活、挣“外块”的活动，与有组织地搞“地下工厂”、“地下运输”、“地下包工”等牟取暴利、破坏国家计划经济的资本主义活动混同起来。","type":"paragraph"},{"text":"对于贪污盗窃和投机倒把案件，在斗争过程中，一律不先戴帽子和不作结论。待斗争结束以后，经过专案小组仔细调查核对，查清事实，根据确凿证据，予以定案，然后根据不同情节，分别进行处理。","type":"paragraph"},{"text":"在反对贪污盗窃、投机倒把的斗争开始的时候，如有必要，经过上级党委批准，也可以宣布一个或者几个已经彻底弄清的贪污盗窃和投机倒把的典型案件，通过这种方法，以掀起斗争的声势，鼓舞群众的斗志，发动群众进行反贪污盗窃、反投机倒把的斗争。","type":"paragraph"},{"text":"企业内部的贪污盗窃和投机倒把的案件，往往是内外勾结的。几牵涉到城乡集体经济组织和社会上的个体从业人员以及街道居民的，要交给当地的党政领导机关处理；工业交通业企在向有关的单位和个人调查材料的时候，地方党政机关要积极配合。在反贪污盗窃、反投机倒把的斗争中，涉及到资产阶级和民主人士的代表人物的时候，要请示当地党委的统战部，妥善处理。","type":"paragraph"},{"text":"在“五反“斗争结束以后，应当抓紧进行组织处理、思想建设、组织建设和制度建设等工作。核实贪污盗窃和投机倒把的材料，一个一个地定案，做好退赃工作，并分别由监察部门或者政法部门进行处理。认真地总结“五反”运动的经验，对全体职工进行教育，进一步提高职工的觉悟，整顿职工队伍，纯洁组织，建立和健全各种制度，防止贪污盗窃、投机倒把、铺张浪费、分散主义和官僚主义的继续发生和滋长。","type":"paragraph"},{"text":"第四，根据各地“五反”试点的情况和过去“三反，五反”运动的经验，为了保证这次“五反”运动的健康发展，应当特别强调放手发动群众，加强调查研究，坚持实事求是。要依靠调查研究，真凭实据，不能光靠本人坦白材料。不许机械地规定斗争对象的百分数，不许靠开会斗“材料”，不许“逼供信”。同时，还应当注意以下几点：","type":"paragraph"},{"text":"（1）“五反”运动与生产必须紧密结合，作到“五反”运动和生产两丰收。企业党委要统—认识，统一领导和部署，统一组织力量，统一安排职工业余时间，并且要在“五反”运动中，按期地、经常地检查企业完成计划的情况，及时采取相应的措施。","type":"paragraph"},{"text":"（2）在反贪污盗窃和投机倒把的斗争中，要强调调查研究，掌握确凿证据。在掌握了确实可靠的材料并经过上级党委的审查批准以后，才能列为斗争对象。被列为斗争对象的干部，要按干部管理制度审批。没有经过调查，没有掌握确实的材料，没有经过批准，不能随便进行斗争。","type":"paragraph"},{"text":"（3）对贪污盗窃、投机倒把分子，一般不采取群众大会斗争的形式，必须群众大会斗争的，要经过上级党委的批准。","type":"paragraph"},{"text":"（4）严禁打人和变相体罚。所有企业都不能扣押人，必须逮捕者，要按司法手续办理。","type":"paragraph"},{"text":"（5）不能任意牵连贪污盗窃、投机倒把分子的家属。贪污盗窃、投机倒把分子的家属确实有问题的，要把有关的材料转交这些家属工作的单位或者当地政府处理。","type":"paragraph"},{"text":"（6）向贪污盗窃、投机倒把分子起赃的时候，要会同当地政府共同进行，禁止翻箱倒柜，乱搜乱查。","type":"paragraph"},{"text":"（7）加强保卫保密工作，严防敌人破坏和防止其它意外事件的发生，对要害部门的人员，应当立即进行一次审查，把嫌疑分子迅速调开。","type":"paragraph"},{"text":"（8）在“五反”运动中揭发出来的反革命案件，应当立即报告公安部门，专案处理。","type":"paragraph"},{"text":"认真进行以“五反”为中心的社会主义教育","type":"paragraph"},{"text":"座谈会还讨论了对职工进行以“五反”为中心的社会主义教育的问题。大家认为，要把增产节约运动广泛地深入地持久地开展起来，把“五反”运动搞深搞透，必须自始至终地抓紧对职工群众的社会主义教育。","type":"paragraph"},{"text":"会议认为，八届十中全会以后，各地都对职工进行了形势和任务的教育，国际主义、爱国主义和社会主义的教育，广大职工的劳动热情和政治积极性有了普遍的提高，各种不良倾向也大为减少。这是完全正确和必要的。正因为广泛地进行了这一工作，它就给这次新的五反运动的顺利开展创造了良好的条件。但是，还有许多问题并没有从根本上得到解决。为了使广大职工积极地参加“五反”斗争，使他们进一步划清资产阶级同工人阶级的界线，使他们对于阶级斗争，对两条道路的斗争，对马克思列宁主义同修正主义的斗争，在思想认识上大大地提高起来，必须进一步加强对职工的社会主义教育。除了在运动的各个阶段，根据每个阶段的不同要求，和企业的实际情况，向职工进行社会主义教育以外，还应当在运动转入第二阶段的时候，根据中央关于开展增产节约和“五反”运动的指示精神，结合工业交通战线上阶级斗争的实际情况，在有充分准备的条件下，用半个月左右的时间，向职工集中地进行一次以“五反”为中心的社会主义教育。在“五反”运动结束以后，根据“五反”运动中暴露的各种问题，结合企业的思想建设和组织建设，再集中一段时间，向职工系统地进行一次社会主义教育，进一步巩固运动的成果。","type":"paragraph"},{"text":"这次座谈会上，上海市介绍了针对当前职工思想情况和错误倾向，采取开门见山地提出问题和解决问题的方法，向职工集中地进行以“五反”为中心的社会主义教育的经验。大家认为，这个做法很好，值得重视和推广。上海市的这次阶级教育，是在八届十中全会以后社会主义教育的基础上进行的。经过这次教育，进一步地提高了广大职工群众的阶级觉悟，划清了思想界线，提高了阶级警惕性。发现了许多好人好事——许多雷锋式的好党员；也有许多人自觉地检讨了自己的错误行为，不少人主动地交还了拿走的公物；同时，揭发了不少坏人坏事，为“五反”提供了不少的线索，并且为“五反”运动的开展，做了必要的思想准备。","type":"paragraph"},{"text":"根据上海和重庆、沈阳、天津、广州、武汉以及其他一些地区的经验，以“五反”为中心的社会主义教育的内容应当是：（1）要根据毛主席关于阶级和阶级斗争的指示、八届十中全会公报有关阶级斗争的部分，针对当前工业交通战线上阶级斗争的具体情况，向职工讲清楚在工业交通企业中阶级斗争是相当激烈的。要使职工认清在社会主义建设时期，工人阶级和资产阶级的斗争，社会主义和资本主义两条道路的斗争，将是长期的、复杂的、时起时伏的，从而加强职工阶级斗争的观念。（2）要用实例讲清，在工人阶级队伍中，确实新产生了一股资本主义势力和一批资产阶级分子，说明不仅要警惕旧有的资产阶级的复辟，还要特别警惕从工人阶级内部新生长的资产阶级的复辟。使职工坚持社会主义方向，维护全民所有制的财产不受侵犯，反对走资本主义道路。（3）用事实讲清，工人阶级队伍中的资产阶级思想倾向，这是思想战线上的阶级斗争在工人内部的反映，是工人阶级内部矛盾的性质，但是，如果不加警惕，不坚决克服，就有发展成为新的资产阶级分子的危险，就有产生修正主义的危险。（4）联系反修正主义教育，说明“五反”运动就是要挖掉产生修正主义的国内根源。（5）讲清工人阶级的历史责任，努力学习，站稳立场，自觉地抵制资产阶级思想的侵蚀，做一个雷锋式的共产党员，雷锋式的工人，做一个坚强的无产阶级革命战士，树立雄心壮志，鼓足革命干劲，把革命进行到底。","type":"paragraph"},{"text":"关于怎样做好以“五反”为中心的社会主义教育工作，会议总结了以下几点经验","type":"subtitle"},{"text":"（1）要做好示范报告。报告要联系实际，讲清道理，进行活的教育，要有战斗性，而不是学究式的说教。这种报告，最好由省、市、自治区党委的负责同志来做。","type":"paragraph"},{"text":"（2）要训练骨干，“教育者先受教育”。有些地区、有些企业，采取自上而下地、一层一层地、切切实实地训练干部，有效地提高广大干部的阶级觉悟和政治水平，使他们认清这次教育的意义、要求和做法，再通过他们去教育和影响群众。","type":"paragraph"},{"text":"（3）要发动群众敞开思想，充分讨论。在讨论过程中，要加强领导。对于持有不同意见的职工，坚持摆事实、讲道理，以理服人的原则，切忌简单粗暴，乱戴帽子。对于犯有一般错误的职工，主要是从提高觉悟，提高认识，解决思想问题人手，善于启发自觉，诱导他们进行自我批评。对于尚未认识错误的职工，要耐心等待，不要追逼，不搞重点批判。这一点，对干部和积极分子要反复交代清楚。","type":"paragraph"},{"text":"（4）要运用活材料进行教育，在批判资产阶级思想和行为的同时，发扬先进思想，宣传好人好事，宣传向雷锋同志学习。对于本企业的一贯干劲十足、生产和工作有显著成绩的人，对于一贯遵守制度、注意节约的人，对于在困难的时候能够抵挡住歪风的人，应当表扬。","type":"paragraph"},{"text":"（5）要根据青年工人、老工人、技术人员、职员、女工等不同对象，采取不同的辅导方法。对平时不能参加集体活动的年老体弱、长期养病的职工，组织党员和积极分子进行家庭访问，个别谈心等活动。还应当注意加强对职工家属的思想教育。","type":"paragraph"},{"text":"切实地加强对增产节约和“五反”运动的领导","type":"subtitle"},{"text":"关于怎样加强对增产节约和“五反”运动的领导，座谈会讨论了以下几个问题。","type":"paragraph"},{"text":"第一，各级领导亲自动手，亲临“前线”，放手发动群众，坚决依靠群众，是领导好这次运动的关键。各级领导同志都要亲自抓一、两个典型，进行试点，自始至终一直抓到底，以便取得经验，指导整个运动，在运动的各个阶段，都要倾听群众的意见，总结群众的经验，亲自向群众作报告，动员和组织最广大的群众积极投入到运动中来。党员，团员，老工人、先进生产者和先进工作者是我们主要的依靠力量，在整个运动中，都要充分发挥他们的作用。","type":"paragraph"},{"text":"大字报是放手发动群众的一种很好的形式，应当有领导地加以运用。但要防止形式主义，不要追求数量。要向群众说清楚，有关政治问题、历史问题、男女关系问题和贪污盗窃、投机倒把问题，可以向领导上检举、告发，不要上大字报。","type":"paragraph"},{"text":"第二，所有工业交通企业的增产节约和“五反”运动，都要在企业所在地的省、市、自治区党委的统一领导下分期分批地进行。国务院工业交通各部的直属企业，在运动中，有关调整计划指标、改革规章制度、裁并组织机构等问题，由企业的行政主管部门负责解决，有关企业领导干部的调动和处理问题，由地方党委和企业的主管部门协商解决，有关“五反”的政策界限、运动的步骤等问题，由当地党委负责解决。鉴于以往历次政治运动的经验，那些边远地区的企业、小企业和建筑、勘探等流动分散的单位，往往容易漏掉，在这次“五反”运动中，对这类企业，地方党委和企业的主管部门要注意加强领导和检查。为了防止发生偏差，所有企业都要认真执行请示报告制度，严重违背中央和上级党委的规定，自作主张。","type":"paragraph"},{"text":"第三，加强企业的领导核心。应该估计到我们多数企业的领导是健全的或略加整顿就可以胜任领导“五反”的。但也有不少企业的领导核心是不健康的，需要分别予以加强：（1）企业的领导核心烂掉了的，要另外派干部去重新组织领导核心，领导那里的运动。所需的干部，国务院各部直属企业由有关部负责调配，地方所属企业山地方负责调配。建议由中央组织部、国务院工业交通各部和地方党委，准备一批强的干部，充实基层，加强企业的领导核心。（2）由于历次政治运动遗留的问题没有得到解决，领导核心闹不团结的，在这次运动中，号召大家把过去的不同意见暂时放一放，用全付精力去领导运动，以便在运动中受到考验和锻炼，更好地分清是非，如果有些干部不听劝告，继续闹纠纷，闹宗派活动的，必须坚决调开，进行必要的处理，不能因此而妨","type":"paragraph"},{"text":"碍运动的开展。（3）由于领导干部的能力弱，领导运动有困难的，国务院工业交通各部直属企业，由有关部门派出得力的工作组，地方所属企业，由省、市、自治区党委派出得力的工作组，自始至终地进行帮助，或者抽调能力胜任的干部去充实这些单位的领导核心。（4）对于犯有铺张浪费、多吃多占。生活特殊化等错误的主要领导干部，应当耐心地对他们进行帮助教育，只要他们能够自觉地坚决地检讨、改正，仍然可以继续领导运动，但是，对于问题严重，拒不检讨，或者消极怠工，阳奉阴违，抵制运动的干部，经过主管部门批准以后，应当从领导运动的岗位上撤换下来。企业领导核心凡是存在上述问题的，都应当首先解决，再进行“五反”运动。","type":"paragraph"},{"text":"第四，在企业中要不要成立增产节约和“五反”运动的领导小组？大家认为，整个运动的领导核心是企业的党委，可以不另成立领导小组。但是，需要成立“五反”办公室，协助党委处理日常的具体工作。“五反”办公室由党委的办公室、组织部、监察委员会以及行政的人事、保卫等部门的工作人员组成，把处理“五反”中的问题和他们的经常工作结合起来。至于增产节约运动的日常工作的处理，应当由行政管理部门负责。","type":"paragraph"},{"text":"第五，无论增产节约工作、“五反”工作、社会主义教育工作，都要在党委的统一领导下，充分地发挥企业中党组织、团组织，工会组织以及行政组织的作用。通过增产节约和“五反”运动以及社会主义教育，整顿党、团和工会的组织，提高党、团组织的战斗力，纯洁工人阶级的队伍。","type":"appellation"},{"text":"第六，增产节约和“五反”运动必须根据中央指示的精神，有步骤地分阶段地进行。整个运动分三个阶段，运动的每一个阶段有不同的重点。第一阶段的重点，是把增产节约运动切实地深入地开展起来，主要是暴露和解决生产经营方面的先进和落后之间的矛盾。第二阶段的重点，是反对领导上的铺张浪费、分散主义和官僚主义，同时，通过社会主义教育，克服职工群众中存在着的各种不良倾向。这一阶段，主要是解决人民内部的工人阶级思想作风和资产阶级思想作风之间的矛盾。第三阶段的重点，是开展群众性的反对贪污盗窃、反对投机倒把的斗争，主要是解决敌我性质的矛盾。各个阶段是相互联系而不是截然分开的，每一个阶段应当为下一阶段作好准备工作。每一个阶段结束的时候，都应当采取领导和群众相结合的办法，总结经验，提出下一个阶段的任务。那一个阶段的基本要求没有达到，或者对下一个阶段的准备工作没有做好，就不要急于把运动从这一个阶段转入下一个阶段。下一阶段的运动，又一定会暴露出上一阶段应该揭发而没有揭发出来的问题，也应该一并解决，不得滑过去。但是，“五反”运动要争取在八月底以前全部搞完。","type":"paragraph"},{"text":"在整个运动中，必须自始至终地抓好增产节约；必须自始至终地抓好社会主义教育；必须自始至终地反对分散主义、官僚主义，必须自始至终地边整边改，整顿和健全制度，必须自始至终地放手发动群众，保证这次运运健康地发展，在经济上、政治上、思想上都取得丰硕的成果。","type":"paragraph"},{"text":" 1963年4月15日","type":"paragraph"},{"text":"附二：","type":"appellation"},{"text":"彭真同志四月十三在全国工业、交通企业开展增产节约和“五反”运动座谈会上的讲话纪要","type":"subtitle"},{"text":"这次会议研究了工业交通企业开展增产节约和“五反”运动的问题。这次运动是一场严重的阶级斗争、两条道路的斗争，又是一个增产节约、贯彻执行多快好省的总路线、促进国民经济新的高涨的运动。各地的运动都刚刚在试点，在这个时候召开这个会，研究如何开展增产节约和“五反”运动是很必要和适时的。会议开始时，大家对一些问题的看法和意见还不太一致，经过讨论、研究，意见大体一致了。这个会开得很好。我准备讲以下几个问题。","type":"paragraph"},{"text":"一、现在开展增产节约和“五反”运动需要不需要？时机成熟了没有","type":"subtitle"},{"text":"需要，很需要。中央在开展增产节约和“五反”运动的指示中已经指出很需要，非搞不可。一九五二年的“三反”、“五反”运动到现在已经十几年了，现在这方面的问题很多，很需要开展这样一个运动。但是，去年我们正在进行各项调整工作，开展运动的条件还不大够，也还腾不出手来。现在开展增产节约和“五反”运动的客观和主观条件都具备了，时机成熟了。","type":"paragraph"},{"text":"把运动推迟一步行不行？肯定说：推迟了，工作会遭受损失。有那么多的贪污盗窃，有那么多的投机倒把、长途贩运，连北京、上海这些没有大开放“自由市场”的地方，都还有成百个地下工厂、黑包工、黑修缮队，不搞怎么得了？同时，现在再不搞“五反”，只会多葬送一些干部、党员，多腐蚀一些工人、农民。","type":"paragraph"},{"text":"现在农村形势好转了，工业生产也好转了，市场供应也好转了，去年比前年好，今年会比去年好，国民经济将会出现新的高涨。如果不搞这样—个运动是不能适应这种新形势和整个国民经济发展的需要的。","type":"paragraph"},{"text":"有些同志耽心，情况刚刚好转，搞运动会不会把经济，特别是工业生产搞乱？对于这个问题中央早已考虑过，只要正确地加以领导是不会搞乱的。为什么中央指示中指出这次运动从头到尾要以增产节约为中心呢？这不仅是为了防止这个运动影响生产，而且是为了促进生产和整个经济发展和更快地好转。试点的经验证明：中央的估计是正确的。这次运动刚开始，上海就提出利润可以增加三个亿，北京市可以增加一个亿，当然，这只是一个初步的估算，结果会有出入，但可以从此看出一个大势。全国省、市还很多，我相信会有更大的成绩。这次运动同一九五八年以后的几年比，已经大不相同。据经委、计委的同志了解，我自己也看了一些厂，运动搞得很有声势。我看的一些企业单位的领导同志并不手忙脚乱，这说明干部和群众都有经验了。","type":"paragraph"},{"text":"现在各地开始试点，凡试点好的，都是领导亲自动手。只要首长负责，亲自动手，按照中央指示去办，就不会搞乱。但是绝不能大意，要注意防止搞乱。有几种情况要注意：1、有一部分领导烂掉了的地方可能搞乱。2、有一些单位领导手脚不干净，又不检讨，领导机关又不管的可能搞不起来或者搞乱。3、有的单位领导干部闹不团结，“几套马车”。在这些单位中，有的是有原则问题，有些是无原则问题，即使有原则问题，也应当完全按照党的立场，用纯洁的党性，根据坚持真理、修正错误的精神迅速解决。一切无原则纠纷必须立即停止。4、有的单位领导人能力弱，也可能搞不起来或者搞乱。有上述问题的单位，就要分别情况，采取适当措施，调整领导机构，由上面派人给以帮助。这样，就可以不出大问题或少出大问题。此外，现在运动搞得好的单位，也切不可大意，如大意起来，也可能出乱子。","type":"paragraph"},{"text":"同志们，这次运动，我们要防止出乱子，也要准备出点乱子，运动中出一点小乱子是不可免的，不要惊慌失措。主席在一九二七年“湖南农民运动考察报告”中，对这个问题就已经讲得很清楚了。同志们可以再读读它。现在运动还没有正式开始，已发现坏人杀人、放火事件。应当注意，不要看开始试点搞得不错，就麻痹大意了，要注意，要警惕，要防止搞乱。","type":"appellation"},{"text":"二、增产节约和“五反”运动从什么地方入手","type":"subtitle"},{"text":"首先搞一段增产节约运动。去年各地都搞过增产节约运动，但是这次的增产节约运动，是大张旗鼓、雷厉风行、全国规模的运动，是同“五反”结合起来的增产节约运动，同过去不一样。增产节约又从那里开始？入手问题很重要。看起来，在企业中应该从“反浪费”入手。现在生产中的浪费现象十分惊人，如北京电子管厂，这次运动群众贴大字报揭发出来的浪费就有三千多万元，当然，大字报所揭发的浪费，数字不会很准确。但是生产中的浪费确实是惊人的。不要讲三千多万元，就是二千万元、一千万元也不得了。抓住反浪费这个环节，就能充分调动群众积极性，把生产上各方面的问题充分暴露出来，就会形成高屋建瓴、势如破竹的形势，并且全面地改善企业管理，实现多快好省的方针。凡是这样做了的，效果都很好。因此，要发动群众反浪费，找差距，比、学、赶、帮（比先进、学先进、赶先进、帮后进）。","type":"paragraph"},{"text":"三、准备工作做什么","type":"subtitle"},{"text":"主要做三件事：","type":"paragraph"},{"text":"1、好好学习中央关于开展增产节约和“五反”运动的指示。看到会议简报中同志们提的有些问题，是在中央指示中已经解决了的，这就说明有的同志还没有好好学习中央的指示。一切应该开展此项运动的单位，要在群众中认真地进行一段以增产节约和“五反”为中心的社会主义教育。领导同志要亲自做报告，要与具体情况相结合，要联系实际进行讨论。八届十中全会以后，各地一般的都进行了社会主义教育，但是与这次开展增产节约和“五反”运动结合进行的社会主义教育不同。需要集中一段时间进行这样一次教育。学习文件和进行社会主义教育的时间不要太长，要针对当前需要解决的问题学习。","type":"paragraph"},{"text":"2、领导同志初步洗洗澡。十几年没有这样做了。包括我们在内，“五反”的每一个问题都沾不上我们的边吗？我看不一定。官僚主义、分散主义都一点没有吗？总有点问题吧？还是赶快主动洗洗澡。好同志会自动洗，蜕化变质的人劝他洗，他也不一定洗。有的人想挨过一天是一天，那是没落阶级的思想。我们共产党员是改造世界的，挨什么？怎么能挨呢？各级领导同志要自觉，主动洗澡，早洗比晚洗好，迟洗比不洗好，主动比被动好，洗了比不洗好。你们看过小孩洗澡，小孩不愿洗，哇哇叫，妈妈掐着洗，就是没有自觉性，不知道洗澡对身体健康有益。毛主席多年来倡导的天天洗脸，惩前毖后、治病救人，应该成为干部，党员自动洗澡的思想武器。","type":"paragraph"},{"text":"3、摸一、两个典型。先摸好的，找出经验，再摸个坏单位。不研究一两个好的和坏的、成功的和失败的典型单位，就不能取得经验，不能及时发现问题，不能很好地指导运动。","type":"paragraph"},{"text":"四、运动中的几个思想和关键问题","type":"subtitle"},{"text":"1、首长负责亲自动手，亲临前线。这次这样大的运动，这样严重的阶级斗争，领导不亲赴前线，就不能及时发现问题，脑子里没有原料，就会“停工待料”。领导应该深入基层，要解剖一个麻雀，取得经验，指导工作，不然就会成为“干巴人”，就会老一套。脑子是反映客观实际的，客观实际已跑了十万八千里，它还没有动，怎么能领导好运动？","type":"paragraph"},{"text":"2、放手发动群众、依靠群众。我们党是依靠群众起家的。我们一切工作的基本路线是群众路线。所谓基本路线，就是说一切工作都离不开它。这样大的运动，这样严重的政抬斗争，不放手发动群众怎么行？当然群众路线不是天天搞运动；但总要有运动。我们除了在经常工作中要走群众路线以外，还要搞运动。运动的好处是，可以在较短的时间内解决平日很长时间所不能解决的问题。","type":"paragraph"},{"text":"有些同志搞了半辈子群众运动，忽然对群众运动怕起来了，过去搞运动出了点毛病，但是成绩毕竟还是主要的，不要因噎废食，不能因为被蛇咬一口见到绳子都害怕。还是要发动群众，走群众路线。","type":"paragraph"},{"text":"放手发动群众，要有集中领导，要跟科学管理相结合。最近我看了一些企业，领导和科室人员在群众运动起来后，并不手忙脚乱，工作秩序很好，就是因为干部学会了走群众路线，学会了依靠群众实现科学管理，和运动结合得好。同时，群众也有了参加企业管理的经验。这些企业中，百分之九十的大字报提的都是生产和工作中的问题，而凡多半提得很好。我们对群众的觉悟不可低估。我们过去打游击是内行，搞企业不那么熟，缺少经验。现在慢慢有了一些经验，特别是广大的干部和工人有了经验，党委书记、厂长对领导群众运动和依靠群众管理企业有相当经验了，这是很可喜的。","type":"paragraph"},{"text":"3、要不要“反”？怕不怕“反”？听说有人很怕。有铺张浪费、官僚主义、分散主义为什么不“反”？有贪污、盗窃，投机倒把行为为什么不“反”？有贪污盗窃行为的人才怕“反”，你怕什么？革命就是造反，怎么革命半辈子，倒怕“反”了。我们这次运动就叫“五反”运动，你怕“反”就是怕这次运动，就是怕“五反”指示。这样严重的问题只从正面提还不够，不反就不能引起干部和群众的注意，使问题迅速得到比较透彻的解决。事物都是在矛盾的斗争中发展的，斗争就是反。我们不但要反，而且要好好地反，一反，才能发现问题，揭露矛盾。反浪费、找差距，不是就能勤俭和变落后为先进了嘛！自己发现问题往往是比较费劲的，放手把群众发动起来，让群众帮助你发现问题和解决问题不是更好吗？","type":"paragraph"},{"text":"如果有些人手脚不干净，洗干净就算了，何必怕？有人说我们这样作是包庇干部，只要是已经洗干净了，有毛病真正改了，对这些干部就是要适当保护。谁能十个指头一般齐，没有一点缺点错误呢？主席常讲：要坚持真理，随时修正错误。前几年在运动中，在干部处理上出了些毛病，现在已经改正了。这次“五反”运动中，中央指示中规定许多政策界限。贪污盗窃、投机倒把放第三阶段以后专案处理，就是为了防止搞错。只要正确地执行中央的政策，就可以避免许多错误。","type":"paragraph"},{"text":"4、不要转移运动的中心。现在的问题很多，要做的事情很多，想都在这次运动里解决，将会顾此失彼，哪样都搞不好。增产节约和“五反”是当前企业的中心工作，中心没搞好，其他问题也就搞不好，即便搞好了，也不能解决根本性的问题。经过几次研究，搞“五反”，是看准了的。“五反”一定要集中精力搞。有的同志什么都想搞，心是好心，搞不好，可能得到坏结果。不要转移中心、分散注意力。","type":"paragraph"},{"text":"5、精简问题。中央另有专门指示。","type":"paragraph"},{"text":"6、附带讲两个问题：","type":"paragraph"},{"text":"一是大字报的问题。中央指示中没写，那时有的人赞成大字报，有的人有些耽心。这一次我们看了一些工厂，感到大字报还是很好的，它是群众运动的好的方式之一，但不要派任务，规定每人写几张。大字报要围绕运动中心，现在要围绕反浪费、找差距和比、学、赶、帮来搞。有几条要加以控制，例如个人的政治历史问题、贪污问题、私生活问题不要贴大字报。可以写信或者当面告给适当的负责同志。只要这样办，大字报没什么坏处。","type":"paragraph"},{"text":"还有一个问题是民主人士和民主党派的代表人物，这一次运动中反不反？省、市以上代表人物现在不反。这几年资本主义势力的猖狂进攻，主要不是这些人，而是新生的资产阶级分子和一部分老的中小资产阶级分子。对于在企业里担任实际工作的资本家、小业主要一视同仁，有贪污盗窃和投机倒把行为，要一样地反。在民主党派的机关中，他们自己要搞，可以让他们自己去反，我们可以不干涉。","type":"paragraph"},{"text":"五、条条块块问题","type":"subtitle"},{"text":"还是老办法，条条块块的积极性都要发挥，两者结合，这是一条根本原则。要同心协力，有分工又有协作，有的事情条块要主动商量。","type":"paragraph"},{"text":"条条块块不会没有矛盾，事物是在矛盾中发展的，暴露出问题就商议解决。还是要按照“大权独揽，小权分散。党委决定，各方去办。办也有决，不离原则。工作检查，党委有责。”的原则去办。","type":"paragraph"},{"text":"六、司令部——党的领导","type":"subtitle"},{"text":"共产党是无产阶级先锋队。在运动中，要加强党的领导。司令部是指挥作战的。在运动中，不加强党的领导不行。要有个坚强的司令部，要在政治上、思想上、组织上把司令部搞纯，把党的队伍搞纯。党员是无产阶级先锋队的战士，要符合这个条件。这几年有些蜕化变质分子，也吸收了一些不够条件的人。有问题的党员，要努力改正错误；不够条件的要努力，学、比、赶、帮。愿意作党员的就会赶上去。不争气、不愿意赶的，那只好不当党员了。","type":"paragraph"},{"text":"要把企业领导配备整齐，办法是：下面提拔，上面配备。领导干部闹不团结，“几套马车”的要调整。产业军是要作战的，解放军是和敌人作战，产业军是向自然作战，领导核心一定要搞纯，要同心同德，搞好工作。该调整的要调整。在企业中，有些老党员、老干部身体不好，或者能力太弱，实在担负不了现在工作的，可以安排做其他适当的工作，使他们各得其所。","type":"paragraph"},{"text":"（以下从略）","type":"paragraph"}],"comments":[],"origin":"根据文件的翻印件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"彭真","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}