{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"散文的辉煌前景","authors":["汪曾祺"],"dates":[{"year":1993,"month":12,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"散文的辉煌前景"},{"type":"paragraph","text":"汪曾祺"},{"type":"paragraph","text":"中国是散文的大国。中国散文历史的悠久大概可以算世界第一。先秦诸子，都能文章，恣肆谨严，风格各异。《史记》乃无韵之《离骚》，立记叙之模范。魏晋辞赋，风神朗朗。韩愈起八代之衰，是文体上的一次大解放。欧阳修辞赡韵美。苏东坡行于当行，止于应止，使后世作家解悟：散文最大的特点，是自由。明季作家意识到语言的自然美，三袁张岱，是其代表。桐城义法，实本《史记》。龚定庵夭矫奇崛，遂为一代文宗。"},{"type":"paragraph","text":"中国的新文学，新诗、话剧、小说都是外来的形式，只有散文，却是土产。渊源有自，可资借鉴汲取的传统很丰厚。"},{"type":"paragraph","text":"鲁迅、周作人实是“五四”以后散文的两大支派。鲁迅悲愤，周作人简淡。后来作者大都是沿着这样两条路走下来的。江河不择细流，侧叶旁枝，各呈异彩。然其主脉，不离鲁迅、周作人。"},{"type":"paragraph","text":"中国散文主要继承的是本国的传统，但也不是没有接受外来的影响。３０年代初，翻译了法国的蒙田、挪威的别伦·别尔生的散文，波特莱尔、屠格涅夫的散文诗，泰戈尔、纪伯伦的散文诗，这些都扩展了中国散文作家的眼界。西班牙的阿索林的作品介绍进来的不多，但是影响是很深的。"},{"type":"paragraph","text":"３０年代写散文的人很多，４０年代写散文的人少了，散文几乎降为小说的附庸。"},{"type":"paragraph","text":"５０年代写散文的又多了起来，一时名家辈出。对５０年代的散文有不同看法。有人以为这是一个高峰期；有人以为这时的散文一个很大的缺点，即出现了“模式”，使年轻的读者以为只有这样写才叫做散文。所谓“模式”一是不管什么题目，最后都要结到歌颂祖国，歌颂社会主义，卒章显其志，有点像封建时代的试帖诗，最后一句总要颂圣；二是过多的抒情，感情绵缠，读起来有“女郎诗”的味道。成绩和缺点都是存在的。"},{"type":"paragraph","text":"６０年代散文的势头不旺。“文化大革命”时期只有大批判的文章，但那不能叫散文。那时不但没有散文，也没有文学。"},{"type":"paragraph","text":"７０年代后期，党的十一届三中全会以后，思想解放，文学复苏，散文如江南草长。物极必反，这时的散文不但摆脱了“文化大革命”文风，也摆脱了５０年代的“模式”。"},{"type":"paragraph","text":"近三四年散文的长势很好。出现了好几种散文杂志，一般文学杂志也用较显著的篇幅刊登散文，或出散文专号。散文的地位由附庸蔚为大国。"},{"type":"paragraph","text":"为什么散文会兴旺起来？一个是社会的原因，一个是文学的原因。中国人经过长期的折腾，大家都很累，心情浮躁，需要平静，需要安慰，需要一种较高文化层次的休息。尽管粗俗的文化还在流行，但是相当一部分人对此已经感到厌倦，他们需要品位较高的艺术享受，需要对人生独到的观察，对自成一家的语言的精美的享受。散文可以提供有文化的休息和这种精美的享受。散文可以说是应运而生。"},{"type":"paragraph","text":"近年的散文自然也有相当多的平庸之作，但是总体上来说，质量是比较好的，出现了有自己的风格的散文家和足以传世的散文佳作。"},{"type":"paragraph","text":"近年散文写得好的，不少是女作家，这是个很值得研究的现象。"},{"type":"paragraph","text":"近年散文有些什么缺点？我以为一是散文的天地还狭窄了一些。目前的散文，怀人、忆旧、记游的较多。其实书信、日记、读书笔记乃至交待检查，都可以是很好的散文。二是对散文的民族传统（包括“五四”以来的传统）继承得还不够，对外国散文作品借鉴也不够。我们现在还很少散文家能写出鲁迅《二十四孝图说》那样气势磅礴，纵横挥洒的“大”散文，能写出像弗吉尼亚·伍尔芙的《果园里》那样用意识流方法写出的精致的小品。"},{"type":"paragraph","text":"中国散文的前景是辉煌的。"},{"type":"paragraph","text":"（本文为《当代散文大系》“总序”，该书为沈阳出版社出版）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}