{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"上海五十万军民隆重集会游行 最热烈拥护毛主席的庄严声明张春桥同志在大会上宣读了毛主席的庄严声明并讲了话工农兵等代表在会上发了言　两天来已有二百余万人举行声势浩大的示威游行，愤怒声讨美帝扩大侵略战争罪行","authors":[],"dates":[{"year":1970,"month":5,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　昨天，本市五十万革命人民满怀着反帝斗争的战斗激情，在人民广场举行隆重集会，坚决拥护伟大领袖毛主席支持世界人民反对美帝斗争的庄严声明。"},{"type":"paragraph","text":"伟大领袖毛主席和他的亲密战友林副主席昨天出席了首都人民支持世界人民反对美帝斗争的大会，极大地鼓舞了上海人民。昨天下午，具有反帝革命传统的上海工人、贫下中农、中国人民解放军、红卫兵、革命干部、革命知识分子和其他劳动人民，怀着对伟大领袖毛主席的无限忠诚和强烈的无产阶级国际主义感情，簇拥着毛主席的巨幅画像，意气风发地从四面八方拥向市中心人民广场。"},{"type":"paragraph","text":"广场上充满着团结战斗的气氛，千万面红旗迎风招展，革命战鼓震天动地，人们一遍又一遍地高唱革命历史歌曲，不断振臂高呼:“坚决拥护伟大领袖毛主席支持世界人民反对美帝斗争的庄严声明!”“坚决反对美帝国主义侵略柬埔寨和扩大侵略印度支那战争!”“坚决支持印度支那三国人民的抗美救国战争!”“坚决支持美国人民反对尼克松政府的革命斗争!”"},{"type":"paragraph","text":"上海市革命委员会主任张春桥同志在会上宣读了伟大领袖毛主席支持世界人民反对美帝斗争的庄严声明。接着，他代表上海一千万军民，表示坚决地热烈地拥护伟大领袖毛主席的庄严声明!坚决地热烈地支持世界人民反对美帝国主义的正义斗争!"},{"type":"paragraph","text":"张春桥同志在讲话中要求全市革命人民，一定要认真学习毛主席的庄严声明，以实际行动坚决响应毛主席的伟大战斗号召，坚决支持印度支那三国人民和世界各国人民反对美帝国主义及其一切走狗的革命斗争。要紧跟毛主席的伟大战略部署，进一步深入开展政治、经济、思想文化领域里的阶级斗争，深入开展革命大批判，认真搞好斗、批、改，掀起抓革命、促生产、促工作、促战备的新高潮，坚决完成党的“九大”提出的各项战斗任务，夺取无产阶级文化大革命和社会主义建设的更大的胜利。"},{"type":"paragraph","text":"大会由上海市革命委员会副主任王洪文同志主持。参加大会的还有上海市革命委员会副主任徐景贤、王秀珍、杨富珍、马天水、王维国、陈敢峰、王少庸、刘耀宗、周丽琴、赵林根同志以及市革命委员会常委、委员和中国人民解放军驻沪部队负责人。"},{"type":"paragraph","text":"在上海的越南民主共和国留学生代表和其他外国朋友也应邀参加了大会。"},{"type":"paragraph","text":"工人代表、沪东造船厂铸工车间第二十二班红哨兵陈志良，农民代表、南汇县泥城公社社员朱根妹，中国人民解放军驻沪部队代表、“南京路上好八连”戴大喜，红卫兵代表、复旦大学朱钟英和革命科学文化工作者代表陈仁甫等同志作了大会发言。他们一致认为，毛主席的庄严声明是在伟大的七十年代向全世界人民发出的战斗动员令，是消灭美国侵略者，扫除一切害人虫的威力无比的精神原子弹，是世界无产阶级革命史上一个光辉的文献!正如毛主席在声明中指出的那样，当前世界的主要倾向是革命。全世界人民反对美帝国主义及其一切走狗的革命怒潮，汹涌澎湃，势不可挡，美帝国主义日暮途穷，走投无路，胜利一定是属于全世界革命人民的。他们坚决表示，誓做世界革命人民的坚强后盾，誓同世界革命人民紧紧地团结在一起，为彻底打败美国侵略者及其一切走狗而战斗到底，不获全胜，决不收兵。"},{"type":"paragraph","text":"会后，市革命委员会的领导同志和革命群众一起举行了声势浩大的游行。两天来，上海革命人民坚决拥护伟大领袖毛主席庄严声明的游行人数，已达二百余万人。"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1970\\05\\705m020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上海人民昨天下午隆重集会，坚决拥护伟大领袖毛主席的庄严声明，坚决支持世界人民反对美帝国主义的斗争。　本报记者摄</FONT>"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"张春桥","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"宣言"}]}]}