{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"黑人魂","authors":["赵家璧"],"dates":[{"year":1957,"month":1,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"赵家璧"},{"type":"paragraph","text":"一位黑人新闻记者已冲破了美国政府封锁的铁幕，第一个到我们国家来了。当我们正在惋惜美国的伟大黑人文学家和和平战士威廉·杜波依斯为了美国政府拒绝发给他护照而不能亲来北京参加富兰克林纪念会，仅仅从人民日报上读到他那封热情横溢的贺信时，倒也是一个意外的鼓舞。"},{"type":"paragraph","text":"1619年开始，从菲洲大批被运到美国来的黑人，一直受着白人的奴役。虽然经过了为废除奴隶制而引起的南北战争，今天占美国人口十分之一的黑人仍然屈居为二等公民。最近为了黑白学生同校上课的问题，在南方各省又引起了主张隔离主义者的反对，闹得乌烟瘴气。"},{"type":"paragraph","text":"杜波依斯对我国读者来讲，还是一个比较陌生的名字。他是今天美国一千七百万黑人中的灵魂，美国文学界的领袖之一。他卓越地领导着美国人民的和平运动，因而获得了1955年的国际和平奖金。他写过有名的长篇小说“黑公主”，还写过很多有关黑人问题的政论集和散文集。其中值得为我们一提的是他1952年所写的那本“为和平而斗争”。这本书的副题是“我83岁诞辰的故事”，叙述的是他在1951年遭遇美国政府政治迫害的经过。"},{"type":"paragraph","text":"杜波依斯已是年过80的老人了。每逢他2月23日诞辰，美国的进步人士和黑人团体总是为他老人家举行寿宴。真正的目的还在借此加强团结爱好和平人士的力量，通过出售宴席券，为和平机构捐募一笔基金。1951年是他的83岁诞辰，举行寿筵的旅馆已订定，请帖已发出；这一年的寿筵还带有另一个意义，那就是他将宣布与一位黑人妇女运动的领袖秀兰·格莱哈姆结婚。但是2月9日竟被美国政府无端提起控诉，根据那莫须有的罪名，他可以被判五年徒刑和一万元罚金。为了准备坐牢后，秀兰·格莱哈姆可以用妻子的身份到监狱中去探望他，便提前于14日草草结婚，16日被传到华盛顿去审问，19日接到旅馆主人的通知，把订定宴会的场所给取消了。美国政府这一次想把热爱和平的杜波依斯假造罪证诬称他是外国间谍的政治阴谋，终于因为全体黑人群众的支持和进步人士的抗议，到11月间宣告无罪释放。作为对美国政府的抗议，他写下了这本书。最初六章，简述他一生为争取黑人的平等自由而奋斗的经过；后十章，用生动的文笔揭露这次无耻阴谋的始末。书末有一篇由他夫人执笔的附录，最使读者哭笑不得。原来美洲和平大会准备在1952年3月在热内沪开会，杜波依斯夫妇请求发给出国护照准备去参加。1952年2月14日，正好是他们结婚的一周纪念日，美国国务院送来了一份礼物，那是一张通知，上面说考虑到他们的出国旅行有背美国的“利益”，不但这次出国护照不能发给他们，连1949年已发给杜波依斯夫人的护照也被扣留起来了。"},{"type":"paragraph","text":"二月，不但是杜波依斯的诞生月，华盛顿和林肯也生在这个月里；黑人废奴主义者道格拉斯和布格·华盛顿的正确诞辰早已无从查考，但习惯上也一直把他们安排在二月里纪念他们。因此每年二月里，美国向例举行“黑人历史周”，进步报刊都出专刊举行纪念。1953年是杜波依斯的85岁诞辰，“群众与主流”月刊转载了五十年前杜波依斯所写题为“第一个孩子的夭折”的文章来作为纪念，具有深长的意义。这是1903年杜波依斯所写散文集“黑人魂”中的一篇。这篇美丽的散文，不但是一个父亲对亡儿的一篇悼辞或挽歌，也道出了全体黑人心底的呼声，已成为黑人文学中的典范作品；有关杜波依斯的传记都要提到这篇文章。"},{"type":"paragraph","text":"杜波依斯的祖先是非洲人，他一直以生为一个黑人而自豪。当他看到他妻子为他生下第一个儿子时，就为了他那双流动着阿非利加血液的肥嫩的肉手而感到他无比的美丽。不幸这个孩子活了十八个月就被病魔夺去了生命。作者在悲痛之余，想到作为一个黑人的儿子，今后永远不会再受到折磨，也不会遭人侮辱，倒也是一大解脱。因为与其让这颗幼小的灵魂长大了供人扼杀，供人毁灭，那么，他的夭折倒是度过了不知道种族界限，无忧无虑的充满着快乐和爱的完整的一生。送孩子去埋葬的那天，作者向上帝愤怒地控诉着:在广阔的蓝天之下，那一块是清净的善良的真正享受到自由的土地，可以使他的孩子获得安息呢?"},{"type":"paragraph","text":"这篇散文的最后一节，作者写到他自己将死在桎梏之中，但是孩子们长大了，也许会比他父亲一辈更能勇敢地挑起担子来解放所有被奴役的人。他说，将来会在一个早上醒回来，人家问起工人的时光，不再问“他是白人吗?”而是问“他能工作吗?”问到一个艺人时，不再问“他是黑人吗?”而是问“他们懂得吗?”这样一个早晨也许要经过许多许多年才能到来，但是作者相信是一定会到来的。"},{"type":"paragraph","text":"今天离开这篇散文的写作时间已过了五十多年，不但世界变了样，杜波依斯的思想也不再像当时那样的悲观消极。去年他在印度孟买出版的“联合亚洲”的期刊上，发表了“我的时代中的美国黑人”，杜波依斯在文章里已进一步呼吁美国黑人要为消灭剥削、消灭贫困、平均财富而斗争。我们相信，终会有一天，全体美国黑人将要获得彻底解放的。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}