{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"红日照草原　牧工创奇迹——记吉林省国营双辽种羊场培育东北细毛羊成功","authors":[],"dates":[{"year":1969,"month":11,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"红日照草原　牧工创奇迹"},{"type":"paragraph","text":"——记吉林省国营双辽种羊场培育东北细毛羊成功"},{"type":"paragraph","text":"吉林省双辽种羊场，是一九五三年创建的，目的是培养我国的细毛羊。但是，十几年来，走资派和资产阶级技术“权威”把持了领导大权，推行了一整套修正主义科研路线，大搞“专家治场”、“洋奴哲学”，结果一事无成。无产阶级文化大革命中，双辽种羊场的工人和革命技术人员，夺回了领导大权。他们在驻场解放军毛泽东思想宣传队的帮助下，胸怀为毛主席争光，为社会主义祖国争光的革命志气，靠毛泽东思想，闯过了一道道的难关，解决了建场以来没解决的“老大难”，成功地培育出东北细毛羊，为发展我国国民经济，做出了重大贡献。"},{"type":"paragraph","text":"文化大革命前，在走资派和资产阶级技术“权威”垄断下，他们选种、配种、饲养、鉴定，都生搬硬套洋框框，机械地规定不含四分之一斯达夫血液的外血羊，就不算东北细毛羊。本来场内就有具备一定种性的公羊，他们不用，竟不惜以一只羊二十多两黄金的高价，从国外买来种公羊。还规定敲钟就得出牧，挂旗就得收牧，育种计划不准工人问，配种室不准工人进。"},{"type":"paragraph","text":"无产阶级文化大革命的熊熊烈火，燃遍了种羊场，种羊场工人和革命技术人员造了走资派和资产阶级技术“权威”的反，夺了他们的权。毛主席教导说：“我们不能走世界各国技术发展的老路，跟在别人后面一步一步地爬行。我们必须打破常规，尽量采用先进技术，在一个不太长的历史时期内，把我国建设成为一个社会主义的现代化的强国。”他们遵照毛主席的教导，批判了刘少奇的洋奴哲学和爬行主义。工人们豪迈地说：“外国有的，我们要有；外国没有的，我们也要有！”于是，有工人、革命技术人员和革命干部参加的三结合育种队伍建立起来了，并广泛发动群众讨论育种计划和国家规定的指标。工人们根据常年的观察，发现四二五四三号羊，具有毛长、毛细、适应性强的特点。但是，这只羊曾被走资派和资产阶级技术“权威”认为长相不好，鉴定为“等外羊”。工人们认为用这只羊做种公羊，一定会收到良好的效果。经过两年的实践，成效显著，其后代毛长普遍增长，平均毛长达九点六三厘米，个别母羊毛长达十四厘米，毛细、毛密都符合国家规定。育成的母羊毛两年增长一点七二厘米，打破了资本主义国家一年增长零点二厘米就算奇迹的神话。"},{"type":"paragraph","text":"在育种的过程中，工人们大学“老三篇”，身在草原，放眼世界，为革命育种。他们吃在草原，住在草原。隆冬腊月，为了让羊吃饱、吃好，放牧时间长达十二小时到十六小时。在工人们精心饲养下，羊群兴旺，羊只体壮。双羔率由过去的百分之一百十一，增长到百分之一百三十六，有的羊队达到百分之一百四十三。平均毛产量每只达十三斤二两六。过去年年发生的脱毛现象，现在没有了。比较理想的种公羊出现了。"},{"type":"paragraph","text":"疫病是育种的大敌。在育羊中，经常发生一种胰吸虫病。如何控制这种病，据资料记载在外国也没有解决。一九六四年，场里请来了一个留美“寄生虫专家”。他带着家眷，住在招待所，关着门翻书本，一连翻了六七天，也没找到治这种病的办法。最后只好说：“这种病不仅我不能治，就是在世界上恐怕也没有人能治这种病。”工人阶级掌权后，狠批了“专家治场”的反革命修正主义路线，依靠群众，防畜疫，查病源，摸到发病规律，找到控制胰吸虫病的有效方法，保证育种工作的顺利进行。"},{"type":"paragraph","text":"过去，走资派和资产阶级技术“权威”，为了成名成家，求名得利，关门搞所谓试验，严重地脱离实际，脱离群众，脱离生产。工人阶级掌权后，批判了资产阶级的育种路线，他们走出种羊场，征求贫下中农的意见和要求，又从实践中创造了适合我国实际情况的养羊办法。他们自己动手盖起了土羊棚，用青干豆、青贮牧草，代替了过去的精饲料；坚持严冬放牧，代替了过去的室内饲养；实行大帮放大群羊，代替了过去的小群特殊培养。实践证明，用这样办法培育出来的羊，能抗寒耐暑，抗病力强，在酷暑季节不脱毛，一年四季膘情好，适应农村的饲养条件，广大农村都能养。群众说：“你们这样育种，路子正，方向对，合我们贫下中农的心意。”现在，这个场培育出来的东北细毛羊，已经在我国山西、安徽、甘肃等十个省份推广，受到各地群众的称赞。"},{"type":"paragraph","text":"本报通讯员"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"吉林文革","type":"人物"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}