{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"铁托在亚非国家进行挑拨活动回国后  竟恶毒污蔑我国，攻击其他社会主义国家  利用“积极共处”招牌百般为帝国主义效劳","authors":[],"dates":[{"year":1959,"month":3,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"铁托在亚非国家进行挑拨活动回国后"},{"type":"paragraph","text":"竟恶毒污蔑我国，攻击其他社会主义国家  利用“积极共处”招牌百般为帝国主义效劳"},{"type":"paragraph","text":"新华社16日讯　贝尔格莱德消息：南斯拉夫总统铁托，在访问过一些亚非国家回到南斯拉夫时，曾分别在6日和7日在斯科普里和贝尔格莱德发表演说，公开制造谣言诬蔑中国，并对其它社会主义国家进行了恶毒的攻击。"},{"type":"paragraph","text":"铁托在7日贝尔格莱德的演说中竟造谣说，在他访问印度尼西亚期间，中国总理周恩来曾经“要求”印度尼西亚人民“不要信任”南斯拉夫的代表以及“不要那样热烈地接待”他们。也许是作贼心虚吧，南斯拉夫报纸发表这篇演说时，没有敢公开用周恩来的名字。"},{"type":"paragraph","text":"铁托在这篇演说中还为南斯拉夫对中国的诬蔑和攻击进行诡辩。他并且可笑地进行挑拨说：“南斯拉夫并不是攻击中国共产党人，而是攻击大多数中国共产党人所不同意的那些对南斯拉夫抱着敌对态度的人”。"},{"type":"paragraph","text":"铁托这次去到亚非国家进行访问，手里打着的是“积极共处”、“国际合作”、“不结盟政策”和“反对殖民主义”等一些招牌，但实际上他在这些国家的活动却是挑拨社会主义国家同亚非爱好和平的民族独立国家的关系。14日的“战斗报”就曾透露铁托在访问亚非国家期间“曾经谈到”南斯拉夫同苏联、中国以及某些东欧国家“打交道的经验”等等。但是，铁托的这些见不得人的勾当在亚非国家并没有找到什么市场。英国的“每日电讯报”就曾指出，铁托这次的访问“在政治上的实际结果是很小的”。他“在亚洲散布的关于共产党中国的威胁的警告，也不是始终有人乐于倾听的”。"},{"type":"paragraph","text":"对于帝国主义和殖民主义者，铁托在他访问旅行中却不敢吭声。他连为全世界人民所同情的印度尼西亚人民解放西伊里安的斗争都不敢提，更不用说谴责美帝国主义的侵略和颠复活动了。"},{"type":"paragraph","text":"铁托在回国后两次演说中，诬蔑和攻击社会主义阵营各国时，还是用的老一套的破了产的手法，他把对修正主义的批判说成是反对南斯拉夫。他在一次演说中还指名攻击赫鲁晓夫同志，把赫鲁晓夫同志谴责关于南斯拉夫修正主义者对中国共产党人的攻击，说成是对南斯拉夫的诽谤。铁托对阿尔巴尼亚和保加利亚的领导人继续大肆诬蔑，甚至进行人身攻击。他诬称他们是一些“新的戈培尔”，硬说他们对南斯拉夫修正主义集团的批判和揭露是“按照外来的指令办事”。霍查同志最近揭露的南斯拉夫领导集团梦想侵吞阿尔巴尼亚领土一事，显然使铁托恼羞成怒了，他竟把霍查同志说做是在“煽动战争”，是“骑在阿尔巴尼亚人民头上的人”。铁托还极力诬蔑社会主义国家领导人之间为了加强相互间的友好合作和促进世界和平而作的相互访问，硬说这些访问“只是为了对南斯拉夫进行一系列的指责和诽谤”。"},{"type":"paragraph","text":"铁托在演说中还对社会主义国家的外交政策竭力诬蔑，他诽谤它们对国际紧张局势的缓和感到“烦恼”，它们“不喜欢”不同制度的民族和国家相互合作，它们“害怕”各国之间的平等和共处。"},{"type":"paragraph","text":"铁托不顾一些亚非国家的舆论早已揭穿了他的亚非之行的阴谋，仍然打着“积极共处”和“被压迫人民的朋友”这些招牌，进行欺诈和自我吹嘘。他大言不惭地说，南斯拉夫在这些国家中已经“赢得了极大的威信”，而且是它们所信任的“唯一的”欧洲国家。他吹嘘说南斯拉夫方面“已经以它的历史、特别是它最近的历史证明了它只为自己的打算是多么少，而为世界上一切被压迫的人的打算是多么多”。他还说，当必须实行国际团结的时候，南斯拉夫“始终站在最前面”。"},{"type":"paragraph","text":"谁都知道，铁托集团是帝国主义的忠实奴仆，但他却在演说中说：“南斯拉夫不论是多少美元都收买不了的”，而且还是亚非国家的“榜样”。"},{"type":"paragraph","text":"铁托竭力用“反对一切集团”的外衣作伪装。但他一不小心就露出了马脚。他为帝国主义策划的、并有南斯拉夫参加的巴尔干集团辩解说：“从军事观点来说，它（巴尔干公约）也曾有过价值的”。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}