{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"对当前经济体制改革几个问题的思考","authors":["陶力"],"dates":[{"year":1987,"month":5,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"对当前经济体制改革几个问题的思考"},{"type":"paragraph","text":"陶力"},{"type":"paragraph","text":"关于控制货币发行量增长速度问题"},{"type":"paragraph","text":"在商品经济中，代表各种商品价值的特殊商品是货币。货币发行量增长速度与国民经济增长速度大体相一致，也就基本上做到了社会总需求与总供给的基本平衡。不少资本主义国家把这一环节看做是掌握经济全局的总开关，是有道理的。只要货币发行量得到适度控制，其他方面放活一些，也不会出大的问题。"},{"type":"paragraph","text":"发达的资本主义国家经常发生的问题是总供给大于总需求，这是由资本主义制度所决定的。被剥削的劳动人民收入和消费增长缓慢，必然使产品销售量增长缓慢，限制了市场扩大，从而造成经济停滞不前、生产萎缩、失业增加、资本家投资扩大再生产的兴趣减弱。经济危机就是这种恶性循环发展的结果。发达资本主义国家政府采取的对策是，或者任其滞胀，或者靠增加内债、外债的办法来增加政府投资以刺激需求。值得注意的是，这些国家的财政赤字，一般不是靠增发货币、向银行透支，而是由政府发行债券，用回笼的货币来弥补。这虽然不能从根本上解决问题，但其具体作法有参考价值。我们进行社会主义建设，遇到资金不足的困难，不能靠多发票子解决，在适当限度内，由政府负担一定的内债和外债，只要经济效益好，也是解决上述矛盾的一项可行办法。当然，不论外债、内债，都应有数量上的限制，外债过多的教训，现在已成为一些国家的严重问题。严格掌握外债的数量，严格进行国际收支平衡，是平衡社会总需求与总供给的重要内容。"},{"type":"paragraph","text":"我国是发展中的社会主义国家，发达资本主义国家因总需求不足而产生的一些弊端，我们基本上不存在。我们经常发生的问题是总需求大于总供给。追求过高的发展速度，人们对改善生活要求过高，这些不切实际、急于求成的思想远未解决，还会长期存在。加上企业目前并不能真正做到自主经营、自负盈亏，吃国家“大锅饭”的问题并没有根本解决，因此，几年来经常发生的问题是投资饥饿症，是消费基金增长过快，稍有不慎，就会发生需求失控、通货膨胀，造成很多难以解决的后遗症。在这种情况下，严格控制货币发行量增长速度，使之与国民经济增长速度大体适应，从而使社会总需求与总供给基本平衡，显得更为重要。"},{"type":"paragraph","text":"关于控制投资膨胀和消费基金膨胀的问题"},{"type":"paragraph","text":"为了控制投资膨胀，需要改革投资体制。我认为，目前投资体制的改革主要有两个问题："},{"type":"paragraph","text":"第一，应逐步转上以企业投资为主体、政府只负责最必要的建设项目这个轨道上来。以企业自筹为主，使企业具有自我发展、自我改造能力，是投资体制改革的方向。国家用财政拨款搞的基建项目，应当限于最必要的重点项目，限于微利的公共设施。使用优惠利率的拨改贷资金，采取税前还贷的优惠办法，也应择优扶植，而不宜普遍采取。国家可在企业、地方自筹资金进行建设的基础上参股，但不应由国家包揽全部投资。"},{"type":"paragraph","text":"第二，虽然投资应逐步实现以企业自筹为主，但政府不仅要管预算内投资，管国家计划内投资，而且要管全社会的投资。在控制投资规模，制定行业、地区规划，引导资金投向，确定合理的经济规模，以及确定大中型基本建设项目、限额以上技术改造项目等方面，仍应有统一的政策，并按规定权限集中审批。至于施工设计等具体工作，则应放权由各有关部门和单位，根据具体情况去办理。这样既可以保证基本建设“三保三压”方针的贯彻，使投资结构合理，又可以减少官僚主义，使下边能够按照具体情况办事。为了提高效率，克服官僚主义，不仅国内有联合办公、现场审批、限期审批的经验，国外有些作法也可以借鉴，如日本由各行各业民间代表、专家组成的审议会，作为政府的咨询机构与政府直接对话的做法，就是可借鉴的经验。在具体建设项目的审批问题上，世界银行的贷款项目都要事前进行周密的可行性研究，有严格的评估程序，基本上是成功的经验。总之，对于基本建设投资，只有事前进行严格的审查，才能减少事后的失误和浪费，这是世界各国和我们自己的经验教训所多次证实了的真理。"},{"type":"paragraph","text":"关于防止消费基金膨胀，我觉得关键是要使工资奖金的增长与企业的劳动生产率挂钩。这方面我们已经创造了多种形式的比较成功的经验。例如，实行吨煤工资含量；建筑行业按不变价格计算，实行百元产值工资含量；商业上实行按销售额计算工资含量（联销计酬）；实行单位产品成本的工资含量；实行计件工资；试行除本分成法等等，这些都是使消费基金增长不超过劳动生产率增长的有效措施。制止消费基金膨胀，主要应当在这个方面多下功夫，不应是单纯的限制。只有这样，才能既挖掘企业潜力，使职工在劳动生产率提高的基础上适当增加收入，又使消费基金得到切实有效的控制。"},{"type":"paragraph","text":"关于增强大中型企业活力问题"},{"type":"paragraph","text":"搞活大中型企业是城市经济体制改革的中心环节。目前大中型企业缺乏活力的原因何在？哪几个问题解决了，才能把企业内部的巨大潜力挖掘出来？我认为，至少有四个问题需要研究。"},{"type":"paragraph","text":"第一，改善企业的外部环境，要和改善企业的内部机制配套进行。"},{"type":"paragraph","text":"现在，一方面大中型企业作为行政机构附属物的地位，并未根本改变，企业经营者基本上还处于无权无责的状态；另一方面，一些企业内部吃“大锅饭”的制度也没有根本打破，广大职工的积极性还未能充分发挥出来，企业内部的潜力还很大。因此，改善企业内部机制与改善宏观管理、发展商品市场，三者要配套进行，逐步相互推进，才能使企业真正有责、有权、有利。只强调一面，很难收到预期效果。"},{"type":"paragraph","text":"第二，要及时总结各地区和各部门的试点经验。"},{"type":"paragraph","text":"要使企业在生产、经营中拥有充分的自主权，必然涉及到要突破国家的某些规定。对待这个问题，有的地方政府在分析了企业的情况后，在保证国家、企业、职工收入都有适当的增加、保证成本和单位产品工资含量降低、保证产品质量提高的前提下，因地制宜地做了一些向企业适当放权的规定，为企业创造了一个“小气候”，收到了明显的效果。有的地方政府不这样做，结果把国营企业搞得愈来愈死。这就提出了一个值得研究的问题，如果不允许各地因地制宜地做出一些有利于搞活企业的变通规定，坐等全国宏观改革（而不少宏观改革又一时很难出台），就既不能发挥企业的积极性，也不利于逐步积累经验。当然，各地在试验中往往会各自做出互不相同的规定，这又会使宏观管理很不规范。因此，及时总结各地区各部门的试点经验，用以促进全国宏观管理的改革，是一个值得重视的问题。"},{"type":"paragraph","text":"第三，正确解决经营者个人收入问题。"},{"type":"paragraph","text":"目前许多企业对经营方式的改革都在试验，如实行经营承包责任制、厂长任期目标责任制、资产经营责任制、租赁制，等等。这些经营形式的共同特点是，在承担一定经济责任或风险的前提下（包括企业经济效益和社会经济效益），给经营者以充分的经营自主权，同时按照经营的好坏给以相应的报酬。所以它们也可以都算做向国家承包。"},{"type":"paragraph","text":"目前存在的一个问题是，各地对承包、租赁者的个人收入，规定很不一致。有的是交够承包或租赁费用、支付国家税收和职工工资之后，所剩利润全归个人所得；有的规定承包、租赁者个人收入不得高于职工平均收入的若干倍。我认为，在全国范围内应当有个大体一致的规定。"},{"type":"paragraph","text":"应当看到，个人承包企业与农村包产到户有所不同。按户承包所得收入是家庭内部分配的问题。承包后的企业，要提高经济效益，既要靠经营者管理有方，更要靠发挥全体职工的积极性、创造性。因此，企业的利润扣除上交税利、提取积累和集体福利等基金后，对承包、租赁者的个人收入，还是规定一定的数量限制为好。由于经营有方，经营者个人收入高于职工几倍、十几倍都是可以的，但应有个限度。在这个问题上，只讲所有权不变还不够，还应看到个人承包、租赁后在生产关系方面所发生的变化，如果处理不当，会增多矛盾，承包、租赁者也会遇到许多新的困难。"},{"type":"paragraph","text":"另外，究竟以个人承包、租赁为好，还是企业职工集体承包、租赁为好？也是应当研究的问题。"},{"type":"paragraph","text":"第四，实行厂长负责制后，厂长主要是对资产所有者（股东、董事会）负责，还是向职工负责？还是既要向资产所有者负责，又要向职工负责，两者兼顾？这也是需要探讨的。"},{"type":"paragraph","text":"关于两类不同性质的改革问题"},{"type":"paragraph","text":"党的十一届三中全会以来，中央几次指出我们现在还处于社会主义的初级阶段。这个论断，对我国经济体制改革具有重大指导意义。"},{"type":"paragraph","text":"现阶段的经济体制改革，大致有两类：一类是基本上不涉及我国社会主义根本制度的改革；另一类是涉及到我国社会主义根本制度的一些局部变革。"},{"type":"paragraph","text":"不涉及社会主义根本制度的改革，并不在少数。例如，国营企业实行所有权与经营权分离、企业之间发展横向联合等等。另外，还有一些涉及到根本制度的局部变革，例如，所有制问题、分配问题等等。这两类问题都要深入探讨，特别是对后一类改革。在社会主义初级阶段，既要以公有制为主体，又要鼓励个体、私人、中外合资企业适当发展。与此相适应，既坚持按劳分配，又存在一定程度的按资分配；既要看到个体经济和私营经济在现阶段的积极作用，又要看到其可能产生的消极作用；既要有发挥其积极性的政策，又要有限制其消极因素的措施；既要从理论上阐明其性质、现阶段的作用、比较长期存在的理由和发展前景、过渡步骤，又要规定具体的政策界限。总之，对这两个方面的关系，都必须在理论上阐述清楚，并在具体执行中规定恰当的政策界限。具体的政策规定，既要定性，又要定量。这是一个艰苦的探索过程。要解放思想，大胆探索；又要谨慎从事，慎重对待。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}