{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"上海工人阶级向财贸战线进军","authors":[],"dates":[{"year":1969,"month":1,"day":31}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海是商业集中的地方。南京路又是上海商业比较集中的地方。"},{"type":"paragraph","text":"昨天下午，大雪纷飞，红旗招展，南京路上展现了二十世纪六十年代壮丽的一幕——上海工人阶级登上了领导财贸战线斗批改的政治舞台。"},{"type":"paragraph","text":"由几千名产业工人组成的工人宣传队大军，手擎红色宝书，浩浩荡荡向南京路进军。"},{"type":"paragraph","text":"南京路呵!过去是所谓“十里洋场”，从她诞生的那一天起，就充满着激烈的、残酷的斗争。四十多年前，上海工人举行大罢工的时候，曾经把红旗高高地插在南京路上；在帝国主义和国民党反动派的残酷镇压下，上海工人的鲜血也洒在南京路上。几十年来，上海工人同帝国主义、国民党反动派在这里展开了你死我活的斗争。"},{"type":"paragraph","text":"直到一九四九年，那难忘的红五月，伟大的中国人民解放军解放了上海。南京路呵!从此结束了帝国主义、官僚、买办、资产阶级统治的罪恶历史。从此，鲜艳的红旗在南京路上高高飘扬!"},{"type":"paragraph","text":"但是，南京路上的斗争并没有结束，资产阶级决不肯轻易退出历史舞台。"},{"type":"paragraph","text":"人们不会忘记，一九五二年，在伟大领袖毛主席的一声号令下，上海工人和商业战线上的革命职工一起，开展了轰轰烈烈的“三反”“五反”运动，击退了资产阶级的猖狂进攻!"},{"type":"paragraph","text":"人们不会忘记，一九五六年，在伟大领袖毛主席的英明领导下，上海工人迎来了对资本主义工商业的社会主义改造，给予资产阶级狠狠的打击!"},{"type":"paragraph","text":"人们不会忘记，在右派分子向党猖狂进攻的时候，在国家遭受三年自然灾害的时候，南京路上又曾妖风阵阵，帝国主义、资本主义的黑货纷纷出笼。"},{"type":"paragraph","text":"十多年来，南京路上依旧是风大浪大。这是为什么?在繁华的南京路的背后，隐藏着一小撮阶级敌人，他们在刘少奇及其在上海的代理人陈丕显、曹荻秋的庇护下，在伺机反扑；刘少奇的修正主义路线在财贸战线流毒很深。"},{"type":"paragraph","text":"无产阶级文化大革命的狂风巨浪，粉碎了党内一小撮走资派复辟资本主义的黄粱美梦，席卷了旧社会遗留下来的污泥浊水，冲击了南京路上的“香”风毒雾。什么“亨得利”、“老介福”，什么“永安”等等带着帝国主义、资本主义烙印的名称，统统叫它滚蛋。"},{"type":"paragraph","text":"历史的经验值得注意。彻底改造南京路，这是一场艰苦的斗争。“招牌”换上了新的，并不是就此万事大吉。用毛泽东思想武装起来的上海工人阶级深深懂得:南京路必须用工人阶级的面貌加以改造!财贸战线斗、批、改，必须由工人阶级来领导!"},{"type":"paragraph","text":"进驻财贸战线，领导那里的斗、批、改，实际上就是和不拿枪的帝国主义、修正主义、国民党反动派打仗。许多工人听到参加工宣队的消息，一连好几个晚上睡不着觉。他们说，我们在旧社会受地主、资本家的剥削和压迫，被踏在地下。现在毛主席派我们去领导上层建筑的斗批改，这是对我们工人阶级最大的信任，我们怎么能不感到万分激动!“毛主席为我们撑腰，我们要为毛主席争气。”这就是工宣队员的共同口号。"},{"type":"paragraph","text":"有一位老俞师傅，今年四十五岁了。解放以前受地主的压迫，逃到上海，在一家洗衣店里做学徒，起早摸黑为资本家干活，弄得面黄肌瘦。不久就病倒，被资本家一脚踢开，吃尽了旧社会的苦。今天，他参加了工宣队、作为领导阶级的一员，到南京路上领导斗批改，真是翻天覆地的变化。他激动地说，工作虽然艰巨，但有毛主席为我们撑腰，一定可以打胜仗。"},{"type":"paragraph","text":"工宣队员通过回忆对比、忆苦思甜，激发了阶级感情，坚定了工人阶级能够领导一切的信心。他们说，文化低难不倒，我们依靠的是毛泽东思想；能力差吓不倒，卑贱者最聪明，依靠群众，就能战无不胜，攻无不克。上塑十四厂有个女工，家里有四个孩子，从松江到上海参加工宣队，起初想想有困难。她带着问题认真学习了毛主席的光辉著作《纪念白求恩》，她想到白求恩同志不远万里来到中国，支援中国革命，自己只是从松江到上海，一点小小困难算不了什么。她到了工宣队的当天晚上认真学习了三个钟头的毛主席著作。她说，有了毛泽东思想武装头脑，任何事情都好办了。"},{"type":"paragraph","text":"向南京路进军，是和不拿枪的敌人打仗。没有枪声，却是一场激烈的战斗。在工宣队员中有一位复员军人叫小梁，在部队里多次被评为“五好”战士，部队首长在他复员的时候嘱咐他，要他复员后做一颗红色的种子。前些时候，他的母亲给他新做了一条呢裤子。现在，他脱下呢裤子，重新穿上旧军装，扛上行军袋来到了工宣队。他在工宣队里立下誓言:学习“南京路上好八连”，决不被南京路上的“香”风熏倒，做改造南京路的尖兵。"},{"type":"paragraph","text":"南京路上的阶级敌人是狡猾的，他们有反革命的经验。但魔高一尺，道高一丈，上海工人掌握了毛泽东思想，对任何阴谋诡计都不怕。“南京路上好八连”遵照伟大领袖毛主席两个“务必”的教导，身居闹市，一尘不染，抵制了糖衣炮弹的袭击，作出了光辉的榜样。"},{"type":"paragraph","text":"进军南京路的工宣队也有个八连，这个连队的战士深深懂得南京路上两个阶级的激烈斗争，他们对照了“南京路上好八连”的事迹，反复学习了毛主席在七届二中全会上的报告，决心遵循毛主席“务必使同志们继续地保持谦虚、谨慎、不骄、不躁的作风，务必使同志们继续地保持艰苦奋斗的作风”的教导，以“南京路上好八连”为榜样，做一个“拒腐蚀，永不沾”，警惕糖衣炮弹袭击的工宣队的南京路上的好八连。"},{"type":"paragraph","text":"南京路上从来就有一股资产阶级的“香”风。曾经有一些人，经不住“香”风吹几下，就烂在南京路上了。上海解放以后，敌人曾经妄想我们在这里染黑，烂在这里。近二十年来，“南京路上好八连”用实际行动回击了敌人。人民战士傲然挺立在南京路上，这是战无不胜的毛泽东思想的巨大威力。如今，用战无不胜的毛泽东思想武装起来的工人毛泽东思想宣传队，决心以“南京路上好八连”为光辉榜样，战斗在南京路上，永远向资产阶级进攻，永葆革命青春!"},{"type":"paragraph","text":"工人阶级向南京路进军!"},{"type":"paragraph","text":"毛泽东思想伟大红旗在南京路上高高飘扬!"},{"type":"paragraph","text":"本报记者"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}