{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"关于中国教育史中一些问题的讨论","authors":[],"dates":[{"year":1962,"month":1,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"北京师范大学邀请首都历史、教育界著名学者、教授范文澜、翦伯赞、林砺儒、瞿菊农等人，讨论有关中国教育史中的一些问题。讨论会由陈垣校长主持。中国教育史问题是中国史学中的一个空白，在讨论中涉及对儒家教育思想评价、教育和哲学思想关系、中国古代教育特点、佛教的影响及其对教育的作用、关于科举制度等等许多重要问题。现将摘要发表如下:"},{"type":"paragraph","text":"中国古代教育史应该以儒家思想为“主线”"},{"type":"paragraph","text":"范文澜认为，儒家的教育思想应作为中国教育史的一条主线。因为儒家思想在我国有深远的影响，差不多直到“五四”以前，没有脱离开它的影响。对儒家思想的评价问题，不能简单化，不能认为封建时代的东西都是坏的。儒家思想在我国起了挡住宗教的作用，这一作用是很有价值的。儒家思想含有积极的成分，也含有消极的成分，我们应该实事求是地给以评价。"},{"type":"paragraph","text":"关于教育和哲学思想的关系"},{"type":"paragraph","text":"林砺儒认为，用历史唯物论的观点写教育史，重视教育思想领域的唯物主义和唯心主义的斗争是好的。但在教育史中一般写唯物和唯心的斗争，未免太空，不易深入。如韩愈是个唯心主义者，但提出过文章革命和师道，对后世影响很大，在教育上他比柳宗元的作用大得多。中国的教育思想家中，不见得因为是唯心主义者就不进步。孟子主张性善论，在教育上注重启发。荀子主张性恶论，提倡权威教育。前者就比后者要好一些。"},{"type":"paragraph","text":"中国古代教育的特点"},{"type":"paragraph","text":"林砺儒认为，中国古代教育有这样几个特点:第一，宗教控制不了中国的教育，这是主要的特点。因此，对中国古代来说，就不仅是教育为政治服务的问题。因为事实上当时是政治、教育不分的，教育也就是政治；第二，中国封建时代的教育，只有士大夫教育，没有国民教育；第三，教育内容只有政治、文学、艺术等治术教育，而没有生产技术教育。总之，中国过去的教育就是养士。黄梨洲说:“学校所以养士也”。这从汉代直到国民党都是如此。"},{"type":"paragraph","text":"教育就是养士，是中国古代教育的一个特征。养士之权逐步集中，最后统一于大一统的朝廷。被养的士，其阶层也逐层下达，最后达到富农。所以说:“朝为田舍郎，暮登天子堂”。这是科举制度的特点，冲破了门第阀阅的限制(这一点含有进步的意义)，而造出无阶级的假象，好似四民都是平等的。"},{"type":"paragraph","text":"由于教育脱离生产劳动，而是养士的，受教育的人数就必须有一定的限制，不能过多，多了便养不起(韩愈的《原道》里面，“古之为民者四，今之为民者六”那一段，正是说明此理)。普及教育在封建社会里是不可想象的事。“割鸡焉用牛刀”，孔子这句话正说明此点。"},{"type":"paragraph","text":"养士实际是统治者给知识分子分赃，人越少越好，多了便分不过来。"},{"type":"paragraph","text":"科举制度达到了养士的极致，可以下达至富农甚至更穷的士子，例如《儒林外史》中的范进。朝廷可以只给士子一个功名，如举贡秀才等名称，不必真授职颁禄，他们就凭这功名可以武断乡曲，鱼肉乡民。这样皇帝就可以不掏腰包，而把一部分养士的负担分摊在老百姓身上。这是科举制度的又一个妙用，名额稍多，也不碍事。然而毕竟是有限的。"},{"type":"paragraph","text":"养士的用意有两面:积极一面要人才与皇帝共治天下，消极一面是令知识分子尽入彀中。积极一面若偶尔得势，也可以有少数人才出现。消极一面起作用，就产出大批空疏无知的禄蠹，如《儒林外史》所描写的那一班人物。历代教育的改良措施，都是想加强积极面，而其实收效甚微。这是封建社会教育的局限。例如:官学腐化，书院代兴；书院又腐化，而私家讲学代兴。花样尽管翻新，而培养出来的大多数还是一班禄蠹。"},{"type":"paragraph","text":"佛教的影响及其对教育的作用"},{"type":"paragraph","text":"翦伯赞认为，佛教和其他宗教一样，是麻醉人民的鸦片，但不能用“麻醉”等字眼简单地加以否定，应该根据具体资料，进行分析。例如当佛教全盛时代，中国有成千上万的寺庙，很多寺庙都拥有大量的土地，奴役众多的农民，它们几乎都是乡村经济的中心，也是文化中心。资料证明，很多寺庙，实际上就是封建庄园、当铺，同时也是医院、图书馆。它们掌握了物质力量，也掌握文化思想。佛教僧侣主要的目的是传播宗教迷信思想，也介绍并传播了一些外来的文化，例如他们介绍很多外来的哲学、文学，这些都在中国文化上起了一定的作用。"},{"type":"paragraph","text":"关于文学作品的教育作用"},{"type":"paragraph","text":"林砺儒认为，文学作品对教育影响很大，除把它当作时代背景和科学文化一起写以外，从教育史的角度来看，哪些文学作品或作家应当特别介绍，应有个选择。例如，《儒林外史》作者吴敬梓大力揭露科举时代士人的弱点，值得介绍。至于屈原和曹雪芹就不必写，关汉卿更远了一些。若要写《红楼梦》，那么《牡丹亭》、《西厢记》写不写?如果都写，那就美不胜收了。"},{"type":"paragraph","text":"翦伯赞认为，文学家比哲学家的教育作用大，看小说的人就比读先秦诸子的多。但不要把每件事都扯到教育问题上来，不能把教育史写成思想史或文学史。例如屈原，必须写入文学史，但可以不写入教育史。"},{"type":"paragraph","text":"关于自然科学与教育"},{"type":"paragraph","text":"翦伯赞认为，教育史中应该提到自然科学。每个王朝，一般都注意发展社会科学，但另方面也注意自然科学的传授。社会科学阶级性很强，自然科学如医学、水利、历法等等，则对任何阶级都有用处。我们写教育史，应该写教育家，还应该写些科学家。"},{"type":"paragraph","text":"关于科举制度"},{"type":"paragraph","text":"翦伯赞认为，科举制度是比荐举进步的。荐举是依据身份选拔人才，科举则多少依据个人的才学，虽然能参加科举的人最大多数也是地主，但至少把范围由贵族扩大到贵族官僚以外的地主阶级，甚至扩大到平民。"},{"type":"paragraph","text":"如何评价中国古代教育和教育家"},{"type":"paragraph","text":"翦伯赞认为，要以历史唯物主义的观点分析历史现象。奴隶社会出现的体力劳动和脑力劳动的分离，在今天看来当然不好，但如果没有奴隶主去进行脑力劳动，作些总结经验之类的工作，就不会出现青铜器时代的文明。我们指出奴隶社会本质是必要的，不能因此就说奴隶社会创造的文化不好。一个社会形态，当它处在上升的时期，真理都在它那里。到要崩溃的时期，它才歪曲真理。又如封建制在今天看来也不好，但当它代替奴隶制的时候还是一种进步的制度，封建制度代替奴隶制度，是社会生产力发展的结果，是历史的前进。不要因为封建社会的教育措施是地主阶级的，就全盘加以否定。在教育史上要揭露历史的黑暗面，对学生进行阶级斗争的教育。也要写出封建社会的光明面，对学生进行爱国主义教育。不要为了站稳立场就否定阶级社会的一切。如果阶级社会的一切文化全是坏的，那么我们现在就没有文化继承的问题了。"},{"type":"paragraph","text":"林砺儒认为，奴隶社会一千多年，在教育方面是有成绩的。“六艺”就是奴隶社会教育的总结。如果不承认奴隶社会的教育成绩，那么先秦的灿烂文化是从那里来的?奴隶主的家庭教育、宫廷教育都有一套，孔子就是由奴隶主教育培养出来的。春秋时代女子如鲁敬姜，楚邓曼等都能对军事、政治很有远见，可见那时的宫廷教育、家庭教育都有些成就。汉代学者在整理古典文献方面贡献不小，先秦的东西，都是经过汉代整理传达。这一段史实关系后世的学术思想和文化教育都甚大，应该作一番简明的叙述。如果用一句“为封建社会服务”来概括封建社会教育的作用，就会太简单，要进行具体分析。"},{"type":"paragraph","text":"范文澜认为，我们不能说凡是封建社会的东西都是坏的。在中国儒家思想代替了宗教，就有很多好处。孔子讲伦理、哲学，不讲宗教。儒家抵制佛教，使它不能在汉族地区广泛传播。人民受宗教的影响较少，就比较地容易接受马克思列宁主义。我们对待古代的教育家，态度要平实一些。要实事求是地提出他们在历史上的作用，批判的火气不要太大。尺度可以放宽一些，只要是在教育史上起过作用的，我们就要承认他的地位。"},{"type":"paragraph","text":"此外，翦伯赞认为，历史上的农民军，一般都是利用宗教进行宣传动员。他们还来不及建立起教育制度就失败了，更没有编出教科书，所以谈农民起义中教育的作用，没有多少材料，不必另辟专门章节。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"范文澜","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}