{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"国际时事讲话","authors":[],"dates":[{"year":1977,"month":1,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"国际时事讲话"},{"type":"paragraph","text":"真诚的帮助"},{"type":"paragraph","text":"石油输出国组织最近宣布，将再次向第三世界的二十多个国家提供一亿多美元的贷款，以便帮助这些国家克服收支平衡的困难。这是第三世界国家互相帮助共同反霸的一个可喜的行动。"},{"type":"paragraph","text":"第三世界产油国原先也是贫穷的负债国。它们在广大第三世界国家和人民的支持下收回了自己的资源。几年来，它们尽管也有某些困难，尽管还受着帝国主义、社会帝国主义不同程度的剥削和掠夺，但是并没有忘记自己的穷兄弟，给予力所能及的帮助和支援。石油输出国组织对一些第三世界国家应允提供和已经支付的赠予和贷款，连年增长。据极不完全估计，总数已达百亿美元以上。石油输出国组织最近宣布的这笔贷款，一是无息和偿还期长，二是不附带任何政治条件，三是不以此要求任何特权。这种援助，是第三世界国家之间的穷帮穷，是在平等基础上的相互支援，一句话，是真诚的援助。这种援助，体现了广大第三世界国家在反帝反殖反霸的共同斗争中的团结，也体现了国际经济中的新型关系以及第三世界广大发展中国家为建立新的国际经济秩序而斗争的坚定信念。"},{"type":"paragraph","text":"第三世界石油输出国的这种援助，同苏联社会帝国主义大吹大擂的所谓“援助”，成为鲜明的对照。苏修出售一些破烂东西，索取高价，算是“无私援助”；借给一点贷款，收取驴打滚的利息，也算“无私援助”。不仅如此，苏修还利用它的“援助”，要求特权，干涉内政，甚至卡人家的脖子，居然还说是“无私援助”。在这方面，不少第三世界的国家都是吃够苦头的。革命导师马克思曾尖锐地指出：“资本来到世间，从头到脚，每个毛孔都滴着血和肮脏的东西”。（《资本论》，《马克思恩格斯选集》第2卷第265页）今天苏修手中的卢布的肮脏程度，比起老牌帝国主义手中的资本有过之而无不及。石油输出国对第三世界一些国家的援助，犹如一面镜子，照出了那个每个毛孔都滴着血和肮脏东西的苏联社会帝国主义的贪婪无耻的丑恶面目。"},{"type":"paragraph","text":"露骨的勒索"},{"type":"paragraph","text":"一九七七年新年刚过，苏联社会帝国主义就拿出它的看家本领，又一次勒索“大家庭”里的“小兄弟”，把它卖给东欧一些国家的石油价格提高将近四分之一。这种只求自己发财、不管别人死活的行径，使得东欧国家怨声四起。"},{"type":"paragraph","text":"几年来，苏修利用它作为东欧国家的主要能源供应国的地位，把它卖给这些国家的石油价格一提再提。一九七五年，苏修就突如其来地宣布石油涨价百分之一百三十。一九七六年它又把石油价格提高百分之八。今年的这次提价，是在过去两次大幅度提价基础上的再一次大幅度提价。苏修的石油涨价，对东欧国家的经济不能不是个沉重的打击。仅一九七五年这一年，东欧国家因苏修石油提价就不得不多付给苏修十多亿卢布。东欧一些国家经济本来就困难重重，这样一来，真是“风刀霜剑严相逼”，肚里有苦不堪言。一位匈牙利官员曾说：“我们现在要勒紧裤腰带”。看来，勒紧裤腰带，养肥“老大哥”，乃是以苏修为家长的“大家庭”内的一条无法逃避的家规。"},{"type":"paragraph","text":"苏修头目勃列日涅夫竟然恬不知耻地说：苏联提高燃料价格是按“社会主义的办法”解决问题，是为了“尽量保障”东欧国家经济“不受资本主义世界的危机的有害影响”。搜刮了别人的腰包，还标榜是对别人的帮助。这完全是一副强盗加无赖的嘴脸。"},{"type":"paragraph","text":"勃列日涅夫的“社会主义的办法”“保障”了什么呢？它“保障”了苏修每年从东欧国家捞到大笔“外快”，“保障”了苏修对东欧国家的巨额贸易顺差，“保障”了东欧国家越来越多的农副产品和工业品运往苏联，“保障”了东欧国家财政亏空、债台高筑、物价上涨、民生艰难。一句话，勃列日涅夫的“社会主义的办法”“保障”了东欧国家越来越成为苏修的俎上肉。匈牙利一位专家抱怨说，假如苏联今后再提高石油价格，“那我们就要破产了”。苏修的所谓“社会主义的办法”，不过是地地道道的社会帝国主义行径罢了。"},{"type":"paragraph","text":"紧张的竞赛"},{"type":"paragraph","text":"今年以来，在美国总统更迭、新旧政府交替之际，美国国内关于对苏政策的辩论更加活跃起来了。辩论的中心问题是：苏联鼓吹的“缓和”对谁有利？苏联加速扩军备战，对美国的“威胁”究竟有多大？"},{"type":"paragraph","text":"卷入这场辩论的，有美国朝野的许多著名人士，其中包括不久前成立的“美国当前危险委员会”的成员，以及刚刚卸任的美国上届政府的军政官员。美国国会附设的一个研究室、美国中央情报局和一些对苏联军事力量有所研究了解的非官方人士，最近分别提出报告或发表谈话，认为美苏两国的军事力量对比，在“继续朝着有利于苏联的方向改变”。苏联在发展核武器方面不仅要谋求对“美国保持均势，而且想取得优势”。美国著名的军事评论员米德尔顿在《纽约时报》上写道：美国目前只把国民生产总值百分之五点四“用于国防”，而苏联的军事开支则高达“百分之十二至百分之十四点五”。还指出，由于苏联军事力量的加速增长和“过去十年美国力量的相对下降”，美国新总统在就职时面临的军事形势，同战后以来他的历届前任相比是“大不相同”了。"},{"type":"paragraph","text":"美国许多人因为看到了苏联扩军备战的咄咄逼人之势，反对对苏奉行绥靖政策，反对削减美国军费，力主进一步加强美国的军事实力。美国国内的这场辩论，反映美苏两个超级大国争夺世界霸权的激烈斗争，说明美国统治集团中有越来越多的人，担心苏联利用“缓和”骗局来加紧扩军，谋取优势，占据上风。他们从维护美国本身利益的立场出发，感到苏联对美国的“威胁”不但确实存在，而且照目前的情形发展下去，这种“威胁”还会越来越大。"},{"type":"paragraph","text":"针对这种情况，苏联当局最近一再发表言论，力图鼓励美国国内的绥靖思潮，继续推销“缓和”骗局，加紧与美国争霸。但是，这种“缓和”的空谈，并不能掩盖苏联拚命扩军的行径。美苏两霸的矛盾是不可调和的，双方争夺军事优势的竞争也决无止境。既然美国认为苏联对它的威胁与日俱增，它也决不会甘居下风。它们之间的军备竞赛必然要你追我赶，水涨船高，继续下去。这是肯定无疑的。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}