{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"抚顺煤矿夺煤大战旗开得胜  费广泰、庞观祥代表的联合发言","authors":[],"dates":[{"year":1959,"month":5,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"抚顺煤矿夺煤大战旗开得胜"},{"type":"paragraph","text":"费广泰、庞观祥代表的联合发言各位代表："},{"type":"paragraph","text":"我们完全同意周恩来总理所作的政府工作报告和李富春副总理、李先念副总理、彭真副委员长所作的报告。我们回去以后要组织传达、学习、宣传这几个报告，并且坚决贯彻到群众中去，保证以实际行动来实现这几个报告。"},{"type":"paragraph","text":"我们是辽宁省抚顺煤矿的工作者，十年来在党的正确领导下，抚顺煤矿有了迅速的发展，一九五八年在全国大跃进的形势鼓舞下，抚矿跃进的成绩也是很大的，特别是今年第一季度在去年大跃进胜利的基础上，抚矿掀起了一个声势浩大的夺煤大战的群众运动。这一运动的实践证明，完成和超额完成今年的跃进计划，使我们进一步地增强了必胜的信心和决心。因此，将以上的情况分三部分向大会作一简单汇报："},{"type":"paragraph","text":"抚顺煤矿解放后十年来的发展简况"},{"type":"paragraph","text":"抚顺是一个古老煤矿，一九○四年就被日本人霸占。经过日寇四十余年的掠夺和国民党匪帮的严重破坏，终于在一九四八年得到了人民军的胜利解放。在解放当时，抚顺所属四矿已经是千疮百孔，一息奄奄，各矿所遭到的劫难虽然各有不同，但都无法继续生产。如露天矿杀鸡取卵，只采煤不剥离，两帮崩岩严重，不可能采煤。胜利矿下部被水淹没，积水达一百二十万立方公尺，采煤地点不多。老虎台矿火区密闭达八十四处之多，采煤地点也不多。龙凤矿东部被淹，西部瓦斯大也不能正常采煤。加之各矿巷道，多年失修，冒顶堵塞地点很多，所以在解放当时之一九四八年，抚顺全局的原煤年产量不过一百万吨。"},{"type":"paragraph","text":"解放后，在党的正确领导下，大力进行了民主改革，建立了民主管理的制度，广大职工群众体验到自己是矿山的主人，因而发挥了积极性和创造性。在恢复矿山的四年中，充填整理火区达三万六千立方公尺；排除井下积水达一百六十五万立方公尺；恢复巷道六万四千八百五十公尺；学习苏联经验并成立了军事化的矿山救护队；为解决煤矿中问题，成立了抚顺煤炭科学研究院。发挥群众智慧，研究出排放瓦斯方法，对于煤矿的安全生产起到了重要作用。为了安全设备的充分供应，成立了安全仪器制造厂。为了加强矿工的身体健康，成立了医疗、卫生、保健机构七十余所。党和国家为了劳动人民的安全和健康，曾先后颁布了“劳动保护法”，“劳动保险条例”，“煤矿试行保安规程”，“煤矿技术操作规程”等等法令。由于党的这些重大方针政策的贯彻，因而十年来的各种指标不断上升。"},{"type":"paragraph","text":"工业总产值，由一九四九年的三千一百一十万元，上升到一九五八年的三亿九千八百七十万元，增长十二倍；原煤产量，由一九四九年的二百零五万吨上升到一九五八年的一千五百一十八万吨，增长六点四倍；在日本掠夺抚矿四十多年的期间内最高产量，是一九三六年的九百五十九万吨，但解放后在党的领导下，今年抚矿产量将为伪满最高产量的两倍多，这是日本人所不可想像的。全员效率，由一九四九年的零点三四八吨上升到一九五八年的一点八八四吨，增长四点四倍；油母页岩产量，由一九四九年的一百五十万吨上升到一九五八年的一千六百六十九万吨，增长十倍；炭黑是解放后的一种新产品，由一九五四年的六十五吨上升到一九五八年的二千五百五十九吨，增长三十八倍；上缴利润，在恢复时期是没有的，由一九五二年的三百四十万元上升到一九五八年的一亿八千六百八十万元，增长五十三倍；全员平均工资，由一九四九年的一百九十一元上升到一九五八年的九百四十三元，增长四倍。"},{"type":"paragraph","text":"一九五八年大跃进的情况"},{"type":"paragraph","text":"一九五八年在党的鼓足干劲、力争上游、多快好省地建设社会主义总路线的光辉照耀下，在党和上级的正确领导下，经过伟大的整风运动、反右派斗争和贯彻省、市委扩大会议精神，抚顺矿区九万职工大大的提高了政治觉悟。一年来和全国兄弟企业一样，以冲天的革命干劲，经过努力，使各方面的工作都取得了辉煌成就。特别是从去年初开展了规模壮阔的以“双反”运动为中心的思想革命以来，有力的不断的批判了阻碍生产发展的右倾保守思想，克服了那些所谓“条件论”、“采煤方法定型论”、“抚顺老矿潜力不大”等等冷风暗流，破除了重重的迷信思想，扫除了陈规旧律的纵横挡道，给生产大跃进奠定了思想基础，取得了跃进的思想保证。同时坚持了政治挂帅，贯彻了工业管理宪法，并大力的发动群众，开展了共产主义竞赛运动，从而实现了一九五八年的全面大跃进，生产、基建同时获得大丰收。"},{"type":"paragraph","text":"在生产方面"},{"type":"paragraph","text":"抚矿原煤产量，年初计划为九百四十万吨，由于受到了省委在阜新召开的现场会议、煤炭部召开的四级干部会议和中央政治局在北戴河召开的会议等教育以后，抚顺原煤产量计划一再提高；九百六十万，九百七十万，一千万，一千一百万……，最后提高到一千四百万吨，执行结果提前十七天完成跃进计划。到年末一共生产了一千五百一十八万吨，比一九五七年的产量提高了百分之六十四点五八，多产原煤五百五十八万吨，相当于年产三十万吨的二十对矿井产量，这个增长速度比第一个五年计划期间各年增长数字总和的二百六十八万吨多一倍还多。"},{"type":"paragraph","text":"焦煤生产量，提前十七天完成了跃进计划的三百一十六万吨，全年完成了四百二十一万吨，比一九五七年的产量增长了百分之一百一十七，比第一个五年计划期间的年平均产量一百三十四万吨，增长了两倍多，保证了钢铁元帅升帐。"},{"type":"paragraph","text":"油母页岩富矿生产，也超额完成了跃进计划，全年完成一千六百六十九万吨，为跃进计划一千六百零二万吨的百分之一百零四点一，比一九五七年增长了百分之十一点二，保证了人造石油工业计划的完成。"},{"type":"paragraph","text":"全局的洗拣煤生产，创造了一百四十九万吨的历史纪录，完成了全年洗拣煤计划的百分之一百零四点一五，比一九五七年洗拣煤的五十一万六千吨增长了将近两倍。"},{"type":"paragraph","text":"生产准备工作在原煤生产的带动下，也出现了跃进的局面。全局掘进任务实际完成五万八千一百公尺，超额完成了国家计划的百分之一百五十九，完成了跃进计划的百分之一百二十五。露天矿剥离量，全年完成三千三百九十九万立方公尺，比一九五七年增长了百分之三十九。"},{"type":"paragraph","text":"主要经济技术指标，也随着生产大跃进而突破了原有定额。一九五八年全局工作面总长度，平均达到四千七百三十公尺，比计划增长了百分之三点二，比一九五七年增加了百分之十点一。回采工作面月进度全局平均达到五十一点零九公尺，比跃进计划提高了百分之四，比一九五七年提高了百分之十四点三。坑木消耗，全局矿井部分每采煤千吨达到二十三点八七立方公尺，比跃进计划降低了百分之六，比一九五七年降低了百分之十点二一。全员效率全局每工达到了一点八八四吨，为跃进计划的百分之一百二十五点九，比一九五七年提高百分之四十九点一。生产工效率，全局平均每工达到二点零九吨，为跃进计划的百分之一百二十五点六，比一九五七年提高百分之四十三点七。回采工效率，全局每工平均达到四点七一吨，为跃进计划的百分之一百一十二点二，比一九五七年提高了百分之十八点六。"},{"type":"paragraph","text":"在基本建设方面"},{"type":"paragraph","text":"工作量完成情况，一九五八年提前十一天完成了国家计划，提前四天完成了跃进计划，一九五八年实际完成工作量是一亿一千二百九十万元，比一九五七年增长了百分之五十点六，相当于第一个五年计划期间所完成的投资总额的百分之四十三点三。"},{"type":"paragraph","text":"全局主要工程量都全面超额完成了一九五八年跃进计划。井巷掘进工程计划为一万九千九百公尺，实际完成二万零五百公尺，为原计划的百分之一百零三点零二；井巷砌碹计划为四千二百公尺，实际完成四千六百公尺，为计划的百分之一百零九点五；露天矿剥离工程计划为八百一十九万立方公尺，实际完成八百二十五万立方公尺，为计划的百分之一百点七；大铁道计划一百三十公里，完成一百四十五公里为计划的百分之十一点五。"},{"type":"paragraph","text":"基建工人平均每人创造价值，一九五八年达五千零二十三元，比一九五七年提高百分之九点二，其中矿建工人为三千三百五十元，比一九五七年提高百分之四点九，安装工人为一万零一百七十八元，比一九五七年提高二倍半还多。"},{"type":"paragraph","text":"在工厂方面"},{"type":"paragraph","text":"抚矿所属机械、电机、矿灯、安全仪器、炭黑、火药等厂，一九五八年在全国大跃进的形势鼓舞下，不仅对本局煤矿生产、基建上起了积极作用，而且所产的产品也大力的支援了全国煤矿。全年产值完成了九千三百多万元，比一九五七年增长了百分之五十二点一。产品产量，计划主要产品二十种均超额完成了计划，其中：机械总产量达八千八百吨，比一九五七年增长百分之七十八点六；电机总容量九万四千三百瓩，比一九五七年增长九倍多；火药一万五千五百吨，比一九五七年增长百分之三十八点五；雷管三千九百九十万发，比一九五七年增长百分之五十五点九；矿灯三十五万二千套，比一九五七年增长百分之二十一点九；炭黑二千五百五十九吨，比一九五七年增长百分之一百七十七；安全仪器六千六百台，比一九五七年增长十四倍。"},{"type":"paragraph","text":"在劳动组织方面"},{"type":"paragraph","text":"一九五八年抚矿全局通过整顿劳动组织，调整出来一万二千五百人，分别输送到生产、建设各个方面，支援兄弟局矿、地方工业、培训入学。这对解决劳动力不足起了积极作用。"},{"type":"paragraph","text":"在财务成本方面"},{"type":"paragraph","text":"一九五八年充分挖掘企业潜力，实现生产自筹，利润上缴国家一亿八千六百万元，全局原煤成本每吨比国家计划降低百分之十六点六六，比一九五七年降低了百分之二十六。"},{"type":"paragraph","text":"在大量输送干部支援新区方面"},{"type":"paragraph","text":"一年来抚矿全局共调出各级各种干部一千一百一十二名，占全局现有干部的百分之十七点五，其中局长四名，占现有局长的百分之八十，厂矿处长三十二名，占同级干部的百分之三十八，科区坑段长一百五十四名，占同级干部的百分之二十三，班股长一百七十六名，占同级干部的百分之十四点七，一般干部二百七十八名，占同级干部的百分之十一点三，总工程师三名，占同级干部的百分之二十三，工程师四十四名，占同级干部的百分之三十，技术员三百一十四名，占同级干部的百分之三十二，输送这些干部分布在全国各地十六个省、市、自治区，支援了新区的建设，荣获了煤炭部的书面表扬。"},{"type":"paragraph","text":"在技术革命方面"},{"type":"paragraph","text":"抚矿职工共提出发明创造、合理化建议、献计献策等达十八万七千多条，其中，改进工具一万四千零九十五条，改进操作方法二万七千一百八十七条，试制新产品二千零二条，改进劳动组织二万六千六百二十七条，改进设备三万二千二百三十条，改进产品质量四千三百九十三条，改进设计四千五百七十八条，降低材料消耗和降低成本一万零二百三十六条，保证安全生产一万二千五百二十八条，减轻体力劳动二万五千零九条，其他方面五万一千二百八十五条，比较重大的有一百二十七项，如管式喂煤机试验成功，水力剥离成功，充填流砂量达到先进水平，高级自动闭塞信号装置成功，制造八十五吨电机车成功，试制“六一”产品成功等等。"},{"type":"paragraph","text":"在煤炭科学研究方面"},{"type":"paragraph","text":"抚顺煤矿科学研究院在第一个五年计划期间内总共进行了计划研究题目一百六十个，实际完成六十四个，只完成计划的百分之四十，每年平均计划研究题目三十二个，实际平均完成十三个。一九五八年经过反右整风胜利以后，群众思想觉悟显著提高，政治挂帅、破除迷信、解放思想，面向生产，深入现场，因而开展了群众性的全院大跃进运动高潮。研究题目，逐日增高，由年初计划的四十二项最后跃进到二百九十七项，为原计划的七倍。一九五八年末实际完成二百四十六项，比一九五七年完成十六项的十五倍还多，相当于第一个五年计划期间内每年平均完成研究项目的十九倍。研究成果已经推广到厂矿里去，应用的有二十多项。"},{"type":"paragraph","text":"上述一九五八年抚顺矿区全面大跃进是党的正确领导，政治挂帅，依靠群众，大搞群众运动取得的。充分发动群众，不断向群众交形势，交任务，交方法，交困难并依靠群众提措施、想办法，解决关键；坚决贯彻工业宪法，实现两参一改三结合；在生产中应用“四大”社会主义民主管理的方法；抓两头带中间组织竞赛、抓评比；学技结合，在生产中实现组织军事化，生产战斗化，管理民主化，生活集体化等等，这一系列的措施，是对生产、基建、以及全面大跃进起了决定性作用的方法。"},{"type":"paragraph","text":"一九五九年第一季度夺煤大战的情况"},{"type":"paragraph","text":"一九五九年是更大跃进的一年，抚顺矿区全体职工在各级党委的正确领导下，第一季度各项指标都超额的完成了计划，特别是在市委和煤管局的直接领导下以及全市人民的大力支援之下，于三月份掀起了全市性规模壮阔，万马奔腾的夺煤大战高潮。三月十日突破日产十万吨大关，扭转一、二月份完不成任务的局面之后，职工的热情更高，乘胜前进，产量步步上升，终于在三月二十九日创造了抚顺煤矿在历史上的最高纪录，达到了十六万零七百六十六吨，并提前两天完成第一季度的四百七十万吨计划。同时剥离、掘进、矿建、油母页岩、装运等指标都提前一天至七天完成季度计划，实现了全面跃进和满堂红。"},{"type":"paragraph","text":"三月份原煤产量上升的幅度很大，全月产量达到二百五十五万吨，比去年最高月产水平的十二月份一百九十四万吨，提高百分之三十一，比今年一、二月份的产量总和还多二十五万吨。而且三月份的特点是步步上升的，克服了去年猛升猛降的现象，二月下旬日产水平是四万六千五百四十吨，三月上旬日产水平是五万五千五百二十吨，中旬日产水平达到八万六千多吨，下旬稳定在十万多吨的高产水平上。"},{"type":"paragraph","text":"三月份不但煤的产量稳步上升，而且生产准备工作与基本建设均实现了双跃进。露天剥离三月份达到三百四十九万立方公尺，完成月计划的百分之一百一十，平均日剥离量达到十一万一千七百三十三立方公尺，并于十一月创日剥离量十四万一千五百零九立方公尺的最高纪录；三月份生产掘进达到六万九千九百公尺，完成月计划的百分之一百零八点九，日平均进度达到二百二十公尺，并于二十七日创日进三百六十三公尺的最高纪录；基本建设的主要工程第一季度计划为五千零二十五公尺，于三十日提前一天完成。"},{"type":"paragraph","text":"由于大面积高额丰产红旗竞赛运动的开展，不论生产、基建均出现了许多高产场子和高产矿。在生产方面，井工三矿三月份均已实现煤炭部所规定的单位工作面平均月产一万五千吨的高产红旗竞赛标准；在基建方面，岩石掘进月进度一百公尺以上的工作面出现十二个，全矿区有十九个达到煤炭部所规定的单位工作面平均月进度的高产红旗竞赛标准。露天矿开展了高产电镐、高产电机车的红旗竞赛运动，使原煤日产水平等于全年日产水平的百分之一百五十以上，并出现了剥离采煤的高产镐二十三台。剥离高产机车三十五台。在运输战线上，三月份也创造了优异成绩，在三月十三日创路车一次作业时间十点四小时的最高纪录，比省规定的十二小时指标压缩了百分之十五点三，矿车周转率达到四点六二回，比省规定的三点四三回指标提高百分之三十四点七。"},{"type":"paragraph","text":"这次夺煤大战运动的规模之广，来势之猛，声势之大，见效之快是过去所没有的。这次夺煤大战全面而巨大的胜利的取得，主要是由于各级党委和上级的正确领导，全市人民的大力支援，全体职工积极努力的结果。"},{"type":"paragraph","text":"第一季度全局荣获省委、省人委“高产优质掘进剥离全面跃进”奖旗一面。所属老虎台选煤厂同时荣获“高产优质”奖旗一面。"},{"type":"paragraph","text":"总之，抚顺煤矿解放后十年来的发展简况，一九五八年大跃进的情况和一九五九年第一季度夺煤大战的情况，都说明党中央和毛主席的领导是正确的，煤炭发展是迅速的，广大群众的潜力、智慧是无穷的。一九五八年我国煤炭产量超过英国的胜利，是党的鼓足干劲、力争上游、多快好省地建设社会主义总路线的胜利，是党的群众路线的胜利，是党的以钢为纲，全面跃进的方针的胜利，是党的一整套两条腿走路方针的胜利，也是在苏联帮助下，认真学习苏联先进经验的胜利，这个胜利是伟大的。我国煤炭产量虽然超过英国，但是仍然不能满足我国现在一日千里的经济发展需要，所以我们在这个时候，一点也不能自满，必须在胜利的基础上继续鼓足干劲、力争上游、发扬过去的苦干、实干、巧干精神，为完成和超额完成今年的全国原煤三亿八千万吨的生产任务而奋斗！"},{"type":"paragraph","text":"最后，我们就西藏所发生的叛乱事件讲几句话，原西藏地方政府和上层反动集团，违背了西藏人民的利益和全国各族人民的利益，在英帝国主义及外国反动派的支持下纠集叛匪，进行叛乱，并将达赖喇嘛劫往印度。政府已经下令解散原西藏地方政府，责成中国人民解放军西藏军区彻底平息叛乱。西藏反动分子的叛国行为，立即遭到全国人民的坚决反对，就是我们煤矿的职工听到这个消息后也都万分愤慨，一致反对，并纷纷表示愿在各自工作岗位上以超额完成煤炭生产任务的实际行动来回击叛乱分子。西藏是中国不可分割的一部分，任何外人对于西藏武装叛乱分子的支持，都是干涉中国内政，侵犯中国主权，是我们六亿五千万中国人民所决不容许的。中国任人欺侮的时代已经一去不复返了！外国反动派要想分裂中国混水摸鱼，那是绝对办不到的啊！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}