{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"暗藏的反动派是复辟的基础","authors":["汪维来"],"dates":[{"year":1974,"month":7,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海市公安局虹口分局　汪维来"},{"type":"paragraph","text":"秦王朝为什么二世而亡?历代儒家和尊儒反法的反动派都把它归因于秦始皇的所谓“暴政”。事实恰恰相反，秦亡的一个重要原因，正是由于秦始皇使用新兴地主阶级专政的革命暴力还不够，没有彻底镇压反动的奴隶主复辟势力的顽抗。"},{"type":"paragraph","text":"秦始皇统一中国，建立了我国历史上第一个统一的中央集权的封建王朝以后，采取“焚书坑儒”等革命措施，凭借革命专政的暴力，狠狠打击了奴隶主的复辟活动。这对巩固新兴的地主阶级专政，是完全必要的。但是，这样的镇压仅仅进行过一次，只不过坑了四百六十个儒，约占当时人口总数二千万的十万分之二点三左右，可见坑得极少。而且，坑的范围又局限于跟阴谋复辟的卢生、侯生有关的儒家代表人物，局限于在国都咸阳城内“造谣惑众”的反动儒生，而没有在更大的范围内彻底镇压反革命。有一些顽固地坚持反动立场、极端仇视秦政权的反动儒生，没有得到应有的惩办。比如孔老二的八世孙孔鲋，公开对抗秦始皇的“焚书令”，私自藏书，并咬牙切齿地叫嚣:“秦非吾友”，甚至还保存了孔老二传下来的“礼器”，妄想复辟奴隶制度。还有魏公子无忌所豢养的两个反动儒生——张耳、陈余，秦始皇虽然曾下令通缉他们，但是由于法网不严，追捕不力，他们就更名换姓，暗藏起来。陈胜、吴广为首的农民革命爆发以后，孔鲋就带了孔老二的“礼器”“往归陈王”；张耳、陈余也混进了农民革命的队伍。他们怀着“兴灭国，继绝世，举逸民”的罪恶目的，四处奔走，兴风作浪，大搞阴谋复辟活动。"},{"type":"paragraph","text":"对已经灭亡了的六国旧贵族的残余，秦始皇也没有给予狠狠的打击。他虽然采取了一些措施，将六国的一部分旧贵族分子及各地豪富十二万户徙往咸阳，但仍有不少旧贵族“散处阎巷之间”，这伙人时刻“欲复其宗庙”，妄图夺回他们失去的“天堂”。比如齐国的王族田假、田儋，魏公子咎，韩公子成、信，赵公子歇等都是豪宗强族，都有一定的社会基础，但是却没有受到应有的惩办。他们怀着对秦王朝的刻骨仇恨，隐藏在阴暗的角落里，搜罗爪牙，结成死党，窥测时机，妄图东山再起，卷土重来。农民革命的风暴蓬勃兴起以后，这些反动家伙都跳了出来，鱼龙混杂，打着反秦的旗号，大干复辟、倒退的勾当。"},{"type":"paragraph","text":"对已迁至咸阳的六国旧贵族，秦始皇也没有采取进一步的措施，对他们实行坚决有力的专政，因而使有些人得以改头换面，很快混进了秦政权的内部。宦官赵高和他的女婿咸阳令阎乐，更是以反革命两面派的手法骗取了秦始皇的信任，混进了宫廷和政府机关。所有这些，都是复辟的社会基础。秦始皇一死，他们就发动宫廷政变。"},{"type":"paragraph","text":"秦始皇在镇压反动阶级时所表现出来的不彻底性，决不是偶然的。除了缺乏统治经验以外，还由于地主阶级专政本身的阶级局限性。秦王朝“是以一种剥削制度代替另一种剥削制度为其结果的，他们没有必要也没有可能去作彻底镇压反革命的事情”。地主阶级专政，是少数人对多数人的专政，因此，它不可能充分信任和依靠群众，不可能对被推翻的奴隶主阶级实行全面的、彻底的专政。"},{"type":"paragraph","text":"“历史的经验值得注意。”秦王朝覆灭的这条历史教训，是值得我们很好地用马克思主义关于阶级斗争的观点加以研究的。无产阶级专政和一切剥削阶级的专政的性质是根本不同的。但是阶级斗争的规律告诉我们，无产阶级要巩固已夺取的政权，发展已经取得的伟大胜利，同样必须不断加强对失败的反动阶级实行全面的专政，充分发动人民群众，坚决镇压反革命，狠狠打击反革命的破坏活动，防止资产阶级的野心家、阴谋家、反革命两面派篡夺政权。不然的话，资本主义的复辟将随时可能发生。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}