{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1961,"month":9,"day":25}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"划清两种界限","authors":["袁升平"],"parts":[{"type":"paragraph","text":"在敌我界限方面，敌我不分的现象虽然极其个别，但危险性甚大。主要表现是，有些同志对阶级斗争的复杂性认识不足，政治上麻木不仁，对某些反动言论和坏人坏事嗅觉不灵，揭发处理不及时，个别的甚至熟视无睹，不以为然。"},{"type":"paragraph","text":"为什么会发生上述一些问题呢？原因是多方面的，首先应该承认，客观事物非常复杂，有时不容易一下子就划清楚划准确。但是，只要我们思想方法对头，工作细致，不管问题如何复杂，完全可以把界限划清楚，把性质搞准确。所以发生划不清划不准确的缺点，从我们的思想和具体工作上来看，共同的原因是：认识不深，根据不足，分析不当，风格不高。"},{"type":"paragraph","text":"认识不深，主要是对毛主席关于正确处理人民内部矛盾的指示没有深刻的领会，对人民内部问题的复杂性认识不够，对看问题必须划清两种界限的重要意义认识不足。因此，遇到问题不是认真严肃地调查情况，划清界限，分清性质，而是简单草率行事。毛主席一贯教导我们，对人民内部问题的处理一定要从团结出发，处理人的问题要特别慎重。他说：“对于人的处理问题取慎重态度，既不含糊敷衍，又不损害同志，这是我们的党兴旺发达的标志之一。”③"},{"type":"paragraph","text":"根据不足，主要是认定问题性质的事实不充分，不够准确。毛主席说：“只有感觉的材料十分丰富（不是零碎不全）和合于实际（不是错觉），才能根据这样的材料造出正确的概念和理论来。”④就是说，要对某个问题作出正确的结论，第一、事实必须全面，第二、材料必须真实可靠。可是，我们有些同志判定问题的性质，不是首先把事实核对清楚，而是偏听偏信；还有一种是孤立地抓住一点或一部分事实（一个例子几句话），就草率地作结论。列宁说得好：“如果从事实的全部总和、从事实的联系去掌握事实，那末，事实不仅是‘胜于雄辩的东西’，而且是证据确凿的东西。如果不是从全部总和、不是从联系中去掌握事实，而是片断的和随便挑出来的，那末事实就只能是一种儿戏，或者甚至连儿戏也不如。”⑤"},{"type":"paragraph","text":"分析不当，主要是缺乏实事求是的精神。有几种情况：一，只看表面，不看本质；二，从框框出发，而不从实际出发，用框框套事实；三，有一种错误的见解，认为分析就要“提高”（不是提高认识），结果是越“提高”越严重，以致乱扣帽子。在个别基层干部中，由于政治水平低，还有一种乱推理的现象，把不是原则问题弄成原则问题。毛主席教导我们：“要把界限划好，必须经过细致的研究和分析。”⑥科学地认识事物是要花费功夫的。要根据确切的材料，看到事物各方面的联系，要不为任何假象所蒙蔽，一定要揭露事实的本来面目，要不为任何根据某些个别材料已经做出的判断和结论所束缚。只有对事物采取客观的、实事求是的科学态度，才能进行全面的分析，作出正确的结论。"},{"type":"paragraph","text":"风格不高表现在：有些同志明知某些问题的界限划分不当，抱着“事不关己，高高挂起；明知不对，少说为佳”的自由主义态度；有的害怕别人批评自己有右倾观点，在分析问题时采取宁“左”勿右，宁重勿轻的方法，这是对党对同志不负责任的庸俗作风；还有极个别的同志，借机挟嫌报复，有意混淆是非，这更是一种恶劣行为。毛主席经常教导我们要勇于坚持真理。他在《整顿党的作风》一文中号召共产党员，对任何事都要经过自己头脑的周密思考，“绝对不应盲从，绝对不应提倡奴隶主义”⑦。他在《反对自由主义》一文中又指出：“一个共产党员，应该是襟怀坦白，忠实，积极，以革命利益为第一生命，以个人利益服从革命利益；无论何时何地，坚持正确的原则，同一切不正确的思想和行为作不疲倦的斗争……”⑧按照毛主席的指示办事，坚持原则，坚持真理，我们一定能够划清两种界限。"},{"type":"paragraph","text":"那么，究竟怎样才能划清两种界限呢？"},{"type":"paragraph","text":"看问题要划清两种界限，就是用马克思主义的阶级分析的方法识别问题。正确地运用这种方法，首先要有坚定的无产阶级立场。在阶级存在的时候，任何人观察问题和处理问题，总不能离开一定的立场（不管他是自觉的还是不自觉的）。立场不同，对同一件事或同一种人，就会有不同的看法和不同的态度。立场不明，对待问题必定是含糊的。只有坚定地站在无产阶级立场上，才能真正从党和人民的利益出发，以党和人民的利益为准则，客观地、大公无私地反映问题、观察问题和处理问题。所以说，立场问题是个根本问题，立场不明，界限就没法划清。我们要做好工作，划清两种界限，必须经常地通过检查工作、总结工作，正确开展思想互助，努力加强思想改造，彻底克服非无产阶级思想，树立勇于坚持真理的共产主义风格。"},{"type":"paragraph","text":"划清两种界限，还必须切切实实做好调查研究工作，牢固树立实事求是的科学态度。调查研究是做好一切工作的前提，不调查不研究，根本不可能划清问题的界限。毛主席经常教导我们，对于实际情况“没有真正具体的了解，真正好的领导是不会有的”⑨。要把界限划好，“我们对于每一个人和每一件事，都应该采取分析研究的态度”⑩，有好的调查，才会有好的分析。搞好调查工作，必须采取客观态度，不能带着任何框框和成见下去专替自己找证据；必须有扎实深入的作风，不仅要深入到群众中去，而且要反复同群众商量谈心，发现事物的真相，不要为各种假相所蒙蔽；对调查材料要作出全面的综合和分析，不要满足于孤立的、片面的、看不到事物发展规律的观察。研究和分析问题，切忌带主观性、片面性和表面性。对具体问题一定要进行具体的分析。毛主席在他的著作中，曾多次引用列宁的话教导我们：对于具体情况做具体的分析，是“马克思主义的最本质的东西，马克思主义的活的灵魂”⑾。要做好调查研究工作，在我们党委工作中，必须经常地坚决地和官僚主义、主观主义作斗争，时刻对这种坏作风保持应有的警惕，牢固树立起一切从调查研究入手，一切从实际出发，认真负责，实事求是的好作风。只有这样，无能遇到多么复杂的问题，也能划清界限，正确地对待。"},{"type":"paragraph","text":"坚决地依靠群众，充分发扬党的民主，是划清界限正确处理问题的基本保证。党委会处理任何一件事一个人的问题，一方面坚决地依靠群众，相信群众，贯彻群众路线，善于倾听各方面的意见；另一方面，在党委会内部，充分发扬民主，广开言路，集思广益，使大家乐于倾心谈吐，有些问题一次议不清楚，可以多议几次，如果暂时达不到统一认识，在坚持无条件执行决议的原则下，允许保留个人意见。要做到这一点，党委书记，首先要有高度的民主作风和平等待人的精神，冷静细致地考虑各种不同的意见，特别是与自己见解不相同的意见，善于以自己的实际行动来启发和鼓励大家敢于讲心里话，敢于坚持真理、据理力争，表扬对党负责、对同志负责、为真理不怕一切的好同志。发扬知无不言、言无不尽、言者无罪、闻者足戒的精神。真理愈辩愈明，民主发扬得愈充分、愈广泛，了解的情况愈全面，认识愈深刻，也就愈有利于分清是非、找出真理。准确地判定问题性质，正确地处理问题。正确地处理问题。反过来又能进一步教育广大干部和群众，调动广大干部和群众的积极因素，活跃党内外民主生活。"},{"type":"paragraph","text":"党的方针、政策，是判定是非的标准和依据。要划清两种界限，正确处理问题，党委会的同志和所有干部，都应有坚强的政策观念，把党的政策看作党的生命，当作我们行动的准则。为此，必须经常结合工作实际和思想实际，认真学习研究党的方针政策。深刻领会其精神实质。在广大干部中，加强党的政策教育，不断提高干部的政策思想水平，保持高度的政治热情和冷静的头脑，正确地、自觉地按照党的方针政策来处理名种问题。"},{"type":"paragraph","text":"总之，真正学会划清两种界限，必须认真学习毛泽东思想。坚决按照毛主席的指示办事。"},{"type":"paragraph","text":"⑴《毛泽东选集》第四卷1445页"},{"type":"paragraph","text":"⑵《毛泽东选集》第一卷299页"},{"type":"paragraph","text":"⑶《毛泽东选集》第三卷942页"},{"type":"paragraph","text":"⑷《毛泽东选集》第一卷279页"},{"type":"paragraph","text":"⑸《列宁全集》第23卷279页"},{"type":"paragraph","text":"⑹同①"},{"type":"paragraph","text":"⑺《毛泽东选集》第三卷829页"},{"type":"paragraph","text":"⑻《毛泽东选集》第二卷349页"},{"type":"paragraph","text":"⑼《毛泽东选集》第三卷789页"},{"type":"paragraph","text":"⑽同①"},{"type":"paragraph","text":"⑾《毛泽东选集》第一卷300页"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}