{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"革命的舞台调度——学习《智取威虎山》“打进匪窟”一场的一点体会","authors":["智彤"],"dates":[{"year":1970,"month":2,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"革命的舞台调度"},{"type":"paragraph","text":"——学习《智取威虎山》“打进匪窟”一场的一点体会"},{"type":"paragraph","text":"北京京剧团　智彤"},{"type":"paragraph","text":"我们伟大领袖毛主席早在一九四四年看了《逼上梁山》以后写给延安平剧院的信中就指出：“历史是人民创造的，但在旧戏舞台上（在一切离开人民的旧文学旧艺术上）人民却成了渣滓，由老爷太太少爷小姐们统治着舞台，这种历史的颠倒，现在由你们再颠倒过来，恢复了历史的面目，从此旧剧开了新生面，所以值得庆贺。”在毛主席无产阶级文艺路线的指引下，江青同志亲手培育的一批闪烁着毛泽东思想光辉的革命样板戏，成功地塑造了无产阶级的英雄形象，彻底结束了帝王将相、才子佳人统治舞台的局面，创造了人类文艺史上前所未有的新篇章。革命现代京剧《智取威虎山》就是“革命的政治内容和尽可能完美的艺术形式的统一”的无产阶级新文艺的光辉典范。"},{"type":"paragraph","text":"江青同志早就明确地指出：“搞革命现代戏，主要是歌颂正面人物。”革命样板戏《智取威虎山》从剧本、音乐、唱腔、表演、武打、舞台美术和舞台调度等各个方面，成功地塑造了杨子荣这个高大的无产阶级英雄形象。这里，只谈谈我们学习《智取威虎山》“打进匪窟”一场舞台调度的一点体会。"},{"type":"paragraph","text":"“打进匪窟”是杨子荣的重点场子之一。幕一拉开，展现在观众眼前的是顽匪座山雕盘踞的匪巢中心——威虎厅。面临倾巢覆灭之危的座山雕等一伙匪徒，龟缩在舞台右侧的阴暗角落里，个个惊恐万分，心神不定。一阵铿锵的锣鼓声伴随着杨子荣激昂雄壮的主题音乐，一束灯光照在用毛泽东思想武装起来的中国人民解放军战士的脸上，我们的英雄健步登场了。“虽然是只身把龙潭虎穴闯，千百万阶级弟兄犹如在身旁。任凭那座山雕凶焰万丈，为人民战恶魔我志壮力强。”杨子荣从容地环视了一下威虎厅，显得何等的威武！接着，杨子荣以一个甩大衣、踢腿的矫健动作，位居于舞台的正中心亮相。他以“要压倒一切敌人”的英雄气概，象一棵巨松屹立在威虎厅的正中心，而座山雕和八大金刚则左歪右斜一片混乱。舞台上构成了一幅英雄压群魔的气势磅礴的画面。这是一个革命的舞台调度！通过这样的舞台调度，充分地暴露了敌人色厉内荏、外强中干的虚弱本质，鲜明地揭示了无产阶级英雄人物杨子荣为人民战恶魔一不怕苦、二不怕死的崇高精神世界。"},{"type":"paragraph","text":"在这场戏里，为杨子荣安排了一段〔西皮导板〕转〔原板〕、〔流水〕的唱段，在舞台调度上，用了大幅度的变化。但是，杨子荣却始终居于舞台的中心，舞台的大部分空间完全由英雄人物占领。他边念，边唱，边舞，处处主动进攻，整个舞台任英雄驰骋。而反面人物的一言一行、一举一动，都完全是为了衬托英雄人物。"},{"type":"paragraph","text":"当杨子荣唱到“座山雕也要听侯专员调遣”、“八大金刚无名鼠辈更不值一谈”的时候，匪徒们被激怒了，他们连蹦带窜、连喊带叫，歇斯底里大发作，而杨子荣却纹丝不动，冷静机智地观察着敌人的丑态。这样一个乱中有静的舞台调度，把杨子荣沉着果敢的英雄气概以及敌人凶残愚蠢的丑恶嘴脸淋漓尽致地刻画了出来。"},{"type":"paragraph","text":"当杨子荣唱到“说话间掏出图一卷”的时候，座山雕从他的座位上蹦了下来，杨子荣在前大步圆场，而座山雕半蹲矮子紧跟着杨子荣团团打转。这里采用了传统戏中的程式动作，又赋予了它新的内容。当杨子荣把联络图这样一个诱饵抛向敌人的时候，座山雕等一伙匪徒如同一群恶狗，个个垂涎三尺，丑态毕露。通过这样的舞台调度，深刻地体现了杨子荣凭着党给他的无穷智慧，完全地掌握了敌人，牵着敌人的鼻子走，让敌人听从我们的指挥。"},{"type":"paragraph","text":"当杨子荣唱到“一口气跑上威虎山”的时候，以一个干净利落的上马动作，跨腿，转身，三个驱步，纵身一跃，站到座山雕的座位前把图一抖，接唱最后一句唱词亮相，结束了这个精采的唱段。这时，杨子荣雄赳赳气昂昂地居于舞台的最高点；而座山雕这伙利令智昏的匪徒整衣拂袖躬身取图，手舞足蹈，如获至宝。舞台上的画面，生动地描绘出了我们的英雄取得了智取敌人的第一个回合的胜利。"},{"type":"paragraph","text":"“今日痛饮庆功酒，壮志未酬誓不休。来日方长显身手，甘洒热血写春秋。”在这四句寓意双关的唱词中，杨子荣引吭高歌，抒发了英雄的革命豪情壮志。这时，舞台上形成了鲜明的对比，脚踩威虎厅位于制高点的杨子荣，精神抖擞，斗志昂扬。这位顶天立地的无产阶级英雄形象显得更加高大，他面对着一小撮利欲熏心的碰壁苍蝇发出了胜利的微笑！腐朽的匪窟在笑声中摇撼，丧胆的敌人在笑声中颤抖！幕徐徐关闭了。用毛泽东思想武装起来的英雄战士凭着他对党对人民的赤胆忠心，机智勇敢，破险阻、斗恶魔，打进匪窟，为追剿队和民兵歼灭顽匪创造了有利条件，为党为人民立下了新的战功。"},{"type":"paragraph","text":"这场戏运用革命的现实主义和革命的浪漫主义相结合的创作方法设计舞台调度，在合理的基础上进行夸张，极好地配合了音乐和表演，成功地塑造了无产阶级的英雄形象。"},{"type":"paragraph","text":"江青同志早就指示我们：“要考虑是坐在哪一边？是坐在正面人物一边，还是坐在反面人物一边？”《智取威虎山》剧组的同志们，遵照江青同志的指示，在所有艺术形象中突出正面人物形象，在正面人物形象中突出主要正面人物形象，在主要正面人物形象中突出最主要的即占第一位的中心人物形象——杨子荣。《智取威虎山》也写了反面人物，“但是这种描写只能成为整个光明的陪衬”。写反面人物，是为了“暴露他们的残暴和欺骗，并指出他们必然要失败的趋势”。革命现代京剧《智取威虎山》是坚定地执行毛主席无产阶级文艺路线的榜样。这种处理正反面人物关系的舞台调度，也是一场深刻的革命，它大破了封、资、修的所谓“体系”、“法则”，它大长了革命人民的志气，大灭了一切反动派的威风！"},{"type":"paragraph","text":"我们的胜利，必然引起敌人的恐慌。资产阶级、现代修正主义者对我们的革命样板戏无比仇视，他们大肆攻击我们的革命样板戏“不真实”、“不符合舞台法则”。在他们看来，座山雕既然是威虎山的大王，那就必须让他坐正位，居正场，让他在舞台上飞扬跋扈，称王称霸。否则，就是什么“不真实”、“不符合舞台法则”。这是什么“法则”？在我们看来，资产阶级、现代修正主义者所恪守不逾的“法则”，就是地主、资产阶级、帝王将相、才子佳人、老爷太太、少爷小姐统治舞台的法则。一句话，是反革命的法则！其实，资产阶级、现代修正主义者喋喋不休的叫骂，正说明了我们的革命样板戏从政治上击中了他们的要害！正说明了他们和座山雕之流的人类渣滓坐的是一条板凳，穿的是一条裤子，无疑地，他们也必将遭到与座山雕同样的下场！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}