{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1974,"month":2,"day":8}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"在敌人咒骂声中前进","authors":["竹金波"],"parts":[{"type":"paragraph","text":"一九四九年十月一日，中国人民的伟大领袖毛主席，在天安门上向全世界庄严宣告：“中国人从此站立起来了”。进入社会主义建设时期以后，毛主席又说过：“从来也没有看见人民群众象现在这样精神振奋，斗志昂扬，意气风发。”来自世界五大洲的许多外国朋友到我国参观后，深有感触地说：“中国发生了翻天覆地的变化，但变化最大的是人”，“中国人民是充满热情，幸福而自豪的人。”"},{"type":"paragraph","text":"可是，反动分子安东尼奥尼，却把这个伟大的现实一笔抹煞。他胡说这是由于中国人的“谨慎”，“使人几乎觉察不到他们的情绪和痛苦。”为了寻找中国人民的“痛苦”，安东尼奥尼真是不辞劳苦，费尽心机，一会儿溜到别人背后，躲在阴暗角落里偷拍，一会儿又把电影摄影机掩盖起来，象个鬼鬼祟祟的间谍和扒手一样到处乱钻。结果，他找到的是什么呢？他的结论又是什么呢？"},{"type":"paragraph","text":"一曰，中国人民“不自由”。安东尼奥尼拍摄了十三陵地下宫殿陈列馆中反映明朝劳动人民受压迫和进行反抗的泥塑群像，并讲述了当时农民的生活如何悲惨。紧接着镜头一转，却出现了一队青年学生扛着铁锹下乡参加劳动的情景。他用这种移花接木的手法，影射新中国的人民仍然和封建时代一样，是受“压迫”的，“不自由”的。他还污蔑我国劳动人民在讨论问题时“愿意作重复、单调的发言”，“不是在讨论，而是在表达其意愿和承诺。”等等。总之，在他眼里，中国人民处处都是“不自由”的。"},{"type":"paragraph","text":"在阶级社会里，自由不是抽象的，而是具体的，是有阶级性的。象安东尼奥尼怀恋的那种帝国主义及其走狗横行霸道的“自由”，在今日中国确实找不到。解放前，在帝国主义、国民党反动派的统治下，中国人民有什么自由？只有受压迫、受剥削，当牛做马的“自由”；只有卖儿卖女，逃荒要饭的“自由”。在毛主席和共产党的英明领导下，中国人民万众一心，团结战斗，推翻了三座大山。今天，我国人民在毛主席为首的党中央领导下，团结一致，与帝、修、反进行针锋相对的斗争，胜利地建设着社会主义的新中国。在中国人民看来，这才是我们所需要的真正的自由。"},{"type":"paragraph","text":"二曰，中国人民的生活是“贫穷”和“痛苦”的。在长达三个多小时的影片中，安东尼奥尼安排了许多工人们拉板车、架子车和蹬三轮车的镜头。即使在北京、上海这样一些大城市里，在汽车卡车汇成的洪流里，安东尼奥尼的摄影机也要死盯着一两辆平板车或三轮车大拍特拍。他把我国人民艰苦奋斗、自力更生建设起来的炼油厂，污蔑成“可怜的厂”、“用废料建成的”。林县人民苦战十年修建起来的红旗渠，也遭到这位帝国主义老爷的鄙视和嘲笑。这是对我国人民艰苦奋斗，奋发图强革命精神的极大歪曲和污蔑。"},{"type":"paragraph","text":"中国人民是勤劳勇敢的。我国是发展中的国家。为了彻底改变一穷二白的面貌，把我国建成社会主义强国，我国人民正在以愚公移山的精神进行着忘我的劳动。旧社会，中国人民受尽了地主资本家的剥削、压迫，尝尽了皮鞭的滋味。今天，中国人民懂得为谁劳动，为什么劳动。他们把为祖国为人民而紧张劳动当作豪迈的事业，当作自己最大的幸福，因而朝气蓬勃，干劲冲天，使我国经济建设取得辉煌成就，具有了初步的繁荣昌盛。对于这样值得放声讴歌的大好事，安东尼奥尼却费尽心机地歪曲和攻击，这位“洋大人”的所谓“客观、公正”究竟是什么，不是很清楚了吗？"},{"type":"paragraph","text":"为了我们的子孙万代，为了对人类做出较大的贡献，为了壮丽的共产主义事业，我们今天、明天，以至永远，都要艰苦奋斗，都要坚持“独立自主、自力更生”的方针，安东尼奥尼之流的攻击诽谤是徒劳的，只能说明他自己是一个地地道道的反动分子。"},{"type":"paragraph","text":"特别不能容忍的是，安东尼奥尼这个反动分子把我国人民对伟大领袖无限热爱的感情，作了极大歪曲。他污蔑贫下中农社员门上贴的歌颂领袖的对联是“幻想般的标语”，这是对我国人民的严重挑衅。"},{"type":"paragraph","text":"中国人民在伟大领袖毛主席和共产党的英明领导下，经过长期的奋斗，推翻了三座大山，当家做了主人。是毛主席的革命路线，指引着中国人民胜利前进！有了毛主席和共产党，我们中华民族才能自立于世界民族之林！才有幸福的今天和灿烂的未来！中国人民对毛主席无限热爱的感情，决不是帝国主义和社会帝国主义的应声虫所能玷污的。"},{"type":"paragraph","text":"安东尼奥尼在向中国人民进行污蔑攻击的时候，打的是“超政治”的资产阶级破旗。影片在拍了一群幼儿园的孩子唱歌、跳舞的场面之后，别有用心地说：“他们如此可爱，以至于忘记了他们学唱的歌曲几乎都是政治性的”，仿佛他是非常厌恶“政治性”的。真是无耻之极！安东尼奥尼在卖劲攻击我们太注意“政治性”的时候，不正是在大肆贩卖反华、反共、反革命的“政治性”吗？"},{"type":"paragraph","text":"“虎踞龙盘今胜昔，天翻地覆慨而慷。”在解放后短短的二十多年里，中国人民在毛主席和共产党的领导下，完成了过去许多世纪没有完成的事业，赢得了世界一切正直人们的钦佩与赞赏。中国人民的伟大形象是任何人歪曲不了的！让帝、修、反和他们的走卒们咒骂吧，我们就是在敌人的咒骂声中站起来的，也将在敌人的咒骂声中继续前进，去夺取更加伟大的胜利！"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}