{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"牧羊姑娘当了艺术家","authors":["何国芳"],"dates":[{"year":1960,"month":8,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报记者　何国芳"},{"type":"paragraph","text":"在北京雄伟庄严的人民大会堂里，面对着毛主席象，端坐着一位装束别致的少女。"},{"type":"paragraph","text":"她——谧静地坐在代表席上，微偏着头，倾听着大会的发言。时而轻轻地抚摸着胸前闪闪发光的第三次文代大会纪念章，时而又被台上精彩的报告激动得重击掌心，贪婪地记录着一字一句。她为党发出的最强音而欢欣鼓舞!"},{"type":"paragraph","text":"这位二十三岁的藏族少女，浓眉大眼，宽肩厚背，高大的身躯，粗壮的双手……一望而知这是一位来自劳动人民的新型艺术家。她操着一口流利的普通话，谈吐朴实而谦虚，看她的外形就同听她的歌声一样:粗犷、淳厚、带有泥土味。"},{"type":"paragraph","text":"她就是活跃在边疆地区的藏族女歌唱家秀日什吉。"},{"type":"paragraph","text":"秀日什吉是解放前的一个牧羊姑娘，如今在党的培育下，已成为广大藏民爱慕的女歌手，被誉为“民歌之花”。从她的身上，我们可以看到社会的巨大变化!她的成长，田耀着毛泽东文艺思想胜利的光辉。"},{"type":"paragraph","text":"提起秀日什吉在解放前的十二年光景，那是在熬煎的生活中度过的。秀日什吉人长得没齐半腰，就被国民党马步芳军队拉去当苦工。她肩荷沉重的石块，寸步难行，几乎移一步路略一口血!稍一缓慢就经常被打得遍休鳞伤。生活的艰苦和精神的折磨，剥夺了她童年的欢乐。在她幼小的心灵上留下了旧时代的烙印!"},{"type":"paragraph","text":"姑娘生长在青海化隆藏民集居的地区。那里居住的都是放牧牛羊、耕耘田地的勤劳简朴的藏族人民。每天，旭日东升，东家和西家的姑娘纷纷牵着牛羊，游牧在一片辽阔无垠的青海草原上，那里歌声刚落，这里一曲又起。晚上，赶着羊群回家，她们总要引亢高歌唱几支民歌。这些歌子有的表达了少女对情人的怀念，更多的表达了藏族人民对未来生活的憧憬。在环境的熏陶下，藏族人民善歌的本性也感染了这个姑娘。她深深地爱上了歌唱，走到那里，唱到那里。"},{"type":"paragraph","text":"不论在田间、河边、山坡、草原，只要秀日什吉那美妙清亮婉转多姿的歌声一响，老年人从田里挺起了腰，孩子从母亲怀里惊醒过来，年轻人的眼里也射出了喜悦的神采，他们都不约而同朝着一个方向走来，把秀日什吉重重围住。诉不尽的艰辛和激愤，抒发不完的美丽的向往，都通过她的歌喉迸发出来。奇妙变幻的歌声，久久在天空中荡漾。在那苦难的岁月，有多少藏民听了她的歌声，驱散了他们身上的劳累，唤起了他们对新生活的渴望。这一切，使秀日什吉得到莫大的鼓舞和安慰，她和民歌结下了不解之缘!"},{"type":"paragraph","text":"1949年，胜利的锣鼓声响彻了青海的每个角落。翻天复地的大变革，改变了每个劳动者的命运。秀日什吉和各族人民一样，欢呼解放。她的歌声唱得更响了。过去那些低沉忧郁的声调开始绝响，代之而起的是轻快流畅的音调，象甜泉一样，从咽喉喷射而出。"},{"type":"paragraph","text":"不多几年，秀日什吉的才能在青海省的一次文艺会演中被党发现了。次年春天，她被选为代表之一，生平第一次跨出化隆县，千里迢迢，来到北京参加民间业余文艺会演比赛，受到文艺界热烈的赞扬。"},{"type":"paragraph","text":"由于她具有一条脍炙人口的嗓子，1。57年被派出国，在莫斯科举行的第六届世界青年联欢节的联欢会上，在金碧辉煌的大音乐厅、大剧院里作了演唱。当秀日什吉身穿崭新的民族服装，面对着外国观众和音乐家，让中国藏族的民歌第一次飘扬在国外乐坛的时候，她感到无比的荣誉与骄傲!她感奋、激动、甚至流出了热泪。"},{"type":"paragraph","text":"党，为了进一步培养这位民间歌手，等她回国以后就吸收她进了青海省歌舞剧团。于是，她迈开了艺术生涯的第一步。"},{"type":"paragraph","text":"她刚进剧团时，连绑腰带都系不象。剧团领导专门派了有经验的藏族老师华洛桑担任基本训练，从头教起。白天在排练场，晚上在后台，只要稍有空隙，她就拉开嗓子练声，或者把腿高高搁起、腰弯弯下垂地练起来了，有时练得腰腿酸痛，她还是咬紧牙关坚持到底!这样苦学苦练，发声、使腔、搁腿、下腰等基本功终于逐步掌握了，就拿她的民歌来说，演唱艺术也有了很大的提高。"},{"type":"paragraph","text":"更重要的是，在党的教导下，在周围同志的帮助下，使她懂得了过去穷人所以受苦的道理。她深刻地理解:歌唱、舞蹈，不仅是丰富人们文化生活的工具，而是教育人民，鼓舞人民为祖国建设事业作出贡献的犀利武器!"},{"type":"paragraph","text":"这几年来，秀日什吉就是带着这一武器活跃在柴达木盆地、肥美的玉树草原、巴颜喀拉山顶，为数以万计的各族兄弟姐妹，进行各种宣传演唱和表演。每到一地演出，一曲刚罢，一舞又起，大家要求再来一个，她总是有求必应，一直唱到大家尽兴而散。"},{"type":"paragraph","text":"去年，在青海绿色大草原上，新设了一支藏语话剧队。演员都是被解放出来的奴隶，有牧民，也有寺院中最卑贱的阿卡。由于工作需要，秀日什吉又被吸收培养为话剧演员。现在，成为一位多才多艺的艺术家了。"},{"type":"paragraph","text":"秀日什吉说得对:“两个社会两种人，我今天在政治上、艺术上的新生，全靠伟大的共产党对我的哺育与栽培!”"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\08\\6086030301.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\08\\6086030302.JPG\">"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}