{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共中央关于批发一九六三年基本建设计划草案的指示","authors":[],"dates":[{"year":1963,"month":1,"day":3}],"is_range_date":false,"parts":[{"text":"中共中央关于批发一九六三年基本建设计划草案的指示","type":"title"},{"text":"各中央局，各省、市、自治区党委；国务院各部、委党组：","type":"appellation"},{"text":"中央在听了国家计划委员会汇报之后，认为原订基建投资八十五亿元大了，决定减为七十七亿一千万元，并且要求在执行中严格地加以控制。国家计委已照此进行了安排。现将《一九六三年基本建设计划（草案）》〔1〕和国家计委党组《关于一九六三年基本建设计划（草案）调整情况的汇报提纲》，发给你们，请即按此布置一九六三年的基本建设工作。","type":"paragraph"},{"text":"关于一九六三年的基本建设，中央认为，必须强调指出以下几点：","type":"paragraph"},{"text":"一、全国的基本建设战线，在过去两年中作了很大的缩短，这对于国民经济的调整起了很重大的作用。一九六三年由于必须继续对国民经济进行调整、巩固、充实、提高的工作，基本建设投资只能适当地增加，步子不能迈得太大。现在安排的七十七亿一干万元的投资，是一九六三年全年的计划。各地区、各部门必须坚决按此计划办事，不准在计划外再增加投资、增加项目和扩大建设规模，自筹资金的建设，资金来源必须符合国家财政制度的规定，建设项目必须一律纳入计划。","type":"paragraph"},{"text":"二、国家计划中安排的大、中型建设项目，各地区、各部门不得自行调整；如果需要调整时，必须报中央审查批准。小型项目，各地区，各部门可以在国家计划规定的范围内进行调整，调整结果要报送国家计委备案。","type":"paragraph"},{"text":"三、所有基本建设项目，必须严格按照基本建设程序办事。凡是列入计划而没有设计文件的项目，必须在一九六三年三月底以前做好设计，报告上级批准。没有设计文件的，一律不得施工。","type":"paragraph"},{"text":"四、在七十七亿一千万元的投资计划中，已经把动员积存的材料、设备包括在内，即使这样，在某些材料、设备方面还存在缺口。各地区、各部门在一九六三年动员积存的材料、设备，必须用于国家计划规定的工作量中，不准自行扩大工作量。","type":"paragraph"},{"text":"五、为了完成一九六三年的基本建设计划，必须切实加强基本建设的管理工作，有效地调整设计和施工力量，健全管理制度，提高工作效率。一九六三年建筑安装职工的数量，不得超过国家的劳动计划。必须保证建筑安装的质量，保证基本建设投产项目按计划期限投入生产。在这些方面有大量的工作要做。各地区、各部门必须鼓足干劲，力争上游，把基本建设的积极性用在这些方面，争取在这些方面作出显著的成绩。","type":"paragraph"},{"text":" 中共中央一九六三年一月三日","type":"paragraph"},{"text":"国家计划委员会党组关于一九六三年基本建设计划（草案）调整情况的汇报提纲","type":"subtitle"},{"text":"（一九六二年十二月二十八日）","type":"subtitle"},{"text":"根据中央的指示，我们会同各“口”、各部对一九六三年基本建设计划作了重新安排。在总理主持下，进行了几次讨论。现在把安排的情况汇报如下。","type":"paragraph"},{"text":"（一）安排的轮廓","type":"subtitle"},{"text":"按照中央既定的明年发展国民经济的方针，各个建设项目的轻重缓急以及材料、设备、设计、施工力量的现实可能情况，我们对原来安排的八十五亿元投资反复地作了审查和综合平衡。审查和排队的结果，减少了七亿九千万元投资，一九六三年的基本建设投资安排为七十七亿一千万元。","type":"paragraph"},{"text":"BBB　　各个部门投资的安排情况如下：","type":"paragraph"},{"text":"一九六三年投资额　比重","type":"paragraph"},{"text":"投资总额　　　　77．10亿元　　　　100．0","type":"paragraph"},{"text":"农业部门　　　　18．72亿元　　　　24．6","type":"paragraph"},{"text":"工业、交通部门　45．13亿元　　　　59．2","type":"paragraph"},{"text":"56","type":"paragraph"},{"text":"国防工业部门　　7亿元　　　　　　　9．2","type":"paragraph"},{"text":"财贸部门　　　　0．96亿元　　　　　1．2","type":"paragraph"},{"text":"文教、科学部门　1．9亿元　　　　　?2．5","type":"paragraph"},{"text":"其他方面　　　　2．52亿元　　　　　3．3","type":"paragraph"},{"text":"大区机动投资　　0．87亿元　　　　　　―","type":"paragraph"},{"text":"减少的七亿九千万元投资中，农业部门为二亿三千四百万元，工业、交通部门为四亿一千四百万元，国防工业部门为五千万元，财贸部门为三千万元，文教、科学部门为三千六百五十万元，其他方面为二千五百五十万元。","type":"paragraph"},{"text":"大中型项目共安排六百六十八个（不包括国防工业的一百六十一个项目），比原来安排的减少了二十四个，还推迟了一百二十五个项目的部分工程；比一九六二年十一月底实际施工的六百三十八个增加三十个。","type":"paragraph"},{"text":"一九六三年基本建设投资七十七亿一千万元，加上一九六二年结转的投资五亿元左右，自筹资金三亿元左右，军委后勤部投资三亿五千万元到四亿元，集体手工业投资八千万元，一九六三年基本建设的实际总规模约为九十亿元，比今年按同一口径预计完成的六十九亿元增加二十一亿元左右，还是有很大的增长。","type":"paragraph"},{"text":"（二）各部门的主要建设内容","type":"subtitle"},{"text":"（1）农、林、水利方面","type":"paragraph"},{"text":"农、收业投资四亿三千三百万元，比一九六二年的四亿零四百九十万元增长百分之六点九。重点是整顿和建设国营推拉机站、国营排灌站和农业机械修配网；加强种子站、技术服务站、畜牧兽医站、良种繁殖场、种棉轧花厂和农业科学研究、农业院校的建设；以及以内蒙为重点的草原改良、购置畜牧机械等牧区建设。一九六 三年购置拖拉机九千标准台和相应的拖拉农具；增加农业机械修配网专用和一般机床一千八百四十台，重点装备一批大修厂和一部分小修厂，新增国营机械排灌站设备三万到四万马力（不包括用事业费、长期贷款和公社集体资金增加的设备）。","type":"paragraph"},{"text":"农垦投资三亿四千七百九十万元，比一九六二年的三亿六千一百四十万元减少百分之三点七。重点是加强农机具和农田水利的配套，充实直属垦区，重点安排黑龙江、河北、江苏、湖南、湖北、安徽、江西商品粮较多的地方国营农场， 以及加强橡胶基地的建设。一九六三年购置拖拉机四千零五十二标准台；增加农机具修配厂的专用和一般机床八百四十六台；定植橡胶十五万五千亩，抚育橡胶一百 八十二万亩；劳改农场开荒四十一万五千亩；建筑房屋一百九十八万平方米（其中劳改农场六十万平方米）。","type":"paragraph"},{"text":"水利投资八亿九千二百八十万元，比一九六二年的六亿五千九百六十万元增长百分之三十五。重点是灌区配套，除涝治碱，保大、中型水库安全，加固黄河、长江等堤防。一九六三年进一步解决三十二个大 型水库的安全问题；初步解决冀、鲁、豫、皖、苏和北京等五省一市的边界水利纠纷，开始建设马颊河、金堤河等除涝治碱工程；增加电力排灌设备二十六万九千千瓦。连同小型农田水利在内，一九六三年扩大和改善灌溉面积三千五百万亩。","type":"paragraph"},{"text":"林业投资一亿三千万元，比一九六二年的一亿一千三百九十万元增长百分之十四。重点是国营造林三百五十六万亩；次生林抚育一百二十万亩，建设林区公路一千三百五十六公里，林道一千一百二十四公里。购置拖拉机三百九十二标准台。","type":"paragraph"},{"text":"水产投资六千三百万元，比一九六二年的五千六百二十万元增长百分之十二。重点是加强港口、码头、船舶维修和制冰厂等渔业后方基地的建设；续建大连和广东白马井等渔港，新建青岛中港的渔港；购置渔轮和工作船四十一艘。","type":"paragraph"},{"text":"气象投资五百万元，比一九六二年的四百二十万元增长百分之十九。主要是安排气象站的设备更新、补缺配套，增添测风雷达；续建南京气象学院等。","type":"paragraph"},{"text":"（2）轻工业方面","type":"paragraph"},{"text":"纺织工业投资一亿一千三百万元，比一九六二年的一亿二千八百五十万元减少百分之十二。主要是加强人造纤维和相应的毛纺厂的建设。一九六三年新增人造纤维生产能力一万五千二百吨，人造纤维浆粕生产能力一万四千吨，毛纺锭二万八千锭。","type":"paragraph"},{"text":"轻工业投资一亿三千一百三十万元，比一九六二年的一亿二千四百万元增长百分之六。主要是加强以工业为原料的日用轻工业和盐场的填平补齐、提高原盐集运能力的建设。一九六三年新增合成洗涤剂生产能力一万三千吨，合成脂肪酸生产能力九千二百吨，原盐集运能力四十六万八千吨。","type":"paragraph"},{"text":"全民所有制的手工业企业投资三百万元，比一九六二年的七十万元增长三点三倍。","type":"paragraph"},{"text":"（3）重工业方面","type":"paragraph"},{"text":"钢铁工业投资四亿一千九百三十万元，比一九六二年的三亿二千九百三十万元增长百分之二十七。主要是进行现有矿山的开拓延伸、填平补齐和增加钢材品种、提高合金钢比重的建设。重点建设项目有：包钢的选矿、烧结厂，马鞍山轮箍厂，鞍钢一千二百毫米冷轧薄板厂，和北京、天津、上海、湘潭等地为增产板、管、丝、 带小品种钢材，进行措施性工程的建设。一九六三年新增的生产能力为：火车轮箍三万吨，冷轧薄钢板十万吨，热轧薄钢板四万吨，镀锌薄板一万二千吨，冷轧带钢七千吨，密封钢丝绳一万吨，小口径无缝管一千吨。此外，还安排了八个特殊钢厂，四个铁合金厂的填平补齐工程，以及生产高级合金等新型材料的建设。","type":"paragraph"},{"text":"有色金属工业投资四亿五千二百二十万元，比一九六二年的三亿六千三百七十万元增长百分之二十四。主要是安排现有矿山的开拓延伸和设备更新，以及生产企业的填平补齐工程，续建永昌、磐石两个镍矿，洛阳铜加工厂的宽板和大管材系统的工程，中条山、德兴和铜官山等铜矿，郑州和贵州铝业公司，凡口铅锌矿以及稀有金属矿山等。一九六三年新增的生产能力为：镍冶炼一干二百吨，矿产铜一万吨，铝氧二万五年吨，铅锌七千五百吨。","type":"paragraph"},{"text":"一机部投资一亿六千万元，比一 九六二年的八千一百六十万元增长百分之九十六。主要是安排了配合国防、支援农业和短线缺门产品的项目。国防方面，主要安排了军用轴承、军用汽车等建设项 目；支援农业方面，主要安排了氮肥设备项目，一九六三年将在上海基本形成制造四套年产二万五千吨合成氨的氮肥设备的综合生产能力；缺门短线产品方面，主要安排了高精度机床、挖掘机、汽车配件及工矿设备配件等项目。","type":"paragraph"},{"text":"煤炭工业投资七亿九千三百万元，比一九六二年的九亿二千三百六十万元减少百分之十四。主要是安排现有矿井的开拓延伸和补套，小煤窖的技术改造，以及现有企业的供电、供水、机修、地面运输和职工宿舍等辅助工程的建设。一九六三年矿井建设规模为三千五百九十五万吨，当年移交生产七百八十二万吨。","type":"paragraph"},{"text":"电力工业投资二亿五千万元，比一九六二年的二亿五千八百六十万元减少百分之三点三。 主要是安排配合农业排灌，化肥生产、国防工业和煤炭、石油、轻工业用电用汽的电厂和送变电工程的建设；桓仁、富水、以礼河等水电站安全渡汛工程；中朝合营 的云峰水电站的续建工程；以及现有电厂的上煤、除灰和水电站的质量处理等建设。一九六三年新增装机容量十万零五千千瓦，架设三万五千伏以上的输电线路四百三十五公里。","type":"paragraph"},{"text":"石油工业投资三亿一千五百六十万元，比一九六二年的三亿一千三百六十万元增长百分之零点六。主要是维持现有油田的生产水平和炼油厂增加品种、提高质量的建设，并且适当扩大松辽油田和东北炼油厂的生产能力。一九六三年钻井进尺安排为三十二万一千米，新增原油开采能力一百三十万吨，原 油加工能力一百六十万吨。","type":"paragraph"},{"text":"农业机械工业投资一亿五千万元，比一九六二年的五千四百八十万元增长一点七倍。主要是安排中型拖拉机厂和配件厂的建设。续建生产中型拖拉机的天津、江西拖拉机厂和洛阳拖拉机厂的收尾工程；建设石家庄、南昌、蚌埠等配件厂，和上海、无锡的动力机械厂。一九六三年新增加的 生产能力为：拖拉机齿轮五十万只，油泵油咀二万三千缸，拖拉机附件五万台份，火花塞二百万只，齿轮箱一千五百台，动力机械九万四千马力。","type":"paragraph"},{"text":"化肥、农药投资二亿九千八百四十万元，比一九六二年一亿六千一百四十万元增长百分之八十五。主要是建设一九六三年计划投产的太原、四川、广州、吴泾，南京、 都匀和云南开远氮肥厂，新增合成氨生产能力十三万二千吨；续建开封、石家庄、淮南、衡州、兰州、吉林和沪州等氮肥厂。","type":"paragraph"},{"text":"化学工业投资二亿三千九百九十万元，比一九六二年的一亿八千七百七十万元增长百分之二十八。主要安排了现有生产企业的填平补齐、设备更新、增加品种的措施，和加强纯碱、合成纤维、合成橡胶的建设。一九六三年新增加的生产能力为：合成纤维单体八百吨，氯丁橡胶二千五百吨，电影胶片的片基五千万米，纯碱八万吨，烧碱九千五百吨。","type":"paragraph"},{"text":"森林工业投资四亿一干八百万元，比一九六二年的二亿八千二百四十万元增长百分之四十八。主要安排了现有木材伐区的延伸和配套工程，加强黑龙江、吉林、内蒙和南方重点林业局的建设。一九六三年新修林区铁路一千四百公里，公路二千公里，新增原木采伐能力九十八万七千立方米，纤维板生产能力五千吨，胶合板和刨花板生产能力四万七千三百立方米，增加林区电站装机容量一万八千二百千瓦。","type":"paragraph"},{"text":"建筑材料工业投资六千九百二十万元，比一九六二年的四千二百万元增长百分之六十五。建筑企业投资一千万元，比一九六二年的五百二十万元增长百分之九十二。地质投资一干三百万元，比一九六二年的八百万元增长百分之六十三。","type":"paragraph"},{"text":"（4）铁道、交通、邮电方面","type":"subtitle"},{"text":"铁道部门投资三亿九千四百万元，比一九六二年的三亿二千零八十万元增长百分之二十三。主要安排了现有线路的补缺配套和整治病害的工程，以及森林铁路支线的建设。一九六三年新建干支线铺轨二百九十八公里，其中森林铁路支线一百六十七公里，包括长林线二十公里，牙林线八十五公里，黑龙江北安至龙镇六十二公里；建设成昆、滇黔两条干线的路基和隧道工程；修筑牙林、嫩林（西线）、长林三条森林铁路支线的路基一百五十公里；购置粘油罐车七百辆，棚车二百辆，客车二百辆，进口轻油罐车二百辆。","type":"paragraph"},{"text":"交通部门投资二亿五千万元，比一九六二年的一亿七千五百一十万元增长百分之四十三。主要安排了修复险桥、险渡、 水毁公路，充实车船维修能力等维持现有运输水平的建设。一九六三年修复险桥九千五百公尺，修筑重要公路干线的次高级路面四百四十九公里，更新客运汽车四百辆，直属汽车队购置汽车一千辆；建设中尼公路和云南思茅枣江城――元阳公路；续建广州文冲、湖北青山、南京金陵等船舶修造厂和大连港的油码头。","type":"paragraph"},{"text":"邮电投资一千五百万元，比一九六二年的一千五百五十万元减少百分之三点二。民航投资一千八百万元，比一九六二年的六百六十万元增长一点七倍。","type":"paragraph"},{"text":"（5）国防工业方面","type":"paragraph"},{"text":"投资七亿元，比一九六二年的五亿二千八百一十万元增长百分之三十三。大中型项目一百六十一个。","type":"appellation"},{"text":"（6）商业、粮食、外贸方面","type":"paragraph"},{"text":"投资九千六百四十万元，比一九六二年的六千三百九十万元增长百分之五十一。主要安排了商业部门的油库十万立方米。商品仓库三十七万平方米，和为外轮加油 的油驳油轮的购置；粮食部门的粮油加工厂设备更新和仓库建设；外贸部门的仓库续建和扩建工程，出口商品整理加工工厂的补缺配套，以及为增加出口商品、提高质量的措施的建设。","type":"paragraph"},{"text":"（7）文教、卫生、科学方面","type":"paragraph"},{"text":"投资一亿九千万元，比一九六二年的八千六百一十万元增长一点二倍。主要安排了城市中小学校舍的建设以及高等院校和县医院的填平补齐工程。一九六三年建成城市中小学校舍一百三十万平方米，可以容纳中小学生五十万人左右；进行一百多个县级医院的收尾工程，新增病床五千张；建设急救站和中心血站；现有科学研究单位增添设备和补缺配套；续建计量科学研究所等。","type":"paragraph"},{"text":"（8）城市建设方面","type":"paragraph"},{"text":"投资八千万元，比一九六二年的五千二百九十万元增长百分之五十一。主要是安排现有城市给水工程的补缺配套，建设一部分城市给水、排水、道路、防洪等工程，以及一部分支援大城市郊区农业生产的污水灌溉工程。","type":"paragraph"},{"text":"（三）基本建设综合平衡的十四个问题","type":"subtitle"},{"text":"关于基本建设的规模方面，有六个问题，即：材料问题，设备问题，财政拨款问题，设计力量问题，施工力量问题，商品供应问题；关于基本建设投资的分配和项目的部署方面，有八个问题，即：农业、轻工业、国防工业和重工业的关系问题，维持简单再生产和扩大再生产的关系问题，新开工项目和续建项目的安排问题，新建企业和利用原有企业的安排问题，增加维修能力和配件制造能力的安排问题，重点建设的问题，地区布局问题，当前和长远的关系问题。","type":"paragraph"},{"text":"（1）材料问题","type":"paragraph"},{"text":"一九六三年分配给基本建设的木材二百二十五万立方米，钢材七十六万吨，水泥二百四十万吨，可以适应七十七亿一千万元投资的需要，","type":"paragraph"},{"text":"地方供应的建筑材料，砖略有不足，需要九十亿至一百亿块，可能生产七十亿块。不足的部分，除采取措施增加生产以外，需要向人民公社购买一些。","type":"paragraph"},{"text":"（2）设备问题","type":"paragraph"},{"text":"七十七亿一千万元投资，需要设备二十四至二十五亿元。一九六三年国内制造的设备和根据长期协议可能进口的设备（约二亿元），除了用于生产维修、四项费用、出口援外和为以后年度储备的设备以外，能用于当年基本建设的设备约为十八亿元左右，同需要比较，不足六至七亿元，需要动用库存和采取其他措施来解决。","type":"paragraph"},{"text":"初步计算，一般的专用设备、矿山设备和大部分通用设备，经过动用库存之后，可以基本满足需要，机床、锻压设备、汽车、工程机械、电缆、锅炉等还有缺口。 例如，机床，一九六三年生产一万七千台，动用库存二千台，可供分配的共为一万九千台，除用于出口、援外、当年储备、生产维修、技术措施以外，分配给基本建设的只有七千五百台，不能满足各部门所提的需要，特别是在品种方面相差很大。由于关键品种的生产能力小，一般品种要整顿质量，生产指标不能再增加。我们的意见，对于一九六三年投入生产的项目和当年可完成的技术措施所需的机床，应当首先予以满足，对于续建项目只能按可能分配。同时准备有计划地进口一批专用机床，弥补缺口。","type":"paragraph"},{"text":"（3）财政拨款问题","type":"paragraph"},{"text":"实现七十七亿一千万元投资，除了动用库存的材料、设备八亿一千万元以外，需财政拨款六十九亿 元，加上停建工程维护费一亿五千万元，为一九六四年准备的设备资金五亿五千万元，共需财政拨款七十六亿元，比原来安排的八十亿元减少四亿元。这四亿元，拟用于增加四项费用二亿元，用于铁道兵修建森林铁路的开办费和增加设备维修、配套能力的措施一亿元左右，其余列入财政总预备费内。","type":"paragraph"},{"text":"（4）设计力量问题","type":"paragraph"},{"text":"现在安排的施工项目，由于续建项目多，新建项目少，一般说来，设计问题不大，但是，有些项目的产品方案、建设规模需要调整，因而必须进行设计的修改工作。根据严格按照基本建设程序办事的精神，这些项目的设计文件必须于一九六三年三月底以前修改好，并报上级审批。从大多数部门现有的设计力量来看，是可以 实现这一任务的，一些设计力量薄弱的部门，如森工、农村等，需要一方面组织部门之间的协作，一方面设法调配充实设计力量；氮肥和化工矿山的设计力量也需要 适当加强。","type":"paragraph"},{"text":"（5）施工力量问题","type":"paragraph"},{"text":"一九六三年按照每人每年完成建筑安装工作量二千五百元计算（一九六二年是一千七百元），共计需要施工力量二百一十万人，除了由军工、民工、劳改人员完成一部分投资外，还需要一百九十万人左右。现有一百七十九万人，全年平均不足十多万人，需要增加临时工解决。","type":"paragraph"},{"text":"为了使每个建筑安装职工的劳动生产率达到二千五百元，需要对现有施工队伍中多余的干部和老弱残人员进行适当的调整，否则还需要多增加临时工。一九六三年施工力量的分布和基本建设任务的分布也不平衡，必须统一调度，调剂余缺，以免造成一方面窝工，一方面劳动力不足的局面。","type":"paragraph"},{"text":"（6）商品供应问题","type":"paragraph"},{"text":"初步计算，明年社会购买力为五百六十二亿元，商品供应为五百五十六亿元，社会购买力和商品供应之间约有六亿元的差额。为了解决这个逆差，财贸办公室已经提出增产商品十亿元的措施。总的说来，明年的市场，经过努力，大体上可以平衡下来。","type":"paragraph"},{"text":"但从地区来看，还不平衡。辽宁、黑龙江、山西、内蒙和甘肃五个省、区社会购买力和商品供应之间的差额较大。这些地区按照现在安排的建设规模，商品不足共达六亿元左右，经过调剂以后，估计仍有二亿五千万元的差额。","type":"paragraph"},{"text":"这个问题，需要在年度计划的执行过程中，经过调度，加以解决。","type":"paragraph"},{"text":"从上述六个方面的平衡来看，一九六三年的基本建设投资安排七十七亿一千万元，大体是适当的，再多安排，各个方面都有困难，特别是木材、设备、劳动力将严重不足，并且将加重市场上的压力。因此，我们建议，一九六三年的基本建设规模，即按七十七亿一千万元的方案定下来，不再做第二步安排。","type":"paragraph"},{"text":"（7）农业、轻工业、国防工业和重工业的关系问题","type":"paragraph"},{"text":"按照这次安排，一九六三年用于农业、林业、水利的投资为十八亿七千二百万元，比一九六二年增加二亿七千二百万元，占投资总额的百分之二十四点六；用于轻工、纺织工业的投资为二亿四千七百万元，比一九六二年减少五百八十万元，占投资总额的百分之三点三；国防工业投资七亿元，比一九六二年增加一亿七千二百万元，占投资总额的百分之九点二；重工业投资三十五亿八千九百万元，比一九六二年增加五亿七千六百七十万元，占投资总额的百分之四十七。","type":"paragraph"},{"text":"从这些数字来看，一九六三年重工业投资还是增加较多，比重占得较大。但是，由于在重工业投资中，为农业、轻工业和国防工业服务的部分比一九六二年有了显著的增加，因此，按投资的实际用途来划分，一九六三年用于农业、轻工业、国防工业方面的投资以及它们占投资总额的比重都比上列数字大得多。大致计算：","type":"paragraph"},{"text":"用于农业和直接支援农业的投资为二十五亿七千四百万元，比一九六二年增加六亿零四百万元，占投资总额的百分之三十三点三；〔2〕用于轻工、市场和直接为轻工、市场服务的投资为四亿五千二百万元，比一九六二年增加八千六百万元，占投资总额的百分之五点九；〔3〕用于国防工业和直接为国防工业服务的投资为十一亿零二百万元，比一九六二年增加三亿一千四百万元，占投资总额的百分之十四点三；〔4〕用于重工业的投资，除去直接为农业、轻工业和国防工业的部分以外，为二十四亿一千九百万元，比一九六二年只增加八千万元，占投资总额的百分之三十一点四。这些投资，主要是有色、钢铁、森工、煤炭、石油、化工等基本工业的建设。实际上，在这些方面有许多也是间接为农业、轻工业和国防工业服务的。","type":"paragraph"},{"text":"这是根据农轻重的方针安排的，是有利于把工业逐步转移到以农业为基础的轨道上来的要求的。","type":"paragraph"},{"text":"（8）维持简单再生产和扩大再生产的关系问题","type":"paragraph"},{"text":"大致计算，在七十七亿一千万元投资中，用于维持简单再生产的为三十四亿二千万元，比一九六二年计划增加八亿二千万元；其中，生产企业约为二十七亿五千万元，接近一九六三年生产企业上缴的折旧基金总额。在这些投资之外，企业的大修理经费、零星固定资产购置费、技术组织措施费、劳动保护措施费等，也都是用于维持简单再生产的资金。用于扩大再生产的为四十二亿九千万元，比一九六二年计划增加四亿四千万元，从支援农业、加强国防和加强原材料薄弱环节来看，再少也有困难。","type":"paragraph"},{"text":"在维持简单再生产的三十四亿二千万元投资中，属于中央部门的投资为二十亿零九千万元，属于地方的投资为十三亿三千万元。按用途划分如下：","type":"paragraph"},{"text":"采掘、采伐工业的开拓延伸工程为七亿二千八百万元；","type":"paragraph"},{"text":"补偿报废的矿山和递减的油田生产能力的建设为四亿四千七百万元；","type":"paragraph"},{"text":"现有生产企业辅助性工程的填平补齐、设备更新和改善产品质量的措施为十亿零五千二百万元；","type":"paragraph"},{"text":"运输、邮电线路的补缺配套和整治病害的工程为三亿一千八百万元；","type":"paragraph"},{"text":"水利工程的加固、整修和补缺配套为四亿五千八百万元；","type":"paragraph"},{"text":"文教卫生、城市建设等事业单位的填平补齐为四亿一千七百万元。","type":"paragraph"},{"text":"按照上述安排，几年来采掘、采伐工业“吃老本”的现象，将进一步有所改善。在钢铁工业方面，重点露天矿的剥岩量欠帐，一九六三年大部分可以还清。在有色 金属工业方面，矿山开拓延伸的欠帐，到一九六三年底可以补上一半左右，其余的可以在一九六五年以前补完。在煤炭工业方面，一百一十处重点矿井的开拓延深和补缺配套的欠帐，一九六三年可以补上二千万吨左右，其余五千万吨可以在一九六五年补完。在森林工业方面，伐区的延伸和转移，经过一九六三年的填平补齐，可以保证一九六四年原木生产不低于一九六三年的水平。","type":"paragraph"},{"text":"在扩大再生产的四十二亿九千万元投资中：","type":"paragraph"},{"text":"农业和直接支援农业的投资为十五亿元；","type":"paragraph"},{"text":"国防工业和直接配合国防工业的建设投资为十亿零二千万元；","type":"paragraph"},{"text":"轻工、市场和直接配合轻工市场的建设投资为二亿八千二百万元；","type":"paragraph"},{"text":"基本原材料工业扩大短线产品生产能力的投资九亿二千五百万元；","type":"paragraph"},{"text":"铁道、交通、其他部门和大区机动的投资五亿六千三百万元。","type":"paragraph"},{"text":"（9）新开工项目和续建项目的安排问题","type":"paragraph"},{"text":"在这次安排的六百六十八个大中型项目中，续建项目为六百三十九个，新开工项目只有二十九个。在续建项目中，填平补齐和收尾的项目占三分之一以上。新开工的二十九个项目是：山东、河北、河南等的七个除涝治碱工程，新疆垦区的博乐河总干渠，湖南、湖北两个配合农业排灌的输变电工程，内蒙、吉林、江西的八个新建森工局和黑龙江的一条森林铁路，沪州天然气化工厂，天津合成纤维厂，黑龙江化学纤维厂和浆粕厂，山西合成洗涤剂厂，青岛中游的渔港，广东新中国船舶修理厂，陕西石油库，内蒙物资储备仓库和科学技术情报研究所的资料大楼。","type":"paragraph"},{"text":"在计划施工的六百六十八个项目中，一九六三年全部投产的有五十九个，部分投产的有二百五十四个，原有生产企业填平补齐在当年可以见效的有一百七十三个。这样安排，是有利于提高投资的经济效果的。","type":"paragraph"},{"text":"（10）新建企业和利用原有企业的安排问题","type":"paragraph"},{"text":"在六百六十八个大中型项目中，工业项目为四百六十七个。在这些工业项目中，利用老企业进行扩建的为三百零五个，新建设的企业（包括新开工的和尚未投产的续建企业）为一百六十二个。","type":"paragraph"},{"text":"在利用老企业进行扩建的三百零五个项目中，属于填平补齐、提高现有综合生产能力的为一百八十六个；属于改建、扩建，扩大生产能力的为八十七个；属于部分投入生产尚未达到设计能力，需要继续建设的为三十二个。此外，在一九六三年各部建议安排的一千一百个小型工业项目中，百分之八十左右也是利用原有企业增加部分设备，进行填平补齐的项目。","type":"paragraph"},{"text":"在新建设的一百六十二个企业中，属于补充缺门和加强“短线”的项目为三十二个；属于利用当地资源、照顾合理布局的项目为八十四个；属于配合其他企业建设的项目为四十六个。这些项目，绝大部分是已经建设了三、四年以上，在一九六三、一九六四年可以见效的项目。例如：广州、开封、石家庄、贵州都匀等氮肥厂，天津拖拉机厂，南昌拖拉机配件厂，甘肃永昌、吉林盘石镍矿，洛阳铜加工厂，黑龙江炼油厂，青岛纯碱厂，保定电影胶片厂，南京化学纤维厂和兰州机车工厂等。这是从扩大品种、利用资源、照顾布局的要求安排的。","type":"paragraph"},{"text":"（11）增加维修能力和配件制造能力的安排问题","type":"paragraph"},{"text":"为了自力更生地进行建设，在努力增加设备制造能力的同时，还要尽快地加强维修能力和配件的生产能力。","type":"paragraph"},{"text":"第一个五年以来，我们进口了大量的设备，这些设备所需要的配件很多也是靠进口解决的。今后，我们必须逐步地依靠国内生产来解决这些配件的需要。在过去几年中，我们对于这一个问题注意得不够，有一些从事维修和配件生产的机械工业企业，还不适当地升了级，转为制造厂，这就使维修和配件制造问题显得突出起来。","type":"paragraph"},{"text":"在一九六三年的建设计划中，对于增加维修能力和配件制造能力作了一些安排，但是，由于这个问题比较复杂，涉及到整个机械工业的调整和改组的问题，还需要进一步进行全面规划。根据总理指示，将由经委负责，对这一工作进行具体安排。","type":"paragraph"},{"text":"（12）重点建设的问题","type":"paragraph"},{"text":"在这次安排计划的过程中，各个部门、各个地方都提出了不少的建设项目，要求列入计划。从一个部门、一个地区来看，许多项目都是需要建设的，但是，从全国平衡来看，由于财力、物力和人力的限制，只能分期分批有重点地进行建设，不可能齐头并进。重点建设，这是我们长期的方针，特别是在当前的情况下，更应当坚持。不仅整个国民经济的建设要有重点，在一个部门、一个行业的内部，也要有重点。我们集中财力、物力和人力，有重点地进行建设，就可以把事情办得快一些、 好一些，相反，如果平均使用力量，分散建设，再把摊子铺大了，就会造成很大浪费，甚至造成市场和财政的紧张，不利于争取财政经济状况的进一步的全面好转。","type":"paragraph"},{"text":"（13）地区布局问题","type":"paragraph"},{"text":"一九六三年投资安排比较多的地区，是黑龙江、辽宁、河北、河南四个省；甘肃、青海两省的投资虽然不多，但地区负担有困难。对这些地区的建设任务，在计划会议时已经作了一些调整，这次又作了调整。八十五亿元方案在这六个省的投资为二十四亿四千万元（包括国防工业的投资，下同），这次调整为二十二亿元，减少了二亿四千万元；八十五亿元方案在这六个省的大中型项目为二百四十四个，这次调整为二百三十九个，推迟了五个。","type":"paragraph"},{"text":"BBB　　这六个省的分省投资如下：","type":"paragraph"},{"text":"一九六二年　一九六三年　一九六三年","type":"paragraph"},{"text":"计划　　　　安排　　比一九六二年","type":"paragraph"},{"text":"增加的百分比","type":"appellation"},{"text":"黑龙江　5．19亿元　　5．61亿元　　　8％","type":"paragraph"},{"text":"辽宁　4．26亿元　　4．95亿元　　　16％","type":"paragraph"},{"text":"河北　3．81亿元　　4．30亿元　　　13％","type":"paragraph"},{"text":"河南　2．87亿元　　3．86亿元　　　35％","type":"paragraph"},{"text":"甘肃　2．14亿元　　2．45亿元　　　15％","type":"paragraph"},{"text":"青海　0．49亿元　　0．78亿元　　　59％","type":"paragraph"},{"text":"六省投资所以较多，主要是由于农业、国防和资源条件的关系。例如，黑龙江省主要是石油、煤炭、森工、农垦的投资；河北省主要是水利、农机、煤炭、化工的 投资；河南省主要是水利、煤炭、有色金属的投资；辽宁省主要是钢铁、煤炭、石油加工的投资；甘肃省主要是国防工业和有色金属工业的投资；青海省主要是国防工业的投资。现在看，再减少这些省份的投资也有困难。","type":"paragraph"},{"text":"从施工力量来说，六省包括结转、铁道和地方自筹共计需要五十五万九千人，现有四十八万二于人，不足七万七千人，分省的情况为：BBB","type":"appellation"},{"text":"需要数　　现有数　　不足数","type":"paragraph"},{"text":"黑龙江　14万人　　10万人　　4万人","type":"paragraph"},{"text":"辽宁　12．5万人　13．6万人","type":"paragraph"},{"text":"河北　11万人　　8．8万人　　2．2万人","type":"paragraph"},{"text":"河南　9万人　　　8．4万人　　0．6万人","type":"paragraph"},{"text":"甘肃　7．5万人　　6．7万人　　0．8万人","type":"paragraph"},{"text":"青海　1．9万人　　0．7万人　　1．2万人","type":"paragraph"},{"text":"各省所缺的施工力量，主要应当通过两个办法解决：一是就地招收一部分临时工；二是从外省调人进去，如黑龙江已决定调进铁道兵两个师和铁道部的施工力量五千人左右，甘肃、青海拟由铁道部、交通部和解放军工兵部队调剂五千人，建工部从广东调进一万人。这样，六省所缺的施工力量基本上可以解决。","type":"paragraph"},{"text":"（14）当前和长远的关系问题","type":"paragraph"},{"text":"在这次安排中间，我们尽可能地注意了当前同长远的衔接问题，而且一九六三年建设的项目不仅当前需要，也是长远需要的。但是，根据物资和财力的可能，对于长远的需要难以安排得更多，有些问题，只能在长期计划中考虑解决。","type":"paragraph"},{"text":"经过这次一九六三年计划的安排，我们深刻地感到需要迅速着手编制一个十年长远规划，以便使年度的国民经济计划同长远的奋斗目标衔接起来。我们考虑，在第三个五年内，国家的财力和物力都还有限，各种建设都不可能搞得太多。但是，从这次计划会议中看出，大家都想在短期内多搞一些建设，需要和可能之间矛盾很大。制定一个十年发展规划，既可以使奋斗目标更加鲜明，也可以分别轻重缓急，有步骤地进行农业的技术改革、加强国防建设和对工业进行调整、巩固、充实、提高的工作。","type":"paragraph"},{"text":"（四）一九六三年要抓紧的几项工作","type":"subtitle"},{"text":"这次安排的一九六三年基本建设计划，经中央批准后，很快地发下去，以便各地据以部署工作。","type":"paragraph"},{"text":"要求各部门、各地方在执行计划中，严格注意以下几条：","type":"paragraph"},{"text":"第一，按计划办事，不得层层加码，属于小型的项目，各部和各省、市、自治区可以进行调整；属于大中型项目，各部和地方需要调整时，必须经过中央批准。","type":"paragraph"},{"text":"调整时，应该首先安排当前生产急需的，材料、设备落实的和当年可以投产见效的项目，特别是维持简单再生产的项目，不要增加新建项目。","type":"paragraph"},{"text":"第二，按基本建设程序办事。凡是列入计划而没有设计文件的项目，必须在一九六三年三月底以前做好设计。没有设计，不得施工。","type":"paragraph"},{"text":"第三，自筹资金的建设，一律纳入计划，不准搞计划外工程。自筹资金的来源，要符合国家财政制度的规定。自筹资金安排的项目，材料、设备必须落实。","type":"paragraph"},{"text":"第四，严格控制基本建设队伍的增加，做好施工力量的调剂和调配工作，提高现有施工机械的利用率，安排好施工进度，争取做到常年均衡施工，不能冲破劳动工资计划。","type":"paragraph"},{"text":"第五，保证工程质量，发挥投资效果。","type":"paragraph"},{"text":"各个部门、各个地方，应该进一步加强基本建设的管理工作，调整设计和施工力量，健全管理制度，提高工作效率，提高工程质量，同时要建立有力的基本建设指挥机构，加强指挥，加强调度。","type":"paragraph"},{"text":"中央有关部门，应当加强对基本建设计划的检查和监督。","type":"paragraph"},{"text":" 一九六二年十二月二十八日","type":"paragraph"},{"text":"注释","type":"paragraph"},{"text":"〔1〕　《一九六三年基本建设计划（草案）》，从略。","type":"paragraph"},{"text":"〔2〕用于农业和直接支援农业的投资，除农、林、水利部门的投资以外，包括：化学肥料、农药，农业机械、氮肥设备制造、三轮汽车，硫铵回收，农业和化肥用电，小煤窑技术改造，农业用的小品种钢材措施，打井设备的购置，农业用水泥船，农村民房构件，农业用石油库和大城市郊区的污水灌溉工程等。","type":"paragraph"},{"text":"〔3〕用于轻工、市场和直接为轻工、市场服务的投资，除轻工、纺织、商业、粮食和外贸部门的投资以外，包括：合成纤维、有机染料、医药、增塑剂、炭黑等化工原料，电影胶片，玻璃纤维，日用轻工的薄钢板和配合轻工业的电力工程等。","type":"paragraph"},{"text":"〔4〕用于国防工业和直接为国防工业服务的投资，除国防工业部门的投资以外，包括，国防用的高级合金、特殊钢材和铜材，稀有金属，军工染料，军用的轴承、汽车、工程机械，配合军工的用电、铁路和各部门的动员措施等。","type":"paragraph"},{"text":"<","type":"appellation"}],"comments":[],"origin":"根据文件的翻印件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}