{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"团结一致，攻克所有科学堡垒，技术革命群众队伍形成科联科普代表大会开幕　聂荣臻作重要报告","authors":[],"dates":[{"year":1958,"month":9,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【新华社北京18日电】　中华全国自然科学专门学会联合会、中华全国科学技术普及协会全国代表大会今天在北京开幕。从28个省、市、自治区的工厂、农村、研究机关、学校和科学团体中涌现出来的一千多个技术革新能手和技术革命的组织工作干部以及领导人员，今日在首都会师一堂，显示出技术革命的群众队伍已经形成；显示了我国科学技术界空前团结一致、决心攻克所有科学堡垒的雄壮气概。"},{"type":"paragraph","text":"全国科联主席李四光在开幕词中说:科联、科普两个团体自从1950年成立以来的8年中，在中国共产党和人民政府的领导下，在我国社会主义改造和社会主义建设的各个时期中，动员和组织全国科学技术工作者积极参加一系列的社会革命运动，投入反对侵略、保卫世界和平的斗争，广泛开展学术活动，交流科学技术经验，大力推行科学技术知识普及工作等等方面，都发挥了它们应有的组织作用。在过去的一年中，科学技术界和全国人民一道，参加了政治战线和思想战线上的社会主义革命，取得了巨大胜利，但是我们不能满足于这个既得的成就，我们还必须继续坚持较长期、艰巨的自我思想改造；我们必须政治挂帅，坚决地在思想上、学习上以及生产、教学、科学研究等各项工作中拔掉资产阶级个人主义的白旗，高举红旗，向“勤学苦练、红透专深”的方向大步迈进；同时，我们科学技术工作者也正和全国六亿人民一样，必须在党的社会主义总路线的照耀下，更加鼓足干劲，奋勇投入技术革命、文化革命的光荣战斗行列。李四光最后强调说，当前技术革命、文化革命的新形势，要求科学技术有更高速度的发展，要求科学技术的普及与提高应该更加紧密地结合起来；为了适应这种新的要求，在这次大会中，我们还要着重商讨进一步调整我们的组织，决定我们新的工作方针任务，以便更好地实现科学技术与生产相结合、知识分子与工农劳动群众相结合的方针，在党的领导和总路线的照耀下，更好地发挥科学技术群众团体的作用，开展技术革命的群众运动。"},{"type":"paragraph","text":"中共中央委员、国务院副总理兼科学规划委员会主任聂荣臻代表党中央和国务院向大会祝贺，并在会上作了两个多小时的报告，他对我国发展科学事业进行技术革命的道路和方针作了详细的精湛的论述。聂副总理说:经过九年来特别是最近一年多来科学工作的实践，在党的多快好省地建设社会主义的总路线的照耀下，我们已经初步摸索出一些发展我国科学事业的基本经验，我国科学工作的道路正在形成中。我们的道路是和资产阶级科学工作的道路完全对立的。我们的道路要求坚决贯彻党对科学工作的领导，政治挂帅，要求在科学工作中发挥共产主义精神，批判科学工作中资产阶级的传统，从各方面清除资产阶级的思想影响。这条道路概括起来有四个方面——(一)解放思想，破除迷信；(二)从社会主义建设任务出发；(三)全面规划；(四)群众路线。聂副总理对这四个问题作了详细的说明和分析。(聂副总理报告见第二版)"},{"type":"paragraph","text":"接着，大会听取了全国科联副主席侯德榜关于科联会务工作的报告以及全国科普协会副主席丁西林关于科普协会的会务工作报告。"},{"type":"paragraph","text":"上午的大会结束后，聂荣臻副总理接见了出席大会的一部分“土”专家。接见时在座的有中国人民大学校长吴玉章、国务院科学规划委员会秘书长范长江、中国科学院原子能研究所所长钱三强。被接见的“土”专家中有:内蒙古自治区汽车修配厂钳工金山(蒙族)，他制造成功了“硅钢片中模”，可提高工作效率959倍；武汉第四建筑工程公司技师龙文忠，他创造了电动挤浆砌墙机、电动合灰机等43种建筑机械；60多岁的老大娘曹依秀(傣族)，她掌握了老鼠的生活习性，捕捉了一万多只老鼠，宁华堂，著名的老羊工，现已应聘为山西农学院教授，农民马同义，深翻土地的首创者以及少先队员侯万祥等多人，聂副总理久久地紧握着侯万祥的小手，凝视着他的红领巾，脸上露出内心的喜悦。聂副总理问明了侯万祥是甘肃临夏市的小学生，还只有13岁，他在技术革新运动中的功绩是设计建造了一座“红领巾”水电站。聂副总理俯下身子对侯万祥说:你现在是小专家，将来长大了要成为大专家!说你小专家是指你年纪小，并不是不重视你的成绩。钱三强勉励侯万祥说:希望你将来建造一个原子能发电站!"},{"type":"paragraph","text":"今天下午，出席大会的代表分组讨论了聂副总理的报告，大会预定举行八天。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"聂荣臻","type":"人物"},{"type":"文稿类型","name":"发言"}]}]}