{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1990,"month":3,"day":8}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"反资产阶级自由化与反腐败","authors":["许卯松"],"parts":[{"type":"paragraph","text":"（一）资产阶级自由化是腐败滋生的土壤和温床"},{"type":"paragraph","text":"腐败现象的产生有多方面的原因，既有社会历史方面的原因，也有现实原因；既有政治经济方面的原因，也有体制、教育、法制等方面的原因。其中，资产阶级自由化思潮的泛滥，是这几年来腐败之风蔓延的一个重要原因。"},{"type":"paragraph","text":"资产阶级自由化思潮腐蚀一些人的灵魂，致使那些意志薄弱者堕落为腐败分子。顽固坚持资产阶级自由化的“精英”们竭力鼓吹拜金主义、个人主义，他们公然主张“一切向钱看”，“要为个人主义正名”，“要为钱正名”，“要煽起人们的欲火”。这些思潮的泛滥，犹如瘟疫一样蔓延，使一些涉世未深的青年的心灵受到玷污，也使个别意志薄弱的老同志受到腐蚀。在金钱、物质的引诱下，有些人为牟取暴利，不惜采取偷税漏税、坑蒙拐骗、投机倒把等非法手段；有的人巧立名目，对掌权者送礼、行贿，以钱换权；有的干部利用手中掌握的权力，从事非法活动，索贿受贿，贪赃枉法，以权谋私，以权换钱。这种金钱与权力的交易，是这几年腐败现象的突出特点，也是资产阶级自由化思潮宣扬拜金主义、个人主义，腐蚀人们灵魂的必然结果。"},{"type":"paragraph","text":"资产阶级自由化思潮破坏了一些人的正确信念，使他们堕入犯罪的泥潭。顽固坚持资产阶级自由化的人，把攻击的矛头始终对准四项基本原则，宣扬“社会主义不如资本主义”，“共产党不如国民党”，贩卖卖国主义、汉奸哲学和洋奴思想；打着“观念变革”的旗子，颠倒国家、集体和个人之间的关系，宣扬以自我为中心的社会伦理观，破坏人们对马列主义、共产党、社会主义祖国的基本信念和基本道德观念，致使社会风尚恶化。有些人，无视国家利益，目无党纪国法，道德败坏，甚至不惜出卖国格、人格。"},{"type":"paragraph","text":"资产阶级自由化思潮还为搞腐败的人提供了理论依据，其中最典型的是所谓“腐败不可避免论”。他们说，商品经济发展的起步阶段，腐败现象是不可避免的，发达资本主义国家在发展商品经济过程中也出现过严重的腐败现象。这种错误观点，从根本上抹煞了社会主义商品经济同资本主义商品经济的本质区别，动摇广大干部群众同腐败现象作斗争的信心。这也是一些腐败分子有恃无恐，从而使腐败现象愈演愈烈的一个重要原因。"},{"type":"paragraph","text":"（二）腐败是资产阶级自由化可利用的条件"},{"type":"paragraph","text":"资产阶级自由化思潮的形成、发展和泛滥，有着国际、国内的气候条件，有新时期阶级斗争的复杂因素。腐败现象虽然只是搞资产阶级自由化的人用作陪衬的东西，但就学潮发展到动乱和暴乱的过程看，腐败问题确实是他们一个可利用的重要条件。"},{"type":"paragraph","text":"腐败现象败坏党的形象，损伤党和群众的关系，成了搞资产阶级自由化的人反对党的借口。我们党的绝大多数党员是廉洁的。但是，确有一些党员和领导干部，在改革开放的条件下经受不住资产阶级思想的腐蚀，拉关系、走后门，行贿受贿，腐化堕落。有的官僚主义严重，失职渎职，给党和国家造成重大损失。对此广大群众极为不满，同时也使那些搞资产阶级自由化的人有机可乘，煽动一些人起来反对共产党的领导。"},{"type":"paragraph","text":"腐败现象破坏国家经济建设，扰乱社会经济秩序，被搞资产阶级自由化的人作为把柄来否定社会主义制度的优越性。经济生活中的腐败问题，诸如贪污盗窃、走私贩私、投机诈骗、倒买倒卖、偷税漏税、销售伪劣商品等等，严重违犯了国家的政策法令。尤其是“官倒”，依仗权势搞投机倒把，更令人深恶痛绝。这些腐败现象不仅干扰了有计划的商品经济，使国家蒙受损失，更重要的是影响了人民群众建设社会主义的积极性，成为搞资产阶级自由化的人鼓吹社会主义“失败论”、阴谋推翻社会主义制度的又一个借口。"},{"type":"paragraph","text":"从去年发生的那场政治风波看，之所以有那么多人卷入，酿成这样的大祸，造成这样大的损失，腐败现象的严重存在及广大群众的极大不满，不能不说是一个相当重要的原因。如果对此不重视纠正、不严肃惩治、不坚决克服，那是十分危险的。"},{"type":"paragraph","text":"（三）既要坚决反对资产阶级自由化，又要重视清除腐败"},{"type":"paragraph","text":"资产阶级自由化与腐败现象是互相联系、互为因果的。资产阶级自由化是社会主义大厦的蛀虫，腐败现象是党和国家肌体的腐蚀剂，它们都是社会主义现代化建设的严重障碍。因此，反对资产阶级自由化和反对腐败必须同步进行。"},{"type":"paragraph","text":"反对资产阶级自由化和反对腐败的斗争都是长期的。就反对资产阶级自由化来说，帝国主义“和平演变”的策略不会改变，国内的阶级斗争也将在一定的范围内存在，资产阶级自由化思潮在思想、理论等方面的影响还远远没有肃清，将必然是长期的。就反对腐败而言，在改革开放的过程中，在商品经济发展的阶段，也会给人们思想上带来一些消极的影响，这种经济上的根源将长期存在；个人主义、拜金主义和封建特权思想也不可能在短时期内肃清，这些都会诱发腐败现象的滋生。因此，清除腐败的斗争也将贯穿于改革开放和社会主义建设的全过程，对此，我们要有足够的思想准备。"},{"type":"paragraph","text":"反对资产阶级自由化和反对腐败的斗争，必须紧密配合。在进行反对资产阶级自由化的斗争时，决不能忽视反腐败斗争，否则就不能争取广大群众站在同资产阶级自由化进行斗争这一边，反对资产阶级自由化的斗争就不会取得良好的效果。同样，在开展反腐败斗争时，决不能放松对资产阶级自由化的批判，否则反腐败斗争也会前功尽弃，因为搞资产阶级自由化的人“醉翁之意不在酒”，他们的目的是要推翻共产党，反腐败不过是一种陪衬，他们会利用反腐败斗争进行攻击和反对党的活动。"},{"type":"paragraph","text":"目前，党中央顺应民意，既批判资产阶级自由化思潮，又制裁各种腐败现象。可以相信，经过反对资产阶级自由化和反腐败斗争的战斗洗礼，我们党将变得更加伟大、光荣、正确。"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}