{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"执行毛主席“把医疗卫生工作的重点放到农村去”的指示  上海持续组织医务人员奔赴山区和农村","authors":[],"dates":[{"year":1975,"month":6,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"执行毛主席“把医疗卫生工作的重点放到农村去”的指示"},{"type":"paragraph","text":"上海持续组织医务人员奔赴山区和农村"},{"type":"paragraph","text":"据新华社上海一九七五年六月二十八日电　在毛主席革命卫生路线指引下，去年以来上海市有一千多名医务人员组成五十八个医疗队，奔赴黑龙江、云南、贵州、西藏、安徽、江西、浙江、山东等省、自治区的边远山区和农村为贫下中农服务。"},{"type":"paragraph","text":"上海市医疗卫生战线从一九六五年以后，特别是无产阶级文化大革命以来，已先后派出医务人员两万八千多人次分赴上海市郊农村和黑龙江、云南等十个省、自治区开展巡回医疗工作。从内迁、包建新医院等形式到外省山区、农村和工矿安家落户的医务人员，达四千一百多人。上海医务人员在祖国的边远山区和农村，跋山涉水，走村串寨，送医送药上门，把毛主席和党中央的关怀送到贫下中农的心坎上。仅据最近一年来的统计，他们共治疗病人四十三万多人次，施行大小手术二万多例，抢救重危病人一千七百多人，为改变山区农村缺医少药的状况作出了贡献。"},{"type":"paragraph","text":"云南省德宏傣族景颇族自治州陇川县，是个地广人稀的边远山区。来到这里的上海医疗队的医务人员，克服各种困难，坚持巡回医疗，一年来他们走遍了全县十个公社的五百三十五个村寨。这个县的章凤公社有个傣族老大妈，患卵巢肿瘤病多年。上海医疗队知道后，多次派医生给她作检查，并在设备简陋的公社卫生院为她切除了二十二斤半重的卵巢肿瘤，解除了她长期以来的痛苦。"},{"type":"paragraph","text":"来到各地山区、农村的上海医疗队，认真贯彻执行毛主席关于“预防为主”的方针，和当地医务人员一起开展了群众性的除害灭病活动。来到黑龙江省黑河地区的上海医疗队，在了解了当地常见病发病情况的基础上，和赤脚医生一起，利用各种形式，动员群众积极开展爱国卫生运动，使不少村屯改变了卫生面貌。不少赴外省医疗队还为社员群众进行健康普查，认真做好疫苗的预防接种，发现病人立即治疗。"},{"type":"paragraph","text":"山区和农村有着丰富的草药资源，许多医疗队的医务人员学习赤脚医生用中草药防病治病的经验，积极开展一根针、一把草活动，有力地支持了合作医疗的巩固和发展。"},{"type":"paragraph","text":"上海赴外省医疗队在各地还普遍举办赤脚医生训练班、基层医务人员进修班，采取传、帮、带的方式培训了赤脚医生三千多人和基层医务人员一千五百多人，为当地留下了一支不走的医疗队。在云南德宏傣族景颇族自治州陇川县的上海医疗队，除了举办赤脚医生训练班、生产队卫生员和接生员训练班外，还分期举办了外科、妇产科、内科、小儿科等专科学习班，为陇川县医院和各公社卫生院培训了各科医生四十一名。"},{"type":"paragraph","text":"上海赴外省医疗队的队员们通过学习毛主席关于理论问题的重要指示，进一步认识到毛主席关于“把医疗卫生工作的重点放到农村去”的伟大指示，不仅指出了医疗卫生工作为大多数人服务的根本方向，而且是在医疗卫生领域缩小三大差别，限制资产阶级法权，巩固无产阶级专政的有力措施，也是医务人员改造世界观的重要途径，决心更加坚定地沿着毛主席指引的道路前进。目前，上海去年派出的赴外省医疗队已胜利返沪。在学习无产阶级专政理论的热潮中，新的一批人数更多的赴外省医疗队已经组成，陆续出发。赴西藏医疗队最近已离开上海赴西藏高原。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"黑龙江文革","type":"人物"},{"name":"云南文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"西藏文革","type":"人物"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}