{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":2012,"month":3,"day":17}],"page_start":8,"page_end":8,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"崇敬前人的文化创造写在《文化遗产保护诠释》出版之际","authors":["白庚胜"],"parts":[{"type":"paragraph","text":"中国是遗产大国。从有形的到无形的，从口头的到文字的，文化遗产的一切种类与形式都在中国无所不有。"},{"type":"paragraph","text":"中华民族对文化遗产的兴趣从未衰减，包括创造它、保护它、传承它、享受它、认识它。"},{"type":"paragraph","text":"长期以来，中国社会超稳定存在、中国大地广袤辽阔、各族人民富于创造，使得我国的文化遗产分布广泛、品类繁盛、体量庞大、内涵丰富，造成了中华文明的浩浩大观，支撑着中华民族的生生不息。"},{"type":"paragraph","text":"我国的文化遗产从19世纪起饱受摧残，源自西方的工业革命迫使中国的农业文明逐渐解体，并引发建筑在其基础上的传统政治、经济、文化大厦纷纷坍塌。于是“覆巢之下，岂有完卵”？大量的文化遗产随之“灰飞烟灭”。比之自然灾害、战争烽火连年的毁灭，以及帝国主义的劫掠，更不幸的是在此历史沧桑中我们一度对自己的传统彻底否定、或是对文化遗产的传承无能为力。从五四到文革，我们走过太多的弯路，付出了太多的代价。"},{"type":"paragraph","text":"自新中国成立以来，中国文化的命运发生了根本的变化。经过几代人的努力，我们已经积累了一定的文化力量，并在保护文化遗产工作方面取得了不少成就。虽然如此，由于种种原因，文化遗产的价值并没有被充分认识，文化遗产资源仍不能善加利用。反之，我们还曾视之为负担、阻力、精神束缚，把它等同于落后、保守、封建迷信。在市场经济背景之下，我们也曾一任商品经济冲击它，对其大面积的流失乃至死亡少有作为，甚至为了狭隘短视的经济利益、政绩工程而做了许多“建设”性的破坏，造成不可估量的损失。"},{"type":"paragraph","text":"正当中华民族重建精神家园、重振汉唐雄风、中国文化遗产学建设迫在眉睫之际，我有幸加入到文化遗产保护工作中，并成为民间文化遗产保护队伍中的一员。自大学毕业至今，我的文化遗产工作先是以纳西族为对象，接着以各少数民族为重点，后来聚焦于全中国、特别是汉族，最后开始关注周边国家乃至全球；最初从民间文学入手，接着在少数民族文化天地漫游，后来于民俗学科作突破，最后就文化遗产学而发力。在这个过程中，我先后留京、留洋、从学、从政、进行大量的田野作业，访问众多的国家与地区，参加各种层次的学术会议，尤其是亲历了我国于世纪之交兴起的文化遗产保护热潮。如民间文化保护、口头与非物质文化遗产保护、恢复五大传统节日并调整国家节假日体系、申报世界文化遗产、确定国家文化遗产名录、命名杰出传承人等，我都一一参与其中。直到今天，我仍承担着组织出版文化遗产保护成果的任务，继续推动我心爱的事业。我系统地进行文化遗产学研究始自进入21世纪之后。它的起步可视作我于2000年2月24日主持召开“西部开发与文化建设座谈会”，并提出了西部文化建设必须克服观念、人才、技术、资金、市场五大困难，完成保护、传承、转型、创新、利用五大任务。自此以后，为满足学术与应用的双重需要，分别就文化主权、文化安全、文化和谐、文化产业等问题发表一系列文章，并紧紧围绕民间文化遗产保护这个中心工作，就保护形式、保护主体、保护手段进行了有益的探讨：如，将文化遗产保护形式区别为动态保护和静态保护，以力戒全盘肯定与全面否定两种倾向；将文化遗产保护主体从文化人、文化单位扩大为社会各阶层，以利于动员全民族传承文化薪火；将国家文化安全具体化为价值观安全、文化人才安全、文化技艺安全、文化市场安全等；将和谐文化建设的十大关系详加分析，使其具有鲜明的实践性与突出的针对性。"},{"type":"paragraph","text":"在近期出版的《民间文化保护前沿话语》《和谐文化知行录》《白庚胜纳西学论》等专著、专辑中，我已将自己的文化遗产观用不同的方式公诸于众，这部《文化遗产保护诠释》是对它们的一个有益的补充。"},{"type":"paragraph","text":"我之所以不遗余力地进行文化遗产、特别是民间文化遗产的保护传承实践、理论研究，仅仅是出于一个单纯的目的：崇敬前人的文化创造，传承民族精神薪火，唤起人们的文化自尊、自觉、自信、自爱，推动中华文明的伟大复兴，即以生命书写对祖国文化的忠诚。"},{"type":"paragraph","text":"（作者系中国作家协会书记处书记）"}],"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}