{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"经济建设战线上的英雄格·殊马罗夫——读革拉特珂夫的‘士敏土’","authors":["伊敏"],"dates":[{"year":1954,"month":1,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"伊敏"},{"type":"paragraph","text":"苏联新经济政策的全部内容就是苏联国家建设社会主义社会的总路线。革拉特珂夫的长篇小说‘士敏土’的时代背景是一九二一年前后，正是苏联开始实施新经济政策的时期。在这个时期以前，工人阶级领导革命，夺取政权，打败国际帝国主义的武装干涉，扑灭国内反革命的武装叛乱，工人阶级经过了这些血与火的考验，表现了空前的英勇强大的力量。现在从军事战线上转到经济建设战线上，了。建设社会主义社会这一革命任务，比起革命中前一阶段的破坏工作，更是一个长期的复杂的艰苦斗争的过程。在经济建设的战线上，工人阶级必须同样锻炼成经得起严重的考验，要发挥这个先进阶级的英勇顽强的战斗性，要发挥无穷的创造能力和组织能力，要和各种非无产阶级的错误倾向作不调和的斗争，要和侵入到工人阶级内部的资产阶级的思想意识作严厉的斗争，通过这种锻炼，工人阶级的社会主义意识和创造历史的伟大精力才能更加成长和壮大。这就是小说“士敏土”的思想内容的最主要的部份，它体现于小说的主要人物格利·殊马罗夫的思想、情绪、感觉和他的全部活动上。"},{"type":"paragraph","text":"格利·殊马罗夫原是士敏土工厂的一个工人，国内战争时期，他加入红军，成为团政治委员。内战结束，他从军队回到工厂来，可是工厂变成了废墟，工人们都在养猪养羊，跑乡村和市场，做点买卖粮食的投机生意，做些打火机之类的手工业产品出卖。工人们变得涣散颓唐，过着忧郁黯淡的生活，‘脱出了自己阶级生活的正轨’。工人阶级的阶级意识不能发扬，对于苏维埃政权有莫大的危害性。殊马罗夫带着对生产工作无限热情回到自己的工厂来，他是一个很老的产业工人，又是一个共产党员，他明白国家正在开始经济建设的工作，为建设社会主义而斗争，决不能容忍他所看到的这种现象存在下去。他首先主张恢复工厂，并立即为此而展开了积极的活动。"},{"type":"paragraph","text":"殊马罗夫不断向工人群众进行宣传鼓动，进行组织群众的工作，他和行政部门的官僚主义进行斗争，在生产工作中处处起带头作用，激励人心，提高了工人群众的劳动热情和创造能力。殊马罗夫用全部心力来活动恢复工厂，他注视到工人阶级的远大目标。在工厂小组会上他向工人们说:‘……当下有一种新经济路线。这种新经济政策是什么呢?它的意义就是:用一种建设上的大力来打魔鬼的嘴巴。士敏土是一种有力的结合原料。我们要用士敏土来完成共和国伟大的建设。我们就是士敏土，同志们:劳动阶级。’——‘用一种建设上的大力来打魔鬼的嘴巴’，就是谁战胜谁的问题，就是要社会主义战胜资本主义。殊马罗夫的这些话表现了工人阶级的英雄气魄和阔大的胸襟，对工人群众起了很大的鼓舞作用。殊马罗夫反对行政部门阻碍工厂复工，他攻击经济委员会的官僚主义作风"},{"type":"paragraph","text":"殊马罗夫争取工厂复工的斗争胜利了，他拟订了具体计划，并且组织工人群众发动了星期日义务劳动竞赛。小说的第九章描写工人们建筑索道的工程，这是一个非常鼓舞人心的场面。这种星期日义务劳动竞赛在苏联经济建设的初期有非常重大的意义，还在内战时期就有了这种竞赛，列宁曾特别为此写了文章，标题为‘伟大的创举’，指出:‘共产主义就是利用先进技术的那些自愿、自觉、联合着的工人所创造出较资本主义更高的劳动生产率。共产主义义务星期六之所以异常宝贵，因为它是共产主义的实际开端，而这乃是极罕见的事，因为在我们现时所处的阶段上，只是实行着从资本主义过渡到共产主义的初步。’(“列宁文选)两卷集第二卷五九七页)‘士敏土’对这种劳动竞赛给予详尽生动的描写显然是有深刻意义的。这种义务劳动竞赛以及后来五年计划时期的斯泰哈诺夫运动，都是工人阶级在革命事业中具有伟大历史意义的创举。殊马罗夫之所以成为工人们的榜样，就因为他无论在思想上或实际行动上都特别注意到努力发扬工人们的阶级意识，使工人们了解自己阶级的伟大历史任务。"},{"type":"paragraph","text":"士敏土工厂终于复工了，机器轰鸣了，和工厂一样，工人们也变得生气蓬勃，满怀着胜利的感觉，深切体会到自己阶级的巨大力量。在小说的结尾，题为‘波浪’的一节中，革拉特珂夫写出了极其美妙的革命浪漫主义的抒情画面。通过殊马罗夫的眼睛、嘴巴和他的感觉，我们对于工人阶级，正如殊马罗夫对于他的工厂的感觉一样:‘一个巨人，一种美!’"},{"type":"paragraph","text":"在‘士敏土’中，作者用了许多篇幅描写了一个技术专家克利思特。通过殊马罗夫和克利思特两个人的强烈的对照，更使人感觉到工人阶级的巨人般的胜利。克利思特是以前建设这个士敏土工厂的一个主要的工程师。他从前陷害过殊马罗夫。克利思特他看到殊马罗夫回来了，他认为自己一定完了；可是殊马罗夫努力抑制了复仇的情绪，他认识到在经济建设方面，技术专家是黄金一样宝贵的。他把这个工程师推进到生产战线中去，对于工厂的恢复起了积极的作用。克利思特在工人群众的感染之下，思想情感也起了转变，终于跟殊马罗夫成为极好的朋友。作者描写两人开始相遇的时候，双方不同的心理状态，一方面是创造历史的主人，挟着有力的胜利的感觉，并且以一种大公无私的阶级理智克服了狭隘的复仇心理，另一方面则是抱着没落的死亡的恐怖和悲哀。这种内心世界的刻画是有深刻的意义的。"},{"type":"paragraph","text":"新经济政策开始的时候，党内外有许多人不了解党的路线，犯了‘左’右倾的错误。列宁在‘新时光，新形式的旧错误”一文中对于新经济政策曾这样说过:““……要按次就班，一步一步地走去——不然，在这条困难道路上，在这个艰巨环境中，在这一危险场合内，像我们这样的‘军队’，此刻就无法前进。谁如果对这一工作‘感觉寂寞’，‘没有兴趣’，‘不能了解’，谁要是疾首蹙额，或则仓皇失措，或则用缺乏‘原先高潮’，‘原先热情’浮词炫语来迷醉自己，——对这样的人，最好是‘解放工作’，请他‘休息’，使他不致于危害工作，因为他不愿意或者不善于考虑当前斗争阶段上的特点。”(‘列宁文选’两卷集第二卷八九七页)列宁所指的这样的人，恰恰就是‘士敏土’中的那个共产党员，妇女部主任，波利亚·梅荷娃。她完全不懂得新经济政策的意义，她看到自由贸易市场的开放，城乡交流，成天大发牢骚，认为“革命完结”了，“向资本主义投降”了。她只记着在军事斗争时期的“原先高潮”和“原先热情，轻视一般的经济工作，她的想法和她的不满，正如列宁所说的一样，“感觉寂寞”，“没有兴趣”，终于弄成“疾首蹙额”和“仓皇失措”了。她终于被清除出党，就是只好“解放工作”了。梅荷娃具有小资产阶级的思想作风，不懂得马克思列宁主义的革命策略，不懂得社会发展的客观法则，她的革命工作只是凭她的热情冲动，她只认为轰轰烈烈的流血斗争才算是革命，或者就是一步跨进共产主义才是真正的革命，这显然是一种小资产阶级的狂热性。"},{"type":"paragraph","text":"工人阶级是从资本主义社会中成长起来的，不免受到资产阶级和前资本主义社会的许多习惯和偏见的影响，对于家庭问题的旧观念是很顽固的。对于妻子，不管是自觉的或不自觉的，总抱着一种男性的优越感及自私的占有欲。殊马罗夫在起初对于他的妻子黛莎完全献身于革命工作，不大照顾家庭，曾为之痛心而怨恨。他经过了艰苦的内心斗争，终于克服了这种偏见，而对黛莎有了真正的了解。不过这里要说明一点，黛莎的私生活是有缺点的，她那种放任的男女关系，只是对妇女解放这一问题的错误的理解，这只是在革命初期一些妇女的矫枉过正的行为，此后在苏联即不再有这类现象了。"},{"type":"paragraph","text":"我们学习苏联经济建设和我国过渡时期的总路线，革拉特珂夫的‘士敏土’是可以帮助我们更清楚理解建设社会主义社会的一些很重要的问题的。"},{"type":"paragraph","text":"(“士敏土”中译本由董秋斯翻译，新文艺出版社出版。)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}