{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"激流勇进  革命到底——记共产党员于凤久一心为公、继续革命的模范事迹","authors":[],"dates":[{"year":1969,"month":12,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"激流勇进  革命到底"},{"type":"paragraph","text":"——记共产党员于凤久一心为公、继续革命的模范事迹"},{"type":"paragraph","text":"共产党员于凤久，是辽宁本溪县东营坊公社红土甸大队革委会副主任。二十年来，他胸怀朝阳，以一不怕苦、二不怕死的革命精神，带领革命群众与阶级敌人斗，与天斗，与地斗，建设新农村，成为无产阶级专政下继续革命的一个好榜样。"},{"type":"paragraph","text":"专拣重担挑在肩"},{"type":"paragraph","text":"于凤久在水栅栏生产队当队长以来，带领社员走大寨道路，粮食年年增产，社员生活逐步提高。一九六六年，于凤久看到十五里外的红铜沟生产队还远远落在后头，心里火烧火燎的难受。他暗暗下决心：我要搬到红铜沟去，和贫下中农一起改变那里的落后面貌。可是又一想，红铜沟是有名的穷队，底子薄，困难多，我去了不是明摆着要吃苦头吗？两种思想打起架来。于凤久想起旧社会，日本鬼子砍死他的哥哥，烧了他家的房子；爹爹和奶奶吃野菜中毒死去。一家八口人死的死，逃的逃，最后只剩下他和一个妹妹，无依无靠，只得给地主放猪、扛大活生活。"},{"type":"paragraph","text":"他想起入党那一天，自己站在毛主席像前宣誓：要为共产主义事业奋斗终身。"},{"type":"paragraph","text":"这时，他捧起毛主席著作，一字一字读起来：“艰苦的工作就象担子，摆在我们的面前，看我们敢不敢承担”，“越是困难的地方越是要去，这才是好同志”。顿时，他心明眼亮，决定把家搬到红铜沟去！“搬家？”老伴开始不大理解，就说：“谁不知道红铜沟石头打垄的地，不够一犁土。你放着富裕队不住，偏要进穷山沟，这不是自找苦吃吗！”"},{"type":"paragraph","text":"于凤久和她一起翻起旧社会的血泪账，一起学习“老三篇”，给她讲不能只顾自家小炕头，要站的高，看的远，心里要装着中国革命和世界革命的道理。他说：“干革命不是享清福，共产党员就是要自找苦吃。”老两口整整唠叨了一夜。老伴的思想通了，高高兴兴地拾掇家具。党支部非常同意老于的打算，于是，于凤久就调到红铜沟去了。"},{"type":"paragraph","text":"于凤久到红铜沟以后，一头便扎到贫下中农中去。他和大家商议要铲除地里的乱石堆，拣净地面浮石，再垫上厚厚的一层土，定叫土地高产。"},{"type":"paragraph","text":"有的人听了直摇头：“石头是天生的，地不是硬垫的，山沟越钻路越窄。要变模样，难哪！”于凤久坚定地回答：“山沟虽窄，咱们心胸可宽敞哩！咱们‘穷则思变，要干，要革命’，坚决不当‘伸手派’。只要按照毛主席指示办，靠咱一身硬骨头，两个铁肩膀，红铜沟一定能在咱手里越变越好。”老于的话说到大家心坎里。他们学习《愚公移山》，以大寨人三战狼窝掌的英雄行为为榜样，苦战四十天，拣出一万五千立方米石头，提前完成了计划。接着他们又到七、八里外的山沟里，挖腐植土。冬天来临了，可是迟迟没有下雪，山沟里挖好的土无法用爬犁运进地里，他马上召开“诸葛亮”会，群众纷纷献计献策：道上浇上水，冻冰以后爬犁就可以通过。老于和社员们连夜到河里破冰取水，造好六、七里长的冰道。第二天清早，四、五十张爬犁便开始运土垫地了。他们就这样，奋战了十五天，在一百亩地上平均垫土四寸厚。"},{"type":"paragraph","text":"革命政权永不丢"},{"type":"paragraph","text":"贫下中农夸于凤久是革命的好带头人。一小撮阶级敌人却把他看成眼中钉、肉中刺，扬言要把于凤久轰出去。"},{"type":"paragraph","text":"在无产阶级文化大革命运动中，一小撮阶级敌人妄图混水摸鱼。在一九六七年春节晚上，以改选干部为名，蒙蔽了一部分群众，硬是罢了于凤久的“官”。于凤久的老伴知道后劝他说：“红铜沟算呆不下去了，咱们还是搬回水栅栏吧！”于凤久很久没有回话。想起了一九六二年，他和广大社员为了坚持社会主义道路，抵制“三自一包”的妖风，同党内走资派作了坚决的斗争。眼前，又是两个阶级、两条路线生死搏斗的关头，我于凤久能退却吗？他耳边响起毛主席的教导：“世界上一切革命斗争都是为着夺取政权，巩固政权。而反革命的拚死同革命势力斗争，也完全是为着维持他们的政权。”他用刚毅有力的语调对老伴说：“家不能搬，权不能丢，共产党员就是刀按在脖子上，也要干革命！”第二天一大早，他就和社员一起去刨粪，大镐抡得满有劲。"},{"type":"paragraph","text":"一天，几个坏家伙煽动几个社员，拾起锛斧要去砍伐集体山林。于凤久横步拦住他们，大喝一声：“站住，不能走那条路！”一个坏家伙跳到于凤久跟前说：“你不当队长了，这件事你管不着。”“我虽然不当队长了，但我是个共产党员。共产党员就要坚决按毛泽东思想办事，这件事我管定了！”老于的话，字字有力，落地有声。他组织社员群众就地召开批判会。一时受蒙蔽的社员觉悟了，阶级敌人孤立了。于凤久对大家说：“咱们红线黑线要分清，社会主义道路一步不能偏！‘农业学大寨’是毛主席他老人家给咱指引的道路，咱们一定要走到底！”"},{"type":"paragraph","text":"后来，在解放军毛泽东思想宣传队的帮助下，于凤久和革命群众一起反复学习毛主席关于阶级斗争和无产阶级专政的伟大教导，同阶级敌人进行针锋相对的斗争，彻底击垮了阶级敌人的猖狂反扑，重新夺回了领导权，于凤久又被贫下中农推选为大队革委会副主任。大家都说：“把权交给老于，我们就是放心！”"},{"type":"paragraph","text":"一颗红心为人民"},{"type":"paragraph","text":"红铜沟的社员群众天天学习“老三篇”，于凤久经常给大家辅导“老三篇”。社员们称赞说：“于凤久就是‘老三篇’里的人。”"},{"type":"paragraph","text":"每天老于早早起来，先到生产队的猪圈、马棚转一圈；晚上他到东家走走，西家看看，深夜才回家。于凤久的老伴有心脏病，今年一月份去世了。一个亲友劝他把家搬回水栅栏生产队。因为那儿亲属多，好照应。老于拒绝了。他说：“红铜沟就是我的家，贫下中农就是我的亲人。我要在这里干一辈子革命。”他每天起早贪黑，有时忙得竟忘了吃饭。他自己身上有病，却一直不放在心上。"},{"type":"paragraph","text":"于凤久一天天消瘦了。大家劝他少操点心，少跑点腿。于凤久满口应承。可是，两只脚板还是一刻也不闲着。公社一个干部到红铜沟蹲点，贫下中农对他说：“老于为我们把心都操碎了，你赶快劝他去治治病吧。”那个干部马上去找于凤久。老于想的是：共产党员要时刻做到“以革命利益为第一生命”，“关心他人比关心自己为重”。他说：“我做的还差得远哩。头疼脑热这点小病一顶就过去了。”那个干部紧紧握着于凤久的手，激动地说：“老于，我向你学习！”"},{"type":"paragraph","text":"一天，于凤久头疼得很厉害，豆大的汗珠从脸上滚下来。但他忽然想起邻队有个队长正闹情绪，要撂挑子不干。“要撂挑子不干，就是不想继续革命。”于凤久急忙吃下两片止痛片，赶到那里，帮助那个队长解决了思想问题。"},{"type":"paragraph","text":"有一个春节的早晨，他刚端起热气腾腾的饺子咬了一口，听说军属陈大娘病了，便放下饭碗，拔腿就往外走。到了陈大娘家，他把陈大娘用棉被裹好，放在爬犁上，拉到七里以外的国营林场医院去。老于家里生活并不宽裕，可是他看到社员杨云方胃病很重，就送去二十元钱，叫他赶紧去治病。当干部以来，于凤久外出开会，从不要队里一分钱补助费。"},{"type":"paragraph","text":"一提起这些事，社员们总是说：“于凤久迈出的脚步，是用‘完全’‘彻底’这两把尺子量出来的呀！”"},{"type":"paragraph","text":"四年来，于凤久带领红铜沟的二十六户社员群众，依靠战无不胜的毛泽东思想，使这个过去有名的穷山沟，今天一跃成为学大寨的一面红旗。"},{"type":"paragraph","text":"本报通讯员"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}