{"books":[{"id":"maoistlegacy.de-302","name":"中共中央、国务院关于处理当前部分人员要求复职复工回城就业等问题的通知","author":"中共中央","internal":false,"official":false,"type":"unknown","files":[],"article":{"title":"中共中央、国务院关于处理当前部分人员要求复职复工回城就业等问题的通知","dates":[{"year":1979,"month":6,"day":4}],"is_range_date":false,"authors":["中共中央","国务院"],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"origin":"中央组织部干审局，干审工作政策文件选编，993-998","tags":[{"name":"临时工","type":"主题/事件"},{"name":"知识青年","type":"主题/事件"}],"parts":[{"type":"title","text":"中共中央、国务院关于处理当前部分人员要求复职复工回城就业等问题的通知"},{"type":"paragraph","text":"1979年6月4日 · 中发〔1979〕43号"},{"type":"paragraph","text":"粉碎“四人帮”以来，全国安定团结，国民经济迅速恢复发展，各项工作都取得了很大成绩。但是，由于林彪、“四人帮”干扰破坏造成的后果极其严重，国民经济重大比例失调的状况还没有改变过来，各方面欠帐很多，我们在经济上还有不少困难需要克服。特别是劳动就业问题，是一个很突出的矛盾,需要审慎地妥善地处理当前，有不少人要求复职复工、回城就业,这些问题是长期积累下来的，情况错综复杂，数量很大，牵涉面很广，政策性很强，必须慎重对待。前一段，有的部门、有的地方，对某些问题的处理不够谨慎，有些话讲得不够妥当，有些人借机闹事，影响安定闭结，影响生产秩序、工作秩序和社会秩序。这些情况，应该引起我们的注意。处理这些间题，要从有利于国民经济的调整，有利于安定团结出发分别不同情况，采取适当措施。对于那些应该解决而又能够解决的问题，要继续抓紧解决。对于那些应该解决，但由于目前国家经济困难而无法解决的问题，要向群众耐心说明情况，做好说服解释工作。对于那些不合理的要求，要坚持原则，讲清道理，不予解决。落实党的政策，解决“文化大革命”以前遗留下来的问题，要着重从政治上解决问题，经济问题原则上不作清退。对于“文化大革命”期间发生的冤假错案中，凡涉及城乡集体所有制人员的经济问题，则要从实际出发，区别不同情况，妥善给予处理。现将有关规定通知如下。"},{"type":"paragraph","text":"一、关于六十年代初精简回乡的职工要求复工的问题。应当指出，当时中央决定调整国民经济、精简职工、压缩城镇人口，是正确的。如果没有那次的凋整，就不可能渡过当时的严重困准，也不会出现一九六五、一九六六年国民经济蓬勃发展的大好形势。当时，大批职工响应党的号召，到农村安家落户，他们顾全大局，分担了国家的困难，对支援农业生产，争取国民经济好转作出了重要贡献。一九六六年二月，中共中央、国务院在中发〔66〕91号文件中规定，“对于有些被精减职工要求复工复职的问题，一般的不再收回。”这个规定，应继续执行。目前国家经济上有困难，这部分人要求复工复职的问题仍不能解决，要进一步向他们做好说服解释工作，鼓励他们安心现在的生产、工作岗位，为发展农业作出新的贡献。对于一九五七年年底以前参加工作的老职工，生活上困难的，应当继续执行一九六五年国务院发出的〔65〕国内字224号文件的规定，给予救济。"},{"type":"paragraph","text":"二、关于上山下乡的知识青年要求回城安排的问题。知识青年上山下乡，是毛主席、党中央的号召。广大知识青年上山下乡，经受了锻炼，增长了才干，在开发建设边疆、支援农林牧副渔业生产中，作出了可喜的成绩，在保卫祖国边疆的斗争中立下了功劳。我国有广大山区、草原和边疆需要建设，有大量荒地需要开垦，要继续鼓励知识青年上山下乡，树立务农光荣、建设边疆光荣的社会主义新尚，各级党委要加强对知青工作的领导，坚决贯彻执行中央〔978〕74号文件,加强政治思想工作，搞好统筹安排。按规定属于上山下乡的知识青年，应继续动员上山下乡。要教育已下乡的知识青年安心农业生产，并切实帮助他们解决在劳动、学习和生活中的实际问题。要坚决刹住“回城风”，对于自行返城长期不归的，要动员他们尽快回去；已经是国营农林牧渔场或其他企事业单位职工的，要求重新安排工作，是不对的，要教育他们安心工作；不符合政策规定，未经安置地区和动员地区联系同意，单方面办理手续，从国营农林牧渔场或其他企事业单位回城的，要动员他们返间原单位，原单位要欢迎他们回去，不得歧视，并报销返回的路费。"},{"type":"paragraph","text":"三、关于“社来社去”的大学和中专毕业生，要求国家统一分配工作的问题。各地区、各部门，应当继续贯彻执行国务院〔1978〕143号文件中，关于“坚持‘社来社去’的原则，而不能改为国家统一分配”的规定。对这部分人，国家不能包下来，也包不了，要向他们说明情况，动员他们回乡积极参加支援农业生产，为迅速发屐农业作出贡献。"},{"type":"paragraph","text":"四、一九六九年前后，各地在“我们也有两只手,不在城里吃闲饭”的口号影响或者在战备疏散中，将许多城镇居民迁往农村。现在他们要求返回城镇，原则上不能解决，要做好工作。生活上确有困难的，可给予必要的救济。"},{"type":"paragraph","text":"五、“文化大革命”初期，许多城市将一些人戴上所谓“黑五类”的帽子，下放农村。这部分人要求落实政策，返回城市。对这些人的问题，确实搞错了的，政治上要给予改正。原则上不能回城。生活上确有困难的，也可给予必要的救济。"},{"type":"paragraph","text":"六、关于右派分子改正后要求回城工作的问题。中央〔1978〕55号文件规定，错划右派批准改正后，“由改正的单位负责分配适当的工作”。据反映，许多人根据这条规定要求回原单位或回城工作，困难很大，无法解决。现补充规定如下:被批准改正的人，除改正单位工作上确有需要并经所在地区同意，可回改正单位安排工作外，对于能工作而未安排工作的或现在有工作而安排不当的，一般都应由改正单位商同本人现所在地区有关部门，在现所在地区分配或调整适当工作。在农村的原则上不回城市。"},{"type":"paragraph","text":"七、关于在历次运动中下放到农村的人员，其随同下放的子女，要求享受上山下乡知识青年待遇的问题。现在城镇大量知识青年安排尚有困难,他们的要求无法解决，应做好解释工作。"},{"type":"paragraph","text":"八、关于从沿海地区调去大三线的职工，要求解决同家属两地分居的问题。这些同志对三线建设作出了重要贡献,是有功劳的。对于他们的要求，应当同情，理应解决。对于分居家属为城市户口的，可通过调动或迁移，逐步把家属迁到三线地区：分居家属为农村户口的，由于国家经济上暂时还有困难，近期难以全部解决。希望三线地区的有关部门和企业努力创造条件，比如搞农林牧副渔业基地等，有计划地分期分批地逐步加以解决。"},{"type":"paragraph","text":"九、关于有些临时工要求转为正式工的问题。对于招收的临时工、合同工，要认真按合同办理。合同期满，如果有需要，应当续订合同；不需要的，应当及时辞退。临时工、合同工、家属工等，不能转为正式工。目前全国全民所有制单位在计划外使用的农村劳动力要坚决压缩下来，并做好工作，把这部分人动员回农村，坚决改变大批农村劳动力进城，而城镇又有大量人员待业的不合理现象。今后不经国家劳动总局批准，不准招收农民进城做工。"},{"type":"paragraph","text":"十、为了安排城镇待业人员，要努力广开就业门路。各地要多办些集体所有制的农林牧副渔业、手工业、商业服务网点、劳动服务公司、城市公用事业，等等请国家计委、财政部、人民银行、物资总局商同有关部门和地方，积极筹措资金和必要的物资，予以大力支持。另外，今年要在知识青年多的大城市和插队知识青年集中的地区，扩大招兵名额。"},{"type":"paragraph","text":"十一、其他类似问题，各地可参照本通知的精神处理。过去中央、国务院所发的有关文件，以及各地区的有关规定，如有与本通知抵触的，以本通知为准。对过去已经处理了的问题，一般不再变动。"},{"type":"paragraph","text":"十二、本通知发到县团级，有关党政领导机关和工作部门，应有计划、有步骤地采取适当方法，分别向有关干部和群众宣传同他们有关的规定。各地在执行这个通知的时候，可结合本地区的情况，分别不同问题，拟定具体办法，一一妥善处理，把问题解决在基层，矛盾不要上交。要把工作做得周到一些，有什么问题，解决什么问题，绝不可简单地匆忙地一下就把这个通知全部捅到社会上去，以免引起不必要的波动和新的问题。"},{"type":"paragraph","text":"为了妥善处理过去遗留的问题，把各方面的积极性充分调动起来，各级党委和政府必须进一步加强政治思想工作，要把党的政策、国家的困难和有关情况，反复向群众讲清楚。要注意讲究领导艺术和工作方法。处理问题，既要坚持原则和政策，不能随便开口子，又要耐心细致，切忌简单生硬。过去，广大农村党组织、贫下中农和社员群众，在安置和做好上山下乡知识青年、迁往农村的城镇居民和其他人员方面，进行了大量的工作，作出了很大的贡献。中央希望各级党政机关、广大干部和群众，认清形势，总结经验，发扬成绩，纠正错误，顾全大局，遵守纪律，团结起来向前看，发扬自力更生、艰苦奋斗的优良传统，齐心协力克服困难，努力把国民经济搞上去。共产党员和共青团员要起模范带头作用，团结广大群众，鼓足干劲，大干社会主义，为避利完成国民经济的调整任务，加快现代化建设而奋斗。"}],"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"上山下乡","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}