{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1974,"month":3,"day":5}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"坚持继续革命 粉碎一切复辟阴谋——批判林彪“克己复礼”的反动纲领","authors":["滕少清〖HH/换行〗DW：○二七六部队"],"parts":[{"type":"paragraph","text":"中外反动派和历次机会主义路线的头子，为实现反革命的目的，无不象抓住救命稻草一样，死死地抓住孔老二的反动思想不放。叛徒、卖国贼林彪捧出孔老二“克己复礼”的黑货，为建立林家封建买办法西斯王朝鸣锣开道，达到了疯狂的程度。"},{"type":"paragraph","text":"孔老二被历代的反动统治者尊为“圣人”，因为他是一个阻止社会历史发展的反动思想家。春秋末年，奴隶不断起义，猛烈冲击着奴隶主阶级统治的基础，新兴的封建制代替腐朽的奴隶制，已成为不可抗拒的历史潮流。出身于没落奴隶主阶级的孔老二，看到奴隶制度快要完蛋，惊恐万状，提出了“克己复礼”的反动纲领，妄图维持奴隶主贵族的统治秩序，复兴已经被推翻的奴隶主政权，掀起一股反动逆流。"},{"type":"paragraph","text":"历代的反动派，当他们掌握政权时，鼓吹孔老二的“克己复礼”的反动口号，是要劳动人民遵守他们的反动统治秩序，不准起来造反。当他们的统治被推翻以后，鼓吹“克己复礼”的反动口号，是要复辟旧制度，夺回已经失去的权力，重新骑在劳动人民头上。野心家、阴谋家、反革命两面派林彪出于地主资产阶级反动的阶级本性，对党、对社会主义制度怀有刻骨的仇恨，时刻都想颠覆我们这个无产阶级专政的社会主义国家。在党的九大以后，在短短两个多月的时间内，他和他的死党就四次书写“悠悠万事，唯此为大，克己复礼”的条幅，互相赠答。叛徒、卖国贼林彪把“复礼”、也就是复辟资本主义当作万事中最大的事，充分暴露了他狂妄的反革命野心。"},{"type":"paragraph","text":"林彪鼓吹“克己复礼”，就是要推翻社会主义制度，把中国人民重新推进黑暗的深渊，继续当牛做马，重受地主的压榨，再挨资本家的剥削。"},{"type":"paragraph","text":"林彪鼓吹“克己复礼”，就是要对无产阶级专政的敌人“一律给予政治上的解放”，为地、富、反、坏、右鸣冤叫屈，为党内历次机会主义路线的头子翻案，把被打倒的地主资本家再扶植起来，向革命人民反扑。"},{"type":"paragraph","text":"林彪鼓吹“克己复礼”，就是要大树特树林家父子的“绝对权威”，要人们绝对服从这伙“至贵”和超人的奴役和使唤，由这伙野心家、阴谋家统治中国，把林家法西斯王朝一代一代地世袭下去。"},{"type":"paragraph","text":"林彪鼓吹“克己复礼”，就是要让他们一伙叛徒、卖国贼“引狼入室”，把苏修社会帝国主义引进来，使我国重新沦为殖民地，任人掠夺和欺负。"},{"type":"paragraph","text":"林彪和孔老二一模一样，为了达到复辟的目的，不但从思想上，而且从行动上向无产阶级专政发起了猖狂进攻。林彪和他的死党，抱着狂热的反革命野心，躲在阴暗的角落里，挖空心思，从古今中外反动派的武库中寻找反革命武器，研究搞反革命的阴谋手段。他们用封官许愿等种种卑鄙的手法，结党营私，拼凑反革命队伍，精心炮制《“571工程”纪要》反革命武装政变计划，妄图谋害伟大领袖毛主席，篡夺党和国家的最高权力。林彪的一生是效法孔老二的一生，搞复辟的一生。直到临近灭亡的时候，他仍然死抱住孔老二的亡灵不放，发出“不成功便成仁”的反革命叫嚣，下了“破釜沉舟”的反革命决心，向中国人民反扑，与无产阶级专政较量。"},{"type":"paragraph","text":"毛主席指出：“人民得到的权利，绝不允许轻易丧失，必须用战斗来保卫。”林彪妄想搞倒退、搞复辟，把旧社会的苦难再强加在广大劳动人民头上，我们工农兵坚决不答应。万恶的旧社会，是豺狼当道，魔鬼横行的人间地狱，广大劳动人民饥寒交迫，逃荒要饭，卖儿卖女，家破人亡，尝尽了千茬苦，受尽了万重罪。我们对剥削制度的仇恨比山高、比海深。在旧社会，从来没有见到资本家对工人施行过“仁政”，也没有见到地主老财对贫下中农讲过“礼仪”，相反，劳动人民得到的只是挨鞭子和屠刀。所以，我们看透了林彪的“克己复礼”是什么货色。我们决不允许他们搞反革命复辟，决不让旧社会的种种悲剧在中国重演。我们一定要把批林批孔的斗争进行到底，坚持继续革命，粉碎一切复辟阴谋。我们要遵循毛主席的无产阶级革命路线，争取社会主义革命和建设事业的更大胜利！"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}