{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1979,"month":2,"day":26}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"所谓“二月逆流”的历史真相","authors":["宋琼孙浩刚邵一海"],"parts":[{"type":"paragraph","text":"党中央为天安门事件彻底平反，极大地鼓舞和振奋起全国人民的革命精神。在我们欢庆胜利，向“四五”运动的英雄们学习的时候，不能不想到林彪、“四人帮”制造的许许多多假案、冤案。其中震撼全国的一个，就是所谓“二月逆流”事件。"},{"type":"paragraph","text":"天安门事件和所谓“二月逆流”事件是有内在联系的。如果说，天安门事件是全国人民经过长期实践检验，终于看清了“四人帮”祸国殃民的真面目，公开显示党心、军心、民心的伟大革命群众运动；那么，所谓的“二月逆流”事件，就是我们党内的老一辈无产阶级革命家，在文化大革命开始不久，就以他们高度敏锐的阶级警觉性，及时识破了林彪、“四人帮”篡党夺权的狼子野心，挺身而出，对林彪、陈伯达、江青一伙的倒行逆施所进行的一场英勇斗争。这场斗争是围绕着要不要党的领导，要不要保护老干部，要不要保持军队的稳定这样一些关系到党和国家命运的重大问题展开的。林彪、“四人帮”搞的所谓反击“二月逆流”，完全是颠倒是非，蓄意诬陷，是为了打倒当时站在第一线反对他们的几位老帅和副总理叶剑英、陈毅、聂荣臻、徐向前、谭震林、李先念、李富春这七位同志，进而打倒周总理和朱委员长，架空毛主席，以达到篡夺党和国家最高领导权的罪恶目的。"},{"type":"paragraph","text":"林彪反党集团自我爆炸之后不久，毛主席就为“二月逆流”翻了案，多次指出：“这件事搞清楚了，不要再讲‘二月逆流’了。”一九七一年十一月十四日，毛主席接见成都地区座谈会的人员，周总理和叶剑英副主席参加了这次接见。当叶副主席走进会场时，毛主席说：“你们再不要讲他‘二月逆流’了。‘二月逆流’是什么性质？是他们对付林彪、陈伯达、王关戚。”毛主席的这段话，说清了所谓“二月逆流”的真相，点明了这场斗争的实质。"},{"type":"paragraph","text":"最近，华国锋同志代表党中央再次郑重宣布为“二月逆流”平反：由于这个案件受到冤屈的所有同志，一律恢复名誉；受到牵连和处理的所有同志，一律平反。过去各种文件、材料中关于所谓“二月逆流”的不实之词，都应该作废。党中央的这个英明决定，反映了全国人民的意愿，得到了全党全军全国各族人民的热烈拥护。"},{"type":"paragraph","text":"把被颠倒的历史再颠倒过来，还事物的本来面目，这是马克思主义的胜利。现在是把所谓“二月逆流”的真相公布于众的时候了。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"林彪一伙炮制的所谓“二月逆流”事件，主要是指一九六七年二月中旬，几位老帅和副总理，同林彪、陈伯达、江青、张春桥、姚文元、“王关戚”一伙，所进行的几次面对面的激烈斗争。这场重大的原则斗争发生在一九六七年的早春，决不是偶然的。"},{"type":"paragraph","text":"文化大革命在全国展开后，长期隐藏在我们党内的一小撮资产阶级野心家、阴谋家，纷纷趁机跳了出来。经过一番谋划、勾结、招降纳叛之后，很快形成了以林彪为头子和以江青为头面人物的篡党窃国的反党集团，他们用革命油彩在自己脸上涂抹打扮以后，互相提携着登上了政治舞台。于是，在我国阳光普照的晴朗天空，出现了乌云，刮起阵阵反革命政治台风。"},{"type":"paragraph","text":"林彪、“四人帮”这两个阴谋集团，一开始就是以篡夺党和国家最高权力为目的的。他们悉心研究古今中外一切反动阶级的政治经验，特别是巧妙地袭用国际共产主义运动中新老修正主义分子的反党手段，打着文化大革命的旗号，卑鄙地炫耀、渲染并利用某种特殊地位，自封为“高举更高举”的“革命家”，“最忠最忠”的“左派”，各树山头，互相吹捧，紧密勾结，互为利用，进行篡党窃国的反革命阴谋活动。他们打着“彻底改善无产阶级专政”之类蛊惑人心的口号，公然叫嚣要“革过去革过命的人的命”。他们网罗社会上的反动分子、新老反革命分子、流氓分子、打砸抢者，作他们的基本力量，拚命煽动一些人的极“左”狂热，鼓吹“打倒一切”，挑起“全面内战”，向社会主义的上层建筑和经济基础进行全面冲击。"},{"type":"paragraph","text":"一九六六年十二月三十日，在清华大学西操场，江青、姚文元气势汹汹地狂叫：“在一九六七年我们将在各个战线发动全面的总进攻！”果然，随着一九六七年的到来，林彪、陈伯达、江青一伙煽起并操纵的“打倒一切”、“全面内战”的反动逆流，更加猖獗。在这股逆流冲击下，党中央、国务院许多部门以及全国各地省市委许多党政机关瘫痪了，许多工厂企业停工停产了，广大农村地区也一片片动乱起来，并且开始冲向无产阶级专政的支柱——人民解放军，严重地威胁着全国人民的领导核心——党中央政治局。"},{"type":"paragraph","text":"让我们举几个例子，来回顾一下一九六七年初那些惊天动地的日子，看看当时两个阶级、两条路线的生死搏斗出现了一幅多么触目惊心的情景："},{"type":"paragraph","text":"一九六七年一月三日，林彪死党邱会作操纵一些军事院校群众组织的头头，向叶剑英和陈毅同志发起进攻，策划要在一月五日召开十万人大会，“批判”这两位老帅。与此同时，出现了攻击聂荣臻和徐向前同志的标语、传单。"},{"type":"paragraph","text":"一月四日下午，陈伯达、江青等人背着党中央和毛主席、周总理，对陶铸同志搞突然袭击，诬陷陶铸同志是资产阶级反动路线的“忠实执行者”，“新的代表人物”。刹时间，“打倒陶铸”、“揪出陶铸”的大标语，贴满了北京的大街小巷。"},{"type":"paragraph","text":"同一天，江青又大闹政治局，恶毒攻击贺龙同志是“坏人”，“要把贺龙端出来”。"},{"type":"paragraph","text":"一月七日至九日，林彪、“四人帮”操纵几个坏人煽动受蒙蔽的群众，多次包围中南海，要揪李先念、李富春、陈毅和谭震林同志。在北京的大街上，连续出现要打倒周恩来同志的大标语，还有包含林彪辱骂朱德同志等内容的传单。"},{"type":"paragraph","text":"在这同时，林彪、陈伯达、江青一伙又在上海刮起了反革命的一月黑风。一九六六年底，他们就煽动群众“集中目标攻上海市委”，“造上海市委的反”，并通过处理“安亭事件”，制造“康平路事件”，使上海市委和各级党组织基本上处于瘫痪状态。这时，张春桥认为“上海的桃子熟了”。一九六七年一月四日，张春桥、姚文元窜回上海，在他们的策划和操纵下，党在《文汇报》、《解放日报》的领导权相继被篡夺。一月六日，他们假借全市各造反组织的名义，召开打倒上海市委的大会，批斗了陈不显、曹荻秋等同志，并把全市几百名局以上干部，揪到会场陪斗，使市委、市人委的所有机构被迫停止办公。同时，他们在背地里策划建立全市性的政权组织，张春桥还授意他们的御用组织贴出“拥护张春桥当市委第一书记”的大标语，不久便篡夺了上海市委的领导权。张春桥得意忘形地嚎叫：“我们上海革命造反派，我们上海革命任务的首要任务，就是……开展全面的夺权斗争。”"},{"type":"paragraph","text":"从上海刮起的夺权黑风，是一股真正的“一月逆流”。这股逆流很快冲到山西，冲到青岛，冲到贵州，冲到黑龙江，冲到中央和国务院各部委。祖国的天空，乌云滚滚；祖国的大端，浊浪滔滔。那些被林彪、“四人帮”篡夺了领导权的地方和单位，无产阶级专政正在逐渐演变为封建法西斯专政。我们党所领导的社会主义新中国，真正面临着被一小撮阴谋家颠覆的严重危险。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"林彪一伙的反革命阴谋活动，给人民带来深重灾难，不可避免地引起全国人民的极大不满和各种方式的抵制、斗争。“愿与人民同患难，誓拚热血固神州。”在毛主席直接领导下战斗了几十年，曾为砸烂旧世界、创建新中国立下了丰功伟绩的老一辈无产阶级革命家，站在斗争的最前列。"},{"type":"paragraph","text":"一九六七年早春，表现在怀仁堂碰头会上和军委常委会上的斗争，决不是一个孤立的事件。这是文化大革命以来，以坚持马列主义的老一辈革命家为一方，以林彪、陈伯达、江青一伙为另一方，所进行的一系列斗争的继续和发展。这场斗争首先是从军队的问题展开的。"},{"type":"paragraph","text":"搞乱军队，还是稳定军队，在这个问题上，几位老帅同林彪一伙存在着根本分歧。林彪、陈伯达、江青一伙为了达到乱中篡权的目的，千方百计要把军队搞乱。几位老帅认为，军队担负着保卫祖国、保卫文化大革命的神圣使命，一定要保持稳定。针对林彪一伙煽动群众搞乱军队的阴谋，一九六七年一月初中央发了文件，规定不准冲击军事机关。"},{"type":"paragraph","text":"林彪一伙并不死心。一月十日，江青、王力、关锋伙同林彪，抛出了“揪军内一小撮”的反动口号。林彪还提出了所谓“带枪的刘邓路线”。在他们的策划、操纵和煽动下，我军威震中外的总司令朱德同志受到了恶毒攻击。当时负责军委日常工作的贺龙同志受到卑鄙的诬陷，许多同贺龙同志一道工作过的军队负责人被揪斗。从总部到各大军区、各军兵种，冲击军事机关的事件不断发生。"},{"type":"paragraph","text":"为了顶住林彪、“四人帮”搞乱军队的阴谋，负责军委日常工作的叶剑英副主席主持召开了军委常委会议，讨论稳定军队的问题。向部队发出了搞正面教育、不搞“四大”的通知。不久，林彪利用自己窃据的地位，再次召开军委常委会议，蛮横地提出要部队全面搞“四大”。会上，叶剑英、陈毅、聂荣臻、徐向前四位老帅坚决反对，严词责问林彪：“军队搞乱了，天下大乱了，你国防部长靠什么！”两种意见相持不下。最后决定野战部队不搞“四大”，军事院校可以搞“四大”，但不得串连。根据这个精神，拟出中央军委八条命令，送请毛主席审定。毛主席亲自把叶剑英、陈毅、徐向前、聂荣臻四位老帅请去，详细进行了研究，认为很好，同意照发，并强调了不要搞喷气式，不戴高帽子。这对林彪、“四人帮”要搞乱军队的反革命阴谋是个很大的打击。但是，他们反党乱军的反革命活动并没有因此而有所收敛。"},{"type":"paragraph","text":"就是在这样的情况下，在一九六七年二月十三日下午的碰头会上，老帅们再次同林彪一伙进行了斗争。叶剑英同志指着陈伯达，毫不留情地质问道：“你们把党搞乱了，把政府搞乱了，把工厂农村搞乱了，你们还嫌不够，还一定要把军队搞乱，这样搞，你们想干什么？”问得陈伯达瞠目结舌，支吾半天，说不出名堂。这时，徐向前同志也拍着桌子，责问陈伯达：“军队是无产阶级专政的支柱。你们这样把军队乱下去，还要不要这个支柱！难道我们这些人都不行啦？要蒯大富这类人来指挥军队吗？”这时，坐在陈伯达旁边的那个同林彪、“四人帮”关系密切的“理论家”，竟气急败坏地对老帅进行人身攻击，叫嚷道：“军队不是你徐向前的，你有什么了不起。”接着，叶剑英同志责问他们：“上海夺权，改名为上海公社，这样大的问题，涉及到国家体制，不经政治局讨论，就擅自改变名称，又是想干什么！”叶剑英同志并且辛辣地讽刺陈伯达说：“我们不看书，不看报，也不懂得什么是巴黎公社的原则。请你解释一下，什么是巴黎公社的原则？革命，能没有党的领导吗？能不要军队吗？”"},{"type":"paragraph","text":"过了三天，二月十六日下午三时，在怀仁堂举行的当时主持党、政、军日常工作的同志和中央文革成员的碰头会上，又进行了一次更加尖锐激烈的斗争。这就是后来被林彪、“四人帮”诬指为“二月逆流”的主要事件——所谓大闹怀仁堂事件。当天晚上，惯于“恶人先告状”的张春桥、王力、姚文元，为了诬告几位老帅和副总理，“集体整理和核对”了一个关于这次会议的纪录（以下简称《纪录》）。出于显而易见的目的，这份《纪录》有许多歪曲篡改、断章取义的地方。尽管如此，我们仍可以从中看到老一辈无产阶级革命家们在斗争中光明磊落、威武不屈的高尚品德。为了使大家了解这一事件的历史真相，不妨把这份《纪录》的内容详细摘引如下，并作一些必要的说明。"},{"type":"paragraph","text":"《纪录》说："},{"type":"paragraph","text":"二月十六日下午，周恩来同志主持的政治局常委碰头会，原订日程“抓革命，促生产”。"},{"type":"paragraph","text":"开会前，谭震林提出要张春桥保陈丕显，张说，我们回去同群众商量一下。谭震林同志打断了话，大发雷霆说："},{"type":"paragraph","text":"什么群众，老是群众群众，还有党的领导哩！不要党的领导，一天到晚老是群众自己解放自己，自己教育自己，自己闹革命。这是什么东西？这是形而上学！"},{"type":"paragraph","text":"你们的目的，就是要整掉老干部。你们把老干部一个一个打光。把老干部都打光。老干部一个一个被整，四十年的革命，落得家破人亡，妻离子散。"},{"type":"paragraph","text":"高干子弟统统挨整，见高干子弟就揪，这不是反动血统论是什么？这是用反动的血统论来反对反动的血统论。这不是形而上学吗？"},{"type":"paragraph","text":"蒯大富是什么东西？就是个反革命！搞了个百丑图。这些家伙，就是要把老干部统统打倒。"},{"type":"paragraph","text":"这一次，是党的历史上斗争最残酷的一次。超过历史上任何一次。"},{"type":"paragraph","text":"二月十六日的斗争，确实是从谭震林同志提出陈丕显同志的问题开始的。但是，《纪录》笼统地说了一句“谭震林提出要张春桥保陈丕显”，不仅把这一事件的真实背景和双方辩论的过程掩盖了，而且歪曲了谭震林同志提出问题的实质。当时，由于不少省市委书记被游街，批斗，毛主席连续三次在三个不同的场合，一再提出要把一些省市委书记接到北京保护起来。周总理根据毛主席的意见，排除林彪一伙设置的种种阻挠，把一部分省委书记接到了北京。但是，仍有一部分被当地的一些人无理扣押着。陈丕显同志就是毛主席指名要接到北京而仍未到京的一个。因此，那天谭震林同志前来参加碰头会，在门口遇到刚从上海搞了反革命夺权回来的张春桥，便将了他一军，问道：“陈丕显回来了吗？”张春桥推托说：“群众不答应啊！”谭震林同志紧追不放，又将一军：“群众？党组织可以做工作嘛！”张春桥老羞成怒，露出了凶相：“党？党不管用了！在上海，科长以上干部统统靠边站了！”谭震林同志听到这话，一股怒火不由从胸中升起，指着张春桥说：“原来打击一大片就是你领导的啊！”进了会议室，谭震林同志再次提出陈丕显同志以及一些大区书记、省委书记回京的问题。狡猾的张春桥又故意推托说：“我们回去同群众商量一下。”这时，谭震林同志打断张春桥的话，说出了大意如《纪录》的那些话。"},{"type":"paragraph","text":"《纪录》继续引述谭震林同志的发言说："},{"type":"paragraph","text":"捕鱼问题，连续逼我四次。说政治上造成很大影响，经济上造成很大损失。江青要把我整成反革命，她是当着我的面说的。（×××〔指当时紧跟林彪、“四人帮”的那个政法部门的负责人〕插话：江青和小组的同志多次保谭震林同志，从来没有说过什么“反革命”）我就是不要她保！我是为党工作，不是为她一个人工作！"},{"type":"paragraph","text":"这里说的捕鱼问题，是指渔船出海时搞不搞“四大”的问题。谭震林同志考虑到：一、一条渔船只有十多个人；二、船上有电台，民兵有武器；三、渔船经常同日本、南朝鲜、台湾的渔民打交道。因此确定出海捕鱼时不搞“四大”。陈伯达蛮横地起来反对，几次在电话上同谭震林同志吵架。"},{"type":"paragraph","text":"《纪录》接着说："},{"type":"paragraph","text":"（谭起来，拿文件，穿衣服便走。要退出会场，说，）让你们这些人干，我不干了！砍脑袋，坐监牢，开除党籍，也要斗争到底！"},{"type":"paragraph","text":"陈毅同志说：不要走，要留在里边斗争。陈说：这些家伙上台，就是他们搞修正主义。"},{"type":"paragraph","text":"挨整的是我们这些人。总理不是挨整的吗？历史不是证明了谁是反对毛主席吗！？以后还要看，还会证明。"},{"type":"paragraph","text":"余秋里同志拍桌子发言：这样对老干部，怎么行？"},{"type":"paragraph","text":"（×××不断插话，文革小组经常讲谭震林同志的好话，劝他不要这样讲法）先念同志说：不要和稀泥。现在是全国范围内的大逼供信。联动怎么是反动组织哩，十七、八岁的娃娃，是反革命吗？"},{"type":"paragraph","text":"谭震林同志说，我从来没有哭过，现在哭过三次。哭都没有地方哭，又有秘书，又有孩子。先念同志说，我也哭过几次。"},{"type":"paragraph","text":"谭震林同志说，我从井冈山到现在，你们检查一下，哪里有一点反毛主席。（×××说，不要从个人出发，要从全局出发）我不是为自己，是为了整个的老干部，是为整个党。"},{"type":"paragraph","text":"谈到“哭”的事，不妨在这里介绍一点背景。由于林彪一伙的干扰破坏，许多工厂停工停产，国家经济生活引起严重混乱。有一次，敬爱的周总理召开会议研究生产问题，李富春、谭震林、李先念三位副总理到了，可是，主管工业生产的国家计委副主任余秋里同志却被揪走了，大家焦急地等待着。周总理和三位副总理看到国家的经济命脉破坏到如此程度，看到在革命战争和经济建设中作出了重大贡献的老干部被整得这种样子，怎能不担忧，怎能不痛心！周总理流泪了，三位副总理也流泪了。"},{"type":"paragraph","text":"《纪录》最后引述李先念同志的话说："},{"type":"paragraph","text":"先念说，从红旗十三期社论开始，那样大规模在群众中进行两条路线斗争，还有什么大串连，老干部统统打倒了。"},{"type":"paragraph","text":"这里，《纪录》却没有引用周恩来同志接着讲的话。周恩来同志当时质问那个和林彪、“四人帮”关系密切的“理论家”：“这篇社论，你看了吗？”那个“理论家”回答说：“我没有看！”周恩来同志气愤地说：“这么大的事，为什么你不叫我们看看！”"},{"type":"paragraph","text":"在怀仁堂碰头会上，叶剑英、徐向前、聂荣臻同志也慷慨陈词，愤怒斥责了林彪一伙的罪恶行径。叶剑英同志说：“老干部是党和国家的宝贵财富。对犯有错误的干部，我们党向来是惩前毖后，治病救人，哪有随便打倒的道理？照这样，人身都不能保证，怎么做工作？”聂荣臻同志严正指出陈伯达一伙对老干部“落井下石”，不怀好心，把干部子女都说成所谓“联动”，进行打击迫害，是“不教而诛”，用心险恶。"},{"type":"paragraph","text":"张春桥、王力、姚文元“整理和核对”的这份《纪录》，他们是用来作为陷害几位老帅和副总理的“罪状”的。可是，在我们看来，在无产阶级和人民大众看来，这不是什么“罪状”，而是一篇对林彪、陈伯达、江青一伙义正辞严的控诉书，是一篇正气浩然的战斗檄文。字里行间，迸发着老一辈无产阶级革命家对林彪、“四人帮”的切齿痛恨，洋溢着对党和革命事业的耿耿忠心。"},{"type":"paragraph","text":"所谓“二月逆流”，就是在党和国家面临生死存亡的重要历史关头，老一辈无产阶级革命家坚持正义，为国为民，同林彪、“四人帮”进行的这样一场短兵相接的英勇搏斗。这是一场捍卫马列主义、捍卫党的原则的伟大斗争，这是一股奔腾澎湃的革命激流。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"林彪、“四人帮”施展颠倒黑白、制造事端的反革命惯技，采取极其卑鄙的反革命阴谋手法，炮制出大冤案“二月逆流”事件，并且抓住这个问题大做文章。在他们策划和指使下，三月八日，北京全城到处贴出“打倒二月逆流黑干将谭震林”的标语。过了几天，攻击的矛头又指向叶剑英、陈毅、李先念、聂荣臻、徐向前、李富春诸同志，或“打倒”，或“炮轰”，反动气焰甚嚣尘上。他们倾巢出动，大打出手，给几位老帅和副总理加上了种种莫须有的罪名。什么“十一中全会以后发生的一次最严重的反党事件”呀，什么“一种政变的预演，一种资本主义复辟的预演”呀。可是，他们拿得出来的，除了帽子，就是棍子，实在没有什么象样的货色。他们根本不敢把事实的真相公之于众。"},{"type":"paragraph","text":"一九六八年十一月二十一日，陈伯达和另一个同林彪、“四人帮”关系密切、当时窃据高位的所谓“理论家”，在同一位外宾会谈时，介绍了所谓“二月逆流”问题。这是到目前为止可以看到的林彪、“四人帮”对这场斗争的实质说得最明白的一次谈话（以下简称《谈话》）。虽然其中大多是诬蔑攻击之词，但却从反面透露出了当时几位老帅和副总理同林彪、“四人帮”之间的重大原则分歧。"},{"type":"paragraph","text":"要不要坚持党的领导，这是分歧之一。《谈话》诬蔑几位老帅和副总理，胡说什么：“他们惧怕革命群众，惧怕无产阶级文化大革命，他们认为，群众路线就是否定党的领导。……他们叫嚣说：你们天天喊群众、群众，那还有什么党的领导？”这段奇妙的谬论，一方面血口喷人地对几位老同志进行诬陷，一方面也对他们借口群众路线而否定党的领导作了此地无银三百两的供认。那个林彪、“四人帮”的所谓“理论家”，居然振振有词地把党的领导和群众运动、群众路线对立起来，这实在是一个荒谬绝伦的大笑话。毛泽东同志明确指出，无论民主革命还是社会主义革命，任何群众运动都不能离开党的领导。那种排斥党的领导的群众运动，不可能是革命的，很有可能是反革命的。事实正是这样。当时，林彪、“四人帮”把听命于他们的一小撮坏蛋封为“革命群众”，把他们煽动和操纵这批坏蛋刮起的反革命复辟逆流称之谓“革命群众运动”，到处煽动“踢开党委闹革命”。正是在这种所谓“革命群众运动”的冲击下，各级党的组织纷纷被“夺权”，被“踢开”，被冲垮。林彪、“四人帮”公开提出用造反派“代替”党、“改造”党的反动口号。他们耀武扬威地凌驾于党组织之上，不顾国法，践踏党纪，大搞法西斯专制主义。他们把党内的一切原则和制度，连最起码的民主生活都破坏殆尽。广大革命群众被当作“保守派”，政治上受到歧视打击，被施以钳口术，还有什么群众路线可言！"},{"type":"paragraph","text":"要不要保护干部的大多数，这是分歧之二。《谈话》说：“他们借口保护老干部，说文化大革命把老干部整得很苦，所以他们要起来保护老干部。”“他们反对这次无产阶级文化大革命，进而否定二十五年前的延安整风运动。”这是强词夺理的歪曲和捏造。其实，当时争论的实质是很清楚的，这就是：承认不承认绝大多数干部是好的和比较好的，要不要保护干部的大多数。在林彪、“四人帮”的法西斯淫威下，大批忠于党、忠于人民的好干部，被他们无辜打倒，受到了无情打击，遭到了残酷折磨，有的甚至被迫害致死。对于这种状况，几位老帅和副总理表示了极大的义愤。在二月十六日的怀仁堂碰头会上，陈毅同志谈到一九四三年延安整风时，由于那个同林彪、“四人帮”关系密切的“理论家”提出搞什么“抢救失足者”运动而造成的肃反扩大化，提出要接受历史的教训，这难道不是完全正确的吗！这怎么能说是否定延安整风运动呢！"},{"type":"paragraph","text":"几位老帅和副总理的正确主张，击中了林彪、“四人帮”篡党夺权的又一个要害。他们老羞成怒，暴跳如雷。这个“理论家”在《谈话》中叫嚣道：“否定延安整风运动，就是否定二十五年来毛主席的马列主义领导，就是否定人民解放军在革命战争中取得的全国性胜利。”“他们借口保护老干部，企图招降纳叛，组织队伍，反对以毛主席为首、林×××为副的无产阶级司令部，反对中央文革，……就是保护一小撮反马列主义的叛徒、特务、走资派。他们的目的就是这个。”帽子实在不少，罪名也大得怕人。但这个“理论家”的高超理论，实在不值得一驳。我们把这些蛮不讲理的胡言乱语引在这里，好让同志们欣赏一下他们陷害忠良的反革命伎俩。他们就是这样，可以不要任何事实，随心所欲地给我们的同志（而且是党和国家的领导同志）加上一顶顶置人于死地的政治帽子。"},{"type":"paragraph","text":"要不要保持军队的稳定，这是分歧之三。《谈话》说：“他们还有一个口号，叫做文化大革命把军队搞乱了。他们把保护军队同文化大革命对立起来。”其实，把军队的稳定同文化大革命对立起来的，正是林彪和“四人帮”。他们炮制“二月逆流”冤案，一个重要的目的，就是要整倒我军的一批负责同志，进一步把军队搞乱。他们借口反击“二月逆流”，把一些军队的负责同志诬指为“某老谭”，从而为冲击军事机关，搞乱军队，在军队内部打击一大片开了绿灯。"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"林彪、“四人帮”炮制所谓“二月逆流”这个震动全国的大冤案，使党和国家遭受了重大损失，并且在很大程度上篡夺了党中央的实际领导权。"},{"type":"paragraph","text":"我们不妨回顾一下当时中央政治局的实际状况。一九六六年八月八届十一中全会选举的中央政治局，到一九六七年初春，尽管“刘、邓、陶”被打倒，贺龙同志被诬陷，坚持马列主义、坚持毛泽东同志正确路线的仍占大多数。除了林彪、陈伯达外，紧跟他们的就那么两个人，一个是所谓的“理论家”，一个是当时掌握政法大权的那个人。这就使他们的反党活动经常受到限制和抵制。他们看到这些老一辈革命家不可轻侮，便处心积虑地要进行迫害。"},{"type":"paragraph","text":"所谓“二月逆流”这个大冤案，就是林彪、陈伯达、江青一伙为此目的而炮制的。他们把叶剑英、陈毅、聂荣臻、徐向前、谭震林、李先念、李富春这样一些肩负着党和国家命运的老同志整垮、整倒、整臭，不让他们正常工作，剩下的政治局成员，有的早已受到他们排挤，有的年老体弱，这样，毛主席被架空了，周总理孤掌难鸣了，这就迫使中央政治局实际上处于瘫痪状态。随后，卖国贼林彪就乘机非法宣布：中央文革代替政治局。这样，他们就在党中央这一层公然取消了党的集体领导，明目张胆地破坏了党的民主集中制的组织原则，在我们党的历史上，开创了“踢开政治局闹革命”的最恶劣的先例，进一步为在全国范围的“踢开党委闹革命”开了绿灯。这是他们篡党窃国的一个重要步骤，又为他们阴谋全面篡夺党和国家最高领导权扫清了道路。"},{"type":"paragraph","text":"一九六七年秋季，毛主席视察南方以后，采取了一些重大措施，周恩来等同志做了大量工作，努力排除种种干扰，在全国范围内，曾有一度开始出现归口大联合、停止大串联、复课闹革命、业余闹革命、就地闹革命等使运动走向稳定的趋势。林彪、“四人帮”把这些积极的趋向统统诬之为“逆流”，是“反动路线新反扑”，更加猖狂地在全国范围内为他们在上海掀起的真正的“一月逆流”推波助澜。"},{"type":"paragraph","text":"列宁曾经指出：“党如果不捍卫自己的生存，不坚决反对那些要取消它，消灭它，否认它，背弃它的人，那它就会不能生存。”（《几个争论问题》《列宁选集》第二卷第四五九页）一九六七年二月前后，老一辈无产阶级革命家代表广大群众同林彪、“四人帮”之间的这场斗争，是不可避免的。林彪、“四人帮”反对党，要取消党的领导，摧垮党的各级组织，打倒党的各级干部，搞垮党所领导的人民军队，直接威胁到党和国家的生存，一切真正的马列主义者，一切爱国家、爱人民的人们，怎能不起来和他们作坚决的斗争！每一次重大的斗争总是要付出一定的代价，而它的意义却往往是无法估计的。一九六七年初春这场尖锐的生死搏斗，尽管老一辈无产阶级革命家和广大干部、群众付出了巨大的代价，但从这场斗争中，广大的党员，广大的人民却得到了启示，或者得出了结论。这一切，有如革命的火种，埋进人们的心里，随着斗争的深入发展，到一九七六年的清明节以后，终于燃烧成熊熊的烈焰，把“四人帮”及其封建法西斯统治，统统烧成灰烬。最后的胜利属于真理，属于人民！"},{"type":"paragraph","text":"尖锐激烈的斗争，不仅教育和锻炼了广大干部和群众，并且检验和造就着我们党和国家的领袖人物。“要知松高洁，待到雪化时。”林彪、“四人帮”的复辟迷梦，已经被历史的车轮碾得粉碎。那些在斗争中真正坚持马列主义的老一辈无产阶级革命家，却更加受到人民的爱戴、信任和尊敬。"},{"type":"paragraph","text":"历史的洪流不可阻挡。曾经被林彪、“四人帮”诬陷的所谓“二月逆流”，已被斗争证明实在是“二月正流”。一百多年来任人宰割欺凌的中华民族，今天要崛起，要尊严地和世界各民族并肩而立；贫穷落后的中国，应该转变为文明富强；中国人民要革命，要坚持社会主义，要过共同富裕的幸福生活。这是历史发展的必然趋势。“二月正流”是顺应历史发展趋势的革命潮流，具有强大的生命力，是真正锐不可挡的。尽管当时碰到了重重暗礁，遇到了条条弯道，但它总归要冲刷掉一切障碍险阻，奔腾向前。一九六七年春天这一场斗争的历史经验，将成为我们党和人民的宝贵财富，在实现四个现代化的斗争中，继续教育着我们，鼓舞着我们，胜利地奔向社会主义、共产主义的海洋。"}],"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"江青","type":"人物"},{"name":"陈伯达","type":"人物"},{"name":"陶铸","type":"人物"},{"name":"姚文元","type":"人物"},{"name":"贺龙","type":"人物"},{"name":"叶剑英","type":"人物"},{"name":"王力","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"李富春","type":"人物"},{"name":"陈毅","type":"人物"},{"name":"李先念","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"聂荣臻","type":"人物"},{"name":"谭震林","type":"人物"},{"name":"徐向前","type":"人物"},{"name":"余秋里","type":"人物"},{"name":"朱德","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"二月逆流","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}