{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"发展海水淡水养殖事业","authors":[],"dates":[{"year":1971,"month":9,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"发展海水淡水养殖事业"},{"type":"paragraph","text":"浙江海带养殖迅速发展"},{"type":"paragraph","text":"浙江省沿海地区广大渔民群众，充分利用近海水面，大力发展海带养殖生产。无产阶级文化大革命以来，养殖海带的单位越来越多，面积不断扩大，产量年年上升。今年海带养殖面积比一九六五年扩大了四倍，总产量增加了五倍，海带质量也有提高。"},{"type":"paragraph","text":"浙江沿海地区水面辽阔，水质肥沃，有发展海带生产的良好条件。台州地区近几年来，广泛深入地开展农业学大寨运动，认真贯彻执行毛主席的“以粮为纲，全面发展”的方针，在狠抓粮食生产的同时，千方百计地开辟新海区，发展海带生产，去年全区粮食平均亩产达千斤，海带放养了一亿九千万棵，夺得了农业和海带双丰收。大陈岛的渔民，从海岛特点出发，实行以渔为主，捕养结合，渔农结合，全面发展，海带生产大幅度增加，今年放养面积比一九六五年增加了十七倍，捕捞、农业和林业等生产也有很大发展。"},{"type":"paragraph","text":"福建养殖紫菜丰收"},{"type":"paragraph","text":"福建省今年人工养殖紫菜获得丰收，产量达五千六百多担，比去年增长百分之四十。"},{"type":"paragraph","text":"无产阶级文化大革命以来，沿海地区的广大社员群众和科研人员，认真地总结了人工养殖紫菜的经验，破除迷信，解放思想，边试验边推广，使人工养殖紫菜面积不断扩大。全省今年人工养殖达一千七百多亩。连江县一九六五年人工养殖紫菜只有一亩半，到今年全县已发展到六个公社二十二个大队，养殖面积达六百三十多亩，几年来，这个县给国家提供了紫菜六千二百多担。"},{"type":"paragraph","text":"江苏积极养殖河蚌培育珍珠"},{"type":"paragraph","text":"江苏省充分利用有水有蚌的有利条件，积极发展人工培育珍珠的生产。据不完全统计，去年全省养殖河蚌人工培育的珍珠达一千九百多斤，今年珍珠产量又将比去年有较大幅度的增长。"},{"type":"paragraph","text":"珍珠是名贵的中药材，也是工艺装饰品的原材料，经济价值很高。无产阶级文化大革命中，江苏各地水产战线上的广大渔民、革命干部和科技人员，活学活用毛泽东思想，发扬敢想、敢干的革命精神，开展了养殖河蚌人工育珠的群众性科学实验活动，在一九六七年获得成功。这一新生事物一出现，立即得到各级革委会的重视。省、地、县各级革委会的有关部门，多次召开现场会议，举办学习班，总结交流经验，大力普及推广人工育珠生产技术。建湖县革委会还对全县水面进行了统一规划，把养殖河蚌人工育珠和养鱼结合起来，推动了河蚌育珠生产的迅速发展。"},{"type":"paragraph","text":"广东发展珍珠贝养殖业"},{"type":"paragraph","text":"无产阶级文化大革命中，广东省沿海地区的社队，积极兴办人工培育珍珠的养殖场，使全省珍珠贝养殖业有了进一步发展。目前，海南岛、湛江、惠阳等沿海地区的社队，都在进行人工育珠的生产。"},{"type":"paragraph","text":"广东沿海地区生产的珍珠，包括天然珍珠和人工珍珠两种。在无产阶级文化大革命中，沿海地区各级党组织和革委会，认真贯彻毛主席的“以粮为纲，全面发展”的方针，在积极办好国家经营的珍珠贝养殖场的同时，为社队培养了上千名农民技术员，帮助社队在搞好农业和渔业生产的基础上，大力兴办珍珠贝养殖场。广大贫下中农、社员群众和革命干部，发扬自力更生的革命精神，充分利用当地的条件，发展珍珠贝养殖业。　（据新华社）（附图片）"},{"type":"paragraph","text":"山东省荣成县石岛公社大鱼岛大队今年海带又获丰收。图为社员们正在收海带。　新华社记者摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"江苏文革","type":"人物"},{"name":"浙江文革","type":"人物"},{"name":"福建文革","type":"人物"},{"name":"广东文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}