{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"上海第一泡化碱厂和永红化工厂工人发扬敢想敢干的革命精神土法上马　大搞工艺革命闯出了一套中国式的泡化碱新工艺，实现了连续化、机械化操作，大大减轻了劳动强度，提高了产品质量，节约了大量的纯碱和煤","authors":[],"dates":[{"year":1970,"month":4,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　上海第一泡化碱厂和永红化工厂两个小厂的工人群众，打破洋框框，向四十多年的老工艺开刀，土法上马，走自己工业发展道路，闯出了一套我国自己生产泡化碱的新工艺，并已投产获得成功。"},{"type":"paragraph","text":"泡化碱，是冶金、纺织、轻工和其它工业部门必不可少的工业原料之一。第一泡化碱厂和永红化工厂生产泡化碱已有四十多年历史，过去一直采用老工艺操作，要经过五道工序才能制出成品，而且劳动强度大，生产操作不安全。同时，每年需要消耗纯碱八千多吨，优质煤七千五百吨，因此，在化学原料工业公司系统中有“碱老虎”和“煤老虎”之称。"},{"type":"paragraph","text":"用这样的老工艺生产泡化碱，和我国社会主义建设的蓬勃发展是很不相称的。过去，很多工人提出过“改革旧工艺”的要求，但是，由于大叛徒刘少奇推行的反革命修正主义办企业路线的流毒很深，散布什么“不懂不要瞎创造，还是先仿造”等等谬论，束缚了广大工人群众的革命积极性和创造性。在群众中也有少数人认为，这种老工艺已定型了，比起外地来，还算是先进的。还有人认为，无机化学搞工艺改革油水不大。"},{"type":"paragraph","text":"一九六三年，上级公司曾经提出要把第一泡化碱厂搬到江湾去，照外国做法用电炉生产，工艺仍然照旧。可是，这样就需要国家投资一百多万元。工人群众听了很气愤，国家投资要这么多，还是不能解决工艺问题，于是就坚决抵制了。"},{"type":"paragraph","text":"经过三年多来的无产阶级文化大革命，我国工农业生产出现了新的跃进局面，对泡化碱的需要量也日趋增多。但是，生产泡化碱的原料之一——纯碱却远远跟不上需要。怎么办?要前进，就要闹革命。第一泡化碱厂和永红化工厂的工人急国家所急，向有四十多年历史的老工艺宣战了!"},{"type":"paragraph","text":"去年十二月八日，这两个小厂的工人群众在公司和厂革委会的支持下，联合组成了由工人老师傅、技术员参加的试验小组。这时，正值《红旗》杂志发表了评论员文章《革命青年的榜样》，试验小组的同志在金训华英雄事迹的鼓舞下，决心“破除迷信，解放思想”，发扬敢想敢干的革命精神，大胆地提出中国式的生产泡化碱的新工艺。"},{"type":"paragraph","text":"试验场设在永红化工厂一只烟囱底脚旁边半露天的地方，就在这块只有三、四平方米的角落里，试验小组打响了改革老工艺的战斗。他们自己动手，挖底脚，浇水泥，向兄弟厂借来一只十五立升的反应锅，利用旧的管子进行安装。这就是他们的所有设备。"},{"type":"paragraph","text":"这个试验小组就用这些土设备进行试验。开始，他们按照外国的资料去做，试验一次又一次，都失败了。小组里个别同志思想上产生了畏难和急躁的情绪。这时，工人老师傅就带领大家重温毛主席关于“中国人民有志气，有能力，一定要在不远的将来，赶上和超过世界先进水平”、“打破洋框框，走自己工业发展道路”等一系列教导，鼓舞了大家斗志。他们批判了大叛徒刘少奇推行的洋奴哲学、爬行主义等修正主义黑货，提高了觉悟，坚定了胜利的信心。"},{"type":"paragraph","text":"有一次，厂里有个工人老师傅对试验小组的同志说，有个厂生产氟硅酸钠是用草灰做的。这个线索使他们得到了很大的启发。于是，他们拿了一些草灰搞试验，发现其中含有百分之八十以上的活性二氧化硅。经过数十次的试验，他们终于用草灰制成了泡化碱。"},{"type":"paragraph","text":"但是，试验小组的同志没有满足于用草灰制造泡化碱。因为，这种工艺，每天所需的草灰数量太大，靠草灰大量生产泡化碱有困难。"},{"type":"paragraph","text":"接着，工人老师傅又大胆提出用另一种矿物作为原料试制泡化碱。这是一种天然产物，来源取之不尽。在中央两报一刊元旦社论《迎接伟大的七十年代》的鼓舞下，他们发扬了“一不怕苦，二不怕死”的革命精神，再次投入了紧张的试验工作。"},{"type":"paragraph","text":"试验小组的同志克服了重重困难，终于获得小型试验成功。为了进行大型试验，他们因地制宜，借助兄弟厂的设备进行。在大型试验中，试验小组的同志千方百计克服了困难。他们碰到加料困难，就用铅桶把原料一桶桶吊上高达五米的操作台，再通过很小的管子逐渐灌进反应锅。料加进去以后，管子小，堵塞住，放不出来，试验小组的同志连夜想方设法，群策群力，在兄弟厂的帮助下，解决了困难。经过三十六天的奋斗，终于在今年一月十四日，试验成功了生产泡化碱新工艺。这是毛泽东思想的伟大胜利!"},{"type":"paragraph","text":"这个中国式的泡化碱新工艺从原来落后的五道工序改革成为简便的三道工序，生产周期短，并实现了连续化、机械化操作，大大减轻了劳动操作强度，提高了泡化碱产品的质量。这样，仅仅上海第一泡化碱厂每年就可为国家节约纯碱五千吨，优质煤四千吨左右。广大工人高兴地说:“消灭了‘碱老虎’、‘煤老虎’，气死了帝、修、反纸老虎。”"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}