{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"关于国家工业化的速度和方法问题——学习斯大林“论国家工业化与联共(布)党内的右倾一笔记之一","authors":["江陵"],"dates":[{"year":1953,"month":7,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"江陵"},{"type":"paragraph","text":"列宁、斯大林关于国家工业化的理论，像光芒万丈的明灯一样，指引着在一国建设社会主义和社会主义胜利的道路。一九二八年斯大杯在苏联共产党中央全体会议上所作的“论国家工业化与联共(布)党内的右倾”的演讲，是那样深刻地分析与指出了苏联无产阶级是在技术还相当落后的国家取得了政权，而当时资本主义国家工业的技术却比苏联工业的技术发展得多，因此，就产生了这样的矛盾:一方面，在苏联国内有最先进的苏维埃制度和世界上最先进的政权——苏维埃政权，另一方面，应当作为社会主义和苏维埃政权基础的工业技术，却非当落后。不消除这种矛盾，就不可能达到社会主义底最终胜利，斯大林说:“要达到我国社会主义底最终胜利，还必须在经济和技术方面赶上并超过这些国家(编者按:指资本主义国家)。我们或者达到这个目的，或者失败。”尤其是在当时，在那种情形下，苏联仅仅是世界上唯一的社会主义的国家，资本主义的包围还是那样严重。在技术上赶上并超过资本主义国家，不仅从建设社会主义的观点来看是必需的，而且从资本主义包围中保持苏联独立的观点来看也是必需的，如果苏联国防没有充分的工业基础，国家就有随时被帝国主义袭击的可能，自然两个制度的和平共处也就根本不可能了。如果工业中没有高级技术，就不能奠定社会主义的工业基础，社会主义的最终胜利也就根本不可能了。怎样在技术上赶上并超过资本主义国家呢??斯大林说:“我们提纲底出发点，就是认为:一般工业尤其生产资料底生产之迅速发展，是国家工业化底基础和钥匙，也就是在社会主义发展的基础上来改造我国全部国民经济的基础和钥匙。一那就是说:工业化底要素就是发展生产资料底生产，并要保证这种发展底速度尽可能地迅速。这是社会主义工业化底方法与速度问题。怎样迅速地赶上并超过资本主义国家呢?首先取决于社会主义工业化的方法，就是抓住这把钥匙——从发展重工业开始来进行国家工业花，只有重工业——生产资料生产的增长占优先地位，才能保证自己的企业暨国民经济其他一切部门的企业所需要的装备。如果不这样，一个国家不能自力出产装备品，它势必依赖国外。去依赖资本主义国家，它的政治与经济就势必受到资本主义国家的控制，这样，根本就谈不到政治与经济的独立了。因此，如果只是发展一般的工业，那就还谈不上真正的工业化，印度的轻工业相当发达，可是由于它不是自力出产装备品的工业国，它的企业装备大都由英国输入，它的经济就受到英国的控制。而且，不仅仅这样，假如没有生产资料的生产，就根本不可能实现扩大再生产，因为扩大再生产取决于机器设备的改进，这样，使用原来同样的劳动力，就可以生产出来更多的东西，以及使用比原来更多的机器设备及其他生产资料，生产才能在扩大的规模上进行。因此，“放弃生产资料生产的首要地位，又是什么意思呢?这就是说，消灭我国国民经济不断增长的可能性，因为如果不同时实现生产资料的首要地位，就不可能造成国民经济不断的增长。”(斯大林:“苏联社会主义经济问题”)。在苏联当时的内部情况下，在当时苏联的外部条件下，发展生产资料的生产，而且保证发展底速度尽可能的迅速是非常重要的，列宁与斯大林都把它看做是苏维埃国家的“生死问题”。固然，赶上并超过资本主义国家，从发展重工业开始，是可以大大地缩短国家工业化底时间的，可是，这样还不够，斯大林老早就指出还必须用非常的速度，用“真正布尔什维克的速度”来紧张地进行。这就是说，多投资到工业基本建设中去。但这非使一切计划，无论预算内的或预算外的，都紧张起来不可，不紧张是不行的，斯大林引证列宁的警语:“战争是铁面无情的，它用毫不容情的严厉方式提出问题:或者灭亡，或是在经济方面也赶上并超过先进国家……或是灭亡，或是开足马力向前猛进。历史就是这样提出问题的。”"},{"type":"paragraph","text":"列宁，斯大林关于国家工业化的理论是有其伟大底国际意义的，东欧新民主主义国家和我国正循着列宁、斯大林所指示的胜利的道路建设自己的国家。因此，斯大林这篇讲演所作的天才的分析，对于我们也是有深刻底教育意义和启发与指导作用的，使我们进一步认识了我们国家工业化所走的苏联底道路——首先发展重工业的方法，坚决贯彻重点建设方针的正确，只有这样，我国才会有真正的工业化，才能由于重工业的发展来改造全部国民经济，有计划按比例地扩大轻工业，有计划地逐步地实施农业社会主义的改造。而且今天我们外部的条件，内部的条件又都使我们需要保证我国工业化的速度应大大地超过任何资本主义国家的速度。我国近百年来的历史，使我们沉痛的认识到过去我们民族国家所遭受的帝国主义的侮辱和侵略，正是由于我们没有重工业，就没有国防，“而被一切逞性妄为的人蹂躏着”(斯大林)。而今天，虽然我们的国际环境比起苏联当时的国际环境要有利得多。(有了以苏联为首的国际和平民主阵营的强大存在和日益发展)可是美帝国主义并没有放松对我国的侵略，它还侵占我国的台湾，还在积极武装日本，朝鲜停战协定还刚刚签字……这一切，都说明帝国主义的包围还是严重存在:因此，我们必须加紧建设工业，首先是建设重工业，才能很快地增强我们的国防力量和经济力量。内部的条件，也使我们一定要加速建设我们的工业，尤其是重工业，我国目前经济技术水平，比起当时苏联开始建设时要落后的多，苏联在革命胜利前，工业所占的比重是百分之四十二点一，我国在革命胜利前工业所占的比重，仅百分之十左右，经过解放三年来经济的恢复与发展，工业的比重已提到百分之二十多，但我们仍然还是一个农业国家，不对小农经济实行社会主义的改造，我们工业的发展就要受到阻碍，就不能保证社会主义前途。因而，所有一切认为我国工业化可以“慢慢来”的思想都是错误的，当然，不根据国家的实际条件盲目冒进也是错误的。我国工业发展的速度必须与我们的国民经济的情况，资源和后备力量底精确核计密切联系起来，积极地稳步前进。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}