{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"市政工会介绍","authors":["江其才"],"dates":[{"year":1950,"month":1,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"江其才"},{"type":"paragraph","text":"光荣的革命传统"},{"type":"paragraph","text":"上海市政工人在中国工运史上有悠久光荣的革命传统。近百馀年来，当帝国主义势力开始侵入上海，就掌握了全市的重要水电交通，帝国主义者利用当时‘租界’时期的所谓‘治外法权’，任意压迫、剥削着工人，而近廿年来，国民党匪帮又一味奉承帝国主义，帮助它更凶残的压迫工人。因此市政工人的斗争，一开始就是反对帝国主义及其走狗，显露了斗争的尖锐、复杂，也表现了市政工人的无比坚强，无比英勇!"},{"type":"paragraph","text":"远在一九二六年，五卅惨案后，法商水电公司、华洋德律风公司、美商电话公司、上海电力公司前身工部局电气处的工人都曾参加过大罢工，英电工人更英勇的坚持斗争达六个月之久。"},{"type":"paragraph","text":"大革命时期，市政工人群起响应，当时的法电、英电、上电等单位，在上海总工会领导下，都站到斗争的最前列，电话、华商电气等工会派出干部参加大暴动，三万多人力车夫也组织车夫义勇军起来响应。"},{"type":"paragraph","text":"自一九二八年起至抗日战争，连续进行了无数次大小英勇的斗争。至抗战胜利，由于国民党反动派腐化无能，市政工人展开了普遍的有组织的斗争，上电的‘索夫团’事件，法电的‘大请客’，六、二三反内战大游行，声援‘梁仁达惨案’，一件一件英勇事实，使全上海人民更加认清了反动派的狰狞面目。"},{"type":"paragraph","text":"以后国民党匪徒疯狂地向工人进攻，进行大逮捕，大屠杀，上电工人领袖王孝和，公交的鲍泉周，王元，顾伯康等四位为求工人阶级的解放，坚持斗争以致英勇牺牲!使市政工人，在工运史上留下永远不可磨灭的一页!"},{"type":"paragraph","text":"一九四九年五月廿七日，上海解放对市政工人组织了几千名人民保安队，保护工厂，协助人民解放军，维持秩序，帮助接管，清点等工作。由于市政工人的努力奋斗，解放时，水电、电话、交通依然能够供应不断；清道、清厕、清洁工友又能迅速清除堆积的垃圾污物，表现出市政工人这一支钢铁般队伍，翻身以后发挥的伟大建设力量!"},{"type":"paragraph","text":"坚强统一的组织"},{"type":"paragraph","text":"此后，在上海总工会筹备会的领导下，市政工人逐步加强了组织。市政工会是在去年十一月六日正式成立的，成立前的筹备工作，全部由公用事业工作委员会负责，因重要的市政单位工会负责人，都是工作委员，所以便于计划、领导。决定组织市政工会后，先召集各单位工会筹备主任，开发起人会议，发表宣言。经过在群众间思想酝酿，第二次发起人会议，就决定了各单位产生代表名额，又在照顾重点，照顾全面原则下，决定了应产生执行委员和候补执行委员的名额。法电、上电、英电、电话除照规定应该产生名额外，因是重点单位，另外再增加一名正式执委。但有些人数少的单位，本来只能产生一位候补执委，法电、英电、上电当时就自动退让一位正式执委名额，使得各单位都能至少产生一位正式执委。由此，充分表露了市政工会在组织过程中工友间的谐和、团结。"},{"type":"paragraph","text":"各单位各自依照客观情况，民主产生代表和执委候选人。市政工会的章程也在工友间展开广泛讨论，在代表大会召开以前，提出书面意见。同时，为郑重的对所有市政工人负责，产生代表，必须经过审查。十月廿三日全体市政工人代表大会上，三读通过了章程。同时，依照规定名额，民主普选产生四十八位正式执委，和十七位候补执委。在十一月六日，成立大会上宣誓就职。在第一次全体执行委员会上，选出了沈涵、倪复生、史善祥、周国强、杨春霖、周凤麟、黄克勤、姚全根、庄文述、马骙、朱锡培、沈宝善、程达肯、赵京广、沈福昌十五位常务委员。"},{"type":"paragraph","text":"现在的分工是:"},{"type":"paragraph","text":"主席　沈涵"},{"type":"paragraph","text":"副主席　倪复生　史善祥　周国强　杨春霖"},{"type":"paragraph","text":"秘书长　倪复生"},{"type":"paragraph","text":"组织部长　周凤麟　副部长　沈翔声　杨馀根"},{"type":"paragraph","text":"文教部长　程达肯　副部长　马骙　陈春宝"},{"type":"paragraph","text":"生产部长　蒋家升　副部长　沈宝善　蒋阿龙"},{"type":"paragraph","text":"劳动保护部长　周国强　副部长　黄克勤"},{"type":"paragraph","text":"青工部长　史善祥　副部长　刘正霖"},{"type":"paragraph","text":"女工部长　刘励方"},{"type":"paragraph","text":"纠察部长　杨春霖　副部长　刘文彬"},{"type":"paragraph","text":"总务处长　方声虹"},{"type":"paragraph","text":"有计划的领导"},{"type":"paragraph","text":"到目前为止，市政工会直接领导有三十一个分会。共包括会员十三万四千四百二十二人是上海最大的一个产业工会。这三十一个单位，照性质可分:"},{"type":"paragraph","text":"国营；公共交通:苏南公路运输、吴淞煤气、浦东自来水、市轮渡、工务工程、路灯管理、清洁、清道、清厕、消防处工厂、公安局机器厂等十二个单位。"},{"type":"paragraph","text":"私营:闸北水电、华商电气、浦东电气、内地自来水，上川交通、上南交通、沪太长途汽车、汽车等八个单位。"},{"type":"paragraph","text":"外商:美商上海电力、法商水电、英商电车、美商上海电话、英商上海煤气、英商上海自来水、美商中国电气等七个单位。"},{"type":"paragraph","text":"行业性:人力三轮、场车、三轮拖车、里弄管理等四个单位。"},{"type":"paragraph","text":"这样包括国营、私营、外商、行业性的复杂的组织，总的领导，是有困难的。"},{"type":"paragraph","text":"最主要的是组织工作，领导上根据不同性质，不同对象，有重点的进行处理。再在工作过程中，吸收经验，相互学习。到目前为止，已正式成立的有法电、上电、电话、英电、中电、公交、上水、上煤、浦电、汽车、苏南、沪太、工务、内水等十四单位。"},{"type":"paragraph","text":"同时协助了闸北水电、华电、吴淞煤气、浦水、市轮渡、清洁、清道、清厕、路灯、塌车、消防、上川、上南、公安局消防处里弄等十五个单位成立筹备会。"},{"type":"paragraph","text":"市政工人是上海工人一支强大的力量。现在有了市政工会统一的组织，在不久就将正式成立的上海总工会领导下一定能够把工作逐步提高，为建设新上海而努力!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}