{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"握钢钎的手　拿起笔战斗——首都钢铁公司炼钢厂批林批孔纪事","authors":[],"dates":[{"year":1974,"month":10,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"握钢钎的手　拿起笔战斗"},{"type":"paragraph","text":"——首都钢铁公司炼钢厂批林批孔纪事"},{"type":"paragraph","text":"在伟大的批林批孔运动中，首都钢铁公司炼钢厂的工人，刻苦攻读马列著作和毛主席著作，深入批判林彪反革命的修正主义路线，批判孔孟之道以及宣扬孔孟之道的《三字经》、《女儿经》、《神童诗》等。他们编写了《钢铁三字篇》、《钢铁女工赞》、《青年诗》等反映社会主义新思想的作品。这些作品，激励着工人阶级大干社会主义的革命热情。"},{"type":"paragraph","text":"在一次全厂的批林批孔大会上，一位老工人走上讲台。他是炼钢车间乙班钢包准备小组的王作珍。这个扫盲班“毕业”的老工人，高声朗读着他批判反动《三字经》后编写的《钢包工人歌》："},{"type":"paragraph","text":"“……旧社会，是牢笼；孔孟道，来愚弄；咱工人，苦又穷。东方红，太阳升。得解放，当主人。学马列，道理真。批林孔，干劲增……”"},{"type":"paragraph","text":"在炼钢厂，有很多老工人象王作珍一样，增添了战斗活力。修理车间木工、翻砂班班长张福隆老师傅，在旧社会只上过一年多学，识字不多，但《三字经》能背下四分之三。在学习班上，他和其他工人一起，对《三字经》进行了阶级分析，认识到《三字经》浸透孔孟之道的毒汁，必须彻底批判。这位年近半百的老工人，连续三个晚上，一笔一画地在家写出了批判稿。"},{"type":"paragraph","text":"在炼钢车间生产准备小组里，针对老工人多、文化水平低的特点，分专题由大家分工进行批判。党小组长李文和，带领大家狠批《名贤集》，编写《群言集》。他们遵照毛主席“为人民服务”的教导，针对《名贤集》宣扬的“与人方便，自己方便”，在《群言集》里编了一句“舍己为人，革命到底”。遵照毛主席关于“对反动派造反有理”的教导，针对《名贤集》宣扬“若不与人行方便，念尽弥陀总是空”，编了一句“对敌不容行方便，斗争才是幸福源”。……"},{"type":"paragraph","text":"通过革命大批判，工人们对新社会更加热爱，革命干劲倍增。过去渣罐垫底是用人工把渣铲到铁簸箕里，再由天车装到渣罐里。由于人工铲渣劳动强度大，有时不能垫足底渣，使钢渣沾在渣罐上倒不出来，只好用一吨多重的铁锤砸，这要花许多时间，甚至会把渣罐砸坏。批林批孔运动中，生产准备小组主动解决这个“老大难”问题。"},{"type":"paragraph","text":"在一次批判反动“天才论”、“天命观”的会上，组长边守智说：“林彪诬蔑我们劳动人民只知道如何搞米、如何搞钱，把我们说得一钱不值。我们工人阶级一定要用实际行动回击林彪的诬蔑。”"},{"type":"paragraph","text":"经过全组工人努力，终于实现了渣罐垫底机械化，改进了对渣罐的打水冷却设施，使渣罐周转速度大大加快，损坏率大大减少。"},{"type":"paragraph","text":"过去，在刘少奇、林彪反革命的修正主义路线影响下，厂里对女工重视不够。在党委的统一领导下，批林批孔运动提高了女工们的阶级斗争和路线斗争觉悟，全厂成立了老、中、青三结合的“女工批判组”。她们发动和组织女工，除了参加各车间、班组的革命大批判外，还对《女儿经》进行了深刻批判。女工批判组的同志认真学习了马列著作和毛主席著作中关于妇女问题的论述，编写了批判《女儿经》的辅导材料，举办了两期女工骨干学习班，推动全厂女工很快掀起了批判《女儿经》的革命热潮。她们还针锋相对地编写了反映钢铁战线女工革命豪情的《钢铁女工赞》。"},{"type":"paragraph","text":"革命大批判激发了女工们的社会主义积极性。炼钢车间“三八班”的六个女青年，打掉自卑感，树雄心，立大志，刻苦掌握操作要领，很快掌握了桥式吊车的操作技术。她们还利用空闲时间，主动帮助别的班组，受到老师傅们的称赞。"},{"type":"paragraph","text":"在批林批孔运动中，厂里的青年工人学在先，批在先，不怕苦，不怕累，朝气蓬勃。"},{"type":"paragraph","text":"在厂党委、车间党支部的鼓励和支持下，白云石车间的四个青年和一个老工人，破除迷信，敢想敢干，决心用马克思主义的观点研究和注释法家荀况的著作《天论》。"},{"type":"paragraph","text":"在注释过程中，有一件事，深深地教育了这四个青年人。"},{"type":"paragraph","text":"在研究《天论》中“强本而节用，则天不能贫”这句话的时候，有的青年只是从字面上作了解释，而老工人兰斌朋说：“这种观点又对又不对。旧社会，我们在门头沟煤矿成年累月、拚死拚活地干，省吃俭用，为什么还是贫穷呢？”老工人的话，使青年们认识到，研究儒法斗争要用阶级观点去分析。荀况从朴素的唯物主义观点出发，提出了否定儒家“天命观”的论述，这是他在历史上的功绩和进步作用；但是，他的这句话，离开了阶级斗争来讲生产斗争，讲人的贫富，在历史观上还是唯心的。"},{"type":"paragraph","text":"从此，青年工人更加努力攻读马列著作和毛主席著作，运用马克思主义的观点，对《天论》的历史意义、现实意义作出恰当的评价，对荀况在历史上的进步作用以及他所在的时代和阶级的局限性，进行了认真的分析，写出了四万多字的《读荀况〈天论〉》的书稿。"},{"type":"paragraph","text":"“握钢钎的手，要拿起笔战斗！”这是炼钢车间甲班炉前小组青年们的钢铁誓言，也是全厂青年行动的写照。"},{"type":"paragraph","text":"本报记者"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"儒法斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}