{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"土改七十年来的“阶级划分”政策的恶意、随意性及其后果（下）","authors":["丁抒"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"丁 抒·（上接ｚｋ２００１ａ）二、中共基于其“阶级斗争”的理念划分阶级成份，其政策和理论充满了主观性和矛盾性◇ 人为设定的“指标”","type":"paragraph"},{"text":"中共在农村划分阶级，但不直白地称“阶级”而代之以“成份”二字。每人给一个“成份”：雇农成份、贫农成份、下中农成份、中农成份、上中农成份、富农成份和地主成份。“划成份”表面上只与土地之多寡、贫富之差异有关，实际是划定其政权的“敌、我、友”。为了“我”，它必须有一个“敌”，在农村，那个“敌”就是地主和富农。","type":"paragraph"},{"text":"社会人对土地、牲畜、农具等生产资料的占有量有差别，也就有贫富之差异。这是客观存在。但乡村土地并不集中在少数地主手里，地主与农民之间绝无阶级鸿沟。大多数贫苦农民也拥有一定量的土地。如山西平东县，“地主富农人均占有土地７到８亩，而贫农人均占有土地１·３２亩。”〔２２〕山东寿光县，贫农和下中农占人口５３％，拥有的土地占该县田亩总数３３％。〔２３〕陕西陇县贫雇农共占人口３２·６％，土地占有量为耕地总面积之１７·３％。〔２４〕","type":"paragraph"},{"text":"大部分地区土地相当分散。如河北饶阳县，自耕农户占总户数的８０％，拥有７３％的耕地。〔２５〕浙江海宁县，“有７６％的土地分散在构成农村户数总数８６·４％的中农和贫农手中，仅有１１·６％的土地集中在地主手中。”〔２６〕","type":"paragraph"},{"text":"前国民政府主席蒋介石的老家浙江奉化县，地主、富农家庭占人口总数７·４４％，共占有土地量的２４·４７％。〔２７〕江苏省南汇县月浦区地主占有１５％的土地，宝山县罗店区地主的土地占有量为１０％。〔２８〕青海省平安县，被划为地主户的人口占总人口６·６３％，拥有的土地占总量之１４·９５％。〔２９〕河北省唐县，地主户占境内户数４·２４％，拥有全县１６％的土地。〔３０〕江西省石城县第一区被划为地主、富农的人口共占该县人口４·５７％，土地拥有量仅为９·７％。〔３１〕","type":"paragraph"},{"text":"可是１９４８年２月毛泽东发布的〈新解放区土地改革要点〉却规定土改打击对象定为乡村“户数百分之八，人口百分之十。”〔３２〕","type":"paragraph"},{"text":"这个土改的“指标”从马克思主义里找不到理论根据、从中国农村社会找不到实际依据。它纯是毛泽东闭门造车的产物。当时乡村总人口约４亿８千万〔３３〕，按此指标，４千８百万人将是土改运动的打击对象。","type":"paragraph"},{"text":"而当时相当多的地区地主数量很少。如陕西关中地区“地主占农村户口不到百分之一，加上富农共占百分之六左右。”〔３４〕即使把全部地主富农都予以打击也不够，还得把大批自耕农定为“地主”或“富农”才够数。","type":"paragraph"},{"text":"在广大的华北平原，“很多村庄根本没有地主。华北平原主要是居住在城市之中的不在村地主。那些在村地主往往只拥有较少的土地，而许多村庄，甚至连这种小地主都不存在。山西长治附近（丁注：潞城县）有个张庄村，没有一个人符合土地法对地主的定义，整个村庄只有一户佃农。”〔３５〕","type":"paragraph"},{"text":"河北饶阳县五公村２８５户人家，仅４户拥有８０亩以上的土地，全村仅有８０亩私有土地出租给佃农。〔３６〕全村没有符合中共标准的地主富农。","type":"paragraph"},{"text":"但是土改以行政村为单位进行，按毛泽东的指标，每个村庄中都必须找出相应数量的“地主富农”。派往各村的土改工作队是政权的代表，“完成任务”压倒一切。没有地主也要造出地主来。大量的农户被划定为地主富农，被打被杀被剥夺财产，纯是因为有那个“户数百分之八，人口百分之十”的指标。","type":"paragraph"},{"text":"这个必须完成的指标，是继中共在“老解放区”土改，对地主乱打乱杀之后，又在全国“新解放区”土改中变本加厉乱打乱杀的根源。","type":"paragraph"},{"text":"陕西陇县是乡村社会各阶层土地占有量、财产拥有量差别很小的地区之一。地主占全部人口的１·６％，土地占有量仅为全县土地的６·５％。由于中共的目标是发动农民消灭地主以树立新政权的权威，对所谓“地主恶霸分子和民愤大的国民党乡镇长”施以大逮捕，判刑２６９名，处死了３７人。〔３７〕","type":"paragraph"},{"text":"山东寿光县也是乡村社会土地、财产差别很小的地区。地主和富农占人口６％，共拥有该县２１％的耕地。中共将该县的地主富农全部当作“阶级敌人”，逮捕了５８２人，其中“处以极刑者２３２人”。〔３８〕◇ 为“完成指标”而随意降低标准","type":"paragraph"},{"text":"１９４８年２月中共中央颁布〈关于土地改革中各社会阶级的划分及其待遇的规定（草案）〉，规定“不从事农业劳动，以向农民（佃户）出租土地、收取地租作为全部或主要生活来源的人们”，“并连续这种生活满三年者”为地主。〔３９〕","type":"paragraph"},{"text":"若按“地租作为全部或主要生活来源”的标准划定地主，毛泽东的指标将在大部分地区落空。为了完成指标，上述“经济标准”形同虚设。只要有二、三十亩地，甚至十来亩地，因劳力不足或者没有劳力，出租了部分耕地或者雇过工的，就是地主。如山西平定县西峪村的地主户，人均占有耕地不到５亩。权黄村赵氏弟兄三人分家后，赵云寿３口人、人均耕地６亩多，定为地主。赵根寿７口人、人均仅３亩多地，也被定为地主。大哥赵长锁人均只有４亩地，因本人是乡村医生，由家人和一名长工耕作，也被划为地主。〔４０〕","type":"paragraph"},{"text":"四川三台县没有几户够得上地主、富农的人家。但是划了９，１７０户地主，人均占有耕地只有６·９亩。被定为富农的５，１００户，人均仅３·０亩地。这一万四千余户，仅极少数够得上“地主”，绝大多数是为土改而造出来的。即使这样降低了标准，地主富农户也才占总户数的６·４４％。〔４１〕","type":"paragraph"},{"text":"新津县划了１，８６４户“富农”，人均土地仅２·２１亩，与该县６，１５２户中农的人均土地２·０１亩差不多。通过把数千户中农强行划成富农，使该县地主富农户数占总户数７·９２％、人口占总人口９·９７％〔４２〕，才完成了毛泽东“户数百分之八，人口百分之十”的指标。","type":"paragraph"},{"text":"纯为土改制造依据而划的所谓“富农户”，全国当在百万以上。","type":"paragraph"},{"text":"有些地方，如天津郊区农村，有眼光的地主看到政权将要易手，在共产党控制政局前夕低价卖掉了田产。而不了解大局的农民贪图便宜，买了地主的田地。不到一年，共产党来了。接着土改，工作队全然不按“地租作为全部或主要生活来源”的标准办，更无视“连续这种生活满三年者”的规定，把一天“地主生活”也没过的农民划成了“地主”。◇ 公产按到地主头上","type":"paragraph"},{"text":"中国农村迁移少，村民多为同族人。各村多有由族人生前或死后捐出的族田。这是该族人的公产。除族田外还有寺庙、学校等拥有的土地或其它财产。公田（或族田）出租所得做各种公用，或救济贫困族人，或备灾抗灾，或发展教育，或年节时分谷分肉。家族之间在荒年时候以宗族祠堂土地生产的粮食互相救济、供给贫家子弟上学，在祠堂设立义学。这是中国传统乡村社会的一大特色。","type":"paragraph"},{"text":"据毛泽东１９３０年在江西寻乌县调查，寻乌县公田占全部耕田的４０％。〔４３〕１９５１年土改前，江西石城县第一区的公产占全部耕地的４９·４４％。〔４４〕","type":"paragraph"},{"text":"广东尤其是珠三角的东莞、顺德、中山等地，族庙公产要占到６０％。〔４５〕","type":"paragraph"},{"text":"中共为了给暴力土改的政策制造根据，蓄意扩大“阶级对立”，不惜将公田、族田、学田都计入地主名下，以修正“土地分散”的结论。因此全国各地地主的土地占有量是完全“公私不分”，也就是包括了“公田、“族田”的。如浙江省北部地区，“在这次土地改革中统计，地主占有土地（包括公堂、族田），约占总数百分之四十左右。”〔４６〕◇ “小土地出租”升格为地主","type":"paragraph"},{"text":"中共在土改划的“阶级成份”中，有一类叫“小块土地出租者”，简称“小土地出租”，归属“上中农”。但是很多地方为了完成指标，任意规定：只要出租了耕地就是地主。","type":"paragraph"},{"text":"出租耕地是原罪。有的农户男性死亡，无耕作技能的妇女不得不靠田租养活自己。因此而被划成地主。广东有不少在外国打工的华侨。他们节衣缩食寄钱回乡盖起一座房子，买几亩田出租，让留守家乡的妻子靠田租过上粗茶淡饭的日子。土改时，那些女人都被划上“地主成份”，房产、田地一并被抄没。","type":"paragraph"},{"text":"一位当年参加了察哈尔省（１９５２年撤销，辖区分归河北、山西）土改的干部在回答历史学家高王凌、刘洋“占有和出租多少土地才算地主？”的问题时说：“只要出租土地！”“一亩地也算？”“一亩也算。”〔４７〕","type":"paragraph"},{"text":"就这样，大量的“小土地出租”被任意升格划成地主，列入了十恶不赦的“剥削阶级”队伍。江苏省靖江县木金乡有个寡居的６０多岁老妇，只有６亩耕田。因无劳力而请亲戚、邻居帮忙耕种，被评为富农。〔４８〕","type":"paragraph"},{"text":"惟一例外的是蒙古族农民。蒙古族农民不习惯农耕，不善于干农活，将耕地出租给汉族农民。如伊克昭盟（今鄂尔多斯市）准格尔旗的蒙古族农民９０％都将出租耕地出租而坐收地租。如果他们是汉族人，将个个是地主，是“剥削阶级”。可是当局对蒙古族网开一面，不按租佃关系论阶级。","type":"paragraph"},{"text":"蒙古族占多数内蒙古牧区１９４９初年以和平的方式移交给共产党政权时，中共已取得内战的军事胜利，在牧区没实行残酷的土改斗争，而是实行“不分不斗，不划阶级”和“牧工、牧主两利”合作的生产制度。〔４９〕◇ 制造“剥削量”","type":"paragraph"},{"text":"依照中共的规定，“自己参加主要农业劳动，但是经常依靠以半封建方法剥削雇工，或其他封建剥削的收人，作为其主要或重要生活来源，而其封建性剥削的收人，超过其纯收人的二分之一，在一般条件下，亦即超过其总收人的四分之一的人们”，“并连续这种生活三年以上者”，划为富农。","type":"paragraph"},{"text":"这“剥削量”或“剥削收入”的计算，随意性更大。","type":"paragraph"},{"text":"雇工劳动创造的价值减去雇主的成本是为“剥削”。为了增加“剥削量”，将体力劳动当作产出价值的惟一来源，雇主的管理成本、土地、种子、耕畜、农具都不计入成本，向政府交的田赋（税）也不计入成本。雇工的伙食钱在雇主的付出中占相当一部分。但是工作队采用“饭钱不算报酬”的歪理，也不计入成本，仅将雇工实得到手的工钱纳入雇主成本。","type":"paragraph"},{"text":"由于农业劳动生产率低下，即使这样仍然凑不足规定的“剥削量”，许多地方便索性采取降低划“剥削量”门槛的办法。如青海平安县，规定“剥削量”达到３２％是地主，超过１８％就是富农。这样降低标准才完成了１０％人口为地主富农的“指标”（１０·９２％人口占有耕地２２·６０％）。〔５０〕三、在土地改革过程中，阶级划分的标准带有极大随意性◇ “贫农团”说了算","type":"paragraph"},{"text":"早在二十年代毛泽东在湖南发动农民运动时，就不分青红皂白提出了“有土皆豪、无绅不劣”的口号，收入《毛选》时删去。他手下的湖南农民协会委员长易礼容乾脆主张“杀尽土豪劣绅”。〔５１〕他们靠流氓无产者打先锋，无法无天，滥用私刑，死人无数。毛泽东在〈湖南农民运动考察报告〉里说：“我这次考察湖南农民运动所得到的最重要成果，即流氓地痞之向来为社会所唾弃之辈，实为农村革命之最勇敢、最彻底、最坚决者。”〔５２〕当时任中共中央委员的李维汉说：“（１９２７年）毛主席回湖南调查以后，在省委干部会议上作报告。他在报告里讲的贫农、赤贫，有的是指农村中的二流子、油子。这种人，的确一无所有，革命起来，他打先锋。”“这种人……东游西逛，到处赌钱，调戏妇女、械斗。我对毛主席说：『这种人，乡下老百姓是很不赞成、很不喜欢，很有意见的，你还提倡？』”〔５３〕","type":"paragraph"},{"text":"四十年代末的土改运动，依然靠“勇敢分子”，即那些连租地都租不到的流氓无产者打先锋。１９４７年春，毛泽东派中央土改工作团团长康生率包括毛的儿子毛岸英在内的工作队进驻山西临县郝家坡村。工作队依靠的就是“游民分子”和“勇敢分子”。“这些人一掌握了斗争主导权，必然就要发生残酷武斗现象。被斗者痛不欲生时，自杀就多了。”郝家坡仅３７户人家，自杀的就有几个。〔５４〕工作队在该村清算了七户地主，有的枪毙，有的扫地出门。〔５５〕","type":"paragraph"},{"text":"《土地法大纲》规定，土改的执行机关是各村的农会和“贫农团”。土改时斗地主的先锋、主力就是“勇敢分子”、“流氓无产者”。他们是“土改根子”。以后入党做官的就是土改运动中建立的“贫农团”的头头。","type":"paragraph"},{"text":"划定阶级成份和分配“土改斗争成果”，均由土改工作队和贫农团、农会说了算。如在内蒙古赤峰县，由贫雇农评选地主。他们既不管“政策”、“指标”，也不管“剥削量”，就看谁家日子过得好，谁比别人家富裕，就评谁。“大家伙评了他，他这就是地主。不是地主富农就是地主富农了。”〔５６〕","type":"paragraph"},{"text":"土改时，有的地方制作三色布条，贫雇农带上红布条，中农黄布条，地主、富农白色布条。一切由贫雇农说了算，各村农会都可以私设刑堂，对地富分子实行严刑拷打，生杀予夺。〔５７〕","type":"paragraph"},{"text":"山西河曲县，土改工作团召开大会说：“贫雇农弟兄们，大家说，这个人，该怎么办？”“只要底下有一个人说：打死他！……这人立刻就被拉出去。”〔５８〕","type":"paragraph"},{"text":"当时的中共山东滨海地委规定：“一切照百分之九十农民的意见要求行事，对地主有生杀予夺之权，任何人不能干涉。”据莒南县曲流河村的聂其义回忆，“群众当家嘛，有一个说砸死，就得砸死。”“其他人也不能说不砸死，就得随着。”他的堂兄聂其勋是被贫雇农用石块砸死者之一。〔５９〕◇ “查三代”","type":"paragraph"},{"text":"有些人家土地不多，靠劳动吃饭。即便按中共的标准也够不上地主。但贫雇农知道当地的历史，说那些人家上辈子是地主，或者“祖上是地主”，或本人曾经出租过耕地。因此应该以地主论处，称为“破产地主”、“下坡地主”。","type":"paragraph"},{"text":"毛泽东办公室秘书、中共中央候补委员陈伯达率工作队到山西兴县木栏杆村搞土改“试点”，并写了份报告。他提出划成份要“查三代”，即看各户祖辈干过什么。凡是父亲、祖父有过剥削行为的，就划为“破产地主”或“破产富农”。该工作队还创造了根据祖坟划成份的方法：凡是坟墓有围墙或石碑的，就将其后代划为地主或富农。理由是只有地主富农才有钱给坟立围墙、竖碑。就这样，该村五十多户中４０％被划成了地主和富农。〔６０〕","type":"paragraph"},{"text":"实行“查三代”的地方，贫农也可能被定为地主而处死。","type":"paragraph"},{"text":"河北涉县更乐村一户仅有两亩地的石匠，因祖父的兄弟曾是前清的探花而被划为地主，并被处死。该村的“人民法庭”对“地主”、“富农”采取肉体消灭的办法，用捅刺刀、开膛破肚、“砸核桃”等残酷手段处死了１２人，“其中四人的实际成份只相当中农”。〔６１〕","type":"paragraph"},{"text":"河北某地有位农民，也是贫农，但有人揭发说他祖父曾经雇过一个长工，是地主。于是由全体贫雇农“群众”投票决定其成份：谁认为他应该是地主就将手中的黄豆扔进碗里。当黄豆数到半数以上时，他就被决定了地主身份，枪决。〔６２〕◇ 划分阶级的非经济标准","type":"paragraph"},{"text":"以非经济因素为标准，特别是以“政治思想”、“阶级立场”为标准划分阶级，是毛泽东的一大发明。早在１９２５年的〈中国社会各阶级的分析〉中他就把“经济地位及其对于革命的态度”作为划分标准，除生产资料的占有量外，政治态度、思想观点都是划分阶级成份的标准。","type":"paragraph"},{"text":"根据这个不是标准的“标准”，对中共政权的态度，对前国民政府的态度，都可用作划分阶级的依据。有些农户本与地主的租佃、雇工不沾边，农户被划成了“地主户”。北京市通县儒林村有一户刘姓农民，有个儿子刘绍棠，土改后不久成了一个小有名声的作家。刘绍棠１９５７年被划为“右派分子”。后来该户被重新划成份，改成了“漏划地主”，理由是“划成份不但要讲经济条件，更要看政治立场。”〔６３〕","type":"paragraph"},{"text":"不仅对中共政权及前政府的态度可作划分阶级的依据，对土地改革运动的态度也都可以用来划定阶级。各地都有租赁过地主的耕地却又与之“划不清界限”的雇农、贫农受到惩罚，被任意“抬高成份”。","type":"paragraph"},{"text":"山西河曲县，“冰天雪地，斗死的人都不允许去收尸，谁要收尸就认定是狗腿子，一旦定成狗腿子，斗争起来比真正的地主还厉害。”“那些被斗死的，被枪毙的，都赤红溜棍扔在野地里，远远地就看见一群狗围着尸首争抢。”〔６４〕贵州有个地主被枪决、脑袋开花，曝尸野外。曾多年替他做长工的雇农用陶罐收敛其脑浆予以埋葬。工作队指他与地主划不清界限而任意将他的成份抬高了两级。〔６５〕◇ 为多分“胜利果实”而任意划“成份”","type":"paragraph"},{"text":"中共将抄没地富财产赋予“阶级斗争”的崇高名义，把抢夺解释成“土地还家”、“财产还家”。不仅没收地主的土地，还要没收“浮财（衣物、家俱、牲畜、农具、粮食等）和“底财（埋藏在地下的财物）”。被抄没的地主和富农的财产统称为“土改胜利果实”。","type":"paragraph"},{"text":"为了发动农民，不少地方采取谁把“胜利果实”抢到手就属于谁的法子。贫农、雇农人人可分得一份。谁斗得最积极谁获得最多。贫农们虽与地富无“阶级仇恨”，受利益之驱动，再加上“大家都抢”，“法不责众”他们也就随大流，心安理得地当了一回强盗。","type":"paragraph"},{"text":"也有按自己的良心办事，拒绝抢产的农民。安徽砀山县套南村李传先、李传启兄弟多年给套北村的地主唐朝荣当长工。工作队发动贫雇农到地主家“斗财宝”时，李传先拒绝进地主家门抢财物，说：“这都是人家老辈里会过，省吃俭用攒的。”〔６６〕","type":"paragraph"},{"text":"在“共产”的旗帜下，什么荒唐事都会出现。有的村子抄得地主的一块布料也要平分，每人分得一片毫无用处的细布条。山西朔县有个村子，“两户勤劳殷实的兄弟都被划为富农，扫地出门。他们的两条大犍牛被牵走，八户贫农每家分得一条‘牛腿’”。“牛拉去几天就死了。”〔６７〕","type":"paragraph"},{"text":"据今《阜平县志》，该县的土改工作队和贫农团为了挖“浮财”、“底财”，“将地主（其中不少是富农、上中农）扫地出门，没收掉他们的全部财产，让他们去要饭。”“吊打、刑讯逼他们交出‘洋钱、元宝’。地主、富农屡屡被捆绑吊打、活埋刀剐，几天内就打死三百多人。”〔６８〕","type":"paragraph"},{"text":"广东一位老人只有先人留下的六亩耕地，也被划为地主。土改工作队将他捉去，令他交出黄金、白银、外币。交不出，则令他写信给在香港的儿子汇款去。儿子汇去二百元港币，远不足要求的数字，老人被活活打死。〔６９〕恩平县石潭村郑家宰夫妇靠在国外打工的儿子节衣缩食寄钱回乡，过上粗茶淡饭的日子。土改时被定为地主，不仅田地房屋一并没收，工作队还逼他们写信给儿子寄三千美元回来交“斗争果实”。二老走投无路，一起自缢身亡。〔７０〕","type":"paragraph"},{"text":"堂而皇之的“阶级斗争”的名义掩盖了抢夺的罪恶感。农会干部利用职权按亲疏关系乱划阶级成份。有的贫雇农为多分土地故意扩大打击面。对有好房子好地的农户，通过提高其成份划成地富而名正言顺地瓜分其财产。有些中农户从未出租耕地，也没雇过长工、短工，但有牲口、有农具，有一座宅院。他们的财产被贫雇农看上，因而也被划为富农，财产被分掉。","type":"paragraph"},{"text":"四川酆都县（今丰都县）包鸾区华家坪村农民蔡云华，家庭人平均土地比该村的人均土地还少，只能勉强算个中农。但是他靠勤劳和节俭修建了一栋新木房，贫农们为了分他的房子，把他划成了“小地主”。〔７１〕","type":"paragraph"},{"text":"山西兴县黑峪口镇的光棍老汉任惠科并不是地主，可是有一眼沿山畔掏出、外面挂了砖面的窑洞。贫农团看上了那个窑洞，将他定为地主，残酷斗争拷打，边打边说：“你个死老汉住那么好的窑洞做甚呀？”打死任老汉，贫农团团长任奴儿霸占了他的窑洞。〔７２〕","type":"paragraph"},{"text":"“胜利果实”甚至还包括地主富农的妻子、儿媳妇和女儿。如河北平谷县，对地主富农的妻女实行“强迫婚配”，“即将地富家的妇女给贫雇农配婚。”〔７３〕","type":"paragraph"},{"text":"“在１９４７年山东的『土改复查』中……一律将地主扫地出门，甚至强行将地主的妻子女儿当作浮财分掉。”〔７４〕山西兴县“把那些斗争对象的老婆闺女给当斗争果实硬性分给贫雇农。斗死的（地主的老婆闺女）不必说，就是没有斗死的也分。”“不仅仅地富和斗争对象的女人被分配掉，就是富裕中农也不例外。”黑峪口的“富裕中农冯万礼的闺女就分给了贫雇农。”“前前后后村里分了三四个老太太，七八个大闺女。”曾经担任过国民政府县长的任公纯已过世有年，其夫人、女儿一并被当作“胜利果实”配给贫雇农。母女二人不从，被贫农团用绳子抽、棒子打、烙铁烫。〔７５〕◇ 政策混乱，根据需要划分阶级","type":"paragraph"},{"text":"１９２７年南昌起义时，中共曾宣布没收２００亩地以上的地主的土地，以后通过军事割据，在江西建立“苏维埃区”。号称“土地革命”，每到一处便屠杀所谓“土豪劣绅”，夺其财富充作军粮军饷。为红军给养的需要，地主的标准一次次修正，一次比一次低。被其屠戮的绝大多数是有一小块田地出租的小地主，甚至是自耕农。１９３３年，中共执行莫斯科“消灭地主”的指示，有田４０亩便在消灭之列。地主榨完、杀光后，红军给养仍不足，再将中农升级，有十亩地便可指为“地主”，肉体消灭，剥夺其家业。〔７６〕","type":"paragraph"},{"text":"抗日战争胜利后的土地改革运动中，地主的定义已不再有意义。每村都得有地主，“村里谁日子好过，谁就是地主”。南方人说“矮子里拔将军”，北方人叫“矬子里拔大个”。哪怕按《土地改革法》的标准村子里，没一户地主和富农，也要找出日子比别人家好的，划成富农或地主。","type":"paragraph"},{"text":"１９４７年９月中共〈中国土地法大纲〉曾规定：“乡村中一切地主的土地及公地，由乡村农会接收，连同乡村中其他一切土地，按乡村全部人口，不分男女老幼，统一平均分配。”〔７７〕","type":"paragraph"},{"text":"实际上“统一平均分配”从未实行。土地分配均由各地随意执行。全国各地土改后的地主户人均土地都远低于当地全部人口之平均数。如山东高密县，地主留田为全县平均数的５９·２％。〔７８〕陕西陇县，地主留田仅为全县平均数的５０·８％。〔７９〕四川犍为县，土改后地主留田仅为雇农留田的一半。〔８０〕◇ 任意划定富农、没收其土地","type":"paragraph"},{"text":"农业生产用工变化大，谁家都有季节性缺人手、雇短工的时候。尤其是劳动力少的农户会雇请一些有多余劳动力的农户帮忙耕耘，在秋收之后以收获物付给报酬。这本是农户间的互助互利，而中共根据马克思主义“雇工就是剥削”的教义，将千万个仅在农忙季节雇请帮手的自耕农定成了“富农分子”。有的农民不过雇了一个放牛娃或一个放羊娃，也算是雇工剥削，定为“富农”。","type":"paragraph"},{"text":"毛泽东１９４８年２月１５日指示：“新区土地改革应分两个阶段。第一阶段，打击地主，中立富农。”１９５０年６月颁布的《中华人民共和国土地改革法》也规定：“保护富农所有自耕和雇人耕种的土地及其财产，不得侵犯。富农所有已出租的小量土地，亦予保留不动。”但是在实际执行过程中，多数地区不仅没收富农出租的小量土地，连富农自营土地也予以瓜分。","type":"paragraph"},{"text":"湖南淑浦县土改前富农人均４·７１亩，土改后１·５３亩，分掉三分之二。山东寿光县土改前富农人均耕地７·８亩，土改后２·５亩，也分掉三分之二。〔８１〕中南区富农土改前人均土地４·５亩；土改后为２·８３亩，减少３７％。西南区富农土改前人均４·１亩，土改后２·７３亩，减少了三分之一。〔８２〕","type":"paragraph"},{"text":"华中地区“对所有地主、富农不加区别对待，一律扫地出门，一律吊打。”〔８３〕河北滦县榛子镇陈官营村斗争了１４户富农，这１４个家庭都被扫地出门，安排到另外的房子住。〔８４〕山东省“很多地方将地主富农不加区别一律扫地出门”，如莱西县“仅一个多星期的时间里，就将１，１００多户地主富农扫地出门。”〔８５〕◇ 地富户数任意超“指标”","type":"paragraph"},{"text":"毛泽东为土改规定的指标“户数百分之八，人口百分之十”已经脱离全国大部分地区的实际情况。而各地的中共干部往往任意大幅超过这个规定。如内蒙古赤峰县，全县地主富农达１６％，其他打击对象还不在其内。华北晋绥、太行区等，地富普遍划到２０％以上。〔８６〕","type":"paragraph"},{"text":"四川丰都县包鸾区弹子台齐心村约有六十户农家，划了七家地主、二家富农，占农户总数１５％。〔８７〕湖北潜江县李家大台、紫月两村，共４１３户，划了６４户地主，６９户富农。占全部农户３２·２％。“地主户”全部被扫地出门，外出讨饭。“富农户”实为中农甚至贫农，多数被剥夺了财产。〔８８〕◇ 被打击的中农","type":"paragraph"},{"text":"在乡村社会，租赁别人土地者也可能同时向他人出租土地。按马克思的“剩余价值”说，有租佃或雇佣关系就有“剥削”。因此，租佃别人土地的人在被“剥削”的同时，又“剥削”了转租其佃田的人。","type":"paragraph"},{"text":"由于租佃和雇佣不仅发生于地主富农与贫农之间，也常发生于中农和贫农之间。有些地方中农与贫农之间的租佃和雇佣甚至更常见。如江苏昆山县，４５·２％的人口租用耕田再将“租佃权”转租给他人。佃田不仅可转租他人，亦可传予子孙。〔８９〕这样，中农甚至贫农也都有“剥削行为”。有“剥削”就要斗。山东省沾化县八个区就有１，６８４户中农被斗，占被斗户总数的３７％。〔９０〕１９４７年东北松江省宾县今辖属黑龙江省，被斗争的１２，２２１户中，除２，１００户是地主富农外，８，３００户是中农，１，３００多户是贫农。“全县被斗争人数１０万６，０５０人，占全县人口的３６％。”该县１９个区，其中１１个区统计，土改中“打、杀死４９３人，打后自杀５０人，打后冻、饿致死８４人（妇女６０人，青少年２４人）。”〔９１〕四、历次政治运动不断重新划分阶级，扩大“阶级敌人”队伍甚至屠杀地富◇ “漏划地主”和“漏划富农”","type":"paragraph"},{"text":"１９４７年１２月，中共曾宣布“地主被强迫劳动五年，政治上无反革命行为者，可改变成份，富农三年即可改变成份。”〔９２〕","type":"paragraph"},{"text":"实际上恰恰相反。土地改革时划定的阶级成份被固化，地主、富农永远是地主、富农。三年后中共非但不把地主富农改成农民，反而把部分中农甚至贫农改成了地主和富农。在土改后的一系列政治运动中，中共一直不断地重复搞“阶级划分”，扩大“阶级敌人”的队伍。这是中共维持其统治命脉的恶毒而有效的方法。需要敌人就制造敌人。那些新敌人都被冠以一个“漏划”或“漏网”的新帽子——“漏划地主”或“漏划富农”。","type":"paragraph"},{"text":"土改运动尚未完全结束的１９５２年，中共实行“土改复查”。大批农户被定为“漏划地主”或者“漏划富农”而遭没顶之灾。如河南唐河县土改中已经划了占人口总数１０·０％的地主富农，“复查”中又“查出漏划地主１６４户、富农５５户。”共２１９户。被“错划”为地富而纠正的只有３户。〔９３〕","type":"paragraph"},{"text":"土改“消灭地主”，中共说是让农民成为“土地的主人”，实质是借农民之手夺取地主的土地。土改分田运动刚一结束，收回土地的运动即正式开始。中共宣布“走社会主义道路”，逼迫农民加入“农业生产合作社”，从而把农民手中的土地收到由其控制的“集体”名下。","type":"paragraph"},{"text":"对于迟疑或不愿交出土地加入“集体”的农民，当局威胁以“改划成份”，甚至将拒不就范者定为“漏划地主”、“漏划富农”。有的地方召开斗争大会，指着被斗的地主富农恐吓农民，说：“走社会主义道路，就办社，不入社，跟他们一样。”怕成份被改划成富农甚至地主的农民只好赶紧入社。〔９４〕","type":"paragraph"},{"text":"“农业合作化”后，各地农民群起闹退社、要单干。中共当局则指这是“阶级斗争”，农民的背后是“反对社会主义”的地主和富农。对“唆使”农民闹事的地富予以逮捕。〔９５〕如云南省江城县，据四个乡统计，三分之二的农民坚决要求退出“集体”，各自单干。当局再次使出恶招，挑出一部分普通农民，称其为土改时“漏网”了，成份改为“反动富农”。","type":"paragraph"},{"text":"普通农民一下子变成新的“阶级敌人”，其余的农民知道一旦成为“反动富农”便无活路。一个也不敢要求退社了。〔９６〕◇ 嫁祸大饥荒于“地主阶级复辟”","type":"paragraph"},{"text":"１９５８年中共大跃进运动破产，造成数千万农民饿死的空前惨剧。其中河南省信阳专区八百万人口饿死了一百多万，人称“信阳事件”。","type":"paragraph"},{"text":"事件暴露后，中共中央中南局第一书记陶铸前往处理。他发现，干坏事的“统统是贫雇农出身的干部”。〔９７〕可是中共信阳地委向中共中央报告说，事件之所以发生，是因为土改时大批地主富农“漏了网”，“混进了革命阵营内部”，“实行反革命阶级复辟”。“信阳事件”是混进党内的“漏网地主”、“漏网富农”干的。因此必须“进行彻底的民主革命补课，象土改一样……把领导权夺过来。”〔９８〕中共中央派到信阳的工作组也说，“信阳事件”之所以发生是因为“阶级敌人复辟”，归咎于当年搞了“和平土改”，土地改革不彻底，镇压反革命不彻底，有的党支部是“地主支部”。光山县梁洪生产大队“实有地主、富农４９户，漏网的就有３４户。”〔９９〕","type":"paragraph"},{"text":"报告送到中共中央，刘少奇副主席批覆说：“信阳地区地主阶级复辟了”，“信阳事件是反革命事件。”〔１００〕","type":"paragraph"},{"text":"这为毛泽东解决了大饥荒的追责难题。毛决定顺势在农村搞“民主革命补课”，要全国“照此执行”。〔１０１〕","type":"paragraph"},{"text":"按照阶级斗争理论，敌人越斗越多，越多越要革命。这“民主革命补课”就像１９５８年的“反右补课”一样，补充一批新的“阶级敌人”：“漏网地主”、“漏网富农”，在农村中开展“划分新阶级”运动。","type":"paragraph"},{"text":"贵州省在农村“划分新阶级”，普遍抬高“阶级成份”。不仅补划地主富农，还将部分中农、下中农改为“上中农”。如习水县，“被划为新老上中农者４，４６２户，其中有２，２８９户被强令搬家。同时，将划为富裕中农成份的５５３名县、社、管理区、大队领导解除职务。”〔１０２〕◇ “血统论”：阶级成份的固化和遗传","type":"paragraph"},{"text":"地主富农在土地改革中被消灭，但是存活者的头上还有“地主”、“富农”的帽子。他们被统称为“地主分子”、“富农分子”。","type":"paragraph"},{"text":"１９６０年，毛泽东决定：地主、富农的成份不能改，“地主分子”、“富农分子”的帽子不能摘。理由是，他们思想上是反革命的，应该把这个帽子一直戴下去。１９６２年，毛泽东以“阶级斗争为纲”作为中共的既定方针。农村的阶级敌人永远是“地主分子”、“富农分子”。","type":"paragraph"},{"text":"中共上台执政初实行土地改革时，以前三年的经济状况作为划定成份的标准。当时的贫雇农将永远是党的“依靠对象”。他们的子女将继承“贫下中农”的光荣身份。已当了十几年贫民的原地主、富农还将永远是地主、富农，他们的子女、孙子孙女则将永远继承“地富子弟”的贱民身份。他们将永远是阶级斗争的靶子。","type":"paragraph"},{"text":"１９６３年５月，毛泽东主持起草〈关于目前农村工作中若干问题的决定（草案）〉。文中有一段这样的话：“当前中国社会中出现了严重的阶级斗争情况”，“被推翻的地主富农分子，千方百计地腐蚀干部，篡夺领导权。有些地方，社、队的领导权，实际上落在他们手里。”“依靠贫、下中农，是党要长期实行的阶级路线。在整个社会主义历史阶段，一直到进入共产主义以前……不依靠他们，依靠谁呢？”〔１０３〕","type":"paragraph"},{"text":"当时毛的秘书田家英因为曾经赞成在农村实行“包产到户”、即各户承包产量后独立耕作，已不获毛泽东信任，未参加这次会议。事后田家英看到上述这段话，说：“这个话不通，难道阶级成份也能遗传吗？”〔１０４〕他不明白，毛泽东就是要搞“阶级成份”遗传。要是阶级成份不遗传，“阶级路线”将落空。二十年后将划不清“敌、我、有”，不知道依靠谁、团结谁、打击谁。毛泽东要搞一万年的阶级斗争，“阶级成份”必须一代代遗传下去，“一直到进入共产主义”。","type":"paragraph"},{"text":"土改时年仅几岁、十几岁的地富子女，他们的“家庭出身”是地主富农。长大成人后，他们的子女还是“地富子女”。中共的“阶级路线”要靠他们来维持。１９６３年９月１０日，中央公布上述文件的“修正案”，增加了对地主和富农的子女的歧视性条文：“地主、富农的子女，一律不能担任本地的基层领导干部，一般也不宜担任会计员、保管员、出纳员、社队企业和事业的管理人员等重要职务”；“对于同地主、富农子女通婚的党员、团员、基层干部和贫下中农，必须加强教育，要他们提高警惕，防止落入阶级敌人的圈套”，“如果这些人严重地受了这方面的坏影响，就必须严肃处理，特别严重的，还要开除党籍、团籍和撤销干部职务。”◇ “四清”运动中“土改补课”，大量添加“地主富农”","type":"paragraph"},{"text":"“民主革命补课”是三年后的“四清”运动的先声。１９６４至１９６６年，中共又搞了一个“四清运动”：“清政治、清经济、清思想、清组织。”","type":"paragraph"},{"text":"运动中特别有个“土改补课”和“复议阶级成份”、评审“地主、富农、反革命、坏分子”的阶段。〔１０５〕简言之就是再度制造阶级敌人，越多越好。如河北万全县，“经过阶级复议，查出漏划地主、富农分子３５７名。”〔１０６〕","type":"paragraph"},{"text":"宁夏固原县张易、红庄两个人民公社，土改时已经定了地主富农４０４人，四清中又补划了１２２人。〔１０７〕四川宜宾县仅安富人民公社等四个公社中就新划出地主、富农１０３户，地主、富农分子１９９人。〔１０８〕","type":"paragraph"},{"text":"北京郊区平谷县“补划”地主、富农３３２户。〔１０９〕通县补划了地主４９５户、富农３９４户，共８８９户。〔１１０〕甘肃武威县在“四清”补划了５０９户地主富农。〔１１１〕武都县，“共补订地主４００户、富农７８６户。”〔１１２〕庆阳地区六个县，土改时划定地富３，０６２户，而１９６４年“四清”的“土改补课”、“民主革命补课”，“共补划地主、富农５，３４９户。”新补划的比土改时划的还多两千多户。〔１１３〕","type":"paragraph"},{"text":"１９６４年１０月，中共中央西北局工作团到陕西省长安县搞“四清”。因陕西地主很少，长安县在土改中未完成“户数百分之八，人口百分之十”的指标。这一次不再纠缠于土地拥有量和“剥削量”，直接按“指标”分配补划地主富农的数字：“按长安地主、富农户数应占总农户的６～７％，最高可达８％指标分配补订任务。”细柳人民公社蒲阳村当年土改时从矮子里拔将军，划了７户地富，占全村户数２·３％。这一次“复议阶级成份”，又补划２３户，凑成了１０％。长安县“全县共补划地主、富农２，７２４户（相当于土地改革中所订地主、富农的１·２４倍）。”〔１１４〕","type":"paragraph"},{"text":"全国两千余县，约有五十万至一百万农户被“补划”为地主和富农，成为新一轮的“阶级敌人”。◇ 补划地富的随意性和第二次“共产”","type":"paragraph"},{"text":"这次补划地富，特点就是随意。随意性比当年的土改还要大。","type":"paragraph"},{"text":"最简单的法子就是从农民中再找出一些１９４９年有几亩地，春耕、夏收或秋收、秋耕农忙时雇过几天工的中农，改成地主或富农。如重庆沙坪坝区石桥公社有位生产队队长刘茂盛，原是靠租地耕种为生的佃中农，但有时农活忙不过来，也请过少量零工，因而被改为“富农分子”。接着就是批斗。他不堪折磨，跳水自杀。五个子女和怀有身孕的妻子成了新的贱民。全家四人被逼疯。大儿子因“为反动父亲翻案”而被判刑三年。〔１１５〕","type":"paragraph"},{"text":"土改时安徽砀山县唐寨区套南村没有一户地主富农，“成份最高”的是上中农欧四奶奶。四清重新划成份，改成了“地主”。改成份的惟一根据是她家住瓦房。住得上瓦房当然是地主。欧四奶奶和她的三个儿子（大儿子已死）、四个儿媳妇，八个人全部被补划为“地主分子”，瓦房被没收，赶出院子。十几个孙子孙女也都成了“地主羔子”。〔１１６〕","type":"paragraph"},{"text":"只要是地主富农，就可以随意剥夺其财产。这次全国四清运动“补划”地富，再次“抢产”、“共产”，剥夺、没收他们仅剩的一点财产。如四川大邑县金光生产大队新划出１５户地主和８户富农。其中９户房屋被没收，全家扫地出门。〔１１７〕","type":"paragraph"},{"text":"青海贵德县，“没收原划地主、富农和新划地主、富农４９０户的粮食１４３万公斤，牲畜４８１头，房屋７，２３０间，先进和其他屋子折价１４·８４万元，果树３，２００株。”中农史春奎，１９５１年曾创造全国小麦平均亩产最高记录（３３６·２５公斤）、获国务院农业部奖章、奖金，四清时“被定为富农分子，财产全部没收。”〔１１８〕","type":"paragraph"},{"text":"１９６４年３月，中共中央政治局候补委员陈伯达到天津小站地区指导三个村子四清运动。在这三个村子里揪出１３７名“打进革命阵营内部的阶级敌人”，其中的“漏划地主”和“漏划富农”“一律扫地出门，其房屋、家具被没收，债权一律废除。”〔１１９〕","type":"paragraph"},{"text":"北京市通县补划的８８９户地主富农中的８４７户被抄没家产。共没收房屋３，４１９间，宅基地１，２２０亩，树木２，６６６棵，大件家具１，９６０件。〔１２０〕","type":"paragraph"},{"text":"陕西长安县对新划定的地主、富农户实行大抄家，共“没收房屋８，７２４间、农具１１，７６５件，家具７８，６５８件，其他实物折价款７３３，３３６元、黄金４６两、白银５，５８６两、银元１６，７７１个。甚至对土改中已经没收过财产的１１５户地主、富农进行第二次没收。”〔１２１〕","type":"paragraph"},{"text":"该县三万多户十五年前的“贫雇农”第二次“分到了胜利果实”。〔１２２〕","type":"paragraph"},{"text":"“四清”运动中的“土改补课”还有一个特点：全面普遍抬高“阶级成份”。目标是贫农和中农。如北京市通县把６，８８７户由贫农升为中农、由中农升为上中农。１２３陕西长安县“将５，４４７户贫农、中农上升为中农、上中农或小土地出租。”〔１２４〕","type":"paragraph"},{"text":"青海贵德县已经搞过土改的汉族地区将１１７户中农“上划”为地主、富农，未搞过土改的藏族地区新划地富、封建主、牧主等２７０户。〔１２５〕◇ 文化革命中的灾难：屠杀地富和重划“阶级成份”","type":"paragraph"},{"text":"全国各地农村的“四清”还没结束，文化革命开始了。文化大革命号称“横扫一切牛鬼蛇神”。“扫走资本主义道路的当权派，没有改造好的地、富、反、坏、右和资产阶级反动学术权威。”〔１２６〕","type":"paragraph"},{"text":"凡是地富，都“没有改造好”，都是“牛鬼蛇神”。在“横扫”的口号下，２０年前的贫农被发动起来杀戮２０年前的地主富农。","type":"paragraph"},{"text":"杀地富，北京以昌平县和大兴县最为严重。昌平县屠杀“五类分子”，甚至“斩草除根”、“留女不留男”，连几个月大的男婴也被打死，各人民公社之间甚至展开杀人比赛。〔１２７〕大兴县杀害了３２４人，最大的８０岁，最小的才３８天，２２户人家被杀绝。","type":"paragraph"},{"text":"四川大邑县安仁场地主刘文彩的孙子刘世伟一家，逃到４千公里外的新疆库尔勒落户。当地农民用绳索将他勒死，用斧头劈死了他的妻子和两个小孩（大的两岁，小的还在吃奶）。","type":"paragraph"},{"text":"“漏网地主”也是“地主”。广东连县马占大队党支部书记成隆滚和干部成可学在四清运动中被定为“漏网地主”。到了文化革命，二人都被活活打死。〔１２８〕","type":"paragraph"},{"text":"河北省有的农村不仅杀戮在村的地主，连早已离开的也要揪回去处死。有个人三十年代就弃土经商、定居北京。他老家的“贫下中农”说他是“外逃地主”，到北京去把他揪回村里，乱棒打死。〔１２９〕","type":"paragraph"},{"text":"文化革命中受打击、被杀戮时间段最长的就是地主和富农，从１９６６年开始一直持续了几年。","type":"paragraph"},{"text":"１９５６年四川凉山彝族地区“民主改革”时，黑彝阿侯被算作“奴隶主”，交出一切财产，仅留一点土地和牲口维持生计。到了１９６８年，所有的阿侯都还是“奴隶主”，不分“改造好”与否。由区革命委员会主任主持，枪杀了所有的阿侯及其家属。只有一个阿侯的儿媳妇卧在血泊中，身下压着的吮奶的婴儿逃过屠杀。该区革委会主任随之升任副县长。〔１３０〕","type":"paragraph"},{"text":"１９６８年，广东省阳江县杀地主、富农，共杀害８５７人。〔１３１〕８月，湖南省邵阳县“贫下中农最高人民法院”屠杀地主富农及其家属，打死、杀死３２２人，６６９人被逼迫自杀。〔１３２〕被道县的“贫、下中农最高法院”屠杀和被迫自杀者共七千余人，其中近一半是“地富子女”。〔１３３〕","type":"paragraph"},{"text":"江西瑞金县发明了新名词：“民办枪毙”。１９６８年９、１０月间杀了１７７人，年龄从１１岁到７０岁。其中有４０多人是地主富农的子女。〔１３４〕","type":"paragraph"},{"text":"广西武鸣县，由１８年前的贫农动手杀戮以地主、富农为首的“四类分子”及其亲属。一位医生“家庭出身”是地主，也被杀害。该县文化革命期间非正常死亡２，５００余人，其中７０％以上是所谓“四类分子及其部分亲属”。〔１３５〕","type":"paragraph"},{"text":"文化革命中，全国农村再次“复议、清查”阶级成份，“补划”地主、富农。如陕西省甘泉县在四清和文革中挖出“漏划地、富”２２９户。〔１３６〕陕西全省在“四清”和文化革命中共补划了六万多户“地主”和“富农”。〔１３７〕","type":"paragraph"},{"text":"总共只有２３０万人口〔１３８〕的青海省，从１９６５年四清到文化革命，共“补划、补定了３万多地主、富农成份和地主、富农分子。”〔１３９〕","type":"paragraph"},{"text":"１９６８年７月，甘肃省宣布“土改不彻底、镇反不彻底”，要再来一次“民主革命补课”，“查漏划的地主、富农，深挖地主、富农分子”。庆阳专区又有１，３５６户农民被定为地主、富农，主要成员被戴上地、富、反、坏分子帽子。接着开展“金银大扫除”，查抄一万一千多户地主、富农的家，不仅查抄白银、银元和金银首饰，甚至查抄粮食和现金。〔１４０〕","type":"paragraph"},{"text":"云南省革命委员会主任谭甫仁宣布，要在全省“对地主富农进行第二次革命”，把他们的所谓“多余财产”夺过来。〔１４１〕","type":"paragraph"},{"text":"地主富农的财产早已在十几年前被没收，只剩下一两间陋屋遮风雨。陋屋也要夺，如江西丰城县，仅一个泉港公社就没收了９２幢地主富农的房屋。〔１４２〕","type":"paragraph"},{"text":"内蒙古革命委员会在牧区划分阶级，在部分农村重新划分阶级。阿巴嘎旗牧区和乌拉特中后联合旗把１０％以上的贫牧、下中牧划成了“剥削阶级”，并“没收其财产。有的被扫地出门，赶进牛棚羊圈”。土默特左旗重新划分阶级，“致死２７人，伤残２７４人”。〔１４３〕五、结束语","type":"paragraph"},{"text":"中共基于其阶级斗争理论而无视中国乡村无固化阶级的现实，挂出“土地改革”的招牌，实施“阶级划分”，任意将数千万农村人口定为打击对象，并对被其划为“地主阶级”者施以财产没收、肉体消灭，造成至少二、三百万人非正常死亡。这是“中共建政后的第一场浩劫”。〔１４４〕","type":"paragraph"},{"text":"中共随后以“阶级斗争”为名搞的一系列运动，都可以追溯到这场浩劫。从农业集体化、人民公社化、大跃进、四清运动，直到文化革命，无一不是“以阶级斗争为纲”，无一不与“土改”密切相关。","type":"paragraph"},{"text":"继“土地改革”和“农业集体化”之后，无论名义还是实质，中国乡村已不存在拥有土地的个人。中共通过剥夺私人土地、冠以“集体所有”，再解散“集体”而取得土地产权的三步曲，最终完成了挂“公有制”之名，行“官有制”、“党有制”之实的土地制度。","type":"paragraph"},{"text":"中共专制集权统治的基石正是通过“土地改革”建立起来的。注释：１ 董时进：《论共产党的土地改革》，香港：自由出版社，１９５１年。２ 毛泽东：《在晋绥干部会议上的讲话》，１９４８年４月１日，《毛泽东选集》第４卷，北京：人民出版社，１９９１年，第１３０６页。３ 杨懋春：《一个中国村庄——山东台头》，南京：江苏人民出版社， ２０１２年。译自A Chinese Village Taitou，Shantung Province，Columbia University Press，１９４５·４ 高王凌、刘洋：〈土改的极端化〉，香港中文大学《二十一世纪》，２００９年第２期。５ 李志绥：《毛泽东私人医生回忆录》，台北：时报文化出版企业有限公司，１９９４年，第２９１页。６ 浦代英：《无悔的岁月：我们姐妹人生道路》，北京：华夏出版社，１９９９年。浦代英，浦承统之妹、邓小平夫人卓琳（浦琼英）之姐。７ 李世华：《共用的墓碑：一个中国人的家庭纪事》，纽约：明镜出版社，２００８年，第３２－３３页。８ 智效民：《刘少奇与晋绥土改》，台北：秀威资讯科技，２００８年５月，第６６页。９ 〈“啊！延安…”——忆程贤策〉，载乐黛云《绝色霜枫》，南昌：百花洲文艺出版社，２０００年。１０ 晓明：〈我所亲历的“剿匪、反霸、土改”运动——值得回顾与反思的历史〉，议报网，http://www.yibaochina.com/article/Display?articleId=7283。１１ 《平谷县志》，北京出版社，２００１年，第１４１页。１２ 《潢川县志》，北京：三联书店，１９９２年，第７５８页。１３ 白纯：〈苏南土改中的划分阶级成分和反封建问题〉，江苏大学学报（社科版），第６卷第３期。１４ 《唐县志》，石家庄：河北人民出版社，１９９９年，第１３２、１５２页。１５ 《无极县志》，北京：人民出版社，１９９３年，第１２５页。１６ 《武强县志》，北京：方志出版社，１９９６年，第１４９页。１７〈毛泽东给中原野战军司令部的指示〉，１９４８年２月１８日，引自谢幼田《乡村社会的毁灭》，纽约：明镜出版社，２０１０年，第１９８页。１８ 李金铮〈土地改革中的农民心态：以１９３７－１９４９年的华北乡村为中心〉，《近代史研究》，２００６年第４期。１９ 郝××〈父亲给我的教诲〉，郝××提供给本文作者，２０１９年６月。２０〈五地委对复县杀人问题的初步总结报告和检讨〉，１９４８年２月１５日，辽宁省档案馆馆藏；见韩福东〈“周扒皮”所在的县土改时被处死千余人〉，《南方都市报》，２０１３年７月３日。２１ 高玉宝自传体小说《高玉宝》，北京：中国青年出版社，１９５５年。２２ 郝志东：《生死存亡十二年：平定县的抗战、内战与土改（１９３７－１９４９）》未刊稿。２３ 《寿光县志》，上海：中国大百科全书出版社上海分社，１９９２年，第３４页。２４ 《陇县志》，西安：陕西人民出版社，１９９３年，第２１２页。２５ 弗里曼等：《中国乡村，社会主义国家》，北京：社会科学文献出版社，２００２年，第３５、１２３页。也可参见南京大学李里峰〈阶级划分的政治功能——一项关于“土改”的政治社会学分析〉。２６ 曹锦清等：《当代浙江乡村的社会文化变迁》，上海：远东出版社，２００１年，第２５－２６页，见谢幼田《乡村社会的毁灭》，纽约：明镜出版社，２０１０年，２１１－２１２页。２７ 《奉化县志》，北京：中华书局，１９９４年，第１４９页。２８ 白纯：〈苏南土改中的划分阶级成分和反封建问题〉，江苏大学学报（社科版）６卷３期。２９ 《平安县志》，西安：陕西人民出版社，１９９６年，第９９页。３０ 《唐县志》，石家庄：河北人民出版社，１９９９年，１５１页。３１ 何朝银：〈一致或偏离：阶级理论与基层土改中的阶级划分 以江西石城为例〉，福建师范大学学报哲学社会科学版，２０１２年７月。３２ 《毛泽东选集》（第四卷），北京：人民出版社，１９９１年，第１２８３页。３３ 《中国统计年鉴 １９８４》，北京：中国统计出版社，第８１页。３４ 习仲勋：〈“关中新区工作方向”的讲话（１９４９年８月４日）〉，转引自林牧〈我亲历的批习斗争〉，博讯网，https://blog.boxun.com/hero/2006/lm/36_⒈shtml。３５ 韩丁：《翻身——中国一个村庄的革命纪实》，北京出版社，１９８０年，第１４４－１４５页。３６ 同注２５。３７ 《陇县志》，西安：陕西人民出版社，１９９３年，第２１２页。３８ 《寿光县志》，上海：中国大百科全书出版社上海分社，１９９２年，第３４页。３９ 李海金〈“符号下乡”：国家整合中的身份建构〉，《贵州社会科学》总第２１５期 第１２页。４０ 同注２２。４１ 《三台县志》，成都：四川人民出版社，１９９２年，第３２８页。４２ 《新津县志》，成都：四川人民出版社，１９８９年，第１０２页。４３ 毛泽东《寻乌调查》（１９３０年５月），北京：中央文献研究室，１９９３年。４４ 同注３１。４５ 秦晖：〈土地问题的历史与现实〉，http://www.aisixiang.com。４６ 谢幼田：《乡村社会的毁灭》，第２１４页。４７ 同注４。４８〈中共苏北区委员会农村工作委员会关于１２月下旬土地改革工作的情况简报（１９５０年１２月２７日）〉，见中共苏北区委员会农村工作委员会、苏北人民行政公署土地改革委员会编印《苏北土地政策文献》，１９５２年１０月。４９ 〈内蒙古农村土地改革〉，见“内蒙古红色革命多媒体资源库”http://www.nmgcnt.com/nmghsgm/。５０ 《平安县志》，西安：陕西人民出版社，１９９６年，第１０１页。５１ 李锐：《毛泽东的早年与晚年》，贵阳：贵州人民出版社，１９９２年，第１２４页。５２ 全文首发中共湖南省委机关报刊物《战士》；后来再发表时删除了这一段话。５３ １９８１年４月１６日李维汉在上海党史工作者座谈会上的讲话，见《上海党史资料通讯》１９８６年第３期第９、１０页。５４ 曾彦修：〈康生在土改中把马克思主义烧了〉，《炎黄春秋》，北京：中华炎黄文化研究会，２００３年第７期第３６页。５５ 智效民：《刘少奇与晋绥土改》，台北：秀威资讯科技，２００８年５月，第７１页。５６ 同注４。５７ 〈任仲夷反省历次政治运动〉，原载《南方周末》，见倍可亲网，https://www.backchina.com/forum/20060404/info-341952-1-⒈html５８ ２００４年１月２２日鲁顺民采访手记〈关于土改，我对你说〉，《山西文学》，２００４年第４期。５９ 叶匡政：〈关于土改，我对你说：土改中是怎样划阶级成分的？〉，来源：新浪微博＠叶匡政。６０ 智效民：《刘少奇与晋绥土改》，第７０页。６１ 同注５９。６２ 《新华文摘》，１９９０年第１期，第８２页。６３ 《人物》（北京），１９９１年第２期，第４０页。６４ 鲁顺民：〈关于土改，我对你说〉。６５ 该雇农的儿子与本文作者的谈话，２０１７年１月。６６ 李世华：〈父亲的土地〉，载《共用的墓碑：一个中国人的家庭纪事》，第２２２页。６７ 同注５４。６８ 《阜平县志》，北京：方志出版社，１９９９年，第２８３页。６９ 引文见美国纽约《世界日报》２０００年９月３０日至１０月２日连载。７０ 广东省恩平市政协学习和文史委员会编印《松仔岭事件真相》，牧惠主编。土改时牧惠为中共粤中地委（今江门市）干部。７１ 颜智华：《饿死在人民公社囚笼里的１４０万乡亲——四川省涪陵专区农村共产主义运动纪实》，Temple City：美国国际出版社，２０１９年。７２ 鲁顺民：〈“左”倾风暴下的黑峪口〉，《山西文学》，２００５年第１期。２００５年１月３日，鲁顺民采访，曾任中共繁峙县委书记白建华口述。７３ 《平谷县志》，北京：北京出版社，２００１年，第１４１页７４ 中共五莲县委党史委：〈五莲县的土改复查运动〉，见曹东亚：〈解放战争时期山东“土改”复查运动中的“左倾”错误及其原因和教训〉。７５ 同注７２。７６ 《龚楚将军回忆录》，香港：明报月刊社，１９７８年，第５６６页。７７ 《解放战争时期土地改革文件选辑》，北京：中共中央党校出版社，１９８１年。７８ 《高密县志》，济南：山东人民出版社，１９９０年，第１１１页。７９ 《陇县志》，西安：陕西人民出版社，１９９３年，第２１２页。８０ 《犍为县志》，成都：四川人民出版社，１９９１年，第１３７页。８１ 《淑浦县志》，北京：社会科学文献出版社，１９９３年，第２２０－２２１页；《寿光县志》，中国大百科全书出版社上海分社，１９９２年，第３４页。８２ 陈胜辉：〈新中国成立初期富农问题研究综述〉，《广西财经学院学报》，第２５卷第２期。８３ 沈嘉荣、姜志良编：《江苏史纲近代卷》，南京：江苏古籍出版社，１９９３年，见谢幼田：《乡村社会的毁灭》，第１９９－２００页。８４ 〈儿童团长谈滦县土改〉，见《草民记忆》第１７章。（微读１２３４２１０·com）８５ 《中共胶东区党史大事记》第３０５页，见曹东亚：〈解放战争时期山东“土改”复查运动中的“左倾”错误及其原因和教训〉。８６ 同注４。８７ 颜智华：《饿死在人民公社囚笼里的１４０万乡亲》。８８ 杨奎松：〈新中国土改背景下的地主富农问题〉，www.wenkuxiazai.com。８９ 《昆山县志》，上海人民出版社，１９９０年，第１８７－１８８页。９０ 中共惠民地委党史委：《解放战争时期渤海区的土地改革运动》，见曹东亚：〈解放战争时期山东“土改”复查运动中的“左倾”错误及其原因和教训〉。９１ 《宾县志》，哈尔滨：黑龙江人民出版社，１９９１年，１６２页。９２ 易飞先：《任弼时与解放战争时期的土地改革运动》，原载《缅怀与研究》。见中国共产党历史网，２０１４年３月６日，www.zgdsw.org.cn。９３ 《唐河县志》，郑州：中州古籍出版社，１９９３年，第３０１页。９４ 《中共党史教学参考资料》，北京：国防大学党史党建政工教研室编，１９８６年，第２０册。９５ 《阜平县志》，北京：方志出版社，１９９９年，第２８７页。９６ 《江城哈尼族彝族自治县志》，昆明：云南人民出版社，１９８９年，第８２页。９７ 《话说刘少奇——知情者访谈录》，北京∶中央文献出版社，２０００年，第１１３、１１４页。９８ 《中国农业合作史资料》，北京：《当代中国农业合作化》编辑室，１９８７年第４期，第９页９９ 〈王从吾徐子荣给中央的报告（１９６０年１２月）〉，载乔培华：《信阳事件》，香港：开放出版社，２００９年，第１９２页。１００ 路宪文〈“信阳事件”的历史、社会根源及经验教训〉，chinaeweekly.com，第３３４期。１０１ 《建国以来毛泽东文稿》（第九册），北京：中央文献出版社，１９９６年，第４０７页。１０２ 《习水县志》，贵阳：贵州人民出版社，１９９５年，第３２页。１０３ 《建国以来毛泽东文稿》（第十册），北京：中央文献出版社，１９９６年，第３０３页。１０４ 南光编：《毛泽东和他的四大秘书》，贵阳：贵州民族出版社，第５２页。１０５ 《怀来县志》，北京：中国对外翻译出版公司，２００１年，第５６１页。１０６ 《万全县志》，南京：新华出版社，１９９２年，第５８６页。１０７ 傅上伦等：《告别饥饿——一部尘封十八年的书稿》，北京：人民出版社，１９９９年，第８６页。１０８ 《宜宾县志》，成都：巴蜀书社，１９９１年，第５５页。１０９ 《平谷县志》，北京出版社，２００１年，第４２页。１１０ 《通县志》，北京出版社，２００３年，第８５８－８５９页。１１１ 《武威市志》，兰州大学出版社，１９９８年，第１２６页。１１２ 《武都县志》，北京：生活？读书？新知三联书店，１９９８年，第６２８页。１１３ 《庆阳地区志（第一卷）》，兰州大学出版社，１９９８年，第２７０、２６３页。１１４ 《长安县志》，西安：陕西人民教育出版社，１９９９年，第５９４、５９６页。１１５ 《上访通讯》编辑室编：《春风化雨集（上）》，北京：群众出版社，１９８１年，第４０－４７页。１１６ 李世华：《共用的墓碑——一个中国人的家庭纪事》，第２２２页。１１７ 《大邑县志》，成都：四川人民出版社，１９９２年，第６８页。１１８ 《贵德县志》，西安：陕西人民出版社，１９９５年，第５９５页。１１９ 《炎黄春秋》，２０００年第１期，第４２页。１２０ 《通县志》，北京出版社，２００３年，第８５８－８５９页。１２１ 《长安县志》，西安：陕西人民教育出版社，１９９９年，第５９４页。１２２ 《党史通讯》（北京）。１９８７年第６期，第３４页。１２３ 《通县志》，８５８、８５９页。１２４ 《党史通讯》１９８７年第６期第３４页。《长安县志》，第５９１页。１２５ 《贵德县志》，第２７、３３页。１２６〈周恩来接见中国科学院京外单位代表的谈话（１９６６·１２·７）〉，见北京化工学院等等联合汇编《无产阶级文化大革命参考资料》第四册第１２－３７页。１２７ 遇罗文：〈大兴屠杀调查〉，《民主中国》２００１年３、４期。１２８ 晋夫：《文革前十年的中国》，北京：中共党史出版社，１９９８年，第３０７页。１２９ 韦君宜：〈十年之后〉，《人民文学》，１９８８年第１０期。１３０ 李乔：〈一个美国飞行员的奇遇〉，《人民文学》，１９８９年第７期。１３１ 《阳江县志》，广州：广东人民出版社，２０００年，第７３４页。１３２ 林启山：〈“文革”时期湖南省邵阳县“黑杀风”事件始末〉，《当代中国研究》，２００９年第３期。作者时为中共邵阳县委办公室干部，地、县联合调查团成员兼秘书。１３３ 文聿：《中国“左”祸》，北京：朝华出版社，１９９３年，第４４４页。１３４ 〈藏在角落里的历史：林彪死党程世清〉，见２００６－２－１５，http://news.sohu.com。１３５ 《武鸣县志》，南宁：广西人民出版社，１９９８年，第３０－３２页。１３６ 《甘泉县志》，西安：陕西人民出版社，１９９３年，第３１页。１３７ 《当代中国的陕西》，北京：当代中国出版社，１９９１年，第１６０页。１３８ 《中国人口青海分册》，北京：中国财政经济出版社，１９８９年，第８１页。１３９ 尹曙生：〈青海省长王昭：从纠“左”、偏“左”到被“左”扼杀〉，《记忆》（网刊），第５１期。１４０ 《庆阳地区志（第一卷）》，第２７０页。１４１ 《弥勒县志》，昆明：云南人民出版社，１９８７年，第２８页。１４２ 《泉港镇志》，江西省丰城县泉港镇志编写组，１９８６年，第１９页。１４３ 〈中共内蒙古自治区委员会关于原自治区党的核心小组成员权星垣同志在文化大革命中所犯严重错误的报告（讨论稿）〉，载宋永毅主编：《中国文化大革命数据库》，香港中文大学大学服务中国研究中心，２０１９年第四版。１４４ 本书所收应克复：〈毛泽东对中国史的误读及其严重后果〉一文。□ 来源：《重审毛泽东的土地改革：中共建政初期政治运动７０年的历史回顾》，宋永毅主编，香港田园书屋２０１９年１２月～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【乱世人生】","type":"paragraph"}],"alias":""},"tags":[{"name":"康生","type":"人物"},{"name":"陈伯达","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}