{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1989,"month":12,"day":23}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"思想领域的春风——写在全军进一步开展学习雷锋活动之际","authors":["吕梁"],"parts":[{"type":"paragraph","text":"一个曾经在长达1/4个世纪中影响遍及全国的伟大共产主义战士的名字——雷锋，再一次响彻祖国大地，广大军民正在积极酝酿进一步开展学习活动。思想领域的这股春风，为扩大社会主义的思想阵地，清除资产阶级腐朽的思想垃圾，促进我国的四化建设和我军的现代化建设，展现了令人鼓舞的新的希望和前景。"},{"type":"paragraph","text":"今年3月，军委杨副主席发出了重新在全军开展学习雷锋活动的号召。8月27日，总政治部主任杨白冰同志在雷锋生前所在团作了重要讲话，对新形势下开展学雷锋活动的意义、内容和方法作了全面深刻的论述，为全军重新掀起学雷锋热潮指明了方向。对此，我感到极为振奋。为了更好地理解重新开展学雷锋活动的意义，并接受过去学雷锋活动中的经验教训，这里试对过去26年学雷锋的情况作一些回顾和思索，对新形势下学雷锋活动的健康发展或许有所裨益。"},{"type":"paragraph","text":"60年代雷锋精神产生的时代背景"},{"type":"paragraph","text":"60年代初期，雷锋的形象，雷锋的精神，在全军同志和全国人民的思想上激起了强烈的反响，真正成了男女老少竞相仿效、追求思想进步的一面镜子。雷锋精神教育和鼓舞了整整一代中国青年和广大人民。"},{"type":"paragraph","text":"学雷锋为什么能给社会主义中国的思想领域带来这么深刻的影响呢？为什么现在全国上下都不约而同地思念雷锋、呼唤雷锋，期望我军培养出更多新的雷锋呢？显然，雷锋精神能在60年代产生，不是偶然的，能在80年代继续发挥作用，也不是偶然的。它是时代的产物，是时代精神的体现。"},{"type":"paragraph","text":"雷锋生活在中国社会主义革命和建设刚刚起步的年代。新旧社会的强烈对比，亿万翻身农民发自内心的喜悦，使他全身心地感受到了自己所处的时代。封建主义、资本主义在中国彻底没落，广大工人、农民痛恨封建主义、资本主义，由衷地愿意在中国共产党的领导下走社会主义道路。在1958年以后，我国遇到了严重的自然灾害，某些大国趁机压我们。当时我国从上到下都有一股劲，就是要自尊、自强、自立。王铁人要把贫油国的帽子甩到太平洋里去，焦裕禄决心带领人民战胜兰考县的风沙盐碱，摆脱世世代代的贫穷，广大人民充满了艰苦创业的壮志豪情和中国人的骨气。雷锋作为当时最先进的青年，清醒地认识到：生活在20世纪下半叶的中国青年一代，面临着把中国建设成为在精神上和物质上都比资本主义具有巨大优越性的社会主义强国的历史重任，因而必须胸怀共产主义理想，坚持社会主义方向，热爱中国共产党，自信、自强、自立，善于学习，勇于进取，艰苦创业，无私奉献。这些思想和品德，构成了时代精神的主旋律。雷锋和雷锋精神就是适应我们这个伟大时代的需要应运而生的。他把社会主义看作“命根子”，把党比作母亲，一心一意照党的路线、方针、政策行事，时时刻刻站在党的立场上，为党做事，为党说话，为党分忧，为社会主义事业而忘我奋斗；他用“钉子”精神刻苦学习；他热爱本职工作，干一行，爱一行，专一行，不断进取，决心做一颗永不生锈的螺丝钉；他克勤克俭，无私奉献，把有限的生命投入到无限的为人民服务之中。所有这一切，都是在当时国际环境和国内特殊条件下产生的，都具有鲜明的时代特色，是时代精神的生动体现。"},{"type":"paragraph","text":"雷锋和雷锋精神所以产生在中国土地上，也是中华民族传统美德的继承和发展。几千年来，中华民族一直以勤劳勇敢、坚韧不拔、富于创造才能而著称于世。历史上，我国人民中的优秀分子、志士仁人，无不倡导热爱祖国，僧恨敌人，“先天下之忧而忧，后天下之乐而乐”，“贫贱不移，富贵不淫，威武不屈”，见义勇为，临难不苟，以及尊老爱幼，助人为乐等精神和美德，这是中华民族具有无与伦比的向心力和凝聚力的重大因素。雷锋视祖国的利益高于一切，一生艰苦奋斗，工作中勇挑重担，奋斗不息，这些都是我们民族传统美德在新的历史条件下的继承和发展。这种精神是永远永远需要的，它是一个民族生存、发展、自立于世界民族之林必不可少的强大精神支柱。"},{"type":"paragraph","text":"26年来学雷锋活动中遇到的各种干扰"},{"type":"paragraph","text":"26年来，正象我们的社会主义事业曾经经历过许多曲折那样，学习雷锋也曾经出现过起伏和波折。大体上可分为几段："},{"type":"paragraph","text":"从1963年到1966年“文化大革命”开始以前，这一段时间学习雷锋，由毛泽东、周恩来、刘少奇、朱德、陈云、邓小平等老一辈无产阶级革命家亲自倡导，既有声势，又有深度，从上到下，党、政、军、民、学，各条战线都热情学雷锋，可以说是家喻户晓，学习效果也最好，整个社会各界积极向上，党风和社会风气空前良好。尽管当时经济上面临的困难和国际上对我们的压力比现在严重得多，但由于全国人民继承革命传统，再加上开展学习雷锋活动，广大人民群众精神振奋，终于齐心协力地渡过了难关。"},{"type":"paragraph","text":"从1966年到1976年十年动乱期间，学雷锋活动受到了“左”的思潮的严重干扰。当时大搞所谓“灵魂深处爆发革命”那一套，学雷锋变成了虚假的表态，说大话、空话，有些人把学雷锋的人贬为“只知埋头拉车，不知抬头看路，不管路线正确与否，是为错误路线卖力的驯服工具”。其结果，雷锋精神遭到冷落，许多人不愿学雷锋，不敢学雷锋。广大善良的群众不禁痛切地发出了“雷锋叔叔不见了”的悲叹。"},{"type":"paragraph","text":"从粉碎“四人帮”到现在这段时间，党中央号召我们坚持学习雷锋，在广大人民心目中逐步恢复了雷锋精神的本来面目，使雷锋作为社会主义时期的典型继续对军内外广大青年发挥榜样的作用。但另一方面，学雷锋活动也受到了来自右的方面的严重干扰。特别是近几年来，由于资产阶级自由化思潮泛滥，思想政治工作严重削弱，造成我国思想领域“怪象百出”，雷锋精神也遭到一些人的嘲讽和攻击。有的“理论家”甚至打着“拨乱反正”、“观念更新”的旗号公开否定雷锋这个先进典型，诋毁雷锋精神，在学雷锋的思想导向上造成了一些严重混乱："},{"type":"paragraph","text":"一是把学习雷锋同解放思想对立起来，用对十年动乱的灰心失望情绪和颓废心理代替对人生价值的严肃思考，公然怀疑雷锋的人生价值观。前些年，有人说“雷锋是工具论的典型”，公然宣扬“人都是自私的，不可能有什么忘我高尚的人”，说什么“在利害攸关的时候，谁都是按照人的本能进行选择的”，“任何人，不管是生存还是创造，都是主观为自己，客观为别人”。当时，许多同志对此进行了善意的规劝和说理的批评。但是，这种错误观念并没有得到严肃的纠正。有的人更以各种方式突出“自我”，竟说什么“金钱是社会奖章”，要把挣钱多少作为衡量人生价值的尺度。在这种错误的人生价值观念导向下，一些人产生了颓废心理，不要理想，不问政治，只为自己，不顾他人，只求索取，不讲奉献，只图享乐，不思奋斗，见利忘义，唯利是图，以至假公济私，以权谋私，种种丑恶的现象和腐败行为，都由此滋生蔓延开来。否定雷锋精神的错误价值观念的导向所产生的恶果，我们现在都已经日益痛切地感受到了。前几年在北京有几个学生掉进了龙潭湖中，眼看快淹死了，岸上的人却对“救命”的呼声听而不闻。最后还是北京军区空军的几位同志跳下水救出了孩子。当时看热闹的一些人对自己的行为不但不感到羞耻，反而对舍命救人的解放军“大兵长大兵短”地讥嘲不休。有些地方还有这样的人，见人落水呼救，居然要呼救者“先给钱，后救人；不给钱，不救人”。可见“主观为自己”的结果，只能是“客观害别人”。"},{"type":"paragraph","text":"我们为什么要解放思想？解放思想是为了摆脱“左”的思想束缚，为了正确地认识并遵循社会主义革命和建设的客观规律；是为了向前看，发展社会主义的先进思想，决不是“向后看”，决不是要“解放”早被一切热爱社会主义的正直的人所唾弃了的资产阶级腐朽没落的人生观。解放思想就是实事求是。应当说，我们提倡学习雷锋同解放思想是一致的，因为雷锋精神的思想实质和基础也是实事求是，他的一言一行都是实事求是地思考人生、思考社会的结果。而“主观为自己，客观为别人”的论调是和解放思想的主旨背道而驰的，它在理论上站不住脚，也被实践证明是贻害无穷的。我们在学习雷锋的过程中应当着重地向广大青年指明这一点，从根本上纠正这种错误的人生价值观。"},{"type":"paragraph","text":"二是把雷锋精神同现代意识对立起来，用资产阶级自由化的观念来否定雷锋精神，导致许多人的思想发生严重混乱。可以说，1989年春夏之交北京发生的政治动乱和反革命暴乱，正是这种混乱造成的严重后果。某些顽固坚持资产阶级自由化立场的人，一再贬低雷锋这个典型，大肆诋毁雷锋精神，说“雷锋观念是陈腐的”，雷锋精神已经“过时”等等。而把那些浸透资产阶级腐朽意识的、与雷锋精神尖锐对立的东西打扮成“新观念”和“现代意识”而百般鼓吹。例如，有篇题为《“神的文化”是对人的全面窒息》的文章，就集中火力攻击雷锋，说“自从毛泽东为雷锋题了全国学习的词以后，对雷锋的宣传可谓旷日持久”，“雷锋已经成了‘神’——至善尽美、通体纯静、完整无瑕了”，“这座神作为一种价值标准，其要害在于这个价值标准是超现实的，无法企及的”。还有的文章要“为个人主义正名”，攻击开展学雷锋、学习先进模范人物是为全国人民和青年树立“道德天尊”，是为了培养人们的“奴性思想”等等。"},{"type":"paragraph","text":"他们把雷锋歪曲为“神”，是为了彻底否定雷锋。大家知道，雷锋是一个平凡的战士，他同无数普普通通的青年一样，做着普普通通的工作，他没有重大的发明，没有显赫的战功。他所做的事情是一般青年、一般战士都能做到的，绝不是“超现实的，无法企及的”。雷锋又是很伟大的，因为他在平凡工作岗位中贯穿了不平凡的精神。正象列宁所说的，建设社会主义的任务“绝不能靠一时表现出来的英勇气概，而需要在大量的日常工作中表现出来的最持久、最顽强、最难得的英勇精神”。在我们的社会主义现代化建设和改革开放工作中，大量的是平凡的日常工作。谁能在日常工作的一切方面都发挥出这种“最持久、最顽强、最难得”的革命精神，他的言论行动就自然放射出伟大的光辉。雷锋就是这样。雷锋绝不是什么“神”，他的高尚行为是大家完全可以学得到、做得到的。"},{"type":"paragraph","text":"按照那些坚持资产阶级自由化立场的头面人物鼓吹的观念，年轻人应当只认金钱，不要革命理想，只要能捞钱就好，根本不用讲主人翁的责任感，也不用讲集体主义、爱国主义、为国家作贡献，甚至连国格、人格都可以不要。这哪是什么“新观念”、“现代意识”，完全是发了霉的“人不为己，天诛地灭”的剥削阶级信条的翻版，是极端个人主义的产物。极端个人主义作为一种腐朽的人生态度，追求的是不择手段地满足自己永远无法满足的欲望，因而当它恶性发展起来之时，必然要和党所领导的社会主义事业发生尖锐对抗。在北京发生的政治动乱和反革命暴乱中某些煽动和组织暴乱的“活跃分子”，带头搞打、砸、抢、烧、杀的反革命暴徒，以及横冲直闯的“飞虎队”中的某些人，不都是从这种所谓“现代意识”的土壤中滋生出来的么！许多事实已经表明：那些坚持资产阶级自由化立场的人蓄意攻击诋毁雷锋精神，在一定程度上达到了他们搞乱社会主义思想阵地的目的，客观上为这场政治动乱和反革命暴乱作了舆论准备。这就从反面告诉我们：要恢复和巩固社会主义的思想阵地，消除资产阶级自由化思潮对广大青年的毒害和影响，必须高高地举起雷锋精神这面旗帜！"},{"type":"paragraph","text":"除了上述反对学习雷锋的干扰之外，在开展学雷锋活动中也出现过一些形式主义、实用主义的倾向。例如有的随着形势的变化，把雷锋的故事当作面团随意捏，日记可以随便改，一会儿说他是艰苦奋斗的典型，一会儿说他是阶级斗争的典型、路线斗争的典型，后来又弄出个皮夹克，硬说他是改革开放的典型。形势需要什么，就牵强附会，不顾事实地渲染他的某一方面。有的则任意夸大典型的作用，随意扩大或缩小雷锋精神的内涵，企图用他去“包医百病”。应当说，同任何先进人物一样，雷锋这个典型是在一定条件下产生和发展的，其作用也是有一定范围的，不能指望通过宣传和学习一个典型解决一切问题。人为地拔高和夸大典型，其实质是搞唯心主义，其结果是使人们不相信雷锋，不愿学雷锋。还有的是用形式主义的态度学雷锋，只在口头上喊，或者只是满足于模仿一些皮毛的东西，热衷于表面的呼呼隆隆，不注重于引导广大群众学习雷锋的先进思想和优良作风。以上问题的存在，虽然不少同志是出于良好的主观愿望，但其做法都从不同程度上损害了雷锋形象和雷锋精神。我们需要认真总结吸取经验教训，细心地剔除前几年学习雷锋活动中某些不科学的成分，引导大家严格按照雷锋精神的本来面目学习雷锋。"},{"type":"paragraph","text":"当前学雷锋的意义和需要注意的一些问题"},{"type":"paragraph","text":"杨白冰主任在雷锋生前所在团的讲话中，对新形势下学雷锋的意义、方法作了全面的论述，他说：“雷锋精神不仅没有过时，而且需要大力提倡和发扬”，“我们的时代呼唤雷锋精神，我们的人民怀念雷锋精神，我们的军队需要更多的雷锋式的战士。雷锋精神发扬得越好，我们的事业就越发展”。回忆60年代，我军率先开展学习雷锋活动，对推进军队建设起了很大的作用，好人好事成风，涌现了大批英雄模范人物，如60年代的欧阳海、王杰、刘英俊、谢臣、麦贤得、司马义·买买提等，直到80年代的朱伯儒、张华、杨朝芬、李海欣、刘国庚、崔国政等，都是其中突出的代表。学习雷锋推动了军队的政治思想建设，60年代的部队广大干部战士积极学习马列主义、毛泽东思想，群众性的思想工作普遍开展，干部战士更加听党的话，跟党一条心。在这基础上，全军掀起了大比武的练兵热潮，部队建设出现了崭新的局面。今天，我们要进一步把我军建设成为政治上永远合格的人民军队，加强我军的政治建设，需要有雷锋这样的伟大榜样，需要深入地把学习雷锋活动进行下去。"},{"type":"paragraph","text":"新形势下学习雷锋要有新的发展，我的认识，就是要有时代的针对性。雷锋已经是一个历史人物，对于他的先进事迹、先进思想，任何人都无法也无权以任何理由加以改变；但是我们学习雷锋必须随着时代的发展，结合当代的需要，注入和强调新的时代内容。"},{"type":"paragraph","text":"学雷锋学什么？周总理曾经概括了雷锋精神的四个方面。杨主任根据当前情况，强调了要学习雷锋憎爱分明的阶级立场，刻苦学习马列主义、毛泽东思想的“钉子”精神，全心全意为人民服务的思想，艰苦奋斗的革命精神和干一行、爱一行、钻一行，努力在本职岗位上做出扎扎实实的成绩的作风。这是切合部队实际的，我们在学习雷锋活动中要认真加以落实。26年学雷锋的实践使我们体会到，雷锋精神的核心是全心全意为人民服务。雷锋同志从刻苦的理论学习和实际锻炼中深深懂得：一个共产党员、一个革命军人，毕生只有一个宗旨：就是全心全意为人民服务。他要把有限的生命投入到无限的为人民服务之中去。从这一基本观念出发，他正确处理个人同国家的关系，处处廉洁奉公，乐意当革命的“螺丝钉”；正确处理个人同集体的关系，视集体利益高于一切，勇于自我牺牲；正确处理个人同他人的关系，坚信活着是为了让别人生活得更美好，坚持先人后己，助人为乐。雷锋这种全心全意为人民服务、无私奉献精神的三个层次，产生了雷锋一生中许多感人至深的动人故事。这些年来，由于精神“滑坡”，奉献精神讲得少了，为人民服务的思想在相当一部分同志中淡漠了。其实，共产党员和革命军人发扬奉献精神，发扬全心全意为人民服务的精神，是我们党和人民军队的本质的体现，也是我们党和军队取得群众信任和支持的根本途径。今后，不管情况怎样发展变化，党和军队全心全意为人民服务的宗旨和无私奉献的精神，我们永远不能丢。"},{"type":"paragraph","text":"有了全心全意为人民服务的思想，就一定会有奋不顾身的无产阶级斗志。今天我们强调奋不顾身的无产阶级斗志，也有了更加丰富的时代内容，首先是要为实现四化建设和革命事业奋勇拚搏。这一条对军队尤其重要，每个军人都应当象雷锋那样，具有坚定的阶级立场，在党和国家遭遇危险的时刻，毫不犹豫、不折不扣地听党的话，听军委的话，象许多共和国卫士那样，义无反顾，慷慨赴死，平时自觉地同党中央保持高度一致，对一切有益于四化建设和革命事业的事不怕任何艰难险阻，见义勇为，冲锋陷阵，勇往直前，对一切有害四化建设和革命事业的事都敢于旗帜鲜明地坚持斗争，使我们的战士成为有理想、有道德、有文化、有纪律的革命军人，使我们的军队永远在政治上合格，成为人民民主专政的坚强柱石，党和人民可信赖的忠诚保卫者。其次，是要勤奋学习，掌握为人民服务的本领，军队同志要特别强调刻苦练兵，爱军习武，掌握先进的军事科学技术。三是要永远保持艰苦奋斗的政治本色。当前，我们国家正面临着进一步搞好治理整顿、深化改革的任务，严峻的经济形势比任何时候都需要我们发扬艰苦奋斗精神。就是将来形势好了，也还是要象雷锋那样善于过紧日子，长期坚持艰苦奋斗。"},{"type":"paragraph","text":"马克思和恩格斯在100多年前提出了伟大的共产主义理想。这个理想的社会，本来应当是社会物质财富空前丰富，社会的思想道德和文化建设水平空前提高的社会。这个美妙的理想曾经激励无数革命先烈为之牺牲奋斗。但是这个理想的实现，没有任何现成的经验可以遵循，它的低级阶段——社会主义的建成，必然是一个不断自我完善的过程。近几年来，由于我们在工作上出现某些失误，造成经济生活中的不少困难和精神文明的“滑坡”，滋生出一些腐败现象，社会主义的优越性没有得到充分发挥，一些人对共产主义理想也随之发生动摇。我国人民在社会主义革命和建设中，经过几十年风风雨雨的曲折，终于积累了可贵的经验，随着治理整顿的不断深入和改革的深化，我国的经济建设一定能够持续稳定协调地向前发展。现在，全国各条战线都在加强政治思想工作，广大军民更加广泛深入地开展学习雷锋的活动，思想领域的春风劲吹，必定能够更好地提高人民的思想觉悟和道德水平，振奋民族精神，消除各种腐败现象，从而促进我国的经济建设和改革事业更加健康地发展，使社会主义的优越性在亚洲的东方大国更充分地展现出来。我们的社会主义事业大有希望。让我们满怀信心地迎接我国社会主义的春天吧！"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}