{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共云南省委关于边疆地区贯彻执行中央《紧急指示信》的指示","authors":[],"dates":[{"year":1960,"month":12,"day":8}],"is_range_date":false,"parts":[{"text":"中共云南省委关于边疆地区贯彻执行中央《紧急指示信》的指示","type":"title"},{"text":"（一）","type":"subtitle"},{"text":"边疆工作的总的指导思想，必须是：照顾大局，服从稳定，继续坚持慎重稳进的方针。在执行政策中，应该严格区别于内地，注意当地不同民族和不同地区的特点。特别在当前的国际形势下，更需要我们努力做好工作，把边疆稳定下来，其中最重要的是把现存的生产关系稳定下来，坚持纠正“一平二调”的“共产风”，浮夸风，命令风，干部特殊风和对于生产瞎指挥风，使全党干部集中精力去发展生产，改善人民生活，巩固提高合作社，加强对人民群众的思想教育，培养民族干部，从各方面巩固社会主义阵地。根据中央“紧急指示信”的精神，结合边疆的具体情况，对今后各项政策，重申和补充规定如下：","type":"paragraph"},{"text":"第一，经过去年整顿以后，边疆地区的合作社，其生产关系和组织规范，都是适合于当地民族的生产力水平和觉悟水平，确定从1962年起至少7年不变。过去已经组织起来的人民公社，也应该按照高级合作社的政策办事。边疆地区的牛、马、骡、驴等大牲畜，都不要实行折价入社；在养猪问题上，实行公私并养，以私养为主的方针。允许社员长期保留一定数量的自留地，零星果木，小块竹棚和小鱼塘。边疆地区一律不办公共食堂，过去经过批准试办，群众又确实满意的少数常年食堂，应当继续办好。对边沿一线的单干户，不要去动员他们入社。保护出境群众的牲畜、房屋及其他财产，对回归人员生产生活有困难的由当地政府和合作社加以妥善安置。","type":"paragraph"},{"text":"第二，坚持按劳分配的政策，在保证90％以上的社员增加收入前提下，各地可自行安排消费和积累的比例。公余粮任务宜于稳定，在收购余粮时，应当照顾群众历史上的用粮习惯。在丰收年景需要和可能适当增购余粮时，幅度也不能太大。分配给社员的粮食，一律按劳动工分分配到户。","type":"paragraph"},{"text":"第三，坚持合作社的民主管理制度。多民族的合作社的社管会中，应该有各民族的委员。在组织劳动时，要照顾各民族的习惯和特点。县委派出的工作队和干部，在帮助合作社生产中，必须继承和总结当地的生产经验，因时，因地，因民族制宜，坚决克服瞎指挥生产和乱加干涉的做法。","type":"paragraph"},{"text":"第四，关心群众生活，认真实行劳逸结合。应该照顾民族的节日、赶街、赶摆、串亲等习俗。农闲季节，应安排一定时间给社员从事修缮房屋、织裙子等家务。","type":"paragraph"},{"text":"各县应当根据上述精神，结合当地的具体情况，对所有制的若干具体问题、劳动力安排、农村集市以及在纠正“共产风”中涉及到农场和其他方面的一些问题的处理，制定出若干具体执行办法，报地委审查、经省委批准后执行。","type":"paragraph"},{"text":"（二）","type":"subtitle"},{"text":"在贯彻执行上述政策时，应当采取自上而下，逐级解决问题的办法。对县、区级（包括工作组长）干部的思想问题，必须解决深透。必须开好县委扩大会议，全面检查执行政策的情况，在肯定成绩的同时，认真接受教训，使全体干部真正懂得“五风”特别是“共产风”的严重危害和坚决执行边疆现行政策的积极目的。在做法上，边疆地区不采取和内地一样的“两头挤”的办法，着重从正面做透干部的思想工作，对于民族干部的教育方法的要求，应当不同于汉族干部，防止一般化对待。","type":"paragraph"},{"text":"在边疆农村中不搞整社、整风和三反运动，由县委召开乡、社两级干部会议或短期训练班，通过正面教育，启发他们向领导提意见，说出真心话。采取“一讲（把政策原原本本地讲清楚）、二改（国家机关坚决清退平调合作社和社员个人的物资），三帮助”的办法，使他们划清共产主义和平均主义的界限，树立遇事和群众商量，大公无私和艰苦朴素的工作作风。在纠正“共产风”中，涉及到基层干部的贪污问题，应该教育和帮助他们主动下楼，不再重犯，对他们贪污的东西，一般不予追究。","type":"paragraph"},{"text":"在自上而下地贯彻执行平调赔偿兑现的同时，应当对各族群众开展正面的宣传教育，反复解释党的各项政策。为了保证纠正错误不出问题，必须由县委负责干部亲自掌握好一两个社作为试点，然后分期分批进行。关于宣传教育的内容和政策界限，由各县提出意见，报地委批准。","type":"paragraph"},{"text":"在纠正“共产风”的同时，应当注意作好各方面的安排。要继续坚持长期团结教育改造民族上层和宗教上层的政策，特别注意稳定边沿一线的中、小头人。要教育干部和群众提高警惕，及时揭露和打击境外残匪和反革命破坏活动。","type":"paragraph"},{"text":"（三）","type":"subtitle"},{"text":"进—步加强党对边疆工作一元化的领导，严格组织纪律和请示报告制度。省级各部门有关边疆工作的政策性的措施，必须经过省委批准。县委各系统的工作部署，必须经过同级党委审查。县委不得擅自决定政策，不准在全县范围内轻易发布带有重大政治性的口号。有关对敌斗争和涉外事件，事无大小、必须及时上报，严格遵守中央颁发的西南边防十二条守则的规定。此外，边疆各级党委都应注意吸收一定数量的民族干部参加，凡有关边疆的政策措施，都应和当地民族干部中的领导骨干反复商量讨论，更多地听取他们的意见，尽可能地取得他们的同意，从而使党的政策的贯彻执行切合于各民族的实际情况，更好地调动各民族群众的积极性，以达到团结群众、稳定地建设边疆，巩固国防的目的。","type":"paragraph"},{"text":" 中共云南省委1960年12月8日","type":"paragraph"}],"comments":[],"origin":"云南省某档案馆","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}