{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"革命大批判是理工科大学的一门主课","authors":["林义荣"],"dates":[{"year":1970,"month":8,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"林义荣"},{"type":"paragraph","text":"清华大学的重要文章《为创办社会主义理工科大学而奋斗》中指出:“革命大批判是创办社会主义大学的战略任务，是教育革命的一门主课”。这里提出了一个重要问题:文科大学要搞革命大批判，理工科大学同样要搞革命大批判。马克思说过，要“在批判旧世界中发现新世界”。只有在批判旧理工科大学中，才能创办崭新的社会主义的理工科大学。"},{"type":"paragraph","text":"但是，在理工科大学中，有少数人对搞革命大批判不感兴趣，他们制造了种种奇谈怪论，什么“文科大学搞阶级斗争，理工科大学搞生产斗争和科学实验”啦，什么“自然科学工作者是当然的唯物论者”啦，什么“文科臭了，理工科香了”啦，如此等等。总之，想方设法力图证明理工科特殊，用不着开展革命大批判。"},{"type":"paragraph","text":"事情真的是这样吗?不是!修正主义的教育路线，并不分文科还是理工科，都一样地有它的“刘毒”；都一样地在某些师生中表现为个人奋斗、成名成家的资产阶级思想；都一样地在教育体系、教育制度中渗透着资产阶级的唯心主义和形而上学。一句话，都一样地用资产阶级政治来腐蚀师生。旧理工科大学同旧文科大学相比，在思想体系上又有那一点特殊呢?"},{"type":"paragraph","text":"宣扬“三大革命运动分工论”的人们，实际上是借口业务的特殊性，来抵制无产阶级政治。这种怪论，并不是什么新的发明创造。反革命修正主义分子蒋南翔早就公开反对学生参加社会阶级斗争，鼓吹“实验室里就可以培养三大革命运动的战士”。事实证明，如果学生脱离了三大革命运动，不改造世界观，躲进高楼深院，埋头实验，这样培养出来的决不是无产阶级的战士，只能是资产阶级的院士。你想回避政治吗?但政治每时每刻都在影响你。问题是:如果不用无产阶级政治影响支配自己的灵魂，便是资产阶级的政治影响支配灵魂。世界上没有超阶级的自然科学工作者。有个资产阶级学术权威，曾经自鸣得意地宣扬他在抗日战争炮火连天的岁月里，如何躲进山洞，做上万道数学题的所谓“治学”的经验。他这样两耳不闻枪炮声，一心只搞数理化的做法，难道是既不过问无产阶级政治，又不过问资产阶级政治吗?"},{"type":"paragraph","text":"由此可见，谁不突出无产阶级政治，谁就一定在搞资产阶级政治。无产阶级文化大革命前的旧理工科大学不是有人“成果出了，思想修了”吗?社会帝国主义国家不是“卫星上天，红旗落地”了吗?这个国家的反动头目中，有些人就是从理工科大学毕业的。这些教训，难道不足以引为鉴戒吗?我们决不能“只讲直线曲线，不问红线黑绳，只管公式定理，不懂革命道理”。不关心无产阶级政治，发展下去，就会滑到资本主义道路上去。"},{"type":"paragraph","text":"诚然，理工科大学要研究自然科学，但自然科学也总是要为一定的阶级服务的，或是无产阶级掌握自然科学为社会主义服务，或是资产阶级借自然科学为资本主义服务，两者必居其一。科学为谁服务，是有阶级性的。众所周知，原子能掌握在无产阶级手里，是无产阶级斗争的工具，可用来打击帝国主义和社会帝国主义的核垄断，为社会主义革命和社会主义建设服务；原子能控制在资产阶级手里，就成为侵略和掠夺各国人民的资本，进行核讹诈的工具:同是自然科学，不同阶级的人掌握它，目的截然不同。"},{"type":"paragraph","text":"在自然科学领域中，资产阶级还有一定势力，他们常常凭借其所谓“知识”，作为向无产阶级进行较量的“实力”。经过伟大的无产阶级文化大革命的冲击，自然科学界的那些资产阶级的卫士，虽然有的已在高叫“投降”，但阶级斗争的规律告诉我们，这场斗争并没有结束，资产阶级不会轻易退出这块世袭领地，斗争还要长期继续下去。“三大革命运动分工论”可以体矣!"},{"type":"paragraph","text":"“自然科学工作者是当然的唯物主义者”吗?不能笼统这样说。如同世界上的一切事物无不“一分为二”一样，在自然科学工作者的队伍中，既有辩证唯物主义者，也有形而上学的唯心主义者。要运用辩证唯物主义观察问题，就要靠学习马克思列宁主义、毛泽东思想，靠三大革命运动的实践，靠同工农兵相结合。违背这些根本原则，就一定是形而上学的唯心主义者。自然科学这一工作岗位本身，并不自发地导致人们就是辩证唯物主义者。在研究自然科学的人们中，持唯心主义宇宙观的并不少见。"},{"type":"paragraph","text":"自然科学工作者的科学实验，如果符合客观实际，并且把握了事物发展的规律，当然会得出符合唯物主义的结论，但是，自发唯物论者，是不能抵制资产阶级思想的侵袭和资产阶级世界观的复辟的。列宁在《论战斗唯物主义的意义》一文中指出:“为了坚持这个斗争，为了把它进行到底并取得完全胜利，自然科学家就应该作一个现代的唯物主义者，作一个以马克思为代表的唯物主义的自觉信徒，也就是说应当作一个辩证唯物主义者。”我们是自发论的彻底批判者。要成为宣传辩证唯物主义的战士，必须刻苦地学习毛主席的哲学思想，努力改造世界观，不然就会成为资产阶级在自然科学方面的代表。那种“自然科学工作者是当然的唯物主义者”的说法，不仅不符合事实，而且是对抗革命大批判的一种借口，必须批判。"},{"type":"paragraph","text":"有人说“文科臭了，理工科香了”。这又是一种错误的论调。香和臭，不是抽象的，它有鲜明的阶级标准。我们认为，凡是剥削阶级的意识，就是臭；凡是无产阶级的新事物，就是香。旧文科很臭，旧理工科也很臭。说“理工科吃香”，无非是说，搞自然科学的人，有“一技之长”，打不倒。提出这个问题，岂不是把自己放在无产阶级的对立面去了吗?一个革命者，把自己摆在同资产阶级反动学术权威为伍的地位，这是一个什么问题?"},{"type":"paragraph","text":"在旧理工科大学，渗透在它中间的资产阶级意识是很顽固的，这个领域的反革命修正主义的“刘毒”还刚刚触及，对许多怪现象应该剖析，应该批判。"},{"type":"paragraph","text":"某大学里有两个资产阶级学术权威，在洋人的文献堆里找到了一个据说是理论非常深奥的课题，竟不惜国家财富，用了五年时间，花了近二十万元的人民的血汗，对一滴水进行了所谓“精心”研究，而且这滴水还分滴内、滴外，由两个“权威”分别研究。他们说由此可以推算出一大串的数字公式，并洋洋得意地说:“外国人的工作我们都重复了”。象这样宣扬洋奴哲学、爬行主义的黑货，难道不应当批判吗?"},{"type":"paragraph","text":"有这样一个技术人员，对生产中迫切需要解决的问题不感兴趣，而热衷于搞自己的“私货”。他生怕人家知道他所“研究”的电子线路，竟将研究好的线路上的元件用黑漆涂抹，进行技术封锁。象这种把知识作为私有财产，一心追求成名成家的思想是何等丑恶啊!这难道不在批判之列吗?"},{"type":"paragraph","text":"旧理工科大学要批判的内容很多。例如，洋奴哲学、技术第一、理论至上、知识私有、公式万能、先立后破等等荒谬的论调，不仅存在于种类繁多的书本上，而且存在于许多人的头脑中，这些都应该一一给予批判。理工科大学有些人所以回避革命大批判，归根到底，就是害怕触及灵魂。这些人一当触及了灵魂，就唱起“教师倒霉论”、“技术无用论”的调子来了，似乎这也难啊，那也难啊，企图寻找“避风港”。事实证明，这是妄想，此路不通。奉劝一切愿意革命的同志，还是以积极的态度投入革命大批判，在革命大批判中，不断地改造自己。"},{"type":"paragraph","text":"列宁说:“千百万人的习惯势力是最可怕的势力。”不重视革命大批判，就是一种旧的习惯势力。如果放松革命大批判，资产阶级思想就会泛滥起来，并随时可能通过学校这个阵地来搞复辟。无产阶级要取得每一个胜利，都要靠大批判开路。“大批判开路路路通”，这有两方面的含义:一是说，革命的大批判，锋利无比，威力无穷，“破字当头，立在其中”；二是说革命征途中，每一个阶段、每一件事情，都要用革命大批判去扫除障碍。毫无疑义，旧理工科大学，也只有在革命大批判中才能获得新生。有一千条一万条理由，要开展革命大批判，没有一条理由可以不搞或放松革命大批判。任何时候我们都不要忘记“批判资产阶级”的战略任务，一定要把无产阶级教育革命进行到底。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"教育革命","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}