{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"致毛泽东信","authors":["刘培之","北京大学"],"dates":[{"year":1957,"month":5,"day":18}],"is_range_date":false,"parts":[{"text":"致毛泽东信","type":"title"},{"text":"北京大学刘培之","type":"authors"},{"text":"（刘培之：北京大学工会办公室职员）","type":"subtitle"},{"text":"尊严的毛主席：","type":"appellation"},{"text":"从来治世，都是选贤与能。现在处处有个人事室（党团员掌管）。他们作梦也想不着什么叫贤能，只是选党与团，党即贤，团即能。其实什么事不是人们自觉响应维护而推行的呢？象公私合营、农业合作，只是一声喊就全国立成。人们早就由敬而畏，由自觉而麻木。自三反五反以来，“贤能”们在群众中作过什么启聋振瞆的事业呢？肃反运动，大张旗鼓，逮捕的大都是好人，被斗争的多半都是老实人，在这个运动中，把人类一切仁义、忠信、互爱互助、礼貌、尊严、自重自爱和诚实之心，全部清除干净，充分发扬了倾轧陷害、推井下石、背信弃义、逞人之危、残忍无情、野蛮粗暴的能事。一个不杀，但自杀的我却看见了三个，我又是自杀未遂的一个，都确实是无辜的青年，死的死了，活着的只剩下一付躯壳，完全丧失了魂魄。革命只是共产党的功劳，青年团的功劳，一切普通百姓今天都是党团员专政的对象。好象政权是从我们手里夺得的，党团员们在学校里都是劳心者治人者，“四体不勤，五谷不分”，他们要都是生就贤能，岂不美哉，可惜大多是些投机能手，赶浪头的英雄，刚出茅庐、乳臭未干的孩子就作领导。真正好的党团员是很少的，好象只能在戏剧和小说里才看得到。他们不都是工人无产者出身，却偏要装出一副粗野相。粗野就表示革命先进，君临别人头上，粗细大小，随意而自如。何况象规定的所谓工人阶级的典型，在实际中就不易看到，虚伪偶象，只能产生歪曲矫揉。就拿我们北大工会几年来的领导人物象顾楝銮（团员）、曲士培（党员）、程贤策（党员）、吕文炳（团员）、董乃祥（团员）、刘黛黛（团员）、杨汝佶（党员）、马士沂（党员）等多着呢，这些道地的高等痞子流氓、无赖恶棍，他们是怎样荼毒好人、大作威福的呢？没有法子述说形容。在任何时代，人类中也不会有这种普遍规模的现象。为今之计，不是要整风，而是要按劳给酬，要撤免所有封建式的不肖的党团领导老爷们，果然是好的，应由非党公正人士保荐他们，也不能听信那一大批投机奸佞小人的所谓“群众”。这一股冤气弥漫全国，恐怕不是什么泼冷水或和风细雨的整风就能平解得了的。任何正确的领导，都有功绩存留，人民自然爱戴。象今天这样钢铁压力，是不易长久忍受的。人民都成了冰湖之鱼，民困财尽，生不能养，死不能葬，拿这样的代价，飞快做出几辆汽车，几架飞机，几颗原子弹来，恐怕是得不偿失。中国人可以愚弄，匈牙利人不能是象所说的那样容易被人操纵利用。其实话越是说得有劲得意，颠倒黑白的功效越大。人民越是会装糊涂，心里却越是明白。捧场的只剩下几个得志的上层巨子。政权够巩固了，也需还需要进一步扭紧螺丝加强党的领导。自从伟大的肃反运动以来，我真不知道是怎样生活过来的，棍子腿子无数趁火打劫的妖怪，男人不象男人，女人不象女人，个个凶狠狠的吃人猛兽。规定大家学理论，不是指导工作，个个能耍咀，最能耍咀的自然是党团员，只要能耍咀，就官高禄厚，什么工作、服务，简直狗放屁。今天首长们参加体力劳动，就该按劳给酬，要说过去是功臣，就开设功臣馆养老，要说团员是统治阶级，是贵族，就设贵族采地，人们奉养他们就是。人人就业，是好事，但在歪曲矫揉的领导下个个官僚，就业就是作孽，可不知害死多少人命！","type":"paragraph"},{"text":"准许说尖锐刻薄话，我就乘机说几句，泄泄冤气，只是狂吠泄气而已，反正也不可能吐出原子炸弹来，也动摇不着共产党的政权。要说我说的话象是反革命，而你们都是革命，当然武器在您手里，反正我早已不再迷恋生活了。","type":"paragraph"},{"text":"我的爱人罗祉仲在清华工作，产期已近、工作、学习家务，过于劳累，有了一点血压高的现象，清华校医院嫌麻烦，就把她推到积水医院，住了四天，顺利地生下孩子之后，两个小时就死了。她才三十六岁、身体那样健康，撇下了六个孩子和老父母们，事后作了解剖检查。清华校医院和积水医院到如今经过了一个半月，一个字的解释也不给。我到派出所去登记户口都没有证明，他们说他们都有党的领导，我有什么办法呢！","type":"paragraph"},{"text":" 北京大学工会专职干部  刘培之冒死言一九五七年五月十八日","type":"paragraph"}],"comments":[],"origin":"北京大学社会主义思想教育委员会编印《北京大学右派分子反动言论汇集》，一九五七年十月。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}