{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"做党内资产阶级的掘墓人——记坚决要求去西藏干革命的上海师范大学应届毕业生谭向明","authors":[],"dates":[{"year":1976,"month":7,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"“毛主席万岁!”“共产党万岁!”“无产阶级文化大革命万岁!”“毛主席的无产阶级革命路线万岁!”一个身子结实的小伙子，先用汉语再用藏语响亮地念出了这四句发自内心的话。这个二十四岁的上海青年叫谭向明，上海师范大学政教系应届毕业生，此刻在全校大会上又一次表达了自己坚决要求到西藏去的决心。他激动地说:我们工农兵学员的命运和毛主席革命路线息息相关，紧密相连。我们这十年来，同刘少奇斗，同林彪斗，同邓小平斗，斗出了我们继续革命的大好形势，斗出了我们上大学、去西藏的权利。我们深深感到，是毛主席关于学习无产阶级专政理论的指示，是毛主席亲自发动和领导的反击右倾翻案风的斗争，才使我们努力与工农划等号，才赋予了我们去西藏的权利。邓小平拼命压我们，只能更激起我们同党内资产阶级对着干、干到底的雄心壮志!………"},{"type":"paragraph","text":"党内资产阶级和无产阶级争夺工农兵学员的斗争，小谭很早就碰上了。刚进大学之时，他受了走资派散布的“智育第一”谬论的毒害，心想，进了大学，要学会“吃饭本领”，今后才能吃得开，因此就一心想当“外语尖子”。党组织发现了这个情况，为了帮助他摆脱“智育第一”的资产阶级思想束缚，进行了耐心的思想工作；在去南汇县泥城公社开门办学时，又有意识地安排他去访问贫下中农，从中接受再教育。最使他难忘的是远征大队贫农张妈妈的忆苦思甜。张妈妈在旧社会象商品一样被人卖过三次，有吐不完的苦水。在新社会，张妈妈有说不尽的甜，她满怀深情地说到:现在有了毛主席、共产党的好领导，伲贫下中农子女才能上大学，你们可千万不要忘记伲旧社会吃的苦头!小谭听了，深思起来:虽然自己在黑龙江插队锻炼了四年，可是由于受了走资派贩卖的鄙农轻农的孔孟之道和“智育第一”修正主义黑货的毒害，身体在农村，思想上却想跳出“农门”，把上大学当作脱离农村的“敲门砖”，一心要学好外语，出人头地。这不是忘了本吗?这种思想发展下去，是多么危险啊!他越想越恨，奋起批判了党内资产阶级鼓吹孔孟之道和“智育第一”的罪行，坚决表示要走毛主席指引的与工农结合的金光大道!"},{"type":"paragraph","text":"从此，小谭主动地到工农中去锻炼自己，用劳动来洗刷自己头脑中的资产阶级污泥浊水。他说，只有深入工农，才能学到工农群众的革命精神；只有参加劳动，才能缩小与劳动人民之间的差距。一九七四年暑期，学校放假的第二天，他主动到曾经开门办学的南汇县泥城公社，白天冒着酷热参加劳动，夜晚不怕蚊子咬参加政治夜校的工作。到上袜一厂参加学习、宣讲无产阶级专政理论活动时，他每天主动帮助食堂洗碗，把劳动当作改造自己的好机会。到上海电机厂参加评《水浒》的活动，他又和同学们抓紧时间参加劳动。后来到嘉定县方泰公社开门办学，他又是使劲地干重活，脚扭伤了，浑身被雨淋透了，还是坚持干。贫下中农赞扬说，现在的大学生真是和我们心连心。"},{"type":"paragraph","text":"“体力劳动是防止一切社会病毒的伟大的消毒剂”(《马克思恩格斯全集》第31卷第538页)，小谭在体力劳动实践中深切感受到马克思这一教导的深刻意义。他在日记中写道:“一天劳动下来，心里甜滋滋的，虽然天很热，干得出了几身汗，但是劳动换来的欢乐，洗掉了疲劳，心里十分踏实。”"},{"type":"paragraph","text":"通过学习无产阶级专政理论和在劳动中接受工农的教育，小谭进一步克服了鄙农轻农的思想，向党组织表示了走朝农“社来社去”道路的决心。他说:“回想文化大革命前的十七年，大学生中有多少人跟工农一条心，又有多少人肯到农业生产第一线去工作?我们这一代人就是要反其道而行之，这一辈子就是要跟着毛主席，把伟大祖国的社会主义农村建设好，把我们的基础打好!毛主席早就指出要以农业为基础。农业基础不雄厚，无产阶级专政就不会巩固。为了把我们的基础打好，我已作好一切准备，只等党的一声召唤，立即奔赴农村，誓做一颗填平三大差别鸿沟的铺路石子，做限制资产阶级法权的先锋战士。”"},{"type":"paragraph","text":"无产阶级在教育阵地上的努力必然会遭到党内资产阶级的破坏，走资派抛出种种奇谈怪论，妄想挡住象小谭这样有为青年立志务农的雄伟步伐。去年夏季前后，一阵阵阴风袭来。小谭对那种反对工农兵学员当普通劳动者的做法，觉得很不是味道，有反感。他想，为什么我们走朝农“社来社去”的道路这样难?他有一种受压的感觉。"},{"type":"paragraph","text":"在党的领导下，他顶住了右倾翻案风，也顶住了种种奇谈怪论。有人说，“师范大学学生毕业后当教师才对口，当农民不对口，太可惜……”小谭的响亮回答是:“什么对口不对口?为农业基础服务，就是最大的对口!什么可惜不可惜?为千百万农民服务，建设社会主义新农村，实现共产主义理想，需要我们贡献出毕生精力，难道这还有什么可惜?”有人说，“彻底破除资产阶级法权是遥远的事，消灭三大差别靠一、二个人也起不了什么作用，何必去自讨苦吃，不如实惠一点……”小谭的响亮回答是:“革命靠自觉。消灭三大差别的任务确实不仅仅是几个人的事，它要靠几代人坚韧不拔的努力。不想艰苦奋斗，只想捞到个人好处，就不成为工农兵学员。如果人人都坐等享受共产主义的物质成果，那么三大差别永远消灭不了。现在消灭三大差别的队伍已经象滚雪球那样越滚越大，这怎么能说没有用呢?我们每前进一步就更接近共产主义大目标，怎么能说没有用?”"},{"type":"paragraph","text":"批判了奇谈怪论，小谭更加懂得了必须坚持同资产阶级斗。批邓、反击右倾翻案风斗争的胜利开展，促使他进一步懂得了大学毕业生当农民的重大意义。学习毛主席关于反击右倾翻案风一系列指示后，他有了新的体会:为什么走资派还在走?是因为还存在着资产阶级法权，它是产生党内资产阶级的经济基础。大学生毕业后到农村去，限制资产阶级法权，缩小三大差别，这是铲除旧土壤的实际行动，是与党内资产阶级斗争的重要方面。毛主席还教导说，“民主革命后，工人、贫下中农没有停止，他们要革命。”我们工农兵大学生，只有与工农划等号，永远与工农站在一起，才能产生强烈的革命愿望，为工农的根本利益奋斗终身……"},{"type":"paragraph","text":"学习了清华大学第二届工农兵毕业生给毛主席的信后，小谭在立志务农的道路上又迈出了新的步伐。他响亮地提出:到祖国最需要的地方——西藏去，为百万翻身农奴的彻底解放，为实现共产主义的远大理想，我甘愿一辈子在喜马拉雅山爬上爬下，贡献一切!"},{"type":"paragraph","text":"他的革命要求得到了学校党组织和父母的支持。他积极作好去西藏的准备:多方设法了解西藏社会主义革命和建设的大好形势、地理气象状况以及对援藏同志的要求；利用休息时间向藏族同学学藏语，早晨练长跑，还学针灸，学习拖拉机装配、驾驶、修理技术，争分夺秒学习更多的本领，为百万翻身农奴服务。"},{"type":"paragraph","text":"今年七月，谭向明光荣地加入了中国共产党。在全系审批大会上，他激动地向自己提出一个新的严峻的问题:“怎样才能无愧于共产党员的光荣称号?那就是:要做党内资产阶级的掘墓人，一生和走资派对着干。当前首要的是做一个限制资产阶级法权、与工农划等号、缩小三大差别的战士。我到西藏，拉萨不留，上层机关不去，要到最艰苦的地方去，‘沉’到基层去，一辈子把根子深深地扎在翻身农奴之中，走亦农亦教的新路!”"},{"type":"paragraph","text":"小谭对自己提出了新的更高的要求，这是因为他懂得，今天与工农划等号、去西藏的大好形势来之不易，这完全是和邓小平之流党内资产阶级斗出来的。他说，斗争取得了胜利，但是远远没有结束。走资派还在走，我们革命造反精神不能丢，我要一辈子坚持学习马列和毛主席著作，一辈子跟党内资产阶级斗，一辈子跟着毛主席闹革命!"},{"type":"paragraph","text":"本报记者"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"西藏文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}