{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"毛泽东一生无敌手，最后却栽在周恩来身上","authors":["高文谦"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"毛周关系可以说是二十世纪中国现代史上最重要的关系之一。他们两人长达半个世纪的政治合作，影响深远，在相当程度上左右了二十世纪中国历史发展的走向。可以说是“谋事在毛，成事在周”。毛周之间这种共生和互补的合作关系，无论是在中共马上打天下，还是马下治天下，都是这样。中共的老对手蒋介石对此就深有感受。当年国共两党争夺天下时，蒋介石曾经慨叹过，国民党里面就没有像周恩来这样的人才。这从一个侧面说明了毛周合作的分量。可以说，中共当年之所以能够打下红色江山，乃至后来文革天下大乱没有彻底崩溃，在很大程度上靠的就是这一点。","type":"paragraph"},{"text":"值得一提的是，毛周这种合作模式至今仍为奉行“一个核心”体制的中共官方所推崇，认为这是一种理想的领袖结构模式。因此在考虑领导核心班子的搭配时，自觉不自觉地仿效这种模式。无论是邓时代，江时代，还是现在的胡温体制，都可以看到这种模式的影子。这一点，提请研究中国问题的专家加以注意。","type":"paragraph"},{"text":"毛周关系说到底是一种现代君臣关系，尽管外面披着一层马列学说的外衣，但骨子里却是共产专制下党魁独裁和党徒臣服的关系。中国是一个有着两千年皇权专制统治历史的国家。中国传统文化的核心是皇权专制主义。这种政治文化和民族心理年深日久，根深蒂固。毛的帝王思想和周的忠君心态，都是这种民族文化传统和心理的反应。","type":"paragraph"},{"text":"专制主义和奴隶主义是一对孪生兄弟。毛的专制、独裁和周的忠顺、驯服就反映了这种一体两面的东西。中国人这种敬畏权威，甘愿做奴隶的心态深入骨髓，溶化在血液中。实际上就是鲁迅笔下的阿Ｑ相。周可以说就是这种臣民心态的代表人物。王若望生前曾经讲过，每个中国人心中都有一个小毛泽东，我要补充一点的是，每个人心中还有个小周恩来。周在权力场中的种种表现和人格的扭曲，虽说有某种不得已之处，却实在令人不敢恭维。在评周时，需要对周的这种臣民心态进行理性的批判，清除这种国民的劣根性，否则今后中国无法建设成一个人格健全的公民社会。","type":"paragraph"},{"text":"文革十年中，毛周关系是发动者和执行者的关系。毛是文革的始作俑者，周一直是毛的合作者和追随者，贯穿于文革的整个过程。从文革的发动，到天下大乱，到林彪事件后收拾败局，都是这样。在文革期间，毛周关系尽管是跌宕起伏，时紧时缓，但这一点始终没有改变。周一直是处于核心圈中的人物，贯彻执行毛发动文革的意图，与中央文革的角色有分有合。具体来说，自中共八届十一中全会后，周取代刘少奇主持政治局常委碰头会，后来又是中央文革碰头会的牵头人，九大后继续主持政治局的日常工作，一直到他病重。","type":"paragraph"},{"text":"在发动文革的格局中，毛所采取的策略是：联林，拉周，倒刘，整邓。周一直是毛拉拢和争取的对象。毛对周始终是一种矛盾的心态，既需要依靠周来实现自己的政治意图，但另一方面又不给与充分信任，始终戒备提防，怀疑周在政治上有二心，越到后来，毛对周的猜忌心越重，周的日子也越不好过。","type":"paragraph"},{"text":"周十分清楚自己的处境和毛的为人。中国老话说，伴君如伴虎。周一直用侍君之道来处理和毛的关系，凡事总是臣罪当诛，天皇圣明。对毛的胡作非为，他也总是恪守君臣之道，君可以不君，臣不能不臣。周有三句话，形容自己在位时的心情：戒慎恐惧，如临深渊，如履薄冰。实际上，周的一生都笼罩在毛的阴影之下。《晚年周恩来》这本书的封面设计就表现了这一点。","type":"paragraph"},{"text":"在文革中，周对毛采取顺守之道，从不硬顶，极力隐忍，小心周旋，一遇批评，立刻检讨，用“太极软功”来化解毛对他的不满和猜忌。可以说，周是中共检讨文化的集大成者。他一生中检讨无数，屡屡化险为夷。而且令人称奇的是，周的威信不仅不因检讨而降低，反而上升。他是中共领导人中检讨最多，也最善于检讨的一个。这是他成为中共官场上不倒翁的要诀。在凶险的党内斗争中，周是唯一能够和毛共始终的人物。","type":"paragraph"},{"text":"在文革中，周把忠于毛，保持自己的晚节作为最重要的政治操守。一事当前，周总是先要跟着毛走，不管自己心里是怎么想的，是非对错如何，在政治上总要顺从毛的意志，贯彻执行毛的意图；然后在实际执行过程中，对毛的思想“隐恶扬善”，有所发挥，有所保留和补救。与此同时，周又小心翼翼地与毛保持一段距离，以毛的容忍为限度。这种距离视具体情势随时调整。","type":"paragraph"},{"text":"周在文革中竭力紧跟毛，但两人的政治理念并不相同。毛是以阶级斗争为纲，用政治运动统领全局。周则比较务实，更注重国计民生，主张以经济建设为本。这一点决定了周在文革中扮演了双重角色：一方面努力贯彻毛发动文革的意图，另一方面设法维持社会生活的运转。善于在政治上走钢丝的周使出了浑身解数，调和两者之间的内在矛盾，找到其中的某种平衡点，尽可能把两者统一起来。恪守中庸之道，执两用中，是周一贯的为政和做人之道。","type":"paragraph"},{"text":"文革中的毛周关系，大体可以林彪事件划线，分为前后两个阶段。林彪事件前，包括文革发动初期和天下大乱时，毛对周虽然也常常不满，时有批评，但总的来说，是以拉拢和依靠为主。林彪事件之后，毛虽然仍然需要依靠周来管理国家，但是更多的是戒备提防，敲打整治。像邓小平的复出，国内外一般都认为是周在幕后推动的结果，实际上并非如此。邓的复出是毛在林彪事件之后，看到周在党内外的声望越来越高，在政治上难以控制，所以重新起用邓来箝制周。另外在周治病问题上，毛也做了手脚。还有１９７３年底批周的政治局扩大会议和随后的批林批孔运动，都是整治周的。","type":"paragraph"},{"text":"◇ 毛是不让周做手术是出于好意还是恶意？","type":"paragraph"},{"text":"提问：能不能把毛在周治病的问题上如何做手脚这件事谈的详细些？","type":"paragraph"},{"text":"高文谦：周是在１９７２年５月一次例行的身体检查中，发现小便中有几个不规则的细胞。经过北京、上海、天津的专家们的会诊，确诊是膀胱癌。膀胱癌的特点是治疗的时机非常重要。如果早期发现，及时治疗，治愈率很高；反之如果错过时机，只有死路一条。医疗组非常清楚这种后果，马上向中央写了报告，提出周的病变尚在早期，建议尽快做手术。","type":"paragraph"},{"text":"按照中共的保健制度，政治局以上的领导人作手术，要经过毛的批准。毛通过汪东兴向医疗组传达了四条指示：不要告诉总理和邓大姐，不要检查，不做手术，注意加强营养和护理。医疗组的专家们对此很不理解，向上反映。汪东兴让他们“稳住”，说这件事要听主席的，要跟主席的思路，主席正在考虑全局的问题，可过一段时候再说。于是这个事情就拖了下来。","type":"paragraph"},{"text":"就这样，一直拖了整整九个月，到１９７３年２月，周有一天早晨上厕所，突然排出大量鲜红色的血尿，把整个马桶的水都染红了。这个事情再也隐瞒不下去了，医疗组和周的警卫向上反映，需要尽快做检查治疗。但是遭到了汪东兴的训斥，他又把毛搬出来，说要听主席的，七老八十了，做什么检查，不要慌么！最后还是叶剑英利用陪同毛见外宾的机会，拿着带血尿的瓶子给毛看，毛这才决定让周去检查。","type":"paragraph"},{"text":"但是即便在这时，毛仍下指示说，只准检查，不许做手术。１９７３年３月，周才住进玉泉山做第一次膀胱镜检查。医疗组的专家们暗中抗命，在给周做膀胱镜检查时，悄悄地把癌变部分烧掉了。虽然如此，已经失去了最有利的治疗时机。在后来两年多的治疗过程中，周受了很大的罪，但已经无可挽回。我在北京时曾经采访过吴阶平，他是周的医疗组组长。他说膀胱癌这种病非常顽固，反复发作，我们下面很着急，但是没有办法。","type":"paragraph"},{"text":"提问：据我所知，毛本人是反对手术治疗的，他不让周做手术，是出于好意还是恶意？","type":"paragraph"},{"text":"高文谦：对毛是否在周治病上做手脚的问题，其他人也提出过这样的疑问。的确，毛本人不相信西方医学，他认为大夫是没有用的，大病治不了，不是大病也不需要去找大夫。不过，毛自己不相信医生是一回事，不让周动手术是另一回事。毛对周治病的四条指示，应该放在当时历史背景下来看。林彪事件后，毛因为文革破产而灰溜溜的，周在内政外交上的威望上升，特别是提出批极左思潮，落实各项政策，在党内外大得人心。这让毛戒心大起。","type":"paragraph"},{"text":"在周治病的问题上，毛是有他的考虑的，很难说毛的四条指示是出于好意。就说毛自己不懂医，也不信医，可是医疗专家给中央的报告已经把周的病情和后果讲得很清楚。再说毛不让做手术也就罢了，为什么不准告诉周本人，甚至连检查都不让，整整拖了九个月，一点医疗措施都没有，这能说是好意吗？后来实在瞒不下去了，毛同意给周做膀胱镜检查的同时，又下令不准烧掉病变部分，又怎样解释呢？实际上，如果不是医疗组暗中抗命，周大概连两年也活不了。周的家人为此非常感激医疗组。应该说，毛在周治病问题上的真正意图，可以从前面说过的汪东兴和医疗组的谈话中，看出其中的奥妙，那就是“主席正在考虑全局问题”。什么是“全局问题”呢？放在林彪事件的背景中来看，一目了然。","type":"paragraph"},{"text":"◇ “批林批孔批周公”的由来","type":"paragraph"},{"text":"提问：请你谈一谈政治局扩大会议批周的问题。","type":"paragraph"},{"text":"高文谦：关于１９７３年底批周的政治局扩大会议的来龙去脉，这是我在书中第一次详细披露出来的。这次会议的导火索是基辛格第五次访华。周被毛抓住了“辫子”。毛说周没有请示就擅自向基辛格做了中美进行军事合作的承诺。毛下令召开政治局扩大会议批周。会议中给周戴了很多帽子，危言耸听，其中最极端的话是毛说周想当苏联人的儿皇帝，说他怕苏联人怕得要死，如果苏联打到中国来，就跑到美国的核保护伞下。按照毛的定下的调子，政治局扩大会议开了半个多月，批周外交上的投降主义，卖国主义。这是周晚年经受的最大灾难。","type":"paragraph"},{"text":"在基辛格来访前，周已经出现了尿血，本来应该去做治疗，却因为政治局扩大会议而停止下来。会议期间，周受到极大的精神压力，最后只好按照毛定下的调子，全部接受会上给他戴的帽子，在检讨中给自己上纲上线。会议后期周的病情明显加重。我曾经采访过章含之，她列席了这次会议，亲眼看到周不时地上厕所，在里面很长时间，半个小时出不来。据周身边医务人员讲，周膀胱里面出血，形成血块，把尿道堵住，每次小便非常痛苦。后来，毛下令停开政治局扩大会议，但一个月后又发动了批林批孔运动，把批周的问题捅向社会。","type":"paragraph"},{"text":"这便是所谓“批林批孔批周公”的由来。毛周关系的终结。毛的一生打败天下无敌手，斗倒了党内外所有政敌，最后却栽在生前一向对他俯首帖耳的周身上。周恩来之死引起中国社会危机的爆发，引发四五运动，矛头直指党内文革派和后台老板毛泽东，敲响了文革的丧钟。毛死后，江青一班人旋即被抓起来，毛的文革理论也被中共官方放弃，周的“四个现代化”成为中国官方治国的指导思想。","type":"paragraph"},{"text":"◇ 周恩来到底有没有遗嘱？","type":"paragraph"},{"text":"提问：请介绍一下你书中的史料来源的问题。","type":"paragraph"},{"text":"高文谦：《晚年周恩来》这本书主要依据历史文献档案，其中包括中央文件汇集、资料选编、文电、批示、报告、书信、笔记、讲话、会谈、会议记录等。此外是对一些重要当事人的访问纪录，其中既有和他人一道的集体采访，也有我个人的单独采访和私下交谈，如采访吴法宪、杨成武、纪登奎等人，还有就是选用了一些当事人、亲历者与学界同仁发表在报刊上的回忆和研究文章。","type":"paragraph"},{"text":"顺便谈一下中国大陆目前的档案管理制度。大陆的档案管理制度一直是非常严格的，历史档案不是为了研究和利用，而是为了保管和保密，特别是涉及到中共领导人的更是严格控制。大陆目前有三大档案管理系统。一是中央档案馆，负责管理中共领导人和中央党政各部门的档案。其中包括中共在建国前的文电档案。这是最大的一个。另一个是南京第二档案馆，主要管理国民党政府和日伪时期的档案。还有就是军委档案馆，自成系统，主要保管军队工作和军史方面的文电档案，由军委办公厅领导。此外，各省市还有自己的档案馆，实行双重领导，一方面在业务上归中央档案馆指导，同时也受地方党政部门领导。","type":"paragraph"},{"text":"中共党和国家领导人日常处理的文电，以及由此形成的档案，首先是由中办秘书局存档保管，中央党政各部委的则由自己来存档保管。据我所知，大约十年之后移交给中央档案馆。大陆至今仍然没有一个档案公布制度。主管中共党史的胡乔木曾经考虑要搞一个规定，建立三十年档案解密制度，但是在六四之后就不再提了，而且比以前更加从严控制，把很多原来保存在个人手中的档案收了回来。","type":"paragraph"},{"text":"我以前工作过的中央文献研究室，是负责编辑出版中共领袖的著作、传记、年谱的官方机构。中央档案馆对其还比较开放，一般来说还能够尽量满足研究工作的需要。不过在单位内部，档案的管理制度还是很严格的，有诸多限制，严格按照级别、专题研究来阅读。比如刚毕业的大学生、研究生只能接触一般的档案。处一级或者副研究员就可以多看一些，级别越高，能够阅读的范围就越大。","type":"paragraph"},{"text":"所谓档案的保密等级，实际上是以涉及中共领袖人物的负面形象来划分的，比如党史上重大历史事件的真相，领导人之间的相互关系，彼此之间的相互批评等，都是属于高密级的档案，不能扩散。文革期间的档案更是如此。当年在文献室时，我是周恩来生平研究小组组长，后来担任室务委员，又是文革编辑组的负责人，所以看档案比别人多一些，但也不是什么都可以看到。很多档案需要专门打报告，经过上面批准后才能看到。不过，我还是利用上面交办任务的机会，接触了不少核心档案，其中有不少是专门写了请示报告，上面特批后才看到的。","type":"paragraph"},{"text":"提问：周恩来到底有没有遗嘱？有材料说叶剑英问周恩来有什么话要说，周说权力不能落到四人帮手里。这是否暗示叶在毛死后要对四人帮有所动作？","type":"paragraph"},{"text":"高文谦：我清楚周在病重时对叶说这番话的经过，实际上是我当年给官方编写《周恩来年谱》时加上去的一个条目。出处是叶剑英传记组的材料，不过是孤证，没有其他材料可以旁证，也无法判断具体时间，不知是临终时说的话，还是在之前四届人大组阁之斗时说的。我所知道的是，叶是在周病重的时候去医院看望周次数最多的一个，远远超过邓小平等其他人。而且叶交待周身边的警卫秘书要做记录，说周在最后时候一定有很多话，心里有很多委屈，他说什么话你们一定要记下来。但是，最后警卫交给叶剑英的仍是一张白纸。","type":"paragraph"},{"text":"至于周是否有遗嘱，我觉得不大可能。在当时的政治形势下，周对自己多年的老伴邓颖超都不能说心里话，很多话只能埋在心里。邓在周病重的时候每天陪着他，两个人经常握着手，相对无言。我在书中写了周晚年悲苦的心境，是伤而不怨，尽管对毛发动文革有看法，但要保持“晚节”，恪守忠君（毛）之道，绝不吐露出来，更不用说抓四人帮这种举动了。","type":"paragraph"},{"text":"不久前，网上流传陈永贵的访谈录，题目是“我梦见了毛主席”。其中所披露的和我所了解的情况有相合之处。陈在粉碎四人帮之后参加政治局会议，亲耳听到叶剑英介绍抓四人帮的整个过程。叶说，当时周病重后，党内有很多人来找他，提出要采取行动抓四人帮。叶认为事关重大，投鼠忌器，毛还在，只有争取周的支持，才能考虑这个问题。为此，叶试探过周的口气，周说还是要相信毛主席，要听主席的话。据叶讲，周不愿意谈论这个话题。","type":"paragraph"},{"text":"◇ 毛泽东为什么怕周恩来对他有二心？","type":"paragraph"},{"text":"提问：周去世时，北京有上百万人送葬，人民对于周恩来的感情是难以置信的。许多人认为周恩来是非常值得尊敬的，这是由于他在文革中的政绩，还是因为有人把文革当中周不满毛的所作所为透露给人民大众？","type":"paragraph"},{"text":"高文谦：北京百万市民在街头送别周的灵车，在中国历史上是空前的，恐怕也是绝后的。原因非常复杂。导火索是毛压制老百姓自发悼念周的活动，不许报道，不让各单位设置灵堂悼念周。粉碎四人帮后，官方把责任都推到主管新闻宣传工作的姚文元身上，说这是四人帮搞的。但实际上毛才是幕后主使。毛说不要用死人压活人，自己也拒绝参加周的追悼会，还闹出了“鞭炮事件”。一般老百姓也许不了解情况，但是了解内情的党内军中的老干部都愤愤不平，认为周一生对毛忠心耿耿，毛却这样对待周，太说不过去了。","type":"paragraph"},{"text":"这种不满情绪很快便扩散到整个社会。人们本来就对搞了十年之久的文革运动已经厌倦了，对毛批邓的决定，更是想不通，对江青为首的文革派恨之入骨。当时人们不完全清楚周在文革中的所作所为，但有某种直觉，周的存在在某种程度上是对毛的极端思想和四人帮的横行霸道的牵制，而且觉察到毛对周的不公。在这种情况下，悼周便成为凝聚社会力量，宣泄种种不满和失望的一面旗帜，引发了声势浩大的四五运动，为中共党内的温和派在毛死后抓四人帮，提供了民意基础。","type":"paragraph"},{"text":"提问：毛到底为什么怕周对他有二心？","type":"paragraph"},{"text":"高文谦：毛为人猜忌，从来没有真正相信过任何人，林彪事件后，更是变本加厉，疑神疑鬼。毛认为自己一生办了两件大事，一是打败了蒋介石，二是发动了文革。林彪事件实际上宣告了文革的破产，弄得毛灰头土脸。如果说毛发动文革是担心党内有人像赫鲁晓夫一样在他身后做秘密报告的话，那么在林彪事件后，毛的这种担心就更加强烈，唯恐有人在他死后翻文革的案。当时，他认定周是党内为文革翻案的挂帅人物。这是因为周在文革中的态度暧昧，一直小心翼翼地与毛保持一段距离；另一方面则因为周在林彪事件后成为党内第二号人物，而且掌握实权，打着批林的幌子，提出批极左思潮，落实政策，对文革有所纠偏。周的这些举动，在党内外大得人心。这是毛对周不能放心的地方。正因为如此，周在林彪事件后，大祸临头，日子很不好过。","type":"paragraph"},{"text":"～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【不堪回首】","type":"paragraph"}],"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"江青","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"叶剑英","type":"人物"},{"name":"汪东兴","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"四五运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}