{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"以阶级斗争为纲大闹技术革新上海第五制药厂工人打破洋框框，向老设备、老工艺、者产品开刀，在短短几个月中，实现了三个技术革新项目","authors":[],"dates":[{"year":1970,"month":8,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　上海第五制药厂(原五洲药厂)狠抓阶级斗争，推动了生产斗争，以革命化带动了机械化。厂党委、厂革委会充分发动群众，冲破洋框框的束缚，敢于向老厂、老设备、老工艺、老产品开刀，在短短几个月中就实现了异烟肼空气氧化新工艺、氨基比林氢化新工艺和用廉价液体代替酒精等三个技术革新项目。"},{"type":"paragraph","text":"这个厂是一个有着六十多年历史的老厂，长期以来，阶级斗争十分尖锐复杂。无产阶级文化大革命中，厂里一度被坏人篡权，无政府主义思潮泛滥，生产上不去。直到去年十一月，化工局及医药工业公司革委会派调查组进驻该厂，抓了对敌斗争，重新调整了厂革委会领导班子，并于今年二月份成立了新党委。新党委成立后，对敌斗争节节胜利，生产面貌日新月异，今年一季度超额完成了生产计划，比去年同期增长了百分之三十九，七种主要产品的收率有五种超过了该厂历史先进水平。"},{"type":"paragraph","text":"政治革命促进了工艺革命。这个厂主要生产解热止痛药、抗结核药和地方病药等老产品。对于这样一个老厂，能不能再搞工艺改革，历来存在着两条路线、两种思想的斗争。过去，在大叛徒刘少奇的“爬行主义”、“洋奴哲学”、“唯条件论”等反革命修正主义黑货的影响下，有些技术人员存在着“生产到顶”的思想，认为再要搞新品种、新工艺已不行了，因而对老工人迫切要求搞技术革新的合理建议，也没有很好支持。今年以来，厂党委和革委会发动广大工人群众起来狠批刘少奇的反革命修正主义企业路线，反复学习了毛主席关于“中国应当对于人类有较大的贡献”和“独立自主、自力更生”的教导，增强了斗争的勇气和信心。他们决不被“老”字难住，毅然向老产品、老工艺开刀，坚决向工艺改革要原料、要设备、要场地、要生产力，走中国自己工业发展的道路。"},{"type":"paragraph","text":"工艺改革从那里下手呢?抗结核药异烟肼(雷米封)是这个厂主要的老产品之一，工艺落后，原来使用高锰酸钾作为氧化剂，资源少，成本很高。一九六四年，厂里依靠少数人也搞过技术革新，改用硫酸电解氧化法，使异烟肼的成本大大降低。但是，在电解过程中，工场酸雾弥漫，严重影响工人健康，同时，每年需要数千吨酸碱，还有大量的废水污染黄浦江。因此，广大工人首先提出对异烟肼的氧化工艺来一次彻底革命。在厂革委会的积极支持下，他们迅速组织了以工人为主体的三结合小组，在上海医工研究院的共同协作下，试验用取之不尽的空气进行氧化。"},{"type":"paragraph","text":"在试验过程中，碰到的困难很多，有的技术人员就想方设法从外国文献中去找答案。工人们认为外国文献固然可以作些参考，但是决不能迷信外国文献，而是应当用毛泽东思想去克服困难，指挥战斗。三结合小、组的同志又反复学习了毛主席关于“人的正确思想，只能从社会实践中来，只能从社会的生产斗争、阶级斗争和科学实验这三项实践中来”的教导，统一了思想，增强了克服困难的信心，经过数十次的试验，获得小型试验成功。在投产设计工作中，也存在着两条路线、两种思想的斗争。原来，整个工程设计方案需投资三十万元，土建近三百平方米。后来，组织群众再次学习了毛主席关于“自力更生”、“艰苦奋斗”的教导，对照原工程方案，狠批了大叛徒刘少奇“贪大求洋”的反革命修正主义黑货，决心土法上马。整个工程中需要十七台大型非定型设备，这样大的设备，厂里的检修工人还从未做过，设备条件也有困难，但工人们豪迈地提出，没有做过的大设备也要自己造。参加试制设备的同志为了节约钢材，跑遍了市郊许多化肥厂，寻找废旧设备。有两只二点八米直径的大法兰要压平，如果拿到外厂水压机上压一下，加工费要三千元，铁焊组老师傅用土设备，土办法，一鎯头、一鎯头地将它敲平了。检修工人日夜奋战，加工制造出来了十五台大型主要设备。在全厂各车间各部门的大协作下，异烟肼的空气氧化工程终于提前完工，经试车一次成功，拿到了合格的产品，整个工程投资花了十五万元，比原方案节约了一半。异烟肼空气氧化新工艺，革除了酸雾重重的电解氧化老工艺，每年可为国家节约酸碱等化工原料四千吨，节约劳动力百分之四十，消除了大量废水，每年可降低成本四十万元。"},{"type":"paragraph","text":"异烟肼空气氧化新工艺成功后，工人同志又提出对老产品解热止痛药氨基比林进行彻底革命。广大工人决心用国外没有的氢化新工艺代替现有的老工艺。经过三个月近百次试验，终于攻克了这个老工艺，每年可为国家节约化工原料四百二十吨，减低成本九十万元。在氨基比林氢化新工艺投产的基础上，广大工人群众再接再厉，一场以廉价液体代替酒精的工艺改革又打响了。经过无数次反复试验，终于获得成功，每年可为国家节约八十万斤粮食。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}