{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"谈国家机关中党同民主人士的合作共事问题","authors":["臧剑秋"],"dates":[{"year":1961,"month":3,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"谈国家机关中党同民主人士的合作共事问题"},{"type":"paragraph","text":"臧剑秋"},{"type":"paragraph","text":"党同党外民主人士长期合作，是党的一项根本政策"},{"type":"paragraph","text":"吸收党外民主人士参加国家事务的管理，在国家机关中工作的共产党员同他们真诚合作，充分发挥他们在政治上、工作上的积极性，并逐步帮助他们进行思想改造，这是我们党的一项根本政策。远在抗日战争时期，党中央和毛泽东同志就制定了在抗日民主根据地实行“三三制”的统一战线的政权政策，并教导共产党员要善于同党外人士实行民主合作，把这种合作看成是一项应尽的义务。解放战争时期，党在解放区继续坚持了这一政策，在政权机关中“吸收广大的党外进步分子、中间分子（开明绅士等）参加工作”①。历史已经证明，党的这项政策是完全正确的，它的正确的贯彻执行，对于革命根据地的发展和巩固，对于团结一切可能团结的力量，最大限度地壮大自己和孤立敌人，起了重要的作用。"},{"type":"paragraph","text":"党的统一战线的政权政策，是毛泽东同志在革命的根本问题，即政权问题上，把马克思列宁主义的普遍真理运用于中国具体条件的一个光辉的典范，它丰富了马克思列宁主义关于国家的学说。毛泽东同志的统一战线的政权思想，是建立在中国人民革命的胜利，必须是以无产阶级为领导、以工农联盟为基础和广泛地团结一切可能团结的力量，即团结占全人口的90％以上的革命的人民，战胜不到10％的一小撮反动派这样一个战略和策略的基础之上的。毛泽东同志说：“在国内，唤起民众。这就是团结工人阶级、农民阶级、城市小资产阶级和民族资产阶级，在工人阶级领导之下，结成国内的统一战线，并由此发展到建立工人阶级领导的以工农联盟为基础的人民民主专政的国家”②。"},{"type":"paragraph","text":"中国人民民主专政经历了民主革命时期，在中华人民共和国建立以后，已经进入了社会主义革命和社会主义建设时期。这个时期的人民民主专政，实质上是无产阶级专政。在无产阶级专政性质的国家机关中，我们党继续保持了同党外民主人士的合作，并且使这种合作在规模上和深度上有了进一步的发展。这表现为：资产阶级和它的党派有更多的代表人物参加到政权机关中来，合作共事的基础也由新民主主义逐步地转到了社会主义。"},{"type":"paragraph","text":"根据毛泽东同志的科学分析，在资产阶级民主革命时期，民族资产阶级有革命性的一面，又有妥协性的一面。到社会主义革命时期，民族资产阶级原有的两面性，在具体历史条件下，发展和转化为社会主义时期的新的两面性，即剥削工人取得利润的一面，和拥护宪法，愿意接受社会主义改造的一面。民族资产阶级原有的两面性的发展和转化，使它能够同工人阶级和共产党在社会主义建设事业中继续保持政治上的联盟。在社会主义革命时期，民族资产阶级和工人阶级的矛盾，既是国内阶级关系上的主要矛盾，又是人民内部矛盾。正是根据这种情况，工人阶级在社会主义革命时期，对民族资产阶级采取和平改造的政策，即对其企业采取赎买政策，对资产阶级分子采取团结、教育、改造的政策。中国民族资产阶级在人民民主专政中有一定的政治地位。"},{"type":"paragraph","text":"无产阶级专政是一定形式的阶级联盟。这个联盟范围的大小，取决于各国社会主义革命的不同的历史条件。在条件许可的情况下，联盟的范围越广泛，越对无产阶级专政的发展和巩固有利。因为“无产阶级专政不但需要无产阶级对于国家机关的坚强领导，而且需要最广大的人民群众对于国家机关的积极参加，二者缺一不可。无产阶级只有同广大的可以接受社会主义的群众结成联盟，才能形成最大多数人对于反动阶级的专政，才能实现社会主义”③。"},{"type":"paragraph","text":"由于我国的具体历史条件，我国的人民民主专政包括工人阶级同农民（手工业者和贫苦知识分子在内）的联盟，也包括同可以合作的非劳动人民（主要是民族资产阶级）的联盟。同农民的联盟是人民民主专政的基础，同可以合作的非劳动人民的联盟虽然不是主体，不是决定政权性质的力量，但也是重要的。有了它，才可以达到团结占全人口90％以上的人为社会主义服务，才可以化消极因素为积极因素，把资产阶级分子逐步改造成为劳动人民，把资产阶级知识分子逐步改造成为工人阶级的知识分子。"},{"type":"paragraph","text":"由此可见，在我国，吸收一部分民族资产阶级的代表人物参加无产阶级专政性质的国家机关工作，并同他们真诚合作，不但符合革命的利益，而且是我们党的一项极其坚定的阶级政策。"},{"type":"paragraph","text":"党同民主人士的合作，对巩固人民民主专政，及社会主义革命和建设起了重要的作用。"},{"type":"paragraph","text":"十一年来，国家机关中的党组织，遵循着毛泽东同志的教导，认真地贯彻执行了党对党外民主人士的安排、使用和教育、改造的根本政策。通过陆续的安排和提拔，吸收了相当数量的党外民主人士在国家机关中担任领导职务。在工作中同他们实行民主合作，采取既领导、又放手，保证必要的工作条件，并帮助他们在工作中作出成绩的各项措施，发挥了党外民主人士在政治上、工作上的积极作用。"},{"type":"paragraph","text":"由于在国家机关中安排了党外民主人士，而这些人又是资产阶级、资产阶级知识分子、民主党派、少数民族、海外华侨等各方面的代表人物，这就使一切可以同工人阶级合作的非劳动人民群众，感到社会主义革命和社会主义建设事业也有他们的一份。他们只要跟着党走，走社会主义道路，就有政治地位和为人民效力的机会，就有光明的前途。因此，他们的爱国热情更高，愿意积极地接受社会主义改造，为社会主义服务。这就大大地孤立、分化了敌人，壮大了自己，更有利于我们党团结全国人民，为反对帝国主义、解放台湾和肃清国内的封建主义、官僚资本主义的残余而斗争。其次，安排在国家机关中的党外民主人士，都担负着各种行政领导职务，参与了国家各项政策法令的制定和重大问题的处理，他们也就有条件通过各自的亲身体验，向他们所联系的阶级、阶层的群众进行宣传，使这部分群众更容易领会、接受党和人民政府的政策。同时，通过党外民主人士的社会联系，还可以使党和人民政府能够及时地听到不同阶级、阶层群众的意见，从而便于党和人民政府灵活地制定和运用政策，正确处理人民内部矛盾。第三，安排在国家机关中的党外民主人士，大多数人具有各种不同的工作能力和专长，尤其是建国以来，他们在党的领导和帮助下，经过长期的实际工作锻炼，工作能力和业务水平都有了很大的提高。因此，他们在参与国家事务的管理和在从事各项具体工作中，发挥了各种不同的作用，有的人甚至有突出的贡献。他们还从不同的地位和经历出发，提供了不同的意见，对政府的工作起了监督的作用。所有这些都说明：“邀请他们一部分人参加政府工作是必要的和有益的”④，对于巩固人民民主专政，对于团结全国90％以上的人参加社会主义革命和建设，起了并且正在继续起着积极的良好的作用。"},{"type":"paragraph","text":"在发挥党外民主人士政治上、工作上积极作用的同时，我们党还帮助党外民主人士，通过各种运动、工作实践和学习，进行自我教育和改造，使他们在政治上、思想上得到了不同程度的提高。十一年来，经过各种革命运动和实际工作的锻炼，尤其是经过反右派斗争和整风运动，又经过参加社会主义建设大跃进的实践，和在国家各项工作中贯彻党的建设社会主义总路线的教育（包括在技术革命、文化革命和各项业务中开展的两条道路、两种方法、两种世界观的斗争），党外民主人士中的大多数人已在思想上、政治上和工作上得到了很大的进步。现在在国家机关中工作的党外民主人士，已经有一些人加入了共产党，左派也越来越多，即是中间派的大多数人，也都在努力地“跟上来”。可以这样说，大多数党外人士已经认识到党的方针路线、政策的正确性，积极向党靠拢，愿意多做工作。在工作方法和工作作风上，也由于不断地下基层接触群众、接触实际，而有了很大的转变。形势的要求，自我改造的自觉性的提高，使他们越来越认识到改造自己的资产阶级世界观和树立无产阶级世界观的重要意义。党外民主人士的这种进步和变化，使他们同党和工人阶级之间的社会主义的一致性空前地增多了，因而出现了一个新的团结进步的局面。"},{"type":"paragraph","text":"党同党外民主人士合作共事关系的这种发展和变化，是通过对于党同党外民主人士之间的矛盾的正确处理而来的。在处理这类矛盾的时候，我们一贯按照毛泽东同志的指示，采取从团结的愿望出发，经过批评或者斗争，使矛盾得到解决，从而在新的基础上达到新的团结的方法。由于党外民主人士的大多数人在政治上还存在着两面性，因此，在党同他们的合作中，是有团结有斗争的。坚持安排、使用、正面教育和在生活上给予适当照顾等是团结方面的具体体现，对其消极面的批评或者斗争，则是为了提高他们的社会主义觉悟，达到在新的基础上的新的团结。历年来，国家机关中的党组织，对于执行这一方针和方法是认真的，是达到了上述的目的和要求的。"},{"type":"paragraph","text":"认真贯彻执行党的根本政策，改进党同党外民主人士的合作共事关系。"},{"type":"paragraph","text":"目前，党同党外民主人士的合作关系，已经出现了一个新的团结进步的局面，这是我们党的又团结又斗争的统一战线政策的胜利，同时也是和大多数党外民主人士的努力分不开的。但是，我们不应该满足于已有的成绩，而应当根据新的形势和任务的要求，继续加强这方面的工作。这是当前统一战线工作的一项重要任务。为了很好地完成这项任务，这里仅就国家机关中的党组织应当怎样进一步执行党和党外民主人士长期合作共事的政策，提出几点意见供参考："},{"type":"paragraph","text":"（一）加强党的统一战线政策教育，使全党同志认清党的统一战线政策，不仅在民主革命时期是取得革命胜利的三大法宝之一，而且在社会主义革命时期，仍然是改造资产阶级和团结全国90％以上的人建设社会主义的革命的法宝。1949年3月，当中国人民即将在全国范围内取得政权，革命即将由民主革命转变为社会主义革命的前夕，毛泽东同志就曾经指示我们：“我党同党外民主人士长期合作的政策，必须在全党思想上和工作上确定下来。我们必须把党外大多数民主人士看成和自己的干部一样，同他们诚恳地坦白地商量和解决那些必须商量和解决的问题，给他们工作做，使他们在工作岗位上有职有权，使他们在工作上做出成绩来。从团结他们出发，对他们的错误和缺点进行认真的和适当的批评或斗争，达到团结他们的目的。对他们的错误或缺点采取迁就态度，是不对的。对他们采取关门态度或敷衍态度，也是不对的。”⑤我们应当经常记住毛泽东同志的这一教导，对党和党外民主人士合作共事采取正确态度，这就是既要热情地团结他们，尊重他们的职权，发挥他们的积极作用；又要从团结的愿望出发，采取适当的方式，对他们的缺点和错误提出诚恳坦率的批评和意见，帮助他们更好地进行改造。"},{"type":"paragraph","text":"（二）在加强党对国家机关工作的领导中，要注意发挥行政组织和党外行政负责人的积极作用。我们党是工人阶级的最高组织形式，它对国家机关工作的领导向来是通过自己的政策、党员的模范作用和党组的活动，而不是包办代替行政事务。在我们的党章中明确规定：“党必须经常讨论和决定在国家工作中的各种方针政策和重要的组织问题，国家机关中的党组必须负责在同党外人士完满合作的条件下，实现党所作出的这些决定”。这是党的群众路线的工作方法和作风问题，也是党组织在国家机关中进行活动的一项准则。为了达到同党外人士的完满合作和充分调动他们的积极性，需要在工作中同党外人士多接触，多商量，及时地向他们交代党的政策，帮助他们了解工作情况，帮助他们学习新的工作方法和工作作风。"},{"type":"paragraph","text":"（三）建立起批评与自我批评的正确关系。批评与自我批评，是我国民主生活的一种极为重要的表现。充分地运用批评与自我批评的武器（标准是毛泽东同志在《关于正确处理人民内部矛盾的问题》中所提出的六条政治标准），不但可以及时地纠正工作中的缺点和错误；而且是党同党外民主人士之间保持政治上的一致，从而建立起社会主义同志式的合作共事关系的重要条件。我们党向来是重视党外人士对我们的批评和监督作用的。刘少奇同志在中共中央向第八次全国代表大会的政治报告中说：“我们的党是一个不为私利而全心全意为人民服务的政党。但是我们现在还有缺点，将来也一定还有缺点，并且不可能没有错误。我们当然首先要加强党内的自我批评和依靠广大劳动人民的监督来消除这些缺点和错误；同时，我们也应当善于从各民主党派和无党派民主人士的监督和批评中得到帮助。”这是一方面。另一方面，党对党外民主人士从来就是以诚相见，有意见就提的。党并以此反复教育干部，以纠正少数同志在同党外民主人士合作中的任何迁就态度和敷衍态度。为了更好地处理党和党外民主人士合作共事中的问题，为了更好地帮助党外民主人士进行改造，今后应当更加重视开展批评与自我批评，提倡党同党外民主人士之间推心置腹，有话就谈，使相互之间自由提意见的民主气氛进一步增长。"},{"type":"paragraph","text":"（四）在帮助党外民主人士逐步地改造资产阶级世界观和树立无产阶级世界观的工作中，既要积极热心，又要善于等待。党外民主人士必须逐步地改造自己的资产阶级世界观和树立无产阶级的世界观，才能符合革命形势发展的要求，真正解决接受党的领导和走社会主义道路这个最根本的问题。因此，在帮助党外民主人士改造世界观的工作上，我们必须采取积极的热心的态度。但是，世界观的改造，是长期的、艰巨的；党外民主人士由于在旧社会习染较深，就更增加了这种长期性和艰巨性。因此，帮助党外民主人士改造世界观，又不应该要求过高过急。我们必须了解，党同党外民主人士的合作共事，在现阶段是以社会主义的共同目标、方针、路线做基础的。因此，不要把世界观的改造，同政治上、工作上的合作混淆起来。看不到世界观的改造的严重意义是不对的，认为世界观不彻底改造就不能共同工作的想法也是不对的。对于一些思想落后和进步很慢的人，我们必须坚持采取毛泽东同志所教导我们的“不是轻视他们，看不起他们，而是亲近他们，团结他们，说服他们，鼓励他们前进”⑥的态度。"},{"type":"paragraph","text":"为了更有成效地帮助党外民主人士进行自我教育和改造，国家机关的党组织必须认真地贯彻执行以工作岗位为基地，以业务实践为基础，以思想政治教育为统帅的方针，以及和风细雨的方法。政治理论学习无疑是党外人士思想改造的重要途径，但是必须与组织他们参加社会主义革命和建设的实践密切地结合起来。结合实践进行思想政治教育，是最切实有效的方法。因此，各机关党组织必须注意给予党外民主人士以实际工作锻炼的机会，作到使工作岗位成为服务与改造的基地。思想改造是细致的工作，主要是靠个人自觉。毛泽东同志在《关于正确处理人民内部矛盾的问题》中指示我们，人民内部的思想问题不能用强制的压服的方法去解决，只能用民主的方法，讨论的方法，批评的方法，说服教育的方法去解决。因此，在帮助党外人士进行思想改造的工作中，必须贯彻自我教育、自我改造的原则，采取和风细雨的“神仙会”的方法。"},{"type":"paragraph","text":"搞好合作共事关系，是党内外双方面的事。同党外人士实行长期合作，是我们党的一项“坚定不移”、“永远不变”的政策。党外民主人士在同党的多年合作中，对党的这一政策已经有了深刻的认识。我们相信，今后党外民主人士为了同党合作得更好，除了继续改造思想，努力向党靠拢以外，一定会积极地提出有关改进合作共事关系方面的意见和建议，同党员干部一道，共同更好地贯彻执行党的这个政策。"},{"type":"paragraph","text":"①《毛泽东选集》第四卷，第1211页"},{"type":"paragraph","text":"②同书，第1477页"},{"type":"paragraph","text":"③刘少奇：《中国共产党中央委员会向第八次全国代表大会的政治报告》"},{"type":"paragraph","text":"④《毛泽东选集》第四卷，第1296页"},{"type":"paragraph","text":"⑤同书，第1438页"},{"type":"paragraph","text":"⑥《毛泽东选集》第二卷第501页"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}