{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"究竟难倒了谁？","authors":["周南"],"dates":[{"year":1958,"month":8,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"究竟难倒了谁？"},{"type":"paragraph","text":"周南"},{"type":"paragraph","text":"在高等学校里，有些教授对勤工俭学，教育和劳动结合有抵触情绪。他们认为勤工俭学影响了教学质量。于是有一个学院的一个教授，在学生们进行了一天的劳动以后，竟然故意出了一个书本上的“难题”，来难一难学生。那意思就是，看你们勤工俭学去，学习质量降低了吧！"},{"type":"paragraph","text":"这个具有资产阶级教育思想的教授，只看到书本上的学问，可是，他却看不到生产劳动中的学问。"},{"type":"paragraph","text":"我们看到，勤工俭学，不仅没有降低教学质量，反而提高了教学质量；学生在劳动中学到了许多书本上没有的学问。勤工俭学使学生在政治思想上得到很大提高，了解到劳动人民的伟大，了解到体力劳动的意义，并同劳动人民建立了深厚的情谊，还能够养成勤俭朴素的作风。勤工俭学增加了学生的实际知识，培养了学生的独立工作能力，提高了专业课的学习质量。东北财经学院通过和生产部门的社会主义大协作，面向生产，丰富了教学内容，显著地提高了教学质量。这还不算，他们还有效地推动了生产部门的业务改革，促进了生产。勤工俭学使学生的身体变好了。一个大学生在勤工俭学活动中说，“不做白面书生，要当黑脸铁汉！”总之，勤工俭学，教育和生产劳动结合，使学生树立了正确的学习态度，明确了学习目的，业务学习质量很快提高。以红带专，专得更快，就是这个道理。而教育如果脱离劳动，脱离生产实际，只顾啃书本，也正如过去东北财经学院一样，培养出来的一些学生，到实际工作中还得从头学起。"},{"type":"paragraph","text":"对于这些轰轰烈烈、如火如荼的勤工俭学的成就，具有资产阶级教育思想的专家、教授，并没有加以正视。而学生在劳动中所学到的书本上所没有的题目，又何止千万？学生从勤工俭学的活动中，提出了许多问题，也让那些讲水稻不会种水稻，讲建筑不会砌墙角，诸如此类的专家、教授来回答一下吧！看看究竟谁难倒了谁？"},{"type":"paragraph","text":"南京师范学院讲生物学的教师不讲稻子、麦子，讲动物学的只讲狮子、老虎，却不讲养蜂养蚕，不讲蚊、蝇、麻雀。从事生产劳动的学生能回答这些实际问题，可是教师却答不上来，他们却说那样讲课不“系统”（这是什么“系统”呢？不过是资产阶级的教育“系统”罢了！我们要反掉这些“系统”）。北京大学物理系一个教师在作晶体管试验时，把两个电极全安在“＋”极上，自己检查不出来，反而说仪器坏了（当然，应当指明，他在这方面的书本知识是懂得的）。请看，教育不结合劳动，脱离生产实际的人们，在生产劳动中提出的问题面前，不正是难倒了吗？"},{"type":"paragraph","text":"那些具有资产阶级教育思想的教授、专家，想拿书本上的几个题目去难学生，而却为生产劳动中千百倍于书本上的题目所难倒。相反地，学生虽然可能回答不出书本上的几个“难题”，可是却能从实践中学会回答那些教授、专家所不能回答的更多的问题。到底是谁该得五分呢？我们看，应该是从事生产劳动的学生，而不是那些脱离生产实际的专家、教授。当然，我们并不是完全否定书本知识。要知道，光学书本知识，不同生产劳动结合，不同工人、农民结合，这种知识是不可靠的。"},{"type":"paragraph","text":"目前勤工俭学已经进入了新阶段，学校办工厂如风起云涌。不是又有些具有资产阶级教育思想的人说话了吗？“学校办工厂，太不像话了！”甚至说，“你们何必搞勤工俭学，没有钱，我们多出几个学费就行了。”可是，工人、农民对勤工俭学都高兴得很。他们说，“教出的学生能文能武，把学校办到家门口了！”这就反映出贯彻勤工俭学，教育和劳动结合，是两条路线的斗争，也是先进和落后的斗争。我们一定要经常地普遍地把教育和劳动结合起来，向一切轻视劳动和看不起劳动人民的错误思想作斗争，把社会主义的教育方针贯彻到底。同时，我们也要奉劝那些具有资产阶级教育思想的专家、教授，赶快走出“三点成一线”（宿舍—办公室—教室）的线外来，同学生一起到生产劳动中去补课，边做先生，边做学生，把自己锻炼成为真正的工人阶级知识分子，免得只有书本知识而不能回答实际问题作难。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}