{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"关于《奔流》编辑计划纲要","authors":["河南","钱继扬"],"dates":[{"year":1957,"month":11,"day":17}],"is_range_date":false,"parts":[{"text":"关于《奔流》编辑计划纲要","type":"title"},{"text":"河南钱继扬","type":"authors"},{"text":"(钱继扬：作家，河南《奔流》杂志编辑部副主任)","type":"subtitle"},{"text":"关于《奔流》编辑计划纲要（1957年1月）","type":"subtitle"},{"text":"关于《奔流》编辑计划纲要是我从北京开会回来后拟订的。苏金伞曾催我拟订这个计划。我也认为在编辑工作会议上有些问题已明确起来，应该贯彻到我们的编辑工作中来，有必要订一个计划。同时编辑部内部对有些问题（如编辑部的编制、工作方式等）也不断酝酿，有必要列入计划，固定下来。这样，就拟订了这个计划纲要。此外，苏金伞还要我们拟订一个1957年的具体计划（如第一季度发什么稿，第二季度发什么稿），我和赵青勃就拟订了1957年的具体编辑计划。这两个计划都曾提交编委会讨论。","type":"paragraph"},{"text":"《奔流》编辑计划纲要共分两部分，关于第一部分（刊物的编法）讨论情况如下：","type":"paragraph"},{"text":"①对第一条（刊物的方针任务）和第二条（实行“百花齐放，百家争鸣”的主要内容）都没有提出不同的意见。","type":"paragraph"},{"text":"②对第三条（刊物发表作品的题材、风格和样式问题）也没有提出不同的意见。我提出翻译作品发不发，大家的意见是一般情况下不发翻译作品。","type":"paragraph"},{"text":"③对第四条（刊物的理论批评工作），栾星反对计划中所订的“结合我们的创作实践，及时地指导创作”的提法。他主张发有科学价值的论文（如研究古典文学的论文）。我不同意他的意见。会上对此曾有争论。结果大家同意苏金伞的意见：可发论文，但过于专门的论文不发，在以后的编辑实践中，实际上是“重论轻评”，没有发表过一篇结合河南创作实际的评论文章。我认为这与编委会的讨论有关。对这一条中规定的杂感随笔以谈文学方面的问题为主，栾星也提出不同意见，主张什么问题都可以谈。对此也有争论，后来大家同意暂时仍以谈文学问题为主。到第三期时我提出杂交不谈一般社会问题而只谈文学问题，大家都同意我的意见。","type":"paragraph"},{"text":"④对第五条（批评生活中的缺点问题）和第六条（提高质量问题）都没有提出不同意见。大家对提高质量问题是尤其同意的，要求编辑部努力保证质量。","type":"paragraph"},{"text":"⑤对第七条发表美术作品问题，苏金伞提出封面应发装饰性的作品，大家也同意。","type":"paragraph"},{"text":"⑥对第八条（如何体现刊物的特色），原提出从五个方面努力来体现刊物的特色。苏金伞对一个方面提出不同意见，认为不必限于反映今天人民的生活斗争与河南人民的生活斗争，尤其是说不必限于河南。苏金伞对第五个方面也提出不同意见，认为不能完全依靠河南的新作者，刊物培养新生力量作用有限，对苏的这两点意见都没有展开认真讨论，但在以后的实践中，苏的这两点意见显然是起了作用的，发展到后来就完全否定地方特色和提出跳高杆。栾星对第四方面（理论批评工作结合创作实践）仍不大同意。","type":"paragraph"},{"text":"⑦对第九条编两个专号都没有不同意见。李索开还提出编《奔流》丛书的问题。会上来讨论。但后来索开曾订了一个计划直接交苏金伞，并与新文新出版社联系出版丛书的问题。（索开的计划中有苏、赵青勃等人的诗集）。","type":"paragraph"},{"text":"关于第二部分（编辑部的工作）讨论情况如下：","type":"paragraph"},{"text":"①对第一条（编委会的组成）大家没有不同意见。在编委的分工问题上曾有讨论，因为编辑部同志对编委的不看稿有意见。讨论结果编委分工看稿，分工情况是：我和赵青勃任执行编委，李索开兼任诗歌组长，苏金伞最后审稿，仲宇看小说组提出的备用稿，青勃看诗歌组提出的备用稿，栾星看理论批评方面的备用稿。戏曲方面的备用稿没有人看。","type":"paragraph"},{"text":"②对第二条（编辑部的编制）没有不同意见。赵青勃提出休假（创作假期）问题，大家认为如要实行创作假期，人数应适当增加，使编辑部有足够的人力处理来稿。","type":"paragraph"},{"text":"③对第三条（编者与作者的关系），苏金伞不同意办一个油印的内部资料。我不同意苏的意见。但会上没有对此展开讨论，结果决定不编内部资料。","type":"paragraph"},{"text":"④对第四条（培养新人）大家没有意见。","type":"paragraph"},{"text":"⑤对第五条（退稿方式）、第六条（改稿问题）、第七条（组稿问题）大家也没有提出不同的意见。我提出小说组仍按专区分稿，苏金伞不同意。但会上没有进一步讨论。后来苏在编辑部硬要取消按专区分稿的办法。","type":"paragraph"},{"text":"⑥对第八条（编辑部的工作方式），大家没有不同意见。苏金伞主张把原订的在八小时工作时间内“可以进行研究与写作，也可以作其它必要的社会活动”删去。大家又提出应具体规定各小组的提稿任务，如诗歌组每期提出诗400行，小说组每期提出小说六万字等。","type":"paragraph"},{"text":"⑦对第九条业务学习问题，我提出每星期五下午是否仍为业务学习时间以及学什么的问题，大家决定由栾星另拟全机关的业务学习计划。","type":"paragraph"},{"text":"以上是就回忆所及的情况。编委会对这个计划并没有认真进行讨论，也说明了大家对这样的编法是同意的。后来苏金伞把这个计划和创作部的计划一道在全体干部会上念了一下。这个计划也没有修改，也没有打印。","type":"paragraph"},{"text":"关于1957年具体计划的讨论情况如下：","type":"paragraph"},{"text":"1957年具体编辑计划是赵青勃和我订的，内容是：六月号出诗专号，十月号出短篇小说专号，四月号出一个反映河南工业建设（三门峡、平顶山、拖拉机厂等）的特辑，九月号出一个河南农民作者的小说特辑（李文元、乔典运、耿振印等），十二月号出一个评论特辑，专门评介1957年在刊物上发表的河南新作者的作品，检阅一下今年的收获。这个计划被苏金伞否定了，除了同意出诗专号与小说专号外，其余的几个特辑都被取消了。当时编委会也没有认真讨论，这主要是苏金伞的意见。","type":"paragraph"},{"text":" 钱继扬1957年11月17日","type":"paragraph"},{"text":" 来源：《苏金伞右派集团言论与作品》（河南省文学美术工作者联合会，1958年）。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}