{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"当好用毛泽东思想改造世界观的带头人  沈阳部队某师党委认为，职务不能给人以智慧，单纯的工作经验不能代替毛泽东思想，抓部队革命化更代替不了自己的思想革命化。用毛泽东思想教育人，一定要从党委这“一班人”带头做起","authors":[],"dates":[{"year":1970,"month":9,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"当好用毛泽东思想改造世界观的带头人"},{"type":"paragraph","text":"沈阳部队某师党委认为，职务不能给人以智慧，单纯的工作经验不能代替毛泽东思想，抓部队革命化更代替不了自己的思想革命化。用毛泽东思想教育人，一定要从党委这“一班人”带头做起"},{"type":"paragraph","text":"新华社沈阳十六日电　人民解放军沈阳部队某师党委狠抓自身思想革命化，做用毛泽东思想改造世界观的带头人，带领部队在革命化的大道上胜利前进。"},{"type":"paragraph","text":"这个师党委是沈阳部队活学活用毛泽东思想先进集体。过去，他们对于用毛泽东思想教育人，要不要先从党委“一班人”做起，认识并不明确。有些同志认为：领导干部经过党的长期培养和革命斗争的长期锻炼，“思想有基础，打仗有功劳，带兵有经验，工作有干劲，不改造也过得去”。因而，只抓部队，不抓自己。后来，他们联系无产阶级专政下继续革命的战斗任务和自己的思想实际，反复学习毛主席关于“情况是在不断地变化，要使自己的思想适应新的情况，就得学习”和“红军第四军的共产党内存在着各种非无产阶级的思想，这对于执行党的正确路线，妨碍极大”的伟大教导，发动群众给党委摆问题，启发党委成员从部队看领导，从工作看思想，大破了所谓“不改造也过得去”的“思想改造特殊论”。他们说，职务不能给人以智慧，单纯的工作经验不能代替毛泽东思想，抓部队革命化更代替不了自己的思想革命化。用毛泽东思想教育人，一定要从党委这“一班人”带头做起。从此，他们在实践中做到“三个首先”，即：抓部队与抓班子，首先抓班子；抓班子一般成员与抓一二把手，首先抓一二把手；做群众的先生与做群众的小学生，首先做群众的小学生。他们还把党委的思想革命化计划发到部队，让群众监督执行，接受群众的帮助。"},{"type":"paragraph","text":"“思想改造特殊论”破了以后，党委在革命化上又遇到了一个问题：就是为了什么带头搞自身革命化？有件事对解决这个问题很有启示。开始，有个党委成员看到自己主管的部门思想革命化不如其他部门搞得好，就想用自己的斗私批修来促促群众。但斗的不自然，挖的不彻底，群众听了以后说他不是引火烧身，而是点火烧人，是做样子给别人看。后来，他到防化连看到指导员刘祥发发动群众，引火烧身，勇于自我革命，不但自己进步很大，连队也有很大进步。他从这一事实中得到很大启发。以后，他在自己主管的部门又一次自觉革命，发动群众向自己的“私”字开火，这样既触及了自己的灵魂，群众也深受教育。正反两方面的经验使大家认识到，带头革命有个根本出发点和根本态度问题，为巩固无产阶级专政带头革自己的命，既能革好自己的命，又能带动部队革命。大家说：带头革命不仅是为了做出样子给群众看，更重要的是为了让毛泽东思想牢牢掌握部队的领导权，从根本上巩固无产阶级专政。"},{"type":"paragraph","text":"为了进一步加强党委领导班子的革命化建设，这个师党委遵照毛主席关于发扬整风精神的一贯教导，抓住一个时期带倾向性的问题，以毛泽东思想为武器，狠抓阶级教育自觉斗，依靠群众主动斗，坚持在斗争中改造世界观。他们从实践中体会到，阶级教育对战士一抓就灵，对领导干部同样也一抓就灵。只有不断激发阶级感情，才能不断焕发革命热情，提高用毛泽东思想改造世界观的自觉性。在开门整风初期，群众的“火力”很猛，有的领导成员怕否定自己，降低威信，不好工作，想让党委出面说句话，降点“温”。党委便及时引导大家忆无产阶级、劳动人民翻身解放史，焕发无产阶级感情，从巩固无产阶级专政的高度看领导班子改造世界观的重要性；忆两条路线斗争史，焕发对毛主席革命路线的感情，从执行毛主席建军路线的高度看领导班子改造世界观的必要性；忆革命战争史，焕发对革命战争的感情，从做好反侵略战争准备的高度看领导班子改造世界观的迫切性。阶级教育使大家丢掉了“怕”字，树立了“敢”字，把强烈的革命愿望和高度的自觉革命精神结合起来。大家坚定地说：“无产阶级江山是靠枪杆子打出来的，无产阶级世界观是靠毛泽东思想斗出来的。我们一定要在斗争中提高，在整风中前进。”"},{"type":"paragraph","text":"这个师的党委成员还坚持不懈地深入连队，坚持和战士实行“双五同”，既同吃、同住、同劳动、同操课、同娱乐；又同学习、同斗私、同批修、同忆比、同讲用，以普通一兵的姿态，当好改造思想的带头人。开始，战士们对师首长不提什么尖锐的意见，反映连队情况也很简单。党委成员就在群众面前主动亮私、斗私，以高度的自我革命精神发动群众帮助自己革命。一次，原党委书记李锡文到比较后进的炮团五连蹲点，处处严格要求自己，在全体军人大会上讲了自己破官气，树立做人民勤务员思想的体会。会后，又找全连绝大多数战士一个一个谈心，征求意见。五连干部战士见师首长自觉斗私，态度诚恳，都主动帮助他分析批判，使他尝到了到群众斗争中改造世界观的甜头。实践使他们深深体会到，到基层去、到群众中去搞好思想革命化，就能更好地改变党委思想建设的一般化，改变党委领导工作的一般化，有力地推动整个部队的革命化、战斗化建设。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}