{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"凶相毕露——揭露苏修“加强法制”的反动实质","authors":["钟柯发"],"dates":[{"year":1976,"month":4,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"凶相毕露"},{"type":"paragraph","text":"——揭露苏修“加强法制”的反动实质"},{"type":"paragraph","text":"钟柯发"},{"type":"paragraph","text":"勃列日涅夫在苏修“二十五大”的总结报告中，装出一副菩萨面孔，大谈什么他们要“为了人的幸福、为了人而作出一切必要的努力”，达到一个什么“最崇高人道主义目标”。苏修先生们总是把他们的那个所谓的“发达社会主义”的“全民国家”，描绘得美妙无比，简直就象一个“王道乐土”。然而，翻开勃列日涅夫的报告仔细一看，正如鲁迅在他的《狂人日记》里说的那样，虽然“歪歪斜斜的每页上都写着‘仁义道德’几个字”，但是“从字缝里看出字来，满本都写着两个字是‘吃人’！”"},{"type":"paragraph","text":"勃列日涅夫在苏修“二十五大”上的报告中，对他们那里的“法律秩序”不稳和“纪律松弛”感到惶恐不安，叫嚷这是“特别不能令人容忍的”。他凶相毕露地扬言，要“采取一切必要的措施”，“建立一套行之有效的制度”，予以制裁。具体地说，就是“完善立法”、“加强法制”。在这里，勃列日涅夫自己扯下了仁义道德的面纱，露出了凶相。"},{"type":"paragraph","text":"所谓“完善立法”和“加强法制”，无非是炮制各种法律条令，为其法西斯统治披上更“完善”的合法外衣而已。列宁指出，法律是“掌握国家政权的阶级的意志的表现”（列宁：《社会民主党在俄国第一次革命中的土地纲领》）。苏联现在的法律，正是勃列日涅夫一小撮官僚垄断资产阶级意志的表现，是他们推行法西斯专政的工具。自从苏修叛徒集团上台以来，炮制了许多反动的法律，其主要目的是：集中对付反抗苏修黑暗统治的所谓“国事罪”，疯狂镇压人民的革命活动；特别防范运输、制造、使用武器弹药，用严厉的刑罚来对付工农群众的暴力反抗；任意逮捕和审讯对其法西斯统治稍表不满的苏联人民，以巩固其反革命秩序。"},{"type":"paragraph","text":"早在一九五八年十一月，他们就抛出了所谓《关于国事罪的刑事责任的法令》，规定要严惩所谓进行“反苏煽动”、“聚众骚乱”的人。苏修早已背叛无产阶级专政，全面复辟了资本主义，任意奴役压榨广大苏联人民。有压迫，就有反抗，苏联人民起来揭露苏修的法西斯统治，这是保卫苏联十月革命事业的正义行动，那里有什么“反苏”可言。一九七二年五月，勃列日涅夫一伙变本加厉地把什么“情节严重的违抗”、“反抗首长”、“强迫首长违反职责”、“对首长实施暴力行为”等等，统统宣布为“严重罪行”，一律予以严厉镇压，甚至判处死刑。这就是说，对于苏修的统治，苏联人民只能唯命是从，俯首帖耳，不得稍加“违抗”，这不是道道地地的法西斯专政吗？"},{"type":"paragraph","text":"勃列日涅夫一伙还以莫须有的罪名，任意迫害人民群众。一九六九年七月抛出了《预押条例》，就是一个例证。它明文规定，对于“依法可能被判处剥夺自由刑罚的被告人、受审人和犯罪嫌疑人”可以实行“预押”。这就是说，只要苏修当局对谁看不顺眼，就可以把他当作“犯罪嫌疑人”，送进监狱或集中营，并采用各种毒辣的手段，残暴地折磨被“预押”的无辜人民。按照《预押条例》的规定，对被预押者可以任意“搜查”、“关入单身禁闭室”，或者“戴上手铐”、“穿上紧身衣”，甚至加以杀害。苏修颁布的《苏联和各加盟共和国劳动改造立法纲要》，把苏联的“劳动改造营”分为普通、强化、严厉和特别四种。在“劳动改造营”中，采用种种残暴的手段，从肉体上和精神上对不满苏修反动统治的人进行摧残。苏修在一九七三年六月炮制了《关于苏联民警维护公共秩序和防止犯罪行为的基本职责和权限的法令》，以“维护公共秩序”和“预防和制止犯罪行为”为名，动用警察随便抓人，非法用刑，草菅人命。一九七五年六月，又颁布《关于进一步完善经济立法的措施》的决议，强调经济立法必须保证“法制和国家纪律得到进一步加强”，力图在经济领域中巩固其反革命秩序。"},{"type":"paragraph","text":"苏修炮制的反动法律名目繁多，举不胜举。勃列日涅夫在苏修“二十五大”上的报告中吹嘘“已经使法律规范符合其社会业已达到的新水平”，并且叫嚷还要继续加紧制定新法律，使“其效力范围包括生活中从前未受法律调整的领域”。苏修叛徒集团同苏联人民为敌，大肆剥夺人民的基本民主权利，想用多如牛毛的反动法律来维持其反动统治，充分暴露了苏修“加强法制”的法西斯本质。"},{"type":"paragraph","text":"苏修叛徒集团把强化法西斯专政的镇压机器，作为执行法律的保证。因此，它强调要“加强防御能力和完善武装力量”，要求“国家安全机关”“行使它的新担负的职能”，并且“不断注意完善民警、检察机关、法院、司法机构”的工作，配备“训练有素的、称职的干部充实这些机关”。"},{"type":"paragraph","text":"勃列日涅夫之流继续加强已建立的现代化“内卫部队”。苏修先生们宣称，在他们那个美好得有如仙山琼阁的“全民国家”里，“阶级对抗”“已经消失”，“一切都是为了人的幸福”。那么，庞大的“内卫部队”究竟是为谁而设的呢？“内卫”二字，岂不是把你们动用军队镇压敢于造反的苏联人民的“天机”泄露了吗？多年来，苏修为了扑灭国内人民反抗的烈火，曾多次下令军队开枪，屠杀苏联人民。据不完全的报道，第比利斯、奇姆肯特、哈尔科夫、考纳斯、塔林、明斯克、列宁格勒和新西伯利亚等地的群众性罢工、游行示威和暴动，都受到苏修军队的镇压。"},{"type":"paragraph","text":"苏修统治集团还通过秘密的专政机关，加强对苏联人民的监视和控制。他们扩大“国家安全委员会”这一特务机构，人员达到好几十万人，并且建立了一套从国外到国内的完整的体系。“国家安全委员会”在苏联各加盟共和国、州和市都设有下级机构，特务人员遍及各行各业。在今日的苏联，职业特务的魔爪到处伸展，为非作歹，残害人民。一九六八年，苏修把“社会安全部”改为“内务部”，还增设了“专业化保卫局”、“夜间民警局”、“摩托化民警部队”，装备了最新式的侦察、电讯和镇压工具。一九七三年，他们明令扩大民警的权力，让公开的和秘密的警察假借种种口实，任意搜查住宅，逮捕人民，开枪杀人。一九七○年，他们成立了司法部，打着“加强法制和同犯罪作斗争”的幌子，对苏联人民加紧迫害。他们还设立了十一所培训高级特务和警察的专业学校。此外，他们改组和强化了所谓“人民监察委员会”，在全国设立了大量的“人民监督组和监督岗”，其成员竟达九百多万人。他们还巧立名目，扩大和新建了许多法西斯专政的辅助机构，如“志愿纠察队”、“公众委员会”、“违法现象预防委员会”、“公众与民警社会治安站”等等，把法西斯魔爪伸向每个机关、工厂、农庄、学校、家庭。"},{"type":"paragraph","text":"苏修在国内广设监狱，遍建集中营，而且还在不断地增加。被关押的人中有很大一部分是不满苏修新沙皇统治的政治犯。他们被当局用酷刑、苦役、饥饿加以无休止的迫害。更有甚者，他们还把“疯人院”作为他们的反革命暴力工具。“疯人院”的头目经常用严刑拷打把原来健康的所谓“疯人”打得遍体鳞伤，动弹不得，甚至用电休克、胰岛素休克，使他们经常处于昏死状态。"},{"type":"paragraph","text":"毛主席指出：“现在的苏联是资产阶级专政，是大资产阶级专政，德国法西斯式的专政，希特勒式的专政。”毛主席的英明论断，深刻地揭示了苏修国家政权的法西斯本质。苏修实行法西斯统治，丝毫不表明它的强大，而正好说明它极其虚弱和极端害怕人民。苏修叛徒集团的倒行逆施必将遭到人民的加倍惩罚。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}