{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"对领导干部要严格要求","authors":["本报评论员"],"dates":[{"year":1979,"month":8,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"对领导干部要严格要求"},{"type":"paragraph","text":"本报评论员"},{"type":"paragraph","text":"发扬党的优良传统和作风，以改造被林彪、“四人帮”败坏了的社会风气，团结全国人民同心同德搞四化，是我们在新长征中面临的一个重大课题。我们党对发生在某些领导干部中的歪风邪气，进行坚决的揭露和批评，包括有选择地在报纸上进行公开的揭露和批评，引起了党内外的强烈反响。广大干部和群众举双手赞成，认为这是我们党光明磊落、勃勃有生气的表现。但也有一些同志、特别是某些受批评的领导同志有抵触情绪，提出种种责难。究竟我们领导干部的作风怎么样？应该不应该对某些领导干部的歪风邪气进行揭露和批评？为什么要对领导干部这样严格要求？对这些问题，很有进一步说明的必要。"},{"type":"paragraph","text":"对于领导作风问题，应该有一个恰如其分的估计，既不要夸大也不要缩小，这是我们认识问题的出发点。夸大事实，把个别现象说成普遍现象，这不是唯物主义态度；缩小事实，把相当普遍的问题说成是个别问题，也不是唯物主义态度。从这个前提出发来分析问题，应当承认，总的看来，我们党的领导作风，比林彪、“四人帮”在台上时是根本不同了，比“四人帮”刚粉碎时也大大改进了。实事求是、理论联系实际的作风，批评与自我批评的作风，密切联系群众的作风得到恢复和发扬。各级领导干部的生活作风，多数也是好的和比较好的。他们严于律己，遵纪守法，为人表率。有的同志职务一提再提，但保留在他们身上的艰苦奋斗的光荣本色一成未变，住的还是原来的房子，坐的还是过去的车子，为国操劳、为民分忧，还是当年那股劲。这些同志从来不愿意、也不允许报刊宣扬他们的事迹。象这样的同志，在我们的领导干部中间，为数并不少。他们没有辜负党和人民的期望，以自己的模范行动影响和带动了千万人，同时也为我们可以而且能够严格要求各级领导干部提供了非常有说服力的依据。如果看不到这一点，把某些领导干部的不正之风看成是普遍现象，那就不符合事实了。"},{"type":"paragraph","text":"现在群众中议论比较多的一些问题，有些主要是制度上的问题，还不能归咎于领导干部本人，这也是事实，是我们必须承认的。为了工作上的方便，对于领导干部的工作条件和生活条件给予必要的照顾，这是无可非议的，广大群众也是理解的、赞同的。问题是有些规定超过了必要的范围，同群众的生活水平距离太远，同我们国家还很贫穷落后的实际状况也极不吻合。其中有的规定是从苏联抄过来的，等级森严，脱离群众；有的还带有供给制的痕迹，什么都由公家包下来；有的甚至还带有封建特权色彩。对于这些问题，群众反应很大，议论很多，这是很自然的。现在，党和政府正在根据群众的意见，对旧有的制度和规定进行必要的改革，有的已经付诸实施。对此，广大群众是欢迎的，绝大多数领导干部也是拥护的。"},{"type":"paragraph","text":"然而，我们也不能不承认，确有少数领导干部作风很成问题。他们无视党纪国法，也不受任何制度和规定的约束。这些同志利用党和人民所赋予的责任，谋取个人和亲属的私利，把对党和人民应尽的责任，变成了凌驾于党和人民之上的个人权势。其中有些同志是文化革命中提上来的。他们对林彪、“四人帮”的种种不正之风，耳濡目染，亦步亦趋，粉碎“四人帮”以后并没有肃清流毒，有所收敛，反而变本加厉，甚至发展到利用职权接受贿赂，这是十分令人痛心的。也有一些是老同志，刚刚恢复工作。本来，自己的子女已经安排了工作，却硬要弄回大城市。本来，组织上已经给了较好的生活条件，却硬要大兴土木，修建更舒适的住宅。本来，党已经给自己落实了政策，却硬要在那里索取更高的地位和待遇。林彪、“四人帮”横行时，流行一句话，叫作“有权就有一切”，还有一句话，叫作“有权不使，过期作废”。这两句权欲熏心的黑话，腐蚀了不少同志的思想。遗憾的是，粉碎“四人帮”两年多了，我们一些领导同志还在用自己的行动，实践林彪、“四人帮”的这些谰言。这种人尽管是少数，甚至是极少数，但是他们的所作所为，已经损害了党的声誉，损害了干群关系，影响着全国人民同心同德搞四化。这也是事实。忽视这个事实，甚至认为领导作风算不得问题，是完全不应该的。"},{"type":"paragraph","text":"对于少数领导干部的这种不正之风，应当采取什么态度呢？能够因为他们只是少数就姑息迁就吗？不能。少数领导干部的不正之风，也是一种足以蔓延开来的病毒，它能够腐蚀党的肌体，造成难以愈合的溃疡。能够因为他们中间有些是在长期的革命斗争中立过功勋，又是深受林彪、“四人帮”迫害的老同志，就听之任之吗？不能。正因为他们是功勋卓著的老同志，现在又担负着领导工作，我们更应该严格要求他们。能够因为他们中间有些是比较年轻的同志，就一味原谅吗？也不能。青年干部担任领导职务，肩负重任，更不应该搞特殊化，而应该教育他们继承和发扬老一辈无产阶级革命家艰苦奋斗的工作作风和生活作风。这一切，都是我们党的无产阶级性质所决定的。"},{"type":"paragraph","text":"我们党是一个拥有很大权力的执政党，很多领导干部掌握一个地区、一个部门、一个单位的大权。从手中无权到掌有大权，使得列宁曾经指出过的：某些工人组织的干部由于资产阶级腐蚀，“有变为官僚的趋势，也就是说，有变为脱离群众、站在群众头上的特权者的趋势”（《列宁选集》第3卷271页），更加值得我们警惕。这就必须如恩格斯所说，采取有效措施，防止自己国家的工作人员“追求升官发财”，“由社会公仆变为社会主人”。早在全国胜利前夕，党中央和毛泽东同志就告诫全党要保持不骄不躁、艰苦奋斗的作风，防止资产阶级糖衣炮弹的侵袭；以后又多次强调领导干部要同群众打成一片，虚心接受群众的批评和监督，不要靠职位高，不要靠老资格吃饭。我们的各级领导干部所以能在社会主义革命和建设中发挥巨大的作用，是同党这样始终如一的严格要求分不开的。毛泽东同志生前还曾引用魏征谏唐太宗的故事告诫党的高级干部。唐太宗创业以后，魏征敏锐地察觉到随着地位的变化，很容易产生骄奢淫逸的危险，对守业造成威胁。他直言进谏：君王身居高位，统治天下，“不念居安思危，戒奢以俭，斯亦伐根以求木茂，塞源以求流长也。”往昔的君王，“善始者实繁，克终者盖寡。岂取之易，守之难乎。”在阐述了这些道理之后，为了善始善终，巩固帝业，他提出十个问题让太宗深思，其中有些问题至今值得我们借鉴。他指出：“见可欲，则思知足以自戒”；“惧满盈，则思江海下百川”；“忧懈怠，则思慎始而敬终”；“虑壅蔽，则思虚心以纳下”；“惧谗邪，则思正身以黜恶”；“罚所及，则思无以怒而滥刑”，等等。在这里，魏征提出的当权者要戒贪欲、戒骄躁、戒懈怠，要广开言路、正身拒谗、秉公执法，对于我们执政党的领导干部来说，是多么值得深思啊！难道我们不应该这样要求我们的领导干部吗？"},{"type":"paragraph","text":"现在，我们国家正处在一个历史转折的关头。各级领导干部担负着领导人民进行新长征的重大责任。我们靠什么来动员和组织千百万群众呢？靠党的正确的路线、方针、政策，靠深入细致的思想政治工作，靠领导干部以身作则的优良作风。我们的祖国被林彪、“四人帮”蹂躏十载。广大人民群众眼看着林彪、“四人帮”这伙败类称王称霸、胡作非为，社会风气每况愈下，人人忧心如焚。粉碎了“四人帮”，他们把挽救国家、重振社会风尚的希望，寄托在经过调整的各级领导干部身上，期待他们扭转乾坤，全心全意率领全体人民往四个现代化的大目标上奔。领导干部处处起模范作用，要求群众做到的，领导干部首先做到；要求群众不要去做的，领导干部自己也不做。这样，领导才有威信，说话才有人听，思想政治工作才能收到实效，党的路线、方针、政策才能顺利地贯彻执行，四化才有希望。反之，领导作风不正，说的是一套，做的又是一套，什么思想政治工作都不灵了。你在那里谋私利，而让群众克己奉公；你在那里搞特权，而让群众一心搞四化；你在那里为自己子女留在大城市奔波，而让别人的孩子“志在边疆”；你在那里挥霍浪费，而让别人增产节约。这样，群众怎么能信服，怎么能同心同德？"},{"type":"paragraph","text":"有的同志说：“老干部被整得够惨了，现在为什么又要整？”还有的说：“这不是扩大打击面吗？”提这种问题的同志，把党内正常的批评和自我批评同“残酷斗争，无情打击”混为一谈了。前些年，林彪、“四人帮”出于篡党夺权的罪恶目的，抛出“老干部就是民主派，民主派就是走资派”的反革命政治纲领，对各级领导干部捏造罪名，栽赃诬陷，实行法西斯专政，必欲置之死地而后快。那种“全面专政”的滋味，人妖颠倒的局面，理所当然不能重演了。我们党历来反对用处理敌我矛盾的方法进行党内斗争，但这决不意味着在党内取消批评和自我批评。批评和自我批评，是党的三大作风之一，是健全党的肌体的有力武器，也是处理人民内部矛盾的正确方法。对党内和干部队伍中出现的问题，不袒护，不回避，给予大胆的揭露和批评，以便坚持好的，修正错的，这完全不同于林彪、“四人帮”搞的“残酷斗争，无情打击”，更完全不同于揭露和打击“四人帮”及一小撮阶级敌人、破坏分子。这种批评，是从教育和爱护干部的目的出发，完全是为了惩前毖后，治病救人。即使有必要在报纸上公开批评某些领导干部的错误，也不是为了把他打倒，而是为了在更大范围内教育干部和群众。这只能扩大教育面，而不会扩大打击面。现在的问题是，有些同志批评不得，自己有病，又讳疾忌医，一听到批评，就火冒三丈，常常用“极左路线的流毒”、“整老干部”之类的话，来掩盖自己的错误，堵别人的嘴。照这种逻辑，我们党对干部的缺点错误只能姑息迁就，默然置之。这种是非不分，奖惩不明的做法，才真会打击广大干部和群众的社会主义积极性。"},{"type":"paragraph","text":"有的同志说：“这样做，不是成心给老干部抹黑吗？”这种说法是毫无根据的。党和人民从来就把老干部视为革命的宝贵财富，从来都期望我们的老同志瑕疵俱无，怎么能设想，他们会情愿往自己的干部身上泼污，给自己的“公仆”脸上抹黑呢？不幸的是，就有那么少数领导干部不给党和人民争气，他们让种种歪风邪气染了身，迷了窍，把革命老传统几乎丢光了，使得广大群众很有意见，对他们的错误言行愤愤然。正是这些同志不能自爱，不能自重，正是他们自己在往自己脸上“抹黑”，怎能怪罪他人？我们批评这些同志，有时用公开披露的办法向他们敲警钟，完全是为了要促使这一部分同志猛醒，诚心诚意帮他们擦去脸上的“污垢”。“道是无情却有情”。党和人民对这些同志从严要求，体现着真正的关怀和爱护，怀有多么深厚的无产阶级感情！奉劝这些领导同志，莫再辜负了党和人民的这一片好心。"},{"type":"paragraph","text":"也有的同志说：“一心一意搞四化吧！何必抓住干部作风问题不放呢？”不错，实现四化是全党的中心任务。我们考虑任何问题都不能离开这个中心。丢掉四化这个中心，去搞整风运动，那是不妥当的、不应该的，但是，这并不等于说领导干部中的不正之风不需要解决了。为了一心一意搞四化，必须扫掉种种不正之风，兴起聚精会神钻四化、干四化的新风气来，这同一心一意搞四化绝无矛盾。试想，领导作风不来一个大的转变，我们的干部不是把全部注意力放在钻四化、干四化上，或者半心半意，或者三心二意，甚至只一味地围绕个人私利打算盘，那还能有几分心思用在四化上？我们之所以强调改进领导作风，正是因为它关系到团结人心还是涣散人心，关系到四化能否早日实现这个全党全国的中心任务。在这方面，对领导干部要求严一点，帮助他们尽快改掉不正之风，绝不是妨碍四化而是促进四化的，而且是对实现四化至关重要的。"},{"type":"paragraph","text":"还有的同志说：“一有问题就往外捅，领导威信越捅越低，以后还怎么开展工作？”在他们看来，似乎揭露问题就会降低威信，只有包着瞒着才会提高威信，这实在是自欺欺人。人不可能不犯错误，关键是对错误采取什么态度。领导干部不避丑，不怕痛，敢于正视错误，勇于改正错误，才会取得群众的帮助和谅解，仍不失群众的信任。对自己的错误总是捂捂盖盖，你怎能取信于民，还能有什么号召力？问题摆在那里，群众看得一清二楚，捂是捂不住的，无非是当面不说，背后议论，长此以往，威信只能越来越低，那才真会说话没人听，工作难开展。如果党再不管不问，如此下去，不仅毁了这部分干部，而且会影响全党的威信。况且，我们也并不是“一有问题就往外捅”。事实上，对某些领导干部的不正之风，大部分是在党内或机关内部进行耐心的、和风细雨的批评教育的。只有极少数案例，才在报纸上“往外捅”。这些，或者因为事情具有普遍意义，例如高考作弊，需要在全国敲起警钟；或者因为情节极为恶劣，民愤极大，不在报纸上公开批评，不足以挽回影响；或者因为在内部批评过多次，收效不大，只有公开登报，取得广大群众的监督，才能帮助这些同志改正错误。这种种考虑难道不应该吗？我们的领导干部不应只考虑个人的面子，而不顾及党的事业。要真想开展工作，提高威信，不能靠文过饰非，而应该靠自己的模范行动，靠知过能改的谦虚作风。"},{"type":"paragraph","text":"我们的很多领导干部在林彪、“四人帮”横行时是挨整的。但是，林彪、"},{"type":"paragraph","text":"“四人帮”的种种诬陷和迫害，并没有把他们整垮。他们愈是挨整，群众愈是同情他们，怀念他们。现在倒是出现了这样的苗头：有的领导干部没有被林彪、“四人帮”整垮，很可能会被自己沾染的不正之风整垮。这不是危言耸听。这些同志应该想一想：当自己惨遭迫害，盼望有出头之日时，你想的是什么？难道不是为了更好地为党工作吗？那时候，群众对你寄予无限的同情和怀念，他们期待的又是什么？难道不是期望你尽心尽职，为人民造福吗？痛定思痛，我们不能忘记过去，不该忘记过去。每一个领导干部都应该在各方面严格要求自己，处处起表率作用，使自己无愧于一个共产党员、一个领导干部的光荣称号，不辜负党和人民对自己多年培养、教育和期望，在新的长征中作出新的更大的贡献。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}