{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"苏联著名艺术家在京举行表演会毛主席莅会参观表演","authors":[],"dates":[{"year":1952,"month":11,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【新华社北京八日电】　中苏友好协会总会于六日晚在怀仁堂主办苏联著名艺术家表演会，由苏联部长会议艺术委员会副主席楚拉基领导的艺术工作团，和以鲍·亚·亚历山大罗夫为首的苏军红旗歌舞团表演了精采节目。"},{"type":"paragraph","text":"毛泽东主席观看了在会上的各项表演。参加首都各界庆祝十月社会主义革命三十五周年大会全体人员也在场观看。"},{"type":"paragraph","text":"表演会于九时半在热烈的掌声中开始。"},{"type":"paragraph","text":"表演第一部份是由苏联艺术工作团演员们表演。他们演出的节目有独唱、小提琴独奏、钢琴独奏、巴蕾舞、乌兹别克民间舞蹈、木偶戏、魔术和柔輭体操表演。"},{"type":"paragraph","text":"苏联人民演员、斯大林奖金两次获得者米哈伊洛夫独唱“为莫斯科乾杯”和俄罗斯民歌“伏尔加船大曲”。 他的歌唱受到热烈的欢迎。在几次谢幕之后，他又应观众请求，再唱一支俄罗斯民歌‘沿着彼得大街’。"},{"type":"paragraph","text":"苏联人民演员、斯大林奖金两次获得者盖达伊，她独唱柴可夫斯基的歌剧‘魔女’中的一段，博得了无数的掌声。"},{"type":"paragraph","text":"苏联人民演员、斯大林奖金获得者纳赛罗娃独唱‘乌兹别克女郎的和平之歌’和‘哈萨克华尔兹’。观众热烈欢迎她的歌唱，在她五次谢幕后，又邀请再唱了一支歌曲‘胜利’。阿塞拜疆加盟共和国人民演员、斯大林奖金获得者裴布托夫独唱了‘歌唱采棉的姑娘’，并用中国话唱了歌舞剧‘货郎’中的一段，全场一再报以热烈鼓掌。"},{"type":"paragraph","text":"俄罗斯共和国人民演员、斯大林奖金获得者奥布拉兹卓夫在会上表演了木偶戏‘摇篮曲’、‘醉鬼’和“驯虎”，博得了全场热烈的欢迎。"},{"type":"paragraph","text":"乌兹别克共和国人民演员、斯大林奖金获得者哈侬表演了民族歌舞“歌颂斯大林、毛泽东”、“甜根”和“采棉女之歌”，由乌兹别克共和国人民演员拉西莫夫和达达让诺夫、巴卡耶夫、阿吉莫夫等伴奏，全场又响起了一阵掌声。"},{"type":"paragraph","text":"俄罗斯苏维埃联邦社会主义共和国功勋演员叶美里扬诺娃的钢琴独奏，国际竞赛获奖者柯岗和卡威尔兹涅娃的提琴独奏，莫斯科歌舞剧院索科洛娃、波马兹科夫的巴蕾舞，莫斯科国家杂技团演员卡拉巧娃、普奇岑的柔輭体操表演，莫斯科国家杂技团演员契托希维利的魔术表演，苏联广播委员会演员聂恰耶夫的民歌独唱，都博得了全场不断的掌声。"},{"type":"paragraph","text":"当苏联艺术工作团的表演结束后，首都各剧院的少年儿童向以楚拉基所领导的苏联演员们献花，全场爆发暴风雨般的鼓掌，经久不息。"},{"type":"paragraph","text":"休息十五分钟后，进行表演会的第二部分，这是苏军红旗歌舞团演出。俄罗斯共和国人民演员、斯大林奖金获得者鲍·亚·亚历山大罗夫任艺术指导兼总指挥，功勋艺术家、斯大林奖金获得者维尔斯基任舞蹈总指导，功勋艺术家、斯大林奖金获得者维诺格拉陀夫，俄罗斯共和国功勋演员符·亚·亚历山大罗夫任乐队指挥。红旗歌舞团共表演了十六个节目。第一个是合唱团大合唱‘斯大林颂’。这支歌曲是红旗歌舞团的创始人和第一任团长阿·波·亚历山大罗夫所作，是世界名歌之一，在中国也很流行。大合唱还有“莫斯科——北京”、‘世界民主青年进行曲’、‘太阳落山’、‘野地里一颗小白桦’、‘我们保卫和平’、‘青年团之歌’、‘红莓果’、‘叶辽姆卡之歌’等歌曲，这些歌曲的主唱者为俄罗斯共和国功勋演员拉茹莫夫斯基，和格拉西莫夫、普奇柯夫、萨夫楚克、谢可格叶夫等。功勋演员尼基丁、普奇柯夫和谢可格叶夫还用中国话唱了‘东方红’“二月里来”、“蓝花花”等歌及“中国人民解放军进行曲”等。观众对这些精采的歌唱报以暴风雨般的掌声。苏军红旗歌舞团先后演出了有数十名演员参加的两个大舞蹈——“大军舞”和“马刀舞”，全场都为他们的表演喝采。"},{"type":"paragraph","text":"苏军红旗歌舞团表演完毕后，中国人民解放军文艺工作者向以亚历山大罗夫为首的表演者献花，这时全场起立，响起了一阵又一阵的雷动掌声。"},{"type":"paragraph","text":"表演会历时四小时，至七日晨一时许始告结束。"},{"type":"paragraph","text":"【新华社北京八日电】　由苏联部长会议艺术委员会副主席楚拉基所领导的苏联艺术工作团，七日晚间在北京怀仁堂举行表演会。观众有中央人民政府和北京市人民政府高级干部一千五百余人。"},{"type":"paragraph","text":"表演的节目有:叶米里扬诺娃的钢琴独奏“前奏曲”、“伊斯拉美”，盖达伊的独唱“亲爱的斯大林”、“哎，月儿别放光啊”，索科洛娃、波马兹科夫的巴蕾舞“猎人与小鸟”，卡威尔兹涅娃的提琴独奏“野蜂飞舞”，奥布拉兹卓夫的木偶戏“摇篮”、“斟酒歌”、“驯虎”，卡拉巧娃、普奇岑的杂技，裴布托夫的独唱“歌唱采棉的姑娘”等。"},{"type":"paragraph","text":"这些精采的表演，受到观众热烈欢迎。中央戏剧学院学员们曾向表演者献花。"},{"type":"paragraph","text":"表演会历时两小时三十分。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}