{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1972,"month":8,"day":8}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"朝气蓬勃——九七四二部队五连团支部访问记","authors":["晏军/红颂"],"parts":[{"type":"paragraph","text":"我们早就听说五连团支部的工作开展得很活跃。来到五连一看，果然名不虚传，他们积极配合党支部的中心工作，积极开展适应青年特点的各种活动。这里记述的是我们听到和见到的几个片断。"},{"type":"paragraph","text":"李舍大队的调查会"},{"type":"paragraph","text":"一到五连，我们就觉得革命大批判的空气很浓。墙报组的同志们正在忙着出第七期《批修专栏》，一些团小组在开批判会……。团支部书记、副指导员郭志明同志告诉我们，为了深入批判刘少奇一类骗子散布的所谓“民富国强”的反动谬论，团支部准备利用团的活动时间，组织团员和青年到驻地附近的李舍大队开一次调查会。"},{"type":"paragraph","text":"这可是个受教育的好机会。在开调查会的那天，我们就跟团员和青年们一起来到了李舍大队。"},{"type":"paragraph","text":"大队党支部书记李文友同志和老贫农首先带领我们参观了学校、医疗室、机器房……。李文友同志说：“现在俺大队里有粉碎机、磨面机等十几种机器。要是在解放前，那是做梦也想不到啊！”接着，我们又参观了社员的宿舍，看到家家安上了广播喇叭，许多社员家里都有收音机、缝纫机、自行车，并且还有存款。贫下中农说：“解放前，俺们吃不饱，穿不暖，过着牛马不如的生活；现在，不愁吃，不愁穿，真是芝麻开花节节高！”"},{"type":"paragraph","text":"李舍大队的变迁，贫下中农生活的今昔对比，使大家清楚地看到，刘少奇一类骗子散布的谬论，纯粹是胡说八道。团员刘守亮愤怒地说：“刘少奇一类骗子散布所谓‘民富国强’的反动谬论，就是妄图恢复他们失去的‘天堂’，使广大劳动人民吃二遍苦，受二茬罪，这是永远办不到的！”"},{"type":"paragraph","text":"一份批判稿的来历"},{"type":"paragraph","text":"团支部宣传委员孙玉洁同志拿着一篇题为《群众是真正的英雄》的批判文章，向我们介绍了共青团员、新战士刘士臣认真看书学习的事迹。"},{"type":"paragraph","text":"刘士臣入伍前只上过几年小学，学习革命理论比较吃力。在同志们的帮助下，他提高了勇气，抓紧时间努力学习毛主席著作。遇到不认识的字、不懂的意思，就向同志们请教。坚持学一点，弄通一点，做到理论联系实际，收到了较好的效果。"},{"type":"paragraph","text":"在革命大批判中，开始他对刘少奇一类骗子散布的“英雄和奴隶共同创造历史”的反动谬论认识不清。后来，他反复学习了毛主席关于“人民，只有人民，才是创造世界历史的动力”的教导，学习了《国际歌》中“是谁创造了人类世界？是我们劳动群众”的歌词。他想到自己家乡的巨变，就是贫下中农在党的领导下，靠着一副铁肩两只手，顶烈日、冒严寒干出来的，这时，他加深了对“人民是创造历史的动力”这一真理的理解，写出了《群众是真正的英雄》这篇批判文章。写得有道理，有例证，受到同志们的称赞。"},{"type":"paragraph","text":"愉快的星期天"},{"type":"paragraph","text":"星期天，五连更是生龙活虎、热闹非常。"},{"type":"paragraph","text":"为了进一步掌握前些日子的训练科目，团支部组织的“冲破封锁线”游戏，正在训练场上热烈地进行：大家分成人数相等的两队，象接力赛跑那样按顺序分别冲过设有各种“障碍物”的“封锁线”，那队先过完，就算胜利。只见团员王汉敏一会儿跃上“独木桥”，一会儿跨过两米宽的“战壕”，一会儿爬过“铁丝网”，很快把对方落下好远。大家都称赞说：“如果我们的动作都象王汉敏这样迅速灵活，打起仗来，就能攻得猛，追得快，更多地消灭敌人！”"},{"type":"paragraph","text":"团员和青年们高兴地对我们说：“星期天，团支部除了留出一定时间给大家处理个人事情以外，总要组织一些有益的活动，使同志们在星期天过得愉快而有意义，保证大家有充沛的精力迎接新的战斗。” （晏军、红颂）"}],"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}