{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"学习列宁关于中国革命的学说  纪念列宁逝世二十七周年的学习资料（续昨）","authors":["胡华"],"dates":[{"year":1951,"month":1,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"学习列宁关于中国革命的学说"},{"type":"paragraph","text":"纪念列宁逝世二十七周年的学习资料（续昨）"},{"type":"paragraph","text":"胡华"},{"type":"paragraph","text":"关于孙中山及其主义"},{"type":"paragraph","text":"一九一二年，孙中山就任中华民国临时大总统，发表了一篇名叫《中国革命的社会意义》的论文。列宁根据这一篇材料，写了一篇名叫《中国的民主主义与民粹主义》的评论，对孙中山及其主义做了天才的极端重要的评价。"},{"type":"paragraph","text":"列宁在这篇文章里指出，这位“亚洲的共和国临时总统是革命的民主主义者”（同上书二十五页），称赞他“不愧为法国十八世纪末叶的伟大的宣传家和伟大的活动家的同志”。这位民主主义者就其阶级性说，则是“能够代表真实的、战斗的、彻底的民主主义的资产阶级”（同上书二十六页）的政治代表。也就是“革命资产阶级民主派”。（同上书三十页）"},{"type":"paragraph","text":"孙中山的民主主义的思想，是集中的表现在他所提出的政纲中，正像列宁所赞扬：“战斗的真实的民主主义渗透着孙逸仙政纲的每一行”（同上书二十四页）“摆在我们面前的是一个真正伟大的人民的真正伟大的思想体系”。（同上书二十五页）"},{"type":"paragraph","text":"我们知道，孙中山在一九○五年八月同盟会宣言中，曾提出了“驱逐鞑虏，恢复中华，建立民国，平均地权”的四大政纲，在同时公布的六条党纲中，更把“平均地权”明白写为“主张土地国有”。这个政纲的提出，确是表现了孙中山的“高尚精神与英雄气概”的。它是关于中国资产阶级民主革命的一般原则（民族、民权、民生的三民主义）的最早的口号。这些口号的提出，是告诉人们说：“东方完全走上了西方的道路，新的几万万人从此将参加为争取西方曾力求达到的理想而斗争。”（同上书二十六页）列宁在这里说的“西方曾力求达到的理想”，就是指代替民族压迫和封建制度而起的民主主义的理想，就是如法国大革命实现过的理想。"},{"type":"paragraph","text":"列宁同时指出，中国的这个民主主义的理想，是涂上了民粹主义的色彩的，孙中山同时又是一位“主观社会主义”者。这是因为：中国在更加确定的意义上开始资产阶级民主革命的时代，已是世界上帝国主义（垂死的资本主义）和无产阶级革命的时代；在这时候“先进的中国人、所有一切的中国人，因为经历过这种高涨（按：指革命的高涨），都从欧美借取了自己的解放思想；但是在欧美，当前的问题已经是从资产阶级下面解放出来的问题，即社会主义了。因此，不可避免地会产生中国民主主义者对社会主义的同情、他们的主观社会主义。”（同上书二十七页）我们知道，孙中山确是热心的同情社会主义的，他曾把他提出的民生主义——平均地权的主张，主观地看成是社会主义，同时，他还企图“预防”资本主义。但是事实上，民生主义——平均地权的纲领，所反映的是中国广大小生产者——农民希望把自己从封建剥削关系之下解放出来的要求。它只是要求废除封建的土地私有制度。就是列宁说的：“从这个中国民主主义者的主观社会主义的思想与纲领中，事实上所得出的乃是……仅仅消灭封建剥削的纲领而已。”（同上书二十八页）实行这样的纲领的革命，也恰恰正是资产阶级民主革命，而不是什么社会主义革命。这样的纲领贯彻实施的客观结果，也正是给资本主义在中国广大发展造成前提，而不是什么“预防资本主义”。这是中国具体的历史条件所规定的，不是中国的乌托邦社会主义者所能改变的。"},{"type":"paragraph","text":"我们知道，俄国最早的民粹主义者，也曾在主观上梦想过社会主义，而在客观上，他们正是在要求资本主义的广大发展。所以列宁说孙中山“与俄国民粹派是这样地相似，以至于达到了基本思想和许多个别言论之完全一样。”（同上书二十四页）而“这个理论，如果从主义的观点去考察，便是小资产阶级的‘社会主义者’——反动者的理论。”（同上书二十八页）因为这种反对农业中的“资本主义”的梦想，违反着社会生产力向前发展的法则。它是小生产者——农民的狭隘的平均思想的反映。这种空想的农业社会主义的思想，从社会发展的观点来看，其性质乃是落后的、倒退的、带有反动性的。"},{"type":"paragraph","text":"末了，关于孙中山主义，列宁这样嘱咐我们：“最后，因为上海的数目在中国将增加，中国无产阶级也将增长起来。它一定会成立这样或那样的中国社会民主工党，这个党在批判孙逸仙的小资产阶级空想和反动观点的时候，一定会细心地选择、保护和发展他的政治纲领和土地纲领的革命——民主主义的核心。”（同上书三十一页）"},{"type":"paragraph","text":"中国共产党人，以毛泽东同志为首，忠实地执行了列宁这一天才的指示。毛泽东同志用科学社会主义——马克思列宁主义的理论，总结了中国近代社会和革命发展的规律，制订了关于中国革命的整套的纲领和原则，首先是关于中国新民主主义革命的纲领和原则。其中，就吸收了、保护了、和发展了孙中山——这位伟大的革命先行者的革命思想与革命传统中最好的一部分遗产，并实现了它。"},{"type":"paragraph","text":"二、关于中国的新民主主义革命"},{"type":"paragraph","text":"关于“中国革命是世界革命的一部分”"},{"type":"paragraph","text":"列宁在第一次世界大战及俄国十月革命胜利以后，在中国和东方问题上所做的理论工作，主要是关于殖民地半殖民地的民族解放运动的学说。列宁关于这一学说的中心思想，乃是把民族解放运动和世界无产阶级社会主义革命联系起来，乃是把民族解放运动看作是世界无产阶级社会主义革命的一部分。毛泽东同志根据列宁、斯大林的这一思想，明确提出“中国革命是世界革命一部分”的命题，详尽的发挥了列宁、斯大林的理论。本文这一段就以毛泽东同志的这个标题，来把列宁关于民族解放运动的理论，作若干介绍。"},{"type":"paragraph","text":"首先，关于世界民族问题的情况，列宁向全世界人民指出了这样的一个事实，就是：由于帝国主义的侵略、由于帝国主义大战，全世界各民族已分成为压迫民族与被压迫民族两类。一九二○年七月，列宁在共产国际第二次代表大会上的报告中说："},{"type":"paragraph","text":"“帝国主义大战后所形成的世界图画，其基本轮廓大致就是这样。十"},{"type":"paragraph","text":"二万万五千万人被压迫的殖民地——"},{"type":"paragraph","text":"像波斯、土耳其、中国这样活生生地被瓜分的国家；一些战败而被迫投于殖民地地位的国家。将近二万万五千万人的国家，保存了原有的地位，但是都陷入对美国的经济依赖地位，因为战争席卷了整个世界，它不容许一个国家有真正的中立。最后，至多二万万五千万人口是在那些不消说只是上层分子，只是资本家享受了瓜分世界的利益的国家里。共计约有十七万万五千万人，这就是地球上的全部人口。”（《论帝国主义对殖民地压迫之加强和东方民族解放运动之开始》，同上书八十八页）"},{"type":"paragraph","text":"列宁把世界上各民族区分为压迫民族与被压迫民族并号召被压迫民族起来的这一思想，曾经引起了国际帝国主义列强的毁谤和嫉视。关于这一点，我国一代伟大的民主主义者孙中山曾经说过："},{"type":"paragraph","text":"“世界列强所以诋毁列宁的原因，是因为他敢说世界多数的民族有十二万万五千万人，为少数的民族二万万五千万人所压迫。列宁不但说出这种话，并且提倡被压迫的民族去自决，为世界上被压迫的人打不平。列强之所以攻击列宁，是要消灭人类中的先知先觉，为他们自己求安全，但现在人类都觉悟了，知道列强所造的谣言都是假的，所以再不被他们欺骗，这就是世界民族的政治思想进步到光明地位的情况。”（民族主义第四讲）"},{"type":"paragraph","text":"刘少奇同志在分析列宁的前述这段话时指出："},{"type":"paragraph","text":"“这就是近代世界上的民族问题。这就是少数国家的帝国主义者（上层分子、资本家）凶恶地压迫与掠夺全世界殖民地与半殖民地的问题。这种民族问题的情况，又是反映了世界资本主义矛盾的尖锐化，反映了各国资本主义发展不平衡在帝国主义时代的尖锐化。在这种情况下，一方面，不能不引起各帝国主义国家互相争夺殖民地的尖锐斗争；另一方面，又不能不发生一切被压迫民族反对帝国主义，争求解放的世界范围的民族解放运动。”（《论国际主义与民族主义》第三节）"},{"type":"paragraph","text":"是的，这也就是民族解放运动产生的根据。由于第一次世界大战和俄国十月革命胜利的影响，列宁说“东方各民族正在觉醒，要实际行动起来，每个民族都要解决关于全人类命运的问题。”（《论东方各民族的觉醒》，《列宁、斯大林论中国》六十七页）"},{"type":"paragraph","text":"列宁教导我们：这些被压迫民族的解放运动要取得彻底的胜利，就必须与全世界无产阶级及劳苦群众结合起来，成为世界无产阶级社会主义革命的一部分，以推翻共同的敌人——国际帝国主义的统治。列宁说："},{"type":"paragraph","text":"“社会主义革命将不仅仅是和主要是每个国家里革命无产者反对本国资产阶级的斗争，——不是的，这一革命还将是一切被帝国主义所压迫的殖民地和国家、一切附属国反对国际帝国主义的斗争。”（《论东方各民族的觉醒》，同上书六十五、六十六页）"},{"type":"paragraph","text":"在列宁这样的号召下，在十月革命和世界革命潮流的影响下，以一九一九年的“五四运动”为契机，中国革命的面貌开始改变了，中国革命成了世界无产阶级社会主义革命的一部分。"},{"type":"paragraph","text":"一九二○年六月，列宁在为共产国际第二次代表大会所作的《民族和殖民地问题提纲初稿》中，提出了共产国际和苏联必须积极去帮助殖民地半殖民地国家的民族解放运动和这些国家的工人阶级的政策。列宁写道："},{"type":"paragraph","text":"“目前不能只限于仅仅承认或宣布使各民族劳动者接近起来，而必须进行把一切民族和殖民地解放运动与苏俄最密切的联盟加以实现的政策。”（同上书七十五页）"},{"type":"paragraph","text":"“一切共产党必须帮助这些国家里的资产阶级民主解放运动；首先负有最积极援助的义务的，是落后民族在殖民地方面或财政方面所依附的那些国家的工人。”（同上书七十八页）"},{"type":"paragraph","text":"在列宁、斯大林这样的伟大的国际主义政策下，苏联政府自动取消了在中国的一切特权，废除了帝俄时代和中国旧政府间缔结的一切不平等条约；这些“世界人类从来未有之义举”（当时天津《益世报》语），给当时中国各界人民以无限的欢欣鼓舞。这时，中国工人阶级根据中国自己的历史条件，也登上了政治舞台，一九二一年，在共产国际的帮助下，组成了自己的先锋队——中国共产党，从而领导了中国的新民主主义革命。"},{"type":"paragraph","text":"同时，在列宁亲自主持的上述共产国际代表大会的决议案中，还“精确规定共产国际与政治上被压迫而且资本（帝国）主义制度占统治地位的国家（例如中国与印度）内的革命运动之间的相互关系。”（同上书八十一页）即“共产国际应当与目前政治上和经济上被压迫各国参加推翻帝国主义的革命力量保持密切的接触。”（同上书八十二页）"},{"type":"paragraph","text":"根据这个政策，大会的“民族与殖民地问题委员会”的秘书马林，就奉命于一九二一年初首途来到了中国。这时，中国资产阶级在中国资本主义经过进一步发展的基础上，在十月革命和“五四”人民运动的影响与推动下，在政治上也重新积极化起来。孙中山及当时的广东政府欢迎了接受了苏联和共产国际以及中共的帮助，于一九二四年改组了国民党，确立了联俄、联共和扶助农工的三大政策。正由于有了列宁、斯大林的上述政策和帮助，才有一九二五——二七年的轰轰烈烈的中国民族解放运动的掀起和伟大发展。一九二五年三月孙中山先生临终时给苏联写的遗书，正表示了这位中国的一代民族民主革命家，对列宁、斯大林领导下的苏联的真诚无私的援助和友谊的衷心的感激。"},{"type":"paragraph","text":"毛泽东同志在为纪念十月革命三十一周年而写的一篇论文里，曾说：“一向孤立的中国革命斗争，自从十月革命胜利以后，就不再感觉孤立了，我们有全世界的共产党和工人阶级的援助。”（《全世界革命力量团结起来反对帝国主义的侵略》）中国人民革命赢得今天的胜利，正是由于中国人民的英勇斗争在以毛泽东同志为首的中国共产党领导下获得了全世界革命力量的各种不同方式的援助的结果；正是列宁的关于把殖民地半殖民地的民族解放运动和世界无产阶级社会主义革命联系起来的学说的辉煌胜利。"},{"type":"paragraph","text":"（未完）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}