{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"建设一支空中精兵——访空军司令员王海、政委朱光","authors":["蔡善武"],"dates":[{"year":1989,"month":11,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"建设一支空中精兵"},{"type":"paragraph","text":"——访空军司令员王海、政委朱光"},{"type":"paragraph","text":"蔡善武"},{"type":"paragraph","text":"空军成立40周年前夕，空军司令员王海上将、政治委员朱光中将告诉记者：“中国人民解放军空军经过40年的建设和发展，已具备完成空中突击、空中支援、空中运输、航空侦察和国土防空等任务的能力，在配合和支援陆上、海上军事行动中发挥着愈来愈大的作用。”"},{"type":"paragraph","text":"两位空军领导人在介绍了空军成长过程时说，空军是中国人民解放军的一个组成部分，成立于1949年11月11日。初创时期的空军虽然部队不多，力量弱小，却勇敢地担负起防空作战任务，不久又组成中国人民志愿军空军，参加了举世闻名的抗美援朝战争，在战火中得到了锻炼和发展。1957年5月，空军与防空军合并，建立了空防合一的体制。从此，空军发展成为包括航空兵、地空导弹兵、高射炮兵、雷达兵、空降兵和其他专业兵种所组成的合成军种。四十年来，先后击落击伤敌机3800多架，出色地完成了保卫祖国领空和社会主义建设的光荣任务。"},{"type":"paragraph","text":"王海说，空军创建初期所使用的飞机，除少部分缴获国民党空军的外，主要是从苏联购买的。后来随着我国航空工业的建立与发展，空军装备很快由修理转为制造，由仿制转为自行研制。到70年代中期，空军的飞机、地空导弹等武器装备基本上实现了国产化。目前，人民空军已陆续装备一大批我国自行设计制造的歼击机、强击机、轰炸机、侦察机和特种飞机。这些飞机的性能有较大提高，与其配套的机载设备和武器，包括空对空导弹、机载雷达、火控系统、通信导航设备、飞行控制系统等，均有较大改进。"},{"type":"paragraph","text":"王海司令员说，党的十一届三中全会以来，空军的地对空导弹装备有了一定的改进。空军的战斗力也在不断提高。“全天候”飞行员数量比11年前增加了近一倍。大部分飞行人员已达到各类等级飞行员水平，其中有相当一部分已达到特级和一级飞行员水平。为了加强国际交流，中国空军已培养一批熟练掌握和应用英文的年轻飞行员；航空兵部队的所有的军长、师长、团长都能飞行，所有的飞行师长全都能带队升空作战，飞行团团长基本都能胜任三种气象条件以上的作战指挥和教学训练任务；深化训练改革，坚决贯彻把教育训练摆在战略地位上，保证了中央军委的训练方针在部队贯彻落实，使标志空军战斗力水平的航空兵部队甲类团成倍增加，飞行员射击、轰炸技术明显提高。地面部队的技术训练也达到新的水平，空降兵部队达到了随时能走、到处能降、降即能打的作战水平；各部队积极发展训练模拟器材，已由机电模拟发展到激光、电子模拟；由技术模拟发展到战术模拟；由供战斗员使用的模拟器发展到战术战役指挥员使用的模拟器。目前空军飞机数量居世界第三位。为了减少飞行事故，从机关到部队采取了“稳步前进”、“飞飞整整”等八项综合治理措施。10多年来，中国空军飞行安全一直保持世界先进水平。"},{"type":"paragraph","text":"朱光政委介绍说，空军始终把建设一支革命化、现代化、正规化的军队作为奋斗目标。针对飞行人员是部队主要战斗力的情况，制定了飞行人员必须具备的“崇高的理想，高尚的道德，宽广的胸怀，丰富的知识，过硬的本领，严格的纪律，顽强的作风，强健的体魄”八项素质，并作为加强空军飞行员队伍建设的目标。现在，空军飞行人员全部达到大专以上文化水平。"},{"type":"paragraph","text":"朱光政委说，为了使部队指战员始终保持坚定正确的政治方向，空军各级党委切实加强了党的建设和基层建设，加强思想政治工作，旗帜鲜明地坚持四项基本原则，反对资产阶级自由化，从政治上、思想上、组织上保证党对空军的绝对领导。在改革开放和发展社会主义商品经济的条件下，广大指战员经受住了考验。特别是在制止动乱、平息反革命暴乱的斗争中，空军各级党委和广大指战员，立场坚定，旗帜鲜明，在思想上、政治上、行动上同党中央保持了高度一致，保持了部队的高度稳定和集中统一，经受住了政治风浪的严峻考验，出色地完成了军委、总部赋予的任务，受到党中央、国务院的嘉奖，受到军委、总部首长的赞扬，在空军的历史上又写下了光辉的一页。"},{"type":"paragraph","text":"王海司令员、朱光政委一致表示，人民空军一定要坚持“党指挥一切”的原则，坚决置于党中央、中央军委绝对领导之下，一切行动听党中央、中央军委的指挥，努力把空军建设成为一支忠于党、忠于人民、忠于祖国的空中钢铁长城。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}