{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1970,"month":9,"day":30}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"热烈欢迎坦桑尼亚军事代表团王新亭副总参谋长和阿里·马福德上校先后在宴会上讲了话","authors":[],"parts":[{"type":"paragraph","text":"新华社二十九日讯 中国人民解放军副总参谋长王新亭，今天举行宴会，热烈欢迎由坦桑尼亚人民国防军作战和训练部长阿里·马福德上校率领的坦桑尼亚军事代表团。"},{"type":"paragraph","text":"坦桑尼亚驻中国大使万布拉和大使馆外交官员，以及在北京的坦桑尼亚留学生，应邀出席了宴会。"},{"type":"paragraph","text":"宴会上洋溢着中国、坦桑尼亚两国人民和两国军队团结友好的气氛。王新亭副总参谋长和阿里·马福德上校先后在宴会上讲话。"},{"type":"paragraph","text":"王新亭副总参谋长在讲话中赞扬坦桑尼亚人民和军队，在尼雷尔总统领导下，坚持反对帝国主义和新老殖民主义的正义斗争，积极支持非洲民族解放运动，对促进非洲人民的反帝革命事业作出了宝贵的贡献。他说，坦桑尼亚人民和军队，在“阿鲁沙宣言”的鼓舞下，坚持独立自主、自力更生的方针，在维护民族独立、发展民族经济和建设民族军队的事业中，取得了显著的成就。"},{"type":"paragraph","text":"王新亭副总参谋长指出，当前世界反帝革命斗争形势一派大好。最近，美帝策动约旦反动军事当局对巴勒斯坦游击队的猖狂进攻，遭到了巴勒斯坦游击队的英勇反击。巴勒斯坦人民、阿拉伯各国人民正在同仇敌忾，互相支持，互相声援，一场新的反对美帝的革命风暴正在中东兴起。非洲各国人民反对帝国主义、新老殖民主义的斗争正在深入发展。他说，在最近召开的第三次不结盟国家和政府首脑会议上，许多非洲国家的代表愤怒声讨了帝国主义、新老殖民主义和种族主义在非洲的滔天罪行，表达了非洲各国人民决心把帝国主义、新老殖民主义彻底赶出非洲大陆的坚强意志。"},{"type":"paragraph","text":"王新亭副总参谋长重申，七亿中国人民坚决同亚洲、非洲、拉丁美洲人民站在一起，支持他们的一切反帝国主义、反殖民主义的斗争。他表示深信，非洲各国人民，进一步加强团结，坚持持久斗争，一定能够把帝国主义、新老殖民主义从非洲大陆赶出去，非洲各国人民争取民族独立和解放的正义事业一定能赢得彻底的胜利！"},{"type":"paragraph","text":"王新亭副总参谋长指出，中坦两国人民和军队建立在互相信赖、互相支持基础上的友好合作关系得到了全面的、令人满意的发展。他感谢坦桑尼亚政府和人民对我国无产阶级文化大革命的热情赞扬和在国际事务中对我国的支持。"},{"type":"paragraph","text":"阿里·马福德上校在讲话中赞扬中国人民在毛主席领导下，在反对帝国主义及其走狗的斗争中和自力更生建设自己的国家的事业中，所取得的成就。他说，坦桑尼亚人民为兄弟的中国人民所取得的成就而感到衷心的高兴。"},{"type":"paragraph","text":"阿里·马福德上校说，当前非洲的革命形势很好。在反对法西斯和帝国主义势力的斗争中，一个新的革命高潮正在形成。帝国主义为了挽救它在非洲的摇摇欲坠的、腐朽的殖民主义和新殖民主义体系，正在加紧同南非、罗得西亚和葡萄牙法西斯势力的罪恶勾结，妄图推行其殖民主义政策和反革命战争政策。一切支持非洲殖民主义势力的企图，都是对非洲人民，特别是对坦桑尼亚人民的严重威胁。面对着共同的敌人，继续加强我们的紧密的战斗友谊，具有非常重要的意义。我们两国和两国军队之间的革命友谊是牢不可破的。"},{"type":"paragraph","text":"阿里·马福德上校说，在尼雷尔总统领导下，坦桑尼亚人民，一贯珍视同中国人民在反对共同敌人的斗争中结成和发展起来的伟大友谊和战斗团结。我们将继续努力进一步巩固和加强我们之间的友谊和团结。"},{"type":"paragraph","text":"中国人民解放军、政府有关部门、北京市革命委员会、对外友协的负责人黄志勇、封永顺、吴瑞林、薛少卿、吴信泉、李家益、刘月生、龙振彪、吴先恩、刘福、姬鹏飞、谢怀德、苑化冰、柴成文、张东桓、靳玉峰、王岳西、翟鸣武、何英、陈慕年、王磊、吴晓达出席宴会作陪。"},{"type":"paragraph","text":"各国驻中国大使馆武官也出席了宴会。"}],"alias":""},"tags":[{"name":"王新亭","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}