{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1966,"month":4,"day":18}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"刘少奇主席到缅甸进行友好访问奈温主席举行盛大国宴热烈欢迎中国贵宾","authors":[],"parts":[{"type":"paragraph","text":"据新华社仰光十七日电 中华人民共和国主席刘少奇和夫人王光美十七日中午十二时三十分（当地时间）乘专机到达缅甸联邦的首都仰光。他们是应缅甸联邦革命委员会主席奈温将军的邀请来缅甸进行友好访问的。"},{"type":"paragraph","text":"国务院副总理兼外交部长陈毅和夫人张茜、外交部副部长章汉夫和其他随行人员也同机到达。"},{"type":"paragraph","text":"在一片节日气氛的明加拉顿机场上，中国贵宾受到了缅甸联邦革命委员会主席奈温将军和夫人以及仰光市民的热烈欢迎。在刘少奇主席和夫人下了飞机踏上铺在机场上的红地毯时，奈温主席和夫人最先迎上去，他们在机旁热烈握手。"},{"type":"paragraph","text":"副总理兼外交部长陈毅和夫人、外交部副部长章汉夫和其他随行人员也受到热烈的欢迎。"},{"type":"paragraph","text":"接着，奈温主席把走到机旁来欢迎中国贵宾的革命委员会委员和政府部长们介绍给刘少奇主席、陈毅副总理和其他中国客人。这是老朋友见面，宾主又沉浸在他们的“胞波”亲戚情谊中。"},{"type":"paragraph","text":"随后，在机场举行了隆重的欢迎仪式。在鸣放礼炮二十一响，乐队奏起中缅两国的国歌之后，刘少奇主席在奈温主席的陪同下检阅了由缅甸武装部队三军组成的仪仗队。"},{"type":"paragraph","text":"聚集在机场欢迎中国客人的许多仰光市民不断鼓掌和高呼“缅中两国友谊万岁！”和“祝刘少奇主席健康！”的口号。所有的欢迎者都穿着节日的盛装，挥动着中缅两国国旗。今天是缅历元旦，机场洋溢着一派节日的欢腾气氛。"},{"type":"paragraph","text":"据新华社仰光十七日电 缅甸联邦革命委员会主席奈温将军和夫人十七日晚间在这里举行盛大国宴，招待中华人民共和国主席刘少奇和夫人。"},{"type":"paragraph","text":"奈温主席和刘少奇主席在国宴上讲了话。"},{"type":"paragraph","text":"奈温主席在讲话中首先对刘少奇主席和夫人的访问表示十分热烈和亲切的欢迎。"},{"type":"paragraph","text":"奈温主席说：“友谊和相互尊重的优良传统长期以来把缅甸和中国连结在一起，在我们两国重新取得完全的国家主权后的年代里，这种传统日益增强，今天具体表现在我们之间的睦邻关系上。中华人民共和国尊重和支持我们的长期不变的和平、独立、中立和同所有国家友好的政策。”"},{"type":"paragraph","text":"他说：“我们两国在相互的关系中严格遵循和平共处五项原则，中华人民共和国作为一个好朋友，同情地关心和具体地帮助我们促进社会进步和提高我国人民生活水平的努力：我们对此十分感激。”"},{"type":"paragraph","text":"他接着说：“我愿向阁下保证，我们方面坚信，在今天这样一个时代，加强和进一步发展旧的友谊同寻求新的友谊一样重要，我们决心在任何时候维护中华人民共和国和缅甸联邦之间已经存在的友谊和睦邻关系。我们相信，阁下这次访问我国将大大有助于进一步加强和发展我们两国之间的关系。”"},{"type":"paragraph","text":"刘少奇主席在讲话中说：“中缅两国历来是友好的。十多年来，不管亚洲和世界上发生什么变化，中缅友谊一直向前发展。”"},{"type":"paragraph","text":"他说：“我们两国能够这样和睦相处，友好合作，这决不是偶然的。最重要的原因是，我们双方认真执行了两国政府共同倡导的和平共处五项原则。我们真正做到了互相尊重，平等相待。我们始终以两国人民的友谊为重，友好地解决两国之间的问题。我们的友好关系是有原则的，是有广阔发展前途的。”"},{"type":"paragraph","text":"他说，“维护民族独立和建设自己的国家，是我们两国和亚非国家的共同任务。没有真正的经济独立，政治上的独立是不完全的，也是不巩固的。不把反帝斗争进行到底，亚非国家的民族独立就没有保障，经济建设的成果也不能保持。多年来的事实，特别是最近帝国主义在亚非地区的颠覆破坏活动，使我们更加懂得这个道理。亚非国家独立发展的道路决不是平坦的。我们亚非国家必须提高警惕，加强团结，坚持斗争。殖民主义者不论它们采取什么形式，要想恢复它们过去在亚非地区的殖民统治，是决不可能的。亚非人民的最后胜利，是毫无疑问的。”"},{"type":"paragraph","text":"刘主席说：“我们两国都是越南的近邻。我们自然十分关心越南局势的发展，希望早日恢复那里的和平。"},{"type":"paragraph","text":"“越南人民为了反对帝国主义的侵略，已经打了二十多年仗，他们当然希望和平。但是，正象胡志明主席所说的，‘真正的和平决不能离开真正的独立。’越南民主共和国政府的四项主张和越南南方民族解放阵线的五点声明，是保证越南独立和实现越南和平和统一的基础。其中最根本的两条就是美国立即撤退在越南的一切军事力量和承认越南南方民族解放阵线是越南南方人民的唯一合法代表。但是美国拒绝接受，还继续扩大侵略越南的战争。在这种情况下，越南人民只有坚决战斗到底。越南人民的斗争是正义的，是一定能取得最后胜利的。中国人民坚决支持英勇的越南人民。”"},{"type":"paragraph","text":"出席宴会的还有中国副总理陈毅和夫人，外交部副部长章汉夫和刘主席随行人员中的其他主要官员。"},{"type":"paragraph","text":"据新华社达卡十七日电 刘少奇主席和夫人王光美在结束了对巴基斯坦的友好访问后，十七日上午乘专机离开东巴基斯坦首府达卡前往缅甸联邦首都仰光。"},{"type":"paragraph","text":"巴基斯坦总统阿尤布·汗和东巴基斯坦省督阿卜杜勒·穆奈姆·汗前往机场欢送刘少奇主席和夫人。"},{"type":"paragraph","text":"中国副总理兼外交部长陈毅和夫人张茜、外交部副部长章汉夫以及陪同刘少奇主席进行访问的其他随行人员也同机离开这里。"},{"type":"paragraph","text":"当刘少奇主席在阿尤布·汗总统和阿卜杜勒·穆奈姆·汗省督的陪同下驱车前往机场时，十万多当地人民站在街道两旁，手中挥舞着中巴两国国旗、彩带和小三角旗，拿着彩色气球，高呼“巴中友好万岁”，欢送中国贵宾。"},{"type":"paragraph","text":"新华社十七日讯 陪同中华人民共和国主席刘少奇和夫人王光美访问缅甸联邦的，除国务院副总理兼外交部长陈毅和夫人张茜外，还有："},{"type":"paragraph","text":"章汉夫 外交部副部长"},{"type":"paragraph","text":"汪东兴 公安部副部长"},{"type":"paragraph","text":"冯铉  全国人民代表大会常务委员会副秘书长"},{"type":"paragraph","text":"汪道涵 对外经济联络委员会副主任"},{"type":"paragraph","text":"赖亚力 外交部礼宾司司长"},{"type":"paragraph","text":"张彤  外交部第一亚洲司司长"},{"type":"paragraph","text":"刘少奇主席十七日到达仰光，对缅甸进行友好访问。图为刘少奇主席和奈温主席在机场上。 新华社记者 杜修贤摄（传真照片）RW：刘少奇；外访"}],"alias":""},"tags":[{"name":"王光美","type":"人物"},{"name":"陈毅","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}