{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"摒弃“左”的思想影响  坚持实事求是作风  遵化对树立运用典型工作进行反思  目前全县六十二个先进典型群众信得过愿意学","authors":["吴学林","郭嘉"],"dates":[{"year":1987,"month":10,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"摒弃“左”的思想影响  坚持实事求是作风"},{"type":"paragraph","text":"遵化对树立运用典型工作进行反思"},{"type":"paragraph","text":"目前全县六十二个先进典型群众信得过愿意学"},{"type":"paragraph","text":"本报讯　记者吴学林、郭嘉报道：在改革、开放、搞活的新形势下，如何更好地发挥典型的示范作用？今年以来，中共河北省遵化县委多次召开有乡镇党委书记参加的座谈会，对抓典型工作进行反思，对如何运用先进典型推动全县工作进行研究探讨，收到良好的效果。"},{"type":"paragraph","text":"遵化县曾涌现出一批驰名中外的典型，如西铺“穷棒子”社，被誉为“整个国家的形象”；“青石板上创高产”的沙石峪，被称作“当代愚公”。这些典型对当时工作起过积极的推动作用。大家通过总结工作认为，树立先进典型是一种科学的工作方法，先进典型具有时代性、超前性、开拓性等特点，是面上工作的“参照物”，是推动工作的“催化剂”。同时大家也严肃指出，“文革”时期，由于“左”的思想影响，遵化有不少典型都程度不同地被拔高、掺假甚至“神化”，谁有疑义，动辄上升到“保红旗与砍红旗”的路线高度，使得典型成了人们不服不贴、敬而远之的“高大全”虚象，人们不相信典型，抓典型工作也随之被忽视。县委书记李青说：在当前，发挥典型的直观、具体、形象的示范作用，可以更好地贯彻党的十一届三中全会以来的方针和政策，我们要恢复和发扬运用典型指导工作的传统做法，坚持把实事求是的原则贯穿于抓典型的全过程中。"},{"type":"paragraph","text":"——树立典型不人为拔高。遵化县委近两年在总结推广典型经验时，既肯定其主要成绩和基本经验，又如实地指出其薄弱环节和不足之处，力求评价恰如其分。在树典型之前，组织有关部门严格考察，并动员群众评估，不因为是先进典型就一味歌功颂德、一好百好，也不因为是典型而“老虎屁股摸不得”。被河北省树为农村先进基层党支部的中滩村，在带领群众致富方面，他们开展了资金、场地、技术、信息等综合服务，使这个曾负债累累的贫困村一跃成为远近闻名的富裕村。1986年全村农副业总收入达678万元，人均收入1261元。县委在总结推广其典型经验同时，指出这个村建加工粉条作坊没有设下水道，致使污水积淤，影响人民健康。村党支部接受批评，很快治理了污水，现在该村已被评为“文明村”。"},{"type":"paragraph","text":"——树典型要使之“能上能下”。遵化县委总结经验教训认识到，典型如同其它事物一样是发展变化的，不能搞永恒不变和“水涨船高”的典型。以停滞观念看待的典型，一味“喂”着长大的典型，经不起考验，群众也不服气。当典型需要有竞争意识，既能上得来，也能下得去。60年代全省“科学种田”的老典型周桥村，由于领导班子不团结，工作无起色，就被取消了先进资格。曾被评为全县第一个“千元村”和“支部标兵”的岳各庄乡吕各庄村，党支部近年来醉心于个人经营，忽视党的建设，1985年分给这个村认购的4000元国库券任务，只完成了一半，今年“争先创优”活动，这个村没有再当上“典型”。干部和群众普遍反映，这种做法实实在在，催人奋进。"},{"type":"paragraph","text":"——推广典型经验不强求划一。遵化过去有唯典型经验是从的盲目做法，学西铺，就要求全县各村都“进西铺”，不允许考虑其自身条件和人文因素，结果使典型失去引导示范作用，又挫伤干部群众积极性和创造性。近年来，他们吸取教训，对某种典型经验着重在一定范围推广运用，不要求盲目照搬。如中滩村为发展商品经济搞了十项服务，就着重推广他们搞服务的经验，对其它方面的工作则鼓励向别的先进看齐，不搞那种一好就戴百朵花的花架子。靠山庄镇在营树造林过程中，县委根据其自然条件，引导他们借鉴高家峪村调动个人积极性搞绿化的做法，而没有教他们学习西铺靠集体实力植树造林的经验，收到明显效果。一年时间，全镇利用荒山栽植果树7000亩，发展绿化带2万亩。"},{"type":"paragraph","text":"目前，遵化全县树立62个不同类型的先进典型，具有党性强、作风正、思想解放、锐意进取、知人善任等特点。群众反映普遍信得过、看着好、愿意学。团瓢庄乡左阳庄村原来集体经济落后、村风民风不好、党员模范作用差，党支部50多名党员通过学先进，带领群众治穷致富抓真的、干实的，彻底改变了落后面貌，村党支部已被评为先进党支部，村被命名为“文明村”。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"河北文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}