{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"略谈川剧","authors":["刘念兹　泊沧"],"dates":[{"year":1961,"month":3,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"略谈川剧"},{"type":"paragraph","text":"刘念兹　泊沧"},{"type":"paragraph","text":"川剧是一个比较古老的剧种，大约有三百年的历史。这一剧种流传在四川、云南、贵州等省，有广泛的群众基础。"},{"type":"paragraph","text":"川剧有昆腔、高腔、胡琴腔、弹戏、灯戏五种唱腔。高腔目前是川剧的主要形式。据历史考查，高腔由宋代的南戏演变而来。清乾隆李调元的《雨村剧话》中说，川剧的高腔是由江西的“弋阳腔”发展来的。高腔从曲牌音乐上保存了元、明古代乐曲细致生动地刻划人物和表达感情的优美技巧，积累的曲牌丰富多采。高腔不用乐器伴奏，只用一副拍板调整节拍，有时中间加上几点锣鼓，末尾用帮腔结束。这种唱腔结合着四川话抑扬较大的特色，音调激昂，旋律悠扬动人。在抒发情感时，能够强烈地表现剧中人物的性格，加强剧情的感染力。高腔的唱腔，与群众语言紧密结合，充分发挥了宣叙调、咏叹调的性能，达到用音乐来感染观众的目的。高腔中锣鼓和帮腔的作用，是加重剧情，烘托气氛，进一步抒发人物的思想情感。有时演员不容易直接表达的复杂细腻感情，也靠帮腔来完成。帮腔不完全是合唱，它还有定调、代表第三者指斥剧中人等作用。川剧中的锣鼓有近百种牌子，在不同的情景、场合，它有不同的表演方法，起不同的作用。"},{"type":"paragraph","text":"昆腔这种唱腔，由昆曲转化而来。在道白和语言上虽有了变化，但在剧本、曲牌、演唱技巧方面都还保存昆曲原有的风貌。许多原来昆曲的剧本，还保存在川剧昆腔中演唱。胡琴腔是受了汉调和徽调的影响，易于表达激昂的情绪，描写一些不屈的人物如文天祥的《柴市节》、方孝孺的《一品忠》等。弹戏又名梆子腔，通常称为盖板子（借用伴奏乐器盖板胡琴——板胡而得名）。这种腔调大多用在民间传说的故事剧里，有时也用来描写激昂慷慨的情绪。它有北方梆子慷慨悲壮的特色。灯戏可能是保存下来的较早的川剧。它是农节中最受农民喜爱的广场戏剧。最初，这种演唱只是一个女角，一、二个男角，互相问答、跳舞，后来提炼成舞台剧。剧本取材，大半来自民间，平易近人。音乐曲调也像歌谣。灯戏的形式和表演方法生动活泼，对川剧的其他几种形式有一定影响。"},{"type":"paragraph","text":"川剧的剧目丰富多采，有所谓“五袍四柱江湖十八本”的说法。川剧的许多优秀传统剧目如《柳荫记》、《玉簪记》、《荆钗记》、《彩楼记》等，大都反映了人民特别是妇女反抗封建压迫、争取自由的理想。还有许多剧目取材于春秋战国，剧中对那些荒淫无耻的暴君，尽情嘲笑、讽刺和暴露。虽然有时流于粗犷，但却保持了朴素的感情。川剧中的丑角是很有特色的。有些戏常用丑角来扮演封建帝王，如《鸳鸯冢》中的宋康王、《北邙山》中的周襄王。人民的艺术家敢于在这些帝王的鼻梁上给涂上白粉，而且以川剧丑角特有的风格，通过剧中人揭露帝王荒淫无耻的精神面貌，使人们更加深刻地认识封建统治阶级的罪恶。川剧中也有不少具有强烈的讽刺手法的喜剧。如讽刺不辨黍麦的膏粱子弟，连读书做文章都要请人代替的《做文章》。揭露地主剥削成性，表现奴仆丫头见义勇为、舍己助人的《荷珠配》等等。"},{"type":"paragraph","text":"川剧的主要特点，一是有浓厚的生活气息和地方色彩。《秋江》中通过老艄翁一段饶有风趣的四川口语的逗话，生动地刻划出陈妙常的焦急心情。二是刻划人物细腻，如《归舟投江》中利欲熏心的李甲，在杜十娘的逼问下，那种吞吞吐吐难于出口的表情，十分细腻地刻划出剧中人的矛盾复杂的心理和丑恶灵魂。三是幽默、讽刺、风趣。《评雪辨踪》中的吕蒙正，一面讲“大丈夫宁可清贫，不可浊富”，一面又预演他将来做了官怎样铺排场面，把这位书生的腐儒寒酸气刻划得淋漓尽致。此外，川剧还有语言精练、雅丽等特色。"},{"type":"paragraph","text":"解放前，川剧艺术受到压抑和摧残，许多优秀的传统剧目失传了。解放后党和政府从1955年起大规模地发动群众分批分期地进行川剧传统剧目的挖掘、整理改编工作。现已初步发掘了传统剧目两千余个，并且整理演出了一百多个剧目。重庆市川剧院目前在北京演出的《绣襦记》、《荆钗记》、《红梅记》等优秀古典剧目，都是经过发掘、整理和革新的好戏。（附图片）"},{"type":"paragraph","text":"重庆市川剧院演出的川剧《绣襦记》。著名川剧演员袁玉坤饰郑元和，青年演员刘卯钊饰李亚仙"},{"type":"paragraph","text":"本报记者　钟巨治摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}