{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"反通货膨胀的斗争","authors":["杨深"],"dates":[{"year":1947,"month":2,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"杨深"},{"type":"paragraph","text":"提起通货膨胀，恐怕没有谁不痛心疾首的。一般人民身受其剥削，固然强烈反对。即是过去南京的财政经济支持人，也表摇头。因为他们认为这不是求财的大道，愈钻愈到牛角尖。将来能否活着由牛角尖里钻出来都是问题了这些人，我们可举马寅初氏，陈光甫氏，顾翊群氏三人为代表。"},{"type":"paragraph","text":"征收临时遗产税"},{"type":"paragraph","text":"马寅初氏过去是南京国民政府立法委员，实际上曾为南京财政方面的最高顾问，那时候南京方由革命而进据长江流域。在财政金融上是向江浙财团求教，在理论上也愿多多采纳资本主义制度。马寅老便以精通经济政策博览欧美制度见重当局。抗战斗后，马老抵渝，还是从前一片苦口婆心，敦劝当局财政政策上要稳重。通货膨胀自二十九年起激化，每年加发约百分之八十七，马老认为这损害了中间阶层和下层，将动摇国民政府的政治基础，二十九年七月便主张对发国难财者开办临时遗产税，停止通货膨胀。认为前三年的仗是拿穷人的钱打的，以后要这般发国难财的人拿钱出来。他语重心长的指出:政府别以为多发钞票省事，德国当时发马克，也以为战事立即可告胜利，忍痛发一点，将来仍可取偿，谁知竟一败涂地，坐让马克崩溃磨烂了十年的德国经济生活。他说:“旧马克之成为废纸，在战事结束后之第五年，(一九二三年)，足见危险时期在战后之三年或五年，若以此法行之于中国，使今日吾国之法币，继续增发至于滥，五年之后，即仿德国之方法，将法币一笔勾销。换发一种新法币，其谁能堪?”当时刊载此文的时事类编，传说竟为财长孔先生大事搜购一空。"},{"type":"paragraph","text":"马氏的建议，首先在沙坪坝各大学引起青年拥护之狂潮。当时救国会和各民主党派均加以支持。周恩来氏对此亦甚感兴趣，热烈赞成征收临时财产税。当局对马老的诤言便残酷的压迫了，由宪兵团拘送贵州游历。当时适逢江南事变，反通货膨胀的浪潮便被政治的逆流镇压住了。"},{"type":"paragraph","text":"大户献粮献金征借在美存款"},{"type":"paragraph","text":"直到三十三年批评通货膨胀的呼声又起来了。停止通货膨胀，要大户献粮献金，征借在美被冻结的二亿五千万美金存款，都被提出来，参政会，工商业界，舆论界一致鼓噪。但是通货膨胀病根已深，欲罢不能。对于大户献金，一弄又弄成中小地主献粮，中小工商等献金，面目全非。征收二万五千万美金更妙了，一会儿说美国人尊重财产自由，不肯公布的。一会儿又说根本那都是国家行局存款。这事情一直嚷，嚷到抗战胜利才烟消云散。"},{"type":"paragraph","text":"有人以为通货膨胀对于所有有钱人都是好的，这倒不见得。抗战以前位居首富的江浙财团，在抗战中便被削弱了，由南京财团的主脑，降为附庸。抗战以前，南京借公债，都靠江浙银行界拿雪白的银子出来，因此南京对江浙财团的意见很重视。抗战期间，一切假国家命令以行之，官僚资本大为膨胀，拿住了钞票发行权，便以低利贷款掌握一切。江浙财团被相形削弱了。"},{"type":"paragraph","text":"李铭氏(上海银行公会理事长)浙江实业银行总经理，曾慨叹过:日本人占住上海几年，把人心都弄坏了，道德沦丧。这是因为李氏久住美国，以为一切都是日本人揽坏的。久住重庆的陈光甫氏(与李氏轮任上海银行公会理事长，上海银行董事长)却慨叹地从英伦写信给重庆同人:通货膨胀是今天一切社会紊乱的源头，社会风气的败坏，投机囤积的盛行，正当工商的失败，都因此而起。来日方艰，要小心应付，才能渡过难关。陈氏战前曾代表南京赴美签订中美白银协定，战后二度出国，因为他与美财长摩根鞱同学，南京特别倚重。上海银行是东南第一大金融业，他们在通货膨胀中都招架不住，其苦可知。江浙财团现在虽没有强烈反对南京的财经政策，但确已大为摇头了。"},{"type":"paragraph","text":"即是过去南京的经济策士，对于这种政策也感不耐了。例如顾翊群氏，他本来是法币制度的建议人，深得当局的赏识。后来就由广东财厅长直到财次中农总经理，四联秘书长。有一次记者问他对于金融市场的感觉，他提起笔来，画了许多圆圈，说明通货恶性膨胀，利率必然高涨。他认为要求经济安定，必须首先安定币值收缩政府信用，即是停止通货膨胀。"},{"type":"paragraph","text":"通货膨胀有利于谁"},{"type":"paragraph","text":"由以上看来，今天的通货膨胀，显然只利于少数几家人了。工业界反对通货膨胀，银行界也反对通货膨胀，可见通货膨胀对于有钱到人也未必有利，工厂主已经感无法安排再生产了。"},{"type":"paragraph","text":"通货膨胀究竟有利于谁呢?总还有些人从通货膨胀得到一点好处，他们才会热中于它，据我们推想只有二个人:"},{"type":"paragraph","text":"第一是那个有权可以用通货的人，像去年通货膨胀三倍，由一万亿变作四万亿，那三万亿给谁支配的呢?谁能支配这膨胀的通货，或者用来巩固政权，或者用来消灭异己，或者用来扩大资本，这人一定赞成通货膨胀。"},{"type":"paragraph","text":"第二是那个有权发钞票的人，如果有人掌握住一个银行，它的钞票，大家一定要用，他可以拿这钞票借给自己办的工厂，说这是生产事业，贷款利息只要三分五分，这个人一定会赞成通货膨胀。而且认为信用紧缩，利率高涨，是淘汰不正当工商业的工具。"},{"type":"paragraph","text":"如此看来，反通货膨胀，便是吃不饱的人向这二个人和其家族的斗争了。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}