{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"自力更生是争取政治经济独立的根本原则","authors":[],"dates":[{"year":1965,"month":2,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"自力更生是争取政治经济独立的根本原则"},{"type":"paragraph","text":"越南南方民族解放阵线代表在亚非经济讨论会上介绍革命经验日本代表指出中朝越自力更生建设的道路是亚非人民正当道路印度代表唱的调子同多数代表不同说什么经济发展首要条件是和平和裁军"},{"type":"paragraph","text":"据新华社阿尔及尔二十三日电　亚非经济讨论会今天上下午继续举行全体会议，共有十四个代表团的代表在会上发言。许多代表在发言中，都强调在争取政治和经济独立的斗争中实行 “自力更生”原则的重要性，并且谴责帝国主义对亚非国家的经济侵略。"},{"type":"paragraph","text":"越南南方民族解放阵线代表团团长黄文心在上午会议上的发言受到热烈欢迎。他介绍了越南南方人民在反对美帝国主义的英勇斗争中所取得的革命经验，并强调指出：“自力更生是帮助越南南方人民在各方面获得解放的根本原则。”他说，革命不可能是一种进口或出口的商品，而完全是当地的产物。因此，“自力更生是帮助我国人民在各方面获得解放和对占压倒优势的敌人取得巨大胜利的一个根本原则。”"},{"type":"paragraph","text":"黄文心在谈到民族解放阵线一九六○年十二月二十日的宣言中所确定的将来各阶段的经济任务时说，关于贸易问题，民族解放阵线主张“接受所有愿意向我们提供不附带政治条件的援助的国家的经济援助，同所有国家在平等基础上和根据互利原则发展贸易。”"},{"type":"paragraph","text":"黄文心列举大量事实来谴责美帝国主义者在经济方面在南越进行血腥的剥削和掠夺。"},{"type":"paragraph","text":"他还谈到解放区在越南南方民族解放阵线领导下所取得的巨大成就。"},{"type":"paragraph","text":"他最后说，“我们的原则是‘自力更生、克服困难，为长期的艰巨斗争作好准备。’在‘一手扶犁，一手拿枪’的口号下参加斗争和进行生产，来保卫解放区的安全和发展，在物资、人力和经济上支援革命军。”"},{"type":"paragraph","text":"黎巴嫩代表团团长阿明·哈菲兹在上午会议上发言中要求以新的国际贸易机构来代替关税及贸易总协定。"},{"type":"paragraph","text":"日本代表团团长佐藤重雄在发言中，盛赞依靠本国的人民和资源，并通过在平等互利基础上的互助合作来发展独立经济的原则。他说，“发展亚非国家的民族经济有两条不同的道路：一条是主要依靠人民自己的资源和潜力，同时利用同其他国家在平等互利基础上的合作来发展独立的民族经济。中华人民共和国、朝鲜民主主义人民共和国和越南民主共和国走这条道路来进行他们本国的社会主义建设。我认为，这是我们亚非人民建立独立的民族经济的唯一正当的道路。”"},{"type":"paragraph","text":"他说，“另一条道路是不强调自力更生的原则，主要依靠外国的援助来解决眼前的经济困难，即使这种援助是附带有帝国主义的条件的。结果，民族经济就将为帝国主义所控制，不仅建立独立的民族经济受到了阻挠，并且经过千辛万苦的斗争得来的政治独立也将受到威胁。”"},{"type":"paragraph","text":"佐藤重雄在发言中强调指出，从殖民统治的枷锁下求得经济解放的斗争同反对帝国主义和殖民主义、争取和巩固民族独立的斗争有密切的关系。"},{"type":"paragraph","text":"他指出，帝国主义由于走投无路，一方面正在挑起残暴的战争，例如再三把战争扩大到越南民主共和国，另一方面一贯破坏民族独立，采用各种新的欺骗手段，例如“对不发达国家的援助”、派遣“和平队”，甚至利用联合国组织的机构。"},{"type":"paragraph","text":"他强调说，“在这种情况下，我们不能同意所谓亚非人民的主要任务仅仅是发展本国经济，而对反帝斗争可以不闻不问的观点。因为这种观点会削弱我们的反帝斗争，结果是帮助帝国主义保持他们对我们国家的经济控制，为帝国主义和新殖民主义在经济领域里的新侵略打开方便之门。”"},{"type":"paragraph","text":"佐藤重雄说，“日本人民为了实现真正的政治和经济独立，正对美帝国主义和日本垄断资本这两个敌人进行紧张的斗争。”"},{"type":"paragraph","text":"阿拉伯联合共和国代表发言时说，“在我国的历史进程中，我们很早以来就已经看清了外国资本的性质。这种资本始终起着西方资本主义市场所赋予的作用，也就是保持阿联经济的不发达状态。”他指出，必须使财政援助不附带任何足以损害受援国家行动自由的政治或经济条件。"},{"type":"paragraph","text":"他说：我们亚非人民必须迅速推动我们的进步事业，在国际上认清谁是我们的朋友，孤立我们的敌人。"},{"type":"paragraph","text":"斯威士兰（斯威士兰进步党）代表团团长恩修马洛在发言中指出，“亚非各国人民清楚地懂得，走向解放的唯一道路，就是自力更生。我们拥有无限的力量，只要我们充分利用这种力量，帝国主义者也将在其经济侵略中再次遭到挫折。”"},{"type":"paragraph","text":"安哥拉人民解放运动代表团团长路易斯·阿尔梅达在发言中强调说：“安哥拉人民解放运动相信自己的力量和安哥拉人民的革命热情，并且认识到一国人民首先应当按自力更生的原则办事，它将不遗余力地、不畏任何牺牲地争取安哥拉人民的最正当的和最深切的愿望得到满足。”"},{"type":"paragraph","text":"印度代表团团长达斯·吉普塔在发言中，唱同多数代表团不同的调子，鼓吹经济发展的“首要条件是和平与裁军”。"},{"type":"paragraph","text":"今天在会议上发言的还有蒙古、尼日尔、摩洛哥、伊拉克、塞浦路斯和毛里求斯的代表。"},{"type":"paragraph","text":"明天继续举行全体会议听取各国代表发言。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}