{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"坚决贯彻毛主席“把医疗卫生工作的重点放到农村去”的指示  青岛医学院到农村创办“五·七”医校  在工人毛泽东思想宣传队领导下，革命师生努力活学活用毛主席著作，批判修正主义路线，培养全心全意为贫下中农服务的思想感情，根据农村实际情况进行教学，深受贫下中农的欢迎","authors":[],"dates":[{"year":1968,"month":12,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"坚决贯彻毛主席“把医疗卫生工作的重点放到农村去”的指示"},{"type":"paragraph","text":"青岛医学院到农村创办“五·七”医校"},{"type":"paragraph","text":"在工人毛泽东思想宣传队领导下，革命师生努力活学活用毛主席著作，批判修正主义路线，培养全心全意为贫下中农服务的思想感情，根据农村实际情况进行教学，深受贫下中农的欢迎"},{"type":"paragraph","text":"本报讯　驻青岛医学院工人毛泽东思想宣传队，遵照伟大领袖毛主席“把医疗卫生工作的重点放到农村去”的教导，发扬工人阶级彻底革命精神，率领广大革命师生，下楼出院，到农村创办“五·七”医校，为医学教育革命提供了宝贵的经验。"},{"type":"paragraph","text":"到农村办学搞教育革命，是工人阶级领导无产阶级教育革命中的新事物。在工人毛泽东思想宣传队进驻青岛医学院以前，这个学院的革命师生也曾搞过教育革命，提过不少方案。但是，由于他们的出发点没有真正建立在为贫下中农服务的基点上，所以，他们的教育革命是不彻底的，是改良的，是不符合农村的实际情况的。工人毛泽东思想宣传队进驻学院以后，及时发现了这一问题，便一针见血地指出：没有革命化的思想，就提不出革命化的方案，知识分子不和工农相结合，不很好地接受工农兵的再教育，彻底改变旧思想，树立为贫下中农服务的决心，医学教育革命是搞不好的。工人毛泽东思想宣传队的意见象响亮的钟声，打破了青岛医学院的沉闷空气，广大革命师生一致欢呼叫好。十月上旬，工人毛泽东思想宣传队率领着五百多名革命师生，斗志昂扬地开进即墨县的八个公社三十二个生产大队。每个公社进驻一个排，同时也就是一个“五·七”医校。“五·七”医校由工人毛泽东思想宣传队直接领导，广泛吸收贫下中农对管理学校的意见。"},{"type":"paragraph","text":"青岛医学院到农村创办“五·七”医校，深受农村干部和贫下中农的欢迎，他们敲锣打鼓地把革命师生迎进村去。"},{"type":"paragraph","text":"“五·七”医校把帮助师生活学活用毛主席著作，由工农兵给他们以再教育，使他们彻底改变旧思想，树立为贫下中农服务的思想感情，作为首要任务。为了培养师生对贫下中农的深厚感情，“五·七”医校除安排师生在阶级斗争、生产斗争、医学科学实验中同贫下中农一起活学活用毛泽东思想以外，还组织病人和受过修正主义医疗卫生路线迫害的人给师生作报告，并让他们跟师生一起批判修正主义教育路线和修正主义医疗路线。通过这一系列活动，广大学生和部分教师的思想感情发生了很大变化。有些学生说：“我们生在贫下中农家里，长在农村，原来对贫下中农是有感情的；可是，到城里上了几年大学，就不再想回农村了。尽管口里也喊要为贫下中农服务，但心里想的还是到城市大医院里当个穿白外衣的大夫。这一次下来，我们不仅要在农村闯出一条无产阶级医学教育的路子来，还要在农村当一辈子‘赤脚医生’。”现在，贫下中农有了病，他们总是想方设法，克服重重困难，给以周到的治疗和护理。一位活学活用毛泽东思想积极分子、军属王作松大爷，患了胃溃疡恶变，需要动手术，学生们就积极想办法把他送到县医院。县医院没有血库，一个学生就毫不犹豫地给王大爷输了二百CC血。"},{"type":"paragraph","text":"思想感情变了，教学的问题就容易解决。“五·七”医校根据贫下中农的需要与农村发病的实际情况，编写教材，进行教学。在“五·七”医校里，学生发生了这样深刻的变化：过去围着“权威”团团转，现在主动拜农村卫生员和有治疗经验的老农为师；过去花几十元钱买一大堆“洋书”，天天死读硬背，现在注意发掘、研究农村治病的“土方”、“验方”；过去又分“专业”又分“科”，现在贫下中农需要什么就学什么。经过一段时间的“边治疗，边观察，边教学”，学生迅速地提高了医疗技术。现在，一般的病，学生们都能治好。贫下中农高兴地说：“过去，俺公社来了个只能看眼的‘洋大夫’，群众就很瞧不起他。俺们喜欢的是为贫下中农服务的、能看各种病的大夫。”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}