{"books":[{"id":"wengeqianqixinianlu1","name":"十年文革前期系年录（上册）","internal":false,"type":"pdf","official":false,"author":"周良霄,顾菊英","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives9/main/books/文革前期系年录1.pdf"],"article":{"title":"第八卷","parts":[{"type":"title","text":"第八卷"},{"type":"paragraph","text":"1966年2月21日至3月31日"},{"type":"paragraph","text":"(毛泽东在政治局常委扩大会议上讲话)2月21日"},{"type":"paragraph","text":"根据毛泽东指示精神，各地文艺工作者大批下放，至此，全国已有十六万多名文艺工作者下乡下厂。"},{"type":"paragraph","text":"[按]从1958年以来，各机关多次进行所谓“干部下放”，当时，机关干部以参加“四清”或锻炼改造而下乡下厂的人数无法统计。他们绝大多数是借下乡下厂的名义被精简而转成为基层干部或工人、农民。有的连家属也一起迁走，回城无望，他们的愤怨情绪是可以想见的。文化大革命开始后，他们中的大多数先后以受当权派排挤打击的受害者身份，杀回原单位，成为造反派。2月23日"},{"type":"paragraph","text":"中共中央中南局于最近举行全体会议，通过关于深入开展学习毛泽东著作运动的决定。2月下旬"},{"type":"paragraph","text":"中共高等教育部政治部、中共卫生部政治部、文化部和所属单位以及中共北京市委分别于最近在北京召开学习毛泽东著作座谈会和经验交流会。陆定一在卫生部座谈会上，对知识分子如何学习毛泽东著作问题作了指示。2月27日"},{"type":"paragraph","text":"《红旗》第二期发表尹达《必须把史学革命进行到底》一文。"},{"type":"paragraph","text":"[按]尹达是中国科学院哲学社会科学部所属之历史研究所副所长，长期以左派面目出现，领导“史绍宾”(史学哨兵之谐音)小组，在史学界大行挞伐。文革初期尹是中央文革成员，很快本人也成了文革的牺牲者，被学部的一派揪出批斗。"},{"type":"paragraph","text":"北京市委为保护吴晗，让他化名李明光，下乡参加“四清”，以避风头。这是根据周恩来的示意安排的。"},{"type":"paragraph","text":"彭德怀婉拒彭真"},{"type":"paragraph","text":"1966年2月中旬，彭真出现在成都永兴巷7号，已被“罢官”的彭德怀就住在这里。"},{"type":"paragraph","text":"见到彭真，彭德怀激动地连声说：“你们到底来了!你们到底来了!”"},{"type":"paragraph","text":"还未等彭真坐稳，彭德怀就问：“党中央下一步要干什么？我实在是被弄糊涂了。批判《海瑞罢官》，怎么把我给联系起来了？”"},{"type":"paragraph","text":"“你沉住气，我们五人小组搞了个《二月提纲》，中央已批准并转发全党，你看看。”"},{"type":"paragraph","text":"彭德怀一口气看完并连连说：“好!好!就应该在真理面前人人平等，充分让人讲话，这才是马克思主义呢。姚文元的文章只许他放火，不许别人点灯，太霸道了!”"},{"type":"paragraph","text":"彭真向他介绍了吴晗的情况，然后郑重其事地对彭德怀说：“现在不是吴晗一个人的问题，也不是你一个人的问题，而是牵扯到一大批人。所以我这次来是想请你配合一下。”"},{"type":"paragraph","text":"“我？我能配合你什么？”彭德怀瞪大了眼睛。"},{"type":"paragraph","text":"彭真盯着彭德怀说：“第一、建议你辞去三线副总指挥的职务，从此埋头一些研究工作，不再出头露面，这样可以减小目标，少引起别人的注意；第二、我劝你向毛主席再写封信，收回你的申诉书，把自己的功过是非留待后人去说，你服从党的决议就是了；第三、你向中央写个报告，实事求是地说清楚你和吴晗的关系，帮助我们解脱你和他的关系。”"},{"type":"paragraph","text":"听完彭真的建议，彭德怀一边喘着粗气，一边激动地说：“彭书记，我是准备忍辱负重的，也准备委曲求全。但我这个人你知道的，宁可让别人把我打倒，自己绝不倒下。第三条我可以照办，我不能让吴晗同志无辜受牵连。第一、第二条我坚持立场!”"},{"type":"paragraph","text":"(摘自《党史文苑》2003年第3期高继民文)3月4日至16日"},{"type":"paragraph","text":"负责审查与批判罗瑞卿的“中央工作小组”在北京开会，42人参加，对罗瑞卿进行揭发批判。12日，罗被迫作检查，18日，跳楼自杀，不死，腿骨折。这是对罗批判会的第一阶段。3月5日"},{"type":"paragraph","text":"教育部、教育工会全国委员会发出联合通知，在教育战线上掀起一个活学活用毛泽东思想的新高潮。3月6日至31日间"},{"type":"paragraph","text":"中共湖北省委召开农村工作会议，中共浙江省委召开全省地(市)、县委书记会议，中共云南省委举行常委会议，中共广东省委召开全省农村政治工作会议，讨论突出政治问题，号召活学活用毛泽东著作。3月7日"},{"type":"paragraph","text":"中共中央华东局召开会议讨论加强县委以上干部学习毛泽东著作的问题。3月8日"},{"type":"paragraph","text":"中共中央办公厅发出《关于教育办公室工作的通知》。中共中央组成以刘少奇为首的中央教育领导小组，由中共中央办公厅政法文教组兼管教育办公室的工作。"},{"type":"paragraph","text":"河北邢台大地震，受灾人数达34万余。3月10日"},{"type":"paragraph","text":"《戏剧报》第二期登载编辑部文章：《田汉的戏剧主张为谁服务？》3月11日"},{"type":"paragraph","text":"林彪就工业交通战线活学活用毛泽东著作写信："},{"type":"paragraph","text":"工交系统强调政治挂帅，突出政治，这种做法很好，对于提高工人阶级的政治觉悟，加强我国社会主义建设，都是有很大益处的。这样做，会进一步提高工人阶级的积极性和创造性，使我们的社会主义事业更加兴旺。你们把大学毛主席著作做为工交系统全部工作方针的第一项，很好。"},{"type":"paragraph","text":"我国是一个伟大的无产阶级专政的社会主义国家，有七亿人口，需要有一个统一的思想，革命的思想，正确的思想，这就是毛泽东思想。有了这个思想，才能保持旺盛的革命干劲，才有坚定正确的政治方向。"},{"type":"paragraph","text":"毛泽东思想，反映了国内国际阶级斗争的客观规律，反映了无产阶级、劳动人民的根本利益。毛泽东思想并不是劳动人民自发地产生的，而是毛主席在伟大的革命实践基础上天才地继承和发展了马克思列宁主义的思想，是综合了国际共产主义运动的新经验，把马克思列宁主义提高到一个崭新的阶段。"},{"type":"paragraph","text":"因此，必须通过活学活用毛主席著作，把毛主席的思想灌输到工人、农民中去，才能改变劳动人民的精神面貌，才能使精神力量转化为巨大的物质力量。"},{"type":"paragraph","text":"近几年来，工交系统开始这样做了，这次工交系统的会议，又总结了经验，提出了新的做法，定会进一步取得成效。"},{"type":"paragraph","text":"林彪"},{"type":"paragraph","text":"一九六六年三月十一日"},{"type":"paragraph","text":"上海市委派宣传部长杨永直来北京，进行“摸底”活动，与中宣部副部长许立群会见，提出一些问题。本日晚许立群就杨永直所提有关《二月提纲》中的问题应如何回答请示彭真，许立群说在谈话中：杨曾问：“学阀有没有具体对象？指的是谁？”彭真答：“学阀没有具体指什么人，是阿Q，谁头上有疤就是谁。”杨又问：“上海要批判一批坏电影，包括《女跳水队员》，行不行？......因为有大腿。”彭答：“你去问张春桥、杨永直，他们游过泳没有？”杨问：“重要的学术批判文章要不要送中宣部审查？”彭答：“过去上海发姚文元的文章，连个招呼都不打，上海市委的党性到哪里去了？”"},{"type":"paragraph","text":"《曲折发展的岁月》：彭真的回答经杨永直带回上海汇报给市委后，张春桥说：“现在有把握了，这个电话说明中宣部和北京市委是反对姚文元文章的。《二月提纲》的矛头是指向姚文元的，也是指向毛主席的。”这一电话事件由江青报告了毛泽东。他们报告时的逻辑推理，正如五月张春桥在中央政治局扩大会议上所说的，“所谓学阀，不是指姚文元，也不是指上海市委，而是针对毛泽东同志的；所谓武断，还不是指毛主席把《海瑞罢官》同政治问题、庐山会议联系起来，说要害是罢官。所谓‘以势压人’还不是说毛主席以势压人，上海市委以势压人......。”这就更加促使毛泽东在审阅文艺座谈会《纪要》时，在“文艺黑线”上大做文章。(第624页)"},{"type":"paragraph","text":"[按]张春桥此处的逻辑无论是否有理，但“打狗欺主”，这是人情世故之常。《二月提纲》力争以学术批判的办法保自己的人吴晗过关，同时又用各打五十板的形式，要整包括江青在内的毛泽东所支持的左派批判家的风，指他们为“学阀”，责他们是“武断”、“以势压人”。势从何来？这明明只能是狗的主人。当时的彭真以及讨论通过《提纲》的政治局常委们竟然打狗欺主，全无顾忌，这不能不耐人寻味。3月12日"},{"type":"paragraph","text":"毛泽东在看了一篇某医务人员谈活学活用毛泽东思想的文章后批示：“应该加强医务人员的马列主义的学习，并用以指导业务工作。既然军事上证明了所谓弱者可以打败强者，没有念过书或念过很少书的可以打败黄埔毕业生、陆军大学毕业生，医务界为什么是例外？医学校也要加强马列主义课程，好多毕业生就是不懂马列主义。”“今后要在医务界大力系统的宣传马列主义。”“医务人员都要下去。”"},{"type":"paragraph","text":"《光明日报》发表穆欣文章《评〈赛金花〉剧本的反动思想──剖析三十年代的一个所谓“名剧”》。《赛金花》一剧是夏衍在1935年所写的一个剧本。3月16日、20日"},{"type":"paragraph","text":"中共辽宁省委和中共黑龙江省委最近分别召开农村支部工作会议和农村基层政治工作会议，强调用毛泽东思想武装农村党支部。"},{"type":"paragraph","text":"[按]至此，活学活用毛泽东著作的十二级台风，已侵及全国城乡及各行各业乃至各学科领域。政治学习成为各机关、学校、研究机构压倒一切的任务，加上繁多的各色会议，每星期能用在业务与研究工作上的时间，往往不足三分之一、甚至更少。有经意于工作或学习、研究者往往被责为忽视政治、走白专道路而备受歧视，甚至批评儆处。3月17日"},{"type":"paragraph","text":"毛泽东对由江青组织，陈伯达、刘志坚、张春桥、陈亚丁参加修改的《纪要》再次进行了修改并批示：“此件看了两遍，觉得可以了。我又改了一点，请你们斟酌。此建议用军委名义，分送中央一些负责同志征求意见，请他们指示错误，以便修改。当然首先要征求军委各同志的意见。”3月17日至20日"},{"type":"paragraph","text":"毛泽东在上海召开的政治局常委扩大会议上讲话，说，教育界、学术界都是由“资产阶级、小资产阶级在那里掌握着。”“大、中、小学大部分都是被资产阶级、小资产阶级、地主富农出身的知识分子垄断了。”他点名批判了吴晗、翦伯赞、廖沫沙①等，并说："},{"type":"paragraph","text":"“吴、翦都是反对马克思列宁主义的。”指出正在开始的①廖沫沙当时任中共北京市委统战部长。批判是“一场严重的阶级斗争。不然就要出修正主义。出修正主义的就是这一批人。”并说：苏联“二十三大”我们不参加了。苏联在内外交困情况下开这个会。我们靠自力更生，不靠它，不拖泥带水。要人家不动摇，首先要自己不动摇。“二十三大”不去参加，无非是兵临城下，不行就是笔墨官司。不参加可以写一封信。我们讲过叛徒、工贼，苏联反华好么，一反我们，我们就有文章可写了。叛徒、工贼总是要反华的。我们旗帜要鲜明，不要拖泥带水。卡斯特罗无非是豺狼当道。(有人问：这次我们没参加，将来修正主义开会，我们还发不发贺电？)还要发，发是向苏联人民发。毛泽东在会上就沪剧《芦荡火种》不能在北京演出，当面批评彭真是搞独立王国，并问在场的周恩来、邓小平，你们的感觉怎么样？周答：我还没有什么感觉。"},{"type":"paragraph","text":"毛泽东在政治局扩大会议上的讲话(一九六六年三月华东)"},{"type":"paragraph","text":"学术问题、教育界问题"},{"type":"paragraph","text":"过去我们蒙在鼓里，许多事情都不知道，事实上是资产阶级、小资产阶级在那里掌握着。过去我们对民族资产阶级和资产阶级知识分子的政策是区别于买办资产阶级的，应该把他们区别开，如果把他们等同起来是不对的。现在大、中、小学大部分都是被资产阶级、小资产阶级、地主富农阶级出身的知识分子垄断了。解放后，我们把他们都包下来，当时包下来是对的。现在每一个中等以上的城市都有一个文、史、哲、法、经研究部门。研究史的，史有各种史，学术门门都有史，有历史、通史，哲学、文学、自然科学都有史，没有一门没有史。对自然科学这门，我们还没有动。今后每隔五年、十年的功夫批评一下，讲讲道理，培养接班人。不然，都掌握在他们手里，这些人，有的是帝王派，对帝王将相很感兴趣，反对一九五八年研究历史的方法。(林彪：这是阶级斗争)批判时，不要放空炮，要研究史料。这是一场严重的阶级斗争，不然就要出修正主义。出修正主义的就是这一批人，如吴晗、翦伯赞都反对马克思列宁主义的，他们俩都是共产党员，共产党员却反对共产党。现在全国二十八个省市中有十五个省市开展了这场斗争，还有十三个没有动。"},{"type":"paragraph","text":"对知识分子包下来有好处，也有坏处。包下来了，拿定息，当教授、校长。这批人实际上是一批国民党(林彪：报纸是一件大事情，它等于天天在那里代表中央下命令)。还有你那个北京刊物《前线》，吴晗、廖沫沙的前线，廖是为“李慧娘”捧过场的，提倡过“有鬼无害”论。阶级斗争很尖锐，很广泛，请各大区注意一下，报纸、文艺各方面都要管。"},{"type":"paragraph","text":"尹达这篇文章发表出来了，写得好。尹达是历史所长，他是赵毅敏的弟弟，他的文章是一九六四年写出来的，压了一年半才发表。对青年人的文章，好的坏的都不要压。对吴晗、翦伯赞不剥夺他的吃饭权，有什么关系。不要怕翦伯赞、罗尔纲！"},{"type":"paragraph","text":"中专、技校、半工半读，统统到乡下去。"},{"type":"paragraph","text":"文学系要写诗、写小说，不要学文学史，你不从写作搞起怎么能行，能写就行。写等于学作文，学作文就是以听写为主。至于学史，到工作时再说。我们这些师长、军长不知道尧王、舜王，不一样打仗？《孙子兵法》，没有一个人照他那样打的。(林彪：大大小小的仗，没有一个是相同的，还是简单一些，按实际情况办事。)"},{"type":"paragraph","text":"两种办法：一种是开展批评，一种是半工半读，搞四清。不要压青年人，让他冒出来，戚本禹批判罗尔纲，戚是中央办公厅信访办公室的一个工作人员，罗是教授。好的坏的都不要压。赫鲁晓夫我们为他出全集呢！(林彪：我们搞物质建设，他们搞资产阶级的精神建设。)(彭×：实际是他们专政，领导权在他们手里，你反对他，他就扣你工分。)把学生、讲师、一部分教授，都解放出来，其余的一部分人能改就好，不改就拉倒。(彭×：搞主义不能合作。林：这是阶级斗争，他们要讲话的。)还是尹达讲得对，尹达讲，年纪小的、学问少的打倒那些老的、学问多的。(朱×：打倒那些权威。陈伯达：打倒资产阶级权威，培养新生力量，树立无产阶级知识分子权威，培养接班人。)"},{"type":"paragraph","text":"现在的权威是谁？是姚文元、戚本禹、尹达。谁溶化谁，现在还没有解决。(陈伯达：接班人要自然形成。斯大林搞了个马林科夫，不行，没等你死，他就夭折了。)就是不要这些人接班，要年纪小的、学问少的、立场稳的、有政治经验的坚定的人来接班。"},{"type":"paragraph","text":"二、工业体制问题"},{"type":"paragraph","text":"有些问题，你们想不通，你们能管得了那么多么？(彭×：中央和地方要象野战军和地方军一样。)在南京，我和江渭清谈了，打起仗来，中央一不出兵，二不出将，三有点粮不多，送不去，四又没有衣服，五有点枪炮也不多。各大区、各个省都自己搞去，要人自为战，各省自己搞。海军、空军地方搞不了，中央统一搞。打起仗来，还是靠地方，你们靠中央，靠不住的，地方搞游击队，还是靠斗争武器。"},{"type":"paragraph","text":"华东工业有两种管法。江苏的办法好，是省不管工业，南京、苏州就搞起来了，苏州十万工人，八亿产值。济南是另一种，大的归省，小的归市，扯不清。"},{"type":"paragraph","text":"(刘××：如何试行普遍劳动制，普遍参加劳动，参加义务劳动。现在脱产人太多，职工八十万，家属也是八十万。)"},{"type":"paragraph","text":"现在全国要做普遍宣传，打破老一套，逐步实行。"},{"type":"paragraph","text":"我们这个国家是二十八个“国家”组织成的。有大“国”，也有小“国”，如西藏、青海就是小“国”，人不多(周：要搞机械化。)先由中央局，省、地、市等你们回去鸣放，四、五、六、七四个月，省、地、市等都要放。大鸣大放。要联系到“备战备荒为人民”，不然他们不敢放。(周：怕说他们是分散主义。)地方要抓积累，现在是一切归国库。上海就有积累，一有资金，二有原料，三有设备，不能什么东西都集中到中央，不能竭泽而渔，苏联就是吃竭泽而渔的亏。(彭×：上海用机器支援农业，由非法变合法。)是非法承认合法，历史上都是由非法变合法的，孙中山一开始是非法的，以后合法；共产党也是由非法变合法的。袁世凯是合法变非法的。合法变非法是反动的，非法变合法是革命的。现在反动的就是不让人家有积极性，限制人家革命。中央还是虚君共和好，英国女王、日本天皇都是虚君共和。中央还是虚君共和好，只管大政方针，就是大政方针也是从地方鸣放出来，中央开个加工厂，把它制造出来。省市地县放出来，中央才能造出来。这样就好，中央只管虚，不管实或是少管实。中央收上来的厂收多了，凡收的都叫他们出中央，到地方上去，连人带马都出去。(彭×：办托拉斯，把党的工作也收归托拉斯。这实际就是工业党。)四清都归你们，中央只管二十三条，什么××政治部，你们有什么经验，军队还是靠地方军，以后才变成正规军的。我们有什么经验，过去三月总结，半年总结，还不都是根据下面的报告。搞兵工厂都是靠地方搞出来的。中央给个精神，中央没有一粒子弹、一粒粮食，出一点精神。现在是南粮北调、北煤南调，这样不行。(周：国防工业也要归地方，总的是下放，不是上调，中央只管尖端。)飞机厂也没有搬家，打起仗来枪也送不出去。一个省要有个小钢铁厂，一个省有几千万人，有十万吨钢还不行，一个省要搞那么几十个。......"},{"type":"paragraph","text":"(余××：要三老带三新，老厂带新厂，老基地带新基地......)(林：老带新，这是中国道路。)这好像抗战时期那个游击队一样××①一省②书记搞建设，土方和民工就可以包下来。)要搞社会主义，不要搞个人主义，(彭×：小钢铁厂有四千个，给中央统光了。)你分人家的干什么？统统归他们。(彭×：明年搞个办法。)等明年干什么，你们回去就开个会，凡是要人家的，就叫他去当副厂长。(周：现在搞农机化，还是借东风的。八机部搞托拉斯，收上来了不少厂子。)那就叫八机部的×××去当厂长嘛！"},{"type":"paragraph","text":"有的对农民实在挖苦，江西一担粮收税(送去)三回，我看应该打扁担，一文一武开个会，①此“××”，一本作“每省”，一本作“两省”。②别本“一省”作“一省委”。对苛捐杂税准许打。"},{"type":"paragraph","text":"中央计划要和地方结合起来，中央不能管死，省也不能统死，(刘××：把计划拨出一点归地方。)你用战争吓唬他，原子弹一响，个人主义就不搞了。打起仗来《人民日报》还发得出么，要注意分权。不要竭泽而渔，现在是上面无人管，下边无权管。(陶×：中央也无权呀！)现在准许闹独立性，向官僚主义要独立性，要象戚本禹那样。学生也要闹，要鸣放学术问题。有一个化学教授的讲话稿给学生读了几个月还不懂，大学生问他，他也不知道。学生就是要挖他的墙脚。(吴晗、翦伯赞就是靠史吃饭的。)俞平伯一点学问也没有，(林：还是要学毛泽东著作。)不要学翦伯赞的那些东西，也不要学我那些，要学就要突破，不要受限制，不要光解释，只记录，不要受束缚。列宁就不受马克思的束缚。(林：列宁也是超，我们现在要提倡学毛主席著作，是撒毛主席思想的种子。)那这样说也可以，但不要迷信，不要受束缚，要有新解释，新观点，要有新的创造。"},{"type":"paragraph","text":"就是要教授给学生打倒。(林：这些人只想专政。)吉林的一个文教书记，写篇文章对形象思维批判，写得好。《光明日报》批判《官场现形记》，这就是大是大非搞清楚了，《官场现形记》是改良主义。把农机化的文件发到各省去议，在这里就不讲了。3月19日"},{"type":"paragraph","text":"江青写信给林彪，将修改后的《部队文艺工作座谈会纪要》交林彪审批。林彪同志："},{"type":"paragraph","text":"根据你的委托，我于二月二日邀请刘志坚等四位同志就部队文艺工作问题进行了座谈。座谈后，他们整理了座谈纪要，送你和军委其他领导同志，也送给我一份。我看了，觉得座谈纪要整理得不够完整，不够确切。因此，请春桥、亚丁两同志一起座谈修改，然后，送主席审阅。主席很重视，对纪要亲自作了修改，并指示请伯达同志参加，再作补充和修改。我于三月十日至十五日请伯达、志坚、春桥、亚丁四同志一起讨论修改后，又送主席审阅，主席再次作了修改，并于十七日批示：“此件看了两遍。觉得可以了，我又改了一点，请你们斟酌。此件建议用军委名义，分送中央一些负责同志征求意见。请他们指示［出］错误，以便修改。”当然，首先要征求军委各同志的意见。十九日，我又请伯达、春桥、镗忠、曼村、亚丁五同志一起座谈，大家一致同意这一纪要。现将座谈纪要送上，请审批。"},{"type":"paragraph","text":"此致"},{"type":"paragraph","text":"敬礼"},{"type":"paragraph","text":"江青"},{"type":"paragraph","text":"一九六六年三月十九日"},{"type":"paragraph","text":"秦晓鹰《从此露“峥嵘”》(摘录)：(载《历史在这里沉思》第5册)"},{"type":"paragraph","text":"3月上旬，毛泽东主席对《纪要》作第一次修改，共11处；中旬作第二次修改，共10处；下旬作第三次修改，共4次［处］，这次改动很少，均是文字、用语的小变化。毛主席审阅得很认真，标点、符号、错别字都不放过。他用苍劲的字体加了几段重要的话："},{"type":"paragraph","text":"标题及内容中均加了“林彪同志委托”几字。"},{"type":"paragraph","text":"在第一条中加“过去十几年的教训是：我们抓迟了。毛主席说，他只抓过一些个别问题，没有全盘系统地抓起来，而只要我们不抓，很多阵地就只好听任黑线去占领，这是一条严重的教训。1963年十中全会作出要在全国进行阶级斗争这个决定之后，文化方面的兴无灭资的斗争也就一步一步地开展起来了。”"},{"type":"paragraph","text":"“搞掉这条黑线之后，还会有将来的黑线，还得再斗争。”"},{"type":"paragraph","text":"在第五条加“有些左翼文艺工作者，特别是鲁迅，也提出了要为工农兵服务和工农自己创作文艺的口号，但是并没有系统地解决文艺同工农兵相结合这个根本问题。”"},{"type":"paragraph","text":"毛泽东主席对《纪要》中许多吹捧他的话，如说他的批示“够我们用一百年了”等等；尽数删除；对只提他不提马列，只提他不提党中央的地方都作了补充。遗憾的是，当这篇文字正式见诸报端、公开发表时，被剔除掉的溢美之词又都“飞”回了原来的地方。这究竟系何人所为，至今尚不清楚。"},{"type":"paragraph","text":"3月19日，江青在沪的临时“官邸”灯火通明，一派喜庆气氛。在“亲密战友们”的簇拥下，江青扭捏作态地进入了电影厅兼会议室。"},{"type":"paragraph","text":"“又把你们请来了，这份稿子虽然经过重写，但还是有你们的心血。你们不会怪我‘夺人所爱’吧？哈哈哈......？”江青情绪极佳，一进门就向刚刚到上海的刘志坚、李曼村、谢镗忠打招呼。她身后那几位“笔杆子”也个个喜形于色。“当初，你们给我闯了大祸，现在是因祸得福。好了，先看看主席改过的稿子吧。已经是大功告成了。”"},{"type":"paragraph","text":"刘志坚等一愣，事先并不知道有批示。看到那些熟悉的毛笔字，才知道以前把这个《纪要》的份量看轻了。凭着在战争中锤打出来的耿直性格，刘志坚仍把临来时想好的意见提了出来。“依靠部队搞文艺革命这句话恐怕不妥当。地方文艺队伍有80万人，不靠他们，自己怎么行？另外，稿子上说要重新组织队伍，是不是改为整顿文艺队伍更好？”"},{"type":"paragraph","text":"江青被这位纠纠军人的不识相惹得有点光火。善于察颜观色的张春桥立即迎合：“不要再犹豫了，改了这么长的时间，行了！行了！”江青神秘而严厉地说：“现在形势很复杂。有人听到风声就找张春桥打探消息。你们回去不要把内容告诉任何人，我要打个出其不意的漂亮仗。”她恶狠狠地冷笑，然后，披上黑色大氅，转身向外走。忽然她又回过身叫：“亚丁，你来帮我给林总写封信。”"},{"type":"paragraph","text":"中共中央华北局委员会全体会议决定：各级党委要大力领导学习毛泽东著作的运动。3月20日"},{"type":"paragraph","text":"《光明日报》发表社论：《跟上工农兵，跟上新时代──论知识分子活学活用毛主席著作》。21日以《首先要在克服个人主义上狠下功夫》为题，发表再论。22日，复以《改变两个公式──世界观上的革命》为题，发表三论。23日以《言行一致，动手去做》为题，发表四论。25日以《到工农群众中去，培养阶级感情》为题，发表五论，以知识分子为对象，大肆鼓吹活学活用毛泽东著作。3月22日"},{"type":"paragraph","text":"林彪给中央军委常委写信，就《座谈会纪要》大肆吹捧。贺龙、荣臻、陈毅、伯承、向前、剑英诸同志："},{"type":"paragraph","text":"送去江青同志召开的部队文艺工作座谈会纪要，请阅。这个纪要，经过参加座谈会的同志们反复研究，又经过主席三次亲自审阅修改，是一个很好的文件，用毛泽东思想回答了社会主义时期文化革命的许多重大问题，不仅有极大的现实意义，而且有深远的历史意义。"},{"type":"paragraph","text":"十六年来，文艺战线上存在着尖锐的阶级斗争，谁战胜谁的问题还没有解决。文艺这个阵地，无产阶级不去占领，资产阶级就必然去占领，斗争是不可避免的。这是在意识形态领域里极为广泛、深刻的社会主义革命，搞不好就会出修正主义。我们必须高举毛泽东思想伟大红旗，坚定不移地把这一场革命进行到底。"},{"type":"paragraph","text":"纪要中提出的问题和意见，完全符合部队文艺工作的实际情况，必须坚决贯彻执行，使部队文艺工作在突出政治、促进人的革命化方面起重要作用。"},{"type":"paragraph","text":"对纪要有何意见望告，以便报中央审批。"},{"type":"paragraph","text":"此致敬礼！"},{"type":"paragraph","text":"林彪"},{"type":"paragraph","text":"一九六六年三月二十二日"},{"type":"paragraph","text":"中国共产党中央复函苏共中央，拒绝派代表参加苏共二十三次代表大会。先是苏共曾邀请中共派代表参加即将召开的二十三大。毛泽东未定可否，要在京的常委讨论。在京的常委建议应邀参加，到会上去与之斗争。毛否定了这一建议，并决定不发贺电。从此，两党关系正式中断。3月24日"},{"type":"paragraph","text":"中共中央东北局和中共辽宁省委召开会议讨论在农村中突出政治、用毛泽东思想武装干部和群众的问题。"},{"type":"paragraph","text":"林彪在人民大会堂接见军内干部万人大会上讲话：江青同志是我们党内女同志中很杰出的同志，很能看出问题，能发现问题，能采取措施。3月25日"},{"type":"paragraph","text":"《红旗》第4期刊载戚本禹、林杰、阎长贵文章：《翦伯赞同志的历史观点应当批判》。3月25日──4月20日"},{"type":"paragraph","text":"刘少奇携夫人王光美出访巴基斯坦、阿富汗、缅甸。3月22日至4月8日"},{"type":"paragraph","text":"继续对罗瑞卿进行的缺席批判斗争进入第二阶段，95人参加(内新增加53人)。会议最后作出《关于罗瑞卿同志错误问题的报告》。所罗列的罪名为“敌视和反对毛泽东思想，诽谤和攻击毛泽东同志”，“推行资产阶级军事路线，反对毛主席军事路线，擅自决定全军大比武，反对突出政治。”“搞独立王国”，“公开向党伸手，逼迫林彪同志‘让贤’、让权，进行篡军反党的阴谋活动”，“妄图夺取兵权，达到篡军反党的罪恶目的。”是“打着红旗造反”，“埋藏在我们党内军内的‘定时炸弹’。”3月26日"},{"type":"paragraph","text":"日本共产党以总书记宫本显治为首的代表团来华会谈，结果不欢而散。宫本来华游说亚洲几个共产党和苏联联合行动，以与美在亚洲的扩张相对抗。刘、邓与毛之间，在这个问题上分歧甚明。"},{"type":"paragraph","text":"1966年春，中日两党会谈，对此，刘少奇主持的政治局表示同意。汇报给毛泽东后，他说：中央同意了，我可不同意。就这样，他行使了否决权。(许建华：《关于个人崇拜问题的历史考察》载《党史研究》1984年第5期)"},{"type":"paragraph","text":"日本共产党的领导人宫本显治于1966年初到中国和毛进行了一次诚恳的会谈。日本共产党是毛主义者。在谈及莫斯科时，他们也用“修正主义”这一代名词。然而，他们担心美国会扩大在亚洲的战争，所以就游说中国、越南和朝鲜，并讨论和苏联的“联合行动”。毛的一些同事对此也十分热心。在北京，来访的日本人和一些重要的中国领导人签署了一个公报，用以实现“联合行动”的目标。毛此时远在广州，这是为了避开上海的三月天气。他发出指令说要在来访的日本共产党人离开中国去香港时会见他们。还没等这位日本人鞠躬完毕，毛就开始了他的长篇激烈演说。他首先指责了公报草案，并对邓小平及其他赶来参加会见的高级领导人发怒道：“你们这些软骨头！”这位来游说的日本人被这场景给吓呆了。毛希望公报能否号召组成一个统一战线，共同反对“美帝”和“苏修”，日本人不同意。毛于是说：你们在北京制定的公报草案，内容空空，毫无价值。公报终于作废。(特里尔：《毛泽东传》中译修订本第385页)"},{"type":"paragraph","text":"3月末，毛也许是被动地警觉到他大权旁落的的程度，但这也许是具有决定意义关键性的一次。那就是当他去广州附近的从化会见以宫本显治为团长的日共代表团时，日共代表团成员仍注意到毛已休养了很长一段时期，长期脱离形势，而中共的领导人也悄悄地绕开了他。当宫本显治提出希望中共协助转运苏联物资，通过中国运达北越时，毛似乎感到迷惘，转身问他的助手(可能是邓小平)。他的助手答复说，苏联向北越提供的军事物资都要通过中国大陆转运。毛对他不知此事似感恼怒。(洛厄尔·迪特默：《刘少奇》中译本第36页)3月28日至30日"},{"type":"paragraph","text":"毛泽东在上海与康生等谈话，批判《汇报提纲》。"},{"type":"paragraph","text":"主席两次找康生同志谈话，又找康生、江青、魏文伯、赵毅敏、张春桥等同志谈话一次，批判五人小组的《汇报提纲》，并说：“吴晗发表这么多文章，从不要打招呼，从不要经过批准，姚文元的文章为什么偏偏要打招呼？难道中央的决定不算数吗？扣压左派的稿件，包庇反共知识分子的人是大学阀。中宣部是阎王殿，要打倒阎王殿，解放小鬼。我历来主张，凡中央机关做坏事，就要号召地方造反，向中央进攻。地方要多出几个孙悟空，大闹天宫。”"},{"type":"paragraph","text":"毛批评彭真：“彭真，北京市委、中宣部要是再包庇坏人，中宣部要解散，北京市委要解散，五人小组要解散。”并要彭真对叫许立群打电话给杨永直的事，向上海市委道歉。"},{"type":"paragraph","text":"毛最后说：“去年九月，我问一些同志，中央出了修正主义怎么办？这是很可能的，也是最危险的。要保护左派，在文化大革命中培养左派队伍。”“解放后我们把资产阶级知识分子包下来，当时是对的。但革命越深入他们越反抗。我们面临着文化大革命，中央机关还有保皇党......必须进行这场文化大革命。”"},{"type":"paragraph","text":"毛在斥责彭真包庇资产阶级知识分子与学阀时，也点名警告周恩来，说：“周同这些人，不能不接近，但是要注意。”3月30日"},{"type":"paragraph","text":"中央军委批准《林彪同志委托江青同志召开的部队文艺工作座谈会纪要》，并报中央和毛泽东审批。"},{"type":"paragraph","text":"军委的请示中央、主席："},{"type":"paragraph","text":"军委常委同志一致同意《林彪同志委托江青同志召开的部队文艺工作座谈会纪要》，认为这是一个在文艺工作方面高举毛泽东思想伟大红旗的很系统的很完善的文件，部队必须坚决贯彻执行。现送上纪要和林彪江青同志的两封信，请审批。"},{"type":"paragraph","text":"军委"},{"type":"paragraph","text":"一九六六年三月三十日"},{"type":"paragraph","text":"[按]《纪要》形成的全过程，集中地反映了毛玩弄权术，置党中央如玩物的典型。明是他利用林彪，却改为是林彪请求利用(“委托”)；明是他已亲手定稿，而又迫使军委诸员呈请他来批准。实际上，文革中许多重大事件和决策，都是按这一模式炮制出来的。3月31日"},{"type":"paragraph","text":"康生向周恩来、彭真详细传达毛泽东谈话内容，彭真否认包庇吴晗。2月至3月间"},{"type":"paragraph","text":"毛泽东调驻守山海关外的三十八军驻防北京市郊。"}],"authors":["周良霄","顾菊英"],"dates":[{"year":2008}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":106,"page_end":116,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"戚本禹","type":"人物"},{"name":"康生","type":"人物"},{"name":"江青","type":"人物"},{"name":"陈伯达","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"姚文元","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"刘志坚","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"彭真","type":"人物"},{"name":"罗瑞卿","type":"人物"},{"name":"赵毅敏","type":"人物"},{"name":"彭德怀","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"辽宁文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"毛主义","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}