{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1980,"month":7,"day":20}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"把青春献给祖国——一个华侨学生的故事","authors":["张道兴"],"parts":[{"type":"paragraph","text":"遇静是北京市龙潭中学的一个华侨学生。她因全家遭受“四人帮”迫害，随父母前往香港居住。1979年5月，她毅然抛弃较高的物质享受，只身回到社会主义祖国。为祖国“做一颗铺路石子”，是她的崇高理想和追求目标。她对祖国的赤诚，对党的热爱，她的思想感情和精神境界，给我们青年同志以很好的启示、激励和鞭策。"},{"type":"paragraph","text":"张道兴绘"},{"type":"paragraph","text":"遇静是北京市龙潭中学的华侨学生。1967年，她回到祖国，在北京上了小学，后来上了中学。尽管十年的学校教育受到林彪和“四人帮”的严重干扰和破坏，但是老师们的精心培育和同学之间的相互帮助，使遇静感受到社会主义国家中，人与人之间的同志关系和集体的温暖。董存瑞、刘胡兰、雷锋等青少年英雄形象，鼓舞着她从一个年幼无知的孩子，成长为具有社会主义觉悟的青年，加入了共青团。"},{"type":"paragraph","text":"但是，林彪、“四人帮”迫害华侨的罪恶行径，给遇静全家带来了极大痛苦。后来，她同父母弟妹去海外探亲，依依不舍地告别了祖国。他们到达香港后，全家居住下来，遇静在一家电子公司找了职业。"},{"type":"paragraph","text":"在香港，遇静用青年人特有的好奇心去观察这个社会的一切。她看到，在这里外国人操纵着整个社会的大权，市场倾销的都是外国货，街头充斥的尽是外国文化。工人们被资本家雇佣，日夜忙忙碌碌，流血流汗，只是为了一家人的温饱。劳动者不是社会的主人，命运掌握在外国老板、工头手里。"},{"type":"paragraph","text":"有人说香港是“穷人的地狱，富人的天堂，冒险家的乐园”，遇静感到这话一点不假。这里的物质生活水平确实比较高，但在表面繁荣的掩盖下，到处是你争我夺，互相倾轧，以强凌弱，贫富悬殊。有钱人要什么有什么，冒险家可能一夜之间变成百万富翁，而那些无依无靠的儿童、妇女和老人，则是流离失所，沿街行乞。"},{"type":"paragraph","text":"香港的青年，多数都是精神颓废，只关心吃喝玩乐。少数想做成事业的，也只是为了当资本家，当经理、老板。有的甚至堕落为阿飞流氓，花天酒地，醉生梦死，根本谈不上什么前途、理想和奋斗目标。"},{"type":"paragraph","text":"报纸、电台、电视每天报道的，大多是盗窃、凶杀、抢劫、强奸案件，和某某人被逼自杀，母亲抱着孩子跳楼等等新闻消息。两种社会制度的对比，使遇静更加看清了社会主义制度的优越和资本主义制度的腐朽。她感到香港不是自己的家，这里没有自己的社会地位。"},{"type":"paragraph","text":"因此，她更加怀念祖国的一切。她经常去国货商店听听国内的音乐，也经常收听国内的广播，从中得到一些精神寄托。她也结识了一些在林彪、“四人帮”迫害下，远离祖国的华侨教授、工程师、医生和科学家，他们对祖国的关注、向往，都加深着遇静对祖国的思念。"},{"type":"paragraph","text":"遇静越来越厌恶香港这样的环境。她常常想起入团时的誓言，在天安门广场悼念周总理时的献词。她觉得那时自己是和人民溶在一起的，作为一个中国青年是问心无愧的。可是现在呢？国内的同学、朋友都在为四化建设发愤读书，努力工作，他们的前途和祖国的命运是息息相关的，而自己怎样呢？……"},{"type":"paragraph","text":"“我，在祖国医治自己创伤的时候，在祖国需要她的儿女体谅和爱抚的时候，离开了她。我是祖国的女儿，是吸吮着祖国的乳汁长大的。做儿女的谁不盼望母亲富有、健壮呢？虽然我们的祖国还很穷，十年浩劫使她至今还穿着破旧的衣衫，但是，因为母亲的穷困、衣装不整，做儿女的就应该抛弃她么？不能，我们的祖先没有这样做，我们的前辈没有这样做。我虽然只是中国亿万青年的一分子，但是在通往祖国未来的大道上，做一颗铺路石子，也是尽到了儿女对母亲的一颗赤诚的心。”"},{"type":"paragraph","text":"强烈的民族自尊心和青年的责任感，使遇静再也不能沉溺在个人家庭的小圈子了。正在这时，北京母校的老师、同学和她通了信，热情的鼓励，使遇静感到无限的温暖，她觉得自己并不孤独，祖国在召唤她。经过反复思考和父母的同意，去年5月，遇静毅然告别了家庭，告别了父母和作为她生活教材的香港，带着她那“一个有作为的青年，追求的是能为社会造福的事业”的坚强信念，只身回到了祖国。"},{"type":"paragraph","text":"现在，遇静回国已经一年多了。学校恢复了她的学籍和团籍，老师、同学象亲人般地关怀照顾她，她也为实现自己终生的愿望在努力学习着。今年三月，在北京市团委和市教育局召开的“八十年代立志成材，为祖国四化从我做起”动员大会上，遇静满怀激情地走上讲台，向党、向人民发出了坚强的誓言：把青春献给伟大的社会主义祖国！（图片）"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}