{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"毛泽东思想武装的中国人民无高不可攀无坚不可摧无往而不胜  万众欢呼我国核武器的发展进入崭新阶段  北京广大革命群众最热烈庆贺我国第一颗氢弹爆炸成功","authors":[],"dates":[{"year":1967,"month":6,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"毛泽东思想武装的中国人民无高不可攀无坚不可摧无往而不胜"},{"type":"paragraph","text":"万众欢呼我国核武器的发展进入崭新阶段"},{"type":"paragraph","text":"北京广大革命群众最热烈庆贺我国第一颗氢弹爆炸成功"},{"type":"paragraph","text":"据新华社十七日讯　今天，我国第一颗氢弹爆炸成功了！伟大的领袖毛主席的英明预见和伟大号召实现了！大喜讯传出，整个首都浸沉在无比欢乐之中。广大革命群众心花怒放，千百遍高呼：“毛主席万岁！”“毛主席万万岁！”欢呼光焰无际的毛泽东思想的又一伟大胜利，欢呼无产阶级文化大革命的又一伟大胜利！"},{"type":"paragraph","text":"在天安门广场，在北京火车站，在学校，在机关，在工厂，在郊区农村，城里城外，锣鼓阵阵，一片欢腾。《人民日报》的大红字的《喜报》送到那里，那里就立刻欢腾起来。党中央、国务院群众接待站前，是整个首都欢腾的中心，人们抬着毛主席像，高举着红旗，捧着《毛主席语录》，潮水般地涌来贺喜。欢呼声、锣鼓声、鞭炮声，震天动地，彻夜不停。"},{"type":"paragraph","text":"首都无产阶级革命派和广大革命群众在大量的贺信和喜报里指出，我国第一颗氢弹爆炸成功，标志着我国核武器发展的又一个飞跃，标志着我国核武器的发展进入了一个崭新的阶段。它宣布了美帝苏修核垄断核讹诈的彻底破产。它说明用光焰无际的毛泽东思想武装起来的中国人民，无高不可攀，无坚不可摧，无往而不胜。"},{"type":"paragraph","text":"北京床单厂的红色造反者来到群众接待站以后，把印着红色“囍”字的传单，撒向欢乐的海洋。传单歌唱道：山在欢呼，海在笑。欢呼伟大的毛泽东思想又一曲振奋人心的凯歌，欢呼无产阶级文化大革命又一巨大辉煌成果！"},{"type":"paragraph","text":"京郊东升人民公社的广大贫下中农和社员们正满怀丰收的喜悦在连夜抢收，喜讯传来，社员们高兴得欢呼起来。五十多位贫下中农社员和革命干部，带着广大贫下中农和社员的心意，连夜进城向毛主席报喜。他们说，我们贫下中农是抓革命促生产的主力军，我们决不辜负毛主席的期望，誓把文化大革命进行到底！当前，我们一定打好夏收这一仗，以实际行动响应毛主席“抓革命，促生产”的伟大号召。中阿友好公社的许多社员、干部和前来支援夏收的人民解放军，听到广播喜讯后，奔走相告，写标语，印传单，连夜筹备庆祝大会。"},{"type":"paragraph","text":"北京师范大学革命师生和红卫兵小将们无比激动地说，我国第一颗氢弹爆炸成功，给正在演出反华大合唱的帝修反是一个沉重的打击。这一辉煌成就支援了正在进行反帝反修的世界各国人民，支援了正在战斗中的越南人民和阿拉伯人民，支援了我港九同胞的反对英帝国主义迫害的斗争。它向全世界庄严宣告：用毛泽东思想武装起来的七亿中国人民完全有力量完成自己的国际义务。我们“要扫除一切害人虫，全无敌。”让帝国主义、现代修正主义和各国反动派在革命人民面前发抖吧！"},{"type":"paragraph","text":"正处在大批判高潮中的中国科学院的无产阶级革命派和广大革命群众，听到喜讯，奔走相告，欢欣鼓舞，整个科学院立即沸腾起来，七千多人举行了集会游行。毛泽东思想宣传队载歌载舞，歌颂战无不胜的毛泽东思想，祝愿我们心中最红最红的红太阳毛主席万寿无疆！"},{"type":"paragraph","text":"联合起来积极投入大批判大斗争的首都文艺战线的无产阶级革命派，听到喜讯后，许多人立即走上街头，向群众宣传这个大喜事。外地来京演出革命样板戏《智取威虎山》、《海港》、《奇袭白虎团》和《白毛女》的革命文艺工作者们，听到喜讯后，也来到群众接待站报喜。"},{"type":"paragraph","text":"在京的许多外国同志和朋友，也怀着无限喜悦的心情，参加了首都革命群众游行的行列。他们高举着毛主席像，挥动着红彤彤的《毛主席语录》，在中共中央、国务院群众接待站前，振臂高呼：“战无不胜的毛泽东思想万岁！”“伟大领袖毛主席万岁！”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}