{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"惜别孔罗荪","authors":["张光年"],"dates":[{"year":1996,"month":7,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"张光年"},{"type":"paragraph","text":"听到孔罗荪同志在上海逝世的消息，心里很难过。我和罗荪熟识于1935、36年的武汉，友好于1939、40年的重庆，共事于七十年代末到八十年代前期的北京。我们是同志，是文友，是良友和谈友。有这样的朋友，是我多年来引以自慰的。"},{"type":"paragraph","text":"近几年罗荪患脑病。我们见面时虽也谈笑，已不能自由谈心了。每年春天在上海，我偕叶绿和孩子安东到华东医院看望他。病房里有他的长女祥丽侍奉在侧。他很瘦弱，认出我们了，但正躺在病床上接受鼻饲，无法交谈。我只能静坐床前，同他紧紧握手，讲些宽慰的话。他会意地微笑了，轻轻点头。这样一次心灵的交流，竟成永别!"},{"type":"paragraph","text":"跟许多老辈作家一样，罗荪也是通过文学编辑工作开展进步的、革命的文学活动的。他为人宽厚，善良，勤学，勤笔，爱朋友，关心革命事业的新动向，敏锐地注视文学新人的成长。所以他在“九·一八”事变前在哈尔滨、抗战前在武汉编辑报纸上的文学副刊，特别是抗战中在重庆主编《文学月报》、参加编辑《抗战文艺》《文学阵地》等文学期刊时期，都能广结翰墨缘，得到很多老作家和青年作家的支持。他和他的编辑部，有一种自然形成的亲和力，吸引力，吸引作家们的热心支持。我戏说是“编辑部”，其实那时他并没有编辑部。编辑部就在他家里，一个温暖的家，文友们乐于星期天到他家漫谈。他的贤内助周一萍也乐于接待。从哈尔滨、武汉到重庆这些年，他都是白天在邮局办公，晚上在家里读书、读稿、处理稿件和信件。他把自己的全部心血奉献给人民的文化事业。"},{"type":"paragraph","text":"孔罗荪同志早就是知名的左翼作家，和地下党一直有密切的工作联系。例如重庆时，他和冯乃超、沙汀、叶以群我们这些受党委托在文化界从事组织工作的人，都是相知较深的。可是，罗荪当时没能人党。他的入党问题直到1949年全国解放前夕才得正式解决。大家知道，1939年起，国民党三次掀起反共高潮。我们党对于反动政权在大后方可能采取的镇压措施是十分警惕的。关于罗荪的入党问题，我和乃超同志不止一次谈论过。我还曾正式向周恩来同志请示，恩来同志说，像孔罗荪这样的好同志，还是暂时留党外好。一旦国民党翻脸抓人，他们不是中共党员，就可能把这部分有生力量保存下来。我曾经把这个意思郑重转告罗荪。他表示完全理解。两三年后，我在昆明听说，皖南事变后他曾以“共党嫌疑犯”的罪名被捕，朋友们人上托人，保上托保，他终因查无实据而获释。恩来同志和党组织的英明，使我叹服和感动。"},{"type":"paragraph","text":"“文革”前，罗荪在张春桥的眼皮下主持上海作协的日常工作，日子是不大好过的。劫后他应邀来京工作，百端待理，我们彼此都不愿提及那十年间的不幸遭遇。一次，我的爱人黄叶绿偶尔问起周一萍(我从前呼为锦华姐，前几年病逝)。一萍委屈地说:“他那时怎么挨批斗，在干校的日子怎么过的，都不肯告诉我!”这当然出自对贤妻的爱护，不忍让她提心吊担。罗荪就是这样一位能够承担各种义务，又能够承担各种委屈的人，即任劳任怨(已不只是怨了)的好同志。我曾戏说我的好友罗荪是“温良恭俭让”的君子。这不完全。他首先是一位革命战士、具有战斗精神的文化战士，从来不叫苦，不叫累，不叫屈，数十年如一日，通过他的编辑工作，评论工作，组织领导工作，把一批批的好作家、一批批的好作品推向人群，年复一年地帮助壮大了我国革命文学、革命文化的声势。"},{"type":"paragraph","text":"孔罗荪是我国革命文学的功臣。后辈的作家们赞许他。年轻的作家们也要感谢他。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"重庆文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}