{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"响应毛主席号召掀起抓革命促生产高潮","authors":[],"dates":[{"year":1967,"month":3,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"首都广大革命职工热烈欢呼工代会胜利召开"},{"type":"paragraph","text":"响应毛主席号召掀起抓革命促生产高潮"},{"type":"paragraph","text":"实现革命的大联合，贯彻革命的“三结合”，坚决打退资本主义反革命复辟逆流"},{"type":"paragraph","text":"鼓足干劲，力争上游，大力支援农业，为完成和超额完成国家计划尽最大努力"},{"type":"paragraph","text":"新华社二十四日讯　北京市革命职工代表会议（工代会）胜利召开的喜讯，极大地鼓舞了全市厂矿企业的广大革命职工。他们热烈欢呼首都厂矿企业无产阶级革命派在毛泽东思想伟大红旗下的大联合，大团结，大会师。他们表示，坚决响应毛主席和党中央向全国厂矿企业革命职工、革命干部发出的伟大号召，把无产阶级文化大革命进行到底，并充分发挥在无产阶级文化大革命中激发起来的革命积极性和创造性，更加鼓足干劲，力争上游，掀起抓革命、促生产的新高潮。"},{"type":"paragraph","text":"已经提前八天超额完成第一季度生产任务的北京邮票厂的革命职工说，工代会的胜利召开，是毛主席和党中央对我们工人阶级的最大信任、最大关怀，我们一定要更高地举起毛泽东思想伟大红旗奋勇前进。我们一定要坚决打倒党内一小撮走资本主义道路的当权派，彻底批判资产阶级反动路线，坚决打退资本主义反革命复辟的逆流，坚决贯彻毛主席提出的“抓革命，促生产”的伟大方针，夺取革命和生产的双胜利。"},{"type":"paragraph","text":"二七机车车辆工厂的红色造反者和革命职工，在工代会筹备期间就决心以优异的成绩，向毛主席，向党中央，向工代会献礼。截至二十三日，二加工车间和货车台车车间，分别提前七天完成了三月份的生产任务。工代会的胜利召开，更加鼓舞了红色造反者和革命职工的干劲，他们决心做出更大的成绩，为毛主席增光，为无产阶级文化大革命增光。"},{"type":"paragraph","text":"北京建华铸钢厂革命职工在业余时间召开会议，传达北京市革命职工代表会议的精神，认真学习讨论了周恩来同志和陈伯达同志在会上所作的重要指示。这个厂的红色造反者坚决响应毛主席“抓革命，促生产”的伟大号召，团结全厂革命职工，向党内一小撮走资本主义道路的当权派进行了坚决的斗争，并使生产节节上升，月月超额完成国家计划。全厂革命职工在工代会胜利召开喜讯的鼓舞下，纷纷表示要更高地举起毛泽东思想伟大红旗，更好地活学活用毛主席著作，坚决把无产阶级文化大革命进行到底，在生产上创造出更新的成绩。"},{"type":"paragraph","text":"北京第一机床厂的革命职工也表示，一定要努力学习毛主席著作，在“用”字上狠下功夫，认真改造思想，扫除自己头脑中的“私”字，作促进无产阶级革命派大联合的模范，坚决贯彻执行毛主席的革命路线，贯彻执行革命的“三结合”的方针，建立一个革命的、有代表性的、有无产阶级权威的“三结合”的临时权力机构，领导革命和生产工作，胜利地完成一斗二批三改的伟大任务。"},{"type":"paragraph","text":"北京医药公司革命职工，听到自己的代表传达了周恩来同志和陈伯达同志在工代会上所作的重要指示，人人欢欣鼓舞，有的人激动得热泪盈眶。大家振臂欢呼：“毛主席万岁！万岁！万万岁！”他们说，天大地大，不如党的恩情大，爹亲娘亲，不如毛主席亲。我们一定要永远读毛主席的书，听毛主席的话，照毛主席的指示办事，做毛主席的好战士，在夺党内一小撮走资本主义道路当权派的权的同时，坚决夺自己头脑中“私”字的权，永远做无产阶级革命战士。"},{"type":"paragraph","text":"中国轻工业品进出口公司北京市分公司的革命职工说，我们一定要牢记伟大领袖毛主席的教导：“我们决不可因为胜利，而放松对于帝国主义分子及其走狗们的疯狂的报复阴谋的警惕性”。党内一小撮走资本主义道路的当权派和社会上的牛鬼蛇神并不甘心于他们的失败，他们没有死心，时刻在伺机反扑。我们用毛泽东思想武装起来的工人阶级，心最红、眼最亮。我们一定要照毛主席的指示办事，坚决执行以毛主席为代表的无产阶级革命路线，誓把无产阶级文化大革命进行到底，绝不半途而废。"},{"type":"paragraph","text":"工代会闭幕期间设立的常设委员会，已经开始工作。来自各厂矿企业的委员们，一致认为，工代会的胜利召开，大长了无产阶级革命派的志气，大灭了资产阶级的威风！他们表示，一定要遵照伟大领袖毛主席的教导，团结全市厂矿企业广大革命职工和革命干部，更好地实现无产阶级革命派按系统、按部门、按单位的革命大联合，在工业、交通、城建和财贸战线上，完成一斗二批三改的光荣任务。同时，还要同贫下中农，同一切劳动群众，同一切革命的知识分子，更加紧密地团结起来，更高地举起毛泽东思想伟大红旗，为建设一个红彤彤的新北京而奋勇前进。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"陈伯达","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}