{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1974,"month":1,"day":5}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"恶毒污蔑改变不了大好形势","authors":["海军某部石刚"],"parts":[{"type":"paragraph","text":"不久前，三八六舰的同志们，对林彪恶毒地攻击和污蔑无产阶级文化大革命以来大好形势的罪行，进行了深入的揭发和批判。大家认为，从《“571工程”纪要》反革命政变计划中可以清楚地看出，林彪这个反革命修正主义路线头子，是把攻击大好形势作为突破口，肆意颠倒黑白，妄图模糊人民群众的视线，达到他篡改党的基本路线、复辟资本主义的罪恶目的，我们一定要把它批深批透。于是，大家运用马克思列宁主义、毛泽东思想这个锐利武器，层层剥皮，展开一场激烈的批判战斗。"},{"type":"paragraph","text":"干部战士首先用铁一般的事实有力批驳了林彪污蔑大好形势的无耻谎言。副航海长宋长合说：“毛主席亲自发动和领导的无产阶级文化大革命，摧毁了刘少奇、林彪为头子的两个资产阶级司令部，粉碎了他们妄图改变党的基本路线，颠覆无产阶级专政，复辟资本主义的反革命阴谋，进一步巩固了无产阶级专政。这是无产阶级文化大革命的最大成果，是国内形势大好的首要标志。经过文化大革命和批林整风运动，毛主席的革命路线更加深入人心，全党全军全国人民的革命团结更加坚强，不仅国内各条战线朝气蓬勃，欣欣向荣，我国的国际威望也空前提高。国内外形势的发展完全证明，‘这次无产阶级文化大革命，对于巩固无产阶级专政，防止资本主义复辟，建设社会主义，是完全必要的，是非常及时的。’林彪在事实面前，妄图否定无产阶级文化大革命的伟大成果，完全是徒劳的。”不少同志还畅谈了自己家乡的巨大变化，赞颂毛主席革命路线的胜利。帆缆班长何沛洪说：“叛徒、卖国贼林彪说什么‘经济停滞’、‘生活下降’，简直是睁着眼睛说瞎话。我们家乡经过文化大革命，在‘农业学大寨’运动的推动下，面貌起了翻天覆地的变化。过去的瘠薄地变成了丰产田，过去的人力水车变成了抽水机，粮食产量超《纲要》，跨‘长江’。社员生活水平稳步上升，家家户户都有储备粮，有存款。虽然去年遇上大虫灾，由于政府和各地的支援，贫下中农发扬了艰苦奋斗的革命精神，终于战胜了虫害，我们公社仍然夺得平均亩产一千二百斤的好收成。人民群众感到欢欣鼓舞，感到前途无限光明。”"},{"type":"paragraph","text":"在摆事实的基础上，大家又分析了这样一个问题：全国形势一派大好，为什么在林彪的嘴里却说成一团糟？围绕这个问题，大家学习了马列和毛主席关于阶级、阶级斗争的教导，作了深刻的回答。电台台长祝传顺在批判发言中说：“什么树开什么花，什么阶级说什么话。人们的阶级立场不同，对形势的看法也就截然不同。正如恩格斯所说：‘对一些人是好事的，对另一些人必然是坏事，一个阶级的任何新的解放，必然是对另一个阶级的新的压迫。’（《马克思恩格斯全集》第二十一卷第二○一页）无产阶级和资产阶级之间，阶级利益和愿望是根本对立的，在形势问题上不可能有任何共同的语言。因此，对林彪污蔑大好形势要作阶级分析，才能挖出它的根源，抓住它的实质。”大家还认真学习了毛主席的《湖南农民运动考察报告》等光辉著作，指出：过去地主豪绅污蔑农民运动是“痞子运动”，把暴风骤雨般的革命大好形势说成“糟得很”，广大农民却拍手欢呼“好得很”；现在的情况也是一样，阶级敌人说文化大革命“糟得很”，革命人民群众却认为“好得很”。一个“糟得很”，一个“好得很”，完全站在两个不同的阶级立场说话。"},{"type":"paragraph","text":"接着，大家又从社会主义时期阶级斗争的规律和路线斗争的高度来剖析林彪污蔑革命大好形势的险恶用心，使革命大批判又深入了一步。大家在批判发言中说，毛主席为我们党制定的路线和政策，是建立在对客观形势的科学分析的基础上的，而革命形势的发展又总是证明毛主席革命路线的无比英明正确。我们党五十多年的历史证明，毛主席革命路线在党内占主导地位的时候，革命就向前发展，形势总是大好；相反，错误路线在党内占统治地位，就把革命引向失败，出现十分危急的形势。轮机兵桂斯华一针见血地指出：“林彪妄图先从歪曲污蔑大好形势入手，继而否定党的正确路线，用他的反革命的修正主义路线取而代之，达到复辟资本主义的罪恶目的。”批判中，同志们还追溯以往两条路线斗争的历史，认为通过歪曲污蔑革命形势来反对党的正确路线，是机会主义路线头子的惯用伎俩。一九五九年彭德怀攻击大跃进“搞糟了”，一九六二年刘少奇把国民经济的暂时困难描绘成“到了崩溃的边缘”，都是用他们的反革命的修正主义路线对抗马克思列宁主义的路线的一种手法。林彪步他们的后尘，而且比他们更恶毒、更疯狂，但最后同样逃脱不了覆灭的下场。"},{"type":"paragraph","text":"说到这里，大家又发扬“宜将剩勇追穷寇”的彻底革命精神，进一步解剖了林彪反动的唯心主义世界观。副枪炮长陈洪宾在批判发言中说，林彪否定革命大好形势，就是否定革命群众运动。因为革命大好形势的取得，是在党的领导下，在毛主席革命路线的指引下，亿万革命群众共同奋斗的结果。毛主席在一九六七年指出：“形势大好的重要标志，是人民群众充分发动起来了。”这就告诉我们，没有革命群众，就不可能有革命运动，就谈不上革命大好形势。枪炮兵黄祖权接着批判说，林彪是反动腐朽的地主资产阶级的代表，总是把自己看成是“英雄”、“救世主”、“超天才”，把人民群众看成是“阿斗”、“群氓”。他用恶毒的语言攻击我们的党，攻击解放军，攻击我国的工人、农民、革命干部、红卫兵、革命知识分子和其他革命分子，从根本上否定伟大的革命群众运动，这正是他反动唯心史观的大暴露。"},{"type":"paragraph","text":"批判会结束了，大家的认识和觉悟有了进一步提高。他们坚决表示：在革命大好形势下，要保持清醒的头脑，认真看书学习，努力掌握马克思主义的立场、观点、方法，把同林彪一类骗子的斗争进行到底。在胜利面前，不忘乎所以，不迷失方向，牢记我军永远是一个战斗队，紧握手中枪，保卫大好形势，发展大好形势，沿着毛主席指引的航道破浪前进。"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}