{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"依靠群众　加强农村商业","authors":[],"dates":[{"year":1975,"month":1,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"依靠群众　加强农村商业"},{"type":"paragraph","text":"安徽省砀山县商业部门的一些领导同志，过去由于受修正主义路线的影响，只着重抓县城商业工作，忽视了对农村商业的领导，引起广大贫下中农的不满。"},{"type":"paragraph","text":"在批林整风和批林批孔运动中，县商业局多次举办了学习班，认真学习毛主席的有关指示，深入批判“利润挂帅”等修正主义思想，分析了农业学大寨运动的新形势和对农村商业工作的新要求。大家认识到：农业是国民经济的基础，农民是国内市场的主体，基层供销社处在商业工作的第一线，农业生产资料和日用工业品要通过他们供应下去，农副产品也要通过他们收购上来。搞好农村商业，就能够有力地促进农业生产的发展，巩固工农联盟。在提高思想政治路线觉悟的基础上，他们坚持面向农村，把工作的重点放到基层。近几年来，他们先后从县级商业部门抽调一些同志，充实基层。同时每年抽调三分之一左右的商业人员，深入基层，帮助开展工作。"},{"type":"paragraph","text":"随着农业学大寨群众运动的深入发展，农村商业的购销日益扩大，任务越来越繁重。怎样才能适应这个新形势？有人认为只有增设机构，增加人员，不然工作就无法开展。大部分同志不同意这种意见，他们遵照毛主席关于“社会主义革命和社会主义建设，必须坚持群众路线，放手发动群众，大搞群众运动”的教导，在县委领导下，依靠群众，把农村商业工作纳入到农业学大寨运动中去，使农村商业路子越走越宽，工作越做越有起色。"},{"type":"paragraph","text":"酥梨，是砀山县的主要经济作物，产量大，上市集中，无产阶级文化大革命以来，年产量已增加到四千万斤，相当于新中国成立时的十七倍。这么大的数量，要在一个月左右的时间里，收购上来，调运出去，即使现有的商业职工再增加五倍、十倍，也难以胜任。过去，每当收购旺季，由于收购进度慢，调运不及时，烂梨多，损耗大，给国家和集体都造成了一些损失。在批林整风运动中，砀山县商业部门狠批林彪反革命的修正主义路线，充分发动群众，依靠群众，做好酥梨的收购、调运工作。每年梨子收购前，层层召开果农和贫下中农管理农村商业代表会议，把收购政策、规格质量、包装技术等直接交给群众掌握，充分调动群众的积极性。四个重点产梨公社，各个产梨队都成立了采摘、分级、包装、运输等专业小组，建立了一整套责任制度。广大群众在公社党委、大队党支部的领导下，认真负责，严格把好质量关。管理农村商业的贫下中农代表，积极向社员宣传党的政策，巡回检查质量，对保证酥梨的及时收购、调运，起了重要作用。一九七四年仅用二十五天时间，全县就收购、调运酥梨三千三百多万斤，比一九七三年增加百分之八十还多。"},{"type":"paragraph","text":"依靠群众，办好农村商业工作，最重要的一点是，在党委统一领导下，以党的基本路线为纲，狠抓阶级斗争和路线斗争，向农民灌输社会主义思想，批判资本主义倾向。否则，资本主义势力就会抬头，投机倒把就会乘机而入，破坏农村商业工作的开展。砀山县对农村市场上两个阶级、两条道路的斗争十分重视，他们一方面把粮、油、棉、猪、禽、蛋等主要农副产品收购计划，下达到队，要求各级党组织保证完成，并利用广播站、黑板报、大字报等形式宣传党的政策。同时，在全县范围内，多次开展关于农副产品应该卖给谁的群众性的大讨论。通过讨论，广大群众提高了觉悟，明确了方向，把一斤粮、一斤棉、一头猪、一斤蛋卖给谁，看作是执行什么路线、走什么道路的大问题。一九七三年秋，在全县开展了养猪是为革命多做贡献，还是发家致富多卖钱的大讨论后，两个月就收购生猪三万多头，占全年收购计划的百分之五十五。广大贫下中农路线斗争觉悟提高了，不仅踊跃交售农副产品，而且积极行动起来，参与市场管理。"},{"type":"paragraph","text":"几年来，在农业学大寨运动中，砀山县农村基层供销社创造了不少行之有效的支农服务项目，例如：组织支农服务队；养种猪、种羊，为社队繁殖良种；试制和推广土农药、土化肥等，受到了广大贫下中农的欢迎。为了巩固发展这些支农项目，县商业部门经常组织职工批判“支农吃亏”、“支农辛苦”等错误思想，树立面向农村，为农业生产服务的正确思想。批林批孔以来，县商业局领导广大职工狠批林彪、孔老二“克己复礼”的反动纲领，进一步端正了服务方向，各供销社的支农服务项目都有很大增加，为支援农业大上快上做出贡献。"},{"type":"paragraph","text":"本报通讯员"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}