{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"推倒加在林彪头上的不实罪名——林彪研究专家丁凯文答问","authors":["心远"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"在“九一三事件”３３周年前夕，多维记者心远访问了丁凯文先生。","type":"paragraph"},{"text":"多维：丁凯文先生，你好。你主编的《重审林彪罪案》是一套沉甸甸的书。多维想请你谈谈关于还林彪本来面目、公正评价林彪的问题。中国官方对林彪集团除了在七十年代初期做政治结论，八十年代初期还搞了一次“特别审判”，力图使“阴谋军事政变”，“篡党夺权”、“谋害毛泽东”、“叛党叛国”等罪名铁板钉钉，你们为什么还要重审林彪罪案？","type":"paragraph"},{"text":"丁凯文（以下简称丁）：原因很简单：这些“罪名”都是根据当权者的政治需要来制造的，而不是根据事实来判定的。只要当局要打倒某人时，就千方百计找出所谓“证据”定罪，而这些一面之辞都是经过精心策划、被反复宣传，将任何相反的证据都予以“消音”，或者相反的证言即使有也过于弱小，以致根本无法被世人知悉。举例来说，原本林彪在１９６９年１０月为防御苏联突然袭击而发布的紧急命令，到他死后就被当局上纲上线，生拉硬扯为是林彪要搞“反革命政变的预演”；相当多老干部被临时疏散到外地，本来是顾及他们的安全，与林彪这个命令毫无关系，也硬被说成是林彪为了政变而清除障碍。这一不实之辞在后来不仅未被澄清，反而还不断被广泛引用。只要去书店、图书馆翻翻那些党史书籍和老革命们的回忆录，你就可以知道什么叫人云亦云、以讹传讹了。官方的定论是多么荒谬，可多少人对这些说辞不仅没有任何怀疑，甚至还津津乐道！试问：这个世界上可有人在搞政变前要先来个“预演”，提前告诉大家他要搞“政变”了？","type":"paragraph"},{"text":"多维：您认为重审林彪罪案，主要包括哪些重点？","type":"paragraph"},{"text":"丁：关于重审林彪罪案，我个人觉得可以分成几个大的课题，如：“林副主席一号令问题”，“坚持设国家主席问题”，“林彪政变杀毛问题”，“林彪叛国投敌问题”，以及“文革中林彪所起的作用问题”等。前几个问题是当局给林彪戴的几顶大帽子，最后一个问题涉及层面较为广泛，不仅是林彪个人的问题，实际上涉及毛泽东、周恩来等一大批老革命在“文革”中所起作用的问题，评论起来就较为复杂一些。","type":"paragraph"},{"text":"多维：你认为林彪究竟是什么样的人？在历史上的功过是非，应该如何评价？","type":"paragraph"},{"text":"丁：有人说林彪是个极为复杂的人，一半红，一半白。目前当局给林彪的标签是一个反派角色。凡提及林彪，必加定语“阴谋家、野心家、反革命两面派”，即使谈及建国前林彪为党国所立下的汗马功劳时，也不忘追加一些诸如林在井冈山时期就怀疑“红旗能打多久”，对革命前途丧失信心等等予以诋毁，再补上当年陈云、黄克诚、杨尚昆等人就林彪在战争年代曾起过积极作用的一些讲话，作为正面评价林彪前期功绩时的“护身符”。其实，大家对林彪在中共建国前的评价分歧较少，最让人争议的是“文革”期间的所作所为。由于当局要将“文革”中的一切罪孽推到林彪及“四人帮”的头上，所以，林彪也就成为魔鬼的化身，一切评论也要以此为基准。如此一来，当然也就谈不上什么客观与公正了。","type":"paragraph"},{"text":"多维：对林彪从南昌起义到“文革”前的经历，站在今天高度，也应该重新评价，不过限于时间，主要讨论林彪生命的最后五年吧。你认为林彪在毛泽东“文革”灾难中，地位和作用如何？过去的说法是，这场“文革”是毛泽东错误地发动，被林彪和江青两个反革命集团所利用了才造成浩劫。","type":"paragraph"},{"text":"丁：从“文革”发展的轨迹来看林彪，我认为林彪实际上是相当被动地被毛泽东拉上了这趟列车，多少有些身不由己，最后形成骑虎难下之势。“文革”开始时，毛泽东的斗争目标是刘少奇、邓小平，林彪是毛的利用对象——本书中陈益南、金春明的文章说：毛在１９６６年７月给江青那封著名的信中所言“我的朋友”“为了打鬼，借助钟馗”，实际上，恐怕在“文革”中做了钟馗的，不是毛泽东，而恰恰是林彪。","type":"paragraph"},{"text":"多维：你主编的这本书中，举出了不少实例吧？","type":"paragraph"},{"text":"丁：对。例如，江青去苏州拜访林彪要求召开部队文艺工作座谈会，说得明明白白：“是主席让我请尊神”，最后毛多次修改那份“座谈会纪要”，并在标题前加上“林彪同志委托”的字样，一来加重文件的份量，二来也顺势将林彪拉下水。毛泽东一石二鸟，老谋深算。更有说服力的是：１９６６年８月动员“文革”的八届十一中全会，林彪本来根本就没参加，毛在“炮打”刘少奇时强令在大连疗养的林彪赶回北京与会，更一言九鼎将林彪在党内的排名一下子提为第二，成为毛泽东新的接班人。在“文革”过程中，林吸取刘少奇倒台的教训，凡事从不先出头，一切要等毛同意后林才表态，也就是“主席同意我同意”“主席画圈我画圈”，林彪最后这五年，一直对毛保持这种低姿态。建议读者读一读本书收入的王年一教授等人《林彪是“文化大革命”中特殊的观潮派、逍遥派》一文，对这个问题说得较为详细清楚。","type":"paragraph"},{"text":"多维：你眼中的林彪，与“文革”中人们头脑中的林彪反差不小。","type":"paragraph"},{"text":"丁：谈及林彪在“文革”中的作为，不妨找一个参照物，那就是周恩来。高文谦在他《晚年周恩来》书中有句话很精辟，“文革”一事，“谋事在毛，成事在周”，也就是说，毛起了主导作用、核心作用，“文革”的发展离不开毛的具体谋划，而将毛的这些思想转化为行动者，则非周莫属：周恩来通过自己熟络的人脉、过人的精力、圆融的政治手腕，将毛的“文革”设想一步一步变成现实。没有周恩来的作用，仅靠江青等“上海帮”打打杀杀，毛的很多设想是无法顺利实现的。可以说周恩来是最大的“文革派”，是毛泽东发动“文革”时最坚定的拥护者和最有力的执行者。","type":"paragraph"},{"text":"只要将林彪与周恩来做个对比，就可发现，举凡林彪讲的话，办的事，几乎周恩来全都讲过、做过，甚至还有过之而无不及。比如现在讲林彪的１９６６年“五一八讲话”是在念“政变经”，但林彪只是在毛的委托下在政治局会议上讲了这番话而已，可周恩来呢，不仅讲了类似的话，还身体力行地采取了大量防政变措施——看看余汝信发表在电子杂志《枫华园》上的文章《林彪“五一八讲话”前后的防政变措施》即可知道这一事件的原委，所谓“念政变经”，正是毛自己首先念起来，才有周、林等人的跟进。","type":"paragraph"},{"text":"我举这个例子就是说明，在这场“文革”浩劫中，真正的元凶是毛泽东，而无论是林彪还是周恩来，他们都只能拥护与支持，周林二人之间，周比林做的更多更广泛。但如今，周恩来被当局奉为“圣人”，而林彪却成为“罪人”，单独背负了所有的罪责，这样的评价难道是公正的吗？如果说周恩来在“文革”中的所做所为是出于违心不得已，那么凭什么说林彪那么做就一定是真心呢？这种评价历史的双重标准，难道不应彻底放弃吗？“文革”中毛泽东有毛泽东的责任，周恩来有周恩来的责任，林彪也有林彪的责任，我们不能因为同样的事是毛周做的就正面评价，处处为之开脱，是林彪做的就反面评价，处处予以诋毁。","type":"paragraph"},{"text":"多维：你们“重审林彪罪案”最具有爆炸性的结论是什么？","type":"paragraph"},{"text":"丁：林彪罪案，是个大冤案——当局加给林彪的那些罪状，根本一条都不存在！","type":"paragraph"},{"text":"多维：但是林彪对于推动毛泽东个人崇拜，有不可推卸的责任。","type":"paragraph"},{"text":"丁：对，他确实有责任，他在军队里首先搞起来“四个第一”“突出政治”，学习毛主席著作运动，在“文革”中他也说过：这场运动““损失最小最小最小，而得到的成积是最大最大最大”。林彪这里是吸取了他的前任彭德怀的教训——彭德怀在１９５９年庐山会议上说：大跃进有失有得，三分天灾，七分人祸，惹恼了毛泽东；林彪于是对毛泽东大肆吹捧，这是保护自己的一套策略。这与当局为打倒林彪所定的“罪名”，不能混为一谈。","type":"paragraph"},{"text":"多维：你是否能重点谈一谈林彪与毛泽东的关系？","type":"paragraph"},{"text":"丁：毛林关系在文革的前期还是很融洽的，这一方面是因为林彪历史上一直是毛的嫡系，在中共打天下的过程当中林一直是毛的强有力的支持者；另一方面，由于林彪一贯谨小慎微，身体多病，不太会成为毛的有力竞争对手。所以，毛将军权交付林彪掌管，林成为毛在军中的代言人。在文革前期的活动中，毛在很多事上要求林彪出面，如林彪在天安门上的几次讲话，林在政治局会议上的“五一八讲话”等。","type":"paragraph"},{"text":"但这并不意味着林彪全心全意支持毛大搞“文革”运动。“文革”初期，林彪在防止军队发生动乱卷入“文革”，以及保护军内老干部问题上采取了很多措施，比如“军委八条命令”就是林彪口述，亲自到毛泽东处讨来了批示，这个“八条命令”对稳定军队、防止军内动乱起到了重大的作用。可见林彪的确是尽了很大力气的。然而林的这些举措后来被当局刻意淡化甚至歪曲，林彪成为“文革”动乱的代名词。","type":"paragraph"},{"text":"１９６９年中共九大是毛林分歧的开始，而１９７０年九届二中全会则是毛林走向决裂的标志。在这次庐山会议上林彪公开站出来批评“上海帮”大将张春桥，在全会上造成强大的声势，几乎摧垮了江青为代表的“上海帮”。如果不是毛泽东在全会上力挽狂澜，也许张春桥等人早就死无葬身之地了。正是由于毛泽东发现林彪与自己在“文革”问题上并非一条心，毛才下决心搞掉林彪，重选接班人，才有了后来的南巡讲话和逼走林彪的“九一三事件”的爆发。","type":"paragraph"},{"text":"多维：那么，林彪与周恩来的关系又如何？","type":"paragraph"},{"text":"丁：林彪与周恩来之间的关系，以前一直被人们所忽视。整体来讲，林周的关系相当融洽。林上台后一直对周很尊重，对周在国务院的工作给予全力配合，１９６７年“二月逆流”后，周的国务院系统受到极大影响，只好以中央碰头会来维持体系的日常运转，这时林指挥下的军委办事组对周给予了大力支持。","type":"paragraph"},{"text":"无论是来自社会上的反周言论，像有人翻出“伍豪事件”（“伍豪”为周恩来从事地下工作时化名，国民党报纸故意登出“伍豪自首”启事），还是来自江青“上海帮”的反周活动，林彪都从无保留地维护周恩来的地位和声望。与此同时，周对林也事事尊重，请示汇报从不打折扣。毛命杨成武回京单独向周汇报情况，毛强调只对总理一人讲，但周仍然坚持要杨还需向林彪汇报，并请杨转告毛是周让其向林汇报的。","type":"paragraph"},{"text":"李志绥医生的回忆录中也有一段，谈到李单独向周汇报毛的病情，并说不可告诉其他人，但事实上周还是向林作了汇报，以至于李医生对此担心不已。这不能简单解释为是周本人在毛林二人之间搞投机，而是因为周的党性极强，毛林二人都是他的顶头上司，按照党内的行事规则，周必须向他们二人都汇报，而不是只对毛一人负责。李医生的书还透露说，“九一三事件”后，汪东兴派人查抄林彪在毛家湾的住宅，抄出很多林周的合影，汪将这些照片收了一大包给了周，周对此感激不尽。","type":"paragraph"},{"text":"高文谦的《晚年周恩来》一书也提供了很多信息，当庐山会议事发后，周连夜帮林改讲话稿，甚至写信给康生，要求协助，如果不是关系密切，周何至于如此呢？后来军委办事组被毛泽东揪住不放，周恩来也一遍遍帮吴法宪修改检讨，希望帮助吴能顺利过关。这些都表明林周之间关系密切。当周在确认林彪座机坠毁之后竟然当着李先念、纪登奎的面嚎啕大哭，充分说明了周对林如此结局的痛惜。周在中央失去了一个最重要的支持者，他即将面对的是更为险恶的环境，周恩来怎能不兔死狐悲？周为林彪、为自己、为这个党而痛心疾首。正是由于周林之间的密切关系，毛在彻底收拾了林彪系统后，并未放过周，批林批孔，演变成了批“周公”，批“现代大儒”，周恩来最终还是逃不脱毛的折磨。","type":"paragraph"},{"text":"多维：林彪与江青的关系如何？","type":"paragraph"},{"text":"丁：关于林彪与江青的关系问题，官方的说法前后有些变化。毛泽东时代晚期，林彪被指责为“反党”“反毛”，并未涉及林彪与江青集团之间的矛盾。到了邓小平掌权时代，他为了表现自己执政的合法性，给毛泽东开脱罪责，在两案审理时，硬是将这两个根本就水火不容的集团扯到一起，说他们之间是两个阴谋集团互相支持、相互利用，而后来在利益再分配的问题上反目成仇，连江青在审判时对此都大为不满，称“我怎么会与林彪集团是一伙的”？海外有些人则列举一些当年林彪的讲话，声称林彪是如何密集吹捧江青的。这些都只是看到了表面现象，而未能深究其内在关系。","type":"paragraph"},{"text":"毛泽东发动了史无前例的“文革”，当时所有的老干部们，包括刘少奇、周恩来等人都是希望步步紧跟的。毛利用自己的夫人江青出马打头阵，老干部们不得不表示积极响应，周恩来、林彪等人都在各种公开场合吹捧过江青，但他们这么做显然是说给毛泽东听的，他们在向毛泽东输诚，表态自己完全支持毛泽东发动的“文革”。但林彪在骨子里却根本不买江青的帐，对江青的要求经常不理不睬。林彪在江青到访时大骂她，叫她“滚蛋”，中央可有第二个人敢于这么做？中共九大上，江青为首的“上海帮”并未捞到特别的实惠，江青未能如愿以偿地当上政治局常委。特别值得一提的是，林彪对江青为首的“上海帮”妄图插手军队一事严加防范，凡是有可能投靠江青“上海帮”的人，都难于在军内容身。所以林彪在世时，江青张春桥等力图渗透军队的企图一直没有得逞。林彪为代表的军内老干部对江青的态度也一直没变，这支军内势力最终成为毛死后粉碎“四人帮”的中坚力量。","type":"paragraph"},{"text":"一些人指出林彪为了讨好江青，蓄意将江青的行政级别从九级提到五级，殊不知这完全是周恩来一手操办的事，只不过周要在林彪那里走个过场，林点头画圈而已。可现在这笔帐却完全算到林彪的头上。这样解释历史是否公正呢？","type":"paragraph"},{"text":"多维：林与手下黄（永胜）、吴（法宪）、李（作鹏）、邱（会作）几员大将的关系，究竟内情又是什么样的呢？我们当年听到关于林彪事件的传达，最受震动的是这些元帅将军要搞政变杀毛。","type":"paragraph"},{"text":"丁：与其说这几位大将是林的嫡系，还不如说他们都是毛泽东的嫡系。他们都是当年红一方面军和红一军团出身，是毛泽东一手带出的部队指挥员，而林彪又是他们的老首长。应该说他们全是清一色的毛的人马。１９５９年彭德怀下台，军队内部人事调整，林系人马纷纷走马上任，经过“文革”前期的洗礼，一些人倒台，一些人上台，但军内系统总的格局未变，仍然是毛信得过的林系人马掌权，实际也就是毛系掌权。","type":"paragraph"},{"text":"从个人感情上讲，黄、吴、李、邱都是林彪的部属，对林彪极为尊重，言听计从，而与此同时，他们一样对毛泽东怀有深厚的感情，说他们会“反毛”，那才是天方夜谭。所有这些跟着毛泽东打天下的老干部，没有一个是想反毛泽东的。他们最怕的，不是死，而是“被冤枉”：一辈子跟着毛，到头来不被毛承认！他们被毛打下去时，对毛最多只有委屈而没有恨，盼的不是反抗毛而是被毛平反，一旦被毛或者后来被党恢复名誉，他们感激涕零。有个记者写过一篇《走出秦城后的吴法宪》，中间写到这么一段：有天吴法宪对他女儿说：我做了个梦，主席回来了，到了西郊机场，总理要我去接，我都这样子了，还怎么去接啊？可我心里非常高兴。你看！他们这些人与毛的关系，并不是上下级关系，而就是君臣关系。他们对毛泽东的感情，比我们想象的要深得多。他们怎么可能去搞政变？","type":"paragraph"},{"text":"多维：《五七一工程纪要》是当局判定林彪一伙搞军事政变的罪证，“五七一”就是“武装起义”的谐音。","type":"paragraph"},{"text":"丁：共产党不是没有搞过政变，抓“四人帮”就是一次政变，但那是宫廷政变，不是军事政变。军事政变岂是儿戏？得有多少组织策划工作？林彪他们有吗？张聂尔在《风云“九一三”》书中关于林立果的一段中就指出：“当人们细细琢磨‘谋杀’和‘南逃’时，不难发现这‘两谋’实际上只停留在仓促的狂想上就宣告流产，甚至连会还没开完就宣布‘作废’了。……谁真的动手作谋杀毛的准备了？例如准备了枪支、准备了火种、准备了炸药？没有。那么，谁真正南逃了？发表了讲话了？也没有。……‘五七一’阴谋倒更像几位志大才疏、眼高手低者梦呓的‘狂人日记’，或几个蹩脚演员在密室里表演的短命的《我的奋斗》。”","type":"paragraph"},{"text":"多维：关于林彪本人是否对《五七一工程纪要》知情，现在有新的资料吗？","type":"paragraph"},{"text":"丁：没有。迄今官方根本无法证明林彪知道这个“纪要”，更无法证明他指使和支持搞这个“纪要”。“纪要”是谁搞的？现在也说法不一。有人说从空军学院搜出的这个笔记本，是林立果的几个手下，刘沛丰、周宇驰、于新野几个人搞的；张宁在《尘劫》中认为，是林立果的秘书程洪珍记录整理了林立果平时的只言片语。但我看不像，因为这个“纪要”是比较系统的。","type":"paragraph"},{"text":"多维：有一种说法认为是官方伪造，栽赃给林彪。","type":"paragraph"},{"text":"丁：这种可能性不大，胡平曾经说过：如果官方造假，何必在里面写下那么多尖锐揭露毛泽东的话？那些话，还真相当深刻，击中毛泽东的要害。官方是在林彪死了之后过了一段才把这个“纪要”拿出来供人民批判，一直没有公布影印件，所以对其来源，无法做出进一步判断。","type":"paragraph"},{"text":"“九一三事件”事起突然，几位大将并不知情，更未卷进任何所谓“政变杀毛计划”。林彪和几位大将的共同特点，是讨厌江青为首的“上海帮”。黄、吴、李、邱在“文革”初期曾在不同程度上遭到造反派的打击迫害，尤其是邱会作，被造反派毒打折磨，几乎丧命。所以他们对江青“上海帮”从无好感，军委办事组与江青“上海帮”的矛盾日益激化，最终导致了林彪在１９７０年庐山会议上发起倒张春桥的活动。","type":"paragraph"},{"text":"当局为了坐实林彪的种种“罪行”，使他们无辜受到牵连。当局出版物说，毛曾“给黄、吴、李、邱十天时间交代与林彪的关系”。就算确有其事，毛的目的，无非就是要他们反戈一击揭发林彪，落井下石。毛泽东的策略就是用活人给死人定罪，用逼供信搞出来的假供词坐实林彪“篡党夺权”、“阴谋政变”、“另立中央”等罪名。１９７１年８月８日吴、叶、邱等人参与的所谓“政变策划”会议，事实证明也是专案组逼供信的“杰作”。","type":"paragraph"},{"text":"总的说来，黄吴李邱与林彪是上下级的关系，他们完全是受到林彪事件的牵连，最终成为毛泽东大搞党内斗争的牺牲品。我们呼吁在重评林彪事件的同时，也应还黄、吴、李、邱这几位将军们一个清白。","type":"paragraph"},{"text":"多维：林彪死在温都尔汗之后，当权者出于什么样的政治需要，给之定为“资产阶级野心家、阴谋家、反革命两面派”呢？","type":"paragraph"},{"text":"丁：林彪事件发生后不久，当毛泽东知悉林的座机坠落，机毁人亡时，说了一句话：“这是最好的结局”。这句话是什么意思呢？毛泽东在南巡的过程中将斗争的矛头对准了林彪，声称这是“两个司令部”的斗争，是“党内第十次路线斗争”，凡是知道前“九次路线斗争”是怎么回事的人，都明白这一说法实际上已将林彪摆到了敌对面的地位，林彪的结局很可能就是彭德怀、刘少奇的下场。“倒林”原是毛的本意。这次林彪自己跑了死了，省了毛的许多力气，免去了那些类似于斗倒刘少奇的党内斗争之劳，乃至毛泽东额首称庆。此外，林彪一死，毛本人干的很多坏事，像整罗瑞卿、贺龙、反“二月逆流”以及“杨余傅事件”等等，就可以毫不费力地推到林彪的头上。毛何乐而不为呢！","type":"paragraph"},{"text":"多维：“九一三事件”发生时，我们就私下流传关于林彪出事的各种说法，对官方灌输的统一口径暗中存疑。如果定的是假案，这么多年来，一定会有人要翻；如果官方定的是假案，那么历史的真案又该如何定？请你介绍一下官方、民间和国内外学界对于林彪罪案疑点，调查有什么进展，研究有什么成果？","type":"paragraph"},{"text":"丁：我们可以分为国外和国内两部分来讨论。先说一下海外的研究。","type":"paragraph"},{"text":"真正在海外从事林彪事件研究的人寥寥无几，就我目力所及，在美国大概只有吴法宪的女儿、弗吉尼亚州的~}Old  dominion  university  ~{历史系的金秋教授。金秋教授在１９９９年出版了《权力的文化：文化革命中的林彪事件》（~}theculture  of  power:the  lin  biao  incident  in  the  cultural  revolution)的英文著作，是由斯坦福大学出版社出版的一本较为系统地研究林彪事件的专著。金秋教授由于她个人的独特经历，拥有别人所难以掌握的资料，她的书，是迄今为止研究林彪事件最权威的著作之一。另外，还有澳洲 Ｍｏｎａｓｈ 大学亚洲研究系孙万国教授，他与泰伟斯教授（~}frederick  c. Teiwes)~{合著了一本《林彪的悲剧：文革中骑虎难下》（~}the  tragedy  of  lin  biao: riding  the  tiger during  the  cultural  revolution  1966-1971).以上这两本是本人读到的对林彪事件的研究专著。据说台湾和日本也有学者研究林彪事件，但因为本人未曾读过他们的著作，这里不愿妄加评论。","type":"paragraph"},{"text":"另外值得一提的是香港史学研究者冯治军先生，冯著有《林彪与毛泽东》，较为系统地探讨了毛、林从井冈山时期到林彪最后倒台时的关系，该书是一本相当不错的著作。","type":"paragraph"},{"text":"此外，谈及林彪事件的研究，我们不应忽视高文谦先生的《晚年周恩来》一书，林彪事件虽然不属该书重点讨论的范围，但高在许多问题上的确有相当深入的考证与分析，特别是谈及毛林冲突的起源及后来的发展，都有独到见解，许多史料也极有价值，虽说在个别问题上，我们之间还有一些不同的看法，但高的著作仍然是海内外研究者作学术研究时经常引用的著作。","type":"paragraph"},{"text":"总的讲，海外的研究还是相当薄弱的。最主要的原因还是在中国当局禁令下，资料匮乏，海外学者不具备高文谦曾在中央文献研究室工作这样的特殊背景，研究很难深入。","type":"paragraph"},{"text":"多维：但是，同样是信息封锁，海外对中共其它一些重大问题不是仍有不少研究者、也出了不少成果么？","type":"paragraph"},{"text":"丁：林彪事件与中共其他问题很大不同点在于重要的第一手真相资料太少。当局全面封锁，人们能看到的基本是官方一面之辞，而且被大量反复渲染，造成人云亦云。其中有一小部分确有其事，但大部分是人为夸大，攻其一点、不及其余。比较一下毛刘周，就很不一样：他们是正面人物，官方披露很多东西，其子女、亲友、部下以及各界人士也都不遗余力地回忆挖掘，所以这些人物的资料大大多于林彪。关于林彪，除了供批判用的反面材料外，几乎没有什么相反的资料问世。国内知情人士不敢说，海外想说也说不到点子上，这就造成了海外研究的极大困难，自然研究者寡。","type":"paragraph"},{"text":"多维：那么中国国内的研究呢？","type":"paragraph"},{"text":"丁：大陆的林彪研究，可以分成两个层次。刚才也说到了第一个层次，就是官方的研究，诸如中央党校的于南教授，中央文献研究室的金冲及教授，另外还有一些文人作家如萧思科等，他们的研究著作多是在当局划定的圈子内，不断重复当局原有的关于林彪事件的各种结论，为当局的论断作注脚。再有，就是各种版本的中共党史教科书，无论是中共党史研究室编撰的党史文革史，还是其他学校或个人撰写的党史文革史，在林彪事件上的说法一如既往，没有什么突破。１９９３年湖北人民出版社出版了一本《林彪的这一生》，作者少华、游胡，此书算是较为系统地写了林彪的一生，但不过是东拼西凑，集官方说辞之大成，毫无独立见解，也竟然一版再版，大行其道——由此倒也看出林彪这一话题之长盛不衰。","type":"paragraph"},{"text":"除了官方研究者之外，不可忽视的是一大批党内元老及其子女所撰写的回忆录，比如汪东兴的《毛泽东与林彪反革命集团的斗争》，张耀祠的《张耀祠回忆毛泽东》，这些回忆录有一些价值，毕竟多多少少还透露了一些内容。但这些回忆最大的特点就是“以毛划线”，全力维护毛的形像，维护当局钦定的历史……","type":"paragraph"},{"text":"多维：请你举一例。","type":"paragraph"},{"text":"丁：张耀祠的回忆谈及毛泽东整倒罗瑞卿时，只是强调当时叶群（叶的后面自然是林彪）向毛告罗瑞卿的状，似乎是叶群一告一个准，毛听信了叶群的汇报而决定整倒罗瑞卿。可他身为当事人，为何不说当时向毛告罗状的还有其他更重要的人物，如萧华、杨成武、刘志坚等等？这些军内高干在“倒罗”一事上实际扮演了极为重要的角色，还有其他老帅如叶剑英等在“倒罗”中起了举足轻重的作用。这种有所取舍的回忆录，只不过是迎合了当局的既有定论，试图抹去那些曾经干过不太光彩之事的人的记录。另外一些高干及其子女的回忆录，在林彪问题上也基本是重复当局的结论，有些根本就是一部简明中共党史加上自己家里一些鸡毛蒜皮的小事。由于他们打的旗号是“回忆录”，所以在很多问题上误导视听，不仅未能澄清历史事实，反而混淆了是非，颠倒了黑白。邓榕的《我的父亲邓小平》就是典型一例。","type":"paragraph"},{"text":"多维：当事人及其子女的回忆录有其价值，也有其局限，那就是难免为亲者讳、为尊者讳，甚至或多或少地标榜一下自己及亲人。民间独立学者的研究是不是能有新的成果？","type":"paragraph"},{"text":"丁：对，民间的研究是第二个层次。民间学者以何蜀、余汝信和陈晓宁为代表，他们在大量收集资料基础上，对林彪事件详加分析，在许多问题上有突破性进展，如关于所谓的“设国家主席”，“林彪政变杀毛”等，对推动深入研究林彪事件起了极大作用。","type":"paragraph"},{"text":"我们要特别提及大陆的史学专家王年一教授，早在１９９６年文革三十周年讨论会上，王教授首次就林彪事件提出了自己的看法，指出文革史学界应该重新研究林彪事件，客观公正地评论这一历史事件。这在当时环境下可说是一鸣惊人，难能可贵。","type":"paragraph"},{"text":"大陆作家张聂尔女士撰有《风云“九一三”》一书，张女士出身军队元老家庭，曾访问过不少林彪事件当事人，此书叙述“九一三事件”的发生以及过程有独到之处，值得研究者注意。此外，还有部分原林办的秘书、警卫们的回忆，虽然在大框架内未能突破官方说辞，但在一些具体事例上说出了当时的原委。比如张云生的《毛家湾纪实》，《文革期间我给林彪当秘书》等，就澄清了所谓“林彪吸食鸦片”的传闻，毫无事实依据，纯属故意败坏林彪的声誉、糟践林彪的形像，也正符合了当局批判林彪的政治需要。","type":"paragraph"},{"text":"还应特别指出的是传记作家舒云女士，撰写了《百战将星－－杨勇》，《大将罗瑞卿》等书，还下了很大的功夫采访“九一三事件”当事人，试图揭开“九一三事件”之谜。特别是她不仅写了那些上层人物荣辱沉浮，还写出了那些不引人注意的小人物，由于林彪事件而无辜受牵连的悲惨命运，令人扼腕叹息。","type":"paragraph"},{"text":"但是我们还应看到国内在林彪事件研究上的不足，这同样还是表现在由于当局人为的限制，许多当事人还无法畅所欲言，缺乏充分资料，研究就难于深入。像１９７１年９月８日到９月１３日，林彪这里到底发生了什么事？他身边的宋德金、李文普等人，也说了、写了些东西，但是语焉不详，琐碎含混，吞吞吐吐。","type":"paragraph"},{"text":"多维：林立衡不是一直在为她父亲恢复名誉而奔走上书吗？","type":"paragraph"},{"text":"丁：对，她是一直在致力于为她父亲翻案，她作为当事人、知情人，怎么能同意当局对她父亲的那些明显与事实不符的结论？但是她受到当局很大的约束，在我们这本书中就写了，当局对她“约法三章”，要求她不得接受媒体采访，不得写回忆录发表。所以尽管她了解相当多的情况，却从来不向外披露，至少我没有看到哪个报刊刊载林立衡的回忆录和采访记。她只是不停地向中央写信报材料、反映情况。","type":"paragraph"},{"text":"多维：看来，探究林彪事件要想有所突破，关键还首先在于官方要做到档案解密、言路解禁。但是“文革”后官方已经翻了许多人的案，林彪的案为什么牢牢把住不翻？要官方改变给林彪的定性，症结在哪里？","type":"paragraph"},{"text":"丁：症结在于要破除当局新版的“两个凡是”，即凡是邓小平及“关于若干历史问题的决议”定下的结论不可更改，凡是“两案审判”中特别法庭所判定的结论不可更改。须知任何研究领域都不能人为地设置禁区和障碍。八十年代初期，邓小平为了在全党统一思想认识，搞了一个《若干历史问题的决议》，将本来应该热烈讨论的问题人为地划定了框架，给人们念起紧箍咒，谁要是越雷池一步，谁可能就要倒楣。这也就是邓小平所说，文革的研究要“宜粗不宜细”，特别是涉及到毛泽东、周恩来等人时，更要小心翼翼地为他们妥为遮掩，将他们的倒行逆施大事化小，为他们开脱为“被林彪、江青反革命集团所利用”等等。","type":"paragraph"},{"text":"多维：我想问的就是：邓小平不是坚决反对“两个凡是”吗，不是还说过“不管案子是谁定的，不实之词一律推倒”吗？为什么到了林彪这里，要设下新版的“两个凡是”？","type":"paragraph"},{"text":"丁：是啊，毛要用莫须有的罪名整林彪，还好理解，我们觉得很“正常”；但是邓小平为什么会如此？国内作家萧思科写的那本《特别审判》中，对于当时中国的所谓“特别法庭”的决策过程写得够明白了，邓小平怎么指示，彭真怎么指示，定什么性，诉什么罪，判什么刑，谁该重判，谁过去有功可以轻点……都是他们说了算。你能想象美国的一个什么案子，由总统和副总统在白宫里面先研究该怎么定罪判决吗？","type":"paragraph"},{"text":"邓小平什么案子都可以翻，即使自己亲自主持的“反右”，虽然留了尾巴，剩几个人坚持不认错，毕竟也大部分平反了。惟独林彪的案子，他坚决不翻。邓小平实际上是将仇毛转化为仇林——他说过：“林彪不死，天理难容。”但是不更应该说“毛泽东不死，天理难容”吗？就算林彪干过坏事，都是毛泽东为首干的啊！","type":"paragraph"},{"text":"多维：我要打破沙锅问到底：为什么邓小平会将仇毛转化为仇林？","type":"paragraph"},{"text":"丁：原因很复杂，我认为其中一个很重要的原因，要追到毛泽东对接班人的安排上。毛泽东安排接班人，从来都不是只安排一人的，除了那个明面上的，他还会安排一两个“备胎”，让其互相制衡，便于他控制。他在安排刘少奇为接班人的同时，还选中邓小平与林彪二人为备用人选，也就扶植掌军权的副主席林彪和掌党权的总书记邓小平。这两个人本来都是毛泽东的人，又分管一摊，并无冲突，但在毛泽东的这个接班格局中，很自然就会发生矛盾。我注意到，林彪在“文革”中，对刘少奇倒没有批过什么，倒是批邓比较多，有些话说得比对刘少奇还重，恐怕这里面就有心结在起作用了。有这个历史因缘，邓小平复出，自然就坚决不让翻林彪的案。为了维持共产党的领导，毛泽东的地位不能动摇，那么谁来为毛泽东背黑锅？就得你林彪（还有江青“上海帮”）背着了！","type":"paragraph"},{"text":"要想在林彪事件问题上有突破性进展，必须破除新版的“两个凡是”，也就是说要冲破当局各种人为的限制，要求开放档案资料，让广大学者专家们畅所欲言。只有在这种条件下，林彪事件的真相才能大白于天下。","type":"paragraph"},{"text":"多维：林彪事件发生时你年龄很小，当时所见所闻如何？","type":"paragraph"},{"text":"丁：当时我还在上小学，但已给我留下很深刻的印象。记得刚上小学，每天开始上课前，必由班主任带领在毛主席画像前虔诚地“敬祝毛主席万寿无疆、万寿无疆！”“祝林副主席身体健康、永远健康！”没过两年，当局就宣布林彪是“最大的卖国贼”，是“中国最坏最坏的坏人”。反差之大令我们这些小学生都深感惊诧。","type":"paragraph"},{"text":"虽然我们是小学生，学校里也开展了声势浩大的“批林批孔”，所有小学生都要写心得体会，借以提高自己的认识觉悟。那时阶级斗争宣传之广泛，令人走火入魔。举个例子：同班一位女生发现一本少年读物里有一篇“大红马的故事”，讲的是红军的战斗经历，她竟然可以联想到此文就是“为彭德怀翻案”，而向校方汇报，得到校方好一通表扬。虽说那个年岁的我对“批林批孔”还是糊里糊涂，搞不懂林彪为何竟与两千多年前的孔夫子有了瓜葛，但林彪是个“坏人”这一印象却深深地扎根于脑海之中。可以说，官方的宣传还是很成功的，这种无时无刻、无孔不入的宣传，使得我这个年龄的人，对当局的说法深信不疑。","type":"paragraph"},{"text":"多维：你是什么时候，对官方关于林彪事件的现成结论发生怀疑的呢？","type":"paragraph"},{"text":"丁：上大学开始学习历史后。那正是思想解放运动之际，当局原先对各种事件的解释纷纷被动摇、被推翻，特别是邓小平上台后开始对“文革”的否定和各种冤假错案被平反昭雪，使得包括我在内的人们对中共政体开始了反思，我们越来越怀疑当初官方给林彪事件所下的结论。","type":"paragraph"},{"text":"一些问题让人百思不得其解，例如：当局说林彪自己想当国家主席，目的是要“抢班夺权”。但林彪已是党的唯一副主席，他何必要当那个有名无实的国家主席？如果林彪真想“抢班夺权”，那他应该想当党的主席和军委主席才能达到目的。再说，毛的年龄比林彪大许多，林彪只需耐心等待接班即可，何必急不可耐地“抢班”呢？","type":"paragraph"},{"text":"还有，说林彪要搞军事政变，打算杀毛以夺权。可是，却拿不出任何像样的证据。林彪从军队起家，从排长干起，一步一个台阶，身经百战，指挥过千军万马，打过无数胜仗，怎么会临到最后却搞出这么一个蹩脚的所谓“政变”，什么都没搞就宣告“政变”胎死腹中，然后就“仓皇逃窜”了。这一切的一切，该如何予以合理解释？总之，我们对于官方“标准版说辞”充满疑虑。从事中国现代史的研究，特别是党史的研究，人们无法避开这些问题，无法漠视这些明显的漏洞。","type":"paragraph"},{"text":"官方把关严了，道听途说必然流行。记得刚进研究所时，一位同仁曾在室里开会时绘声绘色地向大家介绍，海外出版了一本署名姚明理（Ｍｉｎｇ－~}Le  yao)的《阴谋与林彪之死》（~}the  conspiracy  and  death  of  lin  biao)~{一书，据说海外对此书评价极高，书中言之凿凿地说林彪是死于毛泽东部署在玉泉山的八三四一部队火箭筒之下，而蒙古温都尔汗的坠机上呢，只是林立果及其同伙而已。这曾引起研究所很多同仁的极大兴趣。来到海外后，我还真的跑去大学的图书馆查到此书，借回来仔细阅读，但读过的感觉，这是野史，是文学作品，更不是什么精品，不过就是蒙那些不明真相的老百姓罢了。","type":"paragraph"},{"text":"海外还曾出版了一本《谁杀了林彪》，作者是王兆军。我对此书也抱有极大兴趣，买了一本。但读来读去，还是觉得此书中的主观想像过于丰富，风格犹如京夫子笔下的《毛泽东和他的女人们》，许多情节明显是作者自己的虚构加想像，不是一部严谨的揭示林彪事件真相的史学传世之作，这种作品虽能一时吸引读者，但却无法作为史学来研究，终究无法克服当局所想达到的人为的限制以及人们自身所有的某种局限。迄今为止海内外还没有一本在林彪事件上与官方观点相左的中文研究书籍，只有那些沿用当局盖棺论定说法的书，佳作更是付之阙如，失望之余难免不心生感叹，常想何人何时才能真正揭开这一历史迷雾。","type":"paragraph"},{"text":"多维：于是你决定投入精力自己去探寻林彪事件的真相。你接触过哪些当事人、知情人或亲属？","type":"paragraph"},{"text":"丁：１９９７年张宁女士的回忆录《尘劫》问世了，张宁是当年为林立果所选的未婚妻，“九一三事件”那天晚上她正在北戴河林彪、叶群、林立衡、林立果他们身边。这本书的出现，一下子使我对林彪事件的看法有了突破性发展，许多想不通的问题，在看了这本书之后豁然开朗，有了清晰明确的思路。张宁以她个人的直接观察和后来与林办其他人一起被关押审查的经历，她的书起到了别人无法起到的作用。一个偶然的机会，我有幸结识了张宁女士，经过与她多次交谈，我对林彪其人和林彪事件有了进一步的认识。","type":"paragraph"},{"text":"维：你研究的资料来源如何？是否有机会接触过一些重要的档案史料？","type":"paragraph"},{"text":"丁：也许很多朋友会以为，我研究林彪事件一定有很多别人看不到的资料，所以我可以写出那些完全不同于官方观点的文章。其实，大家只要仔细看一下我的文章，就会发现我引用的资料几乎都是已公开出版的书刊，我本人从未光顾过什么中央档案馆，更不可能看到什么特别机密的档案资料。","type":"paragraph"},{"text":"众所周知，大陆当局对文革史的研究，特别是涉及到林彪事件的研究一向严格限制，与此事件有关的人士三缄其口，唯恐一个不小心又会惹祸上身。我们看到的都是如《林彪反革命集团覆灭纪实》，《特别审判－－林彪江青反革命集团受审实录》等书籍。这种秉承官方说辞的东西，只是用片面的、不实的证据来指控这些被打倒的人，我们却几乎完全听不到那些当事人相反的意见。经过这样长时期的宣传，人们就会认可那些指控，历史也就这样被歪曲和篡改了。","type":"paragraph"},{"text":"我只是从一个历史学者的角度审视文革史以及林彪事件，只要认真钻研，就会发现当局所言有很多无法自圆其说的东西，其中很多结论有著明显的漏洞。我们甚至无需查找那些深藏于密室的档案，靠耐心而细致的分析和考证，就可以通过已公开的资料指出官方结论的荒谬与不实。","type":"paragraph"},{"text":"多维：对，从各种说辞的抵牾之处入手，虽然不能确知何者为真，但可以断定其中有假。在纷纭的资料中，为什么你认为张宁、张云生等人所说比较可信，而林彪的卫士长李文普的说法为假呢？","type":"paragraph"},{"text":"丁：张宁、张云生等人在当年的关押审查下遭到了极大的迫害，他们明知当局的证据与结论是站不住脚的却无法说出来。张宁是到了美国才写书回忆那个年代的经历；张云生也一样，书只能在香港等地出版，在大陆出的书要被审查多年，删去那些当局认为可能对自己不利的内容。他们作为当事人及直接的见证人，其回忆有极为重要的价值。搞历史的人都懂得，找资料就要找第一手资料。他们的东西就属于第一手资料。当然我们还要有其他的证据，有时我不能透露这些资料的来源，这是对国内有关人士的保护。","type":"paragraph"},{"text":"李文普讲述的“九一三”那天凌晨与林彪、林立果等人坐一辆车前往山海关机场的经过，我之所以认为站不住脚，就是其说辞有太大漏洞，经不起严格推敲，再加上其他旁证，我们可以断定李文普在林彪一案上是受到当局压力，不得不这么说，作了伪证。","type":"paragraph"},{"text":"多维：他如果做了伪证，关系重大：当局加之于林彪“叛党叛国”的帽子，归根结底，唯一的证据，就基于李文普所提供的证词：林彪在车上问林立果“到伊尔库茨克要飞多长时间”。当局的推理逻辑是：他这么问，可见他预先知道要叛逃苏联。如果这个孤证确实是伪证，那么这条罪状就应该否定了。","type":"paragraph"},{"text":"丁：在《重审林彪罪案》这本书中，不少学者对李文普的证词作了非常详细的辨析，从各种不同的角度察觉了破绽，进而推翻了它。","type":"paragraph"},{"text":"多维：您主编的这本书，主要内容是什么？","type":"paragraph"},{"text":"丁：我将那些散见于各处的有价值、有见解的文章收集起来，分门别类，集结成书，就林彪事件中的重点问题逐个予以讨论。","type":"paragraph"},{"text":"多维：您决定选入文章是根据什么样的考虑？","type":"paragraph"},{"text":"丁：完全是从学术上着眼，这些文章最大的特点就是立论严谨，分析详实，实事求是。所有的作者都是这方面研究多年的学者、专家，他们不是一时的性起，不是哗众取宠，而是脚踏实地，在广泛收集资料的前提下，提出自己新的观点和看法，试图尽自己最大的努力揭开蒙在这一历史事件上的重重迷雾。我本人在选择这些文章时也是极为谨慎，凡涉及野史、演义者一律不予考虑。尽可能严谨，毕竟是我们这本书的生命线啊。惟有严谨的学术文集才有长久的生命力，才不会被世人在新鲜劲过后所渐渐遗忘。","type":"paragraph"},{"text":"本书的封面上有几句话高度概括了此书的价值：“严谨的学术著作，强强的作者群体，颠覆官方两代统治者的重重诬辞，让中国人民重新认识自己的过去，让受蒙蔽者重新见识文革中真实的林彪”。其中“颠覆官方两代统治者的重重诬辞”绝非一句空话，而是实实在在地指出官方在林彪事件上所定罪名之荒谬和虚假。在这里我要向本书所有作者表达我由衷的感谢，没有他们的锲而不舍的努力，就没有此书的问世。","type":"paragraph"},{"text":"多维：你认为本书最具有颠覆性的资料是什么？","type":"paragraph"},{"text":"丁：官方加给林彪的第一条罪状是“争当国家主席”，后面的罪状，都是由此衍生引发——他“争当”而毛泽东没有让他当，所以他要抢班夺权，要搞武装政变谋害毛泽东，最后事情败露要叛党叛国。但是这第一条，官方就根本提供不出确凿证据，站不住脚。唯一的证据，是吴法宪后来对专案组供认的叶群那句话“不设国家主席，林彪往那里摆？”","type":"paragraph"},{"text":"叶群说的，不等于林彪说，最多你只能说叶群本人有这种想法；而叶群是否真的这么说过呢？吴法宪的供词只是孤证，而且后来吴法宪还翻了案，说是当年在专案组逼供之下不得不这么说。","type":"paragraph"},{"text":"多维：你能告诉我吴法宪翻案的文字出处吗？","type":"paragraph"},{"text":"丁：吴法宪还健在，写有一部回忆录的手稿，但是并没有披露，我也没有看到，是看到她女儿金秋教授的书里引用的。就连这唯一能认定林彪想当国家主席的证据，都被否认了，根本就无法证明嘛。实际上，毛泽东要搞掉林彪，总得有个对全党全国说得过去的理由，找了很长时间找不到，毛泽东在１９７０年的庐山会议上写的“我的一点意见”，批了“天才论”，只字未提“设国家主席”。是在一年后找到这个理由的，１９７１年８月南巡时，毛才大谈设国家主席问题是所谓“纲领”。而我们这本书，详尽地说明了林彪对当国家主席毫无兴趣，这就抽掉了官方所有罪状的第一块基石。","type":"paragraph"},{"text":"多维：你作为主编，对本书是否也有遗憾？","type":"paragraph"},{"text":"丁：还是比较缺乏林彪事件当事人的回忆。目前主要辑入原林彪办公室秘书张云生的两篇文章，重点讨论所谓“林彪一号令”问题，以及对林彪的贴身观察，这不仅澄清关于林彪个人生活的许多传言甚至谣言，也更有助于我们探究“文革”中的林彪。","type":"paragraph"},{"text":"多维：对你的看法，有人不以为然吗？主要的批评意见是什么？","type":"paragraph"},{"text":"丁：有些人对我的观点相当不以为然，但我没有看到他们写下认真的反驳文章。他们觉得林彪在“文革”的罪责难逃，重审林彪也重辨不出什么黑白来。有人持有这种看法一点也不奇怪，林彪被当局彻底妖魔化了，有些人还有一些个人因素如父辈在“文革”中受到迫害，帐只能算到林彪与“四人帮”头上。这是当局最希望看到的情景。但不管怎样，我都很希望，在林彪事件的讨论上有更多的人参与，进行学术讨论。本书提出的许多观点，挑战了中国官方定论，如果官方愿意辩驳，我也乐于奉陪。","type":"paragraph"},{"text":"多维：挑战官方的定论是一方面，另一方面也需要用现代观点重新审视林彪的功罪。有些东西，用当时官方眼光看，用当时社会意识观念看，是不得了的“重罪”，现在回过头来看，要么是假的，要么即使是真的，也不算什么罪；但也有些东西，在传统的框架中没有觉得是“罪”，站在今天的高度看，倒是真正应该追究的。我想，“重审”应该包括这两方面内容吧。你对重新评价林彪的前景如何评估？","type":"paragraph"},{"text":"丁：在资讯如此开放的今天，当局很难彻底封锁海外信息。“重审林彪”的呼声迟早会传进大陆。重评林彪事件，必然就意味着对毛泽东及“文革”的重新评论，意味着对邓小平一手操控的“两案”审判的重新评价，当局在“稳定压倒一切”的前提下，恐怕还是不愿如此，宁肯继续压制不同声音。所以短期内，我对当局的态度不抱乐观态度，还看不出有“重审林彪”的可能。","type":"paragraph"},{"text":"我感谢多维记者对我的采访，在《重审林彪罪案》一书出版之际，我希望通过你们的采访让世人了解我们所做的一切，向世人传达一个信息：在官方对林彪事件的定论之外，还有其他不同的声音，代表着学术界重新研讨林彪事件的方向。究竟哪一种声音经得起时光的检验，能真正成为历史的结论？这本书的出版仅仅是重新研讨的开端，我们的路还很长，还有许多问题吸引我们继续下功夫钻研。希望随着此书出版，越来越多的人会重新认识林彪、林彪事件以及“文革”历史。这样，我们的目的就达到了。","type":"paragraph"},{"text":"～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【前朝旧事】","type":"paragraph"}],"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"吴法宪","type":"人物"},{"name":"江青","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"杨成武","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"汪东兴","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"叶群","type":"人物"},{"name":"罗瑞卿","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"彭德怀","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"二月逆流","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"九·一三事件","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}