{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1968,"month":8,"day":1}],"page_start":5,"page_end":5,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"半月国际述评","authors":[],"parts":[{"type":"paragraph","text":"日中友好运动蓬勃向前发展"},{"type":"paragraph","text":"毛主席说：“日本民族是一个伟大的民族。它是绝不会让美帝国主义长期骑在自己头上的。”"},{"type":"paragraph","text":"随着日本人民反美爱国斗争的高涨，日中友好运动在日本列岛形成了一股洪流，蓬勃地向前发展，给了美帝、苏修、日本反动派和宫本修正主义集团以强有力的打击。最近日中友好协会（正统）在东京举行的第十七次全国大会，又把日中友好运动推向了一个新高潮。"},{"type":"paragraph","text":"日中友好协会（正统）组织，从一九六六年成立以来，高举维护日中两国人民的战斗友谊和粉碎日美“安全条约”的旗帜，广泛地团结日本各阶层人民，积极参加了反对美国核潜艇进驻日本港口，要求拆除在日本的美军基地，反对佐藤反动政府追随美帝、复活日本军国主义、敌视中国，反对美日反动派的忠实走狗宫本集团猖狂反华等斗争。他们还热情介绍中国的无产阶级文化大革命，积极宣传毛泽东思想，组织学习毛主席著作，在促进日中两国人民友好的事业中，作出了重大的贡献。"},{"type":"paragraph","text":"这次大会，表达了广大日本革命人民无限热爱毛主席和毛泽东思想、向往中国无产阶级文化大革命的强烈感情。大会在给中国人民的致敬信中高呼：“敬祝伟大领袖毛泽东主席万寿无疆！”“战无不胜的毛泽东思想万岁！”“无产阶级文化大革命全面胜利万岁！”大会确定要进一步开展介绍中国无产阶级文化大革命的运动，广泛地开展宣传毛泽东思想、活学活用毛泽东思想的运动。"},{"type":"paragraph","text":"这次大会通过的宣言，强烈谴责美帝国主义、佐藤反动政府、苏联现代修正主义和日共宫本修正主义集团的罪行，号召全体会员为粉碎日美“安全条约”，收复冲绳，恢复日中邦交，发展反美爱国统一战线而奋斗。这表达了一亿日本人民要求进一步加强日中两国人民的战斗友谊，推进日本人民反美爱国斗争的决心。"},{"type":"paragraph","text":"美国黑人英勇展开新的抗暴斗争"},{"type":"paragraph","text":"毛主席说：“美国黑人正在觉醒，他们的反抗日益强烈。”"},{"type":"paragraph","text":"深受美国垄断资产阶级残酷剥削和压迫的美国黑人，继续展开英勇的抗暴斗争，给美国反动统治集团以沉重打击。半个月来，美国许多大中城市，如克利夫兰、芝加哥、波士顿、纽约、底特律、西雅图、皮奥利亚等等，都相继爆发了黑人的抗暴斗争。广大黑人不顾反动当局的大规模逮捕和残酷镇压，英勇地坚持斗争。他们大批涌上街头，把许多白人种族主义者的商店砸了个稀巴烂，或者干脆放火把它烧掉。他们还用砖头、石块、自制燃烧瓶和枪枝，同前来镇压的反动军警展开英勇搏斗，显示了不畏强暴的大无畏气概。在克利夫兰，二十三日晚，黑人群众用短枪、自动步枪和机关枪，从屋顶上、窗户口、汽车旁向反动警察猛烈开火，把反动警察打得死伤累累。他们采取打了就走的战术，打得反动警察晕头转向。据西方报刊报道，许多从南越回来的黑人退伍军人，也积极投入了抗暴斗争。在皮奥利亚市，三十日清晨，黑人群众同反动警察进行了三个小时的激烈枪战，打伤了约十名法西斯警察。"},{"type":"paragraph","text":"汹涌澎湃的黑人抗暴斗争新浪潮，吓得美国反动统治集团胆颤心惊，他们害怕黑人斗争将最后推翻他们的罪恶统治，加紧使用武力镇压和政治欺骗的反革命两手策略，妄图扑灭黑人抗暴斗争的烈火。在克利夫兰，美国反动当局一面调动几千名国民警卫队开进黑人区，下命令要对进行抗暴斗争的黑人“格杀勿论”；一面大搞欺骗阴谋，妄图瓦解黑人的斗志。但是广大黑人群众，不怕刺刀枪弹，不听甜言蜜语，继续英勇顽强地坚持斗争。"},{"type":"paragraph","text":"我们的伟大领袖毛主席指出：“在两千多万美国黑人中，蕴藏着极其强大的革命力量。”美国黑人的斗争，沉重地打击了陷于严重政治经济危机中的美帝国主义，有力地支援了越南人民和全世界人民的反美斗争。美国黑人同美国白色人种中的劳动人民更紧密地团结起来，同全世界人民更紧密地团结起来，向着共同敌人美帝国主义及其帮凶们发动持久的猛烈的进攻，就一定能够把殖民主义、帝国主义制度彻底埋葬。"},{"type":"paragraph","text":"苏修叛徒集团进行更无耻的叛卖"},{"type":"paragraph","text":"毛主席说：“死心塌地让美帝国主义牵着鼻子走的奴才，到头来只能为美帝国主义殉葬。”"},{"type":"paragraph","text":"美帝、苏修为了摆脱它们空前严重的困境，妄图阻挡世界人民革命运动的蓬勃发展，越来越加紧了反革命全球勾结。"},{"type":"paragraph","text":"继六月以来美苏围绕“防止核扩散”这个大骗局做成一桩又一桩肮脏交易之后，在七月十五日一天内，美苏又做成了两笔黑买卖。"},{"type":"paragraph","text":"一笔是，美苏把反革命勾结从地上扩展到天空，从纽约到莫斯科的直达航线正式开航。美帝对苏修的积极叛卖大为高兴，当苏修的飞机到达纽约时，美帝重要头目副国务卿罗斯托亲自跑到机场“欢迎”，大肆鼓吹美苏“合作”，叫嚷两国要在心灵中实现“会合”。苏修叛徒也奴颜婢膝地搞什么庆祝仪式，并厚颜无耻地声称，这条航线的开辟，把苏修和美帝“联结在一起”，表现出一副十足的奴才相。"},{"type":"paragraph","text":"另一笔是，苏修同美帝签订了一项文化交流协定。这个协定的内容包罗万象，如交换“艺术家”、“专家”，在苏联发行美国影片，免费赠送美国杂志，举办美国巡回展览等等，大肆贩卖“美国文明”，为美帝向苏联进行“和平渗透”进一步敞开大门。"},{"type":"paragraph","text":"在搞了这两桩黑交易之后的第二天，苏修代表紧密配合美帝，在日内瓦裁军会议上，又抛出了一份“备忘录”，大肆鼓吹所谓“核裁军”，妄图麻痹世界各国人民反对美苏核垄断、核讹诈的斗争意志。这是美帝苏修在所谓“裁军”问题上的进一步加紧勾结。"},{"type":"paragraph","text":"所有这些事实，进一步暴露了苏修叛徒集团甘心充当美帝头号帮凶和忠实奴仆的丑恶嘴脸，表明苏修新领导的叛卖行径，比起他们的前任赫鲁晓夫来，是更露骨、更频繁、更急迫、更无耻了。苏修叛徒集团这样死心塌地给美帝效劳，绝对逃脱不了为美帝殉葬的命运。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}