{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"我所认识的王任叔","authors":["许杰"],"dates":[{"year":1989,"month":8,"day":31}],"is_range_date":false,"parts":[{"type":"paragraph","text":"许杰"},{"type":"paragraph","text":"王欣荣同志写好了近三十万字的王任叔的传记，来信要我作序。他信中的理由，说我是任叔的同龄人，年青时都是早期文学研究会会员，而且我们还一直有交往。"},{"type":"paragraph","text":"是的，我与任叔是同龄人，都在1901年出生。可是，他却在1972年，即在所谓文化大革命期间，被迫害以致神经分裂，终于凄惨死去。也就在三年以前，中国的文艺界、学术界为了纪念任叔85周年诞辰，曾在他的故乡宁波举行过一次巴人学术讨论会，并且正式成立了全国性的巴人研究学会。为了躬与盛会，我撰文《怀念、回忆与崇仰》，在大会上也作了讲话，表示悼念与崇敬之意。对于巴人的研究，我没作出什么成绩，同样还是“生命的空白”，但却还健在。现在，对着欣荣同志的约稿信，真是感慨良多!"},{"type":"paragraph","text":"任叔的人生道路与一生事业，在我心中自然有个轮廓的。他是一个文学家，诗歌、小说、散文、杂文、戏剧、理论批评……文艺领域中的各个部门，他不但都已涉足，而且都有很深的造诣、很大的成就。在文学理论方面，因为我们年轻时都受了文学研究会的“文学为人生”的影响，所以我们之间关于文学的见解，差不多是完全相同的。只是他的文学上的人性论在50年代成了体系，“树大招风”，这就引起超出于学术之外的“批判”与围攻。可怜我自己虽然也被称为“作家”，但我的一生，却大部分都在教书。而我在教书的时候，是不止一次地采用了他的《文学读本》或《文学论稿》作教本，所以，当他在被批评、被围攻的时候，在我们心目中，也等于无形的受到“四人帮”及一般极左论客的攻击呢。那里想到，他的被批斗、被摧残，以致到了发疯、发狂而死，竟然由文学上的这一主张而起，这在世界的学术史上、文学史上，能够找到第二个人吗?每想到任叔的悲惨结局，我心里总是阵阵的隐隐作痛的。"},{"type":"paragraph","text":"1978年，为纪念五四运动六十周年我曾经写了一篇《重读&lt;狂人日记&gt;》的论文，我认为，“四人帮”猖獗的时代，正是整个社会的一股恶势力迫害中国人民、特别是迫害中国知识分子迨至发疯、发狂的时代。所以，我在1986年为任叔的学术讨论会写论文时，自然就想起这篇论文。在第二篇文章中，有一大段是关于我与他的友情的回忆。这些往事，我如今已不想去说它了。只是任叔六十多年前对于我的幼稚的作品—《飘浮》的批评与介绍，至今仍温馨着我的心。他的《读&lt;飘浮&gt;》，是发表在1926年第232期的《文学周报》上的，文章指出我的缺点及不足，还肯定了我的优点，热情诚恳地加以督促与鼓励。我当时的的确确是从内心深处得到启发。我觉得，任叔毕生的成就，是精深博大，我不能知道他，或是知道他的“万一”，但他却是知道我、了解我的。在我这一方面，就是六十多年以前，也可以说是我的“知己”的。“人生得一知己足矣”，我在悼怀早死的任叔的时候，是真心愿意起任叔于地下，抱头痛哭一场呢!我想，或许有人会窃笑我老到八十九岁的时候，还要矜夸自己，“谬托知己”的吧!"},{"type":"paragraph","text":"文学家的王任叔只是他的形象的一个侧面，他革命家、秘密工作者、社会活动家、编辑出版家、国际主义者、印尼史学家、外交家的形象，却由于种种原因已隐而不彰。特别是他命运崎崛跌宕，生平事迹最难稽考。为他立传是文学史的需要、文化史的需要，也是现代思想史的需要，更是向青年进行爱国主义、革命史教育的需要。然而为其立传的难度也是显而易见的。欣荣同志十年之前就有志于此，孜孜矻矻，终于写成卷帙。限于目力，我只披读了部分章节及全书的内容提要，虽然达不到“窥其全豹”的境地，但自以为已掌握到了作品的精神。由于传主传奇般的经历以及作者的博识灼见和真实而得体的记叙，所以这部专著除了一打眼就可以接触到的文学性而外，它的历史学、社会学……乃至在文化建设上的价值也是很明显而突出的。这部传记的文笔颇值得重视。我觉得作者是对传主做了深知之后，用抒情散文或散文诗的笔调来写他的传记作品的。换句话说，他是以诗人之笔来体现学者的科学研究成果的。因此这部传记既不同于目前一些传记、纪实作品乱逞才子之笔，随心所欲地编排挥发，又迥异于褒誉失据、故作矜持的作法的。这情况，我想其他读者只要打开这部传记，自然就会领略到的。我作为这部书稿的最先的读者，如果能在它前面附上几笔序文，不就可以分润欣荣同志的成就的光荣吗?想到这些，我当然要欣然接受这个任务。"},{"type":"paragraph","text":"1989年7月14日病后"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}