{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"批林批孔还要抓紧","authors":["郑延锋"],"dates":[{"year":1975,"month":1,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"批林批孔还要抓紧"},{"type":"paragraph","text":"北京部队某部八连  郑延锋"},{"type":"paragraph","text":"在我们满载着批林批孔的丰硕成果，跨入一九七五年的时候，我们全连同志认真回顾了过去的战斗历程，热烈议论了形势和任务。我们深深感到，要巩固和发展当前的大好形势，在新的一年里取得更大的胜利，就必须坚持党的基本路线，不断提高对批林批孔意义的认识，坚定不移地继续抓紧批林批孔，把它放在一切工作的首位。"},{"type":"paragraph","text":"去年，在伟大领袖毛主席、党中央一系列重要指示指引下，我们全连同志，认真学习马列著作和毛主席著作，批判林彪反革命的修正主义路线，批判腐朽没落阶级的意识形态孔孟之道，取得了很大的成绩。"},{"type":"paragraph","text":"我们深深体会到，要把批林批孔运动普及、深入、持久地进行下去，发展大好形势，就必须不断提高对于批林批孔伟大意义的认识。"},{"type":"paragraph","text":"一年来，我们连队紧紧抓住批林批孔，坚持以纲带目，路线对头了，各项工作就上去了。去年，我们连在部队砖厂执行生产任务。有一度，个别同志认为，前一段集中力量抓了批林批孔，“差不多”了，现在应该集中力量抓生产了。这是对批林批孔伟大意义认识不够的表现。针对这种错误认识，我们组织干部和战士学习了毛主席《关于正确处理人民内部矛盾的问题》等光辉著作中关于上层建筑与经济基础、关于阶级斗争、关于无产阶级专政下继续革命的论述，使大家进一步认清必须坚持用革命统帅生产，坚持用批林批孔带动生产的道理。只有初小文化水平的战士李元培，批判了林彪、孔老二鼓吹的“上智下愚”的唯心史观，勇于革新，坚持实践，创造了自动停车装置，节省了人力，提高了工效。批林批孔步步深入，生产情况就步步上升。到去年年底，超额百分之二十三完成了全年生产计划。实践使我们认识到：如果忽视抓大事，抓路线，不把批林批孔当作头等大事抓好，只埋头于具体业务工作，不但生产上不去，具体工作搞不好，还可能走到斜路上去。抓了批林批孔，我们连的各项任务都比往年完成得更好。"},{"type":"paragraph","text":"我们感到，只有坚持党的基本路线，才能不断提高对于批林批孔运动的伟大意义的认识，为反修防修，巩固无产阶级专政而斗争。毛主席指出：“整个过渡时期存在着阶级矛盾、存在着无产阶级和资产阶级的阶级斗争、存在着社会主义和资本主义的两条道路斗争。忘记十几年来我党的这一条基本理论和基本实践，就会要走到斜路上去。”这就告诉我们，在整个社会主义历史阶段，必须坚持不懈地抓好上层建筑包括意识形态领域的阶级斗争，坚持走社会主义道路，反对走资本主义道路。批林批孔是上层建筑领域里马克思主义战胜修正主义、无产阶级战胜资产阶级的政治斗争和思想斗争。普及、深入、持久地开展批林批孔运动，是坚持党的基本路线，巩固无产阶级专政，防止资本主义复辟的重大战略措施，我们必须牢固树立长期作战的思想。"},{"type":"paragraph","text":"在回顾过去的工作中，我们还感到，对于我们连的批林批孔的形势，需要用一分为二的观点进行分析，一方面要看到批林批孔的成绩和发生的巨大威力，另一方面也要看到还有很多工作要做。就拿对林彪、孔老二的批判来讲，有的谬论批过了，但不等于批得很深了，更不等于他们的流毒彻底肃清了。例如，对于林彪的所谓“六个战术原则”，我们连已经批过多次了。但在连队的军事训练中，还感到需要结合学习毛主席的军事思想，联系加强战备、加强部队建设的实际，进行深入的批判。至于进一步用辩证唯物主义和历史唯物主义的科学世界观批判林彪和孔老二唯心主义、形而上学的反动世界观；研究儒法斗争和整个阶级斗争的历史，做到古为今用；特别是把批孔同学习马克思主义关于阶级斗争、关于无产阶级革命和无产阶级专政的基本理论更好地结合起来，就更有很多的工作要做。因此，一定不能认为批林批孔已经“差不多”了。“差不多”的思想，既违背党的基本路线的精神，又不符合当前的阶级斗争现实，是不正确的。在新的一年里，我们一定要继续把批林批孔作为头等大事抓紧抓好，夺取新的更大的胜利。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"儒法斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}