{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"多快好省地培养工人阶级知识分子——长宁区业余工专、业余教师进修学校的调查","authors":[],"dates":[{"year":1975,"month":7,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"编者按:七年前的今天，伟大领袖毛主席发表了光辉的《七·二一指示》。毛主席的《七·二一指示》，和毛主席的《五·七指示》以及《给江西共产主义劳动大学的一封信》等光辉指示一样，不仅是无产阶级教育革命的战斗纲领，而且也是无产阶级专政理论的重要组成部分，它对于反修防修，培养工人阶级知识分子的宏大部队，缩小三大差别，巩固无产阶级专政，防止资本主义复辟，具有极其伟大的现实意义和深远的历史意义。在当前深入学习无产阶级专政理论的群众运动中，我们要把毛主席的《七·二一指示》以及毛主席有关教育革命的一系列指示联系起来学习，进一步加深对毛主席《七·二一指示》等光辉指示的理解，全面地贯彻执行《七·二一指示》等一系列指示，更多更好地兴办七·二一大学。不仅工交战线要办，农村、财贸、科技战线要办，而且机关、文教卫生战线也都要根据斗争需要，因地制宜地兴办，为培养工人阶级知识分子宏大部队作出贡献。"},{"type":"paragraph","text":"长宁区业余工业专科学校、长宁区业余教师进修学校，是“一套办学班子、二块学校牌子”的既有文科、又有理工科的七·二一工人大学。它的主要特点是:把三大革命运动的需要作为办学的依据和内容，多快好省地培养工人阶级的理论队伍和技术队伍。三年来，一共有一万人次参加了学习。参加哲学、政治经济学、历史、文学等文科专业学习的有六千人次(其中短训班四千六百多人，长期训练班六百五十多人，定期讲座一千五百多人)，参加机械制造、电子技术等二十多个理工科专业学习的有四千八百多人，而且都已结业(其中长期训练班一千一百多人，短训班三千七百人)。"},{"type":"paragraph","text":"为了帮助工人同志解决三大革命运动中迫切需要解决的问题，贯彻“教育必须为无产阶级政治服务，必须同生产劳动相结合”的方针，他们规定了一条:有需要，就开学。需要读一个月，就开一个月的班；要读半年，就开半年的班。去年年初，传来了毛主席关于开展批林批孔运动的战斗号令，他们立即停止放寒假，提前开学，举办批林批孔的讲座和学习班。为了适应工农兵群众研究儒法斗争历史经验的需要，他们暑期又不放假，及时开班。毛主席关于理论问题的重要指示发表后，他们又立即开办马列读书班和社会主义政治经济学、国际共产主义运动史、历史唯物主义等学习班，以配合学习无产阶级专政理论的运动，使学校成为学习和宣传马列主义、毛泽东思想的阵地。培养工人阶级技术队伍方面的情况也是这样。随着工业生产的飞跃发展，很多单位开始使用工业电视机，但不少单位都缺乏使用和维修方面的技术力量；该校也没有这方面的师资、仪器和教材，但他们想到的是:“生产需要就要上马，方向对头就要大胆干，社会主义建设不能慢慢来”。尽管办学人员紧张，他们还是立即开班。"},{"type":"paragraph","text":"这所七·二一工人大学根据三大革命运动的需要，采取了多种办学形式:一、举办一至两年的训练班。例如，举办业余科技外语专业短训班，通过一年半每周六小时的教学活动，培养学员一般都能阅读专业外语书刊。举办业余机械制造专业短训班，通过两年的教学活动，培养学员对一般专用机床具有分析和解决问题的能力。二、为三大革命运动的某一具体要求举办短训班。如注释法家著作的短训班，推广射流、简易程序控制等新技术的短训班。三、举办普及班。例如，为文化水平较低的干部举办文化班，培养他们阅读和写作的能力，为他们学习马列和毛主席著作创造条件。四、举办不定期的讲座。如举办一两千人的学习马列和毛主席著作的辅导讲座以及其他讲座。五、送学上门。那里需要就到那里办学，到有关单位开展政治技术教育，协助解决一些生产技术上的问题。"},{"type":"paragraph","text":"为了多快好省地培养工人阶级知识分子，使大学象“朝农”那样真正做到“大家学”，让更多的工人同志学习大学课程，缩小三大差别，他们举办的各种学习班不仅学习时间短，而且注意以业余为主。这样参加学习的人数就可以越来越多。现在已设立了三十五个班级，拥有学员二千五百多人。许多工人学员能以较少的时间学到较多的为人民服务的本领，有一个工厂生产烘箱、电冰箱等多种产品，负责生产的一位工人，原来只有初中文化水平，只能担任一般的电工工作。但在短短的两年时间中，他已在这所七·二一太学读过了电子、可控硅、刀具、模具、机械制造专业等五个训练班，这样，他就能够胜任领导生产的工作。"},{"type":"paragraph","text":"这所七·二一工人大学的教学原则和教学方法也具有多快好省、密切联系三大革命运动实际的特点，主要是:带着战斗任务，结合典型产品、典型项目组织教学；把工厂当作学校，车间当作课堂，采取学校——工厂、课堂——车间这样“几上几下”的做法，取得了较好效果。例如，机械制造专业班自己设计“八工位组合机床”、“横臂组合铣床”。机械制图班解决了新工人不识图纸的问题，三年来，共培养了一千五百三十名机械工人，其中有一批是绘图员。参加第四期射流技术短训班的四十七位工人学员，学习时间只有三个月(每周抽出一天和一个晚上)，但他们“几上几下”，带着工厂急需解决的项目来学习，一面在课堂学理论，一面动手搞技术革新和研制新产品。学习结束，项目成功，既出了人才，又出了产品。据不完全统计，他们搞出了射流控制端面切削与钻眼、射流控制机械手等产品，成功地进行了七项革新。上海理发工具厂把射流技术用到脚踏三眼冲床上，提高了工效三倍以上。上海地毯厂原来使用的花纹空电动剪刀，操作复杂，常常发生伤手的事故。改用射流控制的剪刀后，操作安全、灵活，受到工人欢迎。可控硅短训班师生一面学习，一面动手，两年多来共设计、制造了一千五百到五千安培的多种类型的可控硅整流器共十八台，对革掉电镀行业“电老虎”的命，结束“大马拉小车”的状况，起了很大作用。在三班制正常运转的情况下，一年可节约电力五十万度。"},{"type":"paragraph","text":"这所七·二一工人大学原有教师一共只有三十六人，为什么他们能够多快好省地培养工人阶级知识分子队伍?关键在于政治思想路线正确。无产阶级文化大革命前，这里是职工业余中学，尽管也挂过半年“业余机电专科”的牌子，但是由于存在严重的“三脱离”状况，因而流生很多，办不下去。经过无产阶级文化大革命的战斗洗礼，学校逐渐明确了业余教育的办学方向、目的和道路。他们认识到，要把学校办成无产阶级专政的工具，必须不断铲除旧教育的痕迹，与修正主义教育路线的流毒和资产阶级法权观念作长期不懈的斗争。斗争的焦点就在于:是按照无产阶级面貌和巩固无产阶级专政的需要来办大学，走“七·二一”道路，多快好省地培养工人阶级知识分子，还是被资产阶级的“正规化”束缚自己的手脚；是把三大革命运动的需要当作办学的出发点，还是脱离三大革命运动的需要来安排教学。通过学习毛主席《七·二一指示》等关于教育革命的一系列指示，深入批判刘少奇、林彪的反革命修正主义教育路线，大家对办学的方向进一步明确了。"},{"type":"paragraph","text":"破除了资产阶级“正规化”等条条框框以后，又怎样来具体完成培养工人大学生的任务?回答是:工人阶级知识分子要依靠工人阶级自己来培养，七·二一工人大学要依靠工人阶级自己来办。几年来，他们聘请了一百多位工人兼职教师，不仅解决了师资不足的困难，更重要的是保证了教育革命沿着正确方向前进。"},{"type":"paragraph","text":"学校党支部还积极团结、教育、改造原有的教师队伍，组织他们到三大革命运动的第一线去锻炼；同时又大胆放手让他们搞教学工作，鼓励他们不是学好了再教，而是边学边教，不是主要靠到大学去进修，而是在斗争实践中提高，向着“一专多能”的目标迈进。采取这些措施后，原有教师队伍的政治思想和业务水平都有了进步，大家积极为工人阶级服务。不少同志长年累月起早摸黑、废寝忘食地工作。理工科教师原来学的都是数学、物理，在一九六九年、一九七○年只能开设制图、数学这两个普通的学科。通过工人阶级再教育和到实践中去再学习，现在他们已能开设出工业自动控制、电子计算机、机械设计与制造等二十多个专业。"},{"type":"paragraph","text":"为了更好地贯彻执行毛主席的《七·二一指示》，他们最近又积极建设既是车间、又是教室的教学基地，把生产单位、教育单位统一为一个单位，使学员既当学生又做教师的先生，教师既教课，又做工人、技术员、车间管理员，这样就可以进一步缩小脑力劳动与体力劳动的差别，破除资产阶级法权观念，在“七·二一”金光大道上迈出更大的步伐!　本报记者"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"name":"儒法斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}