{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"向民族工业家进一言","authors":["王易今"],"dates":[{"year":1949,"month":7,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"王易今"},{"type":"paragraph","text":"近百年来，如果说我国已有民族工业，这民族工业是在外国资本帝国主义的侵略和压迫之下，在国内封建残余，买办官僚资本的束缚和戕害之下生长的，因此它等不到抽芽便枯萎了，等不到茁壮便早夭了，即使勉强能够存在，不是在外表上褪尽了民族工业的颜色，便是在骨子里早就变了质。这样看来，真正的民族工业，它的艰苦奋斗而得以存在和发展的历史，是值得我人拥护和赞扬的。"},{"type":"paragraph","text":"现阶段中国革命的方向，人民解放战争所打击的对象，新民主主义经济的道路，都是摆得清清楚楚的；用不着怀疑，民族工业和民族工业家绝不是新民主革命的对象，相反的，新民主经济的建设和发展，也包括民族工业的建设和发展在内，因为新民主革命的对外反帝(当前特别是美帝)对内反封建买办官僚资本集团(以四大家族为首)的政策方针，基本上是和民族工业的发展利益，和民族工业家的要求是一致的，民族工业家也被估计在新民主主义革命力量之内，是有着理论与事实根据的。"},{"type":"paragraph","text":"也许有人说，道理我们懂了，事实怎么样呢?"},{"type":"paragraph","text":"自然，我们不应该做空谈主义者，完全闭门造车的不顾事实，但是我们也不应该做一个毫无远见，死钻牛角尖的事务主义者，斯大林对这一点就曾说过，把俄国的革命广泛(8月2日5版更正为“俄国的革命广度”)和美国的求实精神结合起来，我以为这不仅是一个革命工作者要有这种修养，即处于今日的中国民族工业家也应掌握这个，来作为处理当前一切困难问题的指导。"},{"type":"paragraph","text":"目前民族工业的困难问题在那里呢?这些困难又是如何造成的呢?我们有没有勇气，有没有把握克服这些困难呢?克服困难的途径怎样呢?"},{"type":"paragraph","text":"作为一个民族工业家，对于这些问题的答复应该是肯定的。我们可以说，目前民族工业的困难只是整个国民经济在过渡的转形期中应有困难的缩影；整个国民经济要切断殖民地发展的道路，要割断帝国主义伸入我国民经济有机体的血管，当然要引起阵痛。"},{"type":"paragraph","text":"这阵痛在作为帝国主义经济侵略吞吐的沿海港口像上海这样的大工商业城市，表现得特别直接而明显。"},{"type":"paragraph","text":"摆在我们民族工业家前面的有两条路:一条是向外国、特别是向美国帝国主义者投降，放弃新民主主义革命，保留帝国主义经济侵略的血管，让我们子子孙孙做殖民地奴隶。假定真有民族工业家作这样的想法，他已经否定了自己是民族工业家，这种主观的愿望也是跟中国的历史发展规律违背的；那么剩下的一条路，只有在新民主革命方针的指导之下，依靠自力，依靠人民大众革命的创造力量，击破敌人封锁诡计。能不能击破呢?历史上已经有过很好的榜样，十月革命后苏联的冲破帝国主义武装干涉和联合封锁，便是一例；何况现在帝国主义者内部矛盾更加深刻了，危机更加严重了，以社会主义苏联为领导的世界民主力量的无比增长又非第一次世界大战后和平可比(8月2日5版更正为“世界民主和平力量的无比增长又非第一次世界大战后可比”)，我们的条件是有利得多了。"},{"type":"paragraph","text":"当然，国民党反动派在美帝支持下的海上封锁，其严重性我们不应加以忽视，相反的，我们民族工业家正是要面对这种经济封锁来考虑民族工业今后应走什么道路，把过去一味依赖“外援”，摭拾官僚资本唾余的不健康心理和做法，从根铲除；要大胆的明智的面向国内市场，这在目前虽然还是一个相当艰巨的工作，但这是真正建立民族工业，发展民族工业的根本之图。"},{"type":"paragraph","text":"本来，真正民族工业的发展是应该建立在国内市场之上的，只有资本帝国主义工业才带着对外扩张的掠夺性；过去帝国主义商品在我国市场的倾销，官僚资本工业的操纵和独占，曾压得民族工业透不过气来，例如民族工业家棉纱大王的荣宗敬，化工巨子的范旭东，一个被日帝资本所压毙，一个被孔宋官僚资本所扼杀，这反映出在帝国主义和官僚资本压迫下一个民族工业家的悲惨命运。"},{"type":"paragraph","text":"由于新民主主义革命的胜利，民族工业家是自己命运的主人了。在繁荣经济，发展生产的新民主经济建设的总目标下，民族工业家是不怕没有事情可做的。"},{"type":"paragraph","text":"由于国民党反动派在抗战八年后不顾人民的要求，悍然拒绝和平建设的道路，掀起了三年的内战，使国内市场遭受了重大的破坏，使人民购买力大大坠落了。这对于民族工业的开拓国内市场是不利的。"},{"type":"paragraph","text":"但是，我们可以确信，随着蒋匪的节节败退，解放区的一天天扩大，国内市场的容量也扩大了，改善交通状况的困难条件减少了，这时候正是一个民族工业家动动脑筋的时候，配合国内市场状况，原料供给，产品销路，把自己所经营的企业作一个通盘的打算吧，至少在思想上应该有一个很好的准备。"},{"type":"paragraph","text":"困难不是没有的，但克服困难的主要条件(即摆脱帝国主义和封建残余的压迫)已经具备了，困难总是可以而且一定会被克服的。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}