{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"一个工程师为什么老是感到和工人“格格不入”?","authors":[],"dates":[{"year":1951,"month":5,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"你工作上有什么问题吗?"},{"type":"paragraph","text":"你学习上在什么问题吗?你生活中有什么问题吗?你学校里、工厂里、企业机构里有什么问题么?你选择职业有什么问题吗?你的家庭、恋受、婚姻上有什么问题么?——把你的问题，渗到“社会大学”来吧!"},{"type":"paragraph","text":"我们收到来信后，有的自己答复、育的请专家或有关方面答复，有的不能立刻下结论时，则让读者来同共讨论。答复的方式，除公开发表外，其他个别通讯回答。来信"},{"type":"paragraph","text":"编辑同志:"},{"type":"paragraph","text":"我是一个工厂里的工程师，过去是个技术观点非常浓厚的知识分子。解放以来由于多接触进步书报，多和工人接近，使我逐渐感到自己的思想包袱很重，需要向工人同志学习，努力改造自己。但由于自己的知识分子气味非常浓厚，虽然主观上很想深入群众，使自己和工人同志坚密结合起来，可是事实上当我和他们在工作中或工作余暇有所接触时，就感到彼此始终格格不入，他们始终把我当作“先生”；我自己也感到和他们在一起，多少有些不自然，不能和其他知识分子在一起时那样的谈笑自若，所以直到今天为止，我还是有些像浮在汤汁上面的油花，不能和工人同志紧密结合起来，也因此感到非常苦闷。照理说我们是属于同一阶级的，只不过我是脑力劳动者，他们是体力劳动者，难道由于这一点，就会使我永远不能和工人同志结合起来么?"},{"type":"paragraph","text":"刘先斐　四月十二日"},{"type":"paragraph","text":"覆信"},{"type":"paragraph","text":"先裴同志:过去技术观点非常浓厚的工程师，现在能感觉到需要向工人同志学习，努力改造自己，这是一个很大的进步。但是，这件事说起来容易，做起来实在相当困难。这是一个严重的思想革命，而且要在生活和工作中经受许多严重的考验。你在这一过程中遇到困难，感到苦闷，是很自然的。"},{"type":"paragraph","text":"既然这是一个严重的思想革命，我们就必须有决心，有毅力，经得起考验，才能成功。单靠主观上想深入工人群众的愿望，是没有用的。而一遭到困难，就苦闷灰心，认为永远不能和工人同志结合起来，也是不应该的。"},{"type":"paragraph","text":"你究竟遭到些什么困难，来信中说得不很具体，只说你和工人接近时始终格格不入，不自然，不能谈笑自若，所以总像是浮在汤汁上面的油花。我们认为这是很抽象、很表面的现象，你必须仔细的研究一下“格格不入”的原因在那里?阻止你深入的原因在那里?也就是说，必须挖一下根，找到真正的根源，才能够对症下药，彻底解决问题。因为，重要的是在感情思想上和工人群众密切结合，单只谈笑自若是不够的。"},{"type":"paragraph","text":"我们不知道你的病根，自然无法开出适合于你的病情的药方来，只能就知识分子和工农群众结合时所发生的一般性的问题简单说说，供你参考。"},{"type":"paragraph","text":"知识分子要和工农群众结合，最大的阻碍就是自己的“优越感”。从旧社会出来的知识分子，多少都有些“优越感”，这是几千年流传下来的一种风气，有两句古话说:“万般皆下品，惟有读书高”，"},{"type":"paragraph","text":"“劳心者治人，劳力者治于人”，这里面就充分流露出知识份子的优越感。也许，你认为自己并没有“优越感”，因为你已经愿意向工人学习，希望和工人结合。事实上却不这么简单。一种思想意识潜伏在心里，往往是很牢固的，我们受到新思想的影响，在理论上接受了新的东西，并不等于已经将旧的东西去掉，尤其对于知识份子，理性上的知识容易接受，感情上的转变就相当难。一有“优越感”存在，就不可能与工农群众结合，即使自己主观上要和工农接近，总免不了有些高高在上的恶赐观点，或者以为自己是纡尊降贵的贤人，或者以为自己是解放工农的侠士，或者以为自己是救苦救难的耶稣；这样，自然会产生格格不入的结果。希望你仔细的检查一下，看自己有没有这种情形。"},{"type":"paragraph","text":"知识份子要和工农群众结会，还有一个很大的妨碍就是生活、感情的距离。过去，教育是只有有钱人才受得起的，一个知识份子，他的出身至少是小康之家，各方面的条件造成他与工农群众之间有极大的距离，穿衣、吃饭、睡觉、言行举止都兴工农群众不同；因此，他的立场观点也与工农群众不同。工农群众的生活他过不惯，工农群众的情况他不了解，工农群众的苦处他不关心，甚至他讲出来的话都叫工农群众听不懂。工农群众所喜爱的东西他不爱，工农群飞所痛恨的东西他不恨；这样，还那里谈得到互相结合呢?曾经有过这么一个笑话:一个知识分子和一个工人交朋友，有天夜里月亮很好，知识分子雅兴大发，很想对月吟诗，他问那个工人:“你看这月亮像什么?”工人淡淡的说:“像个大烧饼”。使那个知识分子啼笑皆非，觉得扫兴之至。如果谈话的对象也是一人知识分子，也许就会谈笑自若，趣味相投了。"},{"type":"paragraph","text":"这里我们想举出一个知识分子与工农结合的典型例子，那就是共产党员澎湃同志。他本是一个大学生，家里是地主，他下决心要深入群众，向农民宣传革命的道理。可是农民不理他，不听他的话，他并不灰心，仔细研究了以后，就脱下学生装，改掉学生腔，和农民生活在一起，帮农民做活，把农民受地主剥削的痛苦当做自己的痛苦，把农民的希望当做自己的希望，和农民一起讨论怎样解除痛苦，怎样实现希望；于是他就溶和到农民中间去了，真正和农民结合了，群众热烈的爱戴他，使他成为我国农民运动的初期领袖之一。他的事迹是知识分子的榜样。我们每一个人都应当学习他这种精神，虚心的向工农学习，经常关心工农群众的情况，生活到他们里面去，在实际工作中不断的锻炼自己，使自己和工农群众紧密的结合起来。(编者)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}