{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"一见如故  处处春风","authors":["张云方","梁丽娟"],"dates":[{"year":1979,"month":4,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"一见如故  处处春风"},{"type":"paragraph","text":"从九日起，邓颖超副委员长率领的全国人大代表团，进行了一系列的会见活动。在霞关的国会，代表团先后拜会了众参两院议长，又到首相官邸拜会了对中日关系正常化和缔结中日和平友好条约作出贡献的大平首相。在庄严的皇宫，邓副委员长谒见了日本天皇。这以后，在白金两色交辉的迎宾馆里，分别会见了各政党的代表。在煦和的晚风里，代表团还参加了众参两院议长的欢迎酒会。"},{"type":"paragraph","text":"故交新知的聚会"},{"type":"paragraph","text":"在一天半的时间里，日程安排得紧紧的。不管主人怎样想方设法安排，也没法满足所有想与代表团会见的更多日本政界朋友的愿望。频繁的会见，有限的时间，诉说不尽亲切友好的情意。"},{"type":"paragraph","text":"曾有多少国家的议会代表团在日本国会大厦拜会过众参两院议长，但两院领导人在议长会客室里，与中国人民代表大会代表团欢聚一堂，这还是第一次。听说国会大厦接待由外国女政治家率领的议员代表团的来访，更是有史以来的第一次。"},{"type":"paragraph","text":"参加接受拜会的两院议员，有到过中国的老朋友，也有过去没有见过的新朋友。邓颖超副委员长在拜会众议院议长滩尾弘吉时说，“今天我看到了老朋友，也结识了新朋友。中国有句老话叫‘一见如故’，我们今天就是一见面就象老朋友一样”。这“一见如故”的首次拜会，确实不大象一般的外交礼节性拜会，而更象是故交、新知间的亲切聚会。双方许多美好风趣的语言，一再引起满座的鼓掌和欢笑。"},{"type":"paragraph","text":"两院议长在讲话中，都对代表团访日表示由衷的欢迎，赞扬这一访问是对进一步加强睦邻友好关系的重大贡献，表达了今后两国要进行更密切合作更频繁来往的意愿。邓副委员长也在讲话中转达了华国锋总理、叶剑英委员长和邓小平副总理的问候，表达全国人民代表大会再同众参两院有影响的政治家一起为发展中日友好合作关系，为两国人民世世代代友好下去作出努力的决心。邓副委员长还邀请众参两院没来过和已来过的议员到中国访问。"},{"type":"paragraph","text":"在拜会时，邓副委员长用富有诗意的语言，形容这次访问：“是北京的春风把我们吹到东京，东京的喜雨在迎接我们”。友好的春风喜雨确实滋润了每个人的心田，中日友好的花朵越开越绚丽，友好的春意也越来越浓，滩尾众议院议长形容中日友好是“国民性、传统的友谊”，安井参议院议长说两国关系“不仅是邻邦也是亚洲的兄弟关系”。"},{"type":"paragraph","text":"热情友好的气氛"},{"type":"paragraph","text":"两院议长的欢迎酒会非常隆重。官邸大厅灯火辉煌，案上白菊花和红山茶，黄石竹和红玫瑰围满了多采的佳肴美酒，还专设了“天妇罗”、“寿司”这些特具日本风味的小吃亭。精心的安排处处可感到好客的主人的殷切心情。"},{"type":"paragraph","text":"滩尾众议长在酒会开始的讲话中，除祝愿访问成功外，还专门讲到两国的密切交往所带来的友谊。在这样热情的气氛中，人大代表团的成员和议员朋友们很快地在酒会上互相熟悉并亲切地攀谈起来。"},{"type":"paragraph","text":"八十二岁的人大代表、国民党革命委员会中央常委会委员屈武老先生，兴致勃勃地告诉众议院副议长三宅正二：二十六年前，他曾到深圳接待第一批来访的日本议员代表团。当时，代表团就请他访问日本，现在果真如愿，他的心情特别兴奋。七十四岁的人大常委、全总副主席朱学范也告诉新结识的朋友，四十年前他来过日本，现在看到日本各方面建设的成就和变化，感受很多。代表团中最年轻的成员前外长陈毅元帅的儿子陈昊苏和年轻的参议员户塚进也热烈交谈，他们互相勉励，一定要接过上一辈努力开创的中日友好事业，一定要把中日两国世世代代友好下去的担子挑起来。广泛的接触带来了广泛的话题。从叙旧情到贸易文化交流、文字改革，以及中国的各方面的建设。一位国会议员朋友真诚地说：“希望中国早日实现四个现代化。也希望在前进时要扎扎实实，要注意避免公害”。"},{"type":"paragraph","text":"酒会上大家话兴很浓，尽管已到结束时间，新老朋友之间还有许多谈不完的话。"},{"type":"paragraph","text":"继承总理的遗志"},{"type":"paragraph","text":"在许多场合，人们都想到、提到了几十年来在毛主席领导下为中日友好架桥开路的周恩来总理。"},{"type":"paragraph","text":"在谒见天皇时，天皇对邓副委员长说：“已故周恩来总理为日中两国邦交正常化做出了巨大贡献，对此，我们表示深切的谢意”，“请你从容地看一看据说周总理喜欢的关西地方”。邓副委员长就中日邦交正常化问题回答说：“我认为是由于两国人民的共同愿望才实现的。”大平首相会见邓副委员长时表达了对总理的怀念，并表示作为日本总理大臣要尊重周恩来总理遗愿，为亚洲和世界和平做出贡献。滩尾议长在酒会上向邓副委员长回顾了当年在万隆会议上他见到周总理的情景。一些议员从报上知道罗青长副团长、胡立教代表曾经在总理身边工作过，专门在酒会上找到他们，表达对总理的敬意。日中友好议员联盟会长滨野清吾还有许多其他议员朋友都曾一再说到他们把对周总理的全部仰慕之情都倾注在代表团身上。"},{"type":"paragraph","text":"日本朋友表达的对总理的怀念和尊敬，激励每个代表团成员，鞭策我们更好地继承毛主席、周总理遗愿，为发展中日友好而加倍努力。"},{"type":"paragraph","text":"象征友谊的樱花日本的国花樱花随着中日友好的发展，也成了中日友好的象征。邓副委员长会见大平首相时，送给首相当年田中前首相访华时赠给中国并在中国开了花的樱花照片，并意味深长地说：“樱花很有意思，先开花，后长叶，然后繁茂起来，象征着我们的友谊蒸蒸日上”。在樱花季节访问日本，使樱花成为所有友好场合的共同话题。今年日本的春天来得快，主人都一再谈到，“樱花等不及，已先开了，但嫩绿的叶子和花还保留着。”语切情更切，千树万树的樱花，落英缤纷，正象洒在人们心头的友谊，在两国人民的培育下，友谊的樱花正在茁长绿叶，迸发新枝。"},{"type":"paragraph","text":"人大代表、中国佛教协会负责人赵朴初在抵达东京后，写了一首调寄《忆秦娥》的词，表达代表团的共同心愿，他写道："},{"type":"paragraph","text":"沧海越，喜心乍似春山叠。春山叠，重来又是，樱花时节。"},{"type":"paragraph","text":"两邦共庆良缘结，相逢更觉情亲切。情亲切，千秋万世，同天风月。"},{"type":"paragraph","text":"本报记者  张云方"},{"type":"paragraph","text":"梁丽娟"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}