{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"揭开苏修集团大叛卖的黑幕  美英报刊透露大量事实证明苏美在中东事件中狼狈为奸","authors":[],"dates":[{"year":1967,"month":6,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"揭开苏修集团大叛卖的黑幕"},{"type":"paragraph","text":"美英报刊透露大量事实证明苏美在中东事件中狼狈为奸"},{"type":"paragraph","text":"据美英资产阶级报刊最近发表的大量消息中透露，在美帝国主义策动以色列向阿拉伯国家发动侵略战争前后，苏修领导集团一直同美帝国主义紧密勾结，配合行动，犯下了叛卖阿拉伯人民反美斗争的累累罪行。"},{"type":"paragraph","text":"白宫和克里姆林宫暗里私通"},{"type":"paragraph","text":"美国《华盛顿邮报》六月七日刊载的默里·马德写的一篇文章透露，“在以色列和阿拉伯战争爆发前的一段时间中以及在战争进行过程中，白宫和克里姆林宫一直进行秘密联系。”文章透露，“五月二十日，在战争爆发前的两星期，约翰逊同苏联进行了紧急而又秘密的接触”，“在战争进行期间还保持着联系”，“通过紧急的交换意见，华盛顿和莫斯科互相打了招呼”，它们有着“避免美苏在中东发生冲突的共同愿望”。"},{"type":"paragraph","text":"美国《芝加哥太阳时报》也透露，在以色列对阿拉伯国家发动“闪电”进攻的那一天，美国同苏修领导集团“进行了秘密接触”。在巴黎出版的《国际先驱论坛报》同一天说，苏联私下通知美国说，它要求阿联克制，以避免发生冲突。"},{"type":"paragraph","text":"柯西金给约翰逊吃定心丸"},{"type":"paragraph","text":"苏修领导人同约翰逊充分利用了克里姆林宫和白宫之间的“热线”，进行这种幕后勾搭。英国《每日邮报》十三日刊载的罗斯·马克写的一篇文章描述了苏美在通过“热线”策划这个国际阴谋时的亲密“合作”。这个记者写道：“在中东爆发战争之后五小时十分钟，设在白宫地下室的‘热线’电传机开始紧急通报。电传机以每分钟六十六个字的速度，传来了克里姆林宫由‘阿·柯西金’签署的一份电报。电报的中心内容是：‘苏联不希望同美国在中东问题上发生战争’……当约翰逊总统听到这个消息，匆忙从寝室冲到‘情况室’中……”。"},{"type":"paragraph","text":"美国相信苏联不会进行军事干预"},{"type":"paragraph","text":"西方报刊认为，正是由于约翰逊政府事先得到苏修领导集团将在阿拉伯国家遭到侵略时袖手旁观的保证，它指使以色列发动了对阿拉伯国家的“闪电”战。《华盛顿邮报》在谈到以色列对阿拉伯国家的进攻时说，美国一切考虑的“中心点”是，“相信苏联人不会在军事上干预战争，这种看法在华盛顿官方是很普遍的”。美国《华盛顿明星晚报》六月七日说，“美国把赌注押在以色列在同阿拉伯国家战争中迅速取胜上。……它的打算是，以色列部队能够在西奈沙漠发动成功的闪电战。”"},{"type":"paragraph","text":"据《华盛顿邮报》报道，美国国务卿腊斯克在以色列发动进攻的前夕，“悄悄要求美国的政治家在公开讲话中不要在中东危机的问题上指责苏联”，因为美国在谋求克里姆林宫在中东的“幕后支援”。另据《基督教科学箴言报》报道，在以色列对阿拉伯国家发动侵略以前，苏修领导集团于五月三十日调动了十艘左右的海军舰只进入东地中海。这些船只通过博斯普鲁斯的时候，“间接向美国政府打招呼说，不要把这当作是一次敌对行动”。"},{"type":"paragraph","text":"莫斯科是西方开设的一个分店"},{"type":"paragraph","text":"苏修领导集团对阿拉伯人民反美斗争的大叛卖深得美帝国主义的赞赏。默里·马德六月九日在《华盛顿邮报》上写道：“据说约翰逊认为美国在这次（中东）危机中迄今为止最大的成就，是同苏联领导人私下在外交上打交道。”英国《经济学家》六月十日说，约翰逊“曾要柯西金继续合作。他也比较能够得到这种合作。”"},{"type":"paragraph","text":"但是，西方报刊不能不承认，苏修领导集团这种投降美帝国主义、出卖阿拉伯人民的罪行，正在促使阿拉伯人民进一步认清它作为美帝国主义帮凶的丑恶嘴脸。《基督教科学箴言报》六月九日无可奈何地承认：“阿拉伯舆论对苏联的幻想现在彻底破灭了……（它们）把莫斯科看成是西方在东方开设的一个分店。”"},{"type":"paragraph","text":"（据新华社讯）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}