{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"毛泽东思想化为人们的灵魂  上海无产阶级文化大革命形势大好","authors":[],"dates":[{"year":1968,"month":1,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"毛泽东思想化为人们的灵魂"},{"type":"paragraph","text":"上海无产阶级文化大革命形势大好"},{"type":"paragraph","text":"震撼世界的无产阶级文化大革命，正进入全面胜利的一年。"},{"type":"paragraph","text":"在过去的一年里，战无不胜的毛泽东思想，伟大领袖毛主席的一系列最新指示，使上海一千万人民的灵魂深处，经历了天翻地覆的变化。"},{"type":"paragraph","text":"黄浦江畔海关上东方红的钟声，迎来了上海港的黎明。"},{"type":"paragraph","text":"在部队的营房、机场和军舰上，在工厂的车间、学校的课堂和人民公社的田野上，工人、农民、战士和红卫兵小将，面对心中最红的红太阳，首先敬祝伟大领袖毛主席万寿无疆！然后齐声背诵“老三篇”。"},{"type":"paragraph","text":"我们看到，在公共汽车和电车上，人们在激烈争辩着怎样解放干部，议论着怎样才算毛主席的好党员……"},{"type":"paragraph","text":"在人民公社的打谷场上，六七十岁的老公公戴着老花眼镜正在和他的小孙子一起，一个字一个字地念着《为人民服务》。"},{"type":"paragraph","text":"在海上，在空中，我们举世无双的人民解放军，正用毛主席语录在指挥着巡逻、训练和战备。"},{"type":"paragraph","text":"在街道里弄，我们看到，过去眼睛里只有鼻子底下的一个炉子、一只篮子的老妈妈，现在和她的女儿、外孙一起批判中国赫鲁晓夫的修正主义建党路线。"},{"type":"paragraph","text":"毛主席的一系列最新指示，正在掌握千百万群众，伟大的毛泽东思想正在化为人们的灵魂。"},{"type":"paragraph","text":"在无产阶级专政下继续进行革命"},{"type":"paragraph","text":"伟大领袖毛主席教导我们：“马克思主义的道理千条万绪，归根结底，就是一句话：‘造反有理。’……根据这个道理，于是就反抗，就斗争，就干社会主义。”"},{"type":"paragraph","text":"在无产阶级专政下要继续进行革命，要造资产阶级反动路线的反，造钻进无产阶级专政机构内部的走资派的反，造一切剥削阶级思想的反，造头脑中“私”字的反，这就是伟大领袖毛主席武装七亿人民彻底炸毁旧世界的光辉思想。"},{"type":"paragraph","text":"上海市以工人阶级为主力军的无产阶级革命派，正是在伟大统帅毛主席的直接指挥下，运用这一威力无比的光辉思想，冲锋陷阵，所向披靡。"},{"type":"paragraph","text":"上海工人统一的战斗组织——上海工人革命造反总司令部的诞生、成长和发展，就是最生动的例证。“工总司”领导成员之一的王秀珍，和她的战友一起，经历了这一战斗的历程。"},{"type":"paragraph","text":"无产阶级文化大革命初期，国棉三十厂的纺织女工王秀珍，响应伟大领袖毛主席的战斗号召，积极参加无产阶级文化大革命，贴出了全厂闻名的大字报，揭开了厂党委内的阶级斗争盖子。可是，她一下子就被打成“裴多菲俱乐部”分子。旧上海市委派到工厂的工作组威胁她：“你还听不听党的话？你还要不要党籍？”王秀珍展开了激烈的思想斗争。她看着毛主席像，一遍又一遍地读着毛主席的教导：“一个共产党员，应该是襟怀坦白，忠实，积极，以革命利益为第一生命，……无论何时何地，坚持正确的原则，同一切不正确的思想和行为作不疲倦的斗争”。毛主席的教导，象一轮朝阳驱散了她思想上的迷雾：此时此地，正是一个真正的共产党员为保卫党中央、毛主席而进行不疲倦的斗争的时候！作为厂文革主任的王秀珍，跑到旧上海市委去告工作组的状。"},{"type":"paragraph","text":"她遇到了“工总司”现在的主要负责人王洪文同志。王洪文到过北京，和红卫兵一起接受了我们伟大领袖毛主席的检阅，看到了毛主席的《炮打司令部》的大字报，听到了伟大领袖的声音。他告诉王秀珍：“毛主席说从中央到地方都有一批人站在资产阶级反动立场上镇压革命群众，毛主席说造反有理。毛主席热烈支持我们起来革命造反！”"},{"type":"paragraph","text":"毛主席说：“造反有理。”这声音象平地一声春雷，象天空中万道闪电，照亮了这个普通的女工、优秀的共产党员王秀珍前进的道路。她一下子看清了展现在面前的是一场你死我活的两个阶级、两条道路、两条路线的大搏斗！靠向旧上海市委“告状”行吗？不行，他们都是一路货！靠一个人一个厂行吗？不行！要把毛主席“造反有理”的声音传到工人中去，组织起千千万万工人革命造反大军！"},{"type":"paragraph","text":"“造反有理”！一九六六年十一月九日，“上海工人革命造反总司令部”宣告成立。文化大革命的主力军登上了政治舞台，上海的政治力量对比顿时改观。王秀珍参加了“工总司”的成立大会。"},{"type":"paragraph","text":"从此，王秀珍和上海的工人革命造反派、革命的红卫兵，高举“造反有理”的大旗，高唱“下定决心，不怕牺牲，排除万难，去争取胜利”的战歌，冲破中国赫鲁晓夫和他在上海的代理人制造的白色恐怖，在安亭、在解放日报、在康平路……向着资产阶级反动路线发动猛烈的进攻！"},{"type":"paragraph","text":"王秀珍和上海成百万革命造反大军一起，高举毛泽东思想伟大红旗，高唱“造反有理”的战歌，掀起了轰动全国的“一月革命”风暴，吹响了夺党内一小撮走资派的权的进军号！"},{"type":"paragraph","text":"王秀珍和上海的革命造反派一起，高举“斗私，批修”的伟大旗帜，高唱“造反有理”的战歌，向自己头脑里的“私”字开火，和传统观念彻底决裂，彻底挖掉修正主义的根子！"},{"type":"paragraph","text":"王秀珍永远不会忘记：去年五月一日晚上，在天安门城楼上，她带着上海二百万工人二百万颗火热的心，见到了心中最红的红太阳毛主席。王秀珍双手紧紧捧住毛主席的手，望着毛主席亲切慈祥的笑容，把千言万语变成一句话：“敬祝毛主席万寿无疆！万寿无疆！”这一句，是最最重要的一句。它表达了上海二百万工人的衷心祝愿，表达了全中国、全世界革命人民的共同心愿！王秀珍忙着从衣袋里拿出“一月革命”纪念章，亲手献给了伟大领袖毛主席。毛主席走去和别的观礼代表见面，王秀珍紧紧跟着毛主席，热情高呼着：“紧跟毛主席！紧跟毛主席！”"},{"type":"paragraph","text":"紧跟伟大领袖毛主席！这是上海工人革命造反派的誓言，是上海一千万人民的誓言！他们决心永远忠于伟大领袖毛主席，忠于伟大的毛泽东思想，忠于毛主席的无产阶级革命路线。资产阶级企图在那里复辟，就在那里把它打下去！那里出现修正主义，就在那里把它打下去！"},{"type":"paragraph","text":"团结大多数，解放全人类"},{"type":"paragraph","text":"在毛主席“解放全人类”的光辉思想照耀下，上海无产阶级革命派的灵魂深处，发生了深刻的变化，达到了新的境界。他们从争取自身的解放，到争取阶级的解放，争取全人类的解放，一步步攀登共产主义世界观的高峰。"},{"type":"paragraph","text":"黄浦江畔的沪东造船厂的无产阶级革命派掌权以后，由于派性作怪，两个革命群众组织，把敌人放在一旁，整整打了五个月“内战”，迷失了斗争的大方向。他们也曾几次谈判，总是各自指责对方，闹得不欢而散。"},{"type":"paragraph","text":"从北京传来了毛主席的最新指示：“在工人阶级内部，没有根本的利害冲突。在无产阶级专政下的工人阶级内部，更没有理由一定要分裂成为势不两立的两大派组织。”驻厂的人民解放军毛泽东思想宣传队组织两派负责人一起活学活用毛主席的最新指示。一个较大组织的负责人钱敖川面对着红彤彤的毛主席著作，心潮澎湃，他想：毛主席号召我们要解放全人类，而我看到的只是一个小山头。毛主席要求我们多作自我批评，而我是专门用放大镜看对方的缺点。他越想，越觉得辜负了毛主席的教导；越想，越觉得自己派性严重，对不起毛主席。他激动地向小组织的负责人萧松柏说出了心里话：“我一向老大自居，认为我们大山头就是要吃掉你们小山头。千不该，万不该，最大的不该是把阶级兄弟当敌人打！客观上帮了敌人的忙！”萧松柏也作了触及灵魂的自我检查。他说：“我们是唯我独左，唯我独革，认为只有我们最革命，别人统统不行。我们再不要只抱住自己一个小团体，忘掉了七亿人民和世界几十亿人民，忘掉中国革命和世界革命的前途！”两派负责人越学心越明，眼越亮。在毛泽东思想的光辉照耀下，全厂无产阶级革命派大联合起来了。"},{"type":"paragraph","text":"发生“安亭事件”的安亭地区，当时是上海两个阶级、两条道路、两条路线激烈搏斗的地方，如今成了红彤彤的毛泽东思想大学校。从安亭地区上海自动化仪表九厂的变化，我们看到毛主席“解放全人类”的思想如何在普通的工人心中发芽、生根、开花、结果。"},{"type":"paragraph","text":"这个厂的造反队负责人张振芳在掌权后有个思想疙瘩没有解开。他想：过去有人围攻我们造反派，今天也要请他们吃吃苦头。在这样的思想指导下，群众团结不起来，革命搞不好，生产也上不去。他也很苦恼，两次想交权不干。正在这个节骨眼上，解放军毛泽东思想宣传队送来了战无不胜的毛泽东思想。毛主席说：“要争取团结一切可以团结的人们”，“开展谈心活动”。毛主席的话，字字句句敲打在张振芳的心弦上。他想：我为什么不能团结大多数革命群众一道革命呢？是“私”字使我和群众之间隔了一道鸿沟，“私”字使我迷失了斗争的大方向。毛主席啊，毛主席！迷路时想到您的教导方向明。为全人类求解放，才是无产阶级革命派的胸怀。"},{"type":"paragraph","text":"张振芳从“我”字中解放出来，眼中看到了广大群众，身上就增添了无穷力量。他主动找受过他点名批评的王联群谈心交心，他说：“过去你围攻过我，那是受了资产阶级反动路线的蒙蔽。我反过来也反对你，就不对了。我们是一根藤上的苦瓜，这笔账应当算到中国的赫鲁晓夫身上。让我们团结起来共同对敌！”王联群十分感动，给驻厂的解放军毛泽东思想宣传队写了一封热情洋溢的公开信，并附上早在枕下压着的金光闪闪的两枚“五好职工”纪念章。她说：“我现在不配戴这两枚纪念章。我一定以你们为榜样，以革命造反派为榜样，真正起来革命，努力做毛主席的好工人。”解放军在全厂群众大会上，把两枚“五好职工”纪念章给王联群戴在胸前，勉励她做一名毛主席的革命战士。革命造反队给她戴上了红色的“造反队”袖章。"},{"type":"paragraph","text":"以革命利益为第一生命"},{"type":"paragraph","text":"在上海，有不少在战火纷飞的年代里经历了南征北战的老战士，进城以后由于放松了对自己世界观的改造，受了中国赫鲁晓夫和他在上海的代理人的毒害和蒙蔽，在文化大革命中执行了资产阶级反动路线，遭到革命的群众运动的猛烈冲击。经过群众斗争大风雨的洗礼，他们冲掉了身上的政治灰尘，唤回了革命的青春，重新抖擞起当年奔杀在战场上的革命干劲，以新的战斗姿态出现在无产阶级革命队伍的行列里。"},{"type":"paragraph","text":"原杨浦区委第一书记、现在的杨浦区革命委员会负责人张敬标同志，就是这些老战士中的一个。革命群众起来批判他的错误，他情绪非常对立。"},{"type":"paragraph","text":"上海市无产阶级革命派对中国赫鲁晓夫和他在上海的代理人陈丕显、曹荻秋发起了一次次的大批判、大斗争，揭开了两个阶级复辟和反复辟的惊心动魄的斗争，使张敬标醒悟了。革命群众的严肃批判，红卫兵小将的耐心帮助，毛主席的最新指示，使他开始正确地对待群众，正确地对待自己，勇敢地站起来革命。毛主席说：“老干部过去有功劳，但是不能靠吃老本，要很好地在无产阶级文化大革命中锻炼改造自己，要立新功，立新劳。”张敬标一遍又一遍地学习着毛主席的最新指示，越学心里越激动。他想，毛主席对我们这些老战士是多么关怀和爱护，我的确辜负了毛主席的期望。他越想心情越沉重，但又走向另外一个极端，全盘否定了自己。因此他只“求解放而不求结合”，“求一般结合而不愿当第一把手”。红卫兵小将对他念了一段毛主席语录：“越是困难的地方越是要去，这才是好同志。”又和他一起学习毛主席的最新指示：“要斗私，批修”。毛主席的最新指示，再一次震动了张敬标的灵魂。他想，破私，要破在要害处，现在自己“私”字的要害就是不愿再挑革命重担；立公，要立在根本上，这“公”字的根本就是要以革命利益为第一生命，要跟毛主席革命到底。"},{"type":"paragraph","text":"毛泽东思想的光芒，再一次照亮了张敬标前进的方向。在宣布结合张敬标当第一把手的革命群众大会上，张敬标禁不住热泪盈眶。他在台上站了很久，最后讲了这样一句话：“粉身碎骨也要跟毛主席革命到底！”"},{"type":"paragraph","text":"在一年多的无产阶级文化大革命中，不仅挽救、教育了大批革命领导干部，而且我们兴奋地看到，上海市许多普普通通的工人，在无产阶级文化大革命的大风大浪中，正锻炼成长为可靠的革命接班人。"},{"type":"paragraph","text":"上海电表厂的革委会委员胡汉章同志，是全厂第一批起来造反的战士，第一个贴出大联合的大字报。在推动全厂实现革命大联合时，他不争个人席位，主动保证对方队委当选。他被群众再一次选为厂革委会委员和车间革委会副主任后，始终保持普通一兵的本色。他收到市革委会的国庆宴会请帖和参加国庆观礼的票子，他想到的是荣誉应当归于革命群众。厂里不少老师傅活学活用毛主席著作很好，应当让他们参加宴会和革命派当权后第一个国庆节的观礼。他把请帖和观礼票送给了两位老工人，自己留在厂里值班。这是什么风格？这是全心全意为人民服务的无产阶级革命派的风格，是不谋私利、不出风头、埋头苦干、永远和群众心连心的革命派的风格。"},{"type":"paragraph","text":"誓把无产阶级文化大革命进行到底"},{"type":"paragraph","text":"毛主席教导我们：“进行无产阶级教育革命，要依靠学校中广大革命的学生，革命的教员，革命的工人，要依靠他们中间的积极分子，即决心把无产阶级文化大革命进行到底的无产阶级革命派。”"},{"type":"paragraph","text":"上海同济大学的一批革命小将，他们正是怀着将无产阶级文化大革命进行到底的豪情壮志，沿着毛主席“五·七”指示的光辉道路，冲破层层阻力，提出了一个革命化的教改方案。"},{"type":"paragraph","text":"在他们实践这一教改方案的工地上，展现在我们面前的是一幅具有无限生命力的图景。在这里，学生上讲坛，和教师展开辩论；工人上讲坛，和设计人员展开辩论；解放军上讲坛，宣传毛泽东思想。在这里，学生以学为主，开始学工、学军，工人开始学文、学军，学生、工人、教师和设计人员一道学习毛泽东思想的主课，学习毛主席关于教育革命的语录和建党学说，一同批判修正主义的教育路线和建党路线，一道斗私批修。这是什么？这是一种崭新的无产阶级教育体制的雏型。"},{"type":"paragraph","text":"在有的工地上，曾经发生这样一场争辩：先学设计还是先学施工？表面上看来，这是一个工作安排问题，实质包含了两种世界观的斗争。主张先学设计的同学以为自己是个大学生，出去总要当个工程师，当然要先学设计。先学设计就得先学书本知识。在工地工作的解放军和工人同志向他们指出：先学设计还是先学施工不是一个方法问题，归根到底是教育革命走哪条道路的问题，是政治第一还是业务第一，是实践第一还是书本知识第一。工人同志语重心长地说：毛主席把你们交给我们工人阶级培养，我们一定要把你们培养成无产阶级的接班人。这番话深深触动了学生的灵魂。他们说，过去在修正主义教育路线的毒害下，设计的是成名成家的蓝图，构筑的是个人主义的“洋楼”。现在，毛主席的“五·七”指示绘出了通向共产主义的蓝图。我们决心为伟大的共产主义工程，甘当无名的铺路石！"},{"type":"paragraph","text":"一年来，上海市以工人阶级为主力军的无产阶级革命派，紧跟毛主席的伟大战略部署，在革命的大批判、革命的大联合和革命的三结合方面，一直走在全国前面。现在，他们又遵循毛主席关于整党建党的最新指示：“党组织应是无产阶级先进分子所组成，应能领导无产阶级和革命群众对于阶级敌人进行战斗的朝气蓬勃的先锋队组织。”在全市掀起一个深入学习毛主席的建党路线、彻底批判中国赫鲁晓夫的修正主义建党路线的群众性高潮。"},{"type":"paragraph","text":"上海市的无产阶级革命派牢记伟大领袖“你们要关心国家大事，要把无产阶级文化大革命进行到底”的教导，在掀起对毛主席建党路线的大学习、对中国赫鲁晓夫修正主义建党路线的大批判的同时，在文艺界、新闻界、出版界、教育界、卫生界和旧上海市委、市人委等党政机关，进一步揭开阶级斗争的盖子，清理队伍，树立无产阶级的阶级队伍。他们决心以“斗私，批修”为纲，在各条战线上继续举办毛泽东思想学习班，狠斗资产阶级的“私”字，大立无产阶级的“公”字，将毛泽东思想化为自己的灵魂，紧跟毛主席，誓当决心把无产阶级文化大革命进行到底的无产阶级革命派。"},{"type":"paragraph","text":"“宜将剩勇追穷寇，不可沽名学霸王。”上海市无产阶级革命派和广大革命群众决心在新的一年里，全面落实毛主席关于无产阶级文化大革命的一系列最新指示，夺取无产阶级文化大革命的全面胜利。"},{"type":"paragraph","text":"《文汇报》记者、本报记者"},{"type":"paragraph","text":"（附图片）"},{"type":"paragraph","text":"上海沪东造船厂革命职工，以切身经历痛斥党内头号走资本主义道路当权派的“剥削有功”论。新华社记者摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"王洪文","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"王秀珍","type":"人物"},{"name":"上海市工人革命造反总司令部（工总司）","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"一月革命","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}