{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"一个阴谋家的丑史——读《巴枯宁》","authors":["李定"],"dates":[{"year":1972,"month":10,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"一个阴谋家的丑史"},{"type":"paragraph","text":"——读《巴枯宁》"},{"type":"paragraph","text":"李定"},{"type":"paragraph","text":"巴枯宁是无政府主义创始人之一，也是国际共产主义运动史上最早出现的反革命两面派和大阴谋家。他打着极“左”的旗号，干着反革命勾当，比公开的敌人具有更大的欺骗性，因而也有更大的危险性。了解他一生中的罪恶活动和马克思、恩格斯怎样对他进行原则斗争，可以吸取不少宝贵的历史经验，对于我们识别假马克思主义骗子，是很有教益的。从这个意义上说，最近，南开大学历史系编写的通俗小册子《巴枯宁》（商务印书馆出版），是值得向大家介绍的。"},{"type":"paragraph","text":"小册子告诉我们：巴枯宁出身俄国贵族，年青时曾当沙皇军队的军官，后来被卷入了资产阶级革命的激流，抱着个人野心投机革命。不久被捕，在狱中向沙皇写了悔过书，成了革命的叛徒。以后隐瞒了自己叛徒的历史，混入了第一国际。巴枯宁很早就认识了马克思。由于巴枯宁的反革命面貌当时没有暴露出来，马克思和恩格斯曾经耐心帮助他和教育他。但是，巴枯宁根本没有接受马克思主义，反而逐渐形成了无政府主义思想。他认为，理想的社会应该是一种“无政府状态”的社会，每个人都有“最充分的自由”，不受任何限制。他还认为，什么地方存在权威，什么地方就没有自由。因此，他反对一切权威。由此出发，他更认为资本主义社会的祸根不是生产资料的资本主义私有制，而是国家本身。因此，他反对一切国家。他疯狂地反对无产阶级专政，否认只有通过无产阶级专政，最后才能彻底消灭阶级，使国家逐渐消亡，而主张立即“废除”国家。他这种超革命的极“左”观点，曾经在一个时期里蒙蔽了不少工人运动中的不坚定分子，给国际工人运动带来了很大的危害。"},{"type":"paragraph","text":"巴枯宁看到马克思在工人运动中的崇高威望，便想利用马克思达到自己篡权的目的。他向马克思写信假惺惺地说什么“我现在比以前更加理解你是正确的。……现在国际就是我的祖国，而你是国际的主要创始人之一。所以，我亲爱的朋友，你看，我是你的学生，而且我是以此自豪的。”但就在他写这封信前不久，他却又搞了一个半秘密、半公开的组织——国际社会主义民主同盟，并以它为外围，组织暗藏的以巴枯宁为首的地下司令部。这个同盟中最内层的秘密组织叫做“国际兄弟会”，人数以一百人为限，规定"},{"type":"paragraph","text":"“只有身有魔胆的人”才能加入。这样，巴枯宁一面假装拥护马克思，一面又结死党，在第一国际的各个支部里搞自己的秘密小支部，把这两手配合起来，软硬兼施，一心要篡夺第一国际的领导权。但当他们这一手失败后，就又大搞分裂活动，力图削弱第一国际。他们并在许多问题上继续贩卖无政府主义黑货，向马克思主义猖狂进攻。"},{"type":"paragraph","text":"第一国际在马克思、恩格斯领导下，不断粉碎了巴枯宁的阴谋，并从理论上反复批判了他的反动谬论。与此同时，革命实践也不断宣判了无政府主义的破产。"},{"type":"paragraph","text":"巴枯宁一伙在遭到一连串的失败以后，并没有洗手不干，相反，他们恶毒攻击马克思、恩格斯是“独裁者”、“权威主义”者，要求“支部自治”。当第一国际总委员会进一步调查巴枯宁的阴谋活动时，巴枯宁就狗急跳墙，指使死党暗杀总委员会派出的代表。正象马克思说的：“这个团体为了达到自己的目的，不择任何手段，不顾任何信义；造谣、诬蔑、恫吓、暗杀——所有这一切同样都是它惯用的伎俩。”一八七二年，巴枯宁及其死党终于被开除出了第一国际。"},{"type":"paragraph","text":"为了彻底清除巴枯宁的无政府主义思想对工人运动的影响，马克思和恩格斯先后写了《论权威》、《社会主义民主同盟和国际工人协会》、《巴枯宁〈国家制度和无政府状态〉一书摘要》等光辉著作，彻底揭露了巴枯宁这个反革命两面派的真面目，深刻地粉碎了巴枯宁的反动学说，从而使巴枯宁一伙受到整个工人阶级的唾弃。"},{"type":"paragraph","text":"这本小册子的材料丰富，叙述简明，讲的虽然是历史，却紧密联系着现实，是一本较好的学习参考读物。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}