{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"不准扩张主义分子干涉我国内政  熊克武代表的发言","authors":[],"dates":[{"year":1959,"month":4,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"不准扩张主义分子干涉我国内政"},{"type":"paragraph","text":"熊克武代表的发言主席、各位代表："},{"type":"paragraph","text":"我衷心拥护周恩来总理的“政府工作报告”，完全同意李富春副总理的“关于一九五九年国民经济计划草案的报告”，李先念副总理的“关于一九五八年国家决算和一九五九年国家预算草案的报告”，彭真副委员长的“第一届全国人民代表大会常务委员会工作报告”。并保证要在争取完成和超额完成一九五九年计划的斗争中，克尽自己的职责，贡献自己的力量。"},{"type":"paragraph","text":"周恩来总理的“政府工作报告”，正如人民日报所指出的，是“总结大跃进的史诗，鼓舞再跃进的号角”全面地、生动地刻划了我们伟大祖国日新月异的面貌，集中地反映了我们全国人民无比宏大的愿望。在听了李富春副总理和李先念副总理的报告以后，对于我国一九五九年发展国民经济计划有了更具体的认识，这是一个更大、更好、更全面跃进的计划，是把鼓足干劲和科学分析结合起来的一个典范。我坚决相信，在共产党和毛主席的英明领导下，通过全国人民的一致努力，一九五九年计划一定能够如期和超额完成，我们的正义事业在一九五九年一定将取得新的更大的胜利！"},{"type":"paragraph","text":"一九五九年的大跃进真是史无前例的。我这次参加了在北京的视察工作，虽然自己终年住在北京，也有“曾几何时，江山不可复识”的感觉。关于视察的内容，我已另有报告，这里就不列举事实了。最使我感动的是劳动人民那种冲天的干劲和敢想、敢说、敢做的共产主义风格。他们在建设社会主义总路线的光辉照耀下，为了迅速改变祖国和家乡的落后面貌，为了自己和子孙万代的幸福，进行着忘我的、创造性的劳动，使我们祖国经历着一天等于二十年的变化。这就使我更加深刻地认识了共产党的光荣、伟大和正确与社会主义制度的优越性；认识了新兴的人民公社具有多么伟大生命力；认识了劳动人民的革命积极性是怎样一浪高似一浪，他们的智慧和力量又是怎样无穷无尽。像我这样七十多岁的人，回想过去几十年在黑暗中摸索道路的苦难日子，面对着祖国今天这样日新月异、欣欣向荣的大好局面，内心的振奋和对共产党、毛主席的爱戴，都不是语言所能表达的。我愈热爱我们的祖国和共产党，也就愈加仇视、鄙视和蔑视帝国主义和一切反动派。他们千方百计地妄想破坏我们的正义事业，在无法否认我们大跃进的事实的时候，又对我们的大跃进进行种种的歪曲和诬蔑。俗语说的好：“狗嘴里是长不出象牙来的”，帝国主义者的造谣生事，都只是说明他们的黔驴技穷，说明他们的无知和对我们事业的无限恐惧。让帝国主义在我们大跃进的面前发抖吧，无论它们怎样叫嚣和挣扎，都阻止不了我们一天天好起来。同样地，也挽救不了它们一天天烂下去！"},{"type":"paragraph","text":"第一届全国人民代表大会第一次会议以来，特别是经过了全民整风运动和反对资产阶级右派的斗争，我国各族人民的团结是空前加强了。这个团结是以共产党领导为核心，以社会主义为基础，因而是坚如磐石、不可动摇的，这个团结所产生的力量是无坚不摧、无往不胜的。谁要企图破坏这个团结，谁就会立即被看作是全国人民的公敌，在各民族中完全陷于孤立；无论是国内或国外的敌人，如果无视这个团结的力量，就一定会在这个团结的力量面前碰得头破血流。最近，原西藏地方政府和上层反动集团违反西藏广大人民的意愿，发动背叛祖国、破坏统一的武装叛乱，他们的可耻下场就是最有力的证明。我生长于邻近西藏的四川，深知藏族同胞在农奴制度下所受到的残酷剥削和痛苦，他们要求实行社会改革，摆脱农奴制的枷锁，这种愿望是完全可以理解，我们是应该全力加以赞助和支持的。周恩来总理在报告中希望一切好心的朋友们，如果真正同情西藏人民，就应该同情受旧制度压迫的绝大多数的西藏劳动人民，这是我们全国人民首先是西藏人民的一个善良的愿望，只有这样的同情才是真正的同情，也只有这样的同情者才是我们真正的朋友。伟大的中国人民绝对不能容忍任何扩张主义者披着同情西藏人民的外衣，来干涉我国的内政、危害西藏人民的根本利益，西藏反动集团叛乱的被彻底粉碎，揭开了西藏历史新的一页，历史前进的车轮是挽不回也挡不住的。"},{"type":"paragraph","text":"第二届全国人民代表大会的代表包括了比过去更为广泛的各方面的代表人士，这就有力证明以共产党为领导的人民民主统一战线是更加巩固和发展了。共产党是工人阶级的先锋队，是至大至公的，一切政策和措施都是从六亿人民的利益出发，从来都是坚决团结一切可以团结的力量，而目的就是要尽快地把我国建设成为一个具有现代工业、现代农业和现代科学文化的伟大的社会主义国家。所以任何人，只要真诚接受共产党的领导，坚决走社会主义的道路，都有为人民效力的机会，也都有无限光明的前途。但是对于我们从旧社会过来的人说，要能够更好的为社会主义服务，就必须不断地进行社会主义的自我改造，多一分改造，也就能为社会主义多做出一分贡献。我们民革各级组织和全体同志，在共产党的领导下，进行了反右派斗争和整风运动，政治面貌和组织面貌都发生了巨大的变化，但是无论就我们的组织和多数成员来说，根本改造都还没有完成，那种认为已经“改造得差不多了”或者认为很快地就可以改造好的说法，显然都是不符合客观实际的。通过反右派斗争和整风运动，我们一方面认识到改造是完全可能的，大大地提高自我改造的信心，同时也认识改造是长期的、艰巨的、甚至会有反复的。我愿意本着活到老、学到老的精神，积极响应周总理的号召，在党的亲切关怀和帮助下，继续努力，在今后长期的工作实践中逐步地实现自我改造。"},{"type":"paragraph","text":"各位代表，我坚决相信一九五九年计划一定能够超额完成；坚决相信我们一定能够粉碎美帝国主义的一切阻挠和破坏，解放台湾、澎湖、金门、马祖，实现我们祖国的完全统一。正如毛主席常常教导我们的，我们的事业是正义的，正义的事业一定胜利。全国人民在共产党和毛主席的领导下，一定会在一九五九年创造出更多的奇迹，实现更大、更好、更全面的跃进，写出一部更加壮丽、美妙的史诗。让我们同声歌颂共产党、歌颂毛主席、歌颂社会主义，世界上没有任何力量能够阻挡我们欢乐地胜利前进！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"李富春","type":"人物"},{"name":"李先念","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}