{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"甘肃省委对平息甘肃匪特叛乱的意见","authors":[],"dates":[{"year":1950,"month":6,"day":24}],"is_range_date":false,"parts":[{"text":"甘肃省委对平息甘肃匪特叛乱的意见","type":"title"},{"text":"此报告可转发各地，对于匪特这样一个分析的报告是很好的，各地公安机关应经常能有这样的报告。","type":"paragraph"},{"text":" 罗瑞卿6月24日","type":"paragraph"},{"text":"省委于6月6日讨论了平息甘肃匪特叛变问题，现将全省匪情和我们的意见报告如下，请指示。","type":"paragraph"},{"text":"一、从4月份开始，特别是5月份以来，甘肃各地匪特活动甚为嚣张。已破获之重大案件计有：驻省军区警卫营（原伪兰州市宾兵团改编）阴谋判乱案（4月8日）；“战地青年服务团”案（1月27日）；“西北剿共总部”图谋叛乱案（5月7日）；“民治党”案（5月31日）；武威城关叛乱案（5月7日）；景泰警卫队叛乱案（4月29日）；酒泉楼国栋叛乱案（4月16日）；平凉城关叛乱案（5月8日）；临夏藏大河家马邻义叛变案（4月28日）。准备破获之重大案件计有：××一贯道武装叛乱案；××“自卫工作同志会”案；庆阳××镇匪特阴谋叛乱案；××“西北救国军”案。现正在进行侦察的重大案件计有：×××案（主要在河西一带）；“中央反共战斗委员会”案（××、××等地）；“中国人民反共救国军”案（××、××等地）；“中国族盟党”案（××）；“西北青年义勇先锋队”案（××）；××案（岷县）；“新国民党”案（××）；“民主共和党”案（××、××××）。此外各地股匪复起，据统计：现全省共计121股，6300余名（其中酒泉哈萨德王等部约有2000余名），较3月份股数增加一倍，叛乱人数增加三分之一。其中以酒泉、平凉、天水三分区最严重。","type":"paragraph"},{"text":"二、根据缴获文件、犯人口供以及侦察材料，可以看出以下几点：","type":"paragraph"},{"text":"甲、4、5月份匪特猖獗原因，主要是特务组织在我解放时打散打乱后，已经过半年多时间的整顿准备，遂转入积极活动。其次，我军分散生产，防务空虚，工作作风的官僚主义、命令主义，特别是对认真执行民族平等团结政策的不够，以及对尊重少数民族风俗习惯比之解放初期疏忽大意等，也给了土匪以可乘之机。此外，大批遣散逃散之胡马匪部官兵到处流散，加以遣散费花完，过去积蓄用掉，生活日趋困难，便成为匪特活动的主要对象。","type":"paragraph"},{"text":"乙、匪特阴谋骚动是带全省性的，虽名目繁多（如新义军、仁义军、遵圣争先联合军、剿共总司令部等），但叛乱期间多在5月10日左右，符号亦多为青天白日式样，似有统一计划和统一指挥，但截至目前还未挖出根子。","type":"paragraph"},{"text":"丙、匪特活动的性质大体可分为三类：一类是政治色彩不大的土匪，主要以抢劫财物为目的；一类是特务有组织、有计划、有明确的目的，而又不夹杂民族问题与群众问题之叛乱；一类是特务反动分子利用民族隔阂，以及我们工作中的缺点错误所煽惑之带群众性与民族性骚动。","type":"paragraph"},{"text":"丁、按匪特系统来看，除哈萨德王等部队，大体有三个系统：一是马步芳残余势力，活动主要在临夏、平凉、天水等回民聚居与杂居地区；其次是以黄祖勋名义为集团，活动主要在河西一带及兰州；再次为蒋经国系，兰州破获之“战地青年服务团”（原称人民服务队）即属之；中统在甘肃势力较小。各股领导成分，除特务外，主要包括反动旧军官，其次为顽匪、惯匪、迷信会帮、地痞恶霸。","type":"paragraph"},{"text":"戊、在民族杂居或聚居地区，匪特活动多是利用各民族间的隔阂，以及我们工作的缺点和错误，进行挑拨煽惑。如造谣说：“共产党要洗回回”，“回回要造反了”，“税太重了”，“当土匪是共产党逼出的”等。","type":"paragraph"},{"text":"己：在所破获的案件中，差不多都暴露出我各地接收人员中成份复杂，有内奸活动。","type":"paragraph"},{"text":"三、根据以上情况及中央和西北局指示，为平息匪患，安定社会秩序，我们拟在工作中即作如下措施：","type":"paragraph"},{"text":"甲、全省今年以内之主要任务，为团结各族广大人民，全力肃清匪特，安定社会秩序，保护生产，保护各族人民安居乐业。待秩序安定后，再逐步进行民主改革。因此，原决定今年秋收后进行土改之地区，除庆阳分区新区（按庆阳分区无一完整之县为新区，所有新区均花插老区或收复区）外，其余平凉、天水、定西三分区及皋兰县，今年暂不实行土改。","type":"paragraph"},{"text":"乙、根据全省匪特活动之实际情况，我们拟对一般土匪采取剿抚兼施之方针；而对于匪特之武装骚乱，则主要采取政治争取瓦解办法，即首先进行群众工作，解决群众问题，使匪特与群众分开，使民族关系缓和之后，再打击孤立了的特务及反革命分子。","type":"paragraph"},{"text":"丙、认真执行民族平等团结政策。彻底检查一次执行民族政策的情况，并依据检查材料，采取积极措施，对过去错误缺点予以有效改正。对凡少数民族聚居，且人口占大多数的县、区、乡，准备积极实行区域自治，在过渡期间，按期吸收一批少数民族适当人物参加政府工作。在各民族杂居或少数民族人口占少数的地区，亦适当配备各族干部。","type":"paragraph"},{"text":"丁、已经参加工作或和我们有来往的各族各界党外人士，必须与其亲密合作，检讨与加强党与非党关系，并认真开好各族各界代表会议，坚决克服党内严重存在的关门主义。对和我合作的一些党外人士，在生活上予以适当照顾。","type":"paragraph"},{"text":"戊：深入群众，开展群众工作。根据广大群众的迫切要求，给群众切实办几件对他们有利的事情，以便在此基础上将群众组织起来，发动群众参加清匪肃特。","type":"paragraph"},{"text":"己、对马匪旧军官及散在甘肃境内的其他匪部军官，提议由军区设法先收容500到1000人，进行集训。对税收征粮等工作，克服不看条件的蛮干。对于城市失业和农村灾荒，则贯彻生产救灾方针，予以帮助救济。","type":"paragraph"},{"text":"庚、加强内线侦察。从警卫外围和具体案件中，钻入匪特内部，发现幕后操纵的特务领导核心组织，彻底消灭，对一贯道（以及与此同一性质之无极道、孔孟道、红枪会、大力[刀]队）等反动迷信组织，予以公开取缔，广泛宣传，争取群众，打击首恶（按一贯道回民群众不参加，且惧怕红枪会、大刀队杀回民）。","type":"paragraph"},{"text":"辛、认真整训干部与整顿工作人员以及地方武装。严格检查思想作风与政策执行情况，反对官僚主义、命令主义和关门主义、军阀残余，端正政策，处理悬案。对屡教不改及犯有重大错误之干部，交监察委员会议处，并向广大群众公开宣传。同时慎重进行纯洁内部工作，并将工作重点先放在地方武装与公安部队。","type":"paragraph"},{"text":"以上看法及工作对策妥否？请批示，以便指示各地委执行。","type":"paragraph"}],"comments":[],"origin":"中共甘肃省委党史研究室《解放初期甘肃的公安工作》（内部版），2007年。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}