{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"艾奇逊致杜鲁门信全文","authors":["迪安·艾奇逊"],"dates":[{"year":1949,"month":8,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"艾奇逊致杜鲁门信全文"},{"type":"paragraph","text":"新华社译"},{"type":"paragraph","text":"新华社编者按：本月五日美国国务院与发表题为“中美关系”的白皮书同时，公布了美国国务卿艾奇逊给杜鲁门的信。这封信的要点，已在本社十二日和十四日的电讯中介绍过，并已引起了中国各界人民的广泛的愤怒和警惕。现在本社得到了这封信的英文全文，特译出以供各界讨论美国对华政策时的参考。"},{"type":"paragraph","text":"为遵照你的愿望，我已编纂好我们对华关系的纪录，尤其着重过去的五年。这个纪录已予公布，且因此将到达美国国会与美国人民手中。这个编纂品虽然篇幅浩瀚，但它只能包括中美关系的一个比较小的部分。自第二次世界大战开始后，中美关系曾牵涉到政府许多部门和组织。那段时期内的整个历史纪录的编纂工作并不能说已经完成。由于目前一般人之密切注意中国所面临的问题，我等到能根据国家军事部门、财政部、租借总署、白宫的档案和其他官方纪录作一完全之分析后，才发表这个纪录。然而我已指示那些负责编纂这个文件的人提出一个纪录，这纪录将表明在这个期间决定我们对华政策和反映执行这个政策的显著的事实。这是关于一个伟大的国家一生最不愉快的时期中极端复杂的问题的坦白纪录，而对于这个大国，美国早就有着极密友谊的联系。没有一个可用的项目，因为其中含有批评我们的政策的语句或可能成为将来遭受批评的基础，而把它省略掉。我们制度固有的力量，是政府对于有识见又好批评的舆论之感应性。正是此种有识见又好批评的舆论，是极权政府不论右派或共党所不能忍受且不宽容的。"},{"type":"paragraph","text":"基本原则"},{"type":"paragraph","text":"美国人民与政府对中国的关切可以在我们的历史上追溯到很远的时期。尽管距离及背景上的广泛差异把中国和美国隔开，但结合中美两民族的宗教上、慈善事业上以及文化上的联系，常使美国对中国的友谊加强。这种友谊是可以用许多年来的种种事实予以证明的。诺如利用庚子赔款供中国学生的教育费用，在第二次世界大战期内的废除治外法权，以及战时和战后的广泛对华援助等。这个纪录证明美国始终维持并且现在依然维持对华外交政策的各种基本原则，包括门户开放主义、尊重中国的行政和领土的完整以及反对任何外国控制中国等。在编纂此种纪录时，为尊重事实真相计，以致必须公布种种事实，因而揭露该国不幸的局面。这实在是一件遗憾的事情。然而我并不认为由于这种原因便可以中止公布。阅读这个纪录时应该注意到各项事件发生时的环境，例如，我们必须记住在第二次世界大战的全部过程内，在打击德国和义大利的努力中，我们是和苏联结成同盟的，并且我们当日的政策的主要的目的，便是要在战争之进行具有真正价值的时候使苏联参加对日本的战争。在这时期，对军事的考虑自然是要超过对所有其他问题的考虑的。我们在远东最急切的目的便是击败共同的敌人，并保全我们将士以及我们战友的生命，中国人包括在内。如果我们循依任何其他的途径，则我们当已不能履践我们明示的责任。对日胜利后的几年中，正如同珍珠港事件发生前的几年一样，我们最热烈的愿望在于协助中国人民获致和平繁荣与内部安定，军事考虑则在其次。为促进这些目的，我们政府所采取的决定与行动不得不以当时所能获得的情报为根据。在这段可悲的整个期间，我们充分地理解到美国的物质援助、军事与技术援助以及善意不论如何丰富，她们本身却不能使中国得以自立。究极言之，只有中国本身才能够使她自己自力更生。"},{"type":"paragraph","text":"在形成现代中国之命运中，有两个因素起了主要的作用。"},{"type":"paragraph","text":"吃饭问题"},{"type":"paragraph","text":"中国的人口在十八、十九世纪中增加了一倍，因此对于中国成为一种不堪重负的压力。每一个中国政府必须面临的第一个问题，是解决人民的吃饭问题。到现在为止，没有一个政府成功。国民党曾企图用制定许多土地改革法令的方式解决这个问题，这些法律中有的失败了，另外的则遭忽视。国民政府今日所面临之难境，大部分正是因为它不能以充分的粮食供给中国。中共宣传的大部分，就是由他们将解决土地问题的诺言所组织成。"},{"type":"paragraph","text":"西方的冲击"},{"type":"paragraph","text":"形成当代中国范型的第二个主要因素，是西方以及西方观念的冲击。三千余年以来，中国人发展他们自己的高度文化与文明，多半未受外来势力的影响。甚至受武力征服之后，中国人还往往能在最后镇服并同化侵入者。因此他们自然会自视为世界中心以及文明人的最高表现。在十九世纪中叶，这座中国孤立的到那时为止一直不能通过的墙，被西方突破了。这些外来者带来一种进取性，独一无二的西方技术发展和一种为以前的外国侵入者所未曾带入中国的高度文化。一部分因为这些性质，一部分因为满清统治的衰微，西方人不但没有被中国人同化，反而为中国人介绍新观念；这些新观念在刺激骚乱和不安方面占了一种重要的地位。"},{"type":"paragraph","text":"革命"},{"type":"paragraph","text":"二十世纪初，人口过剩与新观念的联合力量发动了那一连串的可以称为中国革命的事件，这是在已有纪录的历史中最震骇的革命之一。它的结果和后果，现在还仍有待于预测。从这个革命的漩涡中出现了国民党。最初以孙中山先生为领袖，后来以蒋委员长中正为领袖，负指导革命之责。国民党的领导权一直到一九二七年才遭受中国共产党的挑战。中国共产党是二十年代初期在苏联革命的观念形态的影响下组织的。我们应当记得，苏维埃之理论与实际对于孙中山先生之思想与原则，尤其是经济方面与党组织方面，有相当的影响。应当记得国民党与中国共产党合作一直到一九二七年。那年，第三国际要求在政府和军队里占据一种优越位置。是这个要求促成了国共分家。"},{"type":"paragraph","text":"一九二七年到一九三七年间的历史中，大部分的史实是国民党与中共间的争权。而后者显然居于下风，进行一种无希望获胜的战斗。在这一期间，国民党在努力统一国家并在建立国家财政经济实力方面，有了很大的进步。然而在这十年的某一段期间，国民党开始失掉了当初创立该党的动力和革命热情；而在中共方面，这种热情成为了一种狂热。"},{"type":"paragraph","text":"日本侵入"},{"type":"paragraph","text":"也许主要因为中国所获的进步，日本选择了一九三七年为征服中国本部的出发点。而驱逐一个残忍的可恨的侵入者，也就成为中国人民的目标。战争初期，中国人民之抵抗日本，使全世界爱好自由的人民必得对之表示无条件钦佩。一直到一九四○年，这种抵抗大部分没有外国的支持。这些战争岁月的可悲之点，在于物力与人力的破坏，毁灭了正在抬头的中等阶级的一大部分。这个阶级在历史上曾为自由主义与民主政治的脊骨与中心。与对日战争中中国人民之团结一致相反的，是国民党与中共领袖间之利害不同。至四十年代初期，事实趋于显明，政府领袖和共党领袖一样，仍然专心于内部之争权，正如他们之专心于对日战争。自从美国参战后，国民党显然深信日本终将击败，并看出有一个机会来改进它的地位，以和中共作最后决斗。共产党方面，则似乎在中国之混乱中，看到一个机会，以获得在对日战争前他们所不能获得的，即控制中国之全权。战争后期，中国抵抗力之部分瘫痪，大部分是由于这种争权。"},{"type":"paragraph","text":"基本政策"},{"type":"paragraph","text":"正在此点上，美国对华政策上两个基本原则——不干涉中国内政以及支持中国之统一与领土完整——发生了冲突，其中之一也与盟国对日战争之基本利害冲突。到一九四三年与一九四四年，看来非常可能，除非中国人能把比较大的统一对日作战努力的利益放在他们的内部利益之上，中国的抵抗将成为完全无效，日本将能够在对日战争结果还远未分明之前，在中国夺去盟国的宝贵基地、作战据点和人力。在此种情形之下并鉴于最有力从事战争——中国的利益与我们自己的利害都同样悬于此战争——的最高需要政策的传统观念，不得不适应一个新的空前的局势。"},{"type":"paragraph","text":"珍珠港事件后，我们扩充了早在一九四一年在租借法下所创始的军事经济援助计划，这个计划（载于本文附件第一章里），远未达到我们所希望的数量。因在这世界规模的战争中，各战场对美国都有巨大的要求。又因为对中国运输困难，当时所有中国的港口都已被敌人占领，虽然如此，这个数量还是相当大的。"},{"type":"paragraph","text":"国民党每况愈下"},{"type":"paragraph","text":"被派往中国援助推行战争的，我国政府代表——军事的与非军事的——不久就发现如前面所述的，这个长期斗争已严重地削弱了中国政府，不但在军事上、经济上、而且在政治上和精神上。美国军事与外交官的报告透露出，他们在一九四三年和一九四四年两年中间，愈来愈深信，政府与国民党显然已失掉在抗战初期使他们赢得人民忠诚的十字军精神。据许多观察家的意见，他们已经堕落于腐败，争夺地位权力，依赖美国为他们赢得战争，保留他们自己在国内的无上地位。当然，中国政府一向是一党政府，而不是在西方意义下之民主政府。战争的压力与紧张，现在已迅速地削弱它所已有的自由分子。而增强与过去军阀无法区别的反动分子的权柄，中国民众对于政府的信心也就逐渐消失了。"},{"type":"paragraph","text":"在我们看来，显然只有一个能重获人民热切效忠、新生而进步的中国政府，才能有效地和日本作战。美国官员曾屡次把他们对这种情势的关切提供给蒋委员长注意，他也屡次向他们保证将予以纠正。可是他很少或者并未作有效的努力去纠正，并渐渐闭门不纳，那些向他作逆耳忠告的中国官员。若干美国观察家（本函附呈的纪录中也引用了他们的报告）除了关切中国中央政府这种颓废对作战必有的影响外，他们还关切国民党的这种每况愈下势必影响到它最后与中共政治或军事的斗争。他们在一九四三及一九四四年便担心国民政府可能如此使自己脱离人民，以致在战后竞争权力时会证明它竟无力能维持其权力。尽管如此，我们为了显见的理由，仍旧继续倾全力援助国民政府。"},{"type":"paragraph","text":"当然，这是联合从事对纳粹德国之战，美苏间虽产生某种程度之合作的时期，罗斯福总统决计尽力把这种在战火中锤炼出的合作延续到战后。举世人民既厌倦于战争的暴行，恐怖和堕落，也有些愿望。一直到战后数年中，才证明世界同盟中一大盟友，若果过去确曾为之，现在似已不再追求这个目标了。"},{"type":"paragraph","text":"赫尔利"},{"type":"paragraph","text":"一九四四年赫尔利少将被罗斯福总统派赴重庆时，他发现国民政府和中共双方都具有他所认为的一种意愿，愿撇开他们之间的歧见共同合作努力。为此，他们也曾不断作过零星的尝试。"},{"type":"paragraph","text":"前此及后此，斯大林元帅都曾向赫尔利将军保证，除了以蒋介石为领袖的国民政府外，苏联无意承认任何在华的政府。可以注意的是，大战最后数年及其后一个时期中，斯大林元帅曾向美国官员重申这意见。他和莫洛托夫曾表示中国应视美国为其援助的主要可能来源。斯大林所表示的这种情绪大部分包入一九四五年的中苏条约中。"},{"type":"paragraph","text":"雅尔塔"},{"type":"paragraph","text":"由于与苏联的战时合作及代价高昂的对日战争，遂产生了雅尔塔协定。美国政府与人民都以异常焦灼的心情等待对日本本岛的攻击，这场攻击恐怕得支出一百万美国兵员死伤的代价，才可把日本征服。那时原子弹还未成事实。若不作此攻击，远东战事似无结束可能。因此，如何使苏联能在最早可能时日参加对日之战，使满洲日军不致在严重关头调回本国，便成了美国政府当务之急了。美国政府不仅认为苏联参战在所必须，并且必须在我们进攻日本前加入。我们已决定一九四五年秋天进攻。"},{"type":"paragraph","text":"斯大林元帅在雅尔塔不仅同意在欧战胜利日后二三月内进攻日本，并且将其关于满洲的“价钱”实质上只限于一九○四年以前俄国在那里所占有的地位。在我们这方面，为了取得这一许诺使战争得以结束，以拯救美国、中国及其他盟邦人民的生命，准备而且已经付出了这笔必要的代价。可是在这方面有二个事实不可忽略，第一，在苏联最后果真参加对日之战时，则在任何情形下，它都可能占据谈到的一切领土以至多得多的领土，而不管我们的态度如何；第二，苏联方面，在由雅尔塔协议而生的中苏条约中，同意给中国国民政府以道义及物资的支援，且予他们不干涉中国内政的保证以正式形式。后来虽因日本抵抗的崩溃出人意外地早，使雅尔塔协定中若干条款看来无必要，但就当时所预测的战争过程看，则这些条款不仅合理而且显然是有利的。雅尔塔协定及随之而来的中苏条约，虽出于军事必需，但事实上对苏联在任何情况下能够采取的行动加以限制。"},{"type":"paragraph","text":"为了军事安全的理由，也仅是为了这些理由，美国政府认为若与国民政府咨商雅尔塔协定事宜，或立刻把协定条款通知重庆都太危险。那时我们正进行着太平洋战争，觉得若在这时把秘密情报拍往国民政府首都，有几乎立即被日本人得到的严重危险。因此，在任何情况下，我们都没有理由去招惹与安全有关的危险。直到一九四五年六月十五日，才授权赫尔利将军把这个协定通知蒋介石。"},{"type":"paragraph","text":"中苏条约"},{"type":"paragraph","text":"一九四五年七月，中苏两国遵依雅尔塔会议上苏联同意和国民党中国签订友好同盟条约的协议，开始在莫斯科谈判。谈判过程中，美国觉得须提醒双方缔结该约的目的是实行雅尔塔协定——不多也不少——以及苏联的若干提议已超过协定条款。该约于一九四五年八月十四日签订，国民党中国和美国都普遍表示满意，认为苏联接受了对其在华活动的确切限制，并承诺一切援助不给予中共。可是是年九月十日，我们驻莫斯科的大使馆却警告我们不要过分相信苏联会遵守该约的精神或字面。苏联政府以后在满洲的举动充分证明这个警告具有理由。"},{"type":"paragraph","text":"美国战后政策"},{"type":"paragraph","text":"和平来临时，美国面临下列对华可能之三种抉择：（一）完全摆脱；（二）大规模地在军事方面加以干涉，援助国民党击毁共党；（三）一方面援助国民党，尽可能广大地在中国确立其权力；一方面努力使双方得一妥协，以避免内战。第一途，我相信那时美国的民意也如此感到，无异在我们从事有助的坚定努力前，放弃了我们的国际责任与我们对华传统的友好政策。第二途，在理论上和回顾起来可能吸人心目却是完全不能实行的。大战前的十年当中，国民党没有能力摧毁共党。大战后，如前所述，国民党的力量业已削弱，意志消沉，之不得民心。国民党文武官员在自日本手中收复之地区中的举止，已使国民党迅速地在这些区域中丧失了人民的支持和声望。在他方面，共产党的力量则较它过去任何时期为强大，且已控有华北的大部分。由于国民党部队的无效能，这点后来可悲地表现出来，也许只有靠美国的军力才能逐走共党。美国人民显然不会认可我们军队在一九四五年或以后肩负如此巨大的义务的。我们因此走到了第三途。在这条政策途径上，我们面对形势的事实，企图协助拟定一个可避免内战、但又可保持甚至增加国民政府势力的暂时性的协定纪录所示，在赫尔利将军使华以前，中国国民政府本身已经采取步骤，以便和共产党获致一个可行的协议。早在一九四三年九月，蒋委员长向国民党中央执行委员会致词时便说，我们应该清晰地认识共产党问题是一个纯政治问题，而应该以政治的方式加以解决。其后他曾数次重申这一观点。政府与共产党代表之间商讨军事合作与民政问题的综合性谈判，于一九四四年五月在西安开始。后来从一九四四年八月到一九四五年九月，赫尔利大使应两方面的邀请参加协助。谈判间断地继续进行一年半之久，终没有获得最后的结果。最后在赫尔利大使离华以后，马歇尔元帅来华以前，于一九四五年十月十一日获得了一串对于各基本点的综合性协议。然而同时，双方武装部队的冲突有增无已，并危害协议的执行。除非谈判能够很快的得到成功的结论，普遍内战的危险是十分急迫的。正是在这种情形之下，马歇尔元帅于一九四五年底首途使华。"},{"type":"paragraph","text":"双重目的"},{"type":"paragraph","text":"一如白皮书第五、第六两章中关于马歇尔使华以及其后几年的事实叙述所示，我们当日的政策是受着两个目的的策励的。一个目的是在政府能趋于稳定并沿着民主的途径进步的条件下，使中国得到和平；另一个目的是协助国民政府在中国尽可能广大的地区上建立它的权威。事实证明，第一个目的由于双方都不愿意它成功，以致是不能实现的。在中共，他们拒不接受将削弱他们一贯坚持的目的——赤化会在中国——之自由的条件；在国民党方面，因为他们迷恋一个错觉，而不顾及美国军事代表迭次所作的相反建议。这个错觉便是他们可以用武力摧毁共产党。"},{"type":"paragraph","text":"然而援助国民政府的第二个目的，则是我们从一九四五到一九四九年所力予推行的。国民政府是一个友邦已经获得承认的政府，我们的友谊以及我们根据国际法的权利，都要我们以援助给予政府而不给予企图倾复与推翻此一政府的共产党。我们援助国民党控制下的中国的程度，详见本函所附纪录中的第五、六、七、八各章，勿须在此赘述。在一九四五年一直到一九四八年初秋，国民政府在人力和军备上较其对手具有显著的优势。的确，在那一时期之内，很大一部分由于我们在运输、武装和补给上给予他们的部队的援助，他们遂能推广其控制及于华北和满洲的一大部分。直到马歇尔将军于一九四七年初离开中国的时候，国民党在军事的成就和领域的扩张上显然是登峰造极的。然而其后一年半的事实显示，他们表面上强大的力量是虚幻的，他们的胜利是建立在沙上的。"},{"type":"paragraph","text":"满洲的危机"},{"type":"paragraph","text":"危机发展于满洲的四周，该处是俄国和日本的帝国主义的传统焦点。斯大林元帅曾在多次场合确切表示，他期望国民政府来接收满洲的统治权。在一九四六年元月十日的停战协定内，中共同意为了恢复中国在满洲的主权，政府的部队开入满洲。按照这一谅解，美国运送了相当庞大的政府部队到满洲进口处的各港口。在此以前，苏军曾表示一项愿望，即在一九四五年十二月内撤出满洲。可是又应中国政府的请求，多留了两三个月。当苏军真正开始撤退的时候，国民政府发现自己有着漫长的交通线，有限的火车车辆和不够弃分的部队，这些部队实不足以及时接收撤退下来的地区、以阻止已经占领着乡村的中共部队的进入。当共产党进入之时，他们得到了日本关东军留下来的大量物资，这些东西，是苏军方便地加以“放弃”的。为了应付这一局面，国民政府发动了一连串军事行动，将其所据有的界线推进到松花江。在这些军事行动将告结束的时候，国民政府在华北境内也开始了战事行动，终于把共产党占领的区域予以缩紧。"},{"type":"paragraph","text":"马歇尔"},{"type":"paragraph","text":"一九四六年春，马歇尔元帅企图恢复和平，这种努力历时几个月之久。在这种努力的过程中，一连串好似永无底止的建议案和反建议案相继提出。这些建议对于军事行动几乎毫无影响，而且也没有获致政治的解决。在这些谈判当中，马歇尔元帅显示出他无限的忍耐力和机智以及为了达到协议而不惜一试再试试的意愿。然而他逐渐深信，两党间时断时续达二十年且久而领袖人物始终一样的内争，已造成个人间如此深刻的怨恨与无法调和的歧异，以致使达到协议成为不可能。猜忌和缺乏信任已经无法补救，马氏于是相信双方仅是为了争取时间、为了争取军事地位而施用计谋以及暂时迎合他们所认为的美国人的愿望。马歇尔元帅最后获得结论，他赴华的目的没有实现的希望。虽然在实际上马歇尔元帅在一九四六年秋撤回了他协助和平解决内战的努力，但他仍然在中国，直到一九四七年元月。政府和共产党之间争论的焦点之一，曾是召开国民大会为中国制订一部新宪法并结束训政时期和一党专政时期的问题。共产党拒绝参加国民大会，除非军事问题先行解决。蒋委员长则决定国民大会应予召开，计划应予实施。在一九四六年的最后几个月当中，马歇尔元帅希望，他的留在中国，将鼓励中国非共产党区域的自由分子，较过去有力地发扬他们的力量并对反动分子和黩武分子所实施的专制发生一种发酵的作用。马歇尔元帅留在中国，直到国民大会完成了他的工作。虽然拟议中的政府新体制似乎是令人满意的，然证据提示，力量的对比甚少改变。"},{"type":"paragraph","text":"在告别的声明中，马歇尔元帅宣布终止他的协助中国恢复国内和平的努力。他认为国民党和中国共产党间根深蒂固的互相猜疑，是求问题之解决的最大障碍。他明白表示，拯救中国的机会是操在中国人自己的手中，并表明新被采纳的宪法虽为一个民主的中国制订出它的体制但双方在实际上所采取的实施办法，将是一个有具决定性的考验。他呼吁朝野的自由分子出面领导，认为这是团结与和平之路。当发表了这一最后的声明之后，他便回到华府于一九四七年元月就任国务卿新的任命。"},{"type":"paragraph","text":"魏德迈报告"},{"type":"paragraph","text":"由于急迫灾祸的迹象，总统于一九四七年七月份依照国务卿的建议，训令魏德迈中将前往考察中国的局势，并提出建议。在魏德迈将军于一九四七年九月十九日提出的报告中，他建议美国继续并扩大其援助国民党中国之政策，但应基于下列几个条件：一、中国将其要求援助的请求告知联合国；二、中国要求联合国促成满洲的停战，并请求将满洲置于五强的监护或托管之下；三、中国应利用其本身的资源，改革其财政、政府与军队，并在军事与经济方面，延用美国顾问人员。魏德迈将军的报告，充分认识到共产党统治全部中国的危险，并对国民政府的各项问题表示同情。不过他列举了一大串的改革建议，在他看起来，如果国民政府要复兴它自己，那么这些改革都是必要的。"},{"type":"paragraph","text":"我们决定，在那个时候公布一个主张把中国的一部分从国民政府的统治之下分割出来，并将那一部分置于一个包括苏联在内的国际机构之下的建议，是没有什么裨益的。在本函所附的纪录内，关于魏德迈将军讨论中国局势的报告那一部分的全文见第六章附件。"},{"type":"paragraph","text":"中国国民政府失败的原因，在所附纪录中有相当详尽的叙述。这些失败都不是美援的不充分造成的。我们在中国的军事观察家曾报告说，国军在具有决定性的一九四八年内，没有一次战役的失败是由于缺乏武器或弹药。事实上，我们的观察家于战争初期在重庆所察出的腐败的现象，已经使国民党的抵抗力量受到致命的削弱。它的领袖们对于他们所遭遇的危机已经证明是无力应付的。它的部队已经丧失了斗志，它的政府已经失去了人民的支持。另一方面，共产党则通过一种严酷的纪律和疯狂的热忱，企图使人民相信他们实为人民的保护者和解放者。国民党的部队已无需别人来击败他们，他们已自行瓦解。历史一再证明，一个对自己失去了信心的政权和一个没有士气的军队，是经不起战斗的考验的。"},{"type":"paragraph","text":"本纪录显然不能把中国共产党在这些年头内的全部历史和发展作同样详尽的叙述，主要原因是我们虽和国民政府有着正常的外交关系，有从我们驻在他们的领域内的各个代表获得大量报告的方便，但我们和共产党之间的直接接触则主要只限于赫尔利将军和马歇尔元帅的调处努力。"},{"type":"paragraph","text":"敦促成立各党政府"},{"type":"paragraph","text":"我们政府充分察及中共各领袖在理想上是和莫斯科联系在一起的，然而鉴于中国当日所存在的势均力敌的局面，我们的政府认为只有在完成某些条件时，和平方能建立起来。国民党必须把内部加以整顿，双方必须让步，以使中国政府能够名符其实地成为全中国的政府，并因而使各党派可在立宪的政府体制之内从事活动。国内的和平和宪政的发展，都要求这个面临着实行武装叛乱的强大反对党的一党政府进步为一个有一切党派包括温和的非共党分子参加的真正全国性的政府体制。"},{"type":"paragraph","text":"国民党野心太大"},{"type":"paragraph","text":"这种条件没有一个实现。国共双方领袖间的互不信任证明太根深蒂固了，虽然有着临时性的停战以及进行显然很有希望的谈判，但仍不可能获得最后的协议。此外，国民党并于一九四六年不顾马歇尔元帅的警告而发动了一个野心太大的军事行动。马歇尔警告说，这种行动不仅会遭致失败，而且会使中国陷入经济的混乱中，最后并将摧毁掉国民政府。马歇尔元帅指出，虽然国民党部队能够在一个时期内攻占共产党占领下的城市，但他们不能摧毁共产党的军队。因此国民党部队的每一推进，都将使他们的交通线暴露于共产党游击队的攻击之下，并被迫撤退或者连同美国所供给的军火投降。没有一个对军事情况的估量，比这更完全地为后来发生的事实所证实。"},{"type":"paragraph","text":"美援"},{"type":"paragraph","text":"然而无论在和平或战争时期，美国对中国人民都维持着友谊与援助的传统政策。自从对日胜利后，美国政府以赠予和借贷的方式给予国民政府统治下的中国的援助总数约达二十亿美元，这个数字在价值上等于中国政府金钱支出的百分之五十以上，同时，就该政府的预算方面言，比例地较战后美国对其他任何国家的援助数量为大。除这些赠予和贷借外，美国政府曾以大量的军用与民用之战时剩余物资卖给中国政府，其采买原价总值在十亿美元以上，而通过协议，美国政府仅取得二亿三千二百万美元。然而自从对日胜利以来，美国供给中国军队的军需品之大部分，因为国民党领袖们在军事上之愚昧，他们的叛变投降和他们的部队之丧失斗志，而落入中共手中。有人吁请再拿比较少数的援助——军事的与经济的——给予国民政府，能使国民政府消灭中国的共产主义。美国政府所获得的最可信赖的军事经济和政治报告，并不证实此种见解的得当。"},{"type":"paragraph","text":"现实的评价中国的情况（过去的与未来的），导致一种结论，即美国所能走的唯一的另一条路，是为一个已经失掉它的人民的信心的政府进行全面干涉。此种干涉需要化费甚至比迄今为止无效果地用去的钱还要多的费用，需要由美国军官指挥国民政府的军队，并可能由美国武装部队——陆、海、空——参加，因而发生的战事。如此范围和广度的干涉，势将引起中国人民群众的愤慨，完全违反我们的传统政策，并将受到美国人民的谴责。"},{"type":"paragraph","text":"最严重的困难"},{"type":"paragraph","text":"必须坦白承认，美国的援助中国人民抵制受任何外国或若干外国控制的政策，现在已面临最严重的困难。中国的腹地已在共产党人手中，共党领袖已舍弃他们中国的遗产，而且已公开宣布他们附从于一个强国——苏联。这个强国在过去五十年来，在沙皇统治下，或在共党统治下，都一样的十分勤谨地努力于扩充它在远东的控制权。在不久的过去，外国之企图控制中国，在中国人民看来，很清楚的就是外来的侵略，因此就遭到艰厉的而于最后终获成功的抵抗。我们的援助与鼓励，曾帮助他们抵抗。但是在这一次，外国之控制遮掩在一个广大的热烈运动的外表后面，这个运动显然在许多中国人看来是完全本地的和民族的。在这种情形之下，我们的援助一直无效。"},{"type":"paragraph","text":"不幸的但亦无法逃避的事实，是中国内战的不祥结果为美国政府控制所不及。美国在她能力的合理限度以内，所曾经做过或能够做的都不能改变这个结果。美国所未做的对于这个结果也没有影响。这是中国内部势力的产品，这些势力，美国也曾试图加以影响，但不能有效。中国国内已经达到了一种定局，纵即这个定局只是因为未尽职责的结果。"},{"type":"paragraph","text":"现在已经非常清楚，就是我们应当面对一个事实上已存在的局势。如果把我们的政策建基于所愿望的想法，我们将不能帮助中国或我们自己。我们继续相信，在不久的将来，中国的局面无论可能是怎样悲惨，无论中国庞大人口中的一主要部分可能怎样残酷地处于为一外国帝国主义利益而效力的一个政党的剥削之下，中国的悠久文明和民主个人主义终将再起，中国终将推翻外来的羁绊。我认为我们应当鼓励在中国的一切发展，这些发展在现在或将来都是为了达到这个目标而工作。"},{"type":"paragraph","text":"未来政策"},{"type":"paragraph","text":"然而在最近之将来，我们在执行我们对华友谊的传统政策方面，必将深切地受到目前发展的影响。中国人民认识共党政权并不为中国利益而为苏联利益服役的程度，以及在辨明事实之后，对这种外来统治所生的反应，都必然会影响到我们的政策。但有一点是显而易见的，假若共党政权服膺于苏联帝国主义的目的，并企图从事侵略中国的邻邦，则我们和联合国其他会员国势必遭遇一种违反联合国宪章的原则，并威胁国际和平与安全的局面。"},{"type":"paragraph","text":"同时，我们的政策将继续以我们自己之真诚尊重宪章，我们之对华友谊，我们之传统的支持门户开放及中国独立领土主权完整为基础。"},{"type":"paragraph","text":"此致"},{"type":"paragraph","text":"总统　迪安·艾奇逊"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}