{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"老煤矿恢复了青春","authors":[],"dates":[{"year":1969,"month":10,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"老煤矿恢复了青春"},{"type":"paragraph","text":"焦作王封煤矿革命矿工，彻底批判叛徒刘少奇的反革命修正主义路线，发扬敢想、敢说、敢干的大无畏精神，把“死井”变成“活井”"},{"type":"paragraph","text":"据新华社郑州七日电　河南省焦作王封煤矿广大革命矿工高举革命大批判的旗帜，紧密结合本矿实际，彻底批判叛徒、内奸、工贼刘少奇的反革命修正主义路线，使这个曾被走资派和资产阶级技术“权威”宣判“报废”的老煤矿恢复了社会主义的青春，变成了一个朝气蓬勃的中型煤矿。现在，这个煤矿的年产量，远远超过了原来设计的水平。今年头三个季度的原煤生产计划，已经提前十九天超额完成。"},{"type":"paragraph","text":"王封煤矿是一个具有五十年历史的老煤矿。解放前，由于英、日帝国主义和国民党反动派的野蛮掠夺和压榨，煤田被糟踏得千疮百孔。解放后，大叛徒刘少奇及其在煤炭工业战线上的代理人疯狂推行反革命修正主义路线，他们根据洋框框，宣判“王封煤矿已经衰老，没有什么前途了”。无产阶级文化大革命以前，党内一小撮走资派和资产阶级技术“权威”更是嚣张地散布说：“一年肥，二年瘦，三年啃骨头，四年搬家走。”他们报废巷道，封闭井口，调走工人，弄得全矿处于“报废”状态。"},{"type":"paragraph","text":"在无产阶级文化大革命中，这个矿的无产阶级革命派夺了走资派的权。熟悉本矿储煤情况、深知地下还有大量煤炭的广大革命矿工，遵循毛主席关于“要打破洋框框，走中国自己工业发展的道路”的伟大教导，狠批大叛徒刘少奇的反革命修正主义路线，决心用战无不胜的毛泽东思想，把走资派和资产阶级技术“权威”宣判“报废”的矿井恢复社会主义的青春。广大矿工用毛泽东思想指挥战斗，闯“禁区”，搞复采，为国家夺回的煤炭，可以生产八百多万吨化学肥料。在党的“九大”精神的巨大鼓舞下，矿革委会组织了一支有二百多人参加的工人、干部、技术人员“三结合”的找煤队伍，开展了群众性的“为革命多找煤，找好煤”的活动。经过四个多月的调查，查出了大量的残煤区，延长了矿井寿命，把“死井”变成了“活井”。现在，有三个采煤队闯进了过去列为“禁区”的区域，保证了这个矿连续二十个月超额完成国家计划。"},{"type":"paragraph","text":"革命大批判的滚滚洪流，极大地激发了王封煤矿广大革命矿工的敢想、敢说、敢干的大无畏精神。他们对旧设备进行了一场除旧更新的革命。在技术革新中，他们坚持以毛泽东思想挂帅，一切从生产实际出发，革新了许多老设备，完成了五十多项重大技术革新，提高了生产效率。"},{"type":"paragraph","text":"革命大批判的滚滚洪流，极大地激发了王封煤矿广大革命矿工为革命采煤的积极性。一九五九年，王封煤矿掘进区采煤三队开采到一二○号地区，遇到了矸砭，这时，走资派怕完不成任务，得不上奖金，就鼓吹什么“见矸不过，见砭就绕，多出煤多得奖，背着大旗找新矿”的谬论，硬是下令强迫工人撤出这个地区。在文化大革命中，广大革命矿工认真学习了毛主席关于“政治工作是一切经济工作的生命线”的伟大教导，以战无不胜的毛泽东思想为武器，狠批大叛徒刘少奇及其代理人推行的“奖金挂帅”、“物质刺激”，提高了两条路线斗争觉悟，树立了为革命采煤的思想。他们发扬“一不怕苦，二不怕死”的革命精神，重新打开一二○号地区，克服顶板破碎、矸砭多、淋水大、下山坡度大等困难，在两年的时间内，采出了二十多万吨煤，有力地支援了社会主义建设。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}