{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"太原市委召开城工会议  批判忽视城市思想  纠正放松工人工作","authors":[],"dates":[{"year":1949,"month":4,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"太原市委召开城工会议"},{"type":"paragraph","text":"批判忽视城市思想"},{"type":"paragraph","text":"纠正放松工人工作"},{"type":"paragraph","text":"【太原电】太原市委于本月上旬召开第二次城市工作会议，到会有榆次、平遥、介休、汾阳、太谷各县城关地区委书记、区长、及太原市各直属单位干部四十九人。会议听取了赖若愚同志加强城市工作的报告后，即分组依据此报告及新华社关于中共中央七届二中全会的新闻报导与人民日报“把消费城市变成生产城市”的社论，检查了过去城市工作。大家一致认为：晋中区自解放以来，在建设城市与恢复发展工商业方面是有相当成绩的；但也走了不少弯路，使工作遭受损失。会议上发现的问题主要如下："},{"type":"paragraph","text":"一、对城市的重要性认识不足，怀疑城市能否领导乡村。有些干部仍以狭隘的农村观点来看今天新的城乡关系。认为“我们依靠乡村不但打败了日寇，且又将最后击败国民党反动统治，这还不是乡村比城市重要吗？”有的干部说：“城市重要，没有粮食行吗？”有些干部嫌城市工作复杂，感到厌倦，想回乡村去工作。在各级领导上，也长时期地、自觉或不自觉地忽视了城市工作。不少地区的党委未将城市工作放在适当的重要位置，没有认真地经常地检查、研究与指导城市工作，没有付出相当资本（干部）与时间去投入城市的建设工作。如介休等县在上次城市工作会议后，竟没有传达和布置。"},{"type":"paragraph","text":"二、建设城市的方针不明确，没有把发展工业生产放在头等重要的地位。某些干部片面追求“繁荣”，错误地认为“不管什么工商业，反正发展起来就好。”认为投机性是商人所固有的，不必去对那些奸商的非法投机活动加以限制。因此在执行工商业政策中，有的片面强调了保护、团结与扶持，忽略了领导，对有害国计民生的行为也放弃了必要的管制与斗争。在贷款工作中，表现出不分情况的滥放乱贷现象，使许多以投机为专业的商人，由国库中骗借巨款，大作买空卖空的破坏活动。各国营企业之间配合也不够密切，削弱了国营经济的领导作用。如汾阳当贸易公司大量抛售物资时，银行也同时大量放款。也有些工商干部，错误地了解“贸易自由”，当物价波动时，不同时从各方面积极设法加强市场的行政管理，而企图单纯以抛售物资来稳定物价，结果使投机商更得以猖獗地去发财，市场更加混乱。"},{"type":"paragraph","text":"三、在城市中依靠谁的问题很模糊。有些同志认为：“在乡村是依靠贫农，在城市就应依靠贫民”，工人呢？有吃有穿，哪有贫民苦？所以把工作重点放在贫民身上。甚至认为“发展生产就只是为了解决贫民问题”；对某些穿得稍好点的工人，就觉着不顺眼，因此忽视了组织工会与发动工人。汾阳等县解放半年多，各种会都开过了，唯独没有开过工人会。榆次、介休、平遥工会虽近已成立，但仍偏重于形式。祁县工人提出建立组织的要求时，当地党委与政府竟借口工作忙，置之不理。这样，不少工人的正当权利还是没有充分保障。汾阳资方的棉织业行会，竟冒名工会，欺骗工人说：“行会就是你们的组织。”更曲解“劳资两利”政策为只是“劳动应该对资本家有利”来愚弄工人。许多地区私人资本家打骂苛待工人，以解雇来威胁工人、克扣工资、强制过度劳动、监视或限制工人开会等违法行为尚很普遍。特别值得注意的是各县普遍忽视了在无产阶级中的建党工作，不积极发展党，或只发展城市贫民与城郊农民党员。"},{"type":"paragraph","text":"造成如此结果的原因，除了生活上“与工人格格不入”外，思想上也存在有错误。不少同志看见有些工人参加过国民党、同志会、三青团等蒋阎反动组织，就不看具体情况，分别处理，而盲目地躲避，甚至歧视他们。"},{"type":"paragraph","text":"今后将大力建立健全工会，保障工人权利，尽可能举办福利事业，加强工人教育。"},{"type":"paragraph","text":"上述这些错误观点经大会反复讨论后，意见趋于一致，树立了正确的城市工作观点。决定今后各城市应即建立与健全工会组织，确实保障工人应享受的权利，并在可能条件下，尽力举办工人福利事业，加强对工人阶级的教育，高度发挥工人的生产积极性。重视建党工作首先要在工人中发展党员，以密切党与本阶级的联系。市场管理上要严格工商业登记，划清行业，逐步实行专行专业；试办粮食交易所；加强机关生产的管理工作。为减少商人的中间剥削，密切城乡关系，应有重点的试办各种群众性的生产、供销与消费等合作社。在工作步骤上，当前先集中力量搞好榆次、平遥、汾阳、太谷、忻县等五个重点城市，以取得经验，推广全面。会上更强调指出今后要加强城市工作中的请示报告制度，克服轻视城市工作甚至不执行上级决议，各自为政的无纪律现象。此外，会议又批判了两种左的思想：一是单纯强调依靠工人而忽视了对其他劳动群众与全体人民的团结；另一种是否定商业，片面的认为“商业对生产有害无利，要不要都行”。大家认为这两种思想是过左的，错误的。"},{"type":"paragraph","text":"编者按：太原市委在纠正右的偏向同时，注意批判左的思想，这是很重要的。光依靠无产阶级而不争取可能与我们合作的朋友，同样也是错误的；光注意工业而不组织商业，则会使生产品周转与物资交流受到影响。所以一经纠正了右偏，防止左偏也需要具体进行。"},{"type":"paragraph","text":"另外，这个报道只看见过去有许多错误思想（如忽视城市与工人工作），却没有说讨论中怎样趋于一致的，还望以后具体报道。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}