{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"知青，中国农民的额外税赋","authors":["曹钦白"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"曹钦白·〔作者简介：曹钦白，龙年生人，忝附老三届骥尾。下过乡，当过兵。复员后进入税务局工作。１９８５年—２０１９年，在陕西《税收与社会》《陕西国税》《陕西税务》杂志社供职。〕题记：所有的经济问题都是由于缺乏相应的权利造成的。","type":"paragraph"},{"text":"首先解释一下我以“税”为工具，分析改革开放前农村负担问题的想法。","type":"paragraph"},{"text":"税是国家／政府根据法律，参与国民收入分配的一种工具及取得的收入。借用税的这一特征，可以解释经济和社会中的许多现象。","type":"paragraph"},{"text":"十多年前，笔者曾写过一篇名为“欧佩克税”的文章〔１〕，批评欧佩克组织垄断石油，串通定价，操纵供求，扼杀竞争，维持虚高油价，从中谋利的行为。","type":"paragraph"},{"text":"欧佩克作为一个国际间的政府组织而非主权国家，当然无权征收任何税收，批评者只是借用税的概念来说明欧佩克组织取得的垄断收入具有“税”的性质；没有相应的权力，却能取得高额的收入。这样的描述，既含有嘲讽和批判的意味，同时也以形象的比喻便于读者理解类似的现象。","type":"paragraph"},{"text":"同样，知识青年从１９５６年到１９８０年持续四分之一世纪的上山下乡运动，特别是从１９６８年始到１９８０年止的大规模强制上山下乡运动，在某种程度上，也是国家转移经济困难，对农村集体经济组织征收的一种税收。","type":"paragraph"},{"text":"为便于理解，这里暂且名为“知青税”。〔２〕一、问题的提出","type":"paragraph"},{"text":"知青上山下乡运动结束至今，持续涌现出一大批回忆、反思和研究的文章，笔者也在其中贡献了几篇微不足道的文章。在不时地关注、浏览相关文献时，我发现了一种趋势，就是文章和研究的主题，出现了由知青个人自身遭际转向关注农村贫困原因的变化。","type":"paragraph"},{"text":"以笔者１９９６年在《西安晚报》“今日老三届”征文中发表的《难忘父老乡亲》为例：最初的诗情画意很快被严酷的现实所磨蚀。我震惊地发现，现实的农村和报刊、电影中所表现的相差太远了。","type":"paragraph"},{"text":"我所在的生产队还算是条件比较好的，“光架子车就有４辆”。农民起早摸黑，战天斗地，终年辛劳，一个劳动日的价值却只有七八分钱，够买一根半冰棍。家中人口稍多点的，年终决算时还要倒找钱。我们队在山里有一块飞地，每年夏收都派人去那里收麦。那几天生产队提供粮食，可以敞开肚皮吃。","type":"paragraph"},{"text":"记得一天中午，有个老汉连吃了十几碗只有过年才能吃到的长面条后，躺在树荫下，揉着肚皮自言自语：“不知道这世上还有没有比长面更好吃的东西了。”","type":"paragraph"},{"text":"农村为什么这样贫困，当时很少往深里想。","type":"paragraph"},{"text":"以后读了几本书，才知道，除过生产关系不适合生产力发展的状况外，很重要的一点是，我们学习苏联，用牺牲农民利益的方法发展工业，工农业产品价格剪刀差巨大。严格的计划价格使农民别无选择，只能以低于价值的价格出售产品。正是他们的牺牲，才使得中国工业化在一二十年内就初具规模。〔３〕","type":"paragraph"},{"text":"２０１９年，笔者母校陕西师大二附中的“老三届”同学编辑了一本回忆录《我们上山下乡的日子》，在５０多篇文章中，有不少文章也涉及到了上述问题。这里摘录几篇：","type":"paragraph"},{"text":"其一：计划经济时期，严格规定了农产品的种植品种和种植面积。同时也严格规定了农产品的收购价格，人民公社的组织形式，以及长期“一大二公”“一平二调”的做法，实际上也就规定了农民低收入，生活很难改善，农民被捆绑在土地上，辛苦一年，挣不到钱，生活无法提高，哪里还有生产的积极性！〔４〕","type":"paragraph"},{"text":"其二：邓小平说：“知识青年上山下乡，国家花了三百亿，买了三个不满意，国家不满意，知青及家长不满意，农民也不满意。”  我们队原先一共７０口人，种了６００多亩薄地，靠天吃饭，广种薄收，每亩收一二百斤麦子，交完公购粮，社员尚能吃饱肚子，一下子增加１３口人８男５女，等于从农民嘴里夺食，贫下中农咋能高兴？  我们下乡三年没给队里增加任何好处，还挣了一河滩工分，工分多了每个工的价值就极低，一个劳动日只有两毛多钱，农村一大家七八个劳力年底才分百十块钱。〔５〕","type":"paragraph"},{"text":"其三：知青下乡承担了队上的不少农活，一年后我们知青工分就占到了全队的１／４。但粮食产量不会同比例大幅上涨。所以，总产量变化不大，工分总量猛增，造成一个劳动日分值大幅下降。１９６８年底一个劳动日０·７３元，１９６９年底０·５８元，１９７０年底０·３７元。我们赤手空拳下到队里，只带了５００元安家费，工分就占了队上的１／４，人数占队上的１／７。虽说减轻了农民的劳动强度，但要拿走近１／６的口粮，农民咋能满意？〔６〕","type":"paragraph"},{"text":"其四：几年间，当地的经济状况没有得到改变，生产力水平没有提高。我们下乡后的１９６９年和１９７０年，年产小麦都是三万余斤，秋粮略有增产，但由于知青拿走了可分配部分的四分之一，社员们的收入和粮食反而减少了。第三年由于风调雨顺，小麦收获达到四万斤，知青在秋天又全部离开了，算是给了社员们一个回报，此后又恢复到原来水平。而在包产到户后的头一年，地还是那些地，人基本上还是那些人，仅小麦一季就破天荒地收获近七万斤。〔７〕二、知青下乡原因何在","type":"paragraph"},{"text":"一是意识形态原因。毛泽东１９６８年１２月２２日做出指示：“知识青年到农村去，接受贫下中农再教育，很有必要。要说服城里干部和其他人，把自己初中、高中、大学毕业的子女送到乡下去，来一个动员。各地农村的同志应当欢迎他们去。”《人民日报》等权威报刊把这一决策说成是“实现知识青年思想革命化、培养无产阶级革命事业接班人的根本途径。”其主旨与文化大革命的主要目的“无产阶级专政下的继续革命理论”是一致的。","type":"paragraph"},{"text":"二是就业原因。文革造成全国动乱，经济发展停滞；大学或者陷入内斗，或者停办，由此导致了一系列多米诺骨牌效应。到１９６８年，全国中学“停课闹革命”三年后，既无法升学也无法就业，积压了几百万无学可上，无事可干的中学生；同时，连续三届的小学生不能升学，又导致底下的适龄儿童不能入学。全国城乡壅塞了数以千万计“嗷嗷待哺”的小学生和适龄儿童。","type":"paragraph"},{"text":"眼看中国的教育没有办法持续了，国将不国。只能先把所有在校的中学生，不管毕业班还是尚未完成学业的班，统统往农村一扔，美其名曰“接受贫下中农再教育”。其实，说穿了还是经济原因。","type":"paragraph"},{"text":"三是“广阔天地，大有作为”。１９５５年，农村掀起了合作化运动的高潮，就在这一年，毛泽东连续写了两篇批示，对知识青年上山下乡运动给以高度肯定，一篇说：“一切可以到农村中去工作的这样的知识分子，应当高兴地到那里去。农村是一个广阔的天地，在那里是可以大有作为的。”〔８〕","type":"paragraph"},{"text":"另一篇说：“青年是整个社会力量中的一部分最积极最有生气的力量。他们最肯学习，最少保守思想，在社会主义时代尤其是这样。希望各地的党组织，协同青年团组织，注意研究如何特别发挥青年人的力量，不要将他们一般看待，抹杀了他们的特点。”〔９〕","type":"paragraph"},{"text":"三个原因中的第一个原因，可以从两个方面辨析。","type":"paragraph"},{"text":"一是“继续革命”理论的实质就是把不断进行两个阶级、两条路线的斗争凌驾于一切工作之上，从实践看，它与中国革命和建设的实际严重脱离，造成了严重的灾难，已被１９８１年党的十一届六中全会《关于建国以来党的若干历史问题的决议》彻底否定。","type":"paragraph"},{"text":"二是“再教育”本身就是荒谬的，因为按照党的理论，工人阶级才是先进生产力的代表；而农民，按照革命导师列宁的说法：“小生产者每天都自发地、必然地、大量地产生着资本主义和资产阶级。由于这一原因，无产阶级专政是必要的。”〔１０〕","type":"paragraph"},{"text":"毛泽东在建国前夕发表的《论人民民主专政》中说：“严重的问题是教育农民。”不去接受无产阶级的再教育，却要去接受“不断产生资本主义和资产阶级”的农民阶级的再教育，岂不自相矛盾？！完全不能自圆其说。","type":"paragraph"},{"text":"第二个原因，当时为了维持政治正确的颜面，不能明说，但是文革结束后已为官方文件所证实。１９８１年１０月“国务院知识青年领导小组办公室”起草的“２５年来知青工作的回顾与总结”，就“上山下乡运动”的原因作了两点说明：其一，知识青年上山下乡是５０年代根据中国人口多、底子薄、就业难的国情提出来的，是党解决就业问题的一次大试验。它不是“文化大革命”的产物；其二，知识青年上山下乡本来是一个就业问题，但在“文化大革命”的１０年中，被当成政治运动去搞，指导思想偏了，工作上有严重失误，造成劳民伤财，人民不满，也损坏了上山下乡的声誉。〔１１〕","type":"paragraph"},{"text":"第三个原因，有一定道理。但要在１９５５年的语境下看，才可能比较接近本意。当时政府正在大力推进刚取得土地所有权的农民放弃这一权利，实行合作化，也就是在中国共产党领导下，通过各种互助合作的形式，把以生产资料私有制为基础的个体农业经济，改造为以生产资料公有制为基础的农业合作经济。","type":"paragraph"},{"text":"但是这一政策遇到了阻力，毛泽东希望思想活跃的知识青年到农村去，可以打破保守农民和干部的阻力，加速合作化的进程。","type":"paragraph"},{"text":"当然，撇开这一具体目标，农村任何时候，都需要有知识的青年，但这有个前提，一是经过中专以上农业科技专业教育的知识青年；二是自愿而不是强迫，也就是通过市场的手段吸引知识青年去农村，去从事农业，而不是将所有城镇青年都驱赶到农村去，当一个单纯的劳动力。前者会导致这些青年成为国家财政负担的干部；后者在当时农村面临的不平等制度设计下，不可能吸引到自愿来的青年。","type":"paragraph"},{"text":"除此之外，还有一个理论也可以帮助读者进一步思考这个问题，这就是由美国人类学家吉尔茨（Clifford Geertz）《农业内卷化》提出的概念“内卷化”：即一种社会或文化模式在某一发展阶段达到一种确定的形式后，便停滞不前或无法转化为另一种高级模式的现象。黄宗智在《长江三角洲小农家庭与乡村发展》中，把内卷化这一概念用于中国经济发展与社会变迁的研究，他把在有限的土地上投入大量的劳动力来获得总产量增长的方式，即边际效益递减的方式，称为没有发展的增长即“内卷化”。改革开放前，中国农村的人口与农业产量的矛盾很大，知青的到来，只会加剧农业的内卷化。","type":"paragraph"},{"text":"如此分析，推动知青大规模、全方位、长时间的上山下乡运动，其最主要目的就是解决他们的就业问题，其他都是陪衬，都是掩饰经济的停滞和失败。","type":"paragraph"},{"text":"如此，下一个问题就脱颖而出，农村需要知识青年和欢迎他们吗？三、地大物博？胡焕庸线让人冷静","type":"paragraph"},{"text":"回答上一个问题，先要了解中国的基本国情。","type":"paragraph"},{"text":"“地大物博，人口众多”，是读者耳熟能详的基本国情。但凡事怕就怕认真，一认真，就会发现“地大物博”是实，但被“人口众多”的分母一除，平均到个人，就既不大也不博了，在世界人均资源的占有位置，一下子排到了后面。择要例举：","type":"paragraph"},{"text":"１,土地资源。特点是“一多三少”，即：绝对数量多，人均占有少，高质量的耕地少，可开发后备资源少。我国内陆土地总面积约１４４亿亩，居世界第三位，但人均占有土地面积约为１２亩，不到世界人均水平的１／３。","type":"paragraph"},{"text":"２,矿业资源。相对比较丰富，但人均占有量仅为世界平均水平的５８％，大型和超大型矿床比重很小，贫矿、难选矿和共伴生矿多，尤其是铁、铜、铝土、铅、锌、金等多为贫矿，开采成本高，可供利用的资源比例较低。我国４５种主要矿产资源人均占有量不足世界人均水平的一半，许多重要资源远低于世界平均水平。","type":"paragraph"},{"text":"３,能源供需。煤炭、天然气大体供需平衡，但从１９９３年起，我国石油由净出口国转化为净进口国。煤炭储量居世界第三位，但以人均占有量来计算，只有４６０吨，远远小于世界平均水平。","type":"paragraph"},{"text":"４,水资源。虽然淡水资源总量为２·８万亿立方米，占全球水资源的６％，居世界第四位，但人均仅为世界平均水平的１／４，在世界上名列第１２１位，是全球１３个人均水资源最贫乏的国家之一。〔１２〕","type":"paragraph"},{"text":"再者，从农业人口占全国人口的比列来看，早在第二次世界大战以后，美国的农业就实现了机械化，全国只有不到百分之十的人口从事农业，却养活了全美三亿多人口，并且三分之二的粮食还向世界市场出口，是世界最大的粮食生产国（迨至今日，美国农业人口降至３００万，不到全国人口的百分之一，而生产效率仍然领先全球）。反观我国当时，农民占全国总人口的百分之九十以上，却一直到改革开放前解决不了全国人的吃饭问题，更在１９５９年到１９６１年发生了惨绝人寰的饿死数千万人口的灾难。〔１３〕","type":"paragraph"},{"text":"第三，再从另一个角度看，也有助于读者头脑清醒。我国有一位著名的地理学家，名叫胡焕庸，１９３５年，他在我国地图上画出了一道人口密度线，一鸣惊人，这条线也被叫做“胡焕庸线”。这条线从黑龙江省瑷珲（１９５６年改称爱珲，１９８３年改称黑河市）到云南省腾冲，大致为倾斜４５度基本直线。线东南方３６％国土居住着９６％人口（根据２０００年第五次全国人口普查资料，利用ArcGIS进行的精确计算表明，按胡焕庸线计算而得的东南半壁占全国国土面积４３·８％、总人口９４·１％），以平原、水网、丘陵、喀斯特和丹霞地貌为主要地理结构，自古以农耕为经济基础；线西北方人口密度极低，是草原、沙漠和雪域高原的世界，游牧民族的天下。因而表现出两个迥然不同的自然和人文地域。","type":"paragraph"},{"text":"“胡焕庸线”在某种程度上也成为目前城镇化水平的分割线。这条线的东南各省区市，绝大多数城镇化水平高于全国平均水平；而这条线的西北各省区，绝大多数低于全国平均水平。〔１４〕","type":"paragraph"},{"text":"如果以“胡焕庸线”来平均我国的资源，那么其在世界上的排位将进一步下降。以土地资源为例，将从人均１２亩，降到５·２亩。","type":"paragraph"},{"text":"由此可见，我国真正多的资源是人，文革时期６·５亿人口，现在１４亿人口。具体到农村，这种“资源”更是多到“富裕”的程度，以致在文革中期就开始了计划生育工作，１９８２年更成为我国的基本国策，一直延续到今日。如此，农村、农民、农业会欢迎从五十年代一直到八十年代初，一直没有间断过的总数高达２０００万以上到农村落户的人口吗？！〔１５〕","type":"paragraph"},{"text":"从本文第一节所引叙述中，读者可以得到明确的结论。","type":"paragraph"},{"text":"因为在农业劳动生产力没有得到大幅度提升的情况下，多增加一个人，就意味着摊薄他们本就不多的粮食和生活资料的分配。就好像一个股份公司，被任意安插进一些人吃“干股”一样。","type":"paragraph"},{"text":"前述《我们上山下乡的日子》中一位作者写道：劳动时，“一老农把我的嘴看了半天说：“一个嘴一寸五，十个嘴一尺五，一百个嘴一丈五，一千个嘴十五丈，娘娘！火车开进去。”这句话代表了农民深刻的忧虑，具有警世意义。〔１６〕","type":"paragraph"},{"text":"但是，读者在公开的新闻报道中，从未看到农村的任何组织，无论是政经合一的人民公社，还是“三级所有，队为基础”的生产队组织，对持续２５年的知青上山下乡运动有任何不同意见。只有在私下的场合，个别人叽叽嚓嚓上不了桌面的“牢骚”。","type":"paragraph"},{"text":"农村经济不是全民所有制，而是集体经济，理论上它应该有权力对这种严重削弱集体产权的行为说不。","type":"paragraph"},{"text":"但是，为什么，读者看到的、听到的都是千篇一律的赞同声音呢？四、农民有拒绝的权利吗？","type":"paragraph"},{"text":"要回答上述问题，只能从当时农村的制度开题。","type":"paragraph"},{"text":"在２５年的时间里，我国农村主要有两种制度：一是从１９５１年开始推动到１９５６年基本完成的农业合作化制度；二是从１９５８年到１９８２年的人民公社制度。","type":"paragraph"},{"text":"农业合作化制度是将以生产资料私有制为基础的个体农业经济，改造为以生产资料集体所有制为基础的农业合作经济。而人民公社制度则是在单纯农业经济合作制度的基础上，将合作社升级到工农商学兵俱全的政社合一的基层组织，其性质仍然是互助互利的社会主义的集体经济。","type":"paragraph"},{"text":"两者的共同特点是，都是集体经济；不同点，前者是单纯的农业经济合作组织；后者是综合的政社合一的组织。","type":"paragraph"},{"text":"为什么党和国家要把我国实行了几千年的私有经济制度改造成社会主义经济制度？","type":"paragraph"},{"text":"这要从共产党人的初衷和建国初“一边倒”地向苏联学习两个方面说起。","type":"paragraph"},{"text":"《共产党宣言》中说：“共产党人可以把自己的理论概括为一句话：消灭私有制。”之后的路径和目标就是建设社会主义并最终实现共产主义。所以，在中国共产党夺取全国政权以后，逐步消灭私有制，建设社会主义全民所有制经济体制就是毫不奇怪的题中应有之义。","type":"paragraph"},{"text":"在中国共产党建党和夺取政权的过程中，共产国际和苏联共产党给于了极大的帮助，所以在建国初期，党和政府向苏联全面学习就是必然的。在农业方面，苏联的集体农庄制度，就是现成的模型。这个模型有三大特点：一是符合马克思主义经典作家关于科学社会主义的理论；二是政治上便于实现对农村的直接领导和经济上的计划生产；三是在财政再分配上，要比一家一户的私有制农户更便于征收税收和收购农业产品。〔１７〕","type":"paragraph"},{"text":"所以，新中国甫一建立，土地改革尚未彻底完成，党中央就迅速推动农村的合作化运动，并将过渡时期的总路线１０到１５年时间表，一再压缩，只用了短短四五年时间就完成了合作化；进而又马不停蹄地在１９５８年建成了“一大二公”的人民公社制度。","type":"paragraph"},{"text":"以上两种制度，特别是人民公社制度，都是在党领导下的社会主义经济制度。农民虽然在理论上是集体经济的主人，但无论从个体与集体间的产权关系看，还是从集体与国家的关系看，农民的产权都被异化为集体经济组织对个人选择的支配权，归集体所有的仅是占有权和使用权。个人一旦离开经济组织，不仅无法生存，还会被社会视为盲流收容遣返。集体经济的产权代理人实际上成为被党委和政府任命的公社书记和社长。","type":"paragraph"},{"text":"上述由国家推动的知青上山下乡运动，实质上是对土地占有权的再次分配。这种现象不可能发生在合作化之前，也难以发生在“联产承包制”之后，只能发生在土地生产资料归国家所有和实际控制之时，农民只能无条件地接受他们参与分配本单位的土地收益。〔１８〕","type":"paragraph"},{"text":"人民公社成立以后很快就出现了“一平二调”的普遍现象，生产队的生产资料、劳动力、产品以及其他财产被无偿上调。其后的“大跃进”更将这种现象推到了极端。彭德怀元帅在视察湖南农村期间，有农民递了一张纸条，上书：“谷撒地，薯叶枯。青壮炼铁去，收禾童与姑。来年日子怎么过？请为人民鼓咙胡！”就形象地说明了公社化后管理的混乱，和对劳动力的平调情况。所以，农民个体的经济权利已经被稀释到不能对自己的利益产生任何影响。","type":"paragraph"},{"text":"再从农民的政治权力来看。不同于其他社会阶层，如工人、青年、妇女乃至文化团体等，它们都有着自己的社会组织，因此在人大政协等权力机构和议事机构上有自己的代言人，农民这个全国人口最多的社会阶层，除过文革期间短时间内在一些地区建有“贫下中农协会”以外，一直没有自己的组织。在农民代表权的计算上，每四个人才相当于城镇一个人的代表资格，明显违反宪法的平等精神。","type":"paragraph"},{"text":"１９５８年，以《中华人民共和国户口登记条例》出台为标志，国家开始对人口自由流动实行严格限制和管制。第一次明确将城乡居民区分为“农业户口”和“非农业户口”两种不同户籍。这种二元户籍在城市和农村之间竖起了一座高墙，从社会权利方面明确限制了农民的迁徙权、择业权等基本权利，是对公民身份的一种不公平的等级界定，具有歧视性，同样违反宪法精神。在户籍制度下，城乡两部分居民有不同的社会身份，这两种身份在地位上截然不同，配置的社会资源也完全不一样；拥有城镇户籍的居民获得较好的资源，享有教育、补贴、劳保福利、社会保障，以及医疗、教育和失业保障等各方面的优厚权利和待遇，而农村户籍的农民无法获得这些好的资源。这就直接或间接地拉大了城乡收入的差距，将工农差别、城乡差别、脑力劳动和体力劳动的差别固定化、扩大化。","type":"paragraph"},{"text":"综上，以上制度的建构和存在，使农民和农村集体经济组织的各方面权益被剥夺和削弱，个体农民的声音和基层农民组织实际上失去了对国家计划和政策指令说不的权利。当然，不排除一些地方的基层政权为农民代言，反映意见，因此在知青下乡地域的选择上，会避免给人口多，资源少的地方分配，而将分配方向集中在老少边穷地区，以及边疆的生产建设兵团等地。但这些博弈，绝不会反映在“舆论一律”的公开媒介上，也不会出现在开放的文献资料上。五、“知青税”及种种负担","type":"paragraph"},{"text":"如此，笔者在这里就可以给“知青税”这一姑且命名的概念定义了。就是国家／政府通过指令的形式向农村集体所有制组织安置城镇知识青年，他们或是一次性的，或是持续的，在人数上也可能多也可能少，但都等于以给集体经济组织参股的形式参与劳动产品的分配，因此造成个体股权占比和生活资料收益在一定时期内被稀释和摊薄。这种非自愿的指令相当于一次性或多次地向该组织征收税收。","type":"paragraph"},{"text":"我国改革开放以前的税收制度，其显著特点是城乡税制分别设立，与我国当时实行的城乡分治的二元格局是相一致的。而同时期，世界大部分国家的税制是城乡统一的，即对农业与工商业一样采取流转税、所得税、土地税或财产税相结合的复合税制；对农产品、农业收益、农用地给予不同程度的税收优惠政策。","type":"paragraph"},{"text":"由于改革开放前我国的法制不健全，实行建立在全民所有制和集体所有制基础上的计划经济，因此在政府收入和财政收入方面存在多种形式，大体上可以分为明与暗两种形式。","type":"paragraph"},{"text":"明的，如本文前言所述，是国家立法机构批准的法定税种。暗的，虽无法律明文，但可能是国家／政府机构批准的政策、法规，甚至是一种意识形态号召，但却具有强大的威力，使个人不能、不敢表达真实的意见，为防止报复而不得不执行。","type":"paragraph"},{"text":"１９８０年前，国家在农村征收的法定税收：","type":"paragraph"},{"text":"１，农业税。俗称“公粮”。全国的平均税率规定为常年产量的１５·５％，最高不得超过常年产量的２５％；各省、自治区、直辖市的平均税率，在征收农业税（正税）的时候结合各地区的不同经济情况，分别加以规定。在征收农业税时，允许地方根据实际需要，在一定的比例内，附征一些税额，由地方使用，这就是农业税地方附加，也叫“地方自筹”， 规定一般不得超过纳税人应纳税额的１５％。在种植经济作物、园艺作物比较集中而获利又超过种植粮食作物较多的地区，可高于１５％，但最高不得超过３０％。","type":"paragraph"},{"text":"农业税的平均税率是比较高的。纵向看，“自夏商周实行贡助彻以来，其基本税率‘其实皆什一也’，奠定了后世的‘中正’税率。‘古者税民不过什一，其求易共；使民不过三日，其力易足。’（《汉书》）古代思想家认为：‘什一之制亡，则聚敛之臣起，而国日以削矣，民日矣贫矣。吁，乱是以作。’（宋？石介）也有比‘什一’更低的税率：‘孝景二年，令民半出田租，三十而税一。’（《汉书？食货志》）但这毕竟不是主流税率，只在西汉年间实行过。但思想家主张低税率的呼吁始终不绝于耳，管仲主张税率‘百取五’，白圭主张‘二十而取一’。明代的叶适则质疑‘什一岂得为‘中正’哉？况合天下以奉一君，地大税广，上无前代封建之烦，下无近代养兵之众，则虽二十而一，可也，三十而一，可也。”","type":"paragraph"},{"text":"横向看，同时期，西方发达国家不但早已取消了农业税，而且对农民和农业一直给予很多补贴。而我国当时，除农业税繁重以外，还存在着劳役（如修路修水库等）、农业机械以及工商产品的工商税、还有农产品价格的剪刀差等，这些都可以算是农民和生产队的负担／暗税。〔１９〕","type":"paragraph"},{"text":"２，工商税。工商税是指对一切从事工商、外贸进口和服务行业经营的单位和个人，就其产品销售收入或业务收入征收的一种流转税。于１９７３年税制改革时，由原工商统一税及其附加、对工商企业征收的城市房地产税、车船使用牌照税、屠宰税、盐税等简并而来。","type":"paragraph"},{"text":"工商税虽然征收对象是工商企业，与农民和农业似乎无关；但这个税属于流转税，凡流转税都会将其税负转嫁给最终消费者的。所以农民个人和家庭，只要购买工业商品和接受服务，实际上都会承担商品和服务内含的流转税。而农业生产所需要的商品和服务也都内含着转嫁的工商税税款。","type":"paragraph"},{"text":"３，集市交易税。是指对在集市上出售应税农副产品和手工业产品的单位和个人征收的一种税，属流转税类。根据规定，在集市上出售农副产品的单位或个人，除税法另有规定的以外，都应按产品的实际销售价格计税。","type":"paragraph"},{"text":"４，牲畜交易税。１９５０年政务院公布《全国税政实施要则》，将交易税列为全国统一开征的税种之一，牲畜交易是交易税的一个项目。１９５１年改称牲畜交易税，但没有制定统一的税法。１９５３年修正税制，牲畜交易税改为只对牛、马、驴、骡、骆驼５种牲畜的交易征收，牲畜交易税便成为独立的税种。１９５７年７月，财政部报经国务院批准，“牲畜交易税仍按各地单行办法征收。”１９６６年规定：对国营和集体单位购买牲畜不征收牲畜交易税，个人买卖的要继续征税。这样，牲畜交易税的征税范围大大缩小。到１９７７年牲畜交易税下放地方管理后，全国许多地区停征了此税。","type":"paragraph"},{"text":"５，屠宰税。屠宰税是指国家对猪、菜牛、菜羊等几种牲畜在发生屠宰行为时，向屠宰单位和个人所征收的一种税。","type":"paragraph"},{"text":"６，契税。新中国成立后，政务院于１９５０年发布《契税暂行条例》，规定对土地、房屋的买卖、典当、赠与和交换征收契税。１９５４《契税暂行条例》的个别条款进行了修改，规定对公有制单位承受土地、房屋权属转移免征契税。社会主义改造完成以后，土地禁止买卖和转让，征收土地契税也就自然停止了。这样使得契税征收范围大大缩小，收入额很小。到“文化大革命”后期，全国契税征收工作基本处于停顿状态。","type":"paragraph"},{"text":"以下，是前述暗税。","type":"paragraph"},{"text":"１，与本队生产无关的劳动。很多知青都有这样的经历，曾经被派出去到水库工地劳动或在战备公路上修路等，须自带干粮，工地上安排统一做饭。劳动结束后，由生产队计算出工时间和计算公分。我的母校陕西师大二附中的一位校友“羌笛悠远”就在微信中说：“我校知青在硖石公社插队期间，大多参加过两个工程项目，一个是修建长坪公路（长寿山到坪头），一个是去西山的东口修建一条战备公路。都是上级摊派任务，生产队记工分，国家没有补偿。当年干这些活儿的小后生现在都７０岁左右了，还有许多年龄更大的已经去世。”","type":"paragraph"},{"text":"一位知青回忆其在建设宝鸡冯家山水库工程劳动的文章中也提到，当年动员他们到水库的理由就是“水库修好了，咱旱塬的庄稼就能浇上，再也不用吃窖水了。”但是当水库通水后，作者重返村子，“来到山下的田埂，并未看到潺潺流水灌溉的痕迹，我不敢相信这是真的。乡亲们告诉我，他们并不在受益范围。梦就这样再一次破碎。他们依然……辛辛苦苦地耕耘着每一寸土地，无怨无悔。”〔２０〕","type":"paragraph"},{"text":"这种劳动付出，虽然没有“徭役”之名，但就实质而言，属于对集体经济组织劳动力的没有对等回报的剥夺。","type":"paragraph"},{"text":"２，工农业产品剪刀差。我国工农业产品的剪刀差。通过人为压低农业产品的价格，以保证国家收购农产品的利润，而通过人为提高工业产品特别是日用工业品的价格，则在压低国民的需求的同时，可以将工业品特别是日用品的超高利润通过转移支付用于重工业的建设。","type":"paragraph"},{"text":"所以，蒋洪主编的《财政学》明确说：“从收入分配方面看，规定的农产品价格低于长期均衡价格，其实质等于向农业生产者课征重税，减少了农民的收入。”〔２１〕","type":"paragraph"},{"text":"１９５３年——１９７８年的２６年间，农产品国家收购价格低于其价值９０％左右，工业品中的农用生产资料价格高于其价值４４％左右，这一时期国家通过压低农产品价格剥夺农业积累的金额达８０１９·７亿元，平均每年３０８·４５亿元；通过抬高工业品价格剥夺农业积累的金额达１４７５·２４亿元，平均每年５６·７４亿元，两项合计达９４９４·９４亿元。〔２２〕１９５３——１９８５年的３３年间，国家通过“剪刀差”获取的差额利润数倍于农业税。〔２３〕","type":"paragraph"},{"text":"３，义务劳动。顾名思义，义务劳动是国民不计定额、不要报酬，自觉自愿地为社会劳动。列宁曾把十月革命胜利后在俄国工人中产生的共产主义星期六义务劳动称之为“伟大的创举”，是共产主义觉悟的具体表现。然而，我们也应该看到，在有的国家有的时期确实出现过并非本人自愿而是由于组织者的胁迫而被迫的“义务劳动”。就其实质来说，这也是一种暗税，即徭役。典型的事例，如“文化大革命”时期，有些地方发出过革命化春节的号召，要求过年只休息一天，就开始工作和劳动。实际绝大部分响应号召的人，并非出于自愿，而是出于对不响应可能产生后果的畏惧。","type":"paragraph"},{"text":"４，各种摊派。据薄一波１９５２年１２月１８日关于乡（村）镇摊派名目繁多给毛泽东的信中说，摊派名目共计６大类，３３６种〔２４〕。“文革期间，由于政治动乱，生产上的瞎指挥，社会风气的败坏，农民的杂项负担花样越来越多，负担也越来越重。","type":"paragraph"},{"text":"根据１８个省、市１９２个公社１７５２６个生产队的调查，１９７３年这些社队的杂项负担为９９１·７万元，平均每队负担５６５·９元，平均每人负担３·２元，相当于农业税负担的５５·３％。","type":"paragraph"},{"text":"山西省和顺县坪松公社，１９７３年的杂项负担１０万元，占总收入的１８％，平均每人负担１７元，而平均每人负担的农业税仅为２·８８元，杂项负担相当于农业税负担的５·９倍。这些附加和杂项往往随同农业税一同征收。这种税费混征既体现不出中央政策的轻税原则，也给一些基层组织和个人向农民乱摊派提供了渠道。","type":"paragraph"},{"text":"此外，从预算外资金来看，１９５２年为１３·６２亿元，１９５８年５５·９９亿元，１９６６年为８１·１３亿元，１９７６年则猛增至２７５·３２亿元。……可以肯定的是，这些预算外资金收入中绝大部分来自农业剩余，其结果是农民负担有增无减，影响农村党群干群关系，损害了党和政府形象。”〔２５〕","type":"paragraph"},{"text":"５，通货膨胀税。意即政府通过发行超额货币而筹集的收入。它会降低降低人民手中货币的购买力。","type":"paragraph"},{"text":"６，烟酒、食盐专卖。就是国家对消费量大或利润丰厚的产品，如烟、酒、糖、茶、盐等特定产品的产运销全过程或部分环节实行垄断经营，简称“专卖”。","type":"paragraph"},{"text":"垄断这些产品经营的主要目的，就是为了利用垄断价格获取垄断利润，增加财政收入。","type":"paragraph"},{"text":"之所以在叙述了明的、法定的税收以后，还要揭示暗的“税收”，一是阐述事实；二是帮助读者了解国家取得收入的多种方式和所以然。","type":"paragraph"},{"text":"意大利财政学者阿米卡尔？普维尼亚最先揭示了政府收入中存在的这种明暗两条渠道，他在《论公共收入的幻觉》（１８９７年）和扩充版《论财政幻觉》（１９０３年）中创造了一个名词“财政幻觉”，揭露政府在法定的税收以外，避过立法机构的监督，凭借行政权力以超发货币、兴办国有企业、制定计划价格等方式汲取国民收入，它使负担人不易感知“税痛”，将其视作正常的政府管理行为而不去质疑，并因此对政府支出作出超出实际的好评。换句话说，纳税人只将国家法律、法规允许，由税务部门征收的份额才看作是国家的收入，而对国家通过其他方式在他们收入中切去的一块却没有多少自觉。","type":"paragraph"},{"text":"更确切地说，就是在国家显性的税收制度以外，还存在着一种隐性的“税收”，但大多数国民承受了真实的负担却对此浑然不觉。这正是名义税负与实际税负存在差异和争论的原因所在。国际和国内的政治经济学界接过“财政幻觉”的概念，将其具体化为“隐性税收”制度。〔２６〕","type":"paragraph"},{"text":"其实，这并不是中外现当代政府的创造，对中国人来说，可以说是古已有之。始作俑者非二千七百多年前的管仲莫属。管仲，春秋时期齐国著名的政治家、军事家、思想家。管仲对人性有着深刻的认识，“仓廪实而知礼节，衣食足而知荣辱”，是其广为人知的一句话；但他还有一句话却少有人知，他说：“民予则喜，夺则怒，民情皆然。先王知其然，故见予之形，不见夺之理。”（《管子·国蓄》）在他看来，税收是有形的，直接向百姓征收，容易招致不满。最好的办法是取之于无形，使人不怒。如何做到这一点呢？管仲的方法就是“唯官山海为可耳”。（《管子·海王》）也就是说，由国家垄断经营山、海资源，即盐铁专卖。管仲提倡盐铁专营，但并不是由政府创办国营盐场和铁场，而是实行专卖。充许民间自由生产，但对产品实行统购统销，通过控制价格，获取垄断利润。〔２７〕","type":"paragraph"},{"text":"这样，管仲就在常规的土地、人头税之外，又获得了一块专营收入。前者是明的，老百姓依法交纳，后者是暗的，附着在盐铁价格上获得。前者有“税痛”，后者“取之于无形”，所以没有“税痛”。","type":"paragraph"},{"text":"这正是“财政幻觉”的典型手法。后世效法管仲者络绎不绝，著名的有商鞅、桑弘羊、刘晏、王安石等。值得注意的是，管仲的盐铁专营是建立在“普天之下，莫非王土；率土之滨，莫非王臣”的“所有权者国家”的前提之下的，统治者拥有任意决定土地、资源的获取、分配、使用的权力。西方国家封建时代与中国盐铁专营差堪对比的可能是国王授予的特许权经营收入。迨至现代国家，产权明确，政府已无权任意决定实行什么产品专营的了。清代钱大昕在《大学论？下》中的评论一针见血：“阴避加赋之名，阳行剥下之计，山海关市之利，笼于有司，日增月益，曰：‘吾取著于商贾，非取著民也。’”","type":"paragraph"},{"text":"上述明税有的归于中央财政收入，有的属于地方财政收入，还有的属于中央和地方政府分享收入。暗税除此之外，有的属于地方政府或部门的介于合法与不合法的收入。但对农村基层组织和农民来说，它们都是被政府及其部门收走或无偿使用的，都属于他们的负担。","type":"paragraph"},{"text":"十八世纪工业革命以后，工业产业及为其服务的商业在生产力和收益方面就一骑绝尘，把农业远远抛在了后面，由此农业和农民逐渐成为弱质产业和弱势群体，各国财政收入也逐渐转为以工商税为主体，对农业和农民在税收上实行低税和免税政策，并给予大量补贴。但我国由于发展缓慢，直到改革开放以后才逐渐进入工业社会，农业各税逐渐减少，直到２００６年被彻底取消。六、不平衡的公共服务","type":"paragraph"},{"text":"在知青的回忆文章中，很多人都写到交“公粮”也就是交农业税的情景。","type":"paragraph"},{"text":"笔者注意到，这些文章有三个特点：一是写的都是“交公粮”，没有写“交农业税”的，固然“公粮”是个习惯的叫法，但“税”的叫法不仅更正式，而且能使人想到其性质、其用途等等，但“公粮”则不会。二是写交公粮走多少路，多么苦等。三是写交公粮多么难，排长队，被挑剔等。但从未见一个人问过为什么要交公粮。","type":"paragraph"},{"text":"作为一个知识青年，竟对税收这一构建国家大厦基础和支柱的概念毫无认识，不禁让人感到惊讶，但揆之事实，这就是当时的现实，包括笔者在内，当时也对这一概念稀里糊涂，因此，就不会由此知道由税收引发的关于国家／政府起源、架构和维持的政治概念，由税收引发的政府／官员与老百姓谁养活谁的利益关系，由税收引发的关于国家／官员与国民个人的权利与义务法律关系，等等。","type":"paragraph"},{"text":"所以，他们对自己和以后的弟妹不间断地被安置到生产队，是否侵害了农民的利益，就没有什么思考；对上级平调生产队的劳力和物资就没有反对的想法，反而认为是支援国家建设；对农村学校的简陋就熟视无睹，对需要生产队自己养活老师就视为理所当然；对给村里送电，生产队自己出劳、出钱，感激涕零，丝毫没有觉得有什么不对劲儿的地方；对村与村道路的狭窄、艰难，从来都只是认命，而没有想到政府有什么责任；更没有觉得农村人不能像城里人一样有社会保障、医疗保障有什么不对头的地方等等。（当时，各级政府的公共服务的费用都包括在各种税费、摊派之中，一般社员不直接交纳，所以没有发生直接矛盾；只是到１９８２年联产责任制确立以后，每家每户要直接面对“三提五统”等种种提留，才使矛盾不断激化）。","type":"paragraph"},{"text":"现代政治常识告诉我们，税收是构建国家的基本条件，税收与国家一起产生。十八世纪英国政治家、思想家埃德蒙·柏克把税收与政制的关系看得很重。他在《法国革命反思录》中有句名言：“国家的税收就是国家。”因为税收是一切公共权力的源泉，而税收的源泉是财产。保护财产及其权利是国家得以存在的根本目的之一。税收对国家至为重要，但前提是“取之有道”，不受纳税人监督的征税是不义之举。〔２８〕","type":"paragraph"},{"text":"有了税收，使生产的分工成为可能，一些私人不可能从事的社会公共事物供给，可以委托专门机构——政府和其雇员完成。这些公共事物主要是国防、司法、外交、基础教育、交通、医疗、社会保障等方面。税收的目的就是保护国民的所有权利，使生产更有效率，生活更加美好，人们更加友爱。","type":"paragraph"},{"text":"税收征收和使用的基本原则，综合中外古今，可以用亚当·斯密概括的“四项原则”表达，即：平等、确定、便利和最少费用。我国１９９０年版治税原则为：法治、公平、文明、效率（没有“平等”原则是耐人寻味的）。","type":"paragraph"},{"text":"按照上述原则对照改革开放前国家对农村税收和财政收入的征收和使用，就会发现许多问题。","type":"paragraph"},{"text":"征收方面，总的来说，其时的农业税制是在城乡二元结构下设立的。这种税制结构，再加上城乡发展水平的不平衡，对农民形成了极不公平的税收负担。具体而言：一是单独对农民群体征税，这在全国各个阶层中是独一份，具有歧视性。二是税负重，表现在如前所述的税率偏高。三是没有起征点设置，成本扣除等政策，会税及贫穷人群。四是某些税种设置的出发点是配合政策，打击投机倒把，如牲畜交易税、市场交易税等，阻碍了市场的形成和农产品的流通。五是摊派屡禁不止，这与公社的“一大二公”“一平二调”的制度设计先天不足有关。六是工农业产品价格的剪刀差，是对农产品价值的有意扭曲，对农民利益的剥夺。","type":"paragraph"},{"text":"财政收入再分配方面：与二元化的税收制度相适应，农村的公共产品和服务基本上被设定为由农村集体经济组织负担，实际上被转嫁给农民负担〔２９〕。在改革开放前，这些负担以农业税附加的形式囊括了，外人并不清楚其中内容，但改革开放以后，由于农村实行联产承包制，农业税及其附加不得不由一家一户分别交纳，农村的公共产品费用的收取变为“三提五统”：指村级三项提留和五项乡统筹。村提留是村级集体经济组织按规定从农民生产收入中提取的用于村一级维持或扩大再生产、兴办公益事业和日常管理开支费用的总称。包括三项，即公积金、公益金和管理费。五项乡统筹，是指乡（镇）合作经济组织依法向所属单位（包括乡镇、村办企业、联户企业）和农户收取的，用于乡村两级办学（即农村教育事业费附加）、计划生育、优抚、民兵训练、修建乡村道路等民办公助事业的款项。","type":"paragraph"},{"text":"由此可见，按照税收理论应该由政府承担的相当一部分乡村公共管理费用和公共产品费用，被转嫁给乡村集体／个人承担了，例如基础教育、基本医疗、社会保障、乡村道路等等。而在城镇，类似公共服务和产品，都一律是由政府承担的。举个最简单的例子，城镇的孩子上学，只需要交学费和书本费就可以了，而乡村的孩子，除此之外，还需要承担学校的校舍、教师的费用等。","type":"paragraph"},{"text":"同城镇户籍的居民相比，农民不仅要承担专门为他们的产品设计的农业税，为他们的产品流通设计的集市交易税、牲畜交易税、屠宰税，还要承担其产品商品部分被人为压低了的计划价格（统购统销）以及诸如“知青税”等不合法、不合理的名目繁多的摊派；同时，他们还要和城镇人一样负担内含于商品和服务的工商税。更不合理地是，城镇人口可以享受到农村享受不到的基础教育、基础医疗、基础水电道路交通、社会保障和医疗保障等公共产品和服务。而农村人却要自己为这些买单。","type":"paragraph"},{"text":"根据国家农业部计划司的统计：１９５８—１９８２年间，国家低价统购的粮食占农村粮食总产量的比重年均为２３·７％；棉花为９０·３９％；食用油为６６·５６％〔３０〕。国家从农业索取的剩余，最保守的估计高达３０万亿元。〔３１〕","type":"paragraph"},{"text":"据各方面的统计，改革开放之前，农民与城镇居民的可支配收入之比为１：３·３。如果算上城镇居民附着在户籍上的社会保障、医疗、教育等福利，这个差距还要更大。","type":"paragraph"},{"text":"在投资方面，我国农业投资不稳，结构不尽合理。“一五”——“九五”期间，农业支出占国家财政总支出的比重，最高１７％，最低仅为３·４％；农业基建投资占国家基建总投资的比重最高１８·８％，最低为５·８％。〔３２〕","type":"paragraph"},{"text":"农村和农民贫困的原因何在？是他们懒惰吗？愚昧吗？主观不努力吗？","type":"paragraph"},{"text":"当年，每当我思考上述问题时，我的眼光就不由转向收工后又在自留地劳作的乡亲，看到与大田形成鲜明对照的绿油油的庄稼或菜蔬。我轻轻地摇头，但又说不出所以然来。","type":"paragraph"},{"text":"今天，我可以说了：所有的经济问题都是由于缺乏相应的权利造成的。付出去的多，回报的少，加上缺乏选择自由，这就是农村和农民贫困的根本原因。七、变化的原因：改革不适合生产力的上层建筑，农民获得土地占有权和经营权","type":"paragraph"},{"text":"文革以后，农村和农民命运发生根本改变的原因不是来自顶层设计，而是中央承认１９７８年安徽小岗村那１８位破釜沉舟摁下血手印“分田到户”农民的合理要求。要说邓小平有什么顶层设计的话也无非是四个字：实事求是。因此才有了社会主义初级阶段理论，才有了市场经济体制的建立，才有了加入WTO，才有了连续几十年的经济、政治、法律、社会和文化等一系列的变革。","type":"paragraph"},{"text":"农村最大的变革就是直逼生产资料所有制的改革，实行联产责任制及其规定的一定多少年不变，这使“农民通过均分承包地的形式获得了属于自己支配的土地，而且随着土地承包期限的不断延长和法律对集体土地调整权的取缔，农民实际上获得了土地的永久租佃权。同时，利益实现也不是人民公社时期的按劳分配机制，而是市场机制。”〔３３〕","type":"paragraph"},{"text":"知青回城后，多少还与插队乡村有着丝丝缕缕的联系，每一次回乡都有新感觉，但最大的变化就是，农民和土地等生产资料关系的变化，他们看到，过去一直提不高的产量，吃不饱的肚皮，似乎变戏法式地解决了。人们吃饱了，粮食产量提高了，乡亲们自由了。正如前述第一节引用的回忆中的一个人所说：“我们下乡后的１９６９年和１９７０年，年产小麦都是三万余斤……在包产到户后的头一年，地还是那些地，人基本上还是那些人，仅小麦一季就破天荒地收获近七万斤。”这就是生产力得到解放后焕发出的威力；这就是改革抓住了“牛鼻子”——不适应生产力的生产关系——的作用。","type":"paragraph"},{"text":"与此同时，本文第四节所述农民被忽视的被摊薄的被禁止的一些权利正在被恢复。","type":"paragraph"},{"text":"其一，２０１０年，十一届全国人大三次会议通过了新修改的选举法。选举法修改的一个重要内容是实现“城乡同比选举”（亦称“平权选举”），即将之前的一个农村代表所代表的人口数４倍于一个城市代表所代表的人口数，修改为相同数量的人口选举相同数量的人大代表。这样，在我国实施了６０年的农村与城市居民选举人大代表的差别化待遇终止，实现了农村与城市公民在人大代表选举方面的真正平等。","type":"paragraph"},{"text":"其二，２００５年１０月１１日，中共十六届五中全会《中共中央关于制定国民经济和社会发展第十一个五年规划的建议》，首次提出“按照公共服务均等化原则，加大对欠发达地区的支持力度，加快革命老区、民族地区、边疆地区和贫困地区经济社会发展”。此后，在财政制度方面，提出了完善公共财政制度，逐步实现基本公共服务均等化的方针，加大了对农村的转移支付力度。在基础教育方面，扶持贫困地区、民族地区教育，健全学生资助制度，保障经济困难家庭、进城务工人员子女平等接受义务教育。２００７年取消了全国农村义务教育学杂费。在公共医疗卫生方面，以农村为重点、强化政府责任和投入，完善国民健康政策，鼓励社会参与，努力建设覆盖城乡居民的公共卫生服务体系、医疗服务体系、医疗保障体系、药品供应保障体系，为群众提供安全、有效、方便、价廉的医疗卫生服务。在社会保障体系建设方面，探索建立农村养老保险制度。全面推进新型农村合作医疗制度建设。在健全公共就业服务体系方面，健全面向全体劳动者的职业教育培训制度，加强农村富余劳动力转移就业培训。建立统一规范的人力资源市场，形成城乡劳动者平等就业的制度。完善和落实国家对农民工的政策，依法维护劳动者权益。２００９年以后，已经初步建立了新型农村养老保险制度、新型农村合作医疗。","type":"paragraph"},{"text":"其三，２０１４年，国务院公布《关于进一步推进户籍制度改革的意见》，明确了建立城乡统一的户口登记制度。全面实施居住证制度。这标志着我国实行了半个多世纪的“农业”和“非农业”二元户籍管理模式将退出历史舞台。到２０２０年，将基本建立与全面建成小康社会相适应，有效支撑社会管理和公共服务，依法保障公民权利，以人为本、科学高效、规范有序的新型户籍制度，努力实现１亿左右农业转移人口和其他常住人口在城镇落户。这是继２０世纪８０年代实行家庭联产承包责任制后又一次“解放”农民的革命。","type":"paragraph"},{"text":"其四，取消农业税。２００５年，十届全国人大常委会第十九次会议决定，自２００６年１月１日起废止《农业税条例》，取消除烟叶以外的农业特产税、全部免征牧业税。这是中国农业发展与世界惯例接轨的标志性事件。从国际上看，当一个国家经济发展到一定程度，无一例外地要对农业实行零税制，并给予相当的财政补贴。在经济全球化背景下，取消农业税，采取“少取、多予、放活”的政策，适应了世界经济一体化的发展形势。取消农业税后，与农村税费改革前的１９９９年相比，中国农民每年减负总额将超过１０００亿元，人均减负１２０元左右。全面取消农业税表明中国在减轻农民负担，实行工业反哺农业、城市支持农村方面取得了重要突破。","type":"paragraph"},{"text":"其五，农业补贴。目前中央财政对农业实施的各种补贴政策，主要都是以“普惠制”的方式实施，２００２年以来，国家相继实施了良种补贴、种粮直补、农资综合补贴和农机购置补贴；２００４年以来，陆续推出粮食最低收购价、主要农产品临时收储政策。近些年国家又出台了农业保险补贴、农产品加工补贴、渔业柴油补贴、畜牧良种补贴等农业政策。中央财政每年对农业的补贴已经超过１万亿元。","type":"paragraph"},{"text":"其六，扶贫。我国第一次大规模扶贫开发政策的调整始于１９８６年，从上到下成立了扶贫机构，确定了开发式扶贫方针，并划定了２７３个国家级贫困县。第二次调整在１９９４年，国家启动“八七”扶贫攻坚计划，国家级贫困县增至５９２个。第三次调整在２００１年，《中国农村扶贫开发纲要（２００１－２０１０年）》出台。２０１１年，中央扶贫开发工作会议宣布，根据到２０２０年全面建设小康社会目标的要求，将农民人均纯收入２３００元（２０１０年不变价）作为新的扶贫标准。２０１４年在全国划分了１１个集中连片特殊困难地区，加上已明确实施特殊扶持政策的西藏、四省藏区、新疆南疆三地州，共１４个片区，６８０个县，作为新阶段扶贫攻坚的主战场。","type":"paragraph"},{"text":"这些是改革开放以来，党和国家对以往“三农政策”偏差在法律和制度层面的纠正和支持，并取得了醒目的进步，但距离所有公民一律平等的宪法精神，仍有不小距离。","type":"paragraph"},{"text":"注意到，有一些媒体把对农村的支持政策都称为“惠农”，笔者很不以为然，所谓“惠”，作为名词是“恩”，作为动词是“给于好处”，“君必惠民而己。”〔３４〕","type":"paragraph"},{"text":"这就把中央对农村政策的纠偏和补偿，变成施惠了。这是对历史的无知，亦与党和政府为人民服务的宗旨相悖。","type":"paragraph"},{"text":"要之，通过以上对共和国建立以来农村制度建构和再分配方式的梳理和反思，不难得出结论，中国农村和农民的贫穷，是学习前苏联农村治理模式，以限制农民自由等基本权利和筹集资金优先发展工业化和城镇化的模式造成的。农民和农村为我国工业化和城镇化建设，做出了重大牺牲和贡献。","type":"paragraph"},{"text":"诚然，在工业化发展过程中，各国都出现过牺牲农村、农民利益的事情，如英国的“羊吃人”的圈地运动等。但是，这一方面不能视为当然，另一方面要在工业化后对农业和农民做出充分的补偿。所谓“乌鸦反哺”“羔羊跪乳”即是。可以说，改革开放后制定的所有“三农”政策的出发点都带有这种补偿和反哺的意味，由于欠债多，所以现在所做的一切还是正在进行时。只有在三大差别在我国彻底消弭的那一天，才能说任务完成。","type":"paragraph"},{"text":"２５年前，笔者在上引的那篇征文的末尾有一句话：“以后的岁月虽然也坎坎坷坷，但想想农村，想想那些被土地拴住，终日辛劳却难以温饱的父老乡亲，我就非常知足。”我认为这是我两年时间中接受“再教育”的最大收获，认识到了中国的真实国情。今天我欣慰地看到，这一国情正在被越来越多的知青和人们意识到，并愿意为消除不平等制度造成的“三大差距”而“鼓咙胡”。参考文献：▲高王凌，《中苏农业集体化成败得失的比较》，《当代中国研究》，２００３年第１期（总第８０期）。▲高林远，《农村集体所有制视角下农民权益缺乏原因研究》，《四川师范大学学报（社会科学版）》第４３卷第２期，２０１６年３月。▲张富良，《改革开放前中国共产党农业税政策的历史考察》，《中共党史研究》，２００６年第４期。▲樊丽明、郭琪，《台湾农业税制演变及对大陆的启示》，《财贸经济》２００５年第９期。▲安敏《简介西方经济发达国家的农业税》，《现代农业》２００６年０８期。▲黄凯平、周航，《脚里生活——农业的极限与乡村的黄昏》，２０１８年，未刊本。注释：１、曹钦白“欧佩克税”，２００５年第８期《陕西税收与社会》。２、任国庆“沉痛的‘使命’——回顾‘知识青年上山下乡运动’”，《当代中国研究》〔２００３年第４期（总第８３期））作者在文末首次提出：“上山下乡运动”中安排城市“知青”到农村“插队落户”，其实质是政府强迫农民养活城市经济无法雇佣的失业城市青年，这绝不是就业问题的解决，而是把政府责任和财政负担转嫁给农民，是变相地对农民强征“知青税”。３、曹钦白“难忘父老乡亲”，《情结老三届》，陕西人民出版社，１９９６年。４、赵天明“插队往事随想”，东川主编，曹钦白、李春甲副主编《我们上山下乡的日子》，陕西师大二附中老三届知青文集编委会，２０１９年。５、陈海“六川河的故事”，东川主编，曹钦白、李春甲副主编《我们上山下乡的日子》，陕西师大二附中老三届知青文集编委会，２０１９年。６、袁守谦“在前山插队的日子”，东川主编，曹钦白、李春甲副主编《我们上山下乡的日子》，陕西师大二附中老三届知青文集编委会，２０１９年。７、周汉城“刘家坡记忆”，东川主编，曹钦白、李春甲副主编《我们上山下乡的日子》，陕西师大二附中老三届知青文集编委会，２０１９年。８、“在一个乡里进行合作化规划的经验”一文按语，中共中央办公厅编《中国农村的社会主义高潮》，人民出版社，１９５６年。９、同８。１０、《列宁选集》第四卷第１８１页，人民出版社，１９６０年。１１、顾洪章主编《中国知识青年上山下乡始末》，中国检察出版社，１９９７年，２８３至２８４页。１２、“我国人均资源占有量在世界上大概位置，和人均能源占有量大概情况”，鞍山新闻说２０１９－０６－０３，１９：３１。１３、“‘三年困难时期’究竟饿死了多少人？”来源：讲历史网２０１５－０７－３１，１６：００：１５。１４、３６０百科。１５、杨海鹏在“那一年”中说：“老三届共有４００万人，全国知青共有２０００万人。”《大国脚印：网友票选６０年最具影响力的历史事件》腾讯新闻。１６、同５。１７、高蒙“从政治土改到农业合作化高潮：中国农业集体化运动的历史反思之一”。１８、高林远“农村集体所有制视角下农民权益缺乏原因研究”，《四川师范大学学报（社会科学版）》第４３卷第２期，２０１６年３月。１９、曹钦白“中国传统赋税文化批判”，《税收未被解读的密码》（上P１０）陕西人民出版社，２００９年。２０、彭长生“奋战水利工程几个月，乡亲们却没有受益”，公众号“新三届”２０２０·４·２４。２１、蒋洪主编《财政学》，高等教育出版社２００５年第二版３１０页。２２、王耕今、张宜三主编《我国农业现代化与积累问题研究》，山西经济出版社，１９９３年，第７５－７６页。２３、黄凯平、周航《脚里生活——农业的极限与乡村的黄昏》，２０１８年，未刊本。２４、《建国以来毛泽东文稿》第３册，中央文献出版社，１９８９年，第６５３页。２５、张富良“改革开放前中国共产党农业税政策的历史考察”，《中共党史研究》，２００６年第４期。２６、曹钦白“财政幻觉与隐形税收”，《税：给你制衡权力的权利》，陕西人民出版社，２０１２年。２７、曹钦白“管仲：中国财政幻觉的鼻祖”，《陕西国税》，２０１６年第七期。２８、刘军宁“保守的柏克，自由的柏克”，“宁天下”微信公众号，２０１７－０５－２５。２９、同１８。３０、辛逸《农村人民公社分配制度研究》，中共党史出版社，２００５年。３１、周天勇《现代化要对得起为发展做出巨大贡献的农民》，中国经济时报，２００７－０７－０９（４）。３２、华律网整理《农业补贴有哪些项目》，２０２０－０３－１４。３３、同１８。３４、《韩非子·外储说右上》。□ 来源：《兵团战友》网～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【史海钩沉】","type":"paragraph"}],"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"上山下乡","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}