{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"不要让学生负担过重——为青少年学生说几句话","authors":["丰忠汉","凌兆福"],"dates":[{"year":1978,"month":11,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"编辑同志:"},{"type":"paragraph","text":"粉碎“四人帮”以来，特别是全国教育工作会议召开之后，广大师生的积极性已充分调动起来。为了加速实现四个现代化，大家抢时间、争速度，决心把“四人帮”干扰破坏所造成的损失夺回来。教师认真备课，努力提高教学质量，对学生严格要求、严格训练。同学们勤奋学习，刻苦钻研科学文化知识。许多家长也积极配合学校抓紧子女的思想教育和文化学习。这确实是一派十分可喜的新气象。"},{"type":"paragraph","text":"但是，在新形势下，要进一步贯彻党的教育方针，还有一些问题亟待我们去解决。据了解，在有些学校的提高班、理科班及部分毕业班中，有些同志出于好心，急于求成，结果违反了教学的客观规律，造成了学生负担过重的现象，不利于学生的健康成长。按教学大纲规定，中学数学每周五节，但目前有些学校竟任意增至十节到十二节。尤其是理科班，有的每周总课时多达四十六节。他们每天要上八节课，晚上五、六点钟离校，刚吃罢晚饭，还得去夜自修。随着加课，作业也大量增加，真是“课”多“业”多，学生负担过重。有些教师千方百计寻找题目，从本校找到外区，从本市寻到外省，把所有的题目和盘托出，布置给学生。学生只得挑灯夜战，常常夜不成寐。现行的理科班数学课本，已厚达三百八十四页，有五大章，二千多个题目，而且难度大，要求高，另外再要加上许多补充题，那不简直要学生“撑破肚皮胀坏胃”吗?"},{"type":"paragraph","text":"有的区统考统测过多，使不少学校经常处于过度紧张之中。有位外语教师竟一周之内连搞两次模拟考试，惹得许多学生叫苦不迭。不少小学一年级也设提高班，搞模拟考试。最近，有个小学连续搞了两次考试，第一次有一百七十几道数学考题，限两节课做完；第二次有二百五十道数学考题，同样限两节课做完，六、七岁的孩子们，怎么吃得消呢?"},{"type":"paragraph","text":"现在不少小学的及格分数已不是六十分了。开学不久，有的老师宣布八十分以下是不及格，都要留在学校补课。有的学校还搞了一条土政策，即九十五分以下者，就要找家长开会，以致有个小学生考得了九十四分，还不敢给家长看试卷。在这种情况下，不少小学生精神负担过重。教师们也深感必须改变现状。但是班际比赛、校际比赛，却使他们欲罢不能。据说，有些尖子学生同时被几门学科的老师看中，你争我夺，结果抓这科，丢那科，往往几败俱伤，身体也在“疲劳战”中搞累了。"},{"type":"paragraph","text":"为了不使这种情况继续存在下去，我们首先要正确地处理好德智体三者的辩证关系。如果只抓其一，不抓其二，不是全面地贯彻党的教育方针，那势必增加学生负担，不利于他们的身心健康。其次，要正确处理好严格要求和留有余地两者的辩证关系。严格要求，不是要把学习统得太死，弦绷得太紧，而是要根据青少年的特点，人的认识规律，对青少年的工作、学习和娱乐、体育、休息作全面的合理的安排，这样就不会使学生精疲力竭了。"},{"type":"paragraph","text":"总之，教学是一门科学，我们要讲究科学性，根据教学的科学规律，从实际出发来提高教学质量。如果不讲科学，违反了教学的客观规律，单靠突击、硬塞，图短时间内“立竿见影”，基础是不可能扎实的。在全国教育工作会议上，邓副主席指出:“学生负担太重是不好的，今后仍然要采取有效措施来防止和纠正。”现在，学生负担过重的现象较为普遍，这就不能不引起我们的注意，并立即采取有效措施来加以防止。学校领导和教师要合理安排时间，努力改进教学方法，做到既提高教学质量，又减轻学生负担，使他们德智体几方面得到全面发展。我们也希望教育科学工作者，能从教育理论上来说明这个问题，以进一步引起学校、家长等各方面的重视。"},{"type":"paragraph","text":"读者　凌兆福　丰忠汉"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}