{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"专靠包商是做不好工程建设的——记西北铁路干线工程局盲目依靠包商的恶果","authors":["陈迹"],"dates":[{"year":1951,"month":8,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"专靠包商是做不好工程建设的"},{"type":"paragraph","text":"——记西北铁路干线工程局盲目依靠包商的恶果"},{"type":"paragraph","text":"陈迹"},{"type":"paragraph","text":"任务完成不到五分之一"},{"type":"paragraph","text":"西北铁路干线工程局有些干部依靠包商从事修建工作，以致工程任务不能按期完成。在该局修建的宝（鸡）天（水）、天（水）兰（州）两线工程中，有些干部接受了工程任务后，马马虎虎地和包商签订合同，又没很好地检查和监督包商，以致一九五一年的四个月中，只完成原计划任务的百分之十八。这种情况，严重地阻碍着新建工程的进展。而且，包商偷工减料，返工现象一再发生，浪费惊人。甚至该局的干部也说：“究竟浪费了多少钱，无法计算。”"},{"type":"paragraph","text":"在宝天、天兰两线承包工程的包商，完全以营利为目的，根本就不关心工程完成得如何。如瑞成营造厂经理（包商老板）沈志才，是从上海来的一个“光棍”，在天水活动到了土石工程的投标后，因找不到铺保，花了四、五百万元买了个“铺保”，就和工程局订了合同，向工程局借支十万斤小麦，顿时成了“富翁”，吃喝嫖赌，无所不为。有些包商根本没有什么资本，却在天水挂起“公司”“营造厂”的招牌，承包铁路工程，混水摸鱼。"},{"type":"paragraph","text":"工人受着多种残酷剥削"},{"type":"paragraph","text":"在包商支配下的工人遭受着包商多种封建形式的剥削。包商剥削工人的主要方法，竟有二十种之多：包商招收工人之后，说新工人工作不熟练，试工三天至一个月，试工期间只付饭钱，不付工资；工人所得的工资，尽归包商。包商隐瞒工人作工方数。如程远营造厂包商一次竟克扣工人所作方数总价二万二千斤小麦。包商向该局包工是以方数计价，但对工人则采取两种方式。工人工率高，则以日计资；工率低，则以方数计资。包商向该局报坚土，但对工人则说松土，从中取利。合同规定每方坚土的工资是一百九十斤小麦；而包商却按一百四十斤发给工人。合同规定管理费应给工人开支医药、雨具等费，但这些费用尽被包商收入私囊。包商假说工程局不发钱，随便给几个钱，叫工人走。工人走后，工资尽入包商手中。包商在工棚旁边设立商铺，出售工人日常必需用品，包商故意延长发放工资日期，使工人无钱，只好到包商商铺赊买用品，而包商则任意抬高用品价格。工人伙食由包商管理，从不公开伙食帐目。工人交的是白面价钱，吃的却是玉米面。由于这多种剥削的结果，很多工人工作很久，拿不到一文钱，有些工人反而倒欠包商的钱。包商任意殴打工人，第三工程队包商，在一个工棚内捆打工人就有十二次之多。在包商剥削和压迫下，工人生活极其苦痛，每日三餐很少看见油花；偶尔吃一次面条，也因为面粉质量太坏，面煮成了浆糊。工人说：“我们像是吃素修行，从没闻过肉味！”又说：“刚吃过饭，肚子又饿，但又不想吃那种饭。这叫咱们怎么能干活呢？”工人的衣服是破了又补，补了又破；在冬天工人常穿不着棉裤。大兴合记的一个工棚内，住了八十多人，棚内一片昏黑，地上高低不平，又潮又湿，腐败气味，闻之发呕。工人生了病，就被包商开除。许多工人因为受不了包商的压榨，只好讨饭回家。他们说：“中国解放了，咱们没解放！”"},{"type":"paragraph","text":"包商们又利用封建关系和欺骗手段剥削工人，以所谓“八大弟兄”“十大弟兄”“唐山帮”“河南帮”“老虎班”“豹子班”等类封建性的组织，欺骗蒙蔽工人，以达到残酷剥削工人的目的。"},{"type":"paragraph","text":"有些干部怕麻烦，不关心政治"},{"type":"paragraph","text":"为什么在今天，西北铁路干线工程局的有些干部还依靠包商来从事修建工作呢？为什么竟眼睁睁地让包商残酷地剥削工人而不过问呢？这是因为他们根本忽视了政治问题，对于在工程中应该依靠谁的问题认识不清，对于在新民主主义社会中不容许封建剥削存在这个原则性问题采取了漠视态度。"},{"type":"paragraph","text":"西北铁路干线工程局有些干部说：“包商包修了工程，咱们做起事来比较简单。”他们对于新修西北大干线这样伟大的工程，竟然抱着这种怕麻烦的态度，所以他们马马虎虎地把工程任务交给了包商。只要包商在合同上签了字，他们就以为自己没有责任了，于是只是坐在办公室内“办公”，不检查包商所做的工程质量，不督促包商按期完成任务。"},{"type":"paragraph","text":"宁愿包给包商，不愿包给民工"},{"type":"paragraph","text":"在这种怕麻烦的思想支配下，他们宁愿把工程包给包商，却不愿让民工来包工。他们说：“民工是当地政府领导的，由他们包工就太啰嗦了。”虽然当地政府想尽种种方法，把民工组织起来，等待他们发给工程任务；但他们不予置理，偏偏把工程任务一批批地发给包商，故意让民工在那里白等。他们为什么对民工这样不感兴趣呢？就是因为民工有了组织，有了领导，时常找他们交涉材料，商量工程中的问题，有时对于他们那种不深入现场的官僚主义作风还要批评几句。这样他们就感到民工“太啰嗦”了。当他们看见包商那样地驯服，那样地听话，他们就越发不愿和民工打交道，就越发信赖包商了。"},{"type":"paragraph","text":"盲目地相信包商“有技术"},{"type":"paragraph","text":"他们还觉得包商“有技术”。实际上在西北铁路干线包修工程的包商是没有什么技术的，有技术的却是直接领导施工的工头和广大工人群众。但是我们这些干部并不调查这个实际情况，一听说包商“有技术”，他们就大嚷大叫：“包商有技术，不靠他们怎么行呢？”他们有了这样的单纯技术观点，自然不会从政治上来考虑问题，对于那些包商残酷地剥削工人的事实，也就不闻不问了。他们以为要过问这些事，必然会惊动了“有技术”的包商，引起很多的“纠纷”，阻碍了工程任务的完成。"},{"type":"paragraph","text":"不教育工人，不组织工人"},{"type":"paragraph","text":"他们又认为：“包商招收的工人，自然是由包商来管，我们过问不了。”所以他们就放弃了对工人进行教育的责任。西北铁路干线工程局有些干部并不是不懂得依靠工人这条原则，但当他们在实际做的时候，就没有牢牢地把握住这个原则。他们忘记了西北铁路干线的工程是必须依靠广大工人群众，发扬他们的积极性，才能完成任务的。有些同志嫌教育、组织建筑工人的工作太复杂太艰苦，特别是包商招收的工人，成份太复杂，太缺乏组织性。但是如果说，因为困难和复杂，而不去做这个工作，那么除了因为我们这些干部可以眼睁睁地看着工人被剥削而不闻不问的腐朽思想而外，又有什么理由可以解释我们这些同志不去做这个工作的其他的原因呢？"},{"type":"paragraph","text":"事实证明：教育和组织包商招收的工人群众，不仅是可能的，而且可以由此来根绝残酷的封建剥削，保证生产任务的完成。在该局包工的新中燕记包商的工程中，由于当地政府和负责施工的干部注意了教育和组织工人群众，所以初步减少了封建性的剥削，提高了工人的劳动情绪，新修隧道的土木工程的效率提高了一倍。这个事实说明了：包商招揽的工人，是可以发动起来废除封建剥削、把工程做好的。然而在该局其他包商中，因为我们的干部没有教育和组织工人群众，工人工作效率极其低落。有些干部问工人：“你们为什么工作不积极呢？”工人马上回答：“我们为什么积极呢？我们积极了，对包商有好处，对我们并没有好处呵！”"},{"type":"paragraph","text":"必须依靠工人实行民主改革"},{"type":"paragraph","text":"要想改变目前西北铁路干线工程局完不成任务的局面，就必须教育和组织包商招收的工人群众，实行民主改革；依靠工人群众，来按期完成工程任务。任何想依靠包商来完成任务的思想是不对的，是必须反对的。依靠包商的思想是半殖民地半封建的旧中国社会的产物。今天我们的社会性质已经改变了，我们必须反对这种恶劣的思想，必须树立起依靠工人阶级的思想，坚决地肃清包商对于工人的残酷的封建剥削。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}