{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"苏联《真理报》的反华文章","authors":[],"dates":[{"year":1965,"month":11,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"苏联《真理报》的反华文章"},{"type":"paragraph","text":"编者按：《人民日报》编辑部和《红旗》杂志编辑部发表《驳苏共新领导的所谓“联合行动”》的文章以后，苏联《真理报》在十一月十六日以报道的形式，刊登了一篇反华文章。今天本报特予全文转载。"},{"type":"paragraph","text":"人们看到，苏共新领导根本不敢全文发表我们的文章，不敢让苏联人民知道我们揭露苏共新领导继续奉行赫鲁晓夫修正主义，颠倒敌我关系，在越南问题上同美帝国主义联合行动，推行分裂主义，在国内复辟资本主义，欺骗苏联人民和世界人民等等大量的事实。他们也不敢让苏联人民知道，能不能联合行动的根本问题，是苏共新领导对美帝国主义是联合还是反对；只要苏共新领导实行苏美合作主宰世界的反对革命的路线，我们和全世界马克思列宁主义者同苏共新领导就不可能有什么联合行动。他们更不敢让苏联人民知道，为了胜利地进行反对美帝国主义的斗争，必须清除赫鲁晓夫修正主义的道理。他们只是乱骂一气，攻击我们的文章是什么“自始至终充满着不能容许的、毫无根据的、诽谤性和挑衅性的捏造”。"},{"type":"paragraph","text":"按照《真理报》的说法，我们的文章简直是坏得不能再坏了。既然如此，亲爱的同志们，你们为什么不敢把我们的文章全文刊登出来，让伟大的苏联人民来判明是非呢？你们为什么不敢堂堂正正地站出来，用摆事实、讲道理的方法，同我们进行公开论战呢？"},{"type":"paragraph","text":"看来，苏共新领导还是跟赫鲁晓夫一样，一怕美帝国主义，二怕马克思列宁主义，三怕苏联人民和全世界革命人民。这是他们不敢发表我们的文章的根本原因所在。"},{"type":"paragraph","text":"本报讯　苏联《真理报》十六日在《中国报纸上发表的反苏东西》的标题下刊载了这个报纸驻北京记者的报道，全文如下："},{"type":"paragraph","text":"中共中央机关报《人民日报》和《红旗》杂志刊登了题为《驳苏共新领导的所谓“联合行动”》的冗长的编辑部文章。"},{"type":"paragraph","text":"这篇文章，就其攻击的激烈和语气的粗鲁来说，甚至在中国报纸上经常发表的这类其他材料的背景上看，也显得突出。文章证明，中共领导公开拒绝在反对帝国主义、争取和平和各国人民的社会进步的斗争中、在反对美国在越南的侵略的斗争中同苏共和其他马克思列宁主义政党联合行动。"},{"type":"paragraph","text":"苏联争取维护和平、反对新的世界战争的威胁的斗争，在文章里被诽谤性地描述为“修正主义”、描述为“否定和反对一切反帝革命斗争”。"},{"type":"paragraph","text":"文章硬说什么苏联“勾结美帝国主义联合主宰世界”。作为“证据”之一，这里援引了苏联签署关于在三个领域内禁止核试验的条约，大家知道，世界上有一百多个国家的政府参加了这个条约。《人民日报》和《红旗》宣布的“苏联同美国勾结”的另一个证据是苏联提出的关于不扩散核武器条约的必要性的建议，而这一条约是可能阻止把核武器交给西德复仇主义者掌握的。苏联严格根据请求以及越南民主共和国和苏联之间的协议对越南人民反对美国侵略的斗争给予的一切援助和支持，在文章里被描述为同美帝国主义的勾结。"},{"type":"paragraph","text":"苏共旨在建设共产主义社会、提高人民福利、发展国家的生产力、利用社会主义经济的一切潜力的方针，被宣布为苏联人民“资产阶级蜕化”的方针。苏共中央和苏联政府为保障集体农村生产力不断提高而采取的措施，特别是苏共中央三月全会的决议，被说成是：“苏共新领导在农村中也加速发展资本主义，扩大私有经济，扩大自留地，扩大私养牲畜，扩大自由市场，鼓励自由买卖。”文章把九月全会的决议说成是在苏联实行“资本主义复辟”。我们党的恢复国家生活的列宁主义准则和原则、发展社会主义民主、全力发挥劳动人民的创造主动性的路线被描述成“修正主义”。"},{"type":"paragraph","text":"正当苏共和其他马克思列宁主义政党主张所有共产党联合行动以便展开反对共同敌人——帝国主义——的积极斗争，并在这一基础上致力于达到共产主义运动队伍团结的时候，文章的作者却声称，中共与苏共之间，“有互相分开的东西，没有联合起来的东西，有对立的东西，没有共同的东西”，中共同苏共的联合行动是不可能的，因为两党是“针锋相对”的。"},{"type":"paragraph","text":"在回答苏共和其他马克思列宁主义政党关于必须克服分歧的呼吁时，文章宣布，在以中共及其拥护者为一方同以其他共产党和工人党为另一方之间，必须“在政治上和组织上划清界线”。"},{"type":"paragraph","text":"通篇文章自始至终充满着不能容许的、毫无根据的、诽谤性和挑衅性的捏造，贯穿着敌视苏联人民、敌视苏共及其团结世界上一切反帝进步力量的政策的气味。这样的文章无疑会给为反对帝国主义、争取和平和各国人民的安全、争取民族独立、民主和社会主义而斗争的共同事业——苏联共产党、世界社会主义国家大家庭、国际共产主义运动为之忘我斗争的事业——带来巨大的危害。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}