{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1959,"month":1,"day":6}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"举世欢呼苏联把人类引向新的胜利","authors":[],"parts":[{"type":"paragraph","text":"综合新华社消息 世界各地舆论继续欢呼苏联宇宙火箭腾空万里的光辉成就，并认为这是和平力量压倒战争力量的鲜明表现。"},{"type":"paragraph","text":"朝鲜内阁首相金日成5日在朝鲜全国农业合作社大会上说，苏联发射宇宙火箭成功这件事清楚地表明：苏联的科学技术走在人类科学文化的最前列，远远超过了以美国为首的资本主义世界，开辟着人类还不知道的世界，为人类作出伟大的贡献。"},{"type":"paragraph","text":"金日成首相说，苏联发射宇宙火箭成功，显示了社会主义制度比资本主义制度优越，并且使全世界进步人类更加坚定对共产主义未来的信心。"},{"type":"paragraph","text":"金日成首相还以大会和全体朝鲜人民的名义，向苏联科学家、技术人员、工人和全体苏联人民热烈祝贺。这时，参加大会的四千多名代表全体起立，热烈鼓掌欢呼。"},{"type":"paragraph","text":"印度共产党总书记高士说，苏联发射宇宙火箭“再次表明了社会主义世界在各方面的优越性，把资本主义国家远远丢在后面了”。"},{"type":"paragraph","text":"高士在卡马梅特举行的印度共产党安德拉委员会会议上讲话说，“这不仅仅是苏联的胜利，而且是全体进步人类的胜利”。他又说，这个宇宙火箭“是马克思主义的胜利，是和平事业的强大武器”。"},{"type":"paragraph","text":"他说，苏联的这个新成就“多少会使帝国主义者的好战的狂热冷却一些”，从而有助于实现和平。"},{"type":"paragraph","text":"越南河内“人民报”5日发表了越南科学委员会秘书长谢光宝的一篇文章说，苏联的伟大成就给人类开辟了一个新纪元。他说：第一个使物体能够摆脱地心引力的国家，正就是第一个摆脱旧制度桎梏的国家。实际上私有制给人类的束缚比起大自然对人类的束缚还要厉害。只有粉碎私有制的桎梏，实现社会主义的改造。人类才能够实现自己的最伟大的理想。"},{"type":"paragraph","text":"阿尔巴尼亚“团结报”的社论说：让那一些疯狂的美帝国主义的将军们和美元的外交家们以及他们最好的仆从修正主义者去妄谈吧，让他们去说什么资本主义制度的优越性，说什么他们纸老虎的优势和火箭的优越吧，筛子是遮不住太阳的。苏联的宇宙火箭已经向全世界显示了马克思列宁主义思想永远不可战胜的力量，显示了社会主义制度永远优越于资本主义制度。"},{"type":"paragraph","text":"匈牙利“人民之声报”的社论指出，一颗新的人类的星星飞旋在高空，我们听到了它有节奏的音律，这乐声把人类引向新的胜利。社会主义制度不仅在大地上而且在宇宙间也取得了胜利。"},{"type":"paragraph","text":"比利时共产党全国代表会议4日下午闭幕。"},{"type":"paragraph","text":"在4日上午会议上，代表们在暴风雨般的经久不息的掌声中通过一项决议：给苏联共产党中央一份贺电，祝贺苏联发射了宇宙火箭。电报说，比利时共产党全国代表会议热烈祝贺苏联科学界取得的新胜利。会议认为苏联科学界的这一新的重要成就是社会主义制度比资本主义制度优越和有效率的不可置辩的证明。比利时共产党全国代表会议欢迎这一成就，因为它大大帮助资本主义国家劳动人民更好地了解社会主义的真正内容和团结力量在自己的国家建立社会主义。"},{"type":"paragraph","text":"伊拉克巴格达的各家报纸4日都在头版以最醒目的标题详细刊载了关于苏联发射宇宙火箭成功的消息。"},{"type":"paragraph","text":"“舆论报”4日在一篇题为“苏联的新火箭是对和平事业的新年贺礼”的社论中写道：所有爱好和平的人们心中都充满了欢乐，都向创造这个“新奇迹的这个伟大的国家致意；这个新奇迹再次证明，和平力量将战胜战争和侵略力量。”"},{"type":"paragraph","text":"社论说，“美国火箭或卫星一再失败而苏联的火箭或卫星却总是获得惊人的成功，这绝不是偶然的。理由很简单，因为美国人想把科学用来为他们贩卖战争的目的服务，而在苏联，科学是为和平而发展的。”"},{"type":"paragraph","text":"这家报纸最后说，这种伟大的胜利将会提高全世界爱好和平力量的士气，这将意味着，“和平将更加巩固，全世界解放运动将因而获得新的推动力。”"},{"type":"paragraph","text":"开罗“晚报”4日以“人类的胜利”为题发表社论说，苏联宇宙火箭发射成功是人类创造的奇迹之一。这表明了人类征服空间的胜利和人类生活新阶段的开始。"},{"type":"paragraph","text":"这家报纸认为，进入宇宙空间的事情是第一个社会主义国家实现的，这一事实是意义重大的。它说，这一胜利令人信服地证明了苏联部长会议主席赫鲁晓夫的这个论断：社会主义保证在经济、科学、艺术和文化等方面取得迅速的进展，并且为人类才能的发挥提供了最大的机会。"},{"type":"paragraph","text":"正在莫斯科访问的阿富汗副首相兼外交大臣穆罕默德·纳伊姆对塔斯社记者发表谈话说，苏联向月球方向发射宇宙火箭，证明苏联科学家又获得了巨大的胜利。苏联的朋友们衷心祝贺苏联科学家获得的这一成就。"},{"type":"paragraph","text":"英国“新闻纪事报”说，苏联的宇宙火箭“标志着人类征服自然的能力方面的新阶段”。这家报纸说，毫无疑问，苏联的宇宙空间成就反映了它们在核导弹方面的巨大进展。"},{"type":"paragraph","text":"“每日快报”说，苏联“最近在外层空间方面的胜利使世界力量对比发生了重要变化。”这家报纸承认，苏联在使导弹日臻完善方面超过了美国。"},{"type":"paragraph","text":"伦敦“工人日报”今天发表社论欢呼苏联发射宇宙火箭，指出这是共产主义的胜利。"},{"type":"paragraph","text":"社论说，“这再一次向全世界生动地表明了社会主义比资本主义优越。但是，月球火箭只是这种优越性的一个方面，只是（苏联）新的七年计划的目标的一个表现。”"},{"type":"paragraph","text":"“工人日报”说，对西方人民来说，教训是非常清楚的，那就是需要结束资本主义和走向社会主义。"},{"type":"paragraph","text":"西德的“星期日世界报”写道，“西方世界承认，苏联已跳上宇宙空间，在那些向苏联科学家祝贺的人中，美国总统也在其内”。这家报纸发表了一篇题为“红色行星”的社论，其中说：“俄国人发射火箭成功对西方来说是沉重的心理震荡”。报纸似乎恼羞成怒地抱怨说：“面对着苏联的宇宙火箭，西方不能老让自己蹒跚地跟在俄国后面”。"},{"type":"paragraph","text":"意大利共产党的“团结报”的社论写道，苏联的火箭“不仅是和平的信使，而且是社会主义的信使，它向宇宙空间宣布，在现在，社会主义、进步和未来是不可分割的整体”。苏联发射宇宙火箭，这是“整个苏维埃社会的”凯歌，“这个社会在各方面都越来越成功地、满怀信心地和坚定地向前发展。”"}],"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}