{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"河北保定专署检查政权建设工作  检查中发现干部有左倾关门主义思想忽视人民民主权利","authors":["李伯"],"dates":[{"year":1951,"month":8,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"河北保定专署检查政权建设工作"},{"type":"paragraph","text":"检查中发现干部有左倾关门主义思想忽视人民民主权利"},{"type":"paragraph","text":"编者按：自从本报连续发表纠正忽视民主政权建设工作的偏向的新闻和文章后，已经引起了各地人民政府的重视。最近河北省保定专署已作了一次民主政权建设工作的检查。根据该专署检查的结果来看，许多地方的人民代表会议是有显著成绩的，它进一步密切了政府与人民的联系，提高了人民主人翁的感觉，因而有力地推动了国家的各项建设工作。但是，检查的结果也证明，民主政权建设工作还存在着许多缺点，其中最主要的是干部对于人民民主权利的忽视。而这种现象的产生，则是由于许多干部还没有认识到人民代表会议是我们国家的基本制度，存在着左倾关门主义的思想。该专署认为要把人民代表会议提高一步，首先必须各级领导干部重视民主政权建设工作，经常检查、督促，并加强对干部的民主教育，端正干部对人民代表会议的认识。该专署此种认真严肃地检查民主政权建设工作的态度是很好的，他们提出来的问题也是正确的。各地人民政府都应该及时地对民主政权建设工作进行同样的检查和总结。"},{"type":"paragraph","text":"河北省保定专区自开始民主建政工作以来，各县共召开了九十多次县各界人民代表会议，其中满城、固安、涞源和容城四县并已过渡到县人民代表大会，选举了县长和县人民政府委员会委员。在区、村政权建设方面，一九五○年全专区有百分之五十的区和百分之八十五的村庄分别建立了区、村人民代表会议。各县历次的各界人民代表会议，都密切地结合着中心工作和当前的政治形势；有的县还认真地处理了代表的提案，因此提高了代表和群众的主人翁的感觉，进一步密切了政府与人民的关系，使全专区的各项中心工作获得显著成绩。例如今年的抗旱植棉和夏征工作，经过各县的人民代表会议讨论通过后，全专区的植棉计划超额完成了三十二万亩，夏征公粮在十天内超额完成了六百万斤。今年各县召开的各界人民代表会议，认真讨论和审议了镇压反革命问题。容城县的代表检举了四名反革命罪犯，固安的代表提出了四十余件镇压反革命的提案，清苑的代表和群众提出了五百多件对反革命分子的控诉，充分发挥了人民民主专政的威力。各县人民代表会议的这些成就，一方面说明干部的民主作风已有提高，知道和人民商量共事；同时也说明人民已初步懂得通过政权机关来管理自己的和国家的事情。据该专区八个县的统计，一千六百三十八个代表中，已有百分之八十是群众自己选举的，推选和邀请的只占百分之二十，人民代表会议的代表性已大大加强了。"},{"type":"paragraph","text":"该专区各县的各界人民代表会议虽在不断进步中，但在专区和县的各级领导机关中，还有许多干部没有把人民代表会议看成是不可缺少的国家基本制度，没有经常地主动地督促和检查，致使区村人民代表会议大部流于形式，有些县的各界人民代表会议也未形成制度，如安新和高阳两县今年一次各界人民代表会议都没有开过。各县的各界人民代表会议有二分之一的次数有大批村干部列席参加，有时超过出席代表两三倍；同时会议上又是政府向代表和干部布置工作任务的时候多，讨论的时候少，特别是对提案的处理和虚心接受群众意见方面作得很不够。象这样的会议无论从形式和实质上都变成了一揽子会，未能充分发挥人民代表会议的作用。而代表也觉得提不提提案都是一样，因而提案逐次减少，代表缺席人数也随之增加。如容城召开第一次会议时，有提案二十一件，经审查后，其中可办的十一件，缓办的四件，需请示上级的两件，不能办的四件，但结果只办了五件。后来该县每次会议上的提案就减少了，甚至没有了。而该县代表出席的人数，第一次会议时占总数的百分之八十九，到第七次会议时则只有百分之六十七。清苑县的第五次会议更只有百分之五十的代表出席。"},{"type":"paragraph","text":"保定专署最近检查了民主建政工作后，已经认识到以上的缺点和偏向是值得特别重视的；若不迅速加以克服，就会障碍着人民代表会议的进一步提高，不能满足人民的政治要求。该专署认为要加强今后的建政工作，首先需要专区和县的领导干部高度重视起来，扭转某些干部对人民代表会议的错误认识。根据该专署的检查，有一部分干部对人民代表会议的重要性还模糊不清，仍然习惯于行政命令的工作方式。他们认为开代表会麻烦，而收效又不大，觉得不如和村干部说话痛快，因而对代表会不重视，有的县就抱着上级不催下面不开的态度。在召开人民代表会议时，也没有充分发挥民主协商的精神，虚心听取群众的意见，在会议上讨论少，布置多。有些干部更存在着居功自满的思想，不重视人民的代表，错误地以为代表会是摆样子。在这种错误思想的支配下，个别负责干部甚至在代表会上压制代表发言，有些村干部则更随便撤换代表。这些现象说明，要进一步提高人民代表会议，必须在领导干部的重视下，在广大干部中结合建政文件的学习，开展一个民主建政工作的思想检查，特别对于村级干部更必须进行深刻的民主教育；同时领导上要不断对建政工作进行检查帮助。"},{"type":"paragraph","text":"其次，对于代表和群众也应进行爱国教育和民主教育，不断提高他们的政治觉悟。因为代表来自各个不同阶层，政治水平和思想水平高低不一。有些代表思想上有顾虑，恐怕说了话得罪人；有的代表则不知道自己应该起什么作用。因此会前和会后都应通过大会报告，小组漫谈或个别访问，向代表进行教育，使他们认识到代表会的作用，解除其思想顾虑，并帮助他们总结经验，使他们更能密切联系群众。同时对于群众也应灌输民主思想，要大家认识到国家事情办好办坏每个人都有责任，因此对代表的选举必须认真负责，经常把自己的意见告诉代表，并以个人的实际行动带头执行人民代表会议的决议。这样就能把人民代表会议向前推进一步，真正成为人民行使国家政权的机关，有力地推动国家的生产等项建设工作。"},{"type":"paragraph","text":"（李伯）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}