{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"拉丁美洲劳工联合会通告所属  欢庆中国人民革命胜利  号召集会宣传中国革命伟大经验","authors":[],"dates":[{"year":1950,"month":3,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"拉丁美洲劳工联合会通告所属"},{"type":"paragraph","text":"欢庆中国人民革命胜利"},{"type":"paragraph","text":"号召集会宣传中国革命伟大经验"},{"type":"paragraph","text":"【新华社北京四日电】哈瓦那航讯：拉丁美洲劳工联合会于一月十日分别通告所属二十一国的会员组织，号召它们欢欣地庆祝中华人民共和国的成立。该通告的全文如下："},{"type":"paragraph","text":"拉丁美洲的劳动者们！农民们！工人们！"},{"type":"paragraph","text":"中国伟大的反帝反封建的民主革命已经胜利了！"},{"type":"paragraph","text":"在中国无产阶级的领导之下，工人、农民、知识分子、中产阶级以及进步资产阶级，经过了三十年以上长期的英雄的战斗，已经消灭了封建主义，打败了国民党的军阀，在其广大的领土上建立了中华人民共和国。中国人民的胜利，是一个对全世界一切国家的人民具有无法计算的重要性的巨大胜利。首先，它是对帝国主义国家的一个强有力的打击；同时，它又是对殖民地和半殖民地各国争取民族独立的斗争的一个非常的鼓励。对于一切国家人民争取民主、社会福利、自由与和平的斗争，它是一个宝贵的贡献。"},{"type":"paragraph","text":"中国人民本着无产阶级的理论和普遍经验，运用了完全适合于中国特殊情况的战略和战术，证明在一个许多世纪以来为奴隶制度、封建制度、民族耻辱和最野蛮的压迫所蹂躏的地方，摧毁帝国主义的锁链和建立自由的生活是可能的。"},{"type":"paragraph","text":"中央人民政府代表整个中华民族（封建的和国民党的反动派以及帝国主义代理人除外），并且正在热情地为改善人民大众的生活条件，发展繁荣的农业和工业，与促进最高的科学和文化水平而奋斗。"},{"type":"paragraph","text":"因此，从今以后，中国将是国际事务上的一个决定性的因素。"},{"type":"paragraph","text":"为革命觉悟和强有力的民族精神所启发，拥有丰富的天然资源和数万万人民的坚强意志的中华民族，已经成为世界上最重要的国家之一，并且将运用其一切影响来争取和平与自由。"},{"type":"paragraph","text":"自一九一七年俄国社会主义革命以来，中国的民主革命是我们这一时代最大的和最重要的事件：它有力地标明了历史的必然进程——冲破一切障碍走向劳动者的解放，走向各国的完全独立，走向一个世界范围的进步与社会幸福制度的建立，以及在和平与正义之中的友爱关系的建立。"},{"type":"paragraph","text":"民主中国与苏联、欧洲新民主主义国家以及各国爱好和平的进步力量一道，参加了伟大的不可战胜的和平与自由的阵线，为反对帝国主义和世界反动派而斗争。"},{"type":"paragraph","text":"拉丁美洲劳工联合会在庆贺中国伟大的反帝反封建革命的胜利时，要求所属一切全国联合会和它们的附属团体，把这欢欣鼓舞的文告传达到我们国家的最辽远的区域。这同时是一个勉励，使我们的人民充分地了解中国民主革命的价值和影响，以及它对争取和平斗争的影响。"},{"type":"paragraph","text":"工人们和农民们！拉丁美洲的劳动者们！"},{"type":"paragraph","text":"向中华人民共和国致贺！"},{"type":"paragraph","text":"为庆祝中国革命举行大会，公众集会，演讲，和庆祝会！向群众解释中国反帝反封建革命的伟大经验！使大家知道拥有四亿七千五百万获得解放的人民的新中国，对各国独立与和平的事业具有怎样的意义！与中国的工会和农民组织建立友好与同情的联系！要求你们的政府为了和平与国际团结，与中华人民共和国的政府建立外交与文化关系！让反对一切侵略与征服的我们的人民与我们的祖国兄弟般地伸出手来，欢迎因为胜利的革命而变得比什么时候都更加年青和更加强大的、历史悠长和经验丰富的中国人民吧！"},{"type":"paragraph","text":"你们的兄弟般的，"},{"type":"paragraph","text":"为拉丁美洲解放而奋斗的，"},{"type":"paragraph","text":"拉丁美洲劳工联合会中央委员会"},{"type":"paragraph","text":"主席：托列达诺"},{"type":"paragraph","text":"书记  阿格斯汀·格兹曼"},{"type":"paragraph","text":"罗多尔福·格兹曼"},{"type":"paragraph","text":"帕德罗·都兰"},{"type":"paragraph","text":"助理书记  拉米列兹"},{"type":"paragraph","text":"一九五○年一月十日于墨西哥"},{"type":"paragraph","text":"按：拉丁美洲劳工联合会在一九三八年成立于墨西哥城，由拉丁美洲国家的主要产业工会、工人联合会以及农民联合会所组成。它包含拉丁美洲各共和国和加勒比海若干殖民地国家如波多黎各的绝大多数有组织的工人。它的会员，在六百万以上，都是上述国家的主要工业的工人：制糖工人、港口工人、冶金工人、香蕉园工人、铜、煤、金、硝酸盐工人以及农民团体。"},{"type":"paragraph","text":"拉丁美洲劳工联合会是世界工会联合会的会员，它的纲领主张发展拉丁美洲的农业与工业。因此，它是反对帝国主义、反对拉丁美洲的独裁政权和它们的华尔街主子的。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}