{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"我们接受了毛主席和朱总司令的检阅","authors":[],"dates":[{"year":1953,"month":10,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"我们接受了毛主席和朱总司令的检阅"},{"type":"paragraph","text":"我光荣地参加了今年国庆节受检阅的步兵部队。当我看到毛主席站在天安门上向我们招手的时候，我似乎忘了我是站在那么多人当中。多少人欢呼呵！开始我好像都没听到。我睁大眼睛，还是不能完全看清天安门上那个伟大的身影，我的心情紧张极了。"},{"type":"paragraph","text":"阅兵式开始以后，我看到朱总司令那样慈祥而健壮的乘着车在我们面前经过，大家都屏着气注视着他。"},{"type":"paragraph","text":"当我们的步兵行列通过人群向前进行的时候，许多人向我们投掷纸花，向我们招手，欢呼，这时候我真正体会到作为一个人民战士的光荣，并且感到人民对我们的殷切希望。朱总司令对我们发布的命令，更加重了我的责任。我一定要“时刻保持高度警惕，加强军事戒备，努力学习苏联先进军事科学和技术，学习政治和文化，锻炼体质，掌握新的战斗技术，加强组织性和纪律性，发扬英勇、机智、艰苦朴素的优良作风，为巩固国防、保卫祖国的安全而奋斗！”解放军战斗英雄"},{"type":"paragraph","text":"这是我第四次接受毛主席和朱总司令的检阅了。我每次到北京来，都有一种不同的新鲜的感觉，我们的首都现在变得更雄伟壮丽了。"},{"type":"paragraph","text":"差四分不到十点的时候，在“东方红”的音乐声中，毛主席来到了天安门主席台，会场上响起来热烈掌声和欢呼，我的心是多么激动呵！我虽然立正站着，看不清毛主席，可是我想他一定正在向群众答礼呢。接着，朱总司令开始了阅兵，我看到总司令还是那么健壮，心里真是说不出的高兴。当时我真希望总司令再问一声：“同志们身体健康！”好让我们再回答一声：“总司令健康！”但检阅车很快就过去了。"},{"type":"paragraph","text":"当我们经过观礼台行进到大街上时，观众们热烈地向我们鼓掌，高呼：“人民海军万岁！”有的人向我们的旗手献花，一个青年学生并拥抱了旗手，向他亲吻，许多人把自己手中的花掷在我们身上，人民是多么热爱这支年青的海军呵！"},{"type":"paragraph","text":"我们人民海军自从诞生那天起，就是在党和毛主席的领导下在战斗里成长起来的，再加上苏联海军先进科学的指导，目前，我们已经有了正规的海军学校，有了各种舰队和艇队以及海上空军，我们已在祖国的沿海岛屿和绵长的海岸线上建立了巩固的海军基地。几年来，我们在配合陆军解放沿海岛屿和护航、护渔的任务中，显示了人民海军战无不胜、攻无不克的坚强精神。现在，美帝国主义者还占领着我们的领土台湾，我们海军全体同志们，都牢记着朱总司令在国庆节给我们的命令，为保卫祖国而奋斗到底。海军学校学员"},{"type":"paragraph","text":"当我们年轻的人民空军战士驾驶着最新式的飞机，飞向首都上空的时候，在这个祖国一九五三年国庆的节日里，我们人民空军战士们是多么高兴啊！"},{"type":"paragraph","text":"信号弹在空中升起了，我们的银燕虽然在闪电般地飞驶，我们总感觉它还不够快，因为我们的心早已飞到了天安门。临近城沿了，我们眼前马上展开一片红色的海洋。注意，把队形编得更好些，向毛主席致敬！向朱总司令致敬！这时飞机好像变得比任何时候都快了。虽然我们贪婪地想多在天安门上空停留一会儿，可是我们像坐在溜冰床上一样一滑就过去了。"},{"type":"paragraph","text":"我们祖国年青的空军成长得真是太快了，仅仅在几年前，在我们这些驾驶员中，有的还在人民解放军陆军里工作，有的还在工厂做工，有的还在农村中耕地，有的还在学校里读书。四年前伟大的领袖毛主席发出号召说：“我们将不但有一个强大的陆军，而且有一个强大的空军和一个强大的海军。”现在，我们的最现代化的喷气式飞机，已飞翔在祖国天空了。人民空军已成为捍卫祖国领空的一支强大武装力量了。但我们并不以此为满足，我们要进一步地提高军事技术，努力学习苏联空军的先进军事科学。时刻准备着消灭敢于侵犯我国领空的敌人，保卫我们可爱的祖国。解放军空军某部指挥员"},{"type":"paragraph","text":"我是一个普通的炮兵战士，过去我从电影上看到接受检阅的炮兵通过天安门时，毛主席向他们招手，那时我就想，什么时候我也能到北京见到毛主席呢？今年国庆节我的愿望实现了。十月一日早晨，我们在天安门前等候着接受毛主席的检阅，忽然从播音器里传出了“东方红”的歌声，我想一定是毛主席来了。这时天安门前响起一片热烈地欢呼声。"},{"type":"paragraph","text":"阅兵式开始了，当朱总司令乘着检阅车来到我们队列前面的时候，我全神贯注地向他行注目礼，并振臂高呼：“毛主席万岁！”“中华人民共和国万岁！”"},{"type":"paragraph","text":"我们的炮车向天安门前开进了，这时我的兴奋的心跳动的比马达还快，真比在庆功大会上首长给我带奖章时跳得还厉害。当我听到观礼台上响起热烈的掌声的时候，我感受到人民对我们的热爱。当车行到检阅台前的时候，随着指挥员发出的“向右看”的口令，我把头向右一摆，一眼就看到了毛主席，他像慈祥的父亲一样在向我们招手，这时真想高声喊：“毛主席您好啊！”可是车像飞一样开过去了。我深深地为我能在国庆节在天安门前受到毛主席和朱总司令的检阅而感到光荣。今后我一定更加努力学习，熟练地掌握炮兵技术，保持在天安门前接受毛主席检阅的珍贵荣誉，为巩固国防，保卫祖国的经济建设而努力。解放军炮兵部队一等功臣"},{"type":"paragraph","text":"我是一个坦克驾驶员，今年我已经是第三次参加国庆节阅兵典礼。记得我在第一次参加国庆节的时候，恐怕车辆走的不齐，心里像悬着一块石头。在第二次受检阅时，因为自己对车辆的性能已经比较熟悉了，所以也就不再像第一次那么慌了。到了今年国庆节受检阅的时候，我已经变成一个担任方队的基准车的驾驶员了。基准车速度操作的快慢，最不容易掌握，稍差一点，就会影响全队的队形。我感到这次的任务更重大了。"},{"type":"paragraph","text":"分列式开始以后，我很快地按照指挥信号上了车，开始前进。这时外面欢呼的人群，红色的旗子都引不起我的注意了，我双手紧握住操纵杆，注视着前面的车辆，准确地掌握着车在行驶间的间隔距离。这样我们就整齐地通过了天安门，光荣地接受了毛主席的检阅。"},{"type":"paragraph","text":"当我完成了这一受检阅任务后，我是多么兴奋呵。记得我刚从步兵到编练基地学习技术时，笔记都记不上，但我并没有向困难低头；在党的教育下，经过上级的帮助，特别经过文化学习后，我学习军事技术就更加方便了。经过长期的苦学勤练，现在我已能熟练地操纵手中的武器了。一年多以来，我驾驶的那辆坦克，没发生过一次事故，现在我已经是一个爱护车辆的二等功臣，今后我也绝不骄傲自满。我一定要更好地爱护车辆，继续提高军事技术，为巩固国防、保卫祖国建设而努力。解放军装甲部队坦克驾驶员"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}