{"books":[{"id":"maoistlegacy.de-5956","name":"Hong Kong Interviews: Informant No. 68","author":"Andrew G. Walder","internal":false,"official":false,"type":"pdf","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives11/main/data/5956/5956.pdf"],"article":{"title":"Hong Kong Interviews: Informant No. 68","alias":"","parts":[{"type":"paragraph","text":"INFORMANTNO.68"},{"type":"paragraph","text":"PERSONALDATAAge:40"},{"type":"paragraph","text":"Sex:MaleEducation:"},{"type":"paragraph","text":"University graduate (auto technology)Total Years Relevant Experience:"},{"type":"paragraph","text":"16Last Year of Relevant Experience:1979"},{"type":"paragraph","text":"Year Left China: 1979Initial Immigration Status:LegalNative Place/Overseas Connections:"},{"type":"paragraph","text":"Singapore 0s,returned 1955Class Background/Political Designation:OS"},{"type":"paragraph","text":"OCCUPATIONALHISTORY SUMMARYPositions Held:  1) Shanghai Auto Chassis Plant, l964-79"},{"type":"paragraph","text":"a) Staff technician, Technical Department, 1964-67,"},{"type":"paragraph","text":"1971-79"},{"type":"paragraph","text":"b) Shop technician, 1968-71Administrative Level of Work Unit/(No. of employees):"},{"type":"paragraph","text":"1） Municipa1/(1000-1400)Experience in Full-time Manual Labor (for non-worker occupations):"},{"type":"paragraph","text":"none"},{"type":"paragraph","text":"PAGES TEXT:20"},{"type":"paragraph","text":"TOTAL HOURS: 16APPOINTMENTS;6No.68Occupational History(8/5/80，2hrs.)"},{"type":"paragraph","text":"The informant was born in Singapore, and returned to China in 1955,and went to middle school there. He graduated in l959, went to universityand studied in the automotive department, graduating in 1964.HHe wasassigned to an automobile factory in Shanghai, a state-owned plant, theShanghai Automobilie Chassis (dipan) factory, part of a chain of autoplants which divided labor in the auto production process, all under thedirection of a bureau, under which there were several companies, oneof which led his plant.He was a technician in the technical department,and did designing work. He did one year of manual labor after graduationsince this was during the four cleans movement.Whenhefirststartedworking, it had 1000 employees. In l968 the plant was combined witha technical middle school, and soon thereafter the students stoppedcoming.The unit then had l400 people and absorbed the equipmentand technicians and skilled workers."},{"type":"paragraph","text":"In the culturalrevolutiontheychanged the administrative structure and he was sent to the shops for awhile, still as a technician."},{"type":"paragraph","text":"Later he returned to the departments, asthey were re-established.He worked in the shops from 1968-7l.Then hereturned to the technical department in l97l, and worked there until hecame out legally in June 1979.Wages"},{"type":"paragraph","text":"When he first graduated from college, he was assigned to a fourcleans work team, and did this for half a year in the countryside.Sincehe was a university graduate and Shanghai was a type 5 wage area, hegot 48¥ his first year, and after one year raised to 58￥. If he wasa technical collegee(dazhuan） graduate, he would have gotten 43¥.Fora technical school graduate (zhong zhuan)， the wage was 39¥ to start.Hewas first assigned to his plant, but soon thereafter he was pulled out forthe campaign."},{"type":"paragraph","text":"After he returned he did a year of manual labor.Hewasset at grade 2l administrative cadre, which was equal to grade l4 on thetechnical cadre scale.The technical cadre scale goes from l-l6, the admin-istrative scalee from l-26. Most of them, since they were to be staffworkers in departments, were given administrative grades."},{"type":"paragraph","text":"He was a jianxitechnician for the first year, and automaticallyraised and made a regular technician. HHe did not get another raise untilthe readjustment of 1978.Before the cultural revolution they normallyhadreadjustmentsonce everythree years or so.But his third year was1966， so he was out of luck.Then he was raised 6¥ to 64¥.SSomepeoplewere raised 6¥, some 3. This was according to assessments of performance,usually decided by above. Of course this confused the grade system,but they view this as a transitional period and the main purpose isstoraiseworkmotivation."},{"type":"paragraph","text":"This l978 readjustment was the only one they had in the plant from1964-79.They did not have one in the early 1970s.1Basically no one inthe plant got a raise the entire period.In l978 they raised preferentiallythose who entered before l964 and had gone so many years without a raise.Then they appraised people's work attitudes, attendance, etc.Not everyonewho started before l964 got them, but most did.TThoseaboutwhomthere"},{"type":"paragraph","text":"Alsotheyconsideredfamilysituationswere some problems did not get raised.and needs.About onethirdof the employees got raises."},{"type":"paragraph","text":"The workers'ssituation was different.Beginning in the fall of 1975,right after pilin pikong, they began to give raises to young workers withwages in the 30s.This was only in Shanghai, it was Chang Ch'un-ch'iao's"},{"type":"paragraph","text":"-1-idea and was not given permission by Peking. Shanghai was rather specialin this respect and workers in other areas were unhappy.(0lder workersdidn't reallyget upset about this, they figured it was right.Theseyoung workers only had wages of around 30+¥ and already had a wife (alsogetting about 30¥ usually) and children, while most of the workers beforethe cultural revolution era were gettingg around 50-60¥.  Technicianswere not included in this. But this did also include workers in collectivesrun by street committees, also in the city."},{"type":"paragraph","text":"Their wages were only 20+¥.Bonuses"},{"type":"paragraph","text":"They had quarterly bonuses with quarterly assessments and payments,as well as year-end bonuses before the cultural revolution.This was forboth workers and technicians.They assessed according to standards formonthly attendance (no more than 3 days sick leave). They divided peopleinto 3 grades--9¥，6¥，3至。Each group assessed their own employees ingroup meetings.Most got grade 2 bonuses.Only a few did not get bonuses,mostly because of poor attendance."},{"type":"paragraph","text":"Many contradictions broke out among the masses over the assessments forbonuses.Those who didn'tt get them were upset, usually because offavoritism.Thosewhoweree 'ass kissers' (pai mapi), who had good relationswith leaders, and who were activists requesting to join the party, gotpreference and usually would get the grade l bonus.Theleadershadthe last word on who would get what bonuses.People who were honest,hardworking and good performers, but who were not activists or flattersjust got average bonuses, it is hard for them to get gradee1.Also, somegroups argued, even came to blows over bonus assessments.So when thecultural revolution came these contradictions came out in political movements,and they criticized the bonus system, saying it destroyed worker unity and"},{"type":"paragraph","text":"So they cancelled the bonuses.relations, that there was favoritism."},{"type":"paragraph","text":"The year-end bonuses were based on the profit situation in the plant,and how much money for bonuses could be taken out from it.TThey assessedabout the same as in the quarterly bonus.The average amount was about20¥.TThe highest was 30¥ or so, the lowest l2¥."},{"type":"paragraph","text":"Starting in the cultural revolution, they changed to a supplementarywage system.They gave 5¥ to each worker per month, and 4¥ for administra-tive cadres and technicians.7There were no longer assessments of performance.They also had year-end bonuses which were distributed on a completelyequalbasis as a fixed percentage of the year's profit.]If you were absentfor more than aset number of days you were deductedequal tothe numberof days you were absent, and this was taken from the supplementary wage.They docked l/26 of the monthly wage from the supplementary wage for"},{"type":"paragraph","text":"Also, if youeach day absent. For over five days, no supplementary wage.were absent for over a certain number of days in a year, there was noyear-endbonus.Now that they have started to have bonuses again, theyhave retained supplementary wages as part of the basic wage, and have bonusesin addition.1New workers after the cultural revolution also0got supple-mentary wages, except for apprentices, who were not assessed for bonuses"},{"type":"paragraph","text":"Beginning in l974, they had year-end bonuses whichbefore the CR anyway."},{"type":"paragraph","text":"It was based onwere equal, since the plant started to recover financially.equal distribution of leftover funds, about lo per person."},{"type":"paragraph","text":"Before the cultural revolution they had assessments of advanced workersand labor modles every year.7These were workers who hadI good attitudes,overfulfilled quotas, listened to orders, were rarelyorneverabsent.Theyassessed at the factory level, bureau level,(city or province, and nationallevel.Once you were selected, if there was no change, then you wouldbe selected every year.You could also be selected a representative to a"},{"type":"paragraph","text":"-2-district or city people's congress.About 2-5% of workers or cadres couldbe picked in a factory.1Labor models (laodong mofan)and advanced laborers(xianjin laodongzhe)）wereequalinstatus.Only workers were model workers,whil cadres could be chosen as advanced laborers.Before the CR and after1977, in addition to trips and special privileges, they would usuallydouble the year end bonus which everaged 2o¥. They did not assess for thisduring l966-70, there was too much disorder. They began after the arrivalof the Mao Thought propaganda team in l969 or so."},{"type":"paragraph","text":"They began with 'red vanguards' (hongse jianbing), who were peoplewith advanced political thought.The worse production became, the easierit was to get selected as one of these. Itt had nothing to do with production--no material incentives were attached. They had these until l977, when theyrevived the previous system of assessment of advanced workers.‘Theyassessed the 'red vanguards' according to the needs of the current campaignand there were no fixed time periods.After the pilin pikong campaign,for example, they assesaed the most aetive workers for these awards."},{"type":"paragraph","text":"When they restored the bonus system in l978, it was the same as beforetheCR.Stillquarterly bonuses."},{"type":"paragraph","text":"But they used a rotation system for re-ceiving the highest bonus to avoid the arguments that were a problem in theearlier system.They continued using this system right up until the timehe left in 1979.1Bonuses could be earned by leading cadres, but notby cadres in the factory leadership level. Vice-directors, directors,and party secretaries of the plant could not receive them."},{"type":"paragraph","text":"(8/7/80, 2.5 hrs.)Promotion"},{"type":"paragraph","text":"They usually kept old cadres in the top leadership positions,except right after the CR when theytransfered a lot of leading cadresback and forthe because their contradictions with the masses were great.When they were short on plant-level cadres, they would raise up a middle-rank leading cadre, about 90% of which were party members.7The topleader (zheng) in shops and departments were always party members, butsometimes vice-heads were not party members.Sometimes an old pre-liberationengineer who had an overseas education might be vice director.Technicaldepartment heads usually came from among staff members except the production"},{"type":"paragraph","text":"Shopdepartment, which almost always came from among shop leadership.directors came from among the leaders of production groups and sections."},{"type":"paragraph","text":"The major source of leading cadres was demobilized soldiers.  Thearmy was a training ground for cadres.The security department wasalways and certainly led by demobilized soldiers, but any (department head,plant director, or vice director, and any party secretary could be fromthe army.Most were.1But someleading cadres were alsolabor modelsandparty members who gradually had been promoted upward over the years, whilesome department heads were university graduates who had been party memberseven while in college."},{"type":"paragraph","text":"Another source of leading cadres was a person from above--the company,for example--who had made a mistake and was demoted (jiangzhi).Discipline, Punishment"},{"type":"paragraph","text":"The punishment depended on the nature of the mistake.1Usually therewas criticism (piping) after which a written self examination was made.This was the lightest. Next serious was a warning (jinggao), which wasa warning by the director's office and an announcement of the person'sname at a mass meeting.1This goes on the file.Next was a minor reprimand(xiao guo) on the permanent file, and above that was a major reprimand (daguo).The next step was expulsion (kaichu).Depending on how serious the mistakeis, you start at one or another level, and as you repeat the offence or fail"},{"type":"paragraph","text":"-3-to improve, they move up the scale of seriousness."},{"type":"paragraph","text":"The most common punishment was criticism.There were a few workerswho were expelled, usually for disupting public order or committing crimes.Woundingsomeone or killing them, Speculating, gambling."},{"type":"paragraph","text":"These are thekinds of things you can be expelled for.Also they have had a numberof people who were removed for political mistakes."},{"type":"paragraph","text":"These people usuallywent to jail or to labor camps.They do not expel workers for bad work.This would be called 'firing'(jiegu）and they do not have firings in China."},{"type":"paragraph","text":"Short of expulsions, employees are punished usuallyy for stealing, badwork attitudes and showing up late for work, absenteeism without leave, illicitsex.There are no standards applying punishments to different behaviors.Illicit sex is usually treated very seriously, at least a warning.Thesecond time, a major reprimand or probation (liuchang chakan)."},{"type":"paragraph","text":"Thismeans puttingg a person on observation for a year to see if his behaviorimproves.If not after one year, they willeexpel.ButChinese peopleknow that illicit sex is serious, tthey all know because it is traditionallyknown as immoral behavior.So one kind of standard is fixed in people'sheads--they know what is serious and what is not.The punishment alsodepends on the person'sSattitudes after he is caught.The small grouphas to discuss the person's6 case, and if the person admits guilt anddoes a self-criticism, usually the group will recommend leniency, and willjust give the person'help'andeducation.Usually this is enough,because this is embarrassing to people.1But if the person does nictcriticize himself, does not recognize his mistake, the group can reportthe case to the upper levels and raise an opinion on punishment.  Italso happens sometimes that someone in the group, the group leader, willhave a contradiction with the person and use thiss for revenge, and try toassure some kind of punishment.This is called 'grasping the queue'(zhua bianzi).By the same token, in addition to your attitude, admission,self-confession when caught, a lot also depends on your relations withthe restofthegroupmembers.If your relations are good,they aremore likely to be lenient and not report to above and recommend punishment.For less serious mistakes, the group could have a choice of whether or notto report.For more serious things, they had to report them.But generallyspeaking, if you confessed and gave a sincere self-criticism, and were nota repeated offender, they would be lenient with you."},{"type":"paragraph","text":"These were the administrative measures.Therewerealsoeconomicsanctions.The main one was to dock the bonus.If you were absent overa certain number of days, they would deduct from the basic wage.  Ifthrough negligence a worker caused a big accident or economic loss, theywould deduct some of the wages as a token of repayment for a period.TTherewas a worker in their plant who was not authorized for a test drive, andtook the car out just: for fun and crashed it.'The damage was over 40oo¥.This was equal to 5-6 year's wage for him. So they took l5-20¥ out ofhis wageefor lo years until it was paid back."},{"type":"paragraph","text":"Cadres who made serious mistakes can be suspended in order tothinkover their mistake (tingzhi fanxiang).They sweepo the floors, clean outtoilets, and depending on the seriousness, can have wages lowered.Cadres"},{"type":"paragraph","text":"obedemoted(jiangzhi).There are also economic punishments forcanalsorepairing damages caused by corruption, as for workers who cause damage"},{"type":"paragraph","text":"It depends on how much money is involved.For largethrough negligence.amounts, usually there is a token repayment.For small things, completerepayment.But for speculation and profiteering (touji daoba), you haveto pay back all the money you earned illegally."},{"type":"paragraph","text":"-4-WorkMotivation"},{"type":"paragraph","text":"From l966-78, the effect of the wage and bonus situation on workactivism and efficiency was extremely large. At best, plants got workersto all come to work and be on time, and maintain the work efficiency ofthe pre-cultural revolution period.But most factories got worse in thisrespect, and workers got lax, chatted, or in the case of cadres, read news-papers and drank tealintheoffices.This was especially7seriousindepart-ments from 1968-73.Workers also were lax at work, even though they cametowork.SSome of the old experienced workers who were used to hard workkept at it because they felt uncomfortable if they were idle, they wereused to being hard workers.HBut young workers had thought problems anddid not have good work habits, so they were worse."},{"type":"paragraph","text":"People came to work, put in their time, and were sure not to do anymore than others.There was no overtime supplement after the culturalrevolution up to l978, so they left promptly at the end of the shift.Since the restoration of bonuses this situation was improved greatly,especially since they have also restored the overtime supplement.Alsois you work overtime it makes it easier to get a bonus.So workers now workharder and are more willing to put in overtime.Youcouldevensaythatworkers activism is even better than before the cultural revolution,because the incentives are even more plentiful and bonuses larger, andlinked more closely to performance than before the CR."},{"type":"paragraph","text":"There were some leftover influences of the CR period.jFor example,when they first started to restore bonuses, many people were afraid anothercampaign would come and they would be criticized for economism.Peopledidn't dare. At first the documents said it was allowed to use materialincentives.But moral incentives were to be primary.They were stillupholding Mao's Thought, saying they could use it to run factories well.It was not until they began to de-emphasize Mao thought and say \"practiceis the sole criterion for truth\" that people dared to handle these newincentives well.  SSo there was a transition period which resulted fromover lo years when these things were criticized."},{"type":"paragraph","text":"(8/8/80, 2.5 hrs.)Temporary and Contract Labor"},{"type":"paragraph","text":"Temporary and contract workers were especially active in rebellingduring the cultural revolution.They felt that the system was unfairand unequal, so very gradually after the CR they were turned intopermanent workers until basically they had none at all."},{"type":"paragraph","text":"Before the cultural revolution, contract workers came from collectiveplants which had developed close relations with their factory, almost likea branch plant, so some workers may be asked to come over on a non-permanentbasis.This is one source of contract workers.Another source is whenan employee of the plant--a cadre or a worker--has dependents or relativesin suburban communes.'They can open up the back door and get their relativea job as a contract worker.They plant did not go out and sign contractswith communes."},{"type":"paragraph","text":"Temporary workers were from the 'social youth' (shehui qingnian), youthwho failed entrance examinations to the university and refused work assign-mentstootherprovinces.They stay at home and live off their families.Most of them who get jobs go to street-run collectives. But some can useconnections to get into state-run factories as temporary workers.Als0someofthesee 'social youth' are those who were sent down1(chadui luohu),but returned to the city. As of 1979, after the State Council said allthese youths could return, there were over 300,000 of these returnedyouths in Shanghai.SSo most of the temporary workers were young people.They registered at the labor bureau if they returned to the citylegally."},{"type":"paragraph","text":"-5-If not， they used some sort of connections."},{"type":"paragraph","text":"The pericd when temporary workers were most plentiful was l970-75.During that time they had their own organization, the 'temporary workerrebel committee', which pushed for the changing of the temporary laborsystem, and the changing of temporary workers into permanent workers. Ofcourse it was legal, and had government permission."},{"type":"paragraph","text":"This was an all-cityorganization, not the same as all the small factions and organizations oftemporary workers during the CR. This organization did not include contractworkers.Contract workers were relatively older and more conservative,often from the countryside."},{"type":"paragraph","text":"They were not middle school educated youthswho were rebellious."},{"type":"paragraph","text":"The main disadvantage of being a temporary worker was that youdid not get retirement benefits.Sothis organization existedtofurtherthe interests of the temporary workers.  So the organizations of temporaryworkers during the cultural revolution movement was made intoapermanentorganization which survived, just like the Rebel General Headquarters.It had a name but not much power or concrete activities. It occasionallyraised opinions to the city RC. But generally they did not get changedto permanent workers unless they went throughthe back door, or otherspecial circumstances."},{"type":"paragraph","text":"They also continued to maintain the contract worker system,lhetonggong or waibao gong, throughout the period, especially for basic construction."},{"type":"paragraph","text":"They couldn'tIn both systems, they did not carry out anybasicreforms.becauseethey neededthese kind of workers."},{"type":"paragraph","text":"These non-permanent workers could have their jobs discontinued, sotheir interest was to prolong their jobs. 1Theteamsofcontractworkerswere paid according to the job, and they distributed the proceeds amongthemselves.The treatment of these workers generally was not as goodas regular workers, especially in areas of medical insurance, but itwas certainly better than that of village units, so they generally wereeager toO get these jobs."},{"type":"paragraph","text":"The jobs these contractworkers did were different than those ofregular workers.They did kindsof work outside the normal work experienceof formal workers, especially construction work ."},{"type":"paragraph","text":"During the cultural revolution, the contract and temporary workerswere active and had their own mass organizations, but they were separatefromeachother.TThe people in them were different. These were twodifferentkindsofsystems.Thecontract workerswere older andoftenhad some skillls, or were from the countryside.‘The temporary workerswere usually young, unskilled, social youth. The contract workers werea bit conservative in comparison with temporary workers.TThe temporary workerorganizations were closer to the rebels, they declared the system to beunfair,. said they were treated as stepchildren in the labor system."},{"type":"paragraph","text":"Inn fact, he is not aware of any organizations of contract workers.As work stopped during the CR they were realeased and sent back to their"},{"type":"paragraph","text":"What they did in their original units he is not clear.original units.Butt the temporary workers had their own organizations and they were famous.They had small groups in each plant, and they built coalitionsfirstwithin companies and bureaus, and then at the (city level.They criticizedthe dangquan pai, 'the faction in power', for rrunning an inequitable system.The all-city organization was called the 'red rebel revolutionary committee"},{"type":"paragraph","text":"This was the organization which survived into(hongse geming weiyuanhui).1975.Their organization'ssgoalinthemovementwaslikethatofallmass organizations in the cultural revolution--to further the collective"},{"type":"paragraph","text":"Theydemandedthe sametreatment as perma-interests of the group members.nent workers, and secondarily wanted to be made permanent workers.Thetemporary workers had more of a complaint because they did the same kind of"},{"type":"paragraph","text":"-6-work as regular workers, but the contract workers, on the other hand,did work which was much different, usually construction.  If you went toa factory you could usually pick out who was a contract worker, but thiswas not true for the temporaries."},{"type":"paragraph","text":"Temporary worker's wages were lower a bit than permanent workers, butthey still1 got free medicine,bonuses， and supplements.The main differencewith permanent workers is that they are not eligible for promotions, canbe severed, they are not under the plant but the bureau, so they don'tget any retirement.But this last one provision is very important and workerswere always thinking about provisions for their retirement.Technical Department before the Cultural Revolution"},{"type":"paragraph","text":"The head of the department was appointed by the plant director, orthe party committee, which amount to the same thing.He was an old partymember from pre-liberation days, and had done underground work in theunions.But he had no technical training.He handled political thoughtwork inthedepartment in ageneralway.He was a member of the partygeneral branch in the top factory leadership.HHewasan'amateur’(waihang)."},{"type":"paragraph","text":"Then there were 3 vice-heads.(One was a worker who was sent tocollege, was a party member before, sent to an industrial college in Nanjing,and then sent to Shanghai and to their plant. He had technical trainingin machinery, which included tractors and autos.Theothertwowerenotparty members, had been engineers before liberation, but they didn`t havetraining in the auto industry either, but in machinery."},{"type":"paragraph","text":"There was a design group,"},{"type":"paragraph","text":"The department was divided into groups.technical (gongyi)group, and a lab (shiyan shi).FEach group had a groupleader (zuzhang).There were about 60 staff members in all the groups."},{"type":"paragraph","text":"The department head handled thought problems among the staff, kept aneye on people who wanted to enter the party, watched their development.He also held general meetings, about the new plan for the year.Theparty member vice-head handled designing and technical work, but leanedtoward designing.Another vice-head concentrated on leading the technical"},{"type":"paragraph","text":"The third vice-headhandledthe collection of technical materialsgroup.in foreign languages.But the group leaders handled the actual concretearrangements of their work. The vice-heads of the departments onlyoversawthings in a general way."},{"type":"paragraph","text":"Two of the group leaders were university graduates since liberation,early in the l950s, and one was an engineer.Thegroupleader ofthelaboratory was a worker. The designing group designed the parts whichwere new or being improved.  They studied parts designs and were to"},{"type":"paragraph","text":"They had to design parts for new products ordered by theimprove them."},{"type":"paragraph","text":"Theyalsohadtoanalyzeandstudythe most advancedcompany or bureau.foreign technology and concepts, had to translate these materials intoChinese. ?They alsowere to analyze foreign motors importedandtakethem apart to copy them.The technical group prepared the technical cardsfor the production process of each part, and had to set technical standards.They had to design clamps, cutting and measuring tools, for the production"},{"type":"paragraph","text":"They also were responsible for assuringthestandard-of the parts demanded.ization of their parts, and had to study advanced foreign equipment andtechniques.The laboratory was mainly responsible for pulling out andtesting at fixed times the finished products for reliability and durabilityunder stress and wear.This was different than the work of the inspectiondepartment which inspects the specifications of each part."},{"type":"paragraph","text":"When special problems popped up, they would leave their offices andgo down to the shops and discuss what the cause of the problem is, how tosolve it. Sometimes there was a contradiction with the shop director and"},{"type":"paragraph","text":"-7-the technicians in the department offices, often over the technical stan-dards being too stringent for them to be able to pproduce the given amountwithin the period of time.‘These contradictions between the people inproduction and staff offices sometimes became quite striking.The argumentsover standards might result in taking the conflict to the plant directorfor resolution."},{"type":"paragraph","text":"The production people would think the standards were toohigh, while the office people felt they were entirely reasonable.Thesecontradictions burst forth in the cultural revolution when the people in theshops pasted1upwallpostersthatdemandedthatthestaff membersallcomedown for manual labor， and find out about the realities of production.The Four Cleans Movement"},{"type":"paragraph","text":"In 1964-65, the companies organized four cleans work teams to go todifferent factories in the city."},{"type":"paragraph","text":"Before the work team came the factoriesall did preparatory work to mobilize the masses and expose problems in theplant (clean thought, economics, organization, politics).The most impor-tant problem they went after was economics--corruption.And they alsocriticized some cadres for leadership"},{"type":"paragraph","text":"workstyle and bureaucratism.The party general branch secretary would start by asking workers to 'help'him, criticize his shortcomings.Well, they would not because they wereafraidof revenge.Then they would examine other cadres, sometimes alsoworkers who had been accused of speculation."},{"type":"paragraph","text":"If they found a lot of problems or some particularlyI serious ?roblems,thecompanywoulddispatchaworkteam.The work team would mobilize themasses, urgeethem to reveal shortcomings of each and every cadre.Theyall had to'come dowmstairs'aand be with the masses, be washed throughcriticism meetings.But there were also meetings where the cadres weren'tpresent and they asked the masses to reveal shortcomings to the work teamof cadres and workers.When the cadre went through criticism meetings,he had to make a self examination and satisfy the work team and masses.Sometimes people were criticized for historical problems--participating inKMT organizations, being a labor traitor before liberation, etc.Alsofor people who complained during the 3 hard years, who expressed doubtsabout the party, about the country's future, about becoming a party member.Then in thee'jiefa'meetings their friends, or people who overheard themsay these things would reveal them and this would start the doubts and theinvestigation.The same process was followed in revealing economic problemsand corruption, except this was easier to detect."},{"type":"paragraph","text":"Most of the people who had problems that were discovered were consideredcontradictions among the people.They did self-examinations, underwentcriticism.But usually theyy kept their jobs and there were no punishments.But there was a quota set for people whose problems were more serious,5%, set by Mao himself.This was like the l957 anti-rightist campaign,where they had to get a certain number of people and label them rightist,"},{"type":"paragraph","text":"In the four cleans,strip them of their offices and party membership.Mao had said that 95% of the cadres were 'basically' all right."},{"type":"paragraph","text":"the party secretary, the top"},{"type":"paragraph","text":"The people who received punishments:cadre in the plant, was caught in illicit: sexual relations and had to be"},{"type":"paragraph","text":"The heads of thetransfered to another factory to be partyIsecretary.basic construction department and financedepartment were caught in corrup-tion, ttaking kickbacks(the first from teamss of contract workers).Theywere not kicked out of the party but were demoted and became ordinary"},{"type":"paragraph","text":"These people were not given labels but were objects(duixiang)staff members.of the four cleans movement.No leading cadres were given labels."},{"type":"paragraph","text":"But three among the masses were given labels.One a bad element,"},{"type":"paragraph","text":"The last two had engaged in secret organizedtwo counter-revolutionary."},{"type":"paragraph","text":"-8-political activities, were accused of being Taiwan agents, inciting otherworkers to take part in their organization, and said things against theleadership.The bad element had been caught stealing things outside theplant.They were all put in jail by the public security bureau.He thinksthere was proof that these charges were true.There were other people whowere investigated and suspected of things, but never got proof and nopunishments, no labels.But these doubts were put on their files.Laterduring the CR when they went through the files6 they dragged these peopleout to struggle them and force them to confess.Cultural Revolution"},{"type":"paragraph","text":"(8/9/80, 3 hrs.)"},{"type":"paragraph","text":"Before the four cleans movement could be concluded, they had tomeet certain standards.The masses had to be satisfied, and also thecompany, andI the work team.‘Then they had to reorganize the leadinggroup， leave the plant.They ran this movement in their plant forabout a year.It 1asted from september 1964 to september 1965.  Butbefore a few months passed, the cultural revolution had begun."},{"type":"paragraph","text":"When the CR started,they did not have a new work team come to theplant.The masses were encouraged to put up wallposters and bombard theleading cadres.:Some of the leading cadres tried to deflect attacksawayfrom themselves by pointing topeople who had bad backgrounds orwho had labels, and encouraged the masses to criticize them."},{"type":"paragraph","text":"It alsohappened that wallposter criticisms went up as an attempt tc get t oldenemies, and this at times led to an escalating wallposter war betweenpeople or cadres who had contradictions with one another."},{"type":"paragraph","text":"The first mass organization began as a result of the policy of'exchange of revolutionary experiences'. Activists would come in fromelsewhere and ask why the unit was so conservative, why so few wallposters,no organizations.In August l966 was when these exchanges started. Factoriesstopped working, classes in the schools halted, and people went elsewherefor experiences.AAlso this was a rare chance to get to travel for themasses, so they overloaded the transport system trying to travel.Intheir factory, by August-September 1966, all of the young workers leftfor exchanges of experience, and they were about 5o% of the workforce.Almost all of the older workers, over 30 with wages around 60￥， stayed inthe plant.1Most of the technicians and staff membefs stayed in the plant.But just because they stayed does not mean they didn't engage in activities,put up wallposters, criticize.1If they didn't they might be attacked"},{"type":"paragraph","text":"So beginning inthemselves for not supporting the cultural revolution.September 1966 production in their factory was alreadyy paralyzed, andthings were not completely restored again until l968."},{"type":"paragraph","text":"At the end of l966, around the time of the Anting incident, theystarted to have rebel organizations in the factory.The plant leadershad no choice but to support the rebels with funds for exchanges ofexperience--if not they could be accused of not supporting the cultural"},{"type":"paragraph","text":"They did not want tomake a mistake.The only people leftrevolution.were older ones who had to think of their families."},{"type":"paragraph","text":"At this point they aalready had the beginnings of factionalism.SSomeworkers were relatively conservative, some relativelyy rebellious.  Near theend of 1966 they ordered workers back into the factory, and said only studentscould travel on exchanges of experience.Soa lot of the workers returnedto the plant then, except for a minority.This is when the rebel organizationbegan to form.But when they first returned there were no formal organiza-tions yet.Those who had remained in the plant were those whose thoughtwas relatively conservative.Their wages were higher, they had vestedinterests (jide liyi) and felt the past years had been socialist and"},{"type":"paragraph","text":"-9-revolutionary, not capitalist.7The younger ones were less happy withtheir wages, their futures, their lack of position and power.Their wageswere not docked during this period if they came back to the plant intime.By January 1967，thee 'January Revolution', the two factions hadformed and become really prominent."},{"type":"paragraph","text":"In his factory there were between l0-20 activists who had partici-pated in a 30-day sit-in at the Municipal Party Committee office onKangpingg Street, and who later went on to participate in the Antingincident at the railway station.They wanted officials to resign, and re-cognise their right to rebel."},{"type":"paragraph","text":"They became leaders of rebels later on inthe factory.Wang Hongwen,Chen Ada,Pan Guoping，(Geng Jinzhang, andpeople like that were the organizers of the Anting incident and the effortof go to Peking and demand removal of the entire Municipal Party Committee.Wang Hongwen was a cadre in his factory's security department and wasa demobilized soldier.These people would later split and fight amongone another."},{"type":"paragraph","text":"When these kinds of workers returned to their: units they began toorganize mass rebel organizations in their original units. Very quicklythey organized an all-city headquarters.When this happened the moreconservative workers began to create their own organization.Theyweremostly older workers, and their heads were two labor models, Yang Fuzhen"},{"type":"paragraph","text":"The organizers of the conservative organization were headsand Cai Zuquan.of the city's union organization.FBut by very earlyy in 1967 the citygovernment was paralyzed.1From top to bottom it existed only in name.When in early l967 they organized the Rebel General Headquarters, PanGuoping was the 'general commander' (zong siling), and Wang Hongwen,Chen Ada, and Geng Jinzhang were the vice-commanders.lPanwasthemostfamous.He was referred to as 'commander Pan' (Pan·siling).FButlaterhedid not last as top man because he had a bad class background and bad work-style. Pan really had guts, and wasn't afraid of anything.Before theCultural Revolution the leaders in his factory had him marked down as a'hooligan' (liumang)."},{"type":"paragraph","text":"So the rebels were mostly the young, with people who got wages"},{"type":"paragraph","text":"Theyhad no qualifications for leadershipbelow 50￥, often not married."},{"type":"paragraph","text":"Sothey wantedto use the opportunityof the culturalrevolutionpromotion.to improve their futures.They were often people whodid not work hardanddidn't listen to authority, often had been in trouble before the CR. Becauseof their economic situations, dim futures, and the fact that they had beenpunished, they were more often the active ones in criticizing leaders.There were of course some among the rebels who were able and willingtolearn, hard working, but they were the minority.Butgenerallytheywerenot, and they wanted to get theedangquanpai.or bad elements, they justdidn't care."},{"type":"paragraph","text":"The other side, conservatives, had more old workers, model workers,Communist Youth members, ordinary party members, activist backbone types,and a lot of workers in leading positions like group leaders and section"},{"type":"paragraph","text":"Wageswereheads.There were many grade 3's, 4's, and up among them.around 60¥ and up."},{"type":"paragraph","text":"At the beginning of the Cultural Revolution, the conservatives raisedrevolutionary slogans and went along with the tide of the CR, but werebasically fairly passive, not active in attacking leading cadres.Therebels, on the other hand, wanted the whole leading group of the factory,company, bureau, and city to stand aside. The informant was a member ofthe xiaoyao pai (lit. 'free and unfettered' faction), the centrists, as"},{"type":"paragraph","text":"Theyiignored both factions and pasted up wall-were most intellectuals.posters that were fairly quiet and measured, pointed out some shortcomingsof cadres, but did not wildly accuse people of beingg capitalist roaders."},{"type":"paragraph","text":"TheyBut their opinion towardthe rebels wass one of quiet disapproval."},{"type":"paragraph","text":"-10-did not like their workstyles, felt they were too unreasonable.1But theydidn't really like the conservatives too much either.Theyconsideredthemtooconservative.They were the kinds of people who would put rightistlabels on the intellectuals who didn't agree with them."},{"type":"paragraph","text":"At that time, most of the department head leading cadres and abovestood aside.They were being physically struggled at meetings, did theairplane, knelt down.They were passive and paralyzed very quickly.For one thing, they were confused.They supported Mao, thought of him asa god, but here they were being attacked in a movement obviously approvedby Mao.They were confused and didn't know what to do.They couldn'toppose the movement because they didn't want to get in trouble for that.This happened to the security department heads also.So all leadingcadres stood aside."},{"type":"paragraph","text":"There were many smalll'fighting groups' in the plant.SSome in eachshop.They had one in each department.. One in the technical department,one in the quality inspection department. Even before the RC they got togetherand formed leading groups of all the rebel leaders in the plant.By thistime the conservative faction had dispersed.They basically worshipped Maoand it became apparent as time went along that they were going againstthe tide of the Mao-supported movement, and were being accused1 by rebels ofbeing lackeys and running dogs of the capitalist roaders.They mostlyended up in the middle of the road faction, although some joined rebelswith their permission."},{"type":"paragraph","text":"There was a 'fighting group' among the technicians in the technicaldepartment. About half of them joined the group.1Mostly the younger ones,like the informant himself who joined.They were oftenthose whohad nofamilies, were just out into society.There were also many who just ignoredeverything."},{"type":"paragraph","text":"They put in their eight hours and went straight home.Therewere also a few of the older ones who had been rightists and were afraidto participate for fear that they would be in big trouble for opposingthe Party after the CR was finally over.Their group wass'middleoftheroad'.'This meant that they had criticisms of leaders, but felt that therebels were too extreme and did not like their workstyles."},{"type":"paragraph","text":"None of the leading cadres participated in any organization, exceptfor the head of the quality inspection department, who supported the rebelsenthusiastically.So later he was welcomed by them.But most cadres justcame to work, made a show of reading and copying wallposters, and went towhatever struggle meeting was beingorganized against them.FBut basicallythey didn't know what to do. Some of them felt it was wise to sweep thefloors or engage in manual labor. But whatever they did they still got"},{"type":"paragraph","text":"If they did manual labor all the time, they were accused ofcriticized.ignoring politics, if they read and copied wallposters, they wereaccused of collecting materials for later revenge, if they stayed in theiroffices they would be accused of liking the comfortable cadre life."},{"type":"paragraph","text":"The leaders of the rebels took over power before the official power"},{"type":"paragraph","text":"They sealed off the director's office, took out his seal of office.seizure.Theytookovertthe office where the files were kept.Thereweretworebelleaders whoo read through all the files, and this made everyone angry.Before onlyy the party secretary, deputy heads of personnel and securitycould read this material, which was stored in their plant in the personnelsecurity department (renshi baowei ke).TTheheadofthedepartmentwasusually a party committee member.When the rebels went through the filesand foundd 'black materials', accusatory or suspicious things in the file,they burned it.They did this for their own factional members."},{"type":"paragraph","text":"The finance department did release funds to fighting groups for ex-changes of experience.The first partysecretary signedthe slips and the"},{"type":"paragraph","text":"-11-rebels went to the cashier to get the cash. The cadres were afraid ofbeing struggled at that time and they would release funds if demanded.If he didn't sign, the first secretary would be locked up in a room and notallowed to eat or drink until he gave in.After this was done, they gavein later on fairly easily."},{"type":"paragraph","text":"There were other groups active in raising economic demands.Thetemporary workers had their own organization, and they wanted to be maderegular workers.Apprentices (banji gong) wanted money given to them andbe turned into grade one workers. There was no organization of contractworkers activeeintheir plant.BBy this time the contract workers workhad stopped and they had returned to their original units to take partinthe movement."},{"type":"paragraph","text":"Atthat timethe leading cadres in reality had alreadystoodaside.The rebel leaders held power in the plant but did not do any management ofproduction.They just had political power because they were leading themovement. Since many of the fighting groups aligned with the RebelHeadquarters were demanding money and economic rewards, they did notoppose these demands, sometimes encouraged them."},{"type":"paragraph","text":"Later Wenhui Bao labelledthis the 'wind of economism' and criticized this behavior.Revolutionary Committee"},{"type":"paragraph","text":"They started first by seizing power at the city level.?They formeda revolutionary committee small group in which the Rebel General Headquartersparticipated. ]For a while it was called a Commune, but this was just adifference in name.Maotole them tochange the name torevolutionarycommittee.After that they organized RC's from the bottom up, startingwith enterprises, then moving upptocompanies andbureaus.Itbecameharder at each progressive stage because as they moved up they had toplease more leaders and small organizations."},{"type":"paragraph","text":"When the call came in Wenhui Bao to seize power in units, theyalready had a 'cultural revolution leadership group' in their factory made"},{"type":"paragraph","text":"By far the biggest faction was the rebel head-up of rebels leaders.quarters faction (ZongGong Si总 工 司）.They alsohada formal organi-zation and branches at every level of the city at that time.Therewerealsoa couple of otherr fighting groups left over in their plant, but theyusually listened to the rebel faction. But they were rebels too--theconservatives had already disbanded. No longer had them.  For a whileGeng Jinzhang split off the 'second regiment',and there was also the'August lst Army',which united against the Workers' General HQ.Theirstrength was also very large.They had some August l faction members intheir plant too.But these groups finally decided to listen to the Workers'General HQ and the revolutionary committee.Only a few units, about l0%,had armed struggle between factions at this time."},{"type":"paragraph","text":"Their own factory was able to establish a Revolutionary Committeequickly and smoothly.So no Worker Propaganda Team was sent in to establish"},{"type":"paragraph","text":"In fact, their factory sent worker propaganda teams out to other units.one."},{"type":"paragraph","text":"In their factory, the Workers' Rebel HQ sent some leaders down totheir factory to help them establish an RC, and also they had directivesfrom Wenhui Bao.1First they organized a plant RC. After that they dis-patched leaders to the shops and departments to form branch RC's in eachsubunit."},{"type":"paragraph","text":"The RC members, at first, were not elected. The leaders of the Rebelsand their backbone activists, and one middle-level cadre (the department"},{"type":"paragraph","text":"But most were just leadershead of quality inspection mentioned earlier).of the Rebel HQ faction all along.Later, it was required that they combinewith some of the leading cadres to help with management because these"},{"type":"paragraph","text":"Sotheytooksomeoftherebels did not have any management experience."},{"type":"paragraph","text":"-12-relatively young cadres who were willing to make a thorough self-criticismand who were willing to support the rebels before, and allowed them tojoin the rebels and the leading group.They were called 'liberated cadres',while the older cadres were still standing aside.These people hadearlier been ordinary staff or group leaders within departments.By1969 they began to '1iberate' some of the older cadres, too.1Whenthese cadres were added, they were appointed by the people who led therevolutionary committee."},{"type":"paragraph","text":"The head of their RC was the rebel leader.He was a young worker,only 23 years old. This was not unusual, Pan Guoping himself was only 24,Chen Ada only 2l!Most of the rebel leaders in the RC in their plantwere under 30. They had 3 vice-heads, all rebel leaders, all young workers.None of them were party members.They hadsome relatively young middlelevel leading cadres who acted as advisors, but only one was a partymember (the Quality inspection department head).TThethreevice-headsdivided labor.One led production, one livelihood, one security."},{"type":"paragraph","text":"Thehead of the RC acted as the old plant director.TThey were all youngbut their leadership and speaking abilities developed very fast duringthis period.The rest of the members of the plant RC were representativesfrom the shop0 and department Rc's.Almost all were young workers, only acouple of staff members."},{"type":"paragraph","text":"The old department boundaries had been abolished and leading cadresstoodaside.They all were still in the offices, the leaiing cadres beingdetained in the plant and brought out for struggle."},{"type":"paragraph","text":"Theyorganizedgroupsamongg the staff members, like the production group, logistics group, tech-nical group.In fact they were the same thing as before but they didn'tlike the old system then and the names connected with it.Later theyorganized a campaign to simplify administration (jingjian jigou), and at thattime they drastically reduced the number of people in the offices, andthe number of groups and departments, and sent most office workers andleading cadres to do manual labor.Simplification of Administration((8/11/80, 3 hrs.)"},{"type":"paragraph","text":"During the simplification of administration movement, the labor andwages department, quality inspection department and production departmentwerecombinedintoone.And the amount of people was reduced to 6.7Thedepartments originally had 4, 10, 22 respectively. NMostofthenormaloperations of the former departments were suspended, and they just handledday to day operations.AAll the rest of the people were sent to the shopsto perform manual labor.?They could1 not handle things like sales, procure-ment, setting of quotas very well."},{"type":"paragraph","text":"Their technical department was entirely abolished during thisperiod.They did not even maintain a technical group. All the thetechnicians were in the shop, usually handling technical work at leastpart time.Ordinary staff members usually ended up doing manual labor.The former cdepartment head stood aside, and was undergoing struggle and"},{"type":"paragraph","text":"The two vice-directors who were non-party members and about whomcriticism.wome doubts were expressedduring the four cleans movement were alsoundergoing criticism and struggle.1But the vice-department head who wasa party member was made the head of the production group. All of the3 group leaders in the department were sent down to do manual labor inthe shops."},{"type":"paragraph","text":"The technicians were sent down to ones that were appropriate giventheir specialties.Since the informant designed parts in the department,he was sent down to a shop that produced parts.The purpose was for themto get practical experience and contact with the workers. He feels this"},{"type":"paragraph","text":"-13-policy was reasonable, and he gained advantages from it. He got to talkwith workers about practical problems with part design, and developed abetter relationship with the workers. So this year was not a waste.1Afterthis period he feels his designing work and ability was enriched. It wasa valuable period.?They continued this policy for technicians in thetechnical department right up to the present.But they modified it.Only l-2 people went on a rotating basis to the shops for a months'period at a time.They did manual labor but were also responsible forsolving any technical problem that popped up during the month. Technicianscan benefit from this kind of experience."},{"type":"paragraph","text":"The simplification of administration started in l967.They had aproduction group, a finance group, logistics group, security group,basic construction and equipment group (jijian dongli zu). In 1969they began to return former staff workers to the offices to do formerjobs, with the exception of the technical department, all of whom stayedin the shops.They found that the amount:of people was not enough.AAls0,they started to appoint some workers from the shopss to jobs in the staffoffices.These were 1people who were active in the rebel movement, hadgood relations with the leaders.Or veryoftenitwas simplyacase ofappointing your dependents, relatives, or ffriends to an office job.You used personal guanxi to get out of the 'first line of production'which was more difficult work.This was what the reality1 was， but ofcourse they didn't say this.?They said they were puttingg workers into theoffices or into leading positions."},{"type":"paragraph","text":"They did not begin until thee end of l97l to restore the old staffdepartments.  1But they never restored the old name of'department'(ke),but always held onto the new name'group'（zu）．About half the formerstaff workers returned to offices during the l969-7l period, the firstperiod. TThey were usually selected based on their attitude exhibitedtoward the rebels during the CR.There also were always the 'revolutionaryintellectuals' who had supported the rebels from the start and had stayedin the offices all along.But they were few.TThe rest were 'stinkingintellectuals'.Behavior of New Leaders"},{"type":"paragraph","text":"There was a lot of use of special privileges.It was an 'open secret'.But not many people knew about it outside China.1People were were 'newofficials' used their new powers to gain favors for themselves and theirfamilies. They assigned themselves and families better housing(evenrelatives) or gave themselves many supplements.When they said'fightself, repudiate revisionism' ((dousi, pixiu) this is what they were reallytalking about.This was very interesting, given the ideology of 'revolution'of the cultural revolution.This is left over from the thousands ofyears of Chinese history--people think of 'self', which includes onesown family.These new 'rebels' were worse than the old cadres.Theoldcadres of course were not completely innocent of this, but at least theytried to hide it, but these young ones were not afraid of anything.\"Withone hand,tthey grasped revolution, with the other, they grabbed for"},{"type":"paragraph","text":"gain.\"This was a very widespread problem at the time, not just inpersonalhis unit or in factories, but also in companies and bureaus. These newleaders could do this because they had a lot of power, and no one dared sayanything about it."},{"type":"paragraph","text":"Two quick examples from his unit. The young leaders of the RC,veryyoung, had not gotten married because there was no housing. But afterthey got these positionss (these were the ones that were in their early20s), they used personal connections with the rebel leader of the Housing"},{"type":"paragraph","text":"-14-Management Bureau, who was also a veteran of the Anting incident, to getthem very nice housing indeed. TThe same head of the RC took his wife,who earlier was a worker in a grinding shop, and transfered her to an officejob in the production group office."},{"type":"paragraph","text":"These leaders also had ways of gettingcash from various supplement funds."},{"type":"paragraph","text":"They suddenly had watches on theirarms and TV sets in their homes, even though their basic wages were stillthe same as when they were workers.Changes_ in Technical System &  Production after_1967"},{"type":"paragraph","text":"There were also changes in the technical system and productionresponsibilities between 1967-7l.‘They decided that there would be newrevolutionary products.Their sedans were considered bourgeois.Sothey were told to produce jeeps and 32-ton dump trucks for mining.lButthey had no technical department, how could they design and create tech-nical cards for these new products? Not only that, they wanted to do itfast.They began turning out these new products in 6 months.They didnot use old methods of designing and testing. They wanted proletarianizedproducts turned out fast.The same was true of other units--the 'EastWind' ship at the dockyards.They simplified the entire process."},{"type":"paragraph","text":"So the youngg head of the RC pulled out a few 'revolutionary intellectuals'he had good relations with before the CR and formed two temporary groupsof technicians, just a handful in each, to do all the technical work forthe new products.The informant worked in the jeep group.  At the beginningthere were two people. He was chosen because he was young and hadn't workedlong."},{"type":"paragraph","text":"They did not desing new parts from scratch.They used parts fromtheir old products--like the generators, drive trains, steering systems,brake systems, old engines.All were parts from before, a universaldesign."},{"type":"paragraph","text":"The only things they designed were the things that could not"},{"type":"paragraph","text":"Using thisbe adapted to the new requirements--like the suspension system.method they designed the new car in 59 days.They did it fast，tthey werealready fighting with the Soviets on the border and they were preparingfor war.As soon as they finished the designs,tthey didn't re-check themor anything.TThey immediately gave them to the shops."},{"type":"paragraph","text":"Then they pulled out a group of 5 highly skilled workers, all grade6 or over.They could read diagrams, hadl run all kinds of machines.'Theyread diagrams, and produced the parts directly.'They did not gothrough thestage of making technical cards.The purpose here was to build a prototype"},{"type":"paragraph","text":"During the entire period they did not go home.There were 2l daysjeep.where they workedwithout sleep..At other times they just laid on the floorwhen too tired to go on, or ate as they worked.The other shops stoppedproduction during this period and did everything they could to serve those whowere working on the new products.  But they did not think about the nextstep--how to enter into mass production without technical cards, supplies,retooling, ec.They had a test car and a name, the 'zhengqi' (bring credit争气）.The test car was OK.1Itmoved.It did fairly well when theytested it in the hilly areas."},{"type":"paragraph","text":"They sent the jeep to Wang Hongwen, and he approved it.He had demandedjeeps in the first place.Wang demanded l0 more immediately.So againthey went at it the same way, and the entire plant supported them again forsix months.In six months the entire output of the plant was lo jeeps!At this time, they didn't calculate the financial costs, they only calculatedthe political value.This was the time that they combined with the technicalschool--and for this reason.They told Wang Hongwen that they didn't haveenough people to do these l0 jeeps, so they took the technical schools'personnel and put them to work, and used the school building for newshops, because their plant was small and previously didn't build entirecars, just the chassis.All the new equipment and materials they needed"},{"type":"paragraph","text":"-15-were transferred in from other units by the city revolutionary committee.During this entire period the rest of the loo0+ workers helped on theproject when needed, but most of the time they didn't have anything to do.They stopped producing their old bourgeois sedans entirely.They also wereworkingonthe32-tondumpotruck, but this was done in cooperation withseveral other factories in the system."},{"type":"paragraph","text":"As they began to produce these extra l0 jeeps, the group began togo over their designs to improve them, and the 'technical groups'made upof technicians in the shops began to produce technical cards.But theystill didn't calculate costs, they still hadn't set time quotas, materialsconsumption quotas.In 1969 they were given the task of producing 200 ofthese new jeeps, but in the end they only finished 50-60.Thereasonthey failed was because the prototypes were done with the best skilledworkers working round the clock. But with larger production they hadto rely on less skilled labor, and it didn't work.This was rightafter the school was combined with theirs."},{"type":"paragraph","text":"During l969-72, their target was 200 a year.In 1969-60, they did50+，in 1971 60+，and 1972，90+.1In l973 they finally finished closeto 2o0.They had finally solved a number of problems with regard to equip-ment and production planningg that they hadn't solved before.  So in l974their target was raised to 5o0, but the most they ever finished was 240in1976.In l977 they shut down the jeep operations, and began to preparefor producing mining machinery.During this period the departments hadbeen almost fully restored, from about l974-76. By this time they werealmost the same as before the CR.During the entire period they continuedto improve the design of the jeep, until by l976, when the last jeep rolledout of the plant, the only thing that was still the same was the engine.Thefactory from l967-73 was completely different from before the CR.But by the end of 1973 andcontinuing upto 1976the plant's6 administrative"},{"type":"paragraph","text":"The plant lost moneysystem looked more and more like the pre-CR system.from l966-75, and each year the state made up the losses with supplementaryfunds.But it got better each year.Their plant, however, in comparisonwith others, was not too bad during this period."},{"type":"paragraph","text":"(8/13/80, 3 hrs.)Campaigns and Investigations"},{"type":"paragraph","text":"The first campaign they had afterctheestablishment of the RC wasthe 'repudiate self, fight revisionism'campaignn(dousi, pixiu)， which wasdirected in part at the special privileges beinggtaken by new rebelcadres,but also was in order to assist the worker propaganda teams in units thatsufferedfromseriousfactionalism,where it was hard to unite the factions.Since their auto plant had alreadyy established an RC fairly smoothly,no serious factionalism, the main thing they did was send out workerstoparticipate in these worker propaganda teams and help0 other units"},{"type":"paragraph","text":"Faction-establish Rc's.These were'Mao Though Worker Propaganda Teams'.alism was a difficult problem in other plants because the rebel leadersknew that whoever took leading positions in the plant would be able tohave special privileges. So they raised the slogan of dousi pixiutocombat this.When they met with repeateddifficulties in some unitsin establishing RC's and alliances, they began to say that the problem"},{"type":"paragraph","text":"'class enemies' had entered the revolutionary ranks.Thiswas that someis the background of the 'cleaning of the class ranks'(campaign."},{"type":"paragraph","text":"The cleaning of the class ranks campaign grew out of the difficultiesin some units in establishing a revolutiunary committee. It was decided thatthere were no contradictions within the workingg class,so the problemof factionalism must be due to the intrigue and sabotage of class enemies.They looked among the leadership, amongg the masses, and within the rebel HQ"},{"type":"paragraph","text":"-16-for class enemies.'The new leaders had already read through a lot of files,and knew the situation of a lot of people.They ended up going after thosekinds of people who had been under suspicion or investigation during thefour cleans.They looked at people with historical problems--participationin the KMT youth, labor, or government organizations, who had been in troublebefore for corruption and specualtion, or illict sexual relations. SSointhe movement they went after the 'old yundong yuan'.Theyalsowent aftera couple of the new leaders who had been abusing their new privileges--two people who were in the RC and were leaders in the rebel organization,oneeof whom was nowashopleader.They were removed from the RC.Themasses also demanded that the company send down a worker propaganda teamand investigate the new leaders, who the masses were very dissatisfiedwith.This was the same method as during the four cleans.The massesdidn'tdare speak up as long as the leading cadres of the plant were incharge of the movement.About 9o% of the new cadres wereexaminedandcriticized, but only the above two were punished.7The worker propagandateam contained workers, company officials, cadres from other factories.There were no PLA cadres cor teams which came to his factory."},{"type":"paragraph","text":"Basicallyin Shanghai they did not dispatch PLA teams tofactoriess unless they werelarge and suffered from serious factional problems.They were usually sentto companies and bureaus."},{"type":"paragraph","text":"They put one of the old cadres attacked during this movement to work ina shop, declared him a counter-revolutionary.He was the vice-head of thetechnical department previously.Another shop0 leader who had landlordbackground was sent back to his home village."},{"type":"paragraph","text":"There were three people fromamong the workers who were given labels and punishments because of theiractivities duringg the cultural revolution--they had raped women, engagedin speculation.They were given a variety of punishments, ranging frombeing kept in the plant under supervision to being sent to jail.(Generally,the old cadres were attacked for historical problems and class background,the new cadres for taking special privileges after getting in power, and themasses for things they had done during the cultural revolution.The move-ment was fairly short in their plant--a little less than 6 months--becausetheRC wasestablishedfairlyfast andnoserious problemss there.1Inall,about l0 people were punished."},{"type":"paragraph","text":"The next campaign was early in l970, the yidaa sanfan, and its contentwas not really distinguishable from the cleaning of the class ranks.Itwas pointed mainly at the 'dangquan pai'.1It was aimed at those newcadres who were taking all kinds of special privileges--this was still a"},{"type":"paragraph","text":"This was the time when they got rid of people in the cityserious problem.revolutionary committee that were formerly prominent--like Pan Guoping.It was against corruption, speculation, stealing.They criticized someenewcadres for corruption and using control.overhousingallocationtotheir own advantage.They revealed and criticized these practices, but noone in the factory was removedfrom office.This was not a campaign wherepeople were grabbed in the factory."},{"type":"paragraph","text":"The Anti May l6th Elements Campaign was run immediately afterward.The"},{"type":"paragraph","text":"The workers were mobilized toexposemovement was fairly light in Shanghai."},{"type":"paragraph","text":"Sotheychangedthemembers of this organization, but they couldn't find any.criteria to people who spokee 'as if they were members' of this counter-revolutionary organization.This meant expressing dissatisfactions aboutthe CR, sayingg that it made losses for the revolutionary cause.Sotheycriticized a few workers who had expressed dissatisfaction with the CR overthe past few years, and had been reported for doing so.Those with'vestedinterests' (jide liyi) were never attacked as May l6 Elements.Thiscampaignwas even more severe in other areas of China.Aside from the two RC members"},{"type":"paragraph","text":"-17-unseated during the cleaning of the class ranks, the leading group wasundisturbed by this series of post-CR campaigns.Restoration of Administration, 1972-76"},{"type":"paragraph","text":"In l972, after six years of anarchy, where there basically was nomanagement system, they decided that they should‘buildup'（jianli）andrestore (huifu)) necessary rules and regulations."},{"type":"paragraph","text":"This was said to bepart of building up a proletarian management system.They started toanalyze and criticize all the old regulations and systems, and build upnew ones.?They criticized the old 'one man management' (yizhang zhi),said it deprived workers of their rights.TThey said workers should super-vise management."},{"type":"paragraph","text":"They said that intellectuals should not lead the pro-letariat.  SSotheyestablished what theycalled1 'systems of responsibility'(gangwei zeren zhi) which workers were to follow voluntarily, notbecause they were being forced to.TThis includes things like qualitystandard inspections. So on the one hand they criticized the old system,whiletheystartedatthesametimetorestoresomeofthesesystemsexceptwithdifferent interpretations of them.SSo they used new names.\"Systemsof responsibility\" rather than \"rules and regulations\" (guizhang zhidu).They started once again to re-establish quotas for individuals after6-7 years where there were none."},{"type":"paragraph","text":"Also, they began gradually to re-establish the old departments withthe same division of labor as before.But they called themgroiips'not'departments'.Most were led by old cadres put in charge of some departments.Sothey recalled most of the former staff members fromthe shops to work innew departments.But the technicians and designers from the technicaldepartment stayed in the shops doing technical work there.'Theydidnotrestore the technical department until l976-77.They restored thequality inspection (jianyan)department early, in 1972, but the peoplein offices were only l/3 as many as before.They put the inspection workersin the shops back under the leadership of the inspection department.Theyhad been under the shop director leadership for past 6 years."},{"type":"paragraph","text":"They began to implement the party's cadre policy at the same time theybegan to rebuild the departments, in l972.They wanted to make use oftheir skills. SSo the cadres went thro-gh a 'washing' process just likeduring the four cleans, where the cadres made a self-examinatino and expressedwhat their true feelings were toward the CR, and after which they wereliberated.'They had to discuss the mistakes they had made, how the masseshad helped them to realize them during the CR, what they had learned.1In1972, 80-90% of the middle-level leading cadresS(departments andshops)wererehabilitated. Most were made vice-heads of their shops or departments,while new cadres were the top problems. They were made, for example,vice-head of shop revolutionary committees.A little later,the end of1972, early 1973, they began to rehabilitate and investigate a few oldplant-level cadres to be on the plant RC.  But most stayed in the shopsdoing manual labor."},{"type":"paragraph","text":"It was natural that there would be contradictions between the old"},{"type":"paragraph","text":"They tried all kinds of methods of resolve it--'criticizeand new cadres.self, repudiate revisionism', reading Mao's thoughts.TThe new cadres werepeople who handled politics, while the old ones had handled business.When the old cadres raised opinions about the new ones, the new ones felt itwas an attempt at 'restoration'.So when the new cadres criticized theold ones it was an attempt to counter this attempt at restoration.Butthere was no factionalism like before the establishment of the RC.Therewere no mass organizations of any sort, just the rebel HQ.TThey just had their"},{"type":"paragraph","text":"-18-contradictions between the old and new cadres."},{"type":"paragraph","text":"These contradictions came out in the criticisms during thecampaigns of the 1972-76 period:Pi Lin Pi Kong, Criticize Water Margin,Criticize Deng Xiaoping.‘They would criticize one another in an indirectway.In some cases people would be put on a stage in a meeting andcriticized. In some cases old cadres lost leading positions for thesecond time.This washowthesecontradictionscameout.The new cadresrepresented the influence of Deng and Zhou. During these several studycampaigns they would often stop production to study a few days.‘Theyalso established special study groupss (xuexi ban) for cadres to go to fulltime for a few days to a couple of weeks.  Sometimes they went to the company,sometimes to the bureau offices for these.Changes After 1976"},{"type":"paragraph","text":"After this time almost all of the new cadres in leading positionslost their positions--99%. Not all of a sudden, but gradually.:Somelosttheir positions almost immediately and automatically.Later the oldcadres discussed the cases of those left over, and only kept one newcadre on the RC, the vice-head, and he later became vice-plant director.The whole thing was resolved within 2 months after the fall of the Gangof four.They all went back to the pre-CR workers jobs.TThey also had youngofficials from the company and bureau offices sent back down to their plantto be workers once again."},{"type":"paragraph","text":"They began to call the departments'ke' once again.?They sent almostall of the workers who had been moved into staff positions since the CRback to the shops, and brought all the rest of the original personnelback into the offices.Theycompletely restoredthe pre-CR system andregulations."},{"type":"paragraph","text":"In l978 they abolished the RC, about a year after the Gang of Four"},{"type":"paragraph","text":"The old plant director and party secretaries were put back intofell.their positions.?The old department heads and vice-heads also.About99% of the people in these positions were those who had held the same postsbeforetheCR.It was as if the lo years of hte CR was all a big joke.It was worse than a joke, they retrogressed (daotui) during that period.They had elections for union chairman1 and union committeemen, but no otherleading cadres were elected, they were all appointed."},{"type":"paragraph","text":"They never raised thisSuggestion either.'The Party is still in command, just like before the CR.In the kind of society they have in China, it is not possible to have genuineelections.They still first consider your activism, class background,"},{"type":"paragraph","text":"China has beenparty membership, how many years you have been in the party.like this for over 20o0 years, it will not change so easily.Some units,a very few, tried elections beginning in l977, but in reality China is notcarrying these elections out."},{"type":"paragraph","text":"They began to run business study classes for cadres, especially partysecretaries and branch secretaries, technical study. SSome couldn't evenread very well, so they gave them cultural study classes also. 1But theseare only part time, since these leaders are busy.Also, some of them justaren't able to learn."},{"type":"paragraph","text":"They also began to promote technical cadres to engineer and then toleading positions, like chief engineer (zong gongcheng shi)."},{"type":"paragraph","text":"One was raisedto chief engineer, and they restored this office with leading powers overproduction. They promoted another to a vice-director'ss position in chargeof technical work.They are now putting experts (neihang) into leadingpositions.The old 'native cadres' (tu ganbu) are just not very helpfulin the four modernizations.Now they are appointing not only the old cadres,"},{"type":"paragraph","text":"-19-but also young ones with business knowledge and technical training, topositions where they are being groomed for leadership. And they don't have"},{"type":"paragraph","text":"One was even a member of the KMT before Liber-to always be Party members.ation. So in many ways they are going much further than restoring to thepre-CR situation. They are doing things now they wouldn't dare do intheearly1960s."},{"type":"paragraph","text":"-20-"}],"authors":["Andrew G. Walder"],"dates":[{"year":1980,"month":8,"day":5},{"year":1980,"month":8,"day":7},{"year":1980,"month":8,"day":8},{"year":1980,"month":8,"day":9},{"year":1980,"month":8,"day":11},{"year":1980,"month":8,"day":13}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":21},"tags":[{"type":"文稿类型","name":"文章"}]}]}