{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在卫生战线上打一场人民战争","authors":[],"dates":[{"year":1967,"month":2,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海人民公社临时委员会发出通告，号召进一步开展群众卫生运动。全市革命造反派和革命群众都必须认真贯彻，坚决执行这个通告，掀起群众卫生运动的新高潮。"},{"type":"paragraph","text":"搞好卫生，防治疾病，这绝不是一般的生活问题，而是一个政治问题。它关系到保护社会主义劳动力、巩固无产阶级专政的大事情；它关系到移风易俗，改造世界的大事情。"},{"type":"paragraph","text":"要真正把卫生工作搞好，最重要的是，必须把卫生工作的领导权牢牢掌握在无产阶级手中。长期以来，在旧上海市委、市人委一小撮资产阶级当权派的控制下，上海地区的卫生工作基本上是为城市老爷服务的。事实证明，那里的卫生搞得不好，往往是由于那里的大权不在无产阶级手里。为了彻底改变这种状况，卫生战线必须大乱特乱，打一场人民战争；革命造反派要在这一场战争中进一步联合起来，不断发动强大的攻势，自下而上地彻底地把卫生工作的大权夺回来。凡是已经夺权的单位，一定要继续放手发动群众，进一步发扬群众的首创精神，团结大多数，彻底孤立、彻底打倒党内一小撮走资本主义道路的当权派，坚决镇压右派，以巩固革命左派的领导权。只有这样，才能真正地全面地开展群众卫生运动，才能不折不扣地贯彻毛主席对卫生工作所提出的一系列方针和政策。"},{"type":"paragraph","text":"同其他战线上的情况一样，卫生战线上的阶级敌人也是不甘心退出历史舞台的。他们正象屋檐下的洋葱，皮焦叶烂心不死，总要刮阴风、点邪火，伺机反扑。目前，他们正在挑动部分医务人员“停止医疗”、“躺下不干”，妄图使卫业事业瘫痪，来对抗文化大革命。但是，我们用毛泽东思想武装起来的革命造反派，就是不吃这一套。他们躺下去，我们就挺身站出来。我们认为，医院中的文化大革命必须搞深，搞透，搞彻底，但是决不能把医务工作停下来；停下来会妨碍人民的身体健康，破坏‘抓革命，促生产’，破坏整个无产阶级文化大革命。这是一个大是大非的问题。因此，医务界造反派坚决遵循伟大领袖毛主席的‘抓革命，促生产’的方针，坚守医务岗位，煞住经济主义妖风，识破阶级敌人形形色色的阴谋诡计，彻底粉碎他们的种种新反扑。对于那些蓄意煽动群众破坏医疗卫生事业的家伙，必须群起而攻之，群起而诛之。"},{"type":"paragraph","text":"搞好卫生工作，养成新的卫生习惯，这是移风易俗、破旧立新的大事，也是无产阶级文化大革命运动中的一项重要内容。同千百年剥削阶级遗留下来的旧的不卫生习惯作斗争，同脑子里的旧习惯作斗争，是一个极其艰巨的任务。为了扫除人们头脑里的这堆垃圾，也必须充分发动群众，打一场轰轰烈烈的人民战争。只有把群众的革命积极性充分调动了起来，一切旧思想、旧习惯才无藏身之地，新思想、新习惯就会在头脑中扎根。很显然，在群众卫生运动中，任何以褓姆自居、包办代替的做法都是错误的，都是不符合毛泽东思想的。它只能把群众卫生运动搞得冷冷清清，引上歧路。"},{"type":"paragraph","text":"在大搞群众卫生运动中，革命的医务工作者也要同时造自己头脑中形形色色的资产阶级、小资产阶级思想的反。革命的医务工作者应该努力到工农群众中去，为工农服务，再也不能长期地躲在大医院里，专为那批城市资产阶级老爷服务了。"},{"type":"paragraph","text":"医务界的革命造反派战友们，春节来临，正是大搞卫生，防病治病的重要季节，革命的医务工作者要与广大革命群众联合起来，打好人民战争，进一步开展群众卫生运动，除害灭病，保障人民健康，以确保无产阶级文化大革命运动顺利进行。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}