{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"各民主党派负责人发表谈话  号召各界人士学习共同纲领","authors":[],"dates":[{"year":1952,"month":8,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"各民主党派负责人发表谈话"},{"type":"paragraph","text":"号召各界人士学习共同纲领"},{"type":"paragraph","text":"【本报讯】据新华社讯：中国人民政协全国委员会六月十五日发出号召各界人士学习共同纲领通知后，各民主党派领导机构热烈响应这一号召，并进行了讨论和布置。各民主党派负责人为了推动这一学习运动，特发表谈话，指出学习共同纲领的重要性。"},{"type":"paragraph","text":"中国国民党革命委员会主席李济深说：三年来，我们伟大祖国在政治、军事、经济、文化教育、民族团结、外交各方面的胜利和成就，都生动地说明了共同纲领的正确性和远见，我们循着共同纲领的轨道前进，就是无限的繁荣和幸福，必然一个胜利接着一个胜利。但是三年当中，许多事实说明在我们统一战线内部，还有一部分人在思想上与共同纲领有着一定的距离，甚至自觉或不自觉地发生违反共同纲领的行为，因而造成国家人民严重的损失。“三害”“五毒”的发生与发展，就是一个最明显的例证。在“三反”“五反”运动胜利的基础上，各界人士对于共同纲领展开一次全面深入的学习，以期进一步地掌握它的内容和精神实质，大家都能言行一致地为它的彻底实现而奋斗，这样就将使我们国家各方面的建设获得更迅速的发展和更大规模的胜利！"},{"type":"paragraph","text":"中国民主同盟主席张澜说：中国民主同盟的全体盟员应一致响应中国人民政协全国委员会的号召，开展共同纲领的学习。尤其是参加各级政权工作的盟员同志，应联系自己的思想认识和实际工作，并采取适当的批评和自我批评，来学习共同纲领。这样才能进一步领悟共同纲领的内容和精神，才能真正收到提高认识、改进工作的实效。我相信盟员同志一定能够严肃对待共同纲领的学习，把它作为一项重要的政治任务来完成。"},{"type":"paragraph","text":"中国民主建国会主任委员黄炎培说：就工商业来说，经过“五反”以后，绝大多数人都认识到学习共同纲领的必要性和重要性，都愿意参加学习，改造自己，这是很好的现象。我们恳切盼望所有工商界人士无例外地一致投身于这一学习的浪潮中。在学习共同纲领的时候，不要忘掉在“五反”运动中所受到的教育，所得到的经验教训，要经常地以共同纲领和“五反”原则来检查自己的业务、公私关系和劳资关系，防止重犯“五毒”的一切可能性，积极地改进并发展自己的生产和经营。我们更盼望工商业的先进朋友们不仅自己认真学习，并应以发动组织所有工商界人士都来参加，消灭学习共同纲领运动中的空白点，为自己的光荣任务。"},{"type":"paragraph","text":"中国民主促进会主席马叙伦说：民主党派在新民主主义阶段的任务，就是在毛主席和中国共产党领导下来团结广大群众，帮助他们学习，使全国人民都能了解共同纲领的内容和它是建设新中国的指针。这样，全体人民自然更会齐心一致地兴奋鼓舞地来为实现共同纲领而努力奋斗。"},{"type":"paragraph","text":"中国农工民主党主席章伯钧说：学习共同纲领的过程，就是各个民主阶级、民主党派和各个人实行自我教育自我改造的过程。这个学习，对于目前正在展开的思想改造运动，特别是改造民族资产阶级和小资产阶级的思想意识，无疑是最重要的一课。"},{"type":"paragraph","text":"九三学社主席许德珩说：在“三反”“五反”运动中，各方面暴露出违反共同纲领的错误思想与行为很多；由于中国共产党和中央人民政府正确的处理，这些错误虽然已经得到了纠正和制止，但要根本地消灭这些错误，并从积极的方面发挥共同纲领的力量，加速新民主主义的建设，为将来进入社会主义社会创造更好的条件，在这“三反”“五反”运动胜利结束的现时，我们每一个人，结合到自己的思想与行为，认真地来学习共同纲领是必要的，并且是适时的。我们号召九三学社同人及广大的文教科学工作者全力地投入这一伟大的思想改造的学习运动。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"革命委员会","type":"主题/事件"},{"type":"文稿类型","name":"对话"}]}]}