{"books":[{"id":"maoistlegacy.de-2107","name":"关于户口工作大治快上的两年规划","author":"北京市公安局","internal":false,"official":false,"type":"unknown","files":[],"article":{"title":"关于户口工作大治快上的两年规划","dates":[{"year":1978,"month":4}],"is_range_date":false,"authors":["北京市公安局"],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"origin":"北京市公安会议参阅材料 (MLC, DA387)","tags":[{"name":"北京","type":"主题/事件"},{"name":"公安","type":"主题/事件"},{"name":"户口","type":"主题/事件"}],"parts":[{"type":"paragraph","text":"机密"},{"type":"paragraph","text":"北京市公安会议参阅材料之三"},{"type":"title","text":"关于户口工作大治快上的两年规划"},{"type":"paragraph","text":"户口管理工作是国家的一项重要行政管理制度。它是保护人民，打击敌人的有力武器。建国以来，在伟大领袖和导师毛主席、党中央的亲切关怀和各级党委领导下，根据阶级斗争形势和社会主义建设的需要，创建了一套比较完整的、科学的、严密的户口管理制度，有力地开展了对敌斗争和治安管理，为国家提供了准确的人口资料，保障了公民权益，为保卫毛主席、党中央，保卫首都安全发挥了重要作用。但是，“四人帮”及其黑干将刘传新，反对伟大领袖毛主席，反对敬爱的周总理，挥午（sic！）“两个否定”“一个砸烂”的大棒，疯狂破坏户口工作，确实把广大户籍干警的思想搞乱了，组织搞垮了，业务搞掉了，大大削弱了户口工作。遵照英明领袖华主席要加强基础工作的指示，根据第十七次全国公安会议精神，我们要继续深揭狠批“四人帮”及 其黑干将刘传新，分清路线是非，拨乱反正，肃清流毒。大力整顿和加强户口管理，迅速把户口工作搞上去，为三年大见成效作出大的贡献。为此，对今明两年户口工作的奋斗目标，提出如下意见："},{"type":"paragraph","text":"一、加强户口登记管理工作，恢复建全管理制度。"},{"type":"paragraph","text":"认真贯彻执行“中华人民共和国户口登记条例”。城镇和农村都要把常住、暂住、出生、死亡、迁出、迁入和变更更正等行之有效的制度恢复、健全起来。要搞好户口登记、统计工作，做到准确、及时、严密、科学，力争人口数字一个不错。对暂住人口要坚持来人报，走人销的制度，五一前普遍清理一次，迅速把“户口箱”恢复起来，坚持民警当天开箱登门办户口，对其中的重点对象必须当天见面，及时查清。对公共、工地户口要通过典型调查，提出具体意见切实加以整顿，特别要把机关大院的户口管理好，要认真贯彻执行党的侨务政策，进一步作好出入境人员的审批签证工作。要加强口卡管理，填卡和办理异动要及时准确，做到人人有卡，人动卡动，并积极开展技术革新，充分发挥口卡工作的作用。要深入开展户口宣传，每年要结合五一、十一、春节保卫工作大抓三次，做到家喻户晓，人人明白，提高广大群众遵守户口制度的自觉性。"},{"type":"paragraph","text":"二、坚决贯彻执行国务院批转“公安部关于处理户口迁移的规定”和中央、市委粮食会议精神，严格控制市镇人口的增长。"},{"type":"paragraph","text":"各级公安机关和公安干警必须认真执行党的户口迁移政策，任何单位和个人不得自立法规，各自为政，徇私舞弊，私报户口，违者必须追查责任，严肃处理。对在京无户口的闲散人员，要按照国务院通知精神和市委指示，彻底进行一次清理，各分县局要在区县委统一领导下，积极配合有关单位认真作好说服动员工作，力争两年内把应该还乡的动员还乡生产；少数合乎政策可以在京落户的，应该给予落户。对人已调外地工作，户口仍留在北京的职工及随迁家属，要力争年内把户口迁至调往地区落户。各分县局要主动与有关单位联系，积极做好动员工作；对少数经反复动员，逾期不迁的，经分县局批准，由派出所直接办理迁出手续，注销户口。"},{"type":"paragraph","text":"三、积极开展户口调查，熟悉人口情况。"},{"type":"paragraph","text":"对人的了解工作，是派出所经常的重要任务。要求经过两年的努力，对本管界成年人口做到基本熟悉。对散居在社会上的一般内部人口，驻地派出所应该做到：知姓名住址，知工作单位，知政治面貌，知在社会上的表现；对社会成年人口要做到：知出身历史，知政治表现，知家庭经济状况，知主要社会关系。重点工作对象要做到“见人知名，提名知情”，及时掌握现实表现和各种变化情况。内部人口中的工作对象，内保部门要主动向派出所介绍情况，贯彻“两头包，双主动”的精神，密切配合开展对敌斗争。社会成年人口要填写“居民基本情况登记表”，经常积累材料，定期整理归档。今年要结合各项中心工作，搞好人口排队，对不了解的和不完全了解的人口，要本着先重点后一般的原则，有计划地开展调查。是否已达“四知”的规格，要经过派出所领导审核。每个户籍民警对人口“四知”的程度，今年要达到百分之七十以上，明年达到百分之九十五以上。"},{"type":"paragraph","text":"四、依靠群众，搞好敌情调查摸底。"},{"type":"paragraph","text":"开展敌情调查是做到“敌动我知”的重要措施，今后每年要搞两次。今年上半年市局提出“关于开展敌情调查摸底的工作方案”，下半年，各分县局根据巿局的统一部署，依靠群众，深入开展敌情调查摸底。通过摸底，把有现行反革命活动和刑事犯罪活动等各类嫌疑分子、帝修反在京的社会基础、治安危险分子、反革命阶级基础、以及其他应列为工作对象管理的发现出来，搞清底数，制定措施，健全制度，掌握动态，严密管理，根据不同情况，有区别的进行改造教育和调查控制工作。对有反革命和刑事犯罪活动嫌疑的，派出所要及时向有关侦察部门提供线索；对那些现实危害较大的分子，要部署可靠力量，严密加以控制，一有犯罪活动，及时打击处理。今后，各分县局要定期分析敌情动向，每两个月并向市局报告一次。"},{"type":"paragraph","text":"五、清理四类分子，整顿监改工作，落实群众专政。"},{"type":"paragraph","text":"今年内要对四类分子进行一次彻底清理。各分县局要先行试点，再普遍展开。首先弄清底数。要按照党的政策，确实搞清楚谁是戴着帽子的，谁是摘了帽子的。对少数定性不准，不合法定手续的，要逐个复查，确实搞错了的要实事求是地纠正过来；凡是未经法定机关批准戴了帽子的，一律无效；确实应当戴四类分子帽子的，也应依法补办手续。已经摘掉帽子，又表现反动或有违法犯罪活动的，可以戴回帽子，漏管的一定要管起来。二是，对戴着帽子的四类分子，遵照毛主席“几个好人中夹一个坏人，这就专了政”的指示，大力推广诸暨县枫桥区的经验，建立健全监改组织，落实“三包一保证”。坚持月考该、季评审、年升降的制度，每年结合五一、十一、春节保卫进行三次认真的评审。对表现好的，要适当鼓励；有破坏活动的要发动群众批判斗争，制服敌人；确实改造好了的，通过群众评议可依法摘掉帽子。对外逃的四类分子一定要把下落追查清楚。三是认真执行政策。对四类分子严禁打骂、体罚，坚决废除法西斯式的审查方式，切实贯彻同工同酬和“给出路”的政策。对四类分子子女，要坚持重在政治表现的政策，政治上不得歧视，坚决纠正让子女代替四类分子参加会议，出义务工等错误作法。四是对现在社会上戴着反革命帽子的原国民党军政人员进行一次调查，按照县、团级以上和区营级以下，分别逐人填表登记，根据现实表现提出处理意见，年底以前上报市局户籍处。"},{"type":"paragraph","text":"六、加强档案管理工作。"},{"type":"paragraph","text":"公安档案是历史的真实记载，是公安工作的常备武库，在对敌斗争上有十分重要的作用。派出所的档案管理，一定要整齐、严密、方便工作，经常积累材料，及时办理变动。一般户口档案，争取在年内把已了解人口的档案全部建立起来。工作对象要逐人建档、分别立卷。户籍民警和公安员要熟悉每个工作对象的情况，经常搜集积累他们的表现材料，应该归档的要及时整理归档。对线索材料的处理，必须及时、准确，不积压、不错转。今年内，市局要研究修定“派出所档案管理办法”和派出所转递、函查材料的规定，各分县局、派出所要有计划、有步骤地把现有档案和线索材料进行一次认真清理，迅速改变目前管理混乱的状况，以有力地配合对敌斗争。"},{"type":"paragraph","text":"七、整顿治保会，加强治保积极分子队伍建设。"},{"type":"paragraph","text":"治保会是遵照伟大领袖和导师毛主席的指示建立起来的，是公安机关联系群众的桥梁。现在还没整顿好的，要按照《治安保卫委员会工作细则》的要求，在上半年整顿好，恢复好，健全制度，经常活动，把治保工作活跃起来。治保会整顿改选，要开群众会，贴光荣榜，给选出的治保干部戴大红花，在群众中树立做治保工作的光荣感。要大力表彰几年来顶住“四人邦”干扰破坏，立场坚定，旗帜鲜明的治保干部。对受“四人邦”及其党羽打击迫害的治保干部，要落实政策，恢复名誉。要迅速培养发展一批新的治保积极分子，物色建立一批不公开积极分子，按照“主任包片、委员包段、积极分子包院”的办法，把社会面严密控制起来。各分县局都要培养出先进典型，按市局部署评选先进治保会和治保积极分子，召开先进治保会和治保积极分子代表大会，树标兵，学先进，开展革命竞赛。今后每年春节要对广大治保积极分子进行慰问。要采取多种形式，经常对广大治保积极分子进行政治和业务教育。各分县局每年要对治保主任进行一次集中训练。不断提高他们的政治水平和斗争本领。"},{"type":"paragraph","text":"八、整顿户籍队伍，提高干警的政治素质，增强对敌斗争本领。"},{"type":"paragraph","text":"户籍干警绝大多数是好的和比较好的。但由于“四人邦”和刘传新的干扰破坏，也有不少问题，同当前形势和任务的要求很不适应，必须迅速着手整顿。要坚持以思想整顿为主，重在教育，多换思想少换人。要大力加强政治思想工作，有计划地进行培养、训练、坚持以老带新，搞好传、邦、带，通过公安学校开设户籍民警训练班。各分县局办短训班等形式，两年内把在职的干警轮训一遍。按照城区管五、六百户，郊区居民地区和县镇管七、八百户的要求，落实管片责任制。现在民警管户过多的，应适当调整；缺额空片的，要在年内配齐、配强；个别不适合的要进行调换。要保证民警每周有四天时间下责任区工作。户籍民警应当保持稳定，调动工作或调离责任区必须经分县局领导批准。要扎扎实实地开展学东莱派出所的活动，迅速把公安机关的优良传统和作风恢复和发扬起来。广大干警要坚持政治挂帅，用革命加拼命的精神，勇于“攻关”大练过硬本领，努力做到又红又专，各单位都要大力培养先进典型，今年内，每个分县局要培养出一至二个学东莱的先进派出所。按市局统一部署开展评选模范人民警察活动，大力表彰先进，立标兵，树红旗，开展革命竞赛，努力建设一支忠于党、忠于人民，坚持贯彻执行毛主席革命路线，坚决贯彻执行华主席和以华主席为首的党中央的指示，为人民喜爱，敌人惧怕的户籍队伍。"},{"type":"paragraph","text":"九、加强领导。"},{"type":"paragraph","text":"各级领导必须充分认识加强基层、基础工作的重要意义。认真贯彻 “公安派出所工作细则”。派出所的工作重心是加强户口管理，搞好调查研究，做好群众工作，严密社会面的控制，为治安管理和对敌斗争的各项工作打好基础。这项工作上得去，还是上不去，对整个公安工作的大治快上关系极大。各级领导必须下大功夫，花大气力，切实加强领导。各单位要把此项工作经常列入议事日程，确定专人负责，经常加以研究讨论，一年大抓三、四次。各分县局要根据本地区的实际情况，在上半年搞出分期分批达到上述规格要求的具体规划，并定出有力措施，反复检查，狠抓落实。户口要大上，干部要大下。各级领导要改进作风，面向基层，深入实际，抓点带面，加强对派出所的具体指导。派出所长和指导员要对民警实行面对面领导，经常深入管片，调查研究，总结经验，推动工作。公安员要管户口。户籍处和各分县局每年要向市局写出两次关于户口工作进展情况的报告，六月一次，年终一次，内容包括：工作的进展情况，主要经验和出现的问题，以及下步打算等。"},{"type":"paragraph","text":"当前，在以英明领袖华主席为首的党中央领导下，全国人民朝气蓬勃，意气风发，正在为实现华主席、党中央提出抓纲治国三年大见成效而奋勇战斗。各条战线生机勃勃，捷报频传。户口工作必须适应这个大跃进的形势，全体户籍干警要树雄心，立壮志，鼓足干劲，团结战斗，继续高举毛主席的伟大旗帜，紧跟英明领袖华主席，以揭批“四人邦”为强大动力，消除余悸，伸张正气，甩开膀子，大抓户口工作，为保卫华主席，保卫党中央，保卫首都安全，作出更大的贡献。"},{"type":"subtitle","text":"一九七八年四月"}],"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}