{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1977,"month":9,"day":17}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"中国共产党是无产阶级国际主义的光辉榜样","authors":[],"parts":[{"type":"paragraph","text":"中华人民共和国 北京"},{"type":"paragraph","text":"中国共产党中央委员会"},{"type":"paragraph","text":"华国锋主席："},{"type":"paragraph","text":"在中国共产党第十一次代表大会于八月十八日胜利闭幕之际，加拿大共产主义同盟（马列）中央委员会谨向华国锋主席、中国共产党中央委员会和中国人民表示热烈祝贺。"},{"type":"paragraph","text":"由华国锋主席主持召开的这次团结和胜利的大会，在中国革命史上是一件大事。第十一次代表大会坚定地以马克思主义、列宁主义、毛泽东思想为依据，并高举毛主席的伟大旗帜，确认了无产阶级文化大革命新的巨大胜利：粉碎极右的和反革命的王张江姚集团。华国锋主席在向代表大会所作的政治报告中杰出地总结了中国共产党历史上第十一次两条路线的斗争。他明确而深刻地阐述了毛主席的无产阶级专政下继续革命的理论，从而在世界人民面前进一步揭露了“四人帮”所散布的谬论和反动的歪曲。"},{"type":"paragraph","text":"由于中国共产党第十一次代表大会的召开，伟大的中华人民共和国——世界革命的堡垒——正进入一个社会主义建设新阶段，以无产阶级专政的巩固和社会主义经济一个新的大跃进的前景为标志的新阶段，我们加拿大共产主义者对此受到极大的鼓舞。"},{"type":"paragraph","text":"我们为这次大会所取得的胜利感到高兴。它为党所制定的路线，包括在各项工作中坚持以阶级斗争为纲、为全党确定的八项主要战斗任务以及通过的新党章，定将使中国人民和无产阶级能够在本世纪结束之前把中国建设成为一个伟大的社会主义现代化强国，并为世界无产阶级革命作出更加辉煌的贡献。"},{"type":"paragraph","text":"华国锋主席在第十一次代表大会的政治报告中，根据毛主席提出的三个世界的正确理论，规定了世界无产阶级要团结一切可以团结的力量去打击两个超级大国的战略和策略方针。在当前美帝国主义和苏联社会帝国主义正在准备发动新的世界大战的国际形势下，三个世界的战略概念是对世界人民的两个主要敌人，特别是对主要战争策源地和现代修正主义头子苏联的直接打击。"},{"type":"paragraph","text":"中国共产党坚定地以马克思主义、列宁主义、毛泽东思想为基础，支持世界无产阶级争取社会主义革命的斗争，援助和支持全世界马列主义政党和组织，树立了一个无产阶级国际主义的光辉榜样。它支持各国人民反对殖民主义、帝国主义和一切反动派的斗争。"},{"type":"paragraph","text":"中国共产党在当代最伟大的马列主义者毛泽东主席的当之无愧的接班人华国锋的领导下所取得的胜利，对于我们的斗争是个巨大的热情和鼓舞的源泉。社会主义中国的前途是光明的。"},{"type":"paragraph","text":"用马克思主义、列宁主义、毛泽东思想武装起来的中国无产阶级和中国人民，在他们的党的指引下，将坚决地进行反对现代修正主义的斗争，经过社会主义建设迈向人类的未来——共产主义。"},{"type":"paragraph","text":"我们重申我们对伟大的中国共产党的坚定不移的支持，并向它致以最热烈的革命敬礼。"},{"type":"paragraph","text":"华国锋主席领导的中国共产党万岁！"},{"type":"paragraph","text":"马克思主义、列宁主义、毛泽东思想万岁！"},{"type":"paragraph","text":"无产阶级国际主义万岁！"},{"type":"paragraph","text":"加拿大共产主义同盟（马列）中央委员会于蒙特利尔市"},{"type":"paragraph","text":"新华社一九七七年九月十六日讯 奥地利共产主义同盟中央委员会书记瓦尔特·林德纳最近写信给中国共产党中央委员会和华国锋主席，衷心祝贺中国共产党第十一次全国代表大会的召开。"},{"type":"paragraph","text":"贺信说：“在中国共产党第十一次代表大会召开之际，奥地利共产主义同盟中央委员会谨向中国共产党中央委员会致以衷心的革命的祝贺。我们坚决拥护和支持十一大作出的各项决议。党的第十一次代表大会是中国共产党历史上的一个里程碑，它也是巩固和发展粉碎‘四人帮’所取得的伟大胜利，捍卫和运用中国共产党的马克思列宁主义的思想和政治路线，特别是毛主席关于无产阶级专政下继续革命的伟大理论，以及在中国全面开展阶级斗争，继续进行无产阶级革命并推动社会主义建设迅猛发展的一个里程碑。”"},{"type":"paragraph","text":"贺信说，“党的第十一次代表大会将作为一个极其重要的事件载入中国共产党的光荣史册。”“十一大为中国人民、中国工人阶级和中国共产党人取得新的更大的胜利奠定了基础，为继续执行和全面实现毛主席开创的事业和毛主席制定的中国共产党的对内对外政策创造了条件。”"},{"type":"paragraph","text":"贺信指出，“全世界革命人民曾以极大的关切心情注视着中国共产党和中国人民与‘四人帮’这一小撮不肯改悔的走资派之间所进行的马列主义同修正主义、革命同反革命的巨大搏斗。在打倒‘四人帮’以后，在中国共产党中央委员会越来越全面地揭露出‘四人帮’的本质和他们的政策以后，巨大的忧虑即代之以无比的欢欣鼓舞。中国共产党历史上的第十一次重大路线斗争具有极大的世界历史的和国际的影响和意义。”"},{"type":"paragraph","text":"贺信最后说，“中国共产党第十一次代表大会使我们非常欢欣鼓舞，并使我们充满胜利的信心。中国人民的胜利和对世界无产阶级革命的贡献鼓舞着我们更好地完成我们的政治任务，在奥地利准备进行无产阶级革命，为争取世界上一切革命力量的团结而斗争。”"}],"alias":""},"tags":[{"name":"华国锋","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}