{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"康有为论改革封建官制","authors":["吴根梁"],"dates":[{"year":1985,"month":7,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"吴根梁"},{"type":"paragraph","text":"康有为是中国近代资产阶级改良主义思想家和政治家。他在十九世纪末空前严重的民族危机下，大胆宣传和领导了改良派的爱国主义维新变法运动，号召对封建专制制度，实行全面的改革。"},{"type":"paragraph","text":"鸦片战争以后，随着腐败昏昧的清王朝封建专制统治日趋崩溃，封建官僚制度的腐朽和颓丧，也更加深刻、尖锐地反映了出来。对此，康有为有着比较清醒的认识。他认为当时封建官制的弊病主要有两个:其一，用人实行“官爵合一”。爵，即爵位，用以表彰祖先或本人的功勋，区别贵族等级。因此，有爵位者，未必有才能。“官爵合一”，即凡有爵位，不管其才能如何，统统都要当官。这就必然使相当一批庸碌无能之辈充斥朝廷，并堵住了有才能但无爵位的人的仕途之路，造成“皇上欲行新政，屡下诏书，而无一能奉宣圣意，少能举行者”(《为厘定官制折》)。其二，升迁必须“积资累格”。官员升迁，重资历而不论才识，一个人从中举入仕开始，一格一格往上爬，为使自己不在仕途上罹难，浮沉取容，推卸责任，保险求稳。直到“年老精衰”，方才登高临位。这时，棱角已经磨光，壮士之心，早已耗尽在官场追逐上，既不能有效治国，更不能革新进取，“大臣等非不欲留心也，奈以资格迁转，而至大位时，精力之衰，又多兼差，实无暇矣”。(《康南海自编年谱》)这种腐朽的封建官制，使得封建官僚或者寡廉鲜耻，对上一味曲意逢迎；或者残暴畛物，对下竭尽掠敛剥削；或者腐化堕落，竞相追求奢靡享乐。满目朝廷，机构重叠，冗员充斥，人才不举。长此以往，国家岂能不变得日益贫弱呢?特别是这批昏朽的官僚，竭力反对会使他们失掉高官厚禄的维新变法运动，层层设障，大肆阻挠。因此，康有为说:“今欲自强，非讲兵不可；讲兵，非理财不可；理财，非兴学校以开民智不可。兵、财、学校，皆非改官制，别官差，无由整顿也。”(《为厘定官制折》)"},{"type":"paragraph","text":"在《为厘定官制折》里，康有为提出了他关于改革官制的设想，这就是“采用三代官爵分途之制，宋及日本专用差使之法，汉、宋优待功臣之义”，具体地说:"},{"type":"paragraph","text":"第一、“官爵分途”康有为把上古三代、唐、宋所谓官与爵分开的办法理想化，认为这正是当时国强民富的原因。他要求将目前“官爵合一”，改成“官爵分途”，以爵表明祖先或本人的功勋，择官以是否有治国才能为标准。从而真正改变以往庸碌之辈充斥朝廷的坏滥现象，而使有生气、有才识的人掌握中央和地方的行政大权。"},{"type":"paragraph","text":"第二、“专用差使”。康有为认为，清朝官制所存在的一个严重问题，是“官差不别”。所谓“官”与“差”，官，这里指级别；差，这里指具体职务与职能。官差不别，则级别越高，所负担的职务就越多，权力也越大，而这又往往同个人实际能力很不相称。结果，“官差杂沓，并归一人，势必一切具文不办而后止。”康有为建议:“凡官不得兼差。”同时，“不拘资格”选用一批“专用差使”，给其职衔，“准其专折奏事”和“自辟僚佐”，实际上是把一批有为志士选拔和补充到各级行政机构中去。"},{"type":"paragraph","text":"第三、“优待功臣”。这是康有为设想的一项安置年老耆旧功臣的办法。康有为提出，对待这些功臣，“不必劳以任事”，而要本着“君臣交得”的原则，“以高爵待耆旧”，“赏给全俸”。“如此，则耆旧得所，人才见用，新政能行，而自强可望。”"},{"type":"paragraph","text":"在当时封建顽固派势力的阻挠和反对下，康有为关于改革封建官制的主张，同他别的改革主张一样，都未能实现。但是，从上述他对封建官制弊病的认识，以及他所提出的改革主张，我们可以看到。康有为在当时确实是一个认真思考的改革家。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}