{"books":[{"id":"6bf10f9b-d32c-4384-a470-0350564a9fe1","name":"南通情况增刊","internal":false,"type":"img","official":false,"author":"南通市革命委员会办事组","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives16/main/6bf10f9b-d32c-4384-a470-0350564a9fe1/1.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives16/main/6bf10f9b-d32c-4384-a470-0350564a9fe1/2.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives16/main/6bf10f9b-d32c-4384-a470-0350564a9fe1/3.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives16/main/6bf10f9b-d32c-4384-a470-0350564a9fe1/4.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives16/main/6bf10f9b-d32c-4384-a470-0350564a9fe1/5.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives16/main/6bf10f9b-d32c-4384-a470-0350564a9fe1/6.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives16/main/6bf10f9b-d32c-4384-a470-0350564a9fe1/7.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives16/main/6bf10f9b-d32c-4384-a470-0350564a9fe1/8.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives16/main/6bf10f9b-d32c-4384-a470-0350564a9fe1/9.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives16/main/6bf10f9b-d32c-4384-a470-0350564a9fe1/10.jpg"],"article":{"title":"揭发批判吴大胜紧跟“四人帮”在江苏“三搞一篡”的严重错误和罪行","alias":"","parts":[{"type":"paragraph","text":"南通情"},{"type":"paragraph","text":"况"},{"type":"paragraph","text":"增刊南通市革命委员会办事组编印"},{"type":"paragraph","text":"一九七七年三月十五日"},{"type":"paragraph","text":"揭发批判吴大胜紧跟四人帮在江苏“三搞一篡”的严重错误和罪行"},{"type":"paragraph","text":"李执中"},{"type":"paragraph","text":"在举国上下深入揭发批判王张江姚“四人帮”反党集团斗争的高潮中，省委召开三届九次全委（扩大）会议，进一步揭发批判“四人帮”的滔天罪行，清算“四人帮”插手江苏的罪恶活动，这个会议开得及时，开得好。批邓以来，吴大胜同志紧跟“四人帮”，积极配合杨广立、华林森等人，竭力歪曲和篡改毛主席关于无产阶级专政下继续革命的伟大理论，对抗以毛主席为首的党中央，大搞修正主义，大搞分裂活动，大搞阴谋诡计，妄图搞乱江苏，整跨省委，达到乱中篡权、复辟资本主义的罪恶目的。对于他的种种罪行，必须彻底揭发，彻底清算。小”，现在你们搞我，也就是把矛头对准人民解放军，你们搞错了。这里我们要问吴大胜，你违背毛主席提出的“三要三不要”的基本原则，紧跟“四人帮”干了那么多坏事，能代表得了解放军吗？你在清查“五·一六”中整了那么多军以上领导干部的黑材料，能代表得了解放军吗？吴大胜在这里又一次把这一场重大的路线斗争歪曲为地方和军队的矛盾，蓄意挑拨地方干部和军队干部的关系，其用心十分恶毒。吴大胜在所谓“揭发检查”中，竭力把自已标榜和美化成受“四人帮”追害的受害者，说什么，他对“四人帮”有深仇大恨。这不仅是一种诡辩，而且也是埋下了钉子的。吴大胜，你既然对“四人帮”有这么大的仇、这么大的恨，但为什么对“四人帮”的罪行，在你四十二分钟的所谓“揭发检查”中，不作任何揭发呢？问题十分清楚，你所说的“深仇大恨”，就是为你全面翻以毛主席为首的党中央给你定的“三破坏”的案埋下伏笔！吴大胜在他的所谓“揭发检查”中，还要了一个花招，就是把他干的一系列阴谋活动，都说成是正常的、按党的组织原则办事的。其实，你躲在阴暗角落里干的那些勾当，都是背着省委，采取两面派手法、见不得人的。你所以这样讲，说穿了，就是妄图掩盖你自已的严重问题。十分清楚，吴大胜的所谓“揭发检查”，完全是一篇妄图反攻倒算的翻案书，包藏祸心、充满杀机的反革命宣言书。必须彻底揭露，彻底批判。"},{"type":"paragraph","text":"吴大胜的这次拙劣表演，并不是偶然的，而是粉碎“四人帮”以来，他一系列表演中的一次绝招。我们省级机关公安、法院的同志，根据毛主席的一贯教导和华主席为首的党中央的指示，对他耐心教育，一看二帮，促使他转变立场，同“四人帮”划清界限，回到毛主席革命路线上来。但是几个月来，吴大胜的立场丝毫没有转变。他根本不承认紧跟“四人帮”、参与搞乱江苏的罪恶活动，甚至连受“四人帮”影响也不承认。他根本拒绝同志们对他的揭发批判和教育帮助，情绪非常对立，态度极为恶劣，张地对通知他参加学习的同志说：“只要省委同意，许家屯批准，叫我上街也可以！”许多问题证据确凿，事实俱在，吴大胜可以赖得干干净净，甚至赌咒发誓，说：“坚决没有！”“坚决不知道！”“坚决没有听到！”“有了没有好死！”有的时候，上午承认了，下午推翻，今天交代了，明天翻案，出尔反尔，拒不认账。更为恶劣的是，吴大胜对揭发批判他的同志，怀恨在心，一会儿骂这个是“造谣”，一会儿骂那个“是不怀好心，把他往死里打”，同志们气愤地说，“他不是吴大胜，而应该改名为“吴大赖””"},{"type":"paragraph","text":"吴大胜在他的所谓“揭发检查”中，口口声声讲他对“四人帮”是有“深仇大恨”的，讲他对批邓、追查，是按照中央的指示，在省委的集体领导下进行的，现在，就让我们来看看事实真相吧，看看吴大胜是怎样违背“三要三不要”原则，紧跟“四人帮”，积极配合杨广立、华林森等人，妄图搞乱江苏，篡党夺权的，看看这个巧伪人的真正面目吧！"},{"type":"paragraph","text":"一、吴大胜积极遵循“四人帮”旨意，对抗以毛主席为首的党中央指示，批邓另搞一套，煽动层层揪邓小平代理人，妄图把一大批领导干部打成“走资派”。"},{"type":"paragraph","text":"一九七六年三月三日，毛主席批示同意的中共中央五号文件指出，批邓要根据毛主席指示，在党委一元化领导下进行，要牢牢掌握斗争大方向，注意不要层层揪邓小平在各地的代理人。请看这个装成所谓坚决按中央指示办事的吴大胜，却是怎样紧跟“四人帮”，蓄意对抗党中央的这一重要指示，大搞“三搞一篡”的阴谋活动的。"},{"type":"paragraph","text":"2"},{"type":"paragraph","text":"首先，他在形势问题上制造混乱，大造反革命奥论。一九七五年，我省各级党组织和全省人民，坚决执行以毛主席为首的党中央的指示，各个方面都取得了巨大的成绩，毛主席的革命路线始终在我省占统治地位。可是，吴大胜学着“四人帮”的腔调，同杨广立、华林森和蒋科等人一唱一和，竭力否定一九七五年的工作。一九七六年二月中旬，省委召开地市委书记碰头会议，肯定了一九七五年的工作，吴大胜背着省委，四月五日对新华分社记者说：“这个会开得很松，用讲成绩来讲批右倾翻案风！”他唯恐别人不懂，紧接着又说：“去年江苏是坚决贯彻了邓小平路线的”，“理论学习被冲掉了”，“批派性的许多提法是错误的”，“组织班子调整太大，老同志安排过头了，青年同志搞下去不少”，“去年粮食没有四百亿斤，却报四百亿斤”等等。四月中句，吴大胜对“屠宋”这个帮派小集团的头头孙稼轩说：“江苏问题严重，一九七五年忠实执行邓小平修正主义路线，是全国典型的省！”还说什么：“春节期间常委在中山陵开会，彭、许还美化邓小平，把江苏去年执行邓小平路线说成是二十四个好！”七月二十三日，吴大胜在省委常委会上又说：“邓小平翻文化大革命的案，而我们却大讲成绩！”到了八月二十三日，吴大胜还对“登攀”这个帮派小集团的骨干陈克兴说：“邓小平上台以后，江苏复辟得真厉害！”吴大胜一再否定一九七五年江苏的工作，一笔抹煞江苏的大好形势，其用心就是要为“四人帮”搞乱江苏鸣锣开道。"},{"type":"paragraph","text":"第二，他在批邓“转弯子”和所谓“联系实际”同题上大做文章。去年二月，中央召开打招呼会议，华国锋同志根据毛主席指示，强调“当前就是要搞好批邓，批邓小平同志的修正主义错误路线，在这个总目标下，把广大干部、群众团结起来”，“不要层层代理人”。当时在北京参加会议的彭冲、许家屯同志，立即打电话回来，把中央这个精神告诉吴大胜，要吴迅速传达贯彻。吴大胜既不表态，又不传达，拖了一天，韩培信同志催促他，他也置之不理。这时，蒋科递给他一份材料，说：“你看，和这个精神不符，现在已批走资派！”直到彭冲同志亲自打电话通知他，指出“这是中央的精神，应该立即传达到全省。”在这种情况下，吴大胜才勉强作了传达。四月五日，十七日，吴大胜对新华分社负责人李久泽等人说：“彭、许从北京回来，常委研究贯彻中央打招呼会议精神，开始传达毛主席指示和华国锋同志讲话，中央怎么讲的没有说，王洪文参加三个小时，讲了不少话，但在常委会上没有传达。”同志们请看，在吴大胜心目中，伟大领袖毛主席和华国锋同志竟然不代表党中央，而王洪文一伙才是他的“党中央”！这是他的不打自招。吴大胜所谓要各级干部转弯子，就是要大家按照“四人帮”定的调子转过去。在这次谈话中，他还说：“江苏运动真正要从思想上转过弯来，还要做相当艰巨的工作，很难讲常委真正转过来了，运动深入不下去，值得我们考虑！如果不联系修正主义路线在江苏的影响，批邓就批不深，要深入下去就要层层发动群众揭批”。这里应当指出，他和新华分社负责人的谈话，其目的，是向“四人帮”打黑报告，向“四人帮”自我表态。四月中旬，他又对帮派小集团里的人说：“彭冲他们紧跟邓小平，就是不转弯子！”五月七日，吴大胜等人在常委会上说，批邓“阻力主要在我们党内”，还说什么：“我觉得有些人就是右倾，弯子没有转好，这样下去，矛盾要激化，这个责任在省委。”七月二十三日，吴大胜等人又一次在省委常委会士发难。他说：“弯子没有转，首先是省委本身立场没有转！”吴大胜里里外外讲他那个“转弯子”、“联系江"},{"type":"paragraph","text":"3苏实际”，其罪恶目的，就是要里外配合，把江苏搞乱，把省委整跨，把坚持毛主席革命路线的省委和地、市委一批革命干部打成“邓小平代理人”。吴大胜为达到这一不可告人的目的，采取了一系列卑鄙的手段！"},{"type":"paragraph","text":"一九七五年四月，邓小平同志陪同金日成同志来南京访问，彭冲同志代表省委同当时在徐州解决铁路问题的万里同志，一起去看望邓小平同志。这本来是正常的事。可是吴大胜在批邓中，抓住这件事，向记者告状，说彭冲，万里同志“两次同邓小平接触”，还说什么，“彭冲陪万里去，过去没有说，这次才讲的”。言下之意，彭冲同志和万里同志这次去看望邓小平，是有什么不可告人的东西在内的，硬是要借此大做文章。"},{"type":"paragraph","text":"一九七五年夏天，江渭清同志参加中央的一次会议，路过南京，稍事停留。吴大胜和彭冲同志等好多人都去看望了江渭清同志，并一起吃了饭。吴大胜当时还对江渭清同志说：“我水平低，过去在江苏工作上有缺点错误，请你原谅！”可是，到了批邓的时候，吴大胜又翻过来，抓住这件事，大造谣言，大告黑状。去年四月中旬，他对孙稼轩讲：“彭冲是执行没有江渭清的江渭清路线，胡宏、储江、韩培信这些人都是文化大革命中被斗的老走资派，在邓小平大刮右倾翻案风中上台的，王敏生是文化大革命前江渭清培养的无锡县委书记，这些，与江渭清来江苏是分不开的！”吴大胜还直接指使这个家伙向“四人帮”在上海的余党告黑状。据上海市委办公室揭发，孙稼轩多次写信给徐景贤、王秀珍，攻击江苏省委负责同志，胡说什么“邓小平派江渭清几次来南京，为邓招兵买马”，“江苏走资派大刮右倾翻案风，个个官复原职”。徐景贤、王秀珍接信后，立即把这些黑信转给了张春桥、姚文元。徐景贤还关照上海市委办公室的同志，以后收到孙稼轩的信，要立即交给他。"},{"type":"paragraph","text":"一九七五年秋天，上海陈不显同志的爱人来南京治病，住工人医院。去年四月，：“屠宋”同吴大胜密谈时，提到了这个问题，吴大胜说：“她哪是来住院的？上海医疗条件能比工人医院差？活见鬼！当然是来搞串连的，是彭冲、许家屯给她安排的！这就说明江苏问题严重。”"},{"type":"paragraph","text":"在吴大胜的煽动下，去年六月间，“屠宋”就炮制了一份题为《彭冲、许家屯等走资派罪行提纲》的反动大字报，胡说彭冲、许家屯同志“掌握大权后，与邓小平、万里、江渭清、陈不显等走资派合伙，大搞复辟倒退”，硬是要把彭冲、许家屯同志打成“邓小平代理人”。"},{"type":"paragraph","text":"到了去年七、八月份，吴大胜还指使他帮派集团里的人，明目张胆地整理彭冲、许家屯同志的黑材料，张贴反动大字报，大造揪彭、许的反革命与论。去年七月中旬，吴大胜指使南京的一个帮派小集团，私整彭冲同志的黑材料，说：“你们把街上贴的彭冲大字报综合一下，写一份彭冲的专题材料！”后来，这个帮派小集团组织专人，到处搜罗材料，化了半个月时间，炮制了一份所谓《江苏省第一号不肯改悔的走资派彭冲》的黑材料，送给吴大胜看后，直送“四人帮”的狗头军师张春桥。去年八月三日，曾邦元同孔庆荣一起到吴大胜家。曾邦元问：“我们写的许家屯的自供状材料，你看到了吗？”吴大胜说：“我看了，很好！你们怎么还没有贴出去呢？曾邦元说：“我们七个常委都签了名，打算先贴在省委大院里或省委门口。”吴大胜说：“要贴在明显的地方，看的人多！”吴大胜还问孔庆荣：“你们整的许家屯的材料都寄给谁了？是不是也把它贴"},{"type":"paragraph","text":"4出去，贴在南京！”八月八日，孔庆荣又一次到吴大胜家密谈，临走的时候，吴大胜对孔说：“要把许家屯的言论七十条贴出去！”"},{"type":"paragraph","text":"第三，他在煽动层层揪代理人的问题上，更是要尽了阴谋诡计，千方百计要把江苏搞乱。“四人帮”多次说：“江苏乱得不够。”他们在江苏的人紧密呼应。杨广立说：“江苏省有乱的可能！”吴大胜说：“江苏太稳了！”他们是这样说的，也是这样干的。"},{"type":"paragraph","text":"在苏州问题上，吴大胜积极支持杨广立、华林森等人“以苏治苏”的反革命策略。一九七五年十月，根据毛主席为首的党中央一系列指示，省委派出工作组，解决华林森等人紧跟“四人帮”搞的那些突击入党、突击提干等错误做法，帮助苏州市委端正思想政治路线，这是完全必要的、正确的。批邓开始以后，杨广立，华林森、吴大胜、蒋科等人就串通一气，诬，省委在苏州问题上执行了邓小平的路线。杨广立说：“对苏州问题的处理是路线上的错误，批派性，实质是搞复辟翻案！”蒋科说：“解决苏州问题，也就是解决省委问题！”吴大胜说：“苏州问题，责任在省委，可以直接了当地告诉刘伯英，省委是执行了邓小平修正主义路线的！”一九七六年四月二日，杨广立要“谭卫众”这个帮派小集团的头头、团省委书记施兆祥到上海去找华林森，吴大胜乘机要施兆祥传话给华林森：“苏州问题是个路线问题，不能就这么简单解决了，一定要搞清这个路线是非，要注意。”之后，华林森一手策划“七·一三”事件，进一步在苏州问题上制造事端，扩大事态，吴大胜积极配合，遥相呼应。一九七六年六月间，国务院在苏州地区召开南方水稻生产现场会议，这对江苏的工作是一个很大的支持和鼓舞，对“四人帮”及其在江苏的那几个人是一个很大的打击。华林森诬蔑这次会议是“为江苏走资派涂脂抹粉”。并对苏州地区轮船公司张鹤林等人说：“这个会在苏州一开，省委和苏州地区的名气更大了，他们刮右倾翻案风就算不了什么了！”于是，他们一手策划了冲击地委机关、绑架地委书记刘锡庚同志的“七·一三”事件。这个时候，吴大胜一方面利用职权，不准公安机关去管这件事，另一方面，在七月二十三日下午的省委常委会上，诬蔑“七·一三”事件是省委批邓没有转好弯子的结果，并说，制造事件的张鹤林，是被邓小平路线整下去的。“由于我们省委自已没有转弯子，没有一个说法，苏州地委没有表明态度，就难解决了”。后来，华林森、张鹤林一伙听说地委准备把这个事定为“打、砸、抢”，就派专人到南京，通过“屠宋”帮派小集团，找到了吴大胜，吴说：“定不了，叫他们放心！同走资派斗争！怎么是打砸抢呢！”华林森、吴大胜等人在这个问题上没有捞到什么稻草，就煽动一些不明真相的群众，挂着“民兵”的符号，带着大批传单和大字报，到南京大量散发、张贴，制造奥论。华林森说：“要把问题集中到彭、许身上，把火烧到南京去，烧到省委去！”吴大胜讲：“群众贴大字报是四大自由，宪法规定的，公安机关不要管，不要镇压群众！”八月六日，博茨瓦纳总统卡马来南京访问，华林森唆使一些人，三次在外宾通过的主要干道上，散发传单，以致数百人围观，阻塞交通，企图制造涉外事件，嫁祸省委。南京市水佐岗派出所为了保卫外宾安全，把两名不听劝阻、正在继续散发传单的人员叫到派出所进行教育，作了问话笔录，在他们承认错误后，立即让他们回去了。事后，华林森一伙借机扩大事态，先后组织了几百人，几次冲击了水佐岗派出所、省公安局和省委机关，制造了一起水佐岗事件，妄"},{"type":"paragraph","text":"5图进一步以此压省委。八月十三日上午，吴大胜在省委常委会讨论水佐岗事件时，胡说这是省委没有转好弯子的结果。这还不算，当天下午，吴大胜又跑到南京市委，对储江、王楚滨同志说：“民警维持秩序是对的，对苏州的人搞审讯笔录是错误的，为了解决这个问题，由市委领导出面，向苏州同志赔个不是，领导承担责任。”遭到储江、王楚滨同志的抵制，吴大胜拍着桌子叫：“派出所审讯人家就是错误的！”八月中句，吴大胜对“伍灿哲”等帮派小集团的人说：“水佐岗事件，根子在邓小平，责任在省委！”八月二十二日，省委向中央写了一份关于水佐岗事件的情况报告，彭冲同志在报告稿上批示：“拟同意，请常委各同志阅后发”。吴大胜、杨广立拒不签字，九月十日，他还得意地对华林森说：“水佐岗事件不能就事论事，主要是路线问题没有解决，省委向中央的报告，给我们顶掉了！”吴大胜在他的所谓“揭发检查”中，大谈所谓水佐岗派出所事件，但他掩盖了当时的事实真相，用假象来骗人，这是徒劳的。上述两件事，仅仅是吴大胜等人借苏州问题搞乱江苏的一个侧面，但足以说明吴大胜在这个问题上，是绞尽脑汁，费尽心机的。"},{"type":"paragraph","text":"在徐州问题上，吴大胜同华林森一起，积极支持孔庆荣，从汪冰石同志身上开刀，妄图把徐州搞乱，造成一个南北夹攻的形势，进而搞乱江苏，破坏交通，配合“四人帮”，搞乱全国。去年六月十二日，孔庆荣跑到南京活动，吴大胜当时去看了他，孔庆荣对吴大胜说，市委要调他到输油管道指挥部工作，吴大胜这时头一摇、眼一挤、手一摆说：“不去！”孔庆荣随时又将私整汪冰石同志的黑材料给吴大胜看了，吴看后授意孔向省委提出，要多几个常委听汇报，想以此向省委施加压力。事后，孔庆荣果然向省委提出，要省委常委集体听他的所谓“汇报”，省委没有理他。七月四日晚上，孔庆荣的亲信黄其甲，就孔庆荣整汪冰石的材料问题，专门找吴大胜摸底，问这样对不对？吴大胜说：“群众向领导提意见，大方向是正确的！”七月二十三日，吴大胜还在常委会上，公开支持孔庆荣，胡说孔庆荣“揭发汪冰石是好的”。八月二日，孔庆荣跑到苏州，华林森对他讲：“走资派想压住徐州，按住苏州，关好两门，稳定全省，我们两州有共同命运，是心连心的，不斗行吗？”还说：“汪冰石是现行反革命，要搞开徐州问题，必须搞掉汪冰石！”八月三日晚上，孔庆荣赶到南京，找了吴大胜，向吴转达了华林森的黑话，吴大胜再一次给孔庆荣打气，说：“汪冰石的问题，一定要发动群众搞清楚！”还说什么：“追汪是有斗争的，这个不含糊，不然对中央不好交账！”“当前人家把一帮人搞起来了，主要是搞了个组织路线问题，有人就有权，反面经验很足，又搞收买政策！”“你们那个班子搞光了，只要在省里解决了，你们那里不成问题。”由于吴大胜等人支持，什么汪冰石同志是“一个当权的现行反革命”，什么“强烈要求省委立即逮捕汪冰石”的大标语、大字报，在南京、徐州到处张贴，甚至在省公安局大门口，挑性地贴出了要求捕办汪冰石的大标语和大字报。省公安局向吴大胜汇报，要求予以复盖，吴大胜说：“你们不要管，四大自由吆，人家想贴在那里就贴在那里，省委机关也贴了！”在华林森、吴大胜等人的煽动和支持下，孔庆荣诬告汪冰石同志的材料，到了王洪文的手里，王洪文杀气腾腾地找彭冲同志说：“你们徐州那个汪冰石的错误言论不得了！”从这里可以看出，所谓徐州问题在“四人帮”和吴大胜等人眼里，是多么重要呀！吴大胜当时扮演了什么角色，不是一清二楚了吗？"},{"type":"paragraph","text":"6"},{"type":"paragraph","text":"在溧水和金坛问题上，吴大胜也是唯恐天下不乱，到处煽风点火。去年七月，镇江地委的一个负责同志向省委汇报关于徐高兰的问题，这时，杨广立说：“你们这样做，抓住了问题的实质！”蒋科说：“你们抓住了路线问题的要害！”吴大胜拍着这位负责同志的肩膀，说：“你们那里除了一个徐高兰，还有金坛的俞良谦，还有镇江市的两个！”这个惯于要权术的吴大胜，说这个话的用意是什么呢？就是要镇江地委去翻漂水的案，翻金坛的案，翻镇江市的案，一句话，就是要把整个镇江地区搞乱。八月上旬，徐高兰帮派小集团的人在南京贴出了“要求彻底改组省委”的大标语，当时，南京“伍灿哲”这个帮派小集团的头头郝家驹等人，认为徐高兰帮派小集团提出的这个口号“时机不成熟”，发生分歧，专门找了吴大胜。吴大胜说：“你们要团结吆，要警惕走资派制造分裂！”同志们，吴大胜在这里对帮派小集团里的人说的要团结是什么含义呢？就是要他们同徐高兰合在一起，搞乱江苏，搞跨省委。吴大胜上面讲的俞良谦又是什么人呢？俞良谦是金坛县革委会常委，茅麓茶场党支部副书记。一九七二年省委派工作组解决金坛问题时，曾经对俞良谦奸污妇女、违法乱纪的问题，准备给予处理，因故拖了下来。当时，吴大胜主持省委工作，工作组是他派出的，对俞良谦的问题也是清楚的。从那以后，俞良谦就同曾邦元、徐高兰等人串在一起，在金坛、溧水和镇江、南京等地，到处活动。曾邦元曾经托人传话，要他放手干，“不要胆小”，俞良谦两次派人找了曾邦元，徐高兰也两次煽动他“不要蹲在家里，要出来斗”，“不解决问题，不要回去”。可是，当去年四月五日俞良谦帮派上的人写信给“四人帮”，还告当时工作组解决金坛问题是刮右倾翻案风，镇压造反派，是复辟资本主义开倒车时，吴大胜背着省委大笔一挥，下令镇江地委“组成专门调查组彻底查清”。吴大胜你要查清什么？工作组是你主持省委工作时派的，怎样处理金坛问题，你是知道的，你现在倒要彻底查清了，你吴大胜现在这样做，不是一个大阴谋又是什么呢？你不过是想借此策动俞良谦，曾邦元、徐高兰一伙，把金坛搞乱，把镇江地区搞乱，把整个江苏搞乱，这就是你们的所谓“路线问题的实质”。"},{"type":"paragraph","text":"吴大胜等人在苏州、徐州、漂水、金坛和江苏各地煽风点火，其罪恶用心，就象华林森叫嚣的那样，“把火烧到南京去，烧到省委去”。去年七、八月间，华林森等人就开始策划，要把苏州市委常委扩大会搬到南京来开，借苏州问题搞省委。杨广立等人在省委内部积极煽动，在会上发难，配合苏州。南京的儿个山头也准备策动开市革委会全委会，每天出简报，用大字报公布，以此配合苏州行动。九月下旬，当南京帮派小集团里的人把苏州、南京的行动计划向吴大胜汇报时，吴十分赞赏，说：“这倒也是个办法！”"},{"type":"paragraph","text":"伟大领袖和导师毛主席逝世以后，“四人帮”加快篡党夺权的步伐，吴大胜等人紧紧跟上。九月十一日，吴大胜趁去北京仰毛主席遗容和参加吊活动的时机，吴对华林森说：“这次去北京，碰到上海的同志，把我们江苏的问题，向他们反映反映！”当天在人民大会堂守灵时，吴大胜找到“四人帮”在上海的余党马天水，当面向他告江苏省委的状。吴大胜口口声声说同“四人帮”“毫无关系”，“没有搞阴谋活动”。那末，为什么在毛主席逝世后，全党全军全国各族人民万分悲痛的时候，你还去向“四人帮”在上海的余党告状？为什么江苏的事情，不向党中央反映，而向上海反映？这就是你所谓的同“四人帮”有“深仇大恨”吗？这不是阴谋活动又是什么？"},{"type":"paragraph","text":"上述一系列事实充分表明，吴大胜按照“四人帮”的既定方针，搞的那一套所谓批邓“转弯子”、“联系实际”等等，归结到一点，就是要搞乱整个江苏、搞垮省委和各级党委，在乱中篡权，把江苏变成他们颠覆无产阶级专政、复辟资本主义的阵地。这是他们妄图打倒一大批中央和地方党政军负责同志，阴谋篡党夺权的一个重要组成部分。"},{"type":"paragraph","text":"二、吴大胜以追查为名，处心积虑地要把彭冲、许家屯同志打成南京反革命政治事件幕后策划人。"},{"type":"paragraph","text":"中央领导同志在去年十月打招呼会议上对彭冲、许家屯同志指出：“‘四人帮”对江苏实际上是要把你们两个搞掉，说江苏南京反革命政治事件就是你们两人策划的。”三个多月来大量事实充分说明，吴大胜等人确实紧跟“四人帮”这样干的。去年四月，杨广立在“四人帮”那里领受了“项庄舞剑，意在沛公”的黑指示以后，吴大胜等人就经常在常委会上，利用追查，诬陷彭冲、许家屯同志。杨广立说：“要摆正龙头捉大鱼！”蒋科当着彭冲、许家屯同志的面，叫：“你不想当走资派就要当革命派！”吴大胜更是利用他管政法、抓追查的身份，几次在常委会上讲：“追查幕后的阻力，关键在省委！”吴大胜还多次接见他们帮派小集团里的人，煽动他们抓住追查问题攻省委，揪彭、许等人。"},{"type":"paragraph","text":"第一，抓住群众对周总理的悼念活动，借题发挥，妄图把省委和一些地市的负责同志打成南京反革命政治事件和类似事件的幕后策划人。"},{"type":"paragraph","text":"去年三月二十四日，江苏新医学院部分工农兵学员出于对周总理的热爱，到雨花台去送花圈，悼念总理。当时，烈士陵园管理处的一个工作人员认为周总理不是在雨花台牺牲的，随手将花圈上的挽带取了下来，学生问他：“你是那里的？”那个工作人员回答：“我是山上摄影的！”学生和在场群众把“山上的”误听为“上海的”，引起误会，发生争执。经过调查，情况已经清楚，就是这么一回事，省公安局几次向吴大胜作了汇报。可是吴大胜等人就是抓住不放，要公安机关一查再查。四月十七日，吴通过新华分社负责人李久泽等人向“四人帮”告黑状说：“雨花台事件有点奇怪，新医学院送花圈，陵园管理处工作人员撕挽带，为什么有人造谣是上海人？”七月十四日，吴大胜在常委会上说：“雨花台三·二四事件究竟是怎么回事，我认为当时起了点火作用，要从这里查起，搞个水落石出！”七月中旬，他还对“屠宋”说：“南京反革命政治事件就是从三·二四事件开始的，这件事，我几次叫省公安局查，他们一直没有汇报，你们可以用大字报揭露！”后来，“屠宋”这帮人就按照吴大胜这个调子，写了大字报，大造揪彭、许的舆论，说三·二四事件是走资派一手导演的“苦肉计”。"},{"type":"paragraph","text":"去年三月底，南京市委对当时群众悼念周总理问题，发了一个二十号文件，省委转发了这个文件。这就是大家知道的省委二号文件。当时，吴大胜参加讨论，并表示同意的。可是，在追查中，吴大胜抓住文件中提到的“周总理的逝世，我们一样感到非常悲痛”这一句话，到处煽风点火。四月四日，“凌云志”的头头徐浩等三人去找吴大胜，谈到省委二号文件时，吴说：“错了可以批嘛，走资派总是要搞名堂的！”四月十九日，吴大胜同“屠宋”谈到省委二号文件时，说：“什么心情一样？他们就是理解反革命的心情，这不是煽动是什么？你们可以写大字报！”四月二十四日，省委常委会讨"},{"type":"paragraph","text":"18论向中央写追查工作报告，吴大胜又一次把南京反革命政治事件同省委二号文件中那句话联在一起。吴大胜的这一系列黑话，就是要把追查的矛头指向省委和南京市委，指向彭冲、许家屯同志，要时间，什么“省委二号、市委二十号文件心情一样说明了什么？”“彭冲、许家屯理解谁的心情？”、“幕后策划人就是省市委内走资派”等反动大标语刷满全城。南京市委贾世珍同志在国防工办召开的一次干部会议上，讲了市委二十号文件中一些类似的话以后，吴大胜在得知后就要把贾世珍同志作为幕后策划人来追查。联想到政治流氓王洪文，在去年六月三十日就对“四人帮”在《人民日报》的亲信说：江苏省委的彭冲、许家屯，南京市委的储江，贾世珍是走资派，这不是发人深思的事吗？DO去年三、四月间，省级机关工办、财办部分干部去雨花台悼念周总理，这件事情本来已经查清，六月十九日向省委汇报时，吴大胜明确表示“搞清就行了，不要再追了”。可是，没有儿天，吴大胜听说彭冲和韩培信同志三月底曾同意可以派少数代表到雨花台去，马上改变腔调。在六月二十四日的一次常委会上，公开点韩培信同志的名，说：“韩培信在部委办会议上的讲话，省级机关有反映，这些要害问题都没有搞清楚。”七月十四日，吴大胜又在省委常委会上说：“省级机关四月六日，四月七日还搞悼念活动，这是关键问题，要查清！”七月十八日，吴大胜避开分管机关工作的韩培信同志，布置追查省委负责同志的讲话“要彻底查清，不管什么人，每次会上如何讲的，一律要查。”八月二十一日，吴大胜在常委会上再一次提出这个问题，说：“为什么四月六、七号还有人搞悼念活动？据说是省委布置的，这是对毛主席，党中央的态度问题，所以我主张省委要向中央做检查！”八月二十三日，吴大胜还背着省委，向“四人帮”派来江苏搞特务活动的《人民日报》两名记者告了彭冲韩培信同志的状，硬要把幕后策划人的罪名栽到他们头上。"},{"type":"paragraph","text":"吴大胜抓住悼念活动来揪幕后策划人，无所不用其极。常州市有这么一回事：去年一月我们敬爱的周总理逝世不久，市委为了表达对周总理的崇敬心情，在红梅公园裁了一棵松树。清明节前后，一些单位的群众在这棵松树前掉念周总理。这本来是无可非议的。可是，吴大胜一再叫要对所谓红梅公园的问题进行追查，妄图把市委负责同志打成“幕后策划人”。看，吴大胜利令智昏到了何种程度！"},{"type":"paragraph","text":"第二，他配合杨广立、蒋科等人，按照“四人帮”的旨意，把《工农兵评论》和《新华日报》的两篇文章列为专案追查，以此作为“重磅炸弹”，对省委负责同志进行栽赃陷害。"},{"type":"paragraph","text":"去年一月十三日，周总理逝世不久，《工农兵评论》编辑部组写了一篇《敬爱的周总理在梅园新村》的稿件，四月份蒋科派自已的秘书把《工农兵评论》第四期发稿计划和《敬爱的周总理在梅园新村》一文专程送给新华分社负责人李久泽，向“四人帮”送炮弹。四月十六日，杨广立把这篇文章作为“南京反革命政治事件的前奏”，亲自向“四人帮”告黑状，接受了“没有登也要批”的黑指示。吴大胜同杨广立、蒋科勾结在一起，硬要把这篇文章和南京事件联系在一起组织追查。四月二十九日，省委宣传部对文章组稿的经过和指导思想向省委写了专题报告，说明这篇文章组稿的经过同南京反革命政治事件毫无关系。但是，吴大胜从六月十六日到八月二十二日，先后六次在省委常"},{"type":"paragraph","text":"9委会上，提出要追查这篇文章的“政治背景”。说什么：“文章拿出来要登，杨广立已经说不要登了，为什么后来又要登呢？这不是具体人的事情，这个问题要追查清楚！但你彭冲同志不说，谁去搞呢？”八月二十三日，他又对《人民日报》的两名记者说：“我几次提出追查这篇文章，彭冲就是不表态！”到了八月二十七日，吴大胜还逼着省委：要把这篇文章列为“反革命专案”，限期破案，同志们请看，吴大胜与杨广立、蒋科等人妄图利用一篇悼念周总理的文章，把彭、许打成反革命，其手段是多么毒辣，心肠多么狠毒呀。吴大胜把悼念周总理的文章列为反革命专案进行追查，罪责难逃。"},{"type":"paragraph","text":"去年三月三十日，《新华日报》刊登了一篇南航反击右倾翻案风的报道。文章根据三月二十一日《人民日报》的提法，提到“决不允许赫鲁晓夫、勃列日涅夫篡夺苏联党和国家的领导权，复辟资本主义那样的事在我国重演”。这是一篇正常的新闻报道，而吴大胜几次在省委常委会上说这篇报道“有问题”、“时间、背景正是南京反革命政治事件发生的时候，为什么不引起我们重视？这个问题要搞清楚！”有一次许家屯同志在省委常委会上，把这篇报道拿出来看后说“我看没有问题”，吴大胜也没有表示不同意见。但是六月间，他又动南京的一个帮派小集团的头目“要揭露”这件事。这个头目立即写了一张大字报，攻击《新华日报》是彭、许的喉舌，在这个时候发表这篇新闻报道，是配合了南京反革命政治事件。接着吴大胜硬压机关追查组要把这篇报道也要列为专案追查，并一再交代“要看原始材料，要查谁写稿，谁改稿，谁签发”。"},{"type":"paragraph","text":"吴大胜为什么这样起劲地对这两篇文章要一查再查呢？原来醉翁之意不在酒，他要查文章是假，揪彭、许是真。吴大胜自已讲过：“文章是许家屯要登的，彭冲支持的！”"},{"type":"paragraph","text":"第三，他密谋策划了从基层党委开刀，层层上追“幕后策划人”的罪恶勾当。这里举两个事例："},{"type":"paragraph","text":"一个是五一一厂。去年三月底，这个厂的总务科副指导员田歧山，因行凶打人，造成严重后果，被拘留审查。追查中，南京“伍灿哲”帮派小集团的人写了一份题为《反革命分子田歧山的后台是谁》的大字报，诬五一一厂党委书记陈挺同志和其他负责同志是田歧山的后台。六月中句，“屠宋”把这张大字报的内容告诉了吴大胜，吴十分赞赏，兴冲冲地说：“这份大字报很好，被点的人都是当权的反革命”。特别是当吴大胜知道胡宏、储江两同志曾经去过五一一厂，更是抓住不放，立即指使“凌云志”的头目徐浩搜集陈挺和到五一一厂活动的“省里头面人物”的材料。想这样一层一层的追上去，追到彭、许头上。其实，胡宏、储江同志去五一一厂，完全是工作上的关系，胡宏同志分管工业，没有去过这个厂，市委书记储江同志也没有去过，两个人就一起去了一趟，就这么一件事，吴大胜大做文章，几次在常委会上提这件事，还对新华分社的一名记者说：“胡宏、储江两个常委到五一一厂去，回来没有向常委讲过，我有这个感觉。”要通过记者向“四人帮”告黑状，胡说胡宏、储江是去替彭、许捂盖子的。"},{"type":"paragraph","text":"另一个是南京大学。南大是去年所谓“总理遗言”流传得比较早的单位，当时南大党委副书记章德同志收到教师上交的一份传抄件，章德同志把这份材料报给了彭冲同志，彭冲同志立即批给省公安局追查。吴大胜知道这件事后，就企图从章德同志身上开刀，追所谓彭冲同志的问题。他于五月五日、六月一日、八月二十二日召开的常委会上先后三次提出：“南大深入不下去，阻力是党内走资派。”责问省委“后面是什么人支"},{"type":"paragraph","text":"10持”，并恶狠狠地说：“不管什么人，不客气，都要挖出来。”事后，吴大胜亲自数次召集南大党委常委开会，要他们整章德同志的材料，借此来诬陷彭冲同志。"},{"type":"paragraph","text":"第四，他竭力否定南京追查工作的成绩。根据中央指示，我们在省委领导下，追查工作取得了很大成绩。去年七月，华国锋同志提议召开的全国公安局长座谈会也作了肯定。但是，吴大胜竭力反对，散布和攻击南京传达公安会议精神是“造谣”。在七月下旬召开的全省地、市公安局长会议上，我们也肯定了追查工作取得了很大成绩，可是，在省委常委会上讨论会议文件时吴大胜否定追查工作的成绩，说什么“追查的形势怎么样？措施是不是有力？成绩是不是很大？省委对这些结论性的意见要考虑，这个结论不能做，公安局也不能代替省委做结论”。吴大胜为什么否定追查工作的成绩呢？其用心就是他“意在沛公”的阴谋没有得。当我们原文传达全国公安局长座谈会文件时，吴大胜于八月间连续四次接见“登攀”、“伍灿哲”、“凌云志”、“屠宋”等帮派小集团的人，胡说：“文件我都看过了，没有表扬南京，王吉森传达说表扬了南京，是造谣”。在吴大胜的煽动下，南京街头到处出现了所谓“追查谣言”的反动大字报，竭力制造混乱，妄图继续把矛头引向彭冲、许家屯同志，打成幕后策划人。"},{"type":"paragraph","text":"吴大胜借追查南京反革命政治事件，妄图把省、市委一批领导同志打成幕后策划人，这从去年六月二十四日、七月十四日他两次在省委常委会上气势汹的讲话中，可以看得很清楚。在六月二十四日的一次讲话中，他完全不顾事实，说什么：“追查的情况主要在南京。但实质上我完全不了解。从前几天的汇报看，我觉得深入追查是不得力的。”还说什么：“根本没有什么内容可听公安局汇报的，在这些要害问题上都没有搞清楚。有的说韩培信同志在部委办上的讲话，省级机关有反映。”“不管什么人，凡是涉及领导干部的，一件件把材料弄出来。”七月上旬，省委对追查工作作了研究，认为面上的问题已经查清，下一步的工作，主要是集中追查少数重点人，重点事。而吴大胜在七月十四日讲话中，唱的完全是另一个调子，他说：“追查看来深不下去，要向中央作交代。”“我提请常委讨论：（1）南京三月底四月初前前后后问题要清理，彻底搞清楚。雨花台“三·二四”事件究竟怎么回事，我认为当时起了点火作用。搞得全市大字报上街。要从这里查起，搞个水落石出。（2）省级机关四月以后还搞悼念活动，也是关键问题，要查清楚。（杨广立插话：就是涉及到领导层的也要搞清楚。）（3）《新华日报》三月三十日文章是有问题的。时间、背景正是反革命标语在南京掀起的时候。为什么不引起我们重视？这个问题要搞清楚。（4）《工农兵评论》两篇文章要拿出来。当时杨广立同志已经说了不要搞了，为什么四月初又要搞呢？我认为，这不是具体人的事情。这个问题搞清楚，我们也好交代。”吴大胜口口声声说追查工作是根据党中央的指示，按照省委常委的决定去办的。上述两次讲话，同中央的指示、省委常委讨论的意见唱的都是反调。只要他认为涉及省，市委负责同志的一些问题，，不管是否事实，都抓住不放，大做文章。省委九名常委，被吴大胜等人作为幕后策划人来追查的就有五名。有些问题早已查清了，还要一查再查。有些完全属于正常的活动，硬要作为反革命来查。只要是帮派小集团提供的材料，他都如获至宝，大力组织追查。吴大胜的用意何在，不是很清楚了吗？三、吴大胜为了搞乱江苏，整跨省委，竭力网罗牛鬼蛇神，纠集复辟势力，有组"},{"type":"paragraph","text":"11织、有计划地进行了一系列阴谋活动。"},{"type":"paragraph","text":"华主席在第二次全国农业学大寨会议上重要讲话中指出：“四人帮”搞篡党夺权依靠的是象翁森鹤、张铁生那样一些新生的反革命分子，依靠那些野心勃勃、投机钻营、搞打砸抢、盗窃国家财产、危害社会秩序的坏分子。吴大胜紧跟“四人帮”，配合杨广立等人，在搞乱江苏，整跨省委的罪恶活动中，依靠的也是这样一批人。现在我们就来看看他是如何网罗、指挥、底护这一批坏人的？"},{"type":"paragraph","text":"第一，他公然对抗中央关于不准串连，不准成立任何形式战斗队的指示，别有用心地把社会上一批复辟势力，社会渣纠集起来，拉队伍，垒山头，搞帮结派，组成反革命别动队，为他们一伙反动阴谋活动服务。吴大胜纠集的这股复辟势力，主要是四种对象，一种是思想极为反动，对社会主义制度极端仇视的新生反革命分子；一种是政治上野心很大，官迷心窍，惯于玩弄两面派手法的政治投机分子，另一种是出身于敌对阶级家庭，坚持反动立场，对党对社会主义有刻骨仇恨的反动分子；还有一一种是受过各种打击处理，心怀不满的刑事犯罪分子和坏分子。据统计，吴大胜等人，在南京地区拼凌的“登攀”、“屠宋”、“凌云志”、“伍灿哲”、“尚九天”、“夏五洋”、“谭卫众”等山头的一百七十四名成员中，有各种问题的就有六十二名，占百分之三十五点六。这些山头的八个头头，有的是新生反革命分子，有的是官迷心窍的政治投机分子，有的是对党对社会主义有刻骨仇恨的反动分子，有的是受过打击处理的刑事犯罪分子和坏分子。在拼凑这股复辟势力时，吴大胜采取了种种卑劣的手段，或投其所好，封官许愿；或互相利用，互相包庇；或讨好卖乖，笼络感情。以“登攀”这个帮派小集团为例。其头目曾邦元，就是一个政治上反动、思想上腐朽、生活上糜烂的翁森鹤、张铁生式的人物。在吴大胜看来，这个人有一定的能量，可以为他所用。在曾邦元看来，吴大胜也可以为他的政治投机活动所用。他们勾结在一起，互相包庇，互相利用。他多次在省委常委会上为曾邦元说话。省委宣传部几次要处理曾邦元，吴大胜坚持不同意。他多次接见曾邦元。去年八月三日，吴大胜对曾邦元说：“你要关心当前斗争，好好学习程越的文章！”程越的文章是什么货色呢？就是“四人帮”传播反党反革命修正主义一套谬论的黑笔名之一，就是张春桥的化名。这里也可以看出这个自称和“四人帮”有“深仇大恨”的巧伪人，对张春桥崇拜之情之深。他还要曾邦元传话给南京、苏州、徐州、无锡、金坛、漂水等地的一些头目，充当吴大胜等人搞乱江苏的黑干将。“登攀”的另一个头目陈克兴，去年到六合参加农业学大寨工作队，吴大胜得知后，千方百计想把他搞回来，没有达到目的，就几次要他“多关心南京形势，常回来跑跑、看看”，“有什么材料要送中央的，我可以转送！”去年七月二日，吴大胜还授意曾邦元打电话给孔庆荣，公然说：“以后你们贴大字报，他们再抓人，马上打电话找我好了，我负责要人！”再以“屠宋”这个帮派小集团为例。这个帮派小集团的头头孙稼轩，是江苏冶金修造厂工人，父亲是个恶地主、叛徒，一九五三年被判刑八年，孙本人因贪污盗窃和包庇反革命父亲等问题，先后受过开除团籍、撤销行政职务等处分，十年不上班，成天在外鬼混。早在一九六七年，这个家伙就同吴大胜混在一起，吴大胜把他安排在省军管会政法组负责一个专案组。一九六八年，吴大胜又把他安排到南京警备区担任一个专案组的副组长。批林批孔开始，吴大胜意识到大难临头，把孙接到书记办公室密谈，想利用他保"},{"type":"paragraph","text":"12护自己过关。之后，在孙主持和掌握的批判吴大胜的会议上，孙就有意庇护吴大胜。去年批邓开始，吴大胜在家里，连续接见他十几次，又是倒茶，又是递烟，又是削苹果，待若上宾，亲如一家。吴大胜多次授意他要同南京各个帮派小集团串起来。他说：“你们应当团结起来，统一行动，这样才有力量，同走资派斗！”还说：“你们又没有打出旗号，叫什么总部、战斗队，只是大家在一起揪走资派，这不叫拉山头！”就这样，在吴大胜的一手策划下，这个臭名昭著的“屠宋”帮派小集团，就垒了起来，还同南京和江苏一些地方的帮派小集团挂上了钩。根据初步调查，这个帮派小集团的十三名成员，都是些什么人呢？其中现行反革命分子一名，坏分子二名，坚持反动立场的反革命子弟五名，占了这个帮派小集团总人数的百分之六十以上。"},{"type":"paragraph","text":"第二，他肆意破坏党的纪律，里通山头，内外勾结，积极为帮派小集团出主意，送“炮弹”，煽动他们制造混乱。去年批邓以后的半年时间，吴大胜先后接见了南京等地九个帮派小集团四十七人次，其中七、八月份二十八人次，占百分之六十。去年省委常委讨论的一些重大问题，吴大胜常常很快就通给帮派小集团。四月十六日，中央召集省委和南京军区负责同志去北京谈追查问题，当时，华国锋同志同“四人帮”针锋相对，规定了传达内容。四月十八日彭冲同志在常委会上传达，十九日，吴大胜就对帮派小集团里的人说：“彭冲到北京去，中央严肃批评了他，说不要因为自己有这样那样的问题而不去追查反革命”。四月二十三日，帮派小集团里的人就贴出了题为《彭冲从北京回来之后的活动》的反动大字报，拿吴大胜提供的炮弹大造反革命奥论。去年七月，在杨广立的煽动下，省委办公室汪学周、薛陵两人贴出了反动大字报，吴大胜马上又指挥帮派小集团里的人写大字报呼应、配合，说什么：“这份大字报震动很大，下面还有很多问题要揭发，省委内部还有不少同志也在做准备，形势一天比一天好，你们应当写大字报支持！”一时间，“省委后院起火”的海报、标语、大字报在南京街头到处出现，反革命舆论甚嚣尘上。"},{"type":"paragraph","text":"第三，他循情枉法，在所谓“正确处理两类矛盾”的幌子下，蓄意包庇牛鬼蛇神。他多次在省委常委会上说什么：“运动中不要随便抓人”。“要正确处理人民内部矛盾，不要因为人家历史上有点问题，贴了省、市委的大字报，就把人家抓起来！”他多次指使帮派小集团的人到市委和公安机关施加压力，无理纠缠，诬省、市委和公安机关“镇压造反派”。这里，我们揭发儿个事例："},{"type":"paragraph","text":"（一）为现行反革命分子孙雨笑翻案。入"},{"type":"paragraph","text":"孙雨笑，原系省文化局临时工，是“屠宋”这个帮派小集团的黑笔杆，思想反动，恶毒攻击伟大领袖毛主席和敬爱的周总理，盗窃国家财物，破坏军婚，奸污妇女八人，批邓以来，与孙稼轩一起，拉山头，造反革命奥论，整省委负责同志的黑材料，一九七六年八月五日被依法拘留。八月六日，“屠宋”的头目孙稼轩去找吴大胜，说“给我写大字报的孙雨笑，昨天被公安局抓去了”。吴问：“什么理由抓的？”孙说：“一是说他传播谣言，二是说他搞女知青，三是盗窃国家木材。”吴大胜说：“传谣也不能抓，如果要抓，首先要在省、市委机关抓，要从彭冲、许家屯开始。同女知青谈恋爱是正当的，就是发生关系也不够关。”吴还说：“这是走资派在搞鬼，你现在就去找《人民日报》记者，把孙雨笑被抓的事向他们谈谈，也可以找彭冲、王楚滨、雷绍典。”后"},{"type":"paragraph","text":"13来，孙稼轩果然去找了王楚滨、雷绍典无理纠缠，并向《人民日报》两名“记者”告了省、市委的黑状。吴大胜为什么要庇护孙雨笑？很明显，孙雨笑是吴大胜一手扶植的“屠宋”这个帮派小集团里的人，孙曾经为吴大胜翻“三破坏”的案，发过声明，造过奥论，吹捧吴大胜在批邓中是“紧跟党中央干革命，立了新功的”。所以，吴大胜庇护孙雨笑也就不遗余力了。"},{"type":"paragraph","text":"（二）为现行反革命分子叶振根翻案。"},{"type":"paragraph","text":"叶振根，原系南京三五二一厂工人，“伍灿哲”帮派小集团里的骨干，思想反动，多次恶毒攻击伟大领袖毛主席和敬爱的周总理，奸污妇女多人，去年八月三日依法拘留。八月中旬，“伍灿哲”头目郝家驹和骨干徐起、于力去找吴大胜，讲了叶振根被抓的事，吴大胜说：“我已经对公安局讲过了，在批邓中，群众贴大字报，要保护，不允许借口群众过去有缺点、错误就抓人。你们写个材料，我来批一下，叫市里查一查”。后来，郝家驹等三人写了一封为叶振根翻案的信，送给了吴大胜。吴大胜于八月廿一日在这封信上批：“请南京市委查处，结果告知”。"},{"type":"paragraph","text":"（三）为刑事犯罪分子张晓阳翻案。"},{"type":"paragraph","text":"张晓阳，原系徐州铁路分局电务段工人，自一九七四年以来，纠集一伙犯罪分子，大搞打、砸、抢犯罪活动，先后在徐州、南京、杭州等地抢劫机关、部队、厂矿吉普车六辆、卡车一辆，扰乱社会治安，破坏革命秩序，于一九七五年五月依法逮捕。去年八月三日孔庆荣去找吴大胜，谈到张晓阳问题，吴说：“要释放”。去年八月六日他们就炮制了一份为张晓阳翻案的所谓“人民来信”送给了吴大胜，八月十日吴就批了：“请公安局、法院联合调查，结果报省”。八月十七日，“登攀”的骨干陈克兴写信给徐州地区帮派小集团里的两个人说：一“关于张晓阳同志的事情，我也亲自去找了吴政委，问题是一定要解决的，这是毫无问题的。但为了尽快的解决问题，希望你们能把群众发动起来，和市委汪冰石展开面对面的斗争。”吴大胜千方百计要为张晓阳翻案，就是想把张晓阳放出来，利用他在铁路上的帮派小集团，把徐州搞乱，把铁路搞乱。"},{"type":"paragraph","text":"（四）为散布反动言论的王卫东开脱。"},{"type":"paragraph","text":"去年四月七日，团省委在连云港市召开区、局团委书记会议，团省委组织部长王卫东在会上说：“大家眼晴要住中央，中央会不会出修正主义，政治局里那些人会出修正主义，要排排队。”公然把矛头指向以毛主席为首的党中央。七月九日，机关追查组向吴大胜汇报了这一情况，把连云港市揭发的材料也给吴看了，提出要加以追查。吴大胜说：“这事我晓得，不查了。”第二天早晨，吴大胜拖了拖鞋到施兆祥家，通风报信，说什么：“你们在连云港开会讲话有问题。”示意施兆祥注意。过了两天施兆祥派团省委两个同志到机关追查组摸底，未得。吴大胜在追查中，对一些同志横加罪名，一心要把一大批干部打成“反革命”，而对于王卫东这样严重的问题，又是通风报信，又是百般开脱，不予追查，其原因，就是因为王卫东是他扶植和支持的帮派小集团里的人，是他们一伙妄图搞乱江苏、篡权复辟的一个基干力量。"},{"type":"paragraph","text":"毛主席教导我们：“要搞马克思主义，不要搞修正主义；要团结，不要分裂；要光明正大，不要搞阴谋诡计。”无可辩驳的大量事实证明，吴大胜违背“三要三不要”的原则，在政治上，不是搞的马列主义，而是搞的修正主义；在组织上，不是维护党的团"},{"type":"paragraph","text":"14结，而是大搞分裂活动；在手法上，不是光明正大，而是大搞阴谋诡计。他根本不是正确路线的代表，也不是受“四人帮”迫害的受害者，而是紧跟“四人帮”，配合杨广立、华林森等人，在搞乱江苏、篡党夺权的阴谋活动中干了大量坏事的人。吴大胜的这些问题，是有历史根源的。早在批林批孔运动之前，他就积极推行林彪反革命修正主义路线，在深挖“五·一六”运动中犯了扩大化的严重错误，把成千上万的革命干部、革命群众打成反革命；在批林批孔运动中，他又对抗中央指示，用破坏革命来破坏生产，破坏批林批孔，犯下了“三破坏”的严重错误，受到了以毛主席为首党中央的严厉批评。但是，吴大胜对于他自已的这些问题，从来没有做过认真的检查，相反，长期对党耿耿于怀。一次，省公安局向他催批一个文件，他讲：“我又不是第一书记！”还散布什么：“省委内部有主要常委、次要常委！”批邓、反击右倾翻案风斗争开始后，他错误地估计了形势，私心、野心一起发作，积极投靠“四人帮”及其在上海的余党，积极向杨广立等人靠拢，参与“三搞一篡”的罪恶活动，妄图再一次把一大批革命干部打成“走资派”“代理人”“幕后策划人”，并千方百计为他的“三破坏”问题翻案。吴大胜满以为看准了风向，找准了靠山，因此，他象押宝一样，把赌注全部押在“四人帮”身上，与杨广立等人抱得很紧，结果，老账未清，又犯新罪。但是，以英明领袖华主席为首的党中央，一举粉碎了“四人帮”，吴大胜的黄梁美梦也成了泡影。我们严正警告吴大胜，华主席在第二次全国农业学大寨会议上，已经把这场斗争的性质、方针、政策再一次讲得很清楚了。华主席明确指出：我们同“四人帮”的矛盾是敌我矛盾。对于这一点，你吴大胜必须有清醒的认识。华主席还指出，对跟着“四人帮”犯了错误的人，“只要把参与阴谋的那一套向党向人民讲清楚，同“四人帮”划清界限，我们就欢迎”。如果企图利用党的政策的宽大，玩弄花招，搞什么“合法斗争”，蒙混过关，那是绝对办不到的。对于你的问题，我们是一定要搞清楚的。我们希望你赶快醒悟过来，彻底转变立场，揭发“四人帮”的滔天罪行，及其插手江苏的罪恶活动，老老实实地交代自己的问题，回到毛主席的革命路线上来。如果执迷不悟，继续顽抗，我们就坚决同你斗争到底，不获全胜，决不收兵！"},{"type":"paragraph","text":"一九七七年一月三十一日[转自中共江苏省委三届九次全委（扩大）会议揭发批判发言材料之五]"},{"type":"paragraph","text":"15"}],"authors":["李执中"],"dates":[{"year":1977,"month":1,"day":31}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":8},"tags":[{"name":"邓小平","type":"人物"},{"name":"王洪文","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"华国锋","type":"人物"},{"name":"徐景贤","type":"人物"},{"name":"王秀珍","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"张铁生","type":"人物"},{"name":"江苏文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"清查五·一六","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}