{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"举红旗抓路线　拒腐蚀永不沾","authors":[],"dates":[{"year":1971,"month":1,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"“南京路上好八连”党支部"},{"type":"paragraph","text":"我们同上海一千万人民一样，热烈庆祝中国共产党上海市第四次代表大会胜利举行，热烈欢呼中国共产党上海市第四届委员会光荣诞生，衷心祝愿伟大领袖毛主席万寿无疆!"},{"type":"paragraph","text":"联系连队成长的历史，我们组织干部战士认真学习了中央两报一刊元旦社论，学习了毛主席关于在全党进行一次思想和政治路线方面的教育的重要指示。我们深切地感到，毛主席的这一伟大指示，极其深刻，非常及时，具有深远的意义。狠抓两条路线斗争教育，这是巩固无产阶级专政，保证我们党、我们国家永不变质、永不变色的重大问题，是把我国社会主义革命和社会主义建设推进到一个新阶段的根本保证。"},{"type":"paragraph","text":"阶级斗争的长期性决定了路线斗争的持久性。连队不是“避风港”，社会上一阵风，连队一层浪。上海历来是无产阶级和资产阶级激烈搏斗的战场，解放以来，坚持无产阶级专政，还是复辟资产阶级专政，这样的斗争一直没有停止过。多年来，我们遵照林副主席关于“部队工作千头万绪，只要大力活学活用毛主席著作，抓好两条路线斗争教育，一切问题就可以迎刃而解”的指示，把狠抓两条路线斗争教育作为连队建设的主课，认真抓紧抓好。我们采用各种形式，利用各种机会，结合各个时期阶级斗争的新特点，新动向，结合思想政治教育，经常讲路线斗争，反复讲路线斗争，不断加深干部战士对毛主席革命路线的无产阶级感情，不断加深对毛主席革命路线的理解，不断增强执行捍卫毛主席革命路线的自觉性。在改造和反改造、腐蚀和反腐蚀、复辟和反复辟的激烈战斗中，广大干部战士始终保持了高度的革命警惕，保持和发扬了我党我军艰苦奋斗的革命精神，身居闹市，一尘不染，粉碎了阶级敌人从政治上、思想上、生活上瓦解和腐蚀我们革命队伍的阴谋，打退了资产阶级“糖衣炮弹”的攻击，经受了锻炼和考验，胜利完成了党和毛主席交给的各项战斗任务。连队连续十年被评为四好连队，锻炼和培养了一批批无限忠于毛主席革命路线的先进战士。斗争的实践使我们深深体会到:狠抓两条路线斗争教育，不断提高干部战士两条路线斗争觉悟，就抓住了连队建设的根本，就能取得反腐蚀斗争的新胜利。"},{"type":"paragraph","text":"“分析好，大有益”。毛主席教导我们:“要去掉我们党内浓厚的盲目性，必须提倡思索，学会分析事物的方法，养成分析的习惯”。在开展反对资产阶级思想腐蚀的斗争中，我们深刻认识到:抓好思想和政治路线方面的教育，养成分析的习惯，这是无产阶级专政下继续革命的一项基本功，也是始终沿着毛主席革命路线胜利前进的重要保证。只有应用马列主义、毛泽东思想对事物进行分析，才能鉴别真善美和假恶丑，才能分清什么是毛主席的革命路线，什么是资产阶级反动路线；什么是真马列主义，什么是假马列主义，才能切实做到“拒腐蚀，永不沾”，始终自觉执行毛主席革命路线。"},{"type":"paragraph","text":"在继续革命的征途中，同志们通过分析，识破了新形势下资产阶级向无产阶级进攻的种种手法，并且针锋相对，用革命的坚定性狠斗资产阶级的狡猾性，用革命的彻底性狠斗资产阶级思想的顽固性，捍卫了毛主席的革命路线。连队被国防部命名后不久，反革命修正主义分子罗瑞卿跑到连队疯狂叫嚣:“文的太多，武的不突出。”这时，两条建军路线的斗争，尖锐地摆在连队的面前。罗瑞卿当时是一个“大人物”，然而连队老同志胸怀朝阳，认真分析，不听他那一套，仍然坚定不移地走突出无产阶级政治的道路。无产阶级文化大革命初期，全连同志用毛泽东思想这个锐利武器，认真分析，斥退了走资派派来的“说客”。当全连同志配合工宣队登上上层建筑斗、批、改政治舞台时，有些资产阶级知识分子曾经嘲笑我们“不懂数理化，搞不好斗、批、改”。干部战士心红眼亮斗志坚，识破了他们的诡计，响亮地回答:“我们心中有七亿、三十亿的大数，头脑里有马列主义、毛泽东思想的伟大真理，有思想革命化。我们有这个革命的‘数理化’，怎么搞不好斗、批、改!”大家怀着无限忠于毛主席革命路线的一颗红心，发扬“一不怕苦，二不怕死”的革命精神，胜利完成了支左任务。"},{"type":"paragraph","text":"一九七一年，是继续革命的重要一年。我们决心响应党中央的号令，执行上海市第四次党代会的决议，更高地举起毛泽东思想伟大红旗，认真、持久地抓好两条路线斗争教育，带领全连干部战士学好用好毛主席光辉哲学思想，加速世界观的改造，全面地按照四好的四个方面加强连队的革命化、战斗化建设，培养更多更好的为毛主席革命路线冲锋陷阵的优秀战士，紧跟伟大统帅毛主席，去夺取新的更大胜利，迎接中国共产党诞生五十周年。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"罗瑞卿","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}