{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"赤水县委五级干部扩大会对王在敬的揭发发言","authors":[],"dates":[{"year":1960,"month":12,"day":27}],"is_range_date":false,"parts":[{"text":"赤水县委五级干部扩大会对王在敬的揭发发言","type":"title"},{"text":"李华揭发王在敬的事实","type":"subtitle"},{"text":"王在敬。（1）到水狮管理区去后，一贯持枪打人。今年三月份在五星队发现了400斤谷种，袁国才挨王脚踢下身，现在住医院，有生命危险。捆绑吊打更多，用枪打人。五星队几人没有了，死人全部财产连衣服到破烂全部没收了。徐国才抗美援朝的奖章、大洋等及粮食、干菜蔬菜全部没收了。更严重的是用枪打人。平坝三个小队70%的群众都受到了翻箱倒柜，具什么不搞，十几岁的小姑娘又受打了。","type":"paragraph"},{"text":"（2）乱搞男女关系。在八区有，土城也有，买糖买酱油等送人搞男女关系，商店不卖，臭骂一顿。持枪抢人，威胁一人，把二斤十二两鱼拿走不拿钱。是国民党作风，是相当严重。公社党委开会，参加睡大觉，县委开电话会看小说打瞌睡，王在敬工作极不深入、极不踏实，对党的政策不贯彻。","type":"paragraph"},{"text":"要求县委对王在敬认真严肃的处理。","type":"paragraph"},{"text":"对王在敬的揭发，胡国栋揭发说：","type":"subtitle"},{"text":"王在敬检查极不深刻的，他在严家工作时县长王在敬来，第一搞反瞒产，吊打捆人达34个。贫农有14个，中农12个，富农2个，地主6个。反不出来翻箱打人，一个是一个老头，一个是官树槐。10月9号打霜，一个人办柴火向，一部分人斗争，弄官树槐跪起窍捆绑，他自己一脚踢去，官受伤出血，（官树槐是贫农），王说不老实弄起来捆吊起。把板凳吊起，说，放松不说。大箩装箩有五六十斤，弄来吊在官的身上，屎尿都吊出来了。其他人不去吊，王说你就是富裕农民。一吊打就搞通夜。全严家队254户经过翻箱倒柜200家。胡少世家（大队长），除苕30斤喂小孩也搞出来，小罐内苕片不敢吃了，倒在毛司头了，到现在群众开会不来。但他与王临池一回报粮食又搞出来好多了。严家1000多户，重病300多户，今年元月～年底死100多人。这样一搞，在公社党委[以下两行难以辨认]。完。","type":"paragraph"},{"text":"揭发王在敬搞20多天在严家队，把贫农当成地主打。我是严家四小队队长，对吊打官树槐是我亲自看到的。王说你竹林头那点有几箩，又吊。用皮鞋穿脚踢，屎尿一打出来了，群众反映不行了，他还说你伤心吗？你弄来一样打法，官回去没粮食要跳水，官回去五天死了。叶德明的手脚杆也被王在敬吊脱了。我家找了四次，三个小火苕都拿去了。刮共产风弄鸡十多个喂来杀来吃。完。","type":"paragraph"},{"text":"揭发王在敬在严家队","type":"subtitle"},{"text":"（1）捆绑吊打，唐海世，贫农，女人怀身大肚，除一点米来坐月子吃，把米找到了，生了孩子空肠饿肚。把贫农官树槐当成富裕农民打。现在开会不来。王在敬不按党中央政策办，搞共产风，又吊打贫农官树槐，我抹了几场眼泪水。打击少数共产党员。头晚上打了官树槐，第二晚上又把调出屎尿，说党员窝痢狗用的不执行党的决议。王还说越打越承认，不打不承认，打死了官树槐。","type":"paragraph"},{"text":"（2）第二一个叶德明手膀子已吊脱了。要求县委对他处分。","type":"paragraph"},{"text":"邱维新同志宣布对王在敬的处分","type":"subtitle"},{"text":"（宣读处分书）开除党籍，开除工作籍。交司法机关法办。会上，检察院宣布对王在敬处理罪恶事实。","type":"paragraph"},{"text":"会上宣布逮捕证，当场逮捕。","type":"paragraph"},{"text":"会上由刘专员讲了讲（另记）。最后转入学习中央十二条紧急指示信。","type":"paragraph"},{"text":"晚上讨论。","type":"paragraph"}],"comments":[],"origin":"贵州省某档案馆","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"发言"}]}]}