{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"十亿人民直接参加国家管理的一种重要形式","authors":[],"dates":[{"year":1982,"month":5,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"十亿人民直接参加国家管理的一种重要形式"},{"type":"paragraph","text":"彭真谈全民讨论宪法修改草案"},{"type":"paragraph","text":"内容提要：在全民讨论中首先应该认真了解修改草案的内容；要注意充分发扬民主，让大家畅所欲言。没有“文化大革命”的经验教训，修改草案许多条文是写不出来的。这个宪法修改草案的最大特点是从中国的实际情况出发；从头到尾贯穿了一个根本原则：为最大多数人民的最大利益服务。既然要全体人民遵守宪法，就非得切实发扬社会主义民主、把修改草案交付全民讨论不可。"},{"type":"paragraph","text":"新华社北京5月20日电　宪法修改委员会副主任委员彭真指出，全民讨论宪法修改草案，“是十亿人民直接参加国家管理的一种重要形式”。"},{"type":"paragraph","text":"他说：“在全民讨论中首先应该认真了解修改草案的内容。不了解它的内容，怎么能讨论好呢？讨论要抓住宪法修改草案中的主要问题，看是不是符合最大多数人民的最大利益。主要问题是什么？我代表宪法修改委员会所作的说明中讲的八个问题，都是主要问题。如果全国人民在主要问题上意见基本一致了，事情不就好办了！我们要抓住主要问题，切不要被次要的、枝节的问题所干扰、纠缠，转移了目标，转移了重点。”"},{"type":"paragraph","text":"彭真同志还强调指出：“在全民讨论中，要注意充分发扬民主，让大家畅所欲言，发表各种意见。即令是少数人的不同意见，也应该重视，这对于修改好宪法是有益处的。”"},{"type":"paragraph","text":"5月20日出版的《瞭望》杂志第五期，刊登了曾建徽、徐民和就有关宪法修改草案的问题访问彭真同志后所写的一篇访问记。访问记写道："},{"type":"paragraph","text":"当我们来到彭真同志家里时，彭真同志亲切地招呼我们在客厅里入座。他听我们说明了来意，笑了。他说：“我们今天是漫谈。宪法修改草案的公布是一件大事，值得我们来谈一谈。”"},{"type":"paragraph","text":"他首先从宪法修改草案公布以后所收到的初步反应说起。他列举了海内外对我们这个宪法修改草案的一些具体的评论——有说是“具有划时代意义”的，有说是“里程碑”的，有说是“集一系列现行政策之大成”的，有说是“全面删除了‘文革’遗留物”的……。接着，他小结了一下说：“这些反应说明，国内外的人们大都看到了，这部宪法修改草案是我们三十多年奋斗成果的总结，是正反两方面经验教训的总结——没有‘文化大革命’的经验教训，这个修改草案许多条文是写不出来的。这部宪法修改草案把我们长期革命斗争的成果、长期斗争的经验集大成地巩固下来了，以根本大法的形式固定下来了。看来，我们这个宪法修改草案是可以站得住的。当然，这个草案完善不完善，要作些什么修改，还要请全国人民来讨论。”"},{"type":"paragraph","text":"“这个修改草案的最大特点是什么呢？”彭真同志接着说道："},{"type":"paragraph","text":"“那就是从中国的实际情况出发。中国960万平方公里加海域，十亿人口，各地政治、经济、文化、风俗习惯等各方面的情况很不相同，发展很不平衡。要从这个实际出发，吸收我国历史的和外国的经验教训——吸收符合我们当前实际情况、适合我国当前需要的有益的东西。”"},{"type":"paragraph","text":"彭真同志指出：“这个宪法修改草案从头到尾贯穿了一个根本原则：为最大多数人民的最大利益服务。我们所有的人都要为这个服务。我在人大常委会上就宪法修改草案所作的说明，讲了8个问题，都强调了这个根本原则。”"},{"type":"paragraph","text":"他说：“宪法主要是从当前的实际出发，同时也要照顾到将来。第一着重现实，第二面向未来。要使这部宪法能稳定一个时期，因为宪法是我们社会主义民主和法制的基础。基础是不能随便动的。因此，我们要充分考虑到宪法的稳定性。”"},{"type":"paragraph","text":"从为最大多数人民的最大利益出发，宪法修改草案体现了四项基本原则；规定了中国人民在新的历史时期的根本任务是集中力量进行社会主义现代化的建设；对完善社会主义的经济制度和政治制度作了许多新的规定；体现了社会主义民主和社会主义法制的高度结合；强调了切实保障少数民族的合法权利和利益；规定了建设社会主义精神文明的一系列原则；……所有这些，都是为了中国最大多数人民的最大利益。"},{"type":"paragraph","text":"宪法的修改草案在发扬民主和完备法制这两个方面都大大前进了一步。彭真同志说：“这次的宪法修改草案发展了人民民主——注意了对公民的基本权利作出切实的、具体的规定，加强和发展了人民代表大会制度，注意了国家机构的合理分权，……。”"},{"type":"paragraph","text":"彭真同志接着指出：“这次宪法的修改就充分发扬了民主——是在党中央领导下修改的，又是大家出主意、大家来修改的，整个修改过程是党的意见和人民意见的统一。”"},{"type":"paragraph","text":"现在公布的宪法修改草案是广泛征求了各方面的意见，经过一年半的工作而产生出来的。"},{"type":"paragraph","text":"1980年9月，全国五届人大三次会议通过决议，决定成立中华人民共和国宪法修改委员会主持修改1978年的宪法。宪法修改委员会由叶剑英任主任委员，宋庆龄、彭真任副主任委员。随后，宪法修改委员会设立了秘书处，由胡乔木任秘书长。"},{"type":"paragraph","text":"秘书处征集了中共中央、国务院各部门、人民解放军、全国政协、各民主党派、各人民团体和各省、市、自治区的意见，研究了全国人大代表们有关修改宪法的提案和人民群众修改宪法的大量建议，邀请北京和外地的法学、政治学、经济学等方面的学者和熟悉各方面工作的专家举行了十多次座谈会，研究了新中国的三部宪法及其他有关文件，也研究了旧中国的历次宪法，研究了世界各国的现行宪法和某些国家的过去的宪法。在这个基础上，秘书处着手起草宪法修改草案。"},{"type":"paragraph","text":"1982年2月提出的宪法修改草案讨论稿，是集中了全国各地方、各部门、各方面的意见而草拟的。这个讨论稿是经过中共中央书记处详细讨论并作过修改，然后又经政治局原则批准的。在宪法修改委员会第二次全体会议讨论、审议这个讨论稿的期间，中央各部门和军队领导机关，各省、市、自治区也作了讨论，提出了很多修改意见。宪法修改委员会仔细研究了多方面的意见，对草案的讨论稿又作了大量的内容和文字上的修改，提出了草案的修改稿。修改稿经中央书记处原则批准，提交宪法修改委员会第三次全体会议审议。宪法修改委员会对修改稿的讨论是非常仔细认真的，不但是逐章逐条，而且是逐句逐字进行了推敲、斟酌的。"},{"type":"paragraph","text":"彭真同志向记者介绍这次修改宪法的过程，意在说明：我们党领导人民制定宪法和法律，也领导人民遵守宪法和法律。"},{"type":"paragraph","text":"他指出，“宪法是我国十亿人民办事的章程，全体人民都要遵守。既然要全体人民来遵守，就非得切实发扬社会主义民主、交付全民讨论不可。"},{"type":"paragraph","text":"“全民讨论的过程，就是全体人民反复商议的过程，也就是党和群众反复商议的过程。这决不是走走形式、走走过场。我们党的意见是不是充分集中了人民群众的意见，只有同他们商议和经过实践的检验才能知道。"},{"type":"paragraph","text":"“全民讨论也是统一全国人民意见的很好的形式。党和人民的意见要统一，全国人民的意见要统一，不发扬民主，不经过大家的充分讨论，怎么行呢？我们提出的四个坚持，是我国近代历史基本经验的总结，是经过实践检验的真理。它在宪法修改草案中就象一间房子的四根柱子，如果连这个都没有个一致的认识，房子怎么盖呀！在宪法修改草案里，明确写上四个坚持，这是符合我国人民的根本利益和要求的。我相信，经过全民讨论，人民群众对于这个问题的重要性的认识，一定会进一步提高。"},{"type":"paragraph","text":"“全民讨论也是十亿人民直接参加国家管理的一种重要形式。宪法是国家的根本法。人民参加宪法修改的讨论，就是自己参加拟定和学习掌握宪法这个法制武器，就是管理国家大事。”"},{"type":"paragraph","text":"“所以”，彭真同志强调说，“组织全民讨论宪法修改草案，是一件很大的事情。经过讨论和修改，宪法肯定会比现在更完备。”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"彭真","type":"人物"},{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}