{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"做一辈子毛泽东思想的宣传员","authors":["俞大陆","杨秋玲"],"dates":[{"year":1967,"month":5,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"做一辈子毛泽东思想的宣传员"},{"type":"paragraph","text":"中国京剧院  杨秋玲  俞大陆"},{"type":"paragraph","text":"毛主席在《看了〈逼上梁山〉以后写给延安平剧院的信》公开发表了，我们看了万分高兴。这封具有伟大意义的信件，给我们京剧工作者指出了方向。我们一定要演工农兵，使工农兵的英雄人物永远成为京剧舞台上的主人。"},{"type":"paragraph","text":"把舞台上“颠倒的历史再颠倒过来”，这是毛主席给革命文艺工作者所指示的光辉方向。解放以来，由于党内一小撮走资本主义道路的当权派窃踞了文艺界的领导权，毛主席的革命文艺路线不但没有得到贯彻执行，相反，宣传封建主义、资本主义、修正主义的毒草戏却大量上演。党内最大的走资本主义道路的当权派，彭真反革命修正主义集团，以及在他们包庇和支持下的周扬、林默涵、齐燕铭、夏衍等一伙，正是用这种毒辣的手段，把文艺当作他们复辟资本主义的前哨阵地。"},{"type":"paragraph","text":"在反革命修正主义分子把持下，我们中国京剧院的青年演员，中了不少毒。我们都是解放以后到戏曲学校学习的，但是，我们所学的，是表现帝王将相、才子佳人的戏；我们毕业后所演的，还是帝王将相、才子佳人。什么穆桂英呀，林娘子呀，赵五娘呀，什么封建王爷高宠、地主恶霸高登，以及为封建帝王忠心耿耿服务的赵云啦，统统是死人、古人、帝王将相、才子佳人。最令人气愤的是在三年经济困难时期，我们在一次拥军优属的晚会上，竟演出了《描容上路》这出戏。在这个戏里，被封建统治阶级的奴才蔡伯喈遗弃的赵五娘，口口声声唱着"},{"type":"paragraph","text":"“家中断米又断粮”，“你上京怎么还不回转”，又是公婆饿死了，又是上京寻夫没有盘缠……好一幅"},{"type":"paragraph","text":"“凄凄惨惨戚戚”景象！当时，我们在伟大的中国人民解放军和他们的家属面前演这个坏戏，自己在台上都感到抬不起头来。"},{"type":"paragraph","text":"一九六四年，全国京剧革命现代戏会演，吹响了无产阶级文化大革命的进军号，革命的京剧工作者无不欢欣鼓舞。为了更好地为工农兵服务，我们纷纷要求遵照毛主席的指示，到工农兵中去，到火热的斗争中去。但是，以周扬为首的文艺界修正主义头头们，仗着有党内最大的走资本主义道路当权派作后台，对毛主席的革命文艺路线百般抵制，挖空心思地破坏京剧革命。一九六四年下半年，我们兴高采烈地到部队去，决心在部队里多呆一个时期，好好向解放军学习。不料我们刚到部队六天，就被叫回北京，在北京的剧院里继续演帝王将相、才子佳人戏。但是，这种令人不能容忍的现象，只不过是腐朽力量的垂死挣扎。在伟大的毛泽东思想光辉照耀下，在江青同志的指导下，京剧革命终于胜利了，反革命修正主义文艺路线彻底破产了。多少世纪来，被帝王将相、才子佳人统治的戏剧舞台，起了天翻地覆的变化。老爷太太少爷小姐们作为历史的渣滓被清除出去，人民群众成为真正的主人而大显身手。面对这大好形势，革命的京剧工作者，社会主义时代的青年演员，怎能不振臂高呼伟大的毛泽东思想万岁！我们心中最红最红的红太阳毛主席万岁，万万岁！"},{"type":"paragraph","text":"伟大的导师，伟大的领袖，伟大的统帅，伟大的舵手毛主席，当我们欢庆这伟大胜利的时候，我们一定要牢记您的教导，紧紧抓住阶级斗争这条纲，把文艺界的领导权，把一切被党内一小撮走资本主义道路当权派窃踞的领导权，统统夺回到无产阶级革命派手中。让我们高举毛泽东思想伟大红旗，永远坚定不移地用革命的文艺为工农兵服务，为无产阶级政治服务，做一辈子毛泽东思想的宣传员！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"周扬","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}