{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1970,"month":10,"day":5}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"阳光普照大瑶山","authors":[],"parts":[{"type":"paragraph","text":"巍巍大瑶山，斗、批、改的群众运动正在深入发展，形势一片大好。但是，一小撮隐藏的阶级敌人不甘心死亡，进行垂死挣扎，妄图破坏山区的斗、批、改。这时，某部一连奉命到大瑶山支农，任务是帮助山区群众进一步揭开阶级斗争盖子，搞好斗、批、改。"},{"type":"paragraph","text":"出发前，党支部组织全连同志认真学习了毛主席的光辉著作“老三篇”。全连干部战士，满怀对伟大领袖毛主席的深厚无产阶级感情，纷纷向党支部表示决心，一定以“完全”“彻底”为人民服务的精神，帮助山区人民搞好斗、批、改，不完成任务决不下山！"},{"type":"paragraph","text":"同志们一到大瑶山，只见这里山高路远，地广人稀，居民点非常分散。这时，有的同志说：“这么大的山区，光咱们一个连怎么搞呀？”有的拍拍枪杆子说：“嗨，就那么几个阶级敌人，抓起来算啦！”"},{"type":"paragraph","text":"这些反映，立刻引起了党支部的注意。党支部认为，这些同志对任务越繁重、越紧迫，越要用毛泽东思想发动广大群众还认识不足，实际上是头脑里单纯军事观点的余毒没有肃清，如不及时提高认识，党和人民交给的光荣任务是必然担负不起来的。"},{"type":"paragraph","text":"于是，党支部立即举办了有干部、党员参加的毛泽东思想学习班，发动全连同志反复学习了毛主席在古田会议决议中的教导：“红军决不是单纯地打仗的，它除了打仗消灭敌人军事力量之外，还要负担宣传群众、组织群众、武装群众、帮助群众建立革命政权以至于建立共产党的组织等项重大的任务。”同志们学习毛主席的教导，回顾连队几年来在三支两军工作中坚持突出政治、用毛泽东思想支左所取得的成绩，开展对反革命修正主义分子彭德怀、罗瑞卿推行的资产阶级军事路线的批判，深刻认识到：突出不突出无产阶级政治，这正是两条建军路线斗争的焦点。我们要在大瑶山搞好斗、批、改，千条万条，用毛泽东思想发动群众、武装群众的头脑是第一条。忘记了这一点，就会走到邪路上去。同志们深有体会地说：“任务越重，时间越紧，困难越多，我们越要保持清醒的头脑，坚定不移地执行毛主席的革命路线。只要我们上靠毛泽东思想，下靠广大群众，大瑶山就是一把铁锁，也能把它化开！”"},{"type":"paragraph","text":"从此，全连干部战士更加自觉地宣传毛泽东思想，艰苦细致地做群众工作。大家不怕艰难困苦，跋山涉水，走遍了山区的村村寨寨。白天，边劳动，边宣传；晚上，和贫下中农一起围在火塘边学习毛主席著作。"},{"type":"paragraph","text":"二班一到太阳寨，就帮助贫下中农办起了毛泽东思想学习班。贫农盘大妈在旧社会帮工时一只脚被烧成残废，行动不便。战士何兵就不管刮风下雨，每天晚上都到盘大妈家里去，帮她学习“老三篇”和毛主席关于阶级和阶级斗争的教导，使盘大妈成为与天斗、与地斗、与一小撮阶级敌人斗的“老积极”。大家风里来，雨里去，起早摸黑，翻山越岭，每天工作十七、八个小时，但是情绪始终非常高涨。战士张恩志病了几天，仍坚持参加宣传。他说：“宣传毛泽东思想，就是最大的幸福。”"},{"type":"paragraph","text":"毛主席教导说：“动员了全国的老百姓，就造成了陷敌于灭顶之灾的汪洋大海”。经过一段宣传、发动，一个活学活用毛泽东思想的群众运动，在山区开展起来了。广大群众提高了阶级斗争和两条路线斗争觉悟，擦亮了眼睛，向一小撮阶级敌人发起了猛烈进攻。革命大批判的烈火，越烧越旺。牛塘寨一个哑巴，也积极参加批判大会。他的每一个手势，每一声怒吼，都表达了贫下中农对阶级敌人的刻骨仇恨，使阶级敌人胆战心惊。一小撮隐藏很深的阶级敌人，现出了丑恶原形。随着阶级斗争的胜利开展，各级新生的革命政权得到了巩固和加强，革命和生产形势越来越好。今年，早稻比去年多种了二千三百多亩，耕地面积扩大了一千四百多亩。新修了水利四十一处，稻田全部实现了良种化。三百里瑶山，到处都是一片丰收在望的景象。"},{"type":"paragraph","text":"通过在山区宣传毛泽东思想，一连同志更加提高了活学活用毛泽东思想、改造世界观、执行毛主席的无产阶级革命路线的自觉性，受到了领导机关的通报表扬。（本报通讯员）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"三支两军","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}