{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中央领导同志关于劳改工作的讲话和批语 （上）","authors":[],"dates":[{"year":1949,"month":6,"day":30}],"is_range_date":false,"parts":[{"text":"中央领导同志关于劳改工作的讲话和批语 （上）","type":"title"},{"text":"1949年","type":"subtitle"},{"text":"毛泽东同志：《论人民民主专政》（节录）（1949年6月30日）","type":"subtitle"},{"text":"……","type":"paragraph"},{"text":"人民犯了法，也要受处罚，也要坐班房，也有死刑，但这是若干个别的情形，和对于反动阶级当作一个阶级的专政来说，有原则的区别。","type":"paragraph"},{"text":"对于反动阶级和反动派的人们，在他们的政权被推翻以后，只要他们不造反，不破坏，不捣乱，也给土地，给工作，让他们活下去，让他们在劳动中改造自己，成为新人。他们如果不愿意劳动，人民的国家就要强迫他们劳动。也对他们做宣传教育工作，并且做得很用心，很充分，象我们对俘虏军官们已经做过的那样。这也可以说是“施仁政”吧，但这是我们对于原来是敌对阶级的人们所强迫地施行的，和我们对于革命人民内部的自我教育工作，不能相提并论。","type":"paragraph"},{"text":"这种对于反动阶级的改造工作，只有共产党领导的人民民主专政的国家才能做到。这件工作做好了，中国的主要的剥削阶级——地主阶级和官僚资产阶级即垄断资产阶级，就最后地消灭了。","type":"paragraph"},{"text":"朱德同志：《在第一次全国公安会议上的讲话》（节录）（1949年10月27日）","type":"subtitle"},{"text":"管起来生产的办法很好，哈尔滨的监狱说是模范监狱，叫他们生产怎么不好呢？苏联叫他们修运河，修西伯利亚铁路，铁路修好了，人也变了，公民权也有了，我们中国恐怕要向苏联多少学一点，强迫劳动解决这些人是最好的方法，有这些方法也就不杀了不送了。","type":"paragraph"},{"text":"1950年","type":"subtitle"},{"text":"毛泽东同志：《在中国人民政治协商会议第一届全国委员会第二次会议上的闭幕词》（节录）（1950年6月23日）","type":"subtitle"},{"text":"对敌人说来是用专政的方法，就是说在必要的时期内，不让他们参与政治活动，强迫他们服从人民政府的法律，强迫他们从事劳动并在劳动中改造他们成为新人。","type":"paragraph"},{"text":"刘少奇同志：《在第二次全国公安会议上的讲话》（节录）（1950年10月18日）","type":"subtitle"},{"text":"游民、散兵游勇凡是可以生产的，要适当地采取一些强制方法，强制他生产，花点本钱也划得来，抢的吃、偷的吃还不是老百姓的，并且有破坏性，搞生产要花点本钱，国家也可以出一些钱。","type":"paragraph"},{"text":"朱德同志：《在治安行政会议上的讲话》（节录）（1950年8月9日）","type":"subtitle"},{"text":"我们刚刚进城对乞丐没办法，后来下了决心集中改造，还不是两三个月把他们改造好，变成有用的人了。就这样把北京的秩序也维持好了。人人有饭吃，有工作，社会上也就安定了。世界上的人都差不多，不习惯的事有个一年半年都可习惯了。我们对犯法的人处理与国民党不同，我们抓起他们来还叫他做点事，搞生产，学技术，有聪明有才力的给他找职业，放出去也就很好生活了。这个办法就可减少寄生虫，社会也就安定了，得到这样好的成绩以后就要继续作下去。","type":"paragraph"},{"text":"1951年","type":"subtitle"},{"text":"毛泽东同志1951年4月20日对西南局关于杀反革命比例问题报告的批语：","type":"subtitle"},{"text":"我有这样一种想法，……将许多犯人判为无期徒刑，离开本县，由国家分批集中从事筑路、修河、垦荒、造屋等生活事业。例如西南区准备再杀的×万人，杀掉×万左右，以平民愤，而将其余的×万人左右，由各省区负责分批集中生产。这些人和其他判有期徒刑的人不同。判有期徒刑者期满释放还家，这些人则长期为国家服役，到将来社会主义时期再恢复公民权。……上述意见的缺点就是执行起来很麻烦，不如杀掉的爽快。其好处是在经济方面有利益，在政治方面也有某一方面的利益，使我们对民族资产阶级和知识分子好说话。苏联过去对许多重罪犯人就是这样处理的。此事是否可行，请你们和一些同志商量一下，以其结果电告为盼。","type":"paragraph"},{"text":"毛泽东同志为1951年5月15日通过的《第三次全国公安会议决议》修改审定的一段内容：","type":"subtitle"},{"text":"大批应判徒刑的犯人，是一个很大的劳动力，为了改造他们，为了解决监狱的困难，为了不让判处徒刑的反革命分子坐吃闲饭，必须立即着手组织劳动改造的工作。凡已有这一工作的地区，应在原有基础上加以扩大。主要的办法，是由县一级，专署一级，省市一级，大行政区一级和中央一级，共五级，分工负责，划分人数，指拨经费，调配干部和管押的武装部队，组织犯人劳动，从事大规模的水利、筑路、垦荒、开矿和造屋等生产建设事业。此事极为艰巨，又极为紧急，必须用全力迅速地获得解决。","type":"paragraph"},{"text":"刘少奇同志：《在第三次全国公安会议上的讲话》（节录）（1951年5月11日）","type":"subtitle"},{"text":"全国判徒刑的恐怕有××人到××人，再加上普通案子起码××人算，人民政府就要背起这××人的包袱而且是经常的。特别是判长期徒刑的，判10年就要招呼他10年，你要为他服务，搞不好还可能出问题。这是一个严重的大问题，我们必须下决心搞好。搞好这一批犯人比搞一百万大军不见得容易。这里的制度，劳动，工作、生活、教育、卫生等一大套是有大的困难的。需要研究。要研究如何管理犯人，如何组织犯人劳动，如何改造他们，如果表现不好如何惩罚他们等。","type":"paragraph"},{"text":"要搞好这件事，主要负责的机关恐怕还是公安部门，你们要花费很大的力量，要派干部，特别是反革命的案子要你们看。反革命跑了一个还是你们的事。这套经验要好好研究，完全靠看守是不可能的。要是专靠看守能看得住，不跑掉、不暴动，那是不可能的，因此要看守同时再加上其它的方法才行。把犯人里面的积极分子，好点的分子用起来，再加上社会秩序的安定，跑也跑不出去，跑出去还会把他抓回来。中国是个无组织的国家，现在我们要把它组织好，各方面工作搞好，叫他跑不掉。中国古代有“划地为牢”，其实并不是什么划地为牢，意义就是说他跑不掉。所以我们要使他跑不掉，不想跑，这样可以减少看守的责任。在生活上要搞得适当，制度要搞得适当，要他劳动生产，而且要有奖有罚。劳动好的给他点奖励，或者很少的给一点工资。一支烟、一两肉、一块肥皂多多少少给这么一点，以提高他的积极性。生活上不是那么太坏，不是虐待他，但是犯了规矩要处分，关他特别监牢。办法很多，这一套办法希望同志们很好地研究一下，这件事要搞好，不然可能经常会出问题。","type":"paragraph"},{"text":"将来劳动的地方容易找，可以修铁路、盖房子。表现好的可以分开；特别调皮的，要跑的，可以分一队；那些不大调皮的不想跑的可以另分一队，待遇好一点；那些调皮的叫他特别劳动。开始劳动的时候，可以少劳动些，劳动得慢一些，习惯了以后，可以增加一些。所有这套道理，这套经验，公安部的同志们要好好研究，有好经验介绍出来，可以互相通报。","type":"paragraph"},{"text":"此外，还要搞些监狱，就让犯人他们自己盖吧！","type":"paragraph"},{"text":"这些事情搞好是有好处的。这是几×万，上×万的劳动力，等于保加利亚一个国家的全劳动力，不要劳动保险，也不要工资，可以做很多的工作，可以建设很大的事业。苏联就是利用犯人开了几条运河的。所以搞好了经济上有利益，政治上也很好。因为我们没有把他杀掉，这些人劳动了，将来也许可能变成好人。","type":"paragraph"},{"text":"当然这是一件麻烦事。毛主席讲过，既要革命就不要怕麻烦。凡是一件事对人民有利，我们一定要那样办，麻烦就麻烦一点，今天做不好，慢慢地搞是可以搞好的。","type":"paragraph"},{"text":"劳动有各种各样的劳动，那些好的，不想跑的可以分散一点，几十个几百个人一队，甚至可以搞一些可调动的。短期徒刑的可以交地方掌握，长期的可以放在省、大行政区或中央，但是主要还是放在省负责组织、管理起来，不能靠中央解决。","type":"paragraph"},{"text":"彭真同志：《在第三次全国公安会议上的讲话》（节录）（1951年5月15日）","type":"subtitle"},{"text":"还有一条：对那些民愤不大，危害人民利益严重，但不是最严重的，就判死刑缓刑，主席说这有很大好处，就是保存劳动力。将来建设中是很需要劳动力的，现在我们说中国人多，那时就会不够用，保持这××人劳动大军，叫他挖河他挖河，叫他筑路他筑路，又不闹待遇又不闹劳动保险，哪里有这样便宜的无代价的劳动力？反革命的威风已经打下去了，留下这一批有极大好处，将来可以有计划地利用在社会主义建设上。","type":"paragraph"},{"text":"毛泽东同志批转《关于组织×万犯人劳动改造工作的报告》","type":"subtitle"},{"text":"此件发给各中央局，并转分局及各省、市、区党委，并告各大军区。","type":"paragraph"},{"text":"主席并中央：","type":"appellation"},{"text":"全国组织×万犯人的劳动改造工作，在党委统一领导下，在各有关部门的协助和各级公安机关积极工作下，截至10月底，全国已有××××名犯人投入生产。计：华北×××人，华东×××人，中南×××人，西南×××人，西北×××人，东北×××人，内蒙×××人，中央直属劳改队×××人，占全国预计劳改犯人的62.8％。华北区及河南省组织的较快，现已投入的占预计劳改犯的80％。西南全区11月份亦可全部投入生产。属中央调拨水利、铁路的×××犯人，由于工程未按期确定，现只动工×××人（计西北修天兰路×人，西南修成渝铁路等××人，华东修淮河的××人，华北修黄河与修正太路的××人），余×××人，除中南修天兰路××犯人，改为明春调往外，其他今年内大部可开赴工地动工。全国各级劳改工作机构已大部建立，配备了干部×××人，部分地区注意了干部质量，如山东配备了×××名干部，其中营级以上干部党员占90％，连排级干部党、团员占70％。劳改监护武装各地已调配约×人。投入劳改的犯人，大部进行农业、窑业、修建、水利、筑路及部分矿业等生产。至9月底已有昆明、个旧、新乡、安阳四市，平原56县，中南7个县，西南12个专区和7个县的劳改犯人作到全部自给。其中云南预计劳改犯××人，现已有约××犯人作到自给，并已有部分地区，从临时的生产有计划地转入固定的长期的生产。如云南晋宁县以×××名犯人修公路、水利，两个半月赚米2万多斤，并以此作资本，开了100亩地的农场，打下了今后发展的基础。","type":"paragraph"},{"text":"总观劳改工作，现已获得了一定成绩与经验，估计今年内全国押犯可绝大部分投入生产。但存在着以下4个问题，亟需加以解决：","type":"paragraph"},{"text":"一、整顿劳改干部思想。由于大批的劳改工作干部，是在短期内从各个部门抽调来的，一般地都缺乏政策教育，没有劳改工作经验，而且成份复杂，其中一部份是犯错误的干部或是留用的旧人员，骨干很少，因而干部中的错误思想倾向很多，特别是对劳改工作没有正确认识，较普遍的存在着工作消极，思想麻痹，不安心工作的情绪，感到劳改工作“不光荣，没前途”，怕远调，怕危险。甚至说：“犯人是大劳改，干部是二劳改，还不如判2年徒刑”等怪话。部份干部违犯政策，打骂犯人，利用犯人打犯人，错误地理解：“对犯人的惩罚管制，就是打骂虐待”。再加管理不严，致使犯人逃跑事件屡有发生，自8月至现在，共逃跑劳改犯×××人，仅云南宜良县逃跑即达90人之多。总之目前劳改工作干部中存在的问题很多，很严重，必须加以整顿，这是贯彻劳改方针，做好劳改工作的重要关键，我们已指示各地利用今冬生产空闲季节，对劳改工作干部加以思想上的整顿，目的在于澄清其混乱思想，批判与纠正对劳改工作的错误认识，提高其政策思想水平，使其安心并做好劳改工作。","type":"paragraph"},{"text":"二、克服劳改犯人的死亡现象。投入劳改的犯人，部分地区发生严重的死亡现象，据8月份至现在不完全地统计，即病亡××人，以河北盐滩劳改队的情况为最严重，9、10两月共病亡××名，现仍有病号××名，至今死亡仍不能完全停止。发生死亡现象的原因：","type":"paragraph"},{"text":"第一，犯人大批集中，准备工作不充分。如河北盐滩劳改队住席棚，漏雨，地下潮湿，喝不足开水，结果犯人大批发生痢疾、浮肿、恶性消化不良等病症，加之医药缺乏，造成死亡。","type":"appellation"},{"text":"第二，犯人刚出狱体力衰弱，劳动过度。如云南曲靖等地劳改队不论犯人年龄、性别、身体强弱，都分配同样的劳动；察省直属劳改队，规定犯人患病3日能好的不准休息等不妥当的制度。","type":"appellation"},{"text":"第三，天气冷的地方已经冻死了一些犯人。川东修铁路的犯人有××名没有裤子穿冻死了××人；延安的犯人死亡××名，因冻而生病致死也是一个原因。大批犯人在监中或劳改中死亡，不论在政治上经济上都是一个极大的损失，各地对此已引起注意。为克服此种严重现象，不少地区已派出检查组、医疗队进行突击治疗，改善管理，纠正部分干部不管劳改犯人死活以致丧失社会同情的错误倾向。察省已治疗××名，目前疾病基本上已停止蔓延。","type":"paragraph"},{"text":"三、在劳改罪犯中实施冬季整训。犯人投入生产前，各地虽都进行了简短的整训，大多数犯人表示愿意劳动改造，但因整训时间短促，部分犯人对政策仍有怀疑，顾虑前途，害怕劳动，特别是刑期较长的反革命罪犯，表现消极悲观、逃跑、自杀等事件屡有发生。因此，我们也已指示各地抓紧今冬生产空闲季节，普遍进行一次犯人的冬季整训，目的在于使犯人认识自己罪恶，了解到必须认罪服法，规规矩矩，好好劳动改造，才有出路，以进一步稳定劳改犯人的思想，分化、暴露和孤立少数坚决反革命分子，便于在我严格控制下，在强迫劳动中改造成为新人。","type":"paragraph"},{"text":"四、今年6月中央批拨了×××犯人的劳改经费，第三次全国公安会议以后经过各地的清理和统计在押犯人的实际数字，大大超过此数，现在全国在押犯人共××××（包括军队系统××人），应投入劳改犯人，全国估计：不下×××余名，因之，一些地区经费甚感困难；加之各地因为大批积案一时清理不出来的关系，今年下半年拨发的劳改经费，一般地都坐吃了2个月至3个月，有的更长一些，到10月底也还有30％多没有进入劳改，已经进入劳改的犯人，也因为时间短促，准备不足，一般地都远没有打下自给的基础。为了照顾这些实际情况和具体困难，也为了使1952年能切实地打下逐步自给的基础，我们和各大行政区同志商量结果，明年仍需请求中央拨发上半年的全部囚粮，下半年则可做到一半自给，后来下半年才可以做到全部自给。监管干部经费和新增犯人的生产基金，以及其它必要劳改监所事业经费亦需由中央供给，这些我们已另有预算报请中财委审核批准中。","type":"paragraph"},{"text":"特此报告","type":"paragraph"},{"text":" 罗瑞卿1951年12月4日","type":"paragraph"},{"text":"1954年","type":"subtitle"},{"text":"周恩来同志：《在第一届全国人民代表大会第一次会议上的政府工作报告》（节录）（1954年9月23日）","type":"subtitle"},{"text":"我们国家对于反革命分子的政策是镇压和宽大相结合。这就是说，对罪大恶极的，坚决与人民为敌的，死不悔改的分子给以严厉的镇压。对普通反革命罪犯采取惩办和改造相结合的方针，让他们在劳动改造的过程中有重新做人的机会。几年来我们在改造反革命罪犯方面所获得的成绩是很大的。根据1953年底的统计，已有80％以上的在押罪犯分别投入工农业的生产。在劳动改造的过程中，许多罪犯已经逐渐认罪悔过，愿意作守法的公民，并且养成了劳动的习惯，因而能够在刑满释放后从事正当的职业。经验证明，国家对罪犯的劳动改造政策不仅可以把许多犯罪分子改造过来，而且也是消灭反革命残余的重要手段之一。","type":"paragraph"},{"text":"1955年","type":"subtitle"},{"text":"周恩来同志：《在调查、公安、监察三个专业会议上的讲话》（节录）（1955年12月24日）","type":"subtitle"},{"text":"不论哪个方面，坏人总是少数，好人总是多数，当然好人里边有落后的。同时也要注意，坏人里边可以分化，要把坏人改造成为好人嘛！坏人法办以后还要经过改造成为好人，这是我们党的策略路线。现在我们对战犯还在考虑能否改造使用他们，治罪是很容易的，但这些人如留着对我们有利，譬如和平解放台湾问题现在有文章可做，如果这些战犯对解放台湾果然生效，我们就可以去用嘛！整个社会我们都要改造，要进到共产主义，为什么不可以使用改造他们呢？整个的路线就是这样一个路线，公安、监察、调查工作也是这样的路线。好人是多数，象×××那样的究竟是极少数，就是和×××在一起的也只有少数可能是坏人。如果他的坏事人人都知道，就不能长期隐瞒，党早就知道了，对坏的人要很严肃地揭发、斗争，把他们清除出去。团结最大多数的好人。","type":"paragraph"},{"text":"1956年","type":"subtitle"},{"text":"毛泽东同志：《论十大关系》（节录）（1956年4月25日）","type":"subtitle"},{"text":"今后社会上的镇反，要少捉少杀，对多数反革命分子，要把他们交给农业合作社来管制生产，劳动改造；但是，我们还不能宣布一个不杀，还不能废除死刑。假定对一个反革命分子杀了人，或者炸了工厂，你说杀不杀？那就一定要杀。","type":"paragraph"},{"text":"第三点，应当肯定的，在机关、学校、部队里面进行镇反工作，我们要坚持在延安开始的一条，就是一个不杀，大部不抓。有些人不杀，不是他没有可杀之罪，而是杀掉了没有什么好处，不杀掉却有用处。一个不杀，有什么害处呢？能劳动改造的，就让他去劳动改造，把废物变为有用之物。再说，人的脑袋不象韭菜那样，割了一次还可以长起来，如果割错了，想改正错误也没有办法。","type":"paragraph"},{"text":"周恩来同志：《在国务院司、局长以上干部会议上的传达报告》（节录）（1956年5月3日）","type":"subtitle"},{"text":"第八条，革命与反革命之间的关系，也就是敌我关系：","type":"paragraph"},{"text":"从第四条到第七条，都是讲的我们人民内部的社会关系；这一条是讲敌我关系。看来这很简单啰，就是“打倒反革命”啰。但这个问题不是那么简单的。毛主席提出这个问题，是根据我们肃反的历史经验来的。我们在打倒反革命、镇压反革命之后，还可以把反革命化无用为有用，变消极为积极。办法就是经过劳动改造。","type":"appellation"},{"text":"为着巩固革命政权，我们要采取适当的宽大政策来改造这些反革命分子。为着争取和平解放台湾，我们对战犯问题现在有一个宽大的处理：准备一个不杀。现在先放他们到各处参观，不管是康泽、王耀武或者是宣统皇帝，都让参观。前天晚上天安门放焰火，让战犯们都去看了。既然要教育他们，就要他们看看群众嘛，这样才会影响他们。完全关在房子里，又怎么能影响他们呢？这个办法，对于一些外国朋友来说，觉得很别致很奇怪了，但实行的结果是好的。日本战犯，也要他们参观。现在打算对日本战犯首先放一大批，判刑的是少数。因为已经把他们关了10年，日本的情形有了变化，这样做有利于争取日本人民。对于已经关了10年的中小战犯，也没有办法再判更多的刑，所以都准备分别释放；少数大战犯，判多一点刑。对日本战犯，准备这样处理，已经人大常委会决定了，不久准备宣布。国内战犯，先让他们参观，教育他们，现在还不能一下子就放。原则上想一个不杀，但还要征求一下地方的意见，因为人民一下子还转不过来，当年的战犯，压在人民头上，一下子放了，还不行。经过一个时期，我们的社会主义建设成功更大了，政权更巩固了，台湾更动摇了，这时不断放一些，有好处，会影响台湾。这样，使反革命分子多数人经过劳动改造，变成劳动者，可以化无用为有用。为了革命的利益，需要这样做。毛主席也从反面说过：如果有人说把这些反革命杀掉，社会主义可以提前几年完成，粮食可以增产多少亿斤，台湾可以马上解放，那么，杀了也好。但是这样做恐怕得不到这些东西，那又何必这样做。机关肃反，为什么规定一般一个不杀呢？因为留下来总有用处的，这些人总有些能力，在劳动改造中可以做些事情。另外，这些机关里的反革命总知道不少历史材料，人还在，事情就容易调查些，就不至于“灭口”，头掉下来就安不上去了，只要头还在，问起来总便当些，这对革命有利。总之，从各个角度设想，这样做法比较好。当然，这也不是作保证，说：机关里发现的反革命永久一个不杀。毛主席说：比如我们正在这里开会，忽然有人扔了一颗炸弹，把在座的人炸死一半，如果出现了这样一个反革命，你说不杀他行吗？那他就可以到处乱搞了。事情总是有万一的，总要保留一个“万一”。","type":"paragraph"},{"text":"周恩来同志：《在全国省、市检察长、法院院长、公安厅局长联席会议上的报告》（节录）（1956年7月15日）","type":"subtitle"},{"text":"第九，革命与反革命。这个问题第二部分还要讲。这里不多讲。对反革命要分析 。对于那些压在人民头上的反革命是要镇压的，但要分别对待。解放后的第一次镇反运动、这一次的社会肃反运动、机关肃反运动都是把反革命分成多少层，有的杀的，有的关的，有的管制的，有的经过考查以后释放或刑期满后释放、解除管制的。这就是有区别有分析的处理。","type":"paragraph"},{"text":"在历年来肃反中杀、关、管、放四种差不多××人，其中杀的只有××人，其他是关起来劳动改造，或管制一个时期后逐步的解除管制，另外一种就是他坦白得好直接放了的。××人中只有××人是消灭了，因为他是罪恶多端、民愤大、站在人民头上。这个处理基本上都是对的。当然如果作为检查工作来看，××人中，不能说一个可杀可不杀的都没有，当然会有，在运动的高潮中，在群众的义愤下，可能要求杀的就多一点。就是这样处理我们还是经过一些手续的，基本上是对的。我们不能说错杀了几个，或者有些可杀可不杀的杀了，应该宽大处理的而没有宽大处理，就是犯了极大的错误。但是也不能说没有大错误就不重视已有的错误了，当然，在检查工作中还是应当很好检查的。但是就是这样我们改造的还是多数，有××人，占××人 的七分之六，这××人有的经过劳动改造，有的经过管制改造，有的释放教育，多数逐步达到改造的目的。","type":"paragraph"},{"text":"还有一部分是高级战犯，就是更高级的反革命，我们没有采取杀的办法，而是关在那里。这里包括三种人。第一种是现在处理了的日本战犯，这已经登了报，我不多说，我们已经放了，大家知道放了效果很好，因为这有一个国家关系，即使把他们杀了，这几个人并不能抵偿我们严重的损失。要抵偿这个严重损失有两条道：一条是我们独立起来了，强大起来了，就可以把损失抵偿；第二是争取日本走和平的道路。释放的这一批也还不是那些最严重的，而是整个日本战犯中的次要的。我们宽严并用，已经关满了快10年的小的都不再起诉，可以释放，剩下的××人判刑，将来表现好，还可提前释放。这样可以影响日本，使日本不做反对中国的先锋队。这点，大家会了解的，应该去解释。第二是伪满战犯，三是国民党战犯。这两种加起来数目字相当大。现在这些人不好判，当时判，就会要判一部分死刑，现在过了7年，如果判，也还有人要求处死。但是，不很有利，所以宁可缓判，多押一个时期，情况慢慢变了，将来逐步的放一些，特赦一批，这样会影响台湾的，会有利于台湾的解放，使他们立功，将来人民觉得放了他们比杀了他们有利，人民慢慢会同意。","type":"paragraph"},{"text":"这些人本来是反革命分子，我们还要化他，把无用的消极的分子化为有用的积极分子，有助于社会主义事业的发展。处理这批人还需要时间、需要分析、需要分别处理，因为这里还有个群众的觉悟问题。","type":"paragraph"},{"text":"不但对国内的反革命分子有分析的分别处理，对国外新进来的也要这样。钻一些进来的特务，如果他们坦白，也还是有用的，这我们公安机关、司法机关更应该注意的。","type":"paragraph"},{"text":"我们是愤恨反革命的，但是我们也要着重改造，除极少数需要杀外，绝大多数改造。过去杀的比例还大一些，今后更要少。因为形势变了，不需要杀那么多了，因为整个社会改造过程中有力量改造他们，可以改造他们，农村参加合作社管制生产，城市也可以用劳动改造或街道管制等各种办法改造他们。因此，新的形势到来，我们对反革命的处理也要有新的估计，要把杀的减少而使改造的增加。","type":"paragraph"},{"text":"那是否要废除死刑呢？我们现在不应作此决定，因为这是一个极端的办法，阶级还存在，国外敌人还存在，能废除死刑吗？如果忽然有一天一个人拿炸弹把我们全部都炸死，那能不杀他一个人吗？苏联就有这个教训，曾废除死刑又恢复。这个教训对我们是有用的，我们不忙于做极端的结论，宁可减少死刑，愈少愈好。原因是形势变了，能改造，特别是机关内凡是可疑的人或有问题的人，坚持“大部不捉，一个不杀”。但也不要把话说死了。这样才可以主动。总的方面着重改造，但今天还不能废除死刑。","type":"paragraph"},{"text":"……","type":"paragraph"},{"text":"第五个问题，从严惩办、从宽处理的问题。罪恶大、民愤大、有隐瞒、拒绝坦白的，应该从严处理，对罪行轻的、已交代的，自动坦白的、判刑后表现好的，应该从宽处理，这是两方面。在这个问题上，政协讨论时有两种意见，有的觉得现在应该是从宽处理的时候，把惩办作为附带的、不重要的条件了，甚至不提了，这个意见我们不能同意。现在处理社会上的反革命，的确是从宽处理，但是不要忘记，坏的还要从严惩办。这个问题的两方面随时都不能忽略。我们不主张现在就废止死刑，死刑可越来越少，只对罪大恶极，长期隐瞒、拒不交代、民愤很大的才用。对极少数是从严惩办，对多数是从宽处理，两面都要保留。","type":"paragraph"},{"text":"第六个问题，法办与人道主义的问题。人道主义是指对已经依法办理以后的人，至于依法办的对不对是人权问题，是守不守法的问题。对已法办的人，在法律范围之内，不能象过去反动统治一样，将被压迫的劳动人民置于死地。我们是劳动人民的政权，是要把罪犯改造成为新人，这就是人道主义的精神，尽管他犯了罪，但法办以后还要改造他。人道主义有个范围，法律上规定要判他死刑，但还未到非杀不可的程度，可以缓期执行，看他的表现，然后考虑是否改判，但不能宽到马上释放，否则群众就不能了解。如溥仪、康泽是应该判死罪的，还关着，还要关相当时期，到人民对他们过去的罪不那么痛恨了，慢慢淡了，可以考虑在有利情况下特赦，现在过早的特赦，人民是通不过的；另外我们还要改造他，使他悔过了，表现好了，这也是人道主义。象溥仪读了很多马列主义，这就很好。西欧资产阶级革命后，皇帝是上断头台的，我们人民革命这样对待过去的反动头子，就是人道主义，但也不能超越法律的范围太远，要有步骤。例如被判刑的罪犯，允许他们劳动改造，那是否就与工人同工同酬呢？那也不能，因为那就违背了法律，那就使犯人同工人没有区别，工人也要抗议。这样宽不对。劳改的目的，是要把犯人改为新人，政治教育是第一，使他觉悟，劳动是增强他的劳动观点，而不是从犯人身上生产出来的利润办更多的工厂，这还是第二。如果倾向第二种，是有毛病的，结果：忽视政治教育，会使犯人劳动过度，这就不是人道主义。你第一不加强政治教育，他将来不能成为新人，劳动的结果对新政权更加不满，那怎么能改造他呢？刑满以后他还是不满，出来后又犯法，结果还是关起来，那就没有改造他，不是人道主义。有些劳改队劳动强度搞得太凶了，我们现在正在检查，这件事每省都要检查，可能坏的还不少。我们最近检查了鹰厦铁路，那待遇坏得很，人死得也不少，那就很不妥当，那是很不人道主义的。","type":"paragraph"},{"text":"当然，我们人道主义的也不少，有不少生活管理得很好的，但也有生活很不好的。最近英国共产党负责人哈蒂（他过去参加过中国工人运动的联络工作）看了上海西牢，对上海西牢印象很坏，回来跟我讲，一定要把那里改善一下，说那里待遇很差。也有些地方待遇是不好的，应该注意。","type":"paragraph"},{"text":"总之，我们对犯人，对死刑缓刑、对劳动改造、对管制的第一应该有人道主义，采取不人道主义的待遇是不对的，应该改正。这一点我们法律机关要经常检查下面的情形，特别是劳改队，如果很差的要纠正。另一方面人道主义有一定的界限，不能超过法律范围，总是不能跟普通公民一样，工人一样，一下子就宽大无边，没有界限那不许可，总之要把二者结合起来。","type":"paragraph"},{"text":"第七个问题，社会安置问题。的确，现在社会上发生了这样一种问题。我们经过社会主义三大改造，农村的反革命分子、地主分子、放弃剥削的富农分子，绝大多数在农业生产合作社里得到了安置，极少数可能逮捕。城市中现在还没有一套安置办法。城市在第一次大肃反以后，除杀了一批、劳改一批以外。还有管制和已经解除管制，释放的，这次机关肃反还有一批开除出去的（数字不大），这些人会发生职业问题，因为社会上一向对这些人很警惕，找职业比较困难，没有一套安置办法不行，因此现在我们决定发布一个处理城市反革命残余分子办法，安置他们，这是处理办法的一个中心。本来打算把处理办法放在整个城市全面规划中，但是研究结果，城市规划一时搞不出来，因此就对反革命分子先单搞一个办法。","type":"paragraph"},{"text":"这个安置是需要的，不然他们得不到职业，社会上对这部分人总是不放心，他也没有表现的机会，有的生活困难，对我们不满，甚至说他还不如去劳改，这样，就要影响其周围的社会群：亲戚、朋友、同乡、同学等对我们有意见。这里还有过去起义的军人，复员的到城市没有职业的也包含在内，总之这些人都需要加以安置。","type":"paragraph"},{"text":"这个安置办法，因为政协、人大还要讨论，所以需要一个时期，要等待一个多月。现在已经有一个草案，可由各省市同志带回去研究一下，看在你们那里能否解决问题。几十个大中城市先试办一下，也可以做个调查。北京就对城市失业的几万人处理了一批，这当中就有过去的反革命分子、坏分子、经过解除管制的、释放的，我们都安置了。这是必须安置的，因为这是整个社会改造的一部分，这一部分对我们巩固专政来说，有更重要的意义。","type":"paragraph"},{"text":"罗瑞卿同志1956年初向中央政治局汇报参加鹰厦铁路建设的劳改队和湖北四湖排水工程劳改队的情况时中央领导同志的讲话","type":"subtitle"},{"text":"刘少奇同志：劳改工作的方针，第一是改造，第二是生产。","type":"paragraph"},{"text":"毛泽东同志：要阶级斗争和人道主义相结合。","type":"paragraph"},{"text":"刘少奇同志1956年5月在谈到劳改检察工作时的讲话：","type":"paragraph"},{"text":"对犯人生活要搞好一点，劳动要少一点，没有这个条件也是改造不好的。","type":"paragraph"},{"text":"刘少奇同志：《中国共产党中央委员会向第八次全国代表大会的政治报告》（节录）（1956年9月15日）","type":"subtitle"},{"text":"除极少数的罪犯由于罪大恶极，造成人民的公愤，不能不处死刑以外，对于其余一切罪犯都应当不处死刑，并且应当在他们服刑的期间给以完全人道主义的待遇。","type":"paragraph"},{"text":"1957年","type":"subtitle"},{"text":"毛泽东同志：《关于正确处理人民内部矛盾的问题》（节录）（1957年2月27日）","type":"subtitle"},{"text":"我们历来就主张：在人民民主专政下面，解决敌我之间的和人民内部的这两类不同性质的矛盾，采用专政和民主这样两种不同的方法。……解决人民内部的问题，“使用的方法，是民主的即说服的方法，而不是强迫的方法”。我在1950年6月第二次政治协商会议上的讲话里，又说过：“人民民主专政有两个方法。对敌人说来是用专政的方法，就是说在必要的时期内，不让他们参与政治活动，强迫他们服从人民政府的法律，强迫他们从事劳动，并在劳动中改造他们成为新人。对人民说来则与此相反，不是用强迫的方法，而是用民主的方法，就是说必须让他们参与政治活动，不是强迫他们做这样做那样，而是用民主的方法向他们进行教育和说服的工作。这种教育工作是人民内部的自我教育工作，批评和自我批评的方法就是自我教育的基本方法。”","type":"paragraph"},{"text":"周恩来同志：《在第一届全国人民代表大会第四次会议上的政府工作报告》（节录）（1957年6月26日）","type":"subtitle"},{"text":"再以肃清反革命运动来说，在政府历年来处理的反革命分子中，计有以下四类：（一）因积恶累累民愤极大而判处死刑的占××％，其中绝大多数是从解放后到1952年判处的，这在当时是绝对必要的；（二）实行劳动改造的占××％，其中已经刑满释放或者安置生产的占25.6％，现在在押实行劳动改造的占××％；（三）实行管制的占××％，其中已经解除了管制的占××％，现在仍管制的占××％；（四）逮捕后宽大处理、教育释放的占8.9％。由此可知，在这些反革命分子中，有××％是经过劳动改造或者宽大处理而得到释放和撤消了管制的，他们已经获得了重新做人的机会，其余仍在劳动改造或者管制中的，只要他们认罪守法，老老实实地接受改造，也将会得到重新做人的机会。根据政府的初步检查，对这些反革命分子的处理，有偏差的是极少数，而绝大多数是完全正确的。","type":"paragraph"},{"text":"1960年","type":"subtitle"},{"text":"毛泽东同志：《接见斯诺的谈话》（节录）（1960年10月22日）","type":"subtitle"},{"text":"许多犯罪分子是可以改造好的，是能够教育好的。例如国民党的将军，满洲国的皇帝，你见过满洲国的皇帝吗？","type":"paragraph"},{"text":"我们的监狱不是过去的监狱，我们的监狱其实是学校，也是工厂，或者是农场。","type":"paragraph"},{"text":"1961年","type":"subtitle"},{"text":"毛泽东同志：《接见古巴青年代表团的谈话》（节录）（1961年4月1日）","type":"subtitle"},{"text":"在我们国家内部还有反革命分子，就是被推翻的封建地主阶级、官僚买办资产阶级和国民党残余分子，但他们人数比例不大，一百个人中只有几个人。地主、富农、官僚买办资产阶级（不包括民族资产阶级）、国民党残余分子等剥削者大约还有××人。是不是把这些人都杀掉？那也不一定，有××人，能都杀掉吗？现在他们是劳动力，可以进行生产。叫他们工作，叫他们生产，叫他们劳动，叫他们劳动改造，在劳动过程中改造他们。他们的心是不是死了呢？不反革命了呢？他们不死心。他们希望他们的儿子将来报仇。有的经常同帝国主义有联系。有的跑到海外去，跑到台湾、香港、美国去。他们还经常想打回来。因此，这方面，我们的情况很有点象你们，我们有蒋介石，你们有巴蒂斯塔。巴蒂斯塔跑到美国去，每天都想回来。巴蒂斯塔本人不能做总统了，但美国在组织巴蒂斯塔这一类的人，组织流亡出去的人，有机会他们就回来。如果你们团结好，工作做得好，如果中国团结好，工作做得好，他们回来的机会就少。这个问题是否能在短期内解决？在短期内是解决不了的。你们相信不相信我的话？","type":"paragraph"},{"text":"这个问题要在世界范围内解决。帝国主义不倒，不消灭，各国人民不革命，他们总要保护反革命分子的。在国内被打倒的阶级，他们是不是很容易改造呢？也不容易。有一部分起分化，有一部分改造得比较好，很大一部分要看一看。另外有一部分进行秘密的有时是公开的反革命活动。我们革命胜利已11年了，他们则改变政策，表面上拥护我们，拥护共产党，有一部分还想法子混进共产党内来。最近我们整风整社，清除了这样混进党内的地主和国民党残余分子。可能你们有这条经验，地主反革命分子混进你们党内、人民团体内、军队内。关于这个问题，我讲得很多了，好象他们了不起，不是，只是提高我们的警惕。提高了警惕，你们把巴蒂斯塔赶跑，我们把蒋介石赶跑，难道对那些小蒋介石和小巴蒂斯塔，我们不能消灭吗？有办法。只要我们眼睛雪亮。","type":"paragraph"},{"text":"……","type":"paragraph"},{"text":"阶级是能够改造的，阶级的经济基础消灭了后，意识形态、思想方面是可以改造的。但时间要长。这讲的是它的大多数。有一部分是没有希望的，是要反对我们到底的。溥仪同蒋介石不同，他没有杀多少人。他在班房中十几年了。同巴蒂斯塔也不同，巴蒂斯塔有一群人，还有许多流亡者，有美国保护他。我不是讲，所有地主阶级和买办资产阶级都可以改造的。我讲的有信心是指其中一部分人。大多数人在长时间内是可以改造的。","type":"paragraph"},{"text":"1962年","type":"subtitle"},{"text":"毛泽东同志：《在扩大的中央工作会议上的讲话》（节录）（1962年1月30日）","type":"subtitle"},{"text":"……","type":"paragraph"},{"text":"专业工作是需要的，对于反革命分子，侦查、审讯是完全必要的，但是，主要是实行党委领导下的群众路线，特别是对于整个反动阶级的专政，必须依靠群众，依靠党。对于反动阶级实行专政，这并不是说把一切反动阶级的分子统统消灭掉，而是要改造他们，用适当的方法改造他们，使他们成为新人。没有广泛的人民民主，无产阶级专政不能巩固，政权会不稳。没有民主，没有把群众发动起来，没有群众的监督，就不可能对反动分子和坏分子实行有效的专政，也不可能对他们进行有效的改造，他们就会继续捣乱，还有复辟的可能，这个问题应当警惕，也希望同志们好好想一想。","type":"paragraph"},{"text":"……","type":"paragraph"},{"text":"毛泽东同志1962年3月22日在听取谢富治和汪东兴汇报工作时的谈话：","type":"subtitle"},{"text":"汇报人：这几年劳改工作的管理有些乱，一些专、县领导机关，只向劳改单位要粮食，不管犯人生活；只压生产任务，不管改造工作。造成的恶果之一是死了一些人，以前每年犯人的死亡率只有1％多，最近4年增加到5％。我们考虑，劳改工作的主要目的是改造罪犯，生产是改造的手段，因此不能在经济上多做文章。劳改企业一般可维持自给，或者由国家补贴一点，或者多少上缴一点。不知这种想法对不对？","type":"paragraph"},{"text":"主席：对。劳动改造罪犯，生产是手段，主要目的是改造，不要在经济上做许多文章。只叫他们作事、生产，不给饭吃，就等于不维修机器。总理说过，全国的汽车，只有三分之一能跑，三分之一不正常，三分之一坏了，原因是缺少维修。人也要维修，只使用，不维修，是不行的。牛光使用，不喂养，也不行。","type":"paragraph"},{"text":"汇报人：考虑要解决管理体制问题，现在下面瞎指挥。","type":"paragraph"},{"text":"主席：这是一种分散主义。劳改工作的领导和管理要集中，分散主义的办法不行。","type":"paragraph"},{"text":"我们要依靠百分之九十几的人民实行专政，没有95％到96％的人民，专政是没有力量。改造的敌人，没有群众也是不行的。对专、县两级干部，要教育；他们不懂政策，就会乱整。","type":"paragraph"},{"text":"刘少奇同志1962年4月28日关于公安政法工作的讲话：","type":"subtitle"},{"text":"这几年不是改造第一，而是生产第一，搞奴隶劳动，越劳动越坏，对立情绪很厉害，生产也没有搞好。","type":"paragraph"},{"text":"我在湖南看了一个县，看守所有多少人，他们都说不清楚，开始说200，以后讲400，以后叫李强去查。县不搞劳改队，行不行，你们这样规定了他还要偷偷地搞怎么办？不过也不要紧，发现了，可以检查，要受处分。","type":"paragraph"},{"text":"生产多少，公安部单独核算，财政部不打收入，办的差的，一下子不能自给的，国家还可以补贴一点。体制解决了，要经常检查，使它走上正轨。","type":"paragraph"},{"text":"混敌为我，右倾不是主要的。主要是混我为敌、对人民内部问题不是说服，而是强制。不论什么机关、公社、大队都可以捕人、捆人。这是不行的。一定要搞章程，搞秩序，没有章程，没有秩序，不行。","type":"paragraph"},{"text":"惯偷、二流子，不劳动，偷着吃，什么人管？劳教没有搞好，但这个办法不能否定。同意你们的意见，可以停办2年。2年以后试验一下再说。人民内部问题也得有个办法来管，让他自己偷了吃，不如放到一个地方去吃。人民内部问题同敌我问题如何处理，有区别有联系，要搞系统的一套。","type":"paragraph"},{"text":"劳改生产，国家不打主意，自己独立核算，不足的补贴一些，以改造为主。过去抓多了，判重了，现在清理三分之一，可以。工作要作好。要告诉下面的同志实事求是。","type":"paragraph"},{"text":"刘少奇同志1962年5月23日关于写政法工作报告的讲话：","type":"subtitle"},{"text":"要有一段写非专政机关办劳改队，公社、大队、企业、水利建筑工地办劳改队也死了不少人，这都是非法的，不允许的。（彭真同志插话：要批评，谁也没有给他这种权力嘛！）自己随便搞劳改是非法的。（彭真同志插话：监督生产也是交给他们的。）（谢富治说：一种是58年权力下放的下面又分了，一种是他们自己搞的，虽不叫劳改，实际上是搞劳改。）","type":"paragraph"}],"comments":[],"origin":"中华人民共和国司法部编：《劳改立法参阅文件》，1987年9月。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"谢富治","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"彭真","type":"人物"},{"name":"罗瑞卿","type":"人物"},{"name":"朱德","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"},{"type":"文稿类型","name":"批示"}]}]}