{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"河南省委关于镇压反革命工作的报告","authors":[],"dates":[{"year":1951,"month":3,"day":4}],"is_range_date":false,"parts":[{"text":"河南省委关于镇压反革命工作的报告","type":"title"},{"text":"我省公安厅于二月份十三日召开各市公安处局长及司法、检察、公安部门科长以上干部会议。除传达了中南公安会议精神外，并检查总结了前段镇压反革命工作，研究了今后具体执行计划。今将其情况简报如下 ：","type":"paragraph"},{"text":"（一）自去年十二月初至今年一月底，全省共逮捕反革命份子五二、五九三名（其中包括破获有组织的重大反革命案件三九六起，捕获三、五零一人），处死刑者一二、五三五名，判徒刑者七、五六六名，交群众管制或释放者八、五六一名，现押新旧案犯XXXXX在名。在城市要道破获特务案为最多，对匪特潜伏组织打击最大。在农村破获地下军、土匪、会门首领、恶霸及作恶的旧乡保人员为最多，对封建反动残馀势力打击较大。“宽大无边”的右倾偏向已基本纠正，匪特气焰大为下降，造谣破坏事件大为减少，大法地主低头认错，反革命份子内部更加动摇、分化，一部份向我靠拢，要求立功，一部份坚决份子则躲避风头，仍图待机顽抗。群众情绪高涨，扬眉吐气，到处自动捉匪霸。这段工作火力犯，步调一致，在掌握政策上一般是稳的，收到了很大成绩；但某些地区还存在不够狠、不够稳的现象，须纠正。","type":"paragraph"},{"text":"（二）河南反革命基础还是强大的，据不完全统计：","type":"paragraph"},{"text":"（1）全省各特务系统职业特务共XXXX人，现未破获与逮捕者约XXX馀人（内组长以上XXX人），其中不少与敌特有联系成恢复了关系。","type":"paragraph"},{"text":"（2）反动党团约十馀万，有罪已被我逮捕者一、二零零馀人，连登记记自新的共一七、二六六人，其中一部份还保持组织活动并与敌特联系。","type":"paragraph"},{"text":"（3）反动会门已知有会徒七十馀万（实际可能有百馀万），对反动会首只破获一部。","type":"paragraph"},{"text":"（4）潜伏土匪原有九一八人，实际这次镇压反革命中，地主、恶霸逃而为匪者约一、五零零人以上。","type":"paragraph"},{"text":"（5）现尚有较重大土匪，特务线索XXX馀个未破案，再加上每县、市先后在逃的土匪、恶霸份子共有XXXX至XXXX人，应归案法办。","type":"paragraph"},{"text":"（6）退役伪军官尉官以上者五一、九九二人，其中一部份与台蒋有联系并组织地下军。其他惯匪、乡保恶霸尚未统计。对外侨教徒中暗藏的帝国主义间谍特务尚破获不多，打击不大。因此，绝不能满足已有成绩，绝不能轻敌麻痹（毛主席批：这些情况很值得注意）。","type":"paragraph"},{"text":"（三）我们决定二、三、四、五月主要任务是继续贯彻中央、中南局历次镇压反革命指示与中南二月公安会议精神，大力清理积案，巩固消化胜利果实。抓紧抗美援朝、土改的有利时机，主动的打击敌人，扭转往年每逢春荒季节，敌人即向我开展进攻的规律。需要抓者再抓他一批，应该杀者争取在此期间基本上杀掉。具体计划在X月X日左右统一行动，再捕匪犯罪XXXXX人以上，再杀XXXXX人左右（因已杀的犯人中多系旧案，已捕新犯中仅杀了一小部，故此数为原来未杀完数加上准备逮捕犯人中应杀数）。准备劳动改造XXXXX人以上，行动不老实者交群众切实管制，但管的面要窄要准（毛主席指：这些都是正确的）。","type":"paragraph"},{"text":"（四）几个具体问题……","type":"paragraph"},{"text":"来源：《西南工作》 第49期，中共中央西南局编印（党内刊物发至县团），1951年4月14日。","type":"paragraph"}],"comments":[],"origin":"根据档案材料翻印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}