{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1983,"month":12,"day":6}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"社会主义经济理论政策百题解","authors":["秦玉珍矫左羽"],"parts":[{"type":"paragraph","text":"（四）既然社会主义经济的发展速度快于资本主义经济，为什么现在我们国家的经济发展水平和人民生活水平还落后于发达的资本主义国家呢？"},{"type":"paragraph","text":"答：经济发展速度和经济发展水平，是两个既相联系又相区别的概念。一个国家的经济发展速度，根本取决于社会制度的优劣，而她的经济发展水平以及人民的生活水平，则不仅取决于社会制度，还取决于工业发展历史的长短、原有的物质技术基础以及资金积累的方式等等。由于我国工业发展的历史比发达的资本主义国家晚了百余年至几百年，由于我国原来是一个长期受帝国主义掠夺和侵略的人口众多、底子很薄、可耕地少、科学文化落后的国家，我国的经济发展水平和人民的生活水平，不可避免地在目前和今后一个时期内，还会落后于一些发达的资本主义国家。"},{"type":"paragraph","text":"从工业发展的历史和原有的物质技术基础来看，现在一些发达资本主义国家，如英、美、法、西德等等，建国已有二百年至三百年的历史，他们完成产业革命，实现工业化，奠定近代工业的基础，也有一百年以上。而解放前的中国，却是个经济发展非常落后的半殖民地半封建国家。1949年中华人民共和国成立前夕，我国几乎没有重工业的基础，轻工业也只有少量经营纺织、面粉、火柴等的工厂。广大农村更是普遍处在使用人力、畜力和原始工具的状态，少数地区甚至刀耕火种。我们的社会主义建设，就是在这样的基础上起步的。我们建国不过三十多年。尽管我们的经济发展速度快于资本主义国家，但要想在经济发展水平上用三十多年时间赶上一百多年甚至几百年的历程，显然是不现实的。"},{"type":"paragraph","text":"从积累的方式看，资本主义积累是建立在对本国以及对全世界劳动人民的剥削和掠夺的基础上的。这不仅表现在资本主义发展初期，用极其残酷、野蛮的手段，如武力征服、贩卖黑奴、鸦片贸易等进行原始积累；现代垄断资本主义，也是靠剥削本国工人特别是掠夺第三世界国家进行资本积累的。而我们是社会主义国家，当然不能采取掠夺其他国家和人民的办法来积累资金，而主要是在自力更生的基础上，依靠本国人民用辛勤劳动进行积累。这也是资本主义生产水平高于我们的一个因素。"},{"type":"paragraph","text":"至于我们国家在人民生活水平上，与发达资本主义国家有较大的差距，这除了由于“左”的错误指导思想造成失误以及林彪、“四人帮”的干扰破坏，使人民生活的提高受到影响以外，也是与历史的原因密切相关的。长期处在半殖民地半封建地位的中国人民，生活水平本来就是世界上最低的国家之一。以刚解放时的1950年为例。当时我国每人平均的国民收入只有二十八美元，而同期美国每人平均一千七百四十六美元，英国六百八十七美元，法国六百二十一美元，分别为中国的六十二点三倍、二十四点五倍和二十二点二倍。显然，这样大的差距，不是短时间内可以弥补的。我国底子薄，人口却是世界上最多的国家。解放以来，我国每年新增加的消费基金，有相当部分是用于新增加的人口，这也影响了人民生活的改善。但即使如此，我们建国以来人民的生活水平，还是比解放前有很大改善。特别是党的十一届三中全会以来，更有了显著提高。如1980年全国城乡平均每人的消费水平，扣除物价因素，比1952年提高近一倍。1978年——1982年五年中，农村新建住宅二十二亿平方米，国家新建城镇住宅三点五亿平方米，相当于1977年前十九年新建住宅面积的总和。1982年底，城乡储蓄余额达三百七十五亿元，比1978年增长二点二倍。我国“没有剥削阶级，没有剥削制度，国民总收入完全用之于整个社会，相当大一部分直接分配给人民”（《邓小平文选》第二二四页）。在加速提高人民生活水平上，社会主义制度可以发挥巨大的优越性。"},{"type":"paragraph","text":"对于一些发达资本主义国家工人的现有生活水平，也要作全面具体的分析。一方面要看到，这些国家的工人生活达到现在的水平，并不是资本主义制度给他们的恩赐，而是过去长期承受非人的被剥削、压迫生活换来的。这也反映了随着科学技术发展，社会生产过程对劳动力的熟练程度的要求越来越高，垄断资本家为维持资本主义剥削，不得不付给工人较多的教育、训练费用，给工人相应地增加工资。另方面，资本主义国家工人的名义工资虽然高，但由于苛捐杂税多、物价飞涨、医疗费用和房租不断提高，工人往往负债累累，实际生活水平要大打折扣。工人还经常受到失业威胁。而且，工人生活提高并没有也不可能改变其受剥削的地位，相反，随着生产发展，工人阶级的收入在国民收入中的比重反而不断下降，工人生活虽有提高，但实际受剥削的程度却越来越重。"},{"type":"paragraph","text":"总之，我国目前在经济水平和人民生活水平上与发达资本主义国家的较大差距，并不是社会主义制度造成的。只要我们坚决贯彻党的三中全会以来的路线方针政策，充分发挥社会主义的优越性，经过全国人民一定时期的努力奋斗，一定能在这方面逐步赶上并超过发达的资本主义国家。"},{"type":"paragraph","text":"（秦玉珍）"},{"type":"paragraph","text":"（五）社会主义生产中的比例失调与资本主义经济危机是不是一回事？"},{"type":"paragraph","text":"答：社会化的大生产，客观上都要求在生产的各部门和各个环节之间，按照一定的比例分配社会劳动。比例失调，就是指社会生产各部门和各个环节之间的正常比例关系遭到破坏。在资本主义私有制条件下，社会生产所需要的比例关系，是由价值规律自发地、盲目地进行调节的，因而比例失调经常发生。当生产与消费的比例严重失调时，就爆发经济危机。在社会主义公有制条件下，也会发生比例失调；但这种比例失调并不是什么经济危机。经济危机是资本主义社会特有的经济现象。它们是根本不同的两回事。"},{"type":"paragraph","text":"首先，它们的性质不同。资本主义经济危机是生产过剩的危机，就是列宁所说的，“生产的商品不能实现，找不到需求”（《列宁全集》第二卷第一三六页）。这种生产过剩，当然不是绝对过剩，而是相对于劳动群众极其狭小的购买力来说的，是一种相对过剩。资本主义经济危机不是偶然的或一时出现的现象，它呈现出明显的周期性。就是说，从危机的爆发，经过萧条、复苏，再到高涨，资本主义生产就是这样从危机到高涨，又从高涨到危机周期性地进行。社会主义生产中的比例失调，则主要是由于工作上的失误和缺乏足够的经验，造成社会生产各部门之间的适当的比例关系遭到破坏，从而影响了生产的发展和人民生活的改善。这种比例失调，也不是有规律地周期性地发生的，而是一时的现象。"},{"type":"paragraph","text":"其次，它们产生的根源不同。资本主义经济危机，虽然是由生产和消费的比例失调直接引起的，但其根本原因是资本主义基本矛盾，即生产的社会化和生产资料的资本主义占有之间的矛盾。在这一基本矛盾制约下，一方面，资本主义各个企业的生产是有组织有计划的，而整个社会生产则处于无政府状态，从而使社会生产所需要的比例关系经常遭到破坏。另一方面，资本主义生产要不断地扩大生产规模，增加产品数量，同时又不断加强对工人的剥削，使劳动者有支付能力的需求相对缩小。于是，经济危机就不可避免。危机虽然能强制失调的比例恢复平衡，但它不能消除产生比例失调的资本主义基本矛盾，经济危机也就具有了周期性，成为资本主义制度的必然产物和形影相随的伴侣。社会主义生产中的比例失调，并不是社会主义制度的产物。从我国的情况来看，除了林彪、“四人帮”的破坏等因素外，主要是在一个时期内，出现“左”的经济指导思想，片面追求高指标，片面强调重工业，使积累挤了消费，重工业挤了农业和轻工业而造成的。因此，社会主义生产中的比例失调不具有周期性，相反，是应该和可以避免的。"},{"type":"paragraph","text":"最后，解决它们的办法也完全不同。资本主义经济危机的根源既然在于资本主义制度本身的矛盾，只要这一制度存在，危机就必然要周期性地爆发。消灭经济危机的唯一办法，就是消灭资本主义制度。社会主义生产中的比例失调，由于它不是社会主义制度本身造成的，因而我们完全可以依靠社会主义制度本身的力量，通过总结经验教训，纠正错误的指导思想，调整不合理的计划，加以克服。例如，1958年“大跃进”后的比例严重失调，经过三年的调整，就基本上克服了；从1978年底党的三中全会开始，我们又针对多年来形成的比例失调情况，再次进行调整，虽然这次调整任务比较艰巨，但经过几年来的努力，已经扭转了重大比例严重失调所造成的不稳定状态，使国民经济逐步走上了健康发展的轨道。"},{"type":"paragraph","text":"（矫左羽）"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}