{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"桂林地区中等学校教职员中又揭发出一些右派分子","authors":["广西日报"],"dates":[{"year":1957,"month":9,"day":25}],"is_range_date":false,"parts":[{"text":"桂林地区中等学校教职员中又揭发出一些右派分子","type":"title"},{"text":"广西日报","type":"authors"},{"text":"【本报消息】  桂林市及桂林专区各中等学校教师，继续揭发和批判教师中的右派言行。卢星南、钟觉民、覃斌以及唐自我、赵惠民等的反党面目开始暴露。","type":"paragraph"},{"text":"桂林市直属机关干部文化学校教师、民革成员、伪军官出身的卢星南，一贯对党不满；尤其是对肃反运动，更始终抱着敌视态度。常说：肃反搞糟了。侭管有关部门现在已经为他的反动历史作了结论，可是他仍然说“仇恨难消”。当罗隆基提出所谓“平反委员会”时，他不禁喜形于色，到处叫喊非“平反”不可；并扬言“肃反中的苦水有机会吐了”。去年工资改革虽然提了他两级，可是他还到处喊领导“不民主”、“压制他”，“工资改革是以平均主义代替按劳取酬”。他一面大吃大喝，一面却装穷叫苦；并成立过所谓“苦瓜团”，发起过“皮鞋会”，有意把生活困难说成是共产党造成的；以此来破坏党的威信，挑拨群众对工资改革的不满。他经常拉拢落后群众，打击积极分子，仇视党团员，说党团员积极分子是“特务”，“开黑名单”的，“将来一个个都‘卡察、卡察’”(意思就是要杀掉)。鸣放期间，他认为时机已到，于是在向右派分子万仲文请示之后，就在校内点火，煽动向党进攻；并以万仲文的口气说：“师院‘鸣放’是健康的”，“官僚主义不用大轰大擂是打不垮的”，企图在校内掀起大民主。他又四处参加“座谈会”，在会上极力攻击党和学校的领导，说党“是非不分”、“闹小圈子”、“侯门深似海”，说“党团员不称职”，“民主党派不起作用”，阴谋以“内外夹攻”的方式，搞垮学校领导。而当万仲文受到批判时，他却放出空气说“愿退出民革”，“做一辈子庶民”，掩护退却。","type":"paragraph"},{"text":"桂林二中的前任工会主席钟觉民，在任期间不仅将工会当作“独立王国”，而且以民进支部主任的身份，把持民进基层组织，进行反党活动。他首先极力招兵买马，把一些仇恨党、对党不满的人拉入民进；然后使多方攻讦党的领导，把校中一切缺点都归咎于党支部，煽动“改组行政、改组党支部、撤换党支书”。并窃用群众名义，上书中共桂林市委、市人委和民进市委，说“只有这样才能搞好学校”。同时更刻毒地在市民进成员大会上，诬蔑二中党支部是“白虎堂”。","type":"paragraph"},{"text":"钟觉民特别不满意党和民主党派之间，采取协商和提意见的方式进行工作，常常在成员中鼓吹“独立办党”，“反对党支部的独裁行为”，声称“民进二中支部搞好了，二中就搞好了”，企图以“民进”来代替党的领导。为了达到排挤党的目的，他更不择手段地在党与行政、党与群众之间制造是非，说党支部不关心群众；并通过民进支部作出一项狂妄的决议：要党支部和吴校长当众检讨。","type":"paragraph"},{"text":"鸣放期间更极力煽动成员和群众攻击党，对成员说“群众就是看我们民主党派了，我们就要和党唱对台戏，不要做和事佬”。","type":"paragraph"},{"text":"桂中副教导主任覃斌，也是桂中前任的工会主席，又是民盟支部的主任委员。他从1953年起，即以民盟小组为资本与学校领导闹对立，并利用工会主席的职权，大力扩展民盟组织，在群众中广泛宣传“入民主党派和入共产党一样”的谬论；并说“知识分子的改造要分两步走，先入盟，后入党”，蓄意与党争夺对知识分子的领导。他不但自己抗拒思想改造，而且袒护和姑息盟员的错误，曾拍着胸脯说：“天塌下来我都不怕。”对于党的人事制度，覃斌深为不满，常常叫嚷自己“有职无权”，指责党“一手包办”，主张实行所谓“考试制度”来选拔干部。而一方面他却又极力想在人事工作上插一手。在鸣放期间除大力煽动盟员“越尖锐越好”地向党提意见外，他自己也大放厥辞，说民主党派没起到助手作用，却起了“打手作用”，表现在肃反中呼之即来、押之即去。","type":"paragraph"},{"text":"桂林师范教师唐自我，原系伪省参议员、反动的民社党省执委兼组织部长。解放后，一向与党和政府抱敌对态度，散播不满情绪。如经常装穷叫苦，埋怨政府不照顾他。1953年时故意用小菜煮粥吃，给学生看，对学生诉苦，煽动学生对学校及政府不满。特别是实行统购统销政策之后，更加不满，到处对人讲：统购统销后粮食不够吃，要吃南瓜、芋头，因此死了两个小孩(其实是统购统销前死的，死时不足半月，还不能吃饭)。对于教学上的改革，他也非常抵触，诬蔑学校中党的领导，说党员校长越多学校搞得越糟，“把学校搞得四分五裂，像东周列国一样”。然而对法西斯头子蒋介石、希特勒，他却倍加颂扬，说“蒋介石有本事，不然怎么能干出这么大事业来”；又说：“我主张人材教育，像希特勒一样培养‘专门人才’，只有那样才能富国强兵。”当全国右派分子向党发动进攻时，唐自我更极力称赞储安平、葛佩琦，说他们“很勇敢”。当人民日报驳斥储安平的谬论时，他又大喊：“人民日报不应该这样做，这是压制批评，影响大鸣大放”。看了报纸上“钟馗捉鬼图”的反右派漫画，他竟说：“画是画得好，就是注解难下”，意思是：鸣放有困难，鸣得好就好，鸣得不好就挨。","type":"paragraph"},{"text":"桂林区的教师还揭发出了鹿寨一初中副校长赵惠民的反党言行。赵惠民身为共产党员，但对党的上级领导和干部政策却抱着敌对态度，说党看得起别人却看不起他。他又常借故寻隙，骂县长是官僚主义，骂县委书记是“阎王”，县委会是“阎王殿”。先后在鹿寨任县委书记的五个同志，没有一个不被他骂过。今年5月间，趁参加省宣传会议的机会，和右派分子同流合污，制造谰言，向党进攻。会议期间他还亲访右派分子李文钊，对其诬蔑党的谬论大加赞扬。同时并私自窃用“桂林专区部分中学校长”的名义，在会上作了反党的书面发言。在发言中，他诬蔑党对教育事业和教育干部的态度是“轻视、卑视、歧视”，说教育事业是“冷门”、“中学是无娘之子”，挑拨教育界对党的不满。他还说党委“不懂文教工作的重要性”，“对文教工作一无所知”，从而一口否定了党对文教工作的领导。他又攻击党“不了解知识分子的特点”，说党对知识分子的看法是“片面”、“固执”的，只看缺点，不看优点。回校后还在教职员中大肆宣传右派言论，并攻击省委机关报——广西日报“一向压制民主、阻止鸣放”。6月间他被邀列席鹿寨县党代会，竟然在会上公开要求搞“鸣放”。党委说要“另找时间”，他便说“党委压制民主”，并声言“要退出会场”，以威胁党委。接着他又在7月间，不顾上级的阻止，私自跑回天津，投靠其曾任国民党中将军官的父亲赵克庭(老牌右派分子，民革天津市常委兼宣传处长)，在天津另找工作，企图叛离党、脱离革命。","type":"paragraph"},{"text":"据目前情况统计，桂林市及桂林专区中学教师中揭发出来的右派分子已达二十余人。在经过充分的事实揭露后，全体教师正在积极地与右派分子展开大论战。","type":"paragraph"},{"text":" 来源：《广西日报》1957年9月25日。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}