{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"一时天下之城——寄自亚特兰大之二","authors":["张辛欣"],"dates":[{"year":1996,"month":7,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"张辛欣"},{"type":"paragraph","text":"3"},{"type":"paragraph","text":"出亚特兰大城，你开车向任何方向，都会路过一样的小镇，一样的井字型小街，并字中心、都是一座红砖尖顶建筑。不同的是，顶或许是铜的，远远便见锈出一处暗绿，顶多半是石头的，树中一块雪白。尖顶四面都镶着圆钟。井字型小街上，一个个老店铺，大多关了门，小镇曾经被火车带动，曾经是转运棉花的集市，老店到处凋敝，尖顶可活着，都是区法院。当在绿树中见圆钟尖顶，你看到此地一种文明的过去和如今，但你怎么找亚特兰大这座城的象征?"},{"type":"paragraph","text":"《时代》周刊为奥林匹克出了专集，专文解说这座城的历史和印象。读起来一片分离。这城市产生名句:马丁·路德金的“我有一个梦想!”白瑞德的“我根本不在乎!”这城市的当代世界性:可口可乐，该说能替换美国流行文化在天下人眼中的形象、影响、侵略的深度?CNN，假如世界有了地球村的幻觉，全因为这个活灵活现传闲话的新村妇?这城市是“美国梦”典型故事的同一类人物模式的园地:种花生的总统卡特，在乡下俱乐部地窖开电视台的CNN大老板泰纳，当今权势熏熏的国会发言人金瑞契是打这里选上去的，一个房地产律师的家伙，因为拉来奥林匹克也正扬名天下。以及黑奴出身作到亚特兰大保险公司总裁的黑人大富翁。在成功者的故事后面，这城市百分之四十三的儿童生活在贫困线下，14，000户家庭没有电话。在全国同等城市中犯罪率第一。1860-1865年的美国内战是至今城市日常宗教剧，要是走到乡下，你更会见到破屋前插着南军旧旗，战败的红底蓝色交叉十字，在叉腿端坐汉子头顶骄傲飘扬!黑人市长。白人统治。极其不光荣的:1914年成立的现代三K党，地点在城边石头山，一点儿小讽咏，石壁高浮雕着捍卫奴隶制的骑马南军将领们，面对当今黑人中产阶级买房置私产地段。《时代》文章标题大写着:矛盾的城市，仿佛在预言，自我警示，更像开玩笑，由本地创造的本届奥运会吉祥物，电脑造的稚气怪模样，整个形象，叫不出名，开始就叫“啥玩意儿”。"},{"type":"paragraph","text":"根据《时代》记者说，他住城里最好地段的旅馆里，还被偷了双不值俩子儿的鞋，我猜他也是天上来的，因为他也从机场开说。机场的确到处标语:“一个世界领袖在苏醒!”“竞争者的天堂!”“创建中小企业的最好城市!”“上升的新星!”在标语上看城市性格。再听城市自个儿说法:“忙得顾不上恨”。在机场上买份本地报纸，《亚特兰大宪政报》，翻厚厚一叠，在没有内容里也找到城市内容。一样从天上来，从天上开始描写城市的英国作家，为采访全世界最大报业，在这里报纸总部大楼下面抓住一个同行里独一无二的细节，玻璃柜里供着最近出版的报纸，上了把小锁，像是怕人白拿，影响营业额。他一面定义“它是全美国成长最快的报纸”，一面提供给我们一个报纸改革者的悲剧故事，这故事老套、熟悉，我觉得在前苏联工业题材戏剧中常见。"},{"type":"paragraph","text":"是1988年，《亚特兰大宪政报》弄来给《纽约时报》干的科瓦多当主编，他是生在南方的移民之子，是个思想先进、学术气氛浓厚的知识分子，到北方多年闯荡，越发思想先进自由，后回到了南方，在老板的支持下(他以为)，一个月就把报纸整成真正报纸。改革版面，去掉浅薄勾引的彩色头版方式，拿掉彩色拼盘的精彩内文头版摘要，当然，裁减冗员，以前从来没被报道过的亚特兰大同性恋社区，成为版面常客，记者比着《纽约时报》、《洛杉矶时报》、《华盛顿邮报》待遇，被派到全国各地去追政治新闻，以前从没毛病的可口可乐、乔治亚电力等大公司被发现问题重重，还有特派员被送到非洲内陆，去侦察报道倾西方国家的苏丹政府是否有假借饥荒之名向西方讨索武器。一年不到，报纸有史以来第一次被普立兹奖提名，并且不是一项而是五项普立兹，从来没有一份报纸得过这样的殊荣。报纸害怕了，报纸应当和商业社区是“同一队”的，荣辱与共，共同为创造一个伟大的国际都市努力，不该在一边挑毛病，找麻烦，读者会对苏丹的事情感兴趣吗?黑白两色头版太单调，总有一天会把半文盲的、一天到晚看录像带的亚特兰大读者都吓跑了……总之，事态发展升级，编辑部大部分人站在改革的主编一边(同情自由先进的要比同情经营者得到的满足感更深)大家为主编举行一场假葬礼，举着报纸大老板的画像游街……结果，当然是主编辞职，报纸回到老样子，头版又贴上色块式的精彩内文简介，可口可乐和乔之亚电力又成了报纸上的“地方荣誉公民”，报纸继续大赚钱，即使不能算好报纸，但是，至少，它营业额成长最快。如果用记录片式从报业继承人角度叙述，连把奥林匹克弄到亚特兰大这件事上的功臣律师比利·派恩，这个曾经的橄榄球员，个性强烈，是非分明，喜欢与人争胜负的人，也在保守阵营里，报纸大老板是他争论的对象，他很不理解报纸为什么要公开化、透明化争取奥林匹克的作业情况，要让市民更了解和深入参与:“干么你的人老是要我们穿着内裤在外边走才甘心?!”"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}