{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1977,"month":1,"day":19}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"敬爱的周总理时刻关怀我军的干部教育","authors":[],"parts":[{"type":"paragraph","text":"敬爱的周总理一向重视对我军干部队伍的培养，教育我们忠实地贯彻执行毛主席的无产阶级教育路线，为党的教育事业而奋斗。"},{"type":"paragraph","text":"早在延安抗大时期，周总理就多次亲临抗大讲课、作报告。一九三八年九月，周总理给抗大学员作的《第三期抗战的形势与前途》的报告中，运用马列主义的哲学思想，深刻地阐述了毛主席关于抗日战争的政治路线和战略战术，介绍了国共谈判的情况和国民党统治区人民反顽抗日的革命热潮，还讲了国民党统治区人民对共产党领导下的八路军、新四军和陕甘宁边区所寄予的殷切期望，使抗大学员开阔了眼界，坚定了抗日战争必胜的信心。全国解放初期，中央决定建立南京军事学院。一天早晨，军委刘伯承副主席带领筹建小组的同志到周总理那里汇报工作。总理凌晨四点钟才回来，听到筹建小组到了，立即起床细心地听取汇报，然后对学校的干部问题、教材问题、办学方针、训练内容、校舍等等，都作了明确的指示。军政大学成立后，周总理几次审阅和批改学校的教学计划。一九七一年六月二十四日，周总理在学校的一份教学计划上的批示中，强调学习毛主席的建党思想。在粉碎林彪反党集团以后，周总理又对学校的建设、教学等工作作过多次指示。周总理对我军院校的亲切关怀，一直鼓舞着我们为贯彻毛主席的教育路线而努力工作。"},{"type":"paragraph","text":"周总理对我军院校教育的方针、原则十分关心和重视，多次指示我们，一定要按照毛主席的教育路线办学，坚决贯彻执行毛主席提出的一系列有关的方针、原则。早在南京军事学院筹建时，周总理就明确指示：军事学院的办校方针仍然是抗大的教育方针：坚定正确的政治方向，艰苦朴素的工作作风，灵活机动的战略战术。团结、紧张、严肃、活泼。课程主要是要讲毛主席的思想，讲毛主席的战略战术，中央和军委的文件，其次是要学点哲学、政治经济学，也要学一点党史，还要学一点现代战争的理论和诸兵种协同作战与指挥的内容，也可以学一点战术概则。关于教学方法，总理说，军队干部有丰富的作战经验，要叫他们献宝，把好的经验谈出来，开展官教兵、兵教官、兵教兵。要多采用启发式、讨论式，不要灌注式。一九七○年十月三十一日，周总理在一份教学计划上批示：要教人，先要向人学。要对教学对象作调查研究，了解情况，然后才能有针对性地启发他们学习毛泽东思想，这是教学的基础。这样，才能以自学为主，加强辅导。并规定把向教学对象学习、调查研究，作为开学后的第一课。这些指示，完全体现了毛主席的教育思想，给了我军院校教育工作以巨大的推动。"},{"type":"paragraph","text":"周总理对我军院校的思想建设和作风培养，也极为重视。解放初期，总理就指示我们：院校要把思想教育搞好，要把作风带好。胜利之师要防骄破满，不能居功骄傲。要学鲁迅“横眉冷对千夫指，俯首甘为孺子牛”。生活要稍好一点，但也不能过分。正当的娱乐和体育锻炼是需要的。军队要能文能武，做到文武双全。周总理以自己的优良作风，为我们树立了光辉榜样。周总理日夜操劳，常常是边开会边吃饭。我们敬爱的总理呀！就是这样夜以继日地为革命操劳，始终保持了旺盛的革命精神。周总理作风民主，平易近人，工作人员汇报情况，他总是细心地听，要大家畅所欲言。下面提的意见对，总理就鼓励、就采纳；意见不对，总理就耐心和大家商量，以理服人。回忆起总理的一言一行、一举一动，使人深受教育和鼓舞，我们一定要以总理为光辉榜样，加强我们自身的理论学习和作风培养，树立全心全意为人民服务的思想，把学校工作搞好。"},{"type":"paragraph","text":"在欢庆粉碎“四人帮”的伟大胜利的今天，我们更加怀念周总理，更加敬仰周总理。“四人帮”无耻地陷害和攻击周总理，丝毫无损于周总理的光辉。以华主席为首的党中央除了“四害”，为我们夺得了纪念周总理的权力。周总理那亲切的容貌，高大的形象，崇高的品质，永远活在我们心中。周总理对我军教育事业的亲切关怀永远激励着我们胜利前进！"},{"type":"paragraph","text":"（军政大学政治部供稿）"}],"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}