{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"东台县贫下中农满怀无产阶级感情开展演唱活动  大赞大颂伟大的毛泽东思想","authors":[],"dates":[{"year":1968,"month":11,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"东台县贫下中农满怀无产阶级感情开展演唱活动"},{"type":"paragraph","text":"大赞大颂伟大的毛泽东思想"},{"type":"paragraph","text":"全县各公社的生产队都有毛泽东思想宣传队，从七八十岁的老人到四五岁的小孩积极登台演唱，推动文化大革命深入开展"},{"type":"paragraph","text":"据新华社南京二十二日电　在无产阶级文化大革命运动中，江苏省东台县广大贫下中农热烈开展大演大唱、大赞大颂毛泽东思想的活动，昂首阔步地占领了农村的文艺阵地。他们通过业余时间的大演大唱，有力地促进了人的思想革命化，推动了抓革命、促生产的斗争。"},{"type":"paragraph","text":"无产阶级文化大革命以来，东台县广大贫下中农掀起了前所未有的活学活用毛泽东思想群众运动的新高潮，广泛深入地开展了忠于毛主席，忠于毛泽东思想，忠于毛主席革命路线的“三忠于”活动。通过这一活动，使广大贫下中农深刻地认识到：紧跟毛主席就是方向，紧跟毛主席就是胜利，更加激发起对伟大领袖毛主席无限热爱、无限忠诚的深厚无产阶级感情，他们在业余时间，在田头、场头或会场上，总是情不自禁地唱起来、跳起来。许多贫下中农女社员激动地说：“旧社会只有我们的哭声，那有我们的笑声，更没有我们的歌声。旧社会把我们当根草，毛主席把我们当个宝。我们对毛主席的恩情一辈子说不完，一辈子唱不尽。现在我们不歌唱谁歌唱？我们不欢笑谁欢笑？”在革命、生产一片大好形势下，全县各公社的生产队队队有毛泽东思想宣传队，人人登台，个个演唱。很多贫下中农一家自编自演的节目，就可以连续演出二、三小时。"},{"type":"paragraph","text":"广大贫下中农在演出中满怀着深厚的无产阶级感情，热情地歌颂当代最伟大的马克思列宁主义者毛主席，歌颂战无不胜的毛泽东思想，歌颂毛主席的无产阶级革命路线。八十五岁的陈老太参加全家演出《敬祝毛主席万寿无疆》，人家劝她休息，她说：“我人老心不老，宣传毛泽东思想不能少”。四岁娃娃王德指挥着全家纵情高唱《东方红》，人们称赞他说：人小志不小，宣传毛泽东思想最最好。在旧社会全家被地主逼死三口人的云集大队老贫农蒋银芳老妈妈，经常带领全家以无比深厚的无产阶级感情，演唱《东方红》《紧跟毛主席，世界一片红》等精采节目。洋东大队贫农社员薛远才，把全家在旧社会的悲惨遭遇活生生地搬上舞台，演出了《不忘阶级苦》《全家批判大坏蛋刘少奇》等节目，每次演出都给观众以深刻的教育。"},{"type":"paragraph","text":"东台县广大贫下中农通过大演大唱活动，积极地宣传毛主席的最新指示，推动文化大革命的深入开展。每当毛主席的最新指示一发表，许多公社在两小时以内，就能通过各种形式传达到每个社员，在六小时以内就能编出表演节目进行宣传。广大贫下中农在革命大批判和对敌斗争中，带着对阶级敌人的新仇旧恨杀上文艺舞台，他们用大量的事实，编成文艺节目表演出来，痛斥叛徒、内奸、工贼刘少奇的“阶级斗争熄灭论”、“三自一包”、“四大自由”、“工分挂帅”等反革命修正主义谬论，有力地打击了敌人，把刘少奇及其在东台的代理人批得比狗屎还臭。"},{"type":"paragraph","text":"东台县广大贫下中农通过大演大唱，促进了人的思想革命化。群众反映说：过去休息时大摆“山海经”，现在休息时大演“老三篇”。越唱心越红，越唱劲越足，上工满路歌，劳动满田歌，精神变物质，粮棉年年多。"},{"type":"paragraph","text":"东台县群众性大演大唱活动开展起来以后，一小撮阶级敌人躲在阴暗角落里煽阴风、点鬼火，散布流言蜚语，破坏演出。面对阶级敌人的挑衅，广大贫下中农反复学习了毛主席的《在延安文艺座谈会上的讲话》，进一步提高了无产阶级政治觉悟，更加坚定地认识到大演大唱、大赞大颂毛泽东思想，方向完全正确，演唱革命文艺节目是对一小撮阶级敌人进行战斗的有力武器。贫下中农说：“敌人反对我们唱，我们就更要唱，要唱得阶级敌人心惊肉跳，唱得阶级兄弟赤胆忠心，唱得思想革命化，唱得农村一片红。”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}