{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1978,"month":5,"day":7}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"拿破仑的军事理论与实践","authors":["学军"],"parts":[{"type":"paragraph","text":"拿破仑·波拿巴作为法国资产阶级革命时期的重要代表人物，曾表现出了多方面的才能，特别是在军事方面尤为突出。伟大导师恩格斯指出：拿破仑在军事方面，要比他在其他一切方面的活动远为伟大。"},{"type":"paragraph","text":"伟大的领袖和导师毛主席在《论持久战》中，为了阐明在一定的物质基础上，正确发挥主观能动作用，弱军就能够战胜强军的思想时，曾提到拿破仑的多数战役都是以少击众、以劣势对优势而获胜的。"},{"type":"paragraph","text":"一七七九年，拿破仑刚十岁的时候，他的父亲就把他送到法国东部布里埃纳城一所军事学校学习。在这里，拿破仑以极其优异的成绩毕业后，即转入巴黎军官学校。一年之后，被派到法国南部的一个团队服役。一七九三年十二月，二十二岁的拿破仑在土伦指挥与保皇党的作战中，崭露头角。从此，受到法国当局的重视，先后担任旅司令官，巴黎卫戍区司令，意大利方面军、埃及方面军司令。拿破仑在校学习和服役期间，学习十分勤奋，他最感兴趣的是军事史、数学、地理、旅行记等方面的书，特别是有关炮兵方面的著作。他废寝忘食地博览群书，做笔记、写心得。一次他因为一件事情被关禁闭，在禁闭室中他也不忘学习。拿破仑后来多次说过：“我能够在别人猝不及防的情况下知道自己应该说什么话和采取什么行动，这完全不是冥冥中有什么天才对我的突然启示，而是我的思考对我的启示。”"},{"type":"paragraph","text":"拿破仑一生指挥了将近六十个战役，有着非常丰富的作战实践经验。他认为，一个统帅的艺术，首先在于善于获得、武装和迅速训练士兵。当时的法国大部分士兵得到了土地，因而他们仇恨封建制度，打起仗来很勇敢，但是缺乏训练，特别是临时组织起来的大量志愿军，军事素质更差。为了能取得作战的胜利，拿破仑首先抓紧对士兵的训练。他提出，刚入伍的新兵，在作战之前，至少应当受三个月的训练。为了有较好的训练条件，拿破仑设立了布伦兵营，亲自教士兵演练各种战法。拿破仑不仅重视训练步兵，而且重视训练骑兵、炮兵。恩格斯说：原来质量很差的法国骑兵，从拿破仑“建立布伦兵营以后，他的骑兵（骑的大都是德国和意大利的马匹）已成了一个不容轻视的对手。”（《马克思恩格斯全集》第十四卷第三一一页）"},{"type":"paragraph","text":"拿破仑不止一次地说过：“要想取得胜利，就得坚持集中。”每次作战，拿破仑总是先把自己的兵力集中起来，以自己局部优势和主动，向着对手的局部劣势和被动，一战而胜，再及其余。例如，一八○五年十二月进行著名的奥斯特利茨战役。当时俄奥联军有八万多人，法军有七万人。拿破仑以一万人在次要方向组织防御，牵制了四万联军。而在主要方向上，却集中了六万人向四万联军展开猛攻。俄军被逼进冰冻的萨地斯湖上，遭法军炮火猛轰，大部分溺死、冻死和被杀伤。这一战，联军损失了三万多人，炮兵几乎被全部消灭。俄皇亚历山大和奥帝弗兰西斯连夜逃走，俄军司令库图佐夫险些被俘。"},{"type":"paragraph","text":"伟大导师恩格斯深刻指出：一个阶级的解放，在军事上同样也将有它自己的表现，并将创造出自己特殊的、新的作战方法。法国大革命带来的工业、技术繁荣，使军队的装备有了进一步改善。为了使作战适应于这种技术发展的需要，拿破仑对当时的步兵、骑兵、炮兵的编制、队形和战术使用原则，都作了一系列重大的改革，创立了一套新的作战方法。对于拿破仑在军事学上的改革，马克思和恩格斯在他们所写的一些军事著作中，曾给予了很高的评价。比如恩格斯在《〈反杜林论〉材料》、《一八五二年神圣同盟对法战争的可能性与展望》这两篇著作中，就曾指出：“由拿破仑发展到最完善地步的新的作战方法，比旧的方法优越得多”，“以致现代的将军们一般地不仅不能胜过他，而且只能试图在自己最光辉和最成功的作战中抄袭他”。"},{"type":"paragraph","text":"拿破仑的军事理论与实践，虽然有许多值得研究参考的东西，但他毕竟是一百多年前的资产阶级的军事家，具有明显的阶级局限性。特别应该指出的是，从一七九四年七月二十七日后，拿破仑进行的对外战争，其性质已不再是纯粹的自卫战争了。因而他虽然打了不少胜仗，但最后仍避免不了失败的命运。一八一五年，拿破仑在滑铁卢被联军彻底打败，成为俘虏，并被放逐到英国的圣赫勒拿岛。一八二一年五月五日，病死于该岛上。（学军）"}],"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}