{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"发展社会主义民族戏剧的新事","authors":["李伯钊"],"dates":[{"year":1964,"month":11,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"发展社会主义民族戏剧的新事"},{"type":"paragraph","text":"中央戏剧学院副院长　李伯钊"},{"type":"paragraph","text":"我国是多民族的国家，只有积极地发展各民族的经济、政治和文化，才能迅速地建成现代化的社会主义国家。少数民族地区政治、经济日益发展，各族人民必然要求社会主义的文化生活，发展革命的戏剧艺术。而民族的社会主义的文化和戏剧的发展，首先决定于各民族文化干部的成长。所以积极地为兄弟民族培养干部，是我们教育工作者光荣的任务。"},{"type":"paragraph","text":"根据中央发展社会主义民族文化的政策，中央戏剧学院于一九五八年冬创办了新疆民族班，为新疆维吾尔自治区兄弟民族培养从事革命话剧表演的专业人才。这个班共有三十名同学，大部分是新疆各族工人、农民、牧民和少数干部的子女。在解放前不少人遭受过残酷的阶级压迫和剥削的痛苦，如哈萨克族学员托克塔森，出身于贫苦牧民家庭，祖代几辈人都给牧主做工；维吾尔族学员阿不都库木幼年时曾随父亲流浪、沿街乞讨；贫农出身做过学徒的维吾尔族同学伊不拉也木现在额头上还留有被作坊主毒打的疤痕，新疆解放，才得到新生。当他们来学院时，文化程度悬殊，有高中、初中生，也有个别小学毕业生，给教学带来困难。在党的领导下，教师和同学们非常努力，克服了学习汉语的难关，胜利地完成了学业。现在他们已经初步掌握了表演专业知识，能够用维、汉两种语言进行演出，正在首都民族文化宫演出的《草原上的青年人》《丰收之后》，便是他们向党和祖国人民汇报演出的毕业剧目。"},{"type":"paragraph","text":"创办新疆民族班，我们没有经验，我们边摸索边教学。在他们入学以后，首先组织他们先后参观了人民大会堂、十三陵水库、工厂和公社，大大地加强了同学们对毛主席、对党的热爱，对伟大祖国的热爱。"},{"type":"paragraph","text":"坚持毛主席著作的学习，听毛主席的话，按毛主席的指示办事，成了他们行动的指南。新疆民族班一直是全院坚持毛主席著作学习最好的一个班。全班同学，在团干部带动下，人人学、天天学，人走到哪里，毛主席著作带到哪里，下厂、下乡参加劳动或演出时也持之以恒从不懈怠，有的人还坚持记维吾尔文的学习笔记。"},{"type":"paragraph","text":"在学习过程中，同学们定期参加了工农业生产劳动，他们曾到公社和工厂劳动锻炼，改造思想，培养劳动人民的思想感情。贫下中农鲜明坚定的阶级立场和深厚的阶级感情，对同学们教育极大，许多人进一步认识到：“区分人的根本界限不是民族，而是阶级，天下劳动人民都是一家人。”不少同学感动地说：“天多高，不如阶级感情高；地多厚，不如阶级感情厚；海多深，不如阶级感情深。”"},{"type":"paragraph","text":"教材、教学剧目，大部分选用的是反映现代工农兵生活的革命戏剧。他们排练了《朋友与敌人》《两个心眼》《英雄小八路》《小红军》《刘文学》《十六条枪》《妇女代表》《战斗里成长》《夜闯完达山》《八个蛋一斤》《柜台》《箭杆河边》《草原上的青年人》《丰收之后》等现代剧目与片断，也注意到了对学生表演才能多方面的培养，排练了历史剧《文成公主》，童话剧《马兰花》等不同风格的剧目。"},{"type":"paragraph","text":"他们努力反复学习，到工农群众中去观察、体验、分析、研究生活素材，锻炼自己从生活中提取创作素材的能力，学习创造工农兵舞台形象的方法。大多数同学在《丰收之后》和《草原上的青年人》中所扮演的角色，获得了一定的成绩。他们对表演基本功的锻炼也很认真刻苦。不论严冬盛夏，从不间断，坚持形体和台词的发声练习，不少同学数年如一日地坚持练功，为专业打下了较好的技术基础。"},{"type":"paragraph","text":"民族班同学还有一大优点，就是在六年的学习生活中，不断地与资产阶级思想、生活作风进行斗争，始终保持了勤俭节约、艰苦朴素的作风。他们提出口号：“尽量不伸手向国家要，能够自己解决的就自己解决；能够克服的困难就坚决克服”。不少同学的棉衣年年拆、年年补，直到实在没法穿了，才换新的。班里还建立了一个小小的储蓄站，大家把余钱储存到一起，使小钱解决大问题，谁要急购文具或有别的需用，都可借用。这种勤俭和互助的作风，对学院其他班级也起了好的影响。"},{"type":"paragraph","text":"能歌善舞是维吾尔和哈萨克族的特点，学院也适当地注意培养和发展他们这方面的才能。在班里组成了一个十几人的民族乐队，能演唱几十个歌舞节目，有的节目达到一定的水平。经常在课余或假期带着歌舞去工厂、农村、部队慰问演出，受到工人、农民、解放军的热烈欢迎和鼓励。"},{"type":"paragraph","text":"所有这些优点我们准备总结以后传给新疆民族第二班，以至在全校推广。"},{"type":"paragraph","text":"中央领导同志一直关怀着这支民族的革命的文艺新军的成长，在他们毕业的前夕，我国各族人民的伟大领袖毛主席接见了他们。这次幸福的会见，给全体同学以极大的鼓舞，终生难忘，全体同学表示决不辜负党和毛主席的殷切期望，决心要为党的社会主义的文艺事业战斗一生，立志做无产阶级革命事业的接班人。"},{"type":"paragraph","text":"现在，新疆民族班全体同学，即将回到新疆维吾尔自治区，走上革命戏剧工作的战斗岗位了。我们热诚地祝贺他们的新的开始，希望他们在生活和斗争实践中迎接新的考验，迅速成长为又红又专的革命戏剧的生力军！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}