{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"南充高中正确对待为什么人办学问题  热情帮助贫下中农和工人子女学习好","authors":[],"dates":[{"year":1964,"month":7,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"南充高中正确对待为什么人办学问题"},{"type":"paragraph","text":"热情帮助贫下中农和工人子女学习好"},{"type":"paragraph","text":"新华社成都二十二日电  四川南充市高级中学从多方面积极采取措施，全面关怀贫农下中农社员和工人家庭出身的学生的成长。"},{"type":"paragraph","text":"在南充高中九百零六名学生中，工农子女占百分之八十，其中大部分是贫农下中农社员和工人的子女。去年秋天，这个学校曾经选择六四级和六五级的两个班，对这部分学生的思想和学习情况进行了一次典型调查。在调查中发现，虽然学校过去一直重视对这些学生的帮助，但是，一部分贫农下中农社员和工人的子女在学习上仍然存在着不少困难。主要是这些学生的家长一般都识字不多，在家中缺乏必要的自学辅导；家中的学习环境和学习条件也比较差；有的学生因家务劳动多，占用了不少复习功课的时间，使得学习成绩受到影响。"},{"type":"paragraph","text":"过去对待某些工农子女学习上的困难，教师中有两种不同的态度：一种是热情地关怀这些学生的实际困难，耐心地辅导和帮助他们解决影响学习的一些具体问题；一种是对这些学生的具体情况缺乏深入的了解，反而提出一些不切实际的要求，甚至片面地责难他们。这次典型调查的结果，学校领导认为很重要，当即在全校教师中组织了一次深入的学习和讨论。学校党支部组织教师学习了毛主席的《中国社会各阶级的分析》以及其他有关教育工作的论著，并联系学校实际情况，就如何进一步贯彻党的教育方针问题展开了深刻的讨论。通过讨论，教师们一致认识到，全面关怀贫农下中农社员和工人的子女，切实帮助他们搞好学习，是一个关系到培养革命接班人的重大问题，也是衡量学校工作好坏的主要标志之一。接着，各年级的教师们都采用家庭访问、个别谈心等方式，对贫农下中农社员和工人子女的思想、学习和生活情况，进一步作了普遍深入的了解。学校还召开了贫农下中农社员和工人子女代表的座谈会，广泛征求他们对学校工作的意见和要求。通过这些调查和访问，许多教师亲身领会到贫农下中农社员和工人学生家长对学校的殷切希望，了解到他们在旧社会受压迫受剥削的悲惨历史，都更进一步增强了培养好贫农下中农社员和工人子女的责任感。"},{"type":"paragraph","text":"为了更好地鼓励贫农下中农社员和工人的子女勤奋学习，全校各班级普遍开展了以《谁培养了自己？》《为谁学习？》《牢记阶级苦，不忘血泪仇》等为题的学习讨论和班会活动，并动员这些学生向家长了解家史、村史，邀请他们的家长到学校作报告。通过这些讨论和活人活事的教育，大大激发了学生勤奋学习的热情。"},{"type":"paragraph","text":"在帮助贫农下中农社员和工人的子女学好功课方面，教师们也做了许多细致的工作。六四级和六五级两个年级的班主任教师和科任教师，分别对各班的每个贫农下中农社员和工人子女的学习情况，都进行了深入的调查摸底，找出他们在学习上的主要困难，以及在掌握基础知识方面存在的缺陷，把这些情况用卡片一一登记下来，定期加以分析研究，给予具体的辅导和帮助。在课堂教学和提问中，教师们也特别注意照顾这部分学生的理解程度，通过提问来了解他们的接受情况和讲课中存在的问题。对于学习困难比较多的，许多教师还采取了精批细改和当面批改作业的办法，及时给以具体的帮助。六五级、六六级的许多班还专门为这部分学生组织了课外辅导小组，分别固定教师，针对他们在学习上存在的主要问题进行了个别辅导。"},{"type":"paragraph","text":"教师们还特别注意同这部分学生的家长加强联系，帮助他们克服生活方面的一些困难，使这部分学生能集中精力搞好学习。学生谢安邦家里有三个弟妹，学费和生活费用全靠母亲一人劳动供给。班主任罗辉武在家庭访问中了解到这些情况后，经过学校研究，决定让他免交学费，还给他评定了助学金。教师还组织一些学生利用课余时间，帮助谢安邦干一些家务事，使他有更多时间复习功课。有一次，谢安邦生了病，班主任不仅派同学探望他，病愈后还专门替他补习功课。谢安邦从这些热情关怀中得到极大鼓舞，表示要勤奋学习，不辜负党的爱护和培养。现在，他已经成为班上比较优秀的学生。（附图片）"},{"type":"paragraph","text":"江西宜黄县安槎人民公社罗湾大队民办小学对少数上学有困难的儿童，采取了上门教学。这是优秀教师、共青团员凃元发（左）在贫农社员刘梅英家里教她的女儿识字。"},{"type":"paragraph","text":"新华社记者　胥志成摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}