{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"内蒙古草原研究所科研人员深入生产第一线  同牧民一起开展科研活动建设草原","authors":[],"dates":[{"year":1973,"month":8,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"内蒙古草原研究所科研人员深入生产第一线"},{"type":"paragraph","text":"同牧民一起开展科研活动建设草原"},{"type":"paragraph","text":"据新华社呼和浩特电  内蒙古自治区草原研究所的科学研究人员，深入草原牧业生产第一线，和牧民们一起开展科学实验活动，在加强草原建设方面取得了良好成绩。"},{"type":"paragraph","text":"这个草原研究所设在内蒙古自治区锡林郭勒大草原的腹心地带。无产阶级文化大革命以来，研究所的科研人员精神面貌发生了很大变化。他们认真学习毛主席有关知识分子问题的论述，批判刘少奇一类骗子的修正主义路线，坚持走与工农相结合的道路，努力为革命搞好草原科学研究工作。一九七一年初，他们组织了九个科学技术服务组，到自治区八个旗（县）的牧区社、队，建立科学研究基点。另外一些科研人员也常年到牧区蹲点。科研人员在草原上，学习贫下中牧的榜样，积极参加抗灾保畜、接羔保育和草原建设等集体生产劳动，努力改造世界观，同时和群众一起广泛开展科学实验活动。有些科研基点成了当地牧业学大寨的先进单位，在草原建设上起了示范作用，受到广大牧民的欢迎。"},{"type":"paragraph","text":"这个研究所的所有科研项目，都是紧紧依靠群众来进行的。研究所实行了两个三结合，即领导、群众、科研人员三结合和科研基点、试验场、实验室三结合。由于开展了群众性的科学实验活动，草原科学研究工作迅速取得了进展。两年多来，这个研究所选择的研究课题有五十七项，已实验成功或取得显著成果的有二十八项。其中，关于引种多年生优良牧草、建立基本草牧场、防除醉马草（一种有毒的草）、生产和应用生物农药、大面积培育更新天然草场，以及禾本科饲草与豆科饲草混播试验等项课题，已经在不同地区推广和应用。"},{"type":"paragraph","text":"内蒙古牧区有着辽阔的天然草场，但由于季节的影响和畜牧业生产日益发展等原因，冬春季节有时饲草出现不足的现象。为了解决这个问题，研究所的科研人员在各个科研基点上，根据不同的气候、土壤等条件，开展了培育和种植多年生优良牧草的试验。现在，这个所的九个科技服务组，共试种优良牧草四十七种，饲料四十九种，并从中初步选育出十三种抗旱、耐寒、高产的多年生优良牧草品种。驻镶黄旗宝尔达布苏大队的科研人员，一九七二年在严重干旱情况下试种的多年生优良牧草，平均每亩产草量比天然草场提高六点四倍。驻阿巴嘎旗萨如塔拉生产队的科研人员，和当地牧民一起，一九七二年在干旱、无霜期仅有六十二天的情况下引种栽培的优良牧草，平均亩产干草比天然草场提高四倍以上。这些研究成果，为改造天然草原，建立人工基本草牧场，提供了重要经验。"},{"type":"paragraph","text":"为了对天然草场进行培育更新，这个研究所的科研人员还研究了生物农药的生产及其在天然草场上的应用问题。从一九七二年以来，他们先后试制了十几种生物农药，生产出各种菌种六千多管（支）。去年，他们第一次在天然草场上用飞机喷洒生物农药，使产草量提高了百分之二十七。在天然草场上进行的补播、施肥、浅翻等试验，也收到了良好效果。这个研究所驻伊克昭盟乌审旗乌审召公社的科研人员，近两年经过反复实践，在用化学除草剂防除醉马草的研究工作方面取得了很好的成绩。醉马草在草原上对牲畜危害很大，牧民每年要花很多劳力去铲除它。"},{"type":"paragraph","text":"这个研究所的科研人员在同广大贫下中牧一起开展科学实验的同时，还先后举办了三十一期草原建设学习班，有六百九十多名牧民技术员参加了学习，为广泛开展草原科学研究、搞好草原建设，培养了一支新生力量。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"内蒙古文革","type":"人物"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}