{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"加强党的领导，发展无产阶级的电影事业","authors":["富振声"],"dates":[{"year":1960,"month":8,"day":31}],"is_range_date":false,"parts":[{"type":"paragraph","text":"加强党的领导，发展无产阶级的电影事业"},{"type":"paragraph","text":"中共吉林省委书记处书记　富振声"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"长春电影制片厂在党的领导下，坚持毛泽东文艺方向，和文艺为无产阶级政治服务的原则，贯彻社会主义建设总路线，经过反右派斗争和整风运动，出现了思想、工作全面跃进的新局面。这主要表现在："},{"type":"paragraph","text":"一、坚决地贯彻电影为无产阶级政治服务，为社会主义革命和社会主义建设服务的方针。大跃进以来生产的影片主题，绝大部分是“回忆革命史，歌颂大跃进”的，其中突出地歌颂了总路线、大跃进和人民公社。这些影片，积极地反映了伟大的社会主义的时代面貌，热情地歌颂了新生事物，塑造了许多具有共产主义精神风貌的英雄形象。教育了群众，鼓舞了群众的劳动热情。1960年计划生产的影片，又紧密结合当前形势发展的新要求，反映解放以来现实生活和大跃进的影片又比1959年有所增加，更突出了反对帝国主义斗争和为农业生产服务的思想。这一时期，还拍摄了一些反映中苏友谊的影片，以及神话故事片、戏曲艺术片等。这批影片的思想水平、艺术水平都比过去有了提高。"},{"type":"paragraph","text":"二、坚持贯彻社会主义建设总路线的精神，从根本上改变创作和生产的状况，加快了速度，提高了质量，降低了成本。1958、1959年共拍摄了五十七部，比第一个五年计划期间总产量还多五部。1960年计划生产二十六部，上半年基本完成了十三部，打破了历年来影片生产年初松、年终紧的常规。成本大大降低，影片质量也有很大的提高。在政治思想上的一致性和艺术风格上的多样性的原则下，拍摄了许多风格多样的影片，为电影艺术的民族化、群众化提供了有益的经验。"},{"type":"paragraph","text":"三、坚持贯彻群众路线。在大跃进以来，在厂内外大搞群众运动，改变了过去只靠专家的冷冷清清局面。1958年以来长春电影制片厂抽出大批干部，到东北各地，在各级党委领导下发动群众参加电影剧本的创作。1959年拍摄的许多纪录性艺术片和部分优秀故事片，都是在党的领导下，电影工作者和群众相结合创作出来的。长影历年来剧本不敷生产需要的局面正在改变。在电影生产的其他方面，也坚持了大搞群众运动的方法，收到了很好的效果。"},{"type":"paragraph","text":"长春电影制片厂的广大干部和职工，在上述的电影生产和艺术创作实践中，提高了社会主义思想觉悟。在社会主义劳动竞赛中，涌现了大批的先进集体和先进工作者。“见困难就上、见荣誉就让、见先进就赶、见后进就帮”的作风，已成为职工群众中间的风气。通过实际工作，培养了一批青年导演、演员、摄影师和录音师，三年来共培养了十余名导演，三十余名摄影师、录音师、美工师，并培养了近百名青年演员，其中在银幕上初露头角，为广大观众所熟悉的优秀演员十余名。今年还办起了电影学院一所。三年来还为各兄弟厂输送和培养了一大批干部。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"长春电影制片厂的上述成绩并不是轻易取得的，而是几年来在电影事业上开展社会主义和资本主义两条道路斗争，坚决地反击了资产阶级右派和修正主义思想，树立了党的坚强领导的结果；是贯彻党的文艺路线、毛主席的文艺思想和社会主义建设总路线的结果。"},{"type":"paragraph","text":"长春电影制片厂是在党的领导下的电影企业。无产阶级思想的领导地位，是在同资产阶级进行了一系列的斗争而逐步树立和巩固起来的。那些资产阶级右派分子和沾染修正主义思想的人，总是不愿意承认我们的电影是由无产阶级领导的这一根本特点。因此他们总是千方百计地利用各种可乘之隙向党进攻，和党争夺对电影的领导权。这种斗争到1957年右派分子向党猖狂进攻时达到了顶点。较量的结果，资产阶级右派分子以可耻的失败而告终。"},{"type":"paragraph","text":"党中央在给全国文教群英会的祝词中说：“历史的事实证明，在社会主义的国家里，文化教育事业的领导权，仍然可以掌握在资产阶级知识分子的手里，他们把资产阶级的教育理论、文艺理论等照抄过来，冒充社会主义的货色，来迷惑人民，特别是迷惑青年一代，阻碍社会主义革命和社会主义建设的发展，并为资本主义的复辟准备条件。”长影十年来的发展过程，充分地证实了这一论断的正确性。"},{"type":"paragraph","text":"随着电影事业的发展，大批资产阶级和小资产阶级的知识分子陆续参加到电影队伍中来。在民主革命阶段参加革命的老艺术工作者当中，大部分人已经在党的教育下，在革命斗争中改造了自己，成为无产阶级的革命战士。但是其中有一部分人改造得还不彻底，或者根本未经改造，因而他们对社会主义革命缺乏思想准备。当社会主义革命日益深入，特别是在1957年初修正主义思潮袭来时，右派分子和那些沾染修正主义思想的人，就开始向党猖狂进攻。有些不坚定的人也产生了动摇。在一个短的时期内，资产阶级文艺思想就泛滥起来。由于中央及时地指出斗争的方向，我们以长影党委为核心，团结了广大党员和职工，坚决地进行了反右派斗争，彻底打垮了右派分子的进攻，捍卫了电影事业的社会主义方向。在反右派斗争的基础上，批判了形形色色的资产阶级思想，增强了党员的党性，提高了群众的思想觉悟，为以后的创作、生产大跃进打下了思想基础。1958年，长影坚决贯彻了中央关于电影要纪录和反映时代面貌、为当前斗争服务的指示，组织了大批的艺术干部，深入实际斗争，拍摄了许多反映现实生活的影片。只是由于部分创作人员政策思想水平不高，对现实革命斗争的本质理解得不深，思想没有完全跟上形势，有些影片出现了某种粗糙现象。当时省委指出：要继续坚持这个正确的方向，同时要求不断提高质量，克服存在的缺点。但当缺点正在被克服的时候，少数具有修正主义观点和右倾机会主义思想的人，却又乘机吹起了一股逆风。在贯彻党的八届八中全会决议过程中，长影针对上述问题，又进行了一场尖锐的思想斗争，同时普遍进行了以“三大法宝”为中心的社会主义教育，又一次地提高了职工的思想觉悟。这些斗争，是改造和提高电影艺术工作者，使他们逐渐无产阶级化的过程；是正确解决电影艺术和无产阶级政治的关系的革命过程；也是使电影真正掌握在无产阶级手里的过程。"},{"type":"paragraph","text":"彻底改造电影工作者的世界观，是一个长期的任务，但又是一个必须彻底完成的任务。不这样，我们就不可能建立起一支真正经得住风险的无产阶级的电影队伍，就不可能发展和繁荣无产阶级的电影艺术。毛主席告诉我们：“要彻底地解决这个问题，非有十年八年的长时间不可。但是时间无论怎样长，我们却必须解决它，必须明确地彻底地解决它。我们的文艺工作者一定要完成这个任务，一定要把立足点移过来，一定要在深入工农兵群众、深入实际斗争的过程中，在学习马克思主义和学习社会的过程中，逐渐地移过来，移到工农兵这方面来，移到无产阶级这方面来。只有这样，我们才能有真正为工农兵的文艺，真正无产阶级的文艺。”（《在延安文艺座谈会上的讲话》）"},{"type":"paragraph","text":"而彻底解决这个问题的方法，毛主席也早就有过明确的指示：那就是长期地无条件地全心全意地到工农兵群众中去，到火热的斗争中去；就是加强学习马克思主义。同时，也只有这样，电影工作者们才能创作出为人民喜闻乐见的优秀作品。因为人民群众的生活，是一切文学艺术的取之不尽、用之不竭的唯一的源泉，除此以外，再没有第二个源泉。1958年以来，长影组织了大批艺术干部到实际斗争中去拍摄影片；下放了大批干部到农村参加劳动；编剧人员到工厂农村落户；演员和乐团人员深入厂矿农村，边演出边劳动；同时还在干部中加强了毛泽东思想和党的方针政策的学习。这就使他们的阶级观点、劳动观点、群众观点、集体观点普遍得到了增强，进一步巩固了党的思想阵地，保证了影片创作的思想水平和艺术水平。当然思想改造工作在今后还仍然是一个长时期的任务，毛主席告诉我们：“我国社会主义和资本主义之间在意识形态方面的谁胜谁负的斗争，还需要一个相当长的时间才能解决。这是因为资产阶级和从旧社会来的知识分子的影响还要在我国长期存在，作为阶级的意识形态，还要在我国长期存在。”（《关于正确处理人民内部矛盾的问题》）"},{"type":"paragraph","text":"为了确保党的领导，长影对于创作和生产的组织形式，也进行了相应的改变。长影过去的作法是：导演拿到了剧本，临时组成摄制组，影片拍完后立即解散。主要艺术干部没有生产任务时，在一定程度上处于“自由职业”或“半自由职业”的状态。这对于加强党的领导，提高干部思想觉悟，保证创作和生产任务的完成，都是不利的。大跃进中，根据群众的意见和电影生产的特点，在全厂组成了六个创作组。每组配备导演三、四人，编剧一人，和同时可拍摄两部到三部影片的其他艺术人员。各个创作组都成立了党的支部。各组每年担负一定的创作和生产任务。创作组调整了生产关系，它把创作人员和其他生产人员结合在一起，组成一个战斗的集体，置于党组织的领导和监督之下。这种组织形式对团结改造非党艺术家也是十分有利的。它既不同于以制片人为中心的作法，又不同于以导演为中心的作法，而是在党的领导下的艺术创作和生产组织。在创作上坚持百花齐放，百家争鸣的方针，坚持政治上的一致性和艺术风格上的多样化的原则，充分地发挥了创作人员的积极性，繁荣了创作，保证了电影事业的连续跃进。有的创作组，1959年一年就拍摄了七部影片，而且多数是较好的影片。几年来的实践证明：这种创作组织从根本上摆脱了资产阶级在电影事业中遗留下来的影响，如“创作自由”、“自愿结合”、“导演中心”等等。我们认为这是保证党对电影事业的领导，发挥广大电影艺术干部的积极性，发展和繁荣社会主义电影事业的一种较好的组织形式。"},{"type":"paragraph","text":"斗争的另一个重要方面，表现在电影事业的方向上，即电影要不要为无产阶级政治、为社会主义革命和社会主义建设服务，要不要反对帝国主义、要不要为广大工农兵劳动人民服务这一根本问题上面。"},{"type":"paragraph","text":"我们的电影的主要特点之一，首先在于它是反对帝国主义的。长春电影制片厂自从建厂的那一天起，一直坚持了这样一个根本的原则。十余年来，紧密地结合着各个时期的革命斗争任务，始终站在反对帝国主义侵略的前哨，拍摄出许多优秀的揭露帝国主义侵略本质和我国人民英勇不屈地和帝国主义斗争的影片。如反对日本帝国主义侵略的影片《中华女儿》、《赵一曼》、《平原游击队》，反对美帝国主义侵略的影片《上甘岭》等。同时，也拍摄了许多反映我国人民为争取解放和国民党反动派进行武装斗争的战争故事片，如《钢铁战士》、《董存瑞》等。这些影片在配合我国人民的革命斗争，教育和鼓舞人民群众反对帝国主义侵略、保卫和平和揭露国民党反动统治上，都起了积极的作用。但是资产阶级右派和修正主义者，却看不惯这些反映人民革命战争的影片，而加以种种诬蔑。我国人民从来是热爱和平的，而且正是为了制止战争，保卫和平，他们才不惜流血牺牲，和帝国主义及其走狗反动派进行坚决的斗争。难道不正是“上甘岭”的英雄们，和朝鲜人民并肩作战，斩断了美帝国主义侵略的魔爪，才制止了帝国主义侵略战争的继续蔓延吗？另一方面，修正主义者以资产阶级和平主义的反动思想，不加区分地反对反映正义战争的影片，目的是在于麻痹人民的反帝斗争意志，使他们安于现状，忍受侵略，不进行推翻帝国主义统治的斗争。如果按照他们的主张，我们的电影只能成为毫无革命气味的东西了。我们坚决地回击了这种反动的观点，坚持了电影反对帝国主义侵略、保卫世界和平的革命方向。长春电影制片厂在既有的传统基础上，去年和今年又相继拍摄了反对日本帝国主义侵略的影片《金玉姬》，反对美帝国主义侵略的影片《烽火列车》，反映我国革命解放战争的影片《战火中的青春》、《云雾山中》、《昆仑铁骑》等。1960年长影计划拍摄的二十六部影片中，以反对帝国主义斗争和我国革命战争为主题的就有：《铁道卫士》、《三八线上》、《延安之战》、《甲午风云》等六部影片。电影是无产阶级的阶级斗争武器，在当前，我们就是要紧紧地握住这个最有力的武器，教育和组织广大人民群众，对美帝国主义及其走狗进行坚决的斗争。"},{"type":"paragraph","text":"我们的电影，是为无产阶级的政治服务的。它是服从党在一定革命时期内所规定的革命任务的。是无产阶级专政的工具之一。目前除了前面所说的反帝斗争的任务以外，就是要紧密地结合当前的社会主义革命和社会主义建设任务，积极反映大跃进的时代面貌，歌颂一切新生的事物和具有共产主义精神风貌的英雄人物，以社会主义、共产主义精神来武装人民的头脑，帮助群众解放思想，破除迷信，鼓起群众的革命干劲，实现社会主义建设的持续跃进。"},{"type":"paragraph","text":"长影在大跃进以来，坚持拍摄了一大批反映现实革命斗争和歌颂总路线、大跃进、人民公社“三面红旗”的优秀影片。发扬了无产阶级电影的战斗传统，彻底地击破了所谓现实生活“干巴巴”的谬论。仅1959年，就拍摄了像《黄河飞渡》、《我们村里的年轻人》、《朝霞》、《换了人间》、《五朵金花》、《笑逐颜开》、《冰上姊妹》、《草原晨曲》和中苏合拍的《风从东方来》等一大批比较优秀的现实题材影片，反映和歌颂了当前社会主义建设中的劳动英雄、新的具有共产主义因素的事物，有力地促进了群众的生产劳动热情，推动了工作。"},{"type":"paragraph","text":"长影的艺术干部在党的领导下，一直努力于掌握和运用革命的现实主义和革命的浪漫主义相结合的艺术方法，努力于创造能正确地反映人民革命斗争、社会主义建设生活的，为广大群众所喜闻乐见的民族的艺术风格和形式。影片《黄河飞渡》是描写英雄的人民在大跃进中战胜黄河的伟大壮举的影片。影片塑造了一群十分动人的生龙活虎般的青年英雄形象，通过这些人物在向大自然进军中，在工作中人与人的关系，劳动和生活的关系，先进和落后的矛盾冲突，构成了影片强烈的戏剧性，体现了当前社会主义时代劳动人民的共产主义精神面貌。影片的许多表现手法，也是为我国广大人民所熟悉的传统的艺术手法，具有民族特色。"},{"type":"paragraph","text":"上述这些成绩，都是由于贯彻了党的百花齐放、百家争鸣的政策，坚持了政治思想上的一致性和艺术风格上的多样性的原则而取得的。"},{"type":"paragraph","text":"大跃进以来，长影所以能够取得一定的成就，是由于党中央和文化部的正确领导，全体电影工作者的积极努力，党组织加强了党的领导的结果。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"我们的电影工作者必须坚持遵循毛主席的文艺方向，更有力地为工农兵服务；积极地为提高人民群众的共产主义觉悟和道德品质，为彻底肃清资产阶级的政治思想影响，为积极地满足人民群众日益增长的文化需要；为当前的社会主义建设和为将来实现共产主义准备精神条件而奋斗。要完成这一任务，必须进行下面几项工作："},{"type":"paragraph","text":"第一，必须继续加强对电影工作者的立场和世界观的改造，组织全体电影工作者深入学习马克思列宁主义和毛主席著作，以毛泽东思想武装自己的头脑。继续努力学习和运用革命的现实主义和革命的浪漫主义相结合的创作方法，把反映我国各个历史阶段毛泽东思想的胜利，把歌颂和反映当前的现实斗争，把歌颂总路线、大跃进和人民公社做为最主要的任务。特别是要努力拍摄一批为广大农民所需要的、能够看得懂而又喜欢看的优秀影片。"},{"type":"paragraph","text":"第二，不断地提高影片的质量，创作出更多的具有高度思想性和高度艺术性的影片。同时，建立和加强理论研究工作，彻底批判现代修正主义思想和资产阶级文艺思想，清除资产阶级的“和平主义”、“人道主义”等反动思想对电影创作的有害影响。争取我们的电影成为最有思想性和艺术性、最先进的、最好的电影。"},{"type":"paragraph","text":"第三，在厂的建设上，也要坚持政治挂帅，贯彻群众路线，深入开展技术革新、技术革命运动，向全面现代化跃进一步。力争以完善的技术设备和高度的科学技术水平，保证影片的质量。"},{"type":"paragraph","text":"第四，必须建立一支又红又专的电影工作队伍。对现有的干部继续加强培养和提高，并充实一批经过革命斗争锻炼的政治上坚强的艺术干部和工农干部，同时要自力更生培养电影事业发展所需要的干部。"},{"type":"paragraph","text":"让我们高举毛泽东文艺思想和社会主义建设总路线的红旗，为发展我们无产阶级的电影事业，迅速攀登电影的高峰而努力。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}