{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1978,"month":4,"day":2}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"群英聚会春烂漫","authors":[],"parts":[{"type":"paragraph","text":"在宏伟庄严的人民大会堂里，各路攻关英雄的代表，向华主席、党中央，向全国人民汇报了他们的科研成就，互相交流了宝贵的经验。他们顶住“四人帮”的压力，坚持斗争，努力工作的精神是多么值得学习！他们为着发展我国的科学事业，呕心沥血地劳动，坚韧不拔地钻研，又是多么令人敬佩！他们无愧为我国工人阶级的又红又专的科研队伍。现在，全国科学大会已经胜利闭幕，他们很快就要回到各自的战斗岗位上去，让我们再一次向这些光荣的科学工作者致以崇高的敬礼！"},{"type":"paragraph","text":"敢于挑战"},{"type":"paragraph","text":"著名化学家、吉林大学教授唐敖庆，多年来用自己的全部精力和才华，向着科学的高峰奋勇登攀。"},{"type":"paragraph","text":"五十年代，他在关于物质结构的分子内旋转研究方面，从理论上提出了一个可以计算许多复杂分子内旋转运动能量变化规律的公式。为此，他获得了一九五六年科学院颁发的三等奖金。在高分子反应动力学理论方面的研究，他也有独到的见解，提出了高分子化学新理论。"},{"type":"paragraph","text":"六十年代，他在北京亚非拉理论讨论会上，宣读了关于配位场理论的研究成果，受到了广泛的重视和好评。这一研究成果，目前在国际上仍然是先进的。"},{"type":"paragraph","text":"七十年代，唐教授顶着“四人帮”的重重压力，坚持工作，带领研究室的同志们共同完成了九项研究任务，发表了三十六篇科学论文，提出了研究成果报告十一份，译著和编写了科学书籍、资料十八种。在这期间，“四人帮”对唐教授的基础理论研究搞了三次破坏，他在这方面却迈出了三大步。一九七五年发表了“分子氮络合物的化学键理论”的研究成果；一九七五年把分子轨道对称守恒原理，由定性讨论阶段推进到了半定量阶段；一九七六年提出了分子轨道的图形理论。同时还充实和提高了一九六六年作出的一项理论成果“配位场理论”。这些成果，都是当代化学的重要基础理论之一——量子化学中的几个基本问题。他在前人工作的基础上，建立了我国自己的理论观点、计算方法和计算公式，为合成理想性能的化合物提供了一定的理论依据。"},{"type":"paragraph","text":"这累累硕果，有力地说明唐敖庆教授是一位敢于向世界先进水平挑战、勇攀科学高峰的坚强战士。"},{"type":"paragraph","text":"甘作“人梯”"},{"type":"paragraph","text":"——赞数学家华罗庚"},{"type":"paragraph","text":"峻岭高峰，云流霞溢，掀多少人心海浪激。你说：青年人，快上！我这肩膀，且作人梯！"},{"type":"paragraph","text":"数学家华罗庚呵，你的肩曾担过多少荣誉！如今，你把它紧贴陡崖，呼唤登攀，饱含期冀。"},{"type":"paragraph","text":"看，铁肩铺成的坦途，一直通向白云里，呵，有这多人，这多肩，什么高峰不能踩在脚底？！"},{"type":"paragraph","text":"一心为国"},{"type":"paragraph","text":"上海复旦大学教授谢希德同志，是一心扑在祖国科学事业上的女物理学家。"},{"type":"paragraph","text":"一九五二年的国庆节，谢希德同志怀着满腔爱国热情，毅然从美国回到了祖国的怀抱。从那时起，她认识到了自己从事科学研究的真正意义，恨不得一下子把全部才华贡献给祖国。一九五六年，当我国把发展半导体事业作为紧急措施列入科学技术的远景规划时，她同其他同志担负起了培养人材的任务。谢教授以饱满的政治热情，循循善诱，把自己的知识不断地输送给学生，在两年时间内，就培养出了我国第一批半导体研究的骨干人材。同时，她夜以继日地工作，参加编写了《半导体物理学》、《固体物理学》等书。一九六三年，她又根据国家规划，开始了半导体能谱方面的基础理论研究，为发展祖国的半导体事业作出了贡献。"},{"type":"paragraph","text":"就是这样一位热爱祖国、忠诚党的科学教育事业的同志，却遭到了林彪、“四人帮”的残酷迫害。文化大革命中，她被扣上“特务”的罪名，关进了她为研究能谱建立的低温实验室，一切科研、教育的权利全被剥夺了。在这种与世隔绝的情况下，谢教授仍惦记着祖国的科研事业，决心为祖国的繁荣富强增砖添瓦。在“四人帮”活动最猖狂的年头，谢教授又写出了《半导体表面》、《电荷耦合器件》等讲义和一些总结性文章。"},{"type":"paragraph","text":"“四人帮”被粉碎后，谢教授的革命热情更加高昂。她虽然因癌症动过手术，仍然顽强地带病工作，在校党委的领导下，积极组织力量，迅速建立起了以表面物理为重点的研究机构，决心要在较短的时间内，为我国填补上这门边缘学科的空白。"},{"type":"paragraph","text":"无畏登攀者"},{"type":"paragraph","text":"——赞齿轮整体误差测量新技术主要创造者黄潼年"},{"type":"paragraph","text":"几个数字，多么简单：十年赶过四十年。黄潼年呵，你和你的战友，为祖国做出了卓越贡献！"},{"type":"paragraph","text":"齿轮测量的新技术呵，是一朵红花，分外鲜艳。东风中唱着一支歌：攀高峰，就要这样干！"},{"type":"paragraph","text":"赶超世界先进水平，多少人捧出心愿——给时间，插上翅膀！让速度，乘坐火箭！"},{"type":"paragraph","text":"只争朝夕"},{"type":"paragraph","text":"江西共产主义劳动大学副教授、昆虫学家章士美同志，从事昆虫学研究和教育工作三十三年，写出了《稻螟防治》、《农林主要害虫的生物学及地理分布》、《江西农业昆虫分类手册》等九部著作，发表学术论文三十多篇，撰写科学普及文稿一百二十多篇，共二百多万字。他还和贫下中农一起，研制成功了混合土农药，已在全国十八个省、市、自治区推广。"},{"type":"paragraph","text":"章士美同志为人民作出这么多的贡献，是他发扬只争朝夕的革命精神，不分昼夜、辛勤劳动的结晶。几十年来，不管是严冬，还是盛夏，他几乎每天都是清晨五点多钟起床，直到深夜才休息。他走遍了江西的井冈山、大茅山、黄冈山、庐山，亲手采集了许多昆虫标本，掌握了大量的第一手资料。一九七○年以来，他先后被选为中共江西省委候补委员、省革委会委员，校党委常委、革委会副主任和四届人大、五届人大代表。不论工作多忙，他每天至少要挤出三、四个小时进行科研工作，外出开会，也要带上捕虫用的毒瓶以及各种资料、卡片，随时随地搞起来。去年七月，章士美去湖北省开会，回来路经武汉时，离开车时间还有几个小时，他就趁机赶到了离武汉城区五十多里的华中农学院，参观了植物保护系的几百种标本，翻阅了不少资料，直到下午快开车前才满头大汗地赶到车站。近几年来，他积累整理了一万多张资料卡片，博览了几百万字的科学杂志，完成了共计四十三万字的两本科学新著，为研究探索我国的昆虫学作出了贡献。（叶为宝、范作家、杨波）"},{"type":"paragraph","text":"大有作为"},{"type":"paragraph","text":"河北省涿鹿县温泉屯大队党支部书记程有志，是一九六四年插队的知识青年。十四年来，他积极开展农业科学实验，先后试验推广了深耕改土、合理密植等栽培管理技术；研究了果树“四虫一病”和农作物“八虫四病”在当地条件下的发生规律；培育出了谷子、高粱、春小麦，以及亩产达二千二百多斤的矮杆玉米单交种等七十多种新品种，大大推动了农业生产的发展。一九七七年，温泉屯大队粮食总产量达二百一十九万斤，相当于一九六四年的四倍，林、牧、副业也都有很大发展。"},{"type":"paragraph","text":"程有志志在农村搞科研，心明眼亮立场坚。一九七五年，正当他在全国第一次农业学大寨会议上，认真学习大寨的根本经验，交流科学种田的体会时，“四人帮”在云南培植的那个所谓的知识青年榜样，却学着江青的腔调教训起程有志来了。什么“要深刻理解评《水浒》的现实意义”呀，“国家变修了，一个大队建成大寨点有什么用”呀，等等。程有志当场就把那个家伙驳了回去。一九七六年，程有志应邀到北京参加《小麦育种学》一书的审定会，没过几天，科学院又有人找他，要他在“反击右倾翻案风”大会上发言。程有志坚定地说：我的任务是来审定书稿的，我不能不通过自己所在的党组织擅自参加另外的活动。面对“四人帮”的阴风邪火，程有志更加努力学习基础理论知识，在短短的两年多时间里，阅读了《普通细胞遗传学》、《遗传育种学》、《植物生理学》等几十部国内外科学专著，提高了理论水平，结合实践经验写出了《玉米自交系改良的若干经验》的学术论文。"},{"type":"paragraph","text":"科学战线铁人"},{"type":"paragraph","text":"——赞断裂力学专家陈篪"},{"type":"paragraph","text":"对这门崭新的科学，你研究得多么精深！分分秒秒，二十八年，写出了国际水平的论文。"},{"type":"paragraph","text":"你也象你的理论一样，千淬百煅，壮志凌云！面对鬼蜮、疾病的挑战，思想上不出一丝裂纹！"},{"type":"paragraph","text":"呵，我们的陈篪同志，科学战线上的铁人！现在，为了科技现代化，你又向哪个尖端探寻？（本专栏除署名者外，均为陈生庚撰文。由辰生速写、李书良摄影、纪学作诗）"},{"type":"paragraph","text":"化学家唐敖庆"},{"type":"paragraph","text":"女物理学家谢希德"},{"type":"paragraph","text":"昆虫学家章士美"},{"type":"paragraph","text":"坚持农村搞科研的知识青年程有志"}],"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"江西文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}