{"books":[{"id":"3c2c47b6-a3e0-4e65-87da-03bef99c5960","name":"毛泽东全集第一卷","internal":false,"official":false,"type":"pdf","author":"","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives18/main/3c2c47b6-a3e0-4e65-87da-03bef99c5960.pdf"],"article":{"title":"阳泉市无产阶级专政委员会工作制度","alias":"","parts":[{"type":"paragraph","text":"poiy!"},{"type":"paragraph","text":"东指示我们不值影紫破坏一个旧世界，我们还将喜于定设一个新世界。"},{"type":"paragraph","text":"阳市心文级专政委具会工作制度（算案】"},{"type":"paragraph","text":"毛主席教导我们：世界上一切革命斗季都是为着夺取政夺乳固政权我政法战盘上的无产阶级草命派在夺取了公检，法机关的一小摄党内走资本主义道路当权派的大权后，为了掌好权，用好权，巩固政权，坚决宝彻执行毛主席关于“抓草命，促生产”的伟大号召。搞好机关恩想章命化，特制定如下工作制度："},{"type":"paragraph","text":"第一?阳泉市无产阶级专政委员会，是中共阳泉市核心小组和阳泉市草命造反总指撑部领导下的阳泉市无产阶级专政"},{"type":"paragraph","text":"约最高抗行机关·一定要高举毛泽东思想伟大红旗，用毛泽东思想统师-切·加验人民民尘专政，充分发挥无产阶级专政的职能。对人民实行民主！对敌人实行专政·坚决铁压阶级政人的新反扑。保卫党中央·保卫毛主席·保卫毛泽东思想：保卫元产阶级文化大革命，保卫社会主义经济建设·护无产阶级草命秩序，彻底根除封建主义·资本主义和修正主义的一切残渣余擎·确保我们的社会主义江山稳如泰山，固若金汤·永不变色·"},{"type":"paragraph","text":"第二、毛泽东恩想是全党全国一切工作的指导方针，当然也是无产阶级专政委员会一切工作的指导方针·毛泽东思想是当代为克息，列宁主义的顶墨，是最高最活的马充思列宁主义，是全国人民团结和草命的共同的思想基础，是指导世界人民草命的灯塔，是战胜帝国主义·现代修正主义和一切牛鬼蛇种的验大的思想武器。"},{"type":"paragraph","text":"因此，必须永远高举毛泽东恩想伟大红旗，笑出无产阶级政治，活学活用毛主席著作，把老三篇当作座右铭来学。大破“私”字，大立?公”字·彻底改造世界观，灵魂深处开章命，搞好息想草命化，把专政委员会办成一个毛泽东思想的大学校·眞正饮到人人读毛主席"},{"type":"paragraph","text":"m1. m"},{"type":"paragraph","text":"一鼎毛是刷的指示亦享，做毛主席的好战士。的书？听毛主质10"},{"type":"paragraph","text":"学习毛棉言作娶代着阶级感情学，代着问题学，代着思想上的问题，工作上问题（文您大草命宁遇到的问题去学·把自己摆进去，用毛泽东思想加以解决。活学活用，学用结合，在用字上狠下功夫·要秋复学习毛主席的计多基本院点，有些警句要背熟·反复学习·反复运用要领导代头·抓头头，头头抓·并要定期的召开学习心得会，讲用会等为了把毛泽东息想眞正学到手，特制定如下学习毛主席著作的制度："},{"type":"paragraph","text":"一，每星期的一至五的下午二点半至三点半（冬季提前半小时】和星期六的下午，为学习毛主质著作时间·除个别人因特殊情况外·任何人不得以任何理的侵占·这要成为一个雷打不动的制度·"},{"type":"paragraph","text":"二丶因公下乡外出的同志”娶保每调九个小时的学习时间·在下乡前，领导布置工作时，先布暨学习毛主席著作，返机关汇报工作之前要先汇报学习毛主席著作情况，这也要成为一个制度·"},{"type":"paragraph","text":"三，各个阶段的学习内容，重点目的，由政治处统一按排·"},{"type":"paragraph","text":"四·每星五的晚上，为业务学习时间，主要是学习党的对敌斗争的方针，政繁和指示?"},{"type":"paragraph","text":"第三，专政委员会必须遵循党的民主集中制，实施集体领导。重大问题必须避过集体讨输，似到一息想，一行动·常委不能个人缺定重大问题。坚决反对独断专行，家长式的坏作风·凡是党委和专跌会常委会欣定的问题，都应当由本委负同志和各庭、室去处理·本委食读同忘和各庭室，既要及时地把自己工作范圈的主要情况和主要问题，向党委和专政委员会前示报告，又要根据党委和专政委员会的决定，积极负责地工作。为了健全和加弦专政委员会的集体领导，特规定如下会送制度："},{"type":"paragraph","text":"/、阳泉市元产阶级专政委员会的会议》三个月举行一次·由主低"},{"type":"paragraph","text":"!深歌复召绝。查见下专政获员会可以决定延期或者提前召开。专政委员会的仪，须郁委员过半敬的出席始得召开·须有出席委员半激以上的同意始得通过决议·委员会主要是听取工作报告，总结·研究封龄党的对政斗等的方针·政策和国家法律，法令的黄彻实施以及其宅大事。"},{"type":"paragraph","text":"2·常务委员会·必须以毛泽东思想为指剑，根据党的方剑·政策和市校心小组，上级专政机关的指示，决议，以及本委的实际情况，具体统一领导本委工作。为此，确定由主任委员主持，每垦期二、五召开一至二次常委会议·常委会必须以主要精力，搞好政治思想工作，抓好方剑·政策问题。"},{"type":"paragraph","text":"常委会讨论和欣定童大问题是："},{"type":"paragraph","text":"(1)党的方针政策法令和市核心小组、上级专政机关的指示的实彻实施"},{"type":"paragraph","text":"（2)本市对敌斗孕的任务、方针和政策。（3）讨龄和决定本委全面性的工作计划和总结·（4)审批刑·民事案件·（5)其宅必须由常委讨龄和决定的重要问题·"},{"type":"paragraph","text":"3，办公会议·由主任委员或付主任委员主持，各办公室负人参加，得星期一召开一次·会议主要内容是听取庭、所。办公室的汇报·检查党的对敌斗争的方针政策和指示的黄彻实施情况，统一按排确定下调工作。"},{"type":"paragraph","text":"“·各办公室会议，每月召开一次·主要内容是研究讨活学活用毛主席著作情况，总结本月工作，检查党的对敌斗孕的方针政策和指示的实彻执行情况，交流工作经验，表杨好人好事·"},{"type":"paragraph","text":"m3m"},{"type":"paragraph","text":"ek"},{"type":"paragraph","text":"了·全页保买于部会议。点般说每季召开一次，主要内容是传达货彻党和上级专机关的方试·政策，指示和决议，布署检查本市对敌斗争的万针政策和任务，总结交流工作经验。"},{"type":"paragraph","text":"第四·本委政治处·庭、各办公室职资范围和关系（本委机关内设一处，一庭、四办、一科）。"},{"type":"paragraph","text":"政治处：负黄专政机关购政治思想工作·其基本任务是："},{"type":"paragraph","text":"，、突出毛泽东思想，突出无产阶级政治·狠抓全体工作人鼻的活学活用毛主席著作。"},{"type":"paragraph","text":"2本委员会的思想建设·组织建设、作风建设·3、干部的培养、选发、配备和奖惩·"},{"type":"paragraph","text":"革命人民法庭：负实审判刑、民事案件，调处民事纠纷，处理申歌案件·"},{"type":"paragraph","text":"第一办公室：负资起草全委性的文件，文书处理，机县档案·亲信来访，沃报统计。"},{"type":"paragraph","text":"?"},{"type":"paragraph","text":"第二办公室：负实政治案件价破，情报工作，打击现行，首脑要害部门人员审查·首脑机关、中央首长、外宾及主要会议的惊卫和保卫·"},{"type":"paragraph","text":"第三办公室：负资刑事侦察，社会治安、五类分子改造、户口管理交通消防经济保卫保密出国护照以及枪枝、弹药危险物品管理·"},{"type":"paragraph","text":"第四办公室：负资审查批捕、予审和文化大草命运动中的专案处理及者守所在押犯的管教工作："},{"type":"paragraph","text":"行政管理科：负责专政委员会机关的行政、财务、物资、生活管理工作。"},{"type":"paragraph","text":"各部门应有机的配合，密切联系，坚决反对单打一·二·三办自案件和各厂矿企业保卫赔门价破的案件属于政治性质的归二办，属于刑事"},{"type":"paragraph","text":"m4m的归三办”由二·乒一审查，写出察报告”交四交审查批捐。指后田四办予审，一审完毕，写出予审总结，尊革命人民法庭审判。"},{"type":"paragraph","text":"群众来信及防·属于法庭和有关办公室承办的，由一办按待室承办人员接谈和审阅后，航一尊有关部门具体办理，答复本人。"},{"type":"paragraph","text":"第五，政治工作是一切工作的生命綫，也是无产阶级专政委员会工作的生命，必须大力加强之·向伟大的，光荣的中国人民解放算学习持坚四个第一，大走群众路，发扬三大民主、大兴三八作风·在处理物和人的关系上，把人的因素放在第一位，在处理各种工作和政治工作关系中，把政治工作放在第一位·在政治工中把思想工作放在第：位在思慈工作中把抓活息想放在第一位·这是全委鼻会工作的方向："},{"type":"paragraph","text":"?、高举毛泽东思想伟大红旗，活学活用毛主席著作·"},{"type":"paragraph","text":"2，政治工作是全体草命于惊共同的任，本委上下，人人都要做政治息惩工作。人人开口，人人监督，互相鼓历，互相批评·彻底批判那种不闻政治的单纯业务观点，彻底改变那种只靠少数政治工作人员假政治工作的镁倾向，使政治工作在广大章命群众中扎根·造成生动活泼，热气腾腾的局面?"},{"type":"paragraph","text":"了·做人的工作，抓活思想·要经常地掌握本委全体工作人员的思想状况，进行活的思想教育，表惕好人好享，防止现代修正主义和资产阶级息想的影响和侵触：激育全体干惊永远忠于我们伟大的领袖毛主席忠于人民、忠于党、关心国家大事、关心国际共产主义运动、关心全世界革命人民的草命斗孕，做一个毛主席的好战士。"},{"type":"paragraph","text":"以，大兴三八作风·即坚定正确的政治方向，艰苦模素的工作作风灵活机动的战略战术，团结、紧发、严肃、活泼的作风·使我专政机关的工作人员，成为一支在中国共产党的领导下的非常无产阶级化，非常"},{"type":"paragraph","text":"M5m战斗化的命队伍"},{"type":"paragraph","text":"5、开展了比竞，路不典望树立旗帜·为了在广大草命干惊中，开展社会主义五命竞暴，鼓释革命干致、表锡好人好事、交流先进超，搞好人的息想平命化·对文化大草命中和阶级斗孕中溺现出来的模范人物，要进行部此。寻月一小舒，每季一大部，年终总的评·其方法”必须充分发扬民主”自下而上地进行民主评议，由草命群众确定。其条件是：拥护不拥护我们伟大的领袖毛主席，高不高举毛泽东感想伟大红旗：突出不笑出无产阶级政治，有役有草命的干动。"},{"type":"paragraph","text":"、加强阶级敦育，提高广大草命干惊的政治惊惕性，严守国家机密。"},{"type":"paragraph","text":"第六·坚持群众肃反路綫，依靠广大人民群众力量，加强人民民主专政”制服敌人。毛主席教导我们：”人民，只有人民，才是创造世界历史的动力。”因此，我们必须大走群众路，相信群众，放手发动群众，依靠群众向反动阶级强余实行专政，犯他们中间绝大多数人改造成为新人，要少捕人，少杀人·坚决清刘、邓·彭，罗反动路綫的流毒，反掉单纯依靠专政机关，少数人孤立办案的不密主义的转风·要使每个千惊牢牢记佳毛主席的教导：”千万不可忘记阶级斗争，千万不可忘记元产阶级专政。”"},{"type":"paragraph","text":"第七·密切与广大人民群众的避系，做好人民来信来访工作·为了加强这一工作的领导，本委确定一名付主任委员专门负资对此项工作的领导，主任委员和付主任委员，应每星期亲自接见群众一次，密切群众联系，加强指导，解决量大问题。"},{"type":"paragraph","text":"一九六七年四月二十八日"},{"type":"paragraph","text":"m6m"}],"authors":["阳泉市无产阶级专政委员会"],"dates":[{"year":1967,"month":4,"day":28}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":6},"tags":[{"name":"毛泽东","type":"人物"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}