{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"无锡市农机公司革委会遵循毛主席教导开展批评和自我批评  不断加强革委会的思想建设  充分发挥战斗指挥部的作用","authors":[],"dates":[{"year":1968,"month":4,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"无锡市农机公司革委会遵循毛主席教导开展批评和自我批评"},{"type":"paragraph","text":"不断加强革委会的思想建设  充分发挥战斗指挥部的作用"},{"type":"paragraph","text":"据新华社南京电　江苏省无锡市农机公司革命委员会遵循伟大领袖毛主席关于批评和自我批评的教导，在革委会内部定期进行小整风，及时纠正各种错误思想，克服工作中的缺点，进一步落实毛主席的最新指示，从思想上不断巩固新生的革命委员会。"},{"type":"paragraph","text":"无锡市农机公司革命委员会是在去年十二月下旬成立的。阶级敌人不甘心自己的灭亡，他们把仇恨集中到了新生的革命委员会身上。他们妄图利用委员中的一些非无产阶级思想和工作中的一些缺点，颠覆新生的革命委员会。因此，经常进行整风，不断提高委员们的思想觉悟和工作水平，抵制各种政治微生物的侵蚀，是从思想上巩固新生的革命委员会的一项重要措施。"},{"type":"paragraph","text":"革命委员会每次整风，首先学习毛主席关于无产阶级文化大革命的一系列最新指示和“老五篇”，武装思想；在学习的基础上，各人检查自己前一阶段的思想和工作，亮私斗私，进行认真的自我批评；同时把平时了解到的群众对革委会委员的意见提出来，开展诚恳的批评和进行互相帮助。"},{"type":"paragraph","text":"革委会成立不久，部分委员产生了自满情绪，看不到工作中的缺点、错误，听不进不同的意见。针对这种情况，革委会第一次整风，就是解决克服自满情绪的问题。"},{"type":"paragraph","text":"在整风会上，大家挖产生自满情绪的根子，摆自满情绪的危害。大家重温了毛主席的光辉著作《为人民服务》，认识到自满的根子就是“私”字。由于自己还没有树立完全、彻底为人民服务的世界观，因此，为人民做了一些事，就挂在嘴上，记在自己的账上。"},{"type":"paragraph","text":"通过分析批判，部分委员的自满情绪有了克服。革委会每逢开会，都学习毛主席的教导：“我们应该谦虚，谨慎，戒骄，戒躁，全心全意地为中国人民服务，……”革委会委员对照毛主席的教导，检查自己。同时，他们还把自己放在群众监督之下，要求广大群众一发现自己骄傲自满情绪露头，就及时批评指出。三月初，有的委员准备租市中心的一个会场开会，庆祝革委会成立。群众知道后马上指出，这样做既是不谦虚的表现，又不符合节约闹革命的原则。革委会根据群众的意见，把庆祝会改在公司的饭堂里举行。"},{"type":"paragraph","text":"革委会委员中，不论是新干部还是老干部，在开始工作时，都有点缩手缩脚，不敢挑重担。新干部有的只顾埋头搞生产；老干部也怕再犯错误，工作谨小慎微。"},{"type":"paragraph","text":"针对这种状况，革委会决定在整风中把“敢不敢挑担子”作为一个重要问题来解决。他们把自己同白求恩同志“对工作的极端的负责任，对同志对人民的极端的热忱”的光辉形象相对照，认识到自己就是毛主席所批评的“不少的人对工作不负责任，拈轻怕重，把重担子推给人家，自己挑轻的。一事当前，先替自己打算，然后再替别人打算”的那种人。他们说，毛主席的书，学了不用，就是对毛主席不忠。挑不挑革命重担，这是对毛主席忠不忠的根本态度问题。"},{"type":"paragraph","text":"大家又进一步用阶级斗争的观点来分析这个问题。他们说，如果新老干部都不干，叫谁来干？难道能让走资派去干吗？我们必须破除私字，为无产阶级掌好权、用好权。"},{"type":"paragraph","text":"通过整风，新老干部破了私字，立了公字，把怕字换成了敢字。大家生气勃勃，敢于负责，说干就干，雷厉风行，工作做得既快又好。"},{"type":"paragraph","text":"在革委会成立后的一段时间内，还出现了委员之间协作不好的现象。在一次整风会上，有的委员指出，委员之间思想上不团结、协作不好的原因，是由于资产阶级、小资产阶级派性作怪，发展下去，新生的革委会就失去生命力。于是，在革委会内部开展了一场围剿派性的斗争，从而消除了委员之间的猜疑，大大加强了在毛泽东思想基础上的团结。现在，革委会内新老干部之间，都能密切协作，互相帮助、互相支持。革委会通过了决议，大家就齐心协力去执行。"},{"type":"paragraph","text":"这个公司革命委员会的委员们在实践中深深体会到，自己如果不带头搞好思想革命化，就不可能带领革命群众同阶级敌人进行战斗。为了迅速落实毛主席的最新指示，加速实现思想革命化，他们在定期整风中把落实思想革命化的措施放在极其重要的位置，每次会议上都互相检查督促，并不断加以改进。现在，这个公司的革委会委员，除了每天清晨学习毛主席著作以外，每周还固定半天时间学习毛主席著作；不脱产的委员坚持参加生产，脱产的委员每月也安排一周时间参加集体生产劳动。"},{"type":"paragraph","text":"通过经常整风，革命委员会的战斗力加强了，威信提高了，在阶级斗争的大风大浪中，成为带领全公司革命群众紧跟伟大统帅毛主席奋勇前进的火车头。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"革命委员会","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}