{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1956,"month":8,"day":21}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"各省（区）市召开党代表大会","authors":[],"parts":[{"type":"paragraph","text":"中国共产党第八次全国代表大会前夕，全国已有二十七个省、市和自治区分别召开了党代表大会。大会各自总结了过去的工作，确定了今后的任务，并选举了出席党的第八次全国代表大会的代表和新的省（区）市党的委员会。"},{"type":"paragraph","text":"各省（区）市党代表大会的总结报告表明，各地党委在组织领导当地的社会主义改造和社会主义建设方面，都已经取得了巨大成绩。在社会主义改造方面，绝大多数省（区）市，已经基本上实现了农业合作化、手工业合作化和资本主义工商业的公私合营。参加高级社的农户，在许多省（区）市中，达到了百分之八九十以上。此外，畜牧业地区的畜牧业合作化也有了迅速的发展。少数民族地区的民主改革正在稳步前进。不论汉民族地区和少数民族地区，城乡生产关系都已经发生和正在发生着根本变化，社会主义经济在大多数省（区）市，已成为占统治地位的经济形式。"},{"type":"paragraph","text":"在社会主义建设方面，许多省（区）市的地方工业生产，将提前或超额达到1957年的指标，不少省份也已发展成为新的工业基地。它们的产品和它们所培养的技术人材，在支援国家建设、改善人民生产和生活状况方面，都做出了巨大贡献。单是上海一市，六年来上缴国家的企业利润税款即相当于我国第一个五年计划基本建设投资总额的五分之一以上，输送到外地的技术人员、工人和干部达二十一万多人，调出的金属切削机床近三万台。在农林水利、交通运输、商业以及文化教育、社会福利等方面，也获得了很大发展。以陕西省为例，三年多来完成的水利工程超过了该省五年计划指标的一倍多，水土保持工程超过了五年计划的85％，今年小麦尽管遭受了雨害，产量仍然超过1957年指标的22％。"},{"type":"paragraph","text":"各省（区）市的党代表大会，除了对于前届省委领导工作中所获得的上述成绩，一致加以肯定外，并充分发扬了民主，对过去工作的缺点和错误，提出了批评。"},{"type":"paragraph","text":"从这些批评意见中看，各省（区）市工作中的缺点和错误，主要是在领导社会主义建设和社会主义改造，特别是农业社会主义改造工作中，去年秋前曾普遍存在着右倾保守思想。在去冬今春社会主义高潮到来之后，有些省（区）市又发生了急躁情绪和强迫命令的偏向。在领导生产方面、有的省（区）党委未能适应新的形势，及时地将领导重心转移到生产上来，就强调了农业或者是忽视了对工业的领导。就是在领导农业生产中，也曾经产生过重视粮棉生产，忽视了其他作物和副业生产的现象。在处理国家和劳动人民的个人关系上，比较普遍地存在着过分强调国家利益，漠视个人利益的现象。如职工工资未能随着劳动生产率的提高而相应增长，福利设施如住房等问题长期未加以认真解决。在企业的管理制度上，有些地方如吉林、上海曾经不适当地强调过“一长制”。大会指出，尽管有这些错误和缺点，但无论如何是不能掩盖上述的巨大成绩的。"},{"type":"paragraph","text":"各地党代表大会认为这种左右摇摆和顾东不顾西的片面性现象的所以发生，主要是由于领导上存在着主观主义的思想方法和官僚主义的领导作风。在有些党委来说，作风不民主，不肯听取党员和群众的意见，又使得这种错误和缺点长久得不到纠正。这种实事求是的讨论和检查，大大提高了到会代表的政策水平。许多省（区）市的党代表大会出现了前所未有的民主团结的空气。这对于今后加强党委领导，动员一切积极因素巩固和发展社会主义改造的胜利，全面超额地完成第一个五年计划迎接第二个五年计划，争取社会主义的完全胜利是有重大作用的。"},{"type":"paragraph","text":"经过检查之后，各代表大会都根据本省（区）市的特点，各自制定了今后的工作方针和远景规划。"}],"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}