{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"关于初级中学课本“中国历史”（第一册）","authors":["漆侠"],"dates":[{"year":1953,"month":4,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"关于初级中学课本“中国历史”（第一册）"},{"type":"paragraph","text":"漆侠"},{"type":"paragraph","text":"目前初级中学所采用的“中国历史”（第一册）课本，是由李赓序、王芝九两位同志编写的。据一般教师反应，这个课本较前此所使用的是好了许多的；不过其中还存着不少的缺点，必须大力加以改进。"},{"type":"paragraph","text":"课本对每一个时期的社会经济、政治和文化的排列、叙述，层次清楚，这是必要的。但是由于课本对许多重要问题缺乏深刻的分析，于是社会经济、政治和文化就成为失去有机联系的现象之罗列了。这里，我们举出三类的例子加以说明。"},{"type":"paragraph","text":"一、课本对于基础决定上层建筑说明得不够充分。如大家所知道的，在西周初期封建社会中，土地是为周王、诸侯、卿大夫等大小贵族一再分割之下占有的，并在这种土地所有制的经济基础上，建立了大小不等的封建国家。周王和诸侯、诸侯和大夫之间，除去贡赋（课本作“贡献”）之外，无论是在经济上或在政治上，都保持其各自独立的局面，课本不但没有全面提出这些特点，而且没有以这种经济基础的特点说明政权的一再分割，没有指出作为这一时期的封建基本关系之一的贡赋，乃是各国内部冲突、及其相互之间战争的重要根源。这样就不能使人清楚地了解封建割据制和后来的封建集权制存在何种差别，以及春秋时期大国争霸的实质何在。"},{"type":"paragraph","text":"二、课本对于上层建筑影响基础的反作用的说明不够。课本虽然指出了春秋时期社会生产力的发展，新兴地主阶级的出现，但在“七国混乱和秦的统一”一节中，却没有指出魏文侯的改革和商鞅变法的重要意义：这些变革为新兴地主阶级扫清前进的障碍，它是旧的封建领主和新兴地主势力消长的显著标志，它是新兴地主阶级开始以上层建筑的力量来巩固其经济基础的标志。没有这一叙述，就使人无从知道新兴地主阶级是怎样代替了旧的封建领主而走上政治舞台的。"},{"type":"paragraph","text":"三、课本对于生产力和生产关系的相互关系说明不够。就旧的领主所有制来看，农夫（即农奴）以自己的工具并花费了大量的时间，去到领主的“公田”上耕作，然后才能耕作领主所指定的、为自己所使用的“私田”。这就必然产生了这个矛盾：农夫耕作“公田”的兴趣不大，耕作“私田”的兴趣就大，同时还感觉“私田”的不够使用。所以在西周晚期公田上就发生了“维莠骄骄”、草莱不除的现象。等到春秋时期生产力发展之后，这种矛盾愈形扩大，农夫对“私田”不足的要求愈形迫切。生产关系之不适合于生产力性质的情况就是如此，这种情况迫待变革。"},{"type":"paragraph","text":"在这种情况下所产生的农夫和领主的矛盾，就动摇了领主的统治基础，而领主和领主之间的频繁的兼并战争，愈益加速了这种基础的崩溃。因此，在这一个历史进程中，贵族中的下层——士、一部分庶民以及商人，就取得了前此所没有的经济的和政治的地位。这些人为着巩固自己的阵地，扩大自己的阵地，就不得不对农夫让步，满足农夫的一部分要求，因此就抛弃了力役地租而采用现物地租。而在这种剥削形式（仍然是封建的实质）转变下，"},{"type":"paragraph","text":"“直接生产者对于他自己的劳动时间全部的利润，已经多少可以自行支配了，虽然这个劳动时间的一部分（原来是剩余部分的全部），现在和以前一样，要无代价的，属于土地所有者”（资本论第三卷、六七九页），但多少解决了前此的基本矛盾。这样，前此的农奴就转化为农民，而这般新的土地所有者就是新兴地主。从春秋时期的开辟树林为田地，到李悝“尽地力”之教、商鞅“开阡陌”，就是因这种土地所有制的生产关系适合了生产力性质，而使社会经济发展起来。"},{"type":"paragraph","text":"另外，一部分领主也因新的形势的发展，转化为新兴地主，前五九四年鲁国宣布“初税亩”就是一个例子。"},{"type":"paragraph","text":"照课本的说法，领主的土地转移给新的人物，这些人物就是新兴地主了，这并不是从生产关系内容的变化来看问题的；照课本的说法，“领主和新兴的地主为了从农奴和农民身上榨取更多的收获物，防止农奴对公田怠工，就干脆不再分公田和私田，把全部土地租给农民耕种，向他们征收一定量的收获物作为地租”，领主和新兴地主是无什么分别的了，农奴农民这两个阶级的变化也就无着落了。"},{"type":"paragraph","text":"由于课本对于许多基本问题认识得不够清楚，对于历史人物的分析批判也就不能够正确适当了。关于这一问题，也可以分下列两种情况来谈。"},{"type":"paragraph","text":"第一种：课本对于使用暴力手段的、进行过多次战争的人物，像秦始皇、汉武帝是没有称赞一词的。课本叙述了秦始皇的一些事迹，在他的事迹之前说：“他（指秦始皇）用武力结束了五百多年的混乱局面，建立了我国历史上第一个中央集权的封建帝国”，在他的事迹之后又说：“秦始皇在结束了七国混战的局面以后，用专制横暴的手段，建立了统一的中央集权的封建帝国”，但没有进而肯定秦始皇这种统一中国的巨大作用，称他是一个有功的人物。对汉武帝的事迹也说了不少，但也没有根据汉武帝的实际情况，说他是一个英雄人物。根据这种情况，再就课本对春秋战国时期的战争——是“吞并和掠夺的战争”——的说法来看，可以说课本怕肯定这类人物就是肯定了暴力和战争的。显而易见，课本对于历史上的暴力和战争的认识也是不够透彻的。"},{"type":"paragraph","text":"应当指出，马克思主义承认暴力在历史上有其一定的作用，马克思主义并不反对所有的战争，对于暴力和战争，马克思主义乃是就其一定的历史范围及其产生的后果来进行考察的。列宁说过：“我们马克思主义者与和平主义者以及无政府主义者的区别是，我们主张必须历史地（‘历史地’是从马克思辩证唯物论底观点上看）分析每个战争的特质。历史上有一些战争，虽然有它的一切恐怖性、残忍性、贫困和痛苦——这些是不可免地与每个战争联系着——，亦还是进步的，这是说有益于人类底进化……”（“社会主义与战争”）"},{"type":"paragraph","text":"春秋战国时期的战争，确实是“吞并和掠夺的战争”，给人民带来很大痛苦，但是从分散的诸侯割据到统一的中央集权国家，只有通过战争的手段才能完成。恩格斯曾说，封建战争是集权国家形成过程中“一种必然的合法的阶段”。因此，对于这些战争，也就必须估计到它产生的这一后果，肯定它在这一方面的作用。"},{"type":"paragraph","text":"解决了这个问题，对于秦始皇、汉武帝这类使用过暴力、进行过多次战争的人物，就要根据他们的主要贡献，给以一定的历史地位了。"},{"type":"paragraph","text":"第二种：课本对于农民战争后建立统一的封建国家的统治者，像刘邦、刘秀这类人物，批判得也不够中肯。"},{"type":"paragraph","text":"照课本的说法：“刘邦是流氓出身，他懂得人民希望太平的心理，更懂得地主阶级要求维持秩序的心理。”试想，一个游手好闲的流氓，他如何懂得人民希望太平的心理？又如何懂得地主阶级要求维持秩序的心理？应当说，刘邦是农民起义的领袖，他懂得人民希望太平的心理，但在农民战争取得胜利的过程中，刘邦转化为地主，所以懂得地主阶级要求维持秩序的心理。"},{"type":"paragraph","text":"课本称刘秀是个大地主，组织地主武装，“乘机混进起义农民的队伍”。不错，刘秀的确是个大地主。但是他所组织的武装，是用来反抗王莽的。在反对王莽政权这个唯一的目标上，他和其他的农民军完全一致。他和他的武装加入到农民军中，对农民军是有利的。历史证明：刘秀在新汉“昆阳之战”中，曾起了重要作用，使农民战争获得决定性的胜利。既然如此，刘秀没有破坏反抗王莽政权的农民战争，显然就用不着说他“乘机混进起义农民的队伍”。"},{"type":"paragraph","text":"从这两个例子可以看出来，课本因为刘邦、刘秀是皇帝，恐怕把他们说得好些会犯错误，于是就以一些庸俗的论点将他们批评一番。这完全是不必要的事。继农民战争之后建立起来的统一的封建政权，可以说是农民战争的胜利的产物。因此对于这类统一政权的建立者，无论是地主出身或是农民出身而转化为地主的一些人物，我们的批评的重点应当放置在这一方面，看他们是否对农民让步，是否对社会发展起了推进作用。不从这些论点出发，是不可能得到正确结论的。"},{"type":"paragraph","text":"课本的基本问题就是如此，而有关史料运用上和解释上的错误还不在内。另外，课本还应补充一些内容，例如足以说明某一时期的经济发展和萎缩的人口数字，是要增添的；对于东汉一代具有朴素唯物主义思想的大哲学家王充，是应该给以足够的篇幅的。"},{"type":"paragraph","text":"至于课本今后的改进方面，首先编者要加倍提高理论和精通业务，还要仔细地听取一些富有教学经验的教师的意见，以便由此获悉课本的篇幅大小、内容的深浅，教学实施中遇到的问题等具体情况，作为课本改进的参考。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}