{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"绥东民众奋起抗战日伪蹂躏下人民痛苦万状　搜刮入骨人头税每月二元　各地救亡团体纷组游击队","authors":[],"dates":[{"year":1938,"month":9,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【晋北神池通信】‘早穿皮袄午穿纱、围着火炉吃西瓜’、这是描写接近沙漠的绥东的大陆气侯而言的、可是从这三两句简单的民谣间、我们可以看到、绥东民众的过去生活、是相当侵闲安适的、你想、‘围着火炉吃西瓜’、是多么安闲的情景、绥东一片平原、而日接近河套、土地肥沃、物产素称丰富、小米·小麦·油麦都有出产、所以‘围着火炉吃西瓜’是有他的条件的、自从去年张家口被日军突破、绥东境内印上斑斑的铁蹄以后、那末这样"},{"type":"paragraph","text":"优闲景气"},{"type":"paragraph","text":"、立时被一笔涂抹、而所有的绥东人民、都沉沦到愁苦的海里、米麦减少了它的出产、甚至有些地方没有出产了、田地被强迫来种植鸦片、鸦片只卖到五六角钱一两、甚至还要便宜些、吸鸦片的人竟被目为好人、而不吸鸦片的反为危险份子、有些男的、女的、即使不甘心戕害自己身心的、也不得不勉强的受芙蓉膏、财产被没收了、大学生、小教员等智识份子的家里、说是有赤化的嫌疑、被没收其家产、富人或地方士绅的家里、不知道从什么地方来了一帮匪徒、把他们家里的金银器皿搬运一空、什么时候城里开了一个"},{"type":"paragraph","text":"驴马大会"},{"type":"paragraph","text":"说是家里有牲口的必须在那天到城里去参加展览、回来的时候却不见了牲口、手里只多了一包不值钱的盐、年青的男子被屠杀了、说是实行户口检查、丰镇、凉城关起城门被屠杀五六点钟、人一个挨一个的捆绑起来筑成一道围墙、刀像切西瓜糕挨着围墙的头顶砍下去、砍完了尸体被推倒在城外、年青的女子、遭到了凌辱、漂亮些的女子被拉去充作军妓、十三四岁的女孩子一个一个的强奸死、甚至母狗亦遭到了恶运、城里住家的女子、进出出、都要受检查、受检查的时候、脱得赤条条的跪在城门边、要跪到一点钟以上、娘儿们"},{"type":"paragraph","text":"没有活路"},{"type":"paragraph","text":"逃躲在沟壑里不敢回家、冻死饿死去饱狼兽、苛捐杂税重重的加上来了、各种各样的名目数不清、光牲畜一项、马每头按月上税一元五角、驴子每头按月上税一月、牛每头按上税八角、骡子每头按月月上税五角老百姓是靠牲口过日子的、每人家里都有、现在他们真愿意把牲口送走、鸦片是被强迫要抽、但烟税每月每盏一元、人是父母生出来、自已长大的也要上税、人头税"},{"type":"paragraph","text":"每月二元"},{"type":"paragraph","text":"日军在绥远统治、树立了汉奸政权、表面上归蒙疆政府管辖、实际上则由日军人操纵一切、各级政府都有特务机关所派量高顾问与检查员、他们监视每个份子的活动、男女老少被压迫得透不过气来、再加以“民族协和”的奴隶化教育、夸大的宣传‘皇军’的胜利、使民众的民族意识渐被麻痹、虽有良心未死的份子、也是敢怒而不敢言、所以铁蹄下的绥东、他们也看不到祖国英勇抗战的雄姿、这种情形、一直到今年夏天、才有了根本的转变、今年春天、因为华北游击战的开展、大家都注意到平原游击战的问题、就向绥东开展"},{"type":"paragraph","text":"游击战争"},{"type":"paragraph","text":"发展了广大地域、随着绥东游击战的开展、第□战区战地总动员委员会、与山西牺牲救国大同盟的晋西北中心区区委、也向绥东方面开展救亡工作、去的最早的是牺盟、他们在每个县里、都有工作人员、带了几十个武装的人到处工作、战动会派到那里去的是一个工作团、这是最近的事、无论战动会或牺盟会、他们到那里工作、有四个共同任务、第一是武装民众、开展游击战争、第二是帮助恢复政权、傅作义将军在退出绥远的时候、他曾把绥远划分绥东·绥中·绥西等二个行政区、依然保持县政机构、战动会与牺盟等决心帮助建立、第三是动员组织民众、组织农民救国会之类的组织、使民众从日伪统治下脱离出来、第四是深入日伪军、作争取伪军工作、因为差不多都在日军占领区域、与日军接近、而且他们时时遇到日军、不少工作人员在遭到日军袭击时、常常作了"},{"type":"paragraph","text":"壮烈牺牲"},{"type":"paragraph","text":"尤其是牺盟志、真可说完成了他们牺牲救国的志愿、然而、在他们的坚苦工作之下、绥东的救亡运动很快的开展起来了、人民都纷纷的秘密头到民众抗日自卫军下面来、游击小组遍地丛生、在绥东的辽阔平地上、神出鬼没的进行游击、绥东的情势、最近有了一个根本的转变、从日军铁蹄下连呻吟一声都不敢、而转变到积极的反抗日军、(八月二十日寄)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}