{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"学习先进　赶超先进——上海科技界代表在京参观全国科技成果展览会","authors":[],"dates":[{"year":1978,"month":4,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"春回大地，百花盛开。在全国科学技术成果展览会里，千万项科技成果，象一朵朵鲜花，争妍斗艳，生动地显现了科技战线的大好春光。"},{"type":"paragraph","text":"出席全国科学大会的上海代表怀着喜悦的心情，参观科技成果展览，看到一个一个硕果，喜不自胜，大家颂扬英明领袖华主席抓纲治国初见成效，使我国科学技术战线呈现捷报频传、兴旺发达的崭新面貌。上海生理研究所研究员冯德培兴奋地说，看了展览，很是高兴。二十八年来，在毛主席革命路线的指引下，我国现代的科学技术从无到有、从小到大发展起来，已打下了赶超世界先进水平的基础。如果没有刘少奇、林彪，特别是“四人帮”的干扰破坏，这个基础就更加可观得多。现在，华主席、党中央把前进是路上最大的障碍扫除了，我们可以大干一场，迅速把科学技术搞上去了。不少代表还自豪的说，这些成果，是亿万群众智慧的结晶，雄辩地说明:我国人民是勤劳、勇敢、富有创造才能的人民。"},{"type":"paragraph","text":"展览大厅，琳琅满目，丰富多彩，代表们兴致勃勃地边看，边听讲解，不少同志看到对自己有参考价值的资料、数据，立即拿出本子记下来；对一些与自己的专业研究有密切关系的资料，看了一遍又一遍，直到要返回宾馆的时候，才恋恋不舍地离开。"},{"type":"paragraph","text":"那天，同上海代表团一起参观的有吉林等省的代表团。在展览厅里，一些老同行、老朋友、老同学，久别重逢，格外兴奋，还有一些素不相识的代表，由于共同的兴趣，交上了朋友。"},{"type":"paragraph","text":"我们穿过人群，来到熙熙攘攘的大厅里，只见上海有机化学研究所研究员汪猷，正在与吉林大学教授唐敖庆亲切交谈。唐教授谈了自己的工作近况，汪猷邀请他到上海带研究生。"},{"type":"paragraph","text":"“我来学习、学习。”唐教授谦虚地说。"},{"type":"paragraph","text":"这时，随着人流参观的上海代表团团长韩哲一同志也把手伸过去与他握手，亲切地说:“欢迎你到上海来讲学，带研究生。”副团长杨士法还说:　“你帮助我们培养了科技人员，我们感谢你。”"},{"type":"paragraph","text":"唐教授听了很感动。此刻，他想起在“四人帮”横行的日子，从事身子化学理论研究，却被诬蔑为修正主义的　“复辟”、“回潮”；他到上海去，也遭到“四人帮”的刁难。如今，上海市委、市科委领导同志这样热情欢迎自己去上海，心情实在难以平静呵!唐教授表示要到上海来，加强学术交流，互相学习，共同前进。"},{"type":"paragraph","text":"喜看展览，大开眼界；找到差距，迎头赶上。代表们参观了科技成果，深受鼓舞和鞭策。华东计算研究所陈仁甫同志说，有些尖端科学技术，外国有的，我们也有了，象电子计算机技术，我们白手起家，自力更生，研制了一些计算机，为社会主义建设和国防建设作出了贡献。当然，与国际先进水平相比，还有较大的差距。我们承认落后，但不甘落后。我们有志气，有能力把计算机技术搞上去，并应用到各方面去，为提高整个中华民族的科学文化水平作出贡献。"},{"type":"paragraph","text":"上海代表从参观科技成果展览中，受到教育，得到启发，更激发了攻克科学“城堡”的雄心壮志。许多同志表示，要把兄弟省市、兄弟单位的先进思想、先进技术和先进经验学到手，带回去，为社会主义祖国的明媚春天，浇灌和培植更多的鲜艳花朵。"},{"type":"paragraph","text":"本报记者"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"吉林文革","type":"人物"},{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}