{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"登上希夏邦马峰顶的十名队员","authors":[],"dates":[{"year":1964,"month":5,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"登上希夏邦马峰顶的十名队员"},{"type":"paragraph","text":"许竞：三十七岁，共产党员，登山运动健将，中国希夏邦马登山队队长兼登山队党委副书记。他是我国最早参加登山运动的优秀运动员之一。几年来，他和我国其他登山运动员一道，曾先后两次登上我国新疆境内拔海七千五百四十六米的“冰山之父”——慕士塔格山。一九五七年在攀登四川境内拔海七千五百九十米的“山中之王”——贡嘎山时任副队长。一九六○年，许竞担任首次从北坡征服世界最高峰——拔海八千八百八十二米的珠穆朗玛峰的中国登山队副队长，并率领侦察组开辟道路，到达拔海八千五百米的高度。"},{"type":"paragraph","text":"张俊岩：三十四岁，共产党员，登山运动健将，中国希夏邦马登山队副队长。他先后征服过国内多处高峰。一九五九年，在中国男女混合登山队攀登慕士塔格山的活动中，他登上了拔海七千五百四十六米的顶峰。一九六○年，在中国登山队征服珠穆朗玛峰的战斗中，他率领运输队员进行了繁重的高山物资运输和建立高山营地的工作，到达拔海八千一百米的高度，为这一次登山胜利作出了贡献。"},{"type":"paragraph","text":"王富洲：二十九岁，共产党员，登山运动健将，中国希夏邦马登山队副政委。他是我国最优秀的登山运动员之一，一九五八年开始参加登山活动。一九五九年，他随中国男女混合登山队登上了拔海七千五百四十六米的慕士塔格山顶峰。一九六○年，在中国登山队征服珠穆朗玛峰的战斗中，他率领突击组，第一次从北坡胜利地登上了这个世界最高峰的顶峰，为我国登山运动作出了贡献。"},{"type":"paragraph","text":"邬宗岳：三十一岁，登山运动健将。一九五九年，他登上了祁连山拔海五千一百二十米的“七一”冰川主峰。一九六○年，在征服珠穆朗玛峰时，他战胜了高山缺氧的严重情况，为大队运送高山物资到达拔海八千五百米的“突击营地”，表现了登山运动员的坚强意志和毅力。"},{"type":"paragraph","text":"陈三：二十九岁，共产党员，登山运动健将。一九五八年开始参加登山活动。一九六○年，在中国登山队攀登珠穆朗玛峰的活动中，他登达拔海七千六百米的高度。"},{"type":"paragraph","text":"索南多吉：藏族，二十八岁，登山运动健将。他从小为西藏农奴主充当奴隶，成年累月过着饥寒交迫的痛苦生活。一九五六年，他参加了中国人民解放军。一九五九年，在中国男女混合登山队攀登慕士塔格山的活动中登上拔海七千五百四十六米的顶峰。一九六○年，在攀登珠穆朗玛峰时为大队运送物资到达拔海八千五百米的高度。"},{"type":"paragraph","text":"成天亮：二十四岁，共产党员，登山一级运动员。一九五九年参加中国人民解放军后立过一次功，受过四次嘉奖。一九六○年，在中国登山队征服珠穆朗玛峰时担任运输队员，到达拔海八千一百米的高度。"},{"type":"paragraph","text":"米马扎西：藏族，二十八岁，登山一级运动员。他出身于农奴家庭，从小便为西藏农奴主充当奴隶。一九六○年，他参加中国登山队攀登珠穆朗玛峰，登达拔海八千五百米的高度。"},{"type":"paragraph","text":"多吉：藏族，二十八岁，登山一级运动员。这位奴隶出身的运动员在一九五九年曾经登上慕士塔格山拔海七千五百四十六米的顶峰。一九六○年，在中国登山队攀登珠穆朗玛峰的活动中，他曾经运输物资到达拔海七千六百米的高山营地。"},{"type":"paragraph","text":"云登：藏族，二十七岁，登山一级运动员。他出身于农奴家庭。一九六○年在中国登山队攀登珠穆朗玛峰的活动中，他为大队运输物资到达拔海八千五百米的“突击营地”。"},{"type":"paragraph","text":"（新华社希夏邦马二日电）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}