{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"从荒原到沃野自新人与游民劳动力投资展望","authors":["蔡益铭"],"dates":[{"year":1950,"month":4,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报记者　蔡益铭"},{"type":"paragraph","text":"由于反动集团的长期统治和剥削，肥沃的土地变得贫瘠荒芜了，善良淳朴的人们沦为“社会的渣滓”。在苏北就有六百万亩以上的棉田，成为荒草无垠渺无人烟的地区了。在上海，就有成千成万的无业游民和犯罪者踯躅街头。本市人民政府，根据这情况，决定将游民和自新人送到苏北去垦荒。苏北人民行政公署作了相当的准备，来配合这任务的完成。从“不事劳动”到“从事劳动”的过程是艰苦的，从贫瘠荒地到肥沃棉田的过程也是艰苦的。而共产党和人民政府为了贯彻社会革命的任务是不怕艰苦的!"},{"type":"paragraph","text":"在苏北的滨海地带，亦像全国农村一样，有它一段悲痛的历史。多少年来军阀、地主、官僚资本和帝国主义在这原野上，不断地摧残和剥削是诉述不尽的。在这广大的土地上亦不知养肥了多少军阀、地主、官僚、和帝国主义者们。但是在另一面呢，土地是贫瘠了，劳动人民都饿瘦而逃亡了。"},{"type":"paragraph","text":"促使土地荒芜的原因很简单，首先我们要知道在苏北，自满清崩溃后，军阀们为了自己的利益，军事行动是一直没有停止过。烽火遍地的结果，直接迅速地阻碍了农村的发展，摧残了农村经济。抗日战争时破坏得更厉害。每当棉花出产时，日寇结集了雄厚的兵力，有计划的大事破坏，因为这样才能使我国农村经济更抬不起头来，同时给自己国内的大财阀们棉布市场增加不少便利。当三年自卫战争中，也同样地遭到国民党反动政府的军事扫荡。"},{"type":"paragraph","text":"第二在经济方面，地主、军阀、官僚资本帝国主义是四位一体的。他们对于劳动人民的剥削是由简单面复杂的，由老方法而科学方法的，倘使你从台北县的新丰镇到现在的垦区，你不难可以看出剥削阶级在这里曾化过相当的心力。一匡匡整整齐齐的田亩(纵七里半，横二里半)上，河道交错；宽畅坚固的公路，则与河进平行。新丰镇的轮廓可以证明他们为了剥削得更便利，建设得相当不差。&lt;img=504k0216aa&gt;中农屋的建筑(现在是民田部份的)，一排排保持着一定的距离，不像其他农村交错乱杂。当剥削阶级因战争的关系，退出了占有的土地后，他们在经济方面就加以破坏，即每当棉花上市的季节，他们尽量抬高粮价，抑低棉价。这样的结果，除了直接打击棉农的收入外，同时动摇了棉农植棉的信心。计划的阴险，手段的毒辣，令人痛恨。因此更可充份证明以前他们经营垦区的目的纯然为了自己的利益，一旦他们不能占有土地时，就以这种方法来打击垦民，继续养肥自己。"},{"type":"paragraph","text":"第三、水利工程方面，由于剥削阶级间的矛盾，他们之间，各人为了自己的利益，是不顾一切地扩充和兼并。但是对于棉田的水利方便却不大肯下功夫，因为他们之间谁也不愿自己下资本去全面修筑疏浚海堤河道、涵洞，去增加他人棉田的水利，最多是各自为政，自己兴修自己地域的水利。何况他们真正的目的是剥削，减产是不会影响到他们的利益，因为有的是枪杆子。秋收后，不怕棉农不缴租的。"},{"type":"paragraph","text":"读者们可以看一看建设新人村的材料是怎样的钜大，从南京购木料五万根，木板二万四千块，南通购椽竹七万根、篾皮三万斤，毛竹一千二百五十根，从上海订购大批洋钉、农具和两架掘井机，在监城购砖三十万块，并在兴化继续订购，盖屋草四万担和笆柴四万担购自附近的东台、射阳、滨海等县，至于建筑工程是动员东台、台北两县的土工程师、木工、屋工、笆工……等。"},{"type":"paragraph","text":"新人村的每村房屋面积约为一百廿九亩，连村沟，菜园，约占地六百九十亩。由于目前财力、人力的情况下，暂建六个新人村，房屋三千间。村中除住房卅二幢，四百八十间可住一千五百人左右外，并有村政府、学校、图书馆、阅报室、合作社、食堂、仓库、农具室，和留作村民集会和留作村民的文娱会场，与农作物曝晒场的空地等等，另外尚有公园以供劳动者的工余休息之处，并利用纵横的小沟，以便村民饲养家畜，副业生产。现在第一步建屋工程是动员附近各县的一千多民工，以工代赈，不久将动员部份游民自新人先来垦区帮助盖屋。目前第一批建筑材料如芦柴、茅草……等陆续抵达垦区，其他如石灰、毛竹、木料、砖瓦……等亦纷纷自各区向垦区装运。那末，新人村的建筑是指日可待。"},{"type":"paragraph","text":"现在兴化暂住的自新人和游民与老百姓相处得很好，垦区管理局黄序周局长曾轮番到各村去对自新人和游民们了解他们的生活和思想情况，他说根据数次大会和个别谈话，深刻了解他们的改造过程，在新社会的“劳动改造”政策下，他们将由“不做好人”的旧路子走向做好人的新路上，而且必将是一支好的劳动队伍。"},{"type":"paragraph","text":"移民在垦区内第一年内所需的生活资料，生产工具、种籽、完全由政府按照上海标准供给，每人每天食米二十二两，十二两菜金，油三钱。衣服采补充制，黄局长表示一定要保证移民吃得饱，穿得暖，才能安心发动生产和学习。苏北棉垦局阵松涛局长说:将来倘使袭区土壤改良得好，每亩可产棉一百五十斤以上。目前平均每亩产棉五六十斤，今年的棉花收入就可以解决这次工程费用，二三年内，移民们一定可以丰衣足食。"},{"type":"paragraph","text":"由于不使错失植棉时机，干部们和数万民工和六百条耕牛，在垦区的每部份，不怕风雨不辞劳苦，紧张地全面工作，为了照顾游民犯人们的农业技术，所以第一步的耕种工作由附近老百姓来代替，在棉花下种前，必须动员将六百头耕牛耘地两次，计廿一个晴天，彻底将土地翻松，斩断草根，五千民工斩土两次(防止茅草根的再生)，然后再加上四次的耙土。如此才能棉花下种，否则棉花是长不成的，同时为了确保棉田的农作物，苏北人民行署统一计划领导下成立监城分区治水兴垦指挥部，在监城城北动员五万以上民工疏修自串畅河到新洋港的河道(旧的填没新的直线开成)和修理水闸。从门龙港至下明闸之间不日将完成长达三十三·三公里的海堤，顶宽八公尺，高五·三公尺(最高水位以上○·八公尺)，外坡一比五，内坡一比三。新开南北河与新建海堤平行，这样既可以防海潮侵湿，同时又可以利用河道排去土地的硷质，蓄淡水，和多增排水容量，减少水害情况，此外又有计划地增设修建水关、涵洞，并疏浚二、三、四卯西河、子午河……等附近的河道。总之，政府方面正在目前灾荒的困难条件下，尽最大努力来解决垦区的整个水利问题。如果这工程顺利完成，那末可以确保三十六万三千亩的农作物收获不再受水患。这广大的荒地开到了一支坚强的生产军，绿原、果实、丰收已不是远景了。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}