{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"抓好路线教育　焕发革命精神——天津市二建二工区劳动生产率为什么增长较快？","authors":[],"dates":[{"year":1973,"month":9,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"抓好路线教育　焕发革命精神"},{"type":"paragraph","text":"——天津市二建二工区劳动生产率为什么增长较快？"},{"type":"paragraph","text":"编者按：在基本建设中，如何提高劳动生产率，加快工程进度？天津第二建筑公司第二工区的经验就是：抓批林整风，抓基本路线教育，抓日常的思想政治工作，抓改进干部思想作风，坚定地依靠群众办好企业。广大职工阶级斗争和路线斗争的觉悟提高了，焕发了革命精神，发挥了干劲、智慧和创造性，劳动生产率就随之提高，工程进度也随之加快了。"},{"type":"paragraph","text":"“路线是个纲，纲举目张”。只有抓住路线斗争这个“纲”，才能带动生产多快好省地发展。天津二建二工区的经验生动地证明一个道理：就生产抓生产，生产是抓不好的；只有抓革命，促生产，生产才能真正抓上去。"},{"type":"paragraph","text":"从一九七○年以来的三年间，天津市第二建筑公司二工区的全员劳动生产率和全员竣工面积有了很大增长，一九七二年分别达到八千五百六十九元和八十二点四九平方米，比一九六六年分别增长了百分之七十四和百分之五十八。质量全部合格，优质品率占百分之三十二点九六。成本也有所降低。今年上半年，总产值和总竣工面积比去年同期又分别增长百分之十一点三五和百分之四点八，优质品率达到百分之四十八。"},{"type":"paragraph","text":"人的精神面貌和工效"},{"type":"paragraph","text":"这个工区承建的工程多是民用建筑，规模不大，既费工，产值又小；施工机械的装备水平也低，基本上都是手工操作。"},{"type":"paragraph","text":"他们所以能取得这样好的成绩，主要是人的精神面貌好，社会主义积极性高。三年多来，二建二工区的工人都能坚持开工前就做好一切施工准备工作，一开工就能立即动手大干。为了充分利用劳动时间，开会、学习、甚至转移工地，都自动挤到业余时间里去做。去年五月以来，为了支持职工大干，工区医护人员自动实行“业余门诊”，很多轻病号和慢性病人看病就可以不占用劳动时间了。"},{"type":"paragraph","text":"有时，施工中碰到了巨大困难，广大职工表现的顽强战斗精神，尤其感人。今年一月在柳滩工地进行施工准备的时候，工地上水电未通，场地未平，土冻得非常硬，还有一半地基是必须清除的作废了的水泥马路。在这样的地方施工，风镐找不到，挖土机攻不动，用炸药又怕伤害行人和居民，真是困难重重。是不是把工期推迟一下呢？工人们根本不考虑这样的问题。他们硬是用铁锹把路基下面一点点掏空，然后用钢钎大锤把二十厘米厚的水泥路面一块块砸塌，再开动挖土机挖走。紧接着“作排水井”，又遇到困难。当时电未接通，安不了抽水机，工人们为了尽早给施工创造条件，坚持不等通电，争着下井作业。在齐腰深的水里，一锹锹往外掏稀泥，就这样完成了作井任务。在这批宿舍楼施工中，预制构件很多，有的重达七、八百斤。吊车没到，李泽静等四名青年架子工硬是用肩膀把五幢四层宿舍楼的全部预制构件抬了上去。"},{"type":"paragraph","text":"这个工区各班组的工作量每天几乎都是超过市里规定的定额，平均工效是百分之一百二十左右，有时达到百分之一百五、六十甚至二百。"},{"type":"paragraph","text":"这个工区的工人，为什么会有这样大的革命干劲呢？关键就在于工区领导比较自觉地抓了批林整风，抓了基本路线教育，抓了日常的思想政治工作，抓了改进干部的思想作风，坚定地依靠群众办好企业。"},{"type":"paragraph","text":"基本路线教育和批林整风"},{"type":"paragraph","text":"一九七○年上半年，这个工区只完成全年计划不到三分之一。从下半年开始调整领导班子和大抓基本路线教育起，生产也随着急速上升，到年底超额完成了全年计划。以后随着批林整风运动的深入开展，职工的劳动积极性越来越高，生产形势也越来越好。他们的做法是："},{"type":"paragraph","text":"（一）正面的路线教育，同批判林彪反党集团的罪行紧密结合起来。批判他们对无产阶级专政和社会主义制度的攻击；批判他们对国内大好形势的歪曲和污蔑……。工人在批判中普遍联系到自己在解放前为地主资本家当牛作马的悲惨生活，形成对旧社会的控诉和对林彪反党集团的声讨。"},{"type":"paragraph","text":"（二）基本路线教育同现实的阶级斗争紧密结合起来。本来有不少人以为，经过无产阶级文化大革命，阶级敌人不敢再活动了。事实并不是这样。在落实政策的时候，有的反革命分子又蠢蠢欲动，暗中破坏生产。经过对这些家伙的揭发批判，工人的阶级觉悟进一步提高了，邪气压了下去，正气更加发扬。反动的错误言行一露头，马上就受到群众的抵制和批判。"},{"type":"paragraph","text":"（三）把批林整风运动同贯彻执行党的社会主义建设总路线，多快好省地发展生产紧密结合起来，实现了毛主席所教导的抓革命，促生产，把政治和经济、政治和技术统一起来。过去许多人是单纯地埋头生产，现在，清醒地认识到自己是在为巩固无产阶级专政创造物质基础，是在对阶级敌人作战。因此干活就更有劲，钻研技术也更积极了。"},{"type":"paragraph","text":"（四）基本路线教育和批林整风运动，同学习毛主席哲学著作紧密结合起来。三年来，他们对学习一直抓得很紧，为革命而学习成了群众的自觉行动。学习了哲学以后，群众对政治问题的理解进一步加深了。比如，把矛盾的普遍性同阶级斗争的长期性联系起来了解；把矛盾的特殊性同社会主义时期阶级斗争的新特点联系起来了解；把矛盾的转化、量变引起质变同资本主义复辟的危险性联系起来了解等等。这样学习，收到了明显的效果。现在，象认识来源于实践，精神可以变物质，不懂可以变成懂，不能可以变成能，落后可以变成先进等哲学原理，正逐渐普及到工人群众中去，起了巨大的解放思想的作用。"},{"type":"paragraph","text":"日常的思想政治工作"},{"type":"paragraph","text":"一九七○年以来，有大批知识青年分配到这个工区，其中有一些人不安心于建筑业劳动，怕脏怕累的思想比较严重。这种现象从全局看属于少数，但这种思想如不及时解决，不仅影响到当前的生产和工作，而且关系到下一代的健康成长。为了把青年培养成无产阶级革命事业的接班人，工区十分注意对他们的思想教育工作。青年工人一进来，就由老师傅们讲自己亲身经历的血泪史，讲新旧社会工人生活的对比，讲建筑业在社会主义建设中的重要性，以此培养他们的工人阶级思想感情。个别青年思想问题突出的，就采用小组帮助、个别谈心、家庭访问等方式，帮助他们提高思想觉悟。"},{"type":"paragraph","text":"由于工人们对党和工人阶级的事业具有强烈的责任感，所以这一工作通常进行得很及时也很有效。架子班有个青年，干活肯卖力气，就是开会老不发言。工人们找他个别谈心，发现他由于出身不大好，经常以“言多必失”警戒自己。大家就诚恳地给他讲党的政策：要注意成份，但不唯成份论，重在政治表现。这一来，他的态度端正了，发言也积极了，工作也做的更好了。灰土组有个青年，和工人群众的关系很疏远，常接近一些思想比较后进的人，干活时还装腰痛。经过老工人孙师傅等十来次登门访问，同他父母配合做工作，他终于觉醒过来，同大家的关系密切了，不论学习和劳动都变成积极分子了。"},{"type":"paragraph","text":"言教之外还有身教：脏活累活师傅自己先干，青年生了病师傅上门看望，吃饭时师傅帮着把饭蒸热……。青年们谈到师傅时觉得非常温暖亲切，也感到很惭愧，决心向师傅学习工人阶级的优秀品质，安心建筑业工作。在老工人帮助下，青年工人劳动和学技术的积极性大大提高。"},{"type":"paragraph","text":"日常思想政治工作的另一重要内容，是表扬和批评。在班组级，队级，工区级，都经常进行对好事的表扬和对坏事的批评。受表扬的，成了学习的榜样；被批评的，一般都能改正。这种做法得到绝大多数工人的拥护，效果很好。"},{"type":"paragraph","text":"再一个内容，是在施工准备和施工生产的过程中，经常进行自力更生、艰苦奋斗的教育，反对“等、靠、要”的倾向，进行抢困难，让方便的共产主义风格教育，反对本位主义和锦标主义的倾向；有时候有人发表片面意见，领导立即组织大家讨论，提高群众的认识。比如有一次有人提出“好了快不了，快了好不了”的意见。很快有一篇题为《多快就不能好省吗？》的短评，举出两个班竞赛中有一个班干得又快又好，另一个班干得又慢又次的事实，证明好了不一定慢，慢了不一定好，根本问题是思想觉悟问题。这篇短评起了澄清舆论的作用。"},{"type":"paragraph","text":"坚定地依靠群众办企业"},{"type":"paragraph","text":"办好社会主义企业，一定要处理好领导和群众的关系。如果处理不好，就会影响生产力的发展。天津市二建二工区清醒地注意到了这一问题。他们自觉地依靠工人群众办企业，把领导和群众的关系由单纯命令者和执行者的关系改变为平等相处，共同劳动，共同战斗，有事共同商量解决的战友关系。这个工区的领导干部注意密切联系群众，谦虚谨慎、艰苦奋斗。他们经常工作和生活的地方不是办公室，而是施工工地。他们在直接参加生产劳动中向群众学习，调查了解实际情况，具体指挥战斗。他们都是从工人中提拨起来的干部，他们热爱劳动，热爱工人，工人也热爱他们。施工队的党支部书记和队长，虽然都是脱产的专职干部，但他们除了开会和处理问题的时间，经常是同工人一起劳动，把他们的劳动时间加在一起，一个月通常可以达到二十个工日。"},{"type":"paragraph","text":"也正因为经常劳动和生活在工人群众当中，所以他们非常熟悉各种情况和工作的规律。这个工区各种问题能够及时发现和妥善解决，施工组织工作水平高，经济工作做的细，都是同领导干部经常深入基层分不开的。"},{"type":"paragraph","text":"在改善领导和群众的关系的同时，他们在工人群众相互之间建立了团结友爱和协作互助的关系。经过基本路线教育和批林整风运动，工人群众的阶级觉悟提高了，相互之间的互助协作关系也大大发展了。从前工人们一般是每天把自己的本职工作做好就算完成任务，现在一有空就奔往别的班组“参战”。后勤支援“前线”，特种工支援土建，架子工帮着捆钢筋，木工帮着砌墙。"},{"type":"paragraph","text":"领导参加生产领导生产，跟工人打成一片，有事同工人群众商量；工人之间，互相帮助，团结协作，进一步加深了同志和战友的关系。这样，就进一步发挥了工人群众的干劲、智慧和创造性，提高了劳动生产率，加快了建设工程的进度。"},{"type":"paragraph","text":"国家建委调查组"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"天津文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}