{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"认识加强国家机器的重要意义学习列宁“论国家”笔记","authors":["陈浩"],"dates":[{"year":1953,"month":8,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"陈浩"},{"type":"paragraph","text":"列宁在“论国家”的讲演中，“把国家在历史上怎样产生和怎样发展的经过情形，作一概括的考察。”根据社会发展规律，明确地指出了国家的阶级性:“国家是维护一个阶级对于另一个阶级的统治的机器。”“国家是在社会分成阶级的时候和地方，在剥削者和被剥削者出现的时候出现的。”“自从国家出现时起，每个社会中间总有一群人在那里进行管理，发号施令，实行统治，并且为了维持政权而将实力强制机关、暴力机关以及与每个时代技术相当程度的武器把持在手。”人类历史的过程，十分明显和无可争辩地证实了马克思列宁主义国家学说的正确。而资产阶级的国家学说以及许多反动的国家思想，都用种种方法隐瞒这一真理，把国家形容成超于社会阶级之上的、代表全体“国民”的、建立在“神意”“天命”“正统”“法治”“道德观念的实体”“自由平等的理想”等类神秘的和唯心论的原则之上的权力，“用来辩护社会上的特权，辩护现存的剥削制度，辩护现存的资本主义。”力图使人们成为关于国家问题的资产阶级意识的俘虏，对资产阶级国家“迷信崇拜”。因此，在革命斗争中的人民，如果不了解国家的阶级性质，不能完全脱离剥削阶级的国家学说的影响，对于政治生活中的许多问题都是不容易得到正确理解的。"},{"type":"paragraph","text":"列宁在讲演中引述恩格斯所著“家族、私有财产及国家底起源”一书中讲的:“凡是存在有土地和生产资料私有制，存在有资本统治的国家，不管怎样民主，总是资本主义的国家，总是替资本家控制工人阶级和贫民的一副机器。至于普选权，立宪会议和国会，都不过是一种形式，不过是一种支票，丝毫也不能改变事情底实质。”但是列宁又说:“不仅那些直接依赖于资产阶级、受资本压迫或被资本收买的人(替资本服务的有许许多多各种各样的学者、艺术家和牧师等)，而且有许多只是受着资产阶级自由偏见影响的人，都在全世界各处攻击布尔什维克主义，”“说在这个国家里根本就没有什么自由，说布尔什维克破坏民权思想，以至于驱散了立宪会议等等。”这也就是现今世界上的反动派所重复的滥调:“专政消灭了民主”，“在共产主义国家没有自由”，诬蔑共产党是“极权主义”“恐怖独裁”等等。事实上，资产阶级集团就是以伪装的“民主”欺骗群众而对劳动者实施暴力专政，资本主义的“民主制”，实质上也就是资本家奴役千百万劳动者的雇佣奴隶制，和封建主义比较起来不过是改变了奴役的形式而已。在资本主义制度总危机尖锐化的时代，金融寡头垄断集团为了维持摇摇欲坠的政权，更尽量加强“国家机器”，以恐怖、暴虐、血腥镇压的法西斯独裁剥夺绝大多数劳动人民的民主权利，美国帝国主义就是一个很明显的例子。"},{"type":"paragraph","text":"在敌对阶级的社会中，民主永远是有阶级性的，供少数剥削阶级享受的民主，如果不分清民主的阶级内容，把资产阶级的民主说成“一般的”民主，便是站在资产阶级立场上抹煞事实的谎话。列宁曾痛斥资产阶级的仆从们关于“一般的”民主与专政的议论，他要求必须具体地提出问题:专政是反对谁或压制谁的?民主是供谁享受的?“无产阶级专政的胜利，就是压倒资产阶级，打破资产阶级的国家机器，以无产阶级的民主来代替资产阶级的民主。”(斯大林:“列宁主义基础”)对极少数的剥削阶级专政，为绝大多数的劳动人民保证民主，对劳动人民来说，难道还不是真正的自由吗?马克思列宁主义的国家学说对现今世界上的反动派已给予有力的回击:“可爱的先生们，你们讲对了，我们正是这样，中国人民在几十年中积累起来的一切经验，都叫我们实行人民民主专政，或曰人民民主独裁，总之是一样，就是剥夺反动派的发言权，只让人民有发言权。”“这两方面，对人民内部的民主方面和对反动派的专政方面，互相结合起来，就是人民民主专政。为什么理由要这样做?大家很清楚。不这样，革命就要失败，人民就要遭殃，国家就要灭亡。”(毛主席:“人民民主专政”)无产阶级专政与中国的人民民主专政虽有差别，前者是对资产阶级专政，后者是对帝国主义者、地主、官僚资本家专政，而在绝大多数人对极少数人专政这一点上是相同的，两者是同属于世界上新的政权类型的。马克思列宁主义国家学说在十月革命及苏联社会主义建设中的胜利，在中国人民革命斗争及新民主主义建设中的胜利，完全证实了是颠扑不破的真理，这个学说正在使人类从一切剥削与压迫的桎梏下解放出来!"},{"type":"paragraph","text":"列宁在“国家与革命”中指出:无产阶级专政是马克思在国家问题上最重要的思想之一，马克思所运用到国家和社会主义革命问题上的阶级斗争学说，必然要归结于无产阶级专政。列宁肯定了无产阶级专政在马克思主义中的地位和重要性:“谁仅仅承认阶级斗争，那他还不是马克思主义者，他还可以是没有离开资产阶级思想和资产阶级政策范围的人。以阶级斗争学说来限制马克思主义，便是割裂马克思主义，曲解马克思主义，使它成为资产阶级所可接受的东西。只有把承认阶级斗争扩展到无产阶级专政的人，才是马克思主义者。……必须用这块试金石来试验对马克思主义的真正了解和承认。”这虽然是当时列宁对站在资产阶级立场、反对无产阶级专政的机会主义者和考茨基主义者所说的，但在今天还有它的生动的现实意义。"},{"type":"paragraph","text":"列宁在讲演的结尾说:“只有到世界上再也不会有什么实行剥削的可能，再也不会有什么土地占有人和工厂占有人，再也不会有一部份人饱食有余而另一部份人忍饥受饿的情形的时候，——只有到再不会有发生这种情形的任何可能的时候，我们才会把这副机器破毁掉。那时就不会有什么国家，不会有什么剥削了。这就是我们共产党底观点。”随着社会主义在苏联的胜利，有些人便忽视了资本主义包围的事实，机械地认为剥削阶级既已被消灭了，国家底必要性将开始消失，国家可以置之古物陈列所的时候亦将到来了。他们甚至“要求党采取办法使我们的国家尽快地衰亡，把国家机关解散，把常备军取消。”(斯大林:“马克思主义与语言学问题”)由此而产生了一种易为敌人所利用、极其有害的、致命的政治上的麻痹。"},{"type":"paragraph","text":"斯大林在联共(布)第十八次代表大会的报告中辩证地发展了列宁底论点，阐明了在资本主义包围下关于共产主义时期国家底命运的问题，他说:我们不能撇开国际环境不顾，如果资本主义包围尚未消灭，而外来的武装侵犯的危险尚未铲除，那么在共产主义时期国家仍要保存；假如资本主义包围已经消灭，而被社会主义包围所代替，国家就不会保存而会消亡下去。他坚决地提出警告反对“轻视了围绕着我们的各资产阶级国家及其侦探机关这一机构底力量和意义，它们力图利用人们底弱点，利用人们底虚荣心，利用人们底无气节性而把他们笼络到自己的间谍网中去，用他们来包围我们苏维埃国家机关。”“应当拥有训练得很好的军队，组织得很好的惩罚机关，坚强的侦探机关，因此也就是说，应当拥有十分强有力的国家，能保护社会主义底成果，打退外来的侵犯。”这个指示无论对于苏维埃国家以及对于各人民民主国家都是具有重大意义的。"},{"type":"paragraph","text":"苏联及各人民民主国家的经验清楚地证明:帝国主义反动派正在利用法西斯残余——铁托匪徒的国际间谍集团及期他帝国主义走狗，费了特别大的力量在人民民主和社会主义国家寻找叛徒和腐化分子，以至空降特务加紧进行阴谋破坏和颠覆活动，为此目的，或明或暗的拨出了数以亿计的美元，作为破坏或间谍活动的经费。从保加利亚科斯托夫的叛国案，匈牙利拉伊克的叛国案，以及去年十一月捷克斯洛伐克斯兰斯基的反国家阴谋中心案的审判中所揭露的事实，都说明了提高革命警惕、加强国家机器的重要性。只要资本主义包围存在一天，它现在和将来就要派遣他们的间谍混入民主和社会主义国家内部进行暗害破坏，并勾结叛徒狡猾地伪装起来进行窃取国家政权的颠覆活动。"},{"type":"paragraph","text":"马林科夫在联共(布)第十九次代表大会的报告中说过:“如果我们过去听任我们的国家衰弱下去，那么我们就不可能获得我们今天引以自豪的、我们在和平建设中所获得的成就。如果我们过去没有巩固我们的国家、我们的军队、我们的惩罚与侦查机关，我们就会发现我们在敌人面前是赤手空拳，有遭受军事失败的危险的。”“由于粉碎了苏联境内反苏势力的核心、隐藏在地下的托洛茨基——布哈林派分子，由于在我们党和苏维埃组织内肃清了人民的敌人，党才得以及时地消灭了‘第五纵队’在苏联出现的任何可能性并使苏联在政治上准备积极的国防。”因而苏联人民得以消灭希特勒野兽，使人类免于法西斯的奴役。"},{"type":"paragraph","text":"由此不难了解:加强国家机器同样在我国大规模经济建设中具有着何等重要的意义。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}