{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1969,"month":2,"day":11}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"携手并肩向前进——某部炮一连帮助丹东制药厂一连创四好的故事","authors":[],"parts":[{"type":"paragraph","text":"编辑同志："},{"type":"paragraph","text":"大叛徒、大内奸、大工贼刘少奇及其同伙彭德怀、罗瑞卿，出于他们篡党、篡政、篡军的反革命目的，极力反对我军做群众工作的光荣传统，大叫大嚷什么军队的群众工作“全国解放后，就可以不做了”，“过时了”，“不适用了”，妄图破坏我军和人民群众的血肉联系，使我军脱离人民群众，变成资产阶级的军队。他们这完全是痴心妄想，白日作梦！我军是伟大领袖毛主席亲手缔造的、林副主席直接指挥的人民军队。做群众工作，是毛主席为我军规定的三大任务之一，是我们人民军队本质的体现，是我军一贯的光荣传统。我们过去执行，现在执行，永远执行。让刘少奇及其同伙见鬼去吧！"},{"type":"paragraph","text":"这里我们介绍一个连队帮助地方工厂的一个连队创四好的故事。这是在文化大革命中我们部队做群众工作的一种新形式，也是对大叛徒刘少奇及其同伙妄图取消我军做群众工作的光荣传统、破坏我军和人民群众血肉联系的恶毒阴谋的一个有力回击。"},{"type":"paragraph","text":"丹东驻军某部 高颂东报道组"},{"type":"paragraph","text":"辽宁省丹东市兴安街头驻着某部炮一连。这个连队是沈阳部队第二次四好连队代表大会树立的先进集体，连续八年四好的连队。和一连驻地相距十来里地的永昌街侧，有一个丹东制药厂，也有个一连。这两个一连从去年结成军民“一帮一”对子那天起，炮一连就牢记毛主席“拥政爱民”和“做群众工作”的教导，热情地帮助制药厂一连开展四好连队运动。不管任务多重，时间多紧，干部战士都抽时间到工厂，介绍部队突出无产阶级政治创四好的经验，使制药厂一连在革命化的大道上胜利前连。制药厂一连为了表达对亲人解放军的深情厚意，特意编了一支热情的歌：“军爱民，民拥军，军民团结如一人，解放军帮咱创四好，携手并肩向前进！”"},{"type":"paragraph","text":"登门送宝"},{"type":"paragraph","text":"在无产阶级文化大革命中，制药厂一连革命职工坚决贯彻毛主席的无产阶级办企业路线，走政治建厂的道路。去年九月，他们决定学习解放军开展创四好运动。可是，以前没搞过，一时摸不着门。"},{"type":"paragraph","text":"炮一连知道了这件事。指导员杨忠启想，毛主席教导说：“我们的同志不论到什么地方，都要和群众的关系搞好，要关心群众，帮助他们解决困难。”制药厂一连开展四好运动，是在两条路线斗争中出现的新事物，我们部队应该坚决支持。他们立即开会认真研究了如何帮助制药厂一连开展四好运动的事。第二天一早，连长顾孟岐和一名战士迎着朝阳，怀揣红宝书，带着全连同志的心意来到制药厂。"},{"type":"paragraph","text":"顾连长和制药厂一连革命职工一起举办毛泽东思想学习班，反复学习了毛主席和林副主席关于突出无产阶级政治的教导。顾连长怀着激动的心情，讲述了炮一连八年创四好的体会：“创造四好连队运动，千条万条，狠抓突出无产阶级政治是第一条，……”制药厂一连的革命职工越听越兴奋，更加坚定了创四好的信心和决心，他们表示：坚决按照毛主席的教导办事，突出无产阶级政治，走政治建厂的道路！"},{"type":"paragraph","text":"坚定方向"},{"type":"paragraph","text":"去年十二月，两个一连都开始了年终四好总评。"},{"type":"paragraph","text":"制药厂一连在一次讨论会上，工人们为了三班是不是应该评四好，发生了激烈的争论。有的工人认为，三班有两次生产任务完成得不好，不够四好；有的工人认为，三班任务再重，天天读从来没有挤掉，他们毛泽东思想红旗举得高，思想革命化搞得好，应该评四好。两种意见，争论不下。"},{"type":"paragraph","text":"这件事传到了炮一连。第二天一早，连长顾孟岐顶着刺骨的北风赶来了，他和制药厂一连领导成员一起认真地作了分析研究，发现问题的实质，是有的同志对“一好”与“三好”的关系认识不清。"},{"type":"paragraph","text":"于是，顾连长就和全连职工一道，反复学习了毛主席关于政治是统帅，是灵魂的伟大教导，狠批了大叛徒刘少奇“生产第一”的黑货，并联系炮一连创四好的实践体会，说明创四好必须突出无产阶级政治，搞好人的思想革命化。评比四好就要评比突出无产阶级政治，评比人的思想革命化，离开了突出无产阶级政治，四好运动方向就偏了。"},{"type":"paragraph","text":"毛主席的教导统一了大家的认识，炮一连的经验帮助大家明确了突出无产阶级政治创四好的方向。大家又重新讨论了三班的情况，一致同意评为四好班。通过这次总评，制药厂一连进一步掀起了活学活用毛泽东思想的新高潮。"},{"type":"paragraph","text":"破浪前进"},{"type":"paragraph","text":"正当制药厂一连的四好运动不断前进的时候，从阴沟里吹来一股冷风：“工厂里开展四好连队运动是死搬硬套，长不了。别看现在这么活跃，将来不会有什么好后果。”听到这些冷言冷语，制药厂一连有些同志有点沉不住气了。在这个节骨眼上，炮一连顾连长和一名战士闻讯及时起来了。"},{"type":"paragraph","text":"制药厂一连的同志看到顾连长就急着问：“老顾啊，你说咋办？”顾连长坚定地回答说：“突出无产阶级政治，是毛主席和林副主席号召的，坚决干下去。我们坚决支持你们。”"},{"type":"paragraph","text":"炮一连的同志和制药厂一连的职工同志们一同学习了毛主席的教导：“任何新生事物的成长都是要经过艰难曲折的。”“千万不要忘记阶级斗争。”顾连长激动地给制药厂一连职工讲了炮一连的一段经历：一九六四年，正当炮一连积极响应林副主席号召，开展创造四好连队运动，沿着毛主席政治建军的道路高歌猛进的时候，反革命修正主义分子罗瑞卿刮起了大比武妖风，对抗毛主席的无产阶级建军路线，破坏创造四好连队运动。炮一连的同志面对狂风恶浪，无所畏惧，全连一条心，坚定不移地开展四好连队运动，英勇地捍卫了毛主席的建军路线。"},{"type":"paragraph","text":"学习了毛主席的伟大教导，又听了炮一连迎着阶级斗争风浪创四好的体会，制药厂一连职工同志们心情都十分激动。他们说：“解放军永远是我们学习的榜样，我们就是要象他们那样敢迎风浪，敢于斗争，下定决心，排除万难，坚决沿着政治建厂的道路走到底。”"},{"type":"paragraph","text":"军民一帮一，齐心创四好。在炮一连热情帮助下，不到半年时间，制药厂一连的四好运动取得了很大成绩，并且在丹东市举行的大学解放军、走政治建厂道路的现场会上介绍了经验。"},{"type":"paragraph","text":"两个一连“一帮一”创四好的故事，也就这样传开来了。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"罗瑞卿","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}