{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"苏共中央关于进一步发展轻工业、农业与贸易的决议的巨大意义","authors":["汪旭荘"],"dates":[{"year":1954,"month":8,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"汪旭荘"},{"type":"paragraph","text":"苏联共产党中央与苏联政府在一九五三年公布了关于“扩大食品生产和改进食品质量”、“扩大日用品生产并改进其质量”、“进一步发展苏联农业的措施”及“进一步发展苏联贸易的措施”等重要决议。这些决议包含着一系列的重大政策与措施，其总的目的是，在国民经济继续增长的基础上，不断迅速提高苏联人民物质文化生活水平，逐渐向共产主义过渡。"},{"type":"paragraph","text":"这些决议体现着客观经济法则、特别是社会主义经济法则的指导作用，因而它在社会主义政治经济学中具有重要意义。"},{"type":"paragraph","text":"从现有的巨大物质基础出发"},{"type":"paragraph","text":"这些决议不但反映了社会主义基本经济法则的要求，并且是从现有的巨大物质基础出发的。"},{"type":"paragraph","text":"苏联人民在列宁、斯大林关于社会主义在一国胜利的学说的武装下，取得了社会主义革命的胜利，建立了苏维埃国家，并在党和国家的组织领导下，胜利地进行社会主义建设。"},{"type":"paragraph","text":"党利用了生产关系一定要适合生产力性质的法则，经过社会主义工业化与农业集体化的巨大经济改造工作，建立了社会主义社会的强大物质基础。"},{"type":"paragraph","text":"这个物质基础就是:工业和农业的机械化的大生产。"},{"type":"paragraph","text":"由于社会主义工业化道路的正确和优越，苏联工业发展是以空前高速度进行的。在过去二十八年中，工业生产增加为二十九倍。现已建立起强大的社会主义工业体系，拥有强固的重工业基础。在全部工业中重工业的比重已占三分之二以上，而重工业中又以机器制造业占居半数。因而苏联工业具有电气化、机械化、自动化和化学化的高度技术基础，大大超过了资本主义国家的水平。今后并将继续发展重工业，因为它是社会主义经济基础的基础。"},{"type":"paragraph","text":"现在，在国家工业化和迅速发展重工业已经获得的胜利的基础上，就有了一切条件来急剧提高消费品的生产，使人民的物质福利达到历史上空前未有的迅速高涨。"},{"type":"paragraph","text":"工业化及重工业的发展，又促进了农业生产的集体化与机械化。苏联现有九万四千多个集体农庄，四千七百多个国营农场和八千九百五十个农业机器站，拥有九十六万九千部拖拉机(按十五匹马力计算)和二十五万五千部谷物联合收割机以及许多别种机器。在目前的全部农业工作中，将近有四分之三是靠农业机器站的各种机器来完成的。为进一步发展农业，新近规定从一九五四到一九五七年时期内，将以至少五十万台一般用拖拉机和二十五万台耕作用拖拉机及其他机器装备等供应农业。"},{"type":"paragraph","text":"以现代技术装备起来的社会主义农业，就成为社会主义社会的另一重要物质基础。它将提供日益增多的产品，满足居民对粮食和工业对原料的日益增长的需要。"},{"type":"paragraph","text":"这里已显示出苏联现已达到的生产力的强大。生产力的如此强大的发展，乃是社会主义生产关系所促成的。"},{"type":"paragraph","text":"社会主义经济制度基本特徰之一，便是生产资料的社会主义公有制。机械化的大生产，是高度发展的社会性的生产，生产的社会性又为生产资料的公有制所加强与巩固。生产关系与生产力性质的适合，就使生产力以飞跃的速度不断高涨。"},{"type":"paragraph","text":"党一贯关心巩固社会主义公有制。因为必须巩固公有制，才能使社会主义生产关系向前发展，愈益成为生产力发展的更强大的动力。"},{"type":"paragraph","text":"现在，决议规定:国家对集体农庄以贷款帮助，降低农业税，降低集体农庄向国家交纳农产品的标准等等措施，就是进一步巩固集体农庄公有经济的措施。又规定发展农业机器站，加强它的组织与作用，这就意味着全民所有制在农业中的扩大与加强。所有这些，就意味着生产关系一定要适合生产力性质的法则，将获得进一步发挥其作用。"},{"type":"paragraph","text":"为的迅速提高人民生活水平"},{"type":"paragraph","text":"在生产资料公有制的经济基础上，产生了社会主义基本经济法则。这一法则要求:使生产高度发展，以最大限度地满足整个社会日益增长的物质和文化需要。"},{"type":"paragraph","text":"这个基本经济法则在不同的历史时期所发生的作用的性质，又是有所不同的。在社会主义建设时期，必须集中主要力量首先发展重工业，这样才能奠定重工业基础，解决工业化的首要任务，为劳动人民根本改善生活创立稳固可靠的条件。所以这是符合于基本经济法则的要求的。因此，在这一定时期内，就没有巨大的可能来迅速发展消费品生产。"},{"type":"paragraph","text":"当然，在工业化的过程中，消费品生产也是不断增长的。在五个五年计划期间，消费品工业生产的每年平均增长速度，最低是百分之十一，最高达百分之十八。过去二十八年中，消费品生产总共增加十二倍，这就反映出人民物质生活的不断改善和提高。"},{"type":"paragraph","text":"但是现在，在发展重工业已获得的胜利的基础上，就完全可能一面继续以高速度发展重工业，一面更快地向前发展消费品的生产。这是社会主义基本经济法则在新的历史阶段所要求的。"},{"type":"paragraph","text":"关于“扩大食品生产和改进食品质量”的决议，意味着在人类历史上第一次在全国的规模上提出了这一任务:使人民的食品消费水平达到符合科学的营养标准，即符合社会主义社会健康的人全面和谐地发展所需要的营养标准。为此规定了增加食品的巨大的三年计划(指从一九五四年到一九五六年)。"},{"type":"paragraph","text":"决议规定:在一九五五年的全部食品生产，将比一九五○年增加百分之八四·七，这就大大超过第五个五年计划原先规定的增加率——百分之七一·四。对一九五六年又规定了增加了的生产任务。"},{"type":"paragraph","text":"现在把几项主要食品的生产任务来作比较:"},{"type":"paragraph","text":"五年计划规定的一九五五年一九五六一九五五年增加额的新任务年的任务肉类制品九○%　　一·三倍一·六倍鱼类制品七○%　　一·一倍一·三倍动物油七○%　　　○·九倍一·一倍乳酪　　　　　一倍一·二倍植物油　　　　一倍一·六倍一·八倍糖一倍　　　　一·三倍一·四倍葡萄油　　　　一倍一·四倍"},{"type":"paragraph","text":"为了急剧地加快食品生产的增长速度，必须大量地扩大生产规模，决议规定在三年中将有一百四十四个肉类食品制造企业开工，将新建造三十九个渔场、鱼卵培育场和养鱼场，扩大现有动物油制造企业，并建造十二个新的人造牛油制造厂，开办二十五座沙糖制造厂和九座块糖制造厂，扩建和新建罐头厂，新建二十五个面粉联合工厂和十一个生产米粮的工厂，并新建若干葡萄酒工厂。"},{"type":"paragraph","text":"为了保证食品工业的扩大规模，规定一九五四年在这方面的投资总额为八十五亿卢布，这比一九五三年投资的四十八亿卢布要大得很多。"},{"type":"paragraph","text":"这就是使苏联食品充裕的计划，这个计划是建设共产主义社会的前提之一。"},{"type":"paragraph","text":"党不仅关心人民吃得好，并要求大家穿的也好，用的也好。"},{"type":"paragraph","text":"在关于“扩大日用品生产并改进其质量”的决议中规定:在今后两三年中，大大地加速轻工业的发展以便生产足够的日用品。既要增加产量，又要提高其质量，并扩大其品种，要生产经久耐用的、美观的、质量很高的日用品，要符合于消费者的爱好。"},{"type":"paragraph","text":"今后三年中，日用品的生产将增加百分之五十，并将大大提前完成五年计划的任务。"},{"type":"paragraph","text":"就几种主要日用品的数字来比较:五年计划规定的一九五五年一九五六一九五五年增加额的新任务年的任务服装八○%　　　　　　　一·四倍布匹七○%　　　　　○·八倍一倍针织品　一·二倍一·七倍一·八倍家具　　　　　　二倍三倍三·八倍自行车　　　二·五倍四·五倍五倍缝纫机　一·四倍四·一倍四·九倍电视机　　　一倍三·四倍四·三倍钟表　　一·二倍一·六倍二·二倍"},{"type":"paragraph","text":"为了迅速扩大日用工业品的生产，总共约有四百个企业正在建筑中，八百多个企业正在改建和扩大。为此，一九五四年的基本投资数额确定为五十八亿五千万卢布，这较一九五三年的三十一亿四千八百万卢布，将近增大一倍。"},{"type":"paragraph","text":"决议并规定:地方工业和合作社工业以及重工业也必须大大增加日用品的生产，以使急剧增加日用品的任务得以迅速解决。"},{"type":"paragraph","text":"在规定急速发展食品工业和轻工业的同时，并决定进一步发展农业，以便确保更充裕地供应人民以粮食，供应轻工业以原料。又决定进一步发展贸易，以个不间断地将工农业产品送达居民手里，促使他们生活需要获得更好的满足。"},{"type":"paragraph","text":"所有这些都显示出苏联人民将过着更富裕的生活，同时也就表明了社会主义基本经济法则在苏联经济生活中，将进一步扩大其作用。"},{"type":"paragraph","text":"要求国民经济循着有计划按比例的轨道增长"},{"type":"paragraph","text":"为了更迅速地提高人民生活水平，必须使社会生产不断增长。而生产的不断增长，又必须循着有计划的按比例的轨道来进行。"},{"type":"paragraph","text":"苏联经济的发展一直是循着国民经济计划化的轨道来进行的，党和政府依据国民经济有计划按比例发展的法则，实行了五个五年计划，保证了国民经济的不断的增长。"},{"type":"paragraph","text":"国民经济计划化的主要内容，是要正确规定各种各样的比例关系。那么，什么是正确的比例关系呢?那就是:它能保证社会主义基本经济法则以及当前时期的政治经济任务最好地得到贯彻(按政治经济任务，乃是依据基本经济法则，并结合当前时期的特点与条件而制定的)。"},{"type":"paragraph","text":"譬如，在各种比例关系中，轻重工业的比例是一个重要的比例。前面说过，在社会主义建设中首先集中主要力量发展重工业以实现工业化，乃是符合于基本经济法则的要求的；因此，在国民经济计划里就必须规定使重工业较轻工业发展高得多的速度，从而使重工业的比重越来越大，轻工业的比重越来越缩小。在过去二十八年中，重工业生产量大约增加五十五倍，轻工业只增加十二倍。于是，在全部工业生产中两者的比例关系有了根本的改变，即:从一九二四-一九二五年度的百分之三四(重工业)比百分之六六(轻工业)到一九三七年改变为百分之五八比百分之四二，到一九五三年为百分之七○比百分之三○。这样的发展乃是完全必要和正确的。因为它为苏维埃国家奠定了极其强固的经济基础。"},{"type":"paragraph","text":"但在重工业已经强大发展，在向共产主义前进的新的条件下，上述比例关系就不再是完全正确的了，因为它不能保证更迅速地提高人民的生活水平。这就是说，轻工业的发展速度如果仍旧保持过去的速度，消费品的生产量就不能满足人民日益增长的需要。一九五三年的新决议就要求改变这一比例关系，要求用一切方法来加速轻工业的发展。这样，在轻重工业间的比例，就将建立在一个新的水平上。这是完全必要也是完全可能的，是符合于基本经济法则的要求的。"},{"type":"paragraph","text":"又如，为了迅速扩大消费品生产，就给进一步发展农业提出了新的任务。因为，居民所需的粮食是靠农业提供的。而轻工业发展又是以农业原料为基地的。在国民经济中，工农业间、特别是轻工业与农业间存在着极其密切的关系。譬如大力发展各种纺织业就需要更大量的棉、毛、丝、麻的原料供应，就是一例。"},{"type":"paragraph","text":"在集体化的基础上，社会主义农业的生产量逐年增长着。一九五二年谷物总收获量已达八十亿普特，谷物问题就彻底而永远地解决了。其他主要农产品的生产也不断增长。但是，某些农业生产部门如畜牧业、马铃薯和蔬菜业等，还存在着落后现象，还不能适应大力扩大居民消费品供应的需要。"},{"type":"paragraph","text":"因此，决议指出农业的迫切任务是:在整个农业普遍高涨的基础上，在今后两三年内为居民生产充足的粮食，并为轻工业生产充足的原料。发展农业已成为党的经济政策的基本环节，要抓住这个环节，才能使整个经济迅速走向新高涨。"},{"type":"paragraph","text":"为此，决议规定采取各种措施来促使农业的进一步发展。譬如一九五三年国家预算已规定五百二十八亿卢布的拨款，来大大提高农业机械化和电气化水平，增加矿质肥料的生产，以及加强对集体农庄的农业经济和畜牧业的帮助，就是一例。"},{"type":"paragraph","text":"由此可见，遵循着党的一系列的决议，就能使国民经济按比例地巨大增长。这就体现着国民经济有计划按比例发展法则对于保证实现社会主义基本经济法则的作用。"},{"type":"paragraph","text":"生产的增长要求贸易的扩大"},{"type":"paragraph","text":"随着社会主义生产的增长，国民收入也不断扩大。在生产资料公有制下，社会主义社会的阶级结构完全不同于资本主义社会，没有剥削阶级的存在，劳动者成为社会的真正主人。在苏联，全部国民收入都是劳动人民的财产。在国民收入的分配中，绝大部份是依据按劳分配法则，分配给劳动者以满足他们个人的物质和文化需要(约占四分之三左右)，其余部份则主要通过国家财政预算的作用，用以扩大社会主义生产和供给其他全国需要与社会需要。"},{"type":"paragraph","text":"因此，社会主义基本经济法则对于不断提高劳动者生活水平的要求，在实际上乃是通过按劳分配法则来实现的。这是说，在大力提高消费品生产的同时，必须大大提高人民的收入，提高他们的购买力，才能提高他们所享有的生活水平。"},{"type":"paragraph","text":"所以，决议规定采取一系列措施以提高人民收入。譬如大大提高牧畜业产品、马铃薯和蔬菜等等的收购价格，降低农业税，以及对农业方面的其他经济鼓励的措施，将使集体农庄和农民在一九五三年获得一百三十多亿卢布的额外收入，如果按全年计算则达二百多亿卢布。又如降低零售物价，按一九五三全年计算，等于增加居民购买力四百六十亿卢布。"},{"type":"paragraph","text":"劳动者收入的增加，伴随消费品生产的增加，就要求贸易的扩大。因为社会主义贸易现在是而且在将来相当长时期内仍然是社会主义社会成员中消费品分配的主要形式。劳动者根据按劳分配法则所得到的收入，必须通过贸易来取得他们所需要的消费品，这就显示出进一步扩大贸易的重要意义。"},{"type":"paragraph","text":"为此，决议规定:一九五三年国营贸易与合作社贸易的零售商品额要比一九四○年增长百分之七九。在过去三年中，零售额每年平均增长百分之十三，而一九五三年则比一九五二年增长百分之二十。决议并规定一九五四年的零售额要比一九五○年增加百分之七一，而五年计划中规定一九五五年增加百分之七十，可见五年计划的任务在一九五四年就提前完成了。到一九五五年，零售额将进一步增长为一九五○年的两倍。决议同时要求经常研究居民的需要嗜好，争取提高消费品质量，并扩大贸易纲，提高贸易的服务水平，以保证人民生活水平的更大提高。"},{"type":"paragraph","text":"由此可见，贸易的扩大，又成为保证社会主义基本经济法则更好实现的重要条件。"},{"type":"paragraph","text":"向共产主义迈进"},{"type":"paragraph","text":"苏联已经建成了社会主义，现在是处在向共产主义前进的新时期。"},{"type":"paragraph","text":"社会主义与共产主义有着若干方面的共同性，但也有许多方面的基本区别。这些区别主要在于:生产力发展水平、生产资料所有制形式、以及社会文化发展的程度等方面的差异。而消除这些差异的过程，也就是向共产主义过渡的进程。"},{"type":"paragraph","text":"苏联伟大的共产主义建设工程和斯大林改造自然的计划，就是共产主义建设事业的组成部分。"},{"type":"paragraph","text":"第五个五年计划的任务即是要向共产主义迈进一大步，而一九五三年的决议将更加速这一进程。"},{"type":"paragraph","text":"因为在迅速发展重工业的同时，更快的发展轻工业、食品工业和进一步发展农业，就将使全部社会生产不断增长，为社会提供日益丰裕的消费品，这就为从“按劳取酬”的社会主义分配原则逐渐过渡到“各取所需”的共产主义原则，创设了必要的先决条件。"},{"type":"paragraph","text":"又如日益丰裕的工业品和城市制成品的生产，使国家有可能逐渐发展以“换货”为萌芽的产品交换，藉以把集体农庄生产的剩余品一步一步地列入产品交换系统中，一步一步缩小商品流通的活动范围。这样，就能逐步地把集体农庄所有制提高到全民所有制的水平，这就为过渡到共产主义创设了另一先决条件。"},{"type":"paragraph","text":"再则，社会生产的进一步发展又为高度的文化发展提供物质基础。而文化的高度发展，使社会一切成员全面发展他们的体力和智力，使他们能自由地选择职业，使他们具有高度的共产主义觉悟，使劳动成为他们生活的第一需要。这是过渡到共产主义的又一先决条件。"},{"type":"paragraph","text":"由此可见，上述决议就标志着:苏联正向共产主义大进军。"},{"type":"paragraph","text":"(讲座全文完)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}