{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"美英法在中东的矛盾表面化  英法政府要员公开埋怨美国不够朋友  白宫赶紧发表声明企图弥补严重裂痕","authors":[],"dates":[{"year":1956,"month":11,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"美英法在中东的矛盾表面化"},{"type":"paragraph","text":"英法政府要员公开埋怨美国不够朋友"},{"type":"paragraph","text":"白宫赶紧发表声明企图弥补严重裂痕"},{"type":"paragraph","text":"据新华社29日讯　伦敦消息：英国一百多个保守党议员27日联名向下院提出一项动议，“对联合国大会要求英法立即从埃及撤退的决议和对美国严重危及大西洋联盟的态度表示遗憾”。"},{"type":"paragraph","text":"据路透社报道，伦敦政界人士认为，保守党当局看来并没有对这个动议的提出表示反对。"},{"type":"paragraph","text":"同一天，由自由党领袖们以及由三十五个工党议员和一个自由党议员在下院提出的另外两个动议，都承认英美分歧加剧，并且大声呼吁“西方团结”。"},{"type":"paragraph","text":"英国教育大臣埃克尔斯26日向选民演说的时候也对美国表示不满。埃克尔斯暗示说，美国打算用美元购买石油以加强自己在阿拉伯国家中的地位。他要求美国“不仅在贸易方面，而且在政治和军事方面来干涉中东事务”，也就是直接支持英国在这个地区的侵略行动。"},{"type":"paragraph","text":"巴特勒提出警告"},{"type":"paragraph","text":"新华社29日讯　纽约消息：据美国“新闻周刊”报道，英国代理首相巴特勒27日说，目前美国对英国“冷淡到了无以复加的程度”。他还警告美国说：“继续进行不利于我们（英国）的活动……可能使他们（美国）丧失我们的信任。”"},{"type":"paragraph","text":"巴特勒在回答“新闻周刊”记者埃耳顿·格里菲斯的问题的时候，提出了上面的警告。他还直率地说，英国“不能做更多的事情”来弥补目前英美联盟中的裂痕。他认为，虽然美国和英国所要的原则是相同的，“但是，美国人低估了我们在苏伊士问题上的急迫心情”。"},{"type":"paragraph","text":"格里菲斯问巴特勒，他希望美国在中东做些什么？巴特勒回答说，他希望美国今后“把它的全副精力用于将来”，并且表示希望美国进行“政治上的努力”和“实际的努力”，来使苏伊士运河得以“安全通航”和“尽快浚通”。他还要求，美国“采取一项大规模的行动”来“改进这个地区的经济生活和安排石油工业、输油管和各河流的前途问题”。"},{"type":"paragraph","text":"劳埃德悻然归来"},{"type":"paragraph","text":"新华社29日讯　伦敦消息：英国外交大臣劳埃德28日从纽约乘飞机回到伦敦。他在机场向记者们说：英美两国“对于中东目前的局势存在着尖锐的意见分歧”，“我们还没有就如何处理这种局势取得一致意见。”"},{"type":"paragraph","text":"劳埃德谈到联合国大会最近通过亚非集团提出的再一次要求英、法、以三国立即撤军的决议，他说，比利时曾经对这个提案提出过修正案，但是，“一共只有二十三票支持我们，十八票弃权，三十七票反对我们。那次表决的情况是和以前举行的表决不同的。”"},{"type":"paragraph","text":"比利时修正案主张取消亚非集团提案中对英、法、以军队尚未撤出埃及表示“遗憾”的字样，而代之以大会“注意到了”这个事实。"},{"type":"paragraph","text":"有人问劳埃德：“在苏伊士问题上，我们是否被美国人抛弃了？”他回答说：“我不愿这样说。”"},{"type":"paragraph","text":"比诺表示失望"},{"type":"paragraph","text":"据新华社29日讯　巴黎消息：法国外交部长比诺27日在法国共和国参议院发言时说，法国政府对于“过早的停止”使法英军队没有能够占领整个苏伊士地带这件事，一致表示遗憾。"},{"type":"paragraph","text":"比诺说，“我们必须承认，我们没有达到我们给自己规定的一切目的。我们曾经想占领整个运河，而过早的停止使我们没有做到这一点。”"},{"type":"paragraph","text":"比诺把“过早的停止”归因于联合国的干涉。但是他接着说：“使法国舆论最感失望的是美国的态度”。"},{"type":"paragraph","text":"这位外交部长在对美国发出公开的怨言后说：“现在比过去任何时候都更为需要实现欧洲的统一”，尽管“我们还是不能抛弃美国的友谊或者大西洋联盟，……但是，这并不等于说，我们必须对美国的一切要求都得让步。”"},{"type":"paragraph","text":"与此同时，法国资产阶级报纸也展开了对美国的攻击。"},{"type":"paragraph","text":"华盛顿发急了"},{"type":"paragraph","text":"新华社29日讯　佐治亚州奥古斯大消息：在奥古斯大休假的美国总统艾森豪威尔27日通过白宫新闻秘书哈格蒂发表了一个声明，企图弥补美国同它的主要盟国英法两国为了争夺中东利益而发生的裂痕。"},{"type":"paragraph","text":"白宫的声明说，美国和英法在中东局势方面发生的分歧“不应该被认为是把我们的国家同联合王国和法兰西共和国联结起来的这种伟大的联盟关系的削弱或破裂”。"},{"type":"paragraph","text":"声明还重申，艾森豪威尔认为北大西洋公约组织是“美国的防御联盟的基本和不可缺少的因素”。"},{"type":"paragraph","text":"在发表这篇声明之前，艾森豪威尔曾经用电话同美国国务卿杜勒斯和代理国务卿胡佛举行了会谈。"},{"type":"paragraph","text":"“友好”的信到巴黎"},{"type":"paragraph","text":"新华社29日讯　华盛顿消息：美国总统艾森豪威尔27日写信给法国总理摩勒，表示希望加强美法两国之间的“友好和合作的关系”。"},{"type":"paragraph","text":"艾森豪威尔的这一封信是对摩勒在艾森豪威尔重新当选以后写给他的贺信的答复。这封复信被拖延了有二十多天之久。"},{"type":"paragraph","text":"据合众社消息说，艾森豪威尔这封信的语调“表现出一种想缓和在中东危机上产生的某些恶感的努力。”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"宣言"}]}]}