{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"未名湖畔的知音——周培源与江隆基","authors":["奚学瑶"],"dates":[{"year":2000,"month":4,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"未名湖畔的知音"},{"type":"paragraph","text":"——周培源与江隆基"},{"type":"paragraph","text":"奚学瑶"},{"type":"paragraph","text":"袅袅兮秋风，吹拂着未名湖。"},{"type":"paragraph","text":"1952年秋季，高校实行了院系调整。北京大学，自城内沙滩，搬到西郊风光秀丽的燕园，融进了清华大学、燕京大学等校文理科的机体，组成了一个新的综合性大学。经济学家马寅初任北大校长，原北大校务委员会主任、佛学家汤用彤任副校长，原清华校务委员会副主任、教务长、物理学家周培源任教务长。10月初，江隆基带着来自西北的仆仆风尘，抵达阔别多年的母校，任第一副校长，主持学校的日常工作，不久之后又兼任学校党委书记。几个举世闻名的大学者、大科学家和一个党内资深的教育家，共同组成了北京大学坚强的领导班子，从而开创了北京大学的一个黄金时代。"},{"type":"paragraph","text":"江隆基，陕西西乡人，1925年考入北京大学预科，于1927年国民党白色恐怖的血雨腥风中加入了中国共产党。后来留学日本、德国，攻读经济、教育。曾任西安二中校长、华北联大教务长、延安大学副校长，陕甘宁边区教育厅副厅长和西北军政委员会教育部长等职务。他不但有丰富的教育实践经验，而且有着深厚的系统的教育理论。他是一个刚毅的西北硬汉，虽然不善辞令，但终其一生，保持了西北汉子质朴、耿直、忠诚而谦和的品格。他忠诚党的教育事业，模范地执行了党的知识分子政策。"},{"type":"paragraph","text":"周培源走的是另一条人生之路。他从杏花春雨的江南，来到了清华园求学。沿着清华留美预备学校铺就的教学轨道，远赴美国，在芝加哥大学、加州理工学院深造，用四年时间完成了学士、硕士、博士学位的“三级跳”，又在欧洲做了一年博士后，返回清华园，成了母校年轻的教授。后来，他又参加了爱因斯坦举办的相对论研讨班，在相对论和湍流理论研究领域作出了杰出的贡献。他为人真诚，办事认真，同样耿直、谦和，还不乏幽默。他长期目睹国民党政府的腐败黑暗，因而像盼望朝阳一样，热烈迎接新中国的诞生。虽然此时他只是在“九三”学社中任职，还未加入共产党，但思想开明，工作积极，在知识分子中深孚众望，而得到了党和政府的信任与器重。"},{"type":"paragraph","text":"两条溪流，从不同方向，汇聚在一起，流进了波光潋滟的未名湖。江隆基比较严肃，不苟言笑，但能察纳雅言，平等待人，和周培源等人相处得十分和谐。只是，他们在工作之外并无私交。江隆基尊重周培源，将北大的教学与科研工作全部交付于他。周培源虽是党外人士，却有职有权，工作很忙很累，但因为能够充分发挥自己的才干，为建设新中国作出自己的贡献，心情分外舒畅。周培源在从事全校繁忙的教学行政工作同时，又筹建了我国第一个力学专业与风洞实验室，亲自从事教学与科研工作。风洞因费用巨大，技术复杂而遇到困难，但是得到了江隆基的支持终于建成。"},{"type":"paragraph","text":"江隆基尊重知识，爱惜人才，了解和熟悉知识分子，勤于从政治思想上关怀和帮助他们。他上任不久，即在北大成立马列主义理论学习小组，将校系领导和一些著名教授吸收进来，定时定点进行自学和讨论。他们首先学习毛主席的《实践论》与《矛盾论》。学习者可以敞开思想，进行争论，江隆基亦以普通一员身份参加学习，从不以教育者自居，使大家心情很舒畅，在思想上进步很大。"},{"type":"paragraph","text":"为了团结民主党派，学校举行“双周座谈会”，由各党派轮流主持，商谈国家和学校的大事，交换思想与工作意见，以贯彻共产党与民主党派长期共存，互相监督的方针。江隆基亦充分肯定教师在学校工作中的主导作用，认为这是“教学过程中客观存在的事实，也可以说是教学工作的规律”。他大量地走访教员，了解他们的思想与学术成就，号召让他们“各得其所，各展所长”。著名胶体化学专家傅鹰，脾气有些古怪，但他对科学事业孜孜以求、坚韧不拔，得到了校领导的充分理解与支持，使他对胶体化学作出了杰出的成就。摩尔根的学生李汝祺，在当时国内生物界向李森科一边倒的时候，仍坚持其老师的学说，在北大并没有遭到冷遇，依然受到尊重与保护。上述种种，都与江隆基正确掌握党的知识分子政策，贯彻“双百方针”有着密切的关系。"},{"type":"paragraph","text":"北大燕南园，聚居了北大的领导人与一批著名的教授。人们至今还记得燕南园当年有一种被称作“滚雪球”的美好风俗。过年了，孩子们放完炮仗之后，马寅初、江隆基、汤用彤、周培源等人打头，一一挨家拜年，起初三五人的拜年队伍，像雪球似的逐渐壮大，最后形成了一大群人。人们喜气洋洋，互贺新禧，团结、祥和、民主、平等的氛围笼罩了燕南园，也波及到整个北大。"},{"type":"paragraph","text":"1956年除夕夜，燕园内灯光通明，师生们兴奋地憧憬着新年美好的未来。马寅初、江隆基、周培源等学校领导人登上大饭厅的主席台。江隆基照例给师生们致新年贺词，马寅初双手抱拳，一口浙江话：“兄弟我给大家拜年！”周培源则风度潇洒，送给人们一串优雅、爽朗的微笑。然后，他们走下主席台，来到师生中间。他们与师生们一起，以马寅初为龙头，后者双手搭在前者的肩上，在乐曲声中，组成了一条“人链”，在大饭厅里盘旋起来。一会儿，数千人的队伍，汇成了一条长龙，大饭厅成了欢乐的海洋。"},{"type":"paragraph","text":"1957年夏天的“反右扩大化”，像一盆冷水，浇灭了蒸蒸日上的北大的大好形势，江隆基竭力保护教师和学生，但终于难以挽回大局。他被康生、陈伯达等人视为右倾，遭到了康生的呵斥。1959年1月，在经受批判之后，黯然地离开了他工作了6年多的北大，远离北京，到兰州大学任党委书记、校长。"},{"type":"paragraph","text":"虽然他背负右倾的包袱，但在兰州大学依然极有作为，将基础薄弱的兰大，建设成西北教育的重镇，从而使他在兰大广大师生中享有崇高的威望。但是，遭逢“文革”风暴，他则在劫难逃。“文革”初期即被迫害致死，为兰大也为中国的教育事业留下了一个沉重的感叹号！"},{"type":"paragraph","text":"周培源的心中，始终铭记着江隆基，认同他的教育思想，钦佩他的人品，铭记着他们共事的美好岁月。江隆基的凶讯使他震惊，心头沉痛，寝食不安。当四凶被除，神州大地涌荡拨乱反正、落实干部政策的春潮时，江隆基的夫人宋超来到北京，向有关部门申诉江隆基的冤案。此时的周培源正担任北大校长，百废待兴，工作极为繁忙，但是听说宋超来京，晚上从西郊赶到城里，来到她下榻的教育部招待所。当他握住宋超的手时，深藏在内心的对江隆基的深情，再也压制不住，眼泪夺眶而出，老泪纵横，良久才迸出了一句话：“宋超同志……隆基的情况我都知道……”后来，周培源为江隆基的平反到处奔走呼吁。他还参与了江隆基教育思想的整理与研究，为《江隆基传》撰写了一篇情真意切的序言。"},{"type":"paragraph","text":"江隆基与周培源，不是朋友，又胜似朋友。他们志同道合，心心相印，是党的工作者与知识分子合作共事、精诚团结的典范。北大临湖轩白皮松的年轮里，铭刻着他们的欢声笑语；未名湖的水纹波光里，映照着他们俩的身影。一曲新时代的《高山流水》的故事，将永远回响在燕园浩茫的时空中。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"康生","type":"人物"},{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}