{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"北大一学生给北京日报写信  揭露方励之李淑娴操纵王丹搞动乱","authors":[],"dates":[{"year":1989,"month":6,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"北大一学生给北京日报写信"},{"type":"paragraph","text":"揭露方励之李淑娴操纵王丹搞动乱"},{"type":"paragraph","text":"新华社北京６月１６日电  今天在此间出版的北京日报刊登了北京大学一学生写给这家报纸编辑部的一封信，全文如下：北京日报编辑部："},{"type":"paragraph","text":"我是一名大学生，昨天在电视中看了在崇文门被害烈士崔国政情况的报道，内心受到强烈震撼。回想近两个月来的事情，内心无限的愧疚。中国的群众太善良，中国的军人太善良，中国的绝大多数学生也太善良。为了不让善良的人们再做无谓的牺牲，经过痛苦的抉择，我决心将王丹的情况告诉你们，让大家别再“善良”下去了。"},{"type":"paragraph","text":"我原本不认识王丹，只听说他学习成绩很差，从国政系蹲班一年到了历史系。但他很有来头，每周三下午在校内“塞万提斯”像下办民主沙龙，已经坚持一年有余了，每期由方励之、李淑娴出题目，主要是介绍方励之等的观点，还请过美国大使洛德夫妇来演讲。小有名气。因此，很想结识他。可惜一直没有机会。４月１８日凌晨，我在人民大会堂前静坐请愿时，才第一次和他直接接触。当时，我们从北大走到天安门，已经很累了，又在大会堂前坐了很长时间，队伍只有１００多人了，很想回校。他出面和另一个人劝大家坚持并两次出去打电话，回来后向大家传达李淑娴的意见。记得一次他说，传达李淑娴老师两点指示：一要坚持，现在李老师已在北大三角地贴出大字报号召声援，北大队伍马上就到。二是要求人大负责人接请愿书，通过合法手段实现目的。当时对他的印象挺好，挺勇敢。随后，我就跟他接近起来。"},{"type":"paragraph","text":"随着和王丹的接近，逐步发现他并不像有些人传说的那样好。如：４月２０日凌晨，我们冲击新华门时，他鼓励我们应该勇敢，可是警察一来他就跑了。当时，新华门前并没有人被打，可他偏让说是“血案”。说北师大郭向东是被警车轧死的。我告诉他，我亲眼所见没有血案，再说连郭向东的男朋友都证明是１０５路电车轧的，为什么还说谎呢？他说，这是动员群众的需要。他还说“你太傻冒了。”“为什么我们提为在清除精神污染和反资产阶级自由化中受迫害的知识分子平反时，李淑娴老师让把知识分子改为公民呢？这是斗争艺术。”４月２６日，我们都被人民日报社论惊呆了，王丹又急急忙忙从李淑娴老师那儿回来说，我们要改变斗争策略，动员群众和他们干。他急急忙忙参加会，会上订下了改变口号的决定。５月４日游行回校后，很多同学想复课了，王丹坚决不同意。他提出要于５月１３日绝食。我问他为什么？他说：这时候正好可以借戈尔巴乔夫访华压他们。我心里对此很不满意。为什么要用洋人压国人呢？这样做是爱国吗？５月１３日绝食开始后，社会各界都很同情学生。但我发现５月１５日下午王丹陪一个领导来到广场时仍然十分精神。大声讲话，一点不疲倦。后来才听说他虽然在绝食声明上签了字，但因斗争需要还不断进餐，晚上也另有地方住宿。王丹的保镖说是在蓟门饭店包了单间。经我后来打听，此事确实。"},{"type":"paragraph","text":"随着事态的发展，王丹的地位逐步提高。我要见他十分不易。只有一次，难得的机会深谈了一阵。我问他怎么收场。他说不怕，只要闹到像方励之老师那样大的名气，他们就不敢动了。我问他最终目的是什么？他说最低目标让他们承认“高自联”合法，给方励之平反，民间办报。最高目标是建立“多元政体”，实现“精英政治”。我问官倒还反不反？他说那是小事。随后就坐着包租的小汽车走了。"},{"type":"paragraph","text":"６月３日凌晨，部队还没来，王丹见势不好与另外三个人先从天安门广场溜了。他给了保镖每人１０００元，然后乘一辆黑色牌照的轿车跑了。有同学看见他随身带了一个提包，装着数万元钱。"},{"type":"paragraph","text":"当然，虽然王丹算是个风云人物，但我还是觉得他只是个小角色。每次发言都是事先准备的。没准备时就显得语无伦次了。虽然他在香格里拉饭店专门举行过一次记者招待会，声明与方励之、李淑娴没关系，但我看还是关系很密切。也许是有人利用他，也许是他利用了别人，都很难说。但在近两个月的事件中绝不是像人们想的那么简单。不幸的是，善良的人们总是把十分复杂的事情看得过于简单了。但愿善良的人们能从王丹的真面目中得到点启示。"},{"type":"paragraph","text":"请原谅由于环境的不允许，我暂不署名。"},{"type":"paragraph","text":"８９．６．１４"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}