{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"新殖民主义威胁着巴西——揭露美国对巴西的新殖民主义计划","authors":[],"dates":[{"year":1966,"month":2,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新殖民主义威胁着巴西"},{"type":"paragraph","text":"——揭露美国对巴西的新殖民主义计划"},{"type":"paragraph","text":"巴西共产党一九六五年十一月中央全会通过的文件（摘要）"},{"type":"paragraph","text":"新华社三日讯　里约热内卢消息：巴西共产党在一九六五年十一月举行中央全会，通过了题为《新殖民主义威胁着巴西》，副题为《揭露美国对巴西的新殖民主义计划》的文件，摘要如下："},{"type":"paragraph","text":"从一九六四年四月一日起，美帝国主义进一步直接插手并左右了我们国家生活。忠于美国垄断资本的最黑暗的恶霸势力上了台。当今的执政者并不以国家的利益为行动准则，而是看美国亿万富翁们的好恶行事。"},{"type":"paragraph","text":"由于军事政变的得逞，出现了一种极端严重的局势，危及巴西的命运。帝国主义的渗透遍及前所未有的广阔程度，托辣斯们肆无忌惮地在掠夺我们的财富，无情地在剥削人民，巴西的武装力量成了美国军队的附庸，美国大使馆俨然以太上皇自居，对各行政部门发号施令。"},{"type":"paragraph","text":"对我国实行新殖民化的广泛计划正在推行中，它戴上了援助、合作、友好的骗人的假面具。以“争取进步联盟”的名义提出来的一些倡议，乍看起来象是慈善事业，实则掩饰着对巴西的激烈进攻。这个计划是华盛顿的头子们拟定的，他们正在推行中。计划中无所不包。在财政经济方面，在军人中，在行政管理部门，在文化教育问题上，在农业和交通事务中，美帝国主义是无孔不入，他们的活动尤其是针对着我国的主权和安全。"},{"type":"paragraph","text":"危害国家安全"},{"type":"paragraph","text":"众所周知，国防问题是一国主权的试金石。所有关心自身独立的民族，都要致力于保守有关安全和有关资源保护的机密。"},{"type":"paragraph","text":"但是，巴西的安全并没有这样来看待。尤其在四月政变之后，美国当局通过种种途径，可以掌握我国机密，可以随意进行各种调查。"},{"type":"paragraph","text":"一九六四年七月一日，美国军人开始在我国广大地区进行空中摄影。根据巴美政府协议，将有成百的地图摄影学专家和高空测量学专家对南部、沿海十七度线和二十四度线直至经线五十度的地域实行测量，面积达四十万平方海里。这项工作由美国武装空运局和空中投影制图局所属去进行。美国人还将测量巴西的另一个重要的地域——一百六十万平方公里的东北部。"},{"type":"paragraph","text":"显而易见，五角大楼的军人经过高空遥测制成的地图将全部掌握在美国政府手里，给巴西什么将以美国利益为限度。这些地图掌握在美国这样贪婪和侵略成性的大国手中，首先会用于测定我国的矿藏，并且用于对我国的军事进攻。"},{"type":"paragraph","text":"美国的特务活动真是无耻之尤。美国空军竟出动了一伙人来巴西拍摄桥梁、营房、机场和其他军事要塞。"},{"type":"paragraph","text":"根据巴西海军和美国海军通过武装参谋部和美国海军顾问团团长双方达成的协议，美国军人同样还要测量巴西沿海和港口。"},{"type":"paragraph","text":"帝国主义还得到允许对巴西大陆本土作全面的测量，这个消息是总统府新闻局发布的，它宣布卡斯特卢·布朗库总统已签发了一道法令，允许美国“联合地球物理公司”使用美国国籍的船只为此目的在巴西水上活动。"},{"type":"paragraph","text":"美国全面了解我国地形，了解各港口、停泊码头的通道和大陆本土，这就使他们在一旦认为合适的时候，享有优越的条件用武力征服巴西人民。"},{"type":"paragraph","text":"军队处于五角大楼的控制之下"},{"type":"paragraph","text":"和整个拉丁美洲一样，巴西军队是一个广泛用于政治统治的工具。巴西的将军们随时随地在干预国家生活，扼杀自由，扶植反动政权。正因为这个原故，美国好战分子特别注意在军队中的工作。他们力图把军队置于自己的指挥之下，并且用它去镇压民主反帝运动，摧残爱国者的反抗，创造优越的条件便于他们在我国的掠夺活动。美帝国主义者控制军队的活动近几十年来一直历历在目，但是从四月政变之后变得十分嚣张。"},{"type":"paragraph","text":"远在一九六四年五月，同美国签订的两个军事协议就付诸于实施了。其中之一规定在巴西举办陆、海、空三军将领进修班，由美国军官教授，主管是华盛顿美国国防研究所。于是军队指挥员的培训就变成了五角大楼的特权。从今以后，所有军事将领的培训都要受到美国军人的直接影响，他们在上述进修班将把美帝国主义的观念和利益摆得高于一切。另一个协议是，借口提高巴西海军的战斗力，实际上把它置于美国海军的控制之下。"},{"type":"paragraph","text":"这两个协议还强制规定在巴西设立新的美军顾问团，其成员享有特优惠待遇，并领取巨额的薪俸，由巴西政府支付美元。"},{"type":"paragraph","text":"美国军官访问巴西也日益频繁，人数越来越多。这些访问是根据美国国防部的纲领进行的，旨在进一步控制巴西军队，并使它进一步服从美帝国主义的全球战略。其性质是地地道道的调查活动。美国军官是来视察巴西部队的战备情况，检验其装备并传达华盛顿的军事指示的。他们在制定反民主的措施，试图巩固镇压人民爱国运动的机关。"},{"type":"paragraph","text":"同样，巴西军官往返美国也日益增多。五角大楼想通过这些旅行，取得他们的好感，把他们进一步吸引到美国一边，并用美国的威力来影响他们。"},{"type":"paragraph","text":"这样的你来我往，同时就构成连续不断的勾结，反对巴西和拉丁美洲其他国家的自由和主权。"},{"type":"paragraph","text":"巴美联合军事委员会中的美军处正在连续不断的活动，加强对武装力量的控制。四月政变之后，该处人员热情洋溢而又小心翼翼地对巴西武装部队从事调研活动。"},{"type":"paragraph","text":"美国驻巴西海军顾问团的活动也不落后。该团的军官们除了经常调研船只和造船厂之外，还参与巴西海军统率部的决策。美国军人训练巴西军队已成了司空见惯的事了。美国教官经常来巴西按各种类型的战争训练部队。巴西军官和毕业生也去美国和巴拿马进行特种训练。"},{"type":"paragraph","text":"五角大楼对军队的影响也扩张到了武装警察。"},{"type":"paragraph","text":"在美国扶植下的经济军事化"},{"type":"paragraph","text":"五角大楼在巴西的活动并不只限于军队。他们同样还在扶植经济军事化。政变之后，由于它的策动，在我国建立了工业动员常备队，其目的是研究和计划巴西工业的军备生产。美国军官同这项倡议关系密切。"},{"type":"paragraph","text":"维托里约·菲拉斯先生一九六五年八月在海军学校所作的报告中暴露了经济军事化计划的轮廓。同时，他还暴露了工业动员常备队和美国各武装部的千丝万缕的联系。工业动员常备队的这位主任说：“我们美国朋友现在比我们对工业问题更关切，他们一知道常备队的建立，马上就同我们建立了联系，的确，我们也在研究如何在当前紧急的情况下帮助他们生产武器，装备巴西和其他国家。”他还说，他通过美国国防部助理副秘书同美国国防部保持着直接的联系。在他报告结束时，他来了一次大暴露，说明工业动员常备队是为五角大楼效劳的情报中心。他的原话是这么讲的：“如果说我们有这么一套机关在活动，连外国人都找上我们的门，要我们机关的情报、活动细节和活动方式，而我们的军队反而不去利用它，那是说不过去的。”这是经济谍报活动，是对民族利益的出卖。"},{"type":"paragraph","text":"这位工业动员常备队主任所暴露的军事化计划和美国军事计划是互相呼应的。它包括了一些重要的工业部门：汽车运输、零件和配件、皮革和制鞋、纺织品和航空设备、粮食和食品、药品和医疗器材、武器弹药、电器和电子设备。巴西工业开始为军需生产服务。一些工业部门就是这样在美国军国主义分子的扶植下正在适应战争的需要，并且逐渐把美帝国主义和国内反动派的军事需要摆到了第一位。"},{"type":"paragraph","text":"美国太上皇"},{"type":"paragraph","text":"四月政变以来，美国垄断集团越来越直接干预行政管理。在他们努力建立对军队的严格控制的同时，还想霸占管理机构的要职。此外，他们还靠着美国的官员拼凑起自己的机构，在我国任意行事，对国家机关发号施令。这些官员为数众多。仅在东北部，根据参议员厄米略·莫拉依斯的揭发，美国政府就派了三千人，到处活动。现在这种干涉不只是通过中央政府，而且也通过各级行政机关进行。好象是宗主国在殖民地的行为。"},{"type":"paragraph","text":"巴西人每天都在听说，有个至高无上的外国组织，在行使属于巴西国家的绝对权力。那就是美国政府国际开发署，简称美代处，它一再在报纸新闻中出现。"},{"type":"paragraph","text":"美国国际开发署是“争取进步联盟”的机关，在各州设有分支。它似乎成了行政权的一部分，极度放肆地审查和批准投资，签订合同和发放信贷。对各项工程和国民服务业的贷款，要以美国国际开发署参与计划、检查和提供技术援助为条件。一些重要的管理部门的活动处于美国人的操纵之下。随着同美国国际开发署签订的合同越来越多，它俨然成了美国太上皇，在各县（市）、州和联邦活动。"},{"type":"paragraph","text":"在联邦行政一些重要的部门，都有华盛顿政府任命的人员在活动。"},{"type":"paragraph","text":"他们对行政管理部门的操纵达到了这等地步，甚至联邦政府的财政经济计划也要提交到美国政府的直属机关去通过。"},{"type":"paragraph","text":"这样，在我国就形成了一个外国的太上皇。头子就是林肯·戈登这位托辣斯的杰出代理人。他身任驻巴大使，却狡猾地装扮成具有自由意识的教授和经济学家。他几乎是在管巴西的内务。他在四月政变中有过突出的活动，从此对我国内政的赤裸裸的干涉打破了任何界限。此人既无耻又放肆，形同在某一殖民地的国王第二。实际上他行使的是执政王的权力，和共和国总统平起平坐。"},{"type":"paragraph","text":"林肯·戈登常常坐着美国政府的飞机横穿我国国土，掌握各地区的动向。同各地的市长聚会讨论当地的问题。他同国家各部的部长、州长和议员们保持着经常的联系，并接见从事政治问题和行政问题研究的各当局。在这些活动中，他有共和国总统本人作靠山。"},{"type":"paragraph","text":"他好象是一位巴西政治家，对政界人物的行为表示赞成或反对。他越出外交官的身份，参与完全属于我国人民的事务。"},{"type":"paragraph","text":"美国在农村的活动"},{"type":"paragraph","text":"农村是美帝国主义者活动的主要目标之一。他们插手一切有关内地的土地问题和居民问题。他们不仅限于经济问题，或者说只限于作地下蕴藏的勘察。而且注重社会方面和搜集情报。"},{"type":"paragraph","text":"美国的代理人依靠农业部和巴美农业技术办公室，对土地问题表现了极大的关心。巴美农业技术办公室是根据巴美政府协议建立起来的，该协议的有效期直到一九六八年的十二月。它是个受美国技术人员指挥的机关。实际上是它在领导农业部，因为它的顾问团可以为巴西政府的农业政策出谋献策、协调和作计划。"},{"type":"paragraph","text":"美国人对农业部的干预达到了这样的地步，以至农产品生产情况的调查也要同美国经济学家开会一起来进行。不久前，农业部和美国国际开发署签订了一项合同，“目的在于调查农产品的价格、供、求和商业化情况”，参与调查的有美国技术人员。"},{"type":"paragraph","text":"在巴西利亚农牧业中也有美国人在活动。农业部和美国国际开发署签署了一项合同，预计要广泛执行保证共和国首都供应的规划。在合同中规定要用美国专家起草计划。"},{"type":"paragraph","text":"美帝国主义者采用各种组织形式影响农村居民。其中之一是所谓4—S俱乐部。为了吸引和腐蚀某些农村青年，美国代理人通过4—S俱乐部让他们尝一点甜头，如贷款、技术援助和到美国去旅行。同时向他们灌输美国生活方式优越的假象。"},{"type":"paragraph","text":"所谓“社会中心”是美国佬渗透农村的又一种形式。这些“中心”在农业中，在卫生部门和消费信贷合作社里活动。"},{"type":"paragraph","text":"为了争夺对内地的影响，美国垄断资本还通过美国国际开发署组织和供给在各农业部门工作的巴西人到美国去旅行。其中许多人还领到助学金。近来已有好几百名公费生到那个国家去了。这是一种无耻的收买手法，目的在于争取公费生对美元国的好感。"},{"type":"paragraph","text":"美国政府特别重视打入农村居民中的工作。在这方面，和平队是主要的工具之一。这个机构是为美国垄断资本在全世界指挥特务活动和挑衅活动的中央情报局的分支。和平队在肯尼迪政府期间成立，它戴上了社会援助的假面具，但它的真正目的却是在城市尤其是在农村的贫苦群众中招摇撞骗，搜集情报和进行特务活动。"},{"type":"paragraph","text":"干涉教育和文化"},{"type":"paragraph","text":"美帝国主义在文教方面的干涉（主要在四月政变以后）是很恶毒的。美国人活动的目的就是在人民当中散播和灌输蒙昧思想，争取知识分子，在制订教学大纲和教学方法上施加影响，指导宣传出版机构。"},{"type":"paragraph","text":"美国的统治者企图控制高等教育。为此，（巴西）与美国国际开发署签署了合同，要在巴西进行大学改革。因此成立了一个由五个美国人和五个巴西人组成的委员会。美国技术人员参与改革方案的制定是毫无道理的。他们藐视巴西教育家的渊博知识（有些是世界闻名的），完全否定别国的经验，好为美国过时的教育方法统治高等教育创造条件。"},{"type":"paragraph","text":"美国各国立和私立学校在加倍努力影响巴西学生和知识分子的精神面貌。设法了解他们的政治思想倾向。他们从各方面收集了材料之后，就派人到各大学或其它文化中心去，企图在教师和学生之间散布顺从帝国主义的思想，并且进行政治调查。"},{"type":"paragraph","text":"美国向大学渗透的最微妙的办法是交换学生。借口提供科学技术援助，美国政府就在高等教育机关撒下了网。美国政府还公开让大学生们免费到美国去旅行，其无耻的目的就是要腐蚀这些学生和大学领导人。"},{"type":"paragraph","text":"甚至和平队员组织也打进了文化部门。尽管美国垄断集团已经在我国各大报社和其它宣传出版机构占据了重要的阵地，现在他们还企图控制最先进的宣传工具。美国的《时代》—《生活》集团与里约热内卢的环球电视台合伙的事是大家知道的，他们的目的就是编排这个电视台的节目，这是完全违背巴西的法律的。"},{"type":"paragraph","text":"帝国主义渗入的新方式新地盘"},{"type":"paragraph","text":"华盛顿政府狡猾地提出必须加强巴西和美国之间的友谊，确定了两国交流的稀有的方式，这种交流的基础就是所谓“争取进步联盟同志”计划，根据这项计划，每一个美国州都有“帮助”某个巴西联邦州的任务。据负责宣传组织圣保罗州—伊利诺斯州联盟的委员会的委员们解释，这种计划的目的是很多的。美国的“同志”州可以给（巴西）私人企业或纯粹是地区性的政府机构以贷款和资助。美国的州长直接同巴西的州长互通情报。"},{"type":"paragraph","text":"整套的组织系统都建立起来了，美方联盟同志计划的联络员詹姆斯·博伦和巴西这一计划的领导人查梅斯·格拉吉尔在紧张的活动着，联系成立各州间的联络委员会。"},{"type":"paragraph","text":"美国各州对巴西的瓜分就要完成了。为了实行联盟同志计划，从去年开始，大批的工业、贸易官员，政治、社会宗教机构领导人和代表团来到我国各州。"},{"type":"paragraph","text":"联盟同志计划的真正目的是扩大美国对我国的统治。在“州对州”基础上形成的巴西—美国之间的关系是深深有害的。损害我们的民族主权，因而也使我们民族团结处于危险中。"},{"type":"paragraph","text":"毫无疑问，在一州帮一州的幌子下，美国垄断集团可以用这种办法控制它所帮的那个州的经济、社会文化生活，使被帮的这个州认为同外国的联系比同本民族的联系还要重要。这就是美帝国主义长期以来对巴西的企图。"},{"type":"paragraph","text":"联盟同志计划同样企图让美国各大资本家的某些集团掠夺巴西的各州。参加这一计划的百万富翁关心作生意和了解新的地盘，以便在获利大的地方投资。其目的就是要对人民群众进行残酷剥削。"},{"type":"paragraph","text":"美帝国主义沿用的另一种渗透方法是旅行。近几个月来，美国到巴西来的旅行家象雪崩一样。他们来自各个城市，从纽约到旧金山，从底特律到迈阿密，旅行扩展到我国领土上的好几个地方。象古巴革命前的情况一样（成千上万的美国旅行者在发展赌博和行贿，扩大妓院），在巴西这些旅行者企图维持腐朽的美国生活方式，他们企图把我们的主要城市变成他们藏污纳垢之所。"},{"type":"paragraph","text":"疯狂掠夺我国"},{"type":"paragraph","text":"四月一日的政变是美国进行掠夺的绿色信号。美帝国主义——已经控制了我国国民经济的重要部门（汽车、车胎、平板玻璃、药品、冰箱、石油及石油制品的贸易），他们的投资已获得了高额利润——在各方面将有着自由的天地。那些维护经济、保护我国财富的措施全部被恶毒地废除了，因而美国垄断集团加强了对巴西的掠夺。他们要求并已赢得了大大影响我国民族利益的让步。"},{"type":"paragraph","text":"在议会通过的利润外流法（在某种程度上保护了巴西经济）从根本上被篡改了。从而为外国企业特别是美国企业大量利润外流开辟了道路。正当巴西手头上没有外汇从其他国家进口经济发展所必要的生产资料的时候，几百万的美元（人民劳动的成果）却流到华尔街的钱包里去了。"},{"type":"paragraph","text":"由于巴西政府和美国政府签署了“保证私人投资协定”，美国资本比民族资本享有特权。根据这个协定的规定，美国的投资要遵守美国的法令，巴西放弃决定取消外国企业的自主权，如果因为战争、革命或暴动，投资者的生意受到损失，巴西负责赔偿损失。美国垄断集团得到这些优待之后，还企图得到新的让步。就这样，美国的生意人在萨尔瓦多市研究在石油化学工业（他们企图垄断这一工业）投资二亿五千万美元的可能性。"},{"type":"paragraph","text":"帝国主义列强对落后国家掠夺的方法之一就是通过对外贸易进行掠夺。发达国家的工业品，其价格总是不断地上涨，而落后国家出口商品价格不断地下降。巴西一向是这种掠夺政策的牺牲者。自一九六四年三月以来，巴西产品的国际价格大大地下降了。咖啡由一九六四年三月每磅五十点五美分到一九六五年二月下降到四十五点七五美分，到一九六五年九月下降到四十二点五美分。此外，美国的买主还减少了巴西咖啡的进口量，这就剥夺我们几百万美元。一九五九年一吨打包的棉花值六百十六美元，而到一九六四年底，还不到五百美元。烟叶从每吨五百零七美元下降到四百七十三美元。可可从每吨八百六十四美元下降到四百六十六美元。锰矿砂从每吨卖四十五点三美分现在削减到二十四点七美分。磁铁矿一九五八年每吨十三点九美分，去年降到八点三美分。桔子、蓖麻油、糖的价格也下降了。"},{"type":"paragraph","text":"巴西领土完整受到威胁"},{"type":"paragraph","text":"美帝国主义的渗透危及我国领土完整本身。美国掠夺者不只一次试图对亚马孙区实行国际化。但他们一直遭到巴西人民的抵制。四月政变之后，他们又硬着头皮不要脸地卷土重来。"},{"type":"paragraph","text":"亚马孙区的国际化，是美国想占领这片富裕辽阔的地区由来已久的计划，现在以伪装的面貌出现，似乎是什么科学研究规划，应当由位于华盛顿的泛美热带研究学会去进行。同该学会串连一气的巴西农业部附属热带研究所相继建立，在研究所发号施令的是美国技术人员。研究所宣布它的宗旨是在亚马孙区和东北部“开展基本的试验性调查”。美国通过农业部在组织向亚马孙区的渗透，与此同时，美国的私营单位和宗教机关派人和传教士到这个地区去作勘察。"},{"type":"paragraph","text":"全国愤慨地得知亚马孙州长阿尔杜·莱伊斯的揭发，他说有一帮假美国技术小组走遍该州，调查亚马孙流域的资源，特别是调查那里的矿藏。据亚马孙州长说，主持那个小组工作的机构汉德森基金会的“真实目的是要了解哪些原子矿是美国在未来可以利用的。”热带研究所和美国特务们不顾亚马孙州长的揭发，仍在继续作他们的调查。"},{"type":"paragraph","text":"美国政府的新殖民主义计划不仅是要实现在经济上和政治上对别国实行统治，而且要吞并新的领土。这便是他们在亚马孙区的目标。"},{"type":"paragraph","text":"美帝国主义者一面在阴谋推行亚马孙区国际化，一面在肆无忌惮地掠夺这个地区。不久前，开发渔业管理处负责人厄米略·瓦洛里先生揭发说，约有一百万尾亚马孙观赏鱼类走私空运到美国。这种走私活动是亚马孙流域在不断遭到盗窃的一个小细节。主要的掠夺是针对着矿物。美国垄断资本家修建了许多宽坪秘密机场，从这些机场不断把战略矿物飞运美国。"},{"type":"paragraph","text":"巴西民族最凶恶的敌人"},{"type":"paragraph","text":"这儿所谈的有关美国统治的情况还是不全面的。由于缺乏更多的材料和对美帝国主义者所采用的方式缺乏进一步的了解而不能谈其他许多情况。但是，所描绘的前景已足以暴露它们奴役象巴西这样一个在一世纪半以前已宣布独立的国家所用的手段。这是行动中的新殖民主义。今天已完全失去信用的老的殖民剥削制度已被新的掠夺和统治方法所代替。"},{"type":"paragraph","text":"美国垄断集团在巴西进行新殖民主义活动时，把自己说成慷慨的朋友。每走一步都说自己的唯一目的是促进我国的发展和提高人民的生活水平。再没有比这更无耻的了。他们掠夺、剥削和压迫巴西民族，还给自己带上恩人的假面具。他们是巴西人最坏、最残暴的敌人。"},{"type":"paragraph","text":"美国百万富翁一向阻碍我国的进步，巴西的任何发展都面临着美国资本的破坏、压力和报复。由于美国托辣斯集团的反对，巴西的冶金工业长期以来不能建立。开采本国石油的斗争是长期的、引人注目的。在半个多世纪里，美国石油康采恩尽力阻碍巴西开采自己的黑色金子。巴西石油公司的建立是爱国运动的大胜利。目前，此公司继续受美孚油公司代理人的破坏，这已不是什么秘密了。几十年以来，电力工业的发展也因外国托辣斯的抵制而受到阻碍。这是美帝国主义者为了阻碍我国的发展而进行的阴险工作的一些例子。"},{"type":"paragraph","text":"美国大吹大擂的所谓援助只不过是个骗局，是美国垄断集团奴役和贪婪地掠夺巴西的一种手段。巴西的现实已活生生地证明，帝国主义强国给穷民族的任何援助，早晚会导致“被援助”民族失去独立。美国的确是以援助为名给巴西贷款。但是大部分贷款是用来还债的，所以债务本身就不断增加，目前已达三十亿美元。美国财政资本从债务国得到高额利息，所以拥护增加债务。如果这些债务是短期内要归还的话，那么，华盛顿的领导人就用它来施加政治压力和获取损害巴西经济的让步。"},{"type":"paragraph","text":"美国给巴西的所谓援助，是美国大财阀们的一笔大买卖。从美国得到的几乎是全部财政援助和信贷都用于购买美国材料。"},{"type":"paragraph","text":"美帝国主义者把自己说成是和平和民主的卫士和拥护美巴合作。他们断言，如果我国能无条件地跟随美国的话，就能在拉丁美洲居领导地位。这些关于和平、民主、合作和互相依靠的说法是想掩盖奴役巴西和把它吸引到美国的战争和法西斯政策的企图。约翰逊所维护的互相依靠，只意味着我们祖国主权向利于美国的方向转化。我们同美国的“合作”只能糟踏我们的民族。如果巴西充当美国在大陆上的助手的话，那么，巴西不会得到兄弟人民的尊敬和友谊，而只会得到他们的仇恨。"},{"type":"paragraph","text":"美国的统治把巴西引向灾难"},{"type":"paragraph","text":"四月政变后，美国的统治加强了，这给人民带来沉重的牺牲，给国家带来巨大的困难，并严重地伤害民族主权。美国的渗透越深，巴西的局势越凄惨，其独立所受的威胁越大。已经使巴西民族遭殃的经济、政治和社会问题正在严重地恶化。帝国主义奴役的结果越来越悲惨。"},{"type":"paragraph","text":"经济发展的速度因国际基金委员会的政策而明显减少。通货膨胀继续增加。许多企业要求签订结业合同，缩小其生产能力或关闭。贸易在相当程度上后退。农业出现危机，特别是在东北部。失业增加，生活费高涨到成为灾祸的程度。人口中的中级阶层所得的劳动报酬越来越少。在农村，广大群众面临着绝望的形势。"},{"type":"paragraph","text":"美国垄断集团的进攻导致取消民族投资，和使一些企业，甚至整个工业部门落在托辣斯的手里。"},{"type":"paragraph","text":"在政治上，帝国主义不断增长的渗透伴随着反民主的措施。为了镇压人民对美国垄断资本的抵抗，出现了反对爱国人民运动的狂暴的镇压行动。设立了几百个警察军事调查案来集体迫害爱国者。民族主义的人民的报纸被封闭。反对投降的电台的领导机构被更换。警察和政府部门严格控制工会。几千名巴西人坐了监狱，有许多人仍被关在监狱或被流放。由于第二号制度法的颁布"},{"type":"paragraph","text":"（它彻底取消了一九四六年宪法），镇压更加扩大了。巴西人民已经没有最基本的自由和权利。"},{"type":"paragraph","text":"在全国范围内建立了文化恐怖。有民族主义民主倾向的书报被烧毁。维护真正的民族文化的知识分子受迫害，爱国教员被赶出讲堂。一贯反对殖民主义的传统的学生组织和全国大学生联合会被禁止自由活动。电台、电视节目受审查，电视节目尽是一些美国极坏的影片。"},{"type":"paragraph","text":"美国在军事方面的影响使武装力量失去其民族特点。美国对陆军、海军和空军的控制更加严格。在镇压几百名军官和军曹以后，巴西的军事力量就进一步符合美国的侵略计划，并成为干涉大陆的工具。被任命到指挥部门和提拔为将军的人必须无条件地站在美国一边。"},{"type":"paragraph","text":"外交部成为美国国务院的拉丁美洲处。不完全接受美国方针的外交官员被赶出外交部。巴西同古巴绝交，敌视中华人民共和国，并对大陆上那些与华盛顿的步伐不一致的国家施加压力。美洲国家组织在巴西享有特权和豁免权的协定开始生效。在半球集体防御的假根据之下，正在放弃维护国家领导的完整和独立的原则。目前在国际上巴西是孤立的，其地位类似巴拉圭和尼加拉瓜军事独裁的地位。"},{"type":"paragraph","text":"巴西受美国的掠夺，受严重的经济危机的威胁，有失业和饥饿，没有自由，有独裁政府，主权遭践踏，其国际威信被削弱，并面临着被卷入罪恶战争的前景，在上述情况下，巴西正被卷入灾难。"},{"type":"paragraph","text":"一小撮甘为美帝效忠的逆贼"},{"type":"paragraph","text":"美帝国主义如没有国内的社会依靠和政治依靠是决计无法实现它对巴西的掠夺和统治的。这种依靠来自庄园主和同外资勾结在一起的资产阶级。这些顽固派应对美帝国主义在我国的渗透负主要责任。他们为了维持邪恶的特权，并且因为害怕人民，毫不犹豫同民族最凶恶的敌人结成同盟。美国垄断资本在我国任意行事，就是靠了这帮社会势力的支持。因此，他们竭尽全力把那些最符合他们利益的、最善于按他们的指示办事的人捧上台。"},{"type":"paragraph","text":"这便是他们在近二十年来的行动路线。美帝国主义者在不忽视采取措施争取有利于他们的资本的优惠条件和让步的同时，集中力量在争夺重要的政治阵地，培养干部，旨在政府中得到亲信人物。他们特别注重武装力量，着眼点正如美国《新闻周刊》所指出的是要“造就拉美的一家新军阀：美国训练和装备起来的军人”。"},{"type":"paragraph","text":"以卡斯特卢·布朗库为首的当政的军人和文官，是美国政府所鼓吹和推行的思想路线的最完善的体现。这些人把民族感情抛得一干二净。他们的政策，他们的权力观，他们的道德，他们的经济理论和军事理论，是同巴西人民的思想和愿望格格不入的。"},{"type":"paragraph","text":"组成当政集团的主要核心的，是那些住过高等军校的人和许多在第二次世界大战期间随巴西远征军赴意大利而同美国军人勾搭上的军官。他们全都到美国留过学，或者在该国的部队里见习过。"},{"type":"paragraph","text":"卡斯特卢·布朗库集团在我国一上台就一味实行卖国求荣，使出全副手段帮忙帝国主义渗透，充当美国垄断资本推行其霸占巴西和拉美计划的工具。他们积极镇压维护民族利益的任何行为，坚决消除民主自由和爱国运动。他们是白宫的不折不扣的傀儡。"},{"type":"paragraph","text":"巴西变成了美国政府本大陆政策棋盘上的一个重要的棋子。美国既然是一个掠夺成性的国家，在它成为干涉性的外交活动者，就遇到了拉美各国政府的严重抵抗。因此，它就努力将巴西变成它的种种荒谬的企图的传声筒。"},{"type":"paragraph","text":"虽然帝国主义在疯狂地使劲稳住卡斯特卢·布朗库及其同党的政权，但他们却日益陷入孤立，因此他们就越来越广泛地求助于野蛮的措施。他们遭到人民的反对，遭到许多政派的反对，能够维持住政府，主要靠了同五角大楼勾结的巴西军队的高级将领的支持和美帝国主义者的扶植。"},{"type":"paragraph","text":"统治巴西是美帝全球计划一部分"},{"type":"paragraph","text":"同美帝国主义者紧密勾结在一起的这些人物当道，对巴西新殖民化的推行，是美国向全世界扩张计划的一部分。推行这个计划由来已久。"},{"type":"paragraph","text":"战后二十年来，美国历届政府——不论杜鲁门政府或者艾森豪威尔政府，不论肯尼迪政府或者约翰逊政府——，都是在竞相推行美国称霸世界的计划。"},{"type":"paragraph","text":"在美国的总体战略中，拉丁美洲特别重要。本大陆各国被美国视为它的绝对势力范围。拉美各国不仅是原料产地和消费市场，而且有可能动员维持战争的人力储备。美国向这些国家投资了几十亿美元，它所获得的利润的重要部分来自拉丁美洲。"},{"type":"paragraph","text":"巴西因为是本大陆南部最大的国家，美国垄断资本对它更是垂涎欲滴。由于我国是一个幅员广大的国家，有丰富的自然资源，有八千万人口，又位于美帝看成是后院的这个地区，因此就成了华盛顿殖民计划和侵略计划的一个主要对象。在经济上、政治上和军事上完全控制巴西就成了美帝一贯操心的事了。垄断家们死死抓住他们在我国既得的阵地并努力争取新的阵地。这便是他们为什么要采取极端的措施来控制我国并狂热地在推行奴役我国人民的计划的原因所在。"},{"type":"paragraph","text":"因此，美帝国主义是巴西有史以来最凶恶最危险的敌人。"},{"type":"paragraph","text":"爱国主义的义务"},{"type":"paragraph","text":"巴西人民不能允许这些傲慢的美国财阀继续损害我们的民族尊严，在巴西实行新殖民主义计划。争取民族独立的神圣事业，要求对我国的主要敌人采取坚定的立场。任何一个巴西人对我国遭受的奴役地位都不能无动于衷。哪里出现外国压迫者及其走狗，哪里就必须起来用一切手段和方式反对他们。必须揭露和驱逐在巴西活动的美国的单位和代理人。一切和帝国主义勾结的人都应被指责为叛徒。巴西的土地上不要美国新殖民主义的爪牙！"},{"type":"paragraph","text":"没有比高举民族独立的旗帜更光荣更崇高的任务了！民主人士和爱国者必须共同行动。必须围绕着把我国从美国的统治下解放出来的思想联合起来，没有比这更崇高的了。党派、政治思想和宗教观念的不同、社会阶层的不同都不能妨碍反对美帝国主义的团结。只有人民团结一致才能对付美国掠夺者，才能取得胜利。"},{"type":"paragraph","text":"巴西人民面临着一场长期的艰巨的斗争。反动派还将用更加激烈的手段，包括美国的武装干涉，来扑灭巴西人要求自由独立的愿望。但是，美帝国主义及其傀儡不是不可战胜的。他们代表最黑暗、最落后和不正义的力量，企图奴役一个已经具有高度民族觉悟的人民。"},{"type":"paragraph","text":"全世界各国人民都相继起来反对美国强盗。在世界各大洲，特别是亚洲、拉丁美洲和非洲群众起来维护民族独立，反对美国战争扩张计划。美帝国主义貌似强大，实则虚弱。"},{"type":"paragraph","text":"今天，人民比任何时候都要积极起来保卫巴西的主权和独立。我国历史上的教训和我国人民在反对美帝国主义斗争中的经验都鼓舞着巴西人民的解放斗争。人们对我国当前的形势已感到不满了。美帝国主义及为我国带来灾难的独裁政权一定要遭到越来越激烈的谴责。数百万的城乡爱国者开始发出反对民族败类政府、反对美帝国主义统治的抗议声。这些声音变成巨大的召唤，在我们祖国各地引起反响的时刻就要到了，定将变成一场巨大的不可抑制的拯救巴西的斗争。"},{"type":"paragraph","text":"我国所经历的满天乌云、风雨欲来的日子，不会无限期的延续下去。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}