{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"铜锣与舞台","authors":["邹获帆"],"dates":[{"year":1993,"month":4,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"邹获帆"},{"type":"paragraph","text":"可能是想重温一次青年时的旧梦，到了香港首先就想找到旧居去看一看，旧居之一是在铜锣湾。"},{"type":"paragraph","text":"我于薄暮时由友人陪伴乘有轨电车，在铜锣湾站下车。"},{"type":"paragraph","text":"“难道这是铜锣湾吗?”心里不禁发出疑问。在我面前呈现的是林立的几十层大楼。华灯初上，铺面从一层到三层。都是琳琅满目的各色百货。而地下室则有各种餐厅间，既有快餐，也有中外各种档次的餐座。高楼上每一扇窗户都有通明的灯光，似是层叠堆积的口琴孔，都吹奏着夜色之华丽，悬空的五颜六色霓虹灯，更如潍坊风筝节的各式彩色风筝在天空定位竞赛。我不禁想起了辛弃疾写元夕的几句词:东风夜放花千树，更吹落、星如雨。"},{"type":"paragraph","text":"我说:“我记得铜锣湾站，是在电车沿海湾转弯的地方，那儿是一个缩向内的浅海湾，近于偏僻的半郊区……”"},{"type":"paragraph","text":"于是朋友告诉我，原来的铜锣湾已经填海而改成房屋基地。现在是香港最繁华的地区，比中环一带还要热闹。日本的几家大公司如三越、崇光、大丸……都在这里，有各种电器、医药、车行、百货……还有日本餐馆的料理。所以香港人把铜锣湾称做“日本银座”。"},{"type":"paragraph","text":"这么说来，我们原来的旧居该已经是灰飞烟灭，无从找到了。可我不能不回想那旧居。"},{"type":"paragraph","text":"那是1939年3月，上海救亡演剧第二队遵照周恩来指示，与桂系人物李宗仁、白崇禧建立了联系，派往香港、南洋一带宣传抗战。为适应到新环境演出，改名为中国剧团。团长金山、副团长王莹先期到达香港。其后，三十来人也从汕头漂洋过海到达。就住在铜锣湾14号一间两层楼房的二楼。虽是离开了桂林，而桂林遭受轰炸的烟火，和音乐家张曙未曾瞑目的罹难的尸体，还依然在眼帘前晃动，而我们到了“巴掌大的假外国”的香港。"},{"type":"paragraph","text":"那楼房是西式的，楼上房间都是镶木条的地板。这些演剧队员，连垫盖被都不全，全都打地铺睡觉，室内也更无桌椅。每月发港币五元，算是洗理费。接着便投入紧张的排练。排戏和准备演出的地点是“利舞台”。"},{"type":"paragraph","text":"每次排练或演出完毕，都是坐有轨电车在铜锣湾下车。我印象很深，那里是缩到陆地的一角，水湾不深，如同死塘一般，不是停泊汽轮的所在，连小木船也没有。只是海风海浪把一些空罐头盒、果皮、臭鱼烂虾、死猫死鼠等一些乱七八糟的渣滓抛留在这里。晚间，这里灯火暗淡，妇女甚至要结伴而行，怕遇到“剪径”之徒。"},{"type":"paragraph","text":"那时香港政府讳言“抗日”，因而演出与文字都不准明白呼喊出来。在内地已是怒火填膺，抗日烽火八方高举。在此心情不能不感到一些儿压抑。而什么“英皇道”、“皇后道”，更使我联想起小学教科书上的鸦片战争，香港是“皇冠上一颗珍珠”。夜晚，偶尔从灯光暗淡的铜锣湾向西沿海滨走，就到了接近中环的海滨，那儿霓虹灯着彩，舞厅音乐悠扬，而外国水兵踢打苦力、小贩，侮辱平民妇女，“马路天使”以“阻街女郎”之罪，而被警察如同拧着市场的小鸡一样抓进监房，少女在哭泣……我顿然想起黑人休士的关于黑人的名句，于是我不由写着:“我应是民族解放的歌手，而我似乎在抄袭休士的诗，我是个中国人，我的皮肤有阳光那样黄，有我的黄河那样黄，有我的扬子江边旋转的向日葵那样黄，而在这里，检查官的刀斧般见血的红笔，切去我的手指……”那时写诗，也给“开天窗”的。"},{"type":"paragraph","text":"……铜锣湾旧居既不可见，于是另一天我决心去看看利舞台，那儿我们曾演过《放下你的鞭子》、《台儿庄之战》和宋之的根据席勒的《威廉·退尔》改编的《祖国万岁》。那能用电力转动的旋转舞台，曾经让香港观众和青年演剧队员的心一齐跳动，我真想去抚摸一下那剧院的铜门，如同某个外国著名音乐家回到自己的家乡，要吻一吻家乡的泥土。"},{"type":"paragraph","text":"然而当我到了那儿，剧院早被推土机推得不留踪影了。现场上我看到一座已经盖了四十多层未完工的建筑，而起重机还向天空高处挥着指挥棒，似在奏“未完成交响乐”，仍要向更高处飞扬。牌示上标着“希望产业公司”。建筑物之旁是一片废墟，将来可能是停车场或其他。"},{"type":"paragraph","text":"站立在那儿，我忍不住怀念那些同在这舞台上的兄弟姐妹们。我不是演员的材料，乡音难改，只能“跑龙套”，演日本兵和群众。而他们不少人是把他们最后的心血都献给戏剧艺术的。想起王莹演的香姐儿，嗲声嗲气唱“小放牛”，泪水淋淋的鞭子下，令观众同声洒泪。而江青因三十年代未演成赛金花，怀恨在心，使王莹在“文革”的监牢中死去，香山的红叶掩埋了她的尸体，谁能为她唱一支安魂曲?想起金山，在《祖国万岁》中他饰演的魏大鹏英雄形象，使我想起他在建国后演的保尔。他演的《放下你的鞭子》中的敲铜锣卖艺的老头儿，也使我想起他扮演《雷电颂》的屈原。“文革”的监狱中他九死一生，出来时人体蜕谢了一大圈。艰难的岁月，搏斗的意志，他的手上工作未完，而心脏停止了跳动。还有那个把高山大峒立于舞台上的舞台美术家鲁夫，我曾记下他的名言，“你说:你是意志的赌徒，以生命作孤注一掷。”而二十年生死茫茫，不知萍踪何处?还是魂魄何依?还有好多兄弟姐妹，如同舞台又展示在我面前。我一一呼唤他们的名字……"},{"type":"paragraph","text":"从如烟如梦的往事中，我被有轨电车的噹噹声唤醒过来。时光飞逝，五十年后重访旧地，铜锣湾改变了，利舞台没有了。那似乎是一种预言，旧舞台已经消逝，要在新舞台上敲响新铜锣，这应是人间正道。我祝愿铜锣湾是经济、文化、友谊、交流之湾。这是在中国的土地上，迎着改革开放的新年月，那港湾应该更兴旺、更繁荣，旧舞台基地上应该有新的建筑。"},{"type":"paragraph","text":"远望南天，随风送去我的思绪。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}