{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1968,"month":12,"day":1}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"热烈庆祝阿尔巴尼亚解放二十四周年阿尔巴尼亚人民伟大领袖霍查同志以及列希、谢胡等同志出席了宴会黄永胜同志率领的中国党政军代表团全体成员应邀出席宴会","authors":[],"parts":[{"type":"paragraph","text":"阿尔巴尼亚人民的伟大领袖、劳动党中央委员会第一书记恩维尔·霍查同志，以及人民议会主席团主席哈奇·列希同志，部长会议主席穆罕默德·谢胡同志出席了宴会。"},{"type":"paragraph","text":"出席宴会的还有：阿尔巴尼亚劳动党中央政治局委员阿迪尔·查尔查尼、贝基尔·巴卢库、哈基·托斯卡、希斯尼·卡博、马努什·穆夫蒂乌、拉米兹·阿利雅、里塔·马尔科、斯皮罗·科列加，劳动党中央政治局候补委员阿卜杜勒·凯莱齐、卡德里·哈兹比乌、科乔·蒂奥多西、彼得里特·杜米和皮洛·皮里斯特里，劳动党中央书记查费尔·斯巴修，人民议会主席团副主席穆斯林·佩扎，以及劳动党中央委员、人民议会主席团委员、政府部长、群众团体代表、劳动模范、战斗英雄、老游击队员和烈士家属等。"},{"type":"paragraph","text":"由中共中央委员、中国人民解放军总参谋长黄永胜同志率领的中国党政军代表团全体成员应邀出席了宴会。"},{"type":"paragraph","text":"出席宴会的还有一些国家驻阿尔巴尼亚的外交使节。"},{"type":"paragraph","text":"列希同志代表阿尔巴尼亚劳动党中央、人民议会主席团和部长会议在宴会上讲了话。"},{"type":"paragraph","text":"列希说，在伟大的革命高潮的气氛中，我国全体人民怀着极大的喜悦欢庆民族独立五十六周年和祖国从纳粹法西斯占领者手中解放二十四周年。"},{"type":"paragraph","text":"列希说，二十四年来，我国已经成为一个日益发展、繁荣和强大的社会主义建设的大基地。工人阶级、劳动农民、人民知识分子、英雄的军队、我国全体人民已经动员起来，以无比的革命干劲执行劳动党第五次代表大会所提出的宏伟任务，贯彻党和霍查同志关于进一步深入开展思想文化革命、突出无产阶级政治、进一步加强工人阶级的领导作用和使整个国家全部生活进一步革命化的教导。"},{"type":"paragraph","text":"列希说，我们的国家已经完全改变了她过去的落后面貌。今天，我们拥有发达的工业和先进的社会主义农业，文化和科学也得到了空前的发展。我们在经济、文化和政治方面、在为全面加强和繁荣社会主义祖国方面迄今所取得的宏伟胜利，证明了我们光荣的党的革命路线的正确。这些胜利将是夺取新的和更大的胜利的基础。一个更加辉煌的胜利就是在造就和教育新人，即在造就和教育我们社会主义祖国的当之无愧的公民、为社会主义和共产主义而奋斗的坚强战士方面的胜利。"},{"type":"paragraph","text":"列希说，由于党执行正确的马克思列宁主义的路线，我国国内形势一片大好。勤劳勇敢的我国全体人民象一个人一样团结在劳动党、劳动党中央委员会和霍查同志的周围，并以革命的方式、以对社会主义和革命事业的无比忠诚、以保卫自由和民族独立的勇气和充分的准备进行工作和保持着警惕。社会主义的阿尔巴尼亚已经成为一个坚不可摧的堡垒，任何胆敢触犯阿尔巴尼亚的敌人必将在这里碰得头破血流。"},{"type":"paragraph","text":"列希说，阿尔巴尼亚人民共和国一贯奉行建立在马克思列宁主义和无产阶级国际主义基础上的正确的和有原则的对外政策。她坚决支持各国人民为争取自由、民族独立和社会进步，为反对以美国为首的帝国主义和以苏修叛徒集团为首的现代修正主义而进行的斗争。我国的对外政策一贯旨在加强同社会主义国家的人民和世界革命力量的友谊、密切的兄弟合作和战斗团结，并在平等、互不干涉内政、互相尊重国家主权和互利的原则基础上与不同社会制度的国家发展正常的和良好的关系。由于这一正确的政策，社会主义的阿尔巴尼亚今天是一个受人尊重的和享有崇高国际威望的国家。"},{"type":"paragraph","text":"列希说，不久以前，阿尔巴尼亚人民议会作出了关于阿尔巴尼亚人民共和国退出华沙条约的历史性决议，华沙条约已被苏联修正主义者从一个防御性的条约变成了帝国主义侵略的工具。阿尔巴尼亚人民共和国宣布退出华沙条约，这是符合我国人民、符合热爱自由的各国人民和社会主义利益的重要的革命行动。我们党和我国政府这一坚决的、原则性的立场是对赫鲁晓夫修正主义者的一个十分沉重的打击，它得到了世界一切进步人民的支持和赞扬。"},{"type":"paragraph","text":"列希说，阿尔巴尼亚人民的战友和亲密的同盟者——伟大的七亿中国人民在这一时刻再次表示了他们的全力的、革命的支持和同我国人民并肩站在一起的毫不动摇的决心。伟大的领袖毛泽东主席、林彪副主席和周恩来同志今年九月十七日给恩维尔·霍查同志和穆罕默德·谢胡同志的有历史意义的电报，高度地体现了我们两国兄弟人民的伟大的友谊和战斗的团结。阿中友谊是真挚的、兄弟般的和牢不可破的，因为这一友谊是以马克思列宁主义和无产阶级国际主义作为它的生命和力量的源泉的，是由以毛泽东同志为首和以霍查同志为首的我们两个光荣的党锤炼起来的。我们感到十分荣幸的是，在阿尔巴尼亚人民的欢乐的节日里，兄弟的中国人民的代表，由中共中央委员、中国人民解放军总参谋长黄永胜同志率领的中国党政军代表团来到我们中间，我们衷心地欢迎他们。"},{"type":"paragraph","text":"列希说，我们是在日益壮大的各国人民革命斗争使以美帝为首的帝国主义陷入十分严重的政治、经济和军事危机的极其有利的国际形势下庆祝独立日和解放日的。美国正在世界各地遭到一个又一个的失败，各国人民的斗争正在日益揭露苏美的帝国主义同盟，并给其以致命的打击。苏联修正主义者对捷克斯洛伐克发动的法西斯侵略正在激起捷克斯洛伐克人民和世界各国人民的不可抑制的愤慨。"},{"type":"paragraph","text":"列希说，在反对黑暗势力和反动派的伟大斗争中，各国人民必将胜利，帝国主义和修正主义必将遭到接二连三的失败。这些失败将加速它们的彻底灭亡。"},{"type":"paragraph","text":"列希说，比以往任何时候都更加紧密地团结在劳动党周围的阿尔巴尼亚人民，将在社会主义和共产主义的光荣道路上勇往直前。"},{"type":"paragraph","text":"宴会上，阿尔巴尼亚党政领导人同群众亲密交谈，欢度节日。"},{"type":"paragraph","text":"阿尔巴尼亚同志还同中国同志一起联欢。"},{"type":"paragraph","text":"宴会上，文艺工作者表演了精彩的革命的文艺节目，歌颂劳动党，歌颂恩维尔·霍查同志和阿尔巴尼亚的革命化运动以及社会主义建设。"}],"alias":""},"tags":[{"name":"谢胡","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"黄永胜","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}