{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1995,"month":6,"day":30}],"page_start":5,"page_end":5,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"走进“军徽王国”","authors":["刘宁张玉林/王文斌"],"parts":[{"type":"paragraph","text":"在天津市那条极不起眼的街面上，有一座国民党留下的装具厂而今成为我军唯一的“军徽王国”的3522兵工厂。共和国第一颗将星，“文革”间第一枚毛主席像章，军队两次授衔从列兵到将军各级军衔符号，陆海空三军徽章，以及不同兵种的勤务符号，都相继在这里制成。"},{"type":"paragraph","text":"给毛主席绣制的大元帅肩章"},{"type":"paragraph","text":"1953年的春天，中国军队首次实施军衔制的帷幕拉开。不久，一个以贺龙、张爱萍、洪学智同志为主要领导人的研制工作小组迅速成立。尽管当时整个服饰和徽章的造型与设计均参照苏军式样，但大元帅服装和肩章的制做仍格外引人瞩目。"},{"type":"paragraph","text":"在手工完成大元帅肩章的制作中，总后专门从上海聘来20位刺绣高手。材料选择也放弃了中国传统刺绣用的金线和银钱，采用从日本和印度进口的金肖和银肖。此材料光泽度艳丽且富有弹性，给大元帅肩章增色不少。"},{"type":"paragraph","text":"刺绣工人们记得，当时给大元帅绣了两种肩章。一种是礼服肩章：呈长方形，外端为钝形角，中央刺绣的是国徽，内侧以一颗金质国徽做肩章扣，外侧的银星为松枝环绕。另一种是常服肩章，它与礼服肩章相比，外端换之以锐形角，少了金质肩章扣。"},{"type":"paragraph","text":"1955年5月，当赶制出的大元帅肩章连同大元帅服配套挂在中南海一个临时展厅时，毛泽东等党和国家领导人都被吸引到这里。毛主席走到大元帅服装前，指着金银相衬、灿然生辉的肩章对贺龙笑着说：“穿戴上这一套一定很神气、很威武噢！”"},{"type":"paragraph","text":"就在授衔仪式即将举行的前几天，毛主席提出：我当主席就行了，老百姓叫我毛大元帅会很不习惯的。因此，直到全军授衔工作结束，大元帅肩章也没能戴到毛主席的肩头。"},{"type":"paragraph","text":"为共和国镌刻将星的人"},{"type":"paragraph","text":"在这个现代化程度还不是很高的工厂里，每一个小产品的问世，都显现出工人们超群的才华和智慧。一个钮扣必须承受60公斤的拉力，制一枚徽章要先有一个用雕刀刻出来的精而又精的模具。制作三军不同时期的帽徽、领花和钮扣，仅手工雕凿的模具就有上千种、数万个。"},{"type":"paragraph","text":"沈传友，这位50年代从上海专门招来为共和国军队雕刻第一颗将星的师傅，几十个春秋，几乎将自己所有的热情都倾注于那把闪光的雕刀。记者见到他时，他正在雕刻三军仪仗队礼服皮带扣的钢模。锋利的刻刀有节奏地舞着，一会儿功夫，“八一”军徽渐渐凸现出轮廓。提及刻将星的事，老人异常自豪：“1955年全军第一次授衔时的甲星和乙星都是我刻的，甲星是将官和元帅们肩章上的星星，乙星是校官戴的。当时尽管我还年轻，但如此重大的使命使我一点也不敢马虎，一个将星反复刻上几万刀才能满意。”在他的雕刻生涯中，不仅最早的八一帽徽出自他那巧夺天工之手，如今陆军官兵们所戴的帽徽也是他的劳动成果。"},{"type":"paragraph","text":"貌不惊人的工艺设计师陈焕之对军徽事业的贡献更令人叹服。随手拉开他的抽屉，经他设计加工的大把大把的军徽章抓起来哗哗直响，几乎每一件都令人爱不释手。从事徽章工艺设计30年，他追求的最高境界是：寻找人类共识的象征符号来表达军人的神圣职业。用他自己的话说：“就是用最形象、最简单的图案来表明最复杂、最抽象的职业。”比如，用鼓和号代表军乐队的一员，用防毒面具象征防化兵，让文工团员的肩头扛上一个民族乐器笙，这些都表达了他所追求的为人类提供形象又直观的军人装备的心愿。"},{"type":"paragraph","text":"在这个厂，提及真正的名人，人们公认的当属已经去世的高级技工顾炳元，因为，在他穿军装的日子里，全国第一枚毛主席像章就出自他手。由于他技术高超，刻出的像章伟人气魄十足。周总理在“文革”期间戴的那枚刻有“为人民服务”字样的长条形像章，就是顾炳元专门为全军指战员而构思设计的。此像章创下了全军每人一套——几百万枚的纪录，顾炳元也因此在全国闻名。"},{"type":"paragraph","text":"654公斤黄金与数万枚功勋章"},{"type":"paragraph","text":"1988年国庆节前夕，军队实行新军衔制。与此同时，一批为新中国建立立下汗马功劳的老红军、老战士即将退出现役，不再参加新军衔的授衔仪式。为此，中央军委决定为离休将领铸造具有一定含金量的功勋荣誉章，以纪念他们的卓越贡献。"},{"type":"paragraph","text":"消息传开后，上海造币厂等几家实力雄厚的大厂竞相争夺“铸造权”。当李景春厂长闻讯后找到总政有关负责同志时，为时已晚。但不甘就此落后的李厂长还是将总政一位领导请到厂里转了一圈。超一流的技术和人才优势，使这位总政领导当即拍板，功勋荣誉章由3522工厂制做。于是，经邓小平同志批准，654公斤黄金，从天津金库悄然运抵3522工厂。"},{"type":"paragraph","text":"为确保整个制作过程万无一失，武警部队专门派出一个排的战士天天守护生产厂房。制作要求也异常严格：按不同比例用金银熔铸，表面镀纯金，每个重30克。一级红星勋章含7K金，价值1100元；二级红星勋章含6K金，价值900元；独立功勋章含5K金，价值700元；解放功勋章含4K金，价值500元。参加生产的职工都经过严格挑选，技术过硬、诚实可靠。数万枚勋章全部完成后，黄金原料不仅分毫未丢，而且节省了15公斤多。总政治部为此特给予了该厂奖励。"},{"type":"paragraph","text":"大元帅肩章"}],"alias":""},"tags":[{"name":"贺龙","type":"人物"},{"name":"天津文革","type":"人物"},{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}