{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在上海市第三次妇女代表大会上陈丕显同志的祝词","authors":[],"dates":[{"year":1958,"month":2,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"亲爱的代表们:"},{"type":"paragraph","text":"我代表中国共产党上海市委员会向上海市第三次妇女代表大会和全市妇女姊妹们致最热烈的祝贺。"},{"type":"paragraph","text":"在这次妇女代表大会举行的时候，全国正处在新的社会主义革命和社会主义建设蓬勃发展的高潮中。1957年国际形势和国内形势发生了对我们极为有利的巨大变化，社会主义事业和和平事业空前兴隆旺盛。在1957年这个不平凡的一年中，我们已经在思想战线和政治战线上取得了伟大的决定性的胜利，我国第一个五年计划已经胜利地提前和超额完成。经过去年大半年的整风运动，特别是党中央提出在十五年或者更多一点的时间内在钢铁和其他主要工业产品的产量方面赶上或者超过英国的伟大号召，公布了全国农业发展纲要(修正草案)，又一次强调坚决贯彻执行又多又快又好又省的勤俭建国方针之后，全国人民感受到空前未有的大鼓舞，纷纷以乘风破浪的英雄气概，在社会主义建设的大道上奋勇前进!"},{"type":"paragraph","text":"在上海市党的第一届代表大会第二次会议上，柯庆施同志代表市委所作的“乘风破浪，加速建设社会主义的新上海!”的报告中，向全市人民提出了十二项战斗任务，为全市人民带来了热火朝天的生产大跃进和各方面工作中空前未有的新气象。全市人民信心百倍地以实际行动争取提前和超额完成这些任务。许多工厂、企业原定的生产计划，一次又一次地为广大群众的革命干劲所冲破，先进事迹一个接着一个地涌现出来。许多根据老经验老办法认为做不到的事情，今天完全可以做到了，许多过去认为是“奇迹”的，今天一点也不奇了。从目前情况看来，今年上海市的工业产值，完全有可能比去年增加20%以上。最近全市职工提出要在今年一年内，在全面完成国家计划的基础上，确保为国家多积累建设资金五亿元，并为争取达到十亿元的目标而奋斗。这是上海工人阶级革命的乐观主义和革命英雄主义的具体表现。妇女是建设社会主义的一支巨大力量，应该在自己的生产和工作岗位上，认真贯彻执行多快好省的勤俭建国方针，发扬高度的劳动积极性、创造性，增加生产，厉行节约，反对浪费，以国家主人翁的负责态度，千方百计地挖掘潜力，为国家增加更多的财富，积累更多的资金。"},{"type":"paragraph","text":"妇女是家庭的主持者，在勤俭持家方面，有着重大的责任。由于目前我们还处在艰苦地建设社会主义的过渡时期，还没有根本改变国家贫穷的面貌，我们应该把主要的财力物力用来加速社会主义建设，人民的生活水平解放以来已经有了很大的提高，但是目前还不可能一下子有更大的改善。因此，我们应该根据勤俭建国、勤俭办企业、勤俭办一切事业的方针，增加生产，厉行节约，反对浪费；同时还必须认真贯彻执行勤俭持家的方针，把勤俭持家作为勤俭建国的一个重要方面。妇女在主持家务方面，要妥善安排自己的家庭开支，根据自己家庭经济的实际情况，勤劳节俭地过日子，把每一文钱都用到必须的方面去。对主要日用品如粮食、棉布、煤等，应该服从国家计划，精打细算，节约使用。好虚荣，爱排场，大吃大喝，铺张浪费，这是资产阶级的生活方式，我们不要去学它；为了更加幸福的将来，勤劳节俭，艰苦朴素，又多又快又好又省地加速建设社会主义，才是我们应有的革命志气，才是我们应该大大提倡的社会主义新风气。实行勤俭持家，对于教育自己的子女，培养社会主义下一代，也有着极为重要的意义。妇女在主持家务中，应该和丈夫一起，以社会主义的思想、勤劳节俭的榜样来影响和教育自己的子女，从小教育子女养成热爱劳动、艰苦朴素的良好习惯。"},{"type":"paragraph","text":"我们的事业是极其伟大的，但是任务也是十分艰巨的。我们国家原来是一个“又穷又白”的大国，在经济上还很贫困，在文化上许多方面还落后得几乎是空白的程度。要改变中国经济文化落后的面貌，需要以空前的速度发展我国的社会主义建设事业，需要在较短的时间内，使我国拥有现代的工业、现代的农业、现代的文化科学，建立巩固的社会主义物质基础。今天世界形势虽然已经进入了一个有利于社会主义的新的转折点，东风已经压倒了西风，和平、民主、民族独立的愿望和要求已经成为全世界亿兆人民的意志，社会主义的力量已经大大地超过了帝国主义侵略阵营的力量，但是帝国主义仍在虎视耽耽，以美帝国主义为首的侵略集团无时无刻不企图颠复我们的祖国，我们必须以最快的速度进行建设，力争在尽可能短的时间内在经济上赶上发达的资本主义国家，以充分保证我国的安全。因此，我们必须在当前有利的革命形势下，在群众运动的高潮中，千方百计，打破常规，苦战三年，以比通常快得多的速度，使我们各方面的工作取得革命式的跃进。我们决不能满足于已有的成绩，应该鼓足干劲，力争上游，凡是经过努力可以做到的事情都应该努力做到，一切有利于人民、有利于社会主义的事情都应努力去促进。每一个在生产岗位上、工作岗位上的妇女，都要刻苦钻研，克服困难，敢于创造奇迹，立志做一个先进的生产者和工作者，向最先进者看齐，真正锻炼成为一个建设社会主义的积极战士。"},{"type":"paragraph","text":"随着生产高潮的日益高涨，新的文化高潮一定要到来，并且已经开始出现。在这个文化高潮中，全市妇女应该努力学习，提高自己的文化水平，丰富科学知识。所有在各种不同工作岗位上劳动的妇女，都应该勤学苦练，钻研技术和业务，进一步发挥自己已有的专长，更好地为国家建设服务。家庭妇女应该努力学习文化，学习时事政治，学习卫生科学常识，积极参加各项社会活动，响应和宣传政府的各项号召，并且鼓励自己的丈夫、子女积极生产、努力学习。各级党组织、政府、群众团体都应该更好地关怀妇女的学习，积极帮助她们取得更好的学习机会，给予学习的便利条件，帮助她们提高文化水平。对于已具备一定专门知识和技术的妇女，要引导她们有效地刻苦钻研，加强对她们进行思想、政治教育，进一步提高她们的思想政治水平和技术业务水平，使她们逐步成为又红又专的女专家。"},{"type":"paragraph","text":"为了胜利地担负起新的更艰巨的任务，全市妇女必须进一步提高自己的思想政治水平。全民整风运动是一次思想战线上和政治战线上深刻的社会主义革命，各阶层的妇女群众都应该无例外地投入到全民整风运动中来，从中接受深刻的自我教育和自我改造。柯庆施同志在上海市党的一届二次代表大会上所作的“乘风破浪，加速建设社会主义的新上海!”的报告，不仅是全市共产党员应该认真学习的一个重要的整风文件。也是全市人民应该认真学习的一个重要文件。全市妇女应该认真学习这个文件，提高自己的思想政治水平和社会主义觉悟。"},{"type":"paragraph","text":"目前在全市一部分妇女中，已经开展了以勤劳节俭为中心的社会主义“五好”运动，这是全市妇女群众自觉地积极参加社会主义建设的一个革命运动，党的各级组织必须加以重视。我们希望每一个妇女都积极参加到这个运动中来，订出做“五好”积极分子的计划，争取自己和家庭在思想政治方面，在生产、工作、学习方面，在教育子女、扶养老人方面，在勤俭持家、清洁卫生方面，在互助合作、家庭邻里团结方面，争取全面都好，好上加好。过去的“五好”运动已经取得了一定的成绩，今后应该进一步在妇女群众中进行广泛的宣传动员和组织工作，深入群众，发现先进，互相评比，交流经验，使“五好”运动更加广泛、更加深入地开展起来。"},{"type":"paragraph","text":"亲爱的代表们!我们勇敢勤劳的、充满着强烈的社会主义积极性的六亿人民，蕴藏着像原子能那样无穷无尽的力量。在这个力量面前，任何困难只能向我们低头，决不能难倒我们。我们相信这次妇女代表大会，一定能够胜利完成自己的任务，紧密团结全市妇女，带领全市妇女，乘风破浪，奋勇前进，在加速建设社会主义新上海，在建设社会主义祖国的伟大事业中，作出更大的贡献，从胜利走向胜利!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}