{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1973,"month":9,"day":17}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"批林整风放首位连队建设展新容——某团八连认真学习十大文件总结抓大事的经验","authors":[],"parts":[{"type":"paragraph","text":"沈阳部队某团八连干部战士在学习十大政治报告中，联系连队的实践，深深体会到，继续搞好批林整风，充分利用林彪反党集团这个反面教员，进行阶级斗争和路线斗争教育，批判修正主义，批判资产阶级世界观，不断提高无产阶级专政下继续革命的觉悟，提高贯彻执行党的基本路线的自觉性，是搞好连队建设的根本。为了以实际行动响应党的十大的号召，他们认真总结了抓好批林整风教育的经验。"},{"type":"paragraph","text":"在各种情况下都要把批林整风放在首位"},{"type":"paragraph","text":"八连干部战士在学习十大政治报告中，从国际国内和全军大好形势，谈到在批林整风运动推动下本连队建设的成绩和进步。“路线是个纲，纲举目张。”要搞好连队建设，关键是要抓紧抓好批林整风这个纲。不管连队的工作任务有多忙，都要坚定不移地把批林整风教育放在首位。他们回顾了这样一段经历：今年二月底，连里刚复员一批老战士，补入一批新战士，上级要求他们三月底为沈阳部队领导机关召开的军事训练现场会作射击、投弹、刺杀表演。任务本来很重，上级又布置要搞七天的批林整风集中教育。这时候，有的干部认为，现场会时间不等人，主张把批林整风教育往后推。党支部认真学习了毛主席关于批林整风的一系列重要指示，联系以往的经验教训进行了讨论。大家认为，批林整风是全党全军全国人民的头等大事，决不能因为时间紧任务重就把位置颠倒，也不能因为批林整风取得很大胜利就可以降低位置，更不能用抓各项具体工作来代替抓首位的工作。统一认识后，党支部统筹安排各项工作，每天半天搞批林整风教育，半天搞军事训练，按上级要求深入批林整风教育。由于抓紧了这次教育，激发了干部战士为保卫无产阶级专政而苦练杀敌本领的热情，军事技术提高很快。他们为现场会表演的十九次实弹射击，每次成绩都是优秀，全连投弹成绩平均达到四十九米。实践使八连的干部战士进一步体会到把批林整风放在首位的重要。"},{"type":"paragraph","text":"齐心协力把批林整风抓紧抓好"},{"type":"paragraph","text":"八连的同志在学习十大政治报告中，深深认识到，批林整风是不是真正放在首位，不是看口头，而是要看行动，看效果，关键又在于党支部是不是齐心协力地把批林整风抓紧抓好。两年来，八连党支部在这方面做得比较好，注意做到精力集中，保证时间，抓住实质，深入批修，掌握政策，讲求实效。例如，为了批透林彪诬蔑我国大好形势和社会主义制度的谬论，使大家认清林彪反革命的修正主义路线的实质，党支部采取了三条有效措施：一是有针对性地组织大家学习马列和毛主席的有关著作，掌握理论武器；二是组织全连进行社会调查，利用新旧社会对比的大量材料对林彪的诬蔑和攻击进行批判；三是组织好专题批判，对林彪的所谓“民富国强”、“真正的社会主义”反动谬论进行具体剖析，一个一个地戳穿。通过这样的批判，使干部战士认识了林彪诬蔑我国大好形势的反动实质和罪恶目的，更加体会到毛主席革命路线和政策的正确，以及无产阶级文化大革命的伟大胜利。当批判碰到难点的时候，支委会成员认真学习马列和毛主席的有关论述，反复讨论，带头突破。在批判林彪攻击无产阶级专政的罪行时，有的同志感到深不进去，支委会成员认真学习了《国家与革命》、《论人民民主专政》等马列和毛主席著作的有关章节，深刻理解国家的阶级本质、两种专政的区别和国家消亡的条件等基本观点，然后联系社会主义时期阶级斗争的实际，对林彪的反动谬论进行了具体剖析，使大家进一步认清了林彪恶毒攻击无产阶级专政，就是妄图颠覆无产阶级专政，把被打倒的地主资产阶级再扶植起来，实行封建买办法西斯专政。同志们说：“支委带头打硬仗，给我们做出了好样子。”大家批修的劲头更大了。"},{"type":"paragraph","text":"发扬积极因素巩固和扩大批林整风成果"},{"type":"paragraph","text":"八连的同志在学习中还体会到，善于发扬积极因素，宣扬先进典型，不断巩固和扩大批林整风的效果，是继续搞好批林整风的一个重要方面。在批判林彪反党集团炮制的《“571工程”纪要》时，四排长罗东万认真学习毛主席关于“知识青年到农村去，接受贫下中农的再教育，很有必要”的指示，批判林彪诬蔑知识青年上山下乡的反动谬论，认识到知识青年上山下乡是毛主席革命路线的重要组成部分，是培养造就无产阶级革命事业接班人的战略措施。他主动做家庭和亲属的工作，给未婚妻写信，鼓励她扎根农村，为建设社会主义新农村作出贡献。党支部及时宣扬了罗东万的事迹，许多同志也写信鼓励家庭和亲友坚决执行毛主席的革命路线和政策。八连副连长雷凯，曾经和雷锋一起交流过学习毛主席著作的体会，是学雷锋的典型。一九六六年提升为副连长后就去参加三支两军，被结合在一个相当于地委级的厂矿当革委会副主任。因工作需要，去年他又被调回连队仍然当副连长。他看到原来自己连的战士已经当了连长、指导员，打心眼里高兴：他说：“共产党员不是要做官，而是要革命。昨天当革委会副主任，今天又回来当副连长，这都是革命的需要。共产党的干部就是要能上能下，能官能民。就是要象雷锋那样，做一颗永不生锈的螺丝钉，党把它拧在那里都闪闪发光。”回连队的第二天，他就把被子搬到自己曾经当过班长的四班住下来，跟战士实行“五同”。他主动担任班里学习马列著作和毛主席著作的辅导员，批林当中打头阵，训练场上给战士认真纠正动作，深入细致地做思想工作。党支部大力宣扬了雷凯的先进事迹，对全连干部战士提高路线觉悟，树立继续革命的思想起了很好的作用。（本报通讯员）"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"上山下乡","type":"主题/事件"},{"name":"三支两军","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}