{"books":[{"id":"43e8cc4f-8fd2-4791-a106-8c331d315332","name":"红旗一九五八年第七期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/43e8cc4f-8fd2-4791-a106-8c331d315332.pdf"],"article":{"title":"纸老虎在研究“投降学”","alias":"","parts":[{"type":"paragraph","text":"纸老虎在研究“投降学"},{"type":"paragraph","text":"+"},{"type":"paragraph","text":"夏衍"},{"type":"paragraph","text":"最近，美国报上透露了一件使美国反动派“大出洋相\"的“秘开”。原来，张牙舞爪、不可一世的美帝国主义侵略者，已经悄悄地在研究“核子战筝中吃了数仗以后如何来投降”的“学间”了。"},{"type":"paragraph","text":"据美联社八月十五日华盛电，美国退役准将菲利浦斯，在“圣路易邮报”上发表了一篇文章，里面设：“为国防部三军工作的三个非营业性科学机构正在研究，在一次全面的核子进攻之后，美国能不能存在下去和戳籁作战。有一个机构正在研究在什么条件下投降比籍进行一场已经失败了的战筝更为有利。\"这篇文章透露，几年之前，美国好战分子还为一旦第三次世界大战爆发，他们可以很快地摧毁苏联的，事是，兼利浦斯：“在今后的三、四年间，在“导弹落后”期闻，许多军事官员都懿为位置对换了/苏联能够用洲际导弹进行极大摧毁，摧毁程度之大，可使美国大部分的协同活动不能不停下来”。于是，“一件具有重大意义和合人震惊的事态转变”发生了，“美国官员们已经丧失了在美国今后数年中所可能碰到的任何冲笑中取得胜利的信心，开始怀疑我们是不是能够存在下去以及在什么时候是投降的恰当时开?了。"},{"type":"paragraph","text":"这条消息，引起了美国统治阶级和各国反动派的震惊。难道真会有这样的事贱？不会是“非美分子\"的造？但是，发表这条新开的日子是八月.上旬，不是四月一日愚人节；写这篇文章的是美国的陆军准将，不是什么对美帝国主义的“不忠分子”。而且，这篇文章已经应美国参员薛明顿的要求，入了八月八日的美国国会记录。一篇为美国三军服务的科学机构“兰德研究公司”著成的“投降学”文，已经人史坦福大学出版社出版的“胜利和失败的政治”一普里，这本套已经在一九五八年出版。事实确凿，不能不使一切帝国主义反动派目瞪口呆了"},{"type":"paragraph","text":"看来，受到打击最重的，还是白宫的主人。历史对艾森豪威尔是一个恶作剧。这条消息，不先不后，偏偏在这位美国总亲自出马，到联合国紧急特别会去大放的时候发表。这一下，美国瓶老虎糊竹扎的真面目完至被拆穿了。本来，艾森豪威尔是以演员委态在联合国舞台上粉墨登场的，戏正唱了一半，后台的缀鼓突然乱了节拍，这当然不能不使这位演骨狐狠不堪，暴跳如雷。据一位美国参藏员，“我从来没有看到过总统这样暴怒”。在暴怒之下，他完全乱了步伐。一方面，他授权白宫新陶秘书哈格蒂发表声明，什么“就总来，这种关于投降的法完全是无稀之”；另一方面，又要国防部“彻底查明这件事情的底细”。但是，五角大楼很快地就设明了“底细”，这根本不是什么“保密”的事。据合众国际社十四日华盛电，“国防部发蓄人承，进行过这样的研究”，而且，“这填研究工作已在若干时候以前完成”。"},{"type":"paragraph","text":"其实，翼正的“个中底翻还得去间白宫的后台老板一一美国的龙断资本集团，特别是军火商人。本来，在美国，每一次歇斯底里地制造紧张，都是互腹曾的生财之道。美国接速举行过三次原子弹森炸演习，都赢得了疯狂增加的军事拨款，从而装满了军火商人的钱袋。这一次，利合智昏的美国商人，竟然异想天开地想把苏联的洲际导弹也当成自已的摇铁树，想用“刺激导弹竞赛”的办法来摆脱自已的经济危机，于是，他们把“投降学”这样“美国国防上最端人听开的项目”也公布出来了。但是，现在的年景跟以前大有不同。羊肉未吃惹了一身骚，搬起石头打了自己的脚。他们没有料想到，这样一来，完全暴露了自已的“底牌”，使得已经处境空前孤立、困难异常严重的美国政府“在背春上双受到自己人的一大打击”，使得正在联合国舞台上装腔作势的美国总一下子泄了气，这怎么能叫艾森豪威尔不狂怒呢？不管美国总的“暴怒”、五角大楼的“天复地翻”，也不管舞台上出现的是喜剧或者悲剧，我们看来，这一件事实本身，是具有很大意义的。这件事可以使更多的人擦亮眼晴，藏到“一切反动派都是老虎”的宾理，也就可以帮助更多的人进一步体会到毛泽东岗志关于“东风压倒西风”的断。美国治集团内部暴露出来的“秘闻”，是一份有用的教材，它告诉大家：这种“色厉而内在”的角色，表面上愈装得气势汹涵，就愈暴露出它内心的怯。对于瓶老虎，是不应当也不需要害怕的。"},{"type":"paragraph","text":"帝国主义者永远是唯武器者。从十八、十九世起的“炮政策”，直到第二次世界大战之后的“原子就靠”，他们一直为只要有了强大的武装力量，就可以永远奴役人民。当第二次世界大战的硝烟还没有消散的时候；帝国主义就制造紧张局势，打算独霸世界，其唯一的本钱就是妄想独占原子武器的秘密。苏联有了原子弹、氢弹，帝国主义的垄断失败了，当时的美国国防部长莱斯脱就在一个晚上发了疯，跳楼自杀了。但是他们不服气，还想在核武器的数量和优势上做文章：来一个核武器储藏量和导弹武器的竞赛。近十年来，·全世界爱好和平的人民一直在警告他们，讲了许多科学不能垄断，和平力盘不可抗拒的道理，他们是一值听不进去的，一定要到在核武器和导弹竞餐中失败了之后，才偷偷地开始研究怎样投降比较有利的问题。反动派的邀辑永远是很滑稽的。只要你们不打仗，不是就根本不发生投降不投降的问题了贱？一面吵希要打，一面即在准备投降，这件事说明了美帝国主义处在没落状态的心境。历史.【：一切迷信唯武器论的反动派，都不能避免自己的灭亡，如果美帝国主义者敢于发动世界战爷，黏果就只会加速它的死亡。"},{"type":"paragraph","text":"月美国专栏作家们常用的话来，“美国已处于有史以来未管有过的孤立地位。”孤立、不得人心，“无可奈何地走1被告席的地位”，这是联合国紧急特别会羲中的美国处境的写照。一贯打若“西方文明的捍卫者”、“抗御共产党极权主义的中心力量”和“小国保卫者”招牌的美国，现在已经公开打出武装侵略中东的海盗的旗帜，充分暴露了它的烨的面目。这个老虎现在已经处于千夫所指的地位，侵略者在外交上玩弄花样的范围越来越缩小了，寻找帮凶和走卒的困难越来越增大了。这样，制止战筝和保！和平，就有了更大的可能性。"},{"type":"paragraph","text":"从美国侵略者正在研究投降学的这件事，来看一下父森豪威尔在联合国紧急特别会的演就，以及不人之前美国政府发表的“关于不承共产党中国政策的备忘录”，就可以得到更多的启发。这两个文件的一个很明显的特点，就是一种无法掩饰的对就会主义阵营、全世界和平力最和本国人民力量日盆强大的恐惧，就是一种对北大两洋、巴格达、东南亚这三个军事同盟日盆前弱和日益瓦解的忧虑。看来，美国反动派现在是叉需又怕，叉想侵略又怕灭亡，处于一种逃退两难的境地。用美国侵略者自已讲的话，对于现在的美国反动侵略政策的任何一点改变，都可能“会龄自！世界在批界那一地区的事业带来不设想的后果”。但是，他们在全世界爱好和平反对侵骼的人民面前，又不能不被迫地考虑所谓“伸缩性的政策”问题。当然，帝国主义是不会自动退箱的，他们时时刻刻在梦想若“伸延”。中国人民在长期间帝国主义进行斗争中，摸透了帝国主义这种“伸缩”的规律：什么时候“伸”？当人们不敢和他斗，或者斗得不坚决的时候，他一定要“伸”。什么时候“”？当人们敢于和他斗算，而且斗筝得勇猛坚决的时候，他就不能不被迫退。帝国上义反动派只不过是“打鱼杀家”里的教师爷，他喊杀喊打，装腔作势，做出一付好象眞的要打的样子，可是当竹恩下定决心，摆开架势，大喝一声：“眞的要打，果然要打”的时候，他就不能不箱回去了。"},{"type":"paragraph","text":"东风吹醒了世界的人民。美国这只老虎处身在到处都是于柴，到处都在逆发火花的环境之小。玩火自婪的命运，正在等待着它。面对着无比雄伟的社会主义阵营和全世界爱好和平的国家和人民，一小报成争贩子是注定要失败的。从这个方面设来，他们好好研究一下“投降学”，倒是非常适合时宜的。"}],"authors":["夏衍"],"dates":[{"year":1958}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":41,"page_end":43},"tags":[{"type":"文稿类型","name":"文章"}]}]}