{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"河北省委批转卫生厅党组关于立即开展治病防病运动的报告","authors":[],"dates":[{"year":1961,"month":8,"day":17}],"is_range_date":false,"parts":[{"text":"河北省委批转卫生厅党组关于立即开展治病防病运动的报告","type":"title"},{"text":"天津市委，各地委、县（市）委：","type":"appellation"},{"text":"省委同意卫生厅党组关于立即开展治病防病运动的报告。现在转发各地参照执行。","type":"paragraph"},{"text":"做好灭病卫生工作，逐渐恢复群众体质，保证群众健康，不论从当前看和从长远看，都十分重要。因此，从现在起到秋收，再开展一次防治疾病的运动，控制主要传染病的发生和流行，控制浮肿、小儿营养不良、闭经病的复发和新发，力争这些疾病好转，是必要的。","type":"paragraph"},{"text":"各级党委应该继续抓紧对于群众生活的领导和安排，力求把防治疾病的工作做得更好。","type":"paragraph"},{"text":" 河北省委一九六一年八月十七日","type":"paragraph"},{"text":"河北省卫生厅党组关于立即开展治病防病运动的报告","type":"subtitle"},{"text":"一九六一年八月十二日","type":"subtitle"},{"text":"最近我们召开了各专署卫生局长会议。会上着重讨论研究了当前疾病形势，并提出了今后防治意见。现报告如下：","type":"paragraph"},{"text":"自去冬以来，我省的防病灭病工作，在省委和各级党委的领导下，连续开展了两次灭病突击运动，由于各部门的大力配合和广大医务人员的积极努力，已经取得很大成绩。治愈了大批病人，基本上实现了省委提出的“两停一好转\"的要求，有效地保卫了人民健康，在支援农业生产方面起了很大作用。但是，当前疾病的情况仍很严重。进入七月以来，全省一百一十四个县、市中，有六十七个县市疾病是上升的。七月中旬，浮肿、小儿营养不良、闭经、子宫脱垂现患较六月底上升了百分之五左右，其中，浮肿上升了百分之十左右。在浮肿病人中，重症和干瘦病人较多，有的地区高达百分之二十至三十。在黄骅、静海、东光、汉沽等地，在儿童中又成批地发生了失明瘫痪症，不仅病情重，而且又难医治，使部分儿童已经造成长期残废。同时，肠炎、痢疾、伤寒、疟疾等夏秋传染病已出现流行或暴发流行，仅七月中旬一旬就发生了十九万多人。有的生产队肠炎、痢疾的患病率高达百分之三十至五十。此外，中毒、中暑事件也不断发生。值得特别注意的是，肠道传染病与浮肿等营养性疾病，由于互相影响，症状加重，突然死亡现象又有上升。尤其是在旧灾未复，又遭新灾的地区，疾病情况就更为严重。极应引起各级高度重视。","type":"paragraph"},{"text":"造成上述情况的原因，除了当前群众生活仍然存在着不少客观困难和群众体质较弱以外，在工作上主要是：（1）有些地区对当前群众生活和疾病情况的严重性估计不足，产生了一种麻痹情绪，对防病灭病工作放松了领导，致使一些重要措施不能落实。（2）有些医务人员参加灭病时间较长，产生了疲劳厌倦和勇气不足的情绪。同时，基层医疗机构中的人员待遇和力量分布存在着一些不合理的问题，因而有相当一部分人情绪不高，放松了对病情的掌握和积极主动治疗。（3）卫生运动开展的不好，不少农村处于自流状态，粪便垃圾不能及时清理，蚊蝇较多，有的社、队由于烧柴不足，吃凉饭，喝冷水，加之预防接种工作完成的不好，这些对控制夏秋传染病极为不利。（4）药材严重缺乏，中西药品都不能保证治疗的需要，对灭病工作影响很大。","type":"paragraph"},{"text":"从上述情况看，当前我省疾病情况是严重的，灭病任务也是十分艰巨的。从现在到秋收一段时间，群众生活仍然是很紧的，也是病疫流行的季节。在群众体质孱弱、抗病能力降低的情况下，任何疾病的发生和流行都有可能导致严重后果。这不仅使群众的健康受到威胁，直接影响到农业生产，而且，也将给今冬和明后年的灭病卫生工作带来被动局面。因此，做好当前的防病灭病工作，无论从当前看，或是从长远看，都有重大意义。","type":"paragraph"},{"text":"根据这种形势，为了进一步控制疾病的发展，切实保卫人民健康，争取秋季有一个较好的收成，会议确定从现在起到秋收期间，再开展一次以防治肠道传染病、浮肿、小儿营养不良为中心的灭病防病运动。千方百计实现“两控制，一停止”，即控制主要传染病的发生和流行；控制浮肿、小儿营养不良、闭经病的复发和新发；停止非正常死亡。具体要求是：对传染病，目前已有发生和流行的地区，要迅速组织力量，限期扑灭，坚决防止蔓延扩大。对尚未发生和流行的地区，要大力作好预防工作，作到随时发现疫情，及时报告，就地消灭。对浮肿、小儿营养不良等营养性疾病又有显著上升的地区，要迅速查明原因，采取措施，坚决控制发展，尽量停止死亡。对现有各种疾患积极治疗，争取迅速治愈，并杜绝复发和新发。","type":"paragraph"},{"text":"为了开展这次防病灭病运动，应当做好以下工作：","type":"paragraph"},{"text":"（一）加强领导，进一步整顿医疗队伍，加强卫生人员的政治思想教育，充分认识防治疾病工作的任务在当前情况下的重要性和艰巨性，坚决克服麻痹情绪和畏难情绪，提高战胜疾病，搞好卫生的信心，真正形成一个在党委领导下的，党委、群众、卫生人员三结合的广泛的防病灭病运动。各地应以县为单位，对现有医疗队伍进行一次整顿，总结经验，提高思想，表扬好人好事，解决他们工作和生活中的实际困难，鼓舞全体卫生人员再接再励继续奋斗，在新的灭病运动中发挥更大的作用。","type":"paragraph"},{"text":"（二）广泛深入地开展爱国卫生运动，开展卫生宣传，在农村重点宣传防治肠炎、痢疾的知识，城市重点宣传防治肝炎的知识。同时，农村要结合积肥、造肥，清陈垃圾，粪便和污物，搞好环境卫生，尽量消灭四害。城市搞好三污处理，饮食行业、服务行业卫生和工厂、机关、学校生活卫生，在卫生运动中，要建立一些卫生公约和制度。","type":"paragraph"},{"text":"（三）进一步贯彻中央、省委有关劳逸结合的规定，切实抓好群众生活。各级卫生部门要主动配合有关部门，把群众生活安排好，对困难户、疾病户、老弱残、孕产幼的生活安排，进行逐户检查，解决实际问题。根据条件，应该对上述人员继续在粮食、食油或副食方面，给予可能的适当的照顾。根据群众自愿，也可恢复或建立一部分小型营养食堂，开设一些茶馆或开水站，以便于解决病人的吃喝问题。向群众宣传劳动保护知识，帮助安排出工计划，因人派活。在夏秋季，应特别注意防中暑、防食物中毒工作。对妇女的劳动保护和幼儿保健工作，尤应注意，除大力突击治疗妇女、儿童现有病人外，要切实作好健康妇女和儿童的保护，对有孩子的妇女要妥善安排，可以生产队为单位，组织农忙托儿所，或个别寄托，推行亲邻相帮等办法，以便使广大妇女能摆脱孩子的拖累，安心从事生产劳动。","type":"paragraph"},{"text":"（四）加强药品生产、采购和供应工作。卫生部门要结合商业、化工等有关部门，千方百计生产一些当前急需而又可能生产的品种。目前正是采药季节，各地应发动群众利用生产空隙，大量采集野生药材，对药材收购价格不合理的，应加以适当调整，激发广大群众采药的积极性。各医药卫生部门应彻底清查库存，尽量把能下放的药品，下放到基层。同时，还应继续挖掘土、验、单方，适当推广应用。","type":"paragraph"},{"text":"（五）为进一步调动和发挥广大基层医务人员、半灾半医、保健员的积极性，把防病灭病工作作的更好，更有利于群众，急需根据“六十条”精神和新的区划，对农村基层医疗保健力量、机构设置等，进行统筹安排，合理调整。为了解决这些问题，我们经过重点地区调查，制订了一个“农村人民公社医疗保健组织工作几项规定（试行草案）”，经过这次会议讨论补充修改后，已经在八月八日省长联合办公会议通过，拟以省人委名义下达各专区进行试点。同时，卫生厅也在唐山地区重点试验，待取得和总结经验后，再逐步推广。","type":"paragraph"},{"text":"上述灭病防病任务是十分艰巨复杂的，但是完成任务是有充分的有利条件的，首先，有党的正确领导，特别是自贯彻“六十条”后，广大群众的积极性越来越高。其次，经过几年来尤其是第一、二两次防病灭病运动，广大群众、干部、卫生人员积累了丰富的防病灭病经验。只要我们能够充分利用这些有利条件。认真加强领导，艰苦努力，切实实现上述措施，是完全能够把防病灭病工作做得更好的。","type":"paragraph"}],"comments":[],"origin":"根据文件的翻印件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}