{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"论《苦恋》的错误倾向","authors":["唐因","唐达成"],"dates":[{"year":1981,"month":10,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"论《苦恋》的错误倾向"},{"type":"paragraph","text":"唐因  唐达成"},{"type":"paragraph","text":"白桦、彭宁同志合作的电影文学剧本《苦恋》，无论在思想内容和艺术表现上，都存在着严重的错误和缺陷。剧本的思想错误，是当前一部分人中间的那种背离党的领导、背离社会主义道路的错误思潮，在文艺创作中的突出表现。作品的基本情节是：以画家凌晨光的所谓“苦恋”，来表白他如何热爱祖国，但祖国却毫不怜恤他，他遭受百般凌辱，最后含冤死去。作者在描写中，把“四人帮”和祖国相混同，从而把“四人帮”暴政下受难的祖国，当成了控诉的对象，使人不能不得出这样的印象：共产党不好，社会主义制度不好。今年4月，"},{"type":"paragraph","text":"《解放军报》带头发表了对《苦恋》的批评文章。批评是完全必要的。但由于十年动乱的余悸，以及一个时期以来，文艺工作中的批评和自我批评没有很好开展，因而对这部作品的批评一出来，就引起了广大读者的注意，众说纷纭；甚至成为国外舆论界的一个议论或猜测的话题，似乎中国文艺界的春天就要过去，严寒又要降临了，这显然是一种误解。国内外少数不怀好意的人，也乘机造谣挑拨。《文艺报》作为一个全国性的文艺评论刊物，没有及时抓住这个典型事例发表评论，有负于广大读者的期望，是应当引为教训的。一      《苦恋》表现的是画家凌晨光一生的坎坷命运，侧重描写了他在十年内乱中的不幸遭遇。作品从一开始就介绍他是“一个痴恋着祖国和人民的苦苦的恋人”；在情节的进展中，又在多处点出他如何“苦恋”祖国，如何不后悔回到祖国，如何不愿意自己的女儿离开祖国，似乎作者要赞颂的是一个知识分子热爱祖国的感情。如果是这样，那又有什么可非议的呢？然而，从整个作品的构思、主要情节和人物形象所体现出来的思想倾向，以及它实际上给读者造成的强烈印象来看，就会发现，它所表现的并不是这样的内容，却恰恰在一些重大的原则问题上，暴露出严重的迷乱和错误。"},{"type":"paragraph","text":"剧本题名《苦恋》，这爱恋之“苦”，究竟指的是什么呢？作品中有这样一个情节：凌晨光受“四人帮”追捕，亡命苇荡，曾与也来避难的史学家冯汉声交谈。冯在讲到自己对祖国的感情时，叹息着说：“……我这一辈子都在单恋，单相思……”凌对此深表同感，答道：“您的比喻太对了！单恋，单相思……”在凌后来的回忆中，他们的这段对话，又作为画外音重复出现。可见，这所谓的“单恋，单相思”之苦，正是作者所赞颂的凌、冯的那种“苦恋”的真正含义，它贯串于剧本的全部构思中。但是，人们要问：这所谓“单恋，单相思”，果真是一种值得称道的爱国主义感情吗？"},{"type":"paragraph","text":"所谓“单恋，单相思”，意思无非是说：落花有意，流水无情。作品正是这样告诉我们的：画家凌晨光对祖国始终“苦恋”，而祖国对他却总是无情，因而他陷入了“一辈子都在单恋”的痛苦。作品正是想以此博得读者的同情和赞美。然而，这是无法令人同情的。"},{"type":"paragraph","text":"以凌晨光个人的遭遇而论，他在旧社会曾遭国民党反动派迫害，十年内乱中，又受到“四人帮”的摧残，但是，那些反动势力并不代表祖国，而恰恰是祸害祖国的凶恶的敌人；当凌晨光遭罪之时，也正是祖国蒙难之际，怎能说成是祖国对他无情，他只好“一辈子都在单恋”呢？祖国对她儿女的爱，无比深厚，无比博大。儿女对祖国的爱，也应该是肝脑涂地，生死不渝。鲁迅诗曰：“我以我血荐轩辕”；周总理诗曰：“难酬蹈海亦英雄”。多少革命先烈，多少社会主义的劳动者为祖国英勇献身而义无反顾，这才是真正的伟大的爱国主义精神。就是许多由于种种原因而受过挫折的同志，他们始终对党、对社会主义祖国忠贞不二，这才是一种可贵的品格。他们绝对不会把个人和祖国的关系，看成是一种“等价交换”，由于个人受到委屈，就埋怨祖国无情，或嗟叹什么“单恋”、双恋之类。"},{"type":"paragraph","text":"正是从这个混乱的逻辑出发，整个剧本都是在申诉自以为“苦恋”祖国而没有得到“报偿”的“单恋”之苦，嗟怨之情，溢于言表。这种感情，很难说成是真正的爱国主义。在作者看来，凌晨光、冯汉声以及诗人谢秋山等人越是不幸，而他们却越是“苦恋”，就越能显出他们那种宗教殉道者式的“高洁”和所谓“九死不悔”的精神，但作者却恰恰忘记了，把“四人帮”的罪恶算在社会主义祖国的账上，以凌晨光们的所谓“苦恋”、“单恋”来衬托和渲染祖国的“无情”，就从根本上歪曲了社会主义新中国。"},{"type":"paragraph","text":"作者对于事物的颠倒的认识，必然导致作品对社会现象的错误评价；剧本写凌晨光等人在十年内乱中的悲惨遭遇，正是为了图解作者的这个所谓“单恋”的颠倒认识。剧本写到，凌晨光的女儿星星要随未婚夫出国，凌晨光表示反对，但当星星向他发出这样的质问：“您爱我们这个国家，苦苦地留恋这个国家……可这个国家爱你吗？”他竟“无法回答”这个问题。作为一个在动乱中思想迷惘的青年，提出这样的问题，是不足为怪的。但是凌晨光的无言以对，却是因为女儿的问题正好击中了他的所谓“单恋”——即深感祖国对他“无情”的痛苦。剧本还写到，谢秋山的妻子云英从海外归国时，身患疾病，她曾在船上欣喜地说：“就会好的，回到祖国就会好的！一切都会好的。”十年内乱中，谢氏夫妇被分别驱赶到两地，当谢秋山从干校回到自己的旧居时，只有一纸妻子的死亡通知书在等着他。于是，“秋山的脸抽搐着，似笑似哭，手里的信象秋风中的树叶那样抖起来”，这时，响起了死者在船上的那段话的画外音。这强烈的对照，真可谓“震撼人心”，但是，对祖国的谴责，也真可谓无以复加了。也许作者会说，这些描写是在揭露“四人帮”的罪恶。是的，这些悲剧是“四人帮”造成的，揭露“四人帮”的罪行，当然是无可非议的。但问题是，作品没有把控诉的矛头对准“四人帮”，没有把这些描写作为“四人帮”的暴虐和罪行来表现，却反而把它作为知识分子“单恋”祖国的悲剧命运来表现，试问：这在形象的实际感受中，怎么能不给人们以祖国无情的强烈印象呢？剧本最后给凌晨光一个悲惨的、在逃亡中冻馁以死的结局，作者还特意让他临死前在雪地上爬出一个巨大的问号，以示他（也是作者）对这种“单恋”命运的巨大疑问和强烈控诉。在剧本的许多描写和这个大问号中，旧社会和社会主义社会的本质区别消失了，我们的社会制度和“四人帮”的罪行被混同起来；于是剧本把本来应该指向林、江反革命集团的控诉，变成了对于党所领导的社会主义祖国的严重怀疑和嗟怨。在颇能打动一些人的“苦恋”的面纱掩盖下，竟是这样的是非不辨，黑白混淆，还能说剧本抒发的是一种值得赞美的“爱国之情”么？"},{"type":"paragraph","text":"偏见比无知离真理更远。作者这种偏见从何而来，我们可以从作品的构思中看到它分明的脉络。作者把凌晨光这样的知识分子与祖国的关系，看成是所谓“单恋”，原因就在于，作者不是把凌晨光的命运同人民的命运和历史的发展联系起来观察，却仅仅以个人的利害得失，作为衡量一切事物的标准，这样就必然陷入历史唯心主义，一叶障目，所看到的就只是某些知识分子个人的不幸，以为人间苦恼，萃于一身，命定是历史的受难者。在《苦恋》中，作者就是用这种偏见来概括、图解凌晨光的命运的。例如作者在剪裁和拼凑他的素材时，把凌晨光在“四人帮”肆虐以前的十几年中分明沾受到的祖国的温暖和党的雨露春风，统统推到作品的后景上去，或作为陪衬，或作为点缀。凌晨光从海外归来，本是他命运的巨大转折，他的生活进入了一个全新的境界，对他从建国初期到十年内乱以前这一段新生活，剧本只以几个一瞬即逝的镜头和一段感叹式的旁白一带而过。推到作品前景上来的，则几乎从头到尾都是苦难。似乎这就是他在新中国生活的写照，足以证明他“单恋”之苦，这不仅有悖于事实，而且也未免太不公正了罢？这怎能不在一些读者中造成这样混乱的印象：我们整个社会的面貌是黑暗和可怖的呢？"},{"type":"paragraph","text":"更耐人寻思的是：在凌晨光归国之前，作品还写了一段他在国外的生活。他的出国本来十分偶然，然而一出国就立刻奇迹般地变成大画家，不仅生活十分豪华，而且备受外国公众的崇敬。莫非那个美洲的资本主义世界，真是中国知识分子的天堂，艺术家的奥林匹斯山么？在艺术上，这纯属是凭空的编造。然而，编造这种突然发迹的神话，看来是颇有用意的：它一方面是以凌晨光在国外的空前幸运，来对照他归国后遭遇的不幸和不公正；另外是要表明，凌晨光在国外如此荣华尊贵，居然能抛弃一切，投奔祖国，可见他是作出了何等巨大的牺牲，何等施惠于祖国。按照作品的思想逻辑，既然他牺牲得多，理应被“报偿”得多，如今祖国给他的却只是苦难，更可见这是多么无情。从这里我们可以看到，凌晨光对所谓“单恋”的嗟怨，与作者所标榜的屈原诗句：“亦余心之所善兮，虽九死其犹未悔”的精神，是毫无共同之处的。屈原挚爱自己的祖国，怨怀王之无道，哀生民之不幸，作为一个贵族出身的诗人，他也决非仅仅着眼于一己的荣辱。而人们从《苦恋》中感到的，却分明只是一种用“爱国”的油彩装饰起来的怨恨情绪而已。"},{"type":"paragraph","text":"人们都明白，爱国主义在不同的时代，有不同的内容，知识分子在不同的社会制度下，不同的历史条件下，也有不同的命运。今天的爱国主义，和爱党、爱社会主义是不可分的。当然，由于环境、教养不同，认识水平不同，觉悟程度高低不同，有的爱国者，他们对于共产党，对于无产阶级专政，对于社会主义，对于马克思主义、毛泽东思想，可能还不完全理解，其中少数人在某些方面可能还不能接受，但事实证明，如果他真心爱自己的祖国和历史，对祖国的前途充满信心，他最后总不能不把自己的命运和救民于水火的党和社会主义联结在一起。在“四人帮”粉碎之后，许多象凌晨光一样离开祖国多年（多数比他更久）的海外同胞就也和全国人民一道欢呼：党胜利了，人民胜利了！最近几年他们对于祖国“四化”建设的热情关注，更是证明了这一点。因此，作家在描写凌晨光这类“苦恋者”命运的时候，如果不把他同人民的命运和祖国的前途联系起来考察，反而胡子眉毛一把抓，把他们在旧中国、新中国和十年浩劫前后的遭遇混为一谈，大肆渲染，那就只能使人对党、对祖国、对社会主义事业产生怀疑、失望甚至否定的思想情绪，根本谈不上什么爱国主义了。二    《苦恋》不仅展示了凌晨光的悲剧，并且想揭示这悲剧产生的原因。剧本两次出现的关于佛像的隐喻式的描写，就表现了这种意图。"},{"type":"paragraph","text":"幼年的凌晨光有一次来到寺庙的禅房，看见了神龛中的佛像，他问长老：“为什么这个佛像这么黑呀？”长老“深沉地”答道：“善男信女的香火把它熏黑了。”又说：“奇怪吗？孩子，在世间有很多事情的结果和善良的愿望往往相反……”一个虔诚的老和尚忽然和初次见面的小孩作这种亵渎神明的“哲理性”谈话，是很奇怪的，但这自有作者的寓意在。"},{"type":"paragraph","text":"当凌晨光亡命于苇荡时，这个场面与对话又重现了一次，但这次的再现与第一次有很大不同。这是紧接着关于凌晨光回国后的生活的一些匆匆闪过的镜头之后，身处苇荡的凌晨光在幻觉中，“出现了长长的台阶”，他不断地拾级而上，“在这样大的台阶上，一个人显得那样小……他看见了金碧辉煌的庙堂，……他走进黑沉沉的大殿，大殿里香烟缭绕，高大的佛像已经不是金色的了，而是黑色的。”这时传来了童年时长老与他的那段“哲理性”对话和凌晨光“百思而不可解的面部特写”，接着，画面上出现了“挥动着语录本的人，一张张虔诚、天真而狂热的脸……”"},{"type":"paragraph","text":"作品写老和尚的“哲理”和凌晨光的幻觉，寓意何在呢？不言而喻，这是在将革命领袖喻为佛像，意在讽喻由于“神”的统治，才发生了十年内乱。"},{"type":"paragraph","text":"诚然，林、江反革命集团曾极力推行个人崇拜，这是他们篡党乱国的一个重要手段，它所造成的恶果极为深重。文艺作品中触及个人崇拜现象，对此有真实准确的反映和批判，本来是很有意义的。但是，应该指出：个人崇拜这种复杂的历史现象，是一定历史条件下的产物。人民群众对于毛主席的信赖和崇敬，决不能简单归结为个人崇拜。毛主席的威望是和他长期对革命的巨大贡献相联系的。当然，由于我国是一个经历了长期封建社会的国家，人们思想上还存在着封建余毒的影响；同时在党内外民主生活的制度化、法律化方面，还存在着一些问题，等等，也是出现个人崇拜现象的社会原因。林、江反革命集团正是利用了这些错综复杂的因素，煽动、制造个人崇拜，使之达到了狂热的程度。因此，一个作者在触及这种曾经泛滥于一时的个人崇拜现象时，首先有必要认真地对它的历史、社会根源，进行马克思主义的分析，才有可能在作品中作出正确的反映和评价，才能如实地揭露出林、江之流如何极力制造和利用个人崇拜，为他们的政治阴谋服务的实质，也才能帮助读者正确地认识历史的教训。"},{"type":"paragraph","text":"但是，《苦恋》却并没有这样做。它企图用一个简单的比喻来概括一种复杂的历史现象，而这比喻本身又是不正确的。它不仅不能帮助人们正确认识这种现象，反而只能造成严重的思想混乱。"},{"type":"paragraph","text":"首先要弄清楚的是：林彪、“四人帮”是十年内乱的罪魁祸首，正是他们出于反革命的政治目的，别有用心地神化革命领袖。在我们的作品中，怎么能把革命领袖直接比作“黑色的”神呢？人们可以追问：难道未经香火熏黑，革命领袖就是愚弄群众的金光闪闪的神么？把革命领袖当作佛像，当作封建迷信的象征来比喻，其本身就是至为荒谬的。"},{"type":"paragraph","text":"其次是，作品通过老和尚的“哲理”，把个人崇拜现象简单地、笼统地归罪于“善男信女”即人民群众的愚昧，似乎党员和群众都不过是浑浑噩噩、盲目迷信的“群氓”，这是典型的历史唯心论的陈腐观点。作者只看到人民群众中曾经有过个人崇拜的现象，却没有认识到，人民群众正是在自己的历史实践过程中，痛切地感受到了个人崇拜的巨大危害性，从而在党的领导下，奋起反对这种历史的落后现象，这就是历史的辩证法。1976年在天安门前爆发的“四五”运动，就是一个伟大的例证。但是，剧本《苦恋》的上述描写，不仅客观上成为对林彪、“四人帮”制造个人迷信的罪责的开脱，而且伤害了人民群众对于革命领袖正常的信赖和崇敬的感情。诚然，毛主席晚年犯了错误，他的个人专断实际上取代了党中央的集体领导，曾给林、江反革命集团以可乘之机，这是一个值得永远记取的教训。但这毕竟是一个伟大的无产阶级革命家所犯的错误，而由于他对革命事业长期的伟大贡献，党和人民始终把他看作是自己伟大的领袖，并对他的历史地位和功过，作出了公正的评价。怎么能象《苦恋》这样，用荒唐的比喻，来全盘否定党的领袖，嘲弄和贬低人民群众呢？"},{"type":"paragraph","text":"个人崇拜当然是必须反对的，但是，用虚无主义的态度，用十年浩劫中遗留下来的否定一切的那种盲目性和偏激性，来对待这种现象，那就不但不能对它有正确的认识，而且必然要导致对于革命领袖和党的领导的全盘否定，导致对于社会主义的政治生活的全盘否定，这是十分有害的。众所周知，在十年浩劫中，“四人帮”鼓动所谓“怀疑一切，否定一切”，那就是否定党，否定党的各级组织，否定新中国十七年中的一切建设成就；而当前社会上那种对党和社会主义的虚无主义态度，怀疑一切，否定一切的思潮，正是十年浩劫的后遗症，也是在少数青年群众中泛滥成灾的病态思潮的一个重要祸根。作家本来应当运用艺术形象的强大说服力，对这种病态思潮进行正确的疏导。《苦恋》的作者没能这样做，却反其道而行之，对这种思潮起了推波助澜的作用，这是令人痛心的。 三   文艺界不少同志们谈到，《苦恋》在艺术上也是不真实的。可以说，正是由于作者思想上的严重错误，导致了对生活的不正确的反映。"},{"type":"paragraph","text":"作品中虽然用了许多时空跳跃、回忆、幻觉和现实相交错，隐喻与旁白相交织等电影手法，似乎意在“创新”，但不能掩盖它在艺术上的致命缺陷：即图解概念。作品不是严格地从生活出发，就生活所提供的素材进行艺术的加工，却是从作者预先设定的某些观念出发，主观随意地设计出某些人物和情节，以图解自己的观念，而这些观念又是混乱和错误的。比如，作者为了表达所谓知识分子“一辈子都在单恋”的观念，就不惜把凌晨光归国后得到的温暖，匆匆带过，却一味渲染他的苦难；凌晨光在蚊蚋密集的苇荡中藏身，达六个月之久（从他的老难友可以随时替他偷到油画材料、各种食品来看，这个苇荡是离市镇不远的），以吃生鱼和田鼠藏粮为生，与群众相隔绝，并且居然不问世事，甚至对“四人帮”被粉碎也毫无所闻，这种描写已完全不顾及有无生活真实的依据。为了表现“祖国”总是对知识分子“无情”，就把分明是“四人帮”造成的种种罪行，硬与祖国相混同，硬让一个年逾古稀的历史学家变成一个超级的偷窃能手，让凌晨光临死前也要在雪地上爬出一个大问号；而为了形成强烈对比，使祖国“无情”的观念更为突出，就编造出凌晨光顷刻之间在国外发迹的神话。为了表现个人迷信是十年内乱的根源，就生硬地搬出关于佛像和善男信女的比喻，作为注解……。总之，一切都围绕于、服务于作者规定好的那些错误观念，至于是否合乎生活的真实，是宁可弃之不顾的。"},{"type":"paragraph","text":"正是由于在这种完全背离艺术法则的创作方法支配下，整个作品既不尊重生活逻辑，也不尊重性格逻辑，人物活动往往召之即来，挥之即去。例如凌晨光寄居美洲某地，远在黄浦江上的船家女绿娘和远在欧洲的娟娟，忽也无缘无故地先后到来，并都准确无误地到了展览会上，真是匪夷所思。绿娘本为船娘，在国外奇遇凌晨光之后，立刻摇身一变，谈吐儒雅，也成了知识分子。凌晨光与娟娟相识时，她不过是个幼女，却居然对凌大唱爱情之歌，这“爱情”还居然历久不衰，为了追逐凌晨光，从欧洲赶到美洲，又飞向祖国，满世界寻找。至于剧中场景和细节的失真，就更多了。例如十年内乱中，他正遭批斗，而一家人却能分食有英文“生日快乐”字样的大蛋糕；娟娟从海外来访，正值“四人帮”肆虐之际，却无人控制监视，竟能叩门直入……。凡此种种，都说不上有什么时代感或真实性，只能使人觉得，人物如提线木偶，事件如海外奇谈，生活真实与艺术真实，完全被抛诸脑后了。"},{"type":"paragraph","text":"从这里不难看出：错误的思想和观念，是如何阉割了"},{"type":"paragraph","text":"生活和艺术，而不尊重生活真实的主观图解，又如何"},{"type":"paragraph","text":"加深了思想上的谬误。"},{"type":"paragraph","text":"据说，有人把这种完全不足为训的手法，称之为"},{"type":"paragraph","text":"“电影诗”手法，或浪漫主义手法，这是很奇怪的。"},{"type":"paragraph","text":"任何富有诗意或浪漫主义感染力的作品，难道能与曲"},{"type":"paragraph","text":"解生活或编造生活相容么？真实是艺术的生命。艺术"},{"type":"paragraph","text":"家努力开掘生活的真实，是为了深刻地显示真理的力"},{"type":"paragraph","text":"量，而不是模糊或歪曲真理。任意曲解生活，甚至以"},{"type":"paragraph","text":"随意的编造来图解错误的观念，必然窒息了艺术的生"},{"type":"paragraph","text":"命。《苦恋》艺术上失败的原因也在这里。"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"《苦恋》在一系列重大原则问题上，表现出严重"},{"type":"paragraph","text":"的错误；而最根本的，是对党、对社会主义采取了完全错误的态度。从作者之一白桦同志的创作生活以及"},{"type":"paragraph","text":"《苦恋》的教训中，不能不使人感到作者世界观中存在着深刻的矛盾。"},{"type":"paragraph","text":"白桦同志青年时代即投身革命军队，在党和军队的哺育下成长，对党、对社会主义是怀有感情的。他早年写过《山间铃响马帮来》这样受欢迎的小说，粉碎“四人帮”后，在短短的几年里，白桦同志又创作了包括话剧《曙光》、诗歌《春潮在望》这些好的和较好的作品，可以说，这正是他思想上积极健康的因素推动的结果。但是不容讳言，当我们面临各种复杂的社会矛盾和社会思潮，同时也面临艰巨的拨乱反正任务的时刻，作者却往往不能站在正确的立场上来观察、判断和评价复杂的社会现象，并给以艺术的概括。在《苦恋》中，除了一些错误的观点，还流露着一种强烈的“众人皆醉我独醒，众人皆浊我独清”的思想情绪，这就是一种很不健康的精神状态的反映。凌晨光、冯汉声、谢秋山的迷惘、怀疑和那种所谓“单恋”的孤独感，固然和当时动乱的状态不可分，是有一定的客观原因的，但是难道没有他们自身弱点的因素吗？许多知识分子，都曾由于党的政策上“左”倾的失误，受到过不公正的对待，十年内乱时期更是遭到了不同程度的磨难，但是，他们难道不正是由于对党、对人民、对社会主义的信念，才没有陷入绝境，而终于在困厄中顽强不屈地生活下来吗？作者写历史学家冯汉声遭“四人帮”迫害后，变成了一个惯窃，这实在是向持躬正直的知识分子身上泼污水。实际上，我国一切正直的、有觉悟的知识分子的命运和人民的命运是血肉相连的，凌晨光虽然得到过人民的救助和爱护，却依然陷于迷惘怀疑和孤独而不能自拔，正是由于在一定条件下，思想感情脱离了人民而形成的，这只有在人民的斗争中，在与人民同呼吸共命运中，才能得到解决。作者不去揭示这个真理，反而无条件地同情、赞美并装饰这种孤傲与苦闷，以为这才是“遗世而独立”的“高洁”，这不仅没有正确地反映有觉悟的、正直的知识分子的精神面貌，实际上，这不过是作者世界观深处唯我独尊、唯我独醒的思想情绪的流露。作者从反对个人崇拜，到自我崇拜或对少数所谓“先知先觉”者的崇拜，到陷入虚无主义，这看起来奇奇怪怪的矛盾现象，并非偶然失误，都可以从世界观的矛盾中探寻到它的轨迹。"},{"type":"paragraph","text":"我们在前面谈到过：《苦恋》这种政治思想错误，不是一种偶然的、孤立的现象，它恰恰是十年内乱中社会上滋生的那种无政府主义思潮以及当前的资产阶级自由化思想在创作中的反映。这样的作品，不是帮助党和人民在为实现四化的斗争中发挥积极的作用，反而对当前尚待克服的错误社会思潮起助长传播的作用，应该说，这是有负于文艺家的职责的。"},{"type":"paragraph","text":"十年内乱中，林、江反革命集团倒行逆施，在人们中间造成极大的思想混乱。特别是有些青少年，更是深受戕害，使他们黑白俱紊，真伪莫辨，迷惘和动摇的情绪滋生，旧社会的种种思想余毒就在他们头脑中繁衍起来，再加上外来资产阶级思想的侵蚀，在某些人中间，甚至发展到对党失去信任，对社会主义失去信心，对共产主义失去信仰的地步。这是党的思想工作、文艺工作在新时期面临的问题。因此，对一些错误的社会思潮进行积极主动的、理直气壮的、有说服力的批判和引导，是拨乱反正的一个重要内容，也是文艺家的重要任务。作为一个共产党员作家，在写于1979年——三中全会以后的作品中，对已经分明的重大历史是非，不仅不能坚持正确的立场，反而在重大原则问题上陷于迷乱，这就不可避免地会和某些错误的社会思潮发生共鸣，使自己的作品产生不利于党、不利于社会主义的影响。"},{"type":"paragraph","text":"邓颖超同志不久前在中国作协召开的优秀作品评奖的茶话会上，曾经语重心长地对文艺家们说：作家、艺术家，应该首先是革命家。革命前辈对我们的教诲，真是暮鼓晨钟，发人深省。在建设社会主义强国的伟大斗争中，文艺家应该首先是革命家，是党的思想战线的坚强战士。共产党员的文艺家，更应该坚决地站稳党性立场，坚持四项基本原则，为党和人民的事业而勤奋工作。"},{"type":"paragraph","text":"当前，我们整个文艺战线的形势是很好的。在党的正确方针的指引下，文艺界出现了百花齐放的新局面，我们应该珍惜、爱护这个新局面。但要使这个新局面得到健康的发展，就应该开展健全的批评和自我批评，当前，尤其要着重批评资产阶级自由化倾向。我们希望对《苦恋》的批评能有助于文艺批评的活跃和开展，有助于改变文艺领导工作中的软弱涣散状态；而对《苦恋》的作者，希望他们能总结经验教训，“悟已往之不谏，知来者之可追”，今后再写出有益于人民、有益于社会主义的新作品。"},{"type":"paragraph","text":"〔原载《文艺报》1981年第19期〕"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}