{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"栖霞县各级革委会普建贫下中农“参谋队”  监督革委会用毛泽东思想掌权  帮助革委会集中群众正确意见","authors":[],"dates":[{"year":1969,"month":1,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"栖霞县各级革委会普建贫下中农“参谋队”"},{"type":"paragraph","text":"监督革委会用毛泽东思想掌权  帮助革委会集中群众正确意见"},{"type":"paragraph","text":"据新华社济南电　山东省栖霞县各级革命委员会，在解放军毛泽东思想宣传队的帮助下，遵照伟大领袖毛主席从群众中来，到群众中去，集中起来，坚持下去的教导，普遍组织贫下中农“参谋队”，监督和帮助革委会认真实行民主集中制，用毛泽东思想掌好权，用好权。"},{"type":"paragraph","text":"去年三月，伟大领袖毛主席发出“国家机关的改革，最根本的一条，就是联系群众”的最新指示后，栖霞县各级革委会认真学习，迅速落实。观里公社古村大队为了更好地执行毛主席的指示，发扬密切联系群众的作风，就由贫下中农推选了六名无限忠于毛主席、在群众中享有威信的老贫农组成革委会的“参谋队”，担负起了帮助革委会集中群众的正确意见，用毛泽东思想掌权的任务。“参谋队”成立后，随时注意搜集群众中的正确意见，每星期和大队革委会举行一次谈心会，每月帮助大队革委会进行一次开门整风，对帮助大队革委会用毛泽东思想统一认识，统一政策，统一计划，统一指挥，统一行动，起了很好的作用。"},{"type":"paragraph","text":"贫下中农“参谋队”这个新生事物一出现，就得到了县革委会和解放军毛泽东思想宣传队的大力支持。他们总结了古村大队的经验，并在全县迅速推广。"},{"type":"paragraph","text":"各社队贫下中农“参谋队”成立几个月来的实践表明，“参谋队”的成员同群众有着密切的联系，为革委会更好地集中群众中的正确意见，用毛泽东思想实行五个“统一”，创造了良好的条件。松山公社革委会最近在学习毛主席关于“清理阶级队伍，一是要抓紧，二是要注意政策”的最新指示，研究如何贯彻执行时，认识不一致，大多数委员认为应当对各大队进行一次对敌斗争的政策教育，以推动清理阶级队伍工作的深入发展，但也有少数同志把掌握政策和深挖敌人对立起来，认为强调了政策，会束缚群众的手脚，挖不出敌人。就在这时，公社革委会“参谋队”的一位老贫农向革委会反映了本队在清理阶级队伍中，由于不注意掌握政策，妨碍了深挖阶级敌人的情况，并且提出只有按毛主席的指示办事，“要重证据，重调查研究，严禁逼、供、信”，才能把隐藏的阶级敌人挖出来。公社革委会成员带着这个问题分头深入一些大队总结了认真用政策武装群众的经验。这样就在“参谋队”的帮助下，统一了认识，大家一致表示要自觉地掌握好党的政策，推动清理阶级队伍工作的深入发展。亭口公社革委会在领导斗、批、改中，感到头绪很多，不知从何着手。公社革委会“参谋队”针对这个问题，便同各大队“参谋队”联系，对本大队的斗、批、改进行了调查，摸索出了当前急需改革的一些项目，使全公社的斗、批、改很快掀起了高潮。"},{"type":"paragraph","text":"贫下中农“参谋队”在监督和帮助革委会用毛泽东思想掌权的过程中，还注意对那些违背毛主席无产阶级革命路线的错误思想和行为进行坚决的斗争，使革委会成员的思想都统一到毛泽东思想的轨道上来。大柳家公社罗家生产大队革委会在去年秋季丰收后，有些人滋长了铺张浪费的思想。大队革委会几个人在一起开会，过去点的是小煤油灯，这次却点上了明亮的大汽灯。贫下中农对这件事很有意见。村里的“参谋队”很快就把群众的意见反映给大队革委会，并且帮助革委会学习了毛主席“务必使同志们继续地保持谦虚、谨慎、不骄、不躁的作风，务必使同志们继续地保持艰苦奋斗的作风”和“要进一步节约闹革命”的教导。他们还同革委会成员一起批判了铺张浪费的错误倾向，制定了节约闹革命的措施。从此以后，这个大队的革委会成员个个注意发扬勤俭节约的作风。现在，他们不论到公社或县里开会，人人身上都背着个粪筐。"},{"type":"paragraph","text":"最近，栖霞县各级革委会在学习元旦社论的时候，进一步总结检查了贫下中农“参谋队”的工作，更加认识到“参谋队”是革委会的好助手，对革委会实现毛泽东思想的一元化领导有很大的帮助和推动作用。他们决心更好地发挥“参谋队”的作用，把革委会建设成一个革命化的密切联系群众的战斗指挥部。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}