{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"大肆攻击中国共产党　恶毒挑拨中苏关系  美国竭力利用苏共中央公开信拉苏反华  公然表示美国应当给赫鲁晓夫最大限度的支持，就停止核试验达成协议","authors":[],"dates":[{"year":1963,"month":7,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"大肆攻击中国共产党　恶毒挑拨中苏关系"},{"type":"paragraph","text":"美国竭力利用苏共中央公开信拉苏反华"},{"type":"paragraph","text":"公然表示美国应当给赫鲁晓夫最大限度的支持，就停止核试验达成协议"},{"type":"paragraph","text":"新华社二十三日讯　在苏共中央七月十四日公开信发表以后，美帝国主义者及其御用宣传机器趁机煽风点火，推波助澜，大肆攻击中国共产党，极力挑拨中苏关系。"},{"type":"paragraph","text":"苏共中央的公开信一发表，美国国务院发言人在当天就别有用心地表示欢迎。他说，美国政府认为，这封信是“非常令人感兴趣的”。《纽约时报》记者雷蒙德从华盛顿报道说，苏共中央的信件使美国“政府官员感到鼓舞”。"},{"type":"paragraph","text":"肯尼迪在十七日记者招待会上利用苏共中央信件对中国进行了诽谤和攻击。有记者要他表示他是否同意苏共中央信件中的这一说法：中国共产党人的政策是一项旨在导致世界核战争的政策。肯尼迪说：“看来它（中国共产党）是朝着这个目的地前进的。”"},{"type":"paragraph","text":"美帝国主义的宣传机器也趁机对中国共产党恣意进行诽谤和攻击。《纽约先驱论坛报》在十八日发表的社论中叫嚷：“毛泽东的政策是如此野蛮和如此可怕，所以构成对人类的一个空前巨大的阴谋。总之，中国的阴谋是要把美苏推向一场核战争，在这场战争中将毁灭大部分白种人，留下亚洲的共产党人来作世界的主人”。这家报纸在十七日还发表了艾尔索普从华盛顿发出的一篇文章，竭力诬蔑中国“希望世界沦为废墟”，“不顾一切地指望中国最终能在废墟中找到合适的、占优势的地位”。这些宣传机器还恶毒地咒骂中国共产党是“反对白种人的种族主义者”（美联社），是“战争贩子”（合众国际社）等等。"},{"type":"paragraph","text":"《纽约时报》十六日发表了一篇题目叫做《莫斯科的爆炸》的社论，宣传“苏共回答中国的声明相当于一次具有历史重要性的政治爆炸。由于这个声明，世界共产党团结中所存留的一点点的门面，将完全倒塌。”这篇社论还说，在美、英、苏“三国核试验会谈在莫斯科开始前不久，（苏共中央对中共）进行这种气势汹汹的攻击是耐人寻味的”。"},{"type":"paragraph","text":"《纽约时报》甚至公开劝说苏联要避免同时在东西方两条战线上作战，要苏联作出努力“保证苏联不处于东边和西边敌人的夹攻之下”。它还拉拢说，苏联领导人“能够在这次禁止（核）试验谈判中为俄国在亚洲面临新敌人找到补偿”。"},{"type":"paragraph","text":"《华盛顿明星晚报》在苏共中央公开信发表以后第二天刊载一篇社论，说什么这封信给美国统治集团带来了“巨大希望”。社论鼓吹，现在，“苏美最终结成联盟不是完全不可想像的事了”。"},{"type":"paragraph","text":"这家报纸在同一天发表一篇题为《俄国向西方靠拢》的评论，以挑拨的口吻说，“苏联领导人对他们的人民说出了许多人已经猜想到的意见——俄国的主要对手是中国而不是美国。”评论说，“公开信发表的时机似乎表明，俄国领导人正在使他们的人民对苏联政策将作出的引人注目的改变作好思想准备。”“明显的迹象是，苏联政府即将向西方进一步靠拢——大概是通过禁止核试验来作出这种行动——离开同它保持不自然的友好关系的共产党中国更远了。”这家报纸在十六日刊载的一篇文章还预言：“研究苏联事务的专家认为，只要可能，俄国就会把国内的反华运动扩展到其他国家去。”"},{"type":"paragraph","text":"《纽约先驱论坛报》十八日刊登的一篇评论也得意忘形地宣传美苏联合对付中国，它说：“人们常常表示这样一种看法，如果苏联同赤色中国离婚，莫斯科最后将设法同西方结婚——或者建立某种关系。”这篇评论甚至说，现在，“苏美联合对抗一心想战争的共产党中国是符合我们（美国）的利益的时刻可能比我们认为的更快地到来了”。"},{"type":"paragraph","text":"美国一些报刊还透露了美国统治集团破坏中苏两国关系的一些恶毒阴谋。这些报刊宣传，应当利用苏联领导人目前“处境困难”，给予“帮助”。《华盛顿明星晚报》说：“我们再也找不到赫鲁晓夫同志比现在的处境更困难的时候了”。《新闻周刊》说：“美国政府现在相信，在赫鲁晓夫同共产党中国的争端中，美国应当给赫鲁晓夫最大限度的支持。”"},{"type":"paragraph","text":"法新社七月十四日从华盛顿报道说，“美国国务院一些人士觉得，美国（政府）应当在某些限度内使赫鲁晓夫的任务得到方便，以便帮助苏联在面对中国挑战的情况下，保持他们在共产党世界的权威。”"},{"type":"paragraph","text":"美国资产阶级报刊还鼓吹利用苏共中央公开信发表的一个“好兆头”，“好机会”，对美苏关系取得“突破”。"},{"type":"paragraph","text":"七月十六日的《华盛顿邮报》写道：“俄国人的大力指控赤色中国的政策，为（他们）同美国就停止核试验条约达成协议奠定了一个意识方面的基础。的确，这似乎使得这样一项条约对苏联总理赫鲁晓夫来说，成为不可避免的了。”因此，"},{"type":"paragraph","text":"“现在正在莫斯科进行的关于禁止（核）试验的谈判，看来正趋于达成一项协议”。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"宣言"}]}]}