{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"读解人生的密码","authors":["张光武"],"dates":[{"year":1999,"month":5,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"张光武"},{"type":"paragraph","text":"搞艺术的人应该始终有一种好的心境，换而言之，应该有一种适合他们进行创作的氛围，而这种氛围，更多的应该是来自内部世界——那里应该是一方绿土，一片阳光，一泓清泉，是花香鸟语，是生机盎然。真正的艺术家应懂得去寻找这种氛围，培养这种氛围，营造这种氛围，享受这种氛围。于是，他们在生活中，就一直在追寻着友与爱，营造着友与爱，奉献着友与爱，珍惜和记忆着友与爱……"},{"type":"paragraph","text":"赵冷月应该属于这样一类艺术家。赵冷月珍爱友谊，就像珍爱他那在艺术上始终不渝的求真精神。"},{"type":"paragraph","text":"一个雨天的下午，窗外细雨霏霏，在赵冷月的寓所内，我跟他面对面地坐着，听他讲述那些关于友与爱的故事。"},{"type":"paragraph","text":"他说，在他的朋友中，跟他保持友谊时间最长的，是胡问遂和任政。五十年代，他初到上海，住在福州路上，跟他过从最密的，就是胡问遂和任政。三人中，胡问遂小任政两岁，任政又小赵冷月一岁。福州路是文化街，又紧邻朵云轩。浸淫于书法艺术之中，从那时起，就被他们视为人生最大之乐事。"},{"type":"paragraph","text":"从七十年代至今，胡问遂、赵冷月和任政，一直是上海举足轻重的三位书法家。不久前，三人中年龄最小的胡问遂已驾鹤西去……"},{"type":"paragraph","text":"对于跟钱君匋的交往，赵冷月有着同样美好的回忆。他说，他敬慕钱君匋。"},{"type":"paragraph","text":"赵冷月在自己创作的八尺巨幅的书法上，常常要钤钱君匋为他刻的那方白文巨印。"},{"type":"paragraph","text":"钱君匋则说:“大约这种浑朴的风格正合他的意味。”这是钱君匋的谦虚。"},{"type":"paragraph","text":"钱君匋对赵冷月的书法，可谓情有独钟。他有一段评论赵冷月书法的文字，值得一读:"},{"type":"paragraph","text":"“豪华落尽，苍劲古拙之趣渐显，行草浓淡枯湿错杂，疏密正侧，一任随心所欲放笔写来，隶草皆宁静蕴藉，无霸悍之笔，也无尘俗之气。”“删繁就简，返朴归真……真实地映照出他的情感历程和艺术追求。这种对书法本体意义的探索，无疑有着强烈的时代感。”“我喜其书与秦汉风格暗合，服膺久矣。”"},{"type":"paragraph","text":"赵冷月与钱君匋的友谊，其实是一种互相理解和向往。谈到他们交往中的一件趣事，赵冷月的脸上露出了孩子般的笑容。"},{"type":"paragraph","text":"一日，两人相遇。钱君匋请赵冷月为他写一副对子。"},{"type":"paragraph","text":"“钱先生要我写对子，我敢不从命?”"},{"type":"paragraph","text":"赵冷月立即答应了。事后，他想来想去，却不敢落笔。钱君匋何等样人?他所收藏者，皆是历代名人字画哪!赵冷月思前虑后，终于不敢落笔。"},{"type":"paragraph","text":"到了1993年春，赵冷月在上海举办个人书法展览。展览会后，有位记者提出要请钱君匋写一篇关于赵冷月书法艺术的评论。“请钱君匋先生写，不管多少长，我们都登。”"},{"type":"paragraph","text":"赵冷月无奈了，硬着头皮写了副对子，登门求请钱君匋写文章。钱君匋大喜，挥洒之间，一篇评价赵冷月的胆识、盛赞赵冷月艺术上敢于突破、创造的评论问世了。"},{"type":"paragraph","text":"赵冷月又想起了关良，想起了他和关良之间那段鲜为人知的惺惺相惜的友谊。"},{"type":"paragraph","text":"他说，一切就像发生在昨天。那天，他去关良家中。散漫的言谈中，不知不觉地，竟流露出他真想有一幅关良的戏剧人物画的念头!关良瞅了瞅他，二话没说，把纸摊开，提起笔来就画，一个个，栩栩如生，像要从画纸上跳将出来的水浒人物!赵冷月站在一边，激动得半天说不出话来。"},{"type":"paragraph","text":"八十年代以后，书画作品开始实行稿酬制，赵冷月于是不再去向老友索画。倒是关良，久候赵冷月不至，干脆，让人送了一幅新作馈赠赵冷月。"},{"type":"paragraph","text":"还有一次，上海电视台举行活动，许多书画家应邀出席。赵冷月坐东，关良坐西，相距甚远。关良远远地看见赵冷月，站起身来拚命地招手，示意着要赵冷月过去跟他坐在一起。观者无不为之动容。赵冷月也动容了:分明是笑着，却掏出手帕来直抹眼角。"},{"type":"paragraph","text":"又有一次，关良去上海科学会堂，进门即见厅堂上悬着一件大幅书法，却不是赵冷月的作品。关良火气上来，大发议论了:“赵冷月在上海怎么只有这么点名气?”话传到赵冷月那里，赵冷月益发感激关良的知遇知己之情。"},{"type":"paragraph","text":"也许，知遇知己到了极点，便会有点偏激。关良常对弟子说:“今后写字，请赵冷月写。”"},{"type":"paragraph","text":"赵冷月与关良的相交，就是这“知”和“诚”两个字。艺术家大抵都是如此，一旦领受到对方的诚意，便极容易被打动，而后就是掏心掏肺地把对方当作自己人了。这正是艺术家的可爱之处。"},{"type":"paragraph","text":"对着赵冷月掏心掏肺的还有一个人——来楚生。"},{"type":"paragraph","text":"听赵冷月谈他和来楚生的交往，谈的人和听的人都觉得发噱。"},{"type":"paragraph","text":"赵冷月扳着指头算，来楚生大他整十二岁。文革中，赵冷月几乎每星期都会去来楚生家。外面的世界“兵荒马乱”，他们却有自己的“广阔天地”。"},{"type":"paragraph","text":"有一日，赵冷月又去来楚生家。谈兴正浓时，来楚生的女婿踱将进来，大家也未在意。来楚生忽然谈及康有为，自谓甚喜康南海字，某日闻知南海先生在刘海粟处写字，立即赶去观看。讲到入神处，又细细描绘康有为写字时握笔如何如何低，写字的速度又如何如何慢。赵冷月正听得入神，忽闻来楚生女婿大喝一声:“又提这种人!”顿时满室喑然。重提旧事，赵冷月嘻嘻地笑出声来。"},{"type":"paragraph","text":"半晌，他还是止不住的笑。他说，来楚生对他说:“我跟你讲的事，不足为外人道。”他当时听罢，抚掌大笑。他们在那个特殊年代的友情，可谓是涸辙之鱼，相濡以沫。"},{"type":"paragraph","text":"“其实，我这个人真是平淡得很。”"},{"type":"paragraph","text":"憨厚地笑着，赵冷月又向我透露了一个“秘密”。"},{"type":"paragraph","text":"三十多年前，胡问遂的儿子胡考有一个搞金石的朋友，跟刘海粟很熟。有一天，他把胡考介绍给了刘海粟。胡考很兴奋，把这事告诉了同在广告公司工作的赵冷月。赵冷月也兴奋起来:“我跟那个搞金石的朋友也是熟人哪!”"},{"type":"paragraph","text":"不久以后，赵冷月带了一幅作品去拜访刘海粟。这是一幅有书有画的作品。摊开一看，刘海粟激动了。“喔唷，侬格种气息(赵冷月解释说，气息就是气质、品味、格调的意思)，今后常来!”喜悦，赞赏，认同，引为知己，所有的意思，都包含在这一句话里了。"},{"type":"paragraph","text":"以后，赵冷月又跟刘海粟会过几次面。至刘海粟九十九岁那年，老人住进了华东医院。一日，赵冷月那里，来了几位北京朋友，提出要去看望海老，他陪去了。一开始，刘海粟的侄女要挡驾，一问刘本人，答应一个一个进去，进去一人，合影一张。赵冷月进去了，问刘海粟:“海翁，我到你府上来过三次，你还记得吗?”“记得，记得。”刘海粟连连点头。“其实，刘海粟是在敷衍我，他一定记不得了。”赵冷月嘻开嘴。虽是往事，仍令他忍俊不禁。刘海粟对他作品的真情赞赏，他是记得十分真切的。搞艺术的人寻求友谊与知己，自有一种不被功利主义所束缚的自由与快乐。"},{"type":"paragraph","text":"就是这幅有书有画的作品，后来，程十发也题了字，又经一位画家介绍到陆俨少处。陆俨少一看见这幅画，马上提出要会会赵冷月。过了一天，他真的偕倪桂荣一起来到福州路赵冷月的寓所。"},{"type":"paragraph","text":"“线条好，线条好。”陆俨少不住口地赞道。"},{"type":"paragraph","text":"一旦邂逅知音同道，便绝不肯放过，这又是艺术家的共性。"},{"type":"paragraph","text":"程十发在赵冷月的画上题道:冷月先生摩金吉金画。此书家之画，饶有意趣。"},{"type":"paragraph","text":"赵冷月说，彼时灵感遽至，提笔落纸，临金吉金之笔意。如一僧人持帚扫地也。"},{"type":"paragraph","text":"那天，我一直静静地坐着，听赵冷月讲述他的那些友与爱的故事。窗外应该是细雨霏霏，在我的感觉里，却分明是满屋阳光。"},{"type":"paragraph","text":"关于赵冷月和他的友与爱的故事，还有许多许多。正是这些友与爱，长年来，一直浇灌着、滋润着艺术家心中的那一方绿土。天荒地老，海枯石烂。其实，友与爱本身，就是艺术的绿土，生命的绿土。"},{"type":"paragraph","text":"艺术因其而饱满而富有活力，富有创造性；生命因其而饱满而富有活力，富有创造性。友与爱，存在于读解人类生命密码(含艺术密码)的全过程。"},{"type":"paragraph","text":"赵冷月的一位后辈这样评价他:"},{"type":"paragraph","text":"“赵先生是一本很有分量的‘书’，一本不一定读得懂、但值得一读的‘书’”。"},{"type":"paragraph","text":"是的，对于像赵冷月这样的人来说，人生本身就像是一本书，其中，光是“友与爱”这一章，就够我们读解一辈子的。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}