{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"启发村干阶级自觉与生产自觉  长治四区表功表模","authors":["先唐"],"dates":[{"year":1947,"month":5,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"启发村干阶级自觉与生产自觉"},{"type":"paragraph","text":"长治四区表功表模"},{"type":"paragraph","text":"【本报长治讯】长治四区从上月十七号全区开了一千二百余人的生产动员会后，三十九个行政村，除二十七个村组织起生产互助组外，还有十二个村生产是自流的，各顾各的多，或只有一二个互助组。检查原因，群众反映是，干部不说组织互助，也一直不开会。而村干部则有歇歇思想，说是当干部终究落不下个好下场。再一种是农业与煤、铁业的结合问题，四区手工业工人多，打铁一天能赚二斗米，顾不上上地，农民觉得和工人互助没利，不如光农民互助，早做完地就可下山运输去赚钱。前一个问题是团结运动中遗留下了的问题，当时有些干部因群众提自己的缺点多，表功少，个别干部受了些打击，影响情绪。后一个问题是农民与工人的变工互助问题。根据以上情况，区干部会议上认为要加强生产领导，开展群众生产运动，应从表功、表模入手，从思想上把干部发动起来，同时要解决农业、煤、铁业结合问题。于是在基点村开了二百余人的村干部会议，解决思想问题，深入动员生产。在方法上是，表功、表模出闷气，从阶级自觉到生产自觉，把干部调动起来。会上许多村干积极发言说：“民主真难，说的轻了不尿，重了反对，从反奸减租到填平补齐翻身运动中，没明搭夜的工作，群众能赚钱咱不能，分果实还不能多分，干部是‘干部’，工作忙起来连水也顾不上给家担，还得受老婆气。”“前三年革命，后三年要命，这就是下场。”“赵家庄政治主任当过八年八路军，退伍回来当上政治主任，就说方式简单，也不该斗争撤职呀！”“西掌村指导员组织群众运输，由一万二千元股金赚到四十万元，分果实时评议给分了五间房，自己以为太多，退出三间叫群众也翻身。可是斗争对象当合作社会计，一口咬定指导员贪污股金一千元，他感到很冤屈，虽经区干部和群众检查，他没有贪污行为，但上级也不给做个主。”“干部都说有好不显，有坏一片。”“群众好当，干部难当，当干部受的四种气（老婆气、军属气、群众气、上级气），终究没下场，谁还有心情组织生产，咱歇一歇，叫别人当吧！黑白布衫轮流穿，叫别人干咱看看。”对区干部的意见是：一、不具体帮助想办法，对村干部爱护不够，不能解决具体困难。二、一朝天子一朝臣，一个将军一道命，如桑梓村干部不团结，换了三个区干部去工作，一人一样，一人一派，打击一派，抬高一派。三、开会光说好好干工作，出了问题没人管，村干部好比没娘孩，光使用不教育。四、奖励少，批评多，光能碰人，发了很多牢骚。"},{"type":"paragraph","text":"村干部出了闷气发了牢骚以后，区干部从领导上表了村干部的功，又做了自我检讨。分委申周勋、牛来全检讨说：“我听了一面话，把关家干部扣了一夜，不调查研究打击了干部，这是我的不对。对同志帮助不够，表扬少，批评多，并常碰同志，这是我的作风问题，今后须注意改正。”接着提出讨论这些问题怎样解决，结论是对有功的干部，虽作风不好，但这是教育问题，不应斗争打击。撤了职的两个政治主任、一个村长、一个指导员、一个农会主席，重新担任干部。对挑拨干群关系的特务分子，如北大掌、西掌村特务分子，把区上给政治主任的信都偷了不给，暗地鼓动打击干部，则应加以处理。问题解决后，干部情绪转过来了，都说这口气出上来了，吃苦受罪都好办。区干部检讨及解决具体问题后，桥头村长说：“区干部有毛病，咱比区干部更厉害，我村妇女组织没搞好，我就骂人家，有人在互助组里表现不好，我还扣人家，这都是脱离群众的事情，不怨群众给咱提意见。”西久干部说：“这次抬高咱了，今后得自觉些，不要脱离群众。”西蛮掌政治主任石土山等说：“咱们消极了叫谁积极呢？地主过去把咱剥削穷了，才刚翻了身扎下个根，想歇歇不干了，等于把武器给了人家，让地主再给身上压上石板。”赵成来等人说：“革命不怕困难，一定要革到底，领导群众翻身了，还要领导群众裁富根，群众发财，咱也发财，功上加功，缺点要改正。”最后，村干告区干部说：我们这次开了会，回去要好好工作，要走群众路线，决心改造作风。"},{"type":"paragraph","text":"关于果实分配的遗留问题，如桑梓村将已公布了的土地，随便更动了十余亩，还有好多家具未分完，荫城也有十余万块钱未分，土地问题也急待解决，要彻底分清果实不留一点。新区互助，由于去年有过分的“涵厚”认为天下农民是一家，有的工资没有清算，如石炭峪等村群众说，互助起来是好，就是多做了工，没有得上工资来。"},{"type":"paragraph","text":"以上问题里边也存在一些干部与群众关系问题，有的干部是与少数群众有意见，有的是与多数群众有意见。讨论出的解决方法，是大量组织起来，少数人有意见的，干部要主动的在互助组里上地休息时间解开疙瘩，多数有意见的，白天通过互助组织上地酝酿，也要给干部表功，黑夜在农会里解决，特务斗争对象不能参加。果实问题分配不公的，是少数的，个别的，采取越快越好调剂解决办法，大道边事情多的村采取政权干部轮值日办法，如西久镇每天一个干部在村附近地里互助生产，有了事情儿童去叫，也很方便，区干部尽量不耽误村干部白天生产时间，采取黑夜接头商议的办法。＋    关于煤、铁业与农业结合的问题，因四区有七千多工人，收入占农业百分之五十以上，如南大掌全村有九百多亩地，地也不很好，每年能收粗粮一千一百五十四石，工业收入以六个月计算，每个工人每天平均赚到二斗米，可赚三千六百七十二石，这个问题如不适当解决，耕三余一就难达到。根据现有的经验，有以下几种：横河张起楼队三个互助小组，廿三户有八户工人，工人出钱四十万元，买了六个牲口，与农民变工，下种完农民运输，赚上钱农八或七，工二或三分红，农民给种地等价交换计工，工人不停业，这样工农两利，再一种是南大掌工人多，农民少，他的办法是：一、大量组织妇女筹辅助劳力，现已组织起五十多个人，她们是修地边，打圪垃，刨地拔苗，锄玉茭，栽玉茭等都可以。二、组织劳资合作社，过去九十八个工人，三天就得误上一个人到荫城买原料，推销货，有了合作社，三天就能省九十八个工，合作社有七个人，买原料推销货不赚钱，生活问题大家供给。三、工人大量买牲口，解决畜力问题，现已买到十六头，农忙时工人起早搭黑上地做重活，轻活由半劳力负责，这样既不误种地，又能多打铁。"},{"type":"paragraph","text":"（先唐）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}