{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"任何地方人民的正义斗争都是全人类的正义事业","authors":["燕凌"],"dates":[{"year":1950,"month":11,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"任何地方人民的正义斗争都是全人类的正义事业"},{"type":"paragraph","text":"燕凌"},{"type":"paragraph","text":"美国强盗似乎已经忘记了，在这个世界上怎样才诞生了一个美国；在十八世纪七十年代，他们的祖先是怎样赢得了独立战争的胜利。这胜利，靠了华盛顿、佛兰克林、杰弗逊，靠了亚美利加要求土地与自由的工人农民；同时，也靠了自备费用带着志愿部队从法国到美洲去的革命军官拉斐德，和成群结队来自欧洲各国的志愿兵。在“独立宣言”上，凝结着的有当时欧洲各国进步人类的思想；星条旗帜上的红色里，也有欧洲各国志愿战士的鲜血。后来的空想社会主义者、当时少年英俊的军事工程师圣西门，波兰独立运动的斗士柯士丘西科，都曾为美国的独立自由，在亚美利加对横暴的英国军队作战，直到战争胜利结束。"},{"type":"paragraph","text":"“现代文明的亚美利加的历史，是开端于那种真正争取解放的、真正革命的伟大战争之一。……这是亚美利加的民众对压迫亚美利加使其陷于殖民地奴隶状态的英国强盗的战争。”（——列宁）。这就是欧洲人民志愿参加美国独立战争的原因和这个战争取得胜利的原因。“亚美利加洲的事业是全人类的事业。啊！你们——谁是爱护人类的，……——暴动起来吧！”战争爆发前刚到美洲的英国青年佩因也站在殖民地人民方面发出了这样的呼声。那时，英军在到处放火烧村，闯入人家，把青年人枪杀了，把妇女裸体赶到街上。殖民地人民义勇军则从每株树后、每座房后，猛烈射击英军。那时爱护人类的人们，内心激动着难忍的义愤，到亚美利加去为美国的独立自由而战。这段史实一直为后世所传诵。"},{"type":"paragraph","text":"在十九世纪二十年代初，在希腊，掀起了反抗土耳其（奥托曼帝国）的横暴统治的争取民族独立的革命斗争。那时，正义与真理是在希腊人民方面。当希腊革命的烽火燃起的时候，在伦敦就组织了一个“希腊委员会”，援助希腊的独立。当时在意大利的三十多岁的英国诗人拜伦，内心为自由民权的思想燃烧着。他勇敢地为各民族应充分自由的主张和反对专制的思想而斗争。他在意大利时就帮助意大利的革命。他说：“死算什么？为了自由的意大利！”他写作的长诗《堂·琼》，成为当时在欧洲燃烧着的自由民权思想的进军的号角。当希腊独立革命的义旗高高举起以后，拜伦就参加了“希腊委员会”，卖掉了自己的庄园，丢下了还没有完成的诗篇，拿自己的全部财产和生命去援助希腊。一八二三年乘船带领了自己组织起来的队伍到希腊去。开始，住在色法罗尼亚岛上的农村里，过着他过去没有过的艰苦简朴的生活，帮助希腊革命。第二年一月，他就到了希腊本土，开始了他的军队生活，住在美伦梭基——一个小渔村。自己参加军事训练，和希腊士兵吃同样的东西。每当作战斗计划的时候，他常要求把他安排在最危险的地方。“美伦梭基军”在他领导下终于成为一支闻名的英勇的部队。美伦梭基是在沼泽地带，是热病的大本营。他在这里艰苦奋斗了不过三个多月，就感染了热病，终于在一个大雷雨的夜晚，死在希腊渔村的茅屋里。他以生命奉献给了希腊的自由，以他的壮举完成了他未写完的诗篇。欧洲多少青年都为他的死在帽子上佩上丧章，多少人民为他所感召而更激起对于希腊人民的同情。终于，死的拜伦打败了活的土耳其暴君，希腊得到了自由独立。拜伦的高尚的事业，也一直为后世所传诵。"},{"type":"paragraph","text":"紧接着希腊革命之后，一八三○年在法国爆发了七月革命。在七月革命中，意大利人邦拉耶蒂，也参加了法国人民的革命斗争，帮助法兰西人民反对专制独裁制度，争取民族独立。"},{"type":"paragraph","text":"在美国独立将近一个世纪的时候，十九世纪六十年代，在美国南北战争中，也有不少外籍官兵，站在正义的北军方面，为反对奴隶制度、为争取美国统一与进步而战。德国的社会主义者惠德美叶、维利赫、舒尔茨等都曾参加北军的工人武装大队。"},{"type":"paragraph","text":"谁也知道波兰人罗科索夫斯基元帅为苏联的历次战争创造了不朽的业绩。"},{"type":"paragraph","text":"谁都记得十年前在西班牙反法西斯斗争中的光荣的一页：法国人、英国人、加拿大人、美国人、波兰人、巴尔干半岛人以至德意志、意大利的进步分子，共有五十二个国家的反法西斯斗士组成的国际纵队，在西班牙站在西班牙共和国方面反抗法西斯政变，反抗德意法西斯的武装干涉，保卫进步人类的正义事业。英国作家考德威尔和许多知名的与不知名的勇士在西班牙光荣牺牲。"},{"type":"paragraph","text":"谁也知道，在我国十四年的抗日战争中和最近几年的人民解放战争中，朝鲜人民在东北、华北以至全国各地和我国人民一起流血斗争。"},{"type":"paragraph","text":"谁也知道，伟大的国际主义者白求恩大夫先是随着加拿大志愿军到西班牙，救治了数万为人类正义和平而战的兵士和妇女儿童；后来又到中国参加抗日战争，光荣地死在中国。"},{"type":"paragraph","text":"谁也知道，在中国人民抗日战争初期，就有大批苏联专家、空军人员、汽车司机，志愿参加援华抗日的斗争。为中国人民抗日战争而英勇牺牲的库里申科（重轰炸机大队长）、拉赫曼诺夫（战斗机大队长）和其他一百多位航空人员，为中国人民永世不忘。"},{"type":"paragraph","text":"今天，美国帝国主义者在朝鲜，正居于美国独立战争时英国统治者在美国的地位，希腊独立战争时土耳其统治者在希腊的地位，西班牙战争时德意法西斯在西班牙的地位，中国抗日战争时日本帝国主义者在中国的地位。在历史上，没有人能非难拉斐德等帮助美国赢得了独立，没有人能非难惠德美叶等帮助美国赢得了西南统一，没有人能非难拜仑帮助希腊赢得了自由。参加任何一个国家的革命斗争的国外友人，都受到这个国家以至全世界人民的歌颂赞扬。正义与真理是没有国籍的界限的，任何一个地方的人民的正义斗争，都是全人类的正义事业。人类正义事业的敌人在每一个时候都是要诬蔑参加这种正义斗争的人们的，而真实的历史也总是会证明谁是正义的卫士，谁是正义的敌人。今天，中国人民抗美援朝保家卫国志愿部队正和朝鲜人民军一起，保卫正在危险之中的世界和平。这正义的壮举，正受着全世界爱好和平的人民的赞美和支援，也将永远受到以后世世代代过着和平幸福生活的全人类的崇敬和纪念。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}