{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1976,"month":1,"day":28}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"全军冬季野营拉练取得显著成绩由于紧紧抓住了阶级斗争这个纲，这次拉练不但思想上收获大，战术技术训练也比往年更加扎实，是提高军政素质的双丰收","authors":[],"parts":[{"type":"paragraph","text":"本报讯 去年入冬以来，全军广大部队和各级领导机关的干部战士，遵照伟大领袖毛主席的指示，纷纷踏上野营拉练的征途。在路隘林深的南方，冰封雪飘的北国，到处奔驰着雄壮的队列，到处回荡着嘹亮的战歌。野营拉练是在无产阶级文化大革命中出现的新事物，经过批林批孔和学习无产阶级专政理论，经过几年来拉练的实践，更加显示出它对于整军备战，加强部队革命化现代化建设的重大作用。"},{"type":"paragraph","text":"野营训练好！这是多年来的实践证明了的。这一次冬季野营拉练，全军上下普遍反映收获更多，锻炼更大。什么原因呢？最根本的一条，就是抓住了阶级斗争这个纲。"},{"type":"paragraph","text":"这次全军的冬季野营拉练，是在革命和战争因素都在明显增长这个国际阶级斗争新形势下进行的。在拉练前和拉练过程中，各个部队都结合无产阶级专政理论学习，反复进行了国际阶级斗争形势的教育和战备教育。各级领导带头学习毛主席关于国际形势的论述和“要准备打仗”的指示；广大干部战士运用马克思主义的观点分析帝国主义本质，观察苏美两霸扩军备战的种种动态。大家对战争的危险性和紧迫性有了更加清醒的认识，准备打仗的思想树立得更加牢固。守卫在新疆、内蒙、黑龙江等反修前哨的部队，还组织干部战士揭露苏修在我国边境进行的各种罪恶活动，控诉苏修疯狂推行扩张政策的罪行，看清了苏修亡我之心不死的反动本性，进一步激发了大家对社会帝国主义的无比仇恨。广大指战员走在拉练路上，眼观五洲风云，心里想着打仗，决心同敌人争时间，比速度，抢在战争爆发之前，做好一切反侵略战争的准备，刻苦练兵的劲头更足了。拉练中，各部队普遍组织了检验性演习，不交预案，不搞摆练，一切按打仗那么办，要求高，难度大。但是，从各级首长、机关，到每一个战士，大家都认真学习毛主席的军事思想，研究现代条件下作战的各种新课题，自觉地从难从严苦练杀敌本领。南京部队某军、昆明部队某师、武汉部队某师和海军某舰队在演习中用毛主席的军事思想作指导，演习后对照毛主席军事思想进行总结，做到打一仗进一步，使各级指挥员的组织指挥能力得到了较大的提高，许多坦克、炮兵部队和其他兵种部队，还注意针对未来战争的特点，摸索打运动战、歼灭战的新经验。为了尽快缩短训练和实战的距离，指战员们不惜多吃苦，多流汗，严格训练，严格要求，不但思想上收获大，战术、技术训练也比往年更加扎实，是提高军政素质的双丰收！"},{"type":"paragraph","text":"这次冬季拉练，是在全国普及大寨县和巩固发展文化大革命胜利成果的斗争中展开的。干部战士走出营房，看到各条战线一派生气勃勃的革命景象，听到无数喜人的建设成就，受到了巨大的鼓舞和教育。大家感受最深的，是广大革命群众、革命干部坚持党的基本路线，狠抓阶级斗争的那种高度自觉性，那种坚定不移的劲头。北京部队某团干部战士，这次拉练经过大寨大队，亲眼见到了大寨人，看到了大寨田，心情无比激动。大家看展览，听介绍，更加明确了大寨的巨大变化，是大寨人大学马列主义、毛泽东思想，大批修正主义和资本主义，大干社会主义的结果；深深感到大寨坚持以阶级斗争为纲的这条根本经验，多么重要，多么可贵！从虎头山到全国各地，到处都有这样的课堂。拉练部队走到那里，学到那里，走一路，学一路，感触很深。大家说，毛主席号召我们“解放军学全国人民”，学什么？首先要学习坚持以阶级斗争为纲的经验，牢记党的基本路线，加快整军备战的步伐，进一步搞好部队革命化现代化建设。"},{"type":"paragraph","text":"拉练路上，迎来了战斗的一九七六年。指战员们满怀革命的激情，一遍又一遍地吟诵毛主席的光辉诗词，一遍又一遍地学习毛主席关于“安定团结不是不要阶级斗争，阶级斗争是纲，其余都是目”的指示，学习《人民日报》、《红旗》杂志、《解放军报》元旦社论，更加懂得了抓紧阶级斗争这个纲的极端重要性。某部“登城先锋”团党委，一面学习，一面检查自己的阶级斗争观念，检查拉练以来政治和军事的关系摆得对不对。行军途中，驻训点上，拉练部队的各级党委，以及连里、排里、班里，都在开展这样的学习和讨论，都在研究新的一年里如何抓紧阶级斗争这个纲。干部战士越学越明白：社会主义社会的主要矛盾是无产阶级与资产阶级的矛盾，我们不论做什么工作，都要紧紧抓住这个主要矛盾，抓住无产阶级对资产阶级的斗争这个纲，坚持党的基本路线。"},{"type":"paragraph","text":"“战士心中有了纲，千里拉练不迷航。”这是千真万确的。野营拉练，走、打、吃、住、藏，样样都要练。然而，广大干部战士的脑子里不是光装着这五个字。他们在千里行军路上，坚持学习无产阶级专政理论，进行党的基本路线教育，深入开展评论《水浒》的活动，时刻关心着巩固无产阶级专政、防止资本主义复辟这件头等大事。福州部队某部和济南部队某团的同志们，把理论学习和社会调查结合起来，走一路调查一路，住一村访问一村。在地头上、场院里，他们听贫下中农讲村史、家史和农村现实的阶级斗争；在油灯下，他们和贫下中农一起，联系农村两个阶级、两条道路的斗争实际，认真学习马克思、恩格斯、列宁和毛主席关于无产阶级专政的论述，热烈讨论社会主义革命的性质、对象、任务和前途。驻内蒙古某部指战员们，冒着风雪严寒行了一天军，刚刚在三分子村宿营，就请来生产队的干部，介绍这个村庄经过文化大革命和批林批孔运动发生的深刻变化。类似这样的军民学习会，形势报告会，社会主义新生事物颂扬会，许许多多的拉练部队都不止一次地组织过。干部战士运用耳闻目睹的事实，畅谈无产阶级文化大革命的伟大胜利，更加认清肯定还是否定文化大革命，爱护还是扼杀新生事物，这是当前两个阶级、两条道路、两条路线斗争的集中反映。指战员们更加关心教育革命，想尽一切办法为新生事物的茁壮成长多做贡献。许多部队派出干部战士，帮助学校开展学军活动；抽出大批医务人员，帮助农村培养赤脚医生；许多两鬓斑白的领导干部主动找上门去，向朝气蓬勃的年青地方干部学习抓阶级斗争的经验；许多同志拿出自己的马列著作和毛主席著作，为上山下乡知识青年建立起图书室、学习室。拉练部队的各级党委和支部带领广大指战员，积极投入保卫和发展文化大革命胜利成果的伟大斗争。"},{"type":"paragraph","text":"在拉练中，不论长途跋涉多么辛苦，战术演习多么紧张，许多部队党委和连队党支部，始终没有忘记抓领导班子的革命化建设，没有忘记抓干部战士世界观的改造。他们说得好：野营拉练，不能单纯练战术、技术，还要重视磨练思想、作风。只有抓紧意识形态领域里的阶级斗争，批判半截子革命思想，批判资产阶级法权思想，批判那些图享受、怕艰苦等非无产阶级的东西，才能迈得开继续革命的步子，挑得起保卫无产阶级专政的重担。广州部队某师的师、团领导干部，拉练中处处留心向地方干部学习。他们和地方干部比继续革命觉悟，比革命干劲、工作姿态和联系群众的作风，比出了自己的差距，焕发了战争年代的那么一股革命热情，那么一种拚命精神。沈阳部队某部不少领导同志和机关干部，专门选了冬季拉练这个磨练思想的好机会，扎上皮带，背起背包，下连去代职、当兵。在寒风刺骨、雪地冰天的艰苦环境里，很多军、师、团的领导干部，有车不坐，有马不骑，亲自带着部队爬山涉水，风餐露宿；很多基层干部，奔袭时肩上扛着两支枪，攻山头总是冲在最前面；很多战士手上裂开了口子，脚上磨起了血泡，照样坚持行军，照样挥镐挖工事。艰苦，洗刷了官气、娇气、暮气，把干部战士锻炼得心更红，志更坚。沿着长征路线进行千里拉练的成都部队某部指战员，以红军为榜样，自觉地吃大苦、耐大劳，跨过浪涛翻滚、水流湍急的大渡河，攀越悬崖百丈，峭壁高耸的二郎山。在艰难险阻面前，战士们豪迈地说：为了战胜继续革命征途上的“万水千山”，我们一定要把自己锤炼成象红军那样的钢铁战士！"},{"type":"paragraph","text":"拉练的实践充分说明：举纲才能张目。抓住阶级斗争这个纲，整军备战就有方向，我们部队的战斗力就能提高得更快，我们肩负的巩固无产阶级专政、保卫社会主义祖国的任务就能完成得更好。"},{"type":"paragraph","text":"新的一年开始了。冬季野营拉练即将结束。放眼祖国，到处莺歌燕舞！放眼世界，试看天地翻覆！让我们把拉练中焕发出来的革命觉悟和冲天干劲，用到部队的革命化现代化建设中去，紧紧抓住阶级斗争这个纲，团结起来，为夺取更大的胜利而努力奋斗！"}],"alias":""},"tags":[{"name":"批林批孔","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"上山下乡","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}