{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"西施故里乐兴学——浙江省诸暨市重教纪事","authors":["凌爱媛","钱汉东"],"dates":[{"year":1990,"month":2,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"凌爱媛　钱汉东"},{"type":"paragraph","text":"西施故里——浙江省诸暨市，不仅风景秀丽，物产富饶，而且是孕育名人的地方，收入《辞海》的一代历史文化名人就有王冕、杨维桢、陈洪绶等。解放后更是名流辈出，分布在各地的教授、副教授达一百七、八十人，国家学部委员六人。每谈起这些，诸暨人便自豪地说这是当地重视教育的结果。确实，诸暨不愧是全国基础教育先进市。这里，初等教育的“四率”(入学率、巩固率、毕业率、升学率)持续保持在99.6%以上，小学毕业生已全部升入初中。全市7-15周岁少儿入学率达96.9%。至1989年，已有59个乡(镇)实施了九年制义务教育，占全市乡(镇)总数的67.4%。"},{"type":"paragraph","text":"诸暨历来有“耕读传家”的传统。让孩子读书受教育已成为这里的乡风民俗，即使是一般群众，也认为生下孩子就是要让他读书，这是天经地义的事情。孩子没有文化就会被人看不起，批评他只会生不会养。因此，不少父母家境再困难，也要想方设法让孩子上学。新乐乡鹳鸣村有位姓周的寡妇，丈夫早逝，留下子女五人，又无别的经济来源，生活十分贫苦。但她起早摸黑，节衣缩食，含辛茹苦供孩子读书。孩子个个勤奋好学，结果一个上了大学，三个上了师专，第二个孩子中学毕业去当了兵，个个成才，至今仍为当地群众的美谈。这种“耕读传家”的风尚延续至今，虽几经波折，却无改变。"},{"type":"paragraph","text":"我们到诸暨采访，强烈地感受到诸暨人兴办教育的热情。在石壁乡，我们看到乡政府的所在地是幢年久失修的危房，四壁一条条粗缝漏光透风，人踏在地板上发出吱吱的响声。但是乡政府于1986、1987两年集资13万元，翻建、扩建校舍750平方米，又投资5万多重新翻建了学生宿舍。步入乡中，呈现在眼前的是崭新的二层楼教学楼，操场平整宽阔，教师住房窗明几净。我们问陪同我们参观的乡党委副书记许立章，乡政府为何如此舍得花钱办教育，他朴素地回答道:“前几年看到有些教师和学生租住民房，下雪落雨要漏，心中不是滋味，感到对不起他们，没能为他们创造良好的学习和教育环境，因此下决心首先解决校舍和师生的住房，让学生安安静静读书，教师安安心心教书。”赵家镇的经济并不发达，镇政府提出政府的办公楼可以不造，小汽车可以不买，但学校必须建造，教师的待遇必须得到保障。1988年该镇财政总收入15多万元，其中13万用于教育，占财政总收入的86%.镇所属的村则出现了新的“攀比风”:看谁的校舍修得好。近两年他们共集资60多万元，新建了镇小、镇中和几乎所有的完小、村校。当记者提出何不用60多万元资金多上些诸如自来水等改善镇民生活的一些项目时，这个镇的群众说:“我们在上21世纪的项目!”1984年前，城关镇有一半以上的校舍是危房，而从198S年以来，镇政府在全镇集资113万元，县财政拨款50万元，加上征地39.5亩，新建校舍1万平方米，新建面积占校舍总面积的80%，基本上缓解了城关入学难和教师住房难的问题。"},{"type":"paragraph","text":"这里还有一个有趣的现象，就是村村有学校。诸暨人认为，一个村至少应该有一所学校，没有学校是不可思议的事情。市里为提高办学效益，提出缩点布局，集中办好学校，拟把学生少的村校并入邻近的大村校，但是，推行十分困难。绿化乡是个小山乡，有5所学校，每所学校不到10个学生。乡里规划合并，但村民们不答应，村里宁肯多出点钱也要把学校办下去。双桥乡霞阳村一百多户人家，竟有三十多人当教师，也没有人感到当教师是个倒霉的职业。"},{"type":"paragraph","text":"诸暨市委、市府历届领导都很重视教育。当年为消除文革后遗症他们仅用8个月的时间，就将被占用的一万多平方米校舍归还给教育系统，还通过组织部、宣传部做工作，让在文革中从教育系统调出去的教师，除已列入干部编制外，全部归了队。他们把教育列入县委、县府的工作议事日程，建立起县委、县府一班人抓教育的制度，坚持做到每半年集体听一次教育工作的全面汇报。下乡调查时，则把走访学校列为重要内容之一，把教育部门难以解决的问题及时反馈给有关部门，或带回县长办公会议加以研究解决。1989年，市委、市府专门抽调了16名干部，分四个专题对全市30多个乡镇的教育现状进行为期20天的调查，为市委、市府领导决策提供依据。他们确保教育经费的不断增加。三年来，教育经费支出占县财政总支出的三分之一，每年教育经费的增长速度远远超过了市财政收入的增长。1989年，县财政收入增加8%而教育经费的增长达到13%。"},{"type":"paragraph","text":"随着经济的发展，改革的深入，诸暨人已不再满足“耕读传家”，争当“高考状元”的现状，他们对中等教育结构，初、高中招生制度等积极进行改革实践，现在诸暨的教育已逐渐摆脱单纯“升学教育”的模式，走上了“国民素质教育”的轨道。目前他们考虑得更多的是:教育如何更好地为社会发展和地方经济建设服务。他们根据“七山一水二分田”的特点，兴办了农业、林业、水产等服务农业为重点，服务工商为依托的12所中专、职业技术学校，已培养毕业生3200多名，82%以上的毕业生都学以致用。学校为振兴诸暨经济培养了人才。他们还将于今年基本实施九年制义务教育，这些又将使诸暨的教育跃上新的台阶。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"浙江文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}