{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"阿尔巴尼亚《人民之声报》揭露苏修的对外扩张和侵略政策  痛斥苏联社会帝国主义的“有限主权”论","authors":[],"dates":[{"year":1972,"month":4,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"阿尔巴尼亚《人民之声报》揭露苏修的对外扩张和侵略政策"},{"type":"paragraph","text":"痛斥苏联社会帝国主义的“有限主权”论"},{"type":"paragraph","text":"苏修通过“有限主权”关系，使其他国家在经济、政治、军事上成为它的附庸，在对外和对内政策上受它摆布；这种侵略政策必将激起这些国家人民的义愤和反抗"},{"type":"paragraph","text":"新华社地拉那一九七二年四月七日电　阿尔巴尼亚《人民之声报》四月一日发表阿基姆·波帕的一篇题为《“有限主权”论——苏联修正主义者帝国主义政策的露骨表现》的文章，揭露苏修对外扩张和侵略政策。"},{"type":"paragraph","text":"文章说：“生活和事实日益证明，苏联现领导的对外政策实质是沙文主义和社会帝国主义的。正如恩维尔·霍查同志在阿尔巴尼亚劳动党第六次代表大会上作的报告中所指出的：‘苏联修正主义者的对外政策是老沙皇的大俄罗斯政策，其企图仍然是扩张主义，其目标仍然是征服和奴役各国人民。’”"},{"type":"paragraph","text":"文章说：“在经济领域内，被苏联的宣传千方百计地说成是平等合作和国际主义兄弟般援助的关系，其实是其他国家在经济上隶属于苏联的关系。”"},{"type":"paragraph","text":"文章说：“苏联修正主义者答应给予其他国家的所谓‘援助’是附有损害受援国的民族独立和主权的政治条件的，旨在使它们在经济上依附于苏联。事实是，当阿尔巴尼亚劳动党在布加勒斯特会议上或者在莫斯科会议上以其正确的立场来对抗尼·赫鲁晓夫和他的同伙的反马克思主义的立场时，赫鲁晓夫修正主义者对社会主义的阿尔巴尼亚采取了最严厉的经济制裁，他们中断了一切援助和信贷，后来他们还对社会主义的阿尔巴尼亚实行了敌对的封锁。”"},{"type":"paragraph","text":"文章接着说，苏联修正主义头目的宣传侈谈“国际社会主义分工”、“社会主义大家庭各国的生产的专业化和合作”等等，尤其是近两三年来，他们大力宣扬的“经互会成员国进一步加深与完善合作和发展社会主义经济一体化的综合纲要”。他们试图用“世界社会主义体系各国经济国际化的客观趋势”来证明这一点，把它说成是它们之间在经济关系和合作领域内的一个新的更高的阶段。"},{"type":"paragraph","text":"文章指出，这种做法的后果和目的怎样呢？是使其他国家的经济片面发展，使这些国家在一切方面都完全依赖苏联，并且为苏联经济服务，成为只供苏联资本和商品输出的一个地区，成为苏联获得利润的一个来源。"},{"type":"paragraph","text":"文章指出，苏联社会帝国主义企图在经济上奴役其他国家的主要目的是，通过使它们在经济上对苏联的依赖，从而使它们在政治上也附属于苏联。苏联修正主义头子在政治和军事方面强加给其他国家的“有限主权”的关系清楚地表明“有限主权”论是什么货色，而且表明苏联社会帝国主义长期以来一直在实行，并且现在仍然在实行一系列的关于“一体化”的严格措施，也就是苏联在政治上和军事上完全奴役这些国家的措施。"},{"type":"paragraph","text":"文章说，恩维尔·霍查同志在阿尔巴尼亚劳动党第六次代表大会上的报告中说：“‘有限主权论’是沙文主义的理论，是进行大国扩张的理论。新兴的苏联帝国主义者利用这一理论企图剥夺别国人民的一切主权，从而为他们自己为所欲为地进行干涉创造‘主权’。新兴的苏联帝国主义者否认别国的主权，就是要否认别国和别的民族的最神圣的东西——自由和独立，否认它们的民族自尊感，否认它们的不容否定的自决权利、独立发展的权利、它们在国际生活中的平等权利和积极参与国际事务的权利。他们企图以‘有限主权论’使强国扼杀弱国、大国吞噬小国的权利合法化。这一理论是为帝国主义侵略进行辩护的理论。”"},{"type":"paragraph","text":"文章说，根据勃列日涅夫对“有限主权”论的看法，所谓“社会主义大家庭”的国家无权自由地和自主地制定自己的对外政策，而是一切事情都必须得到苏联社会帝国主义者的同意。这些国家无权制定不依附于苏联的对外政策，不得到苏联的同意，无权同别的国家建立外交和经济关系。苏联社会帝国主义者的目的是要使其他国家的对外政策成为苏联经常出现紧急情况和发生变动的对外政策的俯首贴耳的附属物。"},{"type":"paragraph","text":"文章举德国问题为例说：“苏联社会帝国主义者多年来在这个问题上随心所欲地玩弄花招，不考虑德意志民主共和国的主权，为了同西德帝国主义进行交易，无耻地牺牲德意志民主共和国的民族利益。这方面有意义的是他们同波恩达成的关于西柏林问题的协议，这个协议明目张胆地破坏德意志民主共和国的主权。”"},{"type":"paragraph","text":"文章说，然而，受苏联摆布的国家的有限主权，不仅仅表现在对外政策方面，而且还表现在它们的对内政策方面：根据苏修头目的沙文主义概念，它们的对内政策必须得到苏修头目的同意。"},{"type":"paragraph","text":"文章说，根据苏联统治集团所鼓吹的“有限主权”论，华沙条约的成员国甚至没有自主地处理它们国家领土的权利，而苏联军国主义分子却有权借口在华沙条约范围内进行军事演习，象在他们自己的国家一样，把他们的武装部队开进或调出这些国家。文章说：“苏联社会帝国主义集团正是利用捷克斯洛伐克方面企图避免让苏联借口‘联合军事演习’把苏联军队开进捷克斯洛伐克这一事实，作为它对那个国家进行公开军事侵略的主要理由之一。总之，要么是你‘情愿’同意让我自己的军队进入你的领土，否则暴力占领就在前头。这是道道地地的帝国主义讹诈。”"},{"type":"paragraph","text":"文章说，“苏联社会帝国主义者除了公开占领捷克斯洛伐克外，还把他们的军队开进了德意志民主共和国、波兰、匈牙利、保加利亚和蒙古，并且悄悄地占领了它们。”"},{"type":"paragraph","text":"文章说：为了消除对其他国家进行干涉的一切障碍和在军事上完全征服它们，苏联社会帝国主义者借口成立所谓“特别联合军事部队”，正在通过华沙条约强迫它们在事实上取消国家军队，并把它们置于苏联的直接指挥之下。这是对这些国家的民族独立的另一个打击，是它们的“有限主权”的鲜明表现。"},{"type":"paragraph","text":"文章最后说，这就是苏联社会帝国主义头目们关于“社会主义”国家的“有限主权”论的内容。但是加强这样一种关系，势必导致矛盾继续深化，并且势必加强受镇压的伙伴们不听从苏联社会帝国主义的大国沙文主义发号施令的倾向。重要的是，有限主权的关系势必激起这些国家人民的义愤和反抗。这将标志着苏联社会帝国主义在这些国家的统治的不可避免的完结。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}