{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"热烈欢迎红卫兵代表团访阿归来","authors":[],"dates":[{"year":1967,"month":8,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"首都红卫兵战士和革命群众一万多人隆重集会"},{"type":"paragraph","text":"热烈欢迎红卫兵代表团访阿归来"},{"type":"paragraph","text":"周恩来陈伯达康生谢富治刘宁一江青等同志出席了大会，谢富治同志致欢迎词姚文元同志讲话说，霍查同志希望中国红卫兵把毛泽东思想坚持到底，在无产阶级文化大革命中做出更大贡献"},{"type":"paragraph","text":"新华社二日讯　首都红卫兵战士和革命群众一万多人，今天下午在雄伟壮丽的人民大会堂隆重举行集会，热烈欢迎由姚文元同志率领的中国红卫兵代表团访问阿尔巴尼亚以后，胜利地回到北京，回到毛主席身边。"},{"type":"paragraph","text":"大会表示，在当前国际国内一片大好形势下，红卫兵小将和全国革命群众一起，将更高地举起毛泽东思想伟大红旗，进一步发扬无产阶级的革命造反精神，把党内最大的一小撮走资本主义道路当权派批深、批透，批倒、批臭，搞好本单位的斗批改，把无产阶级文化大革命进行到底；将同英雄的阿尔巴尼亚和全世界革命人民和青年团结在一起，战斗在一起，把中国革命和世界革命进行到底！"},{"type":"paragraph","text":"中央领导同志、中央文革小组和其他方面的负责同志周恩来、陈伯达、康生、谢富治、刘宁一、江青、萧华、杨成武、张春桥、王力、关锋、戚本禹、赵毅敏、叶群、汪东兴、吴法宪、邱会作、王新亭、李天焕、张秀川等，出席了大　会。"},{"type":"paragraph","text":"阿尔巴尼亚驻中国大使纳塔奈利和夫人以及大使馆外交官员，应邀出席了大会。"},{"type":"paragraph","text":"今天，人民大会堂里充满着火热的革命战斗精神和强烈的无产阶级国际主义友谊的气氛。主席台正中高挂着世界革命人民心中的红太阳毛主席的巨幅画像，会场上悬挂的红色巨幅标语上写着：“我们伟大的导师、伟大的领袖、伟大的统帅、伟大的舵手毛主席万岁！”“阿尔巴尼亚人民伟大的领袖恩维尔·霍查同志万岁！”“中阿两国人民和青年的战斗友谊万岁！”“无产阶级文化大革命万岁！”“以毛主席为代表的无产阶级革命路线胜利万岁！”“全世界革命人民和革命青年的大团结万岁！”"},{"type":"paragraph","text":"下午四时二十分，周恩来、陈伯达、康生、江青等同志，纳塔奈利大使，同中国红卫兵代表团团长姚文元，代表团团员谭厚兰、刘锡昌、宋义民、陈敢峰、程金香、高静慧等同志，一起走上主席台。全场掌声雷动，万人高呼：“我们伟大的领袖毛主席万岁！”“阿尔巴尼亚人民伟大的领袖恩维尔·霍查同志万岁！”"},{"type":"paragraph","text":"大会在万人高唱《东方红》的雄壮歌声中开始。"},{"type":"paragraph","text":"谢富治同志首先致欢迎词。"},{"type":"paragraph","text":"他热烈祝贺中国红卫兵代表团应邀参加阿尔巴尼亚劳动青年联盟第五次代表大会和对阿尔巴尼亚的访问，增进了中阿两党、两国人民和青年的牢不可破的战斗友谊，为国际共产主义运动作出了贡献。"},{"type":"paragraph","text":"谢富治同志说，伟大的红卫兵运动发源于当代最高水平的马克思列宁主义即毛泽东思想的故乡，她是我国社会主义革命新阶段的产物，是二十世纪六十年代国际共产主义运动的伟大创举。在我们的伟大统帅毛主席的亲切关怀和教导下，在中央文革小组的指导下，红卫兵小将高举毛泽东思想的革命批判大旗，为我国无产阶级文化大革命立下了丰功伟绩，在国际共产主义运动史上写下了不朽的篇章。"},{"type":"paragraph","text":"谢富治同志强调说，目前，国内外是一派大好形势。但是，我们不要忘记，帝国主义和一切反动派是不甘心退出历史舞台的，他们还在继续顽抗、垂死挣扎、疯狂反扑。全体革命人民和英雄的红卫兵小将一定要百倍提高警惕，更高地举起毛泽东思想伟大红旗，更进一步地发扬无产阶级的革命造反精神，把党内最大的一小撮走资本主义道路当权派批深、批透，批倒、批臭，搞好本单位的斗批改，把无产阶级文化大革命进行到底！把中国革命和世界革命进行到底！"},{"type":"paragraph","text":"姚文元同志接着作了长篇讲话。他说，在我们的最高统帅、我们心中最红最红的红太阳毛主席的极其亲切的关怀下，在党中央和中央文革小组直接领导下，中国红卫兵代表团胜利地完成了第一次出国任务，满载着阿尔巴尼亚青年和人民的革命精神和革命友谊，满载着他们对毛主席的无限敬仰和热爱，满载着他们对中国无产阶级文化大革命和红卫兵运动的热情支持，回到了北京，回到了毛主席的身边。"},{"type":"paragraph","text":"姚文元同志谈到霍查同志对中国红卫兵代表的亲切接见时说，霍查同志高度赞扬了阿中两党、两国人民和两国青年之间的伟大战斗友谊和革命团结，高度赞扬了中国的无产阶级文化大革命，坚决支持我们揭露和粉碎党内最大的一小撮走资本主义道路当权派篡党、篡政、篡军的反革命复辟阴谋，并热情赞扬了中国的红卫兵运动，希望中国红卫兵把毛泽东思想坚持到底，在无产阶级文化大革命中做出更大的贡献。"},{"type":"paragraph","text":"姚文元同志说，恩维尔·霍查同志祝毛主席身体永远健康，寿比南山，并要中国红卫兵代表团向毛主席和林副主席以及周总理、陈伯达、康生、江青同志，转达阿尔巴尼亚人民最崇高的革命敬礼。这时，全场响起一片热烈的欢呼：“祝毛主席万寿无疆！万寿无疆！万寿无疆！”“毛主席万岁！”“恩维尔·霍查同志万岁！”"},{"type":"paragraph","text":"姚文元同志介绍了阿尔巴尼亚人民和青年，在以恩维尔·霍查同志为首的阿尔巴尼亚劳动党的领导下，勇敢地站在捍卫马克思列宁主义革命路线的最前列，在反对美帝国主义、苏联现代修正主义和各国反动派的斗争中，在社会主义建设中所取得的辉煌成就。他特别介绍了阿尔巴尼亚青年正在进一步开展的革命化运动。"},{"type":"paragraph","text":"姚文元同志说，中国红卫兵代表团这次出国，深深地感受到毛泽东思想是照耀全世界革命人民走向胜利的灯塔，深刻地感受到中国无产阶级文化大革命在世界上的巨大影响。我们深深感到，中阿友谊深入人心，牢不可破。不管世界上将发生什么风暴，我们中国红卫兵，永远同阿尔巴尼亚革命青年团结在一起，战斗在一起，胜利在一起！"},{"type":"paragraph","text":"姚文元同志强调说，中国红卫兵肩担着重大的国际主义责任。毛主席教育我们说，无产阶级只有解放全人类才能最后解放自己，这是包括了世界革命的任务的。我们红卫兵，应当坚决执行毛主席的教导，心中时刻不要忘记全世界被压迫人民和被压迫民族，不要忘记世界革命的任务。"},{"type":"paragraph","text":"姚文元同志强调说，我们红卫兵要坚决响应毛主席和党中央的号召，深入开展革命的大批判，继续加强革命的大联合。我们要把中国的赫鲁晓夫以及彭德怀、罗瑞卿等党内、军内最大的一小撮走资本主义道路的当权派的罪恶面目，和他们那一套反革命修正主义路线，从政治、思想、理论、组织等各个方面，揭狠、揭深，斗倒、斗垮，批透、批臭，把这个大批判，同当前支持武汉无产阶级革命派、打击一小撮妄想倒转历史车轮的反动派的斗争，紧紧结合起来，同各单位斗、批、改结合起来。"},{"type":"paragraph","text":"姚文元同志最后说，我们红卫兵永远忠于毛主席，永远忠于毛泽东思想，永远忠于毛主席的无产阶级革命路线，永远忠于无产阶级专政，永远忠于无产阶级国际主义，永远做毛主席忠实的红小兵！"},{"type":"paragraph","text":"中国红卫兵代表团团员、上海市革命委员会常委、上海同济大学革命委员会主任陈敢峰同志接着讲话。他热情地赞扬英雄的阿尔巴尼亚是在帝、修、反重重包围之中高举反帝反修革命大旗的伟大的社会主义国家；赞扬阿尔巴尼亚人民和青年对美帝、苏修和各国反动派有着无比的仇恨；赞扬英雄的阿尔巴尼亚人民和青年坚决与敌人斗争到底的英雄气概和反帝反修的坚强意志。"},{"type":"paragraph","text":"陈敢峰说，阿尔巴尼亚人民，在以霍查同志为首的阿尔巴尼亚劳动党的领导下，一手拿镐，一手拿枪，发扬艰苦奋斗，自力更生的精神，战胜了帝修制造的种种困难和障碍，克服了旧社会遗留下来的严重贫困和落后，在社会主义建设中取得了辉煌的成就。从平原到山区，从城市到农村，到处看到的是意气风发，斗志昂扬的人民。陈敢峰说，阿尔巴尼亚的的确确是一座耸入云霄的高山，苏修和一切形形色色的叛徒和工贼都不过是一抔黄土。"},{"type":"paragraph","text":"陈敢峰接着介绍了阿尔巴尼亚人民和青年革命化的情况。他说，我们伟大的领袖毛主席在给阿尔巴尼亚劳动党五大的贺电中说：“英雄的人民的阿尔巴尼亚，成为欧洲的一盏伟大的社会主义的明灯。”阿尔巴尼亚劳动党五大制定了一系列革命化的措施，全国在革命化的大道上飞速前进，使这盏伟大的社会主义明灯发出更加灿烂的光辉。"},{"type":"paragraph","text":"陈敢峰说，在这次访问中，我们深深体会到，中阿两党、两国人民、两国青年之间的友谊是深厚的真挚的革命的友谊。正如毛主席所说：“我们是你们真正的朋友和同志。你们也是我们真正的朋友和同志。我们和你们都不是那种口蜜腹剑的假朋友，不是那种两面派。”一切帝国主义者、修正主义者和各国反动派必将在我们这种钢铁般的团结面前遭到彻底的失败。"},{"type":"paragraph","text":"中国红卫兵代表团团员、北京市革命委员会常委、北京师范大学革命委员会主任谭厚兰同志在讲话中说，在我们出国访问前，我们伟大的领袖毛主席和党中央领导同志、中央文革小组同志一再教导我们要谦逊，要很好地向阿尔巴尼亚同志学习。我们这次就是遵照毛主席他老人家的最高指示去向英雄的阿尔巴尼亚人民和青年学习的。"},{"type":"paragraph","text":"谭厚兰说，这次阿尔巴尼亚劳动青年联盟第五次代表大会，实际上是一次世界性青年左派组织的大集会。在大会发言中，很多代表高度颂扬毛主席，高度评价毛主席对马克思列宁主义的伟大发展，充分体现了他们对我们伟大领袖的无限热爱、无限崇拜。他们说：毛主席是当代最伟大的马克思主义者，当代最伟大的领袖，毛泽东思想是当代最高的马克思列宁主义，是放之四海而皆准的真理。在当代，革命、不革命或反革命就是看对待毛泽东思想的态度。"},{"type":"paragraph","text":"谭厚兰说，我们在和各国代表的接触中，很多国家代表都非常关注中国无产阶级文化大革命，并对中国无产阶级文化大革命表示了热烈的支持。他们说：中国无产阶级文化大革命是毛泽东思想天才的发展，是毛主席对国际共产主义运动的伟大贡献，是世界人民的巨大财富。"},{"type":"paragraph","text":"谭厚兰说，当我们想到世界革命人民和青年那样无限热爱毛主席，那样努力学习毛泽东思想，那样高度赞扬我国无产阶级文化大革命和红卫兵运动时，我们深深感到我国革命青年和红卫兵责任的重大。我们要牢记毛主席的教导：无产阶级只有解放全人类才能最后解放自己。因此，我们应当更加关心世界革命的形势，更加坚决支持世界人民的革命斗争，心中时刻不要忘记全世界被压迫人民，时刻不要忘记世界革命的任务。"},{"type":"paragraph","text":"谭厚兰最后说，我们一定要努力活学活用毛主席著作，积极参加斗争，用生命和鲜血保卫党中央、保卫毛主席、保卫林副主席、保卫中央文革小组，永远忠于毛主席的无产阶级革命路线，认真改造思想，谦虚谨慎，戒骄戒躁，继续为无产阶级文化大革命立新功、建新劳，誓把无产阶级文化大革命进行到底。在阶级斗争的大风大浪中，努力把自己培养成为无产阶级革命事业坚强可靠的接班人。"},{"type":"paragraph","text":"红卫兵代表团同志们的讲话，激起了一阵阵雷鸣般的热烈掌声。革命群众一遍又一遍地高呼：“打倒美帝！打倒苏修！打倒各国反动派！”“中阿友谊万岁！”“中阿青年团结万岁！”“战无不胜的毛泽东思想万岁！”“伟大的中国共产党万岁！”“恩维尔·霍查同志万岁！”"},{"type":"paragraph","text":"“毛主席万岁，万万岁！”"},{"type":"paragraph","text":"参加大会的，还有北京市革命委员会、首都工代会、农代会、大专院校红代会、中学红代会的负责成员和其他方面的代表吴德、郑维山、聂元梓、丁国钰、高扬文、刘福、王景瑞、苗永昆、罗瑞华、张桂福、蒯大富、韩爱晶、李冬民，以及北京市革命委员会的委员们。"},{"type":"paragraph","text":"大会结束时，全场万人起立，在军乐队伴奏下齐唱《国际歌》和《大海航行靠舵手》。（附图片）"},{"type":"paragraph","text":"首都各界革命群众和红卫兵小将八月二日在人民大会堂隆重集会，热烈欢迎由姚文元同志率领的中国红卫兵代表团访问阿尔巴尼亚胜利回国。"},{"type":"paragraph","text":"本报记者　王东摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"谢富治","type":"人物"},{"name":"康生","type":"人物"},{"name":"江青","type":"人物"},{"name":"陈伯达","type":"人物"},{"name":"姚文元","type":"人物"},{"name":"刘宁一","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}