{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"一位天才青年的悲剧","authors":["何与怀"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"何与怀·","type":"paragraph"},{"text":"１９７０年４月１８日，沈元在北京被枪决。文革中，惨遭杀害的思想者，有名的，无名的，不可计数。沈元，也许和那些被害的烈士如林昭、遇罗克、张志新、王申酉……等人有所不同，但是他悲惨无助的命运，使人们格外沉痛。§ 一","type":"paragraph"},{"text":"１９７０年４月１８日，沈元在北京被枪决。","type":"paragraph"},{"text":"在前一天，据当时在场者回忆说，北京工人体育场召开“公审大会”。一声吆喝，押上二十多人，在台前站了一排。虽然名曰“公审大会”，可是没有公诉，当然更不准辩护，只有判决，而且几乎都是“从严”判决死刑。二十来个，一个个一听到宣判都瘫倒在地。只有一个，被判了死刑依然站立，大会结束时，其他所有被判了死刑的人都是被架着拖出去，也只有这个人是自己走出会场的。到了刑场上，这个人竟然又大喊一声：“我还有重大问题要交待！”行刑人把他押了回去。但实际上这个人并没有交待出什么“重大问题”，第二天又被押赴刑场……。","type":"paragraph"},{"text":"在这同时，北京市“公检法”（公安、检察院、法院简称，“文革”时合并为一，由军队管制）军事管制委员会签发了一份布告，行文如下：","type":"paragraph"},{"text":"现行反革命叛国犯沈元，男，三十二岁，浙江省人，伪官吏出身，系右派分子，中国科学院近代史研究所实习研究员。其母系右派分子，其兄因反革命罪被判过刑。沈犯顽固坚持反动立场，书写大量反动文章，大造反革命舆论，并企图叛国投敌，于一九六八年九月一日，化妆成黑人，闯入了外国驻华使馆，散布大量反动言论，恶毒攻击我党和社会主义制度，诬蔑攻击无产阶级文化大革命。","type":"paragraph"},{"text":"化妆成黑人？闯入外国驻华使馆？这种做法在那样的年代里实在太愚蠢，太戏剧化，太无成功可能，太让人匪夷所思了。但这的确是真的，虽然传出来的具体情节有出入。据一传说所描写，那一天，沈元买了盒油彩，涂抹在脸上身上假扮成黑人，企图闯进一非洲国家驻中国大使馆，申请政治避难，请求帮助离开中国。而经过郭罗基考证的说法是：沈元装扮成黑人闯的是苏联驻中国大使馆，而且闯了两次。第一次是在１９６８年８月，夹带着所谓的“机密文件”，但苏联人并不重视他，不予收留；第二次是在同年９月１日，没有闯入便被抓了。门口的警卫将沈元一把拉住，他手上的油彩被抹去，发现是个假黑人，于是当场逮捕……","type":"paragraph"},{"text":"沈元注定要命丧黄泉。他刚好碰到１９７０年１月３１日毛泽东批示“照办”中共中央发出的〈关于打击反革命活动的指示〉——碰到“严打”。所谓“严打”，即根据政治的需要不时以政治运动的方式特别“从快从严”惩办某些特定的“罪犯”。这份编号为［中发（１９７０）４号］文件指示说：苏修正在加紧勾结美帝，阴谋对我发动侵略战争；国内的反革命分子也乘机蠢动，遥相呼应，这是当前阶级斗争中值得注意的新动向。这一小撮反革命分子妄图仰赖帝、修、反的武力，复辟他们失去的天堂，加紧进行破坏活动。有的散布战争恐怖，造谣惑众；有的盗窃国家机密，为敌效劳；有的趁机翻案，不服管制；有的秘密串联，阴谋暴乱；有的贪污盗窃，投机倒把，破坏社会主义经济；有的破坏插队、下放，这些人虽然是一小撮，但无恶不做，危害很大。","type":"paragraph"},{"text":"根据毛泽东的批示，中共中央这一年开展恐怖的“一打三反”运动。为了给运动树立“样板”，北京市当局从１月底至４月中旬共开了三次全市性有数万至十万人参加的公审公判大会，判刑和处决所谓“反革命”罪犯。为给公审公判作准备及造舆论，执行单位“中国人民解放军北京市公检法军事管制委员会”，先后于１９７０年１月９日、２月１１日、３月２４日，三次发出“公布罪犯案情供讨论”的相关《通知》，供“革命群众讨论”并提出“处刑意见”。所有那一年被处决者，都上过这种《通知》所附的名单。不过，沈元却是先后两次上了这种名单。第一次是１９７０年２月１１日，第二次是一个多月之后的３月２４日。不仅在北京市，也在全国范围，沈元是唯一两次上过这类名单的人。","type":"paragraph"},{"text":"在这种恐怖的社会政治生态环境下，羸弱书生沈元被列入“无恶不作，危害很大”之徒，以“反革命罪”被判处死刑，从快从严死在“无产阶级专政”的枪口下。§ 二","type":"paragraph"},{"text":"沈元为保命两次闯关，但也太无知了。他一介布衣，身处社会低层，所谓“夹带机密材料”，不过是些红卫兵小报，他两手空空，没有任何情报可出卖，一无所有，有何价值？岂能被收留？对方又何必为他承担外交风波？而在沈元方面，要重判，至少要有出卖情报之类的证据，这是司法常识，可是这丝毫也没有减轻他的罪过。这是“叛国投敌”，当然是“罪该万死”。","type":"paragraph"},{"text":"为什么沈元这样显露十足书呆气的一介书生，竟然会破釜沉舟地选择装扮成黑人、逃入外国使馆的这条不归路呢？这应该是一个很浅白的问题，但我们还是要追问，而且要不断追问！余杰评论这个几乎四十年前的事件时，想到今天中国大陆许多人也饶有兴趣的“行为艺术”，说，如果说这是一种“行为艺术”的话，它足以让今天中国所有的行为艺术家们都瞠目结舌，甘拜下风。当然，这种性命攸关的事，绝不是艺术灵感冲动的结果！谁都可以想象得出，沈元在作出这一决定之前，其灵魂深处一定经历了痛苦的挣扎！况且沈元是这么一个人——从他一向的言行可知，他对中国的同胞、中国的土地、中国的文明和中国的历史充满深沉的爱，充满单纯的爱。","type":"paragraph"},{"text":"当时，沈元实在是被迫害得受不了，实在是走逃无路了。他刚结婚不久，小两口日子刚刚开始。夫人是他的表妹，生得美丽，既纯洁又贤慧，与他青梅竹马两小无猜。他们寄居在亲戚家，红卫兵运动一来，他俩被扫地出门，逼得到处躲藏，工作单位也不接纳，小两口连栖身之地也找不到。沈元曾向住在杭州的姐姐求救，但姐姐早已自顾不暇，又哪能再接受一个“反革命”呢？那种被亲朋故旧抛弃的痛苦，那呼天天不灵、呼地地不应的绝望，是没有经历过“文革”恐怖的人所难以体会的。蝼蚁尚且要惜生，又何况是一个有灵性的年青生命！只要有一点点出路，只要有一星星希望，沈元又何尝愚蠢到要走上这一条几乎注定的死路？！","type":"paragraph"},{"text":"他多么不甘心就此了结一生啊。即使已被押到刑场，要是别人早已绝望了，他还在运用不可思议的机智寻求死里逃生的机会——他脑海里一定闪过历史上各朝各代各种“刀下留人！”的故事，争取多活一天、一小时，哪怕一分钟，等待有人喊出这么一句。非常不幸，沈元现在是异想天开。但他最后的求生努力，简直惊天地，泣鬼神！§ 三","type":"paragraph"},{"text":"让我们从沈元曾经有过的兴奋的时刻说起。","type":"paragraph"},{"text":"１９５５年，年方十七的沈元考入了北京大学历史系，在全国这么多的考生中脱颖而出，这可是了不起的事情。沈元当时在北大历史系的同班同学郭罗基回忆说，沈元是一个才华出众的学生。或者说，他是天才加上勤奋。在北大学习期间，如他在给老师的信中所言：他几无片刻休息。大批的参考书要看，要做摘录。每次课一完就跑到图书馆去，每餐之后也尽速赶去等馆门之开，否则抢不到座位。“一进图书馆，好像老牛到了水草地”，他这个比喻形象生动地再现了他当年学习生活的情景。沈元对同学们说：“我们就是未来的范文澜、郭沫若、翦伯赞。”他以马克思主义史学家自许，真可谓意气风发，志趣高远。（见郭罗基，〈一个人才，生逢毁灭人才的时代——哀沈元〉，网上文章）","type":"paragraph"},{"text":"就在北京大学历史系勤勤奋奋当一名自许甚高的学子时，书生气的沈元竟因一个不幸的举动，触犯天条，遭受灭顶之灾——他出于好奇心，也因为并具的聪慧和幼稚所累，竟翻译并议论了赫鲁晓夫反斯大林的“秘密报告”。郭罗基回忆，沈元发现这份报告包含许多重大问题和看法，其中最深刻的有两点引起他深深思索，并和同学讨论。","type":"paragraph"},{"text":"一是斯大林为什么能够握有生杀予夺的权力？干了坏事为什么能够长期隐瞒？赫鲁晓夫仅归结为个人崇拜，而沈元却直言——“根本上还是制度问题”。","type":"paragraph"},{"text":"二是赫鲁晓夫秘密报告中揭露的事实，为何在《联共（布）党史简明教程》、《苏联史》中都是看不到的？那样的历史还是信史吗？沈元提出：中国封建王朝的史官还能秉笔直书，社会主义时代却为什么不能写信史？学习和研究史学的人对于如何书写历史，当然是特别在意的。沈元提出的问题引起热烈的讨论，大家不能不联想到自己的使命：自己将来做一个什么样的历史学家？谁来继承太史公的传统？","type":"paragraph"},{"text":"在１９５７年的反右运动中，北京大学按百分比划右派时，潜心做学问、深钻故纸堆的沈元，因为平时不积极向党组织靠拢，并与某些激进党员进行辩论，被打为“右派”。上级更认为“他早就是右派”，认定他和同学贴历史系宿舍外的鸣放标语以及墙报《准风月谈》是向党进攻，甚至追溯到他翻译赫鲁晓夫的秘密报告和私下的评论，指控他“恶毒攻击社会主义年代”，如此更进一步——将其定性为“极右”。","type":"paragraph"},{"text":"这一年，沈元十九岁，正是意气风发的年纪。翌年，沈元被开除学籍，遣送农村劳动改造三年。这是他极其短暂的一生的转折点。§ 四","type":"paragraph"},{"text":"１９６１年，沈元“摘帽”（摘去右派分子的政治“帽子”）之后，回到北京。幸好当时沈元有高级知识分子的姑母姑父特别疼他，允许他住到他们在北京东城的家里。也是沈元特别与众不同之处——他闭门读书，两耳不闻窗外事，潜心研究历史，居然做出人们意想不到的成绩。","type":"paragraph"},{"text":"１９６２年，沈元经姑父母推荐给他们的熟人中国科学院社会科学部副主任刘导生。刘主管近代史所，他知道当时历史学家黎澍意欲物色一位助手，便把沈元推荐到黎澍的门下。据说，刘导生问黎澍：“你不是要人吗？右派要不要？”刘把沈元写的九篇文章交给他。黎澍看罢，大喜过望，自言自语：“这就是我要找的助手。”那时沈元是没有单位的社会青年。黎澍向公安局要来了他的档案。他说：“不就是右派吗？已经摘了帽子，有什么了不得的？”便决定录用沈元为实习研究员。（见郭罗基，〈哀沈元〉）","type":"paragraph"},{"text":"刘导生和黎澍都是爱惜人才的有胆识的领导。但沈元被破格调入社科部近代史研究所，最主要的还因为那时正值三年困难的调整时期，毛泽东的极左做法多少受到非议，一时比较收敛，对知识分子的政策相对宽松了一些。不然，按共产党的人事常规，一个被开除的右派学生，即使摘了帽子，也不可能调进最高的研究机构的。","type":"paragraph"},{"text":"黎澍当时兼北京学术刊物《历史研究》杂志主编，他在沈元的九篇文章中挑出〈论汉史游的《急就篇》〉，发表在《历史研究》１９６２年第３期上。这是一篇对汉代儿童启蒙读物《急就篇》进行社会文化研究的学术论文。内行人评说，这篇文章展现了作者对史学、文字学和音韵学的深厚功底和新颖的视角，这在当时全国言必称阶级斗争的普遍论调中是一缕春风，使人耳目一新；该文从经济生活来分析社会思想，也颇具历史唯物主义的特色。无论从国学或马克思主义史学来考察都是一篇佳作。中国大陆史学界一时引起了轰动。郭沫若赞叹说：“这篇文章写得好。”甚至说：“这样的文章我也写不出。”范文澜说：“至少比我写得好。”复旦大学的周予同一说起沈元就眉飞色舞，兴奋不已。","type":"paragraph"},{"text":"沈元来所不久，１９６３年第１期《历史研究》又发表他全文五万多字的长篇文章〈洪秀全与太平天国革命〉。同年２月１２日，《人民日报》用一整版刊载他的〈论洪秀全〉一文（即是前文的一万字的压缩版）。中华人民共和国成立之后，《人民日报》从未以这样大的版面刊载学术文章，沈元得此优遇，博得满堂喝彩。沈元的文章还不单受到学术界重视，也得到了北京市委书记邓拓的赏识。于是在学术界又一次引起了轰动。一时间从北到南的学者，人人争说沈元，由此而派生出“沈元道路”一说。一时间，走沈元的路似乎得到了上面的肯定，沈元的命运似乎有了转机。§ 五","type":"paragraph"},{"text":"可是，当时知情人知道，所谓“转机”背后有杀机。沈元显示了才华，实现了自己的抱负，初试锋芒，既令中国史学界的权威人物刮目相看，但他也招来了忌恨。","type":"paragraph"},{"text":"这个“沈元道路”的说法来自北京大学。很快，研究机关和高等院校都在谈论右派明星，一时之间成了“沈元事件”。北大历史系有人进而向中宣部控告：沈元是右派，报刊这样发表他的文章，是公然宣扬“白专”道路（即不是毛泽东提倡的“又红又专”），对抗党的教育方针。在历史研究所内，反对之声更不绝于耳。和沈元同一辈的人，到所里来了几年不出一篇文章，沈元一年却出几篇文章，而且屡有轰动效应，一些不学无术但“根正苗红”之辈于是心生妒忌，群起而攻之——不是针对学术研究，而是从政治上提出问题，而这是最要命的。不过，这“沈元道路”的说法一传开，反响强烈。周予同在课堂上声称他“举双手赞成沈元道路”。黎澍说：“近代史研究要有十个沈元，面貌就能根本改观。”但是，由于有浊流翻滚，有关领导还是不得不建议沈元不用本名而用笔名发表文章。后来沈元发表文章就不能用真名了，用了“张玉楼”（取自黎澍室中的对联）、“高自强”、“曾武秀”等等的化名。","type":"paragraph"},{"text":"沈元用化名有这么一个故事。他以“张玉楼”化名写了一篇〈马克思主义阶级分析方法和历史研究〉，先在《历史研究》上发表了。《历史研究》副主编丁守和把它和近代史所所长刘大年写的〈关于近代史研究的几个问题〉一起送《人民日报》。《人民日报》不知“张玉楼”是何许人，采用了沈元的文章而没有采用刘大年的文章。沈元把所长比下去了，很让丁守和等一些爱才的人暗自高兴，可是，有些人得知沈元还用笔名发文后，仍然不依不饶，又再次告状，甚至联名告到毛泽东那里，指责黎澍等人“吹捧右派”，“重用右派”（脱帽右派还是右派）。有一天，毛泽东的秘书田家英打电话给黎澍，说：“有人给毛主席寄来了油印材料，揭发‘沈元事件’。好在落在我手里，毛见了不知会怎么批。你赶快来一趟！”（见郭罗基，〈哀沈元〉）中宣部还派人来调查，并发下指示“要注意影响”，再也不让沈元发表文章。","type":"paragraph"},{"text":"１９６６年“文革”爆发，沈元当即被列入要打倒的“历史学界十大权威”之一。他这个“权威”是其中最为年轻的了，当时才二十八岁，同一名单中的历史学家们都是他的老师辈。此后两年时间里，沈元被连续批斗陪斗，惨遭各种侮辱，丧失了全部人格尊严，在走投无路之下，发生了前文所说的事件。§ 六","type":"paragraph"},{"text":"沈元根本不是犯了什么滔天大罪。被捕之后，夫人仍抱着企望。她对一起挖防空洞（当时全民挖洞，落实毛泽东关于“深挖洞”的最高指示）劳动的老大妈说：“我决心再等他个七年八年，总会出来团聚的。”没想到有一天，她被叫去开群众宣判大会，在大会上沈元和其它“反革命分子”一起被押上台，并被宣布以叛国罪判处死刑立即执行。在万众口号齐呼之下，沈元这位夫人也是表妹当场晕了过去。","type":"paragraph"},{"text":"文革结束以后，到了１９８１年，终于有了一张带有尾巴的平反通知书。此时此刻，沈元坚强的母亲在儿子死后第一次放声大哭：“我要人，我不要纸，不要纸啊！我送走的是一个活生生的人，一个聪明绝顶、才华横溢的儿子，为什么现在还给我一张纸？我要人啊！我要人啊！……”撕心裂肺，闻者无不动容。可是，母亲再也要不来儿子了——儿子被另一位抽象的“母亲”杀死了。这就是专政独裁制度的罪过！","type":"paragraph"},{"text":"中国之大，何以容不得一个沈元？！关于沈元之死，可说的还可以很多很多。沈元这个上海人，一个戴着一副近视眼镜、瘦弱高挑、面皮白净的书生，出身书香门第，举止斯文，腼腆少语，循规蹈矩，从来没有得罪任何人，也没有伤害过任何人，一直只默默地做一份职业的工作。他即使在狱中，据昔日狱友们回忆，人缘也非常好。“自己病成那样，还把有限的口粮分给别人吃。”“他很安详，有修养有学问，很受尊敬。”但是这么一个沈元，早在“文革”之前，已为许多人所嫉妒所追堵所不容。他与那些人无冤无仇，他们何以这样咄咄逼人？","type":"paragraph"},{"text":"正如郭罗基〈哀沈元〉一文的标题所示，沈元是“一个人才，生逢毁灭人才的时代”。许多年之后，郭罗基拜访过黎澍和丁守和。谈起沈元之死，黎澍概括出两个原因：“第一，死于众人的共妒。第二，死于本人的无知和大家的无知。”丁守和则深为内疚地感到是他们“害死”了沈元！他说：“黎澍和我爱才，千方百计发表他的文章，结果帮了倒忙。”“一次一次地发表他的文章，引起群妒，把他逼上死路。早知道这样，当年不发表他的文章就好了。”郭罗基认为，“共妒”或“群妒”这一概念非常深刻。妒忌本是个体人的劣点，但众人对有才华的人产生共妒，则是社会的病态，病态社会的病因是不合理的制度（见郭罗基，〈哀沈元〉）。","type":"paragraph"},{"text":"在狼烟四起、遍地烽火的“文化大革命”年代，沈元更是可怜巴巴地孤立无助，一步步被逼上绝路。沈元被捕后，他的案例交给科学院各研究所的同事讨论。所有经历“文革”的人都知道，叫群众讨论案件，讨论如何判处“反革命分子”，其目的本来就不是要大家发表意见，正是为了吓得大家不敢发表意见，起震慑作用。也有人发表意见，那一定是昧着良心说对某人判得太轻，决不会说判得太重。当时认识或不认识沈元的人，没有一个敢于站出来帮他说一句话，哪怕说一句死刑缓办的也没有。也许有人还觉得沈元就是可笑之至，甚至是“罪有应得”。","type":"paragraph"},{"text":"这是一代知识分子的伤痛、悲哀和耻辱。","type":"paragraph"},{"text":"刘再复在〈面对高洁的亡灵〉一文中，痛切地解剖自己的灵魂：","type":"paragraph"},{"text":"三十多年过去了，我仍然清清楚楚地记得沈元的名字，记得这一个年青杰出学者被活埋、被毁灭的悲剧故事。……在想起他的悲剧时，我首先想到在过去那些荒诞岁月里，自己也曾发过疯，也振振有词地批判过“右派分子”、“反革命修正主义分子”，也唯恐落后地和“沈元之流”划清界线甚至加入声讨他们的行列。我真的感到自己参与创造一个错误的时代，真的感到自己也是谋杀沈元的共谋。","type":"paragraph"},{"text":"人们明白了，暴政可以是双重的，不仅有独裁政权的暴力专政，为独裁政权所愚昧的民众也可推波助澜施加多数暴政。人性的卑鄙，制度的罪恶，沈元案件提供了一个令人万分悲愤的标本。（本文原为笔者长文〈他们让所有的苟活者，都失去了重量……——祭“文革”中惨遭杀害的思想者〉的一部分，初稿于２００６年５月文革发动四十周年之际，曾收进拙著《北望长天》（台北，秀威，２００８年１１月）一书中，现有改动。）□ 原载《华夏文摘》第一六七二期，２０２３年０４月１８日～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【自由论坛】","type":"paragraph"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"范文澜","type":"人物"},{"name":"一打三反","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}