{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"一个真正的人——深切怀念彭德怀同志","authors":["张爱萍"],"dates":[{"year":1998,"month":10,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"一个真正的人"},{"type":"paragraph","text":"——深切怀念彭德怀同志"},{"type":"paragraph","text":"张爱萍"},{"type":"paragraph","text":"在纪念彭德怀百岁诞辰之际，愈发怀念尊敬的彭德怀同志。在我的革命生涯中，有较长一段时间是在他领导下工作的。无论在军事指挥上，还是在领导作风和工作方法上，以及在为人做人上，我都深受其影响。他是我最敬佩的领导人之一，是我的严师、诤友。历史已经证明：彭德怀是一位无产阶级革命家，国内外著名的军事家，卓越的政治家。但我还要说，他是一个真正的人。在纪念他九十五诞辰的座谈会上，我就说过这样的话。后来，彭总传记组以“一个真正的人”为题出了本书。"},{"type":"paragraph","text":"彭总具有坚定的信念、坚强的意志和顽强的革命精神，一心为公，不谋私利，全心全意为人民创造幸福，忠心耿耿报效祖国，为共产主义事业奋斗终生。"},{"type":"paragraph","text":"彭总自幼就饱受剥削阶级压迫和饥饿的折磨，青年时处在如何摆脱黑暗、为民解难的困惑和探索中。他直到接触了共产党人和马列主义，才逐步认识到“只有共产党才能救中国”。"},{"type":"paragraph","text":"也正是基于这一信念，在革命处于低潮中，他仍然率部举行了平江起义，投身于险象环生、艰难曲折的革命斗争中。如果不起义，他个人可以升官发财，亲属也可以同享富贵。而率部起义后，不仅个人要艰苦奋斗随时准备牺牲，而且还连累亲人被杀、三代祖坟被掘，蒋介石还不断悬赏杀他的人头。彭总对此“虽九死其犹未悔”。"},{"type":"paragraph","text":"平江起义后，彭总进一步认识到毛泽东开辟的井冈山道路是引导中国革命走向胜利的唯一正确道路，毛泽东主席是领导全国人民翻身解放的英明领袖。只有在毛泽东的领导下，才能夺取中国革命的胜利。"},{"type":"paragraph","text":"自此之后，无论是战争年代，还是和平时期，无论是肩负重任，还是身处逆境，彭总的信念始终如一。"},{"type":"paragraph","text":"红五军与红四军会师宁冈不久，湘赣两省军阀即18个团的反动军队，向井冈山地区“会剿”。根据当时的严重情势，毛泽东决定以红五军少数兵力（约一个团），留守井冈山，吸引两省“会剿”敌军，掩护红四军挥师赣南，开辟革命根据地。此时，红五军只有800余人，而敌人30000余兵马，武器装备也悬殊很大，要留守井冈山是极其困难和艰险的。当时红五军军委会内部，多数同志不同意担当此任，主张迅速北返，扩大湘、鄂、赣根据地。在这重大的战略抉择面前，彭总为了革命的大局，力排众议，说服大家，坚决服从毛泽东主席的决定。红四军离开井冈山刚三天，四面八方的敌军就以泰山压顶之势向井冈山疯狂地合围攻击。经三昼夜激战，在大量消灭敌人有生力量之后被迫突围。经辗转苦战，彭总所部仅剩300余人，但仍积极寻找战机，主动出击敌人，有力地配合了红四军在赣南地区的顺利发展。"},{"type":"paragraph","text":"在遵义会议上，他旗帜鲜明地拥护毛泽东在全党的领导地位。在党的六届六中全会上，他坚定地站在毛泽东一边，同王明的右倾投降主义路线进行了坚决的斗争。"},{"type":"paragraph","text":"一、四方面军在两河口会合后，张国焘进行了一系列分裂党、分裂红军、分裂中央的阴谋活动，企图拉拢彭总，遭到彭总的坚决拒绝和严厉斥责。长征到达阿西、巴西，张国焘搞突然袭击，妄图武装劫持毛泽东及党中央南下。一天夜间，彭总突然来到我们团宿营地，对我们传达了这一情况，要我们团立即在巴西河岸上布防，掩护中央机关北上。他亲自率领一个团护卫中央机关秘密撤走，粉碎了张国焘的阴谋，保证了毛泽东主席和党中央的安全。"},{"type":"paragraph","text":"在几次重要的历史关头，彭总都是从革命的全局出发，毅然接受毛泽东的指示，临危受命，勇担重任，力挽狂澜，组织指挥了诸如吴起镇阻敌、直罗镇战役、百团大战、保卫延安、解放大西北以及抗美援朝等扭转战局、震惊海内外的战役，以至毛泽东亲自赋诗两次书赠给他：“山高路远坑深，大军纵横驰奔，谁敢横刀立马？唯我彭大将军！”而他第一次看到后，就将后一句改为“唯我英勇红军”奉还毛泽东。"},{"type":"paragraph","text":"就是在他庐山蒙冤、被削职为民、赋闲六年的情况下，他还是服从毛泽东的安排，去从事并不情愿的三线工作，而且仍想一如既往地全身心投入、干好这一工作。直至十年浩劫开始他又一次落难、被监禁后，还给毛泽东写了封亲笔信，十分虔诚地汇报并祝福：“……向您最后一次敬礼！祝您万寿无疆！”他的信念是何等的坚定啊！"},{"type":"paragraph","text":"在长期的革命斗争中，彭老总很注重向党负责和向人民负责的一致性。战争年代，为了实现共产党拯救灾难深重中的人民大众，建立平等、民主、富强的国家之目的，他出生入死，浴血奋战、勇为前驱、身经百战。和平时期，为建设一个繁荣富强的社会主义中国，他情系国防、心系人民、呕心沥血、日夜操劳。"},{"type":"paragraph","text":"彭老总从朝鲜战场回国后，主持军委日常工作。我也被调到总参工作。他常告诫大家：我们这么一个大国，百多年来有边无防，在我们这一代必须结束这种状态。除责成我率领工作组沿海勘察、设防外，他还亲抵沿海地带进行视察、设防。逢岛上岛，遇山爬山，勘察得非常细致，以致过度疲劳。毛主席安排他到青岛疗养。可是，他利用疗养的时间，对山东半岛和渤海湾进行了勘察设防。"},{"type":"paragraph","text":"1958年秋季，我自厦门组织炮击金门归来，向彭老总作汇报时，谈及沿途所见的浮夸风、大炼钢铁风及吃公共食堂的共产风等情况。此前他也听说了些类似的情况。当时他表示出很大的忧虑。不久他又亲自到南方考察。还特地到他的家乡湖南湘潭县乌石寨，去倾听乡亲们的真话，耳闻目睹了生产遭到破坏、群众怨声载道的景象。联系到全国各地这一普遍问题，就坚定了他要“为人民鼓咙呼”的决心。庐山会议，他冒颜上书，付出了后半生蒙受惨痛灾难的代价。即便这样，他还常说：“共产党员不能计较个人得失，只要国家兴旺，人民幸福，我就很快活了！”在十年浩劫中，他在已经失去人身自由、连续遭到惨无人道的批斗、凌辱的情况下，还以“石穿”的名义给周恩来总理写信，建议把石棉矿渣加工成磷肥，以供农作物使用。"},{"type":"paragraph","text":"彭总的一生，刚正不阿，光明磊落，坚持真理，敢于直言，襟怀坦荡，疾恶如仇，上不畏权，下不凌弱，不为功利所驱，不为仕名所惑；“富贵不能淫，贫贱不能移，威武不能屈”。他为了真理和正义赴汤蹈火，义无反顾。"},{"type":"paragraph","text":"彭老总常常告诫我们：一个共产党员，特别是党的高级干部，不应该隐瞒自己的政治观点。为了坚持真理，坚持党的原则，应该抛弃一切私心杂念，真正具有不怕杀头、不怕坐牢、不怕撤职、不怕开除党籍、不怕老婆离婚的“五不怕”精神。只有这样，才是忠于党、忠于人民的态度，才会有益于革命，有益于人民。如果看到错误的东西不敢挺身而出、坚持斗争，或随波逐流，或阳奉阴违，都只会助长错误倾向的发展，而误党误国，一害革命，二害人民。彭老总这样要求别人，更这样认真实践。"},{"type":"paragraph","text":"人所共知的庐山上书，彭老总开始没打算这样做，只是在小组会上讲了两次。后来他发现发言没起作用，其他同志讲了不同意见受到了批评，而这有关国计民生的大事又不能不管。为了国家和人民的利益，他挺身而出，冒死直“谏”，才下决心给毛泽东写了这封信。由此引来一场千古奇冤。在接下来的批斗、威逼、让他交待“军事俱乐部”成员的过程中，他始终大义凛然，只身承担。他说：“查出来以国法审判，军法从事，现在审判也可以！你们把我拉出去枪毙！”后来他身陷囹圄，面对林彪、江青的淫威，仍然毫不屈服。他在“八万言书”中写道：“我宁肯毁灭自己，绝不能损害党所领导的军队！”"},{"type":"paragraph","text":"50年代中叶，苏联的当权者一度奉行大国沙文主义，彭老总对此十分反感。在我们同苏联军事专家、顾问的交往工作中，他几次批示：“热情，但不要天真；谦虚，但不要唯命是从！”一些苏联专家盛气凌人，动辄训斥我们的干部，彭总对此也很生气。他说：“这不怪人家，只怪我们自己软骨头。谁敢训我，我就告诉他：这儿我是主人，我当家，请你站远点。你们当顾问的，有意见等我顾得着问你的时候你再说话！”"},{"type":"paragraph","text":"彭总最不喜欢那种明哲保身、看风使舵、不讲原则、不分是非的“墙头草”；对于那种当面说好话、背地在捣鬼、阳奉阴违的两面派深恶痛绝；他还瞧不起那种阿谀奉迎、溜须拍马、千方百计攀龙附凤的“马屁精”。也正因为这样，他始终一身正气，两袖清风，敢于拍板，勇于负责。"},{"type":"paragraph","text":"1943年冬，在西北局财经会议上，他针对会议的铺张浪费，当面向高岗提出了尖锐的批评。1945年党的七大会议后，饶漱石在他面前非议陈毅同志，被他当面顶了回去。"},{"type":"paragraph","text":"1954年，我奉命组织解放大陈列岛战役。这是我军首次陆海空协同渡海登陆战。军委和总参审查批准了我们的作战方案。但就在我们一切战前准备就绪、集结兵力准备向一江山岛发起进攻的关键时刻，突然接到总参和军区关于停止进攻的指示。我当即向总参提出了不同意见，坚持按原计划发起进攻。我的意见被反映到正在召开的政治局会议上，毛泽东授权彭总下决心。彭总仔细考虑了我的意见，当即拍板：同意战斗照原计划进行。这才有了我军首次也是唯一的一次三军渡海登陆作战的胜利。"},{"type":"paragraph","text":"彭总长期担任军队和国家重要领导职务，有着一定特殊权力。但是他从不以领导自居，从不搞特权。在生活待遇、物质享受上，总是以一个普通党员、普通一兵、普通公民的标准要求自己，深深地扎根于群众之中，与群众同呼吸共命运。"},{"type":"paragraph","text":"在枪林弹雨中，他向来都是身先士卒，靠前指挥。长征中，攻打汝城时，他亲临前沿阵地，还亲自打迫击炮。突破第三道封锁线后，我们红四师奉命掩护中央机关和大部队过湘江。我们刚刚把师指挥所选定在湘江西岸岸边，彭老总就到了，他对我们说：军团指挥所设在这里。军团指挥所前移到师指挥所的位置，对彭老总来说早习以为常了。"},{"type":"paragraph","text":"在漫长的战争年代里，他与部队同甘共苦。在苏区，由于敌人的封锁，部队一度缺盐。他响亮而真诚地提出：干部们要和战士“有盐同咸，无盐同淡”，并身体力行。供给部规定每月另外补贴他一点生活费，他坚决不要。"},{"type":"paragraph","text":"过草地之前，军团要求指战员都要采摘青稞作干粮。作为军团长的彭老总也没例外。过草地时，我亲眼看到他和普通士兵一样背着装有他自摘青稞的干粮袋。"},{"type":"paragraph","text":"从朝鲜回国后，他作为军委首长，经常外出，但他从来都是轻装简从。无论到部队还是地方，都不准招待。1955年彭老总到胶东视察海防，在烟台招待所，看到桌子上摆满了香烟、水果、奶糖，就把所长、管理员叫来，当问知招待费的数量还不小时，就说：“那也只能招待外宾用，不要用于招待我们自己。你们想想，主人自己每天大吃大喝这个家还能当好吗？不吃穷了才怪呢！尤其是首长们，本来工资就高，又白吃白喝白拿，再弄个双份儿，这哪像为老百姓当家作主的样子？升官发财搞特殊，这是国民党的传统，共产党人还能向他们学习吗？”"},{"type":"paragraph","text":"彭总自红军时代起，就经常教育干部战士：莫忘我们吃的穿的都是人民的血汗。我们是人民的儿子，不要忘本，不要忘记人民，不要铺张浪费，不要追求生活享受。他还经常告诫我们：“我们革命干部在人民群众中，时时刻刻要像扫帚一样供人民使用，为人民谋利益。……不要像泥菩萨一样让人民恭敬我们，抬高我们，赞颂我们，害怕我们。”这或许就是彭总严以律己、保持清正廉洁的动力。"},{"type":"paragraph","text":"长期以来，人们对彭总有种偏见，认为他是一个好骂人、训人、不讲感情的人。其实不然。他只是对领导干部要求严格，只是对那些不正派的人不留情面，但也不是动辄骂人、训人，而且对部下、对同志体贴入微、关怀备至。"},{"type":"paragraph","text":"记得长征路上，我们通过第二道封锁线后，我们团在去郴县的路旁村庄里宿营。夜半，军团通信员送来了由军团长彭德怀签署的一道命令，让我们团为前卫，拂晓前出发。我睡意矇眬地看了一遍，很快又睡着了。醒来天已大亮。贻误了军机！等我们赶到前边的路口时，彭老总率机关同志已在等我们了。我心想这个骂是挨定了。没想到彭老总问清原因后，就又交待了任务，连批评也没有。当天宿营时，却收到军团长签发的一个指示：今后各级通信员夜间送命令、文件时，必须把接受命令、文件的首长叫醒，并要等其坐起来看完后再离开。显然，这个指示是针对我的失误而发的。但，彭老总对我一直没有批评，更未骂我。他深知部队连续行军打仗极度疲劳。但为防止今后此类失误的出现，又立即采取了亡羊补牢的措施。彭老总对干部是何等的体谅和爱护啊！我也深为他高超的领导艺术而钦敬。"},{"type":"paragraph","text":"第二次攻打遵义城时，军团参谋长邓萍到我团前沿阵地，同我一起观察敌情，不幸中敌冷弹牺牲。我怀着沉痛心情向彭老总报告，在电话中刚说了一句，彭老总就满腔悲愤地吼道：猪养的狗养的，你们这些不怕死的都死了算了……接着就把电话扣上了。这是因为邓萍同志是优秀的领导干部，是他的得力助手，多年来同他朝夕相处患难与共，噩耗袭来，他承受不了，痛心所致。还有，长征以来，他几次告诫我：你不要总是往前跑，要注意安全，减少牺牲（但他自己却总是向前跑）。他的吼声中有对我的批评和担心，更有对我的了解和关怀。"},{"type":"paragraph","text":"长征中，我们巧渡北盘江、夺取贞丰城后，彭老总来到我们团指挥所，称赞了我们的胜利，又下达了新的任务。最后叮嘱我们说：你们是单独行动，任务艰巨，要特别提高警惕。要谨防被云南军阀部队从关岭切断与主力的联系。一旦被截断，在独立活动中，要灵活应用游击战术，依靠群众，注意保持与军团电台的联络……至今回忆起来，言犹在耳，情真意切。"},{"type":"paragraph","text":"长征后，我进保安“红大”学习。从前线回来的彭总百忙中专门到学校来看彭雪枫和我。彭总说：我这个人好批评人，是高山上倒马桶——臭气远扬。我们在一起工作，没少骂过你们。有骂得不对的地方，你们就批评我。我和雪枫都说没骂过我们，有时候批评也是关心。彭总向我们谈了形势，又提了要求，鼓励我们好好学习。言谈中透出他对部下的那份真情。"},{"type":"paragraph","text":"彭老总没有儿女。但长期以来，他把对儿女的情感，用在我们的士兵身上。战场上，战士负伤，他总是牵肠挂肚，给予周到安排；长征中，他把他的骡子让给战士骑；过草地时，连续几天没有什么吃，他忍痛把他的骡子杀了，把肉分给大家；他担心战士站岗冻脚，就把手伸进战士的棉鞋里试其温暖的程度；当国务院副总理、军委副主席兼国防部长了，他还亲自安排身边的战士学文化，亲自请老师，亲自批改作业……“视卒如爱子”，彭老总是爱兵的典范。"},{"type":"paragraph","text":"彭德怀同志，是一个真正的人，是一个大写的人字的人。他的一生不仅为我们的党、国家、军队和人民建立了不朽的功勋，也为我们留下了世世代代享用不尽的精神财富。值得我们永远学习。人民将永远怀念他。"},{"type":"paragraph","text":"鹧鸪天·怀念彭总"},{"type":"paragraph","text":"（一九七八年十二月二十五日）"},{"type":"paragraph","text":"平江春雷半壁天，"},{"type":"paragraph","text":"井冈星火信燎原。"},{"type":"paragraph","text":"横刀立马中流柱，"},{"type":"paragraph","text":"同拯神州换人间。"},{"type":"paragraph","text":"卫真理，何惧权！"},{"type":"paragraph","text":"刚正与民共尘缘。"},{"type":"paragraph","text":"春风吹散庐山雾，"},{"type":"paragraph","text":"元元追思万斯年。"},{"type":"paragraph","text":"写于一九九八年八月十八日"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"张国焘","type":"人物"},{"name":"彭德怀","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}