{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"《人民日报》评论员文章指出实现四化的一个重要条件是:发扬艰苦奋斗的创业精神","authors":[],"dates":[{"year":1980,"month":2,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社北京二月十七日电　《人民日报》评论员今天以《发扬艰苦奋斗的创业精神》为题发表文章说，我们要在八十年代取得四化建设的决定性胜利，要在本世纪末实现把我国建设成社会主义现代化强国的伟大理想，有一个重要条件，就是举国上下大大发扬艰苦奋斗的创业精神。"},{"type":"paragraph","text":"文章指出，创业是不容易的。中国共产党领导广大人民群众，经过千辛万苦，千难万险，终于推翻了压在中国人民头上的三座大山，创建了人民共和国。现在我们要在中国的大地上实现四个现代化，这也是一种创业。创建这个千秋大业，同革命战争年代相比，过去那种枪林弹雨、出生入死的危险是不存在了。但是，就其艰巨性以及它对革命者的要求来说，并没有什么两样。大家知道，我们的国家大，人口多，底子薄，经济、技术和教育本来比较落后，又遭受林彪、“四人帮”长期的破坏，损失了一段时间，在这种情况下，实现四个现代化决非轻而易举。我们必须老老实实地艰苦创业，艰苦奋斗的优良传统不但不能丢掉，而且要在新的长征中继续发扬，大大发扬。我们现在进行四化建设，国际条件比较好，可以利用外国的资金和技术。但是，争取外援不能代替自己的努力，我们的立足点始终必须放在自力更生上。我们是一个将近十亿人口的大国，不可能买来一个现代化，而只能干出一个现代化。我们要在相当长的一段时间里实行艰苦创业，广大干部和群众一定要有这个认识，要有这个决心。"},{"type":"paragraph","text":"文章说，艰苦创业决不只是经济部门的事。一切机关、部队、学校、人民团体、事业单位，毫无例外，都必须执行勤俭建国的方针，力求用较少的钱办较多的事。要坚决批判各种“浪费无妨”、“浪费有理”的论调，要严肃处理重大损失浪费事件，要在整个社会造成节约光荣、浪费可耻的风尚。"},{"type":"paragraph","text":"我国人民现在生活水平并不高，本来就比较艰苦，还要提倡艰苦奋斗，有这个必要吗?文章说，回答是肯定的。我们既要改善人民生活，又要提倡艰苦奋斗。林彪、“四人帮”鼓吹什么穷社会主义、穷过渡、穷革命，好象只有穷才革命，普遍贫穷才是社会主义，一直穷下去才能实现共产主义；富了就要变修，就要走上资本主义道路，导致资本主义复辟。这是对科学社会主义的歪曲和污蔑。我们进行社会主义革命和社会主义建设，就是要解放生产力，发展生产力。搞四个现代化，就是要使我们国家富裕起来，强大起来，使广大人民的物质生活和精神生活大大提高。"},{"type":"paragraph","text":"文章认为，只有发展生产，才能改善人民生活；只有不断发展生产，才能不断改善人民生活。除此以外，没有别的出路。这就要正确处理生产和生活的关系，不能离开生产讲生活。要正确处理积累和消费的关系，积累太多，人民生活得不到应有的改善，不行；积累太少，不利于人民的长远利益，也不行。如果把生产出来的东西分净吃光，就不可能进行新的建设，不可能扩大再生产，生产的发展就此止步，生活的继续提高也就没有指望。"},{"type":"paragraph","text":"文章强调，发扬艰苦奋斗的创业精神，首先要求党员、干部特别是高级干部带头。共产党员要起先锋模范作用，少不了吃苦在先、享受在后这一条。我们的高级干部都是从苦里过来的，是经历过许多困难局面的。我们深深懂得，只要干部和群众同甘共苦，打成一片，那就什么困难也能战胜。现在调整国民经济，进行四化建设，仍然有许多困难。我们还是要和群众同甘共苦，这样，举国上下才能同心同德，艰苦奋斗，搞好四化。许多老一辈无产阶级革命家，在艰苦奋斗方面为大家做出了光辉的榜样，给我们的党、我们的民族留下了一份极其宝贵的精神财富。我们一定要经常想想过去走过的道路，不要忘掉延安精神、老八路作风。要多关心群众的痛痒，不要只关心自己的生活，当然更不能搞特殊化。搞特殊化的，在干部中虽然只是极少数，但是这种行为损害党的威信，破坏党和群众的联系，挫伤群众的积极性，败坏社会风气，必须坚决克服。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"批示"}]}]}