{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"拿起笔作刀枪，坚决支持世界人民斗争  首都文化界代表于会泳在首都大会上的讲话","authors":[],"dates":[{"year":1970,"month":5,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"拿起笔作刀枪，坚决支持世界人民斗争"},{"type":"paragraph","text":"首都文化界代表于会泳在首都大会上的讲话同志们："},{"type":"paragraph","text":"在这伟大的七十年代的第一个红五月里，在这首都人民支持世界人民反对美帝国主义斗争的大会上，我代表首都文化界和广大革命文艺战士，以无比激动的心情表示：最坚决地拥护我们伟大领袖毛主席支持世界人民反对美帝斗争的庄严声明。"},{"type":"paragraph","text":"毛主席这一具有伟大历史意义的声明，深刻地分析了当前世界的革命形势，表达了全中国人民和全世界人民的心愿，指明了全世界革命人民当前革命斗争的方向，是对全世界人民反对美帝国主义及其走狗的革命斗争的巨大支持、巨大鼓舞，是对美国侵略者及其一切走狗征讨的檄文和致命的打击。"},{"type":"paragraph","text":"“毛主席指示我照办！毛主席挥手我前进！”对于伟大领袖毛主席这一庄严的声明，伟大的号召，我们文化界的革命战士一定积极响应！坚决照办！我们坚决沿着毛主席指出的方向前进！"},{"type":"paragraph","text":"“四海翻腾云水怒，五洲震荡风雷激。要扫除一切害人虫，全无敌。”当前国际形势一片大好。尼克松这个瘟神，凶相毕露，在阴谋策动朗诺—施里玛达亲美卖国集团发动反动政变以后，又悍然派兵疯狂入侵柬埔寨，在自己脖子上又加上了一条新的绞索。现在，美帝国主义已经陷入印度支那三国人民和全世界人民的重重包围之中，加速了它在这一地区的彻底灭亡。在东南亚如此，在亚、非、拉，在北美、欧洲、大洋洲也是如此。在美国国内，美国人民反对尼克松法西斯统治的斗争，也掀起了新的高潮。总之，尼克松这个瘟神到处碰壁，时刻挨打。反帝的烽火，烧得它焦头烂额，走投无路，日子越来越不好过。而全世界反对美帝的怒潮越来越高涨，革命力量越来越壮大。美帝国主义必败！全世界人民必胜！"},{"type":"paragraph","text":"我们坚决反对美帝国主义侵略柬埔寨和扩大侵略印度支那战争！坚决支持印度支那三国人民的抗美救国战争！我们热烈祝贺以柬埔寨国家元首西哈努克亲王为首的柬埔寨民族统一阵线成立！热烈支持柬埔寨国家元首西哈努克亲王反对美帝及其走狗的斗争精神！热烈支持柬埔寨民族统一阵线领导下的王国民族团结政府的成立！热烈支持印度支那人民最高级会议的联合声明！我们誓作印度支那三国人民的后盾，坚决支持印度支那三国人民把抗美救国战争进行到底！"},{"type":"paragraph","text":"我们文化界的革命战士，坚决响应毛主席“抓革命，促生产，促工作，促战备”的伟大号召，高举《在延安文艺座谈会上的讲话》的光辉旗帜，拿起笔作刀枪，努力搞好革命样板戏，满腔热情地塑造工农兵英雄形象，让毛泽东思想永远占领文化阵地，誓把无产阶级文化大革命进行到底！我们一定要以宣传好毛主席关于人民战争和“枪杆子里面出政权”的伟大思想的实际行动，来坚决支持亚、非、拉、北美、欧洲、大洋洲人民的革命斗争！"},{"type":"paragraph","text":"坚决拥护伟大领袖毛主席支持世界人民反对美帝斗争的庄严声明！"},{"type":"paragraph","text":"无产阶级文化大革命胜利万岁！"},{"type":"paragraph","text":"马克思主义、列宁主义、毛泽东思想万岁！"},{"type":"paragraph","text":"中国共产党万岁！"},{"type":"paragraph","text":"伟大领袖毛主席万岁！万岁！万万岁！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"于会泳","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}