{"books":[{"id":"e82b6735-b66a-4ea8-9e0b-759a013ce548","name":"红旗一九五八年第五期","internal":false,"official":true,"type":"pdf","author":"","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/e82b6735-b66a-4ea8-9e0b-759a013ce548.pdf"],"article":{"title":"由干部的试验田到群众的试验田","alias":"","parts":[{"type":"paragraph","text":"由干部的试田到群众的试田"},{"type":"paragraph","text":"中共应山县委会"},{"type":"paragraph","text":"十里河乡明星社，在于部种试田的基础.比，发展起来了群众种丰产试毅田的风气，围种试验田而开展的社会主义竞赛威是热火朝天。大、七十岁的老婆婆、老公公，十二、三岁的“红巾”，都在种试验田。目前，全社种试赣田的有二百-七十二人（男一百六十二，女一白一十），占劳动力总数百分之五十，一共种了三百四十五亩试田（水稻二百九十五亩，棉花二十亩，红栈十五亩，其他作物十五亩），占总耕地面积的百分之二十五。除了队与队、组与粗的竞赛外，有八对未妻、五家父子、幽家兄弟之脚趣搞起了竞赛。现在，那个队生产搞得好，郑个队差，的试输田种得好，种得坏：赛赢了，输了，已经成为就具群众在劳动中、在休息时、在茶余后的输中心。仙们的口号匙：“是英雄好汉，试田里比比看。很多人，特别是妇女、青年，简直被试验田迷住了，早晨起来到用里看一次，收工时看一次，有的在夜晚还婴去看一次，吃睡觉也想着试田的问题。第三生产队七个女社具，输流每天有一个人到她们小组种的试验田里去看三次，地们我：“种武田英比携养兄孙还全心，怕虫、怕病、怕旱、怕满、惟禁肥叉怕草荒。”社员们就是这样你眷我，我赛你，越餐劲越大，越餐越热。一些比落后的社员也种起试验田来了。就速试田爱边插的牌子做发生了变化，牌子越插越多了，丢了的补上了，小了的换大了，牌子上写的措施秉可靠、更具体了，并民在牌子上点名挑戟。第四生产队两个青年奖击粗的诚田的牌子，因意餐后提高指标，改变措施，在三天内各改写了两次。过去是干部催群众写牌子，现在是群众找于部写牌子。会做牌子的“家本匠”，会写宇的于部都成了忙人，到处都有人拉他们。"},{"type":"paragraph","text":"明星社群众种试验田和社会主义竞餐运动的发展，可以分为两个阶段。从今年春节到栽秘这一段长时调内，种试由始移停留在十部和积极分子身.上，有形成群众性的运动。虽然表面上一部分群众有了试用，持且也都插了牌子，但他们悬为了响应号召，应付差事，不少人长期没有到试瞬田里去过，试验田里插的牌子东西歪，甚至披小孩扯去做了玩县，自己还不晓得，更麟不上生稼长的好坏。因为没有种好试验田，竞赛运动也总是断断地不能持入，搞一阵热起来了，过两天叉冷了，有时甚至只是在会曦上大喊大叫地吼-一阵，会后就烟消云散了。"},{"type":"paragraph","text":"栽秧以后，社的于部分析了前段发动群众种试田和开展竞赛的情况，为没有搞好的根本原因是发动群众不充分。群众不了解为什么要种试徽田，竞的劲头不大。因此，干部们就转而注意发动群众，使群众明确这个道理：人人都种试验田，是为了更好地保大面积的增产，更好地学习新的生产技术。把发动群众种试田和开展竞赛结合在一起，就大大地戴舞了群众种试田的干劲。"},{"type":"paragraph","text":"首先，注意了培养典型。这一点比较容易。以前的工作打下了一些基础，在干部的影响下，少数积极分子的试验田种的还不错。于是就帮助他们总精研究，把试田进一步地种好。另外又培养了一些新入物，在男女老少各种类型的群众中都有不同的典型。"},{"type":"paragraph","text":"其次，狠狠地抓使典型，大张旗鼓地进行宜传，掀起了一个比先进、学先进、赶先进的高潮。一些先进的典型一象臂年奖击组水稻试田计划南产三千斤、红巾粗红茗亩产三万斤、武验田深挖三尺等，都在群众中开展了普逼的封，就的颁导号召大家学习他（她）们的勇气、于劲，启发群众想：“人家能这样十，为什么我们不能这样于？”然后组机队与队、组与粗、人与人的挑战竟赛，想措施，提条件，表示决心，货彻到生产中去。"},{"type":"paragraph","text":"而后，当一部分群众已经行动起来，井且涌现了更多更好的典型的时候，就开展了一次以敢想、敢、敢做、敢创造为中心内容的种试田的比运动。至融表杨奖励了六十三个各种不同的模范人物，拜且进一步地开展了挑战竞赛。这样，先进的旗帜就意树愈多、愈树急高，寒正做到了先进带后进、于部带群众，从而迅速地、一层一层地形成了群众性的运动。"},{"type":"paragraph","text":"种试融田来开展竞，就使竞餐有了固定的基地，目标明确，内容丰富，运动持。通过开展竞费，就使人们种试田的干劲十足，互相学习帮助，互相促进提高，把所有试田的经和大家的智慧集中起来，促进整个生产高潮的不断高涨，保大面积的普逼增产。"},{"type":"paragraph","text":"在试田竞赛的粗织形式上，他们柔取了小集体与个人相结合的办法。小集体是主要形式，便于离量研究，互相协作，便于先进带后进，干部带群众，搞起来劲更大一些。个人之间的竞餐也不能没有。这两种形式穿插并存，一方面小粗与小粗比赛，一方面个人叉与个人比餐。"},{"type":"paragraph","text":"条件相同，的干劲大，办法多，办法好，的试验田就种得好，就赛赢了。因此大家都挖空心思想办法，下决心实干苦于。“你有好办法，我就照着来；我有新板眼，你就学着干。”五个女社具的棉花试田开始播神的时候，比主任的长的差些，她们追了一次肥，看看快奖起上主任，主任也照她们的办法追了一次肥。为了赛过主任，她们叉下决心打破了旱地不浇水的习惯，车水把受了旱的棉苗润了一次，棉苗一天变一个样，犀外、楼上楼下的渣子扬尘扫干净，把厨房的坛坛罐罐和烟熏黑了的瓦都洗了，下到田里。对于这一手，主任却没有办法。虽然现在主任的试田还是比她们强一些，但她们有充分的信心赛过他。就在这五个女社员和主任比赛的时候，其他的社员也都在时刻地注亲他们。他们是怎样干的，其他社员也怎样干。这样，试田是搞得很好了，可是大面积的非试田却较差，相形之下很不好看，有的社员提出了意见，光试田搞好了，大面积不好，还是不能大大增产。于是种试田的这股干劲，这些办法叉向圣面开了花。水稻也是这样。很多田埂杂草丛生，田边的儿行秧苗长的很不好。也不知是第一个在夜晚把自已试验田边的杂草铁光了，不到两天，所有试田边的杂草也都光了。有的社员看到自已管理的资任田同试验田比看很难看，也带着光了。"},{"type":"paragraph","text":"试验田成了就员群众学习新技术的实习园地，成了打破保守思想的斗争场所。群众从种试田的比赛中进一步地亲身体会到，只有实行新的技术措施，才能获得高额丰产。在禾苗长的有好有坏的情况，证明：深耕赢了，浅耕输了，密植赢了，稀樾输了；棉花营养钵移苗赢了，直播输了。一句话，新技术赢了，老办法了。因此，他们迫切要求学习技术，要求办技术夜校。他们看到干部就，碰到参观的人就请教。技术干部和受过技术副棘的社员成了最红的人。少数老头子的保守思想虽然较多，在这种强大的技术革新高潮中也在逐渐地消除。现在有很多社具都学会了棉田的整枝打、藏别和防治一般的病虫害等新知识。三队的五个年龄较太的女社员，耕了两块水稻试验田，长的非常黄瘦，她们习惯使用的自然肥、商品肥一点也没有。别人介貂了用尘、洗瓦水追肥的耀，她们怀疑这些东西的肥效，就在一个田角里试了一下。四天之后，这个田角的秧苗长的特别好，她们放了心，大搞起扫摄尘洗瓦，并且还把她们的经告了别的社具。.种试田和竞赛运动，使人与人的关系从旧的家庭关系进人了新的社会主义的关系。夫妻、父子、母女、兄弟、姊妹、婆、姑嫂、姆塑之闻，互稚竞赛，互相帮助，共同进步。第三生产队长李保学和他的妻子夏秀英各种一块棉田，互相竞赛，开始丈夫的棉长得好一些，妻子的差一些。在大家的帮助下，特别是在丈夫的帮助下，秀英挑水抗旱用洗瓦水追肥，夜晚洗衣服，白天一有空就上了试验田，现在比丈夫的棉花长的还好些。她为什么这样积极呢？除了别的原因以外，主要原因是她要打破丈夫过去看不起妇女，为“南瓜不是荣，女人不是人”，“女的只能做点经散活”的封建思想。李保学呢？看到妻子的试田种得好，赶上了他，别人也夸奖，也很高兴，一心一意地想办法帮助妻子把试田种的更好。如此等等，还有不少这样的例子。"},{"type":"paragraph","text":"明星社群众普搞试验田的竞餐运动，给大面积的增产造成了有利条件，这是一个值得推广的经殿。"}],"authors":["中共应山县委会"],"dates":[{"year":1958}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":34,"page_end":36},"tags":[{"type":"文稿类型","name":"文章"}]}]}