{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"积极团结　认真教育　大胆使用  广州医药公司第三制药厂认真落实毛主席的知识分子政策","authors":[],"dates":[{"year":1969,"month":6,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"积极团结　认真教育　大胆使用"},{"type":"paragraph","text":"广州医药公司第三制药厂认真落实毛主席的知识分子政策"},{"type":"paragraph","text":"本报讯　广州医药公司第三制药厂革委会，在驻厂解放军支左人员的帮助下，依靠广大革命工人，认真落实毛主席对知识分子的无产阶级政策，积极热情地帮助厂里的知识分子改造世界观，使他们的精神面貌发生了很大变化，革命和生产出现了蒸蒸日上的新局面。"},{"type":"paragraph","text":"统一认识　统一行动"},{"type":"paragraph","text":"第三制药厂是一个原料药、针剂、片剂制造厂，由于产品品种多，技术要求高，工程技术人员比较多。这些知识分子的思想、政治情况也比较复杂。伟大领袖毛主席发出对知识分子要进行再教育的指示以后，在怎样对待这些人的问题上，革委会内部发生了分歧。一部分同志认为，知识分子情况复杂，问题多，不好办。另一部分同志认为，正因为这样，就需要我们一个一个地弄清他们的情况，对他们进行再教育，决不能当“包袱”一甩了之。驻厂解放军支左人员为了统一和提高大家的认识，引导大家反复学习毛主席有关对待知识分子的政策。通过学习，大家的意见一致了，都决心遵照毛主席关于“必须分别情况，加以团结、教育和任用”的教导，把对知识分子进行再教育的工作做深、做细，充分调动他们的积极性，使他们更好地为社会主义服务。"},{"type":"paragraph","text":"革委会成员的思想统一以后，他们又到工人中去做工作，召开老工人座谈会，举办专题学习班，组织广大工人学习毛主席关于“从旧学校培养的学生，多数或大多数是能够同工农兵结合的，有些人并有所发明、创造，不过要在正确路线领导之下，由工农兵给他们以再教育，彻底改变旧思想”和“对于知识分子的正确的政策，是革命胜利的重要条件之一”等伟大教导，大家认识到，团结、争取知识分子是为了更好地打击敌人，夺取革命的新胜利。对知识分子进行再教育的任务，已经历史地落在工人阶级肩上了。这是毛主席交给工人阶级的光荣任务，是毛主席对工人阶级最大的信任，我们一定要主动积极地挑起这个重担。工人们说：“团结、改造好一个知识分子，就是为社会主义建设添一份力量，为捍卫毛主席的革命路线献一份忠心。”"},{"type":"paragraph","text":"认真教育　热情帮助"},{"type":"paragraph","text":"第三制药厂的广大革命工人说到做到，他们在对知识分子进行再教育的过程中，做到了认真、热情、耐心，并创造了许多好的方法。"},{"type":"paragraph","text":"他们首先是注意抓活思想。去年十二月，一些工程技术人员刚下到生产第一线的时候，普遍有以下一些活思想：一是怕。有的人过去卡过工人，深怕现在工人给自己出难题；二是灰。有的人过去觉得自己高人一等，现在没职没权了，感到有点灰溜溜；三是看。看你们对我怎样再教育，采取消极被动的态度；四是松。认为下车间一天只劳动八小时，乐得清闲，好松一口气。对工程技术人员中存在的这些活思想，工人们看在眼里，想在心上，主动地亲近他们，耐心细致地做工作，解除他们的顾虑。一个女药师一次上到两米多高的操作台上，机器一震动，两腿就发软。工人们热情帮助她，让她先在平地劳动一段时间再说。一个大学毕业的青年技术员，过去一直坐研究室，工人让他把机器开动一下，他连开关也找不到。工人们就耐心指给他……。这些事情，使下去的技术人员感触很大。他们觉得工人确实可亲，工人的胸怀就是比自己的宽阔，“怕”字“灰”字慢慢消除了。工人们对知识分子的一些错误思想，也不放过，经常帮助他们带着自己思想上的问题活学活用毛泽东思想，并且采用回忆对比的方法，启发他们认识和改正错误。"},{"type":"paragraph","text":"其次是抓阶级教育。工人们认为，知识分子的阶级斗争和两条路线斗争觉悟不高，这是一个带根本性的弱点，必须对知识分子进行阶级教育。这个厂的老工人经常同技术人员一道学习毛泽东思想，学习两条路线斗争史，还经常向他们讲自己在旧社会的苦难生活，批判叛徒、内奸、工贼刘少奇推行的反革命修正主义谬论。一位在旧社会当童工，饱受资本家迫害的女工经常对技术人员说：“没有毛主席，那有我的今天，也许骨头也找不见了。”她用自己在旧社会的遭遇，狠批大工贼刘少奇的“剥削有功论”，越讲越气愤。她的充满了阶级仇恨的控诉，深深地教育了知识分子。这样的阶级教育和两条路线斗争教育，会上、会下，工人们坚持随时随地进行。一些知识分子说：越听脑子就越清，杂念就越少，干劲就越足。"},{"type":"paragraph","text":"第三是抓“一帮一”，“一对红”活动。许多工人主动地同到自己车间劳动的知识分子结成“一帮一”，“一对红”。三车间一个老工人同一个青年技术员结成“一对红”后，同学习毛主席著作，同劳动，同进行科学研究，搞技术革新。这个技术员在老工人的耐心帮助下，转变很大，现在脏活重活抢着干，把工厂当成自己的家，成天在车间里转。"},{"type":"paragraph","text":"在同工人结合中，许多技术人员深深感到，广大工人不仅是自己政治上的老师，在业务上也比自己强。例如：一次，有人到三车间参观，一个技术员介绍不了全部生产过程，而一个没上过学的女工，却讲得头头是道。又一次，一个技术员抽酸母液，抽了半天，都是水，她去查书本，也得不到解答。工人一看，指出是漏气，一检查，果然如此。许多事实使知识分子口服心服，工人阶级确实是自己最好的老师。他们表示一定要放下架子，拜工人为师，当好小学生。"},{"type":"paragraph","text":"经过广大工人的耐心教育，这些知识分子的变化很大。一个同志深有体会地说：“下车间半年，工人阶级的感情增加了，两条路线斗争的觉悟提高了，手粗了，心红了，病少了，理论与实际挂上钩了。”看到知识分子的进步，工人们很高兴。他们说，这完全是毛主席无产阶级政策的威力。我们工人也还要在斗争中不断提高自己的政治觉悟。"},{"type":"paragraph","text":"区别情况　大胆使用"},{"type":"paragraph","text":"厂革委会和解放军支左人员，遵照毛主席关于“我国的艰巨的社会主义建设事业，需要尽可能多的知识分子为它服务”的教导，在对知识分子进行再教育的同时，区别情况，大胆使用，充分调动他们的积极性，发挥他们在革命和生产中的作用。"},{"type":"paragraph","text":"对于那些同工人结合得比较好的有些实践经验的技术人员，分配他们担任一定的领导工作。有一个技术员，接受工人再教育比较好，曾被选为出席广州市活学活用毛泽东思想积极分子大会的代表。革委会分配她担任试验室的领导工作以后，她与工人一起，总结了“医用粘合剂”多年没有研究成功的教训，经过反复试验，终于使这种国内还没有的新品种研究成功。最近经国家有关部门鉴定，完全合格。"},{"type":"paragraph","text":"原副厂长兼工程师，曾一心钻研外文，想成名成家，“三脱离”现象严重。在认真批判了他的资产阶级思想后，革委会便让他到一个问题比较多的车间去工作。开始，他由于“业务挂帅”的思想没有得到很好克服，车间里的问题不但没有解决，反而越来越多。革委会和驻厂解放军及时帮助他克服单纯业务观点，走突出政治的道路。以后，他狠抓了政治思想工作，依靠广大群众，使这个车间从“老大难”一跃变成全厂的先进单位。"},{"type":"paragraph","text":"对那些从大学、中专学校毕业不久的知识分子，则全部放到生产第一线，接受工人再教育，在生产劳动中发挥他们的积极性。这些知识分子在车间，和工人一起劳动，一起参加革命大批判。许多以工人为主体，有干部和技术人员参加的“三结合”技术小组建立起来，大大推动了技术革新和科学研究工作。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}