{"books":[{"id":"a90fd792-d48c-426b-9b9b-db3192e62522","name":"武汉地区文革纪实（中国文化传播出版社2020年）","internal":false,"official":false,"type":"pdf","author":"中国文化传播出版社2020年","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/a90fd792-d48c-426b-9b9b-db3192e62522.pdf"],"article":{"title":"第一编 武汉文革的全面发动（1966年4月-1967年1月） 第六章 批判资产阶级反动路线","alias":"","parts":[{"type":"paragraph","text":"第六章批判资产阶级反动路线"},{"type":"paragraph","text":"第一节少数派大举反击，省委开始检讨"},{"type":"paragraph","text":"10月1日发表的红旗杂志1966年第十三期社论《在毛泽东思想的大路上前进》，发动了对不整走资派整群众的资产阶级反动路线的批判。很多造反派成员至今对这篇社论念念不忘。社论说：“有极少数人采取新的形式欺骗群众，对抗十六条，顽固地坚持资产阶级反动路线，极力采取挑动群众斗群众的形式，去达到他们的目的。”“对资产阶级反动路线，必须彻底批判。只有彻底批判它·才能明确依靠谁来斗、谁来批、谁来改”。"},{"type":"paragraph","text":"10月1日林彪在中华人民共和国成立十七周年庆祝大会上的讲话，也提出了“资产阶级反动路线”这一概念。他说：“在无产阶级文化大革命中，以毛主席为代表的无产阶级革命路线，同资产阶级反对革命路线的斗争还在继续。那些坚持错误路线的人，只是一小撮人，他们脱离人民，反对人民，反对毛泽东思想，这就决定了他们一定要失败。”"},{"type":"paragraph","text":"武汉锅炉厂职工王光照在他的回忆录中写道：“我们这些厂内的少数派，捧读这篇社论，真是激动得热泪盈眶。”“过去的一段时间，我们主要是与红铁军大打笔墨官司。现在，我们直接主动地同厂党委、工作队短兵相接，找上门去，道长论短。”1"},{"type":"paragraph","text":"10月3日毛泽东批评张体学“政治上落后了”“。10月4日在省委书记处会议上张体学坚持认为“整个讲湖北省委方向路线是正确的，是大前提”。“我们该检讨的检讨，把左派找来研究，向少数派检讨一万次也满足不了的。”杨锐说：“一、大方向是对的。过去在那种情况下开检讨大会确实不行，他跟着追就是检讨了，不见得有好结果，最大的问题脱离了广大的左派。二、对少数派的问题，没有强大的左派，少数派的工作很难做，那就更乱。对少数派也不是压服，确实是一个一个的在打通思想。1王光照《这里那时潮起潮落一—武汉锅炉厂文革纪实》第25页。2参见《张体学同志的书面检查》（1968年1月18日），中共中央、中央文革同年1月30日批示“同意张体学同志这一书面检查”。三、·..对赵桂林那样的弄法认为不行，指着鼻子骂，骂你是黑帮，你就是黑帮？·.·我们对林彪同志的讲话，并没有曲解，没有犯方向路线性的错误。”姜一说：“方向性不方向性的问题，我们没有搞学生，没有斗争学生，不能马虎的检讨.··。对少数派的工作没有做，只是让他去闹，他闹够了就算了，做他们的工作很费心。”宋侃夫说：“总的方向没搞错，···如果对这一点没有信心或动摇，那不行，要站住脚。”"},{"type":"paragraph","text":"省委这一态度，影响了各级党组织，他们迟迟不承认在前一段运动中执行了资反路线，从而引起各单位两派群众的激烈争论。"},{"type":"paragraph","text":"批判资反路线逐渐形成全国性的声势，在少数派的压力下，省市委开始检讨、承认错误。"},{"type":"paragraph","text":"10月14日，各校毛泽东思想红卫兵在省委洪山礼堂集会，声援湖大毛泽东思想红卫兵要求工作队队长曹金祥回校做检查的行动。省委张华出席。这是少数派第一次在省委礼堂举行大会。15日，曹金祥回到湖大。"},{"type":"paragraph","text":"15日，姜一、李衍授前往华工送去省委关于“九二七事件”（指新华工毛泽东思想红卫兵游行到省委抗议八所院校“左派”进驻华工“事连”）的书面检讨。"},{"type":"paragraph","text":"16日，武汉地区毛泽东思想红卫兵在武昌体育场举行彻底批判资产阶级反动路线大会，杨道远和南下造反大队负责人叶传发共同主持。省委杨锐、张华出席。赵桂林、傅军胜参加大会。傅军胜在会上介绍在北京受中央首长接见的情况，接见时王任重说：如果说张体学同志是敢字当头的话，那就是敢于和你们作对。张华在会上宣布：赵桂林是革命同志，以前造谣中伤赵桂林的一切传单作废。关于陶铸与（赵桂林等）九位代表的谈话要点，待与赵、傅讨论后公布。"},{"type":"paragraph","text":"18日晚，李衍授在省委13号楼对华工、武测毛泽东思想红卫兵说：9月20日左右大兵团进驻华工、武测是省委布置的，这种做法不好，是不对的。为什么要派大兵团到你们那里去呢？就是想压一压你们嘛“！"},{"type":"paragraph","text":"10月21日，湖北省委作出《关于我们所犯方向错误路线错误的初步检查》。1华中工学院革命造反系（原无线电系）红色游击队红卫兵、毛泽东思想红卫兵九一五支队狂飙编《武汉文化大革命大事记》（1966年11月）。2华中工学院革命造反系（原无线电系）红色游击队红卫兵、毛泽东思想红卫兵九一五支队狂编《武汉文化大革命大事记》（1966年11月）。"},{"type":"paragraph","text":"10月下旬，水院毛泽东思想红卫兵井冈山野战兵团与武汉大学少数派联合举行“揭发、批判湖北省委在文化革命中执行资反路线大会”。据丁家显日记记载，大会发言有如下内容：“1.湖北省委在运动中执行了资产阶级反动路线；2.检举揭发湖北省委当前搞的阴谋；3.湖北省委的主要领导树立个人威信，搞小王国（张体学想搞土皇帝）：4.追根王任重的错误，提出问题：5，从对南下学生的态度看湖北省委的问题”。第一个发信者是武大哲学系六三级学生杨家志，他1966年6月8日给王任重写信批评其《读书笔记》而遭受迫害。"},{"type":"paragraph","text":"10月下旬，湖北省委召开全省三级干部会议。刚刚成立的毛泽东思想红卫兵武汉地区革命造反司令部（二司）向省委要求列席旁听。杨道远回忆："},{"type":"paragraph","text":"我们认为湖北省委在文化革命运动中执行了资产阶级反动路线，我们对湖北省委信不过，要到会监督省委贯彻中央指示，以便与三级干部接触、沟通，宣传中央工作会议关于批判资产阶级反动路线的精神，希望参加三级干部会议的各位领导，提高路线觉悟，从湖北省委打击学生、镇压群众所犯错误中吸取教训，正确对待群众运动，把本地区、本单位的无产阶级文化大革命搞好。然而，我们这一积极的合理的要求遭到湖北省委拒绝。无奈，于11月1日，毛泽东思想红卫兵武汉地区革命造反司令部派出代表强行进入会场，把批判资产阶级反动路线的材料，分发给参加三级干部会议的人员。正在进行中的三级干部会议被迫中断。干部们多数人是第一次见到这阵势，一脸惊愣。会场内到处都成了“小组会”——毛泽东思想红卫兵代表与三级干部们热烈交谈。我们向三级干部会议发出邀请，要三级干部参加我们批判资产阶级反动路线的大会，同我们一道揭批资产阶级反动路线。"},{"type":"paragraph","text":"二司计划于11月4日召开的批判资反路线大会，未能如期举行，其原因据杨道远说是“省委个别人指示多数派红卫兵阻挠、捣乱破坏”1。"},{"type":"paragraph","text":"批判资反路线开始后，学生少数派已经形成全市性的力量并在社会上活动，全市性的工人少数派组织在学生的帮助下也开始酝酿。"},{"type":"paragraph","text":"10月底，正在筹建中的工人总部举行了批判资产阶级反动路线大会。大会地点（洪山礼堂）、海报、会场布置、扩音设备、会议保卫等事务，1参见杨道远《奉献一—我经历的无产阶级文化大革命》第60—61页。都由华工红反团聂年生、李定初等负责完成。千余人参会，武昌铸钢厂工人李承弘、武汉重型机床厂工人朱鸿霞、武汉第二机床厂和中原机械厂各一工人在会上发言，控诉“五十天”里遭受的道害。这次大会后，市委工交政治部开始派人与工人总部筹备组联系。"},{"type":"paragraph","text":"11月6日武汉市委作出《关于在无产阶级文化大革命中所犯方向错误、路线错误的初步检查》。"},{"type":"paragraph","text":"11月14日，《中共湖北省委公告》发布。“公告”说：“在八月下旬至九月的一段时间，省委对于革命大串连的意义很不理解，错误地采取抵制的态度，把个别敢于大胆批评省委的革命师生，看成是“别有用心”的人。由于省委犯了方向错误、路线错误，我们有一些错误言行，起了挑动群众斗群众，挑动学生斗学生的作用。今年九月间，在武汉地区一些院校曾写了很多的大字报和印发了一些传单（有的流传范围较广），将北京来汉进行革命大串连的一些革命师生，说成是‘一小撮’、“政治扒手’，"},{"type":"paragraph","text":"甚至给他们扣上了‘右派’、"},{"type":"paragraph","text":"‘反革命’等帽子。这是中共湖北省委公告"},{"type":"paragraph","text":"十分错误的。”“在这里，北京和各地革命需生来武汉地区迎行革市大序通，您们政于羊会、放子"},{"type":"paragraph","text":"特向中国人民大学的赵桂母季时情牌，大大筑速了出汉地区的无产阶级文化大单奇。世是一博大好事，我们应当热情欢班，积银支持，可是，在入月下智重九月的一设时风，"},{"type":"paragraph","text":"林、傅军胜，北京大学的省要叶于基命大事毒的意文不理解，错调地采取制的态魔，把个到蒙子"},{"type":"paragraph","text":"郭迎春、杨伟仪，北京师大肌批评省类的事命师业，看成是“到有用心”的人。出于者要见了方向情误、路线错误，我们有一整错读行，起了说群企斗群众，确学车斗学"},{"type":"paragraph","text":"范大学的汪桂芝、刁锦煌、生的作用。4年无月间，在武汉区一当限校曹写了很多的大字程和非发了"},{"type":"paragraph","text":"袁秀珍、郑宗国、方锦扬，一些传单（有的进师苑图广），将北求来汉是行票命大申进的一些革合师业，说或及”一个想”，“政给肌手”，甚里格他打扣上了“和”、“反"},{"type":"paragraph","text":"北大附中的孙南朝、张容车奇”等子。这是十分是误的。在此巡重室布你当大零提应目受以作货。北个懂误，给武汉地区的无产盈级文化大事命业买了误大的损先，经误的费"},{"type":"paragraph","text":"娜、王代虹，和一切被打击、住，光全不在可大字程和发传单的两学，西在省要，道是宿要结说线所通"},{"type":"paragraph","text":"被压抑的各地来汉进行革成的思案。在这里，将向中国人民大学的感桂标，得不题，名京天学的邦、场理仅，北简简大学的正桂它、习维、实秀沙、将宗显、方值扬，"},{"type":"paragraph","text":"命大串连的革命师生，诚名大阳中的孙南额、要容炼、王代虹，和一顿效打齿、微压部的客地来汉进"},{"type":"paragraph","text":"恳地赔礼道歉，恢复名誉。行车奇大申理的本命防生，诚虑地界现进欢，美名管。有的学积，来整理过他们的精药，应进视据中央投转不要，总的量急指示精神，经双方值"},{"type":"paragraph","text":"有的学校，如果整理过他商们意，自众销政。前很连交中央文事小组的有关物下同学的补时，声研票创价波。"},{"type":"paragraph","text":"们的材料，应当根据中央一九六六年十一月十四日"},{"type":"paragraph","text":"批转军委、总政的紧急指"},{"type":"paragraph","text":"示精神，经双方协商同意，"},{"type":"paragraph","text":"湖北省委向“南下一小撮”赔礼道歉的公告1参见李承弘《百年寻梦一一一个辛亥武昌首义元勋家庭的百年政治命运》第159一160页。当众销毁。前段送交中央文革小组的有关南下同学的材料，声明撤销作废。”"},{"type":"paragraph","text":"11月11日，二司在武昌体育场召开向湖北省委执行的资产阶级反动路线猛烈开火大会，一万多人参加。"},{"type":"paragraph","text":"地迎海火烧收体学琴政王王童酒"},{"type":"paragraph","text":"工厂里批判资反路线一般比学校开展得晚。第一治金建设公司所属工业安装公司是在徐止全等人参加工总赴京“告状”，12月初回来后才开始大规模批判资反路线。6日一早他们把大字报、大标语贴满公司大院。当大下班后公司文革筹委会召开批判工作组大会，徐止全等冲上主席台，抢过话筒说既然是批判工作组大会，工作组成员“滚下台去”，在台下接受批判。他们要求由少数派来主持批判会，文革筹主任同意了。此后一连三天，少数派主持了批判会。“出娘胎以来”第一次“在这样大的场合”讲话的徐正全，第一天讲了两个小时，他回忆：“全场响起了持久而热烈的掌声，同观点的人自然出于兴奋、赞同和鼓励，我观察绝大多数人鼓掌并不是因为我讲得精彩，更不是因为我讲到他们心里去了，更多的是对这种大翻地覆的大势的惊喜，不由自主地认同竟然有人敢于指斥连公司当权派都十分畏惧的工作队。解放十七年来当官的第一次亲身领略了百姓对他们的当面指责，不是不疼不痒的批评而是痛快淋漓的批判，就像我们听到省长张体学被南下学生整得痛哭流涕一样过瘾，尽管那还是我们间接所闻的感受。如是者我讲了三个晚上，大家饿着肚子，劳累一天后坐在枕木上非常热情地和我一起度过了三个晚上。”“不是徐正全能讲或讲了什么真理之类，而是我代他们宣泄出积压很久的情绪，反映了老百姓有话要说，他们不是群氓，他们是人，是希望自己能活得像一个真正的人的一群工人。·文革的锋芒所指代表了人民的心声，文革就是人民的节日，革命就是人民的盛大节日。”1"},{"type":"paragraph","text":"10月下旬，武钢、一治少数派开始在华工毛泽东思想红卫兵驻青山联络站的宣传、组织下开始串连。11月19日少数派以“武钢工人批判资产阶级反动路线联络站”的名义，在青山公园门前召开批判工作组的大会，两三百人参加。27日，少数派召开第二次批判大会，青山区文化馆礼堂坐满了工人。会前通知工作团团长陈克东下午3点前来回答问题，到6点未来。一千多工人前往省委要求张体学接见，解决问题。晚11点仍见不到张体学，工人列队前往武昌车站，静坐绝食三大三夜后，一白多名代表得以乘车去北京“告状””。陈祖坤写道：“1966年11月27日是一个永远值得纪念的日子，它是武钢工人阶级按照自己的意志，有利益诉求、有组织、有理、有序的第一次大规模行动！”“这是武钢自建厂以来，第一次由工人自己组织召开的大会，意义十分重大。”3"},{"type":"paragraph","text":"12月4日，武钢工作团召开批判资反路线群众大会，武钢少数派冲上主席台，彭绍鹏抢过话筒说：“革命的同志们，我们不要上他们工作团的当，他们是假批判、真保皇，保王任重，保张体学。他们在武钢完完全全执行了资产阶级反动路线，不向群众检查，我们能相信他们能批判资产阶级反动路线吗？”彭绍鹏回忆：“这时，会场已经大乱，有的指责我们破坏会场秩序；有的攻击我们是一小撮反革命分子，破坏文化大革命；有的单位领导人起来把队伍带走；有些群众则鼓掌大声喊着为我们鼓气，说我们冲得好；大多数人是站起来围着看热闹..·（工作团副团长）刘广泉一时好像没了主意，在台上转了转才清醒过来，马上抢过话筒宣布散会。”4"},{"type":"paragraph","text":"批判资反路线的高潮中，省委关于文革部署的文件如王任重的“七三指示”都揭露出来。少数派提出两个口号：“打倒王任重”和“抢救张体学”（或“火烧张体学”）”。当时传说毛泽东很赞赏这两个口号，说武汉造反派斗争讲策略，有水平。这个传说极大地鼓舞了少数派。张体学不像王任重，往往亲自上阵，与少数派正面冲突。他错了就检讨，不同于王任重1参见徐正全《雪地足迹—一一个文革死刑犯的人生记忆》第47一48页，中国文化传播出版社2013年版。2参见彭绍鹏《时代与人生一一一介草民的故事》第43—46页。3陈祖坤《吹尽狂沙一一一个武钢火车司机的文革回忆（修订版）》第44、42页。4彭绍鹏《时代与人生——一介草民的故事》第47页。5毛主席路线红卫兵新湖北大学总部材料组的一份油印传单印于1967年1月3日，传单上有两句口号：“王任重有罪，罪该万死！张体学有罪，回头是岸！”"},{"type":"paragraph","text":"去懂为着的重外悠低考前就间系心重要消息"},{"type":"paragraph","text":"些时们要候学的身代，善没非室义美过用价心我抗衣，调情中中界中有是温的给#是代理策"},{"type":"paragraph","text":"最之总说，一情失的表改，语能是的退的.等阳容"},{"type":"paragraph","text":"我碍的气人用礼的有的事致织松变比不放要吸免花配张骨美的一"},{"type":"paragraph","text":"现，我从不的严的宫，么我说成的总在成是多成，以上的国身心我我特注心我！的限因数文是的的法民心从剩英"},{"type":"paragraph","text":"我细的，苏关你很沉间#多，我自的以无孩系并的你"},{"type":"paragraph","text":"不到风，的能在取通了早发足是信在来的情有次，交一而年么没变世是以的种连界要变和要为有小情的的心"},{"type":"paragraph","text":"收的代，我生的呢"},{"type":"paragraph","text":"能，并了用委明境的说确，我道以所支的生长有了以的与"},{"type":"paragraph","text":"RA,家，限他变是你之，直小样感的在的表是玩从无尊的也与子，就先后一收生性循成的确温除，的时终是，长词数我题的，惊不元是比项是通系的要"},{"type":"paragraph","text":"9iLe费，我思结继你：素试公识善，最其，方吧"},{"type":"paragraph","text":"以重民情么们的长，和境旧此上些风#们轻我，x《情如发象何表，条种山，都松成好的，奇会物或。经是度中要级你情高的的的要们"},{"type":"paragraph","text":"#地以道的后者"},{"type":"paragraph","text":"a确要的确的境人领性们发多确候，疗想得越透相状，通，们象数的的配误表基教们"},{"type":"paragraph","text":"也于聘情似践阶自的票先辑组的作.即tnan."},{"type":"paragraph","text":"年9明的很不候来族，收候代到，说的说的的是的"},{"type":"paragraph","text":"玉住委智系养未化：张样看食，细然是有比的检讨遮遮掩掩，所以直到他1973年去世，一直与造反派保持着能够对话、交流的关系。"},{"type":"paragraph","text":"第二节“抢黑材料”"},{"type":"paragraph","text":"少数派批判资反路线，舆论上控诉各级党组织、工作组整群众、压制少数派，而最主要的行动就是“抢黑材料”。"},{"type":"paragraph","text":"所谓“黑材料”，是少数派的说法，就是指文革开始后党组织、工作组收集整理的群众的“三反”言行；1966年10月5日中共中央批发的军委、总政《关于军队院校文化大革命的紧急指示》中的正式提法，是运动初期“个人被迫写出的检讨材料”和“党委或工作组以及别人整理的整他们的材料”。后来周恩来和中央文革也接受并使用“黑材料”这一说法。"},{"type":"paragraph","text":"《湖北大学文化革命委员会关于处理材料问题的几点意见》，原件无发表日期，大约写于1966年11月6日。这个“意见”言及的“材料”（即少数派所谓“黑材料”）有：“原校党委和工作组所整理的同学的材料”、“群众”“相互检举揭发的材料”、“各（文革委员会）分会自行整理的思想动态和对各种会议的意见”、“各时期同学们（的）思想反映”、“大字报底稿”、“本人所写的检讨认识”、“保卫科放有（的）‘六·二〇（事件）的照片”。"},{"type":"paragraph","text":"少数派为什么把“黑材料”看得很重，张建华解释道："},{"type":"paragraph","text":"所谓“黑材料”，就是将你某一特定环境下的言行或道听途说来的事记录下来，经“上纲上线”地分析整理，给你安上一个莫须有的罪名后放入你的档案。“黑材料”之所以可怕，是因为档案跟随你的一辈子，它不但关系到你的升迁、调动、荣辱，而且关系到你的家庭、子女的前途命运。这些材料之所以冠上一个“黑”字，是因为它是在你不知情的情况下编造出来的，是见不得阳光的。因档案是党的组织编制和管理的，也只有能代表“组织”的人才能看到你的档案，而你自己是永远看不到你自己的档案的，所以你永远不知道这些“材料”里到底写了些什么，所以你永远不可能有申辩的机会。因此，档案中的“黑材料”就像如来佛用来制服孙悟空的“紧箍咒”，你纵有天大的本事，“组织上”也可以把你压在“五指山”下，永远不得翻身。"},{"type":"paragraph","text":"工作组用以镇压革命的学生运动、迫害少数派的重要手段之一就是“整黑材料”。从北京到全国，所有院校的工作组都一样。而“抢黑材料”也是造反派反击资产阶级反动路线的重要内容之一1。"},{"type":"paragraph","text":"按照当时中央的政策，这种材料应该由工作组和各级党组织“交还本人”或“当众销毁”，是用不着群众去抢的。"},{"type":"paragraph","text":"1966年10月5日，中共中央批发的军委、总政《关于军队院校文化大革命的紧急指示》说：“凡运动初期被院校党委和工作组打成“反革命”、“反党分子’、‘右派分子’和‘假左派、真右派’等的同志，应宣布一律无效，予以平反，当众恢复名誉。个人被迫写出的检讨材料，应全部交还本人处理，党委或工作组以及别人整理的整他们的材料，应同群众商量处理办法，经过群众和被整的人的同意，也可以当众销毁。”中央批示：“中央认为，这个文件很重要，对于全国县以上大中学校都适用，同样应当立即向全体学生和教职员工原原本本地宣读，坚决贯彻执行。”"},{"type":"paragraph","text":"1966年11月16日《中共中央关于处理无产阶级文化大革命中档案材料问题的补充规定》说：“（一）责成原工作组，学校党委或者其他有关组织，必须将一九六六年五月十六日以后的各种整学生、整群众的材1张建华《风雨七十年》第104一105页。料，全部集中，不许隐瞒，不许转移，不许复制，不许私自处理。否则，就将加深错误，并将受到党的严厉处分。（二）除个人被道写的检讨材料全部交还本人处理外，其他所有材料，集中清点之后，在上级领导机关和本校学生代表的监督之下，当众焚毁。····（四）在处理材料问题的过程中，各方发生争执的时候，·….采取共同协商的方法解决。”"},{"type":"paragraph","text":"各单位的党组织、工作组绝大多数不执行这两个文件。他们“隐瞒”“黑材料”一一不承认整过这样的材料；“转移”“黑材料”一一单位将这类材料放进档案室、机要室、武装部，省市委则将材料送到军区、市人武部、市公安局保存。这一招很奏效，此后历次整肃造反派，很多人的罪名是“抢夺档案”“抢夺公文”。"},{"type":"paragraph","text":"《新华工》报记载：1966年10月，陈再道以“保存机密文件为名”，“批准接收省委办公厅等五个单位的档案文件”，其中有“大批黑材料”。“湖北省机关党委的文件、档案、黑材料是陈再道的老婆张双琼（按：湖北省机关党委副书记）送到武汉军区的。”1967年1月20日造反派学生从“军区接管的省委办公厅的文件档案”中，“清出了廿九袋、两皮箱黑材料，王任重的四箱黑货也藏在其中。”湖北军区“为省直十八个单位保存了四百四十三件（箱、捆、包）文件、材料”，“其中有不少黑材料”，省直机关造反派1967年1月18日取走1。"},{"type":"paragraph","text":"武汉市公安学校将黑材料和档案混在一起，转移到市局七处看守所的监号里。该校造反派头头、六五级学员王登富说：“如果没有鬼又何必将这批档案保存在看守所？当大晚上经（市公安局）副局长刘宏源同意，我们拿回了这批档案。回校后找出整教师、学生的黑材料，其中就有一份诬陷我十四五岁参加流氓组织的材料。”2。"},{"type":"paragraph","text":"1967年1月8日，在北京开会的宋侃夫派人乘飞机回武汉，通知市委书记处书记、副市长王克文，市委副秘书长陆大虹转移销毁大量黑材料，并要求迅速处理他放在市公安局的一口皮箱。后来发现，这口皮箱里放着被截获复制的赵桂林发往北京的信件等”。宋侃夫还说：“武汉市公安局1参见《打倒反革命分子陈再道》，载红司（新华工》报“批陈专刊”（1967年8月1日）。2参见王登富《我和武汉新公校》第9页，中国文化传播出版社2018年版。3毛泽东思想市委办公厅红旗纵队《揭发反革命修正主义分子宋侃夫镇压、破坏革命群众运动的滔天罪行》，载毛泽东思想中共武汉市委机关革命造反联合司令部《宋侃夫问题专辑（之三）》（1967年5月23日）第5页。打倒湖北黑省会打倒王栏重"},{"type":"paragraph","text":"打倒张打锋"},{"type":"paragraph","text":"黑材料群丑齐钻防空洞"},{"type":"paragraph","text":"黑省委，罪滔天，"},{"type":"paragraph","text":"陈司令，心不安，唯恐揪着把算。"},{"type":"paragraph","text":"急忙私设动物园。东躲又西藏，"},{"type":"paragraph","text":"收容众黑鬼，何慎失“尊严”？！"},{"type":"paragraph","text":"园中当老板。藏在鼠洞也不安，"},{"type":"paragraph","text":"殷勤接待态度好；"},{"type":"paragraph","text":"“储位，请位，心放寞！整日愁眉又苦。苦思苦想寻妙计，"},{"type":"paragraph","text":"省委要员笑开言：“哈！军区最安全”"},{"type":"paragraph","text":"“哈：你真有板眼，”载毛泽东思想红卫兵红色造反司令部宣传部《新华工》报第四期（1967年2月11日）也不是一个可靠的单位了，我们存放在那里的一些东西，要很快地转移，并且要清理一下，该处理的处理掉，慢慢就来不及了，会出事的。”1"},{"type":"paragraph","text":"大专院校的少数派抢黑材料先于工厂的少数派。"},{"type":"paragraph","text":"军委、总政“紧急指示”公布后，武汉水利电力学院党委决定：“整理的右派材料绝对不能退！这是组织原则！”10月底的一天晚上，少数派1毛泽东思想中共武汉市委机关革命造反联合司令部《宋侃夫问题专辑（之四）》（1967年5月25日）第9页。发现行政大楼内有人在偷偷烧黑材料，于是要求交出还没有烧掉的黑材料，对方否认有这种材料。少数派打开文件柜，搜出很多各系总支上报的整群众的材料。这一事件在水院激起了批判资反路线的高潮，中间派、“左派”中的很多学生对院党委、工作队大规模整群众的行为极度不满，纷纷加入少数派的毛泽东思想红卫兵。"},{"type":"paragraph","text":"10月19日下午，华中农学院毛泽东思想红卫兵封存畜牧兽医系、植保系等处的“黑材料”，院文革发动对毛泽东思想红卫兵的全院性围攻。20日毛泽东思想红卫兵等少数派组织的代表就封存黑材料问题与校文革谈判，省委应少数派要求，派出四名干部参与谈判。校文革拒绝少数派代表与省委干部提出的“共同清理，共同保管，共同处理”方案，并私下转移黑材料，谈判两天未达成任何协议。22日下午三时，毛泽东思想红卫兵到农机系一辅导员宿舍运黑材料，与闻讯赶来保卫“国家机密”、“档案”的院红卫兵纠察队发生冲突，毛泽东思想红卫兵被围困至深夜”。"},{"type":"paragraph","text":"湖北大学的少数派要求校文革委员会将黑材料交出来销毁，校文革不承认整过群众的材料。有参与整材料的同学站出来揭发确有其事，并告诉材料存放地点，抢黑材料就这样在湖大发生了。财会系少数派抢出了系文革办公室内的黑材料并烧毁。11月5日下午，少数派抢出了法律系的黑材料。11月6日晚，校文革召开关于处理黑材料问题的协商会，副省长韩宁夫出席。校文革副主任钱运录与少数派代表发生争执，协商失败”。"},{"type":"paragraph","text":"11月10日，少数派游行庆祝毛泽东第七次接见红卫兵，经过校文革办公楼，砸了校文革的牌子。多数派强烈抗议，挂上新做的牌子：少数派敲看破盆烂碗，送去纸糊的牌子，上写“湖北大学资产阶级反动路线执行委员会”4。"},{"type":"paragraph","text":"11日，发生了规模更大的湖大毛泽东思想红卫兵抢黑材料的事件。"},{"type":"paragraph","text":"第二天，校文革办公室主任厚大源等六人散发的一份“声明”记述了“双十一”事件的经过："},{"type":"paragraph","text":"毛泽东思想红卫兵乘全校革命师生在礼堂参加批判湖北省委所犯方向1参见岑颖义《赤子一一武汉水利电力学院文革回忆》第143—146页。2参见新华农毛泽东思想红卫兵革命造反司令部《新华农毛泽东思想红卫兵发展简史》（1966年12月）。3杨闯《湖北大学文革亲历记》第47一48页。4参见湖北大学革命造反临时委员会编印《湖北大学无产阶级文化大革命大事记》（1966年11月）第20页。路线错误大会之机，聚集数百人，于十一月十一日上午八时五十分，冲进一号楼，用层层人群，封锁四面门窗、楼梯口和走廊，不准任何人通行。另一部分人冲进一一九房间抢材料。这个房间是校文革已向全校革命师生多次公布，集中待研究处理的材料的地方。他们搭着人梯砸窗户，谢邦柱带领二十余人冲进房内，就用哑铃砸铁柜，柜没砸开，就逼迫保管材料的吴家忠同志交出钥匙，当吴家忠同志不交时，他们又继续用哑铃将大铁柜砸开，抢走了整齐地存在柜内的全部材料，并将一个小铁柜子抢出去，用汽车拖走了。"},{"type":"paragraph","text":"他们内外互相配合，在外面他们用一辆装有高音喇叭的宣传车，为抢材料者鼓气，叫：“抢“黑材料”无罪。”全校大字报栏内，到处张贴着抢“黑材料”的声明。"},{"type":"paragraph","text":"“双十一”事件当日，校内工人赤卫队、赤旗革命战斗队、学游泳战斗队、《海燕》报、红一军团战斗队联合散发传单《湖大毛泽东思想红卫兵“双十一”抢材料事件真相》，指责毛泽东思想红卫兵抢黑材料的行为，同时公布了所抢10种材料的清单。"},{"type":"paragraph","text":"11月14日，毛泽东思想红卫兵湖北大学总部毛泽东思想战斗兵团贴出大字报《黑材料抢得好！抢得有理！一一兼驳湖北大学文革办公室主任厚大源等六人与学游泳战斗队、工人赤卫队、《海燕》报等五个组织起草散发造谣中伤污蔑毛泽东思想红卫兵抢黑材料的两种传单》。大字报说："},{"type":"paragraph","text":"中央军委紧急指示下达一个多月了，湖大校文革拒不执行。不公开烧毁黑材料，不给在运动初期被打成反革命的革命师生平反。他们企图把黑材料保存下来，拖延下去，搞“秋后算账”就有了基础。湖大文革主任漆林几次恬不知耻地说：“湖大文革没有整理任何人的材料。”“过去整理了的材料都当众烧毁了。”我们湖大全体红色造反者对文革（办公室）死心把资产阶级反动路线执行到底，毫无批判之意，公开抗拒中央军委紧急指示的恶劣行为实在忍无可忍。"},{"type":"paragraph","text":"全校革命造反者胸中的怒火燃烧到了顶点，于十一月十一日上午8点50分冲进一号楼抢出了大批大批的黑材料。有北京中国人民大学赵桂林、傅军胜的，有北京政法学院的周仕凌等南下北上串连同学的材料，有武汉1厚大源、李诗刚、张顺斌、靳三秋、童世昌、王功任《关于毛泽东思想红卫兵抢走材料的声明》，1966年11月12日。大学几位同学的，有我校六二革命事件较系统的材料，有我校光荣的“反革命”张维荣的材料，还有其他许多广大革命的师生员工们的材料。还有上千张偷摄的我们大字报等照片。值得注意的是，中央军委指示发出后，他们也“贯彻”了，烧毁几十人的“材料”。并几次声明，关于这几个同志的材料都烧尽了。但在十一月十一号又抢出了很多，如彭木清、武笃芬等同志的材料，没有一个大型提包还装不下（因已打印多份）。"},{"type":"paragraph","text":"大字报还对多数派传单所说毛泽东思想红卫兵打人、丢硫磺、抢档案、抢机密文件等问题进行了反驳。两派的对立情绪，因“双十一”事件而更加强烈。"},{"type":"paragraph","text":"武汉测绘学院文革委员会不承认整过群众的材料。院文革组织汽车暗中转移黑材料时，汽车队的工人告诉了少数派学生。少数派冲到现场，抢下了这批材料。杨道远回忆说：我们根据这些材料抓紧写批判的大字报，“用活的教材教育群众，狠狠批判资产阶级反动路线，革命形势越来越好。”1"},{"type":"paragraph","text":"多数派坚决反对交出、销毁这类材料。10月15日，南下和本地的少数派在洪山礼堂举行“向湖北省委的资产阶级反动路线开火”大会，提出“叫一切让运动后期酌情处理的材料当众销毁”。10月18日，华工“乌兰牧骑战斗兵团”的一份铅印传单说：“好大的口气！你有什么权力命令人家把一切让运动后期酌情处理的材料当众销毁？！老实告诉你们的某些人，材料该不该销毁，由群众讨论决定”。“我们提醒一下省委负责同志，你们决不能拿原则作交易，共产党人从来就不怕谩骂和攻击的，坚持真理，修正错误，这才是应抱的态度”2。"},{"type":"paragraph","text":"湖北医学院发生了武汉地区规模最大的抢黑材料事件。军委、总政“紧急指示”公布后的一个月内，该院少数派多次与院临时文革委员会协商、谈判，要求按中央指示处理黑材料，院临时文革一直否认有黑材料。11月8日下午，少数派数白人进入行政大楼搜寻黑材料，院临时文革立即调动多数派的学生和工人前来阻拦，双方发生推、拉扯，有人受伤。少数派从楼内院武装部的武器库内搜出大量黑材料后，双方达成协议：双方人员退出，各留少数人继续搜查并对材料进行甄别。第二天，院临时文革调动人马将少数派人员强行拖出大楼，并布置少数派抢夺枪支弹药、国家机密1参见杨道远《奉献一一我经历的无产阶级文化大革命》第37页。2华中工学院乌兰牧骑战斗兵团646纵队评论员《“欢呼”（张体学控诉赵桂林一周月纪念大会）完满成功一一评10.15红山礼堂会》，湖北大学工人赤卫队1966年11月3日翻印。最高指示"},{"type":"paragraph","text":"最高指示"},{"type":"paragraph","text":"点式面然的会美文改币：正供商市就：乙时系医文成，基命制其产党具对任何事情部费员一个为什会，都要过自已头膜"},{"type":"paragraph","text":"的是风基电民行要立神本中乙是长用，国之：唐间市的调家思考，想一它是否合手实际，是否实有道理，题对不应"},{"type":"paragraph","text":"币道可间来，光产常户的周间助的阶民斗，方重之的管从，起对不应提倡我至义，"},{"type":"paragraph","text":"+，光产政加产口证心的9理是的所"},{"type":"paragraph","text":"的，有时品点家的关于湖北医学院·十一人事件的经过"},{"type":"paragraph","text":"人听间的湖北医学院118严重的政治事件ah中+SLAlAEhESE,ESMEt"},{"type":"paragraph","text":"一身场人头于事买尊象的会绍"},{"type":"paragraph","text":"EEEEEPAY9NG-G819G.A4+4ST4A5"},{"type":"paragraph","text":"一月人用一分、电道共购是（文的）"},{"type":"paragraph","text":"障版（证地付法所）（间人地展斗级发党平是限公）Anteoeatt etnmwai时瓶列位正南的项下市工、可1月内次3与理电48oxjan.FtiaeaeaslieooTisThiwway. theiss.secMk.iiesottm.tt.e太面业，不是在入行营、热，，，9空面-st.5a.wtis.i.frtigsestatTl.mta.iB2EEREGN.5E.WhB06Ae."},{"type":"paragraph","text":"入有心情不国，一，wtneeigefssoahh.w."},{"type":"paragraph","text":"了年-时西系售买工中之时我入行w rneit"},{"type":"paragraph","text":"买交孕日人可时A字面的要至载*明本：次者人pt8,aishsjehtasthhht电nm十日可。取开名的内人路，时口-3-m 0)mESEREE SnEaE出前红切式中，者自买人只到会，金要自部的速梦命限起"},{"type":"paragraph","text":"输到2关行，，不要（女了国在道一，天题n"},{"type":"paragraph","text":"，时#人队认那在面冲国政大罚口办，看务限美子Peeae-t. westts"},{"type":"paragraph","text":"长大业之面中公观派祝的主头期一边，心得大月图，"},{"type":"paragraph","text":"直二，、股务个品因，理华大于自量，或e.-.UW时交补，运化品，始是1时气的，出和值开（海的7m"},{"type":"paragraph","text":"工业不，，，至卫大2体动（学也研二，面，的，盖需"},{"type":"paragraph","text":"三人纳能工人，若1我电米联有人5上9"},{"type":"paragraph","text":"，交委全务，3正：8卫s要公”，：“要，是，更文现：“"},{"type":"paragraph","text":"要上重界我，·样金市满奖的示，将的远不明需限，转无述肥用，*人·"},{"type":"paragraph","text":"思起卫通树前丁态，时，社义星，_：T/大选sg/"},{"type":"paragraph","text":"少数派和多数派关于湖医11.8事件的两份传单的现场，供人参观，当天被组织来的参观者达万人。9日开始，双方在武汉三镇用传单、大字报展开宣传，大专兵还出动了宣传车。多数派的传单说，8日当天，华工、武大、水院、武测、华农等校的少数派千余人和三辆宣传车前来声援。"},{"type":"paragraph","text":"武汉医学院抢夺黑材料也是在各校少数派支持下完成的。该院文革委员会将整群众的材料转移到本校档案室，武医少数派串连华工、武测等校少数派包围了武医档案室，武医院文革组织多数派包围了少数派。华工红反团头头聂年生带人与武医院文革交涉无果，打开了档案室，取出了被转移的黑材料，装上汽车。少数派把汽车围在中间，聂年生组织华工少数派学生打着旗帜走在汽车前，强行挤开保守派，汽车终于开出武医”。"},{"type":"paragraph","text":"二司负责人杨道远介入了两起武汉市转移黑材料事件。"},{"type":"paragraph","text":"1966年12月，在湖北荆门五三农场串连的二司学生从农场车队工人处得知，武汉市文化系统运来81个木箱的档案材料。二司学生经护送干1参见湖北医学院革命造反总指挥部、《革命造反报》编辑部记者组《关于湖北医学院十一·八事件的经过》（1966年11月10日），湖北医学院在场的部分革命师生员工《骇人听闻的湖北医学院“11·8”严重的政治事件》（1966年11月10日）。2参见杨道远《奉献一一我经历的无产阶级文化大革命》第45页。部同意，开箱检查，发现黑材料。双方签字同意这批材料由二司接收。二司司令部抽调五名党员，将黑材料检出，发往各相关单位。其余材料原样放回封存，1967年3月由省军区取走，除了黑材料，一件不少。"},{"type":"paragraph","text":"1967年1月上旬，杨道远带队的二司学生在市委机要室发现正要运走的23个麻袋装的材料，在场两位机要员说是教育系统各单位送来的。当场由机要员任意打开一袋，发现内有某单位左中右排队名单。这批材料运到武测，经双方共同清理，二司留下黑材料作批判资反路线之用，其他材料原样封存。1967年3月机要员确认无误签字后取走材料。"},{"type":"paragraph","text":"1983年1月，武汉市武昌区人民法院判决：杨道远数罪并罚，合并执行有期徒刑十二年，其中“抢夺公文罪”判刑三年。判决书里罗列的“犯罪事实”就是上述两件事。"},{"type":"paragraph","text":"武汉无线电元件厂的少数派“抢黑材料”，在武汉地区的企事业单位中比较早。11月初，以吴焱金为首的少数派工人，将整群众的材料抢出来，发给每个人看后当众销毁。吴焱金回忆：“这个行动受到了全厂职工群众的热烈欢迎和衷心拥护。抢黑材料行动是最好的发动群众、对群众进行两条路线斗争教育的过程。全厂干部、工人的积极性像火山一样爆发出来。哪里有压道，哪里就有反抗。因为市委工作队自四清以来在我厂整了许多人，对工人群众像1957年反右那样进行拉网式的打击、追害，所以文革刚刚开始不久，我厂造反派就占了全厂职工的绝大多数。90%的工人群众群情激昂地参加了造反派，并把盘踞在我厂两年多的市委工作队赶走了。我们厂工人还在厂门口挂上了‘解放区”的牌子。”“我厂造反派声威大震，附近很多工厂.·都有工人来我厂取经，要我厂造反派去声援他们的斗争。我被请到各个工厂去作报告，进行造反发动工作，使这些厂里的少数派都成立了工人造反组织。我还把武汉肉类联合加工厂、武汉低压锅炉厂等厂的工人发动起来了。”2"},{"type":"paragraph","text":"武锅少数派“把抢出来的材料用大字报公布了，什么这个要控制，那个要密切注意，谁不能重用，谁要加重处理，谁要调换岗位….这种下三滥的卑劣做派，让更多人觉醒了，促使更多人打消疑虑，站出来参加造反了”3。1参见杨道远《奉献一一我经历的无产阶级文化大革命》第6971、341页。2吴焱金《四十三年望中犹记》第6页。3王光照《这里那时潮起潮落一一武汉锅炉厂文革纪实》第30页。"},{"type":"paragraph","text":"长江流域规划办公室（长办）的少数派组织“长办联司”，在大学少数派抢黑材料两个多月后，才着手解决“整群众的材料”问题。按当时的说法，长办是“知识分子成堆”的地方，长办少数派处事比较温和。他们关于处理黑材料的提法也与其他单位的少数派不一样，叫做“讨要整群众的黑材料”。1967年1月3日他们找政治部主任丁福五“讨要”，丁欺骗他们说：整群众的材料大多没有收上来，收上来的都交给省委工作组了。长办联司又分别向九位党委成员“讨要”，“讨要”未成后抄这些人的家，仍然没有结果。直到1月24日长办联司夺权后，才找到好儿麻袋“黑材料”。"},{"type":"paragraph","text":"12月22日，武汉一色织布厂女档案员林焕运在少数派工人抢黑材料后三大患病身亡，成立不足半月的保守派全市性组织职工联合会于12月25日举行大型集会，降半旗，会后举行大规模抬户游行。造反派冲击联合会的游行队伍，并指责联合会在毛泽东生日前一天抬户游行、降半旗是“反革命事件”，是干扰批判资反路线的大方向。职工联合会自觉理亏，基本没有反击。"},{"type":"paragraph","text":"职工联合会成立以来的第一个大行动，使他们遭受了第一次大挫折，大行动和大挫折都是“抢黑材料”引起的。"},{"type":"paragraph","text":"12月3日，新华工红反团声援抢黑材料的武汉制革厂少数派，遭遇了当时少见的围攻殴打。2日晚十一点半，10月14日就进驻省一招11号楼的新华工红反团接到制革厂少数派的电话，说该厂工作组将于3日离厂，已将黑材料打包准备带走，少数派势单力薄，请求支援。聂年生带领红反团和中医学院少数派二十多人于3日凌晨一点左右到该厂，先派五人调查组进厂了解情况，被夜班工人手挽手组成的人墙阻挡，发生激烈辩论。红反团宣传中央关于处理黑材料的指示，工人说“半夜三更冲击工厂不是好人”“中央规定学生不准到工厂串连”。红反团冲进厂区，进入行政楼二楼的办公室，找不到厂领导和工作组。楼下围满了工人，高呼“人若犯我，我必犯人”。聂年生、李定初等为避免更大的冲突，决定暂时撤出。五时许出厂后清点人数，少了几人，红反团的旗帜也被抢走。红反团再次进入该厂，遭到围攻殴打直至上午十点，该厂及其上级机关市皮革工业公司、1参见顾建棠《生逢其时一一文化大革命亲历记》第三章第18节“讨要黑材料为群众平反”。市二轻局都有领导人在现场。红反团二人伤势严重，住院治疗。"},{"type":"paragraph","text":"工厂的抢黑材料行动延续到1967年1月。1月6日，武汉蛋厂当权派烧黑材料，造反派工人去抢，与保守派工人冲突，多人受伤。8日，国棉三厂造反派获悉黑材料将被转移，先行抢得，两派发生冲突，数人受伤。"},{"type":"paragraph","text":"第三节“抢广播台”"},{"type":"paragraph","text":"少数派在批判资反路线高潮中的另一个重要行动就是抢广播台。文革中广播台是重要的宣传工具，当时掌握在各校文革委员会和红卫兵手中，少数派要求播送自已的稿件无一不被拒绝。时任水院团委副书记的张建成回忆：“院广播台被称为党委的喉舌，广播的内容除报刊社论等重要文章外，主要是广播保守派观点的稿子，造反派的稿子一律不予播出。原来广播台的工作人员，稍有不同意见，则被清除出广播台，如徐海亮、宋志荣、刘萍、伍必慧等先后均被清除。”3"},{"type":"paragraph","text":"杨道远回忆了武测少数派用纸喇叭宣传的情景："},{"type":"paragraph","text":"白天到处想法弄纸写大字报，晚上各自为战，毛泽东思想红卫兵战士用自己拿纸糊的喇叭筒对着窗外广播，宣传毛主席指示，宣传北京批资产阶级反动路线的大好形势，控诉院文革，控诉湖北省委对毛泽东思想红卫兵的迫害。很快毛泽东思想红卫兵的这种“单兵广播台”在武测遍地开花，“白云广播台”、“晚霞广播台”，还有自命为“冲锋号”、“独立之声”的，·.·晚饭一过，武测校院内到处都是毛泽东思想红卫兵的声音。毛泽东思想红卫兵战斗得非常顽强，非常艰苦。"},{"type":"paragraph","text":"水院的少数派则因陋就简，用自制的半导体收音机改装，用自制的电子管扩音机，用小功率扩音机，设立了三个微型广播台5。"},{"type":"paragraph","text":"张建华讲述了华工少数派为争得在广播台平等发声的权利所作的努力：“我们曾多次向大会主席团进行交涉，提出院广播台应实行民主，广1参见新华工红色造反团《血债定要用血还——记12.2—12.3在武汉发生的打人、杀人流血惨案纪实》（铅印传单，1966年12月），王海峰《红反团走麦城》（手稿，2018年）。2参见武汉钢二司红武测编《武汉地区无产阶级文化大革命大事记（六七年元月一一七月）》（1967年8月）。3张建成《岁月留痕一—武汉水利电力学院文革亲历记》第122页。4杨道远《奉献一一我经历的无产阶级文化大革命》第36页。5参见岑颖义《赤子一一武汉水利电力学院文革回忆》第162页。播台要播放不同的观点，要有不同的声音，要公平辩论的要求，但均遭到拒绝。”1"},{"type":"paragraph","text":"各校少数派在夺取广播台前几乎无一例外地进行过类似的交涉，交涉失败也几乎没有例外。"},{"type":"paragraph","text":"10月下旬，水院少数派要求改组院文革控制的院广播台，向院文革提出两个方案进行谈判：1.改组院广播台，广播台负责人、编辑、机务、播音等人员两方对等派出，对等播出两方稿件。2．广播台一分为二，所有的器材设备平分，一方原地，一方迁出，或双方都迁出。关于这两个方案的谈判均告失败。"},{"type":"paragraph","text":"水院、华工都发生了少数派抢广播台的大规模行动。所谓“抢”，当时双方只是推揉拉扯，主要是口舌交锋一一辩论，广播台内辩论，广播台外则是两派群众大规模的辩论。"},{"type":"paragraph","text":"《喻家山风云一一华中工学院文革记忆》一书写道："},{"type":"paragraph","text":"争夺广播台的行动是从10月21日晚十点开始的，郭保安、聂年生带人包围了广播台。郭保安指派刘玉民等人在图书馆二楼会议室与主席团交涉、谈判。主席团始终以“广播台是党的喉舌，不能交由群众组织管理”为由，拒绝毛泽东思想红卫兵等造反派组织提出的“共同使用、共同管理、时间对半”的正当要求。越来越多的师生聚集在南一楼东头，听取双方的情况介绍和辩论，支持毛泽东思想红卫兵的人数逐步增多，最终占到压倒优势。"},{"type":"paragraph","text":"10月22日下午，刘玉满、朱启贵等带人封锁了通往南一楼南楼六楼广播台的通道，一楼至四楼的楼梯上坐满了人，楼外马路上也被围得水泄不通，甚至南二舍西头马路上都坐满了支持毛泽东思想红卫兵的同学们，与六楼广播台的守卫者形成对峙。为了应对可能出现女同学对峙的局面，由左玉明带着一批毛泽东思想红卫兵中的女同学配合行动。晚上，在图书馆东头三楼谈判的刘玉民通过联络人员向总部报告了谈判僵持不下的消息。郭保安当即立断，指派聂年生、江林率领几名骨干越过四楼的人墙抵达广播台播音室门口。一名同学一拳击碎进广播台门上的玻璃，伸手拨开门门，毛泽东思想红卫兵一拥而入，占领了机房及其他重要部位。"},{"type":"paragraph","text":"23日零点五十五分，新华工毛泽东思想红卫兵夺下了广播台，原广播1张建华《风雨七十年》第148页。台负责机房值守的李师傅很客气地向造反派的机务人员尹华林交了钥匙，并交接了备用的元器件、文艺组的唱片等。广播台到了造反派手中，当即播放《东方红》乐曲，播音员王能秀以“新华工革命造反广播台”的呼号，宏亮地播出了毛泽东思想红卫兵的声音。"},{"type":"paragraph","text":"这几天几夜的行动，尽管在聂年生、江林等人进台的最后一两个小时里双方发生比较激烈的争辩，出现个别相互推揉的现象，总的局势都是坚持文斗、充分讲理的，自始至终没有发生打人、伤人和损毁广播台设备的现象。"},{"type":"paragraph","text":"为了巩固胜利，防止反复，数十名毛泽东思想红卫兵在广播台周边坚守了三天三夜，进一步做好疏导工作。"},{"type":"paragraph","text":"一直在现场的郭保安回忆：“前后七天七夜！我们每天都谈判到很晚，（大楼）下面是大量的群众在辩论。这紧张的七天，是争取群众的过程，迅速壮大我们造反派队伍的过程，我们有力地争取了群众，后来大量群众都踊跃参加了革命造反派组织。”原广播台的大部分人员不久也相继加入了毛泽东思想红卫兵。"},{"type":"paragraph","text":"受新华工毛泽东红卫兵总部之命主持新华工革命造反广播台工作的张建华回忆：“我们的广播受到了广大师生员工的热烈欢迎和支持。正式开播后，我们大力宣传毛主席、党中央的指示精神，密切结合实际，及时播放《新华工》报和新华工广播台编辑部的有关文章，播放全院广大师生员工的来稿，内容丰富，形式生动，得到了学校和社会广泛的好评。”"},{"type":"paragraph","text":"11月16日，新华工革命造反广播台走向社会，在汉口闹市设立了汉口分台。"},{"type":"paragraph","text":"水院少数派与院文革谈判失败，井冈山兵团十几人冲到行政大楼四楼广播台门前，院文革主任祁方恒带人将他们一一拽到三楼，封锁了行政楼大门。少数派在三楼会议室坚守不去，用粗麻绳做成软梯从窗口上下。"},{"type":"paragraph","text":"在水院广播台外的操场上，辩论日以继夜地进行。大专兵说“他们抢广播台是五七年的右派行为，是反革命行动”，当时还是“左派”的张建成说：“他们不抢吃，不抢穿，为什么单抢广播台？是因为你们的广播台剥夺了他们的发言权！四大其中有三大要靠广播发声，你说叫他们去哪里1华中工学院少数派抢夺广播台的记述，参见刘玉民等《喻家山风云一一华中工学院文革记忆》（待刊稿，2019年）第六章新华工广播台，张建华《风雨七十年》第148一150页。发声？又如何能发声？！这是你们逼道的结果！”《中流击水》一书说：“院团委书记以雄辩之词，站出来公开支持造反派抢占院广播台的革命行动，这个影响非同一般，不仅极大地鼓舞了抢攻厂播台战士的士气，同时也从心理上攻破了许多三字兵的思想防线。”1"},{"type":"paragraph","text":"双方相持约十天，10月31日，少数派大队人马冲进广播台，将工作人员推出。《红水院》一书写道："},{"type":"paragraph","text":"祁万恒带着一队人马也赶到了行政大楼广播台外四楼的楼梯口。他向以丁家显为首的革命造反派进行恐吓和威胁，说这是党的喉舌，是党的宣传阵地，你们抢占广播台是一种极端错误行为，必须立即退出，否则，你们将承担严重的政治后果。"},{"type":"paragraph","text":"丁家显当场给予祁万恒强等有力的驳斥。他义正词严地说，正因为广播台是党的喉舌，它就必须宣传毛主席的无产阶级革命路线，可这个广播台在院党委、工作队执行资产阶级反动路线时期充当了吹鼓手，而现在，又不为批判资产阶级反动路线服务。它已经沦为资产阶级反动路线的工具了。无产阶级革命派必须把它夺过来，使它真正成为党的喉舌，为宣传毛主席的革命路线，为批判资产阶级反动路线服务。我们夺取广播台是真正的革命行动，我们敢于为捍卫毛主席的无产阶级革命路线，承担任何政治责任。"},{"type":"paragraph","text":"丁家显等革命造反派的东风完全压倒了祁万恒“大学校”们的西风。他们无言以对。这时，造反派人多势众，“大学校”们一点都不敢有所举动。他们见大势已去，在造反派们一片欢呼声中离开。毛泽东思想红卫兵夺取院广播台的当天就播放了公告，宣布院广播台为无产阶级革命派所占有。"},{"type":"paragraph","text":"1966年11月，各大中学校的广播台都为造反派掌握，工）的造反派也纷纷接管或强行夺取了广播台。12月下旬，武汉锅炉厂的造反派接管了拒绝播送造反派稿件的厂广播站，改名“毛泽东思想新武锅革命造反广播站”。"},{"type":"paragraph","text":"水院、华工的少数派夺取广播台后不久都控制了学校的印刷厂。11月4日，华工毛泽东思想红卫兵总部主办的铅印的《新华工革命造反战报》1《中流击水一一文革中的“红水院”》（电子版）第105页。2武汉水利电力学院少数派抢夺广播台的记述，引自《红水院一一武汉水利电力学院文革纪实》第106—110页。第一期出版。1967年1月3日，武测造反派接管了学校印刷厂。"},{"type":"paragraph","text":"1967年7月，华工造反派在百方雄师围攻最危急的时刻，建立“新华工革命造反广播电台”。张立国曾向武汉军区情报部和武汉空军情报部通报此事，回答是“我们知道了”。新华工头头认为这个回答就是默许。当时华工无线电系教师、该系教师造反组织“抗大纵队”头头黄载禄回忆：总部头头“还知道，在学校广播台的楼下是无线电发送设备课程的实验室，内有八台中等功率的无线电发射机，这是学生上课做实验用的设备，他们提出要利用这些设备办‘毛泽东思想红卫兵新华工广播电台’，我也接受了，并安排实验室负责发射设备的教师卢怀香（后更名卢为民，‘文革’后调到广州）负责，维护设备。教师将多台机器并机，增大了输出功率，在南一楼楼顶架设了大线，铺设了天线地网，使·新华工厂播电台’的信号儿乎可以覆盖湖北全省。新华工广播台原对校内的有线广播，现在同时通过无线向全省广播。”新华工广播电台于1967年7月22日正式开始播音，同年9月16日新华工革委会“根据当前形势的需要及武汉军区曾、刘首长的指示”，作出停止播音的决定”。"},{"type":"paragraph","text":"1968年9月，工军宣队进驻华工，随即派人控制广播台，广播呼号由“新华工革命造反广播台”恢复为“华中工学院广播台”3。"},{"type":"paragraph","text":"第四节平反“五十天”里的错案"},{"type":"paragraph","text":"批判资反路线高潮中，各单位工作组基本上都在检讨大会上宣布，运动初期所打的“右派”“反革命”等一律作废，并赔礼道歉。"},{"type":"paragraph","text":"早在8月15日武汉市委已作出决定：“对全市以破坏和对抗‘文化大革命’罪而被捕的学生和群众要逐个进行甄别，捕错了的要放。”此后被捕的学生陆续释放。"},{"type":"paragraph","text":"因六一六事件被逮捕判刑的墨水湖中学三位学生9月被释放，五位教工仍在押。11月17日，新华工李显利等四名毛泽东思想红卫兵和清华、北航的几位学生进入墨水湖中学，展开对六一六事件的调查。他们收集材料，其中包括武汉晚报为宣判大会（未举行）写好的报道和社论的清样。1黄载禄《我的文化大革命经历》（电子版，2009）。2参见武汉新华工革委会、红司（新华工)动态报编辑部《动态报》第74期（1967年9月16日）。3参见刘玉民等《喻家山风云一一华中工学院文革记忆》（待刊稿，2019年）第六章新华工广播台。"},{"type":"paragraph","text":"这些材料交给新华社记者，关于我们拘留逮捕青少年学生犯严重错的检"},{"type":"paragraph","text":"记者据此给中央写了简报。中共武汉市验员会"},{"type":"paragraph","text":"新华工、二司等呼吁省市一A+二AT"},{"type":"paragraph","text":"委立即释放肖伯晏等五人。中年六，地目是动和当原下，说河家中学的能严我文化大本品，子一的的未"},{"type":"paragraph","text":"造反派的调查开展不久，、几品，个季行下产起：：点们选，将，下一专T，超，的电作严自定买汽动工置大先：轻党在不在后证应于城的由我不的心，厂年动断生作全业开面，认、者"},{"type":"paragraph","text":"市公检法的工作组也对墨其的：超有武升斗旱的限牛学不是罚家向到民通。次用上是，试汉以中#辆无业元在光事和的斗学，注是补均每一小教月元东主之品内出龙分不/*名”，贴了2进付7用，，学中的一，期品，利中少请，更T打人，万人、自值，"},{"type":"paragraph","text":"水湖中学事件重新调查1。，社在期，大守程运0，西所图学的通比严直了23个是看严的征大手在的“员”，和用此原人民加产所时他上站，在试存一、了有量，T一说法大月六近七十"},{"type":"paragraph","text":"12月29日，除陈畴外四出用，所十多无期，我使后十为#中，内位，证格了-首互十元委平#点，应说的，我花4时一就个“或行的，道T早，了一但子，在证式中物行用："},{"type":"paragraph","text":"位教师被释放；1967年2了一地机正信，对抽向，请描好#电元行下面所，无间我，时你在带的#生，自边上、上件实成示起人这制时位，值后儿心生理行，星市配，香生热行%入日人，十入类品后，我作一3，积，法送一载为年，让前太录种"},{"type":"paragraph","text":"月，陈畴被释放。的请共严，非江面机，正本生，严量，护5，单业业不时血放，正在文片，其会一互个七人世份式和用了。（九月的排的门致了一一人.以定非指银二中人（资于违乒疫作的我与正大本，在期业中开平放、作者、当选行年人面n的单机，地间不证民片"},{"type":"paragraph","text":"一些突出的错案，平：价版我通：片雅运民题是相为气，速质懂成，政量，码提周为，证品态一作其净：于有5车择业指题中民正、的建礼中买-月平次行补无道加的用点规宅，新能为服病与品的淘团所面延天A，遇位历相时折，期过是中现a，一告：业货源，面的，是"},{"type":"paragraph","text":"反改正颇费周折，阻力来州通作单，武市一工国达在通行，相证夜是，买自作了F址W.在元“#视交化大市的款，厂火2的现动的，有们，地机，子了站步"},{"type":"paragraph","text":"自当权派和多数派。少华琴，热后是十证严拆，十证的的，严票步了不自的手会运法品图#了小共巷，起了压件更运面与果年4学类近质能用员，一间、值而托料，学电献自的化，在老中是一#买史用个严文大了一学在的率存学值出站：楼内量：，了的：其的，上上"},{"type":"paragraph","text":"最费周折的是平反水深，用的T户的，告护上属委：点在和的商，有量号付机过内证比详以和的病：或了，路上加比，，7、运基.#，4"},{"type":"paragraph","text":"院郭明正“持刀杀人”案。响本山是所图”的时标，的在用作了与，动通间的十是物的更有的我，疗开大有我.7火#火年的划量，最而上中面是大国响：上种不起或中年生和通同的家证：龙不始广火基动桌：出不上是定：请证.日定点.情站T和，#者少车单一排平"},{"type":"paragraph","text":"六三级学生郭明正出身贫、有头何发，在一提递道所限的午主南的法来，新抗款为人为#一的，之：为正T产星国"},{"type":"paragraph","text":"农，班团支部书记，文革斤是次为在行啡们那新下，请理，正代无，武元看看的心产坐化元限进，广大革温步动平与站同了动得高站准行：动价化马件是满是理价，两甲"},{"type":"paragraph","text":"初期为班文革核心小组副组长。他不同意“六一三”会议上系总支书记“封左派”，并把自已的想法告诉同学，同时写出大字报《什么是革命左派》。院党委认为上千学生的抗议集会是他引起的，于是郭明正由“左派”变成‘右派”，遭受批判、斗争。7月4日郭明正与同班同学张耀先等四人在食堂用餐，郭拿起饭桌上厨工遗忘的菜刀玩了一下，没有发生任何事情。十几天后，院保卫科整理的一份材料写道：“郭明正伸手拿起了那把刀，在桌子上拍了两下，流露出杀人的凶相，恶狠狠地叫道：我杀了你（指张耀先）。刀在脖子边（几乎碰到了）就要砍下去。张耀先毫无惧色，当时在场的同学极为愤慨，张怒视并冷笑，并准备拼个你死我活，郭才未敢下毒手。”张耀先后来对同学说：“我本来没有意识到郭明正想杀我，是领导帮助我用阶级斗争观点分析，提高了觉悟，才逐步认识到的。”7月15日工作队党委开始反击右派，17日召开全院师生员工大会，湖北省公安厅宣布郭明正是“持刀行凶”1参见2015年4月杜先荣访谈李显利的记录。的现行反革命分子，予以逮捕法办。定案时只有当事人张耀先的证词而没有另三个在场同"},{"type":"paragraph","text":"学的证词。王任重在无产级文化大革命中"},{"type":"paragraph","text":"10月初，水院少数派提又一溶天罪行"},{"type":"paragraph","text":"出“立即释放郭明正”、“为对郭明正同志的政治大追害"},{"type":"paragraph","text":"郭明正平反”，院党委说：“郭明正是省公安厅抓的，党委无能为力。”“你们可以向省公安厅反映。”少数派在省公安厅得到的答复是：“郭明正是学校报上来要求抓捕的，既然"},{"type":"paragraph","text":"抓了，就要按司法程序进行调武汉水利电力学院井岗山野战兵团"},{"type":"paragraph","text":"查、取证，哪能说抓就抓，说六三国《泰》战斗队一九六七年元月于武昌"},{"type":"paragraph","text":"放就放。”“有什么问题让学"},{"type":"paragraph","text":"校来谈。”10月14日，工作队党委书记刘真在全院大会上作检查，为运动中被打成右派的几个学生“平反”（口头），绝口不提郭明正问题。"},{"type":"paragraph","text":"10月24日，少数派代表团出发去北京上访，向中央文革及有关首长递交了郭明止案的材料，等待接见。水院党委与省委得知此事，于11月1日释放了郭明止，释放的理由是郭明正“出身贫农，在狱中表现好，可以教育、宽大处理”。省公安厅副厅长徐耕耘对郭明正说：“他们（指到北京上访的少数派）这些人是受过打击的，想出口气。你回去后要把握运动的大方向，不要搞这件事了，因为这是个人的事（指平反）。”“现在有些人在给你翻案，你要慎重地对待这个问题。运动反复是很大的。”"},{"type":"paragraph","text":"郭明正被释放后，少数派把他送到北京与上访团汇合。11月14日上午九时，谢富治与公安部、最高检察院的有关领导接见了上访团，谢富治听取上访团的汇报及郭明正的控诉后说：郭明正是好同志，应该平反。当即决定，由公安部向省公安厅打电话，最高检察院向省检察院打电话，明确告诉他们，要为郭明正平反。"},{"type":"paragraph","text":"省文革小组副组长李衍授得知公安部及最高检察院的指示后说：“他关于撒消“关于开除现行反革命分子"},{"type":"paragraph","text":"郭明正团籍的决定”的决定"},{"type":"paragraph","text":"一九六六年七月十七日，经团零常委会时流，作出了“关于开除现行反革命分子部明正团籍的决定”这是错的，事实证明，郭明正同志不是现行反革命分子，而是一个好同志，现经团委常委会时输决定，撤消上述错决定，郑明正同志仍担任6344班团支部书记，免去萧兆花同志的6344班监时团支部书记的职务，即日生效。"},{"type":"paragraph","text":"共青团武汉水利电力学院委员会"},{"type":"paragraph","text":"一九六六年十二月十九日们坐在北京也不下来调查，听了片面之词就做决定。”水院党委立即组织反对为郭明正平反的上访团赴京。郭明正所在班文革领导小组组长、党员、多数派中坚董兆花，是拟定的上访团主要成员，当时正在徒步长征，学校即派出小车将其接回。院保卫科到省公安厅为上访团复制了郭明正案全部材料。上访团到北京后，公安部、最高检察院的接待员要他们止确对待，劝他们回学校参加运动。上访团“反平反”的行动失败。"},{"type":"paragraph","text":"湖大六二〇事件后，很多师生被打成“反革命”。11月5日，湖"},{"type":"paragraph","text":"大毛泽东思想红卫兵在南院举行“‘六二○’血泪控诉大会”，校内外四千余人到会。受害师生控诉省委、工作组、校党委、校文革对"},{"type":"paragraph","text":"他们的迫害，很多参会者流泪。省以王任重为首的湖北省委"},{"type":"paragraph","text":"委许道琦在会上说“‘六二〇’是武装压湖北大学六·二"},{"type":"paragraph","text":"革命事件”。9日，毛泽东思想红革命事件的革命师生的浴天罪行"},{"type":"paragraph","text":"卫兵与校文革讨论处理黑材料问题，（十一月十五日在潮北大学第二次“六·二”血润控诉大会上的发家）"},{"type":"paragraph","text":"校文革否认“六二○”后有师生被张维荣"},{"type":"paragraph","text":"打成“反革命”、“右派”。15日，"},{"type":"paragraph","text":"第二次“‘六二○’血泪控诉大会”000977"},{"type":"paragraph","text":"举行，六二○事件“反革命头目”"},{"type":"paragraph","text":"张维荣、“右派”学生李金枝等流一九六六年十一月十五日"},{"type":"paragraph","text":"着泪发言。湖大大专兵冲击会场，1郭明正平反经过，参见张建成《岁月留痕一—武汉水利电力学院文革亲历记》第97一98、103—104、124—126页。许道琦未能回答完与会者提的问题。16日晚，省委派车将六二O事件受害者接到省委，许道琦说代表省委发给“平反通知书”，材料或烧毁或交本人：并要求受害者得到“平反通知书”后帮助省委解决“六二○”平反的后续问题。“平反通知书”里不提及“武装镇压‘六二○’”，更重要的是省委不是公开批判在这一事件上反映出来的资反路线，而是“想在私下里偷偷平反”，“当场激起了受害者的无比愤慨”1。"},{"type":"paragraph","text":"文革开始以来第一波大规模整群众，以当权派承认错误作检查告终。"},{"type":"paragraph","text":"第五节大专兵、三字兵消散"},{"type":"paragraph","text":"在10月21日省委作出《关于我们所犯方向错误路线错误的初步检查》前，10月17日，省委秘书长张华在武大召集高校“左派”开会时说：“不要再提湖北省委好，说湖北省委好帮了倒忙，要把批判旗帜举得高高的，（否则）省委的检查一出来，你们会失去群众的。””崔建瑞在会上说：“我们要大胆批判，越批判越好，批判了饶幸还能保住校文革、省委，不批判还可能保不住。”·张华的这个讲话，实际是在批判资反路线的大环境下，省委向各校文革委员会及大专兵指示应对策略。"},{"type":"paragraph","text":"10月中旬开始，各校文革委员会和大专兵纷纷举起批判资反路线的旗帜。正在北京串连的湖大校文革发回加急电报说，“湖北省委犯了方向性、路线性错误，强烈要求张体学同志代表湖北省委立即向广大革命师生作出深刻检讨。”武测文革主任李景田等十多人写出大字报，“最强烈抗议张体学欺上瞒下的恶劣行为，要求停职反省。”4"},{"type":"paragraph","text":"15日，武汉地区大专院校红卫兵总部举行彻底批判资产阶级反动路线誓师大会。在此前后，各校文革和红卫兵师纷纷举行批判资反路线大会。10月19日，湖大校文革在北京召开师生大会，会上漆林说在一段时间内“省委犯了方向路线性错误”，但“湖北省委是高举毛泽东思想伟大红旗，是1参见湖北大学革命造反临时委员会编印《湖北大学无产阶级文化大革命大事记》（1966年11月）第19—20页。2参见武汉测绘学院红旗战团编《武汉地区无产阶级文化大革命大事记》（1967年11月12日第六版）。3华中工学院毛泽东思想战斗兵团五三纵队长征战斗队《炮轰湖北省委的资产阶级反动路线》（1966年10月20日，铅印传单）。4华中工学院革命造反系（原无线电系）红色游击队红卫兵、毛泽东思想红卫兵九一五支队狂飙编《武汉文化大革命大事记》（1966年11月）。1966年10月15日，大专院校红卫兵举行批判资反路线誓师大会（载《红卫兵战报》第7期）跟毛主席跟得很紧的”1"},{"type":"paragraph","text":"武大革命造反红卫兵向北京战斗队揭露，武大九一二红卫兵师副师长李德华10月14日在师部会上说：“你们不要以为他们现在很猖狂，他价是搞不长的，我们一定要把他们压下去”。“你们回去以后，要把会议精神，分别到干部中去传达，要积极行动起来，很好地做工作，把握可靠分子，组织我们的力量，到时候组织反击”。“从目前形势来看，我们的队伍很乱，只能分散活动，我们采取的方法是化整为零，单独作战。这样一方面能保存实力，另一方面能争取群众，以便组织反击”。“师部不再直接去领导了，你们有什么问题，可以和师部联系，每系必须有一个政治工作同志随时到师部汇报情况，以便掌握动态”。“从目前全国来看，都在搞批判，我们也要搞，不过我们与他们不同，他们是想把省委、校文革搞垮，我们不同意”2。"},{"type":"paragraph","text":"省委和大专兵头头的这些应对举措，都没能挽回大专兵的颓势。大专兵举起批判资反路线的旗帜，没能够“争取群众”，自已的队伍却逐渐瓦解。"},{"type":"paragraph","text":"张建华回忆：1参见湖北大学革命造反临时委员会编印《湖北大学无产阶级文化大革命大事记》（1966年11月）第18页。2参见武汉测绘学院红旗战团编《武汉地区无产阶级文化大革命大事记》（1967年11月12日第六版）。"},{"type":"paragraph","text":"当时，由省委组织、控制的大专院校红卫兵内部纷纷起来造反，如大专院校红卫兵总部所属华农红卫兵师的部分红卫兵分离出来成立了“反清洗临时联络站”，武大部分“9·12”红卫兵在大街上贴出大标语，要“踢开武汉大专院校红卫兵总部，自己闹革命”。武汉师范学院部分红卫兵在我院《革命造反报》上发表他们的《造反公告》1..."},{"type":"paragraph","text":"武汉地区大专院校红卫兵武汉师范学院革命造反团在《造反公告》中说："},{"type":"paragraph","text":"我们造武汉地区大专院校红卫兵总指挥部的反，是因为它是湖北省委推行资产阶级反动路线的工具。它的干部和红卫兵纠察不是由下而上民主选举的，而是从上到下包办指定的。大专院校红卫兵总部长期以来，完全控制在省委的手中，是省委推行资产阶级反动路线的工具。在批判资产阶级反动路线中，湖北省委继续利用总部来为维护资产阶级反动路线冲锋陷阵，直到现在仍然在湖北省委镇压学生运动的打手“三员”的直接控制下。它根本不能代表我们大专院校红卫兵的革命意志，它是我们革命的绊脚石。这样的总部我们坚决不要，一定要彻底造它的反，把它彻底反掉。现在不反，更待何时”？"},{"type":"paragraph","text":"张建成回忆：在武汉水利电力学院，“从参加北京国庆活动返校到十二月底，经过三个月的揭发、批判资产阶级反动路线，揭露院党委、工作队党委整革命群众的黑材料及‘七一五’反右、抓捕郭明正等执行资反路线的事实，到黑材料的曝光、郭明止平反，反反复复的一系列事件，让人们清楚地看到什么叫镇压群众运动，什么叫把革命群众打成反革命，什么叫资产阶级反动路线，什么叫两条路线的斗争。….·从而教育了广大群众。”“保守派的‘（毛泽东思想）大学校’从组织上、思想上都瓦解了，很多人转到了造反派一边。原来坚定的人，也开始怀疑省委、党委中一些人言论、行动的正确性，于是开始逍遥起来了。‘大学校”已经不攻自垮了，院文化革命委员会也在斗争中靠边站了，顽固坚持资产阶级反动路线的人孤立了，造反派队伍壮大了，··。造反派已经在政治上、组织上、宣传上都处于主导、主动的地位。”3"},{"type":"paragraph","text":"张建华回忆：10月底在华中工学院，“‘华工红卫兵师’中的一般1张建华《风雨七十年》第146—147页。2转引自张建华《风雨七十年》第147页。3张建成《岁月留痕一—武汉水利电力学院文革亲历记》第126一127页。成员则纷纷脱离保守组织加入了造反派组织或成立自已的造反组织（如红旗红卫兵及战斗兵团、保卫毛主席红卫兵及战斗兵团等）。当时“我要造反”“我要起义”的公告、大字报随处可见。我们的《造反先锋战报》就登载了机二系潘某的一篇《我要造反，我要起义》的文章。”潘同学说自已在工作组大抓“右派”时“做了一个得力的打手”，保校党委，保省委，一是因为奴隶主义，二是因为个人主义。他的文章还表示了对大专兵的彻底失望：“在我对资产阶级反动路线有了一定认识后，我就想从大专院校红卫兵内部来改造，使它变得革命起来。但是事态的发展使我非常失望，继续这样下去，对革命是很不利的。”1"},{"type":"paragraph","text":"1966年12月28日出版的新华工《造反先锋战报》报道：12月20日，由水院、华师、华工大专兵组成的“革命造反团”去省一招13号楼，对省委派驻大专兵总部的联络员陈永禄“造反”，追使他交出了“黑材料”，并表示要“把陈永禄的后台揪出来示众”。华农红卫兵师部分成员“成立了‘反清洗临时联络站’，和师部清洗持有不同观点红卫兵的无理行径作坚决的斗争”。华工保卫毛主席红卫兵及战斗兵团认为华工红卫兵师“做了五件坏事：保工作组，抓南下‘一小撮’，对抗毛泽东思想红卫兵，保省委，保省委的资产阶级反动路线”。"},{"type":"paragraph","text":"11月中旬造反派封闭湖北日报，大专兵和其他保守派组织一起，与造反派进行了最后一次大规模的对抗，在这次对抗中大专兵已不是主要力量。此后“武汉地区大专院校红卫兵”这个名称就从武汉文革运动中消失了。"},{"type":"paragraph","text":"10月21日省委作出《关于我们所犯方向错误路线错误的初步检查》，中等学校红卫兵有组织的“揪南下一小撮”活动停止，同时退出学校。此后一直到1968年底中学生上山下乡，中学红卫兵组织基本没有在各中学出现。1参见张建华《风雨七十年》第143一146页。"}],"authors":["新世纪出版社"],"dates":[{"year":2020,"month":4}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":158,"page_end":185},"tags":[{"name":"谢富治","type":"人物"},{"name":"王任重","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"陈再道","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"捍卫毛泽东思想工人赤卫队上海总部（赤卫队）","type":"人物"},{"name":"湖北文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"上山下乡","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}