{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"中国人民贯彻毛泽东思想取得了伟大胜利  阿《团结报》谴责帝国主义和现代修正主义者对中国核试验的诬蔑  巴苏陀兰大会党领导人说美国纸老虎的核讹诈遭到强有力的打击","authors":[],"dates":[{"year":1966,"month":5,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"中国人民贯彻毛泽东思想取得了伟大胜利"},{"type":"paragraph","text":"阿《团结报》谴责帝国主义和现代修正主义者对中国核试验的诬蔑"},{"type":"paragraph","text":"巴苏陀兰大会党领导人说美国纸老虎的核讹诈遭到强有力的打击"},{"type":"paragraph","text":"新华社地拉那十八日电 阿尔巴尼亚《团结报》十八日发表题为《对帝国主义者及其仆从的一副清醒剂》的编辑部文章，严厉谴责帝国主义者、修正主义者和各国反动派对中国第三次核试验的攻击和诬蔑。"},{"type":"paragraph","text":"文章说，伟大中国人民的辉煌胜利，含有热核材料的第三次核爆炸成功，继续成为国际公众舆论的注意中心。全世界各国人民对此表示祝贺，把它看作是中华人民共和国在极短的时间内在科学和技术领域中取得巨大发展的伟大胜利，看作是中华人民共和国国防能力加强的明显证明，看作是伟大的人民中国对和平与社会主义的新贡献，看作是掌握在正在为反对帝国主义者的暴力、为保卫自由和民族独立而斗争的所有革命人民手中的强大武器。而帝国主义者和他们的形形色色的仆从包括现代修正主义者在内，却企图利用这次爆炸作为加紧他们反华宣传的借口。但是谁会相信帝国主义及其仆从的这些蛊惑人心的诬蔑呢？大家知道，中华人民共和国不是第一个正在进行核武器试验的国家。美帝国主义者和那些追随美帝国主义者的人，进行了几十次、几百次核试验。美帝国主义者甚至把原子弹投到了广岛和长崎，残酷地杀死了成千上万的人。"},{"type":"paragraph","text":"文章说，大家知道，中国发展自己的核武器，不仅不想燃起一场核战争，而是努力防止核战争，堵塞正在加速导致一场核战争的帝国主义者的冒险道路。掌握在人民中国手中的核武器，是对企图用核武器恐吓世界的美帝国主义者的一副清醒剂。中国一再宣布，它永远不会首先使用核武器，它准备用一切方法来帮助达成全面禁止和彻底销毁一切核武器的协议。但是美帝国主义者及其仆从不接受这样一种建议，企图利用核武器来建立他们对全世界的统治。是美帝国主义者在全世界各地建立军事基地，公开干涉其他国家的内政，是美帝国主义者使用它的军队到处镇压各国人民，是美帝国主义者伙同现代修正主义者和亚洲的所有反动集团竭力建立对中国的包围圈。"},{"type":"paragraph","text":"文章指出，帝国主义者的诬蔑使中国人民更加相信自己是走在正确的道路上，使中国人民更加同自己光荣的党联系在一起，使中国人民更加坚决地正确贯彻自己的伟大领袖和导师毛泽东主席的光辉思想。"},{"type":"paragraph","text":"文章说，全世界亿万人民热情祝贺中国人民的伟大胜利，并且祝中国人民在自己的光荣道路上取得新的成就。让帝国主义者及其仆从现代修正主义者去咆哮吧。他们的歇斯底里叫嚣只不过是他们绝望的表现。他们对中国第三次核爆炸成功的大叫大嚷，表明他们对中华人民共和国的经济和军事力量的增长感到惊慌不安。中华人民共和国是他们实现自己的肮脏计划的主要障碍。"},{"type":"paragraph","text":"新华社十六日讯　正在北京访问的巴苏陀兰大会党副总书记姆法尼亚十四日发表声明说，中国第三次核试验“给了世界上被压迫民族反对帝国主义和新殖民主义黑暗势力的英勇斗争和他们保卫世界和平的努力以莫大的鼓舞。”"},{"type":"paragraph","text":"声明说：“中国人民在毛泽东主席无往不胜的思想和中国共产党的领导下，对各国人民争取世界和平的顽强斗争又作出了一次积极的贡献。”"},{"type":"paragraph","text":"声明说，中国第三次核试验成功“再一次给世界人民最凶恶的敌人——美国纸老虎——进行的帝国主义核讹诈以强有力的打击。”"},{"type":"paragraph","text":"巴苏陀兰大会党副总书记的声明说：“我们祝中国人民在这个极为重要的领域里继续取得辉煌的成就。”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}