{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"生命的颜色","authors":["白木"],"dates":[{"year":1998,"month":11,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"生命的颜色"},{"type":"paragraph","text":"白木"},{"type":"paragraph","text":"引子"},{"type":"paragraph","text":"1992年初，一位世纪伟人的南巡谈话把中国搅得春意盎然、民心沸腾。深圳，又一次成为一个红色的亮点。"},{"type":"paragraph","text":"南下的大军中，有一位结实的汉子，两道浓眉，一副眼镜，镶嵌在宽厚的大脸上，使这位时任湖北省政府副秘书长名曰刘定桐的湖北佬显得意气风发，斗志昂扬。"},{"type":"paragraph","text":"深圳迎宾馆的会见是短暂而冷清的，同武汉南湖机场众多领导、亲友的依依惜别场面形成强烈反差。市委书记、市长只简单地交待几句：“你来深圳当盐田港建设指挥部常务副总指挥兼东鹏实业有限公司党委书记，配合朱悦宁副市长组织开发、建设盐田港。”"},{"type":"paragraph","text":"第二天，来不及安顿好食宿，刘定桐就借了辆旧车，兴致勃勃地直奔盐田。崎岖的山路耗掉了他近三个小时的时间。"},{"type":"paragraph","text":"来到工地，已是暮色苍茫。在他的想象中，盐田港工地，应是人声鼎沸、热气喧腾，令他诧异的是，偌大的工地，竟然阒无一人。有的，只是远处几丝忽明忽暗的渔火和幢幢若隐若现的魍影。"},{"type":"paragraph","text":"高高的梧桐山隔断了繁华。山之西，是都市的灯红酒绿；山之东，静睡着碧涛万顷的大鹏湾。"},{"type":"paragraph","text":"刘定桐被眼前的现实“点了穴”，一动不动地兀立海边。在省政府工作时，他分管二十多个厅局，武汉大都市的繁华依然如未烬之梦，萦绕眼际。一种突如其来的悲凉让他不知所云。三四十分钟过去了，随行的同志才听见他低低的一句呻吟：“我的工地在哪里？我的码头在哪里？”"},{"type":"paragraph","text":"海水是一篇铺开的序言。在铮铮的雄性海风里，序言变成了誓言。"},{"type":"paragraph","text":"1992年5月，也就是赴任盐田港的三四天后，刘定桐在沙头角的一个居民住宅区租下了一个三居室，作为他的居室兼总指挥部。一个旧沙发，一只脸盆，简单的洗漱用具，加上一个煤气罐，就是他的全部家当。"},{"type":"paragraph","text":"走马上任，第一个难题是人际关系。深圳盐田港建设指挥部同东鹏实业公司班子正闹分家。建港指挥部和东鹏实业公司汇集了五个曾在一些著名单位担任一把手的领导，可谓“人才济济”，但也矛盾重重。部门互相扯皮，办事效率低，这些内地企业的通病，在这里并没有多大改变。作为公司党委书记，刘定桐第一件事就是抓领导班子建设。"},{"type":"paragraph","text":"他主持起草的领导班子自身建设的决定迅速成为党委集体的决定，并得到市领导的高度评价。朱悦宁副市长批示：“这个决定很好，盐田港建设新的起步就从这里开始。”"},{"type":"paragraph","text":"港口的整体方案，是一个关系全局的大问题。1992年以前，盐田港被设计定位为小型国际中转港，造价仅十二点六亿元，吞吐量十七点六万标箱。刘定桐在全面了解了盐田港的情况、大量掌握国际航运的信息和广泛征求专家、干部意见的基础上，提出了一个石破天惊的方案：调整总体规划，扔掉小农经济色彩极浓的现设计方案，大上集装箱泊位，把盐田港建成华南乃至全国的集装箱枢纽港。他的方案得到国家和省市有关领导的有力支持。"},{"type":"paragraph","text":"资金是个大难题。东鹏实业有限公司被人嘲笑为“空棚失业有害公司”。这家由三家公司七年前合办的公司注册资金仅九十万元。几年来国家建设资金短缺，投到盐田港的微乎其微。微薄的日元贷款及1991年发行的一亿元债券，对于庞大的资金需求，可谓杯水车薪。看来，一切只能靠自己想办法了。日本的一些财团、香港的九龙仓集团、和记黄埔集团均有意融资盐田港。刘定桐作为中方首席谈判代表，同这些企业进行了长达一年多的斡旋，在另一个战场上进行着技巧、体力、耐力的拼搏。为了在谈判桌上取得更大的主动权和优势，刘定桐带领盐田港人开始了大规模的“造势”工程。"},{"type":"paragraph","text":"7月，南中国湿热的气候没能阻止盐田港人的攻坚步伐。开山填海，一百三十一米高的岩石山连同上千万立方米的土石方被填入大海，后方的水、电、路、河配套工程也相继竣工。"},{"type":"paragraph","text":"刘定桐的马拉松谈判也渐露曙光。一个十天十夜的“总攻”下来，刘定桐同李嘉诚先生的和记黄埔集团终于达成了协议：五十三亿港币的一、二期合资合同在有中国高级领导人参加的场合在北京钓鱼台国宾馆隆重签署。而此刻的刘定桐，因操劳过度，舌苔全黑了。脚肿得穿不了皮鞋，改穿圆口布鞋；穿不了布鞋，又改穿拖鞋。在他陪同港方老板视察码头时，他走路都靠同事搀扶。工人们看到这一情景，都感动得哭了。"},{"type":"paragraph","text":"从湖到江，再到大海，海的召唤就是生命的流向。"},{"type":"paragraph","text":"刘定桐的经历明了却色彩丰富。三个十一年：在县委组织部工作十一年，团省委十一年，省政府十一年。余下的，就是具有宿命色彩的梧桐山下的盐田港了。“‘定桐’，就是定居梧桐山。”刘定桐这样诙谐地解释自己的名字。"},{"type":"paragraph","text":"六十年前，这位出生在江汉平原上一个世代为农的家庭的孩子，浓缩了这个时代太多的光荣与悲哀。父亲两兄弟，共一个独子，共同供养他读私塾。小学时，就加入了共青团。1964年，作为中南地区的优秀青年干部，参加团中央“九大”，当选为团中央候补委员。二十九岁那年，出任共青团湖北省委书记。"},{"type":"paragraph","text":"一场浩劫改变了太多人的命运。刘定桐更不例外。作为“修正主义黑苗子”、“反文革黑干将”，他的苦难要比常人更多。因“死不改悔”，从1966年到1976年，他几乎是在挨批受斗中度过的。"},{"type":"paragraph","text":"1980年，平反后的刘定桐出任湖北省政府办公厅副主任、省政府副秘书长。经历了“文革”十年磨难，他的性格更加坚强。“坚定、实在、宽厚”即信仰坚定，办事实在，待人宽厚，成了他人生的座右铭。"},{"type":"paragraph","text":"实干加聪明，刘定桐成为省政府里有名的解决棘手问题的专家。从神农架火灾到江汉油田井喷，从武汉教练机坠毁，到长江黄腊石链子岩地质灾害，从扶贫到处理食物中毒事件，哪里有困难，哪里有艰险，哪里就有刘定桐。"},{"type":"paragraph","text":"处变不惊，敢担风险，多谋善断，同时，善于听取群众意见，善于学习、研究、接受新事物，构成了刘定桐独特的创造性工作作风。坚定的改革意识，百折不挠的事业心，加上强烈的爱国情操，使得他的脚步和吆喝常常携带雷霆。"},{"type":"paragraph","text":"1987年，正当打点行装准备前往中央党校高干班学习时，省委领导留住了他，要他放弃学习机会，主持濒临停工的湖北省建国以来地方投资最多的项目———清江隔河岩水电站工程，出任清江开发公司董事长、党委书记。还没有等拿到正式任命，他就连夜动身，在大雨滂沱的10月1日，赶往隔河岩，连着开了三天四夜的会。一向冷清的隔河岩工地指挥棚，突然灯火通明，笑声朗朗。"},{"type":"paragraph","text":"不到十天，一份清江开发的整体方案送到了省长手里。此后的清江，便开始沸腾。八百里清江碧水，按照人的意志确定流向。"},{"type":"paragraph","text":"“业主负责制”、“开发式移民”、“建管结合”……这些清江公司的名词，成了一种新的模式，完整地用在了此后的三峡工程和其他工程之中。"},{"type":"paragraph","text":"1992年，数度酝酿外调的刘定桐瞄准了作为改革开放试验场的深圳特区。他的信条还是那句话：做一个坚定的改革者，为实现孙中山、毛泽东、邓小平三代伟人富国强民的梦想贡献自己的力量。"},{"type":"paragraph","text":"从江汉平原的湖，到河，到江，再到大海，海的召唤冥冥之中就是生命的流向。"},{"type":"paragraph","text":"雄浑的不仅仅是涛声。潮水退去时，海涛定格为海滩粗犷的皱纹。"},{"type":"paragraph","text":"盐田港两个具有军事色彩的指挥部相继成立了：以打通边防通道、开山填海为主旨的前方“618”指挥部；以水、电、路、河建设为主旨的后方“751”指挥部。前者估计要完成土石方六百一十八万立方米，后者预计要完成土石方七百五十一万立方米。盐田港全面建设的序幕拉开了，深圳人的“东进序曲”奏响了。"},{"type":"paragraph","text":"刘定桐信步在隆隆的开山炮的间隙，为这唤醒千百年来沉睡的大鹏湾的春雷而兴奋不已。"},{"type":"paragraph","text":"刘定桐想起了愚公移山、精卫填海两个典故。是的，盐田港人今天夜以继日拼搏，靠的不正是这种精神吗？"},{"type":"paragraph","text":"“突击队”、“必保小组”成立了，“必保方案”出台了，同志们没日没夜地扑在工程上。只是中午到饭堂吃饭时，大家才发觉，下工地从不打招呼，从不带随从的刘定桐，时不时地静静地坐在他们中间。"},{"type":"paragraph","text":"1993年8月27日，盐田港建设史上最为悲怆的一幕发生了。在组织峒室爆破时，因遭雷击，引起爆炸，十五位工人被活埋在洞内。香港和海外的媒体迅速作了报道。"},{"type":"paragraph","text":"国际影响之中的焦点人物自然是刘定桐。他正在北京，向中央有关领导汇报盐田港建设的进度情况。已买好第二天返回深圳机票的他，接到噩耗，坐着“警备”车，赶到机场。可北京飞往深圳的航班当日没有了。他只得抢进一班十五分钟后就要起飞的北京飞往广州的飞机。没有位置，他就挤在乘务员的座位上。"},{"type":"paragraph","text":"飞到广州，已是万家灯火。刘定桐向广东省边防总队紧急求助，坐着警车，一路呼啸着赶到深圳。到达出事现场，已是凌晨2时40分。刘定桐踉跄着走出车门，由于过度紧张和劳累，看着一具具残缺不全的尸体，一个趔趄，晕倒在地。"},{"type":"paragraph","text":"紧急输液后，他又回到了事故现场，组织指挥。洞穴里雷管纵横交错，一不小心，将会引发第二次爆炸，后果不堪设想。"},{"type":"paragraph","text":"家属的哭喊声、工人们的抽泣声让整个盐田港工地笼罩在悲凉、忧戚的气氛中。"},{"type":"paragraph","text":"挖掘尸体一周，善后工作半月，刘定桐几乎都夜不能寐。"},{"type":"paragraph","text":"令他感动的是，工人们没有被困难所吓倒，没有让悲痛夺去斗志。掩埋了战友的尸骨，揩干眼角的泪水，他们又吹响了战天斗地的号角。一个月后，他们组织了深圳市有史以来最大的一次爆破：一次安装炸药二百零五吨，爆破量达五十万土石方。"},{"type":"paragraph","text":"“618”和“751”两个攻坚战，共开山填海二千万土石方，搬掉山头十余座，大片“三通一平”的土地被开发了出来。"},{"type":"paragraph","text":"酒、泪水、汗水，是海水的另一种形态。它们凝聚在一起时，能发出海浪的啸声。"},{"type":"paragraph","text":"1993年10月5日，北京。"},{"type":"paragraph","text":"深秋的红叶在碧蓝的天际下绽放着醉人的喜悦。刘定桐的内心却沉甸而躁动。"},{"type":"paragraph","text":"刚刚同李嘉诚签约，巨额的资金问题得到解决。现在的问题是，一期工程能否按约在明年12月31日前完工。"},{"type":"paragraph","text":"这是一个让盐田港人没有退路的合约。十二大项六十八分项工程，要在如此短的时间内完成，连北京的专家都嘲笑为天方夜谭。"},{"type":"paragraph","text":"可这是李嘉诚先生在国内的最大一笔投资，中国领导人出席签字仪式，是以国家的信誉作担保，如果完不成任务，将在国际上造成极其恶劣的影响。"},{"type":"paragraph","text":"刘定桐坐不住了。第二天一早，他就搭上了返深的航班。"},{"type":"paragraph","text":"周围的议论扑面而至：“马关条约”、“牛皮大王”……刘定桐的眼泪直在打转。誓师大会上，他掏出了自己的内心话：“我是一个‘三无’领导：一无靠山、二无本事、三无文凭，我靠的是你们大家。你们就是中国的工人阶级。我们中国工人阶级的传家宝就是吃苦耐劳。”他继而宣布，“一期工程完不成，我不回湖北老家，不出国，不休假，我要同大家一道，为中国人、为盐田港人争光争气！”"},{"type":"paragraph","text":"誓师会后的近7个月的时间里，刘定桐真的把命豁上了。一辆破旧的吉普车，成了刘定桐的流动指挥部。雨靴、安全帽，再加一壶水，就是他的全部随身物品。哪里有难处，哪里就有他那浑厚的男中音：“想办法，再加把劲！”"},{"type":"paragraph","text":"南方多雨的天气给施工带来了众多的麻烦，道路尚未修好，车子进出都要走山脚下的滨海小公路，泥泞不堪；水厂未建好，工人们喝的都是泥水，每天还要定人定量一桶。"},{"type":"paragraph","text":"越是困难，越要关心工人群众。刘定桐感到在此困难之际，自己不带头闯，不身先士卒，与自己的人格不合。"},{"type":"paragraph","text":"长时间的超负荷劳动，既当指挥员，又当战斗员，刘定桐的体力渐渐不支了。他已经多次晕倒过。近来连日的高烧，令他上楼几乎要爬着，讲话都很困难。但他不能躺下。作为统帅，他怎么敢躺下呢？他躺下了，工地怎么办？工期怎么办？国家的面子怎么办？"},{"type":"paragraph","text":"办公室里，他的一只胳膊上输着液，另一只手还抓着电话，指挥着一个个阵地。时间长了，连电话也抓不住，他只得大喝几口烧酒，定定神。"},{"type":"paragraph","text":"这么多年来，酒一直是他最为忠实的朋友。它能给他勇敢，给他智慧，给他信心。酒的颜色里有着汗水的颜色，有着泪水的颜色。"},{"type":"paragraph","text":"刘定桐不禁哈哈大笑。一种“醉卧沙场君莫笑，古来征战几人回”的豪气荡漾在他的胸间。"},{"type":"paragraph","text":"1994年4月28日，当一期工程提前八个月竣工，刘定桐在工作人员的搀扶下，从国家计委负责人手里接过工程验收合格证书时，禁不住孩子般嚎啕大哭。他用颤抖的双手举杯向领导、向同事、向工人们一一敬酒。二百多天来，他耗尽了平生的全部能量，以毕生的积蓄，扑在这个将在中华民族建设史留下光辉一页的工程上，为的还是儿时的一个志向：为国家作贡献，为人民谋福利。"},{"type":"paragraph","text":"改革是一轮鲜红的太阳。太阳扎在浩瀚的海面，溅起的是千轮竞发，万船齐鸣。"},{"type":"paragraph","text":"大战告捷，盐田港人没有坐下喘口气，就投入了一个新的战役：抓改革，抓管理，并把1994年宣布为管理年。"},{"type":"paragraph","text":"改革是需要勇气和牺牲的。总公司机关三百九十七人，太庞大了，减员增收是必由之路。可看着这些与自己朝夕相处、在一期工程中舍生忘死的战友，刘定桐的内心漾起一种强烈的内疚。"},{"type":"paragraph","text":"连绵的冬雨，把南中国浇得清凉寒冷，一片浪花溅到身上都能激起一个寒颤。"},{"type":"paragraph","text":"刘定桐想起了那位世纪伟人的提醒：不改革就没有出路。一个灵感在他的眼前怦然跃现：学习。组织大家到深圳几家管理搞得好的企业集团参观学习，回来结合本公司实际，进行讨论。"},{"type":"paragraph","text":"这一着灵验了。同事们讨论中纷纷提出应精减人员，向管理要效益，一些人还主动提出愿分流到下属单位。"},{"type":"paragraph","text":"这一着让盐田港轻装上阵了。连司机在内仅一百四十人的总部机关，以挑战者的姿态，兀立在商海潮头。深圳市人事局评价说，盐田港是深圳市人事改革最成功的单位之一。"},{"type":"paragraph","text":"管理是一门综合的科学。刘定桐主持起草了包括工程建设管理、计财经营管理、安全生产管理、劳动人事管理、行政管理、党群管理等六个方面五十七项规章制度，组织大家讨论通过，让全公司进入制度管理轨道。为了让这些制度深入人心，党委还组织全公司开展规章制度知识竞赛。"},{"type":"paragraph","text":"用制度管人，就是让员工自己管自己。良性循环，就是这样形成的。"},{"type":"paragraph","text":"党组织在企业中的政治核心作用，是一个企业全面腾飞的必要保证。党组织在盐田港的威信如日中天。1995年，东鹏实业有限公司更名为盐田港集团，集团党委还成立了党校，创办了《盐田港报》。该年，集团党委被评为深圳市先进党组织。"},{"type":"paragraph","text":"就这样，盐田港的全面建设不断上新台阶，从抢工期、抢进度的1992、1993年，到抓管理、抓制度建设的1994、1995年，到建设与经营并重的1996年，再到以经营为主的1997年。"},{"type":"paragraph","text":"澎湃并且呼啸，海水以歌声一样的气势，向蓝天漫涌。生命因而变得苦涩，但蔚蓝，悲壮。"},{"type":"paragraph","text":"一列由高级轿车组成的车队鱼贯驶入了盐田港。共和国新任总理健步走出车门，亲切地握住刘定桐的手：“你们的情况我了解。”"},{"type":"paragraph","text":"刘定桐的喉咙却哽咽了。他能够面带微笑挺到今天，靠的是强烈的事业心，强烈的爱国思想、改革意识，那些心头的委屈和苦楚，只有大海作证。"},{"type":"paragraph","text":"近六年来，刘定桐几乎都在玩命。一位中央电视台的记者曾问他：为什么自找苦吃、拼命地干？刘定桐语带泣音：“奉献就是牺牲。谁不懂得健康的重要？谁不想出国？谁不爱玩高尔夫球？我不坚持挺，大家都不挺，盐田港还有美好的明天吗？我们中华民族能有美好的明天吗？”"},{"type":"paragraph","text":"在一期工程竣工前，他因操劳过度，全身水肿，连腰都弯不下。到码头察看，步履蹒跚，他问秘书：“我是不是老了？”秘书哭着告诉他：“你不是老了，你是把命搭上了。”"},{"type":"paragraph","text":"整齐的会议室坐满了各级领导。共和国总理仔细视察过了每一片工地和码头，他已是第二次亲临盐田了。1993年，在盐田港建设最为紧张的时刻，他带来了党中央、国务院的祝愿。这次他满怀喜悦地作了“验收”，对盐田港几年来取得的变化，对港口建设，集团壮大情况给予高度肯定。现在，他要听听刘定桐的下一步打算。"},{"type":"paragraph","text":"刘定桐从容地走过椭圆形的会议桌，走到一张巨幅盐田港建设示意图前。"},{"type":"paragraph","text":"“1997年，盐田港集装箱处理量突破六十四万标箱，使深圳港的年吞吐量跃居全国第二。今年计划完成九十万标箱，力争突破一百万标箱。到2000年，原计划处理量达到一百万标箱，现在看来，届时能超过一百四十万标箱。2010年，在‘九五’计划的基础上，准备再修建六至八个五万吨级泊位，集装箱年吞吐量可达四百五十万至五百五十万标箱，使深圳港跨入国际集装箱中转大港前十名。同时建成一座为港口和保税区配套服务的现代化卫星城。到那时，盐田港集团的国有总资产将达六百亿元，净资产达三百亿元。”"},{"type":"paragraph","text":"“请再往下说下去。”总理兴致勃勃。"},{"type":"paragraph","text":"“到2020年，港口全面建成时，预计年吞吐量在九百六十万至一千万标箱左右，争取成为世界上最大的码头之一……”"},{"type":"paragraph","text":"总理禁不住站了起来，紧紧地握住刘定桐的手：“恭喜发财！”"},{"type":"paragraph","text":"整齐的车队沿着海滨公路逶迤而去，刘定桐却塑像般立在了海边。海风强劲地梳理着他的头发和视线，串串豆大的泪花悄然绽开在他的饱经风霜的脸颊。"},{"type":"paragraph","text":"他感到，海水、泪水、汗水甚至酒，原本是一个家族。海水是蓝天溶入大海的结果。海水的颜色，就是生命的颜色。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"湖北文革","type":"人物"},{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}