{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"渔场的歌声","authors":["陈启桐","龚人左"],"dates":[{"year":1952,"month":9,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社记者　陈启桐　龚人左"},{"type":"paragraph","text":"福建省著名的牛山渔场，如今到处洋溢着一支渔歌:“船儿扬帆海洋中，渔民翻身乐融融，打倒了封建和牙行，渔民不再受欺凌。鱼虾满船盐满仓，穿戴不缺又有粮，添了新船制新纲，爱国增产要逞强。”牛山渔场是过去描写渔民悲惨生活的电影“渔光曲”的拍摄地。过去人们常唱的渔光曲里，有几句描写渔民生活的是:“鱼见难捕船租重，捕鱼人见世世穷，爷爷留下的破鱼网，小心再靠它过一冬。”把这两支歌曲对比一下，便可以看出解放以后的渔民生活已经起了如何巨大的变化。"},{"type":"paragraph","text":"牛山渔场包括平潭县属的平潭、牛山、专庠等十六个大小岛屿和长乐县境的部分海面，有四万多渔民在这一带捕鱼为生。现在各岛上的渔村到处呈现着欣欣向荣的景象，在岛上的山凹里，一幢幢新建的住屋、学校和蔚蓝的天空相辉映，显得分外美丽。海港里经常飘荡着几百只白色渔船。仅去年下半年到今年上半年的统计，牛山渔场就出产七十多万担的鱼虾，得到了大丰收。"},{"type":"paragraph","text":"解放前这里的渔民们过着困苦悲惨的生活。解放以来渔民们在人民政府领导下打倒了地主恶霸，废除了鱼牙行的非法剥削，成立了渔民互助组和渔民生产合作社，产量普遍提高了百分之五十左右。渔民的生活迅速上升着。从前每年夏历六七月间是渔民最困苦的时候。渔民春季借钱修补渔网，过了春季角汛还是欠债累累，鱼贱粮贵，缺吃愁穿。渔民们常说:“苦六月，哭七月，捕了春鱼，补不了夏纲。”今年六七月间，渔民们大多有几十万元或几百万元的余款存放到银行里。拥有近两千个社员的东澳乡渔民生产合作社，现在每月能有三亿元的营业额。过去贫苦渔民逢年过节才能吃一顿大米饭，平常每天只能吃一两顿米糠、地瓜叶，挽几片地瓜片煮成的饭，如今每天都能吃到一两顿大米饭。过去广大的贫苦渔民都是衣衫褴褛的。平潭县渔民劳动模范魏刚昌，过去冬天下海捕鱼时只披一条麻袋，夏天只有一件单衣，洗了衣服只好光着身子。解放后渔民生活不断提高，他去冬巳穿上了羊毛衣和大衣，夏天的单衣也有好几套。他高兴地说:“现在就是淋三天雨也不怕没衣服换了。”从前那些低矮破旧的渔民房屋有不少已改建和修刷得焕然一新。用石块砌成的新楼房在不断增多。住有二百二十户人家的岭下、袄前、田中三个渔村，三年来已有四十户渔民新建了一百四十二间楼房。当了十八年渔工的王昌松，过去一家人挤住在一间又矮又破的小房子里，去年他用一千多万元建造了四间新楼房，还添置了许多新家具。现在每一个渔村里都堆积着石块、木料和瓦，准备在秋后盖新屋。"},{"type":"paragraph","text":"文化教育的发展也是解放后渔民生活中的一件新事物。过去在渔民家中几乎找不到笔墨，现在渔民子女纷纷入学，各村小学不断增加，东庠乡五百多个及龄儿童都已入学念书了。各个渔村都开办了渔民午校、妇女识字班，组织了读报组。魏刚昌所领导的渔民生产合作社的读报组订有“闽侯人民报”、“福建宣传员”和“华东水产”等报纸杂志。男女青年们时常演唱自己编的翻身歌曲，逢过节时还举行划船比赛和篮球比赛。人民政府不断派电影队、文工团、幻灯队到这些岛上为渔民们演出。在这里，文娱活动已代替了旧社会给予渔民们的酗酒和迷信的习惯。"},{"type":"paragraph","text":"人民政府处处关心着这远僻海港上的渔民们。解放以来人民政府曾发放了大批的救济贷款，加强了永产工作机构和鱼市场的管理，加强了物资供应工作，并举办了渔民保险事业。过去渔民下海经常被突然卷起的大风浪溺沉海底，妇女们经常跑到高山上去眺望，担忧着她们亲人的安全。至今，渔民们还有一件永远难忘的事情，那就是二十二年以前，一次曾有三十四只渔船一百五十六个渔民被风浪卷入海底。现在高山上已建立起了一座台风风号站，渔民们再也不用担心“天有不测风云”了:"},{"type":"paragraph","text":"这里的渔民们深深感激毛主席，热爱着国家。去年在抗美援朝捐献飞机大炮的捐献了四亿六千多万元，同时还组织了渔民民兵队，协助人民解放军海防部队保卫着祖国的海防。为了响应毛主席“增加生产，厉行节约，以支持中国人民志愿军”产竞赛运动里魏刚昌生产合作社为此正忙着建造一条载重一百多担的新渔船，组织了一百多个妇女在赶制新网，还托县合作社购买打带鱼和虾米用的价值七千多万元的渔具。"},{"type":"paragraph","text":"现在大鱼汛即将来临，渔民们夜晚随着大潮永出去捕鱼，早晨随着潮水归来，他们驾驶着装满鱼虾的渔船迎风高唱着:“太阳出来照玲珑，载着鱼儿转回程，鱼见卖掉换衣粮，渔民恩人毛泽东。”"},{"type":"paragraph","text":"【新华社】"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}