{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"多歇一口气吧，“泰晤士报”！","authors":[],"dates":[{"year":1959,"month":9,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"多歇一口气吧，“泰晤士报”！"},{"type":"paragraph","text":"面对着中国人民的伟大的社会主义事业，没落的西方资产阶级总是要抓住一点什么东西，即便是一根稻草也好，大叫大嚷，甚至当他们不得不承认了铁面无情的事实之后，又会在中国人民迈开新的一步的时候，把自己说过的话都忘得一干二净，迫不及待地进行自相矛盾的攻击，以掩盖他们的空虚和恐惧。"},{"type":"paragraph","text":"在伦敦“泰晤士报”的编辑部里，就不乏这样一些可怜人物。"},{"type":"paragraph","text":"去年，正当中国人民开始迈步大跃进的时候，“泰晤士报”在5月31日发表了一篇题为“‘大跃进’年”的社论，一相情愿地断言：“由于过去八年的努力，人民一定有点松懈下来。……欣欣向荣、生气勃勃的气象是难以出现的。”但这种看来十分自信的论断，相隔不过五个月零几天，他们就沮丧地宣告破产了。在11月3日的这家报纸上，出现了一篇“中国的经济一日千里”的文章，承认“目前的确存在着一种经济上史无前例的发展速度，低估或者忽视这种发展速度是危险的”。今年1月9日“泰晤士报”发表的一篇通讯，报道中国人民又“以他们惯有的无穷精力”，“争取在1959年取得更大的产量”。事实正是如此地发展的。然而，现在，当中国发表经过核实的去年特大跃进的成就、今年上半年跃进的成就和今年继续跃进的指标后，这家报纸的评论家忽然“发现了”：新中国的大地上原来是“黯淡无光”。于是这些评论家又来一个“等于是一种一百八十度的转变”，在8月27日发表的社论中警告中国人民：“当心你们的跃进吧。”“否定之否定”——这正是非常反对马克思主义辩证法的“泰晤士报”的评论家也摆脱不了的历史逻辑呀。"},{"type":"paragraph","text":"但是，这种“否定之否定”只是“泰晤士报”的评论本身的发展逻辑罢了。至于中国经济发展的逻辑，却同“泰晤士报”的逻辑毫不相干。它既不是在史无前例的发展速度之后忽而“黯淡无光”，更不知道什么“一百八十度的转变”。“泰晤士报”评论家的论断根本不需要再过几个月，就会在他们自己的档案中变成可笑的东西。他们在拿中国核实了的去年农业生产的数字和调整了的今年指标同以前的数字和指标比较的时候，确是跟小人国的武士用矛子刺格利佛的皮衣一样地勇敢。但是他们却无论如何也不敢碰一下这样的事实：即根据核实了的数字，中国去年粮食收获量仍然比1957年增长35％，棉花也增长28％。而工业数字并无改变，只是说明一千一百零八万吨钢中有三百零八万吨土钢，而钢产量中包括一部分土钢的产量，本来是我们从去年冬天到现在就多次说明了的。调整后的今年指标，钢产量比去年增长50％，煤增长24％，粮食和棉花的增产速度也仍将大大超过第一个五年计划期间每年平均递增速度。为什么高明的评论家不敢评论一下这些事实呢？这是因为从这些事实出发，就不能不得出中国经济去年是特大跃进，今年仍然是继续跃进的结论；就不能不承认不是什么“黯淡无光”，而是光芒万丈；不是什么“一百八十度的转变”，而是坚定地直上青云。"},{"type":"paragraph","text":"请问“泰晤士报”编辑部里的评论家们，中国经济发展的高速度是英国以至整个资本主义世界所能达到的吗？拿英国来说，当去年中国特大跃进，工业总产值比前年增长66％的时候，英国的工业生产却在后退，总产值比前年下跌0.9％。去年8月7日的“金融时报”评论说，“联合王国的经济情况是非常黯淡的”。今年中国继续跃进，上半年工业总产值比去年同期增长了65％，而英国的“非常黯淡的”日子，还没有过去。据官方统计，今年上半年英国工业总产值的指数比去年同期只上升了两点，其中钢产量第一季度反而比去年同期低15.4％，第二季度仍低0.4％；煤产量今年头二十七个星期比去年同期下降了4％，即下降了四百万吨。因而“金融时报”的评论就只能仍然以黯淡的口吻说，目前英国经济的所谓“扩张”完全是在消费品生产部门，而重工业部门却仍然是一个“弱点”。如果“泰晤士报”有“金融时报”的勇气，对照一下本国的景况的话，那么，应该说，不是中国，而是英国——“泰晤士报”评论家自己的国度，“承认这一切是必要的、明智的，即使这是丢脸的！”"},{"type":"paragraph","text":"可是，“泰晤士报”的评论家不仅不愿这样做，而且居然像唐·吉诃德进攻风车那样，进一步攻击中国今年内基本完成第二个五年计划的主要指标的豪迈速度，竟不知根据什么硬说第二个五年计划已“被认为是太不进取因而实际上被搁在一边”，诬蔑中国要在两年内完成第二个五年计划的伟大号召是所谓“突然放下”“一层薄得不能再薄”的“遮羞的幕布”。看来，这位评论家是根本不把中国的第二个五年计划放在眼里的。可是，他怎么这样健忘，怎么忘记了他们自己的报纸曾经怎样瞠目结舌地评论过中国第二个五年计划的呢？“泰晤士报”1956年10月1日把中国共产党第八次全国代表大会通过第二个五年计划看作是“共产党人领导着这个国家进行另一次长征”。这家报纸还在同年9月25日发表过一篇社论说，“如果（第二个五年计划）这个目标达到的话，那么这的确将是惊人的。”既然“泰晤士报”评论家之流对中国的第二个五年计划感到如此惊慌，中国人民当然没有任何理由把这个计划“搁在一边”。恰恰相反，中国人民立志要鼓足干劲，不仅要圆满地完成这个计划，而且要争取在1959年完成原定1962年的指标。倒是那些西方懦夫们脸上的“一层薄得不能再薄的纱”，无论如何也挡不住从东方地平线上升起的太阳的强烈的光芒。"},{"type":"paragraph","text":"人们从“泰晤士报”的评论可以看到，伦敦的、华盛顿的以及整个西方的反动派对中国人民的伟大事业的一切恶毒攻击，都只能依靠歪曲事实。他们只能收集中国人民的浩浩荡荡的大进军的步伐后面扬起的一些灰尘，作为他们进行反华运动的一点可怜的本钱。但是，这又有什么用呢？来自西方的咒骂、诽谤再多，至多也只能像快要鼓破了肚皮的青蛙在枯草里望天噪叫，不仅丝毫无损于六亿人民的社会主义大厦，而且只会使我们从反面的镜子中看到我们做得多么对，多么好，而敌人的吵嚷不休到底是害怕什么。"},{"type":"paragraph","text":"“泰晤士报”的评论家自我安慰地说，中国不是“几年”而是十年才赶上英国，“我们可以歇一口气，暂且不必担心那条龙在我们身后紧紧追赶了”。在这里，作者是提醒人们回溯一年多以前，1957年12月27日该报在评论中国提出十五年赶上英国的口号时所说的话：“我们最好还是加以注意，可能很快就有一条巨龙紧跟在我们的后面。”好了，现在不要紧了，可以“歇一口气”了。好罢，游手好闲的伦敦绅士们，你们完全有权利歇一歇，岂止“一口气”而已。看来，他们从去年以来连一口气也没有歇过。这是多么残酷的强迫劳动！我们真应该不是用“几年”（虽然他们也承认去年我们宣布的本来是十五年），而必须是用十年，赶上他们，即使仅仅为了人道的原故……"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}