{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"不斗争就不能进步","authors":["湖南省临湘县长塘公社新生大队学校贫管会"],"dates":[{"year":1976,"month":8,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"不斗争就不能进步"},{"type":"paragraph","text":"湖南省临湘县长塘公社新生大队学校贫管会"},{"type":"paragraph","text":"一九六八年，我们积极响应毛主席关于“在农村，则应由工人阶级的最可靠的同盟者——贫下中农管理学校”的伟大号召，管理了学校。八年来，在毛主席的革命路线指引下，我们坚持同阶级敌人斗，同走资派斗，一次又一次地击退了资产阶级的进攻，巩固和发展了无产阶级教育革命的成果。"},{"type":"paragraph","text":"一九六八年九月，我们进校后不久，阶级敌人就造我们的谣，说我们的坏话，有少数学生中途退了学。在大队党支部的领导下，我们认真学习毛主席有关阶级斗争的论述和教育革命的指示，更加心明眼亮了，一致表示：阶级敌人越是反对，我们越要把学校管好！七十六岁的老贫农、管校代表朱光明说：“有毛主席为我们贫下中农撑腰，我们一定能管好学校！”他同贫管会的同志一道，坚持给师生上阶级教育课，批判修正主义教育路线，并深入各生产队，动员退学的学生复学。这年年底，我们大队就普及了七年制教育。学校在斗争中得到巩固和发展。"},{"type":"paragraph","text":"打退阶级敌人的进攻后，我们遵照毛主席的《五·七指示》，组织师生狠批了资产阶级，同时聘请贫下中农兼职教师登台讲课，发动师生走出去搞社会调查和现场教学，还办起农场、饲养场，广泛开展学工、学农活动，教育革命出现一派喜人的景象。但是，树欲静而风不止。一九七二年，从社会上刮来一股歪风，说什么“贫下中农管校好是好，就是教学质量降低了。”这显然是对我们贫下中农管理学校的污蔑和攻击。我们就针锋相对，带领师生坚持走五·七道路，使教学、生产和科研紧密结合起来，教育革命搞得生气勃勃。在党支部的领导下，我们很快普及了九年制教育。"},{"type":"paragraph","text":"去年夏季前后，党内最大的不肯改悔的走资派邓小平刮起的右倾翻案风，也吹到我们学校。大队党支部及时召集我们开会，认真学习马列著作和毛主席著作，使大家明确地认识到：毛主席历来教导我们要以阶级斗争为纲，可邓小平却说什么“三项指示为纲”，这明明是同党的基本路线唱反调，是不要阶级斗争，妄图复辟资本主义。接着，我们在全校范围内开展了“四学四批”的活动：学习毛主席关于阶级斗争的论述，批判“阶级斗争熄灭论”；学习毛主席关于教育革命的指示和党的教育方针，批判“智育第一”、“读书做官”等谬论；学习毛主席的《七·三○指示》和《五·七指示》，批判否定开门办学的谬论；学习马列关于“两个彻底决裂”的观点，批判“知识私有”。反击右倾翻案风的战斗在全国范围内打响以后，我们进一步认识到这场斗争关系到党和国家的命运，是无产阶级文化大革命的继续。全校革命师生紧跟毛主席、党中央的伟大战略部署，掀起了批邓、反击右倾翻案风的高潮。师生先后同贫下中农一起开批判会七十多场，办批判专栏六十四期，写批判文章一千三百多篇，编写批判小故事一百多个和儿歌五百多首。"},{"type":"paragraph","text":"在开展革命大批判的同时，我们坚持教育革命的正确方向，和修正主义路线对着干。首先，坚持抓好阶级斗争这门主课。我们组织师生整理贫下中农的家史、村史，办阶级教育展览室，建立阶级教育基地，还组织师生到挂钩的生产队搞社会调查，参加批斗阶级敌人的大会。在这同时，考虑到原有的学农基地适应不了教学、生产、科研三结合新体制的需要，又带领师生去乱石成堆的万家坳开荒建农场。当时，贫管会代表朱继雄的关节炎发作，同志们劝他休息，他说：“这是在和修正主义打仗，决不能因为有点小病就退阵啊！”他白天带领师生挖荒山，搬顽石，晚上牺牲休息时间，编写了学大寨的补充教材。师生们在很短的时间内新开垦了五十多亩地，扩大了学农基地。全校师生决心在毛主席革命路线的指引下，坚持以阶级斗争为纲，继续深入批邓，反击右倾翻案风，把教育革命搞得更好。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}