{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"上海铁合金厂革委会发动青年工人狠批修正主义体育路线把青年业余生活引向革命轨道业余体育活动既提高了青年工人的备战观念，增强了体质，同时有力地促进了生产","authors":[],"dates":[{"year":1969,"month":8,"day":31}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　上海铁合金厂革委会关心青年工人的业余生活，发动青年占领业余体育阵地，并引导青年批判修正主义体育路线，树立正确的锻炼目的，把体育活动和加强备战结合起来。一个人人为革命而锻炼的热潮，正在这个厂兴起。"},{"type":"paragraph","text":"去年，这个厂里吸收了一大批青年艺徒。其中大多数人好动，好学，非常活跃，对体育活动很感兴趣。但是，由于开始时厂里对青年的业余生活关心不够，缺乏正确的引导，因而使一些青年感到在八小时以外无事可做。有的玩弹皮弓，有的打扑克，有的到近郊河浜里钓鱼，有的到市中心东荡西逛，消磨宝贵的时间。由于体育活动开展不经常，青年缺少锻炼，体质较差，因此请病假的较多，影响了生产。厂革委会和广大老工人看在眼里，急在心里，认识到业余生活时间存在着两个阶级争夺青年的斗争。如何丰富青年工人的业余生活，把它引导到无产阶级的革命轨道上来，这是保证工人阶级的接班人健康成长的一项重要工作。厂革委会学习了毛主席的教导:“青年们要学习，要工作，但青年时期是长身体的时期。因此，要充分兼顾青年的工作、学习和娱乐、体育、休息两个方面。”并分析了本厂青年人的特点和厂内的条件，决定大力开展以青年工人为主的业余体育活动。"},{"type":"paragraph","text":"厂革委会指定专人负责抓全厂的体育运动，各个车间的领导也充分重视、密切配合。领导上鼓励青年们自己动手，对原有的篮球场地重新平整，并利用废旧物资自制体育用品。篮球架自己搭，铁圈自己烧，单杠自己做，哑铃自己造。以一部分体育积极分子为骨干，组织青年在上班前和下班后开展乒乓、篮球、游泳、单杠、吊环等活动。在这同时，厂革委会又加以正确的引导，使青年们懂得，开展体育活动，并不是为了玩玩，赢几个球，而必须从加强备战的角度出发，把身体炼得棒棒的，担负起保卫祖国的任务，随时准备打击敢于来犯的敌人，支援世界革命。苏修叛徒集团多次侵犯我国领土的消息传来，青年工人们义愤填膺。厂革委会及时组织青年讨论。大家说:“美帝、苏修妄图欺侮我们，我们一定要加紧锻炼，建设和保卫社会主义祖国，给美帝、苏修当头一棒!”每一次比赛前，领导上都对青年进行思想务虚，要他们发扬勇敢战斗、不怕牺牲的精神。比赛开始时，青年们站在球场上，高声朗读毛主席语录:“备战、备荒、为人民”，“发展体育运动，增强人民体质”。车间之间、班组之间、厂际之间的革命友谊赛，蓬勃开展起来。"},{"type":"paragraph","text":"为了坚持为加强备战而锻炼，厂革委会又引导青年工人对修正主义体育路线开展革命大批判。过去这个厂也组织过一些球队，但由于指导思想不正确，比赛时闹个人情绪，打输了一肚子气，打赢了得意忘形，锦标主义、风头主义思想时时抬头。为了赢球，甚至弄虚作假，搞小动作。有的人甚至为了活动，擅自不来上班。开展革命大批判后，青年们认识到运动场上也有两条路线、两种思想的斗争。他们说:“我们为革命而搞体育比赛，就是要比思想、比风格。”大家发扬了崇高的体育风格，肃清锦标主义和风头主义的流毒，比赛时坚决不搞小动作。有时明明可以赢球，但为了避免对方受伤，就宁愿失球。有一回篮球赛输给了兄弟厂，但输球不输风格，赛后请对方留下来介绍经验，虚心向人家学习，受到兄弟厂很高的评价。"},{"type":"paragraph","text":"业余体育活动既增强了青年工人的体质，又提高了他们的备战观念，同时有力地促进了生产。厂里无政府主义现象大大减少。过去战高温期间，全厂青年请病假的多，做夜班吃不消的多，现在出勤率高，大家都抢挑重担，生龙活虎地战斗在炉旁。他们说:“多炼一斤硅铁，就是向帝、修、反多发一颗炮弹!”302号电炉的一群青年在运动场上是健将，在生产上是闯将，他们克服了技术生疏的困难，每月都出色地完成了国家计划。(本报通讯员　本报记者)"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}