{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"妇女是建设社会主义的强大力量","authors":["俞小波"],"dates":[{"year":1960,"month":3,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"妇女是建设社会主义的强大力量"},{"type":"paragraph","text":"妇女要有共产主义的雄心大志"},{"type":"paragraph","text":"当着我们在庆祝“三八”妇女节五十周年的时候，我们要热烈地为中国妇女开始进入彻底解放的新阶段而欢呼，同时，我们更希望全国妇女和全国人民一道，高举三面红旗，为实现国民经济的继续跃进而奋斗。为了完成这个伟大而光荣的任务，广大青年妇女首先应该树立无产阶级的雄心大志，不断革命，为争取共产主义的实现而斗争。"},{"type":"paragraph","text":"社会主义制度，给妇女带来了莫大的好处，但是我们不应该以社会主义为满足。我们应该认识到，在社会主义社会里，由于还有资产阶级法权的残余，还有旧社会遗留下来的痕迹和母斑，还是实行按劳分配的制度，生产水平与文化水平还没有达到很高的程度，这样就难免在一定程度上影响妇女的经济生活、文化生活，从而也影响了妇女的彻底解放。只有到共产主义社会，公共经济可以得到普遍全面的发展，家务劳动彻底社会化，妇女才能彻底摆脱家务的牵累；只有到了共产主义，普遍实行了“各尽所能、按需分配”的原则，妇女才不会因为体力的限制，而影响她们在经济上完全与男子一样享受平等的待遇；只有到了共产主义，生产高度机械化、自动化，消除了笨重的体力劳动，妇女也才能在生产上发挥更大的作用；同样的，只有到了共产主义，文化教育得到了最大的发展，妇女才能最后完全摆脱历史上所遗留下来的文化技术上的落后状态，获得文化技术的最大提高。也正因为如此，所以我们认为，青年妇女为了争取妇女的彻底解放，就应该树立雄心大志，把共产主义作为自己的奋斗目标。我们应该看到，我国妇女由于在旧社会所受的压迫比起男子还要深重，她们也就更有摆脱旧的枷锁，将革命进行到底的决心。今天广大妇女热烈拥护新事物、勇于破除旧事物的行为，正是这种决心的表现。但是另一方面我们还应该看到，也恰恰由于妇女几千年在剥削阶级的统治下，身受重重的压迫，被禁锢在家庭牢笼里，这种长期的生活环境，也给不少妇女带来一些缺点，到今天还没有完全克服，这就是比较容易目光短浅、心胸狭窄、害怕艰苦、畏惧斗争，容易满足于已取得的成就，而缺乏雄心大志。我们要获得彻底解放，就应该继续解除残留在自己身上的束缚，冲破前进道路上的思想障碍，继承和发扬中国妇女的光荣革命传统，展翅高飞，直奔共产主义。"},{"type":"paragraph","text":"其次，要以全副精力投身于社会主义建设事业，树立以集体事业为重，把家庭问题放在从属地位的思想。列宁说：“劳动妇女的解放也应当是劳动妇女自己的事情。”妇女也只有全心致力于社会主义建设，才能推动社会的发展，并使自己在斗争中得到提高，从而为解放自己创造了客观与主观的条件。为了使妇女做到以全部力量投入建设事业，妇女必须首先在思想上解除安于家庭小天地，热中于琐碎家务的思想。念念不忘家庭生活，把家庭生活放在首要地位，是旧社会遗留下的旧的思想和习惯，是阻碍妇女进步的主要因素。我们要摆脱繁琐的家务劳动，自然需要一定的物质条件，不可能马上全部做到，但是，从思想上克服狭隘的家庭观念，是完全可以作到的。"},{"type":"paragraph","text":"第三，要破除迷信，打掉自卑感，发扬共产主义风格。敢想敢说敢做，是我们大跃进时代的伟大共产主义风格，是我们加速社会主义建设的极为宝贵的因素。发扬这种风格，对妇女尤为重要。因为几千年来我国社会都是重男轻女，男尊女卑，妇女遭受重重压抑和各种屈辱，以致产生了自卑感，有人总认为自己不如男子，男子作不到的，自己就作不到；男子已做到的，自己也未必作得到。这种心理状态不去掉，会在一定程度上影响妇女的积极性和创造性的发挥。其实，从我国历史和现实生活来看，很多优秀妇女的行为，完全可以打破这种迷信。尤其是在解放以来，在各个战线上妇女英雄模范辈出，其中有许多人都做出了特殊的贡献，这就更有力地说明，我国妇女在共产党领导与培养下，经过自己的努力，完全能够与男子并肩前进，成为一支建设社会主义、共产主义的强大队伍。"},{"type":"paragraph","text":"（摘自“中国青年”1960年第五期社论：“为实现妇女的彻底解放而斗争”）"},{"type":"paragraph","text":"家务劳动社会化的意义"},{"type":"paragraph","text":"共产主义者从来就主张彻底解放妇女，使妇女同男子站在完全平等的地位，共同建设美好的社会，共同创造幸福的生活。在阶级消灭的前提下，要做到这一点，还必须实现家务劳动社会化，使妇女从繁琐的家务劳动中解放出来。"},{"type":"paragraph","text":"家务劳动社会化是我国政治、经济发展的必然产物，它的发展又促进着我国政治、经济和文化面貌的改变。"},{"type":"paragraph","text":"社会的物质生产是政治的基础，而物质生产发展的决定因素是人。毛主席曾经指出：“中国的妇女是一种伟大的人力资源。必须发掘这种资源，为了建设一个伟大的社会主义国家而奋斗。”实现家务劳动社会化，就使这种伟大的人力资源被发掘出来，成为促进我国社会主义建设事业迅速发展的一支巨大力量。1958年以来，几千万妇女走上农业战线，由辅助劳动一跃而成为与男子并肩作战的一支主力军。据1959年的初步统计，一般地区妇女参加田间管理的劳动力占总劳动力的60％以上；不少地区参加水利建设的妇女占妇女总劳动力的40％以上。我国妇女，在工业、交通运输、财贸、文教卫生等战线上的作用，也有了巨大的增强。1958年以来，几百万妇女从家庭走进了工厂和其他工作岗位。大量的城市家庭妇女已经变成社会劳动者，她们在城市街道工业和服务性事业中的作用尤其显著。可以看出，实现家务劳动社会化，发掘妇女的潜力，对于促进我国经济的发展是有重大意义的。"},{"type":"paragraph","text":"妇女从繁琐的家务劳动中解放出来，参加社会生产劳动，不仅为社会创造了大量的物质财富，同时也增加了家庭收入，改善了生活。我国革命的胜利，在政治上实现了男女平等，妇女参加生产劳动，又取得了经济上的独立地位。目前，男女平等、互敬互爱、美好幸福的新型家庭正在进一步发展和巩固起来。"},{"type":"paragraph","text":"妇女摆脱了繁琐的家务劳动，就可能抽出时间来学习文化。我国广大妇女，已经积极地投入了文化学习高潮。文盲妇女积极地参加扫盲学习，已脱离文盲的妇女积极进入业余学校。文化水平的提高，不仅会在现实生活中产生积极影响，而且还有更加深远的意义。列宁说：“只有用人类创造的全部知识财富来丰富自己的头脑，才能成为共产主义者。”文化知识不仅是人类创造的全部知识财富的一个组成部分，而且还是掌握人类创造的其他知识财富的武器。"},{"type":"paragraph","text":"共产主义是人类崇高的理想，是翻天覆地的伟大事业，彻底解放妇女则是实现这个崇高理想和伟大事业的不可分割的一部分。我国反动统治阶级的被推翻，家务劳动社会化，都使得妇女的解放向前迈进了一大步，但是，妇女的彻底解放，正如毛主席所指出的：只有当阶级社会不存在了，笨重的劳动都自动化了，农业也机械化了的时候，才能真正实现。由此可见，要使妇女彻底解放，就要彻底消灭阶级，彻底实现家务劳动社会化，彻底实现笨重劳动自动化和农业机械化。"},{"type":"paragraph","text":"（摘自“八一”杂志1960年第五期，俞小波文）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}