{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"难得糊涂，呼唤清醒——评朱学渊先生《一堆糊涂虫说林彪》","authors":["云衡"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"一谈到历史人物大家的感觉总是差异很大的，但这个问题又非常重要，不可回避，所以我们必须把个人的观点都摆出来让发展的历史和未来的人民去打分。我最大的感受是我们这代人受到的教育对每一个人的影响实在太深太深了，这也包括在国民党统治下成长起来的一代人。准确的说这就是时代的烙印，超越是非常艰难的，但只有超越才可能有我们的良好未来，这是本人最核心的观点之一。最生动的例子就要算是俄罗斯现任总统普京了。他虽然当的是民主制度下的总统，也想重新做人，但他根本难以摆脱克格勃的作风。我们有些人还没有认识到重新做人的重要性，这才是是最可怕的啊！","type":"paragraph"},{"text":"那么我们的时代烙印主要表现在哪里呢？那就是我们总是用“好人”和“坏蛋”这样简单的标准来评价那些风云一时的人物，因为我们就是在这样标准的教育下成长起来的，我们常常忘记了历史环境的局限性、个人思想的变幻与发展以及更为重要的：人格的多重性和时代性。《走向共和》中李鸿章的一句台词说得好：“一代人只能做一代人的事。”道出了超越时代的艰难性。用个人不同的感受来评价历史人物，其结果就只能是永无休止的争论，于是历史不但不能成为我们的一面镜子，反而成了包袱，这是非常可悲的。要想改变这种困扰，就必须摆脱传统观念的束缚，淡化历史人物的当时行为，重点研究他们对后世社会的影响和教训，这才是我们所要关心的核心问题啊！至于林彪和毛泽东的关系到底怎样和我们有何相干呢？甚至林彪事件的细节对我们也没有什么意义。我们只要认清“林彪事件”对中国过去、现在和将来的影响就足够了。","type":"paragraph"},{"text":"我以前在文章中曾经明确指出，所谓“林彪事件”即“九一三事件”本质上不是“林彪事件”，而是“林立果事件”。我绝对不相信林彪的思想能够觉悟到策划“五七一工程”那样的地步，虽然他确实与毛泽东早有矛盾，但他不太可能下决心发动军事政变，况且他的部下谁敢配合呢？正是林立果代表了当时年轻一代的觉醒，这是不可否认的最重要历史事实。当然林立果当时确实还没有清醒到能够认清马列主义的罪恶影响问题，但即使他能够认识到那样的程度他也不会说出来的，因为他的兄弟们未必能够接受。当时打着马列的旗帜搞政变是唯一可行的选择，因为那是当时社会最容易接受的理念，马列旗帜就如同是中国的天皇一样神圣。","type":"paragraph"},{"text":"下面我们再来一一分析受“林彪事件”影响的那些人们到底是真糊涂、假糊涂还是装糊涂？首先我们要知道在凤凰卫视上做节目太清醒显然是不行的，否则谁敢播放呢？另外这些“皇亲国戚”最关心的不是应该怎样评价林彪的问题，也不是良心发现了，而是怎样维护自身的利益问题，在这一点上他们是十分清醒的，也是完全可以理解的。","type":"paragraph"},{"text":"吴法宪将军夫人陈经圻女士：黄、吴、李、邱确实是毛泽东时代最不幸的高层人物。毛泽东何尝不知道“林彪反革命集团”是子虚乌有？否则依毛泽东的性格焉不将其碎尸万段？不制造一个“林彪反革命集团”的案子毛泽东如何能够下得台阶来？我们不能指望陈女士具有民主派的观点，所以她还算是清醒的。","type":"paragraph"},{"text":"林豆豆（林立衡）：林立衡肯定是当年最糊涂的一个人了。如果她不是那样“大义灭亲”，中国的历史早就改写了。这使我想到了那些文革初期勇于同自己家长划清界限的孩子们。那是怎样的一种黑暗时代啊？当然后悔药也买不到了，她这辈子只能在痛苦的回忆中煎熬了。不管她现在是不是清醒了，我们还是可怜可怜她吧！我真心希望她对自己的过去能够有所解脱。","type":"paragraph"},{"text":"周恩来：周恩来在“林彪事件”后大哭一场的确说明他才是当时最清醒的人。他倒不是为林彪的死而悲痛，当然多年的战友也不能不说有些感情，他实际上是当时真正认识到了江山将倾，毛家王朝从此将走向衰落的人。周恩来与毛泽东是狼狈为奸、互相依存的关系，他自然会为自己的“一世英名”即将付诸东流而万分悲痛了。","type":"paragraph"},{"text":"王光美和刘爱琴：她们说从来没有反对过毛主席我是百分之百的相信的，她们哪有那个胆子呢？也许她们现在也不敢公开反对，但并不能证明她们心里不恨毛，除非她们根本就不爱刘少奇。","type":"paragraph"},{"text":"前国家主席杨尚昆之子杨绍明：杨绍明是不是迫于压力说出那番话的就很难说了，他毕竟还要过日子啊！当然他对中国的命运无足轻重，他的话我们只管当作做戏算了。","type":"paragraph"},{"text":"即使从现在的观点来看《五七一工程纪要》也是具有重大进步意义的，毛泽东竟然敢于把这个东西向群众公布真是办了件他一生中最糊涂的事。不排除有人想借这个文件煽动人民对毛泽东的不满，只可惜当时的老百姓更加糊涂，少数清醒的人也不敢造次罢了。","type":"paragraph"},{"text":"我们认识历史人物一定不能够脱离当时的时代大背景，我们很多老民主战士当年不是也一样是糊涂的吗？过去糊涂是很自然的事，现在再糊涂就落伍了，我们也应该坚持进步不分先后，既往不咎的原则。其实毛泽东、蒋介石如果晚生几十年他们的思想也会与魏京生、王丹等一批人的思想差不多，而绝对不会产生毛泽东思想、蒋介石思想。认识了这个基本道理，我们还会去为他们的人格问题而大做文章吗？在黑暗年代里，每一个人的人格几乎都是扭曲的，在这一点上名人与普通人并没有天壤之别，过于苛刻的要求是不适当的，也会影响我们认识历史的精髓。我们只要清点一下他们留下的遗产就完全可以为他们的历史地位和功过是非下结论了！当然要得到比较统一的结论也许还是需要一些时间的。","type":"paragraph"},{"text":"总之我认为对所谓“林彪事件”的讨论不是没有意义，而是意义重大，因为那是毛泽东从顶峰走向衰落的关键里程碑。但对我们来说“林彪事件”不是要翻案的问题，因为案子本身就是一个阴谋，而是要重新认识“五七一工程”的重要历史意义以及给我们所留下的经验教训。这和我们对“六四”的态度应该完全一样。只有这样我们才能从毛泽东布下的陷阱中解脱出来，不再把注意力集中在林彪本人的一言一行上，而要重点分析“林彪事件”对唤醒民众所产生的巨大历史作用以及《五七一工程纪要》的进步性和前瞻性。","type":"paragraph"},{"text":"～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【史海钩沉】","type":"paragraph"}],"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"九·一三事件","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}