{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"培养旅游业的新兵——记北京市外事服务职业高中的思想政治教育","authors":["蒋涵箴"],"dates":[{"year":1989,"month":10,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"培养旅游业的新兵"},{"type":"paragraph","text":"——记北京市外事服务职业高中的思想政治教育"},{"type":"paragraph","text":"本报记者　蒋涵箴"},{"type":"paragraph","text":"今年春夏之交，北京市外事服务职业高中有250名同学分散在全市10个宾馆、饭店工作。进入6月，校长忧心忡忡，老惦着这批学生会不会在社会上干什么不利于党和国家的事。在那乱轰轰的日子里，别说管好这些青年学生，就是与他们取得联系也十分困难。"},{"type":"paragraph","text":"6月上旬之后各实习点反馈回来的信息让校长们放心了：全体同学都到岗实习，无一人缺席，6月5日在月坛公园举办的导游考试也按原计划照常进行。"},{"type":"paragraph","text":"北京发生反革命暴乱之后，旅游业受到影响，面临毕业的高三同学担心分不出去。北京市旅游局的领导同志知道后坚定地说：“你校的毕业生我局全部包下来还不够呢，同学们能在国家最困难的时刻坚守岗位，这足以说明你们不愧为首都旅游业的新兵。”"},{"type":"paragraph","text":"这所学校从1980年创办起，已有1100名毕业生，目前还有1400名在校学生。前几年的毕业生在承担首都重要外事接待任务中发挥了重要作用。钓鱼台国宾馆元首楼服务组16人中有该校毕业生12人。北京饭店东楼零点餐厅每天接待上千人的外宾就餐，有职工55名，其中该校毕业生44名。"},{"type":"paragraph","text":"这几年，随着旅游业的发展，一些学生抱着“挣钱多”、“开眼界”的想法纷纷报考涉外口的学校，今年该校收400名学生，报名者高达5600名。校领导清醒地看到，就大多数同学来讲入学动机是不明确的。外事口的服务工作要说难并不难，但它相当复杂，政策性强，青年学生一踏进涉外饭店就容易受资产阶级思想的腐蚀。考进来的学生相对来说分数较低，素质稍差，而毕业出去的学生政治上要求高，这一低一高全靠三年的培养。这确实是一个难题，难就难在要在改革开放的大环境下培养学生有坚定正确的政治方向，热爱祖国、热爱党，坚持社会主义道路，坚持四项基本原则，有分辨是非，抵制资产阶级思想腐蚀的能力。"},{"type":"paragraph","text":"譬如说如何让十七八岁的学生在金钱面前不动心。一位同学在某宾馆实习，为外宾送洗一条短裤，要收八毛钱。外宾正躺在床上休息，让学生自己去取钱，学生一打开抽屉吓了一大跳，那里全是大面额的外币，他从未见过这么多的钱，在花花绿绿的钞票面前他毫不动心。他抽出一张，让外宾过目，回来后又把发票和服务台找回的钱如数交给外宾，他分文便宜不占，处理得当。"},{"type":"paragraph","text":"有的女孩子长得模样好，服务又热情，深得外宾的喜欢，于是有的外宾悄悄塞给她们法国香水等礼品。虽说这些都是女孩子喜欢的，可她们都如数一一上缴，如今还在学校的展览室里陈列着，作为对新生的入学教育。"},{"type":"paragraph","text":"根据外事职业学校的特点，这所学校除了开好教学大纲上必须完成的政治课外，每周还安排半天思想政治教育课，连续三年不间断。而且规定这门课由校长、副校长、校党支部书记主讲，并把讲义编成系列教育材料。内容主要是讲外事服务工作的性质、任务、要求，讲思想意识修养，讲饭店工作的腐蚀与反腐蚀斗争。通过这门课的学习，要求同学在饭店工作做到“出污泥而不染”。"},{"type":"paragraph","text":"在严格的思想政治教育、严肃的校风熏陶下，同学们逐渐有了明确的政治方向，有良好的组织性纪律性。今年该校一部分同学去西安参观实习，在游览华清池时，学生们统一的服装、整齐的队伍、端庄的仪容仪表给人留下了很好的印象。游客们纷纷打听：“哪里来的中学生，组织纪律这么好！”"},{"type":"paragraph","text":"对青年学生的思想政治工作尽管难做，但只要下功夫去做，当作一件大事认真抓，关键时刻就能见到成效。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}