{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"英勇少年——记红小兵吴维忠勇救列车","authors":[],"dates":[{"year":1976,"month":6,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"英勇少年"},{"type":"paragraph","text":"——记红小兵吴维忠勇救列车"},{"type":"paragraph","text":"红领巾，火焰般鲜艳。一批批在文化大革命中成长起来的红小兵，沐浴着毛泽东思想的阳光，朝气勃勃，天天向上。广州市东山区犀牛路小学四年级一班的红小兵吴维忠，就是这个行列中的一员。他以奋勇救列车的英雄行动，有力地批判了邓小平散布的“今不如昔”的反动谬论，谱写了一曲反击右倾翻案风的战歌。"},{"type":"paragraph","text":"“六一”国际儿童节前夕，共青团广州市委作出决定，授予吴维忠“优秀红小兵”的光荣称号，并号召全市红小兵和广大青少年认真学习毛主席的重要指示，积极投入批邓、反击右倾翻案风和追查反革命的斗争，学习吴维忠，在阶级斗争中锻炼成长。"},{"type":"paragraph","text":"一九七六年三月三日下午，吴维忠和班里的红小兵踏着矫健的步伐，穿过东风五路附近的铁道口，来到农林大队第一生产队的学农基地参加劳动。学农基地就在铁道旁。在一片绿油油的菜地上，红小兵们正在拔草。火车来了。就在这时候，吴维忠发现拴在附近大树旁的一头水牛挣断了绳子，往铁路上窜。"},{"type":"paragraph","text":"吴维忠象离弦的箭，越过田野，冲上陡坡，飞向铁路……已窜上铁轨的那头水牛，被火车“轰隆隆”巨响惊呆了，横站在铁轨上，动也不动。"},{"type":"paragraph","text":"眼看一场严重事故就要发生，情况万分危急！"},{"type":"paragraph","text":"跃上了路基的吴维忠，勇敢沉着地抓起只有两尺多长的牛绳，在手上用劲绕了几圈，然后奋力猛拉。可是，水牛还是呆立着，动也不动。"},{"type":"paragraph","text":"列车推动着巨大的气浪，轰隆而来，离牛越来越近，五十米，三十米……"},{"type":"paragraph","text":"在这千钧一发的时刻，吴维忠咬紧牙关，勒紧牛绳，拚尽全力把牛头往回一拉。就在列车离牛仅有二十米的瞬间，终于把水牛拉出了轨道。"},{"type":"paragraph","text":"人民的列车安全通过，奔驰向前。"},{"type":"paragraph","text":"在铁道口工作了十多年的老工人，激动得热泪盈眶，紧紧握着吴维忠的手，连声称赞：“真是毛泽东思想哺育的新一代，真是欧阳海式的红小兵！”"},{"type":"paragraph","text":"在附近劳动的贫下中农，革命师生，纷纷涌上路基，把吴维忠围了起来。温暖的春风，吹拂着他的脸膛，灿烂的阳光，辉映着他胸前的红领巾。红领巾呵，就象炽热的火焰升腾！"},{"type":"paragraph","text":"吴维忠是无产阶级教育革命中培养出来的新人。三年前，当吴维忠从家乡台山县转学到广州的时候，校外“三结合”教育体制已经逐步健全。班主任老师领他逐字逐句地学《为人民服务》，手把手儿教他抄毛主席语录；工宣队员给他讲旧社会时的苦难家史；民警叔叔带他参加批斗坏人大会；居民委员会阿姨引导他参加有意义的校外活动；红小兵邀请他参加班里的“学雷锋小组”。在党和革命队伍的关怀下，吴维忠茁壮成长。二年级下学期，他就戴上了红领巾。"},{"type":"paragraph","text":"在伟大的批林批孔运动中，老师结合上语文课，带大家到文化公园参观泥塑《收租院》展览。吴维忠含着泪水，看了一遍又一遍。透过泥塑展览，他真切地看到旧社会时贫下中农被地主阶级残酷迫害的悲惨情景，受到了一次活生生的阶级教育。回到学校，他重温课文，联系实际，写了一篇批林批孔文章，痛斥林彪效法孔老二“克己复礼”的罪行。无论是批判《三字经》，还是评论《水浒》，吴维忠都挥笔写儿歌，勇敢上战场。"},{"type":"paragraph","text":"反击右倾翻案风的战斗打响后，吴维忠和红小兵们积极开展社会调查，用开门办学的丰硕成果歌颂文化大革命，狠批邓小平攻击教育革命的奇谈怪论。天安门广场的反革命政治事件，更激起了吴维忠对走资派和一小撮反革命分子的无比愤慨。他拿起笔，写了一首战斗的儿歌：“红色电波传号令，全国声讨邓小平。我们红小兵，人人齐上阵，横扫右倾翻案风，狠狠批邓不留情。誓死保卫毛主席，誓死保卫无产阶级专政！”"},{"type":"paragraph","text":"广州青少年报记者"},{"type":"paragraph","text":"新华社通讯员"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}