{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"上海石化总厂首期工程全面验收昨举行国家验收大会，颁发验收证书，批准正式投产　国家验收委员会赞扬该厂投资少见效快的先进经验","authors":[],"dates":[{"year":1979,"month":6,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　上海石油化工总厂一期工程经过一年多试生产，到今年五月底止，已产化纤原料可供一亿人一年的穿衣需要；向国家上缴利润和税金共达九亿二千万元，已经超过用于引进设备和技术专利的全部投资。国家验收委员会对该厂一期工程生产进行全面验收，高度赞扬了他们投资少、见效快的先进经验，并于昨天举行了上海石化总厂一期工程国家验收大会。"},{"type":"paragraph","text":"在昨天的验收大会上，国家建委副主任、验收委员会主任李超伯代表验收委员会向石化总厂党委书记龚兆源、厂长傅一夫颁发验收证书，批准一期工程正式交付投产。"},{"type":"paragraph","text":"国家建委副主任李超伯，国家计委副主任顾秀莲，纺织工业部副部长李正光，上海市委副书记、市革委会副主任陈锦华出席了大会，并讲了话。"},{"type":"paragraph","text":"上海石油化工总厂一期工程是毛主席和周总理亲自批准的国家重点建设项目。在党中央和国务院的亲切关怀、中央各部委和全国各地区的大力支持下，广大会战职工和贫下中农，经过艰苦的努力，克服了“四人帮”及其在上海的余党的干扰、破坏，特别是在粉碎“四人帮”以后，上海市委和纺织部对工程加强了领导，采取有效措施，保证了一期工程胜利建成投产。"},{"type":"paragraph","text":"石化总厂一期工程高速度地建成投产，对于促进我国自力更生掌握石油化纤新技术，加速发展轻纺工业，解决人民穿衣问题具有重要的意义。一期工程经过五年建设，一年多试生产，已产塑料十二万六千二百多吨，化纤原料十一万三千余吨(相当于二百二十五万亩棉田的棉花产量)。它不仅有助于加快轻纺工业的发展，而且有可能减少棉田面积，为增产粮食创造了有利的条件。"},{"type":"paragraph","text":"石化总厂一期工程的建成投产，是引进国外先进技术设备和坚持自力更生相结合的成果。一期工程总投资为二十一亿八千多万元，十八套生产装置，从日本、西德引进九套，国内制造九套，组成化工一厂、二厂、腈纶厂、维纶厂、涤纶厂、塑料厂等六个生产厂，以及热电厂、水厂、机修厂、污水处理厂，还相应建设水陆交通运输系统、黄浦江铁路公路大桥、陈山卸油码头和一个职工宿舍、文教、市政、商业网点比较齐全的生活区。在一期工程建设过程中，该厂领导通过周密的调查研究，在摸清国内外石油化纤生产装置工艺技术状况的基础上，确定凡是国内自己能够制造的设备就不引进；成套引进中凡是部分能够自制的就自己制造。国内配套装置，不少都是采用国内的最新技术，自行设计的配套工程基本上做到与国外引进装置运转相适应。"},{"type":"paragraph","text":"从国外引进的九套生产装置，技术先进，工艺成熟，性能良好，各项技术经济指标大都是当时的国际先进水平。在工程建设过程中，厂领导充分发挥外国技术人员的作用，搞好与外国技术人员的协作，组织对口人员真正把技术学到手。该厂采取各种措施，把引进的技术设备作为教材，培训工人和有关专业人员。在一期工程的建设和投入试生产的过程中，一支技术队伍正在形成。"},{"type":"paragraph","text":"石化总厂在一期工程的建设过程中，对引进的技术设备贯彻“一学、二用、三改、四创”的原则。建设初期，他们采取了有力措施，抓好学习，以便用好先进的装置。在学、用的基础上，他们吸收引进设备的先进技术，改革国产设备。涤纶厂纺丝车间短丝后处理工段国产的联合机加工的涤纶短纤维，棉纺厂拿去纺织棉的确凉，易起毛，疵点多。引进的一台联合机加工出的同样产品质量较好。工人们剖析了引进机器，学习国外先进技术，改革国产机，使国产机生产的涤纶短纤维质量接近了引进机器的水平。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1979\\06\\796s010301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>国家验收委员会主任李超伯(右二)把国家验收证书交给上海石化总厂负责人。　本报记者　摄</FONT>"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}