{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1966,"month":7,"day":12}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"积极开展群众工作大力宣传毛泽东思想","authors":[],"parts":[{"type":"paragraph","text":"本报讯 在社会主义文化大革命的高潮中，济南部队步兵学校组织了一支包括干部、战士、职工、家属一百二十余人的宣传队伍，利用星期天、中午和晚饭后等业余时间，到学校附近的农村和集镇，开展群众工作，向两万多社员群众宣传文化大革命，宣传毛泽东思想。群众热情地赞扬他们是“毛主席派来的宣传队”。"},{"type":"paragraph","text":"宣传队的同志怀着对毛主席的无限崇敬和热爱，怀着对反党反社会主义分子的刻骨仇恨，通过表演小型文艺节目和宣讲“社会主义文化大革命教育要点”，大唱大讲毛泽东思想的光辉，揭发反党反社会主义黑帮的罪行，具体生动地宣传了社会主义文化大革命的性质和意义。每一次演出，对群众都是一堂生动活泼的毛泽东思想的教育课，是最实际的阶级教育课。演出中，群众和宣传队同志的感情紧紧融合在一起，每当演唱歌颂党和毛主席的歌曲时，都情不自禁地同声欢呼：“中国共产党万岁！”“毛主席万岁！”在尤沟演出中，当工农兵出场揭露反党反社会主义分子的罪行时，观众对黑帮分子无不义愤填膺，他们说：“这帮坏蛋就是俺村的地、富、反、坏分子，是披着人皮的黑心狼，是咱贫下中农的死对头，不打倒他们，就没有俺的好日子过。”贫协副主任说：“地里长了草，庄稼长不好。不把这帮坏蛋揪出来，我们的江山就坐不牢。”柳行大队的地主分子白云太，平常说了许多黑话，写了许多黑诗、黑对联，恶毒地攻击党和毛主席。群众就把这个阶级敌人揪了出来。大家说：毛主席的话就是照妖镜，不管什么大鬼小鬼，都可以把它照得现原形。一个民兵排长说：“敌人想夺走咱们的印把子，咱们就砸烂他们的狗爪子。”"},{"type":"paragraph","text":"宣传队的同志们在大张旗鼓地宣传社会主义文化大革命、高歌颂扬毛泽东思想的过程中，把组织农民群众学习毛主席著作，作为自己的首要任务。他们根据当地的具体条件，采取集体宣讲、个别辅导、小型座谈等各种形式，组织学习，用毛泽东思想武装群众的头脑。他们结合当前社会主义文化大革命形势，大讲毛主席关于阶级和阶级斗争的论述。毛主席说：“在拿枪的敌人被消灭以后，不拿枪的敌人依然存在，他们必然地要和我们作拚死的斗争，我们决不可以轻视这些敌人。”毛主席的教导，使广大群众进一步理解了社会主义文化大革命的性质和重大意义。他们说：“说一千，道一万，毛主席的话最灵验。不管啥时候，都要按毛主席的话办事。”马沟大队的老贫农赵连青说：“狼怎么也变不成羊，那些坏家伙表面上装得怪老实，其实心里毒辣得很，他们千方百计想重新骑在咱贫下中农头上，咱们可不能上当啊！”"},{"type":"paragraph","text":"不少社员用自己的切身体会，驳斥了资产阶级“权威”对革命群众活学活用毛主席著作的恶毒诬蔑和攻击。双目失明的贫农董雨田老大爷，一贯积极学习毛主席著作，经常让别人读毛主席的书给他听。他激动地说：“那些资产阶级‘权威’，不让咱们读毛主席的书，就是想让咱们忘记革命。我眼睛虽然看不见，可毛主席的话，我句句爱听，永远爱听！”"},{"type":"paragraph","text":"宣传队的同志们走到哪里，就把好事做到哪里，看到社员做什么活，拿起工具就干，不会，就虚心学。一天中午，宣传队冒着四十度的炎热天气，爬了几个山坡，来到了一个偏僻的村庄。队员们虽然一个个汗流如雨，但立即担起水桶，投入了群众的抗旱斗争。宣传队的同志还带着理发工具，抽空为群众理发。他们这种积极、热情为群众做好事的精神，大大密切了部队和群众的关系。"},{"type":"paragraph","text":"通过这次活动，学校党委深深体会到，认真组织干部战士活学活用毛主席著作，用毛泽东思想统帅一切，才能使部队真正成为既是战斗队，又是工作队、生产队，才能更好地担负起宣传群众、组织群众、武装群众的光荣任务。他们在这次活动中，组织宣传队的同志反复学习了《为人民服务》、《纪念白求恩》、《愚公移山》等文章。开始，有的同志由于平时缺乏锻炼，人一多，讲话都感到有点困难；有的同志从来没有参加过演出，心里一点底也没有。但是，这些困难是难不住用毛泽东思想武装起来的革命战士的。有一次，宣传队到集市上宣传了三个多小时，许多同志衣服都被汗水湿透了，嗓子喊哑了，但是高昂的战斗意志使他们忘记了疲劳。他们说：“一想起毛主席的话，浑身都是力量。”"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}