{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"罗隆基等人在各民主党派负责人座谈会上的讲话","authors":["曾昭抡","罗隆基","陈铭枢"],"dates":[{"year":1957,"month":5,"day":10}],"is_range_date":false,"parts":[{"text":"罗隆基等人在各民主党派负责人座谈会上的讲话","type":"title"},{"text":"罗隆基曾昭抡陈铭枢","type":"authors"},{"text":"本报讯１０日下午，中共中央统战部邀集各民主党派负责人和无党派民主人士继续举行座谈。在会上发言的有，中国国民党革命委员会中央常务委员邵力子，中国民主同盟副主席罗隆基、史良，常务委员楚图南，中国民主促进会副主席王绍鏊，中国民主同盟中央常务委员曾昭抡，中国国民党革命委员会中央常务委员陈铭枢等。另外，中国国民党革命委员会副主席张治中因病未能出席，作了书面发言。","type":"paragraph"},{"text":"要解决长期共存同后继乏人的矛盾","type":"subtitle"},{"text":"罗隆基发言说，昨天有人提到，民主党派不是眼睛、鼻子，而是眉毛。眉毛是可有可无的。","type":"paragraph"},{"text":"这种论调为什么至今还存在呢？这是因为，自从毛主席提出“长期共存、互相监督”的方针后，理论宣传还没有跟上去。所以现在，只有毛主席和党中央的一些领导同志对民主党派的作用有足够的估计，而国内的许多人士，以及许多外国朋友，还是估计不足的。他说，对私营工商业的改造，如果没有民主建国会这个组织，就未必能进行得这样快。民革对和平解放台湾做了不少工作。对于这些事实，他认为要多作宣传。","type":"paragraph"},{"text":"他在谈到实现“长期共存、互相监督”的条件时说，民主党派和共产党长期共存，首先要解决民主党派长期存在的问题。现在有些知识分子不愿意参加民主党派，怕别人说他“落后”，而愿意争取加入共产党。有人问：加入民主党派是否影响加入共产党，如果有影响，就不参加。党如果吸收了这样的人入党，不但影响党的威信，而且势必使民主党派发展的人都是挑剩下的。共产党在工农群众中发展，而民主党派就不能在工农群众中发展，主要在旧知识分子中发展，而他们多是三、四十岁以上的人。这个矛盾应该尽快解决，否则就很难共存下去。","type":"paragraph"},{"text":"他认为，实现互相监督，要给民主党派以工作便利的条件。他说现在各民主党派都参加了政权，但是，过去有很多重大的政策问题，往往都是在领导党内讨论以后才拿出来协商。因此，他希望今后这类问题要在党内讨论的同时，也交民主党派去讨论，并由有关方面事前提供情况和资料。他说，这是民主党派有名有实，要使协商名副其实的问题。例如，今天国务院全体会议讨论科学规划时，中共中央宣传部有人参加会议，周总理说，各民主党派负责宣传工作的人也应该参加。另外他谈到，要想使民主党派的基层组织发挥作用，党政分工就要明确。现在，党决定的很多事情，都不通过行政而从党的系统向下布置，只能使担任行政工作的民主党派成员感到有职无权。","type":"paragraph"},{"text":"他认为，党同民主党派之间的平等、独立、自由，应该是相对的。过去统战部在帮助民主党派工作方面是有成绩的，可能也有些偏差。现在，李部长说“矫枉不怕过正”，会使各民主党派遇到不少困难。因此，这个问题还应再作讨论。另一方面，要讲平等、独立、自由，也应该创造一些条件。现在有些制度、规章，有碍于平等、独立、自由的实行和民主党派作用的发挥。希望对这些问题进行检查、修改。","type":"paragraph"},{"text":"长期共存的基础不在人数多少","type":"subtitle"},{"text":"史良在发言中，首先表示她要和罗隆基争鸣一番。她认为民主党派能不能与共产党长期共存，并不在于民主党派成员人数的多少，而在于民主党派是否能在社会上发挥作用。她认为，民主党派所代表的阶级虽然消灭了，但那个阶级的思想意识仍然会在一个很长时期内存在，这就需要民主党派存在，继续进行工作。如果民主党派成员和所联系的群众觉悟都提高了，都可以加入共产党，那么民主党派也就没有存在的必要，大家思想都改造得很好了，将来共产党也可以消灭。不能说共产党发展快，民主党派就不能“长存”，也不能说所有的知识分子都只能是民盟的盟员，不能加入共产党才叫“长存”，这两种看法都是不对的。","type":"paragraph"},{"text":"接着，她用她自己的体验来说明不参加共产党，党也是信任的，并不发生所谓对党外人士就不信任的问题，也没有感到在党的领导下不能发挥作用。她说，只有一点不大好，就是我常常由于相信党而产生依赖思想，认为党决定的都是对的，而不能独立思考问题。现在党提倡独立思考，大家就可以在建设社会主义这一个共同的目标下从不同的角度独立思考问题，发挥应有的积极作用。","type":"paragraph"},{"text":"关于互相监督的问题，不能理解为只是民主党派对领导党的监督，这也是不平等。要平等，就得互相监督。讲权利义务是相对的，不能只有权利不尽义务，民主党派有监督的权利，也有被监督的义务。","type":"paragraph"},{"text":"史良认为各民主党派也应该参加这次整风，通过整风可以使民主党派更加团结。","type":"paragraph"},{"text":"李维汉就这个问题作了说明，他说，现在共产党内的整风运动刚开始，在这次整风运动中，要集中地批判共产党的缺点。因此，我们已经同各民主党派和无党派民主人士商量好，在一个时期以内，不要号召民主人士整风，而着重地发动党外人士来给共产党提批评意见，帮助共产党整风。","type":"paragraph"},{"text":"改变一些过时的制度才能实现互相监督","type":"subtitle"},{"text":"曾昭抡在发言中着重谈了互相监督的问题。他认为，民主党派所以没有很好地发挥作用，一方面是本身还没有作好工作，另一方面，是在“长期共存、互相监督”的方针提出后，某些制度还没有改变，不能适应新的情况。他谈到，过去讨论国家体制问题，民主党派都参加了；各个方面的体制，在各个方面工作的民主党派成员也都参加讨论过。但对这样大的问题，民主同盟中央却从来没有讨论过一次。他觉得，领导党对国家重大问题先讨论，是没人反对的；不过，民主党派是不是也可以比较早一些参加讨论，早了解些情况？","type":"paragraph"},{"text":"他还提出了另外两个意见。","type":"paragraph"},{"text":"第一个意见，他认为，三反和肃反斗争，成绩都是基本的和主要的，但是也由于有一些缺点，发生了不少副作用。“三反”斗争中的副作用，到现在五年了还没有完全消除掉。政府是不是想办法加以消除，这会有利于统战工作的。","type":"paragraph"},{"text":"第二个意见是：民主党派成员的意见，容易反映到上面来，而无党派民主人士的意见，因为没有组织系统，反映上来就不容易。曾昭抡说，这算不算统战工作中的一个漏洞？他建议今后要给无党派民主人士发表意见的机会。","type":"paragraph"},{"text":"党员向非党求友求师非常有意义","type":"subtitle"},{"text":"陈铭枢最后发言。他谈到，文教界的党员负责干部，有的用非所长，这种情况特别在高等学校中为严重。他希望能够深入调查一下，给他们重新调整工作。他认为现在整风期间，党员向非党求友、求师的作法，从全国范围来看，是非常有意义的事情。","type":"paragraph"},{"text":"来源：1957年5月11日《人民日报》。","type":"appellation"},{"text":"在中央统战部座谈会上的发言","type":"subtitle"},{"text":"中国民主同盟罗隆基","type":"subtitle"},{"text":"1957.05.10","type":"subtitle"},{"text":"罗隆基发言时说，民盟方面的意见已有章伯钧同志谈了，我现在补充一些意见。","type":"paragraph"},{"text":"昨天，听了王昆仑同志说，有人把民主党派看做是脸上的不起作用的眉毛。这是对民主党派估价不够的原故。同时，中共整风指示中，也要检查“长期共存、互相监督”的执行情况，可见还有共产党员对这一方针认识不够，贯彻不力。“长期共存、互相监督”方针提出以后，并未好好加以宣传，有人认为民主党派是可有可无的。因为我们常说“可杀可不杀就不杀”，“可说可不说就不说”，因而有人推论：民主党派既然是可有可无，当然就可以不必存在了。对这个方针，从理论认识上进行宣传很不够。李维汉部长前几天在研究清华大学党派关系的座谈会上讲的一段话很好，阐明了民主党派在过去，现在和将来的作用，希望能整理成文章发表。“长期共存、互相监督”方针的确定，是结合了中国社会的特点，是毛主席发展了马克思列宁主义理论。但是，这些不仅不易为外国朋友所理解，中国人也不都能理解的。就是有人叫我答复“长期共存、互相监督”的理论根据，也困难。但应当认识到民主党派是可有，而不是可无。当然，对于民主党派要长存的意义，也不能过份夸大。从实际情况看来，如对社会主义改造，特别是对资本主义工商业的社会主义改造，如无民主建国会这样的政治组织，就不一定能这样快完成，又如和平解放台湾，民革做了不少工作，其它民主党派也做了一些工作。但是，为什么至今还不能很好地贯彻“长期共存、互相监督”的方针呢？我认为就是对民主党派的地位和作用不了解，包括许多共产党员也不了解。我们常常讲调动一切积极因素为社会主义服务，单凭一个党派哪能动员得了一个六亿人口的国家，所以这些民主党派就要起作用。过去的各项社会改革运动，国际和平运动等等，民主党派都是积极参加的。把这些事例讲出来，让大家都看见，都知道，大家就容易理解了。共产党和民主党派“长期共存、互相监督”的方针，还将为世界社会主义运动创造先例。我认为中共中央宣传部应在理论上多加阐述，以奠定“长期共存、互相监督”的理论基础。","type":"paragraph"},{"text":"罗隆基说道：但是，民主党派与共产党长期共存需要条件。共产党没有问题，它是工人阶级的先锋队，它有广大的工农群众作基础，还有青年团员作补充，民主党派的发展对象就成问题。民主党派发展的对象多系知识分子，主要又是旧知识分子，它又不能向工农去发展，旧知识分子年龄都比较大些，后继无人，民主党派与共产党怎样共存？而且，一般知识分子都有这样一种思想：与其加入民主党派，不如加入共产党，他们一般是轻视民主党派的。各方面都轻视民主党派（也包括一部分共产党员），而有些知识分子又把加入共产党看做信任问题，不能入党，就认为是共产党对他不信任。因此，在去年周总理的知识分子问题报告以后，共产党公开吸收了一些知识分子入党，这又与民主党派发生了矛盾：知识分子可以加入共产党，更不愿加入民主党派了；有的人在加入共产党之前就看不起民主党派，加入共产党以后，现在更轻视民主党派，即使没有参加共产党的人，也不愿意加入民主党派了。一方面，共产党向知识分子开了门，一方面民主党派的对象又是知识分子，知识分子加入共产党，我不仅不反对，而且认为是一件光荣的事情，我只是说，他们入党与民主党派的发展组织，产生了矛盾。解放前，一般知识分子不参加共产党，也不参加民主党派，因为怕危险；而现在，他们又认为参加民主党派是落后了。不久前，我到四川视察，同知识分子开过十三次座谈会，会上，有人问：加入民主党派妨不妨碍将来加入共产党？这一问题很难答复，说妨碍吧，他们更不加入民主党派了，说无妨碍吧，加入了民主党派之后，他的条件成熟，就入党了。现在共产党把民主党派的进步成员吸收为党员，他们入党之后又不愿继续参加民主党派的活动和担任民主党派的工作，这又是一个矛盾，我们很难处理，需要请统战部帮助解决。现在，强调民主党派长期共存，以及组织独立，政治自由、地位平等，这就需要条件，而发展对象是重要条件，我们在发展对象上有很大的困难。长期共存的条件之二，是民主党派要起作用，但民主党派怎样才能有名有实，要作的工作又从何而来，在确定重大政策时起什么作用，都尚待解决。我们对很多情况不了解，现在是联合政权，需要民主党派起作用，就应该让我们知道多一些情况。重大事件如过去的抗美援朝，和现在的解放台湾问题，共产党早就和我们商量，我们就能多提意见，起的作用就大些。也希望对国内重大政策，在讨论之前，多同我们研究、协商，我们就能提出些意见，如果一切都成熟了，再交我们来讨论。如像在人大或政协讨论时间仓促，就很难仔细研究，更说不上提什么意见了。我们民盟中央准备设立几个专业研究委员会，但担心成立后得不到有关资料，而且，例如今天上午国务院讨论科学规划委员会的问题，条例上规定有中共中央宣传部派人参加，周总理说民主党派的宣传部也可以派人参加。这样，就是为各民主党派了解重要政策创造了条件，也是为长期共存创造了条件。过去，民主党派对重大的政策很少机会参加讨论，而且也不了解。政治协商委员会应充实协商内容，做到名符其实。这不是个人有权无权的问题，而是作为民主党派应当有名有实地参加协商。","type":"paragraph"},{"text":"罗隆基还谈到高等学校的“党委治校”问题，他说，“党委治校”这一提法，是与中国政治制度的精神不相符合的。各民主党派连政权工作都参加了，也可以参加学校管理。应该让民主党派基层组织发挥作用。民建会是以企业为基地发挥它的组织作用，其它党派也应该在学校起作用，这样，组织起了作用，成员就积极了，不然就会发生“眉毛”之感。","type":"paragraph"},{"text":"关于民主党派的组织独立、政治自由，地位平等问题，罗隆基说“长期共存”提出以后，民主党派的独立、自由、平等问题提出来了，但这只是相对的，照宪法的规定，民主党派是要接受共产党的领导。过去在统战工作也许有缺点，现在强调独立、自由、平等，有矫枉过正现象，应适当加以解决。但另一方面，既然要民主党派独立、自由、平等，就应该给它以相应的条件，如民主党派成员有些会议不能参加，有些文件不能阅读，这就不好。参加一个什么会还要查一查是不是共产党员。如果不是共产党员，则有些会就不能参加。过去，这些规定是必要的，现在是否还保留这些办法，值得研究。有些办法、规定是否需要改变，希望检查。前几年订的办法，制度、规则，如不适应新的形势而改变，办事人员照章办事，对民主人士和民主党派成员就会使他们感到苦恼。我认为这些问题一方面不要矫枉过正，一方面也应该加强一些共存的条件。","type":"paragraph"},{"text":" （原载1957年5月11日光明日报）","type":"paragraph"},{"text":" 来源：《坚决粉碎右派分子的猖狂进攻》（云南人民出版社，1957年版）。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"革命委员会","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}