{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"日本各界人士集会讨论国际形势和反霸问题  苏联加紧扩军推行强权外交威胁各国安全","authors":[],"dates":[{"year":1978,"month":3,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"日本各界人士集会讨论国际形势和反霸问题"},{"type":"paragraph","text":"苏联加紧扩军推行强权外交威胁各国安全"},{"type":"paragraph","text":"新华社东京三月十七日电　日中友好协会（正统）东京都本部最近连续举行了六次大型的国际形势和反霸问题的讨论会，著名的政治家、大学教授、军事评论家、文化界和新闻界人士等一千二百多人参加了讨论会。"},{"type":"paragraph","text":"《现代亚洲》半月刊负责人白西绅一郎在会上扼要地阐述了毛主席关于三个世界的理论，并指出了苏美两个超级大国，特别是苏联的危险性。"},{"type":"paragraph","text":"前外务省外务次官法眼晋作揭露了苏联推行强权外交的行径，指出现实的苏联外交是帝俄推行的那一套的继续。他列举事实戳穿了苏联所谓“缓和”和“裁军”的骗局。他说，十几年来，苏联一直大讲“缓和”，自己却在疯狂扩充军备。苏联海军在世界七大洋活动，威胁着别国的安全。法眼抨击了苏联在日苏关系上的霸权行径。"},{"type":"paragraph","text":"他说，日苏之间至今尚未缔结日苏和约，是因为苏联不归还日本固有的北方领土。苏联最近抛出的“苏日睦邻合作条约”，根本不是为了“睦邻友好”，是强加于人的，对于这种别有用心的条约必须顶回去。"},{"type":"paragraph","text":"法眼强调说，反霸是日本外交本来就应坚持的。对此，苏联说三道四，就是干涉内政。"},{"type":"paragraph","text":"东京大学副教授菊地昌典在讨论会上指出，苏联加紧扩军备战和推行强权外交，有着深刻的经济、社会和阶级基础。他说，苏联过去是列宁缔造的由劳动人民掌权的国家，但是，现在，苏联的经济结构变质了，它已经不是社会主义国家，而变成一小撮特权阶级控制的国家垄断资本主义。"},{"type":"paragraph","text":"会上讨论了日本的安全问题。著名军事评论家堀元美列举事实说明苏联近年来极力扩充和加强海军的情况。他指出，在这种情况下，日本要创造条件，不使敌人进攻日本的海岸。"},{"type":"paragraph","text":"他强调说，“要防贼，必须在贼进来以前就做好准备。”"},{"type":"paragraph","text":"前日本防卫厅防卫局长海原治十分尖锐地提出：“有一个国家想用武力征服日本，他们一旦渡海进攻日本，应当怎么办？”他强调说，日本人对安全保障问题应持有现实的、合理的想法，否则，是危险的。海原治在回答“如果有人进攻日本，请问是哪一个国家？”的问题时，明确地说：“今天有能力渡海进攻日本的国家，就是苏联。”海原在指出今天日本海已变为“苏联海”的严峻的事实时说，在这种情况下，日本对国家的安全不能持漠不关心的态度。"},{"type":"paragraph","text":"《读卖新闻》前驻北京记者釜井卓三、《每日新闻》记者石川昌、《共同通信社》记者泉鸿之等人在会上介绍了中国的现状。他们谈到了“四人帮”对中国社会主义建设的严重破坏，并列举大量事实证明一年来中国人民在以华主席为首的党中央领导下，抓纲治国已经初见成效。他们一致认为中国在这个基础上提出了实现四个现代化的目标，它的前景是“令人乐观的”。"},{"type":"paragraph","text":"国会议员、日中友协（正统）东京都本部会长宇都宫德马、松山芭蕾舞团团长清水正夫、“亚洲和平文化研究会”代表大原照久以及新闻界朋友西园寺一晃等还一致强调今后要进一步发展日中两国和两国人民的友好关系，争取早日缔结在正文中写明反霸条款的日中和平友好条约，世世代代地友好下去。"},{"type":"paragraph","text":"宇都宫德马强调说，日本必须反对霸权。反霸，对于日本的安全最重要。"},{"type":"paragraph","text":"西园寺一晃说，我们不能怕苏联报复就不缔结日中和平友好条约，那样做，就正中苏联的圈套。"},{"type":"paragraph","text":"他强调说，只要是正义的事，我们就应当断然去做，不要对苏联退让。对苏联采取绥靖主义，反而会带来祸害。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}