{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"苏联对日政策包藏祸心是绝不能容忍的","authors":[],"dates":[{"year":1976,"month":7,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"日本工人党中央机关报《劳农战报》发表文章"},{"type":"paragraph","text":"苏联对日政策包藏祸心是绝不能容忍的"},{"type":"paragraph","text":"《长周新闻》揭露苏联利用美国、日本、西欧贷款和技术加紧扩军备战"},{"type":"paragraph","text":"新华社东京一九七六年七月二十一日电　日本工人党中央机关报《劳农战报》七月十五日发表文章，揭露苏联社会帝国主义要日本垄断资本参加所谓“苏日经济合作”，为其扩军备战服务。"},{"type":"paragraph","text":"文章说：“近年来，苏联修正主义集团一方面加强对日本的内政干涉和军事威胁；另一方面，拉拢日本的垄断资本参加各种大规模的开发项目，从日本进口的重工业产品和成套设备以及由日本提供的贷款都急剧增加。”"},{"type":"paragraph","text":"文章列举了一九七四年以来日本对苏联出口急剧增加的情况之后说，克里姆林宫的新沙皇在美帝国主义衰落之际正妄想在世界上谋求霸权，抓住日本垄断资本家苦于经济萧条的弱点，开始大肆利用日本的工业生产能力。"},{"type":"paragraph","text":"文章说：“苏联社会帝国主义开发西伯利亚是根据它的对外扩张和备战政策进行的，它是远东地区大规模军事建设的先导。它们从日本购买的钢材、钢管、推土机、起重机和无线电通讯器材等都大量用于它们的军事建设。”文章说，目前，勃列日涅夫集团正竭尽全力地在贝加尔湖以北修建第二条西伯利亚铁路，“其目的显然是为了加强对巨大的太平洋舰队的燃料等军需物资的供应”。"},{"type":"paragraph","text":"文章指出：“今年以来日本还以延期付款的形式，向苏联出口大量的成套设备，来自苏联的购货订单也急剧增加，这引起了人们的注意。”"},{"type":"paragraph","text":"文章还指出，苏修企图从日本和其他资本主义国家引进技术、设备和资金，摆脱本国的经济困难，同时进一步加快扩充军备的速度。文章说：“苏联社会帝国主义把同日本垄断资本之间的经济合作看作是对日本进行政治渗透的重要手段，并以此为武器，把日本垄断资本家拉入同它们实行的政治合作，即‘亚安体系’的轨道上来。”"},{"type":"paragraph","text":"文章指出：“（苏联）一方面扩大日苏经济合作；另一方面苏联的外交恫吓和干涉，尤其是对日中和平友好条约谈判的干涉和在北方领土问题上进行的威胁日益加剧，这不是偶然的。日本工人阶级绝对不能容忍这种情况继续下去。”"},{"type":"paragraph","text":"文章说：“苏联社会帝国主义的对外经济交流是为它的政治目的，也就是为它争夺世界霸权服务的，它不过是其扩充军备政策的一个重要手段。”"},{"type":"paragraph","text":"文章最后说：“苏联社会帝国主义的根基正在发生愈来愈激烈的动摇。苏修以及同它勾结在一起的人决不会有好下场”。"},{"type":"paragraph","text":"新华社东京一九七六年七月二十日电　日本《长周新闻》七月十四日发表国际评论指出，苏联社会帝国主义为了争夺霸权和扩军备战，一方面加紧向经互会成员国和第三世界国家进行经济掠夺，一方面对苏联劳动人民进行残酷镇压。"},{"type":"paragraph","text":"评论说：“苏联社会帝国主义为了同美帝国主义争夺霸权，一直在加紧扩军备战，军需工业畸形发展。但是，农业生产和消费品生产特别落后，国民经济比例失调，生产效率下降，资金不足，成了长期难以解决的矛盾。”"},{"type":"paragraph","text":"评论指出，苏联为摆脱经济困难，继续扩军备战，而不断向美国、日本和西欧等国乞求大量贷款和进口技术设备。"},{"type":"paragraph","text":"评论说：“值得注意的是，苏联对美、日、西欧的贸易虽然出现巨大的入超，但是对第三世界国家和经互会成员国的贸易，却不断出超。据统计，去年苏联对经互会成员国的贸易出超为四亿七千万卢布，对第三世界国家的贸易出超也在三亿卢布以上。多年来苏联打着‘国际分工’‘生产一体化’的招牌，通过不等价交换手段，贱买第三世界国家和经互会成员国的重要工业原料，而把苏联生产的过时的机械设备高价卖给这些国家。”"},{"type":"paragraph","text":"评论指出，苏联统治集团“千方百计地加紧对国内人民的剥削和压迫，向劳动人民转嫁经济困难，这就必然促使国内的阶级矛盾进一步激化”。"},{"type":"paragraph","text":"评论说：“最近，苏联人民反抗苏联当局统治压迫的消息，不断冲破严密的新闻封锁泄露出来。就在今年苏共二十五大开幕的当天，列宁格勒某工厂的工人实行罢工，要求提高工资和改善劳动条件，结果遭到了军队和警察的野蛮镇压，所有的罢工领导人全都被捕。列宁格勒的学生也行动起来，号召进行‘新的革命’。格鲁吉亚共和国首都还发生了爆炸政府大楼、焚烧一部分官僚别墅的事件。”"},{"type":"paragraph","text":"评论进一步指出：“苏联军队是一个全靠法西斯统治来维持的武装集团，广大士兵和统治阶级的矛盾不断激化。伊林工兵中尉在莫斯科红场曾向勃列日涅夫的车队开枪；军队内部出现了所谓争取政治自由士兵联盟的造反组织；里加号原子能潜艇发动起义；拒绝侵略捷克，类似事件近些年来层出不穷。去年十一月发生的苏联波罗的海舰队大型导弹驱逐舰的反叛事件更是记忆犹新。”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}