{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"同多米尼加人民和全世界人民一道 把反对美帝侵略的斗争进行到底中共中央政治局委员、北京市市长彭真的讲话","authors":[],"dates":[{"year":1965,"month":5,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社北京12日电　中共中央政治局委员、北京市市长彭真在首都各界人民支持多米尼加人民反对美帝国主义武装侵略大会上的讲话。"},{"type":"paragraph","text":"同志们，朋友们:"},{"type":"paragraph","text":"最近，多米尼加人民推翻了美帝国主义走狗卡夫拉尔的卖国独裁统治。美帝国主义竟然派遣三万多军队，侵入多米尼加共和国，镇压多米尼加爱国军民。我们首都各界人民在这个庄严的大会上，对美国强盗的滔天罪行表示最强烈的抗议，对坚持抗美斗争的多米尼加全体爱国军民表示最坚决的支持和最崇高的敬意!"},{"type":"paragraph","text":"今天，中国人民的伟大领袖毛泽东主席发表声明，谴责美国强盗对多米尼加的干涉和侵略，坚决支持多米尼加人民反美爱国的武装斗争。在这以前，中华人民共和国政府已经发表了关于反对美国武装侵略多米尼加的声明。中国人民完全拥护毛泽东主席和我国政府的声明，决心同多米尼加人民和全世界人民一道，把反对美帝国主义侵略的斗争进行到底。"},{"type":"paragraph","text":"美帝国主义是多米尼加人民最残暴的压迫者和最贪婪的吸血鬼。美国公司控制了多米尼加的经济，美国老板从多米尼加抢走了数不尽的财富和宝藏。美国强盗曾经在那里用枪杆子实行过八年的军事占领，在那里通过它豢养的走狗特鲁希略家族进行了三十年的罪恶统治。但是，多米尼加人民是英雄的人民。长期以来，多米尼加人民前仆后继，为反抗美帝国主义及其走狗的反动统治，进行了不屈不挠的斗争。他们在一九一六年、一九五九年和一九六三年举行的大规模武装起义，在多米尼加的历史上闪耀着永不磨灭的光辉。"},{"type":"paragraph","text":"现在，美帝国主义又一次侵略多米尼加共和国，进攻多米尼加人民。成千上万的多米尼加人，怀着对这个世世代代的死敌美帝国主义的满腔怒火，拿起了武器，投入了伟大的抗美爱国斗争。多米尼加人民的抗美爱国斗争，标志着多米尼加和拉丁美洲民族民主运动的新高涨。他们的大无畏精神，对于拉丁美洲各国的民族民主革命斗争，对于全世界人民的反对美帝国主义的斗争，都是极大的鼓舞。"},{"type":"paragraph","text":"美国武装侵略多米尼加，是美帝国主义对拉丁美洲实行“炮舰政策”的又一次大暴露。美国侵略者的双手沾满了拉丁美洲人民的鲜血。拉丁美洲各国人民对美帝国主义有着血海深仇。美国侵略多米尼加，就是侵略整个拉丁美洲。美国强盗今天镇压多米尼加人民，明天就会镇压其他拉丁美洲国家的人民。因此，反对美国侵略，支持多米尼加人民的爱国斗争，也就是保卫每一个拉丁美洲国家的独立和主权。现在，拉丁美洲人民在这个共同斗争中进一步团结起来了。整个拉丁美洲正在掀起一个轰轰烈烈的反美新高潮。"},{"type":"paragraph","text":"同志们，朋友们:约翰逊政府武装进攻多米尼加，是美帝国主义又一次最无耻、最野蛮的侵略罪行。多米尼加是属于多米尼加人民的，多米尼加人民推翻卖国独裁政权，这是多米尼加人民的神圣不可侵犯的权利，任何外国都无权干涉。约翰逊政府不顾这一切，它用实际行动把它一向吹嘘的什么“睦邻政策”、“不干涉原则”等等丢得一千二净，向多米尼加人民伸出了血腥的魔掌，暴露出赤裸裸的侵略者的面目。"},{"type":"paragraph","text":"约翰逊政府叫嚣美国出兵多米尼加，是为了什么防止在西半球建立另一个共产党国家。这是地地道道的法西斯强盗的语言，同当年希特勒在反共幌子下进行侵略和战争是一模一样的。约翰逊主义是希特勒主义的翻版，是比希特勒主义更加反动的美国法西斯主义。"},{"type":"paragraph","text":"在美帝国主义眼里，世界上不管哪一个国家，都不过是美国的一个州。越南也好，刚果(利)也好，多米尼加也好，其他一切地方也好，只要哪里发生了美国大老爷不喜欢的事情，它就要去干涉，就要派飞机兵舰到哪里去，杀人放火，无恶不作。这就是他们的所谓“全球战略”。"},{"type":"paragraph","text":"约翰逊政府武装干涉多米尼加又一次证明，美帝国主义的本性决不会改变，它的侵略政策和战争政策决不会改变。约翰逊政府同杜鲁门政府、艾森豪威尔政府、肯尼迪政府，都是一丘之貉，而且比它们更坏。"},{"type":"paragraph","text":"现代修正主义者把约翰逊政府说成是“明智派”、“温和派”，要同它进行合作，而不是同它进行针锋相对的斗争，这只能使美国强盗的侵略胃口越来越大，只能是怂恿和鼓励美国强盗的战争冒险。第二次世界大战之前，德、意、日法西斯强盗就是在当时的绥靖主义者的怂恿和鼓励下，得寸进尺，扩大侵略，直到发动世界大战。现代修正主义者实行新的绥靖主义政策，只能遭到全世界人民的反对。"},{"type":"paragraph","text":"美帝国主义的手伸得太长了。全世界所有受到它侵略、干涉、控制和欺负的国家和人民，都起来反对它。世界各国人民的反美斗争，都是互相支持，互相鼓舞的。越南人民的斗争，刚果(利)人民的斗争，世界各国人民的斗争，正在有力地支持着多米尼加人民的斗争。多米尼加人民的斗争，也同样有力地支持着越南人民的斗争，支持着刚果(利)人民的斗争，支持着世界各国人民的斗争。全世界人民联合起来，团结一切可以团结的力量，加强和发展广泛的反美统一战线，就一定能够挫败美帝国主义的侵略和战争计划。"},{"type":"paragraph","text":"美帝国主义的好日子已经过去了。它妄想重温五十年前武力征服多米尼加的旧梦，那是绝对办不到的。只要坚决依靠人民群众的力量，加强团结，坚持斗争，胜利是一定属于英雄的多米尼加人民的。"},{"type":"paragraph","text":"让我们高呼:"},{"type":"paragraph","text":"坚决支持多米尼加人民的反美爱国斗争!"},{"type":"paragraph","text":"美国侵略者从多米尼加滚出去!从拉丁美洲滚出去!"},{"type":"paragraph","text":"美国侵略者从亚洲滚出去，从非洲滚出去，从它侵占的一切地方滚出去!"},{"type":"paragraph","text":"打倒美帝国主义!"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"彭真","type":"人物"},{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"发言"}]}]}