{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在毛主席旗帜下翻了身　屯留上村劳动英雄　葛河堂发家致富","authors":[],"dates":[{"year":1947,"month":7,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在毛主席旗帜下翻了身"},{"type":"paragraph","text":"屯留上村劳动英雄"},{"type":"paragraph","text":"葛河堂发家致富"},{"type":"paragraph","text":"【本报太岳二十九日电】在共产党抚育下的屯留劳动英雄葛河堂发财致富。葛河堂原籍河南林县，逃难到屯留时，全部家产就只有一担米，而现在却有一百九十亩土地。（内有七十亩负担地，余皆新开荒地），九头牛、四头驴、四十口猪、九只羊、二十八只鸡；还栽了二百多棵果树，全部收入年达数百万元。除了全家十九口人都参加劳动，并雇有长工五人。今年老葛共种麦子六十亩、谷子八十亩、豆子二十二亩、玉茭十五亩、棉花一亩、山药蛋五亩、大麻南瓜各三亩，都做到精耕细作。除麦地外，都犁过三遍，平均每亩地上粪五十担，谷子、玉茭、棉花还有上至一百四十担的；估计今年可得好收成。"},{"type":"paragraph","text":"老葛又是领导副业生产的能手，今春粉坊大利，买大猪六口，合冀钞十四万八千元；二辆大车往返沁源运输，赚冀钞一万五千元。去年又买到七间楼房，今年后半年还可下五窝猪娃，孵小鸡三窝，生两只小羊。全家妇女有七个人会纺花，四个人会织布，今春共纺线一百四十斤，织布二百二十丈，并且纺织质量都比一般的好。今春纺织了二十三斤半军布，是全村的头等布。"},{"type":"paragraph","text":"老葛领导全家生产的唯一办法，是发扬民主，鼓励大家的积极性，每逢一个生产季节到来，都要召开家庭会议、布置讨论，分工做活。今春耕种完毕，他并且总结奖励了大家。如奖给了大侄儿手巾一条、单衣一套，侄女每人顶针一个、手巾一条，二侄儿媳妇衫子一件，老葛女人衫子一件，更加提高了大家的情绪。他对于雇工特别优待，粉坊大师傅崔正齐，一年赚工资麦子和小米十七石，并且允许他抽空种地四亩，收入归他自己使用。"},{"type":"paragraph","text":"老葛不仅领导全家生产，并且还是全村生产的组织领导者。上村是三十二个小庄组成一个行政村，非常分散，老葛和干部共同努力，组织起男互助组十三个，包括全半劳力七十三人；妇女互助组五个，二十二人。还培养了张王中、党米二等领导骨干多人。"},{"type":"paragraph","text":"老葛又是拥军优抗的模范，仅他一家即代耕了王恭、李孟虎等九家军属的土地，还给他们织布一百丈，不要工资，借给八家军属三十石粮食、十斤棉花、二十斤粉条、七斤粉皮，还有冀钞一万元，帮助他们买了牲口，娶了媳妇，开了油坊。今春已做军鞋六双，次慰劳军队冀钞五万四千元，粉条四百斤。"},{"type":"paragraph","text":"他住的村庄很小，不能设立学校，老葛就把邻居的两个儿童和自己的三个侄儿集中一块，请了一个教员；除吃的米由五个学生共出以外，其余的油盐菜等都由老葛负责。"},{"type":"paragraph","text":"因为老葛是贫苦出身，现在虽然这样富裕，但仍时时注意省吃节俭，今春他看见缺雨，便开始防旱备荒，从二月起便掺糠吃菜，到五月共节约小米二百七十斤，食盐一百零八两，白面一百八十斤。"},{"type":"paragraph","text":"【本报太岳二十九日电】在抗日战争中，以围困敌人闻名全国的沁源城关人民，自光复回城后，在共产党领导下，已使沁源城呈现一片新气象。该城解放时已被日寇毁成一片焦土，仅余三间破房，城周四野田园荒芜，群众生计全无着落。经共产党批准了农民要求，实行土地改革，今春又开展大生产运动，第二街一百五十个妇女已有纺车九十三辆，今春已纺织六百五十六斤棉花，全街穿衣自给。全街二百三十余户，除每户喂一口猪外，还伙喂十七口肥猪。平均一个妇女有五只鸡，全家化费可由妇女供给。第一街有一百三十二辆纺车，不停息的纺花。全城并组织信用贷款合作社，现已吸收股金二百余万元。现在沁源城胜利大街已成集市。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}