{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"加强革命传统教育　继承发扬延安精神  解放军支左人员为发展延安地区革命生产大好形势作出贡献","authors":[],"dates":[{"year":1971,"month":5,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"加强革命传统教育　继承发扬延安精神"},{"type":"paragraph","text":"解放军支左人员为发展延安地区革命生产大好形势作出贡献"},{"type":"paragraph","text":"据新华社西安十九日电　在陕西省延安地区执行三支两军任务的人民解放军指战员，遵照毛主席关于“发扬革命传统，争取更大光荣”的伟大教导，以革命圣地延安为课堂，认真学习马克思主义、列宁主义、毛泽东思想，继承和发扬毛主席亲自培育的延安精神，不断提高执行毛主席无产阶级革命路线的自觉性，同广大群众团结战斗，为发展当地革命和生产的大好形势作出了贡献。去年，延安地区在斗、批、改群众运动蓬勃发展的推动下，全区工业总产值创造了历史最高纪录；农业生产虽然连续遭受干旱、霜冻、冰雹等自然灾害，仍然获得了较好收成；农田基本建设也取得了很大成绩。"},{"type":"paragraph","text":"延安，是我们伟大领袖毛主席曾经长期战斗和生活过的地方。人民解放军兰州部队某部和陕西省军区延安军分区的指战员，在延安地区执行三支两军任务，感到无上光荣。为了继承和发扬延安精神，他们多次瞻仰毛主席在延安的旧居，认真学习毛主席在延安写下的许多光辉著作和毛主席伟大的革命实践。他们在毛主席当年种过的地里，重温毛主席关于“自力更生”，“艰苦奋斗”的教导；在三五九旅战斗过的南泥湾，请老红军讲当年大生产运动的情景；在九龙泉烈士碑前，请老党员、老贫农讲述革命烈士的英雄事迹。通过学习，广大三支两军人员进一步激发了对毛主席的深厚无产阶级感情。在落实党的“九大”和九届二中全会提出的各项战斗任务中，他们发扬延安人民当年紧跟毛主席干革命的那股劲头，同广大群众一起，把巩固无产阶级专政的任务落实到基层。在革命战争年代屡建战功的某部团长高鹏才，经常带上干粮，扛着镢头，深入到群众中去，和群众一起落实党的“九大”和九届二中全会提出的各项战斗任务，受到群众的赞扬。在延安人民医院支左的指战员，经常和医院里的革命群众一起，认真学习“老三篇”，狠批叛徒、内奸、工贼刘少奇的反革命修正主义路线，不断提高了阶级斗争和两条路线斗争觉悟。他们还和医务人员一起深入农村，一面为贫下中农服务，一面虚心向贫下中农学习，促进了自己和医务人员的思想革命化。"},{"type":"paragraph","text":"毛主席教导说：“要认真读书”。战斗在延安地区三支两军第一线的广大指战员，认真学习马克思主义、列宁主义、毛泽东思想，提高执行毛主席革命路线的自觉性。在地、县两级革委会担任领导职务的军队代表，自觉坚持“天天读”、学习日等制度。延安地区革委会副主任、军队代表王辉，不管工作多忙，每天坚持学习马克思主义、列宁主义、毛泽东思想，不管是外出开会还是到基层蹲点，走到那里学到那里。地区革委会主任、军队代表许效民，为了加深对毛主席关于无产阶级专政下继续革命伟大学说的理解，深入到延安县青化砭公社进行社会调查，认真学习毛主席关于“社会主义社会是一个相当长的历史阶段。在社会主义这个历史阶段中，还存在着阶级、阶级矛盾和阶级斗争，存在着社会主义同资本主义两条道路的斗争，存在着资本主义复辟的危险性”的论述，深刻认识到，只有念念不忘阶级斗争，念念不忘无产阶级专政，才能在无产阶级专政下继续革命不停步，沿着毛主席的革命路线胜利前进。他和当地贫下中农一起，认真分析阶级斗争的新动向、新特点，深入开展革命大批判，有力地加强了农村的社会主义阵地。战斗在延安地区三支两军第一线的广大指战员，自觉地结合斗、批、改的实际，认真读马、列的书，认真读毛主席著作，用革命理论指导革命实践，使斗、批、改运动深入发展，不断取得胜利。"},{"type":"paragraph","text":"在延安地区执行三支两军任务的人民解放军指战员，反复学习毛主席一九四九年十月给延安同志们的《复电》，遵照毛主席关于“永远保持过去十余年间在延安和陕甘宁边区的工作人员中所具有的艰苦奋斗的作风”的教导，和延安地区人民并肩战斗，开展轰轰烈烈的“农业学大寨”的群众运动，为改变延安地区的生产面貌作出了贡献。子长县自然条件较差，生产发展较慢。在这里执行三支两军任务的指战员，和群众一起回顾了当年延安人民开展大生产运动的情景，狠批刘少奇的反革命修正主义路线，大大激发了大家改天换地的革命斗志。他们和贫下中农一起，大搞农田基本建设，到处呈现一派学大寨、赶昔阳的动人景象。洛川县是个旱原，由于缺水，粮食产量低。在这个县支农的指战员，和广大干部、贫下中农一起活学活用毛主席著作，决心把仙姑河水引上荒原，改变农业生产的落后面貌。经过一年奋战，一万七千亩田得到了灌溉，粮食单位面积产量已经超过《全国农业发展纲要》规定的指标。富县直罗大队决定在葫芦河上修建一座大水坝。在这里担任支农任务的指战员和社员一起，经过十个多月的艰苦奋战，提前建成了大水坝，为发展农业生产创造了有利条件。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"陕西文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"三支两军","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}