{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"我的历程四十一、等待“解放”","authors":["伍修权"],"dates":[{"year":1984,"month":9,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"伍修权"},{"type":"paragraph","text":"孩子们了解到我的病情后，联名给周总理写信，要求及时治疗我的疾病。他们的信不久就有了反应，一九七三年春季，我被送到阜外医院住院治疗。这家医院治疗冠心病很有名，我能到那里住院治心脏病，当然是很满意的。不过，我虽然进了医院，被监护者的身份并未改变，不仅身边还有看守，专案组的人仍不断来医院找我，继续审查和核实我的问题。"},{"type":"paragraph","text":"一九七三年三月起，专案组的负责人换了，新的负责人也是从部队来的，但却不象他的前任那么蛮横和主观，对我比较客气，能够听取我的意见。由于我常常就自己的问题进行申辩，他就和缓地提醒我:“你现在最好不要老是讲自己正确的方面，应该多讲讲自己历年来究竟有过哪些错误，这样可能更有利于早日解决你的问题。”我想想也对，老是在一些具体问题上纠缠，把事情搞僵了是不大好，心想一个人既然做工作，就不能没有错误，我当然也有这样那样的错误，作些实事求是的检查，这是可以的。就按照当时的情况和个人的认识，主要检查了三条:第一条是抗战胜利以后到东北，“执行了彭真的‘和平民主新阶段’错误路线”。“文化大革命”时，彭真同志的“罪名”大得可怕，其中一条就是他在东北的问题，由于他同林彪发生意见分歧时，我曾支持过彭真同志，林彪一直对我怀恨在心，结果给我戴上了“彭真黑帮分子”的大帽子，因此我不得不就这个问题作一些检查。第二条是五十年代出任驻南斯拉夫大使时，曾经为他们说过好话。但是我对此只认为是个认识问题，否定了所谓“里通外国”等诬陷。第三条是在“文化大革命”中的问题，例如我那张著名的“四·六大字报”，曾经被康生点名批过，我认为在当时的情况下，其实可以不那么做，公开表明自己的观点是对的，但是要注意时间、地点和历史条件，尽可能不要扩大和加剧内部的矛盾。我这样检查以后，专案组认为基本上可以了，只是还有些具体问题要进一步弄清事实，我也应该有所交待并作出检讨，以便作出适当结论。可是一接触实质性问题时，又发生了分歧。例如他们提出，我曾经攻击过康生和江青。这在当时自然是一个极其严重的问题，我是马虎不得的，一开始就尽量否认它，他们却抓住不放，反复追问我有过什么反对康生和江青的言论，并要我写一个书面材料给他们。我坚持不写，结果又顶起牛来了。磨了好一阵，我就是不写，最后大概他们觉得我这个人不大好缠，这个问题本身搞不好也有麻烦，就作罢了。"},{"type":"paragraph","text":"一九七三年秋，我还在医院中，专案组又来找我，让我看了他们为我写的审查初步结论。我看后发现，原来许多对我的诬蔑不实之词这里基本上都没有了，一些被歪曲了的事实，也一订正恢复了本来面貌，连历史上的家庭成份和我入团、入党的时间等等，也都重新按照事实肯定下来，我的主要错误，也就剩下了我自己承认并检讨了的三条，即在东北、南斯拉夫和在“文化大革命”中的三个问题。只是在对我的整个评语中，说我“推行了刘少奇、彭真等的反革命修正主义路线”，我对此提出了反对意见，我说我仅仅是“执行”而不是“推行”，我没有独立地“推行”过什么路线，只是按照上级的指示和决议做过一些工作。开始他们认为不必要改，但我仍旧坚持自己的意见。经过争论，他们最后才同意了我的意见，将“推行”改成了“执行”，这是通过结论时所发生的唯一的争执。按照这个结论，我的问目的性质当然地就不再是敌我矛盾，而是人民内部的工作中犯的错误了，我成了“文化大革命”中常说的“犯错误的好人”。专案组对我的态度也有了明显的改变，我们相互间也不再是对立的敌我关系，双方可以平等地交谈一些事。他们告诉我，我的问题基本上都已查消‘他们非常愿意帮助我尽快解决问题，马上向中央提出建议，及早批准对我的结论，争取尽快将我“解放”出去。在这个基本前提下，我当然不想在结论稿的细节和字句上再作计较，爽快地表示了同意，由他们去上送批准。"},{"type":"paragraph","text":"这财我还在医院中，专案组将那个结论拿走以后，我就十分安心地等待着对我的“解放”了，谁知左等右等却总是不见下文。我觉得自己已经住了半年医院，病情已处于稳定状态，治疗上也没有什么大的作为和新办法了，老这么住下去也没有多大意思，就提出了出院的要求。原来我想通过这个办法试探一下，促进自己问题的解决，好早点将我放出去，哪知道又是事与愿违，我虽然被批准出院了，但是并没有获得“解放”，反而又被送回卫戍区，重新关进了那间门窗紧闭的房子里，弄得自己十分丧气。当时我不明白是怎么回事，后来才知道了原因。林彪虽然垮了，他的同伙“四人帮”还在台上，他们继承着林彪的衣钵，变本加厉地继续迫害党的干部和广大群众，并图谋进一步篡夺党和国家的最高领导权，为此又煽起了“批林批孔”和“反击右倾翻案”、“反对复辟回潮”的黑风，干扰和破坏党的落实干部政策的工作，将我们的问题一下子又搁置了起来，连与亲属会面的权利都被剥夺了。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"康生","type":"人物"},{"name":"江青","type":"人物"},{"name":"林彪","type":"人物"},{"name":"彭真","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}