{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1983,"month":1,"day":13}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"闻道虽晚志不衰——访董其武同志","authors":["张泽兴李谦"],"parts":[{"type":"paragraph","text":"鲜红的党旗映照着一位八旬老人激动的面庞。他腰板挺立，右拳紧握，眼睛凝视着红旗上的镰刀斧头，眼角闪烁首晶莹的泪花，用洪亮的晋南口音倾吐着心中的誓言：“我志愿加入中国共产党……为共产主义奋斗终身……”。"},{"type":"paragraph","text":"他就是1949年9月19日在绥远率部起义参加革命队伍的原国民党高级将领、全国政协副主席董其武。目睹这动人的场面，我们不由产生了探索他思想底蕴的愿望。"},{"type":"paragraph","text":"1982年12月25日下午，我们来到董其武同志的住所。推门进去，董老正伏案写着什么。听我们讲了来意，他象对老朋友那样倾谈起来。"},{"type":"paragraph","text":"“这几天，我也在反复想这个问题。入党，确是我的宿愿。1950年4月27日午后七时，毛主席在中南海丰泽园召见了我。那时候，我起义刚半年多。毛主席亲切地对我说，有人害怕共产党，共产党也是人嘛，有什么可怕的？不过是多一个党组。这个党组每周要过一个党日。党日是干什么用的？党日是共产党员工作有成绩的要表扬，要巩固，要提高；有缺点的，就批评和自我批评。这是马列主义武器。随后，毛主席询问我，你可能现在还没有参加吧？毛主席的这句话，引起了我入党的动念和信心。心里想，我现在不是，将来一定能是吧。”讲到这里，董其武同志无限感慨地说：“我经过几十年深刻观察，只有中国共产党是真正为了人民幸福，为了国家统一，为了解放全人类而奋斗的。我过去一直幻想着中国统一和民族复兴，但找不到路。参加革命队伍后，我逐渐认定，在中国共产党领导下才能统一中国，振兴中华。”"},{"type":"paragraph","text":"董其武同志陷入回忆之中，语调渐渐沉缓下来，和我们谈起了往事：1942年到1943年，他在重庆上国民党陆军大学，目睹耳闻了国民党行政上党派分歧，门户林立，贪污腐化，花天酒地；军队的高级军官们骄奢淫逸，趾高气扬，官兵脱节。他想，这种军队还能打仗？他总结了两句话，一是失掉民心，二是失掉军心，非失败不可。此后，又有许多事实教育了他。国民党的军队到了农村，进步青年都躲开了。八路军要补兵，老百姓往那送，国民党抓兵都抓不到。淮海战役时，国民党军队整天用飞机投粮还投不进去，人民解放军是老百姓推粮食支援。这些都引起了董其武同志对共产党的崇敬和热爱。当谈起周恩来等党和国家领导人对董其武同志的帮助和关怀时，他赞叹不绝他说：“他们是中国真正的伟人，一个人，要做一个什么佯的人呢？就要做这样的人。所以，我总想参加共产党。”说到这里，他高兴地笑起来：“我现在加入了共产党，这叫做升堂人室了。”"},{"type":"paragraph","text":"接着，我们请董老谈谈他是怎样争取入党的。董老说：“很简单，就是说老实话，不贪污，不腐化，努力学习，积极工作，联系群众，爱护人民，尊重人民。按照列宁说的，布尔什维克党，它的全部活动，一切都是忠诚的、忘我的、无私的为人民服务，也就是按照毛主席‘全心全意地为人民服务’的教导去做。我本着这个准则向前进步，向前工作，向前努力。我本人在人民阵营做了三十三年工作了，用党员的标准衡量还差得很远，但我是这么努力的。”"},{"type":"paragraph","text":"我们曾听到过不少人赞誉董老勤奋学习，舍己为公，艰苦朴素，便请他介绍一些这方面的事。董老身边的秘书王国卿插话说：“董老从来不说自己的事，你们看这个屋子，既是董老的办公室，又是书房，还是会客室，面积不足二十平方米。”我们转头看了一圈，西墙和南墙根放着四个旧书架和两个小柜，北边窗下摆着一个写字台，东头有几个沙发，就再没有什么空地了。王秘书说：“有几年了，上级几次拨专款要给他修房子，董老总是说，他的房子夏天不漏雨，冬天不透风，就是好房子，同胡同里群众的房子比一比，总要好一些吧。现在国家经济还有那么多困难，国家的困难就是他的困难，要把钱用到急需的地方去。”"},{"type":"paragraph","text":"董老对学习抓得可紧哩！”王秘书激动他说：“董老常说学习是他的嗜好。从起义到现在，他一直努力学习，不断探索革命真理。毛泽东选集一至四卷他读了两遍，重点文章上面做了许多记号。”我们翻看了董老桌上的一本大字本党的十二大文件汇编，里面许多页都用红笔密密麻麻划着杠杠和圈圈。王秘书说：“董老在政治上自觉同党中央保持一致，热情宣传党的路线方针政策，见到同志后，坐到一块就讲党的路线好。1982年‘七一’前夕，《人民日报》发表了一篇董老颂扬党的农村政策的文章，里面许多材料的来源，就是他写信从亲属、朋友那里要来的农村情况调查。”"},{"type":"paragraph","text":"董老的入党介绍人之一王文勇同志这时也介绍了两件他难以忘怀的事。抗美援朝时，董老是某兵团司令员。他们兵团担负修建飞机场的任务。那时，美军的飞机不断狂轰滥炸，董老不怕危险，经常到工地同战士一起施工。一次，他听说施工现场有一枚埋得较深的定时炸弹，立即赶去亲自组织部队排除。天安门广场事件发生后，“四人帮”疯狂镇压群众。一次董老遇到王文勇，怒不可遏地说，这帮家伙矛头是指向周总理的。谁反对周总理，决没有好下场。当时说这话，董老是担着很大风险的。"},{"type":"paragraph","text":"听着这一件件动人心弦的事，我们对董老更加钦佩和尊敬。天色已经暗下来，当我们问董老今后有些什么想法时，他拿过在我们来前刚刚写就的一幅自勉条幅和一首《入党感怀》诗，朗朗念道：“闻道虽晚志不衰，甘将余生献人民。”“欣逢盛世开太平，愿为苍生献此生。行见华夏乐小康，更期世界跻大同。”他说：“这就是找对党、对社会主义的态度。现在，党的十二大和五届人大五次会议刚刚开过，党的路线方针政策日益深入人心，我要尽力之所能，去学习、工作和宣传。争取台湾早日和平统一这可是件大事，我今天说一句话，共产党说话是算数的。在多年来极‘左’路线影响下，个别起义人员受了委屈，三中全会以后，党中央和统战部曾几次发文件给起义人员落实政策，做到了既往不咎，量才录用。这说明共产党不失信于人，更不失信于台湾。希望台湾当局，变多疑为多信，走向国共第三次合作的道路。否则，台湾没有前途，国民党也没有前途。”这词恳意切的话语，反映了他虽是垂暮之年，还念念不忘祖国统一大业和流落在台湾的军政人员。"},{"type":"paragraph","text":"本报通讯员 张泽兴"},{"type":"paragraph","text":"本报记者 李 谦RW：董其武；全国政协副主席"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}