{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1981,"month":12,"day":19}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"文化阅览室","authors":[],"parts":[{"type":"paragraph","text":"毛主席读书生活纪实（节录）"},{"type":"paragraph","text":"毛主席外出开会和视察工作，总是千方百计地挤时间想办法读书学习。外出前，也常常亲自选好要带的书。有时实在忙得没有时间，就口头告诉工作人员或亲手开个书单，一带就是几箱子书。到了外地和在北京一样，床上、办公桌上、饭桌上也都摆放着各种要看的书籍，一有时间，他就手不释卷地看起来。有一年夏天，出差到武汉。武汉的夏天，气温很高，可是毛主席还是与往日一样，每天晚上坚持看书。有一个晚上，天气异常闷热，但是毛主席并没有因此而放松工作和放松学习。书上的字很小，看不太清楚，就加大照明亮度。这样，他老人家坐在灯下看书就更热了，汗水顺着脸颊往下淌，工作人员看到这种情形，急忙拿出毛巾，请毛主席把汗擦一擦。毛主席接过毛巾，非常风趣地说，读书学习也要付出一定的代价，流下了汗水，学到了知识！"},{"type":"paragraph","text":"有一次在外出的列车上，他老人家和有关领导同志谈话后，已经是晚上十点多钟了，他又捧起了列宁的《国家与革命》，全神贯注地读起来。这本书是解放社1943年8月印行的，毛主席1946年4月在延安读过，后来一直把它带在身边。因为本子旧，纸张粗糙发黄，字又小，在列车飞速行驶颠簸震荡的情况下，就是我们一般的同志看起来也是很费眼力的。这些他老人家全然不顾，仍然一手拿放大镜，一手按着书，一页一页地往下看。列车上的服务员见到这种情形，非常心疼地劝主席：“毛主席，这样看书会损坏眼睛的。时间已经这么晚了，您也该休息了。”毛主席非常和蔼而又十分诚恳地对服务员同志说：“这没关系，我不累，为了革命和工作，应该抓紧时间多读点书。”"},{"type":"paragraph","text":"毛主席在晚年的时候，由于林彪、“四人帮”特别是人面兽心的江青的种种干扰，身心健康受到了很大的影响，在病中，他还是一直坚持看书学习，重读了解放前出版的从延安带到北京的一套精装的《鲁迅全集》及其他各种书刊。当时，毛主席近八十高龄，又重病在身，饭吃得很少，还是那样废寝忘食地看书学习。这样，毛主席日渐消瘦，身边的工作人员看到这种情形，心中非常难过，都劝毛主席注意休息，保重身体，可是他一读起书来，就不把身体、健康放在心上。"},{"type":"paragraph","text":"有一次，毛主席的病情加重，发烧到三十九度多。对此，他毫不在意，还是要看书。工作人员遵照医生的吩咐，不让他看书。他满怀深情地对工作人员说，我一辈子爱读书，现在你们不让我看书，叫我躺在这里，整天就是吃饭、睡觉，你们知道我是多么难受！工作人员只好将他要读的书又放在他的身边。（原载《社会科学战线》1981年第四期，作者忻中）"},{"type":"paragraph","text":"回忆录应以写个人亲身经历为主"},{"type":"paragraph","text":"个人回忆录，应当着重写自己亲身经历和了解的事情，不应当把重点放到亲身经历以外去。个人回忆录和编纂历史毕竟有所不同。我们读到有的回忆录，洋洋大篇，其中却很少个人亲身经历的东西，大部分内容是从文献资料和别人那里转抄过来的。以个人回忆录的名义去叙述大量个人并未经历的事情，这就失去了回忆录的本义，并且容易失却真实性。例如有位同志在回忆录中，离开亲身经历，又无组织结论作依据，便把牺牲了的烈士说成“叛徒”，公开发表，甚至自己前后文章的说法也不一样，如此以耳代目，轻易着笔，不仅是对同志的政治生命缺乏慎重态度，而且给烈士后代造成了困难。撰写回忆录是一项严肃的工作，一定要着重于自己亲身经历和了解的事实，有什么写什么，有多少写多少，以朴质为本，切忌华而不实。"},{"type":"paragraph","text":"同时，在客观方面，应当承认，既然是个人的回忆录，由于各人的经历、地位、角度、看法不同，就难以完全避免个人的一定局限性。这类情况很多，既不能强求其一致，也不能简单地肯定或否定哪一方。唯一的办法是提倡互相补充，互相探讨。不论是谁的回忆录，都应当欢迎别人补充、校正、质疑、商榷，其中重要的问题尤应鼓励充分展开讨论，把撰写回忆录的工作搞得生动活泼一些。探讨的目的是为了更好地弄清历史情况和问题，必须是同志式的，不得追究文责，更不能“打棍子”。从事现代史研究，不能希冀各种来源的资料都是一个口径，一个模式。一个人的回忆有局限性和片面性，许多人的回忆汇合起来，加上文献资料，经过研究探讨，就能够比较全面地弄清问题。个人回忆录只能代表个人，并不代表组织上对历史作结论。人们不能要求作者超越自己亲身的经历，去勉强虚构什么“全面的、系统的历史回忆”，那样就反而不真实了。（摘自1981年11月22日《光明日报》陈一羽文）"},{"type":"paragraph","text":"对影片《元帅与士兵》的批评意见"},{"type":"paragraph","text":"《电影评介》1981年第十期发表张文的文章《伟人、普通人及其他》，对电影《元帅与士兵》提出批评。"},{"type":"paragraph","text":"张文认为影片对元帅这一形象的塑造并不成功，既苍白又虚假。影片中的元帅没有名字，但从人物的造型、职务及语言看，无疑是贺龙同志，而男主人公的模特儿则是我国第一个世界乒乓球单打冠军容国团。影片既然想歌颂贺龙元帅，但又没能从他这一特定人物出发，没有写出他的个性，因而使影片中的元帅与人们印象中的贺龙相去甚远。对于影片的整个情节，张文认为是从意念而不是从实际生活出发的。杨国光的回国、夺得单打冠军，原因是多方面的。但影片给人的感觉是，这一切都是由于元帅才有的。这显然是不可信的。其次，影片中许多塑造元帅形象的细节也经不住推敲。比如元帅亲自垂钓珠江，为杨国光熬鱼汤，这事实上不可能，也无此必要。此外，影片中元帅为杨国光做红娘、拉线的描写，也失之妥当。"},{"type":"paragraph","text":"1981年11月22日的《文汇报》发表姜善坤的文章，认为影片不必让元帅隐姓埋名。影片中的元帅从外貌特征到言谈举止，都让人感到是指贺龙同志的。但影片中或称“元帅”、或称“老总”，就是不出现“贺龙”二字，令人费猜。如果为了摆脱真人真事的局限，又何必让影片中的元帅去模仿生活中真实的元帅？带有传记性的故事片所以有感人的力量，就在于主角是生活中的真人，从银幕上看到他们，犹如身临其境，产生感情上的强烈共鸣。如果将主角的真名实姓隐去，就会使作品的艺术感染力大受影响。"},{"type":"paragraph","text":"果戈里焚稿"},{"type":"paragraph","text":"俄国十九世纪著名作家果戈里，在自己的作品发表之前，有先请别人提意见的习惯。有一次，他写好一个剧本，把当时有名的诗人茹科夫斯基请了来。一吃完午饭，他就开始朗读自己的新作，年迈的茹科夫斯基有睡午觉的习惯，听着听着，不觉打起盹来了。过一会诗人睁开眼睛时，果戈里对他说：“您看，华西里·安德烈维奇，我希望听到您的意见，而您的瞌睡就是最好的批评”。说着，就把剧本投进火中。"},{"type":"paragraph","text":"（摘自《山东文学》一九八一年第九期）"}],"alias":""},"tags":[{"name":"贺龙","type":"人物"},{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}