{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"枣园公社的干部和社员怀着深厚的无产阶级感情  追思毛主席光辉革命实践　认真学习　深入批邓","authors":[],"dates":[{"year":1976,"month":10,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"枣园公社的干部和社员怀着深厚的无产阶级感情"},{"type":"paragraph","text":"追思毛主席光辉革命实践　认真学习　深入批邓"},{"type":"paragraph","text":"新华社西安一九七六年十月九日电　延安市郊枣园公社的干部、社员，怀着深厚的无产阶级感情，回忆伟大的领袖和导师毛主席当年在枣园的光辉革命实践，刻苦学习毛主席著作，并以极大的革命义愤，批判邓小平阉割马克思主义、列宁主义、毛泽东思想，推行修正主义路线的罪行，决心继承毛主席的遗志，把批邓、反击右倾翻案风的斗争进行到底。"},{"type":"paragraph","text":"枣园公社的枣园、杨家岭和王家坪大队，是抗日战争和解放战争时期伟大的领袖和导师毛主席生活和战斗过的村庄。就在这些村庄的窑洞里，毛主席写下了一系列的马克思主义的光辉著作，为全党制定了一条正确的思想和政治路线，照亮了中国革命的胜利航程；毛主席领导全党进行了伟大的整风运动和轰轰烈烈的大生产运动；英明地指挥了抗日战争和解放战争，指引中国革命从胜利走向胜利。为了全国人民的解放，毛主席日夜操劳，还时刻关心延安人民的生活，经常接见群众，亲自参加体力劳动。那一个个动人的情景，深深地铭刻在枣园人民的心里。在沉痛悼念毛主席逝世的日子里，许多老党员、老赤卫队员、老贫农热泪滚滚地追思毛主席在延安的光辉革命实践，颂扬毛主席为中国人民和世界人民立下的丰功伟绩，表示要继承毛主席的遗志，深入开展批邓、反击右倾翻案风的斗争，把毛主席开创的无产阶级革命事业进行到底。"},{"type":"paragraph","text":"枣园公社党委决定将巨大的悲痛化为战斗的力量，立即在全公社开展学习毛主席光辉革命实践的活动，要求各级领导班子带领社员群众，刻苦学习毛主席著作，深入批判邓小平反革命的修正主义路线。公社党委还转发了枣园大队党支部批判《论总纲》等三株大毒草、揭露邓小平歪曲毛主席革命实践的革命大批判计划，使全公社批邓、反击右倾翻案风斗争出现新局面。连日来，公社党委领导成员怀着对伟大领袖和导师毛主席无限崇敬、无限怀念的心情，带头学，带头批。他们在参加公社党委以及各大队支部的批判会时指出，邓小平在他授意炮制的《论总纲》中，为了贩卖“三项指示为纲”的修正主义纲领，篡改党的基本路线，极力攻击“抓革命，促生产”的方针，反对无产阶级政治挂帅，贩卖唯生产力论，恶意地把毛主席在延安时期领导的大生产运动说成脱离政治的单纯生产活动，对邓小平的这一罪行必须彻底清算。在批判会上，许多年老的干部和社员指出：当时，日本帝国主义和国民党反动派互相勾结，对陕甘宁边区实行军事包围和经济封锁。在这极其艰难的情况下，毛主席为全党制定了正确的马克思主义的路线、方针和政策，领导全党开展了整风运动和大生产运动，发出了“自己动手，丰衣足食”，“发展经济，保障供给”等伟大号召，用革命统帅生产，使生产为革命服务，战胜了国民党反动派的经济封锁，为中国革命的胜利奠定了坚实的基础。《论总纲》回避大生产运动的历史背景，对这些有关路线的大事，及其对于大生产运动的促进作用一概不讲，把大生产运动歪曲为单纯地就生产抓生产。这是有意歪曲毛主席关于革命才能促进生产发展的论述，歪曲了大生产运动的历史。枣园公社党委委员、枣园大队党支部书记雷治富，亲身经历了整风和大生产运动。为了批判《论总纲》等三株大毒草，他认真回忆和介绍了毛主席的光辉革命实践，反复学习了毛主席的教导。他在批判会上列举事实批判邓小平在他授意炮制的《论总纲》中歪曲大生产运动，歪曲毛主席抓革命、促生产的光辉实践。他说，在毛主席到达延安以前，枣园很多人都是从榆林逃荒来的，缺衣少食，可是，自从毛主席到了延安以后，这种局面很快就改变了，并逐渐做到丰衣足食。这原因就是在毛主席的领导下，规定了正确的路线，用革命促进了生产。一九四三年，正当大家准备向“耕二余一”的目标前进时，毛主席又及时发表了《组织起来》这篇光辉讲话，指引、鼓舞大家组织起来，形成强大的力量，兴修水利，发展生产。雷治富还说，邓小平一贯反对毛泽东思想，反对毛主席的革命路线，他伙同刘少奇推行“四大自由”、“三自一包”等黑货，贩卖不管“白猫黑猫，捉住老鼠就是好猫”的谬论，曾干扰了延安和枣园公社的建设。文化大革命以来，我们批判了这套黑货，贯彻抓革命、促生产的方针，不论公社和大队都出现了人换思想地变貌的局面。全公社蓬勃开展以歌颂毛主席的光辉实践，宣传党的基本路线为中心内容的赛诗、唱革命歌曲、演革命戏的活动，老中青三结合的领导班子充满朝气，干部、群众发扬当年跟毛主席干革命的那么一股劲头，以阶级斗争为纲，开展农业学大寨运动，革命形势越来越好，生产节节上升。今年，全公社夏粮比大丰收的一九七五年增产一成多，秋粮的长势又超过以往任何一年。事实雄辩地证明了毛主席的无产阶级革命路线是唯一正确的路线。我们决心更加刻苦地学习毛主席的光辉著作，继承毛主席的遗志，永远跟修正主义路线对着干，一定把批邓、反击右倾翻案风的斗争进行到底。"},{"type":"paragraph","text":"老党员、老游击队员陈有马，在悼念毛主席的日子里，带领一些社员到毛主席旧居，追思毛主席的光辉革命实践，学习毛主席的教导，批判邓小平授意炮制的三株大毒草。他在批判会上说，邓小平同一切机会主义路线的头子一样，在他授意炮制的《论总纲》等三株大毒草中，打着红旗反红旗，推销其修正主义黑货。我们今后要加倍用心学习毛主席的教导，提高识别真假马克思主义的能力，把毛主席开创的无产阶级革命事业进行到底。许多经过延安整风运动的老党员在批判会上说，邓小平在他授意炮制的大毒草《论总纲》中，歪曲毛主席的光辉革命实践，反对无产阶级政治挂帅，鼓吹唯生产力论，其目的是想复辟资本主义，这是绝对办不到的。我们一定要更自觉地用毛泽东思想武装自己，坚持无产阶级专政下的继续革命。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"捍卫毛泽东思想工人赤卫队上海总部（赤卫队）","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}