{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"真理有阶级性吗？——关于真理有没有阶级性的对话","authors":["邢贲思"],"dates":[{"year":1978,"month":11,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"真理有阶级性吗？"},{"type":"paragraph","text":"——关于真理有没有阶级性的对话"},{"type":"paragraph","text":"邢贲思"},{"type":"paragraph","text":"老张：老李，听说你们那里最近对一些理论问题讨论得很热烈，究竟讨论什么问题？"},{"type":"paragraph","text":"老李：我们热烈争论一个问题：真理到底有没有阶级性？"},{"type":"paragraph","text":"老张：这个问题还讨论哪！真理当然有阶级性。前几年报刊上不是批判了那种认为真理没有阶级性的观点是反马克思列宁主义、反毛泽东思想的观点吗？"},{"type":"paragraph","text":"老李：前几年是批判了那种观点，但是问题并没有解决。不少同志感到那种随意给人扣上反马克思列宁主义、反毛泽东思想的政治大帽子的做法是错误的。这个问题作为一个学术问题、理论问题，应该允许讨论，允许发表不同意见，不应该把它当作一个禁区。"},{"type":"paragraph","text":"老张：你们那里有同意真理没有阶级性的吗？"},{"type":"paragraph","text":"老李：当然有，而且人数还不少。"},{"type":"paragraph","text":"老张：他们的根据是什么呢？"},{"type":"paragraph","text":"老李：根据是，科学上的真理是人们对客观事物及其规律性的正确反映。列宁说得很清楚，马克思主义把真理叫作客观真理，因为真理的内容是客观的，它不依赖于人或人类这种主体。一种认识是不是真理，这只能由实践来检验，而不依哪一个人的主观愿望或哪一个阶级的阶级意志为转移。因此，从真理本身来说，谈不上有什么阶级性。"},{"type":"paragraph","text":"老张：这么说，真理是没有阶级性的罗！可是我还有疑问。在阶级社会里，每一个人无不处于一定的阶级地位，既然作为认识主体的人是有阶级性的，难道人的认识就没有阶级性吗？"},{"type":"paragraph","text":"老李：这个问题提得好。在阶级社会里，人是有阶级性的，这是毫无疑问的。但是“什么是真理？”这个问题所要回答的，不是人这种认识主体对客观事物及其规律的立场和态度，而是认识的内容是否合乎客观事物及其规律。在这里，把认识主体的立场、态度这种主观因素加以排除了。当然，这决不是说一个人的立场、观点对于认识真理、把握真理没有关系，恰恰相反，有很大关系。正是在这个意义上，列宁说，如果几何学的定义触犯了人们的利益，也会遭到人们的反对。不过这个问题属于人们怎样对待真理，和什么是真理毕竟是两个不同的问题。"},{"type":"paragraph","text":"老张：你这么说我比较明白了，可是还有问题。说自然科学的真理没有阶级性好懂，说社会科学的真理没有阶级性就不容易理解了。我们平常不是讲社会科学是党性很强的科学吗？这岂不是说社会科学的真理有阶级性吗？"},{"type":"paragraph","text":"老李：这个问题正是多年来理论界关于真理有没有阶级性的争论的一个焦点，也是问题的症结所在。其实，解决这个问题的关键就在于要区分什么是社会科学的真理和什么是社会科学的党性（或阶级性）这两个不同概念。不少同志误认为社会科学的真理有阶级性，就因为他们把这个问题混同于社会科学有阶级性。而这两个问题其实不同，不容混淆。"},{"type":"paragraph","text":"老张：噢！这两个概念原来不同，那么它们到底有什么区别呢？"},{"type":"paragraph","text":"老李：当我们谈到社会科学的真理这一问题时，是指社会科学的真理所反映的是客观的社会现象及其规律，这种社会现象及其规律不存在什么阶级性不阶级性的问题，它是一种不依哪一个人的主观愿望或哪一个阶级的阶级意志为转移的客观存在。换句话说，和自然科学的真理一样，社会科学的真理也是客观真理，它的内容也如同列宁所说的那样不依赖于人或人类这种主体。如果认为社会科学的真理内容和自然科学不同，不是客观真理，或者说不完全是客观真理，而是附加了人们的阶级立场、阶级观点这种主观因素，那实际上无异说，社会科学本身无真理。这就违反了真理内容问题上的一元论，就重蹈了旧唯物主义的覆辙。"},{"type":"paragraph","text":"老张：为什么这么说呢？"},{"type":"paragraph","text":"老李：因为旧唯物主义恰恰就认为在自然领域内，唯物主义的决定论即物质决定意识，物质第一性意识第二性的原理是正确的，而到了社会领域内就不正确了，似乎在社会生活中无物质可言，无规律可循，因而它认为在社会历史中充满了偶然性，重复律根本不起作用，甚至得出历史科学不能给人以教益的错误结论。"},{"type":"paragraph","text":"老张：那么社会科学有党性（或阶级性）这个概念又是指什么意思呢？"},{"type":"paragraph","text":"老李：社会科学是有党性（或阶级性）的科学，这完全是另一回事。这是说由于社会科学的对象是社会现象，对社会现象所作出的解释同人们的阶级利益息息相关，因此不同的阶级对同一个社会现象的解释往往截然相反。就是说，由于阶级立场不同，有的阶级对待社会领域内的真理采取肯定态度，而有的阶级采取否定态度，有的阶级能够认识社会领域内的真理，而有的阶级不能够认识。这决不是说这个阶级有这个阶级的真理，那个阶级有那个阶级的真理。在社会领域内仍然要区别什么是真理和人们怎样对待真理这两个不同的问题，而不能把它们一锅煮。在这里我们重温一下毛泽东同志的一段话很有必要，他说：“真理只有一个，而究竟谁发现了真理，不依靠主观的夸张，而依靠客观的实践。只有千百万人民的革命实践，才是检验真理的尺度。”（《毛泽东选集》第2卷第655页）由于阶级立场不同，是非标准不同，在这个阶级看来是真理的，在另一阶级看来未必是真理，这不是真理本身的内容问题，而是人们对待真理的立场、态度问题。"},{"type":"paragraph","text":"老张：照你这么说，自然科学的真理和社会科学的真理没有什么不同了。"},{"type":"paragraph","text":"老李：这个问题应当这样看，就真理的内容都是客观的、不依赖于人或人类这种主体而论，自然科学的真理和社会科学的真理确实没有什么不同。但是从反映的具体对象来说，自然科学的真理以自然现象及其规律为对象，社会科学的真理以社会现象及其规律为对象，二者又有不同。由于对自然现象的解释涉及到阶级利害较少，有的根本不涉及，因此，人们的阶级立场对于人们认识、把握自然科学的真理的影响比较小或者几乎没有。对于社会科学的真理的认识就不同，阶级立场的差异对于能不能认识这种真理以及认识到什么程度有很大影响。在这里，阶级的偏见往往表现得极为顽强。有的社会科学的真理只能为某个阶级认识，别的阶级往往就不能认识。"},{"type":"paragraph","text":"老张：你能不能举一个例子。"},{"type":"paragraph","text":"老李：可以。例如资本主义一定要灭亡，这是一个客观规律，是一种科学真理。这个科学真理能够为无产阶级所认识、所掌握，因为它符合无产阶级的利益，但它不能为资产阶级所认识、所掌握，因为它不符合资产阶级的利益。但是，决不能说资本主义一定要灭亡这个社会科学的真理本身有什么阶级性。"},{"type":"paragraph","text":"老张：我们平常讲的马克思主义的哲学、政治经济学、科学社会主义是有党性的，也是这个意思吗？"},{"type":"paragraph","text":"老李：也是这个意思。不是说这些学说所揭示的真理本身有什么阶级性，而是说这些真理客观上符合无产阶级的利益，因而无产阶级不怕说出这些真理，并公开宣称要为这些真理而斗争。拿马克思主义的哲学来说，它之所以是一门党性很强的科学，决不是说辩证唯物主义所揭示的对立统一规律，认识来源于实践、通过实践不断发展并经受实践检验的规律，以及历史唯物主义所揭示的社会存在决定社会意识，社会生产力的发展归根到底决定生产关系和上层建筑的变革，人民群众是历史的创造者等规律本身有什么阶级性，而是说这些规律只有无产阶级才能充分认识，并用来指导自己的革命实践。正因为这样，马克思主义哲学是并且只能是无产阶级认识世界和改造世界的强大思想武器。"},{"type":"paragraph","text":"老张：这个问题清楚了。还有一个问题，马克思主义哲学告诉我们，社会规律和自然规律不一样，自然规律是自发起作用的，而社会生活是有意识的人参加的，因此社会规律的实现和人的活动分不开。这是不是可以说社会科学的真理所反映的对象和人的意识这种主观因素分不开呢？"},{"type":"paragraph","text":"老李：不能这样说。社会生活确实是有意识的人参加的，社会规律的实现确实和人的活动分不开，正因为这样，在一定意义上可以说人类自己创造了自己的历史。但是人类创造历史不是随心所欲的，人们的活动、人们的意识本身要受客观历史条件的制约。马克思说过：“人们自己创造自己的历史，但是他们并不是随心所欲地创造，并不是在他们自己选定的条件下创造，而是在直接碰到的、既定的、从过去承继下来的条件下创造。”（《马克思恩格斯选集》第1卷第603页）在社会历史领域内，和自然界一样，存在着不以个人意志或阶级意志为转移的客观规律，人们只能认识它、运用它，而不能随意创造，随意消灭。历史的主体是人，而人又必须遵循历史的规律，这就是历史的辩证法。如果以为人是历史的主体就可以不顾历史的规律而任意行动，甚至逆历史的规律而动，那就会受到历史的惩罚。历史上许多搞唯意志论的反动派，从希特勒、蒋介石到林彪、“四人帮”，都想随心所欲、颠倒历史，到头来一个个在历史规律的面前碰得头破血流，受到了严厉的惩罚。"},{"type":"paragraph","text":"老张：今天的这番讨论使我对长期以来一直习惯成自然的一个看法，即真理有阶级性，产生了疑问。由于这个看法在我头脑中影响很深，所以还需要经过一段时间的认真思索才能解决问题。不过这是一个从传统的偏见中摆脱出来的很好的开端。现在，再请你谈谈弄清这个问题有什么意义，好吗？"},{"type":"paragraph","text":"老李：好。弄清这个问题有很大的理论意义和实际意义。先说理论意义。这种观点恢复了马克思主义关于客观真理的科学学说，反对了那种认为真理不是客观的、而是可以由个人的愿望和阶级的意志决定，真理不是对一切人一视同仁、而是因人而异的错误观点。那种认为真理有阶级性的观点貌似很左，其实很右。因为肯定了真理的阶级性，无异说真理不是客观的，真理的标准不是实践，而是各个阶级都有自己的真理，这和实用主义所说的公说公有理、婆说婆有理的真理观有什么两样？"},{"type":"paragraph","text":"老张：你再说说弄清这个问题有什么实际意义。"},{"type":"paragraph","text":"老李：弄清这个问题的实际意义就在于，既然真理的内容是客观的，是不依个人的愿望和阶级的意志为转移的，我们要认识真理、掌握真理，就只能采取老老实实的科学态度，只能按照客观事物的本来面貌去把握客观事物，只能遵循事物的客观规律去勇于实践，勤于探索。这一点对于肃清林彪、“四人帮”的反动的唯意志论的流毒，恢复和发扬党的优良传统，实现新时期的总任务有很重大的意义。那种借口真理有阶级性，采取贴标签的办法，既不愿深入实际，又懒于进行探索的人，自以为掌握了真理，其实离开真理何止十万八千里。更有甚者，有的人借口真理有阶级性，把自己的意志凌驾于客观真理之上，其结果给党的事业带来很大的损害。林彪、“四人帮”的唯意志论给我们的党、我们的国家造成了一场大灾难，难道我们还能听任它继续存在，继续发生影响，继续败坏无产阶级的革命事业吗？"},{"type":"paragraph","text":"老张：关于真理有没有阶级性的问题，同最近讨论的实践是检验真理的唯一标准问题有什么关系？"},{"type":"paragraph","text":"老李：关于真理有没有阶级性的问题，同最近讨论的实践是检验真理的唯一标准问题，虽然不是一个问题，但有密切的联系。从理论上讲，都是涉及到是否坚持辩证唯物主义的认识论的重要问题，从实际上讲都和肃清林彪、“四人帮”的流毒，恢复和发扬党的优良传统，实现新时期的总任务有关，都和是真高举还是假高举马克思列宁主义、毛泽东思想的旗帜有关。我们决不可掉以轻心，等闲视之。"},{"type":"paragraph","text":"老张：过去我对于理论问题关心不够。今天同你进行了讨论，感到理论问题确实重要。由于林彪、“四人帮”的毒害，许多问题被搞得十分混乱，尤其需要重视理论斗争的意义。今后我一定认真学习马列著作、毛泽东著作，勇于实践，勤于探索，为捍卫马列主义、毛泽东思想的纯洁性，为肃清林彪、“四人帮”的流毒，为坚持和发扬党的优良传统而努力奋斗。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"对话"}]}]}