{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":2009,"month":9,"day":28}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"中国的民族政策与各民族共同繁荣发展","authors":[],"parts":[{"type":"paragraph","text":"前言"},{"type":"paragraph","text":"我们生活的地球，是一个民族的世界。当今世界，约有3000个民族，分布在200多个国家和地区，绝大多数国家由多民族组成。"},{"type":"paragraph","text":"中国是全国各族人民共同缔造的统一的多民族国家。在漫长的历史进程中，中国各族人民密切交往、相互依存、交流融合、休戚与共，形成了中华民族多元一体的格局，共同开发了祖国的大好河山，共同推动了国家发展和社会进步。"},{"type":"paragraph","text":"新中国成立以来，中国共产党和中国政府牢牢把握各民族共同团结奋斗、共同繁荣发展的主题，坚持从本国国情出发，总结历史经验，借鉴世界其他国家的有益做法，开创了具有中国特色的解决民族问题的正确道路，确立并实施了以民族平等、民族团结、民族区域自治和各民族共同繁荣为基本内容的民族政策，形成了比较完备的民族政策体系。"},{"type":"paragraph","text":"符合国情的正确的民族政策，促进了中国各族人民同心同德、和睦相处、和衷共济，开创了经济发展、政治安定、文化繁荣、社会和谐的良好局面，少数民族的面貌、民族地区的面貌、民族关系的面貌发生了历史性巨大变化。"},{"type":"paragraph","text":"目录"},{"type":"paragraph","text":"前言"},{"type":"paragraph","text":"一、统一的多民族国家和中华民族的多元一体"},{"type":"paragraph","text":"二、坚持各民族一律平等"},{"type":"paragraph","text":"三、巩固和发展全国各族人民的大团结"},{"type":"paragraph","text":"四、坚持和完善民族区域自治制度"},{"type":"paragraph","text":"五、加快少数民族和民族地区经济社会发展"},{"type":"paragraph","text":"六、保护和发展少数民族文化"},{"type":"paragraph","text":"七、加强少数民族干部和人才队伍建设"},{"type":"paragraph","text":"结束语"},{"type":"paragraph","text":"一、统一的多民族国家和中华民族的多元一体"},{"type":"paragraph","text":"1949年中华人民共和国成立以来，通过识别并经中央政府确认，中国共有民族56个，即汉、蒙古、回、藏、维吾尔、苗、彝、壮、布依、朝鲜、满、侗、瑶、白、土家、哈尼、哈萨克、傣、黎、傈僳、佤、畲、高山、拉祜、水、东乡、纳西、景颇、柯尔克孜、土、达斡尔、仫佬、羌、布朗、撒拉、毛南、仡佬、锡伯、阿昌、普米、塔吉克、怒、乌孜别克、俄罗斯、鄂温克、德昂、保安、裕固、京、塔塔尔、独龙、鄂伦春、赫哲、门巴、珞巴和基诺族。其中，汉族人口占绝大多数，其他55个民族人口相对较少，习惯上称为“少数民族”。"},{"type":"paragraph","text":"60年来，中国的少数民族人口持续增加，占全国人口比重呈上升之势。根据已经进行的五次全国人口普查，少数民族人口1953年为3532万人，占全国总人口的6.06%；1964年为4002万人，占5.76%；1982年为6730万人，占6.68%；1990年为9120万人，占8.04%；2000年为10643万人，占8.41%。各少数民族人口数量相差较大，如壮族有1700万人，而赫哲族只有4000多人。"},{"type":"paragraph","text":"中国各民族的人口分布呈现大散居、小聚居、交错杂居的特点。汉族地区有少数民族聚居，民族地区也有汉族居住，你中有我、我中有你；许多少数民族既有一块或几块聚居区，又散居全国各地。西南和西北是少数民族分布最集中的两个区域。西部12个省、自治区、直辖市居住着全国近70%的少数民族人口，边疆9个省、自治区居住着全国近60%的少数民族人口。随着中国经济社会的发展，少数民族人口分布范围进一步扩大，目前全国散居地区少数民族人口已超过3000万。"},{"type":"paragraph","text":"中国少数民族聚居区大都地广人稀，资源富集。民族地区的草原面积，森林和水力资源蕴藏量，以及天然气等基础储量，均超过或接近全国的一半。全国2.2万多公里陆地边界线中的1.9万公里在民族地区。全国的国家级自然保护区面积中民族地区占到85%以上，是国家的重要生态屏障。"},{"type":"paragraph","text":"中国各民族的起源和发展有着本土性、多元性、多样性的特点。距今四五千年前，中华大地上就形成了华夏、东夷、南蛮、西戎、北狄五大民族集团。各民族在发展中互相吸收，经过不断的迁徙、杂居、通婚和交流，逐步融合为一体，又不断产生新的民族。其结果是有存有亡，有的民族延续至今，有的却由于融合、战争以及生态环境恶化和改换名称等原因而消失在历史的长河中，包括显赫一时的匈奴、月氏、鲜卑、柔然、吐谷浑、突厥、党项、契丹和塞种人等。"},{"type":"paragraph","text":"中国各民族形成和发展的情况虽然各不相同，但总的方向是发展成为统一的多民族国家，汇聚成为统一稳固的中华民族。今天中国的疆域和版图，是中华大家庭中各民族在长期的历史发展中共同开发形成的。汉族的祖先最先开发了黄河流域和中原地区，藏、羌族最先开发了青藏高原，彝、白等民族最先开发了西南地区，满、锡伯、鄂温克、鄂伦春等民族的祖先最先开发了东北地区，匈奴、突厥、蒙古等民族先后开发了蒙古草原，黎族最先开发了海南岛，台湾少数民族的先民最先开发了台湾岛……"},{"type":"paragraph","text":"早在先秦时期，中国先民的“天下”观念和“大一统”理念便已形成。公元前221年，秦朝实现了中国历史上第一次大统一，在全国设郡县加以统治，今天广西、云南等少数民族较为集中的区域都纳入秦朝管辖之下。汉朝（公元前206年—公元220年）进一步发展了统一的局面，在今新疆地区设置西域都护府，管辖包括新疆地区在内的广大地区，并增设17郡统辖四周各民族，形成了包括今天新疆各族人民先民在内的疆域宽广的国家。秦汉开创了中国统一的多民族国家基本格局。"},{"type":"paragraph","text":"汉朝以后的历代中央政权发展和巩固了统一的多民族国家的格局。唐朝（618—907年）设安西和北庭两大都护府，管辖包括今天新疆在内的西域地区，设道、府、州或羁縻府、州，管辖中南和西南各少数民族。蒙古族建立的元朝（1206—1368年），在南方部分少数民族聚居的府、州设土官（以少数民族首领充任并世袭的地方行政长官），在中央设宣政院统辖西藏事务，在西藏分设三路宣慰司都元帅府，西藏从此处于中央政府有效行政管理之下，并设澎湖巡检司管理澎湖列岛和台湾。元朝的民族成分包括现今中国绝大多数民族。满族建立的清朝（1644—1911年），在西域设伊犁将军并建新疆行省，在西藏设驻藏大臣，确立由中央政府册封达赖、班禅两大活佛的历史定制，在西南一些少数民族地区实行废除土司制度、选派官员统一管理的“改土归流”（少数民族地方行政长官由中央政府委派）政治改革，最终确定了今天中国的版图。"},{"type":"paragraph","text":"中国历史上虽然出现过短暂的割据局面和局部分裂，但国家统一始终是主流和方向。无论是汉族还是少数民族，都以自己建立的中央政权为中华正统，都把实现多民族国家的统一作为最高政治目标。广袤的疆域是各民族共同开拓的，悠久灿烂的中华文化是各民族共同发展的，统一的多民族国家是各民族共同缔造的。"},{"type":"paragraph","text":"统一多民族国家的长期延续，极大地促进了各民族之间的经济、政治和文化交流，增进了各民族对中央政权的向心力和对中华文化的认同感，增强了中华民族的凝聚力、生命力和创造力，促进形成了中华文明的统一性和多样性。历史上，占中国人口多数的汉族主要生活聚居在黄河、长江中下游的中原地区。这里气候温和、土地平坦且肥沃，宜于农耕。而少数民族，大多分布于周边地区，这些地区多草原、沙漠、森林、高原、高山、丘陵、湖泊等，宜于牧业、狩猎、渔业。周边少数民族与中原地区通过“茶马互市”、“绢马互市”等，既满足了中原农业、交通和军事对马匹的需求，也满足了少数民族的日常生活所需，促进了经济互补和共同发展。少数民族建立的辽、金、西夏、大理等政权，在制度建立、疆土治理方面，明显吸收了汉族中原政权的统治经验，融入了中原文化的很多元素。塞北、西域优美的曲调和乐器不断传入中原，对中原音乐的丰富和发展产生了重大影响。随着各民族之间交往和融合程度的加深，交错杂居、共生互补的格局逐步形成，相互依存、共同发展的关系日趋稳固。"},{"type":"paragraph","text":"1840年鸦片战争之后的100多年间，中国屡遭西方列强的侵略、欺凌，亡国灭种的危机把中国各民族的命运更加紧密地联结在一起。在国家面临被列强瓜分、民族生死存亡的危急关头，各族人民奋起反抗、共赴国难。19世纪，新疆各族人民支持清朝军队消灭了中亚浩罕国阿古柏的入侵势力，挫败了英、俄侵略者企图分裂中国的阴谋。西藏军民在1888年的隆吐山战役和1904年的江孜战役中，重创英国侵略者。自1931年“九·一八”事件后，在反抗日本帝国主义侵略的抗日战争中，中国各族人民同仇敌忾、浴血奋战，其中的回民支队、内蒙古大青山抗日游击队等许多以少数民族为主的抗日力量，为抗战胜利作出了不可磨灭的贡献。各族人民在反抗外来侵略的同时，针对一小撮民族分裂分子在外部势力扶持下策划、制造的“西藏独立”、“东突厥斯坦”、伪“满洲国”等分裂行径，进行了坚决的斗争，捍卫了国家统一和领土完整。"},{"type":"paragraph","text":"在近代反侵略、反分裂的伟大斗争中，各民族在历史上形成的不可分离的关系变得更加牢固，各民族福祸与共、休戚相关的命运共同体的特征更加凸显，各族人民作为中国历史主人的责任感得到了进一步激发和增强，中国各民族共同的文化和心理特征更趋成熟。今天，中华民族已经成为各民族普遍认同的统称和归属。"},{"type":"paragraph","text":"二、坚持各民族一律平等"},{"type":"paragraph","text":"民族平等，是中国民族政策的基石。"},{"type":"paragraph","text":"实行民族平等是中国的宪法原则。《中华人民共和国宪法》规定：“中华人民共和国各民族一律平等。”根据这一原则精神，《中华人民共和国民族区域自治法》等法律法规对民族平等进行了具体而明确的规定。"},{"type":"paragraph","text":"在中国，各民族一律平等包括三层含义：一是各民族不论人口多少，历史长短，居住地域大小，经济发展程度如何，语言文字、宗教信仰和风俗习惯是否相同，政治地位一律平等；二是各民族不仅在政治、法律上平等，而且在经济、文化、社会生活等所有领域平等；三是各民族公民在法律面前一律平等，享有相同的权利，承担相同的义务。"},{"type":"paragraph","text":"经过60年的不懈努力，中国已经基本形成了一个具有中国特色的保障民族平等的法律规范体系，各民族平等权利依法得到保障。"},{"type":"paragraph","text":"——人身自由和人身权利不受侵犯。根据宪法和法律规定，国家尊重和保障人权。各民族公民的人身自由不受侵犯，禁止非法拘禁和以其他方法非法剥夺或者限制公民的人身自由。各民族公民人格尊严不受侵犯，其名誉权、姓名权、肖像权等受法律保护。禁止用任何方法对公民进行侮辱、诽谤和诬告陷害。新中国成立前，四川等地的彝族地区大约100万人口保留着奴隶制度，西藏、云南西双版纳等地区大约有400万人口保留着封建农奴制度。这些地区的少数民族群众大都附属于封建领主、大贵族、寺庙或奴隶主，可以被任意买卖或当作礼物赠送，没有人身自由。如，在旧西藏，形成于17世纪并沿用了300多年的法律——《十三法典》、《十六法典》，将人严格划分为三等九级。法典规定：“上等上级人”的命价为与其尸体等重的黄金，“下等下级人”的命价仅为一根草绳，而“下等人”占西藏总人口的95%以上。新中国为了保障人权，于20世纪50年代对这些地区进行了民主改革，废除了奴隶制和封建农奴制，昔日广大农奴和奴隶获得了人身自由，成为新社会的主人。"},{"type":"paragraph","text":"——法律面前一律平等。在中国，任何公民既一律平等地享有宪法和法律规定的权利，又一律平等地履行宪法和法律所规定的义务；公民的合法权益一律受到平等的保护，对违法行为和任何人犯罪都依法予以追究，在适用法律上一律平等，不允许任何人有超越法律的特权。为了保障少数民族使用本民族语言文字进行诉讼的权利，《中华人民共和国民事诉讼法》第十一条规定：“各民族公民都有用本民族语言、文字进行民事诉讼的权利。在少数民族聚居或者多民族共同居住的地区，人民法院应当用当地民族通用的语言、文字进行审理和发布法律文书。人民法院应当对不通晓当地民族通用的语言、文字的诉讼参与人提供翻译。”《中华人民共和国刑事诉讼法》、《中华人民共和国行政诉讼法》和《中华人民共和国人民法院组织法》均作了类似的规定。"},{"type":"paragraph","text":"——平等地享有管理国家事务的权利。在中国，各少数民族与汉族以平等的地位参与国家事务和地方事务的管理。宪法第三十四条规定：“中华人民共和国年满十八周岁的公民，不分民族、种族、性别、职业、家庭出身、宗教信仰、教育程度、财产状况、居住期限，都有选举权和被选举权”。不仅如此，法律还为少数民族的政治参与给予了特殊保障。全国人民代表大会和地方各级人民代表大会，是中国各族人民行使国家权力的机关。《中华人民共和国全国人民代表大会和地方各级人民代表大会选举法》规定：在同一少数民族人口不到当地总人口15%时，少数民族每一代表所代表的人口数可以适当少于当地人民代表大会每一代表所代表的人口数，人口特别少的民族至少也应有一名代表。历届全国人民代表大会中，少数民族代表人数占全国人民代表大会代表总人数的比例，均高于同期少数民族人口占全国总人口的比例。第十一届全国人民代表大会常务委员会161名委员中，有少数民族人士25名，占15.53%。"},{"type":"paragraph","text":"——平等地享有宗教信仰自由。在中国，宗教信仰自由，指每个公民既有信仰宗教的自由，也有不信仰宗教的自由；有信仰这种宗教的自由，也有信仰那种宗教的自由，有过去不信教而现在信教的自由，也有过去信教而现在不信教的自由。宪法第三十六条规定：“中华人民共和国公民有宗教信仰自由。任何国家机关、社会团体和个人不得强制公民信仰宗教或者不信仰宗教，不得歧视信仰宗教的公民和不信仰宗教的公民。”为了贯彻宪法原则，国务院颁布了《宗教事务条例》。在中国，少数民族信教群众的正常宗教活动都受到法律的保护，宗教活动场所分布各地，基本满足了信教群众宗教生活的需要。如，在新疆，有清真寺2.43万座，伊斯兰教教职人员2.8万多人。在西藏，有藏传佛教各类宗教活动场所1700多处，住寺僧尼4.6万多人，学经、辩经、受戒、灌顶、修行等传统宗教活动和寺庙学经考核晋升学位活动正常进行，到处都可以看到经幡、麻尼堆以及从事宗教活动的信教群众。此外，中国政府还帮助宗教团体建立宗教院校，培养少数民族宗教教职人员，并对少数民族地区部分宗教活动场所维修给予资助，对生活困难的少数民族宗教界人士给予补贴。"},{"type":"paragraph","text":"——享有使用和发展本民族语言文字的权利。宪法规定：“各民族都有使用和发展自己的语言文字的自由”。在国家政治生活中，全国人民代表大会、中国人民政治协商会议等重要会议，都提供蒙古、藏、维吾尔、哈萨克、朝鲜、彝、壮等民族语言文字的文件或语言翻译。中国人民币主币除使用汉字之外，还使用了蒙古、藏、维吾尔、壮四种少数民族文字。民族自治地方的自治机关在执行公务时，都使用当地通用的一种或几种文字。同时，少数民族语言文字在教育、新闻出版、广播影视、网络电信等诸多领域，都得到了广泛的应用和发展。"},{"type":"paragraph","text":"——享有保持或改革本民族风俗习惯的自由。宪法规定：各民族“都有保持或者改革自己的风俗习惯的自由。”对少数民族服饰、饮食、居住、婚姻、节庆、礼仪、丧葬等风俗习惯，国家给予了充分尊重和切实保障。如，为了保障一些少数民族饮食清真食品的习惯，北京、江苏、新疆等16个省（自治区、直辖市）以及广州、昆明、成都等多个中心城市，都有专门立法保障清真食品的供应和管理，其他地方在综合性的法规中也对清真食品的管理进行了规范。为了保障少数民族欢度本民族节日的权利，国家法律规定民族自治地方人民政府可以按照有关少数民族的习惯制定放假办法；少数民族职工参加本民族重大节日活动，可以按照国家有关规定放假，并照发工资。为了防止发生侵犯少数民族风俗习惯的问题，国家法律法规对新闻、出版、文艺、学术研究等有关单位和从业人员提出明确要求。刑法专门设有“非法侵犯少数民族风俗习惯罪”，对侵犯少数民族风俗习惯的违法行为依法进行追究。"},{"type":"paragraph","text":"鉴于少数民族在经济社会发展等方面与汉族相比有一定差距，中国的少数民族公民不仅平等地享有宪法和法律规定的所有公民权利，还依法享有一些特殊的权益保障。"},{"type":"paragraph","text":"国家坚决反对任何形式的民族歧视和压迫。在中国，任何煽动民族仇视和歧视、破坏民族平等团结的言行都是违法的。少数民族如遭受歧视、压迫或侮辱，有向司法机关控告的权利。中国加入了《消除一切形式种族歧视国际公约》，与国际社会一道，认真履行公约义务，为建立一个没有民族和种族歧视的世界进行着不懈的努力。"},{"type":"paragraph","text":"三、巩固和发展全国各族人民的大团结"},{"type":"paragraph","text":"民族团结，是中国处理民族问题的根本原则，也是中国民族政策的核心内容。"},{"type":"paragraph","text":"在中国这样一个多民族国家，维护民族团结有着特别重要的意义：其一，民族团结是国家统一的重要保证。只有实现了民族团结，才能维护国家统一。没有民族团结，必然是民族矛盾、冲突不断，导致国家四分五裂、一盘散沙。其二，民族团结是社会稳定的重要前提。只有实现了民族团结，社会才能安定和谐，人民才能安居乐业，国家才能长治久安。其三，民族团结是各项社会事业发展的重要保障。各民族只有团结一心，才能聚精会神搞建设，一心一意谋发展，使经济社会取得长足进步、各族人民生活不断得到改善。"},{"type":"paragraph","text":"中国政府和中国人民高度重视民族团结，视民族团结为全体中国人民的最高利益，是实现各民族共同繁荣发展的根本保证。多年来，中国各族人民牢固树立“汉族离不开少数民族，少数民族离不开汉族，各少数民族之间也相互离不开”的思想观念。在中国，每一个公民的命运都和国家的命运紧密连接，每一个公民都有坚决履行维护国家统一和全国各民族团结的义务，坚定自觉地反对民族分裂，坚定自觉地为建设国家贡献力量。中国政府和中国人民坚信，各民族团结友爱是中华民族的生命所在、力量所在、希望所在。"},{"type":"paragraph","text":"在中国，民族团结包括汉族和少数民族之间的团结，各少数民族之间的团结，以及同一少数民族内部成员之间的团结。维护民族团结，就是要求在统一的祖国大家庭里，在一律平等的基础上，各民族互相尊重、互相信任、互相学习、互助合作，同呼吸、共命运、心连心，推动各民族和睦相处、和衷共济、和谐发展，不断巩固和发展平等团结互助和谐的民族关系，共同致力于社会主义现代化建设，实现国家富强、民族振兴、人民幸福。"},{"type":"paragraph","text":"多年来，国家采取各种措施，努力消除一切不利于民族团结的因素，坚定不移地维护民族团结，努力实现各民族共同团结奋斗、共同繁荣发展。"},{"type":"paragraph","text":"——国家保障各少数民族的合法权利和利益。国家采取法律、经济、行政等手段，着力消除历史遗留下来的民族歧视和民族隔阂，促进各民族团结发展。国家禁止对任何民族的歧视和压迫，禁止破坏民族团结和制造民族分裂的行为。在维护民族团结的实践中，国家既反对大民族主义，主要是大汉族主义，也反对地方民族主义。中国政府多次开展全国范围的民族政策执行情况大检查，推动民族政策的全面贯彻落实。随着经济社会的发展，中国的少数民族人口流动更加频繁，城市化、散居化趋势日益明显。为保障城市和散居地区少数民族的合法权益，国家制定实施《城市民族工作条例》、《民族乡行政工作条例》等法律法规，切实加强服务与管理，重点帮助他们发展生产、改善生活，满足他们在节庆、饮食、丧葬等方面的特殊需要。"},{"type":"paragraph","text":"——国家坚持和完善民族区域自治制度。中国从自己的国情和实际出发，实行民族区域自治制度。民族区域自治制度把国家的集中统一与少数民族聚居地区的区域自治有机结合起来，是解决中国民族问题的一大创造。实行民族区域自治制度，对于保障少数民族当家作主，巩固和发展各民族平等团结互助和谐关系，产生了巨大作用。多年来，国家充分保证民族自治地方依法行使自治权，切实尊重和保障少数民族的合法权益。"},{"type":"paragraph","text":"——国家坚持把加快少数民族和民族地区经济社会发展作为解决中国民族问题的根本途径。解决民族地区的困难和问题归根结底要靠发展。多年来，国家从战略高度重视少数民族和民族地区发展，在不同时期针对少数民族和民族地区发展的实际，提出工作方针，作出战略部署，从政策、资金、人才、技术等多方面支持少数民族和民族地区发展。国家始终把提高各族人民生活水平作为一切工作的根本出发点和落脚点，千方百计加快发展，切实抓好发展这个第一要务，努力实现各民族共同繁荣发展。经过不懈努力，少数民族和民族地区人民群众的生产生活条件明显改善，思想道德素质、科学文化素质和健康水平大幅提高。"},{"type":"paragraph","text":"——国家不断加强民族团结的宣传教育。国家把民族团结教育纳入公民道德教育的全过程，纳入社会主义精神文明建设的全过程。坚持不懈地在各族干部群众中进行民族理论、民族政策、民族法律法规和民族知识的教育，注重增强教育的针对性和实效性。不仅教育群众，更注重教育干部；不仅教育少数民族干部，更注重教育汉族干部；不仅教育一般干部，更注重教育领导干部。国家特别重视在青少年中进行民族团结教育，要求民族团结教育进学校、进课堂、进教材，使民族大团结的优良传统代代相传。2008年国家颁行了《学校民族团结教育指导纲要（试行）》。2009年，国家将民族团结教育纳入全国小学阶段考查和中考、高考及中等职业教育毕业考试范畴。国家注重对新闻媒体、出版从业人员进行相关培训，引导、鼓励他们准确理解、积极宣传民族政策、民族法律法规和民族基本知识，又好又多地推出宣传民族团结和祖国统一的作品。同时，注意加强对出版物、广播影视作品和互联网的管理，防止出现伤害民族感情、损害民族团结的内容。"},{"type":"paragraph","text":"——国家积极开展民族团结进步创建和表彰活动。1988年以来，国家先后召开了四次全国民族团结进步表彰大会，共表彰56个民族的民族团结进步模范4993个，其中模范集体2474个、模范个人2519名，在全社会产生了广泛影响。各级地方政府采取“民族团结宣传教育月”等形式开展民族团结进步创建活动，制定实施民族团结进步创建表彰办法，在全社会树立典型，弘扬正气，推动形成了以维护民族团结为荣、以损害民族团结为耻的社会风尚。如新疆维吾尔自治区将每年五月、内蒙古自治区将每年九月、吉林延边朝鲜族自治州将每年九月、贵州黔东南苗族侗族自治州将每年七月定为“民族团结月”。"},{"type":"paragraph","text":"——国家妥善处置影响民族团结的矛盾和问题。国家坚持团结、教育、疏导、化解为主的方针，具体问题具体分析，是什么问题就解决什么问题，避免事态扩大和矛盾激化。国家维护法律尊严，维护人民利益，凡属违法犯罪的，不论涉及哪个民族、信仰何种宗教，都依法处理。近年来，中央和地方各级政府都建立了处理影响民族团结问题的长效机制和应急预案，及时妥善地处置了各种影响民族团结的矛盾纠纷和事件，维护了民族团结和社会大局稳定。"},{"type":"paragraph","text":"中国的民族问题是中国的内部事务。中国政府坚决反对和抵制一切外部势力打着“民族”、“宗教”、“人权”的旗号插手、干预中国的民族问题，严密防范和依法打击境内外各种恐怖主义势力、分裂主义势力、极端主义势力对中国的渗透、破坏、颠覆活动。历史和现实表明，民族团结友爱，则政通人和、百业兴旺；民族冲突纷争，则社会动荡、人民遭殃。"},{"type":"paragraph","text":"四、坚持和完善民族区域自治制度"},{"type":"paragraph","text":"民族区域自治，是中国解决民族问题的基本政策，也是中国的一项基本政治制度。"},{"type":"paragraph","text":"中国的民族区域自治，是指在国家的统一领导下，各少数民族聚居地方实行区域自治，设立自治机关，行使自治权。"},{"type":"paragraph","text":"中国民族自治地方的设立是根据当地民族关系、经济发展等条件，并参酌历史情况而确定的。目前，中国的民族自治地方依据少数民族聚居区人口的多少、区域面积的大小，分为自治区、自治州、自治县三级，行政地位分别相当于省、设区的市和县。民族自治地方的人民代表大会和人民政府既是自治机关，也是国家的一级地方政权机关，根据本地方的实际贯彻执行国家的法律政策。民族区域自治是在国家统一领导下的自治，各民族自治地方都是国家不可分离的部分，各民族自治地方的自治机关都必须服从中央的领导。"},{"type":"paragraph","text":"中国实行民族区域自治，是尊重历史、合乎国情、顺应民心的必然选择。第一，从历史传统来说，统一多民族国家的长期存在，是实行民族区域自治的历史渊源。第二，从民族关系来说，在中华民族多元一体格局中，各民族之间密切而广泛的联系，是实行民族区域自治的经济文化基础。第三，从民族分布来说，中国各民族的大杂居、小聚居的状况，以及自然、经济、文化的多样性和互补性，是实行民族区域自治的现实条件。"},{"type":"paragraph","text":"实行民族区域自治，有利于把国家的集中、统一与各民族的自主、平等结合起来，有利于把国家的法律政策与民族自治地方的具体实际、特殊情况结合起来，有利于把国家的富强民主文明和谐与各民族的团结进步繁荣发展结合起来，有利于把各族人民热爱祖国的感情与热爱自己民族的感情结合起来。在统一的祖国大家庭里，中国各民族既和睦相处、和衷共济、和谐发展，又各得其所、各尽其能、各展所长。"},{"type":"paragraph","text":"多年来，中国政府一以贯之地坚持民族区域自治，与时俱进地完善民族区域自治，取得了显著成就。"},{"type":"paragraph","text":"民族自治地方普遍建立。早在新中国成立之前的1947年，在中国共产党领导下，中国就建立第一个省级民族自治地方——内蒙古自治区。中华人民共和国成立后，根据宪法和法律的规定，中国政府开始在少数民族聚居的地方全面推行民族区域自治。1955年10月，新疆维吾尔自治区成立；1958年3月，广西壮族自治区成立；1958年10月，宁夏回族自治区成立；1965年9月，西藏自治区成立。截至2008年底，全国共建立了155个民族自治地方，包括5个自治区、30个自治州、120个自治县（旗）。2000年第五次全国人口普查表明，55个少数民族中，有44个建立了自治地方，实行区域自治的少数民族人口占少数民族总人口的71%，民族自治地方的面积占全国国土面积的64%。此外，中国还建立了1100多个民族乡，作为民族区域自治制度的补充。"},{"type":"paragraph","text":"民族区域自治法律制度不断完善。1949年中国人民政治协商会议通过的具有临时宪法作用的《中国人民政治协商会议共同纲领》，将民族区域自治确定为新中国的一项基本政策。1952年中央人民政府颁布《民族区域自治实施纲要》，对民族自治地方的建立、自治机关的组成、自治机关的自治权利等重要事项作出明确规定。1954年全国人民代表大会通过的宪法，以根本法形式确认了这一制度，并一直坚持实行这一制度。1984年，在总结民族区域自治历史经验的基础上，第六届全国人民代表大会第二次会议通过民族区域自治法，至此，中国的民族区域自治实现了政策、制度、法律的三位一体。民族区域自治法是实施宪法规定的民族区域自治制度的基本法律，规范了中央和民族自治地方的关系以及民族自治地方各民族之间的关系，其法律效力不只限于民族自治地方，全国各族人民和一切国家机关都必须遵守、执行这项法律。2001年，根据社会主义市场经济体制建立的实际，全国人大常委会对民族区域自治法进行修改。2005年，国务院发布《国务院实施〈中华人民共和国民族区域自治法〉若干规定》，明确规定上级人民政府支持和帮助民族自治地方的职责。"},{"type":"paragraph","text":"民族自治地方有效行使自治权。民族自治地方的自治机关是自治区、自治州、自治县的人民代表大会和人民政府。民族自治地方的自治机关依法行使以下权力："},{"type":"paragraph","text":"——自主管理本民族、本地区的内部事务。民族自治地方各民族人民行使宪法和法律赋予的选举权和被选举权，通过选举出人民代表大会代表，组成自治机关，行使管理本民族、本地区内部事务的权利。目前，中国155个民族自治地方的人民代表大会常务委员会中都有实行区域自治的民族的公民担任主任或者副主任。自治区主席、自治州州长、自治县县长全部由实行区域自治的民族的公民担任。同时，民族自治地方人民政府的其他组成人员，也合理配备了实行区域自治的民族和其他少数民族的人员。自治机关所属工作部门的干部中，同样合理配备实行区域自治的民族和其他少数民族的人员。"},{"type":"paragraph","text":"——享有制定自治条例和单行条例的权力。中国民族区域自治法规定：民族自治地方的人民代表大会除享有地方国家权力机关的权力外，还有权依照当地民族的政治、经济和文化的特点，制定自治条例和单行条例。《中华人民共和国立法法》还规定：自治条例和单行条例可以依照当地民族的特点，对法律和行政法规的规定作出变通规定。截至2008年底，民族自治地方共制定了637件自治条例、单行条例及对有关法律的变通或补充规定。民族自治地方根据本地实际，对国家颁布的婚姻法、继承法、选举法、土地法、草原法等多项法律作出变通和补充规定。"},{"type":"paragraph","text":"（下转第六版）"},{"type":"paragraph","text":"（上接第三版）"},{"type":"paragraph","text":"——自主安排、管理、发展经济建设事业。民族自治地方的自治机关根据法律规定和本地方经济发展的实际，合理调整生产关系和经济结构，自主地管理隶属于本地方的企业、事业单位。民族自治地方的自治机关依照法律规定管理和保护本地方的自然资源，有管理地方财政的自治权。在国家计划或规划的指导下，民族自治地方的自治机关根据本地条件，自主地制定经济社会发展计划、规划或目标，安排地方基本建设项目。民族自治地方依照国家规定，经国务院批准，可以开辟对外贸易口岸，民族自治地方的自治机关在对外经济贸易活动中，享受国家的优惠政策。"},{"type":"paragraph","text":"——自主发展各项文化社会事业。民族自治地方的自治机关根据国家教育方针，依照法律的规定，决定本地方的教育规划，各级各类学校的设置、学制、办学形式、教学内容和招生办法。民族自治地方的自治机关自主地发展具有民族形式和民族特点的文学、艺术、新闻、出版、广播、电影、电视等民族文化产业。民族自治地方的自治机关组织、支持有关方面搜集、整理、翻译和出版民族历史文化书籍，保护名胜古迹、珍贵文物和其他重要历史文化遗产，继承和发展优秀民族传统文化。"},{"type":"paragraph","text":"五、加快少数民族和民族地区经济社会发展"},{"type":"paragraph","text":"坚持各民族共同繁荣发展，是中国民族政策的根本立场。"},{"type":"paragraph","text":"宪法规定：“国家尽一切努力，促进全国各民族的共同繁荣。”民族区域自治法进一步把支持和帮助民族地区加快发展，规定为上级国家机关的法律义务。多年来，国家把支持少数民族和民族地区加快经济社会发展作为国家发展建设的重要内容，不断出台政策措施支持少数民族和民族地区发展。"},{"type":"paragraph","text":"新中国成立前，绝大多数民族地区生产力水平极度低下，经济社会发展相当落后，基础设施建设很差。当时的新疆没有一寸铁路，西藏没有一条公路，云南山区的一些少数民族出行或运输靠赶马帮、乘大象、架溜索。少数民族群众主要从事传统的农牧业，一些地区还处在“刀耕火种”的原始状态，部分地区铁器尚未得到普遍使用，有的地方甚至还在使用木器、石器。少数民族群众的生活十分困苦，特别是广大山区和荒漠地区的少数民族，普遍缺吃少穿，几乎年年都有几个月断粮，吃野果充饥，披蓑衣御寒。少数民族发展受到严重阻碍，有的民族甚至濒临灭绝，新中国成立之初赫哲族只有300多人。新中国的少数民族和民族地区经济社会建设，就在这样极端落后的基础上开始起步。"},{"type":"paragraph","text":"中国共产党和中央政府始终坚持支持少数民族和民族地区加快发展。新中国成立伊始，中国政府即把使各族人民摆脱贫困，生活一天天好起来，作为一项根本任务。20世纪70年代末实行改革开放政策以来，国家坚持以经济建设为中心，把发展作为第一要务，不断加大工作力度，采取多项重大措施加快少数民族和民族地区发展。多年来，少数民族和民族地区始终发扬自力更生、艰苦奋斗的精神，坚持把国家支持、发达地区支援同自身努力结合起来，把国家的优惠政策同发挥自身优势结合起来，奋发图强，用自己的双手建设美好家园。经过全国各族人民的共同团结奋斗，少数民族和民族地区经济社会发展不断跃上新台阶，彻底摆脱了一穷二白的落后面貌，人民生活进入了历史上最好的时期。"},{"type":"paragraph","text":"优先安排建设项目，不断夯实发展基础"},{"type":"paragraph","text":"新中国成立初期，国家把民族地区的基础设施建设摆上了十分突出的位置。1952年，中央政府颁布《关于少数民族地区的五年建设计划的若干原则性意见》，规划在一些民族地区修筑铁路，建设公路干线，修补道路和桥梁，建立邮政、电报、电话、通讯系统。在“一五”计划（1953—1957年）期间，国家新建8条铁路干线，其中有5条建在民族地区或直接与民族地区相联结，包括兰新铁路、包兰铁路等。闻名世界的康（川）藏公路和青藏公路，同时在1954年建成通车。60年代，修建了成昆铁路、湘黔铁路、枝柳铁路及滇藏公路等。1962年，兰新铁路铺轨到乌鲁木齐，结束了新疆没有铁路的历史。改革开放以后，陆续建成了南昆铁路、内昆铁路、南疆铁路、拉萨机场、兰（州）西（宁）拉（萨）光缆工程、宁夏扬黄灌溉工程等一大批重点工程，极大改善了民族地区交通、通信等基础设施和生产生活条件。"},{"type":"paragraph","text":"国家把开发优势资源，发展现代工业，作为支持少数民族和民族地区加快发展的重大举措。在“一五”计划期间，国家把156个大型建设项目中的40个项目安排在了民族地区，如内蒙古包头钢铁基地、新疆克拉玛依油田、云南个旧锡业公司等。在20世纪60年代，国家把沿海和内地的一批大型工业企业搬迁到民族地区，为民族地区发展现代工业奠定了基础。改革开放以来，国家又在民族地区优先安排了一大批重大工程项目，如新疆塔里木油田、广西平果铝厂、青海钾肥工程、内蒙古大型煤电基地等，从而使民族地区形成了若干重要的资源开发和深加工产业基地，初步走出了一条立足资源优势、具有自身特色的工业化道路。"},{"type":"paragraph","text":"2000年实施西部大开发战略以来，国家把支持少数民族和民族地区加快发展作为西部大开发的首要任务。为了让少数民族和民族地区在西部大开发中得到切实的利益，国家采取了许多照顾措施，包括优先在民族地区安排资源开发和深加工项目、对输出自然资源的民族自治地方给予一定的利益补偿、引导和鼓励经济较为发达地区的企业到民族地区投资、加大对民族地区的财政投入和金融支持等，支持民族地区发展经济，壮大实力。目前，5个自治区、30个自治州、120个自治县全部纳入西部大开发范围或者参照享受西部大开发的有关优惠政策。西部大开发为民族地区带来了看得见、摸得着的实惠。截至2008年，西部大开发以来民族地区固定资产投资累计达到77899亿元。其中，2008年达18453亿元，比2000年增长5倍，年均增长23.7%。建成了“西气东输”、“西电东送”等一批重点工程，修建了一批机场、高速公路、水利枢纽等基础设施项目。2007年，青藏铁路铺轨到拉萨，结束了西藏没有铁路的历史。青藏铁路的建成，从根本上改变了西藏交通落后的状况，使西藏与内地之间有了一条经济、快速、全天候、大能力的运输通道，为西藏经济腾飞插上了翅膀。"},{"type":"paragraph","text":"中国政府规定，在民族地区安排基础设施建设项目时，要适当减免地方配套资金；在民族地区开发资源、建设企业时，要照顾当地的利益，照顾少数民族的生产和生活；对输出自然资源和为国家生态平衡、环境保护作出贡献的民族地区，要给予一定的利益补偿。1994年，国家将中央与自治区对矿产资源补偿费的分成比例调整为4∶6，其他省市为5∶5。2004年，国家开始建立生态建设和环境保护补偿机制。在开发新疆丰富的石油、天然气资源时，注重带动当地发展，仅“西气东输”项目，每年可为新疆增加10多亿元的财政收入。"},{"type":"paragraph","text":"突出解决贫困问题，着力保障和改善民生"},{"type":"paragraph","text":"多年来，国家采取一系列政策措施解决少数民族群众的贫困问题。20世纪50年代，国家对一些地区的少数民族贫困群众免费治病，发放贷款和农具，创办公费学校，进行社会救济。1983年，国务院召开全国少数民族地区生产生活会议，提出要在较短时期内基本解决部分群众的温饱问题、住房问题和饮水问题。1990年起，国家设立“少数民族贫困地区温饱基金”，重点扶持141个少数民族贫困县。1994年，实施《国家八七扶贫攻坚计划》，通过放宽标准而使享受优惠政策的少数民族贫困县增加了116个。2001年，实施《中国农村扶贫开发纲要》，又为民族地区增加了10个国家扶贫开发工作重点县，同时将西藏作为特殊片区整体列入重点扶持范围。2005年，国家优先将少数民族贫困村纳入整村推进的扶贫开发规划。2007年，国家制定《少数民族事业“十一五”规划》，规划建设11项重点工程。2009年，国家实行新的扶贫标准，扩大覆盖范围，对民族地区农村低收入人口全面实施扶贫政策。此外，国家通过实施以工代赈、易地扶贫、游牧民定居、农村危房改造、农村安全饮用水工程以及城乡最低生活保障制度，不断加大对民族地区的支持力度。经过不懈努力，民族地区的贫困人口已由1985年的4000多万人减少到2008年的770多万人。"},{"type":"paragraph","text":"由于历史文化不同以及风俗习惯、宗教信仰的差异，中国的一些少数民族在生产和生活方面有一些特殊的需要。如，藏、蒙古、维吾尔、哈萨克等民族的牧民需要马鞍子、马靴和砖茶（边销茶）；信仰伊斯兰教的穆斯林群众需要清真食品等。为尊重和满足这些特殊需要，国家实行优惠的民族贸易和民族特需商品生产供应政策。国家从1963年开始对民族贸易企业实行利润留成、自有资金、价格补贴“三项照顾”政策。1997年，国家出台了新的优惠政策，设立专项贴息贷款，免除部分企业增值税，惠及全国1760多家少数民族特需商品定点生产企业。1991年，建立砖茶（边销茶）国家储备制度，保证稳定供应。2007年，国家设立用于扶持少数民族特需商品生产企业技术改造、推广、培训的“民族特需商品生产补助资金”。"},{"type":"paragraph","text":"对少数民族和民族地区的医疗卫生事业，国家注重政策倾斜，给予优先安排，促进少数民族和民族地区卫生事业的快速发展，民族地区城镇医疗卫生水平有了很大提高，农牧区的医疗条件得到明显改善，少数民族群众看病难问题得到切实缓解，各族人民的健康水平显著提高。改革开放以来，国家在民族地区配套建设和改造了乡镇卫生院，建立了县级卫生防疫站和妇幼保健所，使民族地区卫生服务体系得到较大改善。西藏自治区80%以上的县设立了防疫站。国家不断加大对民族地区地方病和传染病的防治工作，使过去流行的克山病、结核病和大骨节病等基本得到控制。国家通过多种途径培养少数民族卫生人才，不断壮大少数民族卫生专业队伍。新疆维吾尔自治区少数民族卫生技术人员已占全区卫生技术人员的三分之一。"},{"type":"paragraph","text":"大力支持牧区、边疆地区建设，促进协调发展"},{"type":"paragraph","text":"中国的主要牧区都在少数民族地区，畜牧业是蒙古、藏、哈萨克等十几个少数民族的大部或一部分群众世代经营并赖以生存和发展的基础产业。从1953年开始，国家对牧区实行轻于农业区和城市的税收政策、保护牧场、提倡定居等特殊政策措施。改革开放后，国家对牧区实行了牲畜归户、草场承包、自主经营的政策。1987年，国务院召开全国牧区工作会议，确定27个国家重点扶持的牧区贫困县，设立牧区扶贫专项贴息贷款。1999年，中国政府强调，要把草原建设摆到与农田基本建设同等重要的位置，促进畜牧业与农业的协调发展。2005年，国家全面取消农牧业税。经过几十年的不懈努力，民族地区已成为中国重要的农畜产品生产基地。内蒙古的牛奶产量占全国的五分之一，居全国第一。新疆的羊毛、羊绒产量居全国第二。"},{"type":"paragraph","text":"中国边疆绝大部分地区是少数民族聚居区。1979年，国家制定实施《边疆建设规划（草案）》，提出在8年内安排边疆建设资金400亿元。1992年，国家实施沿边开放战略，确立13个对外开放城市和241个一类开放口岸，设立14个边境技术合作区。1996年，国务院制定促进边境贸易发展和对外经济合作的优惠政策。1999年，国家实施旨在振兴边境、富裕边民的兴边富民行动。2005年，国家制定并实施《兴边富民行动“十一五”规划》。2009年，国家决定推进兴边富民行动覆盖全国所有边境县和新疆生产建设兵团边境团场。截至目前，中央政府累计投入兴边富民行动专项资金14.46亿元，兴建项目2万多个。"},{"type":"paragraph","text":"多年来，国家重视民族地区生态环境的保护和建设。特别是实施西部大开发战略以来，出台一系列政策措施，包括在大江大河上游禁止森林采伐，实行退耕还林还草、封山绿化以及以粮代赈等。国家妥善解决生态建设补偿问题，对退耕还林还草的农牧民国家给予粮食补助，对因禁止森林采伐而减少财政收入的地方国家给予财政补助。"},{"type":"paragraph","text":"近年来，中国政府对人口较少且比较困难的民族聚居地区加大了扶持力度。2005年，国家制定实施《扶持人口较少民族发展规划（2005—2010年）》，重点扶持640个人口较少民族聚居村。截至目前，中央政府已投入扶持资金12.53亿元。"},{"type":"paragraph","text":"不断加大财政支持力度，积极组织对口支援"},{"type":"paragraph","text":"60年来，中央和地方各级政府逐步加大对民族地区的财政转移支付力度。从20世纪50年代开始，国家对民族地区实行“统收统支、不足补助”、提高预备费的设置比例（比一般地区高2个百分点）等优惠财政政策。1980年至1988年，中央财政对5个自治区和少数民族较为集中的贵州、云南、青海等省实行年递增10%的定额补助制度。1994年，国家进行分税制改革，对民族地区实行政策性转移支付。2000年起，除按照相关规定拨付一般性转移支付和专项转移支付外，还设立民族地区转移支付。据统计，1978年至2008年，中央财政向民族地区的财政转移支付累计达20889.40亿元，年均增长15.6%。其中，2008年为4253亿元，占全国转移支付总额的23.8%。"},{"type":"paragraph","text":"据不完全统计，从实行民主改革的1959年到2008年，中央给予西藏的财政补助累计达2019亿元，年均增长近12%；从自治区成立的1955年到2008年，中央给予新疆的财政补助累计达3752.02亿元，年均增长11%，其中2008年达685.6亿元。"},{"type":"paragraph","text":"此外，国家还通过设立各种专项资金帮助解决特殊困难，支持民族地区加快发展。比如，1951年设立少数民族发展教育补助费，1955年设立民族地区补助费，1964年设立民族自治地方机动金，1977年设立边境建设事业补助费，1980年设立支援经济不发达地区发展资金，1992年设立少数民族发展资金，等等。"},{"type":"paragraph","text":"国家大力组织实施经济发达地区对欠发达民族地区开展对口支援。1979年，国家确定由北京支援内蒙古、河北支援贵州、江苏支援广西和新疆、山东支援青海、上海支援云南和宁夏、全国支援西藏。1996年，国务院确定由15个东部发达省市对口帮扶西部11个省（自治区、直辖市），同时动员中央各部门对口帮扶贫困地区。为促进西藏的发展，中央先后四次召开西藏工作座谈会，逐步加大对口支援力度。据统计，1994年以来，国家先后安排60多个中央国家机关、全国18个省（直辖市）和17个中央企业对口支援西藏，截至2008年底，累计投入对口援藏资金达111.28亿元，安排6050个对口援藏项目。"},{"type":"paragraph","text":"近年来，国家坚持以科学发展观为指导，进一步加大对少数民族和民族地区的扶持力度。2005年，中共中央、国务院作出《关于进一步加强民族工作加快少数民族和民族地区经济社会发展的决定》，明确将发展作为解决民族地区困难和问题的关键，强调随着国家综合实力不断增强，中央将继续加强对少数民族和民族地区经济社会发展的扶持，完善与民族区域自治制度相适应的政策性转移支付制度，帮助民族地区建设一批对带动当地经济社会发展起重大作用的基础设施项目，优先安排同各族群众生产生活密切相关的中小型公益性项目。2007年，国务院出台《关于进一步促进新疆经济社会发展的若干意见》，对加快新疆经济社会发展，进一步提高新疆各族人民生活水平，提出要求，作出部署。2008年以来，国家又陆续制定出台了促进宁夏、青海等省（自治区）藏区、云南边疆地区经济社会发展的一系列优惠政策措施，增加投入，加强基础设施建设，发展特色优势产业，推动社会事业发展，促进少数民族和民族地区经济社会加快发展。"},{"type":"paragraph","text":"在中央政府的领导下，在全国各地的大力支持下，经过民族地区各族人民的艰苦努力和团结奋斗，民族地区经济社会发展取得了巨大成就，人民生活水平显著提高。2008年，民族地区经济总量由1952年的57.9亿元增加到30626.2亿元，按可比价格计算，增长了92.5倍；城镇居民人均可支配收入由1978年的307元增加到13170元，增长了30多倍；农牧民人均纯收入由1978年的138元增加到3389元，增长了19倍。内蒙古经济发展速度连续7年居全国之首，新疆经济发展速度连续6年保持两位数增长。西藏生产总值达到395.91亿元，比1959年增长65倍。"},{"type":"paragraph","text":"民族地区经济社会的快速发展，为促进各民族繁荣发展奠定了坚实的物质基础。据2000年全国人口普查，有13个少数民族的人均预期寿命高于全国71.40岁的平均水平，7个高于汉族73.34岁的平均水平。赫哲族已由新中国成立之初的300多人增加到4000多人。新疆被国际自然医学会列为世界上4个长寿地区之一，每百万人口百岁老人数居全国之冠。西藏人均预期寿命由1951年和平解放时的35.5岁增加到67岁，有80岁至99岁的老人13581人，有百岁以上老人62人，成为中国人均百岁老人最多的省区之一。"},{"type":"paragraph","text":"六、保护和发展少数民族文化"},{"type":"paragraph","text":"文化是民族的重要特征，是民族生命力、创造力和凝聚力的重要源泉。少数民族文化是中华文化的重要组成部分，是中华民族的共有精神财富。"},{"type":"paragraph","text":"中国宪法规定，国家根据少数民族的特点和需要，帮助少数民族加快各项文化事业的发展。中国政府通过各种政策措施，尊重和保护少数民族文化，支持少数民族文化的传承、发展和创新，鼓励各民族加强文化交流，繁荣发展少数民族文化事业。"},{"type":"paragraph","text":"保护和发展少数民族语言文字"},{"type":"paragraph","text":"20世纪50年代，国家开展少数民族语言文字调查，在摸清情况的基础上建立民族语文工作和研究机构，帮助创制或改进民族文字。中国55个少数民族中，除回族和满族通用汉语文外，其他53个民族都有本民族语言，有22个民族共使用28种文字，其中壮、布依、苗等12个民族使用的16种文字是由政府帮助创制或改进的。目前，中国少数民族约有6000万人使用本民族语言，占少数民族总人口的60%以上，约有3000万人使用本民族文字。民族自治地方有使用民族语言的广播电视机构154个，中央和地方电台每天用21种民族语言进行广播。民族出版社从1978年的17家发展到目前的38家，分布在北京等14个省（自治区、直辖市），出版的少数民族文字种类由5种发展到26种，2008年出版少数民族文字图书5561种、6444万册，分别比1978年增长6.41倍和6.37倍。内蒙古、新疆、西藏等民族自治区，制定和实施了使用和发展本民族语言文字的有关规定和实施细则。"},{"type":"paragraph","text":"为了使少数民族群众共享信息化时代的成果，国家采取各种措施促进少数民族语言文字规范化、标准化和信息处理工作的健康发展。目前，国家已制定了蒙古文、藏文、维吾尔文（哈萨克文、柯尔克孜文）、朝鲜文、彝文和傣文等文字编码字符集、键盘、字模的国家标准。在国际标准的最新版本中，正式收入了中国提交的蒙古文、藏文、维吾尔文（哈萨克文、柯尔克孜文）、朝鲜文、彝文和傣文等文字编码字符集。开发出多种电子出版系统和办公自动化系统，建成了一些少数民族文种的网站或网页，有些软件已经可以在Windows上运行。"},{"type":"paragraph","text":"支持和帮助少数民族发展教育事业"},{"type":"paragraph","text":"中国政府历来重视民族地区教育事业的发展。新中国成立后，多次召开工作会议研究部署少数民族教育工作。在宪法、民族区域自治法和《中华人民共和国义务教育法》中，都明确规定了支持和帮助少数民族发展教育的条款；在中央和地方各级政府教育行政部门中专门设立了民族教育行政管理机构，负责贯彻执行国家的民族教育方针政策，研究处理特殊问题；在中央和地方设置民族教育专项补助经费，以解决民族教育中因民族、地域特点在经费开支上的需要。特别是改革开放以来，民族地区在基础教育、职业教育、高等教育以及师资培养、“双语”教学和民族团结教育等各方面得到了前所未有的发展。2002年，国务院作出《关于深化改革加快发展民族教育的决定》，进一步明确了加快民族教育改革发展的方针、政策，对民族教育事业的发展作出了全面部署。2005年，《国家教育事业发展“十一五”规划纲要》明确提出，坚持分区规划、分类指导的原则，强调公共教育资源向农村、中西部、贫困地区、边疆地区和民族地区倾斜。"},{"type":"paragraph","text":"近年来，国家先后实施贫困地区义务教育工程、农村中小学危房改造工程、西部地区“两基”（基本普及九年制义务教育、基本扫除青壮年文盲）攻坚计划等工程，中央财政先后投入290多亿元，极大地改善了民族地区办学条件。目前，全国建有民族小学20906所、民族中学3536所。其他各级各类学校也全部面向少数民族招生并实行一定优惠。2004年，国家从西部农村地区开始实行“两免一补”（免杂费、免费提供教科书，补助寄宿生生活）政策，惠及绝大部分少数民族学生。2006年起，率先在西部实施农村义务教育经费保障机制改革。国家对特别困难的民族和地区，安排专项资金进行补助。如，每年安排1.2亿元资金，对西藏农牧区中小学实行“三包”（包吃、包住、包学习费用）。截至2008年底，民族地区实现“两基”目标的县已有674个，占总数的96.6%。"},{"type":"paragraph","text":"为增进各民族间的了解和沟通，发展平等团结互助和谐的民族关系，促进各民族共同发展，多年来中国政府致力于在民族地区开展“双语”（民族语言和汉语）教学，并取得了良好效果。截至2007年，全国共有1万多所学校使用21个民族的29种文字开展“双语”教学，在校学生达600多万人。"},{"type":"paragraph","text":"国家通过开展对口支援西部高校、与地方合作共建民族地区高校、加强特色学科建设和学位建设、扩大招生规模等措施，支持民族地区发展高等教育。目前，民族地区已有普通高等院校167所，高等学校专任教师7.7万人，在校生123.5万人。国家大力扶持民族地区发展职业教育。2008年，中央政府向5个自治区投入8.27亿元，支持建设了83所县级职教中心和示范性中等职业学校，以及145个职业学校的实训基地和10所国际示范性高等职业学校；下达给5个自治区中等职业学校学生的国家助学金达9.74亿元，资助83万多人，占在校生的90%。"},{"type":"paragraph","text":"经过60年的努力，民族地区教育事业得到了长足发展。截至2008年底，全国各级各类学校少数民族在校学生总数为2199.6万人。其中，普通小学少数民族在校生数为1070.8万人，占学生总数的10.4%；"},{"type":"paragraph","text":"（下转第七版）"},{"type":"paragraph","text":"（上接第六版）普通中学少数民族在校生数为680.2万人，占学生总数的8.5%；普通高等学校少数民族在校生数为133.9万人，占学生总数的6.2%。少数民族群众的整体文化素质明显提高。2000年第五次全国人口普查表明，朝鲜、满、蒙古、哈萨克等14个少数民族的受教育年限高于全国平均水平。目前，55个少数民族都有自己的大学生，维吾尔、回、朝鲜、纳西等十几个少数民族每万人平均拥有的大学生人数已超过全国平均水平。"},{"type":"paragraph","text":"抢救和保护少数民族文化遗产"},{"type":"paragraph","text":"国家成立了全国少数民族古籍整理出版规划小组和办公室，对少数民族古籍进行挖掘、整理、保护。截至2008年底，已搜集少数民族古籍数百万种，整理11万余种。《国家珍贵古籍名录》第一、二批已收录少数民族古籍377种，中国民族图书馆等5个单位列入第一、二批全国古籍重点保护单位。其中，纳西族东巴古籍文献已列入联合国教科文组织“世界记忆遗产名录”。中国政府设立少数民族三大英雄史诗《格萨尔》（藏族）、《江格尔》（蒙古族）、《玛纳斯》（柯尔克孜族）专门工作机构，收集、整理、翻译和研究取得重大成果。近年来，国家拨付巨资支持校勘出版《中华大藏经》计150部。"},{"type":"paragraph","text":"从20世纪50年代开始，国家组织3000多名专家学者，历时30多年完成了中国少数民族、少数民族简史丛书、民族语言简志丛书、民族自治地方概况丛书和少数民族社会历史调查资料丛刊等五种少数民族丛书的调查、编纂和出版，合计403册，1亿多字，发行50多万册。近年来，国家又组织对这五种少数民族丛书进行了修订再版。自20世纪50年代至今，国家组织开展了三次大规模的民族民间文艺资源的普查、挖掘、抢救整理工作，并组织动员10余万人，历时30年，完成了国家哲学社会科学规划重大课题《十部民族民间文艺集成志书》，出版298卷，全部450册，约5亿字。此外，组织完成了国家艺术学少数民族各类艺术理论著作108种，约2500万字。"},{"type":"paragraph","text":"20世纪80年代以来，国家投入巨资对西藏拉萨的哲蚌寺、色拉寺、甘丹寺，青海的塔尔寺，新疆的克孜尔千佛洞等大批全国重点文物保护单位进行维修。1989年到1994年，国家拨出5500万元和1000公斤黄金、大量白银等珍贵物资对布达拉宫进行维修。2001年起，拨专款3.8亿元，用于维修布达拉宫、罗布林卡、萨迦寺。“十一五”时期，国家将安排专项资金5.7亿元用于西藏22处重点文物的维修保护。自2005年以来，国家安排专项经费4亿元，用于“十一五”期间新疆20余处全国重点文物保护单位、古遗址的保护。目前，民族自治地方全国重点文物保护单位有366个，世界文化遗产有拉萨布达拉宫历史建筑群、丽江古城等2个，世界自然遗产有九寨沟、黄龙风景名胜区和“三江并流”自然景观等3个。"},{"type":"paragraph","text":"国家重视保护少数民族非物质文化遗产。自2002年至今，中央财政累计投入非物质文化遗产保护经费达3.86亿元，约有四分之一用于民族地区。国务院公布的两批国家级非物质文化遗产名录1028项中，少数民族项目有367项，占35.7%。55个少数民族都有项目列入。国家公布的三批共1488名国家级非物质文化遗产项目代表性传承人中，少数民族项目代表性传承人有393名，占26.4%。新疆维吾尔木卡姆艺术和蒙古族长调民歌被列入联合国教科文组织第三批“人类口头和非物质遗产代表作”名录。"},{"type":"paragraph","text":"繁荣发展少数民族文化艺术事业"},{"type":"paragraph","text":"20世纪50年代初，国家建立了由各民族演员组成的中央民族歌舞团。近年来，国家通过实施万里边疆文化长廊建设，县级图书馆文化馆和乡镇文化站、村文化室建设，以及广播电视村村通、文化信息资源共享工程等，大力完善民族地区公共文化服务体系，丰富和改善少数民族群众文化生活。到2008年底，全国民族文化事业机构达10282个，其中艺术表演团体651个，艺术表演场所191处，图书馆604个，群众艺术馆80个，文化馆643个，文化站6859个，博物馆240个。目前，民族地区每10万人拥有的文化单位数已经超过全国平均水平。"},{"type":"paragraph","text":"国家积极保护少数民族优秀传统文化。已有500多年历史的藏戏得到保护和发扬，在每年的雪顿节期间与其他歌舞、话剧相映生辉，使雪顿节成为藏族欢乐喜庆的综合艺术节。蒙古族的“那达慕”，回、维吾尔等民族的开斋节、古尔邦节，壮族等的“三月三”，傣族的泼水节，彝族的火把节等传统节庆活动得到大力传承和弘扬。民族传统体育项目已挖掘、搜集、整理出290多个，各项活动得到蓬勃发展。藏族壁画艺术不断充实，唐卡艺术得到保护，维吾尔族、蒙古族的地毯、壁挂行销全国，布依、苗、瑶、仡佬等民族的蜡染，土家、壮、傣、黎、侗等民族的织锦技艺，图案、花样、品种都有很大发展，少数民族传统技艺重新焕发生机。"},{"type":"paragraph","text":"少数民族文艺人才辈出，文学艺术创作日益繁荣。全国5个自治区和云南、贵州、吉林等省建立了24所高等和中等艺术院校，专门培养少数民族艺术人才。中国作家协会少数民族会员比例已超过10%，人数近600人。一大批优秀少数民族文艺人才，少数民族题材的优秀电影和少数民族文化歌舞品牌脱颖而出，少数民族歌舞传遍大江南北，在国内外产生了广泛影响。国家用法规的形式规定每四年举办一次全国少数民族文艺会演，已举办三届；每五年举办一次全国少数民族传统体育运动会，已举办八届。定期举办少数民族题材电影、电视、文学“骏马奖”评选，开展各种类型的少数民族歌舞比赛，在中央电视台春节联欢晚会等推出少数民族文艺节目，推动了少数民族文化艺术精品的创作和各民族文化的交流。"},{"type":"paragraph","text":"扶持民族医药事业发展"},{"type":"paragraph","text":"民族医药是中华医药学宝库的重要组成部分。经过发掘、整理和研究推广，中国55个少数民族中有35个民族发掘整理本民族医学资料，民族医药得到广泛开发和应用。1992年，国家确定了蒙药、藏药、维吾尔药的制剂中心，将传统医药与现代研制技术相结合，已生产十几种剂型，上百种藏药、蒙药、维吾尔药品种。全国共有县级以上民族医药科研机构35所，科研人员近1500人。国家组织《中华本草》藏、蒙、维、傣4种民族药卷的编纂，收入藏药396种、蒙药422种、维吾尔药423种、傣药400种，具有较高的科学性和权威性。"},{"type":"paragraph","text":"国家大力扶持民族医药机构建设。截至2008年底，15个民族设有本民族医药的医院，全国共有民族医医院191所，床位8694张。其中藏医院70所，蒙医院51所，维医院39所，傣、朝、壮、苗、瑶等民族医医院31所。从2006年开始，国家重点建设包括藏、蒙、维、傣、朝、壮、苗、土家8种民族医药在内的10所民族医医院，努力推动民族医整体诊疗水平的提高。"},{"type":"paragraph","text":"国家在14所教育机构开展民族医药专业教育，大力培养民族医人才。其中高等民族医药院校5所，中等民族医药院校4所，设有民族医药专业的非民族医药院校5所。目前，全国民族医药院校在校生约1.7万人，毕业生3964人。藏、蒙、维、傣、朝、壮等6种民族医纳入国家医师资格考试，民族医药专业人员达1万多人，为各族群众健康素质的不断提高提供了重要保证。"},{"type":"paragraph","text":"七、加强少数民族干部和人才队伍建设"},{"type":"paragraph","text":"少数民族干部和人才是少数民族中的优秀分子。他们熟悉本民族的语言、历史、传统和风俗习惯，熟悉当地政治、经济、文化的特点，是政府联系少数民族群众的重要桥梁和纽带。少数民族干部和人才的状况，是衡量少数民族发展进步的重要标志。长期以来，国家把加强少数民族干部队伍和人才队伍建设，作为促进各民族繁荣发展、搞好民族地区工作、解决民族问题的关键，作为管长远、管根本的大事，不断采取有力措施，加大培养选拔力度。"},{"type":"paragraph","text":"宪法规定，国家帮助民族自治地方从当地民族中大量培养各级干部、各种专业人才和技术工人；全国人民代表大会常务委员会组成人员中，应当有适当名额的少数民族代表。民族区域自治法规定，自治区主席、自治州州长、自治县县长由实行区域自治的民族的公民担任；民族自治地方的自治机关所属工作部门的干部中，应当合理配备实行区域自治的民族和其他少数民族的人员。《中华人民共和国公务员法》规定，民族自治地方录用公务员时，要对少数民族考生予以适当照顾。"},{"type":"paragraph","text":"新中国成立伊始，国家就提出要普遍而大量地培养少数民族干部。为此，国家专门创办了培养少数民族干部的民族院校。20世纪50年代建立了中央民族学院、西北民族学院、西南民族学院、中南民族学院、广西民族学院等10所民族学院。改革开放以来，国家又陆续创办了湖北民族学院、北方民族大学、大连民族学院等。随着时代的发展，这些民族学院大部分改扩建成民族大学，办学规模和水平不断提高。截至目前，全国已有15所民族普通高等院校。此外，国家还先后开办许多少数民族干部训练班、干部学校，并在普通高校举办民族班，不断加大少数民族干部的培养力度。"},{"type":"paragraph","text":"国家十分重视培养和选拔少数民族干部，民族区域自治地方少数民族干部配备均达到一定比例，一大批优秀的少数民族干部走上了各级领导岗位。在公开选拔、竞争上岗配备领导班子时，可以划出相应的名额和岗位，定向选拔少数民族干部。国家在招录公务员时，对少数民族考生适当放宽条件，通过划定比例、定向招考、适当加分等优惠政策，确保一定数量的少数民族考生进入公务员队伍。"},{"type":"paragraph","text":"国家不断加强对少数民族干部的教育培训工作。定期选送少数民族干部到各级党校和各类院校培训学习，有计划地组织少数民族干部到沿海发达地区参观考察，不断提高少数民族干部队伍的素质。自2003年起，国家有关部门实施“西部之光”访问学者培养工作，先后从西部地区选拔1416名西部地区急需的高层次专业技术人才到国内著名高校、科研院所、医疗卫生机构进行为期一年的学习研修，为西部少数民族地区培养了一批留得住、用得上的高层次专业技术人才。其中，为少数民族地区培养了553人，占总人数的39.1%。"},{"type":"paragraph","text":"国家还有计划地组织开展干部交流、岗位轮换，选派大批少数民族干部到内地、基层、上级领导机关任职或挂职锻炼，让少数民族干部在实践中增长才干。从1990年起，国家开始选派西部地区和其他少数民族地区干部到中央国家机关和经济相对发达地区挂职锻炼。20年来共有5000多名干部参加挂职锻炼，为民族地区培养了一大批党政领导干部和科技、经济管理人才，有力地推动了民族地区领导班子建设和干部队伍建设，促进了民族地区经济社会又好又快地发展。"},{"type":"paragraph","text":"经过几十年的不懈努力，少数民族干部队伍不断发展壮大。截至2008年，少数民族干部已达290多万人，比1978年增长了3倍多。全国公务员队伍中，少数民族占9.6%，其中县处级以上的少数民族干部占同级干部总数的7.7%。在中央和地方国家权力机关、行政机关、审判机关和检察机关都有相当数量的少数民族干部。目前，在13位现任全国人大常委会副委员长中，有少数民族2名；在9位现任国务院副总理、国务委员中，有少数民族2名；在25位现任全国政协副主席中，有少数民族5名。"},{"type":"paragraph","text":"国家高度重视培养民族地区现代化建设需要的各级各类人才。国家规定，高等学校和中等专业学校招收新生的时候，对少数民族考生适当放宽录取标准和条件，对人口较少的少数民族考生给予特殊照顾。每年都有成千上万的少数民族考生迈进高校的门槛。为加快民族地区人才培养步伐，国家在内地重点高校举办少数民族预科班、民族班，目前每年招生规模达3万人。1984年，国家决定在北京、天津、成都等内地大中城市举办内地西藏班（校），20多年来已累计招收初中、高中和大学学生7万余人。2000年，国家决定在北京、上海等12个内地大中城市13所学校举办内地新疆高中班，截至2008年，新疆高中班扩大到12个省（直辖市）28个城市的50所学校，目前累计完成9届2.4万人的招生任务。2003年，国家帮助在乌鲁木齐等新疆8个城市开办区内初中班，在所招学生中少数民族农牧民子女占80%以上。国家从2006年开始实施“少数民族高层次骨干人才培养计划”。这项计划专门在民族地区招收硕士、博士研究生进行培养。截至目前，该计划已实现年招生4700人、在校生总数达到7900多人。"},{"type":"paragraph","text":"国家鼓励引导高校毕业生到民族地区工作。自1999年起，国家有关部门开展“博士服务团”选派工作，先后从中央国家机关有关部委和东部相对发达省市选派了1195名取得博士学位的优秀青年科技人才到西部地区、革命老区和少数民族地区服务锻炼，为西部地区提供人才和智力支持。其中，派往西部少数民族地区的有403人，占总人数的33.7%。"},{"type":"paragraph","text":"多年来，国家不断加大向西藏、新疆等民族地区选派干部和人才的工作力度。这些支边干部和人才艰苦创业、无私奉献，对促进民族地区发展发挥了重要作用。"},{"type":"paragraph","text":"结束语"},{"type":"paragraph","text":"新中国60年的实践充分证明，中国的民族政策适合中国国情，符合各族人民的根本利益，得到各族人民的拥护，是正确和行之有效的。在这一政策指引下，中国各族人民维护了国家统一，维护了社会稳定，维护了民族团结，开辟了一条实现各民族共同繁荣发展的光明大道。"},{"type":"paragraph","text":"中国是一个拥有56个民族、13亿人口的发展中大国，特殊的国情决定了中国的发展有其不平衡的一面。中国处于并将长期处于社会主义初级阶段，实现各民族共同繁荣发展，还有很长的路要走，还需要付出艰苦的努力。"},{"type":"paragraph","text":"当前，中国各族人民在中国共产党的领导下，高举各民族大团结的旗帜，倍加珍惜来之不易的大好局面，坚持聚精会神搞建设，一心一意谋发展，加快实现全面建设小康社会和社会主义现代化建设的宏伟目标。国家的发展，社会的进步，必将使中国的民族政策更加完善，包括各族人民在内的中华民族必将迎来更加美好的明天。"},{"type":"paragraph","text":"中华人民共和国国务院新闻办公室"},{"type":"paragraph","text":"二○○九年九月·北京"},{"type":"paragraph","text":"（新华社北京9月27日电）"}],"alias":""},"tags":[{"name":"吉林文革","type":"人物"},{"name":"青海文革","type":"人物"},{"name":"江苏文革","type":"人物"},{"name":"云南文革","type":"人物"},{"name":"贵州文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"内蒙古文革","type":"人物"},{"name":"宁夏文革","type":"人物"},{"name":"新疆文革","type":"人物"},{"name":"西藏文革","type":"人物"},{"name":"广西文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}