{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"亚非记协书记处第五次全会通过总决议强烈谴责美帝苏修  学习和宣传毛泽东思想促进亚非革命事业","authors":[],"dates":[{"year":1967,"month":6,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"亚非记协书记处第五次全会通过总决议强烈谴责美帝苏修"},{"type":"paragraph","text":"学习和宣传毛泽东思想促进亚非革命事业"},{"type":"paragraph","text":"新华社十七日讯  《关于目前国际政治形势的总决议》（一九六七年六月十五日至十七日在北京举行的亚非新闻工作者协会书记处第五次全体会议通过）"},{"type":"paragraph","text":"一九六七年六月十五日至十七日在北京召开的亚非新闻工作者协会书记处第五次全体会议，于六月十五日讨论了亚非记协总书记的总报告之后，在透彻地研究了目前的政治形势之后，一致同意总书记的总报告并一致通过以下决议："},{"type":"paragraph","text":"一、国际形势"},{"type":"paragraph","text":"我们这次书记处会议是在我们面临着最重要的历史时刻，在空前未有的大好形势下，在人民成了主人，以毛泽东思想为伟大旗帜的崭新的时代举行的。"},{"type":"paragraph","text":"这个新的历史时代是以全世界反对帝国主义、现代修正主义及各国反动派的世界革命的巨大高涨以及亚洲、非洲、拉丁美洲各国的人民武装斗争的伟大兴起为主要标志的。世界革命正在走向全世界范围的胜利！"},{"type":"paragraph","text":"另一方面，由于内部矛盾而四分五裂的以美国为首的世界帝国主义受到世界革命人民的强大力量的打击和包围而正在走向全面崩溃。一切政治力量都在经历着大动荡、大分化和大改组的过程。"},{"type":"paragraph","text":"虽然历史总会有曲折和挫折，但是目前形势的主流，就全世界而言，是人民的斗争正在沿着高潮发展。毫无疑问，胜利将属于亚非人民和世界人民。正如毛主席所指出的：“世界是在进步的，前途是光明的，这个历史的总趋势任何人也改变不了。”"},{"type":"paragraph","text":"二、反帝、反修斗争"},{"type":"paragraph","text":"1、亚非记协书记处第五次全会强烈谴责美帝国主义在越南把轰炸扩大到越南北方、武装进攻非军事区的战争升级行动。"},{"type":"paragraph","text":"会议也同时揭露苏联现代修正主义在越南问题上扮演的假支持真出卖的角色。他们为美帝国主义积极策划和谈，公开对越南人民施加压力，企图迫使越南人民放弃武装斗争，向美帝国主义投降。"},{"type":"paragraph","text":"正在同美帝国主义及其在越南的走狗进行战斗的越南人民武装力量正在成长，他们在抗击帝国主义侵略的战斗中经受锻炼，日益壮大，越战越强。"},{"type":"paragraph","text":"会议坚决支持越南民主共和国的四项主张和越南南方民族解放阵线的五点声明。"},{"type":"paragraph","text":"会议也高度赞扬越南人民在开展人民战争中所起的作用，以及他们在战场上的英勇斗争。在这个战场上美帝国主义被打得落花流水，走投无路。美国卷入的规模每增加一分，都带来政治、经济和军事上的矛盾，使侵略者的问题进一步加剧，从而完全暴露美帝国主义的纸老虎本性。会议确信越南人民将会战斗到最后胜利。"},{"type":"paragraph","text":"最后，书记处会议注意到下列的事实，即：七亿中国人民是越南人民在抗美救国斗争中的坚强后盾。亚非记协同亚非两洲的革命力量一起，将全力支持越南人民的必定胜利的正义斗争。"},{"type":"paragraph","text":"2、美帝国主义的走狗“以色列”在美帝的公然唆使和策动之下，在六月五日悍然向阿联、叙利亚和约旦发起突然进攻，从而发动了一场反对阿拉伯国家和人民的侵略战争。"},{"type":"paragraph","text":"这一野蛮的侵略行动是美帝国主义早就预谋和策划的。它公开把海军和空军集中起来，供“以色列”为战争目的调遣之用。这是对全体阿拉伯人民的一个新的严重的战争挑衅。"},{"type":"paragraph","text":"美帝国主义的这一侵略阴谋也得到苏联统治集团的暗中支持，并且是共同策划出来的。苏联统治集团积极地在联合国安全理事会强行通过“停火决议”。这就表明苏联现代修正主义者为了维护符合美帝利益的中东“现状”的唯一目的，甚至不惜采取一切手段来迫使阿拉伯人民立即向美国—“以色列”侵略者投降。"},{"type":"paragraph","text":"苏联现代修正主义者背信弃义的活动，以及他们同美英帝国主义为反对阿拉伯人民而进行的卑鄙勾结已经暴露无遗了。"},{"type":"paragraph","text":"会议强烈地谴责和反对苏联现代修正主义者叛卖阿拉伯人民事业的卑鄙作用。最后，会议坚决支持阿拉伯人民反对美帝国主义及其走狗“以色列”的斗争，支持他们反对美帝国主义头号帮凶苏联现代修正主义的斗争。"},{"type":"paragraph","text":"3、亚非记协书记处第五次全会坚决支持亚洲、非洲和拉丁美洲各国人民进行的武装斗争，例如老挝、泰国、印度尼西亚、北加里曼丹、马来亚、菲律宾、南也门、阿曼、刚果（金）、安哥拉、莫三鼻给、所谓葡属几内亚、津巴布韦、阿扎尼亚、多米尼加共和国、厄瓜多尔、委内瑞拉、哥伦比亚、危地马拉、秘鲁以及其他地区。"},{"type":"paragraph","text":"亚非拉人民的武装斗争正在迅速发展，每天都传来重大胜利的消息。会议坚定地相信，亚非拉人民的爱国武装斗争必将取得最后胜利。"},{"type":"paragraph","text":"会议强调毛泽东教导中的“枪杆子里面出政权”的普遍真理，它强调亚非和拉丁美洲人民从帝国主义和新老殖民主义那里获得解放的唯一道路是武装斗争。它也强调在反对帝国主义和殖民主义的斗争中，一切和平的方式都不能获得真正的独立和胜利。"},{"type":"paragraph","text":"会议完全支持印度尼西亚人民反对苏哈托—纳苏蒂安法西斯政权的斗争，谴责对革命人民的野蛮屠杀，并要求从法西斯监狱和集中营里立即释放革命的和其他进步的战士，包括印尼进步的新闻工作者。"},{"type":"paragraph","text":"会议还表示支持日本、南朝鲜和印度人民反对美帝国主义及本国反动派的斗争。"},{"type":"paragraph","text":"会议支持柬埔寨人民反对美帝国主义及其走狗的侵略及维护民族独立和领土完整的斗争。"},{"type":"paragraph","text":"会议完全支持查谟和克什米尔人民争取自由和自决权的斗争，支持他们反对以美国为首的帝国主义和苏联修正主义所支持的印度殖民奴役的斗争。它谴责印度统治者对克什米尔人民的暴行。会议同意这样的观点，即只有克什米尔人民的人民战争才能迫使印度当局屈服于人民的意志。会议不能不谴责联合国所起的背信弃义的作用，它在美帝国主义和苏联修正主义的命令下，把自己的关于克什米尔的决议弃置不顾。"},{"type":"paragraph","text":"会议支持西南非和法属索马里人民反对殖民主义争取民族独立的斗争。会议也支持莱索托、博茨瓦纳和斯威士兰人民争取真正独立的斗争。"},{"type":"paragraph","text":"会议支持亚非独立国家的人民在自力更生的基础上为巩固独立和发展民族经济和文化而进行的斗争。会议也支持他们为反对帝国主义、现代修正主义和新老殖民主义的颠覆、干涉和侵略而进行的斗争。会议也支持世界其他地区的革命斗争。"},{"type":"paragraph","text":"4、联合国多年来已证明只不过是美帝国主义的工具。联合国安全理事会通过的关于朝鲜、关于刚果"},{"type":"paragraph","text":"（金）的决议，全都是有利于美帝国主义而违背亚非人民利益的。在刚果（金）问题上，美帝国主义同苏联修正主义统治集团共谋镇压刚果人民的英勇斗争，并谋杀了卢蒙巴。"},{"type":"paragraph","text":"最近的中东事件清楚地说明了联合国的作用。它不谴责美国—“以色列”的侵略，却束缚阿拉伯人民的手脚，不让他们以武器保卫自己，反对帝国主义的侵略。"},{"type":"paragraph","text":"因此会议强烈谴责美帝国主义和苏联修正主义为了共同主宰和分割世界而对联合国的操纵。"},{"type":"paragraph","text":"5、亚非记协书记处第五次全会谴责苏联现代修正主义者在亚非进步的和革命的运动内部所进行的投降主义和分裂主义的活动。"},{"type":"paragraph","text":"会议谴责在贝鲁特召开的非法的伪亚非作家会议和所谓亚非人民团结组织尼科西亚理事会会议。"},{"type":"paragraph","text":"最后，会议坚决支持在北京召开第五次亚非人民团结大会和第三届亚非作家大会。"},{"type":"paragraph","text":"6、美帝国主义是亚非人民和全世界人民最凶恶的敌人。目前最迫切的任务是打败美帝国主义。为了孤立和打败美帝国主义，必须组成一个广泛的反对美帝国主义的国际统一战线。"},{"type":"paragraph","text":"这一（统一）战线必须团结一切受美帝国主义镇压、侵略、颠覆、干涉和统治的人民。但是，美帝国主义的头号帮凶苏联现代修正主义绝不应包括在这个统一战线之内。"},{"type":"paragraph","text":"要反对帝国主义就必须反对现代修正主义。苏联现代修正主义已经堕落成为世界人民革命的叛徒。他们积极维护帝国主义和殖民主义在资本主义世界的统治，并且正在社会主义国家复辟资本主义。"},{"type":"paragraph","text":"苏联现代修正主义与美帝国主义勾结在一起，镇压、破坏和分裂亚洲、非洲和全世界人民的革命运动。因此，革命战士和革命新闻工作者的迫切任务就是要彻底地揭露并强烈地反对苏联现代修正主义的一切形式和表现。"},{"type":"paragraph","text":"三、中国的无产阶级文化大革命和毛泽东思想"},{"type":"paragraph","text":"1、毛主席亲自发动和领导的无产阶级文化大革命是一个具有伟大历史意义和国际重要性的震撼世界的事件。毛主席发展和丰富了世界革命的理论，从理论上和实践上解决了在无产阶级专政下进行革命和防止资本主义复辟的一系列问题。这次强有力的文化革命无疑地将加速历史和人类的前进，并将带来一个世界人民革命的新时代。这一场无产阶级文化大革命不但防止资本主义在中国的复辟，并且是一场重要的反对以美国为首的帝国主义和以苏联领导集团为中心的现代修正主义的斗争。这场无产阶级文化大革命给帝国主义、苏联修正主义和世界上一切反动派以沉重的打击。通过这场伟大而广阔的文化革命，中国将成为世界革命更加巩固的中心和堡垒。无产阶级文化大革命的胜利使中国能够更加有力地支持革命斗争。"},{"type":"paragraph","text":"亚非新闻工作者协会书记处全会赞扬和坚定地支持这场无产阶级文化大革命，把它当作自己的革命。我们一定要学习毛泽东思想，忠实地执行毛泽东思想，勇敢地宣传和捍卫毛泽东思想。"},{"type":"paragraph","text":"2、毛泽东主席不仅领导着中国革命和中国人民前进，而且也领导着世界的所有被压迫人民和被压迫民族前进。因此毛泽东主席不仅是中国人民的伟大领袖和伟大导师，而且也是全世界革命人民敬爱的伟大领袖。"},{"type":"paragraph","text":"伟大的毛泽东思想已成为亚洲、非洲、拉丁美洲和世界其他地区人民在反对帝国主义、修正主义和各国反动派的斗争中的强大思想武器和指导原则。"},{"type":"paragraph","text":"亚非人民通过革命实践证明：只要他们的行动符合毛泽东思想，他们就会赢得胜利，并不断前进。"},{"type":"paragraph","text":"那怕只要有片刻背离毛泽东思想，他们就将遭到挫折和失败。毛泽东思想是革命的科学。经过长期的历史考验，毛泽东思想已成为放之四海而皆准的普遍真理。人民在反对帝国主义、修正主义、新老殖民主义和争取民族解放的斗争中获得的经验证明：毛泽东思想是全世界革命人民的共同财富。"},{"type":"paragraph","text":"毛泽东思想是我们时代最革命的理论，这一理论给予当代革命运动中天天发生的一切问题以科学的和犀利的回答。我们认识到了毛泽东的关于反帝统一战线以及关于帝国主义和一切反动派都是纸老虎这一普遍真理的教导是完全正确的，也认识到了他的有关人民战争的战略和战术方面的完整的理论的伟大意义。毛泽东思想强调实践和掌握理论，运用理论的必要性，“精通的目的全在于应用”。必须把毛泽东思想与实践相结合，把它作为发动群众进行反对帝国主义、修正主义、新老殖民主义和争取民族解放斗争的行动指南。"},{"type":"paragraph","text":"四、结束语"},{"type":"paragraph","text":"亚非记协书记处将继续高举反对帝国主义、新老殖民主义、苏联修正主义和一切反动派的大旗。"},{"type":"paragraph","text":"会议将继续坚定地支持亚非人民和世界其他地区人民的革命斗争。"},{"type":"paragraph","text":"亚非革命的新闻工作者应该站在这些斗争的前列，和革命群众在一起，用自己的武器——笔杆子来揭露帝国主义、反动派和现代修正主义在亚洲和非洲的罪行并鼓励亚非人民进行斗争。"},{"type":"paragraph","text":"亚非记协号召亚非革命的新闻工作者学习和运用毛泽东思想，宣传毛泽东思想并帮助亚非人民掌握毛泽东思想，从而促进这个地区的革命事业。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}