{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"大长了第三世界人民的志气　大灭了帝国主义和霸权主义的威风阿拉伯国家的石油斗争取得伟大胜利","authors":[],"dates":[{"year":1974,"month":4,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"据新华社北京一九七四年四月二十五日电　新华社记者报道:在去年十月中东战争中，阿拉伯石油生产国为了打击以色列犹太复国主义及其支持者，维护本国主权和利益，团结一致，毅然拿起“石油武器”，开展了一场震动世界的石油斗争。这是第三世界国家在反帝、反霸斗争中的一个创举。目前，第三世界国家在联合国大会特别会议上就原料和发展问题展开的斗争，就是由石油斗争开创的新形势的一个发展。"},{"type":"paragraph","text":"被称为“石油海洋”的中东、北非地区，一九七三年生产了十二亿多吨石油，占世界石油总产量的百分之四十三。长期以来，帝国主义以低廉的价格，从这里掠夺，牟取高额利润，养肥了自己。近几年来，苏联社会帝国主义也插手这个地区，同美帝加紧争夺势力范围和石油资源。但是，阿拉伯人民的政治觉悟已经大大提高，认识到自己手中握有制服帝国主义的有效力量。他们为此而展开的石油斗争，大长了第三世界人民的志气，大灭了帝国主义和霸权主义的威风。"},{"type":"paragraph","text":"阿拉伯国家的石油斗争是以减产、禁运、提价、国有化和增加本国参股权等措施结合起来进行的。去年十月十七日，阿拉伯石油输出国组织科威特会议决定，立即减少成员国的石油产量，其后每月以百分之五的比例递减产量。接着，这个组织于十一月五日再次决定阿拉伯各产油国立即减产百分之二十五。同时，为了支持埃及和叙利亚抗击以色列侵略的军事斗争，从去年十月中旬开始，沙特阿拉伯、阿尔及利亚、利比亚、科威特、阿布扎比等产油国相继宣布对支持以色列的美国和荷兰实行石油禁运。在实行减产和禁运的同时，阿拉伯产油国不顾西方石油公司的反对，共同制订出新的石油价格，把长期以来为石油垄断资本大大压低了的石油价格，作了大幅度的调整，把石油标价提高了三倍，以保障产油国的经济利益。阿拉伯国家还果断地采取国有化和增加本国股权的行动。"},{"type":"paragraph","text":"美帝国主义一直反对和破坏阿拉伯国家开展的石油斗争。不久前，美国发起召开石油消费国华盛顿会议，企图拼凑以美国为首的石油消费国联合阵线，来与石油生产国相对抗。阿拉伯国家对此进行了针锋相对的斗争。针对美国国防部长施莱辛格关于将用武力占领阿拉伯油田的恫吓，沙特阿拉伯、科威特和利比亚等国发出严正警告:如果美国胆敢动用武力，阿拉伯国家就立即炸毁油田和设施，彻底摧毁美国在中东的全部石油利益。"},{"type":"paragraph","text":"苏修社会帝国主义也用卑劣的手段破坏阿拉伯国家的石油斗争。它提出的臭名昭著的中东石油是“国际财产”的谬论，就是为它在中东掠夺石油制造理论根据，也是对阿拉伯国家为捍卫国家主权、保护民族资源而开展的石油斗争的公开挑战。科威特报纸驳斥这种谬论说，这是“最新的帝国主义逻辑”。在阿拉伯国家实行石油禁运期间，苏修为了牟取暴利，竟向被禁运的国家，包括美国在内，秘密运去大量石油，破坏阿拉伯国家的禁运政策。同时，它还向西欧高价倒卖它以低价从阿拉伯国家榨取来的石油。据报道，前不久，苏修在向西欧市场倒卖一批伊拉克的石油时，竟获取百分之三百的暴利。苏修破坏阿拉伯国家石油斗争的行径，引起了阿拉伯人民强烈的愤慨。"},{"type":"paragraph","text":"在阿拉伯国家团结战斗下，“石油武器”发挥了巨大的威力，石油斗争取得了巨大的胜利。这一斗争加剧了世界资本主义固有的经济、政治危机，进一步暴露了建立在掠夺和剥削广大第三世界国家基础上的帝国主义的脆弱性和寄生性，揭示了当今世界上究竟谁依赖谁的真相。"},{"type":"paragraph","text":"在“石油危机”的激烈冲击下，西欧国家和日本为了各自的利益和保证油源，不顾美国的反对，纷纷同阿拉伯产油国直接谈判，订立长期石油协定，达成近百亿美元的“双边交易”。不久前，共同市场九国又决定撇开美国，同二十个阿拉伯国家“长期对话”。这反映了西欧、日本同美国之间的关系产生了新的分化，也是对美苏两霸争霸中东的局面的一个冲击。"},{"type":"paragraph","text":"阿拉伯国家的石油斗争，不仅在政治上促进了第三世界人民的新觉醒，显示了团结斗争的威力，在经济上也有重大的收获。由于调整石油价格的结果，阿拉伯产油国的实际收入由一九七二年的不到一百亿美元增至六百多亿美元，外汇储备上升到五百多亿美元。"},{"type":"paragraph","text":"目前，第三世界的许多原料生产国效法阿拉伯产油国，纷纷联合起来，成立各种原料组织和地区性经济组织，反对帝国主义和超级大国的掠夺和剥削。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}