{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1978,"month":1,"day":30}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"发扬拥政爱民传统 加强纪律作风建设","authors":["李惠潘/宋光/胡吉棠"],"parts":[{"type":"paragraph","text":"修理所搬迁营房时违犯纪律"},{"type":"paragraph","text":"编辑同志："},{"type":"paragraph","text":"为了纪念广州起义五十周年的需要，有关部门决定将广州市起义路二八一号、广州警备区某部修理所的营房，交付广州市公安局使用。这个修理所在搬迁时，没有按照人民解放军三大纪律八项注意的要求办事，对驻地破坏很大。"},{"type":"paragraph","text":"他们搬迁后营房的状况是：能卸的间板、门板都卸了，天台的隔热层也被弄坏。能拆的电线全部拆掉，不能拆的也被拉下；室内的电灯插头、开关全部拆走。更有甚者，连自来水管也不放过，地面上的管道已全部弄走。为拆水管，把地板挖了几个大坑，因水管没有堵严，致使自来水流了满地，溢到马路上，造成严重浪费。厕所不打扫，屋内垃圾成堆，屋外瓦砾满地。因此，使我局某单位迟迟不能搬进办公。上述情况给人们留下极不好的印象，影响了军政、军民关系。"},{"type":"paragraph","text":"我们认为，这个修理所的这种做法，丢掉了我们人民军队的优良传统。现写信向你报反映，希望重视解决这个问题，努力发扬我军拥政爱民的优良传统。"},{"type":"paragraph","text":"广州市公安局"},{"type":"paragraph","text":"邓成章 胡吉棠 宋光"},{"type":"paragraph","text":"一九七七年十二月十三日"},{"type":"paragraph","text":"挽回不良影响 密切军政关系"},{"type":"paragraph","text":"广州警备区党委严肃纠正修理所违犯纪律的错误"},{"type":"paragraph","text":"本报讯 广州警备区党委严肃认真处理群众来信，整顿群众纪律，进一步密切了军政、军民关系。"},{"type":"paragraph","text":"警备区党委收到解放军报社转来的邓成章，胡吉棠、宋光三位同志的来信以后，立即作了认真研究，确定由两名常委负责处理来信揭发的问题，责成政治部、后勤部组成工作组进行调查核实。调查结果，证明邓成章等同志揭发的问题基本属实。某部修理所于去年十一月搬迁时，确将部分灯头、间板和三副门板拿走，环境卫生也没有清理干净。这是严重违犯三大纪律八项注意的行为。加上部队搬走后，营房无人看管，以致驻地受到更严重的破坏。"},{"type":"paragraph","text":"党委认为，出现上述问题，说明警备区对所属部队的作风和纪律教育抓得不紧，要求不严，部队纪律作风很差。这件事也反映领导机关的工作作风不深入，对修理所的问题没有及时发现和纠正，损害了军政、军民关系，造成了不良的后果。为了挽回影响，杜绝类似问题的再次发生，警备区党委采取措施，认真作了处理。警备区某部已派人将房子修理好。警备区副司令员张树山、副政委张凯辉、政治部副主任江保珠代表警备区党委，到广州市委宣传部、广州市公安局征求意见和赔礼道歉。某部部队长张炳生也带领几名机关干部，到广州市公安局赔礼道歉，并向邓成章等三位同志表示感谢。警备区还将这一事件通报全区，要求部队结合开展拥政爱民活动进行一次政策、纪律、作风教育，要求全体人员认真遵守三大纪律八项注意，发扬我军光荣传统，进一步密切军政、军民关系，增强军民团结。（李惠潘）"},{"type":"paragraph","text":"吸取教训 改正错误"},{"type":"paragraph","text":"编辑同志："},{"type":"paragraph","text":"去年十一月十二日，我所奉命调离广州市起义路二八一号驻地。由于我们对“四人帮”的流毒和影响没有很好肃清，平时在组织纪律教育方面抓得不紧，致使部分同志在调防中私自带走公用电灯泡八个，日光灯管两支，镇流器两个，门板三块，卫生也没有很好打扫。搬出后，又未派人看管，使营房失控两个多月，外人随便出入，把营房搞得乱七八糟。我们的做法，严重地违犯了群众纪律，影响了军政、军民关系。"},{"type":"paragraph","text":"邓成章、胡吉棠、宋光三位同志的批评，使我们受到很大震动和教育。在部队首长的教育和帮助下，我们全体干部战士重温了毛主席为我军制定的三大纪律八项注意，批判了林彪、“四人帮”破坏我军优良传统的罪行，进一步认识到纪律是执行路线的保证。无产阶级的纪律是抵制资产阶级思想侵蚀的有力武器，在任何情况下，都要自觉地遵守革命的纪律。只有这样，我军才能永远得到人民群众的支持和拥护。为了吸取教训，改正错误，我们制定了如下措施："},{"type":"paragraph","text":"一、搞好纪律作风的整顿。把纪律整顿形成制度，一年大抓几次，不断提高干部战士执行纪律的自觉性，杜绝类似事件的再次发生。大力开展学雷锋为人民做好事的活动，进一步密切军政、军民关系。"},{"type":"paragraph","text":"二、立即退回私自带走的全部物资，修理好损坏的营房设备，彻底打扫院内卫生，向广州市公安局赔礼道歉。"},{"type":"paragraph","text":"三、继续进行调查了解，如发现新的违犯纪律的问题，及时报告领导机关，决不袒护自己的缺点和错误。"},{"type":"paragraph","text":"借此机会，我们对邓成章、胡吉棠、宋光三位同志的诚恳批评，表示衷心感谢。"},{"type":"paragraph","text":"广州警备区某部修理所"},{"type":"paragraph","text":"一九七八年一月二十五日"},{"type":"paragraph","text":"被“四人帮”破坏的优良传统恢复了"},{"type":"paragraph","text":"编辑同志："},{"type":"paragraph","text":"解放军报社将我们的来信转给广州警备区以后，广州警备区党委十分重视，随即派工作组进行认真地调查。警备区有三位领导同志，到我局来征求意见和赔礼道歉。最近几天，广州警备区某部还组织人员对房屋进行了修理，修理所的同志到我局道歉后，对迁出后的营房彻底进行了打扫，安装了电线、灯头、开关，自来水管、门板也都进行了修理。现在起义路二八一号院内干净，房屋已经恢复原样。"},{"type":"paragraph","text":"广州警备区领导机关和所属有关部队，这种虚心倾听群众意见，认真严肃处理群众来信的精神，使我们深受感动。"},{"type":"paragraph","text":"我们认为广州警备区某部修理所搬迁过程中的一些不妥做法，主要是受林彪、“四人帮”的毒害和影响造成的，我们应该把仇恨集中在祸国殃民的“四人帮”身上。现在修理所的同志及时认真地纠正了缺点，这正是他们用实际行动批判了林彪、“四人帮”反军乱军、破坏我军纪律的罪行，恢复和发扬了人民解放军拥政爱民的光荣传统。"},{"type":"paragraph","text":"广州市公安局 邓成章、胡吉棠、宋光"},{"type":"paragraph","text":"一九七八年一月二十五日"},{"type":"paragraph","text":"接受群众批评 彻底改正错误"},{"type":"paragraph","text":"编后"},{"type":"paragraph","text":"修理所这种严重违犯纪律的行为，地方政府和人民群众向我们提出批评，这是好事，表明人民信任我们，把我们作为自己的子弟兵。广州警备区党委和某部修理所的同志没有辜负人民的信任。他们迅速修复了损坏的营房设备，诚恳地进行赔礼道歉，并且用这件事教育部队，普遍进行了一次组织纪律整顿。这样就把坏事变成了好事。"},{"type":"paragraph","text":"我们大家都要从这件事情中接受教训。在拥政爱民运动中，要认真检查纪律，征求群众意见；发现问题以后，要象广州警备区党委和某部修理所那样，认真进行自我批评，彻底改正错误。这样做不但不是降低自己的威信，恰恰使我们的军队在人民群众眼里，真正被看成是他们自己的军队，进一步增强军政、军民团结。"},{"type":"paragraph","text":"“军民团结如一人，试看天下谁能敌”。"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}