{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“超帝国主义论”的翻版","authors":["龚军延"],"dates":[{"year":1969,"month":9,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"龚军延"},{"type":"paragraph","text":"在国际共产主义运动的历史上，形形色色的修正主义者总是借口什么“新”阶段、“新”特点、“新”材料，来“修正”马克思主义，阉割马克思主义的革命灵魂。"},{"type":"paragraph","text":"勃列日涅夫也正是这样。这个叛徒在莫斯科六月黑会上大叫大喊要人们“仔细地研究资本主义世界中发生的新现象”，注意当代帝国主义为了“适应新的情况”而产生的“许多重要特点”。勃列日涅夫发现的当代帝国主义的“新”现象和“新”特点，到底是些什么货色呢?"},{"type":"paragraph","text":"他说:“首先我们不能不考虑到，当代的帝国主义还拥有强大的、有高度组织能力的生产机构。”"},{"type":"paragraph","text":"他说:“我们也不能不考虑到，当代帝国主义也在利用使它有可能把垄断组织更紧密地同国家机构相结合的条件。”对生产进行“规划和预计”，“对技术进步和科学研究进行国家拨款”，在不少国家里“使得社会生产效率有了一定的提高”。"},{"type":"paragraph","text":"他还说:帝国主义统治集团中的“温和派”，他们“对目前世界力量对比有着足够清醒的估计”，能够为“减少战争危险和缓和国际紧张局势”作出贡献。"},{"type":"paragraph","text":"看!这就是勃列日涅夫给人们描绘的一幅当代帝国主义繁荣鼎盛的和平安乐图!"},{"type":"paragraph","text":"在勃列日涅夫的眼里，帝国主义日益尖锐化的固有矛盾一笔勾销了，帝国主义已经获得重生，不再是腐朽、寄生、垂死的了，帝国主义的本性已经改变了。一句话，列宁关于帝国主义的理论已经过时了。"},{"type":"paragraph","text":"这是十足的叛徒考茨基“超帝国主义论”的翻版，是对马克思列宁主义最露骨的背叛。"},{"type":"paragraph","text":"伟大的列宁深刻地揭示了帝国主义的本质、规律和矛盾。列宁指出:帝国主义是资本主义的最高阶段。帝国主义是寄生的或腐朽的资本主义。帝国主义是垂死的资本主义。在帝国主义时代，“一切资本主义矛盾都尖锐化了。”帝国主义是无产阶级社会革命的前夜。"},{"type":"paragraph","text":"口口声声宣称“忠于列宁遗训”的勃列日涅夫，这样肆无忌惮地践踏列宁的光辉学说，完全暴露了帝国主义奴才的嘴脸!"},{"type":"paragraph","text":"腐烂透顶的帝国主义经济"},{"type":"paragraph","text":"勃列日涅夫叫嚷“当代的帝国主义还拥有强大的、有高度组织能力的生产机构”，也就是指的帝国主义拥有强大的经济力量。这完全是对帝国主义制度的美化。"},{"type":"paragraph","text":"我们伟大领袖毛主席早在一九四七年就曾经指出:“美国帝国主义在第二次世界大战期间所增强起来的经济力量，遇着了不稳定的日趋缩小的国内市场和国际市场。这种市场的进一步缩小，就要引起经济危机的爆发。美国的战争景气，仅仅是一时的现象。它的强大，只是表面的和暂时的。国内国外的各种不可调和的矛盾，就象一座火山，每天都在威胁美国帝国主义，美国帝国主义就是坐在这座火山上。”"},{"type":"paragraph","text":"美帝国主义的经济具有突出的军事性。举几个数字:据美国报刊报道，美国的军人和从事与国防有关的工作人员，占美国就业人员总数的百分之十。美国去年军事采购数额达一千九百七十二亿美元。美国的最大制造商中大约有两万两千家是国防部的主要军事合同承包商，还有十万家公司，也“给国防生产作出某种贡献”。"},{"type":"paragraph","text":"这些数字说明:美国经济是靠每年生产上千亿美元的杀人武器和其它军用物资而支撑着的。建立在军事化基础上的美国经济，它的腐朽，是本质的；它的强大，只能是表面的，暂时的。这种腐朽性正在越来越深刻地显示出来。"},{"type":"paragraph","text":"美帝国主义是世界上头号负债国。它的政府债务和公司债务总额已达一万一千亿美元之巨。而它的私人债务，即美国人民向垄断资本预支的购买力，在一九六五年就达国民生产总值的二分之一。也就是说，美国的生产和劳务每增加一美元，有一半是建立在消费信贷基础上的。这是垄断资本扩大了的生产能力和缩小了的国内市场的矛盾的反映。"},{"type":"paragraph","text":"在这些事实面前，勃列日涅夫拼命吹嘘帝国主义的“生产机构”如何“强大”，只能说明他对帝国主义制度的顶礼膜拜到了何等无耻的地步!"},{"type":"paragraph","text":"“国家干预”动不了资本主义制度的一根毫毛"},{"type":"paragraph","text":"勃列日涅夫大叫大嚷帝国主义能够“适应新的情况”，通过国家对经济的“规划和预计”，“使社会生产效率有了一定的提高”。总之，在勃列日涅夫的眼里，帝国主义由于吞服了国家垄断资本主义这帖祖传秘方，似乎突然起死回生了。"},{"type":"paragraph","text":"美帝国主义是利用国家机器对经济进行“规划和预计”的帝国主义国家之一。垄断资本通过国家机器，每年利用约占国民生产总值四分之一的国家预算，干预着美国的经济生活。然而，这种国家对经济的“规划和预计”，果真能够克服资本主义的生产社会化和占有私有化的根本矛盾，改变资本主义的经济规律吗?根本不能。"},{"type":"paragraph","text":"列宁说得好，国家垄断资本主义“无疑还是资本主义”。美帝国主义利用巨额的预算干预经济的目的，就在于以隐蔽巧妙的手段，把国民经济的收入作有利于垄断资本家的再分配。"},{"type":"paragraph","text":"美国的预算收入来源，百分之九十五是各种税收。以人民群众为主缴付的个人所得税和所谓社会保险税是最大的一宗。一九六八财政年度，仅这两项就占收入的百分之六十七。而资本家缴付的公司所得税，只占百分之十九预算的支出。"},{"type":"paragraph","text":"美国国防部要制造杀人武器，要维持那么庞大的军队，都得靠美国垄断企业来解决。即使研究试制什么新式杀人武器，也要在大公司的“研究发展”部门里进行。美国政府就这样通过预算支出，为垄断资本垫支大量的资金，保证产品的销路，提供高额的利润。这种性质的国家干预，能触动资本主义根本矛盾的一丝一毫吗?根本不能。"},{"type":"paragraph","text":"美帝国主义在战后二十四年来，特别是近十年来，由于充分利用垄断资本集团同国家机构相结合的“条件”，通过国家预算干预经济，不仅使得资本主义的根本矛盾，即生产社会化和占有私有化的矛盾，空前尖锐起来，而且还使美国经济走向了美帝国主义的愿望的反面。军事开支的连年扩大，刺激了一时的工业生产，但很快就转为通货迅速膨胀和国际收支的巨额逆差，它大大加速了财政金融危机爆发。目前，美帝国主义正陷于走投无路的困境:既不能削减国家预算中的军事开支，又无法制止因庞大的军事开支而引起的通货膨胀和财政赤字。但美帝国主义仍乞灵于国家预算的干预作用，狼狈不堪地挖肉补疮，饮鸩止渴，连刚上台不久的尼克松也不得不承认，局势的发展“最后就必然会弄得不可收拾”。"},{"type":"paragraph","text":"伟大领袖毛主席英明指出:“帝国主义制度内部的矛盾重重，无法克服”。勃列日涅夫吹嘘什么帝国主义能够“适应新的情况”，克服其固有的矛盾，这种无耻的叫嚷，完全是徒劳的。"},{"type":"paragraph","text":"驳所谓“温和派”"},{"type":"paragraph","text":"帝国主义统治集团中有“温和派”吗?没有!其所以没有，完全是由帝国主义的本性决定的。帝国主义的本性就是掠夺。帝国主义就是战争。帝国主义就是要通过战争和其他手段，争夺市场、原料产地和资本输出场所，掠夺殖民地，奴役其他民族，而且力图不仅在国内市场上，也在国际市场上，把竞争对手打败。"},{"type":"paragraph","text":"毛主席教导我们:“我们说‘帝国主义是很凶恶的’，就是说它的本性是不能改变的，帝国主义分子决不肯放下屠刀，他们也决不能成佛，直至他们的灭亡。”自从帝国主义这个怪物出世以来，万恶的帝国主义制度已经带来了两次世界大战的灾祸和大约上百次的局部战争。那种把世界人民的敌人吹捧为和平天使的奇谈怪论，说什么帝国主义统治集团的“温和派”，“对世界力量对比有足够清醒的估计”，能为“减少战争危险和缓和国际紧张局势”作出贡献，这是最大的骗局!"},{"type":"paragraph","text":"帝国主义分子不是手里也拿着橄榄枝，嘴里念了一些“和平经”吗?这是一种政治欺骗。在国际阶级力量对比越来越不利于帝国主义的情况下，在帝国主义的侵略政策和战争政策不断遭到挫败的情况下，帝国主义者就不能不更多地玩弄一些政治欺骗。但是，阶级斗争的规律告诉我们，这种政治欺骗是战争冒险的辅助手段。政治欺骗，战争冒险，作为帝国主义的反革命两手，是互相运用，互相补充的，同样是为了实现帝国主义维持反动统治和进行侵略掠夺的目的服务的。"},{"type":"paragraph","text":"自从臭名昭彰的苏修二十大以来，那些代表美国垄断资本家利益、疯狂推行美帝国主义的侵略政策和战争政策的家伙，从艾森豪威尔、肯尼迪、约翰逊到尼克松，没有一个不被苏修叛徒集团吹捧为“明智派”或“温和派”。"},{"type":"paragraph","text":"但，事实是对苏修的最大讽刺。"},{"type":"paragraph","text":"美帝国主义时时刻刻都在推行反革命的全球战略，制订了一个又一个侵略扩张计划，拼凑了一个又一个侵略集团，它同四十三个国家签订了所谓“防务”条约，向四十八个国家提供了“军援”，并且积极复活日本、西德军国主义，作为发动新的世界战争的打手。难道这就是美帝头子的“温和”和“明智”?"},{"type":"paragraph","text":"美帝国主义到处出钱出枪，支持各国反动派扑灭各国人民革命力量，甚至到处直接出兵发动局部战争。据统计，战后世界各地由帝国主义挑起的八十多次局部战争和大规模武装冲突中，同美帝直接有关的就有五十多次。难道这也是美帝头子的“温和”和“明智”?"},{"type":"paragraph","text":"美帝国主义每年以数百亿美元的军事采购费，来制造各种杀人武器；在国外保持二千余处海外军事基地和军事设施；一百五十万海外驻军，其中就有五十多万在越南南方杀人放火，等等。难道这又是美帝头子的“温和”和“明智”?"},{"type":"paragraph","text":"被苏修叛徒集团捧为“和平战士”的尼克松上台也半年多了。那么，尼克松的“温和”又表现在哪里呢?正是这个尼克松创造了美国军费的历史最高纪录，正是这个尼克松叫嚣美帝仍将“继续是世界领导的源泉”，要继续在全世界“承担义务”，也正是这个尼克松加紧勾结苏修和各国反动派拼凑反华军事包围圈。"},{"type":"paragraph","text":"勃列日涅夫之流无耻吹捧美帝头子，只能进一步暴露苏修叛徒的丑恶面目。"},{"type":"paragraph","text":"从考茨基到勃列日涅夫"},{"type":"paragraph","text":"考茨基已经死去三十多年，这个无产阶级的可耻叛徒鼓吹的“超帝国主义论”早在半个世纪以前就被抛到历史的垃圾堆里了。但是，考茨基的阴魂不散，又附在勃列日涅夫身上作起祟来。"},{"type":"paragraph","text":"一九一四年，是第一次世界大战爆发的年头，第一次世界大战的爆发，是帝国主义固有矛盾极端尖锐化的必然结果，它标志着帝国主义列强用武力在世界范围内重新划分势力范围。就在战争的乌云笼罩着整个世界的时候，考茨基适应帝国主义的需要，借口帝国主义出现了“新的情况”、“新的特点”，胡诌了一个“超帝国主义论”，为帝国主义侵略战争效劳。"},{"type":"paragraph","text":"考茨基说:资本主义制度对于这些“新”情况和“新”特点有巨大的“伸缩性和适应能力”，能够“适应那么多新的，往往十分令人惊骇的，极其巨大的要求”。于是乎，考茨基断言:资本主义“远比半世纪以前更为有生命力了”，它正在进入“超帝国主义阶段”。在这个“新”阶段中，据说，使资本主义衰落和破产的那些“最坏的原因”，也就是资本主义的根本矛盾正在“消失”，资本主义变得能够“支配盲目的市场规律”，“以有计划生产的社会主义原则代替自由竞争的资本主义原则”，资本主义已经成为“有组织的经济”，“有组织的资本主义”。因此，在考茨基看来，帝国主义的侵略政策和战争政策，“对于资本主义经济发展来说远远不是必不可缺的”了，资本主义内部已经造成了持久和平的“新希望”。换句话说，帝国主义的本性已经改变了。这就是考茨基的臭名远扬的“超帝国主义论”。"},{"type":"paragraph","text":"只要仔细对照一下，五十多年前的老修正主义者考茨基，和今天的苏修头目勃列日涅夫，他们在美化帝国主义方面，何其相似乃尔!连词汇也没有多大的差别。勃列日涅夫在六月黑会上胡诌的一套所谓帝国主义“强大”的“特点”，难道不正是叛徒考茨基“超帝国主义论”的翻版吗?"},{"type":"paragraph","text":"勃列日涅夫这样卖力气地吹嘘帝国主义如何“强大”，百般美化帝国主义制度，完全是为苏修美帝互相勾结的反革命目的服务的，同时也是为苏修自己的社会帝国主义进行辩护的。他还企图用这一套谬论来吓唬世界革命人民，不要起来反对帝国主义制度，不要起来革命，以便永远维持帝国主义的罪恶统治。然而，当年叛徒考茨基抛出的“超帝国主义论”，早就被历史车轮压得粉碎，彻底破了产。今天，勃列日涅夫拾起考茨基的破烂，更是阻挡不了波澜壮阔的世界人民的革命斗争，挽救不了帝国主义和社会帝国主义!资本主义的思想体系和社会制度，已有一部分进了博物馆；其余部分，也已“日薄西山，气息奄奄，人命危浅，朝不虑夕”，快进博物馆了。在全世界人民展开消灭帝国主义的伟大斗争的历史时代，让我们高举马克思主义、列宁主义、毛泽东思想伟大红旗，满怀信心地去迎接新的胜利!"},{"type":"paragraph","text":"(原载十四日《人民日报》　新华社北京十四日电)"}],"comments":[],"origin":"《人民日报》,新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}