{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"为我国自力更生发展毛纺工业增添力量　新疆各族牧民和军垦战士大力培育细毛羊　近五年发展的细毛羊相当于过去十年繁殖总和的三倍，羊的平均体重和个体产毛量也有提高","authors":[],"dates":[{"year":1970,"month":12,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"为我国自力更生发展毛纺工业增添力量"},{"type":"paragraph","text":"新疆各族牧民和军垦战士大力培育细毛羊"},{"type":"paragraph","text":"近五年发展的细毛羊相当于过去十年繁殖总和的三倍，羊的平均体重和个体产毛量也有提高"},{"type":"paragraph","text":"据新华社乌鲁木齐九日电　新疆各族牧民和广大军垦战士，遵照伟大领袖毛主席关于“抓革命，促生产，促工作，促战备”的教导，大力做好绵羊改良工作，使细毛羊在最近五年中有了很大增长。据统计，近五年发展的细毛羊，相当于一九五五年到一九六五年十年繁殖的细毛羊总和的三倍。同时，新疆细毛羊的平均体重和个体产毛量也有很大提高。"},{"type":"paragraph","text":"我国自己培育的新疆细毛羊体重大、产毛多、纤维细，繁殖率高、适应性强、宜于大群放牧。新疆细毛羊的发展，为我国自力更生发展毛纺工业增添了力量。仅据伊犁哈萨克自治州、博尔塔拉蒙古自治州和新疆生产建设兵团伊犁、博乐垦区的不完全统计，近几年来向国家交售的羊毛达数千吨，其中三分之一以上是细度在六十支纱以上的高级毛纺原料。现在，新疆不仅成为我国重要精纱原料基地，并且成为我国优良种羊繁育基地。"},{"type":"paragraph","text":"几年来，新疆各族牧民和军垦战士，带着三大革命运动中的问题，活学活用毛泽东思想，不断促进思想革命化。新源县前进公社种羊场哈萨克族牧工、共产党员卡那拉哈孜，十年如一日，活学活用毛主席著作，用毛主席哲学思想探索在高寒山区放养细毛羊的规律。今年，他放牧的一百三十二只母羊，产双羔以上的有六十只，创造了细毛羊繁殖率和成活率的高纪录。新疆生产建设兵团博乐垦区实行科学养羊，全垦区细毛羊比一九六六年增长两倍多，个体产毛量提高了百分之四十。"},{"type":"paragraph","text":"新疆细毛羊发展过程中，经历了两个阶级、两条路线的激烈斗争。当这种细毛羊在新疆第一个社办种羊场——伊犁哈萨克自治州尼勒克县红十月人民公社种羊场出现的时候，一小撮阶级敌人就利用封建迷信来破坏绵羊改良工作。一些资产阶级专家也泼冷水说：“培育细毛羊学问深奥，牧民休想干这行！”用毛泽东思想武装起来的各族牧民狠批了阶级敌人的破坏活动，理直气壮地回答说：“养细毛羊的学问再深，我们也要掌握它。”现在，红十月种羊场的细毛羊已由建场初期的四百只发展到七千多只，十年中交售给国家四千多只优良种羊。新疆各族贫下中牧批判了“物质刺激”、“金钱挂帅”等反革命修正主义黑货，大大提高了阶级觉悟和两条路线斗争觉悟。他们以大寨贫下中农为榜样，发扬自力更生、艰苦奋斗的革命精神，没有技术干中学，有数以万计的牧民在生产实践中锻炼成为会饲养、会人工配种、会防治疫病、会整群鉴定绵羊改良的技术人材。"},{"type":"paragraph","text":"新疆细毛羊大发展的五年，是新疆各族人民用毛泽东思想同严寒、风雪、干旱、疫病等自然灾害进行艰苦搏斗的五年。继一九六六年冬发生一次较大雪灾之后，前年冬又遭遇一次百年不遇的特大雪灾。在自然灾害面前，广大牧民发扬一不怕苦、二不怕死的革命精神，战风雪，斗严寒，赢得了抗灾保畜斗争的胜利。地处天山深处的阿合牙孜牧场是伊犁地区较大的一个冬牧场，每年有十多万只细毛羊在这里过冬。进这个牧场只有一条羊肠小道可通，还必须经过在解放前被人们称为“断魂崖”的险路。遇有风雪，经常发生人畜伤亡的事故。在文化大革命运动中，昭苏县各族人民“立下愚公移山志，定叫天堑变通途”，劈山削岭，填壑筑路，奋战两个秋冬，修筑了长达近百里的宽坦牧道。从此，“断魂崖”变成了“幸福崖”。牧民们赶着羊群路过这里时，无不激情高呼：“毛主席万岁！”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"新疆文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}