{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"关于辛稼轩的三种书","authors":["邓广铭"],"dates":[{"year":1957,"month":10,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"邓广铭"},{"type":"paragraph","text":"我所编写的有关辛稼轩的三种书，即“辛稼轩年谱”、“辛稼轩诗文抄存”和“稼轩词编年笺注”，已经在今年的第二三季度中由古典文学出版社陆续印出来了。从我们正在蓬勃发展中的整个出版界来说，这几种书的出版虽是一件小事，然而在目前，却也具有两种意义:第一，辛稼轩(1140—1207)死于南宋宁宗开禧三年九月初十日，是公元1207年的十月三日，到今年的十月三日，正是他逝世的七百五十周年，这三种书在此时相继出版，恰可作为对这一纪念日的一种礼品。第二，这三种书是我在抗日战争的初期编写起来的，在国民党统治期内始终没有得到全部出版的机会(第一二两种篇幅不多，也只印行了极少数)而在今天，在中国共产党的领导之下，在“百家争鸣、百花齐放”的方针政策的指引之下，我们的出版事业有了空前的发展，遂使我所编写的这三种书得以全部而且大量地印行问世。这一事实，对于资产阶级右派分子们所诬构的我们出版事业今不如昔(按“昔”是指国民党统治时期)的胡说，也正可给予一个当头棒喝。"},{"type":"paragraph","text":"我是一个从事于史学工作的人，对于古典文学和文学史都不曾进行过深入的研究，其所以在十多年前致力于辛稼轩事迹的搜讨，并对其词做了编年笺注的工作者，其缘起，也还只是因为辛稼轩在十二世纪后半到十三世纪初年、在宋金对立和斗争的史事当中，占有重要地位的一个历史人物之故。"},{"type":"paragraph","text":"当1161年金主亮大举侵犯南宋的时候，辛稼轩和耿京等人起兵于山东，在金国侵略大军失败之后，辛稼轩率领所部投归南宋。到十三世纪初年，韩侂胃在南宋政府掌握军政大权，要发动对金的军事攻势，辛稼轩这时已是六十岁以上的人，然而“精忠自许，白首不衰”，仍是很积极地希望能置身于这一伟大事变当中，把他个人的才能智虑全部贡献出来。这说明，辛稼轩一生的政治活动和这一时期的民族斗争是有着密切关联的。因而，要想搞清楚这段历史时期内的某些问题，辛稼轩个人的历史便也是应当搞清楚的一个“子目”。我曾经把过去的学者们所编写的有关辛稼轩的著述，例如辛启泰、陈思、梁启超所编写的几种“辛稼轩年谱”、梁启勋所编写的“稼轩词疏证”等找来翻读，翻读之后却发觉这些著述中的颠倒差谬之处实在太多，不只不能帮助我解决一些问题，反而使我有治丝愈棼之感。因此，我决定亲自动手去重新编写一本辛稼轩的年谱，并要把全部稼轩词的写作时次尽可能加以考求、排比，借与当时有关史事互相印证。日积月累，果然搜讨到前此辛启泰、梁启超等人所全未发见过的大量资料，我便用来编成一本“辛稼轩诗文抄存”和一本“辛稼轩年谱”，并对稼轩词进行了系年和笺证的工作。又因辛稼轩喜欢在词中使用一些典故，有时且竟是比较冷僻的典故，我便又想“毕其功于一役”，遂又尽我的力所能及，对词中所用典故作了一些注释，而最终便为此书取名为“稼轩词编年笺注”。"},{"type":"paragraph","text":"倚声填词之学，非所素习，对于歌词写作技巧以及格调韵味等事，我都不敢妄加申说。清代的张惠言、周济等人执比兴、寄托之说以探索词的作意，他们对于稼轩词所作的一些解释往往失之于附会穿凿，我也大都不敢苟同，因而，对他们的一些解说我一概未加采用。"},{"type":"paragraph","text":"在“辛稼轩诗文抄存”一书中，对于各篇文章的校勘工作我用力较多，对于稼轩的诗，则凡其只见于某一书而无别本异文可资参校者，我即一概依照某一书辑录，现在想来，这办法是不很妥当的。例如“再用儒字韵”一诗中的“由来废冡谁为者，诗礼相传大小儒”两句，此明是浑括庄子外物篇中“儒以诗礼发蒙”句意，则诗中“废”字应为“发”字之误；“感杯示儿辈”一诗中“乐时能得几絇丝”句，盖变用“隋唐嘉话”所载有人题张昌仪门曰“一絇丝能得几日络”之句意，则诗中“乐时”应为“络时”之误。只因此二诗只见于辛启泰所辑的“稼轩集抄存”，绝无他本可以参校，我便依照旧本原样而录入这本“诗文抄存”当中。这等处所，将来当再作订补，现先附带在这里指出，权且作为一则更正启事吧。(9月10日写于北大历史系)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}