{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"那轧轧的缝纫机声","authors":["张立华"],"dates":[{"year":1991,"month":3,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"张立华"},{"type":"paragraph","text":"我最怕听缝纫机的轧轧声。我家从不买缝纫机。可那刺耳的轧轧声偏偏常在我耳边响，撼动着心灵，使我愧疚地想起您——爸爸……"},{"type":"paragraph","text":"小时候，我常闹脾气，一哭起来，谁劝也不行，只有您除外。您只是用大手轻轻地拍拍我的肩膀，眼睛笑成两个月牙儿，给我的嘴里塞块糖，说:“别闹了，玩去吧。”就象施了魔法一般，我便会服服贴贴地跑掉。"},{"type":"paragraph","text":"有一次，我偷吃了家里的点心，您发怒了，狠狠地对我说:“要吃就跟妈妈要，不许自己去偷!那是坏孩子干的事!”妈说，您是警察，最见不得这种事。当时我笔直地站在墙边，第一次变得那么老实。"},{"type":"paragraph","text":"可谁能料到，没过多久，一个深秋的傍晚，您和妈妈把我叫到跟前。望着您那一脸严肃的神情，心里很紧张。您定定地瞅着我，忽然低下头，嘶哑着嗓音告诉我，说您偷了东西犯了错误，被公安局开除了……我惊呆了。当我终于明白发生了什么事情之后，转身跑出了家门。我无法接受这个现实。我恨爸爸，恨这个家。我变得冷冰冰的，总是恶声恶气。而您总是默默地听着，从不讲话，似乎变成了一个木石人。"},{"type":"paragraph","text":"您失去工作，五十岁的人开始学踏缝纫机，给街道被服厂加工外活儿。我最不愿看的就是您那伏着的脊背，夏天，背上常是汗水淋漓。但那时，我竟然没有一丝怜悯。"},{"type":"paragraph","text":"不久，文化大革命开始了。为了彻底和你划清界线，我根本没和家里商量就报名上山下乡了。"},{"type":"paragraph","text":"我走的时候，您被隔离审查去了，妈妈带小弟去火车站送我。当汽笛拉响的一刹那，站台上下哭声乍起，而我却一滴眼泪都没掉，甚至没有再看一眼人群中的母亲，我在指挥大家唱《大海航行靠舵手》!事后我才知道，那时您正在高墙内，仰望着那一方小天窗，默想着:我的女儿要走了!"},{"type":"paragraph","text":"一个偶然的机会使我知道了您的外调材料。所谓您犯错误，仅仅是一个与您有隙的警察，在与您同乘一辆公共汽车时，突然从您的兜里拿出一个钱包，栽赃说是您偷的，而那钱包中只有四元六角钱。人证物证俱在，您无法申辩。四元六角钱，铺就了您以后的屈辱生涯!更残酷的是，您怕年幼的儿女误解了社会而不愿将真相告诉我们，宁愿自己背了恶名。"},{"type":"paragraph","text":"我跑回北京，开始为您的事儿奔波。我要用行动来赎回我的过错。可是，无论找到哪里，都是“运动后期处理”。我们只有等待。这一等就是十几年。您老了，得了癌症，住进了医院。"},{"type":"paragraph","text":"我接到电报回去，简直叫我难以相认:头上几绺稀疏的白发，两眼呆滞，吃东西已十分困难。见了我，您艰难地说:“怎么又叫你回来?你忙，不用回。”您整日不言语，只是一遍又一遍在桌上摆扑克八卦，我永远也不能知道您在想什么!"},{"type":"paragraph","text":"爸爸，望着您失神的眼睛，我真想跪下来请求您的原谅，说我做了母亲才懂得了您为儿女忍辱负重的深情，说我年届不惑才明白了人生的复杂，可每一次都是您那痛苦的表情让我含泪吞下了那些令人伤心的话。"},{"type":"paragraph","text":"可谁知，一切都已追悔莫及，您竟然走得那么快，当我再次接到电报赶回去的时候，一张白被单将我们隔成了两个世界!"},{"type":"paragraph","text":"我好悔啊!假如那时我就把心中的一切讲给您听，至少也能给您冷漠与期待的心一丝温暖，至少也能让您在弥留之际更多一点对人生的留恋。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上山下乡","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}