{"books":[{"id":"4680ecd2-8074-44e8-8ab9-d9387757fb2c","name":"控诉批判“四人帮”及其资产阶级帮派体系罪行发言汇编","internal":false,"official":false,"type":"img","author":"中共潍坊市委大批判办公室","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives16/main/4680ecd2-8074-44e8-8ab9-d9387757fb2c/1.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives16/main/4680ecd2-8074-44e8-8ab9-d9387757fb2c/2.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives16/main/4680ecd2-8074-44e8-8ab9-d9387757fb2c/3.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives16/main/4680ecd2-8074-44e8-8ab9-d9387757fb2c/4.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives16/main/4680ecd2-8074-44e8-8ab9-d9387757fb2c/5.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives16/main/4680ecd2-8074-44e8-8ab9-d9387757fb2c/6.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives16/main/4680ecd2-8074-44e8-8ab9-d9387757fb2c/7.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives16/main/4680ecd2-8074-44e8-8ab9-d9387757fb2c/8.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives16/main/4680ecd2-8074-44e8-8ab9-d9387757fb2c/9.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives16/main/4680ecd2-8074-44e8-8ab9-d9387757fb2c/10.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives16/main/4680ecd2-8074-44e8-8ab9-d9387757fb2c/11.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives16/main/4680ecd2-8074-44e8-8ab9-d9387757fb2c/12.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives16/main/4680ecd2-8074-44e8-8ab9-d9387757fb2c/13.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives16/main/4680ecd2-8074-44e8-8ab9-d9387757fb2c/14.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives16/main/4680ecd2-8074-44e8-8ab9-d9387757fb2c/15.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives16/main/4680ecd2-8074-44e8-8ab9-d9387757fb2c/16.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives16/main/4680ecd2-8074-44e8-8ab9-d9387757fb2c/17.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives16/main/4680ecd2-8074-44e8-8ab9-d9387757fb2c/18.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives16/main/4680ecd2-8074-44e8-8ab9-d9387757fb2c/19.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives16/main/4680ecd2-8074-44e8-8ab9-d9387757fb2c/20.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives16/main/4680ecd2-8074-44e8-8ab9-d9387757fb2c/21.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives16/main/4680ecd2-8074-44e8-8ab9-d9387757fb2c/22.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives16/main/4680ecd2-8074-44e8-8ab9-d9387757fb2c/23.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives16/main/4680ecd2-8074-44e8-8ab9-d9387757fb2c/24.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives16/main/4680ecd2-8074-44e8-8ab9-d9387757fb2c/25.jpg","https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives16/main/4680ecd2-8074-44e8-8ab9-d9387757fb2c/26.jpg"],"article":{"title":"控诉批判“四人帮”及其资产阶级帮派体系罪行发言汇编","alias":"","parts":[{"type":"paragraph","text":"控诉批判“四人帮”及其资产阶级帮派体系罪行"},{"type":"paragraph","text":"发言汇编"},{"type":"paragraph","text":"山东中共潍坊市委大批判办公室编印"},{"type":"paragraph","text":"一九七七年八月十三日"},{"type":"paragraph","text":"录市委办公室副主任郝万庆控诉“四人帮”及其在"},{"type":"paragraph","text":"我市的资产阶级帮派体系残酷追害市委领导干部的酒天罪行"},{"type":"paragraph","text":"4化工局党委书记潘景同志愤怒控诉“四人帮"},{"type":"paragraph","text":"的资产阶级帮派体系残酷打击迫害干部的滔天罪行·"},{"type":"paragraph","text":".···（17）纺织机械配件厂党支部副书记谭玉义控诉批判"},{"type":"paragraph","text":"“四人帮”及其帮派体系在该厂打击陷害于部，"},{"type":"paragraph","text":"·（21)"},{"type":"paragraph","text":"妄图篡党夺权的罪行··潍坊拔丝厂工人丁大来控诉批判“四人帮”及其"},{"type":"paragraph","text":"资产阶级帮派体系利用工伤事故大反党支部和"},{"type":"paragraph","text":"···（26)"},{"type":"paragraph","text":"追害干部的无耻行径潍坊一中教员纪作民揭发批判“四人帮”及其资"},{"type":"paragraph","text":"产阶级帮派体系阴谋篡党夺权的酒天罪行···"},{"type":"paragraph","text":"·····（32)潍坊造纸总厂工人张恩福揭发批判“四人帮”及"},{"type":"paragraph","text":"其资产阶级帮派体系制造混乱、阴谋篡党夺权的罪行"},{"type":"paragraph","text":"···（41)市委大批判办公室按："},{"type":"paragraph","text":"现将八月十三日市委召开的《控诉批判“四人帮”及其资产阶级帮派体系滔天罪行大会》上六位同志的发言，印发给大家阅读讨论。"},{"type":"paragraph","text":"这些发言，以大量的事实控诉批判了“四人帮”及其亲信张延成在我市培植的资产阶级帮派体系反党、反人民、反社会主义的天罪行，说明了我市这个反党帮派，是怎样配合“四人帮”，有纲领、有组织、有予谋地进行篡党夺权活动的，是怎样网罗牛鬼蛇神，拼凑反党势力，残酷打击迫害革命干部和群众的，又是怎样不顾国计民生，不择手段的破坏革命和建设，破坏无产阶级专政的。从各单位揭露和清查出来的大量事实证明，我市以王华亭、宋玉章、马沂泉为幕后决策人物，以王金印、尹福山、刘新民等为前台指挥的那个资产阶级帮派体系中的人物，就是那些叛徒、特务、阶级异已分子、新老资产阶级分子、地痞流氓、打砸抢分子、贪污盗窃分子、卖身设靠的所谓老干部、无耻文人和政治投机分子。这些反动腐朽的社会势力纠集在一起，以对党和社会主义的刻骨仇恨，疯狂地进行反党活动，是一个暗藏在革命阵营内的反革命的地下王国。他们罪行之严重，危害之深广，远远超过党内历次出现过的各种反党集团。因此，对这个反党帮派的反动性和危害性，我们一定不要低估，对摧毁这个反党帮派的必要性和重要性，务必引起足够重视。"},{"type":"paragraph","text":"党的十届三中全会和中央二十六号文件号召我们，要继续抓好清查工作，坚决、彻底，干净、全部地摧毁“四人帮》及其余党的资产阶级帮派体系。这是华主席、党中央对深入开展揭批“四人帮”斗争的重大部署。我们要认真学习十届三中全会和中央二十六号文件精神，进一步提高对摧毁“四人帮”的资产阶级帮派体系的认识，认真分析检查一下各单位运动进展情况。要查一查与“四人帮”阴谋活动有牵连的人和事是不是彻底查清了，查一查资产阶级帮派体系的组织、计划和罪恶活动是不是彻底揭露了，查一查“四人帮”的帮派骨干是不是转变了立场、彻底揭发交代问题了，查一查“四人帮”的社会基础是不是一个不漏地挖出来了，查一查班子、队伍，管理三个整顿是不是搞了，生产和各项工作是不是促上去了。通过检查坚决克服“差不多”的轻敌麻痹思想，把广大干群思想统一到中央指示上来，订出切实措施，把运动抓紧抓好。"},{"type":"paragraph","text":"要继续搞好以控诉批判为主要形式的“三大讲”活动，深入开展路线分析对比，进一步掀起大揭发、大控诉、大批判的高潮。凡是前段“三大讲”已基本达到人人讲了一遍的单位，要注意抓住本单位的要害问题，有针对性、有重点地开展一下专题讲、揭、批，运用回忆对比、解剖典型、分析重点事例等方法，进行路线对比，搞清路线是非，同时，把“三大讲”、路线对比同企业整顿结合起来，要边破边立。前段“三大讲”刚发动起来的单位，要在保证质量的前提下，加大措施，加强领导，加快进度，既要达到人人讲，又要及时引向路线对比活动，跟上全市运动的发展。至今“三大讲”仍未开展的单位，坚决防止搞形式，走过场。要坚持高标准，以真正解决问题为目的。"},{"type":"paragraph","text":"要继续抓好清查工作，彻底查清与“四人帮”阴谋活动有牵连的人和事，根除隐患，决不能草率、马虎。要扩大教育面，缩小打击面。在同“四人帮”篡党夺权阴谋话动有牵连的人中，属于“四人帮”帮派体系的只是极少数。要把受“四人帮”影响说了错话作了错事，同参与“四人帮”篡党夺权阴谋活动的严格区别开来；把参与某些篡党夺权阴谋活动但是尚属于受人利用，犯思想政治错误的人，同参与“四人帮”篡党夺权阴谋活动的骨干分子严格区别开来；在骨干分子中，又要把那些在粉碎“四人帮”之后愿意改悔，积极揭发交代问题、与“四人帮”划清界限的人，同继续顽抗的死硬分子严格区别开来。对犯错误的干部，要继续做好思想转化工作，尽最大努力把他们教育过来，最大限度地孤立打击“四人帮”和一小撮坏人，达到团结百分之九十五以上的干部和群众的目的。同时，各单位要根据实际情况，在揭批“四人帮”斗争中，集中一段时间，放手发动群众，打击阶级敌人的破坏活动，打击资本主义势力。对于人民内部的资本主义倾向，也要进行批评教育。"},{"type":"paragraph","text":"要以揭批“四人帮”为动力，组织国民经济的新跃进，创造新的成绩，迎接党的十一大的胜利召开。"},{"type":"paragraph","text":"3市委办公室副主任郝万庆控诉"},{"type":"paragraph","text":"“四人帮”及其在我市的资产"},{"type":"paragraph","text":"阶级帮派体系残酷迫害市"},{"type":"paragraph","text":"委领导干部的酒天罪行"},{"type":"paragraph","text":"以华主席为首的党中央一举粉碎“四人帮”，全国人民得解放。党的十届三中全会决定永远开除王、张、江、姚、的党籍，撤销党内外一切职务，这是历史的惩罚，人民的判决。我们热烈拥护。“四人帮”是一伙阴险至极，反动到顶的反革命野心家，是一伙手段毒辣，无恶不作的阴谋家，是一伙穷凶极恶，杀人不眨眼的会子手。“四人帮”及其余党搞的资产阶级帮派体系是一个有纲领，有路线，有组织，有计划的进行反党活动的黑帮，是一个暗藏在革命阵营里的反革命地下王国。这些家伙为了纂夺党和国家的领导权，干了数不尽的坏事。打击陷害大批忠于党，忠于人民，有丰富斗争经验的领导干部，就是他们其中毒辣的一手。"},{"type":"paragraph","text":"“四人帮”在山东的亲信张延成，伙同昌潍的王凤文、张精业，李维笃和我市的王华亭、宋玉章、马沂泉，王金印、尹福山、刘新民等结成帮派体系。几年来，积极配合“四人帮”镇党夺权，把斗争的矛头对准省、地、市各级党委，残酷追害党、政、军、领导干部。他们把广大老干部还，为民主派、走资派，把各级党委诬蔑为“袁升平的私生子”，是“袁升平路线的产物”，是“土围子”。把党的主要领导干部说成是“大老爷”，“二老爷”，“还乡团长”，扬言对广大革命领导干部能打倒的打倒，打不倒的轰跑，轰不跑的缠跨，缠不跨的搞臭。甚至采取漫骂、围攻、揪斗、体罚、毒打、绑架等法西斯手段，残酷迫害革命领导干部。几年来，我们市委办公室全体同志，亲眼目和亲身经受了这伙资产阶级帮派体系施尽手段，要尽阴谋，残酷迫害革命干部的罪恶行径。"},{"type":"paragraph","text":"一九七三年八月，正当全市广大于部、群众在市委的领导下，认真贯彻十大精神和中央指示，开展批林揭袁，纠正错误，落实政策，发展大好形势的时候，王华亭，宋玉章等资产阶级帮派体系的核心人物，为了达到篡党夺权的目的，利用袁升平的问题拉队伍，立山头，反党委，压党委，把斗争的矛头对准了市委和市委几个主要领导同志。他们经过密谋策划后于七三年八月二十三日向市委发动了突然袭击。在王金印、刘新民的指挥下，带领百余人冲进市委大院，扬言要和市委算帐，要找领导解答问题。他们冲进常委会议室，强行冲散正在召开的常委会，把于成凤、邹立桂、臧坤等几个书记挟持到政治部会议室，好几十个人围上，轮番提问题，连起哄带威胁，连讽刺，带挖苦，说什么“你们没想到吧我们又回来了”，有的人在窗户上大声一个家伙猖狂地说：“你们完蛋了，不要再抱着袁升平的大腿不放了，现在已经到了我们说话的时候了。”这些家伙，一帮在屋里闹，一帮在院子里闹，把全院的葡萄撕扒了个净光，弄的几个办公室一塌糊涂。以后他们又多次来市委纠缠，威逼市委。恢复他那个王效禹的工代会。要墨、要纸、要桌子、要房子、"},{"type":"paragraph","text":"5要钱、要车子。不给就拿，不让拿就抢，抢占了工商管理局的房子，攀走机关工作人员，公开立起了山头。在王凤文的策划下，尹福山、耿彪纠集一伙人闹到市委，连续写了“向袁升平的帮凶讨还血债”，“毛德训是坚强的反潮流战士”“地市委要立即释放毛德训”，“还我战友”等几十篇大字标语。把于成凤、邹立桂、臧坤等主要领导同志纠缠了几个小时之后，他们要强行把老邹同志拉到地委去解答问题，还别有用心地提出一不让老邹先走，二不让后去，三不让骑车子去。我们办公室的同志提出，老邹有病，让他骑车子去，这帮家伙说：“有病！清查‘5.16几天几夜不睡也行，现在一半刹死不了”。几个人架起老邹就走，从市委连拖带拥，一直拖到地委。并沿途乱喊：“向邹立桂讨还血债，还我战友”等反动口号，游了老邹同志的街。到地委二所后，继续围攻纠缠，几十个人轮番起哄，不让老邹同志休息，不让吃饭，不让走动，连上厕所都跟着。招待所的服务员提出让老邹同志吃饭，这些家伙恶狠狠地说，“问题不解决还吃饭，叫邹老头子也尝尝清查‘5.16”的滋味”。从早晨一直纠缠到下午三点多。尝数口"},{"type":"paragraph","text":"这个资产阶级帮派体系，为了篡党夺权，为了进一步压市委，就更加残酷地追害干部，制造大乱。他们知道光靠他们几个人是不行的，就极力网罗帮派势力，组织他们的基本队伍，一时间牛鬼蛇神纷纷出笼，什么戴帽的，挂号的，内控的，都跳了出来，被管、被关、刑满释放的，一打三反对象的，历次运动被整的，以及地痞、流氓、社会渣都纷"},{"type":"paragraph","text":"6纷跳了出来。谁对党不满他们就欢迎，谁反党反的厉害就看作他们的骨干，他们就是利用这些人来诉共产党的苦，申共产党的冤，报他们的仇。就是利用这些人为他们冲锋陷阵，大打出手，无休止地轮番冲击市委，制造事端，纠缠干部，摧残领导，以达到他们把工作冲乱，把组织冲散，把市委冲跨，把干部拖跨的罪恶目的。反革命分子栾继德，是一打三反运动中定案的戴帽坏分子，反革命分子李乃孝对他说，“老栾！你出来跟我们干吧，等咱弟兄们掌了权，有你的好差事干”。栾继德就成了他们得力的联络员，摧残干部，打人行凶的得力干将。他多次大闹厂党委，着近六十岁的党委副书记陈淑才同志到市委到地委，要摘帽要平反。他整天手里提着棍子，到市委找这个书记，找那个常委，找不到领导就到书记家里胡扯乱骂。他连续纠缠于成凤、邹立桂、臧坤等几十次之多，找不到书记就纠缠常委。有一次，抓住市委常委方海潭同志，从早上纠缠到中午，从中午缠到晚上，不让老方同志进屋，不让回家，不让吃饭，不让休息，用极其恶毒的流氓语言漫骂方海潭同志，逼迫给他摘帽。坏分子汤长清，反革命分子毛德训，丁桂芳、刘思宝等，整天出来进去找市委领导，一些地痞流氓，社会渣，也接二连三的来市委大闹。一次，反革命分子毛德训一家五口冲进常委会议室，进门就骂：，“你们开什么会，什么问题也没有我毛德训的问题重要，不解决我毛德训的问题，你们也想开会”"},{"type":"paragraph","text":"“你邹立桂沾满了我一家的鲜血，你们压了我们十几年了，现在是我们说话的时候了。”接着就要钱，要物，要待遇，要房子，要车子，甚至要老婆，竞指名要××局党委书记的闺女给他做媳妇。从上午一直纠缠到下午一点多。邹书记还没吃午饭，刚回到办公室，又被东关南大街小学的于×堵上了，见面就骂：“你这个老混蛋到那里去了，你自吃了人民的大米，瞎活了这么大年纪。”骂邹书记是“老混蛋”“老糊涂”，“占着茅房不拉屎”，随后提出种种无理要求。要房子、要炉子、要煤要烟筒、要烟、要酒、要猪头、要孩子上大学，不答应就大哭大叫要男人。当时，邹立桂同志正患有严重的眼病，还患腰脊椎病，直不起腰，走不动路，一下子把老邹同志气的话都说不出来，眼也看不见了。躺到办公室值班床上。这时，于×一步跳到床前，戳着邹书记的头顶骂：“你这个老混蛋还装死躺下，”“现在不是你闭目养神的时候”，“你装死装瞎也要给解决问题。”我们办公室的同志看到这个情景，又气又恨，又难受，严正指出：“不能这样折磨领导同志”，也遭到了于的痛骂：“你们这些袁升平的徒子徒孙，是想抱邹立桂的大腿入党啊”，谁说就朝着谁来。上去就拖邹书记到地委，一边拖一边骂，一直到缠到很晚。年近六十的老邹同志，在这帮家伙的反复纠缠下，脸虚肿，腿肿的大粗粗，眼睛看不见，腰直不起来。当晚把他送到了市立医院，经检查，邹立桂同志一个眼患了青光眼，一个患了白内障，一个视力0.1，另一个还不到0.1。医生劝他住院，他怎么也不肯。医生发给他几天的药，他一下喝了一大半，医生说，“不能这样吃药，这样有危险”，老邹同志说“我没有时间喝药，这次喝了，还不知下次什么时间喝”，并再三要求医生，把给他打的针一次打上。当时，连医生都难受的掉了泪，告诉我们，邹书记的眼病已经很厉害了，再不抓紧治疗，就有失明的危险。"},{"type":"paragraph","text":"就在这天晚上，李乃孝、耿彪带着四个大汉爬墙到了邹书记家里，朝着老邹睡的窗户乱喊乱砸，当时老邹的家属老姜同志，正在家里长病，再三讲明邹书记没回来，他们说什"},{"type":"paragraph","text":"8么也不信，砸门砸窗，耿彪极其下流地说，你怕什么，我又不怎么着你，我又不和你闺女睡觉，邹老头子不出来，就冲进去抓人”，把老姜同志气得浑身哆，他们闯到老邹的屋里，东瞅瞅，西瞧瞧，翻桌子，拉抽屉，见烟吃烟，见茶喝茶，大吃了一顿。他们明知老姜同志有病，却固意说话气她，耿彪说：“你们住的还挺宽快，正好我没房子，明天你们搬到东头去，这个房子我来住”。一直闹腾到下半夜，致使老姜同志的病更重了。"},{"type":"paragraph","text":"这帮家伙，不仅挑动乌七八糟的人冲市委，闹市委，更恶毒的是采用无中生有，无事生非，造谣中伤，制造事端，裁脏陷害的手段，纠缠折磨干部，叫你公办不成，事千不成，吃不上，睡不上，整天不得安宁。以达到冲、砸、压、拖市委和于部的目的。当时，他们策划和制造了一起起以死人压活人的事件。照相馆有个几年前自动退职的职工，正常死亡后，在李乃孝一伙的唆使下，硬说成是支部追害死亡的，把死尸拾到支部办公室，提出了种种无理条件压市委，陈户七天七夜市立医院发生一个医疗事故，也被他们利用来整市委压市委，纠集儿十个人反复多次冲击市委，围攻纠缠市委领导同志。一次把市委常委陶贵勤同志围在屋里，大骂老陶是“老走资派”，“不关心群众死活”，“死了人至今还赖帐”，质问陶贵勤为什么还执行袁升平那一套。木钻厂有个六十多岁的人，本来是患心肌梗塞死亡的，也硬说是清查“5.16”清死的，纠集了二十几个打手把邹立桂同志和二轻局党委的几个负责同志，硬架到他家里，提出了四条无理要求：一、追认死者为烈士，二，按公伤死亡处理，三、赔偿一切经济损失，四、以局党委的名义为死者召开追悼会，公开平反恢复名誉。不答复就纠缠、谩骂、围攻，一直折腾了三天三夜。潍坊死"},{"type":"paragraph","text":"S了人他们拿来压市委，外地、外县死了人，他们能利用的，也想尽千方百计拿来做为压市委，反市委的炮弹。朱留店焦化厂有一个工人自已来潍坊市立医院治病死亡，也被这帮家伙所利用，死者家属纠集了几十个人，打了市卫生局长，医院的医生，护士和负责同志被迫停诊五十六天，他们抬着死者照片，多次冲击市委，一遍又一遍的纠缠邹立桂、臧坤、陶贵勤等领导同志，领导走到那里跟到那里，从招待所跟到办公室：从办公室跟到家里，无理提出：要惩办医生，要赔偿损失，要把死者的未婚妻调来潍坊，要安排死者弟弟妹妹的工作，还非要逼迫市委领导给他收敛户体。"},{"type":"paragraph","text":"“四人帮”在我市的资产阶级帮派体系的几个核心人物，还亲自出马，赤膊上阵。王华亭率领帮派头目大闹了地委组织部，到济南找到在省参加会议的魏坚毅书记，通迫魏坚毅同志按照他们篡权的意见进行人事安排。宋玉章身为市委常委，市革委副主任，却人在山头，心在帮派，处处给市委出难题，事事想方设法刁难市委。在常委会上朝着于成凤同志恶狠狠地说：“你们立场没有转过来，我们没有谈话的余地”“我们之间的分歧，是严肃的你死我活的路线斗争。”甚至设骂邹立桂同志是“老糊涂！糊涂虫！”他还亲自起草了矛头对准市委的关于“平反”的大字报，他亲自策划和指挥所谓市直学习班，围攻刁难臧坤、邹立桂同志。水泥厂党委书记潘景同志挨了打，市委派宋玉章去做打人区手的工作，他却大耍两面派，一会说要去得他一个人去，别人不能跟着，一会又说自已做不了，向市委讨价还价，越做越复杂。那个有名的所谓十二级的反潮流“英雄”马沂泉，更是对市委咬牙切齿，对市委的领导同志恨不得一口吞掉。一九七四年元月十五日，他冲进招待所，冲散常委会，训厅臧坤同志态度"},{"type":"paragraph","text":"10不好，没有解决问题的诚意，一把采住老邹同志的衣领，死死不放，采了一个多小时，把老邹同志采的气喘不过来，腰也直不起来，话也不能说。谁劝阻也不放手。从楼上采到楼下，从市招待所采到地区，一路不松手，采到地区时老邹同志已经路也走不动了，门口台阶也上不去了，但他还采着不放，地委几个领导同志出面做工作也不行，他说：“今天不解决问题我就不撒手。最后，几个工作人员看到老邹实在支持不住了，才上去强行扒开，就这样一直采了老邹近三个小时。"},{"type":"paragraph","text":"（三）"},{"type":"paragraph","text":"“四人帮”在我市这个资产阶级帮派体系，为了达到篡党夺权的目的，打击迫害干部的手段一步比一步区狠，篡党夺权的步伐一步步加紧。一九七四年二月，在王凤文的指使下，成立了以宋玉章、马沂泉、尹福山、王金印、刘新民为核心的八人领导小组，从组织上做了夺权的准备，秘密策划了组阁名单，要王华亭于市委书记，宋玉章、王金印干市委副书记，宋玉章兼管人事组织大权。同时，配酿了帮派头目进常委的名单。从市委办公室、组、宣部、统战部，到市革委各部门都做了人事安排。这时，王华亭也从地区来到市里准备出马上任。为了实现这个篡党夺权计划，他们还一手炮制了长达万言的诬告地市委的所谓汇报提纲，妄图通过汇报会强迫市委承认三条：一、犯了方向路线错误，二、翻了文化大革命的案，三、镇压了造反派。从政治上搞垮市委，从组织上冲散市委，从肉体上进一步摧残市委领导同志。一九七四年三月十五日，王华亭、宋玉章、马沂泉、尹福山、耿彪、李乃孝等指挥一百多名打手，冲击了正在开着的常委会，强行把全体常委持到市委招待所，由尹福山杀气腾腾地宣布汇报会开场，他疯狂地叫喊，“向市委猛烈开火”，“揭开我市第十次路线斗争的盖子”。全市一些一打三反对象，地富反坏分子，一贯对党不满，野心勃勃，投机钻营的人都集合而来，一时群魔乱舞，杀气腾腾地向市委领导开了刀。他们以几个死人为借口；破口大骂共产党，猖狂地叫喊什么“有仇的报仇，有冤的伸冤。”一些坏分子声嘶力竭地喊：“向于成凤、邹立桂讨还血债”，“于成凤、邹立桂双手沾满了造反派的鲜血”，等等。有的人捶胸顿足敲桌子，打板凳，他们每提一个问题叫领导同志回答的时候，就是一阵起哄。市委书记于成凤同志身患腔椎病，四肢麻木，老邹同志已经双眼看不清，身体虚肿，臧坤同志心脏病已经很重。他们明知道几个书记有病，却别有用心的强令几个书记不准回家，不准请假。反革命分子毛德训的母亲，日伪县长的儿媳妇高兴地说：“你们也有今天，你们压了我十几年了，今天我们也翻身说话了。”十八日，他们有计划、有预谋摧残党的干部的阴谋达到了顶点。这一天，他们逼追于成凤，邹立桂等同志，把基层干部一个一个叫来，要在会上单个斗。尹福山等人把公安局局长孔志民同志骗到会场，老孔同志一到会场，那些右派、地富、坏分子恨不得一口把老孔同志吞下去。反革命分子耿彪别有用心的指着孔志民动说：“这个就是双手沾满了造反派鲜血的子手。”一些坏分子一拥而上，拳打脚踢。并强迫叫孔志民同志向这群乌龟王八蛋低头认罪，老孔同志坚定地说，“我镇压的是反革命，我手上的血是反革命的血，我有什么罪！”当时老孔同志腔椎长骨刺，几个坏分子专打他的脖子，疼得老孔把腰弯下去，趁此机会，有个家伙一步上去下了孔志民同志的枪，大声煽动说，“公安局长又带枪来镇压我们造反派了。”尹福山、耿彪又另出"},{"type":"paragraph","text":"12一计，强令于成风收下枪，并扬言要向中央打报告。于成凤同志说，“谁下的枪谁负责，这个枪我不能收”。这时一下子上去十几个人，把于成凤围的水泄不通，连推带拉，连骂带打。于成凤本来就四肢麻木，上下楼梯不能走，这样一折腾，于成凤同志神经错乱，以后就休克了。这时，我们把于成凤同志拾到楼上，在这个情况下，他们还说于成风是装的，把前去抢救的机关医生韩大夫摔走了，他们却给于成凤同志注射了烈性麻醉药，致使于成凤长时间昏迷不醒，病情加重。于成凤同志醒来时，看到在场的同志，招待所的服务员和市委常委曹桂先同志在哭，他自己也哭了，不知说什么好，向我们说，“我是贫雇农出身，祖辈三代给地主扛长活，十儿岁跟着毛主席于革命，我相信党，相信毛主席，相信广大群众，你们不要难过，是我犯了错误。”他越是这样说，在场的同志越是止不住泪。这次汇报会，地富反坏，牛鬼蛇神大诉了共产党的苦，资产阶级一时专了无产阶级的政。这次汇报会为打击迫害干部树了样子，为反党委走出了路子。会后，在全市掀起了层层开汇报会，层层进驻，层层诉共产党苦的黑风，致使全市党委一、二把手被围攻毒打的占百分之六十以上。其中主要负责同志被打伤致病而使党委瘫疾或半瘫疾的占百分之五十以上。"},{"type":"paragraph","text":"四月五日，地市组织广大干部群众党、政、军机关在烈士陵园为烈士扫墓，寄托我们的哀思。而他们这帮家伙，连地、市委组织扫墓也不让，就在邹立桂同志为烈士致祭悼词的时候，尹福山、王金印、联彪一伙，冲上讲台，抢了麦克风，夺走讲话稿，大喊大叫，质问邹书记，“你们开的什么会，为什么不通知我们，你们单方面召开会议是无效的，得由我们来主持召开。”在这种情况下，广大军民气的忍无可"},{"type":"paragraph","text":"13忍，纷纷退出会场，以示抗议。而他们一伙围住邹书记不放，说市委破坏了这次扫墓大会。当时邹立桂同志气得呆呆地站在那里，一句话也说不出来。我们催邹书记离开会场时，群众自觉地为他让开一条道，护送书记向外走，可以明显地看出，广大干部群众对领导干部是从心里疼爱和尊敬的。我们送老邹同志到地委，找了一间屋让他休息，老邹同志没喝水、也没吃饭，倒下就睡了，由于疲劳过度，吃着烟就睡着了，烟掉在被子上，被子烧透了，又烧着他的衣服，他都不知道。在外面的同志发现屋里冒烟，进去一看，已经着了火，老邹同志的褂子都烧透了。"},{"type":"paragraph","text":"这个时期，是市委的工作最困难的时候，几个主要领导同志都被他们折磨倒了，一度开不成会，一次会搬几个地方都开不成，向上见不到领导，向下没法布置工作，常委的同志有家不能归，有组织不能找，真是想哭也找不到个地方。全市出现了粮食供应不上，煤炭供应不上，工厂停工停产，商店没东西卖。当时全市的粮食，因加工不出来，只能维持几天了。一天深夜，邹立桂同志把我叫到北伙房的院子里，心情十分沉重地说：“老郝，怎么办，全市这么个样，咱怎么向党交代，向全市人民交代”。老邹同志从小给地主扛长活，参加革命后，忠心耿耿为党工作，几十年来不为名不为利。在受到这么大的委屈和摧残情况下，想的是党的事业人民的安危。当时他想尽一切办法从外地外县向本市调煤调粮。解决群众的生活急需。昌潍地区遭受特大洪水之后，他白黑调集救灾物资，亲自指挥救灾，他把家里的单衣、棉衣、毯子等二十多件物品拿出来支援灾区。当时，我市有些地方被水淹了，邹书记拿着手灯，扛着，走了南关，走城关，亲自为西南关的群众排水救灾。日夜筹集救灾物资。就是这样一个领导同志，我市那个资产阶级帮派体系，还诬他不关心群众生活，非要打成走资派。我们看到市委领导同志在这么困难的情况下，坚持工作，坚持斗争，坚持革命，更给我们坚守岗位，坚持工作增添了力量。办公室的同志也经常遭到这伙帮派体系的围攻、漫骂和毒打，他们诬我们的秘书同志是“钱秘书”、“宋秘书”，诬我们的工作人员想入党，往上爬。我们的同志被打，领导的心情又痛又恨又难处理。一次，老邹同志被斗回来时，对办公室的同志说，“以后你们不要跟着我了，不要因为我连累了你们”。罗荣祥和陈明甫同志被打住院，市委书记和常委都到医院慰问，一些领导同志的家属也去医院和到被打同志的家里去看望。在这么困难的情况下，领导对革命同志是这样的关怀、体贴，他们想的不是个人的安危。相比之下，王华亭又怎么样呢？当邹立桂同志被拖到地委，纠缠了几个小时不能吃饭，不能休息，我们到他家请他出来，做做工作，给邹立桂同志解解围的时候，他却恶狠狠地说：“这回找着我了，过去你们把人家整的那个样，现在搞搞你也是应该的嘛，我不管。”王华亭的阶级立场多么显明啊。邹立桂同志的眼病越来越厉害，一登楼梯他看成两登。别人劝他休息治疗，他就是不肯，仍然坚持工作，最后没有办法，常委正式开会作了决定，经地委批准，，他才去住院治疗一段眼病。"},{"type":"paragraph","text":"伟大导师列宁指出：“资产阶级的疯狂仇恨，往往是被#谤，被陷害，被迫害的人正确而忠诚的为无产阶级服务的最好的证明。”“四人帮”越是摧残陷害老干部，越使我们从斗争中懂得了革命老干部的可贵。“四人帮”越是反党委、压党委，各级党委更加团结，更加坚强了。他们越是打击迫害老干部，老干部却更加焕发了革命的青春。今天“四人帮"},{"type":"paragraph","text":"15被打倒了，从政治上宣判了他们的死刑，但是，我们同他们的斗争并没有结束，要真正从政治上、组织上、思想上、路线上坚决、彻底、干净、全部地粉碎“四人帮”及其余党的资产阶级帮派体系，还需要下很大的工夫，下很大气力。我们一定响应三中全会的号召，继续努力作战，把揭批“四人"},{"type":"paragraph","text":"帮”的斗争抓紧抓好，抓到底！16化工局党委书记潘景同志愤怒控诉"},{"type":"paragraph","text":"“四人帮”的资产阶级帮派体系残酷"},{"type":"paragraph","text":"打击迫害干部的滔天罪行"},{"type":"paragraph","text":"我市资产阶级帮派体系的核心人物王华亭、宋玉章、马沂泉、尹福山、刘新民，王金印等人按照“四人帮”的旨意，在我局极力拼凑资产阶级帮派体系，大搞篡党夺权的罪恶活动，他们搞进驻、抢占办公室，吵吵要“停止旧机器转动”，要“踢开党委闹革命”，“党委靠边站、山头说了算”，“还我江山还我权”。他们对广大革命干部采取纠缠、扣押、殴打、不让吃饭、不让睡觉等卑鄙手段，妄图从政治上搞臭，身体上搞，组织上搞散。当时，我们化工局二十一个单位，十六个被冲击，七个被进驻，六个被分裂，二十名领导干部受到围攻漫骂，四人遭到毒打，十三人致病住院。十个单位被追停产，全年工业总产值完成不过百分之五十。当时的局党委书记周百福同志，被他们从医院里强行拖去参加所谓的“汇报会”，轮番斗争，致使病情加重，再次住院。化肥厂的党委书记张廷彦同志被拖去揪斗、折磨，别了“烧鸡”，坐了“喷气式”。一个因强好妇女被拘留过的坏家伙，纠集一伙人到张廷彦同志家里胡搅乱缠搞翻案，弄得其妻神经病加重，其父吓病，全家不得安宁。他们采用国民党法西斯手段，对付党组织，对付革命干部，真是无所不用其极。"},{"type":"paragraph","text":"在“四人帮”横行的日子里，我身受其苦。我当时在水"},{"type":"paragraph","text":"17泥厂主持党委工作，厂党委遵照中央关于纠正错误，落实政策的一系列指示，诚心诚意地做一部分人的工作。可是他们中的一些人无理取闹，平反不到会，退材料不要，非要党委承认“犯了方向路线错误”，是“复辟派掌权”不可。他们写黑信，告黑状，打小报告，上告地委和大众日报社，说水泥厂这个工业学大庆先进单位是“复辟资本主义的黑样板”是“地、市委捂第十次路线斗争盖子制造的一个假典型。”“水泥厂生产十万吨水泥是假的，是吹的”等等。这完全是他们为搞跨局党委制造的反革命舆论。当时我想，水泥厂坚持学大庆，大干社会主义，由年产水泥三万吨设计能力，翻到十万吨，这是坚持毛主席革命路线的结果，坚持抓革命促生产方针没有错，你再喝，我也要干。为了坚持原则，党委会照常开，抓革命促生产的群众大会照样开，生产照样干。但那几个帮派体系的骨干人物，睁着眼睛说瞎话，说我“对抗运动”，“死捂盖子”，对我纠缠不休。一气之下，我的嘴气的歪了，饭不能吃，话不能说，不得不住院治疗。而他们却兴灾乐祸地说：“潘景把嘴气歪了，这回再不能吹了。”“打死人要偿命，气死人不用偿命，这个办法就是行”。他们不仅摧残我，还残无人道地折磨我家属，当时，我的一个九周岁的男孩因患急病刚死去不久，我的家属因受刺激，精神很不正常，整天哭哭啼啼。我的七十多岁的父亲也因病从农村来潍坊治疗，他们趁机对我家庭施加压力，妄图迫使我放弃原则，向他们屈服。有一天夜间，他们借我不在家的机会，向我家砸黑石头，门窗都砸烂了，我的家属哭着对我说：“你别再当干部了，快当工人吧，要不回家种地去，看这个潮头，下步还不知怎么样呢。”"},{"type":"paragraph","text":"我家属的担心，不是没有根据的。早在“一打三反”运动中，一个戴帽的坏分子就要对我下毒手，当时他又和一伙不三不四的人纠集一起，什么勾当都能干出来。我想，我如果被他们吓住了，正好中了他们的阴谋诡计，因此，我没有屈服，坚持同他们斗争。事情不出所料，他们果然对我下了毒手。那是七四年七月份，毛主席亲自签发的中央二十一号文件下达了，这个文件是给“四人帮”及其资产阶级帮派体系的当头一棒，使我更加振奋了斗争勇气。为了贯彻好二十一号文件，我们党委对脱离岗位，在社会上胡闹腾的几个人，苦口婆心动员他们回厂抓革命，促生产。但有两个帮派体系的骨干分子，却赖着不回去。一个是所谓的老干部，厂草委副主任，也就是宋玉章的心腹。一个是所谓的“尹办”秘书孙××。对这两个人，我们先后四次派党委成员登门宣传二十一号文件。孙××却说“我是帮助市委工作的，厂里没有资格叫我回去”。我想，你既不是党员，又不是上级，有什么资格帮助市委工作？第四次，我亲自找他谈话，讲二十一号文件精神，并且说明，如不回厂就按文件精神办，扣发工资。这个姓孙的恼羞成怒，破口大骂，大打出手，叫着“潘景你他妈的清查了我的‘五。一六”，这笔账没算完，今天又找到门上反攻倒算，非打死你不可”，说着，一手抓住我的脖子，朝脸就是一拳，又推着我的头，向墙上猛撞。当时，我毫无准备，一阵头晕，眼冒金火。这还不算，又叫他十几岁的孩子用砖头、石头砸我的脚，喊着“狠劲打，今天打死他”。当场鲜血直流，脚被砸肿。就在这时又有人从我背后猛打我的头部，拳打脚踢。幸亏有不少同志拉着，方使我脱险。我被打成脑震荡，只觉头发胀，一句话也说不出来。直到第二天，我还口吐鲜血。同志们看一看，他们这种法西斯行为和国民党反动派有何两样！可是，他们把我打成这个样"},{"type":"paragraph","text":"1.9子，却信口雌黄，矢口否认，硬说没打我，并借机向市委施加压力，真是蛮横无理，残无人道。"},{"type":"paragraph","text":"我被打后，七十多岁的父亲含着眼泪对我说：“我们从旧社会过来不容易啊，旧社会受地主国民党的压迫，新社会他们怎么还这样欺负我们”？父亲的话，勾起了我的一阵心酸，想起了万恶的旧社会，眼泪止不住流出来。解放前，父母领着我们到外乡讨饭，后来死的死，散的散，母亲和弟弟都饿死在他乡，哥哥送给亲戚家，父亲给地主扛活，我七岁就给地主家放牛、割草，瘦得皮包骨头，一直熬到解放。解放后，全家重新团聚。是党把我亲手培养起来。当时我怎么也想不通，为什么我们这些逃荒要饭的干部、群众成了走资派、复辟势力？为什么那些家庭、个人都有严重问题、对党不满的人，甚至坏分子也成了“反潮流战士”，为什么那些不上班、不劳动，整天胡闹腾的人成了“响当当的革命派”，而且鸡犬升天？真是人妖颠倒，是非混淆。现在，答案找到了，万恶的“四人帮”就是他们的黑后台。而我市的王华亭、宋玉章、马沂泉、尹福山、刘新民、王金印等和“四人帮”上下呼应，所拼凑的那个资产阶级帮派体系，就集中地代表了地主资产阶级的利益，他们的阴谋一旦得遇，我们就要重吃二遍苦，重受二茬罪。我们要坚决贯彻十届三中全会精神，坚决、彻底、干净、全部地粉碎“四人帮”及其余党的资产阶级帮派体系，不获全胜，决不收兵。20纺织机械配件厂党支部副书记谭玉义控诉批判“四人帮”及其"},{"type":"paragraph","text":"帮派体系在该厂打击陷害"},{"type":"paragraph","text":"干部，妄图篡党夺权的罪行"},{"type":"paragraph","text":"王张江姚“四人帮”妄图篡夺党和国家的最高领导权，大搞结帮夺权，结帮篡党。而我市的王华亭、宋玉章，马沂泉、王金印、尹福山、刘新民之流，紧步其黑主子的后尘，网罗党羽，培植亲信，建立了一个有纲领、有路线、有组织、有计划地进行篡党夺权活动的资产阶级帮派体系。"},{"type":"paragraph","text":"在那四害横行的日子里，我们纺配厂是深受其害的。从我厂资产阶级的帮派体系骨于分子的政治面貌来看，有现行反革命分子刘思保，他历史上曾犯有丧失阶级立场错误，贪污受贿，被开除团籍和行政两次记过处分，文化大革命乘机翻案，受到广大革命群众批判；有自首变节分子徐××、他在解放战争时期，曾夜间持枪逃跑，向敌人自首变节；还有个隐居幕后卖身投靠的所谓老干部季××，他历史上曾因工作消极、作风腐化，一贯对党组织不满，反对大跃进，受到留党察看一年，撤消一切职务、行政降二级的处分，六一年遇到自然灾害，苏修卡我们脖子，国家经济处于暂时困难时期，季××又自动离职，六三年来我厂后，他网罗了日伪特务的儿子、伪保长的儿子、一打三反运动中受到处理而心怀不满的人、地流氓等社会渣做为心腹，暗中活动，趁批"},{"type":"paragraph","text":"21林批孔之机，自封为反潮流的“革命于部”、“老造反”，紧跟王华亭、宋玉章、马沂泉、王金印、尹福山、刘新民之流进行反党活动。仅“尹办”，就有我厂的六个人为其效劳，他们呼风唤雨，推涛作浪，妄图实现篡党夺权的罪恶目的。"},{"type":"paragraph","text":"这个帮派体系为了把纺配厂搞成他们控制的独立王国，复辟资本主义，手段极其卑鄙，真是无所不用其极。他们首先把革命领导干部看成是篡党夺权的巨大障碍，对市委先后派往我厂的八名书记和三个驻厂工作组，千方百计地造谣中伤、诬蔑陷害、围攻漫骂、轮番纠缠、突然袭击、挑拨离间、软硬兼施，一个个被他们挤走，赶走和打走，如杨冠清同志七一年来我厂任支部副书记，在尹福山的支持下，现行反革命分子刘思宝自首变节分子徐××，卖身投靠的所谓老干部季x×，为了把杨冠清置于死地，为了给他那些小兄弟翻与女流氓胡作非为的案，采取了一箭双雕的卑鄙手段栽赃陷害，唆使女流氓姜××一口咬定杨冠清与她有男女关系问题。徐××、季××、反革命分子刘思宝多次给姜××修改上告材料，作为向市、局党委进攻的炮弹，同时叫女流氓的母亲到厂大闹，打骂杨冠清同志。还指示其小兄弟把诬陷杨冠清是大流氓的漫画、大字报贴遍全市。最后迫使杨冠清含着不白之冤离开我厂。杨冠清同志离厂后气冤成疾，长时间卧床不起，至今还留下后遗症。在那“四害”横行的日子里，残遭陷害的革命干部又何止杨冠清一人呢？杨冠清同志惨遭迫害之后，上级党委又派来张德利同志任党支部书记，他来厂后坚持党的原则，依靠广大党员群众顶着恶风，积极组织抓革命促生产。对此，刘思宝之流看在眼里，恨在心里，召集黑会，商讨对策，对张德利同志采取了先打倒、打不倒就轰跑的手段。他们明明知道张德利同志在战争年代头部负过伤，"},{"type":"paragraph","text":"22便使用轮番纠缠，不让休息的软刀子杀人办法，勾结张德利原工作单位的坏人到我厂张贴大字报，给张扣上有男女关系问题、游手好闲、盗卖钢材等一系列罪名，内外夹攻。至使张德利脑病复发，卧床数天不懂人事。他们趁此机会闯入张德利家中，威逼张表态不再回纺配厂，这样张德利同志也被赶出了我厂。他们就是利用这些卑鄙的手段，在短短几年的时间里，将市委先后派往我厂的八名书记赶走了。市委为了解决我厂的问题，曾先后三次派出工作组，而我厂的资产阶级帮派体系在工作组进厂前，写饲吓信，威胁上级党委，千方百计地阻挠工作组进厂。工作组进厂后，他们就无理纠缠围攻使其不能进行工作。七三年原二轻局党委派工作组进驻我厂，现行反革命分子刘思宝指示其同伙说：这个工作组不能久待，要尽快赶出去。于是便带领一伙人找工作组寻闹事，挑起事端，围攻漫骂，有时连饭都不让吃，追使工作组不能工作，最后终于撤离纺配厂。与此同时，他们还大造反党舆论，尹福山、李乃孝之流亲临我厂坐阵指挥，他们停产组织所谓路线教育大会，让那个所谓的“受追害的老干部”马沂泉大放词。马沂泉乘机大诉共产党的苦，他胡说什么是“共产党逼得他妻离子散，家破人亡”，扬言要“讨还血债”，反动气焰十分张。王金印去青岛学习所谓夺权的经验回潍后，在河滩召开黑会，向现行反革命分子刘思宝传达黑旨意，策划夺权。刘思宝心领神会，在我厂大打出手。他们为了篡党夺权，首先把矛头指向了各级党委和革命领导干部，他们胡说党支部是“以袁划线的产物”，妄图把党支部搞。他煽动我厂的国民党兵店、流氓、资本家给党支部贴大字报，罗织罪名，大造篡党夺权的反革命舆论。"},{"type":"paragraph","text":"“四人帮”在我厂的那个帮派体系，为了架空党支部，"},{"type":"paragraph","text":"2.3还无情打击、追害党团骨干和非党积极分子。例如：韩文华同志，在旧社会自幼失去了父母，要过饭，下过煤窑，是党和毛主席从苦海里救出了他。他参加工作以来，任劳任怨，埋头苦干，多次被评为先进工作者，在党的培养下，入了党，进了支部，任铸工车间主任。就是这样一个好党员，变节自首分子徐××竞诬他是“袁升平的党员”，是“低头拉车的瞎眼老黄牛”，他“入党是拣铁豆挣的”。更令人气愤的是，称韩文华同志是“韩狗杂”等等，进行人身攻击。这个帮派体系不仅打击迫害老工人，就连进厂不久的青年工人也不放过。例如，丁西荣六九年高中毕业后分配到我厂工作，他靠拢组织，服从分配，叫干啥就干啥，在“一打三反”运动中，同阶级敌人开展面对面的斗争，生产中积极肯干，经受了三大革命的考验和锻炼，被提为团支部副书记。而刘思宝和徐××、季××也把她视为眼中钉、肉中刺，进行裁赃陷害，到处煽风说，丁的父亲是国民党员。还书写反动的小字报诬陷她与支部成员多人有男女关系，给她起上难听的外号，进行打击陷害。丁西荣是一个没结婚的女青年，刘思保、季×X、徐××之流，妄图把她逼上绝路，到处大造舆论，扬言要给小丁和党支部副书记挂上破鞋游街示众，叫他们臭遍全市，无脸见人，逼她自杀。他们的恶劣目的是，只要出了人命，他们就把责任推到市、局二级党委头上，作为搞跨上级党委的突破口，用心何其毒也！"},{"type":"paragraph","text":"现行反革命分子刘思宝之流，为了在我厂篡党夺权，实现他们帮天下，对王凤文、李维笃之流的黑通知，黑声明，句句照办。当黑主子要他们取代各级党委的时候，刘思保和他的小兄弟，便在我厂大喊大叫，要“砸烂党支部”，还厚颜无耻地向党支部要官、要权，要与党支部划分“权限范围”。"},{"type":"paragraph","text":"24他们抢占办公室，封档案橱，以地富子女为核心，组成了什么“监督班子”，各级都安插上他们的小兄弟把关，并给党支部规定了“约法三章”：一、不准给他们出难题，不准刁难所谓监督班子；二、党支部召开大会要事先与他们打招呼，否则就冲跨会议；三、支部的发言稿要经反革命分子刘思宝审阅同意，否则不准发言等等。我厂以刘思宝为首的这个资产阶级帮派，为了破坏生产、他们挥舞起“唯生产力论”的大棒，极力叫哦“不为错误路线生产”，“不为走资派脸上贴金”。煽动无政府主义，上班睡大觉、打扑克、下象棋、赶大集。刘思宝借小兄弟结婚之机，大摆酒宴，把尹福山、王金印请去，划拳行令，大吃大喝，丑态百出。他们在厂里象还乡团一样，打鸡、杀狗，胡作非为，造成了严重恶果。由于资产阶级帮派体系的严重破坏，我厂停工停产长达一年之久，弄的大门紧闭、锁生锈，院内野草半人高，牛鬼蛇神高兴，广大干部、职工心痛，靠卖钢材发工资。有时长达二个半月无钱发工资，不少职工借钱维持生活。阶级敌人乘机大挖社会主义墙脚，每到夜间，围墙被拆开几个口子，钢材、生铁、焦炭、木材被偷被盗，损失无数。车间变成了麻雀巢，鸟粪遍机床，到处挂满蜘蛛网，停工停产造成损失一百三十五万元，等于损失了一个半纺织配件厂，变成了全市出名的老大难。"},{"type":"paragraph","text":"英明领袖华主席带领我们粉碎了“四人帮”以后，我们紧紧抓住揭批“四人帮”这个纲，揭发批判了“四人帮”在我厂三搞一篡的酒天罪行，狠狠打击了“四人帮”的社会基础，依法逮捕了反草命分子刘思宝，揪出了卖身投靠的所谓老干部季××，粉碎了我厂的资产阶级帮派体系，在抓纲治厂的半年里，我们初步克服了“四人帮”给我们造成的损失和困难。上半年取得了时间过半、任务过半的好成绩，按八项指标全面完成了国家计划。"},{"type":"paragraph","text":"25潍坊拔丝厂工人丁大来控诉批判"},{"type":"paragraph","text":"“四人帮”及其资产阶级帮派体"},{"type":"paragraph","text":"系，利用工伤事故大反党支部"},{"type":"paragraph","text":"和追害干部的无耻行径"},{"type":"paragraph","text":"我叫丁大来，是拔丝厂拉丝车间工人，一九七四年三月九日晚在生产时，不慎发生事故，右脚被铁丝完全勒掉。事故发生后，我厂资产阶级帮派体系几个人借此寻机闹事，上窜下跳，开黑会，写黑信，书写大标语，张贴大字报，造谣诬蔑说事故的发生是党支部造成的，根子就在支部书记马玉吉身上。“假的就是假的，伪装应当剥去。”这次事故的祸根究竟在哪里？一九七四年“四人帮”借批林批孔之机、大搞三箭齐发，向党进攻达到疯狂的程度，我厂的几个家伙，为配合“四人帮”打倒一大批党政军的领导干部篡党夺权。也极力传播“四人帮”的黑报告，兜售“四人帮”的死党攻击周总理和中央领导同志的反革命讲话，极力贩卖“四人帮”在山东的亲信张延成的反动演说到处进行反革命煽动，凶相毕露，狂叫要向各级党委讨还血债，他们在厂里，轮番围攻，残酷追害厂党支部书记马玉吉同志和其他领导，整天大闹支部，今天要平反，明天要落实政策，后天又要办学习班，开汇报会。闹的支部无法工作，他们还大肆煽动无政府主义，千方百计制造停工停产，狂叫“不为错误路线生产”，“不为走资派卖命”，还说什么：“损失是国家的，责任是当权派的，"},{"type":"paragraph","text":"26权利是我们的。”寥寥数语，活现了他们一伙祸国民唯权是夺的反革命丑恶嘴脸，他们自命为正确路线的代表，却整天躲在小屋里，胡闹腾，不是吃，就是喝，不是打扑克，就是下象棋。党支部一班人为了把生产搞上去，分成三班轮流下车间抓生产，他们就贴出大字报，说支部“抓小事，误大事”，“以生产压革命”，把支部成员从车间赶出来，以办学习班为名，无理纠缠领导，叫你什么工作都干不成，支部被他们搞瘫痪，工人队伍被分裂，规章制度被冲跨，技术不学习，设备不保养，就是在这种混乱局面下，发生了我这次右脚勒掉的事故。这次事故的祸根是“四人帮”及其资产阶级帮派体系，直接干扰破坏下造成的必然恶果。"},{"type":"paragraph","text":"同志们，我的右脚被勒掉以后所发生的一切，使我深深感到党是我的救命恩人，是党、是广大群众，是亲人解放军给了我第二次生命。同时，也使我看清了“四人帮”及其资产阶级帮派体系确实是心狠手毒的一伙法西斯匪帮。三月九日晚上一点半事故发生后，在场的高师傅、张师傅急忙把我抬到了办公室，当时，省外贸局青岛五金矿产公司有一位司机同志出发路过潍坊正住在我们厂里。这位司机同志听说我工伤以后，二话没说，立即开车送我到地区人民医院。由于伤势重，又立即送我到八十九医院，这时从汽车司机到护送我的两位师傅都心急似火，满脸汗水。汽车速度一快再快，十五分钟后就到了八十九医院。医院的院长、政委和外科的同志全力以赴，进行抢救，厂党支部书记马玉吉闻讯后，撇下身患癌症刚动了手术后的家属和身患重病的老娘，三更半夜爬墙到外贸，砸开人家的门找车连夜赶到八十九医院。我的右脚断了之后，流血过多，为了接活我的脚，做手术需要大量的血，解决血的问题，是一个关键，当医生告诉马书记后，"},{"type":"paragraph","text":"27马书记和在场的同志满怀对阶级兄弟的深厚感情说：“能！一定能保证血源的供给，只要能救活阶级兄弟，我们什么也能"},{"type":"paragraph","text":"办到。”说完身患高血压的马玉吉同志，第一个挽起自己的n"},{"type":"paragraph","text":"袖子要给我输血，在场的同志也都一个个争着给我输血。因品"},{"type":"paragraph","text":"我是0型血，这样的血型比较少，马玉吉同志又立即坐车赶回厂里，眼里含着热泪向职工同志们讲：现在，我们的阶级兄弟生命正在垂危之中，需要大量的血。全厂广大干部职工从老到少，从带病的同志到有小孩的妇女，都纷纷抢着上汽车，争着到医院给我丁大来输血，年仅十六、七岁的“五．七”女工谭玉玲、于文杰不顾年小体弱，当查清自已是型血时，心中非常高兴，坚决要求给我输血，当天到医院要求为我输血的达到了二百多人，十六名同志，满怀阶级深情四千一百CC血液在我身上流淌，保证了二十四小时手术的顺利进行，挽救了我的生命。马玉吉同志一直守在我身边，组织输血队伍，二十四小时水没喝一口，眼没眨一眨。在场的解放军医护人员深深被全厂广大干部群众的阶级深情感动了，他们说：“丁大来同志啊，现在你身上的血都是阶级兄妹给你的啊！”可是，在我厂资产阶级帮派体系的几个家伙又是怎样呢？就在发生事故的当天晚上，他们中有一个家伙和我是一个车间，见我的右脚被勒掉以后，工人师傅都在抢救我，他却逃之天天，一去不见踪影。第二天凌晨，全厂争先恐后为我输血，争着上汽车去医院的时候，他们几个人，头不敢拾，脚不停，有的爬墙溜掉，有的躲起来，还有的骑着自行车从汽车边一溜而过，嘴里还说要到尹福山那里去开什么“批林批孔汇报会。”面对这一伙心比狼狠，见死不救的家伙，同志们都气的说不出话来了。这帮家伙非但见死不救，还躲在阴暗的角落里，多次到王凤文等人那里领受黑旨意，召开紧急黑会，密"},{"type":"paragraph","text":"28谋策划，妄图借我这次事故，歪曲事故真相，大造反革命与论，作为他们摧跨厂党支部，打倒支部书记马玉吉同志的一发重型炮弹，他们兵分三路，一路作我丁大来的工作，第二路挑动家属闹，第三路搞所谓调查报告，大造反革命舆论。"},{"type":"paragraph","text":"在我住院后第五天，我厂资产阶级帮派体系的几个家伙又跳出来，轮流纠缠马玉吉，追查事故发生的责任，说支部领导“比国民党还国民党”，“比资本家还资本家”，并限一小时召开全厂职工大会，说明事实真相，妄图拖住支部不管我的死活。有的老工人同志气愤地说：“人家去输血救人，你们爬墙逃跑，还有脸弄这个，一点人味也没有。”他们千方百计想把事故发生的责任，裁到支部身上，栽到马玉吉的身上，给各级党委施加压力，按照他们的话说，要借我这个工伤事故，掀支部个底朝天。"},{"type":"paragraph","text":"我手术后的第二天，伤口疼的象刀子割一样，脸上都疼的出了冷汗。厂党支部的领导和同志们都围在床边细心照料我，安慰我，尽量减轻我的痛苦。就在这天早上，我厂资产阶级帮派体系的三个头面人物，来到医院搞所谓“事故调查”，他们不问我伤情如何，进门第一句就说：“这次工伤是设备事故，是领导的责任。你若不这样讲，我们就不管了。”叫我一口咬定是领导的责任。他们这种态度与支部领导和工人群众形成多么鲜明的对照。输血时，他们一个个见死不救，跑的比兔子还快，现在又不顾病人剧疼和死活，来搞什么调查，真是卑鄙之极，他们的这种无耻行径，遭到了部队医护人员的指责，灰溜溜地滚了。回去之后，他们仍不甘心，一方面又多次派人到八十九医院找我谈话，一方面又在厂里开所谓事故的座谈会。紧接着，他们就在厂里贴出了大字报，说什么：“丁大来发生的工伤事故，是厂党支部马玉吉不管工"},{"type":"paragraph","text":"29人死活，机器失灵造成的。”他们从厂贴到局，从局贴到市，大造反革命奥论。同时，他们一伙还多次对我说：“丁大来，你是工伤，又是机器失灵造成的，有什么要求，就找厂里。马玉吉不答复就到他家里，躺了他床上，不就躺在支部屋里，看他怎么办。”他们唯恐他们的阴谋不能得，并多次到我家里挑动我家属到厂里闹，对我父亲讲：“丁大来这个事故是设备事故，这个是领导的责任，到厂里找领导没有差，有事找马玉吉就行。”妄图挑动家属和支部闹。但是，我们的一家，是党和毛主席从苦海里救出来的，对党、对毛主席、对社会主义无比热爱。他们的这套手法，遭到了父亲的痛厅，没有上他们的当，我父亲对我说：“共产党救了咱一家，咱不能不讲理。”父亲还带领我们进行了回忆对比。在那暗无天日的旧社会里，我们全家没有一垄地，父亲给地主扛活，母亲拖大带小到处要饭，受尽了剥削和压迫，我们在日照县实在活不下去的情况下，父亲挑一担筐篓逃荒来到潍坊。过去一个人病了全家没法活。现在我伤着了脚，党和毛主席，广大群众如此的关怀，在我受伤住院的十八个日日夜夜里，支部每天都有一名领导和四名群众照料我，每天去看望的人接连不断，少则二、三十人，多则四十多人，我回到家养伤以后，去看望的人更多了。为了使我早日恢复健康和按上假肢，领导还派人和我到外地治疗，想尽一切办法治疗，去青岛三次，去上海十二次，还去北京，济南等地，党在我身上直接化的费用达一万七千多元。伤残以后，厂党支部不但关心我的伤情，而且连建立家庭的问题都操心到了，专门托人给我介绍对象，做家具，给我建立了一个幸福的家庭，并经常了解家庭有什么困难，每次都是优先解决。"},{"type":"paragraph","text":"回顾这一切，使我深深体会到，天大地大不如党的恩情30大，河深海深不如阶级情谊深，没有党，就没有我丁大来的一切，我永远不会忘记，在我身上的血管中，有四千一百CC是阶级兄妹的血。"},{"type":"paragraph","text":"“四人帮”及其在潍坊的追随者和在我厂的那几个人，长期以来，为达到他们篡党夺权的罪恶目的，心灵之航脏、手段之卑鄙，达到了登峰造极的地步。他们自唱自擂什么"},{"type":"paragraph","text":"“革命的新生力量”，代表了“无产阶级的利益，”等等，从我工伤之后，他们一伙的拙劣表演，无情地撕下了他们的伪装，他们的所谓革命，就是要革工人阶级和广大群众的命，革共产党的命，他们代表的就是地主资产阶级的利益。他们比资本家，还乡团还凶残十倍。英明领袖华主席一举粉碎了“四人帮”给我们铲除了祸根，我丁大来才有了今天。我决心永远听从华主席指挥，把党对我的关怀，阶级兄妹的关怀，化作对“四人帮”及其资产阶级帮派体系的仇恨，化作大干社会主义的力量，决不辜负党的期望，做一个身残志不残的革命工人，把自己的一切献给党，以实际行动迎接党的的十一大胜利召开。"},{"type":"paragraph","text":"31"},{"type":"paragraph","text":"潍坊一中教员纪作民揭发批判“四人帮”及其资产阶级帮派体系"},{"type":"paragraph","text":"阴谋篡党夺权的滔天罪行"},{"type":"paragraph","text":"王张江姚“四人帮”背着伟大领袖毛主席、党中央，为实现其制造天下大乱，妄图乱中篡党夺权的罪恶阴谋，他们互相勾结，结帮代党，自立“中央”，插手全国，网罗地富反坏，牛鬼蛇神、社会渣，上上下下组成了一个以篡党夺权为目的的资产阶级帮派体系。由“四人帮”在山东的亲信张延成操纵指挥，在我区幕后决策人物王凤文、张精业、前台指挥李维笃的精心策划下，以王华亭、宋玉章、马沂泉为黑后台，以王金印、尹福山、刘新民为前台指挥的我市的资产阶级帮派体系，就是一个地地道道的紧跟“四人帮”的鼓点跳，按着“四人帮”的调子闹的一个有组织、有计划、有纲领的，妄图从基层配合“四人帮”实现篡党夺权的反党派别。"},{"type":"paragraph","text":"他们大肆散布小道消息，肆意歪曲党中央的指示精神，极力煽动反党情绪。一九七三年下半年，张延成背着各级党组织，无视党纪国法，把中央“四号”文件捎给了他的同伙看，一时谣言四起，妖风弥漫，牛鬼蛇神纷纷出笼，我市资产阶级帮派体系的前台指挥王金印也躲在阴暗的角落里，不止一次地在他家里说什么“听说中央有关于解决山东问题的四号文件，据说上面定的是清查“五·一六”犯了扩大化错误。”"},{"type":"paragraph","text":"“什么扩大化错误，是方向路线的错误。”极力为煽动牛鬼"},{"type":"paragraph","text":"32蛇神出笼结帮反党，并以此妄图搞跨各级党组织大造反革命奥论。"},{"type":"paragraph","text":"他们秘密串连，频开黑会，有预谋有计划地配酿组织篡党夺权的资产阶级帮派体系。一九七三年年底，王金印在他家里密谋召开了所谓市工代会头头的黑会，王金印说：“山东清查“五一六”大方向错定了，是方向路线性的错误。他们市委在清查“五·一六”中，一没下文件，二没和我们商量，就把工代会给取消了，这是错误的，我们要把市工代会常委集中起来学习，然后再挂出牌子，要求市委纠正错误。到时候清查“五·一六”错了，路线是非分清楚了，他们那个工会就自然成为非法的了。”时隔两天，王金印伙同张占群，在市直干部杨××家里密谋策划拉队伍，张占群听了王金印要拉起工代会的计划后，更为恶毒地说：“王金印把市工代会拉起来，你老杨可以再找上×××，我在地区也做些工作，再把地工筹拉起来，可以挂两个牌子，一起办公。”市直于部杨××也在一旁给助威壮胆，撑腰打气。从这接连召开的黑会中，不难看出王金印打着“要求市委纠正错误”的幌子，喊着市工代会“是新生事物”，“合法组织”的口号，为搞各级党委，以便于取而代之，有组织、有计划、有目的的策划组织资产阶级帮派体系，确实是卖尽了力气，不愧为是我市资产阶级帮派体系的前台指挥。"},{"type":"paragraph","text":"他们拉队伍，立山头，为制造大乱，篡党夺权不断地策划扩大资产阶级帮派队伍。一九七四年春节后，在王凤文、张精业的密谋策划下，我区的资产阶级帮派体系，打出了旗子，发出了声明，立起了山头。与此同时，王金印、尹福山、刘新民也在我市拉起了队伍，抢占了房屋，搞进驻。不久，王金印的市工代会，也亮出了牌子，招摇过市，成为扩大势"},{"type":"paragraph","text":"33力，向各级党委进行夺权的指挥部。一九七四年二月，在工代会头头孙××家里，王金印伙同五莲的王先鞭、彭××等，秘密集会，大摆酒席。孙×自豪地说：“我这是王先鞭常住的地方，过去他来上访没地方住，就住在我这里。”接着，王金印又在昌潍煤建公司的王的家里，召开了工代会部分头头黑会，叫：“要做踏踏实实的工作，不大轰隆，各系统局、厂的工代会也要恢复起来，要房子，帮助党委纠正错误落实政策。”参加黑会的原市副食品加工厂的邢×也说：“你们要讲究策略，好在王金印这方面比较注意，不是尹福山他们，造反派内部要搞好团结，这方面的教训是很深刻的，我们当权派只能帮着出出点子。”于是，各系统局、厂的资产阶级帮派骨干闻风而动，杀气腾腾，立即掀起了“进驻”夺权的恶浪，致使党委无法进行工作，有许多党的领导干部无理遭受纠缠、围攻，甚至打。"},{"type":"paragraph","text":"一九七四年四月，在我区我市资产阶级帮派体系一手制造了孩人听闻的“4.15”事件后，王金印一方面自已宣扬：“在‘4.15”事件中是打头阵，冲在第一线指挥的。”一方面又觉得乱的不够，于是他在地区展览馆又召开了所谓三代会头头黑会，参加会的有刘新民、王××、王××等。他说：“现在工代会恢复起来了，贫代会也恢复起来了，红代会还没有恢复起来，应该找市委恢复起来，若有什么情况，咱们三代会采取联合行动就好办了。”刘新民当场叫晒：“好，咱贫下中农写文章不行，象搞大礼堂这种事，一个顶。”王×立即表示：要发表声明恢复红代会。廖廖数语，把王金印拼命指挥组织扩大资产阶级帮派队伍，誓与各级党委决战的狼子野心暴露地淋漓尽致。"},{"type":"paragraph","text":"王华亭、王金印一伙捏造事实，横加罪名，为制造混乱，34篡党夺权大造舆论。"},{"type":"paragraph","text":"“四人帮”的亲信张延成，为了结帮篡党，抓典型，要材料，也确下了一番苦功。我市资产阶级帮派体系的头面人物王华亭和前台指挥王金印，为搞各级党委，以便取而代之，在制造反革命奥论方面，用尽了心血，绞尽了脑汁。"},{"type":"paragraph","text":"张延成、王金印以“纠正清查“五·一六”错误”为名，为搞跨各级党委，培养了黑典型，搜集了黑材料。一九七四年春节期间，坏家伙杨学文要我给他整理所谓他被清查受迫害的材料，当我拒绝时，他说：“是王金印叫我来找你的，这是张延成明天要带走的材料。”从这里可以清楚的看出：为了寻找反党夺权的炮弹，王金印与张延成是相互勾结经过了一番苦心策划的。"},{"type":"paragraph","text":"他们借批林批孔之机，抓材料，写文章，妄图搞垮地市委。一九七四年二月底，王金印把我拉到了工代会山头后，不止一次地说：你来了以后，要着重写儿篇象样的文章，彻底揭开我市清查五·一六的盖子。只要这个盖子揭开了，路线是非分清了，问题就好办了。意思是说篡权上台就实现了。为此，他采取了三条措施：一是一份所谓调查清查五·一六情况的表格，为搞地市委准备炮弹；二是由王金印亲自带领六、七个人，进驻市委档案馆，摘抄中央、省、地、市有关清查五·一六的文件、讲话、简报等，编订成册，为搞地市委寻找“理论根据”；三是指令三代会材料班子，把已有的材料、传单加以整理，准备和地市委决战。他们妄图以揭清查五·一六的盖子为突破口，全盘否定市委，为“你下台，我上台”大造反革命舆论。王金印参加青岛夺权的罪恶活动回来以后，说：“青岛夺权我去来，我的想法是到市委或招待所要房子，作为市革委常委办公室，把全市的运动"},{"type":"paragraph","text":"35抓起来，只帮助市委‘纠正错误”，“落实政策”，咱不管生产，管也管不了，生产让他们抓，抓乱了由他们负责。”时，青岛夺权的通告贴满全城，以汇报为名向党夺权的黑风四起，搞跨各级党委，夺权上台的反革命劲头十足。一贯对党离心离德，怀有刻骨仇恨的王华亭，那时身在地区，为揭盖子搞地委，也煞费苦心。一九七四年三月，他经过暗中策划后，叫从烟台窜回的彭××找到我说：“现在，省革委正在召开全委会揭省里的盖子，咱们地区张××也去参加了。估计省里的会结束后，地革委也要召开全委会揭地区的盖子。今天，王华亭、田××叫我去商量了一下，要准备好材料开会的时候他们要发言。”我问：“他们的意见是怎么个写法”时，彭××说：“咱先拟个提纲，你就写，我那里文化大革命的传单都有，写完后再去找他们研究。”什么写完了再研究，老奸巨滑的王华亭在这里不过是要了一个花招而已。我按他们的黑旨意，写了个所谓要揭地区盖子的黑材料，攻击地委领导同志“在第九次路线斗争中，执行了资反路线，镇压了革命造反派”、“逮捕了革命闯将”、“扶植了保守组织”；诬蔑驻军首长“在文化大革命初期参与执行资反路线”、“积极追随林彪、袁升平清查五·一六，实行资产阶级专政”、"},{"type":"paragraph","text":"“翻了文化大革命的案”，胡说：地委领导“对纠正错误，落实政策“折中调和’、“软磨硬顶’、“没有诚意”。”并扬言“要把颠倒的历史颠倒过来”等等。当彭××领着我到王华亭家里，同他与田××研究这个所谓材料时，王华亭一方面称赞“用了些力气”，一方面作贼心虚地说：“这个材料还要修改，前面第九次路线斗争的情况讲多了，这个问题要少讲，不能那么具体，概括地讲就行了，不然人家说你纠缠历史问题，讲多了必然涉及到很多人，不利于团结大多数；"},{"type":"paragraph","text":"36后面的问题要多讲，要抓住翻文化大革命的案这个要害，讲深讲透。再就是在材料中不要点名，要点的话，我讲的时候可以点嘛！整个材料十五、六张纸就够了。”看，在这里王华亭明明要给地委领导同志扣上“翻文化大革命案”的大帽子，必欲置于死地而后快，却又怕人家说是“纠缠历史问题”，明明是想借揭盖子否定大多数，却又叫“讲多了涉及到很多人，不利于团结大多数”，明明他要指名道姓攻击地委领导同志，却又不让在材料里出现人名字，真是自相矛盾，反革命的两面派嘴脸表现得十分露骨了。就是在这次研究材料的过程中，他火冒三丈，大骂“书记之家”，恶毒的攻击地委的领导，并不知羞耻地还要给他查查他的女孩为什么在一中上学连团都入不上。真是灵魂丑恶，用心无耻至极。"},{"type":"paragraph","text":"他们先发制人，嫁祸于党委和革命干群，这是资产阶级帮派大造篡党夺权舆奥论中惯用的手法。一九七四年清明节，王金印、尹福山、现行反革命分子李乃孝、耿彪，制造事端，破坏市委组织的祭扫烈士墓的活动，围攻纠缠市委领导，导演了一场疯狂反党活动的丑剧，影响极坏。回到市工代会后，王金印却反咬一口，说：“这是市委个别负责人策划的一个大阴谋。他们说是市委市革委开会研究扫墓。为什么我们这些市‘革委常委’不知道？”说完并强令要根据他上面说的写成大字报，张贴在大门外。人妖颠倒黑白混淆到了何等地步。就"},{"type":"paragraph","text":"一九七四年四月上旬，我市的资产阶级帮派体系冲党委缠领导，斗群众，大搞打、砸、抢，不断地挑起了武斗事件。王金印等人要尽了贼喊捉贼的俩，却召开了工代会头头黑会，决定以工代会名义炮制了所谓禁止武斗的通告，铅印张贴，把罪责完全嫁在了不同观点的广大干部群众身上，大造"},{"type":"paragraph","text":"37舆论，欺骗了不明真相的群众。"},{"type":"paragraph","text":"在王华亭，王金印大造反革命舆论的活动中，尽管名目不一，手段多样，但目的都是指向地市委，为其篡党夺权服务的，都是“四人帮”制造的种种反革命奥论的具体表现和翻版。"},{"type":"paragraph","text":"王华亭、王金印一伙贼心不死，伺机反扑，反革命气焰十分张。"},{"type":"paragraph","text":"党中央关于解决山东问题的《十条》下达后，形势所迫，我市资产阶级帮派体系山头明拆暗设。王华亭、王金印之流篡党夺权的野心不但没有收敛，恰恰相反，他们躲在阴暗的角落里，还在窥测方向，寻找机会，以求一。"},{"type":"paragraph","text":"王华亭，走到那里反党反到那里，把帮也拉到那里。一九七五年七月份，在他授意派人要我连夜突击修改的他在市“七·二一”大学开学典礼大会上的讲话中，硬要写上什么"},{"type":"paragraph","text":"“伟大领袖毛主席的‘七·二一光辉指示至今在我市却没有得到贯彻落实，对此除林彪袁升平错误路线的干扰破坏外，市委也有责任。”在这里，王华亭之所以非强调写上这句的罪恶用心，就在于继续攻击市委是执行了林彪袁升平的错误路线，诬蔑市委拾高他自己，完全把自己凌驾于党组织之上。一九七六年九月底，他在市教育革命会议上讲话时，推翻会议给他写好的讲稿，利用职权，私自调五中刘××和我连夜加班突击，给他重新炮制讲稿。在这个讲稿中，大肆宣扬了“四人帮”的“头上长角，身上长刺”的一派胡言乱语，这充分暴露了王华亭信派不信党，靠派不靠党的丑恶嘴脸。"},{"type":"paragraph","text":"我市资产阶级帮派体系的前台指挥王金印，更是念念不忘篡党夺权的大业。一九七六年四月，当他知道我在地区和市里帮助过工作时，他对我说：“你啊，你是谁掌权也拉磨，"},{"type":"paragraph","text":"38这就是知识分子的弱点。”又说：“你不会借帮助工作的机会搞点材料”，说着并拿出自订的小本子，说：“我这个小本子将来大有用处”，实际上他那个本子上记的是地市委同志言论的黑材料。当我把地委关于拘留审查马立柱的机密材料告诉他时，他一方面说：“用不着为马立柱卖命，咱那些战友"},{"type":"paragraph","text":"（指李乃孝一伙）非难看不可”，另一方面却又说：“公安局同志告诉我，马立柱不关在公安局，还不知关在什么地方呢？”可见，王金印对现行反革命分子马立柱的问题是关心备至，并做了一番秘密调查工作的。后来，这一机密传到了现行反革命分子李乃孝、毛德训一伙耳朵里，他们大肆为马立柱翻案，恶毒地攻击地委的反革命气焰士分嚣张。"},{"type":"paragraph","text":"一九七六年秋，在王金印即将上任纺织局党委副书记、副局长时，我谈到了有关部门问我泄秘的事，我抱着对组织应实事求是的态度，如实讲了的问题时，王金印火气气地说：“你啊，你就是不讲，就说不知道，他能怎么的？问我我就不讲。什么组织，不客气地讲，（他们）是反革命”。在这里，王金印完全用自已的言行戳穿了他在篡党夺权中惯于把自己扮演成“唱红脸”“稳重派”的画皮。身为市委副书记、民兵总指挥的王×也在一九七六年秋胡说什么“我和李乃孝他们的矛盾是人人皆知的，但我不认为他们是反革命，在做民兵工作总结时，叫我讲我就把这一段拉掉了。”并别有用心地讲：“对李乃孝他们的案子，地委打了报告。省里也没敢批。”看，利用自已窃据的职权公开为现行反革命分子进行祖护，喊冤叫屈，反动立场是何等鲜明。"},{"type":"paragraph","text":"尤其令人不能容忍的是，在深入揭批“四人帮”斗争的春节前夕，主金印还对我说揭批“四人帮”斗争是“一面之词”，“张姚文章理论性很强”，并威胁我说什么“谁揭发交"},{"type":"paragraph","text":"39代的问题越多越倒霉。”与我搞攻守同盟，妄图抵制破坏这场伟大的政治斗争。"},{"type":"paragraph","text":"从王华亭、王金印的种种丑恶表演中，我们更加清楚的看到了：“四人帮”及其苦心经营的资产阶级帮派体系，确确实实就是一个篡党夺权、复辟资本主义的反革命黑帮，就是“一个暗藏在革命阵营的反革命派别，一个地下的独立王国。”它集中地代表了地富反坏和新老资产阶级的反革命利益，代表了早已被中国人民所唾弃的国民党反动派的复辟愿望。"},{"type":"paragraph","text":"我虽然出身于贫农家庭，生在新社会，长在红旗下，但由于我平时没有认真攻读马列、毛主席著作，长时间背着自来红的包袱，放松了自己的世界观的改造，名、权、利缠身，私心严重，结果受了“四人帮”的骗，上了“四人帮”的当，中了“四人帮”的毒，为“四人帮”及其在我市的帮派体系阴谋篡党夺权，出了力，卖了命，犯了严重错误。今后，我决心踏踏实实地在学习马列、毛主席著作上下功夫，力求从理论和实践的结合上，逐步加深领会毛主席关于无产阶级专政下继续革命的伟大理论，刻苦改造世界观，永远坚持党的基本路线，按党的“三要三不要”原则办事，用毛泽东思想武装头脑，指挥战斗。要坚定不移地服从党的领导，增强党的观念，坚持在任何时候、任何问题上都要相信党、依靠党，一切交给党安排，时时事事听从党指挥。要放下包狱、振作精神，积极投入进一步粉碎“四人帮”及其资产阶级帮派体系的伟大斗争。"},{"type":"paragraph","text":"40"},{"type":"paragraph","text":"潍坊造纸总厂工人张恩福揭发批判“四人帮”及其资产阶级帮派体系"},{"type":"paragraph","text":"制造混乱、阴谋篡党夺权的罪行"},{"type":"paragraph","text":"在“四人帮”及其山东的亲信张延成和我区的黑干将王风文、张精业、李维笃、王华亭、宋玉章、马沂泉、王金印、尹福山、刘新民，还有那个现行反革命分子李乃孝，制造混乱，阴谋篡党夺权的一系列阴谋活动中，由于个人世界观没有得到很好的改造，私心严重，参与了他们篡党夺权的罪恶活动，陷进了资产阶级帮派体系的泥坑，做了一些亲者痛，仇者快的事情，害了革命，害了厂，害了革命干部和群众，给党和革命事业造成了重大的损失，犯了极其严重的错误。今天我以个人身受毒害的经历揭发批判资产阶级帮派体系在我市进行的篡党夺权阴谋活动的一些罪恶事实。"},{"type":"paragraph","text":"（一）妄图搞各级党委"},{"type":"paragraph","text":"现行反革命分子李乃孝，根据地区王凤文、张精业、李维笃，还有那个张××的黑指示，怀着不可告人的政治目的，把罪恶的黑手伸向了我们造纸厂。他在一次黑会上说：“我们这次赴京上访，事前做了大量的艰苦的秘密的准备工作，从七二年我们就开始搜集材料，大半年的时间才整理成功。我们到北京后的第二天，首先受到了张延成的亲切接见。当时我们都激动的流下了眼泪。张延成说：‘你们做好准备，中央首长要听你们的汇报，这一回山东省委和济南军区就要"},{"type":"paragraph","text":"41难看了。’”这里说听汇报的中央首长，就是王、张、江、姚“四人帮”。"},{"type":"paragraph","text":"李乃孝接着又说：“这次我们赴京上访取得的胜利，是在张延成亲自靠着大力支持下成功的。中央首长对我们表示很满意，说我们干的很好，并告诉我们，回山东如果问题解决不了，你们可以二次再来吗！”李乃孝对我们打气说：“你们造纸厂这些同志大胆的干吧，这次我们是不能对他们客气了。这几年我们为什么老受压，老挨整，就是这个权不在我们手里。现在我们要抓住他们搞清查“五·一六”这个重点为突破口，狠批他们翻文化大革命案的事实，从路线上分清是非，这个权不用夺，到时候他们就得交出来。魏坚毅现在又搞阴谋，急于给我们平反退材料，我们不能上他这个当。他们在上面搞不动，很可能要从下面搞，针对这个问题，我和张××、凤文、维笃等人都做了研究和分析，他们是想卸包袱，要顶住，要从上到下的打乱他们的部署。你们造纸厂的情况我们地，市都很了解，你们纸厂干的很好吗，下一步我们还要来纸厂总结你们的经验。总之一句话，这一次就是要和他们大于一场。”我们纸厂的孙××、李××、郭××和我等几个人，根据李乃孝向我们传达的王凤文，李维笃的黑指示，策划研究了搞跨厂党委的行动计划，拒不接受厂党委研究决定关于纠正错误、落实政策、退材料和平反的意见；党委的会议随意冲击；党委研究工作，布置任务，必须经我们这一伙“帮派”同意，迫使党委向我们交权。在搞跨党委的一系列活动中，我们白天黑夜的和党委领导同志纠缠，连我们几个人都熬的两眼红肿，头重脚轻。孙××还说：“这几天我也熬败了，真他妈的气人，他们真顽固，死抱着那块权不放。”我说：“老孙啊，你卖了力大家都看到了。下一"},{"type":"paragraph","text":"42步搞补台，你这个官是当定了，说不定局里还给你留着个位子，到时候你可不能忘了战友们呵！”孙说：“只要我老孙掌了权，弟兄们都弄点差事干干。”我们白天黑夜的那么个劲头子，为的就是篡夺党委领导大权。"},{"type":"paragraph","text":"（二）在工代会问题上大作文章"},{"type":"paragraph","text":"根据王凤文、李维笃的黑指示，王金印对我们说：“市工代会是文化大革命的产物，被他们搞了，经过和他们斗争，市工代会已经正式恢复了。市工代会与基层工代会是垂直领导关系，恢复你们纸厂工代会，我们市工代会有权批准，是完全合法的，我们坚决支持。他们这套工会体系是“以袁划线”的产物。但你们必须注意斗争的策略。在你们轻工系统先搞几个大厂子总结一下经验，然后全市推开。我们在恢复市工代会的时候，和他们进行了激烈斗争，一开始邹立桂这个老糊涂还千方百计的不答复，我们采取了白天黑夜车轮战术，结果老老实实乖乖的答复了。”王金印的廖廖数语，就是同意我们在基层要大闹党委，制造混乱，搞垮党组织，乘机篡党夺权。在这个问题上，王金印、尹福山为扩大自已的势力和影响，进行着见不得人的狗咬狗斗争。在有人就有势，有势就有权，便是“草头王”的思想指导下，他们互相争风吃醋。王金印说：“别看‘尹办”势力大，他这个在野的“剃头匠’也成不了大气候。我王金印也不是好惹的，说不定将来“招安”后也不在你“剃头匠”之下。”恶恨恨的几句话，非只是对尹福山而言，而是充分暴露了他那压抑不住的狂妄野心。王金印，尹福山一伙积极为“四人帮”卖命，效劳，其目的也就是在这里。"},{"type":"paragraph","text":"74年2月份，在地委礼堂召开的地区所谓汇报会议期间"},{"type":"paragraph","text":"43王金印及其帮手和我说：“现在尹福山在市里拉势力，以革群名义搞进驻是远水解不了近渴，下一步是站不住脚的。我们“市工代会”常委研究决定，准备在各系统局，以原‘工代会”负责人组织成立局一级‘工代会”。我们的意见是准备叫你出面，以进驻轻工局的革群头头，在本单位又是‘工代会’的负责人的基础上，成立局一级“工代会”，直属“市工代会”领导，这对下一步搞补台是完全有利的。老尹以革群搞进驻，山头比较明显，看下一步的发展是站不住脚的。等地区这个会议结束后，咱再具体研究一下，待筹备工作成熟后，向市委打个招呼，抓紧时间准备搞起来。”尹福山知道王金印拆他的台时，气的火冒三丈，暴跳如雷，发誓要举起右手摧跨市委，举起左手干倒和他争权夺利的死对头王金印。并且恶恨恨的说：“李伟的问题要是搞清楚了，枪毙他两个，捕他几个，市委于成凤叫他滚他妈的蛋，陈怀懋、史秉廉都跑不了他。到那个时候，全市为李伟召开追悼大会，既为李伟申雪，又使我们扬眉吐气。于成凤这个家伙养病在青岛，要回他来揭盖子，搞不清李伟的问题，揭不开市委的盖子，养病就得先停停，暂时还死不着。”可见他们组织工代会是假，借组织工代会搞篡党夺权是真。"},{"type":"paragraph","text":"（三）召开批林批孔汇报会，迫不及"},{"type":"paragraph","text":"待地进行纂党夺权活动"},{"type":"paragraph","text":"以马沂泉、尹福山为前台召开的所谓批林批孔汇报会，借揭开清查“五一六”致死李伟一案，把矛头指向史秉廉和陈怀懋二位部队首长；借揭开市委的盖子，妄图搞跨市委，实现他们打倒一大批党政军负责同志的反动纲领。篡党夺权发展到了登峰造极的程度。"},{"type":"paragraph","text":"44"},{"type":"paragraph","text":"在这个汇报会议上，以搞清市公安局关于清查“五一六”忆查题纲为名，强迫孔志民局长到会交代问题。尹福山恶狠狠的强迫孔志民局长站起来，狂妄的说：“今天我们要认识认识这个一贯镇压“造反派”的会子手。”孔局长坚持原则进行斗争。马沂泉、尹福山就指挥现行反革命分子耿彪，市运的毛×，机械局、水泥厂的刘××、孙××等象凶恶的地主还乡团一样，七手八脚的下了孔局长的手枪，进行拳打脚踢。并且当众造谣说：“孔志民带枪入会场，掏枪镇压“造反派”，要求市委于成凤对其严肃处理。”他们还冲击地市委召开的大会，抢走了邹立桂书记在大会上传达贯彻中央和省委指示精神的文件，强行把邹立桂书记绑架到市委后院进行漫骂围攻。刘新民指头点鼻子的对邹立桂书记说：“邹立佳没有想到你们还有今天这个下场吧，告诉你说，过去你们没有整死我们，就是你们今天的失败，今天叫你来答复点问题，还不愿意，告诉你说，下一步你们更不愿意的事还在后头呢！”这里说的“下一步”，就是搞跨各级党组织，从上而下的打倒一大批领导干部，实现篡党夺权的狼子野心。"},{"type":"paragraph","text":"（四）竭立拼凑资产阶级帮派体系"},{"type":"paragraph","text":"“四人帮”为了篡党夺权，从上到下拼凑了一个资产阶级帮派体系，这个帮派体系的骨于分子都是对共产党有刻骨仇恨的家伙。原轻工局的帮派体系就有造纸厂的汤长清。汤是一个无恶不做的坏蛋，历史上因贪污盗窃奸污妇女等问题劳教过四年。文化大革命中又混入群众组织，在“清队”"},{"type":"paragraph","text":"“一打三反”运动中，被戴帽，系坏分子。七三年下半年，这个家伙认为时机已到，窜到北京，企图投靠“四人帮”被我公安机关押送回纸厂。汤不服改造，不仅攻击和谩骂市委和公安局领导是国民党、土匪，还纠缠市委和局领导，多次去刘崇魁书记家打闹，指着领导同志的鼻子漫骂说：“你们过去给我戴上坏分子帽子，我今天就给你们戴上走资派的帽子，我和你们白刀子进去，红刀子出来，也解不了我心头"},{"type":"paragraph","text":"45之恨。”蓄电池厂的于明材，也是这个帮派体系的骨干人物。曾因贪污腐化和利用职权逼死人命等重大问题，被开除党籍。系不戴帽坏分子。就是这个于明材，我市王华亭、宋玉章、马沂泉、王金印、尹福山、刘新民一伙认为他是受迫害的，指令王金印、尹福山等写证明，通过我及于明材的同伙强迫局党委给其平反，彻底恢复名誉。于明材气焰十分张，哭鼻子抹泪大叫怨枉，恨不得把刘崇魁书记一刀子捅死。这个家伙现在已经畏罪逃跑。还有造纸厂的孙××，历史上因贪污腐化和反党言论等重大问题，受过撤职、党纪等处分。在文化大革命中也起来“造反”，成为帮派体系的头面人物之一。这个家伙亲手打过解放军首长，密谋勾结宋玉章、王金印、尹福山、李乃孝一伙策划追害我厂的党委副书记孙秀悦同志，在全区大会上搞突然袭击，架上会台，又是低头，又是弯腰，挂上走资派的牌子拍照，进行百般的摧残。在这个问题上我是参与策划的，是有罪的。使这个从小掏饭长大，工农出身的干部被折磨的留下了很大的后遗症。因整党建党时没有恢复组织生活，在“四人帮”篡党夺权，制造混乱之际，借机以受迫害为名，乘机翻案，强迫厂、局二级党委给他撤消处分。由于我和孙××情同手足，极力为其撑腰打气，亲自靠着为孙××翻案，卖尽了力气。孙××还参与过现行反革命分子李乃孝、耿彪在济南制造闻名全省的七四年二月三十号、二十一号大型武斗事件，亲自参于我区七四年四·一五事件，在“四人帮”加紧篡党夺权的七六年，还密谋策划向党委要官、要权。另外还有国民党员、三青团员李××为找出头之日，伙同孙××做了大量的坏事，成为纸厂帮派体系决策人物。从以上几个人物的政治面目，不难看出“四人帮”的资产阶级帮派体系，是由他们的阶级本性所决定的。"},{"type":"paragraph","text":"在这场伟大的政治运动中，我辜负了党对我的培养，陷入了“四人帮”及其资产阶级帮派体系的泥坑里，向党伸手要官、要权，党的话听不进去，帮派的话入耳顺心，以致使我迷失方向，脱离党的领导，这深刻的教训，我今生今世牢牢记取。"},{"type":"paragraph","text":"46"}],"authors":["中共潍坊市委大批判办公室"],"dates":[{"year":1977,"month":8,"day":13}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":26},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"张延成","type":"人物"},{"name":"山东文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"一打三反","type":"主题/事件"},{"name":"反潮流","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"清查五·一六","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}