{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"赫鲁晓夫、勃列日涅夫在苏联复辟资本主义","authors":["张玉明","杨章明","陈钟"],"dates":[{"year":1977,"month":9,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"一九五三年三月五日，伟大的马克思列宁主义者斯大林因病逝世。混进苏共中央主席团的资产阶级野心家、阴谋家、反革命两面派赫鲁晓夫，认为苏联党和人民失去自己革命领袖之时，是他篡党夺权，把资产阶级“复辟希望”变为“复辟行动”的良机，立即采取各种反革命阴谋手段，先后窃取苏联党和国家的重要职务，独揽了党和国家的最高领导大权。"},{"type":"paragraph","text":"赫鲁晓夫夺取党和国家最高权力后，就在国内大搞资本主义复辟活动。一九五五年，在赫鲁晓夫策划下，苏共中央和苏联部长会议通过决议，实行“以产品的产量为出发点”的“新计划制度”。随后还通过一系列决定、命令和措施，扩大苏联各部部长、地方领导人和企业经理、厂长以至工段长和工长的权力，允许企业各级领导有权随意处分、开除工人以及决定工人的工资和奖金，允许企业自由出售所谓“多余的”生产资料。在国际上，赫鲁晓夫对帝国主义和各国反动势力进行了一系列妥协投降活动，并企图同他们勾结起来“对付赤色中国”。"},{"type":"paragraph","text":"赫鲁晓夫经过这一番密谋策划以后，自认为时机已经成熟。于是在一九五六年二月召开的苏共第二十次代表大会上，抛出了反革命修正主义的“三和”路线(“和平共处”、“和平竞赛”、“和平过渡”)。接着，在苏共二十届一中全会上，赫鲁晓夫又做了一个大反斯大林的秘密报告，在所谓“反对个人迷信”的幌子下，全盘否定斯大林。一九六一年十月，赫鲁晓夫叛徒集团召开了苏共二十二大。他除了再次大反斯大林，还把“三和”路线更加系统化，提出了彻底背叛马列主义的“全民国家”、“全民党”的谬论。这样，就形成了一条“三和”、“两全”的反革命修正主义路线，加速在政治、经济、思想、文化教育等各个领域的资本主义复辟。"},{"type":"paragraph","text":"在政治上，赫鲁晓夫利用他在中央委员中的多数，于一九五七年六月中央全会上把马林科夫、莫洛托夫、卡冈诺维奇等清洗出中央，并在中央党政机关各部和地方各级党组织中进行大清洗，大换班。同时，把列宁、斯大林时代作为无产阶级专政对象的地主、富农、资产阶级和各种反革命分子，有的给予“平反”恢复名誉。又把大批新老资产阶级分子拉入党内。从而在苏联形成了一个官僚垄断资产阶级特权阶层，构成了苏修叛徒集团的社会基础。"},{"type":"paragraph","text":"在经济上，赫鲁晓夫大肆鼓吹资本主义的经营方式。如“自由贸易”，“利润挂帅”，“物质刺激”等，一九五八年大肆鼓吹农产品的自由买卖原则，一九六二年在赫鲁晓夫授意下，抛出了利润挂帅的.“利别尔曼计划”，强调“利润”、“价格”是管理国民经济的一个重要指导方针。一九六三年，赫鲁晓夫集团为了加强官僚垄断资产阶级对经济的控制，为了加强对苏联工人和劳动人民的剥削，在全国各地推行建立联合公司的试验。"},{"type":"paragraph","text":"赫鲁晓夫在国内加紧全面复辟资本主义的同时，在国际上疯狂加紧反华。一九六○年，赫鲁晓夫乘我国经济暂时困难之际，背信弃义地撕毁了中苏之间签订的几百个合同和协议，制造了成千次侵犯我国边境的事件。"},{"type":"paragraph","text":"多行不义必自毙。赫鲁晓夫为非作歹，已声名狼藉，臭不可闻，再也混不下去了。迫使苏修叛徒集团无可奈何，只能更换人马。一九六四年十月十四日赫鲁晓夫被赶下了台。由苏修叛徒集团中另一个野心家勃列日涅夫出任苏共中央第一书记。"},{"type":"paragraph","text":"勃列日涅夫一上台，就马上公开宣布:苏共第二十次代表大会、第二十二次代表大会和《苏共纲领》所规定的路线，过去、现在和将来都是他们整个对内对外政策的“唯一的、不可动摇的路线”，顽固地变本加厉地推行修正主义路线。"},{"type":"paragraph","text":"一九六四年，勃列日涅夫主持苏共中央会议通过决议，宣布进一步推行“利别尔曼计划”。一九六五年苏共中央九月全会上，制定了一个全面复辟资本主义的“新经济体制”。这个“新经济体制”的核心是通过“加强经济刺激”，贯彻资本主义的利润原则，把追逐利润作为企业生产的动力。随后，又把“新体制”用国家的法律形式固定下来。这样，企业经理有权“占有、使用和支配”企业的财产；有权“出租”、“转让”和“出售”企业“闲置”的生产资料；有权自行确定企业的“编制”，自行“招收和解雇”工人；有权自订工资水平和奖金，自订产品的价格等等。这样，在企业内部，经理和工人的关系已经完全变成雇佣和被雇佣、剥削和被剥削的关系。"},{"type":"paragraph","text":"在农业和商业部门同样采取各种措施，促进资本主义势力的急骤膨胀和泛滥。这样，勃列日涅夫集团一步步把苏联的国营经济和集体经济蜕变为垄断资本主义经济。逐步完成了把社会主义所有制变成新型的官僚垄断资本主义所有制，把社会主义经济变成国家垄断资本主义经济的复辟过程。"},{"type":"paragraph","text":"勃列日涅夫集团为了维持他们的统治，还进一步在政治和意识形态领域实行全面的资产阶级专政，强化法西斯统治。他们在各大城市增设了摩托化民警部队，普遍成立了所谓“监察组”、“监督哨”，以便随时镇压人民的反抗行动。“集中营”、“精神病院”更是遍于全国。他们还加紧宣扬腐朽的资产阶级人生观和资本主义世界的腐朽糜烂生活方式，毒化人民；加紧沙文主义和军国主义教育，推行社会帝国主义的政策。"},{"type":"paragraph","text":"勃列日涅夫统治集团比老沙皇的侵略野心更大得多，疯狂地进行扩军备战，推行侵略扩张政策。继一九六八年苏修武装侵占捷克斯洛伐克之后，于一九六九年三月，又武装侵犯我国珍宝岛，制造了极为严重的流血事件。苏修把东欧一些国家和蒙古作为自己的殖民地和附属国，同美帝国主义争夺广大的中间地带，把侵略魔爪伸进东南亚、南亚、中东、非洲以至拉丁美洲，把舰队开进地中海、印度洋、太平洋，妄图建立一个横跨欧、亚、非、拉的苏修大帝国。尤其在一九七一年苏共二十四大以后，勃列日涅夫集团为了与美帝争夺世界霸权，疯狂地对其他国家进行侵略、扩张、颠覆、控制、欺负的罪恶活动，苏修已成为世界上最危险的战争策源地。"},{"type":"paragraph","text":"(陈钟、张玉明、杨章明)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"夺权","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}