{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1966,"month":1,"day":27}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"先当学生后当先生——记长沙政治学校教员傅永权","authors":["童力新"],"parts":[{"type":"paragraph","text":"编者按"},{"type":"paragraph","text":"毛主席教导我们：“要作好先生，首先要作好学生。”这就是说，要为人师，要向别人宣传毛泽东思想，首先就要老老实实地用毛泽东思想武装自己的头脑，活学活用毛主席著作，在“用”字上狠下功夫，彻底改造自己的世界观；这就是说，要放下老师的架子，到学员中去，到群众中去，满腔热情地向群众学习，把群众的意见集中起来，再交给群众；这就是说，要言行一致，讲堂上怎样讲，行动上就怎样做，使教员的行动，成为无声的教育。只有这样，才能真正从思想上感染学员，从行动上影响学员，使教学工作收到最好的效果，使毛泽东思想发出最大的威力。"},{"type":"paragraph","text":"在我们军队里，每个干部都是毛泽东思想的宣传员。每个连队的指导员都要给战士上政治课。要把毛泽东思想宣传好，把政治课讲好，就要象傅永权同志那样首先搞好自己的革命化，真正把毛泽东思想变成自己的行动。"},{"type":"paragraph","text":"接触过傅永权和听过他讲课的人，都说他是一个好教员。他讲课带有强烈的无产阶级感情，能说到人的心坎上；行动更是叮当响。同他在一起的教员们说：“老傅给我们带了头，在教员革命化的路上，前进比较快！”确实，从教书不教人，教人不教己，只重当先生，不会当学生，只重口讲不重身教，到教书先教人，教人先教己，先当学生，后当先生，既重言传，更重身教，傅永权在革命化的道路上，确实是迈出了坚实的一步。这一步，是在毛泽东教育思想的指引下迈出来的。"},{"type":"paragraph","text":"教书与教人"},{"type":"paragraph","text":"教书不教人，还是教书先教人？这要从几年前傅永权同志碰的一次钉子谈起。学习“军队政治工作”课程时，一次六班长向他反映：学“四个第一”中带什么问题学，大家的意见统一不了。傅永权当时想，我来帮你们统一。他把班里的干部召集起来，研究和确定了学习重点。但事隔不久，这个班长又找上了门。这个班有的人强调多读书，有的人则强调带着问题学，不仅学习重点统一不起来，而且还影响了班里的团结。"},{"type":"paragraph","text":"这件事引起了傅永权同志的深思。他想：我讲“四个第一”，教学上到底怎样贯彻四个第一？我宣传毛泽东思想，是否就是在教学上坚持四个第一了呢？看来不是那么简单。讲政治课同样有一个坚持四个第一的问题。教学任务的完成，一是教员能正确地宣传毛泽东思想；而更重要的靠学员自觉地活学活用。因此，教员还有一个抓学员活思想，不断端正学员学习态度的任务。由此，他深深体会到教书不教人，就是教学上脱离政治的偏向。"},{"type":"paragraph","text":"从那以后，傅永权把抓学员的活思想放在首位。他通过蹲点了解思想情况，对重点班的每一个学员都建立了思想“账”。教学上每走一步，就摸一次思想情况。他对每一个人的情况都了解得比较清楚。如有个学员读“古田会议”决议时，看一会儿书，往窗外望一望。这是为什么？原来这个学员在座谈会上自我介绍时说，在原单位曾经学习过毛主席建军思想、听过“古田会议”决议的辅导；在全班进行阅读时，他学《愚公移山》。根据这些情况来看，可能是有了自满情绪，但还不知道他到底领会的怎样。傅永权同志就主动和他交流学习心得。结果发现，许多问题他还没有这个班一个基础较差的同志领会深。傅永权建议他们两人把心得交谈一次。结果，交谈之后，这个学员主动找班长，检讨自己吃了“差不多”的亏，而变得虚心了，成绩也随着逐步上升。"},{"type":"paragraph","text":"教员做思想工作，是磨刀不误砍柴工。不仅掌握了学员的思想情况、使教学能有的放矢，而且和学员建立深厚的阶级感情后，教员所讲的，更易于被学员接受。学员们说：“傅教员知人，知心，听他的课格外感到亲切！”"},{"type":"paragraph","text":"教人与教己"},{"type":"paragraph","text":"傅永权同志小结完“三八作风”课后，一连有好几起表扬。有个学员还紧握着他的手激动地说：“傅教员你的课真讲出了阶级感情！”傅永权的每次课每次小结都很受学员欢迎。这是因为他正确地处理了教人与教己的关系。他认为一个教员必须是：教人先教己，红人己先红。"},{"type":"paragraph","text":"就拿这次小结来说。当时学员较普遍地检查了“革命成功，苦尽甜来”的思想。这是一种什么思想？傅永权首先检查了自己有没有这种思想。他回忆在开始实行薪金制时，自己写给父母的一封信中说：“你们苦了一辈子，这回算熬到头了。薪金制后不说叫你们享福，也要你们过上一个愉快的晚年。”他想这不也正是革命成功、苦尽甜来的想法吗？他带着问题反复地阅读了毛主席著作，毛主席说：“中国的革命是伟大的，但革命以后的路程更长，工作更伟大，更艰苦。”全国胜利了，生产发展了，为什么还要强调更艰苦？这段话过去他已经不知读过多少次，这一次，由于带上了自己的问题来读，象一块巨大的磁石那样吸引着他。经过全面领会毛主席的这篇著作和反复思考后，傅永权同志了解到，在民主革命胜利后，要不要、想不想坚持艰苦奋斗，是无产阶级彻底革命思想与小资产阶级半截子革命思想的重要分歧之一。无产阶级把共产主义的胜利作为自己的最终目的。因此民主革命的胜利只不过是万里长征第一步。小资产阶级把革命看作是个人的翻身、家庭的解放，因此，把民主革命胜利，看作是革命的最终胜利。"},{"type":"paragraph","text":"傅永权同志带着学习的心得，又回到学员中与学员交心谈心，交流体会，进一步从群众那里接受教育，并将学员的种种体会加以分析提高，再在课堂上向学员交心。有的学员反映：“讲的是他自己的认识，但句句中在我们心里。”"},{"type":"paragraph","text":"傅永权同志把与学员同学习、同改造，尽可能先学习、先改造，作为自己教学准备的中心环节。他说：“千难万难，自己改造好就不难。”他把它归纳为三步：以学员中的问题为镜子，对照检查自己，找出自己的问题；带着自己的问题学习毛主席著作，提高认识，改造思想；带着学习心得回到学员中与学员交心谈心，研究学员的特点，吸收学员的体会，再教给学员。"},{"type":"paragraph","text":"从教人不教己，到教人先教己，红人己先红，这是傅永权同志在教学思想上的一个飞跃。过去，他把教育者有一个先受教育的任务，单纯看作是比学员多学点知识。所以，备课主要学理论写教案，结果自己越来越空，讲课越来越干巴。当他反复学习了毛主席《在中国共产党全国宣传工作会议上的讲话》，认识到教育者先受教育最本质的是用毛泽东思想武装自己，彻底改造自己的世界观时，才感到过去的路子走偏了。可是，是否要与学员同学习，同改造，特别是在学员面前公开地自我批评？他曾经有过犹豫。但是，毛主席的教导使他坚定了信心。他勇敢地丢下了“个人面子”的包袱。当他第一次在讲台上，大谈自己学习毛主席著作改造思想的体会时，学员说：“傅教员的现身说法，把毛主席思想讲活了。”领导也认为：“这样讲课不仅讲得活、针对性强，而且给学员在理论联系实际、改造思想方面作了样子。”傅永权同志也深深体会到：政治教员的责任是红人。但如果不用毛泽东思想首先红己，讲课就会没有感情，思想与学员不能交融，就感染不了人；不用毛泽东思想首先红己，行动就会没有力量，影响不了学员，要红人就只是一句空话。红人必先红己！"},{"type":"paragraph","text":"先生与学生"},{"type":"paragraph","text":"傅永权同志只读过一年初中，当教员的时间虽比较长，但近年来已三换课程。特别是“军队政治工作”课，由于他没有做过基层政治工作，困难更多些。但是他讲的课不仅思想性强，而且生动活泼。其中的奥妙，就是他甘当小学生，善于向自己的教育对象学习。为了作一次“党委制”课题的小结，他访问了全队多数做过党委会工作的同志，请他们谈工作中的经验教训、记录的素材就有三十页。再经过他去粗取精，分析提高，再教给学员。材料来自学员，语言来自群众，因此他讲课生动活泼，形象感人。"},{"type":"paragraph","text":"但是，这一步也不是一帆风顺的。过去，讲课是问题从群众中来，语言是自己的一套，干干巴巴。对一个有责任感的同志来说，当然不会满足。他反复学习了《在中国共产党全国宣传工作会议上的讲话》、《反对党八股》。毛主席说：要作好先生，首先要作好学生。毛主席的教导使他脑子开了窍。傅永权想：郭兴福同志讲，九个脑袋比一个脑袋强。在我面前的是这样一些经过党多年培养又有实际斗争经验的政治工作干部，哪一个脑袋不比我强呢！他决心放下教员的架子，到群众中去。"},{"type":"paragraph","text":"傅永权走出办公室，跳出书本的框框，满腔热情地向群众求教。会上听、个别谈，积累了不少材料。但回头一看，好象都还没有跳出自己准备的框框，难道向群众学习就是为了找几个例子！那么，该怎样向群众学习？带着问题，他又向毛主席著作请教。“凡属正确的领导，必须是从群众中来，到群众中去。这就是说，将群众的意见（分散的无系统的意见）集中起来（经过研究，化为集中的系统的意见）……”。对毛主席这段话他越读越感到亲切，就好象是对他说的一样。他想：“群众的意见本来就是分散的，无系统的，但它是最生动、最丰富的，是一切正确意见赖以产生的源泉。把群众意见集中起来是要经过研究和艰苦劳动的。而我却想吃现成饭。”傅永权同志体会到向群众学习，不是简单地去收集几个例子，而是要经过艰苦调查和深入分析研究。"},{"type":"paragraph","text":"言教与身教"},{"type":"paragraph","text":"一堂好的课能给人留下深刻的印象，但是更能感动人的还是教员的行动。傅永权同志有许多故事在学员中流传，成为无声的教育。"},{"type":"paragraph","text":"离毕业还有二十天，四班出现了不团结，当时有人说：“算了，反正只有二十天啦！”傅永权同志听到以后心里想，怎么能算了呢！他与班的骨干交换了意见，指出我们学习过“四个第一”，就一定要坚持用“四个第一”，不能随便“算了”。接着又和他们分析了影响团结的原因，明辨那是原则问题必须坚持，那是非原则问题必须谅解，并且召开了全班的团结会。"},{"type":"paragraph","text":"傅永权同志在实际行动上坚持“四个第一”，反对自由主义，远远地超出了讲四个第一的影响。这个班反映：“我们听过你讲四个第一，学了不少东西；但是使我们更不能忘记的还是你的行动，是你按毛泽东思想办事的精神！”"},{"type":"paragraph","text":"身教不是简单地给学员做个样子，而是一个教员对党的教育工作极端负责、对学员极端热爱的具体体现。一个时期傅永权同志虽然也很注意自己的行动对学员的影响，但有时就动摇了，如过去他想坚持与学员“五同”，但当他知道有的学员有慢性传染病时，就有些动摇了。他想，这时是该坚持、鼓气呢？还是松劲、泄气？他在斗争着。当他想到了白求恩同志在工作困难的时候甚至在生命临终时，都没有自己这样的杂念，而是想着工作，想着战场上的伤员，他认识到了自己还缺乏两个“极端”的精神。他想，学习白求恩，主要学习白求恩的精神。他曾经这样写下了自己的一段心得：“身体是革命的本钱，要为革命而爱护身体。但当革命需要的时候，就不能害怕牺牲。革命的人们为追求真理、学习毛泽东思想，能冒着生命的危险，我宣传毛泽东思想难道还怕把身体弄坏吗？”"},{"type":"paragraph","text":"正是这种高度的事业心，责任感，使他迅速地接受了毛主席教育思想，勇于自我革命；使他战胜了一个又一个的困难而不断前进；使他的一举一动成为对学员的无声的教育。从他与学员同学习同改造中，学员学到了理论联系实际的教学方针；从他先当学生后当先生中，学员学到了群众观点和深入调查研究的作风；从他活学活用毛主席著作中，学员学到了要在“用”字上下功夫。"},{"type":"paragraph","text":"傅永权同志出生在一个贫农的家庭。一九四三年大年初一，因活不下去，一家人卖了房子卖了地下了关东。在旧社会两个弟弟被饿死，父亲被日本鬼子打成残废。他自己做过店员和澡堂里的小伙计。阶级的苦象一堆永不熄灭的烈火在他胸中燃烧；同时，他更懂得阶级的解放，革命的彻底胜利是要靠毛泽东思想，他感到能作为一个毛泽东思想的宣传员，是他一生的最大幸福和光荣。因此，做教学工作十多年来，一贯兢兢业业，先后立功受奖七次。"},{"type":"paragraph","text":"（原载一月二十六日《光明日报》）RW：傅永权；教师"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}