{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"书情·友情·亲情悼念家父赵家璧","authors":["赵修义"],"dates":[{"year":1997,"month":5,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"赵修义"},{"type":"paragraph","text":"1997年3月12日凌晨，敬爱的父亲走完了他八十九年艰辛的人生历程，与世长辞。留下的最后一句话是:“我的钢笔在哪里?”手执一支心爱的笔，编书、出书、写书、译书，是他从中学时代就开始的毕生的事业，是他生命中须臾不可离的。"},{"type":"paragraph","text":"父亲从学生时代就酷爱文学，开始从事写作和翻译，后来之所以选择了编辑这个“为他人作嫁衣”的职业作为他终身的事业，一个重要的原因是，他深知煮字生涯的艰辛和把手写的文字化成铅字印成的书籍给作者带来的欢欣。他从来把作者视为事业上的同仁，生活中的友人，真诚相待，友善相处。"},{"type":"paragraph","text":"父亲珍重友情，深受作者的信赖。许多作家乐意把自己心爱的作品托付给他。晨光出版公司的建立，就是他和老舍先生友谊的产物。抗战时期，爸爸和老舍先生相交甚笃。我们两家都住在北碚，不时走动。老舍先生鉴于作家不时会受到一些书商的盘剥，有意自己办出版社。抗战胜利后，老舍先生去美国讲学。行前与爸爸相约，用他讲学的酬金合办一家出版社，由父亲主持事务，刊行他的全部新作。爸爸从重庆返回上海，趁良友公司因股东不和解体之机，就着手筹划。他四处奔波，变卖家产，多方筹集资金，终于在1947年开办了“晨光”。开始时，出版社就设在哈尔滨路住处楼下的半间房子里，只有两三个帮手。很快就将《四世同堂》的前两部《偷生》、《惶惑》出齐，逐渐形成了以老舍作品为主体的《晨光文学丛书》。爸爸和老舍先生的情谊，终生不渝。文革后，每次赴京，总要支着拐杖去探望他的遗族。"},{"type":"paragraph","text":"爸爸对给予他指教的前辈、给予他支持和帮助的同仁的深情，使他十分珍惜友人们的书信。在战乱中，我家颠沛流离。太平洋战争爆发后，爸爸受日寇威逼，化名赵访梅，匆匆离沪，只身逃往大后方，先后在桂林、贵阳和重庆落脚。他的藏书几乎丧失殆尽，但是大量的书信却想方设法保存下来了。五十年代初，他就将书信加以整理。他最景仰的鲁迅先生写给他的数十封书信手迹，爸爸尤为珍惜，特地请行家精工装裱，用锦缎制成封面，装订成册，还定制了一只楠木盒，妥为保存，不时翻阅。有时，一面一页给我们讲解，并嘱咐说，这可是我们家的宝贝。十年动乱中，他生怕鲁迅手迹遭劫，捐赠给了鲁迅纪念馆。他还精心收藏了蔡元培、茅盾、老舍等数十位文坛大家的六、七百封书信。可惜，文革中被抄，至今下落不明。这成了他一生最大的憾事。晚年每当他痛心地念及此事，常常说，当事人中不乏内行，他不相信那种“当作废纸处理掉了”的托词。嘱咐我们即使他不在人世后，也要注意查找。"},{"type":"paragraph","text":"爸爸为人宽厚、和蔼。很少听到他对同仁的非议。经常听到的是对指点和支持过他的前辈和友人的感激。“滴水之恩，涌泉相报”。对大学时代的业师徐志摩的态度就是一例。志摩先生飞机失事后，爸爸一直关照着他的遗孀。记得幼时妈妈常带我们到福煦坊去，替远在桂林的爸爸探望他的师母。爸爸还一心想促成“徐志摩全集”的出版。三十年代他就和陆小曼编就了八卷《志摩全集》，因故未能刊行。爸爸只得在“良友”和“晨光”的文学丛书中出版《爱眉小札》和《志摩日记》两本日记选篇，以示纪念。幸好商务在48年将全集打出清样，又经志摩先生亲属多方努力，最后在北京图书馆保存下来了。文革结束后，爸爸就从北图复印出清样，寻找出版的机会。香港商务出版社出版这套书时，他欣喜地写了长篇序文。后来又承担了四卷《徐志摩全集补编》的审校。这时他已年逾八旬，极左路线给他留下的疾病的折磨，使他经常失眠，只能靠大剂量的药物维持。长期用药大大损伤了他本来极强的脑力。审校的后期，他已很难胜任繁重的连续的脑力劳作。但他还是强忍着，在病痛中，一字一句地审校完他编辑生涯的最后一套书，以了却报答师恩的宿愿。"},{"type":"paragraph","text":"爸爸心地善良，慷慨大度，深受亲属的爱戴。他幼年丧父，没有兄弟姐妹。一生却默默地接济过许多远房亲戚，即使在自己拮据时，也不例外。对小一辈的亲属更是视同己出，创造条件使他们接受良好的教育，还经常关心和鼓励他们。对我们兄弟姐妹更是钟爱有加，注重文化的熏陶，性情的陶冶，给我们创造良好的学习条件。他尊重我们自己的选择。49年大哥放弃进交大的机会去大连求学，51年姐姐参军，63年弟弟远去吉林就读当时为数甚少的计算数学专业，都得到他和妈妈的支持。他总是用充满期望和信任的目光送我们踏上人生的旅程。对孙辈，他关爱备至，尤其关心他们的学业和志向。儿女们、子孙们在事业和学业上有什么成绩，是他最关心的事情，也是他最高兴的事情。《中国新文学大系》影印本出刊后，年近八旬的爸爸把他编辑生涯中最辉煌的这一套书送给我们每个小家一套。他郑重地对我说:“这就是我给你们的遗产”。如今它已经真正变成了“遗产”。抚摸着爸爸留给我们的这份珍贵的“遗产”，不禁泪水如注。"},{"type":"paragraph","text":"“书比人长寿”，是爸爸给他最后一本回忆录起的书名，表达了他晚年对人生的自信和达观。他深知父母给他的自然生命是有限的，又深信他以毕生心血为二十世纪中国文坛大家所编就的书籍和保留的史料，将长久留存于世。敬爱的爸爸，你的心愿一定会实现。你已经为生你养你的大地，做了很多很多，做得很累很累。你可以放心地回到你常常怀念奶奶身边，回到你深深眷恋的妈妈身边，静静地休息。安息吧，至亲至爱的爸爸!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"重庆文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}