{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"要研究活生生的人","authors":["王厥轩"],"dates":[{"year":1986,"month":11,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"王厥轩"},{"type":"paragraph","text":"有的同志指出:解放前的教育，尽管条件那么差，但出了不少尖子人才；解放后的教育，尽管条件那么好，但人的潜能不能充分地发掘出来。这究竟是什么原因呢?在此，我想到了一九五四年十二月十日《文汇报》开展的有关“韩友范事件”的讨论。现在重提出来，只是想通过这件事，对“文革”前教育中的一些问题进行自省和反思。"},{"type":"paragraph","text":"韩友范是上海南洋模范中学一九五一年高中毕业生，在校时是个好学生，学习成绩好，高考分数很高，但人们认为他有“名利思想”，不让他读大学，后来被分配在某公司，当了检修部的学习工。但他仍不甘心，又连续几年参加高考，这就引起了一场全市性的争论。当时批判他的主要有两条，一是不能做到“教育与生产劳动相结合”；二是没有按照“成为有社会主义觉悟的有文化的劳动者”要求去做。在当时的历史条件下，这样的批判无疑是正确的。但如果用拨乱反正的眼光来看当时对韩友范的批判，显然是不恰当的。因为用实践是检验真理的唯一标准进行检验，这里所说的“教育与生产劳动相结合”，不是马克思原来意义上说的与“大生产”相结合，而是与“小生产”相结合，培养的学生只要能适应简单的劳动就行了，教育主要为政治，即为阶级斗争服务，其内核是轻视知识，轻视知识分子，以致最终发展到“文革”中提出的“接受贫下中农再教育”。这后一句话，所强调的实质上是最终培养“体力劳动者”，而不是我们现在提出的培养多层次、多样化的社会主义建设人才。正是在这个意义上，党的十二大提出的尊重知识，尊重人才，确是我们党的历史上对知识分子认识的一次质的飞跃。"},{"type":"paragraph","text":"笔者提出上述问题，集中到一点，就是说明“五十年代教育模式”，忽略了教育中的一个根本问题，就是忽视对知识劳动者的培养。而从发展眼光看，未来教育就是要培养知识劳动者。不仅如此，还要通过不断的继续教育，使现有的体力劳动者逐渐变为知识劳动者。按照这个观点，我认为，现在提出教育观念的突破，就应当在育人上寻找突破口。教育离开培养活生生的人，不去研究教育对象个性的发展，素质的提高，那么教育的作用将受到削弱。因此，教育观念的突破最终是人的观念的突破。"},{"type":"paragraph","text":"在我国，几千年来的生产方式是单个的、相互割裂的小生产，因此，历来不重视人的价值，不注重人的发展。而西方国家的大生产已有数百年历史，在观念上较早提出了自由、平等、博爱，对人的价值比较重视。即以艺术为例(艺术是社会的一面镜子)，中国画出色地表现林木山水，花鸟鱼虫，而描绘人的作品很少，即使表现人，也是把人放在环境之中；而西洋画则不同，它多数作品直接表现人，表达人的感情。教育也是如此，西欧、北美、日本等一些发达国家，强调教育要重视人格的尊严，贯穿着珍视个人价值的尊重人的精神，教育方法则强调个性化原则。他们认为，这种尊重人的精神也是近代教育的基调。日本在一九六六年发表的《期望的人的形象》中，提出“提高人性与开发人的能力”，“面向世界的日本人”，“确立民主主义”这三个要求。一九七六年，他们在《教育课程审议咨询报告》中，更进一步提出“在今后的学校教育中还需要进一步地强调培养具有丰富人性的学生”。可以说，当前世界教育如此迅猛地普及与发展的主要原因，是由于人的观念的突破。"},{"type":"paragraph","text":"上面摘引一些观点，不是说别国今天的教育，就是我们明天的教育，因为教育的性质是受社会制度制约的。但是，应该说，今天教育的现状和未来教育的发展，已要求我们更加重视人的个性的充分、和谐、全面的发展。而教育的模式、结构和教育内容等，各国在发展中有一些共同的规律，我们可以从国外教育的发展中得到借鉴和启发，从而重视研究一个个活生生的教育对象，一个个活生生的人。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}