{"books":[{"id":"d4ea93d0-aee6-435e-bd9c-5020dfb6fc0d","name":"斯大林选集（诸夏怀斯社2017年5月）","internal":false,"official":false,"type":"pdf","author":"斯大林，诸夏怀斯社2017年5月","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives5/main/d4ea93d0-aee6-435e-bd9c-5020dfb6fc0d.pdf"],"article":{"title":"关于印度革命道路的问题","alias":"","parts":[{"type":"paragraph","text":"关于印度革命道路的问题"},{"type":"paragraph","text":"一与印共中央代表的会谈记录（节选一）"},{"type":"paragraph","text":"（1951年2月9日）"},{"type":"paragraph","text":"斯大林同志：你们提出的问题我收到了。我将对这些问题做出答复，然后谈谈自己的一些想法。"},{"type":"paragraph","text":"或许，你们会感到奇怪，我们总是在晚上举行会谈。我们白天很忙，要不断工作，晚上6点才能从这些工作中解脱出来。"},{"type":"paragraph","text":"或许，你们感到奇怪，会谈要持续这么长时间。但遗憾的是，不这样我们就不能完成自己的任务。我们的中央委托我们亲自接见你们，向你们提出一些建议，对你们的党进行帮助。我们对你们的党了解得很少，对于你们也了解不多。对于这一任务我们是非常认真的。如果我们承担起提供建议的职责，那么我们也就以此承担起了在道义上对你们的党负责的义务，而我们也不能轻率的提出建议。我们希望熟悉材料，了解你们，然后给出建议。"},{"type":"paragraph","text":"你们或许会感到奇怪，我们向你们提出了一些问题，并进行了一些非常详细的询问。但是我们所处的状况是，除此之外我们别无选择。材料不能使我们完全了解情况，因此我们采取了这种方法。这是件非常不愉快的事情，但没有办法。局势要求必须这样。让我们转入实质性的讨论。"},{"type":"paragraph","text":"你们问：应该怎样看待即将到来的印度革命？"},{"type":"paragraph","text":"我们俄国人把这场革命看作是一场农业所有权的革命。这意味着要消除封建的财产所有制，并把土地分给农民自己所有，意味着要为了确立农民的私人所有制而消火封建的私人所有制。止如你们所看到的，这没有任何社会主义的性质。我们不认为，印度正面临社会主义革命。现在普遍都在谈论的关于中国的道路也是这样，也就是说，它是一场农业革命，一场反封建的革命，它不把民族资本家的财产充公和收归国有。它是一场资产阶级民主革命，或者说是人民民主革命的第一阶段。东欧国家的人民民主革命在中国革命之前发生，它们有两个阶段。第一个阶段是农业革命或农业改革，无论愿意与否。战后初年，欧洲人民民主国家经历了这个阶段。中国现在处于这个第一阶段。印度也在向这一阶段接近。人民民主革命的第二阶段，止如在东欧所表现出来的，它在于：从农业革命转入没收民族资产阶级的财产。这已经是社会主义革命的开端。在欧洲所有的人民民主国家，工厂、银行都被国有化，转交国家所有。中国距离第二阶段还很遥远。这个阶段距离印度也很遥远，或者说印度距这个阶段很遥远。"},{"type":"paragraph","text":"我们在共产党情报局机关报的社论中谈论了关于中国革命的发展道路。这篇社论是由兰纳迪夫“的文章和言论引起的。兰纳迪夫认为，印度正处在走向社会主义革命的道路中。"},{"type":"paragraph","text":"我们俄国共产党人认为，这是非常危险的说法，因此就进行了反驳，指出，印度将会经历中国的道路，也就是将经历人民民主革命的第一阶段。这意味着，你们将不得不以如下方式建设自己的革命阵线：鼓舞所有的农民和富农起来反对封建主义，把所有的农民都鼓舞起来孤立封建主义者。应该把社会舆论和民族资产阶级的所有进步阶层都鼓舞起来反对英帝国主义，孤立英帝国主义和资产阶级集团。你们经常说，应该通过一次性的打击，把所有的帝国主义者一一英帝国主义者和美帝国主义者都驱逐出去。不能够建立这样的阵线。在全民族阵线中，道切的问题应该是反对英帝国主义。让其他的帝国主义者，其中包括美帝国主义者认为，你们不会触及他们。为了不使所有的帝国主义者联合起来反对你们，为了使他们之间产生分歧，这样做是必需"},{"type":"paragraph","text":"①）兰纳迪夫，1948年出任印度共产党总书记。一一编者注的。但是，如果美帝国主义者自己已插了进来，那么，那时候印度的统一战线就应该把矛头也转向他们。"},{"type":"paragraph","text":"高士：我们不明白，当前美帝国主义者被认为是反民主的阵营的中心，全世界都在同美帝国主义者作斗争的时候，为什么我们只反对英帝国主义者？"},{"type":"paragraph","text":"斯大林同志：非常简单。为了建立反对英帝国主义的统一战线，为了获得民族独立，需要反对的是英国而不是美国。这是你们的民族特点。由于谁，印度才处于半独立状态？是由于英国而不是美国。印度存在的状况是：不是在同美国人合作，而是在同英国人合作。你们军队中的一些军人和专家不是美国人，而是英国人。这是历史事实，是不能够摆脱的。我想说的是，党不应把所有的任务都承担起来，不应承担起同全世界帝国主义作斗争的任务。需要承担的一项任务是：摆脱英帝国主义。这是印度的民族任务。对于封建主也是一样。当然，富农是敌人。但是，反对富农和封建主是不明智的。承担起反对富农和封建主这两项沉重的任务是不明智的。应当这样组建阵线，以便被孤立的不是你们，而是敌人。这可以说是减轻共产党斗争压力的一种战略。如果某人是明智的，那么他就不会把所有的重担都扛到自己肩上。应当承担起的一项任务是：消灭封建主义和英殖民主义者的残余。孤立封建主、消灭封建主，消灭英帝国主义，其他的帝国主义暂时先不要碰。如果这样的话，就会减轻工作的阻力。但是，如果美帝国主义插了进来，那么也应当同他们作斗争，但人们将会了解，不是你们，而是他们发动了进攻。当然，也会轮到反对美国人和富农，但这是后来的事情。每件事情都有它的顺序。"},{"type":"paragraph","text":"高士：我现在明白了。"},{"type":"paragraph","text":"丹吉?：但这不会妨碍开展宣传反对美帝国主义和同他们作斗争"},{"type":"paragraph","text":"①）高士，印度共产党中央委员，后担任总书记。一一编者注"},{"type":"paragraph","text":"②丹吉，时任印度共产党主席。一一编者注的宣传吗？"},{"type":"paragraph","text":"斯大林同志：对于敌人应当明智地予以孤立。你们进行的革命不是反对美帝国主义者，而是反对英帝国主义者。如果美国人进行了干涉，那么就是另外一件事情了。"},{"type":"paragraph","text":"拉奥：富农中有一小部分人从事封建剥削，他们出租土地，也放高利贷。他们通常站在把土地出租给农场主的大地主的一边。"},{"type":"paragraph","text":"斯大林同志：这不意味着什么。同消灭封建主这一总的艰巨任务相比，这只是部分任务。你们在自己的宣传中需要反对封建主，但不要反对富裕的农民。而你们也不应把富农推往一边，使其同封建主建立联盟。不应该使封建主得到自己的盟友。富农在农村中有巨大的影响。农民认为，富农之所以出人头地是由于自己的能力等。不应该给富农分裂农民的机会。在你们国家，封建主中有贵族吗？"},{"type":"paragraph","text":"拉奥：有的。"},{"type":"paragraph","text":"斯大林同志：农民不喜欢贵族。应当抓住这一点，使封建主没有机会在农民中建立联盟。"},{"type":"paragraph","text":"布尼亚?：在关于民族资产阶级问题上，我们的理解还有一些混乱。应当怎样理解民族资产阶级？"},{"type":"paragraph","text":"斯大林同志：帝国主义就是掠夺别的国家的政策。难道你们国家的民族资产阶级会考虑去掠夺别的国家吗？现在掠夺印度的是英帝国主义者。民族资产阶级，这指的是印度的中等资产阶级和大资产阶级，他们是国家的剥削者。应该说，你们不要反对他们，而要反对现在的敌人，反对英帝国主义者。在民族资产阶级当中有许多人是赞同你们的。民族资产阶级的上层已经同帝国主义者建立了联盟，但他们只是一部分，而且以后也不会很多。资产阶级对你们的支持主要在于他们"},{"type":"paragraph","text":"1）拉奥，印度共产党中央委员。一一编者注"},{"type":"paragraph","text":"②）布尼亚，印度共产党中央委员。一一编者注感兴趣的是争取印度的完全独立。他们的兴趣还在于，消灭封建主义。资产阶级需要市场，需要良好的市场，如果农民得到了土地，将会产生国内市场，将会产生能够购买的劳动力。所有这些都需要通过报刊进行解释。如果资产阶级不站在英国人一边，对你们将是有利的。你们应该这样做：要使英帝国主义者不能在印度获得新的盟友。中国没有采取任何措施剥夺民族资产阶级的财产。中国只是把日本人的财产收归了国有，甚至没有把美国人的企业收归国有，美国企业仍然在工作。如果你们处在中国革命的阶段，你们暂时就不能采取一些把你们国家的资产阶级推向英帝国主义一边的措施。这就是中国道路。中国的民族资产阶级没有被碰到，而他们现在在反对美帝国主义，在帮助中国人民政府。这意味着可以认为，在中国国内美帝国主义者被孤立了起来。至于印度的革命，完全是英国人发动的骗人的把戏。如果你们制定了行动纲领，那么，你们应当在纲领中说明，你们需要建立巴基斯坦、印度和锡兰的军事和经济联盟。这三个被人为地分割开来的国家将会接近。结果将是这些国家的联合。你们应当提出这些国家需要接近的想法，而人民将会支持你们。巴基斯坦和锡兰的上层将会反对，但是人民将会对他们产生怀疑。从孟加拉就可以看出这种人为的分割达到了什么程度。孟加拉省首先脱离了巴基斯坦。"},{"type":"paragraph","text":"丹吉：在对民族资产阶级的理解上我们经常受如下精神的教导：中等资产阶级是民族资产阶级。印度的大资产阶级转向了英帝国主义的一边。"},{"type":"paragraph","text":"斯大林同志：在印度有纯粹的英国银行吗？"},{"type":"paragraph","text":"丹吉：是的，在印度有英国银行，也有同英国人合办的银行。在我们的纲领中有民族大资产阶级的要求，这就是官僚资本的要求。"},{"type":"paragraph","text":"斯大林同志：这不是官僚资本。这是工商业资本。中国的官僚资本成了国有资产的积累。这种同国家联系在一起的资本同工业的关系很少。它依赖宋氏等家族同美国人签署的优惠合同得到钱财。至于中国大的工商业，它们是完整的。我建议你们没收大资本家的资本，如果他们仍然同美英的银行资本结合在一起的话。最好大声地说，那些公开地转向敌人一边的人将会丧失自己的财产。毫无疑问，如果你们的革命达到了高潮，将会对部分的大资本家进行打击。到那时候宣布他们为叛徒并把他们的财产充公，而没收大资本家的资本是由于他们同英帝国主义者建立了联盟，这我就不再建议了。就要像中国做的那样。如果在你们的纲领中有没收大资本家的财产的要求，那么应该册除这一点。应该制定新的纲领或者行动纲领。中立大资产阶级并使整个民族资产阶级的百分之九十脱离其影响对你们是非常有利的。你们不必人为地为自己制造新的敌人。何况你们的敌人已经很多了。以后你们着手反对大资产阶级的时机会到来的。应该分阶段地解决革命的问题。不应把所有的阶段都混在一起。应当分阶段地解决问题，应当部分地消灭敌人：今大消灭一些，明大消灭一些，而当巩固的时候，可以消灭所有的敌人，而现在你们还很弱。你们中有人模仿我国的革命。但这是不同的阶段。其他兄弟党的经验应当批判性地接受，并目这种经验应当与印度本地的条件相结合。你们会被批评太左，不要害怕。布哈林和托洛茨基曾批评列宁太左，但他们被证明是可笑的。兰纳迪夫批评毛泽东太左，但毛泽东是止确的，他的行为符合本国的条件。按自己的路线行动，不要在乎左翼的批评。"},{"type":"paragraph","text":"让我们转入下一个问题。能否把尼赫鲁政府看作是英帝国主义的儡，就像把蒋介石的国民党政府看作是美帝国主义的俾儡一样，就像把现在的普列文（保加利亚城市）政府看作是美帝国主义的愧儡一样。"},{"type":"paragraph","text":"在我看来，当蒋介石在中国还有基础的时候，不能认为他是傀儡。当他转入福摩萨的时候，他就成了傀儡。我不能把尼赫鲁政府看作"},{"type":"paragraph","text":"1）指台湾省，这里沿用了西方的称呼。一一本书编者注傀儡。他在人民中仍然有自己的基础。这不是保大政府，保大确实是傀儡。由此可以得出结论，不能把游击战看作是印度主要的斗争形式。或许应该说，是最高的斗争形式。在走向最高的斗争形式中有各种斗争形式。农民的斗争形式：抵制地主，农业工人罢工，拒绝佃户的工作，同地主进行个别的冲突，夺取地主的土地，然后把游击战作为最高的斗争形式。工人的斗争形式也一样：地方性的罢工，行业性的罢工，政治性的罢工，举行政治总罢工，把其作为起义的前夜，然后举行武装起义，把其作为斗争的最高形式。不能因此就说，游击战是国内主要的斗争形式。如下论断也是不止确的：现在的国内战争止处于高潮。这是不止确的，现在还没有国内革命的高潮。在特伦嘉人民夺取了土地，但这现在还不能说明什么。这只是进行公开斗争的开端，但不是斗争的主要形式，对此印度还远远没有达到。应当在如下一些小的问题上教导农民进行斗争：减少租金，减少要交付给地主的粮食税，等等。应当在这些不太重大的问题上教育干部，而不要马上就谈论进行武装斗争。如果开展大规模的武装斗争，那么你们将会出现重大的困难，因为你们的党是弱小的。"},{"type":"paragraph","text":"要使党的力量强大，在需要的方面开展群众斗争，而有时还要拟制群众。1917年我们是怎样开始的呢？"},{"type":"paragraph","text":"我们在陆军、海军中有许多同情者，我们在莫斯科和列宁格勒有苏维埃。但是我们制止「举行工人起义的决议。有人提出「赶走临时政府的要求。但这当时还不在我们的计划中，因为我们还没有掌握列宁格勒的近卫军。7月，有4一5万名工人的布吉罗夫斯基工厂的工人开始游行，海员、士兵跟在他们的后面。他们要求推翻临时政府，并前往中央大楼提出了这些要求。我们制止了他们，因为还没有准备好一切，我们知道，应该怎样进行大规模的起义。出现了起义的客观因素一一当时群众在向前冲，但还没有举行起义的主观因素，党还没有准备好。"},{"type":"paragraph","text":"关于举行武装起义的问题我们在9月一个月内提了出来。决定举行起义，但这是秘密的。关于这一点我们没有发布任何消息。但当时政治局成员加米涅夫和季诺维也夫在报刊发表了反对举行武装起义的声明，他们认为这是在冒险。列宁宣布他们是叛徒，并且说，他们成了我们敌人的俘虏。因此，关于举行武装起义是不能批评的，起义是非常突然的。"},{"type":"paragraph","text":"拉奥同志会说，让我们向人民发表演说，询问他们关于举行武装起义的意见······是不能这样做的，不能大声说出自己的计划，你们所有人都会被逮捕的。允许我假设一下，农民们会说：好，应该起义。但这不意味着，应当跟着人民走，拍人民的马屁。领导人就是要使人们跟随自己。人民有时候会说，他准备举行起义，他考虑的只是本地区的事实和事态，而不是从全国举行起义的合理性的角度进行考虑。中央应该解决这一问题。如果明白了这一点，就让我们转入下一个问题。"},{"type":"paragraph","text":"印度同志：是的，明白了。"},{"type":"paragraph","text":"斯大林同志：你们问道，对于被怀疑背叛的党员，党组织能否宣判死刑。"},{"type":"paragraph","text":"不能。列宁总是教导说，中央能够做出的最高的惩罚形式就是开除出党，但如果党掌握了政权，某一党员违背了革命的纪律，那么政府可以追究其责任。从你们的一些材料可以看出，同志们经常倾向于对敌人采取个人恐怖主义。如果你们向我们一一俄国共产主义者询问这一点，那么我们应该对你们说，在我们的党中，总是以反对进行个人恐怖主义的精神进行教育的。如果人民自己开展了反对地主的斗争，在同地主进行的冲突中杀死了地主，那么我们不认为这是个人恐怖主义，因为在这一冲突中参与的是群众。如果为了杀死地主，党组织自己组织了恐怖小组，并且没有群众的参与，那么我们通常是反对的，正如反对进行个人恐怖主义一样。在群众消极的情况下，个别恐怖分子的这种激进的行为会扼杀群众的独立精神，会使群众产生消极情绪，而且，对此人民会这样认为：我们不必行动，有英雄为我们代劳。因此，存在英雄的时候，另一方面就存在不参与斗争的群众。从培养和组织群众积极分子的角度来说，这些行为是非常危险的。在俄国就曾存在这样的党一一社会革命党，这个党有特别的队伍，对一些主要的部长实施恐怖行为。我们一直反对这个党。他们在群众中丧失了任何威信。我们反对英雄主义理论和群众主义理论。"},{"type":"paragraph","text":"你们也许会问，现在应该怎样提出关于印度土地国有化的问题？"},{"type":"paragraph","text":"在现阶段你们不应该提出这一要求。不能一方面提出划分地主土地的要求，同时说，土地应该转交国家。在人民民主国家从来都没有宣布过土地国有化，更不要说在中国了。人民民主国家是怎样做的呢？这些国家都禁止买卖土地。这就是对土地实行国有化的政策。只有国家才能拥有土地。禁止私人购置土地。现在提出土地国有化的要求对你们不利。"},{"type":"paragraph","text":"你们中的一些同志现在认为，印度正在进行内战。关于这一点言之尚早。你们止在酝酿内战的条件，但这种条件还尚未成熟。"},{"type":"paragraph","text":"你们现在该怎么办呢？"},{"type":"paragraph","text":"如果你们有了纲领，或者说有了行动纲领就好了。当然，你们会有分歧。我们也曾有分歧，但我们解决问题的方式是：由多数人决定，这是不变的法则。即使那些不同意多数决定的同志，也要认真地执行决议，因为党应该有统一的意志。你们都愿意进行讨论。在和平时期这是允许的，但在你们那里，革命的局势正在加剧，你们不能讲究这些。何况你们的党员数目是如此的少，你们进行的无休止的讨论会使群众误入歧途。俄国的布尔什维克在1903-1912年期间公开进行了讨论，因为这在沙皇的条件下是允许的，以便驱逐出孟什维克，当时我们制定了分裂的路线。但是我们不存在这样的情况：党内有敌人。我们在1912年驱逐了孟什维克之后，建立了自己的、摆脱了孟什维克的党，党成了纯洁的党。当时也存在分歧，但是在小范围内召开了会议，讨论问题。根据大多数人的决定，大家都开始行动。在布尔什维克掌握政权之后，托洛茨基使党陷入了我们不愿意进行的一场讨论，但不得不进行这场讨论，因为托洛茨基挑畔性地断言，党不愿意进行讨论是由于党害怕真理。我们进行了讨论，击败了托洛茨基。但在这场讨论中，反对托洛茨基的是整个党。如果党在某种程度上纯洁了，在思想上达到了统一，那么该党就不需要进行讨论了。讨论应该在小范围内进行，不要在报刊上发表。大多数人的决定就是法则。"},{"type":"paragraph","text":"高士：斯大林同志是正确的。我们不会再允许进行公开的讨论了。"},{"type":"paragraph","text":"斯大林同志问道，在印度共产党内是否有关于共产党同情者的组织？"},{"type":"paragraph","text":"拉奥、丹吉：没有，我们只有党员。"},{"type":"paragraph","text":"斯大林同志：我们党有560万党员和80万候补党员。候补党员有什么作用呢？对于愿意入党的人，我们在其入党之前，对其进行考验。对一些人的考验要进行4年、5年，并对其进行教导。许多人希望入党，但他们首先要经受考验，其次，要对他们进行教育。对其进行初步的社会主义教育是必需的，只有在此之后才能接受其入党。在我们的实践中，这种候补党员的制度被证明是止确的。在党的周围我们有共产党同情者的巨大力量。但我们也不应使党过度增加新党员，不应过度扩充党。关键的是提高已被接收入党的人员的素质，而不是党员的数量。"},{"type":"paragraph","text":"你们也问我，在什么样的条件下能够开始游击战争。在先进的资本主义国家，游击战争没有大的意义。游击战在中等发达的国家和在落后国家具有巨大的意义。比如，在美国或德国很难开展游击战争。这里有许多大城市，发达的铁路网和工业区，在这种条件下，游击队很快就会失败。要让人民群众把自己视为英雄，而把英雄视为自己意志的执行者，以便使人民群众不是消极地，而是积极地反对敌人。但是，不应该只是指望游击战争。当然，游击战会有所帮助，但是游击战本身也需要帮助。应该在工人、军队、知识分子和农民中间开展更多的工作。如果在工人中间存在武装，那么在混乱的情况下，他们将会夺取政府机关。我们在列宁格勒曾建立了工人近卫军，我们对他们进行了教育，夺取了冬宫。我们的农民从工人阶级那单获得了巨大的帮助。总之，在社会的各个阶层中，农民最忠实于工人阶级。应当把两种形式的斗争结合起来一一工人的斗争和农民的斗争，农民起义和工人游行。"},{"type":"paragraph","text":"你们记得印度尼西亚发生的事件。印尼有很好的共产党领导人，但是他们受到挑唆，过早地发动了起义。他们都是非常忠实的、优秀的、勇敢的人，但是被挑唆起来（发动了起义），并且牺牲了。"},{"type":"paragraph","text":"你们最好有纲领或者行动纲领。把这一纲领或农业革命的纲领置于最为重要的地位。"},{"type":"paragraph","text":"你们也向我询问关于尼赫鲁对外政策的性质。其性质是一种游戏和手腕。他企图显示，好像他们是反对美国的政策的。事实上，尼赫鲁政府在英国和美国之间进行游戏。"},{"type":"paragraph","text":"拉奥、丹吉、高士和布尼亚同志对斯大林同志的谈话表示了感谢，并说，他们将根据斯大林同志的指示对自己的整个活动重新进行审议，并将根据这些指示行动。"},{"type":"paragraph","text":"斯大林同志：我没有向你们做出任何指示，我所说的只是建议，对于你们来说并不是必需的，你们也可以不接受这些建议。"},{"type":"paragraph","text":"会谈持续了3个多小时。"},{"type":"paragraph","text":"B.格里戈良记录"},{"type":"paragraph","text":"1951年2月10日《俄罗斯解密档案选编：中苏关系》"},{"type":"paragraph","text":"选自新编《斯大林全集》第3卷第228-236页"},{"type":"paragraph","text":"档案附卷十第361—371页"}],"authors":["斯大林"],"dates":[{"year":1951,"month":2,"day":9}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":2803,"page_end":2813},"tags":[{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}