{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1968,"month":2,"day":14}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"最新指示化灵魂支左爱民谱新歌——记左家发同志以高尚的共产主义精神处理亲人遇难事件","authors":[],"parts":[{"type":"paragraph","text":"编者按："},{"type":"paragraph","text":"左家发同志这种共产主义精神，反映了我军广大指战员活学活用毛泽东思想，斗私批修，实现思想革命化，达到了一个新的高度。反映了人民军队和人民群众“拥军爱民”、鱼水相依、血肉相连的最深厚的无产阶级感情。"},{"type":"paragraph","text":"毛主席教导说：“关心党和群众比关心个人为重，关心他人比关心自己为重。”"},{"type":"paragraph","text":"在不幸的事件面前，左家发同志想到的不是自己，而是别人。他把爱人生前学习过的《毛泽东选集》送给司机同志，鼓励他活学活用毛主席著作，迎接新的战斗任务，紧跟毛主席干革命。骨肉亲，那有阶级兄弟亲，大海深，那有阶级友爱深。他把无产阶级革命派，当作自己最亲的亲人。"},{"type":"paragraph","text":"在不幸的事件面前，革命群众安慰他，关心他，而左家发同志关心的是伟大领袖毛主席最新指示的落实，他对同志们说，千万不要为我难过，现在最要紧的，是集中一切精力，紧跟毛主席的伟大战略部署，搞好文化大革命。他大公无私，公而忘私，一事当前，革命为先，想的、说的、做的全是毛主席的伟大教导，真正把毛主席的最新指示化为自己的灵魂。"},{"type":"paragraph","text":"左家发同志以自己坚决执行毛主席最新指示的模范行动，促进了两派革命群众的革命大联合，促进了上海运输公司汽车四场的文化大革命。"},{"type":"paragraph","text":"“军民团结如一人，试看天下谁能敌？”"},{"type":"paragraph","text":"让我们以左家发同志为榜样，紧跟毛主席的伟大战略部署，条条落实、全面落实毛主席的最新指示，为夺取无产阶级文化大革命的全面胜利立新功。"},{"type":"paragraph","text":"在人类最优秀的思想——毛泽东思想的光辉照耀下，在触及人们灵魂的无产阶级文化大革命中，军队和人民的鱼水相亲的关系推向了一个新的高度，人们的共产主义精神达到了一个新的境界。"},{"type":"paragraph","text":"空军上海某医院管理员左家发同志，在亲人遇难事件中，坚决按照毛主席的最新指示办事，以对伟大领袖毛主席的无限忠心，谱写了一曲闪耀着毛泽东思想光辉的支左爱民新歌。"},{"type":"paragraph","text":"（一）"},{"type":"paragraph","text":"去年十二月十五日中午十一点左右，左家发正和同志们一起研究怎样把年终四好总评的过程变成活学活用毛主席著作、斗私批修的过程。突然，一个同志跑来告诉他：“老左，你的爱人被汽车撞了！”这突然而来的消息，使左家发大吃一惊！他急忙赶到急诊室，医院冯政委正在领导医务人员进行紧急抢救。"},{"type":"paragraph","text":"左家发的爱人、医院护士长程玉芝同志，是被上海运输公司汽车四场四○一车队的一辆卡车撞的。冯政委一看左家发来了，就迎上去紧紧握住他的手说：“老左，院党委决定尽一切努力抢救程玉芝同志，希望你按毛主席教导正确处理这件事啊！”"},{"type":"paragraph","text":"面对着这意外的事故，怎么办？就在这时，毛主席的亲切教导在他耳边响起：“一切从人民的利益出发，而不是从个人或小集团的利益出发；……这些就是我们的出发点。”他想：无论个人遭受到多么大的不幸，总是个人的事，是小事。我处理这件事，一定要从人民的利益出发，从无产阶级文化大革命的利益出发，从贯彻落实毛主席的最新指示出发，决不能从个人利益出发。于是，他坚定地说：“政委，请你放心，我一定要按毛主席的教导处理这件事。”"},{"type":"paragraph","text":"毛主席教导我们："},{"type":"paragraph","text":"“人民解放军应该支持左派广大群众。”"},{"type":"paragraph","text":"“拥军爱民”。"},{"type":"paragraph","text":"“抓革命，促生产”。"},{"type":"paragraph","text":"“要斗私，批修。”"},{"type":"paragraph","text":"这一行行金光闪闪的大字，在左家发的脑海里浮现。他下定决心，一定要按毛主席最新指示处理这件事，一丝一毫不走样，字字照办，句句照办！"},{"type":"paragraph","text":"这时，上运四场四○一车队革命派的负责人，上运四场、运输公司和交通运输局联络站的负责人都赶来了，他们都焦急地、关切地在急诊室旁边等候信息，一个个都为自己车场的同志撞伤了亲人解放军而感到内疚。"},{"type":"paragraph","text":"左家发看到无产阶级革命派的同志们，对自己这样关心，这样爱护，非常感动。他想：这些无产阶级革命派的负责人，担负着把无产阶级文化大革命进行到底的重任，他们有很多事情要做，有很多紧急的问题在等待他们处理。现在他们却为我个人的事，在奔忙，在操心，……他越想越感到不安，应该让他们集中精力去搞好无产阶级文化大革命。地方革命派的同志见了左家发，紧紧握住他的手说：“我们真对不起你……。”左家发没等他们说完，就激动地说：“同志们辛苦了，感谢大家对我的关怀，我向大家保证，决不因为这件事影响我们军民之间的鱼水关系，我一定按照毛主席的教导处理这件事！”说罢，就打开红彤彤的《毛主席语录》，同革命派战友同声朗读：“我们都是来自五湖四海，为了一个共同的革命目标，走到一起来了。”伟大领袖毛主席的教导，把左家发和革命派战友的心，紧紧地、紧紧地连在一起！"},{"type":"paragraph","text":"正在这个时候，一个护士急匆匆地跑到左家发面前说：“程玉芝同志已经……”护士悲痛得说不下去了。"},{"type":"paragraph","text":"左家发今年五十二岁，参加革命已经二十七年，四十多岁才结的婚，夫妇感情一直很好。在这沉痛的时刻，左家发想起了毛主席“关心党和群众比关心个人为重，关心他人比关心自己为重”的伟大教导，想起了毛主席的伟大战略部署，想起了白求恩同志毫不利己、专门利人的精神，想起了英雄李文忠在生命最后一秒钟留下的话：“不要管我，救红卫兵要紧！”顿时，胸怀感到无比宽广。他郑重地对革命派同志说：“请你们千万不要为我难过，现在最要紧的是集中一切精力，紧跟毛主席伟大战略部署，搞好斗批改，把无产阶级文化大革命进行到底！请同志们放心，不要说发生这类事，就是天塌地裂，我们无限忠于毛主席、支持无产阶级革命派的红心永远不变！”接着他又说：“事情已经发生了，请不要为难肇事的驾驶员，他的心情一定很不安，车场同志们的心情也一定很不安，呆一会，我要到车场去看望他们。”说罢，他把一枚枚金光闪闪的毛主席像章，庄严地戴在每一个同志的胸前。"},{"type":"paragraph","text":"面对着这位用毛泽东思想武装起采的老战士，革命派同志个个热泪盈眶。他们紧紧握住左家发同志的手，激动地说：“老左同志，你遭到了这样的不幸，还一心想着毛主席，想着阶级兄弟，真不愧为人民的子弟兵！”他们被左家发无限忠于毛主席的红心所感动，个个流着热泪高呼：“伟大的中国人民解放军万岁！”“伟大的领袖毛主席万岁！万岁！万万岁！”"},{"type":"paragraph","text":"（二）"},{"type":"paragraph","text":"左家发听说发生事故的驾驶员名叫罗长贵，曾经出国支援过友好国家的建设，是革命造反派的战士，是个穷苦出身的好同志。出事之后他非常痛心，自己跑到公安局，要求给他处分。"},{"type":"paragraph","text":"这时，毛主席的教导又在左家发耳边响起：“在工人阶级内部，没有根本的利害冲突。”他想：我的亲人，不只是我的爱人、女儿，无产阶级革命派都是我最亲的亲人。罗长贵同志就是我的阶级兄弟，他不慎撞死了我的爱人，但这是他一时的过失，应该帮助他认识错误，吸取教训，鼓励他更好地为人民服务。我应该从整个阶级，整个党的利益出发，而不应该只从个人的利益出发。他严肃地告诫自己：“要坚决按毛主席教导的‘团结——批评和自我批评——团结’的方式去解决，绝不能把自己的阶级兄弟当作敌人。”想到这里，他决定到汽车四场去看看罗长贵同志。"},{"type":"paragraph","text":"这天晚上，左家发回到家里，房里的一切陈设都和往常一样，桌子上端端正正摆着他爱人程玉芝生前学习过的《毛泽东选集》和《毛主席语录》。看着，看着，左家发同志心里很不平静，他想起了毛主席“一切革命队伍的人都要互相关心，互相爱护，互相帮助”的教导，准备明天去看汽车四场的同志时，把这几本宝书带去送给罗长贵同志。"},{"type":"paragraph","text":"第二天早晨，左家发和院领导同志顶着凛冽的寒风，踏着透明的冰花，来到了上运汽车四场。"},{"type":"paragraph","text":"场里的革命职工，看到老左来了，都亲切地围拢上来，热情地慰问他。车场立即召开了“高举毛泽东思想伟大红旗，向解放军学习”大会，整个会场洋溢着拥军爱民的热烈气氛。左家发在一片掌声中用最诚挚的语言对大家说：“同志们，我虽然失去了亲人，心中很悲痛，但是，我们决不能因此而影响对党内一小撮走资派的斗争，决不能影响抓革命、促生产。我和罗长贵同志以及无产阶级革命派的战友们，都是伟大领袖毛主席领导下的革命战士。我们军民要紧紧地团结在一起，紧跟毛主席的伟大战略部署，一定要保持高度的警惕，不给敌人任何空子可钻。我们一定要响应毛主席‘拥军爱民’的伟大号召，军民团结成一道钢铁长城！”说到这里，左家发把金光闪闪的毛主席像章戴在罗长贵和他的家属胸前，然后双手捧起他爱人程玉芝生前学习过的红色宝书，送到罗长贵的手中。他亲切地说：“开汽车要有方向盘，干革命离不开毛泽东思想，希望你活学活用毛主席著作，斗私批修，放下包袱，轻装前进，跟着毛主席他老人家干一辈子革命。”"},{"type":"paragraph","text":"罗长贵双手接过宝书，激动得半天说不出话来，他一下子紧紧抱住左家发同志，许久，才慢慢地抬起头来说：“我感激毛主席他老人家教育出了象你这样高尚的人。我一定接受这次事故的沉痛教训，活学活用毛主席著作，做斗私批修的闯将，当抓革命、促生产的模范。”这一对在旧社会受尽煎熬的阶级兄弟，沉浸在对毛主席的无限热爱、无限忠诚的情谊之中，全场立即爆发出“毛主席万岁！万万岁！”的口号声。顿时，整个会场近千名群众饱含激动的泪花唱起了："},{"type":"paragraph","text":"天大地大不如党的恩情大，"},{"type":"paragraph","text":"爹亲娘亲不如毛主席亲，"},{"type":"paragraph","text":"千好万好不如社会主义好，"},{"type":"paragraph","text":"河深海深不如阶级友爱深。"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"十二月十七日，左家发失去亲人已是第三天了，但是，他还在挂念着罗长贵。他带着自己唯一的小女儿，捧着毛主席像，到罗长贵家去看望。一进门，左家发首先把带来的毛主席像挂在墙上，罗长贵全家都激动得讲不出话来。罗长贵紧握住左家发的手说：“老左，我该怎么来感谢你呀！”左家发接着说：“你千万别谢我，应该感谢我们伟大领袖毛主席，是他老人家叫我这样做的。我们都是阶级兄弟，今后还要常常往来，交流学习毛主席著作的心得体会，互相帮助，共同提高。我们要学好毛主席著作，跟毛主席他老人家干一辈子革命啊！”"},{"type":"paragraph","text":"这时候，里弄的居民，扶老携幼，都来看望他们，窗前、门前、楼梯上都挤满了人。大家都无限感激我们伟大领袖毛主席。一位白发苍苍的老奶奶说：“我活了七十多岁，从来没有见过这样的事，这是毛主席领导得好，毛主席教育出来的解放军真是人民的子弟兵！”红卫兵小将们说：“向解放军学习，我们要把毛主席的教导永记心头。”"},{"type":"paragraph","text":"（三）"},{"type":"paragraph","text":"左家发同志用毛主席最新指示正确处理亲人遇难事件的先进事迹，在上海无产阶级革命派和广大革命群众中引起了强烈的反响，他们自觉地掀起了一个活学活用毛主席的最新指示，以左家发同志为榜样，斗私批修的新高潮。"},{"type":"paragraph","text":"上运四场当时在组织上虽然实现了革命大联合，但是打“内战”的现象仍很严重，革命委员会一直没有成立起来。左家发对这个问题非常关心，一到场里就宣传毛主席最新指示，希望他们从思想上实现革命大联合。群众组织的头头去慰问他时，问他有什么要求，他说：“我的要求，只有一条，就是希望你们紧跟毛主席的伟大战略部署，贯彻毛主席的最新指示，尽快成立革命委员会。”还说：“希望你们双方互相多作自我批评，搞好革命大联合。”"},{"type":"paragraph","text":"在上运四场和左家发所在医院联合召开的拥军爱民大会上，左家发首先控诉了万恶的旧社会。左家发一家祖祖辈辈都是雇农出身，父亲受尽地主的剥削压迫，劳累成疾，因无钱医治，被万恶的旧社会折磨死了，左家发十五岁就无依无靠，只好去给地主当长工，一年四季过着牛马不如的生活。旧社会的深仇大恨，进一步激发了左家发同志无限热爱毛主席，无限热爱无产阶级革命派的深厚的阶级感情。他恳切地对大家说：“没有毛主席，就没有我左家发，就没有劳动人民的解放，毛主席是我们的大救星，我们都是一根藤上的苦瓜。毛主席教导我们：‘在工人阶级内部，没有根本的利害冲突。在无产阶级专政下的工人阶级内部，更没有理由一定要分裂成为势不两立的两大派组织。’我们对毛主席的指示要坚信不疑，要不折不扣地执行啊！”"},{"type":"paragraph","text":"左家发同志的一席话，使上运四场群众组织的头头和革命群众受到很大的启发。他们激动地说：“左家发同志想的是毛主席最新指示，讲的是毛主席最新指示，落实的还是毛主席最新指示，真不愧是我们学习的好榜样。”两派一致表示，一定要象左家发那样，把毛主席最新指示刻在思想上，落实在行动上，条条落实、全面落实，不打折扣。一定要搞好斗私批修，大破资产阶级、小资产阶级派性，大立无产阶级党性，从思想上巩固了革命大联合。他们连夜召开了会议，达成了协议。第二天，他们在毛主席最新指示的光辉照耀下，成立了革命委员会。"},{"type":"paragraph","text":"罗长贵同志所在街道的革分群众和里弄干部从左家发同志身上，更加深刻地体会到：大海航行靠舵手，干革命靠毛泽东思想，决心象左家发同志那样，学习毛主席最新指示，做到学用结合，立竿见影，一事当前一心为公。他们遵照毛主席的“要斗私，批修”的最新指示，大办毛泽东思想学习班，全面落实毛主席的最新指示。"},{"type":"paragraph","text":"在新的一年里，左家发同志决心更高地举起毛泽东思想伟大红旗，戒骄戒躁，再接再厉，和无产阶级革命派一道，为祖国为人民立新功，迎接无产阶级文化大革命的全面胜利。"},{"type":"paragraph","text":"本报通讯员 本报记者RW：左家发；事迹"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}