{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"控诉杀害我父亲杜重远的蒋介石匪帮特务","authors":["杜丽英"],"dates":[{"year":1951,"month":5,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"东北人民大学学生　杜丽英"},{"type":"paragraph","text":"自从‘九·一八’那个悲惨的日子以后，日寇在我们东北到处横行霸道，任意屠杀和蹂躏我们的同胞。那时国民党反动派，高唱不抵抗主义，忍心坐视东北三千万同胞沦为日寇的奴隶。国民党反动派这种亡国政策，激怒了多少爱国志士，他们不顾国民党反动派的压迫，到处进行救国救亡运动。我父亲杜重远就是千万个优秀的中华儿女之一。‘九·一八’以后，他便在平、津、上海一带为抗日救亡，为恢复失地的事业而奔走着。他利用讲演、报告、作诗、写文章等方式向全国人民进行宣传鼓动。起初，他和邹韬奋等一道创办‘生活周刊’，深受到广大青年群众所欢迎，‘生活周刊’出刊不久，就被蒋匪非法的封闭了。蒋匪虽封闭了‘生活周刊’，但它却封闭不了我爸爸和我爸爸的朋友们的爱国心，过了不久，‘生活周刊’的化身——‘新生’又和广大的群众见面了，并且，加倍的受到全国爱国人士的爱护。有一期‘新生’上，刊载了一篇‘闲话皇帝’，内容曾涉及到日本‘天皇’，蒋匪为了取媚于它的主子——日本帝国主义，竟以‘污辱盟国元首罪’，剥夺了我父亲十四个月的自由。当时，正是日本已经占据了整个东北，并正在东北大肆烧杀刧掠的关头，从血的事实里，能找出日本是我们‘盟国’的字样吗?蒋匪的汉奸面目，不完全昭然若揭了吗?蒋匪用尽种种鄙卑狠毒的手段，给父亲种种精神上和肉体上以不堪忍受的苦痛和折磨，但爸爸并没有屈服!"},{"type":"paragraph","text":"一九三六年，爸爸出狱了，他仍然各地奔走，到处呼号抗日救亡，打回老家去!在西安时，许多东北军和东北的流亡人士，极受感动，无不激愤填胸。当爸爸刚刚离开西安，在那里就爆发了‘双十二’事件，匪首蒋介石被扣留起来。陈立夫等匪徒以为‘双十二’事件定和爸爸在西安鼓动抗日救亡有关，就马上拍电报给伪江西省主席熊式辉，叫熊匪把甫到江西景德镇的杜重远押解进京。熊匪照样的逮捕了我父亲，并把我父亲在景德镇创办的‘陶业人员养成所’内十余名进步青年投入监狱，把其余的人员也都集中到一个院内，加以软禁。直到匪首蒋介石在西安被释，爸爸和所有被软禁人员才恢复自由，但，被投入监狱的十几名同志，却永无消息。"},{"type":"paragraph","text":"在这以后，蒋匪开始用金钱、地位，来诱惑父亲，最后，蒋匪竟无耻已极的在未得父亲同意之前，便发表任命我父亲为伪监察院委员，我父亲对蒋匪的无耻手段越发痛恨，当即登报声明，不承认，不就职。蒋匪恼羞成怒，暗中派遣特务监视父亲的日常行动，虽然，父亲失却了行动上的自由，但是，父亲并没因此而松懈他的抗日救亡工作。"},{"type":"paragraph","text":"一九三八年，我父亲在蒋匪百般迫害之下，不得已离开内地到新疆去。因为当时新疆‘督办’盛匪世才伪装进步，和苏联友好，我父亲在那里办一所新疆学院，打算培养一批革命干部。不料，到一九四一年苏德战争爆发，盛匪世才便原形毕露，和蒋匪介石勾通一气，并在蒋匪的唆使下，把我父亲逮捕下狱，诬蔑我父亲‘和汪精卫有联系’。在狱中，对我父亲用过七十二种酷刑，但我父亲始终大骂蒋介石、盛世才，大骂国民党反动派，它们每一次审问，都把我父亲折磨得死去活来，不成人样，然后，再把父亲拖到监牢里‘休养’。就这样不知循环了多少次，但爸爸丝毫没有屈服。"},{"type":"paragraph","text":"一九四三年，蒋匪派特务王德溥携着杀死我父亲的密令，假装‘视察’来到新疆。这时盛匪又逼令我爸爸承认‘和共产党合作’，我爸爸坚不承认，它们照样地用严刑拷打。用刑之后，又假装请爸爸吃饭，吃过饭，又逼令爸爸吃它们事先注射进入烈性毒药的苹果，爸爸被迫不过，把苹果吃了，吃过之后，毒性发作，肚子痛得满地打滚，盛匪还怕死不了，又请了个专门打毒药针的医生，给爸爸注射两针毒药，我父亲死后，五脏收缩得都换了位置。我父亲就这样惨痛地牺牲在蒋匪的手里了，到今天连尸首都没找回来。"},{"type":"paragraph","text":"我父亲在关内各地奔走抗日，把母亲、两个姐姐和我都留在东北。我们在敌人的刺刀下，受尽了凌辱与迫害，成天想望着:有一天，爸爸会回来，在关内流亡的人会回来，祖国会回来。但是，我们苦挨了十四年刀尖上的日子，直到‘八·一五’光复，也没有见到父亲的面。"},{"type":"paragraph","text":"在伪满十四年苦难深重的岁月里，我们过的是流离这徒的生活，恐怖和死亡，像一个可怕的阴影，笼罩和威胁着我们。在那暗无天日的日子里，我怕汽车的引击声、敲斗声和皮靴声，一有一些声响，我的心就被吓得要跳出来。记得有一天夜里，日本特务带着宪兵，把我们的家团团围住，进屋来翻箱倒柜，硬说我爸爸从关里寄来信了，吓得我连眼睛都不敢睁；最后，把妈妈拖走了，我和姐姐扯着妈妈的衣襟大哭大叫，日本特务拳打脚踢把我们和妈妈分开。母亲被抓走以后，只剩下姐姐和我，这时我们年纪都小，就只知道哭。过几天，妈妈被释放回来，已被折磨得面色苍白，我们一家就逃到洮南县的一个山沟里去。就在这样人烟稀少的地方，后来也被特务发觉了，姐姐又天天嚷着要上学，我们万般无法，只要逃回沈阳，求亲告友，算暂时的住下了。"},{"type":"paragraph","text":"一九四五年我两个姐姐都因为忍受不了痛苦的折磨，生了病又没有钱请医生而死去了。这使母亲遭受很大的打击，几乎失掉生活下去的勇气。过了不久妈妈也就病倒了，我整天守在她的身旁，眼看着她的病一天比一天沉重起来，可是没有钱请医生；有一天，她拉着我的手说‘我知道我不能再好了，我对不起你们，没有把你们抚养大，看着我们的人回来!’我听了这话，心像刀刺的那样难过，妈妈说过这些话就死掉了，我哭的几乎昏过去。妈妈死后，剩下我们孤苦伶仃的孩子，没有办法，只好投奔到姑母家去。"},{"type":"paragraph","text":"祖国光复了，紧接着是国民党反动派暗无天日的统治，父亲被害的消息传来了；这时候，我已经不知道流泪了，我有的就是恨，我恨帝国主义和蒋匪特务，杀害了我的父亲和母亲。这时我勉强在北京进了一个学校。但因为我是杜重远的女儿，一般的亲友，都离得我很远。逢年过节，别的同学家里都来信，让他们回家过年，然而我却没有家可归，看着人家欢天喜地的，我却一个人冷冷清清的，一到这时我更把蒋匪恨得入骨。"},{"type":"paragraph","text":"姑母无力使我继续读书，让我辍学找职业独自谋生，那时我才十七岁，到那里去谋生呢?我正在走头无路的时候，北京解放了，共产党来了，毛主席来了，我的父母回来了，我重见了光明和幸福，我懂得了什么叫快乐。"},{"type":"paragraph","text":"共产党知道杜重远被难以后还留下两个女孩子，便到处找我，找到我以后让我进干部子弟学校里去学习，我生了病，他们把我送到北京最好的医院去医治，很多首长还亲自来看我，这时我并不感觉我是没有父母的孩子。我病好了以后，共产党又把我送到东北人民大学去学习。"},{"type":"paragraph","text":"中国人民大革命，在共产党领导下，获得了胜利，我和姐姐都在共产党抚育之下成了人，父亲母亲虽在九泉之下也当瞑目了。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}