{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"斯大林与殖民地半殖民地民族解放运动","authors":["柯柏年"],"dates":[{"year":1949,"month":12,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"斯大林与殖民地半殖民地民族解放运动"},{"type":"paragraph","text":"柯柏年"},{"type":"paragraph","text":"我们在庆祝伟大的斯大林同志七十大寿的时候，来谈一谈斯大林同志关于民族问题的学说，他对于殖民地、半殖民地、附庸国的民族解放运动的许多宝贵的教训。"},{"type":"paragraph","text":"第一，斯大林同志指出民族问题，在帝国主义时代，不仅是限于西方的民族问题，而应该包括东方的民族问题。应该把东方的民族运动与西方的民族运动汇合起来。"},{"type":"paragraph","text":"在过去，欧美流传着一种胡涂的想法，认为白种人是“文明的”民族，统治的民族，而有色种人，黄种人和黑种人，是“野蛮的”民族、天生就是被统治的民族。好象亚洲非洲的黄种人和黑种人被欧美帝国主义者所统治、所压迫、所剥削，是当然的事。第二国际的许多机会主义者就是这样想法。因此，他们对于东方被压迫民族的独立运动是完全忽视了。"},{"type":"paragraph","text":"但斯大林同志指出，在帝国主义时代，亚洲非洲的殖民地、半殖民地、附庸国的被压迫民族，如果没有解脱帝国主义的压迫和剥削，那末，欧洲的民族压迫的消灭，也是不可能的。西方的民族运动与东方的民族运动是有机地联系在一起的。这样就打破了东方的被压迫民族与西方的被压迫民族之间的隔膜，把东方的民族解放运动与西方的民族运动这两个潮流汇合成为伟大的革命潮流。这就是斯大林同志关于民族问题的第一个宝贵的教训。"},{"type":"paragraph","text":"第二，斯大林同志指出，在帝国主义时代，殖民地、半殖民地、附庸国的民族解放运动，已经不是资产阶级革命的一部分，而是无产阶级社会主义革命的一部分。因为被压迫民族的解放运动，他们所要打倒的对象是帝国主义，是帝国主义的统治，是帝国主义对殖民地、半殖民地的剥削。帝国主义之所以能存在，帝国主义力量的主要源泉之一，就是它们的对殖民地、半殖民地的残酷的剥削；如果没有对殖民地、半殖民地的剥削，帝国主义是不能存在的。所以，东方的被压迫民族的反帝国主义的民族战争，推翻了帝国主义的统治，消灭了帝国主义的剥削，这就削弱了国际帝国主义的力量，因而便利于帝国主义本国国内的无产阶级起来推翻资产阶级的统治。"},{"type":"paragraph","text":"由此可见，亚洲非洲的殖民地、半殖民地的民族解放运动，是世界无产阶级社会主义革命的一部分，是从事于社会主义革命的无产阶级的同盟军。"},{"type":"paragraph","text":"因此，先进国的无产阶级必须援助亚洲非洲殖民地、半殖民地的民族解放运动。如果没有东方殖民地、半殖民地的民族解放运动，削弱了帝国主义的力量，西方无产阶级社会主义革命是很困难成功的，就使是成功了，如果东方被压迫民族没有脱离帝国主义的压迫，西方无产阶级的胜利，也不能巩固、俄国革命就证明了这一点。"},{"type":"paragraph","text":"这样，斯大林同志的教训，把东方的被压迫民族的民族解放运动与西方的无产阶级的社会主义革命联系在一起，组织成为一个伟大的反帝国主义的战线。"},{"type":"paragraph","text":"第三，斯大林同志指出，东方被压迫民族的解放，是一定要经过革命才能达到。这即是说，东方被压迫民族的解放，不是用哀求帝国主义者的恩惠得到的，因为帝国主义者决不甘必放弃其对殖民地半殖民地的剥削；而是要以革命来推翻帝国主义的统治，才能争取得到解放。"},{"type":"paragraph","text":"为要把革命进行到底，获得彻底的解放，被压迫民族的民族革命运动的领导权，一定要掌握在无产阶级的手里，由无产阶级领导着城市和乡村的小资产阶级，使小资产阶级摆脱妥协的民族资产阶级的影响。要达到这一点，便必须要有一个把工人阶级优秀分子吸收进去的独立的共产党。这样的一个独立的共产党，有了马列主义的理论作为指导，领导着工人群众，与城、乡的小资产阶级成立反帝国主义的革命联盟。至于民族资产阶级的革命的一翼，也要与他们联合来反对帝国主义。共产党在反帝国主义的统一战线中，必须保持其独立性，应该保持其对于统一战线中的动摇的妥协的分子有批评之自由。只有这样，才能及时暴露民族资产阶级的动摇性与妥协性，才能使小资产阶级摆脱妥协的资产阶级的影响，才能把革命进行到底。"},{"type":"paragraph","text":"同时，东方被压迫民族的无产阶级所领导的民族解放运动，要与西方帝国主义国家的无产阶级的社会主义的革命运动，联合在一起。"},{"type":"paragraph","text":"只有这样办，亚洲非洲的被压迫民族的解放运动，才能行到胜利。"},{"type":"paragraph","text":"这就是斯大林同志对于亚洲非洲的殖民地、半殖民地、附庸国的民族解放运动之极端重要的原则指示。"},{"type":"paragraph","text":"第四，斯大林同志指出，民族问题，在本质上，并不是民族资产阶级间之竞争的问题，并不是某一民族的资产阶级在竞争中打倒另一个民族的资产阶级的问题，而是农民问题。这即是说，在帝国主义时代的民族问题，其社会的本质，是农民问题。"},{"type":"paragraph","text":"在东方殖民地、半殖民地、附庸国中，被帝国主义所压迫、所剥削的最广大的群众，就是农民。（当然，他们同时也受其本国的剥削者所剥削。）因此，他们起来反对帝国主义，反对与帝国主义相勾结的封建势力。东方被压迫民族的无产阶级领导着农民群众进行反帝反封建的革命，农民是无产阶级的同盟者。工农联盟的坚固，是殖民地、半殖民地、附庸国的民族解放运动胜利的基本条件。"},{"type":"paragraph","text":"中国革命的成功，就是依循斯大林同志这个指示而获得的。中国无产阶级及其先锋队——共产党，在领导农民群众进行反对帝国主义、反对帝国主义的走狗——北洋军伐、蒋介石匪帮时，就从事减租息的斗争，从事土地改革，满足了农民的基本要求，使农民群众支持革命，赞助革命，参加革命，成为无产阶级的可靠的同盟者。这是中国革命成功的重要条件。"},{"type":"paragraph","text":"第五、也是最后的一点，斯大林同志向被压迫民族的无产阶级，向被压迫民族的共产党人，指出了一点，即：被压迫民族的无产阶级、被压迫民族的共产党人要防止狭隘的民族主义。不要因为要求民族解放，要求民族发展，因而流为狭隘的民族主义。"},{"type":"paragraph","text":"被压迫民族要求解放，要求独立，但这并不是排外，并不排除在平等和自愿的基础上与其他民族联合，并不反对在平等和互惠的原则上与其他民族合作。"},{"type":"paragraph","text":"被压迫民族要求发展本民族的文化，但这并不是说，本民族的文化，只要是民族的，什么都是好的，把坏的东西也当成宝贝，保存起来、发展起来。恰恰相反，是要发展民族文化的好的东西，消灭坏的东西。而且，发展本民族的的文化，并不是排除别民族的文化，而是要吸收其他民族文化的好的东西，使得民族文化的内容丰富起来。"},{"type":"paragraph","text":"被压迫民族的共产党人，被压迫民族的无产阶级，必须坚决反对狭隘的民族主义，始终高举着国际主义的旗帜，以国际主义来教育自己、教育群众。全世界无产阶级的解放，全世界被压迫民族的解放，只有在国际主义的精神之下，才能得到最后的胜利。"},{"type":"paragraph","text":"斯大林同志关于殖民地、半殖民地、附庸国的民族解放运动的教训，简单说来，就是如此。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}