{"books":[{"id":"fac85a52-b745-44f3-81bb-6eb727db7f4f","name":"红旗一九六〇年第十七期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/fac85a52-b745-44f3-81bb-6eb727db7f4f.pdf"],"article":{"title":"高速度地发展建筑材料工业","alias":"","parts":[{"type":"paragraph","text":"高速度地发展建筑材料工业"},{"type":"paragraph","text":"刘秀峰"},{"type":"paragraph","text":"建筑材料·工业是一门重要的原料材料工业。建筑材料工业的发展速度，在很大程度上决定着基本建的发展速度。建筑材料的质量、品种和规格，直接影响着壁筑工程的坚固，适用和辩济。寿了适应我国基本建设任务逐年增长的形势，商速度地发最建筑材料工业，是摆在我们面前的--填迫与的任务。"},{"type":"paragraph","text":"建国以来，我国的建筑材料工业有了很大的发展。大家知道，旧中菌建筑材料工业的底子是十分薄弱的，有七十多年历史的水泥工业，最高年产量仅二百二十九万吨，其他建筑材料的生产水平也很低。解放以后，我们只用了不到三年的时间，就使建筑材料的生产超过了解放前的最高年产量。第一个五年计划期间，随若我国经济建融的发展，建筑材料也有了很大的婚长，水泥产量平均每年增长百分之于九，玻璃产量不均每年增长百分之十七，其他如陶瓷、油钻、石棉水泥制品等的产量也境长很快。特别是一九五八年以来，由于坚持政治挂州，大搞群众运动，坚决黄街执行了党的社会主义建毅总路载和一套“两条腿走路”的方针，我国建筑材料工业政得了速箱跃进的胆利。以水泥为例，一九五八年和-九五九年两年的年平均境长速度，等于第-个五年计划期间年平均增长速度的一点八倍。水泥、玻璃，陶登两年的产量，超过第一个五年总产量的三分之二。产品的品种也有很大的培加。水泥由第一个五年期间的十几种培加到二于几种，玻璃、陶瓷由十元种增加到三十儿种。我们现在不仅能够生产一般建筑工程防器要的各种建筑材料，而且龙够生产禁世特残工程科工生产所装要的特种水泥、高级技术玻璃、工业陶套等等。所有这整产品，质量新在不断敌进，技术性能都在不断提高。特别值得指出的是，澄过两年多的遵额跃进，建筑材料工业企业已经诚布全国各地，使布局还渐合理，政变了历史上建筑材料工业偏于沿海一-带的旧局面。建筑材料工业的这种高速度发展，充分显示了社会主义制度的优越性，有力地证明了总路巍、大跃进，人民公社三面红旗的无比正确和强大生命力。"},{"type":"paragraph","text":"但是，由于我国基本建教的规模越求越大，建筑计和施工的速度越来越快，尽管各种建筑材料的生产都有很大发展，但是仍然不龙蒋足建毂的需整。因此，建筑材科战麓上的广大职工，应当鼓起更大的干劲，持久地、深大地开展增产齿豹运动，生产数量更多，损量更好、品种税格更全的建筑材料，更好地保证国蒙基本建毅的持箱跃进。"},{"type":"paragraph","text":"本文所的建筑材料，是指金展材料和木材攻外的建筑材料，即水泥、玻璃、陶瓷、礴瓦、砂石等。"},{"type":"paragraph","text":"高速度发展建筑材料工业的首要间题，是要更好地其彻大型企业和中小型企业同时邦举、洋法生产和士法生产同时年举的方针。"},{"type":"paragraph","text":"我国建设事业爱展很快，建筑材料的用量极大。在基本建中，平均每一平方米的，产的水泥将占全国水泥产量的三分之一以建筑面积，要用一吨牛到两吨建筑材料。，今年全国用于基本建的主要建筑材料，预计总量将达两亿五于方吨。要满足我国基本建殿箭要的大量建筑材料，不能仅仅依靠少数大型建筑材科企业，必须在发展大型企业的同时，着重大搞中小型企业。同时，小荐群、小土群分布面广，便于就地取材，就地生产，可以及时地满足当地基本建的需要。广泛发展小洋群、小土群，还能避免大量建筑材料长距离运输所造成的不合理的现象。"},{"type":"paragraph","text":"建筑材料工业大搞小洋群，小土群，有着计多有利的条件。生产建筑材料的登源，主要是砂石、粘土等，它们在自然界中分布很厂，数量极大。生产建筑材料的技术，并不很复杂，许多产品的生产，在我国民间有着悠久的历史和丰富的经验，便于于法上马，土洋秸合，大搞群众运动。同时，由于小型企业具有投查省、设备少、建快的特点，它的发展比大型企业有着更加有利的条件。据河北省的调查，小洋水泥厂的建厂投瓷，每吨熟料本均为三十四元，前大洋广却需要大十到七十元；建敌--个年产一百方吨水泥的大洋厂，需要设备一万吨，从设计，施工、安装到投人生产，需要三年左右的时间，而建设年产总量同这个大洋厂产量相等的几十个小祥广，却只需要备五、大千吨，只要牛年时间就可以建成投人生产。"},{"type":"paragraph","text":"目前，我国建筑材料工业的小祥群、小土群，经过了技术上和管理上的不断改进，已经进人发展，巩固和提高的阶段。全国水泥小群企业已有一于多个，逼布各个省，市、自治区，拌且有许多小洋企业已经向中小联合企业和中洋企业发展。今年小洋厂生上。水泥的质量也好，强度誓逼达到三百号以上，有的达到四百号，在一般建筑工程上完全可以使用。玻璃、陶姿、礴瓦和其他建筑材料的小洋企业，也有很大发展。现在，一个大中小相结合的、各种产品大体齐全的建筑材料工业体系，正在全国范围内建立起来。"},{"type":"paragraph","text":"小洋群和小土群所以发展这样快，是虫·"},{"type":"paragraph","text":"于坚持政治挂帅，大搞群众运动，自始至移对那种不相信小祥群和小土群的优越性，不从我国的实际情祝山发，而片面迷信大洋的一条腿走路的思想，以及把一套“两条腿走路”这个战略性方针当成临时措施的错观点，进行了坚决的斗筝，这就为小群群的大发展寞定了思想基研。同时，在大搞群众运动的基酣上，采取内外三结合的办法，解决了毅备的选型定型间题，确立了水泥的小立窑，玻璃的箱易窑，陶瓷、碑瓦的土煤气隧道窑等，攻破了备关。并且通过召开现场会、举办训练班、加强技术指导等办法，攻破了生产中的配料、烧成，橡瞬等技术关，使群众很快地掌握了生产技术，生产出合格的水泥、玻璃、陶瓷等产品。在经营管理上，经过一系列的整顿巩固工作，建立了一套生产壹住制、操作规程、作亚计划、经济核算、质量管理以及备修等制度，使小洋群和小士群走上了健康发展的道路。"},{"type":"paragraph","text":"当前的任务，就是要在充分运用和发扬已有经懒的基甜上，把建筑材料工业的小洋群，小土群办得更多塑好。每年都要有计划地发展一批、巩固一批，提高一批，逐步做到布点成网，基种规格战套，等取在一个省，宜治区以至一个专区范围内，做到建筑材料的官新自足。在生产分工上，中央和省、市、自治区办的大洋厂和中洋厂，主要生产高级产品，蒲足国家重要工程的建筑需要；小洋群和小土群的任务，主要是生产一般产品，保证工牧业基本建教的大量播要。"},{"type":"paragraph","text":"消然，强韶发腰中小型企业，决不是径想大祥企业的作用。大洋企业的生产技术是先进的，它在建筑材料生产中起着骨干的作用。我们既要继模积极地大量发展中小型企业，特别是小型企业，同时艾要有计划地发展大型企业。只有这样，才能促进建筑材料工业高速基地发展。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"拉现有建筑材科企业中，继精深人地开展技术革新和技术革命运动，是实现大幅度增产、高速度发展建筑材料工业的另一个重随翘."},{"type":"paragraph","text":"一九五八年和一九五九年，由于放手发动群众，大播技术革新和技术革命的结果，原有建筑材料企业（不包插新建部分），都突破了原来的技术经济定额，水泥平均每年增产百分之二十一，玻璃为百分之十四，陶瓷为百分之三十七，速横实现了大幅度增产，今年上牛年，由于技术革新和技术革命运动搞得更加广泛利药大，这几科产品比去年同斯艾有了更大的培长。通过大搞技术革新和技术革命的群众运动，建筑材料工业的各个方"},{"type":"paragraph","text":"11111面，都创造了一套新的生产方法，这对建筑材料的继额大幅度增产将发生森远影响。"},{"type":"paragraph","text":"在水泥工业中，有些人长期以来迷信大弹企业旧的一套操作规程和技术理，认为烧窑的风量大小，火力强弱，投料厚薄，窑的博速，只能完至接照规定的一套办事，不许精作变更；配科的方手，只许用石灰石、粘士、铁粉等几种；加料的地方，只能在容的尾部。这种形而上学的思想，束缚了人们的积极性和创造性，阻碍了任产力的发展。一九五八年，党中央和毛泽东同志提出了破除速信、解放息想、敢想敢就敢做和鼓足于勤与科学分析相结合的伟大号召，极大地启发中人们的智恭和创造力。随着技术革新和技术革命的群众运动广泛深人地开展，人们整于打破了水泥生产的“小风、小火、薄料、慢韩”和“一端喂料”以及墨守成规的配料法，创立了“大鼠、大火、大料、快速运转”的商温快速烧成经验，以及“多处娶料”“多种配料”的新的生产方法。这就使水泥工业大洋群的生产技术，来了一个大改革。"},{"type":"paragraph","text":"大跃进利技术革新、技术革命运动的迎流，也商梓冲破了妨碍发展玻瑶生产的形而上学思想。玻璃生产从配料、煤气供应、玻璃熔化直到玻璃成型，各个工序本来是环环相扣、互为条件、不可分割的整体，只要有一个环节不积极主动地给其他环节创造条件，就会影响整个生产。但是有些人总是迷信旧的一套生产方法，片面地追求各自属位的所谱“稳定”，机械地热行技术规范，忽略了生产过程中各个环节之间的内在联系和主动配合，有些人还把高产和优质对立起来，把高产优质和塔窑寿命对立起求，就什么“高产就不能优质，优版就不能高产”，蔻什么“高产优质就会损害熔窑寿命”。他们错设地夸大了两者之间的对立方面，抹杀了两者的统一一方面，玻璃工业技术革新和技术革命的实践，不断改变着人们的观念形态，打破了以“低教熔化”，“低速引上”（“引上”就是把玻璃拔出来）为特征，各个工序片面追求游极稳定的--套日的生产方法，创立了以玻增熔化为中心各个工序密劲配合、五相促进的*四稳”（原料稳、煤气稳、熔化稳、引上稳）、“两高”（高效熔化、高速引上）、“两结合”（高产和优质相结合、生产和保容相结舍）的-套新的生产方法，从耐使玻璃工业的生产技术向前跨进了一步。"},{"type":"paragraph","text":"在陶瓷生产、砖瓦生产以及朵矿、运输等方面，也都卸造了成套的新经题、新技术，改变了企业的技术面貌。"},{"type":"paragraph","text":"所有这些新经聚、新技术和新的生产方法，有的虽然还没有背逼推广，有的可能还不十分完善，但是它的出现，都是标志着我国建筑材料工业技术水本的进--步提高，为今后建筑材料生产的持糍跃进，制造了子分有利的条件。"},{"type":"paragraph","text":"当前的任务，就是针对各个不同企业的特点，抓性主要的生产环节，全面地系统地进行技术革新。矿山的开朵和运输，要进一步提高机械化、牛机械化水平，减少笨童劳动和手工操作，提高劳动生产率，水泥的锻烧、磨翔、配料和喂料，玻璃的熔化和引上，陶爱的战型和烧成，以及它们的工艺设备的政进等等，都要在已有的新经殿、新技术的基础上，进一步政进和提高，使之成套化和系统化，井且不断加以充实和发展。技术革新和技才革命的巩留，推广和提高，是一个爽互复朵的过程，需要进行深入的，翻致的思想工作，和一系列的研究盐、总粘鉴定、加工制造、技术培训、改进管理等其体组工作。必须反复地经过若干个回合，尹能切实做到巩固一批、推广一批、提高一批，把技术革新和技术革命运动不断推向前进。这里，既要反对满足已有成续，在技术革新和技术革命的新形势下停止不前的右倾保守思想，叉要反对满足一般号召，不扎扎实实地做工作的官僚主义作属。运动的发展是有速横性的，上一步是下一步的准备，下一步是上一步的发展，不能抓了这个，丢了那个，抓了今天的，丢了昨天的，面必须随着运动的发展，积累经，扩大成果，不断地把现有水本提高到新的水平，不断地从辑有基础出发，向更高的阶段前进。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"大搞工业“展料”的稳合利用，发掘新的建筑材料查源，增加新品种，也是高速延发取建筑材料工业的一个不可忽视的方面。"},{"type":"paragraph","text":"合理地利用一切可能利用的登源，尽可能朵用工艺毅备比较简单的生产方法，大量生产技术性能会乎要求的新的建筑材料，来逐步代替某些原有的建筑材料或补无原有鞋筑材料的不足，是建筑材料工业的一填重要的经济技术政策。通常使用的建筑材料不外三大类：一是锅筋、钢管、铁管和制作锲秸构的金属材料。二是制作门、窗、木星架、木地板等所需要的水材。三是水泥、玻璃、陶蓬、礴瓦、砂石等硅化物材科。在这些材料中，金属材料和木材都是效能很好的建筑材料。但是，由于各个方面对这两种材料的需用量都很大，金腐村料和木材的供应，在目前条件下还不可能完全满足需费。而硅化物材料期是另外一种情况。除水泥、玻璃、陶瓷、礴瓦、秒石等原有材料的生产以外，还有着广开的发展天地，大有文章可做。这就是进一步发据天然资源，大搞工业“魔料”的粽合利用，生产整质材料和非金属管材，以及其他新的建筑材料。这样，就可以在数量上补充原有建筑材料的不足，奔节豹和代替大量的笨重材料和金属材料。"},{"type":"paragraph","text":"工业“魔料”中可以用来做建筑材料的不下几十种，包括钢渣、铜渣、锅渣、酸渣、碱渣、高炉矿渣炉灰渣、烟灰等等，雨且数量板大：仅高炉矿渣、炉灰渣、烟灰三填，估计今年全国即有三、阻干万吨，利用嘉炉矿渣加上少量石膏和石灰制或的石膏矿渣水泥，可以代替普渔水泥，它的生产过程却比普翘水泷薛单得多，不用开矿，不用烧窑，不用蘑生科，可现节省很多重型设备。建设这种水泥厂，比普通水泥厂可以节省一牛投瓷。用高炉矿渣作主要琼料制或的湿萨矿澄混凝士，强度可以达到瓜首号以上，能代替普通混凝土作各种建筑构件和高毯路面，成本比普通混凝士低百分之三十。用炉灰渣做成硅酸盐砌块代替礴，强度高，重量轻，既可以提高工程质量，双可以解决碑的供应困难，还对保护农田有重大的意义（全国建筑工程每年用礴达凡百亿块，烧礴取土占用的农田达三、四万亩）。天津市今年上半年利用了二十多种共五十余万吨工业“魔料”生产新的建筑材料，不仅节豹了大量的水泥、石灰和砂石，还节约了三万七于多辆大汽车运输量，节豹运登达三百余万元。"},{"type":"paragraph","text":"大力发展和厂洗架用玻璃管、玻璃销管，输资管、筹石管、混凝上管、石棉水泥管等粥金属管材，可以代替大量的金属管材。这些非金属管材，性能良好，能承受租当高的大气压力，可球分别做给水、排水管道，翰气、翰油管道，化工管道，农田水利的灌溉管道，不仅能节省大量的等软管，不锈锅管、无舒销管、有色金属管，而耳它们的耐酸耐碱性能还忧于金属管材。用精土、砂子、石头制成的可物棉，是很好的保温、隔热、隔音材料。天然浮石、粘土烧成的陶粒，煤干石烧成的膨摄石子等，都是制作混凝土很好的轻质骨料，可以使混凝土重量减轻三分之一。"},{"type":"paragraph","text":"充分利用上泌建筑材料登源，生产重量·经、强度高的新的建筑材料，代替锅材、木"},{"type":"paragraph","text":"材、水泥、礴、石等原有的材料，不仅可以做到物尽其用，变无用为有用，变小用为大用，变一用为多用，而且可以有效地减轻建筑物重量，提高工程质量，降进工程造价，"},{"type":"paragraph","text":"还有利于提高建筑施工的装配程度，加快施工速度。"},{"type":"paragraph","text":"邮"},{"type":"paragraph","text":"中"},{"type":"paragraph","text":"总之，高速度爱殿建筑材料工业的根本问题，就是要高举毛泽东思想的红旗，在党的正确导下，继籍坚持政治挂帅，女搞群众运动，其彻执行一套“两条睫走路”的方针，充分调动各个方面的积极性，大家办建筑材料。儿年来，除全国各地的建筑材科企业生产建筑村料外，铁道、水利、电力、冶金等工业部门，通过大搞粽合利用和多种经营，世办了很多生产建筑材料的！矿，收到很大效果。特别是使用建筑材料最多的建筑企业，园施工需要，大搞多种经营，发揭自力更生、积极主动的精神，自已动手生产一部分建筑材料，对多快好省地进行基本建毅起了很大的作用。继续坚持这一套群众路裁的做法，就可以高速度地发展建筑材料生产，就可以更好地保证基本建毅的持续跃进。"}],"authors":["刘秀峰"],"dates":[{"year":1960,"month":9}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":28,"page_end":32},"tags":[{"name":"毛泽东","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}