{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"本市今年高校、中专、技校招生工作全面开展市高校招生委员会召开会议对此作了部署","authors":[],"dates":[{"year":1978,"month":6,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　本市一九七八年高等学校、中等专业学校、技工学校招生工作全面开展。昨天，市高校招生委员会召开第一次会议，对今年的招生工作作了部署。"},{"type":"paragraph","text":"五月底，市高校招生办公室召开了高校招生工作预备会议，及时传达了全国高校招生工作会议的精神。到会同志认真学习了邓副主席在全国教育工作会议上的重要讲话，总结了去年本市招生工作的经验，大家进一步理解了改革高校招生制度与实现新时期总任务的关系，分清路线是非，提高了认识，统一了思想。"},{"type":"paragraph","text":"经市委批准，今年高等学校招生委员会由市革委会各委办，各区、县、大专院校及有关局的负责同志和大学、中学、中专的教师代表组成。出席昨天市高校招生委员会第一次会议的有全体委员和各区、县、大专院校招生办公室的负责人，共一百三十多人。会上传达了国务院批转教育部关于一九七八年高等学校、中等专业学校招生工作的意见，并结合具体情况，讨论了本市一九七八年高校、中专(包括技工学校)招生工作的实施意见，部署了今年的招生工作。"},{"type":"paragraph","text":"会议认为，国务院批转教育部关于一九七八年高校、中专招生工作的意见，对许多重要问题都已作了明确规定，我们要认真学习，联系上海实际情况，坚决贯彻。结合本市的实际情况，本市一九七八年高校、中专(包括技校)招生工作的实施意见规定，一九七八年十年制的应届高中毕业生，按本人条件，可以报考高校或中专，也可以同时报考高校和中专。郊县八年制的应届初中毕业生，是农业户口的，可以报考中专；是郊县城镇户口的，应该读完十年制中学，不能报考中专、技校。历届高中毕业生符合条件的，可报考高校或中专，但不能同时既报考高校，又报考中专。技校只限市区、郊县城镇户口的十年制应届高中毕业生报考。"},{"type":"paragraph","text":"本市高校、中专、技校报名时间，定于本月十九日至二十五日同时进行，逾期不再办理报名手续。高校实行全国统一考试，定于七月二十日至二十三日举行。中专、技校考试定于七月二十七日至二十八日举行。"},{"type":"paragraph","text":"昨天的会议还指出，高校招生制度的改革，体现了新时期总任务的要求。有了去年粉碎“四人帮”后第一次招生的经验，应该对今年的招生工作提出更高的要求，要抱着高度负责的精神，把招生工作搞好。今年本市高校、中专、技校同时招生，任务重，工作量大，要求高，考试时间持续较长，又正逢盛夏高温季节，各区、县务必依靠各方面配合，作好一切准备，保证考试顺利进行。面临着招生工作这些特点，更要加强思想政治工作，把做深入细致的思想政治工作贯彻到招生工作的各个阶段，贯彻在招生工作的始终。要动员教育广大青年为加速实现四个现代化而积极报考，接受祖国的挑选。要站在广开才路，多出人才，早出人才的基点上，领会高校招生制度改革的精神，使招生的过程成为揭批“四人帮”，拨乱反正，发扬正气，对青年进行共产主义思想和道德品质教育，推动整个社会风气改变的过程。各区、县、大中学校和基层单位应重视对考生进行“一颗红心，两种准备”，“好儿女志在四方”的教育，根据国家需要，动员考生积极报考重点院校和外省、市高校，树立服从国家分配光荣的思想。要结合考生的实际情况，加强对考生进行填写志愿的指导，注意避免有些学校和专业报名过分集中或报名太少的现象。要教育考生实事求是，根据各人自己的条件选报大学或中专，尽量避免兼报人数过多，以免考生过分疲劳。"},{"type":"paragraph","text":"会议要求各级党委继续加强对招生工作的领导，坚持走群众路线。各行各业要积极支持高校的招生工作。各区、县、大专院校招生部门要在党委统一领导下，发挥各方面的作用，互相配合，胜利地完成今年的招生任务。各级领导和招生工作人员要做执行党的方针、政策的模范，继续发扬党的优良传统和作风，严格遵守党纪国法，坚决杜绝营私舞弊和“走后门”等不正之风。"},{"type":"paragraph","text":"本市高校招生委员会设在上海外国语学院(西体育会路一一九号)内，来访接待室设在上海外国语学院分部(中山北一路三六九号)。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}