{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"大工贼刘少奇出卖沪西大罢工罪恶滔天","authors":["史反修"],"dates":[{"year":1968,"month":12,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"史反修"},{"type":"paragraph","text":"长期以来，大工贼刘少奇戴着“工人运动领袖”的桂冠，到处招摇撞骗，出卖和破坏工人运动，罪恶滔天。一九三二年，上海爆发规模巨大的沪西反日大罢工，就是由他直接出卖、破坏的。但是，这个恬不知耻的大工贼却百般掩盖他破坏这次大罢工的滔天罪行，胡说什么“一·二八沪西罢工是我领导的”，“成功的经验，也是很多的。”乌云遮不住太阳，谎言掩盖不了事实。现在，就让我们用历史事实剖析大工贼刘少奇出卖和破坏沪西反日大罢工的狰狞面目。"},{"type":"paragraph","text":"那时，革命形势一片大好，大工贼刘少奇却认为形势“糟得很!”胡说什么“工人的斗争更加困难了”。他的反革命险恶用心是——"},{"type":"paragraph","text":"制造反动舆论妄图取消罢工"},{"type":"paragraph","text":"对当时阶级斗争的形势，我们伟大的领袖毛主席透彻而精辟地指出:“……一九三一年九一八事变以来的反日浪潮，证明中国工人阶级和农民阶级是中国革命的最坚决的力量。”“在国民党统治区，工人的斗争正在从厂内向着厂外，从经济斗争向着政治斗争。工人阶级的反日反卖国贼的英勇斗争，现在是在深刻地酝酿着，看样子离爆发的时候已不远了。”"},{"type":"paragraph","text":"历史证实了毛主席的英明论断。具有光荣革命传统的上海工人阶级是当时反日反卖国贼的革命先锋。“九·一八”事变后几天之内，广大革命工人群众纷纷组织了抗日救国会、义勇军和检查日货队，并组织了宣传队走上街头、深入农村进行抗日宣传。革命形势一片大好!"},{"type":"paragraph","text":"可是，多次叛变、早已充当了国内外反动派内奸的大工贼刘少奇，这时又窃取了党中央职工部主要职务，秉承了帝国主义和国内反动派的意旨，插手破坏上海的工人运动。他四处散布反动舆论，竭力反对发动工人罢工，认为当时的形势“糟得很!”胡说什么“目前的形势是:工人的斗争更加困难了”，“工人群众绝不愿意玩弄罢工，不轻易发动罢工”，“在工人中流行着等人家胜利之后再说的情绪”。他还荒谬地宣称，罢工只有在全厂大多数工人正式表示同意之后才能进行。这就完完全全暴露了工贼刘少奇老机会主义者的丑恶面目。"},{"type":"paragraph","text":"尽管刘少奇用向上海工人阶级脸上抹黑的手法，来压制和破坏工人阶级起来大造帝国主义和国民党反动派的反，但是，在中国共产党领导下的上海工人阶级，根本不睬他那一套机会主义的反动谬论，他们经过深刻的酝酿，终于在一九三二年“一·二八”事变之后的第二天，象火山一样喷发出长期蕴积在心头的反帝怒火。沪西同兴、日华等十七个日本纱厂的四万多工人，毅然举起了革命斗争的大旗，成立了“反日同盟总罢工委员会”(简称“总罢会”，下面设有各级“罢委会”)，举行了声势浩大的反日大罢工，用坚决的革命行动，给刘少奇这个老机会主义者当头一棒!"},{"type":"paragraph","text":"明明是大叛徒，却装扮成“老革命”，削尖了脑袋，窃取了罢工领导权。抗日反蒋的革命烽火正旺之时，大工贼刘少奇却用贵族老爷的腔调摇头晃脑地说:“没有功夫领导罢工!”真是——"},{"type":"paragraph","text":"阳奉阴违，两面三刀，千方百计阻挠罢工"},{"type":"paragraph","text":"罢工怒潮迅猛异常，黄浦江水顷刻沸腾。二月中旬，上海工人在党的领导下，秘密举行了代表大会，成立了“上海各业工人反日救国联合会”(简称“工反”)，在工人阶级的推动下，上海掀起了轰轰烈烈的抗日活动，有力地支援了淞沪抗战，粉碎了日本帝国主义“四小时内占领上海”的梦想。这时，蒋介石反动派仍然采取不抵抗政策，一方面疯狂镇压抗日救亡运动，一方面与日本帝国主义密谋谈判妥协。在这样一个亟须加强党对罢工斗争领导的关键时刻，富有反革命经验的刘少奇又进一步窃取了重要职务，并负责“工反”的工作。他伙同饶漱石(当时全国总工会上海执行局负责人，市总工联书记)等一小撮反革命，钻到上海工人的肝脏里来，利用他们所窃取的职权，暗地里干着破坏罢工的罪恶勾当。"},{"type":"paragraph","text":"当沪西纱厂工人发起反日罢工后，要求市总工联去参加与领导反帝斗争时，刘少奇一伙却摆出一副贵族老爷的架势，说什么“我们没有功夫!”真的“没有功夫”吗?不，他有的是充当帝国主义和国内反动派内奸的功夫，有的是千方百计来破坏工人罢工的反革命功夫，有的是百般维护其黑主子反革命统治的功夫!“没有功夫”这一句黑话，淋漓尽致地暴露了这个大工贼破坏工人罢工的反革命嘴脸。"},{"type":"paragraph","text":"以刘少奇为首的一伙大小工贼，不但不到工人群众中去领导工人斗争，而且他们还故意在基层的工会组织中制造混乱，布置下面的工会干部无休止地讨论是“用经济的口号去组织工人罢工呢，还是(用)反日的口号?”事实上，当时罢工斗争一开始就带有鲜明的反帝性质，而他们在工人已经起来罢工的时候，还这样地布置工作，不是处心积虑地故意破坏又是什么?!可见，刘少奇想使罢工夭折的阴谋手段是十分可耻和非常毒辣的!"},{"type":"paragraph","text":"沪西日本纱厂工人罢工后，需要逐步扩大罢工，以增强工人的斗争力量，进一步推动抗日反蒋的群众运动。然而，刘少奇这一伙工贼却完全放弃了这项工作，他们别有用心地把工作中心只局限在“领导”已经罢工的工人和失业工人，而对于组织和发动更多的在业工人，特别是组织重工业和市政交通工人的罢工，则完全置之不理。他们口头上也赞成总罢工，实际上拒不实行，用阳奉阴违的反革命两面派手法来破坏总罢工。即使对于已经罢工的工厂，他们也极尽破坏之能事。沪西日本纱厂，女工占百分之八十以上(她们大多又是青工)，“工反”登记的工人有百分之九十是女工。领导纱厂罢工，离不开对女工的发动工作。可是刘少奇一伙却故意放弃青工女工的工作，在刘少奇为“工反”起草的章程上，根本就没有青工部、女工部的组织。青工女工选派代表到“工反”去，刘少奇一伙就以“没有工作可以分配”为借口横加排斥；女工代表到“工反”去要求解决问题，刘少奇一伙居然置之不理，甚至咒骂她们“只会吃饭，不会做事!”“女子与小孩子是没有用的!”这种无耻透顶的工贼语言，不仅是对革命的妇女和青工的最大污辱，也是刘少奇一伙破坏大罢工的工贼嘴脸的大暴露!"},{"type":"paragraph","text":"大工贼刘少奇大肆鼓吹“领导广大工人要吃饭、要米、要救济、要房子……是职工运动最中心的工作”。他的罪恶的目的就是想通过——"},{"type":"paragraph","text":"大搞反革命经济主义和合法主义把反帝大罢工引入邪路"},{"type":"paragraph","text":"沪西大罢工，是上海工人阶级为了反对日本帝国主义武装侵蚀上海和国民党反动派卖国投降政策而发动起来的一次政治大罢工。但是大工贼刘少奇却在这次大罢工中，大搞其反革命的经济主义和合法主义，百般动摇罢工工人的斗争意志，阻挠工人群众的政治斗争，转移斗争的大方向，尽力为日本帝国主义和国民党反动派效劳献媚。"},{"type":"paragraph","text":"刘少奇一伙一手控制的“总罢会”，在罢工之后半个月才作出第一个决议，全都是经济要求，竟然没有一条提到抵抗日寇侵略、反对蒋介石的卖国投降政策，甚至连“抗日”两字的影子都找不到。这还不算，刘少奇这个老反革命、老机会主义者还公开提出下一个彻头彻尾的反革命经济主义口号，他胡说什么“领导广大工人要吃饭、要米、要救济、要房子……是职工运动最中心的工作”。在他看来，政治目的是没有的，一切为了经济斗争，经济斗争就是一切。这与第二国际的老牌修正主义者伯恩斯坦臭名昭著的“最终目的是微不足道的，运动就是一切”这一反动论调何其相似乃尔!"},{"type":"paragraph","text":"刘少奇为了实现他的反革命口号，就大搞起“募捐”、“请愿”的合法活动来了。另一方面，他公然反对工人提出“没收日货，接收日本工厂”的革命要求，嫁以“非法”之罪而加以拒绝。他还亲自为“工反”起草了一篇“募捐通启”，象“叫花子”讨饭一般地嘟囔什么“父母妻儿，啼饥号寒，凄惨万状”，“因反日失业生活陷入绝境”，“为各方所忘记”这个工贼就是不去愤怒控诉日本帝国主义、国民党反动派的罪恶，就是不去动员工人群众起来进行坚决的斗争，而是一股劲地“向社会各界吁请援助，务望各界人士踊跃捐助”，这是什么神态?这完全是一副乞求恩赐的奴才腔。大工贼刘少奇安的什么心?就是妄图把反日大罢工引入邪路。在刘少奇这个大工贼的指使下，“总罢会”就把罢工工人、失业工人的生活问题作为“中心工作”，认为工人斗争唯一目的就是要“米”，“米”就是斗争的目的。事实上，当时“总罢会”和“分罢会”的基本活动也就是要米、要钱。各级罢委会还组织了庞大的募捐队，到先施、永安、新新等大公司和戏院等公共场所去，向那些大大小小的吸血鬼伸手“募捐”。刘少奇及其一伙还严禁工人在募捐时进行抗日政治宣传，胡说什么“你们一讲政治，人家就要害怕，钱也捐不到了”。真是无耻至极，反动透顶!不仅如此，为了要米、要钱，刘少奇一伙居然还幻想帝国主义和国内反动派会大发“善心”，会放下屠刀，立地成佛，竟要“总罢会”多次派人带了公函到伪地方维持会、息商会、国民党市政府、社会局去“请愿”，乞求恩赐，还准备组织代表团去拜访帝国主义的工部局警务处长，要求帝国主义强盗们来“救济”工人，结果使大批工人群众遭到毒打和逮捕。这是大工贼刘少奇玩弄的大阴谋。刘少奇是一个地地道道的借用国内外反动派的鞭子来抽打工人阶级的大恶棍!"},{"type":"paragraph","text":"列宁说，无产阶级的革命党，不但不能以经济斗争为限，而且不能容许把组织经济方面的揭露工作当作他们的主要活动。而大工贼刘少奇却完全背叛马克思列宁主义这一基本原则，大肆贩卖其反革命经济主义和“合法”主义的黑货，其目的就在于秉承国内外反动派的意旨，扼杀工人运动!"},{"type":"paragraph","text":"大工贼刘少奇不仅从政治上、思想上破坏沪西大罢工，而且从组织上——"},{"type":"paragraph","text":"竭力主张取消赤色工会，迫使工人参加黄色工会"},{"type":"paragraph","text":"列宁说，无产阶级政党在工人运动中，不建立秘密组织来宣传、讨论和准备革命的斗争手段，就不能领导群众进行革命。沪西大罢工之前，我党在上海有地下的总工会——市工联，并在工人中建立有秘密的赤色工会。罢工后，在党的领导下，公开成立了“工人反日会”，它是在反对帝国主义的纲领上建立起来的团结广大工人群众的统一战线组织，它的纲领、任务与赤色工会是不同的。加入这个组织的工人，不一定是赤色工会的会员，有些工人还没有觉悟到要加入赤色工会，但赞成反对帝国主义，同样可以加入。因此，“工人反日会”不能代替赤色工会，相反，赤色工会要在“工人反日会”中起作用，宣传党的纲领路线，并吸收广大工人群众来加入赤色工会，以扩大党在工人群众中的力量。但是，大工贼刘少奇却以赤色工会“色彩太红，使群众更怕和我们接近”为借口，竭力反对建立秘密的赤色工会。在实际工作中，他又主张把“工人反日会”当作赤色工会，当作是市总工联的公开机关。他擅自把“工人反日会”的党团和市总工联的党团合并起来，这样不仅在组织上无形中取消了赤色工会，而且在实际工作中也使工会的工作完全停顿下来。因此，当国民党反动派采取镇压措施，强行解散“工人反日会”、禁止“工人反日会”的活动时，党在工人中的力量不但一点也没有得到积蓄，反而因赤色工会的公开暴露而受到破坏。刘少奇这个大工贼对破坏这次罢工运动，破坏党的革命力量的确是不择手段、煞费心机的!"},{"type":"paragraph","text":"豺狼惜豺狼，工贼爱工贼。大工贼刘少奇对于黄色工会却是另一种态度。当时，党要求搞工会工作的同志派遣优秀工人打入黄色工会建立反对派，去揭露黄色工会头目的出卖工人利益的行为，争取在他们影响下的会员群众转到赤色工会方面来，但是，决不能号召工人群众去加入黄色工会。可是，刘少奇这个工贼却又乘机进行破坏，他竟提出要党所领导的某工厂的“罢委会”全部加入黄色工会，并号召沪西工人到黄色的“纱厂工人联合会”去登记，公然把工人群众送到黄色工会中去，扩充黄色工会的力量。事实证明，刘少奇这个大工贼与黄色工会的大小工贼本来就是一丘之貉，是工人阶级的大叛徒，是国内外反动派派到工人运动内部来进行破坏活动的大内奸，真是罪恶累累，死有余辜!"},{"type":"paragraph","text":"大工贼刘少奇叫嚷什么刀刀枪枪的太危险了，我们要保护脑袋。因此他在沪西大罢工中——"},{"type":"paragraph","text":"反对武装工人，百般阻挠工人到革命根据地去支援红军"},{"type":"paragraph","text":"伟大领袖毛主席指示我们，在抗日的斗争中要“武装人民，发展抗日的游击战争，配合主力军作战”。在上海“一·二八”抗战中，上海的罢工工人正是以无产阶级的英雄气概投入对日本帝国主义的英勇斗争的。沪西面粉厂许多工人自动地开赴前线，投入战斗。码头工人勇敢地夺取帝国主义强盗军队和国民党反动派的警察保卫团的枪枝，沪西各厂陆续组织了纠察队(又称义勇军)，一部分义勇军还直奔前线参加战斗。英勇的工人们以铁尺、棍棒为武器，组织了“罢工纠察队”，制裁工贼、汉奸的破坏活动。当时，日本便衣侦探只要一经群众发现，即遭到严厉的惩罚。反对日本帝国主义和国民党卖国贼的激昂的气氛弥漫在石灰窑一带的工人住宅区，一时有“赤色的沪西”之称。上海工人在激烈的民族斗争和阶级斗争的烈火中武装起来，它警告日本帝国主义者和一切国内反动派:中国的工人不可侮!"},{"type":"paragraph","text":"面对着武装起来的沪西工人，反动统治阶级吓坏了，帝国主义派出了大批的军队、巡捕，搜查工房，取缔工人武装:国民党卖国政府封闭工人反帝组织，禁止工人义勇军的组织，千方百计限制工人到前线去打日本帝国主义。就在这个关键时刻，大工贼、大内奸刘少奇马上适应国内外反动派的迫切需要，千方百计地企图解除工人的武装。他在一九三一年职工运动总结报告中公然认为，从工人的示威、包围、武装冲突中去武装工人是不行的，而只能“有系统地向工人提议”。什么“提议”?!是“提议”工人和日本帝国主义进行斗争吗?不是。他是“提议”工人不要进行武装斗争，是“提议”工人成天围着米袋子兜圈子，是“提议”工人向日本帝国主义和国民党反动派屈服、投降!这完全是一个彻头彻尾工贼加卖国贼的无耻谰言!不仅如此，刘少奇还极力破坏工人到革命根据地去参加革命。一九三一年“九·一八”事变前后，在我们伟大领袖毛主席领导下，一次又一次地粉碎了蒋介石的反革命“围剿”，扩大了中国红色革命根据地，成立了中央工农民主政府，举起了抗日的革命大旗，在沪西大罢工中，并汇来巨款援助工人。当时沪西罢工工人向往革命根据地，怀念红军，常常私下议论:“跟他们(敌人)干，开除了，我就到革命根据地去!”“当红军去!”可是，刘少奇及其一伙却以种种借口不准工人去革命根据地，有的工人后来还因此被捕、牺牲。直到今天，当时要去革命根据地的老工人提起刘少奇的这一反革命罪行时，还十分气愤!这个大工贼破坏工人和日本帝国主义进行武装斗争的用心是极为恶毒的，他也知道蒙混过去办不到，因此，他在一九三二年三月写的假检讨《我的错误》甲，竟恬不知耻地说什么“在指导工反的工作中忽视了武装工人”，难道这仅仅是“忽视”吗?不!这是最卑鄙的出卖!是最无耻的背叛!是刘少奇这个大工贼，用他罪恶的双手帮助日本帝国主义屠杀了中国人民，他的一双黑手沾满了中国人民的鲜血，其滔天罪行罄竹难书!"},{"type":"paragraph","text":"大工贼刘少奇一伙劝说工人:“不作工怎样办呢?……我们还是讨论复工条件吧!”什么“复工条件”?!实际上是——"},{"type":"paragraph","text":"以“谈判”“复工”为名，行出卖工人、破坏罢工之实"},{"type":"paragraph","text":"上海工人的反日大罢工是刺向帝国主义和国民党卖国贼心脏里的一把利剑。大罢工使帝国主义及其在中国的走狗受到极为沉重的打击!罢工运动的坚持和发展，不仅推动了上海罢工斗争更激烈的发展，也推动了反帝反国民党卖国贼斗争的新的高涨，这使帝国主义和以蒋介石为首的一伙卖国贼都为之胆寒，他们势必要施展一切阴谋手段来破坏这次大罢工。但是，富于革命斗争传统的上海工人阶级不为武力所屈，不为金钱所诱，不为花言巧语所蒙蔽，与国内外反动派展开了针锋相对的斗争，使日商纱厂几次复工都达不到目的。当时工人们自豪地唱道:“反日罢工上海滩，罢工工人二十万(包括失业工人)”，“要国民党撤兵投降很容易，要我伲工人进厂复工是难上难”!这充分反映了上海工人阶级坚韧不拔和勇敢战斗的革命精神。"},{"type":"paragraph","text":"正是在这个关键时刻，大工贼刘少奇又充当内奸，适应了国内外反动派的需要，绞尽他的反革命脑汁，企图最后破坏沪西大罢工。在他操纵下的“区罢会”终于提出“谈判”，以提出“复工条件”为幌子来破坏罢工。他们组织了一个美其名曰“条件委员会”的投降机构，还干脆把“罢工委员会”改成“复工委员会”，无耻地接受了帝国主义和国民党反动政府取消“工人反日会”，组织复工的屈辱条件，卑鄙地出卖了沪西工人阶级。而在另一方面，在复工条件中又大肆贩卖经济主义的黑货，当时提出的十条复工条件绝大部分都是经济方面的，当工人不睬这一套、公开在大会上提出“我们誓死不给日本人做工”时，刘少奇一伙却无耻地叫嚷说:“不作工怎样办呢?……我们还是讨论复工条件吧!”请听听，这是多么典型的资本家走狗的口吻!请看看，这是多么凶狠的工贼脸谱!事实上，帝国主义者对以刘少奇为首的一伙大小工贼的面目是了如指掌的，他们“谈判”是假，破坏、镇压工运和收买工贼是真，后来“谈判”根本就没有进行，什么“复工条件”都成为一纸空文。就在刘少奇这一伙大大小小的工贼的卑劣的破坏和出卖下，轰轰烈烈的沪西反日大罢工失败了。接着，骄横的帝国主义者和国内反动派开始了对沪西工人更加疯狂的镇压，他们大批逮捕罢工工人，开除罢工积极分子，破坏罢工组织，强迫工人上工。上工以后，工时大量增加，工资大幅度下降，工人虽尽力进行反抗，终因组织被破坏而遭到失败，甚至以后被开除的工人要求复工，都遭到日本资本家的拒绝。沪西反日大罢工就是这样被这个罪恶累累的大工贼刘少奇及其一伙出卖的!刘少奇是破坏沪西反日大罢工的罪魁祸首，罪大恶极，死有余辜。"},{"type":"paragraph","text":"铁一般的历史事实证明:大工贼刘少奇自我吹嘘由他“领导”的沪西反日大罢工，根本不是什么“成功的经验”，而是这个大工贼充当帝国主义的忠实走狗，千方百计破坏工人运动、出卖工人阶级的反革命“经验”!这个罪恶滔天的大工贼妄想用反革命“经验”来为自己的工贼嘴脸贴金是万万办不到的，我们一定要从头到脚撕破他的画皮，把他狰狞丑恶的工贼面目彻底暴露在千千万万工人和广大革命群众面前，彻底清算他的滔天罪行，把他打入十八层地狱，叫他永世不得翻身!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}