{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"追查胡风反革命集团的政治背景","authors":["刘衍文"],"dates":[{"year":1955,"month":6,"day":6}],"is_range_date":false,"parts":[{"text":"追查胡风反革命集团的政治背景","type":"title"},{"text":"刘衍文","type":"authors"},{"text":"看过了被揭发出来的反革命分子胡风的一批又一批的密信，再回过头来看一看他的假检讨，面对着这些最恶毒、最卑劣的阴谋，我实在抑制不住心头的怒火。","type":"paragraph"},{"text":"我觉得，胡风反革命集团一定有它的政治背景，决不是什么“自我扩张”的结果。它在文艺思想上向我们进攻，只是作为政治进攻的一种手段，我们必须注意，这决不是纯粹学术上的争论，他对每一个问题的看法和提法，都包藏着反党、反革命的政治毒计，我们必须粉碎它的阴谋，彻底追查它的政治背景!","type":"paragraph"},{"text":"其实，在这些已经揭发的材料里，我们也可以十分明显地看出，这个反革命阴谋家，一直在钻我们的空子，在发号施令，指挥着他的大小喽啰，寻找我们工作中的缺点和空隙，找不到，就进行曲解、污蔑，或是造谣中伤，企图破坏我们党的威信和文艺政策的执行。如果没有什么政治阴谋，这简直是无法理解的。","type":"paragraph"},{"text":"在这些已经揭发出来的材料里，使我们想起，这个狡猾的反革命阴谋家，在二十多年来，披着马克思主义的外衣，可是在这些密信里就一点也嗅不着反蒋的气息。如果没有什么政治阴谋，这简直就无法理解了。","type":"paragraph"},{"text":"在这些已经揭发出来的材料里，我们看到，这个狡猾的反革命阴谋家，他对党和非党的进步作家的仇恨，竟达到了势不两立的程度。为什么会产生这样的对抗情绪呢?如果没有什么政治阴谋，这简直就无法理解了。","type":"paragraph"},{"text":"不仅如此，而且，就在这些已经揭发出来的材料里，我们还发现，混进党内来的彭柏山和刘雪苇等，也会俯首贴耳的听命于这个狡猾的反革命阴谋家，一直对他“忠心耿耿”，顽固得一直到如今还不肯彻底交代。区区的一个反革命分子胡风，为什么竟会有这样大的能耐?如果不从与帝国主义的暧昧关系上来加以说明，简直就无法理解了。","type":"paragraph"},{"text":"像什么“以五年为期还不算太晚”啦，像什么“不能涉及的是什么啦”，这难道仅仅是“自我扩张”到了疯狂地步的呓语吗?如果仅仅是疯狂的呓语，又为什么有这么多的人竟会把它当“圣旨”一样的遵奉呢?这实在必须追究一下!如果没有帝国主义的幕后支持，这简直就很难理解了。","type":"paragraph"},{"text":"而且，这个狡猾的反革命阴谋家，他的这一套通过攻击林默涵、何其芳同志来攻击党的手段，他的这一套“从进攻变为退却”的策略，与革命的叛徒托洛茨基、布哈林匪徒的步调又是非常相似，这难道会是“无心偶合”吗?在这些地方，难道会没有什么“蛛丝马迹”可寻吗?","type":"paragraph"},{"text":"值得我们警惕的是，二十多年来，胡风披着进步的外衣，很多人以为他是一个进步的作家，甚至以为他是一个共产党员的人也很多。在胡风的这些密信公布以前，许多人都认为他在政治上始终是进步的，甚至有人认为把胡风与胡适混为一谈是不妥当的。不料这一个狡猾的家伙，在政治上比胡适还要阴险毒辣，在战术上比胡适还要诡计多端!","type":"paragraph"},{"text":"因此，对于胡风反革命集团的政治背景，我们必须追查清楚，对于胡风反革命集团中的一切分子，凡是不肯坦白交代的，我们都要追查清楚，把他们从革命队伍中清洗出去!而且在文艺领域和广大人民中间，还应注意肃清胡风思想的残余影响，因为只有这样，才能把我们的思想武装起来，把我们的政治警惕性提高起来，才能保证我们的事业取得更大的胜利!","type":"paragraph"}],"comments":[],"origin":"《文汇报》1955年6月9日","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}