{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"击退“手抄本”的进攻","authors":["方劲戎"],"dates":[{"year":1975,"month":4,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"方劲戎"},{"type":"paragraph","text":"此刻放在我们桌面上的，是刚从一个腐蚀、策划青少年犯罪的教唆犯手里缴获的罪证。它既不是木棍刀子，也不是皮夹香烟，而是几本书，几本“特别”的书。说它“特别”，是因为它不是出自我们的出版社印刷厂，而是这伙反革命分子，由自己油印刻写的“油印本”；有几本甚至是“手抄本”。就是这些“油印本”、“手抄本”，黄色反动的内容、下流不堪的情节，企图把我们一些幼稚的青少年引上犯罪的道路。"},{"type":"paragraph","text":"是的，“手抄本”之类的花招，是阶级敌人向我们进攻的“新式武器”，它没有丝毫的硝烟火药味，但确实是产生了杀伤力。无产阶级对资产阶级的斗争在发展，无产阶级对资产阶级的专政在加强，我们的敌人并没有蒙头睡大觉，拿孔老二的话来说，叫做“尺蠖之屈，以求伸也”，“屈”是为了“伸”，注意:这里的“屈”和“伸”都是动词。“他们老是在研究对付我们的策略，‘窥测方向’，以求一逞”。前几年那种赤膊上阵教唆犯罪的方法已经不时兴了，无产阶级文化大革命的铁扫帚把他们手中的黄色书刊扫得也越来越少了。于是乎，他们在“变”，变得更加狡猾、更加隐蔽、更加疯狂。这一小撮人躲在暗角落里，散布资产阶级腐朽没落的生活作风，编写荒诞肮脏的下流故事，通过油印手抄的手法悄悄出笼。“三角铁”之类的硬家伙，变成了轻飘飘的“软刀子”。阶级敌人的这套自以为很“新”的花招，说穿了还是一堆陈糠烂谷。它的最早发明权属于孔老二，孔老二奔走列国，就很懂得用文化武器来为其复辟效力，至于他本人，则就是一个听反动音乐听得“三月不知肉味”的伪君子。现在，孔老二的徒子徒孙又搬出这一招来，说明他们事隔千年、情发一心，都是为了“克己复礼”。"},{"type":"paragraph","text":"说隐蔽，是说他们变得更加不易被觉察。偷、摸、抢，吃、喝，都是显现在表面的东西，比较容易露马脚。而“油印本”、“手抄本”之类，却可以单独一人闭门造作。这里的“隐蔽”，指的是双重意思:作案者隐蔽，阅读者也隐蔽。而且青少年不一定今天读了坏书刊，明天就去干坏事，而是无形的袭击，有形的爆炸，这样说来，潜移默化，产生效果也较隐蔽。阶级敌人的这一手，应当说是很毒辣的，软刀子割头不觉死，它使我们一些单纯的青少年把毒酒当甜羹，中了他们的奸计。但是，隐蔽的反面就是暴露，俗语说，若要人不知，除非已莫为。不管敌人的手法多么隐蔽，作案的过程也就是暴露的过程，客观存在的事物，迟早要反映到人们的认识中来。他们即使再自以为隐蔽些，也只能成为他们一次次“捣乱，失败，再捣乱，再失败，直至灭亡”的记录，摆在我们面前的这些被他们私下隐蔽得很好的什么油印手抄本之类，不就是一个最好不过的明证么?!"},{"type":"paragraph","text":"说疯狂，是说他们已经濒临灭亡，狗急跳墙了。无产阶级专政的社会主义国家，剥夺了他们的出版印刷权，特别是经过无产阶级文化大革命和批林批孔运动，进一步加强了无产阶级在上层建筑其中包括各个文化领域的专政，再也不允许利用无产阶级的出版工具来为地主资产阶级效劳，阶级敌人在这块世袭领地上的地盘已经所剩无几了。从这个意义上来说，冒出“手抄本”之类的东西，正是我们革命发展、无产阶级专政空前巩固、形势大好的表现。于是他们中的一些人就象赌输了的赌徒一样输红了眼，咬牙切齿，把蕴积起来的反革命仇恨、报复心理，统统聚合起来，就象影片《列宁在一九一八年》中的反动富农面对列宁扬言要不给靴子穿草鞋一样凶狠，具有“十倍的努力、疯狂的热情、百倍的仇恨”。但是，这种疯狂，绝不是强大，而是虚弱的表现，是一种色厉内荏的反革命歇斯底里。君不见林彪一类叫嚷“破釜沉舟”之际正是他们临近灭亡的前夕!充其量不过是无产阶级专政的铁手腕打断了阶级敌人这只狼狗的脊梁，引起了这群畜生的几声哀鸣而已!"},{"type":"paragraph","text":"阶级敌人的这种种变换手法的表演，都是他们本性不变的反映。今天冒出油印本手抄本之类的新垃圾，明天还会有新的花样出现。而且还有必要指出的是，从事这类活动的有不少是新产生的资产阶级分子。他们打的是什么爱护共产主义接班人的旗号，是为青少年提供“精神粮食”，其实是剧毒的砒礵。因此，我们“必须懂得他们这一套，必须研究他们的策略，以便战胜他们”。"},{"type":"paragraph","text":"末了，还想就我们自己说几句。从阶级敌人的“手抄本”向我们进攻中，从他们如此嗜好思想文化武器的事例中，难道不应当引起我们的警觉吗?无产阶级文化大革命的伟大胜利给思想文化战线带来了一派蓬勃的春天景象，革命文艺作品发挥着越来越大的培养、教育青少年的作用。斗争中也正在涌现出越来越多的自觉抵制资产阶级思想腐蚀的先进人物和思想。但是，轻视反面教员的作用，就不是一个彻底的唯物主义者。革命样板戏《海港》中韩小强不是想当海员吗?钱守维马上就送上一张《乘风破浪》电影票，很会笼络人心。我们有些从事青少年教育工作的同志，却还缺乏高度的无产阶级的革命责任心。阶级敌人晚上关起门来不睡觉“发愤”手抄，我们难道能把枕头塞得高高地睡大觉吗?他们对我们青少年是何等“重视”，他们对意识形态抓得是何等的“紧”，他们同无产阶级较量的反革命劲头是何等的“足”。在这点上，我们正是要感谢这几个反革命教唆犯，他们从反面告诉我们:我们应当高度重视无产阶级在这个领域中对资产阶级的全面专政。当然，我们也要向革命文艺工作者呼吁，你们应该加把劲啦，多为青少年们写书、写戏、作画、谱曲、编舞，让我们有更多的武器去清除旧社会的“垃圾”和“弊病”，保卫无产阶级专政!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}