{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"延安地区革命老干部、老贫农、老赤卫队员怀着深厚的无产阶级感情  热烈赞颂毛主席革命路线的伟大胜利","authors":[],"dates":[{"year":1968,"month":12,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"延安地区革命老干部、老贫农、老赤卫队员怀着深厚的无产阶级感情"},{"type":"paragraph","text":"热烈赞颂毛主席革命路线的伟大胜利"},{"type":"paragraph","text":"据新华社西安九日电　伟大领袖毛主席“历史的经验值得注意。一个路线，一种观点，要经常讲，反复讲。只给少数人讲不行，要使广大革命群众都知道”的最新指示传来和毛主席在七届二中全会上的光辉报告重新发表，极大地鼓舞了革命圣地延安的老干部、老贫农、老赤卫队员。他们怀着无限忠于毛主席的深厚无产阶级感情，以自己的亲身体会，热烈颂扬毛主席无产阶级革命路线的伟大胜利，狠批叛徒、内奸、工贼刘少奇的反革命修正主义路线，决心进一步提高两条路线斗争觉悟，把无产阶级文化大革命进行到底。"},{"type":"paragraph","text":"毛主席当年居住枣园时的枣园乡老乡长杨成福和枣园大队的贫下中农，这些天来，接连到毛主席当年居住过的窑洞里，认真学习毛主席在七届二中全会上的报告。他们越学对毛主席越亲，越学对刘少奇越恨。杨成福说，毛主席是我们贫下中农心中最红最红的红太阳，毛主席的革命路线是我们劳动人民的命根子。坚持毛主席的革命路线，革命就无往不胜，离开了毛主席的革命路线，革命就会失败。用毛泽东思想哺育成长的延安儿女，就是历史的见证人。是毛主席的英明领导和毛主席的革命路线，指引全国人民从胜利走向胜利。抗日战争胜利后，在中国两个前途、两种命运决战的关键时刻，毛主席在延安及时地发表了《抗日战争胜利后的时局和我们的方针》这篇光辉讲演，给全国人民指明了抗日战争胜利后中国政治的基本形势和前进方向。可是，刘少奇这个大叛徒却疯狂地反对毛主席的革命路线，大肆鼓吹什么“和平民主新阶段”，妄图瓦解人民解放军，把中国送给美帝国主义，继续保留蒋介石的反动统治，使中国成为美帝国主义的殖民地。我们延安儿女和全国人民根本不理他那一套，我们坚决听毛主席的话，走毛主席指引的路，只经历了四年的解放战争，就取得了战胜蒋介石匪帮、建立新中国的伟大胜利。我们延安儿女打心眼里深深地体会到：毛主席是人民的大救星，跟着毛主席走，就是方向，就是胜利。"},{"type":"paragraph","text":"老赤卫队员、枣园大队革命领导班子负责人张步文说，毛主席教导我们：“人民得到的权利，绝不允许轻易丧失，必须用战斗来保卫。”遵照毛主席的伟大教导，全国解放前夕，我们枣园儿女成立了赤卫队，拿起枪杆子，配合人民解放军，消灭了蒋胡匪军，为中国人民的解放事业贡献了力量。全国解放后，我们牢记毛主席的教导，同一小撮妄图复辟的阶级敌人展开了坚决斗争，保卫了社会主义的铁打江山。毛主席亲自发动和领导的无产阶级文化大革命，终于揪出了地、富、反、坏、右的总后台刘少奇这个大坏蛋，这真是大快人心，解了我们贫下中农的心头恨。最近，我们枣园大队的贫下中农，深入开展革命大批判，认真清理阶级队伍，挖出了一小撮阶级敌人。在胜利面前，大家反复学习了毛主席在七届二中全会上的报告，表示一定遵照毛主席“务必使同志们继续地保持谦虚、谨慎、不骄、不躁的作风，务必使同志们继续地保持艰苦奋斗的作风”的伟大教导，念念不忘阶级斗争，继承和发扬毛主席培育的延安彻底革命精神，彻底批判刘少奇及其代理人推行的反革命修正主义路线，认真学习两条路线斗争史，打好斗、批、改这一仗，把枣园办成红彤彤的毛泽东思想大学校。"},{"type":"paragraph","text":"毛主席当年居住杨家岭时的老赤卫队员、治安组长杨再清，结合学习毛主席在七届二中全会上的报告，联系几十年跟着毛主席干革命的斗争历程，深有体会地说，历史的经验有千条万条，读毛主席的书，听毛主席的话，照毛主席的指示办事，做毛主席的好战士，是最根本的一条。一九四三年毛主席发表了《组织起来》这篇重要讲话，我们坚决照办，迅速地办起了变工队、互助组，走上了集体化的道路。以后，我们又遵照毛主席的教导，办起了农业合作社，接着又走上了人民公社化的道路，社员群众在毛泽东思想的光辉照耀下，社会主义觉悟越来越高，生产搞得越来越好。可是，大叛徒刘少奇却疯狂鼓吹“四大自由”“三自一包”的修正主义黑货。我们大队的几个老赤卫队员和贫下中农就成立起宣传队，组织社员认真学习毛主席在七届二中全会上的光辉报告，大颂大赞毛主席的革命路线，顶逆流，战恶浪，坚持了社会主义方向。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"捍卫毛泽东思想工人赤卫队上海总部（赤卫队）","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}