{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"朱良才同志生平","authors":[],"dates":[{"year":1989,"month":3,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"朱良才同志生平"},{"type":"paragraph","text":"久经考验的忠诚的共产主义战士，无产阶级革命家，我军优秀的政治工作领导者和军事指挥员，北京军区原政治委员朱良才同志，因病医治无效，于１９８９年２月２２日１６时３２分在北京逝世。终年８９岁。"},{"type":"paragraph","text":"朱良才同志１９００年９月２７日出生于湖南省汝城县外沙村。１９２５年投身革命，积极参加了毛泽东同志亲自发动和领导的湖南农民运动，任村农民协会委员。１９２７年１０月加入中国共产党，翌年１月参加朱德、陈毅同志领导的湘南暴动，并受命组织资兴县农民暴动，随即参加中国工农革命军（后改为工农红军），上了井冈山。土地革命战争时期，任红四军军部秘书、连党代表，江西永兴县烟岗区区委书记，三纵队七支队政治委员，红九师政治委员，红十五军政治委员，博生师（即红十四师）政治委员，红三十四师政治部主任，军委总卫生部政治委员兼政治部主任，红三十一军政治部主任，红四方面军教导团团长兼政治委员，红三十军政治部副主任，援西军政治部组织部部长。参加了著名的古田会议和二万五千里长征。抗日战争时期，任八路军驻兰州办事处秘书长，晋察冀军区三分区政治委员兼政治部主任，晋察冀军区政治部副主任、主任，并兼中共北岳区委副书记。解放战争时期，任晋察冀军政干部学校副校长兼副政治委员，华北军政大学副政治委员兼政治部主任。中华人民共和国成立后，任华北军区政治部主任兼华北军政大学政治委员，华北军区副政治委员兼政治部主任，北京军区政治委员。１９５５年被授予上将军衔和一级八一勋章、一级独立自由勋章、一级解放勋章，１９８８年被授予一级红星功勋荣誉章。曾是中央人民政府最高法院委员，中共华北局委员，华北行政委员会委员，第一届全国政协代表，第一至五届全国人民代表大会代表，第二至五届全国人民代表大会常务委员会委员，中共中央监察委员会委员。"},{"type":"paragraph","text":"朱良才同志具有崇高的共产主义理想和坚定的革命信念，对党的事业忠心耿耿，执行党的路线、方针、政策坚定不移。无论条件多么艰苦，环境多么险恶，他都英勇顽强地坚持斗争。１９２７年，大革命失败后，朱良才同志被捕入狱。面对凶恶的敌人，他威武不屈，大义凛然。被营救出狱后，毅然加入中国共产党，继续组织秘密农会，巧妙地同国民党反动派展开斗争。长征途中，他旗帜鲜明地与张国焘错误路线进行斗争，宣传中央的路线，宣传革命的团结，虽受到打击，但一直忍辱负重，勤勤恳恳地为党工作。１９３７年，西路军失败后，他为了寻找党的组织，只身一人，风餐露宿，不畏艰险，克服重重困难，经过３６天的沿途乞讨和化装潜行，终于回到革命队伍。十年动乱期间，他对林彪、“四人帮”的倒行逆施表示了极大的愤慨，并进行了坚决的斗争。党的十一届三中全会以后，他虽年事已高，体弱多病，但仍十分关心党和国家的大事，孜孜不倦地学习。他衷心拥护党的十一届三中全会以来的路线、方针、政策，在思想上、政治上与党中央保持高度一致，并经常教育子女和身边工作人员坚决执行党中央的决策，坚持四项基本原则和改革开放的总方针、总政策。他的模范行动，表现了共产党人高尚的革命品质。"},{"type":"paragraph","text":"朱良才同志身经百战，作战勇敢，指挥果断，善于运用毛泽东军事思想指挥打仗，出色地完成了作战任务。他担任基层指挥干部时，总是身先士卒，冲锋陷阵。担任中高级干部后，坚持亲临前线指挥战斗。１９２８年８月，在井冈山黄洋界保卫战中，他率领红三十一团一营一连勇敢机智地击退一个团敌人的疯狂进攻，守住了红四军的主要军事基地。他参加了中央革命根据地历次反“围剿”，为巩固和发展革命根据地做出了重要贡献。在第一次反“围剿”中，他率领红九师参加歼灭敌张辉瓒师的战役，指挥若定，战果显著，缴枪２０００余支，缴获敌电台一部、大炮一门，受到毛泽东、朱德同志表扬。在第四次反“围剿”中，他率领红十五军顽强阻击敌人于阵地前，为红一、三军团全歼敌十一师创造了有利条件。由于他指挥有方，屡建战功，在中央革命根据地第二次全苏维埃大会上荣获二等红星奖章。长征开始时，在异常艰难的条件下，他率领后卫师抗击着数倍于我的敌人，掩护中央红军的战略转移。朱良才同志多次负伤，都坚持不下火线，有时躺在担架上指挥作战。他经常不分昼夜地刻苦工作，多次病倒在工作岗位上，表现了一个共产党员高度的自我牺牲精神。"},{"type":"paragraph","text":"朱良才同志在几十年的革命生涯中，长期从事军队政治工作，为部队的政治思想建设做出了重要贡献。土地革命战争时期，他坚决贯彻党的决议和古田会议精神，狠抓连队党支部建设，重视用无产阶级思想教育部队，并处处身体力行，为人表率，受到干部战士的信赖和爱戴。长征途中，他利用战斗间隙，组织部队进行政治教育和文化学习，宣传党的各项政策和英雄模范事迹，对巩固部队、保证作战胜利起了重要作用。在总卫生部工作期间，他以极端负责的精神，亲自组织医疗抢救工作，挽救了许多同志的生命。在八路军驻兰州办事处工作期间，他深入调查，多方联系，按照有理、有利、有节的原则，机智灵活地同国民党反动派进行斗争，营救了大批革命同志。抗日战争时期，他协助聂荣臻同志领导晋察冀军区的政治工作，深入进行政治动员，运用党的抗战路线和战略方针武装部队与群众。他积极倡导和组织开展模范党支部和杀敌立功运动，注意发挥党支部的核心作用和党员的先锋模范作用，及时发现和宣传“狼牙山五壮士”、“民兵英雄李勇”、“子弟兵的母亲戎冠秀”等先进典型，对巩固基层、提高部队战斗力，起了重要作用。他重视宣传、文化工作，充分发挥文艺武器的威力，组织创办《抗敌三日刊》（后改名为《子弟兵》）、《晋察冀画报》和“抗敌剧社”，运用生动活泼的形式进行抗日宣传教育，揭露日伪军罪行，坚定部队和人民群众抗战必胜的信念，极大地鼓舞了士气。他参与领导历次反“扫荡”中的政治工作，总结了不少宝贵经验。积极开展“两面政权”、“打入敌内部”、“策反”等工作，对瓦解敌军、壮大我军起了重要作用。对俘虏人员，他耐心教育，晓以大义，使不少人弃暗投明。他重视搞好军政、军民关系，教育部队发展生产，节衣缩食，努力减轻根据地人民的负担，受到广大人民群众的热烈赞扬。他为巩固发展晋察冀“模范抗日根据地”做出了重要贡献。解放战争时期，他先是协助聂荣臻同志创办晋察冀军政干校，之后协助叶剑英同志创办华北军政大学，直接参与两校的领导工作，为部队的发展壮大培养了大批干部。解放后，他在担任华北军区政治部主任期间，协助聂荣臻、薄一波同志领导全区的政治工作，发挥了重要的作用。他主持北京军区政治工作期间，努力发扬我军政治工作的优良传统，坚决维护党对军队的绝对领导，坚持党委集体领导下的首长分工负责制，重视马克思主义基本理论建设和基层党支部及干部队伍建设，反对教条主义，提倡和坚持结合我军实际学习革命理论，注重总结和推广新鲜经验，为加速部队的革命化、现代化、正规化建设做出了突出贡献。他关心社会教育，写出了《朱德的扁担》、《这座山，它革命！》等闪烁着我军革命光辉的回忆文章，成为革命传统教育的生动教材。"},{"type":"paragraph","text":"朱良才同志具有一个共产主义者的高尚品质和革命情操。在６０余年的革命岁月中，他历尽艰辛，百折不挠，呕心沥血，鞠躬尽瘁。他对党对人民无限忠诚，顾大局，识大体，能上能下，任劳任怨，从不计较个人的名利得失。１９５８年他主动要求退出领导岗位，把位子让给年富力强的同志，受到中央和军委领导同志的称赞。他学习刻苦，勤于动脑，勇挑重担，严谨细致，具有强烈的革命事业心和责任感。他光明磊落，坚持原则，善于开展批评与自我批评。他联系群众，团结同志，平易近人，富有民主作风。他关心爱护干部，知人善任，公道正派，坚持搞“五湖四海”。他严于律己，廉洁奉公，艰苦朴素，谦虚谨慎，始终保持劳动人民的本色。他对家属、子女要求十分严格，关心他们的政治进步，从不插手、干预他们的工作安排，有一个很好的家风。"},{"type":"paragraph","text":"朱良才同志把毕生精力献给了中国人民的解放事业和人民军队建设。他的一生，是革命的一生，战斗的一生，全心全意为人民服务的一生。他的逝世，是我党我军的一大损失。他的崇高品质和光辉业绩，将永远铭记在人们的心中。"},{"type":"paragraph","text":"朱良才同志永垂不朽！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"聂荣臻","type":"人物"},{"name":"朱德","type":"人物"},{"name":"湖南文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]},{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1989,"month":3,"day":16}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"朱良才同志生平","authors":[],"parts":[{"type":"paragraph","text":"久经考验的忠诚的共产主义战士，无产阶级革命家，我军优秀的政治工作领导者和军事指挥员，北京军区原政治委员朱良才同志，因病医治无效，于1989年2月22日16时32分在北京逝世。终年89岁。"},{"type":"paragraph","text":"朱良才同志1900年9月27日出生于湖南省汝城县外沙村。1925年投身革命，积极参加了毛泽东同志亲自发动和领导的湖南农民运动，任村农民协会委员。1927年10月加入中国共产党，翌年1月参加朱德、陈毅同志领导的湘南暴动，并受命组织资兴县农民暴动，随即参加中国工农革命军（后改为工农红军），上了井冈山。土地革命战争时期，任红四军军部秘书、连党代表，江西永兴县烟岗区区委书记，三纵队七支队政治委员，红九师政治委员，红十五军政治委员，博生师（即红十四师）政治委员，红三十四师政治部主任，军委总卫生部政治委员兼政治部主任，红三十一军政治部主任，红四方面军教导团团长兼政治委员，红三十军政治部副主任，援西军政治部组织部部长。参加了著名的古田会议和二万五千里长征。抗日战争时期，任八路军驻兰州办事处秘书长，晋察冀军区三分区政治委员兼政治部主任，晋察冀军区政治部副主任、主任，并兼中共北岳区委副书记。解放战争时期，任晋察冀军政干部学校副校长兼副政治委员，华北军政大学副政治委员兼政治部主任。中华人民共和国成立后，任华北军区政治部主任兼华北军政大学政治委员，华北军区副政治委员兼政治部主任，北京军区政治委员。1955年被授予上将军衔和一级八一勋章、一级独立自由勋章、一级解放勋章，1988年被授予一级红星功勋荣誉章。曾是中央人民政府最高法院委员，中共华北局委员，华北行政委员会委员，第一届全国政协代表，第一至五届全国人民代表大会代表，第二至五届全国人民代表大会常务委员会委员，中共中央监察委员会委员。"},{"type":"paragraph","text":"朱良才同志具有崇高的共产主义理想和坚定的革命信念，对党的事业忠心耿耿，执行党的路线、方针、政策坚定不移。无论条件多么艰苦，环境多么险恶，他都英勇顽强地坚持斗争。1927年，大革命失败后，朱良才同志被捕入狱。面对凶恶的敌人，他威武不屈，大义凛然。被营救出狱后，毅然加入中国共产党，继续组织秘密农会，巧妙地同国民党反动派展开斗争。长征途中，他旗帜鲜明地与张国焘错误路线进行斗争，宣传中央的路线，宣传革命的团结，虽受到打击，但一直忍辱负重，勤勤恳恳地为党工作。1937年，西路军失败后，他为了寻找党的组织，只身一人，风餐露宿，不畏艰险，克服重重困难，经过36天的沿途乞讨和化装潜行，终于回到革命队伍。十年动乱期间，他对林彪、“四人帮”的倒行逆施表示了极大的愤慨，并进行了坚决的斗争。党的十一届三中全会以后，他虽年事已高，体弱多病，但仍十分关心党和国家的大事，孜孜不倦地学习。他衷心拥护党的十一届三中全会以来的路线、方针、政策，在思想上、政治上与党中央保持高度一致，并经常教育子女和身边工作人员坚决执行党中央的决策，坚持四项基本原则和改革开放的总方针、总政策。他的模范行动，表现了共产党人高尚的革命品质。"},{"type":"paragraph","text":"朱良才同志身经百战，作战勇敢，指挥果断，善于运用毛泽东军事思想指挥打仗，出色地完成了作战任务。他担任基层指挥干部时，总是身先士卒，冲锋陷阵。担任中高级干部后，坚持亲临前线指挥战斗。1928年8月，在井冈山黄洋界保卫战中，他率领红三十一团一营一连勇敢机智地击退一个团敌人的疯狂进攻，守住了红四军的主要军事基地。他参加了中央革命根据地历次反“围剿”，为巩固和发展革命根据地做出了重要贡献。在第一次反“围剿”中，他率领红九师参加歼灭敌张辉瓒师的战役，指挥若定，战果显著，缴枪两千余支，缴获敌电台一部、大炮一门，受到毛泽东、朱德同志表扬。在第四次反“围剿”中，他率领红十五军顽强阻击敌人于阵地前，为红一、三军团全歼敌十一师创造了有利条件。由于他指挥有方，屡建战功，在中央革命根据地第二次全苏维埃大会上荣获二等红星奖章。长征开始时，在异常艰难的条件下，他率领后卫师抗击着数倍于我的敌人，掩护中央红军的战略转移。朱良才同志多次负伤，都坚持不下火线，有时躺在担架上指挥作战。他经常不分昼夜地刻苦工作，多次病倒在工作岗位上，表现了一个共产党员高度的自我牺牲精神。"},{"type":"paragraph","text":"朱良才同志在几十年的革命生涯中，长期从事军队政治工作，为部队的政治思想建设做出了重要贡献。土地革命战争时期，他坚决贯彻党的决议和古田会议精神，狠抓连队党支部建设，重视用无产阶级思想教育部队，并处处身体力行，为人表率，受到干部战士的信赖和爱戴。长征途中，他利用战斗间隙，组织部队进行政治教育和文化学习，宣传党的各项政策和英雄模范事迹，对巩固部队、保证作战胜利起了重要作用。在总卫生部工作期间，他以极端负责的精神，亲自组织医疗抢救工作，挽救了许多同志的生命。在八路军驻兰州办事处工作期间，他深入调查，多方联系，按照有理、有利、有节的原则，机智灵活地同国民党反动派进行斗争，营救了大批革命同志。抗日战争时期，他协助聂荣臻同志领导晋察冀军区的政治工作，深入进行政治动员，运用党的抗战路线和战略方针武装部队与群众。他积极倡导和组织开展模范党支部和杀敌立功运动，注意发挥党支部的核心作用和党员的先锋模范作用，及时发现和宣传“狼牙山五壮士”、“民兵英雄李勇”、“子弟兵的母亲戎冠秀”等先进典型，对巩固基层、提高部队战斗力，起了重要作用。他重视宣传、文化工作，充分发挥文艺武器的威力，组织创办《抗敌三日刊》（后改名为《子弟兵》）、《晋察冀画报》和“抗敌剧社”，运用生动活泼的形式进行抗日宣传教育，揭露日伪军罪行，坚定部队和人民群众抗战必胜的信念，极大地鼓舞了士气。他参与领导历次反“扫荡”中的政治工作，总结了不少宝贵经验。积极开展“两面政权”、“打入敌内部”、“策反”等工作，对瓦解敌军、壮大我军起了重要作用。对俘虏人员，他耐心教育，晓以大义，使不少人弃暗投明。他重视搞好军政、军民关系，教育部队发展生产，节衣缩食，努力减轻根据地人民的负担，受到广大人民群众的热烈赞扬。他为巩固发展晋察冀“模范抗日根据地”做出了重要贡献。解放战争时期，他先是协助聂荣臻同志创办晋察冀军政干校，之后协助叶剑英同志创办华北军政大学，直接参与两校的领导工作，为部队的发展壮大培养了大批干部。解放后，他在担任华北军区政治部主任期间，协助聂荣臻、薄一波同志领导全区的政治工作，发挥了重要的作用。他主持北京军区政治工作期间，努力发扬我军政治工作的优良传统，坚决维护党对军队的绝对领导，坚持党委集体领导下的首长分工负责制，重视马克思主义基本理论建设和基层党支部及干部队伍建设，反对教条主义，提倡和坚持结合我军实际学习革命理论，注重总结和推广新鲜经验，为加速部队的革命化、现代化、正规化建设做出了突出贡献。他关心社会教育，写出了《朱德的扁担》、《这座山，它革命！》等闪烁着我军革命光辉的回忆文章，成为革命传统教育的生动教材。"},{"type":"paragraph","text":"朱良才同志具有一个共产主义者的高尚品质和革命情操。在60余年的革命岁月中，他历尽艰辛，百折不挠，呕心沥血，鞠躬尽瘁。他对党对人民无限忠诚，顾大局，识大体，能上能下，任劳任怨，从不计较个人的名利得失。1958年他主动要求退出领导岗位，把位子让给年富力强的同志，受到中央和军委领导同志的称赞。他学习刻苦，勤于动脑，勇挑重担，严谨细致，具有强烈的革命事业心和责任感。他光明磊落，坚持原则，善于开展批评与自我批评。他联系群众，团结同志，平易近人，富有民主作风。他关心爱护干部，知人善任，公道正派，坚持搞“五湖四海”。他严于律己，廉洁奉公，艰苦朴素，谦虚谨慎，始终保持劳动人民的本色。他对家属、子女要求十分严格，关心他们的政治进步，从不插手、干预他们的工作安排，有一个很好的家风。"},{"type":"paragraph","text":"朱良才同志把毕生精力献给了中国人民的解放事业和人民军队建设。他的一生，是革命的一生，战斗的一生，全心全意为人民服务的一生。他的逝世，是我党我军的一大损失。他的崇高品质和光辉业绩，将永远铭记在人们的心中。"},{"type":"paragraph","text":"朱良才同志永垂不朽！"},{"type":"paragraph","text":"（新华社北京3月15日电）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"聂荣臻","type":"人物"},{"name":"朱德","type":"人物"},{"name":"湖南文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}