{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"美帝过去怎样奴化中国儿童","authors":["舒泽淞"],"dates":[{"year":1950,"month":11,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报记者　舒泽淞"},{"type":"paragraph","text":"美帝国主义以武力侵略中国比别的帝国主义晚了一步，于是它不得不跟童话“金钥匙”里的狐狸和狼学习。因此，有些善良的中国孩子们，就被他们骗上了，甘心情愿的接受美帝的奴化教育。"},{"type":"paragraph","text":"真是一个确切的对照，“金钥匙”里那个木头孩子为着要给他的父亲买一件衣裳，想获得更多的钱，狐和狼就设上了骗局。美帝同样的利用这种心理。它说:“你要获得更多的金钱吗?到我的学校去念书。”接受他的奴化教育，长大了给他做买办，给他做奴隶，帮他来掠夺中国劳动人民的金钱。"},{"type":"paragraph","text":"美帝国主义为了要伪装好人，于是他们不得不先利用一下上帝耶稣，套上一个宗教面具，在中国开办了许多教会学校来进行他们的鬼计，主要是用这样的几个手法。"},{"type":"paragraph","text":"先摆一个阔佬架子"},{"type":"paragraph","text":"美帝教会学校的房子总是比其他的学校漂亮，他们故意在中国穷孩子面前摆摆阔，考进了他们的阔佬学校，就得听阔佬吹的牛皮。以前某教会中学校长说:“你们能在这样好的学校里念书，真要感谢美国某些人呀，他们半年不吃白脱油，才造成了这样大的房子呀!”可真不知道他们吃的白脱油要贵到什么价钿。天真的孩子们可给唬住啦，看看学校的房子好是事实，看到美帝在中国化钱办学校是事实。就想不到美帝在中国刮大钱，用种种方法在吸我们的血，想不到给上帝做事会被美帝利用，唸他的洋书会帮他剥削中国人民的血汗。阔佬说:“好孩子也可以做阔佬，只要好好听话，中学大学，美国留学，洋行买办，阔佬太太都有份。”培养个人主义向上爬，就爬进他的圈套。"},{"type":"paragraph","text":"再说你一定有罪"},{"type":"paragraph","text":"美帝的文化侵略者吓唬我们的孩子有时恐怕唬不住。第二“手还是利用上帝，他们就用上帝的口吻说:‘你一定有罪’。说孩子们有罪真是只有天晓得，犯了什么罪?孩子们的心地想不到美帝怎么样的恶毒。然而讲得有声有色，装模作样要叫孩子们在上帝面前忏悔，孩子们虽然想不出自己有什么罪?但一定要认一些罪，只能想到今天给妈妈吵了嘴，或者打了小弟弟，或者上学时不知有没有在路上踹死了蚂蚁(请教会学校的同学们，在幼年的时候可能有过与我同样的经过)。然而他们说你一定有罪，并不是这样简单天真可笑!但是又说不具体，主要的作用要造成孩子们心理上的恐惧，因而听信他们的话，上帝在他嘴里，他的路就是上帝的路了。低沉缓慢的音乐，摇摇曳曳的烛光，看着大家虔诚的祷告，在上帝面前我承认有罪了，善良的孩子们就做了美帝思想上的小奴隶，也有些倔强的孩子，既不肯认有罪，也不怕魔鬼，于是只得慢慢的扣分数，终于被驱逐出校。”"},{"type":"paragraph","text":"以小恩小惠诱之"},{"type":"paragraph","text":"也有些孩子们调皮一些，既不认有罪，也不说无罪，到你学校就读你的书，上你的课，既不想到美国去，也不想请奴隶主多多赏光。到了这种地步，就要由西籍教师自行处理了。(西籍教师在学校里大都是美国教会的代表人地位。他们表面上是不拿学校薪水的，住在学校里顶好的房子，吃最好的西菜，大概是上帝对他们的照顾特别多一些。)分为三个步骤，(一)调兵。(二)遣将。(三)亲自出马。调兵调的教徒同学，拉去一路做礼拜，大礼拜勿做，就做小礼拜。遣将遣的教徒老师，拉拢感情，以至到了星期六星期日到西籍教师家里吃洋点心，喝牛奶咖啡，西点蛋糕，漂亮的房间，说耶稣故事，唱圣歌，弹钢琴，还有拍拍小照。全套美国生活方式。一次两次，弄得你情而难却，不好意思没有信心!而他们就借了这个“信心”向你宣传美帝的“真理”!"},{"type":"paragraph","text":"信仰“上帝”信仰“美帝”"},{"type":"paragraph","text":"给善良的孩子们讲耶稣在中古时代做善行的故事，孩子们会感动的，当然会把耶稣当做好人的典型来学习，然而美帝是要通过“上帝叫他的儿子耶稣到世间受罪”，而叫人要相信做好人一定要受罪的，因此就打好给美帝做奴隶、学耶稣受罪的心理准备。人家打了你左面耳光，还得伸出右面的耳光给他打。上帝在美帝的嘴里说话，其实是美帝借上帝说话。它对学生说，上帝就是你的道路，而事实上，就是美帝侵略的道路。一八二○年美帝在上海就帮着满清政府打死许多信仰上帝的太平天国的战士。美帝根本就不信上帝，孩子们被他唬过去了。好房子，好教徒，好教师都给美帝利用做了侵略工作了。美帝国内有六百万学龄儿童失学，美帝为什么要给中国的孩子念书呢?好教徒、好教师、好学生信仰上帝呢?信美帝?今天要分分清楚了，美帝侵略临到我们头上了。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}