{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"程绍逈的发言","authors":[],"dates":[{"year":1956,"month":2,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"程绍逈的发言"},{"type":"paragraph","text":"主席、各位委员、各位同志："},{"type":"paragraph","text":"我以一个畜牧兽医工作者发言，我感觉无比的光荣。这个光荣不只是我个人的，也可以说是全体畜牧兽医工作者的。因此，我代表他们衷心地热烈地向伟大的党和毛泽东主席致以最崇高的敬意。"},{"type":"paragraph","text":"我衷心拥护周恩来主席的政治报告，我完全同意李济深副主席、郭沫若副主席、陈叔通副主席、董必武副主席和陈伯达副院长的报告。"},{"type":"paragraph","text":"我提出以下两点意见，请各位委员、各位同志批评指正。"},{"type":"paragraph","text":"一、我深信中共中央政治局提出的1956年到1967年全国农业发展纲要草案是切实可行的，各项任务可以完成，还可以超额完成的。"},{"type":"paragraph","text":"伟大的农业发展纲要将我国农业的远景像一幅美丽的图画摆在我们的眼前，令人十分兴奋愉快。伟大的纲要还有一个重要的意义。这个纲要是我们社会主义制度的祖国与资本主义的国家在农业方面和平竞赛的纲要。我提出纲要中第八条关于兽疫防治部分来说明这个重大意义："},{"type":"paragraph","text":"“防治兽疫是繁殖牲畜的一项重要工作。分别在7年或者12年内，在一切可能的地方，要求做到基本上消灭危害牲畜最严重的病疫，例如牛瘟、猪瘟、鸡瘟、猪囊虫、牛肺疫、口蹄疫、羊痢疾、羊疥癣、马鼻疽等。”"},{"type":"paragraph","text":"资本主义国家包括美帝国主义从来未提出过消灭猪瘟、鸡瘟的计划，因为它们认为猪瘟、鸡瘟在它们的国家中目前还是不可能消灭的。因此，它们会无知地怀疑我们的兽疫防治规划的可能性。"},{"type":"paragraph","text":"让我来证明我们能够完成这个任务。我们有三个可靠的保证和条件。首先是掌握马克思列宁主义的党和毛泽东主席的正确领导。第二是社会主义的农业生产合作社的优越性。第三是解放后我国兽医科学技术的成就。"},{"type":"paragraph","text":"解放后我国的兽医科学工作者研究制造了山羊化兔化牛瘟疫苗和绵羊化兔化牛瘟疫苗，应用这种有效武器消灭了广大农区的牛瘟。我们将继续大力应用这个武器来消灭我国西部高原地区（青海、昌都、西藏）的残余的牛瘟。研究制造了猪瘟结晶紫疫苗和鸡新城疫苗，我们将大规模地利用来消灭猪瘟和鸡新城疫。兽医工作者将不断地奋斗，研究制造出对于其他主要兽疫的有效疫苗和防止办法，将这些有效防治办法正确地迅速地教会农业生产合作社的兽疫防治人员，使防疫技术为广大群众所掌握，发挥它最大的效力。"},{"type":"paragraph","text":"目前的事实已经证明了猪瘟是可以在农业生产合作社内消灭的。在河北省定县的马宝山农业生产合作社，自从成立合作社之后，施行了兽医卫生防疫办法，已有3年没有猪瘟发生了。还有其他合作社也是如此。这些农业生产合作社不是我们消灭猪瘟的示范吗？不是我们消灭猪瘟的旗帜吗？我们组织起来的农民会跟着它们前进的。我们一定能够消灭猪瘟，我们一定也能够消灭其他的病疫。"},{"type":"paragraph","text":"消灭这9种病疫是光荣而伟大的任务，同时也是很艰巨的。我们畜牧兽医工作者要顽强、坚决地克服一切困难。大力地、又好又快地训练200万合作社防治兽疫人员，很好地团结使用为数众多的民间兽医，还要办好兽医生物药品制造厂，迅速地扩建和增建生药厂，以满足兽疫防治所需要的生物药品。在党和政府的正确领导下，我们相信这些困难一定可以很快地克服。"},{"type":"paragraph","text":"在世界和平建设竞赛中，光荣的胜利必定属于社会主义制度的中国和一切社会主义国家。"},{"type":"paragraph","text":"二、发扬祖国兽医学遗产。我国有约8万多民间兽医。他们有丰富的医疗经验和熟练的医疗技术，在保护千千万万的牲畜健康上起了很大的作用。我国有悠久丰富的兽医学的遗产。两千多年来我们的祖先应用它，依靠它来保障畜牧业的安全和发展。解放前，民间兽医没有社会地位，中兽医学受着排斥。解放后，党和政府很重视民间兽医和中兽医学，并且提出“团结、教育、提高、使用”民间兽医的政策和整理发扬祖国兽医学遗产的方针。我对这一正确的方针政策认识不够，贯彻执行得不好，使中兽医工作遭受了一定的损失。为了搞好这一工作，我应该深刻地检查我的错误思想根源。由于我自高自大的心理就不可能以平等虚心的热情去团结教育民间兽医，去帮助他们。由于我以为中兽医学只有验方和有效药物而无高深正确的理论，其中的理论都是唯心的；我以为只要总结中兽医的验方和药效就够了，不必钻研中兽医学，这个错误思想长期地阻碍了我学习中兽医学。近来我开始学习喻本元、喻本亨的牛马经。在这本古书中，许多地方都讲到理论。例如牛马的疮和癀的病理理论，与西兽医学的病理理论基本上相符合的，使我大大地觉悟中兽医学有丰富而正确的理论。因而我体会到中兽医学的理论是由长期有效实践中总结出来的，是唯物主义的；但是中兽医学由封建主义社会生长出来的，它必然反应了唯心主义的理论，因此我们应该用唯物辩证法的观点和立场去学习它。"},{"type":"paragraph","text":"我是一个小资产阶级知识分子，我的思想打上了这个阶级的烙印，我的错误思想的根源是资产阶级的主观唯心主义、个人主义和缺乏群众观点。加以学习马克思列宁主义不够，学习党和政府的政策不够，要求党的帮助不够，因此资产阶级思想未能显著改造。今后我要努力学习马克思列宁主义和毛泽东思想，加强自我教育，力求党的帮助，进一步改造资产阶级思想。这样，我才能很好地执行党和政府的政策，使民间兽医工作得到更好、更快、更多的发展。建议很快地成立中兽医研究所，使热心学习研究中兽医学的人有很好的设备、图书、作试验的条件进行工作，因而培养出大批研究中兽医学的人材。祖国的中兽医科学将久远地站在世界科学水平的前列。"},{"type":"paragraph","text":"最后，我要庄严地保证，我拿出我一切的智慧和力量为消灭九种兽疫而奋斗，我坚决地改正对中兽医的错误思想，为提高发扬中兽医学永远站在世界科学水平前列而努力。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}