{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"草原开出了金花——记青海湖畔的一所牧读小学","authors":[],"dates":[{"year":1973,"month":7,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"草原开出了金花"},{"type":"paragraph","text":"——记青海湖畔的一所牧读小学"},{"type":"paragraph","text":"处在青海湖畔刚察草原上的伊克乌兰公社红卫大队，有一所牧读小学。它没有固定的校址，四个教师背上小黑板和教学用具，随着牧民四季轮牧，从这个牧场走到另一个牧场。帐房，就是他们的教室；草原，就是他们的课堂。这所学校的创办已有十五年之久，在藏族牧民中培养出了一批有社会主义觉悟的有文化的劳动者。"},{"type":"paragraph","text":"迎着暴风雨诞生　在阳光雨露下成长"},{"type":"paragraph","text":"一九五七年，刚察草原上正酝酿着一场革命的暴风雨。广大藏族贫苦牧民迫切要求在牧区进行民主改革。就在这个时候，党从红卫大队所在部落培养出来的第一个藏族教师托巴，被派回自己的家乡办学校。听到这个喜讯，藏族贫苦牧民欢欣鼓舞，奔走相告。可是，反动头人却千方百计进行破坏。当时，他们还统治着这个部落，竟强迫牧民们把学龄儿童送到寺院去念经，不让上学。到开学那天，男娃娃一个都没来，只来了三个女孩子上学。面对这场斗争，托巴坚定地说：“只要有一个学生，我也要坚持办下去！”"},{"type":"paragraph","text":"随着民主改革的胜利，粉碎了阶级敌人破坏牧区办学的阴谋，牧读小学的学生增加到四十多人。后来，由于刘少奇修正主义教育路线的影响，教育部门有些人借口牧读小学“不正规”、“质量低”，把学生统统集中到距牧场几十里到一百多里的公社小学去上学，红卫大队的牧读小学一度夭折。"},{"type":"paragraph","text":"一九六四年，刚察草原上开始了社会主义教育运动。红卫大队党支部认真学习了毛主席关于教育工作的一系列重要指示，总结了大队办牧读小学的经验。有牧读小学，牧民子女就近上学，既学文化，又参加集体生产劳动，好处很多；牧读小学被拆散后，孩子们到公社小学去上学，困难很多。当党支部把恢复牧读小学的意见交给社员讨论时，牧民们听了非常高兴，争相发言，当场就有三十一名学生报名入学。上级党委支持大队党支部的正确决定，再次派藏族教师托巴回到家乡办学校。帐房里又响起了藏族儿童琅琅的读书声。"},{"type":"paragraph","text":"无产阶级文化大革命中，红卫大队成立了贫下中牧管理学校小组，进一步加强了对牧读小学的领导。现在，全校已有一百一十八名学生，全大队牧业点上的学龄儿童，已全部入了学。"},{"type":"paragraph","text":"培养少数民族教师　忠诚党的教育事业"},{"type":"paragraph","text":"现在，牧读小学的四名教师，全是从本大队藏族贫下中牧子弟中挑选出来的。他们习惯牧区生活，不怕艰苦，用本民族语文教学，受到牧民的信任和欢迎，为发展牧区教育事业做出了贡献。"},{"type":"paragraph","text":"藏族教师洛西，过去只懂藏文，不会算术。他想，生产上统计牲畜数字，评工记分，年终分配决算，都需要算术，不教算术课怎么能为畜牧业生产服务呢？他决心为革命勤学苦练。每次牧读教师辅导员来到他们大队，他都请辅导员辅导算术。一有空闲，他就练习加减乘除。碰到来队工作的干部，他也虚心向人家求教。经过这样刻苦地自学，现在洛西已经能够教低年级的算术课了。"},{"type":"paragraph","text":"大队党支部和牧民群众，对牧读小学教师的生活十分关怀。看见教师们经常巡回教学，往来很辛苦，大队专门给每个教师配备了一匹乘马，作为交通工具。他们每到一个帐房教学，牧民们都煮好热腾腾的奶茶，热情接待，问寒问暖。党组织的关怀，群众的温暖，使牧读小学的教师们更加热爱牧区教育事业。去年冬天，第三、四生产队有三十多户牧民被派到海拔三千八百米以上的瓦彦山上的冬季牧场放牧，二十四名小学生也随着他们的父母到了那里。藏族教师索南木想，学生来不了，我就要找上门去教，决不让孩子们耽误一个冬天的学业。为了不让集体马匹受损失，不能给群众添麻烦，他决定步行上山去。"},{"type":"paragraph","text":"索南木背上教学用具出发了。路上积雪一尺多厚，走起来很费力气。从清晨一直走到太阳落山，索南木才走到瓦彦山冬季牧场。这一天，他茶没喝，饭没吃，途中翻过了三座大山，当他走进三队牧民公保顿珠的帐房时，已经是精疲力尽，连动也不想动了。索南木很想躺下来好好休息一下。可是，他一打听，这附近两个帐房里有三个小学生，顿时忘记了一天的疲劳。他想，早教一天，孩子们就早学到一些知识。于是，马上把三个学生集合在一起，当天就在帐房里上起课来了。第二天一早，索南木又背起挎包到别的帐房去教学。"},{"type":"paragraph","text":"索南木在瓦彦山上顶风冒雪，巡回教学，平均每天要走四五十里，坚持了三十九天，胜利地完成了这个教学点冬季教学的任务。"},{"type":"paragraph","text":"适应牧区特点　多种形式办学"},{"type":"paragraph","text":"红卫大队共有二百一十三户牧民，牧场分布在方圆一二百里的广阔草原上。牧民们随着畜群，在春夏秋冬四季草场上流动放牧。开始，牧读小学虽然办在帐房里，但还沿用着在农业地区固定地点教学的形式，结果只能使学校附近的牧民子女上学，而且还不巩固，形成“帐房集中学校办，帐房分散学校散”。后来教师们根据群众意见，改定点教学为流动教学，方便了牧民，入学率提高了。可是又出现新的矛盾，因为巡回教学，往返路程远，每个学生平均要隔八九天，教师才能去教一次，教学质量不巩固。大队党支部和牧读教师不断总结实践经验，最后摸索出了分片设点、相对集中教学与巡回流动教学相结合的教学形式。夏秋季节畜群比较集中时，按四个生产队设立四个教学点，每个点固定一名教师，集中教学。冬春季节畜群比较分散时，教师跨队随着畜群活动巡回教学。这样，既方便了牧民子女就近上学，又保证每个学生每月可受教十次以上。从此，教学质量不断提高。现在，这所牧读小学已开设了一至四年级的课程。"},{"type":"paragraph","text":"在教育同生产劳动相结合的道路上，红卫大队牧读小学也经历了一个实践、认识、再实践、再认识的过程。最初教师每年教学和参加集体生产劳动的时间没有明确规定，教师参加劳动多，用于教学和自学的时间不够，本身的业务水平和教学质量都难以提高。党支部发现这问题以后，确定教师每年必须完成二百一十五个教学日，此外，有二十天为教师集中进行业务学习的时间，七十天参加生产队的集体劳动，六十天作为教师搬帐房、处理家务及休息时间。这样，既保证了教师的教学和业务学习，又培养了师生热爱劳动的习惯，不少年龄较大的学生同时又是生产队的优秀放牧员。教师们还带领学生在课余时间开展勤工俭学活动，用劳动收入购置了两顶教学用的帐房及教学用具，给学生们购置课本和文具，减轻了集体和牧民群众的负担。"},{"type":"paragraph","text":"从一九六四年以来，从这所牧读小学毕业的学生约有六十人。有的被选送到上级学校继续学习，有的担任了大队、生产队的干部，有的在本队担任了学习毛主席著作辅导员、教师、会计、兽医等工作，在牧区三大革命运动中发挥越来越大的作用。"},{"type":"paragraph","text":"新华社通讯员　新华社记者"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"青海文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}