{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1977,"month":7,"day":16}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"把我军文艺工作推向光辉的新阶段","authors":[],"parts":[{"type":"paragraph","text":"旌旗映天五十载，战歌动地百花荣。"},{"type":"paragraph","text":"在英明领袖华主席为首的党中央亲切关怀下，在横扫“四害”、山河开颜的时节，庆祝中国人民解放军建军五十周年——全军第四届文艺会演大会，于七月十五日隆重开幕了！"},{"type":"paragraph","text":"经过无产阶级文化大革命锻炼的全军数千名文艺战士，欢聚首都，弦歌一堂，以丰富多采的文艺形式，热烈欢庆半个世纪以来，我军在毛主库培育和统率下所取得的辉煌胜利；深情缅怀伟大领袖和导师毛主席的丰功伟绩，缅怀敬爱的周总理、朱委员长等老一辈无产阶级革命家的卓越贡献！纵情讴歌英明领袖和统帅华主席力挽狂澜，一举粉碎王张江姚“四人帮”的伟大功勋；大力反映在华主席抓纲治国战略决策鼓舞下，我军为加速革命化、现代化建设而奋斗的英雄风貌。这届会演是揭批“四人帮”的一次大会战，又是一次大检阅、大学习、大交流、大评比，必将进一步促进我军文艺工作的蓬勃发展。"},{"type":"paragraph","text":"在毛主席建军思想和建军路线的光辉指引下，我军文艺工作成为党的政治工作的一个重要组成部分，具有光荣的战斗传统。毛主席亲自主持制定的古田会议决议，毛主席的光辉著作《在延安文艺座谈会上的讲话》，从革命战争年代到社会主义时期，一直是照耀广大文艺战士奋勇前进的指路明灯。在漫长的革命历程中，文艺战士们深入火热的斗争，努力宣传马列主义、毛泽东思想，紧密配合革命形势的发展，推动各项任务的完成，创作了大量激动人心、鼓舞士气的优秀作品，起到了“团结人民、教育人民、打击敌人、消灭敌人”的有力作用。事实雄辩地证明：在我军文艺工作领域中，毛主席的革命文艺路线始终占着主导地位，成绩是显著的。王张江姚“四人帮”对我军无耻诽谤，胡说“军队执行的不是毛主席的文艺路线”，简直不值一驳。部队文艺工作存在的一些问题，正是他们和林彪的干扰破坏所造成的。“四人帮”疯狂推行反革命的修正主义文艺路线，鼓吹写所谓“与走资派斗争”的作品，把罪恶的矛头指向坚持毛主席革命路线的一大批党政军负责同志。他们指使安插在军队文化部门的那个亲信“放火烧荒”，炮制所谓揪“军内走资派”的毒草作品，妄图毁我长诚。他们利用文艺干反党乱军勾当，结果被押上历史的审判台。"},{"type":"paragraph","text":"长期以来，在要不要坚持党对文艺的领导，要不要坚持文艺为工农兵服务的方向，要不要贯彻“百花齐放、百家争鸣”的方针，要不要从生活源泉中汲取创作原料，要不要运用革命现实主义和革命浪漫主义相结合的创作原则，要不要深入三大革命实践改造世界观，要不要整顿文艺队伍等一系列重大问题上，我们和“四人帮”存在着水火难容的分歧。归结到一点就是：我们要发展无产阶级革命文艺，为巩固无产阶级专政服务，而“四人帮”则要培植资产阶级帮派文艺，为他们篡党夺权、复辟资本主义效劳。“四人帮”挥舞文化专制主义的大棒，念着“三突出”的紧箍咒，并抛出资产阶级名利主义的腐蚀剂，顺之者赐以利禄，逆之者加以挞伐。我军文艺工作者是深受其压制，深知其恶毒的。我们要以强烈的阶级仇恨，认清“四人帮”的反革命狰狞面目，把他们批倒批臭。对于他们反革命修正主义文艺路线的流毒影响，决不能低估，一定要彻底肃清。"},{"type":"paragraph","text":"打倒万恶“四人帮”，革命文艺得解放。十个月来，歌加潮，花如海，我军文艺战士为工农兵服务的政治热情和创作激情，象火山爆发一样迸射出来。江河伴奏，歌唱不尽亿万军民对英明领袖华主席的衷心热爱；饱蘸云霞，描绘不完各条战线上团结战斗、阔步跃进的英雄业绩。形势喜人，形势逼人。在这大好形势下举行文艺会演，令人感到无比幸福，壮志满怀。在这届会演中，我们应当以揭批“四人帮”为纲，不断提高执行毛主席革命文艺路线的自觉性，学大庆，学大寨，学雷锋，学“硬骨头六连”，以崭新的姿态和优异的成绩，迎接社会主义文艺更加繁荣的春天！"},{"type":"paragraph","text":"让我们高举毛主席的伟大旗帜，紧密团结在以华主席为首的党中央周围，发扬我军文艺工作政治挂帅，艰苦奋斗，面向连队，深入基层，全心全意为工农兵服务的光荣传统。坚持文艺的革命化、战斗化、民族化。既要有大型节目，更要有中小型节目；要能在剧场演出，更要能到阵地、哨所、海岛、机场、码头、训练场去演出；要充分发挥文艺轻骑的作用。为了加强我军革命化现代化建设，巩固无产阶级专政，文艺工作要迅猛地赶上去！我们一定要创作出更多无愧于我们伟大时代，为工农兵喜闻乐见的好作品，把我军的文艺工作推向一个光辉的新阶段。"},{"type":"paragraph","text":"预祝全军第四届文艺会演大会胜利成功！"}],"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}