{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1995,"month":9,"day":17}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"我军后勤工作的卓越领导人——沉痛悼念李聚奎同志","authors":["傅全有周坤仁"],"parts":[{"type":"paragraph","text":"李聚奎同志不幸与世长辞了。他的去世，是我军后勤建设的一大损失，我们沉痛的心情久久难以平静。李聚奎同志驰骋疆场，南征北战，从平江起义到井冈山会师，从一至五次反“围剿”到长征途中闯关夺隘，从太行抗战到辽沈平津大决战，大半个中国都留下了他浴血奋战的身影，为中国人民的革命事业立下了赫赫战功。李聚奎同志是久经考验的无产阶级革命家、军事家，也是我军后勤工作的一位卓越领导人。他先后在我军后勤部队、机关、院校等不同工作岗位上担任过多种领导职务。他运筹帷幄，殚精竭虑保障战争胜利；他求真务实，倾心尽力做好后勤思想政治工作；他夙夜在公，呕心沥血培养后勤人才，为我军后勤建设做出了不可磨灭的贡献。"},{"type":"paragraph","text":"当后勤部长，他殚精竭虑保障战争胜利"},{"type":"paragraph","text":"“一切为了前线、一切为了战争的胜利”，是战争年代我军后勤工作的基本指导原则。先后担任东北民主联军后勤司令部参谋长兼西线后勤司令员和政委、第四野战军后勤部第二部长，以及东北军区后勤部部长的李聚奎同志，为保障战争胜利，殚精竭虑，运筹帷幄。"},{"type":"paragraph","text":"1947年，我军东北部队转入战略反攻阶段，为了继续大量歼灭敌人，决定以9个野战纵队的兵力发起秋季攻势，后勤工作由分散游击战条件下的后勤保障转变到大兵团、正规化、攻坚战的后勤保障。当时任东北民主联军后勤司令员兼政委的李聚奎同志，面对物资保障需要量大、时间紧、要求高的实际，一面组织后勤机关的同志认真分析研究作战物资筹措的办法，一面与地方政府和支前组织一道深入民众，克服种种困难，广泛筹措物资。为了保证物资及时到位，他不分昼夜深入到第一线检查落实情况，从而实现了对大兵团作战的有效保障。"},{"type":"paragraph","text":"辽沈战役前夕，面对保障上百万军民参战的重大战役，李聚奎同志根据罗荣桓同志的指示，组织机关深入战场调查研究，先后提出了粮秣、被装等物资的供应标准，为实行标准化、制度化的供应打下了基础。在锦州战役中，为了实施有力的战场后勤保障，他根据作战任务的变化，不断理顺供应关系，调整组织机构，开设兵站线，调整医院编制，组建锱重团，实施遂行保障。从而为大兵团作战提供了有力的后勤保障。他的这些主张和作法，对我们今天组织良好的后方勤务和供应保障工作仍具有十分重要的参考价值。"},{"type":"paragraph","text":"抗美援朝战争一开始，美军就把瘫痪我军后方、切断补给线作为战略重点，调集1000多架飞机，采用“天上挂灯，地上撒钉、地下炸坑”的手段，使我军400台运输车辆在3天内就损失了一半，三分之一的物资送不上去，给我军后勤保障造成了极大困难。针对这种情况，负责组织志愿军后方供应的东北军区后勤部部长李聚奎同志，及时提出了“在车辆行进时应配备防空警戒，规定空袭信号”的要求，并总结推广了两个分部的试行经验，在我军管辖的2100多公里运输线上，设立了由1650多个防空哨位组成的报警队伍。李聚奎同志和他的部属们在战场实践中探索出的这些成功运输保障之举，大大减少了车辆损失，建立起“打不烂、炸不断的钢铁运输线”，提高了后勤保障效率，受到了毛泽东主席的赞扬。为了表彰他的功绩，朝鲜民主主义人民共和国授予他自由独立一级勋章。"},{"type":"paragraph","text":"当总后政委，他倾心尽力做好后勤思想政治工作"},{"type":"paragraph","text":"李聚奎同志在总后勤部担任过8年多政治委员，他坚持和发扬我党我军的优良传统，善于从后勤部队和后勤工作的实际出发，倾心尽力做好后勤思想政治工作。"},{"type":"paragraph","text":"作为总后勤部政委，如何保证我军后勤建设沿着正确方向发展，是李聚奎同志十分关注和经常思考的一个重要问题。他上任不久，就赶上了3年经济困难时期。当时，军队后勤的一系列基本建设也正处于起步阶段，军费供需矛盾非常突出。李聚奎同志在参与战略物资储备和分配原则、后方基地建设、海岛工程建设、军办工业和农副业生产规划等重要决策中，明确提出：“要算帐，要勤俭建国”，“要严格经济核算”，“摊子不要铺得太大”。他一贯主张要量力而行，突出重点，集中有限财力物力搞好急需的重大项目建设。他还亲自参与制定了《全军后勤工作勤俭节约措施》。"},{"type":"paragraph","text":"李聚奎同志不仅要求总后领导和机关要在勤俭建军、紧缩开支方面做出榜样，他自己更是身体力行的典范。他常说：“把浪费之风刹住了，就是很大的节约。”一次，部队有位同志来总后机关办事，有关部门的同志向他请示，想留这位同志吃顿便饭。李聚奎同志当即批示：“除外宾外，类似这样的内部客人，一律不请吃饭。所谓便饭，是变相的请客。”他对自身的要求非常严格。每次下部队检查工作，他都轻车简从，不准搞特殊接待。对超标准的安排，他总是坚决谢绝。有一次，他到东北四方山马场检查工作，场领导专门为他安排住附近的地方宾馆，他婉言谢绝，坚持和战士们一道住草房，吃一样的饭菜。李聚奎同志在个人和家庭生活中，也自觉做到廉洁自律，为机关和部队做好样子。在他家里，看不到任何高档豪华的东西。一对沙发，是朱老总解放初期送给他的，修修补补，一直用到现在。初到他家的人都会感到惊讶，不相信这是一代功臣名将的家。他几十年如一日，坚持个人生活上低标准，对家属子女要求高标准。他在年届八旬时还亲笔书写条幅用以自勉：“纵然给我再高的荣誉，也不忘记艰苦奋斗”。充分体现了我军高级政治干部的优良风范。军委刘华清、张震副主席说他艰苦奋斗一生，这个评价恰如其分。"},{"type":"paragraph","text":"李聚奎同志在担任总后勤部政委期间，善于坚持从后勤实际出发，认真探索后勤思想政治工作的规律和方法。他经常强调，后勤管钱管物，容易见物不见人，加强思想政治教育十分重要，但政治工作不能脱离业务工作实际。“文革”期间，针对林彪一伙推行的学习毛主席著作要“立竿见影”、政治工作与业务工作相冲突时业务“要给政治让路”，以及动不动就上纲上线等“左”的做法，他针锋相对地提出：“见什么影？一夜就把《毛选》学好了？我就不信，这里有假象”，“离开业务讲政治，政治就是空的”。在当时的历史条件下，敢于说出这样的见解，是十分难能可贵的。他提出，后勤思想政治工作要结合业务工作去做，并渗透到业务工作中去；要经常教育引导广大后勤人员树立全局观念和勤俭办一切事业的思想；思想认识上的问题不能靠强制办法去解决，必须反复教育、耐心引导、启发自觉；后勤政治干部要注意学习业务，了解后勤业务工作的主要情况等等。这些观点和主张，对加强我军新时期的后勤思想政治建设，仍然具有重要的指导意义。"},{"type":"paragraph","text":"李聚奎同志始终坚持对干部关心爱护，严格要求，公道正派。特别是在处理人的问题上，坚持实事求是，稳妥慎重。他经常教育各级领导，要注意发现和培养人才，注重调动干部的积极因素；要坚持德才兼备的原则，选准用好；要注意掌握政策界限，不要把思想认识问题同政治问题混淆起来。1962年春天，他亲自主持甄别平反工作，把总后系统上千名同志从冤假错案当中解脱出来，为30多名同志摘掉了右倾机会主义的帽子。在当时的历史环境中，充分体现了他敢于实事求是的胆识和气魄。"},{"type":"paragraph","text":"当后勤学院领导，他呕心沥血培养后勤人才"},{"type":"paragraph","text":"加强后勤建设，需要培养和造就大批合格人才。李聚奎同志先后两次出任后勤学院主官，为培养我军中高级后勤干部呕心沥血，做出了重要贡献。"},{"type":"paragraph","text":"1952年9月，经毛主席批准，我军创办后勤学院，李聚奎同志被任命为首任院长。面对一无教学设施设备，二无办学经验等困难，李聚奎同志不讲价钱不叫苦，群策群力克服困难，投入了建院办学的开创性工作，并及时提出了“团结建院，边建边教”的口号。在他和其他领导的共同努力下，经过短时间的工作，后勤学院不仅顺利组建，而且很快担负起全军中高级后勤干部的培训任务。为了尽快变外行为内行，只念过一年私塾的李聚奎同志不耻下问，主动拜广大教员为师，虚心向他们求教，坚持每天看5页书，每月到课堂听两次教员讲课，从而很快取得了领导院校建设、指导教学工作的主动权。"},{"type":"paragraph","text":"院校工作要“以教学为中心”和“一切为教学服务”，是李聚奎同志两次担任后勤学院领导期间经常强调、狠抓落实的一个重要指导思想。他身体力行抓教学。后勤学院刚创建时，我军还没有形成自己独立的后勤教学体系，连教材也基本上是套用苏军的版本。李聚奎同志亲自组织教学人员学习和借鉴外军后勤工作的成功做法，在总结我军后勤工作经验的基础上，很快编写出了自己的教材。为了征求学员对教材的意见，他还亲自登台讲课，听取反映，并到中南海怀仁堂为有关领导和专家汇报讲课。"},{"type":"paragraph","text":"粉碎“四人帮”以后，李聚奎同志临难受命，又回到复建的后勤学院担任政委。当时，后勤学院已撤销8年，原有的干部和教员流散全国各地。他到职后，同其他领导一起，一一查询去向，列出名单，派人分头到专家教授所在单位，进行深入细致的工作，亲笔写信、打电话，苦口婆心地劝说他们重返教学岗位，为培养后勤人才贡献力量。"},{"type":"paragraph","text":"为了改进和提高教学质量，李聚奎同志还大胆提出改革考试方法，促进了由“应试教育”向“素质教育”的转变。他还主张要实行开放办学，采取“走出去，请进来”的办法，活跃教学空气，鼓励学术争鸣。李聚奎同志就是这样，为培养后勤人才倾注了大量的心血。直到1981年7月退居二线、担任中央军委顾问后，他仍继续关心院校发展，对加强院校改革和建设，提出了许多真知灼见。"},{"type":"paragraph","text":"李聚奎同志虽然和我们永别了，但他为我军后勤建设所做出的贡献，将永远留在我们的记忆之中；他在我军后勤工作岗位上所表现出的许多好思想好作风，将成为激励我们开创后勤工作新局面的巨大精神财富。让我们在以江泽民同志为核心的党中央、中央军委领导下，以李聚奎同志为榜样，把服从大局、勤俭建军，面向部队、服务基层，尊重知识、科技强军，廉洁自律，率先垂范等后勤工作的优良传统和作风进一步发扬光大，为实现江主席提出的“保障有力”的目标不断进取，为加强我军革命化、现代化、正规化建设不断做出新的贡献。RW：李聚奎；生平"}],"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}