{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1971,"month":8,"day":18}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"认清帝国主义侵略本性 时刻不忘战备","authors":["莫永泉/吴容基/黄文耀"],"parts":[{"type":"paragraph","text":"〗 一分为二看形势，牢固树立常备不懈思想"},{"type":"paragraph","text":"一个星期天的上午，连里检查各班的战备物资，发现一班缺了一把战备铲。一班的同志找了老半天，才想起前天搞环境卫生时放在营房边的水沟里，还没拿回来。一班的战备工作一向做得比较好，这次为啥出了漏洞呢？我联想起连队最近作风不如以前紧张、“天天练”不太认真等现象，感到这里边有问题。深入班排一了解，原来，有的同志在大好形势下，和平麻痹思想露了头，认为世界革命形势越来越好，革命力量越来越强大，美帝国主义不敢轻举妄动了，因而头脑里战争的“弦”松了。"},{"type":"paragraph","text":"毛主席指出：“我们必须学会全面地看问题，不但要看到事物的正面，也要看到它的反面。”针对一些同志头脑里的和平麻痹思想，我们在战备教育中首先组织大家学习毛主席的这一伟大教导，引导大家用一分为二的观点去观察形势，分析形势。既看到当前世界的主要倾向是革命，又看到新的世界大战的危险依然存在；既看到帝国主义日益衰落，又看到它们还会狗急跳墙、垂死挣扎。"},{"type":"paragraph","text":"“革命的力量强大了，帝国主义就不敢轻举妄动了吗？”我们首先以美帝国主义从第二次世界大战结束以来的侵略活动为例，说明革命力量的强大并不能改变帝国主义的侵略本性。第二次世界大战结束以后，我国人民在毛主席的英明领导下，消灭了美帝国主义武装的八百万蒋匪军，建立了中华人民共和国。接着，五十年代初期，中国人民志愿军配合朝鲜人民在朝鲜战场上打败了美国侵略者。美帝国主义被中国人民驱逐出中国大陆，以及在朝鲜战场上被打得惨败以后，就从它的顶峰跌落下来。但这并没有改变它的反动本性，不久它又在越南发动侵略战争。英雄的越南人民把它打得焦头烂额，它又把战火扩大到柬埔寨，扩大到整个印度支那。接着，我们又列举了在第二次世界大战中，日本帝国主义侵略中国的战争没有取胜，在兵源奇缺的时候却急忙发动了太平洋战争；德国法西斯侵占法国等十多个国家后，兵力已损失很大，困难重重，但它又冒险对苏联发动了侵略。从这些历史事实，指出帝国主义是赌棍，不把老本输光是不肯罢手的。这么一摆，对干部战士启发很大，有的同志说：“帝国主义和一切反动派是甲鱼剖腹心不死，蛤蟆剥皮眼不闭！”大家又重温了毛主席的教导：“捣乱，失败，再捣乱，再失败，直至灭亡——这就是帝国主义和世界上一切反动派对待人民事业的逻辑，他们决不会违背这个逻辑的”，对这一教导有了更深刻的理解。"},{"type":"paragraph","text":"经过教育，大家进一步懂得了：革命力量的强大，确实狠狠打击和削弱了帝国主义，但这决不能一丝一毫地改变它们的侵略本性。只要帝国主义存在，世界就不得安宁，我们就一天也不能忘记准备打仗。全连同志把革命大好形势当作激励自己的战斗意志、继续加强战争工作的动力，狠抓各项战备工作的进一步落实。特别是一班的同志，他们透过丢了一把战备铲的现象，认真挖出了头脑中的和平麻痹思想，制订了落实战备的措施，表示一定要时刻保持高度警惕，随时准备消灭一切胆敢入侵之敌。"},{"type":"paragraph","text":"某部一连指导员 莫永泉"},{"type":"paragraph","text":"帝国主义越是困难重重，越是要垂死挣扎"},{"type":"paragraph","text":"过去，我抓战备教育花了不少功夫，可是连队一些同志的战备观念仍然随着形势的变化时紧时松。什么原因呢？有一次我刚讲解完印度支那形势教育图，三班战士李亚发拿着登载有美国发生金融危机、工厂倒闭、工人失业的消息的报纸对我说：“指导员，你刚才讲了印度支那三国人民英勇战斗，已经把美国侵略者打得焦头烂额的事，现在美国经济危机这么严重，你说，它还有力量发动新的侵略战争吗？”在场的几个同志也觉得认识不清。"},{"type":"paragraph","text":"这使我意识到，这些同志战备观念不牢，一个重要原因是没有认识到：帝国主义越是困难重重，越是要垂死挣扎。美帝国主义经济危机越严重，它越是急于发动侵略战争，妄图通过战争摆脱经济危机。于是，我就采用“解剖麻雀”的办法，首先引导大家研究美帝国主义究竟是靠什么发家的：第一，美帝国主义和一切帝国主义国家一样，都是靠侵略战争和剥削殖民地、半殖民地国家人民和本国人民发家的。在美国，由于生产资料私有制和生产社会化尖锐对立，大资本家、大工厂生产出来的东西，本国人民无力购买，社会上经常发生经济危机，大工厂削减生产，小工厂纷纷倒闭，工人大批失业，……这样，帝国主义的经济危机就更加逼着它到外国去找市场，找销路，找资源。第二，美帝国主义在第一次和第二次世界大战期间，大做军火生意，牟取暴利，军火工业猛烈发展。第二次世界大战以后，它的工业生产和出口贸易又进一步增长。这就使它越来越靠掠夺殖民地、半殖民地国家人民维持生存，越来越靠侵略战争来维持生存。"},{"type":"paragraph","text":"经过这样一番解剖，同志们认识到：发动侵略战争和掠夺殖民地、半殖民地，是美帝国主义的两大输血管，离开战争和掠夺，它便无法摆脱经济危机，无法维持垄断资产阶级的统治。有的同志联系第二次世界大战结束以来的情况，说：“过去，我们说帝国主义是战争贩子，这首先是由于它是军火贩子。每天大批生产的飞机、大炮、坦克和枪枝弹药，一不能吃，二不能喝，不发动战争，它有什么出路？”有的说：“怪不得它到处扶植反动派，到处设置军事基地，到处制造紧张局势，到处镇压人民争取民族独立和民族自由的斗争，这都是为了给大资本家争夺市场、销路和资源！”还有的说：“美帝国主义对我们这样仇恨，首先就是由于我们坚持革命，坚决支持各国人民反侵略、反控制的斗争，使它的日子越来越不好过！”在这个基础上，我又引导大家学习毛主席关于“美国帝国主义在第二次世界大战期间所增强起来的经济力量，遇着了不稳定的日趋缩小的国内市场和国际市场。这种市场的进一步缩小，就要引起经济危机的爆发”，“这种情况，迫使美国帝国主义分子建立了奴役世界的计划，象野兽一样，向欧亚两洲和其他地方乱窜”等论述，使大家更深刻地认识到：美帝国主义国内日益严重的经济危机，正是促使它发动新的侵略战争的内在因素。"},{"type":"paragraph","text":"在解剖美帝国主义的发家史之后，同志们提高了认识，遇到有关问题都从帝国主义的政治、经济制度上去进行分析，战备观念也更加牢固了。"},{"type":"paragraph","text":"某部三连指导员 吴容基"},{"type":"paragraph","text":"透过现象看本质，认清美帝侵略本性"},{"type":"paragraph","text":"一天，我参加四班的形势分析会，战士潘瑞全提出了这样一个问题：美帝国主义在侵越战争中被打得焦头烂额，现在它们统治集团内部互相埋怨，吵成一团，认为这样打下去不行，是不是美帝国主义吃够了苦头，不敢再发动侵略战争啦？问题一提出，立即引起热烈的争论。我想，帮助大家正确认识这个问题，对于进一步认清帝国主义本性，牢固树立常备不懈思想，很有必要。于是，我遵照毛主席关于“我们看事情必须要看它的实质，而把它的现象只看作入门的向导，一进了门就要抓住它的实质，这才是可靠的科学的分析方法”的伟大教导，组织大家开展“忆历史，搞分析，看本质”的活动，取得了比较好的效果。"},{"type":"paragraph","text":"首先我引导大家搞清楚美帝国主义统治集团内部是在什么样的情况下互相埋怨，争吵不休的。起初，美帝国主义在越南南方发动的是一场美国出钱出枪、南越傀儡出入当炮灰的“特种战争”。但是在英勇的越南南方军民的沉重打击下，南越伪军遭到惨败，傀儡政权摇摇欲坠。主子看见奴才无用，就决定赤膊上阵，亲自出马。于是几十万美国侵略军开到越南南方，屠杀越南人民，战争也就由“特种战争”升级到美帝国主义亲自出马的“美国化”战争。结果伤亡惨重，以后又拚命推行“用越南人打越南人”的所谓战争“越南化”计划。但是，不管什么“化”都挽救不了它们的失败，美帝国主义不仅在南越战场上越战越败，越输越惨，而且还引起了国内人民空前激烈的反对侵略战争的斗争。也就在这个时候，美国统治集团内部发生了争吵。通过回顾，再看看美帝国主义当前的狼狈处境，同志们明白了：帝国主义统治集团内部的争吵，是在它们失败惨重，形势不利的时候表现得最激烈、最明显的。"},{"type":"paragraph","text":"那么，它们争吵不休，究竟“争”在什么问题上，想“吵”出个什么名堂来呢？我又组织大家反复学习了毛主席的教导：“美国帝国主义者、中国反动派和他们的朋友，虽然不能够巩固地团结一致，虽然会发生无穷的互相争吵，互相恶骂，互相埋怨，互相抛弃，但是在有一点上却会互相合作，这就是用各种方法力图破坏革命势力而保存反动势力。”用毛主席的这一教导来分析当前美帝国主义统治集团内部的争吵，使同志们认识到：美帝国主义内部的互相埋怨和争吵，并不是吵在要不要对外侵略的问题上，在这一点上，他们没有根本的利害冲突。垄断资产阶级的地位决定了他们的侵略本性。它们争吵的是究竟用什么方法、怎样侵略来得更好的问题。是自己亲自出马，赤膊上阵好，还是自己出钱出枪，由傀儡出人当炮灰来得好呢？怎样才能更“巧妙”地欺骗人民，缓和人民的反战斗争？怎样才能攫取更大的利润，侵占更多的地方？统治集团内部是“两派反革命竞赛，一派说我们的法子最好，另一派说我们的法子最好。”这就是它们争吵的全部内容。"},{"type":"paragraph","text":"在弄清以上问题的基础上，我又组织大家结合实际讨论美帝国主义统治集团内部争吵的结果究竟能不能改变它们的侵略本性？大家你一言，我一语，谈得很热烈。有的说：一九四八年美国反动阵营内部围绕对华政策的争吵，并没有使它们侵略中国的野心改变一丝一毫，两年以后，它们就发动了侵略朝鲜的战争，把侵略矛头指向我国，并以武力霸占我国神圣领土台湾。还有的说：当前美帝国主义统治集团内部的争吵也丝毫改变不了它们的侵略本性，它们只是想变换花样，来达到侵略的目的而已。"},{"type":"paragraph","text":"透过现象看清了美帝国主义的侵略本质，全连同志的战备观念进一步增强了。大家决心把对帝国主义的仇恨搞得深深的，常备不懈的思想树得牢牢的，进一步加强战备，随时准备响应祖国的召唤，全力以赴，务歼入侵之敌。"},{"type":"paragraph","text":"某部“战斗模范连”指导员 黄文耀"}],"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}