{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"斥阴谋文艺","authors":["郅捷　刘再复"],"dates":[{"year":1977,"month":10,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"斥阴谋文艺"},{"type":"paragraph","text":"郅捷　刘再复"},{"type":"paragraph","text":"华主席在党的十一次代表大会的政治报告中指出，“四人帮”反革命阴谋集团抓的文艺，以写所谓“走资派”为名，肆意攻击和丑化党的领导，变成了货真价实的阴谋文艺。华主席的英明论断击中了“四人帮”的要害，深刻地揭露了这伙黑帮的反革命修正主义文艺路线的极右实质，给文艺界揭批“四人帮”的伟大斗争，擂响了新的战鼓！"},{"type":"paragraph","text":"文艺是从属于政治的。这是一条马克思主义的普遍真理。革命阶级和反革命阶级都要利用文艺为自己的政治服务。“四人帮”的政治，是资产阶级野心家篡党夺权的政治，是大搞阴谋诡计的政治。列宁指出，资产阶级野心家要不撒谎，不搞阴谋，那它们的政策是一步也不能推行的。“四人帮”正是这样。这伙一无真理、二无群众、三无廉耻的败类，为了篡夺党和国家的最高领导权，穷凶极恶地推行他们那条反革命的修正主义路线，不惜使用一切鬼蜮手段。这就使附属于“四人帮”阴谋政治的文艺，必然堕落成最黑暗的阴谋文艺。"},{"type":"paragraph","text":"阴谋文艺，是“四人帮”反革命政治纲领的直接产物。“老干部都是民主派，民主派就是走资派”，这个反革命政治纲领一出笼，随即派生出“写走资派”这一文艺黑纲领。"},{"type":"paragraph","text":"党的十大以后，早已和林彪狼狈为奸的“四人帮”，就竭力反对党的正确路线，利用各种政治运动兴风作浪，把矛头指向我们党的各级领导干部。在文艺上，他们已开始炮制象《春苗》这样的“写走资派”的反党作品。但是，“四人帮”正式提出“写走资派”的反动口号，则是一九七六年二月，正是张春桥抛出臭名昭著的《二月三日有感》的前前后后。二月一日，江青和张春桥召他们的死党于会泳前去密谋。江青自己撕下“京剧革命旗手”的画皮，宣布样板戏已“老掉牙了”，指令大搞“写走资派的戏”，以“配合当前斗争”。二月六日，张春桥再次找于会泳密谋，向他指示如何“写与走资派的斗争”，如何加强这类作品的“深度和广度”，指示要敢于写更高一级的“走资派”，要敢于写一个地区、一个市、一个省、一个部的所谓“走资派”。于会泳曾经得意忘形地宣称，这个问题的提出，给文艺的发展又开创了“新的阶段”。“四人帮”为什么那样起劲地鼓吹“写走资派”，为什么把这个口号提得那么高？原来，这正是他们贯彻反革命政治纲领的需要。一月二十一日和二十八日，毛主席先后亲自提议，并经中央政治局通过，确定华国锋同志为国务院代总理和主持中央日常工作。这一英明决策，沉重地打击了“四人帮”篡党夺权的阴谋。他们不甘心自己的失败，炮制反革命政治纲领，向党进行疯狂反扑，妄图打倒我们党和我们军队的一大批革命干部，进而夺无产阶级的天下。江青所说的“配合”，就是配合“四人帮”这一反党阴谋活动。阴谋文艺，就是为了这种“配合”应运而生的鬼胎。"},{"type":"paragraph","text":"“四人帮”的阴谋文艺，是典型的反党文艺。它的核心是“写走资派”。但是“写走资派”不过是他们的幌子；肆无忌惮地攻击和丑化党的领导，以达到煽动地富反坏和一切社会渣滓起来颠覆无产阶级专政，复辟资本主义，才是它的实质。"},{"type":"paragraph","text":"阴谋文艺所写的“走资派”，其实是被“四人帮”歪曲和丑化了的革命领导干部。走资派是那种搞修正主义，搞分裂，搞阴谋诡计的人，而张春桥却把走资派的“本质特点”规定为什么“顽固性”和“欺骗性”，要人们写出具有这种特点的“有深度”的作品。其实，他们所谓的“顽固性”，指的是革命干部的革命坚定性。正是这些干部，始终坚持搞马克思主义，坚持团结，坚持光明正大，坚持同“四人帮”作不妥协的斗争；所谓“欺骗性”，指的是革命干部的光荣历史，用“四人帮”的话说，就是“旧社会吃过糠，抗日战争负过伤，解放战争扛过枪，抗美援朝渡过江的民主派”，就是“勤勤恳恳，清清白白，不是叛徒特务，不搞贪污腐化的走资派”。而这些正是老一代无产阶级革命家的优秀品质，说明他们久经考验。在阴谋文艺的涂抹下，天要变了，共产党要下台了，“新桃”要换“旧符”了。由张春桥亲自写信，指定题材和作者炮制的一本名为《历史的审判》的大毒草中公然狂妄地叫嚣：曾经“把地主资本家押上历史审判台”的人，现在就要“和一切反动派一样，遭到历史无情的审判”。看，这哪里是写什么“走资派”，分明是以“写走资派”为名，表现一切被打倒的反动阶级复仇的愿望，发泄他们对我们党、我们军队、我国革命的刻骨仇恨！"},{"type":"paragraph","text":"这种阴谋文艺又是怎样写所谓“走资派”的呢？目的的卑鄙，决定其手段的卑鄙。他们既要挂“写走资派”的羊头，卖反党反人民的狗肉，就不能不采取鬼蜮伎俩。“四人帮”写所谓“走资派”的卑鄙手段，不外乎这样两种：一是栽赃陷害，二是含沙射影。哪一种都离不开“阴谋”二字。栽赃陷害，就是把只有他们这群政治流氓才想得出、做得到的丑行恶德硬栽到老一代无产阶级革命家和革命老干部身上，横加许多诬蔑不实之词。他们如此栽赃诬蔑，犹嫌不足，还要给作品的主要反面人物涂上党的领导干部的某些外部特征，让人们从地位、资格、外貌、语言上去“索隐”，看出他们要暴露的是谁，然后对这个形象加以疯狂咒骂和丑化，这就是含沙射影。到了“四人帮”覆灭前猖狂跳梁的最后阶段，影射攻击都不能解他们对党的心头之恨，就用直呼其名的办法恶毒攻击党中央负责同志。这说明阴谋文艺已经到了山穷水尽、黔驴技穷的地步！在阴谋文艺的代表作《反击》、《盛大的节日》、《欢腾的小凉河》中，这几种卑劣手法都得到充分的表现。明明是他们骄奢淫逸，最放肆地践踏党的优良传统和作风，他们却倒栽给我们党的省委第一书记和其他老干部身上。对毛主席提出、周总理宣布、华国锋同志和邓小平同志坚持贯彻的“四个现代化”宏伟规划，他们偏偏诬蔑为“不讲阶级，不讲路线”的“发财计划”。关于各条战线的工作要进行“整顿”，他们完全知道是毛主席亲自提出的，在第一次全国农业学大寨会议上，华国锋同志和邓小平同志都在报告中加以传达申述的，他们却硬说这是“复辟”，大肆丑化。在其他写“走资派”的作品中，“四人帮”也指令他们的人对所谓“风庆轮”事件等大作文章，指桑骂槐，肆无忌惮地攻击我们敬爱的周总理和中央其他领导同志。“四人帮”利用阴谋文艺进行反对党、反对无产阶级专政的罪恶活动，真是猖狂到了极点！"},{"type":"paragraph","text":"为了推行阴谋文艺，“四人帮”运用他们窃夺的那一部分权力，一面扮演牧师的角色，一面扮演刽子手的角色。作为“牧师”，他们对作者采取“瞒和骗”的卑鄙伎俩。在政治上，他们欺骗作者说，“写走资派”是什么“党的事业”，“中央很关心”。在理论上，他们炮制“主题先行”等各种文艺唯心论，无非是要篡党夺权，任意丑化和攻击党的领导、给“四人帮”脸上贴金。他们通过这种种谬论，把作者引向创作的邪路。对于那些不愿意写“走资派”的作者，他们则大搞法西斯专政。如果你不肯坐上他们的战车，他们就气势汹汹地威胁，“写不写是态度问题，写得好不好是水平问题”，大帽子给你猛扣过来。如果你实事求是地写老干部，歌颂老一代无产阶级革命家，歌颂我们的党，他们就动用行政力量，实行“砍和杀”的棍棒纪律，狂叫这类作品是“为老家伙评功摆好”，“以老压新”。轻则砍伐，重则处以死刑，打成大毒草。《洪湖赤卫队》等一些作品就是遭到这样的无情打击的。总之，阴谋文艺的发展，靠的是阴谋加棍棒。"},{"type":"paragraph","text":"阴谋文艺，作为“四人帮”反革命政治的奴仆，它与主子的政治命运息息相关。当“四人帮”猖獗一时，不可一世时，它也甚嚣尘上，乌云满天。如今，“四人帮”垮台了，它也被永远钉在历史的耻辱柱上。但是，我们决不能低估这种阴谋文艺的影响。在阴谋文艺泛滥期间，“写走资派”垄断一切，电影、小说、戏剧、诗歌、美术，以至儿童文学，都要被纳入“写走资派”的轨道，变成“四人帮”反党的号筒，给党的文艺事业造成极大的破坏，并产生了极坏的思想影响。"},{"type":"paragraph","text":"不清除阴谋文艺的污泥浊水，就没有社会主义文艺的繁荣，不扑灭阴谋文艺的毒焰，我们党的文艺事业就难以兴旺发达。我们一定要彻底粉碎“四人帮”的阴谋文艺。“借问瘟君欲何往，纸船明烛照天烧。”送走阴谋文艺这个凶恶的瘟神，我们将迎来春风杨柳万千条的文艺春天！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"华国锋","type":"人物"},{"name":"于会泳","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"捍卫毛泽东思想工人赤卫队上海总部（赤卫队）","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}