{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1969,"month":7,"day":27}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"坚持对待两派革命群众组织“一碗水端平”的革命原则——谈谈我们在三支两军工作中执行对待群众组织的政策的体会","authors":["六四○八部队某团党委会"],"parts":[{"type":"paragraph","text":"在三支两军工作中，支左部队能不能坚决执行对持群众组织的政策，坚持对两派革命群众组织“一碗水端平”的革命原则，这是直接关系到支左地区的文化大革命能不能紧跟毛主席的伟大战略部署的问题，也是对我们能不能团结最广大的革命群众共同对敌的严峻考验。因此，支左部队党委必须高度重视这个问题，使党委时刻置于以毛主席为首、林副主席为副的党中央委员会的绝对领导之下，朝气蓬勃地团结广大革命群众，争取更大的胜利。"},{"type":"paragraph","text":"坚持“一碗水端平”的革命原则，必须消除宗派主义的影响"},{"type":"paragraph","text":"毛主席教导我们：“对内的宗派主义倾向产生排内性，妨碍党内的统一和团结，对外的宗派主义倾向产生排外性，妨碍党团结全国人民的事业。”无产阶级文化大革命的斗争实践，使我们深深体会到：要坚决执行对待群众组织的政策，坚持对两派革命群众组织“一碗水端平”的革命原则，必须时刻警惕宗派主义对支左人员的侵蚀和影响。"},{"type":"paragraph","text":"我们部队进驻安徽合肥支左时，支左地区的广大革命群众由于受叛徒、内奸、工贼刘少奇及其在安徽的代理人的恶意挑拨，分裂成为两大派组织。怎样正确对待两派群众组织呢？通过学习伟大领袖毛主席关于相信群众、依靠群众的教导，我们党委在思想上明确认识到：两派都是革命群众组织，应该支持他们联合起来，共同对敌。但是，在接触两派革命群众时，部队有的同志受这一派宣传的影响较多，有的又更多地同情另一派的观点。这件事一度形成党委成员议论的中心。"},{"type":"paragraph","text":"有的同志说：“两派群众都是革命群众，但是总该有个高低，不能半斤对八两。”经过讨论后，大家一致认为，在无产阶级革命派内部，在人民内部，在政治上是平等的。不管那个群众组织，人数再多，贡献再大，都不能以此傲视另一派革命群众，压制另一派革命群众；而人数较少的一派，也不能反过来，以压倒对方而后快。对支左部队来说，无论是那一派革命群众，都是我们的阶级兄弟，必须坚持团结的原则。在革命群众中分高低，必然导致热一派，冷一派，支一派，压一派，加深两派革命群众的分歧，干扰斗争的大方向，陷入资产阶级派性斗争的泥坑。"},{"type":"paragraph","text":"有的同志说：“两派革命群众严重对立，在许多问题上各有各的‘账’，总得分个是非。”党委同志认为：要分是非，首先要分敌我之间的大是大非。两派革命群众的互相攻击，是一小撮阶级敌人挑动的结果。这个账只能记在阶级敌人身上，而不能记在群众的头上。两派革命群众在一些具体问题上，是有是非之分的，但是从根本上讲，大方向都是一致的，决不能拿几个具体问题的是非作出全面的肯定或否定。不首先分敌我之间的大是大非，而是在一些具体的问题上分两派之间的是非，就必然越分越不清，越分越助长资产阶级派性，越分越忘记对敌斗争。这实质上是把斗争的矛头指向群众，是用宗派斗争掩盖阶级斗争。结果只能是伤害了群众，放跑了敌人。"},{"type":"paragraph","text":"也有的同志说：“对两派革命群众不偏不倚，对等支持，事实上做不到。”大家说：对两派广大革命群众政治上不分高低，感情上不分亲疏，一视同仁，平等对待，绝不是形式上的对等支持，事事处处都是二五平分，而是坚持无产阶级的党性原则，符合毛泽东思想的就支持、鼓励，不符合毛泽东思想的就批评、教育。有时，一派革命群众跟毛主席的伟大战略部署紧，我们鼓励他们，支持他们，同时也要求他们要团结另一派广大革命群众，共同前进。一派革命群众认识暂时跟不上形势时，我们要同样地接近他们，“善于把我们队伍中的小资产阶级思想引导到无产阶级革命的轨道”。这样在政治上同样的关心，才是真正的对等支持。"},{"type":"paragraph","text":"通过学习、讨论，大家进一步认识到：能不能防止部队对两派革命群众产生倾向性，这是无产阶级党性和资产阶级派性的严重斗争，是支左工作成败的关键，是关系到能不能巩固无产阶级专政，把革命进行到底的大事。因此，党委作出决定：对待两派革命群众，组织上不分大小，政治上不分高低，思想上同样支持，生活上一样关心，解决问题坚持双方协商一致，坚持用毛泽东思想武装群众，促进两派革命群众的革命大联合。"},{"type":"paragraph","text":"在我们支左地区的两派群众中，常常出现这样的情况：对我们的工作，一派提出责难，无限上纲；一派完全拥护，大力宣扬。由于我们在党委成员和部队中有了统一的思想，坚决执行对待群众组织“一碗水端平”的革命原则，做到不以群众对我们的态度定亲疏。有一次，我们党委的一个领导同志，到一个单位去宣传毛主席的最新指示，一派有人坚持要他讲对他们有利的话；另一派群众知道后，就要向外公布所谓“围攻解放军负责同志”的真相。我们党委意识到，越是在关键时刻，越要防止倾向性，越要坚持对两派群众组织“一碗水端平”的原则。我们一方面继续深入宣传毛主席关于革命大联合的最新指示；一方面做耐心细致的思想工作，说服另一派群众不能扩大事态，加深矛盾，干扰斗争大方向。后来，在毛主席无产阶级革命路线和一系列最新指示指引下，我们负责支左的一千多个单位，两派革命群众很快消除了隔阂，增强了团结，把斗争矛头指向了大叛徒刘少奇及其在安徽的代理人，不到两个月的时间，全部实现了革命大联合，并有力地推动了革命三结合。"},{"type":"paragraph","text":"坚持“一碗水端平”的革命原则，必须大造革命舆论，用毛泽东思想武装群众，打击敌人"},{"type":"paragraph","text":"毛主席教导我们：“凡是要推翻一个政权，总要先造成舆论，总要先做意识形态方面的工作。革命的阶级是这样，反革命的阶级也是这样。”一小撮阶级敌人往往利用资产阶级派性，采取造谣惑众的手法，不断制造分裂革命队伍、离间军民关系的反革命舆论。我们深深体会到，这是新形势下阶级斗争的新特点、新动向。我们党委成员必须随时保持清醒头脑，保持高度警惕；同时也要使两派广大革命群众引起高度警惕，不要上阶级敌人的当。因此，每当发现阶级敌人制造破坏部队内部团结和军民团结的反革命舆论时，我们就大造革命舆论，用战无不胜的毛泽东思想去武装群众，打击敌人，用革命的舆论，粉碎反革命的舆论。"},{"type":"paragraph","text":"有一段时间，我们负责支左的某县，一小撮敌人大造分裂我们部队内部团结和挑拨军民关系的反革命舆论。造谣说，我们部队的一部分同志亲这一派，另一部分同志支持那一派。为了粉碎阶级敌人的阴谋，消除群众的误会，我们一方面在部队内部强调：社会上越是有各种谣传，我们越要在平等对待两派群众的态度上团结一致。我们要求部队在接待两派革命群众时，一定要坚持用毛主席的最新指示和政策回答和处理他们提出的问题。重大问题经过党委集体研究，统一口径，不轻易表态。另一方面，我们在群众中开展广泛深入的宣传工作，大造革命的舆论，用战无不胜的毛泽东思想武装群众，打击敌人。我们坚持每星期至少在县城召开两次群众大会，大张旗鼓地宣传毛主席关于“拥军爱民”的伟大号召和“在工人阶级内部，没有根本的利害冲突”的最新指示，并不断表明我们对两派革命群众一视同仁的严正立场，驳斥一小撮阶级敌人的造谣污蔑。这样，就使广大群众了解了部队对两派群众组织“一碗水端平”的态度，划清了对部队善意提出批评和一小撮阶级敌人恶意污蔑攻击的界限。通过大造革命的舆论，使广大的革命群众懂得了加强两派革命群众之间的团结以及维护军民团结的重要意义。军民团结一致，大破各种煽动资产阶级派性、破坏革命团结的流言蜚语，使阶级敌人的造谣挑拨失去市场。"},{"type":"paragraph","text":"斗争的实践使我们深深体会到：只要我们支左部队坚持“一碗水端平”的革命原则，对待两派革命群众思想感情上没有倾向性，社会上有再大的干扰，都能看得清，站得稳，顶得住。同时，我们也深深体会到，对待两派革命群众要坚持团结；对于阶级敌人的破坏，要坚持斗争。只有通过坚决对敌人进行斗争，才能鉴别真伪，划清界线，正确地执行对两派革命群众组织“一碗水端平”的革命原则。"},{"type":"paragraph","text":"坚持“一碗水端平”的革命原则，必须勇于进行自我批评"},{"type":"paragraph","text":"毛主席教导我们：“有无认真的自我批评，也是我们和其他政党互相区别的显著的标志之一。”支左部队对两派革命群众组织要坚持“一碗水端平”的革命原则，要抵制资产阶级派性的侵蚀，一个有效的办法，就是进行自我批评。而妨碍自我批评的障碍，主要是某些同志思想方法上的主观片面性。有的同志总认为自己支持得对，别人做得不对。因此，在解决对两派革命群众的根本态度问题时，总是把埋怨和批评指向别人，总是为自己辩护，总要证明自己是正确的，别人是不正确的。"},{"type":"paragraph","text":"解决这个问题，我们强调对自己要一分为二，强调要以自我批评为主，强调要有实事求是的态度，我们帮助部队同志明确认识：在社会上存在两派革命群众的情况下，自己有时会自觉不自觉地产生倾向性，妨碍执行对两派革命群众组织“一碗水端平”的革命原则。有这种倾向性的苗头并不可怕，可怕的是不能发现，发现了又采取不承认主义。我们组织部队反复学习毛主席的教导：“任何政党，任何个人，错误总是难免的，我们要求犯得少一点。犯了错误则要求改正，改正得越迅速，越彻底，越好。”使大家认识到，发现自己的问题，及时作自我批评，这是无产阶级党性的表现。"},{"type":"paragraph","text":"斗争实践使我们深刻认识到：在部队内部造成这种勇于作自我批评的政治空气，许多问题就得到及时的解决。例如有一个同志，开始认为一派革命性强，主张要对他们多支持，同其他同志认识有分歧。一次，他在一个中学讲话时，对一派表扬多，对另一派批评多，因而影响了两派的团结，一派群众对部队意见也比较大。第二天，通过学习，他认识到自己的缺点，不仅自觉地在部队党的会议上作了深刻的自我批评，并立即主动地到两派革命群众中去作了深刻的检查。这样，不仅使部队的思想更统一，也更加巩固了两派群众的革命大联合。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"安徽文革","type":"人物"},{"name":"派性","type":"主题/事件"},{"name":"三支两军","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}