{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"不容漠视塞浦路斯人民的民族愿望","authors":["梁田"],"dates":[{"year":1955,"month":9,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"不容漠视塞浦路斯人民的民族愿望"},{"type":"paragraph","text":"梁田"},{"type":"paragraph","text":"讨论东地中海地区、特别是塞浦路斯的政治和军事问题的英、土、希三国外长会议，于八月二十九日开始在伦敦举行，到九月七日，由于三国政府意见的分歧，便在没有取得任何结果的情况下宣布停止举行。据外国通讯社透露，英国召开这个会议的目的，是企图寻找方法来继续维持它对塞浦路斯的殖民统治。这种情形已引起塞浦路斯人民的强烈反对。塞浦路斯人民要求摆脱英国殖民统治和争取自由的斗争正日益高涨起来。"},{"type":"paragraph","text":"这个在东地中海中占着极端重要位置的岛屿，原本是希腊的土地。希腊人在公元前九世纪时就开发了这个岛屿。虽然它长期处在外国的统治下，但是始终保持着鲜明的希腊民族特色。这个岛屿上五十万居民中，有百分之八十以上的人——四十万人是希腊人。岛上的居民至今保持着希腊传统、语言、宗教信仰和文化。塞浦路斯人民从未对外国的统治屈服过。"},{"type":"paragraph","text":"英国殖民者于一八七八年从奥托曼帝国的手上接管了这块殖民地，并于一九二五年宣布它是英国的直辖殖民地。英国殖民者从强占了塞浦路斯的那一天起，便把这个岛屿变成为英帝国向地中海国家以及中东地区实行扩张和镇压中东各国人民争取民族解放运动的重要军事据点。在英国的殖民统治下，塞浦路斯人民处于经济上被掠夺和政治上无权的奴隶境地。英国垄断资本把塞浦路斯变成了附属于宗主国的农业和原料产地，英国商品的销售市场。塞浦路斯人民的生活极端贫困。英国官方材料表明，一个农民家庭平均一年收入只有七十英镑。很多人现在仍住在洞穴里。英国殖民当局对于塞浦路斯人民要求自由的愿望，采取了极为残酷的镇压手段。英国在岛上施行的“拘留法”就规定，塞浦路斯青年参加一次示威，要拘禁六个月；学生从事爱国活动，学校便要被封闭。英国殖民当局在各地以武装镇压举行罢工或示威的塞浦路斯爱国者，甚至在偏僻的乡村中也常有英国殖民军警进行搜索。"},{"type":"paragraph","text":"塞浦路斯人民长期以来为摆脱外国的殖民统治而进行着英勇斗争。英国“泰晤士报”就曾承认，塞浦路斯人民要求摆脱英国殖民统治的愿望是“和英国占领时期一样长，实在说，还要更长些”。在第二次世界大战以后，塞浦路斯人民争取民族解放的斗争，受到和平民主阵营胜利和殖民地人民争取独立运动高涨的鼓舞，有了进一步的发展。塞浦路斯劳动人民进步党领导的民族解放统一阵线广泛地团结着岛上的爱国民主力量。塞浦路斯总工会、民主青年联盟、民主妇女联盟、农民民主进步联盟等群众组织，不断地举行罢工和示威，反对殖民奴役，要求归并希腊。一九五○年一月间塞浦路斯举行了一次公民投票，参加投票的二十一万五千希腊人中有百分之九十六赞成归并希腊。今年八月二日举行的抗议“拘留法”的大示威，使得岛上各地的交通和电讯完全断绝。岛上的希腊和土耳其农民多次共同进行斗争，抗议英国当局没收土地来建筑军事基地。就在八月二十九日，伦敦会议开幕的一天，塞浦路斯首府尼科西亚的人民还举行大示威，要求民族自决。塞浦路斯人民这种日益高涨的争取自由的斗争，引起了国际公众舆论的广泛注意和支持。"},{"type":"paragraph","text":"希腊的广泛阶层，包括政治见解不同的党派和团体，都积极支持塞浦路斯人民摆脱英国殖民统治和归并希腊的要求。希腊人民曾以多种方式要求希腊政府同英国进行谈判，以满足塞浦路斯人民的愿望。在希腊人民这种一致的要求的影响下，希腊政府几次向英国政府要求，就塞浦路斯问题举行谈判，一九五四年四月并送交伦敦一件备忘录，要求英国答复，但是都遭到了英国的拒绝。由于人民的强烈要求，希腊政府才在一九五四年的第九届联合国大会上提出申诉，要求给予塞浦路斯人民以民族自决权利。这个合理的要求在大会上得到苏联、捷克斯洛伐克等国代表的有力支持。但是由于英美等殖民国家的阻挠，联合国政治委员会的多数不但没有认真考虑希腊的提案，反而通过了主张不讨论塞浦路斯问题的新西兰的建议。"},{"type":"paragraph","text":"希腊政府虽然在人民的要求下，为解决塞浦路斯问题作了一些努力，但是并没有在这个问题上采取坚定的保卫民族利益的立场。它一面主张给塞浦路斯人民的自决权，使这个岛屿归并于希腊，但另一方面它又打算向英国殖民者作出重大让步，容许英国保持对塞浦路斯的控制。希腊政府首相贝贝格斯曾一再表示，希腊政府愿意让英国在塞浦路斯和希腊保有军事基地。据外国通讯社的报道，希腊外交大臣斯特凡诺普洛斯在伦敦会议上，也向英国提出了同样的“保证”。希腊政府的这种态度同希腊民族主权和安全的利益以及塞浦路斯人民要求自由和独立的愿望，显然是不符合的。"},{"type":"paragraph","text":"英国殖民者不顾塞浦路斯人民要求自决的愿望，顽固地不肯放弃它对塞浦路斯的殖民统治。英国政府曾一再表示，它不能把（塞浦路斯）主权交给希腊。英国殖民者一再说塞浦路斯对于北大西洋集团具有战略重要性，是中东“阿拉伯世界的防御”所必需，以此作为借口，继续霸占这块殖民地。英国殖民者同时加紧在塞浦路斯征用大批农田，修筑军事基地。英国并已把在中东的英国陆军和空军司令部移至塞浦路斯，根据英埃协定自苏彝士运河区撤退的英军也集中在这里。英国政府召开伦敦会议的目的便在于利用北大西洋集团的“防务”作为幌子，迫使希腊同意英国继续占领这个岛屿。"},{"type":"paragraph","text":"同时，英国殖民者还不断以所谓在塞浦路斯实行“宪法”和“自治”的诺言，欺骗塞浦路斯人民，作为维持其殖民统治的手段之一。但是英国殖民者的这种手法，并不是新鲜的，它欺骗不了为争取民族自决而坚决斗争的塞浦路斯人民。早在一八八二年，英国就颁布过一个“宪法”，规定设立一个立法议会。实际上是英国总督独裁统治的装饰品，当本世纪三十年代初塞浦路斯民族自决运动高涨的时候，连这个点缀的立法议会也被解散了。一九四八年，英国提出过一个新“宪法”草案，结果遭到塞浦路斯人民的一致反对。一九五四年七月，英国宣布不久要在塞浦路斯实行“宪法”，塞浦路斯人民对于这种骗局的回答是举行大规模的抗议示威。他们高呼：“要归入希腊，不要宪法！”一九五四年八月十一日，塞浦路斯主要城镇的十三位市长和一百二十位市参议员一致作出决议，拒绝英国给予塞浦路斯的任何“宪法”。在这次伦敦会议上，据美国通讯社消息透露，英国又提出了一个所谓“宪法”，把塞浦路斯人民的自决空洞地列为“最后目标”。连美联社记者都说：“这个新宪法将原封不动地保持使塞浦路斯作为英帝国之内的一个殖民地的地位。”就在英国谈判代表在会上提出这个“宪法”的同一天，英国海军部发言人宣布从马耳他调海军陆战队到塞浦路斯去“增援”。这就更加赤裸地显露英国的殖民主义面貌。"},{"type":"paragraph","text":"这里还应该提到土耳其在塞浦路斯问题上的态度。它主张维持现状，实际上支持了英国殖民者的立场，而反对给予塞浦路斯人民以自决权。出席伦敦会议的土耳其外长佐鲁甚至说，如果希腊要归并塞浦路斯，土耳其就要求把塞浦路斯交给土耳其。由于土耳其和希腊在伦敦会议上发生严重的争执，终于使得这一会议从僵局走向无结果而散。土耳其加入对塞浦路斯的争夺，使得希腊和土耳其的关系也为之恶化。"},{"type":"paragraph","text":"必须着重指出的是：塞浦路斯人民的代表并没有被邀请参加伦敦会议，他们决不会承认这种性质的会议作出的任何损害他们民族自决权利的决定，也决不容许帝国主义者把塞浦路斯作为争夺的对象。今天，殖民主义已经遭到各国人民的普遍谴责。只有满足塞浦路斯人民的民族愿望，给塞浦路斯人民自决权，才是解决塞浦路斯问题的合理途径。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}