{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"系统研究我国经济发展战略的第一部专著——《中国经济发展战略问题研究》评介","authors":["李定中"],"dates":[{"year":1984,"month":4,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"系统研究我国经济发展战略的第一部专著"},{"type":"paragraph","text":"——《中国经济发展战略问题研究》评介"},{"type":"paragraph","text":"李定中"},{"type":"paragraph","text":"三十多年的经验证明，我国经济发展战略问题，对于建设具有中国特色的社会主义，有着头等重要的意义。近几年来，人们对我国经济发展战略问题的研究，正以各种形式广泛地开展起来。在这方面，于光远、马洪等同志率先倡导，起了重要的作用。现在，这个问题的第一部专著，已由上海人民出版社出版，这就是《中国经济发展战略问题研究》一书（主编刘国光，副主编梁文森）。它的作者，既有经济理论研究工作者，也有从事实际经济工作的同志。可以说，这本专著既在一定程度上集中反映了近年来人们对这个问题的研究成果，也进一步提出了不少有益的创见和某些有待继续深入探索的问题。它的问世，对于更加广泛深入地研究中国经济发展战略问题，将起一定的推动作用。"},{"type":"paragraph","text":"这本专著除代序外，共二十五章，分为八个部分。第一部分是总论，包括基本国情、发展目标和发展途径。第二部分至第七部分依次论述了经济结构各方面变化的对策，经济发展中的人口问题，经济发展中的资金问题，经济发展中的国土问题，经济发展中的体制改革问题以及对外经济关系问题。第八部分则评述了西方学者对中国和发展中国家经济发展战略的评论。全书既从总体上又从各个不同的侧面乃至不同的层次上，对我国经济发展战略的理论问题和实际问题，进行了比较系统和深入的探索。"},{"type":"paragraph","text":"通读全书，首先感到作者很注意从实际出发，努力按实事求是的科学态度来探讨问题。这表现在许多方面。比如，全书各章都注意从各自有关的角度深入总结我国三十多年来的历史经验。这是很重要的。因为只有对自己的历史经验进行实事求是的总结，吃得比较透了，才有可能真正从现实出发，正确地提出今后发展的对策。又如，书中不少章节都注意到国外的经验，既估计了不同的社会制度的作用，也研究了它们发展战略上的得失，从中找出可供我们借鉴之处。对于西方的发展经济学的各种观点，既不盲目推崇，也不一概抹杀，而是力图以马克思主义理论为指南，进行实事求是的分析。在批判其理论体系的同时，也肯定其某些可为我所用的方面，并在有关问题的分析上，作了些具体的运用（当然，对它们所作的肯定和运用，是否完全恰切，还可研究）。书中对于我国经济发展的远景所进行的某些测算，特别是对某些不利条件（例如能源紧张等因素）的分析，对实现战略目标的途径所提出的一系列对策和建议，具有较高的参考价值。"},{"type":"paragraph","text":"全书许多章节对某些问题的分析也比较深入，有不少精辟中肯的议论。例如在代序中，把从建国初期到十一届三中全会以前这段期间我国经济的发展划分为四个时期，扼要分析了正反经验，并在此基础上进一步从七个方面概括了十一届三中全会以来在经济发展战略上的拨乱反正。这就比较深入地说明了这次拨乱反正为什么是一次伟大历史性的转变，不能用现成的陈旧的发展模式来看待它。又如在第二章等处，阐明了十二大提出的到本世纪末我国经济建设的战略目标，实际上是由一系列目标组成的目标体系，是一个综合性的多层次的战略目标；这些目标互相联系，互相促进，最终都反映在经济实力和国防实力的大为增强及人民的物质文化生活达到小康水平这两个方面。对这两个方面也分别作了比较科学的分析，并相应地提出有必要设计一套能够全面而综合地反映经济和社会发展水平的指标体系。再如在第十七章中，作者论证了财政信贷综合平衡问题最终会归结为物价水平问题，进而提出对物价总水平的长期战略选择问题，论证了主张利用通货膨胀作为经济起飞的杠杆的观点实质上是不要综合平衡的观点，分析了它的危害。再如关于中国经济发展中的环境保护与生态平衡问题，在总结了历史经验后，对今后到本世纪末的近期目标及长远目标，对实现这些目标所要采用的方针政策和战略措施，也都作了比较中肯的分析。"},{"type":"paragraph","text":"这本专著强调经济发展战略既是一个技术经济问题，更是一个社会经济问题；不仅如此，它还把经济发展战略同经济管理体制密切联系起来，指出不同的经济发展战略要求不同的经济管理体制。这一基本观点具有重要的方法论的意义。本书有不少章节都从不同的侧面涉及到经济体制改革的问题，同时又以两章的篇幅，结合总结国内外的历史经验，专就经济体制改革的两个难度大的问题，即集中与分散、计划与市场，作了比较精辟而扼要的分析。例如，在肯定当前在大的方面，尤其是建设资金的筹措和使用上还要集中的同时，指出要把该分散的分散出去，以促进商品生产，搞活经济，提高效益；并强调在加强宏观管理的前提下搞活微观经济，是经济改革必须坚持的一条重要原则。又如对如何正确划分指令性计划、指导性计划、市场调节各自的范围与界限问题，对如何提高计划工作的科学性及如何运用好市场机制、利用好价值规律和经济杠杆问题，也都作了有一定深度的分析。"},{"type":"paragraph","text":"几十年来，作为当代资产阶级经济学科的一个分支，西方经济学界出现和流行着形形色色的发展经济学。那末，是否可以建立以马克思主义为指导、以发展中国家的特点及其发展规律为研究对象的马克思主义的发展经济学呢？人们对这个问题认识不尽一致。本书作者认为可以建立这门学科，作为研究经济发展战略的直接理论依据；并认为为了建立马克思主义的发展经济学，首先要从研究发展中国家的经济发展战略起步。作者这种见解是有道理的。而本书的问世，正可看成是这方面的一次有益的起步。它不仅通过比较广泛而深入地研究我国这样一个十亿人口的发展中的社会主义大国的发展战略问题，为马克思主义的发展经济学的立论提供了重要的事实的和政策性的根据，提供了某些有关的规律性的认识，而且它的比较系统的体系，也为马克思主义的发展经济学的建立提供了初步的经验。"},{"type":"paragraph","text":"万事开头难。作为第一部专著，这本书也难免有些缺陷与不足之处。首先，当代新的技术革命，对我们既是一个挑战，也是一个机会。如何尽可能利用这个机会，有计划地尽快缩短我们同发达国家间的差距，并在某些重要方面争取迎头赶上，正是我国经济发展战略的一项重大研究课题。充分论证这种尽快缩短差距的现实可能性及其实现的途径和方法，包括充分利用某些科学的“穷办法”，这些在书中体现的还不够。其次，书中对就长远的战略观点看开发大西北、大西南的问题，特别是对从现在起就应抓紧进行的各种准备工作，分析的都较少。同时，对处于沿海和大西北、大西南之间的我国中部地区在今后中长期发展中的战略地位及其发展途径，也缺乏比较充分的论述。再次，作为发展中的社会主义大国，我国实现四化的过程，必然是一个社会主义商品生产和流通大发展的过程，现在，流通过程中的问题已日益尖锐地暴露出来，而书中对流通这个社会再生产中的重要环节，却未用专章从战略高度进行研究。此外，还有个别提法不够确切，也有几处引用的统计资料存在着互不一致的地方，希望在再版时能够改正过来。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}