{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"暴力在生产关系变革中的作用","authors":["孙道天"],"dates":[{"year":1955,"month":4,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"孙道天"},{"type":"paragraph","text":"真正的历史唯物主义者，首先要承认社会是有规律地向前发展的，人们能准确地把握这一发展规律；其次也必须承认，社会的历史现象是极其复杂、千变万化的，不容许人们拿着一条刻板的公式往任何历史现象上去套。只要我们遵循生产关系必须适合生产力性质这一客观的经济规律，并且抱着具体地分析具体的情况的态度，就可能正确的了解历史，并利用社会发展规律来供实际的应用。"},{"type":"paragraph","text":"历史上有五种基本生产关系。生产关系的嬗变标志着人类社会的发展，同时也包含着社会之质的飞跃。量变到一定程度必然要引起质变，这是辩证地对待自然和人类社会所应持的基本观点之一。既然如此，那么社会的发展从量变到质变，是通过什么方式而实现的呢?是和平的还是暴力的呢?是改良的抑或是革命的呢?本文就试图结合历史过程来说明这一问题。"},{"type":"paragraph","text":"在原始公社制时代，人们的生产关系是互助合作的关系，没有剥削也没有阶级，暴力在这里是不存在的。我们知道，原始社会过渡到奴隶制社会的基本原因是生产力的发展引起了生产关系之质的变化，而不是暴力的结果。恩格斯在“反杜林论”中曾明确地说:“暴力在这里没有起丝毫的作用。……暴力只可以把财产从一个人手里转到别个人手里，但不能产生私有制的本身。”这是和那些暴力主义者企图把国家的产生归之于非经济的原因截然相反的。但是当国家一经形成，作为阶级统治阶级之暴力的工具一经建立，人类社会中的真正暴力便历史地诞生了。"},{"type":"paragraph","text":"奴隶社会之下，奴隶主对奴隶的统治表现了十足的暴力。道种暴力的统治遭到了奴隶的无数次大规模的暴力的反抗。但无论如何，暴力本身并不能产生任何生产关系。显然，西罗马帝国是在奴隶、隶农暴动与“蛮族”入侵双重打击之下而灭亡的。但是封建因素的萌芽与西欧封建制产生的根源却不在于此，而在于罗马衰朽的奴隶制和处于原始社会末期的日耳曼氏族制度相互作用与影响的结果。暴力只不过作为必要的条件促进了这一过程而已。然而在东部罗马帝国我们却遇到不同的情况。这里封建制的形成与斯拉夫人的迁入有着密切的关系，生产关系的转变是更缓慢地完成的，基本上并没有暴力的痕迹。整个奴隶社会发展的历史告诉我们，生产关系的变革乃是必然的趋势，暴力在这里并不构成绝对的要素。"},{"type":"paragraph","text":"至于从封建社会向资本主义社会过渡的形式，就有着更多的复杂性。像奴隶社会末期孕育了封建因素一样，在封建社会末期，由于生产力的提高，产生了资本主义的因素。代表旧生产关系的封建主与新兴的资产阶级表现了阶级利益的矛盾局面，先后在英、法等国爆发了资产阶级革命，用暴力夺取政权，建立了资产阶级的统治。这是在封建制的地盘上树立资本主义生产关系的先例。当十九世纪后半叶，在不同的历史条件下，又相继发生了若干国家从封建生产关系向资本主义生产关系的转变(如德、日、俄等国)。虽然转变的形式与进展的深度各有不同，但通过自上而下的改革却是它们的共通特点。如果说英、法资产阶级革命所循的是一般的规律，那么十九世纪上述诸国社会性质的转变，便经历了特殊的道路；但作为生产关系之质的飞跃来说，二者却是殊途同归的。"},{"type":"paragraph","text":"由此可见，从奴隶制向封建制过渡，以及从封建制向资本主义的过渡，暴力所扮演的角色并不是一致的。正如斯大林所说:“这样的过渡通常是表现于用革命手段来推翻旧生产关系而奠定新生产关系”(“联共(布)党史简明教程”，一六三页)。这里所指的是“通常”，而不是“必定”其所以如此，应作以下之理解:"},{"type":"paragraph","text":"一，这样的过渡，一方面是生产关系之质的更替，而另一方面又是以另一种私有制代替前一种私有制。作为剥削者来说，奴隶主、封建主和资本家是有其共同之点的。在一定历史条件下的矛盾必须采取暴力自下而上的求得解决，在另外条件下，统治着的阶级为了本阶级的利益，也可能作出自上而下的改革。诸如此类所造成的社会生产关系的变革，就其阶级内容来说，只是“以暴易暴”而已。"},{"type":"paragraph","text":"二，但不应因此而得出结论，说生产关系的改变可以不经过革命，用改良的办法来达成。须知革命与改良之最根本的区别在于社会的经济基础，亦即生产资料的所有制是否起了质的变化。在这个意义上，一八六八年日本的“明治维新”，我们就不能否认它具有革命的性质。"},{"type":"paragraph","text":"由此可见，一个阶级社会被另一阶级社会所代替，生产关系转变的关头，依具体历史条件之不同，有的完成于暴力，也有的通过较和平的方式过渡。诚然暴力是“迅速开刀”，较和平的过渡是“万般痛苦”的话，其后果往往表现为前者就更为彻底，而后者则有着更大的局限性和不彻底性。这在资产阶级革命的时代，已经历史地证明了。然而，在资本主义社会中所成熟了的社会主义革命，却有着完全不同的面貌和特点。"},{"type":"paragraph","text":"社会主义生产关系的因素不是而且也决不能产生于资本主义内部，它是在社会主义革命胜利之后，在“空地盘上”第一次建立起来的。在这里，暴力对新生产关系的建立起了巨大的作用。但并不能因此而作出如下之结论:暴力可以创造或产生出任何新的生产关系或生产方式。社会主义革命只是把资本主义机器大生产的生产力——社会主义革命之物质前提——替社会主义生产关系所准备下的可能性，转变成为现实性而已。这一史无先例的伟大变革的本身是否可以通过改良的手段来实现呢?不能，其所以不能，乃是为社会主义革命之根本特点——不是以剥削代替剥削而是以无剥削代替剥削——所决定的。对待这一问题的态度，是测验一切改良主义者与革命者的试金石。在斯大林与英国作家威尔斯的谈话中，十分明确地揭示了这条真理。斯大林说:“……历史经验教导我们道:已经衰亡的阶级是不会自愿地退出历史舞台的。”无产阶级除了用暴力推翻资产阶级的统治之外，没有也不会有其他道路。但“共产党人并不把暴力方法理想化”，如果以为“共产党人倾心于暴力那就不对了”。在这里，暴力之所以如此必需，乃是因为资产阶级进行着暴力的统治。"},{"type":"paragraph","text":"固然，社会主义革命在特殊的历史条件下(无产阶级已取得政权的条件下)，也可以不采取暴力的形式，而通过逐渐过渡的方式来完成新生产关系之质的飞跃。我国向社会主义过渡的形式，就是一种现实的说明，但这与改良是毫无共同之点的。这种过渡决不意味着阶级斗争的和缓，它仍然是通过尖锐的阶级斗争而实现的。"},{"type":"paragraph","text":"综上所述，我们可以达到如下三点认识:"},{"type":"paragraph","text":"一，暴力在阶级社会更替的生产关系转变过程中通常是必要的手段，但不是绝对必需的手段；而在资本主义向社会主义过渡时，暴力则是绝对必需的手段。这是由不同的社会历史条件以及所存在的阶级矛盾之性质所决定的。"},{"type":"paragraph","text":"二，新生产关系的产生决定于生产力的发展，而不取决于暴力。马克思明确地指出过，暴力只是旧社会在孕育新社会时的产婆，它不能创造任何生产方式。"},{"type":"paragraph","text":"三，暴力是历史发展之一定阶段上的产物。固然我们不应把暴力理想化，但从资本主义向社会主义的转变，诉诸暴力却是重要的前提。不承认这一点，就必然走向阶级调和论，而最终地坠入了改良主义的泥潭。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}