{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"正确看待农村自由市场","authors":["《人民日报》社论"],"dates":[{"year":1957,"month":1,"day":29}],"is_range_date":false,"parts":[{"text":"正确看待农村自由市场","type":"title"},{"text":"《人民日报》社论","type":"authors"},{"text":"国家领导的农村自由市场，在全国许多地方先后开放了。几个月来，各级干部、城乡人民和自由市场发生了或多或少的接触，已经产生了某些不同的看法和意见。有人说自由市场办的很好，有人说办的不好；有人说自由市场开放对了，有人说开放的并不对。到底应该怎样认识这个问题？开放农村自由市场对国家对人民究竟是好处多还是坏处多？对于农村自由市场究竟应该怎样正确看待呢？","type":"paragraph"},{"text":"开放农村自由市场以后，的确发生了一些问题：市场上“无证商贩”显著地增加了。几年来很少看到的掺假、短秤、抬价收购、投机倒把的现象又开始发现了。少数已经组织起来的小商贩要求退出合作小组。某些农业社的社员打算弃农经商。消费者不满意自由市场上某些供不应求的商品提高了价格。某些国营商业和供销社的工作人员感到开放自由市场以后工作更难作了。因此，有人说开放农村自由市场的这个方针是错误的。","type":"paragraph"},{"text":"那末，究竟开放农村自由市场是否适合我们国家的情况，是否能够推动生产的发展，是否有好处呢？我国社会主义改造的任务已经基本完成，社会主义经济已经在工业、农业、手工业和商业中居于绝对统治的地位，全国人民的生活有了一定程度的提高和改善。但是，我国是一个拥有六亿人口的多民族的大国，幅员广大，地理和气候条件极为复杂，每年生产大量的、多种多样的物产。由于各个地区经济条件和风俗习惯的差别，人们除了某些基本的相同的需要以外，又有很多千差万别的需要。因此，怎样把各个地区生产的多种多样的产品集中起来，分配出去，满足生产和消费的需要，就成为一个十分重要的问题。","type":"paragraph"},{"text":"在解放后的几年以内，社会主义经济曾经处在资本主义和个体经济的包围中。当时国家的根本任务，人民的根本利益，是实现农业、手工业和资本主义工商业的社会主义改造。因此，国家在市场管理上，不得不采取适当限制私商采购和贩运的措施。这种措施对于稳定物价、保证供应、实现对资本主义工商业的社会主义改造，起了积极的作用。但是在当时，由于对市场管理过严过死，曾经带来一些副作用。比如，群众所生产的某些农副产品，特别是某些小土产品，由于国营和供销合作社商业无力收购，或者收购价格不尽合理，曾经一度减产，有些群众想买这些东西却买不到。为了实现社会主义改造这个根本任务，人民可以忍受这种暂时的不方便。但是，当着国家取得了社会主义改造决定性的胜利以后，让群众继续忍受这种不方便，让一部分小土产的生产继续不能恢复、发展，这就很不应该了。","type":"paragraph"},{"text":"现在开放农村自由市场的时间还不很久，它的好处却看得很明显了。例如，武汉市在开放郊区自由市场以后，城乡贸易显著地活跃起来。去年１１月份，农民和外地商贩到市内出售商品的人，比开放自由市场以前的７月份增加五倍，交易额增加十二倍。市场价格基本上是稳定的。由于产销直接见面，经营环节减少，农民出卖产品的收入增加了，这就有力地刺激了他们的生产积极性。国营商业和供销合作社，在开放农村自由市场的新情况下，正在积极改善自己的经营管理工作。武汉市供销合作社干鲜果经理部在市场批发比重中，始终保持在７８％左右，这就保证了干鲜果市场价格的稳定。这些事实充分说明，开放农村自由市场，对于活跃城乡物资交流、刺激农副业生产、改善国营和供销社商业的经营管理，都起了很大的推动和刺激作用。还有许多地区的例子证明，在开放农村自由市场以后，广大农民对日常消费品的自由购买方便得多了。这就是说，农村自由市场对于消费者有直接的好处。","type":"paragraph"},{"text":"然而，开放农村自由市场会不会重新产生资本主义的威胁呢？我们认为，由于我们所开放的自由市场，是国家领导下的、限制在一定范围内的自由市场。开放什么商品，不开放什么商品，是由国家根据社会主义经济和人员需要来决定的。根据国家的规定，目前开放的商品，主要是国营、供销社商业没有可能充分经营的一部分小土产品，以及不宜于统购包销的蔬菜、鸡鸭等副食品。开放的商品的总值，不过约占全国农业和农业副产品总值的三分之一。国营、供销社商业对于这一部分商品，仍然有责任掌握货源、稳定市场。这就杜绝了资本主义泛滥的可能性。但是，也不能否认，在开放农村自由市场以后，由于某些干部的政策思想不明确和缺乏经验，在工作中产生了一些缺点和错误，使个别小商贩得以非法谋利致富，甚至发展了某些资本主义性质的剥削。今后对于工作中的这些缺点和错误必须坚决加以纠正。对于个别不法商版的违法行为，各地应该依法予以必要的处理。对于广大的农民也应该加强教育，使他们充分了解国家对于农村自由市场的政策，积极地维持农村自由市场的秩序，揭发和检举一切违法的行为。广大农民应该对农村自由市场起监督的作用，使农村自由市场真正便利于农民，而不危害农民群众和国家的利益。","type":"paragraph"},{"text":"我们要充分认识开放农村自由市场的积极作用，也要足够地估计已经产生的某些缺点和错误。只有这样，才能很好地发扬成绩，纠正缺点，把这个工作做得更好。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}