{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"武大学生关于胡风问题的辩论","authors":["孙玉昌","新华社记者　方堤"],"dates":[{"year":1957,"month":6,"day":2}],"is_range_date":false,"parts":[{"text":"武大学生关于胡风问题的辩论","type":"title"},{"text":"新华社记者　方堤孙玉昌","type":"authors"},{"text":"新华社武汉4日讯　2日晚上7时到11时，武汉大学学生进行了一次关于“胡风集团是不是反革命集团”的辩论。这次辩论会是中文系四年级学生主办的。参加会的有校内各系学生约两千多人(估计数字)，其中包括有几十名外校代表。","type":"paragraph"},{"text":"主席宣布开会时说：主办这次辩论会，目的是要大家一起来弄清胡风和胡风集团的问题。他说，讨论这个问题是有全国性的意义的。因为反胡风运动是几年来国内的一个重大事件，而这个运动又直接影响到接着在全国范围开展的肃反运动。这位主席还说：北大在这次整风运动中已创造出很多成功的经验，应该向他们学习；但他们有些作法也是不好的，如在争论中扣大帽子等，我们不采取这些作法。","type":"paragraph"},{"text":"几天前(即5月29日)，武大出现了一张“胡风到底是不是反革命分子？所谓胡风集团到底是不是反革命集团”的大字报。这张大字报是一个署名“生物系一研究生”的人写的。他在这张大字报里表述了自己的看法，即胡风集团不能算是反革命集团，而胡本人也不能算是反革命。他说：从公布的有关文件看，胡集团中有些人是有历史问题的，但历史问题终究不能当作政治问题来看待。胡风等有些言论、观点和某些党员作家不同，对文艺界领导牢骚满腹，但许多地方还是有原因、有道理的。胡向党中央提出的意见书中，也有许多地方符合于现在“百花齐放”的方针。从他们的信件中，也看不出有严密的组织系统和与帝国主义有什么联系，很难说他们是反革命集团。许多人批判所谓“胡风分子”的作品时，剪头除尾，断章取义，抓到几个字眼，动不动就扣一顶“反动”帽子，但没有什么说服力。他还说：如果胡本人不是反革命分子，胡集团不是反革命集团，那就是党中央对党外作家有宗派主义。他又说：在肃反运动中，这类问题是无人敢提的，否则，就会像山东大学中文系主任吕莹一样，为胡风说几句话就成了“胡风分子”。他接着提出了三个问题，要求大家讨论：(一)胡等过去有历史问题，但也是有进步一面的非党作家，他们对党不满，有牢骚情绪，有自己的见解，但并未与外国勾结(从已公布材料看)，能不能算是反革命？(二)党中央在发动这个运动中，是不是偏听了党员作家的话，而打击党外作家，以维护党员作家的领导地位？(三)如胡等不是反革命，那党中央要恢复他们的名誉，就得深入检查主观主义和宗派主义及其不良的影响；如他们是反革命，也要尽快公布处理结果，以平民愤。","type":"paragraph"},{"text":"这个研究生是武大第一个公开提出要讨论胡风问题的。在中文系四年级主办的辩论会上，他也参加了辩论，是会上第二个发言的人。我们到这时才知道他的名字叫刘岱岳。他在会上没有谈出什么新的东西，只是重复了一些大字报中的意见，并表示同意第一个发言人的意见。","type":"paragraph"},{"text":"第一个发言的人叫莫绍裘，是中文系四年级的学生，也是辩论会的主持人之一。他的发言分四个问题：历史的回顾；集团剖析；辩证法还是诡辩术；一个结论，两点疑问。他在第一个问题里，简略地叙述了1935年—1945年—1952年，胡风曾先后三次和周扬、林默涵、何其芳争论过文艺上的一些问题，表示了他自己对这些争论的看法。看来，发言者的原意是要说明胡风和周扬等同志之间的隔阂是由来已久的，借以说明他们之间有宗派，但他讲得比较含混，逻辑很不明晰。在第二个问题中，他分析了胡风、阿垅、绿原、张忠晓、路翎等人的情况。认为前三人历史上有问题，但不足以说明是反革命，因为这些人解放后并没有有计划地进行反革命活动。从公布的信件中暴露出来的事实只能说明他们有宗派主义，但这是有历史原因的。对于张、路等人，他认为，已有事实只能肯定他们对社会主义有敌对情绪，但有敌对情绪的人不能说就是反革命。他论证说，毛主席讲话中谈到五百万知识分子中，约有10％是对社会主义怀疑甚至敌对的，但这些人并不是敌人，他认为张、路等就是属于这类人。他说他不同意一种说法，即把批评毛主席在延安文艺座谈会上的讲话也作为胡等反革命的论据。他说：毛主席不是说马克思主义也可以批评吗？既然马克思主义都能批评，那毛主席的著作为什么就不能批评？总之在第二个问题里，他的结论是：胡风的确有个集团，他们在文艺问题上有自己的看法，但这不能构成反革命的罪名。在谈第三个问题时，他说：辩证法的基本一点，是一切以时间地点为转移，因此他认为，如果胡风是反革命，他就不会向中央提出建议书，当时这样作对他不利难道他不清楚吗？他这样傻吗？他接着分析了人民日报编者按(指对胡风信件的编者按)，认为那些按语有好的作用(提高警惕性)，但也有坏的作用(助长了教条主义，和以个人代表党等)。他说，有些按语和有些批判胡风分子的文章，没有辩证法的观点，而是在诡辩。他说，难道胡风他们对周扬、何其芳等不满，就能够说他们对党不满吗？如果是这样，谁还敢说党员的不是呢？可是，这种错误的观点却起了很坏的影响，以致在后来的肃反运动中，把一些对某些党员有意见的人，也当成反革命对待了。“你反对党员，就是反对党”，这不是诡辩是什么呢？他又说：前武汉作协副主席俞林在批判所谓胡风分子王采时，抓着王采在1948年一首诗中的一句“蠢猪也想用原子弹”，就说王采不可能是骂美国，而是骂苏联，因此有反苏罪行。但实际上，苏联在那时并没有宣布他们有原子弹，这怎么能令人信服？在谈到结论，即第四个问题时，莫绍裘说，现在能作的结论是：胡风集团不是反革命集团，他的成员也不是反革命分子。他们并不是要动摇党对文艺的领导，而只是要动摇文艺领导上的机械论，教条主义。他提出的两点疑问是：(一)党中央在搞胡风问题时，是否犯了宗派主义？在处理这个问题上是否受了斯大林关于阶级斗争越来越尖锐的论点的影响？(二)事件发生已经有两年，有关问题应该调查清楚了，但为什么还不向人民作交代？胡风是人民代表，对他的处理情况不向人民交代是不是符合宪法精神？","type":"paragraph"},{"text":"莫绍裘的发言时间占得最长，看来也是在所有发言人中准备得较充分的。他讲完后，刘岱岳表示同意他的意见。在刘岱岳后发言的是法律系四年级学生庄木林。庄企图反驳莫的意见，但没有成功。庄说他从法律观点来看，胡风集团是反革命集团是无疑的。他说，以推翻革命政权为目的的，就是反革命，而胡风是有这种目的的。为了证明这点，他说逮捕胡风时，曾搜出他藏有蒋介石赠的宝剑和国民党旗。难道这还不是明显的证据吗？但是，立即有好几个人写条子，问他剑和旗的材料是那里来的。他回答说是内部材料，是老师在班上讲的。然后，他还读了些关于胡风、绿原等的罪证，都是公布过的材料，但他并未把莫的论点驳倒。而法律系四年级学生杨智立即又来反驳他了。他说他也是学法律的，也是从法律观点来看胡风问题的，但他却不同意庄的结论。他认为胡风集团不是反革命集团。他说，刚才庄谈了胡风、阿垅的历史，说他们过去是国民党军官，作过反共反人民的事，因此断定他们的集团就是反革命集团。他说这种说法是站不住脚的。政协、人民代表大会成员中都有国民党军官，他们过去也作过反共反人民的事，难道能说政协、人民代表大会也是反革命集团吗？他还说，绿原参加过特务组织，但他后来参加了共产党，这不是说共产党也是反革命政党吗？(这时，会场有人说：这是胡闹。)在发言中，杨还否认剑和旗的事是法律系老师讲的，他说：我们是同系以同班，但我没有听到老师说过这事。他问：既然是内部材料，又怎么能在(42)班上来讲？杨讲完后，法律系四年级学生吴风灵接着发言。吴发言很激烈。他说：胡风集团是反革命集团，这不仅是因为他们有反革命动机，还在于他们已有反革命行动。他问：难道参加过中美合作所，杀过共产党员和进步人士的绿原，还不能算是反革命吗？作过国民党军校教官、为蒋介石剿共表示信心的阿垅还不是反革命吗？盗窃党内材料给胡风的胡风分子不是反革命吗？作过剿共政治工作、解放后继续敌视党的胡风难道还不是反革命吗？(这时，有很多人写条子送到主席台去)他还证明了庄说的宝剑和旗的事的确有老师说过。他说，杨智当然没有听到过，因他那时还没有和我们合班。当他讲完后，主席宣布说，刚才有许多同学写条子来，要求发言时多讲事实，感情不要激动，希望大家注意。","type":"paragraph"},{"text":"以后还有好几个人讲了话，包括华中师范学院和商业干部学校来的两个学生。这些人的发言大都没有什么新的内容。只中文系三年级刘叶超的发言是值得一提的。他挥着拳头非常激动地讲了很短的一段话，大意是：我不懂法律，我的良心就是法律！两年来有话也不敢说，现在我们都要把话说出来！过去说胡风搞挖心战，为什么现在很多东西都跟他作？胡风的“刀子”我们不是也拿出来用了吗？请看：他过去反机械论，我们现在也在反对；他提倡同仁办刊物，现在也就有了这种刊物。文艺上的争论是自然的事。郭沫若反对过鲁迅，能不能说郭是反革命？我说胡风是争鸣的先锋，历史会证实这点的！","type":"paragraph"},{"text":"辩论会开到十一时结束。主席宣布说：因为还有人要求发言，他们将考虑另找时间继续辩论。","type":"paragraph"},{"text":" ---- 原载1957年6月7日新华通讯社编《内部参考》。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"周扬","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}