{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"谈戏剧工作的领导问题","authors":["北京市","吴祖光"],"dates":[{"year":1957,"month":6}],"is_range_date":false,"parts":[{"text":"谈戏剧工作的领导问题","type":"title"},{"text":"北京市吴祖光","type":"authors"},{"text":"本报记者最近访问了吴祖光同志，听他谈了一些他对目前戏剧工作的一些意见。","type":"paragraph"},{"text":"以下是经他自己整理过的发言记录。他嘱记者代他声明一下：由于时间匆促，他又在从事剧本的写作，对这些意见考虑得很不成熟，希望得到指正。——编者","type":"paragraph"},{"text":"关于我们在解放后这八年中戏剧工作方面的问题，我想得不多。而最近期间从报纸杂志上看到的各方面就这一问题的发言，比我想到的可就广泛而且全面得多了。因此我的意见是不可能有多大分量的。","type":"paragraph"},{"text":"在任何工作当中最重要的都是人。现在的人继承了前人的事业并且发展前人的事业，将来的人又要继承现在的人的事业而发展事业，我就先从人谈起。","type":"paragraph"},{"text":"解放以来，无论在任何一种艺术工作岗位上，对新人的培养都占有极其重要的比重。“培养新人”成为经常挂在口头上的字句。但是我们看一看眼前的事实，无论在京剧舞台上，各种地方戏的舞台上，话剧舞台上，曲艺的舞台上，以至于电影的银幕上……那些活跃着的，留给观众比较深刻的印象的，也就是说有声望、有成就的演员，有几个是解放八年“培养”出来的新人呢？屈指数一下，今天为广大观众熟悉的、爱戴的演员十之八九还是解放以前久享盛誉的老演员。谈到新人，那真是寥寥可数，少得可怜。","type":"paragraph"},{"text":"不仅演员，作家、导演，新起来的又有多少？","type":"appellation"},{"text":"我们谁都会谈所谓“社会主义制度的优越性”，可是它在培养文学艺术人材这一方面表现了什么呢？对于解放以来，工、农、兵的每一条战线上都是人材倍出，蓬勃前进，而文艺战线上独独新寥落的具体现象我们又该如何解释呢？","type":"paragraph"},{"text":"这是一个值得思索的有趣的问题。造成这样的后果的原因可能很复杂，但是我想，总的说来，这是一个领导问题。","type":"paragraph"},{"text":"解放以后的新社会产生了新的生活习惯，这种新的生活习惯形成了新的制度，我感觉到这种制度可以叫做组织制度。我们的党在三十多年的人民革命的进程中，把全国的人民组织起来了。组织，在革命的事业中发挥了有史以来从来没有过的巨大的力量；革命的成功正是把全国人民的力量组织起来的结果，这是谁也不能否认的事实。但是就文学艺术的角度看来，我以为组织力量的空前庞大使个人力量相对地减小了。","type":"paragraph"},{"text":"身为革命干部，或是“干部”以外的任何工作者都以依靠组织为荣。事实上很久以来也几乎没有一个文艺工作者是没有组织的，谁也不敢做—个“无组织、无纪律”的人。“组织照顾”也的确达到了无微不至的程度，作一个国家干部，即使是看一场电影，也有组织万分体贴地代为买票。衣来伸手，饭来张口；我们只要事事“依靠组织”，便有了不虞匮乏之自由，成为不劳而食的人。","type":"paragraph"},{"text":"我曾经和北京的一些大学生聊闲天。我总觉得今天的大学生好像比从前的大学生要小一些。他们被关在他们的学校里，感不到生活里有什么威胁和恐慌，他们几乎无须接触到生活里的什么问题，永远是一年四季平安无事。而在我们的求学时代，不要说是大学，还在中学的时代已经是饱经忧患，塞着“一脑门子官司”了。真像许多同志们都说过的，今天的一些学生很像温室里的培养起来的花朵，自然会显得荏弱和年轻。我对他们说，我觉得今天的大学生像中学生，中学生像小学生。而小学生偏偏又像大学生。这怎么说呢？今天的小学生施行二部制，一天只上半天课；此外小学生经常要接受许多政治任务：譬如每年的“五·一”、“十·一”，红领巾都要上天安门去献花；任何贵宾来到我国，小学生都要到机场或火车站去作热情的欢迎；他们比他们的哥哥姐姐们还要参与更多的国际政治事务……","type":"paragraph"},{"text":"而我们真正的年长的，以及年老的某些专业文艺工作者，堪称为专家的艺术家们却由于长期地“依靠组织”的结果；长期地被粗暴压制和干涉的结果；小心翼翼，顾虑重重，金人缄口，寸步难行；不要说难以比拟戴着红领巾的小学生，比保育院的婴儿还要难以自处，失去了独立生活的能力。","type":"paragraph"},{"text":"从党中央提出党内整风以来，在这短短的时期内，仅从报纸杂志上看到的一些被压制被埋没的人材的事实就真足以使人触目惊心了。我们今天的生活制度由于组织一切包干的结果，竟使不劳而食成为合理合法的事情，因为恰巧有许多辛勤劳动出来的作品反而受到了无情棍捧乱敲乱打，于是索性不写不做反而落得平安无事。可惜的是艺术家们和剥削阶级不同，他们对于不劳而食并不认为是享福，而认为是耻辱与痛苦。","type":"paragraph"},{"text":"而在过去的时代里，文艺工作者中却从来没有不劳动而能生活下去的人，他必需在工作当中用出全部力量。即使把他工作的推动力量降低成“为了生活”，所谓“著书都为稻粱谋”；这种“为了生活”的动机也能把艺术家的创作力量大大地推动起来。","type":"paragraph"},{"text":"组织力量的空前庞大还表现在另外一个重要的方面，即是人人皆知，人人不敢反对的“服从组织分配”。“服侍组织分配”在革命斗争当中，在军事行动当中，我想它都应当是属于铁的纪委。但是到了今天，在我们的文艺园地里施行组织分配的办法就使人很难理解了。无论如何，写作、演、唱总是属于个人的行动；一个口齿不清的人总不能由于集体力量、大家帮忙而使他变得灵牙俐齿起来；一个有绘画天才的人却未必就能成为音乐家；一个低能儿自然负担不了力所不胜的任务……但是在我们的工作当中，由于万能的组织分配的结果，却是什么样颠倒因果、乱点鸳鸯的事情都做得出来。直到现在，“服从组织分配”仍旧是我们生活和工作当中最低限度的的道德标准。自然，假如我们的组织是非常公平的，就像砝码放在天平上那样准确，那就再好不过；可惜，知人善任像诸葛亮者也会在街亭一战“错用了小马谡无用之人”；而今天我们的各级组织，有多少首长、领导像诸葛亮那样了解他的干部呢？","type":"paragraph"},{"text":"也不能设想今后之事完全不由得组织分配了。不过，我想在文艺工作的安排上，“组织分配”绝不能绝对化。如果“组织分配”只占五分(而且是经过深思熟虑、公平合理的分配)，自愿亦占五分的话，事情便会变得好一些的。","type":"paragraph"},{"text":"所谓“组织”亦就是指的领导。自有史以来，从来没有过像共产党这样的领导党受到人民的衷心爱戴。我们说“党和政府”实际上就都指的共产党的领导。它既是政治领导、思想领导，亦是行政领导，于是自然亦就成为艺术领导。但是在我们接触过，或是听说过的许许多多的文艺部门，以及一些文化机构里却常常由于领导人物的政治、思想、业务水平的种种不同情况，所谓领导只不过是行政领导。换句话说，行政领导成为万能，成为一切领导。这些领导人物经常把政治和艺术截然分开，认为自己就是政治，于是艺术家都成了政治落后的人。他们不估计到：任何艺术品都有它的政治性，都有政治倾向。每一个艺术家都从生活里斗争过来，也都有他的政治内容和政治倾向。但是在这样的几乎等于事务性的领导之下，从事艺术工作的人已经失去了主动性，退居到极其无关重要的地位；而且“多言多害，多事多败”，因此便不但得不到发展，反而逐渐退化了。","type":"paragraph"},{"text":"领导的权限扩展的结果，必然是日深一日的目空一切、自以为是。从主观主义开始，教条主义、宗派主义、官僚主义必然接踵而来。从文艺工作说来，谁都懂得“为人民服务”的道理，但是今天无数的艺术团体的领导，偏偏就从不估计人民群众的需要，认为群众浑噩无知。对群众喜爱的东西，用无数清规戒律斩尽杀绝，把群众不喜爱的东西塞给群众作为对群众进行教育。他们不想到：从古以来，广大的观众和读者就是艺术成品的监督者和指导者，就是舆论的根源。光凭领导，绝不能把劣等品捧成优等品，纵使勉强捧了上去，它也经不住时间的考验而会跌了下来。生吞活剥，拔苗助长，不要说是用之于艺术事业上，走到任何地方亦是走不通的。","type":"paragraph"},{"text":"就组织而谈组织，组织是有等级的。因此这里就发生了另外一种情况。这些年来，中央一级的组织成为全国的领导，这在行政组织上，本来是正常的。但是我想，文学艺术假如亦是这样分成等级的话，那我们的事业就是非常可悲的了。那么中央以外的地方就永远出不了好作品、好人材；由于等级的限制，他再好亦不能漫过中央一级去。因为近些年来，文艺界已经养成了这样的风气：县里看省里，省里看中央；中央有所举动，全国肃然景从。譬如说古时候四川出过李太白、苏东坡，湖北出过杜甫，山西出过白居易，江浙一带更是文风鼎盛之区；可是现在就好像不到北京来，就连说话也不够响亮。就举一件事来说罢，全国各地的地方剧团，近半年来都纷纷拥到北京来演出，好像必须到北京演出一次才算是了一桩心愿。他们不考虑在他们离开故乡的期间，地方上的广大观众没有戏看了。到北京来一趟得花多少路费？并且说到最重要的一点，作为首善之区的北京到底能给这些兄弟剧团以多大的帮助呢？据我知道，很多的剧团都受到了冷遇，上座极不踊跃。我想他们趁兴而来，败兴而返，一定会抱怨北京的文艺界和观众的冷淡和无情。但是大家却没有仔细想想，假如新的剧团不断涌到，北京有多少人能够有多少时间来用多少热情上前去拥抱这些可爱的同志呢？作为首都的北京，每天不知有多少远方来客的光临；日子多了，客人来得多了，欢迎客人的热情就胡耗尽了。至少我在每次看到我们的兄弟剧团演出剧场中观客冷落时，我总是感到非常难过的。","type":"paragraph"},{"text":"我希望领导机构好好地定一个规划。外地剧团到北京来，每年不要来得太多。这样我们可以从容地进行宣传和布置，使他们来到之前已为广大的观众知道；使他们的演出成绩达到理想；使他们的力量不至虚掷。自然这不是这篇发言的主要内容。","type":"paragraph"},{"text":"通过这样的例子，我觉得我们今后必需要把对中央的几近迷信的崇拜予以胡灭。在国际事务上，党曾经谆谆告诫我们要胡灭大国主义，我看在文艺工作上面我们也必须胡灭“大都主义”和“大官主义”。从文艺思想而言，中央和地方都是平等的。我们只讲是非，不讲等级；我们只追求真理，追求正确，而不论什么上级，什么权位；正如同最近不止一次听到周扬同志说：“文艺干部评级最为荒谬，非取胡不可！”这种荒谬的文艺评级的制度是谁订出来的？是谁命令全国施行的呢？事情发生不久，不难追寻研究一下，倒是个很能引人入胜的问题。","type":"paragraph"},{"text":"最近看到政府各部门在“百家争鸣”中的发言纪录，普遍地提到“外行领导内行”的问题，在我们的文艺工作里，这也是一个严重的问题。只以戏曲工作而言，几乎绝大多数都是新文艺工作者做了民间艺人的领导，领导行政，亦领导艺术。我们的传统戏曲艺术有着悠久的历史，我们的优秀的表演艺术家们代代相传，每一个都身怀绝技。作为新文艺工作者得到与民间艺人合作的机会正应该抓住机会好好地向他们学习一下；但是绝大多数的同志却是颐指气使，发号施令；还没有摸到传统艺术的规律，便神气活现地以改革者自居，把自己的一知半解硬去套人家的脖子。中国传统戏曲节目之丰富是尽人皆知的，但是这些年来把拥有几万出戏的古典戏曲生生挤兑得只剩下了寥寥几出戏在舞台上苟延残喘，这种大杀大砍的手段真是令人惊佩。“成事不足、败事有余”，真是这些戏改干部的活活写照。","type":"paragraph"},{"text":"可能有些同志认为这种说法有点过分。并且他们会说：“文化部明令禁演的不过只有二十几出戏呀！”(这二十几出曾被禁演的剧目亦是值得“挖思想”的)但是他们忘记了，广大的民间艺人都是以他们对党的无比忠诚来仰体戏改领导同志的意旨的。他们随时注意谛听领导同志的言论。他们相信组织，依靠组织；无须文化部下令，只要领导同志写一篇不同意什么什么的文章；说什么是“落后”和“丑恶”，说什么是歪曲和无理……即使是不写文章，只要摇摇头，或是做一个什么表情，略显不悦之色也就够了。他们就明白了。就会服从组织，赶快收摊子，免得自讨无趣了。","type":"paragraph"},{"text":"写文章是容易的，发表意见，尤其是站在上头发表意见更是容易的。可是他们却没有到处看一看。许多应当是属于国家的宝贝的优秀的前辈艺术家在这样悠长的岁月里却就是因此被剥夺了在舞台上生存的权利，穷愁潦倒，老泪纵横。","type":"paragraph"},{"text":"这些日子，我听到一些民营剧团的演员们对于和国家剧团的演员待遇悬殊而啧有烦言。在这里我倒觉得：根据许多具体事实，被国家重视的在某些方面却并不见得有什么好处；而被国家冷淡了的在某些方面也未见得有什么坏处。“塞翁失马，安知非福；塞翁得马，安知非祸？”想开点也就罢了。","type":"paragraph"},{"text":"作为新文艺工作者，这样的一些事实是我们深刻的教训。因为今后领导恐怕还是领导，领导的一言一行还是有举足轻重之势。而且吃过亏的被领导者今后还是尊敬领导，服从领导的。严重的问题亦正在这里。生活会教育得我们更成熟，失败会教育得我们更聪明；通过这些，我们应当有决心，非把工作做好不可。","type":"paragraph"},{"text":"谈到领导，我所理解的文艺工作的领导是马列主义的党的思想领导。在社会主义事业无限蓬勃发展的新社会里，马列主义是我们全国人民所共同奋斗前进的指导思想，这是无庸置疑的。但是在过去这些年的文艺工作当中，我总感觉到所谓领导常常只是行政的、事务的、物质的、团结、统战一类的领导。假如是这样，对于文艺工作者的“领导”又有什么必要呢？谁能告诉我，过去是谁领导屈原的？谁领导李白、杜甫、关汉卿、曹雪芹、鲁迅？谁领导莎士比亚、托尔斯泰、贝多芬和莫里哀的？……","type":"paragraph"},{"text":"正由于文学艺术是传达感情、反映生活的艺术，因此它就非常容易获得任何人的喜爱和关怀。任何人都会对它感觉兴趣，任何人对它都有发言权。也正是因此之故，外行人能够以他自以为是的理论，甚至于仗恃权势强辞夺理来领导内行。孔夫子说过：“人之患在好为人师”，在这种最具有诱惑人的魅力的艺术作品之前，我们必须学得谦虚一些，实事求是一些，公平一些，关心别人一些，才能使我们为人民的艺术百花齐放，走向真正的春天。","type":"paragraph"},{"text":"最后要说的一句话就是：既然我们的领导屡次说到行政命令不能领导文艺工作，那就该明确行政命令不能领导文艺工作。","type":"paragraph"},{"text":" (原载《戏剧报》1957年11期)","type":"paragraph"}],"comments":[],"origin":"李辉编著《依稀碧庐——亦奇亦悲“二流堂”》(深圳：海天出版社，1998)","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}