{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1966,"month":5,"day":14}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"中国第三次核爆炸是对各国人民巨大鼓舞","authors":[],"parts":[{"type":"paragraph","text":"中国辉煌成就鼓舞越南人民决心打败美帝"},{"type":"paragraph","text":"河内盛会庆祝我第三次核爆炸成功"},{"type":"paragraph","text":"据新华社河内十三日电 河内市各界代表一千二百多人，十二日晚上在劳动俱乐部举行盛大集会，热烈庆祝中国第三次核爆炸成功。"},{"type":"paragraph","text":"庆祝大会由越南祖国战线中央委员会主席团委员、越中友好协会会长黄国越主持。"},{"type":"paragraph","text":"越南国家科学技术委员会主任陈大义在会上讲了话。他说，“中国拥有日益完善的核武器，对保卫中国、反对美帝国主义的侵略和战争阴谋、支援各国人民的民族独立斗争、粉碎以美国为首的帝国主义的核垄断和核讹诈起着重大作用。同时，也是对保卫世界和平的积极贡献”。"},{"type":"paragraph","text":"他说，“中国人民成功地进行核试验的辉煌胜利，是对正在抗击美国强盗的越南南北两方全体军民的巨大鼓舞。越南人民对兄弟的中国人民的这一巨大胜利感到万分高兴，并把中国人民的胜利看作是自己的胜利。”"},{"type":"paragraph","text":"他强调指出，中国三次核试验的成功，“是在以敬爱的毛泽东主席为首的中国共产党英明领导下取得的辉煌胜利，也是不断地提高革命精神和自力更生精神、全心全意为中国和世界革命服务的六亿五千万中国人民高度发挥自己的力量和智慧的辉煌胜利。”"},{"type":"paragraph","text":"他最后说，中国这次进行的含有热核材料的核爆炸，更进一步地鼓舞了全体越南人民决心打败美国侵略者、保卫北方、解放南方、进而统一祖国的斗争。"},{"type":"paragraph","text":"陈大义讲话后，全场热烈欢呼：“毛主席万岁！”“胡主席万岁！”“越中两国人民的战斗团结和友谊万岁！”"},{"type":"paragraph","text":"中国驻越南大使朱其文和中国驻越南经济代表处代表曹言行也出席了大会。"},{"type":"paragraph","text":"苏发努冯亲王致电周总理表示热烈祝贺"},{"type":"paragraph","text":"中国核爆炸增强民族解放运动力量"},{"type":"paragraph","text":"辛加坡将军说老挝人民为中国成就欢欣鼓舞"},{"type":"paragraph","text":"据新华社十三日讯 周恩来总理收到了老挝爱国战线党中央委员会主席、老挝三方面民族团结政府副首相苏发努冯亲王五月十日热烈祝贺我国成功地进行了第三次核试验的电报。电报内容如下："},{"type":"paragraph","text":"当获悉中国在一九六六年五月九日下午第三次成功地试验了含有热核材料的核爆炸消息后，我们感到无比的高兴。这是中国工人、科学工作者和六亿五千万中国人民，在以毛泽东主席为首的中国共产党的领导下，在科学研究领域中和在保卫中国事业中所取得的一项巨大成就。"},{"type":"paragraph","text":"第三次核爆炸试验成功的巨大胜利，进一步加强了中国的国防力量，对保卫社会主义阵营，增强世界上民族解放运动的力量和反对美帝国主义的核威胁，做出了重要的贡献。"},{"type":"paragraph","text":"值此机会，我谨代表老挝人民祝兄弟的中国人民在建设国家事业中，在科学研究领域中，在巩固国防、保卫祖国、保卫世界和平的事业中取得更多的重大胜利。"},{"type":"paragraph","text":"据新华社康开十二日电 老挝人民解放军最高指挥部代表辛加坡将军十一日向中国驻老挝经济文化代表团祝贺中国第三次核试验成功。他说，这个伟大的胜利不仅是属于中国人民，也是属于全世界被压迫和被剥削人民的，也是属于老挝人民的。老挝人民为这一新的胜利感到欢欣鼓舞。"},{"type":"paragraph","text":"辛加坡将军说，中国人民取得的这一新的重大成就是毛泽东思想的伟大胜利。中国进行核试验、发展核武器，是为了反对美帝国主义的核垄断、核讹诈和核威胁，反对美帝国主义破坏和镇压全世界被压迫人民和被压迫民族的革命斗争。因此美帝国主义竭力阻止革命的中国掌握核武器。但是，中国已彻底粉碎了美国的核垄断。"},{"type":"paragraph","text":"他说，这次核试验的成功，有力地加强了中国的国防力量和保卫世界和平的力量，又一次大大地增强了民族解放运动的力量和鼓舞了全世界各国人民特别是老挝人民反对美帝国主义的斗争。"},{"type":"paragraph","text":"澳《先锋报》欢呼我第三次核试验成功"},{"type":"paragraph","text":"中国成就是正确运用马列主义的结果"},{"type":"paragraph","text":"据新华社墨尔本十二日电 十二日出版的澳大利亚共产党（马克思列宁主义者）机关报《先锋报》欢呼中国第三次核爆炸成功。这家报纸强调说，中国的核爆炸“是对世界和平和安全的莫大贡献”，它“将给争取和平的斗争以巨大的鼓舞，因此是有利于世界和平事业的强大的一击。”"},{"type":"paragraph","text":"报纸说，世界普通人民都将兴高采烈地欢呼中华人民共和国这次爆炸的成功。"},{"type":"paragraph","text":"报纸说，在以毛泽东为首的中国共产党领导下的伟大的中国人民再一次使资本家、外国的“专家”感到惊慌失措。但是，“中国的成就不是奇迹。它是把马克思列宁主义科学理论正确运用于中国社会主义建设工作的结果。中国人民在他们的建设工作的每一个领域里，都在理解和运用马克思列中主义方面取得了巨大的进展。”"},{"type":"paragraph","text":"报纸强调，这次核爆炸“是自力更生政策的又一个胜利”。帝国主义，特别是美帝国主义，千方百计妄图封锁中国，阻挠它的经济发展。最近几年，赫鲁晓夫分子同美帝国主义勾结在一起破坏中国的发展。但是，“中国人民依靠自己的努力，并且在日常工作中发展对马克思列宁主义革命理论的运用，迅速地克服了这些困难”。"},{"type":"paragraph","text":"中国新胜利是反美斗争的胜利"},{"type":"paragraph","text":"刚果（利）革命最高委员会电贺我第三次核爆炸"},{"type":"paragraph","text":"据新华社开罗十二日电 刚果（利）革命最高委员会打电报给这里的中国大使馆，祝贺中国成功地进行了含有热核材料的核爆炸，并欢呼这一胜利是反对美帝国主义斗争的胜利。电报说：“我们趁这个机会向始终忠于毛泽东主席原则的中国人民、政府和共产党表示祝贺。”“刚果人民欢呼这一新胜利，并且把它当作自己的胜利，这也就是反对美帝国主义、争取和平和各国人民进步的斗争的胜利。”"},{"type":"paragraph","text":"中国核爆炸对世界和平有极大的贡献"},{"type":"paragraph","text":"新加坡社会主义阵线十一日发表声明说，中国核爆炸的成功不但有助于中国的国防，而且对保卫世界和平也有极大的贡献。声明指出，自从美国在广岛和长崎投下原子弹之后，全世界人民都受到美国核武器的威胁和讹诈。因此，中国的核爆炸成功，鼓舞了全世界人民进一步加强反侵略和争取民族解放的斗争。"},{"type":"paragraph","text":"中国掌握核武器改变世界力量的对比"},{"type":"paragraph","text":"巴基斯坦拉合尔日报《东方报》十一日发表社论说：中国是掌握核武器的“第一个亚洲国家，这不仅结束了西方国家在核力量方面的垄断地位，而且开始迅速地改变世界的力量对比。有些世界大国孤立它，不让它在世界政治中享有应有的地位，企图阻止它的前进，这是绝对办不到的。”社论指出，中国的核试验是对巴基斯坦的鼓舞。"},{"type":"paragraph","text":"中国核试验使亚非国家感到欢欣鼓舞"},{"type":"paragraph","text":"尼泊尔《新社会报》十一日发表文章说，中国第三次核试验使亚非国家感到欢欣鼓舞。文章说，中国的这次核爆炸给了那些垄断核知识和核试验的国家一个教训：亚洲不仅在文化方面不比别人逊色，在科学方面也能和别人相媲美。"},{"type":"paragraph","text":"中国核爆炸成功使帝国主义吓坏了胆"},{"type":"paragraph","text":"索马里人士对中国成功地进行第三次核爆炸表示祝贺。索马里国民议会议员阿卜杜拉齐兹·赫尔西说，“这次爆炸是有利于世界和平的。”索马里海岸解放阵线中央委员会领导成员穆罕默德·达汉和这个组织泽拉支部的书记易卜拉欣·达希尔到中国大使馆对中国成功地进行核爆炸表示祝贺。他们说，中国核试验的成功使帝国主义者吓坏了胆。"},{"type":"paragraph","text":"中国为了自卫而进行核试验理所当然"},{"type":"paragraph","text":"墨西哥各界著名人士热烈祝贺中国第三次核试验成功。著名公众领袖哈拉将军十一日在接见新华社记者时指出，中国是爱好和平的国家，它进行第三次核爆炸完全是为了自己的防御。他还说，美国在亚洲和非洲建立了许多军事基地和核基地。美国侵略的矛头是指向中国。中国为了自己的防务而进行核试验是理所当然的。墨西哥《日报》社长、众议员恩里克·拉米雷斯向新华社记者说，中国在核试验中取得成就的速度是惊人的。这一成就打破了几个大国的核垄断。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}