{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"让光芒四射的毛泽东思想占领家庭阵地——记崇明县堡镇公社八大队的家庭毛泽东思想学习班","authors":[],"dates":[{"year":1968,"month":8,"day":31}],"is_range_date":false,"parts":[{"type":"paragraph","text":"“春风杨柳万千条，六亿神州尽舜尧。”崇明县堡镇公社八大队广大贫下中农和革命干部，怀着对我们伟大领袖毛主席无限热爱、无限忠诚的感情，在公社革委会和解放军毛泽东思想宣传队的帮助下，从去年十一月中旬起，大队、生产队大办毛泽东思想学习班，在这个基础上又发展到大办家庭学习班。到今年三月底，全大队普遍办起了家庭毛泽东思想学习班，出现了生动活泼的政治局面。"},{"type":"paragraph","text":"为贫下中农掌大权"},{"type":"paragraph","text":"朱秋娥，是六队的仓库保管员。保管仓库，这是一项重要工作，社员说:“六队一百三十五个人吃的用的全在仓库里”。可是，有一度，朱秋娥老是不肯当保管员。她见了大队党支部书记，就把仓库的钥匙丢给他:“我不识字，管不了。”"},{"type":"paragraph","text":"真是不识字，管不了吗?不是，自朱秋娥当保管员以来，没有出过任何差错。为什么现在说“管不了”呢?原来她想，管仓库，责任大，早出晚归，时间长，阴天下雨，社员不出工，自己照常要到仓库里去，终年捞不到休息，家务事没有空料理，想走一次亲戚也脱不了身，万一出了点差错，社员意见多。朱秋娥想来想去，还是不当这个“吃力不讨好”的保管员。"},{"type":"paragraph","text":"去年，朱秋娥家里首先办起了毛泽东思想学习班。她婆婆进行了忆苦思甜，诉说了她家三代当长工受剥削的家史。她婆婆指指家里的瓦屋说，这是毛主席给我们住的；指指三个孙子说，是毛主席让他们读中学、小学的，有了毛主席才有我们这一家。学习班上还批判了中国赫鲁晓夫“吃小亏，占大便宜”、“经济挂帅”等谬论，大批判教育了这个从小受苦受剥削的朱秋娥，使她认识到不想当干部是“私”字作怪，把仓库钥匙丢给党支部书记是忘本。她说，贫下中农不当权，还能把大权交给地主、富农!她决心以张思德为榜样，全心全意为贫下中农管好仓库。"},{"type":"paragraph","text":"朱秋娥决心继续当保管员，全家人高兴，大家全力支持她。七十八岁的婆婆对朱秋娥说，你早点去，家里事我来管。朱秋娥的大儿子送给她一条毛主席语录:“什么叫工作，工作就是斗争。……越是困难的地方越是要去，这才是好同志。”并帮助她记好仓库里的帐目。第二个儿子给她准备了红、黄、蓝、绿等各种标记，表示那一种种子晒过几次，以帮助朱秋娥解决不识字的困难。最小的儿子从学校里回来就到仓库里代替母亲，让她回来吃饭。"},{"type":"paragraph","text":"现在，朱秋娥是全队公认的好保管员，社员出工前，她就把种子、工具等统统准备好；半夜里虽有民兵值班，但她有时还要跑到仓库里去看一看，用她自己的话来说:“我的脑筋全部在仓库里了”。"},{"type":"paragraph","text":"红太阳照亮了他的心"},{"type":"paragraph","text":"这里，人们广泛传颂着双目失明的社员杨度奎活学活用毛泽东思想感人的故事。"},{"type":"paragraph","text":"杨度奎，三十多岁了，过去当学徒时被老板打伤头部，引起双目失明。他因为在上海读书时看了一些旧小说，眼睛失明回到农村后，坐在家里没事干，就谈山海经，讲封建小说，说传奇故事，他的家不知不觉地成了传播旧思想的“自由市场”。"},{"type":"paragraph","text":"伟大的无产阶级文化大革命触及了人们的灵魂，也使杨度奎受到了深刻的教育。队里开展活学活用毛泽东思想群众运动，杨度奎家里也办了毛泽东思想学习班，他请妹妹给他读“老五篇”，社员到他家里来，他就抓紧时机请人教一条毛主席的语录。有人说，眼睛瞎了，自顾不暇，还学“为人民服务”?杨度奎说，翻身不忘本，毛主席的书一定要读，眼睛瞎，读了毛主席的书心里就亮。他克服种种困难，对着广播喇叭学，请小朋友教，一字一字地学，一句一句地背，现在，他能一字不漏地背诵“老五篇”和一百多条毛主席的语录。"},{"type":"paragraph","text":"杨度奎学了就用。他在家里带头斗私，还鼓励母亲参加队里的各种会议。农忙时，他在家里办托儿所，帮助有孩子的妈妈看管小孩。“三夏”期间，社员出工回来，他乘社员休息，替他们把锄头、镰刀磨好。他带头移风易俗。有一次，妹妹未婚夫的母亲送来二十来斤米粉，做什么“望媳妇团圆”。杨度奎的母亲把米粉拌和，做了大批“团圆”，准备分送给全队的贫下中农。杨度奎知道这是“四旧”，立即召开家庭毛泽东思想学习班，请队里的干部一起参加。他说贫下中农应是移风易俗的带头人，不能搞“四旧”。母亲说:“生米已煮成熟饭，怎么办?”杨度奎说，无论如何，不能搞“四旧”。经过讨论，次日给每户贫下中农改送烧饼，并说明这次破“四旧”的经过，让大家都受到一次教育。"},{"type":"paragraph","text":"毛泽东思想当了家，杨度奎的心里有了红太阳。每天晚上，杨度奎家里常常坐了许多社员。他们不再谈“三国”、“水浒”了，而是交流活学活用毛泽东思想、斗私批修的体会。"},{"type":"paragraph","text":"围歼“私”字的一场进攻战"},{"type":"paragraph","text":"去年年终分配，第四生产队工分值最高。贫农社员陈美芳的爱人范下郎在大队畜牧场工作，她想:“按往年情况，畜牧场收入可能低一点，但总不会相差太大吧?”谁知畜牧场分配方案一公布，收入比本队同等劳动力相差一百多元。这下子陈美芳头脑里象烧开的粥锅一样翻滚起来，好象失去了什么。"},{"type":"paragraph","text":"就在这一闪念中，她又想起了光辉的“老三篇”，想起了“完全”、“彻底”这“两把尺”，她遵照林副主席关于破私要打进攻战的教导，饭也未顾上吃，就叫两个女儿分别去请大队干部和解放军毛泽东思想宣传队同志及附近社员来，决定连夜召开家庭斗私批修会，向自己头脑里的“私”字宣战。"},{"type":"paragraph","text":"家庭小组会按照议程开始了。第一是学习《为人民服务》和李文忠的英雄事迹。接着由陈美芳亮私，她一边亮、一边批判:“由于我还有私心，所以一心只想到一百多元钱，没有想到我这个十二岁就跟着母亲讨饭的丫头，是谁搭救了我；更没有想到世界上还有千千万万的人民没有解放。我这叫好了疮疤忘了痛……希望大家帮助我。”还未等陈美芳讲完，范下郎就抢着说:“美芳的想法我也有，每到年终分配，我就想到当干部吃亏，不愿在畜牧场工作，这就是中国赫鲁晓夫‘经济挂帅’的流毒。中国赫鲁晓夫的‘物质刺激’，真是比‘1059’、‘1605’(按:均是剧毒农药)还要毒。”大女儿品莲听了爸爸妈妈的发言，激动地说:“爸爸妈妈的发言，对我们下一代是一次深刻的教育，我也是中了中国赫鲁晓夫‘经济挂帅’的流毒，不愿到学校复课闹革命，光想在家里挣几件衣裳钱，忘记了国家大事，多么危险哪。我一定要向爸爸妈妈学习，坚决批臭‘经济挂帅’，回校复课闹革命，当无产阶级的红色接班人。”"},{"type":"paragraph","text":"这个“进攻战”打得好，打得主动、打得及时、打得漂亮。斗了私，批了修。立了公，宣告了中国赫鲁晓夫“经济挂帅”的破产。"},{"type":"paragraph","text":"一代新人在成长"},{"type":"paragraph","text":"第四生产队高三学生陆燕芳，因学校“打内战”怕打到自己头上，长期没有到校。按她自己讲法:“反正快毕业了，将来也要回农村劳动，现在先打打基础，将来好应付。”她母亲开始也觉得女儿在家，可以多挣几个劳动工分，家务也可以少操点心。但她想到毛主席的教导:“我们一定要从上到下地、普遍地、经常不断地注意培养和造就革命事业的接班人。”想到了毛主席“大中小学校都要复课闹革命”的伟大指示，感到自己的想法不仅是没有执行毛主席的指示，也是对毛主席不忠的问题，于是她决定在家庭学习班上解决这个问题。"},{"type":"paragraph","text":"晚饭后，全家人围坐在毛主席像前，第一个内容是学习毛主席的伟大指示:“大中小学校都要复课闹革命。”母亲接着回忆对比:“我从十三岁起就因家里养不起，进纱厂当童工，小小的年龄，吃的是猪狗食，住的是猪棚窝。每天工作十二小时，稍不当心就挨打受骂……。是毛主席、共产党救了我，也救了我们一家，救了全中国一切受苦人。你们现在生活在毛泽东思想的新时代是多么幸福啊!可不能身在福中不知福!”姐姐陆燕萍接过母亲的话说:“妹妹不去复课闹革命，固然是她自己不对，我也没有很好地帮助，我首先检讨……”，陆燕芳受到深刻的阶级教育，激动地说:“妈妈和姐姐都不要讲了，是我光想着自己，忘记了毛主席的教导，没有按照最新指示办事。从明天开始，不!从今天晚上开始，我一定听毛主席的话。”第二天一大早，她就回到学校复课闹革命。"},{"type":"paragraph","text":"毛泽东思想当家"},{"type":"paragraph","text":"儿子听老子，妻子听丈夫，小辈听长辈，一家之主说了算，这是几千年来的旧“家规”大办家庭毛泽东思想学习班后，这条旧家规也被“造了反”；取而代之的是“毛泽东思想当家”。"},{"type":"paragraph","text":"有一天晚上，第六生产队贫农社员刘亚芳的家里来了未婚媳妇。八岁的小儿子小忠，象往常一样，正准备指挥全家向毛主席汇报，敬祝毛主席万寿无疆!小忠的爸爸因为客人在场，小声告诉他:“今晚不要汇报了。”那知小忠一点也不买账，瞪着两只小眼质问爸爸:“为啥不汇报了?你什么思想!”小忠的娘一方面感到儿子讲得有理，另一方面又怕未婚媳妇在场，“老头子”下不了台，就说:“俗话讲卖茄子还让一只老，你要听爸爸的!”小忠却打破旧规，高声朗读林彪同志的指示:“读毛主席的书，听毛主席的话；照毛主席的指示办事，做毛主席的好战士。”还批评爸爸:“向毛主席汇报事大，还是来了亲眷事大?”小忠的娘早已被小儿子无限忠于毛主席的真挚感情所感动，连忙说:“小忠说得对，我坚决支持。”一直站在旁边静听一家人辩论的未婚媳妇深有感触地说:“我头次到你们家就受到了一次无限热爱毛主席的活教育，回去后，我一定把我们家的家庭学习班也办起来。”接着小忠象指挥员似的带领全家，敬祝毛主席万寿无疆!放声高唱东方红……。"},{"type":"paragraph","text":"堡镇公社革委会政宣组"},{"type":"paragraph","text":"六三八六部队报道组"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1968\\08\\688v040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}