{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"抓革命促生产掀起工农业生产新高潮青岛市三级干部会议的决议","authors":[],"dates":[{"year":1967,"month":3,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"据新华社济南21日电　青岛市革命委员会、中国人民解放军驻青岛部队三级干部会议关于“抓革命，促生产”掀起工农业生产新高潮的决议。决议指出:为了建立和巩固革命新秩序，为了夺取工农业生产的更大胜利，大会号召各条战线上的革命同志们要努力做好:"},{"type":"paragraph","text":"一、坚决响应林彪副主席提出的“读毛主席的书，听毛主席的话，照毛主席的指示办事”的伟大号召，把活学活用毛主席著作的群众运动推向一个新高潮；把我市群众性的整风运动开展得更深入、更广泛，破私立公，在灵魂深处闹革命，在改造客观世界的同时，改造主观世界，促进思想革命化。坚决沿着以毛主席为代表的无产阶级革命路线前进，坚定不移地实行无产阶级革命派在新形势下按单位、按部门大联合。继续发扬无产阶级的革命造反精神，彻底完成一斗、二批、三改的战斗任务。"},{"type":"paragraph","text":"真正的革命者，既要把自己当成革命的一份力量，又要把自己当成革命的对象；既要作革命的闯将，敢于革命，又要善于革命。坚定不移地加强无产阶级革命派的革命性、科学性、组织纪律性。彻底搞臭小团体主义、风头主义、个人主义等资产阶级思想，让毛泽东思想伟大红旗永远飘扬在青岛的上空。"},{"type":"paragraph","text":"二、各级革命组织，要坚决遵照我们伟大领袖毛主席的教导，不折不扣地实行无产阶级革命派大联合，实行革命的“三结合”，建立一个革命的、有代表性的、有无产阶级权威的临时权力机构，在无产阶级大民主的基础上实行高度的集中，实现对革命、生产的强有力的领导，保证把无产阶级文化大革命进行到底，促进各项生产建设事业的发展。为了更有效地“抓革命，促生产”，当前各单位要迅速地建立一个革命的“三结合”的抓革命促生产第一线指挥部，负责领导和指挥好当前的生产。暂时还未实行无产阶级革命派大联合的单位，各革命组织也要通过共同协商，选出代表，建立一个指挥生产的领导班子，统一安排计划，抓好当前生产。所有生产指挥班子，都要深入基层，深入生产第一线，及时发现问题和解决问题，同广大革命群众一道，鼓足干劲，力争上游，坚决把生产抓好，夺取革命、生产双胜利!"},{"type":"paragraph","text":"三、广泛开展群众性的增产节约运动，多快好省地全面完成国家计划。工业生产，要以提高质量、厉行节约为重点，大力挖掘生产潜力，提高劳动生产率，降低成本，争取今年的工业生产能够全面地较大幅度地增长，并努力创造新成就，赶超国内外先进水平。交通运输，要大力提高运输效率，合理安排，加强协作，保证完成运输任务。财贸工作，要积极安排好市场供应，保证生产和生活需要。各行各业都要遵照毛主席“勤俭建国”、“要节约闹革命”的指示，大力节约一切人力、物力和财力，特别是节约煤、水、电、木材、金属材料等主要物资。发扬无产阶级革命派艰苦朴素的优良作风，压缩非生产人员，节约开支，杜绝一切浪费。"},{"type":"paragraph","text":"各单位各部门都要遵照毛主席“人民群众有无限的创造力”的教导，放手发动群众，教育群众提高主人翁的责任感，充分依靠群众制订和落实增产节约计划，开展群众性的技术革新、技术革命，大破一切束缚生产力发展的规章制度，积极建立革命、生产的新秩序，促进生产力的迅速发展。"},{"type":"paragraph","text":"四、抓好春季农业生产，大力支援农业。当前正是春耕大忙季节。毛主席早在一九四五年就教导我们:“目前正当春耕时节，希望一切解放区的领导同志、工作人员、人民群众，不失时机地掌握生产环节，取得比去年更大的成绩。”我们一定要按照毛主席的教导去做，采取一切有力的革命措施，立即掀起一个春季生产新高潮，坚决打响春耕生产第一炮，为全年的农业丰收打下坚实的基础。农业生产要“以粮为纲，多种经营”，农林牧副渔全面发展。要以水、肥、土、种为重点，大搞农田水利基本建设，扩大稳产高产田。抓住目前有利时机，植树造林。开展群众性的科学实验，积极推行科学种田。各行各业都要大力支援农业。担负生产支农产品和设备的工厂企业，要坚决保证按时按质按品种完成任务。物资部门对于生产支农产品所需的原材料要按计划优先供应。交通运输、商业和供销部门要优先加强对支农物资的运输和供应工作，保证不误农时。卫生部门要继续组织医疗队下乡，同时要努力做好城肥下乡工作。驻军、机关、学校、事业团体，要有组织有计划地下乡支援春耕生产。"},{"type":"paragraph","text":"五、提高革命警惕性，严防阶级敌人进行破坏活动。伟大领袖毛主席教导我们:“帝国主义者和国内反动派决不甘心于他们的失败，他们还要作最后的挣扎。在全国平定以后，他们也还会以各种方式从事破坏和捣乱，他们将每日每时企图在中国复辟。”我们要牢牢记住毛主席的伟大教导，在抓革命，促生产的同时，保持高度的警惕性，严防一切阶级敌人进行破坏活动和复辟活动。坚决保卫四清运动的成果，决不允许那些走资本主义道路的下台干部和地富反坏右分子翻案。如果敌人胆敢破坏捣乱，就立即予以制裁，彻底粉碎阶级敌人的反扑。"},{"type":"paragraph","text":"“多少事，从来急”。让我们更高地举起毛泽东思想伟大红旗，发扬无产阶级大无畏的革命精神，“抓革命，促生产”，挑起革命和生产两副重担。迅速开展增产节约运动，掀起工农业生产新高潮，为夺取革命、生产双胜利而努力奋斗!"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}