{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1977,"month":3,"day":11}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"两论起家","authors":[],"parts":[{"type":"paragraph","text":"一九六○年大庆石油会战一上马，油田党委于四月十日作出了第一个决定，号召广大职工学习《实践论》、《矛盾论》，用毛泽东思想指导会战。党委象给战士发枪一样，把“两论”发给每一个职工。大庆工人阶级把“草原当课堂，篝火作灯光”，如饥似渴地学习，扎扎实实地运用，端正了思想路线，掌握了会战主动权。他们深刻地认识到：千矛盾，万矛盾，帝修反卡脖子是最大的矛盾；这困难，那困难，国家缺油是最大的困难，一句话，阶级斗争是主要矛盾，缺少石油是主要困难。他们下定“宁可少活二十年，拚命也要拿下大油田”的决心，坚持实践第一的观点，没有专家靠大家，没有经验靠实践，遇到困难学“毛选”，革命加拚命，仅用三年多一点的时间，就拿下了大油田，夺取了大庆石油会战的伟大胜利。"},{"type":"paragraph","text":"敬爱的周总理在三届人大政府工作报告中高度概括了大庆经验，指出“这个油田的建设，是学习运用毛泽东思想的典范。用他们自己的话说，是‘两论起家’，就是通过大学《实践论》和《矛盾论》，用辩证唯物主义观点，去分析、研究、解决建设工作中的一系列问题”。"},{"type":"paragraph","text":"毛主席为首的党中央充分肯定大庆靠“两论起家”的经验，极大地鼓舞了大庆工人阶级。他们把“两论起家”当作基本功，坚持下来，推动大庆不断前进。但是，“四人帮”这些假马克里主义的政治骗子，出于篡党夺权的罪恶目的，却恶毒攻击大庆“‘两论起家’是假的”，公开诋毁毛泽东思想，胡说“什么两论起家，毛主席的论多着哩！”大庆工人阶级不信邪，不买帐，越压学得越自觉，越骂用得越扎实。一九七三年，开发油田新区时，提出“学理论，抓路线，大学、大批、促大干”；贯彻毛主席关于学习理论、反修防修的指示时，油田党委作出关于学习无产阶级专政理论的决定；伟大领袖毛主席逝世以后，油田党委作出《继承毛主席遗志，迅速掀起学习马列著作和毛主席著作新高潮，誓将毛主席亲自树立的大庆红旗一直扛到共产主义》的决议。大庆油田学习马列和毛主席著作的群众运动，就是这样在“四人帮”的叫骂声中一浪高一浪地向前发展，“两论起家”的传统在新形势下发扬光大。"},{"type":"paragraph","text":"大庆坚持“两论起家”基本功，有五个显著特点："},{"type":"paragraph","text":"一是充分认识学习的重要性，始终把学习摆在首位。大庆党委认为，一个社会主义企业，只有用马列主义、毛泽东思想作指导，企业的面貌才能为之一新，区别于任何旧式企业。他们经常反复向广大干部和群众宣传，毛主席提出的接班人五项条件的第一条，毛主席提出的“三要三不要”原则的第一条，党章规定的共产党员必须做到的第一条，基层党组织五项任务的第一条，都是强调要学习，华主席为首的党中央做出的第一个决定，又是号召全国人民掀起学习马列和毛主席著作的高潮。通过宣传教育，使大家对搞好看书学习的重要性不断提高认识，增强看书学习的自觉性。大庆人说得好，毛主席教导我们学习，党章规定我们学习，华主席为首的党中央号召我们学习，革命斗争需要我们学习，我们一定要认真看书学习。油田各级党委始终把学习摆在首位，广大职工也把学习变成了自觉行动。"},{"type":"paragraph","text":"二是领导带头学，经得起群众检查。凡是要求工人学习的，领导干部力求作到先学一步，多学一点，学深一些。水电指挥部电修厂党委书记陈开学，只有高小文化程度。他学习“铁人”王进喜以“学会一个字，就象搬掉一座山”的精神刻苦钻研，十年来先后读完了《马克思恩格斯选集》、《列宁选集》、《毛泽东选集》，还学习了《联共（布）党史简明教程》等二十多部书，写了近十五万字的学习笔记和心得，做了近百场次的学习辅导。对于领导干部的学习情况，每月总结工作时都要检查一次。政治工作大检查时，工人群众首先检查领导干部的学习规划、进度和成效，并当场进行考核和讲评。"},{"type":"paragraph","text":"三是扎扎实实地组织群众学习。十几年来，大庆党委用气力最大、下功夫最多的就是放在抓好广大职工的学习和批修上。他们组织职工认真学习马列和毛主席的著作，从中学立场，学观点，学方法。针对“四人帮”歪曲篡改毛主席指示、传播小道消息等卑劣手法，大庆党委明确提出，对毛主席和华主席为首的党中央的指示、文件，要认真学、照着办；应该让群众听到的一定让群众听到，缺课的要补课，硬是要按花名册检查，一人不漏，一课不拉。对病号宣讲到病床前，对家属宣讲到炕头上。传达中央关于批判“四人帮”的文件时，全油田在矿的职工、家属、社员、五年级以上学生，全部听到了传达。一个参加过一九六○年会战的老工人向章明，瘫痪四年多了，副指导员亲自去他家里补课，帮他作了笔记。由于马列主义、毛泽东思想在广大群众的心里扎了根，他们能看得穿那些“戴着红帽子，藏着黑心肝”的坏家伙，“四人帮”横行压不服，政治骗子骗不了，反革命大棒打不倒。"},{"type":"paragraph","text":"四是紧密联系实际，搞清楚路线是非。文化大革命以来两条路线斗争的一个特点是，林彪和“四人帮”总是利用毛主席亲自发动的政治斗争，另搞一套，以售其奸。大庆工人阶级联系这个实际，认真看书学习，用马列主义的望远镜和显微镜观大局，看主流，辨方向，坚持了坚定正确的政治方向。例如，在学习无产阶级专政理论运动中，大庆党委针对“四人帮”抛出的以反对经验主义为“纲”的黑纲领，引导广大干部、群众联系大庆走过的道路，认真学习毛主席关于学习理论、反修防修的指示，认清修正主义才是主要危险。他们与“四人帮”针锋相对，开展怎样才能使大庆红旗不改变颜色的大讨论，进一步提高了坚持毛主席革命路线的自觉性。"},{"type":"paragraph","text":"五是在改造主观世界和客观世界上见效果。大庆把实践作为唯一标准，检验学习好坏，要看世界观是不是转变了，革命和生产是不是搞好了。用大庆人的话说：“念了一火车书，啥问题也没解决，等于没学。”供应指挥部仓库保管员孙广勤经不住资本主义自发倾向的冲击，私自开荒种地，盘算着养猪发家，被人称为“养猪大王”。在学习无产阶级专政理论中，他对照马列和毛主席教导解剖自己的思想，认识到“小资产阶级的自发势力从各方面来包围无产阶级，浸染无产阶级，腐蚀无产阶级”（《列宁选集》第四卷第二○○页）的危险性，下决心同私有观念决裂。他把养的猪连同猪饲料全部交给集体，一心一意扑到大油田上。他保管的重晶石粉比原来增加了两倍半，还利用业余时间回收重晶石粉六百八十四吨，为国家节约三万五千多元，被树为“自觉同私有观念决裂”的典型，抓革命、促生产的模范。"},{"type":"paragraph","text":"总之，坚持“两论起家”基本功，把马列主义、毛泽东思想同大庆油田革命和建设的具体实践相结合，始终沿着正确路线前进，这是大庆油田的胜利之本。大庆工人阶级决心把“两论起家”基本功一代一代传下去，让毛泽东思想永远指引大庆胜利前进！"},{"type":"paragraph","text":"大庆油田模范标兵、钢铁钻工吴全清同钻工们学理论。"},{"type":"paragraph","text":"新华社记者摄"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}