{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"工作重点转移要加强思想工作  华北油田党委明确新形势下思想政治工作的特点和任务，有针对性地开展思想政治工作","authors":[],"dates":[{"year":1979,"month":4,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"工作重点转移要加强思想工作"},{"type":"paragraph","text":"华北油田党委明确新形势下思想政治工作的特点和任务，有针对性地开展思想政治工作"},{"type":"paragraph","text":"本报讯  在工作重点转移的新形势下，工厂、企业党委如何加强职工的思想政治工作？华北油田党委在对职工队伍思想状况调查研究的基础上，最近召开了政治工作会议，重新学习党的十一届三中全会公报和中央有关文件，介绍一八一三一钻井队等单位加强思想政治工作的经验，讨论在工作着重点转移后，要不要加强思想政治工作；怎样以生产为中心，把思想政治工作做到生产过程中去等问题。"},{"type":"paragraph","text":"大家回顾华北油田的历史，认为政治工作是一切经济工作的生命线，工作着重点转移以后，思想政治工作要大大加强。会议结合油田实际，分析新形势下思想政治工作有三个新特点："},{"type":"paragraph","text":"一是中心变了，标准高了。石油企业工作中心就是多找油，多出油，思想政治工作必须围绕这个中心去做，保证原油产量和钻井进尺任务能完成和超额完成。工作中心的转变，要求思想政治工作密切结合当前职工思想和生产的要求去做。"},{"type":"paragraph","text":"二是内容新了，难度大了。工作重点的转移，给思想政治工作带来许多新的内容，要以马列主义、毛泽东思想为武器，不断研究新情况，解决新问题。比如，怎样引导职工大胆解放思想；怎样引导职工在有利于安定团结的前提下充分发扬民主；怎样按经济规律办事，把思想政治工作渗透到经济工作中去；怎样做好实行物质奖励过程中的思想工作；怎样在生产、生活条件不断改善的情况下，教育职工继续发扬艰苦奋斗的革命精神，等等，都需要在实践中去摸索和总结。"},{"type":"paragraph","text":"三是时间少了，工作多了。过去政治运动是中心，压倒一切，职工的大部分业余时间都安排搞运动，有时还要占用生产时间。现在，科技人员每周要保证六分之五时间搞科研，职工每周要有几个晚上学技术，学文化，因此，搞政治活动的时间相对减少了。但是思想政治工作的任务不能因此而减少，政治工作干部要学会抓紧时间，把思想政治工作同生产的各项工作结合起来做。"},{"type":"paragraph","text":"针对油田前一阶段在职工队伍中暴露的思想倾向，会议一致认为，为了搞好工作着重点的转移，加快油田现代化建设步伐，当前要进一步巩固和发展安定团结局面。为此，必须切实加强党的领导。各级党组织必须立场坚定，旗帜鲜明，态度坚决，对一些错误思想，要敢抓、敢管。要着眼于教育和提高大多数，这是巩固安定团结政治局面的基础。同时，要大力表彰先进，引导职工向先进学习，造成一个先进更先进，后进赶先进的生动局面。"},{"type":"paragraph","text":"其次，要对广大职工、特别是对青年工人进行艰苦奋斗的传统教育。搞四化，我们底子薄，人口众多，经验少。因此，要经常向职工讲清工作中遇到的新情况、困难和问题，使大家头脑清醒，正视困难，正确处理个人利益与国家利益、暂时利益与长远利益的关系，艰苦奋斗，奋发图强。"},{"type":"paragraph","text":"第三，狠抓基层建设，特别是基层党支部的建设。党支部一班人要选配一心为公、作风正派、能带领群众脚踏实地干现代化的干部。要坚持大庆一整套政治工作制度，把党支部建设成为对职工进行思想教育、带领群众大干现代化的战斗指挥部。"},{"type":"paragraph","text":"会议要求政工干部牢固树立以生产为中心的思想，开展各种政治活动，首先考虑这些活动是否有利于巩固安定团结局面，是否有利于调动一切积极因素，是否有利于生产建设高速度发展。加强思想政治工作最根本的途径，是要肃清林彪、"},{"type":"paragraph","text":"“四人帮”在党的政治思想工作方面的流毒，把思想政治工作结合生产、业务工作一道去做。这就要求政工干部必须懂生产，懂业务，懂管理，说在前，干在先。政工干部要抛弃形式主义的东西，少说空话，多办实事，实事求是，不图虚名，讲求实效。要注意关心职工生活，积极创造条件，认真解决职工的实际困难。"},{"type":"paragraph","text":"目前，华北油田党委已抽调近百名机关干部，由领导同志带队，深入钻井队、采油队等基层单位帮助切实加强思想政治工作，动员广大职工多找油、多出油，促进油田建设高速度发展。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}