{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"拉丁字母小史","authors":["周有光"],"dates":[{"year":1956,"month":2,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"拉丁字母小史"},{"type":"paragraph","text":"中国文字改革委员会拼音化研究部副主任　周有光"},{"type":"paragraph","text":"一、拉丁字母的来源"},{"type":"paragraph","text":"拉丁字母原来是拉丁文的字母。"},{"type":"paragraph","text":"拉丁文是罗马帝国的文字，所以拉丁字母也叫罗马字母。罗马帝国早已灭亡，拉丁文也早已成了过去的文字，可是，这一套字母符号却流传下来，在日益广阔的范围内被现代各国应用着。"},{"type":"paragraph","text":"拉丁字母是不是罗马帝国时代所开始创造的呢？不是的。这一套字母的来源很古，罗马帝国不过在字母的传承历史中接受了古代的文化遗产而加上一些修改和补充罢了。"},{"type":"paragraph","text":"1923年，在古代腓尼基的比拨罗地方，发现一块刻着字母的墓碑，叫做阿基拉姆墓碑。根据考古家的研究，这块墓碑大致是公元前第13世纪的遗物。这是现在我们所能见到的最早的字母纪录。可以说，这就是字母的老祖宗。当然，字母的最初形成时期至少还要比这块墓碑的年龄更早三、四百年。"},{"type":"paragraph","text":"地中海东岸的腓尼基是埃及和巴比仑两大古代文化中心彼此往来一定要经过的走廊。在埃及“圣书文字”和巴比仑“钉头（楔形）文字”里面，一早就有了同表意符号夹着应用的表音符号，正像汉字的形声字在形旁以外还有声旁。表音符号离开表意符号而独立发展，结果就有拼音字母的发明。字母的老祖宗在腓尼基的诞生，是埃及和巴比仑两大文化汇流的结晶。"},{"type":"paragraph","text":"字母的老祖宗诞生以后，就向四方传播。主要的传播路线有两条：一条向东，叫做阿拉马字母系统；另一条向西，叫做腓尼基字母系统。阿拉马系统各种字母当中，今天应用较广的是阿拉伯字母。考古家认为印度字母也是阿拉马字母系统的一支。腓尼基字母的最有名的继承者是希腊字母。现在国际通用的拉丁字母和斯拉夫字母就是希腊字母的一对双生子。"},{"type":"paragraph","text":"在公元前8世纪的时候，住在古代意大利的厄脱鲁斯根人采用了希腊字母，把它略加修改，成为厄脱鲁斯根字母。到公元前7世纪的时候，罗马人采用厄脱鲁斯根字母，把它略加修改，书写他们的拉丁语，于是形成了拉丁字母。它是人类文化史上影响最大的文字符号。"},{"type":"paragraph","text":"二、拉丁字母的传播"},{"type":"paragraph","text":"两千年间，拉丁字母的传播不断扩大开来。它以大同小异的运用方法，写出了各种不同的民族语言。"},{"type":"paragraph","text":"最早，拉丁字母跟着罗马帝国的军队和官吏走遍了他们所征服的广大土地。拉丁语成为欧洲很多地方的通用语言，在这个基础上，形成了意大利、法兰西、西班牙、葡萄牙、罗马尼亚等所谓拉丁民族的语言。这些民族后来成立独立国家，采用传统的拉丁字母作为文字符号。"},{"type":"paragraph","text":"其后，拉丁字母又跟着罗马天主教以及由其分裂出来的各教派的传教士们传播到更加辽阔的地区。当时，从北欧到南欧，从西欧到中东欧，拉丁字母成了希腊正教区域以外欧洲绝大多数国家的文字符号。"},{"type":"paragraph","text":"更后，拉丁字母又跟着各帝国主义国家的传教士、商人和殖民官吏传播到世界各洲。整个美洲，整个澳洲，以及非洲和亚洲的一部分，先后采用了拉丁字母。"},{"type":"paragraph","text":"从奴隶社会到封建社会到资本主义社会，作为文化工具的字母，虽然劳动人民不断争取学习，可是主要是掌握在为统治阶级服务的官吏、殖民者和传教士手中，跟着他们走遍大半个地球。这情形，正同轮船、火车、飞机等交通工具在阶级社会里掌握在剥削者和侵略者手中，由他们带到世界各地一样。"},{"type":"paragraph","text":"伟大的十月革命使字母的传播历史进入一个新的时代。在社会主义的旗帜下面，觉醒的劳动人民要求文化，要求文化革命，要求文字，要求文字改革。没有文字的，或者原有文字有缺点的，要求创造或改造文字，采用适合现代科学和技术要求的拉丁字母或斯拉夫字母。以劳动人民的利益为前提，有计划地创造或改造文字，使它提高到现代化、科学化、拼音化的水平，这是十月革命以后才出现的新的文化运动。这种新的文化运动在苏联各民族中间获得成就以后，深刻地影响了每一个没有文字或者文字有缺点的民族。这个文字改革的运动，正像列宁所指出的，成为“东方的伟大革命”。现在，字母的传播已经不再掌握在剥削者和侵略者的手中，而是掌握在革命的劳动人民和进步的知识分子的手中了。"},{"type":"paragraph","text":"今天用拉丁字母作为文字符号的共有60多个国家，其中包括苏联的4个加盟共和国和8个人民民主国家。"},{"type":"paragraph","text":"拉丁字母跟汉语结合，也有了很长的历史。350年前，意大利的传教士利玛窦就用拉丁字母作为汉字注音的符号。19世纪下半期，各地教会拟订的方言罗马字有17种以上，其中“闽南白话”传播最广，使用的人在10万以上，出版读物120万册，每年邮局收发“闽南白话”信件5万封。50年前，先进的文字改革运动者就提倡采用拉丁字母作为汉语拼音文字的字母。朱文熊在他的1906年出版的“江苏新字母”里说：“与其造世界未有之新字，不如采用世界所通行之字母。”1926年产生国语罗马字，1931年产生拉丁化新文字。今天，我们又见到中国文字改革委员会拟订的以拉丁字母为基础的汉语拼音方案（草案）。"},{"type":"paragraph","text":"三、拉丁字母的特点"},{"type":"paragraph","text":"腓尼基字母原来只有子音字母而没有母音字母。所以阿拉伯字母直到今天还是依靠在字母上下加点加符来表示母音。表示母音的字母是希腊人的创造。这个创造使字母发展成为分析和拼写语音的完备的符号系统。拉丁字母继承了这个优良传统，既能表示子音，又能表示母音。"},{"type":"paragraph","text":"字母到了希腊就改进成为简单、明确、匀称、优美的几何图形。拉丁字母是百尺干头更上一步，比希腊字母更加简单而明确，最基本和最适用的几何图形差不多完全应用了。拉丁字母从楷体演变出草体，楷体适合印刷，看起来清楚，草体便于手写，一个词儿可以一线贯串到底。拉丁字母又从大写式分化出小写式，这不仅丰富了字母的表达力，而且大大提高了字母的明确性。小写式把字母分为长字（如p）和短字（如o），长字又分为上伸（如b）和下延（如p），长字和短字各占一半左右，上伸和下延又在长字中各占一半左右，长短间隔，上下参差，词形明确，阅读省力。在机械化的现代，拉丁字母又是最便利于机械化的字母。"},{"type":"paragraph","text":"两千年来，许多民族在采用拉丁字母的时候，创造了各种使它适应自己语言特点的方法。因此，拉丁字母是有高度适应性的字母。适应的方法主要有：（1）两符合拼，表示一音（如ch）；（2）按照条件，同符异读（如g分硬软两音）；（3）变化原字，孳生新字（如从n变长脚?），（4）附加符号，改变读音（如戴帽?，腰带?，穿鞋?）。由于诸如此类方法的补充，26个拉丁字母可以正确地写出人类的一切语言。适应了各民族语言特点的拉丁字母，不再是拉丁文的字母，成了各民族自己的“民族字母”。英国人称它为英文字母，法国人称它为法文字母，捷克人称它为捷克文字母，波兰人称它为波兰文字母。"},{"type":"paragraph","text":"拉丁字母不仅是世界各国最通用的字母，而且是现代科学符号和科学术语所用的主要字母，因此它在国际文化交流上起着重要作用。拉丁字母本身就是在文化交流和积累中不断完善的，而它又对文化交流和积累发挥了推进作用。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}