{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"中央高等教育部召开全国政法教育会议  确定培养政法建设人才的方针","authors":[],"dates":[{"year":1954,"month":5,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"中央高等教育部召开全国政法教育会议"},{"type":"paragraph","text":"确定培养政法建设人才的方针"},{"type":"paragraph","text":"【新华社十日讯】中央人民政府高等教育部召开的全国政法教育会议已在五月八日结束。这次会议规定了政法教育的方针任务，明确了政法教育在健全人民民主法制、巩固人民民主专政、保卫社会主义建设中的重要性。为了保证培养合格的高级政法建设人才，并拟订了政法院系的统一的教学计划。"},{"type":"paragraph","text":"在国家过渡时期的政法工作的基本任务是："},{"type":"paragraph","text":"“进一步健全人民民主制度，加强和运用人民民主法制，巩固人民民主专政，以保障国家的社会主义经济建设和各种社会主义改造事业的顺利进行”；会议根据上述的基本任务，确定今后政法教育的方针是：适应政法工作发展的需要，有计划按比例地培养忠于社会主义建设事业、热爱祖国、体格健全、具有坚定的工人阶级立场和社会主义的政法观点，掌握先进政法科学、熟悉专门政法业务的工作干部和法学家。为培养合乎这种要求的人才，必须根据"},{"type":"paragraph","text":"“整顿巩固、重点发展、提高质量、稳步前进”的工作方针，今后在政法教育工作中应首先进一步贯彻理论与实际相结合，学习苏联先进经验与中国实际情况相结合的教学方针，积极进行教学改革，提高质量。中央人民政府政务院政治法律委员会准备在今后二、三年内将县（市）以上各级政法部门的骨干和领导干部轮训一遍。为此，全国政法院系目前应以短期轮训在职干部为主并切实注意培养专科以上学校学生，一方面提高在职干部，一方面培养专门人才，以适应工作目前的需要和将来的发展；而政法院校的毕业生将参加阶级斗争最前列的工作，增加各院校工农学生的比重，显得尤为重要，各综合大学法律系和政法学院本科应多招收工农干部和在职干部，也应招收政治质量较好的青年学生，培养他们成为政法建设中的骨干。这是高等政法教育正确体现阶级路线的主要标志。在第一个五年计划时期内，全国政法院系计划招生一万名。中央高等教育部在中央政法委员会指导下，将加强全国现有高等政法院校的教学工作，并首先集中力量将中国人民大学法律系、北京大学法律系和北京政法学院办好，以积累经验、培养教师、准备教材，为将来发展创造条件。"},{"type":"paragraph","text":"会议确定了政法院系的具体任务、培养目标及学习年限。各政法学院在最近几年内，应担负长期培养专门人材和短期轮训在职干部的双重任务。政法学院本科主要是培养法院、检察署、民政部门及其他国家机关的政法工作干部，学制定为四年。综合大学法律系的培养目标，在最近几年内基本上与各政法学院相同，并培养一部分律师团体、公证所以及其他国家机关、企业部门的法律专门人材，学制也定为四年。中国人民大学法律系并应继续招收研究生，为各政法院校培养师资和一部分法律科学研究人员。"},{"type":"paragraph","text":"会议指出，政法教育的教学改革工作，比其他系科更为迫切和必要。一切旧法观点必须彻底批判，新的政法科学必须在理论与实际相结合、学习苏联先进经验与中国实际情况相结合的基础上建立起来；既要反对故步自封的保守思想，又要反对不切实际的形式主义作风。这就要首先加强政治思想领导。各院校必须使全体师生认真地有系统地学习马克思列宁主义和苏联先进政法科学，并深入地学习总路线，不断提高社会主义觉悟；这样，才能善于总结新中国政法工作的实际经验，体会人民民主法制的精神，并逐步以新中国的政法科学和人民民主法制来丰富教学内容，培养合格的高级政法人材。"},{"type":"paragraph","text":"会议认为：应逐步建立教师正规的政治理论学习和业务进修制度，开展批评与自我批评，树立学术自由讨论的学风，并通过批判一切反动的旧法观点及资产阶级学术思想，不断提高教师的政治和业务水平。此外，还须组织教师研究政策法令，研究实际资料，参加某些专业会议和实际工作，使政法理论教育与政法实际工作密切结合。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}