{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"驻新华医院工宣队军宣队认真落实党的知识分子政策用毛泽东思想对医务人员进行再教育 有力地推动了医院斗批改的深入发展医务人员经过工人阶级再教育，提高了觉悟，充分发挥了技术专长","authors":[],"dates":[{"year":1969,"month":4,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　驻上海第二医学院附属新华医院的工宣队和军宣队，遵循毛主席的“无产阶级文化大革命的斗、批、改阶段，要认真注意政策”的伟大教导，组织全院医务人员反复学习，深刻领会毛主席对知识分子的政策，用毛泽东思想对医务人员进行再教育，有力地推动了全院斗、批、改运动的深入发展。"},{"type":"paragraph","text":"新华医院是个知识分子成堆的地方。由于叛徒、内奸、工贼刘少奇推行“专家治院”、“技术第一”的修正主义路线，医务人员中的资产阶级名利思想比较严重。有些人走个人奋斗的道路，成年累月地埋头于业务，一心想“三十成名，四十成家，五十有钱”。一旦有了技术，就趾高气扬，自以为了不得，把尾巴翘得高高的。针对这种思想，工宣队就狠抓革命大批判，狠批刘少奇的修正主义医疗卫生路线，狠批资产阶级名利思想。同时，又组织医务人员活学活用毛主席的光辉著作“老三篇”，使他们树立为人民服务的思想。在工人阶级的教育下，医务人员的毛泽东思想觉悟有了较大的提高。"},{"type":"paragraph","text":"在革命大批判的群众运动中，针对本院的实际情况，批判了知识分子许多通病。那些原来“趾高气扬”的知识分子，感到自己“臭”了，灰溜溜的。工宣队、军宣队针对暴露出来的问题，进一步组织大家学习毛主席的“对过去大量的高等及中等学校毕业生早已从事工作及现正从事工作的人们，要注意对他们进行再教育，使他们与工农结合起来。其中必有结合得好的并有所发明创造的，应予以报导，以资鼓励”的教导，使大家进一步领会了毛主席对知识分子的政策。他们认识到，在对知识分子进行再教育的过程中，既要看到他们的缺点，又要看到他们的优点。医务人员的资产阶级名利思想比较重，但经过无产阶级文化大革命的锻炼，大部分同志都是愿意为工农兵服务的。所以，对资产阶级名利思想要批判，对那些愿意与工农兵相结合，并有所贡献的医务人员也要给予表扬，调动他们的积极性。有一次，上海国棉十七厂的一个工人发生严重的一氧化碳中毒，生命危在旦夕。病人送到新华医院后，医务人员在工宣队的领导下，联合作战，打破洋框框，发扬敢想敢说敢做的革命精神，使这个工人的生命得到了挽救。在抢救过程中，神经科的一位主治医生几天几夜都没有离开过病房，为这次抢救作出了贡献。工宣队、军宣队在一次大会上，除了对这次抢救作了总的表扬外，还具体表扬了几个表现好的医生和护士，鼓励医务人员全心全意为工农兵服务。"},{"type":"paragraph","text":"这个医院的不少知识分子出身于剥削阶级家庭，有的本人也有政治历史问题。工宣队对那些出身不好，或有一定错误的人，在他们政治觉悟提高的基础上，大胆使用，让他们担负一定的工作，参加一些重要的抢救病人工作。但有些群众想不通，认为这些人“不可靠”，应该让他们“靠边站”。工宣队就引导医务人员联系思想，认真学习了毛主席的有关教导，使大家认识到，是不是大胆使用那些真正愿意为社会主义事业服务的知识分子，关系到能否全面落实毛主席对知识分子的政策的大问题。内科有一个医生，出身于反革命分子家庭，但他在这次无产阶级文化大革命中，起来造反比较早。起初有些人认为，这样的人不能信任，后来进一步学习了毛主席对知识分子的政策，统一了认识。大家认为，这个医生虽然出身不好，但他愿意革命，愿意改造自己，我们就应该相信他。于是，工宣队就对他大胆使用，让他负责这个科的政宣工作。他的工作比较积极。但有一段时间，有些群众对他有意见，他的情绪又低落下来。工宣队让他参加“可以教育好的子女”的学习班，帮助他提高了思想，振作了精神。"},{"type":"paragraph","text":"在刘少奇的修正主义医疗卫生路线的毒害下，新华医院的很多医务人员脱离无产阶级政治，脱离工农兵群众，脱离生产劳动。有些人一心想“成名成家”，平时，“手里捧的是外文，头脑里想的是论文”，偶然到一次病房，也是“走马看花”。为了改变这种情况，工宣队、军宣队在发动群众狠批刘少奇修正主义路线的同时，还组织医疗小分队下农村，下工厂，平时也尽量把知识分子推到第一线，让他们在阶级斗争的风口、浪尖上经受锻炼，使他们改造成为受工农兵欢迎的知识分子。对那些过去高高在上、脱离工农兵的医生，工宣队就安排他们参加日常的医疗工作，在实际工作中改变他们的医疗作风。这些人过去以为自己什么都懂，现在一接触实际就出洋相，有的连驱蛔虫的药也不会用，而原来有些被他们看不起的护士，反而能独立处理不少医疗工作。这使他们认识到，“最聪明、最有才能的，是最有实践经验的战士”。"},{"type":"paragraph","text":"有些医生有技术专长，工宣队在教育他们参加日常医疗工作的同时，又注意充分发挥他们的作用，如有些重要的手术让他们“主刀”，有些重大的抢救工作让他们参加，兄弟医院碰到疑难的病例也让他们前往会诊。这样做，虽然有些人有意见，说“还是有技术吃得开”。但工宣队遵循毛主席的“我国的艰巨的社会主义建设事业，需要尽可能多的知识分子为它服务”的教导，对这些群众做说服教育工作，使他们认识到，在正确路线领导之下，经过工人阶级再教育，充分发挥医生的技术专长，完全符合无产阶级的根本利益。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}