{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1959,"month":10,"day":19}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"鼓足干劲；力争60万公里无大修——关于行车安全；保养；节约的几点体会","authors":["苏长福〖HH/换行〗DW：新疆生产建设兵团"],"parts":[{"type":"paragraph","text":"我驾驶的一辆吉斯—150汽车，自1951年7月到今年8月25日止，行驶了五十万公里没有发生事故，也没有经过大修，各部总承还都是原车的。在这八年期间，我总共完成了一百六十八万多吨公里的运输任务，并节约轮胎二十三套，节省汽油五千八百多公斤，共上缴利润十八万元。这些成绩，是在党的领导和同志们的帮助下，由于贯彻执行了党的社会主义建设总路线，不断鼓足干劲，学习先进操作经验，努力提高技术得来的结果。"},{"type":"paragraph","text":"今年10月1日，我从遥远的边疆来到祖国首都北京，参加了建国十周年的庆祝大典，亲眼看到了祖国飞跃发展的伟大成就，心里说不出的高兴。现在，当党的八届八中全会发出关于继续鼓足干劲，反对右倾，厉行增产节约的战斗号召，全国各地人民正意气风发、轰轰烈烈地投入增产节约运动，争取提前超额完成生产计划的时候，我决心跃进再跃进，在运输战线上创造出更好的成绩来。"},{"type":"paragraph","text":"我的车子在去年春天行驶到三十多万公里的时候，曾经作过一次全面鉴定，并且根据鉴定情况提出了安全行驶五十万公里无大修的指标。当时提出这样高的计划，我不是没有顾虑的，怕达不到要受别人讥笑。这时党的社会主义建设总路线鼓舞教育了我，使我认识到多装快跑，把农场、工厂、矿山所急需的机器材料，更快更多地送去，才算尽了一个驾驶员的责任。同时，领导上也教育我，要有决心有气魄，只要重视每一个操作动作，坚持作好车辆保养，一定会创造出更好的成绩来。于是我的信心提高了，每次订行车计划总是具体核算，和过去完成的数字比一比，和同连的驾驶员们比一比，和最先进的驾驶员创造的纪录比一比，然后提出自己看来是比较高、比较困难的指标来。这样，有了明确的奋斗目标和计划，干起来就有劲，就能又多、又快、又好、又省地完成运输任务。例如，去年大炼钢铁时，我担任运送矿石的任务，每天翻越四千米的冰雪大坂，一天跑二百多公里，天天按时完成任务，也并不感觉疲劳。由于克服了保守思想，鼓足了干劲，今年4月以来始终坚持了每日行程三百公里，在八个月时间里行驶了六万公里的路程。"},{"type":"paragraph","text":"我觉得，不断地学习别人的先进操作经验是很重要的。我所以取得了这一点成绩，在很多方面是学习接受别人经验的结果。在保养、安全、节约这些主要方面，我都曾经分别向新疆有名的驾驶员张会中、陈汉忠、王泽生等同志学习过。过去，我的车节余油料不多，我发现从前给我当助手的赵彦英节油有一套办法，于是我就向他学，有时走在路上我和他换着车开，从中摸索、比较，寻找自己耗油多的原因。这样，慢慢我也摸到了一套节约油料的经验。"},{"type":"paragraph","text":"下面我着重谈谈在安全、保养、节约方面的几点体会。"},{"type":"paragraph","text":"1.安全：严格遵守交通规则，是保证行车安全的首要条件。对交通规则的遵守，要象遵守国家的法令那样。无论在城市乡村，道路上有人没人，都应当老老实实、一丝不苟地遵守交通规则。公路上的标志牌是我们最好的向导，每次行车我都一心一意按照指标牌指引的去作。遇到急转弯，即使对方没来车，我也要当作对方来了车的情况处理，鸣喇叭、减车速，决不马虎。这样，我避免了许多次险些就要发生的事故。"},{"type":"paragraph","text":"驾驶员一坐进驾驶室，就要集中精力，随时注意前方行人、车马的动态。通过村镇、城市，或在城市近郊短途行驶时，要格外留心，并且要时刻准备着有人马车辆从交叉路口冲来，预作紧急情况处理的准备。遇着路上有行人、车马，不但要减速，还要注意他们的动态，捉摸他们的心理状态，趁早警觉起来。如刮大风时人多半低着头走路，看不见对方来车；车顶风行驶时，人马听不见喇叭声；在灰土大或积水的路上，行人常根据风向或水流而突然横穿公路；大人和小孩分在路两边行走，遇见来车，小孩可能向大人一边奔跑。这些征候如能事先预见到，及早防范，就会避免发生事故。"},{"type":"paragraph","text":"过桥会车也容易出错，要有谦让精神。在一般情况下，我总是先停一下，让对方先过。“宁停一分，不抢一秒”，这句话很有道理，事故往往会发生在瞬息之间。驾驶员最忌开迷糊车，觉着疲累瞌睡了就停车休息一会再走。几年来我已养成一种习惯，困倦了就立即停车休息，那怕只有一公里路就到站，我也要休息一会再走。决不勉强支撑，以免出事。"},{"type":"paragraph","text":"2.车辆保养：这是延长汽车寿命的关键。车辆保养要认真细心，持之以恒，不可忽视一个细小的零件和经微的故障。在车辆保养上，我最注意机件清洁和滑润。在水箱口上，机油管内，化油器盖上装了两层纱罩，一层粗，一层细，好比人戴上了口罩，防止灰沙钻进。每天检查一次空气滤清器，保证滤水、滤油通畅。有些人爱把空气滤清器拆下来行车，这是不好的。因为空气滤清器好象人的鼻子，人若缺少了鼻子怎能很好的呼吸呢？"},{"type":"paragraph","text":"此外，要作好检查工作。出车前要特别注意检查直接影响安全的转向，制动和车轮部分。行驶途中每走三、四十公里，检查有无漏油漏水、发热等现象。一有故障就立刻调整修理，万不可存侥幸心理。"},{"type":"paragraph","text":"3.节约：节约是和保养工作紧密相关的，车子保养维护得好，就容易节省油料、器材，延长修理间隔里程。这里，还谈一点利用旧料废料的体会：旧废料堆里有宝贝，我常到旧废料堆上寻找能用的东西。在行车途中也常拣拾螺丝钉、废钢板、胶皮管、破铁皮一类的东西。汽车上最小的一个螺丝钉也要四角钱，因此能用旧的就决不用新的。有时候把拣来的一些看来无关重要的小零件用上，却能解决大问题。几年来，我不仅节约了大修费，同时因注意用旧料，小修费也节省了不少。"},{"type":"paragraph","text":"现在，全国人民卷入了增产节约的新高潮，我坚决响应党的号召，鼓起更大干劲，更出色地完成运输任务。最近我的车又经过一次鉴定，各部机件完好无损。我决心在1960年原车引擎达到六十万公里无大修。发动机经过一次总修后，争取向一百万公里安全无大修的目标迈进。"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}