{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"悠悠桑梓情——李井泉同志还乡追记","authors":["苏辑黎　熊维中"],"dates":[{"year":1992,"month":5,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"悠悠桑梓情"},{"type":"paragraph","text":"——李井泉同志还乡追记"},{"type":"paragraph","text":"苏辑黎　熊维中"},{"type":"paragraph","text":"从英雄城南昌乘汽车向南行驶，临近抚州市15公里的地方，是临川县的一个古老的小镇，叫唱凯镇，当地人称唱凯集。唱凯集上有个村，叫仓下村。1909年9月19日，已故国家领导人，先后担任中共中央政治局委员、全国人大常委会副委员长、中顾委常委的李井泉，就诞生在这里。1927年夏，年方18岁的李井泉追随“八一”起义部队南下，也是从这里迈开革命的第一步。此后三十余度春秋，李井泉南征北战，东奔西忙，一直没有回过家乡。直到1960年5月，年过半百的李井泉才头一回重返故里。虽说“少小离家老大回”，家乡事、家乡人，却无时无刻不萦绕在这位革命先辈的脑际，牵系着他的思绪与情怀……"},{"type":"paragraph","text":"少年之光"},{"type":"paragraph","text":"李井泉出生在农村，长在农村，热爱劳动是他的本色。在家中，除了姐姐和妹妹，三兄弟中，他是老大。因此，重活累活少不了他。空闲的时候，还背上背一个妹妹，手上牵一个妹妹玩耍。家里种的几亩地，从栽插到收割，李井泉都是主要劳力。"},{"type":"paragraph","text":"李井泉从小喜欢读书。他父亲是乡间少有的知识分子，望子成龙心切，经常把儿子关在房里，要他读四书、五经。待他年岁稍长，又送他到抚州进洋学堂。这在那时的乡间，是很少有的。父亲与附近周博巷村的一个地主很要好，钱不济时就去向他借。然而李井泉从小爱憎分明，看不惯那些一向横行乡里的富人。听说父亲向这样的人借钱，很不以为然，一再劝说父亲：“不要借这种人的钱，他们归根结底是要被人民打倒的！”为此，父子间不止一次发生激烈的争执。"},{"type":"paragraph","text":"为什么李井泉年纪轻轻就如此嫉恶如仇，憎恨那些富人呢？这与他在省立第三师范读书时受到进步思想的影响和熏陶有很大关系。"},{"type":"paragraph","text":"1924年秋，年满15岁的李井泉一踏进“三师”的校门，就为校园内掀起的新文化运动的热潮所振奋。教他国语的青年教师章涤昌，曾经在北京参加过“五四”爱国运动。他利用授课之便，向学生灌输革命思想；课余还将《新青年》、《向导》、《每周评论》等进步书刊偷偷地拿给李井泉等学生看。在当时的学校里，一切宣传革命的书刊均在禁读之列。学生阅读这类书刊，一旦被校方发现，就有被开除的危险。为了避人耳目，李井泉与舒同、许瑞芳、章应昌、郭忠仁等进步同学商议，成立了一个读书会，明为钻研功课，交流心得，暗中却研究和探讨马克思主义理论和中国革命问题。从这个时候起，李井泉就开始树立为实现共产主义的理想而奋斗终生的伟大抱负。"},{"type":"paragraph","text":"李井泉在校学习努力，成绩好，国语水平更高出其他同学一筹。他写过不少进步文章，其中有的文章化名登在当时的地方报纸上，有的文章在“八一”起义部队南下时当众宣读。由于他思想进步，1927年，由该校老师章涤昌介绍，加入了共产主义青年团。"},{"type":"paragraph","text":"1925年10月，北伐军乘胜攻打临川县城（今抚州市）。盘踞城内的守敌军阀孙传芳的一个混成旅宣布宵禁，妄图死守待援，作垂死的挣扎。李井泉闻讯，立即召集读书会的同学秘密商议，决定顺应历史的潮流，采取果敢的行动，支援北伐军。当晚，他们趁着夜色，从西门城墙下的流水沟爬出城去，赶到北伐军指挥部的驻地上顿渡，与指挥部取得了联系，并接受里应外合，配合攻城的任务。第二天，这些同学便分头行动，有的到近郊农民家中借梯子，以备北伐军攻城之用；有的筹集稻草，组织担架队；有的刻印传单、书写标语。李井泉奋笔疾书，一人就写了好几百条标语。无所畏惧的学生们连夜把这些标语、传单贴遍了大街小巷。"},{"type":"paragraph","text":"10月19日，北伐军开始攻城。守敌看见满街的标语传单，以为北伐军已经进入城内，军心开始动摇。仗还未打，有的士兵就悄悄地开了小差。土豪劣绅们也望风丧胆，有如惊弓之鸟东躲西藏。北伐军发起两次冲锋，由于城墙上的部分守军居高临下，负隅顽抗，两次攻城均受到挫折，但激烈的战斗仍在继续。李井泉等“三师”学生分头出发，动员工人农民，摸黑把备好的一百多架长梯搭在城墙外，第二天拂晓，北伐军攀梯登城，发起了第三次强攻，终于将城门守敌一举击溃。在临川民众的一片欢呼声中，威武雄壮的北伐军浩浩荡荡地开进了县城。"},{"type":"paragraph","text":"1927年夏，南昌“八一”起义军路过临川，一心向往革命的李井泉毅然弃学从军。他瞒着父亲离开仓下村前，好友黄蠢仔得知消息，把在河里洗澡时偶然捞到的一支步枪送给了李井泉。李井泉便扛着这杆枪，加入了南下的起义部队，义无反顾地踏上了漫漫的革命征途。"},{"type":"paragraph","text":"返乡之行"},{"type":"paragraph","text":"1974年2月，寒风料峭，滴水成冰。然而无法阻挡的春天，已经悄悄地来到了江南大地。这天一早，仓下村人声鼎沸，热闹非凡。村民们以无比急切的心情等待着李井泉第一次返乡探亲。"},{"type":"paragraph","text":"原来，李井泉上次回归故里，因故只在唱凯镇上稍事休息，就匆匆驱车赶回了南昌。过门未入，在李井泉的生活中，留下了一次深深的遗憾。"},{"type":"paragraph","text":"这一回，他终于如愿以偿。上午九时许，车一到仓下村口，李井泉就急切地下了车。走到村前一幢印字屋旁，儿时的记忆浮上心头。李井泉指着面前的印字屋，操着浓重的乡音，肯定地说：“这是毛仂的屋！”被称做毛仂的村民恰好站在屋边，听了这话，望着来人，惊喜万状地连忙接口：“井泉呀，我就是毛仂！”副委员长与儿时的伙伴又是握手，又是寒暄，高兴得眉飞色舞。老实巴交的毛仂拘束地笑着，一时不知说什么才好。这时候，乡亲们都激动地围上前来，你呼我喊，令李井泉应接不暇。在村民们的簇拥下，李井泉来到自家门首。"},{"type":"paragraph","text":"他看看门窗，摸摸墙壁，不禁喃喃自语：“好！终于到家了！”此时，本村的，外村的，相识的，不相识的亲属，先先后后都赶来了，他们要仔细看看这位当上了“大官”的亲戚，要向他表达山山水水难以阻隔的亲情，要向他倾诉久蓄心中的欢乐与苦衷……"},{"type":"paragraph","text":"李井泉关心家乡的一草一木。在当地干部的陪同下，他挨家挨户都走了走，又特地到村小看望了师生。最后，迎着扑面的冷风，沿村庄转了一圈。看到村周围的树木稀少，他要求村干部要带领群众美化环境，搞好植树造林；看到村里的池塘大多荒废，他建议多养些鱼，增加收入，改善群众的生活；看到通往罗湖的小港上只搭了块跳板，他又提议修座小桥，方便过往的行人。"},{"type":"paragraph","text":"吃过中餐，李井泉又邀请村中的李科修、李开修、李贤仂等几个老人座谈，一条一条地听取他们的意见和建议。老人们提出小学教室不够，李井泉爽快地说，可以把他闲着的那幢房子利用起来做教室。当话题转到群众生活问题时，有人反映李玉祥的父亲病得快不行了，家里买不起棺木，李井泉甚为同情，立即让秘书从他的收入中掏钱买树，替老人做副棺木。李慈祥谈到家中盖房万事俱备，就是缺木材，李井泉又交代公社干部，设法为老人解决10个立方米的木材指标。说话间，李井泉询问起当年送他一杆长枪的黄蠢仔，旁边的人告诉他，蠢仔已不在人世。他脸色凄然，叫人请来黄蠢仔的妻子，送给她一些钱表示慰问。看到李井泉如此热心地为集体、为乡亲解危济困，他那在公社当干部的堂弟李地泉也嗫嚅地提出家属尚未转商品粮的问题，希望堂兄为他说句话。李井泉却严肃地说：“这种事，还是应该按政策办。”"},{"type":"paragraph","text":"下午四时许，李井泉在自家的老屋前摆置酒席，款待亲属和当地干部。按照随同人员的安排，酒席一共摆了两桌，一桌坐亲属，一桌坐大队和生产队的干部。李井泉见如此场面，似有亲疏之嫌，便提议将两桌拼成一桌，并说：“这样大家更亲热！”他恭敬地请年迈的婶娘坐上，自己则在旁边落坐。席间，李井泉频频举杯，劝酒劝菜，气氛显得十分和谐融洽。"},{"type":"paragraph","text":"1977年10月8日，祸国殃民的四人帮被钉在历史的耻辱柱上整整一年了。心情舒畅的李井泉偕同夫人杨荫梧由江西省军区副司令员熊振武陪同，第三次回乡探亲。看到遍地将成熟的晚稻泛起千重浪，他的脸上也泛起欣慰的笑容。"},{"type":"paragraph","text":"出于对家乡生产的关切，这回一进村，李井泉就向大队干部和老农了解生产情况，了解农作物的产量和群众的收入，询问一亩晚稻，到底能打多少粮食？有人说可以打600至700斤。李井泉将信将疑，提议还是割一亩田试试。几个社员正要去扛打谷机、拿镰刀，旁边有人轻声地提醒副委员长：“晚稻还没有完全成熟，现在割浪费大。”他听了，忙制止道：“算了，算了。既然会浪费，那就不要割了。”"},{"type":"paragraph","text":"队长李其祥的父亲李开修，是李井泉的父辈。老人家凡事肯动脑筋，也颇有见地。趁此难得的机会，他把积了多年的一桩心事端了出来：“井泉呀，解放后我们的生产条件是好多了，就是东河上没有一座桥，对临川、东乡、金溪三县交界地区的群众十分不便。万年桥倒塌了近百年，一直没人去修复。你可一定要想个办法哟……”李井泉听了高兴地说：“你这个想法很好，正合我意！修建万年桥，既便利群众，又能发展生产。寿亭岗一带的荒山垦出来，对国家、集体和个人都大有好处。小时候我就说过要重建万年桥，这个桥早就该建了！”说完，他把陪同来的省、地、县、社四级负责人叫到一块，在陈述了建桥的种种好处之后，恳切地要求他们落实此事。"},{"type":"paragraph","text":"当晚，李井泉下榻抚州地区招待所。许多亲属随后赶来求见。他们提出了各种各样的实际问题，希望李井泉帮助解决。对于这些要求，李井泉的原则是：能帮助的尽量给予帮助，不符合政策的一律不办。他苦口婆心地教育自己的亲属：“要自力更生，不要依赖政府，也不要依赖我。”他还一再交代县里和公社的干部：“对我的亲属，生产上的事可以帮忙，其它的事就不要理睬。”同时吩咐招待所：“我的亲属在所里用膳，记在我的帐上，由我来付钱。不要把地区招待所变成了李家祠堂。”"},{"type":"paragraph","text":"晚上，公社留吃饭。李井泉叮嘱菜不要多，也不要鱼肉，弄点芋头、南瓜、霉豆腐、粘米团子就行。李井泉津津有味地吃着家乡风味的饭菜，兴致盎然，谈笑风生。"},{"type":"paragraph","text":"1979年10月29日，秋高气爽，遍野金黄。李井泉夫妇由江西省副省长张国震陪同，第四次回乡探亲。一到唱凯，就问起重建万年桥之事。当听到万年桥因资金问题没落实，尚未动工时，他面露不悦，沉默了许久。突然，他提出要去东河对岸寿亭岗一带看看。当地干部当即准备了一只渡船。一行人就从万年桥旧址横过东河。李井泉站在船上，指点对岸不远处的一片荒坡，动情的说：“这沿河的荒山开发出来，能种很多经济作物，今后的唱凯定比现在更加富裕。看起来，重建万年桥还是很有必要，也刻不容缓啊！”"},{"type":"paragraph","text":"回到唱凯，有人请李井泉为以后的万年桥题几个字，李井泉欣然答应，挥笔题写了“发展经济，方便交通”八个苍劲有力的大字。随同的省、地、县、社领导经过商讨，当场拍板，确定下月动工重建万年桥。李井泉高兴得连连拱手：“谢谢你们！谢谢你们！”"},{"type":"paragraph","text":"1983年5月20日，担任中顾委常委的李井泉，和夫人杨荫梧一起，再次来到抚州，视察工作之后，又回到了家乡仓下村。"},{"type":"paragraph","text":"在仓下村，村干部一见面，就向他报告万年桥早已建成的喜讯。他们还告诉李井泉：1982年夏初，临川遭受历史上罕见的洪灾，万年桥立下了大功，东河南岸成千上万被洪水围困的群众和牲畜，就是经由此桥转移到对岸的安全地带。为此，群众很感谢他，说他为家乡办了一件大好事。李井泉听罢连连摇手，说：“这主要是大家的功劳，是当地党委和政府的功劳，我只不过提了个建议而已。”"},{"type":"paragraph","text":"李井泉不顾年事已高，提议去离村不远的万年桥参观。一路上，他关切地向乡亲们问起新桥建成后，寿亭岗的面貌有没有变化。陪同人员告诉他：新桥通车不久，寿亭岗农场的1600亩山地上，产量即创历史最高纪录，800亩桔园收柑桔80多万公斤，并列入国家星火开发试点。就在这块昔日的荒坡地上，如今又在进行花生根瘤菌试验和低产田的改造。李井泉高兴得不住地点头：“我总算完成了一桩心愿，我总算完成了一桩心愿。”"},{"type":"paragraph","text":"就要离开家乡了，年过古稀的李井泉依依不舍。亲友们含着泪水，一步一步簇拥着他上路，多么希望和他合个影，但谁也不敢开口。不料，李井泉提出要和乡亲们一起照张像。亲友们听了，无不感到格外的开心。迎着初夏明媚温馨的阳光，“咔嚓”一声，摄影机镜头把李井泉修长的身姿及奕奕的神采，最后一次镶嵌在家乡的土地上，镶嵌在家乡人民的心里！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"江西文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}