{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"政治经济学教程绪论（４２）　政治经济学的研究对象任务及其特点","authors":["王学文"],"dates":[{"year":1949,"month":12,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"政治经济学教程绪论（４２）"},{"type":"paragraph","text":"政治经济学的研究对象任务及其特点"},{"type":"paragraph","text":"王学文"},{"type":"paragraph","text":"第四章　马列主义政治经济学的特点"},{"type":"paragraph","text":"第一节　马列主义政治经济学的科学性、统一性与完整性"},{"type":"paragraph","text":"资产阶级政治经济学观察经济现象的出发点"},{"type":"paragraph","text":"资产阶级的政治经济学，不论古典学派也好，不论庸俗派也好，他们多是从个人主义出发，以个人的自私自利的利欲追求作为经济现象，经济活动的基本动力。例如古典学派的出发点，就是“个人的利益，其始祖亚当斯密对于人们为什么要从事经济活动，他认为资本家是为着利润，工人是为着工资。他们把资产阶级的自私自利认为是人类的天性，因此他们把政治经济学的理论基础，建立在他们所谓的人类自私自利的天性上，他们认为人类本性是为着追求自己的利益，人一生出来就是为了自己的利益而活动的，所有资本主义社会社会分工的进步，商品交换的形成，都是基于人类这种自私自利的本性，正如中国旧社会剥削阶级所谓“人不为己，天诛地灭”，成为剥削阶级人生定律一样。因此，基于这种出发点，形成资产阶级个人主义的经济学说。这种观点是资本主义商品经济的产物，同时也正是产业资本主义形成时期，代表资本家的利益，说明资本主义发展的要求，拥资本主义经济利益在社会意识形态上的反映，这种资产阶级政治经济学个人主义的出发点，及至资本主义发展时代，就也更加发展起来，例如李嘉图认为人在社会里只有一种活动，一种要求，一个目的，所谓一种活动就是谋利的活动，所谓一个要求就是生利的要求，所谓一个目的的就是做富人的目的。他认为推动资本主义社会运动的力量，就是在于各个人追求利益的欲望，也就是在于各个资本家追求更多更大的利润的倾向。以后资本主义走上金融资本主义时代，更露骨地有奥地利学派（心理学派），“个人的欲望”和心理的分析，遂成了奥地利学派的经济学的出发点，其享乐主义经济学说更赤裸裸地把没落的资产阶级的享乐主义人生观，用以解释社会经济现象的出发点，他们认为所有的人类都是为了追求享乐而生活的，生活的目的，无非在于尽可能地增加扩大享乐的程度，经济学就是为了帮助人们获得最大可能的享乐量，探求享乐过程中的定律的学问，晚近数理学派更进而认为一种商品对人们心理上的快乐与痛苦的满足，人们心理欲望的满足是可以用数量来测度的，可以用数学数字来度计的，货币乃是表示心理满足的一种实质尺度，是可以用作普通的准则，作为测量人们所有动机和欲望的有用表尺；所以认为经济学是数理的科学。这些都是资本主义没落腐烂期，资产阶级腐烂的自私自利个人主义意识形态的反映，资产阶级政治经济学的出发点，无非是随着它的各个发展阶段对资本主义剥削制度进行辩护，替资产阶级自私自利骄奢淫逸寄生剥削享乐消费的生活掩饰遮盖，来加紧剥削工人，欺骗工人，麻醉工人，尽着它们效忠的职责而已。"},{"type":"paragraph","text":"资产阶级政治经济学的局限性和其庸俗化"},{"type":"paragraph","text":"总之，资产阶级政治经济学的出发点，只是一个——资产阶级的自私自利剥削工人阶级损人利己的打算，因此，它对于社会经济现象的观察，就受到了它的局限或限制。不过这种限制的程度，还是因为资产阶级各个发展时期，与无产阶级利害关系的不同，而有各种不同的表现。"},{"type":"paragraph","text":"当资产阶级政治经济学最初形成的时候，还是比较科学的、正确的。这是因为当时无产阶级与资产阶级的阶级斗争还没有露骨，还没有达到尖锐化的程度，所以资产阶级政治经济学者还能够比较正确的，深入的观察资本主义社会的经济现象，探求资本主义社会经济现象的内部联系。他们提出了劳动价值论，如亚当，斯密认为“劳动是一切商品交换价值的尺度”，“劳动是商品的真实价值，货币是商品的名义价值”，“只有劳动是价值之普遍而正确的尺度，换言之，只有劳动，能在一切时代一切地方比较商品的价值”。（亚当·斯密：“诸国民之富”），他也讲到资本家的利润，也认为是由资本家从剥削工人的劳动得来的，又如在资产阶级政治经济学史中，重农学派魁奈的经济表，也是比较能够概括地观察社会的生产、交换、分配与消费等的关系，以后成为马克思再生产理论的先驱。但是这种初期的资产阶级政治经济学的科学性，还是有着它的局限性，有着它的一定的限度的。因此科学的资产阶级政治经济学只能在一定的范围内认识社会经济的内部关系，要是超过了这一定的范围，就要表现出它的无力，表现出它的幼稚性、局限性和狭隘性了。并且就是连这一点有限度的科学性，等到以后无产阶级与资产阶级的阶级斗争向前发展，表现得露骨，达到尖锐化的阶段，资产阶级看到这种理论被自己的阶级敌人—无产阶级利用来攻击资本主义制度感到对他们不利的时候，资产阶级的代理人—资产阶级政治经济学者就抛弃了他们政治经济学中的这些科学的部份，抛弃了这些还比较能反映客观真理的部份，而开始俗流化，走上庸俗的资产阶级政治经济学的道路。正如马克思在资本论第一卷第二版跋文中所说的："},{"type":"paragraph","text":"“资产阶级在英、法两国都已夺取了政治权力，自此以后，阶级斗争，不论从实践方面说或从理论方面说来，都是益发采取了公开而威吓的各种形态。于是科学的资产阶级政治经济学的丧钟敲响起来了。从此以后成为问题的，已经不是这定理正确那定理正确的问题，只是对资本家有利抑或有害，便利或者不便利，遭警察的禁忌或不遭受警察的禁忌的问题。代替没有私心的研究，出现了利害得失的论杂攻击，代替无拘束的科学研究，出现了于心有愧的与意图邪恶的论辩。”"},{"type":"paragraph","text":"庸俗派资产阶级政治经济学的观点方法"},{"type":"paragraph","text":"从基本的方面说来，任何资产阶级政治经济学者，他们都只能观察分析资本主义社会经济的发生成立和发展，而不能说明分析其没落与死亡。资本主义社会经济的没落与死亡是资产阶级政治经济学者所意想不到，同时也是他们所不愿意想象的事情。科学的资产阶级政治经济学，其科学性既有一定的限度，至于庸俗的资产阶级政治经济学，就更无科学气味了。庸俗的资产阶级政治经济学，基本上只能继承古典学派资产阶级政治经济学的一些庸俗的见解，单纯从社会经济的表面现象来观察社会经济现象，机械地罗列一些表面的现象与事实，肤浅地观察这些现象与事实的外的关联，用他们庸俗的唯心的静止的观点，与片面的皮相的形式逻辑的方法，甚至于拿高等数学的方法来加以说明解释，这样形成着他们所谓经济学的理论。即使连那最好的庸俗派资产阶级经济学者，其最大限度，也只不过是把资产阶级经济学的先进者的理论反复地重新说述一遍，并拿出它们来和自己一些拉拉杂杂的庸俗见解混合起来，就算成为他们经济学的系统了。因此他们不能也不愿意对资本主义社会经济的矛盾，与矛盾的展开，予以观察分析，并且相反地，他们甚至否认这些矛盾的存在，并且用尽一切方法，用尽全副力量来加以粉饰，加以掩盖。甚至于还企图调和这些矛盾，调和这种斗争等。这种企图调和资本主义社会矛盾的浅薄的折衷派的最著名的代表，有美国学派经济学的建立者加雷与法国庸俗派经济学者巴士蒂等。"},{"type":"paragraph","text":"庸俗派资产阶级政治经济学不能从整个资本主义社会经济来观察，只能局部地分裂地观察问题。他们为了资产阶级的私利，不把资本主义秩序看作历史的过渡的性质，而视为“社会生产的绝对的最后的形态”，他们对于资本主义社会将来的死亡，不愿意想象，也不敢想象，他们只想到资本主义社会的永久长存，长期繁荣。因此，当资本主义经济恐慌发生的时候，他们有的就不敢承认，有的就根本否认，或者把这种定期爆发的资本主义经济现象，当作一时的现象看待。他们不承认资本主义社会里有阶级矛盾、阶级冲突和阶级斗争存在。他们的政治经济学就尽量利用其改良主义来蒙敝掩盖阶级间的矛盾、冲突与斗争，再不敢象初期资产阶级政治经济学那样比较大胆的暴露社会的内幕，而以蒙敝欺骗的办法来掩盖否认这种阶级矛盾的存在。对于价值说，庸俗派也已不再从劳动形成价值这个观点来认识了，因为，他们认为这样说法，是会激起工人与工人阶级的不满和反抗，是会对于资产阶级不利的。庸俗派因此放弃并攻击劳动价值说，采取了效用价值说，或者用高级数学的方程式来说明价值的形成与分配——如数理学派。他们对于资本的认识，也是这样，只是从表面现象上去观察，有的说货币就是资本，有的说生产手段如工具机器等是资本，甚至连原始渔夫的渔网原始人的斧石等也都是资本。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}