{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"日本总评代表高野实向世界工联一亿多工人发出号召  抡起打倒帝国主义的大铁锤","authors":[],"dates":[{"year":1960,"month":6,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"日本总评代表高野实向世界工联一亿多工人发出号召"},{"type":"paragraph","text":"抡起打倒帝国主义的大铁锤"},{"type":"paragraph","text":"我们把全面裁军的呼吁看作是揭露和削弱帝国主义的斗争，帝国主义不仅不裁军，反而在扩张军备。——帝国主义国家的“援助”不过是侵略和挑拨战争的工具。"},{"type":"paragraph","text":"新华社8日讯　日本工会总评议会出席世界工联理事会会议的特邀代表、日本全国金属工会副委员长高野实，8日在会上发言。"},{"type":"paragraph","text":"高野实说，从去年春季以来，日本岸信介政府与民主力量之间的矛盾已日益扩大和激烈。在艾森豪威尔破坏巴黎会议并肆无忌惮地公然执行侵略政策的这种新的国际局势下，岸信介与此相呼应，以暴力“通过”日美军事同盟条约的时候，这种矛盾终于达到了最高潮。他指出，目前日本人民的斗争，已经具有“要求美国佬从日本滚出去”的反帝斗争的群众基础，已经进入不怕血腥镇压的阶段。"},{"type":"paragraph","text":"他认为，日本人民比起中国和朝鲜的人民，曾经是远为落后的。但是，现在，日本人民站了起来，并且迈出了把世界战争的根源美帝国主义从日本、从西太平洋、甚至从全世界赶出去的有历史意义的斗争的一步。"},{"type":"paragraph","text":"高野实说，在日本工人运动中，有足够的保证使这种斗争日益风暴般地强大起来，并且无限地发展下去。这是因为："},{"type":"paragraph","text":"第一，日本工人吃过长期的世界战争的苦头和悲伤之后，又在美军的长期占领下受过压迫和剥削。现在，日本各阶层的广大人民都已经感受到岸信介政府复活军国主义的政策带来的祸害。日本工人和人民已经忍受不了这种痛苦和危险，已经开始考虑自己的命运只能由自己掌握。"},{"type":"paragraph","text":"第二，我们每年都动员两千多万人进行的禁止原子弹和氢弹的斗争，得到了全世界希望和平的兄弟的协助，并且这一斗争已经从同情可怜的受害者那种人道主义的观点发展成为对于那个敢于作出残酷行为的美帝国主义的憎恨和抵抗的斗争。"},{"type":"paragraph","text":"第三，我们受到了创造宇宙时代的苏联的伟大力量，我们最邻近的中国和朝鲜的伟大社会主义建设，以及亚洲、非洲、拉丁美洲的民族独立斗争的发展等很大的鼓舞。"},{"type":"paragraph","text":"“美帝国主义是中日两国人民的共同敌人”这句话，在日本人民的心目中是活生生的一句话。"},{"type":"paragraph","text":"他谈到，今年1月24日，在反对日美“安全条约”斗争日益进入严重阶段的时候，社会党大分裂了，新成立的民主社会党，公开地表明与岸信介有妥协之处。在同一天，有影响的工会干部集团发表了高唱“日本式的工联主义”的新纲领。"},{"type":"paragraph","text":"因此，高野实强调工人运动不能受经济主义限制，强调反帝斗争。他说，例如增加工资，这不仅是提高少数人的生活问题，而且是提高全日本工人工资水平的问题，并且应该在国际工人运动中全面提高工资水平。"},{"type":"paragraph","text":"他说，为了使广大群众团结起来并进行斗争，我们所面临的工人运动虽然须要重视“部分的要求”和“部分的斗争”，但另一方面，我们必须注视与国际垄断资本相对抗这一反帝斗争的性质，来组织广泛而顽强的斗争。高野实例举事实说，日本工人过去十五年的悲惨生活的根源是在于美帝国主义盘踞日本和吉田、鸠山、岸信介傀儡政府的统治。"},{"type":"paragraph","text":"高野实说，对于日本工人和人民的命运来说，最大的课题是彻底打倒美帝国主义及其傀儡政权。现在的问题不是要求岸信介全面裁军以提高一些工资，而是为打倒傀儡政府、为消除美国的军事基地、为废除日美军事同盟等一切不平等条约而斗争。为此，我们支持受着美军占领和威胁的亚洲、非洲人民的反殖民主义的斗争，并为从地球上把帝国主义消灭掉而彻底地斗争。"},{"type":"paragraph","text":"他指出，我们的根本问题，首先是粉碎灾难的根源。根据日本工人斗争的经验，必须使当前南朝鲜人民正在进行着的爱国正义斗争获得胜利，使日本人民正在进行着的反安全条约的斗争获得胜利。"},{"type":"paragraph","text":"在这里，他特别谈到了裁军问题，以全面裁军来提高工资水平，促进东西方贸易、援助不发达国家等等的提法问题。他说，“我们要求美帝国主义全面裁军。但是，我们能够劝古巴的兄弟裁军吗？正如昨天的发言所说，不能够。”因此，例如以全面裁军来提高工资水平等等一类问题的提法，“很难讲在任何情况下都是正确的”。这是因为，我们对全面裁军的呼吁给予很高的评价，把它看成为是目前揭露和削弱帝国主义的富有历史意义的斗争。因为帝国主义者们一面说和平，另一方面不仅不裁军，反而扩张军备，在殖民地和半殖民地到处设立军事基地和驻兵，把U—2型飞机飞入天空。另外，资本主义体制下的军备，是为了侵略战争，但是社会主义体制下的军备，是为了维护世界和平和粉碎帝国主义的侵略，希望注意这两者本质上的不同。从而，资本主义体制下的工人运动，有着这样几个问题：削减了的军费“由谁分配给谁”、反对敌人分而治之的斗争应该如何进行等。"},{"type":"paragraph","text":"同样，关于促进东西方贸易问题的提法，他认为，一般地提，有引起混乱的危险。例如，在日本，关于日中贸易问题，日本工人就反对这样的作法：把政治与经济分开，一面拒绝与中国恢复邦交、采取敌视中国的政策，一面又要扩大日中贸易、装肥垄断资本家的腰包。因此，日本工人首先是同岸信介敌视中国的政策作斗争，同美国干涉日本内政作斗争，不能容许囤积式的贸易。还有，援助不发达国家的问题也是一样。他说，比如日本对南越的赔偿吧，他们用这些钱在南越建设了军需工厂，这明显是准备侵略越南民主共和国的。他指出，不发达国家，只有依靠社会主义国家的无私援助，才能巩固和平的基础，才能使人民幸福；而帝国主义和一切反动国家的援助，不过是侵略和挑拨战争的工具。"},{"type":"paragraph","text":"高野实说，5月2日，中国、朝鲜、日本三国工会发表了呼吁国际工人运动支持南朝鲜的爱国正义斗争、支持日本反对日美安全条约的斗争，把美帝国主义驱逐出西太平洋的斗争的联合声明。"},{"type":"paragraph","text":"他坚决地表示，日本总评所代表的日本工人，必将为打倒岸信介政府、为摆脱美帝国主义的压迫而获得独立斗争到底。他认为，为要求撤走一切外国军事基地、为废除军事同盟而组织国际统一行动的时机已经到来了。他坚信，在这个时候，如果世界工联属下的一亿几百万工人站立起来，举起拳头，宣布采取“打倒美帝国主义”的国际联合行动的话，世界历史的车轮将发出更大的声音。在这个意义上，他希望世界工联抡起“打倒帝国主义的伟大统一行动”这个大铁锤。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}