{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"培养和造就高质量的人才","authors":["本报评论员"],"dates":[{"year":1991,"month":1,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"培养和造就高质量的人才"},{"type":"paragraph","text":"本报评论员"},{"type":"paragraph","text":"中共中央宣传部、国家教育委员会、国务院学位委员会和人事部决定表彰一批在社会主义建设中做出突出贡献的中国博士硕士学位获得者、留学回国人员和优秀大学毕业生，党中央、国务院给予极大关注，中央领导同志出席表彰大会，亲切会见了与会的同志们。这次大会体现了我国新一代知识分子迅速成长的生动局面，也体现了党和政府对广大知识分子尤其是中青年知识分子的关怀、爱护和期望。"},{"type":"paragraph","text":"邓小平同志说过，实现现代化的关键是科技，基础在教育，这些都离不开人才的培养。要建设具有中国特色的社会主义国家，必须本着独立自主、自力更生的精神，立足于国内培养所需要的各级各类专门人才。１０年来，我国的高等教育事业蓬勃发展，建立起完整的学位授予体系和人才培养基地，为社会主义建设各条战线输送了大学毕业生３００多万人、硕士近１５万人、博士近５０００人。为了吸取国外先进的科学技术和管理方法，我国先后向７０多个国家和地区派出留学人员，已有５万多人学成归来，投身于祖国建设。他们中的绝大多数在老一代知识分子的带领下艰苦创业，努力进取，在生产、科研、教学、管理等方面做出了重要贡献，正在成长为各条战线的骨干力量。这次受到表彰的同志们就是我国新一代知识分子的优秀代表。"},{"type":"paragraph","text":"社会主义制度具有的巨大优越性，为造就大批优秀人才提供了根本的保证。建设有中国特色的社会主义的伟大事业，为他们开辟了施展才干和智慧的广阔天地。党和政府一直努力为广大知识分子创造良好的学习条件和工作环境。１０００多位受表彰的同志所代表的新一代优秀人才的涌现，以及他们继承和发扬老一辈知识分子的光荣传统，艰苦奋斗、勇攀高峰的事迹，再一次用事实证明：在社会主义制度下能够培养和造就高质量的人才，他们能够做出举世瞩目的卓越成就。顽固坚持资产阶级自由化立场的人说什么社会主义教育出不了优秀人才，即使有个把这样的人才也难以发挥作用。这是一种歪曲和诬蔑，上述事实是对他们的最好回答。"},{"type":"paragraph","text":"在这些受表彰的同志身上，闪烁着爱国主义、集体主义和社会主义的思想光辉。他们的经历体现了新一代知识分子成长的道路。他们怀抱远大理想，把个人的前途同祖国的命运紧密地结合在一起，有着强烈的报效祖国、振兴中华的使命感。许多留学人员听从祖国的召唤，放弃优裕的生活条件，回来报效祖国。他们的事迹说明，知识分子要立志成才，在事业上取得成功，就要坚定地走与实践相结合、与工农相结合的道路，在认识世界、改造世界的实践中探求真理，丰富知识，增长才干，在为社会做出贡献的同时实现自身的价值。他们的经验，将给一切有志成才的青年们以启迪。"},{"type":"paragraph","text":"在中国共产党领导的革命和建设事业中，知识分子始终是一支生气勃勃的队伍。最近召开的党的十三届七中全会审议通过了《中共中央关于制定国民经济和社会发展十年规划和“八五”计划的建议》，提出了今后十年的奋斗目标和战略任务。今后十年，在我国社会主义现代化建设的历史进程中是非常关键的时期，知识分子承担着历史赋予的重任。党和国家对广大知识分子寄予厚望。今后每年将有五六十万大学毕业生和大约３万名博士、硕士走上实际工作岗位，还将有大批留学人员学成回国，这支生力军将对我国的现代化建设发挥重要的作用。每一位爱国的知识分子都应当树立强烈的使命感和责任感，挑起时代的重担，以知识分子的优秀代表为榜样，无私地奉献出自己的光和热。"},{"type":"paragraph","text":"目前，我国的政治、经济形势都是好的，但也存在不少困难和问题。知识分子工作也有很多未能尽如人意的地方。我们要努力在全党、全社会进一步形成尊重知识、尊重人才的良好风尚，改进各方面的工作，改善知识分子的工作条件和生活待遇，为人才的成长、为充分发挥知识分子的作用，创造更好的社会环境。我们中国人民是有志气的，我们的知识分子是有抱负的，我们的社会主义祖国有着光明美好的前程。我们相信，作为社会宝贵财富的广大知识分子，一定能在中国共产党领导下，同全国人民一起，克服困难，奋勇前进，在振兴中华的伟大事业中创造丰功伟绩。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}