{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"歌颂文化大革命　深入批判邓小平  北京化工三厂职工决心把无产阶级专政下的继续革命进行到底","authors":[],"dates":[{"year":1976,"month":8,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"歌颂文化大革命　深入批判邓小平"},{"type":"paragraph","text":"北京化工三厂职工决心把无产阶级专政下的继续革命进行到底"},{"type":"paragraph","text":"据新华社讯　北京化工三厂的工人、干部和技术人员在厂党委领导下，联系无产阶级文化大革命给本厂带来的巨大变化，深入批判邓小平翻文化大革命的案，算文化大革命的帐，妄图颠覆无产阶级专政、复辟资本主义的罪行，决心进一步巩固和发展文化大革命的胜利成果，把无产阶级专政下的继续革命进行到底。"},{"type":"paragraph","text":"北京化工三厂是在九十六家私营小厂合并的基础上，经过社会主义改造逐步发展起来的。文化大革命以前，担任厂、车间和科室领导职务的一些原私营企业的资方人员，利用手中把持的那一部分权力，排斥、打击工人，腐蚀干部，向无产阶级猖狂进攻。同时，一些党的干部由于阶级斗争和路线斗争觉悟不高，跟着刘少奇的修正主义路线走，推行物质刺激、利润挂帅和管、卡、压那一套，使企业离开了社会主义方向，阻碍了生产的发展。文化大革命中，在伟大领袖毛主席的亲切关怀下，人民解放军八三四一部队支左人员到这个厂，帮助革命群众和干部挖出了混在各级领导班子中的坏人，夺回了被资产阶级篡夺的那一部分权力。全厂各级领导班子普遍实现了老、中、青三结合，学习马克思主义、列宁主义、毛泽东思想的群众运动蓬勃发展，党的基本路线深入人心，社会主义新生事物茁壮成长，生产获得迅速发展。从一九六八年以来，全厂工业总产值平均每年递增百分之十九点九，一九七五年的工业总产值相当于一九六五年的六倍多。回顾本厂文化大革命前后的深刻变化，职工们清楚地认识到：“这次无产阶级文化大革命，对于巩固无产阶级专政，防止资本主义复辟，建设社会主义，是完全必要的，是非常及时的。”"},{"type":"paragraph","text":"伟大的无产阶级文化大革命，使北京化工三厂的干部受到了一次深刻的马克思主义教育，提高了阶级斗争、路线斗争和无产阶级专政下继续革命的觉悟，焕发出革命的青春。厂党委常委、革委会副主任王本全，在资本主义工商业进行社会主义改造时期，是党组织派到资本家工厂里的驻厂员，曾经同资本家抗拒社会主义改造的反动行为作过坚决的斗争。资本主义工商业的社会主义改造完成以后，他受刘少奇阶级斗争熄灭论的影响，认为资本家的生产资料被剥夺了，政治上名声很臭了，阶级斗争观念逐渐淡薄起来。文化大革命中，他在群众的热情帮助下，批判了刘少奇、林彪的修正主义路线，分析了自己所犯的错误，提高了执行党的基本路线的自觉性。他重新担任领导工作以后，牢记文化大革命对自己的教育，努力学习马列著作和毛主席著作，自觉限制资产阶级法权，在工作中注意抓好阶级斗争这个纲，受到群众的称赞。王本全深入批判了邓小平诬蔑文化大革命“伤害了有经验的干部”的谬论。王本全指出：是谁毒害干部，是谁关心干部，我们最清楚。是刘少奇、林彪和邓小平这类党内走资派，把很多干部引上了修正主义邪路。是毛主席亲自发动和领导的无产阶级文化大革命，及时教育和挽救了广大干部，使我们去掉了思想上的灰尘，重新回到毛主席的革命路线上来。邓小平诬蔑文化大革命，他的罪恶目的是翻文化大革命的案，算文化大革命的帐，复辟资本主义，并且妄图煽动广大干部对文化大革命不满，跟着他搞反攻倒算。我们一定要揭穿他的险恶用心，正确对待自己，正确对待群众，正确对待文化大革命，用实际行动回击右倾翻案风。"},{"type":"paragraph","text":"这个厂的行政科党支部代理书记韩秀英、土建车间党支部副书记王荫芳等十一名二十多岁的车间以上干部，原来都是文化大革命中的红卫兵。他们走上领导岗位以后，虚心向工人群众和革命老干部学习，朝气蓬勃地带领群众抓革命、促生产，受到了锻炼，增长了才干，较好地完成了党组织交给的各项任务。工人们说：邓小平诬蔑青年干部“没有经验”，胡说什么从工人中提拔的干部“一般效果都不好”，妄图把文化大革命涌现出来的、敢于同走资派作斗争的新干部打下去。这充分暴露了他仇恨文化大革命的反动嘴脸。"},{"type":"paragraph","text":"北京化工三厂的工人还以文化大革命前后工人政治地位的巨大变化，批判邓小平搞翻案、闹复辟的反动罪行。文化大革命前，这个厂推行刘少奇一伙的"},{"type":"paragraph","text":"“一长挂帅，四总当家”、“专家立法，技术人员执法，工人守法”的修正主义办企业路线，工人被当成雇佣劳动，对工厂的革命和生产没有发言权。文化大革命中，经过批判修正主义路线，工人真正成了工厂的主人。全厂先后有九十五名优秀工人被选拔到各级领导岗位，同时建立了工厂、车间、班组三级工人管理网。广大工人群众积极参加企业管理，对工厂的各项工作提出批评和建议，帮助领导抓路线，管方向，发挥了当家作主的作用。广大工人群众还选出自己的代表，参加了四届人大，并派出工宣队进驻清华大学等单位，领导上层建筑领域的斗、批、改，还派出工人民兵参加社会阶级斗争。工人们列举这些事实指出，文化大革命使我们的政治地位从来没有象今天这样高，主人翁的精神从来没有象今天这样强。邓小平一会儿诬蔑文化大革命“伤害了”老工人，一会儿又叫嚷对工人要管得“严一些”，重新搬出管、卡、压那一套，对工人实行资产阶级专政，这充分暴露了他反革命的两面派嘴脸。"},{"type":"paragraph","text":"无产阶级文化大革命使北京化工三厂技术人员的精神面貌也发生了深刻变化。他们批判了追求个人名利的“白专道路”，改变了过去那种脱离无产阶级政治、脱离工人群众、脱离生产实际的状况，纷纷走出研究所、办公室，深入车间、班组，和工人同学习、同劳动，虚心接受工人阶级的再教育，大大促进了思想革命化，推动了技术研究工作。几年来，全厂实现重大技术革新一百多项，主要产品产量提高了一倍到十几倍。过去只能生产一般化学试剂，现在能够生产多种重要的石油化工产品，有的产品还填补了我国的空白，并向国外出口。技术人员们在联系这些事实批邓时指出，邓小平攻击党的知识分子政策，鼓吹“白专道路”、"},{"type":"paragraph","text":"“技术挂帅”，反对知识分子同工农群众相结合，妄图让我们重走回头路，充当他复辟资本主义的工具，我们决不能上当。（附图片）"},{"type":"paragraph","text":"解放军某部防化连的同志和广阔天地大有作为人民公社的同志一起写批判稿，深入批判邓小平反革命的修正主义路线。本报通讯员摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}