{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“古巴就是我们的榜样”——访波多黎各朋友","authors":["汪波清"],"dates":[{"year":1962,"month":4,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"“古巴就是我们的榜样”"},{"type":"paragraph","text":"——访波多黎各朋友"},{"type":"paragraph","text":"新华社记者　汪波清"},{"type":"paragraph","text":"最近，在北京访问波多黎各朋友纳西索·拉贝尔·马蒂内斯的时候，他告诉我们，波多黎各固然离美国不远，但是波多黎各人心与古巴更近。他引用波多黎各一位诗人的诗作说：“在加勒比海上，古巴和波多黎各是一只鸟张开的两只翅膀，它们有共同的命运，有一颗共同的心……”"},{"type":"paragraph","text":"古巴已经成为古巴人民的自由土地，波多黎各现状是怎样的呢？美帝国主义者包括艾森豪威尔、肯尼迪之流，不是把波多黎各称做“人类自由堡垒”、“美洲合作橱窗”、“加勒比海展览进步的地方”吗？拉贝尔，是一位为祖国独立事业曾经被捕坐过监牢的热血青年，他说：“正如当年中国人民遭受日本帝国主义的侵略和压迫一样，今天波多黎各人民正在遭受着美帝国主义的残暴统治。”"},{"type":"paragraph","text":"拉贝尔告诉我们，自从1898年波多黎各沦为美国的殖民地以后，波多黎各人民便生活在更加悲惨和无限屈辱的境地，直至今天，波多黎各人被视为美国公民，经营事业要持美国的执照，年满十九岁的男子要为美国服兵役，违抗者要按美国法律坐牢五年，爱国人士要遭到美国特务的“调查”……波多黎各立法机构无权通过与美国利益抵触的法律，而美国通过的法律却立即在波多黎各生效。拉贝尔满含辛酸地说：“可以这样说，只有必须清除积雪这一项美国法律，才不会在波多黎各生效，那是因为我们有幸处于热带啊！”"},{"type":"paragraph","text":"拉贝尔控诉说，面积仅有八千九百平方公里的波多黎各，现在完全成了美国的军事堡垒。在这里，美国军队可以圈走它看中的任何一块海滩或良田，全岛有13％的土地，已被美国用作潜艇、空军、原子弹和导弹的基地。美国士兵触目皆是，大约平均每一百个人中就有一个美国兵。拉贝尔说，可恨的是美国在这里还豢［huàn］养了一万六千多名古巴反革命分子，这些亡命之徒时常向着古巴蠢蠢欲动。"},{"type":"paragraph","text":"“同革命胜利以前的古巴一样，我们的祖国也是一个盛产蔗糖的‘甜’的国家，但是人民生活却痛苦万分。”拉贝尔说，在美国垄断资本的摧残下，全国六七十万职工，约有一半人失业或处于半失业状态，40％的居民住在简陋、肮脏的贫民窟。全国总共大约有一百万挣扎在饥饿线上的贫民，即平均每三个人中就有一个人，不得不受雇于美国资本家，离开乡土去美国熬苦工。听拉贝尔的介绍，不禁使人想起波多黎各人曾经对美帝国主义的控诉：“华尔街大厦的每一块砖石，都象征着波多黎各劳动群众的肉体”。"},{"type":"paragraph","text":"但是历史告诉人们：波多黎各人民是不可征服的，他们为求独立，长期斗争不息。拉贝尔这次是作为波多黎各大学生的代表，为参加北京大学生纪念波多黎各蓬塞惨案二十五周年活动应全国学联的邀请而来中国的。二十五年前的蓬塞惨案，那正是波多黎各人民进行英勇斗争的可歌可泣的一页。1937年3月21日，波多黎各人民和学生，为反对美帝国主义及其走狗的血腥统治，决定在波多黎各第二大城蓬塞举行游行示威。这一天，游行队伍演奏了波多黎各国歌，雄壮地走上大街。在美国总督的指令下，警察封锁大街，开动机关枪向游行群众射击，结果二十一人献出生命，二百多人受伤。与刽子手们的愿望相反，第二天，当地就有二万五千多人走向公墓，向爱国志士致敬。蓬塞流淌的鲜血一直印在人们的心中。"},{"type":"paragraph","text":"拉贝尔还向我们介绍了被称为争取独立的民族英雄、国民党领袖佩德罗·阿耳维苏·坎波斯博士的事迹。在漫长的民族灾难的黑夜，奴隶的生活迫使更多的工人、学生和市民走向觉醒，同仇敌忾，奋起反抗。1950年10月30日，在民族主义的国民党的领导下，波多黎各好几个城市爆发了武装起义，一时人心大振。美帝国主义及其走狗出动飞机、坦克镇压了这次起义，并且在1954年逮捕了坎波斯博士，对这位争取独立的当时年已六十二岁的领导者，判处了六十年徒刑。拉贝尔说，现在国内外人们一片呼声要求释放坎波斯，青年学生并且设法接近他。当坎波斯在监中同来人相遇以后，他们便悲壮地唱起革命歌曲，誓为独立事业献身奋斗。"},{"type":"paragraph","text":"“要了解波多黎各人民如何在争取独立的道路上前进，现在请看看他们是怎样‘盛情接待’过艾森豪威尔和肯尼迪的事情吧！”拉贝尔绘声绘形地说，1960年2月和1961年12月，美国总统艾森豪威尔和他的继任者肯尼迪，去拉丁美洲国家访问，他们两个一先一后，可是出国第一站停留地，同是波多黎各的首都圣胡安，又同在圣胡安被各爱国政党和波多黎各人民宣布为“不受欢迎的人”。拉贝尔说，艾森豪威尔到达那天，殖民当局虽然用“照发工资”的许诺招了一批人到飞机场去接应，可是被拒阻在机场外面的示威群众，打着标语和漫画牌，声势壮阔，他们在军警戒备森严的情况下，对着艾森豪威尔愤怒高呼：“美国，就是压迫”、“独立是我们的合法权利”、“艾克，我们要独立”。肯尼迪到达的时候，虽然他还谈什么波多黎各是同美国“合作”的“范例”，但是成百的大学生走上街道示威，他们高呼：“我们要波多黎各的自由”、“要卡斯特罗，不要肯尼迪”、“……”拉贝尔谈得很激动，他坐下又站起，挥动手臂说：“波多黎各绝不是美国的一个州，波多黎各人民绝对不愿意充当美国公民，我们将为独立事业继续斗争到底！”"},{"type":"paragraph","text":"拉贝尔谈到，为了争取波多黎各的独立，他们当前的重要任务之一就是支持古巴的革命。那里的学生、知识分子和工人曾经举行了多次集会和示威游行，一致发出了“要古巴，不要美国佬”的强大呼声。第二个哈瓦那宣言一问世，爱国主义者们便印了成千上万份宣言散发出去，使这个拉丁美洲人民团结战斗的大宪章，很快在波多黎各岛上深入人心。拉贝尔说：“过去有一种看法，认为离美国近，革命很难成功，可是，古巴从美国魔掌统治下取得革命胜利，打破了这种地理‘宿命论’。古巴革命向我们证明，美帝国主义也是可以打败的。这正是我们的希望，我们也有这样的信心！”"},{"type":"paragraph","text":"这位波多黎各朋友已在日前离开我国，但他说的话直至今天还在我的耳边回响：“在加勒比海上，波多黎各和古巴是一对张开的翅膀，古巴就是我们的榜样。”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}