{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“金山银山一担挑！”——介绍江苏省启东县粮棉连年双高产","authors":[],"dates":[{"year":1973,"month":2,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"“金山银山一担挑！”"},{"type":"paragraph","text":"——介绍江苏省启东县粮棉连年双高产"},{"type":"paragraph","text":"全国粮棉双高产先进单位之一的江苏省启东县，继一九六四年粮棉产量超《纲要》之后，从一九六五年开始，四十二万多亩粮田，年年亩产九百斤以上，八年平均亩产粮食九百五十多斤；五十八万多亩棉田，年年亩产皮棉超过一百二十斤，八年平均亩产皮棉一百三十四斤。一九七二年，在遭到低温、虫灾、台风和阴雨等严重自然灾害袭击的情况下，棉花仍然获得了平均亩产皮棉一百三十点六斤的好收成；粮食平均亩产达到一千零六十七斤。八年来，在全县农业人口平均每人只有一亩地的条件下，向国家提供商品粮六亿八千八百二十万斤；交售皮棉六亿二千九百六十二万斤，为支援社会主义革命和社会主义建设作出重要贡献。"},{"type":"paragraph","text":"这个县粮棉连年双高产的根本原因，是坚决贯彻执行毛主席的无产阶级革命路线，深入开展了农业学大寨运动。特别是无产阶级文化大革命以来，深入持久的革命大批判，及时的思想和政治路线教育，极大地提高了全县广大干部和群众的路线斗争觉悟，进一步焕发了他们为革命发展粮棉生产的积极性。他们为夺取粮棉双高产持续战斗，取得了一个又一个的胜利。"},{"type":"paragraph","text":"大搞农田基本建设　努力改善生产条件"},{"type":"paragraph","text":"启东县地势低洼，解放前，“江水海潮遍地流，水旱灾害年年有”，粮食亩产只有一、二百斤，皮棉亩产也不过二、三十斤。解放后，全县人民在党的领导下，奋发图强，自力更生，兴修水利，使农业生产有了发展。但是，由于受刘少奇修正主义路线的干扰，农田水利基本建设进展缓慢，粮棉产量还是低而不稳。"},{"type":"paragraph","text":"一九六四年，在毛主席关于“农业学大寨”的伟大号召指引下，启东县委带领群众奋起学大寨，总结、推广了这个县大兴公社大搞农田水利基本建设，实现粮棉高产稳产的经验。大兴公社，紧靠长江边，过去大片土地都是“锅底田”，旱天无水灌，下雨受水淹，粮棉产量很低。人民公社化以后，全社干部和社员，经过三年多的艰苦奋斗，在两万多亩耕地上治水改土，建成了墒沟配套的条田，连年获得了粮棉双丰收，到一九六三年，粮食亩产由过去的二百多斤增加到七百多斤，皮棉亩产由三十多斤提高到七十多斤，成为全县一个先进典型。大兴公社的经验推广以后，全县各社、队普遍制订了治水规划，迅速掀起了以治水改土为中心的农田基本建设运动。"},{"type":"paragraph","text":"伟大的无产阶级文化大革命，进一步焕发了这个县广大群众兴修水利的积极性。他们狠批刘少奇的修正主义路线，改善农业生产条件的革命干劲倍增。靠近长江的七个公社，为了保护沿江农田，把从一九六五年开始的治江护田斗争不断推向高潮。几年来，广大群众跨江越岭，运来八十多万吨石块，在江边筑成了五十五条挑流丁字坝和长达一百公里的挡浪石堤，有效地制服了江岸坍塌，保住了沿江十多万亩耕地。沿黄海的十多个公社，有二十多万亩耕地，过去每遇干旱，长江水位低落，海潮倒灌，无法引进淡水，给抗旱造成了困难。为了解决这个问题，他们组织了七万多民工，开挖了两条五、六十米宽，总长近一百公里的横贯全县的大型河道，引进了长江水。这样，就确保了全县百万亩耕地都有江水灌溉。"},{"type":"paragraph","text":"在进行重点水利工程建设的同时，各社队还因地制宜大力开挖中小河沟，平整土地，进行水利配套。现在全县基本上做到了沟沟相通，沟河相连，排得出，引得进，日雨一百五十毫米不受涝，百日大旱有水灌。"},{"type":"paragraph","text":"思想政治工作领先　正确处理粮棉关系"},{"type":"paragraph","text":"启东县是个粮棉兼作地区，在全县农业人口平均每人只有一亩地的情况下，长期以来粮棉争地、争肥、争劳力的矛盾比较突出。怎样才能领导群众正确处理粮棉关系呢？启东县委领导成员一九六九年在蹲点调查中，通过解剖“麻雀”，受到了启示。这个县的向阳公社二大队第三生产队，加强思想政治工作，坚决按照国家计划，落实种植面积。土地少，他们就提高复种指数，保证粮棉都按计划种足。为了确保棉花增产，他们在抓好粮食作物种、管、收的同时，切实抓好棉花生产，肥料不足多养猪，劳力紧张巧安排，结果粮食棉花都获得大幅度增产，粮食亩产由原来的八百多斤增加到一千四百多斤，皮棉亩产也由一百三十斤增加到一百八十斤。"},{"type":"paragraph","text":"总结了第三生产队的经验后，县委加强了思想政治工作。同时，根据当地的自然条件和一些社、队粮棉双高产的经验，更自觉地积极倡导提高复种指数，领导群众扩大夏粮种植面积，实行棉花同夏收粮食作物套种，并千方百计提高夏收粮食作物单位面积产量，来从根本上解决粮棉争地的矛盾。"},{"type":"paragraph","text":"随着复种指数的提高，粮棉作物之间争肥的矛盾更为突出。为了解决这个问题，保证套种的粮棉，特别是棉花有足够的肥料，他们发动群众大搞养猪积肥。饲料不足，县委领导成员就亲自调查研究，搞点示范。他们总结推广了这个县民主公社十四大队第八生产队，充分利用水面，种植水浮莲、水葫芦、水花生和绿萍，大力收贮青饲料的经验，促进了全县养猪事业的发展。一九七二年，全县养猪数量由过去的二、三十万头增加到六十多万头。猪多肥多，再加上大面积的夹种绿肥和群众性的积肥造肥，使粮棉作物的施肥数量得到了成倍提高。"},{"type":"paragraph","text":"劳动力不足，他们也依靠群众千方百计地加以解决，保证了粮棉按时播种，管理精细，收获适时。"},{"type":"paragraph","text":"由于县委大抓思想政治工作，领导群众采取措施，不断解决粮棉争地、争肥、争劳力的矛盾，有力地促进了粮棉双高产。广大群众高兴地说：“政治挂帅是个宝，粮棉关系摆正了。胸怀革命加油干，金山银山一担挑！”"},{"type":"paragraph","text":"深入实际　加强领导"},{"type":"paragraph","text":"在夺取粮棉连年双高产的过程中，启东县各级党组织对农业生产切实加强了领导。这个县从开展农业学大寨运动，特别是无产阶级文化大革命以来，县、社两级党组织，以路线为纲，都把主要精力放在领导农业生产上，一、二把手亲自抓农业，发动全党办农业，把各行各业、各个部门都组织到为农业生产服务的轨道上来。他们除了选派有经验的干部，充实农业第一线外，每年还从县、社两级机关中抽出数百名干部，深入基层，蹲点劳动，对后进社队加强领导。"},{"type":"paragraph","text":"这个县各级党组织领导成员在对农业加强领导的过程中，坚持实事求是的作风，深入实际，调查研究，实施正确指挥。同时，坚持和群众一起艰苦奋斗，带领群众克服困难。"},{"type":"paragraph","text":"新华社通讯员　新华社记者"},{"type":"paragraph","text":"（本报有删节）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"江苏文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}