{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1999,"month":10,"day":17}],"page_start":6,"page_end":6,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"我和我的祖国","authors":["张廷竹"],"parts":[{"type":"paragraph","text":"1950年7月15日，我出生满月的第二天，血染的风采飘扬在共和国的旗帜上，抗美援朝的第一批志愿军跨过了鸭绿江，在祖国最南端的罗湖桥畔，我被裹在襁褓里从铁丝网下面塞过来。泪眼蒙目龙的母亲抱着我走向五星红旗下的解放军战士，身后大英帝国的米字旗依然在阴霾的港岛上空飘扬，而在共和国新生的土地上，无数志士仁人已经走进了纪念碑，走进了浮雕群，幸存者们一手拿枪一手拿笔开始描绘“最新最美的图画”。"},{"type":"paragraph","text":"因为母亲是杭州人，我的童年在西子湖畔度过，但我没有牧歌式的童年。从小到大，我只读过六年小学，杭州市众安桥小学。那是岳云的忠魂所在地，暮鼓晨钟里孕育出精忠报国的感情和意志。母亲在陋室里讲述岳母刺字的故事给我听，教育我面对艰难困苦所必须具备的理智与从容。母亲是一个穷木匠的女儿，她的一生充满了不幸和坎坷。她的丈夫曾因“共产党嫌疑”而长期被关押于“戴公馆”的地下室；抗战八年，她拖儿带女跋涉巴山蜀水之间。她曾经交往过许多著名的共产党人，帮助过无数向往自由的年轻人走向解放区。然而面对历史的误会，她在家徒四壁的瑟瑟寒风中糊着火柴盒子，一面糊一面告诉我人应当如何正直地生活，要热爱自己的祖国和人民。"},{"type":"paragraph","text":"1964年的12月5日，我挂着红领巾离开了杭州，到宁海县长街公社插队。我在农村8年，那是人一生中最好的年华。除了种田栽棉花，为了生存我曾四处流浪，修水库，做小贩，挖煤，当泥水小工，同时我没有放弃学习。在海风狼一般呼啸的夜晚，我不是捧着一本小说在煤油灯下贪婪地阅读，就是自学初中、高中乃至大学的课本。那时有一本已经停刊的杂志名叫《知识就是力量》，每捧起它我便感到真的有了力量。"},{"type":"paragraph","text":"农村插队的8年，强健了我的体魄锻炼了我的意志，至今，我十分怀念那里的父老乡亲和山水田陌。我是1972年回到杭州的，那时，母亲患了癌症。尽管仍处于极左路线占统治地位的非常时期，仍有许多正直的干部和群众给予我们一家莫大的帮助。我进了造船厂做工，先当锻工学徒、工人，又当工段长、科长、厂长助理等等，有一些人整我整得特别凶，也有不少抵制极左路线的同志保护我。那时我已经大小算得个“自学成才的知识分子”了，知道了什么叫做辩证唯物主义，什么叫做马克思列宁主义，于是活得更加坚定而坦然。劳累了一天之后，我开始进行文学创作，将一个特定的历史时期真实地记录下来是我最初的想法。开始都是手抄本，悄悄地在朋友之间传阅。慢慢地，胆子大了起来，党的十一届三中全会的召开使我意识到共和国的春天真正到来了，于是《希望》、《五十四号墙门》等一批产生较大社会影响的作品先后问世。"},{"type":"paragraph","text":"作为一名工人业余作者，我的作品既是现实主义的也充满了探索性，在那个年代理所当然地引起了争议，所幸的是时代毕竟不同了，我在争议声中逐步走向成熟。浙江省和杭州市当时的一些领导同志对我的关怀和爱护始终令我难以忘却，他们成了我以后的岁月里的好朋友。"},{"type":"paragraph","text":"1984年秋天，报纸上宣扬“八小时内多贡献，八小时外快乐玩”，提倡“高消费”，流行“潇洒走一回”，而在边境一小块区域，自卫还击作战的枪炮声震响山谷林间。在有关部门的推荐下我被特招入伍，穿上军装奔赴前线参战，我想，今天的祖国比往昔可爱一百倍，我有什么理由不为她献出一切。"},{"type":"paragraph","text":"当我奉命随侦察分队出发执行战斗任务时，阴沉沉的夜雾笼罩着边境线。遥望北方，八千里路云和月，多少辛酸的往事涌上了心头。可以告慰于自己的是我始终没有沉沦过。痛苦可以毁灭人，也可以造就人，正因为我对脚下这块既富饶又贫困的土地充满希望，所以我才能一次又一次走向新生。现在，党、人民和军队考验我的时刻已经来到了，我将战死无悔！"},{"type":"paragraph","text":"火药的黑灰在空中飘浮，远处传来单调的爆炸声，我们摸进黑黝黝的幽谷丛林。我背着枪支弹药，戴钢盔打绑腿，已经人到中年的身躯显得笨拙而沉重。战士们不断地小声关照着我，唯恐我踩上一颗地雷。尽管我的青少年时期有过许多艰难曲折，但是参加战争却是完全不同的感受。记得第一次出征我就精疲力尽地陷入泥沼不能自拔。在敌方的火力下，我跟翻译小魏说：“你们快走吧。你是大学生，才22岁，前程远大！”小魏和另一位战友陈干事拉着我说：“不行，老张你死了我们也不好交待，要死死一块儿！”这样的战友之情，只有亲身感受过的人才会铭刻在心，永生难忘！人的精神在战地升华，人的灵魂也因此而净化，我荣立战功后，光荣地参加了中国共产党，战后担任了集团军英模报告团副团长。"},{"type":"paragraph","text":"1987年至1989年，我考入解放军艺术学院文学系深造，跨越了初中高中直接升入大学，使我又高兴又害怕。学习期间我出版了6部专著，获得全国优秀作品奖和三连冠解放军文艺奖，荣立二等功。“路漫漫其修远兮，吾将上下而求索”，我无数次告诫自己：不能虚度光阴。那时，我可以留在北京，可以有多种选择，但我要求回老部队去，到下面去。我有一种“自讨苦吃”的想法：一个人要多作奉献就应当多方面多行业多角度多层次地锻炼自己。我在山东、河南，在黄河之滨作调查研究，给有关部门提供决策参考，进一步丰富了自己的阅历。"},{"type":"paragraph","text":"90年代我调回杭州，跟80年代已大不相同，党和政府、军队给予我很高的荣誉和地位，尽管我只是业余创作，不在正式文学岗位上，仍然破格授予我高级职称和享受国务院“对国家有突出贡献的中青年专家”特殊津贴，地方上也对我的回来表示十分欢迎。浙江大学、杭州大学先后聘我为兼职教授。"},{"type":"paragraph","text":"1994年8月我从浙江省军区后勤部副部长任上转业，被省政府任命为台州行署副专员。回顾我在军队10年，司、政、后各部门都干过，经受了战火的考验，确实得益非浅。共和国在成长我也在成长，我的兴衰荣辱与祖国命运紧密相连，我非常清楚地看到这一点。"},{"type":"paragraph","text":"说来容易做来难，一个书生兼武人，千百年忧国伤时的苦痛煎熬而成，面对一个新的历史时期如何运作？当了三年副专员副市长我才明白，今天的舞台上更加需要英雄主义，正在不断演出的同样是一幕又一幕阴谋、流血、背叛、呐喊、冲锋的戏剧。当廉吏相对容易些，只要洁身自好，作清官则很难，因为你还得为民作主。"},{"type":"paragraph","text":"我比共和国小一岁，我热爱祖国热爱生活，快半个世纪了，我当过工农商学兵，当过军队和地方的领导干部；世界上有书籍，有友谊，有自由自在的风和五月的晨光，因此我们拒绝文过饰非的历史假象，追求真理的信念始终如一。向前向前向前我们的队伍向太阳，我努力地跟着我们的队伍向前走，走到了今天走向明天。这是任何力量也阻挡不了的，我的心里很明白。"},{"type":"paragraph","text":"愿50岁的共和国繁花似锦，愿我们的人民自由幸福，这是我在心底深处的祝福。"}],"alias":""},"tags":[{"name":"浙江文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}