{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"上海石油化工总厂第一期工程胜利建成验收","authors":["何子葭"],"dates":[{"year":1979,"month":6,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"我国现代化的大型石油化工纤维联合企业"},{"type":"paragraph","text":"上海石油化工总厂第一期工程胜利建成验收"},{"type":"paragraph","text":"在国家验收大会上，李超伯同志将验收证书发给工厂并讲话说，这为我国轻纺工业增加了一个重要原料生产基地，减轻了农业负担，填补了我国石油化纤工业生产技术上某些空白，对加速发展合成纤维工业、解决人民穿衣问题，具有重要意义"},{"type":"paragraph","text":"新华社上海六月二十八日电  新华社记者何子葭报道：我国现代化的大型石油化工纤维联合企业——上海石油化工总厂第一期工程胜利建成投产。在二十七日下午举行的国家验收大会上，国家建委副主任、国家验收委员会主任委员李超伯，将一册有验收委员会全体成员签字的《上海石油化工总厂一期工程验收证书》发给了工厂。"},{"type":"paragraph","text":"上海石油化工总厂是我国的一项重点建设工程，位于上海市金山县境杭州湾畔。它拥有化工、合成纤维、塑料等六个生产厂和水、电、机修、污水处理等四个辅助厂，还有包括原油码头、黄浦江大桥、铁路支线等一整套水陆交通和辅助设施，以及职工宿舍、文教卫生、市政工程、商业服务网点等比较齐全的生活区。"},{"type":"paragraph","text":"这个引进国外先进技术同自力更生相结合建设起来的大型企业，是近几年来我国建设速度较快、工程质量优良和投资效果较好的一个重点工程。总厂有十八套装置，其中九套装置是分别从日本和西德引进的，另外九套装置和大量辅助设备都是国内制造的，从一九七二年六月开始筹建，到一九七七年七月试生产拿出合格产品，前后共花了五年时间。按设计要求，这个厂年产腈纶、维纶、涤纶等合成纤维十万二千吨、塑料树脂六万吨以及部分化工原料、油品共二百八十万吨。每年生产的合成纤维就相当于二百二十五万亩棉田所产的棉花纤维。"},{"type":"paragraph","text":"上海石油化工总厂一期工程国家投资二十一亿八千七百万元，从试生产到今年五月底，全厂总产值已达到二十四亿元，为国家提供积累九亿二千万元，已超过引进设备和技术专利所花的投资，充分显示了轻纺工业投资少，收效快的特点。这个厂还积极组织塑料、醋酸、丙烯腈等化工原料出口，到目前为止，已为国家换回外汇一百六十多万美元。"},{"type":"paragraph","text":"五月二十五日到二十七日，由国家建委、国家计委、国家经委、纺织工业部等二十一个部、委、总局和上海市革委会二十八个有关部门的五十二名成员组成的国家验收委员会，对整个工程进行了全面检查。他们听取了上海石油化工总厂关于建厂情况和经验的汇报后，分组深入车间、工段现场，了解情况，检查了主要生产设备，考核了辅助工程，对财务、生产、劳动保护、生活福利设施以及“三废”治理等方面，逐项进行检查，并且进行了充分的讨论。验收委员会认为，这个工程的总体设计、土建、安装和引进设备质量均为优良，国内配套设备接近和达到国内先进水平，符合设计要求。试生产证明，生产情况正常，产品质量达到设计标准，消耗定额正在不断下降，“三废”治理基本上达到国家规定的标准，同意验收。"},{"type":"paragraph","text":"二十七日，整个厂区喜气洋洋，中央大道上彩旗招展，两边建筑物上悬挂着“努力增产化纤，加速发展我国纺织工业”和“以增产节约的实际行动迎接国家验收”等大红横幅。参加国家验收大会的一千八百名代表，绝大多数都是这项工程的建设者。人们回忆当年排除“四人帮”干扰，围海筑地，紧张施工的情景，心情象大堤外的滚滚波涛，无比激动。"},{"type":"paragraph","text":"李超伯同志在国家验收大会上讲了话。他说，上海石油化工总厂一期工程建成投产，不仅为我国轻纺工业增加了一个重要的原料生产基地，减轻了农业负担，而且填补了我国石油化学纤维工业生产技术上的某些空白。它对于促进我国自力更生掌握化纤新技术，加速发展合成纤维工业，解决人民穿衣问题，具有重要的意义。他勉励全厂职工再接再厉，继续攀登新高峰，认真解决这次验收中提出的问题，下功夫加强企业管理，提高产品质量，降低原材料消耗，积极防治“三废”污染，搞好环境保护，尽快把工厂办成既有七十年代技术水平，又有七十年代管理水平的先进企业。"},{"type":"paragraph","text":"上海市革命委员会副主任、国家验收委员会副主任委员陈锦华，国家计委副主任、国家验收委员会副主任委员顾秀莲，纺织部副部长、国家验收委员会副主任委员李正光也在大会上讲了话。上海石油化工总厂党委书记龚兆源代表全厂职工表示，今后要确保全厂安全、持续、稳定的生产，把上海石化总厂办成一个生产基地、科研基地、培养技术人员的基地，为独立自主、自力更生发展我国石油化纤工业，加速实现四化多做贡献。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}