{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1976,"month":5,"day":5}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"我们的眼睛擦得更亮了","authors":["刘文泉"],"parts":[{"type":"paragraph","text":"在天安门广场制造反革命政治事件的一伙反革命暴徒，竟敢在光天化日之下，殴打和侮辱解放军战士。他们摘下警卫战士的帽徽，扯掉警卫战士的领章，撕破警卫战士的军装，烧毁解放军的营房，还别有用心地煽动说：“人民子弟兵与人民站在一起！”“受蒙蔽无罪！”有的暴徒甚至狂妄地叫嚣：“现在谁也管不了，来一个团一个军也不顶用。”反动气焰嚣张已极。"},{"type":"paragraph","text":"一小撮阶级敌人这样仇视解放军，这是由他们仇恨党、仇恨人民、仇恨无产阶级专政的阶级本能所决定的。中国人民解放军是党和毛主席缔造、领导和指挥的人民军队，是无产阶级专政的柱石，是无产阶级用来保护人民、镇压阶级敌人的工具。毛主席说：“没有一个人民的军队，便没有人民的一切。”在党和毛主席的英明领导下，这支人民军队和全国人民一道推翻了三座大山，建立了新中国。全国解放后，这支人民军队，又担负着对外防止帝国主义和社会帝国主义的侵略颠覆，对内镇压地主、资产阶级和一切反动派的捣乱和反抗，保卫无产阶级专政，防止资本主义复辟的任务。我们这支人民军队不仅是战斗队，又是工作队、生产队。在文化大革命中，我军担负了三支两军工作，为反修防修、巩固无产阶级专政、建设社会主义作出了贡献。现在，我们军队又积极参加了批判邓小平、反击右倾翻案风的斗争，继续发挥着无产阶级专政柱石的作用。正因为这样，邓小平就把解放军看成是他们推行反革命的修正主义路线、颠覆无产阶级专政、复辟资本主义的障碍，邓小平所代表的一小撮阶级敌人也就把解放军看成眼中钉、肉中刺，仇视解放军，恨不得置解放军于死地而后快。然而，这恰好从反面证明了我们的军队不愧为伟大的军队，我们军队的广大指战员无愧于人民子弟兵这一光荣的称号！"},{"type":"paragraph","text":"我们的军队是用马列主义、毛泽东思想武装起来的革命军队，它来自人民，服务于人民，人民都把这支军队看成是自己的军队，因而这个军队便无敌于天下。请看：长征路上，天上有蒋介石的飞机侦察轰炸，地上蒋介石几十万大军围追堵截，我军在党和毛主席的领导下，完成了举世闻名的二万五千里长征。八年抗战和三年解放战争，我们凭着小米加步枪，和全国人民一道，把日本侵略者赶出了中国，推翻了蒋家王朝。抗美援朝，同朝鲜人民和朝鲜人民军一道打败了美国侵略者。中印边界自卫反击战，把入侵我国的印度军队打得落花流水。珍宝岛上，击退了苏联社会帝国主义的多次武装入侵。西沙之战，再次显示了我军强大的战斗力。事实雄辩地说明：我们的军队无比坚强，战无不胜，是任何反动力量都攻不破的钢铁长城。一小撮反革命分子竟然口出狂言，说什么：“现在谁也管不了，来一个团一个军也不顶用。”真是螳臂当车，不自量力。事实证明，他们这帮反革命的乌合之众，根本经不住无产阶级专政铁拳的一击。"},{"type":"paragraph","text":"他们分明是一伙反革命暴徒，却冒充革命人民，污蔑我们是受“蒙蔽”者，妄图诱骗我们跟他们“站在一起”，这简直是无耻到了极点。我们解放军战士，经过党多年的教育，经过无产阶级文化大革命和批林批孔运动的锻炼，有高度的阶级斗争观念和路线斗争觉悟，忠于党，忠于人民。我们枪杆握得紧，眼睛看得清，立场坚定，爱憎分明，既斗得过敌人的明枪明炮，又识得破敌人的阴谋诡计。用革命的暴力手段去对付反革命暴力，是我们的一贯方针。我们对一小撮阶级敌人作斗争完全是自觉的，是任何人都动摇不了的。"},{"type":"paragraph","text":"撼山易，撼解放军难。今天，我们手中的枪杆握得更紧了，眼睛擦得更亮了，刀尖上凝结着对阶级敌人的刻骨恨，枪膛里压着对阶级敌人的满腔仇。我们决心向平息天安门广场反革命政治事件的首都工人民兵、人民警察和警卫战士学习，百倍提高警惕，用战斗来保卫毛主席！保卫以毛主席为首的党中央！保卫毛主席的无产阶级革命路线！保卫伟大社会主义祖国的首都！"}],"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"三支两军","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}