{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"英《革命》和比《光明和被剥削者》指出苏联是更加危险的超级大国毛主席三个世界理论指明了反霸斗争的方向","authors":[],"dates":[{"year":1977,"month":11,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社伦敦一九七七年十一月六日电　英国革命共产主义同盟理论刊物《革命》十一月号刊载的一篇文章说，毛主席关于三个世界划分的思想是一种伟大的战略思想，为全世界工人、被压迫人民和被压迫民族进行反对帝国主义，特别是反对两个超级大国的霸权主义的斗争指明了方向。"},{"type":"paragraph","text":"这篇题为《苏联——更危险的超级大国》的文章说，“两个超级大国是当代最大的国际剥削者。它们是代表现代帝国主义和最凶恶侵略势力的两个最大的国家。这两个超级大国都把它们的魔爪伸展到世界各地，它们到处争夺霸权。”文章指出，“特别是那个后起的超级大国苏联社会帝国主义更加肆无忌惮地进行扩张势力的活动，它是更危险的战争策源地。”"},{"type":"paragraph","text":"文章接着说，“两个超级大国的斗争不可避免地总有一天要导致一场新的世界战争。这是不以人们意志为转移的客观规律。帝国主义本身就是战争根源，只要还有社会帝国主义和老牌帝国主义存在，就会有战争威胁的存在。要消灭战争，只有等消灭了帝国主义以后，等人剥削人和一个民族剥削另外一个民族的现象消灭以后，才有可能，要在这以前消灭战争是不可能的。”文章指出，因此，“两个超级大国是世界人民的主要敌人。”“世界人民和世界各国都必须做好准备、维护国家独立，反对两个超级大国。”"},{"type":"paragraph","text":"文章谈到在反对两个超级大国，特别是反对超级大国霸权主义的伟大国际统一战线中，第三世界国家所起的重要作用，文章说，许多第三世界国家遭受帝国主义最残酷的压迫和剥削。多年以来，它们长期受到帝国主义国家最野蛮、最贪婪的掠夺。它们一直站在反帝斗争的前列。"},{"type":"paragraph","text":"文章说，至于第二世界，它们也遭受超级大国的压迫、剥削、控制或威胁，因此，它们在反对两个超级大国的斗争中可以起积极作用。文章接着说，许多第二世界国家都在欧洲。从战略上来看，欧洲“对帝国主义一向具有重要意义。欧洲曾经是两次世界大战的主要战场。这一地区资源丰富、具有先进生产手段、技术高度发展。它与盛产石油和具有重要战略航道的中东和北非都有重要的来往和联系。它还是历史上遗留下来的两个超级大国各自势力范围的交界地区”。文章说，所以，“特别重要的是欧洲人民要认清形势，看到欧洲是两个超级大国争夺的主要地区，下次世界大战很有可能会在这里爆发。”"},{"type":"paragraph","text":"文章说，面对两个超级大国的威胁，“所有第三世界和第二世界国家的工人阶级和人民必须加强团结。”"},{"type":"paragraph","text":"文章在分析了两个超级大国的本质后指出，“虽然超级大国表面上很强大，但它们骨子里是腐朽的。它们内部矛盾重重，这就是它们为什么会那样侵略成性的原因，它们想剥削和压迫的国家越多，它们所引起的反抗也愈大。”文章说，“正象世界人民曾经击败强大的纳粹战争机器和印度支那人民战胜军事上占优势的美帝国主义一样，世界人民必将打败超级大国。”"},{"type":"paragraph","text":"文章最后说，“即使超级大国发动另一次世界大战，那也只能加速他们的末日的到来，而且(不止是可能而已)促使所有帝国主义的最后覆灭。”"},{"type":"paragraph","text":"新华社布鲁塞尔一九七七年十一月七日电　比利时马克思列宁主义共产党中央委员会机关刊《光明和被剥削者》最近一期就十月革命六十周年发表文章指出，毛泽东主席提出的划分三个世界的理论“是反对两个超级大国的霸权主义的强大武器”，"},{"type":"paragraph","text":"文章强调指出:“列宁善于把俄国工人阶级和农民引向胜利，因为他对帝国主义作了正确的分析，即帝国主义是无产阶级革命的前夜。从这个分析出发和根据现实情况，毛泽东主席制定了划分三个世界的重要理论。”这是“当前正确分析国际形势必不可少的。它能在世界范围内的广泛阶级斗争中确定谁是我们的朋友和谁是我们的敌人。它是反对两个超级大国的霸权主义的强大武器。两个超级大国到处争夺，日益激烈，争夺的焦点是欧洲。这种争夺总有一天要导致战争，我们应该看到这一点，并有所准备。”"},{"type":"paragraph","text":"文章说，“苏联社会帝国主义是新起的帝国主义，它拥有世界上最强大的军队，并且不断在加强这支军队，从事侵略和挑衅。它是欧洲人民最大的危险，是世界战争主要的策源地。”"},{"type":"paragraph","text":"文章说，“三个世界的理论是共产党人统一战线政策的基础，它鼓舞欧洲国家和人民之间的团结以及欧洲国家和人民与第三世界国家和人民的团结。”"},{"type":"paragraph","text":"文章指出:“这就是为什么出现了修正主义分子巨大规模的反对三个世界的理论、反对国际共产主义运动团结的原因。”"},{"type":"paragraph","text":"文章最后说，比利时马克思列宁主义共产党“忠诚于无产阶级国际主义，站在反帝斗争的前列”，坚定地“保卫三个世界的理论，保卫国际共产主义运动的团结”。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}