{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"胡场乡土地改革试验总结","authors":[],"dates":[{"year":1951}],"is_range_date":false,"parts":[{"text":"胡场乡土地改革试验总结","type":"title"},{"text":"第一部分　基本情况","type":"subtitle"},{"text":"甲、经济情况：全乡共有1、059户，5、801人，占有土地10、733.55亩，平均每人占有土地1.85亩。各阶层占有土地为：地主23户，1928人，2、926.5亩，平均每人占有土地15.24亩，为全乡占有土地数的27.2％；富农（包括半地主式的富农）12户，89人，577.24亩，平均每人占有6.7亩，为全乡占有土地数的5.37％；中农442户，2、937.5人，5、192.87亩，平均每人占有1.76亩，为全乡占有土地数的48.38％；贫农518户，2、357.5人，二、037.66亩，平均每人占有0.86亩，为全乡占有土地数的18.98％；僱农44户，144人，80.7亩，平均每人占有0.55亩，为全乡占有土地数的0.75％；小土地出租者1户，6人，15亩，平均每人占有土地2.5亩，为全乡占有土地数的0.13％；其他19户，75人，45.9亩，平均每人占有土地0.64亩，为全乡占有土地数的0.42％。从上述情况中须说明如下几点：","type":"paragraph"},{"text":"一、该乡占有土地比较分散，顶大的地主李大侉子、潘士文2户各300多亩田，一般的均是中小地主。该乡重租重押剥削情况：其租额：一般的麦季包租、又叫呆租，担种担麦（一担种子合6亩田）；秋季是活租，又叫议租（不是主佃双方议定，而是地主一方议定），最高是9担脚子，是低是5到6担脚子，一般是7至8担脚子（脚子是底子的意思）。如6成收，是8担脚子，一担种子（6亩田），就要交租4担8斗稻子；种子、肥料均由佃户负责，这样，佃户全年收入被地主剥削去的总在二分之一以上。其押租（此地称顶首）：一般的相等于地价四分之一到三分之一，个别的二分之一。另外四时八节的还要送礼给地主，礼并不重，这主要是为表示看得起老闆。","type":"paragraph"},{"text":"二、富农经济不发达：全乡连3户半地主式富农在内只有12户富农。其原因：","type":"paragraph"},{"text":"1.该乡在扬州西十余里，统称为扬州西山，都是坵岭式的起伏地带。土地分3种：丑的是高岗子（多种旱谷），一般的是中垹子，最好的是冲子田。坵数散碎，种稻无河流，靠人工挖塘蓄水，以人踏水车灌溉，收割时无船运，又没法用车拉，全靠人挑，种田工本太大，经营富农经济倒不如出租土地以收租来经商合算。","type":"paragraph"},{"text":"2.这带土地很贵，在本地买田不易，一般都在外乡购置土地，大部出租。如本乡地主出租在外乡的土地有1、385亩，占本乡地主出租总数的70％强。","type":"paragraph"},{"text":"三、中农经济较发达，全乡中农442户，占总户数41％强。","type":"paragraph"},{"text":"四、由于接近大城市，加之雇贫农劳动力过剩，而流入城市谋生者较多，与城市联系密切，故阶级划分较复杂。","type":"paragraph"},{"text":"乙、政治情况：统治该乡的封建势力的特点：在抗战期内是地主与帮会、流氓、土匪、特务合而为一的，是最恶毒的，其代表人物是潘士党，他是国民党员，几期的乡长，又是帮会头子，流氓头子，土匪头子，鬼子的便衣队长，国民党的自卫队长，还乡团长，杀人害命，敲诈勒索无所不为。1946年我北撤后，他是摧残该地人民最主要的，又是最直接的指挥者。农民在敌伪顽匪封建势力的重重压迫之下，为了寻找依靠，不得不认老头子，入帮会等组织，甚至农民替他几岁的小孩子也认个老头子。而这些统治者籍此又来剥削农民，如见面礼最低是3担米，多则数10担米，平时还要送些礼物。抗战中期有一贯道的组织，为首的是兵痞、流氓性质的地主余东成，该组织在解放后，我军渡江时还进行活动，如黄竹一村就有3个堂口计100多人。抗战末期与解放战争期内，国特也有了新的发展。在政权组织上：保长以上多是流氓、地主把持，所搅的游击队等，其领导权均操纵在地主阶级手里。","type":"paragraph"},{"text":"丙、历史情况：该乡在抗日战争期中，有我游击武装活动，鬼子投降后，一度建立政权，搅过工抗、农抗，进行双减与反奸清算，并建立党的组织，宣布土地改革，不久即被国民党占领，干群遭到严重的摧残，被枪杀者3人，活埋者5人（已划为双庙乡），党员、干部大批自首，普遍被敲竹杠，故该地对土地改革有较深刻的印象；但对那次被摧残的印象也很深，极少数人还有变天思想，一般人是认为国民党不会来了。但因杀人犯已潜逃，致有些群众还怕打黑枪，特别有些被直接摧残的当事人及家属，一阵气愤起来即咬牙切齿，但回头一想又顾虑起来。","type":"paragraph"},{"text":"丁、组织情况：该乡于1949年1月解放后，我建立政权，即进行了扩征、支前、反隐瞒土地的斗争，初步的改造基层政权。区党委工作队于去年冬季与今年春季夏季，在此进行合理负担、生产救灾、征粮等工作，初步的发动了群众，建立了党群组织，发展党员33人，团员39人（内团员中有5个是党员），农会会员1、056人，由于教育不够，一般的觉悟很低，还未形成核心；但成份一般说是纯洁的。","type":"paragraph"},{"text":"第二部分　土地改革试验过程","type":"subtitle"},{"text":"土地改革试验于8月16日正式开始，原计划是20天的时间完成分配土地，但因农忙与总结材料，25天才结束。其进程约为两大阶段（宣传土地改革、整理组织已在先大致做过了，是后的总结土地改革，转入生产还没有正式进行）：","type":"paragraph"},{"text":"甲、第一阶段：","type":"paragraph"},{"text":"一、正式宣布土地改革开始，党内外进行动员，划分阶级采取边讲边划的办法，先评定僱贫中农成份，结合选举代表，组织力量，准备以斗争姿态评定地主阶级，并公布现有土地情况，时间共5天。","type":"paragraph"},{"text":"二、召开第一次乡农代大会，进行阶级与形势教育，鼓舞情绪，补选乡农会委员，通过工作计划，会后各村进行评定地主阶级，并组织登记与估计收获量，时间计5天。","type":"paragraph"},{"text":"乙、第二阶段：首先召开第二次乡农代大会，审查与通过地主阶级成份，各村报告登记数字，决定没收，确定分配原则；会后各村进行分配，先分土地，后分其他财产。当中因群众忙于收稻，工作队总结材料，故拖了一些时间，前后共15天。","type":"paragraph"},{"text":"第三部分　总路线总政策执行的情形","type":"subtitle"},{"text":"甲、关于依靠僱贫农问题：总的说已做到了依靠僱贫农，在组织上以僱贫农为领导核心已形成。但在开始时走了一些弯路，由于偏重了团结中农的一面，致未专门召开僱贫农会议进行教育，要开就是僱贫中农一揽子会议；因而僱贫农的积极性受到限制，发言不热烈，中农也不积极，认为土地改革是僱贫农的事情。以后才强调了虽不组织贫农团，但专门的僱贫农会议还是要开，这是达到很好依靠僱贫农与保证贯彻土地改革总路线总政策的重要一环。","type":"paragraph"},{"text":"乙、团结中农问题：","type":"paragraph"},{"text":"一、基本上做到团结中农。从组织上看：151个农民代表（内妇女24人）中，僱农13人，贫农86人，中农52人，占整个农民代表数的三分之一强。从职权上看：在整个土地改革过程中，这些代表都是有职有权。从经济上看：中农阶层的利益不但未受到侵犯，而且部分中农还得到不少的利益，特别表现在佃田变自田方面，如佃田变自田的中农219户，占本阶层户数的49.5％强，中农阶层佃田变自田的土地1、529.03亩，为本阶层占有土地数的29％强。因此，僱贫中农的关系比前更密切，反封建的力量显得更大；中农的生产情绪更加正常，这都是团结中农的结果。","type":"paragraph"},{"text":"二、团结中农的主要缺点是：对中农的思想教育不够，特别在后期更形放松，中农对土地改革“事不关己”的思想未能全部解决。","type":"paragraph"},{"text":"三、团结中农的基本一环：除了强烈宣传僱贫中农一起在政治上大翻身，及在经济上保证不侵犯中农外，更重要的是在僱贫农积极行动下，才能更好的团结中农。如起初只召开僱贫中农一揽子会议，使僱贫农的积极性受到限制，而中农的行动是勉强的；后来转变了，特别是在斗争地主时，在僱贫农积极行动的影响下，中农的积极性就提高了。","type":"paragraph"},{"text":"丙、中立富农问题：在实际行动中已坚决执行了保存富农经济的政策，对富农出租小量土地一律不动，干群已能体会到中立富农的必要。如划分阶级时，干群不是以斗争形式而是以说服的口吻来评定富农阶级的。但主要缺点是在划分阶级时，由于该乡富农少，当时忙于组织力量评定地主阶级，而把富农阶级放到最后划，使富农未能及早的放下思想包袱，这是不策略的。另就是未专门召开富农会议进行教育，这对及时稳定富农情绪是做得不够的，现在富农没有倾向地主的现象，但想靠农民又有顾虑。如余桥村富农周玉成说：“只要不动我，我一定好好生产，”又如胡场村富农周长江老婆在土地改革尾期要把衣服等东西藏起来，周长江不肯，结果夫妻二人打了一架，最后还是把东西藏起来。究其原因：主要是受老区影响，所谓“三次土地改革”；另就是从老区逃荒到此的灾民，把老区土地改革情形特别是“左”的地方向当地群众宣传。这除要我们主动的宣传政策打消其顾虑外，还需要今后在实际行动中逐步予以证实。","type":"paragraph"},{"text":"丁、消灭地主阶级问题：","type":"paragraph"},{"text":"一、封建的土地剥削制度已彻底消灭，封建势力已基本上摧毁；但由于干部代替包办，群众当家做主的思想还不够，少数群众尚存有“恩赐”、“依赖”思想。","type":"paragraph"},{"text":"二、对地主具体问题处理上，已基本上做到分别对待：如黄竹村地主张刘氏家母子2人，有一碾米机未扣生活，还分给土质较好的田2.4亩（该村是每人一亩田的标准）；而对地主杨九华家一个碾坊扣除一个副业人口，余与僱贫农一样水平每人分一亩田。余桥村较大地主潘士文家与僱贫农一样水平分田，而对小地主李广槐家则多分了一亩多田。大英村较大地主李大侉子家28人，有三个男的劳动，则按中农水平每人分田2亩，有11人与僱贫农，一样水平每人分1.5亩田，家中的油坊、碾坊、驴贩等足够能养活14个人，故扣除14人的工商业未分给土地。","type":"paragraph"},{"text":"三、执行结果：全乡受到打击的（外乡的业主未计算在内）：地主23户，半地主式富农3户，合计26户，占总户数的2.45％；地主193人，半地主式富农10人，合计203人，占总人数的3.47％。全乡得到利益的共796户（内佃田变自田的519户），占总户数的75.2％，3、954人（内佃田变自田2、609.5人）占总人数的68.2％；得到土地2、655.65亩，占土地改革前总占有土地数的24.5％，占总使用土地数的23.2％。","type":"paragraph"},{"text":"第四部分　几个主要具体问题的处理情形","type":"subtitle"},{"text":"甲、划分阶级问题：主要是采取边讲边划分的办法进行，在步骤上：先在小组里评定，后在村的僱贫中农大会上通过，最后在乡农代大会上审查（主要是对地主）通过，出榜公布。在次序上，当时为了结合选举农民代表，故先划僱贫中农的成份，后划地主阶级的。在划分阶级中有几个问题需要指出：","type":"paragraph"},{"text":"一、向上不向下的情绪在我们思想里还残存着。如对胡场村潘世金，开始了解为富农，后来发现没有劳动，是经营地主，在大家情绪上则感觉多找了一户地主，这个村的窍头又大些了。我们觉得这种情绪是危险的。","type":"paragraph"},{"text":"二、边讲边划阶级，在时间上是迅速的，但难免草率的现象不发生；故事先仍需将划分阶级的意义、标准等，在群众中很好的进行教育与酝酿。","type":"paragraph"},{"text":"三、把富农放到最后划是不策略的，致使不能及早的稳定富农的情绪。","type":"paragraph"},{"text":"乙、没收、征收、分配土地等问题：","type":"paragraph"},{"text":"一、土地问题：","type":"paragraph"},{"text":"1、在阶级成份评定后，即按政策进行没收与征收。","type":"paragraph"},{"text":"2、分配原则：","type":"paragraph"},{"text":"（1）以村为单位进行分配，以乡为单位进行调剂，如胡场村与余桥村互相调换了40亩田；在乡内移了4户，在村内也移了4户。","type":"paragraph"},{"text":"（2）在原耕基础上抽动，但为了耕种的方便，并田的有18户。","type":"paragraph"},{"text":"（3）得田的对象是无地少地的农民，在外有固定职业而不会失业且足以维持生活的人不分田，在家有副业的亦看具体情况来处理，如罗永三家有四分之一的碾米机股子，5个人就按4个人分田。","type":"paragraph"},{"text":"3、分配方式：","type":"paragraph"},{"text":"（1）按各阶层占有土地先行试算。","type":"paragraph"},{"text":"（2）弄清所没收、征收土地的分布、土质、塘口等情况，及得田户人口、土地、居住等情况。","type":"paragraph"},{"text":"（3）开村农民代表会议与得田户会议解决思想问题，强调团结与便于耕种，讨论通过分田问题后，以行政小组为单位进行分配。","type":"paragraph"},{"text":"（4）干部与代表分头参加，地主交界址，得田户以组为单位实地勘察，就地协商，当场分配。","type":"paragraph"},{"text":"这样分配的好处：贯彻了民主、合理，便于耕种，群众满意，领导上不吃力，时间又迅速；所以正式分配只有一天半到两天的时间。","type":"paragraph"},{"text":"二、粮食方面：","type":"paragraph"},{"text":"1、采取估收的办法：因为该乡地主的粮食已被地主全部分散了，只有田里有粮食，此时稻子已开始登场，因此采取了由农民与地主一起下田，根据庄稼的情形，双方协商议定每亩可收多少粮，然后，计算扣除秋季公粮与地主冬季春季的口粮，多余的粮食由农会没收；全乡（4个村）共没收粮食473.7石。","type":"paragraph"},{"text":"2、以村为单位进行分配，乡里作适当的调剂：如胡场村互助张庄村60石稻，大英村与余桥村各互助高庄村30石，黄竹村自给。","type":"paragraph"},{"text":"3、分配的目的是解决生产资料为主，对象是僱贫农，个别困难的中农亦作适当的照顾。具体分配分为四等：如胡场村最高为二石五斗，最低为一石（一个赤贫军属与一个赤贫群众作特殊户，各分得三石）；黄竹村最高一石，最低三斗；余桥村最高二石，最低五斗。","type":"paragraph"},{"text":"4、分配的过程：先由代表研究初步的意见，后小组讨论与报告生产计划结合起来，最后村农会通过。","type":"paragraph"},{"text":"5、分粮食中主要缺点：","type":"paragraph"},{"text":"（1）在调剂时未充分的进行民主讨论与深入打通思想，致使少数群众不满意说：“我们的粮食给‘人家’分了。”","type":"paragraph"},{"text":"（2）机械的分成等级，致使某些困难户不能更好的解决问题，这是领导上犯了平均主义的毛病。","type":"paragraph"},{"text":"三、家具方面：","type":"paragraph"},{"text":"1、全乡（4个村）共没收瓦房91间，草房40间，两者合计131间；桌子85张，椅子15张，板凳65张，柜96张，橱10张，床17张，桶27个，缸32个，坛子28个，粪桶42个，其他杂件141件，合计558件家具。","type":"paragraph"},{"text":"2、采取统一没收，先留后分，集中分配的办法处理。分配的对象以僱贫农为主，中农为辅，而僱贫农比中农分得的东西要多些硬些，当时是在照顾到面的精神下分配的。","type":"paragraph"},{"text":"3、这样处理是与文件上所规定的有原则区别。这是由于当时认为“先留后分”是对地主而言，对僱贫农应该“大家分之”；加之时间紧迫，故采取以上办法处理。这是一种老观点、老办法与平均主义的表现，而引起地主埋藏、分散东西的现象，造成错误的扣人行为。","type":"paragraph"},{"text":"四、耕牛与农具方面：","type":"paragraph"},{"text":"1、全乡（四个村）共没收耕牛12条半，犁17张，耙22张，水车14部，锹9张，其他农具97件。","type":"paragraph"},{"text":"2、因东西少，需要的人多，故在条件上规定较严，特别是耕牛。一般是分给得田少牛力困难的僱贫农，地主也分给一份，一般是4至5家合养一条牛，大牛也有6家合一条，小牛也有3家合一条。但牛不是轮流养。而是在得牛户中选一户会养牛的人专门饲养，大家出草。缺牛而未得牛的僱贫农，则在分配其他果实中加以照顾。","type":"paragraph"},{"text":"丙、抽动佃田问题：","type":"paragraph"},{"text":"一、佃农在土地改革中一般的情绪不高，特别在土地改革开始。这除了他们自私自利外，是由两种模糊认识所致：一种认为这些佃田已成为已田了，土地改革就是改佃户，另一种是认为不土地改革向地主缴租粮，土地改革后要向政府缴公粮，土地改革不土地改革两头缴的思想，后经教育解释，进行算细账，打通了思想，抽动佃田时，又以民主协商的办法，才算比较顺利的解决了抽动佃田问题。","type":"paragraph"},{"text":"二、被抽户全是佃中农，共抽66户，占本阶层户数14.9％。抽出土地363.04亩，占本阶层租进土地1、892.07亩的16％；其中有6户佃田全部抽出，还有6户被抽出佃田60％以上，按该地老规矩四六分（佃4主6），这12户佃农的利益就受到损失。这12户一种是因佃入田太多或全是佃田；一种是因自耕田已超出中农占有水平的一倍。","type":"paragraph"},{"text":"丁、关于保护小土地出租者问题：全乡共征收了两户小土地出租者：一户是扬州小学女教师周咏南出租12亩田，被征收了7亩田；另一户是在扬州做厨子的张坤山出租24亩田，被征收20亩田，这两户都是一个人，在政策上是没有什么问题的；但在我们执行的精神上对孤独户照顾是不够的，其实还可以多留一些田给他们，像周咏南出租的土地不予征收也不会影响僱贫农得田的；因该两户土地都出租在地主比较集中和僱贫农得田较多的胡场与余桥二村。而留给张坤山家的4亩田还分在两个村里更属不妥。这些现象的产生主要是平均主义思想作怪所致。","type":"paragraph"},{"text":"第五部分　基本检查","type":"subtitle"},{"text":"此次不仅把党的政策及土地改革工作实验了一下，而且把我们每个同志的观点、作风也进行一次很好的考验，其所值得检查的主要是：","type":"paragraph"},{"text":"甲、观点问题：在该乡做土地改革试验的同志，绝大部分是参加过老区土地改革的，加之对新精神领会不够，故有些老的观点仍然残存着，某些错误的包袱也未彻底解除，如在划阶级中的向上情绪，在分配中对家具问题的错误处理，在发动群众上留恋着老的诉苦办法，对地主阶级缺乏斗理精神；因而产生了错误的捆绑行为。这与在新形势下，一切为了恢复与发展生产，尽量缩小打击面，重点应放在解决土地问题上，保证不乱等精神是不相符的。其基本根源是对党的文件研究太差，政策修养不够，保守着狭隘的经验主义所致。","type":"paragraph"},{"text":"乙、作风问题：基本毛病是命令主义与包办代替的作风，在整个工作过程中，依靠群众，通过组织进行工作是不够的，具体表现在：","type":"paragraph"},{"text":"一、扣过3个地主：一个是在划阶级时，由于该地主坚不承认自己是地主，而我们就不耐烦了，竟将他扣起来到田里交界址；两个是在分家具中，因其埋藏东西被扣的。如通过群众进行据理斗争，必要时以法庭判决，不要扣完全是可以解决问题的，而且会解决得更好，但在扣地主时，也不是出于群众自发的行动，而是干部的命令。","type":"paragraph"},{"text":"二、运用组织与培养干部是做得较差的：党、团支部会议只是在工作开始与结束时开了一下，支委、小组长联席会议（工作队与当地党合组的临时支委会），结果变成了工作队会议，各村也是一揽子会议（干部、代表、党员、团员合开）。代替了各种组织的专门会议，乡农代会只开了2次，乡农会委员会议一次未开，被支委、小组长联席会所代替。对干部批评多于表扬，缺乏耐心的帮助；在工作上布置多于商量，有不少工作是工作队亲自动手的。","type":"paragraph"},{"text":"三、在具体分配上：一般讲事先和群众详细商量是做得不够的；在土地分配上做得较好，事前在群众中进行酝酿，然后分配；而在粮食与家具分配比较草率。","type":"paragraph"},{"text":"产生以上偏向与错误的原因：除农忙与时间短促外，主要的还是组织观念不强，相信群众不够，犯了急性病所造成。","type":"paragraph"},{"text":"用新的政策思想，在胡场乡进行土地改革试验，我们还算初次尝试；从这一次实践中我们深切体味到在新的形势下如何掌握新的政策，如何摒弃狭隘经验主义，如何贯彻群众路线，培养地方干部。克服命令主义与包办代替作风，这就将为我们今后实行土地改革中的一个决定性的关键，因此，我们必须反复学习中央及华东历次土地改革文件与指示，不断以整风精神贯彻于实际工作中去，这样使我们政策水平提高一步。使今后在土地改革工作中更健康的发展。","type":"paragraph"}],"comments":[],"origin":"《苏北土地政策文献》中共苏北区委员会农村工作委员会、苏北人民行政公署土地改革委员会编印，1952年10月。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}