{"books":[{"id":"cb043827-1a6a-46f3-863d-a430958e5a0d","name":"无产阶级文化大革命参考资料（1966年）","internal":true,"official":false,"type":"pdf","author":"","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/cb043827-1a6a-46f3-863d-a430958e5a0d.pdf"],"article":{"title":"刘志坚在接见全军院校师生大会上讲话","alias":"","parts":[{"type":"paragraph","text":"刘志坚副主任十-月二十九日"},{"type":"paragraph","text":"在接见全军院校师生大会上的讲话同学们，同志们："},{"type":"paragraph","text":"因为叶副主席、肖主任身体不好，我按他们写的读。我代表总部首长，向同志们问好，致以无产阶级文化大革命的战斗敬礼。刚才陈副主席做了重要指示，这个指示是正确的，上次是四位副主席的讲话，大多数人是拥护的，我们不开了。"},{"type":"paragraph","text":"今天到会的师生怀着对伟大领袖毛主席的热爱，来到了伟大祖国的首都，无产阶级文化大革命的中心，伟大领袖毛主席的身边。几天前，你们接受了伟大领袖毛主席的检，这是我们最大的幸福，是对我们最大的鼓舞。"},{"type":"paragraph","text":"我们伟大的领袖毛主席见到了你们也很高兴。他最关心群众，了解群众，和群众心连心。毛主席先后八次接见了一千一百万革命师生。毛主席身体很健康，这是中国人民最大的幸福，也是全世界人民的最大幸福。"},{"type":"paragraph","text":"毛主席的亲密战友，林彪同志身体也很健康，他学习毛泽东思想学得最好，把毛泽东思想伟大红旗举得更高，读毛主席的书，听毛主席的话，照毛主席的指示办事，做毛主席的好战士，把无产阶级文化大革命进行到底。"},{"type":"paragraph","text":"我国无产阶级文化大革命是毛主席亲自发动和亲自领导的，是史无前例的伟大创举，是对马列主义的重大发展，是对世界无产阶级革命的重大真献，这是更深人更广泛的无产阶毅革命，只有通过无产阶级文化大革命，才能巩固无产阶级专政，挖掉修正主义的根子，防止资本主义复辟，巩固社会主义制度，当前的无产阶杀文化大革命的形势很好，以毛主席为代表的无产阶级革命路取得了伟大胜利，资产阶级反动路宣布破产了。广大群众发动起来了，实现了任何国家不能实现的大民主，充分调动了广大群众的积极性。军队院校的文化大革命也是一片大好形势。特别是十月五日军委、总政关于军队院校文化大革命的紧急指示，下台以后，受到了广大革命师生的热烈拥护，军队院校的文化大革命出现了一个新的高潮。进一步发动了群众。广大革命师生表现了敢想、敢、敢于革命的造反精神。你们革命的大方向始终是正确的。我们热烈的支持赞扬你们的革命精神，希望你们保持发扬这种革命精神。"},{"type":"paragraph","text":"伟大的领袖毛主席号召我们“要关心国家大事，要把无产阶级文化大革命进行到底！”毛主席号召全国学习解放军，林副主席号召军队要起模范作用，要作好样子。我军是毛主席亲手造的，在林副主席的颌导下，高举毛泽东思想伟大红旗，突出政治、活学活用毛主席著作，坚持四个第一，发扬三八作风，遵守三大纪律八项注意。在人民群众中享有崇高的荣誉。我们必须把军队的无产阶级文化大革命搞好，作好样子。军队是无产阶级专政的主要支柱，担负着保卫租国和保卫文化大革命的重要任务，这两大任务是非常重大的。也是非常光荣的。现在美帝国主义、苏联现代修正主义正在揭发革命的联合，拼命的反华。我国的无产阶级文化大革命敌人非常害怕，总是想破坏无产阶级文化大革命，总是想消灭社会主义强大的中国。消灭世界革命的基地。我们必须提高警惕不能有毫的松懈，麻大意，必须加强战备，随时准备应付突然事变，各军种，兵种的领导机关，各总部担负着保卫租国保卫无产阶级文化大革命的重大任务。在文化大革命中一方面敢字当头发动群众，要突出政治到底。另一方面要掌握军队保证一刻也不断指，军队院校的革命师生要从最高利益出发，照顾到他们担负的重大任，保证他们有足够的时间和精力实施对部队的指。广大的革命师生在文化大革命中必须不断总结经验，做到打一仗进一步。军队院校的广大革命师生大多数人的大方向是正确的，大多数人的表现是好的。但是必须指出少数单位的个别人有了些销，犯了点错，给军队造成了不良的影响，违背了林副主席做好样子的指示。我们指出这些错和缺点是为了运动更健康的发展。当然，有些同志在运动中犯些错是难免的，我们相信同学们能够坚持眞理修"},{"type":"paragraph","text":"·376·正错，自己教育自已，十三号四位副主席话以后，许多院校的革命师生总秸个经验是很好的，政策水平有很大的提高，我们军队院校的革命师生既要敢想、敢、敢革命，文要模范的执行政策，在一斗、二批、三改的任务中，军队院校要作出好的样子。"},{"type":"paragraph","text":"同志们！军委总政的紧急指示下达已经快两个月了，在这段时间里，军队院校的师生主要进行了些串连活动。这种串联活动是正当的、很必要。从国庆节到现在，已经有近十万革命师生来京。停留在北京一两个月的不少。来京的革命师生接受了伟大袖毛主席的检开，表现了对伟大领袖毛主席的热爱，无限敬仰、无限崇拜。军队院校革命师生来京学习了革命经验，提高了韶藏，鼓舞了斗志。对各种总部、军兵种提了很多意见。对于领导机关的文化大革命，领导干部的思想革命化、改进工作有很大作用。我代表各军兵种、各种总部虚心的接受，真地检查，坚决改正。这个阶段军队院校的革命师生主要是搞革命串连，斗、批、改有的没有开始，有的搞了一半。十六条指出要斗批改，我们就是要按十六条办事，把本校的文化大革命，也就是本单位的斗批改搞好。串联的目的也是为了更好的进行斗批改。这个任务完不成。就不能改变学校的面貌。"},{"type":"paragraph","text":"许多革命师生来京接受了主席的接见，见了毛主席就要回到本单位进行斗、批、改，不要长时间脱离本单位的实际本单位的群众，最近中央和国务院已经决定由十一月二十一日到四年四月暂时停止免费串联。希望军队院校的革命师生、抓紧这段时间放手发动群众，在毛泽东思想的基础上，团秸大多数，集中力量，集中智慧，发扬敢想、敢的革命精神，紧紧的掌握大方向，实彻执行十六条，把院校的文化大革命搞好本单位的斗、批、改，也是一场极其尖的阶级斗争，要具正从思想上批倒走资本主义道路的当权派，批透资产阶级的反动的学术权威，肃清资产阶级的反动路的影响，是要下一番功夫的。这个任务要靠本单位的群众完成，他们对本单位的情况最了解，感受最深，有最大的发言权，我们相信同志们有能力、有办法担负起这个战斗任务，最后我们高呼：《略》"},{"type":"paragraph","text":"新北大历史系《同心干》战斗粗翻印"},{"type":"paragraph","text":"1966年12月3号于北京在接见外地来京革命职工时"},{"type":"paragraph","text":"周总理的讲话（记要）时间：1966.11.30晚八点地点：北京工人体育馆出席接见会羲的中央首长有："},{"type":"paragraph","text":"周总理、．陶、李富春、陈毅、李先念、霹震林、叶剑英、谢富治、周荣鑫、谢钟忠、童小鹏、杨成武、刘宁一一等。周总理讲话："},{"type":"paragraph","text":"全国各地来京朋友们，同志们："},{"type":"paragraph","text":"我首先代表毛主席和林付主席、中共中央、国务院、中央文革小组间你们好？你们从各处来到北京，都是带着问题找国务院中央文革小组想来解决的，前一段时间接见外地革命师生，挤不出时间来接见你们。毛主席于前几天第八次接见了外地师生。你们来自祖国各地，几千人，几百人，几个人代表一个企业，一个事业，一批粗织，要求解决问题，这个大会我们不可能具体问题，一般问题在十六条中已经谈清了。"},{"type":"paragraph","text":"在文化大革命初期，我们把重点放在大中城市文教和党政领导机关，对厂矿企业，县以下的机关作了抓革命促生产的规定。但文化大革命是向前发展着的，向广度深度发展。这就不可避免的会影响一些大中城市厂矿企业，这些单位同样发生一些问题。现在中央正在研究这些间题，准备写个关于厂矿企业文化大革命的决定，这个决定正在起草，如果写好，准备放到厂矿中去讨，征求意见，今晚不准备在这里向大"},{"type":"paragraph","text":"·377."}],"authors":["刘志坚"],"dates":[{"year":1966,"month":11,"day":29}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":386,"page_end":387},"tags":[{"name":"刘志坚","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}