{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"朱东润先生","authors":["陈思和"],"dates":[{"year":1996,"month":4,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"陈思和"},{"type":"paragraph","text":"我进大学那一年，朱东润先生已经82岁，还担任着中文系的系主任。时间过得可真快，记得第一次走到学校大门前，眼睛望着“复旦大学”四个毛体字，心里不由的“格登”跳了一下。像是为了壮胆，我很记住自己迈入学校大门的那一刻心境，从这以后，我的生命旅程就一直走在夏旦校园里，平静如水地上课、下课……一晃竟十八年过去，朱东润先生今年是百岁诞辰了。"},{"type":"paragraph","text":"朱先生活着的时候，是中文系的灵魂；他死了，一股子凛然的正气依然弥散在中文系的教师中间。现在五、六十岁左右的一代，凡怀念中文系的旧岁月时，总会情不自禁地说:朱先生那个时候……就好像朱先生代表了一个时代，他的名字与中文系的某段历史紧紧地联系在一起。在我进大学的时候，系里七、八十岁的老教授还有十多位，但是大多都不上课，像国宝似的，一般秘不示人。朱先生则不同，因为那时他还担任了系主任的工作，比较容易见到他。校庆70周年的时候，他还做学术报告，讲梅尧臣的诗，讲着讲着，不知怎么批评起郭沫若，旁边有人悄悄告诉我，在50年代初期，朱先生曾怀疑屈原实无其人，《离骚》是后人伪托的，结果被人狠狠批了一顿，所以至今不忘。"},{"type":"paragraph","text":"在我的记忆里，朱先生不是个和蔼可亲的老人，他总是一本正经，我们做学生时，对他有点敬而远之。那时中文系学生喜欢搞创作，常常缺了课躲在寝室里写小说，朱先生知道后，跑到学生宿舍来与我们聊天。他板着脸说话，大家缩着头听，他讲了很多，大致的意思有二点:一是中文系学生不要急着搞创作，更不要忙着给报刊杂志写文章，这些都不算成绩的，做学生就应该老老实实读书，打好基础；二是中文系学生也要学好外语，否则不管什么学问都做不好，做不大。说完后，一个人，拿着一个手电，踽踽地走了。他不要同学们送他，更不要别人搀扶他，现在想起来，他说的两点意见真是金玉良言，可惜那时的学生，一个个大才子似的心比天高，能听得进去的人实在很少。我常常想，如果那天朱先生是来讲他写人物传记的创作体会，气氛一定会热烈得多。"},{"type":"paragraph","text":"朱先生是英国牛津大学毕业的，听说在武汉大学教书时，有些研究古代文学的老学究们瞧不起他，以为留洋学生不懂中国文化，他那时讲中国文学批评史，赌气用文言编了一本讲义，后来出版了，还是用文言文。但他写的人物传记却很有现代精神，特别是《张居正大传》，直到前两年，国内还有出版社在翻印这部书。朱先生对这部传记也很自负，听60年代的学生说，朱先生那时做学术报告，讲人物传记，自认为世界上有三部传记是值得读的:第一部是英国的《约翰逊传》；第二部是法国的《贝多芬传》；第三部就是中国的“拙作”《张居正大传》。我虽没有亲耳听朱先生这样说过，但我相信他是会这么说的，说实话，我很佩服这样的学者。做学问本来就应该有这种与世界平等对话的自信，不像现在，中国的学者研究中国学术问题，偏要从外国人或者跑到外国去的中国人那儿找理论依据。"},{"type":"paragraph","text":"朱先生是个儒家，研究学问和平时为人一样，讲究入世的居多。他写的人物传记，有张居正、梅尧臣、杜甫、陆游、陈子龙……一个个出将人相，忠肝义胆，都是铮铮铁骨之辈。后来我读他的遗著《李方舟传》，里面写到自己的生世，倒也是很平常的一个书生。我猜想他年轻时一定有许多抱负，可惜知识分子的“庙堂”已经崩溃，他只能在自己的学术岗位上，做着经国济世的梦。在60年代曾有出版社请他写苏东坡的传记，他倒也认真地研究了一番，结果还是回绝了出版社，理由是他不喜欢苏东坡这种游戏人生的世界观。其实苏东坡一生坎坷，又满肚皮的不合时宜，若是不学点老庄的人生观，早就生癌死掉了。然而朱先生不喜欢苏东坡!还有一件事，也颇说明他的个性。有一次在中文系的研究生入学会上，朱先生讲治学之道，讲到了陈寅恪，朱先生说，寅恪先生学问虽然好，但晚年花了那么多精力去研究一个妓女，大可不必!这话惹翻了中文系的另一位博士生导师，陈寅恪先生的弟子蒋天枢教授，竟当场拂袖而去，朱先生也气得脸色发白。这件事后来传出去，成为赞叹陈门弟子护师尊师的佳话，但朱先生的道德文章，也由此可见一斑。"},{"type":"paragraph","text":"我原先也没有想到，一生都为民族脊梁立传的朱先生，最后一部传记竟是写他夫人的。我没有见过朱夫人，听说是个贤惠的家庭妇女，文化大革命中因朱先生的牵连而被批斗，被强迫扫地，她忍受不了侮辱自杀了。朱先生前半生流离颠沛，与夫人离多聚少，后半生在复旦定居，才过了几年的安定日子，不料又生出如此惨剧。那时他已经是七十多岁的老人了，漫漫长夜里，他一边抗争着白天被批斗、被强迫劳动带来的身心疲惫，一边偷偷地写下了他夫人平凡而动人的一生。可惜这部《李方舟传》在朱先生生前没有出版。大约十多年前，一次校园里走路时遇见朱先生的高足陈尚君兄，他随口告诉我，朱先生有一部传记，是写他夫人的，至今还锁在抽屉里。当时言者无心，听者也无心，事情就过去了。直到去年我为上海远东出版社策划“火凤凰文库”时，突然记起了这件事，忙去找着朱先生的孙女朱邦薇小姐问，果然有这部书稿。现在，在朱小姐的支持下，《李方舟传》终于问世。因为这部书稿是在没有自由的岁月里写的，老人没有写到“文化大革命”的悲剧，传记的最后一章，写他七十岁生日那天，老夫妇同游南翔镇，无意中听到一首骚体悲歌如天音传来，夫人听了惨然泪下，预兆了山雨欲来，恰似全本《水浒》里“梁山泊英雄惊噩梦”的味道。"},{"type":"paragraph","text":"在读这部书稿时候，不知怎的，我想起苏东坡的“十年生死两茫茫”的词来，已经淡忘了的朱先生形象慢慢地出现在眼前。但原先以为朱先生的凛然不可亲近的感觉，现在消失得干干净净，倒分明觉得是一个面带愁容、满腹隐忧的老人，被传统的知识分子的人世精神驱使着，吃吃力力地跟着时代跑，但在他的内心深处，似乎也有着苏东坡式的阴魂。这是他不愿见到，更不愿承认的。"},{"type":"paragraph","text":"关于朱先生，还有许多故事，我不想说下去了。我想起古人的一句话，正适合朱先生的一生:知我者，谓我心忧，不知我者，谓我何求。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\04\\964J080301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>秋宝</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>朱东润先生漫像　秋宝　画</FONT>"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}