{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1984,"month":4,"day":10}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"学习《关于人道主义和异化问题》问答⑨","authors":["马岩"],"parts":[{"type":"paragraph","text":"问：社会主义的人道主义是革命的人道主义的发展，革命的人道主义是社会主义的人道主义的前身，两者的本质是一致的。这段话应如何理解？"},{"type":"paragraph","text":"答：社会主义的人道主义和革命的人道主义，都是以马克思主义世界观和历史观作指导，从人民整体利益出发，用以调节人们与社会，以及人与人关系的道德伦理原则。虽然两者产生的历史条件，具体内容有所不同，但本质是一致的。革命的人道主义是社会主义的人道主义的前身，而社会主义的人道主义是革命的人道主义在社会主义新历史条件下的发展。"},{"type":"paragraph","text":"早在革命战争年代，毛泽东同志在强调用共产主义精神教育革命战士的同时，就明确提出了实行革命的人道主义的问题。当时，这一原则，不但被用于对待缴械投降的敌人，把他们当人看，“宽待俘虏”等等，也把它用于处理军民关系和官兵关系。这对团结同志，瓦解敌人，加速战争胜利曾起过重大的作用。它在一定意义上从伦理方面体现了我们革命战争的性质，也在伦理学的领域内丰富了马克思主义。"},{"type":"paragraph","text":"社会主义的人道主义，并不是突然出现，也不是某个人头脑的杜撰，它是社会主义制度的产物，同时也是革命的人道主义思想发展的结果。只是因为多年来我们受着“左”的思想的影响，没有从理论上对它作出论。当然，社会主义的人道主义并不是革命的人道主义的简单继续，而是它的原则在新的历史条件下的发展。因为它是剥削阶级消灭以后、在社会主义生产资料公有制基础上产生和出现的。因此，就其思想内容，它比革命的人道主义更丰富、更深刻，适用范围也比革命的人道主义广泛得多。它不仅用于对待社会主义社会的敌人，只要他们改恶从善，就给他们以重新作人的机会，而且作为用于处理人们与社会、人与人之间关系的一项原则表现于社会生活的各个方面。在人民内部，这种社会主义的人道主义，从伦理方面体现出社会主义国家对绝大多数人民的权利、利益、人格的尊重和关心，体现出绝大多数人民对共同利益的关心，人民之间的相互尊重和关心。这是社会主义制度优越性的一个表现。提倡和实现社会主义的人道主义，是以共产主义思想为核心的社会主义精神文明建设的重要内容之一，必然会推动社会主义物质文明的建设。（马岩）"},{"type":"paragraph","text":"问：为什么社会主义人道主义的伦理原则的实现，是同经济、政治、社会的社会主义改造和社会主义建设不可分的？并且只能以这种改造和建设为前提和基础？"},{"type":"paragraph","text":"答：伦理道德是调整人们相互关系的行为原则和规范的总和。这一特点，决定了它同人们实际的社会生活直接相关。伦理道德原则总要渗透到人们的经济行为、政治行为和其它社会行为中去，在这些具体的社会行为中调整人们的相互关系，以实现自己。这样，人们的经济行为、政治行为和其它社会行为往往同时也就体现出人们之间的道德关系。作为伦理原则的社会主义人道主义也是如此。它也只有贯彻于经济的、政治的和社会的社会主义改造和建设的实践中，才能实现自己。因此，社会主义人道主义伦理原则的实现，同经济、政治和社会的社会主义改造和建设是密不可分的。"},{"type":"paragraph","text":"同时，社会主义人道主义伦理原则的实现，又只能以经济、政治、社会的社会主义改造和建设为前提和基础。这是因为：首先，伦理道德作为一种意识形态，是为一定的经济基础所决定并为之服务的；其次，人类进入阶级社会以后，道德就具有了阶级性，每一个阶级都要按照建立和巩固本阶级的统治的需要来制定一套特殊的道德标准和体系，并且只有掌握了政权的统治阶级，才有可能借助政权的力量，使本阶级的特殊的道德规范以普遍的形式在全社会得到实现；再次，从伦理道德的本身特点来看，它又是通过社会舆论、风俗习惯，榜样感化和思想教育等等发生作用的，因此，伦理原则的实现，不仅取决于经济和政治的因素，而且要受到社会生活其它各个领域的制约。也正因为这样，社会主义人道主义的伦理原则，不可能在任何一个以私有制为基础的社会中得到实现，而只有在消灭了剥削的公有制建立以后，并且在人民民主专政的国家制度的保证下，通过对整个社会的社会主义改造和大力发展生产，才能得到普遍贯彻。不可否认，在我国目前的条件下，违反社会主义人道主义的事情还时有发生，例如，买卖婚姻、溺死女婴、虐待老人、侵犯妇女和儿童权益等等，但是这种现象的根源，主要是由于经济和文化的落后，以及社会主义民主和法制的不健全。因此，只有通过社会主义物质文明和精神文明的建设，通过健全社会主义民主制度和法律制度，才能从根本上杜绝这种违反社会主义人道主义的现象。（金羽、晓希）"},{"type":"paragraph","text":"问：社会主义人道主义和共产主义道德是什么关系？为什么共产主义道德是现时代人类的最高道德，属于社会主义伦理道德要求的总体中的最高层次？"},{"type":"paragraph","text":"答：以集体主义为核心的共产主义道德，集中体现了无产阶级大公无私、毫不利己的优秀品质和为全人类解放而奋斗牺牲的崇高精神，它在社会主义伦理道德要求的总体中居于最高层次。社会主义人道主义则是社会主义伦理道德要求总体中的一个侧面或组成部分，它在这个总体中属于较低的或较基本的层次。社会主义社会通过这种不同层次的道德规范来调整社会不同成员、不同层次人们之间的关系。"},{"type":"paragraph","text":"共产主义道德是现代人类的最高道德，这是因为：第一，它是以人类历史上最进步的阶级——无产阶级的整体利益中引伸出来的。无产阶级的根本利益是要消灭一切剥削和压迫，消灭一切阶级差别，在生产力高度发展的基础上，实现一切社会成员的全面而自由发展。这是只有无产阶级才能完成的历史使命。第二，共产主义道德是以生产资料公有制为基础，也就是说，它是在人类最先进的生产方式的基础上建立起来的道德体系。第三，共产主义道德不仅适应现实的社会主义经济关系和政治关系，而且着眼于未来的共产主义社会并为之服务，在社会主义历史阶段，我们就要着手培养社会成员的共产主义品德。"},{"type":"paragraph","text":"属于最高层次的共产主义道德，是对社会先进分子的要求，目前我们并不强求全体社会成员都能自觉地按这种道德要求来规范自己的行动。而属于较低层次的社会主义人道主义，则是对社会绝大多数人提出的道德要求。但是，我们又要通过共产主义道德的宣传教育，把社会主义人道主义逐步提到更高的境界。例如，“按劳分配”是社会主义分配原则，这一原则要求每个有劳动能力的劳动者，尽其所能为社会进行劳动，通过劳动获得个人的报酬，这是社会主义历史阶段唯一可能采取的分配制度。这一分配制度，标志着社会主义社会对劳动者及其劳动、劳动成果的尊重和关心。在实行这一制度时，对丧失劳动能力的人，国家和集体举办福利事业和社会救济，保证他们生活的温饱，它也体现了社会主义人道主义的伦理要求。我们坚持按劳分配的原则，又积极加强对社会成员的共产主义思想教育，批判“按酬付劳”的思想，提倡为社会作不计酬的劳动。通过这种宣传和教育去引导广大劳动者不斤斤计较个人得失，而努力为社会忘我工作。这就说明，在社会主义人道主义的要求中包含着共产主义的集体主义原则。（金羽、晓希）"},{"type":"paragraph","text":"问：宣传和实行社会主义的人道主义，在今天，具有什么样重要的迫切的现实意义？"},{"type":"paragraph","text":"答：作为伦理原则和道德规范的社会主义人道主义，立足在社会主义的经济基础之上，同社会主义的政治制度相适应，从伦理方面体现出社会主义国家和社会对人民的权利、利益、人格的尊重和关心，体现出绝大多数人民对共同利益的共同关心以及人民之间的相互尊重和关心。它在社会主义社会生活的伦理道德要求的总体中，是属于较低或较基本的层次，同我国社会主义阶段的生产力发展水平和生产关系状况相适应，也同人们的思想觉悟水平相一致，有着广泛的适用性。宣传和实行社会主义的人道主义，对于我国的社会主义革命和建设具有十分重要而迫切的现实意义。"},{"type":"paragraph","text":"宣传和实行社会主义的人道主义，是伦理道德教育的一项重要内容，是建设社会主义精神文明的一项重要任务。由于长期封建思想的影响，资产阶级腐朽思想的侵蚀，由于我国是一个经济和文化比较落后的国家，特别是由于十年动乱和“四人帮”的破坏，在我国的现实生活中，还不同程度地存在着违反人道原则的犯罪现象和对人缺乏关心、尊重、同情以至冷漠的丑恶现象，这一切不仅同社会主义制度本身和广大人民群众的利益背道而驰，而且毒害着人们的精神和心灵。为了建设社会主义精神文明，实现社会风气的根本好转，就必须同这种丑恶现象作坚决斗争，加强对人民群众特别是青少年，进行包括社会主义人道主义在内的共产主义思想道德教育。要按照社会主义人道主义的要求，提倡尊重和关心人民群众的权益，尊重人的人格，进一步完善和调整人们之间的关系。"},{"type":"paragraph","text":"宣传和实行社会主义的人道主义，就能够驳斥西方资产阶级学者和政客对社会主义制度的诬蔑和攻击。现代西方一些资产阶级学者和政客，打着所谓“人道”、“人权”的旗号，恶毒攻击、诬蔑社会主义制度是“不人道”的。其实，资产阶级人道主义是狭隘和虚伪的，只有社会主义人道主义才符合绝大多数人的利益，它从伦理道德方面体现了社会主义制度的优越性。划清社会主义的人道主义和资产阶级人道主义的界限，积极地宣传和实行作为伦理道德规范的社会主义的人道主义，就能给资产阶级的诬蔑和攻击以有力的回击。"},{"type":"paragraph","text":"社会主义制度为实现先进人类所长期追求的人道精神，为社会主义的人道主义的实现提供现实的基础。我国五十年代后期以来多次批判人道主义，未能区别其作为世界观、历史观和作为伦理原则这两个方面，把批判人道主义的历史唯心主义变成反对任何意义上的人道主义，以至连革命的人道主义、社会主义的人道主义也不宣传了，这个教训应该记取。（金羽、新胜）"}],"alias":""},"tags":[{"name":"教育革命","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}