{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"上海政法战线反右派斗争获重大胜利，徐亚夫等反党面目彻底暴露","authors":[],"dates":[{"year":1958,"month":5,"day":3}],"is_range_date":false,"parts":[{"text":"上海政法战线反右派斗争获重大胜利，徐亚夫等反党面目彻底暴露","type":"title"},{"text":"【文汇报讯】 上海政法战线在深入反右倾思想和旧法观点的基础上，揭发出长期混入党内，窃据审判、司法工作领导岗位的右派分子徐亚夫(上海高级人民法院副院长、共产党员)、韩述之(上海高级人民法院副院长、共产党员)和鞠华(上海市司法局副局长、共产党员)。这是上海政法战线两条道路斗争的一次重大胜利。","type":"paragraph"},{"text":"上海政法战线在去年反右派斗争中揭发了吴艺五(上海民政局副局长、民革上海市委副主委)、何济翔(上海市第二中级人民法院民庭庭长)等一批右派分子以后，随即结合整风运动，深入批判右倾思想和旧法观点，展开了一场关于要不要无产阶级专政、要不要共产党领导的大是大非的斗争。经过历时数月的揭发和批判，彻底暴露了徐亚夫等右派分子的反动面貌。他们披着共产党员的外衣千方百计反对无产阶级专政，反对党的领导，当社会上的右派分子猖狂进攻时，他们里应外合，配合党外的右派分子进攻。","type":"paragraph"},{"text":"右派分子徐亚夫、韩述之反对党的领导反对无产阶级专政，突出的表现在反对1955年肃清反革命运动上。1955年，在我国社会主义革命进入高潮前夕，国内残余反革命分子和国外敌人相呼应，破坏活动猖獗一时。为了肃清残余反革命力量，保证我国社会主义革命的胜利和社会主义建设事业的安全，在党和政府领导下，展开这一次肃清反革命运动完全是必要的、正确的。而右派分子徐亚夫、韩述之竟然反对对反革命分子实行专政，反对六亿人民拥护的正义行动。徐亚夫早在1954年就已怀疑党的肃反方针，很怕给反革命分子以沉重打击，1955年肃反运动展开后，徐亚夫就利用各种机会进行攻击，污蔑中央和市委是“大主观主义”和“小主观主义”，根本否定肃反的必要性。他和韩述之恶毒地以“攻其一点，尽量扩大，不及其余”的手法，抹煞成绩，夸大缺点。他们抓住个别案件处理粗糙的现象，造谣说:“错案无底”，“滥打滥捉”，“搞得人家妻离子散”“打击面宽了，将一些好用的东西也一并当垃圾打扫出去了”。他们丑化审判人员判处反革命:“像机器一样，一摇五年，一摇十年”，“昧着良心判案”。他们对机关内部的肃反也极为仇恨，曾诬蔑说:“内部肃反搞得人人自危”，“机关制度也给搞乱了”。当有人搜集肃反后高级法院出现的新气象时，徐亚夫愤然说:“肃反后那里有新气象”。","type":"paragraph"},{"text":"从反对肃反运动出发，右派分子徐亚夫打着“防错论”的幌子，在实际工作中放纵反革命分子。他把中央提出的“提高警惕，肃清一切特务分子；防止偏差，不要冤枉一个好人”的方针，加以割裂和歪曲，说前十二字是公安部门的事，后十二字方是法院的事，公开主张法院的主要任务是“防错”。","type":"paragraph"},{"text":"在这种思想指导下，他片面地强调制约，把法院的矛头不去对付反革命罪犯而用来对付内部，经常“教”干部不要相信公安部门。在办案中，他创造了一系列有利被告的论点，如所谓“朋友论”、“分化论”、“长期徒刑犯人失望论”、“年青无知、年老丧失活动能力论”来庇护和放纵敌人。一个在1945年前任国民党省府情报处长、有搜集我新四军情报等罪行，解放后继续坚持反动立场，私藏枪枝的反革命分子赵崇士，徐亚夫却认为是“朋友”，指示下级法院免于追究。另一个黄绍竑的部下、反革命分子陆桂祥，在任伪县长期间专门搜集我方情报，打曾参加镇压台湾“二·二八”事件，屠杀群众，上海解放前夕又袭断本市民食，原判十年，而徐亚夫竟称:“虽有人检举他有反共反人民活动，但被告未供认；镇压二·二八事件须等台湾解放再办”，主张改判释放。对坚持反动立场的反革命分子，徐亚夫说什么子女多的不能判刑，有家有业的不能判刑，有技术的甚至会唱戏的都可以从宽，甚至对于搜集我十多次情报的现行特务，他还说无具体罪恶，可以从宽。特别当徐亚夫参加了1956年政法部门清案工作以后，更是公然违抗中央和市委指示，脱离1955年的实际情况，以宽大无边的标准，积极地为敌人翻案。他明目张胆地指示干部要用右派分子黄绍竑的眼睛去找“错案”，要为反革命分子“设身处地”、“将心比心”。因此，在清案改判中，只查错不查漏，只查轻罪重判，不查重罪轻判，结果，错放了一大批反革命罪犯。这些被轻纵开释的反革命分子在去年右派分子黄绍站等猖狂进攻时，气焰嚣张地从旁配合，辱骂政府，报复检举人，形成一股使群众痛心疾首的歪风。","type":"paragraph"},{"text":"右派分子韩述之也同样打起“防错”的招牌，贩卖资产阶级的旧法观点，为反革命分子和其他犯罪分子开脱罪责。他离开对敌人专政的前提讲“人民民主法制”，不问具体情况如何，对有罪的人首先从无罪来考虑，对重罪的人首先从减轻罪情来考虑，结果，把反革命说成不是反革命，把有罪说成无罪，重罪说成轻罪，无微不至地保护反革命罪犯，一个军统特务刺探国家机密，也被他说成是为“牟利”，伪检察官谋害革命烈士，被他说成是“职务犯罪”，坚决主张无罪释放。","type":"paragraph"},{"text":"右派分子韩述之宣扬“法院的任务就是办案，办案就是政治”的谬论，实质上是企图把法律和政治割裂，否认法院是无产阶级专政的工具，从而达到削弱专政的目的。","type":"paragraph"},{"text":"右派分子韩述之一贯坚持资产阶级反动的旧法观点，篾视和反抗党和国家早在1949年颁布的关于废除国民党伪法统的指示。他长期以来利用领导职位，披着马列主义外衣来传播和推崇旧法，毒害司法干部。中央提出向科学进军的口号后，他更是肆无忌惮地宣扬旧法，叫嚣“要从旧法中去找宝藏”，强调“法律有继承性”，咒骂党扼杀了法律科学的研究，他还丑化社会主义法制是“公式化”、“概念化”，甚至还公开号召要钻研资本主义法律。对于有根深蒂固的旧法观点的韩述之，党曾不断进行过教育，但他不思悔悟，反而对1952年的司法改革运动怀有严重不满。司法改革运动，严格地批判了旧日法观点和旧法作风，划清了新旧法制的界限。韩述之不遗余力地加以反对，利用各种机会进行攻击，污篾华东局和市委对司法改革的领导是“主观盲动、好大喜功”，“是以左的情绪否定一切”，他对旧检察官、旧司法人员推崇备至，却丑化工人店员出身的司法干部是“连卷也看不懂，在指导调解工作时，只能东看看，西看看”。去年整风刚开始，右派分子杨兆龙等放出攻击司法改革的毒箭以后，韩述之积极的作了内应，高唱旧法人员“归队”的滥调，为旧法“招魂”。","type":"paragraph"},{"text":"右派分子徐亚夫、韩述之、鞠华还企图以“人民法院独立进行审判，只服从法律”为借口，极力反抗党对司法机关的领导。韩述之曾污蔑党委领导是不守宪法。另一方面他却又攻击司法部门执行党的方针政策，说是会造成“思想僵化”和“认识的干枯”，“麻木不仁”，“不会独立思考”。","type":"paragraph"},{"text":"右派分子韩述之不遗余力地攻击司法工作的群众路线。他散布谰言说:“依靠群众办案是采取了早经否定的大呼隆的群众运动方式，机械地搬用群众运动的经验。是不了解司法工作特点和上海复杂的社会情况”。他把司法工作的群众路线丑化成“群众怎末说，我们怎末判”，“随便改，随便判，没有一点法律的严肃性。”“是游击习气”。","type":"paragraph"},{"text":"右派分子鞠华对徐亚夫、韩述之上述反党反社会主义言行共鸣，把法院、司法局、联合党组对徐、韩的原则斗争歪曲成为个人之间的意气之争。去年5月间右派分子谭惕吾来沪搜集向党进攻的资本时，鞠华竟卑躬屈膝大事效劳，并且把谭向党进攻的叫嚣，当作“宝贵的建议”。当上海法学界奋起反击右派分子杨兆龙时，他又跟杨勾勾搭搭，暗表同情。","type":"paragraph"},{"text":"徐亚夫、韩述之、鞠华堕落成为资产阶级右派分子，并不是偶然的。他们本来就出身于剥削阶级的家庭，参加革命队伍以后，剥削阶级的立场观点未得到根本的改造，他们实质上就是反动统治阶级在党内的代理人。他们怀着极端严重的资产阶级个人主义，当党不能满足他们的个人欲望时，就怨恨党，反对党，终于走上反党反人民反社会主义的道路。他们的罪恶言行，使一部分干部受到不同程度的毒害，使人民司法工作的某些方面一度犯了放纵敌人、削弱专政职能的错误。党对他们的言行曾进行过多次的批评教育和严肃的斗争，但都没有能够使他们有所悔悟。在这历时数月的大是大非的大论战中，广大司法干部联系切身体会，愤慨地揭发他们的罪行。","type":"paragraph"},{"text":" ——原载《文汇报》1958年5月3日。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}