{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"坚定走社会主义道路的决心  郑州七千小商贩大鸣大放大争大辩","authors":[],"dates":[{"year":1957,"month":11,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"坚定走社会主义道路的决心"},{"type":"paragraph","text":"郑州七千小商贩大鸣大放大争大辩"},{"type":"paragraph","text":"本报讯  河南省郑州市商业、服务业、饮食业三十个行业的小商小贩七千多人，在10月上旬全面展开大鸣大放，目前已经形成高潮。部分商店和小组在鸣放深透的基础上，已经进入大辩论的阶段。"},{"type":"paragraph","text":"郑州市对小商小贩进行社会主义教育之前，曾经组织了较大的力量，作了细致的准备工作。省市党政领导机关共同组织了一个临时办公室，由各机关企业抽调了四百一十八名干部组成五个工作队，深入各区进行工作。整个运动计划分为大鸣大放、大争大辩、教育处理、巩固提高（定制度公约、修订章程和建立基层组织）四个阶段。在大鸣大放以前，各区都作了细致的摸底排队工作，由各区区长或财贸部长向小商贩作动员报告，号召他们帮助各级党政和归口企业部门整风，大胆地鸣放，同时对店、组内部存在的问题提出批评和改进意见。由于领导亲自动员，清楚地交代了政策，基本上打消了他们怕打击报复、怕不解决问题等思想顾虑，因而鸣放情绪十分高涨。鸣放第一周，全市小商小贩提出意见五千四百八十二条，第二周升至一万二千三百六十一条，第三周又升到二万五千六百六十四条。目前，鸣放仍在继续向深、透、广的方向发展。"},{"type":"paragraph","text":"对于小商小贩提出的意见，当地党政和有关归口单位都非常重视。各区办公室都设有专人整理这些意见，能解决的都立即研究解决。各合作商店、小组也贯彻了边鸣放、边改进的精神，有的成立整改小组，有的由店务委员会负责处理鸣放中提出的意见。在鸣放中，各行业普遍提出，自由市场开放后黑户增加，影响正当经营，并批评政府有关部门放松了对市场的管理。市场管理委员会根据这一意见，立即开始整顿，取缔了五百户黑户。二七区先进烟酒合作商店在鸣放过程中，开过三次店务委员会和两次店员代表会，研究了店员提出的一百九十二条意见，并且解决了一百四十八条。如过去常几个月不开业务会议，现在决定每旬第一天开一次业务会；过去长期没有解决好积压与脱销的问题，这次找出关键在于有了分工没有联系，现在确定采购、保管、业务三个委员每晚碰一次头，检查当天购销情况，确定第二天购销任务。由于各级领导和合作店、组坚决贯彻边整边改方针，大大地鼓舞了群众鸣放的积极性，扩大了积极分子的队伍，为今后大争大辩打下了良好的基础。"},{"type":"paragraph","text":"在大鸣大放中，有的小商小贩提出了一些错误的言论。和平豆腐店何玉同提出：“合作化没啥优越性，新社会不如旧社会。”先进烟酒合作商店王士奇提出：“都解放了，我没解放，我的营业额多，收入少，店里剥削我。”对这类言论，各合作商店都用摆事实、讲道理、回忆对比、总结算账等方式展开辩论。先进烟酒合作商店有人在驳斥王士奇的言论时，就用王本人的事实来同他争辩：“单干时你每月收入三十元，其中一部分还是由于少报营业额、偷税漏税取得的；现在你每月收入五十到六十元，怎能说你没有解放？”有的人说：“你营业额做的多，是因为合作化力量大，由小车给你换上了小木房，又由小木房换上了大摊亭，还装上了电灯，业营额才由二百元上升到一千七百元，难道是你王士奇一个人的力量？”又有人驳他说：“店里救济每一次都有你（补助四次，共七十元），店里哪一点对不住你，你真是身在福中不知福！”这些话和铁的事实说到了王士奇伤心之处，他低头认错，并说：“在旧社会，我孩子有病，他妈哭着跑几道街都借不来钱，现在店里处处照顾我。这都是我不好，忘了本，今后我一定好好地走社会主义道路。”"},{"type":"paragraph","text":"和平豆腐店对何玉同的言论进行了两天热烈的辩论。大家用企业的变化来同他说理。有人说：“单干时我们磨豆腐用木晃磨，合作化初期用驴拉，现在用电力磨，怎能说合作化不优越？”还有人给何玉同算了细账，解放前他弟兄二人给人家当学徒，每年每人只赚四石麦（合八十元），一家不得温饱；现在不但他弟兄二人参加合作商店，两个妇女也参加了劳动，每月共收入二百零四元，现在一月胜过过去一年。过去他穿的是破衣裤，现在穿的是哔叽衣服；过去下雨时赤脚拉磨，现在穿半统胶靴。通过摆事实、讲道理，何玉同也在大家面前认了错，并检查了过去反对领导、想单干等错误，表示今后坚决走社会主义道路。参加会议的小商贩，在辩论中也都受到了深刻的教育。"},{"type":"paragraph","text":"最近，郑州市召开了各区区长、各区委财贸部长会议，总结大鸣大放大争的经验，并进行了部署，准备组织全市小商小贩在大鸣大放高潮之后，掀起一个社会主义大辩论的高潮。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}