{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1974,"month":12,"day":9}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"通过《各国经济权利与义务宪章》草案我国代表投了赞成票，但对其中某些条款表示保留，反对把有关“裁军”的塞进经济宪章","authors":[],"parts":[{"type":"paragraph","text":"在最后表决前，对宪章草案进行了逐条表决。中国和阿尔巴尼亚等国代表对其中某些条款表示保留，对第十五条投了反对票。"},{"type":"paragraph","text":"中国代表张贤务在最后表决前的发言中说：宪章草案“反映了第三世界国家捍卫国家主权、维护和发展民族经济的一些正当要求，规定了大家普遍关心的处理国际经济关系的若干原则和许多实质性条文。其中许多条文是经过参与起草工作的有关国家多次讨论和协商后确定的。例如，宪章草案规定：尊重各国主权、领土完整，不谋求霸权和势力范围，加强发展中国家的经济独立，发展中国家对其自然资源行使永久主权等。这是许多发展中国家和第二世界一些国家共同努力的成果。”"},{"type":"paragraph","text":"张贤务指出：“这个宪章草案中还放进了少数不合理的、甚至有害的条文。我们希望，经过实践，在今后进一步修订经济宪章的过程中，这些有害的因素能够得到清除。”"},{"type":"paragraph","text":"在谈到宪章草案的第十五条时，张贤务说，中国代表团反对把有关“裁军”的条款写进《各国经济权利与义务宪章》。他指出，所谓裁军省下钱来援助发展中国家，早已成了历史的笑柄。十几年来，打着社会主义旗号的超级大国，到处叫卖这个破烂货。但是，超级大国之间的军备竞赛从来就没有停止过。超级大国在“裁军”的烟幕下大搞扩军备战，在“援助”的招牌下肆意掠夺。已是有目共睹的事实。特别是那个自封为第三世界国家“天然盟友”的超级大国，一面大叫“裁军省下钱来援助发展中国家”，一面大做军火生意，牟取超额利润。他说，把有关“裁军”这种十分有害的条文塞进经济宪章，大大地损害了宪章的严肃性。"},{"type":"paragraph","text":"张贤务还就宪章中提到的“和平共处”、“互相依靠”以及有关给予最惠国的待遇等问题，阐述了中国的原则立场。"},{"type":"paragraph","text":"他说，“我们坚决反对一个超级大国在所谓‘和平共处’的幌子下，推行侵略扩张政策，侵犯别国主权，干涉别国内政，同另一个超级大国争夺世界霸权。我们认为，和平共处五项原则是紧密联系、不可分割的。”他还说，“‘互相依靠’的提法不仅不能正确反映国际经济的实际状况，而且还掩盖了剥削和被剥削的关系，不利于第三世界国家反帝、反殖、反霸的正义斗争。”"},{"type":"paragraph","text":"张贤务还说，宪章草案第四条明确提到，每个国家不论政治、经济、社会制度有何不同，都有权从事国际贸易和其它形式的经济合作。因此，没有必要在第二十条单独写“同社会主义国家贸易”的问题。况且，那个硬要把第二十条塞进宪章的超级大国，早已变成了列宁所说的“口头上的社会主义实际上的帝国主义”。"},{"type":"paragraph","text":"关于第二十六条有关最惠国待遇的规定，张贤务指出，实行不实行最惠国待遇，是各国主权范围内的事情，应该由有关国家商谈，通过双边和多边协议进行安排。中国代表团不能接受现在的措词。"},{"type":"paragraph","text":"张贤务说：“中国决不拿原则作交易。中国一贯同第三世界其它国家站在一起，为建立新的国际经济关系、维护发展中国家的正义事业而共同奋斗。”"},{"type":"paragraph","text":"阿尔巴尼亚代表巴什基姆·皮塔尔卡说：“总的说来，这一草案反映了发展中国家正在反对帝国主义大国和它们的垄断资本所推行的剥削和掠夺的政策，反映了这些国家对殖民主义、新殖民主义、侵略和霸权主义所进行的鼓舞人心的斗争。”"},{"type":"paragraph","text":"皮塔尔卡指出，第十五条根本不必包括在宪章里。他说：“苏联千方百计坚持要塞进各种国际会议的每个文件或决议中的关于‘裁军’的这一社会帝国主义的命题，并不是什么新东西，而是老一套的蛊惑宣传运动的破烂货。”"},{"type":"paragraph","text":"宪章草案的共同提案国之一达荷美的代表埃德蒙·卡克波在发言中主张把第十五条从草案中删去。包括不少提案国在内的许多国的代表也提出删去这一条。"},{"type":"paragraph","text":"利比亚代表在表决后的发言中说，利比亚虽然投票赞成保留宪章草案第十五条，但利比亚对这一条并不满意。他指出，只应当要超级大国裁军，草案第十五条说，“所有国家都有义务促进实现在有效国际管制下的全面彻底裁军”，这样提是不公正的。"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}