{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"世界潮流和美国的道路","authors":["丕强"],"dates":[{"year":1946,"month":11,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"丕强"},{"type":"paragraph","text":"近来所看到的书报中，对华莱士的意见又有了两种批评，一种是求真杂志上看到的，一种是胡适先生的意见。"},{"type":"paragraph","text":"胡适先生以为这是孤立主义的声音，求真杂志第六期的时评中，海明先生说华莱士他的演讲和函件中提出的和平外交方案是以“在政治上作暂时的让步和容忍”，以换取苏联“在经济上打开门户”而“与资本主义同化”。认为华莱士与贝尔纳斯同样地代表帝国主义的利益，从美帝国主义的看法里，美苏之间“除了战争，找不出第二个结论”。否则就是苏联屈服，就是社会主义倾复。苏联不甘屈服的话，华莱士的和平就是幻想，从杜鲁门免掉华莱士的职务这件事更可以证明了。"},{"type":"paragraph","text":"假如想更进一步地明了这篇时评的意义，可以参看同期另一篇刘少严先生的“美国操纵世界的命运”。刘先生在这一篇文章中说那些指罗斯福与杜鲁门走两条路的，指杜鲁门背叛了罗斯福的说法，“不是盲目的无知，便是有意的欺骗”。因为罗斯福是“一个最精明，最能代表美帝国主义利益的选手”，是一个“让苏联，中国，以及其他同盟国的工农像美国工农一样，牺牲本阶级的利益来迁就美国独占大王们的利益”的战争贩子。原文例证甚多，无法一一引出来，假如读者们有兴趣，可以仔细地读读原文。"},{"type":"paragraph","text":"我所以把胡先生的意见和求真杂志的看法相提并论，是因为这两个说法出发点虽完全不同，而结论都是华莱士是代表资产阶级说话的，并且都特别重视华莱士意见中的一部份，而很不重视另一部份，这样看来，似乎美国的工人，中国的文化人，以及史达林之流，就都不是“无知”，就是“骗人”了。"},{"type":"paragraph","text":"关于这些，我们有一点不同的意见。"},{"type":"paragraph","text":"还是照“世俗”的分类方法吧，这些改良主义者是叫做“偏左”的，或是粉红色的，像美国的华莱士，或是英国的工党等等。当然这些“偏左”的人物或是他们所代表的运动并不一定对革命有利。这是为了他们有他们的妥协想法，是为了他们认识还不足，有时不免要动摇，所以他们可能成为统治者的工具，帮凶，他们的缓和的改良计划反被利用来延长了统治者的寿命，或是加重了反抗者的压迫。"},{"type":"paragraph","text":"但是在另一种情形下，就是在世界上的别的地方革命已经成功，一个繁华富庶的远景已经在别的土地上存在，而国内又有足够的力量推动改革的进行时，改良主义——我们毋宁说缓进的改革主义者往往可能成功。我们只要看工业革命的后进国家，只要他们能够逃得掉殖民地的命运，他们有时就可能免掉混乱痛苦中的摸索，并且可能由改良色彩很浓的人来领导改革，我们应该不否认康梁的维新运动，假如在一个较好的环境下，就可能成功的。我们当然不能不说康梁是改良主义者。"},{"type":"paragraph","text":"现在资本主义国家中某些缓进的改革者，就以为在工业革命下获得的民主传统中，人们可以在安定中得到改革。只要真的民主，只要一的确能投一票，那么就可以从资本主义社会走向社会主义的社会。我们以为。当这种缓进的改革者形成一个大的力量时，就会是资本主义的大威胁就英美而言，他们的与轴心国作战有两种意义。"},{"type":"paragraph","text":"第一是解除资本主义国家内在的矛盾——失业增多，生产过剩。"},{"type":"paragraph","text":"第二，像在战时“世俗”的说法，是为“民主”而战。当资本主义发展到工业高度集中化的时候，与工业革命同时确立的民主原则和资本主义发生了冲突，于是后进的资本主义国家(这些国家正因为当初改良过来的，人民没有珍惜人权的传统，比较不重视民主而且资本集中矛盾更深刻)就为资本主义的高度集中工业，而舍弃了民主。而先进的或民主传统比较巩固的国家也许是为了从事战争，就叫出自由民主的口号。罗斯福的四大自由中更增加了免于匮乏的自由，或是“经济民主”，这就表示准备为民主而摈弃或至少修改资本主义。"},{"type":"paragraph","text":"人们当然会认为这是谎言，这些自由民主都是空头支票，但是不然。这支票至少在一些地方已经兑了现。英国的执政者已由保守党变为工党，欧陆那些“独占大王”势力的倾覆更是我们看得见的。"},{"type":"paragraph","text":"我们暂时在这里叉开几句，先来说孤立主义的问题。"},{"type":"paragraph","text":"既然战争的意义是以上两点，那么孤立主义者为什么反对战争呢?"},{"type":"paragraph","text":"当战争的第二个意义还不显著的时候，反对战争者中可能有人是为了反对为独占大王的利益而战，反对参加这个“帝国主义争霸战”。可是，当战争后期，由于已经“它于匮乏”的苏联参战，由英美政府对战后各种自由民主的诺言，就好像同盟国的战胜成了达到“免于匮乏”的先决条件。在这种情形下大叫“孤立”的人，主要是为了恐惧在战争中人民真的“民主”起来，成了资本主义的威胁；次要的是无知和近视。"},{"type":"paragraph","text":"假如说今天华莱士也是“孤立主义”，那这是为什么呢?他是怕人民觉悟吗?他是无知或近亲吗?不，他倒是反对无知和近视。唯一的可认为和孤立主义相似之点是他反对帮助英国压制苏联，好像孤立主义也曾反对参加争霸战一样。然而英苏可以算争霸战吗?说苏联是“赤色帝国主义”者是一小部份人的错误观念，胡适先生在这一点上是落了他们的窠臼，作了不恰当的判断了吧。"},{"type":"paragraph","text":"我们可以称今天仍是“强权”的世界，但我们切不可以为苏联对东欧或对外蒙的关系是帝国主义的征服，虽然这样把苏联代入“赤色帝国主义”的公式是最省力的办法。在今天，这一个“杜鲁门贝尔纳斯时代”里，两个强有力的集团在对峙，一个是美国中的帝国主义者和他们所控制着的国度，一个是社会主义国家和资本主义国家中的人民力量。"},{"type":"paragraph","text":"我们以为华莱士所以要求美国不要为英国去与苏联斗争，正是为了站在人民的立场来看，英美之间的矛盾并不弱于美苏之间。在这一点上华莱士是代表人民说话的。"},{"type":"paragraph","text":"英国，这一个粉红色的国家的前途，实在也影响着美国的将来。工党本身，说有两种国别，也可以说有两重人格:一派“现实派”，或者我们为他起个名字叫“富国强兵派”；“一是理想派”，代表着社会主义的理想。英国可以走富国强兵的路，也可以走理想的路——“世界大同”的路。"},{"type":"paragraph","text":"当然目前英国工党中的现实派是在引着英国走富国强兵的路。从这样的路走下去，我们可以向好的一面解释，也可以向坏的一面解释。"},{"type":"paragraph","text":"向坏的一面来说，我们知道英国政府目前正在逐步收购民间的大企业。他们的口号是“任何一个企业，假如国有比民有对国家更为有利，就把它收归国有”。而收归国有的方法是价购不是没收。政府可能到某一个程度就不再收购，和国内资产阶级妥协，转向国外发展。这是“英学为体，苏学为用”的办法，就是用一些“偏左”的政策，修正了国内的矛盾，在某一种程度的和谐步伐，一致对外。从这点看，英国的和美国勾结，英国的不惜支持反动份子争夺地中海地盘，就都有了解释。而他的允许印度独立，也是一方面不放松经济利益，一方面缓和了与印度资产阶级的矛盾，同时来培植一个较好的未来市场。"},{"type":"paragraph","text":"这样看，英国将成为一个“新式法西斯”，这样看，艾德礼首相最近要保持强大武力的演说，和希特勒过去的演说并无二致"},{"type":"paragraph","text":"然而我们也不妨向较好的一面想，前面已经说了，工党有它的两重性格，而目前英国有特别大的困难。对外，英国是一个负债国，英国必须要大量获得财富来偿债；对内，工党政策刚在实施，还有很大的困难待工党政府去克服。工党政府甚至还不得不用大量的保守干部(因为他们有熟练等优点，可以减少推行政策的磨擦，也就是可以增加整个社会的生产力)来施行政策。当英国债务偿清，当英国国内已经社会主义化到了相当程度时，有几个因素可能把英国政府更推向“理想”化的道路，这就是:一，苏联复兴的迅速，东欧各国也很快地繁荣，同他们在战事中伟大的成就一样，做了别的国家的榜样或远景。社会主义国家的存在就是一种力量，这力量，将要告诉每一个国家和人民，走上法西斯的路是一条死路。二，殖民地人民和世界人民的觉醒，将使帝国主义政策在各处碰壁。三，英国人民在逐渐觉醒中对前进政策的不断的要求。这样，英政府在国内外的压力下，没有与反动力量中途妥协的可能，而当英国国内已经澈底社会主义化的时候，英国对外的帝国主义政策也就用不到——或至少英国与其他国家(包括美国以前的殖民地)间的矛盾也就减轻得多，决不必诉诸战争了。"},{"type":"paragraph","text":"对于印度问题，英国假如让印度政治上独立，也必已同时考虑到一个可能，就是印度民族资产阶级与印度工农的联合。所以即使我们认为这是英国政府的一种“权术”，也学一种饮鸩止渴的权术，因为这一方面固然获得暂时的安定，同时却也间接扶植了人民的力量。对于尼赫鲁，我们当然可能以为他当了印度资产阶级的代言人，但同时却也必须注意到今天印度散漫的与有时是无知的暴动反抗里，要搀杂了多少无辜的牺牲者!我们还要指出的是苏联的强大，对殖民地人民争取解放运动的鼓励，果然安定下来，有组织的印度人民的力量并不弱于今日的暴动。他们同样是美国帝国主义政策的致命威胁"},{"type":"paragraph","text":"我们举出一个英国来代表西欧的政治。而影响着英国和西欧政治的外在因素中，有一个很重要的，就是美国。"},{"type":"paragraph","text":"美国本是一个从流血中获得自由传统的国家，原来应当比英国更“开明”一些。可是美国也有一个缺点，就是它没有深刻地受到战争的痛苦。人类常常要在经历了大痛苦之后，才能摆脱对过去的依恋，奋力前进。"},{"type":"paragraph","text":"美国国内阢陧不安，杜鲁门的智囊团，这些善于依恋着过去的宝贝，不能在国内有所改革，自然而然地看到国外。而当他们企图发展的时候，不久就注意到雄踞在欧洲东北方和亚洲西北方的苏联。于是就演出了地中海示威呀，干涉东欧呀，等等。我们中国人民身受其苦，不必多说了。可是因为国内生产力过于庞大国外市场因为战后又异常狭小，虽然他们在用贷款，救济等方式推延危机，而经济恐慌在群众更强的组织力的人民较前已提高了的认识中，仿彿已可以看到了。在恐慌要烧到眉毛的时候，政客们就只有在巴黎作出一付原子姿态，或甚至利用将军们哇啦哇啦要进攻苏联的叫声，企图威胁苏联退让。"},{"type":"paragraph","text":"苏联并没有害怕，也没有备战，还在复员，还在努力平时生产，物价在大跌特跌。美国政客的威胁姿态，只能使全世界善良的人民不安，在美苏势力接触地方的人民痛苦(希腊人，韩国人德国人，读者们和我们写文章的都是例子)，使弗朗哥邱吉尔之流气燄百倍。"},{"type":"paragraph","text":"然而贝尔纳斯是不懂这些的，他还是在巴黎吹鼓了他的原子假面具，做出威胁状态。不料被华莱士一篇竞选演讲刺破了吹鼓了的面孔，假面具摘下来了。这真是比当众剥他的裤子还难过的事。就“哎呀呀，我功亏一篑呀”，撒泼起来了。"},{"type":"paragraph","text":"华莱士怎样刺破贝尔纳斯的假面具呢?资本主义国家有两个致命的威胁，一是强大的社会主义国家如苏联，一是国内的工农群众。(想一想这近两月海员罢工中资本家的可心痛的损失啊!)而群众的武器有两个:一是革命，一是可恶的民主传统。华莱士就以这两个威胁的存在来指出贝尔纳斯政策的错误。他尤其在后来公布的函件中，明指出“吾人若果企图毁灭苏联之一切重要城市及其重工业，或评可能做到，但此种袭击之结果，将引起红军之迅速占领整个欧洲大陆”。他“隐约地指出”，“这个世界将埋葬在革命的火海中”。所以他主张在民主的传统(到现在资本主义的美国尚未敢公然背叛的东西，虽然民主已渐成为资产阶级统治者的敌人)里，“更为注意社会——经济正义问题”。"},{"type":"paragraph","text":"他主张与苏联妥协，“今日我们需要的真正和约是美苏两国间的和约”。友好的原则是竞争的基础。同时，对国内，也是在和平中作经济修正。这是原则，至于东欧和中国“门户开放”，我们可以认为他并不以之为妥协的必要条件而且“门户开放”当然也有许多解释法。门户开放未必表示完全控制，门户开放也未必只表示对原料国家的榨取，虽然这个名词中国人很不受用，因为不免要想到不愉快的过去。"},{"type":"paragraph","text":"华莱士的想法到现在并没有“破灭”。他离职之后，对于美国反动政策是一个大威胁。我们以为他很可能成功，只要他善于应付资本主义的两个威胁——苏联和群众。换句话说:只要他对外与社会主义国家友好，对内能说服开明的资产阶级，并一贯站在群众的立场上修正经济，那里对外可以得到和平，对内可能得到不流血的革命。"},{"type":"paragraph","text":"假如在世界人民力量微弱的时候，我们可以称华莱士为幻想家。可是如今他的缓进的想法却是有根据的。而华莱士最近发表的意见，是针对着美国人的几种想法而来，一是美国人在资本主义教育中自然养成的资本主义式的思想，并且有些浅见者甚至下意识地觉到，战争可以解决国内矛盾。(对于这看法，华莱士指出对苏战争是无望胜利的，是在大破坏中自毁市场的举动。)二是美国人对于干涉的厌恶，对战争的厌恶。二是对经济修正的要求。最后这一点，虽然华莱士在这里并不着重，可是这是最要紧的一点，是“偏左”和“偏右”的分别，经济修正虽可认为拖长了资本主义的寿命，但也扶植了人民的力量，缩小反动力量。即使不可免地要有一次世界大革命，也会因之减小了流血的规模，减少了人类的痛苦的。"},{"type":"paragraph","text":"我以为，如今而希望美国的政治家对那些仍颇依恋过去的美国人叫工农革命，是不可能的。我们对于这些“偏左”的力量与其作敌人，毋宁在防范中争作友军。否则的话，是要落入资产阶级学者如胡适先生等的窠臼，这样的话，恐怕不久就要像胡适先生以前做外交官的时代所说的话一样，嫌这世界太复杂，为之所淆惑，不能解释许多事情了。"},{"type":"paragraph","text":"(十一月五日晚)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}