{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"抗议垄断资本残酷剥削　冲破黄色工会种种阻挠  英国四万多码头工人举行全国大罢工  罢工使全国港口陷于瘫痪，统治集团惊恐万状","authors":[],"dates":[{"year":1970,"month":7,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"抗议垄断资本残酷剥削　冲破黄色工会种种阻挠"},{"type":"paragraph","text":"英国四万多码头工人举行全国大罢工"},{"type":"paragraph","text":"罢工使全国港口陷于瘫痪，统治集团惊恐万状"},{"type":"paragraph","text":"据新华社伦敦十六日电　英国全国四万七千名码头工人十六日举行大罢工，抗议垄断资本的残酷剥削。"},{"type":"paragraph","text":"这次罢工从十四日开始，规模越来越大。这场声势浩大的全国规模大罢工，使英国全国的港口陷于瘫痪。"},{"type":"paragraph","text":"这次罢工使英国统治集团惊恐万状。保守党政府十六日上午举行内阁紧急会议以后宣布实行“紧急状态”，企图对罢工工人实行威胁和镇压。根据所谓“紧急状态条例”，英国政府已下令三万六千五百名军队处于戒备状态，准备随时派到各港口码头去破坏罢工，并且决定设立一个特别法庭，以“调查”码头工人的工资为名，从事破坏工人斗争的勾当，千方百计地企图把这次大罢工压下去。"},{"type":"paragraph","text":"从十四日以来，英国全国各地的码头工人英勇地冲破黄色工会头目和垄断资本家的种种阻挠和破坏，掀起了广泛和激烈的罢工斗争，反抗垄断资本的剥削。这是英国一九二六年来最大的一次全国性的码头工人大罢工。几天来，参加罢工的人数越来越多，全国约四万七千名码头工人相继投入这场斗争。码头工人们不受欺骗和威胁，连日来纷纷聚集在港口举行示威和集会，揭露垄断资本的残酷剥削，谴责黄色工会头目破坏罢工的罪恶阴谋。在伦敦、索斯安普敦、利物浦、哈尔、格拉斯哥等地分别有数千名码头工人拿着抗议资本家压榨和要求增加工资的标语牌，在码头上举行了示威。在伦敦的一个有二千名码头工人参加的集会上，一些工人愤怒抗议英国政府决定派军队到码头来。"},{"type":"paragraph","text":"随着码头工人罢工斗争的发展，英国垄断资本家遭到的打击越来越沉重。目前全国港口的装卸工作陷于停顿，数以百计的大型货船停泊在各个港口无人装卸，这将直接影响英国的进出口贸易。特别是由于最近几个月来英国的对外贸易情况不断恶化，英国垄断资产阶级十分担心罢工将使汽车、化学等重要工业部门的出口急剧下降，从而加深英国财政经济的危机。"},{"type":"paragraph","text":"据新华社伦敦十一日电　英国钢铁、机械和汽车制造工人抗议垄断资本残酷剥削和压迫的斗争继续蓬勃开展。"},{"type":"paragraph","text":"英国钢铁公司在科尔比的钢管厂的二千一百名工人坚持罢工斗争已经三个多星期。罢工工人多次举行大会，谴责垄断资本家残酷压榨工人的罪行。这次罢工使这家工厂的钢管产量减少六万多吨。"},{"type":"paragraph","text":"罗尔斯·劳埃斯引擎制造公司在格拉斯哥地区的几家工厂的四千多名工人，八日举行大规模罢工，抗议垄断资本家任意压低维修工人的工资。"},{"type":"paragraph","text":"在汽车制造工业的许多工厂中，最近几个月来工人罢工斗争连绵不断，使汽车生产受到很大打击。约瑟夫·卢卡斯电气组织设在伯明翰的两家工厂的近七百名工人从六月初开始的罢工斗争到现在已经坚持了四个星期。这次罢工使这家公司的汽车配件生产陷于停顿，同时使成万辆出口的汽车无法装配而积压起来。"},{"type":"paragraph","text":"英国克莱斯勒汽车公司设在赖顿一家工厂的三千五百名工人，也在六月二十九日开始罢工。工人们不怕资本家的威胁，坚持斗争，并且多次召开大会谴责资本家残酷剥削工人的罪行。罢工已迫使工厂停止生产十天。由于汽车减产，已使这个公司的资本家损失一百多万英镑。"},{"type":"paragraph","text":"英国雷兰德汽车公司的一家工厂的八百名工人在八日开始罢工。工人们举行群众大会，要求增加工资，表示决心同垄断资本家斗争到底。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}