{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"华主席是卓越的马克思主义领导者——湖南省直机关广大党员干部幸福地回忆华主席在湖南工作的革命实践","authors":[],"dates":[{"year":1976,"month":11,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在毛主席的家乡——湖南，四千万英雄儿女热烈庆祝华国锋同志任中共中央主席、中央军委主席，热烈庆祝以华国锋主席为首的党中央一举粉碎“四人帮”反党集团篡党夺权阴谋的伟大胜利。在这大喜大庆日子里，湖南省直机关广大党员干部回忆华主席多年在湖南的革命实践，心潮澎湃，豪情满怀。"},{"type":"paragraph","text":"坚持理论和实际、主观和客观统一的光辉榜样"},{"type":"paragraph","text":"十三年前，华国锋同志任湖南省委书记兼湘潭地委书记。一九六三年十月，他和省委另一位领导同志，带领全省地、市委的主要负责同志，到广东省参观学习，先后深入访问了四个县、七个公社和其他四个先进单位。大家看广东，想湖南，受到了极为深刻的启发和教育，扩大了眼界，解放了思想，增强了信心，鼓舞了干劲，决心因地制宜地推广和运用广东的先进经验。后来写出了《关于参观广东农业生产情况的报告》，受到了伟大领袖毛主席的高度赞扬。毛主席亲自给这个报告写了光辉批示。"},{"type":"paragraph","text":"同志们从学习中深刻地体会到:伟大领袖毛主席把华国锋同志这种虚心学习外省、外地先进经验的态度和办法，誉为是发展我国政治、经济、思想、文化、军事、党务的重要方法，强调这是一个大问题，决不是一般的工作方法问题。这是教导我们要象华国锋同志那样善于用无产阶级的宇宙观作为观察国家命运的工具，善于用马克思主义的认识论和方法论来认识世界、改造世界，为完成无产阶级伟大的历史使命而英勇奋战。"},{"type":"paragraph","text":"同志们怀着极其深厚的无产阶级感情回忆说:敬爱的华主席最善于体现毛主席的思想，最忠实地实践毛主席的思想。他在理论和实际的统一、主观和客观的统一上，为我们树立了光辉的榜样。十三年前，全省人民在党的八届十中全会精神鼓舞下，在党的基本路线的指引下，坚决响应伟大领袖毛主席关于“千万不要忘记阶级斗争”的伟大号召，坚持以阶级斗争为纲，战胜了苏修叛徒集团背信弃义的破坏和刘少奇反革命的修正主义路线的干扰，战胜了连续三年严重自然灾害造成的暂时困难，国民经济得到了恢复和发展。一九六三年，大旱之年夺得了大丰收，华国锋同志兼任地委书记的湘潭地区粮食增产幅度较大。在这个大好形势面前，有些人出现骄傲自满、固步自封、夜郎自大的情况。敬爱的华主席始终一贯地坚持理论和实际统一、主观和客观统一这个马克思主义的思想原则，坚持用唯物辩证法的宇宙观观察事物，分析问题，正确地看待成绩和缺点，在赞扬声中保持冷静、清醒的头脑，既充分地估计了当时的大好形势，又明确地看到了同先进兄弟省市的差距，强调要解放思想，继续革命，虚心向外省外地学习。在毛主席光辉批示的指引下，华国锋同志把学习外地的经验，学习解放军的经验，同湖南的实际情况紧密结合起来，把革命的干劲和实事求是的科学态度紧密结合起来，大破了骄傲自满、固步自封、夜郎自大的思想，大破了消极悲观、妄自菲薄、无所作为的思想，使毛主席的光辉批示成为推动湖南各项工作前进的巨大精神力量。一九六四年，全省农业大丰收，粮食生产比一九六三年增加二十三亿斤。一九六四年工业也获得很好的成绩，总产值比一九六三年增长百分之十点二。"},{"type":"paragraph","text":"运用对立统一这个宇宙的根本规律观察问题，处理问题"},{"type":"paragraph","text":"在伟大领袖毛主席亲自培养下，华主席在我们党的历次路线斗争中，始终旗帜鲜明，立场坚定，坚定不移地站在毛主席的革命路线一边，并在主管的工作中做出优异的成绩。根本的原因，是树立了唯物辩证法的宇宙观，善于运用对立统一这个宇宙的根本规律观察问题、处理问题，在错综复杂的阶级斗争中，站得高、看得远，具有无产阶级革命家的雄伟气魄和卓越的领导才能。"},{"type":"paragraph","text":"湖南省直机关的同志们回忆:一九五八年，在毛主席亲自制定的“鼓足干劲，力争上游，多快好省地建设社会主义”总路线指引下，国民经济出现了大跃进的局面，农村迅速实现了人民公社化，社会主义革命和社会主义建设取得了辉煌的成就。有些人在胜利面前，缺乏全面分析问题的唯物辩证法观点，对事物、对自己不能坚持“两分法”，头脑不冷静，忘乎所以；有些地方一度出现了浮夸、瞎指挥、“一平二调”的歪风。这本是一些支流的问题。但是，以彭德怀为首的反党集团，颠倒是非，混淆黑白，否定伟大革命群众运动的本质和主流，“拣起几片鸡毛蒜皮，当作旗帜，向党的总路线、大跃进、人民公社举行攻击”，妄图推翻以毛主席为首的党中央。在这场斗争中，华国锋同志勇敢坚定地顶住了逆风，坚定不移地捍卫和执行毛主席的革命路线和政策。他用自己在平江、道县等地办点的事实和材料，反复教育干部和群众，分清事物的本质和现象、主流和支流，不要把非本质、非主流的东西当成本质和主流，以致迷失了方向。他亲自主持撰写文章，热情歌颂三面红旗的伟大胜利，赞扬人民群众可贵的革命干劲，宣传大跃进中涌现出来的社会主义新生事物，同彭德怀反党集团的右倾机会主义路线进行了针锋相对的斗争，得到了毛主席的信任和赞扬。一九五九年，庐山会议粉碎了彭、黄、张、周反党集团以后，毛主席亲自提名华国锋同志为湖南省委书记。"},{"type":"paragraph","text":"坚持马克思主义认识论，大兴调查研究之风"},{"type":"paragraph","text":"湖南省直机关广大党员干部在学习中深刻地认识到，要把革命的理论和革命的具体实践结合起来，把主观认识和客观实际符合起来，把外地的经验和本地区、本单位的情况结合起来，根本的途径是坚持马克思主义的认识论，做好调查研究。伟大领袖毛主席早在四十五年前批判党内“左”、右倾机会主义路线时，就提出了“没有调查，没有发言权”的伟大真理。在毛主席亲自倡导和培育下，调查研究成为我们党的一贯的优良传统。"},{"type":"paragraph","text":"一些曾经在华主席身边工作多年的同志回忆说:华主席最好地体现了我们党的优良传统。新中国建立以来，在每一项重大的政治运动中，华主席都是亲自蹲点、办样板、抓典型、解剖麻雀、总结经验，进行广泛深入的、周密细致的、系统全面的调查研究，掌握第一手材料，因此，对事物发展的客观规律，对广大人民群众的革命愿望和要求，对阶级斗争的动向和特点，都能了如指掌，正确地分析和科学地预见每一项革命的进程，始终站在革命斗争的最前列，代表广大人民群众的根本利益，把理论和实际、主观和客观有机地统一起来，全面地正确地贯彻执行毛主席的革命路线和方针、政策。"},{"type":"paragraph","text":"早在农业合作化时，正当刘少奇推行反革命的修正主义路线，大砍合作社的时候，华国锋同志亲自带领工作组，到湘阴县洞庭围蹲点，满腔热情地支持广大贫下中农走社会主义道路的积极性，办起了湖南第一个高级农业生产合作社，有力地推动了全省农业合作化运动的开展。"},{"type":"paragraph","text":"一九五五年，伟大领袖毛主席亲自选编的《中国农村的社会主义高潮》一书，选载了湖南六篇典型材料，其中三篇是在华国锋同志担任湘潭地委书记时总结的，毛主席都写了重要按语。一九五八年以来，在三面红旗的指引下，广大人民群众精神振奋，斗志昂扬，意气风发，社会主义积极性空前高涨。在这种情况下，有些同志忽视调查研究，主观主义地发号施令，严重地脱离了群众。针对这种情况，伟大领袖毛主席在一九六○年号召全党大兴调查研究之风，认真总结贯彻执行社会主义建设总路线、大跃进、人民公社的经验。华国锋同志最忠实、最积极地响应毛主席的伟大号召，以自己的模范行动，带动、影响和教育广大党员干部和群众，重视调查研究，发扬党的优良作风。"},{"type":"paragraph","text":"湖南省农业学大寨的第一面红旗——岳阳县毛田区，就是华国锋同志亲自调查、亲自培养、亲自树立起来的。一九六三年，他先后四次深入毛田作调查，找干部、群众谈心，和贫下中农一起，研究制订治山、治水改造毛田山区的规划，极大地教育和鼓舞了毛田人民，坚持社会主义道路，自力更生，奋发图强，迅速改变了毛田的面貌，使毛田成为全省第一个农业学大寨的先进单位，对全省农业学大寨群众运动的开展，起了很大的推动作用。"},{"type":"paragraph","text":"在林彪反党集团干扰、破坏下，有个时期，湖南农业学大寨群众运动开展不起来，有些地方学大寨不学根本，不结合本地实际情况，不贯彻执行党在社会主义阶段的政策，超越阶段搞“土政策”，搞形式主义；有的地方资本主义泛滥，歪风邪气盛行。华国锋同志担任湖南省委第一书记以后，立即作出了关于农业学大寨的决定，制定了改进领导作风的十条措施，强调作调查研究，发扬党的光荣传统，并亲自主持组织四万多人，陆续赴大寨参观学习，在全省范围内迅速掀起了农业学大寨群众运动的高潮。华国锋同志以身作则，亲自深入基层，深入群众，跑遍了全省农业学大寨的先进单位。在广泛调查研究和反复酝酿的基础上，制定了《关于目前农村经济政策若干问题的意见》，把马克思主义的不断革命论和革命发展阶段论有机地统一起来，正确地贯彻执行了党在农村的各项经济政策，煞住了歪风，巩固了农村的社会主义阵地。全省迅速涌现了一大批农业学大寨的先进单位，如新田县、安乡县、洛塔公社、野鸡坪大队等。华国锋同志亲自在这些地方主持召开全省农业学大寨现场经验交流会，学习和推广先进经验，受到伟大领袖毛主席的高度重视。毛主席高兴地赞扬湖南也有了自己的典型。到一九七五年全国农业学大寨会议期间，湖南省农业学大寨的先进县发展到二十二个。"},{"type":"paragraph","text":"韶山灌区是华国锋同志运用唯物辩证法指导建立的全省第一个大型引水灌溉工程。参加过修建这项工程的同志们满怀激情地回顾说:一九六五年，华国锋同志担任总指挥主持修建韶山灌区工程时，深入农村、工地，广泛地进行调查研究，访问老贫农，开诸葛亮会一百五十多次，实行民工、工程技术人员和领导干部三结合，充分发动群众，群策群力，制定了因地制宜、切实可行的规划。绵延一百多公里的主干渠，他基本上都走过；每一项难工险处，他都亲临实地调查。这项雄伟浩大的工程，只用了十个月的时间就建成通水。全部工程不仅没有占用农田，反而做到了废土不废，造出农田一千五百亩。在农田水利建设史上，创造了一个坚持独立自主、自力更生、因地制宜、多快好省地建设大型农田水利工程的先进样板。广大灌区人民满怀喜悦地说:毛主席引来幸福水的恩情说不完，华主席建设灌区的功绩颂不尽。"},{"type":"paragraph","text":"同志们无比兴奋地说:我们敬爱的华主席从宇宙观到工作作风，都具有毛主席的接班人的优秀品质。他对伟大领袖毛主席、对党、对人民无限忠诚，大公无私，光明磊落，谦虚谨慎，多谋善断，作风民主，平易近人，密切联系群众，和广大人民心连心。他善于学习，善于实践，不仅平时孜孜不倦地学习马克思主义、列宁主义、毛泽东思想，就是在患病住院期间，仍以顽强的意志，坚韧不拔的毅力，抓紧时间学习。一九六四年他患病住院，每天下午坚持学习，形成制度，不仅自己认真学习，还把一同住院的几位负责同志组织起来，学习《毛泽东选集》四卷。“重要的问题在善于学习”。权威和威信是在斗争实践中建立的，无产阶级领袖的接班人是在革命大风大浪中锻炼成长的。沧海横流，方显出英雄本色。在伟大领袖毛主席亲自培养下，我们敬爱的华主席在新民主主义革命、社会主义革命和社会主义建设中，在无产阶级文化大革命中，在国际国内尖锐复杂的阶级斗争中，经受了长期的考验，积累了作为无产阶级革命领袖的丰富的实践经验，既有领导县、地区、省的全面工作的经验，又有在中央工作的经验，具有掌管全党全军全国全面工作的才能，是卓越的马克思主义领导者。"},{"type":"paragraph","text":"马克思主义的敏锐洞察力，无产阶级革命家的雄伟气魄和革命胆略"},{"type":"paragraph","text":"省直机关的广大党员干部深刻认识到:毛主席选定华主席为接班人，经历了同刘少奇、林彪两个资产阶级司令部的斗争，特别是经历了同“四人帮”反党集团的激烈斗争。“四人帮”是一伙高官厚禄、养尊处优、大搞形而上学的官僚主义者阶级的典型代表，也就是一九六四年毛主席在一个关于社教运动的重要批示中所指出的:“这些走资本主义道路的领导人，是已经变成或者正在变成吸工人血的资产阶级分子”。“四人帮”打着马克思主义的旗号，背叛马克思主义、列宁主义、毛泽东思想，歪曲、篡改、伪造毛主席的指示，大搞修正主义，大搞分裂，大搞阴谋诡计。他们同古今中外一切新老修正主义分子一样，都是以主观和客观相分裂，认识和实践相脱离为特征的，都是把唯心主义和形而上学作为他们反革命的修正主义路线的理论基础的。他们抛出反经验主义的黑纲领，蛊惑人心地叫嚷什么“经验主义是当前的主要危险”，提出要把反对经验主义“当作纲”，否定修正主义是整个社会主义历史阶段的主要危险，背叛毛主席关于无产阶级专政下继续革命的伟大学说。他们反经验主义是假，搞唯心主义是真。他们叫嚷反经验主义，实际上是反对马克思主义实践第一的基本观点，反对辩证唯物主义的认识论，反对马克思列宁主义普遍真理和革命具体实践相结合的毛泽东思想。他们抛出的反经验主义为纲的修正主义纲领，同叛徒、卖国贼林彪抛出的“天才论”的反党纲领，完全是一路货色，都是地地道道的唯心论的先验论。他们借口反对所谓折中主义，大搞资产阶级的形而上学，反对马克思主义辩证法，反对毛主席“一分为二”的光辉思想，把理论和实践、政治和经济、革命和生产、红与专、上层建筑和经济基础、生产力和生产关系的辩证统一关系，完全割裂开来，对立起来，把理论搞乱，把思想搞乱，妄图达到他们篡党夺权的罪恶目的。但是，历史的辩证法是无情的。搞唯心主义总是要破产的，蔑视辩证法总是要受惩罚的。“四人帮”大搞唯心主义、形而上学，疯狂反对伟大领袖毛主席，反对敬爱的周恩来总理，反对毛主席亲自选定的接班人华主席，要打倒一大批中央和地方的党政军负责干部，要打倒无产阶级。在我们伟大领袖毛主席病重和逝世以后，他们利令智昏，唯心主义地估计形势，满以为时机已到，迫不及待地加快了篡党夺权的步伐。我们的英明领袖和统帅华主席，以马克思主义的敏锐的洞察力，在我们面临着党变修、国变色的严重历史关头，以无产阶级革命家的雄伟气魄和革命胆略，采取坚决果断措施，一举粉碎了“四人帮”篡党夺权的罪恶阴谋，挽救了党，挽救了国家，挽救了革命，使我国历史避免了一次大倒退，我国人民避免了一场大灾难，取得了无产阶级战胜资产阶级，马克思主义战胜修正主义的伟大胜利，为我国革命立下了不可磨灭的历史功勋。斗争实践证明，华主席不愧为我们的英明领袖和统帅，不愧为毛主席亲自培养、亲自选定、亲自安排的接班人，不愧为把毛主席开创的无产阶级革命事业继续推向前进的可靠掌舵人。毛主席亲笔给华主席写了“你办事，我放心”，充分表达了毛主席对华主席的无限信任。我们衷心爱戴英明领袖和统帅华主席，我们为有了英明领袖和统帅华主席而感到无比幸福和自豪，我们紧跟华主席就是胜利。"},{"type":"paragraph","text":"湖南省直机关的广大党员干部坚决表示，一定最紧密地团结在以华主席为首的党中央周围，以华主席为光辉榜样，继承毛主席的遗志，刻苦学习马克思主义、列宁主义、毛泽东思想，用无产阶级的宇宙观和方法论武装头脑，坚决贯彻执行毛主席的无产阶级革命路线，彻底揭发批判“四人帮”的滔天罪行，在以华主席为首的党中央领导下，把毛主席开创的无产阶级革命事业进行到底。"},{"type":"paragraph","text":"《人民日报》通讯员"},{"type":"paragraph","text":"《人民日报》记者"},{"type":"paragraph","text":"(原载十一月二十九日《人民日报》　新华社北京十一月二十九日电)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"华国锋","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"彭德怀","type":"人物"},{"name":"湖南文革","type":"人物"},{"name":"广东文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]},{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1976,"month":11,"day":30}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"华主席是卓越的马克思主义领导者——湖南省直机关广大党员干部幸福地回忆华主席在湖南工作的革命实践","authors":[],"parts":[{"type":"paragraph","text":"在毛主席的家乡——湖南，四千万英雄儿女热烈庆祝华国锋同志任中共中央主席、中央军委主席，热烈庆祝以华国锋主席为首的党中央一举粉碎“四人帮”反党集团篡党夺权阴谋的伟大胜利。在这大喜大庆日子里，湖南省直机关广大党员干部回忆华主席多年在湖南的革命实践，心潮澎湃，豪情满怀。"},{"type":"paragraph","text":"坚持理论和实际、主观和客观统一的光辉榜样"},{"type":"paragraph","text":"十三年前，华国锋同志任湖南省委书记兼湘潭地委书记。一九六三年十月，他和省委另一位领导同志，带领全省地、市委的主要负责同志，到广东省参观学习，先后深入访问了四个县、七个公社和其他四个先进单位。大家看广东，想湖南，受到了极为深刻的启发和教育，扩大了眼界，解放了思想，增强了信心，鼓舞了干劲，决心因地制宜地推广和运用广东的先进经验。后来写出了《关于参观广东农业生产情况的报告》，受到了伟大领袖毛主席的高度赞扬。毛主席亲自给这个报告写了光辉批示。"},{"type":"paragraph","text":"同志们从学习中深刻地体会到：伟大领袖毛主席把华国锋同志这种虚心学习外省、外地先进经验的态度和办法，誉为是发展我国政治、经济、思想、文化、军事、党务的重要方法，强调这是一个大问题，决不是一般的工作方法问题。这是教导我们要象华国锋同志那样善于用无产阶级的宇宙观作为观察国家命运的工真，善于用马克思主义的认识论和方法论来认识世界、改造世界，为完成无产阶级伟大的历史使命而英勇奋战。"},{"type":"paragraph","text":"同志们怀着极其深厚的无产阶级感情回忆说：敬爱的华主席最善于体现毛主席的思想，最忠实地实践毛主席的思想。他在理论和实际的统一、主观和客观的统一上，为我们树立了光辉的榜样。十三年前，全省人民在党的八届十中全会精神鼓舞下，在党的基本路线的指引下，坚决响应伟大领袖毛主席关于“千万不要忘记阶级斗争”的伟大号召，坚持以阶级斗争为纲，战胜了苏修叛徒集团背信弃义的破坏和刘少奇反革命的修正主义路线的干扰，战胜了连续三年严重自然灾害造成的暂时困难，国民经济得到了恢复和发展。一九六三年，大旱之年夺得了大丰收，华国锋同志兼任地委书记的湘潭地区粮食增产幅度较大。在这个大好形势面前，有些人出现骄傲自满、固步自封、夜郎自大的情况。敬爱的华主席始终一贯地坚持理论和实际统一、主观和客观统一这个马克思主义的思想原则，坚持用唯物辩证法的宇宙观观察事物，分析问题，正确地看待成绩和缺点，在赞扬声中保持冷静、清醒的头脑，既充分地估计了当时的大好形势，又明确地看到了同先进兄弟省市的差距，强调要解放思想，继续革命，虚心向外省外地学习。在毛主席光辉批示的指引下，华国锋同志把学习外地的经验，学习解放军的经验，同湖南的实际情况紧密结合起来，把革命的干劲和实事求是的科学态度紧密结合起来，大破了骄傲自满、固步自封、夜郎自大的思想，大破了消极悲观、妄自菲薄、无所作为的思想，使毛主席的光辉批示成为推动湖南各项工作前进的巨大精神力量。一九六四年，全省农业大丰收，粮食生产比一九六三年增加二十三亿斤。一九六四年工业也获得很好的成绩，总产值比一九六三年增长百分之十点二。"},{"type":"paragraph","text":"运用对立统一这个宇宙的根本规律观察问题，处理问题"},{"type":"paragraph","text":"在伟大领袖毛主席亲自培养下，华主席在我们党的历次路线斗争中，始终旗帜鲜明，立场坚定，坚定不移地站在毛主席的革命路线一边，并在主管的工作中做出优异的成绩。根本的原因，是树立了唯物辩证法的宇宙观，善于运用对立统一这个宇宙的根本规律观察问题、处理问题，在错综复杂的阶级斗争中，站得高、看得远，具有无产阶级革命家的雄伟气魄和卓越的领导才能。"},{"type":"paragraph","text":"湖南省直机关的同志们回忆：一九五八年，在毛主席亲自制定的“鼓足干劲，力争上游，多快好省地建设社会主义”总路线指引下，国民经济出现了大跃进的局面，农村迅速实现了人民公社化，社会主义革命和社会主义建设取得了辉煌的成就。有些人在胜利面前，缺乏全面分析问题的唯物辩证法观点，对事物、对自己不能坚持“两分法”，头脑不冷静，忘乎所以；有些地方一度出现了浮夸、瞎指挥、“一平二调”的歪风。这本是一些支流的问题。但是，以彭德怀为首的反党集团，颠倒是非，混淆黑白，否定伟大革命群众运动的本质和主流，“拣起几片鸡毛蒜皮，当作旗帜，向党的总路线、大跃进、人民公社举行攻击”，妄图推翻以毛主席为首的党中央。在这场斗争中，华国锋同志勇敢坚定地顶住了逆风，坚定不移地捍卫和执行毛主席的革命路线和政策。他用自己在平江、道县等地办点的事实和材料，反复教育干部和群众，分清事物的本质和现象、主流和支流，不要把非本质、非主流的东西当成本质和主流，以致迷失了方向。他亲自主持撰写文章，热情歌颂三面红旗的伟大胜利，赞扬人民群众可贵的革命干劲，宣传大跃进中涌现出来的社会主义新生事物，同彭德怀反党集团的右倾机会主义路线进行了针锋相对的斗争，得到了毛主席的信任和赞扬。一九五九年，庐山会议粉碎了彭、黄、张、周反党集团以后，毛主席亲自提名华国锋同志为湖南省委书记。"},{"type":"paragraph","text":"坚持马克思主义认识论，大兴调查研究之风"},{"type":"paragraph","text":"湖南省直机关广大党员干部在学习中深刻地认识到，要把革命的理论和革命的具体实践结合起来，把主观认识和客观实际符合起来，把外地的经验和本地区、本单位的情况结合起来，根本的途径是坚持马克思主义的认识论，做好调查研究。伟大领袖毛主席早在四十五年前批判党内“左”、右倾机会主义路线时，就提出了“没有调查，没有发言权”的伟大真理。在毛主席亲自倡导和培育下，调查研究成为我们党的一贯的优良传统。"},{"type":"paragraph","text":"一些曾经在华主席身边工作多年的同志回忆说：华主席最好地体现了我们党的优良传统。新中国建立以来，在每一项重大的政治运动中，华主席都是亲自蹲点、办样板、抓典型、解剖麻雀、总结经验，进行广泛深入的、周密细致的、系统全面的调查研究，掌握第一手材料，因此，对事物发展的客观规律，对广大人民群众的革命愿望和要求，对阶级斗争的动向和特点，都能了如指掌，正确地分析和科学地预见每一项革命的进程，始终站在革命斗争的最前列，代表广大人民群众的根本利益，把理论和实际、主观和客观有机地统一起来，全面地正确地贯彻执行毛主席的革命路线和方针、政策。"},{"type":"paragraph","text":"早在农业合作化时，正当刘少奇推行反革命的修正主义路线，大砍合作社的时候，华国锋同志亲自带领工作组，到湘阴县洞庭围蹲点，满腔热情地支持广大贫下中农走社会主义道路的积极性，办起了湖南第一个高级农业生产合作社，有力地推动了全省农业合作化运动的开展。"},{"type":"paragraph","text":"一九五五年，伟大领袖毛主席亲自选编的《中国农村的社会主义高潮》一书，选载了湖南六篇典型材料，其中三篇是在华国锋同志担任湘潭地委书记时总结的，毛主席都写了重要按语。一九五八年以来，在三面红旗的指引下，广大人民群众精神振奋，斗志昂扬，意气风发，社会主义积极性空前高涨。在这种情况下，有些同志忽视调查研究，主观主义地发号施令，严重地脱离了群众。针对这种情况，伟大领袖毛主席在一九六○年号召全党大兴调查研究之风，认真总结贯彻执行社会主义建设总路线、大跃进、人民公社的经验。华国锋同志最忠实、最积极地响应毛主席的伟大号召，以自己的模范行动，带动、影响和教育广大党员干部和群众，重视调查研究，发扬党的优良作风。"},{"type":"paragraph","text":"湖南省农业学大寨的第一面红旗——岳阳县毛田区，就是华国锋同志亲自调查、亲自培养、亲自树立起来的。一九六三年，他先后四次深入毛田作调查，找干部、群众谈心，和贫下中农一起，研究制订治山、治水改造毛田山区的规划，极大地教育和鼓舞了毛田人民，坚持社会主义道路，自力更生、奋发图强，迅速改变了毛田的面貌，使毛田成为全省第一个农业学大寨的先进单位，对全省农业学大寨群众运动的开展，起了很大的推动作用。"},{"type":"paragraph","text":"在林彪反党集团干扰、破坏下，有个时期，湖南农业学大寨群众运动开展不起来，有些地方学大寨不学根本，不结合本地实际情况，不贯彻执行党在社会主义阶段的政策，超越阶段搞“土政策”，搞形式主义；有的地方资本主义泛滥，歪风邪气盛行。华国锋同志担任湖南省委第一书记以后，立即作出了关于农业学大寨的决定，制定了改进领导作风的十条措施，强调作调查研究，发扬党的光荣传统，并亲自主持组织四万多人，陆续赴大寨参观学习，在全省范围内迅速掀起了农业学大寨群众运动的高潮。华国锋同志以身作则，亲自深入基层，深入群众，跑遍了全省农业学大寨的先进单位。在广泛调查研究和反复酝酿的基础上，制定了《关于目前农村经济政策若干问题的意见》，把马克思主义的不断革命论和革命发展阶段论有机地统一起来，正确地贯彻执行了党在农村的各项经济政策，煞住了歪风，巩固了农村的社会主义阵地。全省迅速涌现了一大批农业学大寨的先进单位，如新田县、安乡县、洛塔公社、野鸡坪大队等。华国锋同志亲自在这些地方主持召开全省农业学大寨现场经验交流会，学习和推广先进经验，受到伟大领袖毛主席的高度重视。毛主席高兴地赞扬湖南也有了自己的典型。到一九七五年全国农业学大寨会议期间，湖南省农业学大寨的先进县发展到二十二个。"},{"type":"paragraph","text":"韶山灌区是华国锋同志运用唯物辩证法指导建立的全省第一个大型引水灌溉工程。参加过修建这项工程的同志们满怀激情地回顾说：一九六五年，华国锋同志担任总指挥主持修建韶山灌区工程时，深入农村、工地，广泛地进行调查研究，访问老贫农，开诸葛亮会一百五十多次，实行民工、工程技术人员和领导干部三结合，充分发动群众，群策群力，制定了因地制宜、切实可行的规划。绵延一百多公里的主干渠，他基本上都走过；每一项难工险处，他都亲临实地调查。这项雄伟浩大的工程，只用了十个月的时间就建成通水。全部工程不仅没有占用农田，反而做到了废土不废，造出农田一千五百亩。在农田水利建设史上，创造了一个坚持独立自主、自力更生、因地制宜、多快好省地建设大型农田水利工程的先进样板，广大灌区人民满怀喜悦地说：毛主席引来幸福水的恩情说不完，华主席建设灌区的功绩颂不尽。"},{"type":"paragraph","text":"同志们无比兴奋地说：我们敬爱的华主席从宇宙观到工作作风，都具有毛主席的接班人的优秀品质。他对伟大领袖毛主席、对党、对人民无限忠诚，大公无私，光明磊落，谦虚谨慎，多谋善断，作风民主，平易近人，密切联系群众，和广大人民心连心。他善于学习，善于实践，不仅平时孜孜不倦地学习马克思主义、列宁主义、毛泽东思想，就是在患病住院期间，仍以顽强的意志，坚韧不拔的毅力，抓紧时间学习。一九六四年他患病住院，每天下午坚持学习，形成制度，不仅自己认真学习，还把一同住院的几位负责同志组织起来，学习《毛泽东选集》四卷。“重要的问题在善于学习”。权威和威信是在斗争实践中建立的，无产阶级领袖的接班人是在革命大风大浪中锻炼成长的。沧海横流，方显出英雄本色。在伟大领袖毛主席亲自培养下，我们敬爱的华主席在新民主主义革命、社会主义革命和社会主义建设中，在无产阶级文化大革命中，在国际国内尖锐复杂的阶级斗争中，经受了长期的考验，积累了作为无产阶级革命领袖的丰富的实践经验，既有领导县、地区、省的全面工作的经验，又有在中央工作的经验，具有掌管全党全军全国全面工作的才能，是卓越的马克思主义领导者。"},{"type":"paragraph","text":"马克思主义的敏锐洞察力，无产阶级革命家的雄伟气魄和革命胆略"},{"type":"paragraph","text":"省直机关的广大党员干部深刻认识到：毛主席选定华主席为接班人，经历了同刘少奇、林彪两个资产阶级司令部的斗争，特别是经历了同“四人帮”反党集团的激烈斗争。“四人帮”是一伙高官厚禄、养尊处优、大搞形而上学的官僚主义者阶级的典型代表，也就是一九六四年毛主席在一个关于社教运动的重要批示中所指出的：“这些走资本主义道路的领导人，是已经变成或者正在变成吸工人血的资产阶级分子”。“四人帮”打着马克思主义的旗号，背叛马克思主义、列宁主义、毛泽东思想，歪曲、篡改、伪造毛主席的指示，大搞修正主义，大搞分裂，大搞阴谋诡计。他们同古今中外一切新老修正主义分子一样，都是以主观和客观相分裂，认识和实践相脱离为特征的，都是把唯心主义和形而上学作为他们反革命的修正主义路线的理论基础的。他们抛出反经验主义的黑纲领，蛊惑人心地叫嚷什么“经验主义是当前的主要危险”，提出要把反对经验主义“当作纲”，否定修正主义是整个社会主义历史阶段的主要危险，背叛毛主席关于无产阶级专政下继续革命的伟大学说。他们反经验主义是假，搞唯心主义是真。他们叫嚷反经验主义，实际上是反对马克思主义实践第一的基本观点，反对辩证唯物主义的认识论，反对马克思列宁主义普遍真理和革命具体实践相结合的毛泽东思想。他们抛出的反经验主义为纲的修正主义纲领，同叛徒、卖国贼林彪抛出的“天才论”的反党纲领，完全是一路货色，都是地地道道的唯心论的先验论。他们借口反对所谓折中主义，大搞资产阶级的形而上学，反对马克思主义辩证法，反对毛主席“一分为二”的光辉思想，把理论和实践、政治和经济、革命和生产、红与专、上层建筑和经济基础、生产力和生产关系的辩证统一关系，完全割裂开来，对立起来，把理论搞乱，把思想搞乱，妄图达到他们篡党夺权的罪恶目的。但是，历史的辩证法是无情的。搞唯心主义总是要破产的，蔑视辩证法总是要受惩罚的。“四人帮”大搞唯心主义、形而上学，疯狂反对伟大领袖毛主席，反对敬爱的周恩来总理，反对毛主席亲自选定的接班人华主席，要打倒一大批中央和地方的党政军负责干部，要打倒无产阶级。在我们伟大领袖毛主席病重和逝世以后，他们利令智昏，唯心主义地估计形势，满以为时机已到，迫不及待地加快了篡党夺权的步伐。我们的英明领袖和统帅华主席，以马克思主义的敏锐的洞察力，在我们面临着党变修、国变色的严重历史关头，以无产阶级革命家的雄伟气魄和革命胆略，采取坚决果断措施，一举粉碎了“四人帮”篡党夺权的罪恶阴谋，挽救了党，挽救了国家，挽救了革命，使我国历史避免了一次大倒退，我国人民避免了一场大灾难，取得了无产阶级战胜资产阶级，马克思主义战胜修正主义的伟大胜利，为我国革命立下了不可磨灭的历史功勋。斗争实践证明，华主席不愧为我们的英明领袖和统帅，不愧为毛主席亲自培养、亲自选定、亲自安排的接班人，不愧为把毛主席开创的无产阶级革命事业继续推向前进的可靠掌舵人。毛主席亲笔给华主席写了“你办事，我放心”，充分表达了毛主席对华主席的无限信任。我们衷心爱戴英明领袖和统帅华主席，我们为有了英明领袖和统帅华主席而感到无比幸福和自豪，我们紧跟华主席就是胜利。"},{"type":"paragraph","text":"湖南省直机关的广大党员干部坚决表示，一定最紧密地团结在以华主席为首的党中央周围，以华主席为光辉榜样，继承毛主席的遗志，刻苦学习马克思主义、列宁主义、毛泽东思想，用无产阶级的宇宙观和方法论武装头脑，坚决贯彻执行毛主席的无产阶级革命路线，彻底揭发批判“四人帮”的滔天罪行，在以华主席为首的党中央领导下，把毛主席开创的无产阶级革命事业进行到底。"},{"type":"paragraph","text":"《人民日报》通讯员《人民日报》记者（原载十一月二十九日《人民日报》）"}],"alias":""},"tags":[{"name":"华国锋","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"彭德怀","type":"人物"},{"name":"湖南文革","type":"人物"},{"name":"广东文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}