{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1997,"month":3,"day":24}],"page_start":6,"page_end":6,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"努力探索新形势下治军的特点和规律——论做好新的历史条件下治军这篇大文章","authors":["姚有志/刘红松〖HH/换行〗DW："],"parts":[{"type":"paragraph","text":"●姚有志 刘红松|编者按："},{"type":"paragraph","text":"在发展社会主义市场经济和对外开放的条件下如何治军，是我们面临的一个重大的历史性课题。我们有些领导机关和领导干部在抓部队建设上下了很大功夫，费了很多心血，但为什么有时效果并不尽如人意，有的甚至事与愿违？这里很重要的一个因素，就是对军队建设所处的新环境还缺乏全面的深刻的认识，面对层出不穷的新情况新问题，工作思路、工作方法和工作措施等等，还不适应。针对这种情况，军委江泽民主席最近多次指出：要积极探索在新环境、新形势下治军的特点和规律，努力做好新的历史条件下治军这篇大文章。在八届全国人大五次会议解放军代表团的讲话中，江主席又进一步强调了这个问题。为帮助大家认真学习、深刻领会江主席的重要指示精神，开阔思路，深入探索治军特点和规律，我们从今天起，连续发表七篇“论做好新的历史条件下治军这篇大文章”的体会文章，供大家学习参考。"},{"type":"paragraph","text":"中央军委江泽民主席在八届全国人大五次会议解放军代表团的讲话中指出：我们要坚持以邓小平新时期军队建设思想为指导，积极探索在国际战略格局发生深刻变化的时期，在发展社会主义市场经济和对外开放的社会环境里，在科学技术迅猛发展给世界军事领域带来深刻变革的背景下，军队建设的特点和规律。认真落实江主席这一重要指示，努力探索新形势下治军的特点和规律，做好新的历史条件下治军这篇大文章，对于全面加强部队建设，提高部队战斗力，完成党和人民交给的各项任务，具有重大的现实意义和深远的历史意义。"},{"type":"paragraph","text":"特点和规律，反映事物的本质和内在联系，是不依人的主观意志为转移的客观存在。人们认识它，适应它，就会获得行动自由，达到预期目的；谁要是漠视它，违背它，谁就注定要碰壁。在这方面，我军有过深刻的经验教训。50年代前期，党中央和中央军委根据当时国际形势的特点和我军面临的任务，适时提出了建设优良的现代化、正规化国防军的思想，遵循军队建设的客观规律治军，短短几年功夫，我军面貌为之一新。但是，自50年代后期开始，由于“左”的指导思想的影响，在军队建设指导思想上违背了客观规律，特别是“文化大革命”的破坏，致使我军建设大伤元气。直到邓小平同志主持军委工作，经过军队建设指导思想上的一系列拨乱反正，我军建设才又走上了按客观规律治军的健康发展的轨道。历史经验证明，违背军队建设的客观规律，是要受惩罚的。我们要做好新的历史条件下治军这篇大文章，就必须通过积极探索，对新形势下军队建设的特点和规律有深刻的洞察和科学的把握。"},{"type":"paragraph","text":"当前，我们要把握新形势下军队建设的特点和规律，首先必须对我军面临的大环境有一个全面、深刻的认识。这突出表现在三个方面："},{"type":"paragraph","text":"国际战略格局的深刻变化，对做好新的历史条件下治军这篇大文章，提出了严峻挑战。自80年代以来，国际战略格局发生了深刻变化，和平与发展成为时代的主题。当今时代，尽管由民族矛盾、宗教分歧、领土和资源争端，以及核扩散等问题引发的局部战争和武装冲突的危险性依然存在，但和平力量的增长超过了战争力量的增长，世界大战不是不可以避免，世界进入了一个相对的较长的和平时期。同时，当今世界又处在大变动的历史时期，两极格局终结并向多极化方向发展，世界各种矛盾也在深入发展，天下并不太平。这种形势，既为我们抓紧时间搞好军队建设，提供了难得的机遇；也使我军面临着和平时期的严峻考验。长期的和平环境，使军队很容易产生和平麻痹思想和作风纪律松散现象，进而削弱战斗队的职能。如何使我军在和平时期仍能保持强大的向心力、凝聚力和战斗力，以适应现代战争的需要和维护国家安全与稳定的需要，是我们必须认真研究、解决的一个重大课题。"},{"type":"paragraph","text":"发展社会主义市场经济和对外开放的社会环境，直接引发出新的历史条件下治军的许多新情况、新问题。社会主义市场经济的发展，对外开放的扩大，为军队建设注入了强大活力；但是，市场机制和对外开放的某些负面影响，特别是国际敌对势力“西化”、“分化”中国的图谋和腐朽思想文化的侵蚀，对我军如何永远保持人民军队的性质、宗旨和本色，是个严峻的考验。随着我国从过去比较封闭的状态转向全方位的开放，从传统的计划经济转向社会主义市场经济，我军无论在兵员来源、官兵关系、思想政治教育、军事训练以及后勤供应、离退休干部安置等方面，都遇到了一系列新情况、新问题，要求军队必须尽快形成适应新的社会环境的新的工作思路、工作方法和工作措施。"},{"type":"paragraph","text":"科学技术的迅猛发展给世界军事领域带来了深刻变革，极大地改变了军事斗争的面貌。当前，一场世界范围的新军事革命正在向纵深推进，世界各主要国家纷纷加快军队的现代化建设步伐，形成了以高技术质量建设为主要标志的竞争新态势。由于高技术的带动和牵引，战争形态、军事力量结构和军事力量运用的方式将发生革命性的变化。这不仅对武器装备的更新、军事战略的调整、作战样式的变更、编制体制的改革产生决定性影响，而且对军人的个体和群体素质提出了更高的要求。这种情势下，如何落实军委新时期战略方针，实现军队建设的“两个根本性转变”，加快科技强军的步伐，以使我军适应新的军事革命的要求，已成为一项战略任务严肃地摆到了我们面前。"},{"type":"paragraph","text":"邓小平新时期军队建设思想和江泽民同志关于军队建设的一系列论述，着眼于世界发展的大势，从战略高度对治军的方方面面作了全面、系统的阐述，深刻反映了新时期的治军规律，是我们做好军队各项工作的根本指导思想和依据。我们要把握新形势下军队建设的特点和规律，做好新的历史条件下治军这篇大文章，首先要系统学习、深刻领会邓小平新时期军队建设思想和江泽民同志有关军队建设的一系列论述，掌握其精神实质，并把它创造性地运用到治军的各项实际工作中去。"},{"type":"paragraph","text":"探索和把握新的历史条件下的治军规律，要从当前部队的实际情况出发，着重从以下三个方面作出更大的努力：第一，围绕保持人民军队性质这个根本问题，坚持不懈地抓好思想政治建设。要紧紧抓住思想教育这个中心环节，坚持用马列主义、毛泽东思想和邓小平建设有中国特色社会主义理论武装全军，深化“四个教育”，不断推动军队精神文明建设水平的提高。第二，以加强纪律建设为核心内容，依法从严治军。针对长期和平环境中部队容易松懈的问题，针对发展市场经济和对外开放过程中难免出现的无序现象，以及部队兵员成份等各种变化，要不断加强纪律建设，增强官兵的纪律意识、服从意识，依法实施正规化管理；同时要讲求科学方法，提高经常性管理工作的科学性和有效性。第三，从密切官兵关系入手，维护良好的军队内部关系。要针对长期和平环境中，官兵之间缺乏战争年代那种生死与共的严峻考验，对相互间团结的重要性缺乏切身感受的问题，针对市场经济条件下人际关系商品化、庸俗化现象对部队的消极影响，把密切官兵关系作为新形势下的一项政治任务，作为部队的一项经常性、基础性工作，认真抓好。重点要端正干部对待战士的根本态度，发扬三大民主，落实士兵参与部队管理的民主制度。同时，要不断加强各级领导班子的团结，通过积极的思想斗争，不断增强凝聚力和战斗力。"},{"type":"paragraph","text":"探索和把握新的历史条件下的治军规律，还要注意用辩证思维方法分析和把握治军过程中的一些重大关系。"},{"type":"paragraph","text":"——继承优良传统与发展创新的关系。以毛泽东同志为代表的老一辈无产阶级革命家，把马克思主义的普遍真理应用于中国革命的具体实践，提出了党对军队的绝对领导、全心全意为人民服务的宗旨、三大民主、三大原则等一系列治军原则，为我军创立了极其辉煌、至今仍闪耀着灿烂光芒的优良传统。邓小平新时期军队建设思想，结合新形势，继承和发展了这些优良传统。体现了我军治军普遍规律的优良传统，在本源上和本质上都是创新的产物，我们在任何时候、任何情况下都必须坚持下去。同时也必须看到，治军规律是随着军事斗争形势和历史条件的变化而不断变化发展的。今天的治军条件已经发生并正在发生着重大变化，历史上的一些治军原则必须在新形势下加以发扬、创新和升华，才能具有旺盛的生命力。因此，我们必须在继承优良传统的基础上勇于创新，不断根据变化的情况探索新的规律，调整治军的工作套路和工作方式，这是新时期治军的必然要求。"},{"type":"paragraph","text":"——借鉴外军经验与坚持我军特色的关系。各国军队尽管因社会制度、阶级性质、时代背景等不同而存在着很大差异，但由于几乎一切军队都是为了应付战争和进行战争准备而存在的，因此必然存在着治军作战的若干通律。事实上，军事理论上的相互学习，战术技术上的相互借鉴，编制体制上的相互参考，治军方法上的取长补短，都是各国建军史上极为常见的现象。但是，由于各国国情、军情不同，国防性质和目标不同，以及文化、心理传统的差异，各国军队的建设还有自己的特殊规律。所以，借鉴不是照搬，借鉴不能丢掉我军特色。我国是一个社会主义大国，我军是党绝对领导下的人民军队，我军的战略方针是积极防御。这些，都决定了我军既要善于借鉴各国军队普遍适用的治军通律，更要坚持遵循和不断摸索我们自己的治军的特殊规律，绝不能一味照搬，食洋不化。"},{"type":"paragraph","text":"——军队调整改革与国家整个改革的关系。军队是国防力量的中坚，历来在国家和社会这个大棋盘上占有举足轻重的位置。新形势下，我们要顺应时代发展和社会改革的潮流，积极推进军队的调整改革和建设，使军队的编制体制、组织指挥、管理方式、干部制度、兵役制度、后勤保障制度、后备力量动员制度等，更加适应现代条件下特别是高技术条件下局部战争的需要，适应对外开放和发展社会主义市场经济的需要。军队的调整改革和建设在与经济建设同步发展的同时，又要服从国家建设和国家整个改革的全局，要把军队的建设和改革纳入到国家建设和整个改革的大系统中去。军队要有长期“忍耐”和“过紧日子”的思想准备，在服从经济建设和国家整个改革大局的前提下，努力有所作为。"},{"type":"paragraph","text":"——深化改革与保持部队稳定的关系。军队改革是对军队编制体制及其运行机制的调整与完善，是对军队建设历史经验的反思和对未来发展的规划，是贯穿在军队建设始终的连续过程。改革本身就是一种建设，只有深化改革，才能从根本上保持部队稳定。但是，军队担负的特殊职能及其特殊的地位和作用，又决定了这种改革必须以稳定为前提。军队只有始终保持高度集中统一和稳定，才有利于凝聚和积蓄力量，才能更好地发挥维护国家安全和社会稳定的作用。因此，我军改革每深入一步，都要在中央军委的高度集中统一领导下，经过充分论证、科学决策，有目标、有步骤地稳步进行。"},{"type":"paragraph","text":"探索和把握新的历史条件下的治军规律，关键是各级领导干部要以高度的责任感和紧迫感抓好各项工作的落实。时间就是军队，机遇就是战斗力。我们必须以只争朝夕的精神，坚持理论联系实际，加紧运筹、规划和实现治军的宏图大略。实际上，通过军队建设指导思想实行战略性转变十多年来的探索，我们已经积累了许多新的治军经验，现在的关键，是必须深入研究、探索，把感性认识上升到理性认识，并解决好从认识到实践的转化问题，尽快地把对规律的认识转化为新的工作思路、工作方法、工作措施，转化为科学态度、治军艺术和奋斗进取精神，一句话，就是要按照江主席一再强调的，落实、落实、再落实。"}],"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"江泽民","type":"人物"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}