{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中山大学教授昨日继续座谈","authors":["南方日报"],"dates":[{"year":1957,"month":6,"day":13}],"is_range_date":false,"parts":[{"text":"中山大学教授昨日继续座谈","type":"title"},{"text":"南方日报","type":"authors"},{"text":"本报讯  中山大学教授、副教授昨天(13日)举行座谈会，教授们对高等学校的党委制问题和各项政治运动的成绩、缺点等抒发了自己的见解。","type":"paragraph"},{"text":"许崇清校长在发言中认为，现行的高等学校的教育制度是社会主义的民主制度，某些人之所以批评现行的高等学校制度，是由于认识不足，没有把社会主义制度的民主和资本主义制度的民主分清。即或提出了一些改革的形式，如“教授治校”，或以校务委员会作为权力机构等也不外是议会制的民主。他指出：现在中大实行的是校长负责制，这是在民主基础上的集中，校长依靠全体教职员工的积极性和首创性的劳动来办学校，实行集体领导、个人负责，如果离开了这个基础就谈不到校长负责制。","type":"paragraph"},{"text":"许崇清说，中大没有实行党委制，有些人谈党委制是凭各人想像出来的。中大有党的组织，党组织是保证党的方针、政策的贯彻执行的。某些人说党驾于行政之上，而我个人却没有这样的感觉。虽然有的党员可能有居功自傲以党来吓唬人的情况，但这只是个别党员的事情，不是党委的问题。","type":"paragraph"},{"text":"许崇清提出：在帮助党整风过程中，党外人士不仅要提出批评，也要进行自我批评，提高思想。不然，党通过整风提高一步，党外人士没有进步，距离就更远了；党外人士不仅要揭露矛盾，还要冷静分析、批判、研究矛盾的根源，以利矛盾的解决；党外人士不仅要揭露不正确的一面，也要肯定正确的一面，整风是为了改进工作，不能把好的也一起整掉。","type":"paragraph"},{"text":"西语系教授蔡文显发言认为某些人否定学校的党委制实际上是不相信党在学校的领导。他说：党委制是集体领导的制度，学校中一些党员犯了错误不是制度不好，而是未好好贯彻党委制。他表示不能同意“党委制是‘三害’的温床”的看法。因为党是大公无私的，有缺点就整风，因此就能克服“三害”。谈到党委能否领导科学、能否领导高等学校的问题，他举出三点理由证明是可以的。第一、不要把科学看得太神秘，只要肯学习、钻研就可以掌握；党能够摸清阶级斗争的规律，有什么理由武断地说党不能摸清生产斗争的规律？第二、党是不断发展的，今后会有相当数量的老专家参加到党里来；第三、有新生力量——年轻一代的红色专家。","type":"paragraph"},{"text":"蔡教授在会上批驳储安平关于“党天下”的看法。他说：“党天下”的意思就是“天下为私”，为了党自己。共产党斗争几十年，解放了全国人民，这难道是为了党自己?他举出了党在社会主义建设中的成就后说，说现在是“党天下”，假如不是别有用心，也是昧了良心。但是他认为有些党员却有“党天下”的思想，认为“天下是老子打下来的，现在要享受享受”，以致有些党员发展到违法乱纪。","type":"paragraph"},{"text":"对葛佩琦、陈新桂、储安平等的话，他认为要加以分析，哪些是右派分子要慎重考虑，有恶意的不能放松，没有恶意只是言语不当的又不同，因为有些人提意见惟恐不尖锐，以至危言耸听，哗众取是唯的。因此，给他们的帽子要适当。","type":"paragraph"},{"text":"沉默了很久的容庚教授在昨天的会上第一次发言。他首先列举了许多事实说明党在高等学校中的领导是不能动摇的。他批评了中山大学前任党委脱离群众。他说只要党员不脱离群众、遵守党纲党章、以身作则，学术上不懂就向大家请教，就能够领导好学校。","type":"paragraph"},{"text":"容庚谈到对中山大学几次重大运动的看法，他认为中大的思想改造搞得很成功。他说，“不破不立”，小资产阶级思想不破，社会主义思想就不能立。在思想改造过程中，是有痛苦有斗争的，但是收获很大。他说，如果不经过思想改造，今天就不能以愉快的心情来从事工作了。关于肃反运动，他认为在全国来说是十分必要的，是全国人民所拥护的。但是，中大的肃反运动却搞得不好，百分之九十是错了的。","type":"paragraph"},{"text":"江静波教授和蔡文显教授都同意容庚教授关于思想改造和肃反运动的估计。杨培生副教授还批评了罗应荣副教授对肃反运动的不正确看法。","type":"paragraph"}],"comments":[],"origin":"《南方日报》1957年6月14日。原题为：“中山大学教授昨日继续座谈：许崇清谈高等学校民主集中制　容庚等认为党的领导不能动摇”。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}