{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"首都党政军民盛大联欢度佳节","authors":[],"dates":[{"year":1980,"month":2,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"人民大会堂灯火辉煌，喜气洋洋，迎来八十年代第一春"},{"type":"paragraph","text":"首都党政军民盛大联欢度佳节"},{"type":"paragraph","text":"华国锋邓小平李先念等同志和大家欢聚。黄文欢同志应邀参加晚会。叶剑英同志在广州和群众欢度节日"},{"type":"paragraph","text":"新华社北京二月十五日电　首都党政军民三万多人今晚在人民大会堂举行盛大联欢晚会，华国锋主席，邓小平、李先念副主席等党和国家领导人和大家欢聚一堂，共度八十年代第一个新春佳节。"},{"type":"paragraph","text":"叶剑英副主席在广州参加了当地群众十四日举行的春节联欢晚会，和大家一起欢度春节。"},{"type":"paragraph","text":"今天晚上，壮丽的人民大会堂宫灯高挂，灯火辉煌。工人、农民、解放军指战员、知识分子和机关干部，喜气洋洋在这里进行各种联欢活动。联欢会上，处处洋溢着军政、军民、工农和知识分子大团结的热烈气氛，显示了全国人民在大有作为的八十年代同心同德搞四化的坚强信心和决心。"},{"type":"paragraph","text":"晚七时许，华国锋主席，邓小平、李先念副主席等党和国家领导人来到万人大礼堂，观看文艺演出。他们向大家鼓掌、招手，致以节日的祝贺。这时，全场向中央领导同志报以热烈掌声。"},{"type":"paragraph","text":"黄文欢同志应邀参加了联欢晚会，同我国领导人和群众一起观看了文艺节目。"},{"type":"paragraph","text":"参加联欢晚会的还有："},{"type":"paragraph","text":"党和国家其他领导人王震、乌兰夫、方毅、邓颖超、余秋里、张廷发、胡耀邦、耿飚、倪志福、徐向前、彭真、陈慕华、赛福鼎、阿沛·阿旺晋美、胡厥文、朱蕴山、史良、王任重、谷牧、康世恩、薄一波、姚依林、姬鹏飞；"},{"type":"paragraph","text":"中共中央军委常委粟裕、杨得志、韩先楚、杨勇、王平；"},{"type":"paragraph","text":"政协全国委员会副主席宋任穷、康克清、王首道、杨静仁、胡子昂、陆定一、胡愈之、王昆仑、班禅额尔德尼·却吉坚赞；"},{"type":"paragraph","text":"最高人民法院院长江华，最高人民检察院检察长黄火青。"},{"type":"paragraph","text":"华丽的东大厅里，明灯灿灿，春意融融。一支欢叫的孔雀模型，张开绚丽的尾屏，迎接着欢度新春佳节的首都各界人士。巨型的花篮，引来蝶扑花蕊；百花盛开，更增添了人们的喜悦心情。房山县委副书记兼周口店公社南韩继大队党支部书记徐庆文与北京市使馆区清洁队工人时纯利、国营北京第三无线电器材厂工人陈伦芬喜相逢，抒情怀。徐庆文说：“今年春节，我们农民可欢乐啦。大队公共积累比去年增长百分之五，年终分配时，社员收入增长了百分之二十以上，每人平均多得了五十元，社员们说，今年一定要发奋大干，为农业现代化做出更多的贡献。”徐庆文拉着时纯利的手说：“如果你父亲时传祥能看到今天的大好形势，该有多好啊！”时纯利激动地说：“我和姐姐、妹妹已经接过了爸爸的班，工作在首都环境卫生战线上。敬爱的周总理曾嘱咐爸爸，要放下铁锹、扫把，使首都环卫工作尽快实现机械化。我们一定要通过自己的努力，使周总理的期望变成现实。”站在旁边的陈伦芬在过去两年半的时间里完成了四年零八个月的工作量。她表示，在这不平凡的年代中，一定发挥更大的干劲，为四化建设贡献更大的力量。"},{"type":"paragraph","text":"在游艺厅一侧，记者遇到清华大学化工系研究生、化七二班的兼职辅导员谢新佑。他说，在八十年代里，有许多事情要做，而人才的培养就是一项极其重要的工作。我们这一代青年是大有希望的。化七二班同学们就提出了“干四化要从我做起，从现在做起”的响亮口号。我们青年决心在新的一年里，加快前进的步伐，努力把自己锻炼成党和人民所需要的接班人。"},{"type":"paragraph","text":"在游艺厅，人民解放军第二炮兵司令部的朱军同志，同人民大学副教授李云，手挽着手一边观看表演，一边亲切交谈。朱军一九五八年至一九六一年曾在人民大学政治经济系学习，受到李老师多方面的教育和帮助，结下了深厚的情谊。今天，他们又一道参加联欢。他们说，战争年代，军民团结是克敌制胜的法宝；今天，军民团结则是实现四化的根本保证。我们一定要象爱护自己的眼睛一样维护军民团结，为加快四化建设，携手并肩，努力奋斗。"},{"type":"paragraph","text":"在新春的欢乐气氛中，人们在各个大厅里，都兴致勃勃地参加自己喜爱的文娱活动。除了欣赏音乐歌舞、电影、曲艺、传统京剧折子戏外，还可以看到精彩的杂技、体操和技巧表演。"},{"type":"paragraph","text":"参加今天联欢晚会的还有中共中央和国务院各部门，各人民团体，中国人民解放军各总部、各军兵种，中共北京市委和北京市人民政府的负责人，以及工业、农业、科技文教、体育、卫生等各条战线的劳动模范和部队的战斗英雄。"},{"type":"paragraph","text":"联欢晚会是民政部、文化部、人民解放军总政治部和北京市人民政府联合举办的。（附图片）"},{"type":"paragraph","text":"华国锋主席，邓小平、李先念副主席等党和国家领导人参加了联欢会，同大家欢聚一堂共庆八十年代第一个新春佳节。"},{"type":"paragraph","text":"黄文欢同志应邀出席了联欢晚会。"},{"type":"paragraph","text":"新华社记者摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"叶剑英","type":"人物"},{"name":"华国锋","type":"人物"},{"name":"李先念","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}