{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":2003,"month":10,"day":9}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"一代儒将功勋卓著神剑将军风范长存深切缅怀张爱萍同志","authors":["郭伯雄/曹刚川"],"parts":[{"type":"paragraph","text":"今年7月5日，久经考验的忠诚的共产主义战士，无产阶级革命家、军事家张爱萍同志，因病与世长辞了。他的一生，是革命的一生，战斗的一生，全心全意为人民服务的一生。噩耗传来，我们为失去这位长期担任过国家和军队重要领导职务、令人尊敬的老首长而感到无比悲痛。他的音容笑貌、卓越功勋和道德风范，时刻萦绕在我们心头，激起我们对他的深切缅怀和无尽思念。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"张爱萍同志身经百战，从一名红军战士成长为我军高级将领，为中华民族的独立、自由和解放，为保卫和建设社会主义祖国，立下了不朽的功勋。"},{"type":"paragraph","text":"土地革命战争时期，张爱萍曾任共青团苏区中央局秘书长、少先队中央总队总队长、红3军团第4师政治部主任等职，先后参加第三、第四、第五次反“围剿”作战和著名的二万五千里长征。他在中央苏区期间，为动员少先队投入第五次反“围剿”战斗而制定的“1933年的少先队野营演习”方案，在9个县实施后收到良好效果。为进一步激发青年参军参战的革命热情，发挥青年在革命战争中的突击作用，张爱萍建议并参与组建了著名的少共国际师。少共国际师成立后，他积极投身于保卫中央苏区的战斗，在我军青年工作史和中国青年运动史上留下了光辉的一页。1934年9月，在“红大”学习了4个月的张爱萍，被分到红3军团第4师第12团任政委。红军突破国民党军第三道封锁线后，张爱萍调任第4师政治部主任。红3军团到达扎西后，部队由3个师整编为4个团，张爱萍任第11团政委。在四渡赤水、勇夺娄山关、再战遵义城、巧渡北盘江等战斗中，他率部冲锋在前，英勇战斗，斩关夺隘，出色地完成了任务。1935年11月，红军长征到达陕北后，张爱萍任军委骑兵团政委、代团长。为配合红军大部队东渡黄河抗日，他率骑兵团转战于长城内外的榆林、靖边、定边、安边地区，纵横驰骋，屡建奇功，有效地牵制了国民党军。"},{"type":"paragraph","text":"抗日战争爆发后，张爱萍赴上海任中共江浙省军委书记。他高举民族统一战线的旗帜，大力发展沪杭宁地区的抗日武装力量。1938年春，张爱萍调任八路军武汉办事处高级参谋，受周恩来委派专程到徐州会见国民党第5战区司令长官李宗仁，通报我方掌握的敌情，重申我方的作战建议，力陈打好台儿庄战役的有利条件，促使李宗仁当机立断，抓住战机，在台儿庄地区重创沿津浦路南下的日军，取得了重大战果。随后，张爱萍相继担任中共豫皖苏省委书记、皖东北工委书记、新四军第6支队第4总队总队长兼政委等职。他广泛团结、扩大抗日力量，与敌伪顽固分子展开了有理、有利、有节的斗争，仅用3个月时间，就建立了5县16区的皖东北抗日根据地。1940年8月，新四军第6支队第4总队与八路军陇海南进支队合编为八路军第5纵队第3支队，张爱萍任司令员。改编后，他即率部开进淮海地区，直捣东海岸，歼击日伪军，打击反共顽固派，接应江南新四军渡江北上，开辟苏北抗日根据地。皖南事变后，八路军第5纵队第3支队改编为新四军第3师第9旅，张爱萍任旅长。他奉命率部回师皖东北，收复了被敌伪夺占的根据地，并取得了我军历史上首次陆军水上作战——洪泽湖剿匪的辉煌胜利。"},{"type":"paragraph","text":"1942年，根据中共中央关于实现党的一元化领导的指示精神，张爱萍任新四军第3师副师长兼第8旅旅长、政委，盐阜军分区司令员、政委兼盐阜地委书记，统一领导盐阜地区的抗日斗争。1943年春，日伪军2万余人对我苏北根据地发动大规模“扫荡”。他协助师长黄克诚，率部避敌锋芒，跳出日伪军合击圈，采取内线作战与外线作战、分散隐蔽与机动转移相结合的作战方针，机动灵活地与敌周旋，并相机袭击敌人，取得反“扫荡”斗争的胜利。他直接指挥的夜袭陈集之战，全歼据点日军一个中队，创造了敌后平原歼灭战的著名战例。1944年9月，彭雪枫牺牲后，张爱萍接任新四军第4师师长兼淮北军区司令员，率部在徐州以南、津浦路东西的广大战场连续作战，收复失地，为夺取抗日战争的最后胜利作出了重要贡献。"},{"type":"paragraph","text":"解放战争初期，张爱萍任华中军区副司令员，在指挥部队破击津浦路顽敌的战斗中，头部负重伤。他在双眼无法睁开的情况下，仍然躺在担架上指挥作战。随后，他辗转赴苏联疗伤。"},{"type":"paragraph","text":"建国初期，张爱萍任人民解放军第7兵团暨浙江军区司令员、华东军区暨第三野战军参谋长等职。他组织指挥部队，在浙东沿海岛屿进行剿匪作战，消灭了国民党残部及潜伏特务。他经常深入海防前线勘察地形，部署修筑工事，组织部队和民兵进行针对性训练，加强浙东地区的海防建设，为解放沿海岛屿做好充分准备。"},{"type":"paragraph","text":"1954年1月，中央军委批准了华东军区提出的大陈列岛作战计划。8月，浙东前线指挥部成立，张爱萍任司令员兼政委，直接组织指挥大陈列岛战役。为确保作战胜利，他组织参战部队从空中、海上、地面对大陈列岛进行周密侦察，深入研究制定登岛作战方案。他提出，大陈岛是国民党军在浙东沿海岛屿的指挥中心和防御核心，一江山岛是大陈岛的门户和前哨据点。大陈岛一战，如首攻一江山岛，必能击敌要害，乘势夺取大陈岛和其他岛屿。这一建议，得到了华东军区和中央军委的同意。他依据渡海登岛作战的要求，多次研究和演练三军联合渡海登岛作战的组织指挥和协同动作，并组织部队进行了模拟联合演习，增强了广大指战员解放一江山岛的信心。1955年1月，在逐步掌握战场制海权和制空权之后，他抓住当月仅有的几个气候有利于登岛作战的日子，于18日率部发起联合渡海登岛作战，经过10个小时的紧张战斗，全歼守敌，攻占一江山岛。大陈岛的国民党军望风而逃，浙东沿海岛屿全部解放。一江山岛战役，是我军首次陆海空三军联合渡海登岛作战。这一胜利，标志着人民解放军的作战能力显著提高，并为我军作战思想宝库增加了三军协同作战的新内容。（下转第三版）（上接第一版）"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"张爱萍同志戎马一生，为国防和军队建设殚精竭虑、无私奉献，为我军革命化、现代化、正规化建设作出了突出贡献。"},{"type":"paragraph","text":"新中国成立后，他先后任中国人民解放军副总参谋长、国防科委主任、中央军委委员、中央军委副秘书长、国务院副总理、国务委员兼国防部长等重要领导职务。他始终坚持毛泽东军事思想和邓小平新时期军队建设思想，强调在进行国民经济建设的同时大力加强国防建设。他指出，“民富国富，并不等于国强”，在求得民富国富的同时，必须以适度的财力、物力和人力增强国防力量，努力发展先进的武器装备，不断提高我军现代化水平和反侵略战争的能力。"},{"type":"paragraph","text":"他高度重视军队的思想政治建设，认为思想政治建设是军队革命化的核心，是我军立于不败之地的可靠保证。他指出，仅有先进的武器装备，如果没有合格的人去使用，没有愿把自己的全部力量直至生命献给自己民族和祖国的人，那么，不管有什么样的先进武器也不可能打胜仗。他认为，我军最大的优势就在于有很高的政治素质和军事素质。不论是当军事指挥员还是任政工干部，他都始终坚持党对军队的绝对领导这一根本原则，坚持用马列主义武装官兵头脑，将部队锻造成具有坚定政治信念和敢打必胜信心的铁军。他提出，政治工作人员不仅要懂政治、还要懂军事，军事干部也要会做思想政治工作。1964年7月，他在某导弹试验基地提醒司令部的同志们说，司令部要做政治工作，要参加政治工作，这是我们的优良传统。他针对国防科技工作的特点，提出政治工作要与业务工作相结合，渗透到各项业务工作的全过程中去，切实发挥思想政治工作的服务保证作用。"},{"type":"paragraph","text":"他始终将正规化建设作为军队建设的一个重要环节来抓，十分注重建章立制工作，主张通过建立制度、加强管理和训练，建立正规化的工作和生活秩序。早在1940年秋，他就为部队作了《为建立我们部队中的正规生活而斗争》的报告，提出“彻底肃清游击主义习气”，克服无组织无纪律的现象，“建立各种正规的组织、工作和生活”，“养成按级坚决执行命令、服从指挥、不打折扣、不讲价钱的优良作风。”在他的严格要求下，几支游击队组成的八路军第5纵队第3支队，很快成长为一支军容严整、英勇善战的劲旅。他任解放军副总参谋长后，负责全军军事行政和组织编制工作，按照毛主席提出的“五统四性”要求，建立和完善各项规章制度，狠抓条令、条例的贯彻落实。他十分重视司令部建设，亲自拟定了《总参谋部工作制度及工作方法十条》。1956年6月，他为第38军某师干部所作的《如何在日常工作和生活中贯彻执行条令》的报告，受到领导全军条令编写工作的叶剑英同志的充分肯定，成为当时全军加强正规化建设、贯彻条令条例的一份重要文件。"},{"type":"paragraph","text":"他高度重视军队现代化建设。建设一支强大的、现代化的诸军兵种合成军队，是他孜孜以求的目标。他注重探索现代战争和军队现代化建设的特点、规律，反对一切照搬外军的做法，主张从未来战争的需要和我军实际出发，进行体制编制调整，加强新型作战力量建设，努力提高我军现代战争条件下的作战能力。20世纪50年代末、60年代初，他参与领导制定了《关于改变组织体制的决议》、《第二个五年计划期间解放军的发展方向及组织编制》、《我军八年组织编制规划》、《我军八年装备规划》等重要文件，为贯彻落实积极防御的战略方针，减少数量、加强质量建设，作出了重要贡献。他两次提议对军队体制编制进行大的调整。他提出，军队编制应从方向上作根本改变，根据国家工业生产情况、南北方地形条件以及积极防御战略方针的要求，对边海防部队、南方部队、北方部队实行不同的编制。军委采纳了他的建议，进行了调整改革。经过调整，部队的编制更加符合实际。80年代初，他还建议并组织领导了我军机械化合成集团军试点工作，有力地推动了人民解放军陆军的合成化建设。"},{"type":"paragraph","text":"他是第一支人民海军部队的创建者。1948年底，他从苏联疗伤回国不久，任华东军区海军司令员兼政治委员，奉命组建我军自己的海军部队。他坚决贯彻军委决策，坚持以经过革命战争锻炼的人民解放军陆军指战员为基础，招贤纳士，广罗人才，吸收原国民党海军人员，共同建设人民海军。他从接管国民党海军机构、舰船开始，边修理改装边组建部队。在不到两年的时间里，就完成了组建海军的工作，为人民海军的发展奠定了良好基础。"},{"type":"paragraph","text":"他是我国战略导弹部队建设的拓荒者。1964年2月，他任地地导弹阵地建设领导小组组长，负责建立导弹作战基地。他不辞辛劳，奔赴全国各地勘察地形，跋山涉水，遍访深山大川，亲自选定基地和阵地位置。他多次就阵地布局、工程样式、施工的组织和基地机构组建等问题，向中央军委写出详细报告。1965年6月，他向军委呈报了《关于组建导弹部队领导机构问题的报告》，提出在军委炮兵领导机关中设置以抓导弹部队建设为主的部门，待条件成熟后再建立导弹部队领导机构。这一建议得到军委批准。1966年7月1日，中国人民解放军第二炮兵成立。"},{"type":"paragraph","text":"他在担任国务委员兼国防部长期间，积极开展军事外交和对外国防科技交流与合作，增进了我军与世界各国军队的友好交往，促进了我国国防科技的进步。他退居二线以至进入晚年后，仍十分关心国防和军队建设。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"张爱萍同志是我国国防科技事业的杰出领导者，他呕心沥血铸利剑，为发展以“两弹一星”为主要标志的国防尖端科技事业，建立国防工业体系，提高我军武器装备的现代化水平，付出了大量心血，作出了不可磨灭的贡献。"},{"type":"paragraph","text":"20世纪50年代中期，他积极协助聂荣臻同志，领导和主持制定了国防科技发展规划，将原子能、喷气与火箭、半导体、电子计算机、自动控制等五个方面的技术，列为国家重点科研项目。历史证明，确定国防科技发展的这“五朵金花”，是一项极富远见的战略谋划，对明确我军武器装备发展方向和研制任务，带动国家科技和国民经济发展，都具有极为重要的意义。他根据国家科技发展的总体安排，领导拟制了《关于十二年内我国科学对国防需要的研究项目的初步意见》、《关于军队内部建立科学研究工作的初步意见》，促进了国防科技事业的发展。在他的直接领导和强有力的组织指挥下，我国在较短的时间内就建成了尖端武器和常规兵器科研机构与试验基地，组建了国防科技“主力兵团”，初步形成了国防科研、试验和生产体系。"},{"type":"paragraph","text":"张爱萍参与领导了“两弹一星”的大协作、大会战。他坚决执行中央确立的方针，尊重知识，尊重人才，充分调动广大国防科技人员的积极性和创造性。他认为，对科学家最好的服务就是为他们创造一个充分施展才华和智慧的环境，让他们感到有目标可奔、有章法可循、有集体可靠。他奔波于茫茫无际、人烟稀少的戈壁荒原和深山峡谷，与参研“两弹一星”的科学家、工程技术人员、试验部队官兵同工作、同生活，为解决科学试验中的各种难题提出了许多关键性的指导意见，这也使他成为科学家和科技工作者的良师益友。"},{"type":"paragraph","text":"1960年前后，中苏两党的分歧逐步公开化，前苏联政府背信弃义，单方面撕毁合同，中断对中国的全部援助，给刚刚起步的我国国防尖端科技事业造成了巨大困难。对此，毛泽东同志坚定地说：“要下决心搞尖端技术，赫鲁晓夫不给我们尖端技术，极好！如果给了，这个账是很难还的。”此时，恰逢我国经济面临前所未有的严重困难局面，有人提出原子弹研制是否下马的问题。按照毛主席的指示，聂荣臻主持召开国防工委会议，分析研究国防尖端技术的基本情况及其发展问题。聂荣臻力主继续上马，并派张爱萍和刘西尧率领调查组到核工业建设和原子弹研制第一线进行实地考察。经过近一个月的调查研究，他们向中共中央和中央军委呈报了《关于原子能工业建设的基本情况和亟待解决的几个问题的报告》，认为只要中央进一步加强组织协调，集中全国有关部门的力量进行技术攻关，1964年炸响原子弹这一设想是有可能实现的。这份调研报告为中央决策提供了重要依据。"},{"type":"paragraph","text":"赫鲁晓夫曾断言，离开苏联人，中国20年内也搞不出原子弹。但中国人民不怕鬼，不信邪。周恩来总理亲任中央专委主任，组织全国进行大协作、大会战。根据中央专委的决定，1964年8月，由国家有关部门和解放军各总部、各军兵种负责人与专家，组成首次核试验委员会，张爱萍任主任委员、党委书记，统一组织指挥试验工作。在他的精心组织下，核试验的各项准备工作有条不紊地进行。1964年10月16日，中国第一颗原子弹爆炸试验成功。春雷般的巨响，承载着中国人民富国强兵的百年梦想，承载着中国人民自强不息的民族精神和自立于世界民族之林的坚定信心。张爱萍满怀激情地写下了“东风起舞，壮志千军鼓。苦斗百年今复主，矢志英雄伏虎”的著名诗句，为实现东方巨响而高歌。此后，张爱萍多次担任核试验委员会主任委员、试验现场总指挥，成功地组织了我国第一代地地导弹、首次原子弹空爆和第三次原子弹爆炸试验。"},{"type":"paragraph","text":"“文化大革命”中，张爱萍蒙受不白之冤，遭到批斗、关押达6年之久。1975年3月，他复出后任国防科委主任，积极贯彻邓小平同志关于全面整顿的思想，首先带领工作组深入七机部派性十分严重的单位蹲点。他认真调查研究，摸清情况，然后展开全面整顿，很快就恢复了正常的科研、生产和试验工作秩序。他提出，要尽快拿出性能先进、质量优良的武器装备，并按照精简型号、统一方案、集中力量、突破重点的原则，领导制定了战略导弹研制计划。当年下半年，我国连续成功地发射了3颗卫星，人称“三星高照”。1975年底，“四人帮”大搞“反击右倾翻案风”，张爱萍再次靠边站。"},{"type":"paragraph","text":"粉碎“四人帮”后，张爱萍再度复出，主持国防科委工作。他率领国防科研大军，大力拨乱反正，逐步恢复和健全了武器装备研制试验工作中的总设计师系统和行政总指挥系统“两条指挥线”的制度。他集中精力搞“三抓”，即抓洲际导弹、潜地导弹和通信卫星的研制和试验。1980年5月，他成功地组织指挥了中国第一颗洲际导弹的发射。1982年10月和1984年4月，潜地导弹、试验通信卫星也先后发射成功。"},{"type":"paragraph","text":"张爱萍同志的英名，将永远与“两弹一星”伟业融为一体，载入中华民族的光辉史册。"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"张爱萍同志的革命信念、崇高品德和优良作风，为我们加强思想修养和党性锻炼，不断把国防和军队建设事业推向前进，树立了光辉的典范。"},{"type":"paragraph","text":"张爱萍毕生追求真理，对共产主义信念无比坚定，对党的事业无限忠诚。自从“十五走上革命路”之后，他始终保持着坚定的马列主义理想信念，保持着旺盛的革命斗志和乐观主义精神，把自己融入党的事业之中，一切服从于党的需要。为了党和人民的利益，他驰骋疆场，临危不惧，赴汤蹈火，义无反顾。1929年，他在上海从事地下工作时，曾两次遭外国巡捕和国民党保安队逮捕，在狱中进行了坚贞不屈的斗争，保持了革命气节。“文化大革命”中，他惨遭迫害，深陷囹圄，但他“顾生平，向往大同，矢志从党。历艰经险不畏惧，入死出生未彷徨”，表现了一个无产阶级革命家坚定而崇高的信仰。党的十一届三中全会以来，他坚决贯彻执行党的路线、方针、政策。党的十三届四中全会以后，他坚决拥护以江泽民同志为核心的党的第三代领导集体，在思想上政治上与党中央保持高度一致。张爱萍善于把崇高的理想信念与所担负的工作有机地结合起来，化作贯彻党的路线方针政策的坚定决心和实际行动，为完成党所赋予的每一项工作而脚踏实地，埋头苦干。这种理想信念，是共产党人的灵魂和精神支柱，也是张爱萍安身立命的根基和人生追求。"},{"type":"paragraph","text":"张爱萍襟怀宽广，光明磊落，肝胆照人。他功勋显赫，德高望重，但从不居功自傲。他体贴下级，作风民主，工作放手，善于调动各方面的积极性。一旦工作上出了问题，他总是主动承担领导责任，组织大家分析教训，总结经验，改进工作。他从不计较个人的地位和得失，在名利面前主动退让。他不但善于团结和自己意见相同的人，而且善于团结和自己意见不同的人，甚至反对过自己而被实践证明是错了的人。对一些“文化大革命”中参与批判他、整理材料和提供“炮弹”的人，他都能友善对待，不计前嫌。1975年，张爱萍重新主持国防科工委工作。他首先登门延请人才，包括延请在“十年动乱”中贴过他大字报的同志。他的真诚与宽容，令这些人无比感动。他疾恶如仇，刚正不阿，对林彪、“四人帮”的倒行逆施，进行了针锋相对的斗争，充分显示了一个共产党员坚持原则、无私无畏的铮铮铁骨。"},{"type":"paragraph","text":"张爱萍谦虚谨慎，艰苦朴素，密切联系群众，始终保持着共产党人的革命本色。无论是战争年代还是和平建设时期，他都时刻把群众的利益放在心上，关心人民的疾苦，倾听群众的呼声。抗日战争期间，他要求所属部队，“视人民为父母，视人民的财产为生命，任何人在任何情况下都不得损害人民利益。”20世纪60年代初，他把组织上特供的粮、肉、蛋，全部放入警卫班大伙房，与战士共吃一锅饭。张爱萍一生担任过党、政、军许多重要领导职务，他清正廉洁，两袖清风，从不以权谋私。对社会上的不正之风，他深恶痛绝，坚决抵制。他立党为公，执政为民，严格按照党的原则和标准选人用人，任人唯贤，公道正派。"},{"type":"paragraph","text":"张爱萍博学多识，能文能武，善于思考，勇于创新。他从一个中学生到赫赫有名的儒将，靠的是长期革命斗争实践的锻炼，靠的是勤奋自学。无论是在战争年代还是和平时期，他总是孜孜不倦地学习。即使在离职后，仍不放松学习。他坚持求真务实，重视调查研究，善于在实践中深化认识、探索规律，创造性地开展工作。他爱好广泛，多才多艺，素有“将军诗人”、“将军书法家”的美誉。在漫长的革命征途中，他坚持以诗言志，酷爱书法和摄影，艺术造诣颇深，出版了诗词、书法、摄影选集，著有《神剑之歌》、《张爱萍军事文选》等，为后人留下了宝贵的精神财富。"},{"type":"paragraph","text":"伟大的理想塑造了伟大的战士，对真理的追求铸就了张爱萍同志辉煌的人生。他为中国人民的解放事业、为国防和军队建设所建立的丰功伟绩，将永远铭刻在人民的心中。他的崇高思想、优秀品德和革命精神，是我党、我军的宝贵财富。我们要继承和发扬老一辈无产阶级革命家的光荣传统，高举邓小平理论伟大旗帜，全面贯彻“三个代表”重要思想，紧密团结在以胡锦涛同志为总书记的党中央周围，解放思想、实事求是、与时俱进、开拓创新，积极推进中国特色的军事变革，为建设强大的现代化正规化革命军队而不懈奋斗。"},{"type":"paragraph","text":"郭伯雄曹刚川"}],"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"聂荣臻","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"派性","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}