{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"我们是这样向儿童进行五反思想教育的","authors":["刘元璋"],"dates":[{"year":1952,"month":4,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"肇周路小学少年队队部辅导员　刘元璋"},{"type":"paragraph","text":"这学期开学的时候，本校儿童中间存在着一些问题，如:“为什么要进行三反、五反呢?”“这样反下去，市面要完结了!”“商人也有好的呀!”甚至连三反反啥，五反反啥都搞不清。"},{"type":"paragraph","text":"在这样的情况下，我们订出了实施三反、五反思想教育的辅导计划，使少年儿童随着运动的普遍和深入，更加深刻地认识贪污盗窃行为的卑鄙无耻，更加明确认识新民主主义制度的优越性，从而提高热爱祖国，热爱毛主席和共产党的思想，树立起为祖国好好学习的观点。"},{"type":"paragraph","text":"进行教育的目的与要求"},{"type":"paragraph","text":"第一、针对儿童思想情况，揭露资产阶级猖狂进攻的种种罪恶事实，使儿童认识并痛恨资产阶级不劳而获、损公利己、唯利是图、享乐至上的剥削本质及其危害性。"},{"type":"paragraph","text":"第二、教育儿童学习工人阶级热爱劳动、热爱公共财物、坚苦朴素与集体利益高于一切的优秀品质，并结合儿童生活实践，实行三要三不要。"},{"type":"paragraph","text":"第三、通过这次教育，让儿童看到共产党的光荣、正确、伟大，看到祖国前途的光芒万丈和无限美好，把祖国的前途和自己的“为祖国好好学习”的愿望结合起来。"},{"type":"paragraph","text":"用了些什么办法"},{"type":"paragraph","text":"开始时，我们曾作了两次二十分钟的专题报告。一次讲三反、五反的意义和内容，一次是揭露奸商王康年危害志愿军的罪行。儿童对志愿军最热爱，因此以这一材料来丰富三反、五反的意义，是非常易于接受的。除此以外，我们还针对儿童所发生的疑问，邀请工人、青年店员报告，使儿童对资产阶级的丑恶本质获得深刻的认识。有些中队并进行了实地访问。如参观大康西药房，了解王康年的严重罪行。当孩子们看到了奸商制造的假药及毒害志愿军的实物时，没有一个不咬牙切齿的。揭露奸商危害志愿军的罪行，是进行五反教育的一个重要内容。除此以外，还采用了其他教育方法，来丰富加深儿童对盗窃分子的痛恨。如集体看三反电影，举行讲故事会、感想会等。现在，我们还充实了各项经常工作，如组织读报小组(主要是读中国少年报和新少年报)发动孩子们讨论，把那些触目惊心的、孩子们最易体验的违法资本家盗窃国家资财、偷工减料等危害国家的事实，提到思想本质上去认识，说明这种坏事就是由资产阶级唯利是图、损人利己的剥削思想的根源产生出来的。中队墙报、队部黑板报也划出一部份的地方来刊载儿童提出的问题和具体事例，使经常工作很密切的配合了中心内容。教师在晨夕会中，也用数字的统计来说明偷漏的危害性。反复加强了孩子对这一运动的认识。"},{"type":"paragraph","text":"在这中间，通过儿童的实际劳动和收集，也是非常重要的。六中队重点出版新闻图片角(由儿童收集报章图照剪贴而成)，五中队进行小队新闻图片栏竞赛，八中队剪辑图片展览会。现在全队部都有了新闻栏的设置；这种教育方式适合小朋友的兴趣特点，使之印象特别深刻。"},{"type":"paragraph","text":"同时，我们还把一贯廉洁奉公、坚苦朴素、忠诚为人民服务的共产党员的事迹向少年儿童进行教育，在儿童面前树立正确的积极的学习好榜样。如举行幻灯晚会，放映“朴实廉洁的模范刘长禄”幻灯片，这方法孩子很喜爱。另外，各个中队都进行了独立的中队集会，第六中队在访问了与盗窃分子作斗争的于春银同志后，举行了以歌舞、朗诵、活报形式的“学习英勇顽强的于春银”中队会。并且还用于春银的名字作为中队学习的方向，向他保证读好书，站稳立场。有些中队则和斗争中的英雄人物见面，如五中队和“检举舅父的好队员”见面，八中队的“向店员工人致敬”队会，一、二中队的“不准奸商危害志愿军”集会等。"},{"type":"paragraph","text":"效果"},{"type":"paragraph","text":"由于这些活动内容的结合实际，方式活泼，又发挥了少年儿童的主动性。因此获得了很大的效果。经过教育以后，很多孩子都能自动地向家庭中进行宣传。根据了解，第六中队全队五十个队员中间，就有卅八个孩子，讲了很多事实给自己的妈妈听。个别孩子还能劝告违法的家长去坦白。"},{"type":"paragraph","text":"很多少年儿童在经过一连串的教育以后，开展了各种爱护学校、热爱劳动的服务工作。孩子们在遭遇困难的时候，往往就提出于春银等英雄人物来鼓励自己。大家认识到一定要爱护公共财物。其他如打扫粉刷教室，建设“知识角”和向旷课迟到作斗争的行动也络续出现。"},{"type":"paragraph","text":"进行五反教育的一些经验"},{"type":"paragraph","text":"(一)“抓取典型、运用对比”。向儿童进行教育，不是单单讲讲大道理或是抽象的谈谈就可收效的。必须抓取典型人物和具体事例来说明。而这些典型又必须是结合儿童生活经验，儿童最易体验的事物。我们开始时，即是从儿童最热爱志愿军，说到奸商暗害志愿军破坏抗美援朝的事例，来激起孩子们的痛恨。少年队部除了选择王康年、徐苗新等奸商来说明分析外，各中队又具体运用了廉洁奉公、忠诚为人民服务的英雄人物如于春银、董渊等来认识工人阶级的伟大。"},{"type":"paragraph","text":"(二)内容丰富，方式多样。儿童究竟是儿童，他们不善于像成人般的听大报告，参加小组讨论，因此在进行教育时，就必须注意材料的选择，和方式上的活泼生动。我们队部运用了黑板报、新闻角、幻灯晚会、集体看三反电影、和工人见面等方法，中队部又举办了有主题的中队集会，访问斗争中的工人大哥哥、图片展览会、朗诵、活报、讲故事、感想会、墙报等等，由于这些活动内容的丰富，切合实际，因此深得儿童喜爱，大大的发挥了儿童的主动性，促使教育更加深入一步。"},{"type":"paragraph","text":"(三)针对情况、解决问题。第八中队的队员成份，工商业者的子弟占全体的五分之二弱，开始时，有些孩子同情违法资本家，认为偷税漏税没有什么大不了，甚至有的儿童还说:“做生意总要赚钱，赚钱就免不了违法”。针对这一思想情况，我们就向儿童解释国家税收的重要性。再如五中队有的孩子反映:“检举爸爸是发痴。将来吃什么呢!爸爸要打我又怎么办呢?”类似的问题很多，这样，我们就约了敬业中学检举舅舅的少年队员谢培珍报告“舅舅待我很好，我为什么要检举他”的道理。此外我们还在队部黑板报上，及时报导儿童的动人事例，如六中队张开良动员母亲坦白等，来教育一般儿童。"},{"type":"paragraph","text":"由于这些事例，能针对孩子的问题和不正确的思想进行教育，因此收效极大。孩子薛美珍说:“以后再听见人家说违法资本家好，我一定要纠正他。”很具体的反映了儿童的思想转变与接受程度。"},{"type":"paragraph","text":"(四)巩固教育、组织实践。向孩子进行思想教育，如果不指出方向，贯彻到行动中去，就会显得软弱无力。因此，要使教育深入有效，就必须根据少年儿童的具体情况，贯彻到他们的行动中去。譬如我们队部在进行了一连串热爱公共财物的教育以后，就发出了修理流动图书车的号召；很多中队在访问了店员工人以后，听到了他们生活朴素的故事，就纷纷成立小银行，实行储蓄；有的小队，订立了不迟到、认真学习的自学计划。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}