{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"大力促进曲艺的发展","authors":["陶钝"],"dates":[{"year":1982,"month":3,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"大力促进曲艺的发展"},{"type":"paragraph","text":"陶钝"},{"type":"paragraph","text":"十年动乱，曲艺受了严重的摧残，但曲艺工作者并没有屈服。曲艺团体被解散了，他们中大多数转入了个体活动；被迫转业的曲艺工作者，他们在业余还是演唱和写作；取缔了城市的曲艺场所，曲艺在农村更流行了。虽然有一部分老艺人精神抑郁，生活困难，挣扎于疾病死亡的处境；有一部分曲艺青年被迫放弃或荒废了业务，但是积愤愈深，反抗力愈大，在粉碎“四人帮”后，曲艺又站起来了。相声以它长于讽刺、利于战斗的特点，写出了不少好作品，如《帽子工厂》、《如此照像》、《假大空》等等，给予“四人帮”及其遗留的不正之风以沉重的打击。"},{"type":"paragraph","text":"曲艺在农村有悠久的历史和深厚的基础，由于它简单轻便，为农民所热爱和使用；曲艺艺人被赶回农村，给农民送来了一点文化娱乐。尤其是党的三中全会以后，实行了生产责任制，农民的生活大大地改观，要求文化娱乐更为迫切。河北省徐水县春节期间会书，到了一百多名曲艺演员。河南省宝丰县马街镇正月十三日赶传统的山会，聚集了五、六百名曲艺艺人，大队请他们去说书3天6场。各个省的农村曲艺艺人都数以千计，并非估计过高。"},{"type":"paragraph","text":"曲艺的创作、出版也有较快的发展。“文化大革命”前，曲艺的创作不能满足演唱的要求。专门发表曲艺作品的刊物，只有中国曲艺家协会出刊的《曲艺》。全国只出版了一些短篇曲艺选集，中长篇书很少。现在发表曲艺作品的省一级的刊物有39种，每期发表曲艺一两篇至十余篇，有的全部发表曲艺。许多地区及县的文艺报刊，每期都有曲艺作品，数量是难以统计的。各省、市出版了一批现代内容的中长篇新书，还出版了一些传统的中长篇曲艺作品。这些传统书都经过了或多或少的整理，去掉了诲淫诲盗、封建迷信的内容，有的还比较纯净。这些新书都是熟悉曲艺形式的文艺工作者或曲艺艺人自己写的，便于上口。"},{"type":"paragraph","text":"少数民族也开始了曲艺活动。少数民族以说唱传播他们的民族历史和民族风俗习惯。可是建国三十多年来，翻译成汉语的很少。现在新疆、西藏等自治区都成立了曲协分会，许多曲艺演员说唱他们民族的传统曲艺，受到了群众欢迎，他们准备译成汉文以广流传。另一方面汉文的评书评话、相声、快书等曲种，在少数民族地区也很流行。"},{"type":"paragraph","text":"从各地的情况看，偏重于说的曲种，如评书评话、快书板话和相声等已在全国范围内流行；农村的说书要求有连续故事、突出人物的中长篇书，短段书活动不开；由于曲艺老艺人随着自然规律减少，曲艺出现了新陈不接的现象，我们对这些现象应当有所安排。"},{"type":"paragraph","text":"首先，今后曲艺工作应当面向八亿农民，对农村的曲艺活动，不能熟视无睹。在农村需要中长篇书，现在所说的书多半是未经整理的，糟粕与精华不分，有的甚至还说一些诲淫诲盗的坏书。建议文化主管部门应当管起来，考核他们说什么书，艺术水平怎样？引导艺人说好书，提倡说新书和好的传统书。"},{"type":"paragraph","text":"其次，建议各文艺创作研究出版单位，认真地组织创作和整理工作，多出好书、新书。书刊发行部门也应把好书新书发行到农村，送到农民手里。最好多出既可作说书脚本，又可作阅读的书。"},{"type":"paragraph","text":"第三，建议创办曲艺学校，培育曲艺接班人。全国性的曲艺学校，培育流行全国的曲种的演员；省市曲艺学校或训练班培育自己地区最流行、群众欢迎的曲种的演员，各省、市、自治区分期训练现在活动在农村的曲艺艺人，帮助他们提高社会主义、爱国主义思想觉悟，反对说有损人民的，特别是有损青年心身健康的书。"},{"type":"paragraph","text":"在农村实行了生产责任制，农村起了翻天覆地的变化。农民生活富裕，迫切要求文化娱乐。现在党和政府号召满足农民的文娱要求，文艺团体纷纷下乡，号称文艺界的尖兵轻骑队的曲艺应当走在前头。形势变了，工作就要随着变，才能为人民服务、为社会主义服务。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}