{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"培养民族干部是实现民族区域自治的关键——中共云南省第三次代表会议旁听记","authors":["刘时平"],"dates":[{"year":1955,"month":8,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"培养民族干部是实现民族区域自治的关键"},{"type":"paragraph","text":"——中共云南省第三次代表会议旁听记"},{"type":"paragraph","text":"本报记者　刘时平"},{"type":"paragraph","text":"培养民族干部，是实行民族区域政策和发展少数民族政治、经济和文化建设事业的关键，也是实现国家过渡时期党在民族问题方面的任务的重要条件。在六月下半月召开的云南省第三次党代表会议中，中共云南省委报告民族工作时，着重检查了这个问题：过去培养少数民族干部的工作是有成绩的。但少数民族干部的生长情况，远不足以适应目前工作的发展要求，主要是对培养少数民族干部，思想上重视不够，在实际工作中，就没有大胆地提拔和放手地使用少数民族干部。因此，报告中特别强调：“必须把培养民族干部和建党建团作为当前民族工作的主要任务之一去进行。”"},{"type":"paragraph","text":"云南是一个多民族的省份。少数民族的人口有五百余万，约占全省总人口的三分之一。各个民族居住的地区很分散，有的聚居在边疆的国境线上，有的杂居在全省各县。各个民族的社会经济发展水平也很不平衡：在内地已经完成了土地改革的地区，已实行了一系列的社会主义改造和社会主义建设措施；边疆大部地区已为民主改革准备了条件。"},{"type":"paragraph","text":"但是，不论是边疆的民主改革或者内地的社会主义改造事业，如果没有大批的本民族干部，特别是具有共产主义思想的民族干部去联系广大的各族人民，把他们团结在党和人民政府的周围，把党的政策变成他们民族的志愿和行动，那就不可能完成这些艰巨而复杂的任务，各少数民族就不可能得到应有的进步，即是不可能从目前的状况过渡到社会主义社会。因此，培养民族干部就成了云南省各级党组织的主要任务之一。"},{"type":"paragraph","text":"云南省党的各级组织，过去几年来，在培养民族干部方面做了不少工作，取得了一定的成绩。省委边疆工作委员会“关于民族工作几个主要问题”的发言中指出：“过去我们通过几年来的工作，培养了一万五千三百多名民族干部（边疆二千四百多名），在干部中发展了三千二百多个党员，二千七百多个团员，并提拔了少数民族出身的党的地委和专署级干部三十九人和县级干部四百零四人。”以西双版纳傣族自治州为例，就可以看出民族干部迅速成长的情况。一九五三年初，这个自治区成立时，全区只有民族干部一百六十五人（包括当地的和外来的）。两年多来，经过党的各级组织的大力培养，现在全区已有当地民族干部六百四十七人，外来民族干部二百八十七人；送中央、西南、云南民族学院和其他学校学习的以及输送到外区工作的一百四十六人没有计算在内。现在，西双版纳傣族自治州人民政府中，当地民族干部已占全部干部的百分之六十八点五；主席、副主席、政府委员、科长绝大部分是当地民族干部。半年来被提拔担任科长、副科长等领导工作的民族干部就有十七人。双版纳一级的政府机关中，当地民族干部已占百分之六十四点六六。银行、贸易公司也提拔了一批民族干部担任领导工作。"},{"type":"paragraph","text":"民族干部的迅速成长，不只在西双版纳，在德宏傣族、景颇族自治区，也有同样的情况。例如，这个自治区潞西县的轩岗坝，从一九五二年下半年到现在，不过三年的时间，从区长到乡长、乡政府委员、工作组长、联防队长等职务，有很多都由本民族的干部担任。他们在党的教育下，已初步树立了当家作主的思想，能够在各种工作中积极热情地为本民族服务，成为推动民族工作前进的一个重要力量。"},{"type":"paragraph","text":"但是，培养民族干部的工作，在不少地区，甚至就是在上面说的两个自治区中，也是有若干缺点的。省委边疆工作委员会负责人在发言中作了自我批判，他说：我们领导上对培养民族干部的工作重视不够，因而民族干部的成长是不平衡的，不论在数量上、质量上、以及地区的分布上，都还不能满足日益繁重的工作任务的需要；尤其是少数民族出身的党的领导骨干十分缺乏，使各项工作不能深入下去。这已成为当前民族地区各项工作的严重的障碍和必须加以解决的问题。"},{"type":"paragraph","text":"会议在集中地揭发和批判资产阶级个人主义思想的同时，暴露出汉族干部过去在民族问题上的自觉的或不自觉的资产阶级大民族主义思想，还是相当严重的；这种思想是阻碍着民族干部、特别是少数民族出身的党的领导骨干迅速生长的重要原因。"},{"type":"paragraph","text":"来自各民族地区的代表在发言中，一致检讨并批判了大民族主义思想，认为它是地主资产阶级的反动思想在民族关系上的表现。"},{"type":"paragraph","text":"有的代表在发言中指出，民族干部生长缓慢和量少质弱的原因，主要是不少党组织和党的工作人员对培养民族干部是加强党同少数民族的联系、彻底解决民族问题的深远意义认识不足。有的汉族工作人员认为：“解放了，民族压迫已根本消除，我们同样是为各民族人民服务，何必还要培养民族干部呢！”这就是说，他们把培养民族干部这样一个带有根本性的任务，当成了可有可无的，因而不能从思想上重视这一工作。有的汉族干部甚至还同民族干部比资格、比能力，遇到提拔民族干部时思想抵触很大。"},{"type":"paragraph","text":"民族干部生长迟缓的另一重要原因，是不少汉族干部在工作上的包办代替作风还没有彻底克服。有的汉族干部有不信任或轻视少数民族干部的思想，不敢大胆放手地给他们工作做，结果形成了有的民族干部有职无权。有的地区，甚至是从县到乡自上而下地由汉族干部包办代替了民族干部的工作。这样，便造成民族干部不安心工作，有一个县去年下半年就有好几个民族干部离开了工作岗位。"},{"type":"paragraph","text":"对民族干部的特点不加注意，对他们的困难关心不够，也是阻碍着民族干部迅速生长的重要原因之一。由于少数民族过去长期受压迫，受排挤，经济文化落后，以及风俗习惯、宗教迷信等的传统影响，加上帝国主义的随时挑拨破坏，都使得少数民族人民的进步和提高不是很容易的。有些汉族干部对这些特点认识不足，因而在工作中不能耐心地帮助少数民族干部，提高觉悟，做好工作；而是厌烦，甚至加以打击。"},{"type":"paragraph","text":"会议明确地指出，上述各种表现的思想实质是大民族主义，也就是地主资产阶级的反动思想在民族关系上的表现。"},{"type":"paragraph","text":"会议在批判大民族主义思想的同时，也明确地指出：在实际工作中应该防止那种单纯强调民族地区的特殊性，忽视各民族和祖国不可分离的基本方面，无原则地迁就和迎合某些民族干部的落后情绪，以致模糊民族干部的认识和立场，甚至陷入地方民族主义泥坑中去。"},{"type":"paragraph","text":"参加会议的民族干部，也批判了自己的地方民族主义情绪。他们一致认识到党在边疆的一切工作的目的，都是为了使少数民族自己起来当家作主，自己办理自己的事情。他们检查了自己的思想，进一步认识到不虚心向汉族干部学习，不诚恳地接受汉族干部的正确的批评和帮助，以及其他地方民族主义情绪的表现，都是错误的。他们感到，这种情绪如果发展下去，同样也会影响民族间的团结。"},{"type":"paragraph","text":"通过批评和自我批评，大家的思想认识提高了一步，对资产阶级的腐朽思想都表示深恶痛绝。这种思想的表现形式，不管是大民族主义，或者是地方民族主义，都是错误的，都是同共产主义思想不相容的。代表们一致认为：当着全国正在实行社会主义革命，边疆某些地方正在进行或正在准备进行土地改革的时候，阶级斗争是十分尖锐和复杂的，帝国主义分子、从内地逃亡到边疆的反动分子以及少数民族内部的反动分子，都经常在造谣挑拨我们的民族团结。如果这些错误的思想不加以纠正，就会给敌人留下破坏的空子。因此，各族干部今后必须提高革命警惕，老老实实地学习党的民族政策，学习马克思列宁主义关于民族问题的理论，共同为进一步加强民族团结而努力。"},{"type":"paragraph","text":"最后，会议认为，培养民族干部的工作，必须有组织上的保证。除省委组织部已专门设立了民族干部管理处和有些地委也配备了管理民族干部工作的专职的组织部副部长外，还应建议民族地区的各级党委，指定专人负责管理这一工作，坚决执行省委在这次会上提出的培养民族干部的方针：“必须把培养民族干部和建党建团作为当前民族工作的主要任务之一去进行。”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}