{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1993,"month":4,"day":20}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"高山仰止风范长存——怀念老首长王震同志","authors":["杨秀山"],"parts":[{"type":"paragraph","text":"正是春寒未尽时，噩耗传来：敬爱的王老与世长辞。望着王老那犹带昔日微笑的遗像，我肝肠寸断。王老在外地治病，前些日子我常常打电话询问他的病情，默默遥祝他早日恢复健康。未曾想到春回大地时，他竟离开我们永远地去了。高山仰止，风范长存。王老，您永远活在亿万人民的心中。"},{"type":"paragraph","text":"我和王震同志相识在硝烟滚滚的战争年代。1935年10月24日，红二、六军团在贵州印江县的木黄胜利会师。这次会师在政治上、军事上具有重大意义。10月26日，在南腰界举行庆祝会师大会。会上，任弼时同志宣读了党中央为两军团会师发来的贺电，贺龙、关向应、肖克和王震等同志发表了热情洋溢的讲话。"},{"type":"paragraph","text":"这是我第一次见到王震同志。他讲话声音洪亮，带有浓重的湖南口音，给我留下很深的印象。红二、六军团会师，是我军历史上一次模范的会师，团结的会师。王震同志与贺龙、任弼时、关向应、肖克等同志一样，同为团结的核心，发挥了重要作用。他对贺龙同志非常尊重，有一次，他向贺龙同志汇报情况，请求指示。贺龙同志说，你们当前要抓紧三件事：一是睡好觉吃饱饭，二是洗澡理发洗衣服，三是打草鞋。王震同志认为贺龙同志讲的三条对六军团来说很需要，他积极组织部队贯彻落实。"},{"type":"paragraph","text":"王震同志考虑问题总是以党的利益为重，一切从大局出发。两军团会师时.红二军团在错误的肃反扩大化中遭到严重破坏的党团组织和政治工作正在恢复，肖克、王震同志将富有政治工作经验的红六军团政治部和红二军团政治部合并为红二军团政治部，并把保卫局完整地调给红二军团，同时抽调一批优秀干部到红二军团工作，这些措施加强了红二军团的组织建设，使工作局面得到改善。"},{"type":"paragraph","text":"红二军团对带来朱毛红军光荣传统的红六军团，在思想上充满了钦羡之情，对红六军团的干部热情欢迎。1934年11月在湖南慈利，王震同志给红二军团的干部作了一次报告。这是我第二次见到他。在报告中，他介绍了朱毛崭新的建军思想，介绍了红四军第九次党代表会议决议，介绍了部队政治工作的原则和方法。他的报告对红二军团的政治工作起了很好的作用。1935年初，我们四师十一团在大庸、慈利一带单独活动。这时，王震同志代理湘鄂川黔省军区司令，住在永顺塔卧。我带领十一团路过塔卧时，去向王震同志汇报工作。见面我先来个自我介绍，说我是十一团政委。他说我知道你们要回去，并问我是哪里人，什么时候参加红军，我一一作了回答。我将部队情况向他详细报告，他听得很认真，很仔细，给了我很多鼓励。随后，他叫来一个参谋，交代将住在附近的一支100多人的游击队，补充给我们团。他说，你们团减员比较多，这支游击队补充给你们，你要好好给他们做动员工作。王震又叫来一位女同志，问她有什么慰劳品。她说我出去看看，很快回来说，还有几百双鞋子，还可以找两头猪。王震同志说，全部给他们，他们现在最需要。以后我才知道那位女干部就是李贞同志。对我们来说，几百双鞋子可解决大问题了，有了鞋子穿，行军不掉队，打仗跑得快了。当干部战士得知这些慰劳品的来历时，大家十分感动。"},{"type":"paragraph","text":"1946年11月，王震同志率359旅南下后胜利返回山西，组建第二纵队，并任司令员兼政委。我们独四旅归二纵队建制。从此，我又在王震同志的直接领导下工作。王震同志以卓越的指挥才能，率部横扫西北五省敌军，为解放大西北做出了重大贡献。"},{"type":"paragraph","text":"1947年3月，蒋介石驱使胡宗南纠集青、宁两马及邓宝珊部23万众，大举进攻陕甘宁边区。中旬，王震同志奉命率二纵从永和关西渡黄河，到达陕甘宁边区，参加保卫党中央和延安的战斗。首战青化砭，歼敌第31旅，俘敌副旅长以下1300多人。二战羊马河，歼敌第135旅，俘敌代旅长以下1500多人。三战蟠龙，歼敌第167旅，俘敌旅长以下700多人，缴获山炮2门、服装数万套及其它大批物资。短短两个月内三战三捷，使敌人闻风丧胆，丧魂落魄。在蟠龙攻坚战中，王震同志亲自指挥我们旅，摸到距敌100米的前沿阵地，侦察敌情，指挥战斗。准备总攻时，炊事员给王震同志送来的饭，他自己不吃，亲手端着送给最前面挖战壕最得力的战士，极大鼓舞和感动了广大指战员，激励大家奋勇杀敌，从而最后夺得了胜利。"},{"type":"paragraph","text":"1947年8月，王震同志率部参加打榆林。此役调动胡宗南部9个半旅，达到了从战略上牵制敌人的目的，使我陈谢部队顺利南渡黄河进入反攻。榆林硝烟未散，王震同志旋即率部参加沙家店战役，歼敌第36师大部，敌师长钟松落荒而逃。沙家店战役的胜利，不仅完全粉碎了国民党军在陕北的所谓“重点进攻”，而且改变了西北战场敌我力量对比，使我军由被动转为主动，由战略防御开始了战略反攻。"},{"type":"paragraph","text":"沙家店战役后，敌主力狼狈南撤，返回延安。为不让敌人顺利撤退，王震同志率部连续攻占绥德以南咸（阳）榆（林）公路上之曲思教、九里山、骆驼辅、岔口、大小劳山等地，在曲思教伏击撤退之敌，歼敌1000余人。紧接着，在九里山抗击敌人一个星期，给敌人很大杀伤。当时部队严重缺粮，伤亡很大，天又下雨，人员非常疲劳。但是，王震同志毫不畏惧，他动员部队说：“我们困难，敌人更困难，他们怕我们打，不敢住村庄，没有饭吃，空投的大饼都是霉的。我们要同敌人比意志，比忍受困难的能力，坚决拖住他们，让他们增加伤亡，增加疲劳，加速敌人的失败。”我军士气大振，抗击敌人近一个月，为兄弟部队转入反攻创造了条件。"},{"type":"paragraph","text":"抗击任务完成后，我们转到南泥湾休息两天，接着便挺进关中，攻下韩城。战罢韩城，王震同志又率部去打宜川。宜川东近黄河，北接陕甘宁边区，是敌人长期封锁陕甘宁边区的重要战略据点。经多年苦心经营，城内外坚固高大的主碉堡和隐蔽的地堡不计其数，铁丝网、交通壕密如蛛网，至于敌人在数次换防中埋下的地雷有多少，连他们也记不清。兼城西南之七郎山跨于城墙内外，分为内外七郎山。七郎山与城东南山和城北山构成复杂的地形，敌人声称，宜川是攻不破的坚城。守敌3000余众，由敌中将指挥官许用修指挥。可谓城坚兵锐，易守难攻。"},{"type":"paragraph","text":"王震同志将攻击七郎山的任务交给我们旅。这天黄昏，王震同志来到我们旅部。我和旅长顿星云同志向他汇报敌情，并讲了我的意见。我说，这一仗不能打，我们部队减员很大，一个连队只有十几二十人，最多的连队不过40余人，攻击力量不足，敌人防御坚固，攻击费时。"},{"type":"paragraph","text":"王震同志没有同意我的看法。他知道，要打好这一仗，必须先做通我的思想工作。当晚王震同志就住在我们旅部。由于疲劳，我先躺下了，王震同志特地跟我睡一个炕。那晚他慢言细语给我做工作，讲打好这一仗的意义，并就如何打法提出了自己的意见。最后，我完全被王震同志说服了。"},{"type":"paragraph","text":"这一仗，在王震同志的直接指挥下，我们克服了许多意想不到的困难，终于全部歼灭了敌人，俘敌中将指挥官许用修以下2000多人，缴获野炮4门和大量物资，仅仓库的弹药就有100吨。几个月后，王震同志亲自授予十团“宜川战斗第一功”锦旗一面。"},{"type":"paragraph","text":"王震同志具有极高的战斗积极性，彭德怀同志赞扬说：“王震战斗热情高得很，像火一样，连钢都烧得化。”这个评价一点也不过分。1948年夏，西府战役后，二纵在韩城进行三查三整教育。这时，敌分三路北犯黄龙山区。听说敌人要来，王震同志即带纵队副司令郭鹏、副政委王恩茂和我，坐吉普车连夜赶到野司住地石辅，向彭总建议：我军先看好地形，把战场准备好，以伏击战粉碎敌人的进犯。彭总戴着老花眼镜，伏在地图上边听边看。当时王震同志正闹肚子，他接过医生送来的几粒黄胺，扔进嘴里像嚼炒豆子一样，咔嘣咔嘣边嚼边讲。经过仔细研究，彭总批准了王震同志的建议。"},{"type":"paragraph","text":"第二天，王震同志带我们到石辅东南面看地形。这一带全是梢林，有一人多高，正是个摆兵布阵的好战场。王震同志当场分派任务，要求部队在梢林中开辟多条通道，以便我军隐蔽行动，给敌人突然冲击。"},{"type":"paragraph","text":"一切均按王震同志的要求准备就绪，但几天后，进犯石辅之敌整编三十六师到了壶梯山等地。王震同志奉命率部攻占壶梯山，歼灭了守敌。在歼灭突围之敌时，他亲自到距敌200米的前沿侦察地形和敌情时负了伤。最后将这股敌人消灭了。有命令的仗坚决打，没有命令的仗主动打，在王震同志的戎马生涯中，像这样的例子举不胜举。在他面前，从来不会丧失战机。"},{"type":"paragraph","text":"王震同志在军事指挥上具有深远的战略眼光，他常常从纷繁复杂、千变万化中把握形势发展的规律，作出正确的判断。兰州战役开始前，王震同志已是一兵团司令员兼政委，他向上级建议：一兵团应以奋勇前进姿态，占领会宁、临洮、临夏，由化隆地区渡过黄河，抢占西宁。因兰州守敌主力是青马部队，一旦占其老巢，兰州必然动摇。马军如果退出兰州，必然向新疆逃跑。据此，一兵团抢占西宁得手，应立即翻越祁连山，占领张掖，切断敌人退往新疆之路。这个迂回战役的大胆建议得到野司的批准。王震同志果然料敌如神。后来，兰州战役基本是按此估计发展的。战役发起，一兵团即以破竹之势，抢渡洮河、黄河天险，攻城略池，解放西宁。尔后未及休整，又马不停蹄地翻越海拔6000米的祁连山。先头部队二纵五师遭到暴风雪的袭击，冻死冻伤数百人，仍忍饥冒寒，越过天堑。大军直取河西走廊之咽喉张掖，继而进占重镇酒泉，配合二兵团全歼河西走廊残敌，准备解放新疆。1949年11月，根据中央军委命令，王震同志率部进入新疆，从此，他又为保卫国防，建设边疆，呕心沥血，立下不朽的功勋。"},{"type":"paragraph","text":"王震同志坚持真理、维护真理、不信邪是出了名的。在我党历史上几次“左”倾错误路线占统治地位时期，他坚决同错误路线进行斗争，保护了大批干部。十年动乱，我曾被林彪、“四人帮”严重迫害达7年余。由于王震同志仗义执言，才使我从错误关押中得到释放。那是1973年3月，王震到武汉视察。他问武汉一些领导人，杨秀山现在哪里？他们回答说，还关着呢。王震同志当场大发脾气，质问道：“杨秀山有什么问题？为什么现在还不放出来！”那些人无话可答。几天后，我被放出来了，王震同志从荆州回到武汉，得知我已被放出来，便向武汉领导人提出要见我。他们派个保卫科长“送”我去东湖招待所王震同志的住处，一进门，王震同志同我紧紧握手。他扭头见到那个保卫科长，又大发脾气：“几十年了，杨秀山是个什么样的人，我还不清楚吗？”他指着椅子，对那个科长说：“你也坐下来听一听，我们没有什么阴谋。”王震同志仔细地询问我的身体情况，给我百般安慰。这么多年来，我满含冤屈，在铁窗中度时光，每天受到辱骂，遭到殴打，受尽折磨，现在第一次直接听到对我的同情和关心，面对敬重的老领导、温厚的长者王震同志，我百感交集，泪流满面，一句话也说不出来。后来我到北京。王震同志告诉我，他前脚刚离开武汉去荆州，告状电报就到了北京，叶剑英同志问明情况，批示：“立即解除对杨秀山的监护”。这样我才被放出来，王震同志回到北京，见到叶剑英同志，叶帅笑着说：“王胡子，你在武汉放了炮。”叶帅毫无责怪之意。这时，王震同志才知道有人告他的状，他坦荡地回答：“我是骂娘了。滥关无辜，长期不放，岂有此理！”"},{"type":"paragraph","text":"当时“四人帮”还在台上，在那种气候搞得人人谨小慎微时，王震同志敢于挺身而出，不怕风险地保护干部，这种品格多么难得。王震同志是一个高尚的人，是一个坚持原则的正直的共产党人！他的一生是光辉的一生，我们永远向他学习。RW：王震"}],"alias":""},"tags":[{"name":"贺龙","type":"人物"},{"name":"叶剑英","type":"人物"},{"name":"王震","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"湖南文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"新疆文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}