{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"打捞历史的细节——序李伟东《清华附中高６３１班》","authors":["郑也夫"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"郑也夫·","type":"paragraph"},{"text":"在高华逝世后的追思会上，杨奎松说了这番话：“高华走了，我们最难受的一点，是跟我同道并且从事同一工作的人，又少了一个。……到今天为止，我们剩下的人，如果大概计算一下的话，可能也就只剩下三四个，四五个了。而且，剩下的也基本上都五十多岁，后面的年轻人基本上还没有跟上来。……我们现在真是很难寄希望于年轻人跟我们一起来做这样的研究。一个非常重要的原因，就是他们要谋生活，他们要求他们的学位，求他们的职称，要养他们的家，……每年必须要想办法发表几篇论文，而且还必须要在国内发表，要发表在什么核心的刊物上，……必须要在国内出版通过审查的专著。只有这样，他们在学术上才能得到认可，才能评职称，但这样他们也就首先必须要政治正确。……（高华）研究的那些对象，包括他研究的那些问题，一多半在大陆几乎不能发表，不能出版。……今天在这里纪念高华，我个人最希望的是我们还能有年轻人，来继承我们未完成和无法完成的工作。”","type":"paragraph"},{"text":"文化革命的研究受制于政治正确，相比中共党史的研究，有过之无不及。所以我们岂敢期待优秀的文革研究著作，即便够格的作品也是少之又少。本书的问世，或可宽慰高、杨诸公内心的寂寥：在这条冷清的路上，一位后生来了。","type":"paragraph"},{"text":"李伟东，黑龙江人，贫农出身。曾就读山东大学俄语系，期间率十九名农民工去俄罗斯务工半年，为山大学生第一人。毕业后赴齐齐哈尔作中国第一重型机械集团俄语翻译。渐觉寡趣，毅然停薪留职，在虎林县包地２５０亩种植水稻。家庭农场美梦未成，立即投考了北大社会学系，得逞，获硕士学位。毕业后供职于北京社会科学院。敝人亦曾混饭此间。２００６年该院旧友纷纷推荐伟东于我。一年后他追随我，挂职读博。此与官员挂职读博殊为不同，社科院本来就是每周上一次班，其余时间自己钻研。不过是研习地点和师傅的转换。学界中人自然知晓，选题之于博士论文要紧到何等程度。一日，他忽对我说，追随了一阵周孝正老师，产生了一个想法，想以周老师中学所在班级，即文革期间的北京四中高三五班，作其博士论文题目。他说时哆哆嗦嗦，自忖八成要泡汤。没想到导师当即允准。因种种原因，高三五班未能深入。时不待人，且听说伟东要做文革期间的一个班级的研究，便有戴建中老师帮他介绍当年其就读的清华附中高６３１班。一来二去，题目换成了高６３１班。跟着他的研究，我这个当年北京六六届的初中生也开始更为严肃地思考并未忘却的往事。","type":"paragraph"},{"text":"我的好友朱大年（朱熹后代，北京三中四三派领袖。文革后期去插队的火车上，看到领队的是本派人，为躲避日后挨整，密谋篡改档案，从此更名为张忠。直到前些年赴美，“朱大年”才重回这个世界）对我说过：北京中学的文化革命运动，因为陷在出身问题的泥潭中，一直没能进入文化革命的运动中心。我以为他说得准确。但从口气上判断，他似乎略感遗憾，当时忘了求证。那个疯狂的岁月中，有了机会哪个少年不跃跃欲试，而当时大年兄是有机会和位置的。４０年后作马后炮式的思考，我以为，当时北京中学生运动未入文革运动之腹地，是个幸运。因为“腹地”其实是党内斗争，是贯彻毛的阴谋；而中学生卷入的“出身”泥潭才是“新阶级”与大社会的冲突所在，其中暗含着对党的阶级路线的挑战，是天真少年的以子之矛攻子之盾。“揪刘火线”其实无聊透顶，是千万人为独夫当枪使；出身、阶层才是真实问题，关乎社会公正。为什么大学的两派早就超越了出身的争论，更热衷猜测和紧跟毛打击高层走资派的宏图，而中学生们却执著于谁是好汉、谁是混蛋的恩怨，忘却了领袖的大略。我以为，是中学生与大学生，即少年与青年的性格差异所致。对干部子弟而言，同为歧视其他阶层，少年会表现得残忍、露骨、赤裸裸；青年则由于世故往往打上了包装。同样面对利益的诱惑和占有——即对革命接班人地位的垄断，少年更易产生动物性的本能快感；青年则更会考虑策略，以不使自己孤立于群众。对非红五类子弟而言，少年会耐不住性子，非要喊出皇帝没穿衣裳；青年则可能更讲实惠，少惹是非，避口舌之争，力求暗中改变自身命运。中学生比大学生更热衷于出身问题的争论，在很大程度是因为他们孩子气，易于卷入意气之争。说其为“意气之争”的一个论据是，分配工作的时候是明显讲出身的，两年前大辩论中反出身论的中坚分子绝无奋起抗争者，那么当时的争论是为了什么呢，是以为可以改变个人命运和社会历史吗？或许小有，但笔者以为更大的驱动是一种“意气”：利益你占就占了，话别说的这么粗暴。","type":"paragraph"},{"text":"攫取权力的群体不更多地捞取利益是超出常人想象的。更何况在江山易主、大权初握之际。本朝与历代统治者的不同之处在于，他们赤裸裸地宣讲阶级路线，制造分裂，剥夺其他阶层及其子弟的基本利益。权势阶层的利益有无数谋求和捞取的渠道，完全用不着赤裸裸地宣讲阶级路线，打压其他阶层的子弟。这得不偿失，荒诞绝伦。其一，失去了李世民“天下英雄尽入我彀中”遂使王朝不衰的谋略。其二，让自己的子弟处于孤立尴尬的境地。其子弟本来可以与同窗少小无猜、和睦相处。但出身的标签提醒大家，首先是他们自己，大家是不同的。少年人从来就带有来自本能的动物一般的自私性，要靠文明去抑制、打磨和包装。阶级路线反其道行之，不抑制，不包装，反而鼓动、激励，令子弟们走向极端，孤家寡人。微观发生的是，新贵的子女们进入了北京最好的十余所中学，而这些学校中更多的学生是前朝小康阶层的子弟，表格上填写的是“职员”。这很好理解。学校凭分数录取，职员是个包容巨大的阶层，其中不乏文化资本优越的家庭。而前者不过是大革命后打入庞大都市中的一小撮。于是在这些中学内，干部子弟陷入汪洋大海一般的出身职员的同学中。以我所在的北京八中的班级为例，全班４３人，红五类（出身工人、贫下中农、革命干部、革命军人、革命烈士）的１３人中出身工人和贫下中农各１人。就是说，四分之一的干部子弟（１１人）被四分之三的非干部子弟包围着。若在其他朝代，同窗之间在出身问题上是若明若暗、云里雾里的。同学间的团伙或许靠兴趣区隔，也可能由性格划分，不排除某些同学的接近与邻里、门第关联，但不太可能出身之阶层齐刷刷地将全班同学划分得壁垒森严。社会舞台上的竞争比试永无止息，本来是发生在个体间，有了阶级路线的宣扬，比试与比较就自觉不自觉地在阶层间展开。相形之下，干部子弟多半是气馁的。因为从学习到体育，在校园中可资比较的多数领地，尖子都是平民子弟。原因简单之极，后者人数占四分之三以上，家庭地位多属前朝长久竞争中居于中上者。党的政策一再提醒他们是接班人，可是他们偏偏没比过另一拨人。荒诞的阶级路线诱导出此种有害群己的心理。它极易造成群体的分裂，而对峙一旦形成，个体就很难不被这种偏狭的心理所掌控。","type":"paragraph"},{"text":"清华附中是红卫兵的诞生地。伟东的论文不存奢望揭示红卫兵诞生之原因，只求发现文革前清华附中异于其他中学的某些特征。发现了什么？发现上述反差更为触目，清华附中的干部子弟置身在更为尴尬的境地。一方面是这里的平民子弟更优秀，该校容纳了更多的清华教师的子弟，其文化资本自不待言。另一方面，清华附中干部子弟的比例小于四中、实验中学、八中，前者的父母级别亦低于上述学校中的干部子弟。此一差距导致的外在表征是，四中干部子弟在体育上的优势较大，而附中在体育上占据优势的是平民子弟。一个心理上的事实则可能是，四中干部子弟更受校方重视，无危机感，有自信心。而附中的干部子弟有未得到校方应有重视的不满和危机感，遂有了更强的捍卫党的阶级路线的认识和利益诉求。","type":"paragraph"},{"text":"夺取天下后，各级官员的最大悲哀是他们伺候着一位无法伺候的领袖。他们无法理解毛的想法，难以贯彻他的意图。高级社、人民公社、大跃进、党内走资派，花样翻新，荒诞绝伦。阶级斗争和阶级路线为其中一例。所谓阶级路线就是用人讲出身、讲成分。虽然毛的那些明智的下属尽力解释，提出所谓“有成分论，不唯成分论，重在表现”，仍然无法更改家庭出身与学习成绩两个标准的并存。那个时代大学录取的黑箱操作，在相当程度上减缓了受压迫者的不满。考生不清楚自己的高考分数，更不清楚招生办公室是如何操作的，他们缺少具体的参照系。比如家兄在改革开放后才得知自己１９６１年高考的分数上清华绰绰有余，却分配到北京工业大学。家姐１９６１、１９６２年两次参加高考，改革开放后看过她档案的领导告诉她两次都该上重点大学，却只进了大专。如果当时信息透明，他们的不满肯定翻倍。在有台湾关系的学生中，他们算是幸运的，毕竟有学可上，虽然不快，不满是微弱的。一般而言，受到不公正待遇的学生即使不满，针对的是执行阶级路线的招生办，大多不涉及母校。清华附中的不同在于他们办了一个预科班，该班享有更好的师资，上清华的比重极高。当时在全北京，这样的“重点班”绝无仅有。为什么要办预科班，无疑是蒋南翔及其麾下培养高材生的鹄的所使然。不想办好教育也罢，若要办好，就必定与阶级路线严重冲突。正如同那个时代的厂长，不努力抓生产还好，太努力了很可能被扣上“不突出政治”的帽子。附中的预科班是招分数高的，还是出身好的，二者如何协调，“总分”如何计算——这是无法操作的事情，难为了附中的万邦儒校长。他肯定不敢公示他的标准，正如那时高考不公布分数和录取线。一边是阶级路线喊的震天介响，一边是遮遮掩掩的具体操作。公然大面积地欺负出身不好的人太不好看，又流失了若干能力好的学生，不贯彻党的阶级路线则有没顶之灾。所以只好黑箱操作。万校长是如何操作的，或许我们永远无法知晓了。高考不公正的洗牌发牌，毕竟是在同龄陌生人中。而附中的分班是在知根知底的同班同学中。异常敏感的２００余名清华附中的１６岁少年，眼巴巴地看着一拨人进了预科，一拨留在了普通班。本书研究的正是一个普通班，其中包括更多的失落少年。其实，蒙受伤害的岂止熊钢、戴建中，首当其冲的是校方，是万邦儒和蒋南翔，他们两边不讨好，两边都骂死了他们。说到老根，谁让你摊上了毛泽东这样的首领，谁让你还一心要办好教育。于是蒋南翔这位共产党教育战线的首席官员，在自己的后院，将清华附中天才少年们的心灵，催化成愤怒的渊薮。","type":"paragraph"},{"text":"有当事者说，红卫兵发起者中有数位天才少年。他们智力超群，精力过剩，不满于当时教育制度的束缚，这是他们造反的真实原因。笔者长期持有的一个观点是，推动一个事物的动机最初常常并非一个，而不是一个要胜过一个，因为如是推动力更大。过后必有一个是主要的、决定性的。当最初的造反者称校方执行了修正主义教育路线时，或许其中有些人是在教育方式上不满，另一些人是在阶级路线上不满。他们共同起事。但起于毫末的造反，引起响应和共鸣，压倒多数的回应者是谁，共鸣是什么？是干部子弟，是对学校执行的阶级路线不满。最初造反的一部分人针对的是教育方式是可信的，因为诞生地的红卫兵组织最初包括少数非红五类的同学，这在迅速效仿清华附中的其他学校的红卫兵组织中是绝无仅有的。这也佐证了，其一，最初的造反动力不仅来自阶级路线上的不满；其二，清华附中红卫兵从地下走向地上之时，阶级路线已经成为他们的旗帜和锋芒。而阶级路线上的不满，是与预科班密切关联的。","type":"paragraph"},{"text":"记忆，是时下流行的心理学、社会学前沿。口述史方兴未艾。与此同时，学者们的批判性思维已洞悉记忆的偏颇。那为什么依然要借重口述史？请问，哪个材料，哪个方法是毫无偏差呢？尽管我们熟知记忆理论，看到伟东论文中娄熊事件的回忆，仍然震惊于大家对一个事件记忆上的差距：有人说是早饭，有人说是午饭，有人说是娄打了熊，有人说是熊打了娄，众说不一，却都振振有词。我预感，这段言之凿凿、却人言人殊的材料，可能会成为记忆研究的经典案例。帮助当事人们完成记忆重组的既有偏见，更有仇恨。往事、偏见、仇恨，熔于一炉，三者相互改变着各自的面貌。","type":"paragraph"},{"text":"我认识数十名清华附中老三届的学生。他们的风格不同于我的母校八中的同学，也不同于四中、实验中学。他们是独特的。而在清华附中内，高６３１班是两种家庭出身的同学冲突最惨烈的班级，我不称其为派系冲突，虽然出身与派别密切关联，因为我以为出身决定了派别，而出身比派性更为本质。同窗之谊，常常超越阶级、种族、社会，是每个人一生中最珍视的情感之一。我怀疑古今中外有没有第二个班级，能像清华附中高６３１班那样两拨同学间充满仇恨，４５年不能化解，不相往来。虽非当事者，听闻这样的情形，笔者黯然神伤。１９６６—１９６８，一个什么样的世道。","type":"paragraph"},{"text":"１９６５年清华附中为清华大学输送了６０名学生。这是太高的数字，应该不存在清华大学的偏袒，那一年他们的高考成绩高居全市第一。而１９７７年恢复高考后，清华附中老三届六个年级全体学生中，只有两个人进入当年全体附中同学梦寐以求的清华大学。一届输送６０人，对照六届输送２人，其反差令人震颤。另一个反差是清华附中的昨日与今日，昔时英气逼人的清华附中已经不复存在。一个学校办学之高下只能由其学生日后的品质来定性，其他都是瞎扯。当年的附中产生了一个作家群。史铁生、郑义、张承志，仅此三位，足以光耀全国中学校史。还有哪一所学校六年期间的学子中能走出这样三位。","type":"paragraph"},{"text":"“灯下黑”是一种不正常、乃至不幸的社会现象，即下一代人对上一代历史茫然无知。这首先是上一代的罪过。他们中的一小撮人抑制大家追究、评判那个年代；中国的学者与媒体自觉地配合着思想管制。如此互动之下，才有了灯下黑和文革研究的肃杀萧条。我以为，伟东论文的成就不在观点，而在历史细节的打捞，提出的少许观点亦是从中生发。我猜想，本书可能会激活若干附中人的记忆，不，首先是激活他们的热忱。因为最牵动当事者情绪的与其说是观点和评价，毋宁说是一些恼人的事实。他们争论、书写之日，就是后辈注目这段历史之时。两辈人需要一同面对这段暴力血腥的历史。","type":"paragraph"},{"text":"伟东几次感谢我，我这个多年不说洋文的人，想到的最为匹配的应答，竟然是英语中最流行的一句客套话：That’s my pleasure——这是我高兴做的事情，它带我重回我的中学时代。□ 来源：《清华附中高６３１班（１９６３—１９６８）》，李伟东博士论文，美国柯捷出版社，２０１２～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【不堪回首】","type":"paragraph"}],"alias":""},"tags":[{"name":"蒋南翔","type":"人物"},{"name":"派性","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}