{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"牢固占领资产阶级的“世袭镇地”必须实行无产阶级的全面专政——热烈庆祝工人阶级登上上层建筑领域斗、批、改政治舞台一周年","authors":[],"dates":[{"year":1969,"month":7,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在毛主席“工人阶级必须领导一切”的号令下，从一九六八年七月二十七日起，无产阶级革命的主力军工人阶级和它的巩固的同盟军贫下中农，在中国人民解放军的参加和支持下，浩浩荡荡地开进了长期被那些走资派统治的场所，开进了一切知识分子成堆的地方。这是一个伟大的革命行动。上海工人毛泽东思想宣传队战斗在上层建筑的各个领域，也已经快要一年了。“工人宣传队”的光荣称号，是我们伟大领袖毛主席亲自命名的。工宣队的战旗，在黄浦江畔成为具有无产阶级革命权威的光荣标志。工宣队进驻知识分子成堆的地方后，使上层建筑的各个领域发生了和发生着深刻的革命变化，有利于进一步巩固无产阶级专政。"},{"type":"paragraph","text":"伟大领袖毛主席在党的九届一中全会上教导我们:“无产阶级文化大革命，还有些事没有做完，现在还要继续做，譬如讲斗、批、改。”上层建筑各个文化领域的斗、批、改，正在进入艰苦的阶段。最近，广大工宣队员对于“工人宣传队在新形势下怎么办”的问题展开了热烈的讨论。上海工人阶级豪迈地回顾一年来的光辉战绩，总结了一年来领导上层建筑斗、批、改的经验，决心要继续革命，要继续前进。"},{"type":"paragraph","text":"毛主席关于无产阶级专政下继续革命的伟大学说，为搞好上层建筑其中包括各个文化领域的斗、批、改指明了方向。在生产资料所有制的社会主义改造基本完成以后，无产阶级继续革命的主要方面是政治思想领域。苏联从无产阶级专政“和平演变”为资产阶级专政的历史教训告诉我们:文化上的资产阶级专政，必然会导致政治、经济上的资本主义全面复辟。我们如果只顾物质生产，而不抓精神生产，只顾经济基础，而不抓上层建筑的改造，那末，即使生产了很多很多的钢铁、粮食，国家变色了，也都是资产阶级的财富。无产阶级能不能把文化教育阵地牢固地占领下来，用毛泽东思想把它们改造过来，这是能不能把无产阶级文化大革命进行到底的关键问题，能不能巩固无产阶级专政的关键问题。有一位工宣队员说得好:“个人的事，再大也是小事；上层建筑斗、批、改的事，再小也是大事。”现在，广大工宣队员正意气风发，斗志昂扬，决心继续在这条重要战线上战斗下去，打硬仗，打持久战。"},{"type":"paragraph","text":"上海工人毛泽东思想宣传队在一年来的战斗中，积累了丰富的经验。斗争的经验告诉我们，坚持无产阶级的政治领导，是极端重要的。任何领导都是政治领导。不是无产阶级的政治领导，就是资产阶级的政治领导。我们所要坚持的，正是无产阶级的政治领导。"},{"type":"paragraph","text":"无产阶级的政治领导，就是毛泽东思想的领导。就是要领导广大群众活学活用毛泽东思想，用毛泽东思想武装群众的头脑，用毛泽东思想回答和解决各种问题，用毛泽东思想统一认识，统一政策，统一计划，统一指挥，统一行动。要彻底打破资产阶级的“独立王国”，彻底批判“多中心即无中心论”。无产阶级的政治领导，也就是毛主席的路线、方针、政策的领导。要始终抓紧革命大批判，要始终抓紧对敌斗争。要坚决贯彻毛主席的群众路线，进一步把清队工作抓到底。要把三股绳紧紧拧成一股绳，做好过细的思想工作，善于发现和依靠积极分子，团结一切可以团结的力量。有了毛泽东思想，就有了领导权。离开了毛泽东思想，就说不上工人阶级的领导。"},{"type":"paragraph","text":"实现无产阶级的政治领导，也就是要用工人阶级的面貌改造一切。要抓紧对知识分子的再教育，用无产阶级的世界观改造他们的资产阶级世界观。即用工人阶级的思想感情改造知识分子的思想感情；用工人阶级坚定的阶级立场改造知识分子的阶级立场；用工人阶级的彻底革命精神改造知识分子的摇摆性；用工人阶级彻底的群众观点改造知识分子脱离工农群众的坏思想；用工人阶级理论联系实际的作风，改造知识分子言行不一的坏作风。"},{"type":"paragraph","text":"近一年来，在这个实现无产阶级的政治领导的问题上，存在着一场尖锐的阶级斗争。"},{"type":"paragraph","text":"“外行不能领导内行”。这是资产阶级吓唬人的。实际上，他们就是反对毛泽东思想的领导，反对无产阶级的政治领导。知识也有两种:一种是资产阶级的，一种是无产阶级的。资产阶级知识分子自以为“内行”的，无非就是教理工科的不会修机器，教社会科学的根本不懂得阶级斗争而已。无产阶级对于这类资产阶级的东西，要批判它。资产阶级“内行”的最大用处，就是可以作为反面教员来批。我们靠的是战无不胜的毛泽东思想。有了这一条，我们就能领导一切。外行领导内行，是一般的规律。近一年来，上层建筑各个领域发生的天翻地覆的变化，就是有力的证明。而无产阶级的文化、艺术、教育、新闻、卫生等事业，只有无产阶级才能领导好。资产阶级的老爷们，是根本没有资格谈论无产阶级的创举的。"},{"type":"paragraph","text":"“工宣队只有三斧头”。有人这样窃窃私语。这种论调只能迎合资产阶级的需要。我们的革命的同志听了这种话，应当愤慨。无产阶级对资产阶级斗争，岂止是“三斧头”而已。工宣队的“老本”吃不光。我们有毛主席关于无产阶级专政下继续革命思想的武装，本领大得很，岂止抓了大联合、清队、整党“三斧头”而已，而是要三百、三千、三万“斧头”地向资产阶级盘踞了几百年的“世袭领地”砍去，真正实现无产阶级对资产阶级的全面专政。工宣队要努力适应新形势，把无产阶级的政治领导深入到各个领域，把我们对知识分子的团结、教育、改造的工作做得更细致，更深入，更有成效。"},{"type":"paragraph","text":"工宣队要了解一点业务，但不能钻到业务圈子里去，而是要用政治统帅业务。领导文艺革命，就要了解一点文艺。领导教育革命，就要了解一点教育。了解的目的，是要掌握这个领域的特殊的矛盾，以及斗争的规律性，然后实行无产阶级的政治领导。这里所说的了解，并不是说也要能上台演戏，也要能上课教外语。无非是了解这个领域内的阶级斗争和两条路线斗争的历史和现状，熟悉这条战线工作的一般规律，从而能在新形势下更敏锐地觉察到阶级斗争的新动向，坚守无产阶级阵地，及时掌握情况，把政治思想工作做到“刀口”上去，把上层建筑领域斗、批、改这一仗打好。"},{"type":"paragraph","text":"现在，值得注意的是，资产阶级和我们较量往往采取了更隐蔽的形式。两个阶级的斗争，往往通过各种思潮和世界观、业务观的斗争表现出来。这是今后一个长时期内斗争的特点。这就对工宣队加强自身的思想建设和组织建设提出了迫切的要求。我们要学会在文化领域实行无产阶级全面专政的本领，要善于识别香花和毒草，保持清醒的头脑，提高抵制资产阶级思想侵蚀的免疫力。这就必须刻苦学习毛泽东思想，提高两条路线斗争的觉悟，使自己的言行符合毛泽东思想，符合党的路线、方针和政策。在这个问题上，工宣队的各级领导骨干的学习和思想革命化的问题特别要抓紧。骨干的政治状况和思想状况往往是决定这支队伍的战斗力的关键。"},{"type":"paragraph","text":"搞好上层建筑各个领域的斗、批、改，是一场艰巨的战斗。前进的道路决不可能是平坦的。在探索和实践中，犯一点错误，出一些毛病，是正常的。我们不怕走迂回曲折的路。重要的问题在善于学习。一切客观存在的事物都是可以被认识的。由不知到知，由知之不多到知之较多，是人们认识的发展规律。比起我们工宣队刚刚进驻上层建筑各领域的时候，现在认识的、了解的东西，不是丰富得多，深刻得多了吗?从资产阶级顽固派那里放出来的“文化工作危险论”，决计动摇不了我们把上层建筑各个领域斗、批、改进行到底的决心。只要我们善于总结经验，吸取教训，坚持战斗，在上层建筑领域斗、批、改的政治舞台上，就一定能继续导演出威武雄壮的活剧来，把文化教育阵地真正改造和建设成为巩固无产阶级专政的堡垒。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}