{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"上钢三厂坚持以革命统帅生产  今年一至五月与去年同期相比，工业总产值提高百分之八点六，进入六月份以来，全厂出现持续优质、高产的局面","authors":[],"dates":[{"year":1974,"month":6,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上钢三厂坚持以革命统帅生产"},{"type":"paragraph","text":"今年一至五月与去年同期相比，工业总产值提高百分之八点六，进入六月份以来，全厂出现持续优质、高产的局面"},{"type":"paragraph","text":"新华社上海一九七四年六月二十八日电　在批林批孔运动推动下，上海第三钢铁厂出现了抓革命、促生产的大好形势。今年一月到五月与去年同期相比，这个厂的工业总产值提高了百分之八点六，全员劳动生产率提高了百分之八点三，上缴利润提高了百分之二十二。进入六月份以来，全厂出现了持续优质、高产的局面，还创造过日产历史最高纪录。"},{"type":"paragraph","text":"上钢三厂广大职工在批林批孔运动中，认真学习马列著作和毛主席著作，深入批判林彪、孔老二“克己复礼”的反动纲领，批判反动没落阶级的意识形态孔孟之道，大大提高了阶级斗争和路线斗争觉悟，进一步焕发了社会主义积极性。厂党委坚持以革命统帅生产，举办了四次干部学习班，组织大家学习毛主席、党中央关于批林批孔的指示和《人民日报》、《红旗》杂志的社论、短评，帮助大家提高对批林批孔运动伟大意义的认识，自觉地贯彻执行“抓革命，促生产”的方针。他们注意发动群众，联系实际，批判修正主义办企业路线的某些表现和影响，坚持抓路线、抓思想，通过揭露矛盾，解决矛盾，促进生产的发展。这个厂的平炉车间是上海最老的炼钢车间。在批林整风运动中，工人们批判了林彪鼓吹的反动的唯心史观，激发了革命斗志，试验成功了平炉纯氧顶吹新工艺，使生产技术面貌发生了深刻变化，去年的钢产量比一九六五年增长了百分之七十。批林批孔运动开始后，这个车间的工人进一步批判了林彪、孔老二宣扬的“上智下愚”的反动谬论，更加增强了国家主人翁的责任感。他们组织了以工人为主体的三结合小组，经过艰苦奋战，使纯氧顶吹新工艺在车间的两座平炉上都上了马，并且实现了十多项技术革新，使车间的平均日产量又增长了百分之十左右。"},{"type":"paragraph","text":"在批林批孔运动推动下，上钢三厂出现了大干快上，努力为完成和超额完成国家计划，为革命多作贡献的热气腾腾的景象。工人们在炉前开展革命大批判，召开誓师大会，大家说：林彪一伙妄图复辟资本主义，我们就要多快好省地大干社会主义。全厂各辅助车间全力以赴，支援炼钢、轧钢第一线。厂和车间的干部也深入生产第一线，到最艰苦的岗位，和工人们并肩劳动。有一次，第二转炉车间一座转炉正在停炉检修，另一座转炉也到了炉龄后期。如果这座转炉也停炉检修，就会影响钢产量。炼钢工人们冒着熊熊炉火的灼烤，在八小时内连续补炉五次，坚持炼钢，终于夺得了高产。"},{"type":"paragraph","text":"在批林批孔运动中，上钢三厂的职工进一步树立全局观点，他们提出了“为全局、想全局”的口号，决心生产更好、更多的钢铁产品供应全国各地。今年头四个月，优质钢和普通低合金钢的产量分别比去年同期增加百分之五十六点四和百分之三十六点四，使这两种钢的产量达到了全厂钢产量的一半左右。今年以来，上钢三厂还大力增产国家急需的品种，如汽车大梁板，今年一月到四月的产量就比去年同期增长了百分之六十七点五。他们还克服重重困难，为各地汽车制造、石油化工、制碱等行业和港口建设，试制成功了一批重要的新钢种、新材料。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}