{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"十、提高人民的物质生活","authors":["银丝"],"dates":[{"year":1955,"month":8,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"中华人民共和国宪法第十五条规定:“国家用经济计划指导国民经济的发展和改造，使生产力不断提高，以改进人民的物质生活和文化生活，巩固国家的独立和安全。”"},{"type":"paragraph","text":"这就是说，在社会主义建设时期，人民的物质生活和文化生活一定会不断提高的；因为我们人民革命和社会主义建设的最高目的，就是为了不断提高人民的生活，最后能够使日益增长的广大人民的生活要求得到最大限度的满足。但是，人民生活的提高，一定要建筑在生产发展和劳动生产率不断提高的基础上，否则就等于杀鸡取卵，眼前利益既不能长保，长远利益更要被破坏。"},{"type":"paragraph","text":"因此，人民生活改善的速度，决不能高于生产发展和劳动生产率提高的速度，也不能使两者的速度相等，而必须使生活改善的速度低于生产发展和劳动生产率提高的速度。只有这样，才能积累建设的资金，满足国家建设的需要，以不断扩大提高人民生活、巩固国家独立和安全的物质基础。"},{"type":"paragraph","text":"大家看到，解放以来，我们人民生活已经普遍地有了显著的改善，这是因为国民经济恢复时期我们的生产有了很大的发展。第一个五年计划将使我国的国民经济有更大的发展，劳动生产率将更加提高，这就提供了继续改善人民物质生活和文化生活的物质条件。"},{"type":"paragraph","text":"第一个五年计划规定了增加职工人数、减少失业、改善人民福利的措施，规定了发展普通教育，发展人民保健事业，发展文学艺术、出版等各项指标。这些指标，是第一个五年计划期间可能实现的限度，是符合社会主义经济发展的规律，符合我们宪法的精神的，因而是很恰当的。"},{"type":"paragraph","text":"(一)关于社会就业。五年内，由于国民经济的巨大发展和文化教育事业的相应发展，国家的工人职员人数将有显著增加。到一九五七年，国营企业、合作社营企业、公私合营企业、国家机关、人民团体和文化教育卫生部门的职工人数将达一千五百四十八万多人，比一九五二年增加五百三十六万人。其中除去一百十四万人是私营企业的职工和个体经济的劳动者转变过来的以外，五年内全国共增加职员和工人四百二十二万人。再加上原有职工因入学、退休、死亡等原因所留的缺额，五年内国家需要补充的职工将超过五百万人。补充的来源，一部分是来自高等学校和中等技术学校的毕业学生，一部分来自技工学校等培养的熟练工人，一部分则将在失业人员中选补。总之，五年中新增加了五百多万人的就业机会，这个数字，相当于原有职工的百分之五十以上。社会就业人数增长的速度，不能不说是相当高的。当然，在第一个五年计划完成后，我国的失业问题还会存在的，但这是旧中国留下来的一个严重的社会问题，我们只能在国民经济不断发展的基础上来逐步解决。总的说来，我国的失业人数一定是一年比一年减少，最后一定能够彻底地永远地解决这个问题。"},{"type":"paragraph","text":"(二)职工的工资和福利。在生产不断发展和劳动生产率不断提高的基础上，工人和职员的工资和福利将有适当的增长(工资增长的速度应低于劳动生产率增长的速度)。五年内，工人职员的平均工资增长百分之三十三(工农业生产增长百分之五十一点一，国营工业的劳动生产率增长百分之六十四)，这样的增长速度应该说是相当快的(五年增加约二分之一)，除了直接工资以外，国家在五年内将支付劳动保险基金、医药费、福利费和文化教育费五十亿元以上，国家将增建职工住宅四千六百万平方公尺，并对年老、残废而丧失劳动力的工人职员进行适当的安置。这就更加增加了工人职员的实际收入，提高了他们的物质生活水平。"},{"type":"paragraph","text":"增加工资不应采取平均主义。五年内，国家机关职工的平均工资增长百分之六十五点七，文教卫生系统增长百分之三十八点二，比率比其他部门高，这是因为这两部门原来的工资基础比较低，如地方基层干部，如农村小学教师，过去的工资是低的，应该调整得高一些；还有高等学校的教员、科学研究人员和医生等，过去的待遇也是偏低的。我们一方面要在生产发展和劳动生产率提高的基础上逐步地普遍提高职工的待遇，同时，也要按社会主义按劳取酬的原则，根据各部门工作不同的情况，根据熟练与非熟练、繁重劳动与轻易劳动等等的差别，逐步建立合理的工资制度，克服平均主义和其他不合理的现象。"},{"type":"paragraph","text":"(三)农民的生活。五年内，全国农业及其副业的产值增长百分之二十三点三，每个农业人口平均的产值将增长百分之十二点二。一九五三年政府规定，尽管农业生产每年有增长，但农业税的征收额三年内不改变，这就相对地减轻了农民的负担，增加了农民的收入。由于国家对农产品和特产品的大量收购，逐步调整工农业产品的比价(调高农产品价格)，计划收购和供应粮食(使农民免除被富农和投机商人的操纵剥削)。这些措施，也直接间接增加了农民的收入。到一九五七年，农民的购买力将比一九五二年提高近一倍。除此以外，国家的文教事业经费，大部用于农村，工业品优先供应农村，五年内国家拨付的十四亿四千万元的社会救济费中，也有十亿六千万元用于救济生产和生活上发生困难的农民。由此可见，我国的农民生活解放以来有了显著的改善，在第一个五年计划期中更有显著的提高，党和人民政府对农民的生活是无微不至地关怀的。短短五年中，农民的购买力就提高约一倍，这种情况，在旧中国和任何资本主义国家是无论如何也不能想像的。"},{"type":"paragraph","text":"有些别有用心的人，他们故意不提我国农民生活过去的痛苦，只强调和夸大今天农民中还暂时存在的某些困难，说什么“农民太苦”“农民生活在九地之下”等等的谬论；有些头脑简单的人，也被他们搞得是非不明，跟着他们叫喊。显然，前一种人是企图破坏我们的工农联盟，破坏农民对党的信任，破坏我们的社会主义事业的。"},{"type":"paragraph","text":"只要算一算下面的几笔帐，就明白这些谬论是多么荒唐和毫无事实根据了。首先，农民在土地改革中分到了七万万多亩土地和大量的牲畜、农具、粮食等；过去农民要交七百亿斤地租，现在这种封建剥削永远消灭了；过去，农民要交数不清的苛捐杂税，现在只交公粮，公粮折成货币计算，在一九五二年还不到农民收入的百分之七，以后每年增产而公粮不加，比例还要小。其次，农民的购买力也逐年增加，一九五二年，每人平均三十一元多，一九五三年为三十七元多，一九五四年达四十二元多，一九五七年将达六十多元。解放以前，农业人口中贫农和雇农占百分之六十到七十，中农只占百分之二十到三十；现在，在老解放区，贫农只占百分之十到二十，新老中农占百分之七十到八十，在晚解放区，贫农占百分之三十，新老中农占百分之六十。这就是说，原来贫农中的百分之七十五到八十以上已上升为新中农了。解放以前，农民一般都是饥寒交迫的，现在，以今年为例，国家供应农民的粮食平均每人就合五百六十斤原粮。从以上这几笔帐中，说明农民的生活已经有了显著的提高，全国人民代表大会代表张会亭说:“我在旧社会里，打了一辈子长工。……想想解放前，我是家破人散；只有解放后，才全家团圆，也就是说才有了个家，土改中又分了土地，接着参加了互助组，参加了合作社，多打了粮食，吃的穿的也不愁了。过去做梦也没想到的好日子，如今过上了。这些好处不是天上掉下来的，农民们知道，这些好处都是毛主席和中国共产党领导俺们斗争得来的。如今和过去是简直不能比较。不往远处说，就说去年俺家闹那样大水、大雪灾，真是平地水有一丈深，雪有三尺厚，要是国民党时候，只有两条路:不是淹死、饿死，就是全家逃荒。如今呢?遇到了几百年没听说过的大水灾，不光没死人，也没有逃荒的；就连耕牛，政府也是积极想办法，……政府的关怀，就是说三天三夜，也说不完的。俺们只有努力增产，多收粮食，减轻国家救济负担，来支援工业化。”这简单而质朴的一段话，代表了千千万万农民群众的声音，说明农民们自己看看现在，想想过去，是看到农民生活天天在改善，看到社会主义前途是多么幸福的。那些反革命分子和其他别有用心的人的挑拨造谣，农民们是看清他们的恶毒肺腑的。"},{"type":"paragraph","text":"(四)社会商品的供应。随着国民经济的发展和人民需要的增长，社会商品零售总额在五年内将增长百分之八十左右。国家供应人民日常消费的主要商品，一九五七年同一九五二年比较，粮食将增长百分之十三点三，猪肉增长百分之五十七，食用植物油增长百分之六十五点九，糖百分之一百二十二点九，棉布百分之五十五点一，胶鞋百分之六十九点八，煤油百分之一百四十三点五，机制纸百分之八十九点二。"},{"type":"paragraph","text":"五年中，我国人民的物质生活将继续有很大的改善。但是，正如李富春副总理所说的，我们不能呼风唤雨，一夜之间，就使原来贫苦的人民立即富裕，这是不可能的。按着社会主义的原则，有计划地发展和改造国民经济，逐步地提高人民的生活，这是最可靠最合理的道路，也是唯一能走得通的道路，今天刻苦建设，就为将来创造更加幸福的生活。至于主要日用品还不能充分满足需要，那是过渡时期不能避免的现象，就是到了社会主义时代，人民购买力还会超过生产力，这正是促进生产的一个重要因素，是社会主义优越性的一种表现。苏联今天的百货商店和剧院门前，也还是要排队，就是一个证明。"},{"type":"paragraph","text":"为了更加美好的明天，我们要以刻苦的精神努力实现社会主义的建设计划，不断扩大提高生活水平的物质基础，并努力节约、反对浪费，坚决拥护国家对主要商品的统购统销计划，消灭投机，保证我们的日用品得到正常的供应。　(银丝)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}