{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"充分发挥工人群众的积极性创造性　大连石油七厂大破陈规旧律，大搞技术革新，不断提高生产水平","authors":[],"dates":[{"year":1970,"month":8,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"充分发挥工人群众的积极性创造性"},{"type":"paragraph","text":"大连石油七厂大破陈规旧律，大搞技术革新，不断提高生产水平"},{"type":"paragraph","text":"据新华社沈阳电　大连石油七厂革命委员会在驻厂解放军支左人员帮助下，认真贯彻执行毛主席提出的“鼓足干劲，力争上游，多快好省地建设社会主义”总路线，学习大庆艰苦创业的革命精神，自去年以来，全厂在实际劳动力减少百分之四十的情况下，生产大幅度上升，成本大幅度下降，取得了减人增产的出色成绩。"},{"type":"paragraph","text":"石油七厂是个有三十多年历史的老厂。无产阶级文化大革命以前，这个厂的建设、维修工程靠外包工，修制配件靠外加工，零杂清洁工作靠临时工，厂内搬运靠小包工。常年为这个厂服务的单位将近八十个，常年在厂内劳动的临时工作人员占全厂劳动力的三分之一左右。"},{"type":"paragraph","text":"厂革委会成立以后，广大工人响亮地提出：要变“伸手求外援”为“动手挖潜力”。厂革委会积极支持工人们这个革命的倡议，决定全部取消“外包”，把那部分任务自己承担下来。"},{"type":"paragraph","text":"劳动力突然减少，带来了不少问题。负责全厂设备、器材、产品装卸搬运工作的装卸班，矛盾显得特别突出。这个班原来外包人员占三分之一，这次一齐都减去了，并且由于厂内产量的提高，搬运任务还加重了很多。在这种情况下，工人们以革命加拚命的精神，多扛快跑，快卸多装；同时，群策群力，苦干加巧干，改进劳动组织，搞成功多种装卸机械和运输车辆，使效率提高了五倍，出色地完成了任务。"},{"type":"paragraph","text":"石蜡车间在取消了外包工以后，今年春天，由于国家需要，又调走了占全车间四分之一的人员。工人和干部一起动手，向机械化要人力，要速度，经过努力，对石蜡生产工艺流程进行了一系列改革，还搞成功一套石蜡包装机。全车间到六月底便完成了全年生产任务的百分之八十，其中白蜡生产已提前半年多完成了全年计划。工人们深有感触地说：坚决执行毛主席的无产阶级革命路线，减人也能夺高产。"},{"type":"paragraph","text":"石油七厂革委会发动群众，着重抓了两个方面的工作，使全厂生产水平不断提高，切切实实地做到了减人增产："},{"type":"paragraph","text":"一、大破陈规旧律，最大限度地发挥现有设备的生产能力。这个厂过去在刘少奇反革命修正主义办企业路线的毒害下，帝国主义、修正主义的不少“洋框框”原封不动地保留了下来，严重地束缚了生产力的发展。这次工人们狠批了“洋奴哲学”、“爬行主义”，他们根据长期的实践经验，经过反复试验，使炼油装置的加工量普遍提高了百分之二十以上。在检修几套主要炼油装置的时候，先对设备进行检查鉴定，能用的就不拆，该修的修，该换的换，结果大大缩短了工期，节省了人力，单是这两项，一年多来，全厂就多生产各种油品两万五千多吨，节约了大量劳力和设备配件。"},{"type":"paragraph","text":"二、大搞技术革新，不断提高生产水平。一年多来，全厂通过大搞技术革新，不仅解决了许多生产中的“老大难”问题，而且搞成功了具有先进水平的新工艺，对改造老厂，实现减人增产起了重要的推动作用。这个厂的润滑油车间，在兄弟单位的协作配合下，经过三个多月的试验，便创造出一套我国独特的先进新工艺，把两道工序并为一道。小型试验成功以后，全厂干部、工人齐上阵，大打“人民战争”，很快就把这项新工艺应用到实际生产中。结果，完全砍掉了原来的两套大装置，设备减少三分之二，占地面积缩小百分之八十，燃料节省三分之一，人员减少一半以上，生产能力翻了一番还多。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"革命委员会","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}