{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1974,"month":4,"day":19}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"“变戏法的手巾”","authors":["吴战垒"],"parts":[{"type":"paragraph","text":"孔丘为了鼓吹他那套复辟奴隶制的反动理论，对于语言的宣传作用颇为重视。他叫自己的儿子学《诗经》，说：“不学《诗》，就不善于言谈。”（《论语·季氏》：“不学《诗》，无以言。”）为了扩大反动宣传的影响，孔丘还讲究语言要有文采，他说：“语言缺乏文采，即使能传播也传播不广。”（《左传·襄公二十五年》：“言之无文，行而不远”）林彪这个不读书、不看报、不看文件的资产阶级野心家，出于反革命复辟的需要，也大谈“写作”中如何学习语言和掌握词汇。他把这一条作为“技巧过硬”的“重要方面”，据说只要掌握了它，就可以使文章“有立体感，增强艺术性”。换句话说，就是能够扩大其反革命舆论宣传的欺骗性和诱惑力。林彪有一个“新鲜”的比喻：“词汇好比丝线，掌握词汇越多，就能运用自如，变化无穷，随手拈来就能选出那些浓淡相宜的颜色，‘织’成最美好的作品。”"},{"type":"paragraph","text":"马克思主义的语言学告诉我们，词汇是构成语言的建筑材料，而“语言是思想的直接现实”。林彪的词汇编织术，完全割裂了语言和思维的关系，在他看来，作为观念形态的文章，不是客观事物的反映，而是各种各样的词汇有如“浓淡相宜的颜色”加以排列和组合的结果，这完全是唯心主义和形而上学的胡说八道。"},{"type":"paragraph","text":"鲁迅主张文学语言要“将活人的唇舌作为源泉，使文章更加接近语言，更加有生气。”他在二十年代就批判过一些地主资产阶级文人主张复古的谬论，他坚决反对有些作者“在古文，诗词中摘些好看而难懂的字面，作为变戏法的手巾，来装满自己的作品”，鲁迅尖锐地指出这是“新文艺的试行自杀”。林彪这套掌握词汇、学习语言的谬论，不仅是地主资产阶级老调的重弹，而且包藏着反革命的祸心。他的词汇编织术，也是一种“变戏法的手巾”，以光怪陆离的色彩来掩盖其反革命两面派的丑恶本质。"},{"type":"paragraph","text":"醉翁之意不在酒。孔丘提倡学《诗经》，决不仅是为了一般地学习语言和擅于辞令而已，而是企图用文艺的武器达到反革命复辟的目的。他说：“诗之所至，礼亦至焉。”（《礼记·孔子闲居》）意思是说：文艺（“诗”）到什么地方，“礼”也会到什么地方。可见诵诗是为了“复礼”，也就是复辟。林彪大谈学习语言和掌握词汇，目的也是如此。我们只要揭开他那块“变戏法的手巾”，就可以看到他精心“编织”的“好词汇”不是别的，就是孔丘之流的儒家黑话。孔丘“已为我先言之”，林彪与孔丘真所谓言同此心，心同此理。林彪每见到孔老二的一个“好词汇”，“都是如获至宝，赶紧把它摘抄下来”，并且分类编排，以供随时取用。他对于那些集中反映了复辟之道的“警句”，例如“悠悠万事，唯此为大，克己复礼”之类，则再三书写，挂在床头，作为“座右铭”，唯恐须臾忘记。林彪一方面利用儒家的反动语言赠送死党，鼓励同伙，伺机进行反革命复辟，并从中学习反革命的策略；一方面则借用儒家的反动语言来咒骂伟大的党，攻击无产阶级文化大革命和无产阶级专政，例如“恃德者昌，恃力者亡”之类。凡此种种，充分暴露了野心家、阴谋家林彪搜集语言的反革命用心。当然，他在公开场合，也会断章取义地引用一点革命的词句或剽窃一点群众语言，那是为了装潢门面，欺世盗名。那个编织词汇的谬论，泄露了林彪关于学习语言的奥秘，所谓学习语言，无非是“积累和储存”品种繁多、花色各样的词汇“丝线”，以便“随手拈来”，为其反革命的思想实质编织出一件“漂亮”的外衣罢了。"},{"type":"paragraph","text":"无产阶级为了大造革命舆论，也要刻苦学习语言。毛主席教导我们“要用很大的气力去学”，“要向人民群众学习语言。”毛主席把学习群众语言与文艺工作的“第一位的工作”即“了解人熟悉人的工作”联系起来，提到文艺为工农兵服务的方向上加以论述，给我们指出了学习语言的方向、目的和途径。我们要善于运用马克思主义这个锐利武器辨认林彪一类骗子的鬼话，善于从他们“编织”的五光十色的词汇“丝线”中找出那根又黑又粗的“线”，识破他们在“变戏法的手巾”下玩弄的花招。"},{"type":"paragraph","text":"（本版文章原载四月十五日《人民日报》）"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}