{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1976,"month":6,"day":3}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"学门合顶妖风——记门合同志生前所在连去年抵制“三项指示为纲”的经历","authors":["胡国华"],"parts":[{"type":"paragraph","text":"一九六八年经伟大领袖毛主席亲自批准，中共中央、中央军委、中央文革追授门合同志以忠于毛主席革命路线的好干部的光荣称号。如今，文化大革命十年过去了，门合同志时刻为毛主席的革命路线放好哨、站好岗、打好仗的革命精神，已经在门合同志生前所在连——青海省军区某部五连生根、开花、结果。这里记叙的是去年夏秋期间，他们抵制“三项指示为纲”的一段经历。"},{"type":"paragraph","text":"去年八月的一天，五连党支部委员会正在研究训练计划，文书把一份刚收到的上级发来的文件放在党支部副书记、连长张维森面前。"},{"type":"paragraph","text":"张维森打开文件，一个陌生的句子——“三项指示为纲”映入眼帘。他心里一震，不觉念出声来。"},{"type":"paragraph","text":"“三项指示为纲？！”支委们一下子围上来。“过去都是提以阶级斗争为纲，现在怎么又冒出了个‘三项指示为纲’？”"},{"type":"paragraph","text":"遇事先问一个为什么，这是老指导员门合在文化大革命中留下来的好作风。那是文化大革命初期，当党内一小撮走资派把革命群众打成“反革命”，要部队去压制群众的革命造反行动时，门合就曾告诫党支部“一班人”，应该问一个为什么。并用自己深入调查掌握的大量材料说明，革命群众造党内走资派的反没错，应该坚决支持。正是在门合同志的带领下，五连的支委们分清了路线是非，顶住了反革命逆流。后来的阶级斗争、路线斗争的实际，越来越使五连党支部懂得：党里隐藏着资产阶级代表人物，他们要顽固地推行修正主义路线。我们一定要增强路线斗争观念，凡事要问一个为什么。今天，面对这个以什么为纲的重大问题，他们又怎能不问一个为什么。"},{"type":"paragraph","text":"张维森看到大家对这个提法有怀疑，便果断地说：“既然同志们对‘三项指示为纲’有看法，我们就先讨论讨论这个问题。”"},{"type":"paragraph","text":"党支部书记、指导员高明山说：“多纲就没有纲，把安定团结、发展国民经济也摆到纲的位置，阶级斗争这个纲不就被挤掉了吗？”"},{"type":"paragraph","text":"党支部委员、副连长马岁流说：“如果把发展国民经济作为纲，搞好军事训练不也就成了纲？这会不会重走大比武的老路？”"},{"type":"paragraph","text":"当时，五连党支部虽然对邓小平抛出“三项指示为纲”的险恶用心看得还没有今天这样清楚，但是已经敏锐地察觉到它不符合毛主席的一贯教导。大家统一了认识，不提“三项指示为纲”，很快制订出一份《以阶级斗争为纲，搞好军事训练》的计划，在连队实施。"},{"type":"paragraph","text":"为了进一步弄清“三项指示为纲”错在哪里，五连的支委们又围绕这个问题认真学习了马列著作和毛主席著作。认识到，“三项指示为纲”不分主次，把团结和经济问题同学习无产阶级专政理论平列起来，同当年列宁批判的折中主义很相似。"},{"type":"paragraph","text":"接着，支委们又亲自带领调查组，分头来到矿山、农村、学校进行调查。在大滩大队，贫下中农们介绍了这个大队的第五生产队，一度由于只顾埋头生产，放松了阶级斗争，一小撮阶级敌人乘虚而入，用“肥肥的羊肉，浓浓的酥油奶茶，香香的青稞美酒”拉拢腐蚀干部，致使一、两个干部蜕化为新生的资产阶级分子。他们利用手中的权力，贪污盗窃，投机倒把，助长资本主义倾向，时间不长，就搞得“路线变，人心散，粮食油料双减产”。后来，大队党支部帮助这个生产队狠抓阶级斗争，才使革命、生产形势迅速好转，一跃成为先进队。调查组的同志听着这惊心动魄的阶级斗争事实，激动地拿出笔，在“三项指示为纲”与五队过去的情况中间划了个“箭头”，”说明如果以“三项指示为纲”，不要很长时间，全国就会出现五队过去那样的情况，就会复辟倒退。"},{"type":"paragraph","text":"五连党支部把各个调查小组带回的材料加以综合分析，得出了这样的结论：“三项指示为纲”是极端错误的。这绝不是什么提法问题，而是大是大非问题，是路线问题。大家委托张维森、高明山向上级党委汇报了他们的看法，得到上级党委的支持。"},{"type":"paragraph","text":"但是，前进的道路是不平坦的。"},{"type":"paragraph","text":"有人说：“三项指示为纲”是上面来的，是邓小平讲的，顶不得。"},{"type":"paragraph","text":"五连的支委们回答：“不管它是从哪里来的，是什么人讲的，只要不符合马列主义、毛泽东思想，我们就要顶！”"},{"type":"paragraph","text":"有人说：“五连是先进集体，标兵连队，顶错了，荣誉要丢，红旗要倒。”"},{"type":"paragraph","text":"五连的支委们回答：“如果按错误路线搞下去，党要变修，国要变色，这可是事关路线、事关全局的大事。我们不能只顾本连荣誉，不管路线全局啊！”"},{"type":"paragraph","text":"五连党支部没有被“好心”的劝告说服。他们不仅坚持顶住“三项指示为纲”，而且顶了当时那些否定教育革命、卫生革命以及反对限制资产阶级法权的奇谈怪论。后来，反击右倾翻案风的斗争在全国展开了，兄弟连队赞扬说：“邓小平吹出的冷风，不但没有把五连党支部吹倒，反倒使他们象雪山青松那样，根扎得更深，立得更稳了！”"},{"type":"paragraph","text":"五连党支部抵制“三项指示为纲”的事实，生动地说明了：无产阶级文化大革命的急风暴雨，给亿万革命人民锻炼出了一双哨兵的眼睛，正是有了千百万这样的哨兵，邓小平炮制的“三项指示为纲”一出笼，就受到很多单位和同志们的坚决抵制。"}],"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}