{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"教育革命的生力军在茁壮成长——记上海师大生物系工农兵学员“上、管、改”的战斗","authors":[],"dates":[{"year":1973,"month":3,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海师范大学生物系普通班工农兵学员，以马列主义、毛泽东思想为武器，奋起向《植物生理学》等课程中所反映出来的资产阶级思想体系进攻，狠批刘少奇一类骗子的修正主义教育路线，在教育革命中显示了生力军的作用。"},{"type":"paragraph","text":"《植物生理学》是生物系一门主要的基础课。由于修正主义教育路线流毒没有肃清，教材中还有不少严重脱离实际的内容，讲课又出现了“满堂灌”的现象。有一次，规定上午九点半下课，但教师讲到十一点多还没讲完。这些问题引起了工农兵学员的深思。在伟大的批修整风运动中，他们擦亮了眼睛，看到了《植物生理学》教学中存在的问题，并不是一般性的问题，而是刘少奇一类骗子鼓吹的“教材越厚越好”和“天才教学”等修正主义谬论流毒未清的反映。他们说:“我们工农兵学员‘上、管、改’，就要管一管这件事，管一管这里面的路线问题。”"},{"type":"paragraph","text":"一次党小组会议结束时，一位负责教育革命工作的班委提出了这个问题。但是，有的学员认为:我们快毕业了，《植物生理学》课也快上完了，何况以前对这门课也提过不少意见，但这不是一下子“管”得好的。到底要不要“管”，大家议论开了。有的说，改造旧大学固然要靠长期、反复的斗争，但长期斗争是用许多个“一下子”积累起来的；既然要进行长期斗争，就更应该抓紧目前的斗争。有的说，我们搞好“上、管、改”，不是为了自己拿到一份新教材，而是为整个无产阶级教育事业作出新贡献!有一位学员说:我们不只是为了自己学一些知识，更主要的，是为了整个阶级占领上层建筑。《植物生理学》课快要上完了，但是教育革命没有完。打个比方，教育革命好象一条长河，不能断流。我们每一个学员，都要在教育革命的长河中起到一滴水的作用!"},{"type":"paragraph","text":"这是深入开展批修整风运动的一个收获。平时，系党总支以“三评”(即评教、评学、评领导)和“工农兵学员谈路线”等活动来进行思想和政治路线方面的教育，启发大家把批修整风运动同教育革命紧密结合起来，从党的基本路线高度狠批刘少奇一类骗子庇护旧教育制度、推行修正主义教育路线的滔天罪行。在进校两周年时，工农兵学员在党的领导下开展路线教育活动，从忆苦思甜谈起，向自己提出了严峻的问题:我们为“上、管、改”做了些什么?想想旧社会苦难的家史，想想革命先烈用鲜血换来工农兵上大学的权利，再想想党和毛主席赋予自己的阶级重任，他们激动地说:过去，革命先辈的战斗任务是把国民党反动派和帝国主义打败；今天，我们要接过革命的接力律，完成新的战斗任务——在学校里就是要搞好上、管、改!"},{"type":"paragraph","text":"是的，这是新的战斗!阶级斗争和路线斗争的活生生现实，使他们清醒地看到了这一点。去年暑假，来自内蒙古的一位贫农女儿回到家乡，有人问她你现在那里?她起初不理解为什么要提这个问题，后来，追根究底，发现有人散播谣言说她文化水平低，知识质量差，跟不上，已经踢出大学喂猪去了。很多学员都碰到了这样的情况:不是说有的学员“质量不行”，已离开大学；就是讲有的学员“没有大学生水平”。他们从这里深切地感到:在工农兵进大学问题上，存在着尖锐的阶级斗争和路线斗争，资产阶级越是反对我们进大学，我们就越是要在大学站稳脚跟，把大学占领下来，改造过来!内蒙古贫下中农热情地鼓励那位女学员:“你要有咱们贫下中农的骨气，好好学习，为咱们争气!”工农兵学员有了本阶级的强大支持，就更加坚定地决心用搞好“上、管、改”的实际行动粉碎社会上那股攻击无产阶级文化大革命成果——工农兵进大学——的歪风!"},{"type":"paragraph","text":"原来，个别学员顾虑自己文化水平低，读不懂“高深”的教材；如今，他们刻苦攻读马列和毛主席著作。他们学了恩格斯《路德维希·费尔巴哈和德国古典哲学的终结》中关于“一种新的、富有生命力的现实的东西就会起来代替正在衰亡的现实的东西”的论述，得到很大的启示。学员党小组开会时，运用马列主义关于新生力量必然战胜腐朽力量的论述，专门分析研究了工农兵学员有没有力量搞好“上、管、改”的问题，对学员本身的力量作出正确的分析。他们说，资产阶级在高等学校里虽然能量还不小，但它是腐朽衰亡的东西，而我们工农兵学员却是朝气蓬勃的新生力量，会表现出无穷的生命力……大家你一言，我一语，越谈越有劲，越分析越高兴。学员们坚信无产阶级必定战胜资产阶级!他们说:不怕文化低，只怕觉悟低；不怕不会管，只怕不想管!"},{"type":"paragraph","text":"他们懂得:为了批判资产阶级，一定要研究资产阶级。有的学员原来看《植物生理学》讲义中的某些部分，看了三、四个小时还不懂，一气就把教材摔在地上；也有的本想把讲课“太差劲”的教师“轰”下台。后来，他们感到:这种简单化的做法解决不了复杂的思想斗争问题，资产阶级思想体系不是靠轰的办法可以摧毁的。他们学习恩格斯啃杜林的“酸果”的革命精神，来啃《植物生理学》，硬着头皮重新阅读已经教过的内容，几个人组成的战斗组对某些章节的关键地方，逐字逐句地进行分析研究。针对“我们缺乏植物生理学方面的经验，只好抄外国文献资料”的错误言论，他们又分十二个专题到农村调查，认真向贫下中农学习。贫下中农向他们热情地介绍了“九二○”赤霉素在水稻、油菜等农作物上应用的情况和经验。他们用大量生动活泼的第一手材料，来批驳错误论调，为改革教材、编写出反映我国农业生产成就的新《植物生理学》准备了条件。"},{"type":"paragraph","text":"在战斗中，他们坚持认真攻读马列和毛主席著作，用毛主席关于“教材要彻底改革”的一系列教导来仔细鉴别《植物生理学》。毛主席指出，教材有的首先要“删繁就简”，但看看这门课程的教材，却很烦琐，仅“生长和发育”等三章就有四百多页，全书洋洋七十五万字。毛主席指示，要“理论和实际统一”，但看看这门课程的不少章节，讲的却是十九世纪老经验，用这些老古董来“联系”天仙子、水仙花等花花草草的，“实际”。他们在学习《自然辩证法》的某些章节和《路德维希·费尔巴哈和德国古典哲学的终结》之后，想到我们的大批判，不能象费尔巴哈批判黑格尔那样，把黑格尔的“合理的内核”也否定了。学员们开始注意划清一些问题的界限，肯定了《植物生理学》中某些合理部分，既反对拜倒在外国资产阶级权威专家的脚下，也注意洋为中用，借鉴对我们有用的外国科学成就。"},{"type":"paragraph","text":"这是学员们认真总结了以往“上、管、改”经验教训的一个结果。刚进校时，一个班组在一个晚上贴出四十七张大字报，这种革命锐气是好的，但满足于轰一下，不是和教师一起战斗。如今，他们学习了党的基本路线，从思想上提高了“上、管、改”的水平。他们感到，学校的主要矛盾仍然是无产阶级与资产阶级之间的矛盾，斗争矛头始终要对准刘少奇一类骗子，要用分析说理的办法来解决意识形态领域里的问题。于是，在教材讨论会前，在写大字报前，他们都作了认真研究。有一次，一张大字报写到晚上十一点钟，几个学员睡在床上还继续议论着。有一位学员谈到，在批评教师的资产阶级思想的时候，也不要忽视教师积极为教育革命出力的一面，应该用两点论看教师。于是，有位学员就冒寒起床，再写大字报，表示要和革命教师共同战斗。有一位教师原来受到批评后想躺倒不干，经过系党组织、工宣队的教育和工农讲师、工农兵学员的帮助，她感到工农兵学员不是要“轰”自己下台，而是“拉”自己到无产阶级的战壕中来，共同批判资产阶级，因而态度比以前有了进步。在教材讨论会上，对于教材中关于赤霉素是一个外国科学家“发现”的这段叙述，引起了师生们的认真讨论。科研成果主要是劳动人民实践经验的结晶，还是单靠几个专家在实验室中“发现”的?批判“天才史观”以后，学员们严肃地提出了这个问题。为了解决问题，他们又搜集材料进行研究，发现:如果没有广大劳动人民种植水稻的实践，那末科学家是不可能“发现”赤霉素的，赤霉素的研究成果在资本主义社会只能用于花花草草，只有在毛主席领导下的社会主义中国，它才能得到广泛的应用。学员们和教师讨论后，就按照历史唯物论和辩证唯物论的观点，改写了这一节。"},{"type":"paragraph","text":"在战斗中，工农兵学员提高了《植物生理学》的学习质量。他们开批判会多，写大字报多，看参考书刊多，研究《植物生理学》教材的时间和精力也用得多，从而学到了很多课堂上学不到的知识。通过社会调查，他们不但检验了课堂上学得的理论知识，而且提高了分析问题和解决问题的能力。原来，他们对社会上某些人说什么“‘九二○’等于零”的言论反驳无力；现在，他们有了大量有说服力的材料，写出了许多调查报告，还在着手开展关于赤霉素在水稻、油菜等农作物上的应用问题的学术研究活动。"},{"type":"paragraph","text":"生物系工农兵学员的革命行动，震动了整个生物系。“小将挑战了，领导怎么办?”系党总支认真学习工农兵学员彻底革命的精神。他们回顾工农兵学员“上、管、改”的斗争史，想到学员很早以前就在党总支办公室门口贴的对联:“忙忙碌碌看不清路线斗争”、“高高在上听不到群众呼声”；想到学员几次三番对《植物生理学》和《普通化学》教材中的资产阶级观点的批判，进一步感到毛主席关于“群众是真正的英雄”这个光辉指示无比英明。他们学习工农兵学员的革命精神，到教学业务领域中去领导教育革命，努力学习和运用马克思主义观点分析教材，组织学员、工农讲师和原有教师三结合小组着手改写《植物生理学》教材，发动全系师生进一步开展教育革命。"},{"type":"paragraph","text":"“小将挑战了，教师怎么办?”原来怕学员的大字报的教师，现在和学员一起并肩战斗，成了同一战壕中的战友。人体解剖生理教研组有的教师起初认为学员揭的只是植物生理学的问题，和自己不大搭界；再看看自己教研组，感到问题也不大，其理由是:《植物生理学》部分教材是名为集体、实为个人编写的，而《人体解剖生理学》教材则是名副其实的集体创作。这样一想，又产生了盲目自满的情绪。在群众运动推动下，他们扫除了错误情绪，这才看到了:工农兵学员不仅是对一门课提意见，而且是对资产阶级思想体系发起新的进攻。思想认识提高了，对自己要求高了，就看到了本教研组存在的问题，在群众面前作了自我解剖。"},{"type":"paragraph","text":"生物系工农兵学员的革命行动，震动了整个师大，连锁反应遍及全校很多单位。师大园内，春色渐浓。在学校党委的领导下，广大群众正在进一步发动起来，以批修整风为纲，深入开展斗、批、改。生物系的工农兵学员们，更以快马加鞭未下鞍的革命精神激励自己的斗志。他们继续进行调查研究，进一步弄清楚旧学科的要害。近日来，他们不但向着《植物生理学》，而且向着《动物生理学》等学科中暴露出来的资产阶级思想不断开火，决心把无产阶级教育革命进行到底!"},{"type":"paragraph","text":"本报记者"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"内蒙古文革","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}