{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“约翰逊主义”就是新希特勒主义","authors":[],"dates":[{"year":1965,"month":5,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"“约翰逊主义”就是新希特勒主义"},{"type":"paragraph","text":"约翰逊政府武装干涉多米尼加和加紧侵略越南，打开了越来越多的人的眼界。人们看到，在东半球和西半球，美帝国主义在同样地扮演着镇压各国人民革命斗争、扼杀各国独立主权的刽子手角色。这是美帝国主义侵略面目的一次集中大暴露。"},{"type":"paragraph","text":"美国侵略者公然派出三万名以上的部队，血腥镇压多米尼加人民的反独裁、反暴政的斗争。约翰逊丢掉一切伪装，面目狰狞地咆哮：“我们的确知道，我们希望多米尼加共和国建立什么样的政府”。美国“不能、决不能、而且决不会允许在西半球建立另一个共产党政府”。约翰逊对多米尼加人民说：不投降，就开炮。"},{"type":"paragraph","text":"约翰逊的这副腔调，同他在越南问题上的叫嚣，是一模一样的。约翰逊一再说，美国所以要侵略越南和在南越打下去，就是要建立一个“独立的南越”，不达目的，“我们不能、我们决不能、我们决不会撤退”，美国“必须打仗”，不能把南越“交给共产党暴政”。他对越南人民说：不屈服，就轰炸。"},{"type":"paragraph","text":"这样，约翰逊就向全世界公然宣布了一个以武力绞杀各国的独立自由、以武力扑灭各国革命运动的战争纲领。哪一个国家的人民敢于起来维护独立和主权，哪一个国家的人民敢于起来争取自由解放，哪一个国家的人民敢于起来反抗美国傀儡的卖国独裁统治，美帝国主义就要出兵镇压，格杀勿论！"},{"type":"paragraph","text":"这就是“约翰逊主义”。"},{"type":"paragraph","text":"人们知道，战后美国有所谓“杜鲁门主义”、“艾森豪威尔主义”、“肯尼迪主义”。“约翰逊主义”和上述的那些“主义”，一脉相承，都是按照美国垄断资本集团意旨，积极推行奴役世界各国人民的全球战略计划。而“约翰逊主义”则变本加厉，把美国的侵略政策和战争政策发展到更加赤裸裸和更加血淋淋的地步。"},{"type":"paragraph","text":"约翰逊揭开了美帝国主义侵略史上最血腥的一页！"},{"type":"paragraph","text":"约翰逊侵略越南的军事冒险，使艾森豪威尔和肯尼迪不能望其项背。艾森豪威尔搞了一个东南亚集团，扶植了吴庭艳集团；肯尼迪打起了“特种战争”，用土著伪军打头阵，但始终不愿抛掉当“顾问”和“教官”的招牌。而约翰逊则索性把这些招牌丢在一边，干脆派美国地面战斗部队直接参战。在过去短短的两个月内，美国在南越的侵略军增加了三倍。更疯狂的是，他不择手段地把战争推向越南北方。他正在把一场“特种战争”，变为局部战争。"},{"type":"paragraph","text":"约翰逊干涉多米尼加的武装侵略，干出了它的前任不敢干的事。肯尼迪入侵古巴，主要是派的古巴反革命匪徒组成的雇佣军。约翰逊入侵多米尼加，在短短的几天里，就派去几万名美国陆海空军。"},{"type":"paragraph","text":"在战后美国历任总统中，还没有人象约翰逊那样狂热地迷信武力、炫耀武力和使用武力。他明目张胆地宣称：“在运用理智以前”，“往往必须先运用武力”；“在从事和平事业以前”，“往往必须出现战争”。约翰逊把“冷战”变为“热战”；把小打“逐步升级”到中打，甚至威胁着要大打；不只用常规武器打，还威胁着要用核武器打。"},{"type":"paragraph","text":"约翰逊正在走着的道路就是当年希特勒走过的道路，“约翰逊主义”就是新希特勒主义。"},{"type":"paragraph","text":"约翰逊捡起了“反共”十字军的破烂旗号。他模仿当年希特勒，凡是一切他看不顺眼，要消灭的东西，都叫做“共产主义威胁”，他企图用“反共”来掩护他的一切侵略罪行。约翰逊把多米尼加人民推翻独裁政权的起义，说成是共产党的颠覆活动。他把南越人民反对美帝国主义及其走狗的革命斗争，叫做“来自共产党的侵略”。"},{"type":"paragraph","text":"约翰逊一脚踢开了公认的一切国际法准则。什么不干涉别国内政、领土不容侵犯、国家一律平等、信守国际条约、海洋航行自由、禁止使用毒气……，这些原则，对他都是没有任何约束力的。约翰逊毫无顾忌地宣布，美国有权决定多米尼加应该建立什么样的政府。约翰逊拿起笔来随心所欲地在地图上一划，把距离美国本土万里以外的越南和中国的领海及其邻近的公海，划为美国的“战斗地区”，任意拦截别国的船只，胡作非为。希特勒曾这样说过：“我的优点就是，我不受任何理论上或道德上的清规戒律的约束。”他甚至更狂妄地说：“我是什么顾忌都没有的，只要有机会可以利用，我就要利用，没有什么所谓国际法，也没有什么协定可以阻止我。”法西斯魔王的这一信条，正是美帝国主义强盗头子约翰逊的行动指针。"},{"type":"paragraph","text":"约翰逊在国内正在加速法西斯化。对黑人的种族主义迫害达到了新的高峰，对美国人民基本权利的蹂躏达到了疯狂的程度。自从约翰逊政府加紧扩大侵略越南的战争，把美国引上战争冒险的道路，约翰逊蛮横地压制任何反对他的意见，破口大骂示威是什么“共产党的颠覆活动”，作为他进一步血腥镇压美国人民的借口。约翰逊在侵略越南，侵略多米尼加的过程中，专横跋扈，甚至在美国统治集团内部也怨声载道。"},{"type":"paragraph","text":"“约翰逊主义”，这就是最猖狂地使用反革命暴力；这就是打着反共的旗号，绞杀一切国家的独立和主权；这就是践踏一切国际法准则，赤裸裸地推行侵略政策和战争政策。一句话，“约翰逊主义”是希特勒主义的翻版，是新希特勒主义，是比希特勒主义更加反动的美国法西斯主义。"},{"type":"paragraph","text":"“约翰逊主义”的出现，标志着美帝国主义战后推行的全球战略的进一步破产。约翰逊上台以后，宣布他要继承肯尼迪的衣钵，继续玩弄两手政策。但是，肯尼迪的那一套，已经无法阻挡亚洲、非洲和拉丁美洲民族民主运动的蓬勃发展。目前，从日本到刚果（利），从加勒比海到合恩角，凡是美帝国主义的魔爪所触及的地方，到处发生地震，到处风云呼啸。美国在战后苦心拼凑的军事集团正在分崩离析，它扶植的傀儡政权正在摇摇欲坠。美国侵略者在全世界人民大包围之中，已经处于战略上极端困难的不利地位。它在世界各处的侵略堤坝，到处都在决口。约翰逊动辄挥舞“大棒”，正是他在绝望中挣扎、在夹缝中苦斗的表现。"},{"type":"paragraph","text":"“约翰逊主义”的出现，同现代修正主义奉行的投降主义路线是密切相关的。美帝国主义把以赫鲁晓夫为代表的现代修正主义者，完全看透了。赫鲁晓夫本人和他的继承者，不敢冒犯美帝国主义，他们死抱住“美苏合作主宰世界”的所谓“和平共处”总路线不放。正如二十世纪三十年代张伯伦、达拉第之流的绥靖主义助长了德国法西斯主义一样，赫鲁晓夫修正主义者的投降主义路线，大大地助长了美帝国主义的凶焰。赫鲁晓夫修正主义就是二十世纪六十年代的新绥靖主义。"},{"type":"paragraph","text":"但是，“约翰逊主义”救不了美帝国主义的命。“约翰逊主义”的出现，大大加剧了以美帝国主义及其走狗为一方，同以全世界革命人民和一切受美帝国主义侵略、控制、干涉和欺负的国家和人民为一方的矛盾。"},{"type":"paragraph","text":"约翰逊政府的一意孤行，也大大加速了帝国主义集团内部的四分五裂，促进了美帝国主义同它的仆从国家之间矛盾的发展。"},{"type":"paragraph","text":"美国资产阶级评论家李普曼提出了一个现实的问题，他说：“热衷于在全球搞肃清运动理论的人们应该自问，他们准备而且能够加以控制的越南和多米尼加共和国到底还有多少个？”这个问题是不难回答的。凡是美帝国主义控制和干涉的地方，都会象南越和多米尼加一样，成为美国侵略者陷下去就拔不出来的泥沼，套上去就解不开来的绞索。各国人民反美斗争的继续高涨是必然的。约翰逊政府以世界宪兵自居，其实是志大才疏，可笑不自量。它必将象飞蛾扑火那样，焚身在全世界人民反美斗争烈焰之中。"},{"type":"paragraph","text":"毛泽东主席在《支持多米尼加人民反对美国武装侵略的声明》中，又一次向全世界发出了伟大的号召：“社会主义阵营各国人民联合起来，亚洲、非洲、拉丁美洲各国人民联合起来，全世界各大洲的人民联合起来，所有爱好和平的国家联合起来，所有受到美国侵略、控制、干涉和欺负的国家联合起来，结成最广泛的统一战线，反对美帝国主义的侵略政策和战争政策，保卫世界和平。”"},{"type":"paragraph","text":"我们深信，毛泽东主席的这个伟大号召，必将进一步鼓舞全世界一切反对美帝国主义的人们，更加紧密地团结起来，加强和发展最广泛的反对美帝国主义的统一战线，砍倒“约翰逊主义”这面新希特勒主义的黑旗，彻底打败美国侵略者。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}