{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"重点建设工程的榜样","authors":[],"dates":[{"year":1983,"month":9,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"重点建设工程的榜样"},{"type":"paragraph","text":"引滦入津工程正式通水了！这是天津人民的大喜事，也是我国四化建设中令人振奋的喜讯。"},{"type":"paragraph","text":"引滦入津是目前我国最大的城市供水工程，线路全长234公里，隧洞、泵站、治河、挖渠、水库、水厂、管道、桥梁，工程项目众多，土石方量很大。这样巨大而复杂的工程，按一般速度，也许要用四年五年才能完成；现在，只用了一年零四个月就通水了，天津市提前得到供水，并为国家节省了引黄济津的资金。应该说，这是个奇迹。这个奇迹，是党中央、国务院正确决策，中共天津市委、天津市政府直接领导和组织实施，由参加施工的解放军指战员、工人、农民、工程技术人员、干部团结协作，艰苦奋战创造出来的。我们向奇迹的创造者们致敬！"},{"type":"paragraph","text":"引滦入津为我们兴建重点工程提供的经验是宝贵的。譬如重点工程必须当做重点来抓；重点工程必须有一个坚强的领导班子；正确的经济政策必须同革命精神相结合，同思想政治工作相结合；军队支援重点建设、参加重点建设、军民并肩战斗；进行重点工程建设要同经济体制改革相结合，等等。必须看到，对如何进行重点工程的建设，还有一个相当大的必然王国没有被我们所认识。一些重点工程进展迟缓，施工混乱，常常是没有掌握客观规律造成的。引滦入津工程，正是在这方面，为我们打开了眼界，提供了可以借鉴的经验。当然，做为重点工程之一，引滦入津工程同样是个性和共性的统一体。我们不应抹煞特殊性的一面，认为它的任何具体做法都可以推广；同样也不能以它的特殊性一面抹煞它所包含的普遍意义。"},{"type":"paragraph","text":"引滦入津工程，最能掀动人们感情波涛、启迪人们深入思考的，是贯穿其中的人的精神力量，是工程指挥者和建设者们的精神状态；人们把它称为“引滦精神”。天津市委、市政府主动承担这项艰巨急迫的任务，各级领导干部争立“军令状”，在进行调查研究的基础上，工期一再提前，反映的是这种精神；一些即将离休的老同志在工程第一线摸爬滚打，决心站好最后一班岗，反映的是这种精神；许多战士自愿延缓复员，推迟婚期，争着“为天津人民喝甜水出把力”，反映的是这种精神；置生死于度外，见难关而争先的动人事迹，在整个工程中比比皆是，反映的也是这种精神……一句话，人们以主人翁的态度，以勇于开拓的气魄和科学的方法大干四化，就是“引滦精神”的核心。"},{"type":"paragraph","text":"物质与精神之间，精神的反作用，在我国曾一度被夸大，甚至陷入“精神万能”这种唯心主义之中。粉碎“四人帮”以后，我们拨乱反正，肯定了物质利益原则，推行各种经济责任制，这完全符合社会主义利益，调动了亿万人民从事社会主义建设的积极性。但是，目前也确实存在着一种值得注意的倾向，一些人不重视甚至否定精神的力量。引滦入津工程再次证明，在一定物质条件基础上，人的主观能动性可以起巨大的作用。在引滦入津过程中，如果建设者们不是充满了大无畏的英雄气概，不是各方面积极协作，那么，工期就不可能这么短，质量也就不可能这样好。"},{"type":"paragraph","text":"人们常常谈论对四化前途有无信心的问题，其实，信心是靠人们干出来的。“自来水腌咸菜”曾被人们说成是“天津三大怪”之一，如果三年前有人说，三年后可以不喝咸水了，当时相信的人恐怕不会很多。如今，经过奋斗，不是变成现实了吗？引滦入津工程以它活生生的事实说明：我们党的领导是强有力的；我们的军队，会打仗，也会建设；我们的人民当中蕴藏着干四化的巨大积极性；我们的优良传统没有失传，在新形势下我们又有新的进步和创造。在关键时刻，这些力量扭成一股劲，难关就可以攻克。实现四化，我们需要掌握先进的科学技术，这是毫无疑问的，在这方面，我们要勇于和善于向一切先进的国家和民族学习；但是，我们同时要看到我们民族和人民特有的力量，千万不可丢掉我们自己特有的这些法宝，这是我们优势之所在。从某种意义上来说，引滦入津工程的一些做法，并不是什么从未见过的“绝招”，例如做好群众的思想发动工作，干部深入第一线，开展比学赶帮超活动，关心群众生活，把革命热情和科学态度结合起来，前后方互相协作互相促进等等，都是我们历来行之有效的方法；把它们在重点建设中加以运用，使老法宝发出新光辉，这就不能不有新的突破和新的创造。引滦入津工程的说服力和影响力也就在这里。保持和发挥我们特有的优势，并吸收和消化外国的长处，我们的四化建设必定会加快步伐。"},{"type":"paragraph","text":"引滦入津工程取得的成就，振奋了人们的精神，打开了人们的眼界，它必将激励人们进行新的创造。我们相信，各重点建设工程的组织者、指挥者、建设者们，一定会从这个榜样中吸取营养，得到鼓舞，在自己的岗位上大显身手。"},{"type":"paragraph","text":"我们期待着更多的来自重点建设工程的捷报！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"天津文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}