{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"保加利亚祖国阵线召开群众大会　日夫科夫强调保苏友谊的重大意义　支持匈牙利爱国力量并向援匈的苏军致敬","authors":[],"dates":[{"year":1956,"month":11,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"保加利亚祖国阵线召开群众大会"},{"type":"paragraph","text":"日夫科夫强调保苏友谊的重大意义"},{"type":"paragraph","text":"支持匈牙利爱国力量并向援匈的苏军致敬"},{"type":"paragraph","text":"新华社布拉格30日电　索非亚消息：保加利亚祖国阵线全国委员会和索非亚市委员会28日晚上在索非亚“保加利亚”大厅举行了群众大会。"},{"type":"paragraph","text":"保加利亚共产党中央委员会第一书记日夫科夫在会上就国内外局势发表了演说。他在演说中谴责英、法和以色列对埃及的侵略，并且表示支持苏联政府为了制止侵略和使侵略军撤出埃及而采取的重要的步骤以及它最近提出的裁军建议。"},{"type":"paragraph","text":"在谈到匈牙利事件的时候，日夫科夫表示，保加利亚政府和劳动人民完全支持对反革命进行斗争的匈牙利爱国力量。他说，我们向英勇的苏军战士致敬，他们是第二次给匈牙利劳动人民以兄弟的援助，帮助他们粉碎反动势力和法西斯势力。"},{"type":"paragraph","text":"日夫科夫在讲到国内情况的时候谈到了保加利亚人民在社会主义建设方面所获得的成就，谈到了发展社会主义民主的问题。他说，我们认为，发展我国的民主的问题是一个自然的和合乎规律的发展过程。同时，我们永远不应当忘记，在我国还有这样一些人，他们没有放弃恢复资本家和地主统治的希望，没有放弃他们恶毒的计划。他们受了西方帝国主义宣传的毒害，竟然以为能够侵犯社会主义成果，并企图打着破烂不堪的资产阶级民主的旗帜来恢复资本主义和法西斯主义。必须对人民的敌人进行坚决的回击。"},{"type":"paragraph","text":"日夫科夫说，匈牙利事件教育了我们，必须提高全体人民的警惕性，不仅不容许有对我们保加利亚人民共和国进行侵害的活动，而且也不容许有这样的图谋。"},{"type":"paragraph","text":"日夫科夫接着说，今天，我们共产党员同我国全体劳动人民一起要用季米特洛夫的话来说：苏联共产党是包括我们党在内的所有兄弟共产党和工人党、整个国际共产主义运动和工人运动的伟大导师；同苏联和苏联共产党的关系如何，这是是否有无产阶级国际主义精神、是否忠实于工人阶级的利益和忠实于社会主义的试金石。我国人民知道，对我们说来同苏联的友谊意味着什么。没有同苏联人民的友谊，我们的民族独立、社会主义建设、我国人民的自由和幸福是不可想像的。保苏友谊在保加利亚人民心中深深地扎下根了。"},{"type":"paragraph","text":"在谈到共产党的领导作用的时候，日夫科夫说，今天，保加利亚共产党是巩固地团结一致的。我国人民围绕在共产党和政府周围的精神上和政治上的团结日益加强。这种团结的活生生的体现是祖国阵线，它已成为一个工农战斗联盟的强大的社会政治组织，在现在和将来都会在我国的生活中起重大的作用。"},{"type":"paragraph","text":"保加利亚农民联盟总书记特莱科夫、祖国阵线全国委员会委员格奥尔格耶夫等人也在会上讲了话。特莱科夫在讲话中着重谈到了加强共产党和农民联盟的兄弟联盟的问题。"},{"type":"paragraph","text":"大会最后通过决议，一致表示完全支持保加利亚共产党和人民政府所实行的目的在于使国家在社会主义建设方面获得进一步有成效的发展、巩固和平、进一步加强同苏联和所有社会主义国家的友谊的政策。"},{"type":"paragraph","text":"参加这次大会的还有国民议会主席团主席达米扬诺夫，部长会议主席于哥夫，共产党政治局和中央委员会的委员，农民联盟最高委员会主席团委员等。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}