{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在警察厅“护卫”下的日本修正主义者的叛徒嘴脸  请大家看一看野坂之流的工人贵族的资产阶级生活方式","authors":[],"dates":[{"year":1967,"month":10,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在警察厅“护卫”下的日本修正主义者的叛徒嘴脸"},{"type":"paragraph","text":"请大家看一看野坂之流的工人贵族的资产阶级生活方式"},{"type":"paragraph","text":"本报讯　日本《长周新闻》九月二十四日用整个第四版刊登了题为《当代最可耻的叛徒——野坂、宫本的真面目，工人贵族的资产阶级生活方式》的文章，摘要如下："},{"type":"paragraph","text":"以宫本显治、野坂参三为头头的修正主义集团，在不足一年的时间里，眼看着就走上了反革命、反华、反人民的可耻的叛徒道路。"},{"type":"paragraph","text":"它表现在完全投靠美日反动统治的“通过议会进行和平革命”的路线上。它表现在向代表美帝国主义、苏联修正主义和佐藤政府的卖国反动派卖身投靠，并相互呼应作为策划反华的走卒的“独立自主”的立场上。表现在反对一切革命的日本人民和世界人民的革命行动，并对此大泼冷水，疯狂咒骂，不断捣乱的言行上。背叛革命，背叛人民的宫本修正主义集团进行的虚张声势的“扩大党的势力”活动也摇摇欲坠行不通了，虽然他们采用“两条腿”走路的办法，一面散布天真的小资产阶级的幻想，一面积极挥舞奴隶主义组织纪律鞭子；但是，已经失掉了领导作用。"},{"type":"paragraph","text":"宫本集团的这种反革命、反人民的修正主义真面目，在最近一年间从政治方面和思想方面已被揭露无遗。他们堕落的情况，无论在程度上，或在速度上，都达到了使人惊奇的程度。"},{"type":"paragraph","text":"为什么这样呢？为什么这么快就堕落成反革命叛徒了呢？在政治上已经完全被揭露了。宫本显治等人长期以来过着资产阶级生活，迷恋资产阶级思想，已经丧失搞革命的意志，成了安于资本主义社会现状的工人贵族。他们有的，只是尽力维持自己的可耻的工人贵族地位，只是害怕革命，害怕人民，害怕帝国主义，害怕战争而已。"},{"type":"paragraph","text":"从宫本显治和野坂参三生活的片断，也可以揭露他们这些反革命修正主义分子腐化堕落和叛徒的嘴脸。"},{"type":"paragraph","text":"在敌人政权保护下过着资产阶级生活的野坂"},{"type":"paragraph","text":"一、每次选举，野坂都以“全国游说”、“宣传党的政策”为名，进行封建诸侯式的奢侈旅行，到各地放毒。野坂的后面总有警察厅的警察作为护卫象影子似的跟着，野坂就是靠这个才感到自己的生命安全有保障，对于周围聚集来的革命人民，尽管被警察盯梢和镇压却不闻不问，普通的选民是不能靠近的。"},{"type":"paragraph","text":"二、国会开会期间，野坂常常到国会去。用党的小汽车接送。在小汽车里坐着警察厅担任日共事务的警察作为护卫。党员的秘书、护卫和司机，受着反动派的间谍特务保卫，他们却在议会中进行“革命活动”。"},{"type":"paragraph","text":"三、在家的时候，就用电话通知他所居住的太田区警察说“今天不出去”，出去时，就通知说“今天几点钟出去”。野坂的理由是“如果不通知，他们就说‘不能保证人身安全’，怪麻烦的”。"},{"type":"paragraph","text":"四、野坂的日常生活是脱离工农群众的资产阶级生活。他的家，最近几年每年都要改修，增建，重新粉刷墙壁，真象东京修路一样来回摆弄。这些完全是用党费干的。"},{"type":"paragraph","text":"五、家里面是地地道道的资产阶级“现代的生活”。不是按电铃，就是按电钮。养了很多小鸟，还以孵雏鸟为乐。仙人掌的种类也相当多，在党总部也流行栽种仙人掌。甚至向党总部的服务员鼓吹小资产阶级生活，散布毒素。"},{"type":"paragraph","text":"六、在几年前的周刊杂志上提出了“一周的食谱”，并以被称赞为平均摄取营养办法好而自豪。他的日常饮食完全是资产阶级式的。与工农的困苦生活相差何止几万里。"},{"type":"paragraph","text":"七、最近又搞了一起怪事。他家有个书斋，改换成厚铁门。为什么呢？据说是“‘暴徒’袭来时，如果躲在那里，可坚持一两个小时”。多么没有出息的“革命家”呀。多么肮脏的劣根性啊！这就是修正主义的活命哲学。"},{"type":"paragraph","text":"野　坂　参　三　的　食　谱"},{"type":"paragraph","text":"这是去年春天到山口县去讲演时，由东京书记处指示的野坂参三食谱的一部分。食谱共分八组。下面仅介绍其两组。"},{"type":"paragraph","text":"早餐：甜面包一块，奶油少量，牛奶一杯，红茶（加果子露或砂糖），菜肉蛋卷（蛋四十克、油三克、生菜），法式色拉（蟹五十克、莴苣十克、西红柿五十克、醋油五克）。"},{"type":"paragraph","text":"午餐：面包（不加甜味的）一块，奶油少量，咖喱汤（马铃薯五十克、胡萝卜十克、葱头二十克、西红柿五十克、猪肉三十克、咖喱粉），烩菜（南瓜八十克、砂糖五克），肉馅柿子椒（柿子椒一个、葱头三十克、牛肉三十克、蛋五克），水果（香蕉半根、小蜜柑一个），黄油炒菜（油煎扁豆四十克或油菜、黄油二克、植物油三克），牛奶一杯。"},{"type":"paragraph","text":"晚餐：米饭一平碗，筑前菜（鸡肉五十克、胡萝卜四十克、扁豆三十克、油三克），酱汤（酱二十克、葱十克、油煎豆腐五克、鱼干十三克），烧鲑鱼（鲑干一块、碎萝卜），西红柿、水果、酸奶酪。"},{"type":"paragraph","text":"早餐：甜面包一块，奶油少量，果子酱十克，牛奶一杯，柠檬茶，拼盘菜（干酪三十克、芹菜二十克、西红柿五十克、生菜），水果，桔子水，糖（用锡纸包装的）。"},{"type":"paragraph","text":"午餐：甜面包一块，奶油少量，牛奶一杯，酸奶酪一杯，水果，汤，黄油炸鱼，生菜。"},{"type":"paragraph","text":"晚餐：米饭一平碗，煎猪肉，炒菜，酱汤，水果、酸奶酪，肉酱细面条。"},{"type":"paragraph","text":"野坂的封建诸侯式“游说”可与天皇比美"},{"type":"paragraph","text":"从去年在山口县举办的“大讲演会”当时的实际情况，看看“共产党主席”的工人贵族生活的一个侧面。"},{"type":"paragraph","text":"一、野坂到县里去讲演，决定包括到他的出生地——萩市去扫墓以后，就把县常委之一叫到东京来，由书记处作了特别细致的指示。其中包括：野坂每日三餐的食谱，共分八组。负责招待野坂讲演的县委员会防卫队长，把食谱按日分配给各地区委员会，要野坂参三所住的旅馆按食谱作好准备。"},{"type":"paragraph","text":"这个食谱是什么样的东西呢？就象上面介绍那样。在野坂所住的一流旅馆中，都惊奇的认为“超过了天皇”。"},{"type":"paragraph","text":"二、野坂讲演时住的旅馆都是当地最高级的。以山口县龟福旅馆为例，这是个有澡塘厕所的日西两式旅馆，一人一个房间要九千日元（折合人民币六十元——本报注）。在讲演期间最后住在萩市的旅馆中，野坂的警卫人员说：“天皇就够神气的了。我们的住处，几乎象天皇住的一样！”"},{"type":"paragraph","text":"三、“游说”期间，护卫二人，秘书一人，女护士一人，其中还跟着警察厅派来的两名便衣警察作“护卫”，另外，到哪里都要带着大夫。更不用说，为了保护野坂“主席”，在当地县、区委员会中组织很多“防卫队”，不分昼夜地“保证人身安全”的事情了。“为了使主席的体面和尊严不受损失”，要求各地区担任“防卫队”的党员，穿漂亮的西服，扎好领带，“服饰端正”，搞得轰动一时。（文中小标题是原有的）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}