{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1976,"month":7,"day":26}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"阶级斗争永牢记常备不懈全无敌——彩色影片革命现代京剧《审椅子》观后","authors":["洪柯"],"parts":[{"type":"paragraph","text":"彩色影片革命现代京剧《审椅子》是一部反复辟斗争的生动教材。"},{"type":"paragraph","text":"椅子，原本是普通的东西，但是特定环境下的“梅子”，却大有文章呢。"},{"type":"paragraph","text":"月光如洗，蛙鸡蛩啼，仿佛一切都进入睡乡了。都睡了吗？没有。阶级敌人并没有睡。他们正磨刀霍霍，伺机而起。安宁后面，存在着激烈斗争；平静之中，闪烁着刀光血影。被推翻的剥削阶级，他们人还在，心不死，随时妄图复辟。彩色影片革命现代京剧《审椅子》，正是形象地揭示了社会主义时期阶级斗争的这一条客观规律。"},{"type":"paragraph","text":"列宁说过：“在无产阶级专政下，剥削者阶级，即地主和资本家阶级，还没有消失，也不可能一下子消失。”“他们反抗的劲头正由于他们的失败而增长了千百倍。”（《列宁选集》第四卷第九二页）剥削阶级和被剥削阶级之间的斗争，在阶级消亡之前，是决不可能熄灭的。《审椅子》把两个敌对阶级的尖锐冲突，集中地摆在了舞台上。昔日地主的祖宗祠堂，今天已变成生产队的会场。地主阶级从几千年的统治宝座上摔了下来。但是，反动地主黄三槐不甘心失败，梦想变天，梦想复辟，梦想蒋匪帮卷土重来。于是，一九六二年的仲夏之夜，更深人静，黄三槐潜入祠堂，偷出了那一把“祖传的”红木椅子。复辟和反复辟的斗争，也就集中在“椅子”上展开了。"},{"type":"paragraph","text":"一九六二年，是我们国家经历着和国内外阶级敌人大博斗的一年。国际上帝修反乘我国暂时经济困难，掀起了反华的浊浪。龟缩在台湾的蒋匪帮，疯狂叫嚣“反攻大陆”，蠢蠢欲动。党内的修正主义者，也向毛主席的无产阶级革命路线发起了猖狂进攻。“审椅子”的故事，就发生在这样一个时代背景的特定环境里。"},{"type":"paragraph","text":"一九六二年，是无产阶级发起反击，进行伟大斗争的一年。这一年，毛主席在党的八届十中全会上重提阶级斗争问题，向全党敲响了“千万不要忘记阶级斗争”的警钟，提出了党在整个过渡时期的基本路线。阶级斗争，一抓就灵。党的基本路线，照耀着我国社会主义革命的航船在暴风雨中破浪前进。“审椅子”的胜利，反映了无产阶级粉碎剥削阶级复辟阴谋的胜利，反映了党的基本路线的胜利。朝气蓬勃的无产阶级先进分子丁秀芹，战胜垂死挣扎的地主阶级反动分子黄三槐，这是戏的结局，也是历史发展的必然趋势。"},{"type":"paragraph","text":"黄三槐为什么要去偷一把“椅子”？决不象他勉强承认的是什么“对旧物留恋”。要害是藏在椅子垫中的一本变天帐。偷椅，是为了要变天，要算帐，要向劳动人民实行反攻倒算。正如了秀芹揭露的：“蒋匪招魂你偷椅”，“变天帐上血淋漓”。黄三槐偷椅子，是企图利用椅中的“变天帐”，里应外合，策应蒋匪帮“反攻大陆”，颠覆无产阶级专政，它形象地告诉我们，地主资产阶级如果复辟上台，他们就会重新坐上红木“金交椅”，把广大劳动人民浸入血泊之中。因此，对于围绕这把“椅子”展开的斗争，我们决不可等闲视之。"},{"type":"paragraph","text":"在无产阶级专政条件下，阶级斗争是复杂的，长期的。阶级敌人狡猾得很，他们总是给人以假象，而将真象隐蔽起来。黄三槐偷椅子，被巡逻的民兵王德全碰上，这个老狐狸却把偷椅子的罪名嫁祸给旁人。问题的复杂性，不仅在于反革命会欺骗人，还在于确有容易上当受骗的人，而这往往又是由他们的阶级立场和思想状况所决定的。这就是富裕中农沈家昌这一形象的典型意义。"},{"type":"paragraph","text":"小生产者的资本主义自发倾向，往往使他们在阶级敌人的复辟活动中被利用。沈家昌拿椅子，在客观上起到了掩护地主黄三槐的作用，容易搅乱阶级阵线。喝得醉步踉跄的沈家昌，摇摇晃晃，一屁股坐在红木椅子上。“搬回家去，非偷非抢”，“略加修理，大有用场。……嗳，美事一桩！”小生产者自私自利的“捞一把”的思想，使他在这场斗争中扮演了一个颇不光彩的角色，也使这场斗争盘根错节，变得十分复杂。谁偷的椅子？为什么偷？如何剥茧抽丝？怎样寻根究底？“审椅子”，就是要解决这些难题。"},{"type":"paragraph","text":"现实生活中的阶级斗争，本来就相当复杂，十分尖锐，写成戏就应该更集中，更强烈，更典型。所谓激化矛盾，就是要敢于把风口浪尖上的难题出到英雄人物的面前。解决了一个个难题，英雄的形象就自然树立起来。当我们看到了“审椅子”的节节胜利，就会感到生产队长丁秀芹这个年轻女队长确实了不起。"},{"type":"paragraph","text":"“审椅子”，就是了秀芹出的主意。“拨草寻蛇看动向”，“河蚌一煮口自张”，这一着可真是打中了黄三槐这条毒蛇的“七寸”。"},{"type":"paragraph","text":"“审椅子”，“审”的并不是“椅子”，而是“审”人。她通过深入细致的观察研究，由表及里的阶级分析，把“椅子”的秘密“审”了个水落石出。也就是公开审判了反动地主黄三槐的反革命复辟罪行。"},{"type":"paragraph","text":"丁秀芹“审椅子”，“审”得相当高明。她层层剥皮，步步逼近，抓住蛛丝马迹，细心研究分析，审得黄三槐走投无路，现了原形。怎么“审”的？大体上分三个阶段。第一个阶段，可以说是：敲打椅子观察人。既然是椅子里面有隐情，就要看谁对椅子最关心。她出其不意，拍椅子一掌；黄三槐一阵惊慌。她仔细把椅子抚摩一遍；黄三槐越发紧张。她猛然把椅子一推；黄三槐急忙伸手去保护。这一拍、一摩、一推，丁秀芹初步听定，黄三槐在椅子里面搞了名堂。既然椅子里面有文章，就要看看这个椅子与一般的椅子有什么不一样。所以“审椅子”的第二个阶段，可以叫做：细查椅子辨内情。她仔细看，仔细想，椅子上为什么有新划的刀伤？为什么它下短上长？椅座特别厚，敲起来咚咚响，椅心可能是空膛。经过这一系列分析判断，她决定撬开椅座查明真象。此时此刻，黄三槐已退至死角，无处藏身，只得以退为进，且把“偷椅”承认。于是，“审椅子”第三个阶段就是：抓住敌人破绽，步步进逼。丁秀芹与黄三槐短兵相接。她戳穿了黄三槐“偷椅回家”的谎言，驳得他理穷词尽，哑口无言。她识破了黄三槐“献刀撬椅”的花招，让他自开椅膛，丑态百出。最后，她当机立断，夺过椅垫，抖出变天帐，揭穿谜底，赃证俱获。黄三槐垂死挣扎，企图行凶；丁秀芹踢飞匕首，把这个凶恶的反革命分子打翻在地。这一场白刃战，勇猛进攻，乘胜追击，摧枯拉朽，痛快淋漓，使英雄丁秀芹的形象光彩夺目。黄三槐搞复辟，只不过是夏夜的一枕黄梁美梦。丁秀芹“审椅子”，却显示了巩固无产阶级专政的胜利。戏的末尾有两句结语：“阶级斗争永牢记，常备不懈全无敌！”这两句唱词，点明了《审椅子》全剧的主题。"},{"type":"paragraph","text":"革命现代京剧《审椅子》是一出小戏，但小戏不小，反映了大主题。党内最大的不肯改悔的走资派邓小平，抛出“三项指示为纲”的修正主义纲领，反对以阶级斗争为纲。于是文艺界大刮右倾翻案风的人，就竭力反对戏剧，特别是反对小戏写阶级斗争。这是十分荒谬的！几千年的文明史，就是一部阶级斗争史。戏剧要反映历史的本质，不写阶级斗争，写什么呢？！用马克思主义的观点看，阶级斗争，可以说就是革命文艺的“永恒的”主题。又有人说，“写阶级斗争，带来雷同化”。这更不值一驳。生活中那样错综复杂、风云变幻的阶级斗争图景，为什么一进入戏剧就必然要“简单、雷同”？《审椅子》的经验证明，小戏不仅应当写阶级斗争，而且可以写好阶级斗争，写得惊心动魄，写得生动深树，很有教育意义。"},{"type":"paragraph","text":"《审椅子》只有四个人物上场，但个个栩栩如生，尤其是无产阶级英雄丁秀芹的形象，更是高大丰满，亲切感人。文艺界刮右倾翻案风的人，否认塑造工农兵英雄形象是社会主义文艺的根本任务，这也是别有用心的。文艺，总是要写不同阶级的人的活动。试问，戏中不千方百计突出工农兵的英起形象，又该大力突出什么人呢？塑造工农兵英雄形象，是巩固无产阶级专政的需要。动摇这一条原则，就是动摇在文化领域里，无产阶级对将产阶级全面专政的原则。《审椅子》的经验还证明，小戏不仅也可以塑造典型，而且可以塑造高大丰满的无产阶级英雄典型。"},{"type":"paragraph","text":"小戏，演出条件要求不高，便于群众普及。希望在社会主义的舞台、银幕上，出现更多更好的小戏。"},{"type":"paragraph","text":"世上无难事，只要肯登攀。有了《审椅子》这样小戏的样板，小戏这种艺术形式，必然会呈现出百花争艳的繁荣局面。（附照片）"},{"type":"paragraph","text":"丁秀芹胸有成竹地审问黄三槐为什么要偷椅子，决心乘胜追击，查出偷椅事的背后文章。 新华社稿"},{"type":"paragraph","text":"丁秀芹乘势夺过黄三槐手中的椅垫，取出蓝皮红签的折子拉开一看，原来是这个地主分子的变天帐，偷椅事的真象大白。 新华社稿（照片）"}],"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}