{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"批判“四人帮”的“划线站队”","authors":["张载养"],"dates":[{"year":1978,"month":12,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"张载养"},{"type":"paragraph","text":"读了揭露江青一伙残酷迫害孙维世同志的文章，令人感慨万分。一个革命先烈的后代，一个在毛主席、周总理身边成长起来的优秀共产党员，就因为了解江青的丑行，而又始终不为花言巧语所惑，不为威胁恫吓所屈，被江青视作“仇人”，成了“黑线人物”而迫害致死。林彪、“四人帮”的所谓“划线站队”，就是这么干的，其实质就是顺我者昌，逆我者亡。林彪、“四人帮”用这根封建法西斯的大棒，践踏了党内生活的一切准则，制造了大批错案、冤案、假案，使许多同志蒙受不白之冤，教训是极其沉痛的。"},{"type":"paragraph","text":"随着“四人帮”被粉碎，林彪、“四人帮”的所谓“划线站队”受到了应有的批判。但它的流毒并没有完全肃清，你看:有的单位至今还记着所谓“黑线人物”、“站错过队”的陈年旧帐，不敢大胆信用那些长期受林彪、“四人帮”打击迫害过的同志；有的领导干部至今还受“划线站队”的影响，仍以对自己的亲疏好恶作为衡量下级和群众这个优、那个劣的标准；有的人至今对“划线站队”仍有余悸，还在笃信照“长官意志”办错不了的哲学。为了拔乱反正，正本清源，有必要对“划线站队”作一番剖析。"},{"type":"paragraph","text":"林彪、“四人帮”搞“划线站队”的目的在于结帮拉伙，排除异己，为其篡党夺权服务。请看林彪对“划线站队”作的说明:“什么路线、政策，什么政治、思想，什么哲学、辩证法，站在左派一边是第一位的，高于一切的。”这就是说，站在他们一边是第一位的，高于一切的。于是，谁不愿与他们为伍，谁不为他们吹喇叭，谁就是“走资派”、“既得利益者”、“臭老九”……，不打倒也得搞臭；而与他们同流合污的，跟着他们指挥棒转的，则统统可以捞到一顶五光十色的桂冠。事情甚至闹到了这样的地步，某人就因为给王洪文保过驾，被划入“我们线上的人”，委以重任；某人就因为给张春桥打过一次伞，被认为是“对我们有感情的人”，喂以官禄。怪不得那些早年同“四人帮”及其小兄弟一起干过肮脏勾当的社会渣滓也手舞足蹈了一阵。只可惜他们高兴得太早了，“四人帮”篡夺党和国家最高领导权的阴谋没有得逞就被粉碎了。"},{"type":"paragraph","text":"其实，辨别一个人革命与否以什么为标准，是不应该成为问题的。如同一个认识是否正确只能用实践来检验一样，一个人是否革命也只能用实践来辨别，要看他的实践是否对党和人民的事业有利，是否对社会主义事业有利。正因为如此，毛主席在规定无产阶级革命事业接班人的条件时，特别强调指出，应当在长期的群众斗争中，考察和识别干部，挑选和培养接班人。而林彪、“四人帮”的所谓“划线站队”却根本否定实践的标准，认为辨别一个人革命与否，只要看他是否紧跟某个人就行了，跟得越紧越“革命”。这不禁使我们想起了封建社会不容触犯的忠君的法典。那时为了表示忠君，就得凡事顺从皇上，皇上指黑为白，臣下也只得跟着说“白”，否则就是于君不忠，就是大逆不道，就会惨遭杀身灭族之祸。林彪、“四人帮”鼓吹的“划线站队”，正是这种忠君法典在新时代的变种。"},{"type":"paragraph","text":"诚然，一个人的行动总是受一定的路线支配的，在实际政治生活中，也有一个站在那一边的问题，但是，绝不能简单地用跟那个人不跟那个人来判定路线的正确与错误，更不能以此来区分敌我。所以毛主席在粉碎林彪反党集团之后一再告诫我们，要坚持“三要三不要”的基本原则，要跟党跟路线，不要跟个别人。"},{"type":"paragraph","text":"林彪、“四人帮”搞“划线站队”曾迫害了无数革命同志，而它的危害不仅在“外伤”，还在于造成的“内伤”。它搞乱了我们党和革命队伍内部干群之间、上下级之间的正常关系，使得某些干部自觉接受群众监督，虚心倾听群众意见的民主作风渐渐地少了，而唯我独尊的家长作风和命令主义却有所滋长；使得部分同志思想僵化，遇事问“背景”，看“来头”，不敢积极地思考问题、提出问题，生怕自己讲了与领导不同的意见，被上纲上线，说成是立场问题、路线问题。现实政治生活中确有立场问题、路线问题，但大量的是认识问题，怎么能不加区别都归之于立场问题、路线问题呢?即使是立场问题、路线问题，那也是可以纠正的嘛，也不能用一成不变的观点来对待。林彪、“四人帮”搞的所谓“划线站队”，对广大干部群众，除了堵塞言路，压抑积极性和创造性之外，没有一点益处。所以，我们要认真医治林彪、“四人帮”搞“划线站队”所造成的“内伤”。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}