{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"致斯大林大元帅的公开信","authors":["大山郁夫"],"dates":[{"year":1952,"month":4,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"致斯大林大元帅的公开信"},{"type":"paragraph","text":"一九五一年“加强国际和平”斯大林国际奖金得奖人"},{"type":"paragraph","text":"大山郁夫"},{"type":"paragraph","text":"苏联部长会议主席、敬爱的约瑟夫·斯大林："},{"type":"paragraph","text":"谨经由“改造”杂志向您致真诚的敬意：在过去数十年里，由于我的社会活动，特别是我在教育方面所从事的工作，我与这个杂志有着密切的关系。如果我现在在这里所说的话能够以这一种或另外一种方法得到您的注意，我是非常愉快的。"},{"type":"paragraph","text":"我的名字被列在世界著名的斯大林国际和平奖金得奖人名单上，这对于我是一个很大的意外，使我感到无限的欢欣。"},{"type":"paragraph","text":"我认为我担当不起这个荣誉；我和世界各国的卓越的和平战士们一道得到这种最伟大的荣誉，使我感到有些不安。"},{"type":"paragraph","text":"但是，我已经再度地考虑了这个问题；由于这个奖金不是授给任何别人，而是授给长久以来为了参加人类建立全世界持久和平的伟大活动而一直在奋斗的日本进步群众，因此，我虽然十分了解我个人贡献微薄，可能受到批评，但是作为这些群众的一个代表，我怀着无限感激之情，接受这个奖金。"},{"type":"paragraph","text":"您也许早已知道，日本的反战运动并不是在战后时期发生的。这个运动已有相当长的一段历史。至少在第一次世界大战以后的年月里，当资本的进攻突然加剧的时候，反战运动就有了或多或少群众性行动的形式，虽然这个运动在第一次世界大战期间也已经存在了。在那个时候，不仅工人和农民，而且学生和普通劳动人民也开始大声疾呼地不仅反对战争，而且反对帝国主义战争。"},{"type":"paragraph","text":"一九二五年，国会通过了普选权法；次年，无产阶级政党开始成长。这时，群众运动便蓬勃兴起，当时的口号是争取政治自由，反对帝国主义战争。这一运动，纵然受到统治阶级的残酷镇压，却仍然几乎在全国范围内英雄地发展起来。这真可以说是浴血斗争，因此，我们自然有许多牺牲。"},{"type":"paragraph","text":"在一九三一年秋季的所谓满洲事件之后，反战群众运动遭到了打击，被当权的军阀集团镇压，被迫转入地下。在这个意义上来说，这是一个大失败。我们从这个痛苦的经验中感到非常耻辱，并已决心绝不许将来再发生这种不体面的事。然而，虽然这是一个失败，可也是一个宝贵的经验，可以认为这是一个具有重大历史意义的事。这就是说：反战运动的战斗传统已由战后的群众运动继承下来，日本人民最低限度在最近几年内参加了当前各国爱好和平人民在世界和平理事会领导下展开的保卫和平运动，给垄断资本阵营以压力，以战斗精神恢复了往年反对帝国主义战争的斗争。"},{"type":"paragraph","text":"我认为，斯大林国际奖金之授予日本，意思就是说，日本反帝国主义的群众三十年来的顽强斗争，已获得国际的承认。在这个意义上说，接受奖金是对群众有重大意义的事件，是日本解放运动史上应该大书特书的事。"},{"type":"paragraph","text":"我知道，斯大林国际奖金是不分种族、国籍、政治信仰等等条件，而授予一切为反对法西斯主义和争取和平而战斗的人的。因为这个奖金是这样的性质，所以我认为，我们应该感激地接受这奖金，而不顾虑这是从所谓两个世界的一方面来的。这个奖金表现了对和平的努力，并指出了一个跟挑拨战争截然相反的趋势。"},{"type":"paragraph","text":"这个奖金冠以那位多年来一直强调两种制度可能和平共存的人的名字，这一事实具有特别重大的意义，并使我们特别感动。"},{"type":"paragraph","text":"除了上面所述之外，请允许我还简单地就斯大林今年年初给我们的贺电方面，简单地谈几句。斯大林的贺电在日本人民群众当中引起了真正广泛的反响，乃是理所当然的。"},{"type":"paragraph","text":"首先，从手续的观点来看，这是很民主的举动，这贺电是通过一个私营的日本通讯社交给日本人民的。据我所知，这个通讯社曾向世界十八个国家的元首提出同样的要求，而唯有苏联部长会议主席斯大林代表苏联答应了这个要求。这的确使大多数日本人民感到出乎意料之外，因为他们一向被灌输着这样的想法：苏联是民主最少的国家。在这方面说来，这个贺电起了唤醒日本人民的真正巨大的作用。"},{"type":"paragraph","text":"其次，这个贺电活生生地表现了苏联人民对日本人民真诚的友谊和同情，鼓舞了日本人民争取民族独立的斗争。而事情还不止于此。这个贺电的文字是浅显的，人人都能明白的；它的内容深深感动了日本各阶层的人。"},{"type":"paragraph","text":"换一句话说，这个贺电不仅给正在为反对失业、工资低微、物价上涨和生活水准下降而进行英勇斗争的工人指出了道路，不仅给正在争取土地、反对重税的农民指出了道路，而且还给正在争取和平、民主和民族独立，争取发展民族文化、科学和艺术的全体人民——包括知识分子在内——指出了道路。日本人民以前从外国接到的贺电当中，从没有一个表现得这么透彻了解日本人民当前在社会、经济和政治方面的基本问题。"},{"type":"paragraph","text":"斯大林的贺电另一点使我们深深感动的是：跟某些惯于从事反苏诽谤的人的愿望相反，这个贺电非常明显地说明，它决没有打算用任何思想硬要日本人民接受。它的精神是和平的，是跟形形色色的战争挑拨恰恰相反的，它并且祝日本人民加强争取和平的努力。"},{"type":"paragraph","text":"我们深深感到，这个贺电表达了建设社会主义的人民的诚意，他们就怀着这种诚意努力争取和平，并热烈愿望尽一己之力共同保证全人类的幸福。这个贺电是获得全苏联人民十分信任的斯大林的创造性政治智慧的表现，给全体日本人民的脑海中留下了很深刻的印象。在有些情况下，许多以反动倾向而臭名彰著的报纸，也给了这个贺电那样的好评，使我们感到惊讶。"},{"type":"paragraph","text":"我还愿意谈一谈另一件事，这就是日本人民中相当多的大多数都的确对即将于四月间在莫斯科举行的国际经济会议寄以厚望。我们深深地感谢会议也曾向日本发出请柬。同时，我们也真诚地感到欣慰，知道苏联在胜利地完成了四个五年计划以后，已经达到了这样的发展水平，它能够与世界各国建立大规模的经济合作——为了和平而不是为了战争的经济合作。"},{"type":"paragraph","text":"日益增多的日本人开始了解到，至少是从为了经济独立的观点出发了解到，与整个亚洲大陆国家，特别是中国和苏联进行贸易，是有毫无疑问的重要性的，因此，他们也越来越对国际经济会议感到兴趣。"},{"type":"paragraph","text":"苏联部长会议主席、敬爱的斯大林！"},{"type":"paragraph","text":"斯大林国际奖金和斯大林给日本人民的贺电的直接影响之一便是奖金和贺电给日本人民灌输了国际主义意识。"},{"type":"paragraph","text":"现在正为和平而斗争的日本人民相信：他们不再是一个孤立在世界上的力量了，他们已与世界各国亿万爱好和平的人民紧密地联系起来，成了为着一个共同目标而奋斗的世界和平战线的组成部分。日本人民认为这是一个令人无限鼓舞的源泉。这在日本人民的解放斗争史上，是一个划时代的事件。"},{"type":"paragraph","text":"没有人能够否认：日本今天的解放运动，自然还有参加这个运动的战斗性的群众，从一开始起，就受着一个历史性口号的指导和鼓舞：“全世界的无产者，联合起来！”也没有人能够否认，在那个时候，这句口号还没有唤起群众的充分觉悟。在那个时候，在讲到垄断资本的时候，战斗性的群众总觉得这只是指他们自己国内的金融资本集团，如三井、三菱、久原、住友、大仓等。"},{"type":"paragraph","text":"那时候他们对于国际主义的思想还不十分明了。"},{"type":"paragraph","text":"他们当然从一开始就相信无产阶级的最后胜利，但是，至于这个时间什么时候会到来，他们是不明确"},{"type":"paragraph","text":"的。尽管如此，他们还是在勇敢地保卫着他们的信仰。从那时以来所发生的变化是太大了！"},{"type":"paragraph","text":"现在他们知道他们的敌人——大垄断资本是在国际的规模上组织起来的。为反对敌人而斗争的战斗性的群众和他们的朋友们，已经成为一支在国际的规模上实行合作的力量，这一力量正在一天一天地壮大。现在他们从全世界工人组织以及许多其他民主组织为了斯大林国际奖金和斯大林新年贺电而拍给他们的贺电中，更清楚地认识到了这一点。"},{"type":"paragraph","text":"这一事实使和平战线上的日本群众能够相信，他们胜利的日子就要到来了。因此，他们能够抱着一种前所未有的愉快心情来展开他们的斗争。苏联部长会议主席、敬爱的斯大林！"},{"type":"paragraph","text":"由于军国主义和法西斯主义日益有复活的模样，担负着许多由于“和约”条款而起的各种困难问题的日本进步群众，已开始以特别大的决心进行斗争。他们在这一方面的努力日益集中于反对重新武装的斗争。"},{"type":"paragraph","text":"据说，用于重新武装的政府开支达两千亿日元。占预算草案规定的全部国家开支的百分之二十以上。单单这一情况就已经不可避免地会使人民陷于可怕的贫困中，但情势的严重还不止于此。各种各样的残酷的镇压性法律已经以维持社会秩序的立法措施为藉口，提交国会批准，其目的是要镇压在这种情况下必然会发生而在将来必然会扩大的社会不安。就这样，反对重新武装的斗争已逐渐成为各个阶级和各个社会阶层的最严重的问题之一。"},{"type":"paragraph","text":"积极地、勇敢地领导斗争的进步群众，唾弃统治集团所谓“重新武装是为了保卫和平”的谎言。他们揭露了重新武装是为了准备战争。他们大声疾呼：只有努力维护和平，而不是准备战争，才能求得和平。他们了解到，为了保证全世界的和平，所需要的是普遍裁减军备，而不是重新武装日本。他们也了解到一个简单的真理：每一个国家的普通人都本能地渴望和平。他们知道，不同的社会制度和政体能够和平共存：他们深信，国与国之间的冲突必须而且能够由有关国家举行开诚布公的谈判加以解决。因此，他们衷心地拥护世界和平理事会提出的关于缔结五大国和平公约的建议。他们相信，必须依照这一公式来解决惩办战争鼓动者，禁止原子弹和其他大规模毁灭性武器，普遍裁减军备、限制军备等问题。但是，日本群众起来坚决进行反对重新武装的斗争，还不仅仅是因为他们顾念到这些基本原则。不单是这样，他们所以奋起反对重新武装，其原因还在于重新武装正在进行这一更具体、更明显的事实。这是由于他们了解到，目前的重新武装日本的计划，其针锋所指完全是亚洲国家和人民。在目前的重新武装过程中所正在建立的武装部队和一切军事设备，是专门用于对付亚洲大陆各国和它们的人民的。海那边的观察家对这一点一定看得更为清楚，而我们日本人也不是那样笨，连在自己国土上都不明白这件事。完全不是那样，正是因为我们什么事情都看得很清楚，我们才想到这件事就不寒而栗。例如，我们可以想像到下面的局势演变过程。今天，我们对朝鲜战争极为痛心，这个战争使整个朝鲜变成废墟，并为整个朝鲜人民带来空前的灾难；我们诚挚地希望停战谈判尽早成功，并愿意尽一切力量使这个目标更快地达到。但假定与我们的诚挚愿望相反，战争不是停止而是发展为第三次世界大战，那时我们将会怎么样呢？可以预见的必然后果之一是，重新武装起来的日本可能再度向朝鲜、中国或许还有苏联等邻国人民开火。这将是那等于美日军事联盟的安全条约不可免的和自然的结果。但是，一想到这种局势演变过程，我们就感到可怖的痛苦。"},{"type":"paragraph","text":"我们日本人今天对邻国人民毫无仇恨之心。除了悔恨我们过去对邻国人民所犯的罪行外，我们对他们抱有非常深切的友谊。因此，对统治集团非法进行的重新武装，日本人民的最适当的答复就是坚决声明：他们永不再走上屠杀亚洲人民的冒险道路。甚至现在，日本群众也已经日益坚决地相信这个思想。我们说这是一个誓言——防止亚洲的战争。在学生中间自发地发展起来的尚在开始阶段的反对征兵运动，已在全国的工人和劳动人民间得到响应，并值得加以注意，因为这是上述思想的表现。日本妇女与这个问题自然有着很大关系，这个运动将来显然会把妇女卷入；这个运动将在丈夫可能被征去当兵的妇女们中间，将在有儿子的母亲们中间，将在有爱人的青年妇女们中间发展起来。这个运动将会成为而且必须成为粉碎统治集团企图通过重新武装来实现的阴谋的最有效和最强大的武器之一。"},{"type":"paragraph","text":"苏联部长会议主席、敬爱的斯大林！不消说，单是日本人民——他们已宣誓不与任何亚洲国家作战——是不能使防止亚洲战争的思想得以实现的。"},{"type":"paragraph","text":"实现这个思想的必不可缺的条件是由亚洲各国人民宣誓保证不相互残杀，我们坚决相信亚洲各国人民终于会作出这个宣誓的，因为我们亲眼看到我们的时代的最动人的事实之一——亚洲人民自觉的团结在增长。"},{"type":"paragraph","text":"因此，亚洲各国人民保证不在战场上相互残杀的誓言，一定是实现亚洲各国人民长期以来的愿望——彻底消除帝国主义统治、殖民剥削和压迫——的最可靠的方法。与亚洲各国人民的真正利益相反，反动政府仍在若干国家中存在着，并依靠从外国获得的军火、金钱以及各种阴谋，继续不自然地存在着。亚洲各国人民对这种情况，都极为担忧。"},{"type":"paragraph","text":"亚洲各国人民按照他们天然的团结感进行密切合作，对结束这种违背世界和平利益的局势是绝对必要的。如果外国帝国主义者还要不负责任地说“必须用亚洲人杀亚洲人”、“白种人的血太宝贵，不能为杀亚洲人而流白种人的血”之类的话，那么，全体亚洲人就应该说：“亚洲人非常珍视他们的生命，决不互相残杀”。当然，亚洲人决不互相残杀的诺言并不是说，他们团结起来只是为了和世界其余地区的人作战。不是这样，相反地，这是说：全体亚洲人民将和世界上一切爱好和平的民族密切合作，并从而向树立全世界持久和平的目标前进。我们感到无限骄傲、无限快乐，因为我们站在国际和平战线的侧翼；但是，同时我们相信：如果我们不与邻国建立友好关系，我们就没有充分的资格谈论树立世界和平。在这种意义上说，我们认为：为了完成防止亚洲战争的任务而努力，是我们的迫切职责，我们将尽最大的努力进行我们反对重新武装的斗争。"},{"type":"paragraph","text":"日本的进步群众现在正在英勇地战斗着，在为了达到目的——树立世界和平——的道路上前进着。他们有充分决心尽有效的努力，来遵循许多过去在解放斗争中牺牲的人遗留下来的光辉的战斗传统，来回答和我们友好合作以建立世界和平的亿万爱好和平的人民所表示的无限国际友谊。我还保证要与群众并肩前进，并终身致力于和平事业。"},{"type":"paragraph","text":"我在上面这些话里已经明明白白地表明了我的决心，也许我还没有适当地表达出我对授予我以斯大林国际奖金一事的无限感激之情。"},{"type":"paragraph","text":"（原载日本“改造”杂志）"},{"type":"paragraph","text":"【新华社据塔斯社东京十二日电】（附图片）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"朝鲜战争","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"宣言"}]}]}