{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"用马列主义的观点和方法分辨古典文学中的精华和糟粕康生同志给人民文学出版社的一封信","authors":["康生"],"dates":[{"year":1958,"month":6,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【新华社北京23日电】　光明日报今天刊登了康生同志关于古典文学作品出版工作问题给人民文学出版社的一封信。信如下:"},{"type":"paragraph","text":"人民文学出版社第五编辑组诸同志:"},{"type":"paragraph","text":"来信收到，黄本董西厢不在手边，等我要回时再告。"},{"type":"paragraph","text":"黄本的长处，在于序言，其文字并无特异之处，文学古籍刊行社影印的六幻本，即是以黄本为底本的。以前我曾就影印本以黄本粗校一次，现将校本送来，就此很易看出黄本面目，也许对校勘工作还有用处。"},{"type":"paragraph","text":"董西厢与王西厢不同，现有各种板本，并无甚差异。我以为文学出版社不必再在板本校勘上去费工夫，只要将原影印本的几个错字改正一下就可以了。如再弄些繁琐的校勘，对读者不仅无益而且徒耗精力。至于那种资产阶级教授专以板本吓人的手法，我们出版社不仅不应采用，而且要坚决加以揭露，使读者破除迷信，懂得那些所谓“专家”，并无真才实学，只不过在那里作文字游戏和文字消遣而已。这类事，我很清楚，我自己就是把校勘小说戏曲作为工作之余的游戏，疲劳之后的休息，好似有的人休息时打麻将差不多的。"},{"type":"paragraph","text":"至于文学家将董西厢加以必要的(不是繁琐的)通俗的(不是引经据典的)注释，进行取精去粕的深入研究，那是很有必要的。但，注解其中一些难解的“词”，如果不熟习北方的群众语言并在北方农村广大群众中生活的人(不管他是什么“名牌教授”“名牌专家”)，却很难注释清楚。"},{"type":"paragraph","text":"从明代到现在，研究王西厢的学士文人，真是车载斗量，他们无分析无批判的将王西厢捧到天上去。资产阶级的大学教授写过许多文章，校勘过许多板本，出版过许多本子，其实他们不仅不知道什么是王西厢的精华和糟粕，甚至几百年来王西厢文字上长期存在的笑话，直到现在也还看不出。譬如说“草桥惊梦”一折，这是几百年来被人津津乐道的文字，可是就在这一折“雁儿落”曲词中，有这样的句子:“绿依依墙高柳半遮，静悄悄门掩清秋夜，疏剌剌林梢落叶风，昏惨惨云际穿窗月”。试想:在一种刮着“疏剌剌林梢落叶风”的“清秋夜”里，竟有“绿依依”的柳树半遮高墙，这不是大笑话吗?明朝人谑称西厢记为“崔氏春秋”，这四句曲词，真可以称为“春秋之笔”。"},{"type":"paragraph","text":"人们天天在那里校勘、研究王西厢，可是不去研究王西厢的祖本——董西厢，甚至也没有像黄嘉惠那样把董王两西厢的曲词来简单的对照一下。如果稍加对照，上面那样的大笑话，就不难立刻看出。因为董西厢虽无“雁儿落”一曲，可是那里讲:“衰草萋萋一径通，丹枫索索满林红”“淅零零的微雨，率剌刺的西风”。那里讲:“急煎煎的促织儿声相接”，“雨儿歇，闪出昏惨惨的半窗月”。那里讲:“清宵夜好:难捱”，“衰杨折苇隐约映渔台”。从这些简单的句子里，不仅可以立刻看出“衰杨折苇”和“绿柳依依”的不调和，而且可以看出王实甫的曲词，也大半是由董词袭演而来的。当然“绿柳依依”的句子，也可能不是王的原词，而是后人抄错或补错的。我这里不是要指责王实甫，也不是说董曲里就没有糟粕，而是说有些封建的资产阶级的学者教授的校勘和研究工作，并不值得重视。"},{"type":"paragraph","text":"在我看来，要真正研究董、王两西厢，不将封建的资产阶级的教授文人以及他们所捧为权威的王国维等人的各种谬论彻底打破，不用马克思列宁主义的观点和方法，就不可能知道何为精华、何为糟粕，因而也就不可能研究好的。"},{"type":"paragraph","text":"今天是星期日，借着回信，作为休息，信手所写，错句错字及不对之处，一定不少，阅时一笑置之可也。"},{"type":"paragraph","text":"康生"},{"type":"paragraph","text":"1958年6月1日"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"康生","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}