{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共河北省委办公厅印发省防毒工作检查组关于涿县、宁晋、唐县中毒事件检查情况的报告","authors":[],"dates":[{"year":1960,"month":5,"day":15}],"is_range_date":false,"parts":[{"text":"中共河北省委办公厅印发省防毒工作检查组关于涿县、宁晋、唐县中毒事件检查情况的报告","type":"title"},{"text":"根据省委、省人委的指示，由卫生、公安、民政、粮食、农林五个厅抽调六名干部组成防毒工作检查组，从五月二日至十三日到涿县、宁晋、唐县检查了防毒工作情况。现将检查结果和今后防毒工作意见报告如下：","type":"paragraph"},{"text":"（一）中毒事件发生情况","type":"subtitle"},{"text":"今年入春以来至五月上旬，涿县、宁晋、唐县三个县共发生中毒事件六十三起，中毒二千一百三十九人，死亡五十九人。其中宁晋死亡三十五人，涿县死亡二十二人，唐县死亡二人。","type":"paragraph"},{"text":"从中毒性质上看，吃野菜中毒一千二百一十七人，占中毒总人数的百分之五十六点八；其次农药中毒六百一十八人，占百分之二十八点一；反、坏分子投毒破坏五起，因之中毒的五十人，死亡二人。此外，一小部分是吃了腐烂食品、病畜肉等引起中毒。中毒者老、幼、弱死亡率较高。","type":"paragraph"},{"text":"（二）中毒事件发生的原因","type":"subtitle"},{"text":"（1）对群众防毒知识的教育不及时，误食有毒的野菜和农药中毒。","type":"paragraph"},{"text":"（2）部分社队粮食指标偏低，缺少蔬菜，因而群众大量采集野菜，未经认真鉴别和加工处理，盲目食用，引起中毒。特别是误食苍耳芽中毒最多。","type":"paragraph"},{"text":"（3）农药使用管理不善。有的经销农药的单位，没有农药专库和专人保管。如涿县白沟镇批发部把农药和滑石粉混放一处。南官营粮库大米和信石存放一处。雄州公社艾西楼村食堂厨房内存放二十三斤信石，该社的崔村第一食堂将拌过农药的种籽磨面食用，造成一百多人中毒。","type":"paragraph"},{"text":"（4）基层干部思想麻痹，对一些要害部门清除反、坏分子不彻底。如唐县曹庄公社南王町村炊事员杨杏林，是个富裕中农，因为生产队用了他的几棵树不满，将信石投入饭内，造成三十八人中毒。最近在安全检查运动中，涿县就从要害部位中，清除不纯分子四百五十五名，其中地主十四名，富农二十三名，反革命分子十九名，坏分子六十七名，反革命家属四十九名，地富子弟一百三十三名，其中不纯分子和危险分子一百五十名。","type":"paragraph"},{"text":"（三）各地采取的防毒措施","type":"subtitle"},{"text":"从检查过的地区来看，各级党委对防毒工作都很重视，认真贯彻执行了省委关于防毒的紧急指示。并积累了不少经验。综合各地所采取的措施有以下几条：","type":"paragraph"},{"text":"（1）书记挂帅，层层建立防毒组织，逐级负责，一包到底。一般是由管生活的书记挂帅吸收卫生、公安、农林、粮食、商业等有关部门组成防毒指挥部、委员会或领导小组。县、社并抽专人组成防毒办公室，及时掌握情况，交流经验。","type":"paragraph"},{"text":"（2）大张旗鼓地开展防毒的宣传教育运动。如涿县组织了干部、党、团员、宣传员、教员、学生、医务人员等三万八千多人的宣传队伍，进行了各种形式的宣传，一周之内使全县七十多万人受到一次教育。并且采集野菜标本进行实物宣传。还有的把有毒野菜植栽在盆内，放在食堂门口，进行实物展览。宁晋县向群众大力宣传防毒十化：防范工作群众化，防范教育经常化，防范宣传诗歌化，防毒知识普及化，毒物存放专库化，领取使用制度化，盛药器具专用化，要害部位纯洁化，食用蔬菜无毒化，各种食物卫生化。","type":"paragraph"},{"text":"（3）在宣传运动推向高潮的基础上，开展了以防毒为中心的安全大检查。涿县组织了九百六十五名干部逐村、逐队、逐食堂、逐库地进行了检查。宁晋县并制定了检查验收的五项标准：（1）百分之八十以上的人受到防毒教育，懂得防毒知识；（2）各种毒害漏洞彻底堵塞；（3）零星农药物品完全搜集越来；（4）建立制度人人遵守；（5）清理要害部位，纯洁组织。","type":"paragraph"},{"text":"（4）为了巩固成果，使防毒工作转入经常，各县都订立了一些切实可行的制度。如涿县大部分生产队都设立了农药库，专人管理。许多村队还建立了野菜检查制度，五户划为一组，采集后必须经组长检查再食用。唐县采集野菜制定了四不吃制度：不认识的野菜不吃，不经过检查的不吃，不经过加工处理的不吃，喷过农药的不吃。","type":"paragraph"},{"text":"为了彻底防止中毒事件的再次发生，我们认为各级党委必须把防毒工作作为一项重要任务，贯彻经常。在现有基础上抓好以下几个关键性措施：","type":"paragraph"},{"text":"（1）继续深入开展防毒的宣传教育工作，普及群众防毒的科学知识。学会识别当地有毒的野菜，不吃病畜肉和腐烂食物。普及识别和使用农药的常识。并教育群众提高警惕，严防反坏分子破坏。","type":"paragraph"},{"text":"（2）安排好群众生活的同时，要突出抓好蔬菜的种植，每人至少要有一分到一分五的菜地，经常供应食堂充足的蔬菜。作好对群众采食野菜的指导工作，推广涿县野菜检查制度和唐县对野菜四不吃的作法，防止野菜中毒。","type":"paragraph"},{"text":"（3）农药的保管、经营、运输、使用都要建立一套完整的管理制度。存放农药有专库，专人保管。运输农药不与粮食、农具、食品混运，并有专人押送。购买农药要有公社或管理区的介绍信。盛拌过农药的器具要统一贮藏。农林部门要继续开办使用农药的训练班，提高农药保管、经销和使用人员的农药科学知识，防止农药中毒。","type":"paragraph"},{"text":"（4）紧密结合当前生产，再次组织以防毒为中心的安全大检查，堵塞一切漏洞。继续收交散存农药、毒品。坚决彻底地清除食堂、粮库、农药库、饲养场、食品加工厂、副食部等要害部位的不纯分子，杜绝反、坏分子投毒破坏的机会。","type":"paragraph"},{"text":"（5）加强对屠宰场、肉食加工厂和饮食行业的群众性卫生监督，农林、商业等主管部门要经常督促所属单位认真执行有关肉食加工、屠宰和饮食行业的卫生管理规定。","type":"paragraph"},{"text":"发：中共各市委、县（市）委，各市人民委员会、县、市人民委员会，省委各部委、省人委各部门。","type":"paragraph"},{"text":"（共印685份）","type":"paragraph"},{"text":"来源： 中共河北省委办公厅    一九六○年五月三十日印发","type":"paragraph"}],"comments":[],"origin":"河北省某档案馆","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}