{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"甘肃省委生活安排领导小组代食品办公室就代食品生产进展情况向西北局第五次汇报提纲","authors":[],"dates":[{"year":1960,"month":12,"day":22}],"is_range_date":false,"parts":[{"text":"甘肃省委生活安排领导小组代食品办公室就代食品生产进展情况向西北局第五次汇报提纲","type":"title"},{"text":"全省截止12月16日统计，已采集各种代食品原料2亿多斤，加工淀粉和混合粉1900多万斤。这个数字可能不太扎实。目前我们主要是抓采集，抓精细加工，抓推广食品。","type":"paragraph"},{"text":"一、抓采集：","type":"subtitle"},{"text":"1、资源和采集重点，从已采集情况看，我省代食品资源丰富，约有百余种。根据天水、甘南、临夏3个地区的统计，采集的代食品原料中农作物付产品占75％左右，有高粱、玉米秸杆根、玉米包皮、玉米芯、洋芋蔓、糜衣等50多种，野生植物原料占25％左右，有葛根、蕨根、橡子、作合山、珍珠草、沙枣、沙米、蓬蒿子等80多种，动物种类也很多，主要有黄羊、山猪、野鸡、黑熊、兔子、野马、鹿、哈拉等。据28个县的统计，共打猎31万多斤。","type":"paragraph"},{"text":"2、劳动力安排：到目前为止，全省投入代食品采集和加工制造的劳动力，共为97万5000多人，占农业总劳动力的28.75％。","type":"paragraph"},{"text":"据兰州市、平凉、定西、张掖、甘南等5个专、州、市的统计，共组织采集、加工和打猎等专业队15551个。靖远县论古公社在大搞代食品生产运动中，根据不同情况安排了劳力：对近处易搞的抽妇女和辅带劳力搞；远处难搞的组织有经验的老农和青年人搞。全社组成各种专业组70个、650人。搞草籽的59个组，613人；打猎的5个组，10人；挖哈拉的6个组，21人。另外还组织了捕鱼组，现已开始捕鱼。","type":"paragraph"},{"text":"3、我们在大搞代食品运动中，根据路程远近和采集加工的难易，推行了规定定额，评工记分，超额奖励，当场兑现的制度。如静宁县韩店公社本街生产队，经过社员讨论，确定挖面面根4斤，记工8分，每超过1斤，付现款5分；采集野生干菜4斤，记工8分，每超过1斤，付现款2分。全队793个劳力（占劳力总数的61％），从12月4日到8日，共采集各种代食品原料4329斤，野菜1320斤。加工成成品2266斤。全队93个社员得超额现款23元6角。通过兑现，大大激发了社员的积极性，12月7日有15个社员冒着大雪，采集代食品108斤，社员刘傅得一人就挖了面面根10斤5两，除记工8分外，还得现款3角3。社员普遍反映：“搞了代食品，改善了生活，解决了零用钱”。酒泉市泉胡公社采胡生产队，原来采集代食品的只有120人，超额奖励以后、采集代食品人数迅速增到200人。","type":"paragraph"},{"text":"二、抓精细加工。","type":"subtitle"},{"text":"在代食品制造和加工中，我们以混合粉和淀粉为重点。据张掖、天水、定西3个专区统计，共有代食品加工厂（组）13474个。兰州市将33个付食品加工厂改成了代食品加工厂，另外还有生产代食品的车间468个。到目前为止，已制造人造肉148斤，链孢霉5500斤，小球藻浓缩液55万7000多斤。张掖路人民公社卫生院利用小球藻试制成功各种药剂20多种，用来治疗肺结核、营养性浮肿等15种疾病，效果良好。静宁县共组织了2273个代食品加工组，21000多个劳力，3000多头牲口，300多台磨子，已加工成混合粉67万3000多斤。","type":"paragraph"},{"text":"三、推广食用。","type":"subtitle"},{"text":"1、从我省目前代食品推广食用情况看，在多数食堂已开始搭配食用，粮、菜、代混吃以后，的确对克服当前困难、战胜灾荒、安排好人民生活有着极为重要的意义，同时也受到了广大群众的普遍欢迎、大大地激发了广大群众生产代食品的积极性，如泾川县王村焦家岭生产队组织了5个代食品试制小组，目前已制出代食品成品310斤，食用了180斤，社员张爱女反映：“过去别人吃我不信，现在才知道吃了能顶事，这样吃比民国18年吃树皮好的多哩！”兰州市西固区陈官营大队吃代食品后，每人每天可节约1两粮，社员高兴地说：“粮少了，馍大了、味道更美了”但由于目前加工赶不上，所以真正能经常食用的还是少数，相当一部分食堂是时吃时停、搞一些、吃一些，也有一小部分食堂由于对代食品抱着错误看法，认为“代食品不顶事，油水少、没搞头”等，因此，既不采集、加工、又不食用。据徽成、临洮、静宁3个县8195个食堂的摸底，已经推广食用代食品的，占3县食堂总数的64.5％，静宁县搭配食用代食品的2369个食堂，占食堂总数的66％，其中：每人每天吃1两的267个食堂，占11.5％；2两的1243个食堂，占65％；3两的578个食堂，占24.5％。临洮县3085个食堂的排队，其中能经常食用的占34.95％；时吃时停的占36.69％；干脆不吃的占28.36％。","type":"paragraph"},{"text":"2、加强毒性鉴定、切实防止中毒事故，招张掖、定西、平凉、兰州等4个专市的不完全统计，最近发生中毒事件44起，中毒139人、死亡14人，省委已发了紧急通知，要求各地加强毒性鉴定工作、切实防止中毒事故，各地开办训练班已把传授、鉴定和化验技术，作为一项重要内容。","type":"paragraph"},{"text":" 省委生活安排领导小组代食品办公室12月22日","type":"paragraph"},{"text":"（汇报人：李元舟；接话人：陈绍岳）","type":"paragraph"},{"text":"已印发：各常委、秘书长、办公厅、生活安排领导小组各同志及各办公室并西北局。","type":"paragraph"},{"text":"共印56份。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}