{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"穆亚比议长率刚果（布）议会代表团到京  朱德委员长会见并设宴热烈欢迎贵宾","authors":[],"dates":[{"year":1966,"month":8,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"穆亚比议长率刚果（布）议会代表团到京"},{"type":"paragraph","text":"朱德委员长会见并设宴热烈欢迎贵宾"},{"type":"paragraph","text":"新华社二十八日讯  刚果（布）国民议会议长穆亚比·安德烈·乔治和夫人，以及由他率领的刚果（布）议会代表团，应全国人民代表大会常务委员会委员长朱德邀请，来我国进行友好访问，今天下午乘专机到达北京。"},{"type":"paragraph","text":"朱德委员长和夫人康克清，郭沫若副委员长和夫人于立群，杨明轩副委员长，刘宁一副委员长和夫人李淑英，以及首都各界一千多人，前往机场欢迎。"},{"type":"paragraph","text":"机场上飘扬着中国和刚果（布）两国国旗。刚果（布）朋友乘座的专机到达时，欢迎的群众高呼口号：“中国刚果（布）两国人民的友谊万岁！”“亚非人民必胜！帝国主义和新老殖民主义必败！”穆亚比议长和夫人等接受了首都青年的献花，并和欢迎的群众亲切见面。"},{"type":"paragraph","text":"到机场欢迎的，还有外交部副部长姬鹏飞，人大常委会部分委员，以及其他有关方面的负责人。刚果（布）驻中国大使馆官员也到机场迎接。"},{"type":"paragraph","text":"专程去上海迎接代表团的人大常委会副秘书长连贯和刚果（布）驻中国大使馆临时代办让·丹尼尔·巴库拉同机到达北京。代表团离开上海前来北京时，上海市副市长宋日昌和夫人以及有关方面负责人，前往机场欢送。"},{"type":"paragraph","text":"新华社二十八日讯  朱德委员长和夫人康克清，今晚会见刚果（布）国民议会议长穆亚比·安德烈·乔治和夫人，宾主进行了亲切友好的谈话。"},{"type":"paragraph","text":"参加会见的刚果（布）议会代表团团员、刚果（布）国民议会议员有：贡博·皮埃雷特夫人，本藏加·埃利，穆龙达·多纳西昂，比库塔·伊西多，马南加·雷内，梅金·埃尔内斯特，阿克南德·加布里埃尔等。"},{"type":"paragraph","text":"参加会见的，有人大常委会副委员长康生、郭沫若、杨明轩、刘宁一，国务院副总理谢富治，外交部副部长姬鹏飞等。"},{"type":"paragraph","text":"刚果（布）驻中国大使馆临时代办让·丹尼尔·巴库拉也参加了会见。"},{"type":"paragraph","text":"新华社二十八日讯朱德委员长今晚在欢迎刚果（布）议会代表团的宴会上，热烈赞扬中国和刚果（布）两国友好关系的迅速发展，并且庄严表示中国人民坚决支持刚果（布）人民维护民族独立的正义斗争。"},{"type":"paragraph","text":"刚果（布）国民议会议长穆亚比·安德烈·乔治也在宴会上讲话。他说，我们这一次访问中国，就是希望进一步加强我们之间的友谊和合作，特别是来正式驳斥西方报刊散布的关于刚果和中国关系已经恶化的论调。他强调说，我们两国之间的关系从没有像现在这样好，刚果人民相信中国人民的诚挚友谊。"},{"type":"paragraph","text":"在朱德委员长和夫人康克清今晚举行的宴会上，穆亚比议长和夫人以及刚果（布）议会代表团的其他成员，受到了我国各方面人士热烈的欢迎。"},{"type":"paragraph","text":"人大常委会副委员长康生、郭沫若、杨明轩、刘宁一，国务院副总理谢富治，出席了今晚的宴会。"},{"type":"paragraph","text":"朱德委员长在讲话中赞扬刚果（布）人民在马桑巴—代巴总统的领导下，在反对帝国主义、镇压反动势力和维护民族独立等方面所取得的成就，赞扬刚果（布）人民最近又一次成功地挫败了美帝国主义及其走狗的颠覆破坏阴谋。朱德委员长说，中国人民坚决支持刚果（布）人民维护民族独立的正义斗争。"},{"type":"paragraph","text":"朱德委员长赞扬越南人民的抗美救国斗争对亚非人民和全世界人民反帝斗争作出了重大贡献。他谴责美帝国主义对越南民主共和国的首都河内和海防市狂轰滥炸，把侵略战争上升到一个新的更严重的阶段，谴责美帝国主义勾结苏联修正主义领导集团及其他各色各样的帮凶走卒，玩弄“以炸迫和”的阴谋。他说，亚非人民必须给予美帝国主义及其追随者以迎头痛击。"},{"type":"paragraph","text":"他说，七亿中国人民下定了决心，做好了各种准备，随时随地采取中越两国人民认为必要的行动，共同打击美国侵略者，直到取得最后胜利。"},{"type":"paragraph","text":"朱德委员长强调说，毛泽东主席指出：“结束帝国主义主要是美帝国主义的侵略和压迫，是全世界人民的任务。”让我们亚非人民团结起来，全世界人民团结起来，把反对以美国为首的帝国主义和新老殖民主义的斗争进行到底。"},{"type":"paragraph","text":"朱德委员长说，现在，我国正在出现一个新的全面跃进的局面。在伟大的毛泽东思想的指引下，一个史无前例的无产阶级文化大革命正在我国兴起。这场革命，对于巩固我国的无产阶级专政和社会主义制度，加快我国社会主义事业的发展和胜利，具有极为深远的意义。"},{"type":"paragraph","text":"朱德委员长热烈赞扬中国人民和刚果（布）人民深厚友谊的新发展。他说，刚果（布）议会代表团来到我国进行访问，对进一步巩固和发展中刚（布）两国的友好关系和两国人民的战斗友谊，必将作出积极的贡献。"},{"type":"paragraph","text":"穆亚比议长在讲话中转达了刚果（布）人民对中国人民的兄弟的问候，他说，我们这次到中国来，还想看看英勇的中国人民团结在伟大、英明的领袖毛泽东主席周围，在十六年来所取得的一切成就。在这方面，中国人民给我们树立了最光辉的榜样。"},{"type":"paragraph","text":"议长说，中国人民所取得的成就，使刚果人民感到钦佩，使以美国为首的帝国主义感到惶恐不安。"},{"type":"paragraph","text":"穆亚比议长说，刚果人民毫无保留地支持中国对美国侵略越南所采取的立场，他们确信英勇的越南人民必将取得最后胜利，因为越南的进步力量所捍卫的事业是正义的事业。"},{"type":"paragraph","text":"议长在讲话中对中国人民给予刚果革命以不断的支持，表示衷心的感谢。"},{"type":"paragraph","text":"出席宴会的，还有人大常委会委员罗琼、赵毅敏、南汉宸、徐立清、谢扶民，副秘书长连贯、冯铉，外交部副部长姬鹏飞，以及其他有关方面的负责人。"},{"type":"paragraph","text":"刚果（布）驻中国大使馆临时代办让·丹尼尔·巴库拉和使馆官员，也出席了宴会。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"谢富治","type":"人物"},{"name":"康生","type":"人物"},{"name":"刘宁一","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"康克清","type":"人物"},{"name":"朱德","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}