{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1977,"month":10,"day":23}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"决不围绕会议转 坚持深入第一线——沈阳部队炮兵某师党委领导作风大改变","authors":["齐向华/丁流"],"parts":[{"type":"paragraph","text":"九月份，沈阳部队炮兵某师党委研究安排十月份的工作时，司政后机关提出要召开训练、行政管理、文艺会演、新闻报道，计划生育、冬防和生活评比等十个会。"},{"type":"paragraph","text":"正在连队蹲点回来研究工作的师党委书记、政委马春娃，觉得照这样安排，会议太多。自己在连队蹲点，每隔几天就得回机关参加一次会议。当前要抓纲治军，准备打仗，部队任务很重，整天陷在“材料堆”里，围绕着会议转，行吗？马政委对照《人民日报》《大干一百天》的社论和石化部领导同志深入第一线指导工作的事迹，越发觉得非转变领导作风不可。在常委会上，他一提出这个问题，大家都有同感。经过热烈讨论，做出两个决定：一是精简会议，少开会，开短会；二是迈开双脚，深入基层，到连队去解决问题。由于党委决心大，措施有力，十月份可开可不开的会，坚决不开了；能够结合开的会，结合开；能够分散到下面去开的会，不再集中上面开；领导能下去解决的问题，就不再开会了。十个会一下子压缩到必须开的学习十一大文献经验交流会、训练工作会、机关建设座谈会等三个会。会议精简后，领导和机关大部分时间、精力用在深入基层、调查研究上，从政治上帮助基层，工作上方便基层，生活上关心基层，领导作风出现了一系列新的变化："},{"type":"paragraph","text":"下得去，蹲得住了。会议一精简，领导干部立即从“材料堆”、会议室里解放出来，过去那种“背包蹲点，来电话就走”的情况没有了。十二名常委除一名病休外，两名坚持在面上主持日常工作，四名下部队搞调查研究，五名蹲点抓训练、施工、生产和连队整党整风试点工作。上层活动一减少，领导在基层蹲点，前无阻力，后无牵挂，精力集中，蹲得更扎实了。副师长蔡德利九月初带领工作组到某地参加炮兵营检验性实弹射击考核，不怕风吹日晒、蚊叮虫咬，夜训到现场，跟班作业在炮位，蹲点四十多天，指导帮助该营射击考核取得良好成绩。副师长崔志海负责营建施工，宿舍距现场不到三里路，他把行李搬到工地，和部队吃住在一起，劳动在一起，加快了施工进度。政治部慕主任已经在农场蹲点九十八天，十月份又继续去蹲点，现在已经又半个多月了。马政委、陈副政委九月上旬分别下连搞整党整风试点近四十天时间，除参加上级会议外，最多的蹲了三十六天，少的也有二十二天。"},{"type":"paragraph","text":"情况明，决心大，抓工作更狠了。前一阶段，由于下部队少，调查研究不够，对“四人帮”在部队流毒影响最深，干扰破坏最大的问题，若明若暗，所以，抓批判、肃流毒，往往敲不到点子上。这次三名常委带领工作组，一个机关一个机关搞调查，开座谈会，两名常委亲自到连队蹲点，解剖“麻雀”，总结经验，真切地看到了“四人帮”给机关建设和干部、党员队伍的腐蚀和破坏的恶果，深感对“四人帮”的流毒决不能估低了，估少了，估浅了，估小了，“无毒可肃”的思想为之一扫。师党委决心学习运用大庆“三大讲”的经验，继续搞好十个“应该不应该”的教育。党委成员信心坚定，抓得更狠了。"},{"type":"paragraph","text":"一杆子插到底，工作实打实了。党委原来计划召开一次生活管理会议，布置冬防和拉练准备工作。压缩这个会议后，周副师长带领工作组一个单位一个单位地进行全面检查落实。大到车辆保养、烤火煤、贮菜窖，小到家属火炕、门窗玻璃、水龙头，无一不进行认真细致查看，那里发现问题就在那里解决。这样，就及时发现和解决了单纯靠听汇报、看表报中不易发现和解决的问题。从某团表报中看，目前训练用油已全部耗光，急需上级补发。周副师长带领机关同志来到这个团，仔细检查工作中的漏洞，发现训练缺油主要是违反规定，管理不严，浪费较大。针对存在的问题，周副师长介绍了另一个团的节油经验，帮助他们一项一项总结教训，严格管理措施，说服团领导按规定用自己经费买油，较好解决了这个问题。"},{"type":"paragraph","text":"党委带头大干，机关作风大变。这个时期，深入调查研究，按照唯物论的反映论指导工作的空气浓厚了，向下发空洞无物的文件少了，向下要材料要表报少了，浮在上面靠电话指导工作少了，领导工作较踏实多了。"},{"type":"paragraph","text":"（齐向华、丁流）"}],"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}