{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"深入揭批林彪、“四人帮”　从理论上拨乱反正市委党校热烈讨论坚持实践标准问题","authors":[],"dates":[{"year":1978,"month":9,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　九月十九日，中共上海市委党校就实践是检验真理的唯一标准问题，组织全校干部进行了讨论。有五位同志在会上作了专题发言。市委党校副校长江岚、李佐长在会上讲了话。"},{"type":"paragraph","text":"《光明日报》特约评论员文章《实践是检验真理的唯一标准》和《解放军报》特约评论员文章《马克思主义的一个最基本的原则》发表后，党校的干部和学员极为关心和重视。他们听取了中国社会科学院哲学研究所、《哲学研究》编辑部召开的理论和实践问题讨论会的传达后，进一步受到了启发和教育。党校领导为了有准备地开好这次讨论会，组织干部学习毛主席的有关哲学著作，学习华主席、叶副主席、邓副主席在全军政治工作会议上的重要讲话，以及报刊上的有关文章，掌握思想武器，为讨论作好充分的准备。"},{"type":"paragraph","text":"实践是检验真理的唯一标准，本来是马克思主义的基本常识，为什么要如此重视，认真加以讨论呢?发言的同志一致认为，这个问题不仅是一个理论问题，而且是一个遵循哪条思想路线，如何对待马列主义、毛泽东思想的根本态度问题，是关系到革命的成败和国家的前途的大问题，也是深入揭批林彪、“四人帮”的一个重要问题。首先，对待马克思列宁主义、毛泽东思想是采取实事求是、一切从实际出发、理论联系实际的科学态度，还是把马列、毛主席的话当成僵死的教条，搞片言只语，生搬硬套，这是两种根本对立的认识路线；第二，实事求是、群众路线的理论基础是实践论，要坚持实践是检验真理的唯一标准这个根本原则，就要坚持群众路线，倾听实践的呼声、群众的意见，充分发扬民主。在“四害”横行时，党的实事求是、群众路线的优良作风受到林彪、“四人帮”的践踏、破坏，不可能用实践标准这个原则去总结经验。要恢复实事求是、群众路线的优良传统和作风，就要敢于面对事实，坚持实践标准；第三，坚持实践标准问题，还关系到能不能充分发挥社会主义制度优越性，巩固无产阶级专政的问题。我们社会主义制度是无比优越的，但在实践上我们是不是做到充分发挥了这个制度的优越性，这就要靠实践来检验，努力克服某些具体环节上的缺陷，吸收新的实践经验，使它不断完善。所以，搞清楚实践标准问题，有利于揭批林彪、“四人帮”斗争的深入；有利于安定团结；有利于分清是非，消除余悸，解放思想，加速实现社会主义四个现代化。"},{"type":"paragraph","text":"讨论会上，大家认为承认不承认实践是检验真理的唯一标准，这是真高举毛主席伟大旗帜还是假高举毛主席伟大旗帜的分水岭。发言的同志说，邓副主席在全军政治工作会议上指出:“我们党有很多同志坚持学习马列主义、毛泽东思想，坚持把马列主义的普遍真理同革命实践相结合的原则，这是很好的，我们一定要继续发扬。”只有坚持马列主义、毛泽东思想的普遍真理同革命实践相结合的原则，坚持理论与实践统一的原则，坚持实事求是、一切从实际出发，用马列主义、毛泽东思想的立场、观点、方法，对革命和建设中的具体问题进行具体分析，并加以正确解决，这才是真正高举毛主席的伟大旗帜。以华主席为首的党中央，坚持毛主席一贯倡导的实事求是、一切从实际出发、理论和实践相结合这个根本观点和根本方法。华主席在党的十一大的政治报告中，总结了党的第十一次路线斗争的经验，以后又在五届人大作的政府工作报告中提出了新时期的总任务，为我们树立了高举毛主席伟大旗帜的光辉典范。林彪、“四人帮”这伙反马克思主义的政治骗子和理论骗子，出于篡党夺权的反革命目的，采用反革命两面派的手法，把马列主义、毛泽东思想当作宗教迷信，鼓吹“顶峰”、“绝对权威”、“句句是真理”、“一句顶一万句”、“句句照办”等谬论，他们是借“高举”、“照办”之名，行歪曲、篡改、阴谋复辟之实。要坚持实践是检验真理的唯一标准，就必须深入揭批林彪、“四人帮”，拨乱反正，肃清他们的流毒和影响。"},{"type":"paragraph","text":"发言的同志说，我们要坚持马克思主义的科学态度，就必须完整地而不是零碎地、准确地而不是随意地、实际地而不是空洞地理解和掌握毛泽东思想体系，彻底批判林彪、“四人帮”对毛泽东思想体系采取断章取义、任意歪曲、割裂的罪行，坚持实践是检验真理的唯一标准，坚持马列主义、毛泽东思想的普遍真理和革命实践相结合，正是运用辩证唯物主义观点来对待马列主义、毛泽东思想。马列主义、毛泽东思想是绝对真理和相对真理的辩证统一，是发展的理论，而不是万古不变的僵死的教条。马列主义、毛泽东思想并没有结束真理，而是在实践中不断地开辟认识真理的道路。在当前揭批“四人帮”的第三战役中，要彻底拆穿林彪、“四人帮”假高举的骗局，冲破他们设置的思想“禁区”，拨乱反正，把他们颠倒的思想和理论是非纠正过来，肃清流毒，只有这样，才能把毛主席的伟大旗帜高高举起。发言的同志列举了大量事例来论证，说明只有坚持实践标准，才能正确地掌握马列主义、毛泽东思想的精神实质；只有坚持实践标准，才能真正发挥马列主义、毛泽东思想的指导作用；只有坚持实践标准，才能不断丰富马列主义、毛泽东思想的理论宝库。"},{"type":"paragraph","text":"发言的同志还讨论了主观与客观、绝对与相对、普遍与特殊等三个辩证关系，以及真理和检验真理的标准、普遍真理的指导作用和检验真理的标准、逻辑证明和检验真理的标准、判断事物质的规定性的标准和实践是检验真理的标准之间的联系和区别，说明检验真理的标准只能是实践，而不能是理论本身。"},{"type":"paragraph","text":"讨论会开得生动活泼，热气腾腾。大家表示，今后讨论还要继续举行，并要结合各自的专业进一步研究和讨论，坚持马克思主义的科学态度，不断提高教学质量。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}