{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":2004,"month":12,"day":23}],"page_start":6,"page_end":6,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"坚持求真务实是提高领导能力的根本保证","authors":["尚衍明"],"parts":[{"type":"paragraph","text":"《中央军委关于加强军队党组织能力建设的意见》指出，各级领导干部要带头弘扬求真务实精神，与时俱进，扎实工作，为建设强大的现代化、正规化革命军队而奋斗。各级党委和领导干部要深刻认识弘扬求真务实精神、大兴求真务实之风对于加强能力建设的极端重要性，坚持科学发展观和正确政绩观，重实际、说实话、办实事、求实效，坚决反对形式主义、官僚主义和弄虚作假；敢于坚持真理，勇于知难而进，端正思想作风和工作作风，积极投身中国特色军事变革的伟大实践，努力完成新时期军队建设的各项任务。破除“怕”字，敢于说真话报实情"},{"type":"paragraph","text":"求真务实是党的思想路线的核心内容，是加强军队党组织能力建设、增强“四个本领”的内在要求和重要保证。坚持求真务实，就是要一切从实际出发，说真话、办实事。密切联系群众是我们党开展工作的根本方针。无论在革命年代还是社会主义建设时期，我们党都正确把握事物的发展规律，按照人民群众的需要和愿望，使自己的路线方针政策符合中国的国情，符合人民群众的意愿，走出了一条具有中国特色的革命和建设之路。在新的历史时期，各级党委和领导干部要继承和发扬党的优良传统和作风，大兴求真务实之风。"},{"type":"paragraph","text":"但是，在有些部门和有的领导干部那里，党的优良传统和作风被淡化了，在贯彻执行党的路线方针政策和落实上级指示决定上，出现了变通现象和庸俗之风。有的在执行上级指示时，怕照着做吃亏，把“不折不扣贯彻落实”挂在口头上，实际工作中却敷衍应付，个别人还把功夫下在揣摸上级意图上；有的把汇报工作当成显示自己的时机，报喜不报忧，讲成绩滔滔不绝，很少讲存在问题；有的在给上级提意见和建议时，怕得罪领导，提意见“犹抱琵琶半遮面”，羞羞答答，不敢讲真话。这些都不是领导干部应有的品质和作风。共产党员就是要不唯书、不唯上、只唯实，敢于讲真话、报实情。要发扬大无畏的革命精神和政治勇气，相信真理，捍卫真理。上级作出的指示决定，是从全局考虑的，带有普遍性，必须严格贯彻执行。但在具体工作中还要紧密结合本单位的实际，解决好自身问题，创造性地抓好落实。各级党组织和领导干部都应该模范坚持求实态度和创新精神，使扎扎实实抓落实成为一种时尚和风气。克服“难”字，振奋精神鼓实劲"},{"type":"paragraph","text":"大兴求真务实之风，就要真抓实干，敢于动真格，用真功。在革命和建设的道路上，遇到这样那样的曲折、困难，都是在所难免的。共产党人在马列主义、毛泽东思想、邓小平理论和“三个代表”重要思想的指引下，以坚韧不拔的意志和无所畏惧的英雄气概，探索中国革命的道路，探索中国特色社会主义建设道路，克服一个又一个难关，从胜利走向胜利。各级党组织和领导干部都应该充分认识求真务实的深刻内涵，振奋精神，励精图治，迎难而上，埋头苦干，力求有所作为。"},{"type":"paragraph","text":"学习贯彻中央关于加强党的执政能力建设的《决定》和军委的《意见》，提高党组织的领导能力，提高党员干部的素质，在推进中国特色军事变革中贡献自己的力量，是摆在各级领导面前的一项重要任务。要完成这一任务，同样会遇到各种各样的困难和矛盾，如信息化建设的知识要掌握，思想政治工作要加强，武器装备要更新，人员素质要提高，物质保障要改善等，都不是轻而易举能搞好的，需要付出艰苦的努力，才能克服困难、解决矛盾，获得成功。面对困难和矛盾有两种态度，一种是迎难而上，探索其特点和规律，通过不懈努力战而胜之；另一种是遇到困难绕道走，有了矛盾不开口，采取回避的态度。值得注意的是，有些领导干部就持后一种态度，一事当前不是想着怎样带领群众向困难做斗争，而是不断叫苦、喊难，把时间和精力花费在请求援助上，得不到援助就索性拖下去，结果矛盾久拖不决，问题依旧。求真务实，就是要勇于开拓创新，克服困难，解决问题，干好工作。共产党员、领导干部要有迎着困难前进的勇气，在实践中摸索规律、总结经验，学到解决困难和矛盾的方法，使自己的能力和素质得到提高。摒弃“虚”字，树立正确的政绩观"},{"type":"paragraph","text":"十六届四中全会《决定》指出，领导干部要坚持科学发展观和正确政绩观。树立正确的政绩观，其核心内容是坚持实事求是、真抓实干，不搞华而不实的所谓“政绩”。弄虚作假害党误国，这方面有过深刻教训，如大跃进时期的虚假产量，“文革”时期的假大空，都给党和人民的事业带来了巨大损失。追求虚假政绩，其根源是私心在作怪，权力观出现偏差，过多地考虑权力地位，为了个人职务的升迁，不惜搞虚假政绩作为筹码。有的干部思想作风不端正，搞形式主义、花架子，好大喜功，目的都是为了在个人的“政绩”上添一笔。"},{"type":"paragraph","text":"坚持求真务实，就要坚持选拔任用干部的标准，建立一支政治品质好、综合素质强，有正确政绩观的干部队伍。群众对说实话、办实事、求实效的干部最欢迎，对弄虚作假、搞不正之风的干部最厌恶。各级党委在选拔任用干部时，一定要坚持走群众路线，讲民主、重民意，对群众信不过、意见大的干部坚决不用。加强思想教育，引导干部树立正确的政绩观、权力观、利益观，使干部真正明白为谁而奋斗，如何奋斗，把全部的心思和精力用在工作上，努力践行为人民服务的宗旨。完善干部的考核标准和程序，量化评价指标，增强评价工作透明度。通过严格的考核、选拔、管理端正用人导向，让扎扎实实干实事的干部有用武之地；对弄虚作假、甚至骗取荣誉的人，要严肃批评教育，对虚假政绩应给予公开曝光，使其不能得到任用和实惠。丢掉“懒”字，在真抓实干上下功夫"},{"type":"paragraph","text":"做好领导工作，关键在于模范带头，真抓实干。领导干部是干事业的带头人，是群众的榜样。做领导工作不仅仅是下命令、当指挥，而且要有良好的精神状态，大力弘扬艰苦奋斗精神，克服思想上的懒惰作风，处处身先士卒、模范带头，刻苦学习、埋头苦干，把弘扬求真务实精神、大兴求真务实之风落实到领导工作的各个环节。"},{"type":"paragraph","text":"首先，要带头抓好科学理论的学习，为形成正确的工作导向提供理论指导。有些干部在学习上静不下来，深不进去，思路理不清，研究工作没有深度，解决问题拿不出主意，这样怎么能实实在在抓工作呢？各级干部应该把学习当作第一需要，刻苦钻研，融会贯通，把握精髓，武装头脑，联系实际，指导工作。其次，要带头深入细致地搞好调查研究，按照客观规律办事。有的领导干部工作不深入，作风不民主，抓工作缺乏主见，随意性很大，作出的决策往往不切实际，造成损失和浪费。推进中国特色军事变革，有许多新情况新问题需要研究、解决，各级领导干部必须以求真务实的精神想问题、作决策、干工作，脚踏实地推动工作更上一层楼。再次，要带头纠正工作上出现的偏差。领导工作不可能十全十美，要想减少失误，就必须遵循客观规律，接受实践检验。工作出现某些偏差并不可怕，可怕的是固执己见，以一贯正确自居。勇于战胜自我，敢于否定自我，是干部成熟的重要标志。坚持真理不是固执己见。领导干部要认真听取各方面的意见，以实事求是的态度对待工作中的偏差，做到早发现、早纠正。这样才能不断进步，取得更大的成绩。"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}