{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1970,"month":9,"day":22}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"运用路线分析方法总结创四好的经验进一步提高了贯彻执行毛主席建军路线的自觉性，推动四好运动蓬勃发展","authors":[],"parts":[{"type":"paragraph","text":"本报讯 三一六七部队遵照林副主席关于“部队工作千头万绪，只要大力活学活用毛主席著作，抓好两条路线斗争的教育，一切问题就可以迎刃而解”的重要指示，从党委到支部，从机关到连队，普遍运用路线分析的方法，学习古田会议决议和一九六○年军委扩大会议决议，总结突出无产阶级政治、创造四好连队的正反两方面的经验，进一步提高了贯彻执行毛主席无产阶级建军路线的自觉性，推动了四好连队运动的蓬勃发展。"},{"type":"paragraph","text":"通过路线分析，多年没有评上四好的连队，从路线上分清了是非，肃清资产阶级军事路线余毒，提高了两条路线斗争觉悟。某部五连九年没有评上四好，有些干部战士对创造四好信心不足，说：我们是掉到井里的“秤砣”，浮不起来了。最近学习两个“决议”时，领导机关派工作组帮助连队党支部，以“‘秤砣’是怎样掉下去的”为题，组织干部战士进行路线分析。大家以两个“决议”为武器，大摆十年来两条军事路线斗争在连队的反映，分析了“秤砣”是怎么掉下去的。一九六四年反革命修正主义分子罗瑞卿搞“大比武”时，连队有些同志受了这股妖风的影响，一心想着环数，想着夺锦旗；在施工中为了争第一，单纯追求米数。当时有人还说，“只有完成任务好，才算过硬的连队”。大家分析了这些事例和错误认识，学习了古田会议决议，认识到五连这个“秤砣”所以掉到井底下，就是“军事好政治自然会好”的资产阶级军事路线的余毒没有肃清所造成的。大家满怀强烈的阶级仇恨，狠批反革命修正主义分子彭德怀、罗瑞卿的资产阶级军事路线，干部战士深有感触地说：“过去我们只顾盲目地干，忘了看路线，吃了苦头不知苗，误把苗头当甜头，我们这‘秤砣’掉到井底下，就是彭德怀、罗瑞卿资产阶级军事路线坑害的。”通过分析批判，找到了连队多年来没有评上四好的根本原因，明确了前进的方向。大家满怀信心地表示，只要按照两个“决议”指引的方向，坚定不移地走突出无产阶级政治的道路，狠批资产阶级军事路线，“秤砣”一定能浮上来。从此，他们狠抓突出无产阶级政治，连队面貌发生显著变化，大家决心在开展四好连队运动第十个年头，跃入四好连队行列。"},{"type":"paragraph","text":"通过路线分析，几年来上上下下的连队，从总结正反两方面的经验中，提高了认识，增强了贯彻执行毛主席无产阶级建军路线的自觉性。某部一连在创四好中，是一个两上三下的连队。在这次学习两个“决议”进行路线分析活动中，他们着重分析研究了上上下下的原因。一连在当年解放锦州的战斗中，打得勇猛顽强，曾被誉为“白老虎连”。一九六一年到一九六三年，党支部想给连队“锦上添花”，一心为了争荣誉创四好，总想在完成任务上压别人一个码，结果任务冒了尖，连队思想问题也冒了尖，连续三年都是“年初想争口气，年中初评不服气，年底总评泄了气”。同志们说：“创四好争荣誉，连续三年没有上去，年年问题一大堆，越走越背离两个‘决议’。”一九六四年，连队深入学习两个“决议”，批判了为争荣誉创四好的错误认识，坚持突出无产阶级政治，狠抓了活学活用毛主席著作，连续三年被评为四好。大家说：“按照两个‘决议’的道路创四好，方向明有奔头，抓根本有劲头，连队翻身尝到了甜头。”一九六七年，党支部认为连续三年四好了，方向问题解决了，对两条路线斗争在连队反映出来的问题，不能及时解决，结果连续三年的四好掉了下来。大家说：“离开两个‘决议’创四好，稀里糊涂往前跑，小问题积成大问题，连队就要走下坡道。”一九六八年，连队接受了前一年的教训，在担任战备施工和支农任务中，发现有的同志不首先抓人的思想革命化，立即举办了学习班，学习毛主席关于政治是统帅，是灵魂的教导，开展两条路线斗争教育，狠批单纯军事观点，提高了两条路线斗争觉悟和执行两个“决议”的自觉性，这一年又重新进入了四好行列。回顾连队在四好运动中走过的道路，他们深有体会地说：“甜有源，苦有根，苦甜要在‘线’上分。什么时候自觉执行两个‘决议’，四好就上去了；什么时候离开了毛主席建军路线，四好就掉下来。”"},{"type":"paragraph","text":"通过路线分析，连续多年被评为四好的连队，批判了“突出政治搞得差不多了”的错误思想，克服了固步自封、盲目自满的情绪，振奋起齐心协力创四好的革命精神。某部通信三连是连续六年的四好连队，一次，他们和一个几年没有评上四好的通信连队一起执行战备施工任务。这个后进连队很注意向通信三连学习，经常到通信三连登门取经，学习他们用政治统帅施工的经验。这时，通信三连有的同志满以为自己比那个后进连队强，放松了突出无产阶级政治，结果完成任务比人家落后了二十天。这二十天的差距，震动了三连的全体同志。学习两个“决议”时，他们以“二十天的差距差在哪里”为题，进行了路线分析。党支部还清了和他们一起执行任务的连队介绍先进经验。对照兄弟连队的经验，找自己的差距，大家说：“千差万差最根本的是兄弟连队在施工中突出了政治，我们却认为自己连续多年四好，突出政治差不多了，放松了政治思想工作。”通过分析，大家深刻地认识到，在任何时候、任何情况下，都要念念不忘突出政治，突出政治没有到顶的时候，突出政治万万松不得。“虚心使人进步，骄傲使人落后”。骄傲自满，固步自封，必然要离开毛主席的革命路线，不能坚持正确的政治方向，甚至会走到邪路上去。大家接受了这次教训，坚定了时时、处处突出政治的决心，狠批“骄”字，大鼓革命干劲，掀起了比、学、赶、帮热潮。"}],"alias":""},"tags":[{"name":"罗瑞卿","type":"人物"},{"name":"彭德怀","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}