{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"广东省历史学会召开年会  讨论史料与史学的关系等问题","authors":[],"dates":[{"year":1961,"month":1,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"广东省历史学会召开年会"},{"type":"paragraph","text":"讨论史料与史学的关系等问题"},{"type":"paragraph","text":"广东省历史学会最近召开了1960年年会，有二十一个单位的史学工作者一百六十多人出席，共提出论文二十三篇。这是解放以来广东史学界规模最大的一次学术讨论会。年会分成鸦片战争问题、中国封建社会农民战争问题、中国封建社会土地所有制问题、殖民地半殖民地民族解放运动问题和资产阶级学术思想批判等五个专门小组，根据百家争鸣的精神，分别对提交年会的报告和论文进行了热烈的讨论，并进一步探讨了当前史学界研究和争论的一些重要问题和广东近代史上的一些重大历史事件。"},{"type":"paragraph","text":"史料与史学的关系问题"},{"type":"paragraph","text":"会上对历史科学的革命性与科学性相结合的问题，作了比较深入的讨论。经过热烈的论争，大部分史学工作者对于这一问题取得了比较一致的看法：即在马克思主义历史科学中革命性与科学性是完全一致的。但是，在讨论过程中，关于史料与史学、史料与观点等具体问题，也还有一些分歧的意见，归纳起来，有以下几个主要的看法。"},{"type":"paragraph","text":"（1）有人认为史料就是客观真实的反映，在阶级社会里的史料至少也反映了一部分客观真实，同样具有科学性。他们列举许多历史名著为例，认为虽然这些名著的作者是站在统治阶级立场上来写的，但是历史事实客观地摆在那里，使他们不能违反客观事实，不能不写。如司马迁的《史记》就写了陈胜、吴广。司马光的《资治通鉴》写农民战争的篇幅也很多，不过在叙述客观事实中加些诬蔑的名词而已。有人并进一步认为，“让史料说话”、“史料出理论”也并没有什么不对，马克思主义就是从事实中总结出来的，真正的马克思主义史学家就是“让史料说话”的。有许多人对于这些看法不同意。他们指出：在马克思主义产生以前，也有人或多或少地看出了物质生活条件对于整个社会生活的作用，看出了社会化分为阶级的事实，并使社会经济生活和意识形态的各个方面都成为历史研究的内容，扩大了历史研究的领域，提供了一些具有科学性研究的成果，但是，只有当马克思主义运用历史唯物主义的观点和方法来研究社会历史的时候，才从错综复杂的历史现象中发现出客观规律，并按照客观规律来研究和解释社会历史的发展过程，从而使社会历史的研究成为一门真正的科学。所以，马克思主义史学工作者对待前人的遗产，既不能采取虚无主义的态度一笔抹煞，同样也不能不加批判全部继承，不能把或多或少地反映了一些客观真实和提供了某些具有科学研究成果的历史学一律看成是历史科学。因此不能把司马迁的《史记》、司马光的《资治通鉴》等著作也看成是科学的著作。他们还进一步指出，在阶级社会里，人是有阶级性的。这样，由人写出来的历史著作和历史资料，都必然刻上阶级的烙印。如司马光的《资治通鉴》就是为皇帝“资治”的，其政治目的十分明显。其中对农民起义尽管有不少的记载，但毕竟是从统治阶级的立场上来写农民起义的。至于这些著作中还能够反映一些历史的真实，主要也是希望以这些事实作为统治者的“借鉴”。所以，我们不能离开阶级分析的方法，认为旧史也能如实地反映全部客观的真实。旧史对农民起义一般都是极力诬蔑，因此，我们对史料必须作马克思列宁主义的分析，经过一番去伪存真，去粗取精，由此及彼，由表及里的功夫，来说明历史的真实。如果我们忽略了这一点，而盲目相信旧史上的多数记述，以为可以“让史料说话”，那么我们对农民起义和农民战争便无法得出正确的估价。他们还指出历史科学的任务是要通过现象来认识本质，而史料只不过是提供了历史现象的知识，它本身并没有也不可能直接地成为完整的科学理论。历史学家只有运用马克思列宁主义的理论和方法，才能透过掺杂着前人的主观见解的史料来研究过去的历史，使历史成为真正的科学。"},{"type":"paragraph","text":"（2）有人认为史料学虽然不能代替史学，但史学也不能离开史料学。史料学包括了很多门科学，如文字学、文献学、碑铭学等等。因此，史料学虽不能直接阐明社会发展规律，但同样是一门科学。对于这种见解，许多人在发言中指出，史料学毫无疑问是历史研究中的一个重要工作，不论是“外形”的或“内部”的考证都是必要的，都需要用科学的态度和科学的方法去进行，而史料学家是整个史学家队伍中一个重要的组成部分。但他们同时认为，史料学只是一门重要的学科，决不能代替历史学，也不可能成为一门科学。因为历史学是从事历史规律的科学研究，而史料学只是把一个个的个别历史事实弄清楚，为历史规律的研究提供丰富的可靠的材料。这二者之间，一方面有着不可分离的依存关系，但又决不能片面地夸大史料学的意义，使史学工作者迷失方向，无目的地沉迷在史料的汪洋大海中。"},{"type":"paragraph","text":"（3）也还有人认为史料是最基本的东西，是基础的基础；历史研究用马克思列宁主义作为指南是必要的，但是没有史料则不能成为科学而成为空洞的教条。因为历史学是建立在史料上面的，如果拿不出具体史料来，便不能解决任何问题。在讨论中，大多数人不同意这种看法。他们认为在历史研究中轻视史料的思想是错误的，因为对历史发展规律的认识、对每一个具体历史事件作出科学的结论，都必须占有丰富的可靠的材料。但是如果以为不懂得和不需要运用马克思列宁主义的理论和方法，同样可以研究历史发展的规律，这无疑也是错误的。他们指出，每一个史学工作者的世界观，必然影响到他对于历史研究的方向。为了能够正确地按照历史事实的本来面目来研究和解释历史，每一个史学工作者必须建立无产阶级的世界观，做到观点统帅史料，决不能把史料与观点对立起来，决不能也不应把史料凌驾于观点之上。"},{"type":"paragraph","text":"关于“社学”的性质和作用问题"},{"type":"paragraph","text":"会上，鸦片战争问题小组除对清政府的“闭关”政策、鸦片战争失败是不是不可避免的以及对林则徐的评价作了较认真的讨论外，还比较集中地探讨了与广东人民抗英斗争活动有关的“社学”的性质和作用问题。对于这一问题，会上有三种不同的意见。"},{"type":"paragraph","text":"一种意见认为：“社学”是地方群众组织，它的任务是平时“日进乡人而训迪之，使沉酣……于礼让，……无事则负耒力田，闻警则操戈御侮”，它多半受绅士领导。自外国资本主义势力入侵，它便成为当地人民反抗侵略者的群众性组织。持这种见解的同志认为，在三元里抗英斗争中，农民韦绍光并不是领导者（还有同志认为韦绍光可能是富农），而是当时所建立的升平社学和东平社学起着组织领导的作用。"},{"type":"paragraph","text":"另一种意见认为：“社学”的性质在鸦片战争前后有着三种不同的变化。战前“社学”是地主阶级的文教机构，它的任务是“敦教化，厚风俗”。鸦片战争爆发后，“社学”的性质起了变化，它发展为领导人民抗英斗争的拥有团练武装的组织。当红巾军起义爆发，“社学”又变成地主阶级镇压人民的反动组织了。"},{"type":"paragraph","text":"与上述两种意见也是与当前全国史学界的一般观点完全相反的第三种意见认为：从1841年三元里人民抗英斗争起至18 49年反对英国侵略者进入广州城的斗争胜利止，在这九年的反侵略反投降斗争中，主要的力量是以农民为主体的广大爱国群众的自发斗争。在这一时期成立起来的“社学”和一些爱国士绅，在一定时期和一定程度上也参加了人民的反侵略斗争，并有部分群众加入了“社学”，但是这时的“社学”和过去的“社学”一样，自始至终没有改变其维护封建统治秩序的反动本质，更谈不上是反侵略反投降斗争的组织者和领导者。"},{"type":"paragraph","text":"（广东省社联通讯小组）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}