{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1976,"month":8,"day":31}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"以批邓为动力搞好抗震救灾","authors":[],"parts":[{"type":"paragraph","text":"本报讯 五一○三七部队党委在抗震救灾斗争中，虚心学习丰南县委“一班人”狠抓阶级斗争，深入批邓的先进经验，不断加强自身的革命化建设，坚持以阶级斗争为纲，以批邓为动力，扎扎实实做好抗震救灾工作。"},{"type":"paragraph","text":"丰南县委在抗震救灾中的先进事迹曾在《人民日报》作了突出的报道。部队党委在和丰南县委一起抗震救灾中，亲眼看到了县委“一班人”坚持以阶级斗争为纲，在严重灾害面前坚持批邓斗争，带领全县广大干部、群众奋勇救灾的情景。部队党委为此专门开会，反复研究了向丰南县委学习的问题；并先后三次到县委登门取经，两次请县委书记彭砚章介绍经验。"},{"type":"paragraph","text":"在向丰南县委学习中，部队党委首先注意学习县委“一班人”在严重的自然灾害中，自觉抓好阶级斗争，时刻不忘批邓的经验。丰南县委认为，地震之后，阶级敌人一定会跳出来破坏捣乱，特别是党内资产阶级，更会出来表演。县委必须挺起腰板，把抗震救灾的现场当作批邓的战场，带头狠抓阶级斗争。在彭书记的带动下，县委“一班人”以“天塌地陷志不移，狠抓阶级斗争不松劲”的革命气概，打着赤脚，跑遍街道厂矿，察看灾情，了解敌情，带领群众学习毛主席的重要指示，紧密联系抗震救灾的实际，深入批判邓小平的谬论，有力地打击了阶级敌人的破坏活动，使全县的抗震救灾工作紧张而又有条不紊地进行着。部队党委成员学习丰南这一经验很受启发，为了把批邓斗争不断引向深入，党委作出决议，研究工作、进行工作、总结工作都要注意批邓。"},{"type":"paragraph","text":"丰南县委深入开展批邓斗争的一个突出之点，就是针对现实问题，抓住要害，组织专题批判。部队党委认为这条经验很好，于是，他们也象丰南县委那样，围绕抗震救灾中两个阶级、两条路线斗争的实际，经常为部队出好批判专题。他们联系抗震救灾中阶级斗争的新动向，批判邓小平鼓吹的“阶级斗争熄灭论”；联系灾区群众抗震救灾的英雄事迹，批判邓小平鼓吹的“依靠工农兵是相对的”谬论；联系新旧社会受灾的不同情景和当前的大好形势，批判邓小平的“今不如昔”的谬论；联系抗震救灾中军民团结战斗的鱼水情谊，批判邓小平的“军民关系相当紧张”、“雷锋不在了”等谬论；联系领导干部深入抗震救灾现场和群众搞三同的生动事例，批判邓小平鼓吹的“限制资产阶级法权要有物质基础”的谬论。最近，他们又组织部队联系实际，狠批《论总纲》、《汇报提纲》和《条例》这三株大毒草，掀起了批邓新高潮。"},{"type":"paragraph","text":"这个部队党委成员，还注意学习丰南县委“一班人”坚定不移地依靠群众抓好阶级斗争的经验。丰南县委“一班人”在地震发生以后，立即分头深入到基层，发动群众，宣传群众，组织群众。县委还认真抓好全县广播网的恢复工作，运用板报、墙报、政治夜校、学习班等各种形式，广泛深入地开展批邓斗争，大造革命舆论，狠抓意识形态领域里的阶级斗争。同时组织民兵、理论骨干在批邓斗争中当尖兵、打头阵，积极参加社会阶级斗争，维持社会治安。这种发动群众大抓阶级斗争的经验，给部队党委树立了好榜样。部队党委派出驻宣庄工委宣传队的同志，开始时不大注意发动群众。党委常委、政治处主任陈庆高就和他们一起学习毛主席关于“群众是真正的英雄”的教导，学习丰南县委发动群众抓阶级斗争的经验，使宣传队的同志进一步提高了群众观念，在工委领导下，紧紧依靠贫下中农，狠批邓小平的“阶级斗争熄灭论”，揭露阶级敌人的破坏活动，使工作上的困难局面很快改变。"},{"type":"paragraph","text":"丰南县委狠抓阶级斗争，深入开展批邓之所以搞得好，也是县委成员把党的事业放在第一位的结果。丰南县委副书记严永才常年蹲在基层。这次地震前他在宣庄工委蹲点，地震后得悉爱人、女儿不幸遇难，他想到党的事业，想到人民的利益，想到抗震救灾第一线复杂的阶级斗争，就坚持在宣庄工委领导抗震救灾斗争。部队党委成员以严永才等同志为镜子，对照检查自己，指导行动。个个下到城乡基层，了解情况，随时掌握阶级斗争新动向，分析阶级斗争的新特点，取得第一手材料，掌握抗震救灾的主动权。"},{"type":"paragraph","text":"通过向丰南县委“一班人”学习，这个部队党委的阶级斗争观念进一步增强，思想革命化程度不断提高。他们决心继续狠抓阶级斗争这个纲，带领群众深入批邓，在抗震救灾斗争中，把党委建设成更加坚强的战斗堡垒。"}],"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}