{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"法国议会选举战反映了什么","authors":["翟象乾"],"dates":[{"year":1986,"month":1,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"法国议会选举战反映了什么"},{"type":"paragraph","text":"本报记者  翟象乾"},{"type":"paragraph","text":"新年刚过，应于3月16日进行的法国议会选举就揭开了战幕。1月16日，反对派两大党保卫共和联盟和法国民主联盟联合签署了竞选纲领。保卫共和联盟主席希拉克随即开始全国竞选旅行，在今后两个月内将参加五十次集会。共和党总书记莱昂达也宣布，他将奔波四十个省参加四十多个集会。在这之前，总理法比尤斯已经风尘仆仆到外省发表竞选演说。前总统吉斯卡尔·德斯坦14日举行了记者招待会。法比尤斯、前总理巴尔、社会党第一书记若斯潘、法共总书记马歇等都纷纷在电视上讲话、答辩，阐明自己的政见。"},{"type":"paragraph","text":"从17日公布的反对派的竞选纲领来看，其基本思想是力主实行自由化，提倡价格全部自由化，短期内实现汇兑自由化，对银行、保险公司、大工业集团实行非国有化，减少预算赤字，放松税收束缚，减轻企业负担。另外，反对派还主张废除新闻限额法令，电视台私营化，对移民的流入加强控制和管理。在选举法上，则主张取消现行比例代表制，恢复原来的两轮多数制。《解放报》认为，反对派这一纲领，“谨慎地避开了社会党政府取得的社会成果”。"},{"type":"paragraph","text":"社会党自1981年5月执政以来，进行了一些社会、经济改革，但由于头两年政策上的失误和国际经济环境的不利，法国经济始终未能复苏。在先后进行的市政选举、欧洲议会选举、省议会选举和地方补缺选举中，社会党的得票率都有下降趋势。1983年社会党政府开始实行紧缩政策，经济渐有起色，特别是近一年来经济出现较明显的改善，1985年的通货膨胀率下降到4.7％，取得了十余年来的较好成绩。失业现象虽然仍很严重，但恶化的趋势暂时被控制住了。近来，社会党的威望虽有所回升，恐怕仍然难免在议会选举中处于不利地位。社会党提出的目标是在这次选举中得票30％，据民意测验显示，可能将在26—30％之间。如果这样，社会党在国民议会上保持第一大党地位的可能性还是存在的。"},{"type":"paragraph","text":"反对派的两大党虽然宣布了联合竞选纲领，但毕竟各有其自身利益，彼此不无矛盾、冲突之处。民意测验表明，反对派估计将得票44％左右。看来，反对派在选举中很可能占优势，但在国民议会中是否能拥有过半数的议席成为新的多数派还难以定局。因此在它面前，就摆着是否要与极右翼联合的难题。"},{"type":"paragraph","text":"极右翼的民族阵线的崛起，是一、二年来法国政局中出现的一个值得注意的新动向。它以反对移民为主要纲领，把法国社会中的失业、不安全等问题统统归咎于外籍移民，煽动性地提出“法国是法国人的法国”口号。在前年的欧洲议会选举中，它获得了近10％的选票。据估计，在这次议会选举中，其得票率可能仍将保持或接近于这一水平。对于有种族主义名声的民族阵线，反对派内部意见分歧。因此，如果在未来的国民议会中与之联合，它将是一个烫手的土豆。"},{"type":"paragraph","text":"法共自1984年7月退出政府之后，在反对紧缩政策的口号下单独战斗，在去年多次选举中，只获票10％左右，有人估计在这次议会选举中它的情况可能大体相当。"},{"type":"paragraph","text":"上述情况反映了当前法国政局的特点：原来两大派四大党的格局已经打破，继之而形成了政治多极化的新局面，各种政治派别、大小政党各自活动。今年第一次实行单轮比例代表选举制，规定了得票5％的政党才能获得议席，但人们仍然担心，由于政党众多，议席分散，势均力敌，形成不了一个新的多数派，这样就可能出现第五共和国以来第一次不稳定的政治局面。（本报巴黎17日电）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}