{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"踏遍青山人未老——记老红军谢正标继续革命的事迹","authors":[],"dates":[{"year":1975,"month":6,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"踏遍青山人未老"},{"type":"paragraph","text":"——记老红军谢正标继续革命的事迹"},{"type":"paragraph","text":"三月的闽西山区，万山红遍，春意盎然。一位六十开外的老干部头戴草帽，手握榔头，带领一支地质勘探小分队，斗志昂扬地向崇山峻岭进军。这位老干部就是离职休养的老红军谢正标。"},{"type":"paragraph","text":"“在职干革命，离职也要继续革命！”"},{"type":"paragraph","text":"曾经跟随伟大领袖毛主席长征二万五千里的谢正标，是一九三三年参加中国工农红军的。全国解放后，他历任团政委、江苏省盐城军分区副政委等职。由于战争年代身负重伤，体弱多病，组织上决定他离职长期休养。"},{"type":"paragraph","text":"一九六九年年末的一天，谢正标带着全家，回到了离别三十多年的故乡——福建省长汀县。他一踏上故乡的土地，便按捺不住内心的喜悦，走东家，串西家，访问机关、学校，参观工厂和人民公社。他看到过去穷困的山区，如今工厂烟囱林立，田野“铁牛”欢唱，一条条水渠环山绕岭，一层层梯田平展似锦，心里乐开了花。"},{"type":"paragraph","text":"然而，一个多月的参观访问，却有一件事使他惦记在心，那就是长汀县缺煤少矿的问题急待解决。他想：不改变这个局面，全县工农业生产怎么发展？毛主席提出的“备战、备荒、为人民”的伟大战略方针怎么落实？回到家里，他抑制不住内心的激动，提起笔来，给县革委会写了一封充满革命激情的信：“我是共产党员，革命是共产党人的终身职业，在职干革命，离职也要继续革命！革命战士有一分热，就要发一分光。我坚决要求县革委会批准我去找煤找矿。”正在着手发动群众找矿的县革委会，深为这位老红军战士的革命精神所感动，但考虑他年老体弱，不同意他的要求。谢正标恳切地说：“我只要能为人民做点事，就不能这样长期休养下去，你们就把这个任务交给我吧！”在他的一再坚持下，县革委会请示上级，终于同意了他的要求。"},{"type":"paragraph","text":"从此，谢正标一心扑在找矿上。在县革委会的领导下，他一面大张旗鼓地发动群众找煤报矿，一面和县地质队的同志迈开双脚，到山乡村寨，访问群众，同时逐个山头、逐段区域地调查地层结构，寻找煤点、矿苗。哪里有一点线索，他都亲自赶去追根寻源。"},{"type":"paragraph","text":"隆冬腊月的一天，他听说有人在汀江的一条支流里捞到过煤，便顶着凛冽的寒风，跳进冰冷刺骨的河水里，顺着这条河一直寻找了四十多里；新桥公社石人下大队有一百多年采煤历史，但从未找到大煤层。谢正标便带领地质队员赶到那里，白天翻山越岭，实地钻洞勘察，晚上找当地群众座谈，详细了解煤层形状、走向和分布地点。经过反复调查、分析，终于找到了一个含量达几十万吨的煤层，县革委会迅速在这里建起了第一个县办小煤矿。"},{"type":"paragraph","text":"一天，他们顶风冒雨翻过四座大山，来到铁长公社。刚坐下休息，谢正标看见公社秘书的办公桌上放着一块发亮的石头，一化验是一种含有铝、铅等元素的多金属矿石。他急忙追问这块矿石的来历，秘书告诉他，是小孩从对面河边捡来的。谢正标对同行人员说了一声：“快去找！”双脚便跨出了门。他们在那条河的周围找遍了，没找着。后来，他们在一座山脚下发现了一块大矿石，断定矿藏就在山上。可是，这座山古木参天，野藤满坡，又高又陡，无路可行，当时天又下雨。谢正标二话没说，就象当年带兵打仗一样，一挥手：“上！”带头冲在前面，砍野藤，开新路，一步一步奋力向上攀登。衣服淋湿了，手脚划破了，他全然不顾。到了山顶，“嘿，半座山都是含量很高的矿层。”谢正标乐得合不拢嘴。"},{"type":"paragraph","text":"就这样，谢正标为找矿五年如一日，不辞辛劳地走遍全县十四个公社，二百多个生产大队，翻越大小二百四十多座山头，趟过几十条江河峡谷，行程达二万多里，同广大人民群众一起，先后找到了一百多个煤点和磷、钾、铁、锰、钨、水晶等二十多个矿种。人们赞誉他在继续革命的征途上又进行了一次新的“万里长征”！"},{"type":"paragraph","text":"“不能把过去做的一点工作当作"},{"type":"paragraph","text":"现在享受的本钱！”"},{"type":"paragraph","text":"谢正标离职休养以后，有关部门依照国家规定，给他安排了比较舒适的生活条件。有人曾经劝他：“你革命几十年，有功劳，有贡献，如今在家养养鸡鸭，抱抱孙子，舒舒服服度晚年吧。”"},{"type":"paragraph","text":"谢正标说：“共产党员不能把过去做的一点工作当作现在享受的本钱。只要天下穷人还没全解放，我们就要继续奋斗！”"},{"type":"paragraph","text":"离职几年来，谢正标始终保持着艰苦奋斗的光荣传统。一顶草帽戴得发黑了，他还在戴；一双胶鞋穿得没有后跟了，他舍不得扔。尽管地方政府和群众尊重他，生活上照顾他，但他处处不脱离群众，不搞特殊化。他下乡找矿时，县里为他派车，他总是谢绝，坚持同地质队员一起乘班车或者走路。他到群众家里吃饭，逢啥吃啥，从不例外。"},{"type":"paragraph","text":"为了保持劳动人民的本色，增强抵制资产阶级思想侵蚀的能力，谢正标坚持参加集体生产劳动。下乡找矿，他同社员群众一起插秧、割禾，样样农活都干；回到城里，他和城镇居民一道积肥送粪，支援农村人民公社。"},{"type":"paragraph","text":"去年七月，县委号召城镇居民在城郊开荒造田，争取三、五年内实现粮食自给。谢正标一面同城关镇干部冒雨到县城周围的荒山土岗勘察地形、制订规划，一面串连十名退休老红军带头响应。每天一早，他身背干粮，肩扛镢头，带着两个孩子同其他老红军一起，到三、四里外的马盘栋开荒。南方的盛夏，骄阳酷热炙人。谢正标身穿背心，手舞开山锄，挖树蔸、平山丘，样样干得欢。开始几天，他身上晒得脱皮，手掌磨起了血泡，他一声不吭，咬咬牙坚持干。繁重的体力劳动，经常累得谢正标整夜难眠，但第二天他又照样上工。老红军战士带头开荒的行动，教育了广大城镇居民，他们组成一支两千多人的劳动大军，上山开荒。经过一冬奋战，开出了二百多亩荒地。"},{"type":"paragraph","text":"把艰苦奋斗的革命传统传下去"},{"type":"paragraph","text":"谢正标常说，无产阶级革命事业需要经过长期的斗争才能完成，所以我们要把毛主席培育的艰苦奋斗的光荣传统一代一代传下去。"},{"type":"paragraph","text":"人们经常看到，他在工厂、机关、学校，在农村的田间、地头和政治夜校作报告，满腔热情地把闪烁着毛泽东思想光辉的革命传统传给广大干部和群众。"},{"type":"paragraph","text":"南山公社有个基层干部，由于沾染上资产阶级的生活作风，犯了错误。谢正标感到很痛心，多次下去找这个干部谈话，同他一起忆苦思甜，对他进行批评、帮助。同时，给他讲当年革命老根据地的干部“日着草鞋干革命，夜走山路访贫农”的事迹。谢正标说：“在毛主席领导下，当年老根据地的干部不计报酬，不图私利，白狗子的枪弹吓不倒，地主豪门的糖弹打不倒，一心一意带领穷人打土豪、分田地，赢得了广大群众的拥护和爱戴。今天，我们必须继承和发扬革命前辈的光荣传统，不忘艰苦奋斗，才能把革命工作搞好。”经过谢正标的耐心教育，这个干部提高了无产阶级专政下继续革命的觉悟。"},{"type":"paragraph","text":"南山公社谢屋大队，是第二次国内革命战争时期谢正标曾经战斗过的地方。这个大队前些年粮食亩产量一直在二、三百斤左右徘徊，年年吃国家返销粮。一九七○年春，谢正标要求县革委会派他去这个大队蹲点。他一进村，当年穷苦农民扯起红旗闹革命的动人情景一幕一幕地浮现在他的眼前，他清楚地记得：这个只有一百多户人家的山村，有百分之九十的佃农，是远近有名的“穷山窝”。四十多年前，红军来了，穷人翻身做了主人，全村男男女女，老老少少积极生产，支援战争，保卫红色政权。回顾这些，谢正标激动地对大队干部说：“我们一定要发扬革命传统，把谢屋大队建设成为社会主义的新农村。”"},{"type":"paragraph","text":"为了调动广大群众的社会主义积极性，尽快地改变谢屋大队的后进面貌，谢正标同大队干部一起，访问老贫农、老党员，调查这个大队两个阶级、两条道路斗争的情况，大张旗鼓地向社员群众宣传党的基本路线，开展社会主义教育。全大队干部、社员经过教育，焕发出极大的革命干劲。他们自力更生，艰苦奋斗，努力发展社会主义集体经济。这一年，谢屋大队粮食亩产比上一年翻了一番，从此结束了吃国家返销粮的历史。但谢正标并不以此为满足，他在一九七一年春节，又帮助这个大队进一步制订了农业学大寨的远景规划，并亲自带领干部社员拦河筑坝，开挖水渠。在谢正标的帮助下，谢屋大队干部、社员经过几年的努力，全队粮食产量连年跨《纲要》；多种经营全面发展，成了全县农业学大寨的先进单位之一。"},{"type":"paragraph","text":"谢正标继续革命的实践，是以马列主义、毛泽东思想作指导的。几年来，特别是党的九届二中全会以来，他遵照毛主席关于“认真看书学习，弄通马克思主义”的教导，刻苦攻读马列著作和毛主席著作。无论外出开会或是下乡，工作再忙，他都坚持每天学习一、二小时。他说：“不学马列主义理论，就不懂得革命！”最近，他反复学习毛主席关于理论问题的重要指示，决心更加刻苦地学习无产阶级专政的理论，更自觉地为巩固无产阶级专政而不懈战斗。"},{"type":"paragraph","text":"新华社记者"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}