{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"面向新世纪的伟大工程","authors":["何毅亭"],"dates":[{"year":1997,"month":10,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"面向新世纪的伟大工程"},{"type":"paragraph","text":"何毅亭"},{"type":"paragraph","text":"江泽民同志在十五大报告中强调，高举邓小平理论伟大旗帜，实现这次大会确定的任务，把我们的事业全面推向２１世纪，关键在于坚持、加强和改善党的领导，进一步把党建设好。"},{"type":"paragraph","text":"根据十五大报告精神，根据我们党多年的经验特别是近２０年的新鲜经验，全面推进党的建设跨世纪伟大工程，在工作中把握好以下指导原则是重要的。"},{"type":"paragraph","text":"紧紧围绕高举邓小平理论伟大旗帜和坚持党的基本路线不动摇，为把建设有中国特色社会主义事业全面推向２１世纪服务"},{"type":"paragraph","text":"党的建设历来是同党的历史任务，同党为实现这些任务而确立的基本理论和基本路线联系在一起的，是为实现党的中心任务服务的。新民主主义革命时期为胜利开展武装斗争和壮大统一战线服务，由新民主主义向社会主义转变的过渡时期为实现国家的工业化和实现对农业、手工业、资本主义工商业的社会主义改造服务，社会主义制度确立以后为开展社会主义建设服务，在新的历史时期为推进改革开放和社会主义现代化建设服务。在党的整个事业中，党的理论和路线关系全局、指导全局、决定全局，也决定着党的建设的前途。党的理论和路线正确，党的建设就有了正确的前进方向，党就会壮大、进步和巩固，党的事业就蓬勃发展。相反，党的理论和路线发生错误，党就会受到削弱甚至遭受严重挫败。陈独秀右倾机会主义在中国革命的危急关头妥协退让，导致党的组织、党的队伍和革命力量受到严重损失，说明了这一点；王明“左”倾错误路线把马克思主义教条化，照搬别国经验，把一个本来好端端的革命局面葬送掉，导致党、红军处在生死存亡的关头，也说明了这一点。刘少奇同志在总结这方面教训时曾说：“中国党的组织能力并不弱。中国党的英勇牺牲精神亦是很好的。数十万党员被人割去头颅的白色恐怖，亦不能威胁我们的党员放弃自己马列主义的旗帜。”中国党过去的失败，“都是指导上的失败”，“而并不是工作上的失败”。这是“过去历史上我们最吃亏的地方”。这里说的“指导上的失败”，就是针对党的理论和路线上发生的错误而言的。"},{"type":"paragraph","text":"另一方面，党的理论和路线正确与否，又同党的建设状况密切相联，党要保证自己的理论和路线正确并得到长期坚持，必须加强思想、政治、组织和作风建设。党的建设搞好了，党更加发展和巩固了，有利于确立和更加有力地贯彻正确的理论和路线，也有利于纠正不正确的理论和路线。如果党的建设搞不好，即使正确的理论和路线，也不可能得到有效的、始终如一的贯彻执行。这些年，我们党正确的路线方针政策在有些地方之所以收效不大，一个重要原因就在这里。"},{"type":"paragraph","text":"在新时期，我们党有了被实践证明是正确的邓小平理论和“一个中心、两个基本点”的基本路线。这是我们党整个事业的主心骨，是我们在前进道路上战胜一切困难、排除一切干扰、经受住一切风险考验的根本保证，也是党的建设沿着正确道路不断进步的根本保证。十五大进一步把邓小平理论确立为党的指导思想，在党章中明确规定：中国共产党以马克思列宁主义、毛泽东思想、邓小平理论作为自己的行动指南。这为加强和改进党的建设，增强党的凝聚力和战斗力，创造了最重要的前提，提供了最有利的条件。推进新的伟大工程，就要高举邓小平理论伟大旗帜，把以经济建设为中心同坚持四项基本原则、坚持改革开放这两个基本点统一起来，全面体现基本理论和基本路线的要求，为推进建设有中国特色社会主义伟大事业服务。这就要坚持用邓小平理论指导我们的整个事业和各项工作，用这一理论武装全党，为推进伟大事业提供强大的思想武器和精神动力；就要把人民公认是坚持党的基本理论和基本路线、实绩突出、清正廉洁的干部及时选拔到领导岗位上来，建设一支坚持走有中国特色社会主义道路的高素质干部队伍，为推进伟大事业提供有力的组织保证；就要坚持全心全意为人民服务的宗旨，发扬党的优良传统和作风，深入、扎实、持久地开展反腐败斗争，为推进伟大事业创造良好的社会环境，等等。总之，要把党的建设摆在党领导的整个事业之中，摆在围绕党的基本理论和基本路线的位置上，使加强党的建设的过程，成为保证全党坚持邓小平理论和党的基本路线不动摇，把建设有中国特色社会主义事业向新世纪全面推进的过程。这样，党的建设就抓住了根本，就会富有活力，更有成效。"},{"type":"paragraph","text":"善于在改革开放的新形势下认识自己、加强自己、提高自己，认真研究和解决自身建设中出现的新矛盾、新问题"},{"type":"paragraph","text":"在新的历史时期，我们国家经历了举世瞩目的历史大转折和事业大发展，党面临的环境、任务和党的状况发生了很大变化。所谓历史大转折，最根本的就是从以阶级斗争为纲转到以经济建设为中心，从封闭半封闭转到改革开放，从计划经济转到社会主义市场经济。近２０年的历史转变已经证明，发展社会主义市场经济，有利于解放和发展社会主义社会的生产力，增强社会主义国家的综合国力，提高人民的生活水平，也有利于增强人们的自主意识、竞争意识、效率意识、民主法制意识和开拓创新精神，使社会主义的优越性进一步发挥出来，从而有利于增强党的凝聚力、吸引力，巩固党的执政地位。在国际格局的深刻变动中抓住机遇，扩大开放，有利于我国在独立自主的基础上壮大社会主义经济，有利于吸收和借鉴世界各国先进的科学技术、经营管理方法以及其他一切有益的知识和文化，也有利于广大党员和干部开阔眼界、面向世界、走向未来，焕发自强不息、奋力拼搏的精神。历史大转折带来了中国社会主义事业的大发展，也带来了党的建设的新进步，这些都是人们实实在在看得到的。改革开放对于中国的意义，不仅在于它已经给我们带来了什么，而且在于它开辟了我们党和国家新的历史发展时期。"},{"type":"paragraph","text":"同时也要看到，建设有中国特色社会主义是一项前无古人的事业，特别是在社会主义条件下发展市场经济，历史上没有先例，会遇到许多新情况、新矛盾；在发展社会主义市场经济和对外开放的条件下加强党的建设，同样会遇到许多新情况、新矛盾。如何在深化改革、建立社会主义市场经济体制的情况下，结合新的实际发扬党的优良传统和作风，坚持全心全意为人民服务的宗旨，抵制拜金主义、享乐主义、个人主义和消极腐败现象对党的肌体的侵蚀；如何在扩大对外开放、迎接世界新科技革命的情况下，适应新要求，学习新知识，锻炼新本领，防止外来的和内部复萌滋生的各种腐朽思想对党的侵袭，抵御敌对势力对我“西化”、“分化”的图谋；如何在实行改革开放、利益关系的调整带来许多复杂矛盾的情况下，充分发挥各级党组织和广大党员的积极性、创造性，防止和克服有令不行、有禁不止、各行其是的现象；如何在党的队伍空前扩大、构成发生新的变化、组织和管理的任务比过去任何时候都更加艰巨和繁重的情况下，把广大党员和干部教育好、训练好，充分发挥先锋模范作用和骨干作用，使我们党同革命战争年代一样坚强巩固；等等。这些都是党的建设中需要认真研究和解决的新矛盾、新问题。"},{"type":"paragraph","text":"这些年的实践表明，解决党的建设中遇到的大量新矛盾、新问题，要善于坚持和运用我们党在加强自身建设中长期积累的成功经验，同时要善于运用改革的精神在新的实践中进行新的探索和创造。如同改革是社会主义制度的自我完善和发展一样，用改革的精神解决党的建设面临的新问题，也是我们党的自我完善和发展。它决不是要改变党的性质、宗旨、指导思想和奋斗目标，改变党的根本组织制度、领导地位和优良传统，这些根本的东西不仅丝毫不能改变，而且必须在新的实践中更好地坚持。但是，具体的领导体制、领导方式、组织方式、工作方式和活动方式，则应该适应新的情况加以改革、改进、改善。这里说的改革精神，就是邓小平同志和江泽民同志反复强调的，把马克思主义基本原理同中国的具体实际包括党的建设的实际结合起来，研究新情况，解决新问题，创造新经验。十一届三中全会以来，我们党以邓小平理论和党的基本路线为指导，在改善党的领导和改进党的建设方面取得明显进展，各级党组织也有许多创造，这些不仅没有削弱党的建设，而且使党的建设在改进中得到加强。"},{"type":"paragraph","text":"把从严治党的方针贯彻到党的建设的各项工作中去，坚决改变党内存在的纪律松弛和软弱涣散的现象"},{"type":"paragraph","text":"从严治党，是保持党的先进性和纯洁性的保证，是我们党加强自身建设的优良传统、宝贵经验和一贯方针。在新时期，我们党肩负着光荣而伟大的历史使命，也面临着新的考验。在中国，只要共产党坚强，内部不出大的问题，国家就不会出大的问题，即使出点问题也有力量解决。邓小平同志深刻地指出：“中国要出问题，还是出在共产党内部。”他告诫全党“对这个问题要清醒”。江泽民同志在十五大报告中也指出：“我们党是任何敌人都压不倒、摧不垮的。堡垒最容易从内部攻破，绝不能自己毁掉自己。”这些都是警世之言，值得我们深思。从现实情况看，一些地方和部门之所以存在组织涣散、纪律松弛，消极腐败现象在党内滋长蔓延的状况，很重要的原因就是治党不严、失之于宽。这一切都说明，在今日中国，治国必先治党，治党惟当从严。严，才能弘扬正气、打击邪气，搞好党风、遏制腐败；才能整齐队伍、统一意志，出凝聚力、出战斗力；才能使我们党以新的面貌领导人民把一个充满生机与活力的中国带入２１世纪。如果治党不严，软弱涣散，发展下去只会误党误国误民。十五大再次强调必须从严治党，反映了党心民心，是非常正确的。"},{"type":"paragraph","text":"从严治党，绝不是一个空洞的口号，而是对党的建设的全面要求，必须贯彻和体现到党的思想、组织、作风建设的各项工作中去。报告明确提出了从严治党五个方面的要求，这就是：要严格按党章办事，按党的制度和规定办事；要对党员特别是领导干部严格要求，严格管理，严格监督；要在党内生活中讲党性，讲原则，开展积极的思想斗争，弘扬正气，反对歪风；要严格按照党章规定的标准发展党员，严肃处置不合格党员；要严格执行党的纪律，坚持在纪律面前人人平等。这五条，涵盖了党内生活的基本内容，具有很强的现实针对性。"},{"type":"paragraph","text":"这里的关键，是要从严抓好各级领导班子和党员领导干部。江泽民同志指出：“从严治党，首先要治理好领导班子和领导干部。一个执政党，如果管不住、治理不好领导班子和领导干部，后果不堪设想。”这是非常深刻的道理。关于领导班子和领导干部的教育管理，中央和中央有关部门有许多规定和要求，现在最重要的是抓好落实。从一些地方和部门近年来反映出的问题看，当前有必要研究和解决好四个问题。一是要防止和纠正对干部重提拔轻日常管理的倾向。上级党组织和主管部门应定期同下级干部谈话，发现不好的苗头和问题及时提醒本人，防患于未然。二是要改变对主要负责人上级监督不到、同级监督不了、下级不敢监督的现象。健全对领导干部自上而下、自下而上、自党内而党外的监督制度。三是要纠正上级对下级哄着护着、下级对上级捧着抬着、同级间相互包着让着的庸俗习气和有了问题捂着盖着的不正常现象。四是要进一步严肃党的纪律。从严治党，必须坚持在纪律面前人人平等，认真查处包括领导干部在内的任何违法违纪案件，从而使广大党员和干部从事实中看到：党的纪律是必须执行的，言者谆谆而听者藐藐是确实不行的。"},{"type":"paragraph","text":"按照新的伟大工程总目标的要求，把思想建设、组织建设、作风建设有机地结合起来，把制度建设贯穿其中，使各方面建设相互配套、相互促进"},{"type":"paragraph","text":"我们党在长期实践中积累了丰富的建党经验，有着优良的传统和作风，改革开放以来又创造了许多新鲜经验。如何结合新的实际发扬光大，如何持之以恒，很重要的工作就是使之制度化，建立一整套科学严密的制度。这在党的建设中更带有根本性、全局性、稳定性和长期性。拿贯彻民主集中制来说，过去我们强调领导机关、领导干部的民主作风和民主方法，这对于正确制定和执行党的路线方针政策起过重大作用，今后还应当坚持这样做。但是，领导作风、领导方法常常随着领导干部的更替和领导干部的思想变化而变化，难以长期稳定。正如邓小平同志指出的：“我们过去发生的各种错误，固然与某些领导人的思想、作风有关，但是组织制度、工作制度方面的问题更重要。这些方面的制度好可以使坏人无法任意横行，制度不好可以使好人无法充分做好事，甚至会走向反面。”“如果不坚决改革现行制度中的弊端，过去出现过的一些严重问题今后就有可能重新出现。”他强调加强党的建设，必须健全和完善党的组织制度和领导制度，使之不因领导人的改变而改变，不因领导人的看法和注意力的改变而改变。这个思想是非常深刻的。"},{"type":"paragraph","text":"注意从思想上建设党，是我们党的一个创造和特色。执政党的党风是关系党的生死存亡的问题。思想建设、作风建设，都需要组织建设提供有力的保证。党的建设这三个基本组成部分是相互联系、相互渗透、相辅相成的，构成了新的伟大工程的基本内容。只有把党的建设作为一个系统工程全面来抓，才能真正抓好。我们要按照新的伟大工程的总目标，把加强党的思想建设放在首位，坚定不移地用邓小平理论武装全党，兴起一个学习马列主义、毛泽东思想特别是邓小平理论的新高潮，充分发挥党的思想政治优势；要加强党的组织建设，坚持和健全民主集中制，加强和改进党的基层组织建设，把各级领导班子建设成为团结坚强的领导集体，充分发挥党的组织优势；要加强党的作风建设，坚持全心全意为人民服务的宗旨，坚持党的群众路线，发扬党的三大作风，坚持开展反腐败斗争，充分发挥党密切联系群众的优势。党的建设配套进行，跨世纪伟大工程全面推进，我们党就能以更强大的凝聚力、战斗力，带领人民夺取有中国特色社会主义事业的新胜利。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"江泽民","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}