{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"国务院批转外交部关于华侨学生上山下乡问题的请示报告","authors":[],"dates":[{"year":1973,"month":7,"day":28}],"is_range_date":false,"parts":[{"text":"国务院批转外交部关于华侨学生上山下乡问题的请示报告","type":"title"},{"text":"各省、市、自治区革命委员会：","type":"appellation"},{"text":"国务院同意外交部关于华侨学生上山下乡问题的请示报告，现发给你们，请认真研究执行。","type":"paragraph"},{"text":"外交部关于华侨学生上山下乡问题的请示报告","type":"subtitle"},{"text":"(一九七三年七月二十三日)","type":"subtitle"},{"text":"国务院：","type":"appellation"},{"text":"无产阶级文化大革命以来，在毛主席“知识青年到农村去”的伟大号召下，全国上山下乡的华侨学生近一万人。几年来，除批准出国和安排进工厂、升学、参军的以外，现在农村的约有四千五百人，其中插队落户的约一千五百人，国营农场、生产建设兵团的约三千人。他们在各级党委的领导和贫下中农的关怀下，同全国上山下乡的知识青年一道，在广阔的天地里锻炼成长，阶级斗争、路线斗争觉悟有了显著提高，涌现出不少先进集体和个人。为祖国的社会主义革命和建设做出了贡献。","type":"paragraph"},{"text":"当前，华侨学生上山下乡工作中，除有上山下乡知识青年工作中普遍存在的问题以外，还存在有些地区和单位没有抓紧宣传贯彻落实党对华侨的政策。有的单位对他们的“海外关系”不作阶级的、历史的分析，使他们在申请入党、入团、参军、当民兵、当干部、进工厂、上大学、结婚、探亲等方面受到了限制或歧视；有的不准他们同海外亲友通信，擅自检查、扣押他们的信件；有的不准他们接受海外亲人的汇款。这些违反政策的作法，使他们感到组织上得不到信任，政治上没有前途。此外，他们不少人因没有家庭接济，具体困难较多，有的甚至靠变卖从国外带回的东西补助生活。","type":"paragraph"},{"text":"为了做好华侨学生的工作，现提出以下几点意见：","type":"paragraph"},{"text":"一、上山下乡华侨学生，人数不多，影响较大。他们大多数人的家庭、亲友仍在国外，有同当地人民结合在一起的有利条件。他们回国主要是为了求学，其中有些人还准备返回侨居地。所以，对华侨学生，应当在三大革命斗争中，不断提高他们的政治觉悟，并对他们进行华侨政策的教育，以便他们回到侨居国后，同当地人民友好相处。对这批华侨学生的处理，应当根据中央“来去自由”的精神，凡有正当理由要求出国的，应予批准，并对他们存在的问题，妥善加以解决；凡愿留在国内的，可根据他们的具体情况，适当安排到工厂、企业、华侨农场或做其他工作。","type":"paragraph"},{"text":"二、认真落实党对华侨的政策，对有些单位违反政策的作法，应采取有效措施，迅速纠正。对华侨学生的培养使用，以及申请入党、入团、参军、当民兵等，应同其他上山下乡的知识青年一视同仁。在三大革命运动中涌现出来的优秀分子，应当吸收到各级领导班子中去，有计划地加以培养，大胆使用。同时，要进一步加强对华侨学生的思想教育。要根据他们的特点，做耐心、细致的工作，不断提高他们的政治思想觉悟。对他们的进步表现，应及时表扬和鼓励。","type":"paragraph"},{"text":"三、积极帮助他们解决实际困难。对有严重疾病的，应给以治疗。他们探望国内的兄弟姐妹，在生产建设兵团、国营农场的，可享受探亲假待遇；插队的可按国家的有关规定补助路费。由北京市安置到黑龙江生产建设兵团的华侨学生，不少人因气候不适应而患病。请北京市、黑龙江省共同派人进行调查了解，加以妥善解决。","type":"paragraph"},{"text":"四、今后应当鼓励华侨学生在侨居国学习，如少数要求回国，可以同意。有关省、市可安排他们到指定的普通中、小学和国内学生一起学习，不能歧视，在地区上、生活习惯上，应予照顾。上山下乡可安排到生产条件较好，领导力量较强的华侨农场，原则上不动员他们去农村插队。","type":"paragraph"},{"text":"以上报告，妥否，请批示。","type":"paragraph"}],"comments":[],"origin":"根据文件的翻印件","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"黑龙江文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"上山下乡","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}