{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"良知的拷问（选载之十四）","authors":["孙怒涛"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"１９６７年８月２２日下午，４１４正在中央主楼后厅召开战斗组组长会议，议题是讨论全国形势，讨论大批判如何深入。这样的会议，只要有空，总部委员都会参加的。只是，这期间外出的总部要员比较多，沈如槐就因为去外地没出席这次会议。","type":"paragraph"},{"text":"我、汲鹏、龙连坤等坐在前排，便于商谈和掌握会议。会议从二点左右开始，到四点多钟，快结束了，忽见蒋南峰从外面快步进来对我们说，今晚外面有一个行动，问我们参加不参加。","type":"paragraph"},{"text":"蒋南峰是４１４的对外作战部部长，凡社会上的事情都是由他在负责的。","type":"paragraph"},{"text":"我们叫他说详细点，他叫与他同来的一位姓汪的女同学给我们几个总部委员介绍情况。她说，她参加地派外事口的“反帝反修联络站”，联络站决定今晚搞一个全市性统一行动，到英国驻华代办处进行抗议集会，声援港澳同胞的反帝抗暴斗争。如果参加，派个２００人左右的队伍就可以了。","type":"paragraph"},{"text":"我们几个人一商量，觉得可行，都同意了。我想，这是反帝的行动，大方向肯定是正确的。我叫她到会上给大家介绍一下情况，总部的几个人在下面商量具体的行动方案。","type":"paragraph"},{"text":"她在台上讲了这次行动的政治意义后，又提了几点注意事项。她说，去的人最好穿黑色的衣服，带一些诸如改锥、虎钳之类的工具，带一个书包，如有文件就装到书包里带出来，以便搞到英国人在中国搞间谍活动的罪证，那样他们就无法抵赖了。","type":"paragraph"},{"text":"这些注意事项都是她从联络站那里听来传达的。台下的人听到这些，顿生疑窦，纷纷给我们递条子，有好几张。问，为什么行动搞得那么神秘？为什么要这样做？这次行动中央同意没有？当时我们心里也有点嘀咕，于是又商量了一阵。我们猜测可能是要冲进去。那个时候，冲这冲那的都是平常事，冲进去也没什么大不了的。别的造反派连国家机关、军队大院都在冲，都可以抢档案的，这个小小的帝国主义的代办处有什么了不得的？冲不得的？","type":"paragraph"},{"text":"在场的总部委员有的虽然有一点疑虑，但是没有表示反对意见。大家都看着我，意思是要我拍板决定。","type":"paragraph"},{"text":"如果有沈如槐在，碰到这样的情况，我也只发表我的意见供他参考，最后的拍板肯定是由他来做的。他是一把手，掌控全局，对外面的事情了解也多。现在他不在，我是二把手，不想拍板都不行。","type":"paragraph"},{"text":"我本人是同意这次行动的。因为，明摆着，行动的矛头是对着英国佬的，大方向肯定没错，是一次革命行动。这次行动要是不知道，没碰到，那是另一回事。既然知道了，碰上了，能不参加吗？","type":"paragraph"},{"text":"团派常常在社会上搞轰动性的大动作，其影响是４１４没法比的。４１４难得有在校外出头露面的机会。虽然这次行动不是４１４策划、组织的，也不是主角，但是要是能参与进去，给中国人长志气，为文化大革命立新功，也是给４１４长脸呀。","type":"paragraph"},{"text":"况且，在场的总部委员最多是有点疑虑，并没有反对意见。他们等着我拍板，只是尊重我罢了。如果因为对这次行动的具体做法有点疑虑而不敢参加的话，那我在大家的眼里真的是一个连一点责任都不敢承担的胆小鬼了。","type":"paragraph"},{"text":"于是，我跳上台去，宣布４１４参加今晚的反帝革命行动，由龙连坤和数力系的分部头头带领２００名数力系的４１４战士前往（总部委员讨论的时候没委任蒋南峰带队，他说他是临时被人拉上车参加了这次行动）。我没有对递上来的条子做解释。因为我不知底细，也没有时间去搞清楚，所以解释不了。我只是要求参加行动的人服从指挥、相机行事。","type":"paragraph"},{"text":"实在说，我把这件事想得太简单了，只想着大方向这一点。根本就没有想到，使领馆，相当于外国在中国的“领地”。非法闯入国家机关、军事要地，怎么讲也是内政，而非法闯入使领馆，就是外交事件了。也没想想，有那么多人参加的抗议集会，万一场面失控，怎么办？","type":"paragraph"},{"text":"当天晚上，果然发生了震惊中外的“火烧英国代办处”的严重外交事件。事件的前因后果大致是这样的：","type":"paragraph"},{"text":"１９６７年８月，港英当局下令查封了香港几家左派报纸，并逮捕了《新华社香港分社》等多名记者及报社工作人员。８月２０日，外交部（此时已被姚登山等造反派夺了权）向英国驻华代办处发出限令４８小时内解除对报纸的封查令和释放被捕人员的最后通牒。当天，由谢富治主持在工人体育场召开了数万人参加的声援声讨大会。外交部造反派的“反帝反修联络站”与北京高校红卫兵第三司令部“地派”联合，决定在英国代办处门前召开声讨大会。周恩来闻讯后，紧急召见联络站负责人，劝说他们不要这样做。双方一直争执到深夜，周恩来在得到保证不进入代办处的允诺后才离去。８月２２日晚，联络站组织了一万多人，在英国驻华代办处门前召开“首都无产阶级革命派愤怒声讨英帝反华罪行大会”。会后以英方逾期不答复最后通牒为由，北京外语学院红卫兵率先突入西墙。然后，包括４１４在内的多个造反派组织不顾警卫战士的阻拦，也越过围墙，突入院内，进行打砸抢活动，殴打了英国代办和工作人员，放火烧毁了办公楼和汽车。２３日凌晨，当周恩来得悉造反派火烧英国驻华代办处后，极其气愤，提出严厉批评。说“你们目无中央，是无政府主义！”几天后，在伦敦的中国驻英国代办处遭到英国人的报复，在冲突中，一些中国外交官被打得头破血流。","type":"paragraph"},{"text":"第二天，我在动农馆的４１４总部会议室里，听了龙连坤的汇报。他大发牢骚，对这次行动非常不满。他说现场秩序很乱，多次广播总理的指示，都不听。别的红卫兵带头一冲，４１４的队伍也被冲乱了，失去了控制，随了大流。我听了，心里咯噔一下，感觉有点不妙。","type":"paragraph"},{"text":"随后看到当天的《人民日报》第四版报道：“首都红卫兵和革命群众一万多人昨晚涌到英国驻华代办处举行声势浩大的示威，在门前举行了声讨英帝反华罪行大会，并激于义愤，对英国驻华代办处采取了强烈的行动。”从字面看来，这个行动是得到中央肯定的，我心稍安。","type":"paragraph"},{"text":"再后来，陆续听到了一些中央首长对这次行动批评的消息。我心想，大方向是对的，最多是有点过头了。我们对这件事一直没有做过像样的检查。即使后来的大联委的学习班上、在清查五一六的运动中虽然做了点检查，也是很肤浅的。","type":"paragraph"},{"text":"文化大革命造成中国的内乱，这是中国的内政，外国人也就是隔岸观火瞧瞧热闹而已。现在，居然连最起码的国际惯例都不顾，把别国的代办处给烧了。这样严重的外交事件，“给我国的国际声誉带来难以挽回的巨大损失，成为新中国对外关系史上的一个‘冰点’”。","type":"paragraph"},{"text":"为什么以温和著称的４１４也积极参与这一的极端行动？为什么以反极左思潮为旗帜的４１４干起极左的行径来一点也不比团派逊色？根本原因在于在文革的左倾路线下，极左思潮无孔不入，侵蚀每个红卫兵组织和个人。４１４未能幸免，我也深受其害。我根本就没有“外交无小事”这根弦。虽然反感打砸抢活动，但是觉得对帝国主义的代办处，即使冲冲打打也没什么大不了的。４１４在“火烧英国代办处”事件中扮演了极不光彩的角色，铸成了“四派自身历史的最大耻辱”。是我做了错误的决定，我应当承担全部领导责任！至于事后受到严厉审查和追究的如蒋南峰、姓汪的女同学，他们都只是具体的经办人员，责任不在他们。","type":"paragraph"},{"text":"在清查五一六中，我如实地交代了这件事情的前因后果以及我在其中的作用。奇怪的是，专案组对我的这件事并没有过多的追究。相反，并非应该由我负主要领导责任的揪“军内一小撮”和“揪刘火线”，在我的清查结论中反倒榜上有名。第十六节 毕业分配，我与杨继绳的各自际遇","type":"paragraph"},{"text":"１９６７年春，我在大字报区看到一则“６６届毕业生串联会”的公告。公告声称串联会的宗旨是为争取１９６６届大学毕业生能尽早毕业分配。","type":"paragraph"},{"text":"从“八八串联会”、“八九串联会”开始，不同名称的串联会常常出现。譬如，总部整风的时候就有“整风串联会”。这些串联会都是政治性质的。像这样与文革运动无关仅为某个特定目标而结成串联会的，这是第一个。新鲜！","type":"paragraph"},{"text":"那时，我的革命热情正高涨着呢，看到一些人嚷嚷着要毕业分配，有点不解，也有点不屑：怎么觉悟这么低的呀？在毕业之前遇上文化大革命这样一个十分难得的机遇，怎么不好好参加，还想打横炮干扰呀？","type":"paragraph"},{"text":"我也就是想想而已，没去理睬它。那时我正忙于与总部论战，忙于４１４的事情。","type":"paragraph"},{"text":"没想到“毕业生串联会”的生命力还挺强的，得到了绝大多数６字班毕业生的拥护和支持。团四两派在政治观点上尖锐对立，但是６字班的老团老四在毕业分配上的立场高度一致，大家都想快点毕业离校参加工作。","type":"paragraph"},{"text":"想想也是，对于６字班的大学生，如果文革推迟二三个月，早就毕业分配完毕，到工作单位报到去了。每月４６元（北京地区标准）的见习工资也早已拿上，能自食其力，不再依赖父母了。该找对象的就找对象，该结婚的就结婚，该干嘛就可以干嘛。","type":"paragraph"},{"text":"就差那么一点点时间，聂元梓的那张“马列主义大字报”，把我们如期毕业的美梦给毁了。","type":"paragraph"},{"text":"原以为运动搞上一两个月，顶多一年半载就会结束，现在看来遥遥无期。","type":"paragraph"},{"text":"６字班这些应届毕业生，正常的都读了１８年的书，年龄都已经到了２５岁左右，大一点的近３０岁了。１９６６年至１９６７年这一年，说是学生，书早就读完了，也不读书了。说不是学生，还没分配，还没参加工作，更没拿到工资。内心的那份焦急，是实实在在的。只是大家觉得很无奈，也不敢大声说，怕被人说成对文革的不满。","type":"paragraph"},{"text":"７字班８字班的低班同学，他们也很同情６字班的。因为６字班能不能分配，与他们的关系大着呢。６字班不毕业，他们就更甭想毕业。总没有大闺女还没嫁出去，让二闺女三闺女先出嫁的道理吧？","type":"paragraph"},{"text":"“毕业生串联会”是由数力系６字班的石福庆发起的。他们的目标很明确，干劲也很足，居然把北京市几个高校的毕业分配串联会串成了校际的串联会。到８月份，还真的拿到了中央《关于一九六六年大专院校毕业生分配问题的通知》的文件。","type":"paragraph"},{"text":"学校被两派瓜分着、割裂着。石福庆明白，没有两派的支持，是搞不成毕业分配的。他“就去找两派的头头，‘四一四’找的是孙怒涛，‘团派’找的蒯大富和鲍长康。请他们通知各派选拔一名干部、一名教师和一名红卫兵代表”［１５］开联合会议。４１４总部研究了此事，认为这是一件与毕业生切身利益密切相关的应该解决的事情，所以决定给予支持。这样，在校、系、专业各级成立了由干部、教师、学生参加的团四两派基本按对等原则组成的毕业生分配领导小组。我作为４１４的代表参加了校领导小组。","type":"paragraph"},{"text":"应届毕业生要分配了。这对团派的影响不大，因为团派总部的核心委员都不是６字班的（只有李国柱是电６的，但他只是一般的总部委员）。对４１４的影响超级大。４１４总部的核心组中，有我、陈楚三、刘万章、蒋南峰、陈家国等几位都是６字班的，人数超过一半。总部委员中，周泉缨、王永县等几位也是６字班的。要是这些人都分配离校的话，４１４的领导力量将损失惨重。为此，总部决定６字班的总部委员都要尽可能地争取留校。","type":"paragraph"},{"text":"对毕业分配领导小组来说，所幸的是６字班的分配方案早在文革之前就已经下达到高校和用人单位。分配小组所要做的主要工作是对号入座，落实到人。","type":"paragraph"},{"text":"我没有具体参与分配工作，也不怎么关心自己的去向。因为我被动员考研究生，就知道是留校的，所以已经有了留校的思想准备。再加上两派斗争正如火如荼，我也不可能要求离开学校扔下４１４拍拍屁股走人。","type":"paragraph"},{"text":"文革前，清华留校的一般都是在政治上或学习上优秀的学生。那时留校当教师是很有吸引力的。但到了１９６７年，热衷留校的人已经不多了。通过一年多的文革，尤其是毛泽东把教育战线定性成是资产阶级专了无产阶级的政，大家对高校避之犹恐不及，对留校已没多大兴趣。在二千多名６字班毕业生中，原分配计划有１４０人留校的，最后只有４０多人愿意留校，其他的名额都“浪费”了。","type":"paragraph"},{"text":"我班也是一样。原计划有两个留校名额的，我算一个，那么团派还可以有一个留校的。结果，他们宁愿去四川贵州等三线厂，也没有人愿意留校。","type":"paragraph"},{"text":"本来沈如槐很担心因为６字班的毕业分配会导致４１４领导层流失一多半，最后因为留校名额无人竞争，几乎所有的６字班总部委员都没费太大的周折全留下来了。","type":"paragraph"},{"text":"在毕业分配期间，石福庆找到我，说清华学生的大字报，无论政论水平还是写作技巧，都盖过不少著名的文科大学，在社会上都出名了。《新华社》想在清华的应届毕业生中物色文笔比较过硬的红卫兵小将做记者，问我愿不愿意去。我问他，你怎么想到我来了？他开玩笑说，谁叫你的《少数赞》“臭名远扬”的呀。","type":"paragraph"},{"text":"《新华社》到以理工科见长没有新闻专业的清华来招募记者，这在当年也算是一件很新鲜的事情。","type":"paragraph"},{"text":"我对自己做了一个粗浅的评估。","type":"paragraph"},{"text":"虽然我喜欢写点什么，但是我深知，我的笔杆子一点都不过硬。我不是那种文思敏捷、才华出众的人。我只有在自己特别想写的时候，也就是有写作冲动的时候，才可能写出一点比较感人、能引起共鸣的小文章。但是，《新华社》也好，《人民日报》也好，这些都是党的喉舌，发出的都是党的声音，阐述的都是党的观点。像我这种自由主义思想比较严重的人，要写听命文字，我是既写不出，也写不好的。即使写也会写得很痛苦。","type":"paragraph"},{"text":"另外，虽然我喜欢写点东西，但是从来没想过把写文章当作我今后的职业。我读了六年大学，有自己的专业。我还是喜欢搞技术工作。我不适合搞政治，也不适合搞新闻。舍弃本行，进到一个我没有基础没有长处的新闻行业，我没这样的兴趣和胆量。","type":"paragraph"},{"text":"想过以后，我回答石福庆，说我不想去《新华社》。他很为我惋惜，放弃了这样的一个进中央单位的好机会。","type":"paragraph"},{"text":"于是，石？福庆去找了另外一个同学，他就是动农系的杨继绳。杨继绳是党员，团支书，政治条件很好。他本来是要分配到一家大型坦克制造厂去的，但是还没有去报到。听说要他去《新华社》当记者，后来调令也下来了，他还是很犹豫，并不是特别想去。这时团派听说《新华社》要调一个老四去当记者，不高兴了，于是扣着调令不放。杨继绳班上的老四得知此事十分气愤，他们想办法把调令弄了出来。１９６７年１２月份，杨继绳班里“云水怒”战斗组的几个同学推推拉拉地把他拉扯到《新华社》去报到，说你不愿干，先占上名额，免得被老团占了。就这样富有戏剧性的一幕，杨继绳做了《新华社》记者。","type":"paragraph"},{"text":"多年以后，石福庆问我，当年没去《新华社》后悔不？我说，从没后悔过。他说：我说句老实话吧，你要是去了可能不会比杨继绳干得更好。我说：这点我完全承认，准确地说，应该是不可能比杨继绳干得更好。我自嘲说，我没别的优点，只有一点长处，就是多少有点自知之明，知道那不是我该去的地方。","type":"paragraph"},{"text":"我没去《新华社》，中国少了一个平庸的记者，这是幸事。杨继绳去了，体制里出了一位有良知的新闻人，这更是幸事！","type":"paragraph"},{"text":"杨继绳自己说过，他在新闻界从业三十年，第一个十年，他跟潮流写了许多稿子，以上《人民日报》头版为荣。第二个十年，他尽可能说真话，坚持不说假话，但有时还不得不跟一下潮流。第三个十年，他决心不跟潮流，只写自己想说的话。“说真话，求真理，做真人”，这“三真”成了他的追求和座右铭。我看过他写的《墓碑》、《中国改革年代的政治斗争》等大作，也看过他写的多篇时政评论。在这些著作中，我听到了他的心声：“在权力面前说真话”。","type":"paragraph"},{"text":"能在风云诡谲无常权谋狡诈充斥的体制中生存下来，不易。能在如同污泥一般的官场环境中仍保持一个人的正直和良知并且有不凡的作为，那是更加的不易。","type":"paragraph"},{"text":"杨继绳做到了，令我敬佩！","type":"paragraph"},{"text":"我前后几届的清华校友中，官至高位、权至顶层者大有人在。那些从辅导员制度中培养出来的领导人，除了维护体制利益，没有更多的大作为。不是平庸，就是守旧。他们在我心目中的地位，都远远不及杨继绳。（未完待续）□ 摘自《良知的拷问》（香港）中国文化传播出版社２０１３年２月第一版～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【难忘岁月】","type":"paragraph"}],"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}