{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"关于教育方针的探讨","authors":["潘益大"],"dates":[{"year":1980,"month":11,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"潘益大"},{"type":"paragraph","text":"现行教育方针是在什么历史条件下产生的"},{"type":"paragraph","text":"一个国家的教育方针是教育工作的总指针，它总是一定时期的政治、经济的反映，并且随着政治、经济情况的改变而改变。一成不变的教育方针是不存在的。"},{"type":"paragraph","text":"教育必须为无产阶级政治服务，必须与生产劳动相结合的这个现行的教育方针，是一九五八年正式提出的，它的出现决非偶然。本来，在这前两年，在生产资料所有制的社会主义改造基本完成之后，我们党就指出大规模的群众性的急风暴雨式的阶级斗争已经基本结束，党的工作重点应该转移到经济建设上来。但是，后来由于对阶级状况的错误判断导致了阶级斗争的扩大化，左倾思想开始在党内滋长。于是，政治上不断反右，剑拔弩张，斗争连绵；经济上严重违背客观规律，搞大跃进，定高指标；思想理论上，提出了不少超越客观实际的主张，例如所谓“破除资产阶级法权”。这一切不能不影响到上层建筑的各个领域。反映到教育上，就出现了一系列冲击原有的稳定的教学秩序的做法。如，明文规定教育工作必须采取大鸣、大放、大字报、大辩论的“四大”形式，大搞群众运动；“拔白旗”，反对钻研教学业务；以干代学，走出校门，无休止地参加大炼钢铁等生产劳动，等等。正是在这样的气氛中，产生了我们的教育方针，因而它就不能不打上鲜明的时代的印记。"},{"type":"paragraph","text":"现在，二十多年过去了。教育必须为无产阶级政治服务，必须与生产劳动相结合的教育方针，是否正确地反映了教育工作的客观规律?这是大可研究的。今天，随着全党工作重点的转移，我国已经进入了一个新的历史时期，政治和经济形势的变化，不仅要求我们进一步明确党在新时期的总路线和总任务，而且也迫切要求党的各项具体工作方针能适应新的情况，加以修改、补充、完善或更新。每一个有责任感的教育工作者都不应在时代的要求面前抱残守阙，不思变革，而应该解放思想，打开眼界，努力跟上形势，使教育更好地适应现代化建设的需要，为四化建设培养大批合格的人才。"},{"type":"paragraph","text":"有的同志认为，现行的教育方针完整无缺，过去教育工作中的错误，只是我们自己在执行过程中的片面性造成的，只要解释清楚，赋予新的含义，依然可以指导新时期的教育工作。我认为，与其解释清楚，不如表述清楚。过去教育工作中的错误，当然有我们执行过程中片面化、绝对化的原因，但是，仅仅这样，还不能解释大量事实。事实是，在过去的长期实践中，每当我们强调这个方针的时候，它所带来的后果，总是对学校工作以冲击，致使师生积极性受挫，教学质量下降，学校秩序混乱，发展到“文化大革命”，学校成为“斗走资派”的工具，所谓的“开门办学”基本上否定了学校教育的作用。如果在较长时间的实践中，一个统率全局的教育方针，总是使千百万教育工作者的行动导向错误的道路，那末，人们难道就没有权利怀疑一下这个方针本身的正确性吗?原则永远是全面的，实践始终是片面的，这既不符合以往的事实，在理论上也说不通。让千百万人的实践来为一个口号承担罪过，这更不公道。实践是检验真理的唯一标准。唯物主义的正确态度应该是，为了纠正教育工作实践上的错误，既要从执行过程中去找教训，更重要的还必须从教育方针本身去找原因。"},{"type":"paragraph","text":"下面，我们就本着这个精神，来考察一下教育方针本身吧。"},{"type":"paragraph","text":"为政治服务与阶级斗争为纲"},{"type":"paragraph","text":"教育必须为无产阶级政治服务，这从原则上说是不错的。古今中外，任何阶级的教育都要为本阶级的政治服务，社会主义的教育事业当然要为无产阶级政治服务。但这仅是从教育与政治的最一般的关系上说的，具体地来看，就值得进一步研究。"},{"type":"paragraph","text":"这里，首先要弄清楚“政治”的含义是什么。在过去，往往有两种理解。从广义上说，学校的政治任务就是为无产阶级培养革命事业的接班人，教育为政治服务，就是为培养接班人服务。从狭义上说，政治是指当时的阶级斗争、路线斗争，教育为政治服务，实际上就是为当时的阶级斗争和路线斗争服务。现在来看，无论从哪种意义上讲，都有缺陷和问题。教育要为培养革命接班人服务，这从整体上说是毫无疑义的。然而，在我们国家里，哪一样工作不要为培养接班人出力呢?一个具体的工作方针，并不反映这个领域本身所具有的鲜明的个性特征，而只是反映同其他领域相通的共性，这显然不足以构成作为教育方针的主要内涵。至于规定教育必须永远为阶级斗争、路线斗争这些政治运动服务，那显然是错误的。无产阶级在夺取政权前，教育要为夺取政权的革命战争服务；在夺取政权之后，特别是在社会主义三大改造完成之后，教育就应该及时地转向为现代化建设服务。可是，长期以来，我们强调的教育必须为无产阶级政治服务恰好相反，它实际上成了大搞阶级斗争、大搞政治运动的代名词，这就不能不导致一系列严重的后果。事实上，一九五八年的大炼钢铁，五九年的反右倾、拔白旗，六二年以后的“千万不要忘记阶级斗争”，特别是“文化大革命”中把学校办成“无产阶级专政的工具”、培养“与走资派作斗争的战士”，所有这一切，不都是在教育为政治服务的口号下，人为地把广大师生卷入无穷无尽的阶级斗争、路线斗争的旋涡中去吗?我们难道仅仅能用下面执行有片面性来解释这些现象吗?"},{"type":"paragraph","text":"另一方面，教育必须为政治服务，常常容易引起轻视文化知识的误解。马克思主义的经典作家曾经揭示了教育与经济基础、政治的关系，这个原理在推动旧学校的改革和社会主义教育的建设中，起过积极的作用。但是，仅仅这样还不足以完整地反映教育的性质。从学校工作本身来说，教育为政治服务，有时是直接的，如政治课、思想教育等，但大量是间接的，是通过传授文化科学知识来实现的。教育的主要职能，是通过有组织有目的有计划的活动，传授人类积累起来的文化科学知识。教学活动是学校的基本的实践活动，因此学校应该以教学为中心，加强学生思想政治教育决不能脱离教学活动另搞一套，而必须紧密结合各科教学来开展。一般学校与培养干部的政治学校也不一样，政治学校可以把一切工作都是为了转变学生思想作为自己的办学宗旨，但普通学校却不行。可是，当我们只是强调教育为政治服务时，就往往容易排斥文化课的教学，把知识放在可有可无的地位，这在近十几年的实践中已给了我们深刻的教训。同时，从教育与经济的关系来看，教育已越来越显示其作为生产力的重要作用。马克思在《资本论》中就指出:“要改变一般的人的本性，使它获得一定劳动部门的技能和技巧，成为发达的和专门的劳动力，就要有一定的教育或训练”。列宁更是把教育看作是提高科学技术水平、发展生产的重要力量。许多国家的实践证明，已经不能仅仅把教育看作是只受政治制约的“消费”，而应充分认识它作为智力投资对于发展社会生产力的杠杆作用。“四人帮”竭力鼓吹教育纯粹是阶级斗争现象，把教育方针、教育目的、教育制度、甚至教学内容和方法都说成是由政治决定的，只许教育围绕他们的反革命政治转，不准为四化服务，结果严重地摧残教育事业，使教育质量大幅度下降。这一切固然出于他们篡党夺权的阴谋，但不也利用了教育方针本身所包含的缺陷吗?我们要加快四化建设，要充分发挥教育作为四化基础的作用，就一定要从理论上弄清教育同生产力、同经济建设的关系，并从教育方针中予以正确的反映。"},{"type":"paragraph","text":"并非马列本来意义上的教劳结合"},{"type":"paragraph","text":"教育必须与生产劳动相结合，这是马克思主义教育思想的基本原理之一，在理论上无疑也是正确的。需要研究的是，究竟应该如何全面理解这个教育原理，在我国现在的条件下，应该在多大的程度上、多大的范围内实现这种结合。"},{"type":"paragraph","text":"马克思、列宁在论述教育与生产劳动相结合时，一般有以下几种情况:一是为工人阶级的后代争取受教育的权利而发出的呼吁。如马克思在《哥达纲领批判》中揭露了资本主义童工制的野蛮的同时，坚信只有按照儿童的各种年龄严格调节劳动时间，并把物质生产同教育结合起来，才能在当时的条件下争取改善劳动人民子女生活和文化学习的状况。正是在这个意义上，他认为“生产劳动和教育的早期结合是改造现代社会的最强有力的手段之一。”二是把教育与生产劳动的结合，作为提高全社会现代科学文化水平的重要途径，如列宁那段名言:“无论是脱离生产劳动的教学和教育，或是没有同时进行教学和教育的生产劳动，都不能达到现代技术水平和科学知识现状所要求的高度。”其侧重点是很明显的。三是从对空想社会主义理论的科学分析中，对于未来教育的设想，如马克思说:“正如我们在罗伯特·欧文那里可以详细看到的那样，从工厂制度中萌发出了未来教育的幼芽，未来教育对所有已满一定年龄的儿童来说，就是生产劳动同智育和体育相结合，它不仅是提高社会生产的一种方法，而且是造就全面发展的人的唯一方法。”从以上论述我们可以看到，马克思、列宁都是在揭示教育的发展与经济发展的内在关系时，强调教育与生产劳动相结合的。教育在他们那里，从来都是推动科学技术发展，从而也是推动生产力发展的不可忽视的重要因素。至于在社会主义条件下，大中小学的教育工作在各个具体环节上，究竟要不要同生产劳动相结合，怎样结合，他们都没有也不可能作出详细的论述。"},{"type":"paragraph","text":"我们一九五八年正式提出教育与生产劳动相结合是出于什么样的考虑呢?重要因素之一，是针对当时一部分青年学生轻视体力劳动的思想。我国是一个文化教育比较落后的国家，随着新中国的诞生，广大劳动人民翻身当家作主，工农子女大批入学，充分享受教育的权利。但是，随着时间的推移，在一些青年中间也开始滋生轻视体力劳动的思想，甚至有的学生高中毕业了，就不愿去当工人农民。在这种情况下，强调教育要与生产劳动相结合，对于帮助学生明确学习目的，培养劳动人民感情，改造世界观，无疑是有好处的。可是，我们也可以看到，这里所说的教育和生产劳动相结合的原则，已经不是马列本来意义上的结合，从一开始它就主要是作为思想政治教育的内容和要求提出来的。所谓教育与生产劳动相结合，实际上就是简单的教育加劳动，或者说在各科教学的总量中，乡抽出一点时间来加强对学生的劳动教育。这种形式的教劳结合，并没有从本质上反映教育与生产劳动相结合对于改造人、改造社会所带来的积极作用。因此，实践的结果恰恰是使教育与生产日益背离，因而也不可能真正起到提高教育质量、促进社会生产力发展的作用。在过去很长一段时间里，我们所看到的不就是这样吗?"},{"type":"paragraph","text":"在提出教育与生产劳动相结合的原则的同时，当时还突出宣传了劳动人民知识化、知识分子劳动化的口号，认为这是缩小体力劳动与脑力劳动差别，向共产主义过渡的根本途径，而前者正是后者的主要措施。在理想条件下的教劳结合，确是消灭体脑差别的必由之路，这正是马克思曾经预言过的。但问题是，在相当长一段时间里，我们还不具备实现这种“未来教育”的条件。同时，在我国生产力发展水平十分低下，科学文化技术非常落后的情况下，也根本谈不上什么缩小体脑差别。体脑差别是在生产力发展到一定条件下逐步产生的，它也只能随着国民经济的高度发展，在全民族的科学文化水平极大提高的基础上逐步消灭。教育与生产劳动相结合在缩小体脑差别中具有重要作用，这种作用不仅表现在要使新生一代日益掌握反映最新科学技术成果的文化知识，而且表现在要通过多种途径使全体劳动者不断提高受教育的程度。也就是说，贯彻教劳结合的原则，决不是要人们放弃文化知识的学习去从事简单的体力劳动，更不是说要用劳动来取代教育，而恰恰是要在理论与实践的结合上把教育提到更高级的程度。只有坚持这个正确的方向，我们才能随着教育事业的不断普及，达到逐步缩小体脑差别的目的。不然的话，用降低文化知识程度、片面强调体力劳动的做法，看上去好象是在沿着缩小体脑差别的方向前进，实质上却是在向后倒退。实际上，从正式提出教育与生产劳动相结合的方针以后，学校大办工厂，学生大量参加劳动；到缩短学制，减少文化课教学；到大搞学工、学农、学军、批判资产阶级；在“文化大革命”中开门办学，以社会为课堂，与工农划等号；我们走的这条办学道路，是违背教育规律的，它的基本特征，就是颠倒了教育与劳动的关系，不是以劳动来服从教育，而是以劳动来干扰、冲击、取代正常的教学活动。我们当然不能让这种现象重演了。"},{"type":"paragraph","text":"简短的结论"},{"type":"paragraph","text":"总起来说，现行的教育方针有以下几个不足:(一)带有浓厚的阶级斗争色彩，基本上是阶级斗争为纲的产物，不利于坚持以教学为中心，维护正常的教学秩序，不利于安定学校内部的关系，调动广大师生的教学积极性；(二)没有反映教育工作内在的固有规律，没有反映教育与发展生产力，与现代化建设的关系，容易助长违反实际、大呼隆的做法，不利于稳定地全面地提高教育质量；(三)它所提出的培养目标没有充分体现四化建设对人才要求的鲜明特点(对于教育方针的这一缺陷，本文因限于篇幅没有论及)。"},{"type":"paragraph","text":"根据上述理由，现行的教育方针所用以表述的语言虽然原则上不错，但它所包含的实际内容已基本不适应全党工作重点转移后对教育提出的要求，因此必须发展、更新。至于新的教育方针如何表述较好，可以经过充分讨论逐步形成科学的语言，但其具体内容，针对现行方针的不足，我个人认为，至少应该包括以下几个方面:(一)要充分体现教育为现代化建设服务的特点；(二)要充分体现教学为中心的特点；(三)要反映教育与生产力的关系；(四)要有一个适应四化需要的德智体的全面发展的具有时代特点的完整的培养目标。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"夺权","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}