{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"白天田里一片人　晚上田里一片灯　真刀真枪上阵来　大寨花开面貌新郊区数十万社员投入农田基建大会战华主席和党中央其他领导同志参加劳动的消息极大地鼓舞了广大干部社员，他们决心奋战一冬春，拿下相当于前三年总和的土方量一亿七千五百万方","authors":[],"dates":[{"year":1977,"month":12,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　遵照英明领袖华主席关于“今冬明春要大搞一下农田基本建设”的指示，本市郊区掀起了历史上规模最大的农田基本建设热潮。目前，结合“三秋”，大搞小型农田水利建设的第一战役已基本结束，解决各县重点骨干工程的第二战役已全面打响。在市郊十县的开河工地上，拖拉机在奔驰，掘土机在吼叫，人来车往，烟尘滚滚，几十万贫下中农、社员群众，在各县领导带领下，日夜奋战在寒风凛冽的水利工地上。他们决心奋战一冬春，拿下相当于前三年市郊农田基本建设总土方量即一亿七千五百万方，为迅速把上海农业搞上去，实现农业现代化而创造条件。"},{"type":"paragraph","text":"今年市郊开展农田基本建设大会战的显著特点是:领导重视，思想发动工作扎实有效，形成了全党全民紧张地动员起来，大打农田基本建设的人民战争的局面。今年八月，市委举办的农田基本建设学习班结束后，各县作了认真研究、部署，于“三秋”前夕纷纷召开三级干部会议，认真学习华主席和党中央其他领导同志在全国农田基本建设会议上的重要讲话，深入揭批“四人帮”及其在上海的余党鼓吹上海郊区水利建设的“过关论”和挥舞“唯生产力论”的大棒，疯狂破坏市郊农田基本建设的罪行，具体落实了今冬明春农田基本建设的任务。各社、队和农村其它战线进行了深入的思想发动，大讲华主席、党中央对农田基本建设的高度重视，大讲“四人帮”破坏农田基本建设的恶果，大讲搞好水系配套、土地园田化对稳产高产的作用，大讲抓好这项工作对落实华主席抓纲治国战略决策和实现农业现代化的深远意义，使广大干部和群众都认识到，农田基本建设是大办农业的基本功，是学大寨运动的一个重要内容，是一项伟大的社会主义事业。许多贫下中农说:过去我们要治水改土闹革命，为子孙万代造福，“四人帮”卡住不让干；现在打倒了“四人帮”，就是挑土挑脱了一层皮也要拼命干!郊区各社、队普遍改变了过去“夏秋订规划，冬春才动工”的常规，以只争朝夕的精神，在“三秋”战斗中见缝插针，采取常年施工与短期突击相结合，专业队伍与大搞群众运动相结合，完成了以建设小型水利设施和搞好深沟配套、平整土地为中心的第一战役四千五百万土方的任务。崇明县在市委负责同志亲临视察工作后，受到很大鼓舞，层层召开誓师会，广泛开展社会主义劳动竞赛，白天田里一片人，晚上田里一片灯，大干快干，进度遥遥领先。"},{"type":"paragraph","text":"农田基本建设是一场硬仗，要有带头人，要有带头大干的干部。郊区各级干部通过揭批“四人帮”，进一步恢复和发扬了党的优良传统，切实改变领导作风，把各自的农田基本建设指挥部搬到了工地，和群众一起出大力、流大汗，真刀真枪地干。宝山县委正副五个书记都上工地参加劳动。在他们的带领下，县和城镇的机关干部以及企事业职工共五千多人奔赴开挖杨盛河工地，连续奋战十天，完成了九万多方的挖河任务，受到了群众的赞扬。南汇、崇明等县县委领导规划早、行动快，带头大搞农田基本建设的样板片建设，在“三秋”前和结合“三秋”战斗，根据建设大寨县的六条标准，全面规划，综合治理，组织劳力在样板方开河挖沟，进行会战练兵，积累经验。"},{"type":"paragraph","text":"在大会战中，郊区各县、社、队革命化加机械化，大力推广机械施工，充分发挥各种机械的作用。各个开河工地上，八仙过海，各显神通，使用的机械有数十种之多。广大干部、社员充分认识到，推广机械施工，不仅是为了解决任务重、劳力紧的矛盾，同时也是为了坚决落实毛主席关于“农业的根本出路在于机械化”的指示，这对于发挥人民公社一大二公的优越性和缩小三大差别，都有十分重要的意义。市农田基本建设指挥部、农业局、农科院在总结了各地开展机械施工的经验基础上，召开了农田基本建设机械施工现场会，进一步推动了这项工作的进展。许多社、队深入揭批“四人帮”及其余党破坏农业机械化的罪行，健全农机手队伍，发动群众大胆制造和改革农业机械。崇明县合兴公社农机修配厂制造的C—120铲运斗，每小时铲土三、四十方，深受大家欢迎。上海县莘庄公社由于将大拖拉机改装成推土机、拉土机，小拖拉机改装成翻斗车、绳索牵引装土机等，大大加快了农田基本建设的进度。"},{"type":"paragraph","text":"英明领袖华主席和李先念、汪东兴副主席以及政治局其他同志，到首都郊区密云水库工地参加劳动的消息传来后，战斗在沪郊水利工地上的广大干部、社员受到极大鼓舞。许多社队连夜在工地的营房、帐篷里，召开学习会、誓师会，有的社、队当夜挑灯夜战，加班突击。干部、社员一致表示要以华主席为榜样，发扬党的优良传统和作风，抓住战机，为实现今冬明春农田基本建设初具规模的目标而奋斗。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}