{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"《安徽日报》就改组中国科技大学领导班子发表社论  反对资产阶级自由化的重大措施","authors":[],"dates":[{"year":1987,"month":1,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"《安徽日报》就改组中国科技大学领导班子发表社论"},{"type":"paragraph","text":"反对资产阶级自由化的重大措施"},{"type":"paragraph","text":"新华社合肥1月13日电　《安徽日报》今天在第一版上就中共中央和国务院决定改组中国科技大学的领导班子发表题为《反对资产阶级自由化的重大措施》的社论。"},{"type":"paragraph","text":"《安徽日报》的社论指出，党中央和国务院关于改组中国科技大学领导班子的决定“表明了党中央坚持四项基本原则、反对资产阶级自由化的不可动摇的决心和把科大的领导权牢牢掌握在党的手里的坚决态度，是完全正确和十分必要的。”"},{"type":"paragraph","text":"社论说，“这次少数学生闹事，中国科技大学是挑了头的，在全省和全国造成了极坏的影响，这决不是偶然的。”“一个时期以来，方励之散布的资产阶级自由化的错误言论在科大畅行无阻，混淆了社会主义民主与资产阶级民主的根本区别，搞乱了是非界线，严重影响了一些有民主愿望但缺乏社会经验的青年学生，使科大的办学方向偏离了社会主义轨道。”"},{"type":"paragraph","text":"社论指出：“方励之身为共产党员，利用他的工作之便和地位、名望，到处游说，发表了一系列错误言论和文章，肆意散布资产阶级自由化思想。他丑化党的领导和党的干部，狂妄地提出要改造党、改变党的颜色；他否定几十年来我们党的事业，诬蔑和歪曲社会主义制度，鼓吹‘全盘西化’，走资本主义道路；他挑拨党同知识分子特别是青年知识分子的关系，煽动学生闹事；他还公开反对马克思主义哲学的指导，等等。很明显，方励之的矛头所向，是直指四项基本原则的。这哪里还有一点共产党员的气味？！”"},{"type":"paragraph","text":"社论指出：“对方励之的错误言行，省委领导同志曾多次进行严肃批评，但是他却采取两面派的手法，阳奉阴违，屡教不改。他这样做，违背了党章、党纲，违背了党和人民群众的根本利益，违背了历史发展的潮流，是为广大人民所坚决反对的，是党的纪律所不能容许的。”"},{"type":"paragraph","text":"社论说：“科大的多数党员、干部、教师、学生，对方励之的错误言行是不赞成的，是抵制和反对的。也有一些同志受方励之资产阶级自由化思想的影响，说过一些错话，责任首先不在他们，今天认识了就好。还有一些同志至今认识不清，希望他们努力学习中央文件精神，猛醒过来，不要再执迷不悟了。我们允许有一个认识过程，但必须严格遵守组织纪律，不允许在组织上犯错误。我们希望科大的全体党员、干部和教师，都要站出来，积极主动地做学生的思想工作，深入进行社会主义民主和法制、纪律的教育，组织他们参加社会实践，不断增强辨别是非的能力。要向他们讲清道理，晓以利害，提高政治警惕，防止少数坏人再度煽动闹事。对极个别触犯法律的人，一定要追查到底，依法惩处。”"},{"type":"paragraph","text":"社论说：“我们热切希望科大的全体同学，努力维护安定团结的政治局面，珍视党和人民为我们创造的学习环境，认真学习，努力掌握社会主义现代化建设的本领。青年是祖国的未来和希望，党和人民对青年寄予重托和厚望。同学们应当自尊、自重，奋发向上，真正把自己培养锻炼成有理想、有道德、有文化、有纪律的人才，不要辜负党和人民的殷切期望。”"},{"type":"paragraph","text":"《安徽日报》的社论说：“科大是我们党一手创办起来的重点大学，曾经培育了许多优秀人才，为社会主义建设事业做出了很大的贡献。我们深信，只要全体师生在新班子的领导下，共同努力，只要坚持四项基本原则，坚持改革、开放的方针，坚决反对资产阶级自由化思潮，科大的各项工作必将健康发展，取得更大的成绩。科大是大有希望的！”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"安徽文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}