{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"谈礼貌中学学生守则第十条解释","authors":[],"dates":[{"year":1955,"month":4,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海市市西中学"},{"type":"paragraph","text":"“对人要有礼貌，对同学要真诚友爱，互助团结，不打架、不骂人、不说谎话。”这是“学生守则”第十条给我们同学所提出的要求。它包括二个内容，即友爱和礼貌。这二方面的关系很密切，礼貌是从友爱中产生的；同时，也是友爱的一种真诚表现。"},{"type":"paragraph","text":"礼貌是社会主义公共生活的标准和原则。每个青年学生都必须培养起这样的高尚的共产主义道德和文明行为。因为礼貌在我们国家里是对别人人格及劳动高度尊敬和关怀的真诚表现，这是我们新的社会制度决定了的。我们的社会正在向社会主义社会过渡，社会主义制度下生产关系的基础是生产资料公有制，正如斯大林同志教导的:“在这里，人们在生产过程中的相互关系表现为不受剥削的工作者的同志合作和社会主义互助的关系。”只有在这种社会制度下，人才有真正的尊严，全社会的劳动者历史上第一次受到人们的尊重和有礼貌的相待。"},{"type":"paragraph","text":"我们工人阶级伟大的革命领袖，他们对劳动人民是无比尊重的，充满着热爱与关怀，因而他们与劳动人民接触，态度是非常谦虚和诚恳的。凡是跟他们接触过的人，无不为他们那种对人和霭有礼、热情亲切的真情所感动。列宁的司机基尔在他“随从列宁六年”一书中曾这样地回忆着:“列宁同志一进汽车，很平常地说道:‘同志，你好。你姓什么?’‘基尔。’我回答道。‘基尔同志，我们认识认识吧!’他同我握一握手说道:‘你就给我开车吧。’他温和亲热地瞧了我一眼，微微一笑。……到斯莫尔雷后，依里奇以其固有的灵活性格，即速下了汽车并向我说道:‘基尔同志，你等一等，去吃点东西，喝杯茶，我还要回来，再见!’以后，我就听惯了他这句话，他每次下汽车的时候，必定要说:‘再见!’我同列宁认识就是这样开始的，这个认识一直到他逝世的时候为止。”同学们!这是一次多么动人的会见，他给人们带来了温暖，愉快。"},{"type":"paragraph","text":"斯大林同志也是这样，他跟别人谈话，总是非常耐心听完别人的发言，而后提出自己的见解，即使他已经听过好几遍了，在他作完报告后，或者散会以后，他也总是把别人递的小纸条一张一张仔细地看完。这种谦逊的态度，反映了对别人意见的尊重。"},{"type":"paragraph","text":"我们伟大的毛主席也总是保持这种谦和有礼的作风的。毛主席有一次到沈阳去视察橡胶一厂，走到硫化机旁边，他和管理这架机器的工人李延年握手，又向工人孙元清仔细询问配胶的方法。这样一次平凡的谈话，握手，使工人们感到无比的亲切。李延年同志说:“我太高兴啦!毛主席真是咱们工人阶级的领袖。那时候，我看着自己的手那样脏，正犹豫着呢，可是毛主席已经把手伸过来了。”孙元清同志说:“和毛主席谈话就像和自己的亲人谈话一样。我一直记得他那温和的亲切的口气。”这次会见，工人们在座谈会上的结论是:“毛主席到机器旁边和咱们工人亲密地握手，谈话，这样的事，咱们中国历史上从来没有过。”是的，中国历史上从来没有过；只有劳动人民当家作主，劳动者才真正受到尊重。"},{"type":"paragraph","text":"这就深刻告诉我们，只有谦虚，诚恳，真正关心体贴别人的人，才能做到和霭有礼。礼貌不仅是一种外表形式，而是从内心上尊重和关心别人人格与劳动的真诚表现，完全出诸内心。"},{"type":"paragraph","text":"对礼貌的正确看法应该是这样的。但为什么我们同学中间有的把礼貌看成是“形式”、“虚伪”、“客套”的东西呢?主要原因是把新社会的礼貌与旧社会所谓“礼貌”混淆起来了。在旧社会(资本主义社会)里所讲的“礼貌”，通常都隐藏着对劳动人民的侮辱。俄国文学家果戈理在批评帝俄的贪官污吏时，就描写过这种礼貌:“从外表看来，他是这样的温和，说起话来，这样客气:‘请您把小刀借给我削一削羽毛笔尖，好吗?’可是在另一种场合下，他们却把有求于他们的人剥得只剩一件内衣。”资本主义社会里起作用的法则是:“人对人，狼般狠”，他们的礼貌是有条件的，那就是:有利可图，就讲礼貌。美国有这样一个作家，写道:“待人接物的本事，也是一种商品，是跟砂糖或者咖啡一样的商品，”因此，“在各方面:谈吐、做手势和冷笑，你们都要装出客气的样儿。”由此可见，资本主义社会里，充满了虚伪和装璜门面的礼貌。然而连这种虚伪的礼貌也不是对每个人都讲的。当他们扔下了“礼貌”的假面具，他们的野兽面孔原形毕露了，就采取最粗暴最野蛮的行为。在美国对待所谓“有色人种”的态度上，就是这样的。他们让黑人过着奴隶式的生活，甚至到了不容许黑人和白人同坐一个车厢。他们在侵朝战争中表现的残暴行为，比希特勒匪帮有过之无不及；更是令人发指的。苏联曼努意斯同志在安全理事会上的一次演说中会尖锐地批评过这种虚伪的礼貌。他说:“我们苏联人感到非常奇怪的是:这些外交家们因为一点小事，如像用一用邻座的人的烟灰盘或者火柴，就要讲许多道歉的话，表示遗憾；可是在同时，正好就是这些外交家，在强占别国领土的时候，却并不道歉，在屠杀反对这种侵略的人时，却满不在乎。”这正是一针见血地拆穿了他们的假面具。"},{"type":"paragraph","text":"从以上的对比中，我们清楚的看到，社会主义社会的礼貌是基于社会主义人道主义的高尚感情和对人的尊重，这与资本主义社会的虚伪和掩饰是有着原则性的区别。"},{"type":"paragraph","text":"可是在我们同学中间有些人外表能给人家一种“彬彬有礼”的印象，但实际上很轻浮，粗率，偏狭。他们在教师面前“彬彬有礼”，见教师行个礼，鞠个躬，叫一声，却背着教师论长议短，说怪话，取绰号。他们在学校里显得很“文雅”，却在家里不讲礼貌，不尊重父母，打骂弟妹，稍不如意就发脾气。他们有求于别人时显得很“真诚”，当别人有求于他却很冷淡。这是与新的道德品质不相容的。这种表里不一致的虚假的“礼貌”，实则是反映了我们有些同学还受到资产阶级思想的影响，这是值得我们好好注意的。"},{"type":"paragraph","text":"在我们同学中间也有这样的情况，他们对少数人，对某些自己所喜欢的人讲礼貌，对他认为“不中意”或“不值得”尊敬的人不讲礼貌。他们经常这样表示:某老师教得好，服贴，应该尊敬；某老师教得“蹩脚”，“不配我尊敬”；或者说:“老师的话要听，工友的话没啥道理。”这种看法也显然是错误的。在新社会任何一个劳动者都有权受到别人的尊敬，同样，也都有权受到有礼貌相待。我们反对资产阶级狭隘自私的唯我独尊的自大情绪。同学中间不也有人讲礼貌是附带条件的，计较别人态度吗?“他对我有礼貌，我也以礼貌回敬。他‘哼’，我难道做‘屈死’!”如果每人都如此想，就没有人主动去关心别人了。我们不应该只要求别人，相反的对自己要有严格要求，人人如此，才可能互相尊重，互相信任。因此，我们说，不应该对少数人讲礼貌，应该对大家讲礼貌。有这样一回事:有一个男人从车厢里走出来，对他女伴说:“你走好，当心点，这里很高。”说着用手扶着她。就在这时，他却用肘子去推开站在车门旁一位上了年纪的老大娘，并且大声叫喊道:“你往那儿钻啊?眼睛瞎啦?没有看到人家要下车吗?”大家评评看，这个男人这样做，对吗?我想你们自己会找到答案。"},{"type":"paragraph","text":"礼貌，除了上面所讲的是关心别人的真诚表现以外，它还使人与人之间更加融洽。整个社会的每一个成员都讲礼貌，会使我们个人生活与社会生活过得很愉快，到处会使你们感到亲切，热情。当你踏进一个陌生的学校，那儿的教师和同学会向你介绍情况，亲切地解答你的问题，帮助你熟悉新的伙伴；当你参加生产，那儿的工人、农民，……都在热情地招待你，帮助你拿行李，安排宿舍，介绍生产经验，使你安心愉快地进行工作；你工作分配到一个陌生的城市，人们会乐意地指出你所要找的道路，告诉你交通工具；你们老了，在车上有人让坐，帮你提箱子；……每一件小事，都可以体验到人们对你的照顾与关心。我们的国家即将成为有高度文明的国家，到处会洋溢着关怀与诚挚的友情和同志爱。“四海之内皆兄弟”的格言有了新的现实的意义。劳动者永远不会感到孤独。"},{"type":"paragraph","text":"总之，礼貌是反映社会主义社会对人的基本态度，是从关心与尊重别人出发的。因此，我们说:讲究礼貌，培养高尚的文明行为是共产主义道德品质的一种具体表现，应该是不难理解的。"},{"type":"paragraph","text":"道理弄清楚了。但在日常生活中怎样才能养成有礼貌的习惯，又能经常防止对人不礼貌的行为呢?"},{"type":"paragraph","text":"首先，我们要反对任意伤害别人自尊心、讥笑别人的不友爱的行为。拿一件具体事实做例吧:在同学中，通常喜欢给别人取绰号，这些绰号中间，就有不少是嘲笑与玩弄别人的，或则抓住别人生活作风上的某些疏忽，题一个绰号作为经常嘲弄的资料，或则针对别人生理上的缺陷，提出一些难听的名词，作为取笑的对象；这种不管别人好恶、只凭自己高兴的行为，是应该防止的不友爱、不礼貌的行为。"},{"type":"paragraph","text":"其次，我们更要反对打架、吵骂、侮辱别人的粗暴行为。在同学中间还有一些同学爱说下流话，骂人或打架，甚至个别的把这些粗暴行为和恶劣作风视为“出风头”，以显示自己“本领”，这种恶劣作风在旧社会确是广泛存在的。剥削阶级经常用拷打辱骂来维持其对劳动者的血腥统治，流氓盗匪则以聚众殴斗为能事，靠横行不法起家。处于压迫者的淫威之下，劳动人民也有一些人因为屈辱、烦躁的心情找不到诉苦之处，因而用酗酒来忘掉自己的苦痛，有的白天受别人的气，只有回家找妻儿发泄，打骂老婆儿女的事例常有所见。但在新社会中，反动统治被推翻了，劳动人民获得了自由解放，他们真诚和善友爱淳朴的阶级本性也全然恢复了，家庭友朋之间的关系是温暖融洽的，社会上打架吵骂任意侮辱别人人格的流氓行为也受到国家法律的禁止。对我们青年学生说，这些粗暴行为与恶劣作风的残余影响更是与培养自己优良品质文明行为不相容的，必须坚决反对。"},{"type":"paragraph","text":"再次，我们也反对妨碍别人工作和学习的自私行为。这方面，平时我们注意很不够，如在公共场所高声喧哗或随便讲话，别人在上课、做习题时随便捣乱或者在走廊中随便奔跑等，这些行为不仅是个人的散漫作风，更是对别人劳动不尊重的具体表现。很显然，它是跟培养我们自己文明的、有礼貌的品行是不相容的。"},{"type":"paragraph","text":"最后，我们也反对说谎话。说谎话是对别人不忠实的表现，也是对别人不尊重不礼貌的行为。我们曾经讲过礼貌是对别人尊重与关心的表现，但“谎话”则是一种虚伪和欺骗。虚伪、欺骗是旧社会的产物，是资本家牟利发财的手段。它与工人阶级心地坦白、忠诚老实的优良道德品质是完全不相容的。一个正直的人不仅不应该对别人采取这种不忠实的行为，同时也不能容忍别人对自己这种不礼貌的态度。"},{"type":"paragraph","text":"总括起来说，讲礼貌是我国人民公共生活的标准和原则。要求我们每一个人具有这种真实文明的特点，就是有着社会主义人道主义的高尚感情和对人的尊重，反对一切自私、粗暴以至不关心别人疾苦的态度。要做到这一条，一方面要求我们对别人能主动关心，同时要培养自己具有质朴、优雅、心地坦白、真诚无私的高尚感情与性格。正如别林斯基早就指出过，内心的文明必须与外表的文明和谐一致。他写道:“人的外表的优美和纯洁，应当是他内心的优美和纯洁的体现。”"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}