{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"奋发图强　搞好党风","authors":[],"dates":[{"year":1980,"month":6,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"奋发图强　搞好党风"},{"type":"paragraph","text":"今天是中国共产党诞生59周年纪念日。59年来，在我们党前进的道路上，有过辉煌的胜利，也受到过严重的挫折；每次挫折都教训了我们，使我们总结经验，改正错误，从而变失败为新的胜利。现在，我们党结束了十年动乱之后，经过三年多的拨乱反正，正在率领全国人氏为建设现代化的社会主义强国而奋斗。"},{"type":"paragraph","text":"为了搞好四化建设，为了担负起摆在我们面前的各项繁重任务，必须用改善党的领导来加强党的领导，提高党的战斗力，提高党在人民群众中的威信。这是不言而喻的。党的威信从哪里来？一靠党的路线、方针正确，反映了客观实际和人民的利益；二靠党的优良作风和党员的模范带头作用。过去，我们党主要靠这两条取得了胜利，赢得了崇高的威信。十年动乱中，这两条被丢掉了，党的威信也大为下降。经过十一届三中全会、四中全会、五中全会，我们党已经确立了正确的思想路线、政治路线和组织路线，受到了广大人民的衷心拥护。但是，正确的路线必须有各级党组织好的党风和广大共产党员的先锋模范作用来加以保证，才能付诸实施、贯彻到底。现在，我们党的优良传统和作风确实在逐步恢复。有些方面，如实事求是地对待同志，从实际出发制定政策，就恢复和发扬得比较好。但是，也要看到，林彪、“四人帮”的流毒还远远没有肃清，我们党在历史上曾经有过的好传统好作风整个说来还远远没有恢复。对这一点，我们一定要有足够的估计。五中全会通过的《关于党内政治生活的若干准则》，正是适应这样的需要而制定的。我们一定要用整风的精神来学习《准则》，对照检查，边学边改，用实际行动来提高党的威信，提高党的战斗力。"},{"type":"paragraph","text":"现在，大家都在谈论发挥优势。什么是我们国家的优势呢？我们国家在经济水平和科学技术水平方面是比不过人家的，但是我们在另外一些方面，尤其是在社会制度方面是占优势的。这种优势最主要之点是什么呢？就是我们有一个饱受风霜、久经考验的马克思主义的党。在这个伟大的党的领导下，我们整个社会的精神面貌和道德水平，人民的团结一致和奋发图强的意志，是特别宝贵的精神财富。凭着这个优势，我们党曾经领导中国人民克服了许多物质条件的困难，包括解放初期和六十年代初期那样的困难，取得了巨大的成就。现在，经过十年动乱而丧失的这个优势又在逐步恢复。我们要克服经济建设中的重重困难，除了要有正确的路线方针以外，特别要靠恢复和发扬这个优势。好些同志，尤其是一些青年同志，看不到这点，他们只看到好些国家现代化水平远远高过我们，物质财富远远超过我们，只看到我们在这些方面还处于劣势而心有疑虑，甚至有点悲观失望；他们看不到我们党在极为艰难困苦的条件下培育起来的优良传统和作风，这才是我们最可贵的优势，是我们的无价之宝，而这个优势的发挥是不需要巨大的资金和漫长年月的。只要我们真正上下一心，奋发图强，恢复我们党的光荣传统和优良作风是会比较快的，我们应该充满信心。"},{"type":"paragraph","text":"有的同志把目前党内存在的一些不正之风，归咎于物质条件的困难，这是根本不对的。我们现在的物质条件，不但和当年红军爬雪山、过草地时有天壤之别，而且比解放初期也不知好多少倍，为什么现在的党风反而不如那时呢？根本原因还在于我们党从一个受压迫的党变成了一个执政的党，地位变了，就容易脱离人民，而各种非无产阶级思想就乘机来侵蚀我们党的机体。早在全国解放前夕，毛泽东同志就告诫全党：“因为胜利，人民感谢我们，资产阶级也会出来捧场。敌人的武力是不能征服我们的，这点已经得到证明了。资产阶级的捧场则可能征服我们队伍中的意志薄弱者。可能有这样一些共产党人，他们是不曾被拿枪的敌人征服过的，他们在这些敌人面前不愧英雄的称号；但是经不起人们用糖衣裹着的炮弹的攻击，他们在糖弹面前要打败仗。我们必须预防这种情况。”这个语重心长的告诫，不幸而言中了。在三大改造胜利完成、第一个五年计划顺利实现的巨大成就面前，党内的骄傲情绪，喜欢颂扬而听不得批评的情绪滋长起来了，我们党开始脱离群众了。林彪、江青一伙反革命阴谋家又用糖衣炮弹打中了我们党的领导，资产阶级、小资产阶级思想同根深蒂固的封建思想结合在一起，在党内泛滥起来，严重地败坏了我们党的优良传统和优良作风，我们最宝贵的优势也遭到一场浩劫。这是我们十年不幸的根本原因。所以，我们整顿党的作风，不但要抵制资产阶级的唯利是图、损人利己等极端个人主义思想的影响，而且要抵制封建意识的影响。我们国家经历了几千年的封建社会，新中国是从半封建半殖民地脱胎而来的。封建思想对社会生活各个方面的影响既深又广，对我们党也不例外。诸如终身制、一言堂、家长作风、个人迷信、官僚主义、帮派活动、特权思想、裙带风等等，都是封建的东西。有些东西虽然资本主义也有，但表现在我们这里，往往更带封建色彩。我们要用《准则》和新党章草案为思想武器，继续肃清林彪、“四人帮”的流毒，抵制一切非无产阶级思想的影响。"},{"type":"paragraph","text":"现在，已经有不少党的领导机关和领导干部以身作则，在学习《准则》和新党章草案中联系实际，开展批评和自我批评，切切实实地解决本单位和自身存在的问题。这是一个很好的开端。有些群众对实现四化信心不足，实际上是对我们能不能搞好党风信心不足。解决这个问题，当然需要做思想政治工作，但是更重要的，是切切实实把党风整顿好。党风整顿好了，思想政治工作也容易做了，党的威信也自然而然提高了。这是提高党的威信的根本之计。人民群众看我们党，固然也要“听其言”，但更主要的是“观其行”。对每个党员来说，应当以“从我做起”来要求自己，不应当消极地等待别人带头。但是，从全党范围来说，领导干部更应当“从我做起”，起模范带头作用。"},{"type":"paragraph","text":"贯彻《准则》，整顿党风，还要依靠群众监督，包括党内外群众的监督。这就需要进一步发展党内民主和人民民主。我们说中国社会封建意识的影响还很严重，就包括缺乏民主精神这一条。我们不但需要现代化，而且需要民主化。我们必须实现资产阶级永远不可能做到的真正的、全面的民主，即社会主义民主。有了这样的民主，才能防止党变质、国变色，才能防止人民的公仆变为人民的老爷。我们已经在健全党内外民主，在民主制度化方面，迈出了很大的步伐，我们将坚定不移地沿着社会主义民主的道路走下去。"},{"type":"paragraph","text":"我们党对自己是一分为二的：有优点，也有缺点；有光明面，也有阴暗面。但是，光明面总是要战胜阴暗面的。从1976年到1980年的编年史，说明我们党每年都在发生变化，光明面在扩大，阴暗面在缩小，正气在上升，邪气在下降。我们坚信，党和国家的前途会更加光明，越来越光明。党内一切立志改革的同志，一切有抱负、有骨气的同志，要进一步振起革命精神，奋发图强，为搞好党风，提高党的威信，增强党的战斗力而奋斗！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}