{"books":[{"id":"aisixiang","name":"爱思想","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"亦虹：否认红卫兵虐杀：对真相与记忆的挑衅","authors":["亦虹"],"dates":[{"year":2017,"month":1,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本文标题，套用了一部历史著作的书名。它的作者，是研究纳粹大屠杀的美国历史学家黛博拉o利普斯塔特（Deborah Lipstadt）。"},{"type":"paragraph","text":"纳粹对犹太人的大屠杀是人类历史上最可怕的暴行之一。纳粹在第二次世界大战中的种族清洗屠杀了近600万犹太人。二战之后，纳粹大屠杀否认派渐渐浮出水面。大卫o欧文是纳粹大屠杀否认派最重要的成员之一，他说：希特勒1943年前对屠杀犹太人一无所知；奥斯威辛集中营和集中营的毒气室、焚尸炉，是波兰政府为了吸引游客而在战后兴建的。"},{"type":"paragraph","text":"1989年，欧文在奥地利发表演讲，公开否认纳粹屠杀600万犹太人。根据奥地利法律，公开发表“开脱、否认或正当化纳粹大屠杀历史”的言论是犯罪行为，奥地利当局随即发出了对欧文的通缉令。"},{"type":"paragraph","text":"1992年，因为欧文公然否认奥斯维辛集中营毒气室的存在，德国法院判处欧文6000美元罚款。"},{"type":"paragraph","text":"1993年，企鹅出版社出版了利普斯塔特教授的著作《否认大屠杀--对真相与记忆的挑衅》。在这本书中，利普斯塔特博士称欧文是“否认大屠杀的最危险的代言人”。"},{"type":"paragraph","text":"1994年，欧文在英国起诉黛博拉o利普斯塔特和企鹅出版社。"},{"type":"paragraph","text":"2000年，伦敦高等法院判决欧文败诉。"},{"type":"paragraph","text":"什么是“红卫兵虐杀否认派”"},{"type":"paragraph","text":"2014年2月，在接受《开放》杂志采访时，《文革受难者》的作者王友琴，第一次提到“对文革事实的否认派”。她说：“在过去的十年里，宋彬彬一直相当积极地否认文革中的迫害和杀戮。她是红卫兵中对文革事实的‘否认派’”。"},{"type":"paragraph","text":"红卫兵是“毛主席的红色卫兵”的缩写。1966年5月29日，中国第一个红卫兵组织在清华附中成立。1966年6月2日《人民日报》发表《横扫一切牛鬼蛇神》，红卫兵组织迅速扩展到别的学校。这一时期的红卫兵领导人基本上都是高干子弟，他们的口号，还有成为组织成员的标准，是“老子英雄儿好汉，老子反动儿混蛋”。1966年8月1日，毛泽东写信支持清华附中红卫兵“造反”。1966年8月5日，毛泽东写了《炮打司令部--我的第一张大字报》；同日，北京师范大学女附中副校长卞仲耘在校园被红卫兵虐杀，拉开了红卫兵群体虐杀的序幕。"},{"type":"paragraph","text":"1966年8月18日，卞仲耘被虐杀的第13天，在天安门城楼上，毛泽东首次接见了初次亮相中国政治舞台的红卫兵，接受了宋彬彬献上的染着卞仲耘鲜血的师大女附中红卫兵袖章。毛泽东对宋彬彬所说的“要武嘛”，还有林彪煽动暴力的讲话，是共产党最高元首对于师大女附中红卫兵群体虐杀卞仲耘的公开肯定，也是对红卫兵在全国范围大规模、群体性虐杀发出的号召。宋彬彬给毛泽东戴红卫兵袖章的形象定格在历史的底片上；宋彬彬--宋要武这个名字，从此成为红卫兵虐杀的标志和符号。"},{"type":"paragraph","text":"虐杀，就是将人残酷虐待并杀害。虐杀不仅剥夺人的生命，而且在剥夺生命的同时，施加人类难以承受的肉体痛苦，从而摧毁人的精神，剥夺生命的尊严。人类文明的发展，使得在战争中“尊重与保护战俘”都成为共识。１８６４年缔结的《日内瓦第１公约》明确指出：“受伤或患病的武装人员或其他有关人员，在一切情况下，应受尊重与保护。冲突之一方，对于在其权力之下的此等人员应予以人道的待遇与照顾；不得基于性别、种族、国籍、宗教、政治意见或其他类似标准而有所歧视。对其生命的任何危害或对其人身的暴行均应严格禁止，尤其不得加以谋杀或消灭、施以酷刑或供生物学的实验；不得故意不给予医疗求助及照顾，亦不得造成其冒传染病危险的情况……军事当局得号召居民以慈善精神，自愿在其指导下，收集与照顾伤者、病者。任何人不得因看护伤者、病者而被侵扰或定罪。”"},{"type":"paragraph","text":"1966年8月，中国没有战争。北京师范大学女附中副校长卞仲耘，既非战俘也非罪犯。1966年8月5日，就在她工作的师大女附中校园里，卞仲耘被女附中红卫兵折磨、殴打四个小时。她们罚她下跪、往她头上浇墨汁，强迫她挑土“劳改”，逼她说“我是牛鬼蛇神”；他们用带钉子的桌子腿、椅子腿打她，用垒球棒打她，用跳栏的横档打她，用皮靴踢她，直到她瞳孔没有反应了把她放在垃圾车上，还在她身上盖报纸，压了一把大竹扫帚。"},{"type":"paragraph","text":"1966年8月18日之后，大批无辜的中国人像卞仲耘一样被红卫兵虐杀。北京外国语学院附中的张辅仁和张福臻老师，被打的不再动弹；红卫兵为了试试他们死了没有，先是拿冷水浇，然后用开水烫。北京半导体研究所的工友李丛贞，被绑在柱子上用铜扣皮带猛抽；在李丛贞失去知觉后，为了试试李丛贞是死是活，红卫兵用一把大砍刀劈了他的肩膀。在东城区东厂胡同，70多岁的左大娘和50多岁的马大娘先后被红卫兵“绑在葡萄架子上，用带有铜扣的军用皮带抽打”，后来俩人都被用开水多次浇烫至死。（见王友琴《文革受难者》）"},{"type":"paragraph","text":"马大娘之所以被红卫兵虐杀，不过是因为她到胡同里给走向死亡的左大爷报了个信儿。前面提到的工友李丛贞，被红卫兵残酷杀害也不过是因为劝说红卫兵不要继续殴打朱广相医生。1966年8月，生活在非战争环境的中国人，被彻底剥夺了同情和救助他人的权力，也被剥夺了战争环境中的战俘都应该享有的生命尊严。"},{"type":"paragraph","text":"除了被殴打致死，还有一批人，在被红卫兵殴打和侮辱后，因为无法保持生命的尊严，绝望自杀。傅雷夫妇就属于这种情况。还有一些所谓“自杀”者，其实是在被红卫兵打死后推下高楼，或者是红卫兵在把他们推下高楼后谎报他们“自杀”。1966年8月中国受难者的“自杀”，本质上属于虐杀。"},{"type":"paragraph","text":"红卫兵对文革事实的“否认派”所否认的，就是文革中红卫兵大规模、群体性虐杀的事实真相。我认为，其全称可以叫做“文革虐杀否认派”。它包括“红卫兵虐杀否认派”和“毛泽东虐杀责任否认派”。"},{"type":"paragraph","text":"他们否认虐杀的方式，有这样几个方面："},{"type":"paragraph","text":"1， 否认1966年夏天的文革受难者死于大规模、群体性虐杀的事实。"},{"type":"paragraph","text":"宋彬彬“团队”的重要人物、波士顿大学历史系教授叶维丽，在卡玛（Carma Hinton）2003年拍摄的纪录片《八九点钟的太阳》中，声称卞仲耘死于高血压和心脏病。叶维丽是师大女附中红卫兵，也是师大女附中红卫兵袖章设计者之一。在《记忆》第47期的《好故事未必是好历史》一文中，叶维丽把王友琴写的卞仲耘被虐杀的事实说成是王友琴编织的“好故事”。《记忆》主编吴迪还出版了一本书：《故事不是历史》。"},{"type":"paragraph","text":"卡玛《八九点钟的太阳》，篡改红卫兵在1966年8月进行群体性虐杀的历史。《八九点钟的太阳》的片名，出自毛泽东的“你们青年人朝气蓬勃，正在兴旺时期，好像早晨八、九点钟的太阳。希望寄托在你们身上。”从这个片名，不难看出片子的基调。"},{"type":"paragraph","text":"《八九点钟的太阳》里出现了北京5所中学的红卫兵。这五所中学的红卫兵在1966年虐杀9名受难者的事实在这个片子里被全部隐瞒。在宋彬彬所上的师大女附中，副校长卞仲耘被红卫兵虐杀。在李南央所上的北京第十女子中学，校长陶浩手指被红卫兵打断，手被打瘫，语文老师孙迪被红卫兵打死。（见王友琴《文革受难者》）"},{"type":"paragraph","text":"有的人因为卡玛是美国人，以为她不熟悉文革历史。事实上卡玛1949年在中国出生，在北京长大，文革开始时正在北京101中学上高一。卡玛的父亲韩丁是美国共产党员，曾发表歌颂“打土豪分田地”的作品《翻身》。母亲史克文革中是“外国专家”中的积极分子，给毛泽东的信曾得到毛的批示。卡玛自己也许没有正式加入红卫兵，但是她到阳泉煤矿串联过，还抄过别人的家。从思想到行为，卡玛都是红卫兵的认同者。"},{"type":"paragraph","text":"就在毛泽东首次接见红卫兵的头一天，在卡玛所上的北京101中学，美术老师陈葆坤和十几个同事被逼迫在煤渣路上爬行，红卫兵用铜头皮带抽打他们的头和后背；在学校的喷水池前，陈葆坤和他的同事遭到极为残酷的殴打，有一个红卫兵还点燃了陈葆坤的头发。在被打得昏迷过去之后，陈葆坤被扔进喷水池，死在那里。（见王友琴《文革受难者》）"},{"type":"paragraph","text":"卡玛说：“文革复杂的程度，远远超过犹太人在纳粹统治下的经历。犹太人被纳粹屠杀，是一个民族要将另一个民族整个灭绝，迫害者与被迫害者的界限非常清楚，而文革就复杂得多。”我想说的是：“文革受难者被红卫兵虐杀的经历，远远惨过犹太人在纳粹统治下的经历。”纳粹杀害犹太人罪不可赦。可是，即使灭绝异族，纳粹所实施的，也只是屠杀，而不是虐杀。文革红八月的受难者，在临死之前，被红卫兵残酷折磨，被人类文明彻底弃绝，那样的痛苦，是肉体瞬间毁灭的多少倍？文革红八月的大规模群体性虐杀在中国社会所制造的恐怖，又是子弹穿过心脏的多少倍？文革的复杂性，不是否认红卫兵虐杀责任的理由。"},{"type":"paragraph","text":"清华附中红卫兵初三某班红卫兵核心小组组长卜伟华，则在2008年《记忆》第10期上断然否认该校三名在文革红八月“自杀”的人是因为受到红卫兵的迫害和虐待。三人中的一名，在被红卫兵关押和“斗争”一个星期后，逃出校园卧轨，被行进中的火车推出轨道，全身严重受伤，并且失去三个手指。卜伟华却说，她只“受了轻伤”，“自杀的原因……至今仍不清楚”。另外一名，在红卫兵安排好“斗争”她的一天之前服毒自杀。卜伟华说，那是因为她“生性内向”，有“忧郁症”。"},{"type":"paragraph","text":"王友琴的《文革受难者》中说到，清华附中红卫兵最早使用“红五类子弟”和“黑五类子弟”。对此，卜伟华在同一文章中不加论证，直接称之为“不实之词”。卜伟华行文傲慢，而且透着残忍，他否认校园里发生的残酷暴行，对清华附中红卫兵给受难者造成的痛苦无动于衷。显然，卜伟华是“红卫兵虐杀否认派”之一。"},{"type":"paragraph","text":"2. 否认毛泽东及其同僚在文革虐杀上的责任。"},{"type":"paragraph","text":"2014年2月28日，印红标发表了一篇文章：《毛泽东对文革武斗的责任主要是放纵》。“毛泽东对文革武斗的责任主要是放纵”？是印红标不懂“放纵”这个词的意思，还是印红标不知道1966年8月18日毛泽东公开号召“要武”？在文章结尾，印红标写道：“不能抓住一个”宋要武“的符号，忽视历史事实，文章写得再尖刻，也难于面对史实的拷问。严肃的文革批判，理应摈弃概念化、简单化的套路。”"},{"type":"paragraph","text":"显然，印红标同时属于“毛泽东虐杀责任否认派”和“红卫兵虐杀否认派”。"},{"type":"paragraph","text":"其实，难以面对史实拷问的，正是以“严肃的文革批判”为借口，为“宋要武”开脱的印红标。难道印红标能够说，宋彬彬和刘进不是红卫兵的负责人吗？难道宋彬彬和刘进的责任，仅仅是“没有保护好”校领导吗？难道1966年8月5号卞仲耘、胡志涛、刘致平校长和梅树民、汪玉冰主任跪在操场高台上被打的时候，宋彬彬没有说“煞煞他们的威风也好”吗？（师大女附中学生陶洛诵2007年证词》）"},{"type":"paragraph","text":"王友琴展开的正是“严肃的文革批判”。宋彬彬对文革中自己的作为哪怕有两分悔悟、三分歉疚，她还能纠集《记忆》和《南方周末》，以十几万的文字去对付王友琴不过两万字的《卞仲耘之死》吗？宋彬彬表现得仿佛自己是天下第一个受到委屈的人。在她的眼里，自己的生命仍然比卞仲耘的生命、比中国受难者的生命更高一等。刘进那句“死了就死了”，早已渗入他们的骨髓！"},{"type":"paragraph","text":"在《南方周刊》对宋彬彬的专访中，宋彬彬说：“2002年，我美国朋友告诉我，现在出了一本书，提到了”宋要武“。这本书是在美国和欧洲所有大学和图书馆里都有的参考书，是本严肃的学术著作。作序的苏珊o布鲁奈尔是法国一个很有名的性别学者，她专门挑了其中一篇文章为分析对象，在序里明确说宋要武是红卫兵负责人，”八五“那天打死了校长，然后”八一八“上了天安门，她爸爸就得到了提升，成为中央政治局候补委员。我的美国朋友正好认识那篇文章的作者艾米丽，问她，你去调查过没有？她承认说没有调查，就是相信了王友琴的文章。”"},{"type":"paragraph","text":"我给“艾米丽”（Emily Honig，加州大学Santa Cruz分校）打了电话、写了电邮。“艾米丽”不承认她对王友琴关于宋彬彬及其父亲做过这些评论。也就是说，在这件事情上，宋彬彬说了谎。事实上，即使“艾米丽”真的说过，也不能证明王友琴写的不是事实。"},{"type":"paragraph","text":"宋彬彬还在2010年的《记忆》第47期上不无骄傲介绍，当时在天安门城楼上，她身边站着谢富治，谢富治让她去给毛泽东献袖章。谢富治还问了在她旁边的要给毛泽东献红领巾的“小艾”是谁的孩子。宋彬彬介绍了“小艾”的父亲是谁之后，谢富治同意了。他们二人就上前分别献了红卫兵袖章和红领巾。宋彬彬没有提到的是：谢富治是文革的主要领导者之一；在1981年特别法庭的判决书中，谢富治被定为文革“主犯”。"},{"type":"paragraph","text":"1966年8月，时任中央文革领导小组成员、公安部部长的谢富治在北京市公安局的一次会议上说：“过去规定的东西，不管是国家的，还是公安机关的，都不要受约束。群众打死人，我不赞成，但群众对坏人恨之入骨，我们劝阻不住，就不要勉强。民警要站在红卫兵一边，跟他们取得联系，建立感情，提供给他们情况，把黑五类分子的情况介绍给他们。”谢富治的这些话，分明是支持红卫兵打人杀人。在１９６６年８月１日到１２日召开的中共八届十一中全会上，谢富治和宋彬彬的父亲一起成为中央政治局候补委员。"},{"type":"paragraph","text":"8月18日毛泽东第一次在天安门广场接见百万红卫兵后，北京红卫兵每日杀人数字，很快从一位数变成两位数，直至三位数。王友琴《文革受难者》的第224页有一个图表，上面是1966年8、9月间北京市每日被打死人数。这些数字每日由北京的有关单位上报中央。红卫兵杀人在当时被称为“战果累累”。因为王友琴的书里记载了这些事实，在《南方周末》的报道中，李红云和罗治指责王友琴对宋彬彬“一直揪住不放”。"},{"type":"paragraph","text":"他们还抱怨为什么王友琴不提刘进。王友琴并非没有提刘进。只不过，刘进不是红卫兵虐杀的符号人物，而王友琴不可能给每个红卫兵头头同样的待遇。在卞仲耘被虐杀事件上的责任，刘进跟宋彬彬一样大。刘进也是相当活跃的红卫兵虐杀否认派。她总说自己的父亲在文革中受到冲击，事实上，1966年5月，她的父亲，高教部副部长刘仰峤，正是文革红人，他和康生的妻子曹轶欧一起，到北京大学发动聂元梓写了“全国第一张马列主义大字报”。文革后，刘仰峤揭发了康生和曹轶欧，所以，在康生被特别法庭宣判为文革的“主犯”的同时，他受的处罚只是降职使用。在聂元梓的大字报向全国广播的第二天上午，刘进和宋彬彬就贴出了师大女附中第一张大字报。聂元梓的大字报产生的后果之一，是全国大学停课五年，中学停课两年。如此长时间地停课，在现代人类历史上绝无仅有。刘进和宋彬彬贴出的女附中第一张大字报，是师大女附中文革的起点；卞仲耘被虐杀的那一天的斗争会，正是刘进和宋彬彬领导的。这样的事实，不是宋彬彬借助两个外国人就可以否认的。刘进自己在红卫兵虐杀中的责任，也不是借助“父亲在文革中受过冲击”就可以洗脱的。"},{"type":"paragraph","text":"3. 否认红卫兵组织和红卫兵个人在文革虐杀上的责任。"},{"type":"paragraph","text":"“文革虐杀否认派”创造了女附中1966年8月5日“权力真空”理论。"},{"type":"paragraph","text":"《记忆》47期宋彬彬、刘进、叶维丽等人的对话录与47期其他文章，都以女附中在1966年8月5日存在权力真空为理由，强调红卫兵和宋彬彬对卞仲耘之死没有责任。但是，他们不能否认：1966年8月5日，卞仲耘校长被打死时，宋彬彬和刘进有他们的办公室；当天晚上，他们可以到北京饭店，向北京第二号人物吴德汇报；第二天，刘进在学校的广播室，向全校发表卞仲耘“死了就死了”的讲话。"},{"type":"paragraph","text":"这几点，还不足以说明宋彬彬、刘进是学校里掌握权力的红卫兵头头吗？女附中何曾有什么权力真空？"},{"type":"paragraph","text":"现在宋彬彬、刘进“道歉”了，新的说法是她们没有“保护”好校领导。这不是跟“权力真空”说矛盾吗？如果宋彬彬、刘进只是普通的学生，他们怎么会有“保护”校长的责任？说来说去，都是企图掩盖事实真相。在《南方周末》的采访中，宋彬彬谈到“非干部子弟出身”的这段话就更奇怪：“当年我觉得她们跟我一样，对她们从没有任何歧视。但我确实不知道她们在想什么，不知道班里真有人在歧视她们。”那样严重的血统论，宋彬彬居然会不知道？"},{"type":"paragraph","text":"王友琴描述过班级红卫兵召开的“斗争会”：十名“黑五类出身”的学生站在教室前面被“斗争”，一根长绳子绕过这十名学生的脖子，把她们捆成一串。十名“红五类出身”的红卫兵坐在椅子上。其他既不能算“红五类”也不能算“黑五类”出身的学生则在“斗争会”期间被指定坐在地板上。大标语“打倒狗崽子”贴在教室墙上。“狗崽子”在当时被广泛用来指“家庭出身坏”的青年。他们被命令逐个“坦白交代”他们的“反动思想”以及他们的父母的“罪行”，还必须重复说三遍“我是狗崽子。我混蛋。我该死。”红卫兵用拳头打她们，把墨汁泼在她们身上。请问宋彬彬，这些侮辱、殴打，算不算“歧视”？"},{"type":"paragraph","text":"《南方周末》记者冯翔所做的采访，是近来关于红卫兵采访最长的一个。但是，这个访谈缺乏对文革发起及红卫兵运动的整体了解，也没有仔细研究师大女附中的材料。有些重要事实被遗漏。"},{"type":"paragraph","text":"例如，卞仲耘死后，女附中红卫兵还打死西单玉华台饭馆一名19岁的女服务员。女服务员被师大女附中红卫兵当作流氓抓到女附中，绑在化学实验室的柱子上活活打死，很多人听到她的惨叫声。王友琴描述过详情。但在宋彬彬和刘进的叙述中，这件事情完全被隐瞒了，仿佛1966年8月被师大女附中红卫兵虐杀的，只有一个卞仲耘。"},{"type":"paragraph","text":"4. 攻击致力于记录文革受难者死亡真相并追究虐杀责任的人。"},{"type":"paragraph","text":"在这方面，“文革虐杀否认派”也和“纳粹屠杀否认派”异曲同工。"},{"type":"paragraph","text":"“文革虐杀否认派”集中攻击的，是文革历史学家王友琴，以及卞仲耘的丈夫，保留证据、坚持真理的王晶尧。"},{"type":"paragraph","text":"王友琴做了大量的采访和调查，写下了近百万字的文革历史文章。她搜寻受难者，除了查阅文字资料，更主要的是做大量的采访和调查，因为在那之前，文革中受难的普通人的名字还从未被写下来过。余英时称王友琴所做的是一个“挽救记忆的伟大工程”。在《文革受难者》序言中，余英时把王友琴的这种历史研究方法称为孔子所说的把“文”和“献”结合起来的中国史学传统。（在现代汉语中“文献”是一个词，在孔子时代是两个词，指文字记载和调查采访两种史料来源。）"},{"type":"paragraph","text":"哈佛大学历史系教授麦克法夸尔这样写道：王友琴“朝着使中国人正视其近代历史的方向，迈出了非常重要的一步。经过她的长期刻苦的努力，无疑还遇到过大量的挫折和阻碍，她揭开了蒙在暴力上的面纱，特别是在她界定为文革中最残忍的两个时期中的暴力。这两个时期是红卫兵运动兴起的1966年夏天，以及由”革命委员会“进行”清理阶级队伍运动“的1968年冬天。在书中，她一个接一个地详细描述了数百名受难者的命运，希望以此种方式确保他们将不会被遗忘。王友琴作为先锋开始了这种对红卫兵暴力以及随后的官方暴力的详尽透彻的分析。”"},{"type":"paragraph","text":"2014年3月13日，《南方周末》记者冯翔在《王晶垚：“我，没有忘记历史”》一文中写到，“1993年，他（印红标）在北京市档案馆发现了一叠档案，被放在禁止浏览的”文革“档案之外，心头狂喜，摘抄了一个星期。目前海内外”文革“研究者普遍使用的一个数据：1966年8、9两个月，北京市共打死1772人的数字，就是从这里来的。”"},{"type":"paragraph","text":"事实上，王友琴1995年发表在香港中文大学《二十一世纪》1995年8月号上的《1966：学生打老师的革命》一文中写得清清楚楚：这个数字发表在1980年12月20日的《北京日报》上。"},{"type":"paragraph","text":"冯翔关于这个数字的说法，与《记忆》主编吴迪的说法大同小异，只不过在吴迪笔下，印红标不是抄了“一个星期”，而是抄了“一个月”。一个1980年就公开发表的数字，哪里用得着印红标在1993年“再发现”，哪里需要吴迪和冯翔如此炒作？"},{"type":"paragraph","text":"吴迪在2013年1月的《记忆主编告读者》一文中还说，王晶垚指责王友琴，因为“仅在卞仲耘一案中，王友琴的相关文字就有62处失实”。吴迪大概忘记了，王友琴是最早关注卞仲耘的学者，也是最早采访王晶垚的人。王友琴一直与王晶垚保持着联系。如果王友琴关于卞仲耘的文字多处失实，王晶垚难道不会在电话里，或者在王友琴看望他的时候，告诉王友琴吗？"},{"type":"paragraph","text":"王晶尧在妻子卞仲耘被打死以后，立即买了一个照相机，照下了尸体等等。他也在一个皮箱里保留了血衣和有被打失禁后排泄物的裤子等大量虐杀证据。他是受难者家人中抗拒权势坚持正义的典范。可是，就在宋彬彬2014年1月4日“道歉”的五天前，2013年12曰31日的《记忆》发表文章说，2013年11月27日去世的刘秀莹曾经告诉《记忆》编辑说，王晶尧出示的一页1967年的历史资料是伪造的。读者是应该相信王晶尧的1967年的谈话纪要，还是应该相信宋淮云和刘秀莹在21世纪所说的话？王晶尧完全没有理由在1967年编造一份谈话纪要。王晶尧保存的历史资料也不难做年代鉴定。"},{"type":"paragraph","text":"王晶尧指责宋彬彬的道歉是“虚伪的”道歉。我觉得王晶尧已经相当克制了。从2013年12曰31日的《记忆》这篇文章可以看出，宋彬彬的道歉不但虚伪，而且是宋彬彬团队为了否认红卫兵虐杀卞仲耘所做的精心策划。王晶尧不接受那样的道歉是对的。"},{"type":"paragraph","text":"《南方周末》记者刘长在《宋彬彬就文革道歉的历史迷障》中写道：“1968年8月5日，卞仲耘被打死那天，她所在的保守派红卫兵已经失势，正深陷政治形势变迁的苦闷中。8月18日，她站上天安门城楼给伟大领袖戴上袖章之时，不是登场，而是谢幕。这一天之后，她所属的保守派红卫兵，已经被革命大潮甩在了身后，甚至成为了”革命“的对象。”"},{"type":"paragraph","text":"问一问那些经历过文革的人吧！在宋彬彬给伟大领袖戴上红袖章的第二天，第二个周，第二个月，究竟有谁，敢让宋彬彬谢幕？保守也好，激进也好，那时侯，有谁敢“革”宋彬彬所属的那一派红卫兵的“命”？“宋要武”是毛泽东钦定的名字，在那时无异于护身符。1966年8月底，不是连湖北省委，都需要“宋要武”保护吗？"},{"type":"paragraph","text":"《南方周末》记者冯翔在《王晶垚：“我，没有忘记历史”》中写到，王晶垚对他（冯翔）说：“她（宋彬彬）没有参与打人，但她是一伙儿的。”"},{"type":"paragraph","text":"让我们看看王晶垚先生关于宋彬彬道歉的三条声明："},{"type":"paragraph","text":"第一 师大女附中红卫兵是残杀卞仲耘同志的凶手！"},{"type":"paragraph","text":"第二，师大女附中红卫兵没有抢救过卞仲耘同志！但是宋彬彬他们为自己辩护，说他们抢救了。"},{"type":"paragraph","text":"第三，在‘八五事件’真相大白于天下之前，我决不接受师大女附中红卫兵的虚伪道歉！"},{"type":"paragraph","text":"什么叫参与？如果宋彬彬没有“参与”，为什么王晶垚会抗议宋彬彬当选荣誉校友？"},{"type":"paragraph","text":"因此，王晶垚的观点只能是：“她（宋彬彬）没有亲自动手打人(卞仲耘)。” 王晶垚不可能说：“她（宋彬彬）没有参与打人(卞仲耘)”。"},{"type":"paragraph","text":"假设是王晶垚的口误，那么，冯翔就应该尽到一个记者的责任，看出王晶垚的话与他的声明与行动不相符合的地方，再次确认这位94岁的老人的意思；如果不是王晶垚的口误，那么，冯翔为什么要这样写？"},{"type":"paragraph","text":"文革中红卫兵虐杀的，还不仅仅是一个卞仲耘！那个连姓名都没有留下的饭店服务员，那个老实本分、把房产证上交了也逃不脱厄运的房主李文波，那个死时年仅26岁的物理老师刘树华，那个后来精神失常了的高三学生曹滨海，被按在乒乓球台上打死的曹滨海的母亲樊希曼……"},{"type":"paragraph","text":"红卫兵剥夺的，也不仅仅限于人的生命。从2014年3月7号出版的邢福增的《大时代的宗教信仰》中，我们可以看到吴耀宗对1966年8月23日这天的记载：“红卫兵进入国际礼拜堂，捣毁与宗教有关的用具。男女青年会同工自动在青年会大门口焚烧圣经。夜九时在青年会开群众大会，揪出牛鬼蛇神七人。”"},{"type":"paragraph","text":"吴耀宗日记保存下来了。可是，在红八月抄家的时候，多少人的日记被抄出成为罪证，多少人不得不偷偷把日记烧掉，多少人从此失去了写日记的胆量。文化大革命摧毁了中国的命脉，包括经济基础、文化传承、道德伦理、宗教信仰，文化大革命夺走了中国人精神的自由、心灵的平安。红卫兵虐杀否认派挑衅历史真相与历史记忆，就是挑战人类几千年来建立起来的基本价值体系。否认派可以是历史学者，譬如大卫o欧文，譬如叶维丽，可是他们的精神跟真正的历史学者背道而驰，因为他们背离了人类的基本价值标准，因为他们挑战了人类的道德底线。"},{"type":"paragraph","text":"1966年8月下旬到9月上旬，仅仅北京市，就有1772个人被红卫兵虐杀！他们被红卫兵用棍棒、铜头皮带和铁条打死，他们被红卫兵绑在柱子上、树上、葡萄架上、暖气管子上打死，他们被红卫兵用开水烫死，他们被红卫兵按在乒乓球台上打死，他们被红卫兵逼迫爬过煤渣路和碎玻璃，他们被红卫兵斗争、游街、剃阴阳头……在几千年的人类历史上，还有比这更残忍的屠杀吗？还有比这更大规模的群体性虐杀吗？"},{"type":"paragraph","text":"二十世纪是一个可怕的世纪。再没有一个世纪，如此之多的人丧生于暴力与饥饿。二十世纪发生过几次大规模的反人类罪行：纳粹对犹太人的大屠杀，斯大林时代的残暴，中国的饥荒和文革，红色高棉大屠杀。其中，纳粹屠杀、斯大林恐怖政治、红色高棉大屠杀的罪恶都已经得到清算，只有在中国，大饥荒和“文革”仍是研究禁区。我们中国人，没有像犹太人那样满世界追剿纳粹，没有像俄国人那样找出130万个恐怖政治受难者并把他们的名字制成光盘，就连比中国小那么多的柬埔寨，都在红色高棉受难者的记录和研究上比我们走得更远。究竟是什么，使我们中国人面对数千万无辜死去的人，无动于衷，得过且过？难道我们中国人的生命，就一钱不值吗？"},{"type":"paragraph","text":"谁在帮助施虐者否认迫害和虐杀事实？"},{"type":"paragraph","text":"从1990年代起，中国知识分子待遇逐渐升高。今天的中国文科教授和研究员，有着西方文科教授所没有的相对高工资。然而，他们中的很多人，变成了被豢养的族类，成天写些不疼不痒的文章。自然，他们有他们的难处：到英美访学，去香港开会，经费，房子，票子，都与他们在体制内的位置直接挂钩。如果仅仅是浪费纳税人的钱，写点垃圾文章，也就罢了。问题是，其中有些人，还失去了基本的价值判断。有些所谓的“学者”、“教授”，对于红卫兵虐杀否认派对真相与记忆的挑衅不仅不加驳斥，反倒加入了他们的行列。前面提到的印红标，就是其中的一个。"},{"type":"paragraph","text":"2013年7月吴迪以回应笔者为由攻击王友琴的文章，“《记忆》编辑部关于亦虹《光荣的荆棘路》一文的来信”，是“知名文革研究学者”徐有渔联络《纵览中国》主编，得以发表的。笔者为此与《纵览中国》主编通过电话。徐有渔不会不清楚，这篇所谓“来信”的主要部分“记忆之路--兼谈王友琴”，就是2013年1月吴迪攻击王友琴的文章《记忆主编告读者》。我之所以写作《光荣的荆棘路-杰出的历史学家王友琴》，就是因为看不过吴迪在《记忆主编告读者》里对王友琴的无理攻击。"},{"type":"paragraph","text":"吴迪在《记忆主编告读者》中说，“曾有多位学人这样询问：你们是否拿了宋彬彬的钱？”他为此指责王友琴。按笔者的理解，之所以有“多位学人”这样询问，是因为《记忆》明显倒向宋彬彬一边。于是笔者写到：“难怪后来有人会问：《记忆》是不是拿了宋彬彬的钱？”"},{"type":"paragraph","text":"“《记忆》编辑部关于亦虹《光荣的荆棘路》一文的来信”，将吴迪攻击王友琴的文章《记忆主编告读者》以回应笔者的方式重新发表，变因为果，误导读者。作为一个文革研究者，徐友渔真的看不出吴迪要求《纵览中国》主编发表“《记忆》编辑部关于亦虹《光荣的荆棘路》一文的来信”的目的吗？笔者也注意到，徐友渔在北师大所作的《西方的“文革”研究》演讲，根本不提王友琴在文革研究中的贡献和地位。"},{"type":"paragraph","text":"在《记忆》主编吴迪恶意攻击王友琴时，“知名文革研究者”徐友渔保持沉默，已经堪称懦夫。做出帮助吴迪寻找机会进一步攻击王友琴的事情，“知名文革研究者”徐友渔，就使自己成了小人。王友琴30年来致力于调查文革受难者，她替不能再言说者说话，她为不能再走上法庭的人作证。不管一个受难者有多普通多卑微，只要能够找到线索，王友琴都把他/她那曾经鲜活的个体生命和遇害的经过写下来，使受难者的生命价值和尊严，以文字的形式，在这个世界上彰显出来。无数犹太人战后协同工作，致力于将纳粹绳之以法；无数苏联学者并肩努力，寻找和记录苏维埃受难者；上百个俄国人支持索尔仁尼琴的写作……我们呢？难道我们中国人真的像柏杨写的那样丑陋吗？难道在中国做一个英雄，注定要踽踽独行吗？"},{"type":"paragraph","text":"在《文革只有宋彬彬们道歉不够》一文中，徐友渔还说：“我希望，所有研究和叙述文革的学者、作者，一切有关问题的写作者，都重视宋彬彬本人和刘进等人的澄清与说明，如果有过对于北京师大女附中8o5事件不符合事实或不准确的描述，都要立即更正。我坚信，这种更正并不影响我们对于文革的批判，对于文革真正责任者的追究，但对于宋彬彬本人，却影响巨大，不管你对她抱有好感还是恶感，即使你不想对她本人的处境和声誉负责，你也必须对事实真相负责，对历史负责。事实是最坚硬、最有生命力的存在，一个人，哪怕被很多人不喜欢，他说出的事实仍然是事实；一个说法，哪怕它充满道义感，本意是要替被侮辱与被损害者说话，如果不符合事实，仍然没有说服力。正义感不能代替事实或弥补事实方面的缺陷，反而会因为与事实不合（或不完全相合）而受到损害。”"},{"type":"paragraph","text":"“充满道义感”、“替被侮辱与被损害者说话”，正是一个历史学家，尤其是文革历史学家，应有的立场。王友琴是一个严肃认真的学者，徐友渔欠缺的，正是这种态度。徐友渔曾经在自己的文章里写到宋彬彬打死了几个人，后来不得不因此向宋彬彬道歉。徐友渔在既没有调查又引文的情况下，把传言写进自己的文章，缺乏一个学者应该持守的基本学术和道德规范，他为此道歉，当然是应该的。但是，王友琴对于卞仲耘被虐杀事件并没有“不符合事实或不准确的描述”，谈“研究和叙述文革的学者”对于宋彬彬个人的“好感”、“恶感”，完全是误导读者。一个历史学家所秉持的原则，不关乎哪一个人的“处境和声誉”，应该是“对事实真相负责，对历史负责”。"},{"type":"paragraph","text":"利普斯塔特博士之所以说身为历史学者的大卫o欧文是“否认大屠杀的最危险的代言人”，是因为欧文最具欺骗性。欧文说他不否认有犹太人被纳粹所杀，他说他只是对在集中营内犹太人的死亡数量、死亡方式、证据、细节和研究方法提出质疑。"},{"type":"paragraph","text":"叶维丽、印红标和徐友渔并不否认，除了中共高干，文革中还有普通人被打死。叶维丽、印红标和徐友渔等人所做的，跟欧文一样，是通过对细节和研究方法提出质疑，否认毛泽东对红八月大规模虐杀的发动责任，否认红卫兵头头在实施群体性虐杀中的领导责任，否认红卫兵组织和个人在群体性虐杀中的行为责任。表面上，叶维丽、印红标和徐友渔都是“文革历史研究者”，可是，只要把他们跟纳粹大屠杀否认派代言人欧文比较一下，就不难看出：叶维丽、印红标和徐友渔，正是否认文革红卫兵虐杀“最危险的代言人”。"},{"type":"paragraph","text":"2005年，欧文在进入奥地利南部时被奥地利警方逮捕。"},{"type":"paragraph","text":"2006年6月20日，欧文被维也纳法庭判处3年有期徒刑。"},{"type":"paragraph","text":"奥地利法庭认定，纳粹大屠杀否认派欧文“开脱、否认或正当化纳粹大屠杀历史”的言论，对纳粹大屠杀受害者构成了伤害。澳大利亚、加拿大、意大利、新西兰等国相继宣布拒绝欧文在其境内定居。在西方，欧文已经是“过街老鼠”。"},{"type":"paragraph","text":"红卫兵虐杀否认派，对文革受难者和他们的家属也构成了伤害。可是在中国，否认文革虐杀的老鼠太多了，因为认真去打的人太少了。结果，他们就变成了“硕鼠”。"},{"type":"paragraph","text":"我仍然相信，这个世界存在着公义和真理。我还记得自己16岁时跟父亲的争论。历经磨难的父亲，愤慨而又固执，与其是说在跟我争论，不如说在对命运抱怨：“什么是真理？强权就是真理！”当时的我，完全不能理解他的心境。我流着泪认真地说：“我相信世上有真理。如果没有真理，人生不值得活。”"},{"type":"paragraph","text":"后来学到“测不准原理”，我想起自己跟父亲的争论。粒子（量子）的位置和速度永远不能被同时准确地测出，这世上还有没有真理？而测不准原理本身，又是不是真理？至于人类历史，它的吊诡之处在于，人类致力于探索真相，却又永远不能绝对准确地挖掘出真相。那么，是不是因此，我们就应该灰心？"},{"type":"paragraph","text":"我终于懂得：通向真理和公义的路，漫长而又崎岖，而每一分向着真理和公义的努力，都使人类离真理和公义更近一步。我想起电话里利普斯塔特博士清亮的声音。有6年之久，利普斯塔特博士不得不面对欧文的恶意诉讼，可是她坚持了下来，她赢了。我想起王友琴的坚持。30年，想一想人生有几个30年！因为她的努力，《文革受难者》出版了，中国人向文革历史真相跨出了一大步。王友琴的调查和研究仍在进行，一些有良心的文革历史研究者也在默默耕耘，年轻一代文革历史研究者正在成长起来。想起他们，我感到踏实，我心里也有一种感谢。年轻的历史系学生眼睛里闪烁的火花，使我想起十六岁的自己。感谢神，直线是有的，只是，他是在“用很多曲线画那条直线”。"},{"type":"paragraph","text":"因此，我完全赞成王友琴在接受《开放》杂志采访时说过的话："},{"type":"paragraph","text":"“否认派们不会赢。”"},{"type":"paragraph","text":"2014年4月，俄亥俄河畔"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"谢富治","type":"人物"},{"name":"康生","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"聂元梓","type":"人物"},{"name":"曹轶欧","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}