{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"我的“实话实说”","authors":["冯德英"],"dates":[{"year":1999,"month":11,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"我的“实话实说”"},{"type":"paragraph","text":"冯德英"},{"type":"paragraph","text":"多年来，常有一些初次打交道的人向我问起：你的第一本小说是怎么写出来的？听说你当时还不到二十岁，你才念了五年书。这应该说是个不难回答的问题，但的确又不是一句两句话能回答清楚的。倘若我回答说“是新中国的成立和党的培养”，人们会认为这是搪塞、敷衍。其实，我这是真的“实话实说”。在那个年代，靠拉赞助、买书号出书，靠花钱雇枪手写书徒有作家名的事闻所未闻。我创作第一本小说时，我既不是神童也不是天才。如果没有新中国的成立，没有党的培养，像我这样一个穷苦人的孩子，在旧中国连学都上不起，饭都吃不饱，怎么会和作家一词联系在一起？"},{"type":"paragraph","text":"如今说这些，并不时髦，甚至会被人嘲笑。尽管这一切是不应该被人忘记的，无论对我这样的过来人还是对新中国诞生后出生的人，这都是应该永远铭记在心的。"},{"type":"paragraph","text":"我出生在胶东昆嵛山区一个贫苦的农民家庭。在黑暗的旧中国，那是一片浸泡着血和泪的土地。日本鬼子的铁蹄肆意在家乡的土地上践踏；国民党反动派横征暴敛、残酷压迫和剥削……战火、贫困、饥饿和屈辱，就像深深的烙印，刻在每一个乡亲们的脸上。那是一个漫长的黑夜，乡亲们在苦难中苦苦挣扎着，盼望着天明，向往着光明。于是，他们找到了走向光明的领路人———中国共产党；于是，抗日的烽火燃烧着胶东大地；于是，穷苦人拿起了刀枪，跟着共产党闹革命；于是，我的家庭、我的父兄姐姐先后走上了革命的道路；于是，我的母亲———这个饱受苦难的胶东妇女，成了“红色堡垒户”的女主人。打从我懂事的第一天起，耳濡目染的便是战争的血与火、爱与恨的较量。从母亲的微笑里，我尝到了胜利的喜悦；从母亲的泪眼里，我幼小的心灵也开始为八路军战士的牺牲而忧伤。让我永生难忘的是一位八路军女战士的音容笑貌。这位有着乌黑的短发、清秀面庞的八路军大姐姐，就在牺牲的前夜，还把村里的儿童团员们组织起来，教大家唱歌，给大家讲革命道理。她最喜欢讲的就是“新中国”三个字，每当讲到这三个字，她那黑亮的眼睛里就闪着异样的光芒。她常常忘情地谈着新中国成立后的许多美好的事情，比如，穷人的孩子都可以像地主的孩子们一样到学校念书；比如，到那时有了知识和文化的我们可以当科学家和诗人。当时，我们听着这些，就像在梦中一样，似懂非懂。新中国究竟是个什么样子？到那时我们究竟会过上什么样的生活？这一切，在我们的头脑中还十分模糊，我们朦胧地感觉到那将是个十分可爱的家，具体是个什么样子，就弄不清了。然而，这位八路军大姐姐却终于没有活到新中国成立这一天，———不久在日寇的大扫荡中，便永远地离开了我们……她的牺牲，在我的心灵里留下了难以愈合的创伤，而她所向往的新中国，从此也成了我的最美好的梦想。"},{"type":"paragraph","text":"我就是为了实现这样的梦想参加了中国人民解放军。1949年，当毛泽东主席站在天安门城楼上庄严宣告“中华人民共和国成立”的那一刻，十三岁的我正随部队驻扎在山东寿光县靠胶济铁路的一个小村庄。当时，我们华东军区第三野战军通信学校正在整装待命，南下过长江，到南京附近的马鞍山，接收国民党中央军的通信学校。那些天战争虽然还在激烈进行，胜利的消息却不断传来，我们也知道离新中国诞生的日子不远了，但当指导员把新中国成立这一喜讯告诉我们时，我们这些刚谙世事的娃娃兵，还是兴奋得睡不着觉。作为从老解放区走进革命队伍的我，在新中国诞生的那天晚上，在寿光县的那个小村庄的一个农舍的院子里，望着布满繁星的夜空，往事历历在目。我不禁想起了那位八路军大姐姐，想起了她讲起“新中国”三个字时那充满激情的话音；想起了她那双黑亮的眼睛里对新中国向往的神情。这使我感到无比惆怅。我突然想到应该为她做点什么，为所有那些在胶东大地上为新中国的建立而浴血奋战、流血牺牲的英雄们做点什么。当然，究竟做点什么，当时对我来说还很模糊，不过，现在想来，这正是我要用笔讴歌革命和英雄精神，在心底播下的第一颗文学种子。"},{"type":"paragraph","text":"促使我走上文学创作道路的另一个主要因素便是我走进了中国人民解放军这所大学校。在这所大学校里，当时的学习空气非常浓厚，解放后新参军的有文化的青年，使部队的文化素质有了很大提高，给我们上文化课的教员多是优秀的大学生。在这所大学校里，我除了学习政治、军事、文化知识，还钻进图书馆和新华书店，如饥似渴地阅读古今中外的文学作品。迄今回忆起来我还非常吃惊，在解放初期，百废待兴的极端困难的日子里，人民政权对文化食粮的供应却极端的重视，数量之大、品质之优，令人难以想象。正是在这种优良的文化环境中，我所在部队杭州笕桥机场空军基地，仅是一个师的单位，藏书丰富得让人吃惊，既有解放区作家的作品，也有五四以来许多名家如鲁迅、郭沫若、茅盾、巴金、老舍等人的作品，更有国外现实主义作家们的大量名著。沉浸在这些书籍的海洋里，我的视野变得开阔了，颇具诱惑力的文学世界让我展开了想象的翅膀，渐渐地，那些血与火的往事，爱与恨交织在一起的情感开始升华。我发现，人类有许多东西是共同的，那就是对和平民主的热爱和对侵略压迫的憎恨；对真善美的追求和对假恶丑的鞭挞。我被小说中的英雄所感动的同时，也被故乡的革命英雄所感动着；我憎恨书中的败类的同时，也对故乡土地上孽生的丑恶而咬牙切齿。就这样，小说中的英雄和故乡的革命英雄，小说中的败类和故乡的汉奸、卖国贼，在我的脑海中交替出现，相互撞击，使我寝食难安。仿佛有一道亮光照亮了我记忆的“资料库”，就是在这时，我明白了我要为那些革命的英雄们做的该是什么了。我想，我要写书，要写反映革命战争的书，把我所熟知的那些革命故事、革命英雄和革命的败类全写进书里，让全中国人民都知道胶东人民为了新中国的诞生所付出的牺牲、用鲜血和生命创造的辉煌业绩。这是我对先烈的一种责任，也是一种使命。"},{"type":"paragraph","text":"我就是这样怀着一种责任感，一种使命感，一种真情实感，走上了文学创作的道路。在共和国半个世纪的风风雨雨中，我经历过无数次大大小小的政治运动，个人命运浮浮沉沉，也经历过无数次文学的“东南西北风”，但我从不讳言，我是新中国培养起来的作家，我之所以要走文学创作这条路，今生今世，都为着一个目的———那就是为埋头苦干的劳动人民立传。这是我真正的文学使命。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}