{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"幸福泉水万年长","authors":["刘人杰","叶世涛"],"dates":[{"year":1960,"month":5,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社记者　叶世涛　刘人杰"},{"type":"paragraph","text":"张家宅还叫张家宅，但是今天的张家宅已经不是过去的张家宅。"},{"type":"paragraph","text":"张家宅，这个由三十多条弄堂组成的居民住宅区，座落在上海市的中心地段。这里，住着三千多户人家。1958年大跃进中，张家宅的家庭妇女欢天喜地走出家庭小天地，组织起来，奔上集体化的道路。从此，张家宅变了，迅速地、深刻地变了!"},{"type":"paragraph","text":"今天的张家宅，处处给人一种崭新的感觉。石子路面打扫得干干净净，两旁新绿的黄杨、冬青，衬托着雪白的墙壁，三三两两的老年人正在给花木浇水。过去成天在家忙烧饭、带孩子的家庭妇女，现在愉快地聚在一起，为工厂加工避雷器、电容器，糊纸袋，包药粉，从污泥中提炼药品……；食堂、生活服务站里，转动着的切菜机、淘米机、洗衣机发出不同的声响，一些妇女在这儿煮饭、炒菜、洗衣服、修理家具器皿……为几千户人家料理着家务。现在的张家宅，90%以上有劳动能力的妇女已经组织起来。学前儿童中，绝大多数入了托儿所、幼儿园。从早到晚，这些儿童乐园里充满了孩子们的歌声和欢笑声。"},{"type":"paragraph","text":"为什么妇女们积极要求组织起来?组织起来究竟给她们带来了什么好处?这些日子我们在张家宅访问的过程中，从许许多多普通的妇女身上，找到了问题的答案。"},{"type":"paragraph","text":"她们如愿了"},{"type":"paragraph","text":"张家宅的妇女组织起来，走集体化道路，从开始到现在不过一年八个月；然而这个愿望蕴藏在她们心底已经多年了。"},{"type":"paragraph","text":"住在张家宅的居民，绝大部分是小厂小店的工人、店员、职员、个体劳动者。在过去那些黑暗的年月里，他们受够了统治阶级的剥削、压迫，地痞流氓的欺侮、蹂躏。解放了，劳动人民翻了身，张家宅的男人们陆续就了业，日子一天天好起来。"},{"type":"paragraph","text":"在旧社会受苦最深的人，对新社会的爱也最切。这些年来，张家宅的妇女怀着满腔喜悦和对党的无限感激，积极地参加里弄的各项活动，学政治，学文化。她们懂得，搞好家务，带好孩子，让自己的丈夫、儿子安心生产，就是支援了国家建设。但是，面对着沸腾的时代，祖国建设大跃进，工厂、农村、工地、商店，到处需要人，她们的心情越来越不能平静。渴望着走出家门，直接投入社会主义建设的洪流。多少人一次又一次地跑到居民委员会、妇联、街道办事处，要求党和政府帮助她们。有人说:“解放以后样样都好，就是家庭妇女还圈在家里……。”"},{"type":"paragraph","text":"李妙珍，三个孩子的年青妈妈，恳切地向干部诉说她的心愿:"},{"type":"paragraph","text":"“在旧社会，我妈妈拖着五个孩子，为了活命，帮人洗衣服，‘跑单帮’，什么都干；爸爸是扫弄堂的，我从小被人看不起，叫我‘垃圾小姐’。党和毛主席使我们得到了解放，一家人日子过得挺好。我真想多为社会主义出点力。可是这几年来，我抱一个孩子，拖一个孩子，眼看人家在大跃进，我呢?被家务事拖死了。心里真怨哪!有时洗衣服，恨不得把搓衣板摔掉。孩子吵，我发脾气；孩子哭，我也哭。我常常想，我用的东西都是人家造的，为什么我不能造一些给人家用呢?”"},{"type":"paragraph","text":"李妙珍想工作简直想入迷了。工厂招收艺徒时，她报过名；动员社会青年支援安徽，湖北建设时，她报过名；支援上海郊区农业建设时，她也报过名。地区、职业、工资，李妙珍都不计较。但是招收的机关知道她有三个孩子，家务事还没有安排好，都婉言劝她再等一等。有一天夜里，妙珍梦见自己在安徽农村当上了抽水机手，快活得笑醒了。全民整风运动中，李妙珍贴了三百张大字报。她在很多张大字报上建议里弄办食堂，增加托儿所，妇女组织起来一起洗衣服，让家庭妇女摆脱牵累，参加生产。"},{"type":"paragraph","text":"张家宅成百上千的家庭妇女有着和李妙珍同样的愿望。1958年夏天，她们的愿望终于实现了。党提出里弄居民组织起来，走集体化道路的时候，张家宅沸腾起来了。妇女们象办大喜事一样，敲锣打鼓，悬灯结彩，庆祝自己的又一次解放，多少人兴奋得几个晚上睡不着觉。那些天，从早到晚，报名站里人头挤挤。有些正在外埠走娘家的，听到这个消息，也马上赶了回来。"},{"type":"paragraph","text":"办食堂、托儿所，搞生产，都没有房子，居民们自动让出了四十几间；没有工具、用具，各家各户就拼拼凑凑拿了出来。李妙珍家里那具红漆碗橱，不久前才由宁波老家搬到上海，宝贵得连自己的孩子也不许碰，现在自动借给食堂公用了。生产缺乏原料，妇女们就同工厂联系，接受加工任务；没有技术，她们请教老师傅，边学边做。张家宅的妇女，就是这样因陋就简、白手起家地办起了自己大家庭的生产和生活服务组织。"},{"type":"paragraph","text":"妇女们是多么热爱自己的组织啊!为了使它加快成长，第一个月她们不拿工资，把全部收入作为公共积累，扩大再生产。正是由于人们的辛勤培育，这支集体的幼苗迅速茁壮了。现在张家宅已经有了十一个生产组，十八个公共食堂，十八个托儿所、幼儿园，十七个综合和专业的生活服务站，另外还开办了理发室、女子浴室、综合商店和业余中学、小学、文化站、图书馆、卫生站等服务和文化机构。一年多来，妇女们以大量产品支援了国家的社会主义建设；同时这些集体组织也给她们带来了莫大的好处。"},{"type":"paragraph","text":"冲破旧习惯"},{"type":"paragraph","text":"任何新生事物的诞生和成长，总不会是一帆风顺的。张家宅妇女在组织起来的过程中，也同样和旧思想、旧观念斗争过。"},{"type":"paragraph","text":"我们在张家宅听到了一个关于新嫂嫂的故事。"},{"type":"paragraph","text":"新嫂嫂叫黄漱华。其实她结婚已经九年，孩子也有三个了。黄漱华的丈夫洪振观是个小厂的职员，工作倒也积极，就是夫权思想浓厚。在他看来，妻子的本分就是做饭、带孩子，服侍丈夫。而黄漱华呢，她不安于这种附属地位的主妇生活。"},{"type":"paragraph","text":"黄漱华走出家门搞里弄工作，洪振观很不高兴。一天夜里，她回家稍微晚了一点，洪振观生气地锁上房门，不让妻子进去。漱华并没有因此退缩。这一晚，她耐着性子在厨房里打扫卫生，第二天一早又继续去搞里弄工作。"},{"type":"paragraph","text":"黄漱华深信自己走的道路是对的。里弄党组织和邻居知道这件事以后，也都支持她。第二天晚上，她破例地同丈夫谈起思想来。从关门这件事谈到里弄工作的意义，谈到新社会男女平等，谈到丈夫应该怎样对待家庭生活。黄漱华诚挚的态度和中肯的劝导，使洪振观感到惭愧，他完全没有料到妻子竟然懂得这么许多道理。从这以后，洪振观渐渐地转变了。他开始支持妻子参加里弄的生产和社会活动，有时看到妻子忙不过来，还帮助料理一些家务。黄漱华现在是张家宅少年宫的主任。他们的家庭生活在新的基础上更加幸福了。"},{"type":"paragraph","text":"里弄居民从一家一户的分散生活，到组织起来，集体生产，集体生活，这是一个伟大的变革。人们要改变千百年来的生活习惯，改变祖祖辈辈的生活方式，并不是那么容易的，新的生活也不是一下子就习惯了的。张家宅妇女组织起来的时候，许多人思想上经历了一段破旧立新的过程。"},{"type":"paragraph","text":"谁家妈妈不爱自己的孩子，组织起来初期，有些妇女把孩子送进托儿所、幼儿园，多少有点不放心。有的人在生产时，偷偷跑到幼儿园的窗外张望，看阿姨们对自己的孩子好不好。她们发现孩子们愉快地在一起玩积木，做游戏，有的阿姨给孩子剪指甲，梳辫子，心里安定了。没有多久，妈妈们几乎都感到孩子变了，变得爱清洁、讲卫生，能唱歌，会跳舞；过去顽皮的，现在也懂礼貌了。更使妈妈们高兴的是，孩子们都长胖了。人们对托儿所、幼儿园，从不放心到放心，进而热爱、向往，因此入托的孩子越来越多。"},{"type":"paragraph","text":"有一次，陈月珍的小儿子弟成出了麻疹，她一时急得没了主意。托儿所的阿姨、妇女小组的组长、里弄文教委员会的副主任都赶来看望，帮助她请医生，送孩子进医院，等到弟成的病好一些以后，托儿所又主动提出接他进疗养室疗养。陈月珍说不出的感动，同时也觉得内疚。原来领导上分配她当保育员，她不大安心，总觉得在家带孩子，出来了还是带孩子，不如搞生产有出息。这时候她想:别人对自己的孩子那么关心，自己也应该把大家的孩子带好。做好保育工作，就能使更多的妈妈安心生产。从此陈月珍工作很积极，还主动请求担任了幼儿食堂繁重的炊事工作，不到一年就获得了三次奖励。"},{"type":"paragraph","text":"温暖的大家庭"},{"type":"paragraph","text":"今天的张家宅，隔在条条弄堂间的围墙、篱笆拆去了；人们思想上无形的围墙、篱笆也拆去了。“家”，这个字眼，在张家宅居民的心目里，大大变了样。它代表的不仅是分散的单门独户，而是由三千多户居民组成的融融洽洽的社会主义大家庭。"},{"type":"paragraph","text":"生活服务站的服务员们，整天东奔西跑，辛勤地操持着这个大家庭的家务。她们从拆拆洗洗，缝缝补补到擦地板、倒马桶，服侍病人，接送孩子，修理水电，代买戏票……，谁家需要，就帮助谁家；什么时候需要，就什么时候干。居民们尊敬她们，爱戴她们，亲热地称她们为“好管家人”。有些居民无限信赖地把从不离身的房门钥匙也交给了服务员。"},{"type":"paragraph","text":"七十多岁的邓喜豫老太太，儿子在外地工作，一个人耽在上海。她患半身不遂病已有多年，行动不便。服务员给她送饭送菜，帮她梳头、洗脸、洗脚、收拾房间，夏天甚至帮她洗澡。邓老太太偶而得了其他毛病，服务员又请医喂药，服侍她象自己的母亲一样。今年春节，老太太在西安工作的儿子回家探望，正好遇上服务员来向老人家拜年。她儿子感激万分，握着服务员的手连连道谢说:多亏你们这样好的照顾，我在外面也定心了。"},{"type":"paragraph","text":"人们在一间屋里劳动，一只锅里吃饭，老邻居成了新乡亲，彼此的关系越来越亲密。多年的疙瘩，现在冰消雪融。陈道珍和赵宝凤，两家门对门。有一次，陈道珍孩子的小书被赵宝凤的孩子撕破了一页，两家吵起架来。从此邻居成了冤家，见了面不讲话，连孩子也不准来往。组织起来以后，陈道珍和赵宝凤凑巧都分配在避雷器生产组工作，看到别人有说有笑，两个人暗暗惭愧，但是谁也不好意思先开口。没有多久，赵宝凤临时调去修筑公路了。生产组的领导上号召后方支援前方，帮助出门的妇女料理家务。陈道珍看见赵宝凤的大孩子放学回家无人照顾，想到领导的嘱咐，想到赵宝凤在工地上顶风冒雨修路的情景，惭愧掺和着歉疚。她自动跑过门去，照料赵宝凤的孩子洗足、睡觉，有时还用自己的钱给他们打开水；天气冷了，又到缝纫组为孩子拆改棉衣。赵宝凤休假回来，看到这一切，真是说不尽的感激。两个人从此和好了。后来陈道珍去筑路，赵宝凤也同样帮她料理家务。现在，她们都调在食堂当炊事员，亲热得就象自己姐妹一样。"},{"type":"paragraph","text":"在这个大家庭里，人人关心集体，人人为了集体，团结互助，亲密和睦，无限温暖，无限幸福!"},{"type":"paragraph","text":"幸福的小家庭"},{"type":"paragraph","text":"在这个温暖的大家庭里，小家庭也更加美满，更加幸福了。我们在张家宅访问了许多妇女的家，强烈地感受到，组织起来给每一个家庭带来了新的生活，增添了新的欢乐。"},{"type":"paragraph","text":"乐玉兰的家，是普通的一家。"},{"type":"paragraph","text":"他们住在张家宅36弄的弄堂口。乐玉兰的老伴李光华和三个儿子铭章、铭海、新德，都是工厂的工人。她家孩子多，孙子孙女有十二个。以前男的外出工作；女的在家料理家务，说来是些零碎事情，倒也忙得不可开交。现在，里弄的食堂、托儿所、洗衣组、服务站代管了他们的家务。婆婆、媳妇全都参加生产和服务工作。乐玉兰包药粉，大媳妇陈阿妹是食堂的炊事员，二媳妇赵秀月是托儿所的负责人，三媳妇傅金娥是避雷器生产组的组长。每天早晨，她们把孩子打扮得整整齐齐，送进里弄办的托儿所、幼儿园和小学，自己也精神百倍地上工去了。他们家的小晒台，过去当了“厨房”，婆婆、媳妇各烧各的饭，四只煤球炉弄得每天烟雾腾腾；现在，小晒台上的煤炉换了花盆，全家多了一个休憩场所。"},{"type":"paragraph","text":"婆婆、媳妇受到集体劳动的锻炼和教育，思想开阔了，彼此更加互敬互爱。下班回来，媳妇们总是让婆婆休息，有什么事情就替她做掉；逢到大扫除，她们争着帮公公、婆婆擦窗子、掸屋顶，挑重活做。星期天哪个媳妇买了鱼和肉，也总是先端给公婆吃。两位老人对小辈也分外体贴。婆婆晚上事情少，她主动照料孙儿、孙女洗足、睡觉，让媳妇们放心去开会、工作。乐玉兰五十三岁了，学习文化还是非常积极。她常常对孩子们说:将来你们长大了，参加共产主义建设，奶奶还要给你们写信哩!但是，老人的记忆力毕竟比较差，二媳妇赵秀月就主动帮助她学。现在，乐玉兰已经能写简单的便条了。"},{"type":"paragraph","text":"夫妇关系也不同了。过去丈夫回家来，妻子谈的尽是些家务琐事，丈夫不感兴趣；丈夫谈起外边的生产，妻子不懂，搭不上去。彼此虽然相亲相爱，终究有些隔膜。如今丈夫、妻子成了生产上的战友、同志，有了共同的理想。三媳妇傅金娥搞技术革新，丈夫李新德常常帮她出主意，有时两个人商量到深夜。现在，傅金娥已经实现了三十多项革新，当上了全市的“三八红旗手”。二儿子李铭海还指导妻子学习“支部生活”，帮助她从政治上提高。"},{"type":"paragraph","text":"以前无论婆婆、媳妇都不大懂得社会主义是什么意义，而现在，她们也要和丈夫、儿子比生产、比干劲、比对社会主义的贡献。有时候，一家人围在一起谈谈怎样做好份内的事情，彼此勉励督促。今年春节前，公公、婆婆、三个儿子、三个媳妇，都得到了跃进奖，全家满堂红。"},{"type":"paragraph","text":"婆婆、媳妇参加工作，每月给家庭增加了六十多元的收入，日子过得更好了。月月都有余钱存入银行。她们用自己的劳动所得，买台钟、添被子、买皮鞋、做衣服……。大媳妇陈阿妹用自己的钱给丈夫做了一套新衣服；二媳妇赵秀月第一次拿到工资以后，给孩子买了好几双袜子，高兴地对他们说:“过去都用爸爸的钱，现在妈妈有了工作，也能给你们买了!”"},{"type":"paragraph","text":"过去婆婆、媳妇也想看戏，可是一天到晚忙家务，很少有功夫。如今星期天，爸爸、妈妈常常带了孩子一起去看电影、逛公园。工作之暇，她们还练习演戏、唱歌，打乒乓球。今年“三八”节，乐玉兰和媳妇、孙女登台表演“三代大合唱”，一时在里弄里被引为美谈。"},{"type":"paragraph","text":"出土的宝石"},{"type":"paragraph","text":"张家宅的妇女，今天已经不再是处于附属地位的“家庭妇女”，而是女工人、女干部——社会主义建设伟大行列中的光荣成员。"},{"type":"paragraph","text":"集体是一个大熔炉，妇女们在共同劳动和集体生活中得到锻炼，迅速地成长起来了。过去连机器也没有摸过的，现在成了优秀的生产能手、革新闯将；过去见了男人一开口就脸红的，现在能在几千人的大会上做报告；六年前还是文盲的，现在当了业余中学的校长……。不少人光荣地参加了共青团、共产党。几十个妇女当选为区、市、或全国的“三八红旗手”。"},{"type":"paragraph","text":"朱琴，这位三个孩子的妈妈，两条辫子垂在胸前，乍看还带三分孩子气。过去，她因为家务的牵累，终日板着脸孔，不见一丝笑容，人们背后叫她“神主牌”。自从参加生产，朱琴来了个一百八十度的大转变，不仅生产上先进，文娱活动中也相当活跃，人们给她换了个绰号叫“蜻蜓姑娘”。她现在是生产管理委员会的主任，领导着张家宅的全部生产组织，写总结、做报告，组织群众竞赛，样样出色，她和群众的关系很好，组员有了什么问题，常常来找她。朱琴在工作中还善于发现先进，看到谁有了一点突出的事迹，就马上表扬，带动整个工作前进。"},{"type":"paragraph","text":"技术革命的风暴卷进张家宅，组织起来的妇女不仅飞快地掌握了技术，而且勇于革新技术。一年来，她们实现了一千三百多项革新。不仅生产闹革新，烧饭、洗衣闹革新，就连打扫卫生、看护孩子也闹革新。在张家宅访问的时候，我们看到了检验避雷器的土制万能电表；看到一架电风扇的小马达接上一根转轴，能在一小时内完成过去一天工作量的绕锡丝切割机；还看到半小时洗四十件衣服的电动洗衣机。在食堂里，切菜机、淘米机、洗碗机、洗菜机……开始代替了笨重的体力劳动，效率提高一倍、几倍、甚至几十倍。这是多么惊人的创造，多么巨大的力量!过去有些人常常把“愚昧无知、保守自卑”这一类落后概念和“家庭妇女”联系在一起，现在到张家宅看看，人们就会发现，她们不仅不是这样，而是聪明得很!能干得很!一旦从家务劳动中解放出来，她们身上那多少年来被压抑的智慧才华就象出土的宝石，射出奇光异彩。"},{"type":"paragraph","text":"张家宅的国民深深地懂得，是共产党，是毛主席给了他们今天这样的幸福生活。而现在，还仅仅是一个新的开始，更大的幸福，更美好的生活，还在前头。为了这，他们正在英勇地劳动，勤奋地学习，朝着党所指引的方向前进!"},{"type":"paragraph","text":"张家宅已经发生巨大的变化，张家宅还将发生更大的变化!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}