{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1977,"month":2,"day":7}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"戳穿“反潮流英雄”的丑恶面目——从张铁生看“四人帮”鼓吹“反潮流”的反动本质","authors":["宗菁尔"],"parts":[{"type":"paragraph","text":"长期以来，“四人帮”反党集团打着支持“反潮流”的旗号，干着篡党夺权的反革命勾当。反革命小丑张铁生，就曾被他们戴上“反潮流英雄”的桂冠吹上了天。阴谋家、野心家江青吹捧张铁生：“真了不起，是个英雄，他敢反潮流。”狗头军师张春桥说他是一个“反潮流的标兵”、“接班人的样板”。反动文痞姚文元肉麻地说自己要向这样的“先进知识青年学习”。新资产阶级的典型代表王洪文说要锻炼一支张铁生式的“反潮流队伍”。"},{"type":"paragraph","text":"伟大领袖和导师毛主席教导我们：“反潮流是马列主义的一个原则。”反潮流从来有着鲜明的阶级性。无产阶级的反潮流是站在党和人民的立场上，坚持马克思主义，坚持毛主席的革命路线，敢于同一切错误潮流进行针锋相对的斗争。在文化大革命中，广大革命群众响应毛主席的号召，高举“对反动派造反有理”的大旗，发扬反潮流的精神，为反修防修作出了积极的贡献。在“四人帮”兴风作浪的险恶日子里，许多象郭凤莲、李春光、朱锦多、占永东那样的优秀新干部和革命青年，不怕受压，不怕坐牢，挺身而出，对“四人帮”反党篡权的罪恶勾当进行英勇的斗争。他们不愧为毛泽东思想哺育下的真正的反潮流战士。"},{"type":"paragraph","text":"“四人帮”盗用反潮流的革命口号，篡改它的阶级内容，阉割它的革命灵魂，别有用心地提出“矛头向上”就是“反潮流”。谁“头上长角，身上长刺”，“敢顶敢斗，有棱有角”，敢于破坏组织纪律，破坏团结统一，大搞无政府主义，谁就是“反潮流战士”。张铁生“角”最长，“刺”最多，自吹是一把“纲刀”，“本能好抗上”，因此最得“四人帮”的赏识。现在让我们来看看张铁生挥舞的这把反革命的“钢刀”究竟指向谁？"},{"type":"paragraph","text":"这把反革命的“钢刀”指向我们伟大的党。张铁生在“四人帮”的唆使下，肆意攻击我们党的一元化领导是“绝对化、神密化、迷信化”，狂叫“要真正的民主”“必须把党的组织路线上的资产阶级法权，批判的威风扫地”，鼓吹要用“铁的手腕”对各级党组织“动大手术”，“一动到底”。好一个“一动到底”！简直要把毛主席创建的久经考验的党一口吞掉。"},{"type":"paragraph","text":"这把反革命的“钢刀”指向坚持毛主席革命路线的各级领导干部。张铁生在一九七四年初出国访问前后，窜到一些机关放毒，胡说什么“我这个人就是好斗，好抗上”，“我就是要抗中央里的一大批人”。他恶毒攻击老干部“都是民主派”，“走资派”，诬蔑他们的“思想体系都是儒家的”，甚至咒骂他们是“猴子”、“狐群狗党”、“党内堆集的垃圾”、“社会主义革命的绊脚石”。就是在出国访问期间，他也没有放过机会，破口大骂“老干部都是特权阶层”，杀气腾腾地扬言要把“老干部统统咔嚓下去”，“一个一个地收拾”，妄图打倒一大批中央和地方的党政军负责同志，为“四人帮”篡党夺权扫除障碍。"},{"type":"paragraph","text":"这把反革命的“钢刀”直接露骨地指向毛主席，指向以华主席为首的党中央。在毛主席逝世后，举国哀恸，亿万人民失声痛哭。张铁生却叫嚷“大哭是不对的”，“我们要瞪大两眼盯着中央”。他恶毒攻击毛主席选定华国锋同志做党的事业的接班人的英明决策是“堵人们的嘴”。这个自吹的“反潮流英雄”，用自己的手撕下了披在身上的画皮，露出了一个穷凶极恶的现行反革命分子的原形。"},{"type":"paragraph","text":"够了！这个反动小丑的锋刃所向，为“四人帮”所谓的“矛头向上就是反潮流”做了最好的注解。“四人帮”所谓的反潮流就是反马克思主义、反党、反毛主席、反华主席、反老一代无产阶级革命家的代名词。他们打出支持“反潮流”的旗号，就是为了混淆视听，欺骗群众，以便他们反无产阶级的革命潮流，乱无产阶级的天下，从乱中夺权，建立他们法西斯的“帮天下”。“四人帮”网罗和依靠的所谓“反潮流队伍”，是一些野心勃勃、投机钻营，搞打砸抢、盗窃国家财产、危害社会秩序的坏分子作为他们的基本成员的。可见，“四人帮”所谓的反潮流是代表反动阶级的利益和要求的反革命行动，是对历史发展的一种反动。"},{"type":"paragraph","text":"“四人帮”逆历史潮流而动，孤立得很。他们和一切反动派一样都是纸老虎。他们气势汹汹，而内心虚弱。张春桥在给他亲信的一封密信中就透露过“这几年来有时想，反正说不定什么时候就杀头了”。张铁生曾说过，“象我这样的人在政治舞台上混不了多少年”，“也许我也是昙花一现的人物，说不定那一天就倒台、坐牢”。然而，他们又不甘心灭亡，还要进行垂死挣扎。“捣乱，失败，再捣乱，再失败，直至灭亡——这就是帝国主义和世界上一切反动派对待人民事业的逻辑”。“四人帮”及其大大小小的“英雄”、“好汉”们，也没有违背这个逻辑，终于被扫进了历史的垃圾堆。"}],"alias":""},"tags":[{"name":"张春桥","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"张铁生","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"反潮流","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}