{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"世界工联必须立即撤销非法决定公开承认错误","authors":[],"dates":[{"year":1966,"month":12,"day":31}],"is_range_date":false,"parts":[{"type":"paragraph","text":"毛主席说：“全世界人民团结起来，打败美国侵略者及其一切走狗！全世界人民要有勇气，敢于战斗，不怕困难，前赴后继，那末，全世界就一定是人民的。一切魔鬼通通都会被消灭。”"},{"type":"paragraph","text":"我全总强烈抗议苏修操纵世界工联非法剥夺我代表团出席会议的权利"},{"type":"paragraph","text":"世界工联必须立即撤销非法决定公开承认错误"},{"type":"paragraph","text":"如继续听从苏修指挥棒坚持错误路线终将被抛进历史垃圾堆"},{"type":"paragraph","text":"新华社三十日讯　中华全国总工会就世界工联第十六次理事会会议非法剥夺中国工会代表团出席会议权利一事发表声明，强烈谴责苏联修正主义者操纵会议，疯狂反华，公然分裂世界工联的卑鄙行径。声明郑重指出：世界工联必须立即撤销剥夺中国代表团出席会议权利的非法决定，公开承认错误，并在下届代表大会上公开谴责这种分裂行动。否则，代表二千一百万会员的中华全国总工会不能不考虑对世界工联的态度，采取必要的措施。"},{"type":"paragraph","text":"声明强烈要求世界工联立即改弦更张。如果他们继续听从苏联工会领导人的指挥棒，坚持苏联修正主义所强加的错误路线，那么，世界工联终究要被国际工人阶级抛进历史的垃圾堆。"},{"type":"paragraph","text":"声明全文如下："},{"type":"paragraph","text":"一九六六年十二月八日，在索非亚举行的世界工联第十六次理事会会议，在苏联修正主义者的操纵下，不顾许多代表的坚决反对，悍然通过了由世界工联总书记提出的剥夺中国工会代表团出席会议权利的非法决定。这是苏联工会领导人及其一小撮追随者疯狂反华、公然分裂世界工联的极其严重的事件。"},{"type":"paragraph","text":"大家知道，我们中国工会和中国工人阶级，一贯坚持反对以美国为首的帝国主义及其走狗的斗争，反对以苏共领导为中心的现代修正主义的斗争，坚决支持全世界一切被压迫人民和被压迫民族争取解放的斗争，坚决支持各国工人阶级的革命斗争。中国工会和中国工人阶级，是全世界革命人民最可靠的朋友。"},{"type":"paragraph","text":"苏联修正主义领导集团，现在已经堕落成为美帝国主义的大帮凶、国际工人运动的大叛徒和大工贼。他们在社会主义世界实行资本主义复辟。他们在资本主义世界维护帝国主义、殖民主义的统治，出卖全世界被压迫人民和被压迫民族争取解放的斗争，出卖各国工人阶级的革命斗争。他们联合以美国为首的帝国主义和各国反动派，大肆反华。他们恶毒地攻击毛泽东思想，猖狂地攻击中国和中国人民。"},{"type":"paragraph","text":"最近苏联修正主义者操纵世界工联理事会会议，悍然通过攻击中国工会、非法剥夺中国工会代表团出席会议权利的决定，正是苏联修正主义领导集团大帮凶、大叛徒、大工贼面目的又一次大暴露。"},{"type":"paragraph","text":"这个决定，以所谓“中国代表破坏议事规则”，中国代表团的成员除团长以外都“不是世界工会‘六大’所选出的正式理事或候补理事”，作为剥夺中国工会代表团出席会议的权利的理由。这是完全不能成立的，是极其荒谬的。"},{"type":"paragraph","text":"多年来，苏联修正主义者一直把世界工联作为推行他们阶级投降路线的工具。在世界工联的会议上，只许他们贩卖为帝国主义效劳的修正主义黑货，不许别人宣传革命的真理，只许他们背叛和出卖工人阶级的革命事业，不准别人坚持和支持工人阶级的革命斗争。为着达到这样的可耻目的，他们经常借助于玩弄会议的“议事规则”。毫无疑问，一切坚持革命路线的工会工作者，都必须反对这种为出卖国际工人阶级利益服务的“议事规则”，反对这种极端反民主的“议事规则”。中国代表团在世界工联理事会第十六次会议上，高举毛泽东思想伟大红旗，坚持反对帝国主义和现代修正主义的立场，摆事实，讲道理，揭露苏联修正主义领导集团在越南问题上为美帝国主义的“和谈”阴谋效劳。这是完全符合各国工人阶级和革命人民的利益和要求的。对中国代表团这种光明正大的活动，横蛮地加上“违反议事规则”的帽子，这只能表明他们心虚理亏，害怕革命，害怕真理，害怕伟大的毛泽东思想。"},{"type":"paragraph","text":"中国工会派什么人出席国际工会会议，是中国工会的内部事务，任何人都无权干涉。中国工会代表团的成员，受中华全国总工会的全权委托，代表那些当选为世界工联理事而目前因工作不能离开国内的同志们去出席会议，这完全符合国际组织的惯例。何况我们早在会前就把这个情况电告了世界工联书记处。世界工联理事会会议否定中国代表团的合法资格，是毫无道理的，是对中国代表权的蛮横剥夺，是粗暴地干涉中国工会的内部事务。"},{"type":"paragraph","text":"这个决定还竟然宣称“目前中国工会情况不明”，并且责成世界工联书记处对此进行研究。这就表明，这个决定的目的，不仅在于要把中国代表排斥于世界工联理事会之外，而且是蓄意诽谤和攻击中国无产阶级文化大革命。苏联修正主义者及其同伙所以那样热中地反对和攻击中国文化大革命，就是因为他们害怕中国的无产阶级文化大革命会唤起他们国内的无产阶级革命派，唤起广大革命人民，反对他们，推翻他们。"},{"type":"paragraph","text":"苏联工会领导人要分裂国际工会运动，要把中国工会从世界工联排除出去，蓄谋已久。因为中国工会一贯反对苏联修正主义者把阶级投降路线强加给世界工联，一贯反对苏联修正主义者把世界工联变为推行苏美合作主宰世界的苏联外交政策的驯服工具。苏联修正主义者过去多次在世界工联召开的会议上阻挠中国代表的发言，利用世界工联的刊物，恶毒地攻击中国工会。这次他们终于作出剥夺中国代表团出席会议权利的非法决定。他们自以为得计，其实，这恰恰是使各国工人阶级进一步认清，苏联修正主义者是分裂国际工会运动的罪魁祸首。"},{"type":"paragraph","text":"苏联工会领导人这次把中国代表从世界工联理事会排除出去，决不是一个孤立的事件，是苏共领导策划的新的反华浪潮的一个组成部分。最近以来，全苏工会中央理事会主席格里申频繁会晤一些国家工会的领导人，连续发表反华联合声明。苏联工会的报刊，连篇累牍地发表反华材料，对中国人民、中国共产党和中国人民的伟大领袖毛主席进行恶毒攻击，对中国无产阶级文化大革命进行各种诽谤。而另一方面，他们却同国际工人阶级的叛徒、南斯拉夫铁托集团的工会搞得火热，硬要把南斯拉夫工会领导人塞进世界工联理事会来。他们还向国际自由工联的领导集团苦苦哀求“消除误会”。他们热中于同美帝国主义搞反华“联合行动”，同国际工会运动中替美国垄断资本效劳的一切牛鬼蛇神搞“联合行动”。"},{"type":"paragraph","text":"反华的英雄好汉们决不会有好下场。谁反得最凶，谁失败得最惨。"},{"type":"paragraph","text":"中国工人和中华全国总工会最强烈抗议世界工联第十六次理事会会议所作出的剥夺中国代表团出席会议权利的非法决定，强烈谴责苏联修正主义者及其同伙在这次会议上对阿尔巴尼亚工会代表所施行的法西斯暴行；并且郑重声明，世界工联必须立即撤销剥夺中国代表团出席会议权利的非法决定，公开承认错误，并在下届代表大会上公开谴责这种分裂行动。否则，代表二千一百万会员的中华全国总工会不能不考虑对世界工联的态度，采取必要的措施。"},{"type":"paragraph","text":"我们强烈要求世界工联立即改弦更张。如果他们继续听从苏联工会领导人的指挥棒，坚持苏联修正主义者所强加的错误路线，那么，世界工联终究要被国际工人阶级抛进历史的垃圾堆。"},{"type":"paragraph","text":"我们中国工人将坚定不移地高举毛泽东思想伟大红旗，同各国工人一道，同各国革命人民一道，把反对以美国为首的帝国主义及其走狗的斗争进行到底，把反对以苏共领导为中心的现代修正主义的斗争进行到底，争取国际无产阶级解放事业的伟大胜利。一切魔鬼通通都会被消灭，光辉灿烂的未来一定属于各国工人阶级和各国人民。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}