{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"活跃在各地报纸上的活思想","authors":[],"dates":[{"year":1964,"month":8,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"活跃在各地报纸上的活思想"},{"type":"paragraph","text":"小生意大启示"},{"type":"paragraph","text":"五分钱胡椒，三分钱老姜，生意不是很小吗？但是，没有五分钱胡椒，想配个单方配不成；没有三分钱老姜，想喝碗姜汤就喝不上。对于人民群众来说，这种小生意是日常生活中必不可少的。湘潭县姜畲购销商店全心全意为人民服务的事迹，值得人们很好地学习。《新湖南报》在一篇杂文中谈到这个问题。"},{"type":"paragraph","text":"杂文说：愿不愿做好小生意，能不能做好小生意？这反映了我们商业工作人员有没有群众观点的重大问题。湘潭县姜畲购销商店的经理，从做不做五分钱胡椒的生意，看出了一个大问题，而且抓住这个问题大做文章，使职工们提高了思想觉悟，改善了服务态度。这位经理善于从日常的营业活动中发现问题解决问题。他的可贵的经验是，把思想工作做到业务活动中去。这样，就把思想工作做活了，使思想工作有了落脚点。应该说，这件事不仅对于商店的经理，对于任何一个部门的领导同志，都是一个重要的启示。"},{"type":"paragraph","text":"依靠必先关怀"},{"type":"paragraph","text":"依靠贫下中农，团结中农，是党在农村长期实行的阶级路线。贫下中农是建设社会主义和共产主义事业在农村的社会基础，他们对于集体化事业，充满着无限的爱，愿意出力，希望办好。然而，其中有一些人，或者因为劳力弱，或者子女多，或者有病，生产上、生活上的困难比较大。"},{"type":"paragraph","text":"应当怎样对待和解决这个问题呢？七月二十七日山西日报报道了新绛县城关公社北关大队党支部热情关怀贫下中农疾苦的消息，这个党支部批判了有些人认为有困难的贫下中农是集体的“累赘”的错误说法，以满怀的阶级深情，从各方面设法具体帮助贫下中农解决各种困难，充分调动了贫下中农的政治积极性，使他们在生产上成为骨干力量。"},{"type":"paragraph","text":"山西日报在同时发表的短评里说：依靠贫下中农，必先关怀贫下中农。关怀得紧，才能依靠得牢。能不能从经济上扶助贫下中农，能不能从生活上关怀贫下中农，这是阶级感情强弱的标志，是屁股究竟坐在哪一边，心究竟在谁身上的问题。是空喊依靠，还是真正依靠，从这里可以得到检验。"},{"type":"paragraph","text":"熟视“有”睹"},{"type":"paragraph","text":"解放军某部的战士们正在跑步，忽然有一个战士摔了一跤。在旁检查连队出操的团长命令队伍停下来，逐个查看战士们的鞋，发现大部分战士的鞋带结法不对，扎得不牢，刚才那位战士就因为踩了鞋带，摔了跤。团长就在队前拉开自己的鞋带，把怎样扎好鞋带的办法教给大家，大家照着做了，果然鞋带再也不散开了。"},{"type":"paragraph","text":"解放军报在“一事一议”的专栏里介绍了这件事情，并且议论说：在我们的工作、生活里，有许多类似鞋带这样天天见、经常见的事情。惟其因为天天见，经常见，就往往觉得它是“小”事，不把它放在眼里，熟视无睹。结果，恰恰就在这样天天见的“小”事上，使自己平地栽了跟头。聪明的指挥员总是善于以小见大，从平凡的事情中，看出不平凡的问题。他们是熟视“有”睹。这位团长抓住的是一条小小的鞋带，解决的却是一个关系培养快速战斗作风的问题。"},{"type":"paragraph","text":"怎样才能熟视“有”睹，以小见大，从平凡中看到不平凡？当然不是依靠特殊的“聪明”。关键在于脑子里要有个尺度：以战斗需要，工作需要，提高同志们的思想觉悟需要，观察和分析事物。有了这个尺度，小中可以见大；没有这个尺度，明明是大问题，也会看不见；看见了，也会熟视而无睹的。"},{"type":"paragraph","text":"看衣帽与看人"},{"type":"paragraph","text":"邯郸市邯山百货商店，不久前接到一封顾客的来信。信里说：有一天他到这家商店去买布，当时衣着穿得比较破旧，营业员对他的询问爱答不理。而另一位衣着讲究的顾客，却受到热情的接待。商店党支部书记根据这封来信，组织全体职工展开了一场讨论：“以衣帽取人是一种什么思想？”这次讨论，使商店职工的无产阶级思想和社会主义商业经营作风得到了进一步的发扬。"},{"type":"paragraph","text":"河北日报报道了这件事，并发表了题为《要以阶级观点看人》的短评。短评说：世界上的一切财富都是劳动创造的。广大体力劳动者适应劳动的需要，日常的衣着是朴素的，而且有些人的衣着上还不可免地会沾上些汗水和油泥。对此，不同阶级的人有着不同的看法。无产阶级认为，它是劳动人民的本色，是劳动人民的光荣，应当受到尊敬；受到资产阶级思想影响的人，则鄙视沾有汗水和油泥的劳动人民，说他们“低人一等”。“以衣帽取人”，就是受剥削阶级鄙视体力劳动者的思想影响。"},{"type":"paragraph","text":"社会主义社会既然还存在着阶级和阶级斗争，人们的思想言行就是有阶级性的，是打上了阶级烙印。因而，售货员怎样对待顾客，顾客又怎样对待售货员，也必须用阶级观点进行分析，澄清哪些言行是无产阶级的，哪些言行是剥削阶级的，从而使商业职工的经营作风，与社会主义商业的伟大使命相适应。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}