{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"欢度世界劳动人民光辉的节日  全国大中城市热烈庆祝“五一”","authors":[],"dates":[{"year":1961,"month":5,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"欢度世界劳动人民光辉的节日"},{"type":"paragraph","text":"全国大中城市热烈庆祝“五一”上海"},{"type":"paragraph","text":"据新华社上海1日电　上海市的工人阶级和全体劳动人民，今天欢欣鼓舞地举行集会和各种活动，热烈庆祝“五一”国际劳动节。"},{"type":"paragraph","text":"中共上海市委书记处书记、上海市副市长曹荻秋，中共上海市委书记处书记马天水、魏文伯，书记处候补书记石西民，以及正在上海的中共中央候补委员王鹤寿、孙志远等，今天都分别到工厂中，和广大职工一起欢度节日。中共上海市委和上海市人民委员会的各部、委、局以及中共各区区委、各县县委的负责人，这两天也都分别到基层与广大劳动人民一道欢庆“五一”节，并且在各种集会上报告了当前国际和国内的大好形势，祝贺全市劳动人民三年大跃进以来在各条战线上所取得的巨大成就，号召广大群众争取更大的胜利。"},{"type":"paragraph","text":"这几天，各厂职工群众在听了各级领导干部的报告和讲话以后，纷纷举行座谈会、议论会，检阅过去三年多以来所取得的成绩，并提出今后进一步努力的方向。全市各行各业的二百九十多名先进生产者、老工人和技术人员，也在上海市总工会举行了座谈。一个以迎接“五一”为起点的新的生产热潮，已经在上海机床厂、江南造船厂、杨树浦发电厂、上海农药厂和上海自行车厂等许多工厂里出现。今天，上钢三厂举行庆祝“五一”的集会时，平炉、中板和第二轧钢等车间的职工，都高举着成绩牌向大会报喜。4月份，这个厂的平炉车间钢产量创造了历史上的最高纪录，优质钢的比重也有了显著增长。在劳动人民自己的这个欢乐节日里，平炉车间工人用更大的干劲，从零点到十二点就接连炼出了三炉优质钢。"},{"type":"paragraph","text":"今天，在全市十多个工人文化宫、俱乐部和青年宫里，广大职工进行了丰富多采的庆祝活动。沪东工人文化宫举办的关于提高质量、增加品种、降低消耗的经验交流展览会今天正式展出，参观的人们川流不息。"},{"type":"paragraph","text":"市郊十个县的人民公社社员今天也广泛举行了庆祝活动。在许多公社、生产队举行的联欢会上，社员们表演了说唱、沪剧和其他节目。天津"},{"type":"paragraph","text":"据新华社天津1日电　天津市劳动人民今天热烈欢庆自己的节日——“五一”国际劳动节。"},{"type":"paragraph","text":"从早晨开始，穿着节日盛装的十几万名工人、学生、干部和城市人民公社社员，就拥向七个节日联欢广场。河北省、天津市和各区的各级领导干部，同群众一起参加了这些万人联欢大会。在民园中心广场举行联欢的大会上，中共河北省委书记处书记吴砚农，中共河北省委书记处书记、天津市委第一书记万晓塘，省委书记处候补书记王路明，河北省副省长杨英杰、高树勋、杨亦周，解放军河北军区副政治委员王奇才少将、副司令员孟庆山少将、副司令员兼天津警备司令部司令员方之中少将，中共天津市委书记处书记曹庶范、候补书记崔荣汉，天津市副市长周叔弢、娄凝先、张国藩、李中垣等领导干部，以及著名劳动模范，同两万名群众在一起联欢。在天津工作的波兰友人和在天津学习的越南、蒙古、朝鲜、印度尼西亚等国的留学生，也应邀参加了联欢。"},{"type":"paragraph","text":"今天又是天津市普遍成立城市人民公社一周年，公社社员们同时庆祝了这个有意义的日子。沈阳"},{"type":"paragraph","text":"据新华社沈阳1日电　沈阳市今天有一百多万人举行了集会和游行，欢庆“五一”国际劳动节。"},{"type":"paragraph","text":"一清早，满城就沸腾起来了。一队队由工人、公社社员、店员、学生、民兵、机关干部、运动员和文艺工作者组成的队伍，在欢乐的歌曲声中涌向各个集会场所。今天全市以人民公社为单位，分别在二十七个场所同时举行了庆祝大会。"},{"type":"paragraph","text":"中共辽宁省委第一书记黄火青，中共辽宁省委书记李荒、王良，辽宁省副省长黄达，中共沈阳市委第一书记焦若愚，沈阳市副市长宋光，以及沈阳驻军首长陈锡联上将、杜平中将，正在沈阳的中共中央候补委员刘澜波以及辽宁省、沈阳市各民主党派、各人民团体负责人，以及著名劳动模范、战斗英雄等，参加了市中心的庆祝集会。"},{"type":"paragraph","text":"中共中央东北局的一些负责人也参加了这里的庆祝会。"},{"type":"paragraph","text":"来辽宁进行友好访问的朝鲜平安北道职业同盟代表团全体外宾和在沈阳的越南民主共和国留学生、实习生，应邀参加了庆祝大会。武汉"},{"type":"paragraph","text":"据新华社武汉1日电　武汉市劳动人民今天兴高采烈地度过了“五一”国际劳动节。"},{"type":"paragraph","text":"武汉市内的高大建筑物上和停泊在长江边的无数船只的桅杆上，旗帜如林，充满了节日的欢乐气氛。今天春雨绵绵，许多工厂、企业和工会组织举行了庆祝集会。在这些集会上，先进生产者和红旗标兵纷纷发言，表示要进一步鼓足干劲，努力完成生产计划，大力支援农业，为争取农业丰收而奋斗。在这同时，在剧场里、公园中、大街上，到处都是欢度节日的人群。广州"},{"type":"paragraph","text":"据新华社广州1日电　广州市三十五万工人、农民、干部、学生和居民，今天敲锣打鼓，喜气洋洋地分别参加了“五一”国际劳动节的庆祝集会。中共广东省委书记、广东省省长陈郁，广东省副省长林锵云，中共广州市委书记、广州市市长曾生等省、市党、政负责人分别参加了各处的庆祝大会。来自各兄弟国家和其他国家的外宾也和全市劳动人民一起欢度节日。"},{"type":"paragraph","text":"工人们抬着标志生产新成绩的图表参加了各处的集会。南洋电器厂的工人，抬着表明他们在支援农业中取得成绩的图表参加了集会。郊区的农民们今天兴高采烈地舞着醒狮，庆祝他们在农业生产上进一步贯彻党的政策所取得的新胜利。城市人民公社的社员今天以特别兴奋的心情参加庆祝活动。西安"},{"type":"paragraph","text":"据新华社西安1日电　西安市今天有六十万人分别集会游行，热烈庆祝“五一”国际劳动节。"},{"type":"paragraph","text":"凌晨，全城锣鼓喧天，到处充满了节日的欢乐气氛。一队队的工人、城乡人民公社社员、干部、学生和民兵，挥动着五彩缤纷的旗帜和鲜花，敲锣打鼓，高呼“全世界工人阶级大团结万岁”、“反对美帝国主义侵略，保卫世界和平”、“坚决支持亚洲、非洲和拉丁美洲各国人民的民族民主运动”等口号，从大街小巷涌向各个会场。"},{"type":"paragraph","text":"中共陕西省委第一书记张德生、省委书记、副省长李启明、省委书记、西安市委第一书记张策，西安市市长时逸之等省市党政领导人，今天在市人民体育场同城区五万多群众一起欢庆节日。"},{"type":"paragraph","text":"据新华社2日讯　各地劳动人民昨天广泛举行了集会游行和各种庆祝活动，热烈庆祝“五一”国际劳动节。哈尔滨"},{"type":"paragraph","text":"哈尔滨市的七个城市人民公社昨天有十五万人分别举行庆祝集会。中共黑龙江省委第二书记、省长李范五等领导人到防洪纪念塔广场同道里城市人民公社社员一起欢庆节日，苏联驻哈尔滨总领事库力柯夫，副领事库巴索夫、库尔巴茨基、杜尔恰克和在黑龙江省的波兰友人以及他们的夫人也应邀参加了集会。在各处的集会上，各公社党委第一书记和劳动模范都讲了话。他们同声赞扬我国国民经济在三面红旗照耀下所取得的辉煌成就，并一致表示，要加倍努力完成和超额完成今年的生产计划。长春"},{"type":"paragraph","text":"在长春市，有三十多万人分别举行了集会。中共吉林省委第一书记吴德、第二书记赵林等领导人参加了大会。来吉林省进行友好访问的朝鲜咸镜北道工人代表团全体成员和朝鲜驻长春总领事郑凤珪以及领事馆人员应邀出席了大会。长春市市长陈钟在大会上讲了话。会后分别举行了游行。鞍山"},{"type":"paragraph","text":"钢都鞍山二十万人分别在十一个会场集会。中共鞍山市委第一书记杨士杰、副市长刘锡三等负责人分别到各个会场同群众一道欢庆节日，孟泰、孟庆春等著名劳动模范都参加了庆祝集会，并且在会上讲了话。钢铁工人们抬着捷报、决心书、标语牌和大型漫画，不断高呼“开展增产节约运动，为完成工业生产计划而奋斗”等口号参加集会游行。呼和浩特"},{"type":"paragraph","text":"内蒙古自治区首府呼和浩特市各族各界十万多人，昨天分三处举行盛大的联欢活动，庆祝“五一”国际劳动节和内蒙古自治区成立十四周年。中共内蒙古自治区委员会书记处书记、内蒙古自治区副主席杨植霖（汉）、奎璧（蒙），中共内蒙古自治区委员会书记处书记王铎（汉），以及中共呼和浩特市委第一书记赵展山（汉）等党、政、军负责同志到各个会场和各界人民共享节日的欢乐。太原"},{"type":"paragraph","text":"太原市二十四万人分别在二十五个地区举行集会和游行。各个游行队伍和上百个化装宣传队，抬着巨幅图表和产品的模型，敲锣打鼓参加了大会。中共太原市委第一书记麻贵书、市长岳维藩等负责人到各个会场和群众一起欢庆节日。在太原钢铁公司七千多名工人和尖草坪人民公社社员一起举行的集会上，曾在1958年创造“三槽出钢”的第一钢厂三号平炉司炉冀志明，代表平炉全体工人表示，继续高举总路线、大跃进、人民公社三面红旗，为按质、按量、多品种地全面完成国家计划奋斗。市郊黄寨人民公社社员掀起红五月生产运动来庆祝“五一”节，他们提出，要搞好夏种、灌溉、积肥和耙耱保墒四件事，保证苗全苗壮，力争丰收。济南"},{"type":"paragraph","text":"济南市劳动人民昨天分区举行集会游行和游园活动欢庆“五一”节。"},{"type":"paragraph","text":"中共山东省委第一书记、山东省省长谭启龙等省、市党、政、军负责人参加了各区的群众集会。游行队伍高举着的图表和模型表明，全市各厂矿职工在支援农业方面取得了很大成绩。在各区的游行队伍中，郊区的农民情绪高涨，他们表示决心同当前的旱象作斗争，争取今年农业有较好的收成。南京"},{"type":"paragraph","text":"南京市城乡五十万劳动人民昨天在各个公园和广场举行庆祝联欢活动。南京最大、最美的公园——玄武湖，迎接成千上万的市民。上午八点多钟，联欢会就开始了。解放军前线歌舞团表演了“人民公社好”、“支援农业小合唱”等精采节目，受到观众的热烈欢迎。中共江苏省委书记、省长惠浴宇、中共江苏省委候补书记彭冲、中共南京市委第一书记陈扬等省市负责同志以及张才千中将、王必成中将、赖毅中将等南京驻军首长，参加了玄武湖的游园活动。合肥"},{"type":"paragraph","text":"在安徽省合肥市，昨天有二十万人载歌载舞，高呼口号，分别到五十多个场所举行集会和游行。中共安徽省委第一书记曾希圣、书记处书记桂林栖等分别到各个集会地点同群众一起欢度佳节。在各处的集会上，都由党委负责人作了当前形势和任务的报告。会场上不断发出热烈的欢呼声，欢呼已经取得的伟大成绩，表示要继续乘胜前进，迎接更加伟大的任务。杭州"},{"type":"paragraph","text":"浙江省和杭州市各界两千多人昨晚举行了节日晚会。浙江省省长周建人，中共浙江省委书记处书记、浙江省副省长霍士廉等党、政、军负责人都参加了晚会。晚会由上海人民沪剧团演出大型历史剧“甲午海战”，还放映电影和举行舞会。杭州市工人文化宫和中苏友谊馆也举行了节日联欢晚会。在宁波、温州、金华、湖州等地，昨天也分别举行了集会和各种庆祝活动。南昌"},{"type":"paragraph","text":"在南昌市，昨天上午以工厂、学校、机关、街道为单位分别举行集会和各种庆祝活动。中共江西省委候补书记、南昌市委第一书记郭光洲先后参加了江西拖拉机厂、江西电机厂、南昌柴油机厂职工举行的联欢会，并在江西拖拉机厂的联欢会上讲了话。在各单位举行的集会上，人们纷纷座谈了当前国际国内的大好形势，表示要高举三面红旗，继续乘胜前进；同时表示坚决支持古巴和老挝人民的爱国正义斗争。福州"},{"type":"paragraph","text":"福州市各工厂分别举行了庆祝大会、文娱晚会、座谈会和访问农村等多种活动，庆祝“五一”节。福州自来水厂的二十多名干部、劳动模范和工人，昨天访问了闽侯县建新人民公社麦浦大队，和社员们互相祝贺节日，并且交流生产情况。福州市一千多名先进单位代表、劳动模范和先进生产者，在“五一”前夕集会庆祝，中共福州市委书记成仞千在会上作了报告。郑州"},{"type":"paragraph","text":"郑州市昨天有二十五万多劳动人民分别举行了集会和各种庆祝活动。上午九时，在“‘二七’纪念堂”举行了郑州市各界人民庆祝大会。中共河南省委书记处书记赵文甫在会上讲了话。昨天，郑州市的专业和业余剧团都为劳动人民表演了精彩节目。南宁"},{"type":"paragraph","text":"广西僮族自治区南宁市昨天有六万人举行庆祝集会。全国先进生产者、南宁市人民印刷厂僮族工人刘青山，在庆祝大会上汇报了他所在的小组用出色的生产成绩迎接“五一”节的情况，受到人们的热烈欢迎。第一次在祖国欢庆“五一”节的南宁华侨补习学校的三百五十多名归侨学生，昨天过得很愉快。他们在庆祝会上唱了“听话要听党的话”等歌曲。兰州"},{"type":"paragraph","text":"兰州市三十多万人昨天分别在城区中央广场、西固工业区等六个地点举行集会。甘肃省省长邓宝珊、中共兰州市委第一书记王观潮等省、市领导人，各方面模范人物和在兰州的外宾参加了各处的集会，并在会上讲了话。在集会游行的同时，全市厂矿企业、机关学校以及城乡人民公社还普遍举行了游园联欢活动。银川"},{"type":"paragraph","text":"银川市人民昨天举行各种各样的节日庆祝活动。各工厂、企业、学校纷纷举行庆祝集会，自治区和银川市党政负责人分别和工人、农民、师生等一起欢度了节日。银川市供电局供电所一部分职工到公园里联欢，他们听讲红军过草地的故事，讨论古巴革命的形势，研究“五好”青年的条件，并且唱戏唱歌，尽情欢乐。西宁"},{"type":"paragraph","text":"昨天，西宁市各单位纷纷举行集会和参加各种联欢活动。青海省和西宁市部分党政负责同志，到基层单位和群众一道欢度节日。中共青海省委书记、省长袁任远参加了青海师范学院师生员工的节日庆祝活动，并且讲了话。副省长高克亭，也与省汽车修理厂的职工一道观看了职工自编自演的文娱节目。青海省许多城镇、农村、草原的职工和农牧民群众，举行了庆祝活动。柴达木地区的大柴旦，也举行了庆祝大会。乌鲁木齐"},{"type":"paragraph","text":"乌鲁木齐市许多厂矿，昨天分别集会。自治区、乌鲁木齐市党政领导人分别参加了庆祝会，和各族工人一起欢度节日。昨天上午，穿着节日盛装的各族人民纷纷涌进人民公园，举行游园联欢。在南门体育场，各族劳动人民观看了自治区和市体委举办的摩托、滑翔、跳伞、摔跤等体育表演。重庆"},{"type":"paragraph","text":"重庆市劳动人民开展了多种多样的活动，庆祝“五一”节。在市劳动人民文化宫的庆祝晚会上，市党、政负责人同一万多群众一起观看了焰火和其他文艺节目。昨天，全市群众性的娱乐活动十分活跃。城区菜元坝、七星岗等三十多个宣传点有五十多个业余文艺团体为群众作了小型演出。在南桐煤矿各个矿井昨晚举行的联欢会上，矿工们表演了自己编的文艺节目。昆明"},{"type":"paragraph","text":"昆明市各族各界人民分区举行了集会。中共云南省委书记处书记、云南省副省长刘卓甫和中共昆明市委第一书记赵增益等省、市党、政、军领导人，到工人文化宫同一万五千多名群众一起欢度节日。正在昆明访问的越南民主共和国老街省地方贸易代表团全体成员，在昆明的捷克斯洛伐克友人，缅甸驻昆明总领事馆、越南驻昆明领事馆的官员和他们的夫人等也应邀参加了庆祝会。晚上，昆明市的几条街道上灯火通明，穿着节日服装的各族人民载歌载舞，欢度节日。贵　阳"},{"type":"paragraph","text":"贵阳市各界人民昨天分别在二十多处举行庆祝集会。在六广门广场举行的庆祝大会，有一万五千多人参加。中共贵州省委书记处书记李景膺在会上讲话，向全省劳动人民热烈祝贺节日。工人、农民、城市人民公社社员代表等也在会上讲了话。在林东煤矿八千多人分别举行的集会上，全省煤炭掘进标兵甘大德代表全矿职工保证提前完成今年的采煤和掘进任务，并表示坚决支持古巴人民的爱国正义斗争。中共贵州省委书记处书记张海峰和省委常委、副省长吴实等也分别参加了厂矿的群众集会。贵阳市公园和文化娱乐场所以及各工矿企业、学校等单位，还分别举行了丰富多采的文娱活动。拉萨"},{"type":"paragraph","text":"拉萨市各族各界三千多人昨天在罗布林卡里举行盛大的节日游园会。中共西藏工委副书记、人民解放军西藏军区政治委员谭冠三，自治区筹备委员会副主任委员帕巴拉·卓列朗杰等参加了游园会。在树丛围绕的石坛上和草坪上，藏族和回族工人们敲着羊皮鼓，弹着六弦琴，尽情歌舞。其中有许多人两年多以前还是奴隶、“贱民”和流浪汉，他们在民主改革以后陆续走进了工厂、矿场和工地。在游园会上，由西藏藏剧团几位藏族演员用一种传统的“折嘎”形式表演的“支援古巴小唱”，警告美帝国主义不许对古巴进行侵略。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}