{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"平凡而伟大的形象——喜看《毛主席的好战士——雷锋》","authors":["汤新立","郑胜丰"],"dates":[{"year":1977,"month":3,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"复旦大学中文系学员　郑胜丰　汤新立"},{"type":"paragraph","text":"儿童艺术剧院重新演出的大型活报剧《毛主席的好战士——雷锋》，既富有深刻的教育意义，又具有独特的艺术风格。这个戏生动地反映了雷锋短暂而光辉的一生，比较成功地塑造了雷锋平凡而伟大的光辉形象，看了使我们很受教育和鼓舞。"},{"type":"paragraph","text":"雷锋是在毛泽东思想的哺育下成长起来的革命战士。为了描写好雷锋的成长过程，儿童艺术剧院的同志付出了创造性的劳动。从思想内容来说，这个戏突出表现了雷锋对旧社会、对阶级敌人的刻骨仇恨，对党、对人民、对革命事业的无限热爱，并把这两个方面紧紧地拧在一起，贯穿于戏的始终。戏一开始，便把观众带回到雷锋悲惨的童年时代:万恶的旧社会把七岁的雷锋逼成孤儿；凶狠的地主为了一条狗竟在雷锋的左手砍下血淋淋的三刀!斑斑血泪，在雷锋幼小的心灵上刻下了永世难忘的深仇大恨。被砍三刀这一细节，在以后雷锋同县委书记夜谈革命、恳求参军和蒋帮叫嚣反攻大陆时坚决要求上前线等片断中，还一再出现过。这个细节的多次运用，并非多余的重复，而是巧意的安排，让成长中的雷锋通过在各个不同环境中对苦难童年的回忆，强烈感受到，“我每成长一分，前进一步，这里面都渗透着党的亲切关怀和苦心栽培”，因而更加如饥似渴地学习毛主席著作，决心“为共产主义奋斗终身”。在这里，雷锋的思想随着阶级爱憎的日益强烈而步步升华。这样描写，不仅深刻揭示了雷锋“全心全意地为人民服务”的阶级基础和力量源泉，使观众清晰地看到雷锋前进的脚印，而且为雷锋思想和行动的进一步发展作了铺垫。“四人帮”害怕宣传毛泽东思想，反对写真人真事和成长中的英雄人物。《毛主席的好战士——雷锋》的演出和雷锋成长过程的正确表现，是对“四人帮”的有力批判。"},{"type":"paragraph","text":"雷锋无条件地“把有限的生命，投入到无限的为人民服务之中去”的革命实践，是他平凡而伟大的品格的最主要表现。活报剧正是通过对雷锋许多模范事例的渲染，着力刻画了他的高贵品质。请看，戏中有雷锋利用星期天开办“小图书馆”和主动为同志们洗衣服的场景；有雷锋搀扶老大娘上路和在雨里帮助大嫂背小孩回家的画面；有雷锋怀着喜悦的心情把自己的津贴费全部捐献给新生的人民公社的细节；有雷锋机智地躲过医生，带病参加抗洪的片断，……这些虽然只是雷锋所做的无数好事中的点滴，但已充分体现了雷锋立场坚定、公而忘私、奋不顾身、助人为乐的崇高思想品质。观众透过这些平凡的事情，看到了雷锋伟大生命的壮丽火花，从而受到了巨大的感染和教育。"},{"type":"paragraph","text":"应该指出，这出活报剧容纳的材料十分丰富，但它并不给人以琐屑、冗长的感觉。这是和该剧采用了表演、朗诵、歌唱、幻灯、电影等多种艺术形式有着很大关系。这里，朗诵与歌唱既成了直接讴歌英雄的手段，在全剧中又起着叙述剧情和承上启下的作用，把剧中的大小片断、细节、画面串连起来，使全剧形成一部完整的诗篇。而幻灯和电影手法运用于舞台，又增加了戏的真实感和感染力。"},{"type":"paragraph","text":"活报剧的《尾声》是最近新创作的。戏中通过雷锋同学生们一起畅谈“为人民服务”的体会，和一队少先队员在雷锋带领下高歌行进的画面，以及最后，在激情澎湃的歌唱声中，天幕上映出毛主席、华主席、周总理的光辉题词的一组镜头，生动地反映了砸烂“四人帮”，雷锋精神大发扬，千万个雷锋在茁壮成长；充分表达了广大青少年和革命人民决心在华主席的英明领导下，“向雷锋同志学习，把毛主席开创的无产阶级革命事业进行到底”的共同意愿。戏里所塑造的雷锋平凡而伟大的光辉形象，将成为激励和鼓舞我们广大人民和青少年奋勇前进的伟大榜样。诚然，这出戏也还有其不足之处，如剧情还不够紧凑，感人的情节还嫌过少，如果在这几方面作些努力，雷锋的形象将会更丰满、更感人。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}