{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"莫斯科各界人士集会庆祝我建国十三周年  普罗霍罗夫、张德群和彭冲先后在会上讲话","authors":[],"dates":[{"year":1962,"month":9,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"莫斯科各界人士集会庆祝我建国十三周年"},{"type":"paragraph","text":"普罗霍罗夫、张德群和彭冲先后在会上讲话"},{"type":"paragraph","text":"据新华社莫斯科28日电　莫斯科各界人士28日晚间在这里的柴可夫斯基音乐厅举行隆重集会，庆祝中华人民共和国成立十三周年。"},{"type":"paragraph","text":"出席庆祝会的有：苏中友好协会理事会主席安德烈耶夫，苏联高等和中等专业教育部部长叶留金，外交部副部长普希金，苏共中央委员、《真理报》总编辑萨丘科夫、苏联对外友好和文化协会联合会副主席潘科夫、苏联国家对外文化委员会副主席佩斯利亚克、苏联文化部第一副部长库兹涅佐夫等以及各界代表一千多人。"},{"type":"paragraph","text":"中国驻苏联大使馆临时代办张德群和使馆工作人员，正在苏联访问的中苏友好协会代表团以及中国在苏联的留学生代表应邀出席了集会。庆祝会是由苏联共产党莫斯科市委员会、苏联对外友好和文化协会联合会、苏中友好协会、全苏工会中央理事会、苏联国家对外文化委员会和苏联文化部联合举办的。"},{"type":"paragraph","text":"大会由苏共中央委员、莫斯科市委第二书记叶戈里契夫主持。全苏工会中央理事会书记普罗霍罗夫，中国驻苏联大使馆临时代办张德群，中苏友协代表团团长彭冲先后在会上讲了话。"},{"type":"paragraph","text":"普罗霍罗夫在讲话中概述了中华人民共和国建国十三年来在社会主义建设中所取得的重大成就。他说：中国人民取得的一切成就使苏联人感到欢欣鼓舞。"},{"type":"paragraph","text":"普罗霍罗夫在谈到苏联、中国及其他社会主义国家在国际事务中的合作关系后指出：苏联始终主张中华人民共和国应在解决当今国际问题方面占据应有的地位。"},{"type":"paragraph","text":"苏联政府一贯地和坚决地争取恢复中国在联合国的权利。苏联人民完全支持中国人民为从美国侵略者手中解放台湾而进行的正义斗争。"},{"type":"paragraph","text":"普罗霍罗夫强调苏中的伟大友谊，他说：苏联人民把这种友谊看作是各国人民和平与安全的不可摧毁的堡垒，是社会主义和共产主义将来胜利的保证。这种友谊是牢不可破的力量，我们的敌人的一切图谋碰到它就会被粉碎。"},{"type":"paragraph","text":"接着，张德群代办在会上讲话。他首先谈到中国人民十三年来在中国共产党和毛泽东同志的领导下取得的巨大成就，以及中国人民高举总路线、大跃进、人民公社三面红旗，继续胜利前进，把祖国建成为强大社会主义国家的决心。"},{"type":"paragraph","text":"他说，中国人民从来认为，中国革命是伟大十月革命的继续。中国人民在革命和建设事业中一直得到苏联政府和苏联人民的支持和援助，对此我们是永志不忘的。"},{"type":"paragraph","text":"张德群赞扬苏联人民在全面展开共产主义建设的事业中取得了辉煌的成就。他表示衷心地祝贺苏联人民在建设共产主义的宏伟事业中取得新的、更加辉煌的成就。"},{"type":"paragraph","text":"张德群列举美帝国主义进行侵略活动的大量事实说明目前依然存在着战争的危险。他说，在中苏两国人民团结的伟大力量面前，帝国主义如果胆敢采取任何冒险行动，只能把自己碰得头破血流。"},{"type":"paragraph","text":"张德群强调说，中苏两国人民的团结、社会主义阵营和国际共产主义运动的团结、全世界人民的团结，是击败以美国为首的帝国主义的侵略政策和战争政策，争取世界和平、民族解放、民主和社会主义的事业的重要保证。正因为如此，帝国主义者、以南斯拉夫为代表的现代修正主义者和各国反动派正在利用一切机会，对中苏两国的团结，对社会主义阵营和国际共产主义运动的团结，进行恶毒的挑拨离间。在这个时候，中苏两国人民的团结、社会主义阵营的团结、国际共产主义运动的团结、全世界人民的团结，尤其具有重要的意义。中国人民将一如既往，在马克思列宁主义、无产阶级国际主义以及1957年莫斯科宣言和1960年莫斯科声明的基础上，把维护和加强中苏两国人民的团结、社会主义阵营的团结、国际共产主义运动的团结，作为自己最崇高的国际主义义务。"},{"type":"paragraph","text":"中苏友协代表团团长彭冲在讲话中介绍了中国人民在社会主义建设事业中所取得的伟大成就。他说，中国人民十分珍视中苏两国人民的伟大友谊，我们将始终如一地按照中国共产党和毛泽东同志的历来教导，像爱护自己的眼珠一样，永远坚定不移地维护这种伟大的友谊和团结。"},{"type":"paragraph","text":"据新华社莫斯科27日电　苏联科学院亚洲人民研究所和莫斯科国际关系学院27日晚联合举行集会，庆祝中国建国十三周年。"},{"type":"paragraph","text":"由彭冲率领的中苏友好协会代表团全体团员，中国驻苏联大使馆参赞张莫棠和使馆工作人员应邀出席了集会。"},{"type":"paragraph","text":"据新华社莫斯科28日电　为了庆祝中华人民共和国成立十三周年，莫斯科各电影院和俱乐部从9月28日到10月4日放映中国影片。这次放映的有《达吉和她的父亲》、《春满人间》、《聂耳》、《勐垅沙》、《换了人间》、《钢铁世家》、《万紫千红总是春》等故事片以及纪录片多部。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}