{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"北京郊区的农业合作化运动——刘仁在中共七届六中全会（扩大）上的发言","authors":["刘仁"],"dates":[{"year":1955,"month":10}],"is_range_date":false,"parts":[{"text":"北京郊区的农业合作化运动——刘仁在中共七届六中全会（扩大）上的发言","type":"title"},{"text":"刘仁","type":"authors"},{"text":"现在我根据主席的指示和北京郊区农业合作化运动的情况，讲以下三个问题：","type":"paragraph"},{"text":"一、执行中央关于农业合作化的方针、政策的情况","type":"subtitle"},{"text":"几年来，北京郊区农业合作化运动发展得很快，并且是在不断巩固中一直稳步上升，全郊区共有农户12万户，1952年开始试办合作社，入社农户占总农户0.08％；1953年发展到0.8%，为1952年的10倍；1953年冬至1954年春发展到8%，为1953年的10倍；特别在1954年冬至1955年春的社会主义群众运动的高潮中，合作社发展到701个，基本上达到乡乡有社，入社农户达55420户，占总农户46%，为1954年的5倍半。我们认为，北京郊区农业合作化运动这样迅速的发展，成绩是主要的、肯定的，并且是有条件办好的，但在运动中也曾发生过一些严重的缺点和错误。这主要是在去冬今春的大发展中，严重地侵犯了中农的利益，主观盲目地办高级社，过多地办大社，引起了社内社外部分农民的紧张，在某些乡发生了杀牛、砍果树的现象。我们对这种现象虽一度感觉惊慌，但是我们没有批评过发展得太快，也没有采取过收缩的方针，而是在大发展以后立即进行如下整顿工作：","type":"paragraph"},{"text":"（一）土地不分红的高级社，最多时曾发展到343个，约占当时郊区农业合作社总数的一半，其中有许多不是群众完全自愿办的，有些是由干部和少数积极分子勉强办起来的，因此影响到对中农的团结。我们根据社员群众的意见，将发生这些问题的266个高级社改为按劳力、土地比例分红的低级社，社内团结问题也就解决了。现在郊区还有高级社77个，绝大多数已办了一年以上，并积累了一些经验，一般又都在菜区或副业比重较大的地区。这些地区需要的劳动力较多，特别是菜地既要投资多，又要精耕细作，主要是靠劳动取得收入，办社以后，妇女老弱都可以参加生产，劳动力较弱的户也能比入社前有较多的收入，土地分红与否对社员的收入影响不大，社员都愿意这样办下去。我们认为在这种条件下，根据群众自愿，并且由党抓紧领导，办一些高级社以吸取经验是应该的，是有好处的。但现阶段主要地应当是发展半社会主义性质的低级社，不宜大量发展完全社会主义性质的高级社，更不应该违反群众自愿勉强办高级社。（二）大社办得多，又有很多是新社，要把它巩固下来是很吃力的，所以我们在百户以上的178个大社中，把18个不具备办大社条件的社适当划小（一个分为两个或三个）。现在百户以上的大社还有160个，其中300户以上的还有23个。这些社基础较好，领导较强，有骨干，今年都可以增产，群众也愿意这样办，我们决心抓紧领导，继续办下去。(三)一部分社生产资料折价偏低，偿还年限过长，又不付利息，违反了自愿互利政策。经过整顿，凡过去规定偿还年限为3-8年的都改为3-5年，并付适当利息。（四）入社农户今春最高时曾达6.6万多户，占总农户47%，在整社过程中，有3600多户（主要是富裕中农），即大约占入社农户6%退了社，但在同时又有一些积极要求参加的农民入了社，出入相抵，只减少了1000多户，入社户数由原来的47%下降为46%。这就说明了这次整顿是必要的、是健康的。","type":"paragraph"},{"text":"今春以来，在合作社大发展并纠正大发展中的一些缺点和错误以后，鉴于去冬今春发展了这么多大社，还有这么多高级社，因此我们就集中力量进行巩固工作。只要把这一批社办好，把已有的阵地巩固下来，并同时抓紧领导发展互助组，再翻一番，就是90%，翻半番也是70%，郊区很快就可以合作化。在政策端正以后，巩固工作的中心环节就是搞好生产。生产提不高，合作社不能增产，社会主义的优越性就表现不出来，广大中农甚至部分贫农就不会踊跃地自愿地入社。我们认为这样做是符合于合作社发展的规律和群众运动的规律的。现在701个农业生产合作社，绝大多数是办得好的，已经成了农村中巩固的社会主义阵地。据初步检查，比社外农民增产的社有604个，不增不减的有87个，可能减产的有10个（这个数字最后可能还稍有出入）。减产的社，多是新办的较小的社。但是我们在决定集中力量整顿现有的社，然后再有计划地大发展时，只笼统讲巩固后再大发展，而没有提出全面的具体规划，因而放松或影响了发展社的具体准备工作，这是有缺点的。由于主席的及时指示，这个缺点及时得到改正，没有使工作受到大的损失。","type":"paragraph"},{"text":"从8月以来，我们根据主席的指示，重新研究了农业合作社的发展规划。计划在1955年冬至1956年春，由占总农户46%发展至60%左右。1956年冬至1957年春，再发展l5-20%，入社农户将占总农户80%左右。1957年冬再开始解决半工、半商的农业户（现在已有些入了社）和约占总农户lO%的富农、地主的入社问题。现在，郊区农民参加合作社的积极性很高，东郊区已完成今年发展计划的80%，京西矿区曹各庄社一个年初退社的农民看到合作社收入增加后说：“后悔死我了，这次我一定要回社。”我们认为，这个计划是能够完成的，并且很有可能超过。同时，由于一般干部已有了一些办社的经验，发展后也是能够巩固的。","type":"paragraph"},{"text":"我们在领导农业合作化运动中，长期存在着一个严重的缺点，就是没有很好地像主席在7月31日所指示的那样，根据土地改革后农民的新的经济地位和政治态度，来指导合作化运动。我们虽然反复强调贯彻党在农村中的阶级路线，但对于土改后的农村阶级状况没有进行系统的调查研究，对于从老贫农中上升的一部分上中农的政治态度，特别是他们对合作化的态度，和老中农中的下中农的积极性没有进行具体的分析，没有按照不同的阶层和他们的觉悟程度来进行全面规划，分批发展；因而在实际工作中对依罪贫农的阶级政策，贯彻执行得不够，有些合作社曾发生过嫌贫爱富、不愿吸收贫农入社的倾向，并且一开始大发展就吸收了一大批新老上中农入社，有些社甚至让上中农当了权。根据石景山区鲁谷、衙门口和东郊七棵树三个乡的调查，贫农、新中农的下中农和老中农的下中农入社的户数虽然已占社员总户数84%，但是入社的贫农只占该乡贫农户数的48. 9%，而新中农的上中农入社的则占该阶层农户49.1%，即比贫农入社的比例还大；老中农的上中农入社的也占该阶层农户35.3%r新中农的下中农入社的占该阶层农户57.2%，老中农的下中农入社的占该阶层农户45.5%。出现这种情况，显然是由于没有充分依靠贫农，并有排挤贫农的倾向。这是今后工作中必须引为鉴诫的。","type":"paragraph"},{"text":"二、关于社的整顿和党在农村的领导问题","type":"subtitle"},{"text":"主席指示：“整社不是一年整一次，而是一年整两次至三次。”我们认为这是十分必要的，对于合作社的发展和巩固具有极大的意义。北京郊区今年虽已系统地整了两次社，但现在还存在着许多问题需要进一步解决，例如自愿互利政策的贯彻问题、劳动组织和劳动工分制度问题、财务会计工作问题等，决非一两次整顿所能彻底解决，而需要不断整顿，不断改进和提高。这里我想附带说一下合作社的投资问题。现在，北京有许多社不精打细算，不充分利用原有的生产资料，不鼓励社员积肥，而企图一下子都换成新的工具和强壮的牲畜，单纯使用商品肥料而忽视自积肥料，这种作法，增加了社的投资，增加了社的负债，增大了产品成本，影响到社员的收入。有的社产量虽有增加，但社员的收入并没有相应增加，个别的甚至反而减少。另外，还有的社有铺张浪费现象，修建了一些并非急需的办公室和开支了过多的非生产费用。办得较好的张郭庄社，行政管理费、牲口饲料和副业费用既因不注意精打细算而多用了15400多元，如果节省下来，平均每户即可增加收入25.8元。这种严重浪费现象，对于农业合作社的发展和巩固极为不利，必须纠正。我们已把这项检查列为秋后整社的主要内容之一。","type":"paragraph"},{"text":"在整社中，除了贯彻党的自愿互利政策和改进经营管理外，还有必要强调从政治上进行整顿。一年来的事实说明，农业生产合作社的干部队伍不纯和思想作风不纯，对社的危害最大。有些社所以办不好，主要是干部不团结，或者被坏分子篡夺了领导职位，而后者又往往是和党内组织不纯、思想不纯密切相关的。例如混入东郊垡头乡合作社的伪军韩桂亮，窃据了生产小队长职务，拉拢了支部内24个党员中的11个党员和其他乡干部，私自召开秘密会议，竞伪称取得区委同意，宣布开除乡长兼社主任王振芳的党籍。南苑区十八里店乡的前进社主任（兼乡长）、党支部书记和社的监察委员会主任等职务全被圣贤道道首所篡夺，并在他们的庇护下在该乡发展圣贤道徒。这种情况虽然是极少数，但性质是很严重的。因此，今年秋季必须特别注意整顿社的干部队伍，整顿党的基层组织，彻底清洗混入党内和社内的反革命分子和其他坏分子，整顿党员干部的思想作风。此外，还应当注意适当调整干部的成分。现在某些社的干部中，新老上中农的比重过大。据7个社干部的调查，贫农只占30.3%，新中农和老中农当中的下中农占39.1％，新中农和老中农当中的上中农则占30.6%；有些社的生产队、生产组甚至个别的社被上中农掌握了领导权。这是不利于社的巩固的。凡是上中农当权的社，都不能好好地贯彻党的政策。因此，我们准备通过民主改造的办法，使农业合作社的主要领导职务确实掌握在党员、团员、贫农和下中农中可靠的积极分子手里。","type":"paragraph"},{"text":"关于党在农村的领导。过去一个时期，区、乡党的组织把主要精力放在领导农业合作社方面，这是必要的，是合作社大发展并能办好的根本条件。但这个时期，党对农村各阶级、阶层的情况研究得不够，并放松了对互助组和单干农民的领导和帮助，这是不对的，会影响整个生产和今后合作化的发展。更严重的是，虽然对于混入合作社的少数富农分子和反革命分子及其他坏分子的破坏活动曾经进行了坚决的斗争，而对于社外的（包括混入互助组的）富农分子的破坏活动的警惕和斗争则很不够。在这种情况下，某些村中，富农的反动活动相当猖狂，并千方百计地同我们争夺对群众的领导。有些乡已发现富农用一些小恩小惠把社外贫农和下中农拉过去，组织以富农为核心的“互助组”，进行剥削，阻挠农民入社。如七棵树村有3个富农组织了3个“互助组”，拉去了21户贫农，进行变相剥削，阻挠他们入社。衙门口乡有几户农民已被我动员好入社，又被富农拉了去。由此可见，当前农村中的阶级斗争是很深刻、很尖锐的，值得我们严重警惕。此外，这个时期各区主要是靠工作组办社和领导社，这种工作方法对农业合作社的发展和巩固起了很大的作用，也确实有成绩，但也因此削弱了乡支部的战斗堡垒的作用，特别是削弱了乡支部对合作社的领导作用，有的地方甚至曾发生过以社的管理委员会代替党的支部委员会的错误。今后应该改进和加强市委、区委对农村党的基层组织的领导，适当扩大乡的建制，调配一批较强的干部担任乡支部书记，增强支部委员会的领导力量。","type":"paragraph"},{"text":"三、关于城市蔬菜供应问题（略）","type":"subtitle"}],"comments":[],"origin":"《建国以来农业合作史料汇编》第303-305页。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}