{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"建议用自由选择职业的办法代替统一调配制度","authors":["第一机械工业部","雷天觉"],"dates":[{"year":1957,"month":5,"day":20}],"is_range_date":false,"parts":[{"text":"雷天觉建议用自由选择职业的办法代替统一调配制度","type":"title"},{"text":"第一机械工业部雷天觉","type":"authors"},{"text":"新华社北京5月20日讯　第一机械工业部机械科学研究院副院长雷天觉就他在第一机械工业部最近举行的工程技术人员座谈会上所提出的目前劳动力统一调配的制度，应该考虑逐步用自由雇用和选择职业的制度代替的建议。","type":"paragraph"},{"text":"雷天觉说，实行自由选择职业的制度，可能打破少数人的“铁饭碗”，从表面看也要增加一些麻烦，没有统一调配简单省事，但是却可以大大减轻国家的负担，提高工作效率，使每一个岗位找到比较合适的人员，也有可能使比较多数的人找到他们所喜爱的职业。","type":"paragraph"},{"text":"他说，所谓自由选择，是指机关、企业在需要人力的时候，可以在社会上召聘、召考或用其他方法选择；个人无论是否在职，都应该有权应聘或投考，在考取或聘取后，个人在一定条件下可以离职。此外，在一定条件下个人可以辞职，机关、企业也可以解雇。","type":"paragraph"},{"text":"他说：毫无疑问，劳动力统一调配的制度，对保证国家建设上和保证人民工作安定，曾起了很大作用。“但是这种制度现在看起来是利少弊多，它使国家权力太大，义务也太大；使个人自由太少，责任也太少。”","type":"paragraph"},{"text":"他解释说，所谓权力太大，是指国家完全支配了一个人的职业；所谓义务太大，是指国家对统一调配的职工要负责一辈子。所谓自由太少，是指个人选择他所适合的工作太困难；所谓责任太少，是指统一调配的职工处处依赖国家，减弱了自己的责任心和工作积极性。这样，统一调配制度的好处完全被坏处抵消，因而不能适合我国目前情况，有修改的必要。","type":"paragraph"},{"text":"雷副院长指出了劳动力统一调配的四大弊端。他说，第一是专才专用没法解决。全国专门人才以百万计，人事部门对每个人的专才不可能完全搞清楚，这并不是人事部门干部的无能，而是人的专才太复杂了。拿工程技术人员来说，即使学历一样，但是由于各人工作经验不同，有人适于设计工作，有人适于研究工作，有人适于计划工作，有人适于企业生产工作，这是因为各人的专长不一样。一个人适于做什么，往往只有自己最清楚，可是照现在的办法，自己却不提意见，而是人事部门在暗中摸索，这使人才合理地使用实际上成为不可能。他说，人才使用不当，给国家造成的损失是很大的。几年前有人说过，由于人才使用不当，可以解决的问题也解决不了，可以办好的事也办坏了，这个问题现在仍然普遍存在着。","type":"paragraph"},{"text":"他说，劳动力统一调配的第二个弊端，是由于工作岗位甚至职业都不是自主选定的，容易使人们闹情绪，不安心工作。几年来，不少年轻人由于对工作分配不满意，闹情绪成了机关、企业里相当普遍的现象。这种闹情绪的情况，在任何地方都可发现。个别的人为了调换工作岗位，跟领导的关系弄得很紧张，“闹”、消极怠工，有的甚至故意犯错误，以达到调换工作的目的。在这种情况下，工作效率、工作质量，怎能不大大打个折扣呢？！","type":"paragraph"},{"text":"劳动力统一调配的第三个弊端，使劳动力地区间平衡的困难加重。他说，由于进退不能自主，很多人对工作地区问题顾虑特别多。他们不一定是不能离开某地区，或不肯到某地区，而是恐惧需要回来或是想回来的时候不能回来。此外，由于强调了统一调配，也容易使我们的工资政策的执行麻木。按理说，人们越不愿去的地方，工资应当越高，人们愿意去的地方工资应当越低；可是，现在有些地方的情况恰相反。","type":"paragraph"},{"text":"劳动力统一调配第四个弊端是给国家增加了很大负担。他说，当一个人的工作是出于他自己的选择时，则他对生活上的要求常常比较少；但若是由国家调动的，则很自然对国家的要求就多、就高，而这些要求，完全不去满足它是不可能的。","type":"paragraph"},{"text":"他说，目前在苏联和其他一些兄弟国家，对劳动力都不是普遍采用统一调配的办法，而一般是采用自由选择职业的办法。事实证明，这样做，并没有听说在劳动力分配上发生过什么特别困难。他说，实行自由选择职业的制度，并不是说国家完全没有调配劳动力的权力，而是说要给个人以选择职业的较大的自由。国家有权调动每一个人，每一个人也有权不同意调配；但是在不同意分配的时候，国家可以有权解雇，而被解雇的人仍然有权在别的国家机关和企业找到职业而不受歧视。他说，我相信这样做，对国家对个人都是有好处的。","type":"paragraph"},{"text":"他说，自由选择职业，可以使劳动力统一调配所产生的一些消极因素变成积极因素，而且还可以保证国家每一个工作岗位上能有比较适合的人，或至少说有比较安心工作的人。","type":"paragraph"},{"text":"他接着说，现在劳动力统一调配制度，使个人不能选择岗位，同时岗位也很难得到合适的人，这是使不少领导人员苦脑的事。有一个资料室的负责人对我说，上级给他领导的资料室调了一个文化程度很低的人去管理资料，可是他连许多字还不认识，怎样管理资料呢？因此，实行自由选择职业制度，就不光是人能选择岗位，而岗位也能有更多机会得到合适的人选。这样工作效率必然会大大提高。","type":"paragraph"},{"text":"他说，改变现有的劳动力统一调配制度，是一件十分复杂的工作，涉及的面极广，需要逐步进行。同时，也决不能单强调它有利的一面而忽视它可能产生的困难。在目前来说，最好是组织一批人去摸摸苏联和其他兄弟国家在这方面的经验，然后再根据我国具体情况拟出具体办法。但是有一点是应该肯定的，自由选择职业，决不是意味着提倡自由散漫，而是把工作分派，放在更合理和民主的基础上。","type":"paragraph"},{"text":"他说，不论如何，我认为劳动力调配的制度值得深思熟虑。因为随着职工人数的增多，干部工作的工作量要越来越大，国家要背的这个包袱会越来越沉重，这对国家建设是不利的。","type":"paragraph"},{"text":" 来源：1957年6月10日新华通讯社编《内部参考》。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}