{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"王震同志“五四”前夕撰文寄语青年为社会主义中国的前途奋斗","authors":[],"dates":[{"year":1987,"month":5,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　王震同志5月3日发表题为《为社会主义中国的前途奋斗——五四青年节寄语青年》的文章，向广大青年致以节日的祝贺。"},{"type":"paragraph","text":"文章说，六十八年前爆发的五四运动，是一场伟大的反帝反封建的爱国运动，在中国历史上具有划时代的意义。在五四运动中，进步青年起了先锋队的作用。我们纪念五四运动，就是要继承“五四”的光荣传统，发扬“五四”以来先进青年的革命精神和爱国精神，为社会主义现代化建设的宏伟目标而奋斗。"},{"type":"paragraph","text":"文章说，回顾五四运动，希望广大青年沿着五四运动开辟的革命道路前进，坚持用马克思主义改造中国。当前，党中央、邓小平同志指出:我们建设有中国特色的社会主义，就是在新的历史条件下坚持马克思主义同中国实际相结合的又一次伟大实践。这是团结全国人民共同奋斗的大方向，没有这个大方向，我们的事业就会失败。对于马克思主义，正确的态度是既要坚持，又要发展。把马克思主义当作僵死的教条是错误的；认为马克思主义过时了，不再坚持，也是错误的。"},{"type":"paragraph","text":"五四时期，在马克思主义广泛传播的同时，西方社会的实用主义、改良主义和无政府主义等思潮也杂陈在青年面前。当时的先进青年，通过学习、思考、辩论，终于找到了正确的方向。今天的青年同样面临着包括资产阶级自由化在内的各种思潮的考验，我相信广大青年会很好地继承和发扬五四时期先进青年的革命精神和科学态度，结合中国实际认真思考和选择。经过这样一个认真思考和积极实践的过程，在中国青年中一定会涌现一代坚强的马克思主义者。"},{"type":"paragraph","text":"文章说，回顾“五四”以来的青年运动，希望生活在社会主义制度下的广大青年自觉坚持党的领导，紧密团结在党的周围。实践证明，青年运动在党的领导下才有前途，青年团结在党的周围才有强大的力量，青年坚定地跟党走，奋发图强，才能为人民建功立业。当前，在改革、开放的新形势下，坚持社会主义道路，坚持人民民主专政，坚持党的领导，坚持马列主义毛泽东思想，对广大青年来说尤为重要。每一个在党的阳光雨露沐浴下成长的中国青年，都应该以自己的实际行动来拥护和支持中国共产党的坚强领导，贯彻和执行党的十一届三中全会以来制定的各项方针、政策。这是我们继承和发扬五四运动革命精神和爱国精神的最好体现。"},{"type":"paragraph","text":"文章说，回顾五四运动，希望广大青年努力学习，肩负起改革和四化建设的重任。六十八年来，我国的科学文化事业沿着五四运动开辟的道路不断前进，发生了革命性的变化。但是，同发达国家比，我们还有很大差距。要建设高度文明、高度民主的社会主义国家，还要我们发扬社会主义、爱国主义精神，努力奋斗。这个任务历史地落在青年一代肩上。现在，我们国家有了一个安定团结的政治环境，党和政府正在逐步为青年创造良好的学习条件，这是五四时期以及后来的战争年代所无法相比的。因此希望广大青年珍惜来之不易的学习环境，努力学习马克思主义，学习现代科学技术知识和管理知识，学习振兴中华所需要的各种本领，用人类创造的全部知识丰富自己的头脑。"},{"type":"paragraph","text":"文章指出，对于正在成长过程中的青年学生来说，还要注意向工农群众学习，与工农相结合，这也是五四运动的一个光荣传统。在目前的改革和现代化建设中，如果一个青年知识分子能够把自己的理想、追求同工农群众的利益紧密联系在一起，把书本知识同社会实践结合在一起，把自己的聪明才智贡献给人民，那么，他一定会大有作为。"},{"type":"paragraph","text":"文章希望广大青年象五四时期的先进青年那样，以振兴中华为己任，为中国的繁荣昌盛而艰苦奋斗。"},{"type":"paragraph","text":"文章说，今天，我们党提出了现代化建设的宏伟目标，又确定了一条适合中国国情的社会主义现代化建设道路。要实现这样一个前所未有的伟大蓝图，我们仍然要靠奋发图强、艰苦奋斗的民族精神，而当代青年正是这种民族精神的继承者和实践者。邓小平同志提出:“为社会主义中国的前途而奋斗是当代青年最崇高的使命和荣誉”。这是党中央的召唤，也是我们这一代人对青年一代的期望。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"王震","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}