{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"社会主义的实干家——记北京铁路局古冶机务段的领导干部","authors":["李茜　张振义"],"dates":[{"year":1978,"month":6,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"社会主义的实干家"},{"type":"paragraph","text":"——记北京铁路局古冶机务段的领导干部"},{"type":"paragraph","text":"最近，我们访问了全国铁路战线大庆式企业——北京铁路局古冶机务段。一进大门，就看到格外醒目的“为加速实现四个现代化而奋斗”的红色大标语。高大的检修厂房里，八、九台停卧着的机车上下，近百名工人正在精心地检查，紧张地换检着一个个零件；铁路线上，一台台机车牵引着长长的货车冲破风屏雾障，呼啸而过，奔驰在蜿蜒于渤海之滨的京山线上。在这些岗位上，我们都能看到各级领导干部在现场指挥，同工人一起战斗。十几年来，这个段的领导班子成员一个个被选拔到上级机关，一茬茬基层干部和优秀工人被提拔上来。但是，这种社会主义实干精神却始终没变。"},{"type":"paragraph","text":"古冶机务段位于沟通关内外的咽喉要道——京山铁路干线东段，担负着天津至山海关间的货运任务。大庆的原油，鞍山的钢材，大小兴安岭的木材，经过这里运到关内各地；开滦的煤炭由这里运往四面八方；塘沽新港、秦皇岛两大港口的进出口货物，也由这里往返运送。每天有一百三十多对列车川流不息地奔驰在这条运输线上，全段平均日走行四万一千多公里，是全国最繁忙的机务段之一。"},{"type":"paragraph","text":"一九七一年四月五日，敬爱的周总理亲切地接见了古冶机务段的代表，表扬他们工作做得很好，并嘱咐说：“要搞好安全正点运输”。这个段领导班子的成员们，时时刻刻都掂着自己肩上担子的分量，永远铭记着周总理的谆谆教导，把全部心血倾注在工作上，从来不喊空口号，踏踏实实干革命，即使在“四人帮”制造种种谬论，恶毒攻击社会主义的实干精神，把实干家污蔑为搞所谓“唯生产力论”的“走资派”时，他们也不信邪，不怕鬼，继续坚持和发扬这种优良作风。他们把这种好作风具体化为“五主动”：天气恶劣和节假日主动跟车劳动；遇到关键问题主动到现场研究解决；有了新任务主动和工人一块干；出了问题主动帮助群众总结经验教训；采用新技术主动参加试验。"},{"type":"paragraph","text":"这“五主动”都是硬碰硬的，没有实干家的劲头做不到，没有硬骨头的精神实现不了，不熟悉业务，同样不行。去年夏天一个夜晚，狂风怒吼，大雨倾盆，值班的领导干部立即指挥现场职工同暴风雨斗争；在家休息的干部从梦中惊醒，主动跑回自己的岗位上。这场大风雨，把煤垛冲塌，树木刮倒，压住线路；地沟灌满了水，影响机车整备；机车转盘上的电源也被雷电击断。这些故障如不及时排除，不但影响机车按时开出，还会造成线路堵塞。全段领导干部分头带领群众奔赴各关键部位，顶风冒雨进行抢险。党委副书记孙宝先带领干部到了整备机车的现场，毫不犹豫地跳进了积水齐腰的地沟里。顿时，乘务员也纷纷跳下去整备机车，保证了一台台机车按时投入运输生产。在领导的带动下，各级干部都奔赴生产第一线，大多数机车都有干部跟班添乘。他们有的帮助司机开车，有的替司炉烧火，有的全神贯注地了望前方。干部工人齐心协力，并肩战斗，在这场暴雨中，二百多公里线路上横卧着的三百多棵被刮倒的树木，都被及时发现、处理了，没有发生任何事故。"},{"type":"paragraph","text":"在平常的日子里，他们也照样和工人一块干。每天凌晨四点多钟，当人们还在酣睡的时候，党委书记范西亚已经带领几个干部来到运转车间，同乘务员一起擦车、验车，他一边劳动，一边向工人们讲解把运输搞上去与贯彻落实新时期总任务的关系，一起研究如何把运输生产提高到一个新水平。当旭日东升的时候，擦洗干净的机车开出去了，他又到包修三组去了。自从他把包修三组确定为自己的点以来，一有空就到这里参加劳动，遇到问题，就及时帮助解决。为了提高机车检修质量，保证多拉快跑，他还到运转车间了解机车运行情况或跟班添乘，帮助包修三组掌握了机车一些关键部位在不同季节的磨损规律和检修重点。如春秋季风沙大，滑动装置易磨损，要加强检修；夏季气温高，轴瓦、连杆瓦易发热，应勤检查；冬季寒冷，弹簧、大轴托板、车架等部件易断裂，检查时要特别细心，丝毫不能疏忽。由于包修三组的工人们掌握了机车的规律，近两年来，他们洗检的机车，台台优良，成为全段高产优质的一面红旗。这个组的经验在全段推广，使机车质量全部达到优良、良好等级。"},{"type":"paragraph","text":"这个段的领导干部全部是工人出身，大部分来自先进班组，做过车间领导，对业务熟悉，有指挥生产、带好队伍的实践经验。分管检修的会修车，分配运转的会开车，主管全面的对检修和运转都熟悉。加上他们经常深入基层，深入群众，对生产了如指掌。因此，说话响，指挥灵，一呼百应。"},{"type":"paragraph","text":"在古冶机务段，我们经常听到群众称赞段里的干部为了工作日夜操劳，从来不讲什么上班下班，没有什么星期天。在这个段里，每天二十四小时都有领导干部指挥生产。火车司机出身的革委会副主任石国斌，已经年过半百，又患有严重的胃病，但是，他始终坚持工作。十几年来，他几乎没休息过星期天。十几个春节，也都战斗在工作岗位上，不是跟车添乘，就是在车间、食堂跟班劳动，工人们称赞他是光顾“大家”，不顾“小家”的好干部。"},{"type":"paragraph","text":"领导干部的模范行动，影响、带动了全段干部、工人并肩战斗。在漫长的铁路线上，不知浸透着他们多少心血。检修机车的厂房里，不知洒下了他们多少汗水。他们同工人汗流在一起，心贴在一块，呼吸相通，感情交融，团结战斗，汇成了一股巨大的力量。这股力量推动着他们阔步前进，不断谱写着新的篇章。在这里，一批批先进典型不断涌现，有连续十九年月月出色完成运输任务、超轴六十四万多吨的一四五○先进机车组；有十七年来运行二百六十五万公里，没有出过任何事故的一二六五机车组；有在多拉快跑的基础上，班班、月月节约，十三年为国家节约煤炭七千七百多吨的一四四六机车组。在这些先进班组的带动下，全段出现了你追我赶、万马奔腾的跃进局面，运输生产获得高速度发展。十三年来，古冶机务段年年超额完成国家计划，各项主要经济指标走在全国同行业的前列。"},{"type":"paragraph","text":"本报记者　李茜　张振义"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}