{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1998,"month":12,"day":21}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"观念更新带来历史性巨变全军专业技术干部队伍建设综述","authors":["李选清/周宗奎"],"parts":[{"type":"paragraph","text":"●本报记者李选清周宗奎"},{"type":"paragraph","text":"阔步前进的20年"},{"type":"paragraph","text":"十一届三中全会以来，我军专业技术干部队伍建设发生了历史性巨变。"},{"type":"paragraph","text":"队伍规模迅速扩大：全军专业技术干部从1978年的几万人，发展到目前约占全军干部总数的一半。"},{"type":"paragraph","text":"学历层次显著提高：专业技术干部队伍中拥有大学本科以上学历的人数，由过去的不足10％上升到60％多；学科带头人中，中青年占了70％；24个博士后流动站，培养出博士后近300名；以两院院士为代表的高层次人才大量涌现。"},{"type":"paragraph","text":"学科领域不断拓展：全军学科领域从5大系列扩展到16大系列，基本覆盖了我国国防建设的各个领域。"},{"type":"paragraph","text":"科研水平大幅攀升：全军每年获得国家和军队科技进步二等奖以上的成果达数百项，有的达到世界先进水平。"},{"type":"paragraph","text":"一叶绿知天下春。谈及20年我军专业技术干部队伍建设的巨变，总政有关部门负责人称：这得益于改革开放，得益于观念更新和思想解放。"},{"type":"paragraph","text":"专业技术干部从“无位”到“有位”"},{"type":"paragraph","text":"1978年，是我军专业技术干部队伍发展的一个里程碑。"},{"type":"paragraph","text":"在这年召开的全国科学大会上，邓小平同志提出“科学技术是生产力”、“知识分子是工人阶级的一部分”，强调要“尊重知识，尊重人才”，为知识分子的地位、作用准确定了位。"},{"type":"paragraph","text":"我军以落实邓小平同志在全国科技大会上的讲话为契机，在全军进行了尊重知识、尊重人才的大宣传、大普查。在长达一年的讨论和普查中，洗刷了“四人帮”强加给知识分子的一个个莫须有罪名，官兵们对知识分子的一些模糊认识得到澄清。"},{"type":"paragraph","text":"认识上的正本清源，为观念更新开启了思路。在官兵的眼中，知识分子不仅是工人阶级的一部分，而且是军队现代化建设的生力军。昔日的“臭老九”成了人们心目中的“香饽饽”。大批在“文革”期间因学校或科研单位撤销而流失的知识分子，以及被错误清理的科技干部，重新被请了回来；冷落多年的科研场所，又沸腾了起来；一批被砍掉的科研院所重新挂起了牌子。"},{"type":"paragraph","text":"随着恢复专业技术职务、实施专业技术等级评定以及我军文职干部制度的建立，一支专门从事科研、教学等专业技术工作的干部队伍，成为一支独立的科技大军。"},{"type":"paragraph","text":"这支队伍的诞生，受到邓小平、江泽民两代党中央领导核心的高度重视。1991年10月16日，在授予钱学森“国家杰出贡献科学家”荣誉称号和“一级英模”奖章仪式上，江主席称赞他是“中国人的骄傲”。这不仅是对钱学森个人的尊重，而且体现了党中央对整个知识分子队伍的重视和关怀。"},{"type":"paragraph","text":"一个“为科技人员当好后勤部长”的口号，很快在全军各级领导中叫响。它体现了领导者观念的更新，体现了知识分子地位在各级领导心目中的提高。"},{"type":"paragraph","text":"为给专业技术干部搞科研创造良好的条件，军委和总部多次发文，要求提高专业技术干部物质、生活待遇；对有突出贡献的专家和教授给予特殊津贴；给全军两院院士调整技术等级，配备助手、车辆、电话，提高医疗保障待遇等。各大单位也相继开展了为科技干部送温暖、排忧愁、解难题活动。随之，在戈壁沙漠、风雪高原、边陲山沟，一幢幢先进的科研楼、一座座子弟学校、一个个专家生活服务中心相继落成。"},{"type":"paragraph","text":"从“无位”到“有位”，我军专业技术干部的地位得到了全军上下的确认，专业技术干部成了令人羡慕的一个职业，知识分子的聪明才智得到空前的激活。"},{"type":"paragraph","text":"建立完善有序的人才生成体系"},{"type":"paragraph","text":"建立专业技术干部队伍管理体系，是我军落实知识分子政策、改革干部工作的一大成果。"},{"type":"paragraph","text":"这支队伍在发展过程中也遇到了一些“理不清、解不开”的问题。比如实行专业技术职务评定任命制，往往一评定终身，评上职务的人如同进了“保险箱”；培训体系不规范，一般人才数量不少，急需的高层次人才却难出来，作战部队的骨干技术人才更是屈指可数。"},{"type":"paragraph","text":"为造就一个平等竞争，让中青年拔尖人才脱颖而出的环境，许多单位试行专业技术干部由单一评价变为全面择优上岗。这一改革，对人们传统的干部管理观念是一次冲击，使专业技术干部的竞争意识大大增强。"},{"type":"paragraph","text":"从“相马”到“赛马”，人们从中受到启示：要保持专业技术干部队伍长久不衰的活力，必须建立完善有序的人才生成体系。围绕这个问题，我军从上至下进行了一系列探索。"},{"type":"paragraph","text":"完善法规制度。从八十年代中期到九十年代，总部对全军专业技术干部的选拔、培养、流动等问题进行了多次专题调查，先后出台了“改革专业技术职称评定”、“建立考核、考试、评审相结合的专业技术干部任期考评制度”、“对科技功臣实施重奖”、实行“院士选拔制”等一系列法规性文件，建立起了一套较完善的人才选拔、培养、任命、流动的良好机制。"},{"type":"paragraph","text":"建立健全培养体系。军委明文规定：战士不经院校培训不得提拔为干部；拟晋升职务的干部不经本级院校培训不得提升；通过博士后流动站，培养高层次学科带头人。经过努力，院校培训的大专以上学员由过去的30％上升到70％；在职的中高级干部都经过了相应院校培训；全军24个博士后流动站培养出博士后达数百人。"},{"type":"paragraph","text":"军地并举培养高层次人才。随着国民教育水准的提高，我军相继走开了军地并举育才的路子。接收地方高校毕业生入伍从最初的每年2000人增加到现在的7000人，军队院校从地方青年学生中招收的生源已占40％。与此同时，对一些急需的学科带头人允许到地方“特招”，从而使一批高层次人才陆续充实到我军科研、医疗、卫生、教学等岗位。我军还通过出国留学、进修、考察等方式，派出几千名高层次人才到世界上百个国家深造。从1996年开始，我军每年还向11个国家派出数十名军事留学生。上百名军事留学生学成回国后，成为我军现代化建设跨世纪的骨干力量。"},{"type":"paragraph","text":"在改革中不断充实完善，我军专业技术干部队伍建设已步入科学、正规、有序的良性运行轨道。"},{"type":"paragraph","text":"走进练兵场，进入决策层"},{"type":"paragraph","text":"伴随着“科教兴国”和“科技强军”战略的实施，我军专业技术干部队伍在实现“两个转变”中，显示出更加独特的作用。"},{"type":"paragraph","text":"今年6月14日，《解放军报》报道的《技术专家进入指挥决策层》的新闻告诉人们，在科技密集型的我军战略导弹部队，专业技术干部正在发挥越来越重要的作用。"},{"type":"paragraph","text":"随着我军专业技术干部职能、意识和观念发生历史性变化，他们施展才能的舞台，从来没有像今天这样广阔："},{"type":"paragraph","text":"——走进高科技知识课堂。近年来，在全军举办的各类高科技知识讲座、集训班上，授业解惑的角色，大都由专家学者担任。上至军委、总部首长，下到各级领导，从将军到士兵都拜专家为师，听取他们讲授高科技知识。他们编写的高科技知识教材，正在成为全军官兵必读之物。"},{"type":"paragraph","text":"——走进现代化演兵场。由国防科技大学等单位专家教授组成的“智囊团”，定期深入装备科技含量高的部队传授知识，现场解决教育训练遇到的难题。第二炮兵组成的“专家方阵”则重点研究和解决导弹部队遇到的重大技术难题。近年来，在全军各部队举行的重大军事活动中，都有专家参与。他们在现代化演兵场上所起的作用，举足轻重。"},{"type":"paragraph","text":"——走进运筹帷幄的“中军帐”。在各级领导班子中，专业技术干部所占比重显著增加。过去领导班子中，很少见到专业技术干部的身影，即使见到了也是坐在“参谋”的位置上。如今，他们已在“中军帐”里参与决策。全军从总部到基层，专业技术干部出身的主官占了相当的比例。总装备部各试验部队的主官，大部分是科技干部出身，出现了一大批博士、硕士将军、大校；科研院所、教学、医疗卫生等单位主持业务工作的一把手都是专业技术行家；海军舰艇部队还涌现出一批上天能驾机、下海能操舰的硕士舰长。"},{"type":"paragraph","text":"——走向辉煌的新世纪。为了培养更多的高层次专业技术人才，担负起军队现代化跨世纪的重任，有关部门和单位已与国内外知名院校、科研单位签订了跨世纪学科带头人培养协议书；总装备部与国务院有关科技工业部门联合成立了“中国高技术产业技术工程教育协会”，培养跨世纪“专家方阵”。全军各大单位还加速实施“三星工程”、“云梯计划”、“攀高计划”、“千人工程”等，为迎接新世纪的到来和挑战，培养和储备雄厚的人才资源。"},{"type":"paragraph","text":"这一切预示着，在以江泽民同志为核心的党中央、中央军委领导下，我军专业技术干部队伍将会迎来更加辉煌的明天。"}],"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"钱学森","type":"人物"},{"name":"江泽民","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}