{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共中央批转薄一波《在全国工业工作会议上的总结发言》","authors":[],"dates":[{"year":1963,"month":1,"day":2}],"is_range_date":false,"parts":[{"text":"中共中央批转薄一波《在全国工业工作会议上的总结发言》","type":"title"},{"text":"各中央局，各省、市、自治区党委，国务院各部、委党组：","type":"appellation"},{"text":"中央在一九六二年十二月三十日听取了国家经济委员会党组关于全国工业工作会议情况的口头汇报，并且审查了薄一波同志在这个会议上的总结发言，认为，这次会议所确定的当前工业生产建设的任务和一九六三年工业工作的安排，基本上是可行的。中央把薄一波同志的总结发言作了适当的修改和补充，现在发给你们，并请你们把这个文件转发给各个工业城市的党委、各个大型和中型工业、交通企业的党委，加以讨论，认真执行。","type":"paragraph"},{"text":" 中共中央一九六三年一月二日","type":"paragraph"},{"text":"薄一波在全国工业工作会议上的总结发言","type":"subtitle"},{"text":"（一九六二年十二月五日）","type":"subtitle"},{"text":"这次全国工业工作会议，根据党的八届十中全会的精神，围绕着如何坚决地把工业交通工作转移到以农业为基础的轨道上来这个中心，讨论了当前工业生产建设中的许多重大问题，并且取得了一致的意见。现在把大家的意见集中起来，作一个总结发言，分三个部分讲：一、一九六二年工业工作的基本情况；二、工业战线上的新任务；三、一九六三年的主要工作。","type":"paragraph"},{"text":"一、一九六二年工业工作的基本情况","type":"subtitle"},{"text":"一年来，我们在国际斗争中，坚决执行了党的对外政策的总路线，在团结世界各国的进步力量反对美帝国主义方面，在团结真正的马克思列宁主义者反对现代修正主义方面，在团结亚非国家同印度反动派进行有理有节的尖锐斗争方面，都取得了重大的胜利。","type":"paragraph"},{"text":"在国内社会主义建设中，我们坚决执行了以调整为中心的调整、巩固、充实、提高的方针，减少了大量的职工和城镇人口，初步改变了货币投放过多、商品供应不足的状况；同时，进一步巩固了人民公社集体经济，粮食生产取得了比较好的收成。整个国民经济的情况比去年好。","type":"paragraph"},{"text":"总之，形势在一天一天好转，越来越有利于我们事业的发展。","type":"paragraph"},{"text":"一九六二年，我们在工业工作中取得了哪些成绩？","type":"paragraph"},{"text":"第一，进一步地缩短了工业生产和基本建设战线，加强了农业战线。全国工业交通部门的职工，一九六一年年底为一千八百九十五万人，到一九六二年十月底，减少为一千三百九十三万人，即减少五百零二万人，其中有三百三十八万人已经回到农村参加农业生产。全国县以上国营工业企业，一九六一年年底为六万一千六百个，现在已经调整为四万二千一百个；全国大、中型的工业基本建设项目，原来有一千三百多个，现在已经减少为七百零七个。我们根据一九六二年五月中央工作会议的决定，采取坚决的措施，减少职工和城镇人口，这对于整个国民经济形势的好转起了极大的作用。不足够地估计这种作用，甚至夸大具体工作中的某些缺点而否认这种作用，是不正确的。很明白，如果不坚决地缩短工业生产和基本建设战线，大量地减少多余的职工，我们就不能迅速地改变货币投放过多、粮食、副食品和其 他商品供应不足、劳动生产率很低、企业管理混乱等等不正常情况，就不能使工业工作以至整个经济工作逐步地由被动转入主动。这就是说，我们如果不在减少职工、压缩开支等方面加些“压力”，那么，经济工作中的被动，将会给我们更大的压力。","type":"paragraph"},{"text":"第二，在工业生产中，直接为农业服务的部分，有了一些加强，工业为农业提供了比过去较多的生产资料。化肥的生产，预计一九六二年将达二百二十五万吨，比上一年增加百分之四十九。铁制小农具的数量，已经基本上满足了需要。原料、材料的分配，也优先照顾了农业的急需。如一九六二年分配给农业用的木材为三百零一万立方米，比上一年增加百分之五十六。","type":"paragraph"},{"text":"第三，重工业为轻工业提供了比过去较多的原料、材料、燃料。一九六二年一至十月份，以重工业品为原料的轻工业的产值，比上一年同期增加了将近百分之三十。","type":"paragraph"},{"text":"第四，原料、材料工业有了增强。现在预计，在一九六二年，二十四种稀缺品种钢材的产量比上一年将增加百分之八。十种主要有色金属产品（铜、铝、铅、锌、 锡、汞、锑、镍、钨精矿、铝精矿），除了锡、汞、钨精矿三种略有减产以外，其余七种产品的总产量将增加百分之二十七。硫酸和纯碱的产量将各增加百分之六以上。原油将增加百分之七。煤炭生产下降的趋势已经停止，采掘的比例关系有了初步的改善。","type":"paragraph"},{"text":"第五，大部分产品的质量比过去有了提高。如平炉钢的合格率，一九六一年为百分之九十五，一九六二年第三季度为百分之九十八；生铁的合格率，一九六一年为百分之九十一，一九六二年第三季度为百分之九十九。有不 少产品的质量已经达到以至超过了历史上的最高水平。如水泥的合格率达到了百分之一百，棉纱一等一级品的比重达到了百分之九十四以上。同时，增加了一些国家急需的品种。预计一九六二年将增加新的品种、规格的产品五千多种，其中钢材增加二千六百五十种，机械增加一千八百三十一种。","type":"paragraph"},{"text":"第六，许多企业根 据国营工业企业管理工作条例草案〔1〕的规定，进行了初步整顿，并且进行了精减职工、清查和处理积存物资、核定企业流动资金、清理企业之间拖欠货款等项工作。通过这些工作，加强了各项责任制度，加强了企业的劳动管理、物资管理、财务管理和技术管理，提高了劳动生产率，有些企业还降低了成本。现在预计，一九六二年工业的劳动生产率将比上一年提高百分之十三；全国工业、交通企业和建筑安装企业共亏损三十二亿六千万元，比上一年的六十四亿元减少将近一半。","type":"paragraph"},{"text":"还要指出的是，工业交通部门的各级干部，根据一月扩大的中央工作会议的精神，初步总结了经验，在一定程度上改进了工作作风，从而使党群关系和干群关系得到了一些改善。由于国民经济调整工作的见效和农村形势的好转，特别是在党的八届十中全会以后，广大职工的政治热情和生产积极性不断高涨，开展了群众性的增 产节约运动。现在预计，一九六二年主要工业产品生产计划，除了煤炭完成百分之九十、木材完成百分之八十八、生铁完成百分之九十二以外，大多数都可以完成和 超额完成。","type":"paragraph"},{"text":"从上述情况可以后出，经过一系列的调整工作，在一九六二年，工业的内部和外部的关系，首先是同农业的关系，得到了初步的改善，比过去较为协调了。我们的工业工作正向着以农业为基础的轨道前进。","type":"paragraph"},{"text":"一年来，我们的工作有很大成绩，为工业生产的进一步发展准备了有利的条件。但是，也应当看到，我们在经济上还存在着不少的困难，需要我们继续努力，加以克服；我们在工业的生产和建设中，还存在着许多问题，需要我们继续努力，加以解决。工业生产和建设中的主要问题是：有不少的企业，产品质量不好，品种不对路，劳动生产率很低，成本很高，甚至还有大量的亏损。在一部分职工群众中，劳动积极性不离，劳动纪律不好，有的人，甚至搞“地下工厂”，参加投机倒把活动。在工业内部，采拙工业和采伐工业的落后状况，各个行业之间、每个行业的内部生产能力不配套的状况，以及维修力量不足的状况，都还很突出；工业产品标准化、系列化的工作，还没有很好地进行；以重工业品为原料的轻工业，力量还很薄弱；国防建设所必需的某些新型材料和特种设备，试验、试制的工作进展得不快。 特别是，我们对于农业现代化这样“关系我们国家命运的一件大事”，认识还是不深刻的，工作也还是不得法的。我们对农业技术改革的具体需要，对农民生活的具体需要，还不大了解，甚至很不了解。不少工业部门还没有根据逐步推进农业现代化的要求，对生产作认真的必要的调整。在一九六二年八月的中央工作会议上，毛 主席在这方面对于我们的批评，是完全正确的。我在八届十中全会上的发言中，对此曾做过自我批评。在这次会议上，不少同志根据八届十中全会的精神，又进一步地做了检查，也是完全必要的。","type":"paragraph"},{"text":"二、工业战线上的新任务","type":"subtitle"},{"text":"在一九六二年九月党的八届十中全会上，确定了从现在开始，再经过二十年到二 十五年的努力，基本上实现我国农业的现代化。这是全党和全国人民必须全力以赴的一项伟大的历史任务。我们应当根据党的以农业为基础、以工业为主导的发展国民经济的总方针，兼顾农业现代化和国防现代化两个方面的需要，来安排工业的生产和建设，拟定工业发展的近期计划和远景规划。","type":"paragraph"},{"text":"工业的发展，怎样才算以农业为基础呢？会议讨论中，大家认为，最基本的要求是两个方面：一方面，工业发展的规模，要同农业可能提供的商品粮食、工业原料、劳动力等条件相适应。另一方面，工业的发展要以五亿几千万农民的农村为主要市场，积极地为农业的技术改革和农民的生活需要服务，把支援农业、支援集体经济放在第一位。我们只有在思想上深刻认识了这两方面的基本要求，在实际工作中按照这种基本要求，进一步把工业调整好，并且根据农业技术改革近期的和远期的规划，相应地做出工 业的发展规划，采取实际行动，我们的工业工作才算转上以农业为基础的轨道。由此看来，现在还不能说，我们的工业工作已经转上了以农业为基础的轨道。","type":"paragraph"},{"text":"工业和农业的关系问题，是我国社会主义建设中必须经常注意解决的一个根本问题。在第一个五年计划期间，当大规模的工业建设开展以后，社会主义工业化和个体农业经济之间的矛盾就突出起来。这时候，党中央和毛泽东同志作出了加快农业合作化的决定，使我国农业合作化的步骤和我国社会主义工业化的步骤相适应。在第二个五年计划期间，有一段时间，我国工业发展的规模大大超过了农业提供商品粮食和工业原料的可能性。这时候，党中央和毛泽东同志采取了坚决缩短工业战线、加强农业战线的方针。经过两年来的调整工作，工业和农业的关系得到了很大的改善。现在的问题是：一方面，我国农业基本上还是手工业生产的情况，不能给现代化工业的发展提供日益增多的商品粮食和工业原料，也不能提供更加广阔的市场。另一方面，我国工业目前还不能为农业提供比较多的农业机械、化学肥料、运输工具、燃料、电力、建筑材料等等，也不能为农民提供更多的以重工业品为原料的轻工业品。这是在我国农村实现了人民公社化、我国工业建立了相当大的基础以后，在工业和农业的关系方面存在的一个很大的矛盾。解决这个矛盾的出路，是积极地推进农业的技术改革，使我国农业现代化的步骤和我国工业现代化的步骤相适 应。","type":"paragraph"},{"text":"农业的现代化要以工业现代化为条件，没有工业的现代化，也就没有农业的现代化。但是，工业现代化和农业现代化是一个统一的不可割裂的过程。我们在逐步完成工业现代化的过程中，积极地推进农业的现代化，就可以使工业的现代化进行得更快一些，更好一些。党中央和毛泽东同志确定的以农业为基 础、以工业为主导的发展国民经济的总方针，清楚地体现了工业现代化和农业现代化互相促进的关系。","type":"paragraph"},{"text":"我国工业现代化的基本要求，是要在全国范围内建立一个独立的完整的工业体系。我们应当根据我国的特点来建立这样的工业体系。就是说，我国工业的发展，工业体系的建立，首先要考虑广大农村对于生产资料 和消费品的极其巨大的需要。我们应当把那些直接为农业生产服务和农民生活服务的工业，作为我国独立的完整的工业体系的主要组成部分，并且先一步建立起来。 在为农业生产服务方面，我们要建立起制造化学肥料、农药的系统，建立起制造农业机械的系统（包括拖拉机和耕作机械、水利机械、农产品加工机械、电气设备等 等），建立起制造农村水陆运输工具的系统，同时，建立起生产燃料的系统，建立起生产金属材料和建筑材料的系统。很清楚，这些工业系统的建立，不但可以逐步 满足农业生产的需要，适当满足国民经济其他部门的需要，而且可以使工业本身迅速壮大起来。","type":"paragraph"},{"text":"我在这里还要引一下毛泽东同志在《关于正确处理人民内部矛盾的问题》中说过的那段很重要的话：“我国是一个大农业国，农村人口占全国人口的百分之八十以上，发展工业必须和发展农业同时并举，工业才有原料和市场，才有可能为建立强大的重工业积累较多的资金。大家知道，轻工业和农业有极密切的关系。没有农业，就没有轻工业。重工业要以农业为重要市场这一点，目前还没有使人们看得很清楚。但是随着农业的技术改革逐步发展，农业的日益现代化，为农业服务的机械、肥料、水利建设、电力建设、运输建设、民用燃料、民用建筑材料等等将日益增多，重工业以农业为重要市场的情况，将会易于为人们所理解。在第二个五年计划和第三个五年计划期间，如果我们的农业能够有更大的发展，使轻工业相应地有更多的发展，这对于整个国民经济会有好处。农业和轻工业发展了，重工业有了市场，有了资金，它就会更快地发展。这样，看起来工业化的 速度似乎慢一些，但是实际上不会慢，或者反而可能快一些。”毛泽东同志非常明确地指出，这是中国工业化道路的问题。我们必须沿着这条正确的道路前进。","type":"paragraph"},{"text":"我国社会主义建设的经验已经证明，并且还会证明，从发展农业着手，来开展我国的社会主义建设，国民经济的发展速度就能够快一些。我们从建立直接为农业服 务的工业着手，来开展我国的社会主义工业建设，工业化的发展速度也一定能够快一些。我们有些同志，对于工业现代化和农业现代化的关系缺乏正确的了解，以为加快农业的技术改革，就会妨碍工业的建设，推迟工业的现代化，或者以为，只有等到全国工业体系完全建成以后，才能在比较大的规模上开展农业现代化的工作， 因而在实际工作中只考虑工业，不考虑或者很少考虑农业的需要。这种想法和作法，明显是错误的。","type":"paragraph"},{"text":"我们的工业，还必须为国民经济其他部门，特别是为国防建设服务。国际形势的发展，要求我们积极加强国防的力量，争取在比较短的时间内实现国防的现代化。如果放松这方面的工作，我们也会犯很大的错误。","type":"paragraph"},{"text":"我们的工业要为交通运输业和其他经济事业以及科学文教事业提供现代化的技术设备。我们的工业，尤其应当抓紧时间，加强工作，为国防建设提供新型的材料、 燃料和设备。为了更好地为国民经济各部门和国防建设服务，为城乡人民生活服务，工业本身需要得到不断的加强，特别是需要建立完备的采拙工业、机器制造工业和化学工业的系统。","type":"paragraph"},{"text":"我们的工业为农业、交通运输业、科学文教事业、国防建设服务，这正是表现了它在国民经济中的主导作用。工业为其他部门服务得越好，它的主导作用也就越大。","type":"paragraph"},{"text":"我国的重工业要能够更好地为国民经济各部门和国防建设服务，必须认真解决品种和质量的问题。我国现在能够生产的钢材、有色金属、化工产品、石油和机器的品种，同需要相比，还差得很多。例如，各种机械产品的品种，大约需要二万种，而我国现在只能制造一万种。许多种大型的和精密的机器我们还不能制造。钢材也是这种情况。冶金部在不久以前作了一个调查，二十种农业机械和轻工业品所需要的钢材，共有三千四百九十一种规格，我们能够生产供应的只有二千八百一十一 种，占百分之八十，其余六百八十种要试制。这里说的还只是民用的需要，至于国防建设和尖端技术的需要，我们能够满足的百分数就更小得多。由此看来，工业产 品品种的齐全，质量的提高，已经成为我国工业发展中必须着重解决的关键问题。解决了这个问题，我们的工业才能够更好地为农业技术改革和国防现代化服务，才能够完全建立在自力更生的基础上。应当看到，世界上科学技术的发展是日新月异的，我们一定要在比较短的时间内，在工业技术方面，赶上六十年代世界的水平， 只有这样，我们才能够摆脱工业技术上的落后局面。我们应当立即抓紧时机，再用十年或者更多一点的时间，比较彻底地解决品种齐全的问题，来满足农业技术改革 和其他经济建设的需要，满足国防建设和其他尖端技术的需要。这是一项复杂的艰巨的任务，但也是一项必须坚决完成的任务。","type":"paragraph"},{"text":"近年以来，那种只顾产品数量、不顾品种和质量的错误作法，已经有了很大的改变，但是，增加品种、提高质量的极端重要性，还没有被工业部门的全体干部所认识。我们的同志应当了解，只要真正解决了品种齐全、质量优良的问题，即使工业产量比较少（当然也不会太少），我国工业的力量仍然是强大的，根基是牢固的。相反，如果单纯追求数量，而品种不全，质量不好，即使工业产量比较多（实际也不会太多），我国工业仍然不能形成独立的体系，不能摆脱落后的状态。","type":"paragraph"},{"text":"总起来说，今后我国工业的发展，必须集中很大的力量，一方面努力满足农业技术改革的需要，另一方面努力解决品种和质量的问题，来满足国民经济建设特别是国防建设的需要。我们的重工业扩大对农业的支援，就为自己开辟广阔的市场，就能够使自己得到不断的发展。重工业解决品种齐全、质量优良的问题，就能够在技术上得到很大的提高，逐步攀登世界上先进技术的高峰。我们应当在工作中把上述两个方面结合起来，来解决我国工业发展中多、快、好、省相统一的问题。这就是我国工业在今后相 当长的一个时期内面临的光荣的新任务。","type":"paragraph"},{"text":"为了有计划地推进农业的现代化，我们要有全国的、全省的、全县的分期实现农业技术改革的规划，并且要有同这种规划相适应的全国的和各级的工业发展规划。这两种规划，都应当实事求是，注意综合平衡，正确处理各部门之间、各行业之间、各企业之间和各地区之间的 错综复杂的关系。确定农业技术改革的规模，一定要根据工业提供农业生产资料的可能性。确定工业发展的规模，一定要根据农业提供商品粮食、工业原料的可能性。在规划中提出的各种指标，必须是切合实际、留有余地的。制定规划的方法，应当自下而上和自上而下相结合。规划中规定的各种农业技术改革的措施，各种农业机械的选择和推广，必须遵守因地制宜的原则，决不能干篇一律。","type":"paragraph"},{"text":"三、一九六三年的主要工作","type":"subtitle"},{"text":"由于我们进行了切实的调整工作，我国的经济形势有了很大的好转，工业和农业不相适应的状况已经有了很大的改变，我们应当再用两三年的时间，继续认真地有效地进行国民经济的调整工作，把工业工作转上以农业为基础的轨道，使工业和农业以及工业内部的各种比例关系更加协调起来，以便争取在第三个五年计划的后期，国民经济的发展有比较高的速度。","type":"paragraph"},{"text":"一九六一年九月中央《关于当前工业问题的指示》中指出：“工业的每一步调整工作，都要围绕以下的基本任务：（1）加强对农业的支援，增加农业的生产资料的生产；（2）加强轻工业和手工业的生产，增加市场日用品的供应；　（3）加强采掘工业和采伐工业的生产能力；（4）满足国防工业生产的迫切需要，加强国防工业所必需的新型材料的研究、试制和生产。在工业的每一步调整工作中，还必须注意增加产品的品种，提高产品的质量。”一九六三年工业的调整工作，仍然要 围绕这些基本任务进行，并且同农业技术改革规划和工业发展规划的工作结合起来。","type":"paragraph"},{"text":"今后工业的进一步调整，要使现有的生产能力逐步得到合理的利 用。在第二个五年计划期间，所有的工业部门都进行了巨大的基本建设，绝大多数的企业都扩大了生产规模，只要把那些还没有利用的生产能力逐步地利用起来，把那些已经利用的生产能力充分地利用起来，即使基本建设投资不是增加很多，我国工业也有可能取得比较高的发展速度。因此，在一定时期内，特别是在第三个五年计划期间，我国工业生产的增长，应当主要地依靠现有企业发挥潜在力做。我们必须加强技术措施，加强设备的修理、维护和保养，并且有计划地进行设备的更新， 从而使现有生产能力逐年有所提高。国家对于这些方面所需要的资金、材料和设备，要给予保证，列入年度计划。我们应当首先保证现有的生产能力不再减少，并且 在进行填平补齐、设备更新、技术革新和提高劳动生产率的条件下使现有生产力逐年有所增长，即保证简单再生产能够顺利进行。在这个基础上，同时，要有计划地进行扩大再生产。不顾简单再生产而盲目进行基本建设，这是不对的。在这期间，我们应当把有限的工业基本建设投资，主要用于现有生产能力的填平补齐，用于生产上迫切需要的、投资少和收效大的未完工程，而不是去建设许多新的项目。必需建设的新项目，要按照国家的统一计划，遵守基本建设的程序，决不能乱来。总之，如何合理利用现有的生产能力，是一九六三年各工业部门、各地方、各工业企业在进行调整工作中，必须很好研究的一个问题。","type":"paragraph"},{"text":"现在我要说一说一九六三年工业方面的几项主要工作。","type":"paragraph"},{"text":"第一，增产农业需要的生产资料，增产市场需要的轻工业品，增产重要的原料、材料。","type":"paragraph"},{"text":"目前农业上迫切需要的生产资料，主要是：化肥，农药，竹木农具，农村运输工具枣手推车、大车、船、小马力的排灌机械和提水工具。这些产品，应当尽一切可能努力增产。物资部门对生产这些产品所需要的原料、材料，应当优先安排。化肥工业部门，要抓紧技术措施，充分发挥现有化肥厂的生产能力。同时，要抓紧新厂的建设工作，保证建成和部分建成计划规定的八个合成氨厂，新增加合成氨生产能力十三万四千吨。机械工业部门，要很好地研究和尽快地确定能够为农业生产服务的企业的名单，并且具体分配它们的任务。目前，农业机械和农具的生产，要执行“质量第一、维修第一、配套第一”的方针。在农业技术改革方面，我们的目标是要经过反复地研究、试验，创造出适合于我国各地方自然条件和经济条件的成套的农业机械，我们应当在一九六三年开始进行这项工作。","type":"paragraph"},{"text":"一九六三年的轻工业生产，应当继续努力增产以重工业品为原料的日用工业品。尽一切可能增产塑料制品、合成脂肪酸、合成洗涤剂，特别要注意增产这些产品所需要的原料，如石蜡、增塑剂等。对于食盐、火柴、日用陶瓷、玻璃、纸张等同城乡人民生活关系重大的产品，尤其应当抓紧增产的措施，切实解决生产中的问题。由于今后的轻工业生产中，以重工业品为原料的部分将越来越多，增加日用工业品的生产，不但是轻工业部门的任务，实际上也是重工业部门的任务。一切有关的重工业部门都应当很好地担负起这个任务。凡是以农产品为原料的轻工业企业，都必须在保证产品质量的条件下，努力降低原料的消耗，争取在一九六三年内，使原料消耗定额普遍达到过去已经达到的先进水平。","type":"paragraph"},{"text":"一九六三年必须努力增产煤炭、有色金属、石油、化工产品和木材。在这些方面，关键的问题，是切实加强矿山的工作， 继续调整好采掘的比例关系，维修好现有的设备，注意改善矿工的生活。小型的煤矿和有色金属矿（民窿），有条件的要恢复生产，并且进行必要的技术改造。在林区，要加强运输的建设。","type":"paragraph"},{"text":"第二，争取在增加品种、提高质量方面大进一步。","type":"paragraph"},{"text":"增加产品品种，要着重注意农业技术改革和国防建设的需要， 要把增加钢材、有色金属、化工产品、石油和机器的品种放在首要地位。所有的工业部门，都应当拟定一九六三年增加新产品的具体计划，现在还没有拟定的，应当在一九六三年二月底以前拟定出来，并且规定新产品的技术标准和试制程序。新产品试制和生产的任务，都要尽快地落实到企业。凡承担制造新产品任务的企业，都应当加强新产品的研究、试验、设计、试制等工作，建立和加强中心试验室、试验车间或者试验工厂。对于试制新产品所需要的材料、设备和费用，要给予保证。对于新产品的价格要作出适当的规定。某些社会需要的产品品种，过去不适当地停止生产了的，要在一九六三年内恢复生产。","type":"paragraph"},{"text":"在一九六三年，各工业部门 应当切实抓紧提高产品质量的工作，争取绝大多数的产品能够符合技术标准，基本上消灭那些主要性能不符合技术标准的产品，使产品的质量达到或者超过历史上最 高的水平。原料、材料工业部门尤其应当保证产品的质量，为制造工业部门提高产品质量，创造有利条件。","type":"paragraph"},{"text":"各工业部门、各地方、各企业应当在一九六三年一月份提出全年的提高产品质量的要求，组织技术人员和工人讨论，并且定出保证实现的措施。各工业部门应当认真审查和确定产品的技术标准，没有统一标准的要迅速制定，标准不完整、不适当的要补充和修订。所有产品，都应当按照技术标准进行生产，不许任意改变。所有工业企业，都应当建立和健全以总工程师（或者技术负责人）为首的技术责任制，加强技术管理工作；应当加强产品的质量检验工作，不合技术标准的不许出厂。所有产品，都要实行优质优价的办法。有些部门、有些地方在一九六二年坚持了同类产品定期评比质量的工作，效果很好，一九六三年应当推广这种经验。","type":"paragraph"},{"text":"一九六三年在按月按季检查计划执行情况的时候，必须认真检查增加品种、提高质量的情况，克服只管数量，不管品种和质量的偏向。","type":"paragraph"},{"text":"第三，加强企业的经济管理，减少亏损，增加赢利。","type":"paragraph"},{"text":"一九六二年全国工业、交通、建筑安装企业的亏损情况，虽然比上一年有所好转。但是，仍有百分之三十左右的企业发生亏损，亏损金额并达三十二亿六千万元； 在那些赢利的企业中，或者由于产品成本提高，或者由于部门产品亏本，总的赢利数量也比上一年有所减少。这是一个迫切需要解决的严重问题。一九六三年，我们应当在降低成本、扭转亏损、增加赢利方面，作出更大的成绩。凡是由于企业管理不善而造成亏损的企业和产品，都要争取在一九六三年第一季度，至迟在第二季度 以内由亏转赢。凡是由于价格等客观原因而造成亏损、目前由国家计划补贴的企业，应当力争减少补贴，逐步做到不要国家补贴。所有赢利的企业都要努力增加赢利，扩大社会主义积累。这次会议确定，全国工业、交通、建筑安装企业，一九六三年比一九六二年减少亏损十九亿二千万元，计划亏损还有十三亿四千万元。各地区、各部门的计划亏损金额，只能比现在拟定的指标减少，不能超过；增加赢利的指标（按财政部的计算，赢利的工业企业一九六三年要增加赢利四亿九千万元）， 应当保证完成，力争超过。许多同志都懂得，社会主义建设必须依靠内部的积累。为国家积累资金，这是每个工业企业必须承担的义务。现在有许多企业，不但不能为国家积累资金，而且还发生亏损，要求国家补贴；有不少企业，补贴一年两年还不行，要长期补贴。这就是说，它们要长期依靠赢利的企业过活，要不断吃掉国家的老本。我们如果不坚决改变这种极不正常的情况，国家的社会主义建设事业又怎么可以得到发展呢？对于这个问题，我们大家都应当很好地想一想。","type":"paragraph"},{"text":"为了解决减少亏损、增加赢利的问题，所有的工业管理机关和工业企业，都必须全面地加强经济管理，加强生产协作，改进物资供应工作，实行严格的经济核算。在企业中，要建立和健全以总会计师（或者会计负责人）为首的经济责任制，使企业各级的经济活动都有人负责。同时，要进一步加强定额管理，逐步建立起一套严密的定额管理制度；要建立和健全经济活动分析制度，通过经济活动分析，发现问题，抓住关键，改进工作。","type":"paragraph"},{"text":"第四，全面地提高企业管理的水平。","type":"paragraph"},{"text":"中央在一九六一年发出的国营工业企业管理工作条例草案，解决了我国工业企业管理工作中一系列的重要问题。这个条例草案规定的企业管理的各项原则，都是要持久实行的。现在还没有根据这个条例草案进行整顿的企业，应当立即动手认真地加以整顿。已经根据这个条例草案进行初步整顿、并且取得了一些成效的企业，今后的任务，是要总结经验，继续根据这个条例草案规定的各项原则，在计划管理、技术管理、劳动管理、财务管理、政治工作、职工生活、组织领导这些方面，进一步加强工作，全面地提高企业管理水平。在目前，要特别注意技术管理和经济核算，以便更好地解决增加品种、提高质量、减少亏损、增加赢利的问题。","type":"paragraph"},{"text":"企业管理工作好坏的一个重要标志，是劳动生产率的高低。目前我们许多企业的劳动生产率还大大低于过去曾经达到过的水平。因此，提高的可能性是非常之大的。在提高劳动生产率方面，经常需要做的工作是：发挥广大职工群众的劳动自觉性，加强和巩固劳动纪律；提高职工群众的技术水平、业务水平；改善劳动组织， 实行严格的定员和定额制度；根据可能的条件，改进技术装备，实行半机械化、机械化、半自动化、自动化，采用新的技术成就和先进经验；做好劳动保护工作，不断地改善劳动条件，并且实行合理的工资制度和奖励制度。","type":"paragraph"},{"text":"在一九六三年，必须继续进行精减职工的工作，特别是要抓紧专区以下各级的精减职工的工作，坚决地、全部地完成中央在一九六二年五月决定的精减职工、减少城镇人口的指标。在这个问题上，不应当犹豫不决，不应当半途而废。当然，精减职工，一定要在群众中进行细致的思想工作和组织工作，该减的一定要减，不该减的不要减，减下来的人要妥善安置，决不能草率从事。精减任务已经基本完成的企业，应当严格控制人员的增加，做好企业内部和企业之间劳动力的合理调整工作。","type":"paragraph"},{"text":"加强企业管理，必须加强党的领导，贯彻实行党委集体领导下的厂长负责制。企业党委应当把调查研究和做好思想政治工作放在第一位，应当好好地领导和支持以厂长为首的、全厂统一的生产行政指挥系统，使它能够顺利地行使职权。所有的工业企业，都应当尽快地形成一个党政主要负责干部互相团结的、坚决贯彻执行党的政策的、熟悉业务的、善于采取群众路线工作方法的、坚强的领导核心。","type":"paragraph"},{"text":"在企业中，加强思想政治工作，应当注意克服资产阶级思想的影响。最近几年，我们工业部门的绝大多数职工，都能够积极响应党的号召，努力增加生产，自觉地为国家分担困难，他们经受了各种考验，表现了高度的政治觉悟和劳动热情。但是，也应当指出，在一段时间内，有少数职工想离职单干，搞地下工厂，从事商贩活动，有的甚至投机倒把，化公为私，贪污盗窃。我们有的管理机关和企业的负责干部，也参加了这种违法乱纪的活动，有的人还利用职权，把这种违法乱纪的活动合法化。这种情况说明，资产阶级思想在工人阶级的队伍中已经扩大了它的影响，资产阶级思想和无产阶级思想的斗争，资本主义和社会主义两条道路的斗争，已经在 一些方面和一定程度上尖锐起来。这是必须引起我们严重注意并且加以严肃对待的问题。我们认为，对于那些严重违法乱纪、贪污盗窃、屡教不改的分子，必须依法处理，该开除党籍的要开除党籍，该法办的要法办，决不能姑息迁就。对于犯了一般错误的职工，要根据情节轻重，分别处理。对于那些情节较轻，或者只是认识上有毛病的职工，就应当采取教育说服的办法，帮助他们改正错误，提高觉悟，使他们自觉地抵制资产阶级思想的侵蚀，克服资产阶级思想的影响。","type":"paragraph"},{"text":"×　　×　　×","type":"paragraph"},{"text":"同志们！一九六三年工业战线上的任务是艰巨的。我们要继续进行各方面的调整工作，把工业工作进一步转上以农业为基础的轨道。我们要增产更多的农业需要的 生产资料，增产更多的市场需要的轻工业品，增产更多的重要的原料、材料。党和国家对于增加品种、提高质量、减少亏损、增加赢利、提高劳动生产率、全面提高企业管理水平这些方面，也提出了严格的要求。我们必需根据党的八届十中全会提出的发动群众、鼓足干劲、努力增产节约的精神，全面地更好地完成这些任务。","type":"paragraph"},{"text":"做好工业工作，根本的问题是充分调动广大职工群众的积极性。目前，有相当一部分职工群众在生活上还存在着不小的困难。工业部门的各级领导干部，都必须经 常关心广大职工群众的生活，热心帮助他们克服困难。凡是能够解决的问题，就一定要解决；不能解决的，必须向群众解释清楚。对于职工群众的疾苦，决不能采取漠不关心的官僚主义的态度。当然，充分调动职工群众的积极性，更重要的是切切实实地加强思想政治教育工作，使广大职工群众认清形势，明确方向，坚定克服困难的信心。我们应当通过解决职工群众的实际困难和加强思想政治教育工作这两方面的努力，发挥广大职工群众的干劲，使他们热情高涨地参加到增产节约的劳动竞赛运动中去。","type":"paragraph"},{"text":"根据中共中央文件刊印","type":"paragraph"}],"comments":[],"origin":"根据文件的翻印件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"薄一波","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}