{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"使报刊成为党的最有力的宣传工具——在1959年10月20日青海日报创刊十周年庆祝大会上的讲话","authors":["高峰"],"dates":[{"year":1960,"month":1,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"使报刊成为党的最有力的宣传工具"},{"type":"paragraph","text":"——在1959年10月20日青海日报创刊十周年庆祝大会上的讲话"},{"type":"paragraph","text":"中共青海省委第一书记　　高峰"},{"type":"paragraph","text":"青海日报创刊十年来，做了巨大的宣传工作，尤其从1958年大跃进以来，进步很快。报纸的成绩同我省整个建设的发展和成就是分不开的，同报社全体工作人员的辛勤努力也是分不开的。目前青海日报已经成为党的有力的宣传工具，它每日团结着广大读者，把党的中心工作，把党的方针政策和要求，及时传达给广大读者，反映了各族人民在各个战线上勤劳勇敢地建设社会主义的热情和所取得的伟大成就。这是青海日报的主要成绩。但是，报纸也还有缺点。报纸抓住了中心，对全面照顾得还不够，全面反映各个战线、各个地区的社会主义建设做得不够。报纸在宣传上既要突出中心，还要点面结合。报纸的言论还不多，文章还少。最近言论比以前多了，还需要积极加强。"},{"type":"paragraph","text":"报纸今后的任务是如何进一步成为党的最有力的宣传工具。要完成这个光荣任务，主要关键是提高报纸的思想性，使报纸成为一面思想红旗。报纸的思想性要以马克思列宁主义为依据，要以党中央、毛主席的思想为依据。中央号召什么，全党做什么，报纸就宣传什么。党中央提出反右倾、鼓干劲，厉行增产节约，提前完成和超额完成1959年的国民经济计划，提前三年在1959年内完成或超额完成第二个五年计划的主要指标。这就是当前最重要的动员口号。我们全面搞跃进，报纸就要全面系统地、有重点地报道跃进，给干部和广大人民群众鼓劲。鼓舞人们的干劲，这条要紧得很。"},{"type":"paragraph","text":"我们要以无产阶级的思想作为报纸的指导思想，使各种资产阶级的思想观点在报纸上无立足之地。报纸所讲的事，必须是党正在进行和将要进行的工作；报纸所宣传的思想，必须是党的思想。报纸的每条标题、每句言语都要代表党的思想。所以要办好报纸，最重要的问题就是如何加强思想性；其次是在党的思想指导下，活跃版面，改进技巧。"},{"type":"paragraph","text":"报纸要正确地反映工作中的成绩和缺点。成绩要大讲，缺点也要讲。现在有人说我们不叫讲缺点，这是不符合事实的。讲缺点是欢迎的，但是要看讲的目的性。我们是从克服缺点、改进工作出发来讲缺点。有利于改进工作、鼓舞群众革命干劲的就讲，否则就不讲，同时要讲的准确，要掌握时机。"},{"type":"paragraph","text":"为了提高报纸的思想性，必须以党的思想、党的要求、党的方针政策为报纸的指导思想，绝对不允许以个人思想代替党的思想、以感想代替政策。对待党的政策，绝不应该是合乎自己口味的才执行，不合乎自己口味的就不执行。我们经常要以党的思想来要求自己，检查自己的思想，改造自己的思想。全党要以中央的思想、毛主席的思想为表率。所有的党员和干部都要懂得这一点，事事听党的话，永远跟着党走。一个党员有了个人主义，一定会犯错误。作党的驯服工具是不容易的事，往往党的思想和自己不相投的时候，就不那么驯服了。我们要永远作党的驯服工具。所谓驯服，就是党指向哪里，就奔向哪里，并且能够敏锐地、深刻地领会党的思想意图，主动地、创造性地进行工作。青海日报的进步，我看主要是接受了这一条。但是，还要本此方向，继续努力，使报纸在现有基础上，得到不断提高。"},{"type":"paragraph","text":"为了提高报纸的思想性，还必须努力学习马克思列宁主义，特别要学习毛主席的著作，以党的思想来武装自己的头脑，清除资产阶级观点，坚定无产阶级观点。只有全体编辑、记者同志，紧紧依靠党的领导，不断提高思想水平，报纸才会有进步。报纸工作人员十年来有了很大的进步。但是，大跃进的形势发展得很快，同形势的发展相比，同志们的进步还不够。因此，必须发愤图强，刻苦钻研，认真努力，赶上形势发展的需要。要下决心挤出时间学习。业务要学，但是更重要的还是要学政治理论。有红才能有专，红透才能专深。粉红色是不行的。无产阶级事业要求它的人员具备无产阶级思想。要学好马克思列宁主义，要领会党的思想，必须首先忠心耿耿，忠于党，忠于无产阶级。"},{"type":"paragraph","text":"彻底改造资产阶级思想，认真地学习马克思列宁主义和毛主席的著作，才能提高自己的政治思想水平。报纸是搞灵魂工作的、搞思想工作的。报纸工作人员要有识别风向、辨别是非的能力。疾病经过医生一诊断，就判断清楚了是什么病，名医如此，名编辑、名记者也应该如此；就是说要能敏锐地识别风向、辨别是非。方向问题很重要。一个人辨别不了是非、风向，就可以说是没头脑。如果方向错了，就一切都错了。只要方向正确，即使有错误，也不会犯路线的错误，纠正也比较容易。看问题要看本质，看任何人的言行要看他的目的，对于讲话、对于文章，都是如此。有的人看文章，只看前边讲了几个“伟大”，那怕后边再讲多少“不伟大”就不管了。大通县有个地主，讲干部下放如何伟大，领导干部下放如何伟大，接着就提出土地也“下放”。他在前边讲了许多伟大，目的是后边的这个企图。不在前边讲许多伟大，后边的东西就拿不出来。看问题、编稿件一定要查清目的，不要被错误的东西所迷惑。对于资产阶级思想，不只要顶得住、抓得住，而且要及时地、彻底地予以粉碎。不抓思想，报纸就办不好，所以要经常抓思想。凡事，要不就是无产阶级思想，要不就是资产阶级思想，中间道路是没有的。只有时刻抓思想问题，才能保持清醒的头脑。"},{"type":"paragraph","text":"今后十年，青海要彻底改变面貌，是更大巨变的十年。建议报社搞一个十年规划，提出第二个五年的任务。规划可以先搞个粗线条的，然后再进一步变成细线条的。工作要作得更深、更细，要花工夫写社论，要有社论“仓库”；社论要排队，一直排上半个月，按照工作需要及时发表，能达到这种程度就差不多了。调查研究也要多搞。我们的调查研究工作做得不够，今后应该加强这方面的工作，及时、全面、系统地反映新事物。此外，还要有通讯、论文、科学知识介绍等等。报纸要抓住重点，照顾全面，有计划有系统地进行宣传。报纸要办得工人、农民爱看，学生爱看，工程技术人员也爱看，要使人们如果有一天不看报，就像是少了什么。我现在每天都要看人民日报，看青海日报，已经成了习惯。报纸要积极扩大发行，州州、县县都要把报纸办好。目前要求不要太高，一是宣传党的政策，二是培养干部；在普及的基础上，得到不断的提高。"},{"type":"paragraph","text":"（原载“新闻战线”1960年第一期）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"发言"}]}]}