{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1970,"month":1,"day":13}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"遵照毛主席“拥政爱民”伟大教导热情帮助革委会不断巩固完善侉店公社革委会在空军某部支农人员帮助下，在三大革命运动中充分发挥战斗指挥部作用","authors":[],"parts":[{"type":"paragraph","text":"本报讯 北京空军某部驻北京市通县侉店公社支农组，遵循伟大领袖毛主席关于“拥政爱民”的教导，满腔热情地尊重、信任、支持和帮助公社革委会，使革委会不断巩固和完善，在三大革命运动中，充分发挥了战斗指挥部的作用。"},{"type":"paragraph","text":"某部支农组进驻侉店公社后，大部分同志以谦虚的态度，处处尊重革委会，但也有的同志在工作中尊重革委会不够。支农组党支部针对这个问题，组织支农人员学习毛主席关于“必须使军队干部首先懂得自己的责任，以谦虚的态度对待地方干部，才能使根据地的战争工作和建设工作得到顺利进行的条件”的教导，以八三四一部队支左的先进经验为镜子，对照检查自己的工作。大家越学心里越亮堂，越学越感到差距大。一致认识到：千差万差，差就差在没有很好地按毛泽东思想办事，差在对新生的革委会缺乏正确的态度。大家说：能不能象八三四一部队那样尊重、信任、支持、帮助新生的革委会，是做好三支两军工作的原则问题。"},{"type":"paragraph","text":"从此以后，支农组处处注意摆对自己的位置，事事注意尊重、信任革委会，虚心向革委会的同志学习。研究工作时，注意听取他们的意见，多当“参谋”，不包办代替；工作上出了问题时，严于责己，主动承担责任；发生意见分歧时，不感情用事，注意用毛泽东思想做耐心细致的工作。这样，公社革委会成员和他们的关系越来越密切，工作开展得越来越顺利了。"},{"type":"paragraph","text":"侉店公社革委会在带领广大群众抓革命、促生产中取得了一个一个的胜利，经常受到县里的表扬。可是，在领导成员中却产生了不团结的因素。一次，在开会研究一个大队的问题时，副主任和主任发生了意见分歧，使会议不欢而散。"},{"type":"paragraph","text":"这件事要不要帮助他们解决呢？当时支农组有两种意见：多数同志认为，领导班子的团结是关系到政权能否巩固的关键问题，应当帮助解决。也有个别同志认为，同志间有些不同意见是常有的事，我们如果正式提出来，会影响我们同革委会的关系。为了统一认识，支农组党支部组织大家学习了毛主席关于“团结起来，为了一个目标，就是巩固无产阶级专政”的教导和林副主席关于“领导班子就是政权”的指示，使大家认识到：搞好领导班子是百年大计。领导班子搞好了，就能保证毛主席革命路线的贯彻执行。我们既要尊重、信任革委会，也要满腔热情地帮助革委会。他们决心和革委会成员一道学习毛主席关于无产阶级专政下继续革命的伟大理论，克服前进道路上的思想障碍。"},{"type":"paragraph","text":"支农人员对革委会不团结问题进行了全面调查，先后和六名常委谈了心。"},{"type":"paragraph","text":"通过用毛泽东思想对革委会成员进行艰苦细致的思想工作，主任、副主任终于认识到闹不团结的危害，主动在会上做了较深刻的检查，决心搞好革命团结，用毛泽东思想掌好权、用好权。其他干部也深受教育，表示要响应伟大领袖毛主席的号召，团结起来，争取更大的胜利。"},{"type":"paragraph","text":"侉店公社革委会不断得到巩固，形势越来越好。就在这大好形势下，一小撮不甘心失败的阶级敌人进行破坏活动。有的造谣污蔑，挑拨离间，妄图分裂革委会；有的请客送礼，大献殷勤，妄图拉拢腐蚀革委会成员；有的甚至公开跳出来搞翻案活动。支农组党支部立即组织支农人员学习毛主席的伟大教导：“我们已经取得了伟大的胜利。但是，失败的阶级还要挣扎。这些人还在，这个阶级还在。所以，我们不能说最后的胜利。几十年都不能说这个话。不能丧失警惕。”使大家进一步认识到：阶级斗争并没有结束。我们越是胜利，敌人越要进行垂死挣扎，并且不断地变换手法向新生的革命政权进攻。如果我们“只见红旗满天飘，不见敌人在磨刀”，就会使政权得而复失，已经取得的胜利就不能巩固。一个革命战士，既要提高警惕，随时准备用革命战争粉碎帝国主义、社会帝国主义发动的侵略战争；又要在无产阶级专政下，善于和不拿枪的敌人作斗争，勇敢地捍卫新生的革命政权。"},{"type":"paragraph","text":"认识提高以后，支农人员斗志更加高昂。他们和公社革委会成员一起，在全公社范围内掀起革命大批判高潮，用革命的大批判及时揭露和粉碎了阶级敌人破坏革委会的阴谋活动。大家说：革命的大批判使我们进一步提高了阶级斗争和两条路线斗争的觉悟。我们要念念不忘阶级斗争，才能永远为无产阶级掌好权，用好权。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"三支两军","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}