{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"对文革的四种判断","authors":["秦晖"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"〔本文是清华大学教授秦晖在（台湾新竹）国立清华大学人社院“中华人民共和国史”课程上的讲座文字记录。未经秦晖教授审阅，纯粹是私人记录。〕","type":"paragraph"},{"text":"谢谢大家参加今天的交流。文革是一个很大的话题。屏幕上的每一个题目都要花很长的时间。我今天只会想到哪里讲哪里。之后的互动大家再提问。","type":"paragraph"},{"text":"文革在今天的中国越来越被扭曲。既被赞扬的人扭曲，也被否定的人扭曲。我们知道改革一开始是以否定文革开始的。清华大学社会学教授孙立平最近提出：改革共识基本破裂（见《孙立平：改革共识基本破裂》）。我认为，其实改革是关于“走出哪里”的共识，“走向哪里”我们从来就没有过共识。至于走出文革，则是全社会的共识。在这一点上，我们和东欧的改革很不一样。","type":"paragraph"},{"text":"改革初年，当局就否定文革讲了好多话。但是他们发现，按照他们的话语逻辑，很多东西很难讲下去。现在就当作历史上没有这事。民间对文革的印象，则是当年否定的镜像。官方文革解释的困境和民众的想象共同构成了今天的文革印象。于是演变成以下四种观点、两个逻辑的描述。","type":"paragraph"},{"text":"一，体制内肯定。体制派不见得就在体制内。当然这一派也可以叫做左派。大陆的左派和世界的左派有很大的区别。在大陆的左派中，对文革肯定和否定又构成另一个维度。肯定的左派认为文革是个继续革命的伟大创举，文革的目的是铲除走资派，保证红色江山。这种人对邓小平的改革持最大否定。他们颂毛反邓，肯定文革而否定改革。","type":"paragraph"},{"text":"这种观点在改革初年是没有市场的。我说过，文革达到了负帕累托效应。这场运动几乎把全社会上上下下各个阶层所有人都得罪了。没有人认为文革是好的。而体制内肯定这一派的观点最早在海外起源，部分原因可能是他们没有受到文革太大的冲击。海外毛派曾经对四人帮被捕表示过强烈抗议。江青诞辰一百周年的时候，美国还上演过话剧《江青》。","type":"paragraph"},{"text":"现在这一派在大陆的影响力越来越大。这是由于两方面的原因：一方面是由于邓江改革的弊病激起的广泛民怨。另一方面由于新一代国人对毛的害处没有切身的体验。俄罗斯有句谚语说得好：“死人都是好的”。这是一种对过去的玫瑰色幻象。这种对文革的想象源于对现有体制的不满，尤其在青年大学生中尤其流行。我不知道今天在座的大陆交换生们怎么想，至少在北京的很多高校，这种观点是相当有市场的。很多人都希望再来一次文革。他们对当权派有相当的反感。","type":"paragraph"},{"text":"二，体制内否定。邓小平在文革问题上观点略微偏向于党内民主派，至少在他复出后的早期。他对文革的反省，还是比较早的。邓小平认为，文革是几乎断送我党江山的鲁莽之举。陈云也是持这种看法。这种观点的另一面是：对文革前十七年充满了好感。基本他们上是肯定前十七年，而否定文革。但是后来邓退回去了。不过即使是邓，认识上的基本格局也没变。他认为文革最大的悲剧就是冲击了“走资派”。这种观点回避了前十七年的社会矛盾。把文革全部归结于毛的多疑和胡闹。归结起来，这一派对文革的主要认识就是：文革就是反当权派。","type":"paragraph"},{"text":"显然，他们对文革后期当权者迫害群众、造反派的行为闭口不谈，甚至持肯定态度。邓和陈云的最大区别是：邓认为整个文革期间活跃过的都不是什么好人。而陈对“八旗子弟”（既现在的太子党－－陈注）非常有好感。这些贵族红卫兵，专整黑五类等社会的弱势群体。这种人的累累罪行，但社会对这些从来不清楚。他们现在正在中国活跃，我在此也就不点他们名字了。邓小平对这些人没好感，主要还是因为邓刘（少奇）两家的后代，大部分没有和他们一道取得政治优势，也就是没赶上趟。","type":"paragraph"},{"text":"在体制内否定者看来，文革的教训就是：决不允许任何人挑战当权派。于是文革的混乱常被看作是民主的罪过，在现今中国被当做中国民主化就会混乱的主要证据。不可否认，文革时期的确有比较变态的言论自由。不过这种畸形的自由在民主墙之后就被明令取缔了。邓号称取缔这种自由是否定文革的起点。同时废除了一九五四年宪法以来的游行示威罢工的权利。其实本来这些权利也一直没有，不过在文革期间，毛需要实现混乱的局面（从而达到打击走资派的目的－－陈注），于是只要在毛划的一些禁区之外，冲击地方当局的抗争还是有相当的自由。","type":"paragraph"},{"text":"这种观点的延伸，就是对旧有意识形态民粹色彩和革命色彩的厌烦。大家可能不知道，九零年的时候有过一个所谓太子党纲领。他们宣称，我们国家是有执政者的利益的，这种利益当然和人民的利益不一样的，我们不能放纵人民。很吊诡的时，这种庸俗的，充满既得利益色彩的反文革主张，竟然从反面使群众对文革那种自由打击当权派的美好景象产生了想象。","type":"paragraph"},{"text":"当然，当局察觉了这一点。于是越来越趋向于回避文革这个话题。肯定文革也不合适，批判文革也带来困扰，不如不要提。","type":"paragraph"},{"text":"三，反体制肯定。从最近来看，煽动文革狂热可能成为未来党内的一张牌。持反体制肯定的主要是海外一些由当年造反派演变为现代民主派的人士。如杨小凯和刘国凯。杨曾经写过很有影响的一篇文章叫做《中国向何处去》【杨小凯：中国向何处去】。杨由于这样的经历，对不妥协的造反派持有很高的敬意。他认为造反派从社会学上，从思想上，与后来的持不同政见运动有一脉相承的延续性。","type":"paragraph"},{"text":"这种观点重要特点是反毛，但肯定群众。文革期间虽然有毛的煽动，但人民对体制的不满是更重要的因素。我们一般说文革是十年，但在其中允许老百姓造反的只有很短时间，刘国凯就有所谓的的三年文革论。九大后文革逐步建立秩序，文革就结束了。实际上照我看来，真正群众意义上的文革只有一年多，就是说允许老百姓造反的话。从六六年十月到六八年六七月间。这段时间的情景，在我们的话语中是文革的典型代表。","type":"paragraph"},{"text":"这种观点与陈云最为对立。一，反体制，陈肯定体制。二，肯定文革，陈否定。造反派和保皇派，陈反感造反派，同情保皇派－－红色红卫兵。而杨对老红卫兵恨之入骨。","type":"paragraph"},{"text":"他们对邓小平也有相当大的反感。但是与一般民主派不一样的是，他们对邓仇恨的因素夹杂着邓在改革初年对造反派的清算。他们对等的反感在两个层面中凸显。他们不完全否定改革开放。他们对邓的厌恶如果不是有甚于，至少不亚于对毛的反感。","type":"paragraph"},{"text":"四，反体制否定。国内自由知识分子，党内老干部，不仅否定文革，而且否定造成文革的体制，即前十七年。这点与刘国凯有类似。胡（耀邦）赵（紫阳）也有类似。他们把反思的界限推到了六六年之前。这点上造成了八十年代一系列事件中，邓与胡赵分手了。更恰当地说，是胡赵在中国大分裂中脱离体制。他们最严重的对立面是体制类肯定（毛派观点）。他们更强调文革的意识形态原因。保皇派比保守派更为腐朽。和陈云对立。他们和杨刘不同，哪怕造反派有社会学意义上的肯定，但是是从原教旨主义的角度的抗争，而非从民主进步的观点。他们认为：文革的造反派，哪怕不是奉旨造反，也不能说近代持不同政见运动。更像是农民造反。他们反对把造反派和新启蒙运动挂钩。","type":"paragraph"},{"text":"四种观点在近三十年是有所起伏的。最近二十年的趋势，总的是体制性的否定越来越向典型化发展，但越来越说不出口，越来越脱离现实要求。在文革中，邓失势比较早，把文革中此消彼长的一系列势力都看作是捣蛋分子。邓之后整了很多保守派。只有我的家乡广西是造反派从来没有掌权的地方。当权派在文革中后期对造反派的镇压也特别厉害。八四年前后，邓松了口，处理问题，否造反派否保皇派。现在在广西已经成为禁区。","type":"paragraph"},{"text":"全国而言，贵族红卫兵现在大量进入高层。他们很多人参与过文革初期的对群众的镇压。邓实际上反对启用这些人。而这些人本来在邓江时代也没什么活动空间。但是陈云是这些人的总后台，陈认为：“我们的子女靠得住”。","type":"paragraph"},{"text":"九二年之后，一方面在经济战略上，陈云主张彻底失势。陈主张计划经济，但也是反毛的，因为毛也不搞计划经济，毛就是胡闹经济。在政治领域，尤其是在人事组织，九二年之后随着邓老去，很多高干子弟，特别是出身于与造反派对峙的保皇派，大量从政。陈云留过苏，陈云反毛并不是因为毛搞斯大林式经济，而是毛胡来，搞乱了斯大林式的经济。赵的回忆录中，对陈在改革初年非毛化的贡献给予肯定。我们所知道的“实践是检验真理的唯一标准”的总后台实际上是陈。而邓在文革后复出比陈慢。邓在改革开始并没有对文革放炮。赵提到，陈在骨子里非常亲苏，他认为苏的计划搞得非常好。他认为陈反毛包括对毛晚年的外交上的不满意：联美反苏。陈认为苏联怎么着也是社会主义国际。和苏再怎么闹也不应对立。陈站在苏的立场上，这正是中国改革不同于东欧改革的不同点。我们要看到，中国非毛化一开始就是两种势力的合力。","type":"paragraph"},{"text":"另一方面，随着改革的深入，当权派立场越来越得势。今天的当权派不仅比过去更腐败，由于他们现在搞市场经济改革，更像是走资本主义道路的当权派。当年的走资派的确很冤枉，但今天名副其实。他们的事实坐实了毛当年的指责。于是，现在当权派就不提文革，希望人们忘掉文革。他们对文革采取总体失语的合乎逻辑的选择。这是现在的当权派和邓小平时代最大的区别。邓小平当年可是高调否定文革。","type":"paragraph"},{"text":"但是他们不讲，老百姓不会不讲。他们自己失语，又不许自由民主派谈文革。于是，中国对文革的话语权，越来越落入毛派手中。尤其是在网上。","type":"paragraph"},{"text":"老百姓对官僚的怨恨远远超过当年，他们害怕再来一次文革，但又对毛派投鼠忌器。他们唯一的指望，就是把毛左的仇恨引向无权无势的自由派知识分子。这种手法和毛发动文革非常像。刘少奇当年就揣测了毛的心思，想依靠群众整无权无势的知识分子。想依靠官僚整书生。","type":"paragraph"},{"text":"毛泽东为什么搞文革？","type":"paragraph"},{"text":"罗列极权国家的整人几种手段：如对自己人，用斯大林式整肃；对群众，用反右。从中我们看到，发动群众整当权派是非常罕见的手法。我反对纯粹用毛的理想主义解释文革。毛是个理想派确实有很多理由。但是，中共很多的大运动用意识形态不能解释的。比如，在经验统计上，暴力土改流血越多的地方就是越不需要平均地权的地方，比如老苏区。如果单纯因为左的意识形态，这一点无法解释。","type":"paragraph"},{"text":"关于七千人大会。毛曾经对阿尔巴尼亚国防部长巴鲁库说：七千人大会后，我意识到要把刘少奇干掉。最近的研究表明七千人大会原来想开成一个重新拧紧螺丝的大会。毛本来想要在会上克服所谓分散主义，重新开始粮食征购。并不是想让大家出气的大会。原来只打算开十天，结果开了二十八天。征粮指标不仅没提高，还减少了。","type":"paragraph"},{"text":"我认为七千人大会是毛自延安整风运动以来，从来没遇到的被周围一致抵触的情况。用江青的话说，毛当时是憋着一口气的。毛感到从上到下一致的反对。","type":"paragraph"},{"text":"不过，上下的怨气是有区别的。老百姓角度来说，怨左不怨毛。他们对毛本人并没有强烈的反感。也即是说，只反贪官不反皇帝。但是刘等反毛不反左。他们拼命维护体制，并且不希望毛胡来。","type":"paragraph"},{"text":"毛害怕这两种力量结合。最好的解决方法是什么呢？就是让这两者干一仗。从而既保住左体制，又保住毛皇权。由于不怨毛与不怨左的情形的确存在，有空隙，所以毛的操作确实可行。","type":"paragraph"},{"text":"同时有这两种不满，就不能用反右或斯大林整肃式运动。如果仅想压制民众，毛本来的确可以用运动的手段达到。当年刘搞反右就是揣摩毛心意。","type":"paragraph"},{"text":"于是，毛先用群众搞刘派。再用靠这个手段实际拿回来的权力搞群众，上山下乡之类。但玩的太过火，文革末期，两股力量竟然结合了，就变成了走出文革的共识。","type":"paragraph"},{"text":"但是这两股势力最终还是要分家的。我们看到，八十年代，邓和胡赵本来企图调和这两股势力，但不幸的是，他们自己最终在八十年代也分道扬镳了。邓站陈云这边，赵站民主派这边。","type":"paragraph"},{"text":"我个人认为，文革中最重要的事实是：当权派整民众远远比民众整当权派来的残酷。主流说法无论是官方还是民间，都只强调当权派被整。这很不合事实。","type":"paragraph"},{"text":"更加荒诞的是，文革前期那些武斗学生领袖其实后来是被毛本身关起来的。但一直没判刑。邓上台后把他们正式判了。但他们反而怨邓不怨毛。的确很荒诞。","type":"paragraph"},{"text":"文革死人最多的，不是造反，也不是武斗，而是官方的大面积镇压。当时每天墙上都贴着很多死刑名单，每个名字上都打个醒目的红叉。我每天走街上看过去，看不见具体名字，但是看见一排墙上，很多叉。","type":"paragraph"},{"text":"毛的这些创造，实际上来源于中国法家的法术势。毛自己就承认自己是马克思加秦始皇。当年毛还搞群众运动，评法批儒。包括我，都是在毛当年的号召下才读韩非子的。我的古文能力也是被那时毛培养的。你看了韩非子你就知道，韩非子确实是集整人的集大成者。我在西方的著作中从来没有看到媲美韩非子的权术著作。我认为，只要是理想主义者，都对人性有高调的预期。但我认为毛对人性就完全没有信心。但你很难说毛是个彻底的政治流氓，他还是有一定的理想主义性格的。但是很难去定位，在纯粹的理想主义者和彻底的流氓之间，有很广阔的空间。","type":"paragraph"},{"text":"可以发现，毛宁可牺牲自己的道德魅力，也要选择智力高点。比如，当年反右时号称的阳谋论，他宣称这些都是他早就计划好的。这么一说，他不完全就是个政治流氓吗？但毛为什么要这么说？我认为毛一开始并没有想到后来，他一开始的确是真心希望群众给党提意见的，也就是说，毛没有他自己讲的这么坏。但他不知道这样讲对他的道德形象的破坏吗？原因是，他不能容忍别人对他智力上的怀疑。斯大林在《君王论》上有这么一条批示：“令人恐惧比受人爱戴更伟大。”我认为韩非子这本书的主题思想就是这个概念，毛的政治逻辑也是这样。","type":"paragraph"},{"text":"我不否认毛的理想主义因素，但这对于历史来说，太不重要了。","type":"paragraph"},{"text":"这一点，就是中国在走向现代化的过程中，是一个要面对的问题。～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【口述历史】","type":"paragraph"}],"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"陈云","type":"人物"},{"name":"上山下乡","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}