{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"台湾“二·二八”起义","authors":["陈民"],"dates":[{"year":1983,"month":8,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"台湾“二·二八”起义"},{"type":"paragraph","text":"1945年抗日战争胜利，曾经沦为日本帝国主义殖民地的我国领土台湾，根据《开罗宣言》和《波茨坦公告》的规定，归还了我国。国民党蒋介石集团攫取了中国人民的胜利果实，接收了台湾，代替了日本殖民统治。他们在政治上全盘接受了日本的整套统治办法，并变本加厉地推行封建法西斯专政；在经济上，“劫收”了台湾全省90％的企业和70％以上的耕地，并继承日本的专卖制度，垄断了全岛的经济。结果，工厂关门，农业歉收，物价飞涨，民不聊生。从1945年10月到1946年12月的一年零两个月时间内，台湾物价就上涨了一百多倍。以台湾主要农产品大米为例，日本投降时，一元台币可买10斤大米。到1946年底，120元台币才能买到10斤大米。光复一年后的台湾，在当时600多万人口中，竟出现了约80万的失业工人和300万的饥饿农民，他们的生活都陷入了绝境。"},{"type":"paragraph","text":"通过1946年美蒋签订的《中美友好通商航海条约》及稍后签订的《中美双边协定》等一系列“协定”，美帝国主义从军事、政治、经济、文化等各方面侵入台湾，拥有经营各种企业以及使用基隆和高雄海港的各种特权，使台湾的殖民地性质进一步加深，给台湾人民带来更为深重的灾难。"},{"type":"paragraph","text":"台湾人民长期盼望归还祖国的心愿，热烈欢迎祖国政府收复台湾的喜悦，在冷酷的现实面前，终于从希望到失望，又从失望变为绝望。他们怀着无比的悲愤，等待着反抗的时机。"},{"type":"paragraph","text":"1947年1月9日，台北市学生、工人及各界人民一万多人，响应祖国大陆学生抗议美军暴行的斗争，举行示威游行，高呼“美军滚出中国”的口号。2月1日，毛泽东主席发出《迎接中国革命的新高潮》的战斗号召。在全国革命形势的鼓舞下，台湾的革命风暴，大有一触即发之势。"},{"type":"paragraph","text":"1947年2月27日晚，台北市延平北路发生了武装缉私人员殴打香烟摊贩林江迈（女）的暴行，引起了市民的公愤。国民党缉私人员竟向围观的群众开枪，当场击毙市民陈文溪。群众怒不可遏，立即拥向警察局请愿，要求惩办凶手，但毫无结果。第二天，即2月28日上午，台北市民举行罢市、罢工，并结队游行，高呼“卖香烟都要送命，我们台湾人还得活吗？”游行群众将专卖局台北分局捣毁。上午11时左右，群众推派代表五人到行政长官公署请愿，提出惩凶、赔偿及撤销专卖局等五项要求。国民党台湾当局一面敷衍拖延，一面布置大屠杀。下午，游行群众再次向长官公署请愿，国民党卫兵竟向徒手请愿的群众开枪，当场死伤6人。至此，台北市民忍无可忍，奋起夺取广播电台，号召全省人民起义响应；同时又捣毁贸易局的兴台公司等处。起义风暴很快席卷全岛，这就是光荣的“二·二八”起义。"},{"type":"paragraph","text":"3月1日清晨，台北国民党军警开始实行恐怖镇压，枪声四起，学生、工人、市民死伤和被捕多人；下午，包围铁路管理委员会的群众，又被警察大队用机枪当场打死打伤五六十人。这更激起台湾人民的反抗怒潮。北起基隆，南至高雄，东到台东、花莲港，除澎湖因受国民党海军镇压未能响应外，全岛烽火四起。起义群众向国民党军警展开英勇的斗争，缴收武器，捣毁军政机关；高雄市民还打开监狱，释放了囚犯。在全省广泛的起义中，台中地区的起义尤其具有重大的意义。3月1日下午，台中市、县及彰化市各界领袖举行联席会议，决定支援台北人民的斗争，并派代表北上参加台北起义。第二天又召开台中市民大会，宣告成立人民政府，并组织人民军，以坚持武装斗争，保卫起义成果。彰化和嘉义等地便是在人民军的进攻下得到解放的。在这一起义斗争中，嘉义的战斗最为激烈，人民军三千多人进攻国民党驻军，国民党军队被迫撤出市区，逃至机场，为人民军所包围。因人民军缺少重武器，未能加以歼灭。但台中人民自觉掌握武装、英勇斗争的精神，得到了充分的表现。在起义风暴的冲击下，国民党在台湾全省的政权，大半瓦解；起义人民在绝大部分地区一度取得了胜利。当时，延安《解放日报》特发表社论，指出：“台湾人民的武装自卫，……是被迫的，是必要的，是正义的，是正确的。”社论还宣告说：“你们的斗争就是我们的斗争，你们的胜利就是我们的胜利。解放区军民必定以自己的奋斗来声援你们，帮助你们。”表达了祖国人民对台湾同胞最真挚的同情。"},{"type":"paragraph","text":"起义初期，由于国民党驻军的数量不足，无力进行镇压。台湾行政长官陈仪便通过台北市参议会的一些资产阶级代表人物，进行所谓“和平”谈判，以拖延时间，等待援军。当时台湾的进步力量，主要集中在台中，因此，台北起义的领导权，很快就落在一些参议员、参政员及伪国大代表所组成的“二·二八事件处理委员会”手中。他们从自身的利益出发，企图通过谈判，达到台湾自治，从国民党手中分到一部分权力和利益。所以，他们不去动员、组织当时极为高涨的群众力量来支持武装斗争，却把起义引向妥协、投降的道路上去。"},{"type":"paragraph","text":"3月8日，国民党援军在基隆登陆，随即从台北开始进行血腥的大屠杀。曾经一再呼吁“和平”、表示“让步”的陈仪，这时公开下令解散他派人参加并一再作为谈判对象的“二·二八事件处理委员会”，说它是“非法团体”。对起义领袖，工人、学生、地方士绅以及统治阶级中反对派的代表人物，进行大逮捕，而且多是不加讯问，立即处死。或装入麻袋，或用铁丝捆绑，成串地抛入河中。从8日至13日，整个台北被淹没在血泊中。在南部，仅高雄一地就枪杀了2，700多人。"},{"type":"paragraph","text":"轰轰烈烈的“二·二八”起义虽然在国民党的武装镇压下失败了，但在台湾人民革命斗争史上写下了光辉的篇章，具有不可磨灭的历史意义。它震撼了国民党蒋介石集团在台湾的统治，牵制了国民党进行反革命内战的兵力，直接配合了祖国人民的解放战争。"},{"type":"paragraph","text":"（陈民）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}