{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"以势如破竹的革命风格开展群众性的文艺宣传运动各级团组织对群众文化工作要采取促进态度","authors":[],"dates":[{"year":1958,"month":5,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【据新华社上海9日讯】　共青团中央宣传部最近在上海召开了十九个城市的群众文化工作座谈会，着重地研究了开展群众性的文艺运动中共青团的工作。"},{"type":"paragraph","text":"各地情况表明:在整风运动进入双反阶段和工农业生产大跃进的形势下，群众文化工作也呈现了跃进的局面，社会主义群众文艺运动已经开始在各地形成。而运动的规模之广，声势之大，创作之多，效果之好，都是前所未有。仅上海一市，短短的一个多月内，群众创作即近百万伴。"},{"type":"paragraph","text":"会上的材料还说明，这一时期的文艺活动热潮真正体现了“多快好省”的精神，改变了历年来只有逢年过节才能开展群众文艺活动的常规惯例；打破了展开文艺活动一定要有人才、时间、材料的说法，纠正了许多业余社团贪大求阔，厚古薄今，盲目向专业艺术团体看齐的脱离群众倾向。这个文艺活动热潮充分地表现了我国人民排山倒海、多快好省的建设社会主义的革命干劲和欢乐心情，促进了双反运动和生产；歌颂了先进，批评了落后，宣传了社会主义思想，并且有力地排斥和打击了资产阶级的黄色文化。"},{"type":"paragraph","text":"会议指出:这次群众文艺运动所以开展得好，群众满意，领导支持，主要是因为贯彻了党的文艺为政治为生产服务的方针，宣传和反映了党的建设路线，及时地紧密地配合了当前政治运动和生产高潮，同时又放手发动了群众创作，坚持了小型多样和群众自编自导自演自我教育的原则。"},{"type":"paragraph","text":"会议认为，当前的群众文化工作应该随着整风运动的深入和生产的不断发展而不断发展，不断跃进。但是也要看对发展生产是否有利以及利大利小，来确定那些群众文化工作应该在量的方面跃进，那些应该主要在质的方面跃进。青年没有文化生活是不好的。但是，文化生活过分了也不好。每个青年都应该把一半以上的业余时间，拿来读书、长知识。"},{"type":"paragraph","text":"会议着重讨论了团在群众文化工作中，如何立工人阶级思想、破资产阶级思想的问题。会议认为，目前黄色书刊等在青年中虽然已经基本上搞臭了，但资产阶级思想和文化，对青年仍有很多影响，团的组织必须警惕并且同各种不良倾向进行斗争，特别应努力帮助青年增长分辨是非的能力。"},{"type":"paragraph","text":"会议认为，各级团组织对待群众文化工作必须采取促进的态度，把它作为群众宣传鼓动工作的有力武器而有意识地加以运用，并要把它列入团的整个宣教工作规划，团的干部要以身作则与青年同劳动、同休息、共娱乐。当前，随着思想解放的进一步深入，随着工农业技术革命的来临，团的组织还必须紧紧依靠党的领导，与有关文化部门密切合作，以势如破竹的革命风格，大胆放手发动群众，继续开展一个以群众自编自导自演自看为中，心的文艺宣传运动，并且通过这个运动把歌咏、读书运动和科学普及等工作带动起来。"},{"type":"paragraph","text":"会议认为，团的宣传部门在指导这项工作当中，应该把主要精力放在四个方面。首先，要关心党的文化艺术方针是否得到贯彻，是否紧密地为政治、为生产服务了，是否能鼓舞青年鼓起干劲，力争上游，多快好省地建设社会主义。要坚持业余自愿、小型多样、健康适当、勤俭朴素的原则。并且，坚持在青年群众文化工作当中贯彻兴无灭资方针，同青年群众中间的资产阶级文化艺术的影响进行不懈地斗争。"},{"type":"paragraph","text":"其次，要发动青年自己动手进行创作和演出，组织各种力量进行加工、辅导。"},{"type":"paragraph","text":"第三，协助党培养和建立一支政治上坚强的工人阶级的群众文化工作队伍，加强业余文艺社团的组织工作和思想工作，和各种非工人阶级的文艺思想和作风开展斗争。"},{"type":"paragraph","text":"第四，要依靠和配合有关部门，充分运用各种文化设施，组织汇演、观摩、评比、展览、参观等活动。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}