{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"人民解放军各总部各军种兵种和驻京部队广大指战员大力支援首都东南郊治河工程他们同十万治河大军一起战天斗地，整个温榆河工地呈现出一派军爱民、民拥军、军民团结战斗的热烈气氛","authors":[],"dates":[{"year":1971,"month":1,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社北京七日电　在伟大领袖毛主席关于“一定要根治海河”的号召鼓舞下，人民解放军各总部、各军种、兵种和驻京部队广大干部、战士、工人、家属，满怀对贫下中农的深厚无产阶级感情，陆续到北京东南郊海河北系上游的温榆河工地支援治河工程。他们在工地上积极开展拥政爱民活动，热情宣传毛泽东思想，认真向贫下中农学习，同首都十万治河大军一起，顶严寒、冒风沙，战天斗地，整个工地呈现出一派军爱民、民拥军、军民团结战斗的热烈气氛。"},{"type":"paragraph","text":"参加治河工程的，有跟随伟大领袖毛主席南征北战几十年的红军连队，有为人民屡建新功的活学活用毛泽东思想先进集体；有身经百战的指挥员，也有在无产阶级文化大革命中锻炼成长起来的新战士；还有全军著名的学习毛泽东思想积极分子和全国著名的战斗英雄。广大指战员深深懂得:参加治河工程，是宣传、落实毛主席关于“提高警惕，保卫祖国”，“备战、备荒、为人民”伟大战略方针、拥政爱民的具体行动，也是进行思想和政治路线方面教育，锤炼忠于毛主席的红心的好机会。他们发扬一不怕苦、二不怕死的革命精神，在劳动中那里艰苦那里上。他们说:“毛主席挥手我前进!响应毛主席的伟大号召，参加根治海河的劳动，支援社会主义建设，这是我们的光荣和幸福。”"},{"type":"paragraph","text":"在工地上，广大指战员受到了贫下中农的热烈欢迎。贫下中农把指战员看成是毛主席派来的亲人，他们从生活上无微不至地关怀子弟兵，在劳动中满腔热忱地支持子弟兵。他们帮助指战员搭工棚，建炉灶，筹铺草，找炕席，把一碗碗热水送到指战员手中；他们教指战员推单轮车，把垫肩、雨鞋送给指战员用；他们还主动向指战员讲家史、村史，介绍农村两条路线斗争史，为部队提供进行思想和政治路线方面教育的活教材。"},{"type":"paragraph","text":"广大指战员以治河工地为课堂，虚心地向贫下中农学习。有的单位请贫下中农作报告，进行革命传统教育和忆苦思甜的阶级教育，有的请贫下中农介绍活学活用毛泽东思想、改天换地的经验。某部一机连在工地上召开忆苦会，请老贫农回忆旧社会温榆河畔的贫下中农受官僚、军阀和地主阶级的剥削压迫，又经常遭受水灾，家破人亡、妻离子散、逃荒要饭的悲惨情景，控诉叛徒、内奸、工贼刘少奇及反革命修正主义分子彭真破坏根治海河的滔天罪行，大大地激发了指战员对旧社会和叛徒、内奸、工贼刘少奇反革命修正主义路线的刻骨仇恨，提高了阶级斗争和两条路线斗争觉悟。某部请三次见到伟大领袖毛主席的学大寨标兵、海淀区红卫大队党支部书记介绍他们走大寨道路、夺取农业丰收的英雄事迹，进一步激励了干部战士战天斗地的革命干劲。广大指战员说:“工地课堂大，教员多，教材丰富，是部队加强革命化、战斗化建设的好场地。”"},{"type":"paragraph","text":"广大指战员牢记毛主席关于“拥政爱民”、“宣传群众、组织群众、武装群众”的伟大教导，在工地上积极开展拥政爱民活动。他们采取多种形式，热情地向贫下中农宣传党的“九大”团结、胜利的路线。他们和贫下中农一起办学习班，开讲用会，交流活学活用毛泽东思想的心得体会，畅谈落实毛主席关于“提高警惕，保卫祖国”，“备战、备荒、为人民”伟大战略方针的重大意义。在休息时间，干部战士和社员群众一起学唱和演出革命样板戏，战斗英雄向社员讲述打击美帝国主义和社会帝国主义侵略者、保卫祖国的英雄事迹。许多单位还设立了理发室、缝衣组、医疗组，热情地为贫下中农服务。某部战士郭传和为了抢救社员群众，奋不顾身地阻挡从河坡上脱钩冲下来的重车，自己负了伤，使贫下中农社员脱了险。"},{"type":"paragraph","text":"部队参加治河工程，鼓舞了广大社员根治海河的战斗意志。他们把部队参加治河看作是伟大领袖毛主席对沿河两岸人民的深切关怀，表示要坚决发扬独立自主、自力更生、艰苦奋斗、勤俭建国的革命精神，治理好海河，为毛主席争光。海淀区苏家坨民兵团工地河底积水，在这里劳动的五百多名民兵和某部一百多名干部战士，高呼着“下定决心，不怕牺牲，排除万难，去争取胜利”，不顾水冷刺骨，争先跳进积水中，挖流沙，排积水，顽强战斗，开辟了良好的作业面，加速了工程进度。顺义县南彩公社水屯大队的民兵和某部指战员一起，组成了青年突击队、中年战斗队、老年愚公队，坚持“天天读”、日讲评，狠抓人的思想革命化，促使工效提高了三倍。广大社员满怀激情地说:“我们坚决响应毛主席的伟大号召，认真学习解放军，永远高举毛泽东思想伟大红旗，沿着毛主席的无产阶级革命路线胜利前进!”"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}