{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"躲在“百花楼”上射毒箭，诗人洛雨疯狂唱反歌","authors":[],"dates":[{"year":1957,"month":9,"day":8}],"is_range_date":false,"parts":[{"text":"躲在“百花楼”上射毒箭，诗人洛雨疯狂唱反歌","type":"title"},{"text":"【《新民报（晚刊）》讯】中国作家协会上海分会在第九次和十一次反右派座谈会上，揭发出右派分子洛雨，并对他的反党反社会主义的言行进行了驳斥。会议由巴金主持。","type":"paragraph"},{"text":"洛雨是作协上海分会创作委员会的干部，一向以“诗人”自命，这个右派分子自鸣放以来，忽然变成“杂文家”了。他躲在“百花楼”上，接连向党、向人民、向社会主义放出一串毒箭。陆续发表在《文艺报》、《文汇报》、《新民报(晚刊)》上的有四篇文章: 《从一篇杂文的遭遇谈到“今不如昔”问题》、《略论卢弓先生的三道禁令》、《夜来风雨声，花落知多少》、《听党中央和毛主席的命令---寄陈学昭同志》；还有不少没有发表出来。通过这些文章，他从上海攻击到浙江、山东、北京；从作协攻击到剧协、电影局、交通部门、人民代表大会，直到整个社会主义制度。","type":"paragraph"},{"text":"歪曲现实　向党进攻　对新社会充满了仇恨","type":"subtitle"},{"text":"洛雨伪装打起反对官僚主义的旗帜，恶毒地对党进攻；对现实加以歪曲。他污蔑地说:“人民接待室，警卫森严；群众意见箱，遗失钥匙。某工厂深夜失火，负责人却高枕安眠；某公民病危万分，医疗所却婉言谢绝”……“他们貌似‘干部’，‘勤务员’，实则却以‘官儿’，‘大人’自居；他们把人民政府当作‘衙门’，把人民疾苦置诸脑后”，“足见今天某些干部的官僚气，已不比‘都堂大人’逊色”；他盛赞“封建王朝”“为民伸冤”的“堂鼓”，慨叹“今不如昔”。他呼吁“堂鼓呀归来”，对新社会表现了他的刻骨仇恨，企图把历史车轮拉回到封建王朝的旧时代去。从这一根本的反动前提出发，他捏造事实，并以“火车拦路”讽喻“共产党拦着群众的路”；污蔑剧协的剧目调查是把艺人关在门外，作“缺席裁判”；描写党的领导像国民党特务机关一样，说什么“好家伙，领导亲征，大打出手，党报把关，堡垒森严”。他咬牙切齿地说:“我对今天的官僚主义比对过去的官僚主义也不知痛恨多少倍!”他提出治“官僚热”，“冷”嘲亦不妨，要“一棍子打死官僚主义”。实际是要一棍子打死社会主义的制度。","type":"paragraph"},{"text":"伪装进步　写假检讨　一再施展两面派手法","type":"subtitle"},{"text":"跟其他右派分子一样，洛雨以两面派手法，进行活动。在大鸣大放期间，他一方面阴险地放出毒箭，向党进攻；一方面伪装进步，以要求入党作为掩护，同时又作为向党进攻的炮弹。在创作贷金问题上，他也施展两面派手法，在会员中大肆破坏。就是反右派开始以后，洛雨还在玩这一套。他一方面向作协写假检讨，一方面继续与各报联系，并写些言不由衷的反右派文章，以掩盖他的右派面目。","type":"paragraph"},{"text":"高喊“改”　叫嚣“打”　企图取消作协的党组","type":"subtitle"},{"text":"洛雨还和北京《文艺报》的钟惦棐集团有密切的联系。钟通过他的走卒周文博到上海来放火。钟指示“‘点火’的范围逐渐由电影扩大到戏剧等方面。”洛雨就是在戏剧方面他们所物色的“放火”人。他在5月中旬接连两天，假借作协书记处名义召集戏剧组会议，号召剧作家来谈专业化的坏处，煽动反党情绪。","type":"paragraph"},{"text":"洛雨还假借“走群众路线”的幌子，反对党的领导。他暗示党已经发“霉”了。“不要群众的地方一定要滋生官僚主义，主观主义和宗派主义。我认为:今天谈改革，首先要从根底里改起，打掉原来的架子，事事和群众商量，走群众路线”。(此文刊作协黑板报。)他的要“改”，要“打”，就是要取消作协的党组织，把作协拿在他的手上，变成裴多菲俱乐部。","type":"paragraph"},{"text":"投机商人　生活腐化 一贯撰写反动的诗文","type":"subtitle"},{"text":"剥开这位“诗人”“杂文家”的外衣，暴露在人民面前的却是一个尔虞我诈的投机商人。1948年，他由一个反动分子介绍，进入伪上海卫生局第一宰牲场任总务长。在那里他贪污受贿生活腐化，买卖“自卫手枪”，深得反动场长器重，曾代他执行场长职务。这也就很清楚了:为什么他会认为“今不如昔”。解放后，洛雨抗拒接管宰牲场被撤职。1950年隐瞒历史，混入华东人民革命大学第四部，后觉得不能满足个人的野心，就做了可耻的逃兵。除此以外，洛雨一贯写反动的诗文。早在1938年，他就写了一首宣传日寇“威力”的诗:《死市》。1945—46年又写了《为什么内战?》一文，污蔑我们党所领导的人民解放战争是为了“争地盘，夺土地”；同时又写了《月夜》等反动诗，歌颂国民党反动派统治。解放以后，洛雨在《十月革命的季节时》一“诗”中，污蔑列宁是飞来飞去的“革命的季候鸟”，得到托匪分子的赏识。在上海“二六”轰炸后，他又写了完全为敌人张目的“反轰炸”的朗诵诗。","type":"paragraph"},{"text":"尖锐批驳　愤怒斥责　不彻底战胜不罢休","type":"subtitle"},{"text":"洛雨的反动论点和造谣在会上受到尖锐的批驳和愤怒的斥责。复旦大学教授、古典文学家刘大杰也抱病前来揭发洛雨阴险恶毒的造谣伎俩，洛雨在他面前捏造谎言说什么作协要取消古典文学组，回到作协又说刘大杰“有职无权”，进行恶意的两面挑拨。刘大杰愤怒的责问洛雨在访问他时别有用心的问他对思想改造有什么意见，这不是一种恶毒的放火又是什么?冻肉加工厂(即前伪宰牲场)的同志在会上揭发他的贪污腐化行为。在同志们摆开的大量事实面前，右派分子洛雨却摇头拒绝答复问题。他说:“我要考虑考虑。”会议主席巴金当即指出:“交代事实要‘考虑’干什么?用不着编造。”洛雨才慢吞吞站起来当众说谎撒赖。与会会员对洛雨这种狡赖顽抗，表示极大愤慨。大家一致表示一定要继续追击，不彻底战胜，决不罢休。","type":"paragraph"},{"text":" 来源：1957年9月8日《新民报（晚刊）》。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}