{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"辛亥革命中的南洋华侨","authors":["庄希泉"],"dates":[{"year":1981,"month":10,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"辛亥革命中的南洋华侨"},{"type":"paragraph","text":"全国侨联主席  庄希泉"},{"type":"paragraph","text":"1911年10月10日武昌起义之后不到一个月，上海也光复了。当时，国库如洗，独立各省的军政府都面临严重的财政困难，有些地方连军饷也发不出。在这种情况下，我受沪军都督府财政总长沈缦云之托，同另外几个人一起到南洋动员华侨认购公债。"},{"type":"paragraph","text":"这时的南洋，由于孙中山先生和革命党人多年的宣传、联络和活动，华侨当中同情和赞助革命的人很多。同盟会南洋支部原来设在新加坡，以后迁至槟榔屿。我就是在槟榔屿由陈新政、黄金庆、邱明昶三人介绍参加同盟会的。记得我的会员证号是四万多号，由此可见南洋华侨参加革命组织人数之众。由于同盟会在南洋有那样广泛的群众基础，所以当我们手持沪军都督府写给南洋各地华侨商会和其它华侨社团的介绍信前来求援的时候，得到了许多华侨极其热情的支持。我们很快筹得一笔款，寄给财力匮乏的上海革命政府，以应燃眉之急。"},{"type":"paragraph","text":"在南北议和时期，孙中山先生主持的南京临时政府为了振兴实业、充实国库，责成沈缦云出面组织“中华实业银行”，招股一千万元，并决定其中的五百万元向海外华侨招募。沈缦云受命之后，即乘船专程到厦门邀我同他前往，我因此得二下南洋，于民国元年二月初到新加坡。新加坡华侨陈楚楠，在孙中山先生组织多次武装起义的时候，曾从经济上给予接济。当我们一行人到达新加坡以后，他又和张永福、陈金伟等人多方奔走，帮助宣传、劝募。在吉隆坡、槟榔屿、仰光等地，各阶层华侨踊跃认股，其中在组织筹款方面最有力的有陆秋杰、陆秋泰、吴世荣、陈新政、邱明昶、庄银安、徐赞周等。当时，由于当地殖民政府有不准华侨捐钱汇款援助国内革命的规定，华侨就以“赈济家乡父老”、“维持故乡治安”等名义来捐资。所以筹款支持祖国革命的机构有的名叫“保安会”，有的称作“救济会”，正如抗日战争时期华侨筹款支持祖国抗战的机构一般名叫“筹赈祖国难民会”。我们为“中华实业银行”招募股款仅仅几个月，各地华侨就认股五百万元，并且按要求先付股款的十分之一（即五十万元）。华侨支持祖国革命的爱国热情，给我留下了难忘的印象。"},{"type":"paragraph","text":"海外华侨对于祖国推翻封建帝制的民主革命何以表现出那样高涨的热情和提供如此慷慨的资助呢？"},{"type":"paragraph","text":"这首先因为占华侨绝大多数的劳动人民，是身上带着封建主义和帝国主义压迫的烙印，远渡重洋出国谋生的。他们到了国外，又受到帝国主义、殖民主义和种族主义的歧视和欺凌。华工从无数切身的遭遇中深深感到，中国的政治非革新不可，热烈希望振兴中华。他们钱财虽然不多，爱国之心却十分强烈。以卖豆芽为生的越南华侨小贩黄景南曾把自己辛苦积攒的数千元全部捐献出来，支持孙中山先生在粤、桂、滇等省发动起义。孙中山先生在美国匹兹堡市的时候，一天，有位素不相识的洗衣华工到旅店探望他，并送给他一个麻袋，然后不留姓名地址就告辞了。这麻袋里竟是该洗衣工的全部积蓄。许多华工还积极参加了孙中山先生领导的各次武装起义，舍身报国。吉隆坡华侨、裁缝工人李晚，为了回国参加广州起义，卖掉了自己的脚踏车作盘缠。战斗打响以后，他扛举起义大旗，冲锋在前，壮烈捐躯，成为黄花岗七十二烈士之一。黄花岗烈士的二十九位海外华侨当中，象李晚这样的华工至少还有十二人。武昌起义后，形势一度危急，各省革命党人纷纷起而支援。其中，就有凌定邦、严兆聪等十七位华侨组成的敢死队，从上海赶往汉口参加对清军作战。"},{"type":"paragraph","text":"当时华侨当中的资本家也大都有苦难的历程，他们与外国垄断资本有矛盾，同国内的封建势力又较少联系，因此是中国资产阶级中革命性较强的一个阶层。"},{"type":"paragraph","text":"曾经拥有一千二百余万元资产的爱国华侨陈嘉庚先生，其祖辈是宋末从河南逃到福建集美村的难民，父亲陈如松赤手空拳到新加坡谋生，后来虽然经营工商业，但晚年经济非常困难。陈嘉庚先生深知华侨的苦难，他的经济事业也受了外国垄断资本的排挤。他目睹清朝政府腐败，痛感民族危机严重，所以毅然加入中国革命同盟会。福建光复时，他被选为“福建保安会”会长，筹款帮助福建都督府。此后几十年，他又倾资兴学，积极支持祖国抗日战争和人民解放事业，成为华侨爱国的光辉旗帜，这同他的经历和华侨所处的特殊环境是很有关系的。"},{"type":"paragraph","text":"由于上述原因，加上华侨身居国外，较早地接触到西方资本主义的文化，这就使他们聚集的地方，成为民主革命思想产生的温床，出了一个伟大的民主革命家孙中山先生，海外华侨则成为孙中山先生传播进步思想进行民主革命的重要依靠力量。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"福建文革","type":"人物"},{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}