{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1993,"month":8,"day":28}],"page_start":6,"page_end":6,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"我的父亲邓小平（上卷）","authors":["毛毛"],"parts":[{"type":"paragraph","text":"父亲曾说过，他在右江地区开展土地革命的一些作法，是他在上海党中央工作时，从由毛泽东、朱德领导的红四军的报告和红四军到上海的同志向中央进行的口头报告中学习的经验。"},{"type":"paragraph","text":"袁任远、韦国清等对这一时期回忆：“邓小平同志在东兰县和率领第三纵队的韦拔群同志等一起，着力开展根据地的土地革命。邓小平同志向干部们介绍了井冈山地区土地革命的情况和经验，阐述了土地革命对于扩大红军、巩固和发展工农民主政权的重要意义。韦拔群同志是广西著名的农民领袖，工作的开展至为顺利。1930年5月1日，右江苏维埃政府颁发了《土地法暂行条例》，宣布没收地主阶级的土地，分给贫苦农民耕种。”"},{"type":"paragraph","text":"父亲在武篆的魁星楼住了两个月左右。到了5月底，他们估计红七军主力可能向河池方向移动，父亲便决定去河池一带寻找红七军。"},{"type":"paragraph","text":"到河池后，父亲与七军领导集中开会，传达中央的指示，并研究回师右江的问题。"},{"type":"paragraph","text":"父亲在河池召集了一个党员大会，决定回师右江，在右江深入开展土地革命和改造红军，总的方向还是迅速向外发展。并决定乘红七军从贵州回来一路上取得的胜利成果，一鼓作气，挥师百色，收复百色。"},{"type":"paragraph","text":"会议后，红七军上下士气大振，全军指战员整装待发。"},{"type":"paragraph","text":"父亲回到广西后，还办了一件事，就是按照中央的批准，根据李明瑞的要求，接受李明瑞为中国共产党党员。这一决定，当父亲一到龙州后便宣布了。从此，李明瑞，由一位具有爱国民主主义思想的旧的军事将领，成长为一名具有坚定的共产主义信仰的革命战士。"},{"type":"paragraph","text":"父亲与李明瑞之交，仅才一年不到的时间，但他们之间已建立了真诚的友情和信任。对于李明瑞，对于他旧军人的出身背景，许多人存有疑虑，当时“左”倾的立三中央，更是明确地三令五申，不要对李存有幻想，甚至明确指示，“坚决反对他入党”，并强令“驱逐他离开该地”！"},{"type":"paragraph","text":"对于中央的这些态度，由于广西和中央音信隔绝，所以父亲当时并不知道。不过，即使知道了，他也会顶住压力，十分坚决地，十分热忱地，用真诚和勇气把李明瑞欢迎到革命队伍中来。因为，是他，最了解广西的情况，是他，最了解李明瑞。他知道，李明瑞需要革命，革命也需要李明瑞。"},{"type":"paragraph","text":"父亲就是这样的一个人，作为一名党员，他具有十分强的组织纪律性，同时，又绝不轻易向谬误让步，敢于坚持真理，敢于实事求是，敢于承担责任。"},{"type":"paragraph","text":"1930年6月初，红七军在李明瑞总指挥、邓小平总政委和张云逸军长的带领下，向百色进发。6月8日，红七军一、二纵队向百色发起进攻。由于敌人工事坚固，两天仍未拿下。李明瑞、张云逸亲到前线指挥，令二纵二营营长、共产党员冯达飞用山炮轰击。在红军猛烈攻击之下，胜利收复百色。"},{"type":"paragraph","text":"收复百色后，前委决定继续扩大战果，红七军乘胜战斗，又收复了奉议、恩隆、思林、果德等右江沿岸各县县城，全部恢复了右江苏区。在红七军于军事上取得一系列的胜利的同时，右江地区继续开展土地革命，扩大群众基础，巩固红色根据地的建设。"},{"type":"paragraph","text":"但是，右江红色烈焰的熊熊燃烧，早已引起了蒋介石的忐忑不安。"},{"type":"paragraph","text":"7月初，在中原战局刚刚变得对蒋方有利的情况下，蒋介石的南京政府便即刻下令，命云南滇军龙云，取道龙州、百色，沿左右两江进攻南宁。"},{"type":"paragraph","text":"针对这种形势，红七军撤出百色，向思林撤去。"},{"type":"paragraph","text":"滇军，素来勇猛善战，这次以卢汉为总指挥，师长张冲为先锋，率三个师来打广西。两万人的滇军，浩浩荡荡，的确气势不凡，而且一到右江，他们就占了百色，于是乎便更加趾高气昂。不想滇军大将张冲带领部队继续向南宁进发的途中，于平马附近的果化一带突然遭到早已埋伏在那里的红七军的伏击，恶战一场，滇军死伤五六百之多。经过这一战斗，气势汹汹的滇军真好象当头挨了一棒，以后再未敢与红色区域为难。"},{"type":"paragraph","text":"1986年，我们随父亲去广西桂林，在游览漓江的时候，父亲曾回忆起当年在广西的战斗生活，他说到这次伏击滇军一"},{"type":"paragraph","text":"战：“云南军队能打仗，最沉着。但是每个兵都是两杆枪，一个是步枪，一个是烟枪。抽鸦片烟走不动路，所以滇军是打防御战打得好。我曾经与张冲打了一仗，在百色东面平马附近。张冲是云南的战将，滇军三个师就要打广西！后来张冲参加了革命，他是彝族人，解放后才死的。”"},{"type":"paragraph","text":"与滇军一战之后，红七军也伤亡二百多人，因此部队便开到平马，进行整训。"},{"type":"paragraph","text":"红七军在右江约有三个半月的时间，在整训的同时，还与豪匪武装作战。父亲说过，在那个时期，几乎没有一天停止武装行动。"},{"type":"paragraph","text":"为了保卫土地革命成果，保护秋收，红七军决定在整训之后于10月初出发向河池地区行动。"},{"type":"paragraph","text":"红七军老战士莫文骅回忆：“整训结束，根据地的土地革命也基本胜利完成。广大贫苦农民不仅在政治上当家作主了，而且在经济上也得到了翻身，因而大大激发了广大农民的革命热情和生产积极性。许多翻身农民纷纷要求参加红军和赤卫队。有几千农民报名参加了红军，这就使红军队伍由三个纵队扩大为四个纵队，全军发展到八千人。这时红军兵强马壮，跃跃欲试，为迎接新的战斗，开辟新的局面，做好了充分的准备。”"},{"type":"paragraph","text":"按父亲的说法，此时，“是红七军的极盛时期”。"},{"type":"paragraph","text":"9月31日，中共南方局代表邓岗（拔奇）来到红七军。"},{"type":"paragraph","text":"10月2日，红七军前委在平马召开前委会，会上，邓岗传达了6月11日中共中央政治局会议精神。红七军前委决定，七军由四个纵队改编为三个师，十九、二十两个师北上向河池方向行动，在河池集中全军举行全国苏维埃代表的阅兵典礼，以鼓舞士气，并召开全体党员大会，韦拔群率领第二十一师留在右江地区坚持右江根据地的斗争。"},{"type":"paragraph","text":"10月4日，红七军主力七千余人浩浩荡荡，威武雄壮地整装北上，向桂黔边界的河池地区进发。"},{"type":"paragraph","text":"这支红军队伍，正是朝气蓬勃、士气旺盛之时，他们怎么会想到，他们的总政委、前敌委员会书记邓小平的心里，却是思绪万千，很不平静！"},{"type":"paragraph","text":"原来，中央南方局代表邓岗到来后，传达了党中央政治局会议精神，认为新的革命高潮已经到来，要取得一省或几省先胜利，进而建立全国革命政权。命令红七军进攻柳州、桂林、最后夺取广州，以配合红三军团夺取武汉，要求“会师武汉，饮马长江”。"},{"type":"paragraph","text":"除了军事部署以外，邓岗还传达了中央对广西右江根据地土地政策的批判，说右江特委所执行的土地政策是右倾富农路线。"},{"type":"paragraph","text":"党中央的新的战略部署和对右江土改工作的批评，引起了父亲的沉思和忧虑。"},{"type":"paragraph","text":"10月10日，红七军前委在河池召开了全军党员代表大会。"},{"type":"paragraph","text":"在会上，中共南方局代表邓岗（拔奇），坚持遵照立三中央的指示，让红七军首先攻打柳州。红七军的参谋长龚楚（鹤村）和政治部主任陈豪人也积极支持这一主张。"},{"type":"paragraph","text":"而父亲，则明确表示了不同的意见。"},{"type":"paragraph","text":"父亲说过，他这时的心理是，听到中央代表传达全国革命高潮到来的中央精神，的确很兴奋，但他冷静地考虑到，当时的广西，已被桂系李宗仁、白崇禧重新恢复了统治，红七军虽在右江地区开辟了根据地、壮大了队伍，但军力只有几千人，当时打百色都已十分艰难，要想打下桂林、柳州甚至广州这样的大城市，是没有把握的。"},{"type":"paragraph","text":"但是，打柳州是中央的命令，又必须坚决执行。怎么办呢？"},{"type":"paragraph","text":"父亲曾和一些同志交换过意见，发现大家的思想很不统一，有的认为不行，有的不表示意见，最后，在会上，父亲提出，由河池到东南的柳州，隔着一条大江，不好打，可以先打东北面的桂林，然后再打柳州。这一意见取得了多数代表的同意。"},{"type":"paragraph","text":"尽管父亲和其他的同志表示了不同的意见，但是由邓岗把持的河池会议，完全接受了立三路线，确定了红七军的任务是：“打到柳州去”、“打到桂林去”、“打到广州去”，以完成南方革命。会议上还批评了七军前委过去的“错误”，组织了一个由陈豪人为书记的“兵委”，并错误地免除了广西党的特委书记和右江苏维埃主席雷经天的职务，以后又开除了他的党籍。"},{"type":"paragraph","text":"11月5日，红七军全体指战员在河池举行了阅兵典礼，七千多名红军将士情绪高昂，精神抖擞地接受了检阅。"},{"type":"paragraph","text":"11月9日，红七军整装出发，向东开进。"},{"type":"paragraph","text":"1931年1月底，红七军途经广东星子，30日到达广东乳源县梅花村一带。在梅花，部队刚住下，中共湖南省乐昌县委派宣传部长谷子元前来和红七军联系。谷子元带来了党的六届三中全会紧急通告等文件。"},{"type":"paragraph","text":"看到这些文件，父亲和红七军前委才知道，原来，早在去年的9月，也就是他们在河池之时，党中央便已批判了“左”倾冒险主义，结束了立三路线！"},{"type":"paragraph","text":"1930年9月到1931年1月，这个时间上的差距，竟使红七军辗转作战数千里，不但丢失了革命根据地，而且兵力减少三分之二！"},{"type":"paragraph","text":"这么大的责任，这么大的损失，这么大的差误，回想起来，怎么能不令人深感震撼！"},{"type":"paragraph","text":"逝者已逝，无可挽回，也没有时间去挽回。"},{"type":"paragraph","text":"红七军刚在梅花住下几天，2月3日，他们即得报，说粤军邓辉一团从星子方向追来，七军前委认为，只有一个团的敌军，正是一个歼灭敌人的大好机会，乃决定进行战斗的军事部署。"},{"type":"paragraph","text":"仗一打响，敌我双方一经接触，才发现，敌人的兵力绝非一个团，而是三团之众，其中两个团是由乐昌方向过来的。"},{"type":"paragraph","text":"错误的情报导致了错误的决定，错误的决定导致了失败。"},{"type":"paragraph","text":"经过五个小时的激烈而又残酷的一场恶战，红七军歼敌一千多人，但本身伤亡亦很大，最后于黄昏时撤退下来。"},{"type":"paragraph","text":"在这场恶战中，七军损失巨大，伤员不下二百，二十师师长李谦，五十五团团长章健等英勇牺牲，七军参谋长龚楚、五十九团团长袁振武、五十八团营长李显等负伤。全军干部损伤过半，部队人数只剩二千多人。"},{"type":"paragraph","text":"对于梅花一仗，父亲记忆深刻。1992年他到广东时，还曾感慨地提起他在广东的这些战斗经历。他万分惋惜地说，在梅花一仗中，牺牲了许多重要的干部，比如李谦！"},{"type":"paragraph","text":"1931年2月5日，梅花村战斗结束，在掩埋好牺牲的战友后，红七军退入山区。"},{"type":"paragraph","text":"经梅花一战，七军损失严重，兵力疲惫，部队情绪不佳。"},{"type":"paragraph","text":"红七军前委决定，放弃在粤北湘南一带建立根据地的计划，速出乐昌，向江西前进，到中央苏区与中央红军会合，在中央苏区休整部队，并任命张翼为五十五团团长，冯达飞为五十八团团长。"},{"type":"paragraph","text":"在安排好了二百多名伤员后，红七军在邓小平、李明瑞、张云逸的带领下，向西开拔，强渡乐昌河（即武水）。"},{"type":"paragraph","text":"中午时分，邓小平和李明瑞率五十五团先过乐昌河，不想此时敌人由乐昌、韶州两处用汽车运来部队，阻止我军过河，张云逸率领的五十八团仅过了一个连，便为敌人炮火截断而不能渡河。"},{"type":"paragraph","text":"经乐昌河一役，红七军又被割断为两部，五十五团由邓小平、李明瑞率领向江西进发；五十八团则由张云逸率领继续在湘粤边界迂回，最终渡过乐昌河，向江西方向前进。"},{"type":"paragraph","text":"在崇义时，父亲他们从行委的同志那里得知，中央召开了六届四中全会，王明占据了中央的领导地位。"},{"type":"paragraph","text":"这一消息，使父亲的心中有所震动。因为，对于王明此人，他向无好感。他想到，自从1930年从中央回广西后，一直没有和中央取得联系。现在，红七军终于到达江西，周围敌情并不严重，而且当地行委有可靠的交通线可达上海中央，因此父亲考虑赴上海向党中央汇报工作。他和李明瑞、许卓召开了前委会，会上一致同意邓小平去"},{"type":"paragraph","text":"上海汇报和请示工作。邓小平指定，他走了以后，由许卓代理前委书记。邓小平一再叮咛，红七军不能独立行动，必须在有群众基础的地区，与群众会合起来，才能站稳脚跟完成任务，在必要时，可向井冈山革命根据地方向靠拢。"},{"type":"paragraph","text":"交待完工作后，父亲告别了李明瑞，告别了这个与他共创红七军，共同开创左、右江革命根据地的战友，离开了崇义。他当时绝对没有想到，他与李明瑞的这一别，竟成了永别。"},{"type":"paragraph","text":"红七军老战士们不无感慨地回忆道：“红七军自1930年9月离开右江，至1931年7月到达兴国县桥头镇与中央红军会合，在长达十个多月的时间里，转战桂、湘、粤、赣四省，英勇地粉碎了敌人的围、追、堵、截，战胜了难以想象的各种困难，终于实现了‘汇合朱毛红军’的殷切愿望。从此，红七军成为中央红军的一部分，在毛主席、朱总司令直接指挥下，转战南北。”"},{"type":"paragraph","text":"红七、红八军从无到有，左、右江革命根据地从小到大，使中国工农红军的声威震撼广西，其赫赫声威和盖世英名，将和其他中国工农红军兄弟部队一起永载革命史册。"},{"type":"paragraph","text":"对于父亲本人来说，红七军、红八军的革命历程和战斗实践，的确给予了他更多的锤炼。无论是经验还是教训，无论是胜仗还是败仗，都为他在今后更广阔的领域内进行革命斗争实践，积累了更加丰富的经验，打下了更加坚实的基础，使得他愈益成熟。"},{"type":"paragraph","text":"十七、三十年代初期的变迁"},{"type":"paragraph","text":"1931年大约在2月间，父亲从江西，通过党的地下交通线，回到了上海。"},{"type":"paragraph","text":"他按照交通站给他的地址，很快与中央的交通员接上了头，向中央报了到。他先由交通安排在老惠中旅馆住了几天，又由交通代找了一个亭子间住了进去。"},{"type":"paragraph","text":"到上海后，父亲当即通过交通请求向中央负责同志汇报红七军的工作。在等待向中央汇报的同时，他于4月29日写完了一份《七军工作报告》。"},{"type":"paragraph","text":"在这份工作报告中，父亲十分详尽地叙述了红七军、红八军的经过和战斗历程，叙述了红七军在广西右江，转战七千里的沿途以及在江西崇义开展地方党的工作及土地革命工作的状况。最后，他以十分诚恳的态度，认真分析和总结了红七军这一时期工作中的体会和教训。"},{"type":"paragraph","text":"但是，半年的时间过去了，党中央竟然根本没有听取父亲的工作汇报。父亲住在上海，只是每月从交通那里领取一些生活费用，他同中央的联系，也就是交通隔些时候来看他一下，如此而已。"},{"type":"paragraph","text":"在上海，父亲很快同几个熟悉的同志见了面，有李维汉、贺昌、李富春、聂荣臻等。他还在李维汉和贺昌家里搭过铺。"},{"type":"paragraph","text":"父亲逐渐了解到，1929年夏季他离开党中央机关赴广西工作后，时至今日，党中央和党的工作都已发生了相当大的变化。"},{"type":"paragraph","text":"1930年6月立三“左”倾冒险主义的推行，不只使红七军受到严重损害，而且使其他地区的党的事业和武装斗争也遭受损失。在白区，由于敌我力量过分悬殊，立三的各大城市的总同盟罢工和武装起义计划失败，刚刚恢复的党在白区的组织和革命力量遭到严重破坏，许多同志被捕牺牲。在苏区和红军方面，红三军团由于误攻长沙失败，致使洪湖革命根据地受到严重破坏，部队亦受损严重；闽浙赣的红十军，也因攻九江未成，造成很大损失。只有毛泽东、朱德率领的红一军团，在攻打南昌时，注意了发动群众，见机行事，因而非但没有损兵折将，反而扩大了红军。1930年8月，在赣南、闽西一带中央苏区的红一军团和湘赣边的红三军团会师，成立了红一方面军，朱德任总司令，毛泽东任总政委，共辖四万余部队。"},{"type":"paragraph","text":"立三“左”倾冒险主义的错误在党内引起了广大干部党员的反对和不满，因此，为时不长，仅仅三个月的时间，立三路线便已宣告失败。"},{"type":"paragraph","text":"1930年9月，立三“左”倾盲动主义结束后，共产国际的米夫来了，直接插手指挥中国共产党和中国革命。"},{"type":"paragraph","text":"米夫假手于王明，独断专行，横加指点，由王明发展成了一条更为有理论，气焰更盛，形态更完备的“左”倾机会主义路线。"},{"type":"paragraph","text":"与王明“左”倾冒险主义开始在中国共产党内肆虐几乎同时，也是在二十世纪三十年代初期，在中国的国土上发生了另"},{"type":"paragraph","text":"一件事，把中华民族几乎推向了亡国灭种的深渊，这就是中国东邻，日本，对中国的侵略。"},{"type":"paragraph","text":"本来，在民族矛盾上升为主要矛盾之际，中国共产党应该把握时机，尽一切之可能，调动一切积极因素，团结一切可以团结的人，进行抗日斗争。但是，在王明把持下，以博古为首的党中央，却极不恰当地错误估价了形势，提出“武装保卫苏联”的口号，在国内，则主张“打倒一切”，并认为已具备了夺取中心城市的条件，提出了进攻城市和总罢工等冒险主张。由于这些错误主张和口号，使得中共丧失了机会，并脱离了各个阶层的抗日群众，使同盟者和同情者纷纷离开。"},{"type":"paragraph","text":"蒋介石趁此机会大肆镇压，大批共产党员被逮捕杀害，党的力量日益削弱。在白区，党的组织几乎百分之百地遭到破坏。到了1933年初，连为“左”倾分子把持的党的临时中央，在上海也已难以容身，不得不迁往江西的中央苏区。后来，由于电台遭到破坏，连党中央和共产国际的联系都“不幸”中断了。"},{"type":"paragraph","text":"父亲是1931年初回到上海的，其时正碰上这国难、党误的最错综复杂之时。"},{"type":"paragraph","text":"他回上海半年，党中央和中央军委没有听他一次汇报，没有见他一面。他也不知道，在他4月29日写出《七军工作报告》之前，同样赴上海汇报工作的原七军政治部主任陈豪人和一位名叫阎衡的原七军人员，早已在3月9日和4月4日分别向中央写出了关于红七军的报告，他们除了详述七军的经历之处，用许多“左”的观点分析了七军的成败得失，特别是在阎衡的报告中，观点尤为激烈，例如指责七军的阶级性表现得非常模糊等等。"},{"type":"paragraph","text":"王明的中央，是一个比李立三的中央更加“左”倾的中央，他们一方面对前来汇报的红七军政委邓小平不予理睬，另一方面则于5月14日发出了一封《中共中央给七军前委信》，以高高在上和极其严厉的口吻，对红七军的工作横加批评。"},{"type":"paragraph","text":"信是发往在江西的红七军的，身在上海的红七军政委邓小平早已被“打入冷宫”，根本就不知道中央对七军工作的如此严厉的批评和对他本人的不满。"},{"type":"paragraph","text":"但是，王明中央对于他的那种明显的冷淡，他是心中有数的。"},{"type":"paragraph","text":"父亲曾谈到，于是乎，在上海，他除了按时从中央领取生活费外，就是和几个老友偶尔相聚，发发牢骚。"},{"type":"paragraph","text":"5月份的时候，我的二叔邓垦到上海上学，找到了父亲。父亲带着他，两人一起去江湾公墓看了张锡瑗的墓地。"},{"type":"paragraph","text":"父亲说过，这一个时期，可以说是他在政治上的一个很困难的时期。"},{"type":"paragraph","text":"作为一个共产党员，怎么可以这样终日闲住，无所事事呢？于是父亲通过交通向中央要求，回七军去工作。中央答复，没有交通联络，未被批准。以后，父亲又向中央请求，到苏区去工作，大约在1931年6月间，得到了中央的批准。"},{"type":"paragraph","text":"7月中旬，父亲从上海上船，经广东赴江西。和他同行的，有一位女同志，名叫金维映，人们都称她阿金。"},{"type":"paragraph","text":"金维映，原名金爱卿，浙江岱山人，与父亲同岁，1904年出生。阿金于1919年曾在县立女子学校参加声援北京“五四”运动的宣传，毕业后任女校教员，1926年组织女校师生响应“五卅”运动，1926年加入中国共产党，并从事工运工作，1927年被选为舟山总工会执行委员，四·一二反革命事变后被捕，经营救释放后到上海中华全国总工会工作，从事秘密的工人运动，1929年任中共江苏省妇女运动委员会书记，开展妇女革命斗争和工人运动，1930年任上海丝织业工会中共党团书记和上海工会联合行动委员会领导人。"},{"type":"paragraph","text":"父亲和阿金是1931年在上海认识的，他们同被派往江西的中央苏区工作，一路同行，后来结为夫妻。"},{"type":"paragraph","text":"父亲这次离开上海，是自他回国后第三次离开上海。"},{"type":"paragraph","text":"此时的邓小平，已将满二十七岁。在过去的革命历程中，他又丰富了阅历，正在日趋更加成熟和深沉。"},{"type":"paragraph","text":"而他的未来，则将是更加充满战斗激情的，更加如火如荼的。"},{"type":"paragraph","text":"十八、瑞金与中央苏区"},{"type":"paragraph","text":"1931年7月中旬，父亲和阿金两人由上海上船，到广东汕头上岸，找到了交通站，即由交通站派一广东同志带路，径直北上，经广东边界大埔，顺利地进入福建的永定，这里已经进入中央苏区的地界。然后，他们再向西北经上杭、汀洲（长汀），最后向西，跨过闽赣边界，到达江西的瑞金。"},{"type":"paragraph","text":"这时已是1931年8月间。"},{"type":"paragraph","text":"瑞金，是中央革命根据地的中心。"},{"type":"paragraph","text":"1927年8月南昌起义失败后，9月，毛泽东在湖南领导了秋收起义。"},{"type":"paragraph","text":"1927年底到1928年，由朱德率领的南昌起义部队，广州起义部队和彭德怀率领的平江起义部队相继到达井冈山地区，与毛泽东率领的秋收起义部队会师，成功地在井冈山开辟了一片革命的区域，并建立了红色革命政权。"},{"type":"paragraph","text":"父亲到达江西瑞金是1931年8月，其时正是红军主力反击敌人第三次“围剿”的时刻。"},{"type":"paragraph","text":"瑞金是中央苏区的后方，父亲到那里后，发现瑞金县的党政领导权，已被反革命分子篡夺，许多革命干部和革命群众被杀害，仅瑞金县城对面的一个山上就有百余人被杀害，群众情绪很大，干部情绪低落，全县面貌死气沉沉。这时，在红军工作的谢唯俊正在瑞金，由上海党中央派到中央苏区工作的余泽鸿也到了瑞金。当时他们与上级还没有建立联系，他们和邓小平一起商议，推举邓小平担任瑞金县委书记。（未完待续） （毛毛）"},{"type":"paragraph","text":"1929年12月11日，邓小平和张云逸、韦拔群领导发动百色起义，创建了中国工农红军第七军和右江革命根据地。这是邓小平当时的照片。"},{"type":"paragraph","text":"（照片二）东兰县武篆魁星楼。1930年春夏间，邓小平、张云逸曾在这里办公。"},{"type":"paragraph","text":"1929年12月11日，邓小平、张云逸、韦拔群在广西领导和发动百色起义，创建中国工农红军第七军。张云逸任军长，邓小平任前敌委员会书记、政治委员。（油画）RW：邓小平；生平"}],"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"朱德","type":"人物"},{"name":"王明","type":"人物"},{"name":"捍卫毛泽东思想工人赤卫队上海总部（赤卫队）","type":"人物"},{"name":"湖南文革","type":"人物"},{"name":"江西文革","type":"人物"},{"name":"江苏文革","type":"人物"},{"name":"广东文革","type":"人物"},{"name":"云南文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"广西文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}