{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"热烈响应上海科学家倡议北大六教授决心争红竞专天津科学界要同上海比决心比干劲比先进","authors":[],"dates":[{"year":1958,"month":3,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【本报北京3日专电】　上海17位科学家的倡议，在北京大学教师中引起了广泛而热烈的反响。六位教授热情洋溢地发表了自己的意见和感想，表示要“决心作左派，力争红又专。”"},{"type":"paragraph","text":"副校长周培源教授说:“我个人要把自己培养成左派科学家，以共产党员标准来要求自己，不断学习，争取做个光荣的共产党员。”"},{"type":"paragraph","text":"历史系主任翦伯赞教授强调说:“必须订出具体的措施，才能保证倡议的实现。例如科学工作者如何拥护党的领导；如何贯彻党对科学领导方面的路线；这就要求每个人订出实现的具体规划。如果要使这个倡议更全面些，依我的意见，还应该放进‘科学百家争鸣’、‘文学百花齐放’，强调12年内赶上国际水平，这才是真正地、积极地走社会主义道路，做到又红又专。”"},{"type":"paragraph","text":"生物系主任张景钺教授说:“我们这里缺乏一种热火朝天的革命干劲，一方面是由于存在着资产阶级的自由散漫的思想和工作作风；另方面是北大条件优越，有一定的声誉，因而滋长了骄傲自满情绪。今后的任务就是要大力地打掉这种暮气与骄气，要以红来带动专，我们应该向上海看齐，积极行动起来。”"},{"type":"paragraph","text":"物理系副主任谢义炳教授说:“要又红又专该怎样做?订规划，这是个好办法。我以为还要通过个人认识、组织讨论，在又红又专过程中，发挥集体力量，互相帮助。”"},{"type":"paragraph","text":"中文系魏建功教授说:“过去自己也注意到应该又红又专，但做得很不够；今后只有切实地加紧‘身体力行，才能跃进。只有跃才能进，不跃则不进。”他个人初步的规划是:一、学习政治理论提高思想；二、搞好业务工作，在新的一年中，要把自己所负责编写的教科书和新课的教学大纲，及早完成，并整理二十多年来的著作。科学研究方面的中古词汇研究，争取编成“广韵词汇”；并完成协助中国科学院语言研究所现代汉语词典的审稿工作；加强研究生的指导工作。"},{"type":"paragraph","text":"法律系芮沭教授说，我们每一个做科学与教学工作的人所坚持的口号，应当是:“不仅在政治生活中是左派，在科学研究中也要是左派，在生活作风上也要是左派。”他说:“社会主义是我们必走的大道，党的领导是我们跃进的明灯，工农兵是我们的血肉，集体主义是我们的灵魂，从实际出发是我们行动的精神。这些是构成又红又专的必要条件。订立个人的努力计划，必须与集体计划相结合，必须为政治服务。”"},{"type":"paragraph","text":"【新华社天津3日电】　天津科学技术工作者50多人，2日举行会议，决定响应上海17位科学家的倡议，同上海和全国的科学技术界展开社会主义竞赛。在思想跃进和工作跃进方面，开展一个比决心、比干劲、比先进的三比运动，掀起一个自我改造和向科学进军的新高潮。"},{"type":"paragraph","text":"会上通过的倡议书中提出五项保证，要求做到:把心交给党，决心跟着党走；放下知识分子架子，深入生产实际，和工农打成一片，老老实实地向工农学习，更好地为工农服务；努力学习政治，认真改造思想；坚持科学工作的社会主义方向，迅速提高科学技术水平；积极培养科学后备力量，帮助工农干部掌握科学技术，向工农群众普及科学技术知识等。"},{"type":"paragraph","text":"许多科学家、教授、医师、工程师等在会上发言，他们一致表示决心争取早日成为工人阶级的知识分子。有20多人报告了他们个人跃进的规划。规划中都把认真学习政治、锻炼和改造自己列为首位。天津大学校长、物理学家张国藩在规划中提出积极学习政治，加强锻炼，五年内仔细学完中国革命史和自然辩证法、唯物论、经验批判论等六部经典著作；平均每周挤出四分之一的时间参加社会活动；每年争取一定时间到工农群众中，向工农学习。"},{"type":"paragraph","text":"许多科学工作者在会上提出，要和工农业大跃进相适应进行科学研究工作。南开大学校长、化学家杨石先提出:为了适应农业大跃进的需要，加紧进行农药的研究工作，在南大化学系培养一个研究基地，在第二个五年计划期间成为农药研究中心。他说:这项工作，无论怎样艰苦，也要加快步伐，把它做好。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}