{"books":[{"id":"maoistlibrary","name":"马列毛图书馆","internal":false,"official":false,"type":"db","author":"网络资料","files":[""],"article":{"title":"中国的道路是我们的道路，中国的主席是我们的主席","authors":["查鲁·马宗达"],"dates":[{"year":1969}],"is_range_date":false,"comment_pivots":[],"comments":[],"page_start":0,"page_end":0,"description":"","parts":[{"type":"paragraph","text":"查鲁·马宗达一九六九年"},{"type":"paragraph","text":"“指导一个伟大的革命运动的政党，如果没有革命理论，没有历史知识，没有对于实际运动的深刻的了解，要取得胜利是不可能的。”"},{"type":"paragraph","text":"——毛泽东"},{"type":"paragraph","text":"　　这个古老而幅员广阔的印度，我们可爱的祖国，是一个拥有五亿人民——其中绝大多数是农民——的国家。我们是一个农业国，是属于勤劳智慧的农民群众的国家。"},{"type":"paragraph","text":"　　英国殖民主义者直接统治我国约两百年之久，这两百年的历史是农民为了推翻殖民统治而不断起义的历史。"},{"type":"paragraph","text":"　　农民起义先后遭到失败，是因为当时没有科学理论和正确的领导人去指导他们。"},{"type":"paragraph","text":"　　伟大的十月革命给印度的革命群众送来了马克思列宁主义，成立了共产党。党一诞生，领导权就被资产阶级代理人篡夺了。这些人不是鼓励群众拿起武器起来反对帝国主义统治者，用武力推翻帝国主义的统治，而是追随资产阶级的改良主义领袖，背叛革命的工农群众。他们一再阻挠印度革命者为使印度革命走上正确道路所作的尝试。对伟大的中国革命的经验从来没有吸取过，对印度革命的内容从来没有研究过，对农民在民主革命中的作用从来没有估计过。这样，党的队伍便忽而被引向右倾改良主义，忽而被引向左倾宗派主义，最后被拖进议会主义和修正主义的泥坑。　　在第二次世界大战之后，甚至在第二次世界大战期间，出现了工人和农民群众革命起义的高潮，这个高潮迫使英帝国主义者改变他们的策略。他们把殖民地的印度变成了半殖民地半封建的国家，把买办官僚资本家和大地主的统治强加给印度人民。"},{"type":"paragraph","text":"　　这些帝国主义的走狗们在他们进行统治的二十年期间，让这个国家除受英帝国主义剥削之外，还受美帝国主义和苏联社会帝国主义剥削。今天，印度成了这些国家的一个新殖民地。"},{"type":"paragraph","text":"　　美帝国主义者和苏联社会帝国主义者是今天世界上最残酷的剥削者。他们无情地掠夺和榨取印度人民，使他们陷于赤贫状态。今天，美帝国主义者和苏联社会帝国主义者已经在经济、政治、军事和文化上完全控制了印度。"},{"type":"paragraph","text":"　　由于这种残酷的和不断加剧的剥削，印度人民的愤怒情绪已经达到了白热化的程度。的确，革命形势一片大好。"},{"type":"paragraph","text":"　　印度是一个农业国，印度的广大人民群众是农民，因此，印度的进步和发展取决于印度农民群众的进步和发展。今天在我国存在着四大矛盾：印度人民同美帝国主义之间的矛盾；印度人民同苏联社会帝国主义之间的矛盾；印度人民同封建主义之间的矛盾和印度人民同官僚资本之间的矛盾。印度人民只有推翻压在他们身上的这四座大山才能获得解放。但是，必须记住：今天我国主要矛盾是地主和农民之间的矛盾，解决了这个矛盾就能导致其他三个矛盾的解决。"},{"type":"paragraph","text":"　　印度的农民群众没有工人阶级的领导，就不能解放自己和全国。工人阶级是最革命的阶级，是印度人民的最有组织的队伍。因此，只有工人阶级才能领导印度革命走向胜利，印度人民只有在这个阶级的领导下进行他们的斗争，才能推翻四座大山。"},{"type":"paragraph","text":"　　我国革命的主要内容是土地革命。"},{"type":"paragraph","text":"　　我国革命的性质是民主革命。但是它不是旧的民主革命，它是伟大的十月革命带来的世界无产阶级——社会主义革命的一部分，因此只有在工人阶级的领导下，才能取得胜利。这场革命将在工人阶级的领导下，建立一个工人、农民、小资产阶级甚至一部分中小资产阶级的联合专政，他们合起来占印度人民的绝大多数，即占印度人口的百分之九十。"},{"type":"paragraph","text":"　　农民中，贫农和无地农民是革命的可靠的同盟者和主力军。他们将紧密地团结中农，争取一部分富农，并且使他们大多数保持中立。只有一小部分富农会跑到反革命阵营中去。我国的小资产阶级是革命的阶级，他们的绝大多数，包括革命的知识分子，将要参加革命。然而他们中间的一部分人可能脱离主体，同反革命勾结在一起。"},{"type":"paragraph","text":"　　中小资产阶级是革命的动摇不定的同盟者，并且有向反革命妥协的倾向，因为他们在经济上和思想上是同反革命派联系在一起的。只有当他们感到革命胜利确有把握时，他们才可能参加革命。"},{"type":"paragraph","text":"　　工人阶级只有通过它的政党——印共（马列）——才能建立它对人民民主革命的领导，而没有别的途径。"},{"type":"paragraph","text":"　　工人阶级只有通过发展游击战争在全国各地建立武装斗争的小块根据地和巩固人民政权，才能领导完成民主革命。游击战争现在是并且在将来仍然是整个民主革命时期的基本斗争形式。这是因为只有游击战争能够发挥群众的主动性和创造性的天才。我们必须通过扩大武装斗争的小块根据地掀起人民战争的高潮，建立一支人民军队，推翻农村的四座大山的统治，利用乡村包围城市，最后夺取城市，从而在全国夺取政权，胜利完成民主革命。在完成了这些之后，工人阶级必须坚决地在印度建立社会主义，把印度变成一个社会主义国家，永远废除人剥削人的制度，为人民开创永远繁荣和幸福的前景，把我国变成世界革命的堡垒，使我国革命向着光明的前途——没有剥削的前途——前进，从而它有可能成为全世界人民的骄傲。"},{"type":"paragraph","text":"　　我们生活在毛泽东时代。今天，以毛主席和他的亲密战友林彪副主席为首的伟大的中国共产党正在领导国际无产阶级完成他们最光荣的任务，那就是胜利地完成世界革命。我们是国际大军的一支分遣队。"},{"type":"paragraph","text":"　　当毛主席发出响亮的号召并指出，修正主义是今天的主要危险的时候，印度的革命人民当时几乎已陷进了修正主义的泥坑。我们极为关注地听取了毛主席的这番话，并在我们中间进行了检讨。当一九六二年毛主席拿起笔杆子同以苏修为中心的现代修正主义作斗争时，我们找到了自己的道路。后来在无产阶级文化大革命期间，毛主席发出了“对反动派造反有理”的伟大号召，这使我们充满了勇气并给了我们巨大的力量。我们蔑视党的修正主义领导，独立地走上了发展农民群众的武装斗争的道路，接受了林彪副主席在他的伟大著作《人民战争胜利万岁》中所定的方法和原则，因为这个方法和原则体现了毛泽东思想的正确运用和全世界所获得的经验教训的总结。我们就是这样组织纳萨尔巴里斗争的。伟大、光荣、正确的中国共产党给我们的巨大支持使全印度的革命派团结起来，纳萨尔巴里的火焰扩大到印度各邦，在那里出现了斯里卡库兰、穆沙哈里和拉金普尔克里。把毛泽东思想具体运用到印度的实际情况和经常总结这些斗争的经验，促使革命派的团结，于是诞生了印共（马列）。"},{"type":"paragraph","text":"　　在中国的无产阶级文化大革命取得胜利之后，人民战争的烈火在殖民地和半殖民地世界烧得更旺了，而且蔓延得更广了，从而加深了美帝国主义者和苏联社会帝国主义者在国内外的困难。我们党诞生的时候，是在我国的修正主义政党被揭露是帝国主义和印度反动派的走狗的时候，是在国内的反动势力在农民武装斗争的打击下分崩离析的时候，也是在统治阶级内部的矛盾公开暴露出来和政治危机在群众面前昭然若揭的时候。甚至人民当中最落后的部分也作为一支力量走上了政治舞台，反对四座大山的斗争正在每日每时地发展。这样，印度的革命形势正在随着每一天和每一小时的推进而越来越好。"},{"type":"paragraph","text":"　　今天，印度正在开展农民武装斗争，游击队根据地已经建立起来了。印度反动派已经完全没有能力阻止它的发展壮大。越来越多的人相信毛泽东思想的巨大威力，农民武装斗争正在不断扩大，更多的游击队根据地正在建立起来。所有这些说明，毛泽东思想是多么深地在印度土地上扎下了根子。这个根子将越来越深，并将因此而掀起席卷全国的风暴，这股力量将像秋风扫落叶一样，把一切反动派和形形色色的修正主义者从我们伟大的国土上清扫干净。"},{"type":"paragraph","text":"　　建立一个人民民主的印度已经不是遥远的目标了。曙光已经照亮了安得拉邦的海岸，并且不久也将染红其他各邦。在这轮红日普照下的光辉灿烂的印度将永放光芒。每一个共产党员必须为实现这个光辉的未来献出他的全部力量。"},{"type":"paragraph","text":"　　胜利必定属于我们，因为中国的主席就是我们的主席，中国的道路就是我们的道路。"},{"type":"paragraph","text":""}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}