{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"愿作一朵扎根西藏高原的“格桑花”——记虹口中学应届毕业生徐慧芬","authors":[],"dates":[{"year":1977,"month":3,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"编者按:在英明领袖华主席领导我们深入揭批“四人帮”，走向大治的大好形势下，本市七六届中学毕业生分配动员工作开始了。这次分配，有关部门从国家需要出发，按照统筹兼顾、适当安排的方针，除了一部分直接分配到工矿企业以外，有较多的应届毕业生需要上山下乡。"},{"type":"paragraph","text":"我们非常高兴地看到，广大应届中学毕业生通过深入揭批“四人帮”，提高了阶级斗争和路线斗争觉悟，满怀战斗豪情，纷纷向党表示，坚决要求到农村去，到边疆去，到祖国最需要的地方去，走与工农相结合的道路，做限制资产阶级法权、缩小三大差别的自觉战士，用实际行动批判“四人帮”破坏知识青年上山下乡、复辟资本主义的罪行。"},{"type":"paragraph","text":"知识青年上山下乡是社会主义新生事物。各级党组织、广大革命教师要认真学习毛主席的光辉著作《论十大关系》和华主席在第二次全国农业学大寨会议上的重要讲话，以阶级斗争为纲，深入揭批“四人帮”，切实做好应届中学毕业生的上山下乡工作。广大革命家长也要大力支持自己的子女上山下乡，争当知识青年上山下乡的促进派。"},{"type":"paragraph","text":"在深入揭批“四人帮”破坏知识青年上山下乡运动罪行的战歌声中，浦江两岸，又有多少立志上山下乡的年轻人，决心继承毛主席的遗志，听从华主席的指挥，誓把毛主席开创的无产阶级革命事业进行到底。本市虹口中学应届毕业生、共青团员徐慧芬就是其中的一个。"},{"type":"paragraph","text":"徐慧芬的一个姊姊已在去年奔赴市郊新海农场干革命。按照党的政策，小徐毕业后可以留在城市，安排工作。但她豪迈地向党提出:“坚决要求到西藏去当农(牧)民，与百万翻身农奴共同战斗!”还表示“愿作一朵‘格桑花’(一种扎根在西藏高原的野花)，不怕风吹雪压，扎根在工农土壤，开放在祖国的西南边疆”。这是多么崇高的思想境界!"},{"type":"paragraph","text":"正当小徐立志到西藏农村去的时候，社会上刮起一股阴风，有人扬言:上海知识青年可以“自己消化”了，不必去农村了，还说这话是有“来头”的。小徐一辨觉得味道不对，这是与毛主席关于“知识青年到农村去，接受贫下中农的再教育”的教导唱反调。小徐又一次学习了毛主席的光辉著作《青年运动的方向》，心里顿时敞亮起来:什么“来头”，要作阶级分析；什么“自己消化”，分明是要砍掉知识青年上山下乡这一社会主义新生事物!小徐才不睬那个“来头”呢!她遵照毛主席的教导，坚持知识青年上山下乡的正确方向，立志务农志更坚。"},{"type":"paragraph","text":"去年十月，英明领袖华主席为首的党中央一举粉碎“四人帮”后，小徐才知道，原来“上面”对知识青年散布反动透顶的“自己消化”论的家伙，正是“四人帮”的狗头军师张春桥。一九七三年四月，在周总理主持召开的一次会议上，张春桥公然反对毛主席关于“知识青年到农村去”的光辉指示，别有用心地胡说什么“象上海那样，计划生育搞好了，到了一九八○年，知识青年就可以自己消化了”。小徐胸怀满腔怒火，奋笔疾书批判稿，剥开“四人帮”标榜他们自己是“新生事物支持者”的画皮，深揭猛批“四人帮”扼杀知识青年上山下乡，妄图篡党夺权，复辟资本主义的滔天罪行。"},{"type":"paragraph","text":"小徐决心赴藏的革命行动，在家庭中也激起了一阵波澜。"},{"type":"paragraph","text":"小徐要到西藏去，开始，她的父母亲都感到突然。小徐爸爸想的是“女儿到农村去我支持，为什么一定要到万里迢迢的西藏去呢?女儿的身体能适应吗?”小徐妈妈想的是“大女儿已经务农，慧芬应留在身边”。"},{"type":"paragraph","text":"小徐摸清了父母亲的“思想脉搏”，主动向班主任汇报，要班主任帮助做好家长的思想工作。"},{"type":"paragraph","text":"有一天，正是小徐爸爸的厂休日，桌上出现了一张纸条，写着:“一个共产党员，要站在党性的立场上讲话和想问题。”下面没有署名。小徐爸爸一认笔迹，显然是慧芬写的。他读着纸条上的“赠言”，思潮翻卷:“我是一个党员，不能把孩子当作私有财产。孩子长大了，我应当把她交给党，让她到西藏去经受风浪的考验。”"},{"type":"paragraph","text":"打这以后，小徐爸爸的态度有了转变，有时也一起做小徐妈妈的思想工作了。"},{"type":"paragraph","text":"又一个晚上，伴着灯火，“家庭会议”正在进行。"},{"type":"paragraph","text":"小徐妈说:“嗨!我担心你的身体，到西藏去吃得消吗?”原来小徐前几年曾患过病，体质较差。"},{"type":"paragraph","text":"小徐亲昵地说:“妈，你放心好了，我会注意身体的。上次学农回来，你不是说我经过农村劳动锻炼，身体壮实一点了吗?”"},{"type":"paragraph","text":"妈又说:“你到农村去我支持，为什么一定要去西藏呢?”"},{"type":"paragraph","text":"小徐一股劲地谈了去年报上刊登的知识青年立志赴西藏干革命的事迹对自己的启发，巴桑血泪斑斑的家史对自己的教育。"},{"type":"paragraph","text":"当小徐讲到巴桑一家的血泪史时，她爸爸也插进来说:“慧芬说得对，天下劳苦大众都有一本血泪账，我们要经常想想。”"},{"type":"paragraph","text":"小徐爸爸想起旧社会自己十一岁就在染坊当童工，受尽资本家的欺凌的辛酸遭遇，禁不住涌泪水。"},{"type":"paragraph","text":"小徐听了爸爸的回忆，接下去说:“妈!天下劳苦大众是一家人，我们和翻身农奴心连心啊!我过去在电影里看到西藏奴隶主任意摧残奴隶，用奴隶的人皮和白骨做念珠，怎不叫我火燎胸膛!今天，百万农奴站起来了!我多么向往早一天到他们身边，同翻身农奴一起建设新西藏。”"},{"type":"paragraph","text":"接着，小徐打开一幅世界地图，先是指着中国工农红军长征的路线，叙述着红军在毛主席的领导下，克服种种难以想象的困难，胜利到达陕北的光辉历程。然后，又指着加拿大的位置和中国的位置，充满激情地说:“妈!说苦，要想想红军长征二万五；说远，要想想白求恩不远万里从加拿大来支援中国。所以我已下定决心奔赴西藏干革命。我这样做，也是对破坏知识青年上山下乡的罪魁祸首——‘四人帮’一个有力的回击!”小徐的话，句句入情入理，说得父母亲点头赞许。"},{"type":"paragraph","text":"小徐要到西藏去的消息传开后，有些人对小徐的这一行动很不理解，有的劝她“不要头脑简单，一时冲动，要慎重考虑”。"},{"type":"paragraph","text":"面对这种议论，小徐响亮地回答说:“我决心到西藏去，决不是什么头脑简单，一时冲动。消灭三大差别，实现共产主义，决不能只凭一时的热情和暂时的忍耐，而是要经过几代人长期的努力和必要的牺牲才能完成。有志气有抱负的青年就应该坚持走与工农相结合的道路，扎根农村一辈子，用自己辛勤的劳动和艰苦的斗争为共产主义添砖加瓦。”"},{"type":"paragraph","text":"有人讽刺小徐:“你到西藏去究竟图个啥?还不是争强好胜，想出风头。”"},{"type":"paragraph","text":"小徐面对这种讽刺，决不退让一步，她严肃地说:“我图的是共产主义，想的是当一辈子普普通通的劳动者。如果说我争强好胜的话，我们‘争’的是社会主义祖国的强大，‘好’的是共产主义事业在全世界的胜利。”"},{"type":"paragraph","text":"小徐到西藏去的决心啊，真是十匹马也拉不回来。"},{"type":"paragraph","text":"小徐立志上山下乡，这个志向并不是一朝一夕立下的。"},{"type":"paragraph","text":"进中学以来，小徐学习了《共产党宣言》、《青年团的任务》、《哥达纲领批判》等马列著作，通读了《毛泽东选集》一至四卷，还重点学习了《青年运动的方向》。她是班上理论学习小组的组长，经常带领同学一起学习马列和毛主席著作。毛泽东思想的阳光雨露哺育着她成长。近年来，她又认真向雷锋同志学习，记下了厚厚四本红色日记。同学们赞扬她是“学习革命理论的带头人，也是上山下乡的带头人”。"},{"type":"paragraph","text":"雷锋同志是小徐学习的光辉榜样。她多少回学习《雷锋日记》、《雷锋的故事》，她最喜爱雷锋同志这样的话:“不经风雨，长不成大树；不受百炼，难以成钢。”是啊!革命青年就是要百炼成钢……"},{"type":"paragraph","text":"小徐立志务农，不是偶然的，她立志到遥远的西藏去，也不是偶然的。"},{"type":"paragraph","text":"请看，小徐是多么珍爱每一封来自西藏的“远方来信”。这些信，有的是七五届赴西藏的战友写来的，有的是原虹口中学教师、现任拉萨中学教师写来的。她把这些“远方来信”收藏在身边，读了一遍又一遍。去年三月，她在报上读了立志去西藏务农的七五届中学毕业生丁绍仁、黄卫星、王红敏的事迹，很受感动。以后小徐打听到黄卫星等战友在西藏的地址，就主动去信询问西藏情况，黄卫星他们也热情地给她回了信，还寄来了《社会主义新西藏在前进》、《西藏气象知识》等书籍。回信中除了介绍西藏情况外，也鼓励小徐:“只要认准自己所走的路是对的，那么就要勇往直前!”在拉萨中学任教的原虹口中学教师也鼓励小徐“早日来西藏”，还要她学点藏语，以便更好地接受翻身农奴的再教育。在老师和战友们的热情鼓励下，小徐决心到西藏去扎根，用自己的汗水，浇灌理想的花朵……"},{"type":"paragraph","text":"最近，小徐学习了英明领袖华主席支持女儿上山下乡的光辉事迹和《出席第二次全国农业学大寨会议的知识青年代表给华主席、党中央的致敬信》，再也按捺不住激动的心情，她的一颗火热的心，早已飞向西藏……"},{"type":"paragraph","text":"小徐积极作好赴藏准备。"},{"type":"paragraph","text":"一次，小徐同江宁中学严永刚、娄山中学潘明、海南中学秦迪光等小将一起来到上海纺织工学院团委办公室，要求向藏族学员学习藏语。藏族学员索朗扎西热情地接待了他们，拿出《藏汉文对照教材》给他们讲课。他们学着“因为西藏艰苦我们才来西藏的”、“百万翻身农奴是我们的亲人”、“我们无限热爱华主席”等藏语。在学习中，小徐手头还备有一本《汉藏对照词汇》，以便查阅。你听，他们不时地读着“潘日唐，加日却，唱吉唐，扎瓦”(意即藏汉族亲如一家)等藏语。每逢周二、周四下午，小徐等几名小将就到这里来学习藏语。有时他们也到上海音乐学院去向藏族学员学藏语。"},{"type":"paragraph","text":"为了适应西藏生活，小徐努力锻炼身体，提高身体素质。每天早晨六时左右，她就在学校里锻炼登高长跑，从一楼跑到四楼，再从四楼跑到一楼。她还学着做糌粑及酥油茶吃。"},{"type":"paragraph","text":"为了建设新西藏，她努力学习为人民服务的本领。她刻苦学习社会主义文化知识，狠批“四人帮”散布的“文盲光荣论”。她继续在班上参加针灸小组活动，经常到医院去学习扎针，还自学《赤脚医生手册》、《农村卫生常识》等医学书。小徐就是这样，用立志赴西藏的实际行动，书写着揭批“四人帮”的战斗檄文……"},{"type":"paragraph","text":"愿这一朵“格桑花”扎根在西藏的雪山草原上，傲霜斗雪更茁壮!"},{"type":"paragraph","text":"本报通讯　员"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1977\\03\\773l010301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上海市虹口中学共青团员徐慧芬和立志上山下乡的应届毕业生一起交流学习毛主席光辉著作《青年运动的方向》的体会。　本报记者摄</FONT>"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"张春桥","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"西藏文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"上山下乡","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}