{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":2007,"month":6,"day":14}],"page_start":6,"page_end":6,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"民族精神与国家安全断想","authors":["金一南"],"parts":[{"type":"paragraph","text":"什么是民族精神？民族精神可以说是一个民族在长期历史发展中形成的在心理、观念、习俗、信仰、规范等方面的群体意识、风貌和特征。以爱国主义为核心的民族精神，是社会主义核心价值体系的根基。什么是国家安全？国家安全是对国家的生存与发展所受威胁程度的界定。民族精神与国家安全，前者是对民族观念意识的高度凝练，后者是对民族生存质量的基本评估，两者属于不同的范畴，但相互之间有着紧密联系。"},{"type":"paragraph","text":"烈士墓·界碑·国徽"},{"type":"paragraph","text":"在黑龙江抚远三角洲，一位边防团长给我讲了一件事：到乌苏里江对岸的哈巴罗夫斯克市访问，给他留下最深印象的，不是俄罗斯远东最大城市的异国风情，而是在该市无名烈士墓旁，看见幼儿园老师领着一群孩子，老师给孩子们讲故事，老师哭，孩子哭，大人小孩哭成一团。"},{"type":"paragraph","text":"这位团长告诉我，那场景使他深受震动。的确，一个民族，从幼儿园的孩子开始就知道在烈士墓前流泪，其未来之精神素养该是何等强大。苏联解体了，俄罗斯至今没有完全走出低谷，但他们那些珍贵的东西并没有丢失，仍然在构成他们的精神内核。幼儿园的孩子在无名烈士墓前流泪，新婚的夫妇连袂向无名烈士墓献花，这样的民族怎么可能堕落，怎么可能被其他民族征服。"},{"type":"paragraph","text":"这就是民族精神与国家安全。虽属不同范畴，却在国家的历史发展过程中反复交汇。民族精神中的某些核心要素如爱国主义精神，甚至成为国家安全的基本精神支柱。"},{"type":"paragraph","text":"人们都知道，一个国家要有效维护自己的安全，必须建立一定规模的武装力量，必须颁布一系列相关的国防法律法规，必须开展国防教育和在适龄青年中例行军事训练，等等。但仅仅这些还不够，还必须关注那些制度建设和法律规范难以企及、不是今日投入明日就能产出从而取“立竿见影”效果的隐形要素。其中的核心，就是民族精神。"},{"type":"paragraph","text":"养育民族精神，关键不在孩子，而在成人。同样可以设想：如果我们的成人除了个人痛苦或个人幸福便不再为其他事物动情流泪，怎么期望孩子们能够把奉献与忠贞铭刻在心？如果民族崛起仅仅意味着物质发达而不包括精神凝聚与思想升华，这样的崛起进程又能支撑多久？联想到我们有的地方把《狼牙山五壮士》这样的课文从小学正式课本删去，联想到曾有海外评论称我们的留学生外语好、数学好、懂得美元英镑，就是不太了解长城、黄河，不太了解文天祥、史可法，基本没有看过《史记》、《资治通鉴》，这样的设问并非杞人忧天。"},{"type":"paragraph","text":"民族精神是一个民族存在和发展的精神支柱。一个自立于世界民族之林的民族，不仅需要有科学研究、技术开发、物质生产等方面形成的物质力量强大，还需要有思想独立、精神养育、文化陶冶等方面所形成的精神力量强大，正如梁启超所说：“凡一国之能立于世界，必有其国民独具之特质，上至道德法律，下至风俗习惯文学美术，皆有一种独立之精神。祖父传之，子孙继之，然后群乃结，国乃成”。正是在这个意义上，我们不能想象一个精神衰落的民族会是一个强大的民族；不能想象一个不能构成自己核心精神内核的民族会是一个自立于世界民族之林的民族。"},{"type":"paragraph","text":"同是那位边防团长，还告诉我一件事情。他指着黑龙江畔的3号界碑说：界碑上的国徽经常丢失。我奇怪地问：国徽怎么会丢呢？他说：国徽是铅做的，被人偷去卖钱了；发现国徽不见了，做一个再镶嵌上去，几天稍不注意，又丢了。"},{"type":"paragraph","text":"我当时觉得无言以对，后来觉得无地自容。一个国家、一个民族必须要有一些不能亵渎的神圣之物，必须要有一些只能供奉的精神图腾。如果连国旗、国歌、国徽这些物化的民族精神象征都不能令我们产生敬畏，产生为维护其之纯洁而英勇奋斗的冲动，这样的民族，还怎么去面对别人的威胁，怎么去谈自身的安全？"},{"type":"paragraph","text":"自尊·自信·自强"},{"type":"paragraph","text":"一个失去自尊的民族，能不能维护自己的安全？答案无疑是否定的。"},{"type":"paragraph","text":"在公园门口悬挂“华人与狗不许入内”告示的时代，在国民被称为“东亚病夫”的时代，失去自尊的同时失去安全从而任人宰割的切肤之痛，今天也没有从中国人的记忆中消失。当大清王朝被迫签订一个又一个不平等条约之时，一些官员不以割地赔款为耻，反以未让列强使者走正门、而让他们走了太监和佣人使用的偏门为乐，除了十足的“阿Q精神”之外，还谈得上半点民族自尊、谈得上以民族自尊维护民族安全吗？"},{"type":"paragraph","text":"这反倒从另一个侧面揭示：民族自尊从来不是养尊处优中的自我欣赏、自我陶醉与自我炫耀，而往往是在民族命运经受大挫折、前进之途充满大艰难、生命集合体面临大苦难时期的精神历练与展示。对弱小民族来说，这种历练和展示显得尤为严酷。"},{"type":"paragraph","text":"公元70年，罗马大军攻占耶路撒冷，大肆杀戮，幸存的犹太男女逃到地势险峻的马萨达城堡坚守。该城堡有储存的粮食和淡水，易守难攻。旋即而至的一万五千罗马军队，对坚守在里面的人们——包括妇女儿童在内为967人——整整围攻三年。公元73年4月15日马萨达陷落前夕，犹太人决定集体自杀：“宁可为自由而死，不为奴隶而生。”他们抽签选出十名勇士作为自杀执行者，随后这十人再抽签选出一人杀死其他九人。剩下最后一人的最后任务，是放火烧毁城堡然后自尽。第二天清晨，冲进城堡的罗马人惊讶地发现没有任何抵抗，面对的是一座给养依然充足但没有一个生命的死城。"},{"type":"paragraph","text":"马萨达陷落之后，该民族的足迹从迦南之地消失，开始千年流离失所。他们以这样悲壮的自尊，上演了自己命运中最艰难的一幕。人类历史发展至今，多少个民族在被其他民族征服、奴役和驱逐后整体消失了，而犹太民族没有。这个民族失去家园一千多年而不溃散，在经历亚述屠杀、罗马屠杀、希特勒屠杀之后，最终仍然能够聚拢为一个国家，如果没有以超强的民族自尊构成的强大精神底蕴，绝无此可能。这个民族的行为给什么叫民族自尊下了一个不容置疑的定义：一个民族尊重自己，不向别人屈求的意识和习性。这种意识与习性完全不是崛起者和暴发户的自我炫耀，完全不是失意者与落魄者的自我解脱，而是在最黑暗时刻和最低谷境遇中对自己命运的执着与坚守。如中国古代大思想家孟子所言：“居天下之广居，立天下之正位，行天下之大道；得志与民由之，不得志独行其道；富贵不能淫，贫贱不能移，威武不能屈，此之谓大丈夫”。"},{"type":"paragraph","text":"这就是民族自尊。有了民族自尊，才有民族自信，才有民族凝聚力，才有繁衍不息的民族生命力，才能最终实现民族自强。1935年毛泽东在《论反对日本帝国主义的策略》一文中说：“我们中华民族有同自己的敌人血战到底的气概，有在自力更生的基础上光复旧物的决心，有自立于世界民族之林的能力”。这种自尊和自信不仅仅是语言，更是行动。新中国刚刚成立，朝鲜半岛战火烧到边境，中国人民志愿军雄赳赳、气昂昂跨过鸭绿江，在抗美援朝中打出了新中国的自尊。全世界不知有多少人一直把中国人的爱好和平看作是软弱可欺，任怎么声明也无法扭转这一印象，朝鲜战争之后不用了。当毛泽东说“中国人民有这么一条，和平是赞成的，战争也不怕，两样都可以干”的时候，已经没有人怀疑新中国捍卫主权独立、领土完整和民族尊严的决心了。民族自尊这时候才像一面旗帜那样高高飘扬起来，成为捍卫国家安全的精神长城。"},{"type":"paragraph","text":"在耶路撒冷东南数十公里处，就是那座拔地而起、被两千年岁月风化的马萨达城堡。今天的游客可以坐缆车上去，以色列学生则被要求沿古栈道一步步往上爬，然后像我们中国人说“不到长城非好汉”那样说一句：我登上了马萨达。以色列军队新兵入伍的第一课也是行军到这里凭吊，然后庄重默念出他们那段著名誓言：马萨达再也不会陷落。"},{"type":"paragraph","text":"犹太民族寻到了自己的精神城堡，并以它作为捍卫安全的精神柱石。不乏辉煌也不乏苦难、进入伟大复兴历史进程的中华民族，可借以为鉴。"},{"type":"paragraph","text":"海纳百川·壁立千仞"},{"type":"paragraph","text":"民族精神与国家安全从来不是静态恒定之物，从来是在动态中不断变化演进的。对我们中华民族来说，这一变化演进过程更加特殊："},{"type":"paragraph","text":"——从1840年第一次鸦片战争爆发到1949年中华人民共和国成立，100余年中国国家安全的追求可用“救亡”二字概括；“起来，不愿做奴隶的人们，把我们的血肉筑成我们新的长城！”召唤了多少仁人志士为此抛头颅洒热血，赴汤蹈火；直至五星红旗高高升起，这一使命才算告一段落。"},{"type":"paragraph","text":"——从1951年开始着手编制第一个五年计划到2050年实现国家发展战略“三步走”第三步目标、完成中华民族的伟大复兴，第二个100年中国国家安全的追求可用“发展”二字概括——“落后要挨打”，“发展才是硬道理”再次使无数中华儿女前仆后继、奋斗不止；今天仍然是我们尚须长期奋斗的目标和使命。"},{"type":"paragraph","text":"中华民族的精神在这百年沉沦、百年复兴、跌荡起伏历史进程中，经历着前所未有的陶冶和磨练。"},{"type":"paragraph","text":"有人说毛泽东使中国人民站起来了，邓小平使中国人民富起来了。其实站起来与富起来本是紧密相联之物。不富起来，又如何能够真正站起来？如果说站起来是救亡的基本追求的话，那么富起来就是发展的必然结果。一百多年来，从洪秀全到孙中山，从毛泽东到邓小平，当先进的中国人不辞千辛万苦向西方寻找救国救民真理的时候，中华民族精神也被注入了一种海纳百川的博大与包容。中国历史上从未像近代现代这样，全世界各种思想、各种主义在这里交汇、实践、接受检验。孙中山说，联合世界上一切平等待我之民族共同奋斗。在这一过程中，世界求解放、求发展的思想，在中国获得广泛的运用天地。如果不是如此，纵有十月革命一声炮响，马克思列宁主义也不会自然而然进入中国并成为中国共产党人的指导思想。这种状况，与有些人一提民族精神就以为狭隘、以为排斥、以为唯我独尊截然相反。"},{"type":"paragraph","text":"改革开放以来的实践更是如此。如果我们不走出去、请进来，博采众长，广泛利用国际资源、资金、技术和管理，广泛吸收其它民族创造的积极成果，不可能取得今天这样的建设与发展成就。"},{"type":"paragraph","text":"近代以来的人类社会发展史表明，任何脱离世界潮流的封闭、停滞、墨守成规，只能导致落后，而落后必然要丧失安全、最终丧失生存条件。从这个意义上说，海纳百川不仅表现一个民族的胸怀，更展现一个民族的视野。"},{"type":"paragraph","text":"当然，仅有海纳百川的学习借鉴与包容，发展中国家的“后发优势”仍然不会柳暗花明一般自然实现。经济全球化、社会信息化时代民族精神被注入的全新活力，就是她具有的“壁立千仞”作用——坚定地发展民族支柱产业，坚决地自主研发核心技术，坚持不懈地掌握技术专利，像当年研发“两弹一星”那样使中华民族能够壁立千仞。"},{"type":"paragraph","text":"1956年毛泽东在《纪念孙中山先生》一文中说：“一九一一年的革命，即辛亥革命，到今年，不过四十五年，中国的面目完全变了。再过四十五年，就是二千零一年，也就是进到二十一世纪的时候，中国的面目更要大变。中国将变为一个强大的社会主义工业国。中国应当这样。因为中国是一个具有九百六十万平方公里土地和六万万人口的国家，中国应当对于人类有较大的贡献。而这种贡献，在过去一个长时间内，则是太少了。这使我们感到惭愧。”"},{"type":"paragraph","text":"伟人已经远去，后人必须加紧努力。完成这一使命既是中国社会进步的内在需要，又具有世界发展大潮进逼下的时代紧迫性；既是提高我国综合国力、实现跨越式发展的紧迫要求，又是应对国际竞争、确保中华民族在新世纪立于不败之地的战略抉择，更是一个民族自立于世界先进民族之林的必要条件，并在此过程中，铸造新世纪中华民族之魂。"},{"type":"paragraph","text":"我们面临的发展机遇前所未有，面对的挑战也前所未有。在这两个“前所未有”前面，能不能开拓新的精神流向，能不能建立新的精神家园，能不能坚持社会主义核心价值体系，养育并坚守如党的十六大报告指出的“以爱国主义为核心的团结统一、爱好和平、勤劳勇敢、自强不息的伟大民族精神”，对保证国家安全、发展从而真正达成中华民族的伟大复兴，至关重要。"},{"type":"paragraph","text":"屈原在其名篇《离骚》中说：“朝饮木兰之坠露兮，夕餐秋菊之落英”；民族精神的养育也是这样。精华之物，必须采集天地间精华才能陪护。我每每被天安门前不论风雨都如涌如潮观看升旗仪式的人群深深感动，被向冉冉升起的五星红旗立正敬礼的花儿一样的少先队员深深感动，被步履蹒跚、却向迎风飘扬的国旗脱帽鞠躬的白发苍苍的老者深深感动。中华民族的精神脊梁，就是在这种润物细无声的潜移默化养育中，铿锵形成。（金一南）"}],"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"黑龙江文革","type":"人物"},{"name":"朝鲜战争","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}