{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"了解我们的大家庭——写在《民族大家庭》出版之际","authors":["李晋有"],"dates":[{"year":1997,"month":4,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"了解我们的大家庭——写在《民族大家庭》出版之际"},{"type":"paragraph","text":"李晋有"},{"type":"paragraph","text":"我国是一个统一的多民族的社会主义国家。这是我们时刻不能忘记的基本国情之一。在我们这个民族大家庭里，汉族人口众多，其他５５个民族人口较少，只约占全国总人口的９％。所以，习惯上把这５５个民族统称为少数民族。少数民族人口虽然较少，但其分布范围却占国土面积的６４％，而且大都位于祖国的边疆。"},{"type":"paragraph","text":"我国各民族都有自己悠久的历史和优秀的传统文化。他们在漫长的历史发展过程中，在天文、历法、科技、文学、艺术、医药、体育等方面，都形成了自己民族的特点；在饮食、服饰、居住、生产、节庆、礼仪、婚姻、丧葬等方面都有自己的风俗习惯。宗教在各民族中也有着广泛的影响。"},{"type":"paragraph","text":"我国各民族都有光荣的革命传统。在中华民族历史发展的长河中，各族人民以其勤劳、勇敢和智慧，开拓了祖国的疆土，发展了祖国的经济，创造了祖国光辉灿烂的文化，为缔造和捍卫伟大的祖国做出了卓越的贡献。但是，在新中国成立以前，我国各民族是不平等的，存在民族压迫和民族剥削，各民族的社会发展很不平衡。尤其是少数民族，到解放时，有的民族还处于奴隶制社会，有的民族还处于封建农奴制社会，有的民族还处于原始社会的末期，有些民族虽然已进入封建社会，但其中一部分还处于封建社会的前期，其发展程度仍然远远落后于汉族。"},{"type":"paragraph","text":"新中国成立以后，消除了民族压迫和民族剥削，实现了各民族一律平等。各民族在党和政府的领导下，经过民主改革和社会主义改造，先后进入了社会主义。在社会主义社会里，虽然少数民族和民族地区的生产力得到解放，经济、文化事业迅速发展，但民族间的差别还存在，各民族之间和地区之间在经济、文化发展上的不平衡状态以及历史遗留下来的民族间事实上的不平等还存在。在社会主义社会里，虽然各民族确立并发展了平等、团结、互助的社会主义民族关系，但不利于民族团结的因素还存在，极少数民族分裂主义分子破坏民族团结、分裂祖国的行为及其影响还存在。这些特殊情况和因素决定了我国民族问题的复杂性、长期性和重要性，解决得如何，直接关系到整个国家的前途和命运。"},{"type":"paragraph","text":"中国共产党历来重视民族问题。为了解决好我国的民族问题，我们党坚持把马列主义民族理论的基本原理同我国多民族的实际情况相结合，制定了一整套行之有效的民族政策，这套政策概括起来就是：民族平等、民族团结、民族区域自治和各民族共同繁荣。４０多年来的实践证明，我们党所制定的民族政策是完全正确的；从世界范围的情况来看，我国的民族问题是解决得好的。这主要是我们党真正从各民族平等、团结、进步、繁荣出发，走出了一条具有中国特色的解决民族问题的正确道路。"},{"type":"paragraph","text":"但是，我们也应看到，当前还有些部门和地方忽视了我国多民族的国情，对民族问题的复杂性、长期性和重要性认识不足，学习和贯彻党的民族政策不力；民族工作也还面临许多困难和问题。因此，大力加强马克思主义民族观、党的民族政策和民族团结、民族知识的宣传教育，仍然是当前和今后的一项长期工作。要坚持不懈地通过各种形式的宣传教育，使各族干部和群众时刻牢记我国多民族的国情，深刻认识到民族问题的重要性和民族团结的必要性，认识到国家的稳定与发展，离不开各族人民的紧密团结，离不开少数民族地区的稳定与发展，使“汉族离不开少数民族，少数民族离不开汉族”的思想深深扎根于各族干部和群众特别是青少年之中。"},{"type":"paragraph","text":"国家民委文化宣传司正是基于上述目的编写了《民族大家庭》（南海出版公司出版）这本普及性民族知识读物。此书力求以加强我国多民族的国情教育、爱国主义教育和民族团结教育为宗旨，从不同侧面，简明扼要地介绍了我国５６个民族悠久的历史、光荣的爱国传统、优秀的传统文化以及他们丰富多彩的风俗习惯、节庆礼仪和解放以来翻天覆地的发展变化。该书通俗易懂，融知识性、趣味性、系统性为一体，既适合广大青少年阅读，也可供各族干部和知识分子参考。"},{"type":"paragraph","text":"（《民族大家庭》，由南海出版公司出版）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}