{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"天津市电器工业公司党委深入调查研究，实行具体指导  煤矿设备厂派性基本消除","authors":["杨继绳"],"dates":[{"year":1981,"month":8,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"天津市电器工业公司党委深入调查研究，实行具体指导"},{"type":"paragraph","text":"煤矿设备厂派性基本消除"},{"type":"paragraph","text":"本报讯  记者杨继绳报道：天津市电器工业公司党委对所属的煤矿设备厂的领导班子进行整顿，解决了派性问题，使这个多年的“老大难”企业开始好转。"},{"type":"paragraph","text":"这个厂有近一千五百名职工。整顿前的党委是1973年在派性严重的情况下改选的，八年来没再改选，原来的造反派头头还留在党委内部。近六年只开过两次组织生活会，其中有一次没开完就打了起来。党委开会，党外很快就知道会上讨论什么问题，哪个委员持什么态度等情况。"},{"type":"paragraph","text":"厂里表面上风平浪静，一遇到与个人利益有关的事，问题就爆发出来。去年评工资时，几名以工代干的党委成员，背着党委开会，为自己争名额商讨对策。派性使得党的政策在这个厂里很难落实。有一名在“文化大革命”中被无辜打死的职工，迟迟不给落实政策，直到1979年才勉强解决。打人致死的凶手被判七年徒刑，竟然有人对其家属说：“你们的生活问题我们哥儿们兜着！”"},{"type":"paragraph","text":"派性对各项工作都有影响，在使用干部上爱用一派的人；在分房调资时，有些该调的不调，有些不该调的却调了；企业管理混乱，经济上漏洞很多。因此，群众积极性不高，劳动纪律涣散，劳动生产率很低。"},{"type":"paragraph","text":"公司党委首先解决这个厂的派性问题。他们把解决厂党委委员、武装部副部长的问题作为解决派性的突破口。公司纪律检查组在调查处理这个干部问题时，遇到了派性的干扰，这个干部本人也四出活动，进行反调查。公司纪检组花了几个月的时间，在厂内外走访了许多人，把他的错误事实确定下来，对他进行了多次批评教育，最后给予党内严重警告处分。"},{"type":"paragraph","text":"公司纪检组还发现这个厂的派性和厂长有直接关系。他“文革”前是副厂长，“文革”中他支持造反派，被结合到革委会里。他上台以后，把“文革”中保过他的人尽量安排在各级领导岗位上。去年以来，现任党委书记因病休养，这位厂长经常通过封官许愿、给房子等手段，笼络人心。他还随意泄漏党委会的内部情况，挑拨干部、群众和党委书记之间的关系，使党委书记无法工作。"},{"type":"paragraph","text":"电器工业公司党委通过上党课进行深入细致的思想工作，启发党员的觉悟。在这个基础上，于今年2月果断地调整了这个厂的领导班子，免去了厂长等四名厂级领导干部的职务，调进尚宝森等四名干部充实和加强了领导班子。"},{"type":"paragraph","text":"调整后的党委继续深入开展党性教育，不断肃清派性影响。党委制定了坚持党性、根绝派性的约法八章，公布于众，接受群众监督。党委还坚持组织生活会制度，有不同的意见摆到桌面上来讨论。党委成了一个团结战斗的集体。现在，他们正在有计划、有步骤地加强中层领导班子，使每个党支部都能够发挥战斗堡垒作用。"},{"type":"paragraph","text":"厂党委对全厂两百多名党员进行轮训，深入进行党风、党纪的教育，开展批评与自我批评。通过教育，党内正气上升，歪风邪气收敛。过去这个厂调动一个干部的工作很困难，被调人总是讲价钱，提条件。最近调整了一批干部的工作，没有一个讨价还价的。"},{"type":"paragraph","text":"这个厂还整顿了劳动纪律。通过组织群众学习，加强政治思想工作，建立了一系列的规章制度，党委要求党员做遵纪守法的模范，做同不良倾向作斗争的战士，全厂劳动纪律开始有所好转。"},{"type":"paragraph","text":"当然，在厂党委面前还有一系列需要解决的难题。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"天津文革","type":"人物"},{"name":"派性","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}