{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"关于“文革”研究的一些话","authors":["郜元宝"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"关于“文革”，孙犁说，“我体验很深，可以说是镂心刻骨的。可是我不愿去写这种东西，我也不愿去回忆它。”孙犁只说“我不愿”，并非针对别人的“文革”回忆或“文革”研究而说“你不能”，但“这种东西”、“不愿去写”、“不愿去回忆”云云，客观上还是将他摆在了一个孤立的地位——至少在口口声声要求研究“文革”的“知识分子”群里，他是孤立的。这种对待“文革”的态度，充份表现了孙犁的清高，决绝。","type":"paragraph"},{"text":"讲到历史的黑暗，鲁迅也曾感叹说，“自有历史以来，中国人是一向被同族和异族屠戮，奴隶，敲掠，刑辱，压迫下来的，非人类所能忍受的楚毒，也都身受过，每一查考，真教人觉得不像活在人间”，“真也无怪有些慈悲心肠人不愿意看野史，听故事；有些事情，真也不像人世，要令人毛骨悚然，心里受伤，永不痊愈的”。鲁迅自己对历史是喜欢“察见渊鱼”，一直掘下去的，但他奉劝那些脆弱的人，“最好莫如不闻，这才可以保全性灵”。和孙犁不同，鲁迅是专为别人着想的另一副心肠，慈悲中含了愤激的。","type":"paragraph"},{"text":"中国目前的“文革”研究尚处于暧昧状态，我觉得这时候，孙犁式的清高、决绝，鲁迅式的愤激、慈悲，都很可贵，因为其中包含了普通中国人对墨黑的往事“不堪回首”的朴素情感——一切历史研究不容回避的起点。","type":"paragraph"},{"text":"孙犁或鲁迅对待历史黑暗的态度，本来是我们最为熟悉的，现在却越来越少见了，而且初听起来，还很不入耳，觉得他们对人类的灾难不感兴趣似的。现在流行的方式，是要么不许随便谈论，要谈就以既定的红头文件为准；要么不停地吆喝着，保存历史材料啦，公开档案啦，深入研究啦，设博物馆啦，然而左顾右盼，并不实做。另外，就是具体而孤立地研究“文革”某个方面，比如“文革文艺”、“文革政治”、“文革经济”之类，慢慢做成专业的课题－－按学界一贯的脾气，我们知道不管什么一旦专业化，就日益玄妙，和普通人乃至本专业之外别的专家再没有什么实际关系了。","type":"paragraph"},{"text":"孙犁“不写”，鲁迅“不闻”，其实已经写了，闻了，只不过诉诸直接的感情评判，不具“反思”性，当然也不能列入所谓“反思文学”。非反思的情感评判，不能造成什么理论，生产什么话语，更弄不出什么博物馆，但惟其简单，处在感情“原始发露”阶段（“意气用事”？），这才不至于扭曲，造作。","type":"paragraph"},{"text":"对“文革”的亲历者来说，反思，研究，谈论，固然重要，但如果最终模糊乃至扭曲了对“文革”的情感记忆，就很不上算了。","type":"paragraph"},{"text":"任何形式的“文革”研究在开始之前和进行当中，都该想想这一本帐。","type":"paragraph"},{"text":"２、倘若这样，还是不研究为妙","type":"paragraph"},{"text":"为公认的好人说几句好话，对公认的坏蛋再踹两脚。提到胡风，该夸什么，现成的；提到舒芜，该骂什么，现成的。一个是锦上添花，并且“我和四大人说过话了”；一个是落井下石，“与众共弃之”。","type":"paragraph"},{"text":"倒过去五十年，胡、舒换一下位置，围绕他们两位的谈论方式甚至说话人都不变：依旧是锦上添花，“我和四大人说过话了”；依旧是落井下石，“与众共弃之”。","type":"paragraph"},{"text":"这都没什么，关键是别站错队，是屁股问题，立场问题，——更重要的，是心里得有一把永远不会打错的算盘。","type":"paragraph"},{"text":"“现在的工作”往往如此。","type":"paragraph"},{"text":"但改了名称，曰“知识分子的批判”。","type":"paragraph"},{"text":"“文革”研究不能这样子的，否则，还是不研究为妙。","type":"paragraph"},{"text":"３、不要吃污点饭","type":"paragraph"},{"text":"在善于自夸与自卖的民族中，历史的耻辱，从来不是在自己身上开出的认识历史的窗口，只是证明自己的清洁与荣耀的远远推开、“与众共弃”的他人身上的污点。","type":"paragraph"},{"text":"他人的耻辱永远是自我欣赏的最好的镜子，历史的黑暗永远是今天的光明的最好反衬。一冯道，一周作人，一余秋雨，衬出多少人的清洁与神圣！","type":"paragraph"},{"text":"只有弱者与真的“不辩解”者在耻辱中煎熬——这耻辱往往是强者加于他们的污蔑与冤谥，本是各时代的强者或伪诈者应该背在自己身上的标志。","type":"paragraph"},{"text":"耻辱历来就是弱者和诚实人的墓志铭，强者与伪诈者的通行证。","type":"paragraph"},{"text":"历史的耻辱，大多已经转化为某些“败类”的污点，然善读史者，也可以由此照出所有吃污点饭的强者和自诩为纯洁无瑕的少年的更大的耻辱。","type":"paragraph"},{"text":"“文革”研究，当然也不能是专吃污点饭。","type":"paragraph"},{"text":"４、都是被告","type":"paragraph"},{"text":"反思历史，倘若只审问领袖，而放过群众（特别是最无节操的知识分子），就不仅无法窥破领袖的真相，也永远无法了解历史本身的真相，因为领袖和群众（主要是群众）共同推动了历史的发展，正如琴弦与弹琴的手一起弹出了各种乐曲。","type":"paragraph"},{"text":"历史法庭上，似乎可以作为原告的，其实也都是被告。","type":"paragraph"},{"text":"只有“把自己也烧在里面”，才能真正谈得上对“文革”进行研究。","type":"paragraph"},{"text":"５、放宽历史的视野","type":"paragraph"},{"text":"研究“文革”，不能把“文革”放在一个孤立的历史时段。“文革”研究，应该是反思整个中国现代文明的一个最好的切入点。要放宽历史的视野，远的不说，至少应该从“五四”一直看到今天。","type":"paragraph"},{"text":"“五四”透过“文艺复兴”以降的近代人文主义来理解和接触“西体”，这样把握的“西体”怎么能说是真正的“西体”呢？退一万步，即使“科学”、“理性”、“民主”、“自由”、“平等”诸价值真正被中国人认识到了并努力追求着，但这些价值难道就已经囊括了“西体”吗？","type":"paragraph"},{"text":"比如，在这样理解的“西体”中，基督教的信仰就无处安放，而由希伯莱精神产生的基督教神学思想无处安放，与其息息相关的希腊精神及其在近代的伟大复兴，也不可能被我们很好地把握。","type":"paragraph"},{"text":"“五四”知识分子几乎一致反对或冷淡基督教，并且自作聪明地要么把它斥为“精神鸦片”，要么把耶稣仅仅理解为“人之子”，把他的上帝之爱仅仅理解为人道主义的道德热情，全然无视其神学根底，难怪周作人要把新文化的本质界定为信仰缺位的“个人主义的人间本位主义”了。仅此一例，就足以说明“五四”开创的“中国现代文化”，并没有接触到西方文化的“体”，同时中国文化的“体”又从根本上被否定了，剩下的，只有孤零零的“我们”和孤零零的“今天”，只有眼前的现实和关于将来的幻想，难怪“个人主义的人间本位主义”一会儿是现实主义，一会儿是浪漫主义，却从来不曾有过深厚雄浑的古典主义。现实主义也好，浪漫主义也罢，都是实用主义的为我所用，既不考虑中西方文化固有之“体”，也并未真正严肃地思考过那不中不西不古不今的所谓“现代中国文化”的“体”究竟是什么。这样的实用主义，区别于早就宣布过时了的“中体西用”以及实际上很难推行的“全盘西化”，只能是“无体乱用”。","type":"paragraph"},{"text":"“文革”就是这种“无体乱用”的登峰造极。“文革”绝不是百年中国现代史的一座孤岛，它只不过是不可分割的历史整体的一个特别醒目的标志而已。所以应该深入研究“文革”和中国现代文化多方面的关联，否则，把百年历史的所有黑暗全部装进“文革”的垃圾箱，这种研究固然省事，却必然会掩盖“文革”的真相，更会因此而掩盖了百年中国历史许多已经浮出水面的真实。","type":"paragraph"},{"text":"６、只以可疑的个人为基础的道德批评","type":"paragraph"},{"text":"人类思想的能力，总是表现为对值得一思的东西的亲近，对那要求思想去思及的总喜欢隐蔽起来的召唤者的虔诚的感谢与回忆。本真的思想，永远是一种否定思想者自己的孤立存在而不断回溯到存在的源头的行为，它所警惕的，应该是将思想者自己封闭起来，再从封闭的主体由内向外的表演式的所谓表达。这种表演式的表达，在中国，最典型的就是所谓道德理想主义的批评。","type":"paragraph"},{"text":"在思想丧失其本己能力的过程中，最少不了民族特色的道德批评的聒噪。每当思想资源匮乏之际，道德资源总是出奇的丰富，这是值得思考的现象。","type":"paragraph"},{"text":"在我们这里，思想和道德似乎各有源头。不仅如此，思想和道德甚至彼此对立。道德资源来自内心，此外，主体一无可恃之物。道德主体只相信自己，而“我自己”也只能由“我自己”裁决，他必然要拒绝任何在自己之外的超越者的审判。","type":"paragraph"},{"text":"所以，只以可疑的个人为基础的道德批评，从来就已经高尚到无力思考高尚的本质，并也堕落到无力思考堕落的本质。道德作为一种能力，在道德批评家那里始终为虚骄的自我所垄断，不可能超出这个自我而汲取别样的资源，获得别样的能力。道德主体怀疑自己之外的一切，并觉得有能力审判一切，却不肯对自己提出哪怕几秒种的怀疑。他们以对一切美好之物的极端的自我中心主义的占有，来掩盖自我的空虚，换言之，以对道德力量的极度夸张掩盖思想上一无所凭的极端之无能。","type":"paragraph"},{"text":"在深渊的边缘两腿发抖的道德主体，一无依靠，也确实不知道依靠什么，只好依靠“我自己”。于是，那被无限夸大的仅仅属于“我自己”的道德神话，实际上只能是对自身虚弱的掩饰，而被如此掩饰的道德主体的内心，和不道德乃至反道德，只有一步之遥。","type":"paragraph"},{"text":"关于“文革”的朴素的感情记忆，要走出“原始发露”的阶段，就应该超越粗糙的人道主义和更加浅薄的个人主义而向上升华，只有这样，中国人的“文革”记忆，才有可能避免成为培养只有孤立的个人的所谓道德理想主义的温床。","type":"paragraph"},{"text":"不错，文革是反人道的，但在反人道之前，它已经率先将东方的“道”和西方的“神”统统踩在“大写的人”的脚下了。因此，仅仅从人道主义的诸价值出发来反思“文革”，不仅是不够的，而且很可能反过来看到并且坦然地欣赏起“文革”牌子的“人道”来。","type":"paragraph"},{"text":"７、回忆疗法","type":"paragraph"},{"text":"弗洛伊德施展催眠术，远兜近转，循循善诱，让人想起遗忘的某件特别的往事，于是心开意豁，一身轻松。善哉，“回忆疗法”。","type":"paragraph"},{"text":"有美好过去的人的回忆，让渴望幸福的人羡慕不已。但不能过火，否则就是“臭美”。","type":"paragraph"},{"text":"有悲惨过去的人的回忆——思思旧痛，讲点“真话”——更能得到喝彩，似乎大家也因此而百病全消了。","type":"paragraph"},{"text":"但也要有分寸：“真话”必须一两三钱，不能足斤；旧痛必须已经结疤，疤痕最好若隐若现，与健康的皮肤浑然一体，不能正在流脓淌血。","type":"paragraph"},{"text":"民族的过去是整体，但从各人的过去投射出来，就各不相同，或繁花著锦，或阴森凄惨，或为康庄大道，直通天国，或如大毒蛇，啮啃着脆弱的灵魂。","type":"paragraph"},{"text":"不断回忆美好的过去，慢慢就会修炼成幸福的白痴；一味从伤处掘下去，也是傻瓜的所为，如祥林嫂，“我真傻，我真傻”，一遍又一遍，结果“老了”。弗洛伊德医生只好摇头。","type":"paragraph"},{"text":"对有些人，是回忆疗法；对另一些人，是回忆自杀疗法。","type":"paragraph"},{"text":"但这不包括冬去春来，“咸与回忆”，和拿着棍子专门帮助别人回忆的人的回忆。","type":"paragraph"},{"text":"也不包括苏童、余华、王朔等在别人奉旨忆苦时不负责任、苦中取乐地回忆六、七十年代——他们的童年和少年，中华民族的“十年浩劫”。","type":"paragraph"},{"text":"那是艺术。","type":"paragraph"},{"text":"我们现在回忆“文革”的仅有的艺术。","type":"paragraph"},{"text":"８、也许只是一个“无”","type":"paragraph"},{"text":"总有人惋惜，对“文革”那样的历史，竟然至今未见丰富而深刻的反思。","type":"paragraph"},{"text":"也总有人预言，说这样的反思终究会有，只不过禁锢太严，时辰未到。","type":"paragraph"},{"text":"惋惜者和预言家都认定理想的反思曾有，已有，会有，就像种子埋在地下，条件成熟就破土而出；又如财宝藏在暗中，强敌退去，便可堂皇地归于物主。","type":"paragraph"},{"text":"但都没有想到：该说的，能说的，都已说出；该说、能说而不让说的，也已在闲言碎语中泄露无遗。","type":"paragraph"},{"text":"那未曾说出的，也许只是一个“无”。","type":"paragraph"},{"text":"判断民族将来的语言，看它已经说出的，便已足够。","type":"paragraph"},{"text":"关于“文革”，现在活着的中国人早就没有什么可说。","type":"paragraph"},{"text":"本来没什么，何必期待有什么。","type":"paragraph"},{"text":"真要期待，就只能期待惨剧再来，而且比上一次的更惨。","type":"paragraph"},{"text":"蚌病，是并不一定生珠的；更大的可能，倒是继续烂下去。","type":"paragraph"},{"text":"□ ２００２年５月３日～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【往事追忆】","type":"paragraph"}],"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}