{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"用毛泽东思想教育和培养革命的新一代——庆祝“六一”国际儿童节","authors":[],"dates":[{"year":1966,"month":6,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在欢庆“六一”国际儿童节的时候，我们怀着兴奋、愉快的心情向全市少年儿童们致以热烈的祝贺，并向为培养革命接班人而辛勤劳动的教师、辅导员、儿童工作者致敬。"},{"type":"paragraph","text":"从去年共青团九届二中全会讨论少年儿童工作以来，在少年儿童工作中更高地举起了毛泽东思想的伟大红旗，上海的少年儿童工作又有了蓬勃的发展。广大少年儿童在毛泽东思想的哺育下，在阶级斗争、生产斗争、科学实验三大革命运动中逐步锻炼成长，阶级觉悟不断提高，政治热情空前高涨。他们热爱劳动人民，热爱社会主义，热爱祖国，热爱党，热爱毛主席；他们仇恨国内外阶级敌人，仇恨帝国主义，仇恨现代修正主义，仇恨各国反动派。他们以雷锋、王杰、麦贤得等革命英雄为榜样，懂得从小要一心为革命、一切为革命，从小要有明确的政治方向，听毛主席的话，做毛主席的好孩子。一年来，他们在德育、智育、体育诸方面又有了显著的进步。"},{"type":"paragraph","text":"但是，我们也要看到，少年儿童是处在有阶级和阶级斗争的社会中。毛主席说，在我国，无产阶级和资产阶级之间的阶级斗争，各派政治力量之间的阶级斗争，无产阶级和资产阶级之间在意识形态方面的阶级斗争，还是长时期的，曲折的，有时甚至是很激烈的。社会主义和资本主义之间谁战胜谁的问题还没有解决。当前意识形态领域里的兴无灭资的斗争，就是无产阶级同资产阶级、社会主义同资本主义两个阶级、两条道路的阶级斗争。少年儿童不是生活在真空里，社会上的阶级斗争也必然反映到少年儿童的思想上来，牛鬼蛇神同样要向少年儿童施放毒素。事实上，象“三家村”等黑帮早已在少年儿童中散发了大量的毒素，以此来腐蚀少年儿童的心灵。如果我们不加强对少年儿童进行阶级教育和培养革命接班人的教育，不加强共产主义思想教育，而听任资产阶级思想对少年儿童的侵蚀，使他们迷失政治方向，那么，其后果是不堪设想的。"},{"type":"paragraph","text":"能不能把少年儿童培养成为坚强的革命的一代，这是关系到我国革命事业成败的重要问题。我们明白这一点，我们的敌人也明白这一点。因此，阶级敌人总是千方百计地和我们争夺下一代。帝国主义、现代修正主义和各国反动派都妄想在中国实现资本主义复辟，他们把这个希望寄托在我国第三代第四代的身上。所以，培养少年儿童成为什么样的接班人，让他们接无产阶级的班，还是接资产阶级的班，是当前阶级斗争的极关重要的问题。我们要用阶级、阶级斗争的观点去武装少年儿童，使他们具有明确的政治方向，鲜明的阶级观点，热爱共产党，热爱毛主席，坚决走社会主义共产主义的道路，反对压迫和剥削，仇恨帝国主义、现代修正主义和各国反动派；而资产阶级却以“珍爱幼小的心灵”为幌子，反对进行阶级教育，向少年儿童宣扬阶级调和，宣扬资产阶级的人道主义、人性论、人类爱、父母爱等等，来掩盖阶级斗争。我们要教育少年儿童关心集体，热爱劳动，艰苦朴素，长大了成为不怕苦、不怕死的革命战士；而资产阶级在拼命宣扬吃喝玩乐的腐朽的人生哲学，鼓励成名成家，厌恶体力劳动，诱使下一代成为坐享其成，怕死、怕难，害怕革命，害怕战争的娇小姐、阔少爷。我们要把少年儿童带领到社会主义革命和建设的实际斗争中去经风雨，见世面，使他们在德育、智育、体育诸方面生动活泼地主动地得到发展，成为经得起风浪，吃得起艰苦，挑得起重担的坚强的革命接班人；而资产阶级却要让孩子闭门读书，吃现成饭，享现成福，成为暖房里的花朵和脱离实际的书呆子，使下一代成为资本主义复辟的社会基础。凡此种种，资产阶级及其代理人千方百计地从意识形态着手，企图把革命后代“和平演变”为反革命后代的阴谋，不是已经昭然若揭了吗?不是很阴险毒辣吗?我们一定要千百倍警惕资产阶级思想对少年儿童的侵蚀，一定要更高地举起毛泽东思想伟大红旗，加强对下一代的培养和教育，使他们从小听党的话，听毛主席的话，成长为坚强的革命接班人。"},{"type":"paragraph","text":"在无产阶级和资产阶级争夺下一代的尖锐复杂的斗争中，我们必须把兴无灭资的斗争深入到儿童教育的各个领域中去。不仅要深入到学校教育领域中去，还要深入到儿童文化生活领域中去；不仅要深入到儿童校内生活中去，还要深入到儿童校外生活中去，和形形色色的资产阶级思想作坚决的斗争，从各个方面抵制和清除资产阶级思想对少年儿童的影响和侵蚀。我们要用毛泽东思想教育和培养我们的下一代，用毛泽东思想占领一切儿童教育的阵地。我们要充分发挥少先队这一共产主义学校的作用，充分利用校内校外教育机构的阵地，以阶级教育为纲，加强对少年儿童的政治思想教育，使少先队教育贯注到少年儿童的全部生活中去。同时，还要充实和提高少年儿童课外、校外活动的内容和质量，引导少年儿童看革命的书，听革命的故事，唱革命的歌，做革命的游戏，为他们多提供好书、好歌、好电影，丰富他们的生活内容，开展丰富多采而有教育意义的活动。"},{"type":"paragraph","text":"在以毛泽东思想教育和培养革命新一代的艰巨斗争中，教师、辅导员、儿童工作者是站在斗争的最前线，负有重大的责任。我们儿童教育工作者首先要突出政治，努力活学活用毛主席著作，以毛泽东思想武装自己的头脑，促进自己思想革命化，这样，才能以高度的政治责任感和火热的阶级感情为培养革命的接班人而努力。当前，社会主义文化大革命正在深入展开。这场大革命是现阶段我国社会主义革命深入发展的关键问题，是关系全局的问题，是关系到我们党和国家命运和前途的头等大事，也是关系到世界革命的一件头等大事，对培养革命接班人也有着极其深远的意义。我们儿童教育工作者必须积极投入这场斗争，在斗争中活学活用毛主席著作，在斗争中得到更好的锻炼、教育、改造和提高；同时要在党的领导下，积极带领少年儿童参加社会主义文化大革命，引导少年儿童从小读毛主席的书，听毛主席的话，照毛主席的指示办事，做毛主席的好孩子，为造就一代坚强的无产阶级革命接班人而奋斗!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}