{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"浙江日报社论  不是糟得很而是好得很——论推广双轮双铧犁","authors":[],"dates":[{"year":1958,"month":2,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"浙江日报社论"},{"type":"paragraph","text":"不是糟得很而是好得很"},{"type":"paragraph","text":"——论推广双轮双铧犁"},{"type":"paragraph","text":"对于任何新生的事物都可能有两种不同的态度——革命的态度和保守的态度。本省在推广双轮双铧犁的工作中，这两种态度表现得尤为明显。"},{"type":"paragraph","text":"一种人说双轮双铧犁糟得很，根本不适宜于水稻耕作。这可以以鄞县的某些同志为代表。他们在1957年曾经把大批的双轮双铧犁退给供销合作社。一种人说双轮双铧犁好得很，热烈地欢迎它，千方百计克服困难，使它能够得到推广。这可以以黄岩县的同志为代表。"},{"type":"paragraph","text":"为了推广双轮双铧犁，黄岩县采取了许多措施，做了许多工作。他们认识到推广双轮双铧犁是促进农业生产大跃进的一项重要措施，全县党的代表大会曾经为此作出了相应的决议。并且由领导干部亲自动手，做出样子，取得经验，推动一般。他们不仅把这件事情写在自己的决议里面，而且认真做了许多工作，组织全体干部贯彻执行。黄岩县在推广双轮双铧犁中，从六方面采取了有力的措施：首先是多次进行示范、开展览会，组织参观，解决干部和群众的保守思想；其次是加强技术指导，队队训练农具手；第三是合理组织劳力，解决耕牛搭配问题，实行五定三保制度（五定是定人、定牛、定田、定质、定分；三保是保犁、保牛、保教技术）；第四是在有条件的地区建立半机械化生产队，使双铧犁发挥更大的作用；第五是适应双铧犁的需要来整修土地，取消田塍、合并田块、加宽道路，第六是解决耕牛不足问题。为了推广双轮双铧犁，黄岩县有关的各个部门也做了许多工作，他们的确做到了全党动员，大家动手。供销、粮食、银行、手工业联社、农业部门都做了许多工作。黄岩县做了上述工作的结果是：五万多亩用双轮双铧犁耕的田地都比用木犁耕的增加了产量。增产的指数一般的达4.8％，高的如焦坑乡第一社1957年与木犁对照试验，高达33％。县农场用双轮双铧犁耕的田比木犁耕的每亩增产六十四斤。不仅黄岩县的试验证明了使用双轮双铧犁可以增产，节省劳动力，而且在嘉善县，在全省许多农业社和农场，都证明了双轮双铧犁的优越性。双轮双铧犁显著的优点是节省劳动力，提高劳动效率，减低劳动强度，耕得深，翻土匀，使土地蓄肥力强，使稻根扎得深，吸肥面大，因而，可以使农作物大大增产。一年多的实践证明：黄岩县的同志是真正的促进派，而不是促退派。双轮双铧犁不是糟得很，而是好得很。"},{"type":"paragraph","text":"鄞县的领导上对于推广双轮双铧犁做了些什么工作呢？他们仅仅举办过一次只有五十人参加的训练班，可是，就是这次训练班，也只到了二十多人，结果就没有认真进行训练，只好改为座谈会，参加座谈会的人既没有学会技术，又没有解决思想问题就散了。在春耕期间，他们也没有进行其他的组织工作。当群众大批退犁的时候，他们也没有采取应有的措施。"},{"type":"paragraph","text":"现在，双铧犁的优越性已经清楚地摆在我们面前。各种各样非难双轮双铧犁的论调，事实证明是没有根据的。为了从这件事情里面吸取教训，提高我们的认识，回忆一下当时我们所接触的各种各样的说法，不是没有意义的。"},{"type":"paragraph","text":"“农民耕田历来就是一头牛，两头牛怎样能够套在一部犁上呢？牛怎样能够合作呢？”事实证明，只要经过搭配，经过训练以后，牛就可以彼此合作，适应双轮双铧犁耕作的需要。黄岩县和其他县的不少的农业社都已取得了训练耕牛拉双铧犁成功的经验。"},{"type":"paragraph","text":"“使用双轮双铧犁，牛的负担太重了。”但据测量的结果，牛拉双轮双铧犁并不比拉木犁吃力，相反，二部木犁的牵引阻力还要比双轮双铧犁重11％。而且双轮双铧犁的拉力还是可以大大减低的。现在工农业部门已经在研究解决这个问题，并且已经有了结果，将来还会进一步改良。"},{"type":"paragraph","text":"“田小路窄，双轮双铧犁是无法使用的。”事实证明了：小块田可以改成大块田，田埂窄狭也是可以加宽的。把小块田改成大块田，把窄狭的田埂改成比较宽大的道路，这本来是发展农业生产的要求，可以大大提高劳动效率。把小块田地改大，这也是合作化之后实行农业技术革命带来的新的需要，而在合作化以后，也完全可能解决这个问题。可是，有些同志还是牢牢地被这种小块田地的状况束缚住，没有想到能够解除这种束缚，打破这种束缚。还有人拿农具手不会使用双轮双铧犁，或者开始使用不熟练的情况来否定双轮双铧犁的作用。他们不知道农具手的技术熟练程度也是会逐渐提高的。只要经过训练、经过实践就可以掌握这种技术。耕作效率可以随着农具手的操作技术的熟练程度的提高而相应的提高。温岭县联树乡联源社开始试用双轮双铧犁时，一天耕不到三亩，两天以后就提高到八、九亩。以后就耕到十二亩，当地木犁只能耕到四亩。这就是一个例子。"},{"type":"paragraph","text":"主观和客观的情况都在变化，而且是一定要变化的。"},{"type":"paragraph","text":"历史要求我们向前看而不要向后看。我们要作自然的主人而不要作自然的奴隶。人类社会发展的历史首先是生产发展的历史，是人们创造和发展生产工具的历史。我们的祖先为着发展生产，曾经经历了十分艰难困苦的道路，比之在推广双轮双铧犁过程中出现的困难不知要大多少倍。一切困难他们都克服了。难道目前推广双轮双铧犁的这一些困难就能够阻止我们前进吗？"},{"type":"paragraph","text":"本省由于复种指数的提高，大力开展兴修水利积肥运动，以及推行其他各种增产措施，在农业生产中已出现了推行增产措施和劳动力不足的矛盾。在实现了农业合作化之后，广大农民又存在着强烈的发展生产力的愿望。这种愿望表现之一是要求改良农具，学习技术、学习先进经验。因为只有不断改良农业生产工具和不断提高农业技术，才能解决推广先进增产措施和劳动力不足的矛盾，才能不断地提高农业生产的水平，也才能够不断提高广大农民的生活水平，提前实现全国农业发展纲要所规定的任务。"},{"type":"paragraph","text":"任何社会的生产力的发展，都表现在劳动工具的改进、劳动者的生产经验和劳动技术的提高上面。在合作化之后，要使我们的新社会的生产力向前发展，特别是获得飞跃的发展，最根本的问题，就是要抓住改进工具和提高技术这两个要素，使之不断地变革和进步。为了促进生产力的发展，我们现在的历史任务就是要在继续完成政治战线上和思想战线上的革命的同时，进行一个技术革命，通过这个革命，改变我们技术落后的状况，大大提高我们的生产力。"},{"type":"paragraph","text":"为了促进农业技术的革命，现在我们特别要注意的是如何总结和推广群众对于农业技术的改进和创造，把群众的创造加以普及、提高。忽视群众中出现的先进工具、先进技术、先进经验，是不对的。但是，排斥与拒绝外来的新的工具和新的经验，也是不对的。既要总结本地群众中现有的先进经验，又要推广外地的已经行之有效的先进技术和经验，善于根据本地的情况利用外地的技术和经验，并使之发展。"},{"type":"paragraph","text":"推广双轮双铧犁和其他的新式农具加上其他的技术措施，便可以帮助我们在农业方面进行这种技术革命。推广双轮双铧犁和各种新式农具，便是对农业进行技术改造、把农业引上现代化机械化轨道的伟大的开端。我们采用或推广了各种各样的新式农具，便是在农业技术革命上前进了一步。所以，对于推广双轮双铧犁采取什么态度，实质上是我们要不要进行农业技术革命的问题，要不要发展生产力的问题，要不要八百斤的问题。在推广双轮双铧犁这个问题上存在的根本分歧就在这里。"},{"type":"paragraph","text":"农业生产方面的右倾思想，往往表现在对待新的耕作制度、新的农业技术、新的农具的学习和推广上。勇于革新就会促进农业生产力的提高；因循守旧就会阻碍生产力的发展。促进或者阻碍生产力的发展，这就是革命派和保守派的区别所在，我们应该作革命派而不要作保守派。"},{"type":"paragraph","text":"任何一种新的工具的产生不会没有缺点。整个生产工具发展的历史，说明生产工具的发展也是由不完善走向完善的，许多缺点要在生产实践中加以克服。许多生产工具也需要根据不同地区的特点加以改造，使之因地制宜，适应不同地区不同情况的需要。开始适宜于在北方使用的双轮双铧犁要在南方水田区推广，的确有一些不适宜的地方。可是，现在看来，这些不适宜的地方都是可以用改进双铧犁的办法来加以克服的。现在我们根据水稻地区的特点来改进双铧犁，已经取得了初步成绩，已经初步克服了原来双轮双铧犁存在的不适宜于在水稻地区耕作的缺点了。这也是革命派和保守派不同的地方。革命派相信和扶持新事物的发展，帮助它克服某些缺点，使它成长壮大；而保守派则是碰到困难就低头退缩，觉得什么事情都不容易办到，他们对水稻地区推广双轮双铧犁、对争取实现八百斤、一千斤，都采取怀疑态度。现在已经兴起并且日益高涨的农业生产高潮，广大的群众争取提前实现全国农业发展纲要的高度热情，正表现着广大群众的无穷无尽的力量，在党的领导下，一定能够将理想变成现实，扫除保守派的悲观论调。"},{"type":"paragraph","text":"推广双轮双铧犁一定要采取亲自试验，典型示范，参观表演，用事实说服群众的方法；一定要帮助群众掌握技术，创造顺利使用双轮双铧犁的条件；一定要继续在不同条件下继续进行试验；对于农具手进行正确的选择和认真的训练。放任自流，或者简单化的不根据具体条件而盲目追求推广的数字也是不对的。"},{"type":"paragraph","text":"历史的经验告诉我们，是不是站在群众前头去领导群众，这是考验党的领导、考验每个共产党员的重要关键，我们应该站在群众的前面去领导群众而不要迁就群众中落后的情绪，坚定地支持先进的与新生的事物，推动生产力的发展。这就是在推广双轮双铧犁这件工作中我们应该吸取的重要教训。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"黄岩","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}