{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1970,"month":6,"day":1}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"把阶级教育作为幼儿教育的主要内容激发了幼儿对旧社会和剥削阶级的无比仇恨，对新社会和毛主席的无限热爱","authors":[],"parts":[{"type":"paragraph","text":"本报讯 沈阳部队后勤部第二幼儿园党支部，遵循毛主席关于“抓住阶级斗争这个纲”的伟大教导，把阶级教育作为幼儿政治思想教育的主要内容，收到了良好的效果。"},{"type":"paragraph","text":"幼儿园党支部针对幼儿年龄小，理解能力差的特点，在向幼儿进行阶级教育时，采取了看电影、演幻灯、讲故事、参观阶级教育展览等多种直观的、形象的教学方法，使幼儿对阶级斗争容易理解，记得深刻。他们经常请老工人、老贫下中农、部队老首长给孩子们讲家史、村史、社史、厂史，和孩子们一块吃忆苦饭。教职员还把雷锋童年的苦难遭遇绘成图片，自己动手制成“收租院”泥塑群象，运用新旧社会对比的方法使孩子们懂得什么是苦、什么是甜，激发他们对旧社会和剥削阶级的无比仇恨，对新社会和毛主席的无限热爱。一次，为了帮助孩子们理解毛主席关于“革命的根本问题是政权问题”的教导，辅导员给孩子们讲了旧社会贫农李大娘一家的血泪史，还组织红小兵演李大娘血泪家史的节目，辅导员一边讲，红小兵一边演。当演到李大娘一家四口在旧社会被地主老财逼得家破人亡，最后只剩下李大娘孤苦伶仃靠讨饭过日的悲惨情景时，孩子们个个都攥紧小拳头，咬着小嘴唇，含着眼泪一个劲地高呼：“不忘阶级苦，牢记血泪仇！”“翻身不忘共产党，幸福全靠毛主席！”他们还经常采取讲故事的方法，给孩子们讲解在社会主义社会中阶级斗争的种种表现，引导孩子们逐步理解毛主席关于“在社会主义这个历史阶段中，还存在着阶级、阶级矛盾和阶级斗争”的教导，使孩子们的革命警惕性大大加强了。"},{"type":"paragraph","text":"在对幼儿进行阶级教育的过程中，党支部遵循毛主席关于“不破不立。破，就是批判，就是革命”的教导，经常组织孩子们召开革命大批判会。一次，他们看了《收租院》电影，就组织大家批判叛徒刘少奇的“剥削有功论”。孩子们气愤地说：“什么‘剥削有功’，农民们交不起租子，都被大地主给活活逼死了，还‘剥削有功’呢？刘少奇这个大坏蛋，真是反动透顶了！”党支部还结合教育革命，组织儿童批判旧的幼儿教材。过去的幼儿教材中有“全世界是一家，大家都爱和平花”、“妈爱我，我爱妈”等宣扬“阶级斗争熄灭论”的旧儿歌，辅导员便让孩子们一首一首的进行批判。在批判会上，孩子们说：“刘少奇这个老坏蛋，想叫我们不分好人坏人。我们才不跟敌人是一家呢！我们只跟世界革命人民是一家。”六岁的孙梅梅说：“忠于毛主席，听毛主席话的好妈妈，我就爱。”"},{"type":"paragraph","text":"幼儿园党支部从实践中认识到，社会三大革命的广阔天地是对孩子们进行阶级教育的好课堂。他们坚持采用走出去的办法，经常组织孩子们到工厂、农村和部队去参观、访问，听取老工人、贫下中农讲工厂和农村两条路线斗争史，参加工厂、农村的革命大批判，让孩子们直接从工农兵那里接受深刻的阶级教育。一次，孩子们参加了一个工厂的批判会，亲眼看见了阶级敌人藏了多年的“变天账”。党支部便以此为活教材，教育孩子们懂得社会主义革命时期存在着尖锐、复杂的阶级斗争。孩子们气愤地说：“这些坏蛋总不死心。我们一定听毛主席的话，千万不能忘记阶级斗争。”党支部还抓住一切时机让孩子们参加社会活动。最近伟大领袖毛主席发出了支持世界人民反对美帝斗争的庄严声明，孩子们连夜编排文艺节目，第二天一清早就到街头演出。孩子们在街上看到成千上万的工农兵群众的游行队伍，更加激发了对美帝国主义的无比仇恨，一个个瞪着小眼睛，攥着小拳头，高呼：“全世界人民团结起来，打败美帝国主义及其一切走狗！”游行的群众都称赞他们：“关心国家大事，真是毛主席的好孩子！”"}],"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}