{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"不屈的人民","authors":[],"dates":[{"year":1976,"month":7,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"不屈的人民"},{"type":"paragraph","text":"六月的开罗，地中海上的轻风徐徐吹来，给人一种凉爽的感觉。尼罗河水缓缓地流过这个古老而美丽的城市，马路旁合欢树的鲜花开得正红。一天上午，我们驱车到了市郊名为“库孚”的金字塔。这座埃及最大的金字塔，建于公元前三千余年，塔高一百四十六米多，占地面积五万二千九百平方米。经过漫长岁月的流逝，埃及金字塔巍然屹立。今天，当你仰望这座巨大的建筑时，可以感到金字塔象征着埃及人民那种不屈的意志和顽强的精神。"},{"type":"paragraph","text":"（一）"},{"type":"paragraph","text":"埃及处于非、亚、欧三大洲的交通枢纽，战略地位重要。苏伊士运河把地中海和红海、印度洋连接起来。长期以来，殖民主义、帝国主义把魔爪伸向埃及，进行残酷的掠夺，发动多次的侵略战争，给埃及人民带来了深重的灾难。但是，有压迫，就有反抗。埃及朋友自豪地说，埃及近现代史就是埃及人民在反殖反帝斗争中写下的壮丽史篇。"},{"type":"paragraph","text":"在开罗，《金字塔报》为创刊一百周年举办的展览会上，陈列着许多珍贵的照片，其中有：面对侵略者设置的绞刑架，宁死不屈的埃及爱国者的英勇形象；人民群众把殖民主义者的铜像打翻在地、踩在脚下的革命场面。"},{"type":"paragraph","text":"在亚历山大，拉斯丁半岛上古城堡内的博物馆里，记载着埃及人民反抗侵略的英勇事迹。我们在一幅很大的油画面前停了下来，倾听埃及朋友的讲解：这是一八八二年亚历山大人民抵抗侵略者的写照。当时，亚历山大城堡内，尽管许多人倒下去了，鲜血洒遍了港口，但是，爱国军民死守要塞，即使受了伤仍然坚守岗位，继续向侵略者开炮。英雄们的奋战，使埃及的旗帜高高地飘扬在亚历山大城堡的上空。反抗侵略者的画面，一个接着一个，把我们从早年的斗争画面带到现代的奋战现场：一九五六年，侵略者又在埃及点起了战火，埃及人民奋起反抗。塞得港爱国军民用步枪射击空降的入侵者，他们还用小炮艇冲击侵略者的大军舰。"},{"type":"paragraph","text":"你要了解埃及人民反抗侵略的英勇事迹，埃及人民会滔滔不绝地给你讲述，几天几夜也讲不完。但是，我们从参观访问中看到：埃及的独立和发展，埃及能够象金字塔那样地依然屹立于当今世界，靠的不是乞求，也不是别人的恩赐，而是埃及人民长期的不屈的斗争。（二）"},{"type":"paragraph","text":"要了解埃及人民今天的斗争，不能不了解伟大的十月中东战争。虽然我们的访问只进行了短短的半个月，我们已经看到了埃及军民在十月战争中英勇奋战的概貌，我们也仿佛听到了他们当时强渡运河、把胜利的旗帜插上巴列夫防线的战斗号角。"},{"type":"paragraph","text":"人们知道，一九七三年十月六日，埃及军民在萨达特总统的领导下，与叙利亚和巴勒斯坦人民联合作战，进行了震撼世界的中东十月战争。在阿拉伯人民和全世界人民的支持下，埃及人民取得了伟大胜利。"},{"type":"paragraph","text":"我们从关于十月战争的影片里，看到了埃及部队强渡运河，把以色列侵略军打得狼狈窜逃的情景，也看到了埃及士兵冲上巴列夫防线的历史场面。我们很高兴会见了马特鲁省省长。他在部队服务了三十多年。十月战争期间，他是埃及部队第二军团司令、总参谋长的助手。省长对十月战争中埃及部队的回忆，好象把我们带到了西奈前线。十月战争的第一小时，第二军团的三万人就冲上了以色列侵略者的巴列夫防线，六小时后就摧毁了巴列夫防线。十八个小时之后，埃及已有数百辆坦克渡过运河，整个第二军团胜利地立足于运河东岸。省长带着自豪的心情说：“两天的渡河计划，一天就完成了！”埃及部队在五天内，打毁了以色列数百辆坦克，十天里，打垮了以色列三十几次反攻。"},{"type":"paragraph","text":"在英勇的十月战争中，后方也是一片团结战斗的景象。当时，全国实行了总动员。后方的人们，坚守岗位，支援前线，亚历山大有个制造轮胎的工厂，战时加紧生产，向前线提供武装部队所需要的轮胎。这个厂的负责人告诉我们，为了保卫工厂，工人还组织了自卫军、民兵组织，进行训练，实行武装。解放省北部农业区的负责人说，当时，农业区除了向前线输送战士之外，在当地还组织了武装民兵，农业工人不辞辛劳，为前线提供粮食、蔬菜等食品。电台、电视台不断播送向以色列进攻的鼓动节目。开罗电视台有一位女工程师蕾拉，她丈夫已在前线，而她本人日夜工作在电视台，把两个孩子，一个二岁，另一个只有几个月，全部放在家里，顾不上照料。她在电视台的录音室里，向我们讲述当时她的心情：“十月战争一爆发，立即激起了我们反击以色列侵略者的爱国情绪。为了前线的胜利，我投入了忘我的工作。”"},{"type":"paragraph","text":"是什么力量使埃及军民在这场战争中取得胜利？埃及朋友明确地回答：是埃及军民为捍卫民族独立和祖国尊严的英勇奋战，是埃及人民与阿拉伯人民的团结合作。然而，苏联却恬不知耻地把十月战争的胜利记在它自己身上，这只能暴露它否定埃及军民和阿拉伯人民团结战斗的可耻面目。埃及前方后方，团结战斗，保证了十月战争西奈前线的胜利。埃及军民在十月战争中，冲破了超级大国的阻挠，戳穿了以色列不可战胜的神话，打破了超级大国在中东制造的不战不和的局面，把埃及反侵略斗争推向了一个新的阶段。"},{"type":"paragraph","text":"（三）"},{"type":"paragraph","text":"在隆隆的敲击地板的音节声中，舞台上的幕布徐徐拉开，出现了在埃及土地上发生的事情："},{"type":"paragraph","text":"有个“代表团”，打着“援助”、“合作”的旗号，来到埃及农村。他们向埃及农民勒索，伸手要这要那，要埃及人民供养这批“专家”，而他们许诺的种种“援助”，却束之高阁。当“代表团”成员一一被介绍时，他们表演了一场自吹自擂的丑剧。埃及农民对这个“代表团”进行了尖锐的揭露和辛辣的讽刺，指出这个“代表团”是些“不知羞耻，你给他一个指头，他就会把你整个胳臂都吞掉”的家伙。他们团结起来，与“代表团”作斗争。"},{"type":"paragraph","text":"这就是我们在开罗观看的讽刺话剧《代表团万岁》剧情的几个片断。这个“代表团”从何而来？他们穿的是俄国的服装，讲的是一口俄语，更重要的是他们的行动真实地代表了社会帝国主义的行径。用不着多加思索，观众就可以明白地知道：这个“代表团”来自苏联。因为这个戏触到了苏联的痛处，所以，苏联借口这个戏的演出“影响苏埃关系”，曾向埃及提出抗议，要求停止演出。埃及政府和卡里尤克剧团顶住了来自苏联的压力，继续上演。六月二十四日晚，剧团团长、著名的女演员塔希亚·卡里尤克和编剧法依兹·哈拉瓦会见了我们。哈拉瓦说：苏联之所以对我们施加压力，就是因为它是社会帝国主义。剧场的经理对我们说，这个戏它所以受到埃及人民的欢迎，因为它“说出了埃及人民的心里话。”当晚，我们在剧场的门口，还看到了观众赠送给剧团的花篮，祝贺《代表团万岁》的重新上演。从《代表团万岁》的演出可以看到，反对苏联的干涉和掠夺是埃及人民的强烈要求和共同愿望。"},{"type":"paragraph","text":"其实，埃及人民对苏联社会帝国主义的愤懑和反抗，就象尼罗河水那样，在埃及土地上奔腾不息，逐浪前进。有一天，我们来到了解放省北部农业区。当我们参观橘园时，那里的一个农艺师指着果实累累的果树说：“苏联对我们进行剥削，造成了埃及的困难，迫使埃及不得不把大量的出口物资，包括这里的橘子，送给他们，用以抵债。”我们用双手抚摸着还未成熟的青色橘子，体味着埃及人民用双手艰苦创造出来的成果被人搜刮去时的那种强烈不满情绪和保卫胜利成果的决心。"},{"type":"paragraph","text":"在旅途中，在同普通的人们的接触中，你就能察觉到埃及人民不满苏联霸权主义的思想感情。这种思想感情，有时象洪水那样，公开而奔放，有时埋在内心深处，就象地中海深处的激流，看上去安宁，实际上不平静。"},{"type":"paragraph","text":"苏联对埃及施加的霸权主义压力和帝国主义剥削，是十分惊人的。但是，埃及人民是不屈的人们。由于苏联把苏埃条约变成一纸空文，埃及政府毅然废除了埃苏“友好合作条约”。这个决定符合人民的愿望和要求，在埃及人民中大得人心。埃及在与苏联的长期交往中，逐步认识了这个超级大国的真面目，正在一步一步地把反霸斗争推向新的阶段。埃及人民所走的这条反霸斗争的道路，在第三世界以及全世界发生着深远的影响。"},{"type":"paragraph","text":"几千年来，世上有多少城堡已经变成废墟，有多少山河改变了本来的面目，而金字塔却依然屹立在埃及的土地上，年年月月、日日夜夜地陪随着尼罗河畔的英雄儿女。今天，埃及人民，尽管在自己前进的道路上还有帝国主义、超级大国设置的种种障碍，但是，他们决不低头，决不下跪，推动着埃及历史车轮的前进。"},{"type":"paragraph","text":"本报记者"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}