{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"共产党员的享受观","authors":["吴芝圃"],"dates":[{"year":1949}],"is_range_date":false,"parts":[{"text":"共产党员的享受观","type":"title"},{"text":"吴芝圃","type":"authors"},{"text":"共产党员对于物质生活的享受，不是以个人做为标准的，而是以阶级做为标准的，并且是以无产阶级的物质生活做为标准的；而在精神生活上，是以共产主义与共产主义事业做为内容的。因此，共产党员，一向对于物质生活的要求，是放在最低限度上，而且，共产党员是能多忍受任何物质生活的艰苦的。","type":"paragraph"},{"text":"我们个别同志还没有深刻认识到所谓享受的真正意义，所谓幸福与快乐的真正义意，而他们心目中所认识的幸福、快乐与享受，不过是发泄个人的“私欲”，不过是极庸俗的低级趣味。这种享受观，不但违犯共产党人争取阶级享受，争取社会大多数人共同享受的基本原则，而且实际上与其说是享受，勿宁说是“凿丧身体，销磨志气”的荒淫无耻。人们最大的快乐与幸福，是在他为伟大的志愿，崇高的理想，坚定不移的政治方向，而“摩顶放踵”英勇斗争的时候；尤其是当他看到这种志愿，理想和政治方向，已经由于许多先进人士的共同努力而逐步实现，一天天接近胜利与成功的时候。人们最大的快乐与幸福，是在他对于改造社会，增进人类幸福的某一种事业（比如减租减息，改良教育及民主运动等），去惨淡经营辛勤建设的时候，尤其是当他看到这种事业已经有显著进步与很好的成绩的时候。人们最大的快乐与幸福，是当他遭遇到最危险最困难的关头，与处在同一境地的人共同奋斗，而且已经冲破了惊涛骇浪的时候，人们最大的快乐与幸福，是当他为着了解一种道理或解决一种困难问题去究思力索，而且已经大彻大悟，得到美满的解答的时候。人们最大的快乐与幸福，是当他检讨了自己，发现“贡献多于享受”，而感觉“无愧于天，无怍于人”的时候。人们最大的快乐与幸福，是当他检查了个人日常生活，证明“时间没有浪费，日子没有白过”而感觉还对得起自己的“生命”的时候。人们最大的快乐与幸福，是当他受党受上级受人民的委托而真正能完成任务的时候。人们最大的快乐与幸福，是当他经过长期的斗争而真正能够积蓄经验改造自己的时候。这许多快乐与幸福，是建立在前进的精神之上的，是建立正为人类的幸福，为社会的改造，以及为自己的改造的极高尚的道德观念之上的，它真正可以使人们“心安理得”，它真正可以称得起快乐与幸福。我们要享受吗？首先就应该追求在这一方面的享受。这才是至圣至神的享受，这才是极丰富、极优越，“取之不尽，用之不竭”的享受。许多为共产主义奋斗的先烈们，就是在这一方面求享受的模范，他们以此鼓励终生与慰借终生，他们以此得到连我们都想像不到的快乐与幸福。但我们个别同志对这种享受观是不了解的，他们的享受观，不是前进的，而是落后的，不是共产主义的，而是剥削阶级的，不是光明高尚的，而是恶浊卑污的。他们所睡思梦想，寤寐以求的享受，不过是“金钱、旨酒、美人”三大要素，再高一点的，也不过是“名誉、权利、地位”三大要素，两者在程度上虽然不同，而在实质上却完全一样。同时从损人利己的个人主义出发，同时从封建阶级“唯我独尊”及“敲剥天下之脂膏以奉一人”的剥削思想与寄生虫的观点出发，有这种浓厚的个人享受的思想意识的人，他的本质已经是非无产阶级的，已经是共产主义者的阶级敌人。他对成千成万劳动人民的啼饥号寒，熟视无睹，对在前线和敌人拼命的战士的生活，漠不关心，对国家民族的存亡，不关痛痒，而只知讲求个人的享受，这样的人已经失了“社会性”，已经失了为改造社会为改造自己而努力前进的勇气，他在精神上只是为了狭隘的个人的私欲而患得患失，而牢骚满腹，庄子说“哀莫过于心死”，他的痛苦将和他腐化的程度而同样增长，他的人格将和他堕落的程度一齐消亡；以至于无所不为，或叛变投敌，或得到“银灰色”自杀的恶果。这种享受观，便变成了寻死观。","type":"paragraph"}],"comments":[],"origin":"中共河南省委宣传部一九四九年“干部学习材料”，见河南人民出版社编《整风学习资料》，出版日期：1958年）。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}