{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"就柬民族统一阵线和人民武装力量成立五周年  柬埔寨王国民族团结政府发表声明  乔森潘副首相号召敌占区人民加紧斗争沉重打击卖国贼","authors":[],"dates":[{"year":1975,"month":3,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"就柬民族统一阵线和人民武装力量成立五周年"},{"type":"paragraph","text":"柬埔寨王国民族团结政府发表声明"},{"type":"paragraph","text":"乔森潘副首相号召敌占区人民加紧斗争沉重打击卖国贼"},{"type":"paragraph","text":"新华社一九七五年三月二十六日讯　据柬埔寨通讯社报道，柬埔寨王国民族团结政府三月二十二日就柬埔寨民族统一阵线和柬埔寨民族解放人民武装力量成立五周年发表声明，重申柬埔寨人民的斗争目标和王国民族团结政府的对内对外政策。"},{"type":"paragraph","text":"声明说，五年来，柬埔寨民族统一阵线和柬埔寨民族解放人民武装力量相继挫败了敌人的一切军事行动和阴谋诡计，现在已经解放了百分之九十七的国土和六百万居民。柬埔寨民族统一阵线和柬埔寨王国民族团结政府体现了除充当美帝国主义在柬埔寨的新殖民主义工具的一小撮卖国贼以外的全体柬埔寨人民的深切愿望。柬埔寨王国民族团结政府同六十多个主权国家建立了外交关系。"},{"type":"paragraph","text":"声明说，目前，在柬埔寨人民和柬埔寨民族解放人民武装力量的连续猛烈进攻下，一小撮金边卖国贼已处于绝望的境地。然而，美国政府不顾美国人民和世界上所有热爱和平和正义的人民的反对，竭力援助金边卖国贼。“继续推行其战争‘高棉化’，疯狂地在柬埔寨制造灾难和痛苦，以维持美国在柬埔寨的新殖民主义。”"},{"type":"paragraph","text":"声明说：“在柬埔寨民族统一阵线和柬埔寨民族解放人民武装力量成立五周年的庄严时刻，柬埔寨王国民族团结政府重申，柬埔寨人民和柬埔寨民族解放人民武装力量在柬埔寨民族统一阵线领导下的斗争目标是，恢复柬埔寨的独立、主权、和平、中立和不结盟。因此，柬埔寨人民和柬埔寨民族解放人民武装力量决心继续进行正义斗争，直至美帝国主义停止对柬埔寨的任何直接或间接的干涉。”“直至彻底实现国家元首、柬埔寨民族统一阵线主席诺罗敦·西哈努克亲王一九七○年三月二十三日的五点声明。”"},{"type":"paragraph","text":"声明说：“柬埔寨的事务应当在没有任何外国干涉的情况下，由柬埔寨人民自己来解决，柬埔寨人民唯一的合法代表是以宾努亲王为首相，乔森潘先生为副首相的柬埔寨王国民族团结政府。”声明说：“如果福特—基辛格政府停止一切干涉，柬埔寨的战争就会停止，真正的和平就会恢复。柬埔寨的事务就将由柬埔寨王国民族团结政府按照第二届国民大会的决议来解决。所有为金边伪政权服务的军事和准军事组织人员应放下武器，向柬埔寨民族解放人民武装力量投降。除一小撮金边卖国贼外，每个公民在民族大家庭中都将有自己的地位，以便在领土完整的基础上建设一个独立、主权、和平、中立、不结盟、民主与繁荣的柬埔寨。”"},{"type":"paragraph","text":"声明说：“柬埔寨王国民族团结政府重申始终坚持广泛的民族团结的对内政策，不分社会阶级、政治倾向或宗教信仰，不咎既往，但一小撮卖国贼除外。在对外政策方面，柬埔寨王国民族团结政府重申坚持中立和不结盟政策，在同所有邻近或遥远国家的关系中不管其政治和社会制度如何，坚持在平等、互相尊重、互利、不侵略和不干涉他国内政的基础上的和平共处五项原则。”"},{"type":"paragraph","text":"声明最后号召金边伪政权的所有军事和准军事组织成员脱离他们的组织，掉转枪口对准卖国贼；号召在敌人暂时控制地区的各阶级和社会阶层的全体居民团结起来，采取各种形式同卖国贼集团进行斗争，以消灭它们；号召全体柬埔寨人民同柬埔寨民族解放人民武装力量紧密地团结起来，无论在前线或在后方，在解放区或在敌人暂时控制的地方，都要提高战斗力，加强反对美帝国主义侵略者及其走狗金边卖国贼的斗争，以便完全和最终地解放柬埔寨民族和人民。"},{"type":"paragraph","text":"新华社一九七五年三月二十六日讯　据柬埔寨通讯社报道，柬埔寨王国民族团结政府副首相兼国防大臣、柬埔寨民族解放人民武装力量总司令乔森潘三月二十一日发表号召书，号召敌人暂时控制地区的僧侣和各阶层人民加紧斗争，更沉重地打击金边卖国贼。"},{"type":"paragraph","text":"号召书说：“目前，形势发展的标志是，在军事、政治和经济等各方面都发生了极其有利于我们的重大变化。卖国贼已日益严重地崩溃。同一月和二月的形势比较，这一形势有了很大程度的不同。敌人正在各条战线上苟延残喘。”"},{"type":"paragraph","text":"号召书在谈到敌人在各条战线上遭到的惨败和各方面的困境之后指出：“敌人的处境毫无希望，而我们的形势比任何时候都好。我们有着能使我们阔步前进、争取更大胜利的极其有利的条件”。"},{"type":"paragraph","text":"号召书说：“在这种有利于我们的大好形势下，我向金边市和敌人暂时控制的几个省会的所有僧侣和同胞，向处于压迫、逮捕、屠杀和敲骨吸髓地剥削你们的卖国贼的枷锁下、几年来遭受无穷痛苦的所有工人、其他劳动者、小学教员、教师、大学生、中学生发出这个号召书。僧侣和同胞们要在卖国贼的巢穴内更有力地开展斗争，反对卖国贼。”"},{"type":"paragraph","text":"号召书说：“僧侣和同胞们要继续加强战斗，给卖国贼更沉重、更准确的打击，更多地举行集会、罢工、罢课、示威游行，奋起反对饥饿、抓丁、逮捕和屠杀，加紧袭击敌人的米库、燃料库和粮食库，袭击军警哨所、拘留营，从敌人的魔爪下解放被监禁的僧侣和同胞，甚至举行起义和从卖国贼手中夺取武器来配合我们柬埔寨民族解放人民武装力量打击卖国贼，以便结束卖国贼的命运，解放所有的僧侣和同胞，完全、彻底解放金边市和我们的柬埔寨国家。”"},{"type":"paragraph","text":"新华社一九七五年三月二十四日讯　据柬埔寨通讯社报道，金边数千名居民、青年、学生和伪军士兵从三月十七日至二十日连续举行示威游行，反对朗诺卖国贼，谴责美帝继续进行侵略柬埔寨的战争。"},{"type":"paragraph","text":"三月十七日和十八日，一千名居民、青年、学生和伪军士兵走上街头，举行示威游行。他们举着标语牌和横幅，强烈谴责朗诺卖国集团的使人民遭受苦难的罪行。三月十九日和二十日，金边又爆发了示威游行。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"宣言"}]}]}