{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"开滦煤矿在解放军帮助下把搞好人的思想革命化放在第一位  毛主席著作天天读　阶级教育狠狠抓","authors":[],"dates":[{"year":1968,"month":3,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"开滦煤矿在解放军帮助下把搞好人的思想革命化放在第一位"},{"type":"paragraph","text":"毛主席著作天天读　阶级教育狠狠抓"},{"type":"paragraph","text":"广大革命职工学了就用，破私立公，打倒资产阶级、小资产阶级派性，抵制无政府主义思潮，又快又好地落实毛主席最新指示，实现了革命大联合和三结合，生产月月上升。"},{"type":"paragraph","text":"据新华社石家庄一日电　在开滦煤矿执行支左任务的人民解放军四五五五部队，始终把用毛泽东思想武装职工的头脑，搞好人的思想革命化放在一切工作的首位，狠抓阶级教育，发动职工活学活用“老三篇”，破私立公，使毛主席的最新指示落实得又快又好，革命和生产搞得热气腾腾。"},{"type":"paragraph","text":"现在，这个矿务局和所属八个矿已全面实现革命的大联合，并先后建立了革命委员会，基层领导班子也都已经建立起来。革命的领导干部绝大多数已经站出来工作，其中有二百多人参加了各级的三结合领导班子。去年十月份以来生产月月上升，高产日一个接着一个。"},{"type":"paragraph","text":"开滦煤矿是一个有八十多年生产历史的大型煤矿。这里的工人在解放前同英、日帝国主义和国民党反动派进行过英勇的斗争，具有光荣的革命斗争传统。在史无前例的无产阶级文化大革命中，广大革命职工遵照毛主席“你们要关心国家大事，要把无产阶级文化大革命进行到底”的教导，纷纷起来造了党内一小撮走资派的反，取得了一个又一个的胜利。"},{"type":"paragraph","text":"四五五五部队进入开滦矿区时所面临的情况是：由于不甘心失败的党内一小撮走资派的挑动，革命职工分裂成两派，尖锐对立，“内战”不停，使生产受到了影响。由于中国赫鲁晓夫在干部问题上推行“打击一大片，保护一小撮”的资产阶级反动路线，大批好的和比较好的干部，仍然没有站出来。四五五五部队同志到矿以后，把帮助革命职工落实毛主席一系列最新指示当作根本任务，并根据四个第一的原则，把狠抓人的思想革命化当作落实毛主席最新指示的根本。"},{"type":"paragraph","text":"广大工人和干部在旧社会受尽苦难，热爱毛主席，热爱共产党，热爱社会主义。但由于矿上党内一小撮走资派过去封锁伟大领袖毛主席的声音，推行中国赫鲁晓夫所贩卖的“物质刺激”，“生产、技术挂帅”等一整套修正主义黑货，使不少职工、干部受到毒害。为了提高职工和干部的阶级斗争和路线斗争觉悟，紧跟毛主席的伟大战略部署，四五五五部队支左人员通过举办毛泽东思想学习班，从阶级教育入手，发动工人、干部广泛开展忆苦思甜活动。许多干部想想过去，看看现在，更加加深了对毛主席的热爱，更加仇恨中国赫鲁晓夫，对无产阶级文化大革命的理解也逐步深刻。干部们提高了认识，主动地到群众中去作检查，向群众汇报自己的学习收获。有一个副矿长为了贯彻执行毛主席“抓革命，促生产”的方针，不管群众怎样冲击他，他都坚定不移。他身上总是带着一包干粮，参加了群众批判他的大会以后，他连家也不回，吃些干粮就奔向生产岗位。有一段时间，有些工人因为受蒙蔽不下井生产，他就挨门逐户地到这些工人家里去访问，向他们宣传毛主席“抓革命，促生产”的伟大方针。毛主席关于革命大联合的指示传到开滦矿区后，他也到两派群众组织中去反复宣传，促进两派实现革命大联合。他的革命精神得到群众的支持，现在他被革命群众推选为这个矿革命委员会的副主任。"},{"type":"paragraph","text":"在忆苦思甜教育中，广大工人也提高了阶级觉悟。他们认识到革命干部和自己原来是一条藤上的苦瓜，是自己的阶级兄弟，因此满腔热情地帮助干部站出来革命。干部主动地站，群众热情地帮，解放干部的工作进展很快。去年年底全矿区就有将近百分之八十的干部站了出来。这些干部站出来工作后，大都遵照毛主席“既当‘官’，又当老百姓”的教导，和工人同开班前会，同下井，同学习毛主席著作。许多干部在工作中认真突出无产阶级政治。有些矿已经把生产技术调度室变成了传播毛泽东思想的宣传站，用毛泽东思想统帅生产。这样大大改善了干部同群众的关系，促进了革命的三结合。"},{"type":"paragraph","text":"四五五五部队支左人员，把帮助革命职工破私立公，作为落实毛主席最新指示的中心一环。他们帮助全矿革命职工举办的三百八十多期毛泽东思想学习班，始终以“老三篇”为主课，以斗私批修为纲，启发大家认识“私”字的危害，自觉地亮私斗私。职工们说，“私”字不斗臭，形势看不透，“私”字不铲净，联合有派性，“私”字不打倒，江山就难保。开滦煤矿所有两大派组织的负责人都以“老三篇”为尺子，认真检查自己的错误、缺点，克服资产阶级、小资产阶级派性，迅速实现了革命大联合，在这个基础上，局和各矿都成立了革命委员会，使开滦矿务局成为唐山市大型工矿企业中最早实现一片红的单位之一。"},{"type":"paragraph","text":"广大革命职工通过活学活用“老三篇”，狠斗“私”字，抵制了无政府主义思潮的侵袭，提高了主人翁的责任感，在抓革命、促生产中出现了不少动人的事例。例如，最近，四矿井下装煤用的装载设置要检修，按老办法要十三个班，六天时间才能修好。可是工人想到，这个矿一天的产量就等于唐山市全市一个月的用煤量，要是停产检修六天，影响太大。检修工人们决心压缩检修时间。他们经过反复研究，终于想出了办法：先把检修用的器材全部运到检修地点，一切准备工作做好后，再拆卸装载设置。结果，只用三个班、一天半的时间，就把装载设置全部修好投入生产。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}