{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1963,"month":11,"day":4}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"提高无产阶级思想觉悟争取新胜利指出在把斗争锋芒指向以美国为首的帝国主义的时候，必须积极展开反对现代修正主义的斗争","authors":[],"parts":[{"type":"paragraph","text":"新华社3日讯《人民日报》今天以第三版整版和第四版下半版的篇幅，全文转载了越南劳动党中央委员会政治理论刊物《学习》今年10月号刊登的越南劳动党中央政治局委员阮志清撰写的一篇题为《提高无产阶级思想立场，团结奋斗争取新胜利》的文章。"},{"type":"paragraph","text":"文章共分三大部分。第一部分分析了越南北方当前社会主义革命的形势，指出越南北方的社会主义革命包括三个同时进行的革命：生产关系方面的革命、生产力方面的革命或者技术革命和思想文化革命。文章说，这三个革命有密切关系和互相影响。"},{"type":"paragraph","text":"文章强调思想革命对于经济革命的顺利、迅速发展具有巨大的促进作用。它说，在进行社会主义革命过程中，我们必须重视思想革命。"},{"type":"paragraph","text":"文章说，“在实现建设社会主义这个中心任务的同时，我们必须继续完成社会主义改造，必须随时准备战斗，反对外来的敌人，反对国内的反动势力，镇压反革命分子，以便永远消灭资本主义、殖民主义和封建主义在我国北方复辟的危险。这样看来，仅在北方范围内，阶级斗争就已相当尖锐和复杂，尽管我们已经取得十分巨大的胜利。"},{"type":"paragraph","text":"“从全国范围来说，我们的民族民主革命还没有完成。我们有着与南方同胞一起进行坚决的斗争、反对资本主义世界最强大的敌人美帝国主义和吴庭艳卖国集团的任务，以便解放南方，统一我们的祖国。在这个长期、艰苦和剧烈的斗争中，我国人民一定会取得胜利。”"},{"type":"paragraph","text":"文章在谈到目前有利于人民革命的国际形势之后说，“然而，必须看到，世界范围内的阶级斗争还是紧张、复杂的，甚至有时可能比过去更加剧烈，尽管现在世界上的革命已经拥有更多足以战胜敌人的条件。”"},{"type":"paragraph","text":"文章接着指出，“近年来，由于修正主义者和右倾机会主义者日益猖獗地活动，所以在社会主义阵营和国际共产主义运动中对于革命的战略、战术问题和属于马克思、列宁主义的基本原则的其他问题有了严重的分歧。面对着这种情况，除了积极支持世界人民的革命斗争外，我党有义务参加反对当前国际共产主义运动的主要危险——修正主义和右倾机会主义而进行的斗争，保卫马克思列宁主义的纯洁性，巩固社会主义阵营和国际共产主义运动的团结。”"},{"type":"paragraph","text":"文章在谈到上述革命任务在思想方面向越南干部和党员提出的迫切要求时说，“首先，我们全体干部、党员必须对党的第三次全国大会关于北方社会主义革命路线、社会主义工业化路线的决议完全一致、充满信心并坚决促其实现。”“我国人民一定要建设自主的经济，把工业和农业密切结合起来，并以重工业作为基础。”"},{"type":"paragraph","text":"文章在阐述了“在每个社会主义国家中建设自主经济的必然性”之后说，“自主经济的建设必须依靠每个国家人民以自力更生为主的精神。”“我党教育我国人民和党员要珍惜和感谢各兄弟国家的援助，同时也批判了依赖国际援助，不发扬自力更生精神的思想。高度评价国际援助是对的，但是不能以国际援助来代替自力更生。依赖国际援助的思想是错误的思想，是藐视人民群众力量的表现。这并不是无产阶级国际主义而是民族自卑思想，它是完全违背我国人民自立、自强精神的。”"},{"type":"paragraph","text":"文章说，“目前的革命形势还要求我们干部、党员对为实现国家统一的斗争、对为反对国际共产主义运动中的现代修正主义和右倾机会主义的斗争要有高度责任感，以便保卫马克思列宁主义的纯洁性，恢复和巩固社会主义阵营和国际共产主义运动的团结，反对共同的敌人——以美国为首的帝国主义。”"},{"type":"paragraph","text":"文章接着说，“实现国家统一和完成在半个国家中的人民民主民族革命的事业，是我们全国人民的共同革命事业。美帝国主义及其在南方的走狗集团不愿放弃长期分割我国、继续统治南方的阴谋和侵略北方的阴谋，因此，我国人民统一祖国的事业还得经过一个长期、艰苦、剧烈的斗争过程。”"},{"type":"paragraph","text":"“在世界范围内，在革命人民反对帝国主义的斗争的同时，马克思列宁主义与现代修正主义和右倾机会主义之间的斗争也变得尖锐、复杂了。在把斗争锋芒指向以美帝国主义为首的帝国主义的时候，我们必须积极展开反对当前主要的危险——现代修正主义和右倾机会主义的斗争，因为他们正在阻挠共产主义运动和世界人民革命运动的发展。这是我党的国际义务。这个义务要求我们每个干部、党员必须掌握党对国际形势和革命任务的马克思主义立场观点，必须掌握1957年和1960年两个莫斯科宣言的革命原则，坚决地为增强和巩固社会主义阵营和国际共产主义运动的团结而奋斗，争取全世界和平、民族独立、民主和社会主义事业的胜利。我们要做到这点，只有时刻掌握马克思列宁主义的阶级斗争学说和无产阶级专政学说，因为这是马克思列宁主义的革命灵魂和中心。”"},{"type":"paragraph","text":"文章的第二部分介绍了越南干部、党员的思想情况，批判了某些干部、党员的思想、认识中还存在的主要问题。"},{"type":"paragraph","text":"文章说，“上述这些错误表现，反映了小资产阶级的思想立场，同时也反映了资产阶级思想在我们干部和党员中的影响。”"},{"type":"paragraph","text":"文章说：“目前我们党员的错误主要是右倾的错误。”"},{"type":"paragraph","text":"文章说，“这种情况给我们提出了一个任务，必须为反对小资产阶级思想的具体表现——党内的右倾思想而坚决斗争，同时也要反对资产阶级思想的影响。当然，对由于过去帝国主义、封建主义统治而遗留下来的思想、心理和习惯，例如钦佩帝国主义、惧怕帝国主义的思想，民族自卑感，崇拜帝国主义的文化技术，尊上卑下、等级名位思想，家长式官僚主义作威作福的作风，重男轻女等等，仍然须要继续斗争，以便彻底予以克服，但是现在的重心必须是为反对右倾而斗争。”"},{"type":"paragraph","text":"文章的第三部分分析了在越南干部、党员思想上尚存在着一些缺点和过失的原因，并提出了加强思想教育和思想斗争的任务。"},{"type":"paragraph","text":"文章最后说，“我们必须为自己和全体人民充分做好思想准备，克服最大的困难，因为社会主义革命是一个伟大的革命，同时又是一个困难最多的革命。我们有马克思列宁主义作为武器，因此，我们绝对相信我们一定胜利。”"}],"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}