{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共武汉市郊区区委关于开除张仲文党籍的处分决定","authors":[],"dates":[{"year":1959,"month":7,"day":7}],"is_range_date":false,"parts":[{"text":"中共武汉市郊区区委关于开除张仲文党籍的处分决定","type":"title"},{"text":"张仲文，男，30岁，湖北汉川人，家庭出身地主，本人成分学生，1949年2月参加工作，1953年2月入党。曾任武汉市青年文工团团员、硚口区团委干事、市机械团委宣传部长、洪山区团委书记、中共洪山区委文教部付部长、办公室付主任。犯错误前任郊区化肥厂厂长、厂党总支委员。","type":"paragraph"},{"text":"其所犯错误事实如下：","type":"paragraph"},{"text":"为了支援西藏的民主改革运动，帮助广大西藏人民从被剥削压迫的农奴制度下解放出来，区委决定并经省、市委审查同意，调张仲文去西藏工作。这是一个光荣而艰巨的任务，也是对张仲文自入党以来的第一次严重的考验，因为这与一般的调动工作不同。而张仲文在这次考验面前，表现了极端严重的个人主义，不服从党组织的决定，完全丧失了一个共产党员的起码条件。当5月25日第一次找他谈话，动员酝酿调他去西藏时，他首先考虑到的就是所谓自己的身体不好，西藏的自然条件非常艰苦，去了怕吃不消等，表现犹豫，不愿去。鉴于这个情况，组织上指出了这次调西藏工作的任务光荣和意义重大，并给予了他一段考虑问题的时间。6月5日，又进行了第二次谈话，并直截指明组织上已决定调他去西藏工作，应立即作好动身准备。张始则不肯答应前去，继而表示可以去，但干二、三年后要求再调回武汉。经组织一再教育说服，迫不得已，只好假意表示“服从组织分配”，而心下想到市委组织部再去讲价钱。果然，他第二天到市委组织部谈话，就坚决拒绝调西藏工作。正如他后来所检查的，他根本没有丝毫作去西藏工作的打算，一心只是想到西藏地方的“正、二、三，雪封山；四、五、六，泥没足；七、八、九，正好走；十、冬、腊、骨冻折……”的艰苦情况，以及什么“身体、爱人、孩子……”等等问题，而不考虑帮助西藏人民新生的政治意义。虽然经市委组织部一再说服教育，晓以义理利弊，张仲文还是一味的埋怨组织“不体谅他的困难”，诬蔑“党不了解他”，说他“受了委曲”等等，并且质问组织：象他这样的干部很多，为什么一定要他去？在这次谈话中，充分暴露了他完全无视党的组织原则和没有群众观点，丧失了共产党员的应有品质，另一方面，他对化肥厂党总支又玩弄一种狡猾欺骗的手段，扬言组织上已经同意他不去西藏了，并装作毫不在乎的样子，企图蒙哄组织和群众，隐瞒自己的错误。虽然如此，党为了挽救他，还没有放弃对他的教育和考验。接着区委以及化肥厂党总支，对他进行了数次谈话，指出了他的违反组织原则错误的严重性。指出了他调西藏工作的迫切意义和不可改变，指出了只要他最后能够接受教育，服从党的决定，还是很好，最后还指出了这是党最后一次向他伸手温暖的手，希望能够把他从个人主义的泥坑中挽救出来。面对着这种仁至义尽的思想教育和纪律教育，张中文始终为这种极端严重的个人主义迷了心窍，完全无动于衷，并且在最后干脆拒绝这种教育，表示就是“接受处分”也不去西藏工作，以此来要挟组织。","type":"paragraph"},{"text":"我们知道：一个共产党员，自从入党的那一天起，就应该时刻备着接受党的考验，服从革命利益的需要，当他个人利益和革命利益发生矛盾的时候，就应该无条件的服从革命的利益，牺牲个人利益以致自己的生命。这是一个不可移易的原则。可是，张仲文却恰恰相反，他是要革命的利益服从他个人的利益，他为党工作只是在有利的条件下就干，只能在“一帆风顺”的环境里享受革命的果实，而不能在党需要他的时候，挺身而出，分担党的任务。由此可见，张仲文虽然在组织上入了党，并且工作了10年，其实，他在思想上并没有入党，他入党不过是投机而已。因此，当党一旦给他考验的时候，这种资产阶级的个人主义的本来面目就完全暴露出来。","type":"paragraph"},{"text":"由于张仲文出身于地主家庭，带着一种投机思想参加到党内来，入党以后又根本没有经过严格的革命斗争的考验，他思想上资产阶级的个人主义的人生观没有得到根本的改造，因此，他在这次调西藏工作中，严重的违背了党的组织原则。其实，张仲文在他过去的工作中，也一贯表现得骄傲自满，不能诚恳的、虚心地对待组织和群众。他在对于此次错误的检讨，也是极不老实、极不深刻的，只是在组织已经决定即令他要去西藏也不调他去了时，他才说什么“愿意服从组织”，而对自己的错误，总是推向客观，不去挖掘他不去西藏工作的真实思想活动。根据以上事实和情节，说明张仲文已经完全丧失了一个共产党员的起码条件，为了严肃党纪，教育党员和他自己，根据支部大会讨论决定，经区委决定给予张仲文开除党籍处分行政上撤消其化肥厂厂长的职务（由17级降为19级）。","type":"paragraph"},{"text":" 1959年7月7日","type":"paragraph"}],"comments":[],"origin":"《监察工作通报》第13期，中共武汉市监察委员会编印，1959年9月28日。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}