{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"宋彬彬就文革道歉的历史迷障","authors":["刘长"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"继陈小鲁之后，又一位红二代宋彬彬选择了为自己文革期间的行为道歉。宋的道歉之所以重要，乃是因她与文革初期两起标志性事件有交集。","type":"paragraph"},{"text":"其一为８·５事件。１９６６年８月５日，宋彬彬所在的北师大女附中副校长卞仲耘被学生打死，为文革后北京的首例。鲜血是革命的燃料，暴力的火焰自此蔓延，整个北京城打人成风，所谓“红八月”由此发端。笔者去年采访文革时北京市３５中学生、地产大亨任志强，问他何时开始反思文革，他立马提到卞仲耘之死，说：从那时就开始怀疑，“文革怎么会是这个样子？”可见这一事件在他们那一代人心中的位置。","type":"paragraph"},{"text":"其二是８·１８接见。几乎所有文革初期的参与者都会回忆到那一天，１９６６年８月１８日，毛泽东在天安门城楼首次接见红卫兵（此后还有７次接见），以军装亮相，这一镜头成为毛发动文革的标志。而这一天，宋彬彬作为学生代表，亲手给毛戴上了红卫兵的袖章。戴上红袖章的毛，义无反顾地走下城楼，汇入了欢呼的学生之中。","type":"paragraph"},{"text":"因这两起事件，宋彬彬成为文革史研究的焦点人物之一。不断有文革研究者将８·５打人事件归责为宋，而又依据跟伟大领袖亲密接触的细节，将宋定义为接下来波澜壮阔的红卫兵浪潮的领袖和旗帜。既要对具体的暴行负责，又要对宏大的历史负责，这大概是近半个世纪里，宋彬彬躲不开的魔咒。","type":"paragraph"},{"text":"不为人知的是，从她所属的政治派系来看，属于宋彬彬的时代，不过是两个多月的时间。１９６８年８月５日，卞仲耘被打死那天，她所在的保守派红卫兵已经失势，正深陷政治形势变迁的苦闷中。８月１８日，她站上天安门城楼给伟大领袖戴上袖章之时，不是登场，而是谢幕。这一天之后，她所属的保守派红卫兵，已经被革命大潮甩在了身后，甚至成为了“革命”的对象。","type":"paragraph"},{"text":"不了解这一点，就无法理解宋彬彬最近１０年间撰文、接受采访、公开道歉中，所表现出来的既有所承担又无比委屈的奇怪现象。","type":"paragraph"},{"text":"学者印红标在《失踪者的足迹》一书中，将红卫兵时期的青年思潮分为四个谱系，分属：老红卫兵、保守派红卫兵、造反派红卫兵、极左红卫兵。鉴别四个派别的红卫兵，除了他们呼喊的口号外，一个快捷方式是：考察他们对文革初期“工作组”的态度。","type":"paragraph"},{"text":"文革发端自１９６６年的５·１６通知，起初是前台的刘少奇、邓小平主导，二人按照历次政治运动的惯例，往学校派驻工作组领导运动。而校园里面的学生，则针对工作组，出现了“保”和“反”的对立。","type":"paragraph"},{"text":"老红卫兵，是文革的先行者，他们很多人是干部子弟，早在文革之前就批判修正主义教育路线，文革发动后，一部分老红卫兵坚持血统论，破坏性较强。最近频频出现报端的红二代孔丹、秦晓，包括道歉的陈小鲁，虽然不承认参与过暴力活动，但广义上仍属于这一派。","type":"paragraph"},{"text":"他们最先站出来批判教育，充当了文革“药引子”的功能，但运动开始后，这拨干部子弟很快发现，文革真正要打倒的不是教育权威、不是学校老师，而是他们的父母。于是，他们迅速被运动遗弃，乃至走到了反面，最终成立“西纠”、“联动”等组织，与中央文革分道扬镳。","type":"paragraph"},{"text":"而保守派红卫兵，则是在１９６６年６月到８月之间，即刘邓派驻的工作组进入校园之后，工作组所信任和倚重的一拨学生。这拨学生在这短短的两个月里面，是学生中的领袖，但在毛决定把战火引向刘少奇派出的工作组之后，工作组一夜间身名狼藉，拥护工作组的学生迅速成为了保守派，被认为“犯了错误”，在政治上被遗弃。此次出来道歉的宋彬彬、刘进，正是这个派系的学生。","type":"paragraph"},{"text":"当时，在工作组问题上，站起来反对宋彬彬和保守派红卫兵的这拨人，被称为“造反派”（后来这个名词的涵义扩大化，几乎所有文革参与者都自称造反派），大名鼎鼎的学生领袖——清华的蒯大富等人，就属这个派系，他们通过反对工作组登台亮相，最早公开打出“打倒刘少奇”的标语，公开揪斗刘少奇、王光美，迅速成为文革的主流。这些人，一直风光到了１９６８年下半年。","type":"paragraph"},{"text":"至于极左红卫兵，则是把伟大领袖关于革命的阐述信以为真，主张要普选、建立巴黎公社式的政权的一帮思想型青年，湖南的杨小凯即是其一。他们从未主流过，扮演的是思想上的异端角色。","type":"paragraph"},{"text":"上述划分极为粗略，但有助于理解宋彬彬的道歉与委屈。试想，那些思想和行为千差万别的青年学生，仅仅用“红卫兵”这三个字予以概括，而“红卫兵”又被“打人、抄家”等暴力字眼所取代，历史，也太过简单化了。","type":"paragraph"},{"text":"历史帐要算，而且要算细账，要负的责任，谁也躲不了，不该负的责任，史家也应给其一个公道。近十年来，海内外关于宋彬彬的争议，首当其冲的是，宋彬彬要不要承担文革的责任？要不要对红卫兵的暴力行为负责？说得更具体一点，要不要对北师大女附中校长之死负责？我的答案是：要负责，但不是直接责任。","type":"paragraph"},{"text":"要理解卞仲耘之死，必须回到历史现场。卞之死发生在８月５日，６天前，因为毛对工作组的批判，７月２９日，人民大会堂召开万人大会，宣布撤销工作组，刘少奇和邓小平在会上灰头土脸，感叹“老革命遇到了新问题”。","type":"paragraph"},{"text":"按照王友琴在《文革受难者》一书中的说法：“如果照工作组（他们后来被称为‘刘邓工作组’，即刘少奇和邓小平领导的工作组）的模式作下去，卞仲耘虽然已经遭到殴打并将会遭遇沉重处罚，但是不会被那样活活打死。”","type":"paragraph"},{"text":"７月３０日下午，女附中工作组宣布撤出学校。对于紧跟工作组的学生，宋彬彬们失去了可以倚靠的臂膀，苦闷无奈，可从她日后的回忆中窥见：“撤了工作组的感觉就像找不到组织一样，我搞不明白自己怎样去‘运动’，不明白工作组怎么就成了阻碍文化革命运动的消防队，也不明白我们跟着工作组走怎么就犯了错误。”","type":"paragraph"},{"text":"从工作组撤离到毛泽东８·１８接见之间的１８天时间里，北师大女附中和所有学校一样，开始学生运动的新一轮洗牌，干部子弟和老红卫兵们大肆宣扬血统论，日后以造反派示人的反工作组的学生，则组织起来，成立一个叫“红旗”的组织，为女附中造反派红卫兵的前身。而宋彬彬所在的保守派阵营，在失去了工作组的羽翼后，也正在失去权力。","type":"paragraph"},{"text":"亲历者回忆，工作组撤离学校后，女附中校园里所有果树上的果子都被摘光了。“枝头的青柿子苦涩根本不能吃，也全部被打光。校园里充满破坏和恶毒的心理气氛。”","type":"paragraph"},{"text":"“党中央、毛主席肯定了反工作组是正确的，她们成了革命的左派，而我和原学代会的成员都跟着工作组犯了错误，成了‘保守派’。对于下一步运动应该怎样搞，学校的形势会怎样发展，自己应该怎么办，我感到很迷茫。”８月５日，就在宋彬彬和原来保工作组的这拨人在原工作组的办公室，讨论下一步该怎么办时，几个初中学生跑来，告诉她们：有人在大操场打人了。","type":"paragraph"},{"text":"女校长卞仲耘正是被打者之一。当天，宋彬彬和原来的保守派领袖们两次到打人现场。据她们自述，两次都是劝阻打人，但最终，未能阻挡卞仲耘之死。","type":"paragraph"},{"text":"至于具体是谁打死了卞，多名当事人都说，是当时师大女附中高一年级的部分干部子弟。可几乎是默契，从未有人在公开场合点名过，究竟是哪几个人。（读者诸君可以自行分析这些干部子弟的政治谱系。而考证出直接施暴者，是另一篇文章要做的工作。）","type":"paragraph"},{"text":"宋彬彬等保守派领袖为何无法阻止打死人的事件发生？有部分原因是当时北师大女附中的权力真空：保守派因工作组的失势而失去了往日的神气，所以殴打卞仲耘的学生理直气壮地对宋彬彬等人说：“现在工作组撤了，‘黑帮’都神气了，今天让他们游游街有什么不对？”","type":"paragraph"},{"text":"宋彬彬后来回忆说：“当时我想的更多的是工作组犯了错误，我们也跟着犯了错误，担心别人指责自己‘反对斗黑帮’，所以没有也不可能强势去阻止对卞校长和校领导们的武斗。”","type":"paragraph"},{"text":"于是，在那个夏天最热的午后，女校长卞仲耘死在学生的群殴之下。作为这一事件的亲历者——尽管不是施暴者，宋彬彬当然有责任，但绝不只是在２０１４年１月１２日会议上她致歉所说的“没有保护好老师”。她两次劝阻，已尽到了师生情谊的道义责任；她不是直接施暴者，所以不用负直接责任。但问题是：卞仲耘为何会被选定，成为施暴者的对象？","type":"paragraph"},{"text":"换而言之，保守派学生在工作组进驻学校、发动文革期间，究竟干了些什么？是的，宋彬彬们没有像宣扬血统论的老红卫兵、干部子弟一样，对成分不好的平民子弟施暴，她们也没有像后来的造反派红卫兵一样残酷批斗、殴打老干部，但在短暂的两个多月里，她们的行动，为文革后来的很多暴行提供了靶标。","type":"paragraph"},{"text":"资料显示，１９６６年６月１日，人民日报发表《横扫一切牛鬼蛇神》的社论，翌日，宋彬彬参与书写了北师大女附中的第一张文革大字报，题目是“校领导把我们领向何方”，对学校不让其所在的高三学生参加运动提出意见，认为学校教育路线上有问题。","type":"paragraph"},{"text":"宋的大字报点燃了女附中的革命之火，学生们议论纷纷，迟迟不回教室上课，不少人也开始写大字报声援。２天后，工作组进驻学校，宋彬彬被选为“学代会”副主席。６月２１日、２２日，工作组在大操场主持召开了两个半天的揭发批判会，主要是批判以卞仲耘为首的校领导所谓的修正主义教育路线，卞在会上遭到殴打。","type":"paragraph"},{"text":"６月底，工作组在全校公布了“卞仲耘反党反社会主义的罪行”。７月初，女附中被划为四类学校，卞仲耘和胡志涛两位校领导被划为四类干部。全校师生开始集中对卞、胡等校领导的所谓罪行“梳辫子”、深批深挖。在将卞仲耘变为“四类干部”的过程中，宋彬彬究竟发挥了一些什么作用，尚待进一步信息披露，不过，可以肯定，作为工作组信任的学生干部，宋彬彬至少是批斗卞的参与者。","type":"paragraph"},{"text":"我在研究湖南文革中的道县惨案时候发现，很多死者被杀的唯一理由是，他们是“黑五类”分子，即带有一顶地富反坏右的帽子。动手杀人者当然要谴责，但是，是谁给他们戴上这顶惹来杀身之祸的“黑五类”帽子的呢？建国以来历次政治运动的政工干部、站出来揭发“黑五类”的人们，亦难辞其咎。","type":"paragraph"},{"text":"宋彬彬没有参与对卞仲耘校长的直接施暴，但是在１９６６年６月初到７月底的两个月间，她任副主席的“学代会”参与的对卞的批判，埋下了卞仲耘之死的伏笔。从这个意义上说，宋为卞之死负间接责任，委实不为过。","type":"paragraph"},{"text":"不过，历史的吊诡在于，直接参与对卞仲耘施暴的这拨女附中“高一的干部子弟”们迟迟不站出来道歉和忏悔，而率先站出来的宋彬彬们，以她们的道德良知和对历史负责的勇气，说出了她们知道的这一切，却得不到谅解，换来的只是更深的诘难，几乎要她们承担整个红卫兵运动的责任，这不能不说是历史的悲哀。","type":"paragraph"},{"text":"卞仲耘死后两周，毛泽东在天安门城楼检阅文化革命大军，１９岁的宋彬彬出现在城楼上。这不是她作为红卫兵领袖的开始，而是谢幕。事实上，走下城楼的当天下午，她就受到了造反派红卫兵的攻击，“认为我们犯了保工作组的错误，没有资格给毛主席献袖章。”","type":"paragraph"},{"text":"翌日，宋彬彬退出了女附中的学生组织。据她自述，此后，她远离运动，成了逍遥派，“连对学校的运动都不闻不问”，更没有去参加老红卫兵落幕之前的“西纠”、“联动”等组织。这显然是实情，因为她的父亲宋任穷很快被打倒，她和母亲一同被软禁。","type":"paragraph"},{"text":"负责打倒她和其它红二代父母的，是另一拨以造反派为名的红卫兵，他们在斗倒老干部后，也迅速完成了历史使命，随着“上山下乡”运动的浪潮，消失在历史的幕后。","type":"paragraph"},{"text":"２０１３年１０月，原北京八中的学生、红卫兵领袖陈小鲁公开向昔日文革的批斗行为道歉。他是老红卫兵组织“西纠”的发起者之一。２０１４年１月１２日，包括宋彬彬在内的原北师大女附中的学生们，聚集在母校，也向老师道歉了。","type":"paragraph"},{"text":"一切似乎有些迟到，但还不晚，真相还是能够说得清楚——但是，一定要持续地说，要让历史的亲历者们都开口说话。如果历史仍是一笔糊涂账，那么，一定会有责任人躲在历史迷雾中，历史的审判不免“放走真凶，冤枉好人”，或者出现历史审判的“量刑过重”。没有真相，就没有正义。","type":"paragraph"},{"text":"作者：刘长，《南方周末》记者参考资料：《宋彬彬的文革反思与道歉》：电子刊物《记忆》第８０期《文革受难者》：王友琴，２００４，开放书店《宋彬彬就文革道歉现场内幕》□ 摘自《网易真话》～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【直面良心】","type":"paragraph"}],"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"上山下乡","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}