{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共吉林省委关于粮食情况和生活安排问题的报告","authors":[],"dates":[{"year":1961,"month":2,"day":11}],"is_range_date":false,"parts":[{"text":"中共吉林省委关于粮食情况和生活安排问题的报告","type":"title"},{"text":"中央、东北局：","type":"appellation"},{"text":"我们在一月二十八日到二月五日召开的省委扩大会议上，对农村粮食情况和人民生活问题，作了专门讨论和具体部署。现将粮食方面存在的主要问题与我们的安排意见报告如下：","type":"paragraph"},{"text":"截止一月底，全省征购粮入库已完成四十七亿六千万斤（原粮，下同，其中大豆十二亿五千万斤），占四十九亿六千万斤任务数的百分之九十六；入队库二十六亿四千万斤。在这次会议上，各地所报的粮食总产量为八十六亿斤（其中大豆十六亿斤），比年初所报一百亿斤下降百分之十四；分配产量七十七亿斤，比年初所报九十亿斤下降百分之十四点四。目前，场已打完，有的复打了两三遍，队库大都经过反复清理，征购已经宣布结束，产量虽然尚未完全落实，但一部分粮食已经分散到群众手里，拿不回来，大量入库已无可能。看来，一九六○年的灾情比一九五七年要重得多，原来我们对灾情的严重性和粮食普遍减产的程度估计不足。估产仍然有些偏高。三留入库共二十六亿四千万斤，二月分以前已经消费了十亿斤，现存十六亿四千万斤。其中：种籽五亿二千万斤，已基本留够；饲料三亿四千万斤，今后每头大牲口平均只有一百三十七斤；口粮七亿八千万斤，今后八个月每人平均只有八十五斤。由于今年灾情大，征购任务重，不少地区把一部分口粮交了征购粮，有的地区还送了一些饲料。目前各地已提出要求返销粮达七亿斤。代食品生产情况，到一月三十日止，共生产出干湿淀汾二亿另五百万斤，日进度达到六百万斤左右，较前虽有进展，但与省委要求的平均日进度一千万斤仍相距很远。粮食集运任务到二月七日止，已完成百分之六十八，尚有七亿二千万斤没集运上来，现在日进度二千万斤左右，这样还需一个多月才能运完。农村现有口粮很不平衡，各地上报目前就没有粮的已达二百一十九万人，占农村总人口（九百二十万人）的百分之二十三点八；到七月末缺粮人口四百七十三万人，占农村人口的百分之五十一点四；到九月末，因为早熟作物下来，缺粮人口略有下降，占农村人口的百分之五十一。由于口粮紧，目前人的体力开始减弱，患浮肿病的人数，据去年十二月末统计有两万人左右，现还在继续发展中。由于饲料不足，牲畜瘦弱比较严重，死亡逐渐增加。如通化地区大牲畜共有十八万头，目前瘦弱不能干活的就有三万八千头，约占该地区大牲畜总头数的百分之二十一，这个地区一月分大牲畜死亡了四千三百头，占总头数的百分之二点三。截止一月末统计，全省大牲畜共有一百八十三万头，比一九六○年六月末的普查数字减少了七万头，减少百分之三点七。猪、鸡死亡数字更大，据一月分统计，猪就死亡十九万头。农村偷盗粮食的现象相当普通，个别地区还发生抢国家粮食的事件。在某些群众中存在一定程度的紧张心理。我们针对这些情况，在前一个时期，曾召开会议，作了安排，以县为单位，由政府出布告，宣布征购粮结束，管理区现有的粮食归管理区所有，社员手里的粮食归社员自己支配。在生活安排上，一方面大抓代食品生产；另一方面根据中央、东北局的指示，一季度每人每天口粮由三两增加到四两（我们已由国库拿出一亿斤粮食支拨），安排到三月底，首先对当前没有口粮或饲料的地区进行安排，群众情绪已有所缓和。但是，根据我省历史情况，天气冷，冬季长，蔬菜少，劳力负担重（每个劳动力平均负担三十七亩耕地），过去口粮标准高（平均每天吃粮一斤多），一下子降得过低，不仅思想上习惯上扭转不过来，人的体力也是难以维持的。同时，根据我省最近一个多月安排生活的实际体验，说明每天每人吃四两粮，只能保命，不能保劳动。要保劳动，就必须在人的体力还能劳动的时候，给予必不可少的营养。目前，虽然人的体力已开始减弱，牲畜已发生死亡现象，但是还没有到最严重的程度，如果现在下定决心，加以保护，还是来得及的，否则，继续发展下去，春耕到来，生产繁忙，即便提高标准，一时也难于恢复。这样，不特今年的春耕生产搞不好；而且对今后的农业生产也将有很大影响。这种被动局面，没有两三年的时间，是扭转不过来的。因此，经省委再三考虑，下定决心，从现在开始适当调整口粮标准和大牲畜饲料，以保证人畜有必要的劳动能力，把春耕搞好，力争今年一年把被动局面扭转过来。为此，我们意见二、三月分农村每人每天口粮由四两增至五两，劳动力每人每天再补助一两，即可吃到六两；四、五、六月分正是农忙季节，每人每天的口粮由原定六两增至七两；七月分仍按六两标准不变；八、九月分由二两增至四两。对农村缺粮人口共需增加口粮补助一亿三千万斤；大牲畜的饲料，每头每天不低于一斤，在农忙季节每头每天一斤半到二斤，对农村缺粮的生产队共需增加饲料补助七千万斤。从二月到九月末农村返销粮食总数将由省原安排的四亿斤增加到六亿斤。这样安排，比各地要求的七亿斤减少一亿斤，比去年同期实际返销六亿三千四百万斤减少三千四百万斤。由于农村的粮食余缺不平衡，又不能拉平，有些必须补充，看来这个安排还是很紧的。","type":"paragraph"},{"text":"一九六○年至一九六一年粮食年度我省粮食的总收入为五十三亿斤。其中：结转上年库存五亿四千万斤；征购入库四十七亿六千万斤。这个年度的总支出为五十亿斤。其中：上缴国家十四亿斤；城乡总销售三十四亿六千万斤（包括今年一至六月分农村返销四亿斤）；大豆加工折损及仓耗一亿四千万斤。","type":"paragraph"},{"text":"收支相抵，一九六一年六月末的库存为三亿斤（比去年同期库存五亿四千万斤减少二亿四千万斤，这是库存最少的一年）。今年七至九月分全省粮食总需要量为十一亿斤。其中：城乡总销量九亿斤（包括农村返销二亿斤）；九月末最低周围库存二亿斤。","type":"paragraph"},{"text":"到九月末的收支差额，支大于收八亿斤。我们计划征购大、小麦等早熟作物四亿斤（去年九月末只收上一亿七千五百万斤），这样还差四亿斤。为了平衡粮食收支，达到保人，保畜，保劳动，保证生产，争取丰收的目的，在工作上要求做到：","type":"paragraph"},{"text":"（一）做好工作，发动群众，根据上述标准，把“三留”与生活安排、逐区、逐堂、逐户落实落底。","type":"paragraph"},{"text":"（二）结合整党整社，抓紧薄弱地区，整顿三类食堂。农村的返销粮，首先要照顾重灾区和困难户。在供应方法上，一次交底，分段安排，核定指标，分期拨粮。","type":"paragraph"},{"text":"（三）从生产入手，有计划地多种一些早熟作物和瓜菜，抓早、抓紧、抓实。及时解决种籽问题。把生产任务迅速落实到生产队。事先做好准备工作，八、九月间把四亿斤早熟作物及时征购上来。","type":"paragraph"},{"text":"（四）大抓代食品生产，在春耕前，这一段时期，尽量多生产一些代食品与代用饲料，以备农忙时食用，要保质保量，城市和乡村同时进行；有关农、牧场，工厂集中性的生产与群众分散生产同时进行。","type":"paragraph"},{"text":"（五）抓紧粮食集运工作，保证上缴外调任务的完成和城市工矿人民生活的需要，要求在三月底以前完成全部集运任务。","type":"paragraph"},{"text":"从以上情况看来，我省的粮食安排是很紧的，工作是十分艰巨的。我们认为只要依靠群众，加强调查研究，具体分析情况，一切从实际出发，加强对干部的思想教育，认真贯彻中央的方针政策，兢兢业业做好工作，进一步缓和群众的紧张心理。继续鼓足干劲，自力更生，节约渡荒，搞好今年生产，力争农业丰收，我们有信心一年可以扭转被动局面。但是，我们确实还存在一些困难，因为在七、八月间库存粮食已经用尽，再没有什么机动，城市工矿所需供应的粮食压力增大，农村虽然瓜菜已经下来，但仍然必须返销一部分粮食，收购早熟作物还需要一定时间，缓不济急，那时将形成城乡两紧，购销两紧。因此请求中央考虑减少我省本年度上缴任务一亿斤（即十四亿斤减为十三亿斤，因为在一季度每天每人增加一两粮食实际已经支出了一亿斤），并在七月分能给我省调入周转粮三亿斤（历年中央调给我省周转粮都在五、六亿斤），以支持我们渡过这个青黄不接的难关。我们深知，目前国家粮食有困难；但是，我省的实际情况，也甚为可虑：不能不向中央、东北局及时地如实反映。","type":"paragraph"},{"text":"以上意见，如有不妥，请予指示。","type":"paragraph"},{"text":" 中共吉林省委员会一九六一年二月十一日","type":"paragraph"},{"text":"已发：中央、东北局（电发），省委委员、候补委员，存档。共印六二分。","type":"paragraph"},{"text":"中共吉林省委办公厅秘书处    一九六一年二月十九日印","type":"paragraph"}],"comments":[],"origin":"根据文件的原件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}