{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"唐山市委加强对重点企业的领导　帮助这些企业搞好看书学习，深入批修整风，认真贯彻执行毛主席的革命路线和政策，抓革命促生产，为发展我国国民经济作出应有贡献","authors":[],"dates":[{"year":1973,"month":7,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"唐山市委加强对重点企业的领导"},{"type":"paragraph","text":"帮助这些企业搞好看书学习，深入批修整风，认真贯彻执行毛主席的革命路线和政策，抓革命促生产，为发展我国国民经济作出应有贡献"},{"type":"paragraph","text":"据新华社石家庄一九七三年七月二十二日电　中共唐山市委在批修整风运动中，加强对重点工业企业的领导，帮助这些企业认真贯彻执行毛主席的无产阶级革命路线和政策，搞好革命和生产，对发展我国国民经济做出应有的贡献。"},{"type":"paragraph","text":"唐山市是一个工业集中的城市，有煤炭、钢铁、水泥、机械、发电、耐火材料、陶瓷等工业，其中一些工厂是在我国国民经济中有重要作用的企业。一九七一和一九七二年，这些企业都连续超额完成了国家计划，钢、钢材、原煤、机车、水泥、陶瓷、化肥等二十七种重点产品，一九七二年的产量都创造了历史上的最高水平。今年上半年，又超额完成了钢、原煤、水泥、陶瓷等主要产品的产量计划。"},{"type":"paragraph","text":"中共唐山市委遵照毛主席关于“认真看书学习，弄通马克思主义”的教导，从一九七一年以来先后举办十次读书学习班，组织全市重点企业的党委成员九百九十二人分期分批轮流参加学习，同时通过“五·七”干校轮训了这些企业的中层干部。市委负责同志带头学习，亲自进行辅导。在市委的领导和帮助下，重点企业的党委也都举办学习班，轮训基层干部和骨干分子。两年来，这些企业的各级领导干部学习了《共产党宣言》、《唯物主义和经验批判主义》、《反杜林论》等马列著作和毛主席的五篇哲学著作。广大干部和工人也掀起了学习马克思主义、列宁主义、毛泽东思想的群众运动。开滦煤矿、唐山钢厂、唐山机车车辆工厂、唐山四二二水泥厂、唐山市陶瓷公司等企业的职工，除了按规定的时间学习外，还普遍组织了业余读书学习小组。广大干部和群众通过读书学习，提高了分辨真假马克思主义的能力，注意运用马克思主义的立场、观点和方法，改造世界观，指导三大革命运动的实践。"},{"type":"paragraph","text":"随着批修整风运动的深入开展，中共唐山市委进一步加强了对运动的领导。市委有五名书记到开滦煤矿、唐山机车车辆工厂、唐山钢厂、唐山冶金矿山机械厂等企业，总结深入开展批修整风的经验，在全市进行交流、推广。市委和市革命委员会还抽调了一百二十八名干部，到各厂矿协助抓好批修整风运动。在市委的领导下，各企业党委坚持“首先是批修，其次才是整风”的方针，放手发动群众，深入批判刘少奇一类骗子妄图改变党在整个社会主义历史阶段的基本路线和政策，颠覆无产阶级专政，复辟资本主义的滔天罪行，使广大干部和群众提高了执行毛主席无产阶级革命路线和政策的自觉性。各企业党委还在市委的领导下，结合批修整风运动，狠抓落实党的各项无产阶级政策的工作。目前，全市有百分之九十五以上的干部和百分之九十九的工程技术人员得到了合理的安排使用。广大干部和工程技术人员，精神面貌焕然一新，朝气蓬勃地投入抓革命、促生产的战斗中去，为发展革命和生产的大好形势贡献自己的力量。"},{"type":"paragraph","text":"社会主义革命和社会主义建设的发展，要求唐山市的各重点企业加快生产建设步伐，提高重点产品的生产。根据这一形势，中共唐山市委领导这些企业认真贯彻执行党的社会主义建设总路线，开展“工业学大庆”的群众运动和高产、优质、多品种、低消耗的增产节约运动，为发展国民经济作出更大的贡献。去年年初，唐山市有些企业的领导成员在制订全年计划时，一度看不利因素多，看有利因素少。市委针对这种思想情况，一方面反复讲国家的要求和大好形势，另一方面市委负责人亲自下去，和各企业党委成员一起调查生产潜力，听取群众意见。在充分发动群众的基础上，各企业制订了比较先进而又留有余地的生产计划。到去年年底，这些企业基本上都完成或超额完成了计划。为了促进生产的发展，唐山市委还注意抓好典型。开滦煤矿近几年来贯彻“鞍钢宪法”，开展“工业学大庆”的群众运动，积极挖掘生产潜力，连年大幅度增产，使老矿焕发了革命青春。唐山市委推广了开滦煤矿的经验，有力地推动了全市的工业生产。"},{"type":"paragraph","text":"中共唐山市委在加强对重点企业的领导的同时，牢记毛主席关于“要提倡顾全大局”的教导，经常向全市各级党组织进行全局观念的教育，从人力、物资、运输等方面支援重点企业的生产。去年唐山发电厂进行扩建，唐山市委考虑到加速电厂建设，对于发展京、津、唐地区的工农业生产有重要意义，就从全局出发，压缩了一些非急需的建设项目的投资，用于电厂建设，同时从各厂矿抽调一批技术工人帮助施工，大大加快了工程的进度。今年三月底，电厂扩建项目中的一个发电机组已经提前建成，正式发电，并入京津唐电网。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"革命委员会","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}