{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"二·四惨案始末","authors":["赵瑜"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"赵 瑜·","type":"paragraph"},{"text":"文革中的山西长治。红字号、联字号两大派，武装冲突战火熊熊，更大的伤亡惨案于１９６８年２月４日在淮海兵工厂爆发。是什么样的炸弹，一炮能炸死炸伤近百人呢？","type":"paragraph"},{"text":"前不久，４７３３部队挺进长治后，先遣团指挥部设在淮海及清华两厂生活区中心——清华幼儿园空院。院子不大，里头有个平顶小楼。院外马路，由两侧围墙夹着，通向一所职工食堂，是职工家属往来密集的重要通道。","type":"paragraph"},{"text":"面对军人们的不断通牒，红字号众头头深感据理难言：联字号打击我们相当凶狠，首长咋就不愿意相信呢？武斗大战是单方面造成的吗？开炮射击是一派所为吗？我们使用了１２０大炮、１６０重炮，他们呢，他们使用了威力更大的“喀秋莎”火箭炮，联字号各种怪炮多得很呀。","type":"paragraph"},{"text":"红字号头头们认为，联字号“喀秋莎”火箭炮爆炸后残余的喷火底座，随处都有，各种弹皮弹尾、各种未爆残弹，日日可见，为什么不可以稍加集中，让肖选进、铁铮等首长们看一看？不久前，联字号助推省城会议产生《八条》，正是把红字号的１２０炮弹搬到了省府会议室，谢振华将军一语定性：这是国民党打共产党嘛！","type":"paragraph"},{"text":"红字号决定，以残弹做证据，也要让军队首长过目。","type":"paragraph"},{"text":"和红字号日夜开炮一样，联字号发射各类炮弹多多，市中心长运公司，便是一个集中落点。红字号王七孩率领一支炮队，驻扎长运，时常与联字号党校据点及粮机厂炮阵地，相互报复对射。","type":"paragraph"},{"text":"王七孩得到总部指令，叫人在长运院内随便一捡，很快就把各种钢铁圪瘩弄了两大箱。这箱子半米多长，壮劳力抬它直喘气。","type":"paragraph"},{"text":"二月二日，两箱残弹由王七孩派人送到西招指挥部。","type":"paragraph"},{"text":"残弹送来的正是时候。挺进部队总指挥、６９军副军长肖选进，在西招东侧的老宾馆召集会议，敦促红字号立即贯彻各项通令通电，交枪交炮，改善海军０１１５部队与军分区相互对立的支左关系。这个老宾馆与红字号西招指挥部紧邻，早已由海军派员进驻，肖选进副军长率领警卫排一到，浑身硝烟的红字号武装及海军官兵表示欢迎。此时，红字号市委干部付安荣、医专大学生王俊杰两个人，按照计划，从一墙之隔的西招据点抬来一箱联字号残弹，径直抬上了宾馆会议室。让首长们好好看看吧。","type":"paragraph"},{"text":"这一次，万幸残弹没有爆炸。否则，我军开赴长治副军长以下，陆军海军诸团营干部，红字号多位重量级人物，必遭此难。","type":"paragraph"},{"text":"肖选进等首长看过这批“货”，并没有多说什么。残弹箱静静地放置在会议室门边地板上。会议转入诸多正题。当然，毫无成效。","type":"paragraph"},{"text":"会后，仍由付安荣、王俊杰二人，把残弹箱抬回西招据点大门口哨所。两箱残弹会合一处。","type":"paragraph"},{"text":"有车去淮海厂，王俊杰等人遵命将两箱残弹移送南郊指挥部主楼。目的仍在于向４７３３部队铁铮首长证实：联字号同样是日夜开炮的。","type":"paragraph"},{"text":"一路颠簸，汽车疾驶，两箱残弹也没有爆炸。","type":"paragraph"},{"text":"满箱钢铁疙瘩，到底都是些什么东西？这里向读者清点一下：","type":"paragraph"},{"text":"有两个“喀秋莎”火箭炮弹圆盘喷火底座，碗口大小，上头六只喷火眼，中间一个大眼，像个管道法兰盘；有一枚未爆炸的８２迫击炮引信头，一枚未爆炸的６０迫击炮弹；有大量炮弹皮；最可怕的是，有三发联字号粮机厂自行设计生产的钢质大炮弹——模样怪异。","type":"paragraph"},{"text":"从粮机厂向南部长运发射此弹，直线距离约两公里，此炮刚好打得到。前头介绍此弹，在空中发出怪声呼啸飞行，到地点后直不窿通掉下来爆炸。长运一位老红军因依靠经验判断失误，被炸身亡。粮机厂第一发试验炮弹射向东侧省建红字号，一炮即打穿楼体入室爆炸，当下炸死红字号一人。此弹威力甚大，但毕竟不是正规军工产品，时有哑弹出现。其中这三弹，打到长运家属院房坡上，咕碌咕碌滚下来，落在房前煤堆上，哑了。","type":"paragraph"},{"text":"此弹长２６０毫米，粗１１８毫米。  此弹引信，由红星厂联字号供给。  此弹弹体，把大直径钢柱卡上机床，车旋掏空而成。  此弹用６斤黄色烈性炸药将其填实。  此弹形状，前面如馍头，后面齐屁股，像一发放大了千倍的手枪子弹头。只是后面凸出了一截细于弹体的引信管子。猛一眼看去，黑乎乎一个实铁疙瘩。","type":"paragraph"},{"text":"性情平实、埋头苦干的大学生王俊杰，在这天晚间，随车运输残弹，到达清华厂主楼。楼内一名守卫（或司机）和他一起，搬运残弹箱至楼内。一直搬到了楼上负责澄清程首创所谓历史问题的材料组。","type":"paragraph"},{"text":"阴魂在楼内游荡。那晚，王俊杰肩扛一箱残弹，艰难地攀越层层防御工事，很吃力。在楼梯转弯处，他必须穿过一个钢铁小窄门。当他侧身过门时，稍有歪斜，箱内一发粮机厂大炮弹“咣当”一声坠落在楼道中，顺着楼梯向下滚动。虽万分危险，王俊杰及身后那名帮手并不知道害怕。那帮手弯腰把这发炮弹搬起来，抱入怀中，二人继续上楼，喘着粗气，如此几番折腾，残弹都没有爆炸。终于完活儿。","type":"paragraph"},{"text":"半年多了，王俊杰、郭天聪和医专“东方红”大学生战友们，投靠到淮海厂落脚，成为红字号职业革命战士。他们很少正式领取枪枝，多数人整日里背一个军用书包，里头装着两三颗手榴弹，做防身用。他们把主要精力放在了“文攻”上头，王俊杰多在淮海，郭天聪则跟随程首创外出行动。","type":"paragraph"},{"text":"王俊杰此次搬运残弹，虽是个顺便任务，却也与“文攻”有关，计划中，这批残弹将要拍成揭露性照片，做宣传品和上报材料用，因而残弹落脚点放到了材料组。","type":"paragraph"},{"text":"２００４年夏季，我在太原拜访退休后的王俊杰医生。他仍然保持了那一代大学生善于思考的品格。话语不多，颇有内容。他希望今后人们要重视文革研究，直面历史，但对人对事不应简单化。当提起大爆炸事件，我提及他扛弹上楼险些出事时，他沉吟道：当时如果引爆，我肯定粉身碎骨了，但是第二天就不至于死那么多人啊！","type":"paragraph"},{"text":"他摘下眼镜，擦拭泪水。","type":"paragraph"},{"text":"惨案是这样发生的。","type":"paragraph"},{"text":"王俊杰扛炮弹的次日上午，驻扎在幼儿园空院内的４７３３部队铁铮等首长与红字号淮海厂诸首脑举行会议。会议很重要，在红字号来说，这是一次争取部队支持的契机。遂决定由陈洪章做主要发言，“全面揭露联字号发动大规模武斗的罪行”，劝阻部队首长偏听偏信，这就需要把联字号残弹实物抬来让首长亲自过目。","type":"paragraph"},{"text":"残弹实物，应由郝振祥负责从大楼前来开会时带上。郝即在动身前告诉身边老工人曹如发，去把残弹装车，拉到幼儿园。曹等人遂把残弹箱从材料组搬到楼下。本来有汽车可调用，曹说没几步远，用小平车推过去就行。那辆锅炉房的小平车只有一根车辕。曹等把两只残弹箱搬到平车上，叫上郝振祥，推动单车辕，步行向团部走去。途中一位青年工人，见曹师傅推车，主动上前帮忙。","type":"paragraph"},{"text":"恐怖弹车进入一条南北走向的胡同，来到团部门口，被部队哨兵拦住，并向会场内通报“拉来好多废炮弹”，毕竟这是一支高炮部队，官兵们对废炮弹深怀警惕，于是首长当即指示：不要拉进来了，可以先放在外面。","type":"paragraph"},{"text":"赵震元等人已在会议上。陈洪章正在激愤的发言中。赵震元听首长这么一说，得知郝振祥把残弹拉来了，遂起身离开会场，外出照看。","type":"paragraph"},{"text":"团部门口。赵出来说郝：怎么迟到了？郝说找了一阵子残弹。这时，哨兵向二人重复：首长说了，残弹先放在外面，不要拉进去。","type":"paragraph"},{"text":"赵、郝可能有一点儿情绪，便说：外面就外面，让群众看看，联字号拿什么打我们！","type":"paragraph"},{"text":"老工人曹如发等即把这辆只有一根车辕的小平车，推至几米宽的马路对面。赵震元从西向东迈步穿过马路，帮助曹师傅搬箱卸车。边卸边说；联字号连“喀秋莎”都用上啦。就在赵震元帮助曹师傅卸车并在地上摆放这些残弹时，他喜欢钻研技术的秉性，使他对联字号粮机厂生产的特殊炮弹发生了兴趣，以致于他１９６９年身陷狱中，面临枪决，在书写上诉材料时，仍对这一“产品”发出深深疑问。他写道：","type":"paragraph"},{"text":"“残弹箱里的各种东西，看起来都是正规产品。但是看到三个庞大的弹体，像是实铁疙瘩，却不知是什么东西。我在看它时，记得用手拿了一下，它又很重，不好抓拿，它在地上来回滚了一下。看到外部并无接口和焊缝，好像是在车床上一刀车下来的，而且切削表面非常粗糙，是白刀痕，不像正规工人干的活儿。更看不到烧燃引信头。我在军工厂多年，还没有见过这样的产品。希望领导了解一下此弹的工艺装置和图纸……”","type":"paragraph"},{"text":"时间紧迫，郝振祥走进入院内开会。赵震元带着疑问，一边说让群众看看联字号到底拿什么打我们，一边走过马路，拍一拍双手，向哨兵点点头，走进院内，回到会议室。","type":"paragraph"},{"text":"陈洪章仍在滔滔不绝。","type":"paragraph"},{"text":"惨烈的灾难就要来临。","type":"paragraph"},{"text":"院外马路上，人声鼎沸，有４７３３部队指战员，向越聚越多的工人群众宣讲各项通令通告。今日宣讲昨天即２月３日刚刚颁布的省革命委员会《紧急通令》，命红字号“必须在五日内”放人交枪。这就引发了现场红字号群众强烈不满，纷纷与部队战士展开争辩。我的老友张炳彦，持冲锋枪，带领侦察班战士们，以冷漠威严的面孔在马路西侧，与群众对峙着。","type":"paragraph"},{"text":"东侧马路边，地面上摆放着各种联字号残弹，特别是那三颗粗而胖黑乎乎的怪异钢铁产品，引起了众多“军工业内人士”的好奇和愤怒。这是什么东西？工人、家属们这个过来摸摸，那个用脚碰碰，象赵震元那样，一时间难以找到答案。联字号用这种怪家伙打我们？","type":"paragraph"},{"text":"灾难在正午爆发。","type":"paragraph"},{"text":"就在部队战士和工人群众争论不休之际，忽听一声哨响，部队战士迅速集合列队，然后由张炳彦侦察班压后，快步向食堂而去。军民吵吵了一前晌，都饿了，现在开饭。","type":"paragraph"},{"text":"部队撤离现场仅仅几分钟，团部会议室内，陈洪章仍在宣讲。","type":"paragraph"},{"text":"惊天动地巨响，大地在抖动。  爆尘腾空而起，大地在抖动。  一股巨大浓烟冲上天空遮蔽太阳，四外迷朦灰暗，大地在抖动！  惨烈事件，终于突爆。","type":"paragraph"},{"text":"以联字号残弹为中心，爆炸杀伤力极其巨大。","type":"paragraph"},{"text":"团部门口围墙之间小马路上，正是中午开饭前后，工人家属往来数百条生命，全部倒在了血泊之中，人间顿成地狱。","type":"paragraph"},{"text":"团部会议室里，部队首长和红字号头头听到巨响，如同地震，众人猛地一惊。陈洪章的讲述也就停了下来。有人说：又是联字号打过炮来了。","type":"paragraph"},{"text":"片刻，撕心裂肺的哭听声响成一片厉鬼般的大嚎。","type":"paragraph"},{"text":"不好，出了大事了！会议室于会者倾巢奔出。","type":"paragraph"},{"text":"胡同不宽，到处是人的残肢，到处是肠子脑子，到处是淋漓浆汤。空气中浓烈的硝烟呛得人透不过气来。陈洪章后来对我回忆，他用颤抖的喉音说：“出来一看，万分恐怖，除了肉片残肢，尽是满目鲜血。”","type":"paragraph"},{"text":"写到这里，我的手也在颤抖。","type":"paragraph"},{"text":"一颗头颅，如足球般飞向远方操场。射门！  一条大腿从空中劈落下来，砸倒了骑自行车的行人。  人体残肢如雨落下。","type":"paragraph"},{"text":"爆炸现场附近变成世界上最恐怖的烂尸场。","type":"paragraph"},{"text":"最早奔向淮海医院的一名女工，满脸是血，她受了重伤。她哭喊着，要求医生抢救。但在清洗面部后，医生发现，她并没有真正受伤，脸上那块血糊糊的肉，竟是其他死者身上的一块人皮，飞射上来，猛然贴到脸上，生生把她的脸打成了黑紫色。","type":"paragraph"},{"text":"团部门口的哨兵被巨大的冲击波掀倒在地。会议上的头脑们涌出院门口，最先看到了院外碎尸现场惨状。他们脸色煞白，他们灵魂出窍。碎尸场上，哭叫声中，竟有伤者在艰难爬动，血浆模糊了他们的双眼，仍举起断臂向生者呼救……","type":"paragraph"},{"text":"赵震元等头头们紧急组织人员实施抢救，郝振祥高叫：把伤者迅速抬到医院去。陈洪章奔向医院。只见淮海医院门前台阶上和走廊里，尽被鲜血染红。血泊之中，伤者胡乱躺着坐着，不断有人在呻吟中死去。","type":"paragraph"},{"text":"铁铮首长紧急组织战士，前往医院输血。","type":"paragraph"},{"text":"淮海、清华两厂数万职工家属，全部陷入了史无前例的惊骇与恐惧之中。随之而来的，是怀疑是愤怒，是复仇是行动。","type":"paragraph"},{"text":"这起爆炸惨案，促使千千万万太行人民，从心底深处，开始置疑这场文化大革命运动。","type":"paragraph"},{"text":"在采访中，我多次听到两派人士谈及此案对他们心灵的震撼。毫无疑问，死亡者和伤残者们那冤屈的魂灵，在向全社会做出最强烈的控诉。历史应该永远记住这批冤魂的姓名。","type":"paragraph"},{"text":"请看当年４２位死亡名单及主要致死原因记录：","type":"paragraph"},{"text":"石成林，男，２０岁，清华行政科，两腿炸断，头剩半个。  刘永敬，男，３１岁，清华行政科，右小腿及腰炸断。  王富胜，男，１９岁，清华机动科，头部中弹片。  郭天保，男，３４岁，清华机动科，胸部炸开。  叶应章，男，２６岁，清华五车间，背部炸裂。  李德芳，男，１６岁，清华二车间，两大腿削断。  董付喜，男，２３岁，清华二车间，腹部炸透。  李树青，男，１７岁，清华二车间，腿、腰、背炸烂。  王青则，女，２０岁，清华二车间，两腿炸飞。  焦勇锁，男，３５岁，清华三车间，头部中弹片。  赵海贵，男，３６岁，清华三车间，腹部炸开。  王正德，男，３６岁，清华三车间，两腿炸断，脸部中弹。  赵献庭，男，３４岁，淮海工具科，两腿炸断，全身烧焦。  王献华，男，４４岁，省建筑公司，全身中弹片。  张成富，男，３４岁，长治钢铁厂，左大腿炸断致死  郭敬明，男，？岁，长治钢铁厂，腹部炸开。  郭有金，男，３２岁，长治轴承厂，颈部喉部中弹片。  魏跃文，男，１３岁，职工子弟，两腿炸断致死。  牛春民，男，１４岁，职工子弟，两腿炸断致死。  赵忠路，男，１４岁，职工子弟，腰部炸断致死。  赵改花，女，１５岁，职工子弟，头、腿炸飞。  原春生，男，１７岁，职工子弟，左腿及半边脸炸飞致死。  郭春定，男，１７岁，职工子弟，腿、腰、脸多处中弹。  侯建明，男，１３岁，职工子弟，左腿炸断，肠炸出。  路建生，男，８岁，职工子弟，两腿炸断，后脑炸飞。  张云生，男，１３岁，职工子弟，右腿、双臂炸断致死。  刘国庆，男，１０岁，职工子弟，腹部头部被炸开。  吕双喜，男，１４岁，职工子弟，两腿被炸飞致死。  李从周，男，１８岁，职工子弟，胸部炸透。  王三梅，女，１２岁，职工子弟，头部被炸掉。  李秀生，男，１２岁，职工子弟，左腿炸断多处中弹。  张书德，男，１４岁，职工子弟，右腿炸断，肚子炸开。  刘国强，男，１３岁，职工子弟，尸体多处炸烂致死。  冯 雷，女，１１岁，职工子弟，头部腹部中弹片致死。  冯 平，男，１４岁，职工子弟，两腿炸飞，肠子流出。  郭建林，男，１２岁，职工子弟，一条腿被炸飞致死。  李金富，男，１２岁，职工子弟，尸体炸碎，不全。  罗惠兰，女，４岁，职工子弟，右腿炸掉致死。  范翠保，男，１０岁，职工子弟，全身中弹。  徐振江，男，７岁，职工子弟，右腿炸掉，小腹中弹。  申长贵，男，１３岁，职工子弟，腿炸掉，头部中弹。  申长锁，男，１１岁，职工子弟，两条腿炸掉致死。","type":"paragraph"},{"text":"除上述４２名惨死者外，尚有重伤者４２人，其中终身残废达１４人（名单略）。","type":"paragraph"},{"text":"爆炸现场实录：据红字号淮海厂总部组织现场勘察，爆炸中心地面上有深凹弹坑两处，相距约半米。将尸体分布进行编号记录后，又录写了碎尸四散分布情况。如，距炸点中心东南方向２６米处有一条腿；西南方向２米处有两米长肠子一段；正北偏西方向５米处有一只脚；同方向１５米及１７米处各有一块肉；西北方向１９米处有一块肉；同方向１７米处有一条腿；东北方向卡车车厢内有人手一只；正南方向吉普车前杠上有一只脚；空中８米４根电线被炸断；约５米处一库房两扇大门被冲开；砖墙被冲开洞口；西南方向房瓦上挂着一块肉及一只脚；带血碎肉飞溅粘在附近砖墙上多处……","type":"paragraph"},{"text":"女职工宋月英一家，三个孩子，炸死了赵忠路、赵改花兄妹两个，还炸残了老三赵改娟；清华职工申泰和，三个儿子炸死两个，老伴疯了；职工王银才２１岁的女儿王青则被炸死后，其妻在数月后也忧愤而死；列表中省建职工王增华，春节回来探亲，在现场听解放军宣传队讲演毕，被炸死，剩下６个孩子围着一个穷妈妈；清华职工王师傅，三个女儿一死两重残；淮海厂实验室冯士彬师傅，两个儿子均被炸死；职工李贵兴师傅两个儿子，老大１４岁下肢被截，终生残废，老二１２岁被炸死，李师傅在半月后忍痛到现场去收尸，结果有一条人腿和儿子的尸体紧紧地冻在一起了，无法分开，只好一块儿埋掉，孩子的妈妈当天被气成双目失明；最令人痛心的是清华厂女学徒工李秀清一家。当时小李领着１６岁的弟弟金富去食堂吃饭，路过现场，爆炸瞬间姐弟失散。小李昏迷后清醒，回家未见弟，急到医院寻找，仍未见。晚上告知父母，全家人焦急地等了一夜，次日冒险到现场寻找，在死尸堆里翻看数遍，还是找不见。若干天后，妈妈忍痛又去现场搜寻，终于见到沟边一条腿，脚上穿的袜子是妈妈给买的，又找到半截上身，粘连着残破毛衣，是妈妈织的！遂当场昏倒。半月后处理现场，由死者的叔叔勉强拼接了几块肉，忍痛将碎尸掩埋。","type":"paragraph"},{"text":"这场爆炸，已是残酷到极点。淮海、清华两厂红字号万众激愤，纷纷联名书写控诉电报，向中共中央揭露“联字号的暴行”。红字号总部头头则强烈要求４７３３部队，用军用通讯向北京发出十万火急报告，称两厂红字号群众面临着毁灭性打击……","type":"paragraph"},{"text":"其实，南侧联字号红星厂干部群众，也同样惊骇无比。","type":"paragraph"},{"text":"爆炸威力太大，出乎军工战士们意料。伤亡太惨重了。是什么样的炸弹能有这么大杀伤力？一声巨响，竟有数百人倒在血泊中？","type":"paragraph"},{"text":"不容置疑的事实是：有好多人，首先听到半空里传来炮弹飞行的“吱”声，紧接着听到了爆炸巨响。因而淮海人怀疑，是南部红星厂联字号发射来了“喀秋莎”火箭炮弹，同时引爆了惨案中心的联字号残弹，杀伤力才可能有这么大。死伤者全部是红字号职工家属。","type":"paragraph"},{"text":"更令人不解的是，爆炸前几分钟，４７３３部队战士在一声哨响之后，团部门口仅留下一名哨兵，其余全部集合跑步离开了现场。所有首长、战士竟无一人死亡。","type":"paragraph"},{"text":"这是联字号向淮海厂发动总攻击的前奏吧？","type":"paragraph"},{"text":"红字号总部的高音喇叭开始一遍遍呼叫：全体护厂战士，全体民兵，全厂职工战友们，拿起武器，各就各位，坚守阵地，迎接战斗！","type":"paragraph"},{"text":"南部红星厂联字号总部，为防御报复，也在同样紧急呼叫中。","type":"paragraph"},{"text":"爆炸发生，红字号头头们不吃不喝，紧急集中开会，研究战策。一要全民上阵，对伤员实施输血抢救，二要做好全面迎敌战斗准备。分工负责，誓与工厂共存亡。","type":"paragraph"},{"text":"赵震元没有离开幼儿园团部。他整个中午和下午，都在护卫４７３３部队首长的安全。不断有复仇的职工家属，提着子弹上膛的步枪和手枪，举着手榴弹，迈过重重尸体，冲到团部院内，高喊着，要杀灭部队干部，为亲属为死者报仇雪恨。赵震元和他的三名警卫挥泪抱住同胞们的腰，连求带劝，在扭打中争夺武器：“无论如何不能再死人啦！”","type":"paragraph"},{"text":"劝住这一头，拦不住那一头。更失策的事故不断发生：愤怒中工人们失去理智，他们冲入４７３３部队营房，战士们挨了打，两个连队的武器装备被抢掠一空。","type":"paragraph"},{"text":"部队战士们也委屈呀，俺们刚刚给伤员们输了血，还要挨打？","type":"paragraph"},{"text":"形势万分危急，更大冲突一触即发。","type":"paragraph"},{"text":"红字号淮海总部包括部队团部，同时向支左部队肖选进首长，向晋东南军分区武天明、李英奎等人，发出急电，强烈要求当局立即派人前来勘察现场，辑拿元凶，严惩肇事者。","type":"paragraph"},{"text":"哪里还有什么当局？","type":"paragraph"},{"text":"现场上，尸骨横陈。在寒冷阴暗隆冬时节，尸体尸块很快冻却在原地，浓血凝结成了一层层厚冰。朔风怒号，雪花腾飞，现场曝尸十几天，上头没有人来管，红字号总部又不能轻易收尸，破坏现场。","type":"paragraph"},{"text":"这就是文化大革命，文化呢。","type":"paragraph"},{"text":"李顺达仍在地下囚室中。大爆炸一声巨响，震动着楼宇，也强烈地震撼了他的心灵。他后来回忆道：这文化大革命，到底要干甚啊？大爆炸，死得都是工人同胞，是无辜的家属和娃儿们，我哭啊！——他在文化大革命尚未结束时，在一次公开讲话中，情不自禁地，不由自主地发出了一段“极其反动”的感叹，他说：“这文化大革命，是西瓜从里头烂哩！咱实在看不清啊！”幸亏没有人把这话揭发出去。","type":"paragraph"},{"text":"红字号淮海总部，头头们连夜组织了“二·四惨案”勘察鉴定专家组，吸收本厂炮弹专家罗明生及老技工多人参加调查，试图发动群众，对此巨大疑案做出探究。","type":"paragraph"},{"text":"联字号方面，立即抓住“二·四爆炸”事件，风风火火向北京，向中央文革，向周恩来总理紧急报告“红字号抢夺部队大批枪支弹药，在军工厂中心区制造恶性反革命惨案的暴行”。于是，周恩来总理于二月六日向谢振华、刘格平口授《通令》，并首次动用军用飞机向红字号播撒传单，此令称“你们这样做就要走到无产阶级文化大革命的反面”，“不要上程首创等坏人的当”，“如继续向部队抢枪和武斗，就不成其无产阶级革命造反派了”。","type":"paragraph"},{"text":"上下结合，联字号军民趁势对上党古城红字号展开了全面进攻。二月四日当晚，肖选进指挥官率领联合部队前线指挥部，正式撤离市区，撤至北郊联字号基地长治北列车机务段，入驻铁路中学和招待所。这意味着，军人们对市区红字号已经放弃了各项争取工作，总攻击正式开始。联字号武装力量也全部撤至市外北郊，以便统一，实行大反攻。长北、长钢，住满了战斗队员。","type":"paragraph"},{"text":"这次爆炸惨案，直到联字号执掌政权枪决赵震元等人之前，未见公布完整结论。赵震元在狱中始终关注此案鉴定进展，他认为一定是有人蓄意搞了破坏，他在上诉材料中沉痛地写道：这次爆炸“炸死了我红字号这样多的阶级兄弟，炸死了我兵工厂同吃同住同工作，亲密在一起二三十年的老工人战友，还炸死了他们的老婆孩子，血肉满天，手足抛到墙上房上，搞的血肉（流）成河。直至今天，我回想起来，如钢刀刺心一样的痛苦难过。为搞清这次惨案我愿献出我的一切！所以我要求领导，查清不管是谁搞的这次事件，都定要严厉法办，这样多阶级兄弟的鲜血决不能白流！”","type":"paragraph"},{"text":"赵震元临死前的巨大疑团，一直在三大兵工厂的老职工当中，在上党古城千千万万历经文革的民众中，迷迷惑惑，几十年不能解开。我在采访之际，先后听到的说法不知有多少种。有待我在下一节，试一试能否揭开惨案谜底。","type":"paragraph"},{"text":"联字号执政后，借助此案及红字号其它种种活动，搞出一个“以赵震元为首的反革命集团案件”，将惨案罪责安到了他赵震元头上。结果是：枪决赵震元，立即执行，判处罗明生、郝振祥死刑，缓期二年执行；判处王七孩无期徒刑；淮海厂原领导毛占绪及清华厂厂长龙光恩各判重刑２０年，送残弹推平车的老工人曹如发判刑１０年，后死在狱中……","type":"paragraph"},{"text":"二·四爆炸惨案，后续更有内幕史实，多年鲜为人知。读者可以打开下章，一探详情。","type":"paragraph"},{"text":"红字号控告联字号“２·４暴行”，严重怀疑部队合谋迫害，造成巨大惨案，最主要的根据：第一，部队集合离去，现场爆炸，部队未死一人；第二，多人听到空中先有类似炮弹飞行的“吱”声或“呜”声，且由南而北，后紧接着爆炸，即可质疑是南部红星厂联字号打来了“喀秋莎”火箭炮，同时引发残弹爆炸，故杀伤力极大；第三，原先在残弹箱中仅有“喀秋莎”炮弹底盘两只，后在现场附近又发现了第三只；第四，红星厂联字号在事件前后，仍然多次向淮海、长运、市招等地发射“喀秋莎”火箭炮弹，如在事件后第二天，即向淮海厂生活区发射两发同样炮弹。","type":"paragraph"},{"text":"由于根据充分，疑点未除，因而在联字号执政枪决了赵震元等人前后，两厂职工仍不屈不挠，反复向中央提起控诉，多次要求中央派员侦缉此案，严惩元凶。联字号则疾呼否认，长年予以辩驳。另外，是否存在着国民党等境外敌对势力向军工厂实施破坏的可能？为此，北京和山西省府责成支左部队，组织专家及公安干警，从１９６９年至１９７１年，组织强有力专案班子，对此事件进行侦破，最终做出了结论报告。联字号执政者包括红字号群众，对专案组工作十分支持，因为谁也不想背起制造极大惨案这口黑锅。","type":"paragraph"},{"text":"２００４年的秋季，我终于找到了这份尘封几十年的专案报告。在仔细研读后，觉得此报告尚能自圆其说。为解开这一历史疑团，我将此报告摘要讲给读者共析。应该说，由军事专家、爆破专家、刑侦专家联合实施的这次侦破调研，比较严肃，有着一定的科学依据。","type":"paragraph"},{"text":"令人吃惊的是，专案组针对红字号强烈控诉的疑点，先后做出两项大型实爆试验，从而取得不少实证数据。","type":"paragraph"},{"text":"第一项，１９６８年６月８日，在红星厂所属长子县境内广阔的实弹靶场，发射“喀秋莎”炮弹１２发。发射时间专门放在与爆炸同时间的中午１２时，发射距离为１０００米，观测距离为１５００米。发射时可清晰看到炮弹尾部喷射出火龙，落地爆炸后弹坑直径竟达２·４米。而事件当天中午，无人证明看到过弹尾火龙，惨案现场遗留两个弹坑直径均不足半米。由此说明，红星厂联字号没有向现场发射过“喀秋莎”火箭炮，因而也不可能引爆残弹。","type":"paragraph"},{"text":"第二项，此项试验尤为复杂。首先，专案组命联字号粮机厂职工，照原样、使用原材料，复制出了三枚与惨案现场相同的土炮弹。然后专案组于１９６９年４月２９日，在淮海厂所属南石槽炮弹靶场内，进行电引爆试验观测。三发炮弹及两箱残弹残片，均按照目击者回忆原样摆放。为测试该弹杀伤力，特用大量模拟木头板，代替伤亡人员，分四层插立在炮弹周围。每圈木板涂以不同颜色，上头披挂破棉衣等物，代替人的衣服。如第一圈木板高１米许，插了３８块，上挂棉衣１２件。第二圈木板略高，挂衣物若干计４７块。第三圈木板又高些，达５８块。第四圈插木板２０块。以此来测出碎弹片削击点。","type":"paragraph"},{"text":"试验结果，一发炮弹未能同时引爆，残弹飞至远方１６５米始爆。余两弹引爆一发，殉爆一发，杀伤力巨大，与惨案现场基本吻合。地面遗留弹坑两处，形态与现场无大差异。惨案现场附近未见第三弹亦无弹坑，应为半空中爆炸。另外，惨案现场马路呈胡同状，两侧皆有房屋及围墙，其上弹痕累累，分析认定大量碎弹撞墙以致往复杀伤，弹片路线构成网状，增大了人员生命受害程度。","type":"paragraph"},{"text":"最重要的一点是，爆炸现场及周边幸存者证明，首先听到了空中有“吱”声或“呜”声，然后是爆炸巨响，因而疑为红星厂打来炮弹，先飞行后爆炸。此次试验证实，残弹片炸飞划过空中时，即可发出此声。其中一片重量０·６５公斤的弹片，啸然越过了土岸和村舍，在空中飞行长达１０００米，落在社员米喜则家房顶上。对此专家解释称：弹片飞行速度每秒钟可达６０００公尺，其速度高于爆炸点声速，因而在不同方位的人，可以先听到弹片飞行的“吱”声，随后听到爆炸声。","type":"paragraph"},{"text":"另：红字号捡到第三枚“喀秋莎”火箭弹发火底座，比原先箱内两枚多出了一枚。查此底座已经生锈，并非新近发射，予以排除现场引爆可能。","type":"paragraph"},{"text":"结论：现场人员庞杂，在好奇者动手动腿中，引发了粮机厂三发土炮弹和一发６０迫击炮弹及一发８２迫击炮弹——共计５发炮弹同时爆炸，包括凌空爆炸，终致大量弹片严重杀伤现场人员。","type":"paragraph"},{"text":"这样，经过两场大型模拟引爆试验，得出了以上结论。本来，此结论可以驳斥红字号对于红星厂发炮的控诉，似对联字号有利，但是，联字号在执政中，却对此结论。严守机密，秘不公开发布和宣传，对此结论未加利用。这是为什么？说穿了也很简单：第一，所有残弹均为联字号制造和曾经发射过；第二，粮机厂自制炮弹的设计者及制造者，本应负有重大责任，而这些人员均为联字号作战有功人员，要保护他们则不宜再传播。粮机厂同时还制造了手榴弹及地雷达４００余枚，均不宜深究；第三，此弹在制造过程中，由红星兵工厂联字号提供了引信及引火炸药，其他工厂也有大量使用，也不宜深究；第四，残弹箱内及后来捡到的“喀秋莎”发火底座，均为严禁擅自动用的重要国防武器，学名应称为“国防３号弹”及“国防４号弹”，上头已经对联字号擅自动用此弹有所追究，故此事不宜再提；第五，红字号将残弹放在门外马路边，确系４７３３部队首长同意并指示的，却未能采取任何处理措施，造成严重后果，因而负有相应责任，所以也不要再提此事了。综上所述，专案组结论虽然貌似有利于联字号，其实容易引发更复杂的后果，并非“好事”，哪里敢照本宣科地宣传呢？因此只能将此案悄悄压下来，赶紧把赵震元等人杀掉，把其他人长期判罪算了。","type":"paragraph"},{"text":"这便是此案虽震惊一时，结论却悄无声息的原因。我在长期采访中，从未听两派头头提到过专案试验和专家结论，是大家知而不言呢，还是根本不知晓？看来两种情况都不排除。如此重大试验行动和最后结论，我也是在尘封多年旧档案里，侥幸发现的。","type":"paragraph"},{"text":"文革种种罪恶秘密，实在太多。   最后一个问题：联字号在执政中枪毙了赵震元，“严惩匪首”了，而在同案死刑当中，为什么突然冒出一个叫做罗明生的人来？","type":"paragraph"},{"text":"是啊，罗明生是谁？为什么联字号要把他和赵震元放在同案判决死刑？","type":"paragraph"},{"text":"罗明生是淮海兵工厂一位老牌高级工程师，炮弹专家，一向兢兢业业，踏实肯干。对我国军工事业很有贡献。在文革运动中，他未曾参加两派组织，但是他同情和支持厂内老领导毛占绪、李津等人，和清华厂厂长龙光恩关系也很老。换句话说，他倾向于红字号。","type":"paragraph"},{"text":"惨案当晚，红字号淮海总部面临十万危局，紧急研究对策。会议上，诸人认为必须抓紧成立自己的专案调查组，首先弄清惨案真相。在决定人选时，清华厂长龙光恩提出，自己熟知火炮制造却不擅长炮弹研究。而此弹杀伤力如此惊人，建议吸收搞炮弹的专家罗明生参加专案组，可能会有利于侦破。诸人遂同意此议。","type":"paragraph"},{"text":"惨案发生，罗明生老总正在家中愁疑垂泪，并不知厂部有此决定。当有人正式通知他参加调查时，因悲恸之中的责任心使然，他没有拒绝。","type":"paragraph"},{"text":"这一来，老罗丢掉了自己的性命。——他跟其他同事们的历史背景完全不同。其他人都是中共老红军或者老八路出身，他的情况则要复杂得多。","type":"paragraph"},{"text":"罗明生，四川安岳人。父亲曾是县中学教师，做过国民政府县参议员。父亲的一名学生，在国民党高层非同小可，那就是大名鼎鼎的高级特工头目康泽。康泽于黄埔三期毕业后，创建“中华复兴社”以及“三青团”，受到蒋介石重用。康泽念及师生情谊，曾邀请罗明生父亲离乡做他的秘书。罗明生少年时外出求学，亦曾在康泽家留住过。１９３３年，康安排罗明生到国民党江西南昌别动总队做中尉，月薪２４块大洋。半年后，罗明生考入国民党军政部兵工专科学校，离开康泽领导的别动队，到南京就学，学业优良。毕业分至国民党南京兵工署技术司炮兵科，参加抗日工作。在连续撤退中，罗明生随机关从南京转战武汉又赴长沙。检验查收美国盟军进口炮弹，修理火炮。１９３８年底随军转赴广西柳州，又经贵阳到湘西，１９３９年底到达重庆，任国民政府第三十兵工厂技术员。１９４３年８月调成都第五十兵工厂检验出厂炮弹。１９４９年调重庆兵工署工作，级至少校。不久，中共刘邓大军向西南地区猛进，势如破竹，罗明生所在国民党兵工署仓皇解散。在职人员每人发放黄金二两，各奔他乡。罗明生哪里也没有去，一心等待着中共军队前来接受。不久，他将此二两黄金上交中共新政，主动归属了中共新建西南工业部技术司。中共接受官员爱惜技术人员，对他说：这二两黄金不予没收，就顶你三个月工钱吧！从那以后，罗明生重新开始了另一种人生，立志为国家强盛效力。１９５１年，罗所在技术司改为西南兵工局，直属中共兵工总局，罗任技验科副科长，１９５２年升任工程师。１９５４年调北京某部技术室，１９５５年被派往长治淮海厂任工程师，主研炮弹。而康泽其人于１９４８年在湖北襄樊战区司令长官任上被俘，以战犯身份改造经年，后被特赦。１９６０年后，在全国政协文史室工作，与罗明生未曾发生新的关系。","type":"paragraph"},{"text":"罗明生积极工作，屡受表彰。在建国后历次政治运动中，均未受到冲击，只是不再提拔重用而已。这次受本厂红字号总部之托，协助“２·４”惨案的勘察调研，竟被指认参予了“赵震元反革命集团”，酿成杀身之祸。","type":"paragraph"},{"text":"联字号执政者认为，红字号集团使用罗明生这样的人，正说明了其组织的反革命性质，李英奎在文革后的诸多申诉材料中，仍长期认定，是“蒋介石对罗等发放二十两黄金，命其潜伏破坏”。——这里，二两黄金升成二十两啦。要说“文化大革命是共产党与国民党长期斗争的继续”，难道是一句空话吗？请看，罗明生其父是国民党大员康泽的老师兼秘书，罗本人官至少校军衔，并多年在国民党军工厂服务，“双手沾满了屠杀人民的鲜血”，这不是地地道道的“潜伏反革命特务”是什么？——对罗明生的判决书上确是这么编写的。而“赵震元等一伙反革命分子”，与罗明生这样的“潜伏特务”勾结在一起，正说明了红字号集团的反动本质，对他们实行枪决或重判，正是无产阶级革命派夺取了最后胜利。","type":"paragraph"},{"text":"尤可反思的是，１９６８年至１９７１年间，全国判处死刑的权限，下放至省级以下，只要由省地两级军管会批准即行生效，法律法规及审判程序极其简化，极其不健全。“赵震元反革命集团案”添加上罗明生这样“货真价实的国民党特务”，正可以压制不服气的红字号们，看看谁还敢再说什么冤屈话？倘为这样的人喊冤，那你是什么立场？把一个国民党少校牵扯入案中来，不仅可以坐实红字号集团的反革命性质，而且可以堵住千万张喊冤叫屈的嘴。——文革中一派整一派，是极有谋略的。","type":"paragraph"},{"text":"优秀的炮弹专家罗明生，就这样被判决死刑，缓期执行后，惨死于狱中。","type":"paragraph"},{"text":"太行山上，杀声阵阵。二月四日一声大爆炸，把两派残杀推向盲目与癫狂。晋东南文革运动完全演变成为一场罪恶战争。","type":"paragraph"},{"text":"大爆炸死难者们，死不暝目啊。□ 节选自赵瑜：《牺牲者——太行“文革”之战》————————————————————————————————————本期编辑：      《华夏文摘》执行编辑：      《ＣＮＤ》总编：华新民（美国）    思语（美国）           陈天寒（美国）————————————————————————————————————</pre></html>","type":"paragraph"}],"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}