{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"企业思想政治工作的几个重要方面","authors":["冯克"],"dates":[{"year":1964,"month":5,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"企业思想政治工作的几个重要方面"},{"type":"paragraph","text":"北京汽车制造厂党委书记　冯克"},{"type":"paragraph","text":"思想政治工作是企业工作中一个经常性的任务，是搞好生产，做好一切工作的动力。从企业来讲，它的经常的中心工作，是完成国家所分配的生产任务，因此，企业的思想政治工作必须从生产出发。但是，围绕着这个中心，还要相应地进行一系列的工作，所以，企业中的思想政治工作又必须贯串在各个方面。"},{"type":"paragraph","text":"如何培养一支既有高度觉悟水平，又有高度技术业务水平，既有高度的积极性，又有远大理想的职工队伍，应当是企业思想政治工作首先考虑的问题。这是一项长期的复杂的任务。因为，一方面随着生产斗争、阶级斗争和科学实验这三项伟大革命运动的发展，不断向职工队伍提出新要求；另一方面，培养一支这样的队伍，根本问题在于兴无产阶级思想，灭资产阶级思想。只要阶级斗争存在，这个问题就存在，国内外的阶级斗争必然要反映到职工队伍中来。实践证明，企业内部同样存在着阶级斗争，职工的思想阵地，无产阶级思想不去占领，资产阶级思想必然要占领。又加上职工队伍来自四面八方，必然带来形形色色的非无产阶级思想意识。为了解决这个问题，必须不断地以马克思列宁主义、毛泽东思想去教育全体职工，提高职工的无产阶级觉悟。除了经常地、有计划地进行教育外，在一定条件之下，还必须采取运动的形式放手发动群众，有领导地、集中地解决一些问题。这种运动所以必需，是因为用通常的方法不能解决所存在的问题。建国以来，企业曾开展了一系列的政治运动，每经过一次运动，职工的觉悟水平总有一次跃进的提高，就是很好的证明。如何领导和组织好这种运动，是企业思想政治工作中的一个重要课题。由于企业经常处于紧张生产的环境，必须考虑解决运动与生产的矛盾，作到运动生产两不误；由于每次运动都是解决职工中带有根本性的问题，必须把运动搞深搞透，绝不能“走过场”，马虎了事；由于企业各种工作繁多，必须抓住中心，统筹安排；由于企业各级领导干部在共同任务之下，又有分工不同，因此必须统一认识，统一步调。总之，领导和组织好一系列的政治运动，是企业思想政治工作的一个重要方面。"},{"type":"paragraph","text":"进行生产中的思想政治工作，是企业思想政治工作中的经常任务。企业中的思想政治工作离开了生产，便没有意义。在这方面，最根本的是依靠群众，相信群众，不断提高职工群众的觉悟，成为自觉的劳动者。这就要求在生产过程中不断地把形势、任务、理由和方法向群众交代清楚，并听取群众意见，从上到下拧成一股绳，共同去完成任务。社会主义企业的生产，应当是一场生动活泼的群众运动，不依靠群众是不行的。那种只靠少数人发号施令，少数人冷冷清清的工作，显然是不正确的。大量复杂的生产过程中，不可避免的要发生问题，这些问题有的表现在人上，有的表现在产品上。其中有大量的思想问题，透过生产和工作表现出来，生产问题、思想问题紧紧地结合在一起。如果仅仅就事论事，孤立地去解决思想问题或生产问题，当然不会得到圆满的效果。实际上往往有许多的生产技术上的问题，它的根源在思想上。这就要求把思想政治工作做到生产中去，做到各项工作当中，通过生产来进行思想政治工作，这是企业政治思想工作一个经常的主要形式。这样一个要求，当然只靠少数做政治工作的干部是不行的，必须大大提倡人人都做思想政治工作；同时，做政治工作的干部如果不懂得生产业务，也是不行的，必须提倡政治工作干部学习必要的生产业务知识。"},{"type":"paragraph","text":"加强党的组织建设和思想建设，充分发挥支部的战斗堡垒作用，是做好思想政治工作的基础。党的方针、政策能否为广大群众正确的迅速的接受，主要决定于党的组织是否和群众保持着最密切的联系。许多工作能否取得好的成绩，往往与党员能否起模范作用，能否团结带领群众有着密切的关系。因此，任何时候也不能放松党的建设。其次，还必须加强工会和共青团的建设，充分发挥这些组织的作用，这样，才能更好地教育和团结群众。为了达到以上要求，必然要经常进行大量的工作，这是企业思想政治工作中又一个重要的方面。为了经常加强这方面的工作，根据各个组织的特点和要求而定的业务工作是不可少的。从党的组织来讲：如党的生活，对党员的管理教育，必须列入经常的议事日程。共青团除了参加一般职工的活动外，还必须根据青年的特点和问题，进行一系列的工作。工会组织也有不少的业务工作要进行。但是，整个的组织建设工作，必须善于通过企业中的实际运动（生产、阶级斗争等）来进行。通过这些运动，发现与培养积极分子，发现与解决思想问题，巩固与壮大党、团的组织。那种只管生产不重视党的建设，不注意发挥群众组织的作用的做法，是不对的，因为这样势必削弱党的思想领导；同样那种不善于通过实际运动而孤立进行组织建设的做法，也是不妥当的。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}