{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"毛主席的哲学思想打开了棉花高产的大门——记新疆维吾尔自治区一个农民科学实验小组的事迹","authors":[],"dates":[{"year":1970,"month":12,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"毛主席的哲学思想打开了棉花高产的大门"},{"type":"paragraph","text":"——记新疆维吾尔自治区一个农民科学实验小组的事迹"},{"type":"paragraph","text":"新疆维吾尔自治区吐鲁番县五星公社五星大队第三生产队的科学实验小组，以毛主席的光辉哲学思想为武器，打开了棉花高产的大门。去年，这个小组种了十四亩试验田，创造了亩产皮棉四百三十二斤的高纪录。今年，他们在一百亩棉田上推广，又获得亩产皮棉二百斤的高额产量。许多兄弟社队询问他们创造这样的高产有什么经验，他们回答说：这经验，那经验，靠毛主席的哲学思想指引是最主要的经验。"},{"type":"paragraph","text":"五星大队第三生产队位于我国著名的吐鲁番盆地。这个生产队在一九六四年以前，棉花亩产只有七十来斤。一九六五年以来，生产队的各族贫下中农广泛开展了活学活用毛泽东思想的群众运动，他们决心在三大革命运动中，闯出棉花高产的道路，为伟大领袖毛主席争光。他们成立了由七名维吾尔族、回族贫下中农社员组成的科学实验小组。这七名社员中，除一名是念过初中的知识青年外，其他都是三十多岁到五十多岁的“大老粗”。科学实验小组成立了，从那里入手呢？经过讨论，大家一致认为：大寨贫下中农靠毛泽东思想改天换地，咱们搞科学实验也要靠毛泽东思想来指导。他们决定首先学习毛主席的光辉著作《实践论》、《矛盾论》，用毛主席的哲学思想来指导科学实验。"},{"type":"paragraph","text":"五星大队第三生产队的科学实验小组，遵照毛主席关于“没有调查就没有发言权”、“不论做什么事，不懂得那件事的情形，它的性质，它和它以外的事情的关联，就不知道那件事的规律，就不知道如何去做，就不能做好那件事”的教导，首先对以前棉花不能高产的原因进行了分析，找到了主要原因是：一，苗不全；二，蕾铃脱落严重。为了改变这种状况，他们对与棉花生长有关的气候、土壤、肥料、浇水、中耕以及棉花品种的特点作了进一步分析，认识到：棉花要高产就要多结桃，多结桃就要有好苗，好苗要有适合棉苗生长的好土壤，因此，土壤是解决棉花高产的许多矛盾中必须首先解决的主要矛盾。他们对全生产队一百亩棉田作了一次全面普查。普查结果是：这个队棉田分粘土、硝土和沙土三种。根据多年种棉实践，粘土容易板结，出苗困难，保不住全苗；沙土易于发芽，但肥力差，不保墒，苗长不旺；硝土也不保墒。三种土壤都必须经过改良才能增产。这样，实验小组和全队社员一起日夜奋战，在粘土里掺沙土，沙土、硝土里掺粘土，很快把全队棉田土壤作了改良，结果，保证了全苗，产量有了显著提高。"},{"type":"paragraph","text":"一个矛盾解决了，但是又出现了新的矛盾：大田里那部分掺沙土的粘土地里出现了棉苗早衰现象。为什么呢？他们分析了试验田里掺沙土的粘土地棉苗长得很壮的情况，认识到：掺沙土可以克服粘土板结，有利于保苗，但同时会减少土地肥力，如果肥料不相应增加，就会使棉苗早衰。试验田施肥量超过大田一倍多，肥力充足，所以看不出掺沙土给棉苗生长带来的影响。找出了掺沙土引起棉苗早衰的原因以后，他们就设法追加肥料，及时克服了这个现象。后来，他们又进行了减少掺沙量、不增加施肥量的试验，结果同样达到了既全苗又苗壮的效果。第二年推广到大田，效果很好。"},{"type":"paragraph","text":"他们解决了土壤和施肥量问题后，全队棉苗长得比以往任何一年都好。可是后来又发生棉花疯长现象，有的半个多月时间，棉株就达一米多到两米高，只长枝干不结桃。这时部分同志产生了畏难情绪，觉得“大老粗”掌握住科学真难。这时，队长阿不都尔阿西木就组织大家反复学习毛主席的“人们经过失败之后，也就从失败取得教训，改正自己的思想使之适合于外界的规律性，人们就能变失败为胜利”的教导，把失败当作成功的先导，不怕困难，不怕失败，不计较个人得失，以百折不挠的顽强毅力，继续寻找棉花生长的规律。他们经过在试验田和大田广泛调查，发现凡是浇水后中耕及时，耕得又深的棉株没有疯长，因为棉花根扎得深，长枝干和长根须同时发展，不容易疯长；反之，中耕不及时或耕得浅的棉花，根就扎得浅，主要肥力都用到长枝干上，就发生了疯长。从此，他们找到了深中耕可以防止棉花疯长的规律，在很大程度上控制了棉花疯长。"},{"type":"paragraph","text":"在吐鲁番盆地，棉铃大量脱落是棉花生产中的一个普遍问题，也是长期未能解决的一个“老大难”问题，严重地影响着棉花产量的提高。五星第三队的科学实验小组立志要用毛主席的哲学思想解决这个“老大难”问题。共产党员山拜孜，一天到晚在棉田里摸规律，有时连饭也顾不上吃。五、六月间的吐鲁番盆地，气温高达四十多度，地表温度在六十多度，棉田里热得象个大蒸笼。中午，社员都休息了，他仍站在棉田里观察分析。他发现中午最热的时候是棉铃脱落最多的时候，同时发现在气温最热的时候浇水的棉花要比早晨、下午浇水的棉花棉铃脱落严重得多。他根据这些现象和实验小组的同志一起研究分析，认识到当棉花大量座桃时，正是吐鲁番盆地最炎热的季节，棉花需要大量浇水。这样，上面烈日暴晒，地面水蒸汽大量蒸发，棉铃经不起温度很高的水蒸汽蒸沤，就造成大量脱落。找到了规律，他们就千方百计减少热蒸汽对棉铃的蒸沤。他们一方面冒着炎热，整天出没于棉垄之间，一棵一棵地打掉棉花的老叶，使株间通风透光，便于热蒸汽流通；另一方面为减少热蒸汽量，改白天浇水为夜间浇水。经过两年多时间的探索，证明夜晚浇水比白天浇水少脱落棉铃百分之三十到四十。他们总结了一条防止棉铃脱落的经验：“头水缓，二水赶，三水四水放夜晚，五水以后在白天。”这一措施使这个队的棉花防止了脱铃，每亩增产四十多斤皮棉。"},{"type":"paragraph","text":"新华社记者"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"新疆文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}