{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"文化大革命冲掉了我的官架子","authors":["张明春"],"dates":[{"year":1976,"month":8,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"文化大革命冲掉了我的官架子"},{"type":"paragraph","text":"中共湖北省公安县委第一书记　张明春"},{"type":"paragraph","text":"伟大领袖毛主席亲自发动和领导的无产阶级文化大革命，已经十年了。在这场触及人们灵魂的大革命中，我受到的教育是多方面的，其中最重要的，是冲刷了思想上的政治灰尘，提高了改造世界观，坚持无产阶级专政下继续革命的自觉性。"},{"type":"paragraph","text":"我在解放初期，由部队转到地方工作。当时我常想，我生在旧社会，受尽了阶级压迫的苦，毛主席、共产党把我从苦海中救出来，我一定不辜负党的培养和教育，积极为党工作，全心全意为人民服务，永远保持革命战争时期的那么一种革命精神。我到哪里，就同群众打成一片，群众亲切地喊我老张，心里有什么话都乐意对我说。为时不久，我当了公安县县长。由于放松了学习，放松了世界观的改造，在刘少奇反革命的修正主义路线影响下，头脑中慢慢滋长了资产阶级法权思想，觉得自己当了一县之“长”，得象个样子，得有些“威严”，于是处处以领导者自居，摆出一副官架子，高高在上。哪里出了点什么问题，就不分青红皂白地把下面的干部训一顿。这样一来，同群众的感情淡薄了，关系疏远了。有的群众看见我就害怕，有意见不敢当面提，背着我议论：“天不怕，地不怕，就怕张县长把人刮。”我是一步步地走到群众的对立面去了。"},{"type":"paragraph","text":"轰轰烈烈的无产阶级文化大革命开始了。广大革命群众响应毛主席的号召，批判刘少奇反革命的修正主义路线，也批判我背离毛主席的革命路线，脱离群众，脱离实际，当官作老爷的错误。开始听了这些批评，想不通，认为我就是这个“个性”，况且又是一些“作风”问题，有什么要紧？群众看我思想不通，就耐心地帮助我。大家摆事实，讲道理，越来越深地触及我的灵魂。一九六七年冬天，毛主席视察三大区的重要讲话发表了，我一遍又一遍地学习，联系自己的思想实际，检查自己的错误。“有些干部为什么会受到群众的批判斗争呢？一个是执行了资产阶级反动路线，群众有气。一个是官做大了，薪水多了，自以为了不起，就摆架子，有事不跟群众商量，不平等待人，不民主，喜欢骂人，训人，严重脱离群众。”毛主席这一指示，我觉得完全是针对我讲的，语重心长，字字千斤，对我是深刻的教育、及时的挽救。群众批判我，是响应毛主席的号召，是为了反修防修，也是对我的最大帮助。我从心眼里感到群众批评得对，感到无产阶级文化大革命好。"},{"type":"paragraph","text":"为什么进入社会主义革命时期，我渐渐失去了劳动人民的本色，丢掉了党的光荣传统，染上了严重的脱离群众、脱离实际、高高在上的官老爷作风呢？主要原因是不懂得在无产阶级专政下还要继续革命，不懂得基本上实现了生产资料所有制的社会主义改造以后，还要继续进行上层建筑和经济基础两个方面的社会主义革命，还要正确处理生产关系中人与人的相互关系，特别是领导与群众的关系；如果处理不好，就会对所有制产生反作用，甚至导致资本主义复辟。我不懂得这些道理，对修正主义路线识别不了，对刘少奇、林彪、邓小平多方强化资产阶级法权，不是保持警惕，加以抵制，而是觉得很合口味，加以欣赏。当了县长，“官贵民贱”的剥削阶级思想渐渐膨胀，官老爷的威风也就来了，训人、刮人、不平等待人，发展下去，跟旧官府的县太爷没有两样。经过文化大革命的教育，我从理论与实践的结合上，真正懂得了：即使象我这样出身很苦，参加革命较早的人，如果放松世界观的改造，欣赏资产阶级法权，甚至不择手段地牟取个人的私利，发展下去，也会变修，成为走资派，成为共产党内的资产阶级，成为革命的对象。"},{"type":"paragraph","text":"文化大革命以前，我高高在上，脱离群众，很少参加集体生产劳动。文化大革命后，我大部分时间在基层，把参加集体生产劳动同反修防修、改造世界观、限制资产阶级法权联系起来。在劳动中，我又同群众站到了一起，密切了同群众的关系，贫下中农有话乐意对我讲，有意见当面给我提，知心朋友越来越多。"},{"type":"paragraph","text":"文化大革命以前，我总觉得自己比群众高明，盛气凌人，自己说了算，看不到群众中蕴藏着极大的社会主义积极性和丰富的实践经验。我们县是个低洼湖网地区，湖泊多，河流多，历来怕渍怕涝。群众多次建议治理五个湖，兴建电力排灌站。当时我们看不见群众的力量，只是坐在办公室里算帐，算来算去，把群众的积极性算掉了，被困难吓倒了，迟迟不敢动工，一直无所作为。一九七三年，在一次县委整风会上，贫下中农批评我们高高在上，不深入群众，有“上智下愚”的思想，不相信群众的智慧和力量，所以学大寨步子小。这一次，我们放下架子，深入群众，认真听取群众的意见，深入实际调查研究，提出治理湖泊、兴建电力排灌站的方案，交群众讨论。缺乏资金、物资、技术，贫下中农说：“没有技术我们学，没有资金我们筹，没有材料我们凑。”成千上万的贫下中农很快筹集起资金和木料。群众智慧无穷，力量无限，仅三年时间，全县就治理了十多个大小湖泊，建起了一百○七座电力排灌站，完成农田基本建设土方一亿五千多万方，比文化大革命前十七年完成的土方多一倍。"},{"type":"paragraph","text":"党内最大的不肯改悔的走资派邓小平，对文化大革命恨之入骨，翻文化大革命的案，算文化大革命的帐。我们革命干部坚决不答应。我要努力学习马列著作和毛主席著作，刻苦改造世界观，积极参加批邓、反击右倾翻案风的斗争，为巩固和发展文化大革命的胜利成果，巩固无产阶级专政贡献自己的力量。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"限制资产阶级法权","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}