{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"中美关系实况","authors":["王城"],"dates":[{"year":1949,"month":8,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"中美关系实况"},{"type":"paragraph","text":"王城"},{"type":"paragraph","text":"美国帝国主义侵略我国，会同蒋匪屠杀我国人民，罪恶滔天，但它却张口闭口说“中美传统友谊”如何长短。最近美国政府所公布之对华白皮书，可算是“不打自招”地暴露了狰狞面孔。笔者为了使一般读者对“中美关系”有一概括认识，忽促写成此文，以供读报参考。"},{"type":"paragraph","text":"暴发户"},{"type":"paragraph","text":"一四九二年，有一个人名叫哥伦布，发现了美洲新大陆，从此以后，在世界地图上就出现了美洲这块地方。所以美国的历史，计算起来，到现在不过四百多年的光景罢了。如果从它脱离英国而独立的那一年算起（一七七六年），那就更短了。"},{"type":"paragraph","text":"美洲的发现，是有一个来由的。原来，在十四、十五世纪时，欧洲工商业非常发达，需要很多的交换媒介，而这时，产银最多的德国，已供给不了这么大的需要了，于是只有向其他地方开拓，这样，便促成了美洲的发现。"},{"type":"paragraph","text":"说起美国人来，他们都是从欧洲各国流浪去的小资产阶级和农民组成的，原来的土人，有的被杀，有的被赶入深山，而这些所谓“难民”就在这新大陆上建立起自由资本主义的新国家来。所以“美国从最开始就是现代的、资产阶级的。”（恩格斯）"},{"type":"paragraph","text":"虽然，美国一开始就是资本主义的国家，但是黑奴制仍盛行一时。北方工业发达，需要自由劳动者，南方农业占优势，需要黑奴。结果在一八六一——六五年爆发了南北战争。这一仗，北方是打胜了，黑奴得到了解放。从此，资本主义在美国取得了决定意义的胜利。"},{"type":"paragraph","text":"南北战争北方胜利后，美国资本主义获得猛烈的发展，很快的发展到帝国主义阶段，成为帝国主义列强中的暴发户。迄经两次世界大战，它便一跃而为帝国主义强盗队伍中的魁首了。"},{"type":"paragraph","text":"“金山”的故事"},{"type":"paragraph","text":"广东人到美国去，惯说到“金山”去。现在美国有一个地方，那是中国人民最早开辟的，也叫“旧金山”。说起美国资本主义的发展来，不能不使人想起“金山”的故事。——因为这里有中国劳动人民的血汗。"},{"type":"paragraph","text":"马克思说：“北美引用机器，一则由于和其他国家的竞争，同时也因为缺乏人手。”特别是在美国开发的初期，更需要人力，廉价的外国工人，便成为资本家所欢迎的对象了。而外国劳动者中生活程度最低，最能吃苦耐劳，价钱又便宜的，当然要算“黄脸的中国人”了。（恩格斯）"},{"type":"paragraph","text":"咱们中国呢？自从鸦片战争之后，要闭关自守，已不可能，万里长城，被资本主义的铁蹄踏破了。资本主义侵入中国，破坏了中国自给自足的小经济，因此许多人被迫离乡背井，去找活路，而首当其冲的是接触资本主义最早的沿海人民，（如广州、福建）被生活所迫，便远涉重洋，到缺乏劳工的美国去谋生。因为当时中国人民到美国去的，多在美国西部金矿中去做工，所以当时说到美国去，就说是到“金山”去。“金山”这个名字便叫开了。当美国南北战争结束，中国人民到美国去的日增，迄中日战争后，去的人就更多了。这里有一个当时到美国去的华工的数目，我们看后，会一目了然的。年份　　　　　　人数一八五○　　　　八百人一八五一　　　　四千人一八五二　　　　二万五千人一八六七　　　　五万人一八六八　　　　八万人"},{"type":"paragraph","text":"华工逐年增加的原因，是因为他们颇受欢迎，为什么受欢迎呢？因为他们对资本家有利。基于此，在一八六八年时，中美政府，便订了一个蒲安臣条约（Ｔｈｅ　Ｂｕｒｌｉｎｇａｍｅ　ｔｒｅａｔｙ）表示欢迎中国劳工。条文大意如次："},{"type":"paragraph","text":"一　中国人民可以自由迁入美国，而得享受最惠国权利；"},{"type":"paragraph","text":"二　美国人亦得自由移入中国。"},{"type":"paragraph","text":"从这个条约看来，中国人民是很受欢迎的了，但在“亨受最惠国的权利”背后，却隐藏着对中国劳动人民非人的剥削。"},{"type":"paragraph","text":"但是，就这欢迎，也只有二十年的光景，到一八八○年，美国政府就和我国另订新约，把以前所订条约，加以严密限制。在一八八二年，美国国会又通过了排斥华工的限制法，就表示不欢迎了。那条约的主要内容是这样的："},{"type":"paragraph","text":"一　在十年内禁止华工入境；"},{"type":"paragraph","text":"二　不论华工是熟练工还是非熟练工，一律禁止在美国矿产中作工。"},{"type":"paragraph","text":"十年之后，又有加来法（Ｔｈｅ　Ｇａｒｒｙ　Ａｃｔ．１８９２）颁布，对于中国人民就更不客气了。你看："},{"type":"paragraph","text":"一　限制法以后仍有效；"},{"type":"paragraph","text":"二　凡已入境之华人，一律须登记。"},{"type":"paragraph","text":"到一九二四年，美国政府又重新颁布了新移民律，对中国劳动人民，更是百般侮辱。其大要如下："},{"type":"paragraph","text":"一　凡是华工一律不得入美国境内；"},{"type":"paragraph","text":"二　凡留美华侨由非工人堕入工人阶级，得由美国政府驱逐出境；"},{"type":"paragraph","text":"三　中国学生、教员、官吏、商人及旅行者可以入境。"},{"type":"paragraph","text":"中国劳动人民为什么先受欢迎后遭排斥呢？这是因为中国劳动人民在先头对资本家有利原故。不过后来资本家为了利用华工压低工资水平，便利用种族成见，挑拨民族感情，离间中美工人的结合，使华工不能同美国工人一致要求提高生活水平，因此排斥华工。但资本家却把排斥华工的罪名加在华工身上，说华工“不易同化”云云。"},{"type":"paragraph","text":"“金山”现在是创造好了，创造“金山”的人被摈弃，崇拜“金山”的学子、教员、商人、官吏是大受欢迎。这批人回国之后，大多数就是宣扬“美国文明”，说“美国月亮比中国好”的人们。　　　（本节完，全文未完）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}