{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"以身作则培养第二代三百多家长集会交流家庭教育经验","authors":[],"dates":[{"year":1961,"month":12,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【本报讯】　昨天下午，来自上海各个工作岗位和里弄的三百多个家长，齐集在上海市青年宫，畅谈教育子女的经验。"},{"type":"paragraph","text":"这个“家庭教育经验交流座谈会”是由上海市妇女联合会召开的。到会家长在发言中一致认为:把青少年儿童培养成为优秀的社会主义和共产主义建设的接班人，固然要学校、社会来共同负责；但是，作为一个家长，尤应担负起这一光荣责任，完成这一对祖国、对革命的应尽义务。南市区城隍庙里委会治保主任徐式玉在发言中用具体事例介绍了从小培养子女具有工人阶级的志气和远大的革命理想的经验。她说:孩子们生长在和平环境里，过着幸福的生活，必须对他们经常进行教育，让他们牢记旧社会劳动人民的悲惨境遇，才会懂得今日的幸福生活来之不易，继承和保持工人阶级勤劳俭朴的本色。达丰一厂挡车工马静淑认为:教育子女搞好生产，认真学习，掌握文化科学技术知识，是工人阶级子弟的家长的责任。她在发言中着重介绍了她教育在上海市汽车修理厂当艺徒的第二个儿子虚心学习刻苦钻研、帮助新艺徒的经过。"},{"type":"paragraph","text":"家长中的文教工作者在发言中也深有体会地说:不但要教育子女学好文化科学技术知识，更重要的是要教育子女在思想品德方面不断上进。上海第一医学院儿科医院护士长王毓珍说:在党的教育下，我们懂得，作为一个社会主义、共产主义建设事业的接班人，光有文化科学知识是不够的，一定还要有高度的社会主义觉悟，真正做到“好好学习、天天向上”。所以我们一直重视对子女进行这一方面的教育，通过各种具体事例和介绍阅读各种书籍，让孩子们懂得革命的道理，自觉地要求进步。上海电影演员剧团演员凤凰说:教育子女从小养成勤俭节约的习惯是个细致复杂的工作，需要长期、反复地坚持教育。她还着重指出，应该教育子女不仅节约自己的财物，更应重视节约国家和集体的财物。在家庭经济收入比较宽裕的生活条件下，尤应注意不让子女养成资产阶级的那种“大少爷”作风。上海市第五十九中学教导主任王家伟介绍了他教育子女诚实、坚强、勇敢的经验。"},{"type":"paragraph","text":"在座谈会上介绍家庭教育经验的还有中共上海市委党校教导处干部曹咏沧和职工家属彭淑慧。"},{"type":"paragraph","text":"上海市妇女联合会副主任李仲培在会上讲了话。她说:要使我们的下一代全面、健康地成长，做家长的对子女就应从小关心，配合学校的爱祖国、爱劳动、爱科学、爱集体、爱护公共财物的教育，教育他们好好学习，天天向上，不仅学习和懂得阶级斗争知识和生产知识，掌握建设伟大祖国的本领，而且还要教育子女从小就有革命志气和雄心大志，长大后能服从党和祖国的需要，担当起建设社会主义、共产主义的责任；培养子女明辨是非和高度的革命警惕性，反对帝国主义侵略，跟帝国主义和一切反动派作坚决斗争的思想基础。其次，还要教育子女具有勤俭节约、艰苦朴素的生活作风和习惯，以及诚实勇敢、健壮活泼的品德和体质，使他们将来能经得起风浪，耐得住艰苦，挑得起重担。"},{"type":"paragraph","text":"李仲培在讲话中指出:教育好子女的关键在于家长自己不断学习，努力提高思想觉悟和认识水平，正确地对待工作、劳动、学习和生活，正确地处理国家、集体与个人的关系，严格要求自己，用自己的模范行为来以身作则，用良好的榜样影响、教育子女。家长并应该深入了解子女，全家上下一致地根据孩子们的不同特点，采用不同的教育方法，循循善诱，耐心自发教育。她最后希望全市家长更好地努力，共同研究、探讨、摸索、创造、总结出更好的家庭教育经验；同时创造和总结家庭、学校、社会三方面配合教育的经验，为培养下一代成为有社会主义觉悟的有文化的身体健康的劳动者而努力。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\12\\61cl010601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>右图:“又得了个5分”——徐式玉喜看女儿学习成绩。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\12\\61cl010602.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上图:“这是一只破箱子，锁已给日本帝国主义侵略者破坏了，但我们一直用到现在，……”陆菊生(左二)在向孩子们讲过去的生活情况。</FONT>"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}