{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在全国统战工作会议上的总结讲话(摘要)","authors":["乌兰夫"],"dates":[{"year":1979,"month":9,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"乌兰夫"},{"type":"paragraph","text":"新华社北京九月十四日电　中共中央政治局委员、中共中央统战部部长乌兰夫同志九月三日在全国统战工作会议上作了总结讲话。他指出，这次会议，是在中央亲切关怀和直接领导下召开的。会议结束前，中央政治局听取了我们关于会议情况的汇报，华国锋同志、邓小平同志、李先念同志和中央政治局其他同志，对新时期统一战线的性质、任务、方针和基本政策等问题都发表了重要意见。给了我们重要的思想武器和有力支持，给予我们很大的鼓舞。对中央领导同志的重要意见，我们要认真学习领会，坚决贯彻执行。"},{"type":"paragraph","text":"乌兰夫同志在总结讲话中，根据中央指示精神，讲了新时期统一战线工作中的几个主要问题。现摘要发表如下。"},{"type":"paragraph","text":"一、新时期统一战线的重要作用"},{"type":"paragraph","text":"在过去的三十年中，统一战线在变革资本主义生产资料所有制，消灭民族资产阶级而改造这个阶级的人们，在调动一切积极因素，发展我国的社会主义建设，反对国内外敌人，巩固无产阶级专政等方面的伟大斗争中，发挥了巨大的积极的作用。毛主席制定的为消灭民族资产阶级而改造这个阶级人们的伟大战略方针，在我国已经变成了光辉的现实，这个历史任务已经基本胜利完成了。作为阶级的资本家阶级已经不再存在，他们中有劳动能力的绝大多数人已经改造成为自食其力的劳动者。这是我国和世界社会主义历史上最光辉的胜利之一。"},{"type":"paragraph","text":"在我国进入实现四个现代化为中心任务的新的历史时期，统一战线在为社会主义现代化建设服务和争取台湾归回祖国、实现祖国统一的伟大事业中，担负着光荣而艰巨的历史使命，仍然具有十分重要的作用。华国锋同志在《政府工作报告》中强调指出:“我们要充分发挥统一战线的作用，调动一切积极因素，团结一切可以团结的力量，来保证我们光荣而艰巨的社会主义现代化建设事业的胜利。”那种认为统一战线可有可无的观点，是完全错误的。"},{"type":"paragraph","text":"二、新时期统一战线的性质、任务、方针和基本政策"},{"type":"paragraph","text":"在实现四个现代化建设的新的历史时期，我国统一战线进入了一个新的历史发展阶段。随着全党工作着重点的战略转移、国内阶级状况的根本变化和国际形势的发展，新时期统一战线的性质、任务、方针、基本政策都发生了新的重大变化。"},{"type":"paragraph","text":"第一，新时期的统一战线是一个非常广泛的联盟"},{"type":"paragraph","text":"现在资本家阶级已经不再存在了，过去工人阶级同民族资产阶级的联盟也就不存在了。社会主义的工人、农民、知识分子和其他拥护社会主义的爱国者，是我国社会的主人翁。建设和发展社会主义事业是所有这些人的共同利益和根本愿望。统一战线的政治基础比过去任何时期都更加发展和巩固了。同时，新时期的统一战线还包括广大的台湾同胞、港澳同胞和国外侨胞，包括一切热爱祖国的人们。只要爱国、赞成统一祖国的人们，我们都要团结。我国的历史经验证明，爱国的旗帜能团结更广泛的阶级、阶层和人们。这是一个在爱国主义基础上的更为广泛的联盟。为了广泛团结一切爱国力量，为了实现台湾归回祖国、实现祖国统一的大业，遵照中央的指示，现阶段统一战线应当称为革命的爱国的统一战线，它是社会主义劳动者和爱国者的广泛联盟。这样，就可以把一切能够联合的力量都联合起来，充分体现了新时期统一战线的广泛性。"},{"type":"paragraph","text":"我们应当认真学习和领会中央的指示精神，使新时期的统一战线在社会主义、爱国主义一致性的基础上更加发展和扩大。我们不能只看到原有的工作对象，还要放宽视野，着眼于台湾归回祖国，着眼于港澳同胞和国外侨胞，着眼于发展国际反霸统一战线。"},{"type":"paragraph","text":"第二，新时期的统一战线担负着为四个现代化服务和统一祖国的双重任务"},{"type":"paragraph","text":"在实现四个现代化的新的历史时期，统一战线的根本任务应当是，调动一切积极因素，化消极因素为积极因素，团结一切可以团结的力量，为实现祖国统一和四个现代化而奋斗。"},{"type":"paragraph","text":"实现社会主义四个现代化，是我国现阶段的中心任务。阶级斗争已经不是我国社会目前的主要矛盾，它应该为社会主义现代化建设这一中心任务服务。我们必须适应这一形势，以生产斗争为中心，牢牢地树立起统战工作必须为现代化建设服务这一根本指导思想。"},{"type":"paragraph","text":"争取台湾归回祖国，是统一战线担负的又一方面的重要任务。目前形势对台湾归回祖国十分有利。我们应当按照《告台湾同胞书》的精神，积极开展爱国统一战线工作，促进台湾早日归回祖国、实现祖国统一的大业。"},{"type":"paragraph","text":"为了实现上述光荣而艰巨的任务，应当尽可能地联合一切可以联合的力量，大力贯彻落实党的各项统一战线政策，对各方面的党外同志要继续团结，做好工作，使他们在党的统筹安排下，各尽其才，各得其所。我国统一战线在国内外已经发生了巨大威力和重要影响，做好统一战线工作，对团结争取台湾、港澳和国外的各方面的爱国人士，支援祖国建设，实现祖国统一，具有重大的作用。"},{"type":"paragraph","text":"第三，新时期统一战线的基本政策"},{"type":"paragraph","text":"当前，建设和发展社会主义是统一战线内部所有成员的共同利益和根本愿望。它们之间虽然还存在这样那样的矛盾，但没有根本的利害冲突。新时期的统一战线工作，应当把正确处理人民内部矛盾作为总题目，按照团结——批评——团结的公式，严格遵照社会主义民主和社会主义法制，坚持正面说服教育的方法，批评与自我批评的方法，正确处理统一战线内部的各种矛盾，积极帮助各方面的党外同志在实现四个现代化中取得新的进步，做出新的贡献。"},{"type":"paragraph","text":"三、统战部门的工作范围、对象和当前工作中的几个问题"},{"type":"paragraph","text":"今后统战部门的工作基本上是以下八个方面:(一)人民政协和各民主党派；(二)民族工作和宗教工作:(三)各方面的爱国者；(四)知识分子工作；(五)从原工商业者改造过来的自食其力的劳动者；(六)对台湾和港澳的统战工作；(七)华侨上层统战工作；(八)开展国际友好活动，促进国际反霸斗争。除这八个方面，当然还有其他的。"},{"type":"paragraph","text":"关于当前的统战工作，我着重讲几个方面的工作:"},{"type":"paragraph","text":"(一)关于落实政策的问题"},{"type":"paragraph","text":"粉碎“四人帮”以后，特别是党的十一届三中全会以来，各地在落实党的各项统战政策方面做了大量的艰巨的工作，任务很繁重，成绩是显著的。但是，也要看到，当前在落实各项政策工作中，还有不少困难和阻力，任务还是艰巨的。"},{"type":"paragraph","text":"当前和今后一段时间，我们要继续深入地贯彻落实党的知识分子政策、民族政策、宗教政策、侨务政策，对原工商业者的政策，对原国民党起义投诚人员的政策，对特赦和宽大释放人员的政策。同时，也应当认真做好右派摘帽和改正的安置工作。"},{"type":"paragraph","text":"(二)关于知识分子工作的问题"},{"type":"paragraph","text":"中央现在明确指示统战部门要管知识分子工作，我们要在各级党委领导下协同有关部门，积极主动地抓好这方面工作。"},{"type":"paragraph","text":"统战部门在对知识分子工作方面的任务主要是:了解情况，综合研究，掌握政策，调整关系。统战部门要集中反映这方面问题，反映全貌，但解决这方面问题，是整个国家的事，要靠中央各有关部门和各级党委来解决。民主党派在知识分子特别是老知识分子中有广泛的联系和影响。在这方面工作中，我们还要注意充分发挥民主党派的积极作用。"},{"type":"paragraph","text":"(三)民族工作的问题"},{"type":"paragraph","text":"当前民族工作，主要是进一步落实民族政策，广泛开展民族政策的再教育，着重克服大汉族主义，同时也要注意克服地方民族主义，加强各兄弟民族的团结，调动各兄弟民族人民的社会主义积极性，为发展民族地区的经济建设和文化建设，实现四个现代化而奋斗。要切实执行民族区域自治政策，充分尊重少数民族当家作主的权力，要抓好少数民族干部的培养，做好民族院校的工作。做好民族工作的关键是大力培养少数民族的干部和各种专业技术人才。没有大批少数民族干部，特别是少数民族的共产主义干部，要彻底解决民族问题，逐步消除历史上遗留下来的事实上的不平等，使各少数民族跻于先进民族行列，实现民族地区的社会主义现代化建设，都是不可能的。"},{"type":"paragraph","text":"关于在全党开展民族政策再教育的问题，关于做好杂居、散居民族工作的问题，希望各地同志充分重视，切实抓好这方面的工作。"},{"type":"paragraph","text":"(四)宗教工作的问题"},{"type":"paragraph","text":"宗教工作是有成绩的。但是，落实宗教方面的各项政策，还存在不少问题。应当看到，宗教工作既有重要的国际影响，又是正确处理国内信教群众的信仰问题。为了团结广大信教群众，对待人民群众的宗教信仰问题，我们不能采取行政命令的办法，不能采取强制和取消的办法。要认真做好信教群众的思想教育工作，团结广大信教群众和宗教界爱国人士为四化贡献力量。同时，我们还要开展宗教方面的国际活动，加强国际友好往来。"},{"type":"paragraph","text":"四、加强党对统战工作的领导"},{"type":"paragraph","text":"端正思想路线，开展实践是检验真理的唯一标准的学习和讨论，是党的一项基本建设，对于肃清林彪、“四人帮”极左路线的流毒，具有十分重要的意义。当前落实政策中存在的阻力、困难，从根本上说来，是一个思想路线问题。思想路线不端正，三中全会确定的政治路线就不能认真贯彻，党的各项政策就不能顺利落实。我们必须深入开展真理标准的讨论。中央统战部和各级统战部门都要深入学习或补课。"},{"type":"paragraph","text":"新时期统战工作很重要，任务很繁重，统一战线要继续发展和扩大。但是党内一部分同志，包括一些领导干部并不这样认识。有什么“取消论”、“收缩论”、“危险论”等等。这些错误思想严重地障碍着统战政策的贯彻。产生这些错误思想的原因，一是林彪、“四人帮”极左路线的流毒，在一些同志头脑中还没有肃清；二是对统战工作的必要性、重要性缺少认识或者根本没有认识。这说明，在全党开展一次统战政策的再教育，进一步肃清林彪、“四人帮”极左路线的流毒，确实是当务之急。"},{"type":"paragraph","text":"党的统战政策包括对原工商业者的政策，是党的阶级政策，是为无产阶级的根本利益服务的。在过去三十年中，我们基本实现了消灭民族资产阶级，改造这个阶级的人们的历史任务，这是一个伟大的胜利。工人阶级要有改造社会、改造人类的伟大气魄和远大眼光，无产阶级只有解放全人类，才能最后解放自己。要用这样的思想进行广泛深入的教育，提高大家的政策思想水平。统战工作是全党的工作，要靠全党来做。要求各级党委把统战工作列入议事日程，一年抓几次。各级统战部门要主动地积极地向党委请示汇报，反映情况，争取党委的领导，做好党委在这方面工作的助手。"},{"type":"paragraph","text":"我们要在华国锋同志为首的党中央的正确领导下，团结一致，振奋精神，发扬优良传统，坚持真理，修正错误，把新时期的统战工作做好。党交给我们的任务是光荣的、艰巨的，我们应该做好，也一定能够做好。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"华国锋","type":"人物"},{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}