{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1976,"month":11,"day":21}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"情满南湖","authors":["严亭亭"],"parts":[{"type":"paragraph","text":"坐上了从上海开往昆明的列车，我的心立刻飞到了白云深处的军营。我仿佛看见，在欢庆华国锋同志任党中央主席、中央军委主席，在欢庆粉碎王张江姚“四人帮”篡党夺权阴谋伟大胜利的时刻，军营沸腾了！边疆沸腾了！我仿佛看见，边防军民那一张张喜盈盈的笑脸，……"},{"type":"paragraph","text":"火车在疾驶。没多久，忽听得旁边有人叫道："},{"type":"paragraph","text":"“快到嘉兴了！”"},{"type":"paragraph","text":"我多么想再次看看南湖，看看红船呵！我不由地想起一个人，一个不知姓名，而又不能忘怀的老人——南湖边摆渡的一位老阿婆。想起她，前次和她见面的情景清晰地浮现在眼前……"},{"type":"paragraph","text":"在伟大领袖和导师毛主席逝世后的一天，我有机会来到南湖。那是个细雨迷蒙的清晨，我来得太早，没有摆渡。于是我伫立在湖边，深情地望着毛主席参加第一次党代表大会的地方。白茫茫的雨雾，给南湖披上了素装。湖边的杨柳低垂着头，晶莹的水珠顺着柳叶止不住地往下淌。……我觉得这里的每株树，每棵草都流露出无限的哀思。想到毛主席和我们永别了，巨大悲痛又一次涨满了我的心胸，忍不住失声哭起来。我忽然听见，背后也有人哭泣。扭头一看，不知什么时候，身旁站了一位白发如霜的老阿婆。她袖上戴着黑纱，头上戴了一朵白花。那张布满密密皱纹的脸上流着泪，红肿的眼睛里透出无限的忧伤。见我回过头，她抹了抹泪，掠了一下被晨风吹到额上的白发说：“走，我渡你过去。”"},{"type":"paragraph","text":"原来她就是摆渡人。"},{"type":"paragraph","text":"渡船荡进了南湖。老阿婆立在船尾冒着雨摇橹。在高原长大的我，帮不上忙，觉得十分歉意，便脱下军装给老人遮雨。老阿婆摇着橹，眼睛凝视前方，象是自言自语，又象是对我说：“这些年，不论热天冷天，风吹雨淋，我都给瞻仰红船的人摆渡。大家从四面八方来，上了船就唱歌。我知道他们的心情，那是因为激动、高兴，他们从这里吸取了力量，这里，是毛主席来过的地方啊……可怎么会想到，毛主席离开了我们，坐船的人把眼泪撒进南湖，南湖水都涨了啊！……”老阿婆眼眶里又汪起了闪闪泪花。我想到，这只小船，在旧社会，它也许曾载过阿婆一家在洪水茫茫的泛区逃水灾；它也许曾为了还不清的阎王债，终日飘泊，捕鱼捞虾。解放后，小船不仅为人民、为国家增进财富而工作，它还肩负着这样光荣的职责——迎送来往不绝地瞻仰红船的人们。年年月月，朝朝暮暮，船上满载人民对伟大领袖毛主席的崇敬、爱戴，满载伟大领袖给人民的力量、幸福。而今天，来这里的人都带着一颗沉重的心，把渡船也压得沉甸甸的。想着这些，我不难体会老阿婆此时的心情。看，老阿婆正用粗壮的大手用力地摇橹，好象每一橹都摇进了她那一片深情。……"},{"type":"paragraph","text":"船靠岸的时候，老阿婆把军衣还给我，她轻轻地抚摸着军衣上鲜红的领章，眼角的鱼尾纹颤动着，对我说：“这些天，我的心都碎了……我们悲痛，还担心哪！解放军是毛主席亲自缔造的人民军队，你们要握紧枪杆子好好保卫红色江山，要不，我们可要吃二遍苦了。……”"},{"type":"paragraph","text":"望着老人殷切的目光，长年守卫祖国边疆的我，又何尝不和阿婆一样地痛心、担心！阿婆的嘱托代表人民的期望，我感到肩膀上增加了重量。这时，阿婆昂起头，双手紧握橹把，一字一顿，坚定地说：“要是有人搞修正主义，不听毛主席的话，我们可饶不了他！”有阿婆这样的人民群众，更坚定了我的信念：党心、军心、民心是绝不允许有人背叛马列主义、毛泽东思想的！如果有人要逆历史潮流而动，终将要被埋葬。我宣誓般地对老阿婆说：“我们一定化悲痛为力量，把毛主席开创的无产阶级革命事业进行到底！”老人点点头，用手一掠白发，又荡起了渡船。湖对岸，已等候着长长一列抬着花圈的工人、农民、解放军、红卫兵的队伍。"},{"type":"paragraph","text":"我目送老阿婆离去，目光从老阿婆忍着巨大悲痛奋力摇橹的身姿，移到湖边一排鲜红的火炬形路灯上。顿时，思绪如潮。自从我们敬爱的周总理逝世后担心的问题，在伟大领袖和导师毛主席逝世后，在此时此刻，更强烈地翻腾起来：毛主席在这里点燃的革命火炬一定要一代一代地传下去，毛主席在这里开辟的革命航道一定要一辈一辈地走到底，如果有人搞修正主义，我们要坚决斗争！党啊，久经考验的党，我们怀着必胜的信心盼着党率领亿万军民去排除障碍，战胜困难，夺取胜利！……"},{"type":"paragraph","text":"胜利的一天终于来到了！华国锋同志任中共中央主席、中央军委主席，以华主席为首的党中央一举粉碎了王张江姚“四人帮”反党集团。喜讯传遍大江南北。这是亿万人民的盛大节日。在这大喜日子里，我多想去和老阿婆一起分享胜利的喜悦，去向她倾诉满腔的激情。于是我临时决定在嘉兴下火车。"},{"type":"paragraph","text":"我又来到了南湖。南湖啊，今天是另一番景象：鞭炮齐鸣，鼓声震天，红旗飘舞。晴朗的天空又高又蓝，满湖碧水在太阳下抖闪银光。欢庆胜利的人们在船上放起鞭炮，湖面上震荡起万顷金波。湖边，船队正在游行庆祝，到处歌声嘹亮。人们在欢庆伟大的历史性的胜利，内心的喜悦，象喷涌的泉水，欢快地流淌。"},{"type":"paragraph","text":"我在一片欢腾的湖面上寻找阿婆。"},{"type":"paragraph","text":"啊，那不是她吗？正朝我划船过来了。今天老阿婆的船上，船头插了一杆小红旗，飘飘闪闪，映红了湖面。老阿婆穿得崭新，真象过节一般。她今天摇橹，摇得那么轻快，每一橹都在湖面上点起一个深深的笑涡。船一靠岸，我便跳上了船，阿婆记得我，她喜笑颜开地紧紧握住我的手，几乎同时，我们一齐说：“胜利了！”说着，我们都舒心地笑了。阿婆笑得格外爽朗，笑抖了小船，激起一片快活的波纹。一会儿，老阿婆从怀里拿出两张套红的报纸，小心地将它一一展开。噢，是毛主席和华主席的像。阿婆深情地说：“毛主席最了解人民的心愿啦，华主席是毛主席选定的接班人，我们信得过！以华主席为首的党中央粉碎了祸国殃民的‘四人帮’反党集团，搬掉了压在心里的一块大石头，我可是一万个放心啦！”阿婆说出了我们全国人民的心里话啊！"},{"type":"paragraph","text":"船上很快坐满了人，老阿婆又摇起了橹。小渡船轻快地行驶在绿水碧波间。我坐在阿婆身旁，满怀深情地四处看，要把这里的一切看在眼里，装在心中。阿婆喜不自禁地说：“看吧，饱饱地看。我每天渡啊每天看，怎么也看不够。我今年六十五了，可我还要在华主席领导下，大干社会主义呢！打倒‘四人帮’，人民喜洋洋；打倒‘四人帮’，我党更兴旺；打倒‘四人帮’，中国有希望，有希望啊，嗬嗬嗬……”一船人都被老阿婆引笑了。巨大的喜悦和鼓舞，使阿婆脸上焕发出青春的光辉。"},{"type":"paragraph","text":"上了岸，阿婆陪我一起瞻仰红船。啊，在太阳照耀下，红船在碧波万顷的南湖上金光灿灿，熠熠生辉。站在这里，心中升腾起庄严、幸福的情感。只听阿婆喃喃着说：“我们世世代代感激毛主席把我们救出苦海，感激华主席为首的党中央为我们全国人民除了‘四害’！”"},{"type":"paragraph","text":"眼前南湖的红船，耳边阿婆的话，使我心潮澎湃：五十五年前，在黑云压顶的湖面上，驶出了光华四射的红船。毛主席是掌舵人，把中国革命的新航道开辟。南湖红船啊，在毛主席指挥下，顶惊涛骇浪，越激流险滩。多少次机会主义者妄想把罪恶的魔掌伸向舵把，把革命引入歧途。每当在这中国革命的关键时刻，总是毛主席力挽狂澜，拨正船头，指明航向。毛主席逝世后，我国上空出现了一股乌云，“四人帮”阴谋要革命航船转向。在面临着党变修、国变色的严重历史关头，华主席为首的党中央，一举粉碎了王张江姚反党集团，挽救了革命，挽救了党。我们党又有了自己的领袖，我们军队又有了自己的统帅，革命航船又有了掌舵人。南湖的红船啊，五十五年的光辉航程，证明了一个伟大的真理：我们的党，是伟大、光荣、正确的党，谁要搞垮我们这个党是不容易的！……我浮想联翩，激动不已，倾心地和老阿婆谈着，谈着……"},{"type":"paragraph","text":"当我们又乘渡船回到湖边时，老阿婆舒展了脸上的每一条皱纹。我不由得激动地说：“阿婆，咱们都可以放心了！在华主席为首的党中央领导下，我们一定彻底清算‘四人帮’的反革命罪行，把我们国家建设得更好！”老阿婆笑逐颜开地说：“哼，王张江姚太不自量，让他们试试，我们这样的党，这样的军队，这样的人民，是碰得的吗！”"},{"type":"paragraph","text":"象是回答老阿婆，南湖四周回响起雄壮的国际歌，回响起震天的锣鼓，回响起愤怒声讨“四人帮”滔天罪行的口号。歌声、鼓声、口号声，汇成一片巨大的声浪，这是激越的进军号，这是全国人民步调一致的脚步声。这脚步，在困难面前不会退缩，在胜利面前不会停顿，它永远浩浩荡荡，势不可挡，把一切妄图阻止历史前进的害人虫踏得粉碎。这是全国亿万人民在华主席率领下，继承毛主席遗志，又开始了新的长征。"},{"type":"paragraph","text":"临别，老阿婆从船舱中拿出一壶水，捧出一把菱角，对我说：“大喜日子该喝喜酒的，你急着走，就喝口南湖水，吃捧南湖菱吧！”多深的情意啊，水是那样清凉，菱是这般甘甜。手捧南湖水，我不由想起滇池、洱海，想起长江、黄河，祖国千百条江河奔涌着继续革命的洪流，此时该有多少船升起风帆，随南湖红船，沿着毛主席开辟的革命航道，破浪前进！啊，眺望南湖——毛主席创建伟大的党的地方，是沸腾的神州的一个壮丽缩影。这里有满腔的豪情，坚强的意志，百倍的信心；这里有扫尽阴霾的蓝天，光焰四射的艳阳，鼓满千帆的东风；站在这里啊，万里江山容纳在我们的胸中；站在这里啊，我看到了祖国未来更加灿烂的春天。"}],"alias":""},"tags":[{"name":"华国锋","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}