{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"一切为了人——纪念哥特瓦尔德九十周年诞辰","authors":["周尊南"],"dates":[{"year":1986,"month":11,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"一切为了人"},{"type":"paragraph","text":"——纪念哥特瓦尔德九十周年诞辰"},{"type":"paragraph","text":"周尊南"},{"type":"paragraph","text":"“不要忘记，我们的一切努力的最终目的都是为了人，为了关心他们的福利”。这是哥特瓦尔德在谈到社会主义建设目的性时的一句名言。"},{"type":"paragraph","text":"克利门特·哥特瓦尔德是捷克斯洛伐克党和国家的卓越领导人，国际共产主义运动的著名活动家。"},{"type":"paragraph","text":"1896年11月23日哥特瓦尔德出生在摩拉维亚一个贫苦的农民家庭。由于家境贫寒，十二岁就被迫辍学到维也纳去作学徒。奥匈帝国黑暗统治下的阶级压迫和民族压迫激起了少年哥特瓦尔德对旧制度的仇恨。他十六岁参加社会主义青年组织。在十月革命的影响下，他开始接受马克思主义，成为当时捷克社会民主党左翼的积极分子，参加了为争取建立一个社会主义的捷克斯洛伐克共和国的著名的1920年12月总罢工。1921年5月捷克斯洛伐克共产党成立，哥特瓦尔德是创始人之一。"},{"type":"paragraph","text":"在1929年2月的捷共五大期间，党内出现严重的危机。党内机会主义的领导人宣扬资本主义的长期稳定，主张放弃和取消无产阶级斗争。哥特瓦尔德挺身而出，批判了机会主义，捍卫了马克思主义，从而被选为捷共中央总书记。在他的领导下，捷共制定了一条争取工农群众大多数、推翻资本主义制度，建立无产阶级专政的政治路线，领导捷克斯洛伐克人民为没有剥削压迫的新社会进行了英勇的斗争。1935—1943年哥特瓦尔德担任共产国际执委，同季米特洛夫等人一起，为建立国际反法西斯统一战线作了大量工作。慕尼黑阴谋前后，特别是捷克斯洛伐克沦亡后，为了粉碎希特勒法西斯的侵略计划，捍卫捷克斯洛伐克的主权、独立和领土完整，哥特瓦尔德领导捷共和全国人民进行了坚决的斗争。"},{"type":"paragraph","text":"捷克斯洛伐克解放前夕，哥特瓦尔德亲自主持制订了民族民主革命纲领，即著名的科息斯纲领，并明确指出战后国家的革命和建设必须寻找“自己的道路，自己的方式，自己的捷克斯洛伐克政策”，要探索一条通向社会主义的捷克斯洛伐克道路。1948年2月，他以出色的胆略领导全党和全国人民粉碎了资产阶级政变阴谋，保证了民族民主革命向社会主义革命和建设的和平发展和转变，开创了捷克斯洛伐克历史的新时期。同年6月，他当选为共和国总统，成为捷克斯洛伐克历史上第一位工人阶级的总统。共产党掌握了全部国家权力以后，哥特瓦尔德反复告诫全党干部不要脱离群众，要坚持党多年来“面向群众”的光荣传统，抵制和克服不关心人民疾苦的官僚主义。他要领导干部一无例外地深入到群众中去，要他们热爱人民、相信人民的创造力，并严肃指出，非如此不可能建成社会主义。针对忽视消费品生产，不能满足人民群众物质和文化需要的经济建设比例失调的现象，他恳切地向全党提出了社会主义建设的一切努力的最终目的都是为了人，为了关心人们的福利的告诫。"},{"type":"paragraph","text":"因积劳成疾，哥特瓦尔德于1953年3月14日病逝。"},{"type":"paragraph","text":"哥特瓦尔德是中国人民诚挚的朋友，他高度评价和赞颂过中国共产党和中国人民的英勇斗争。在伟大的抗日战争期间，他不仅给了中国人民巨大的同情和支持，并把中国人民在反对法西斯侵略中所表现出来的英雄气慨作为激励本国人民反对希特勒奴役的光辉榜样。中华人民共和国成立后，哥特瓦尔德为发展捷中两国人民的友好和合作作出了可贵的贡献。在纪念哥特瓦尔德诞生九十周年之际，我们衷心祝愿哥特瓦尔德曾经倾注过心血的中捷两国人民的真诚友谊和互利合作能够得到进一步发展。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}