{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"西乡县革委会动员组织知识青年上山下乡  通过加强领导，大办毛泽东思想学习班，狠抓两条路线斗争教育，做好家长工作，大搞群众运动，在全县掀起知识青年上山下乡的高潮","authors":[],"dates":[{"year":1968,"month":12,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"西乡县革委会动员组织知识青年上山下乡"},{"type":"paragraph","text":"通过加强领导，大办毛泽东思想学习班，狠抓两条路线斗争教育，做好家长工作，大搞群众运动，在全县掀起知识青年上山下乡的高潮"},{"type":"paragraph","text":"本报讯　陕西省西乡县革命委员会高举毛泽东思想伟大红旗，狠抓两条路线斗争的教育，动员组织知识青年上山下乡，到农村安家落户。截至十二月十一日，除家居农村的中学毕业生一千四百六十七人已全部返乡参加劳动外，家居城镇的六百七十名知识青年中，已有六百四十八名先后分两批赴全县八个地区插队落户。广大毕业生纷纷表示：坚决听毛主席的话，走与工农相结合的道路。他们的革命行动受到广大贫下中农的热烈欢迎。"},{"type":"paragraph","text":"毛主席教导我们：“党委对主要工作不但一定要‘抓’，而且一定要‘抓紧’。”县革委会就毕业生安置和城镇知识青年到农村落户的工作，曾多次进行了研究和部署，确定由县革委会主任亲自抓，成立了领导小组，反复学习、宣传毛主席的一系列最新指示。"},{"type":"paragraph","text":"毛主席教导我们：“办学习班，是个好办法，很多问题可以在学习班得到解决。”遵照毛主席的这一教导，县革委会组织各校和有关单位举办了安置毕业生的毛泽东思想学习班。学习班以毛主席有关青年运动、教育革命等光辉著作为武器，以斗私批修为纲，大讲知识青年上山下乡是毛主席的伟大战略部署，是反修防修的重要措施，是培养无产阶级革命事业接班人的重要途径。广大毕业生以毛泽东思想为武器，控诉了大叛徒刘少奇反革命修正主义教育路线对自己的毒害，狠批了“读书做官”、“下乡镀金”等反革命修正主义谬论，揭露了阶级敌人破坏毕业生上山下乡的罪恶阴谋，从而提高了阶级觉悟和两条路线斗争觉悟。"},{"type":"paragraph","text":"做好家长工作，是安置好毕业生的一个关键问题。革命的家长经过无产阶级文化大革命的锻炼，社会主义觉悟大大提高，但仍有少数家长因受剥削阶级思想和旧习惯势力的影响，有各种各样的顾虑。根据这种情况，他们遵照毛主席“开展谈心活动，这个方法很好”的教导，组织了毛泽东思想宣传队，深入街道和家庭，举办家长毛泽东思想学习班，和家长一起学习毛主席的指示，一起斗私批修。出现了父母教育儿女上山下乡的动人场面。不少家长纷纷送子女到农村安家落户。"},{"type":"paragraph","text":"毛主席教导我们：“什么工作都要搞群众运动，没有群众运动是不行的。”安置知识青年上山下乡的工作，是提倡新风尚，改变旧风俗的群众工作，是同几千年来剥削阶级宣扬的“劳心者治人”的旧观念进行斗争的过程。县革委会遵照毛主席的教导，采取大搞群众运动的方式，运用各种宣传工具，广泛深入地进行了宣传。在全县范围内造成了“上山下乡光荣，劳动光荣”的强大社会舆论，形成了轰轰烈烈的知识青年上山下乡的群众运动。城镇的革命职工、革命师生和革命居民都自觉地宣传上山下乡的意义，举办批判刘少奇毒害青年的专栏，纷纷给毕业生赠送毛主席的红宝书，积极支持革命青年上山下乡的革命行动。各行各业纷纷支援知识青年上山下乡。上山下乡的知识青年受到了贫下中农的热烈欢迎。"},{"type":"paragraph","text":"目前，县革命委员会进一步动员广大知识青年上山下乡，加强思想政治工作，并认真做好知识青年的安置工作。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"上山下乡","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}