{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"真人真事与艺术概括","authors":["胡青坡"],"dates":[{"year":1959,"month":3,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"胡青坡"},{"type":"paragraph","text":"我们不能说描写真人真事就是错误的，这些作品所反映的生活也是群众所需要和愿意了解的。而且真人真事是文艺创作的素材和基础，任何伟大的作品，都是脱胎于真人真事，离开它就没有文艺创作。群众所以不满足于现在描写真人真事的作品，乃是作者所描写的真人真事常常不是最完整的典型，缺乏艺术加工或加工不够，用了一种比较简单的方法，把他们搬上了舞台或者报刊书籍。缺少美的力量或者感人的力量不足。生活中诚然有许多正面的或反面的典型，但是作者如果单单描写某一个人的真实事迹，就不能完成创造艺术典型的任务。特别是最近出现了一些作品，其中所写的人物故事不仅是一个人，而且连人物的姓名也不改变，以致引起了某些不良的效果和副作用。因为一个作家准备了材料，一进入创作过程，就会感到材料不足，势必要加以增删、想象和补充。这种增删，往往会引起本人和周围群众的不满。"},{"type":"paragraph","text":"文艺创作要取材于现实，要表现现实而又要高于现实。无论读者和观众企望于艺术的，是通过一出戏或一篇作品，从这种艺术享受中汲取自己尚未觉察到或者尚未了解的道理，借以提高和丰富自己精神生活。因此，一个令人满意的作品，首先要有一个正确的思想内容，其次要有艺术力量，两者是对立的统一，缺一不可。"},{"type":"paragraph","text":"要摆脱真人真事的束缚，在现实生活中真人真事的基础上进行艺术概括、创造典型，我认为下面的几个条件是不能缺少的。"},{"type":"paragraph","text":"1、要深入生活，在生活中了解各种人物的思想、状貌，了解各种大小事件的原因和结果，了解的越细越广越好。在这种了解过程中形成一种思想或者发现一个问题，然后才有可能进入创作。现在有的作家到生活中搜集了一大堆情节离奇的故事，但是却不能提出一个有益的思想，一个新鲜的迫切问题。加里宁说过:“每一个艺术家都想把某种思想传达给观众或是读者。一个社会主义现实主义者必须描写现实，活的现实，不加任何粉饰。但是同时，他的作品必须有助于推动人类思想的进步，一个作家没有树立起这个目的，他只是半个作家，一个艺术家没有树立起这个目的，他只是半个艺术家。”这里很明白的提出作家艺术家应该有自己的思想和见解，有了这种思想和见解，才能集中自己所掌握的材料，创造典型。所谓作品的思想性也就在这里。当然一种思想和见解不是凭空获得的，而是经过深入生活参加斗争，从中仔细的观察、体验、分析、综合研究中获得的。"},{"type":"paragraph","text":"2、要从现实生活中获得一种思想和见解，需要观察、体验和分析一切阶级、一切人和事件。这种分析需要一种武器，这种武器就是马克思列宁主义和党的政策。只有掌握了这种武器才能洞察周围的事物，明辨是非。现在有许多同志深入到生活中去了，或者本人就是群众中的一员，对于周围的人物和事件十分熟悉，但是却不能抓住要害的问题加以表现，加以解决；因此作品就显得没有力量或者力量不够。其主要的原因是理论修养不够，不能从丰富的甚至于复杂的生活中，理出一个头绪，从而鲜明的提出问题解决问题。我们试看鲁迅先生经过自己的观察体验、分析研究，看准了旧时代的中国的民族性格弱点，所以在其早期的作品中，对农民的态度是“哀其不幸，怒其不争。”他把能表现这种思想的材料都集中起来，创造了阿Q、闰土、祥林嫂等等在帝国主义封建势力压迫下的农民形象，这种形象一出世，就发生了广泛的社会影响。而今我们处在另一个伟大的意气风发的社会主义建设的大时代，在党的领导下，工人农民的精神面貌起了一个根本变化，马列主义成为社会的指导思想，党的政策是社会的行动标准，如果不掌握这个武器，就无法懂得今天的社会生活，无法懂得一切阶级一切人的思想行为的意义，也无法鲜明的提出问题和解决问题。"},{"type":"paragraph","text":"3、要掌握人物性格的特点，创造活生生的人物。我们在现实生活中汲取题材，提出了一种思想和见解，就要通过人物来表现，来传达这种思想。我们知道，文艺作品要表现的是人，一切思想和问题，要通过人和人的活动来表达和解决。怎样才能把人物写得生动活泼栩栩如生呢?这就要掌握人物的性格特点。因为社会各阶级阶层的人，都有其共性与个性，没有只有共性没有个性的人，也没有只有个性没有共性的人。文艺中典型人物，不仅仅要表现其共性还要表现其个性，而且通过个性描写显示其共性。这样的人物才能是生动活泼的。这就是说要塑造典型性格，就要描写同一类型人物的一般性的特点，也要描写他独具风格的不同特点，把两者统一起来，加以刻划。比如说工人、农民都具有英勇、勤劳、诚实、善良的共同性，但是各人又有各自不同的特点；又如地主、资产阶级都具有虚伪、狡猾、欺诈的共同性，但是各个人的表现形式又各有不同。所以在创造各种人物的时候，必须紧紧的掌握住他们的共同的特点与不同的特点，加以具体的描写，使观众和读者觉得这些人物曾经在什么地方见过面。反之只写共性，就会陷于概念化；只写个性就会使人觉得离奇古怪，不可理解。在创作上所以要强调性格，因为性格是这个人物在某种情况下究竟如何行动的心理状态的总反映，一种内在的规定性。例如，同样一件事情，让性格明快果断的人办起来，可能雷厉风行、收效快，也可能出些小毛病；而性格迟缓的人办起来，却要慢吞吞、稳稳当当，收效慢、也可能误事。又如英勇和怯懦这两种不同的性格，在遇到危险的时候，会产生两种相反的行为和后果。当然，性格首先决定于他本人的阶级性、人生观、世界观。我们研究掌握了人物性格上的特点，掌握住了这个人物内在的规定性，就可以预测在某种情况下，他怎样进行活动，人物的行为和活动合乎这种规定性，就会使人感觉他是活人，是真实的人。"},{"type":"paragraph","text":"4、选择有表现力的语言，注意细节描写。文学是语言的艺术，用语言来描绘形象，用形象去说服人教育人。绘画要讲求线条优美，文学要讲求语言优美。毛主席提倡写文章要准确、鲜明、生动，文学作品更非注意不可，只有达到这个标准，才能正确的表现你所要表现的事物。所谓语言优美，并不一定要加上许多的形容词和比喻(必要的形容和比喻也不能少)，而是能否抓准了描写对象的特点，用最恰当的语言去表现它。一些细节的描写也常常是最能突出人物的性格，给人留下深刻的印象。几年前，我曾看过一部卓别麟的电影(名字忘记了)，描写一个职业杀人者的故事，他一开始就表现了这个人对于昆虫的慈悲，怕被人踩死把它放到一旁，好让它活下来；然而他却用尽办法去杀害人命来维持自己的生活。这一点细节却使我至今不能遗忘，每当回想起来就觉得这人物的性格还善良，只是因为自己在资本主义制度下，走投无路，以假恋爱的手段去骗贵夫人的心，以致最后把她们杀死。读一读大师们的作品，仔细的研究一下，也许会领会其中的方法。例如“阿Q正传”，通篇有数不清的这类的范例，这里只举一点，请同志们考虑。阿Q究竟姓什么这一小段的描写，就可看到阿Q和赵太爷两个人物截然不同的性格，几百字就活画了两个阶级的人的面貌。我们写起来也许一时达不到如此简炼和成熟的程度，但是可以锻炼和学习的。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}