{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"紧缩机构，下放干部参加劳动生产——十二月三日在上海市干、部大会上的报告(摘要)","authors":["曹荻秋"],"dates":[{"year":1957,"month":12,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"曹荻秋"},{"type":"paragraph","text":"目前我们正处在政治战线和思想战线上社会主义革命的高潮当中，全市许多机关企业的整风运动，都已从反右派斗争转入整改阶段。"},{"type":"paragraph","text":"整风的目的不仅在端正政治方向，解决社会主义与资本主义的两条道路问题，而且在于反对官僚主义、主观主义、宗派主义，在于改进我们的工作，提高我们的政治思想，改造我们自己。在整改中凡是应该改而必须改的就应该大胆地、坚决地、彻底地改，凡是有条件立刻改的就立刻改。紧缩机构、下放人员就是我们可以立刻整改的非常重要的一个内容。"},{"type":"paragraph","text":"紧缩机构、下放干部的重大意义"},{"type":"paragraph","text":"在整风运动中，许多干部对机关中机构臃肿、层次重叠、人浮于事的情况提出了尖锐的批评。这是完全正确的。由于机构臃肿、层次重叠，已助长了官僚主义、主观主义的发展，使工作脱离群众、脱离实际。因此，紧缩机构，下放干部参加劳动生产，已成为我们克服三大主义的重要方法和改进工作的重大措施。"},{"type":"paragraph","text":"紧缩机构、下放干部是一个革命措施，意义重大。第一，可以更好地克服脱离群众、脱离实际的官僚主义和主观主义的作风。机构精简后，上下左右的矛盾必然减少，公文、报表、会议也可大大精简，许多工作必须领导干部亲自动手，这就有利于深入工作，提高工作效率，改变人浮于事的状况。同时，大批干部下放到农村和基层后，由于与群众经常保持联系，就更能及时反映群众意见，了解群众中的问题，便可减少脱离群众、脱离实际的官僚主义与主观主义。第二，可以建立一支为共产主义事业奋斗的、经过锻炼、经得起风险的干部队伍。我们的国家是劳动人民当家作主的社会主义国家，我们需要的干部是全心全意为劳动人民服务，与劳动人民有联系，并具有劳动人民的思想感情和生产斗争的知识的干部。下放干部就可以逐步建立起符合上述要求的干部队伍。第三，可以节约大量人力、财力，加强劳动战线，加强基层，尤其是支援农村的建设。我国工人阶级和我国人民在今后十年到十五年内要在优先发展重工业的基础上实行工农业同时并举的方针。因为农业搞好了，才能有力地支援工业，才能满足人民对消费资料上的需要。目前我国农村不但需要人力财力的支援，还需要文化技术的支援。下放干部到农村，不仅增加了农村的劳动力，也给农村带去了科学技术和文化。这就将加速农业生产的发展，改变农村面貌，把我们的农村建设成为社会主义的新农村，第四，可以逐渐改变社会的风气。我们国家现在虽已基本上消灭了剥削，但剥削阶级轻视体力劳动的思想意识在人们的脑子中还相当广泛地存在着。这是一种与我们国家制度相矛盾的状况。下放干部到农村参加体力劳动，就有助于改变社会风气，消除轻视体力劳动的腐朽思想。"},{"type":"paragraph","text":"下放干部参加劳动生产这一革命运动，已经在全国范围内掀起了高潮。到目前为止，全国已有八十一万人下放参加劳动生产。我们上海许多机关干部也都热烈拥护这一伟大的措施，并且踊跃报名，争取到劳动中去锻炼和改造自己。这说明他们对下放干部有着正确的认识。但也有一部分人还存在一些模糊的、错误的认识，必须加以端正。如有人认为知识分子当农民是“大材小用，浪费人才”。这是完全错误的。恰恰相反，这正是为了培养社会主义建设所需要的人材而采取的革命措施。我们国家需要的是全心全意为劳动人民服务的人才。一个人有才能，但如果满脑子是个人主义，没有为人民服务的观念，这在资本主义社会里可能是最有用的人才，但是在我们社会主义社会里是最没用之才，而且这种人很可能变为社会主义的障碍。毛主席说过:“革命的或不革命的或反革命的知识分子的最后的分界，看其是否愿意并且实行和工农民众相结合。”我们下放干部绝不是浪费，而是在培养我们国家有用之材。有些知识分子干部认为参加农业劳动没有前途。这也是错误的。我们认为参加农业劳动有着广阔的发展前途。党和政府的干部路线规定，今后干部必须是从劳动生产中锻炼出来的。轻视劳动或者不愿在劳动中锻炼的人，将会丧失作为社会主义国家干部的条件。大家知道，社会自从有了阶级以后，世界上的知识就只有两种:阶级斗争知识和生产斗争知识。每个人知识的来源也是从两方面而来:从书本得来和从实践中得来。书本的知识是死的知识，只有在生产斗争和阶级斗争的实践中才能得到活的知识。有了这两种知识的知识分子才能说是一个完全的知识分子。毛主席说:“有许多知识分子，他们自以为很有知识，大摆其知识架子，而不知道这种架子是不好的，是有害的，是阻碍他们前进的。他们应该知道一个真理，就是许多所谓知识分子，其实是比较地最无知识的，工农分子的知识有时倒比他们多一点。”毛主席这段话的意思是说一个知识分子仅有书本知识还不能说是一个完全的知识分子。那末，要怎样才能有完全的知识呢?毛主席说:“有什么办法使这种仅有书本知识的人变为名副其实的知识分子呢?唯一的办法就是使他们参加到实际工作中去，变为实际工作者，”一个知识分子参加了劳动，懂得了生产知识，把自己变成为有真才实学的为我们国家所需要的干部，这有什么不好，又有什么理由说没有前途，我看是最有前途的。有人认为下农村后，政治上会落后，进步会变慢。这种看法也是错误的。对知识分子说来，最根本的是解决政治立场问题。知识分子经过体力劳动的锻炼，与劳动人民密切地结合起来，变为工人阶级的知识分子，确立了正确的立场、观点、方法，这就是政治上最大的进步和提高。怎能说政治上反而落后呢?何况下农村后，还要组织正常的政治学习。有人怕苦怕脏。当然，农村的物质生活条件没有城市好，正因为农村目前还比较落后，才要干部下去大力支援，在农村实现文化革命，改变农村的面貌。这是光荣的革命任务。如果不从个人利益出发，而从国家利益出发，所谓怕苦怕脏的问题就不会存在了。上述这些错误认识不仅在知识分子中存在，也在一部分有条件参加劳动的非知识分子的干部中和社会上存在。产生上述一些错误看法的思想根源是剥削阶级轻视体力劳动的思想反映，是“劳心者治人，劳力者治于人”的腐朽思想在人们的头脑里作怪。"},{"type":"paragraph","text":"关于下放干部的若干具体问题"},{"type":"paragraph","text":"什么人应当下放?凡是没有经过劳动锻炼没有参加过实际斗争的工作人员，特别是青年知识分子，应当分批去参加劳动生产，锻炼自己。曾经经过劳动锻炼或者从劳动生产岗位上上调的人员，如果需要，也可以再下去参加劳动生产。同时，这次下放的不仅是一般干部，而且还包括一些领导骨干。全市正在统筹安排，有的领导骨干要一放到底，有的抽调加强基层和工作薄弱部门。技术人员原则上也应该去参加劳动生产，去工厂或者去农村则应根据具体条件来决定。有人认为下放干部是“整”不好的干部的，这种理解是不正确的。因为下放参加劳动生产是党和政府的干部工作路线，是从培养提拔干部的政策出发的。而下放的干部都是有培养前途，或者是适于参加农村工作的干部。在下放中我们要反对有些单位“丢包袱”的思想，把那些不应该下放的人下放了，如把老弱、有病的人下放。也要反对某些领导人把自己喜欢的干部留下，把不喜欢的干部调走的错误做法。"},{"type":"paragraph","text":"下放到哪里?这次下放人员主要是参加劳动生产，小部分人去加强基层和薄弱环节，少数愿意退职退休的人员可在这次同时处理。参加劳动生产中相当多的人是到农村去，工厂总的说来人已经是多了，农村则需要劳动力。以上海郊区农村为例，合作化后大大需要劳动力，为了大力支援农业建设，必须把大部分干部下放到农村去。到农村去的人一种是轮流锻炼，另一种是长期安家落户，这也要按各人具体条件来决定。要求回原籍也可以，他们可以去原籍参加生产锻炼或安家落户。"},{"type":"paragraph","text":"如何下放?干部下放是为了加强机关工作，而不是削弱机关工作，因此，这一工作必须与改进体制、调整与紧缩机构相结合，做到统筹安排。同时，各单位自行下放要与统一下放相结合，分期分批进行。本月十五日前，准备先分批下放三千到四千人。下放的干部可采取集中与分散相结合的办法，即下放到农村的人员可以适当地集中。目前很多机关的很多干部都纷纷报名要求上山下乡，这是好现象，各单位必须采取自报公议、领导批准的办法，使所有同志都认识到下放参加劳动生产是为了自己的锻炼提高，是为了祖国社会主义建设的需要，做到真正自觉自愿地下去。"},{"type":"paragraph","text":"但是，现在有些要求下放去参加生产锻炼的同志，报名以后，就不安心工作，这是不对的。我们要求所有已经报名下放的同志，在领导上没有批准之前，仍旧把自己的工作做好，不要因此而影响工作。"},{"type":"paragraph","text":"关于下放人员的工资福利，参加农业劳动的第一年只记工分不拿钱，工资由原单位按原薪支给；第二年计算工分并拿钱，其与工资相差不足之数由原来单位补足；两年以后再根据具体情况研究解决。所有下放人员的福利待遇原则上按原单位规定，医疗关系可以转移或者报销。"},{"type":"paragraph","text":"充分准备，加强领导"},{"type":"paragraph","text":"干部下放是一项非常重大的革命措施，它涉及到每一个人的切身问题，因此，必须加强领导，充分做好准备工作，特别是思想准备工作。所谓思想准备工作，就是要使每一个下放的干部都能充分懂得这一革命措施的伟大意义，否则思想不通，勉强下去，将来也会发生问题的。做好思想准备工作，不仅领导上应该做，对每一个下放干部来讲；因为要改变自己的生活习惯，他们也应该做好思想准备。每个人都需要在思想上进行一番艰苦的斗争，提高自己的思想认识水平，这样才有决心克服一切困难，不为困难所吓倒。其次就是要做好组织准备工作。每个机关在干部下放以前，都应该十分关心和爱护干部，订出办法把干部下放以后可能产生的问题加以考虑解决。在干部下放以后，每个机关还应该设有专人负责和下放的干部保持经常的联系，继续帮助他们解决各种生活学习上的困难。在干部下放同时，各单位最好还能抽出一个负责干部和下放干部一道到下面去生活一个时期，以便及时协助下放干部解决一些困难。"},{"type":"paragraph","text":"下放干部和农业社应该注意的事项是:一、放下干部架子，认真参加劳动，踏踏实实地锻炼和改造自己。二、要遵守社章，遵守劳动纪律，服从组织领导，争取做一个好社员。三、努力并虚心地向农民学习，钻研生产技术，并尽量利用业余时间，提高政治、理论、文化、业务水平。四、要与社员同吃、同住、同劳动，和群众打成一片。五、传播文化科学知识，提高农村文化水平。六、团结、教育和帮助下乡参加农业生产劳动的学生。郊区农业社和社员应该热诚地接待下放干部，耐心地帮助他们取得劳动生产知识，帮助他们解决一些生活上的困难，帮助他们在劳动中锻炼改造自己下放干部和农业社的社员应该互相学习，互相尊重，加强团结，把我们的社会主义建设事业办好。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"曹荻秋","type":"人物"},{"name":"上山下乡","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}