{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"福泉钢铁厂为什么不断发生事故","authors":["《贵州工业简讯》（21-40）"],"dates":[{"year":1960,"month":6,"day":8}],"is_range_date":false,"parts":[{"text":"福泉钢铁厂为什么不断发生事故","type":"title"},{"text":"《贵州工业简讯》（21-40）","type":"authors"},{"text":"福泉钢铁厂七月上、中旬生铁的平均日产量仅为计划日产量的百分之二十七点八，为六月份平均日产量的百分之七十二，利用系数为零点三九，焦比为二左右，没有合格铁。生产上不去的原因是设备事故多。如二号高炉从今年二月十四日开火，至七月十五日止，共发生停风九十六次，二百八十七小时，悬料二十四次，三百七十五小时，铁口打不开十二次，三百一十七小时，大套被烧坏十八个，水箱烧坏三十一个。三号高炉开炉不到两个月就停风四十九次，悬料三十五次，铁口打不开八次，烧坏水箱、大套、中套、小套等共三十五个。高炉停风事故又多是因动力事故引起的。","type":"paragraph"},{"text":"由于事故频繁，生产上不去，职工的精绪也受到很大影响。二号高炉班长宋光华说：“我在上班前就想，不知道这八小时怎么过，上了班提心吊胆”，有个工段长说：“事故多，思想上很苦恼，很着急，但没有办法”。","type":"appellation"},{"text":"由于有的设备质量不好，工人的技术水平不高等外，生产不好是造成事故多的主要原因之一，许多必要的管理制度，如操作规程，安全规程、设备维修等制度没有建立，或者虽有制度，群众难掌握，不能很好贯彻，无人负责的现象相当严重。动力？？吨锅炉已投产两个月，尚无操作规程和原始记录。新厂三？？的水箱漏水拖了十多天才处理。各车间之间、工种之间、工人之间缺乏联系制度，往往造成严重事故。另方面，有些事故是属于反革命的政治破坏，这类事矿时有发生，但破案率低，对敌人打击无力。（原件第二页每行前数字难认，以“？”表示）","type":"paragraph"},{"text":"事故多而且长期消除不了，这与一部分领导干部的松劲畏难情绪分不开的，有些领导干部对事故不深入调查原因，积极高潮解决问题而表现为束手无策，对完成生产任务缺乏信心，总是唉声叹气地说：“这个月的计划又落空了，有啥办法呢？”有的说：“我的本事已用尽了，生产就是上不去”。下达生产任务时，没有一个干部敢站起来表示决心，相反，都提出一大堆困难，而归根到底是，不增加设备，不解决设备的质量问题，就不能消除事故，不能使生产跃上去。对生产工作抓得不紧、不细，自己可以解决的问题，也不去解决，不去积极挖掘现有设备的潜力，机器坏了就甩在一边，没有很快处理。据初步了解，坏了没有修的机器有六台柴油机，七台？？？，以及鼓风机、锅铊机备件、碎矿设备部件、汽车，等等。","type":"paragraph"},{"text":"有些干部缺乏群众观点，不是依靠和发动工人群众消除事故，而错误地认为新工人不懂技术，不听话，犯人比新工人听指挥，老厂高炉车间主任程晓泉表示：“宁愿要劳改犯也不要新工人！”许多车间的生产计划不交给群众讨论，发生事故后，不是主观地断定为设备质量，就是单纯的追责任，追破坏，造成恐惧情绪，部分干部官僚主义、命令主义作风突出，有的给工人下令：“限你明天给我实现超声波化”。打骂工人的现象也不少。","type":"paragraph"},{"text":"在配合干部方面，缺乏阶级观点，许多班组长是刑满留用人员，此外，还有科室领导干部强、车间领导干部弱的“头重脚轻”的现象。","type":"paragraph"},{"text":"最近，该厂党委根据中央和省委的指示，强调各级领导干部实行“四同”和“四二二制”，下放两个厂长抓高炉，两个厂长抓矿山，八个科长到车间当主任或支部书记，充实基层的领导力量，排除事故，把生产突上去。","type":"paragraph"},{"text":" （摘自省委福钢工作组的报告）","type":"paragraph"}],"comments":[],"origin":"贵州省某档案馆","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}