{"books":[{"id":"maoistlegacy.de-5843","name":"贯彻一号文件的关键在于提高干部的思想认识","author":"中共中央党校理论研究室","internal":false,"official":false,"type":"unknown","files":[],"article":{"title":"贯彻一号文件的关键在于提高干部的思想认识","dates":[{"year":1984,"month":5,"day":5}],"is_range_date":false,"authors":["中共中央党校理论研究室"],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"origin":"中共中央党校理论研究室, 理论动态(第469—504期)合订本第十四辑, 第493期, 1-4","tags":[],"parts":[{"type":"paragraph","text":"理论动态493"},{"type":"paragraph","text":"内部刊物 注意保存"},{"type":"paragraph","text":"中共中央党校理论研究室 1984年5月5日"},{"type":"title","text":"贯彻一号文件的关键在于提高干部的思想认识"},{"type":"paragraph","text":"中共湖北省委书记 关广富"},{"type":"paragraph","text":"深入贯彻中央一号文件，关键在于提高干部的认识，要从走具有中国特色的社会主义农业发展道路的高度，解决好各级干部的一些思想认识问题。"},{"type":"paragraph","text":"十一届三中全会以后，中央提出的马克思主义路线、方针、政策，推动了农村经济体制的改革，农村形势发展很快。目前，农民基本上解决了温饱问题，已经进入较大规模发展商品生产的新时期。但是，我们不少干部满足于解决温饱问题，对农村经济改革，走具有中国特色的社会主义农业发展道路缺乏思想准备。有的说，家庭经营承包制是个权宜之计，肚子饱了以后，土地还是要象过去那样集中的。有的说，农村进入商品生产不好理解，对发展商品生产的某些方面想不通，说什么“想起来不顺心，看起来不顺眼，做起来不顺手”。这是当前影响一号文件深入贯彻的思想障碍。领导革命和建设，都要有思想准备。搞民主革命，要有民主革命的思想准备；搞社会主义革命，要有社会主义革命的思想准备；现在搞社会主义现代化建设，走具有中国特色的社会主义农业发展道路，同样也有个思想准备问题，贯彻中央一号文件，要用走具有中国特色的社会主义农业发展道路这个思想武装干部和群众。解决好这个思想准备问题，才能按照党中央指引的方向，健康地前进。"},{"type":"paragraph","text":"目前群众中还存在着一种“小富不招眼，中富会吃亏，大富要惹满”的心理状态。有的人对先富起来的专业户看了眼红；有的专业户富了心里不安。我们有的同志只讲群众害“红眼病”、“心跳病”，而不讲干部害什么“病”。其实，群众思想上的这些顾虑，是干部的“病”在他们身上的反映。干部的“病”主要是思想上还存在着“左”的影响。加之小生产观念、旧的习惯势力和某些条条框框的束缚。一句话，他们对走具有中国特色的社会主义农业发展道路缺乏思想准备。因而，要消除群众思想上的顾虑，首先要解决干部的思想认识。"},{"type":"paragraph","text":"当前，要着重解决好两部分人的思想认识问题：一是各级党委直至大队党支部书记的思想认识；二是业务部门负责干部的认识。抓住发展社会主义商品生产这个重点，全面振兴农业,为实现党的十二大提出的宏伟纲领而奋斗，这是全党的大事，全局上的大事。我们各级党组织要团结和带领广大农民、特别是要积极支持各种专业户大力发展商品生产，使农民更快地富起来，而不要“怕富”、“限富”、“卡富”。做部门工作的同志，一定要立足本职，放眼全局，服从全局，服务全局。不能只是考虑部门的业务，而忘记了党的总目标、总任务。不能只考虑自己工作“方便”而不考虑如何方便群众，为群众的生产、生活服务；只强调所谓“照章办事”而不考虑这些章法是否适应客观形势的发展、是否适应发展商品生产的需要。因此，部门业务工作上某些已经过时的指导思想和旧的条条框框，一定要在中央的正确路线、方针、政策指导下，适应农村形势的发展和较大规模发展商品生产的需要而及时加以调整和改革。"},{"type":"paragraph","text":"只要把各级党委和各业务部门负责干部这两部分人的“病”治好了，群众的“病”是不难治的。"},{"type":"paragraph","text":"前段时间，有些专业户在发展商品生产中碰到的困难很多，有的干部和有关部门对他们支持不够，有的还设置障碍，甚至侵犯他们的利益，致使有的专业户打“退堂鼓”。各级党委和有关部门，要认真落实政策，采取有效措施，帮助专业户排难解忧，大力支持他们发展商品生产。对于那些有意讽刺、刁难、打击和损害专业户经济利益的人，要批评教育，进行处理。"},{"type":"paragraph","text":"现在，随着各种专业户的经营规模和经营领域逐步扩大和扩展，农村中以家庭经营为基础的“家庭工厂”、“家庭农场”、“家庭林场”、“家庭渔场”，乃至专业村、专业乡（镇）等多种经营形式正在出现，较大规模发展商品生产的趋势越来越明显。在这种情况下，面临许多新问题，我们干部的思想，我们的上层建筑，有很多不适应的地方，整个经济工作的体制、作风、办法不适应商品生产发展的要求。特别是流通领域，有的地方农副土特产品在流通环节上出现了“卡壳”现象，问题比较突出，如果解决不好，中央一号文件的精神就落不到实处，农村已经出现的大好形势、新生事物、新的经济成果就会得而复失。有的业务部门为了扭亏，不从改善内部的经营管理入手，而是压工厂，卡农民，转嫁负担，对此，干部和社员特别是专业户反应强烈。这给我们敲了警钟。要看到，解决这个问题阻力还不小。我们必须坚持改革，不改革就寸步难行。所以，贯彻中央一号文件，不仅是农村各级党委的任务，而且各个部门都要认真贯彻中央一号文件精神，积极探索改革的具体途径和办法。"}],"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}