{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"天津市冶金系统广大职工认真学习无产阶级专政理论  端正思想政治路线  大力发展钢铁生产  五月份主要产品产量超额完成国家计划，质量提高；六月以来各项产品产量又有新的增长","authors":[],"dates":[{"year":1975,"month":6,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"天津市冶金系统广大职工认真学习无产阶级专政理论"},{"type":"paragraph","text":"端正思想政治路线  大力发展钢铁生产"},{"type":"paragraph","text":"五月份主要产品产量超额完成国家计划，质量提高；六月以来各项产品产量又有新的增长"},{"type":"paragraph","text":"新华社天津一九七五年六月十九日电　天津市冶金系统广大干部、工人和技术人员认真学习无产阶级专政的理论，深入批判刘少奇、林彪的反革命的修正主义路线，提高阶级斗争和路线斗争觉悟，促进钢铁生产蓬勃发展。今年以来，生产月月上升。五月份，全市钢、钢材、有色金属、金属制品、铁合金、耐火材料等主要产品的产量，都超额完成了国家计划，产品质量提高，原材料消耗下降。进入六月份以来，各项产品的产量又有新的增长，其中钢材的产量已经提前完成上半年国家计划。"},{"type":"paragraph","text":"天津市冶金系统的工人、干部在学习无产阶级专政理论的热潮中，联系本系统阶级斗争的实际，着重讨论了如何进一步端正思想政治路线，多快好省地发展钢铁生产的问题。通过学习讨论，大家认识到，“思想上政治上的路线正确与否是决定一切的”。路线对了，无产阶级的正气就会大发扬，职工群众的革命积极性就能得到充分发挥，就能促使社会主义生产迅速向前发展。"},{"type":"paragraph","text":"为了从理论和实践的结合上弄清这个问题，职工们对天津市冶金工业发展的历史和现状进行了认真地分析研究。解放前，天津只有一座平炉，钢产量微不足道。解放初期，有了一定发展。一九五八年，伟大领袖毛主席到天津视察，发出了“一个粮食、一个钢铁，有了这两个东西就什么都好办了”的重要指示，激发了广大工人大办钢铁的革命积极性，使钢产量成倍增长。后来，由于刘少奇一伙推行反革命的修正主义路线，严重摧残了天津在大跃进时期发展起来的钢铁工业。经过无产阶级文化大革命，广大群众批判了修正主义路线，精神振奋，意气风发，大办钢铁，使钢的生产又出现了持续发展的新形势。正反两方面的经验，使大家更深刻地认识到，要把钢铁工业搞上去，必须深入持久地批判修正主义路线，坚定地执行毛主席的革命路线，在一切领域对资产阶级实行全面专政。认识提高了，冶金系统的各级党委更加自觉地执行“鞍钢宪法”，全心全意地依靠工人群众，尊重群众的首创精神，摆正领导和群众的关系。冶金局党委作出了领导干部、科室干部、后勤服务到生产第一线的决定。全市冶金系统有半数干部到了生产前线，他们和工人一起学习无产阶级专政理论，一起批判修正主义，一起劳动。许多工厂的党委主要领导成员，把铺盖搬进了工厂，日夜坚守工作岗位，哪里工作最艰苦、最紧张，他们就到哪里去战斗。"},{"type":"paragraph","text":"天津市冶金战线的广大工人把生产更多更好的钢铁，同巩固和加强无产阶级专政联系起来，不怕多流汗，努力多产钢。天津第二炼钢厂的职工学理论，抓路线，团结战斗，大干快上，克服重重困难，使炼钢炉寿命大大延长，大幅度地提高了生产水平。天津冷轧带钢厂、无缝钢管厂、轧钢三厂和天津中板厂等单位，都坚持抓理论学习，促钢铁生产，提前一个月完成了上半年的国家计划。天津耐火器材厂、冶金机械配件厂的工人从革命的全局出发，主动到炼钢厂征求意见，及时将钢厂需要的器材送到第一线，积极为增产钢贡献力量。第三炼钢厂的工人自觉地加强革命的组织性、纪律性，严格执行规章制度和操作规程，促进了安全生产。"},{"type":"paragraph","text":"通过学习无产阶级专政理论，天津市冶金战线的广大技术人员的精神面貌也发生了很大变化。他们走出办公室，密切和工人群众相结合，努力在三大革命运动中改造世界观，为发展钢铁生产作出了贡献。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"天津文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}