{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"群众和“人民文革”","authors":["徐贲"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"群众运动的历史意义是以公共记忆的形式来构建和保存的。全球范围内现有的公共记忆将美国１９６０年代的民权运动和１９８０年代波兰的团结工会与１９２０和１９３０年代的意大利法西斯运动和德国纳粹运动区分为两种性质完全不同的“群众运动”，前一种可以称作“公民运动”（或“人民运动”），而后一种则不可以。群众运动和公共记忆的关系可以帮助我们讨论文革研究中一个颇有争议的问题，那就是“人民文革”。","type":"paragraph"},{"text":"讨论“人民文革”首先要问的就是， 所谓的“人民文革”中的“人民”是一种什么性质的“群众”？“人民文革”是相对于另外哪一种文革而言的？现在一般的看法是，另外那一种文革是“毛的文革”或“官方发动的文革”。“人民”是相对于“官方统治者”而言的，所用的基本上是传统的“官／民”区分模式。从这种官／民区分出发，人民文革指的是除了毛发动、利用群众打倒刘的文革（正统文革），还有一个群众趁乱争取自己利益，甚至企图改变现行制度的文革。按照这一思路，“人民文革”指的是群众利用官方发动的文革，主动参与，力图突破官方界限，形成自主的群众运动。一些地区的造反派甚至有利用“人民文革”实现“人民革命”的企图。","type":"paragraph"},{"text":"坚持和赞成“人民文革”论的基本上有两种论者，他们分别是一些文革直接参与者和文革“歌德派”（其中有的是理论上的“新左派”）。前一种人是文革的直接见证者，而后一种人则不一定是，或者根本就不是。这两种人心目中的“人民文革”所指不同，一个是指文革中的一部分，另一个是指文革本身，这在后面还要谈到。“人民文革”主要是文革中的一些直接参与者提出来的。他们很多是当年的造反派，提出“人民文革”的一个重要原因就是洗刷“造反派”的污名，拒绝让造反派背负文革罪恶的历史恶名。他们一方面将“造反派”与早期的“红卫兵”加以区分，另一方面则将文革十年的前三年和后七年加以区隔。这也就是所谓的“三年文革”论。按照这种说法，文革只有从１９６６到１９６９的三年，即所谓的三年造反等于三年文革。按照这一看法，中国从此进入“毛林权争”的“后文革”时代。","type":"paragraph"},{"text":"徐友渔在他的文革研究中指出，“两个文革”说脱胎于“社会冲突论”，这是文革研究者认识和评价文革的一种很有影响的方法和理论。李鸿永、陈佩华、安德佳、骆思典、白霖（Lynn  white)等人主张，研究文革不应集中于或局限于中共领导人之间的路线斗争、政策分歧和权力斗争，还应该研究群众的行为，他们的矛盾和冲突反映了中国社会的矛盾。杨小凯（又名杨曦光）、郑义、刘国凯、王绍光等人也持“社会冲突论”。最早正式提出“两个文革”这个概念的是王希哲，他在发表于１９８１年的《毛泽东与文化大革命》中提出了与毛泽东的文化大革命相对立的人民的文化大革命，他说，在毛泽东发动的文化大革命中，“伴随着毛泽东的每一步胜利，都是人民对他的认识的进一步加深和抵抗的进一步加强。经过了１９６６年至１９７１年感性认识的积累，经过了１９７１年至１９７５年比较理性认识的积累，终于在１９７６年４月３日爆发了人民自己的文化大革命。”这样的 “人民文革”指的又或许是１９７６年的天安门广场事件。（《“２００６·北京·文化大革命研讨会”记》，郝建整理、编辑）","type":"paragraph"},{"text":"早先提出“人民文革”者大多数是直接或积极参与者。刘国凯论“人民文革”最成系统，共四卷。（刘国凯的《人民文革丛书》四卷由博大出版社２００６年出版，分别为：《文化革命简析》，《广州红旗派的兴亡》、《基层文革泥泞路》、《人民文革论》）“人民文革”论有助于他们证明自己早在文革期间就已经具有的“独立思想”、“暗中反抗”、或者“策略性挪用”。“人民文革”也有助于克服文革铁板一块论的简单看法，并在文革普遍的消极破坏中发现一些早发觉悟的积极因素。“人民文革”论揭示了文革运动的复杂因素和参与者的复杂动机。文革参与者能够真实地说出他们的想法，对于后人了解文革有宝贵的第一手资料价值。","type":"paragraph"},{"text":"持人民文革论的前造反派人士中，不少人曾成为文革内斗的牺牲品。他们对文革有所反思，但在反思倾向上往往是“青春无悔”（无须忏悔）和“我没有错”（无须负责）。他们往往基于自己的个人经验，或类似他人的个人经验。局部经验既是“人民文革”的特色所在，也是它的局限所在。个人经验具有相当的“真实性”，但对“真实”经验的意义阐述却并不一定就可靠。因为人对经验的主观观照和理解本身受到现实经验环境的制约。许多研究都证明，在极权的生活和生存环境中，人对自己的经验和自己的选择都失去了把持，主体判断也受到极大制约。“人民文革”夸大了极权统治下个人反抗意识的自觉性，并在这个基础上不恰当地提出，在极权统治之外居然还能形成一种具有相当范围的公共自觉反抗意识和社会运动，即所谓的“人民文革”。就在破坏那个一元官方文革的神话的同时，“人民文革”不知不觉地又制造出另一个一元的另类文革的神话。这个神话的虚妄不实，可以从“群众”和“记忆”这两个方面来分别加以讨论。一．“人民文革”论中的“群众”问题","type":"paragraph"},{"text":"“人民文革”与其说是证明有一个与“正统文革”（毛的文革）平行存在的另类文革，还不如说是揭示了“文革”（一个文革）中“群众”的多元杂异。文革中出现的不是一种“毛主席挥手我前进”式的、整齐划一的“革命群众”，而是各种各样带着个人动机、背景、目的和意向的“杂异群众”。他们的相互作用、交叉渗透的参与方式在一定程度上影响了文革的进程。","type":"paragraph"},{"text":"但是，毛对杂异群众一直牢牢地维持着全面控制。毛对群众的杂异性可以说是了然于胸。毛始终非常成功地在利用和控制这种杂异性，将它转化成同一股供他随意调遣，派做不同用途的基层力量。在这一点上，毛展现了他巨大的蛊惑天才和权威资本。控制局面的始终是毛，而不是任何别的企图这样或那样利用文革的个人。毛发动文革，利用的不仅是群众“热情”（亢奋），还有群众的积怨和报复欲（称北京市委为“独立王国”，称中宣部为“阎王殿”），和群众的无理性暴力（文革中的斗老师，斗弱势阶级敌人）。从一开始，毛的文革就同时利用各种复杂的群众心理（各人有各人的心理或心理组合），将之统统纳入由毛的暴力强权规范导向的发泄渠道。","type":"paragraph"},{"text":"毛对群众的彻底控制和群众个体的杂异动机，这两者间的关系可以用现有的两种群众理论加以解释。这两种群众理论中，一种强调群众盲目愚忠和暴力破坏，另一种强调群众有自我保护意识和在革命中寻找“羊咬狼”的机会。文革中，毛正是通过群众的狂热盲从和给群众一些“羊咬狼”的机会来挑动并驾驭群众的。","type":"paragraph"},{"text":"第一种理论的代表人物是勒庞（Gustave  le  bon)和弗洛依德（Ｓ．Ｆｒｅｕｄ）。许多论者都用他们的理论来解释极权制度下领袖对群众的彻底控制和群众运动的凶暴残忍。“红卫兵”和“造反派”便是典型的勒庞式群众。勒庞群众心理学中的“人群”是一群乌合之众。人群不需要真的聚集在一起，也能成为“心理”的众人。成千上万孤独的个人，甚至整个国家，都可以聚集为一个心理的人群。勒庞认为，人群智力低下，极易冲动闹事，法国大革命就是因为这些人才弄得血流成河。人群就像微生物，其作用就是分解已经死亡、腐烂的政治机体。人群的特征是极端冲动、非理性、感情用事、变化无常、经不起挑衅煽动。他们通过直观形象考虑问题，缺乏抽象思维的能力。群众喜欢仪式化的聚合，情绪一激动就如疯如狂。文革中的游行、检阅、忠字舞、早请示晚汇报等就是这种仪式化的整合。群众凭直觉行事，野蛮粗暴、喜怒无常。人群有色厉内荏、欺软怕硬的本性，它挟裹着每一个人，见到稍有不同的，就一拥而上，群起而攻之，极具强制性。（古斯塔夫·勒庞《乌合之众——大众心理研究》，冯克利译，北京：中央编译出版社２００４，ｐｐ．３４－３８。用勒庞理论解释中国文革群众，可参见吴茂华《群众是怎样被煽动起来的：两本群众心理学著作读后》，《书屋》２００４年第９期）文革中口号震天、声嘶力竭的群众斗争会就是这种场面。","type":"paragraph"},{"text":"勒庞群众心理学刻画了群众“洗脑”（“思想宣传”）的过程。勒庞概括出领袖煽动信众的三个最为重要的手法，“断言、重复和传染”。根据勒庞的观察，夸大其辞、言之凿凿、不断重复，绝对不以说理的方式证明任何事情，但却是说服群众的不二法门。因此，大凡能够成就大业的领袖人物，他最重要的品质不是博学多识，而是必须“具备强大而持久的意志力”，这是一种“极为罕见、极为强大的品质，它足以征服一切。……没有任何事情能阻挡住它，无论自然、上帝还是人，都不能。”（古斯塔夫·勒庞《乌合之众——大众心理研究》，ｐｐ．９６－１０６）由于有这种强大持久的意志，他所坚持的观念或追求的目标，最初受到群众的赞成也许是因为其正确，但即使在已经铸成大错，思想的荒谬已经暴露无遗时，也还能操纵群众的信念。文革中，即使在林彪事件以后，群众对毛的指示照样是理解的和不理解的都一律执行。","type":"paragraph"},{"text":"弗洛依德是一个受过系统训练的心理分析学家，他十分赞赏勒庞对“群体心灵的极为出色的心理性格素描。”在《群众心理和本我分析》一书中，弗洛依德始终用“群众”（ｍａｓｓ）来转述勒庞所说的“人群”（ｆｏｕｌｅ）。他赞同勒庞关于个人在群众中就会变得野蛮粗鲁、残忍凶暴、轻信易骗的性格分析。弗洛依德对此解释道，这是因为，个人在变成“群众人”的时候，就会抛除潜意识本能所受到的压抑，“（群众人）那些看上去象是新性格的特征，显现的其实正是压抑释放前的人的下意识，在这一下意识中，人心灵中的所有的恶都因受到遏制，而只是处在一种（隐性的）倾向状态。”（Sigmund freud, group psychology and theanalysis of the ego. New york: liveright publishing  corporation, 1951,pp.9-10)文革中革命群众的血腥暴力、残害和破坏，前所未有地释放了久经压抑的人性恶。","type":"paragraph"},{"text":"弗洛依德强调，群众是因为领袖才可能，才需要结合到一起的。群众中的每个个体都与领袖之间有一种“利比多”（性欲）的束缚关系，后者成为前者可望而不可及的爱恋对象。领袖因此对群众有一种催眠力的影响，正是在这种集体受催眠中，群众才得以相互认同。群众代表的是一种向原始游牧人群情感结构的倒退，因为原始游牧人群就是由那种对同一父亲又爱又怕的共同情感所结成的兄弟关系。（sigmund freud, group psychology and the analysis of the ego. New york:liveright publishing corporation, 1951, pp.13-15)文革中群众对毛癫狂般的父亲崇拜和热爱中同时包含着畏惧和害怕。毛控制群众的不只是他的“慈爱”，而更是出手无情的无产阶级专政“铁拳”。","type":"paragraph"},{"text":"第二种群众理论以卡耐提（e. Canetti)的表述最为系统。他的《群众和权力》代表一种现代群众理论脱离勒庞和弗洛依德的重要转折，把对群众的纯负面刻画转化为一种对群众的双重性和暧昧性的描述。卡耐提所分析的“群众”可以给个人以同伴的友情认同和集体抗争的力量，但也可以极端残忍地排斥、摧残，甚至毁灭个人。卡耐提在这二者间更强调群众对个人的保护作用，因为只有在群众中，人与人的隔阂才会被扫除，个人才能免受上司权力的命令和摆布。文革中的群众组织，尤其是“造反派”组织，给参与者的就是这样一种人际相互依靠、彼此亲近的感觉。这种“生死战友”的无间关系给孤独的个体以一种他所渴望的安全感。","type":"paragraph"},{"text":"“指令”和“蜇刺”是卡耐提解释现代群众以及群众与权力关系的两个核心概念。卡耐提指出，“每一个指令的背后都有死亡判决的意思。”（elias canetti,crowds and power. Trans. Carol stewart, london: gollancz, 1962, p.303)因为从根本上说，任何一道命令都是以不服从则可能受惩罚至死的肉体威胁为支持。每个人都不得不屈从于指令，每一道指令都在人们身上留下“蜇刺”。人间距离的重负有一部分就是由积累在每一个人身上的蜇刺所造成的。这些指令的蜇刺应当理解成人所受的一切权威支配的指令，在人身上留下的心理后果。群众的反抗和革命，卡耐提称作为“逆反群众”（reversal crowd)所起到的作用就是拔除这些积累的蜇刺。（elias canetti, crowds and power, pp.323-324)文革中造反派的行为动机中包含了反官僚的因素，这就是一种群众的逆反。但是，这种逆反的作用是有限的，就在它冲击大大小小官僚的同时，它也加强了其他官僚或更大官僚的地位。","type":"paragraph"},{"text":"卡耐提说，“一个人是无法独自把自己从（蜇刺）的重负下解放出来的，”因此才会形成“逆反群众，为的是一大群人一起从他们无法独自摆脱的蜇刺下集体解放出来。”（elias canetti, crowds and power, p.328)卡耐提在介绍逆反群众时，引用朱丽安（Ｊｕｌｌｉｅｎ）夫人在法国革命时写给她儿子的一句话，“亲爱的朋友，狼总是吃羊；这一次羊要吃狼了吧？”（Elias canetti, crowds andpower, p.59)卡耐提把革命称作为羊群咬狼。但是，他指出，羊在咬狼之前，会先咬兔子。法国革命其实不是在７月１４日发生的，而是在６月１０日即已发生，它不是发生在巴黎，而是先发生在Ｂｒｉｔｔａｎｙ。５０多个青年人在Ｂｒｉｔｔａｎｙ 杀死了四、五千只为贵族打猎而饲养的兔子，以表示平民的愤慨，“在羊群壮胆攻击狼之前，他们先攻击兔子。在逆反（群众）直接攻击在上者之前，他们把怒气发泄在可以最轻易找到的猎物身上。”（elias canetti, crowds and power, p.59)文革中的造反群众最保险的斗争和迫害对象不是当官的，而是根本没有还手之力的、早已成为人下人的地富反坏右和他们的家属。","type":"paragraph"},{"text":"卡耐提的“指令”和“蜇刺”直接指向二十世纪最令人痛苦的问题，那就是，平常的人怎么这么容易做出残忍的事情。卡耐提说，只有一种人能够受到指令而不感觉到它的蜇刺，那就是刽子手。刽子手受到的是杀害或迫害别人的指令。这种指令的威胁并不针对刽子手本人，刽子手可以立即将指令的蜇刺转嫁到被杀（或被迫害）者身上。刽子手可以心安理得地杀人，因为他是在很负责地执行命令，或者很光荣地表现革命热情。（elias canetti, crowds and power, p.330-331)文革和其它各种政治运动中的“积极分子”和“打手”一样，都是这样的刽子手。极权统治炮制“响当当的造反派”，要他们扮演和充当的也是刽子手那种暴力行使者的角色。","type":"paragraph"},{"text":"丁学良在一篇回忆文革的文章中，津津有味地回忆他自己在文革中用暴力“报复”而得到的痛快，便是一种卡耐提所描述过的“释放”。丁学良成为红卫兵造反派，他母亲工作的那个农场的领导“张书记”成了斗争对象。１９６０年左右，飞扬拔扈的张书记曾为一点小事把丁学良打成残废，他妈妈对邻居说，“我孤儿寡母，张书记要你命，你也只好给他。”","type":"paragraph"},{"text":"文革中，张书记被整死了，丁学良记叙道，“他是被农场造反派连连批斗而病死的。造反派们对这位走资派施加了比对其他的走资派酷烈得多的惩罚：给他戴的高帽子特别高，顶着这么高的帽子游街示众，一不小心掉下来，就会挨耳刮子。有时候给他挂的牌子是用特别厚重的木板做的，钻两个孔，细铁丝穿过去，挂在脖子上，批斗会开两、三个钟头下来，颈子的皮肉都磨破了，渗出血滴。天不冷的季节，还会罚他穿一条单裤跪在尖细石子地上，向所有受过他种种欺压——辱骂、捆绑、关押、毒打——过的农场工人和家属们请罪。张书记刚开始的时候还心硬气傲，不主动向他往日视同农奴的下属们下跪请罪，造反派就强按着他的脑壳，一脚横踢他的内膝，便扑通一声倒地。几次下来，他就学乖了，要他怎么跪就怎么跪，要他怎么骂自己就怎么骂。据说他的血压与日俱增，人瘦得像根枯藤，可面容浮肿。那个寒冷的冬天他没能挨过，‘翘辫子’了。”","type":"paragraph"},{"text":"张书记被整死后，他的妻子求丁学良接见她。丁学良记叙道，“张书记的老婆竟然哀求我接见她！母亲一辈子受人欺负，对所有的落难人都一律同情，要我赶快答应下来。接见是在宣城北门的一间卖豆腐的小店铺里进行的，是在一个阴冷的冬日的上午。人高马大的张书记老婆不但自己来了，还带来了她的大女儿和小儿子，让我看在她孩子们的份上，帮她家说句话。‘你晓得，’她说，‘老张他死了。’她挽起破烂的外衣下摆擦擦眼睛，双眼完全失去了光彩，往日里令农场大人小孩不敢仰视的又冷又辣的光彩。”原来，张书记被整死后，农场造反派不让他的家属安葬他。造反派的“革命决定”是，把张书记家那条咬过许多农场职工和家属的大狼狗给打死，与张书记合埋一个土坑，泼上猪血人粪，这叫做“恶狗伴恶人”。张书记的妻子来求丁学良向造反派说情，为的是好给张书记下葬。（丁学良：《文化大革命就是形形色色的人相互报复的革命》，《思想》第１期， ２００６年，第１６１－１６２页。）丁学良自己承认与杨小凯和刘国凯的观点“很接近”。（第１５６页）其实，杨小凯在《牛鬼蛇神录》中所记述的各种人物，他们的动机和遭遇并不能只用“报复”就能概括。任何一种简约概括，无论是针对文革人物，还是文革异类人物，都会消除和掩盖他们的高度复杂和差异。“人民文革”的概括难以成立，原因也在于此。杨小凯在《牛鬼蛇神录》的《自序》中说，这部书稿的英文本开始也因为没有试图提供一个“主题”而受到外来评审的否定，这位评审要在书中寻找的恐怕也是一个可以将不同人物纳入于其中的一般概括。杨小凯说，这正是他不愿意做的。〈第ｖｉｉｉ页〉。杨小凯把他描述的人物大致区分为“造反派”和“保守派”，其实，“造反派”的对立面不仅仅是“保守派”，而且还是各种各样的“阶级敌人”。后面这种区分才是文革中造反派的正当性所在。（杨曦光《牛鬼蛇神录：文革囚禁中的精灵》，香港，牛津大学出版社１９９４年）","type":"paragraph"},{"text":"红卫兵和造反派斗争和迫害了张书记，也斗争和迫害过无数仅仅因为“成份不好”而沦为“阶级敌人”的坏人。他们咬狼，也咬兔子，包括那些被看成是狼的兔子（如学生们自己的老师）。参加红卫兵造反和迫害行为的，并不人人都是像丁学良那样来自羊群。他们有的出身干部家庭，本身就来自狼群。不仅如此，他们即使在咬狼时，也不是单纯的逆反行为，因为他们是在帮一群狼咬另一群狼。","type":"paragraph"},{"text":"“人民文革”论者赞扬所谓的“合理造反”，其实就是卡耐提说的“羊咬狼”。但是，逆反群众暴力在现实生活中的复杂性又远远超过了卡耐提的比喻。文革中，造反暴力伤及了太多的无辜。造反者越感觉到蜇刺在自己身上积累，越想拔除蜇刺，就越把蜇刺转移到他人身上。文革前许多人遭受到共产党基层干部“指令”所造成的“蜇刺”，一有机会当然要发泄和报复。群众斗干部，甚至学生斗老师都无可讳言地具有某种拔除“蜇刺”的作用。而迫害无辜者（如根本从未对他们造成伤害的“四类分子”及其子女），则是把蜇刺转嫁到别人身上，以求自己的一时轻松。这是典型的“刽子手行为”，将指令的蜇刺转嫁到被害者身上。这种暂时的发泄根本不具有所谓“革命”的意义，因为它只是按照原先暴力威胁和伤害的逻辑，重新挑选其对象而已。它不但不能改变正统文革的暴力和恐怖，反而是在以它自己的方式加强这种暴力和恐怖。痛恨文革的人，也痛恨造反派，往往正是因为文革和造反派都联系着暴力的缘故。二．文革中的“人民觉悟”","type":"paragraph"},{"text":"“人民文革”论看到了文革中群众的多元杂异性，这原本是正确的。但从群众在文革时的“非同一”、“非同质”一下子得出他们具有反抗极左统治意向的结论，那就太低估了文革极左洗脑和暴力恐怖摧残人性自由的严重程度。把非完全趋同、非完全奴化、非彻底脑控的那一部分人称作为“人民”，更是对“人民”的一种浪漫想象。当“人民”不能以个体成员身份受权利保障，当每个人都可能被统治权力随意排除出人民之列，并加以“人民之敌”污名的时候，“人民”也就成了一个空洞的政治符号。奥威尔在《１９８４》中生动地刻画了对这种“人民”（所谓“普罗”）的失望。","type":"paragraph"},{"text":"《１９８４》世界中的人民是占人口总数８５％的“普罗”（无产者）。奥威尔借书中人物温斯顿之口说，“如果有希望的话，希望一定（ｍｕｓｔ）在普罗身上，因为只有在那里，在这些不受重视的蜂拥成堆的群众中间，在大洋国这百分之八十五的人口中间，摧毁党的力量才能发动起来。党是不可能从内部来推翻的。它的敌人，如果说有敌人的话，是没有办法纠集在一起，或者甚至互相认出来的。即使传说中的兄弟团是存在的——很可能是存在的——也无法想象，它的团员能够超过三三两两的人数聚在一起。造反不过是眼光中的一个神色，声音中的一个变化；最多，偶尔一声细语而已。但是普罗则不然，只要能够有办法使他们意识到自己的力量，就不需要进行暗中活动了。他们只需要起来挣扎一下，就像一匹马颤动一下身子把苍蝇赶跑。他们只要愿意，第二天早上就可以把党打得粉碎。可以肯定说，他们迟早会想那样做的。”（George orwell, 1984. New york: harcourt bracejovanovich, 1983,p.60.)","type":"paragraph"},{"text":"但是，普罗的力量顶多不过显示在对日常琐事的不满之中，根本不是针对压迫制度本身的反抗。有一次，温斯顿“在一条拥挤的街上走，突然前面一条横街上有几百个人的声音——女人的声音——在大声叫喊。这是一种不可轻侮的愤怒和绝望的大声叫喊，声音又大又深沉，‘噢——噢——噢！’就像钟声一样回荡很久。他的心蹦蹦地跳。开始了！他这么想。发生了骚乱！普罗终于冲破了羁绊！当他到出事的地点时，看到的却是二三百个妇女拥在街头市场的货摊周围，脸上表情凄惨，好像一条沉船上不能得救的乘客一样。起先是一片绝望，这时又分散成为许许多多个别的争吵。原来是有一个货摊在卖铁锅。都是一些一碰就破的蹩脚货，但是炊事用具不论哪种都一直很难买到。”群众的愤怒原来只是针对卖铁锅的摊贩，她们“责怪摊贩开后门，另外留着锅子不卖。”（George orwell, 1984. New york:harcourt brace jovanovich, 1983, p.60)","type":"paragraph"},{"text":"温斯顿对她们一下子充满了厌恶，他问道，“就在刚才一刹那，几百个人的嗓子的叫声里却表现了几乎令人可怕的力量！为什么她们在真正重要的问题上却总不能这样喊叫呢？”这就是极权统治下的“人民觉悟”，“即使他们有时候也感到不满，但他们的不满不会有什么结果。因为他们没有一般抽象思想，他们只能小处着眼，对具体的事情感到不满。大处的弊端，他们往往放过去而没有注意到。”（George orwell, 1984. New york: harcourt brace jovanovich, 1983, p.61)为买锅子而起哄的女人们，她们的不满并没有“人民反抗”这种政治意义，因为那根本不是针对极权制度的政治反抗。文革中，造反派在血腥武斗中表现了远比妇人叫喊更可怕的力量。但是，即使枪拿在手里，他们也照样没有真正造反的意愿。","type":"paragraph"},{"text":"群众从来就是杂色人等，从来就有杂异因素，文革时并不例外。从“杂色群众”似乎比从“有几种文革”更能看出文革的非同一性。把杂异因素分离出来，区分出来细加考查和分析并无不妥。但是，个人性质的杂异因素不宜拔高为具有“人民性”的普遍意向或趋势。“杂异”根本不等于“人民”，因为“人民”恰恰是一种抹杀杂异的人群概念。谁是人民必须接受政治权威的意识形态界定，“人民”就是权力认可的“主流”。否则就是人民的敌人，专政迫害的对象。文革中的极左势力始终牢牢地控制着对“人民”的规定权，不断翻新地用人民的名义去打击任何它要打击的对象。","type":"paragraph"},{"text":"文革中确实存在多种个人动机因素，这些因素中也确实有许多与冠冕堂皇的文革话语不相一致，如对上级领导的怨恨，对不公待遇的宿怨，个人泄私愤，乘机报复，以至发泄对共产党或政府的不满，等等。但所有这些怨愤的发泄对象都是极为局部的，根本不可能明目张胆地相互联系为一种具有全局意义的“运动”或“革命”。将那些局部的怨恨、报复和发泄上升为“人民文革”是不妥当的。人们是以保卫党中央和保卫极左“革命司令部”的名义来发泄私愤的，私愤越发泄得厉害，反而越加在公共舞台上树立极左“革命司令部”的绝对权威，反而越加证明了极左“革命司令部”的绝对正确。","type":"paragraph"},{"text":"“人民文革”不如“文革中非正统因素”的说法来得确切。“人民文革”本来就是想表达与“正统文革”的区别，而正统文革正是以“人民”的名义发动和进行的。个人的怨恨、报复、不满、反抗根本无法与正统话语争夺对“人民”一词的使用权。即使当非正统因素是一种自觉政治异见的时候，它也不得不时时刻刻隐藏起来，这与“人民”的那种公开展示恰恰形成了鲜明的对比。","type":"paragraph"},{"text":"不仅如此，那些零星、孤立、脆弱的“异端”思想若要公开表露出来，都必须乔装打扮成与正统革命一致的思想，也就是所谓的“打着红旗反红旗”。打着红旗本身就是在树红旗，打红旗永远反不了红旗。文革极权并不能完全彻底消灭异端思想，但却能彻底有效地控制它。这种控制的有效表现在，没有任何杂异思想胆敢以“异见”的名义来公开表述自己。再杂异的思想，也必然以正统极左思想来包装自己，也必须重复和加强正统极左思想的谎言。正如雅斯贝尔斯在分析纳粹时期德国人罪责时所指出的，在极权制度下说谎、伪装，照样负有政治责任和道德责任，尤其是道德责任。","type":"paragraph"},{"text":"如果说政治罪过是每个公民不容推卸的共同责任，那么道德罪过则是个人必须承担的思想和行为责任。雅斯贝尔斯把道德罪过规定在私人领域内，但也为道德反思留下相互交流的公共空间。道德反思虽为“个人独自的自我评价，但我们可以自由地相互交流，相互帮助在道德问题上取得较为清晰的认识。”（karl jaspers,the question of german guilt, new york: capricorn book, 1947, p.63)在极端严酷的专制制度下，人们不得不为生存而在面具下苟活。假面的形式在德国和中国虽不尽相同（如希特勒式敬礼，表态效忠，参加群众集会，唱语录歌，跳忠字舞，早请示晚汇报等等），但对人的道德侵蚀作用却并没有什么不同（如虚伪，犬儒，绝望，冷漠，麻木等等）。雅斯贝尔斯强调，道德反思首先就是要知道自己以前过的是假面生活，进而重新看待自己现在的生活。","type":"paragraph"},{"text":"道德反思包括检讨自己以前所谓的“美好的理想”。许多德国青年对“元首”所规划的“伟大事业”确实曾抱有真诚的信念，就像文革中许多青年真心诚意地忠于毛主席的革命路线一样。雅斯贝尔斯称此为“带有悲剧性”的道德罪过。雅斯贝尔斯指出，我们不应用昔日的“真诚”来为“错误良知”辩护，“我们必须对自己的失望负责。”（karl jaspers, the question of german guilt, p.66)同样，许多人自称是“从内部寻求改革契机”（也就是“人民文革”论所说的“打着红旗反红旗”），而实际上充当了罪恶政权的帮凶。对这些人士所自我标榜的“自由意识”和“斗争”，雅斯贝尔斯的评价是，“你们自欺欺人，你们所享受的是以服从、沉默和屈服为代价的傻子自由。你们的斗争是由领导意志决定的煞有介事的斗争。”（karl jaspers, the question of german guilt, p.68)雅斯贝尔斯对这些运动积极分子的“事后觉醒”更是深不以为然，因为这些人“只是因为后来遭到排挤，心生怨恨，……才趁机摇身一变，成了反对者。”（karl jaspers, thequestion of german guilt, p.68)","type":"paragraph"},{"text":"那些在文革中受迫害、遭劫难的人们，他们也有自己必须承担的一份道德责任。同在“牛棚”落难，“难友”照样为“争取进步”而互相监视、互相揭发，为了向看守邀宠而互相打小报告。他们不能不认罪，不能不跟着朝令夕改的政策腔调不断说谎。有的做出完全心悦诚服的样子，有的则是真的深信自己有罪。无数的文革受害者患有“斯德哥尔摩综合症”。因“罪”获祸者不仅不憎恨迫害者，反而还敬爱和感谢迫害者帮助自己洗清了“罪孽”，获得“重新做人”的机会。在专制统治下，“罪孽”对人的迫害甚至连死者也不放过，连死都不能不是“畏罪自杀”。苦难照样不能给人带来“人民觉悟”。极权统治的可怕正在于此。极权统治造成了包括加害者和受害者在内的整体道德崩溃。这种道德崩溃模糊了传统的善恶界线，也动摇了普通的加害／受害区分。正如德国历史学家莫森（hans  mommsen)在１９８６年出版的阿伦特（hannah  arendt)的《艾克曼在耶路撒冷》德文本序言中所说，“极权以它的暴力和恐怖塑造社会中所有的人群，无论是充当加害者还是受害者，他们都同样适宜。”（quoted from richard I. Cohen, \"a generation'sresponse to eichmann in jerusalem\", in steven e. Aschheim, ed., Hannah arendtin jerusalem, p.274)三．“人民文革”的历史记忆","type":"paragraph"},{"text":"“人民文革”论者的理论基础是一些具体个人的经历和对这些经历的记忆。记忆说到底都是个人性的。“人民文革”论者重视自己的个人记忆，这本来无可厚非。他们的记忆也确实是文革群体记忆中非常值得保存的一部分。但是，如果把这一部分的局部经验记忆确定为历史上确实有过“人民文革”的证据，或者甚至以此将对文革的其它记忆统统判决为“扭曲记忆”，那就值得商榷了。","type":"paragraph"},{"text":"刘国凯在《论人民文革》中提出，对文革有“两种截然相反的记忆和意向”，第一种是“灌输记忆”，第二种是“自发记忆”。“灌输记忆”同时也是“扭曲记忆”，“扭曲记忆……常常源于记忆者某种变态心理，或者是在某种外力的胁迫或诱导下产生。扭曲记忆往往是对事实作蓄意的选择记忆、甚至是歪曲记忆。其所反映的非但不全面，甚至还与事实不符。移花接木、张冠李戴，以至黑白混淆是非颠倒。”刘国凯认为，“没有经过文革者的记忆就（只能）是灌输记忆。”","type":"paragraph"},{"text":"自发记忆则又可分为“扭曲”和“不扭曲”两种。刘国凯写道，“自发记忆并不都全面、甚至并不都真实。细心地加以考察，可知自发记忆还会产生片面性或扭曲性。通常因某个人乃至某个社会群体的视觉、感觉、经历都会有一定的局限性和取向性，从而使之对文革中的某些情况留有较深的印象，对另一些则较淡薄，形成片面记忆。不过片面记忆尽管不能反映事物全貌，但它所反映出的那部分与事实还是基本相符的，只是不够全面而已。”刘国凯认为，只有那种既自发又不扭曲的记忆才是“人民文革”的记忆。","type":"paragraph"},{"text":"在刘国凯那里，区分不同性质的两种记忆是为了区分“两种文革”观念。灌输记忆要灌输的观念是，文革是一场灾难，但自发而又不扭曲的记忆则要坚持文革（或者至少有一部分文革）是“人民革命”。刘国凯认为，灾难文革观有文字记载，是“统治权力和文人配合”，一起炮制的产物，而人民文革观只有“社会底层”的口头表述。“人民文革”的声音要从社会底层中去倾听，“九十年代中、后期，在各地工人抗议活动中都可听到表达这种意向的耳语。再来一次文革干什么？四十好几、五十来岁的工人说：如果再来一次文革，就不是批判一下当权派那么简单，而是要把……那班贪官污吏彻底干掉。”","type":"paragraph"},{"text":"刘国凯坚持认为，“人民文革”是文革中“人民”借助毛式文革机会，有意识进行的对统治权力的“造反”。“人民文革”的参与者便是造反派。灌输式文革记忆“栽赃造反派”，把造反派当作文革罪恶的替罪羊，为的是让文革真正的罪人逃脱历史的审判。刘国凯的顾虑是有根据的，也是有道理的。但是，尽管亲身经历过文革的许多人对造反派没有好感，但却很少有人会真的把他们看成文革的元凶，所以也谈不上是“栽赃”。（刘国凯《论人民文革——为文革四十周年而作》，Http://www.guancha.org/info/artshow.asp?Id=38516)","type":"paragraph"},{"text":"然而，造反派不应为文革担负根本责任，这并不等于造反派在文革中没有需要担负的责任。尽管造反派遭受了统治权力“始乱终弃”的命运，但造反派毕竟充当过极左式革命的鹰犬和打手。在造反派里找一些不那么凶狠，甚至有异端思想的个别人并不难，问题是，“造反”组织本身就是被制造出来，用来进行极权统治的暴力机器。","type":"paragraph"},{"text":"刘国凯说，文革“对中华文化的摧残和对知识分子的迫害……主要发生在１９６６年７月的文革最初期，……与文革时期的群众造反运动毫不相干。”他举例说，陈寅恪是受“贵族红卫兵”迫害而死，与“中山大学造反派”无关。经历过文革暴力和恐惧的人恐怕很少有人会同意迫害无辜与造反运动毫不相干的说法。我自己就于１９６８年初在上海火车站亲眼目睹过这样一幕，车站上站满了上海造反派的纠察人员，一一检查排队进站旅客的行李。我前面一位二十来岁的青年被喝令站住，交出手里的一个旅行包。那位青年顿时脸色煞白，手脚颤抖。造反派纠察从旅行包里找到了几本外文书（当时是严重的违禁物），当场凶神恶煞似地把那青年强行带走。","type":"paragraph"},{"text":"研究造反派有助于澄清文革中的一些史实，但却不会改变文革给无数中国人（包括红卫兵和造反派）带来极权统治灾难这一根本史实。脱离了后面这个基本的史实，造反历史越是无限地细节化，也就越容易成为琐碎的“劈头发”式的材料堆砌。宋永毅在周伦佐著的《“文革”造反派真相》序中说，把造反派和文革动乱联系在一起，原因之一就是，一些在１９６６年运动初期就被打倒的人们，因为长期身处“牛棚”，对外面世界的群众运动已经分不清什么“造反派”，“保守派”和“专案组”，自然也就把整他们的“革命群众”和“专案人员”也当作了“造反派”。（宋永毅《“文革”造反派真相》序，周伦佐著《“文革”造反派真相》，香港：田园书屋２００６年版第４页）话虽然不错，但是为什么分不清呢？因为“造反派”，“保守派”和“专案组”对关在“牛棚”里的人是同样的凶狠。对于那些在“牛棚”和“劳改队”熬日子的人们来说，那些骑在他们脖子上的人自称是“红卫兵”，是 “造反派”，还是“专案组”，是叫“红旗兵团”，还是叫“井冈山战斗队”，又有什么区别呢？","type":"paragraph"},{"text":"那个以造反派为主要参与者的“人民文革”，只有把它说得越和具体暴行无关，才会越像有那么回事。对文革的全貌评价也是一样。刘国凯的“人民文革”论还只是想从文革中分离出一些有积极反抗意义的部分来。在一些新左派那里，整个文革都被抽象成了具有普遍积极意义的“人民文革”。（“新左”的定位是在批判“右翼”中形成的。例如，有论者说：“右翼固守的防线是把文化大革命当成是十恶不赦的魔鬼。但是，这道防线是感情型的，因而是不牢固的。……事实上，文化大革命是要从根本上消除战争，消除人与自然、人内心的战争状态。……右翼不理解文化大革命罢了，他们还阻止别人去理解，把文革说成是全国性精神病发作。其实这样说的人本身就是沉浸在对自身往事的追忆中难以自拨，才是真正病态的。”韩德强《通向和谐社会之路》，Www.tecn.cn, 2006/11/1)他们从文革总结出三种“人民价值”：一是打击官僚体制，等级制度，体现了“平等”；二是普通人的积极参与，体现了人民参与的“政治自由”；三是对现有的秩序的不断批判，体现了人民革命的理想主义。但事实情况是，文革不仅没有消除等级，反而在旧等级上再建立新的等级。“人上人”的红五类和“人下人”的“黑七类”（“狗崽子”、“牛鬼蛇神”）之间存在的不仅是政治和社会权利等级，而且更是人和非人的等级。文革的普遍参与是永远紧跟伟大领袖的“奉旨参与”，这种甚至不能选择“不参与”的参与根本与“自由”无关。文革新秩序是以神化的领袖为宇宙中心的，极左的不断革命论永远以别人为对象，成为一个万变不离其宗的暴力斗争秩序。","type":"paragraph"},{"text":"对文革的记忆和评价都应该是具体的。然而，具体的记忆和评价却总是受认知限制，总是带有偏见。如何来看待“具体”和“全面”这二者间的张力？在个人记忆和集体记忆之间应该如何建立一种有助于全面认识文革的联系？文革的集体记忆本身又是一种什么性质的记忆？这些问题必然会以各种形式不断出现在目前和今后的文革讨论中。我想用马各利特（A. Margalit)在《记忆的伦理》（the ethics of memory)一书中提出的“共同记忆”（common memory)和“分享的记忆”（shared memory)概念来为这些问题的可能讨论提供一个例子。","type":"paragraph"},{"text":"马各利特用１９８９年１２月发生在罗马尼亚首都布加勒斯特的历史事件来说明“共同记忆”和“分享记忆”的区别。成千上万的罗马尼亚群众在广场上对独裁者齐奥塞斯库发出嘘声，人民的起义终于导致了独裁者的灭亡。马各利特写道，“试想，如果齐奥塞斯库依靠残暴的秘密警察（那些恶名昭著的国安警察），夺回并稳住了政权，在当时罗马尼亚的恐怖统治下，谁还敢大声，或者甚至悄悄再提发生在广场上的事情？（但是，）每一个亲身经历，或在电视上看见过这件事情的罗马尼亚人又都会记得这一幕景象。在这种情况下，群众在广场上的嘘叫便只能是一种共同记忆，但不可能是一种分享的记忆。”（Avishai margalit, the ethics ofmemory, pp50-51)","type":"paragraph"},{"text":"共同记忆是指个人记忆的聚集，“所有亲身经历者的记忆聚合起来就成为共同记忆。”共同记忆是相对而言的，“一个社会中记得某件事情的人数超过了一个门槛限度”就可以称作为共同记忆。（avishai margalit, the ethics of memory,p.51)到今天为止，在中国还不会有人怀疑文革是一种共同记忆。但是随着时间的流失，随着直接经历者的逝去，情况就必然会有所改变。","type":"paragraph"},{"text":"分享的记忆则不单单是个人记忆的聚合。必须在公共空间中有自由交流，记忆才会成为分享的记忆。分享的记忆以自由的公共交流为条件，因而成为一种具有公共政治性质的记忆，“分享的记忆融合和标定事件记忆者的不同角度。”（avishaimargalit, the ethics of memory, p.51)广场上人群的记忆，虽然每个人都只是从自己的特殊一角经历了事件的一个碎片，但却可以融合成一个整体事件。其他没有亲身经历的人也可以“通过叙述的途径”分享他们的记忆。分享的记忆是以现代社会记忆分工为基础的，也就是说，公共的事件不必每个人都非得有机会亲自见证，但必须要有人亲自见证，必须要有自由畅通的渠道让人们分享见证。在今天的中国，虽然有共同的文革记忆，但由于文革讨论的禁忌和限制，并不能形成真正分享的记忆。如果文革的公共记忆越来越淡薄，而分享的记忆则又没有条件存在，那么文革记忆的最后命运就只能是消抹殆尽。","type":"paragraph"},{"text":"在当今中国，文革记忆面临的首要问题似乎并不是所谓“只说文革灾难”的“记忆扭曲”，而是马各利特所说的记忆能否分享。其实并不只是受过迫害的老干部才记得文革是一场灾难，许许多多平凡的中国人（尤其是文革中家破人亡者、黑七类、黑九类和他们的家属）也都有这样的记忆。造反派人士和他们的记忆不同，不是因为造反派人士的记忆更“自发”，而是因为经验角度有所差别。其实在这两种记忆之外还有别的对文革的经验式记忆，如“阳光灿烂的日子”，上山下乡，物品极度匮乏，等等。每一种个别的记忆都只是，也只能是记忆者通过个人经验与某个共同记忆空间的局部联接，这种局部的联接必然是有偏见的，必然不等于就是共同记忆对象本身。","type":"paragraph"},{"text":"马各利特借用心理学研究的“闪光灯现象”概念来说明个人记忆与分享的记忆间的关系。他举了好几个例子来说明，不同身份的人对同一事件记忆的闪亮程度，清晰和深刻程度是不同的。黑人对黑人领袖马丁·路德·金博士遇刺的记忆就和一般白人不一样，白人记忆肯尼迪总统遇刺，德国人记忆柏林墙倒掉也与其他人群有异。（avishai margalit, the ethics of memory, pp.51-52)可以设想，文革中不同政治、社会身份，不同的幸运或苦难的经历，是否曾经直接生活在暴力和恐惧的威胁之中，等等，这些经验因素都会直接影响具体个人对文革中具体事件和组织（包括造反派和红卫兵）的“闪光灯现象”记忆。我于１９６８年在上海火车站碰到的那位脸色苍白的青年，他对造反派的记忆又怎么会和那些当过造反派并引以为荣的人一样呢？对那位青年来说，他在具体造反派人员那里遭受的暴力和恐惧难道不应该比对造反派抽象而空洞的“公正认识”要来得更真切、更重要吗？他一定会同意马各利特所说的话，“即便闪光灯记忆并不全然可靠，但那毕竟是记忆人接通分享记忆的渠道。”（Avishai margalit, the ethics of memory, p.53)","type":"paragraph"},{"text":"尽管我们不接受“人民文革”论，但我们仍然重视造反派对自己个人经验的闪光灯记忆，重视他们的个人经历（包括史实记录或口述史）。也是基于同样的理由。就造反派记忆者自己来说，局部记忆不如就让它只是局部记忆，不要勉强将它一般化，上升为一种排斥其他局部记忆的唯一“正确记忆”。","type":"paragraph"},{"text":"那些因文革而家破人亡的人们，那些受迫害、遭伤害的人们，那些伤害了别人、自己又被伤害的人们，那些曾经为文革充当动力的人们（红卫兵、造反派、积极分子），那些扮演过打手、骨干、急先锋的人们，那些飞黄腾达的人们，那些政要大员们，他们各自对文革都会有自己的记忆亮点。对于每个具体的人来说，文革不只是一个抽象概念，一场灾难或一场革命。对每个人来说，文革只是他自己的闪光灯记忆会特别回想的具体事情、印象、场景画面、人际关系、心境、情绪等等的混合。","type":"paragraph"},{"text":"遭遇灾变者和加害者可以经历过同一件事，但却并不拥有共同记忆。蹲过牛棚的人一定记得管教员的模样，姓名和禀性。但管教员却不一定记得所有受过他管教的人员。我清楚地记得红卫兵到我家抄家时抱走我父亲多年辛苦写成的手稿的那个红卫兵。这些手稿以后就再也没能找回来，成为我父亲的终生遗憾。我后来和这位学生成了很好的朋友，知道他根本就是对文革充满了反感。他积极投入文革，无非是为了自保。他大概就是“人民文革”中那些带着杂异动机的造反者。我是不是因为他的杂异动机而在他参加的抄家暴行中少受到一些伤害呢？他的“人民文革”对于我或其他受过他伤害的个人真的有什么实质意义吗？我曾和他提到我父亲手稿的事情，他说根本不记得了，也许是我记错了。对待同一件事情，我和他就有不同的记忆，因为这件事对我和对他，重要性真是太不一样了。","type":"paragraph"},{"text":"文革中的过来人，幸运的和不幸的，都只能拥有对文革的局部、零碎记忆。每一个在乎文革的人都必须以各自的闪光灯方式把自己的记忆勾连到对文革的分享记忆中去。正如马各利特所说，即使他们的闪光灯并不全然可靠，但只要叙述出来，记录下来，流通到公共信息的交流中去，就都会成为有用的历史证据。后代要从这个直接分享记忆中接续记忆的人们还必然需要对这些材料进行甄别、解释和独立思考、判断。从道义上说，集体记忆有责任向弱者和无辜受害者倾斜，这就像社会正义有责任向社会弱势群体倾斜一样。","type":"paragraph"},{"text":"德国人和世界其他国家的人们记忆纳粹屠杀犹太人，并非因为人人都有犹太人那样的丧亲之痛或直接受害经历。记忆纳粹屠杀犹太人，那是因为纳粹暴力和恐怖不只是针对犹太人，而是针对全人类作为“人”的尊严、生命价值和自由存在。谁只要还把自己当成是人类的一分子， 谁就不能对这样的暴行无动于衷，不能对这样的罪恶保持道德中立。强调保存文革的苦难和创伤记忆，同样不以文革中人人有相同的苦难为前提，同样体现每个人维护人类共同尊严、生命价值和自由存在的道德义务。在今天的中国，文革记忆问题上的困惑迷茫、孤独彷徨、避重就轻、麻木冷淡，甚至隐瞒歪曲、武断限制、刻意遗忘，这些都深深地打上了后极权社会思想僵化、道德麻木、价值虚无和公共语言枯竭的印记。保存文革的苦难记忆是为了避免类似文革的人道灾难再次在中国，或在世界任何其它地区发生。作为一个社会成员，每一个文革记忆分享者都不应当以文革记忆的“多样性”为借口，拒绝文革苦难记忆的特殊意义。社会正义和群体记忆向社会弱者（受难者）倾斜，为的是更多、更有效地保护弱者，为的是提升整个群体的人性水准。这样的正义和记忆才是任何一个正派和正义的社会存在的道德理由。□ 原载《记忆》十五期～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【亡灵祭坛】","type":"paragraph"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上山下乡","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}