{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“社会学研究面临历史性机遇”——访中国社科院社会学研究所副所长李培林","authors":["刘毅"],"dates":[{"year":2002,"month":9,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"“社会学研究面临历史性机遇”"},{"type":"paragraph","text":"——访中国社科院社会学研究所副所长李培林"},{"type":"paragraph","text":"本报记者  刘毅"},{"type":"paragraph","text":"中国社科院社会学研究所副所长李培林的工作日程表排得满满的，一年中大半的时间是在外地调查研究。当我见到他时，他刚从东北调研下岗失业问题归来。"},{"type":"paragraph","text":"话题就从社会学研究者的“忙”开始。李培林说，“现在我们社会学研究所的研究人员每个人手里都有大大小小好几个课题。做社会学研究不能闭门造车，必须深入实际、深入生活，所以研究人员要把相当多的时间花在实地调查上。我们所在职人员70多人，平均每个研究室不到10个人。研究室开个会都总是凑不齐，更别说所里开全体大会了。”"},{"type":"paragraph","text":"随着改革开放的不断深化，中国正处在一个快速的社会变迁过程中——社会结构在变化，社会关系在重构。夸张一点说，每天的太阳都是新的。这为社会学的研究提供了难得的观察机遇，现实的发展既对原有社会学原理提出了挑战，也给社会学的研究和探索以极大的刺激和启发。"},{"type":"paragraph","text":"在解放后的一段时间内，社会学一度被视为“资产阶级的伪科学”而废弃，改革开放后，社会学的重要地位重新得到承认。社科院社会学研究所成立于1980年1月18日，是中国社会学恢复以后最早成立的社会学研究所。已经在这里工作了14年的李培林见证了社会学研究所近年来的发展壮大。"},{"type":"paragraph","text":"作为我国最早、最大的社会学研究机构，社会学研究所自成立以来，取得了大量研究成果。第一任所长费孝通在20世纪80年代初期发表的《小城镇·大问题》和《小城镇·再探索》，受到当时中央领导的高度重视，发展小城镇也随之成为中央的一个战略性决策。"},{"type":"paragraph","text":"正是在这一时期，我国在制定“第六个五年计划”时开始添加有关社会发展的内容，虽然那时关于社会发展的计划还略显空洞，但毕竟社会学所关注的课题和国民经济的发展有了关联。到新世纪制定“第十个五年计划”时，国民经济与社会发展之间的分界第一次打破，科学、文化、教育、人口、资源、环境等社会方方面面的发展已经与国民经济的发展有着千丝万缕的联系。"},{"type":"paragraph","text":"1993年春天，《1993年中国：经济形势分析与预测》的经济蓝皮书问世，在1993年的冬季，《1992—1993年中国：社会形势分析与预测》的社会蓝皮书也正式出版，社会学研究所主持了其中的大部分课题，从1993年开始出版至今的年度“社会蓝皮书”，已经出了9本，在社会上产生较大影响，受到有关决策部门的关注和重视。如今它已成为社会各界广泛引用的权威资料之一。"},{"type":"paragraph","text":"社会学所还是国内最早对单位组织与民间社会组织、转型时期社会心态、中国社会保障体系、中国社会结构与分层等敏感问题展开研究的机构，目前社会学所承担着多项国家重点课题以及社科院重点课题的研究工作。"},{"type":"paragraph","text":"在李培林看来，社会学研究所的发展轨迹，无疑是改革开放以来中国社会学发展的一个缩影。社会学观察视角的独特性、重要性在学术界得到普遍认可，社会学的调查方法在各社会领域得到广泛应用，社会学的研究成果为国家政策的制定提供了科学的依据和参考。中国社会所独具的特点正在引起国际社会学研究者的重视，中国社会学的一些重要研究成果，正日益引起国际学术界的关注。目前，社会学研究所正在筹办明年7月在北京召开的第三十六届世界社会学大会，这可以说是国际学术界对中国社会学发展的认可。"},{"type":"paragraph","text":"社会学自诞生之日起便不是书斋里的学问。广大的社会学工作者通过自己对于现实的准确描摹，为决策者提供了相当广泛的对策选择空间，从而为促进经济、社会、文化的协调发展和社会稳定做出应有的贡献。"},{"type":"paragraph","text":"在中国当前的改革与发展过程中，以促进社会整合和社会发展为主旨的社会学，正面临历史性的机遇。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}