{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"大学毛主席著作　深入工农兵斗争生活华北区话剧歌剧舞台喜庆丰收参加观摩演出的大小剧目具有共同特色:时代色彩鲜明，革命精神澎湃，生活气息浓郁，艺术风格朴素","authors":[],"dates":[{"year":1965,"month":4,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社北京8日电　本社记者综述:一个多月以来，华北区一千多名戏剧工作者会师北京，在话剧、歌剧舞台上大演社会主义，大演工农兵，使当代的工农兵英雄人物成了舞台的主人，对进一步巩固社会主义的戏剧阵地，促进话剧、歌剧艺术的繁荣和发展作出了一定的贡献。"},{"type":"paragraph","text":"参加这次观摩演出的共有二十五个话剧和歌剧，另外还邀请工农兵业余演出队演出了十七个小话剧和小歌剧。所有这些剧目的共同特色是:具有鲜明的社会主义时代色的，澎湃的革命精神，浓郁的生活气息，朴素的艺术风格。这是华北地区话剧、歌剧工作者高举毛泽东文艺思想红旗，坚决贯彻党的文艺方针，继去年年初华东区话剧观摩演出会之后，在话剧、歌剧舞台上取得的又一次丰收。"},{"type":"paragraph","text":"这次演出中，出现了一大批反映社会主义革命和社会主义建设的重大题材的优秀剧目。其中有歌颂英雄的人民战胜自然灾害的革命精神和发扬共产主义风格的《战洪田》，有反映自力更生、奋发图强的大寨精神的《太行高风》，也有描写工业生产或医务战线上思想斗争的《飞雪迎春》、《矿山兄弟》、《包钢人》和《山村花正红》，还有表现革命前辈高举革命大旗培养和教育红色接班人的《代代红》、《青年支书》等。在这些剧中，都充溢着鲜明的时代色彩和强烈的革命精神。这次演出的《青松岭》和《山村姐妹》，把敌我矛盾和人民内部矛盾交织在一起描写，更深刻地揭示出社会主义时期阶级斗争的复杂性和尖锐性，使社会主义的戏剧在反映阶级斗争方面取得了新的成就。"},{"type":"paragraph","text":"社会主义时代新人在阶级斗争、生产斗争、科学实验三大革命运动中诞生成长，成为这次观摩演出中绝大多数剧目的共同主题。象《战洪田》里在抗洪斗争中识大体、顾大局发扬共产主义风格的党支部书记丁震洪，《青松岭》里坚持走社会主义道路向阶级敌人坚决斗争的老贫农张万有，《一颗红心》中忠心耿歌维护集体事业的模范饲养员许老三，《飞雪迎春》中坚持党的总路线和自力更生方针的工人出身女工程师韩雪梅，《代代红》中“舍己同天作斗争”的谢臣式英雄战士张志成等，他们既不同于民主革命时期的英雄人物，更不同于历史上任何一个社会里的英雄好汉。他们都是在社会主义革命和社会主义建设的时代里，在无产阶级和资产阶级两种思想、两条道路斗争的典型环境中壮大成长起来的英雄。"},{"type":"paragraph","text":"他们的共同特征是:用毛泽东思想武装起来，具有社会主义、共产主义的崇高理想，并且有为实现这个理想而奋斗的彻底革命的精神。因而，他们能够“站在家门口，放眼全中国，想到全世界”。许多剧作者在创作中又把这些英雄人物摆在不同的尖锐的矛盾和复杂的斗争中来塑造，使得他们的形象更加丰满起来，并且各有各的面貌，各有各的性格。这些社会主义时代的工农兵的英雄形象，受到广大工农兵观众的敬爱，成为工农兵群众学习的榜样。"},{"type":"paragraph","text":"参加这次观摩演出的工业题材的剧目有十多个。它们有的描写煤炭工业生产中高举党的总路线大旗，实行技术革新多快好省建设矿山的先进事迹；有的反映机械工业生产战线上发扬奋发图强、自力更生的革命气概，迎头追赶世界水平的雄心壮志。在话剧、歌剧舞台上反映我国社会主义工业建设的动人情景，反映我们国家的领导阶级——工人阶级先进人物的伟大风貌，是这次观摩演出的可喜成就之一。戏剧如何表现工业生产斗争，又如何通过生产斗争来塑造工人阶级的英雄形象，是戏剧界长期存在的重要课题。华北区戏剧工作者在这方面进行了探索，并且取得了成绩，得到各方面的重视和好评。"},{"type":"paragraph","text":"参加这次观摩演出的七个歌剧，在革命化、民族化、群众化方面作了许多新尝试、新探索。这七个歌剧都是反映现实斗争生活的，有的开创了表现工人生活的新局面。事实有力地批驳了那种认为歌剧只能写历史题材、爱情题材、神话题材的看法。民间歌剧——郿鄠戏《一颗红心》，在表现社会主义新时代的农村英雄人物的思想面貌方面，十分鲜明生动，被赞为是这次观摩演出中最优秀的剧目之一。它在“探槽”一段精彩的戏里，对群众喜闻乐见的郿鄠曲调又作了创新，听来明快激昂，深刻地表达出了人物的内心世界，观众赞不绝口。《煤自新工人》这个表现工人生活的歌剧，在探、索塑造当代工人阶级富有性格特征的音乐形象方面，作出了良好的开端。它的曲调在地方皮影戏的基础上推陈出新，有所发展，有所创造。为了使歌剧音乐既有民族特色，又能更好地表现出时代气氛，《园林好》在独唱部分吸收了河北梆子、评剧的音乐和表现方法，全剧采用群众合唱队伴唱的形式，增强了这个戏的音乐气氛。以鄂伦春族民歌、民谣和歌舞调子为基础创作的歌剧《鄂伦春新歌》，还借鉴了鄂温克族、达斡尔族的民歌，并且揉进了一些蒙古族曲调。它的演唱既有淳朴的民族色彩，又有浓厚的社会主义新时代的生活气息。人们认为，这次观摩演出对繁荣和发展社会主义的歌剧是一个有力的推动。"},{"type":"paragraph","text":"工农兵业余演员们演出的小话剧、小歌剧，为这次观摩演出增添了更多的光彩。这些剧目短小精悍，具有强烈的战斗性和浓厚的生活气息，人物形象鲜明，语言生动，从表演到舞台设计都没有“框框”，新鲜活泼，布景、道具都很简便，为专业文艺工作者提供了学习榜样。专业文艺工作者这次也带来了他们向战士业余文艺积极分子和“乌兰牧骑”学习的成果，演出了一些便于给工农兵群众“送上门”的小话剧、小歌剧；受到人们9的很大重视。"},{"type":"paragraph","text":"这次观摩演出取得重大收获的主要原因，是华北区话剧、歌剧工作者近一两年来坚决执行党的文艺方针，大学毛主席著作，经常深入工农兵火热的斗争生活，并且采取了领导、专业文艺工作者和群众“三结合”的办法。这次观摩演出为繁荣华北区话剧歌剧创作，奠定了一个良好开端，它预示着华北区社会主义文化革命将出现一个新的高涨。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}