{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"热烈响应毛主席关于绿化祖国和“备战、备荒、为人民”的号召四村大队开展群众性植树活动依靠群众，专人负责，加强管理，三年来，取得了很大成绩，一到春暖盛夏季节，村前村后，树木茂密，整个村落都包围在绿色丛中","authors":[],"dates":[{"year":1969,"month":2,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　松江县张泽公社四村大队广大革命干部和贫下中农，热烈响应伟大领袖毛主席关于绿化祖国和“备战、备荒、为人民”的伟大号召，开展群众性的植树活动，三年来，种树成活十一万余株，取得了很大成绩。"},{"type":"paragraph","text":"在那春暖盛夏季节，走进四村大队，到处是茂密的树木。一排排整齐的杨槐，一株株笔直的榆树，成片成片的桑树，种满在拖拉机道旁、河道边、水渠边、黄浦江衅，以及村前村后，屋前屋后，将四村大队的自然村落包围在绿色的树丛中。许多贫下中农激动地说:“过去四村光秃秃，现在四村碧绿绿。”"},{"type":"paragraph","text":"毛主席教导我们:“革命战争是群众的战争，只有动员群众才能进行战争，只有依靠群众才能进行战争。”四村大队党支部遵照伟大领袖毛主席的教导，坚定不移地依靠群众，发动群众，开展了群众性的绿化植树，他们的做法是:"},{"type":"paragraph","text":"第一，狠抓革命大批判，肃清绿化工作中的反革命修正主义路线的流毒。一九六五年冬，松江旧县委内有个走资派去四村大队蹲点，竭力推行其黑主子刘少奇的反革命修正主义绿化路线，这家伙一声令下，弄来了生梨、冬青之类五、六千棵树。更气人的是竟然不顾贫下中农反对，特地从杭州以三、四千元高价买来了两、三千枝天竹，限时限刻要各生产队美化环境，这些树、竹种后不到一年时间，损失了百分之八十以上，天竹只能看，不能用，贫下中农气愤地说:“春种冬不见，钞票丢在河浜里，修正主义害人不浅。”大队党支部抓住走资派推行反革命修正主义绿化路线这个反面教材，组织群众大学毛主席关于绿化祖国和“备战、备荒、为人民”的伟大教导，狠批刘少奇的反革命修正主义路线，提高了广大群众的两条路线斗争觉悟，使大家认识到绿化植树，是具体落实毛主席关于“备战、备荒、为人民”的伟大战略方针，调动了大家植树绿化的积极性。"},{"type":"paragraph","text":"第二，广泛地宣传绿化植树的好处，开展群众性的植树运动。毛主席教导我们:“群众知道了真理，有了共同的目的，就会齐心来做。”“群众齐心了，一切事情就好办了。”四村大队党支部认真地总结了绿化植树工作，深入地向群众宣传，让大家认识绿化植树的好处:(一)利于备战；(二)利于防涝(水灾)、防旱(旱灾)、防台(台风)，促进农业生产的发展；(三)利于支援国家社会主义建设。种植用材树木，可以发扬自力更生精神，解决农业生产上的农具和社员日用家具所需的木料，为国家节约木材。同时，每年整修的树枝，可以用作烧柴；(四)利于发展副业生产。毛主席说:“以粮为纲，全面发展”。这个大队种植了桑树，这两年养蚕业有了很大发展，去年仅蚕茧一项就收了近两千元。"},{"type":"paragraph","text":"第三，专人负责，加强管理。四村大队大规模的绿化植树开展后，总结了过去的经验教训，在一九六七年春天，建立了一条专线，负责管理全大队的绿化植树。大队由一名副大队长负责总管，各生产队由社员推选一名热爱集体、阶级觉悟较高的贫下中农社员当管理员。专线建立后，他们采取定期学习毛主席著作，开讲用会，及时评比检查，交流经验，不断提高管理员的政治思想觉悟，加强管理绿化工作的政治责任心。许多管理员通过学习毛主席关于绿化祖国和“备战、备荒、为人民”的伟大教导，把管好一棵树，看作是向毛主席多献一份忠心，人人认真负责。"},{"type":"paragraph","text":"(本报松江县通讯　员毛泽东思想学习班)"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}