{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"冰封大地春来早  吉林中部平原广大干部、社员认真学习革命理论，大搞备耕春耕生产","authors":[],"dates":[{"year":1975,"month":4,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"冰封大地春来早"},{"type":"paragraph","text":"吉林中部平原广大干部、社员认真学习革命理论，大搞备耕春耕生产"},{"type":"paragraph","text":"三月下旬，记者访问了吉林省中部平原。在冰封雪飘的二万平方公里的大地上，到处呈现出一派大搞备耕、春耕生产的繁忙景象：公路上汽车、大车加紧运送春耕物资，田野里一队队社员正在扬粪、压茬、打冻土块，拖拉机忙着平整土地，播种春麦。"},{"type":"paragraph","text":"毛主席关于理论问题的重要指示，给这块大平原上广大干部、社员增添了抓革命、促生产的巨大干劲。在这里，到处都可以看到人们利用晚上的时间，在认真学习毛主席的重要指示和马克思、恩格斯、列宁关于无产阶级专政的部分论述；在田间、工地，干部、社员就在工间休息的时候，以马列主义、毛泽东思想为武器，狠批林彪反革命的修正主义路线和孔孟之道，狠批资本主义倾向。社员们说：“咱们晚上学习无产阶级专政的理论，白天大干社会主义，越学浑身越有使不完的劲头。”"},{"type":"paragraph","text":"以吉林省“粮仓”著称的吉林中部平原，在批林批孔运动推动下，去年粮食生产获得了历史上最好的收成。广大干部、社员，以党的基本路线为纲，高举“农业学大寨”的旗帜，再接再厉，打破“猫冬”旧习，从去冬以来，就大搞以农田基本建设和造肥送粪为主的备耕生产。吉林省农业学大寨的先进单位伊通县，由于县委坚持无产阶级政治挂帅，坚决执行“抓革命、促生产”的方针，几年来粮食连续大幅度增产，去年亩产过了“黄河”。今春，在学习马克思主义关于无产阶级专政理论的运动中，县委领导成员首先带头学。同时，他们还纷纷深入基层，积极带领广大群众认真学习。县委书记李会英来到马安公社东风大队，白天和社员一起挑土送粪，晚上参加政治夜校学习，亲自向社员作辅导。他和社员们一起联系本大队由后进变先进的事实，共同进行学习、讨论，使社员理解无产阶级专政的理论，更加坚定了广大社员坚持党的基本路线，走社会主义道路的决心。他们从学习中焕发出极大的革命干劲，把备耕、春耕生产搞得热气腾腾。这个仅有三百多名劳力的大队，现在却有五百人出工，甚至连盲人都闲不住，忙着为队里打草绳。象东风大队一样，由于抓理论学习，促备耕、春耕，目前，伊通全县投入备耕、春耕生产的人数已经超过往年出勤人数最多的夏锄大忙季节。长春地区所属的六个县、一个郊区现在每天出勤人数达一百零七万人，比一九七四年同期成倍增加。"},{"type":"paragraph","text":"吉林省中部平原地区的广大干部，通过学习无产阶级专政的理论，决心进一步转变工作作风，更自觉地参加集体生产劳动。现在，这个地区有近万名各级干部在备耕、春耕第一线，和广大社员群众一起大干。伊通、双阳、九台等县除一名县委常委在家值班外，其他县委领导成员带着三分之二以上的机关干部深入基层，蹲点劳动，调查研究，取得了领导春耕生产的主动权。"},{"type":"paragraph","text":"今年在备耕、春耕生产中，吉林省中部平原各级党组织还带领广大群众狠批林彪、孔老二宣扬的“天命论”，狠批懒汉懦夫世界观，进一步树立抗灾夺丰收的思想。根据去冬以来这里降雪量少，春季风沙大的特点，各地正积极做好抗旱准备工作。从松花江畔到辽河岸边，在这片广阔平原上的大小几万个水利建设工地上，目前红旗招展，人流如潮。大干一冬的几十万名水利大军，正以高昂的革命斗志，夜以继日地突击完成水利工程的收尾任务。在榆树县引松"},{"type":"paragraph","text":"（松花江）工程第四级提水站的工地上，粗大的管子和巨大的电机、水泵已经安装完毕，纵横交错的沟渠，象蛛网一样，正在伸向大地的远方。广大民工满怀信心地说：“为了抗御今年的春旱，我们一定要在春播前突击完成这项工程的配套任务，力争使这项工程在春耕中发挥灌溉效益。”历年干旱严重的扶余县，由于从去冬以来大抓了水利建设，目前有一千眼机井正在陆续投入春灌，清澈的地下水顺着渠道流进田野，受益面积比去年扩大三倍。各地为了防御春旱，从三月十日起就抢墒情，抓暖流，比往年提前五到十天开始播种春小麦。同时，今年各社队选育种子、修理和改革农机具、制定科学种田方案等各项春耕准备工作都做得比往年好，农家肥普遍比去年增加百分之二十到三十，为适时早种，夺取今年更大丰收创造了条件。"},{"type":"paragraph","text":"新华社记者"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"吉林文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}