{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"“设国家主席”问题论析","authors":["何蜀","王年一"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"１９７０年庐山会议即中共九届二中全会，是“文化大革命”的一个重大转折点，在“伟大胜利”基础上建立起来的中共中央新的领导核心——“以毛主席为首、林副主席为副的无产阶级司令部”，在这次会议上令人震惊地出现了分裂。林彪集团在会议上的活动后来被毛泽东定性为“反革命政变”，有关“设国家主席”和“称毛泽东为天才”两个意见，被毛泽东定性为反革命政变的政治纲领和理论纲领。","type":"paragraph"},{"text":"毛泽东为什么要反对设国家主席？“设国家主席”的意见怎么会成了“反革命政治纲领”？这些问题在当年就无人能解释清楚，人们疑惑甚多，议论甚多。","type":"paragraph"},{"text":"“横看成岭侧成峰，远近高低各不同。不识庐山真面目，只缘身在此山中。”“文革”已过去二十多年了。当时的一些大背景今天已日益变得清晰起来，一些与之相关的情况也或多或少地有所披露。“庐山真面目”也应该让早已走出“山中”的人们看得更清楚了吧？近年香港及海外学者陆续发表了不少有关著述，各抒己见，新论迭出，不乏真知灼见和值得借鉴、给人启迪的新视角、新观点。相比之下，祖国大陆学术界则对此较少涉及，涉及者一般也还停留于“文革”时期的定论。似乎是身已不在“山中”，思想仍在“山中”。诚然，由于许多历史文献尚未解密，许多高层内幕还无从知晓，给深入进行学术研究带来了很大困难，但是，只要真正做到“解放思想，实事求是”，即使从现已公开发表的有关文字中，也同样是可以作出新的分析，得出新的结论的。","type":"paragraph"},{"text":"◇ “设国家主席”是中共执政以来的定制","type":"paragraph"},{"text":"有国家，就有元首。不同的国家，不同的政治制度，国家元首有不同的职位名称。中国自１９１１年辛亥革命推翻封建帝制以后，国家元首就不再是皇帝，而改为总统、主席。在国民党执政时期，这两个名称曾交替使用。","type":"paragraph"},{"text":"１９４９年１０月１日中华人民共和国成立，中国共产党开始执政。此前中共与各民主党派、社会贤达协商后通过的起临时宪法作用的《中国人民政治协商会议共同纲领》及《中央人民政府组织法》，规定了起国家元首作用的是中央人民政府委员会这个集体，形式上实行的是集体元首制。但是，担任中央人民政府委员会主席的中共中央主席毛泽东，在人们心目中实际上就是新中国的国家主席。","type":"paragraph"},{"text":"１９５４年９月，第一届全国人大第一次会议通过了《中华人民共和国宪法》，选举毛泽东为中华人民共和国主席。至此，毛泽东名正言顺地成为权力高度集中的“党政一肩挑”的党中央主席兼国家主席。","type":"paragraph"},{"text":"１９５８年底召开的中共八届六中全会，因毛泽东提出要退居二线多研究重大问题，中共中央通过了《同意毛泽东同志提出的关于他不作下届中华人民共和国主席候选人的建议的决定》。１９５９年４月，第二届全国人大第一次会议按照中共八届七中全会的提议，选举刘少奇为中华人民共和国主席。１９６４年１２月至１９６５年１月，第三届全国人大第一次会议继续选举刘少奇为国家主席。","type":"paragraph"},{"text":"毛泽东亲自发动和领导的“文化大革命”开始后，《宪法》成为废纸，刘少奇横遭批判、打倒，１９６８年１０月，中共八届十二中全会“一致通过”决议将刘少奇“永远开除出党，并撤销其党内外一切职务”。１９６９年１１月１２日，刘少奇在残酷迫害中含冤惨死。在刘少奇被非法罢黜后，某些需要国家元首的场合由国家副主席董必武以“代主席”身份出面。","type":"paragraph"},{"text":"１９６９年４月中共第九次全国代表大会召开后，中共各级组织陆续恢复活动，召开第四届全国人大已经提上议事日程，由中共中央确定谁担任新的国家主席，成为顺理成章之事。显然，设国家主席，是中共执政以来的定制。在刘少奇已被“打倒”，国家主席职位空缺多年的情况下，重新提出设国家主席，是正常的，也是必须的。而毛泽东突然提出不设国家主席，则是既不合情也不合理的。","type":"paragraph"},{"text":"◇ 有关“设国家主席”的不同意见","type":"paragraph"},{"text":"中共“九大”前后，对毛泽东的个人迷信已经达到顶点，当时谈到新选国家主席，当然是非毛莫属。任何人提议毛泽东担任国家主席，都是自然而然的事。","type":"paragraph"},{"text":"１９７０年３月，在长沙休养的毛泽东收到周恩来送来的宪法修改草案提要和一封信。３月７日（《周恩来年谱》记载是８日，汪东兴回忆录《毛泽东与林彪反革命集团的斗争》中是７日，此处依汪说），毛泽东和汪东兴谈话，作出“改变国家体制，不设国家主席”的指示。毛泽东说明：“宪法中不要写国家主席这一章，我也不当国家主席。”","type":"paragraph"},{"text":"周恩来送来的宪法修改草案和信中对此是怎么说的？无论过去的有关著述还是近年出版的《周恩来传》、《周恩来年谱》都讳莫如深（有香港出版物称周恩来在信中最早提出了设国家主席和由毛泽东担任国家主席的建议，但资料来源不详）。不过，毛泽东既是针对所阅文件而作的指示，由此可以推断，是草案或信中提到了设国家主席和由毛泽东担任国家主席的建议。毛泽东不与“副统帅”林彪，也不与周恩来或政治局其他领导人商量，便作出了只能照办的指示而不是提供商量的建议，并要汪东兴第二天回北京，向中共中央政治局传达他的指示。","type":"paragraph"},{"text":"８日晚，汪东兴在周恩来主持的政治局会议上传达了毛泽东的这一指示。政治局一致拥护毛泽东的建议。３月１６日，中央政治局通过《关于修改宪法问题的请示》送呈毛泽东，毛泽东在批示中再次明确不设国家主席（批示内容不详）。３月１７日至２０日，中共中央在北京召开工作会议，讨论召开四届人大和修改宪法的问题。会上多数人赞同毛泽东关于改变国家体制、不设国家主席的建议，“也有些人仍希望毛泽东重新担任国家主席”〔１〕。“有些人”具体指谁？不详。但可以断定，不仅仅是林彪集团的人。否则定会着重点明。周恩来委托叶群将有关情况向正在苏州养病的林彪通报后，林彪让秘书给毛泽东的秘书打去电话，说：“林副主席建议，毛主席当国家主席。”毛泽东得知后，让秘书回了这样一个电话：“问候林彪同志好！”〔２〕此一问候，模棱两可，王顾左右而言他。既可以理解成是毛泽东委婉地否定了林彪的建议，但也可以理解成是对林彪的建议表示赞许和鼓励。至少，毛泽东此时并没有明确表示反对设国家主席和由他担任国家主席的建议。","type":"paragraph"},{"text":"４月１１日，林彪向秘书口述了他的意见：“一，关于这次‘人大’国家主席的问题，林彪同志仍然建议由毛主席兼任。这样做对党内、党外、国内、国外人民的心理状态适合。否则，不适合人民的心理状态。二，关于副主席问题，林彪同志认为可设可不设，可多设可少设，关系都不大。三，林彪同志认为，他自己不宜担任副主席的职务。”此意见同时报给了在长沙的毛泽东和北京中央政治局。","type":"paragraph"},{"text":"４月１２日，周恩来主持中央政治局讨论林彪意见，“多数政治局成员同意仍由毛泽东担任国家主席，周恩来对此也没有提出异议。”〔３〕","type":"paragraph"},{"text":"自毛泽东作出不设国家主席的指示以来，事情出现了第一次转折。３月８日晚的政治局会议已经“一致拥护”毛泽东关于不设国家主席、他也不当国家主席的意见。为什么在一个月零四天之后，政治局多数成员（包括周恩来，显然也包括江青集团的一些成员在内）却又改变前议，同意林彪提出的应设国家主席并由毛泽东担任国家主席的建议？显然，政治局多数成员认为林彪这个建议是正确的。","type":"paragraph"},{"text":"按照中国共产党的“民主集中制”原则（即使是此前不久中共“九大”通过的“新党章”也有“个人服从组织，少数服从多数”的纪律规定），毛泽东应该服从政治局多数的意见。但是，毛泽东却再一次以个人独断否决集体意见，在政治局讨论情况报告上批示：“我不能再作此事，此议不妥。”为什么不妥？未谈。《周恩来传》称“这是‘文化大革命’以来，毛泽东和林彪第一次在重要问题上各执己见。”〔４〕其实，这哪里是毛泽东与林彪一人在各执己见，而是他与政治局多数成员（包括周恩来，也包括江青集团的一些成员在内）意见相左。本来，在一个政党的领导集体中，个别人意见与多数成员不一致，是正常的。但这种个人意见居然可以否决多数成员的集体意见，则显然是不正常的了。","type":"paragraph"},{"text":"４月下旬，毛泽东在政治局会议上第三次提出他不当国家主席，也不设国家主席。他还借用《三国演义》中的典故说：“孙权劝曹操当皇帝。曹操说，孙权是要把他放在炉火上烤。我劝你们不要把我当曹操，你们也不要当孙权。”７月中旬，在中央修改宪法的起草委员会开会期间，毛泽东得知仍有坚持设国家主席的意见（显然不只是林彪集团成员，否则就点明了）时，第四次提出不同意设国家主席。他说：设国家主席，那是形式，不要因人设事。〔５〕","type":"paragraph"},{"text":"鉴于毛泽东反复提出不设国家主席的意见，７月１８日，周恩来在中共中央修改宪法起草委员会全体会议小组会上发言时，又收回前议，说：“可以考虑不设国家主席、副主席。”〔６〕","type":"paragraph"},{"text":"事情发生了第二次转折。毛泽东的个人意见重新占了上风。","type":"paragraph"},{"text":"中共九届二中全会正式开幕前夕，１９７０年８月２２日下午３时，毛泽东在庐山上他的住地召开中央政治局常委会，商定有关会期、日程、分组等事项。“关于设国家主席的问题，讨论中除毛泽东外，其他四名常委均提出，根据群众的愿望和要求，应实现党的主席和国家主席一元化，即在形式上有一个国家元首、国家主席。周恩来提出，如果设国家主席，今后接见外国使节等外交礼仪活动可以由国家主席授权。康生说，设国家主席，这是全党全国人民的希望，我们在起草宪法修改草案时也这么希望，但又不敢违反主席关于不设国家主席的意见。处在这一矛盾中，我们感到压力很大。陈伯达说：如果这次毛主席再担任国家主席，将对全国人民是一个极大的振奋和鼓舞。陈伯达讲后，林彪也附和。毛泽东在会上仍然坚持不设国家主席，不当国家主席的意见，说：设国家主席，那是个形式，我提议修改宪法就是考虑到不要国家主席。如果你们愿意要国家主席，你们要好了，反正我不做这个主席。”〔７〕","type":"paragraph"},{"text":"从这段记载可以看出，坚持设国家主席的并非只有林彪一人。而且，周恩来为了能使设国家主席的意见得到毛泽东首肯，还尽量替毛泽东着想，提出了更实际的、应该是双方都能接受的考虑；康生则强调了“大家”在这个问题上的“矛盾”、“压力很大”的处境，明显暗示了毛泽东的意见有违众愿，等于是在“将”毛泽东的“军”，甚至可以说是在以“大家”意见进行要挟。认真分析起来，在坚持设国家主席的具体“操作”上，他们都比林彪走得更远。而林彪这时只是“附和”而已。","type":"paragraph"},{"text":"可以肯定的是，这次会议上多数人并未接受毛泽东的意见，没有作出不设国家主席的决定。毛泽东也没有因大家与他意见不合而发怒。列席会议并担任记录的汪东兴在回忆录《毛泽东与林彪反革命集团的斗争》中虽未谈到这方面的情况，但从他引述的二十多段对话可以看出，会上的气氛是平和的，并未发生尖锐的争论或对立。由此也可看出，当时“设国家主席”并非十分了不得的问题。","type":"paragraph"},{"text":"外国学者有一个说法：“后来据说，毛泽东完全意识到林彪是要中央同意新宪法设国家主席，如果毛泽东坚持不当，则让他当。如果真是这样，那么，毛泽东在全会前夕召开的政治局常委会议上的说明，或许是一种激励。毛泽东当时想对林彪说，他真正反对的不是这个职务，而是由他来担任。因此，林彪及其追随者才有勇气提出设国家主席……”〔８〕这种“据说”、“或许”的说法，尽管被权威性的《剑桥中华人民共和国史》引用，但缺乏实际依据，学术价值不大。","type":"paragraph"},{"text":"这是毛泽东作出不设国家主席的指示后，事情发生的第三次转折。政治局常委多数成员（包括周恩来，也包括江青集团的“顾问”康生在内）在已经明知毛泽东的坚决态度之后，仍然坚持要设国家主席并由毛泽东担任国家主席。毛泽东的个人意见又退居下风。为什么会这样？可以从两方面来理解：一是包括周恩来在内的政治局常委多数成员认为，设国家主席并由毛泽东担任国家主席是正确的；二是他们显然不明白毛泽东的真实意图（如果明白了，那么即使明知不正确，也是可以“违心”地同意的——这方面事例并非少见）。善于揣摸毛泽东意图的周恩来，大概认为毛泽东只是不愿陷在繁琐的外事礼仪活动中，还十分周到地为他提出了免除这一顾虑的建议：“如果设国家主席，今后接见外国使节等外交礼仪活动可以由国家主席授权。”","type":"paragraph"},{"text":"据《周恩来传》记载：“对毛泽东已经多次表明态度的‘国家主席’问题，在常委会上仍没有取得一致意见。这在很大程度上同宪法修改草案的讨论情况有关。对中央党政军机关和全国二十九个省、市、自治区反映上来的讨论结果，康生作过这样的说明：‘根据广大群众的热切愿望，希望毛主席当国家主席，林副主席当国家副主席；如果是毛主席、林副主席都不当，那就不要。最后到底怎么样，请毛主席定。’‘因为这是全党、全国人民的希望，我们起草的时候也这么希望，但又不敢违反主席的意见。所以，一直处在这样一种矛盾当中。’”〔９〕","type":"paragraph"},{"text":"当晚召开了政治局扩大会议，周恩来、陈伯达、康生向政治局委员和出席全会的各大区召集人传达了政治局常委会的讨论意见。是否传达了有关设国家主席的意见？不得而知。但是可以断定，没有传达“不设国家主席”的结论性意见。否则，在全会开幕式上林彪和康生的发言就会有另一种讲法，而在各小组讨论中的发言（比如汪东兴）也会是另一种讲法了。汪东兴在华北组讨论中发言时就讲了这样一些话：“中央办公厅机关和八三四一部队讨论修改宪法时的意见，热烈希望毛主席当国家主席，林副主席当国家副主席”，“建议在宪法中恢复‘国家主席’一章，这是中央办公厅机关的愿望，是八三四一部队的愿望，也是我个人的愿望。”〔１０〕如果政治局常委会上已经通过了不设国家主席，他是绝不会这么讲的。","type":"paragraph"},{"text":"汪东兴在回忆中说到他当时为什么会作那样的发言时，说是“当时没有识破陈伯达的阴谋”，“把毛主席多次向中央提出的在宪法中不设国家主席的建议忘得一干二净了。”这个说法显然不确。按照他的身份和经历，说他会把毛泽东的多次指示（其中有的还是由他亲自向政治局传达的）“忘得一干二净”，是无法使人信服的。","type":"paragraph"},{"text":"客观地分析，不应是“忘记”，而有可能是出于这样两方面的原因：一是他当时认为政治局大多数成员赞同设国家主席并由毛泽东担任国家主席的意见是正确的；二是他和其他许多人一样，不明白毛泽东的真实意图，以为毛泽东不同意担任国家主席只是谦虚的表示。只要大家都坚持，毛泽东最后就会放弃他个人的意见。这方面是有先例的。最近的一例是，在中共“九大”开幕式上，毛泽东首先提出选林彪当大会主席团主席，但周恩来和林彪都提出要毛泽东当主席，毛泽东仍坚持要让林彪当主席，而他当副主席。林彪只好站起来，仍然提出要毛泽东当主席，并一边呼喊“毛主席万岁”，一边号召“赞成的举手”，还带头把手高举起来，以这样的方式才带动全场“逼”得毛泽东不好再坚持原意，同意了担任大会主席团主席。这是九届中央委员和候补中央委员们都有目共睹的，记忆犹新的。谁都可能把这次设国家主席问题联想为与“九大”选举“大会主席团主席”相类似的情况。","type":"paragraph"},{"text":"８月２３日下午，中共九届二中全会开幕。据陈伯达在去世前回忆，大会开幕前林彪与毛泽东单独在一个房间里进行了“时间并不很短”的谈话，之后才开始开会。会后，陈伯达还特地问过林彪，他的讲话是否得到毛泽东的同意。林彪说，他的讲话是毛主席知道的。〔１１〕","type":"paragraph"},{"text":"值得注意的是，大约考虑到毛泽东已再次表明了不设国家主席、他也不当国家主席的态度，林彪在开幕式讲话中没有再提“国家主席”，而是提的“无产阶级专政元首”。这可以看作是林彪顾及毛泽东意见而作出的一个让步。","type":"paragraph"},{"text":"但有人坚持不作让步，此人便是江青集团的“顾问”，后来成为林彪专案组第二号领导人的康生。康生在林彪讲完后接着发言，他不仅表示对林彪的讲话“完全同意，完全拥护”，还说：在要毛泽东当国家主席、林彪当国家副主席的问题上，“所有意见都是一致的”。他还进一步提出：“如果是主席不当（国家）主席，那么请林副主席当（国家）主席。如果是主席、林副主席都不当的时候，那么（国家）主席这一章就不设了。”〔１２〕","type":"paragraph"},{"text":"可见，“设国家主席”和要毛泽东担任国家主席的建议，既不是林彪一个人提出来的，也不是只有他一个人始终坚持的。而是当时中共全党的意愿，是中央政治局大多数成员（包括周恩来，也包括江青集团的“顾问”康生）的意见。而且，康生还明确提出了“如果是主席不当（国家）主席，那么请林副主席当（国家）主席。”","type":"paragraph"},{"text":"在当晚的政治局扩大会议上，吴法宪提议，全会各小组应该学习林彪在开幕式上的讲话，可以再听一遍讲话录音。周恩来表示同意，并报告了毛泽东。〔１３〕显然，毛泽东也同意了。在各小组听录音过程中，有人（何人？不详，显然不是林彪集团的人，否则早已点明了）又提出要把林彪讲话稿印发给大家，得到大家拥护。周恩来让汪东兴请示毛泽东，毛泽东说：“他们都同意印发，我没有意见，你就印发吧。”〔１４〕可见，毛泽东对林彪的讲话并未表示反对。这可以间接证明，陈伯达回忆中林彪告诉他这个讲话得到了毛泽东同意的说法，是有可能的。毛泽东后来在南巡讲话中说：“林彪同志那个讲话，没有同我商量，也没有给我看。”这不大合乎情理。林彪事前同他作了“时间并不很短”的单独谈话，林彪讲话前又是他主动提出：“你们谁先讲？”事后他又毫无异议地同意了全会各小组学习林彪讲话录音，同意了将林彪讲话印发全会。这一切，哪有一点表现出他不同意的样子？总不好说这又是在搞“引蛇出洞”的“阳谋”吧？","type":"paragraph"},{"text":"据汪东兴回忆：“２４日以后，部份中央委员和候补中央委员代表所在省、市、自治区联名写信给毛泽东和林彪，表态支持拥护毛泽东当国家主席。”〔１５〕其实，按照当时情况推断，联名上书的人不会只是“部份”，而应是“大多数”甚至“绝大多数”。","type":"paragraph"},{"text":"至此，庐山会议上并未因“设国家主席”问题而发生尖锐冲突。显然，毛泽东的“龙颜大怒”。并非因“设国家主席”问题而引起。","type":"paragraph"},{"text":"◇ 江青集团告状致使形势逆转","type":"paragraph"},{"text":"事情是从８月２５日中午开始发生突变的。２４日开始分组讨论后，陈伯达、吴法宪、汪东兴等在小组发言中提出有人否认毛主席是天才，要“揪出”反对毛主席的坏人，其他许多人也作了类似发言，攻击矛头明显指向了张春桥。在作这类发言的人当中，有各不相同的类型。","type":"paragraph"},{"text":"一种类型自然是陈伯达、吴法宪等人。","type":"paragraph"},{"text":"另一类型是汪东兴。汪东兴回忆：“当时，我的情绪也比较激动”，“以极不慎重的态度，说了一些不该说的话。”〔１６〕汪东兴当时的身份非同一般，人们都知道毛泽东的一些指示是由他向政治局传达的，因此他说出来的话，份量可想而知。据陈伯达去世前回忆：“华北小组简报惹了大祸，我想是其中有‘把人揪出来’的句子。我的记忆，这不是我说的，也不是李雪峰同志和华北组其他同志说的。如果我的记忆不错，好像是汪东兴说的。”〔１７〕","type":"paragraph"},{"text":"还有一种类型是陈毅。陈毅在中共八届十二中全会上因所谓“二月逆流”问题受到凌厉批判，后来被毛泽东指名作为“右派”代表出席“九大”，在“九大”华东组讨论中遭到张春桥一伙多次围攻，受尽屈辱，这次被编到华北组，不再受张春桥一伙的围攻，总算可松一口气。他也作了赞同陈伯达意见的发言，还以亲身经历来说明毛泽东领导中国革命确实有天才，谁要否定毛泽东是天才，他坚决不同意。以陈毅的政治眼光，不会看不出众人的发言是在攻击张春桥，如果说他是借此机会反击一下张春桥，那也是完全可以理解的。但是后来他却为此被批判为与陈伯达“二陈合流”、是参加了又一次“八月逆流”，那又太冤枉了。","type":"paragraph"},{"text":"自然还有陈永贵这样坚信毛泽东是天才而跟着起哄的“大老粗”。","type":"paragraph"},{"text":"在当时情况下，想要趁机打击一下张春桥一伙（即江青集团）的，决不只有林彪集团中人。动机各有不同，目标趋向一致。","type":"paragraph"},{"text":"另一个应当注意的情况是：在各小组会发言中，并未对“设国家主席”问题发生争论，也没有人提出要林彪当国家主席。","type":"paragraph"},{"text":"在庐山会议８月２４日华北组小组讨论后反映发言情况而被毛泽东打成了“反革命简报”（“文革”结束后已经平反）的《华北组第二号简报》（即全会第六号简报）中记载：听了陈伯达、汪东兴的发言，“知道了我们党内，竟有人妄图否认我们伟大领袖毛主席是当代最伟大的天才，表示了最大、最强烈的愤慨”，对于这种人，“应该揪出来示众，应该开除党籍，应该斗倒批臭，应该千刀万剐……”对于应在宪法中恢复国家主席一章的建议，则是“大家热烈鼓掌，衷心赞成这个建议”。〔１８〕没有人提出要对反对设国家主席的人也“应该”怎么怎么。从这份简报也可看出，对于“设国家主席”问题，会上并无异议，更谈不上冲突。","type":"paragraph"},{"text":"２５日中午，已经十分恐慌的张春桥、姚文元由江青带着去向毛泽东告了状，于是，形势急转直下。毛泽东立即召开政治局常委扩大会，宣布分组会休会，停止讨论林彪讲话，收回华北组第二号简报，陈伯达作检讨……在后来南巡时毛泽东对华国锋说得很明白：“他们名为反张春桥，实际是反我。”〔１９〕","type":"paragraph"},{"text":"很显然，是因为看到江青集团遭到了攻击，毛泽东才“龙颜大怒”的。","type":"paragraph"},{"text":"据席宣、金春明著《“文化大革命”简史》记载，庐山会议前，在审定宪法修改草案的工作会议上，林彪集团与江青集团之间“矛盾开始表面化。１９７０年８月１３日的宪法工作小组会上和８月１４日的政治局会议上，吴法宪同康生、张春桥发生了激烈的争论。吴法宪主张在宪法中要写上‘毛泽东思想是全国一切工作的指导方针’；在表达毛泽东发展了马克思、列宁主义前面要加上‘天才地、全面地、创造性地’三个副词，而康生、张春桥则反对。以致吴法宪在会上叫嚷：‘要防止有人利用毛主席的伟大谦虚，贬低毛泽东思想。’”〔２０〕","type":"paragraph"},{"text":"从现已披露的材料看，林彪集团与江青集团当时的公开冲突，主要是在“称天才”问题上，而在“设国家主席”问题上，并未见到有他们冲突的例证。相反，作为江青集团“顾问”的康生，还不仅赞同关于设国家主席和由毛泽东担任国家主席的意见，甚至还在九届二中全会开幕式上向全体代表公开、明确地提出：如果毛泽东不当国家主席就请林彪当国家主席（尚未见到有第二人哪怕是林彪集团中人公开提出这样的建议）。当然，康生后来闭口不提此事了，而只说是林彪想当国家主席了。并且，这个惯于指鹿为马、颠倒黑白的“党内大奸”，还成了林彪专案组的第二号领导人。按照其乐于并长于炮制冤案的本性，谁能保证他唯独不会在林彪专案中做点手脚？从提议“林彪当国家主席”变成批判“林彪想当国家主席”，不正符合他反咬一口、倒打一耙的一贯本性吗？","type":"paragraph"},{"text":"毛泽东在江青集团告状后，于８月３１日写下的批判陈伯达的《我的一点意见》中，竟只字未提“设国家主席”问题——而这是后来被他定为“反革命政治纲领”的，不批判这个“政治纲领”，不也费解吗？这说明什么？或者说明这个问题当时不好批，说不出什么道理；或者说明当时林彪集团与江青集团在这个问题上并无冲突，不必批。","type":"paragraph"},{"text":"表面看来，林彪集团与江青集团在庐山会议期间的冲突似乎只是为一个“称天才”的理论问题，实际上显然不会仅仅如此。他们之间的矛盾冲突实质何在？这需要作另外的专门研究。但是有一点可以肯定：他们在“设国家主席”问题上并无矛盾冲突。不仅没有，而且从江青集团“顾问”康生的讲话来看，他们在这一问题上还十分一致，甚至一致到了康生主动推举林彪当国家主席的地步。","type":"paragraph"},{"text":"值得注意的是毛泽东的态度。显然，毛泽东并不是因为林彪坚持要“设国家主席”和要他担任国家主席而发怒的（他已明知坚持这一意见的并非林彪一人，而是包括周恩来，包括江青集团的“顾问”康生等人在内的大多数甚至绝大多数中央领导人）。但是，仅仅为一个“称天才”的意见分歧而发怒似乎也讲不通（因为“称天才”是他早已赞同并写进了中共八届十一中全会公报的）。那么，毛泽东为什么会在江青集团告状后“龙颜大怒”？他为什么要公开站出来支持江青集团而反对林彪集团？为什么要说反张春桥就是实际上反对他？","type":"paragraph"},{"text":"毛泽东在南巡讲话中将庐山会议上这场斗争定性为“两个司令部的斗争”，“第十次路线斗争”。在当时，这是最为严重的定性了。经过打倒刘少奇“司令部”的斗争之后，人们都会懂得，所谓“两个司令部”，就是以毛泽东为首的无产阶级司令部和以某某为首的资产阶级司令部。而两个司令部是以两条根本对立的政治路线来划分的（绝不会仅仅是为一个称不称天才的问题）。林彪有什么不同于毛泽东的路线呢？当年在“批林批孔运动”中，著名学者梁漱溟曾在全国政协学习小组会上发言，坚持认为林彪没有公开的政治路线，无路线可言，不像刘少奇、彭德怀，都有路线，有公开提出来的，为国家大局前途设想的主张，而林彪没有。“你不能把他们不敢见人的《五七一工程纪要》说作路线。”因此，梁漱溟宣称只在林彪破坏“毛主席的正确路线”这一点上承认这是中共党内“第十次路线斗争”。〔２１〕那么，毛泽东的“正确路线”或曰“革命路线”的核心是什么呢？当时就是“无产阶级专政下继续革命”，就是坚持把“文化大革命”进行到底。林彪要破坏这一路线，是不是反对把“文化大革命”进行到底呢？","type":"paragraph"},{"text":"海外学者有一种观点，认为是林彪集团在“九大”进入中央政治局后，为了巩固既得利益，使已到手的权力不再受动乱的威胁，便急于结束“文化大革命”，因而与想要把“文化大革命”继续推向前进的毛泽东和江青集团发生了冲突。","type":"paragraph"},{"text":"从国内一些公开出版物中，也可以看到类似的论述。在“九大”召开前起草政治报告时，正在向林彪集团靠拢的陈伯达就与江青集团的张春桥、姚文元发生了正面冲突。叶永烈在《陈伯达传》中称：陈伯达不与张、姚合作，独自组织人起草了一个报告稿，名为《为把我国建设成强大的社会主义国家而奋斗》。张、姚批评陈伯达起草的报告是在鼓吹“唯生产力论”，不能用。张、姚在江青、康生支持下另行起草了一个报告。拿到中央讨论时，陈伯达又指责说：“还是应当搞好生产，发展生产，提高劳动生产率。尽搞运动，运动，就像伯恩斯坦所说的‘运动就是一切，而目的是没有的’”。〔２２〕有的文章则明确说陈伯达主持起草的报告稿是“按林彪意见撰写的”，当陈伯达指责张、姚报告稿时，毛泽东还严厉批评了陈伯达。〔２３〕","type":"paragraph"},{"text":"在１９７３年召开的中共第十次全国代表大会上，周恩来代表中央所作的政治报告中，也有一段话明确谈到这个问题：“大家知道，九大政治报告是毛主席亲自主持起草的。九大以前，林彪伙同陈伯达起草了一个政治报告。他们反对无产阶级专政下的继续革命，认为九大以后的主要任务是发展生产。这是刘少奇、陈伯达塞进八大决议中的国内主要矛盾不是无产阶级同资产阶级的矛盾，而是‘先进的社会主义制度同落后的社会生产力之间的矛盾’这一修正主义谬论在新形势下的翻版。林彪、陈伯达的这个政治报告，理所当然地被中央否定了。对毛主席主持起草的政治报告，林彪暗地支持陈伯达公开反对，被挫败以后，才勉强地接受了中央的政治路线，在大会上读了中央的政治报告。”","type":"paragraph"},{"text":"周恩来所作的这个政治报告，自然也是毛泽东“亲自主持起草的”，应该能代表毛泽东的想法。由此可以推断，毛泽东对林彪这个“亲密战友和接班人”改变态度，主要是怀疑其在“文化大革命”取得了“伟大胜利”之后，要像刘少奇一样“反对无产阶级专政下的继续革命”，反对继续进行“文化大革命”了。所谓“设国家主席”、“称天才”，都不过是借口——因为若要直接指斥“副统帅”、“接班人”反对再进行“文化大革命”，只会造成全国人民的思想混乱，增加继续进行“文化大革命”的阻力。","type":"paragraph"},{"text":"不过，能够证明林彪集团想要结束“文化大革命”的证据，尚嫌不足。仅有起草“九大”报告时的那些争论，是远远不够的。因为，一方面，当时陈伯达还只是在向林彪集团靠拢，尚未完全成为林彪集团中人，据陈伯达去世前回忆，他起草“九大”报告时，林彪并未给他什么指示，而且，当他未把毛泽东对他起草的报告稿所作的批示告诉江青等人，而被江青等人指责为“封锁毛主席的声音”，召开对他的“批评会”时，叶群还在会上呼喊了“拥护江青同志”的口号。〔２４〕另据当时担任林彪办公室秘书的张云生回忆，起草“九大”报告前陈伯达与张春桥、姚文元在林彪处商讨后出来时，他听到张、姚对陈伯达说：“你就先动笔吧！需要我们时，就随时找。”由此看来似乎并不是陈伯达有意“不与张、姚合作”。后来陈伯达将写好的头三个题目初稿（预计写十个题目）拿到中央文革讨论时却遭到了张、姚等人的批判。叶群向林办秘书们传达时，只说是同情“老夫子”（陈伯达），但又要秘书们在向林彪讲陈伯达起草的报告内容时，不要讲得太细，以防林彪脑子一热对陈伯达的东西发生兴趣。〔２５〕这又说明，林彪对陈伯达起草的报告写了些什么并不知情。所谓“林彪伙同陈伯达起草报告”的说法是缺乏根据的。陈伯达与张、姚之间在起草报告中的冲突，并不能说就是林彪集团与江青集团的政治性冲突，客观地看，更多是带有“文人相轻”、“争功邀宠”的味道；另一方面，陈伯达与张、姚之间的这种争论，还可以解释为只是出于对毛泽东的意图理解上的偏差。因为毛泽东在中共八届十二中全会上曾说过，现在不是都讲要把文化大革命进行到底吗？究竟什么叫到底呀？我们估计大概要三年，到明年夏季就差不多了。〔２６〕按照毛泽东这个说法，“九大”之后就是“文化大革命”的“底”了，自然应该考虑将主要精力转入生产建设。毛泽东在“文化大革命”中作的许多指示，都带有很大的随意性和不明确性、往往使人作出不同的甚至相去甚远的理解。而这种不同的理解，按当时的思维方式一“上纲”，就会被看作是“两条路线斗争”。今天自然不应再这样看问题了。","type":"paragraph"},{"text":"毛泽东本人是在庐山会议结束一年之后才把“设国家主席”问题“上纲上线”，作出严重定性的。１９７１年南巡途中的８月２７日，毛泽东在同刘丰谈话中说：“这次在庐山搞突然袭击，是有计划、有组织、有纲领的。纲领就是‘天才‘、设国家主席。”〔２７〕从这时起，“设国家主席”才骇人听闻地变成了“反革命政变”的“政治纲领”。","type":"paragraph"},{"text":"◇ 关于“林彪想当国家主席”","type":"paragraph"},{"text":"有一种比较流行的说法是：林彪提出“设国家主席”就是他自己想当国家主席，也就是想“篡党夺权”、“抢班夺权”。这种说法最早出自毛泽东的南巡讲话：“有人看到我年纪老了，快要上天了，他们急于想当国家主席，要分裂党，急于夺权。”〔２８〕请注意，这里说的是“他们”。按照这种说法，政治局常委中的其他人：周恩来、康生、陈伯达，都提出并坚持应设国家主席，难道他们也都是急于想当国家主席、急于夺权吗？显然考虑到这个提法不妥，在“九一三事件”之后作为中央文件下发的毛泽东南巡讲话中，就把“他们”改成了“有人”〔２９〕，把矛头集中到了林彪一人身上。","type":"paragraph"},{"text":"毛泽东的这一说法，从此成为定论。即使在批判了“两个凡是”之后，仍然被普遍当作真理，成为评论林彪事件的一个主要论点。","type":"paragraph"},{"text":"对于“林彪想当国家主席”这一说法，可以从两个方面来分析：一是他想当国家主席算不算个问题，二是说他想当国家主席有没有根据。","type":"paragraph"},{"text":"林彪的法定“接班人”地位是怎么来的？众所周知，是毛泽东亲自挑选，并亲自带头“大树特树”起来的，而且是在包括刘少奇、周恩来、叶剑英等在内的所有老一辈无产阶级革命家的竭诚拥戴和热烈支持下确立起来的。在中共“九大”期间，１９６９年４月１４日大会通过了写有林彪是毛泽东的“亲密战友和接班人”这样内容的新《党章》后，周恩来专门作了拥护林彪作毛泽东接班人的讲话，并从历史和现实多方面歌颂了林彪的功绩（甚至不惜说出“林彪同志是南昌起义失败后率领一部份起义部队走上井冈山，接受毛主席领导的一位光荣代表”〔３０〕这样的话）。这样的“接班人”、副统帅，一人之下亿人之上，想当一个并无实权、一切大事都得由“党”（实际上是毛泽东个人）说了算的、按毛泽东的说法只是个“形式”的国家主席，又有什么了不得？怎么算得上一个问题？即使他有这样的想法，也不能因此定罪。言者尚且无罪，更何况“想”者。或许有人会说，林彪并非只是想，而是有“抢班夺权”的行动。但那已是在毛泽东对其作出“有罪推定”之后的事了。","type":"paragraph"},{"text":"说林彪想当国家主席是为了“篡党夺权”、“抢班夺权”，这是既不合逻辑，也不合中国国情和历史事实的。毛泽东早就在十多年前自愿让出国家主席这个位置了，自“文革”以来，这个位置更是毫无任何实权了，想坐上这个位置怎能说是向毛泽东“抢班夺权”呢？毛泽东反复强调过：“我们的原则是党指挥枪，而决不容许枪指挥党。”“领导我们事业的核心力量是中国共产党”，“工、农、商、学、兵、政、党这七个方面，党是领导一切的。”要篡党，就应该是篡夺党的领袖位置才对。国家主席权大还是党的最高领袖法定的“亲密战友和接班人”权大？这是普通老百姓都能明白的常识。","type":"paragraph"},{"text":"也有人说，林彪是怕自己死在毛泽东的前面，才急于想当国家主席。这也是讲不通的。国家主席并无实权，同死在前还是死在后有何关系？况且，毛泽东对此已有相反的说法。毛泽东在南巡中于１９７１年８月１７日对刘建勋、王新、刘丰、汪东兴等人是这样讲的：“有人看到我年纪老了，快要上天了，他们急于想当国家主席……”〔３１〕请看，毛泽东的担心截然相反，他认为林彪是看他快要死了才急于想当国家主席。","type":"paragraph"},{"text":"说林彪想当国家主席，有根据吗？","type":"paragraph"},{"text":"迄今为止，谈及这个问题的文字都只举出了一个证据，即叶群对吴法宪讲的：“不设国家主席，林彪怎么办？往哪里摆？”唯一的证据只能算孤证。仅以这样一个孤证来证明林彪有想当国家主席的野心，显然是不够的。何况，这一孤证的可信程度极低。","type":"paragraph"},{"text":"其一，叶群的话不一定能代表林彪的意见。众所周知，叶群与林彪在生活上、作风上、思想上、政治上，都有不少分歧，叶群经常打着林彪的旗号办一些她自己决定的事情，林彪并不知情。据“林办”工作人员讲，叶群私自搞来的许多文物、字画，在大院里修建的游泳池，林彪都不知道。甚至连林彪的爱女林立衡不堪忍受叶群的毒打折磨而自杀未遂，林彪也一点都不知道〔３２〕。“叶群为了控制空军，控制吴法宪，把一儿一女安插到空军，并背着林彪暗示吴法宪任命林立果为空军作战部副部长，林豆豆为空军报社副总编，是林豆豆在一年之后跟林彪说的。林彪大怒，熊了叶群……”〔３３〕不管林彪是什么用意，但可以说明叶群打着林彪旗号办的事并不等于都得到了林彪的指示。因此，对叶群说的那句话的准确理解应是“叶群想让林彪当国家主席”，而不是“林彪想当国家主席”。此外，即使叶群讲这句话确实得到过林彪的授意，能代表林彪的意见，但从法律角度讲，也不等于是林彪说的话。","type":"paragraph"},{"text":"其二，吴法宪“交待”的这句叶群讲话，是否真实，值得怀疑。至少它不是叶群的原话。因为叶群对人讲话时从来不直呼林彪名讳，而只称“林副主席”或“１０１”、“首长”。","type":"paragraph"},{"text":"其三，如果林彪真有此意，他就会跟几个心腹大将都打招呼，绝不会只给吴法宪一人讲。但其他几员大将及“小舰队”成员都无此交待，可见他们都不知此事。同时，叶群生性爱唠叨，在请人“改诗”（改好后冒充她或林彪的作品）时，她就一边给找来改诗的空军干部打招呼，要求保密，怕传出去被人笑话，一边却又忍不住另找了“林办”秘书和《空军报》社、空军司令部的其他一些人。〔３４〕结果是她自己没有保住密。林办秘书张云生说：“叶群的嘴像个破瓢，她是不肯‘保密’的，特别是当她认为透点风声对自己有利的时候。”〔３５〕对“林彪往哪里摆”这样的需要众人支持、配合的大事，她怎么可能只给吴法宪一人讲而不给黄永胜等其他心腹透一点口风？实在有悖常理。","type":"paragraph"},{"text":"其四，吴法宪这个“交待”是在“九一三事件”之后不久的１９７１年１０月２１日作出的，当时他刚被逮捕，正受到中央专案组突击审讯。由那个在“无法无天”年代里按照最高领袖意旨而设立的凌驾于党纪国法之上的中央专案组搞出来的审讯结果，是否可信？著名记者戴煌在《胡耀邦与平反冤假错案》一书中谈到中央专案组如何坚持“两个凡是”，阻挠平反冤案时，回顾了中央专案组在“文革”中是如何炮制冤案的：“这些专案组，其凶残冷酷狡诈犹如中世纪的宗教裁判所，刑讯、逼供、诱供和制造伪证成了公开的秘密。”书中列举了中央专案组为逼供贺龙“叛变”和“政变”的材料时的胡作非为：在北京军区政委廖汉生中将的牢房床头吊上３００瓦大灯泡，不交待就折腾得他整夜不能睡觉；总参作战部长王尚荣中将被整天罚站，不准小便；装甲兵司令员许光达大将被打得昏死过去后，由在场医生弄醒过来又接着打，打得他浑身内伤，血染衣衫，临死前还被从病床上拖下地“向毛主席请罪”；装甲兵副司令员顿星云中将被一拳打瞎了一只眼；成都军区司令员黄新廷中将被通宵达旦罚跪，半边脸被打得乌紫，骨瘦如柴，便浓流血……有的将军就是在这种审讯中被迫“交待”了贺龙的所谓“叛变”和“政变”材料，有的“交待”后又翻供，再被拷打又“交待”〔３６〕……如果说这样的专案组对其他将军都残酷无情而对吴法宪却会网开一面手下留情“依法办事”，那实在令人难以置信。或许有人会说，那些专案组的许多人员不正是林彪集团派去的，专案组的许多违法行为不正是林彪集团提倡和纵容的吗？其实，人们都熟悉“请君入瓮”的历史典故：唐代周兴与来俊臣同为武则天倚重的酷吏，二人曾狼狈为奸以酷刑对犯人逼供，炮制了大量冤案。一旦周兴被控谋反，武则天授权来俊臣对其审讯时，来俊臣也照样会毫不留情地以周兴设计的酷刑来对待周兴了。何况，中央专案组一直由康生、江青直接掌握，而吴法宪是公开反对他们时在前台跳得最凶的，他们岂能不对其恨之入骨而格外“关照”？再说，直到１９７２年１２月１８日，毛泽东才作出了“应一律废除”他似乎一无所知的“法西斯式的审查方式”的指示——此时距吴法宪在这种审查方式盛行时作出“交待”已有一年多了。","type":"paragraph"},{"text":"其五，即使这个“交待”是真实的，也是在“九一三事件”之后。而在庐山会议前后毛泽东并不可能知道，自然也不可能据此判断林彪想当国家主席。毛泽东在南巡讲话中判定林彪“想当国家主席”，是没有根据的。","type":"paragraph"},{"text":"总之，说林彪想当国家主席，缺乏充足的证据。然而，却有另外一些间接的证据，可以说明林彪不见得会想当国家主席。","type":"paragraph"},{"text":"林彪身体不好。据在林彪身边工作过的干部回忆：“毛主席让林彪当接班人，林彪说他有病，身体不行，不能出席会议。毛主席说重要会议你来，一般会议让叶群代表你来参加就行了。”〔３７〕出席中央的会议都嫌恼火，是不是还愿意经常参加礼仪性的国事活动呢？","type":"paragraph"},{"text":"林彪不喜欢同外国人打交道。而当国家主席则必须频繁地与外国人打交道。林彪秘书张云生曾亲见林彪在接见阿尔巴尼亚国防部长巴卢库时，巴卢库“热情地上前和他紧紧拥抱，林彪笨拙地接受了这一礼遇。……坐下来通过翻译寒喧了四五分钟。这次接见结束后，林彪回来一见我们工作人员就大有感慨地说：‘和洋人打交道实在受不了……’”〔３８〕林彪此后就不再单独接见外宾了。林彪还想当那需要频繁从事外事活动，频繁“受洋罪”的国家主席吗？","type":"paragraph"},{"text":"曾在林彪办公室工作过的官伟勋回忆：“据林彪身边的人讲，１９６６年召开八届十一中全会时，他托病不出，在大连休养，是毛主席派秘书去叫他，让他一定出席他才来的。让他当‘接班人’，他‘不接受’，并写了文字报告，毛主席做了批示还是让他干。后来，他曾把这个写有毛主席批示的报告撕得粉碎扔进痰盂里，叶群又捞出拼好粘到一块……”〔３９〕在林彪身边担任警卫和生活服务工作的总参办公厅警卫处副处长李文普也回忆说：“１９６６年７月林彪住大连，是汪东兴奉毛主席之命打电话到大连叫林彪马上回北京参加中央八届十一中全会的。……会后，林彪取代刘少奇，成为党中央唯一的副主席，他曾几次流露不想干这种角色。”“‘不设国家主席，林彪往哪里摆？’我们没有听到叶群讲过。从林彪的口中，我们倒听到他讲过连副主席也不愿当。他不仅这样说，也还有让毛主席当主席，他不当国家副主席的交代，我记得是叫于运深秘书写的。我们认为他不愿当副主席从他身体状况、不愿接见外宾和他对‘接班人’的态度来看是有可能的。”〔４０〕","type":"paragraph"},{"text":"既然连位高权重的“亲密战友和接班人”都不情愿当，在当时“以党代政”、“加强党的一元化领导”、“反对反动的多中心论”的体制下，林彪反而会去觊觎徒具形式的国家主席职位吗？况且，前国家主席刘少奇不经任何法律程序，只凭毛泽东的个人意愿就可以随便拉下马来，惨遭迫害致死，这已很能说明问题。这是连普通老百姓都能明白的道理，林彪能不明白？","type":"paragraph"},{"text":"◇ 毛泽东为什么坚持不设和不当国家主席","type":"paragraph"},{"text":"毛泽东坚持不设国家主席，有什么理由呢？我们再看看他在１９７０年３月至８月间的几次“最高指示”：","type":"paragraph"},{"text":"⒈（３月７日）宪法中不要写国家主席这一章，我也不当国家主席。  ⒉（４月１２日）我不能再作此事，此议不妥。  ⒊（４月下旬）孙权劝曹操当皇帝。曹操说，孙权是要把他放在炉火上烤。我劝你们不要把我当曹操，你们也不要做孙权。  ⒋（７月中旬）设国家主席，那是形式，不要因人设事。  ⒌（８月２２日）设国家主席，那是个形式，我提议修改宪法就是考虑到不要国家主席。如果你们愿意要国家主席，你们要好了，反正我不做这个主席。  ⒍（８月２５日）设国家主席的问题不要再提了。要我早点死，就让我当国家主席！谁坚持设，谁就去当，反正我不当！","type":"paragraph"},{"text":"在这几次指示中，第一次，没有说明任何理由。第二、三、四、五次，无论是说“我不能再作此事”，还是说“不要把我当曹操”，“不要因人设事”，都只是说的他本人不愿当国家主席。所谓“因人设事”，完全把国家主席这一国家主权对内对外的最高代表当成只为他一人而虚设的可有可无的职位了。第四、五两次指示中都说到国家主席是个“形式”，表明他缺乏现代国家的观念，还多少流露出一些“朕即国家”的意味，都不能算什么理由。第六次则更是蛮不讲理，以势压人了。自己不愿当国家主席，就不允许设国家主席，这算什么理由？","type":"paragraph"},{"text":"再来看毛泽东为什么不愿当国家主席。对这一点，他在有关指示中从未说明（这也是导致许多中央领导人一直坚持要他担任国家主席的原因之一）。但是在他引用的那个《三国演义》典故中却含有这样的意思：当国家主席只会让他早死。孙权上书请曹操当皇帝，正是曹操杀了华陀之后，病势急重之时。曹操知道孙权此计是想将刘备的攻击锋芒转移到他身上，他一旦丢掉“拥戴汉室”的旗号废帝自立，必将招致天下英雄群起而攻之，只会死得更早。因此他说孙权是要把他放在炉火上烤。在庐山会议期间，８月２５日下午召开政治局常委和各组组长会议前，毛泽东向许世友说的一句心里话也表明了这个意思：“你们让我多活几年多好啊，还让我当主席呀？”在会议上他当众说得更明确：“要我早点死，就让我当国家主席！”","type":"paragraph"},{"text":"曹操是怕遭到更多的人反对而早死，毛泽东是怕什么促其早死呢？显然不只是怕过多的礼仪活动操劳，因为周恩来已为他设想了解除这一后顾之忧的具体办法。那么，他也是怕遭到更多的人反对吗？为什么当了国家主席会遭到更多的人反对呢？他没有明说，似有难言之隐。","type":"paragraph"},{"text":"国内有一种较为普遍的说法是，毛泽东坚持不设国家主席，只是为了不让林彪当国家主席。这种说法明显站不住脚。因为，要想不让林彪当国家主席，是很简单的事。以毛泽东当时的威望，只要他明确提出另一人为国家主席，可以肯定，必然会得到“热烈拥护”，“一致通过”。但是，他并未公开提出任何别的人选。据林彪办公室秘书张云生回忆，他看到过两份当时叶群与毛泽东秘书的电话记录，叶群请毛泽东秘书转告主席，林彪提议设国家主席并由毛主席兼任国家主席，并说“这是国内外人民的共同愿望”，毛泽东秘书回电话说，他已向主席转报了林彪建议，“主席听后‘笑了’。主席说：‘设国家主席，谁当主席呢？反正我不能再当了，那就让董老当吧？’”但这两个电话记录是叶群事后口述让秘书于运深追记的，于运深认为：“谁知是真是假？”〔４１〕而且，即使是真，毛泽东这个“让董老当国家主席”的说法也并未再公开提出过。实际上也就是说，任何人当国家主席他都不同意。","type":"paragraph"},{"text":"这又是为了什么呢？另有一种说法是，毛泽东担心别人当了国家主席他又会大权旁落。国内有学者提出：“从１９５９年直到‘文革’开始，随着中共中央主席与国家主席职务的分离，两者之间协调程度不断下降。同时，作为国家主席的刘少奇在国家政治生活中却显得越来越活跃，其地位和作用也越来越重要，在某些时候，刘少奇甚至成为事实上与毛泽东分工负责的最高领袖之一。这种情况本来无可厚非，从比较宪法的角度看，实权元首在国家政治生活中居于最高地位，甚至是唯一的最高地位，当属天经地义。但在我国，这却带来了国家实权元首制度的彻底崩溃，实权元首制度本质上与我国政治制度所规定的共产党的最高领导地位相冲突，党的最高领导地位必然地排斥国家元首在国家政治生活中的重要性”。“在政治制度还不太完善，毛泽东的个人威望至高无上的情况下，国家元首的地位和作用过度扩张，并不是人们对制度和行为深思熟虑的结果，它必然带来国家元首制度的根本性崩溃。”〔４２〕","type":"paragraph"},{"text":"这种说法，从理论上讲有一定道理，但还缺乏必要的事实依据，还有待专门探讨。","type":"paragraph"},{"text":"其实，对于设国家主席问题，早在庐山会议之后不久，全国开始讨论没有了国家主席条文的“新宪法”草案时，著名学者梁漱溟就已发表了一针见血的意见：“比如设国家主席，一国的元首，不能没有。设国家主席是一回事，选谁当国家主席是一回事。国家主席不可不设，什么人当国家主席则可以经过法定手续来选。现在的‘宪草’没有国家主席这一条，不知为何？”〔４３〕梁漱溟虽然身在“文革”时期，也饱受“文革”冲击，但是他的思想特立独行于“文革”之外，精神世界不在“山中”，因而能提出这样大胆而精辟的意见。","type":"paragraph"},{"text":"只要摆脱在“文革”时期形成的思维习惯，抛弃“两个凡是”的观点，我们就可以发现，以往奉作“英明指示”的毛泽东有关不设国家主席的言论，并没有什么道理，而且还十分不讲道理，对事关国家和人民利益的大事完全以个人意愿为标准，意气用事，独断专行，动辄以大帽子压人，以发火、赌气相要挟。这实际上是毛泽东晚年错误的一次较为充份的暴露。","type":"paragraph"},{"text":"问题的复杂性在于，毛泽东后来把“设国家主席”与批判林彪集团联系起来了，搅在一起了。而林彪集团在“文化大革命”中因受到毛泽东的赏识而得以爬上高位，干了许多不得人心的坏事，犯下了许多罪行。于是，在“设国家主席”问题上，毛泽东的无理便变成了有理，甚至是有功。“庐山真面目”便被罩上了一层人为的迷雾。","type":"paragraph"},{"text":"对于林彪事件，《中共中央关于建国以来党的若干历史问题的决议》中有这样一个值得注意的论断：“这是‘文化大革命’推翻党的一系列基本原则的结果，客观上宣告了‘文化大革命’的理论和实践的失败。”毛泽东坚持“不设国家主席”而最终得以遂愿，不也是“‘文化大革命’推翻党的一系列基本原则的结果”吗？“九一三事件”后，周恩来在批林中一度领导了批判极左思潮，曾触及到“文化大革命”的理论和实践中的一些问题，遭到了毛泽东的阻止和责难。毛泽东的批林，实际上正是其“文化大革命”理论和实践的重要组成部份。","type":"paragraph"},{"text":"注释：","type":"paragraph"},{"text":"〔１〕席宣、金春明著《“文化大革命”简史》２２７页，北京，中共党史出版社１９９６年版〔２〕汪东兴《毛泽东与林彪反革命集团的斗争》２１页，北京，当代中国出版社１９９７年版〔３〕金冲及主编《周恩来传 下》１９７０页，北京，中央文献出版社１９９８年版〔４〕金冲及主编《周恩来传 下》１９７０页〔５〕汪东兴《毛泽东与林彪反革命集团的斗争》２６页〔６〕金冲及主编《周恩来传 下》１９７１页〔７〕《周恩来年谱 １９４９—１９７６ 下卷》３８６—３８７页，北京，中央文献出版社１９９７年版〔８〕罗德里克·麦克法夸尔、费正清主编《剑桥中华人民共和国史 １９６６—１９８２》３３７页，海南出版社１９９２年版〔９〕金冲及主编《周恩来传 下》１９７４页〔１０〕汪东兴《毛泽东与林彪反革命集团的斗争》４４页〔１１〕叶永烈《陈伯达传》５２３页，北京，作家出版社１９９３年版〔１２〕金冲及主编《周恩来传 下》１９７６页〔１３〕金冲及主编《周恩来传 下》１９７６页〔１４〕汪东兴《毛泽东与林彪反革命集团的斗争》３９页〔１５〕汪东兴《毛泽东与林彪反革命集团的斗争》４５页〔１６〕汪东兴《毛泽东与林彪反革命集团的斗争》４４页〔１７〕叶永烈《陈伯达传》５３０页〔１８〕席宣、金春明著《“文化大革命”简史》２３３页〔１９〕汪东兴《毛泽东与林彪反革命集团的斗争》９９页〔２０〕席宣、金春明著《“文化大革命”简史》２３０页〔２１〕《梁漱溟自述》３８４页，桂林，漓江出版社１９９６年版〔２２〕叶永烈《陈伯达传》４９４—４９７页〔２３〕刘志男《九大至九届二中全会前夕毛泽东与林彪的分歧和矛盾》，《当代中国史研究》１９９７年第３期３９页〔２４〕叶永烈《陈伯达传》４９４—４９６页〔２５〕张云生《毛家湾纪实》２１１页，北京，春秋出版社１９８８年版〔２６〕席宣、金春明《“文化大革命”简史》２０９页〔２７〕汪东兴《毛泽东与林彪反革命集团的斗争》１０３页〔２８〕汪东兴《毛泽东与林彪反革命集团的斗争》９３页〔２９〕此文件有关内容见叶永烈《陈伯达传》５３６页〔３０〕《周恩来等九位同志在中国共产党第九次全国代表大会全体会议上的发言》，四川人民出版社革命委员会翻印，１９６９年５月７日〔３１〕汪东兴《毛泽东与林彪反革命集团的斗争》９２—９３页〔３２〕官伟勋《我所知道的叶群》２１９页，１６７—１６９页，北京，中国文学出版社１９９３年版〔３３〕官伟勋《我所知道的叶群》１７２页〔３４〕官伟勋《我所知道的叶群》１５０页〔３５〕张云生《毛家湾纪实》９６页〔３６〕戴煌《胡耀邦与平反冤假错案》１０６—１０９页，北京，中国文联出版公司１９９８年版〔３７〕官伟勋《我所知道的叶群》２１８页〔３８〕张云生《毛家湾纪实》３３０页〔３９〕官伟勋《我所知道的叶群》２１５页〔４０〕《林彪卫士长李文普不得不说》，《中华儿女》１９９９年第２期１３页〔４１〕张云生《毛家湾纪实》３８４页〔４２杨凤春《论我国国家元首制度的演变及其未来发展》，《当代中国史研究》１９９７年第６期１９页〔４３〕汪东林《梁漱溟“文革”自述》，《开放》创刊号４７页，重庆市外经委、记协、《重庆日报》社主办～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～","type":"paragraph"}],"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"吴法宪","type":"人物"},{"name":"康生","type":"人物"},{"name":"江青","type":"人物"},{"name":"陈伯达","type":"人物"},{"name":"姚文元","type":"人物"},{"name":"刘丰","type":"人物"},{"name":"贺龙","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"陈毅","type":"人物"},{"name":"汪东兴","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"胡耀邦","type":"人物"},{"name":"叶群","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"二月逆流","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"九·一三事件","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}