{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"谈自满","authors":["乃人"],"dates":[{"year":1950,"month":3,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"乃人"},{"type":"paragraph","text":"小×:"},{"type":"paragraph","text":"给我的信收到了，要我向您提些意见，我是很高兴的。不过有些意见已在我们给您的信上提到了，现在只提一个主要的而且在您认为已经没有了的毛病，以供参考。"},{"type":"paragraph","text":"您在给我及其他仝志的信上常说，到青浦之后这一个多月中，以前存在的毛病已经克服得很多了。其中有一个克服得最使您满意的，便是自满。在这些信中，您叙述着改变的情况，比如不太幻想了，和警卫员同志接近了，周遭的仝志住得一团和气了，等等。在信中确实看到我们的小×是变了，对问题是有了一定的明确认识了，但是，也从这些信上或多或少的现出了一些自满的气味。"},{"type":"paragraph","text":"且不说一个小资产阶级出身的知识份子只经过了一个比较深刻的检讨会(不否认，这会在你及我们来说，都是一个很大的震撼)就会把十多年来根深蒂固的病根一下子除尽了，凭想像也是不可能的，单从你给同志们信上的流露，满足于缺点的改革，认为毛病一点也没有了，这一点上就渗有一些自满情绪的存在。我不是说不赞成你告诉我这样的好消息，如那些体验之类的话。你所告诉的，是一些浮面的现象，似乎为叫我们增加对你更好的美感罢了。经常的自以为毛病没有了，那就会放松了对敌人的戒严，敌人也就会乘机打入你的阵地的。不错，有些毛病在思想上是重视了，而且行动上也在注意地改了，但，因为时间的过久，所谓习惯成自然，即是在思想上解决了，在行动上有时仍会不知不觉表现出来的，因此，在我们主观思想上必须经常警惕，虽不要那样每日三省吾身，但也要随时检查，征求同志和党委的意见。至于自己认为毛病没有了，那就危险!在改造的前进的路上，这近乎迎面扑来的风沙，小×，攒在眼睛里就会仆倒或迷路的啊!"},{"type":"paragraph","text":"和警卫员同志能在生活上打成一片，在你是进了一步，冲破了浓重的小资产的带有酒肉气味的小圈子，进而和工农兵之一的“兵”联系起来了。可是，怕只怕停滞于表面的装饰，而不是思想上解决对他们的看法，从接近中学习他们的革命的先进气质。从信上看，你还是一种以知识份子的身份踞高临下的姿态去接近的。只听你说教他们什么什么，从没听你说从他们身上，即使从你教他们文化的工作中吧，得了那些启示或知识。这，是不是这样，还不敢肯定。但在通讯工作上，这自满的情绪比较明显的了。记得有一次月底总结工作我们说你联系工作的次数较少，你回信时，并没有检查一下，对这意见认为“倒不然”。当然，你是联系的，问题在于有没有做得十分完美或者还须要更进一步呢?这还是不够的，比如青浦的报导面还不是怎样十分宽阔，有些情况报导得还不够完整，连续性的稿件也极少。同时，您自己也说业务还不熟悉，那么要怎样才能提高呢?第一，就得常常检查工作，二，就是在我们给您的信里提出的意见加以反复的检讨，这才会进步，才会将业务提高，才会改进和巩固我们的工作。而您，却一脚推翻了。再拿处理××同志的稿件来说，自满和草率也是很严重地存在着的，我们第一封信上就明确的指出，这种作法是犯错误的，而您来信却这样说:把那两个字删去好了!没有作一虚心认真的研究!这是多么对党对人民不负责的态度!小×，对我们，这是很有妨碍的呢。您的入党要求很迫切，这不但我，其它同志都很关心，希望您能早日达到理想。党，这是一个革命同志最高的政治归宿。但根据您现在的行动、表现、工作上存在的某些问题，似乎还太早些，听说您已三番五次的提出来了，一方面说明您确实在向进步的这一条路上走，一方面我想可能还渗有一种自满的情绪。过高的要求与过低的估计，都是不正确的。可能您认为自己的毛病都改了，可以入党了，是不是这样，我也不敢肯定，只是可能而已的一种猜度。"},{"type":"paragraph","text":"以上我的一些意见，无论在思想上逻辑上都不够成熟，也许有些不正确，可是我很高兴向您提，至于对不对、可写信告诉我，同时我也等待你对我提意见。"},{"type":"paragraph","text":"在革命队伍里，青年人的前途是远大的、灿烂的，有党的光辉招引着我们，小×，让我们虚心地学习吧，在工作中，在接收别人的批评上来改造自己、锻炼自己，投入毛主席领导下的布尔塞尔克的阔大的怀抱，轻轻愉快地笑吧。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}