{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"要学会解剖麻雀","authors":["高元法"],"dates":[{"year":1969,"month":11,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"要学会解剖麻雀"},{"type":"paragraph","text":"海军某部教导员　高元法"},{"type":"paragraph","text":"胸中有全局，手中有典型，这是毛主席一贯倡导的马克思列宁主义的领导艺术和工作方法。在我做领导工作的短短经历中，也有许多事实证明：凡是听毛主席的话，亲自抓典型，认真总结经验的时候，工作便生气勃勃；相反，领导工作就陷入一般化，无所作为，处处被动。"},{"type":"paragraph","text":"从抓一点开始"},{"type":"paragraph","text":"前年九月，我调到一个通讯部队当副教导员。起初，事情不分轻重大小，我都抓，天天忙到深夜。但是，三个月过去了，对哪个单位的情况还是若明若暗，问题总也抓不住，解决不好。这个局面怎样才能打开呢？我正在苦恼的时候，党委召开扩大会，研究老战士退役的教育工作。会上，一些基层干部根据毛主席的教导：“任何领导人员，凡不从下级个别单位的个别人员、个别事件取得具体经验者，必不能向一切单位作普遍的指导”，尖锐地提出，抓一大把麻雀毛不如去解剖一只麻雀。他们恳切要求领导上亲自去抓一个“点”，摸出经验，实行具体的领导。基层干部的批评，一下把我敲醒了。我便向党委建议，由党委几个领导同志亲自办一期老战士学习班，实行以点带面。通过推广这个学习班的具体经验，使整个部队的老战士退役教育工作做出了比较好的成绩。"},{"type":"paragraph","text":"但是，情况在不断地变化，新问题不断出现。今年一月，我由副教导员提为教导员，留在营房的领导干部就只有我和副教导员二人。有的同志对我说：“你现在要掌握全面工作了，家里干部少，你不能老是在下面抓点。”对“面”上的工作我也确实不大放心。我虽然也到一个基层单位搞整党工作，却三天两头往回跑。由于我没有抓住典型，在作整党第一阶段小结的时候，一些同志听了都不满意。夜里，我重新学习了毛主席关于“突破一点，取得经验，然后利用这种经验去指导其他单位”的教导，从整党第二阶段开始，我踏踏实实地扎进一个“点”里。这样，运动的每个阶段我都能及时总结出具体的经验，通过传播这些经验，推动了整个部队的整党运动。这件事说明，越是负责掌握全面工作，越是干部少，就越需要踏踏实实地到下面抓“点”。不经过长期坚持不懈、坚定不移的努力，抓点这项领导艺术和工作方法是学不到手的。"},{"type":"paragraph","text":"胸中要有全局"},{"type":"paragraph","text":"抓一“点”，并不是任意的一“点”。毛主席教导说：“任何一级的首长，应当把自己注意的重心，放在那些对于他所指挥的全局说来最重要最有决定意义的问题或动作上，而不应当放在其他的问题或动作上。”那一“点”是对全局说来最重要最有决定意义的呢？只有刻苦学习毛主席一系列最新指示，清楚地了解当前的形势、任务和政策，才能从个别的、微小的、处在萌芽状态的新生事物里，看出它代表全局的发展方向。"},{"type":"paragraph","text":"去年十二月，我在一个基层单位抓点时，战士高惠兰找我谈心。她说到另一个女战士，因为父亲在文化大革命中有问题，同志们对她很冷淡，高惠兰却坚持同她接近，有的同志指责高惠兰“和稀泥”。高惠兰说：“我接近她，是为了帮助她正确地对待她父亲的问题。在她最需要同志们帮助的时候，如果我们反而把她丢到一边，那是不符合毛主席的政策的。”听了高惠兰的话，我感到这是一个重要的问题。可是，这是个别人的特殊问题，还是有普遍意义的问题？却没有把握。我用毛主席的最新指示作指针，对当前的形势和任务作了分析。我了解到这个单位有的同志，认为他们不担负“三支”“两军”任务，因而不注意政策落实。高惠兰的事，不仅可以纠正对一个人的片面的看法，而且提供了坚决执行政策的好样子。把高惠兰的事摆到全局下面来看，就可以看清楚，在这个别的、特殊的事物当中存在着普遍性。我便和党支部一起，用这个典型，对部队普遍进行落实政策的教育。这样做效果很好，不少同志认识到，即使在他们这样的基层单位，也处处有政策问题，例如，对干部的某些缺点错误怎样看待，对个别后进战士应抱什么态度，对“可以教育好的子女”要坚持什么原则，等等。我们抓了落实政策这个链条中的重要一环，又带动了整个部队朝气蓬勃地阔步前进。"},{"type":"paragraph","text":"甘当小学生"},{"type":"paragraph","text":"典型是群众创造的，要抓好典型，首先就要有眼睛向下的决心，要有甘当小学生的精神。"},{"type":"paragraph","text":"有一次，我在一个基层单位帮助工作。在部队准备批判大叛徒刘少奇的“驯服工具论”时，有的干部耽心批不好，会使部队产生无政府主义倾向，要我先给讲一堂辅导课。怎样讲课呢？我想起伟大领袖毛主席的教导：“在某种意义上来说，最聪明、最有才能的，是最有实践经验的战士。”于是，我就找来三个战士，在一起备课。先让战士们围绕着“驯服工具论”给我提问题，我解答，答错了让战士纠正，答不完全让战士补充，答不具体就同战士们一起想事例。经过这样的准备，第二天，我讲的辅导课，内容就比较丰富和切合实际了。"},{"type":"paragraph","text":"群众中有极其宝贵的经验，需要我们去发掘、去了解、去整理。在做这些工作的时候，必须亲自实践，真正具有甘当群众的小学生的精神，才能抓到第一手材料。这个工作，是不能让别人代替的。"},{"type":"paragraph","text":"有一次，跟我一起下基层的干事，看到我有病，想悄悄替我把材料整理个草稿。我发现了，没让他替我写下去。因为他能代替自己写材料，但代替不了自己向群众学习。调查研究的整个过程都是向群众学习的过程，听战士的一次活学活用毛泽东思想的讲用会，就能学到一些新经验；看黑板报上的一篇表扬稿，就有可能发现一个新典型；跟干部谈一次心，也往往获得一些新思想。密切联系群众、学习群众有这么大的好处，我能不如饥似渴地争取多跟群众接触吗？"},{"type":"paragraph","text":"两年来，我遵照伟大领袖毛主席关于抓典型的教导，深入基层，和群众一起做好调查研究工作，认真总结经验，推广典型，指导一般，使自己担负的工作取得一定成绩，这都是伟大领袖毛主席教导的结果。我一定牢记毛主席的教导：“群众是真正的英雄，而我们自己则往往是幼稚可笑的，不了解这一点，就不能得到起码的知识。”永远谦虚、谨慎、戒骄、戒躁，在今后的工作中，力求做出更大的成绩。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}