{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"通过改进达到加强——再谈加强思想政治工作","authors":["本报评论员"],"dates":[{"year":1989,"month":12,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"通过改进达到加强"},{"type":"paragraph","text":"——再谈加强思想政治工作"},{"type":"paragraph","text":"本报评论员"},{"type":"paragraph","text":"本报在12月1日《思想政治工作首先是要加强》这篇评论中，论述了加强思想政治工作的必要性与重要性，现在谈谈改进思想政治工作的问题。"},{"type":"paragraph","text":"思想政治工作为什么要改进？这要从我们的工作实际谈起。近年来，不少同志都感到思想政治工作难做。造成这种状况的原因，一方面是由于来自党内的干扰，使思想政治工作受到了很大削弱，这种情况现在已经开始得到纠正，大气候变了。另一方面，则是由于改革开放10年来，客观环境由过去的封闭变成了开放，任务由过去的“以阶级斗争为纲”变成了以经济建设为中心，工作对象的思想观念也随着商品经济的发展发生了诸多变化。这些变化，要求我们思想政治工作也要作相应的改变，应该探索和总结新鲜经验，拓宽思想政治工作的路子。对于那种借口“改造”而否定思想政治工作的好传统，对于淡化、削弱思想政治工作的错误倾向，我们是坚决反对的。今后我们必须加强思想政治工作，深入进行四项基本原则的教育，帮助广大干部和群众提高辨别和抵制资产阶级自由化的能力，以保证我们的各项事业沿着社会主义的方向前进。但是，也不能因此而讳言思想政治工作的改进。我们必须以马克思主义和党的基本路线为指导，总结过去，面向未来，在坚决克服前一时期思想政治工作软弱涣散状态的同时，不断改进和创新，使思想政治工作有一个新的发展。"},{"type":"paragraph","text":"怎样改进我们的思想政治工作，有待于各条战线的同志在实践中集思广益、探讨研究。改革开放以来，很多同志为改进思想政治工作积极探索，做了大量工作，积累了宝贵的经验。综合这些经验，最基本的一条，就是思想政治工作要坚持实事求是，理论联系实际。马克思主义需要灌输，否定灌输的观点是完全错误的。但是，要达到灌输的目的，必须讲究灌输的艺术，不能把灌输搞成从概念到概念，不接触实际、不解决实际问题的抽象说教。教条式的思想政治工作，很难取得好的效果。马克思主义的灵魂就是实事求是，对于做思想工作来说，就是要有针对性。在当前的治理整顿、深化改革中，干部和群众有不少疑虑。既然说10年改革成就巨大，国家经济实力显著增强，为什么还要强调“过几年紧日子”？这会给群众生活带来什么影响？怎样认识既要防止外来敌对势力的“和平演变”，又要坚持实行对外开放？如此等等，都需要做出有说服力的回答。要回答这些问题，必须用马克思主义的立场、观点、方法分析实际情况，做到有理有据，来不得半点虚浮和虚假。有的问题一时解答不好，也要抱着一个学习的态度，和群众一起讨论和探讨，切不能摆出高高在上的架子，以套话大话训人吓人。一些经常性的思想政治工作，比如理想、品德、纪律等方面的教育，也要从实际出发，根据不同的工作对象，具体问题具体分析，防止一刀切，一般化。"},{"type":"paragraph","text":"防止片面性，是改进思想政治工作应该注意的一个重要方面。只讲一个方面的道理，或者话讲得过了头，其结果必然影响思想政治工作的信誉和效力，这方面的苦头，我们是吃过的。比如近几年在关于“一个中心、两个基本点”的宣传上，我们对四项基本原则的宣传很不充分、很不得力，一手硬，一手软，使资产阶级自由化思潮得以泛滥，这个大教训值得牢牢记取。在强调坚持四项基本原则的时候，也不要忽视对改革、开放的宣传。对当前的经济形势，也要引导大家树立全面的正确的认识，既要充分估计当前的困难，又要看到克服困难的有利条件，这样才能做到既保持清醒头脑，又不失去信心。"},{"type":"paragraph","text":"思想政治工作的方式方法要多样化，要注意科学性。作报告、上课等行之有效的好形式，要坚持和发展。民主、平等的对话、讨论，也是个好办法。还要鼓励群众自己启发、教育自己。从社会范围来说，还要开发多方面的教育资源，广泛利用文学艺术、新闻出版、文化娱乐等各种渠道来开展思想政治工作。思想政治工作要符合人们思想和行为发展的规律。现在有越来越多的人认识到思想政治工作是一门科学，在这个认识基础上开展研究，一定能收到好的效果。"},{"type":"paragraph","text":"近半年来，许多同志对加强思想政治工作提出了许多好的意见和建议，为改进思想政治工作倾注了大量心血，思想政治工作在稳定局势、治理整顿中发挥着越来越大的作用，这是十分可喜的。思想政治工作的加强和改进是关系到党和人民的事业兴旺发达的一个重要课题，希望全党同志都能为之贡献智慧和力量。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}