{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"勤俭朴素才能和工农相结合上海文化艺术单位燃起了反浪费之火","authors":[],"dates":[{"year":1958,"month":2,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【本报讯】　本报记者何国芳评述:上海大部分文化艺术单位，目前正乘整风运动之风，熊熊地燃起反浪费之火，许多单位中一度冷落的大字报，现在又琳琅满目地大量出现。这是一场为了贯彻勤俭办一切事业方针的重要斗争。它的重大意义，是要反掉一切资本主义的思想和行为，达到少化钱、多办事、办好事的目的，促使文化艺术事业获得进一步的发展和繁荣。"},{"type":"paragraph","text":"有人认为，文化艺术单位是“清水衙门”，不是创造物质财富的工厂企业，即使有浪费，问题也不大。可是从目前揭发的浪费现象看来，这种说法是错误的。大量事实证明，文化艺术单位的浪费不仅普遍存在，而且十分惊人。解放几年以来，由于党和政府对于发展文化艺术事业的重视和关怀，国家已经投入了大量资金用在戏曲演出上，图书文物的采购、征集和保管等方面。这些方面很多是用得合理恰当的，但也有不少是用之不当，并有严重浪费现象的。例如根据上海越剧院的初步检查，发现有以黄金五两制成金线绣戏衣的浪费事实，该院由于浪费、损坏和积压的各项演出资财就达三万元左右；上海人民艺术剧院积存的服装有上万件，不少剧团的仓库里布是、道具堆积如山，任其霉烂。社文系统各单位由于对名贵书画保管不善，损失也很大，有些图书馆的藏书被虫蛀掉，上海博物馆为了与中央抢购文物，竟不惜国家资财，高抬价格；还有许多单位年终突击化钱，盲目购买各种东西，使大量物资长期积压，造成极大的浪费。"},{"type":"paragraph","text":"根据目前各文化艺术单位检查的结果来看，造成这些浪费的原因是多方面的。其中最主要的原因是由于领导上的三大主义所造成的。他们对广大文艺工作者没有认真贯彻勤俭办一切事业的精神，艰苦朴素的作风很差，甚至有严重的资产阶级思想。许多大剧团讲究豪华阔绰，一出戏的上演费经常从数千元增加到近万元。但化了大钱做出来的服装、布是和道具，仅仅演出一、二次。有些剧团的艺术创作思想也很有问题，他们往往不从剧情需要、艺术效果来考虑，而是强调所谓“艺术风格”，演出中乱换行头，布是、道具讲究“自然”、“真实”，因而增加了许多不必要的浪费；有的浪费是由于单位中家底不明，联系不够，因而造成物资积压和资金使用不当等现象；还有是由于文艺工作者的社会主义觉悟不高，对爱护公共财物责任心不强而造成的浪费。"},{"type":"paragraph","text":"因此，在文化艺术单位反浪费运动中，应该首先反掉领导上求全求大，不从我国经济水平出发，盲目追求国际标准，至于非直接用于艺术方面的资金，更应节约，不宜铺张。同时，还要改变一些不合理的制度。不少文艺单位不仅内部之间缺乏联系，工作计划性不强，而且在执行财务制度上也不够严格，账目批示手续混乱。因此必须对过去的各种制度进行细致的研究。为了改变这种现状，各文艺单位需要针对各单位揭发出来的浪费现象和群众提出的合理化建议，分别轻重缓急，拟订一套新的规章制度和办法。"},{"type":"paragraph","text":"为了杜绝在文艺单位中的浪费现象，贯彻勤俭办一切事业的方针，在反浪费斗争中要向文艺工作者进行政治思想教育，提倡艰苦朴素的作风。只有养成勤俭、朴素的作风，才能更好贯彻为工农兵服务的方针，才能做到和工农群众结合，深入工厂、农村、山区和边远地区。"},{"type":"paragraph","text":"上海文艺单位反浪费运动中，绝大部分情况良好，但也有少数单位存在一些问题，需要加以注意。这些单位的领导和群众存在“三怕”思想:怕名誉不好，怕追究责任，怕受处分，因而造成群众劲头不大的局面。这主要是由于他们对反浪费的目的和意义认识不足，因此，必须向他们说明反浪费的重大意义，使之积极投入这一运动。"},{"type":"paragraph","text":"为了使反浪费鸣放彻底，改得透彻，领导上一定要采用群众路线的工作方法，大胆放手发动群众，又由于反浪费是一项复杂工作，需要认真掌握政策界限，因此必须本着实事求是精神，对浪费现象作具体分析，分别对待，如果不具体分析，分清是非，就会造成新的思想混乱，影响群众正当的积极性。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}