{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"批臭山头主义","authors":["毛文祥"],"dates":[{"year":1968,"month":8,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"批臭山头主义"},{"type":"paragraph","text":"解放军某部指导员　毛文祥"},{"type":"paragraph","text":"山头主义是执行毛主席无产阶级革命路线的大敌，是紧跟毛主席伟大战略部署、全面落实毛主席一系列最新指示，夺取无产阶级文化大革命全面胜利的大敌，是无产阶级专政的大敌。大敌当前，我们必须把它打倒。"},{"type":"paragraph","text":"中国赫鲁晓夫站在反动的资产阶级立场上，极力鼓吹山头主义。他妄图利用山头主义破坏党的集中统一领导，抵抗和破坏以毛主席为首的无产阶级司令部这个全党、全军、全国唯一的领导中心。在抗日战争时期，延安是伟大领袖毛主席领导和指挥全国人民抗战的地方，是中国人民和世界革命人民公认的革命圣地。中国赫鲁晓夫当他跑到苏北盐城时却疯狂地叫嚣：“陕北有个延安，苏北有个盐城。”很明显，他的狼子野心，就是要在那里另立一个山头，另立一个“中心”，同伟大领袖毛主席相对抗。直到解放后，他还念念不忘山头。他一方面别有用心地宣扬山头的历史，胡说什么不依靠山头就“抗不了战”，“没有山头，就没有中华人民共和国”，为他篡党、篡国制造舆论准备；另一方面则积极招降纳叛，网罗牛鬼蛇神，拼凑一个隐藏在无产阶级专政内部的资产阶级司令部，妄图以他的这个“山头”为大本营，变无产阶级专政为资产阶级专政。"},{"type":"paragraph","text":"但是，正如伟大领袖毛主席指出的：“蚂蚁缘槐夸大国，蚍蜉撼树谈何易。”古今中外一切反动派总是搬起石头砸自己的脚。在我们党领导革命斗争的历史上，凡是反对毛泽东思想、反对毛主席的正确领导，自立山头、大搞独立王国的，都没有好下场。中国赫鲁晓夫这个党内最大的走资派、最大的右倾分裂主义者，现在也已经被抛进了历史的垃圾堆，得到了他应得的可耻下场。"},{"type":"paragraph","text":"山头主义所以是反动的，大搞山头主义的人决不会有好的结果，因为它违背毛泽东思想，违反广大革命人民的根本利益。无产阶级思想的核心是“公”字。林副主席说：“共产主义可以叫做‘公’产主义”。山头主义是以“私”字为核心的，它适应剥削阶级的需要。因此，山头主义和党的人民的利益是水火不相容的。正因为这样，伟大领袖毛主席教导我们说：“要提倡顾全大局。每一个党员，每一种局部工作，每一项言论或行动，都必须以全党利益为出发点，绝对不许可违反这个原则。”"},{"type":"paragraph","text":"我们革命战士不论在任何时候，在任何情况下，都是按照毛主席的这一伟大教导去做的。为了更好地完成毛主席交给我们的“抓革命，促生产”的光荣任务，有一次上级要我们连抽调一个排的同志配合兄弟连开挖隧道。在施工中，山洞内突然出现了意外的障碍，如果我们前一个工班不把它排除，就会给整个施工带来困难。但是要去排除，就会影响本工班任务的完成。这时有的同志曾想，如果完不成任务，不仅得不到表扬，而且还会受批评，想办法把本工班的任务完成就算了。这时大家想起了伟大领袖毛主席的教导：“共产党员必须懂得以局部需要服从全局需要这一个道理。”认识到光为了自己完成任务，不顾全局利益，不正是中了中国赫鲁晓夫所鼓吹的山头主义、个人主义、名利思想的流毒了吗？我们要用实际行动来彻底批判中国赫鲁晓夫。于是大家毅然决然地放弃了局部利益，为胜利完成整个任务扒碴铺道。同志们说：“宁愿丢掉自己这个局部的利益，也要保住全局的利益。”同志们个个干劲冲天，那里最困难就往那里上，什么最急就干什么，全连干部、战士一个心眼、一致行动，要为全局创造有利条件，终于使整个任务超额完成。"},{"type":"paragraph","text":"伟大领袖毛主席关于加强整体观念的教导，是我们取得胜利的根本保证，也是我们肃清中国赫鲁晓夫散布的山头主义、个人主义流毒的强大思想武器。我们深深体会到：如果上了中国赫鲁晓夫的当，没有全局观点，自立山头，各行其是，只顾自己，不顾整体，就会给革命事业造成严重损失。"},{"type":"paragraph","text":"中国赫鲁晓夫宣扬的什么中国革命取得的胜利是靠了山头，这是颠倒是非，混淆黑白，是反动透顶的谬论。难道我国民主革命的胜利，不是靠毛主席、靠毛泽东思想、靠毛主席的无产阶级革命路线，而是靠山头主义才取得胜利的吗？难道中国人民不是团结在以毛主席为首的无产阶级司令部的周围，而是各拉山头，才取得社会主义革命和社会主义建设的伟大胜利吗？中国赫鲁晓夫散布这些谬论，是妄图离间革命人民和以毛主席为首的无产阶级司令部的血肉联系，涣散革命队伍在毛泽东思想基础上的团结，阻碍无产阶级革命路线的贯彻执行，从而达到他篡党、篡军、篡政的目的。当然，这只能是白日做梦，痴心妄想。"},{"type":"paragraph","text":"毛主席教导我们：“凡是反动的东西，你不打，他就不倒。”我们革命战士决心在以毛主席为首的无产阶级司令部统一指挥下，高举革命大批判的旗帜，彻底肃清中国赫鲁晓夫散布的山头主义、个人主义等等修正主义流毒！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}