{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在中共中央和国务院举行的欢迎宴会上齐奥塞斯库同志的讲话","authors":[],"dates":[{"year":1971,"month":6,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社北京一日电　齐奥塞斯库同志在中共中央和国务院举行的欢迎宴会上的讲话"},{"type":"paragraph","text":"尊敬的周恩来同志，"},{"type":"paragraph","text":"尊敬的同志们和朋友们:"},{"type":"paragraph","text":"首先，我愿热情地感谢中国共产党中央委员会和中华人民共和国政府邀请我们来中国进行访问，邀请我们作为伟大的中国人民的客人，并且直接了解中国人民的劳动和成就。同时，我想对你们给予我们的同志式的欢迎和热情的款待，对我们党和人民所作的评价，表示热烈的感谢。我特别想对北京人民给予我们代表团的节日般的欢迎、充满激情和热情友好的接待表示感谢。我们把这一切看作是罗马尼亚人民和中国人民相互尊重和同情的生动表现，看作是我们两党、两国和两国人民之间的友谊和国际主义团结的关系的表现。"},{"type":"paragraph","text":"我非常高兴地向中国共产党中央委员会，向毛泽东主席同志，向他的亲密战友林彪同志，向我们的朋友周恩来总理，向中国共产党党员，向全体中国人民，转达罗马尼亚共产党中央委员会、罗马尼亚共产党党员和我国全体劳动人民的热烈的同志般的问候。"},{"type":"paragraph","text":"罗马尼亚共产党、社会主义罗马尼亚政府和我国全体人民，特别珍视同中国共产党、中华人民共和国政府和中国人民的兄弟般的友好关系。"},{"type":"paragraph","text":"罗中友谊在我们两国人民的历史上有着深远的根源。这些联系在反对剥削和压迫的革命斗争年代里得到了更大的发展。"},{"type":"paragraph","text":"我们高兴地看到，在我们两国社会主义革命取得胜利的条件下，在建设新制度的条件下，这些关系在政治、经济、科技等各个方面都得到了积极的发展。"},{"type":"paragraph","text":"我们之间的关系所以是有力量和牢固的，是因为它们是建立在马克思列宁主义、社会主义国际主义、尊重民族独立和国家主权、不干涉内政、平等和同志式的互助这样一些原则的不可动摇的基础上的。"},{"type":"paragraph","text":"我们相信，罗马尼亚代表团对中华人民共和国的访问、我们同人民中国党政领导人将举行的会谈，在罗中关系史上将是一个重要的事件，将对相互更好的了解，对加强我们两党、两国政府和两国人民之间的兄弟友谊和合作，做出特别宝贵的贡献，以利于我们两国，以利于反对帝国主义的斗争，以利于世界的社会主义与和平的共同事业。"},{"type":"paragraph","text":"尊敬的同志们，"},{"type":"paragraph","text":"罗马尼亚人民十分关切地注视着中国人民为建设新社会而进行的广泛的活动，注视着人民中国的劳动人民在发展经济、科学、文化方面，在使自己的社会主义祖国得到全面巩固和繁荣方面所取得的成就。我们对中国所发生的日新月异的巨大变革感到由衷的高兴。这些变革已使中国变成了一个具有蓬勃发展的经济和巨大的科技潜力的社会主义强国。"},{"type":"paragraph","text":"所有这一切成就，都是勤劳、智慧的中国人民在以毛泽东同志为首的中国共产党领导下，进行忘我劳动所取得的成果。中国共产党是具有丰富革命经验的党，是在为争取民族和社会解放、为取得反对帝国主义的革命的胜利、为建立新的社会制度而进行的长期斗争的烈火中锻炼出来的党。"},{"type":"paragraph","text":"罗马尼亚共产党、我国全体人民对中华人民共和国在反对帝国主义、争取各国人民的社会和民族解放、争取世界和平与安全的斗争中所起的作用，给予特殊的评价。事态的发展表明，没有中华人民共和国参加，当代国际生活中的重大问题是不可能顺利解决的。"},{"type":"paragraph","text":"尊敬的同志们，"},{"type":"paragraph","text":"上个月，我们党庆祝了建党五十周年。我国人民利用这个机会，全面总结了自己在过去的年代里，在党的领导下，在为从剥削和压迫下获得解放、为建设新制度而进行的斗争中取得的成就。"},{"type":"paragraph","text":"现在我国人民正在为顺利实现党的第十次代表大会所制订的计划而努力。顺利实现这个计划将是建设全面发展的社会主义社会道路上的决定性的一步。"},{"type":"paragraph","text":"我们党和政府特别重视发展同所有的社会主义国家、所有的共产党和工人党的友好、同盟和合作。"},{"type":"paragraph","text":"我们党和我们国家认为，在目前条件下，各社会主义国家的团结，国际共产主义和工人运动的团结，是加强反帝战线，加强全世界的革命和进步力量的基本因素。因此，我们党和我们国家为克服各社会主义国家和各国共产党关系中目前存在的困难而作出一切努力，积极主张在反对帝国主义和反动派、争取社会主义与世界和平的斗争中加强它们之间的团结。"},{"type":"paragraph","text":"在过去殖民帝国的废墟上形成的新的民族国家，在反帝斗争中起着重要的作用，它们为自主地发展，为反对任何形式的外来压迫和统治，反对任何形式的新殖民主义而斗争。"},{"type":"paragraph","text":"我们时代的特点是革命过程的高涨，是越来越广泛的社会力量起来反对帝国主义，争取社会解放和民族独立，为和平与各国人民间的合作而斗争。当然，我们不能忘记帝国主义集团继续企图侵犯各国人民的独立和主权，奉行施加压力、干涉和发号施令的政策，以武力支持各国反动政府，在世界各地制造和保持紧张和冲突的温床；只要帝国主义及其侵略政策存在，就有新的世界战争的危险。但是，对世界力量对比的客观分析表明，优势是在进步与和平力量这一边，帝国主义再也不能任意把自己的政策强加于人。正如毛泽东同志所指出的，“新的世界大战的危险依然存在，各国人民必须有所准备。但是，当前世界的主要倾向是革命。”世界各国人民，只要团结行动，就能够保证社会朝着进步的方向发展，就能够保卫世界和平与安全。"},{"type":"paragraph","text":"罗马尼亚党、政府和罗马尼亚人民全力支持越南人民和印度支那其它各国人民反对美帝国主义侵略，争取停止越南战争，全部撤走美国在这一地区的军队，尊重越南人民、柬埔寨人民和老挝人民自己决定自己命运的权利的正义斗争。"},{"type":"paragraph","text":"罗马尼亚作为欧洲国家，为在我们大陆上建立安全与和平的气氛，为实现全欧会议作出坚定不移的努力。在欧洲曾爆发过两次世界大战，我们深信，改善欧洲局势的每一个步骤，对整个国际形势都将起积极的作用。"},{"type":"paragraph","text":"从世界上存在着社会制度不同的国家的这一事实出发，我国积极主张实现和平共处，在独立和主权、不干涉内政和平等的原则基础上发展国与国之间的合作。在各国之间和各国人民之间的关系中，牢固树立这些原则，将对帝国主义的统治和干涉政策，毒化和加剧国际紧张局势的政策，是一个有力的打击。同时，这将是使各国人民在和平与安全的条件下，自由地、不受阻碍地得到发展和进行卓有成效的合作的保证。"},{"type":"paragraph","text":"罗马尼亚认为，同所有爱好和平的力量一起，为实现全面彻底裁军，首先是核裁军，为取消军事集团和设在别国领土上的军事基地，把军队撤回本国境内，削减军费和其他类似的旨在减少战争危险的行动而奋斗，是自己的崇高义务。"},{"type":"paragraph","text":"尊敬的同志们，"},{"type":"paragraph","text":"最后，我愿意再一次表示相信，我们对你们国家进行的访问，将促进我们两党、两国和两国人民之间的友好、合作和兄弟团结关系的发展。罗马尼亚社会主义共和国和中华人民共和国在反对帝国主义，争取和平与社会主义事业在全世界胜利的斗争中，今后也将相互支持，共同行动。"},{"type":"paragraph","text":"为了表达这一信念，请允许我提议:"},{"type":"paragraph","text":"为毛泽东主席和夫人的健康，"},{"type":"paragraph","text":"为林彪副主席和夫人的健康，"},{"type":"paragraph","text":"为周恩来总理的健康，"},{"type":"paragraph","text":"为柬埔寨国家元首诺罗敦·西哈努克亲王和夫人的健康，"},{"type":"paragraph","text":"为在座的尊敬的外交使节和他们的夫人的健康，"},{"type":"paragraph","text":"为在座的各位的健康，"},{"type":"paragraph","text":"为中华人民共和国的繁荣和伟大中国人民的昌盛，"},{"type":"paragraph","text":"为罗中两党、两国和两国人民的牢固友谊，"},{"type":"paragraph","text":"为社会主义与和平在全世界的胜利，"},{"type":"paragraph","text":"干杯!"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"越南战争","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}