{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"揭发刘少奇、邓小平的几个问题","authors":["广西壮族自治区区党委第一书记","韦国清"],"dates":[{"year":1967,"month":1,"day":29}],"is_range_date":false,"parts":[{"text":"揭发刘少奇、邓小平的几个问题","type":"title"},{"text":"广西壮族自治区区党委第一书记韦国清","type":"authors"},{"text":"在这次无产阶级文化大革命中，由于我对毛主席的著作学习很差，世界观没有改造好，站错了立场。执行了刘、邓资产阶级反动路线。经过中央工作会议的挽救，广大革命师生、革命干部和革命群众的热情帮助，使我醒悟过来。我决心遵照毛主席的教导，彻底抛弃错误；决心按照林彪同志的指示，把“老三篇”作为座右铭来学，彻底清除资产阶级思想；决心坚持真理，修正错误，保持革命晚节，永远忠于毛主席，永远忠于毛泽东思想！","type":"paragraph"},{"text":"刘少奇、邓小平两人，是潜藏在党内的危险人物，是两颗“定时炸弹”。过去他们背着主席和党中央，干了许多坏事。现在，根据我的记忆，初步对刘少奇、邓小平的问题揭发如下：","type":"paragraph"},{"text":"一、刘少奇不仅在这次文化大革命中混淆黑白，颠倒是非，围剿革命派，长资产阶级的威风，灭无产阶级的志气，制定出一条与毛主席思想相对抗的资产阶级反动路线；（而且）在中国革命很长的历史过程，在每一个关键时，他都犯错误，都反对毛主席的思想，是一贯的左倾机会主义。比如到延安马列学院讲演时，只强调理论修养，不讲革命实践的重要性，这是修正主义的理论。又如在一九四五年，我们正和敌人对峙，队伍正在扩编，主席在临去重庆谈判前，起草了对党内的通知，告诉全党绝对不要因为谈判而放松对蒋介石的警惕和斗争；刘少奇却背着主席，屈服于敌人的压力，提出和平民主新阶段问题。在他这种错误方针指导下，有些地方把地方武装缩编，如果按照他的办法做，中国革命必然遭到严重的挫折。幸亏主席发现得早，很快得到了纠正。再如他派彭真到东北局当书记，解放战争时期东北战场占很重要的战略地位，派彭真去是非常危险的。如果不是主席指定林彪同志在那里负责，东北战场肯定要失败，中国革命胜利就要推迟。那时，我们还只是以为彭真不懂军事，现在看来，那时他派彭真去东北，是别有用心的。刘少奇“用人唯亲”的宗派主义干部政策，还表现在只重用原来他亲信的旧部下，例如饶漱石、彭真等，而对毛主席亲手缔造下的人民解放军的干部不信任，对部队干部转业地方工作，也表现很冷淡。一九五五年砍合作社，以后反“冒进”、分田到户、包产到户，当时刮起的这股妖风，实际上他是幕后直接指挥者。特别严重的是，二十多年来，刘少奇不但不提倡学习毛主席著作，主席的指示，他不积极去执行，而且公开与主席唱对台戏，如一九六二年七千人大会，主席讲民主集中制，他却讲分散主义；主席在杭州定了第一个十条，以后他又搞一个十条；主席强调充分放手发动群众，他却积极推广桃园大队“神秘主义”的所谓“四清”经验，借以抬高自己；同时，他到南宁，在推广他那形左实右的错误路线的讲话中还公开讲毛主席的调查研究过时了（大意）。从这一系列的事实来看，刘少奇是在背离主席的思想独树一帜、另搞一套的。在这次文化大革命中，他违背主席的指示趁主席不在北京的时机，用资产阶级反动路线来代替主席的无产阶级革命路线，企图把这场文化大革命引到邪路上去。这次是他的问题的总暴露，如果不及时戳穿，把他驳倒批臭，还让他来接班，中国革命就要变颜色。","type":"paragraph"},{"text":"二、邓小平除了在这次文化大革命中，与刘少奇合谋，制定了一条资产阶级反动路线以外，还有一系列严重错误。早在一九三O年，红七军从广西转战江西与中央红军汇合的途中，邓小平是红七军的政委，当时红七军在乐昌的西南被敌人截断，部队分成两路前进，在大敌当前，两路队伍还没有汇合以前，他却离开了队伍。当时下面议论纷纷，究竟他却那里了！为什么离开？弄不清楚；以后据说是到上海汇报去了。在当时正在打仗的情况下，离开部队是临阵脱离的行为。近十年来，邓小平作为中央总书记，从不提倡学习毛主席著作，还曾经公开反对学习主席著作，说什么天天学老四篇就变成了老四件了。这是恶毒反对毛泽东思想的罪证。每次中央开会，大家都很忙，他却照样打麻将；他更不深入农村、工厂作调查研究，也不同干部谈话，有时干部找上门来，他还拒绝。邓小平对上违背主席的思想，中间脱离干部，对下脱离群众。如果让这样的人仍然窃踞党中央的要职，的确危险得很！","type":"paragraph"},{"text":"由于过去我对刘少奇、邓小平的错误的严重性认识不足，同时也由于我学习和领会毛泽东思想很差，因而对以刘、邓为代表的资产阶级反动路线，不仅没有坚决抵制，反而错误地执行了这条反动路线。这次文化大革命给了我很大的教育，我决心从中深刻吸取教训，彻底肃清刘、邓反动路线的影响，坚决地、彻底地回到毛主席的革命路线上来！","type":"paragraph"},{"text":"革命无罪，造反有理！","type":"paragraph"},{"text":"以毛主席为代表的无产阶级革命路线胜利万岁！","type":"paragraph"},{"text":"战无不胜的毛泽东思想万岁！","type":"paragraph"},{"text":"我们最最敬爱的领袖毛主席万岁！万岁！万万岁！！！","type":"paragraph"},{"text":" 韦国清一九六七年一月二十九日","type":"paragraph"}],"comments":[],"origin":"据当时的群众组织“广西工交干校革命造反兵团”翻印的印件。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"彭真","type":"人物"},{"name":"广西文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}