{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1979,"month":11,"day":13}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"一堂恋爱婚姻问题的教育课","authors":["曾宪金陈政举/刘波"],"parts":[{"type":"paragraph","text":"编辑同志："},{"type":"paragraph","text":"十月八日，我们到北京部队某团机枪一连采访，正赶上指导员薛晓明给战士们上关于恋爱婚姻问题的政治课，便悄然入座。薛指导员讲得妙趣横生，引人入胜。一个小时零十五分钟，课讲完了，战士们听得入了迷，依然静静地坐在那里，回味着指导员讲的那些道理。我们曾听过不少指导员讲课，但很多人讲得比较干巴，引不起战士的兴趣。有感于此，我们特将薛指导员的讲课记录摘要整理出来，推荐给你们。"},{"type":"paragraph","text":"本报通讯员 曾宪金 陈政举 本报记者 刘波"},{"type":"paragraph","text":"今天和大家谈谈革命战士应该怎样对待婚姻恋爱问题。"},{"type":"paragraph","text":"这个题目，在“四人帮”横行时是不能讲的。那时一提“爱情”这个字眼儿，就说你是什么“资产阶级情调”啦，“低级趣味”啦，帽子、棍子全来了。今天，我们可以公开讲这个问题了。"},{"type":"paragraph","text":"事情是明摆着的，有人类就会有爱情，有生活就会有爱情。恩格斯早就说过：“人与人之间的、特别是两性之间的感情关系，是自从有人类以来就存在的。”（《马克思恩格斯选集》第四卷第二二九页）爱情问题，普通的人有，伟大的人物也照样有。马克思和燕妮，列宁和克鲁普斯卡娅，不都有着真挚的爱情吗？不要说“凡人”，就是传说中的神仙也有相思之情。《天仙配》中七仙女不就是为这个下凡来的吗？同志们看过《白蛇传》和《劈山救母》吧，那白娘子为了真诚的爱情，几经艰辛；宝莲圣母即使被凶恶的二郎神压在华山之下，仍然深深地爱着刘延昌。大家看看，古往今来，天上人间，都流传着爱情的佳话。"},{"type":"paragraph","text":"我这样一讲，有的同志可能会想，既然爱情这么美好，何不赶早找个对象，谈谈恋爱呢？我说且慢！二十郎当岁的青年人，朝气蓬勃、精力充沛，正是学知识，打基础，求上进的大好时光。所以，国家提倡晚婚是非常正确的。我们部队要随时准备打仗，更应该响应晚婚的号召。在座的同志最大的也不过二十三、四岁吧，着什么急呀！有不少老一代无产阶级革命家，一直是戎马征战，驰骋疆场，把青春献给了人民的解放事业，直到很晚才结婚。古今中外，许多有作为的人都是在青年时期勤于学习，奋发图强，不把精力过早地放在恋爱婚姻上头。美国科学家奥维尔·莱特和威尔伯·莱特兄弟俩，是飞机的发明人。他们为了在科学事业上做出更大成就，勤奋专心，都是终生没有结婚。我国著名数学家陈景润，不是到现在还没有结婚吗？这么讲，也许有的同志心里嘀咕了：“照你指导员的讲法，是不是要等我们头秃、胡子白了才找对象呀？”我讲的不是这个意思。我并不提倡独身主义，“男大当婚，女大当嫁”嘛，人到了一定的年龄，婚姻大事还是要考虑的。"},{"type":"paragraph","text":"要谈恋爱，首先遇到的问题就是“人品”。你看她好，她看你也不错，这才可能谈下去。俗话说“两好合一好”嘛。不过，什么算好，什么算差，什么算美，什么算丑，这里面文章就多啦。有的同志提亲先要照片，见面先看脸，看对方长得漂亮不漂亮。平心而论，谁不愿意找个相貌端正的爱人？问题在于不能把这个当作压倒一切的条件，不管三七二十一，只要长得漂亮，什么样德行都不在乎。真正的美并不单纯在外表，还在于心灵的纯洁，思想的进步。如果容貌的美和心灵的美能统一起来，当然是再理想不过的了。但假如两者不能统一，就应该把心灵的美放在第一位。去年，报纸上报道了张琼珍和李志清的婚事，大家议论了一阵子，很受感动。李志清虽然有残疾，张琼珍就是看上了李志清这个英雄战士心灵上的美。今年对越自卫还击战期间，又出了个郭毅飞，她的未婚夫卢源泉失去了右眼，截断了左脚，她丝毫没有变心，反而更爱他了。郭毅飞说得好：“面貌的美丽当然也是爱情的一个因素，但心灵与思想的美丽，才是崇高爱情的牢固基础”。所以，我们要正确看待这个问题，千万不能一味追求外表的“美”。这样往往会造成不幸，生活领域中这种教训是很多的。举个外国例子：俄罗斯大诗人普希金，曾经用诗作武器抨击沙皇的专制制度，只因为他在恋爱婚姻问题上没处理好，一味追求容貌上的美，娶了个当时被称为“莫斯科第一美人”的娜坦丽，她整天要他陪着去赴宴、跳舞，还勾搭了个沙皇军官丹特士作情夫。结果弄得普希金精力分散，债台高筑，三十八岁就死于和情敌丹特士的决斗中。"},{"type":"paragraph","text":"找对象还有个问题值得注意，就是经济条件。这个问题要不要考虑？我说考虑是可以的，但不能苛求。经济固然是一个条件，可并不是有了钱就有了爱情。大家最近看了《唐知县审诰命》这出戏，戏中的诰命是皇帝亲口封的“一品夫人”，该多有钱，那个民女林秀英偏偏不愿嫁给她的儿子，为什么？就是因为两人之间没有爱情可言。可见，金钱作主的婚姻是没有真正爱情的，而没有真正爱情的婚姻是不会幸福的。反过来，只要建立了真正的爱情，即使生活上困难点，也不会影响夫妻的恩爱和幸福。生活中这样的事情多得很。马克思的夫人燕妮，生长在名门显贵之家，哥哥做过普鲁士王国的大臣，经济条件可算是优越了吧？但是，燕妮却偏偏爱上了当时还是个穷学生又不肯附和权贵的卡尔·马克思。难道燕妮不知道同马克思结婚意味着要过贫困生活吗？当然知道。然而由于有共同的理想和志趣，她在同马克思并肩战斗的一生中，虽然一直过着清贫的生活，但她对马克思始终如一，成为马克思的得力助手，受到恩格斯的称赞。有的同志看过《我的一家》这本书，陶承同志夫妻俩尽管生活那样困苦，但他们的家庭依然充满着幸福和乐趣。"},{"type":"paragraph","text":"对象找到了，还有个成不成的问题。要是人家嫌你思想落后，不愿意和你谈了，你应该多从自己身上找原因。如果对方因为受了资产阶级思想的影响，追求享受，好吃懒做，变成了“高价姑娘”，那就应该教育她。实在执迷不悟，我看分道扬镳也不足惜。保尔·柯察金和冬妮娅，林道静和余永泽之间的决裂，不是很能说明问题吗？俗话说，“强扭的瓜不甜”，“捆绑不成夫妻”。所以，遇到对方提出要“吹”的时候，既不要简单从事，也不要忧心忡忡，无精打采，象霜打了的茄子。二十多岁的小伙子，只要好好学习，好好工作，还怕找不到个合适的对象。"},{"type":"paragraph","text":"我们还有些同志主动提出要同女方“告吹”。这些同志一进大城市，一当上干部，找对象的标准就升了格，看不起原来的对象，嫌农村姑娘土气。这需要引起我们的特别注意。嫌贫爱富，喜新厌旧，折腾来折腾去，往往会走上犯错误以至犯罪的道路。《秦香莲》一剧中有个陈世美，中了状元就不认妻子儿女，还要下毒手害死她娘儿几个，结果不是让包公给铡了吗？北京部队步校的一个学员，也是因为喜新厌旧受了纪律处分。我们革命战士绝不能当现代的陈世美。应该象诗人郭小川说的那样：“战士自有战士的爱情，忠贞不渝，新美如画。”"},{"type":"paragraph","text":"对于正在谈恋爱和结了婚的同志来讲，还应该正确处理学习、工作和爱情的关系。我们这一代青年人，肩负着实现四化的神圣使命，应该把爱情放到正确的位置上，不能整天沉醉在你亲我爱、海誓山盟中，影响学习，影响工作。英国著名戏剧大师莎士比亚说：“爱和炭相同，烧起来得想法叫它冷却，不然会把一颗心烧焦”；我国老作家周立波把爱情比作洞庭湖里的水浪，你要不控制它，它会淹没你的志向、事业、精力甚至生命，要是控制得当，不让它泛滥，就会从它身上得到年年岁岁的丰收。这些比喻就很好。我们要懂得，一个革命者的个人幸福，是和广大劳动人民的幸福连在一起的。许多革命老前辈当年戎马征战，离妻别子，就是因为他们懂得这个道理。守备一师的领导同志为守卫边防，过着“牛郎织女”的生活，多少个佳节因为他们不在家，妻子儿女吃饭不香。难道他们不懂得家庭团聚的幸福吗？当然懂得。这次对越自卫还击作战期间，边防部队许多干部战士结婚没几天就赶赴前线，有的甚至刚当新郎就献出了宝贵的生命。难道他们不知道新婚妻子的温柔吗？当然知道。但是他们更懂得爱情和革命事业的关系。我们大家要学习他们这种精神，树立无产阶级恋爱观，集中精力，在新长征中多作贡献！"}],"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}