{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"关于“论语时代的社会层”","authors":["叶华"],"dates":[{"year":1946,"month":8,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"叶华"},{"type":"paragraph","text":"在七月三十日本刊第九期上纪玄彬先生发表大作“论语时代的社会层”一文，略谓“论语全书除‘有民人焉，有社稷焉，何必读书，然后为学’一例而外，原则上或人民对举，或分别单言，从不以人民或民人为连话。考其所以如此，似起因于当时所说的人或民，本不像后世这样属于同一个阶级”。“民在春秋时代……只是能言的工具家畜型的本能，为纯粹的被支配阶级，而与赋有古代制全部公民权的人，不容混同”。他把全部论语中的“人”“民”二字统计归纳之后而得出这样的结论，分析精微，议论新颖，不能不令人佩服其“读书得闲。”笔者阅纪君此文，也引起兴趣，对于当时“人”“民”非属同一阶级的问题，颇思穷究其原委，因就一时记忆所及，诗书左国等书中“人”“民”二字的涵义之区别，约略提出，想问纪先生及读书诸君讨论。因为单就论语一书获得结论，仍需有他书作旁证，而且诗书左国等书所收之资料，大多是论语时代以前，从此等书中的文句去探讨，更可明了“人”“民”非属同一阶级的由来。"},{"type":"paragraph","text":"(一)“民”在春秋时代，是被支配阶级，诚如纪君所说，但也与奴隶农奴有别，在这里我们要说明所谓“民”发生的由来。我们知道西周时代有农奴的存在，例如:"},{"type":"paragraph","text":"藉田鼎“锡臣三十家”"},{"type":"paragraph","text":"矢殷“姜赏令贝十朋臣十家鬲百人”"},{"type":"paragraph","text":"不要殷“锡女弓一矢束，臣五家，田十田”"},{"type":"paragraph","text":"臣此家计，鬲以人计，都是奴隶农奴之流，在国语晋语中也有“隶农”的记载，纪君所说“能言的工具”“家畜型”若是指这些而言，更为适当。至于所谓“民”的发生，却自有其历史背景，我们从政治形态方面考察，中国自远古到殷商西周完成了从氏族到帝国的历史任务。最初是若干大小民族不相统属，每个民族逐渐由每一代的次子三人分跳出去，以创造新的氏族，这些新的子族，倘与原来的母族聚居在一起，便成了庞大的部落。氏族部落的结合，显然地是靠着血缘纽带。再进一步，由部落而部族，由部族而国家就很难单靠血统的关系。由一氏族扩大成为国家，全靠着外来的份子参加，政治权力虽握在领袖氏族之手，但外来加入的份子却很重要，除去他们，国家就还原到氏族的面目了。这些外加的份子，就是所谓民。当一部落用武力征服了另一部落，则被征服之部落即沦为民，如有穷后羿类覆夏朝王室“因夏民以代夏政”。西周东征破商，分别由伯禽与康叔统率六族与七族的“殷民”(即条氏徐氏萧氏索氏长勺氏尾勺氏陶氏施氏繁氏锜氏饥氏终葵氏等)皆是此例。此种外加的所谓“民”与领袖氏族始终是不能融合成为一体的，虽然是被武力压迫着。这些“民”常被逼迫得生活不易解决时，便会离开而归附别部，所以诗经里有“逝将去汝，适彼乐土”(硕鼠篇)的民歌。若是政治清明，也可不靠武力而把“民”招徕，论语载:"},{"type":"paragraph","text":"樊迟请学稼，子曰，吾不如老农……樊迟出，子曰，小人哉樊须也。上好礼则民莫敢不敬，上好义则民莫敢不服，上好信则民莫敢不用请，夫如是则四方之民，襁负其子而至矣。行仁政可以不用武力而使“四方之民袄负其子而至。”则可谓“民”原是非本族故土的外加归附者之通称。由是“民”为被支配阶级，也是必然的结果。"},{"type":"paragraph","text":"(二)由氏族到帝国的过程中，“民”既处于重要地位，而且来去自由，所以很早，就产生了民主思想。氏族部落之能够扩大成为国家，全凭恃外加归附之民，因为“民”究竟人多势众，便成施政的对象，尚书盘庚云:"},{"type":"paragraph","text":"盘庚迁殷，民不适有居，率吁众感，出矢言曰，我王来，既爰宅于兹。重我民，无尽刘，不能胥匡以生。……古我前后，罔不惟民之承，……联及篇敬，恭承民命，用永地于新邑。当时是何等的尊重民意啊。天子尽管自命为“替天行道”，听命于天然而尚书皋陶谟便说:"},{"type":"paragraph","text":"天聪明自我民聪明，天明长自我民明威。大诰说:"},{"type":"paragraph","text":"天棐忱辞，其考我民。泰誓说:"},{"type":"paragraph","text":"天视白我民视，天听自我民听。(孟子引)"},{"type":"paragraph","text":"民之所欲，天必从之。(左传里公二十一年引)国语楚语于革说:"},{"type":"paragraph","text":"民，天之生也，知天必知民矣。左传庄公三十二年，史嚚曰"},{"type":"paragraph","text":"国将兴，听于民，国将亡，听于神天子以天为主，而天意要从民意表现出来，民意即代表天意，所以要以民为主。民主思想为何如此蓬勃呢，国语周语内史过称:"},{"type":"paragraph","text":"先王知大事之必以众济也，故袚除其心以和惠民左傅昭公十五年记叔向语:"},{"type":"paragraph","text":"民之所适，无事不济"},{"type":"paragraph","text":"原来民的势力最大人数众多。所以民意决定了国家政事的成败。纪先生说论语时代的民“绝无发言权”这是不合理的现象，国语周语记周厉王监谤召穆公非之曰"},{"type":"paragraph","text":"防民之口，甚于防川，川壅而溃伤人必多，民亦如之。是故为川者决之使导，为民者宣之使言。"},{"type":"paragraph","text":"民是有发言权的，不过暴君才限制民的发言权罢了。我疑心“民”字是“集合名词”(ColleotiveNoun)如“师”“旅”“工会”之比。在论语中如纪先生所说“只有人才有言行可说”，原来论语只记某一个人的言行。“民”(即今日所谓“民众”)的言行，是群众的言行，多被忽略了。如纪先生所举论语明载有"},{"type":"paragraph","text":"逸民——伯夷叔齐，虞仲，夷逸，朱张，柳下惠，少连。"},{"type":"paragraph","text":"谓柳下惠少连，降志辱身矣，言中偷，行中虑，其斯而已矣。"},{"type":"paragraph","text":"举伯夷等七人称之为逸民，可证民为“集合名词”，非某一人之谓。而且明称“柳下惠少连”“言中偷，行中虑”则知“逸民”之“言行”也有“可说”之处。"},{"type":"paragraph","text":"(三)纪君“以人为支配的阶级”的看法，以“当时的执政者”为“人的代表”的说法，仍有可讨论之处。国语周语记太子晋语畎亩之人或在社稷，由欲靖民也。"},{"type":"paragraph","text":"由这两句话，很可以看出“人”“民”非属同一阶级，然而“人”既在“畎亩”间当系生产劳动者也非支配阶级，必须要“在社稷”执政之后，才正式成为支配阶级。我的看法，当时所谓“人”是指“自由人”(Freeman)而言，他可以在高位，也可以在民间。他可以在位参政，所以有“大人”之称(论语“畏天命畏大人。”孟子“说大人则藐之”。皆以在位之人为大人)他也可以从事于生产劳动便称为小人，论语载樊迟请学稼学圃，孔子骂他一句“小人哉”可见当时是把学稼学圃的劳力者看作小。论语称“君子”“使人也器之”这是支配阶级使自由人的态度，又称“小人”“使人也求值焉”这是由自人使自由人态度。当时的执政者是支配阶级的代表不能作为自由人的代表如左传所"},{"type":"paragraph","text":"载定公八年“卫灵公将叛晋，朝国人问焉。”哀公元年“吴之入楚也，陈怀公朝国人问焉。”执政者在紧急时这要国人意见为最后决定，足证执政者不是“人的代表”。"},{"type":"paragraph","text":"(四)纪君指出“类”字是“指民族纽带的血族别而言”，此是很正确的见解，古代各部落有其宗神，而且对之举行祭祀，所以说“神不欲非类”。我的看法，“民”就是依据类别(族类之区分)的观念而产生的称呼。凡是非本族故土的外加的群众，无论是由武力征服的或自动归附的非我族类，便称为“民”。到春秋时，“类”之血族别的观念渐淡薄了，便流行“有教无类”之说，由是主张“教民”，就是教外来族类之“民”。“教”字当系“教化”之义，使外来族类之“民”消失其族类意识而后“同化”于我。异族归附之民经过教化，到战争时，便不会随便的再归附敌人了，所以说“善人教民七年，可以即戎矣。”“以不教民战，是谓弃之。”“教”字并不局限于“教练”武事之一义，论语中“子以四教，文行忠信，”姞不必谈。就“善人教民七年，可以即戎矣”这句话看起来，很明显地“善人”所教的当然不限于“教练”“军事技能”，而且春秋时代“军事技能”，也未必很繁复，需要“教练”七年之久啊。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}