{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"飞越重洋的中索友谊","authors":["屠培林"],"dates":[{"year":1963,"month":8,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"飞越重洋的中索友谊"},{"type":"paragraph","text":"新华社记者　屠培林"},{"type":"paragraph","text":"万里波涛的印度洋横在亚洲和非洲大陆之间。每当我在“非洲之角”同索马里朋友们漫步海滨，东望水天相接、白茫茫一片的大洋时，大家常常重温我国明代伟大的航海家郑和远航非洲大陆的故事。五百多年前，那时科学和航海技术都很不发达，郑和却率领庞大的船队远涉重洋，三次战胜惊涛骇浪，到索马里的沿海城镇进行访问。索马里的朋友们对此常常赞叹不已，他们感谢郑和很早就为中非人民友好播下了种子，使索马里人代代相传地从先辈那里就知道了东方有个古老的中国。但是，使中索两国人民更加高兴的却是，在两国先后获得解放和独立以后，我们两国人民不仅恢复了两国之间古老的友谊，而且在新的基础上进一步发展了这种友谊。"},{"type":"paragraph","text":"今年二月二十四日，索马里首都摩加迪沙市民曾经举行过一次声势浩大的反帝示威游行。在赤道的烈日下，激昂的反帝口号在全城震响，愤怒的游行队伍浩浩荡荡。当地美国大使馆新闻处的展览橱窗和英、法等国大使馆的建筑物和不少汽车被愤怒的群众用石块砸了，那些曾经作恶多端和假冒为善的洋“老爷”都吓得不敢出门。与这种情形截然相反，在这一天偶然因事上街的中国人，却到处受到游行示威群众热烈友好的欢呼。"},{"type":"paragraph","text":"索马里人民这种爱憎分明的表示并不是偶然的。他们对帝国主义者和殖民主义者有切肤之恨，而对斗争中的战友却有着天然的亲近感。索马里著名学者穆萨·加拉尔曾经这样解释过：“索马里人民长期遭受殖民压迫并同帝国主义进行过艰苦斗争，因此对坚决反帝的人都特别友好。提到英国、美国、意大利和法国，我们常常就会想起帝国主义，想起敌人；而每当谈到中国时，我们却自然而然地想起了朋友。”"},{"type":"paragraph","text":"当我在索马里偏僻的乡村旅行时，随处都可遇到迎人的笑脸和亲切热烈的握手。但是更使我感到惊奇和深为感动的是，在这非洲之角的偏僻村镇里和牧民中，竟有这么多热心的听众每天围在收音机旁收听北京广播。毛泽东和周恩来的名字几乎家喻户晓，人们以极大的兴趣关注着中国社会主义建设的每一个胜利和它在国际事务中向全世界发出的响亮有力的声音。"},{"type":"paragraph","text":"一位鬓发已现斑白的老人穆罕默德·伊斯梅尔不久前特地到我的住所来。他情意真切地拉着我的手说：“十多年前，当我们还在为自己国家的独立而斗争时，中国人民解放的胜利曾经给了我们极大的鼓舞。我那时在哈尔格萨（原英属索马里兰首都）曾经为海南岛和舟山群岛的解放而举行过茶会，邀请朋友们一起来庆祝呢”，他说，“去年加勒比海危机时期，有人被张牙舞爪的美帝国主义吓得退却了，你们却始终如一地给予古巴人民以坚决支持，你们做得正确，做得完全对！反帝斗争需要决心，也需要大家手拉手地相互支持帮助呵”！"},{"type":"paragraph","text":"老人热情的谈话使我想起了许多事情：那是一九六○年索马里刚独立时，由美帝国主义指派去摩加迪沙阴谋破坏中索人民传统友谊的蒋匪帮代表，到处遭到索马里人民的唾弃，终于灰溜溜地走掉。"},{"type":"paragraph","text":"索马里人民高度地赞扬中国人民抗美援朝的伟大胜利，他们说：过去只见美帝国主义到处耀武扬威地欺侮别人，现在第一次看到了美帝国主义也终于被别人打败。很多索马里人民都喜欢看反映中国人民革命斗争的电影，有时连剧场的过道里也站满了人，散场时观众还破例起立鼓掌，而每当银幕上出现毛主席时更是满场掌声不绝。"},{"type":"paragraph","text":"许多索马里人民如饥如渴地阅读中国的书报杂志，哈尔格萨的书店就曾经一次要求将经销的北京周报份数增加六七倍之多。"},{"type":"paragraph","text":"索马里首都著名的艺术家在今年一月欢迎中国文化友好代表团来访的歌舞晚会上，隆重地以全体演出者的名义向中国客人献赠了一把匕首，并庄严地致词说：“我们知道中国，知道中国是反对帝国主义和殖民主义最坚决的国家。我们把这把匕首赠给伟大的中国人民，愿它象征我们共同的敌人最终必将在全世界人民面前灭亡！”"},{"type":"paragraph","text":"的确，这是些互无关连的事实。但是，只要懂得了上面所说的中索两国人民的战斗友谊，就会知道，把这些事情联结起来的，正是这种战友之谊。"},{"type":"paragraph","text":"中国人民珍视自己同索马里人民之间传统的战斗友谊。中国人民十分赞赏以舍马克总理为首的索马里政府不顾西方国家一再施加重重压力，在独立后就毅然与中华人民共和国建交，并积极发展两国之间的友好关系，先后在摩加迪沙和北京签订了两国文化协定和贸易支付协定，还在联合国大会上采取了支持恢复中国在联合国的合法席位的正义行动。为了维护自己国家的神圣主权，遵循不结盟的中立政策，索马里政府还一再拒绝美帝国主义在索马里建立侵略性军事基地的无理要求。所有这些，都是符合广大索马里人民的愿望和根本利益的。"},{"type":"paragraph","text":"中国人民也为索马里取得独立建设自己的国家的每一成就而由衷地高兴，把这看作如像他们自己的胜利。中国读者从报纸上看到索马里政府为争取粮食自给而实验试种的水稻获得丰收，读到布拉瓦区人民为粉碎殖民垄断资本企业剥削而集资创办的发电厂取得成就等等消息时，同索马里人民一样高兴。不论是索马里第一批女战士在军队中的成长，还是索马里已开始拥有自己的第一艘商船，或政府开始拟订第一个五年建设计划，中国人民都衷心为它祝贺。"},{"type":"paragraph","text":"舍马克总理在今年三月二十四日对全国人民的一次广播演说中讲得好：“一个国家假如在政治和军事上都依附于别国，它就不可能生长、发展和享有充分主权”，“只要我们依靠自己的劳动，把我们从经济上依靠他国的需要中解放出来，我们就会具有抵抗力和变得更加坚强。”"},{"type":"paragraph","text":"现在舍马克总理应我国周恩来总理的邀请去中国访问了，这是中索两国人民友好关系史上的一件大事。过去共同的遭遇和今天面临的共同斗争任务已经把两国人民紧密联结在一起，通过这次访问，必将使两国友好关系获得更进一步的巩固和发展。"},{"type":"paragraph","text":"祝舍马克总理访问中国成功！"},{"type":"paragraph","text":"（附图片）"},{"type":"paragraph","text":"中国文化友好代表团到索马里访问时参观水稻试验田的情况。　新华社记者　屠培林摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}