{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"高举红旗永向前——记福建省上杭县才溪妇女发扬光荣传统不断革命的事迹","authors":[],"dates":[{"year":1971,"month":3,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"高举红旗永向前"},{"type":"paragraph","text":"——记福建省上杭县才溪妇女发扬光荣传统不断革命的事迹"},{"type":"paragraph","text":"才溪，是伟大领袖毛主席当年表扬过的革命老根据地模范乡。这里的妇女，在那“红旗跃过汀江，直下龙岩上杭”的革命斗争年代，响应毛主席的号召，剪掉髻子，走出家门，拿起大刀长矛，和男人一起打土豪、分田地，建立了红色革命政权。她们在扩大红军、生产支前等工作中，作出了巨大的贡献。如今，才溪妇女牢记毛主席关于“发扬革命传统，争取更大光荣”的伟大教导，在毛主席革命路线的指引下，高举红旗向前进，成为社会主义革命和社会主义建设的一支坚强的生力军。"},{"type":"paragraph","text":"光荣亭前讲传统"},{"type":"paragraph","text":"才溪河畔，屹立着一座记载着才溪人民光荣革命斗争业绩的光荣亭。一九五六年，我们伟大领袖毛主席亲自为这个亭题写了“光荣亭”三个金光闪闪的大字。毛主席对革命老根据地人民的亲切关怀，给了才溪人民、才溪妇女极大的鼓舞。"},{"type":"paragraph","text":"第二次国内革命战争时期毛主席率领红军来才溪时，年轻的王太养姑扛起红缨枪参加了革命活动，经受了革命锻炼。后来，在扩大红军运动中，才溪百分之八十以上的青壮年参加了红军。为着保卫革命胜利果实，王太养姑鼓励自己新婚不久的丈夫参加了红军。不久，她丈夫在一次激烈的战斗中英勇牺牲了。红军北上抗日后，在国民党的白色恐怖下，王太养姑受到了残酷的摧残和迫害，但她仍然坚持斗争，坚信毛主席领导的红军一定会回来！"},{"type":"paragraph","text":"吹散乌云见太阳，一九四九年才溪人民又重新得到了解放。解放后，在党的培养教育下，王太养姑的阶级觉悟不断提高，在互助合作和生产运动中事事走在前头，先后被选为贫农代表、贫协组长、妇女队长，在社会主义教育运动中又光荣地加入了中国共产党。她牢记毛主席关于“不要吃老本，要立新功”的教导，活学活用毛泽东思想，在继续革命的道路上阔步前进。为了落实伟大领袖毛主席的“备战、备荒、为人民”的伟大战略方针，多打粮食支援祖国建设，她把家里最好的牛粪和猪粪交给集体，每年都超过了生产队的要求。她年过半百，一年四季，仍然和社员群众一起战斗在才溪的山间田野里。社员都称赞她和当年一样朝气蓬勃，连续几年都选她为五好社员。"},{"type":"paragraph","text":"几十年艰苦奋斗的革命经历，使王太养姑深深体会到：今天的红色江山是毛主席领导中国人民用枪杆子打出来的，今天的胜利果实是无数革命先烈流血牺牲换来的。她常常在光荣亭前讲述过去才溪人民在毛主席领导下闹革命的历史，向自己的孩子和年轻一代进行革命传统教育。她先后把两个儿子送进了人民解放军这所毛泽东思想的大学校。在送子参军时，她总要嘱咐孩子们牢记自己是革命老根据地人民的后代，是在光荣亭边长大的，一定要继承革命传统，到了部队努力活学活用毛泽东思想，为伟大领袖毛主席争光。"},{"type":"paragraph","text":"王太养姑带领全家努力读毛主席的书，经常教育在家的孩子和媳妇，翻身不忘本，紧跟毛主席，做毛主席的好社员。在她的帮助下，她的媳妇、贫农女儿王石兰，怀着对毛主席深厚的无产阶级感情，努力读毛主席的书，热情宣传毛泽东思想。广大群众选她当了地区革委会常委、大队党支部委员和妇女主任。"},{"type":"paragraph","text":"接过红旗向前进"},{"type":"paragraph","text":"才溪妇女，老一辈不吃老本，继续革命立新功；新一代学习先辈，继承革命传统，当好无产阶级革命事业的接班人。在才溪，优秀的女干部如雨后春笋，成批出现。上才大队革命领导小组组长、党支部副书记吴树新，便是其中的一个。她刻苦学习毛主席著作，家务重、文化低、生产忙，都挡不住她刻苦读毛主席的书。由于她坚持用毛泽东思想改造自己，武装群众，积极参加三大革命斗争，连续几年被评为省、地、县活学活用毛泽东思想积极分子，并被推选担任了公社革委会副主任和省革委会委员。一九六六年她还光荣地被推选为国庆观礼代表，到首都幸福地见到了我们伟大领袖毛主席。"},{"type":"paragraph","text":"吴树新是苦水里泡大的穷孩子。解放前，她十二岁时被人从广东拐卖到才溪。是毛主席、共产党解放了她。她回顾自己在毛泽东思想哺育下成长的过程，深深感到：她的一切都是毛主席给的，有了毛主席，才有自己的今天。"},{"type":"paragraph","text":"吴树新经常考虑的是：怎样让革命老根据地的光荣传统代代相传，使才溪在社会主义革命和社会主义建设中成为新的模范乡？"},{"type":"paragraph","text":"“红区干部好作风，"},{"type":"paragraph","text":"自带饭包去办公；"},{"type":"paragraph","text":"日着草鞋干革命，"},{"type":"paragraph","text":"夜走山路访贫农。”"},{"type":"paragraph","text":"这首当年流传的民歌，吴树新牢记不忘。她决心继承革命前辈的光荣传统，发扬艰苦奋斗的革命精神，密切联系群众。"},{"type":"paragraph","text":"有一个时期，红连生产队的干部和社员之间存在着一些隔阂，革命和生产都搞得不好。吴树新决心改变这个队的“老大难”面貌。她和大队一些同志一起，深入到这个队调查研究，同群众一起参加劳动，发现这个队主要是领导班子不坚强，致使党的一系列方针政策得不到落实。她和大队的其他干部一起，通过同群众反复商量，调整充实了领导班子，把一个群众拥护的共产党员推选为生产队长，并帮助群众办好政治夜校，组织大家学习毛主席著作，开展革命大批判，搞好思想革命化，终于使这个队一跃而成为先进单位。"},{"type":"paragraph","text":"伟大领袖毛主席教导说：“一切群众的实际生活问题，都是我们应当注意的问题。假如我们对这些问题注意了，解决了，满足了群众的需要，我们就真正成了群众生活的组织者，群众就会真正围绕在我们的周围，热烈地拥护我们。”毛主席的这些教导，吴树新读了又读，想了又想，经常用来对照自己。她严格要求自己：任何时候，都要谦虚谨慎，密切联系群众，注意关心群众生活。逢年过节，她总要和大队的其他同志一起，挨门挨户访问烈、军家属，那家需要什么，缺少什么，总是亲自送上门去。开会回来，她总要先到地头和群众家里转一转，听听群众有什么要求。去年，有个贫农家里不慎失火，她带领群众奋不顾身地冲进火海，奋勇抢救。事后，她又拿出自己的衣服登门送给这个贫农。这个贫农向她表示感谢，吴树新回答说：“我们要感谢毛主席，是毛主席教导我这样做的。”"},{"type":"paragraph","text":"当革命和生产的闯将"},{"type":"paragraph","text":"在毛泽东思想哺育下的才溪妇女，学习老一辈的革命精神，在社会主义革命和社会主义建设中，充分发挥了“半边天”的作用。她们在三大革命斗争中，坚定地执行和捍卫了毛主席的革命路线。"},{"type":"paragraph","text":"下才大队共产党员童凤珍，是革命烈士的儿媳妇。童凤珍继承先烈的遗志，在三大革命中，捍卫毛主席革命路线勇往直前，无所畏惧。"},{"type":"paragraph","text":"童凤珍所在的前进生产队，前几年在叛徒、内奸、工贼刘少奇的反革命修正主义路线的影响下，被一些资本主义思想严重的人把持了领导权，这些人暗中与阶级敌人勾结在一起，破坏社会主义集体经济。童凤珍牢记毛主席关于“千万不要忘记阶级斗争”的伟大教导，积极串连发动群众，与阶级敌人开展坚决斗争。阶级敌人把童凤珍看作是眼中钉、肉中刺，扬言要把她赶出前进队，童凤珍却毫不动摇。"},{"type":"paragraph","text":"在“农业学大寨”的群众运动中，童凤珍领导了一个“红色娘子军突击队”。有年冬季修溪筑堤，童凤珍和她的姐妹们，怀揣红宝书，肩扛锄头，冒着严寒，投入战斗。她们见到重活抢着干，遇到困难往前冲。经过艰苦奋战，她们终于和男社员一起，完成了筑堤任务。历史上为害的山洪驯服了，才溪两岸成千亩土地建成了旱涝保收田。“娘子军突击队”由于出色地完成了任务，被评为先进集体。"},{"type":"paragraph","text":"新华社通讯员"},{"type":"paragraph","text":"（本报有删节）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"福建文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}