{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"天津不法木商是怎样劫夺国家财产的","authors":["林沫","韩友勤"],"dates":[{"year":1952,"month":2,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"天津不法木商是怎样劫夺国家财产的"},{"type":"paragraph","text":"韩友勤  林沫"},{"type":"paragraph","text":"从天津某些不法木商诈骗、抢劫国家财产的行为中，我们可以看到资产阶级是怎样猖狂地向国家和人民进攻的。天津是东北的木材向关内进销的集中地。华北、中南、西南等地区的一部分木材，也运到天津来销售。关内很多地方在基本建设和国防建设中所需要的大批木材，有很多是购自天津。天津一些不法木商看准了这一点，就可恶地操纵市场，破坏国家建设，疯狂地以种种欺诈手段套取暴利。对国家，他们已经不只是欺骗和盗窃，简直是像强盗一样地公开进行劫夺了。"},{"type":"paragraph","text":"天津市现有大、小木商三百多家。其中大木商有三十五家，中等木商七十八家，小木商二百二十二家。这些木商在国民党反动统治时期，大部分赔累不堪。所存的一些木料，在天津解放前被国民党匪军抢去修筑了碉堡和战壕。天津刚解放时，很多木商既没有存货，又没有资金。如新华木行在解放三个月后还没钱给职工发薪金。经人民政府贷款扶助，随着国家建设的进展，他们的营业有了相当的发展。就是在正当经营情况下，也都有厚利可图。但很多木商却忘恩负义，凶恶地、贪婪地用种种办法大量盗窃国家财产。"},{"type":"paragraph","text":"一些不法木商是怎样盗窃和抢劫国家财产的呢？总括起来，有以下几种办法："},{"type":"paragraph","text":"派遣坐探，勾结干部，盗窃经济情报，垄断木材市场"},{"type":"paragraph","text":"操纵天津木材交易的主要有大来、新华、同庆、恒裕、祥森等九家大木商。在木商业中被称为“九大家”。一九五○年，他们曾派李峰砚（原为大来木行职员）以投考方式钻入天津市信托公司，掌管了木材交易业务，成了他们得力的坐探。信托公司什么时候需要什么木材，价格如何，都由李峰砚事先报告给木商。这些奸商得知后，就把市场上为信托公司所急需的木材搜购一空，囤积起来，迫使国家出高价收买。如一九五○年天津市信托公司购买了八千棵通材，原来市价每棵四万元，经奸商操纵，提高价格一倍半，奸商获暴利近五亿元。李峰砚被政府查知逮捕后，奸商们就改变了办法，分别直接包围中央重工业部、轻工业部、铁路、军事等部门在天津的采购单位，拉拢和腐化这些单位的采购人员，探听内情。恒裕木行的经理说他们是：“生意做到那里，行贿走到那里。”他们进攻干部的办法，是疯狂地包围上去，请吃喝、请看戏、送钱、勾引干部嫖妓女、吸食毒品，直到使干部完全堕落腐化，陷入他们的迷魂阵。仅新华木行，就贿赂了六十三个机关的一百零四个干部。中央重工业部钢铁工业局天津事务所的采购人员王增寿，曾被一群木商包围起来。王增寿最初不敢接受贿赂，奸商们就把他拉到饭馆里，把他灌醉，然后把钱塞在他的口袋里。当奸商们知道他还没有结婚，就先拉他去玩“女招待”，进一步，林记木行的经理就拉他公开嫖妓女。大来木行的经理黄子明说：“咱们是好朋友，我把我的侄女儿介绍给你。”同兴木行的经理王长禄说：“我有两个太太，到我家来玩吧！”于是，奸商们交了不好的木材，王增寿说通上级收下了；投标的底价，王增寿泄露给奸商了。王增寿一天昏昏沉沉，奸商们说什么是什么。"},{"type":"paragraph","text":"这些不法木商俘掳了不少像王增寿这样的工作人员。奸商们就利用他们俘掳的这些蜕化了的工作人员，进行种种非法活动。如一九五○年重工业部钢铁工业局天津事务所购买杉木时，祥森等八家木行在投标前从“内线”知道了“标底”，暗中议定：只让林记木行一家标价稍低，林记木行和钢铁工业局天津事务所成交后，生意由四家分作，利润由八家分吞。其中四家一钱未出，每家也分利二千五百多万元。暴利之大，可想而知。"},{"type":"paragraph","text":"订了合同拖延交货，骗取国家大量资金，进行种种投机活动"},{"type":"paragraph","text":"天津市的不法木商在解放后数年来，曾和国家某些经济、军事部门订过数百份合同。这些部门在订立合同后，就预付给奸商百分之六十、七十甚至百分之百的定金。很多奸商在订立合同后，往往藉口要不到车皮，拖延半年、一年不交货，并且通过受贿的干部逃避应受的处罚，实际上他们是拿着大量定金做投机生意。一些不法木商认为订合同、拿定金，等于白使国家钱来做自己的生意。有时店员提醒资方说，合同快到期了。经理则说：“什么合同不合同？他们（指政府工作人员）懂得什么！”"},{"type":"paragraph","text":"据调查，仅中央重工业部钢铁工业局天津事务所"},{"type":"paragraph","text":"一个单位，自一九五○年三月到十二月，即采购木材四十批，总值近一百二十亿元。他们和二十一家木商订立了五十份合同，共预付定金七十一亿六千多万元。在这五十份合同中，只有十份在履行中发生问题较少。其余四十份，都没有按期实现。有的甚至拖延十四个月之久。"},{"type":"paragraph","text":"有很多奸商，订合同的时候就存心欺骗国家。如利华贸易公司在订合同时说自己有大批存货，实际上一根木材也没有，他们带领采购人员去看的是别家的木材，就这样以“指山卖磨”的办法骗取了国家五亿元以上的定金。合同规定利华应在一九五○年六月、七月份两批把货交完，而到九月底才交了一半。在履行合同期间，利华曾百般抵赖，处处钻空子，用坏货顶好货，把空心朽木塞上木棍，把有裂缝和凹坑的木材，用锯末、泥土糊上，和验收人员百般纠缠。最严重的时期，四、五个验收人员每天只能验收几根到二、三十根木材。更可恶的是：利华资方不但这样来坑骗国家，在一九五○年八月反向法院控告钢铁工业局天津事务所拖延验收，使他们不能如期交货！资本家已经猖狂到了这种地步，而钢铁工业局天津事务所的领导干部却还在怯懦地向资本家让步、低头，向他们哀求和解了案。天津市人民法院也就有那样糊涂的裁判人员，把资本家坑害国家的大骗案“和解”处理了。"},{"type":"paragraph","text":"骗取国家证明文件，冒名要车皮，买低价配售货高价出卖"},{"type":"paragraph","text":"钢铁工业局天津事务所已经挨了打，吃了亏，看清了利华资方凶恶、无赖的面目，而在案件了结前半个月，却又应利华资方的要求，给他们开了从东北运回木材的证明文件；在案件了结后也不把证明文件收回，使他们继续使用了八个月之久，以钢铁工业局的名义骗到了二十来个车皮，运回木材，获取暴利。天津的很多不法木商，大多是这样骗到了国家资金，然后又冒名要到车皮，低价从东北买回木材，然后在天津兴风作浪，投机倒把，私自出售。大来、祥森等木行和钢铁工业局天津事务所签订合同并获得五亿八千多万元的定金后，定妥东北林务总局一批木材。然后他们两头进行欺骗。一面向钢铁工业局天津事务所说：东北缺乏车皮，木材运不来。一面向东北林务总局说：钢铁工业局不要木材了，要退回现款。东北林务总局没有办法退回现款，就被迫从天津拨付给大来、祥森以木材。奸商拿到木材后，不交钢铁工业局天津事务所，却私自在市场高利出售。"},{"type":"paragraph","text":"木商如果拿到国家机关的证明文件，到东北买到配售货，运到天津出卖，往往可以得到百分之六、七十到百分之百的利润。"},{"type":"paragraph","text":"“吃尺寸”，以坏充好，偷税漏税，攫取重重暴利"},{"type":"paragraph","text":"木商们在东北购买木材时，尺寸一般大出十分之一。这一部分长余，他们在转卖时就私吃了。木商在出卖大批木料时，又往往以腐朽的或较次的木料顶替好木料。因木料不像其他货物那样易于精确计算，所以一些不法木商们往往欺骗和拉拢采购、验收人员，在木材的曲直、粗细、厚薄及质量的好坏上打马虎，使买主吃亏。因为在交易中有这些弊端，木商们就可以获得重重暴利。据一些不法木商自供，一批货从买到卖，往往可以得到百分之三十到百分之七十的暴利。"},{"type":"paragraph","text":"至于偷税，被检举的不法木商没有一个不偷的。一般偷税的私商有一本假账，而这些暴发起来的不法木商们，有的却有三本、五本：一本是捣卖木材的，一本是捣卖黄金的，一本是放高利贷的，有人还有一本隐藏敌产的。因为他们抢劫国家财产的方法太多了，账本少了记不清。"},{"type":"paragraph","text":"粉碎他们的疯狂进攻"},{"type":"paragraph","text":"天津的不法木商们三年来在经济上和政治上向国家和人民猖狂进攻，使国家建设工作遭受了难以计算的损失。当一九五一年八月中央人民政府公布统一管理木材的法令后，他们还曾百般抵抗，不认真执行。有一个时期，他们甚至联合起来操纵天津木材市场，以不卖给国家木材来进行威胁。他们完全以敌对的态度对待人民政府。当这次天津市工商界反行贿、反偷税、反对诈骗国家财产的运动开展以后，虽经政府和人民多次向他们说服教育，他们却毫无悔过之心。以大来木行经理王伟生为首的不法木商们，更把持着同业公会，联合同业拒不坦白，破坏职工的检举。天津市广大职工、市民及机关干部对他们的这些不法行为极为愤慨，要求政府给他们以严厉制裁。一月二十二日，天津市人民法院把王伟生等十五个不法木商逮捕法办。对此，天津市某些资产阶级的大人先生们还大叫所谓“不要斗争得太过火”。试问，对于这样一些穷凶极恶、贪婪无耻的奸商，人民能和他们和平共居么？"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}