{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"无产阶级革命文艺在斗争中前进","authors":["路兵"],"dates":[{"year":1974,"month":1,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"无产阶级革命文艺在斗争中前进"},{"type":"paragraph","text":"路兵"},{"type":"paragraph","text":"在毛主席革命路线的光辉照耀下，我们伟大的社会主义祖国迈开雄伟的步伐，迎来了第二十五个战斗的春天。经过无产阶级文化大革命和批林整风运动的斗争锻炼，文艺战线和其他各条战线一样，出现了生气勃勃、繁荣兴旺的革命景象。"},{"type":"paragraph","text":"《红灯记》、《智取威虎山》等革命样板戏，正象朵朵报春花，竞相开放；在革命样板戏的带动下，群众性的革命文艺创作活动正在蓬勃开展，各种形式的优秀文艺作品正在不断涌现。一批彩色故事影片的诞生，反映了电影战线斗、批、改的步步深入。春节期间华北地区文艺调演在首都隆重开幕，其中包括了将近二十个剧种，显示了各地方剧团的建设和地方剧种的改革所取得的成就。这次调演，对于进一步贯彻执行毛主席的革命文艺路线，推动文艺革命，繁荣社会主义文艺创作，具有十分重要的意义。"},{"type":"paragraph","text":"无产阶级的革命文艺是在战斗中成长的。它每前进一步，都经历着尖锐激烈的阶级斗争和路线斗争。国内外的阶级敌人，一天也没有停止过对我们的革命文艺的咒骂和攻击。最近，一小撮别有用心的人又企图否定无产阶级文艺革命。他们诽谤我们的革命样板戏，攻击我们的作品少，质量差，散布“今不如昔”的谬论。一句话，他们“颂古非今”——颂反革命修正主义文艺黑线统治之古，非无产阶级文艺革命之今；颂欧洲资产阶级文艺之古，非无产阶级革命样板戏之今。对此，我们必须提高警惕，在大好形势下“千万不要忘记阶级斗争”。"},{"type":"paragraph","text":"“颂古非今”，这是历来没落的剥削阶级惯用的手法，是资产阶级向无产阶级进行反攻倒算的手段。国内外一小撮阶级敌人承袭了奴隶主阶级的反动思想家孔丘所惯用的“褒旧贬新”的手法，妄图通过攻击无产阶级的革命新文艺来为被打垮的修正主义文艺黑线翻案。他们带着资产阶级的有色眼镜，就必然看不到，也根本不愿意看到无产阶级文艺欣欣向荣的景象。无产阶级从来也不会离开政治方向、路线问题来孤立地谈论文艺作品的“多”和“少”。各个阶级对文艺都有自己的政治标准和艺术标准。无产阶级要求自己的文艺作品满腔热情、千方百计地塑造工农兵的英雄形象，努力为工农兵服务，为无产阶级政治服务，为社会主义服务，要求达到“革命的政治内容和尽可能完美的艺术形式的统一”。拿这个标准来衡量我们的文学艺术作品，决不是什么比无产阶级文化大革命以前“少”了，而是多得多了！请问：翻开几千年的文艺史，有过象革命样板戏这样革命的政治内容与完美的艺术形式高度统一的社会主义文艺作品吗？有过这么多的工农兵拿起笔来，努力反映社会主义革命和建设，热情歌颂无产阶级的英雄人物吗？没有，根本没有！在春节前后的首都舞台上，广大工农兵和专业文艺工作者的近二百场精彩的文艺演出，正是给了散布“今不如昔”反动谬论的阶级敌人一记响亮的耳光！"},{"type":"paragraph","text":"“颂古非今”，目的在于复辟。阶级敌人攻击我们的作品少，就是为了使封、资、修文艺重新泛滥；他们诽谤革命样板戏所塑造的工农兵英雄形象，正是为了使帝王将相、才子佳人、牛鬼蛇神重新登上社会主义的文艺舞台。与此同时出现的所谓西欧资产阶级的无标题音乐“没有什么社会内容”，“健康明朗”的修正主义谬论，不正是妄图为封、资、修文艺大开绿灯，让其重新占领我们的社会主义文艺阵地吗！所以，在大好形势下，我们一定要保持清醒的头脑，要抓大事，要深入批林、批孔，抓好文艺领域的阶级斗争和路线斗争。只有在坚决回击国内外一小撮阶级敌人的污蔑和攻击、深入批判刘少奇、林彪修正主义文艺路线的基础上，才能很好地捍卫无产阶级文艺革命的成果，进一步发展无产阶级文艺革命的大好形势。"},{"type":"paragraph","text":"“沉舟侧畔千帆过，病树前头万木春”。在新的一年里，我们回顾过去，展望未来，信心百倍，豪情满怀。在今天的世界上，资产阶级、修正主义的文艺，已象沉舟、病树，没落腐朽，临近了末日，只有我们无产阶级的革命文艺，正以排山倒海之势，蓬勃向前发展。让我们加倍努力，在斗争中巩固和发展无产阶级文化大革命的伟大成果，沿着毛主席所指引的文艺为工农兵服务的正确方向，去夺取无产阶级文艺革命的更大胜利。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}