{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“毛主席指示我照办，奔赴农村干革命！”  贵州河南西安大批中学毕业生到农村安家落户","authors":[],"dates":[{"year":1968,"month":10,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"“毛主席指示我照办，奔赴农村干革命！”"},{"type":"paragraph","text":"贵州河南西安大批中学毕业生到农村安家落户"},{"type":"paragraph","text":"据新华社贵州电　在伟大领袖毛主席一系列最新指示的指引下，贵州省大批中学毕业生奔赴农村安家落户，坚决走同工农兵相结合的道路。现在已经到达农村安家落户的高、初中毕业生有六千五百多名。另外，还有大批高、初中毕业生即将奔赴农村。"},{"type":"paragraph","text":"贵州省广大高、初中毕业生，经过两年多无产阶级文化大革命的锻炼和考验，阶级斗争和两条路线斗争觉悟不断提高。他们决心遵照伟大领袖毛主席所指引的方向，到农村三大革命运动的第一线去经风雨，见世面，滚一身泥巴，炼就一颗无限忠于毛主席的红心。他们豪迈地向毛主席宣誓：“我们是毛主席的红卫兵，大风浪里炼红心，毛主席指示我照办，奔赴农村干革命。”"},{"type":"paragraph","text":"“从旧学校培养的学生，多数或大多数是能够同工农兵结合的，有些人并有所发明、创造，不过要在正确路线领导之下，由工农兵给他们以再教育，彻底改变旧思想。这样的知识分子，工农兵是欢迎的。”毛主席的这一最新指示，进一步指明了知识分子前进的方向，使全省广大高、初中毕业生受到极大的教育和鼓舞，更坚定了他们走同工农兵相结合的道路的决心。他们纷纷报名上山下乡，许多在学校革委会担任工作的红卫兵小将，还积极带头报名到最艰苦的地方去。"},{"type":"paragraph","text":"知识青年上山下乡的革命行动，得到了全省各级革委会及广大无产阶级革命派、贫下中农和革命家长的坚决支持。他们表示一定要虚心向贫下中农学习，改造自己的非无产阶级世界观，把自己锻炼成为无产阶级革命事业的可靠接班人。"},{"type":"paragraph","text":"据新华社郑州电　在伟大领袖毛主席无产阶级革命路线的指引下，河南省广大中等学校的毕业生，纷纷上山下乡，走同工农兵相结合的道路。到目前为止，全省已有二十二万中学毕业生奔赴农业第一线，到农村安家落户，他们决心接受工农兵的再教育，在农村阶级斗争、生产斗争和科学实验三大革命运动中，锤炼对伟大领袖毛主席的忠心。"},{"type":"paragraph","text":"各中等学校革命委员会在毕业生分配过程中，大办各种类型的毛泽东思想学习班。广大毕业生在学习班里，反复学习了毛主席的最新指示和“老三篇”等光辉著作，深刻认识到，知识青年只有走毛主席指引的和工农兵相结合的道路，才能把自己锻炼成为无产阶级革命事业的接班人。许多学校革命群众组织的负责人，通过斗私批修，带头上山下乡，为广大中学毕业生树立了很好的榜样。"},{"type":"paragraph","text":"浩浩荡荡的工人毛泽东思想宣传队开进学校以后，通过宣传落实毛主席的最新指示，开展阶级教育，把组织中学毕业生上山下乡的工作推向了新高潮。郑州、开封、洛阳、焦作、安阳等市的中学毕业生，经过工人毛泽东思想宣传队的教育，都大批大批地奔赴农村。"},{"type":"paragraph","text":"据新华社西安电　西安地区一批高中和初中毕业生，遵循伟大领袖毛主席的教导，最近纷纷奔赴农业生产第一线安家落户，决心接受工农兵的再教育，彻底改造世界观，为祖国的社会主义革命和社会主义建设贡献自己的力量。"},{"type":"paragraph","text":"经过两年多来无产阶级文化大革命锻炼和考验，西安地区广大高中和初中毕业生，阶级斗争和两条路线斗争觉悟空前提高。毛主席关于对知识分子进行再教育的指示给了他们以极大鼓舞和教育。他们激动地说，毛主席的最新指示，进一步指明了知识分子与工农兵相结合的唯一正确的方向。我们要坚定不移地走与工农兵相结合的道路，使自己成为为工农兵服务的无产阶级知识分子，成为坚强的无产阶级革命事业的接班人。一些已经担任了学校革命委员会常委或委员的毕业生，纷纷带头报名上山下乡。"},{"type":"paragraph","text":"许多地方生产大队领导班子对知识青年到农村安家落户作了妥善安排。广大革命知识青年一到农村，就立即投入到轰轰烈烈的阶级斗争和生产斗争中去，和贫下中农一起抓革命、促生产，受到贫下中农的欢迎。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"河南文革","type":"人物"},{"name":"贵州文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"上山下乡","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}