{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"歌诵吧！歌诵沸腾的现实生活——访长春电影制片厂","authors":["柏生"],"dates":[{"year":1960,"month":4,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"歌诵吧！歌诵沸腾的现实生活"},{"type":"paragraph","text":"——访长春电影制片厂"},{"type":"paragraph","text":"本报记者　柏生"},{"type":"paragraph","text":"战斗的春天"},{"type":"paragraph","text":"3月的长春，还带着北方早春的几缕寒意。在西南郊美丽幽静的南湖畔，长春电影制片厂却已到处散发着一片春意袭人的气息。"},{"type":"paragraph","text":"温暖的阳光，照耀着长春电影制片厂的大楼。从厂部到车间，到处喜气洋洋。技术革新的喜报声，随着锣鼓声阵阵传来。大楼的走廊里，满布着向党报捷的大字报。摄影棚里“太阳刚刚出山”这部根据马烽同名小说改编的现实题材影片，正在紧张的拍摄。耀眼的水银灯下，出现的是一座公社库房。这里，肥田粉堆成了山，新式农具摆成了片。库房进口旁还放着三部锅驼机，许多工人正从车上卸下一箱箱的农药，向库房里搬运。影片的主人公，东照人民公社的副社长高老大（任颐饰）正从拥挤的仓库大门口挤进来。老大一看到锅驼机楞住了，他指着锅驼机问库房的管理员：“什么时候来的？”……演员任颐扮演的高老大，是大跃进中从农业合作社走向人民公社化道路上激变的一个新人物。镜头反复地拍摄了两三次，完成了这部现实题材影片的一个片断。另一座摄影棚里，导演陈戈正在和演员一起排练戏曲艺术片福建蒲仙戏“团圆之后”。剧中女主角年轻美丽的新婚媳妇柳氏（王国金饰）身着玫瑰色的新装，正对镜一面赏妆，一面轻柔慢唱。另一间宽大的录音室里传来一阵悠扬悦耳的戏曲声，原来是赣剧“还魂记”的女主角杜丽娘（潘凤霞饰）婉啭的歌唱。动人的唱腔，被录音人员满意地录了下来。"},{"type":"paragraph","text":"这里到处是一片紧张愉快的工作气氛。导演和演员在紧张的拍片后，又匆匆地帮助职工搭拆着布景，各车间的职工也为拍片紧张的生产。在全国一片跃进声中，长春电影制片厂的人们忘我地投身在这火热的斗争中，为新的一年的跃进迈开了矫健的步伐。"},{"type":"paragraph","text":"现实题材的创作"},{"type":"paragraph","text":"长春电影制片厂，是我国最早诞生的一座大型电影厂。从1945年我们在接管伪“满映”的破烂摊子上建立，到解放战争中迁往黑龙江的兴山年代，以后又搬回长春南湖畔现在厂址，这中间她经历了不平凡的一段年代。最早她只拍摄新闻纪录片。到1949年，第一部艺术片“桥”诞生以后，接着“光芒万丈”、“中华女儿”、“赵一曼”、“白毛女”……许多艺术性故事片相继诞生。年轻的长影，在党和国家的亲切关怀下成长着。十几年来，长春电影制片厂坚决地贯彻了毛泽东的文艺方针，坚持着工农兵的方向。1957年，右派分子曾经妄想以资产阶级思想动摇这个社会主义的艺术阵地，拿出了资产阶级毒草的代表作品“未完成的喜剧”。在这场尖锐的两条道路的斗争中，党领导群众坚决击溃了资产阶级思想，锄掉了毒草，捍卫了人民电影事业的社会主义方向。年轻的长影经历了这场暴风雨后，锻炼得更加坚强起来。特别在近两年来，在大跃进中，她在革命现实主义和革命浪漫主义相结合的创作原则指导下，出产的许多现实题材的影片，充分体现了中国人民的英雄气派和中国民族的独特风格。“我们村里的年轻人”、“黄河飞渡”、“笑逐颜开”、“五朵金花”、“朝霞”……这些影片都及时地反映了轰轰烈烈的社会主义建设，表现了我们这个时代沸腾的现实生活，创造了一些充满革命热情和共产主义高贵品质的人物形象。这些影片的出现，为现实题材的创作敞开了大门。"},{"type":"paragraph","text":"在搞现实题材影片的创作和生产过程中，长影所走的道路并不是一帆风顺的，而是经过了不断的思想斗争。过去有些人认为现实题材是在发展的，没有定型的东西，今天搞了，明天也许就又有了新的变化，电影怎能一下跟得上呢！有人甚至对拍现实题材影片不感兴趣，有人认为反映总路线、大跃进的主题会降低电影的艺术质量。这些思想阻碍着电影的现实题材的创作和发展。长影在上级党委的领导和群众的支持下，坚持了现实题材的方向，和修正主义思想展开了坚决的斗争。事实证明，拍摄现实题材的影片，在长影不但没有降低艺术质量，而是更鲜明地树立起了独特的风格。去年长影拍摄的二十六部影片中，反映现实生活、大跃进风貌的占了一半以上，这确是一个巨大成就。"},{"type":"paragraph","text":"生活——创作的泉源"},{"type":"paragraph","text":"电影艺术家的生活体验和世界观的改造是十分重要的。生活是创作的泉源，革命的电影，是人民生活在革命电影艺术家头脑中反映的产物。因此，导演、编剧和演员必须对沸腾的人民生活有所体验，必须具有英雄人物的思想感情，才能深刻表现影片主题思想和人物形象。"},{"type":"paragraph","text":"影片“朝霞”的导演严恭，讲述了他在“朝霞”拍摄过程中的一些亲切感受。严恭说：从“朝霞”最初的拍摄，到反复修改，我深切地感到一个文艺工作者如果不能认真地体会党和毛主席的文艺思想，深入生活、反映生活，那就不可能拍出好戏来。但是，并不是每个人都能正确地反映生活，一定要有正确世界观的人，才能正确地反映生活。在“朝霞”最初拍摄过程中，由于我们思想水平不高，对生活理解的不够深广，世界观的改造还有问题，因而在创作思想上曾发生过偏差。不适当地强调了艺术性，为了刻划人物，夸大了主人公的个人作用。这样，就没有能真正抓住影片“朝霞”要反映的主题本质——在一所普通小学校里正确贯彻党的教育方针。经过吉林省委和厂党委不断耐心的启示和帮助，才使我们从思想上意识到这个问题，经过反复的深入生活，认真修改，这部儿童影片最后才能比较深刻地反映了具有现实生活教育意义的主题。"},{"type":"paragraph","text":"看到性情开朗，热情活泼的年轻女演员金迪，使人一下就想起“我们村里的年轻人”中的那个活泼可爱的农村姑娘孔淑贞的形象来。这个来自江南的上海姑娘，能够成功地塑造了像孔淑贞这样朴实的人物，自然是经过一段刻苦努力过程的。何况这还是她第一次上银幕主演呢！当金迪到山西农村体验生活拍外景时，就开始深深地体会到山区农民对水的需要是多么强烈，他们劈山引水改造自然的气概是多么豪迈。金迪异常感动地说：“如果没有这次的生活体验，我根本就不可能创造出孔淑贞的形象来。通过演出孔淑贞这个角色，不但丰富了我的生活，改造了我的‘娇气’，同时使我也着实受到了孔淑贞热爱生活，热爱劳动的美好品质的教育。”的确，“我们村里的年轻人”这部沸腾着时代的战斗气息，反映了农村大跃进风貌的现实题材影片，不但教育了观众，也深深地教育了演员自己。"},{"type":"paragraph","text":"新型喜剧的风格"},{"type":"paragraph","text":"新型喜剧，这是长春电影制片厂这一年来拍摄现实题材影片中的一个新创造。一天，我们到导演家里去作客。新型抒情喜剧片“五朵金花”的导演王家乙从“五朵金花”的拍摄，和我们畅谈起喜剧的风格问题。王家乙笑着说：“过去人们一谈到喜剧，就仿佛必须是在笑里面来讽刺暴露旧社会，甚至有的喜剧在笑里面连新社会也加以讽刺。在这里，我们不仅可以看到喜剧的风格问题，也深切地感到了喜剧所体现的世界观的问题。今天，我们革命的电影艺术家对喜剧不能再沿用旧的框框了，我们要在革命的现实主义和革命的浪漫主义相结合的创作原则下，更高地发展喜剧的内容和创造喜剧的新风格。我们要使观众爱他们所生活的现实社会，肯定它歌颂它，使人们对未来也充满了美好幸福的希望。我们今天的喜剧必须要打破老一套的笑里面讽刺暴露的风格，为什么我们不能从歌颂现实生活里来写喜剧呢！”"},{"type":"paragraph","text":"谈到这里，王家乙显得十分激动，他说：至于在笑里面来讽刺、否定我们的新社会，那简直是不能容忍，像影片“如此多情”就是只抓住了现实社会上的一点表面缺点，就把整个现实社会都给否定了。这是电影艺术家世界观的问题。而今天对于一个革命的导演来说，他应该是积极地歌颂我们的新社会，歌颂我们的人民和一切新事物。"},{"type":"paragraph","text":"谈起影片“五朵金花”来，王家乙谦虚地说：“这部新型抒情喜剧片，在思想上艺术上都还不很成熟呢！不过这里可以看到长影这一年来在喜剧的风格上，已经开始突破了老一套的风格。‘五朵金花’就是从歌颂现实生活里来写喜剧的，她和过去的喜剧片，在风格上完全不同，她对现实生活是抱着完全肯定的赞美态度，用喜剧歌颂了我们今天社会里的新事物，刻划了新时代英雄人物的性格和心灵的美。”的确，这部影片像一首美丽的抒情诗，把我们时代的美好生活和英雄人物的面貌，通过了喜剧的情调创造性地赋予了新的内容。她站得比现实更高，因而也更能指导现实，教育人们。今天，在美丽的白族地区，已不只五个金花，而是千千万万个金花在创造幸福生活。"},{"type":"paragraph","text":"青年演员的成长"},{"type":"paragraph","text":"两年来许多青年演员在长影成长起来了。党在政治思想上、电影艺术方向上给青年演员指出了走社会主义的道路。党用毛泽东的文艺思想武装着每一个青年演员，帮助他们迅速成长。"},{"type":"paragraph","text":"三位青年演员，“战火中的青春”中饰演雷排长，“朝霞”中饰演小学校长林征的庞学勤，“笑逐颜开”中饰演何慧英的张园，饰演胡桂贞的黄玲，他（她）们亲切地给我们讲述了年轻演员在长影成长过程中的一些深切感受。他们说，“过去许多演员总以为只要有演戏的才能，不管思想红不红，都能演出好戏来的。因此，政治和艺术的关系不能得到很好的解决，大家对演戏也只是觉得‘有戏’就行，而对于‘没有戏’的人物，一般来说，演员是不愿意演的。甚至过去有些演员在扮演角色时，只顾自我欣赏，而脱离了戏中人物的思想感情。尤其在演劳动人民形象时，常常都是演得不太像的。但这两年来长影演员在思想上起了很大的变化。长影目前大部是青年演员，有的是电影学校毕业的，有的是从剧团或文工团调来的，他们年轻、热情、朴实，虽然表演经验还不多，但他们肯干，听党的话，愿意创造工农兵的形象，愿意演英雄人物，也愿意演群众角色。在党的亲切关怀和耐心教育下，许多人都是初上银幕，却出色地完成了所饰演角色的光荣任务。党在政治思想上、艺术创作上以及日常生活上都无微不至地关怀着青年演员的成长。党经常帮助青年演员对演出角色进行具体分析和研究。”在拍摄现实题材的影片中，青年演员在党的帮助和培养下，发挥了战斗的作用，显露出他们的艺术才华来。"},{"type":"paragraph","text":"创作集体"},{"type":"paragraph","text":"长春电影制片厂这两年来出现的创作集体——创作组，也是长影跃进的一个关键。在我们访问“党的女儿”的编剧林杉时，他很有兴致地和我们谈起了这个战斗的组织。"},{"type":"paragraph","text":"林杉告诉我们，长影现在已经建立了六个创作组。每个创作组都配备了同时可拍两三部影片的艺术与技术干部。每个创作组都有专职的党支部书记，创作组的党支部统一领导整个影片的创作和生产，从剧本、拍摄、样片审查到修改，党支部都抓了起来。今天长影的创作组是以党的领导为灵魂，充分发挥了创作人员的集体力量。它不仅是艺术的集体，也是生产的车间，创作组把艺术和生产很好地结合起来，树立了电影事业的崭新风格。"},{"type":"paragraph","text":"当我们问起今年创作组的拍片计划时，林杉笑着说：我们六个创作组现在都正展开大竞赛呢！每个创作组一展开了群众运动，这可真不得了呢！就拿剧本来说吧！过去我们在演出剧本上常常是被动的，停工待料的，可现在呢，不仅完全主动了，丰富的现实题材真是源源而来呢！今年的新片“昆仑铁骑”、“烽火列车”“炉火正红”……都正在拍摄。"},{"type":"paragraph","text":"年轻的长春电影制片厂，在毛泽东文艺思想的光辉照耀下阔步前进，我们为长春城开放的一枝鲜花感到欢欣和骄傲！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}