{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"江阴县整社工作又快又好","authors":["王录"],"dates":[{"year":1958,"month":3,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"江阴县整社工作又快又好"},{"type":"paragraph","text":"王录"},{"type":"paragraph","text":"江苏省江阴县第一批整社工作，从去年11月开始到今年1月结束，历时两个月左右，一共整顿了六个乡，一百三十个农业社。在整社中，为了适应农业生产大跃进的新形势，他们采取了规模较大和大刀阔斧的革命方法。"},{"type":"paragraph","text":"六个办法"},{"type":"paragraph","text":"一、在一个乡的范围内，所有农业社，同时进行整顿。这样，整社工作在全乡范围内形成运动，有声有势，造成了大整大改的舆论。那些在全乡各社中带有普遍性和关键性的问题，也就能够及时地、透彻地解决。那些问题较多的合作社，由县或乡派去工作组，有较强的领导骨干作为核心，亲自动手来抓。一般乡干部则分别掌握一般的合作社。这样的做法，比起每一个社都派工作组去分别进行整顿的方法，又节省干部力量，又保证了各社的主要问题能够得到透彻解决。"},{"type":"paragraph","text":"二、采取农业社、供销社、信用社和手工业社“四社联合三整”（整风、整党、整社）的办法。在一个乡范围内，四社同时发动，同时鸣放，同时整顿。因为这些社都是为农业服务，他们在经营方针上和服务工作上做的好坏，直接影响农业社生产，同时进行整顿，也就便于互通声气，互相推动，彻底的改进。"},{"type":"paragraph","text":"三、以乡为单位集中党员进行整党，统一动员，各支部分别进行整顿，而后统一进行总结布置工作。这样的做法，效果很好。各社在大鸣大放中，党员与干部思想上都受到了比较深刻的教育，但仍有若干问题认识不清，也有很多积累下来的问题需要处理。这些问题一般是大同小异的。把党员集中起来，统一领导，开展自我批评和互相批评，揭发问题和解决问题，由乡的党委直接掌握，直接处理，用的时间少，解决的问题透。"},{"type":"paragraph","text":"四、在大鸣大放大辩论和整党之后，各社集中力量进行整改。吸收鸣放出来的意见，做出整改方案，交给社员普遍进行讨论，而后收集起来，在代表会上做成决议，大力整改。这样，干部有所遵循，群众也便于监督检查。"},{"type":"paragraph","text":"五、在整改当中或整改后期，在社员中间批判了自私自利的个人主义。广大社员既然弄清了大是大非，又看到干部进行了检讨、合作社改进了工作，自然而然要求批判那些不利于集体的个人主义偏向。最后，每个人都订出爱国、爱社、勤俭持家的计划。这对于农民如何过好社会主义的新生活，是一个很好的教育。"},{"type":"paragraph","text":"六项收获"},{"type":"paragraph","text":"整社工作收到了显著的效果："},{"type":"paragraph","text":"一、在整社的过程当中，农民的生产情绪逐步地高涨起来。今年冬季生产的进展速度和生产成绩是过去历来所未有的。金童乡金童十一社，今年冬季挑的河泥比去年同时期增加四倍。兴修水利白天干一天，晚上还要再干三个钟头左右。"},{"type":"paragraph","text":"二、干部作风有了显著的改进。从金童乡调查，社干部贪污、蜕化或违法乱纪的分子是极个别的。有自私自利行为和利用权力多借公款的人较多。但多数还不是一贯的，情节也不甚恶劣，进行了自我检讨，又在分配收益中还清欠款之后，群众意见就不多了。干部作风问题，普遍的、大量的是工作方法简单，不够民主，很少参加劳动。经过整社之后，社员反映：“现在干部办事商议了，说话的声气低了，和气了。”干部情绪也特别高，他们表示“再吃一点苦，心里也痛快。”"},{"type":"paragraph","text":"三、整顿了党的组织，对党员进行了一次深刻的社会主义教育。整党前，党员中有些人对合作化、统购统销等也有怀疑，看到一些社员吵吵闹闹，心里就没有了底。整党当中批判了自己的右倾情绪，斗争了少数蜕化变质分子，受到了很大的教育。他们反映：“比父母教育还要好”“再不整顿，脑壳快变成资本家了。”"},{"type":"paragraph","text":"四、对广大农民社员进行了一次社会主义、集体主义和勤俭持家的教育。从整社中看出农民思想上主要是三个问题。一个是以富裕中农为代表的资本主义思想和动摇性，这个问题在大辩论的基础上已经基本上解决了。二是只顾个人不顾集体的个人主义。三是对社会主义的新生活还不够习惯。后边两个问题，不管在生产上和生活上，在进行教育以前，还不断地流露出来——干活抢工分，不顾质量，有钱就花，有粮就吃，用完吃完就向社里借，不做长远打算等等。去年上半年就是这几种思想拧在一起而形成歪风邪气的。当干部表示决心改正缺点和错误、社内工作又表现出新气象的时候，党委有意识地引导农民批判了这些思想偏向，收到了很好的效果。群众反映：“以前干部挨家喊人下田，还拖着不去，现在哨子一吹就走了，干部指到哪里就干到哪里。”“以前有些人觉得入了社，家当都交了，不吃不喝干什么，现在知道还得节省，过日子还得会打算。”社干部也觉得工作易于推动了。"},{"type":"paragraph","text":"五、整顿了合作社的经营管理，社、队分级管理制有了显著的改进。合作社在初办时，有过分集中统一的偏向，但在去年改正这种偏向时，又发生了一些分散主义的毛病。现在这些偏向都得到了纠正。同时重新制定了三包方案，改正了三包的一些缺点，调整了耕牛、农具。社、队关系比较正常了。"},{"type":"paragraph","text":"六、供销社、信用社和手工业社，也得到许多新的改进。供销社和它的门市部，主要改善了服务态度，端正了经营思想。信用社也改变了过去放款时只注意偿还能力，对贫困户不够信任的缺点，对扶持贫困农民发展副业生产，更加注意了。手工业社主要改进了产品质量低，价格高和修理农具时间拖拉的毛病。"},{"type":"paragraph","text":"广大农民对这一次整社工作是满意的，他们说：“大鸣大放政策好，一年整一次最好不过。”党和人民政府的威信进一步提高了，合作社进一步地巩固了，有效地推动了农业生产的大跃进。这一批整社工作结束后，县委总结了经验，在改进某些做法之后，下批整社一般的有四十天就可以了。由于县、区委书记亲自动手，整社工作将做得更多、更快、更好。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}