{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"城镇集体所有制企业应当名副其实","authors":["唐宗焜"],"dates":[{"year":1980,"month":9,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"城镇集体所有制企业应当名副其实"},{"type":"paragraph","text":"唐宗焜"},{"type":"paragraph","text":"大力发展自负盈亏的集体所有制经济，不仅是解决劳动就业的有效途径，而且是调整我国生产资料所有制结构的重要措施。"},{"type":"paragraph","text":"城镇集体所有制企业按其本性就是自负盈亏的，为什么现在又要特别强调自负盈亏呢？就是因为过去长期在极左思潮影响下，城镇集体所有制经济已被弄得面目全非，同生产力的发展很不适应。"},{"type":"paragraph","text":"城镇集体所有制经济，无论就其起源还是本质来说，都是社会主义社会里劳动者在互利基础上自愿联合组成的合作经济。它是在一个集体范围内劳动者共同占有生产资料、共同劳动和共同分配劳动成果的经济形式。城镇集体所有制的这个本质规定了它的基本特征。"},{"type":"paragraph","text":"第一，生产资料是由组成一个集体经济组织的劳动者共同所有和共同支配的，劳动产品也是劳动者集体所有。他们依靠本集体的劳动成果补偿其生产经营上的劳动耗费，保证实现扩大再生产，并改善自己的生活。因此，独立核算、自负盈亏是城镇集体所有制最基本的特征。"},{"type":"paragraph","text":"第二，除了依法纳税以外，这个集体经济组织以外的任何个人或社会集团都不能支配其产品。他们只有通过等价交换才能取得这些产品。集体经济组织同其外部的经济联系只能是商品经济的关系。就是说，集体所有制企业是一个独立的商品生产者。"},{"type":"paragraph","text":"第三，集体所有制经济组织既然是独立的商品生产者，也就必然排斥集体外部对它的经济事务的包办代替，要求自主经营，独立地处理其产、供、销业务，自行作出发展集体生产和增进职工福利的决策。社会和国家对它进行有计划的指导是必要的，但是这种指导主要是通过各种经济政策和经济杠杆，辅之以依法实行必要的行政管理，从外部引导它的生产经营纳入国民经济有计划发展的轨道，而不是对其内部经济事务的直接干预。"},{"type":"paragraph","text":"第四，集体所有制经济组织既然独立核算，自负盈亏，那末它的成员的个人收入，就不仅要取决于个人在集体参与劳动的份额，而且要取决于整个集体由商品生产和商品交换所实现的收入总额。这个收入总额，既依赖于集体的生产经营状况，也依赖于集体所有的生产资料的数量和质量。所以，集体劳动者的个人收入在不同的集体经济组织之间不能有统一标准，在同一集体经济组织内部不同时期也不能固定不变。个人收入标准须随集体的盈亏状况而变化，收入分配的形式也可以灵活多样。"},{"type":"paragraph","text":"第五，集体所有制经济组织既然是由劳动者自愿联合组成的，它作为集体的商品生产者进行生产经营活动，就必然排斥集体内部任何个人对生产经营的专制，要求民主管理。它的各级领导人须经民主选举，其中不称职者群众得以罢免。有关生产经营和职工福利的重大决策，要由集体的最高权力机构职工大会或职工代表大会讨论决定。同时，在集体内要定期公布帐目，实行财务公开，民主理财。"},{"type":"paragraph","text":"集体所有制的这些基本特征是互相联系不可分割的，它们分别从生产、交换、分配关系方面表现集体所有制的本质。但是，我国的城镇的“集体企业”，长期在生产、交换、分配诸方面早已不具有上述基本特征。"},{"type":"paragraph","text":"首先，自负盈亏为统负盈亏所代替。无论隶属于街道办事处的“小集体”，还是隶属于市、区、县行政主管部门的“大集体”，企业都既不能自行支配生产资料，也不能支配劳动成果。按说，通过税务部门按销售额计征的工商税和按利润总额计征的所得税，企业对国家已经尽了财政的义务。但是，对税后利润，企业却不能用来实现自己的扩大再生产和改善职工的生活福利。在税后利润中，地方政府一般还要抽取4％或5％的人防经费和5％的城市建设费。剩下的利润，“大集体”全部或绝大部分上缴行政主管部门，“小集体”一部分或大部分以至全部上缴街道办事处。这些利润由行政主管部门或街道办事处统一支配，企业根本不能过问。更有甚者，有些城市还自行规定要将一定比例的税后利润缴给市财政局支配。个别县甚至规定“大集体”企业的税后利润全部缴给县财政局。"},{"type":"paragraph","text":"其次，集体企业的独立商品生产者地位，为企业对国家政权的从属地位和对国营企业的依附地位所代替。由主管部门统负盈亏的“集体企业”，在产供销方面不能作为独立的商品生产者进行活动，事实上成了国家政权机构的附属物。企业不能按市场需求来确定产品方向，安排自己的生产，而须听命于上级行政部门。街道工业没有自己的原材料供应和产品销售的正常渠道，更难于独立经营。它们大部分只能为国营企业加工，且往往不得不接受国营企业单方面规定的不合理的加工条件。同时，各级政权机构对集体企业的资金、设备和劳动力往往凭一纸批条就予以“平调”。“平调”的名目甚多，诸如“过渡”（“过渡”为国营企业）、“升级”（自负盈亏“升级”为统负盈亏）、“上收”（按行政隶属关系将企业逐级“上收”）、“借用”（既“借”钱又“借”人，钱有“借”无还，人员“借”走后工资福利仍由原企业开支）、以至种种莫名其妙的摊派（地方财政开支不了的经费就向集体企业伸手）等等。这些“平调”，实质是对集体企业的剥夺，而且是无偿的剥夺。"},{"type":"paragraph","text":"再次，企业自主经营为各级政权机构对企业内部经济事务的直接干预所代替。企业在产、供、销方面没有自主权，在人、财、物方面同样没有自主权。劳动力由劳动部门统一分配，不让企业按照生产发展的需要自行招工，以致经常发生企业需要的人不给，不需要的人又硬给的情况，甚至把不能劳动的残疾疯傻人员也塞给集体企业，无端地加重集体企业的负担。在资金使用方面，非但扩大再生产资金须等上级行政部门安排，即使留给企业的折旧基金，企业自己也不能作主，要层层报批获准后才能使用。企业劳动成果的分配，也都是上级行政机关说了算。未经当地劳动局批准，企业连给职工必要的奖金和加班费都不能发。"},{"type":"paragraph","text":"至于集体企业职工个人收入同企业收入总额的紧密联系，也为地方劳动部门规定的当地统一的工资福利标准所代替。城镇集体经济行之有效的多种灵活的分配形式（如定额分成，基本工资加超产提成，年终劳动分红，等等）都被取消，改行国营企业一样的固定工资，但是工资福利标准又人为地定得低于国营企业。显然，这是双重的不合理，既割断了个人收入同企业收入的联系，又把集体企业置于经济上受歧视的地位。"},{"type":"paragraph","text":"最后，集体企业的民主管理为各级党政委派的企业领导人的管理所代替。企业领导人既由上级委派，自然首先对上级负责，无条件地执行上级的指令，而不必服从企业劳动者集体的决定。事实上，企业在产供销、人财物方面都不能自主的条件下，劳动者集体也不可能作出任何有重要意义的决策。同时，职工个人收入既已和企业收入脱离了联系，也就缺乏内在的经济动力，去推动劳动者集体关心并监督企业的生产经营和财务收支。"},{"type":"paragraph","text":"城镇集体所有制改变为变相的地乡政权所有制，不适合我国生产力状况，不利于生产力的发展，这已经为实践所证明。长期以来各地城镇存在着许多事没人干和许多人没事干的尖锐矛盾，这种现象掩蔽着的实质就是生产资料所有制结构同现实的生产力状况不相适应，其中就包括城镇集体所有制经济未能得到顺利的发展并在国民经济中占据应有的位置。所以，城镇集体企业脱离集体所有制轨道的状况必须转变过来。一方面，新建立的集体企业一定要坚持集体所有制，独立核算，自负盈亏。另一方面，原有的“集体企业”在体制上必须有步骤地加以改革，恢复其集体所有制的性质。"},{"type":"paragraph","text":"恢复企业的集体所有制性质，就是要在生产、交换、分配各个环节全面地按照集体所有制的关系对现行体制加以改革。"},{"type":"paragraph","text":"改革的关键是要改变企业隶属于各级政权的状况，实现政企分离。这样才能避免各级政权机构在行政上事事干预集体企业内部经济事务，在经济上四面八方向集体企业伸手，使集体所有制企业真正成为独立核算、自负盈亏的独立的商品生产者。集体企业为了协调彼此的产供销活动和举办某些需要共同兴办的福利事业，可以成立自己的联合经济组织，但是这种联合组织和企业的关系不应该是行政隶属关系。"},{"type":"paragraph","text":"在国家的计划体制上，应把指令性计划改为指导性计划，让集体企业能适应市场需要独立地作出经营决策。企业的劳动成果在依法纳税后应由企业支配，由企业的劳动者集体自主地确定资金使用方向和选择个人收入分配的形式。"},{"type":"paragraph","text":"同时，企业领导人应从国家委派改为企业内部民主选举，也可以经过民主审定进行招聘。企业须建立包括民主选举、民主决策、民主理财、民主监督的一整套民主管理制度。"},{"type":"paragraph","text":"毫无疑问，这种改革不应当一哄而起，贸然行事，而应该有步骤地进行。由于现行城镇集体经济体制是在现行经济体制下形成的，因而它的改革必然受到整个经济体制的牵制。如不注意这一点而贸然行事，反而会使集体企业受到损失。集体经济体制的改革和整个经济体制的改革要相辅而行。但是，集体经济体制的改革，有条件比整个经济体制改革的步伐更大些、快些，从而推动整个经济体制的改革。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}