{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"人民代表继续发言　典型范例动人心弦  穷地方穷办法创造了奇迹  辽宁贫瘠山区低产作物获得了高额丰收  贵州群众办学培养出勤耕苦读的新农民","authors":[],"dates":[{"year":1958,"month":2,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"人民代表继续发言　典型范例动人心弦"},{"type":"paragraph","text":"穷地方穷办法创造了奇迹"},{"type":"paragraph","text":"辽宁贫瘠山区低产作物获得了高额丰收"},{"type":"paragraph","text":"贵州群众办学培养出勤耕苦读的新农民"},{"type":"paragraph","text":"据新华社5日讯　第一届全国人民代表大会第五次会议今天下午三时继续举行大会讨论。各地农民群众在兴修水利的运动中表现出来的争取大跃进的革命干劲，仍然是今天代表们发言的中心。“事在人为，人定胜天”这句老话，在许多代表介绍的群众创造的生动的社会主义建设范例中，得到充分证明。"},{"type":"paragraph","text":"林业部长梁希在会议一开始就对第一个五年计划期间全国林业建设情况和今后工作意见作了发言。他说：绿化祖国是全民事业，造林主要要依靠群众，依靠合作社。他希望所有山区和丘陵地区有土地和劳力的农业社，要争取每社营造“百亩林”、“千亩林”、“万亩林”；平原地区要在宅旁、村旁、路旁、水旁植树，争取每户栽十棵、百棵和千棵。"},{"type":"paragraph","text":"把水引上了四十丈高的高原  群众干劲像分裂了的原子核"},{"type":"paragraph","text":"陕西省省长赵寿山代表介绍陕西省人民兴修水利的劲头时说，在去年冬天的短短的三个月里，全省修成的水地就比陕西省历史上两千年所修的水地还多三十万亩。岐山县曹家乡的群众，削山劈石，开挖渠道，把河水引上四十丈高的“五丈原”，浇地五千多亩，略阳、宁强等地群众修成了“悬天堰”、“穿山堰”、“环山堰”，使稻田上了秦岭，上了巴山。群众自豪地说：“诸葛亮当年曾想引水上原（五丈原），解决军士吃水问题，但没有做到；今天共产党领导我们，居然办到了水上‘五丈原’、‘稻田飞上山’。”赵寿山说，人民群众的这种革命干劲像分裂了的原子核一样正在发挥着无穷无尽的伟大作用。"},{"type":"paragraph","text":"一把烈火烧掉爬行思想  贫瘠山地可以大大跃进"},{"type":"paragraph","text":"从辽宁省来的农业劳动模范李耀先以具有无比说服力的事实，豪迈地说明了在贫瘠山区同样可以实现农业发展纲要的增产要求，同样可以在生产上大跃进。他说，他所在的凌源县高杖乡联合农业合作社，是个“山多，无山不秃；河多，无河不干”的地方，从1954年到1957年才由平均每亩粮食产量一百八十斤提高到二百一十五斤，像乌龟似的爬行。有人认为，“咱们这个‘三料（燃料、饲料、肥料）俱缺，五灾（水、旱、虫、雹、霜）俱全’的地方，能弄到这样就满足了，还想打四百斤，真是冒进作梦”。但是根据以前小块地的增产经验，去年，我们合作社的中共党组织决定无论如何也得硬着头皮试验一下，就领导农民在一百一十亩二坡地上下功夫试种谷子，居然平均每亩收了七百八十斤，高出别的地三倍多。这一下子震动了全社，大家都来看，真的可以使“高产产在二坡地上，高产出在低产作物上”。李耀先说，这个增产事实在全社变成了一把烈火，狠狠地烧掉了保守爬行思想。社员的干劲高涨，非叫全社一万五千余亩土地都像一百一十亩那样给出粮不可。现在这个社已经制订出在1959年提前八年实现农业发展纲要规定每亩产粮四百斤的计划，要同平原地区的兄弟社竞赛。"},{"type":"paragraph","text":"李耀先代表说，他们社在去冬今春百分之百的劳动力都参加了兴修农田工程和积肥运动。对每一座荒山秃岭，社员们正在栽种各种树木，给它“戴帽子”；兴修梯田；给它“捆腰带”；在山下修谷坊，给秃山“打裹脚”。他兴奋地说，再过三、五年，我们就可以实现老辈人多年梦想而在个体经济时期永远办不到的“有山皆绿、有河皆清”的愿望了。"},{"type":"paragraph","text":"湖北省副省长李明灏代表说，湖北省贯彻了“依靠群众，勤俭治水”的方针，去冬今春将要修建大小水利工程五亿立方公尺，相当于从1949年到1957年八年完成的总数的两倍。"},{"type":"paragraph","text":"吉林省省长栗又文代表的发言，谈到了吉林省农民在冰天雪地里以排山倒海之势，冲破一切右倾保守思想的障碍，开展水利建设，向大自然进军。栗又文说，全省1月中旬已经兴修的各项水利工程超过了原计划14.16％。在与严寒苦斗中，广大群众提出了“不怕风吹，不怕天寒，修完工程再过年”，“贪大黑，起大早，跟着月亮跑”等等豪迈口号。"},{"type":"paragraph","text":"安徽省省长黄岩代表在书面发言中指出，安徽省人民，去年一冬兴修水利的成绩抵上了过去的八年。他们要争取在今后五年到七年内实现全国农业发展纲要，把全省的粮食产量由1957年的二百四十亿斤提高到五百一十亿斤。"},{"type":"paragraph","text":"劳动人民虽穷而志气高  用自己双手勤俭办学校"},{"type":"paragraph","text":"贵州省教育厅厅长田君亮代表在发言中以贵州省几年来发展了六千多所民办小学的生动事例，证明中央积极提倡民办小学的方针的正确，说明群众办学不但是必要，而且是可能的。"},{"type":"paragraph","text":"他说，贵州省文化教育事业在解放后有了很大的发展，现在全省小学在校学生有一百六十三万多人，其中民办小学学生有四十九万八千余人，占小学生总数的30.5％。"},{"type":"paragraph","text":"他说，广大劳动人民，人虽穷而志气高。他们的办学积极性有如长河流注，奋迅直前，任何困难都不能阻止他们。有些群众说：“只要娃儿读上书，不再像自己一样长大来是个‘睁眼瞎’，我们翻了身，现在能出的钱虽还不多，但力量可不小，星星点点，大家一凑也能办个学校。”"},{"type":"paragraph","text":"他说，民办学校贯彻了勤俭办学的方针，校舍、设备，都是因陋就简，采取自力更生的办法来解决。三穗县展明小学开办时，学生家长利用废旧木料做课桌、黑板；大家用捐献的木料、树皮，自己出人出工来盖校舍，花了七十多个工和十二元钱，便把一所可容纳四十九个学生的校舍修好了。独山县一个社办小学，师生动手，自己打砖、割草，利用废旧木料，只花八角钱买钉子，就盖好一间可容三十人住的宿舍。许多学校师生动手自制教具和体育用具。群众对自己用双手办起来的学校，特别爱护、支持，有了困难，每人出一把力，就都解决了。"},{"type":"paragraph","text":"他说，民办中学在贵州省已开始发展，现约有学生三千人，办学的特点，就是工、读并重，学校对读书和耕作的安排是：半天读书，半天生产；雨天多读，晴天少读。"},{"type":"paragraph","text":"他指出，这种勤俭办学的精神和办法，既能依靠群众力量解决学校经费困难，更能正确贯彻国家的教育方针，完成培养劳动者的任务。它可以使儿童树立起劳动光荣的观点，养成他（她）们艰苦朴素的习惯，从小就被培养成为一个能脑手并用的现代新式农民。"},{"type":"paragraph","text":"天津大学校长张国藩代表的发言题目是“要打掉知识分子架子”。他说，知识分子的架子是资产阶级社会的产物，是与当前社会主义建设的任务不相容的，是和“又红又专”的要求不相容的。官架子要打掉，知识分子架子也要打掉。"},{"type":"paragraph","text":"黄家驷代表宣读了王淑贞、朱宪彝、胡文耀、柯麟、俞霭峰、梁伯强、黄家驷、孙仲德的联合发言。他们的发言谈到了我国高等医药学院解放后已经为国家培养了二万六千多名高级卫生干部。经过整风和反右派斗争，我国的高等医药学院已经改变过去只重业务忽视政治的错误，认识到体力劳动和不断改造自己的重要性，开始树立一切为了病人的医务工作观点和勤俭办学的思想。"},{"type":"paragraph","text":"要六亿人民共同享有文化  还是由知识分子独享文化"},{"type":"paragraph","text":"中国民主促进会副主席许广平代表在发言中，对文字改革问题发表意见。她用许多事实说明文字改革符合广大人民群众的要求。她说，劳动人民成了国家的主人，他们迫切要求掌握科学文化知识。文字改革就是为了缩短劳动人民学习和掌握文化的时间。用拉丁字母给汉字注音，也是为了给劳动人民一种"},{"type":"paragraph","text":"“识字拐杖”。"},{"type":"paragraph","text":"她说，有些人在文字改革问题上还有点犹豫不决。要解决这个问题，首先应该从六亿人民急迫需要出发：我们究竟是要六亿人民共同享有文化，还是仍然只由知识分子独享文化？知识分子要克服自己不合时代要求的旧习惯，改变脱离人民的坏毛病，还是仍然由广大劳动人民迁就他们，从而妨碍生产的提高，阻碍社会向前发展？她指出：在文字改革问题上，我们要做促进派，还是要做促退派，必须自己选择道路。"},{"type":"paragraph","text":"四川省副省长童少生、政协四川省委员会副主席刘文辉在发言中分别谈到了四川省各民主党派和工商界反右派斗争和整风的情况。"},{"type":"paragraph","text":"政协青海省委员会副主席马兴泰（回）、青海省海西蒙藏哈萨克族自治州州长官保加（蒙）等二位代表在书面发言中，分别介绍了青海省农业合作化、农业生产的成就和海西蒙藏哈萨克族自治州农、牧业生产成绩。"},{"type":"paragraph","text":"马兴泰说：青海境内有汉、藏、回、蒙、土、撒拉、哈萨克等七个民族，在这样一个多民族地区，农业区已有99％的农户加入了农业生产合作社，经过两年多的生产锻炼和多次整顿，绝大多数社增加了产量，增加了社员收入，减轻了自然灾害。随着生产所有制的改变，更加巩固了民族团结。"},{"type":"paragraph","text":"体委副主任卢汉代表（彝）和官保加代表在书面发言中，都提出反对地方民族主义问题。"},{"type":"paragraph","text":"今天发言和书面发言的代表还有郭清泗、夏以焜、苏殿选、郑辟疆。"},{"type":"paragraph","text":"今天发言和书面发言的代表共有二十六人。"},{"type":"paragraph","text":"今天大会的执行主席是：罗荣桓、李雪峰、蔡廷锴、张国华、荣毅仁、舒舍予、包尔汉、黎锦熙、桑吉悦希、朱顺余。"},{"type":"paragraph","text":"今天的大会在下午七时十分结束。明天大会将继续举行。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}