{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"金山、嘉善和平湖三县革命群众共同落实毛主席指示  组织联防协作　齐心协力送瘟神","authors":[],"dates":[{"year":1971,"month":2,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"金山、嘉善和平湖三县革命群众共同落实毛主席指示"},{"type":"paragraph","text":"组织联防协作　齐心协力送瘟神"},{"type":"paragraph","text":"新华社上海电　上海市金山县、浙江省嘉善县和平湖县的广大贫下中农和革命干部，坚决响应毛主席关于“一定要消灭血吸虫病”的伟大号召，在防治血吸虫病的工作中组织联防协作，齐心协力，互相支持，共同战斗，不断向“瘟神”发动猛烈进攻，使血防工作取得了显著成绩。"},{"type":"paragraph","text":"金山、嘉善、平湖三个县是毗邻地区。一九五八年，在毛主席的“送瘟神”光辉思想指引下，这三个县边界地区的社、队互相协作，大搞群众运动，消灭钉螺、防治血吸虫病取得了很大成绩。但后来由于叛徒、内奸、工贼刘少奇及其代理人的反革命修正主义路线的干扰，这一轰轰烈烈的群众运动被压了下去，使血防工作出现了“各管各”的现象，影响了各县交界地区的血防工作。无产阶级文化大革命，摧毁了刘少奇的反革命修正主义路线，广大贫下中农掌握了血防工作大权，有些交界地区的社、队主动地开展了互相协作的活动。这三个县在革委会成立以后，对交界地区的血防工作加强了领导，尤其是在全国血防工作会议精神的鼓舞下，三个县成立了血防工作联防协作领导小组。他们广泛发动群众，掀起了声势浩大的“送瘟神”运动。近一年来，经过连续作战，这三个县的四十多公里的界河上，已找不到钉螺，三县交界地区的十三个公社三十七个大队基本上都消灭了血吸虫病。"},{"type":"paragraph","text":"三县在开展血防联防工作中，以阶级斗争和两条路线斗争为纲，坚持用毛泽东思想统帅血防工作。交界地区的公社、大队，经常一起举办学习班，召开讲用会，共同学习毛主席有关血防工作的指示，共同回忆血防战线两条路线斗争史，批判刘少奇及其代理人破坏血防工作的罪行，大大提高了广大贫下中农和革命群众的阶级斗争和路线斗争觉悟，使毛主席的“送瘟神”光辉思想更加深入人心，消灭血吸虫病成了群众的迫切要求和自觉行动。他们发扬了共产主义风格和社会主义大协作精神，把兄弟队的困难看作是自己的困难，互相帮助，互相配合。平湖县、嘉善县的一些大队主动派出有经验的社员到金山县一些大队去传授修筑灭螺带的经验，金山县一些公社也主动派“赤脚医生”和医务人员，到平湖、嘉善的有关公社去协助查病、治病，一起抢救危重病人。这三县毗邻地区出现了“隔村隔水心连心，齐心协力送‘瘟神’”的新气象。金山县钱圩公社南石大队、金卫公社新联大队和平湖县全塘公社穗轮大队交界地区有个“三角荡”，过去杂草丛生，芦苇密集，是钉螺的“老窝”，由于大家没有协同作战，这个地方一直没有攻下来。去年，三个大队共同订了作战方案，密切配合，先后出动了三百多人次，反复斗争，终于消灭了“三角荡”的钉螺。"},{"type":"paragraph","text":"三县各级党组织和革委会都把血防联防工作作为贯彻毛主席提出的“备战、备荒、为人民”的战略方针的重要措施来抓，把联防工作列入了议事日程。县、社两级都建立了协作领导小组，大队分管血防工作的同志兼任联络员。近一年来，县、社两级协作小组都分别召开了二至四次会议，交流血防工作经验；队与队之间也经常取得联系，共同作战。为了更好地加强血防工作的领导，各县、社在检查血防工作时，首先检查联防工作，发现先进单位，及时总结经验并加以推广，发现问题，及时解决。嘉善县、平湖县革委会的有关领导同志深入到与金山县毗邻的社队，发动群众，一鼓作气围歼“瘟神”，迅速改变了这些地区的面貌。金山县革委会领导同志也组织了公社干部到嘉善县的一些大队参观取经，回县后立即发动群众大搞灭螺带，推动了全县血防工作的深入开展。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}