{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1969,"month":3,"day":19}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"为毛主席革命路线站好岗；放好哨；打好仗——北京针织总厂开展红哨兵活动的调查","authors":[],"parts":[{"type":"paragraph","text":"北京针织总厂革命工人遵照伟大领袖毛主席“思想政治工作，各个部门都要负责任”的教导，开展了红哨兵活动，有力地促进了工人群众的思想革命化，推动了斗、批、改各项工作的进展，显示出了这一新生事物的强大生命力。"},{"type":"paragraph","text":"红哨兵的产生和职责"},{"type":"paragraph","text":"红哨兵出现于一九六八年八月。"},{"type":"paragraph","text":"随着无限忠于毛主席、无限忠于毛泽东思想、无限忠于毛主席无产阶级革命路线的“三忠于”活动的深入开展，随着工人阶级登上上层建筑各个领域斗、批、改的政治舞台和认真学习党内两条路线斗争的历史，北京针织总厂广大革命工人的阶级斗争和两条路线斗争觉悟空前提高。他们以“无限忠于毛主席革命路线的好干部”门合同志为榜样，怀着对毛主席无比深厚的无产阶级感情，自觉地要求为毛主席的无产阶级革命路线站好岗、放好哨、打好仗，积极宣传毛泽东思想，开展群众性的思想政治工作和参加企业管理。在这种情况下，红哨兵活动就开展起来了。"},{"type":"paragraph","text":"红哨兵的主要职责是："},{"type":"paragraph","text":"一、认真学习、积极宣传毛泽东思想。在班前，针对班里的问题，红哨兵每天要带领全班同志学习毛主席的有关教导。在斗争中带领广大革命群众活学活用毛泽东思想。在班后，以毛泽东思想为武器，向大家作讲评。"},{"type":"paragraph","text":"二、红哨兵时刻注意为毛主席革命路线站好岗、放好哨。凡是符合毛主席革命路线的好人好事，红哨兵就坚决支持；凡是不符合毛主席革命路线的错误思想、言论和行动，红哨兵就坚决抵制、斗争。"},{"type":"paragraph","text":"三、红哨兵要做深入细致的思想政治工作。班里同志有什么活思想，红哨兵及时发现，帮助解决。"},{"type":"paragraph","text":"四、红哨兵要监督和帮助班长、干部工作，积极参加班的管理。"},{"type":"paragraph","text":"五、红哨兵要自觉地锤炼无限忠于毛主席的红心，不断改造世界观，促进思想革命化。"},{"type":"paragraph","text":"红哨兵的成员和活动方式"},{"type":"paragraph","text":"红哨兵由各班的革命工人协商推选。各个车间的做法大体有两种情况：一种是选择群众中的少数积极分子轮流担任，另一种是由绝大多数群众轮流担任。几个月的实践表明：采用后一种做法的车间，红哨兵活动就搞得生气勃勃，充分调动了革命群众捍卫毛主席革命路线的积极性和自觉性。在群众的要求下，由少数人轮流担任红哨兵的车间已经改变或者正在改变他们的做法。"},{"type":"paragraph","text":"红哨兵以班为单位，采取轮流值班的方式开展活动。值班红哨兵的人数，根据班的大小和有利于工作的原则而定，分别有一个、两个到三个、四个，数目不等。红哨兵值班时间的长短，也根据群众意见和有利于工作的原则灵活安排，有的一天一换，有的三天一换，还有的一星期一换。较多的同志倾向于二、三天一轮换。"},{"type":"paragraph","text":"〗 开展红哨兵活动的好处"},{"type":"paragraph","text":"红哨兵一出现，立即受到了全厂广大革命工人的欢迎，得到了厂革命委员会、驻厂解放军八三四一部队毛泽东思想宣传队的支持，迅速在厂内推广。经过几个月的实践，已初步显示出了这一新生事物的优越性。"},{"type":"paragraph","text":"（一）促进了活学活用毛泽东思想的群众运动。红哨兵活动开展后，广大革命群众学习毛主席著作的自觉性空前提高。例如七连四班的红哨兵，发现被群众监督劳动的一个阶级敌人企图翻案和破坏抓革命、促生产，便立即发动群众，对他展开了面对面的斗争，在批判的现场，红哨兵领着大家认真学习了毛主席关于阶级和阶级斗争的教导，给全班同志上了一堂生动的毛泽东思想教育课。由于红哨兵认真学习毛泽东思想，不少人被评上了活学活用毛泽东思想积极分子。有的工人同志说：“过去跟着班长学，现在要领着大家学，就得更好地动脑筋了。”不少红哨兵为了找到针对问题进行学习的毛主席语录，常常自己学习到深夜。有个红哨兵说：“现在学习毛主席著作的特点是，学习更自觉了，思考问题更深了，解决问题更快了。”"},{"type":"paragraph","text":"（二）做到了人人做思想政治工作。过去提出人人做思想政治工作，但因为缺乏具体措施，有时就出现了你推我，我推你，流于形式的现象。现在，红哨兵把做不做思想政治工作，提到忠不忠于毛主席的高度来认识，都严格要求自己，值班认真做，平常主动做。六连一班两个同志，有一次为一件小事吵了起来，值班的红哨兵马上同他们一起学习毛主席“各自多做自我批评”的指示，使他们很快消除了隔阂，在毛泽东思想的原则基础上团结了起来。"},{"type":"paragraph","text":"在红哨兵的模范行动带动下，现在厂内出现了“好人好事有人夸，歪风邪气有人抓”的生动局面。"},{"type":"paragraph","text":"（三）帮助了干部，锻炼了群众，进一步密切了干群关系。红哨兵做思想政治工作，参加企业管理，使企业管理工作具有广泛的群众性。一方面，使干部有更多的时间参加劳动，接近群众；另一方面也使广大群众受到了锻炼，提高了政治觉悟和工作能力。这样，干群之间的关系更密切了，群众看干部，觉得特别亲切；干部见群众，觉得特别热情。一种新型的干群关系正在逐步建立起来。一些干部感动地说：“有红哨兵天天给我们敲警钟，我们就永远不会违背毛泽东思想，就永远不会脱离群众。”"},{"type":"paragraph","text":"（四）红哨兵活动促进了广大群众的思想革命化。革命工人把当红哨兵，为毛主席革命路线站岗放哨，看作是自己的无尚光荣，把自己的一言一行都和红哨兵这一光荣称号联系起来，对照检查，平时认真活学活用毛泽东思想，自觉破私立公，改造世界观。"},{"type":"paragraph","text":"北京针织总厂广大革命工人深有体会地说：红哨兵活动好。它是工人阶级自觉地活学活用毛泽东思想，锤炼对毛主席赤胆忠心的一种好形式；是开展群众性思想政治工作的一种好方法；是贯彻干部参加劳动，群众参加管理的有效措施；是工厂突出无产阶级政治，走政治建厂道路的有力保证。"},{"type":"paragraph","text":"推广红哨兵活动要注意的几个问题"},{"type":"paragraph","text":"一、红哨兵活动开展过程中，始终存在着两种思想、两条路线的斗争：是相信、依靠广大群众，还是相信、依靠少数人？北京针织总厂的实践表明：只有依靠绝大多数革命群众，红哨兵活动才能开展得生气勃勃，才能充分显示出这一新生事物的强大生命力。"},{"type":"paragraph","text":"二、要处理好红哨兵和班长的关系。红哨兵活动开展初期，个别班曾出现红哨兵凌驾于班长之上，或把班长撇在一旁，自己发号施令的现象，这样做产生了不少矛盾，效果不好。红哨兵的职责是为毛主席革命路线站好、放好哨、打好仗，学习、宣传毛泽东思想，做思想政治工作和参加管理，不能取代班长，而是要协助班长和干部做好工作。"},{"type":"paragraph","text":"三、红哨兵不搞单独的组织形式，不专门配备干部。红哨兵不搞标记，不搞特殊化，永远要以普通群众的一员出现。"},{"type":"paragraph","text":"四、红哨兵轮流值班，人数的多少和时间的长短，要根据具体情况灵活掌握，不宜作统一规定。"},{"type":"paragraph","text":"北京针织总厂工人通讯员"},{"type":"paragraph","text":"驻厂记者组"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}