{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"全民讨论宪法草案的宣讲材料——供基层单位参考","authors":[],"dates":[{"year":1982,"month":5,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"中华人民共和国宪法修改草案，已于今年四月二十六日由五届全国人大常委会第二十三次会议决议公布，交付全国各族人民进行讨论。这是我国人民政治生活中的一件大事。"},{"type":"paragraph","text":"宪法草案除《序言》外，包括《总纲》、《公民的基本权利和义务》、《国家机构》以及《国旗、国徽、首都》四章，共一百四十条。它是在党中央的直接领导下，经过宪法修改委员会一年半的努力，广泛征求各地方、各部门、各方面的意见，经过认真的详细的讨论和反复的修改而拟定的，是一部符合中国国情的相当完善的社会主义的宪法草案。这部宪法草案，经过全民讨论修改，并经全国人民代表大会会议审议、通过之后，将成为我国新的历史时期的国家根本大法。我们全市人民群众要充分认识讨论宪法修改草案的重大意义，积极参加宪法草案的讨论活动。"},{"type":"paragraph","text":"一、全民讨论宪法草案的意义"},{"type":"paragraph","text":"今年五月至八月，全国各级国家机关、军队、政党组织、人民团体以及学校、企事业组织和街道、农村社队等基层组织，都要组织人民群众对宪法草案进行认真的充分的讨论。这样规模巨大的群众性讨论，只有我们已经当家作主的人民制定社会主义宪法才办得到。资本主义国家宪法的制定都是少数人包办的。象历史上第一部成文宪法美国一七八七年宪法的制定，就是由五十五名剥削阶级的代表人物(包括二十四个银行家、十一个船主、十五个奴隶主)一手遮天搞出来的。它们根本不需要也不可能组织群众讨论，因为它保护的是资产阶级的根本利益。我们社会主义国家则完全不同，我们的国家是人民掌权的国家，我们的宪法是人民自己的宪法，它体现人民的根本意愿。人民群众积极参加宪法草案的讨论，是我国人民当家作主、管理国家大事的生动体现，也是我们制定宪法的优良传统。我国的一九五四年宪法是毛泽东主席亲自领导制定的，当时组织全国人民进行了为期三个月的讨论，有七百三十九万多名报告员、宣传员和群众积极分子，在千百万次的报告会和各种集会上，向广大城乡人民作了关于宪法草案的报告。许多地区听报告和参加讨论的人数达到当地成年人口的百分之七十，有的城市和地方达到百分之九十以上。全国人民所提出的修改和补充的意见、问题共有一百一十八万多条。现在，我们修改宪法，仍然要采取制定我国第一部宪法时的办法，广泛发动群众参加讨论，各抒己见，畅所欲言，提出修改意见。"},{"type":"paragraph","text":"人民群众广泛参加宪法草案的讨论的意义，可以归纳为以下几点:"},{"type":"paragraph","text":"第一、全民讨论宪法草案，是我国人民真正享有民主权利，当家作主，管理国家大事的表现。我国的一切权力属于人民，人民是国家的主人。宪法的制定和修改是国家政治生活的大事。离开了人民群众的积极参加，是不可能办好的。宪法修改草案交给全民讨论，并将根据各方面提出的意见作进一步修改，这件事本身就生动的说明，在我国，广大人民确实拥有管理国家事务的权利。对于人民中的每一个分子来说，积极参加宪法草案的讨论，正是行使自己作为国家主人翁的权利。"},{"type":"paragraph","text":"第二、全民讨论宪法草案，是宪法体现人民的意志，使宪法的内容更加完善的必要条件。我国宪法是工人阶级领导的全国人民意志的集中体现，必须采取领导机关的意见和广大群众的意见相结合的方法，才能保证宪法的完善性。全民讨论宪法草案的过程，就是同全国人民商议订个什么样的管理国家的总章程的过程，是统一全民意志的过程。我国过去制订的三部宪法中，一九五四年的宪法比较完善，直到今天还有许多条文和规定为宪法修改草案所吸收，其中一个重要原因，就是经过了全民的讨论，做到了集思广益。一九七五年和一九七八年宪法，则限于当时的历史条件，都很不完善。从我们自己的历史经验来看，为了把这部宪法制定得更好一些，更完善一些，全民讨论是不可缺少的、十分必要的。"},{"type":"paragraph","text":"第三、全民讨论宪法草案，也是一次全国性的社会主义法制的普及教育，对于树立遵纪守法的风尚，健全社会主义法制，将产生深远的影响。在我国，任何公民都享有宪法和法律规定的权利，同时又负有遵守宪法和法律的义务。但是，由于十年动乱的恶果，在不少人中尊重宪法、遵守法律、维护纪律的观念淡薄了。通过全民讨论宪法修改草案，弄明白尊重宪法，遵守宪法、法律和纪律的必要性，会大大提高广大干部和人民群众维护宪法尊严、保证宪法实施的自觉性，推动党风、民风进一步转变，使遵纪守法在祖国大地上蔚然成风。"},{"type":"paragraph","text":"二、宪法草案有哪些主要内容"},{"type":"paragraph","text":"这次宪法修改草案，是在一九七八年底党的十一届三中全会以后，国家的政治、经济形势已经发生了很大的变化，现行宪法已经不能适应当前情况需要的条件下提出来的。它以党的十一届六中全会通过的《关于建国以来党的若干历史问题的决议》为指导，总结了中国人民一百多年来革命斗争的经验，特别是建国三十多年来社会主义革命和社会主义建设的经验，在四项基本原则的基础上，规定了我国的根本制度和中国人民今后的根本任务。它是一部既符合我国今天的实际情况，又照顾到我国将来的发展，指引全国人民集中力量进行社会主义现代化建设，保障国家日益繁荣昌盛的宪法草案。"},{"type":"paragraph","text":"宪法草案的内容很丰富，关系到国家的政治、经济、科学技术、文化教育、人民生活以及对外政策等一切方面。我们讨论宪法草案，可以提出各种修改意见和建议，连文字问题也可以提，但是要注意抓住主要问题进行深入的讨论，提高认识。主要问题、根本问题抓住了，认识清楚了，其他问题就容易解决。哪些问题是这次讨论中应该抓住的主要问题呢?"},{"type":"paragraph","text":"(一)坚持社会主义，坚持人民民主专政，坚持马列主义毛泽东思想，坚持中国共产党的领导，这四项基本原则是这次修改宪法草案的总的指导思想。"},{"type":"paragraph","text":"我国在一八四○年以后，沦为半殖民地半封建的国家，人民受尽了压迫和欺凌。我国人民在一百多年的反帝反封建的斗争中，提出各种各样的救国方案，都失败了。孙中山先生领导的辛亥革命，废除了帝制，是有伟大的历史意义的。但中国仍然没有摆脱半殖民地、半封建的状态。以毛泽东同志为领袖的中国共产党正是总结了这种历史的经验教训，领导全国人民进行了一场大革命，推翻了帝国主义、封建主义和官僚资本主义的反动统治，创建了中华人民共和国。新中国的诞生和发展，社会主义建设事业取得的重大成就，说明了一个颠扑不破的真理:只有社会主义能够救中国。宪法草案序言肯定了这样一条基本的历史经验，强调我国革命和建设事业的胜利，都是中国共产党领导中国人民，在马列主义、毛泽东思想的指引下取得的。今后我们的国家要取得更大的发展，必须继续坚持以四项基本原则为指导。在这个根本问题上，我们决不能有任何动摇。一切违背四项基本原则的言论和行动，都是违反宪法的行为，必须坚决反对。"},{"type":"paragraph","text":"四项基本原则中最重要的，是坚持中国共产党的领导和坚持社会主义道路这两条。没有中国共产党就没有新中国，就不可能在中国坚持社会主义的道路，这是大家都知道的事实。虽然我们党也犯过大大小小的错误，包括“文化大革命”这样严重的错误，但是，我们党犯的错误都是由党自己来纠正的。同时，错误被纠正的结果，革命事业都得到新的更大的发展。这说明，我们党不愧为成熟的马克思主义的政党，不愧是为最大多数人民谋求最大利益的政党。建设社会主义这样空前的宏伟的事业，在前进的道路上犯这样那样的错误是难以避免的。在今后的实践中，我们党将继续和中国人民一起，坚持真理，修正错误，不断改善和加强党的领导，把社会主义事业不断推向前进。有的同志问，既然党的领导这样重要，为什么草案没有把它规定在具体条文中呢?这是因为，党的领导，马列主义、毛泽东思想不属于具体的国家制度的内容，所以没有把它规定在条文中，而在序言中加以明确规定，并在条文中体现了加强党对国家的领导作用。"},{"type":"paragraph","text":"(二)工人阶级领导的、以工农联盟为基础的人民民主专政的社会主义国家，是中华人民共和国的国体。"},{"type":"paragraph","text":"所谓国体，就是指国家的性质和各阶级在国家中的地位。我国有十亿人口，一亿是工人，八亿是农民。工人阶级是国家的领导阶级，是四化建设的主力军。工农联盟是我国人民民主专政的基础。没有巩固的工农联盟，就没有工人阶级领导的广泛的统一战线，就没有巩固的中华人民共和国，就不可能建成社会主义。知识分子不是一个独立的阶级，我国知识分子的绝大多数已经属于工人阶级的一部分，农民中也有不少知识分子，所以在阶级关系中没有必要把知识分子单列出来，工农联盟就包括了知识分子在内。在中国共产党的领导下，我国已经结成了有各民主党派和各人民团体参加的，包括全体社会主义劳动者、拥护社会主义的爱国者和拥护祖国统一的爱国者的广泛统一战线，我们一定要继续巩固和扩大这个统一战线。"},{"type":"paragraph","text":"我国人民民主专政，就是无产阶级专政，两者并没有原则区别。人民民主专政是无产阶级专政的一种具体形式。但人民民主专政这个概念，我们使用了多年，具有中国的特点。从我国的国情和阶级状况出发，将我国的国家性质表述为“人民民主专政的社会主义国家”，更为妥当，这样可使歪曲和滥用无产阶级专政概念的人无可乘之机。现在，剥削阶级作为阶级在我国虽然已经消灭，我国人民民主专政更加巩固，但是，由于国内的因素和国际的影响，阶级斗争在一定范围内还将长期存在，我们一定要保持人民民主专政的职能，坚决镇压叛国的和反革命的活动，制裁危害社会治安、破坏社会主义经济和其他犯罪活动，惩办和改造刑事犯罪分子。"},{"type":"paragraph","text":"(三)社会主义制度是我国的根本制度。"},{"type":"paragraph","text":"在我国，生产资料的社会主义公有制，是社会主义经济制度的基础。我国社会主义全民所有制的经济，是国民经济中的主导力量。在农村，集体所有制经济是主要的经济形式。城镇手工业、修理业、服务业等行业中，也有一部分属于社会主义劳动群众集体所有制。它适合我国现阶段的生产力发展水平，是优越的、进步的。我国城乡存在的、在法律规定范围内的一些劳动者个体经济，是社会主义公有制经济的补充，它在相当长的时期内是不可代替的。马克思主义的一条基本原理，是生产资料所有制的形式，要适合生产力的发展水平，而不是越大越公就越好。这三种经济形式各在一定范围内有其优越性。不能说全民所有制都比集体所有制好，要具体问题做具体分析。现在八亿农民大都还用手工工具，如果都改为全民所有制，一律发工资，国家管得了吗?同样，把铁路、钢铁联合企业改为集体所有制当然也不行。在我国目前的情况下，仅仅把全民所有制经济和集体所有制经济办好了，还不可能解决十亿人的所有问题。不要小看个体经济，它在一定范围内对于丰富社会产品，方便人民生活是不可缺少的。宪法草案把三种经济形式同时存在的制度肯定下来，就可以消除再割资本主义尾巴的后顾之忧。草案还规定，我国允许外国在中国的合法投资和中外经济合作。我们在自力更生的基础上，按照平等互利的原则，利用外资，引进先进技术，对加速我国现代化建设是有利的。"},{"type":"paragraph","text":"(四)集中力量进行社会主义现代化建设，创造高度发达的生产力，发展社会主义的物质文明，是我国人民的根本任务。"},{"type":"paragraph","text":"努力搞好生产建设，提高科学技术发展水平和经济实力，是全国人民都非常关心的问题。经济搞不好，其他的事情都谈不上。我国是社会主义国家，应该提高经济效益，生产出越来越多的产品，来满足人民日益增长的物质和文化生活的需要。我国生产资料私有制的社会主义改造完成之后，党的八大就确定了把全党的工作重点转移到经济建设上来的方针，但因为受“左”的思想干扰，没有能够实现这种转移。党的十一届三中全会重新确定了这一战略方针。现在宪法草案又把这一战略方针，制订为国家的法律，明确规定:“今后中国人民的根本任务是集中力量进行社会主义现代化建设”，国家通过各种方式“不断提高劳动生产率和经济效益，发展社会生产力”。这对于动员全国人民同心同德地搞好社会主义现代化建设，发挥社会主义制度的优越性，把国民经济搞上去，将产生深远影响。不管什么人，也无论用什么理由，如果干扰社会主义现代化建设，就是违反宪法，是和全国人民的利益和愿望相违背的。"},{"type":"paragraph","text":"(五)创造高度的社会主义精神文明，是保证物质文明建设的社会主义方向的长期任务。"},{"type":"paragraph","text":"我们从事社会主义现代化建设，不仅要建设高度的物质文明，而且要建设高度的精神文明。这两个环子是密切联系不可分离的，我们都要抓住。社会主义精神文明的范围很广，除了普遍地发展教育、科学、文化等事业，努力开发智力资源以外，另一个不可忽视的方面，就是要进行思想道德教育，使我们的社会成员愈来愈广泛地树立社会主义和共产主义的思想、道德风尚和劳动态度，树立高尚的思想情操、生活方式和审美观念，树立自觉的守法精神和高度的组织性纪律性，坚持个人利益和局部利益服从整体利益，眼前利益服从长远利益，发扬崇高的集体主义、爱国主义和国际主义的精神。宪法修改草案规定，国家提倡“五爱”，即爱祖国、爱人民、爱劳动、爱科学、爱社会主义的公德。要求全国各族人民，男女老少，都成为有理想、有道德、守纪律和有文化的人。这对于解决目前由于精神污染而造成的社会风气不良的问题，将是一个很大的推动。进行社会主义、共产主义的思想教育任务是长期的，要坚持不懈的努力，每个人不论其职业和地位如何，既是教育者又是受教育者。大家都要依照宪法的规定，以自己的模范行动，对社会主义精神文明的建设多做贡献。"},{"type":"paragraph","text":"(六)大力提高全体人民的文化、科学、技术水平，推动社会主义物质文明和精神文明建设的实现。"},{"type":"paragraph","text":"社会主义物质文明和精神文明的建设，是千百万人民群众的事业，要组织浩浩荡荡的大军去完成。这支部队，应该是有文化素养的、掌握科学技术知识的部队。为了实现四个现代化，我们各行各业不仅需要大批有较高文化水平和业务知识的专家，而且广大的工农群众都要有文化，懂技术，具有进行现代化生产建设的本领。因此，宪法草案规定，国家在办好正规学校教育，培养青年、少年、儿童在德智体诸方面全面发展的同时，要努力发展各种文化教育设施，对工人、农民和其他劳动者进行政治、文化、科学、技术、业务教育，并提倡成人走自学成才的道路。为了提高我们全民族的文化水平，我们要养成学习的习惯，坚持下去，使我们的国家造成人人学习四化建设本领的好风气。"},{"type":"paragraph","text":"(七)坚持公民基本权利和义务的统一。"},{"type":"paragraph","text":"我们社会主义国家的公民，不仅享有比资本主义制度下更广泛的真实的民主权利，而且打破了资产阶级的权利与义务的分离，实现了权利与义务的统一。在资本主义国家，垄断资本家享有各种各样的特权，而不尽或少尽义务，广大工农劳动群众则不能或实际上不能享有民主权利，却要担负沉重的义务。这种权利与义务的分离，是资本主义制度无法解决的矛盾。在我们社会主义国家，则真正做到公民在法律面前一律平等，没有只享受权利而不承担义务的人，也没有只承担义务而不享受权利的人。宪法草案规定，公民的权利和义务不可分离。我国的公民享有平等适用法律权，选举权和被选举权，言论、出版、集会、结社、游行、示威的自由权，宗教信仰自由权，人身自由不受侵犯权，人格尊严不受侵犯权，住宅不受侵犯权，通信自由权，批评建议权和申诉、控告或检举权，劳动权，劳动者的休息权，社会物质保障权，受教育权，科学研究、文学艺术创作和其他文化活动自由权，妇女与男子平等权等各种基本权利。同时，也对国家对社会负有各项必须履行的义务。每一个公民既享受宪法和法律规定的权利，也必须承担遵守宪法和法律的义务。每一个公民都有维护国家统一和全国各民族团结的义务；要保守国家秘密，爱护公共财产，遵守劳动纪律、公共秩序，尊重社会公德和优良风俗习惯；必须维护祖国的安全、荣誉和利益；有保卫祖国、抵抗侵略的神圣职责；有依照法律服兵役和纳税的义务，等等。这种权利和义务的统一，表现了人民的个人利益和国家利益的统一，人民的目前利益和长远利益的统一。"},{"type":"paragraph","text":"坚持公民基本权利与义务的统一，是社会主义民主的特点和优点。只要权利，不尽义务，或者为了自己的自由和权利，去损害公共利益，妨碍他人的自由和权利，都是不能允许的。实际上，世界上从来就没有什么绝对的不受任何限制的自由和权利。我们社会主义国家保障公民合法的自由和权利，不允许任何组织或者个人侵犯公民的权利，但是，不论任何人如果妄图利用这种自由和权利，进行反革命活动和其他破坏社会秩序、生产秩序和工作秩序的犯罪活动，都是决不能允许的。"},{"type":"paragraph","text":"(八)按照民主集中制的原则，组织国家机构，使我们国家的政体不断完善。"},{"type":"paragraph","text":"政体，是指各个阶级按照什么方式来组织自己的政权机关。我国的政权机关是由人民掌握的，是按照高度民主基础上的高度集中的原则组织起来的。宪法草案关于政权机构的许多新规定，反映了我国国家体制改革的许多新的重要的发展。扩大全国人大常委会的职权和加强它的组织，有利于加强全国人民代表大会制，使它更好地行使议行合一的职权。恢复设立中华人民共和国主席，可以更好地健全国家体制。精简国务院的机构，实行总理负责制，有利于提高行政工作效率。国家设立中央军事委员会，更加明确了军队在国家体制中的地位，有利于加强武装力量的建设。实行中央和地方适当的分权，有利于各地因地制宜，发挥中央和地方的两个积极性，加快国家的建设。重新设立乡政权，实行政社分开，既有利于加强基层政权的工作，又有利于集体经济组织的发展。扩大民族自治地方的自治权，规定民族自治地方的政权首长由实行区域自治的民族人员担任，有利于加强民族区域自治，保障整个国家和各民族的共同繁荣。总之，所有这些规定，都使我国的根本政治制度——人民代表大会制得到加强和发展。国家政体的完善化，国家权力的合理分工和有效行使，将使我们的国家比过去更加坚强有力地领导社会主义事业向前发展。"},{"type":"paragraph","text":"三、行动起来，积极参加宪法草案讨论"},{"type":"paragraph","text":"宪法草案通过之后，将成为全国各族人民、一切国家机关和人民武装力量、各政党和各社会团体、各企业事业单位的根本活动准则，成为实现我国社会主义民主的制度化和进行社会主义法制建设的基础。宪法草案的各项条文和我们每个公民都有密切关系。五月十日，上海市人大常委会第二十一次会议通过决议，要求全市人民立即行动起来，积极认真参加对宪法修改草案的讨论。我们每一个公民都应该行使民主权利，积极地认真地参加讨论宪法修改草案的活动。通过讨论，不仅要提出修改意见，而且要认清修改宪法的意义和指导思想，了解宪法草案的基本精神、主要内容，坚定对社会主义事业的信念，增强人民内部的团结，推动本单位本部门工作的发展。同时，每一个公民，通过对宪法草案的讨论，要懂得自己有哪些民主权利和怎样行使自己的民主权利，并懂得自己有哪些义务和怎样尽到自己的义务，正确地行使权利，积极地履行义务，做一个名符其实的好公民。"},{"type":"paragraph","text":"(本报理论部编写)"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}