{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"缅甸人民的抗争","authors":[],"dates":[{"year":1948,"month":5,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"缅甸人民的抗争"},{"type":"paragraph","text":"（一）"},{"type":"paragraph","text":"缅甸是我国西南端的一个邻邦。面积六十八万平方公里，人口一千七百万，缅甸人占六分之五，此外还有喀伦、掸、清、喀钦等少数民族。在这一千七百万人口中，百分之八十以上为农民。"},{"type":"paragraph","text":"缅甸是东南亚一个最富庶的国家；是全世界第一宝石产地；第二个产银国；每年钨的产量占世界总额的六分之一。同时，缅甸又是世界主要米粮出产地，米的出口占全世界米粮总额百分之四十五。此外，特别有名的是楠木等林产，年产约八十万吨。"},{"type":"paragraph","text":"这片田地肥沃、特产丰富的领土，沦为英帝国主义的殖民地已经五六十年了。五六十年来，帝国主义凭借其暴力统治，利用当地的廉价原料与劳力，榨取了巨额利润。可是千百万缅甸人民却日益赤贫化。在总人口中，百分之七十五为农村变相农奴，百分之十一为城市工厂劳动者及其后备军。农民四季辛勤耕作，收成的百分之六十必须奉献给地主，而且还担负沉重的附加税。工人每天劳动十来小时，每月所得工资只有五十盾（一九四六年缅共决定要求最低工资为一百六十盾）。就是公教人员，他们的薪金不及英籍职员的三十分之一，平均在五十盾至九十盾之间，还不够维持个人的生活。"},{"type":"paragraph","text":"第二次世界大战期间，英帝国主义曾经发出许多漂亮诺言。然而，时至今日，缅甸依然原封未动地保存着帝国主义剥削殖民地的一切典型特征。外国资本（主要是英国）控制了缅甸整个经济；一切大企业都是英国人所有；在米、木材、棉花、运输等主要贸易中，英国股份亦占绝对优势。缅甸实际上没有自己的民族工业，一切制成商品都要依靠进口。帝国主义勾结买办阶级、土邦王公、大僧侣等封建势力，进行其殖民地的统治和榨取。"},{"type":"paragraph","text":"（二）"},{"type":"paragraph","text":"自从英国侵夺缅甸，并为印度一省，实行其帝国主义统治以来。缅甸人民不愿外来民族的压迫，采用种种方式进行反抗。各地掀起的民族独立运动，此伏彼起，一直未曾停歇过。"},{"type":"paragraph","text":"第一次世界大战后，缅甸人民的解放斗争尤形活跃。农村及若干大工厂都展开了反英暴动。一九三○年前后，即有了共产党领导的农民抗租抗税的斗争，产业工人的罢工斗争。全属工农群众反英暴动的猛烈开展，使英国帝国主义惊恐万状，下院遂于一九三五年通过印度政府法案，一九三七年实行“印缅分治”。分治以后，缅甸人民的斗争继续往前发展，为了拒抗英帝国主义对于缅甸“资源独占”的管制，于一九三八年爆发了声势浩大的总罢工。"},{"type":"paragraph","text":"太平洋战争爆发，日本帝国主义南侵，缅甸共产党便在农村里领导各地农民武装，坚持游击战争，并且组织伪军总司令昂山于一九四五年三月反正，配合盟军反攻，驱逐日寇。"},{"type":"paragraph","text":"（三）"},{"type":"paragraph","text":"反法西斯战争胜利结束时，缅甸人民争取独立解放的力量空前增长。缅共联合工农阶级、中小资产阶级建立民族统一阵线，组成“反法西斯人民自由同盟”，盟员迅速发展达二十余万。并且建立“民族军”，兵力二、三万人。人民以崭新的姿态进行更有组织、更大规模的斗争，这一斗争，一直发展到一九四六年八月呈现着民族解放运动的高潮。"},{"type":"paragraph","text":"可是，在这时候，由于共产党没有在统一阵线当中掌握对于资产阶级的领导权，由于组织武装斗争的决心与毅力不足，由于没有英勇的领导与明确的纲领，加上英帝国主义对于统一阵线的分化，上层右冀分子昂山等反动集团叛变了，革命的胜利进军暂时遭受了挫折。"},{"type":"paragraph","text":"（四）"},{"type":"paragraph","text":"一九四五年十月英帝国主义回到缅甸的时候，出现在它面前的缅甸人民已经显然不同了。他们的政治觉悟大大提高，组织力量与斗争经验也空前的丰富了。他们已经不愿再照旧的方式生活下去。宗主国统治者也只有采取新的统治手法，才能维持它的统治。"},{"type":"paragraph","text":"英帝国主义者在缅甸所使用的手法，不外分化收买、政治阴谋及最后形式上把行政权交给一些傀儡卖国贼，美其名为“独立”等骗术。"},{"type":"paragraph","text":"英驻缅总督兰斯赴任后，首先便是勾引昂山出任“副总理”（总理即缅督）。自此以后，昂山集团便背叛了自由同盟。一九四六年一月在仰光大湖边万人大会上，要求独立建立民主联合政府的决议，出卖了祖国和人民。昂山妥协的结果，首先便是人民武装被解散，接着逮捕工人农会领袖及缅共领袖德钦索（后由于群众抗议而释放），把缅共开除出“自由同盟”，进攻缅共武装等等。反动逆流猖獗一时。然而，人民对反动统治的抗争也跟着激剧上涨。农村里以抗租抗税，甚至武装民变的形式，城市里则以罢工、示威等形式展开勇猛斗争。特别是一九四七年一月的大罢工，使整个缅甸统治机构陷于麻痹状态，而军队准备起义的威协更使昂山惊惶失措。"},{"type":"paragraph","text":"在群众的高压下，帝国主义畏恐脆弱的昂山集团震慑于人民的威力，向人民作出让步。于是，便在一九四七年七月十九日，阴谋促成了昂山等七人的“惨案”。狡兔死走狗烹，帝国主义在卖国贼昂山完成了一定任务之后，就这样把他结束了狗命！"},{"type":"paragraph","text":"昂山被杀后，艾总礼立刻宣布对缅政策不变。随即从自由同盟上层反动分子中抬出另一个走狗——德钦努。一九四七年十月，德钦努与艾德礼签订了“缅甸独立法案与英缅条约”。一九四八年一月六日依此条约宣布缅甸“独立”。"},{"type":"paragraph","text":"（五）"},{"type":"paragraph","text":"缅甸的现实对于帝国主义的所谓“独立”是一个无情的嘲笑。不管从经济、军事、政治方面看，缅甸的地位依然没有改变。缅甸仍然是一个典型的殖民地。"},{"type":"paragraph","text":"从经济来说，英国并没有撤出缅甸。根据艾德礼——德钦努协定，英国在缅甸的商业利益，缅甸人是动不得的。英国资本照样垄断着全国经济命脉。"},{"type":"paragraph","text":"从军事说，艾德礼——德钦努协定对英军撤退的日期并无明确规定。而且缅甸伪国防部秘书巴鼎曾告路透社记者说：“为训练新军起见，现有英印军（按：一九四六年为六千人），至少将留驻二三年，其军费由缅甸负担”。"},{"type":"paragraph","text":"艾德礼——德钦努协定明确规定的是：缅甸只能接受英国的，而不能接受任何一个国家的军事援助（包括训练装备等）；英国军用飞机得在缅甸领空飞行；战时英国武装部队得假道缅甸或进入缅境………等等军事上完全控制缅甸的条款。"},{"type":"paragraph","text":"从政治来说，帝国主义不过是把政权交给他的忠实从仆——缅甸大地主大买办反动集团。经由他们来保持英国在缅甸的权益与继续它岌岌可危的殖民地统治。"},{"type":"paragraph","text":"缅甸“独立”后的首届总统萧泰瑞克本人，就是一个封建大领主——掸族酋长。总理德钦努是日军占领期间的伪外长——一个穷凶极恶、臭名昭著的大缅奸。以这些人为首的政府，除了执行帝国主义的命令，加紧压迫、剥削广大人民群众之外，不会有别的什么作用。"},{"type":"paragraph","text":"（六）"},{"type":"paragraph","text":"傀儡政府登台以来的血淋淋现实教育了缅甸人民。他们要求独立自由的理想并没有实现。为了挣脱帝国主义的枷锁，他们在继续更英勇、更激烈的战斗！"},{"type":"paragraph","text":"自从大地主大资产阶级的代表——昂山德钦努集团背叛了曾经援助他们的朋友——共产党、工人、农民及其他中小资产阶级；背叛了缅甸民族解放运动；变成了缅甸人民公敌以后，缅甸的民族解放运动便进入了一个新阶段。"},{"type":"paragraph","text":"这时候，缅甸人民争取自由解放的反帝反封建斗争，是在共产党单独领导下，以武装斗争为主要斗争形式，在农村里蓬勃展开了。统治阶级曾经出动五千部队要剿灭人民武装，并有英帝国主义的飞机为之助威，可是，人民武装非但没有被消灭，而且日益壮大了。他们已经在缅甸中部的倘哥、平变、雅默生及缅北的阿拉干等地区建立了民主根据地。前锋报称：农民武装有各种新式武器。缅甸官方报纸亦公开承认：共产党势力已在农村中空前发展，而且得到部分警察与印度军的同情。"},{"type":"paragraph","text":"英帝国主义的地位正摇摇欲坠，缅甸人民的力量则方兴未艾。缅甸人民团结一致，不屈不挠的英勇斗争必将最后摧毁一切帝国主义与封建势力，在东南亚建立一个新的、独立、自由的缅甸人民共和国。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}