{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1976,"month":5,"day":25}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"批判邓小平反革命的修正主义组织路线","authors":[],"parts":[{"type":"paragraph","text":"本报讯 广州部队某炮团党委在热情歌颂无产阶级文化大革命胜利成果的日子里，认真学习毛主席关于无产阶级文化大革命的一系列重要指示，以阶级斗争为纲，总结实行老、中、青三结合加强领导班子建设的经验，深入批判邓小平攻击老、中、青三结合、推行反革命的修正主义组织路线的罪行，用雄辩的事实戳穿了邓小平编造的谎言。"},{"type":"paragraph","text":"这个团党委的青年干部是一九七三年以来相继走上领导岗位的。目前，党委常委中青年干部占了三分之一。团党委实行老、中、青三结合以来，新老干部认真学习马列主义、毛泽东思想，坚持党的基本路线，批判修正主义，朝气蓬勃地迎着阶级斗争风浪不断前进。在批林批孔运动中，他们狠批林彪反革命的修正主义路线和孔孟之道，肃清其流毒和影响，明确用党的基本路线建设部队的方向，作出了开展意识形态领域里的阶级斗争的决定。党委成员中新老干部深入基层，调查研究，齐心协力抓好党的基本路线教育，有力地促进了部队的思想建设。去年，毛主席关于理论问题的重要指示发表后，党委成员认真学习无产阶级专政理论，开展对《水浒》的评论，提出了限制资产阶级法权的具体措施。他们积极送子女上山下乡，热情支持社会主义新生事物，并且分期分批下连当兵、代职、蹲点，同干部战士一起劳动，保持了艰苦奋斗的政治本色，加强了党委革命化建设。反击右倾翻案风的斗争一开始，党委成员中的新老干部以毛主席重要指示为武器，奋起批判邓小平妄图颠覆无产阶级专政，复辟资本主义的罪行。人人口诛笔伐，个个挥戈上阵，表现了坚定的无产阶级立场和高昂的战斗意志。四月七日，他们听了党中央两个决议和有关天安门广场反革命政治事件的广播后，连夜召开党委会，怀着极大的无产阶级义愤，愤怒声讨邓小平的反动罪行，声讨一小撮阶级敌人的反革命罪行。第二天一早，常委中的七名新老干部分别到分散执行任务的十个点，同基层干部战士一起声讨和批判邓小平。几年来，由于党委中的新老干部齐心协力抓大事，坚持抓阶级斗争这个纲，促进了部队各方面的建设，部队军政素质有了很大提高，战备训练取得了优良成绩。党委成员回顾这段战斗历程，对邓小平诬蔑老、中、青三结合的无耻谰言进行了有力批判。大家气愤地说：邓小平出于篡权复辟的险恶用心，否定文化大革命的成果，反对老、中、青三结合的原则，散布种种奇谈怪论，完全是睁着眼睛说瞎话。他叫嚷“整顿”，就是要打击和排斥坚持毛主席革命路线的老、中、青，为他复辟资本主义作组织准备。我们就是要同邓小平对着干，紧紧抓住阶级斗争这个纲，坚持不懈地同修正主义作战，把老、中、青三结合的领导班子，建设成为坚决执行毛主席革命路线的、带领群众同阶级敌人进行战斗的坚强指挥部。"},{"type":"paragraph","text":"在深入批邓、反击右倾翻案风的斗争中，党委成员摆出了青年干部在斗争中茁壮成长的大量事实，对邓小平攻击青年干部“根本没有经验”、“一般效果不好”、“上去束手无策”等谬论进行了有理有据的批判。党委书记、丁政委是个青年干部，他到职以后，孜孜不倦地学习无产阶级专政理论，集中精力抓大事、抓路线，带头限制资产阶级法权，生活上不搞特殊，处处严格要求自己；在工作上认真负责，艰苦深入，主动要求到比较后进的八连蹲点。他先后四次下八连调查研究，同干部战士促膝谈心，针对连队领导班子存在的主要问题，以阶级斗争为纲，总结连队思想政治工作的经验教训，既抓积极因素，又注意促进消极因素的转化，研究了赶先进的措施。经过细致深入的工作，八连的干部战士提高了坚持党的基本路线的自觉性，狠抓意识形态领域里的革命，使连队的面貌迅速发生变化，跃入了先进行列。党委常委、温参谋长也是勇于实践、敢挑重担的青年干部。去年底，这个团接受一项炮兵营群战术实弹射击演习任务，这是个难度大、要求高的新课目。党委副书记、徐团长大胆放手让温参谋长挑重担。温参谋长在艰巨任务面前，虚心向老同志学习，紧紧地依靠群众，拟定了比较符合实战要求的演习方案。在实地推演中，他运用毛主席的军事思想和战术原则研究战法，实施正确的指挥。在地形复杂、气候恶劣、道路难行、“敌”情多变的情况下，胜利地完成了任务，取得了优异成绩，受到了上级的好评。党委成员指出，这许多铁的事实是对邓小平恶毒攻击青年干部的最有力的批判。青年干部努力执行毛主席的革命路线和政策，坚决批判修正主义，狠抓阶级斗争，这就是最好的效果。青年干部在斗争中积累经验，增长才干，他们最少保守思想，富于斗争精神，他们掌握了马列主义、毛泽东思想，任何困难都能够战胜。邓小平攻击提拔青年干部“效果不好”，青年干部走上领导岗位后“束手无策”，完全是无耻谰言。"},{"type":"paragraph","text":"通过批判邓小平反革命的修正主义组织路线，批判他否定老、中、青三结合的种种谬论，这个团党委“一班人”进一步提高了阶级斗争、路线斗争觉悟，更加认识到老、中、青三结合这一新生事物的无限生命力。他们决心遵循毛主席关于领导班子实行老、中、青三结合的指示和培养无产阶级革命事业接班人的五条标准，在反击右倾翻案风的伟大斗争中，进一步加强党委的思想建设和组织建设，坚定不移地沿着毛主席的革命路线阔步前进。"}],"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"上山下乡","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}