{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"破晓之前——从福斯特同志的信说起","authors":["刘思慕"],"dates":[{"year":1959,"month":3,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"破晓之前"},{"type":"paragraph","text":"——从福斯特同志的信说起"},{"type":"paragraph","text":"刘思慕"},{"type":"paragraph","text":"读福斯特同志给毛泽东同志的热情洋溢的信已有一个月了。每一想起，总是禁不住深深感动，不知怎样才能表达我对这位国际共产主义运动和工人运动老斗士的热爱和敬意。"},{"type":"paragraph","text":"威廉·福斯特，提起这个光辉的名字来，我们中国人民是熟识的，是十二分敬仰的。他所写的关于美国和美洲工人运动的出色的马列主义巨著，剖析美国帝国主义的许多精辟的论文，受到中国读者的喜爱和给他们不小的启发。福斯特和他所领导的伟大的美国共产党的英勇斗争和艰苦遭遇，更是时刻在中国人民的念中。我们记起，在1948年以后，当反共的政治迫害的黑潮泛滥全美，美共的十几位领袖被关进监牢里的时候，中国人民是怎样热切地关怀和声援美共的艰苦卓绝的斗争，怎样愤怒地谴责美国反动派的野蛮罪行。我们记起，在1956年匈牙利事件前后，国际反苏反共的逆流汹涌的日子里，中国人民又怎样以关切的心情注视着美共的艰辛的处境和它的动向。我们又记起，在1957年初，美共第十六次全国代表大会举行期间，我们怎样为福斯特同志和他的战友们在同以盖茨为首的修正主义分子的一场激烈斗争中所取得的决定性胜利而欢欣鼓舞。"},{"type":"paragraph","text":"现在，我们所敬佩的，一直怀念着的福斯特同志，从他的病榻上给我们的领袖毛泽东同志来信了。这封动人的书简，充分地表现了这位美国工人阶级的光荣战士和领袖六十年来献身于共产主义事业的无限忠诚；表现了福斯特同志和他的战友们在美帝国主义的疯狂迫害和不断打击下勇往直前、百折不挠的斗志；表现了这位马克思列宁主义原则的捍卫者在同形形色色的机会主义和修正主义的斗争中的不妥协精神和对无产阶级坚定不移的信心。从这封长信中，我们又看到了福斯特同志的崇高的无产阶级国际主义精神，对中国人民的深厚的友情和对中国社会主义建设事业的热切的爱护和关怀。像毛泽东同志所说的那样，从这封充满热情的信中，我们“看到了伟大的美国共产党的灵魂，看到了伟大的美国工人阶级和美国人民的灵魂。”"},{"type":"paragraph","text":"是的，黑夜还笼罩着美国，美共的处境还是艰苦的，福斯特同志本身就依然“受着两起治安罪起诉的束缚”，面临着牢狱的威胁。比起拥有警察、法院、监狱、核武器和导弹、垄断着议会、报纸、广播和电视的美国反动派来，党员人数不多的美国共产党看来是弱小的。但是，毛泽东同志说得好，“黑夜是有尽头的”，社会主义一定能战胜资本主义，美国也绝不会是例外。从本质来看，从长远来看，在美国，有光辉灿烂的前途的，真正强大的是代表着历史发展方向、人民利益和要求的，现在看来弱小的共产党，而决不是代表着腐朽的反动力量、穷凶极恶、貌似强大的杜勒斯之流以及五角大楼的将军们和"},{"type":"paragraph","text":"“非美活动委员会”的老爷们。"},{"type":"paragraph","text":"而且，就是在美国的地平线上，破晓的鱼肚白色也隐约可以看到了。以美共本身而论，自从盖茨之流被清除之后，党的队伍纯洁了，党的团结加强了，党在群众中的影响显著增长了。同时，美国国内外形势的发展，又有利于美国的进步的民主力量，而大不利于反动派。美帝国主义的日子越来越不好过了。"},{"type":"paragraph","text":"比方说吧，前年下半年美国经济危机爆发和继续深化，直到现在还是不见真正好转的事实，就戳穿了美国“永久繁荣”、美国“例外论”的牛皮，粉碎了“人民资本主义”一类的神话，使得用来缓和危机的凯恩斯主义一类狗皮膏药不见灵光，长期以来美国“繁荣”的腐蚀作用逐渐失效。最近，美国罢工浪潮的此伏彼起，翻腾澎湃，不正是工人阶级的斗争性和觉悟提高的表现吗？"},{"type":"paragraph","text":"又比方说吧，在最近一年两个制度的和平竞赛中，苏联三个人造地球卫星上了天之后，继之以宇宙火箭发射的惊人胜利，再加上苏共第二十一次代表大会和苏联七年计划所展现出的全面建设共产主义的光辉前景和在经济上猛赶美国的雄伟气魄，以及中国人民大跃进和人民公社化运动无法抹煞的伟大成就，又大大长人民的志气，灭美帝国主义的威风，使得华盛顿战栗、沮丧、惶惶然如大祸之将至。杜勒斯之流对苏联七年计划的污蔑，对我国人民公社的诅咒，正是反映出美国反动派内心的惶恐。何况，从黎巴嫩、伊拉克、台湾海峡到近在咫尺的古巴，美帝国主义的战争挑衅和干涉内政的罪恶活动，失败接着失败，连它的“后院”也烧起了民族革命的熊熊烈火了。这又在美国人民的面前彻头彻尾地暴露出美帝国主义反动派的纸老虎原形，加强了美国劳动人民的斗志。的确，“美国反动势力现已到处碰壁，显示着他们的寿命不会很长了”（毛主席语）。"},{"type":"paragraph","text":"共产主义的太阳已经在东方升起，连被称为“黑暗大陆”的非洲，也开始出现了曙光；美国从黑夜到黎明的日子也不会太远。骀荡的东风已在猛吹，社会主义国家正是满园春色，尽管“冷战”策源地的美国目前还在严冬之中，但春来也是不会太迟的。到那时，福斯特同志所领导的美国共产党的斗争一定会结出丰硕的果实来！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}