{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"湖南省委调查组“关于耒阳竹市公社阳光大队农付产品收购情况的调查报告”","authors":[],"dates":[{"year":1961,"month":12,"day":17}],"is_range_date":false,"parts":[{"text":"湖南省委调查组“关于耒阳竹市公社阳光大队农付产品收购情况的调查报告”","type":"title"},{"text":"(前缺)留部分占百分之六十至百分之七十，每人每年平均五十元左右（附表一）。在出售的农副产品中，牲猪居第一位，约占百分之六十；其次是茶油，约占百分之二十；第三是蛋品、粮食和经济作物，每年约各占百分之五；第四是家禽和蔬菜，每年约各占百分之二。","type":"paragraph"},{"text":"公社化以来，商品率逐年降低，收购情况不好。该大队今年派购、换购任务共五百二十六元，至十一月中旬仅完成二百四十三元，占百分之三十六。全部完成的有二千斤粮食和西十斤茶叶；五十斤蛋品只收上来五个；十五只鸡完成了七只；二十斤干辣椒完成了七斤；七十斤晒烟完成了三十三斤；两头猪、三担茶油、一担芝麻、八十斤花生，一点没有完成。预计全年只能完成三百八十一元，占百分之五十七。","type":"paragraph"},{"text":"农副产品交售任务完不成，首先也是最基本的原因是农业减了产，群众要求多留、多吃与收购之间有很大矛盾。普遍反映：“这几年苦了，冒肉吃，冒油吃，现在有点东西要留着自己吃。”部分群众埋怨：“几年冒见点东西（指肉、油），现在有点东西又要换，政府的办法真多！”个别社员甚至说：“现在不刮共产风了，又刮社会主义风。”据第一生产队的调查，今年自留部分占百分之九十一，出售部分仅占百分之九。","type":"paragraph"},{"text":"其次，奖售的工业品不是群众急需的东西。当前群众急需的有四大品种：棉布、袜子、头巾（此地农民有包头习惯）、胶鞋，而以棉布又最为迫切。我们每到一处，群众都嚷着没衣服穿。据二、三、四生产队党员和积极分子会上摸底排队，在四十六户、一百六十九人中，富裕户占百分之三十五，每人平均有三套单衣（一套较新），一件棉衣；中等户占百分之四十，每人平均有两套单衣（皆较旧），除很少数小孩外，每人有一件棉衣；困难户占百分之二十五，每人平均只有一套单衣，一半的人没有棉衣。群众换不到急需的东西，就不愿出售产品，他们说：“我们要什么，政府换什么；政府要什么，我们也就卖什么。”大家要求一头猪至少换一套衣服料子，一斤蛋换一双袜子，鸡可以换胶鞋。群众需要的工业品很集中，而且又是国家最缺乏的东西，这是一个很大的矛盾。","type":"paragraph"},{"text":"第三，自由市场的影响。在竹市，自由市场价格比收购价格一般约高五倍至十倍。第一生产队今年出售的二百二十四元农副产品中，卖到集市上的有一百六十点六元，占百分之七十一；其中个人出售的一百九十四点六元，卖到集市的占百分之八十三（附表二)。十一月该生产队杀了两头猪，除一部分自食外，以五元一斤的高价出售。星光大队社员也杀了一头，三元一斤，还收一斤粮票。反映有三怕；一怕不准卖高价，二怕派购，三怕冒肉吃。一些社员说：“收购价格和市场价格差不多就好了！”","type":"paragraph"},{"text":"第四，若干经济作物收购价格偏低。阳光大队干部算账，晒烟和茶叶还不够本钱。如晒烟每斤收购价格零点二八元，连杆两斤算一斤，实际只能卖零点一四元；但烟苗要一点五元一百篼，每百篼可产烟叶五斤，光烟苗成本每斤就要零点三元。群众意见很大，说：“一不要粮、二不要钱，干脆送给供销社好了!”供销部门同志也认为这些产品的收购价格是低了一些。","type":"paragraph"},{"text":"第五，由于上述原因，社员不愿换购，少数社队在收购中出现了—些错误作法：","type":"paragraph"},{"text":"一是“超额奖励”。阳光大队用一斤肉换一斤鸡，或五尺布票换一只鸡（奖售物资给集体）。王家山大队除奖售物资外，每斤鸡另奖肉一斤，小山大队每只鸡另奖谷五斤。还有一些大队也有类似情况。","type":"paragraph"},{"text":"二是强迫命令。县财贸部门反映：少数公社简单、硬性地采取按人口或田亩分摊任务的办法，一些缺粮队把种子、饲料、统销粮也拿来换购。和平公社每人分七点一六斤的换粮任务，缺粮的高岭大队以每亩十五斤种子中抽出七斤米换购，长坪大队则把全部饲料拿来换购，全县五十二个统销粮食的大队，有四十九个大队分配了任务，大米打算用统销粮来完成，庆■公社有的大队采取抽签办法分配家禽交售任务。竹市星光大队干部揹着箩筐，挨户催收。这些情况县委已在纠正。","type":"paragraph"},{"text":"三是从集市高价买进，顶交任务。如竹市孔明碑大队第四生产队、公平公社公平大队第十二生产队，以四元一斤从集市购买鸡蛋，顶交任务。","type":"paragraph"},{"text":"另方面。也有应该收而没有收上来的。阳光大队今年两头猪、七十斤晒烟的任务，二月份就订了合同，饲料粮也领了。八、九月间，生产队把定购猪都杀了。集体生产的一百五十一斤晒烟，只交售了十二斤，其余的都分给了社员。为什么不执行合同，大队和生产队干部说，他们有三怕：一怕群众骂，二怕老婆吵，三怕贸易任务。为了不挨骂，就多分一点，杀了定购猪也不管，国家任务能拖就拖。","type":"paragraph"},{"text":"为了有效地收购农副产品，在进行社会主义教育，不断提高思想的基础上，根据等价交换的原则，实行农副产品和工业品的综合换购，是在目前物资不足的情况下，合理解决工农业产品交换问题的一个有效办法。","type":"paragraph"},{"text":"第一生产队今年预计共出售产品二百二十四元（按今年收购价格计算，下同），每人平均三点九元。截至十一月中旬共购买商品五百一十二元，每人平均八点八元。其中工业品四百一十元，占百分之八十，每人平均七元（至年底要八元）；手工业品六十五元，占百分之十三，每人平均一点一元；副食品三十七元，占百分之七，每人平均零点七元（附表三）。","type":"paragraph"},{"text":"在工业品中，基本生活资料（包括煤、盐，布、煤油、袜子、胶鞋、卫生衣、火柴、头巾、面巾）三百八十四元，每人平均六点六元（至年底要七元）；其中煤、盐两项最基本的生活资料每人平均五点五元（至年底要六元）。这就是说，按出售产品全部价值交换，煤和盐还换不回来。","type":"paragraph"},{"text":"明年估计能卖给国家的产品，集体部分有粮食五百斤（农业税在外）、茶油九十七斤、茶叶六十斤、晒烟十斤、干辣椒四斤，共一百四十三元，每人平均二点一元。个人部分算了两笔帐：（1）按每队两头猪（可出栏四头）,每户两只鸡（可出栏三至四只）、四斤蛋（可生产十斤）、一斤晒烟（生产三点二斤），四斤鲜辣椒（生产十五斤）六户劳多人少户（十三人）每人卖余粮五十斤计算，共二百七十七元，每人平均四元。两项共四百二十元，每人平均出售六点一元。如按百分之六十的出售价值交换工业品，每人明年换回八元的工业品要十三点五元的价值交换，还差七点四元。（2）按每队一头猪，每户一只鸡、二斤蛋、一斤晒烟、四斤鲜辣椒、余粮户每人五十斤粮计算，则个人部分每人平均只有二点五元，加集体部分共四点六元、差八点九元。","type":"paragraph"},{"text":"如何解决这个矛盾？大家认为，办法是在大力发展农业生产的同时，积极组织好副业生产。这里是产煤区，煤层薄，群众生活用煤可以大队为单位，或几个大队联合起来，利用农闲，安排一定劳动力挖掘解决，煤不用换，每人每年所需的工业品还有四点三元，只要七点二元的价值即可换回。这样，按第一笔帐，即每人每年出售六点一元，只差一点一元；按第二笔帐，即每人每年出售四点六元，只差二点六元。这个差额可以从为国家服务的劳动收入中解决。这里群众过去农闲时都有运煤习惯，公社化后由汽车代替了；现在仍可让给农民挑运，成本虽然高一点，但节约了运力和汽油。","type":"paragraph"},{"text":"当然，社员的换购能力是不平衡的。换购能力的大小，主要看劳动力的多少和有无出栏猪。一生产队有六户劳多人少户（每人平均口粮可达五百斤以上）和四户明年有出栏猪户，共二十七人，他们可以换回所需的工业品。劳少人多和无出栏猪的九户、四十二人，每人明年可出售的产品平均约一点八元，换不回所需的工业品。解决的办法：―是发展家禽，这收效最快。二是运煤，增加为（以下缺）","type":"paragraph"}],"comments":[],"origin":"湖南省某档案馆","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}