{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“实践论”——毛泽东思想的哲学基础","authors":["李达"],"dates":[{"year":1951,"month":1,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"“实践论”——毛泽东思想的哲学基础"},{"type":"paragraph","text":"李达"},{"type":"paragraph","text":"一  “实践论”——无产阶级实践的哲学"},{"type":"paragraph","text":"毛泽东同志的“实践论”，是马列主义实践理论的发展，是毛泽东思想的哲学基础，是辩证唯物论的基本原理与中国革命的具体实践的结合，它是中国革命行动的理论，是毛泽东的思想方法与工作方法的科学总结。"},{"type":"paragraph","text":"“实践论”特别指出辩证唯物论两个最显著的特征，即阶级性与实践性，表明了辩证唯物论是无产阶级革命的哲学。它首先说明实践是辩证唯物论的认识论的基础，为认识主体的人是属于特定历史阶段的社会的人，是属于特定社会的特定阶级的人，而人的实践，也是社会的，主要的基本的实践是生产和阶级斗争。人类对于自然和社会的认识（知识），对于阶级社会的规律性的认识，都是在生产和阶级斗争的过程中得到的。毛泽东同志在另一个地方这样指出过：“什么是知识？从古至今，世界上的知识只有两门，一门叫做生产斗争知识；一门叫做阶级斗争知识，民族斗争知识也包括在里面。此外还有什么知识呢？没有了。”所以在阶级社会中，阶级斗争的精神，贯串于经济的政治的和文化的斗争的领域，因而，关于经济政治及文化领域的知识，“无一不打上阶级的烙印”。人类关于自然和社会的知识的历史，适应于社会实践发展的历史，“一步又一步地由低级向高级发展”。马克思主义的科学是在近代大工业发达而无产阶级展开阶级斗争的时代才形成的。正因为马克思主义是在无产阶级斗争中锻炼起来的，所以成为无产阶级革命的理论，它的真理性，首先由苏联的无产阶级革命的实践证明了。"},{"type":"paragraph","text":"列宁说过：“认识是面向着真正存在的东西，这东西是对主观的意见独立地现存着的现实性。人类的意志以及他的实践之所以不能达到目的，是因为它把认识和自己分开，把外的现实性不当作真正存在的东西来看待。认识和实践的合一是必要的。”毛主席的“实践论”，正是发展了列宁的这一论点，在“实践论”中首先指出认识和实践的关系，就是知和行的关系；“实践，认识，再实践，再认识，这种形式循环往复以至无穷，而实践与认识之每一循环的内容，都比较地进到了高一级的程度。这就是辩证唯物论的全部认识论，这就是辩证唯物论的知行统一观”。从毛泽东同志这样的结论看来，我们可以知道：人们的认识，是从实践发生而又复归于实践，认识必定不能离开实践，实践又必然地渗透于认识当中。"},{"type":"paragraph","text":"无产阶级的哲学——辩证唯物论是和无产阶级分不开的。马克思说得好：“哲学在无产阶级之中找到了它的物质武器。同样，无产阶级在哲学之中，找到了它的精神武器。”所以，这一哲学是当作无产阶级斗争的精神武器，在无产阶级斗争中，由马克思所创造所锻炼出来的，它为着无产阶级，并专属于无产阶级。它是一种既具有实践性又具有阶级性的科学。倘若有人把辩证唯物论单纯地当成一门书本上的学问，那便是根本不懂得无产阶级哲学的物质基础，因而也就永远不会明白辩证唯物论是战斗唯物论；同样，倘若有人没有站在无产阶级的立场，单是主观地企图盗用无产阶级的武器，那也就是永远做不到的事情。"},{"type":"paragraph","text":"一九四七年，在解放战争期中，毛泽东同志在中共中央会议上，论“目前形势和我们的任务”，在指出人民解放军所以打败蒋匪帮的主要方法之后，接着说：“蒋介石匪帮及美国帝国主义的在华军事人员，熟知我们的这些军事方法”，但是，“我们的战略战术是建立在人民战争这个基础上的，任何反人民的军队都不能利用我们的战略战术”。毛泽东同志的这样的论述，正是论证着无产阶级的军略思想，是有着高度的实践性和阶级性，其他阶级是不能盗用的。"},{"type":"paragraph","text":"“实践论”正是这样军略思想的哲学基础，因而“实践论”也就必然是无产阶级的实践的哲学。"},{"type":"paragraph","text":"二  “实践论”——论证了实践是真理的唯一标准"},{"type":"paragraph","text":"认识是否是真理，要拿什么标准来鉴定呢？这鉴定的标准，只是实践。毛泽东同志在“实践论”里，特别强调了这一点。马克思指出过：“关于离开实践的思维是不是真实的论争，乃是一个纯粹烦琐哲学的问题。”企图在实践以外，提出“客观的真理，是否符合于人的思维”这一问题，乃是烦琐哲学，那是资产阶级御用学者的工作，我们不但要鄙弃它，而且要打击它，斗争它。读过了毛泽东同志的“实践论”，便可以透彻地了解，只有实践才能证明认识的真理，纠正认识的错误。列宁指出：“人类和人类一般的实践，是认识的客观性的检证和规准，”只有“实践才提供着真理的客观标准”。斯大林也指出过：“科学所以叫做科学，就是很仔细地倾听实践的呼声，所以辩证唯物论的认识论把实践提到第一的地位。”"},{"type":"paragraph","text":"毛泽东同志在领导中国人民的革命斗争中，用马克思列宁主义的普遍真理，结合中国革命的具体实践，认识了中国由半封建半殖民地社会进到社会主义社会，必须经历新民主主义的阶段。这一认识的真理性，已由中国人民革命的胜利和两年来新中国建设的成就完全证明了。又如毛泽东同志在领导反帝的斗争中，分析目前国际间的情势，估计中国人民的力量，认识美帝内部各方面的矛盾，就断定美帝国主义是一个纸老虎。这一认识的真理性，也由中国志愿军与朝鲜人民军在朝鲜粉碎美帝侵略军的战争完全证明了。由实践所证明为真理的那种认识，又反过来能够指导实践，在这里也得到了说明。"},{"type":"paragraph","text":"为什么只有实践才是认识的真理性的唯一标准，除此以外再没有别的标准呢？这有两个理由：第一、认识从实践发生，为实践服务，是实践的一个因素。我们做某种工作，遇到困难，发生了问题，于是就想办法，认识这困难的症结所在，就依照这一认识的指示去做，困难果然克服了。这一认识便是真理了。我们修复淮河大桥时，困难重重，但我们运用科学的知识，定出克服这些困难的方法，照着去做，这大桥便胜利地完成了。这淮河大桥的完工，是我们人民实践的产物，而我们对于这大桥所运用的知识（认识），就体现于这大桥之中。这表示着知识是实践的成分，并与实践相统一。第二、认识离开实践，就失其社会的意义。认识是意识的活动，是社会生活的一部分。假使人们物质的生产的实践，一经停止，社会生活就跟着停止，意识的活动也失其存在了。所以，真理的标准，只是实践。"},{"type":"paragraph","text":"马克思说：“人的劳动是有意识有目的的。”又说：“在劳动过程终结时出现为结果的东西，即是在开始时已经存在于劳动者的印象中，因而已经存在于观念中的东西，他不单使自然的形态变化，同时还在自然物之中实现自己的目的——他所意识着并当作规律决定其行为种类的并使自己意志隶属于它的那种目的。”这即是说，人要制造某种东西，就必须对操作的对象与工具有充分的研究，预先在头脑中拟好图案，然后按照去实现它。所以，我们要从事于物质的生产，或实行阶级斗争，或做科学的实验，必先就各种客观条件，做详细的研究，有了明确的认识，然后照着去做，以期达到思想中所预想的结果。只有这样，我们的认识才会发生力量，才能指导实践，增加我们胜利的信心和勇气。"},{"type":"paragraph","text":"但是，人们的认识常有因为不能正确地反映外界事物的规律性，以致引起实践上的失败，不能达到预想的结果。譬如：有一些罢工斗争、军队作战、民族革命都不能取得胜利，这是什么原因呢？这只是因为人们的认识没有按照外界过程的实况去反映这些过程的规律性，所以在实践活动中都不能达到预想的结果。人们要想在工作中达到预想的结果，必先正确地认识外界的规律性，然后适应于这种规律性去工作，才能胜利地成功，否则便招致失败。但“失败是成功之母”。中国人民革命的战争，曾经历了大小若干次的胜利与失败，而由于人民领袖毛泽东同志能够吸取这些次胜利与失败的经验，逐步认识了这一革命战争的发展规律，制定正确的战术与战略，终于取得最后的胜利。"},{"type":"paragraph","text":"还有，为真理之标准的实践，完全是客观的。我们依据对于某一自然物的认识去改造它的时候，若能达到预想的结果，这认识便是真理，反之便是谬误。真理与谬误，由实践来鉴定，完全是客观的，绝不杂有主观的成分。"},{"type":"paragraph","text":"总之，真理的标准只能是实践，此外别无标准。毛泽东同志的“实践论”，正是极其精辟地论证了这一点。"},{"type":"paragraph","text":"三  “实践论”——发展了的马列主义的认识论"},{"type":"paragraph","text":"列宁说过：“从活的直觉到抽象思维，从抽象思维到实践，这是认识真理的辩证法的路程，是到达于客观实在的认识路程”。“实践论”发展了列宁这一原理，把由感觉（直觉）到思维和由思维到实践这两个过程，分别地作了透辟的说明，在由感觉到思维这一认识发展过程中，指出感觉是认识的低级阶段，思维是认识的高级阶段，前者是感性认识，后者是论理认识或理性认识。在前一阶段，只看到事物的现象，外部联系，在后一阶段，却能认识事物的本质，内部联系。只有从感性认识进到理性认识，人们才能发见事物的规律性，引出论理的结论。但这两个认识阶段，并不互相独立，互相隔绝；两者的差别，只是相对的，不是绝对的；两者互为条件，互相渗透。所以说，“理性认识依赖于感性认识，感性认识有待于发展到理性认识，这就是辩证唯物论的认识论”。哲学上的唯理论和经验论，不懂得感性认识与理性认识的辩证法的联系，把两者切离开来，各执一偏之见。唯理论只承认理性的实在性，所以它流于主观主义；经验论只承认经验（感觉的重复）的实在性，所以它流于另一种主观主义成为庸俗的事务主义。"},{"type":"paragraph","text":"毛泽东同志指示我们“从实际出发”，“从客观存在的事实出发”，“从客观真实情况出发”，就是从感性认识的材料出发。革命工作者担任某一任务时，必先调查“周围环境”以及和这一任务有关的一切条件，搜集有关的一切材料，吸取群众的经验，详细调查各阶层的生活及其相互关系，即“详细地占有材料”，作为“了解情况”的根据。于是我们来了解这些材料，进入思维过程，运用思考能力，就所有材料，“加以去粗取精，去伪存真，由此及彼，由表及里的改造制作工夫”，“找出周围事变的内部联系，作为行动的向导”。这便是由感性认识到理性认识的过程。"},{"type":"paragraph","text":"一九二五——二七大革命时期，毛泽东同志主持农运工作，了解了农民问题是中国革命的重大问题，认识了广大农民群众是工人阶级的同盟军，他早已建立了革命政权以工人阶级为领导以工农联盟为基础的理论。他为了认识农民的革命力量，于一九二七年一月至二月，就湘潭、湘乡、衡山、醴陵、长沙五个典型县农运情况，作了系统周密的调查，分析了农民各阶层的生活情况及其相互关系，认定农民有莫大的力量能“解决一切束缚他们的罗网，朝着解放路上迅跑”。依靠并发动贫雇农，团结中农，中立富农，消灭地主的反封建主义的革命理论，早在那时候树立了。"},{"type":"paragraph","text":"“实践论”分析了由感觉到思维的认识过程以后，接着分析由思维到实践的认识过程，即由理论到实践的过程。关于革命具体环境所得的理性的认识，即是革命理论。这种理论只有在革命的实践中得到了证明，才是真理。所以，毛泽东同志说：“真正的理论只有一种，就是从客观实际抽出来又向客观实际得到了证明的理论”。在这里，“实践论”发展了马克思所说的“哲学的任务不是各色各样的说明世界而是改造世界”的这一原理，主张我们的认识不仅以曝露客观的规律性为满足，而十分重要的问题是“在于拿了这种对于客观规律性的认识去能动地改造世界”。接着；“实践论”更进一步发展了列宁“没有革命理论就没有革命行动”的学说，阐明了理论对于实践的重要性，进而说明理论与实践的统一的问题。理论由实践发生，仍须回到实践中，由实践来证明。由实践证明的理论，才能组织实践推动实践。所以理论与实践两者形成为统一，其统一的基础是实践。"},{"type":"paragraph","text":"此外，毛泽东同志对于相对真理与绝对真理的关系的问题，也做了精辟的论述。从他的论述里，我们可知道：客观世界是可以完全认识的，这是客观的真理。世界既然可以完全认识，人类就能达到于绝对真理。但客观世界，我们不能一次地完全地无条件地认识它，而只能近似地有条件地逐渐地去认识它，即只能是相对真理的认识。随着社会实践的世代绵延的发展，人类一步又一步地认识世界的新方面，即由低向高地到达于各阶段的相对真理的认识，这各阶段的相对真理，汇成为“绝对真理的长河”，而绝对真理成为相对真理的总计。"},{"type":"paragraph","text":"人类社会都要到达于共产主义——这是马克思在百年前认识人类社会所得到的结论。这一结论是客观的绝对的真理。由于全世界劳动人民的努力，已经逐步接近于这一绝对真理了。苏联劳动人民社会主义建设的伟大成就，已表示着即将到达于这一绝对真理；中国和许多人民民主国家正在向它迈进着。世界劳动人民在改造世界的斗争中，一面改造世界，同时又改造自己的本性，“改造客观世界与主观世界的关系”，“世界到了全人类都自觉地改造自己与改造世界的时候，那就是世界的共产主义时代”。"},{"type":"paragraph","text":"四  “实践论”——革命行动的指针"},{"type":"paragraph","text":"“实践论”在最后对我们特别指出思想与实际的统一联系的问题，本来人类的认识，常是适应于客观世界的变化发展而变化发展的。在特定的历史时期，基于当时革命的具体形势的正确认识而拟订的策略、计划、方案等，在当时革命具体形势没有显著变化时，只要是具备了适当的条件，是可以达到预想的目的的。但到革命的具体形势已经发生了显著的变化时，那就必须分析当前的形势，来决定新的任务，因而从前的策略、计划、方案就必须加以改正，才能达到预想的新结果。"},{"type":"paragraph","text":"革命的形势是不断发展的。毛泽东同志最善于应用辩证唯物论的武器，对于新鲜事物有敏锐的感觉，不断地从分析新的形势中“找出方针，制定政策，拿出办法来”。中国革命的胜利，正是说明着这一事实。"},{"type":"paragraph","text":"我们知道：马列主义的理论，是解决一切问题的锁钥，而作为马列主义与中国革命实际相结合的毛泽东思想的哲学基础——“实践论”，自然就是指导中国革命行动与建设新中国的总指针。在现在，中国人民正面临着一个新兴的时代，一切都随着时代的发展而滋长着。新时代必然带来新事物，因而也就必然产生着新问题。我们为要向前看，为要使主观不落后于客观，为要使思想不落后于实际，为要使思想能与实践相结合，那就必然勇于正确认识新事物，善于解决新问题，不能让认识落后于形势的发展而开倒车，不自觉地堕落为顽固派。毛泽东同志的实践论，正是批判了这一点，指示给我们奋斗的方向。"},{"type":"paragraph","text":"同时，在另一方面，毛泽东同志又批判了左倾冒险主义，这是主观认识超过于客观实践的发展，这和上边所指出的错误，虽然是由不同的两极出发，但在本质上都同样是唯心的，都不合乎“实践论”。像这样的两种错误，必须加以纠正。毛泽东同志告诉我们：“我们的结论是主观与客观，理论与实践、知与行的具体的历史的统一，反对一切离开具体历史的‘左’的或右的错误思想。”"},{"type":"paragraph","text":"“客观现实世界的变化运动永远没有完结，人们在实践中对于真理的认识也就永远没有完结”，——这是“实践论”在最后给我们最大的启发和鼓励。当前的国际间的和国内的形势，也确切说明了这一点。在一九五○年，中国人民刚一展开抗美援朝的运动的时候，国际间的形势是另一种样子，而今天的形势大不相同了。在去年三四月间，国内的经济情况是那么一种形势，而今天也大不相同了。我们面对着这些新形势、新事物、新发展，那就必然要在实践中把认识不断地提高。因为社会的发展到了今天的时代，正确地认识世界与改造世界的责任，已经历史地落在我们的身上。"},{"type":"paragraph","text":"在现在，在毛泽东同志领导下的新中国，一切都在飞跃地前进着。这时倘若我们不能掌握“实践论”中所指出的革命原理，对新鲜事物缺乏感觉，或让“胜利冲昏头脑”，那便必然会犯右倾机会主义或左翼空谈主义的错误。这两种错误都是在认识过程中把认识和实践相分裂，其结果对革命是有害的。土地改革中“和平分田”或“乱打乱斗”；生产竞赛中单纯地顾量不顾质；教学工作中只扣书本不顾时事，那都是不对的，那都是从主观主义出发，那都是违背了“实践论”。所以说，我们为要保持认识与实践经常一致，少犯错误，那就必须透彻地领会了“实践论”中的革命原理，掌握了“实践论”中的革命原理。"},{"type":"paragraph","text":"苏联真理报郑重指出：毛泽东同志这一著作，是“发展了马克思列宁主义关于辩证唯物论的认识的基本原理、关于实践在认识过程中的作用的基本原理，关于革命理论在实际革命斗争中的意义的基本原理”。我们非常同意这样的指出。的确，“实践论”是一个极其富有指导意义的革命文献，它是毛泽东同志长期革命经验的科学总结，在这里综合了马克思列宁主义哲学的基本理论与中国革命指导原理，在今天中国人民抗美援朝保家卫国的伟大爱国主义运动当中，在全国人民积极从事生产建设和通过自我教育要求改造声中，“实践论”的发表是值得我们欢迎的，我们应当把它当为一个革命行动的指针来学习。"},{"type":"paragraph","text":"编者按：这篇文章同时在“新建设”月刊第三卷第五期发表。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}