{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1990,"month":7,"day":2}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"以色列新内阁和中东局势","authors":["芮英杰钟希平"],"parts":[{"type":"paragraph","text":"最近一段时间，随着以色列沙米尔右翼内阁的上台，中东局势更趋复杂化，引起了人们的广泛关注。"},{"type":"paragraph","text":"沙米尔新内阁，是6月11日宣布成立的。今年初，沙米尔为首的联合内阁面临重重困难，统治集团内部争斗激烈，被迫宣布总辞职。以色列议会决定，由策略上比较灵活的工党领袖佩雷斯组阁。但是，佩雷斯在组阁过程中，受到以沙米尔为代表的利库德集团以及其他一些右翼党派的干扰和反对，未能完成组阁任务。根据有关规定，又由沙米尔出面组阁。他花费40多天时间四出活动，联合一些右翼极端派小党和宗教团体，终于组成了以利库德集团为主体的右翼内阁。在19人的内阁中，除沙米尔继续担任总理之外，代表以色列右翼势力的利库德集团主要头目均委以内阁重要职务。1982年侵黎战争的策划者沙龙出任住房部长，主管在被占阿拉伯领土上设立犹太人定居点工作；坚持反对中东和谈的列维，出任外交部长；一向主张对巴勒斯坦人持强硬态度的莫达伊任财政部长，掌管财经大权。利库德另一鹰派人物、原外长阿伦斯，则担任国防部长。入阁的其他一些小党，政治主张同利库德集团基本一致，都拒绝同巴解组织进行对话，坚持吞并被占的阿拉伯国家领土，有的甚至主张把巴勒斯坦人统统从被占领土上驱逐出去，有的还表示不承认与埃及的国际公认边界，筹划以武力继续扩大以色列的疆土。而对通过和平谈判解决中东问题持积极态度的工党，则被拒绝入阁。因此，舆论普遍认为沙米尔新内阁是以色列历史上第一个由“清一色鹰派人物”组成的内阁，是一个“战争内阁”。"},{"type":"paragraph","text":"沙米尔右翼内阁上台仅20天，但它与邻为敌的面目已经暴露。沙米尔在组成内阁后发表演说，公开宣称他的政府将首先办三件事，一是扩大犹太人定居点，包括在被占领土安置来自苏联的犹太移民；二是不与巴解组织谈判，不惜用武力镇压巴勒斯坦人的反抗；三是不放弃所占领阿拉伯“任何领土”，并强调作好“军事进攻”的准备。国防部长阿伦斯上任第一天，便奉沙米尔之命走访所占领的约旦河西岸。他在那里向犹太人发表讲话时声称，以色列决不会放弃已占领的“一寸土地”，要继续在阿拉伯被占领土上“加强、发展和扩大”犹太人定居点。之后阿伦斯又跑到被以色列控制的黎巴嫩南部，视察在那里的以军阵地。这些天来，以色列新政府还命令以军使用新式武器、派出直升机投掷炸弹和施放毒气，血腥镇压巴勒斯坦人民的斗争。以色列士兵还用杀伤子弹袭击耶路撒冷附近的一个巴勒斯坦村庄，打死3人，打伤10人。这一切表明，沙米尔新内阁要进一步顽固推行侵略政策和战争政策，必然会加剧中东地区的紧张局势。"},{"type":"paragraph","text":"美国对沙米尔右翼政府，采取支持和赞赏的立场。人所共知，美国对以色列的政策，一向是“小骂大帮忙”。一段时间以来，美国同以色列在中东政策上小有分歧，时有龃龉，但美国从它在中东的根本利益出发，丝毫没有改变偏袒以色列的实质性立场。美国坚持同以色列建立“战略同盟”关系，提供的军援和经援从未减少。最近三个月来，以色列军警不断开枪屠杀手无寸铁的巴勒斯坦人民，遭到世界正义舆论的强烈谴责。但美国却多方袒护以色列，甚至多次否决联合国谴责以色列的决议。与此同时，美国对巴解组织却一再施加压力。特别是沙米尔新内阁成立没几天，美国总统布什以5月30日特拉维夫海滩袭击事件为借口，竟然于6月20日宣布中断与巴解组织长达18个月的对话。本来，美巴代表不定期在突尼斯举行会谈，交换对解决中东问题的看法，有利于推动中东的和平进程，而美国在这个时候决定中断同巴解组织的对话，无疑迎合了沙米尔内阁反对和谈的需要，只会助长以色列极右势力的嚣张气焰。"},{"type":"paragraph","text":"沙米尔右翼政府的上台及其奉行的政策，在阿拉伯世界引起强烈反应。巴勒斯坦国总统阿拉法特多次发表谈话，愤怒声讨以色列新政府的暴行，要求国际社会对以色列实行制裁。约旦、埃及、黎巴嫩等阿拉伯国家领导人也分别发表谈话，尖锐抨击以色列新内阁推行扩张主义政策，指出这给中东恶化的局势笼罩上了新的阴影。"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}