{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"翻案狂的悲鸣","authors":["肖斌"],"dates":[{"year":1969,"month":11,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"肖斌"},{"type":"paragraph","text":"在对毒草小说《上海的早晨》进行口诛笔伐的革命批判的同时，我们读到了桑伟川的一篇奇文。这篇文章，奇就奇在它直言不讳地公然为《早晨》翻案。作者声称他的这篇文章就是要反对广大革命人民对《早晨》所作的定论，如果“真是毒草”，也要“出笼”。此文虽然文理不通，逻辑混乱，但于我们却大有得益。"},{"type":"paragraph","text":"有的同志不是认为:“革命大批判搞得差不多了”，“批来批去老一套”吗?桑伟川在给你上课了。他说:不然，你们的“定论”不算数，你们说是黑的，我偏要说是粉红的。有的同志不是认为:“我们已经取得了最后胜利，可以歇一歇了”吗?桑伟川在给你上课了:毒草还要“出笼”，还要继续毒害人民。这篇文章确是一份难得的反面教材，它能使我们懂得“失败的阶级还要挣扎。这些人还在，这个阶级还在”的真理；确能提醒我们注意意识形态领域中阶级斗争的长期性、复杂性、严重性，使鼻子塞了的开通起来，昏昏欲睡的清醒起来，天真烂漫、世事不知的青年人或老年人迅速知道了许多世事。"},{"type":"paragraph","text":"桑伟川提出了一个“《早晨》的评价标准”问题，这倒是十分重要的。意识形态领域中的香花和毒草有时的确不易分辨，革命的人民必须学会牢牢掌握革命的评价标准，才能善于识别香花和毒草。这个标准就是毛主席在《关于正确处理人民内部矛盾的问题》中提出的六条政治标准。但是，桑伟川提出的是什么标准呢?是“客观”、是“如实地反映”。一句话，就是“写真实论”的标准。试问:《早晨》是怎样“客观”地反映社会主义道路和资本主义道路的斗争的呢?是怎样“如实”地塑造“党的领导”的形象的呢?在那里，资本家被美化成为“救国救民出过不少力气”的“有功之臣”，几个“无产阶级的先进分子”竟一致认为是资本家“养活了我们工人”，“党的形象”杨健经过梳妆打扮，自己送上门去要为资本家帮忙，并且还指使“广大工人”为资本家“爆裂开暴风雨般的掌声，经久不息”……够了，够了，在作者笔下，资产阶级是多么“伟大”，多么“纯洁”，资本主义道路是多么“美好”，“党的领导”是多么为资产阶级所欣赏、所器重啊!不需多加一字，“客观”存在的《早晨》的反动本质就已“如实”地摆在人们面前了。"},{"type":"paragraph","text":"有些人也许会问:既然是这样一株大毒草，而且是早已批判过的，为什么还会有人起劲地为它翻案呢?"},{"type":"paragraph","text":"奇怪吗?并不奇怪。阶级斗争的规律是无情的，无产阶级要打倒资产阶级和一切剥削阶级。但是，反动阶级总是不会自行退出历史舞台的，他们必然要以十倍的努力，百倍的疯狂来夺回他们失去的天堂。这里，他们的重要手段之一就是为他们的过去翻案。马克思曾经这样描写那种“翻案狂”:“他们怯懦地运用魔法，求助于过去的亡灵，借用它们的名字、战斗口号和服装……来演出世界历史的新场面。”批判和反批判的斗争，是无产阶级专政下意识形态领域中阶级斗争的重要形式。孔子死了二千多年了，刘少奇那样起劲地为他翻案，不过是妄图使孔子维护的那一套剥削阶级的统治在中国复辟罢了。叛徒王明在文化大革命中大哭其灵，也不过是悲叹其伙伴刘少奇的反革命阴谋彻底破产而已。今天，桑伟川为《早晨》翻案，也决不只是为一部小说翻案，他自己不是扬言，是为了在“现实生活”中“对资产阶级政策的落实”吗?他不是气势汹汹地叫喊，把五毒俱全的资本家当作“敌我矛盾”处理，就是“左倾机会主义”，就是“左倾盲动的错误路线”吗?意思是再明白没有了，他唤出《早晨》这个“亡灵”，就是要把杨健那一套给资产阶级帮忙的“政策”，“落实”到今天的中国现实中去，就是要使资本家都象徐义德那样趾高气扬起来，要工人都拜倒在“养活了”自己的吸血鬼的脚下感恩戴德。这样一“落实”，历史不就颠倒过去了，中国不就要改变颜色了吗?"},{"type":"paragraph","text":"可见，出现桑伟川的翻案文章，并不奇怪，这是阶级斗争的反映，是不以人们的主观意志为转移的。“资产阶级、小资产阶级，他们的思想意识是一定要反映出来的。一定要在政治问题和思想问题上，用各种办法顽强地表现他们自己。要他们不反映不表现，是不可能的。”当然，也会有那样一些人，一时对这种反映和表现，认识不清，不能及时加以识别；这样的同志更应该积极投入革命大批判，触及自己的灵魂，肃清修正主义的流毒。对于公开的翻案书，对于剥削阶级及其代表人物的翻案活动，予以驳斥和打击，还是比较容易的。重要的是用毛泽东思想说服和教育那些划不清界限的中间群众，先进的人们有责任去团结他们，帮助他们，做耐心过细的思想工作，批评他们的错误认识，争取他们站到正确的立场上来。"},{"type":"paragraph","text":"桑伟川的翻案书的出现，是一件好事。它告诉我们:政治思想领域中的阶级斗争决没有停止，如果以为反革命已定了案，毒草受到批判，就万事大吉，那是一种糊涂思想。在有些领域的有些地方，资产阶级还插着他们的白旗；在有些地方，资产阶级正在垂死挣扎，妄图拔掉我们的红旗，插上他们的白旗。两军对战，你死我活。要对资产阶级确立全面的专政，就必须对资产阶级进行全面的批判。革命的人民要抓紧革命大批判，在各个领域发起全面的攻势，打垮形形色色的阶级敌人的翻案活动，占领一切思想阵地，在意识形态的各个领域中拔掉资产阶级、修正主义的白旗，插上毛泽东思想的伟大红旗。为了插红旗，拔白旗，我们要提高自己的政治嗅觉，学会辨别风向，看清阶级斗争的新动向；我们还要学会进行调查研究，踏踏实实地对各个领域的批判情况进行分析比较，看哪些是还没有批判、触及的，哪些是批判了但是批得不深的，做到心中有数，以便彻底战胜他们。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}