{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1984,"month":9,"day":7}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"抓住观念现代化这个杠杆——军长张太恒、政委李进民谈军事改革","authors":["李文潮冯明青整理/李炳彦"],"parts":[{"type":"paragraph","text":"军队的改革如何卓有成效地进行，如在改革中促进军队的现代化建设？7月下旬，我们带着这个问题走访了北京军区某军军长张太恒、政委李进民，他们联系部队改革的实践，着重谈了抓改革要抓好人的观念的改变。"},{"type":"paragraph","text":"启开改革之门"},{"type":"paragraph","text":"军队的现代化建设，从根本上说，是一个不断改革和创新的过程。现代化只能在改革中化，改革的最终目的是要走出一条有中国特色的现代化道路。"},{"type":"paragraph","text":"最近听了一位地方积极搞改革的同志的报告，很受启示。这位同志提出了推动经济改革的三个杠杆，其中之一是观念现代化。军队的改革，也需要抓住观念现代化这个启开改革之门的杠杆。"},{"type":"paragraph","text":"所谓观念现代化，就是清除长期以来封建意识、习惯势力的影响。按照科技界人士的说法，就是把农业社会的小生产观念，转向工业社会的时间、效率观念，转向未来信息社会的现代科学观念。"},{"type":"paragraph","text":"军队是处于一定社会历史条件下的武装集团，必然要受到旧的社会意识和传统观念的影响。象我军，除了受旧观念的影响外，还曾长期受到“左”的思想的影响。我们不能设想，在一个实际上还是旧观念弥漫的环境中，能建造一个符合工业社会和信息时代所要求的战略战术理论和现代化军队。外军在现代化建设中，都曾遇到过旧观念的阻碍。比如，刚开始实行自动化指挥的时候，一些习惯于旧的指挥方式的老军人，就竭力抵制过电子计算机。我军在指挥方式改革中，曾多次推广过网络法等新的科学方法，但至今没有普遍推广。这就从一个侧面反映了现代化和旧观念的矛盾。随着我军现代化程度的提高，这个矛盾可能会愈来愈突出。所以，抓改革，首先抓好人的观念的改变，确实是一件关系到改革成败的事情。"},{"type":"paragraph","text":"旧观念的种种表现"},{"type":"paragraph","text":"粗略想来，部队中现存的旧观念有许多表现，这里仅就对军事有关的方面列举几点，供大家研究。"},{"type":"paragraph","text":"一、封闭式的自信心和无知型的自卑感。党的十一届三中全会以后，我国实行了对外开放的政策，我们在军事上也加强了对外军的研究。过去那种在“左”的影响下形成的闭关锁国的局面打破了，但“锁国观念”并未彻底清除。不少人对外来的东西仍有一种不平衡心理：或者认为自己什么都不行，主张照搬外军的经验；或者对人家先进的东西不学习，不研究，甚至根本不相信，盲目排外。"},{"type":"paragraph","text":"我们在研究外军时，一些同志看到国外先进的军事技术，不是研究其规律，认识其长短，寻求新对策，而是简单地同我们装备的发展相类比，非但没有产生出变革自己的紧迫感，反而流露出一种怨天尤人的自卑感。另外，也同时产生了与之相应的另一种意见：“看人家先进的东西多了，会影响我们敢打必胜的信心。”他们主张还是闭眼不见为好。这种封闭式的自信心和无知型的自卑感，都是“锁国观念”的反映。"},{"type":"paragraph","text":"二、习惯于机械地用阶级斗争的眼光观察一切，对待一切。研究国外先进的军事技术对战争胜负的影响，有人怀疑这是搞资产阶级的“唯武器论”；讲一些新的作战方式，有人则认为这是资产阶级军队采用的手段，与我们无缘。总之，世间一切事物，一切军事现象，在我们一些同志的眼里，似乎只有两种类型，两样颜色，不是无产阶级的，红色的，就是资产阶级的，白色的。其实，如同管理科学中，反映人与人关系的部分有阶级性，反映人与物关系的部分并不带什么阶级性一样，在军事科学中，有的部分带阶级性，如战争的目的、性质、根源等；有的部分并不打什么阶级的烙印，如武器装备的性能及一般使用原则、战斗编组、由技术的进步而产生的新作战方式等。从另一个角度讲，在军事科学中，包含有一般与特殊。大凡反映战争最一般规律的东西，则有着普遍的借鉴、使用价值，而不论是那个阶级创造的。《孙子兵法》是地主阶级军事理论的代表作，但其中讲的许多战术思想，对当今世界上的无产阶级军队和资产阶级军队不是还普遍适用吗？"},{"type":"paragraph","text":"用阶级的眼光对待一切，常常会变得否定一切；乱贴阶级性的标签，也就无法进行正确的研究和借鉴。"},{"type":"paragraph","text":"三、喜旧厌新心理和直线思维方式。现在是信息革命时代，这个时代的一个突出特点是，人们都在关心未来，面向未来；着眼于未来的发展趋势，来决定今天的事情。我们说，军事科学是一门未来学，这正是信息革命时代的要求。"},{"type":"paragraph","text":"在我们部队中，有的同志看未来少，想过去多；对新的东西总是不那么感兴趣，对旧的一套则恋恋不舍。军人对发展着的战争应当有“小荷才露尖尖角，早有蜻蜓立上头”的敏感性，而不能再陶醉于“停车坐爱枫林晚”了。"},{"type":"paragraph","text":"喜旧厌新，也就带来了一种直线型的思维方式，也就是凭着一种思维惯性研究问题。例如在每年搞的军事演习中，一讲进攻战斗，总是喜欢“分割穿插，迂回包围”，“正面钳制，两翼迂回”那一套，至于新的情况，新的对策，空空如也。"},{"type":"paragraph","text":"恩格斯讲过，在和平时期，军事技术进步了多少，军事思想往往就落后了多少。为什么？因为军人在和平时期，往往缺乏追逐时代的进取心。军事技术日新月异地发展，必将不断地孵化出新的作战方式、新的战术战法来。然而，在和平日子里，这种变革是处于渐变阶段、理论探讨阶段，是在默默地无声无息中进行的，甚至是在某些官方思想、传统思想压抑之下进行的，所以也就不为更多的人注意。这种情况下，如果再抱有喜旧厌新的心理，不能改变自己的思维方式，那就必然要成为时代的落伍者了。"},{"type":"paragraph","text":"四、小农经济的思想状态，缺乏干大事业的胸怀和气魄。举例来说吧，部队每年搞合练，占用地方的场地，要拿出不少钱来赔偿地方。算一算，不用十年，花费的这些赔偿费足可以买来一个合同训练基地。然而，人们宁愿把钱分散地花在赔偿上，也不愿集中起来建设合同训练基地。"},{"type":"paragraph","text":"这几年，部队自己的小家当越来越多。有人说，现在是社会养军队，军队社会化。如果社会上有的军队都要有，军队的包袱就会愈背愈重，那又如何提高战斗力？！"},{"type":"paragraph","text":"小农经济的思想状态，只讲“现得利”，而缺乏对信息的敏感和对未来发展趋势的把握，这就限制了人们建设现代化军队的眼界，也就必然要失掉创新与开拓的精神。"},{"type":"paragraph","text":"还可以举出几条，例如，与合同战斗不相适应的大步兵观念；训练改革中不讲科学，不讲效益，习惯于群众运动式的工作指导；唯书唯上，凡事要到本本上找根据，而不敢标新立异，怕冒尖；在人才使用上，重体力，轻智力，喜欢“老黄牛”，忽视“千里马”，等等。"},{"type":"paragraph","text":"把清“左”和破旧结合起来"},{"type":"paragraph","text":"现代化的军队，终究要靠现代化的人去建设。现代化的人应该包括两个方面，一是有现代化的文化科学知识；一是有现代化的思想观念。"},{"type":"paragraph","text":"有人说，我军目前的武器装备还比较落后，编制体制等大的方面不改革，空谈观念现代化既不可能，也没有用。这种认识并不全面。观念是对客观存在的反映，但它又有一定的反作用。没有新的观念，不会产生出改革的实际步骤。比如，我们讲要建设有中国特色的现代化军队，这本来是个道路问题。所谓中国特色，是在军事现代化发展的总趋势中显示出的个性特点。不从宏观上认清问题，还抱着“锁国观念”和“喜旧厌新”的习惯，就会把“中国特色”看成是搞自己的一套“土特产”，就会片面强调对老传统的恢复，而不注重研究创新和发展，就会降低我军现代化的标准。"},{"type":"paragraph","text":"存在于我们军队中的旧观念，是一种习惯势力，既不完全同于“左”，又渗透着“左”的影响。同时还应看到，思想观念的老化，同知识的老化往往互为因果，建树新观念的过程，也是一个知识更新的过程。就是说，要改变上述那些旧观念，一方面要结合政治思想领域里的清“左”，端正认识路线，把清“左”和破旧结合起来；一方面又需要经常的、大量的学习和研究反映时代潮流的新信息、新知识。"},{"type":"paragraph","text":"世界上正在兴起一场新的技术革命，在这个伟大变革的时代，新的技术成果不断用于军事领域，战争将向着一个新阶段发展。我们的军事改革要瞄准未来战场，我们军队的现代化建设要适应未来反侵略战争的需要。那么，我们的观念也一定要从昨天转向明天。"},{"type":"paragraph","text":"本报通讯员 李文潮 冯明青 整理"},{"type":"paragraph","text":"本报记者 李炳彦"}],"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}