{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"《中国文艺作品插图选集》序","authors":["江丰"],"dates":[{"year":1982,"month":10,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"《中国文艺作品插图选集》序"},{"type":"paragraph","text":"江丰遗作"},{"type":"paragraph","text":"图文并茂，相得益彰。特别是以形象思维为主要表现手段的文艺作品，读者更企盼辅以美术，为之羽翼。因此文艺书籍的插图艺术创造，理应得到美术家和出版家的足够重视。在这一方面，回顾已取得的成就，系统地进行研究，并加甄选编集。这工作肯定有利于我们今后插图艺术的发展和提高。我想这也就是出版这本选集的主要意图罢。"},{"type":"paragraph","text":"我国的插图艺术历史悠久，古人就有所谓“左图右史”的说法。据我所知，唐咸通九年（公元868年）雕刻的《金刚经》扉画，是世界上现存最早的木刻书籍插图之一。这插图刻工相当精致，看来绝非一蹴而就的作品。此后书籍插图经历宋金元三代，插图艺术有不同程度的发展，到了明代，遂蔚为我国古代插图艺术的黄金时期。当时流行的小说和戏曲书籍几乎全有插图，一书多种插图本也并不罕见，而且刻印都极为精美。明代插图所以有高度的艺术成就，其重要原因之一，乃是有不少著名的画家参加了插图的绘制工作。"},{"type":"paragraph","text":"现代插图划时代的新发展，应该说，主要归功于鲁迅先生的倡导。关于插图艺术的作用，鲁迅先生曾作过精辟的论述：“书籍的插画，原意是在装饰书籍，增加读者的兴趣的，但那力量，能补助文字之所不及，所以也是一种宣传画。”由于这一缘故，鲁迅先生大量引进并翻印过西欧、特别是苏联的插图作品，大大丰富了我国插图艺术的表现方法。同时，由于近代制版印刷术的普及，插图的印刷条件得以大大改进，以致后来出现了创作木刻、铜版、石版、西式素描、有色绘画等作的书籍插图，使插图艺术的面貌丰富多姿、焕然一新。"},{"type":"paragraph","text":"新中国成立以来，由于国家对于出版事业的重视，群众文化水平和购买力日益提高，书籍发行量百十倍地增加，书籍插图也随之繁荣起来，在艺术上进步很快，成绩斐然。我们从这本选集所收入的作品中，也可以看出这并不是溢美之词。"},{"type":"paragraph","text":"插图是从属文学作品的一种艺术形式，应以文学作品所描写的内容、情节为根据，并以之发挥它的创造性。但不能片面强调创造性而脱离或无视书中内容、情节的真实性。插图画家没有权利以个人的某种不健康的审美情趣，去肆意贬低、歪曲、践踏书中的人物形象。我曾见到，现在某些书刊的插图中有这样一种所谓时髦的画风：把人物的形体画得又细又长、忸怩作态，奇装异服，以为这才算美，这才算“新”，其实分明是标匪气、妖气之“新”，立殖民主义之“异”，十分恶劣，它是对健康生活的污染，对现实主义传统的嘲弄。这种不正之风，应该引起我们注意，一定要反对。"},{"type":"paragraph","text":"插图艺术需要作家、出版家和画家密切合作；需要出版社为画家提供体验生活的必要的创作条件；需要画家从生活的真实出发，解放思想，提高修养，以扩大和丰富艺术的表现能力。"},{"type":"paragraph","text":"《中国文艺作品插图选集》是继1960年同一书名之后的另一本书，就其完整性或选排作品论，可谓后来居上。但其内容并不与1960年版本重复，所以从这意义上看，它是前者的姊妹篇。"},{"type":"paragraph","text":"为出版这本书，编者郭振华同志曾花了四年的时间，遍访国内有代表性的文艺出版社和插图画家，并得到有关作家、画家和出版家的热情支持，才得以编辑成集的。这本选集是从近两千幅插图原稿中，挑选出573幅内容和风格各有特色的插图作品，其中有彩色插图100多幅，有黑白插图400多幅，借以展示建国以来插图艺术的基本成就。"},{"type":"paragraph","text":"尤为难得的是：编者追索到不少老画家的代表作。还有一些画家由于极左思潮而遭受迫害，多年来未能发表的优美作品，也被选入不少。我们还可以在这里看到有众多的中青年插图艺术家通过奋力实践所取得的可喜成就。这本选集为研究我国现代插图艺术史提供了不少宝贵材料；为探讨我国插图发展提供了较为全面的资料；为艺术学徒提供了可资欣赏和借鉴的范本。"},{"type":"paragraph","text":"为编辑这本颇有价值的选集，进行了如此严肃认真的工作，真是令人感佩。承编者索序，盛情难却，匆匆草此，不暇辞饰，聊以塞责而已。"},{"type":"paragraph","text":"1982年4月30日"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}