{"books":[{"id":"maoistlegacy.de-5307","name":"一张永远空白的拘留证","author":"王拓明","internal":false,"official":false,"type":"unknown","files":[],"article":{"title":"一张永远空白的拘留证","dates":[{"year":1980}],"is_range_date":false,"authors":["王拓明"],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"origin":"《上访通讯》编辑室, 春风化雨集（上）, 469-479","tags":[{"name":"落实政策","type":"主题/事件"},{"name":"平反","type":"主题/事件"},{"name":"冤假错案","type":"主题/事件"}],"parts":[{"type":"title","text":"一张永远空白的拘留证[1]"},{"type":"subtitle","text":"王拓明"},{"type":"paragraph","text":"在安徽省公安厅的档案里，有一张永远空白的拘留证。证上只填着被拘留人李东光的名字，没有写拘留原因，也没有拘留证批准人的签名。按道理说，这是一张不合法、不生效力的拘留证。可就是这么一张空白的拘留证，却把李东光投进监狱，从一九六八年六月四日起，至一九七三年四月三日止，一直关押了近五年之久。"},{"type":"paragraph","text":"事情无独有偶，后来释放李东光时，他的释放证上也是空白，没有任何因由便予释放。"},{"type":"paragraph","text":"这在世界法律史上是极为罕见的案例。"},{"type":"paragraph","text":"晴天霹雳突袭而来"},{"type":"paragraph","text":"一九六八年五月十六日，将近傍晚时分，安徽大学政治部副主任兼统战部长李东光，在校园劳动后，精[sic]疲力尽地拖着沉重的脚步，踉踉跄跄地走进自己家里。他的老伴，一位退休的抗联干部张玉杰，看到丈夫狼狈不堪的样子，忍着揪心的疼痛，连忙把他安顿在躺椅上。她打来了洗脸水，并忙碌地包着他非常爱吃的饺子。多少天来，老伴见他靠边、挨批、劳动，心情不好，吃不下饭，就千方百计地给他做点好吃的东西。"},{"type":"paragraph","text":"同生共死，相依为命，在一起战斗生活数十年的老伴的安慰，和家庭的温暖，使李东光心里感到一阵热乎乎的。他躺在藤椅上，点了一支香烟，暂时忘了批斗时横加在他身上的所谓“推行修正主义教育路线的黑干将”等罪名，暂时忘了他心中的郁愤和气恼。"},{"type":"paragraph","text":"忽然，校园里的高音喇叭哇啦哇啦地响了起来。播音员用尖厉、激烈的腔调，什么“阶级斗争一抓就灵”、“……革命不是请客吃饭……”等等，一次又一次地播诵着。"},{"type":"paragraph","text":"李东光稍事松快的心，一下子又收缩紧了。每逢这种时刻，他预感到又有哪位“不幸者”，要大祸临头了。"},{"type":"paragraph","text":"谁知就在这时，突然一群造反派吵吵嚷嚷地冲进家里，不问青红皂白地揪住他。"},{"type":"paragraph","text":"这突兀其来的行动，李东光万万没有想到竟是自己被揪出来了。他毫无思想准备，一下子给懵住了。他双臂被反剪着。稍作冷静，他愤怒地斥责那些人践踏国家宪法，侵犯人身自由的粗暴行为。可是造反派在“革命”口号的鼓动下，不容分说，一阵推搡顶撞，拉拉拽拽地把他拖了出去。"},{"type":"paragraph","text":"李东光连鞋也没有来得及换，踏的拖鞋也被踩掉了，赤着脚，在拳打脚踢下，和另一队采取“革命行动”的队伍汇合，走到了水泥球场。"},{"type":"paragraph","text":"这时，高音喇叭声嘶力竭地反复叫嚷着，“经过调查，李东光是苏修特务……”"},{"type":"paragraph","text":"在那是非颠倒、黑白不分的日子里，定一个人的罪，无需什么事实，也不要什么证据，只要捕风捉影，无限上纲就行了，只要掌权的人一句话，好人可以定成坏人，坏人也可以变成好人。"},{"type":"paragraph","text":"可是，李东光究竟是怎样一个人？这就不得不翻开他的历史，看看他到底是好人，还是“苏修特务”呢？"},{"type":"paragraph","text":"“苏修特务”的由来"},{"type":"paragraph","text":"一九二二年，李东光出生在黑龙江省通河县的一个贫农家庭。从小家境很苦，十三岁时就给地主当“小半拉子”放马，起早摸黑地干活，还得不到温饱。一九三五年，通河一带常有抗日联军的部队活动，抗日联军杀敌的事迹，深深鼓舞着十四岁的李东光。他很想参加抗联，可是指导员嫌他又瘦又小，坚决不答应，但李东光并没有灰心。部队转移时，他从地主家偷跑出来，悄悄地尾随着抗联队伍。只要部队一宿营，他就跑上去帮助战士们喂马，跟战士们学唱歌，帮助炊事员烧水做饭，赖着不走。战士们被勤快、机灵的李东光感动了，纷纷向指导员求情，收留他。最后，指导员只好收留了李东光，成为抗联的一个小战士。"},{"type":"paragraph","text":"有一次，李东光家里，一个当了日伪汉奸的叔叔来找他，威胁利诱他脱离革命队伍。可是李东光却立即向抗联首长报告，处决了那个汉奸。"},{"type":"paragraph","text":"一九三六年，李东光参加了共青团，一九三八年一月转党，成为一名光荣的共产党员。"},{"type":"paragraph","text":"这期间，李东光从一个普通的战士，经过战斗的洗礼和锻炼，成了班、排长，随着部队转战在黑龙江省东北一带。黑龙江边有过他的足印，小兴安岭的深山老林藏过他的身影。"},{"type":"paragraph","text":"在抗击日本侵略军的共同目标下，苏联红军挑选了抗联的李东光和其他十三名战士，到苏联边防军一支部队当侦察员。"},{"type":"paragraph","text":"李东光和战友们经常三个一组、五个一队，冒着生命危险，武装潜入国内，观察日伪边防设施、哨所兵力、工事构筑，……出色地完成了任务。苏联边防军为了表扬他们的成绩，给了物质奖励，李东光得了二等奖。同时，苏军领导见抗联战士们机智勇敢、忠实真诚，还多次动员他们留在苏联。"},{"type":"paragraph","text":"直到一九四六年，在李东光等人一再坚决要求下。苏方才同意他们回国。"},{"type":"paragraph","text":"李东光回国后，党分配他在安东市任公安局长。后来又正式编入中国人民解放军，随军进关、南下，参加过辽沈、平津战役，渡江作战，进军大西南。这期间，李东光经过无数的浴血战斗，身上负过六次伤，立过战功。"},{"type":"paragraph","text":"一九五八年，李东光转业到安徽大学，直至一九六六年“文化大革命”，相继担任过外语系总支书记、主任、校政治部副主任兼统战部长、校工会主席等职。"},{"type":"paragraph","text":"这就是李东光极其简略的历史。他的历史是革命的，无可挑剔和非议的。可是在十年浩劫中，一场厄运，从天而降。"},{"type":"paragraph","text":"一九六八年四月底，安大接到省公安厅转来中央公安部函件，并附有一批“苏特分子和苏特嫌疑人员名单”，其中有李东光的名字。但函中明确指出：“该名单是一九六四年前，地方公安机关和保卫部门报来的，未经核实，目前变化很大，仅供审查时参考。”当时，支左人员得到了这份名单，如获至宝，立即建立专案组进行调查。可是，那时的省公检法已经被砸烂了，省公安厅没有任何材料，专案组只好又去北京。他们到了中央公安部，找到刚刚建立的有关部门（后来才知道，这个部门是按照林彪、“四人帮”的旨意，专门为迫害老干部而建立的，即“三办”）。也只看到那份名单，至于谁报来的？怎么提供的名单？都未查到任何事实根据，更无任何材料。专案组的一个解放军成员就向学校打了长途电话，汇报了这一情况。谁知，极左思潮在个别支左人员脑子里恶性膨胀，他竟然目无法纪，诡称中央来电，肯定李东光是“苏修特务”。经过大会批斗以后，又派荷枪实弹的解放军战士把他逮捕看管着，准备送进监狱。同时，抄了李东光的家。"},{"type":"paragraph","text":"哪知道第二天，将李东光绑送“文攻武卫指挥部”时，因没有手续，被拒不受理。后来，又送省公安厅看守所。看守所也因同样理由，拒绝收押。可是，这个支左人员并不死心，他亲自出马，找到在省公检法支左的军代表，通过私人关系，开了张便条，以“代押”名义，才把李东光关进监狱。在省看守所关押四个多月后，为了掩盖当时掌权者的非法行为，才搞了一张空白拘留证，证上没有填任何因由，也无公安机关的任何领导人签字。"},{"type":"paragraph","text":"看到这里，人们不禁要问：支左人员和李东光有仇？可他们往日无仇。难道他们有冤？他们近日也无冤。无冤无仇，为什么要制造这起冤案，非要把李东光投进监狱而后快呢？"},{"type":"paragraph","text":"其实，只要仔细分析一下当时的时代背景，就不难找出答案，也不难看出支左人员处理这个问题的思想脉络来。"},{"type":"paragraph","text":"在那时时强调阶级斗争的过火年代，在那处处泛滥着“怀疑一切，打倒一切”极“左”思潮的岁月，为了打倒一大批革命老干部，为了镇压革命群众，李东光就首当其冲地被沦为陷害对象了。"},{"type":"paragraph","text":"因此，支左人员在安大极力推行林彪、“四人帮”极左路线，混淆两类不同性质的矛盾，扩大打击面，任意进行批判斗争，办封闭式学习班，搞逼供信，搞法西斯专政，制造了大批冤假错案。安大原有教职工八百零九人，受审查的有二百六十二人，其中被非法专政的有一百二十人，很多人被戴上“特务”、“叛徒”、“走资派”、“反革命”、“反动学术权威”、“黑手”、“汉奸”、“复旧势力”等等名目繁多的帽子，并有五人被迫自杀。"},{"type":"paragraph","text":"这仅仅是安大一个单位的统计数字，要是把全市、全省、全国的都统计在一起，那可是骇人听闻的数字啊！人们说文化大革命是一场浩劫。是的，是一场亘古未有的浩劫啊！"},{"type":"paragraph","text":"现在，我们回到这张空白拘留证上来。"},{"type":"paragraph","text":"委屈——严峻的考验"},{"type":"paragraph","text":"为了补办逮捕、关押李东光的合法手续，有关人员强迫他在这张空白的拘留证上签名。"},{"type":"paragraph","text":"哪有把人逮捕了，监狱却拒绝受理的奇闻？哪有拘留证上不写明因由就逮人的道理？哪有蹲了四个月的监狱，才办拘留手续的怪事？！"},{"type":"paragraph","text":"这里面有鬼，不能签字！李东光以一个老共产党员、老侦察员的敏锐目光，深切注视着眼前发生的情况。他和补办手续的人员大吵大闹了一上午，拒绝在空白的拘留证上签上自己的名字。"},{"type":"paragraph","text":"在回监房的路上，李东光对老看守所长说：“他们想办个手续，求得合法化，不写明原因，我就不签字！还要向中央告他们！”"},{"type":"paragraph","text":"好心的老所长劝他说：“你向中央反映也没有用。你看看这里面，大都是你这样的人被关进来的，要你签字就签字，胳膊扭不过大腿，强人多吃亏。你就这么呆着吧，现在没理讲……”"},{"type":"paragraph","text":"李东光开始冷静下来。是的，这里关着有被江青点名诬陷为“国民党特务”的共产党员作家，还有被诬为“双料特务”的原公安厅厅长，以及什么“叛徒”、“反革命”等好多熟人，都是这样关进来的。当然，其中也有李东光不认识的真正的反革命，真特务分子和其他罪犯。"},{"type":"paragraph","text":"共产党人被关进了共产党的监狱！公安厅长被关进了公安厅的监狱，不是滑天下之大稽的事吗！难道中国要倒退了吗？革命者和反革命分子、假特务和真特务分子……统统都关在一起！这使李东光很想不通，要是关在国民党的监狱里，他可以破口大骂，可以采取任何手段斗争。可是，现在蹲的是共产党的监狱，他怎么骂得出口呢？又骂谁呢？"},{"type":"paragraph","text":"任何人都有着自己的信念。"},{"type":"paragraph","text":"共产党人凭借着自己的信念，在革命的道路上，不管遇到什么曲折坎坷，什么艰难困苦，什么折磨羞辱……都会百折不挠、茹苦含辛、忍辱负重地向前迈进！"},{"type":"paragraph","text":"李东光对党有着坚定的信念。从他参加抗日联军起，在苏联的日子里，以及转战东北战场，解放大西南，直到转业在地方上工作，一直是这种坚强的信念，引导他在革命的征途上勇往直前，不管遇到什么艰难险阻，他都没有丝毫动摇过。"},{"type":"paragraph","text":"他相信党不会变质，他的问题，将来终有一天会水落石出的。因此，他暗暗地为自己订了三条：一不能死，二不能疯，三要准备吃大苦。"},{"type":"paragraph","text":"当时刘少奇同志的“修养”是批臭了，但《论共产党员的修养》的影响，在李东光的思想深处是磨灭不掉的，并且在继续发挥作用。"},{"type":"paragraph","text":"那就是：共产党员要经受得住委屈。李东光就是把这种思想付诸行动的。“经受得住委屈”也是对一个共产党人的严峻考验！"},{"type":"paragraph","text":"关押的“犯人”，常常要受到提审。审讯李东光时，审讯人员劈头就说：“李东光，你要老实交待苏修特务的罪行。”"},{"type":"paragraph","text":"李东光明确地说：“我不是苏修特务，也没有罪行。”"},{"type":"paragraph","text":"审讯人员问：“你还想狡赖！你不是在苏联工作过吗？”"},{"type":"paragraph","text":"李东光据理争辩说：“是的，一九三八年至一九四六年我在苏联工作过，但那是列宁创建的、斯大林领导的世界上第一个社会主义国家。”"},{"type":"paragraph","text":"“斯大林时期的苏联，就有了修正主义的因素。”审讯人员不加[sic]思索地说。"},{"type":"paragraph","text":"李东光沉着地说：“不过，我在苏联呆了八年，却没有看到。”接着，他反问了一句，“请问：斯大林时期的苏联，哪些是修正主义的因素？"},{"type":"paragraph","text":"“这……”审讯员被问得张口结舌，答不上来。他想了想又说，“你那时给苏联当过侦察员，搞过情报。你说，这不是特务工作还是什么工作？”"},{"type":"paragraph","text":"李东光义正词严地回答说：“我是共产党人，是历史唯物主义者。那时中苏友好，共同抗日，我搞的是日伪的情报，是革命的！”接着，他又反问了一句，“你能说抗击日本侵略者的工作，就是特务工作吗？”"},{"type":"paragraph","text":"“这……”审讯人员又被反问得理屈词穷，就气极败坏地说，“你不要狡辩！你这是铁案如山，翻不了的！再不老实，就要加重判刑！”"},{"type":"paragraph","text":"以往，按李东光刚毅的性格，早就发火了，可共产党员在审讯共产党员，他的火怎么发得起来呢？！他一再捺下心中的怒气，胸有成竹地说：“我看这案件铁不了，你要判就判吧！”"},{"type":"paragraph","text":"每次审讯，李东光都驳斥得审讯人员哑口无言。每次审讯，都使审讯者变成被审者，而被审者却成为审讯者。"},{"type":"paragraph","text":"可是，这样无休止的疲劳审讯，反反复复进行了一百多次，而李东光都以极大的耐性忍受着。"},{"type":"paragraph","text":"李东光是个性情开朗、喜爱活动的人，整天关在咫尺见方的小牢房里，不见天日，与世隔绝，但他强制自己忍受着。"},{"type":"paragraph","text":"李东光是个大个子，饭量很大，但狱中的稀饭能照见人影。俗话说一顿不饱十顿饥，可他却顿顿吃不饱。人饿得骨瘦如柴，但他还勒紧裤带忍受着。"},{"type":"paragraph","text":"李东光身患重病，发着高烧。但狱中规定，出外就医要戴手铸。共产党员怎么能戴手铸？！他宁愿不看病，也不戴手铸，严重的病痛，他忍受着。"},{"type":"paragraph","text":"……在狱中桩桩痛苦的折磨，种种非人的待遇，他都咬紧牙关忍受着。"},{"type":"paragraph","text":"唯独有一件事给李东光刺激太大，使他忍受不住了！"},{"type":"paragraph","text":"有一天，李东光听到一个真正的历史和现行反革命分子，在背地里骂共产党，就上去制止。可是那个反革命分子却轻蔑地看着他，嘲讽地说：“嘿嘿，你还说共产党好？哼，共产党好，怎么把你这个老共产党员和我这个反革命关在一起呢！”"},{"type":"paragraph","text":"敌人的冷嘲热讽，象一把钢刀，直剌李东光的心窝。他觉得脑子轰地一下子发胀起来，浑身的热血直往头上涌。这时，他的身体由于久病，又加上缺乏营养，已经十分虚弱。但不知从哪里产生的一股力量，他挥起巴掌，“啪”地朝那个反革命的脸上，狠狠地打了一记耳光。"},{"type":"paragraph","text":"那个反革命分子捂着脸，口里流着血，吓得浑身栗栗发抖，“卜通”跪在李东光面前，磕头如捣蒜地说：“我错了，我错了！”"},{"type":"paragraph","text":"这一刺激给李东光的思想带来极大的痛苦。那一夜，他彻夜没有合眼，流着泪……共产党员却受到敌人面对面的嘲笑和奚落，有什么能比这更剌痛李东光的心呢！要不是对党的信念作为他的精神支柱，以坚强的毅力克制着自己痛苦的感情，李东光立即真会发疯了！"},{"type":"paragraph","text":"李东光哪里知道，由于受他的牵连，亲友都不敢上门。儿媳妇不敢来家，撇下二个未满周岁的小孙女由老伴领着。老伴身体不好，但也被强迫背着孙女去劳动。二儿子和大女儿都是解放军的专业干部，由于父亲是“苏修特务”，都被非正常的复员到工厂去当工人和保管员。李东光的许多老战友，由于被株连，关的关，坐牢的坐牢，死的死……幸好，这些情况李东光还不太清楚，不然，他精神上受的刺激就更大了。为了“苏特”的案件，林彪、“四人帮”还把当时中央组织部副部长帅孟奇隔离审查了。帅大姐还亲笔给李东光一案写了材料，说明情况，但这份材料，在那些有极左思潮的人的眼里，是不屑一顾的。"},{"type":"paragraph","text":"两年多之后，监狱里的生活悄悄地陆续有了改善，“犯人”们看病也给方便了，家人来探望，也允许会见了，送食品也收了，这是“犯人”们在狱中不断采取斗争的胜利成果？还是当权者发了善心？再不，还能是什么好的征兆？大家偶尔在私下议论着、猜测着。好心的老所长透露了一点风声：敬爱的周总理提出，监狱关人太多，要赶快清理，把不该关的人，统统放出去。"},{"type":"paragraph","text":"李东光听到这个消息，心中有了一丝喜悦的希望。一个长期关在咫尺监牢的人，多么想出去呼吸呼吸新鲜的空气，多么想到外边去看看自由的天地！"},{"type":"paragraph","text":"李东光巴望着，向往着自由很快到来。可是，时间一天天，一月月地流逝过去。落花有意，流水无情。出狱的消息，就如石沉大海，杳无音讯。李东光热切的心，又渐渐变凉了！"},{"type":"paragraph","text":"原来，一九七一年省公安部门接到周总理关于清理关押人员的指示后，就三番五次地催安大把李东光接回去。可是，支左人员却故意拖延，一直拖到一九七三年四月才解除拘留。致使李东光在监狱里又多蹲了两年多的时间。人出来了，李东光的释放证上的释放原因，仍然是空白。这时支左人员对李东光并不放过，在群众中谎称是“保外就医”，并以“苏特嫌疑”，对他继续进行长期监视和控制。"},{"type":"paragraph","text":"李东光凭借着自己对党、对无产阶级、对共产主义事业忠贞不渝的信念，挨过了近五年的监狱生活，十二年被剥夺为革命工作的权利，忍受着长期精神和肉体的痛苦，终于坚强地、度日如年地熬过来了。"},{"type":"paragraph","text":"党中央粉碎“四人帮”之后，前安大党委对李东光审查结论报前省委作出了对他的“苏特嫌疑不予认定”的决定。这种含糊其辞，有着很大保留的决定，李东光是很不服气的。因此他向中央和前省委，以及中央军委进行了多次的申诉和控告。他坚信自己的问题，总有一天能得到彻底解决。"},{"type":"paragraph","text":"随着“四人帮”在安徽代理人的垮台，一九七七年十月，新省委调整、加强了安大党委。有趣的是，安大新党委，半数成员是过去的老领导。那些被打成“叛徒”、“走资派”、“反动权威”的安大老领导，经过颠沛流离、靠边下放的周折，现在又聚拢来了。他们为了坚决贯彻、全面落实党中央知识分子政策和干部政策，首先抓了冤假错案的复查工作。党委和专案人员一道研究每一个案情。党委书记还亲自修改李东光同志的平反结论。"},{"type":"paragraph","text":"在平反大会上，李东光同志心情激动、热泪盈眶。他一面表达了对党中央万分感激的心情，一面愤怒控诉了林彪、“四人帮”长期迫害的罪行。"},{"type":"paragraph","text":"目前，李东光同志又回到了养育、生活、战斗过的家乡，——在松花江畔的一所大学工作。党的三中全会的春风，温暖着他的整个身心，使这位三十年代的老战士，又焕发出革命的青春。他正怀着对党的坚强信念，誓把余生献给党的教育事业，为祖国的四化培养大批人材而精力充沛地工作着。"},{"type":"paragraph","text":"[1] Note: The date given comes from the preface."}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"黑龙江文革","type":"人物"},{"name":"安徽文革","type":"人物"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}