{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"清洗污泥浊水　改造主观世界——学习《马克思恩格斯列宁论无产阶级专政》札记之五","authors":["洪钢斌"],"dates":[{"year":1975,"month":6,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"洪钢斌"},{"type":"paragraph","text":"工人阶级在改造客观世界的同时，要努力改造自己的主观世界，在斗争中不断提高自己的政治觉悟，这是马克思主义、列宁主义、毛泽东思想关于无产阶级专政理论的一个重要内容。《马克思恩格斯列宁论无产阶级专政》的第二十到第二十六条语录，是列宁在十月革命后，为了指引革命继续前进，在这个问题上所作的重要论述。"},{"type":"paragraph","text":"无产阶级从自发到自觉的成长过程，就是在斗争中不断改造自己的阶级意识的过程。自发的工人运动，只能受资产阶级思想体系的支配，只有掌握了马克思主义，无产阶级才从自发转变为自觉。就每个工人来说，也不可能自发地产生马克思主义的意识，只有在斗争中努力地改造主观世界，自觉地向头脑中灌输马克思主义，才能成为工人阶级利益的代表者。无产阶级在夺取政权以后，改造自己主观世界的重要性更加突出了。这是因为在无产阶级夺取政权的斗争中，主要的敌人是拿枪的敌人，在这种情况下，敌我营垒分明，敌人比较容易被识别。无产阶级夺取政权以后，斗争形势有了很大变化。被推翻的老的资产阶级分子的反抗，因为自己被推翻而凶猛十倍。此外，更大的危险还在于，无产阶级虽然夺取了政权，但不能立即消灭产生资产阶级的土壤，所以必然会产生新的资产者。列宁最早察觉了这种危险，在一九一八年四月党的中央执行委员会会议上及时地指出:“是的，我们推翻了地主和资产阶级，扫清了道路，但是我们还没有建成社会主义大厦。旧的一代被清除了，而在这块土壤上还会不断产生新的一代，因为这块土壤过去产生过、现在还在产生许许多多资产者。”新生的资产阶级分子和老的资产阶级分子不同，他们是从无产阶级和劳动人民内部产生出来的。他们大量地从既是小私有者又是劳动者的小生产者“农民和手工业者中间”产生出来，也从“苏维埃的职员中间”、“苏维埃的工程师当中”、“苏维埃的教员当中”、苏维埃工厂的“工人当中”，甚至从“苏维埃代表”和“党员”中产生出来。他们之中许多人出身并不坏，有的曾对革命作出过贡献，有的还正在受到党和群众的信用，他们的阶级本质不容易被识破。在这种情况下，鱼龙混杂，敌我营垒就不象过去那样分明了。新的斗争形势，迫切要求无产阶级加强对自己世界观的改造，注意教育整顿自己的阶级队伍，防止被资产阶级腐蚀、侵袭、分化、瓦解。"},{"type":"paragraph","text":"在无产阶级夺取政权以后，究竟承认不承认新的资产阶级分子还在产生?要不要加强对工人阶级队伍的教育和整顿?在这个问题上存在着尖锐的两条路线的斗争。俄国党内机会主义头子布哈林公然反对列宁的革命路线，反对党加强对工人阶级队伍本身的教育，他胡说什么“实行劳动纪律，有使工人阶级陷于奴隶地位的危险……”他否认从小生产和商品经济中不断产生资产阶级的事实，在俄共(布)第八次代表大会上，他反对在党纲中写进关于“工业资本主义和小商品经济”一节。列宁和机会主义路线进行了针锋相对的斗争，列宁批判那种机会主义的谬论是“沉溺在自己的幻想中，或是把不周密的书本知识当做复杂得多的现实”。列宁运用俄国新的资产阶级分子产生的事实，阐明了“资本主义商品经济还活着，起着作用，发展着，产生着资产阶级”的马克思主义原理。列宁战胜了机会主义路线，为巩固无产阶级专政做出了重大贡献。"},{"type":"paragraph","text":"无产阶级专政既要战胜已被推翻的老的剥削阶级分子的反抗，又要时刻同新生的资产阶级分子作斗争，就必须彻底改造小生产者，清除小生产的自发资本主义势力和资产阶级种种腐朽思想、传统、习惯对工人阶级的影响。事实说明，这种影响对工人阶级的毒害是很深的。由于社会主义社会是从资本主义社会脱胎而来的，无产阶级的队伍是“从居民的所有阶级中得到补充的”。工人阶级一部分又来源于破产的农民、破产的小手工业者和其他劳动群众，一些破产的剥削阶级分子也“降落到无产阶级的队伍里来了”。在无产阶级夺取政权以后，工人队伍迅速扩大，在工人队伍中来自其他阶级的比重增大了，使资本主义的毒素无时无刻不在腐蚀着工人阶级的队伍，他们把许多资本主义社会的传统观念和小生产者的传统心理带进了工人阶级队伍，使小资产阶级的懦弱性、涣散性、个人主义以及由狂热转为灰心等旧病时常在工人阶级队伍中复发，因此“无产阶级中，机关工作人员中，都有发生资产阶级生活作风的”。从十月革命后的俄国来看，在不少工会和工厂中还曾流传着“人人为自己，上帝为大家”的旧口号，由于战争造成的暂时经济困难，少数工人也从事起小手工业和小投机生意来，一小部分工人甚至跑到农村去，渐渐地不成其为工人了。为了巩固无产阶级专政，列宁及时地把教育工人阶级队伍的任务提到日程上来了。列宁亲自在一九一九年一月二十日的全俄工会第二次代表大会上作报告，指出:“工人还保存着许多资本主义社会的传统心理。工人在建设新社会，但他还没有变成清除掉旧世界的污泥的新人，他还站在旧世界的污泥里面”。列宁指出在建设新社会的同时，“要同劳动者身上也有的、经常拖无产阶级后腿的一切弱点和缺陷进行斗争”，强调“要把这种污泥清除掉”是不能“马上办到”的，必须坚持长期的斗争。伟大领袖毛主席继承、捍卫、发展了马克思列宁主义，教导我们:“在建设社会主义社会的过程中，人人需要改造，剥削者要改造，劳动者也要改造，谁说工人阶级不要改造?当然，剥削者的改造和劳动者的改造是两种不同性质的改造，不能混为一谈。”我国工人阶级，正在毛主席这一指示的指引下，“在斗争中不断提高自己的政治觉悟”，在社会主义大道上奋勇前进。"},{"type":"paragraph","text":"在无产阶级专政条件下，资产阶级与无产阶级进行尖锐、激烈斗争的形式之一，就是资产阶级的腐蚀和无产阶级的反腐蚀。为了巩固无产阶级专政，无产阶级必须从各方面进行反腐蚀斗争。为了防止资产阶级腐蚀无产阶级专政的政权机关，防止苏维埃代表变为“议会议员”或官僚，列宁非常重视由劳动群众选出的苏维埃代表“实际参加管理工作”，把权力机关的苏维埃与行政机关的人民委员会合并成一个机关。列宁还特别强调吸收贫民实际参加国家的管理工作，实行群众对政权的监督。列宁号召每个劳动者提高当家作主的自觉性，“除做八小时‘份内的’生产工作外，还要无报酬地履行对国家的义务”。在十月革命后，列宁还亲自抓了党的建设，亲自发动了“征收党员周”运动，强调不要追求党员数量，要“注意提高党员质量和清洗‘混进党里来的人’”，并用“动员人们上前线和参加星期六义务劳动的办法”，在实际斗争中考察党员。这些重大措施，对于防止资产阶级对无产阶级专政政权的腐蚀都是有重大意义的。"},{"type":"paragraph","text":"工人阶级在斗争中改造自己的世界观，不断提高自己的政治觉悟，归根结底是搞马克思主义，不搞修正主义。只有具备真正无产阶级世界观的人，才能坚持马克思主义，才是无产阶级和劳动人民利益的维护者。那些被资产阶级腐蚀了的、世界观资产阶级化了的“工人运动中的上层分子的机会主义，不是无产阶级的社会主义，而是资产阶级的社会主义。事实证明:由工人运动内部的机会主义派别活动家来维护资产阶级，比资产者亲自出马还好”。今天的苏修叛徒集团，就是一些世界观资产阶级化了的工贼，是“工人运动内部的机会主义派别活动家”，他们一不改变苏维埃的名字，二不改变列宁党的名字，三不改变社会主义共和国的名字，而是在这些名字掩护下大搞修正主义，把无产阶级专政变成了资产阶级专政。被推翻的老资产阶级分子办不到的事，由这些机会主义者办成了。这个沉痛的历史教训，我们永远不要忘记。"},{"type":"paragraph","text":"我们工人也不能忘记身上不但有旧社会迫害造成的伤疤，还沾上了资本主义的泥巴。我们要牢记伤疤，同时又要时刻注意洗掉泥巴，才能在无产阶级专政下的继续革命大道上大步向前跨。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}