{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1966,"month":10,"day":6}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"苏联人民的心永远向着毛主席称颂毛主席是当代列宁；祝毛主席万寿无疆热情赞扬毛主席领导的文化大革命好得很","authors":[],"parts":[{"type":"paragraph","text":"尽管苏联修正主义领导集团，对中国共产党和毛主席进行越来越恶毒的攻击和诽谤，但是苏联人民对伟大的毛主席和毛泽东思想却更加热爱，更加敬仰。他们称毛主席是“当代的列宁”，是“世界革命的领袖和导师”。"},{"type":"paragraph","text":"中国作得对，因为你们有毛泽东"},{"type":"paragraph","text":"莫斯科一位教师说：“马克思、恩格斯、列宁、斯大林活着的时候，他们是世界革命的导师。现在世界革命的导师是毛泽东。”列宁格勒的一个中年人恳切地请求中国同志转达他对毛主席的敬意。他说：“毛泽东和斯大林是真正的马克思列宁主义者。”莫斯科一位老年女工说：“毛泽东就是当代的列宁。”"},{"type":"paragraph","text":"苏联人民热烈赞扬毛泽东思想和热爱毛主席著作。一个苏联人向中国同志说：“毛主席的著作不仅对世界革命斗争有伟大意义，对各行各业的工作都有指导意义。”莫斯科的一位学生说：“列宁领导了十月革命，他死后有斯大林领导建设社会主义。现在只有靠毛泽东了，要好好研究毛泽东著作。”哈尔科夫的一个老太太对毛主席提出的干部参加集体生产劳动、缩小工资差别等政策表示十分钦佩。她说：“中国作得对，因为你们有个真正的、活的列宁，这就是毛泽东。”一位苏联工人为了读到毛主席的书，他想方设法购买毛主席的著作，经过两年的努力，他终于买到了《毛泽东选集》第一、二、三卷。"},{"type":"paragraph","text":"我们把希望寄托在中国人民身上"},{"type":"paragraph","text":"中国同志所到之处，无论在莫斯科，或者在其他城市；也无论在公园里，或者在火车上，许多苏联人民都不顾当局的阻挠和限制，热情地向中国同志表达他们对当代最伟大的马克思列宁主义者毛泽东同志的无比敬爱的心情。有一次，一位老人在莫斯科红场见到中国同志，便兴奋地翘起大拇指欢呼“毛泽东！毛泽东！”当警察把他拉在一旁训斥时，他还是继续大声高呼“毛泽东！”随后又紧紧地同中国同志站在一起，要求拍照留念。一个格鲁吉亚人说：“格鲁吉亚人民对毛泽东的心永远不会变，我们把希望寄托在中国人民的身上！”"},{"type":"paragraph","text":"当毛主席畅游长江的消息传到苏联后，许多苏联人高兴地向中国同志表示热烈的祝贺。他们说：这太好了！毛泽东的健康是你们的幸福，也是我们的幸福！"},{"type":"paragraph","text":"〗 我们心里永远在喊：毛泽东万岁！"},{"type":"paragraph","text":"“毛泽东万岁，祝毛主席万寿无疆！”一些苏联人见到中国同志，常常用这样亲切的话来表达他们对中国友好的感情。今年，中国广西旅行团在苏联旅行参观时，一些苏联人跟在旅行团后面喊“斯大林！毛泽东！”并要求赠送毛主席纪念章。当他们得到纪念章后，便十分兴奋地高呼：“中国共产党万岁！毛泽东万岁！”莫斯科的一个老人说：“过去我们喊斯大林万岁！毛泽东万岁！现在虽然不让喊了，但我们心里仍在喊，永"},{"type":"paragraph","text":"苏联人民还满怀激情地赞扬在毛主席亲自领导下的、正在进行的伟大的无产阶级文化大革命。一位汽车司机说：“毛泽东在领导文化大革命，要打倒资产阶级思想。中国搞的是共产主义，而我们在搞资本主义。”在莫斯科，一位老教授谈到中国无产阶级文化大革命时说：“这说明毛泽东是最英明的领导人。中国共产党是真正的马克思列宁主义的党。”一位研究生称赞中国的文化大革命很好，大字报是群众教育群众的很好的形式。他说：“我一贯拥护毛泽东思想，毛泽东思想丰富了马克思列宁主义的宝库。祝中国文化大革命取得更大的成就！”（据新华社）"},{"type":"paragraph","text":"这是苏联妇女不顾当局的阻挠和限制，在大街上和中国北京歌舞团演员热烈握手和亲切交谈，表示她们对中国人民的真挚友谊，表达她们对当代最伟大的马克思列宁主义者毛泽东同志的无限敬爱的心情。 新华社稿（照片）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}