{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"他们继承着革命战斗传统","authors":["王英秀"],"dates":[{"year":1963,"month":6,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"他们继承着革命战斗传统"},{"type":"paragraph","text":"本报记者　王英秀"},{"type":"paragraph","text":"初到平壤，看到这座英雄城市的美丽和雄伟，不禁吃了一惊。虽然对于“平壤速度”，对重建平壤的史无前例的史诗，早有所闻，但是，我敢说，平壤今天的面貌，是任何最富于想像力的人所想像不到的。新建的大剧场宏伟漂亮，连绵三公里的斯大林大街，路两旁满是五六层高的大厦，而且街尽头还正在用装配式方法安装着一座座新的高楼，使这条大街不断向前伸延着。从这条繁华的斯大林大街中间转个小弯儿，就是幽美的大同江岸了。岸边供人散步游览的马路，修饰得整洁美丽。从这里可以仰望翠林掩映的牡丹峰，可以俯视大同桥，并遥望桥对岸东平壤那大片楼房和工厂。大同江上新建的玉流桥和桥头华丽的玉流馆，还有那展翅欲飞的千里马铜像……平壤的壮丽真让你心旷神怡。"},{"type":"paragraph","text":"在这里，你会很快地熟悉人们那兴匆匆、满怀信心、面带微笑的神色，同时你也会很快地了解到，这种神色说明，他们或是因为获得了千里马骑手的光荣称号而欣慰，或是为争取新的生产和学习成绩所鼓舞。当你进一步同人们结识，特别是同青年们攀谈起来的时候，你还会发现他们心灵深处有着更美丽、更令人感动的东西：他们时时刻刻牢记着前辈的革命战斗传统，学习它，继承它，用以鞭策自己，勇猛前进；时时刻刻牢记着帝国主义者，牢记着阶级敌人，以保持警惕，坚定革命斗志。他们无往不胜地乘千里马奔腾前进的动力，恐怕正是在这里吧！"},{"type":"paragraph","text":"我在朝鲜访问期间，时常听到人们谈起《抗日游击队员回忆录》这部书，常常听到人们谈起书中的一些片段。这部书是金日成同志领导下建立的抗日游击队艰苦卓绝、英勇地同敌人搏斗的实录。青年们把它当做学习革命斗争传统的好教材，当做帮助自己克服困难、鼓舞自己前进的良师益友。黄海钢铁厂的炼钢工人、双重千里马作业班长、年轻的李万杰告诉记者，一九六一年严冬，当油被冻得流不到炉子里来，威胁着钢的生产时，工人们反复阅读了这部回忆录中“延吉手榴弹”的一章，学习游击队员在中国东北延吉县那样艰苦的条件下，排除万难，自己制造成了手榴弹的事迹。他们从回忆录中吸取了革命精神，终于千方百计地克服困难，胜利完成了计划。岐阳拖拉机工厂的同志们也告诉记者，他们为了完成一项重大任务，就曾经建立了以“延吉手榴弹”命名的突击队。他们说，同抗日游击队相比，目前生产上遇到的困难，都是多么微不足道啊！"},{"type":"paragraph","text":"记者在平壤纺织厂结识了印染车间的千里马作业班工人韩福子。这位二十岁的姑娘告诉记者，她们作业班的工人都热爱《抗日游击队员回忆录》这部书，全作业班的姑娘们特别学习和讨论了女游击队员金明花和崔嬉淑的故事。金明花曾有七十天找不到自己的队伍，崔嬉淑被敌人逮捕后遭到各种酷刑拷打。这两位女游击队员坚贞不屈的英勇革命精神，变成了伟大的力量，推动韩福子她们的作业班克服了不团结的现象，消除了个别人工作不力的情况，大家团结得像一个人一样，争先恐后地干活，荣获了千里马作业班的称号。新义州化学纤维厂一九六一年春天，用了不到两个月的时间就建起了高达一百一十米的大烟囱。工人们为了争取时间，不管什么样的天气都不下高空，坚持工作。一次，他们在高空朗诵《抗日游击队员回忆录》的片段，高唱革命歌曲，意气风发地继续战斗——建设！朝鲜著名的“红色宣传员”李信子也告诉记者，她怎样用这部回忆录中的动人斗争事迹，帮助教育了落后的女社员。……在朝鲜，以抗日游击队的革命斗争事迹作题材的文艺作品、戏剧、电影和歌曲，到处都受到人们的欢迎，不是偶然的。因为青年们已把学习革命斗争传统，看成是自我教育的红炉，把继承这一传统，看做是自己的光荣。"},{"type":"paragraph","text":"在朝鲜，不仅在学校和机关团体普遍设有学习革命传统的朝鲜劳动党“党史研究室”，而且许多单位还设有“美帝罪行展览室”，为的是让人们，特别是青少年，牢记着国内外的阶级敌人，首先是牢记着世界人民和朝鲜人民的头号敌人——美帝国主义。"},{"type":"paragraph","text":"提起美帝国主义，首先使人想起具有光荣革命传统的朝鲜人民给予美国侵略者的严重打击。朝鲜人民保卫祖国的大无畏精神，曾使全世界人民多么激动，又博得了世界人民的多少赞叹！他们粉碎了美国强盗的侵略，他们的伟大胜利，又给了世界人民多少鼓舞啊！到现在，我们还都记得那无数勇敢机智的战斗英雄，记得那遍布敌后的游击活动，记得妇女和儿童投入斗争的感人事迹……。这一切，如今自然都是朝鲜青年们所熟知的，也是鼓舞他们前进的光辉榜样。"},{"type":"paragraph","text":"但是，为了使人们牢记住美国侵略者的兽行，在朝鲜爱国者流血最多的信川郡，建立了一个具有相当规模的博物馆，也就是美帝国主义的罪行展览馆。我们曾到位于平壤南方黄海道的信川郡去参观了这个博物馆。那天参观的人络绎不绝，看得出不少人是从外地来的，学生最多。许多人边看、边听、边记着笔记。信川郡惨遭杀害的共达三万多人，占全郡人口的四分之一。在博物馆工作的一位年长的女同志告诉记者，她的亲属四十七人都被美国刽子手杀害了，如今只剩她孑然一身。博物馆建筑物附近，有埋着五千六百多名被害者的“爱国者之墓”，还有“四百个母亲之墓”和“一百零二个儿童之墓”。手无寸铁的母亲和儿童，也是美国野兽的屠杀对象！这些儿童是美国强盗从母亲们的怀抱中强劫出来后，把他们同母亲分别禁在两间仓房里，用汽油烧死的。仓库就在墓地旁边，如今还保存着原来的样子。博物馆引导记者参观的同志，指着仓房那阴湿的土地说，孩子们又饥又渴，就用小手挖地下的湿土往嘴里送……。被烧死的孩子尸体成堆。其中唯一的一个最大的九岁女孩没有烧死，她从小朋友的尸堆爬上窗口，逃了出来。如今，她在平壤市的金日成大学读书。另一个五岁的男孩，奄奄一息地伏在墙角，第二天被村里的老大爷发现，救了出来。现在这个男孩在东海岸的工业中心咸兴市读书。我们到咸兴访问的时候，听说前两天在“青年之家”举行的晚会上，还请他作了报告呢。报告后放映了根据母亲和儿童被害的事实拍摄的影片《不要忘记仇人！》我们也看了这部电影，它在信川的事实基础上，描写了母亲们热爱祖国、同美国鬼子英勇斗争的故事，是一部很感人的好影片。"},{"type":"paragraph","text":"人们不仅牢记着美帝国主义的罪行，记者在朝鲜的农村和工厂访问时，大家谈起今天的成就，几乎无例外地联想到过去受地主和资本家奴役的痛苦。黄海钢铁厂的副总工程师金琦模向记者谈到，他十几岁的时候，怎样被地主夺走了土地，全家人怎样背着一斗小米和一个锅离开了故乡。劳动英雄、纺织女工朴金玉也告诉记者她的辛酸的童年。农业合作社的负责同志们，也不断向记者谈到过去受地主剥削的贫农，吃不饱，穿不上棉衣也穿不上鞋的苦日子。这些在生产上有很大成绩、受人尊敬的领导骨干们，不但自己牢记着过去，同时也时时用新旧社会的对比、用阶级教育来培养青年人。他们告诉记者，他们根据党的教导这样做，为的是使青年们忆苦知甜，懂得生活，懂得斗争，懂得幸福。"},{"type":"paragraph","text":"朝鲜的年轻一代就是这样不断地从自己的学习和生产岗位上，从博物馆和各种社会活动和文娱活动中，接受着革命传统教育和阶级教育。这样，他们怎能不成为具有高度觉悟的热情的革命者，又怎能不在千里马大进军中攻占一个又一个的高地啊！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}