{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“宿命论”：反政府、反社会的道具","authors":["庄福龄"],"dates":[{"year":1999,"month":8,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"李洪志编造的“法轮大法”，字里行间渗透着唯心主义“宿命论”。他鼓吹“宿命论”，否定科学，独尊“法轮大法”，宣扬“末世论”，自封为“救世主”，实质是反政府、反社会，以实现其左右中国命运的政治野心。"},{"type":"paragraph","text":"“宿命论”：反政府、反社会的道具"},{"type":"paragraph","text":"庄福龄"},{"type":"paragraph","text":"李洪志的歪理邪说，是反科学、反人类、反社会、反政府的毒害群众、神化自己的胡编乱造，其字里行间渗透着唯心主义的“宿命论”，妄图把“法轮功”的修炼者变成完全听命于他，以实现其个人野心、阻挠社会进步的工具。"},{"type":"paragraph","text":"从否定科学到独尊“法轮大法”，为鼓吹“宿命论”扫除障碍"},{"type":"paragraph","text":"科学是推动人类进步的巨大力量，科学逐步揭示了自然界和社会历史的奥秘，也推动着人类不断向前发展，不断创造美好的生活。科学同消极无为的“宿命论”是根本对立的。而身为科盲的李洪志完全无视历史发展的潮流，大谈“科学无用论”，说什么“现在的科学不算科学”，“科学对宇宙、对人类、对社会的认识都是错的”，扬言“修炼的人根本就不承认现在的科学”，等等。李洪志把自己、把他欺骗蒙蔽的练功修炼者置于科学的对立面，从而为其宣扬“宿命论”扫除障碍。"},{"type":"paragraph","text":"否定科学的目的是为了兜售其反科学的“法轮大法”。李洪志扬言只有他的“大法”才是“最高的科学”，也只有听命于他的修炼者才是“最高的科学家”。但是，科学是不怕比较的，是不怕斗争的。正确的东西总是在同错误的东西作斗争过程中发展起来的。真的、善的、美的东西总是在同假的、恶的、丑的东西相比较而存在，相斗争而发展的。正因为李洪志的一套歪理邪说经不起比较和斗争，他作贼心虚地提出修炼“法轮功”必须与其他学说一刀两断，不仅不能学习真正的科学，也根本“不能再提你以前学过的东西”，否则就是“破坏“法轮大法””。这种把“法轮大法”定于一尊的地位，把修炼者囿于他的歪理邪说的思想牢笼之中，同法西斯主义的愚民哲学又有什么两样呢？如果按照李洪志这样的要求，修炼者岂不都成了一伙闭目塞听、除“法轮大法”外一无所知的愚昧迷信的忠实信徒。这里包藏了李洪志推行“宿命论”来毒害群众、争夺群众的险恶用心。"},{"type":"paragraph","text":"李洪志从否定科学到独尊“法轮大法”，扼杀了人们认识自然规律和社会规律的可能性，扼杀了人们活动的任何自由和主动，只能接受某种神秘力量的支配，接受他的“法轮大法”的支配，这不正是“宿命论”一贯宣扬的“消极无为”、“听天由命”、“服从命运”的观点吗？在这种思想的支配下，一切改变现状的社会改革和社会进步都是徒劳的，没有作用的。"},{"type":"paragraph","text":"从宣扬“末世论”到自封“救世主”，为兜售“宿命论”制造舆论"},{"type":"paragraph","text":"“宿命论”是维护剥削阶级统治，反对推动社会进步的一切变革和革命的。剥削阶级把历史的进步和发展视为灾难，视为世界的崩溃和末日，这是它们面对自身灭亡命运的悲观绝望情绪的反映。李洪志作为“宿命论”的“吹鼓手”，自然也逃脱不了这种没落情绪的支配。他扬言世界的末日即将来临，人类即将毁灭，他自感所作所为为现实所不容，为人类所唾弃，就用一种极其恐惧的目光看待世界的一切，胡说现在的人类是“十恶俱全”，是“真的很可怕”；他把现实中存在的某些问题加以无限夸大，危言耸听，散布人类正处在极端恐怖、危在旦夕而又无能为力的境地。"},{"type":"paragraph","text":"这种境况既然从人类本身找不到解救的办法，那就只有按照“宿命论”的观点去求助于上天或命运的主宰，而自命为整个宇宙主宰的李洪志也就粉墨登场了。他大言不惭地说，“在国内外，真正往高层次上传功，目前只有我一个人在做”，“我是第一次真正把修炼的东西留给人”，“给人留了一部上天的“梯子””，只有他才是唯一的救世主，胡说“这世界上一切都应听我的，没我不行”。如果说，历史上的“宿命论”所抬出的神灵或主宰，还是一种抽象的现实中根本不存在的荒诞的形象，而李洪志鼓吹的“宿命论”却抬出了他自己，其狂妄无知，其拙劣大胆，其卑鄙无耻，是其他任何“宿命论”和迷信邪说都无法比拟的。"},{"type":"paragraph","text":"李洪志的“宿命论”和他反政府、反社会的反动实质"},{"type":"paragraph","text":"李洪志宣扬“宿命论”，是要实现其左右中国命运的政治野心。为此，他自然要把矛头指向我们的党和政府，处心积虑地破坏安定团结的大好形势，毒害群众的心灵，妄图把他们腐蚀成不思进取、消极无为的修炼者。"},{"type":"paragraph","text":"李洪志在丑化现实、臆造世界末日的同时，认为哪个政府也解决不了当前的问题，散布“政府无用论”。他煽动修炼者用所谓“护法”行动去聚众闹事，破坏来之不易的大好形势，制造社会动荡；与此同时，他又对其修炼者灌输一套荒诞邪说，以所谓进入“高层次”、“开天目”、“度”人上天为诱饵，使不少人迷恋于修炼，对集体、对政治甚至对家庭、对亲人越来越冷漠，使一些人从奋发有为堕落到不思进取、毫无事业心的精神状态之中。在李洪志的愚弄下，某些修炼者心目中，哪里还有国家的命运和前途？哪里还有社会主义事业和个人的历史责任？剩下的只有莫须有的“得道”、“升天”，只有以身试法的“护法”行动，只有大骗子李洪志无所不能、无所不知的神秘形象，只有自己一死了之的悲惨下场。如果李洪志的阴谋得逞，党和政府依靠人民群众的智慧和创造精神所进行的改革开放和社会主义现代化事业就会被葬送。但是，“蚍蜉撼大树，可笑不自量。”胜利前进的历史车轮将把李洪志这个小丑及其唯心主义“宿命论”的歪理邪说碾得粉碎。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}