{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"当代愚公的颂歌——彩色纪录影片《海河战歌》观后","authors":["张芬芝　李琦"],"dates":[{"year":1973,"month":12,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"当代愚公的颂歌"},{"type":"paragraph","text":"——彩色纪录影片《海河战歌》观后"},{"type":"paragraph","text":"张芬芝　李琦"},{"type":"paragraph","text":"海河，是我国华北地区最大的一条水系。西起太行，东临渤海，北跨燕山，南界黄河，流域面积达二十六万五千平方公里。旧社会，每逢汛期，它凶猛咆哮，象一匹无缰的野马，卷走了无数村庄，吞没了万顷田园。滔滔不绝的海河，流的是海河儿女的愁和恨。人们流传着这样一首歌谣：“海河水似虎狼，祖祖辈辈遭灾殃，堤防决口无活路，担儿携女奔他乡”。在今天，它一改旧容：那整修一新的河道，那坚实垒垒的大堤，驱使它服服贴贴地按照人的意志流入渤海；那一座座闸涵，纵横的渠道，命令它驯服地为人民造福。现在，人们传诵着这样的佳话：“高山锁龙头，峡谷出平湖，碱窝变粮仓，处处新气象”。是谁，征服了这匹“野马”？使昔日的害河变成利河？彩色纪录影片《海河战歌》，以一幅幅波澜壮阔的场景，一组组激动人心的镜头，生动地纪录了这一史诗般的伟大变迁，充分展现了海河流域亿万人民，在毛主席“一定要根治海河”的伟大号召鼓舞下，发扬愚公移山的革命精神，英勇奋战，气吞山河的伟大风貌。"},{"type":"paragraph","text":"路线是个纲，纲举目张。英勇的治河大军，在毛主席的革命路线指引下，排除刘少奇、林彪修正主义路线的破坏和干扰，夺取了一个又一个的胜利。从影片中我们看到：在沸腾的工地上，在民工的工棚旁，到处是革命大批判专栏，处处有阶级教育的课堂。民工干部带头忆苦思甜，热情宣传根治海河的伟大意义；治河大军人人上阵，口诛笔伐，愤怒声讨反革命修正主义路线阻挠根治海河的群众运动的罪行。阶级的苦水激发了千万人的斗志，饱受洪、涝、旱、碱灾害的海河流域人民，在根治海河的斗争中，表现出顽强的毅力。十年来，千百万英勇的治河大军，坚持党的社会主义建设总路线，发扬愚公移山的革命精神，顶风雪，冒严寒，出大力，流大汗，靠冲天的革命干劲，凭勤劳和智慧的双手，把昔日的害河征服了。"},{"type":"paragraph","text":"征服海河的英雄千万个，影片重点描绘了"},{"type":"paragraph","text":"“小老虎连”、“铁姑娘排”等先进集体和以穆宗新为代表的模范人物，生动地反映了当代愚公在毛主席革命路线指引下，苦干巧干战海河的动人景象。看，大城县英雄的集体——“小老虎连”，人人都是钢铁汉。为了彻底根治海河，他们十年如一日，风餐露宿，转战南北，顽强地战斗在最前线，哪里有任务，哪里就有他们战斗的身影，哪里有难关，哪里就有他们英雄的足迹：在骄阳似火的盛夏，他们挥臂舞锹，挖河筑坝；在北风呼啸的严冬，他们举着红旗，扛着铁锨来到芦苇丛生的沼泽地，一锨下去尺半深，专啃这块“硬骨头”；在治水紧张的关键时刻，他们心急如火，只争朝夕，河床里的积水没有排净，就挽起裤腿，操起铁锨，跳进没膝深的淤泥里，苦干猛干……。"},{"type":"paragraph","text":"海河工地上的英雄行列中，妇女顶起了“半边天”。看，藁城县“铁姑娘排”个个都是女英雄。为了响应毛主席的伟大号召，她们移风易俗，敢字当先，勇敢地奔上治河第一线。在那艰苦奋战的日子里，她们一队队、一行行，飒爽英姿，推着装得象小山似的胶轮车，健步如飞，往来如梭，连续参加了独流减河、永定新河、潮白新河、引泃入潮等十期根治海河的战斗。在千里海河工地上，象“小老虎连”，“铁姑娘排”这样的英雄集体处处有、天天见，而闻名海河的“治水标兵”穆宗新，则是其中一个突出的典型。当毛主席“一定要根治海河”的伟大号召传到他的家乡时，穆宗新这个旧社会的奴隶，新社会的主人，百感交集，激动万分，他争先在报名治河的决心书上，工工正正地写上了自己的名字。穆宗新提着过去跟着父亲讨饭的破篮子，来到了海河工地。他象一个钢铁巨人，拚命地挖，使劲地运，把全部身心都倾注在根治海河的事业上。十年来，他先后参加了治理黑龙港、子牙河、大清河等多期工程，和广大的治河大军一起，为祖国谱写了当代愚公的新篇章。"},{"type":"paragraph","text":"在根治海河这场改天换地的伟大斗争中，充分显示了人民群众的聪明才智，再次证明了“人民，只有人民，才是创造世界历史的动力”的真理。用毛泽东思想武装起来的革命人民，不仅有冲天的干劲，而且善于把冲天的革命干劲和严格的科学态度结合起来，发挥出无穷的智慧和创造力。挖河运土，用车装，用手推，强度大，工效低。广大民工想点子，找窍门，发明了用电动机牵引推车的新办法；开挖骨干河道，工期紧、任务重，上人多、场地窄，形成了尖锐的矛盾。清河县民工干部侯臣明，根据自己多年治水的经验，集中群众的智慧，创造了“台阶道，分开层，二马分鬃人字形”的施工方法，大大提高了工效，加快了工程进度，被人们誉为：“海河上的‘智多星’”。十年来，根治海河的伟大革命实践充分证明：相信群众、依靠群众，坚持毛主席一贯倡导的群众路线，就能产生无穷的智慧和力量，就能战胜一切困难。刘少奇、林彪一伙拚命鼓吹“群众落后论”，贩卖英雄创造历史的唯心史观，完全是颠倒黑白，一派胡言！"},{"type":"paragraph","text":"伟大领袖毛主席曾经说过：“中国人民将会看见，中国的命运一经操在人民自己的手里，中国就将如太阳升起在东方那样，以自己的辉煌的光焰普照大地，迅速地荡涤反动政府留下来的污泥浊水，治好战争的创伤，建设起一个崭新的强盛的名副其实的人民共和国。”十年来，掌握了自己命运的海河儿女，正是在毛主席“一定要根治海河”的伟大号召鼓舞下，发扬愚公移山的革命精神，创造了又一桩人间奇迹。千年的害河变利河，使海河中下游地区基本上解除了洪、涝、旱、碱灾害，促进了海河流域农业生产的发展，扭转了南粮北调的局面。在我们看完影片《海河战歌》之后，那一幅幅绚丽多彩的动人画面，那千百万治河大军的英勇形象还不时地在我们眼前浮现。英雄的海河儿女，十年来之所以取得根治海河的伟大成就，是执行毛主席革命路线的结果，是坚持党的社会主义建设总路线、发扬愚公移山的革命精神、大干苦干的结果。我们要向英雄的海河儿女学习，学习他们高度的阶级斗争、路线斗争觉悟，坚定不移地执行毛主席的革命路线；学习他们坚持批修整风，坚持社会主义建设总路线，发扬愚公移山的革命精神和立足海河、放眼世界，为人类多做贡献的崇高理想；学习他们坚持党的群众路线，充分调动人民群众的社会主义积极性，团结战斗，去争取更大的胜利！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}