{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"剥开“德”、“仁义”、“忠恕”的画皮——北京市颐和园职工批判林彪鼓吹的孔孟之道","authors":[],"dates":[{"year":1974,"month":6,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"剥开“德”、“仁义”、“忠恕”的画皮"},{"type":"paragraph","text":"——北京市颐和园职工批判林彪鼓吹的孔孟之道"},{"type":"paragraph","text":"北京市颐和园的职工，在园党委的领导下，满怀无产阶级的义愤，利用发生在园内的历史事实和文物资料，揭露叛徒、卖国贼林彪鼓吹“德”、“仁义”、“忠恕”等孔孟之道的险恶用心，深入批判林彪“克己复礼”的反动纲领，决心把批林批孔的斗争进行到底。下面是他们批判发言的综合摘要。"},{"type":"paragraph","text":"林彪和历代反动派是一路货色"},{"type":"paragraph","text":"在中国历史上，随着封建社会的日益没落，孔孟之道被反动统治者越抬越高。到了清王朝末年，反动统治者为了维护其摇摇欲坠的封建统治，更把孔孟之道作为精神支柱。在他们的御苑——颐和园内，宣扬“仁”、“德”的牌匾、条幅和以“仁”、“德”命名的建筑物比比皆是，什么“仁以山悦”、“寿协仁符”啦，什么“仁寿门”、“仁寿殿”、“德兴殿”、“德辉殿”啦，等等。反动统治者竭力鼓吹“德”、“仁义”、“忠恕”等孔孟之道，其实他们对劳动人民最缺“德”，最不“仁”。这座颐和园就是在劳动人民的累累白骨上建造起来的。为了建造颐和园，封建统治者不顾人民的死活，千方百计地榨取民脂民膏。他们把当时建海军的军费和所谓救济河南灾民的“郑州捐”，也挪来修建颐和园。颐和园修建完工以后，正是在这些用“仁”、“德”起名的宫殿里，他们除了吃喝玩乐外，还炮制了一道道加紧对劳动人民压榨、剥削的法令。正是在这里，他们策划了血腥镇压义和团运动的罪恶阴谋；正是在这里，他们策划镇压了近代中国第一个资产阶级改良主义运动，把实行戊戌变法的谭嗣同等六人送上了断头台；也正是在这里，他们策划了许多投降卖国的勾当，割地赔款，丧权辱国，把中国变成了帝国主义列强任意蹂躏宰割的半殖民地。"},{"type":"paragraph","text":"从这些事实中可以看到，清代反动统治者嘴上拚命叫嚷“仁”、“德”、“忠恕”，实际上干的是吃人、杀人、投降卖国的勾当。林彪拚命鼓吹“德”、“仁义”、“忠恕”等孔孟之道，这只能说明他同历代反动统治者是一条黑藤上的毒瓜，是钻进我们党内的地主资产阶级的代理人。事实正是这样。他一边叫喊“德”、“仁义”、“忠恕”，一边却磨刀霍霍，炮制《“571工程”纪要》，发动反革命武装政变，妄图谋害伟大领袖毛主席，镇压广大劳动人民，把中国变为苏修社会帝国主义的殖民地。但是，开历史倒车的反动派，从来都逃脱不了必然灭亡的命运。林彪毫不例外地被历史车轮碾得粉身碎骨。"},{"type":"paragraph","text":"决不许恢复反动阶级的“天堂”"},{"type":"paragraph","text":"劳动人民用血汗和智慧修建起来的颐和园，在解放前一直为一小撮反动统治阶级所霸占。他们在颐和园过着骄奢淫逸的生活和犯下了残酷迫害劳动人民的罪行。慈禧、光绪那时候，过的是“日费四万两，歌舞无休日”的腐朽生活。慈禧过六十岁生日，就从国库调拨了五百四十多万两白银，光在仁寿殿前搭起的一座彩棚就用了一万七千多匹、总长可达二百三十三公里的彩绸。这些白银、彩绸中包含着多少劳动人民的血汗啊！到了国民党反动派统治时期，那些反动官僚、地主、资本家经常到颐和园来游览、作乐，强迫园务工人伺候他们。那时候，园务工人一天二十四小时老得有人在班上顶着，随叫随到，稍不顺他们的心意，非打即骂。他们在一张三寸的小纸条上，写几个字，就可以随意把你开除。园务工人高德明，在颐和园里当牛作马干了五十多年，到了七十多岁的时候，被一脚踢出门外。这个孤苦零丁的老人只好沿街乞讨，不久就冻饿而死。老工人蒋五被无故开除以后，满怀悲愤，在北宫门外，面对着榨干了他血汗的颐和园上吊死去。这些血泪斑斑的阶级仇，真是几天几夜也说不完哪！是毛主席、共产党领导人民闹革命，才使广大劳动人民见了天日，过上了幸福的生活。现在，林彪为了“克己复礼”，又把什么“德”、“仁义”、“忠恕”等孔孟之道抬出来，妄图恢复地主资产阶级已经失去了的“天堂”，让那些满嘴仁义道德、满肚子男盗女娼的牛鬼蛇神重新上台，让劳动人民重进地狱。这万万办不到！必须彻底批判林彪和孔孟宣扬的“德”、“仁义”、“忠恕”这些反动谬论，叫它们再也不能骗人。"},{"type":"paragraph","text":"一定要深入批判孔孟之道"},{"type":"paragraph","text":"解放后，特别是无产阶级文化大革命以来，颐和园发生了巨大变化。在清代，颐和园是封建帝王的御苑，劳动人民甭想进来。有人误入禁地，重则砍头，轻则严刑拷打之后，被发配到边远地区充当皇亲贵族的终身奴隶。从清王朝垮台到解放前夕，颐和园虽然开放，但是，那时候广大劳动人民连饭都吃不上，哪里还会游颐和园。实际上，颐和园主要是达官贵人、地主、资本家的享乐场所。解放以后，工农兵成了颐和园的主人，国家对颐和园大力修缮，大幅度降低门票价格，开辟公共汽车专线，处处为工农兵着想。文化大革命以来，颐和园焕发出新的光彩。园林工作更好地体现了为无产阶级政治服务、为劳动人民服务、为工农业生产服务的方针。在节日假日，游人一天就达十几万人。今天的颐和园，是属于劳动人民的，地主资产阶级为所欲为的时代一去不复返了。看到颐和园面貌的变化，就联想到我们国家的变化。解放后，我们国家的面貌日新月异，蒸蒸日上，特别是无产阶级文化大革命以来，社会主义革命和社会主义建设蓬勃发展，到处呈现一派大好形势。但是，一小撮阶级敌人对我们的胜利恨得咬牙切齿，时刻梦想恢复他们失去的“天堂”。林彪宣扬孔孟之道，搞“克己复礼”，就集中反映了国内外一切阶级敌人在中国搞反革命复辟的愿望。林彪和历代反动统治阶级都把孔孟之道作为搞复辟、倒退的反动思想武器。我们一定要深入批判孔孟之道，进一步巩固和发展无产阶级文化大革命的伟大成果，巩固无产阶级专政，防止资本主义复辟，使社会主义江山永不变色。"},{"type":"paragraph","text":"（原载《北京日报》，本报有删节）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}