{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"彭德怀赴西南三线的诡异背景","authors":["马双有"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"１９６５年９月，毛泽东在中南海召见彭德怀，一番推心置腹的安慰和鼓励，甚至说了“真理也许在你那边”之后，要彭德怀赴西南三线任副总指挥，把压抑痛苦了６年的彭德怀感动得热泪盈眶，只好慨然应命。","type":"paragraph"},{"text":"对于这件事，历来的传记文学都给以很高的评价，毛泽东的秘书、警卫写回忆录，也都对此赞不绝口，说国家在危难的时候毛泽东总要想起彭德怀并委以重任，说这显示了毛泽东虚怀若谷，宽宏大量，不计前嫌，知错能改，富于人情味和战友情的领袖风范，云云。","type":"paragraph"},{"text":"倘若不看后来的结果，只看现在的情景，这样的评价是不错的。但是只要我们稍微回顾一下当时的形势和后来的结果，我们就会对这种评价打个问号，而又不得不大为惊叹，甚至惊出一身冷汗，对毛泽东整治彭德怀等人高妙的艺术手法叹为观止。","type":"paragraph"},{"text":"就在毛泽东召见彭德怀的几天前，中央政治局委员、北京市委书记彭真奉命在人民大会堂接见彭德怀，说是毛主席决定任命你为西南三线副总指挥。彭德怀以自己是戴罪之身，婉言谢绝。这个被史家容易忽略的细节，其中大有文章。","type":"paragraph"},{"text":"众所周知，毛泽东发动文革的第一发炮弹，就是射向“二彭”：彭真和彭德怀。因为此二彭在毛泽东的印象中太坏了，简直罪不可赦。彭德怀在５９年庐山会议上向毛泽东发难，要清算毛泽东的错误；而彭真在６２年的七千人大会上也公然向毛泽东发难，要清算毛泽东的错误，说什么“毛主席也有错误，三五年过渡、公共食堂都是毛主席批的”“毛主席如果千分之一的错误都不检讨，将给党的历史带来恶劣影响”。公开叫板毛泽东，其胆大包天和彭德怀如出一辙。接着，彭真手下的“三家村反党集团”含沙射影批判大跃进，为彭德怀鸣冤叫屈；而吴晗的《海瑞罢官》公然含蓄地要求为彭德怀右倾机会主义翻案。毛泽东指示江青策划批判《海瑞罢官》竟然在北京行不通，非到上海发动不可，北京成了彭真一手遮天“针插不进，水泼不进”的独立王国。现在经姚文元执笔毛泽东反复修改的《评新编历史剧〈海瑞罢官〉》即将出笼，在此关键时刻，毛泽东让彭真约见彭德怀是何用意？","type":"paragraph"},{"text":"这是幕后导演策划的一出好戏。让敢于犯上的“二彭”见见面，说说话，看这一对倒霉蛋此时是如何表现，当然要记录在案，作为证据，到时候要一笔笔清算。毒蛇只有引出洞来，才好下手。","type":"paragraph"},{"text":"然而这彭德怀居然不为所动，当面拒绝了彭真。又马上给毛写了一封信，大意是“我的问题还没有解决，不便出来工作。再说‘三线’的事情我不清楚，也不想去西南工作，还是愿意当农民……”。毛泽东接信后据说激动得一夜难眠，决定亲自召见这位老战友也是老对头。","type":"paragraph"},{"text":"１９６５年９月２３日，毛泽东在中南海颐年堂召见了彭德怀。６年未见，故友重逢，气氛是融洽的，感情是亲切的，尤其是毛泽东的谈话，推心置腹，入情入理，像一阵阵春风温暖着彭德怀冰冷的心：","type":"paragraph"},{"text":"“你这个人哪，还是那个倔脾气！平时总不来，好长时间也不写信，写信不写则已，一写就是几万言。你为什么不打个电话来，写个纸条来，花那么大功夫写长信干什么？你费了力气，我也看不大懂，彼此都不满意，何苦？……你有话可以说，你还是政治局委员么，你还是我们的同志么！    “历史上，真正的同志绝不是什么争论都没有，不是从始到终，从生到死都是一致的。有争论，有分歧，不要紧，要服从真理，要顾全大局，大局面前要把个人的意见放一放。所以，你来了，我欢迎！    “庐山会议已经过去了，现在看来，也许真理在你那边。让历史去做结论吧……    “你呀，也不要发牢骚，不要把事情弄得一成不变，真臭了也可以香起来么！对你的事，看来是批评过了，错了，等几年再说吧。但你自己不能等，要振作，要把力气用到办事情上去。我没有忘了你，这些年我一直在想你的事。我们共事几十年了，不要庐山一别，分手分到底。我们都是六七十岁的人了，应当为后代多想事，多出力。    “战略后方最重要的是西南区，它有各种资源，地理也适宜，大有作为，你彭德怀去也许会搞出一点名堂来。德怀，还是去西南吧！我送你几句话：既往不咎，意见保留，努力工作，做出成绩，必要时再带兵打仗去。”","type":"paragraph"},{"text":"毛泽东这番话可谓掏心掏肺，入情入理，委婉动听，暖入心扉。６年来受尽批判打击浑身冰冷的彭德怀，一听到这掏心窝子的话，立马激动得浑身热流激荡，眼里闪出泪花。他激动地答应：“主席，我听你的，我去西南！”","type":"paragraph"},{"text":"但是，上述谈话真的是毛泽东真情实感的流露吗？此一番话是真话吗？毛泽东真的幡然悔悟，冰释前嫌，要重用彭德怀，要给彭德怀一条光明的前程吗？","type":"paragraph"},{"text":"彭德怀当时一定以为毛泽东说的是真话，要不怎么会感动得热泪盈眶呢！但是，当一年后他又被抓进监狱，遭到一连串更大的打击的时候，很可能要对这“真话”打个问号，因为彭德怀的人生道路在此经历一段曲折之后，又跌入了黑暗的深渊！","type":"paragraph"},{"text":"现在我们用冷静理智的眼光对毛泽东这段话予以质疑，会发现很多破绽。这些质疑肯定在彭德怀的心中不停地翻滚，只是说不出口罢了。","type":"paragraph"},{"text":"彭德怀此时最关心的，或者说横亘在二人之间的大山，是庐山会议的冤案能不能翻的问题。如果毛泽东真的感念彭德怀，真的有所反思和忏悔，二人一见面首先就要谈谈庐山会议对与错，围绕这个关键问题进行心灵碰撞。彭德怀心里肯定有强烈的疑问：","type":"paragraph"},{"text":"我的意见书，经过三年严重灾难的实践检验，一条一条究竟错在何处？八届八中全会做的“关于彭德怀反党集团的决议”，现在看来其正确性还有几何？我通过调查研究，就向你申诉，为什么越申诉遭到的批判打击就越厉害？七千人大会县委书记都能参加，为什么我这政治局委员却不能参加？大会后那么多冤案都能平反，为什么我的就不能？你说我“里通外国”“组织反党集团”，６年来查出什么证据了？查不出证据就应当把这帽子给我摘了吧？我豁出命来写了８万言书，你说你看不懂，其实就是一句话，庐山会议我没有错，给我平反。你说真理也许在我这边，庐山会议批判我错了，过了，那能不能开一个会议，发一个文件，把我的帽子摘了再去西南三线……","type":"paragraph"},{"text":"涉及彭德怀前途命运的关键问题，毛泽东一个也没有交底。对于庐山会议的核心问题，毛泽东也是含糊其辞，模棱两可。这就为以后彭德怀的悲剧埋下了伏笔。","type":"paragraph"},{"text":"那么，毛泽东让彭德怀去西南三线任副总指挥，是不是对他的重用，给他的一条光明路呢？","type":"paragraph"},{"text":"事后证明，这是一个陷阱，让彭德怀心甘情愿糊里糊涂往里面跳。众所周知，再有一个多月，由毛泽东设计、江青策划、姚文元炮制的打向彭德怀的重型炮弹《评新编历史剧〈海瑞罢官〉》即将发射（历时七八个月，毛泽东至少修改了８遍，１９６５年８月已经定稿）现在炮弹已装进炮膛，随时就要开火。此时让彭德怀去西南三线，毛泽东可能担心炮弹一旦发射，彭德怀会在身边大喊大叫，不好收拾。将他发配到遥远的西南，可避免这火炮筒子在京城惹麻烦。","type":"paragraph"},{"text":"为什么不将彭德怀发配别的地方，而要发配到西南呢？这更包含毛泽东让人深不可测的另一层高妙设计。","type":"paragraph"},{"text":"人所共知，西南局第一书记、三线总指挥兼四川省委第一书记李井泉，是毛泽东最宠信的极左大将，不仅在历史上和彭德怀有过节，而且对彭德怀的“右倾”视若仇寇，在庐山会议上是批判彭德怀的急先锋，回到四川又用“钓鱼法”召开全省干部会议，先不讲庐山会议精神，而是先将彭德怀的意见书发给与会者，众人不明就里，大都表示支持彭德怀的意见，李井泉“按图索骥”，揪出了一大批“小彭德怀”。由于左祸肆虐，四川三年大饥荒饿死１０００多万人，名列全国第一。其它省的左祸首领如吴芝圃、曾希圣等人均被拿下，而李井泉却巍然不动。李当然对毛泽东更是感恩戴德。李井泉更有一个超凡的特点，就是最能“正确”理解甚至能从反面理解毛泽东的真实意图。譬如毛泽东要求纠左，他偏反右，结果受到毛的赞许。譬如这次，毛泽东说，彭德怀到西南，李井泉要多多支持，好好安排，李井泉就会这样理解：对彭德怀要处处设置障碍，要密切监视其行踪……","type":"paragraph"},{"text":"所以，毛泽东让彭德怀去西南三线，既可以撇清自己的责任，又可以让李井泉严密监视彭德怀的一言一行，为以后收拾彭德怀积累罪行材料。","type":"paragraph"},{"text":"果然，彭德怀前路坎坷重重。人在北京还未出发，１１月１０日，姚文元评《海瑞罢官》的文章便发表了。彭德怀忧心忡忡刚到四川成都，１１月３０日，这篇文章便在中央党报《人民日报》推出。一前一后两发炮弹，尤其是人民日报的炮弹，把彭德怀炸得目瞪口呆，遍体鳞伤。他回味着报纸上那尖刻而阴毒的语言，一行行犹如一条条毒蛇在吞噬着他的心！他激愤地说：“我想不通，我要给毛主席写信，向他请教，问问他是怎么回事？”然而犹豫再三，强压怒火放下了笔。","type":"paragraph"},{"text":"他以三线建委第三副主任的身份上任工作，那些来向他汇报工作的厅局级干部都事先接到李井泉的指示，一个个对他都是怀疑的眼光，批判的口气。他们都知道这位彭老总虽然功勋卓著，但早已是毛主席打倒的死老虎，是李书记的手下败将，人民日报姚文元文章的矛头就是指向他的。","type":"paragraph"},{"text":"尽管如此，彭德怀依然为三线工作殚精竭虑，风尘仆仆四处视察，７个月跑了２０个县市，１５个工矿企业，写了４篇文稿，一心扑在三线建设上。但他怎能逃出如来佛的手掌心呢？","type":"paragraph"},{"text":"１９６６年５月２８日，在三线建委传达中央《五一六通知》后举行的座谈会上，彭德怀又成了被批判对象。李井泉声色俱厉要他承认庐山会议上揭发出来的一系列罪行，要他交代到西南后所犯的新的“反党活动”。陪同彭德怀视察的一些人也突然变脸，落井下石地揭发彭德怀“到处放毒”“伪装艰苦朴素”“攻击毛主席，攻击三面红旗”“妄图翻案”。这样彭德怀不仅是“历史反革命”，而且是“现行反革命”！","type":"paragraph"},{"text":"这样一来，一年以后抓捕、囚禁和痛批彭德怀就有理有据，铁证如山了！","type":"paragraph"},{"text":"还有，毛泽东在颐年堂召见彭德怀时，随后又让刘少奇、邓小平、彭真等参与接见，也颇耐人寻味。此三人是文革初期毛泽东首先打倒的走资派，尤其是刘彭，是毛必欲除之而后快的对象。毛此时让此三人接见彭德怀，也有冷眼观察之意。果然，在１９６７年批判彭德怀时，江青说道：“毛主席召见彭德怀时，刘少奇竟然说，你好好干，将来还可以当国防部长（一说是彭真语）可见刘少奇和彭德怀相互勾结，如果他们的阴谋得逞，毛主席和我们将死无葬身之地！我们和他们是你死我活的斗争！”江青并未参与接见，这话从何而来？肯定是毛泽东透露给江青的。","type":"paragraph"},{"text":"总之，毛泽东在姚文元评《海瑞罢官》这颗射向彭德怀的重型炮弹即将发射之时，于１９６５年９月接见彭德怀并安排他到西南三线，并非人们常说的“国有危难，便要重用彭德怀”，并非让彭德怀在三线搞出点“名堂”，将来可以带兵打仗，而是毛泽东精心设置的一个圈套，或者说是毛泽东酝酿发动文革的一个战略部署。这样做既可以方便自己在北京动手，又可以撇清自己的责任，还可以为以后监视、囚禁、批判彭德怀埋下伏笔。","type":"paragraph"},{"text":"而毛泽东对彭德怀一番推心置腹、委婉动听的谈话，也并非人们常说的虚怀若谷、幡然悔悟，而是表面和悦，暗藏玄机，哄他高兴，请君入瓮，让彭德怀心甘情愿地往陷阱里跳！□ 原载《共识网》２０１４－０６－１７～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【亲历者说】","type":"paragraph"}],"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"姚文元","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"彭真","type":"人物"},{"name":"彭德怀","type":"人物"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}