{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"如此苏美“文化合作”","authors":["范道底"],"dates":[{"year":1967,"month":12,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"如此苏美“文化合作”"},{"type":"paragraph","text":"范道底"},{"type":"paragraph","text":"苏修大肆鼓吹同美帝搞“文化合作”，这是苏修追求“苏美合作主宰世界”，推行“和平共处”的投降主义总路线的必然产物，也是他们在苏联大搞资本主义复辟的一个重要组成部分。"},{"type":"paragraph","text":"早在一九五六年，赫鲁晓夫就在臭名昭著的苏共二十大提出：“我们希望在为和平和各国人民的安全的斗争方面，以及在经济和文化方面，同美国友好合作。”"},{"type":"paragraph","text":"于是，一批苏修御用文人，按照赫鲁晓夫的调调，唱起苏美“文化合作”的赞美诗来。臭名远扬的反动作家肖洛霍夫，用奴才的腔调向美帝献媚说：“让我们互相来往吧！我们没有什么可争论和斗争的。”老右派爱伦堡大肆叫嚷：“任何思想上的分歧都不应该成为文化合作的障碍”，并且鼓吹大量翻译出版美国反动资产阶级作家的“杰出作品”。"},{"type":"paragraph","text":"自从一九五八年苏美文化交流协定签字后，苏修美帝的文化团体、个人以及演出单位的相互访问活动，日益频繁。演出、出版书籍、举办各式各样的展览会、交换电影、开放新闻、互赠文物，还有什么“俄美建交周年纪念”等等，真是五花八门，无奇不有。"},{"type":"paragraph","text":"苏修集团贩运大量的美国反动资产阶级作家的作品，充斥苏修报刊。仅就勃列日涅夫、柯西金集团上台后的第一年即一九六五年为例，苏修近六十种报刊登载了西方文学作品二百二十余篇，其中大量的是美国货。苏联《外国文学》杂志如数家珍地列举他们发表美国“垮掉的一代”创始人克鲁亚克的《在路上》、塞林格的《麦田守望者》等反动作品，吹捧它们是“这些流派最杰出的代表作”。苏修集团就是要利用这种精神鸦片，来腐蚀苏联人民的革命意志，在苏联大搞资本主义复辟。"},{"type":"paragraph","text":"苏修集团叫嚷“把窗户打开”，就是对美帝实行门户开放政策。世界上最反动、最腐朽、最肮脏的美帝文化，象决了口的浊水一样，一股脑儿涌进苏联。什么“美国之音”，“爵士音乐”，“抽象派”、“现代派”绘画，“先锋派”戏剧，好莱坞电影，阿飞舞等等，充斥苏联。"},{"type":"paragraph","text":"一九六二年美国古德曼爵士乐队在莫斯科演出时，赫鲁晓夫亲自出马捧场，带头鼓掌。这个大叛徒对新闻记者说：“我欣赏这种音乐”。在赫鲁晓夫的倡导下，苏联社会上掀起了一股“爵士狂”。"},{"type":"paragraph","text":"苏修集团利用各种宣传机器和场所，向苏联人民推销美国的阿飞舞、摇摆舞、扭摆舞等病态和猥亵的舞蹈，用以毒害和腐蚀苏联人民。他们恬不知耻地吹捧这种低级下流的动作“已成为原子世纪的奇迹”。"},{"type":"paragraph","text":"苏修为了显示向美帝国主义的艺术学习的成绩，还不止一次地派舞蹈团赴美。一九六一年苏修莫伊塞耶夫舞蹈团在美国演出了摇摆舞。美国《新闻报》在评论这家舞蹈团的演出时说：“现在我们甚至在摇摆舞方面也不是领先了。”一九六四年六月，美国《生活》杂志评论苏修艺术家向美帝国主义的艺术“学习”的情景时赞叹：“唷，真有这样的事，莫斯科开始学起百老汇来了……，他们的动作和闪闪发光的装饰可以使任何资本家的脉搏加快。”美国报刊的这些评论，表明苏修的文化艺术已经同美帝国主义的文化艺术完全同流合污，成为一路货了。"},{"type":"paragraph","text":"苏联的戏剧舞台，同样充满着苏美“文化合作”的“激情”。美国黄色戏《两个打秋千的人》也曾经在莫斯科上演。苏修把《窈窕淑女》、《公共汽车站》等色情的美国戏，搬上自己的舞台，同时还煞费苦心，竭力把这些坏戏演得符合美国主子的口味。而苏修的导演们在导演这些戏时，甚至还要“考虑到西方客人怎样评价”。从这里人们可以看出苏修已堕落为美帝文化附庸的无耻嘴脸。"},{"type":"paragraph","text":"苏修在推销美国电影方面，更是不遗余力。苏修不仅通过各种报刊大肆吹捧美国影片，而且专门为反动的美国电影出版书籍，广为宣传。一九六五年苏修文化部艺术史研究所批准出版的《西方关于战争的电影艺术》一书，对于美化美帝头子、为美帝侵略政策和战争政策开脱罪责的美国影片《五月的七天》、《纽伦堡审判》等，作了肉麻的吹捧。"},{"type":"paragraph","text":"勃列日涅夫、柯西金集团当政以来，为了讨好美国主子，不惜花费巨资购买大批美国影片。苏修竟以二十万美元的高价，买了一部《这是疯狂、疯狂、疯狂的世界》的美国片。这部描写一伙强盗发疯的影片，曾在莫斯科的四十二家影院上映。此外，描写凶杀案的《七好汉》、《绿街小舍》等美国片，也在苏联人民中散布了大量毒素，特别是腐蚀了青少年，使他们走上犯罪的道路。对于这样一些美国精神鸦片，苏修报刊竟然大肆吹捧它们的“成功”。一九六五年十一月二十日《苏维埃文化报》无耻鼓吹，要研究这些美国影片的“成功奥秘”，以用于苏修“所需要的目的和任务”。这也的确是他们的真心话。"},{"type":"paragraph","text":"通过美苏“文化合作”，美国还经常在苏联举办各种展览会。从“抽象派”画展到广告展览，甚至展出奇装异服，招徕顾客。一九五九年美国在莫斯科举办的“科技和文化成就展览会”，美国报刊直言不讳地供认，其目的就是宣扬“私人经营的优越性”，“煽起苏联人回到资本主义制度的愿望”。而赫鲁晓夫却在这个展览会的开幕式上鼓吹它对苏联是“有益的”，号召苏联向美国学习。他说：“我们把美国展览会看作是在不久的将来我们自己的展览会”。真是不打自招！赫鲁晓夫公然把美国当作苏联的未来，一语道破了他所鼓吹的“土豆烧牛肉”式的假共产主义，就是他在苏联所实行的资本主义的复辟。"},{"type":"paragraph","text":"从以上事实可以看出，美帝国主义的音乐、舞蹈、电影、文学、戏剧等等大量“文化食品”在苏联上市，的确开创了国际关系史上文化交易额的最高纪录。美国《时代》周刊一九六二年十月二十六日报道说：“莫斯科正在美国空前强大的文化攻势之下晕头转向”。一九六五年七月五日《纽约先驱论坛报》也说：“俄国正在遭受美国文化的入侵”。请看，侵略者一点也不掩盖他的侵略者的面目。而丧权辱国、接受美帝文化侵略的苏修奴才，却对这些话装作听不见。他们耍起了障眼术，企图掩盖自己与美国大搞“文化合作”、向美帝彻底投降的可耻罪行。"},{"type":"paragraph","text":"这种障眼术之一，就是赫鲁晓夫曾经叫嚷的所谓“意识形态不能和平共处”。苏修摆出一副“不能共处”的架子，实际上干着向美帝的文化侵略、“思想渗透”彻底投降的勾当。勃列日涅夫、柯西金集团上台以后，更是连“不能共处”这块遮羞布也不要了。他们上台后，《真理报》第一篇阐述文化政策方面的社论，连以前苏修挂在嘴边装装样子的“党性”这一字眼也不见了，什么“意识形态不能和平共处”的高调更是无声无息。美国《纽约先驱论坛报》说过，苏修已经不再谈论美国文化有什么“思想意识上的颠覆性的危险了”。这表明苏修已公然与美帝站在同一个立场上，他们本身就是美帝对苏联进行文化侵略的帮凶。所谓苏美“文化合作”，也就是苏美反革命勾结在文化领域中的表现。"},{"type":"paragraph","text":"毛主席教导我们：“社会主义制度终究要代替资本主义制度，这是一个不以人们自己的意志为转移的客观规律。”不管苏修与美帝怎样狼狈为奸，横行霸道，但是他们的日子越来越不好过了。中国无产阶级文化大革命敲响了他们的丧钟。伟大的苏联人民，总有一天会在马克思列宁主义、毛泽东思想的指引下，大造苏修统治集团的反，把赫鲁晓夫的继任者勃列日涅夫、柯西金之流，以及他们通过“文化合作”的途径贩运进来的美国反动文化毒品，统统扫除干净！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}