{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1976,"month":2,"day":21}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"用“发展经济”作幌子的复辟倒退纲领","authors":["伊达兑"],"parts":[{"type":"paragraph","text":"毛主席早在党的七届二中全会上就明确指出：社会主义时期国内的主要矛盾是“工人阶级和资产阶级的矛盾”。认清社会主义社会的主要矛盾，才能正确处理纲和目的关系，使我们的各项工作有一个坚定正确的政治方向。篡改社会主义社会的主要矛盾，从而否认社会主义社会的阶级斗争，是一切修正主义者惯用的手法。刮右倾翻案风的不肯改悔的党内走资本主义道路的当权派也是这样。他们鼓吹“三项指示为纲”，别有用心地把安定团结、发展国民经济同毛主席关于学习无产阶级专政理论的指示平列起来，统统提到“纲”的地位，把它说成是“各项工作的总纲”，妄图取消无产阶级对资产阶级的阶级斗争，把我们引上修正主义的邪路。对走资派的这一诡计，必须加以揭穿。"},{"type":"paragraph","text":"发展国民经济是我们各项工作的“纲”吗？绝对不是。发展国民经济是目不是纲。毛主席教导我们：“抓革命，促生产”。我们发展国民经济是为了增强社会主义的物质经济基础，保证社会主义能够战胜资本主义。社会主义根本区别于资本主义的，并不在于国民经济搞上去没有，而在于社会主义的全民所有制和集体所有制的生产关系，无产阶级专政的国家政权，马克思主义、列宁主义、毛泽东思想在整个国家生活中的指导作用。因此，要发展国民经济，一定要抓住阶级斗争这个纲，坚持无产阶级专政，坚持无产阶级对资产阶级的阶级斗争，坚持社会主义方向。如果听任资产阶级对无产阶级发动猖狂进攻而不闻不问，让修正主义路线在全国占了统治地位，整个党和国家改变了颜色，国民经济不但搞不上去，搞上去了也只能为老的和新的资产阶级所占有。不肯改悔的走资派否定以阶级斗争为纲，而把发展国民经济提到“纲”的地位上。他要发展的并不是社会主义的国民经济，而是资本主义的国民经济。"},{"type":"paragraph","text":"为了否定阶级斗争为纲，右倾翻案风的鼓吹者还提出了“一切为了现代化”这个蛊惑人心的口号。可是，世上没有超阶级的“现代化”，有的只是社会主义的现代化，帝国主义和社会帝国主义的现代化。我们讲实现“四个现代化”，要在党的基本路线的指引下，在无产阶级和资产阶级的阶级斗争中去实现；目的是为了巩固无产阶级专政，为过渡到共产主义创造物质前提。而刮右倾翻案风的人却鼓吹“一切为了现代化”，扬言一切工作都要“围绕着这个转”，叫嚷不论从南坡北坡，只要爬到顶峰，就是好样的。他们不讲无产阶级和资产阶级的阶级斗争，不讲无产阶级专政，不讲共产主义大目标。十分清楚，他们所要的现代化，是苏修社会帝国主义的现代化。他们关心“四个现代化”是假，复辟资本主义是真。"},{"type":"paragraph","text":"不肯改悔的走资派打着发展国民经济的旗号，歪曲社会主义社会的主要矛盾，否定阶级斗争为纲，并不是什么新鲜玩艺，而是修正主义的破烂货。无产阶级的叛徒赫鲁晓夫、勃列日涅夫就是大肆叫嚷着“在社会主义条件下经济重于政治”，要“把建立共产主义的物质基础提到我们今后一段时期整个工作的首位”，而使列宁创建的第一个社会主义国家改变了颜色。在我国，刘少奇、林彪为了复辟资本主义，也使用了唯生产力论这个破烂武器。刘少奇曾伙同陈伯达，把国内的主要矛盾说成是“先进的社会主义制度同落后的社会生产力之间的矛盾”。林彪也伙同陈伯达提出过“力大”以后的主要任务是发展生产，鼓吹发展国民经济是“纲”。不肯改悔的走资派的修正主义谬论，不过是赫鲁晓夫、勃列日涅夫、刘少奇、林彪的旧调重弹。"},{"type":"paragraph","text":"社会主义代替资本主义是不以人的意志为转移的客观规律。不肯改悔的走资派想以发展国民经济作幌子，麻痹劳动人民的革命意志，使广大劳动人民只埋头生产，不关心阶级斗争，任凭他们搞修正主义，改变我国的社会主义方向和社会主义道路，这只能是痴心妄想。他们气势汹汹地叫嚷“四个现代化实现不了，总有一天，我们大家全部完蛋”。这说明了他们内心的恐惧。老实告诉你们，马列主义从来都在斗争中不断胜利前进，“完蛋”的只是坚持修正主义路线的一小撮反动派。如果还要顽固到底，等待着你们的只能是刘少奇、林彪一类的可耻下场。"}],"alias":""},"tags":[{"name":"陈伯达","type":"人物"},{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}