{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"热风吹雨洒江天——访核物理学家钱三强","authors":["郑重"],"dates":[{"year":1978,"month":9,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在一个朝霞明丽的清晨，我们刚从庐山小天池观日出后下山来，迂到了我国著名的核物理学家钱三强。他风尘仆仆，两眼挂着红丝，从九江赶上山来，参加一九七八年中国物理学会年会。"},{"type":"paragraph","text":"谁能想到，他已经两天没有睡好觉了。他出国访问归来，时差的观念还没有完全改变，就赶到某地去研究建立一个大装置的事情。这件事一直象磁铁一样吸引着他的心。那几天，那里的气温是摄氏三十九度，热得令人难受，可是他说:“我们的科学研究如果上不去，岂不更令人难受!”在那里，他白天工作了一整天，夜里又驱车去安庆，由安庆乘船到九江。这些天，钱三强又劳累又兴奋，常常不能入眠。秘书要他吃片安眠药睡一下，可是他拒绝了，说:“吃了睡不醒要影响工作的。”"},{"type":"paragraph","text":"是什么使得钱三强的心情这样急切?后来我们才知道，粉碎“四人帮”以后，特别是全国科学大会的召开，他是以当年迎接新中国诞生的急切心情来迎接科学的春天的。在春天的日子里，他的心中常常涌起历史的波涛。新中国刚刚诞生的时候，他参加了以郭沫若同志为团长的中国代表团，出席一个国际性会议。那时，他作为一个非党科学家，热忱地向党组织提出了建议:能不能趁出国机会，突破帝国主义的封锁，想办法采购一批科学方面的图书和资料。这个建议提出以后，他又以知识分子特有的敏感后悔起来:三强，三强，你怎么在这个时候提出这样的建议，现在百废待兴，要拿钱办这些事情不是替国家增加困难吗?"},{"type":"paragraph","text":"不料，这个建议立即得到党中央有关领导同志的支持:“中央认为你的建议很好，尽管我们的经济还很困难，还是决定拿出一笔外汇让你办这件事。”"},{"type":"paragraph","text":"钱三强激动了:建国伊始，国家就把科学工作放到议事日程上来，比我想得更远。"},{"type":"paragraph","text":"现在，我们的国家正处在一个新的发展时期。英明领袖华主席为首的党中央继承毛主席、周总理的遗志，提出了新时期的总任务，率领亿万人民进行新的长征。"},{"type":"paragraph","text":"在全国科学大会上，当钱三强听到英明领袖华主席发出“极大地提高整个中华民族的科学文化水平”的战斗号召，就象当年听到毛主席发出的“中国人从此站立起来了”这巨人般的声音一样，使他看到了祖国光明灿烂的未来，看到了历史赋予科学家的重任。"},{"type":"paragraph","text":"当年，他留学巴黎的时候，就有一股劲，心里象藏着一团火。那时候，他的这团火为探索科学的真理而燃烧。新中国成立的时候，他从肺腑里发出一个声音:“光明的中国，让我的生命为你燃烧吧!”今天，在全国科学大会之后，他带领更多的人向科学技术现代化进军，他这团火燃烧得更加旺盛了。身为中国科学院副院长的钱三强，担负着党交给他的那一部分工作，为了把我国建设成为四个现代化的社会主义强国，他到处奔波，组织、动员、安排……"},{"type":"paragraph","text":"要赶超世界先进水平，首先要了解世界科学发展的状况。他带着这样的问题，出国访问“照镜子”去了。他去照了一遍“镜子”，取得了一些经验，觉得思路开阔了，路子似乎可以走得宽一些了。但是，当他出国访问回来，第一个感觉就是，自己的思想与祖国日新月异发展的形势又差了一大截，华主席、党中央抓四个现代化的决心是那样之大，鼓励大家思想再解放一点，胆子再大一点，办法再多一点，步子再快一点。"},{"type":"paragraph","text":"这对他是一个极大的鼓舞。这时候，钱三强又一次感到中央领导同志比他想得远，比他想得深，实现四个现代化比他更急切。怎样才能使科学研究走在前面呢?"},{"type":"paragraph","text":"科学研究就是解放思想的工作。如果一个科学家老是受科学经典理论的束缚，又怎能做到有所发现、有所发明、有所创造、有所前进呢?"},{"type":"paragraph","text":"谈到解放思想，钱三强就想到在一九五五年一月上旬，中央政治局开会，讨论发展原子能的问题。那一次会，钱三强也参加了。"},{"type":"paragraph","text":"就是在这次会议上，伟大领袖毛主席问他:质子、中子是什么组成的?"},{"type":"paragraph","text":"当时，钱三强毫无思想准备，没有深刻想过这样的问题，只好向主席报告说:“对此还没有新的认识，根据现有的研究，还只知道质子、中子是构成原子核的基本粒子。”"},{"type":"paragraph","text":"主席笑了:我看不见得，质子、中子、电子还应该是可分的，一分为二，对立统一嘛!不过现在实验的条件还不具备，将来会证明是可分的，你们信不信?你们不信，反正我信。"},{"type":"paragraph","text":"毛主席接着又提出:现在是时候了，一定要大力开展原子能研究工作，我们自己有人，有资源，什么奇迹都可以做出来。"},{"type":"paragraph","text":"钱三强回忆起当时聆听毛主席光辉指示的情景，说:“当时就象在我的头上甩了一颗原子弹，对我是个极大的震动，还来不及去想其重大的意义，思想处于高度的兴奋和紧张之中。”"},{"type":"paragraph","text":"毛主席的精辟论述，对科学家是一次思想大解放。我国对原子能的研究开始了。钱三强又象一团火一样投入了这项工作。"},{"type":"paragraph","text":"在这里，我们不能不用一些篇幅写下钱三强对原子核研究的历史:"},{"type":"paragraph","text":"一八九六年，法国贝克莱尔发现放射性现象。一八九八年，法笈波兰物理学家玛丽亚·居里夫人，发现两种放射性很强的元素镭和钋。这是人类历史上一件大事，使人类对物质的认识深入到原子深处——原子核中去。为此贝克莱尔、居里和居里夫人获得了诺贝尔奖金，巴黎大学为居里夫人建立镭学研究所、居里实验室。后来，居里夫人的女婿和女儿约里奥—居里夫妇继承了老居里夫妇的事业，一九三四年发现人工放射现象，也获得了诺贝尔奖金。"},{"type":"paragraph","text":"一九三七年，钱三强从“万家墨百没蒿莱”的旧中国，来到巴黎，做了约里奥一居里夫妇的学生。这时也正是原子核科学发生重大突破时期。他来到巴黎将近一年，约里奥一居里夫人和南斯拉夫的萨维奇合作，发现铀和钍受中子打击后，产生一种非常象镧的放射性元素。不久，德国科学家韩恩和斯特拉斯曼发现，铀和钍受中子打击后产生一种非常象钡的放射性元素，后来经过用化学的方法证明它确实是“钡”。这个证明同约里奥一居里夫人和萨维奇的结果在一起得出结论是:铀和钍受中子打击后，分裂成两个质量差不多的质子核，这就是原子裂变现象的发现。"},{"type":"paragraph","text":"一九三九年，小居里夫人和他一道做实验，目的就是要观察用中子打击铀核和钍核所得到的非常象镧的放射性元素，它们放射出来的能谱是否一样。在实验中，小居里夫人做放射源，钱三强用云雾室拍照。他们师生并肩战斗。经过两个星期的紧张工作，最后证明两者是同一物质。这个实验通过物理的方法，为裂变理论提供了有力的支持。"},{"type":"paragraph","text":"能不能捕捉到核分裂的踪迹呢?不久，约里奥在低压云雾室中拍摄到世界上第一张原子核裂变碎片的照片，直接显示了裂变现象。"},{"type":"paragraph","text":"这一个重大的发现，使人们对原子核的研究进入新的时期。钱三强惊奇地告诉朋友:“你知道核裂变释放能量有多大的意义吗?这种能量如果有一天被用来为人类服务，那该多好!可是如果用来制造武器，那后果就会不可想象。”"},{"type":"paragraph","text":"一九四六年，钱三强又和他的夫人何泽慧及两名法国青年开始用乳胶研究铀的裂变现象，从数万个观测中进一步发现约三百个裂变中就有一个分裂为三块，这就是“三分裂”现象。就在这一年年底，何泽慧又第一个发现“四分裂”现象。他们的工作对核分裂现象的认识又向前推进了一步，受到了当时法国科学界的重视和称誉。"},{"type":"paragraph","text":"钱三强常说:“成果只能说明过去，下一步怎么办呢?”这里，我们回顾了他这段科学研究的历史，无非是想说明他是怎样成为核物理学家的。"},{"type":"paragraph","text":"现在，让我们再回到现实生活中来吧。当年，毛主席的指示象原子核产生了一次“裂变”一样，在我国整个原子能研究中形成一个巨大的链镇反应。亲自听到毛主席指示的钱三强，把自己的全部精力都投到有关原子能研究工作中去。他说:“我搞过有关核裂变的工作，是毛主席使我第一次懂得‘一分为二’的哲学思想，懂得了物质是无限可分的。”"},{"type":"paragraph","text":"提到中国的原子弹，外国的新闻界不是把他称做“中国原子弹之父”吗?但是，钱三强很不同意这种看法，很不愿意听这种称呼，认为是不符合实际的。他说:我国发展原子能事业是比较快的。外国从原子弹到氢弹，一般的都要花四年至七年的时间，而我们只用了两年多时间。我们为什么能赢得这样高的速度?钱三强坚定地回答:是毛主席制订的一系列两条腿走路的方针，是广大工人、解放军战士、科学技术人员及广大干部，在毛泽东思想指导下，在敬爱的周总理亲自关怀和组织下，经过共同努力，“大力协同”所取得的，不是那一个人的功劳，更不是我个人的功劳。我只是在党交给我的岗位上，象一个普通的战士那样，做了一份应该做的工作。"},{"type":"paragraph","text":"在毛主席关于基本粒子思想的影响下，我国科研人员在基本粒子研究中取得新的成果。一九六六年，在北京物理讨论会上，我国的层子模型结构的科学报告，接近了当时的国际水平。"},{"type":"paragraph","text":"每次从国外考察回来，钱三强深切地感到在科学研究上我们目前还是弱者，但是我们不应该因为是弱者就背上包袱，不敢去想突破的问题。在这次物理学会年会上，他不止一次地向那些物理学工作者阐述毛主席关于集中优势兵力打歼灭战的思想，把劣势的兵力集中起来，就可以变为优势，就可以攻下我们要攻的堡垒。要用干原子弹的精神，集中兵力打几个大的硬仗，这就要求我们的思想来个大解放。"},{"type":"paragraph","text":"又是一个美好的清晨，他和我们一起坐在客厅里，那淡绿色的墙壁，湖蓝色的沙发，空气是那样柔和。为了让他的头脑能休息一下，我们不准备和他再讨论问题了，只是随便问问:你今年多大年纪了。"},{"type":"paragraph","text":"“属牛的。”他说的很干脆。"},{"type":"paragraph","text":"我们算了一下，他今年应该是六十五岁了，可是他为什么不直接说六十五岁，偏偏说是属牛的呢?"},{"type":"paragraph","text":"他欢喜用这种方法来表达自己的年令，那是因为在青少年时代他有过从读法文转到读英文的过程，比较艰苦。他的父亲，“五四”运动时期经常为《新青年》撰写文章的钱玄同先生，看看自己的幼子的好学精神，就赞扬说:“这孩子是属牛的，有股牛劲!”从此，“属牛的”就成了钱三强表述年令的一个口头语了。在他的心目中，牛是不老的，它一生都在辛勤地为人民耕作着。熟悉钱三强的人，都认为他的确是一条牛，有牛的精神，牛的干劲。他年轻的时候，就象一头牛一样在科学的园地里耕作，因此获得他的老师约里奥一居里夫妇的赞扬:“我们可以毫不夸大地说，近十年来，在我们指导下的这一代科研人员中，他是最优秀者。”"},{"type":"paragraph","text":"当我们的祖国还在黎明前的最黑暗中，钱三强为了迎接她的解放，他毅然地提出要回国。当时，我们旅法党支部负责同志说:“好吧，是时候了，蒋家王朝已分崩离析，不久就要垮台，你们回到国内，先到北方一个大学呆下来，培养一批学生，迎接解放。”一九四八年的五月，钱三强和他的夫人何泽慧抱着刚出世半年的女儿，回到祖国，应周培沅同志之约到了清华大学。这时候，他又象一头牛一样在黑暗中耕耘着，养精蓄锐，准备迎接祖国的黎明，拥抱光明的中国。"},{"type":"paragraph","text":"就在这个物理学会的年会上，他不也象一条牛一样在工作吗。除了开会，他还要找人谈话，研究和部署工作，静听中年、有年科研人员的学术报告。在一次核物理的报告会上，我们听了一位新提升的女副研究员作《关于高能核物理的现况和展望》的报告。在报告过程中，钱三强就向她提了几个问题，当她的报告刚结束，钱三强和几位老一辈的物理学家，又一个问题接着一个问题，真象高能“炮弹”猛烈地向她打去。对钱三强和那几位老科学家的“考试”，她还是招架得了，一一给他们作了回答。看得出来，这几位老物理学家对这位中年人的回答是满意的。但是，我们不理解，这几位物理学的前辈为什么要严格“考”那位女副研究员呢?"},{"type":"paragraph","text":"在客厅里，我们和钱三强再谈到这件事情的时候，他激动地问我们:“你们想想看，如果我们象绵羊一样，能培养出老虎来吗?”开始，我们只感到他的比喻有点诙谐，没有弄清楚他这句话的意思。后来他继续解释:“象她这样四十几岁的人，是我们的骨干，做着承上启下的工作，在研究工作中出成果主要靠他们，培养青年一代也要靠他们，他们是科研、教学战线上的‘中老虎’。如果对他们没有严格的要求，不发扬他们的虎劲，又怎能培养出新一代的‘小老虎’呢!”"},{"type":"paragraph","text":"理解了他的心情，才知道那个比喻恰好反映了这位科学家的性格。熟悉他的同志不止一次地告诉我:钱三强就是这样，办事、说话都是火辣辣的，有火一样的热情。"},{"type":"paragraph","text":"他听了，接着说:“这要一分为二，有热情的一面，有时也不免说话要走火，不知不觉得罪了人。”"},{"type":"paragraph","text":"和他的交谈，有时要停止几分钟，那是他在深入地思考问题。对人才的培养，他说:“科学研究是一种创造性的工作，不管在什么岗位上，有的是在主攻第一线上，有的是在第二线做些配合工作，不管是干什么，都要讲工作的创造性，现在再不创造，还等什么时候!如果我们的工作没有创造性，不用一种富有创造的精神去教育青年，那将来培养出来的可能是庸人。这样，我们这些老头子就对不起党、对不起华主席，对不起我们这个时代。”他说得是那样深情，对中年一代寄托着多么大的希望!"},{"type":"paragraph","text":"“胆子要大，首先要想到我们中国人准成。”他是一位充满激情的人，即使我们坐在那儿促膝攀谈，他也是激情难抑的。他说:“没有中国人准成的思想，我们就不可能实现科学技术现代化。科学技术现代化，首先要做到科研课题的现代化。我们的科研课题要为现代化的工业、现代化的农业、现代化的国防服务，要研究那些最尖端、最前沿、最重大而尚未解决的问题，以赶超世界先进水平。”"},{"type":"paragraph","text":"“我们学习外国的东西，是为了自己的发展。我们可以在别人的基础上进行再跃进。如果我们不是着眼在别人的基础之上，而是跟在人家后面尽作一些填平补齐的工作，我们仍然摆脱不了落后的状况。我们今天需要的是要有股创劲，不怕失败，失败了再干。”"},{"type":"paragraph","text":"“科研规划订了将近一年了，全国科学大会也开了有半年了，我们不能再平平淡淡地过日子了。我们要有理想，有抱负，要脚踏实地的干，要打掉我们身上的自卑感和惰性，要摆脱个人主义，摆脱小圈子的束缚，发挥集体的智慧，树立一代新的科学研究风气。我们要时刻想着突破的问题，这样，肯定能结出几个大果子来，在现有的基础上实现新的跃进!”"},{"type":"paragraph","text":"谈到这里，钱三强好象在回忆他感情深处最珍贵的东西。他在回忆什么呢?他在怀念敬爱的周总理。他用全部的感情向我们叙述了这样一件事:在无产阶级文化大革命中，他有几年没有见到敬爱的周总理。当他结束了五·七干校的生活，回到北京，第一次见到周总理时，总理握着他的手，上下仔细地打量了他，以极大的关怀说，“听说你生病了，好了吗?看起来瘦了，一定要好好注意休息。”"},{"type":"paragraph","text":"以后，他又一次见到周总理时，总理说:“你的气色好了些，还要注意身体啊:”可是，这时候总理却一边和大家谈话，一边自己在吃药。"},{"type":"paragraph","text":"谈到这个情景，钱三强的感情是沉重的，他的声音是颤抖的。他说:“总理要我注意身体，不是为了让我养老，是为了让我有健康的本钱，更好地为党工作。总理知道我国的科学家太少了，一个人要当几个人用啊!”"},{"type":"paragraph","text":"回忆过去，是为了鼓舞今天的战斗。钱三强说，“有毛主席的光辉思想的照耀，有周总理给我们留下来的珍贵的关怀，有华主席抓纲治国战略决策的指引，这是力量的源泉，有了它，我们能大步前进!”"},{"type":"paragraph","text":"本报记者　郑重"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}