{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"政治经济学教程绪论（１７）  政治经济学的研究对象任务及其特点第二节生产与交换、分配、消费的关系","authors":["王学文"],"dates":[{"year":1949,"month":11,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"政治经济学教程绪论（１７）"},{"type":"paragraph","text":"政治经济学的研究对象任务及其特点第二节生产与交换、分配、消费的关系"},{"type":"paragraph","text":"马克思在政治经济学批判的导论中，很周密而扼要地分析过生产与交换、分配、消费的关系，这里只能简单的讲述一下。"},{"type":"paragraph","text":"生产是经济活动的基础"},{"type":"paragraph","text":"生产是在一定的生产关系下的生产，是经济活动，经济行为的开端。在自给自足的经济下，有了生产，就能做到分配，即生产物生产出来以后，就能分配给经济单位的各成员去。在商品经济下，也必须先有生产，生产物生产出来以后，必须通过市场通过交换，才能进入分配，才能由分配走到消费。所以生产与交换、分配、消费比较起来，生产是最重要最基本的一环。交换、分配与消费，是围绕着生产这个基本环节而存在而运动的，并与这个基本的中心的环节，形成着统一的经济活动的整体。"},{"type":"paragraph","text":"生产一方面生产生产物，同时又把要交换的东西，要分配的东西，以及要消费的东西也生产了出来。如果没有生产，就不能有交换、分配与消费。因此，生产是经济活动的基础，交换、分配、消费都是建立在生产的基础上的。并且一切生产物及与生产物有关联的一切行为，也都是随着生产而产生出来的。"},{"type":"paragraph","text":"生产与交换的关系"},{"type":"paragraph","text":"如果在单纯的自给自足的经济里，生产以后，经过分配，就进入消费。在带有商品经济成份的自给自足的经济里，进行生产之前，就要先有交换，例如农民进行耕作，事前需要先买些种籽、农具、肥料等，才能进行生产。这种交换是为生产的交换，是先于生产而存在，即生产前必须先有一交换，这样才能进入生产，生产之后才能自给。这种生产的目的，是为的自给自足。生产以后才进入分配、消费（但还不是所有的东西都消费掉，它必须储蓄一部分作为再生产与防荒等用，只是有剩余时才拿出去交换），也有的为消费的目的，拿一部分剩余农业生产物出去交换。更进一步也有一部分为自给自足，一部分为交换而生产的。这就是半自给自足经济了。"},{"type":"paragraph","text":"这种经济是由纯粹的自给自足经济到商品经济的过渡形式。与纯粹的自给自足经济，及纯粹的商品经济都是不同的。在这种半自给自足的经济下，农民与手工业者及他们的相互间（农民与农民、农民与手工业者，手工业者与手工业者，手工业者与农民）在进行生产的时候，有生产手段与劳动力的交换以及劳动力与劳动力的互换。如旧社会农民的变工、拨工、互助等组织就是这种生产手段与劳动力交换或劳动力与劳动力交换的组织。他们的生产物生产出来以后，也要交换。在单纯商品生产之下，生产之前要有生产手段等等的购买，在生产之后要有生产物的出卖。在资本主义商品生产之下，有生产手段与劳动力的购买，生产之后，也要有商品的出卖，通过市场交换。在新民主主义的经济里，在生产互助中，也有生产手段与劳动力的交换。如系商品生产，生产以后，又须进行生产物的交换。这种生产物的交换在国营企业里，是有国营企业各部门各地区间的交换，有国营企业与合作社、与私人企业以及与直接消费者之人民大众间的交换；在合作社中，有合作社与合作社间的，有合作与国营企业、与私人企业以及直接与人民大众间的交换；在私人企业方面，有私人企业与私人企业间，私人企业与国营企业、与合作社以及与直接消费者之人民间的交换。所以马克思说：“交换也是包含在生产中的要素”，“交换在其所有的要素上，直接包含于生产之中，或则表现为为生产所规定。”（政治经济学批判导论）因为按照马克思的意见："},{"type":"paragraph","text":"“第一，在生产本身中所进行的各种活动与诸种能力的交换，是直接属于生产，并在本质上构成生产。第二，生产物的交换，只要是以直接消费为目的的完成生产物的生产之手段时，上述情况对生产物的交换也适用。在这种范围内，交换本身也是包含于生产中的行为。第三，实业家相互间的交换不仅其组织完全为生产所规定，而且它本身也是生产的活动。只有在生产物直接为消费而被交换的最后阶段，交换才被认为好象是完全在生产之外而独立存在着，并与生产无关似的。”（同上）"},{"type":"paragraph","text":"这是生产与交换的关系。同时，交换是“生产与为生产所规定的分配及消费之间媒介的要素”（同上），因此它能影响甚至于规定着生产及分配与消费。例如在商品经济的社会里，如果市场与商品流通扩大，生产、分配与消费也能随着流畅扩大，否则反是。"},{"type":"paragraph","text":"生产与分配的关系"},{"type":"paragraph","text":"人们在进行生产之前，首先必须有生产手段的分配与劳动力的分配，即首先要有生产手段与劳动力的配备，才能进行生产。"},{"type":"paragraph","text":"当生产手段为社会所公有时，生产手段于生产时分配，而社会成员即以共同的生产手段为共同的需要而生产。在生产手段私有的社会里，生产手段于生产时分配，由劳动者用生产手段所有者的生产手段，来为生产手段所有者生产。但无论生产手段归社会所公有或为个人所私有，在生产前都必须有所分配。这是关于生产手段的临时分配。其次，关于劳动力的分配也就是生产人员的分配，这也是在生产时必须做的。人们在生产时必须对劳动力进行分配，也就是必须先把劳动者配置在劳动的位置上，按照一定的劳动组织组织起来，才能进行生产。因此在这种意义下，分配是“先于生产，是生产的前提”。（同上）"},{"type":"paragraph","text":"最后，生产过程完成后，亦即生产物生产出来以后，生产物必须进行分配，才能进入消费。在自给自足的经济里，生产物的分配是直接进行的，在商品经济里，则需要通过交换才能实现。同时这种分配方式也随着生产方式的不同而不同的：在生产手段公有的社会里，是共同生产，共同分配，故生产与分配都是平等的；在生产手段私有的阶级社会里，则是不平等的，掌握生产手段的一部分人自己不劳动而占有另一部分人的劳动，一个阶级占有另一个阶级的劳动，由此形成剥削关系。例如：原始共产社会生产手段公有，人们平等地共同劳动，平等地共同分配，因此那里便没有剥削关系；又如古代社会，封建社会，资本主义社会生产手段为奴隶主，为封建主，为资本家所占有，遂形成奴隶制、农奴制与雇佣劳动制的生产方式与分配方式，剥削方式；社会主义生产手段为社会所公有，生产方式是平等的，分配方式因此也是平等的，“各尽所能，各取所值”，因此，那里也没有剥削关系的存在。所以，这种生产物的分配与分配方式，是依存于生产，依存于生产方式而实行的。是生产与生产方式的结果或内涵。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}