{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1969,"month":9,"day":14}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"誓为伟大领袖毛主席争光；为伟大的社会主义祖国争光武钢；包钢；太钢；重钢热烈响应首钢的革命竞赛建议","authors":[],"parts":[{"type":"paragraph","text":"新华社十三日讯 首都钢铁公司革命委员会和革命群众提出的开展“抓革命，促生产，促工作，促战备”的革命竞赛的建议，得到武汉钢铁公司，包头钢铁公司、太原钢铁公司、重庆钢铁公司革命委员会和革命群众的热烈响应。连日来，这四个钢铁公司的各级革委会和广大革命群众，对这项开展革命竞赛的建议进行了热烈的讨论，并根据实际情况提出了响应革命竞赛建议的具体措施。广大革命干部和革命群众说，战斗在毛主席身边的首钢全体革命群众，无限忠于伟大领袖毛主席，在“抓革命，促生产，促工作，促战备”中，取得了很大的成绩。我们一定虚心向首钢革命群众学习，把革命搞得更好，把生产搞得更好，为我们伟大的领袖毛主席争光，为我们伟大的社会主义祖国争光，以最优异的成绩向我们伟大的中年人民共和国成立二十周年献礼。"},{"type":"paragraph","text":"首钢提出的开展革命竞赛的建议传到武钢，武钢革委会当晚召开会议，认真地进行学习和讨论。大家一致认为：首钢这个革命建议，体现了首钢革命群众紧跟毛主席伟大战略部署的革命精神，为钢铁工业战线贯彻执行毛主席的“抓革命，促生产，促工作，促战备”的伟大方针指出了方向。会上决定，革委会全体成员必须遵照毛主席关于“既当‘官’，又当老百姓”的教导，向首钢学习，积极参加集体生产劳动，到阶级斗争和生产斗争第一线，同广大革命工人一起活学活用毛泽东思想，一起开展革命大批判，进一步掀起“抓革命，促生产，促工作，促战备”的新高潮。接着，武钢各级革委会成员纷纷到基层单位，广泛宣传，把首钢的革命建议传达给每个工人，做到人人皆知，家喻户晓。广大革命工人欢欣鼓舞地说，首钢工人战斗在毛主席身边，跟毛主席最紧，对毛主席最忠，我们一定要向首钢学习，用抓革命、促生产的最优异成绩，向伟大的中华人民共和国成立二十周年献礼。各厂矿革委会和革命工人还联系本单位的具体情况，大找差距，制订出响应和落实首钢革命竞赛建议的计划和措施，到处呈现一片力争上游、你追我赶的生动局面。"},{"type":"paragraph","text":"武钢各单位大办各种类型的毛泽东思想学习班，发扬理论联系实际的革命学风，对照首钢的革命竞赛建议，总结经验教训，认真解决本单位存在的问题。耐火材料厂革委会，举办了一个“克服资产阶级派性，增强无产阶级党性”的专题毛泽东思想学习班。大家认真学习毛主席的教导，对照首钢的革命建议，把革命大批判同斗私结合起来，在灵魂深处爆发革命，提高了在无产阶级专政下继续革命的自觉性，进一步巩固了革命的大联合。"},{"type":"paragraph","text":"武钢革命工人决心以实际行动，响应首钢提出的开展革命竞赛的建议。大型轧钢厂的革命工人，在首钢革命竞赛建议的推动下，提前试制成功一台新型的高压水泵。机修车间磨工班的工人把过去准备报废的旧钻头修理复活了一千八百多个，保证了生产的需要。耐火材料厂粘土车间的革命工人，在响应首钢革命竞赛建议的热潮中，创造了一九五八年投产以来日产量的最高纪录。"},{"type":"paragraph","text":"包头钢铁公司广大革命工人收到首都钢铁公司提出的开展革命竞赛的建议后，人人精神振奋，斗志昂扬。他们积极响应伟大领袖毛主席“抓革命，促生产，促工作，促战备”的号召，决心向首钢和其他兄弟单位学习，狠抓革命，猛促生产，创造优异成绩，为我们伟大的领袖毛主席争光，为我们伟大的社会主义祖国争光。连日来，包钢革委会召开常委会，认真讨论首钢提出的开展革命竞赛的建议，并层层发动群众，制订实现竞赛条件的措施。许多老工人说，首钢这个革命建议，是进一步落实“九大”提出的各项战斗任务，把钢铁工业战线的革命和生产推向新高潮的有力措施。我们决不辜负毛主席对我们钢铁工人的亲切关怀，把革命和生产抓好，抓扎实，以实际行动支援国防，保卫祖国。运输部革命工人发扬“一不怕苦，二不怕死”的革命精神，排除无政府主义和经济主义等种种干扰，严格遵守劳动纪律，积极组织机车、车辆和人员到四百多公里以外的矿山拉运灰石，保证了生产的需要。焦化厂和炼铁厂广大革命工人也克服重重困难，炼出了好焦。这些厂矿工人听到首钢的革命建议后，这两天都在酝酿开展班组竞赛，运输部工人斗志昂扬，大部分班组贴出了响应首钢革命建议的班组竞赛大字报，表示要以最优异的成绩向伟大的中华人民共和国成立二十周年献礼，向伟大领袖毛主席报喜。"},{"type":"paragraph","text":"连日来，太原钢铁公司革委会和各厂、车间、班组，分别召开誓师大会和座谈会，热烈响应首钢提出的开展革命竞赛的建议，决心采取有效措施，狠抓革命，猛促生产，急起直追，赶上全国冶金先进单位的水平，迎接中华人民共和国成立二十周年。"},{"type":"paragraph","text":"在誓师大会和座谈会上，广大钢铁工人兴奋地说，首都钢铁公司这个建议是贯彻落实伟大领袖毛主席“抓革命，促生产，促工作，促战备”战略方针的有力措施，是实现冶金工业生产飞跃发展的需要，是支援国防、保卫祖国的需要。他们联系本单位的实际，认真总结经验，大找差距，提出措施，决心急起直追，学习先进，赶上全国冶金工业战线的先进单位。"},{"type":"paragraph","text":"太钢革委会和革命群众，在认真学习和讨论首钢的革命建议时，决心以“只争朝夕”的战斗姿态，立即掀起一个学习、宣传、落实革命建议的群众运动。目前，各单位正在大力发动群众，对照本单位实际，认真总结经验，发扬成绩，找出薄弱环节和差距，制订实现竞赛条件的具体措施。许多工段、班组的工人，展开了“一帮一”、“一对红”的竞赛活动。广大革命工人豪迈地表示：一定要高举毛泽东思想伟大红旗，团结起来，夺取革命、生产的更大胜利。"},{"type":"paragraph","text":"首钢的革命竞赛建议传到重钢后，公司革委会闻风而动，立即把建议全文翻印分发到所属各个厂矿、车间，组织广大工人和干部学习讨论。公司革委会和驻军支左人员接连召开会议，认真讨论了首钢的革命建议，并号召全体革命工人要深入开展比、学、赶、帮的革命竞赛活动。广大革命工人信心百倍，斗志昂扬，决心鼓干劲，争上游，以抓革命、促生产的优异成绩，响应首钢的革命建议。"},{"type":"paragraph","text":"伟大领袖毛主席教导说：“政治工作是一切经济工作的生命线。”广大革命工人在学习讨论首钢的革命建议时，回顾了十七年来的斗争实践，深刻体会到：要抓好生产，必须首先抓好革命，坚持以革命统帅生产。他们以毛泽东思想为武器，狠批大叛徒刘少奇的反革命修正主义，狠批各种违反毛主席革命路线的错误思想和错误倾向，克服资产阶级派性，增强无产阶级党性，严格遵守劳动纪律和劳动制度，进一步实现思想革命化。广大革命工人表示，一定要遵照伟大领袖毛主席教导，发扬敢想敢干，自力更生，艰苦奋斗的革命精神，深入开展“三结合”的技术革新活动，把钢铁生产提高到一个新的水平。"},{"type":"paragraph","text":"重钢各级革委会在讨论中还认为，要领导好比、学、赶、帮的竞赛活动，关键在于领导班子的革命化。大型炼钢车间一位革委会成员说，首钢建议指出：干部既当“官”，又当老百姓，都要参加集体生产劳动。我是革委会成员，对于首钢的建议感到分外亲切。以前做得很不够，今后一定坚持参加集体生产劳动，做到定工、定时、定量、定质，并认真地改造自己的思想。重钢各级革委会的许多领导成员决心进一步用毛主席关于无产阶级专政下继续革命的伟大理论武装自己的头脑，提高继续革命的觉悟，坚持参加集体生产劳动，永远和群众打成一片，把群众中蕴藏的极大的社会主义积极性，充分调动起来，胜利完成斗、批、改的各项任务。"},{"type":"paragraph","text":"目前，这个公司各级革命委员会和广大革命群众，正在深入学习讨论首钢的革命建议，具体制订实现竞赛条件的措施，力争在短时期内创造出优异成绩，向毛主席报喜，向党中央报喜，向我们伟大的中华人民共和国成立二十周年献礼。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}