{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"毛主席挥手我前进　扎根边疆为人民——记云南省楚雄彝族自治州卫生学校(原上海市卫生学校)的先进事迹","authors":[],"dates":[{"year":1971,"month":6,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"自去年八月起，原上海市卫生学校一百多名教职工，遵循毛主席关于“把医疗卫生工作的重点放到农村去”的伟大教导，将学校迁到云南省楚雄彝族自治州，改名为楚雄彝族自治州卫生学校。他们在担负楚雄州“五·七”大学医科班教学任务的同时，全心全意为广大贫下中农、革命群众治病。在短短的十个月里，在工农兵的再教育下，他们的精神面貌正在发生深刻的变化。"},{"type":"paragraph","text":"龙川江畔，到处传诵着他们的先进事迹，贫下中农亲切地称他们是“贴心人”。"},{"type":"paragraph","text":"“条件不够也要开门诊”"},{"type":"paragraph","text":"从黄浦江畔来到云贵高原，从过去的高楼大院关门教学到现在在山沟里搞教育革命，直接为贫下中农服务，这是一场深刻的思想革命。"},{"type":"paragraph","text":"去年八月，当卫校首批人员到达楚雄后，广大工人、贫下中农、革命群众热情地欢迎和接待了他们。当他们选定校址后，附近贫下中农听说毛主席派来了上海医生，纷纷赶来看病。当时卫校同志没带药品和医疗设备，只好婉言送走了一批批病人。病人由于没有得到及时治疗，增加了很大的痛苦。这使卫校教职工受到很大震动。驻校工人、解放军毛泽东思想宣传队和校革委会给大家提出了一个尖锐的问题:条件不全是否就不能为贫下中农治病了呢?教职工们一遍又一遍地学习毛主席关于医疗卫生工作的一系列指示，认识到:条件是要靠人去创造的，只要树立全心全意为贫下中农服务的思想，我们就能够克服物质设备上的困难，早一天为贫下中农服务。"},{"type":"paragraph","text":"在工、军宣队和校革委会的领导下，学校决定尽快开设门诊部，没有房子，腾出自己的宿舍；没有病床，让出自己的床；药品不足，就把职工保健药拿出来，同时积极学习新针疗法，为病人治病。大家说:“只要是贫下中农需要，条件不够也要开门诊!”就这样，今年二月，卫校在人员不齐、设备很差、药品缺乏的情况下，正式开设了门诊部，直接为广大贫下中农服务。"},{"type":"paragraph","text":"在前进的道路上，困难确实是很多的。今年四月的一个晚上，门诊部刚抢救了一个患败血症的新生儿，接着又有人送来一个刚满四岁的病孩。经过诊断，孩子患的是急性喉炎、气管炎、支气管炎，抢救后，小孩仍处于昏迷状态，时而停止呼吸。送州医院，时间已经来不及了，怎么办呢?工、军宣队的负责同志连夜召开了紧急会议，鼓励大家“一定要靠集体的智慧和力量抢救革命后代”。大家一遍又一遍地学习了毛主席关于“下定决心，不怕牺牲，排除万难，去争取胜利”的伟大教导，进行了认真讨论，决定做气管切开插管手术。根据小孩的病情需要足够的氧气，氧气可以到附近工厂去找，但在场的人谁也没做过这种手术。大家的眼光集中在共产党员酆豫增同志身上。老酆是个妇产科医生，从未做过小儿气管切开的手术，但他想起毛主席关于“白求恩同志毫不利己专门利人的精神，表现在他对工作的极端的负责任，对同志对人民的极端的热忱”的教导，毅然担负起手术任务，在同志们的配合下，经过紧张的战斗，小孩终于脱了险。"},{"type":"paragraph","text":"几天后，卫校又接连抢救了一个患中毒性肺炎并发心肌炎、脑炎的幼儿和一个宫外孕的病人。"},{"type":"paragraph","text":"卫校的同志为人民做了一点工作，有关大队、工厂、学校的负责人和工人、贫下中农，敲锣打鼓地送来了一封封感谢信，称赞他们是“毛主席派来的好医生”。"},{"type":"paragraph","text":"困难再大也要办药厂"},{"type":"paragraph","text":"在为贫下中农治病的过程中，卫校的同志深感药品不足。是伸手向上要吗?同志们想:我们是为了解决缺医少药的问题到边疆来的，不能遇到一点困难就向上级伸手。有的同志提出了办个小药厂的建议。但有人反对，说:“谁叫你们办药厂?靠你们就能解决缺医少药的问题吗?”工、军宣队和校革委会再次组织大家学习毛主席关于“把医疗卫生工作的重点放到农村去”的伟大教导，认识到卫校虽然迁到了边疆农村，并且为贫下中农治了一些病，但并没有完全树立想贫下中农所想，急贫下中农所急的观念。现在，我们能否自己动手生产一些药，更好地为贫下中农服务，这是对落实毛主席“六·二六”指示的态度问题。大家统一了思想，下定决心，要把小药厂办起来。"},{"type":"paragraph","text":"负责办药厂的季良娥同志，组织大家学习毛主席关于“自力更生”、“艰苦奋斗”等一系列伟大教导，学习楚雄州元谋县苴林公社民兵，凭着炮杆大锤打通大哨山，百丈悬崖修大沟的英雄事迹，并参观了自力更生、土法上马的楚雄州红星制药厂。通过学习和参观，提高了落实毛主席“六·二六”指示的自觉性，增强了战胜困难的信心和勇气。"},{"type":"paragraph","text":"小药厂办起来了。制蒸馏水，没有灶，他们自己动手砌起土灶头；没有锅，他们拿出自己家里的三口钢精锅，烧出了蒸馏水。但这样的蒸馏水还需要重蒸馏才能制药。一个难题又摆在大家的面前:没有重蒸馏设备，仅有的几个大玻璃瓶，又不能直接在火上加热。于是，他们立即召开了“诸葛亮”会议，决定采用沙浴的办法，把瓶子放在盛有沙子的容器里加热，但烧了整整二十四小时，火烟把大家的眼泪水都熏出来了，重蒸馏水一滴也没有。许多同志的眼睛虽然熬红了，但没有一个叫苦叫累。他们说，为了尽快生产出药品，更好地为贫下中农服务，再苦再累也心甘。他们一遍又一遍地学习毛主席关于“我们的同志在困难的时候，要看到成绩，要看到光明，要提高我们的勇气”的教导，坐下来分析烧不出重蒸馏水的原因。"},{"type":"paragraph","text":"困难并没有难倒小药厂的同志。他们坚信，有毛泽东思想指挥战斗，有一颗为贫下中农服务的红心，发挥集体的智慧和力量，一定能烧出重蒸馏水。经过讨论，决定改沙浴为油浴。大家分头到附近工厂找来一些废机油，把玻璃瓶浸在油里加热，并采取了必要的安全措施，重蒸馏水终于烧出来了!接着，他们制成了葡萄糖输液、盐酸普鲁卡因等几种针剂的样品。"},{"type":"paragraph","text":"样品制出来了，质量怎么样呢?毛主席教导说:“我们的责任，是向人民负责。”季良娥等三个同志就在自己身上作了试验，没有引起任何不良很快退了热度，这证明药品的质量良好。他们便因陋就简，土法上马，开始成批生产。"},{"type":"paragraph","text":"为了生产蒸馏水，大家轮流去挑水，虽然挑一担水来回要跑一里多路，但同志们却说:“苴林公社的民兵能在百丈悬崖修大沟，我们跑这点路挑水算得了什么?”经过大家废寝忘食地工作，终于在今年二月底成批生产出一些常用药品。在短短的四个月里，他们靠毛泽东思想指挥战斗，完全用手工操作，生产了维生素B12、氨基比林、硫酸阿托品、盐酸黄连素等六种针剂十万多支，还有葡萄糖水、右旋糖酐(代血浆)等大型输液五百多瓶，驱蛔灵糖浆、止咳糖浆八千多瓶，受到广大贫下中农的赞扬。"},{"type":"paragraph","text":"卫校药厂遵循毛主席关于“中国医药学是一个伟大的宝库，应当努力发掘，加以提高”的教导，在生产一些常用西药的同时，又就地取材，采集大量中草药，试制一些膏、丹、丸、散等成药，满足贫下中农的需要。"},{"type":"paragraph","text":"“走在毛主席指引的道路上，越走心越甜”"},{"type":"paragraph","text":"知识分子要全心全意地为工农兵服务，“就得把自己的思想感情来一个变化，来一番改造。没有这个变化，没有这个改造，什么事情都是做不好的，都是格格不入的。”楚雄州卫校的医务人员，经过几个月接受贫下中农再教育和为贫下中农服务的实践，重温毛主席这一伟大教导，倍感亲切。他们深切体会到:贫下中农需要我们为他们治肉体上的病，我们更需要贫下中农来为我们治思想上的病。"},{"type":"paragraph","text":"五月，正是农村插秧大忙季节，卫校组织了有工宣队员、“五·七”大学医科班学员和医务人员参加的“三结合”巡回医疗队，分成三路，翻山越岭，深入到山区，为各族贫下中农治病。"},{"type":"paragraph","text":"一天，青年医生李思昌等来到前进公社龙河大队。大队干部告诉他们，队里有位姓彭的贫农社员右脚掌被木刺戳伤，已经四、五天了，请他们去诊治。他们赶忙来到病人家里，小李刚打开病人包着的伤口，一股臭味直冲鼻孔，再一看，整个脚掌都已溃烂，全是脓血，他感到又脏又臭，后悔没有戴一个口罩，心里很不是滋味。大队干部一眼就看出了小李的心情，还不等他问病由，就讲述了老彭受伤的经过。"},{"type":"paragraph","text":"原来几天前，正是插秧最忙的时候，有头耕牛不听使唤，老彭就承担了管教牛的任务。当耕牛窜进一条水沟时，老彭明知沟里有许多木刺、碎石，但为了尽快管教好耕牛，保证插秧任务按时完成，就奋不顾身跳进沟里，拉住了牛。顿时，水里出现了殷红的鲜血。老彭上来时，脚掌上还流血不止，却叫大家不要管他，说:“抢节令插好秧，多交公粮，支援祖国社会主义革命和社会主义建设!”……贫下中农一心为革命，“一不怕苦，二不怕死”的革命精神深深教育了小李。他十分仔细地为病人擦洗着伤口，两个多小时过去了，丝毫没有感到疲劳，终于把戳进老彭肉里的一根半寸多长的木刺和七、八粒碎石取了出来。大队干部和老彭激动地说:“真是太感谢你们了!”小李和其他同志也激动地说:“要感谢毛主席指引我们走‘六·二六’道路，也要感谢贫下中农对我们的再教育!”"},{"type":"paragraph","text":"农村是知识分子接受再教育的大课堂，贫下中农是最好的老师。在为贫下中农服务过程中，许多人变了。过去在学校里教语文课的青年教师周德同志，刚来时，觉得自己不是医生，落实“六·二六”指示与自己关系不大。来到这里后，在贫下中农的再教育下，他加深了对毛主席“六·二六”指示伟大意义的认识。为了落实毛主席的“六·二六”指示，他克服了重重困难，一边搞教学，一边学习新针疗法，热情地为贫下中农治病，不仅治疗了一些常见病、多发病，还治好了一些疑难病症。他凭着一根针，走到那里，医到那里，受到了广大贫下中农的赞扬。"},{"type":"paragraph","text":"卫校的一百多名教职工，从上海来到楚雄后，虚心地接受贫下中农的再教育，把每看一次病，出一次诊，都看成是接受贫下中农再教育的好机会。有一次，一个贫农社员来看病，医生问她:“为什么不早来看?”“生产任务紧。”简单的一句回话，使他们受到很深的教育。卫校的同志决心用实际行动，改变过去“三脱离”的状况，努力改造世界观。参加巡回医疗的同志，过去在上海出门就坐车，现在每天翻山越岭，那里碰上病人，就在那里治；病人什么时候来，就什么时候治；田头没有病床，就用社员的蓑衣铺在地上当诊断床；晚上没有照明灯，就用自己的手电筒照着看病。彝族贫下中农感动地说:“旧社会我们得了病谁来管?请个医官要出门马铃响(用车马迎接)，进门砧板响(杀鸡宰羊款待)，回家花钱响(付大量银元)，少了五十元大洋是请不来医官的。今天，毛主席派来的好医生，上门来为我们看病，把毛主席对我们贫下中农的关怀带到彝家山寨!”是的，卫校的同志把毛主席对贫下中农的关怀带给了贫下中农!"},{"type":"paragraph","text":"每当巡回医疗队的同志们走在崎岖的山路上时，不但不叫苦，还情不自禁地说:“走在毛主席指引的道路上，越走心越甜。”"},{"type":"paragraph","text":"云南省楚雄彝族自治州文卫局革委会"},{"type":"paragraph","text":"云南省楚雄彝族自治州革委会报道组"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"云南文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}