{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"取消武装斗争是对无产阶级革命事业的可耻背叛——彻底批判党内最大的走资本主义道路当权派的投降主义路线","authors":["傅崇碧"],"dates":[{"year":1967,"month":7,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"取消武装斗争是对无产阶级革命事业的可耻背叛"},{"type":"paragraph","text":"——彻底批判党内最大的走资本主义道路当权派的投降主义路线"},{"type":"paragraph","text":"傅崇碧"},{"type":"paragraph","text":"我们伟大领袖毛主席亲自点燃的无产阶级文化大革命的熊熊烈火，越燃越旺。批判党内最大的走资本主义道路当权派的战斗号角响彻全国，群众性的大批判高潮一浪高过一浪。党内最大的走资本主义道路当权派的画皮，正在一层一层地被剥开，他的丑恶面目和反动本质已暴露在光天化日之下。"},{"type":"paragraph","text":"党内最大的走资本主义道路当权派，在文化大革命运动初期，打起了资产阶级反动路线的黑旗，这绝不是偶然的，是他反革命面貌的总暴露。早在二十年前，一九四六年二月，他就曾做了一个报告，打出一面投降主义的黑旗。"},{"type":"paragraph","text":"去年十月，党内最大的走资本主义道路当权派辩解说，他在一九四六年的报告中提出“和平民主新阶段”，“对于当时时局的这种估计是错误的，有和平幻想”。说得何等轻松！这是骗人的鬼话！"},{"type":"paragraph","text":"党内最大的走资本主义道路当权派在报告中提出了一条系统的投降主义路线，同毛主席的革命路线相对抗。他竭力鼓吹阶级合作，鼓吹和平过渡；妄图取消武装斗争，取消人民军队，以迎合美帝国主义和国民党反动派的需要。这是一个反马克思列宁主义、反毛泽东思想的彻头彻尾的反革命纲领。"},{"type":"paragraph","text":"抗日战争胜利后，美帝国主义代替了德日意法西斯的地位，妄图称霸全世界，因而成为世界人民的公敌。它侵略中国，取代了日本帝国主义的地位，以“援助”中国实现和平民主为名，用“调解”国共两党之间的纠纷作掩护，暗中帮助蒋介石准备打全面内战，企图消灭中国共产党领导的人民军队和解放区，使中国成为美帝国主义的殖民地。蒋介石甘心充当美帝国主义的走狗，妄图篡夺抗战胜利的果实，恢复他在全国的反动统治。他采取了反革命的两手：表面上同我党进行谈判，召开政协会议，欺骗人民，散布“和平”烟幕，而实际上是争取时间，加强内战的准备，积极调兵遣将，进攻解放区，企图消灭我党我军。他的假和平是为他的真战争服务的。"},{"type":"paragraph","text":"毛主席在一九四五年八月指出，我们的方针是“针锋相对，寸土必争”，这就是说，要用革命的两手对付反革命的两手。通过和平谈判，揭露蒋介石的内战阴谋，争取政治上的主动地位，争取国际舆论和国内中间派的同情；同时，不依靠谈判，对美蒋不抱任何幻想，发展壮大人民武装，积极进行战争准备，靠革命战争解决问题。第三次国内革命战争的伟大实践，充分证明毛主席的指示是十分英明、完全正确的。"},{"type":"paragraph","text":"党内最大的走资本主义道路当权派，却大肆散布对美蒋反动派的幻想，鼓吹“和平民主新阶段已经到来”。他胡说什么美国、国民党和大资产阶级可以同我们“合作起来，使中国民主化”。这是货真价实的“合二而一”论，同从伯恩斯坦到赫鲁晓夫的“阶级合作”论是一路货色。"},{"type":"paragraph","text":"党内最大的走资本主义道路当权派，在这种“阶级合作”论的基础上提出了合法斗争、议会斗争的“和平过渡”道路。他说：“中国革命主要斗争形势已变为和平的、议会的，斗争是合法的群众斗争和议会斗争。”他宣扬“这斗争很重要，我们很多干部要用心去搞，去学习”，“要靠这种斗争提高地位、取得阵地，平津我们枪杆子未打进去，要议会斗争，弄得好，可以用选票进去”，“要会作宣传，会演说，会作选举运动，要大家投你的票”。他鼓吹“一切政治问题要和平解决”。他要我们党交出兵权，“去作官，中央政府的官”，而且居然说这是“化得来的”，“赚钱”的。他的一副卑躬屈膝的丑恶嘴脸，在这里已经暴露无遗。他这样竭力美化资产阶级的假民主，为蒋介石的反动政权涂脂抹粉，其实质就是不要人民军队，不要武装斗争，不要夺取政权。"},{"type":"paragraph","text":"毛主席早在一九三三年就指出过：“世界上一切革命斗争都是为着夺取政权，巩固政权。”革命的根本问题是政权问题，这是马克思列宁主义、毛泽东思想的普遍真理。一切反动势力都不会自行退出历史舞台的。“枪杆子里面出政权”。要推翻反动势力的统治，就要有人民军队，就要进行武装斗争。蒋介石的反动政权，是大地主大资产阶级的专政。在经济落后的半殖民地的中国，地主阶级和买办阶级，“特别是大地主阶级和大买办阶级，他们始终站在帝国主义一边，是极端的反革命派。”中国大地主大资产阶级的政治代表蒋介石，是一个极端残忍的家伙。向他要民主，岂不是与虎谋皮！党内最大的走资本主义道路当权派主张交出人民的兵权，放弃武装斗争，去参加蒋介石的政府，其实质就是要瓦解革命队伍，取消革命，帮助蒋介石保持其反动政权。党内最大的走资本主义道路当权派，是要拿人民的根本利益同蒋介石作政治交易，用党和人民的兵权换取少数人的荣华富贵。这是道地的工贼哲学，叛徒哲学。"},{"type":"paragraph","text":"毛主席教导我们：“革命的中心任务和最高形式是武装夺取政权，是战争解决问题。这个马克思列宁主义的革命原则是普遍地对的，不论在中国在外国，一概都是对的。”中国人民正是在毛主席的这一光辉理论的指引下，在毛主席亲自领导和指挥下，依靠武装斗争，夺取了政权，巩固了政权，保卫了政权。毛主席的武装斗争和人民战争的理论，不仅是中国人民的革命法宝，而且是世界人民的革命法宝，是放之四海而皆准的普遍真理。"},{"type":"paragraph","text":"党内最大的走资本主义道路当权派公然诬蔑毛主席关于武装斗争的理论已经过时。他在蒋介石磨刀霍霍声中，在内战的乌云笼罩之下，居然说，“内战是不会打了”，“中国革命主要斗争形势已变为和平的”，“非武装斗争”的。他猖狂地攻击毛主席“战争解决问题”的光辉的革命思想，说什么“光冲不行”，“现在不能以冲来解决问题”。他幻想“不再经过内战达到民主革命成功”。但是，历史是无情的。就在一九四六年六月，蒋介石在美帝国主义指使下，发动了反革命的全面内战，完全戳穿了党内最大的走资本主义道路当权派所谓“和平民主新阶段”的鬼话，宣告了他的取消武装斗争的反革命论调的彻底破产。当时，凡是按照他这一套去做的，搞什么“精兵裁军”、“和平建设”，而不作对付内战的准备，在国民党的进攻面前就措手不及，就完全陷于被动挨打的局面。这是党内最大的走资本主义道路当权派对革命对人民所犯下的严重罪行。"},{"type":"paragraph","text":"毛主席历来教导我们：“没有一个人民的军队，便没有人民的一切。”人民的江山靠枪杆子打，人民的江山靠枪杆子保。中国人民解放军是中国无产阶级的命根子，是中国全体劳动人民的命根子。中国人民解放军是我们伟大统帅毛主席亲自缔造的，是在毛泽东思想哺育下成长壮大起来的，是一支全心全意为中国人民和世界人民服务的新型的革命军队。"},{"type":"paragraph","text":"这支新型的人民军队，按照毛主席的军事思想，同国内外敌人进行长期的英勇的斗争，取得了伟大的胜利。在抗日战争中，这支军队经受了严峻的考验，成为抗击敌伪军的中流砥柱，成为民族解放和人民革命的坚强支柱。这支军队遵照毛主席的教导，在党的领导下，放手发动群众，组织人民武装，在农村建立革命根据地，以农村包围城市，用枪杆子从敌伪军手中，夺回了广大农村阵地，先后创建了十八个解放区，解放了一万万以上的人民。这是毛主席人民战争思想的伟大胜利。八路军、新四军以及地方军和游击队，在战斗中发展壮大起来，到抗战末期，发展成为一支百万大军。这支军队在全国人民支援下，保卫着人民抗战胜利的果实。它是蒋介石及其主子美帝国主义妄图消灭共产党，吞并解放区，霸占全中国的不可逾越的障碍。因此，他们把它看作眼中钉、肉中刺，必欲消灭之而后快。他们制造了许多无耻谰言，胡说我军是共产党的“私有军队”，是“不合法”的。他们在抗日战争胜利以后，又妄图利用和谈，诱迫我军接受国民党的改编，用所谓“整编”的方法消灭我军。这是他们的痴心妄想。"},{"type":"paragraph","text":"针对美蒋的阴谋，我们的伟大领袖毛主席明确地指出：“人民的武装，一支枪、一粒子弹，都要保存，不能交出去。”党内最大的走资本主义道路当权派，完全无视毛主席的英明指示。他屈服于美帝国主义和蒋介石的压力，迎合美帝国主义和蒋介石的需要，对中国革命的前途丧失信心，悲观绝望，竭力主张取消人民军队，取消党对军队的绝对领导。他说：“军队也要整编，我们的军队成为国军、国防军、保安队、自卫队，我军的支部、党委会、政治委员取消，在军队中是取消党的组织”。军队的直接领导和指挥“统一于（国民党的）国防部”。他还用美蒋那样的腔调诬蔑我党领导的人民军队是“私有军队”，疯狂地叫嚣，只有把军队交出去“才能合法”，“才能保存”。这完全是反革命的逻辑。在这个历史关头，正是我们的伟大统帅毛主席英明地分析了时局，规定了革命的方针，带领我们胜利地进行了第三次国内革命战争，彻底推翻了蒋家王朝，取得了中国革命的伟大胜利。可以设想，如果按照党内最大的走资本主义道路当权派的主张，把人民武装拱手交出去，那么中国人民在蒋介石的屠刀面前，就会再一次处于赤手空拳的地位，一九二七年国民党对革命人民的大屠杀又会重演，无数先烈抛头颅洒热血换来的抗战果实就会被断送掉，中国人民不知要受多少痛苦和灾难，中国民主革命的胜利不知要推迟多少年。"},{"type":"paragraph","text":"党内最大的走资本主义道路当权派这条投降主义的路线，是同我党历史上的历次投降主义路线分不开的，是同我党历史上的陈独秀路线、第二次王明路线一脉相承的。陈独秀放弃了我党对中国革命的领导权，将兵权拱手让给蒋介石，结果招致了第一次国内革命战争的失败。王明提出了“一切通过统一战线”，“一切服从统一战线”的投降主义路线，又一次造成了我党我军在抗日战争中的重大损失。党内最大的走资本主义道路当权派所宣扬的投降主义路线，就是历次投降主义路线在抗日战争胜利后新的历史条件下的复活。他欠下的这一笔账，也是必须清算的！"},{"type":"paragraph","text":"党内最大的走资本主义道路当权派及其同伙，为了实现其反党篡党的阴谋，对于中国人民解放军在毛主席和林副主席亲自教导和领导下，所取得的一系列辉煌成就是极端仇恨的。他们千方百计地想控制这支军队、破坏这支军队。解放十七年来，军内的阶级斗争也是极为尖锐复杂的，军队内部曾先后发生过几次重大的路线斗争。党内最大的走资本主义道路当权派，就是军内一切资产阶级军事路线、反党集团和反革命修正主义分子的总后台。"},{"type":"paragraph","text":"我们人民解放军，是最高统帅毛主席亲手缔造、副统帅林彪副主席直接领导的无产阶级的革命军队。我们对伟大的领袖毛主席和战无不胜的毛泽东思想，无限忠诚、无限热爱、无限信仰、无限崇拜。谁反对毛主席和毛泽东思想，我们就同他斗争到底，把他彻底打倒，把他扔进历史的垃圾堆。我们一定要更高地举起毛泽东思想伟大红旗，在无产阶级文化大革命的斗争中，在两条道路、两条路线的大搏斗中，大学大立毛泽东思想，把党内最大的走资本主义道路当权派彻底打倒，让他永世不能翻身！把他的那一切反革命修正主义的破烂货色，统统批深批透、批倒批臭！我们要永远念念不忘阶级斗争，念念不忘无产阶级专政，念念不忘突出政治，念念不忘高举毛泽东思想伟大红旗，提高警惕，加强战备，紧握手中枪，坚决保卫祖国的安全，保卫无产阶级文化大革命的顺利进行。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"傅崇碧","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"陈独秀","type":"人物"},{"name":"王明","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}