{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1978,"month":8,"day":21}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"中国人民解放军连队政治指导员工作条例","authors":[],"parts":[{"type":"paragraph","text":"第一条"},{"type":"paragraph","text":"政治指导员必须是忠于党，忠于人民，忠于毛主席的无产阶级革命路线，学习努力，工作积极，作战勇敢，坚持原则，作风正派，团结同志，密切联系群众的中国共产党的优秀党员。"},{"type":"paragraph","text":"第二条"},{"type":"paragraph","text":"（一）进行政治教育"},{"type":"paragraph","text":"（1）组织干部战士学习马列著作和毛主席著作，批判资产阶级，批判修正主义，提高继续革命的觉悟，努力改造世界观。"},{"type":"paragraph","text":"（2）向全连人员进行阶级教育、路线教育、革命传统教育、时事政策教育和战备教育，发扬爱国主义、国际主义和革命英雄主义精神，增强斗志，时刻准备打仗。"},{"type":"paragraph","text":"（3）政治教育要注重实效，紧密结合形势任务和连队思想实际，采取各种方法进行。要引导干部战士开展兴无灭资的斗争，纠正错误思想，克服不良倾向，牢固树立不为名，不为利，不怕苦，不怕死，全心全意为人民服务的思想。"},{"type":"paragraph","text":"（二）做好经常性的思想工作"},{"type":"paragraph","text":"（1）对全连人员的姓名、籍贯、家庭情况、社会关系、个性特长和思想情况要了如指掌，加强思想工作的预见性、针对性。"},{"type":"paragraph","text":"（2）解决思想问题，要耐心说服教育，从根本上提高政治觉悟，调动积极因素，克服消极因素。"},{"type":"paragraph","text":"（3）处理问题要调查研究，具体分析，区别对待，分清实际问题和思想问题、认识问题和政治问题、一时过失和屡犯错误、无意的差错和有意的破坏的界限，严格区分和正确处理人民内部矛盾和敌我矛盾。"},{"type":"paragraph","text":"（4）经常同干部战士谈心，以深厚的无产阶级感情耐心细致地做好个别思想教育工作，特别要做好后进战士的思想转化工作。"},{"type":"paragraph","text":"（5）培养思想工作骨干，发动干部战士开展群众性的思想互助活动。"},{"type":"paragraph","text":"（6）认真做好新兵入伍和战士退伍的思想工作。"},{"type":"paragraph","text":"（三）做好党支部工作"},{"type":"paragraph","text":"（1）积极参加党支部的集体领导，模范地执行党支部的决议，主动地与支部委员互通情况，商量问题，增强团结，搞好支部领导班子的革命化建设。"},{"type":"paragraph","text":"（2）及时向党员传达党的政策、决议和指示，了解党员执行支部决议的情况。"},{"type":"paragraph","text":"（3）组织好党日活动，活跃党的民主生活，上好党课，增强党员的组织观念，提高党员的活动能力。"},{"type":"paragraph","text":"（4）在执行各项任务时，一般应按照先党内后党外的方法进行动员和布置，教育党员做好团结非党群众的工作，以自己的模范行动，带领群众完成各项任务。"},{"type":"paragraph","text":"（5）贯彻执行积极慎重地发展党员的方针，按照党章的规定，坚持党员条件，严格入党手续，做好发展党员的工作。"},{"type":"paragraph","text":"（四）做好军事训练和执行各项任务中的政治工作"},{"type":"paragraph","text":"（1）宣传教育训练的战略意义，教育干部战士贯彻执行训练方针，从实战需要出发，严格训练，严格要求，苦练杀敌本领，努力掌握现代条件下作战的技术战术，做到一专多能，一兵多用，养成优良的战斗作风。"},{"type":"paragraph","text":"（2）深入训练现场，开展宣传鼓动工作，及时发现和解决训练中的思想问题。"},{"type":"paragraph","text":"（3）发扬教学民主，组织评教评学，开展官教兵、兵教官、兵教兵的群众练兵活动。"},{"type":"paragraph","text":"（4）教育干部战士认真执行条令条例、规章制度，爱护武器装备，遵守操作规程，防止事故，保证安全。"},{"type":"paragraph","text":"（5）在执行施工、执勤、生产等任务中，要进行深入的思想动员，讲清目的、意义和方针政策，充分发挥干部战士的积极性和创造性，保证多快好省地完成任务。"},{"type":"paragraph","text":"（五）做好战时政治工作"},{"type":"paragraph","text":"（1）宣传贯彻毛主席的人民战争思想，深入进行政治动员，讲清战斗的意义、目的、有利条件和困难，坚定必胜信心。"},{"type":"paragraph","text":"（2）不间断地进行宣传鼓动工作，鼓舞战斗士气。揭露敌人的暴行和欺骗宣传，激发对敌仇恨。"},{"type":"paragraph","text":"（3）发扬革命英雄主义，开展杀敌立功运动。开展军事民主，发动群众献计献策，攻破技术战术难点，完成战斗任务。"},{"type":"paragraph","text":"（4）教育全连人员坚决执行命令，听从指挥。发扬勇敢战斗、不怕牺牲、不怕疲劳、灵活机动、密切协同和连续作战的战斗作风。维护战场纪律。"},{"type":"paragraph","text":"（5）及时调整党团组织，充分发挥党员、团员在战斗中的模范作用。"},{"type":"paragraph","text":"（6）做好巩固部队工作，防止非战斗减员。"},{"type":"paragraph","text":"（7）做好战地群众工作和参战民兵、民工的政治工作。"},{"type":"paragraph","text":"（8）做好伤病员的思想工作和烈士的善后工作。"},{"type":"paragraph","text":"（9）开展火线对敌宣传，瓦解敌军，执行宽待俘虏的政策。"},{"type":"paragraph","text":"（10）协同连长组织指挥战斗，保证完成连队所受领的一切战斗任务。"},{"type":"paragraph","text":"（六）做好尊干爱兵工作。教育干部爱护战士，关心战士的进步，严格管理，耐心教育，正确处理战士的工作、学习、生活、健康、家庭等方面的实际问题，做好战士家属来队的工作，做好团结和教育少数民族战士的工作。教育战士尊重和爱护干部，遵守纪律，服从管理，坚决执行命令指示。"},{"type":"paragraph","text":"（七）做好保卫工作。经常了解连队和驻地的政治情况，教育全连人员提高政治警惕性，严守国家机密和军事机密，防止反革命破坏活动。采取各种措施，预防政治事故。进行法纪教育，同一切违法犯罪行为作斗争。"},{"type":"paragraph","text":"（八）组织开展群众性的革命竞赛和立功创模活动，发现和培养先进典型，宣扬和学习英雄模范人物和先进单位的事迹。"},{"type":"paragraph","text":"（九）指导共产主义青年团支部和革命军人委员会的工作，充分发挥团支部和革命军人委员会的作用。有领导地开展政治民主、经济民主、军事民主。组织干部战士学习现代科学文化知识。改善连队物质、文化生活，活跃部队，增强体质。"},{"type":"paragraph","text":"（十）做好拥政爱民工作。教育全连人员尊重地方党政机关，虚心向人民群众学习，严格执行三大纪律八项注意，遵守国家的政策法令，爱护群众利益，做好驻地群众工作，积极参加抢险救灾，助民劳动，协助地方进行民兵工作，经常检查群众纪律，主动征求群众意见，增强军政、军民团结。"},{"type":"paragraph","text":"第三条"},{"type":"paragraph","text":"第四条"},{"type":"paragraph","text":"副政治指导员协助政治指导员进行工作，在政治指导员离职期间代行其职责。"}],"alias":""},"tags":[{"name":"人民战争","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}