{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"思想政治教育要从中小学抓起","authors":["何东昌"],"dates":[{"year":1989,"month":9,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"思想政治教育要从中小学抓起"},{"type":"paragraph","text":"何东昌"},{"type":"paragraph","text":"这场50多天的严重的政治斗争是一本大的教材。它可以给我们以深刻的启示。痛定思痛，首先要有痛切感。希望每一位中小学的老师、校长和教育管理部门的同志，都能认真联系这场斗争的实际，深入地学习十三届四中全会的公报和邓小平同志讲话的精神，弄清楚这场斗争的性质、背景、严重性和必然性。它关系到社会主义人民共和国的命运。每个中小学的教育工作者都应该从中获得教益。只有这样，才能把中小学的思想品德和政治教育摆到应有的地位上来认识。十年最大的失误在教育方面。这里讲的教育是指全民性的。动乱充分暴露了这个失误的恶果，当然也包括中小学教育上的问题。所以，当前的学习一定要抓好，不能走过场。只看看材料，宣读一下文件，空洞地表个态，那是不行的。也不要以为动乱主要表现在大学，或只是在北京特别表现得尖锐，就可以不加以重视。为此，我提出几个要研究的问题，供大家参考。"},{"type":"paragraph","text":"一、抓德育。要认识到西方反动势力亡我之心不死。1949年，中华人民共和国建立了，是帝国主义的一次重大的失败。美国统治集团内部为此发生了争议。当权的一派被迫公布了“白皮书”来证明他们作出了一切可能的努力。毛主席称之为无可奈何的自供状。1950年，美国入侵朝鲜，实际是企图把我们“掐死在摇篮里”。中国人民进行了抗美援朝的斗争。这场斗争的胜利大大提高了人民的爱国主义觉悟，事实批判了亲美、崇美、恐美等半殖民地奴化思想。以后，帝国主义在侵略战争中一再碰壁，就越来越寄希望于和平演变这一手。这次动乱的国际背景中，有许多事实证明，国外、海外反动势力是插了手的，甚至发展到直接支持国内资产阶级自由化政治势力的颠覆活动，在建国四十年的首都掀起了反革命的暴乱。在暴乱平息的同时，反共势力又在西方一些大国中掀起反华的浪朝，在一些美国统治者中有一种失落感，感到这是1949年后第二次失去了中国。这不能不引起我们的警惕。我们一定要坚持开放，绝不能闭关锁国，那样就会落后，落后就要挨打。开放还要开放，国外好的还要吸收，又必须考虑人家要渗透颠覆我们。既有和平演变就要有反演变。要有办法对付他们的思想政治渗透。这里关键是争夺一代一代的青年人。他们要对我们开展攻心战、离心战、腐蚀战。这就要求我们从儿童起就要抓紧德育。"},{"type":"paragraph","text":"二、要加强爱国主义的教育。我国有一百年的半封建、半殖民地的历史，这带来了殖民地奴化思想。这几年这种思想有明显的回潮。像《河殇》这样鼓吹民族虚无主义、否定人民革命的作品出台了；像方励之这种卖国主义的代表人物，在青年中一度有了市场。而刘晓波居然胆敢鼓吹“中国要经历三百年的殖民地才能现代化”。这场动乱中出现了这样的矛盾现象：一些学生一边唱着《国际歌》这个无产阶级的战歌，一边又听信“美国之音”这个垄断资本的喉舌。这不能不引起我们高度注意。中央领导同志一再提出要我们加强爱国主义教育和民族的气节教育，这实在太重要了。"},{"type":"paragraph","text":"爱国主义教育要与爱社会主义、爱共产党的教育统一起来。鼓吹资产阶级自由化的人，目的是要在中国建立资产阶级共和国。但中国的资产阶级的政治、经济势力是很小的，他们必然要依附于西方的大国，所以，这个资产阶级共和国只能是附庸的。这就是为什么这场斗争中那些鼓吹建立资产阶级共和国的人，必定一面鼓吹崇拜西方某些大国的政治、经济制度和文明，一面全盘否定我们十年改革和建国四十年的成就，否定"},{"type":"paragraph","text":"“五四”运动七十年来的历史进步以至整个中华民族的优秀传统，用“攻其一点，不及其余”的方法，诋毁社会主义和党的领导。"},{"type":"paragraph","text":"进行爱国主义教育就要进行历史优秀传统的教育，这里要注意加强中国人民遭受美帝国主义侵略和进行反抗的这种内容的教育。要从中美望厦条约讲到这场动乱的教训。使年轻人懂得世世代代都不要忘记这些历史。他们没有受到过殖民地压迫和剥削阶级剥削的痛苦，也不大了解在资本主义制度下第三世界国家中劳动人民生活的痛苦。在新的历史条件下，如何进行好这种教育，还要在实践中总结经验。许多课程，特别是语文、历史和思想品德课要注意加强这方面的教育，并使它们符合时代的需要。因此，要把爱国主义教育与国情教育结合起来。要弄清楚我国是一个什么样的国家、将来要变成什么样的国家这个问题，要讲国情。有的鼓吹资产阶级自由化的人，否定进行历史的比较，即“纵的比较”，实际上是反对我们讲历史的成就，他们只主张进行"},{"type":"paragraph","text":"“横的比较”，即脱离中国的国情片面地去与西方发达大国比经济、科技、教育水平的高低。用这种违反科学的方法，他们得出的结论就是社会主义不如资本主义。我们就要从中国的国情出发来借鉴外国的好的东西，做到“洋为中用”，结论应该是中国的现代化只能靠社会主义，要靠艰苦奋斗来把社会主义的改革和建设搞好。"},{"type":"paragraph","text":"三、要加强思想品德教育和社会主义的法制教育。从这场斗争中可以看到极端个人主义和拜金主义是青年人容易接受资产阶级自由化的政治观点和接受无政府主义思潮的思想根源。这是一切剥削阶级的价值观的核心。这个问题必须从小抓起。在开放条件下，坏的东西会进来，商品经济的发展，对思想道德的作用有积极的方面，也会诱发消极的方面，这也就是西方反动势力所要进行的“腐蚀战”的核心。我们要进行共同理想的教育，并提倡最高理想，进行社会主义的集体主义的教育，并提倡共产主义的无私奉献也就是我们党一贯倡导的全心全意为人民服务的精神，这方面我们过去有很好的传统，可惜这几年来，这个传统被严重地削弱了。现在党中央下决心要克服党内和社会上的腐败现象。我们也要教育学生与腐败现象作斗争，树立为人民服务的幸福观、价值观。"},{"type":"paragraph","text":"（原载《人民教育》1989年第9期）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}