{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"政策放宽　人欢畜旺——贵州省人大代表畅谈农村大好形势","authors":[],"dates":[{"year":1981,"month":3,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"政策放宽　人欢畜旺"},{"type":"paragraph","text":"——贵州省人大代表畅谈农村大好形势"},{"type":"paragraph","text":"本报讯　据《贵州日报》报道：在2月23日至3月1日举行的贵州省五届人大三次会议期间，代表们学习中央文件，联系实际，畅谈落实三中全会以来党的农村政策，给贵州农村带来的大好形势。一些代表说：纠正“左”的错误，猪多粮多；政策放宽，人欢畜旺。"},{"type":"paragraph","text":"责任制能治懒人能医“灾”病"},{"type":"paragraph","text":"十几年来，“左”的错误在农业管理体制上的影响极深。人们谈“包”色变。因此，纠正“左”的错误，从“包”字这个禁区开始。人们也从这里开始获益。代表罗振忠、汤学才谈了这方面的体会。他们说，关岭县顶云公社推行包产到组的经验在《贵州日报》发表后，象原子弹爆炸，震动不小。人们议论纷纷，有的赞成，有的怀疑，有的反对。一时难解难分。经过两年多的生产实践，现在是水干石头现了。拿关岭县来说，县委当时思想比较解放，支持了顶云公社的作法。全县在1979年初，大部分队就搞了“包产到组”，去年90％以上的队建立了“包、定、奖”的责任制，结果，去年全县粮、猪、牛三大生产指标都创历史最高水平。这个县的坡场公社的一些干部，原来对“包”字不敢讲，直到1980年才建立“包、定、奖”的责任制，是全县建立责任制较晚的一个社。这一年恰遇大旱，他们春前预计要减产30万斤；结果秋后却获得了好收成。他们感慨地说：“包”字能治懒人，也能医“灾”病。"},{"type":"paragraph","text":"“根深不怕风摇，树正何愁影斜”。“包、定、奖”的责任制尽管一度遭到非议、否定，但在风浪中岿然屹立。一些原来把搞责任制看成是“右倾”，“倒退”，“否定二十多年合作化革命成果”的人，亲眼看到一些长期贫瘠、落后的社队，一两年内来了一个大翻身，头脑开始清醒了，最后从“左”字的根子上找到了自己认识上的毛病。代表郭文渊谈了近两年来湄潭县出现的十增一降的变化，十增是：粮增，油增，猪增，牛增，多种经营增，工副业增，农副产品收购额增，财政收入增，社员存款额增，人民生活增，一降是人口自然增长率降。他说，这个变化是不断加深对党的三中全会精神的理解，纠正“左”的错误，在全县普遍推行“包、定、奖”责任制带来的。这个县双龙公社五星生产队的变化，就比较典型地说明了这个问题。这个队地处城边的白家林寨，守在县委眼皮下，可是，自1958年以后，吃饭问题一直未能解决，连年都有一些人出外讨饭。根子就在分配上搞平均主义，劳动管理上搞“一船拖”，生产愈拖愈垮，人愈拖愈穷，连年吃粮要回销。1979年，他们建立起“包产到组，责任到人，超产计奖”的责任制，两年大翻身，现在多数人家有余粮，不少社员盖起新房。干部、群众编了顺口溜：“学大寨喊了一阵子，锅上揭开的是空甑子；‘包、定、奖’试了一下子，人人都填饱了肚子”。郭文渊深有体会地说：“看来还是‘包’字能解饥御寒。然而，为什么明明是一种对生产有利、人民热心、倾心的责任制，我们总是生拉活扯看成方向道路问题而不放心呢？除了认识问题外，关键是没能和群众想在一起，干到一起，脱离实际。"},{"type":"paragraph","text":"纠正“穷过渡”  社员连年富"},{"type":"paragraph","text":"许多代表在发言中谈到，农村形势逐年向好的另一个重要方面是在所有制和分配领域不断肃清“左”的错误影响，纠正搞“大、公、平、穷”假共产主义的错误。来自乌江两岸的代表，以纠正“穷过渡”促进生产发展的无可争辩的事实，说明了这个问题。他们说：乌江的浪急，不如我们有的同志在“左”的错误影响下搞“穷过渡”急。他们想一个早上建成共产主义，几个月内就实现了一个社、一个县的“大队核算一片红”。他们总认为只有“大”和“富”才能联系在一起，队大，人多、物资多、钱多、能“办大事，迈大步”；大集体比小集体好，小集体比个体好。因此，自留地、家庭副业、集市贸易被“限、禁、卡”。实践证明，生产组织的规模不能离开生产力的水平。急于搞“穷过渡”，结果办的只能是一平二调的蠢事，迈的是假共产主义的大步。"},{"type":"paragraph","text":"因“穷过渡”闻名省内外的思南县，在全县多数队实现“大队核算一片红”后，集体储备粮搞掉八百万斤，不少队是“过了渡，杀了猪，砍了树”。从1979年开始，他们纠正了“穷过渡”，核算单位由1979年的3，757个增加到1980年的5，321个，每个队由26．1户减少到16．6户。然而，1979年粮食生产虽然遭到严重干旱，近半数稻田栽了“拔节秧”，但产量仍较上一年增加500万斤。1980年粮食又比上一年增长8％，猪出栏增21％，羊出栏增二倍，油菜增45．5％。农副产品收购总值相当于1978年搞“穷过渡”的三倍。德江县代表高滕兴介绍了这个县的大兴公社中寨大队调整生产关系、促进生产力发展的情况。这个大队近两年来，纠正“穷过渡”和落实自留地、家庭副业政策，放手让群众治穷致富，农工副业分别增长30％至1．5倍。"},{"type":"paragraph","text":"纠正“大、公、平、穷”的假共产主义的错误，为什么能较快地解放生产力？思南县的代表郭西诚说：“我当了15年公社书记，年年喊增产，订高指标，没有哪一年真正达到高指标。纠正‘穷过渡’，因地制宜调整了生产关系，生产才真的犹似芝麻开花——节节高。其中的奥妙有四点：一，纠‘穷过渡’后，核算单位小了，居住集中，有利于安排生产；二，作业面小，有利于因地制宜种植；三，脱产干部少，有利于集体增收节支；四，队小，人口少，有利于建立集体和个人的岗位责任制。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"贵州文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}