{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"上海职工畅谈赶上世界先进水平的体会  赶，要有迎头赶上的大志，敢啃硬骨头  赶，要发扬自力更生精神，走自己道路","authors":[],"dates":[{"year":1965,"month":11,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海职工畅谈赶上世界先进水平的体会"},{"type":"paragraph","text":"赶，要有迎头赶上的大志，敢啃硬骨头  赶，要发扬自力更生精神，走自己道路"},{"type":"paragraph","text":"新华社上海二十五日电在第三个五年计划即将开始的时候，上海广大职工革命热情高昂，连日在炼钢炉前、机床旁、车间里热烈议论赶世界先进水平问题。“在不远的将来赶上世界先进水平”，正在成为上海广大职工的战斗行动。"},{"type":"paragraph","text":"从第二个五年计划以来，上海工人阶级在毛泽东思想教导下，已经制造了万吨水压机、十万瓩双水内冷汽轮发电机、二十万倍电子显微镜、“塑料王”（聚四氟乙烯）等一批具有世界先进水平的重大产品，闯出了信心，积累了经验。现在，他们又在为赶世界先进水平制订规划措施，并且已经行动起来。"},{"type":"paragraph","text":"本社驻上海记者访问了这里不少工厂的工人和技术人员，他们向记者畅谈了自己赶世界先进水平的打算和行动。"},{"type":"paragraph","text":"在上海冶炼厂，记者参加了高纯度镍电解工人举行的一次座谈会。"},{"type":"paragraph","text":"这个工厂生产的高纯度镍，纯度稳定在百分之九九点九九以上，已进入世界先进行列，是上海市的优良产品。纯度达到“四个九”以上，这标志着镍中含的杂质不到万分之一。它可用来冶炼高温合金，对我国发展新兴的科学技术有重要贡献。"},{"type":"paragraph","text":"电解工黄宏文说：“一九五八年以前，我们只能提取铜、铅、锡等几种金属，没有生产过高纯度镍。帝国主义和现代修正主义者觉得有隙可乘，就来欺侮我们。可是，我们中国工人都是硬骨头，有志气，有能力，再大的困难也吓不倒我们。现在，我们工厂生产的镍、钴、硒、铋等金属的质量，都已经达到世界先进水平。”"},{"type":"paragraph","text":"电解工人们在座谈会上表示，高纯度镍达到“四个九”，这仅仅是我们新的起点。他们说，前些时候，从用户需要和国外资料中找到自己产品的一项差距——表面还不够光亮洁净，他们立即设立了四个样板槽，选出最有经验的电解工，与技术人员一起，一次次分析电解过程，探索改进措施。经过几个月的努力，产品的表面质量又提高了一大步。电解工黄宏文对记者说，电解工人们并不以此为满足，还要不断地同国内外最先进的产品比较，找差距，从最新的科学研究成果中找差距，从用户需要中找差距，不断地猛赶上去。"},{"type":"paragraph","text":"“赶世界先进水平，必须破除洋框框、敢闯、敢创。”这是上海机床厂技术员陈根祥对记者讲的体会。不久前，他和别的同志一起，大胆采用一种新结构，成功地完成了我国第一台高精度半自动万能外圆磨床的心脏——液压传动系统的设计工作。陈根祥说：“如果不敢创，就谈不上赶。这次设计液压传动系统，我们创了一下，看来还是对头的。外国人的设计，不能迷信，有的不一定合理。好的我们要学，但一定要为我所用，不要被它牵着鼻子跑。”"},{"type":"paragraph","text":"制成高压力电动机的五一电机厂职工，在赶国际先进水平方面已摸索到一些经验。五好工人、嵌线工张茂达对记者说：赶最先进的水平，不能只跟在人家屁股后面追，照着别人的脚印走。要赶，就得迎头赶上。"},{"type":"paragraph","text":"他带记者去看他们今年上半年试制成功的五号机座高出力电动机。这台电动机出力为十七瓩，体积小，重量轻，主要技术指标超过了国际同类产品的先进水平。和这台电动机放在一起的两台老产品，出力只有十瓩，体积又大又重。"},{"type":"paragraph","text":"张茂达说：“老产品以前经过两次改革，都是照猫画虎。今年，我们遵照毛主席的教导，敢于革命，对老产品进行彻底改革，试制成功了这种高出力电动机。它和国际先进产品比，出力高一级，重量轻二十公斤左右。”"},{"type":"paragraph","text":"永鑫无缝钢管厂著名的全国先进生产者潘阿耀和五好工人季德全，对记者谈到他们共同的体会：要赶世界先进水平，一定要结合我们自己的条件，运用我们自己的经验，走我们自己的道路。"},{"type":"paragraph","text":"以制造形状奇特、技术复杂的异型无缝钢管而闻名的永鑫无缝钢管厂，几年来，掌握了一整套异型钢管的生产技术，生产出圆的和异型的钢管共九百多个品种规格，满足了工业部门的许多特殊需要。"},{"type":"paragraph","text":"潘阿耀说：“我们生产的钢管，从无到有，从热（轧）到冷（轧），从圆（型）到异（型），主要经验就是相信职工群众自己的力量。没有设备，用旧钢材自己动手做；没有技术员，大家出主意；没有样品，用户有什么要求，我们就照着办。一句话，国家要什么，我们就生产什么。”"},{"type":"paragraph","text":"季德全补充说：“有一次，一家工厂需要一种特殊规格的钢管，一无技术资料，二无样品，而且用户只需要两公斤。我们接受了这项生产任务。用户厂的代表问我们：‘试制需要什么条件？’我们说：‘你提个具体技术要求吧！’他提不出，只说：‘这种钢管是做无线电通讯设备用的，内壁要很光亮，壁厚公差要极小。’我们说：‘行！就照你这个要求干。’”"},{"type":"paragraph","text":"“这真是块硬骨头！”季德全说，“厂里的领导干部、技术人员和我们一道啃了两个月，才试制成功。可我们的技术水平也‘啃’出来了。”"},{"type":"paragraph","text":"潘阿耀和季德全都说，要赶，有两件法宝：第一是要敢“啃硬骨头”，第二是要自力更生，不随便伸手向国家要钱、要人、要设备。"},{"type":"paragraph","text":"记者来到一家化工厂的时候，刚巧听到上级部门给这个工厂下达了提炼十种高纯度稀土金属的任务。工厂的干部们说，赶先进，格外需要科学研究机关、高等学校和工厂协作，要集体地赶。"},{"type":"paragraph","text":"这家工厂在二十多个科学研究机关和高等学校的一千五百多名研究人员、教师、学生的协助下，今年到九月底止，已经提炼成功许多珍贵的稀有金属和稀土金属，为我国发展新兴科学技术提供了新型材料。"},{"type":"paragraph","text":"不久前，工厂和冶金工业部有色金属研究院共同提炼成功两种炼高温合金所需要的稀有金属。参加这项工作的技术员郑承绪说：“提炼这两种稀有金属，是一项新的技术。我们没有经验，工人也不会操作。研究院的同志们把刚刚研究成功的新技术及时传授给我们，又教会了我们厂的工人掌握了操作技术。”有色金属研究院的技术人员林春义听了，忙接着说：“发展我国稀有和稀土金属的生产，是工厂的事，更是我们研究院的事。我们是一家人，都为一个目标工作：争社会主义的气，争社会主义的名。我们大家要密切协作。”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}