{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"人民来信：“如系实况可作适当解决”","authors":["南强","西安市五十中学的教员"],"dates":[{"year":1959,"month":6,"day":20}],"is_range_date":false,"parts":[{"text":"人民来信：“如系实况可作适当解决”","type":"title"},{"text":"西安市五十中学的教员南强","type":"authors"},{"text":"敬爱的毛主席：","type":"appellation"},{"text":"您好？","type":"paragraph"},{"text":"我是西安市五十中学的教员。我经过两天两夜的思想斗争，以万分紧张的心情给您写了这封信，反映一些情况，不知对否？","type":"paragraph"},{"text":"西安市未央区刘家寨社员老康最近由甘肃甘谷来，他说那里农民连树叶都吃光了，有很多姑娘，甚至有些有丈夫的女人一碰见陕西人就问“要人不要……”","type":"paragraph"},{"text":"西安市未央宫人民公社周河湾村周某的爱人今年3月一次从甘谷领来了成十个找对象的姑娘，据说都是由于生活的逼迫。","type":"paragraph"},{"text":"西安市木器加工厂业校教员陈希藩的爱人今年2月从甘肃通渭来，她说“那（碧玉社）里的社吃的连狗食不如。地方干部的作风很坏，群众根本不敢提意见。”","type":"paragraph"},{"text":"我的孩子南祥第（12岁）最近来信说：“咱地（甘肃通渭碧玉社革新村）一个生产队荒了耕地600多亩。每人每天吃4两粮食，生活很困难。”","type":"paragraph"},{"text":"我的堂弟南积雄（15岁），6月18日来信说甘肃通渭黄家窑一代的群众生活很苦（见原信）。","type":"paragraph"},{"text":"上述情况总的说明了甘肃通渭、甘谷县一带人民的生活是十分困苦的。这种情况是实是虚，我也不敢肯定。我除写信给家庭对党的政策和节约粮食的重大意义作了解释和一些不正确的说法（饿死了好多人）作了分析批判之外，特建议党中央可作进一步了解，如系谣言可以教育群众加以制止；如系实况，可作适当解决。","type":"paragraph"},{"text":"最后祝","type":"paragraph"},{"text":"身体健康，万寿无疆！","type":"paragraph"},{"text":" 南强敬上（盖章）1959年6月20日","type":"paragraph"},{"text":"附：南积雄信一封","type":"subtitle"},{"text":"亲爱的哥哥：","type":"appellation"},{"text":"在近来接到你的来信，家中知道你身体健康，工作顺利。二叔的眼病全好了，希望你不要疑惑，现在在社里担粪、捉犁等工作，我把咱这里关于吃粮问题给你说一下，我们这里自从正月起平均每人每天11两粮食，从春耕播种以来增加到1斤，这样吃了不多几天就又减到12两，在最近又减到4两粮食，以前1斤的时候在正午还可以吃到一个馍馍，晚上还是汤，一天两顿，自从减粮以后就没有见过馍馍，只是两顿汤，这几天汤很清，就是清汤也喝不够，我现在喝够就得7、8碗，我们这里吃饭共分4个等级：1岁到4岁的是四等，一碗汤，5岁到10岁的是三等，2碗汤，11岁到16岁的是二等，3碗汤，17岁到60岁以下的是一等，4碗汤，60岁以上的是2等。每天地里干活来的时候就拿上罐子去舀汤，在家里喝。自从五月五开始各地的食堂倒了，把粮按等级均分给自己家里推着吃。黄家窑街上去年有国营饭店，有馒头、有菜，有面票和钱的人就可以买着吃，就是从今年开始改变为干部食堂，别人拿上面票和钱也买不上吃的。合作社里称一两糖都没有，街上一颗鸡蛋1角4、5分，要想多买几颗也买不到。这里庄稼不当去年长的好，就拿豌豆来说，现在只长一二寸，庄稼长的差的原因是人力和畜力很缺少，这一带的牲口差不多死完了。社里推磨、担粪都是靠人力，一般青年苦的天天叫喊，乡上叫担粪的时候我爸爸也参加，就因为吃不上干活重，所以我爸爸在古历3月初得了重病，遍身虚肿，从床上都不能下来，可是一天吃的倒不少，我妈妈在有一天从地里干活回来，刚吃罢饭突然叫喊心口子疼，接连3天疼的话不能说，在床上滚着，我爸也不能照护，只有我不能上学校，在家里叫医生，看护着，吃了药也不见效，现在比较疼的慢了。可是只吃上4两粮食病是缓不起来的，我家里7人没有一个做活的，在这以来，乡村有的人就那样饿死了，而且还很多，一家有4、5个的。黄家窑小学有老师9个，学生二百七、八十个，学生流动现象很严重，初中一年级40多个人就有5、6个跑到别处去了，在的都对学习不重观，常常谈说吃的，不管学习，我现在也准备考初中，在海支川今年大量修建中学，现在一座已经建成了。我现在想升中学，可是困难实在大极了，我连本学期的学费到现在还没有交上。家里吃的是没盐饭。我再也没有什么说的，在这儿祝你身体健康，工作顺利。","type":"paragraph"},{"text":"祖母身体健康","type":"paragraph"},{"text":"此致","type":"paragraph"},{"text":"敬礼","type":"appellation"},{"text":" 弟　积雄古历5月10日","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}