{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"热烈欢迎来自反帝反修前线的文艺使者　阿尔巴尼亚地拉那“一手拿镐、一手拿枪”业余艺术团到达北京　中阿战友挥动《毛主席语录》，高呼毛主席万岁！恩维尔·霍查同志万岁！","authors":[],"dates":[{"year":1967,"month":9,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"热烈欢迎来自反帝反修前线的文艺使者"},{"type":"paragraph","text":"阿尔巴尼亚地拉那“一手拿镐、一手拿枪”业余艺术团到达北京"},{"type":"paragraph","text":"中阿战友挥动《毛主席语录》，高呼毛主席万岁！恩维尔·霍查同志万岁！"},{"type":"paragraph","text":"新华社二十四日讯　在我国无产阶级文化大革命的凯歌声中，首都革命群众今日凌晨擂鼓敲锣，迎来了英雄的阿尔巴尼亚人民的文艺使者——阿尔巴尼亚地拉那“一手拿镐、一手拿枪”业余艺术团。"},{"type":"paragraph","text":"由团长穆·格尔查利率领的这个大型的业余艺术团，一共有九十八人。他们越过千山万水于今晨乘专机到达北京时，首都革命群众在灯火辉煌、彩旗飘扬的首都机场，向来自站在欧洲反帝反修斗争前线的阿尔巴尼亚革命文艺战士，倾注了中国人民对阿尔巴尼亚人民的深厚的战斗友情。"},{"type":"paragraph","text":"欢迎阿尔巴尼亚战友的首都革命文艺工作者、驻京三军联合演出委员会的文艺战士和红卫兵小将，从昨天深夜就来到了机场。他们高举伟大领袖毛主席的画像和恩维尔·霍查同志的画像，擎着毛主席语录牌和“中阿两国人民战斗友谊万岁”等巨幅横标，齐声朗读毛主席语录：“‘海内存知己，天涯若比邻’。中阿两国远隔千山万水，我们的心是连在一起的。我们是你们真正的朋友和同志。你们也是我们真正的朋友和同志。我们和你们都不是那种口蜜腹剑的假朋友，不是那种两面派。我们之间的革命的战斗的友谊，经历过急风暴雨的考验。”"},{"type":"paragraph","text":"凌晨三时许，机场上锣鼓喧天。阿尔巴尼亚的文艺战士们和同机来访的其他阿尔巴尼亚同志，高举毛主席彩色像，走下飞机。整个机场顿时沸腾起来了。欢迎的群众迎上前去，和阿尔巴尼亚同志热烈握手，亲切拥抱。大家挥动着红光闪闪的《毛主席语录》，不断高呼口号：“伟大领袖毛主席万岁！”“恩维尔·霍查同志万岁！”“无产阶级文化大革命胜利万岁！”“中国共产党万岁！”“阿尔巴尼亚劳动党万岁！”“战无不胜的毛泽东思想万岁！”"},{"type":"paragraph","text":"红卫兵小将们把一颗颗光芒四射的毛主席像章佩戴在阿尔巴尼亚文艺战士的胸前。驻京三军文艺战士拉起手风琴，奏起了《大海航行靠舵手》和阿尔巴尼亚革命歌曲《一手拿镐、一手拿枪》。驻京三军联合演出委员会的同志们说，在我们国庆十八周年的前夕，在无产阶级文化大革命取得伟大胜利的时刻，我们在世界革命的中心，在毛主席的身边欢迎来自亚得里亚海边的英雄的阿尔巴尼亚战友，内心里感到特别高兴。曾经访问过阿尔巴尼亚的一些同志也到机场欢迎，他们说，中阿两国战友互相访问，进一步加强和巩固了中阿两国人民兄弟般的战斗友谊，这是给现代修正主义的当头一棒。"},{"type":"paragraph","text":"这个由阿尔巴尼亚优秀业余文艺工作者组成的艺术团，是根据中阿两国一九六七年文化合作协定执行计划应邀来我国进行访问演出的。对外友好协会会长楚图南，对外文委副主任周一萍和其他有关方面负责人，今晨前往机场欢迎。"},{"type":"paragraph","text":"阿尔巴尼亚驻中国大使纳塔奈利和其他阿尔巴尼亚同志，也到机场迎接。（附图片）"},{"type":"paragraph","text":"九月二十四日，阿尔巴尼亚地拉那“一手拿镐、一手拿枪”业余艺术团到达北京。同时到达的还有阿尔巴尼亚新闻代表团、阿尔巴尼亚作家艺术家协会代表团和阿尔巴尼亚消费合作社代表团。图为到达时合影。　本报记者　王景仁摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}