{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"谈《民国史》编写问题——寄语台湾同行诸君","authors":["孙思白"],"dates":[{"year":1982,"month":4,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"谈《民国史》编写问题"},{"type":"paragraph","text":"——寄语台湾同行诸君"},{"type":"paragraph","text":"孙思白"},{"type":"paragraph","text":"我们编写《民国史》（一部史，三套资料）的消息自前年传开之后，台湾的史学界同行中间，以及舆论界，对我们的工作，非常关注，引起持续颇久、范围颇大的议论，这为我们始料所不及。"},{"type":"paragraph","text":"从新闻报道中，我们得以聆悉海峡对面同行发表的各种感想和言论，如秦孝仪、李璜、刘绍唐、沈云龙、吴相湘、张玉法、李云汉、蒋永敬、赖渊光、严敬等先生的座谈发言或文章，其中尤以国民党党史委员会主任秦孝仪先生的文章最重要。在拜读之后，首先不能不使我有所感慨的是：多年来海峡两岸的隔离，造成了同行中缺乏相互沟通情况的机会所产生的隔膜。过去，我们固然不完全理解你们所想所做的（“四人帮”粉碎后，情况已有改变，台湾史学著作在我们这里公开阅览了）；但是，你们对我们却是更不理解。从你们仍然使用“诡计”、“阴谋”、“幻术”、“花样”等词汇来议论和看待我们正在进行的民国史编写工作，不能不遗憾地说是出于主观臆测，当然这种臆测有其历史积累的因素，是可以理解的。"},{"type":"paragraph","text":"至于把我们的工作，比喻如“台风过境”，以及什么“威胁”等等，那就近于杯弓蛇影了。"},{"type":"paragraph","text":"诸君既已议论甚久，我们不应无一言以明原委。我是在这项工作中负有一定责任的参加者，愿就个人体会来说明民国史编写中有关的一些问题。"},{"type":"paragraph","text":"（一）隔岸同行诸君的种种疑虑，我认为是不必要的。我们所进行着的这项工作，自己知道，不过是件正常的学术工作。自新中国建立，中国各段各代的历史，大陆上都有人开展研究，民国史岂可任其久付阙如？为了访求故实，保存文献，从事这项工作本应该越早越好，而我们着手已晚。我们参加工作的人，都是从自己的专业出发，考虑到已经具备的客观条件，愿尽自己的职责，希望做成一件有意义的事，如此而已。从事之初，压根儿没想到会给隔着海峡的同行们带来什么烦虑不安。"},{"type":"paragraph","text":"（二）你们把我们的工作似乎看成是传统的“设官修史”，这是误解。不错，编写《民国史》，新中国领导人曾经多次倡议，到1971年冬，周恩来总理建议把它订入出版计划，成为拟定的数百条项目之一。但是国家领导人的提出仅是一种倡议，至于这项工作由谁承担，方针、计划、体例、要求如何制定，都是由专业人员自愿参加，自由讨论，自行商量制定，国家领导人并不干预，与历史上的“设官修史”，毫无共同之处。参与这项工作的成员，是按照历史科学本身作为一项独立学术工作所应依据的程序和要求自觉地做个人分内的事。不错，承担起这项工作的是中国社会科学院近代史研究所，它是国家设立的学术机构，我们也都是国家学术机关的研究人员。但这是社会主义国家下的制度使然，在我们这里是没有私人研究机关的。这一科研项目虽由国家领导人提出，但近代史研究所承担与否，是根据本身的条件而作出抉择的。早在1956年的科学规划中，就列入过这一项目，但并没有进行，可资佐证。"},{"type":"paragraph","text":"（三）台湾的朋友们异口同声地认为，民国史的编写，是中国共产党有计划地发动巨大的人力进行的一项有政治策略意义和目的的工作，则是更大的误解。秦孝仪先生对我们在近代史研究所设置的“民国史研究室”，可以说知之甚详（见他在1980年国际汉学会议上的文章）。我们提出的计划，编制不过五十人，而实际并未满员。我愿坦然地说，我们这里并没有“网罗一时学者，不遗余力”（赖渊光先生引前人语）。相反的，我们这里部分的是大学毕业生初次习作。这与历代史馆的规模和“得人称盛”的情况比，相差远甚。由此可以看出，我们不过是根据自己的条件来进行，并不如外边所想象的声势之大，也没有与隔海同行们“抢先”之意。同行诸君中有人生怕我们抢在前头，“收先声夺人之效”，我们根本未作此想。秦孝仪先生甚至提“制敌机先”的口号。照我们看，编写历史是学术不是军事，在这里不适用“机先”“机后”。一部历史书的价值如何，不是以出书先后为标准的。诸位所想象的与我们所想的相去甚远，我们只不过是按部就班地一点一滴地工作罢了。"},{"type":"paragraph","text":"（四）我们这项工作所要求遵循的马克思主义指导思想，为隔海同行中某几位先生所非难，是意料之中的事。干任何一件事不能没有自己的指导思想，史学工作者不能没有自己的历史观和与之相应的基本方法。马克思主义的历史方法即历史唯物主义，是我们遵循的方法，正如台湾同行们也有自己信奉的史观和遵守的方法一样。在这个问题上，尽可以各行其是，谁也无法勉强谁。倘若说，持历史唯物主义的人就是企图把这段起伏变化的历史“装进”自己的“布袋”或框框，就是“趋向于教条化”，则是我们所不能苟同的。教条主义的模式，诚然有之，那不是我们要求的东西。我们知道的马克思主义，是对于具体事物作具体分析，“实事求是”才是它最根本的精神。马克思主义的唯物史观与各派的唯心史观基于不同的哲学观点，属于不同的思想体系，其有争议是由来已久的事。在这个问题上可以无需多说。我想奉告同行们的是：解放后的新中国史学工作者，固然大多数是趋向于运用唯物史观来治史，但新中国史学阵地上也并不排斥用其他方法来研究历史。老一代的史学家如陈寅恪、顾颉刚、陈援庵、金毓黻、郑毅生诸先生都曾沿用着固有的治学方法作出贡献。如今年事已高，仍然矍铄的谢国桢、徐仲舒、韩儒林、周谷城诸先生自由地从事着自己喜好的专业而受到尊重。这些先生，从研究实践中，有的逐渐倾向于唯物史观，那也并不是勉强的。因此，我愿重复一句：在历史观和方法论上，尽可以各行其是，而在诠释具体的历史问题上如果有分歧意见，则可以讨论商榷，即使争论，也并非坏事，学术上的问题是应当各抒己见的。对民国史上的具体问题的看法上，同行之间（不限于在台的）总会有这样那样的不同；我们与台湾诸君之间，尽管从方法论到具体问题会有不同，但我们之间却仍然有其相通之处，这就是秦孝仪先生所提出的历史是“以真实性的讨论，立信于世”的命题。历史事实是客观的，客观史实是我们的共同基础。"},{"type":"paragraph","text":"（五）台湾历史学者对我们所定的民国史下限止于1949年，最生反感，认为我们意图暗示“结束”台湾境内的“中华民国”的历史，由此而把原已决定的“三年内修成民国史的计划”中止，而成为“万不可修”、“免入圈套”、“岂有国未亡而修断代史之理？”对此，容我略进一言，申述一下我们的想法。"},{"type":"paragraph","text":"首先，我们把民国史的断限定为1912——1949年，是不是适当的问题。这应当尊重历史的实际情况。历史的实际分为两个方面：国民党政权1949年从大陆撤退，继续在台湾一省执行它的统治权以至于今，这诚然是事实；但在全国大陆范围内建立了自辛亥以来从所未有过的统一的中国新政权，这也是铁的事实。赖渊光先生说得好，“站在中共的立场上看，只能把中华民国历史终止于1949年”，而绝不可能把1949年以后以迄今日的中国共产党领导下的中华人民共和国的历史抹去而仍然当成“国民政府”统治下的民国历史去写；这从我们看，是理所当然，否则便成荒谬。反之，从国民党方面说，国民党从退处台湾一省之后，虽然仍自称“中华民国”，但国民党的统治权毕竟只限于台湾一个省区。试问：如何能把三十余年的新中国建设社会主义的历史强纳入诸位所称的“民国”的范围中去呢？所以，从尊重历史实际出发，我们的《中华民国史》一书下限止于1949年；1949年以后全国大陆属于中华人民共和国的历史，是无可非议的。那么，我们如何看待1949年以后国民党在台湾省统治的历史呢？仍然从尊重历史的实际出发，我们也不能把1949年以后到今天国民党在台湾统治的历史强纳入社会主义制度的新中国历史中来。将来这段历史怎么写法，我们可以从容研究讨论，好在它只关系到台湾一个省区的情况。历史的实际是如此，这是无可奈何的事。我们的祖国至今仍陷于不幸的人为的分裂，是海峡两岸的中国人民所痛心的。我们是历史家，如何把祖国纳入统一的局面，虽然是人人关心的事，但首先是掌权的政治家们所负责考虑的事。他们的目标面对着现实与将来，而我们是放在已成过去的历史上。当我们写这段历史时，只能按照已成过去的客观事实去处理。我们和台湾的同行们既然都是以历史为专业，在承认与尊重事实上，应无二致。"},{"type":"paragraph","text":"其次是，台湾的历史学者对于生怕自写民国史就象征着自己灭亡的顾虑，在我看来应是无根据的。孔子修《春秋》，直叙述到鲁哀公十四年，即孔子去世前的两年，司马迁“敢述汉非”，也一直写到自身生存的时代，下迨班固、荀悦、萧子显、沈约、王劭。以当代人写当代史者，盖亦多矣，为什么我们的同行，竟如此多的顾虑？民国史截至现在，还是块待垦的土地。我们想写的《民国史》也还只是个填补空白的尝试。我们亟愿大家动手在这块荒地上开垦播种，开花结果。如果认为时机成熟，我们愿与台湾的同行分工合作地写书；如果认为时机还不成熟，我们也可先各写各的；或者开放史料互相补充，或者通过适当的方式讨论问题。现在日、美、英、法等国史学界都组织起研究民国史的机构，我们台湾同行诸君，又岂可瞻顾徘徊？秦孝仪先生在报告中说，要先编若干本“资料初编”，这虽然也是一项工作，但究竟还不是研究成果。我祝愿台湾同行诸君做出富有价值的民国史成果。至于我们已出或将出的《中华民国史》以及若干种民国史资料丛稿，功力不深，疏漏必多，希望得到各方面的匡正。留台同业诸君，不乏过去师友，倘能交流情况，辨难析疑，舍短取长，共策前进，无论谁先做出成绩，都是可以欣庆的。"},{"type":"paragraph","text":"（原载《近代史研究》1982年第2期）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}