{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"压力和自觉","authors":["林韦"],"dates":[{"year":1958,"month":8,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"压力和自觉"},{"type":"paragraph","text":"林韦"},{"type":"paragraph","text":"许多人不喜欢“压力”这个字眼。这个字眼使人们联想到旧社会人压迫人的现象。其实，“压力”本身并不是坏的。对反革命分子和破坏革命法律的犯罪分子就都需要压力。不然，巩固人民政权和建设社会主义都是不可能的。除了无政府主义者，这种道理是人人承认的。"},{"type":"paragraph","text":"这里要谈的是另外一种压力——群众运动和高潮形势所造成的一种“形势逼人”的压力。"},{"type":"paragraph","text":"大跃进以来，各地区各部门都用“运动”来推进工作，在很短的期间突击完成大量的、在过去需要好多年甚至好多世纪才能完成的任务。从农村方面说，伟大的水利运动之外有积肥造肥运动，深翻地和改良土壤运动，农具改革运动，植树造林运动，除四害和卫生运动，扫除文盲运动，还有乡乡社社办工业的运动……。运动之多，规模之大，真是古今中外的农村所未有。收效之快，则一天抵得上二十年。前些时西南、东北和其他地区开农业会议，更进一步提到“周周运动”。这虽然不是说七天一定要有一个运动，但是如果按照农历每一个节令一个运动，也不过十五天左右。总之是要经常运动，不断运动，正如毛泽东同志所倡导的“不断革命”。"},{"type":"paragraph","text":"每隔一些时日就把群众的要求集中起来，提出响亮的口号，提出一项或几项奋斗目标和任务，组织广大群众性的运动来突击完成，尽快地取得确定的成果。然后再提口号，再组织运动。这应当说是一个很好的领导方法，是群众路线的发展。这种方法能够大大地加快社会主义生产和建设的速度，大大地缩短历史的进程。可是，有一些人却很不喜欢这样的领导方法，很不喜欢运动。主要的原因之一，是说运动容易造成一种压力，违反自觉的原则。各地情况和条件大有不同，而运动却有点“不由分说”、跑慢了就不光彩。"},{"type":"paragraph","text":"运动会不会产生压力呢？如果产生压力，这是好事还是坏事呢？应当肯定，运动会产生压力。但这不是坏事，而是好事。"},{"type":"paragraph","text":"在旧社会，人们各奔东西，各谋生路，干好事的也有，干坏事也自有一番“道理”，所谓“你也一是非，我也一是非”。那时候，现在这种压力当然没有，可是革命也没有，前途也没有，笼罩着的是反动统治呀！——这些已经太远了。说近一点，1956年下半年到1957年上半年，在生产和建设方面是运动最少、压力最小的时候。结果怎样呢？从农村方面看，结果就是兴修水利和积肥工作进展很少，密植、复种、高产作物以及农业生产技术的改革等许多方面，甚至后退了。1956年在特大自然灾害中所达到的生产水平，1957年只能略略超过一点。人民群众不愿意长期过又穷又白的生活，不愿意长期消沉下去，从1957年冬季起，他们在党的正确领导下重新掀起了生产建设的高潮，更大的高潮。结果怎样呢？无论在水利、积肥、改良土壤、田间管理、农具改革和其他方面，都取得了人们熟知的空前巨大的进展。夏收作物和早稻的增产，超过历史上任何年度。现在我们可以看到一个规律：有了运动和运动的压力，我们的事业就会一日千里，势如破竹，冲决一切困难向前猛进。反之，没有了运动和运动的压力，人们爱干就干，不干就散，我们的事业就会迟迟不进，甚至向后倒退。"},{"type":"paragraph","text":"这里所谈的压力，是不是违反了自觉的原则呢？压力和自觉，是两个矛盾的概念。但是深入到现实生活中去考察，二者之间并无不可逾越的界线。在一定的条件下，它们正像辩证法所指示的那样，可以互相转化，统一起来。这一点，我们只要把压力形成的原因和它的结果考察一下就明白了。"},{"type":"paragraph","text":"这种压力是怎么形成的呢？概括地说，它的根源是群众的模范行动和先进的榜样。河南半年多就基本实现了水利化，淮北出现了四通八达的河网，湖北省并不肥沃的襄阳地区在小麦产量方面领了先，陕北榆林的风沙区出现了千斤沟，山西省清徐县农民自己生产了全部耕地所需的化肥……。当地的党和农民群众在创造这些奇迹般的成就的时候，他们并不一定想到要去“将”别人的“军”，他们只是想给人民创造幸福。但是，正好就是他们这些先进的榜样，向所有条件大体相同甚至条件更好的地区狠狠地“将”了一“军”。“人家能够做到，你们为什么做不到？”上级领导机关和广大的干部群众都会不约而同地发出这样的质问。这样，一种很沉重的压力就产生了。"},{"type":"paragraph","text":"农民群众为着自身的利益而结成一体，苦干苦战，这是一种高度的自觉。这种自觉的努力创造了大量的奇迹，也就是先进的榜样。而先进的榜样却变成了对于其他地区的压力。简单说，就是群众的自觉变成了压力，这是一个转化。"},{"type":"paragraph","text":"这种压力产生什么结果呢？有很少的人会拼命地找出各种各样的外因、有利的客观条件以至一些偶然的因素来解释人家的成就。但是，大部分人将从先进的榜样学习到革命的干劲和正确的方法，根据自己的条件采取具体的措施，所谓学先进，赶先进。结果是工作大跃进，赶上以至超过原来的先进者，共同跃进。这样，原来较小部分的群众的自觉就发展成为更大部分的群众的自觉，原来不很深刻的自觉就发展成为更加深刻的自觉。把这个发展的进程归结成一个公式，就是“自觉——压力——更大范围和更深的自觉”。"},{"type":"paragraph","text":"这里可以看出，群众运动所产生的压力决不是少数人对多数人的强迫命令，而是革命压倒保守、积极压倒消极、朝气压倒暮气、红旗压倒白旗黄旗的表现。它标志着革命的向上的社会舆论已经形成，一切不利于社会主义事业的歪风邪气已经失去市场。一切的革命同志，都应当举双手拥护这样的压力，热烈地欢呼和歌颂这样的压力。歌颂这样的压力，就是歌颂人民，歌颂人民的觉醒，歌颂伟大的革命高潮的到来。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}