{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"专题与钻研","authors":["南阳","才良"],"dates":[{"year":1975,"month":6,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"才良　南阳"},{"type":"paragraph","text":"广大工农兵群众在学习无产阶级专政理论的群众运动中，坚持从理论与实践的结合上开展专题讨论的方法，是把学习运动不断引向深入的一个有效方法，值得提倡、推广。"},{"type":"paragraph","text":"专题讨论的学习方法是无产阶级的革命导师倡导的。一百多年前，马克思正是从剖析资本主义社会(商品社会)里最简单的、最普通的、最基本的、最常见的、最平常的，碰到亿万次的关系——商品交换这个专题着手，写下了不朽的理论巨著《资本论》。当时，有些浅薄的人认为，这“是斤斤于一些琐事”，但马克思却大声疾呼:“这是显微镜下的解剖所要做的那种琐事”，是专题讨论必不可少的科学的钻研手段!今天，我们学习无产阶级专政理论也要学会运用这种解剖式的专题讨论的方法。只有这样，才能用马克思主义这个显微镜察微知著，诊脉悉症，在理论和实践的结合上搞清楚“列宁为什么说对资产阶级专政”的问题。"},{"type":"paragraph","text":"无产阶级对资产阶级实行全面的专政又是对旧社会的势力和传统观念进行的顽强斗争，并“不是匆忙做一个政治结论就可以解决”的，因此学习无产阶级专政理论决不能满足于对专政结论的一知半解；要使专题讨论收到显著成效，就必须刻苦读书，并应用马克思主义的观点“说明一个两个实际问题”，使无产阶级专政的理论“在头脑里生根”。缺乏刻苦钻研的“钉子”精神，就会象蜻蜓点水那样浅尝辄止，专题讨论就不能深入下去，学习必然流于形式，无所收益。“涉浅水者观虾蟹；涉中水者捉鱼鳖；涉深水者擒蛟龙。”钻研理论专题也是这样，钻与不钻，钻得深与钻得浅大不一样。"},{"type":"paragraph","text":"钻研专题要舍得花气力、下功夫，勇于“打破砂锅问(纹)到底”。这就要应用马克思主义的理论和方法“对周围环境作系统的周密的调查和研究”。在这方面，伟大革命导师给我们作出了光辉榜样。当年，马克思钻研资本主义商品经济呕心沥血写作《资本论》，整整花了四十年功夫。为了探索真理，他曾参阅了一千五百多种书籍，作了大量笔记；凡是和写作《资本论》有关的问题，比如地租、农业化学、实用工艺学、实用经济学，甚至连会计记账一类的书都拿来研究。今天，我们围绕专题钻研理论，就要克服“三十三条语录学过，学习辅导文章读过，专题问题摊过，学习已经差不多”的思想，开动思想机器，多给自己提几个“为什么”，善加比较，弄清楚要支持什么，反对什么，限制什么，破除什么，从而加深理解“列宁为什么说对资产阶级专政”这个核心问题；就要多读点马列和毛主席的书，其中包括读点马克思主义政治经济学，重视联系实际，加强调查研究，对一些重点问题作出透彻的理论说明和科学解释，从而进一步提高在无产阶级专政下继续革命的自觉性。对所钻研的理论专题，只有象蜜蜂那样，不辞劳苦，“兼采”众蕊，才能酿就纯蜜，尝到甜头。"},{"type":"paragraph","text":"专题钻研的过程，是运用比较法的过程。鲁迅说:“比较是医治受骗的好方子”。专题讨论，运用比较的方法，可以加深对所钻研问题的理解。例如，在社会主义时期按劳分配的原则仍然带着资产阶级法权的烙印，“跟旧社会没有多少差别”；为了实现“各尽所能，按需分配”的共产主义原则，无产阶级就必须突破“资产阶级的框框”，对资产阶级法权进行限制。然而林彪之流却步拉萨尔的后尘，公然鼓吹要“彻底贯彻”按劳分配。“项庄舞剑，意在沛公”，这种论调使我们明白了什么“一本万利”、“大家分红”、“物质刺激”之类的臭豆腐，正是复辟狂苦心兜售的骗人毒饵，“吃口”越好，其毒越烈。由此，促使我们胸中风云翻卷、耳畔警钟长鸣，对资产阶级疯狂反抗的种种手段，保持高度的警惕。"},{"type":"paragraph","text":"当然，任何一个好的专题，都不是信手拈来的，而要靠深入的钻研才能得到；一旦找到了好的专题，又有可能为深入钻研创造有利的条件。这就是“专题”与“钻研”之间的辩证关系。"},{"type":"paragraph","text":"无产阶级肩负着正确地认识世界和改造世界(包括客观世界与主观世界)的历史使命，“这就是整个儿地推翻世界和中国的黑暗面，把它们转变过来成为前所未有的光明世界”。因此，在我们前头，学习专题无穷尽，钻研理论无止境。让我们学习登山英雄“明知征途有艰险，越是艰险越向前”的革命精神，不断总结新鲜经验，为搞清楚无产阶级为什么必须对资产阶级实行全面专政的问题，奋勇攀登革命理论的珠穆朗玛峰!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}