{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"谈湖南戏","authors":["罗合如"],"dates":[{"year":1956,"month":6,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"谈湖南戏"},{"type":"paragraph","text":"罗合如"},{"type":"paragraph","text":"湖南是个地方戏比较丰富的省份，到现在为止，已经知道在民间流行的，就有十七个剧种。这次湖南省戏曲艺术团来北京演出的有：长沙湘戏、衡阳湘戏、常德湘戏、祁阳戏、辰河戏、巴陵戏、长沙花鼓戏、邵阳花鼓戏、岳阳花鼓戏等九个剧种。去年的湖南省第二届戏曲观摩会演，准备了一年，发掘了不少剧目。这次来北京演出的多是得奖的剧目和得奖的演员。"},{"type":"paragraph","text":"剧目，经过初步的调查了解，现在知道的，长沙湘戏有五百多出，常德湘戏有四百八十多出，衡阳湘戏有六百出，辰河戏近七百出，祁阳戏有八百多出。"},{"type":"paragraph","text":"在湖南的各剧种中，高腔很普遍，除巴陵戏和各种花鼓戏以外，是都有高腔的。过去高腔戏的帮腔全是人声帮腔。目前已按着具体的戏、具体的情节，有的用乐器、有的用人声、也有的同时用乐器和人声来帮腔的。辰河戏例外，他们最早也是用人声帮腔的，以后改用唢呐帮腔，已经历时二百年了，现在还是用唢呐帮腔，有一种特殊的风味。高腔曲牌很多，在各剧种中又各有不同。长沙湘戏过去有五百多支曲牌，现在常用的在百支以上。曲牌并不是用死的工尺，而是按照唱词的四声和唱词所表达的内容，在一定的工尺范围之内，可以由演员作一些灵活的变化，所以能表现各样的感情。整本戏“拜月记”、“琵琶记”、“金印记”、“破窑记”、“荆钗记”、“红梅记”以及单出小戏“祭头巾”、“昭君出塞”、“思凡”等，就都是高腔戏。"},{"type":"paragraph","text":"湖南戏里的弹腔同京戏的二黄西皮相似。但因地方的言语不同，所以又同皮黄有回然不同的风格。一般说，湖南戏的弹腔中的花腔不如京戏的多，没有京戏那么柔媚；它的特点是高旷爽朗，尤其巴陵戏是如此。青衣腔也还婉转可听，但行腔的旋律不如京戏的多。高腔是从说话出发，由说话而朗诵，而歌唱；弹腔也有点朗诵的味道，保留有从说话出发的特点。许多人能唱得字音清楚也就是这个道理。这次来北京演出的剧目中如“计中计”、“辕门斩子”等就是用弹腔唱的。"},{"type":"paragraph","text":"昆曲在衡阳湘戏中比较多。这次演出的“芦花荡”、“醉打山门”等就是昆曲。"},{"type":"paragraph","text":"在表演方面，湖南戏从前老的学戏方法就有讲道理的传统。拿现在的话来说，也就是分析人物性格。正因为如此，湖南戏的演员一般多能着重内心的表演。戏演得好的演员确实不少。这里仅举出几个演员的片段表演来谈谈。"},{"type":"paragraph","text":"徐绍清演的“潘葛思妻”是周喜王时的故事。国舅梅伦想害皇后苏后，宰相潘葛，以自己的妻子替死。思妻一折是十三年以后的事。潘葛在寿诞之日和儿子同饮，潘举杯叫夫人请酒时，通过举杯、上身向右侧的移转，眼光的注视等表情，就使观众跟着演员的神情，俨然看见了夫人在座。等儿子提醒他时，他又茫然若有所失。在后堂父子祭奠时，潘望着仪容说：“儿呵，你母亲下来了！”儿说：“此乃是风吹画动。”潘唱：“原来是风吹画动，风吹画动，多因是老眼昏花错认儿的娘亲出绣纬。”演员通过这几句唱词感人地唱出了剧中人当时嗟叹他的妻子无辜身亡的遭遇，他自己“伴君如伴虎”的生活以及他对封建奴隶道德的不满等等复杂万端的感情。"},{"type":"paragraph","text":"彭俐侬演的“打猎回书”中的岳氏是刘智远的第二房妻子。儿子刘承佑打猎回来，知道了自己另有生身之母，正同他父亲闹的时候，岳氏上场。刘智远说：“你母亲来了。”承佑一看是岳氏，说：“唔！你又不是我的娘！”智远几次止他不住，他这样说了三次。岳氏这时突然听到这种话，还完全不知道是怎么一回事。此情此景，能不叫她吃惊！吃惊之余，她即刻要做的是应当问刘智远：“这是怎么一回事？”但彭俐侬的表演却只是用眼睛看了刘智远一下，眼睛用的是时候、是地方，这样富有感情的动作，恰好表现了角色的内心活动。有人说彭俐侬的眼睛会说话，不是没有根据的。"},{"type":"paragraph","text":"邱吉彩扮演“祭头巾”里的主角石灏。石灏年已七十多岁，八次赶考，场场未中，一顶举子头巾戴了几十年。这次是第九次入科场，他担心这一次也未必如愿以偿，所以责怪起他头上戴的头巾来，写了一篇文章来祭它，倾诉了自己满腹文章不能高中的牢骚。演员淋漓尽致地表现了这位老书生的得意和失望、感慨和悲哀，引起了观众的笑，也引起了观众的同情。演员的深刻的内心表演，使得这出小戏成了一出具有独特色彩的含泪的喜剧。"},{"type":"paragraph","text":"“昭君出塞”是由谢美仙主演的。主角王昭君热爱父母、故乡，痛恨“朝中将士千千万，反要我红粉佳人去和番”。她是怀着满腔悲愤离开故国的。但演员走上舞台却不是尽作啼啼哭哭的表演。报文官送驾，昭君说：“不用，叫他们打转”；又报武将送行，她沉默一阵，无语，只将右手水袖甩下，表示让他们走去。这一阵沉默是有很丰富的潜台词的，观众可以看得明白：朝中文武，不敢抵抗外侮，可恨！送我呢，还是催我？可耻！昭君骑马的几段舞蹈，也很优美，并且很好地表达了昭君的内心感情。"},{"type":"paragraph","text":"湖南戏里的演员对做工大都肯下工夫，能勤学苦练。例如谭宝成的“醉打山门”，他站在一条腿上，翻来复去，表演了十八个罗汉的架子，又传神，又好看，真不容易。他常对庙里的木雕罗汉的姿态，一一琢磨，年深月久，才研究出了舞台上的十八罗汉的身段，创造了每一个罗汉的形象。湖南戏里的武打戏也不是单纯地卖弄武技，一般都能做到动作都有明确的目的。我们从“拨火棍”、“李逵闹江”等戏可以看出这样的特点。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}