{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"延安人民怀念少奇同志","authors":[],"dates":[{"year":1980,"month":5,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"延安人民怀念少奇同志"},{"type":"paragraph","text":"五中全会为刘少奇同志平反后，刘少奇同志在延安的旧居重新开放，延安儿女纷纷前往瞻仰，表达他们被压抑了多年的对少奇同志的怀念。"},{"type":"paragraph","text":"少奇同志在延安工作、生活多年，与延安人民结下了深厚的情谊。一九三六年六月，刚长征到达陕北的少奇同志，又从这里出发，奔赴华北抗日斗争的前线，领导北方局的工作。一九四一年，皖南事变发生后，少奇同志遵照党中央的决定，又一次从这里出发去苏北，重建被破坏的新四军军部，指挥敌后抗日斗争。日寇投降后，当毛主席赴重庆谈判期间，少奇同志肩负着全党委托的重任，在这里主持中共中央工作。一九四七年，在解放战争的关键时期，少奇同志还是从这里出发，去河北省西柏坡村主持中共中央工作委员会的工作。少奇同志服从革命斗争需要，把自己的一切献给祖国人民的解放事业，给延安人民留有深刻的印象。"},{"type":"paragraph","text":"文化大革命中，无论对少奇同志进行如何卑鄙的政治陷害，少奇同志光明磊落的共产党人的形象，仍然屹立在人民心中。当时，延安革命纪念馆的一些工作人员，冒着犯“弥天大罪”的风险，保存了少奇同志的一些照片和他在延安用过的一个小台钟、一个笔筒。到延安革命纪念馆和少奇同志旧居瞻仰的人们，看到少奇同志当年在延安办公的放大照片和这两件珍贵文物，无不赞扬延安人民对伟大的马克思主义者刘少奇同志的坚定信念。"},{"type":"paragraph","text":"延安革命纪念馆的同志们说，建馆以后，少奇同志被作为重点宣传的党的主要领导人之一，曾多次对他的革命史迹进行调查。大量事实证明，他是一个无私、正直的共产党人，是全心全意为人民谋利益的光辉典范。他们列举了很多生动的事例。有的说，一九四二年，党中央调少奇同志从华中回延安。少奇同志和随行的警卫班夜行昼宿，长途跋涉。七月的一天，通夜的急行军，大家渴得嗓子里冒烟，路过一块西瓜田时，警卫战士就跑到田里，搞来几个西瓜。少奇同志严肃地批评了这件事，让战士把西瓜又送到瓜地里。有的说，有一次途中休息时，牲口吃了路边的庄稼，少奇同志看到后说：“随时随地都应该有一份关心群众利益的心事”。当年的枣园乡政府指导员高崇林老人告诉我们：一九四七年正月初二，毛主席等中央领导同志请枣园乡的干部、群众吃饭，少奇同志亲自为大家斟酒，询问乡亲们的生产、生活，并亲切地对他说，你们搞乡政府工作的，既要动员群众搞好生产支援前线，又要注意爱护群众的利益。"},{"type":"paragraph","text":"延安的党员群众缅怀少奇同志，总是把他和我们的党紧紧连系在一起；谈论少奇同志对中国革命的贡献，一再提到的是他在我们党的建设上的功绩。一九三五年就担任中共瓦窑堡市委组织部长的徐锡令同志说，他牢牢地记得，中央红军到达瓦窑堡的第二天，刘少奇同志就同张闻天、李维汉等领导同志，一齐来到瓦窑堡市委，听取他们的工作汇报。当时瓦窑堡市分六个区，每个区的党组织各有不同特点。少奇同志一个区一个区的都问到了，并且鼓励瓦窑堡市委的同志，要积极扩大党的力量，发展统一战线。这次会见的情景，深深地印在徐锡令心里。就是在少奇同志横遭诬陷最凶的日子里，他也不相信这样关怀地方党组织、致力于党的建设的好同志是“反党头子”！"},{"type":"paragraph","text":"在延安，人们引以自豪的，不仅是这里的土地上留下了少奇同志革命的足迹，而且是在延河畔兰家坪的土窑洞里，少奇同志写下了著名的《论共产党员的修养》一书，在杨家岭大礼堂，作了《关于修改党的章程的报告》（即《论党》），为我们党的理论武库增添了瑰宝。许多老党员，有的亲耳聆听过少奇同志《论共产党员的修养》的报告，有的至今珍藏着当年边区印刷厂用马兰纸印制的《论共产党员的修养》。延安地委宣传部长黑振东同志过去搞了近二十年党校工作，他给学员们不知作过多少次《论修养》的辅导。文化大革命中，这成了他的主要“罪行”，被七批八斗，被抄了家。但是他还是冒着风险保存了一本一九六二年版本的《论修养》。最近他又从箱子底下把这本宝贵的书拿出来了。他说：“讲党的建设，不讲党员修养，那就缺了一大课。少奇同志的《论修养》，曾对于我们党员克服各种非无产阶级思想发挥了积极的作用”。"},{"type":"paragraph","text":"在少奇同志的旧居重新开放的那天下午，我们遇见了枣园大队党支部副书记马九胜同志。跨进少奇同志当年办公室的土窑洞，看着少奇同志的照片，看着窑里那简陋、朴素的摆设，马九胜万分感慨。他说：“几年以前，咱是想来也不敢来啊”。就是这样一个普通的农村基层干部，那时因对林彪、“四人帮”那套不顾农民死活的极左做法表示不满，竟被强行“劝退”出党。如今，老马已经重返枣园大队的领导岗位。他高兴地说：“为少奇同志平了反，顺了咱农民的心，这以后就真的可以放心大胆地干了！”"},{"type":"paragraph","text":"放心了，踏实了。枣园照着中央两个农业文件办，社员口粮由原来三、四百斤，增加到五、六百斤；劳动日值也达到两块钱左右。就是这样，前些时，还有一些群众在背地里嘀咕：现在实行的这些政策，虽说条条都好，今后会不会还要挨批？党的五中全会宣布为刘少奇同志平反，社员们心头的那片乌云吹散了。"},{"type":"paragraph","text":"本报通讯员  本报记者"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}