{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"艺术性与技巧","authors":["夏衍"],"dates":[{"year":1961,"month":10,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"夏衍"},{"type":"paragraph","text":"政治性和艺术性的结合和统一的问题，是一个很古老的问题，因为从古以来，“文与道”的关系一直是一个争鸣的焦点。有人片面地重文轻道，用现代语言来说就是为艺术而艺术。有人片面地重道轻文，认为文是雕虫小技，重了文就会“工文则害道”，这种想法也反映在现在某些同志的“不求艺术上有功，但求政治上无过”的思想之中；这之外也还有第三、第四种说法，就是一种人认为艺术就是政治，另一种人反其道而行之，认为政治就是艺术。假如容许贴标签的话，那么第一种，片面重文，文压倒一切，这是艺术至上主义；第二种片面重道，以为有了道，文的工拙可以不问，这就是标语口号式的倾向；第三、四种，实际上是第一、二种的变体，因为“艺术即政治”的实质，是否定文艺的思想性，是修正主义者的骗人的把戏；而第四种“政治即艺术”，把一切问题都归纳成为政治问题、世界观问题，认为戏演得不好也是世界观问题，那就很有一点绝对主义、教条主义的味道了。在这个问题上，我以为“文以载道”的说法，还是比较妥当的，因为按“文以载道”的说法，道是主体，文是手段和工具，文的作用，在于载道，载者，载之而使其能行也。这里说明了两个问题，其一是两者必须结合，道而无文，则不能行，文而无道，文之目的安在?其二是说明了两者之间的位置的摆法，这就是道是主体，文是手段，这是和毛主席所讲的“政治标准第一、艺术标准第二”的说法相符合的。道——思想性、政治性是主体，是灵魂，文——艺术性是工具，是肉体。有灵魂无肉体，是空的，有肉体无灵魂，不是行尸走肉，就是木偶美人而已。"},{"type":"paragraph","text":"我说这是一个古老的问题，因为这个问题争论了千百年，但同时我又说这是一个应该是早已经有了结论的问题，因为对这个问题早在二十年前，毛主席在延安文艺座谈会上已经作了科学的总结。毛主席对革命文艺提出了要求:“我们的要求则是政治和艺术的统一，内容和形式的统一，革命的政治内容和尽可能完美的艺术形式的统一。缺乏艺术性的艺术品，无论政治上怎样进步，也是没有力量的。因此，我们既反对政治观点错误的艺术品，也反对只有正确的政治观点而没有艺术力量的所谓‘标语口号式’的倾向。我们应该进行文艺问题上的两条战线斗争”。"},{"type":"paragraph","text":"毛主席要我们在文艺问题上进行两条路线的斗争，在延安文艺座谈会讲话的当时，由于后方的大批资产阶级知识分子涌入延安，带来了许许多多资产阶级文艺观点，即使在党的文艺工作者之间，对文艺问题也还有许多糊涂观念，所以毛主席讲到这个问题的时候说:“这两种倾向，在我们的许多同志的思想中是存在着的。许多同志有忽视艺术的倾向，因此应该注意艺术的提高。但是现在更成为问题的，我以为还是在政治方面。有些同志缺乏基本的政治常识，所以发生了各种糊涂观念。”在当时，重点是在政治方面，这完全是必要的，但是即使在当时，毛主席也明确地提出了反对“忽视艺术的倾向”。文艺座谈会迄今二十年，这二十年是翻天复地的二十年，这二十年，是中国知识分子在历史政治斗争中脱胎换骨的二十年，现在，当然还不能说，知识分子文艺工作者已经完全解决了政治方向的问题，但是也应该看到，知识分子和文艺工作者的精神面貌、思想感情，已经起了很大的变化。看出这一点和承认这一点，对于鼓舞知识分子的改造和前进是必要的。因此，在今天，我们除了坚持为工农兵服务的文艺方向、继续加强我们自己的思想改造之外，同时，继续反对忽视艺术的倾向，力求艺术质量的提高，就成为是摆在我们前面的一项重要的任务了。"},{"type":"paragraph","text":"上面已经提到，十二年来，我们已经产生了许多优秀的、为人民群众所喜爱的影片，但是，在整个电影生产中，优秀片还是少数，中等的、或者说是平庸的、印象不深的影片还占着多数，这许多平庸的影片之所以成为平庸，主要的问题在于艺术质量不高，即使有了正确的、健康的思想内容，但由于缺乏“尽可能完美的艺术形式”，所以它们就得不到把这种正确的思想传达给人民的目的。"},{"type":"paragraph","text":"影片的艺术性不强、艺术质量不高，也有两种情况，其一是由于作者的“忽视艺术的倾向”，就是以道代文，认为艺术性关系不大，这是认识的问题，其二是还没有掌握业务、技巧的能力，这是水平的问题。前一个问题在这次会议中讨论得很热烈，大家在思想上都有了更进一步的明确的认识，而后一个问题，那么就要求所有的电影工作者尽最大的努力，加强学习、刻苦锻炼，才能逐步的掌握技巧、精通业务，把我们的电影质量提高到一个更新更美的水平。"},{"type":"paragraph","text":"艺术性的高低，本来是相对的，很难提出一个标准规格，所以毛主席在“讲话”中只提了“尽可能完美的艺术形式”这一个要求。其实，“尽可能完美的艺术形式”也决不是一个轻而易举的、可以一蹴即达的水平。为了反对忽视艺术的倾向，为了提高电影的艺术水平，我想把话讲得坦率一点，我们应该承认，我们目前的许多影片离开尽可能完美的艺术形式还有一大段路程。"},{"type":"paragraph","text":"在讲到我们影片的艺术质量的时候，我想引几句宋代文艺评论家严羽在《沧浪诗话》中讲过的话，他说:“语忌直，意忌浅，脉忌露，味忌短，音韵忌散缓，亦忌迫促。”这几句话讲得很概括，也很中肯。他指的是诗，但是我看，在其他艺术也可以适用。直的毛病，在我们电影中相当普遍，例如故事的情节直、结构直、人物性格的发展直等等。直者不曲也，结构平铺直叙，情节没有曲折，没有波兰，没有起伏，正象一座房屋、一个园林一进门就可以一览无余，不能引人入胜。有人讲笑话，说古来把中状元的人、文章写得好的人叫做“文曲星”转世，而从来没听说过天上有“文直星”。看来，文章应该有曲折而不该太直的。影片一开头就是门户洞开，一览无余，这是文学结构上的大忌。什么叫引人入胜?“山穷水尽疑无路，柳暗花明又一村”就是这种情景，陶渊明的《桃花源记》短短数百字，却真有曲径通幽之妙。“初极狭，才通人，复行数十步，豁然开朗……”。看来，只知有直而不知有曲的人，是决不能写出这种好文章来的。"},{"type":"paragraph","text":"露和浅的毛病，在我们电影中似乎也不少。露者不含蓄也，浅者不深刻也。我们影片中的露和浅，最多的表现在点题或者着题这个问题上。作家似乎唯恐观众不懂，唯恐观众想不到，所以常常急不及待地自己站出来讲话，我的主题是这个，我要叫你接受的思想是这个之类。露，太着题，这也是作文之大忌。陶明浚《诗说杂记》中说:“三百篇之诗何尝有题，汉魏之诗亦然，要有以感人之性，移人之情而已。未尝高悬一题以为标准，而矜矜刻划之也。”他认为此风之来，由于试帖，那就是八股之为害了。对于这种毛病，恩格斯在给明娜·考茨基的信中讲得很好，他说:“……作家们也都是有倾向的。但是我认为倾向应当是不要特别地说出，而要让它自己从场面和情节中流露出来，同时作家不必把他所描写的社会冲突的将来历史上的解决硬塞给读者。”不特别讲出而让他自然流露，这就是含蓄，也就是《文心雕龙》中所讲的“隐秀”，这样，比“特别说出”更能“感人之性，移人之情”，对于这个诀窍，我们过去似乎体会得太不足了。"},{"type":"paragraph","text":"露和浅的毛病，也表现在我们电影剧本的人物刻划和言语(台词)上。许多剧木中的人物，不论在造型、服饰、举动、语言，是正派、是反派、是动摇分子，一出场不用开口就可以一望而知。一句话，就是把观众估计得太低，唯恐他们不懂而已。"},{"type":"paragraph","text":"不久之前有一位话剧演员同我抱怨，说现在的一些剧本里，人物没有“潜台词”，应该是留给演员表演的潜台词，统统给作家写上了，因此深有“无戏可挖”之苦。我看，这种情况在我们电影里也不少。应该是内心世界的东西，统统从嘴里讲出来了，应该是“意会”的，统统“言传”了，应该是让观众自己想一想才感到有意思的，统统给你指穿了，把内心世界的东西完完全全的暴露在形态上、言语中，还有什么含蓄，还有什么深度?这是很值得我们深思的事情。"},{"type":"paragraph","text":"除出以上几点之外，我们的剧本中似乎也还有多和粗的毛病。多就是不精炼，粗就是不细致。我们的剧本里人物多、场景多、对话多、镜头多，结果不用的胶片多，化的人力物力多。精炼是一切文学艺术的共同要求，电影有长度的限制，精炼尤有必要。我国文学艺术，从来就有力求精炼的传统，唐代大史学家刘知几在他的《史通》里特别推重“尚简”，他主张文章要作到“骈枝尽去而尘垢都捐，华逝而实存，滓去而沈在矣”，这样才能“使夫读者望表而知里，扪毛而辨骨，睹一事于句中，反三隅于字外”。一篇作品中只有去掉骈枝，去了尘垢，使中心突出，这样才能达到“以一当百”的作用。近年以来，我国的戏剧、戏曲、电影的“剧中人物”，有编制日益扩大的倾向，戏曲里原来是四个龙套的，现在都成了八个，本来是两个宫女的，现在都成了四个，配角多，没有戏的“主角”也不少。我十分诚恳的希望我们的电影剧本中也来一次“精减编制”的运动，要以一当百，不要以百当一。"},{"type":"paragraph","text":"多和粗，似乎颇有连带关系，一个作家的精力有限，一部影片的篇幅有限，人多了，事多了，就很难每一个人、每一件事都描写的细致。当然，粗的毛病，在情节结构中，在细节描写中，也表现得相当显著，有一些剧本在结构上“针线不密”、缺乏贯穿线索，至于细节描写中的粗枝大叶，缺乏谨严的现实主义的态度，那就更普遍了。"},{"type":"paragraph","text":"以上讲的都是些老生常谈，所指的这些缺点也应该说是年青的中国电影在迅速发展中的很难避免的现象，我率直地讲出来，——可能有些地方还讲得过火，为的是使我们大家清醒地看到这些缺点，有则改之，无则加勉，认真地、逐步地加以克服。周恩来同志和我们讲话的时候一再叫我们一方面不要自卑，一方面不要自满。帝国主义者和修正主义者正在恶毒地攻击我们，诬蔑我们，但，遭到这种攻击并不是我们的错误而正表示了我们的正确。德国的马克思主义先驱者倍倍尔讲过:“假如帝国主义者夸奖我们，那么我们得好好的想想，一定是我们犯了什么错误”(大意)。反过来说，帝国主义和修正主义者这样的攻击我们，可知我们的道路并没有走错。为工农兵服务的方向，百花齐放、百家争鸣的方针，这是革命的、健康的中国电影成长和发展的基础。我们以能够沿着这条马克思列宁主义的道路前进而感到自傲。但是，和不自卑同时，我们却丝毫没有理由可以自满。我国电影事业在发展中还存在着不少缺点和障碍，我国电影的思想水平和艺术水平还没有达到人民群众所希望、所要求的高度，因此，我们必须戒骄戒躁，认真地总结经验，坚持方向，克服缺点，改进工作。"},{"type":"paragraph","text":"编者注:这是夏衍同志在全国电影故事片创作会议上的讲话的一部分。题目是编者加的。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}