{"books":[{"id":"ea1b0606-049b-45a0-b5d2-716c8c6bda80","name":"红旗一九五九年第十二期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/ea1b0606-049b-45a0-b5d2-716c8c6bda80.pdf"],"article":{"title":"进一步加强和巩固工农联盟","alias":"","parts":[{"type":"paragraph","text":"进一步加强和巩固工农联盟"},{"type":"paragraph","text":"·邓拓·"},{"type":"paragraph","text":"一工农联盟的新情况"},{"type":"paragraph","text":"周恩来同志在第二届全国人民代表大会第一次会羲上所作的“政府工作报告”中：“我国人民大团秸的基础是工人和农民的联盟。通过人民公社运动和整个社会主义事业的跃进，这一联盟是意来意巩固了。现在也还有某些不属于工人农民的：阶层。在橙精加强工农联盟的前提下，在社会主义建毁时期，我们将戳额保持劳动人民简可以合作的非劳动人民的联盟。这一段活简括地设明了：我国工农联盟正处在社会主义建设时期，处在人民公社运动利整个社会主义事业大跃进的形势之下；这个联盟，作为人民大团精的基础，必须：使自已橙糍加强和巩固起来，并且以此为前提，概额保持筒可以合作的非劳动人民的联盟。"},{"type":"paragraph","text":"人民公社运动和整个社会主义事业的跃进，对于我们的国家生活和社会生活的各方面，显然具有互火的推动作用，它给我门带来了蓬蓬勃勃的全面发展的新气常有利于我们为遂步消灭城乡差别、逐步消灭工亚和农业的差别创造条件；这也就非常有利于工农联盟本身进一步的加强和巩固。我们党的入属六中至会通过的“关于人民公社若于商题的决羲”中马道：“从现在开始，摆在我国人民面前的任务是：经过人民公社这种社会翘额形式，根据党所提出的社会主义建设的总路钱，高速度地发展社会生产力，促进国家工业化、公社工业化、农业机械化电气化，逐步地使社会主义的集体所有制过渡到社会主义的全民所有制，从而使我国的社会主义经济全面地实现全民所布制，逐步地把我谊建成为一个具有高度发展的现代工业、现代农业和现代科学交化的伟大的社会主义国家。在这一过程中，共产主义的因素必将遂步增长，这就将在物算条件方面利精神条件方面为社会主义过渡到共产主义奠定基确。”这个任务，正如决藏所説，“是一个十分巨大的复架的任务。”如果我们不进一步团籍可以合作的非劳动人民，那末，要想胜利地完成这样互大雨复杂的任务，将是不可能的。"},{"type":"paragraph","text":"现在，如何册强我国工人阶级和广大农民的亲密联盟，如何加强工业和农业的相互支拨，越来越明显地成为我国社会主义建教的根本甜题了。在全国农村中普逼地建立了人民公社之后，在农业方面的社会主义的基甜比过去更加巩固了。广大的农民越求越追物地需要工人阶级和城市工业新于更多更大的疫助，同样，工人阶级和城市工业也需要从农民和农业方面得到更多更大的拨助。"},{"type":"paragraph","text":"北京石景山钢铁厂的工人们在参加了石景山人民公社总精一九五八年大跃进成就的会识以后，识就，“我们过去不了解农民兄第对社会主义积极性。有人管经错地为，要建社会主义，农民即便不拉质腿，也不会干出什么名堂来。哪里想到农民翼的天踏步前进了！我门如果不努力增加生产，就要落到农民的后边了。”在最近斤展红旗竞赛的时候，第-热风耀重闻的工人们就：“人民公社和属营教男都需变拖拉机，可是我们的铜铁生产还不多，不能满足他们的需要。我们必须好好提高生产效率，发撑社会主义工业的优越性，龄社会主义的农业以有力的支搓。”实际.上，石景山钢铁厂党委和工会翘藏，已经做导工人帮助公社假了舒多事情，如帮助进行基本建设、建立社办工业、参加“我们要是不加紧生产，镇对不起工人老大哥对我们的帮助。”这只是从大量事实十举出的一个例子。这个事实已经足以説明，现在的工业和农业、工人和农民相互之围都道勿地需要对方的支拨。"},{"type":"paragraph","text":"从托京市的材料看来，现在城乡互助，工业和农业相直间的支拨正在日签增强。班如，一九五八年北京郊区各个人民公社总共得到城市工业支援的主要生产餐料，有下面这计多："},{"type":"paragraph","text":"排落机械"},{"type":"paragraph","text":"3,250台（共39.334匹马力）新式农具"},{"type":"paragraph","text":"14,544件化学肥料"},{"type":"paragraph","text":"2,971万斤药械"},{"type":"paragraph","text":"7,565架农药"},{"type":"paragraph","text":"459万斤这些主要的生产套料的供应量，基本上满足了京郊一九五八年农业生产大跃进的需要，在生产中发了很大的作用。其中供应给各个公社的近四万匹马力的排灌机械，豹能浇地八十万亩。这些排灌机械的每一匹马力，一天龙浇地二十亩左右，与二个蓄力水车一天只能浇地四亩相比，效率提高了四倍，或本反而降低。这是对于农业生产的-项重要的实际助。一九五八年京郊农业生产有了互大的跃进，郊区各公社除了交给和卖给国家的粮食、棉花等以外，供应首都商品裁菜十二亿多厅，猪二十七万头，还有其他许多东西。这些虽然不能完全满足首都迅速增长的需要，但仅就北京市厉年上市蔬菜量，列举如下："},{"type":"paragraph","text":"上市蔬案量（单位方厅）年份"},{"type":"paragraph","text":"38,5261954"},{"type":"paragraph","text":"47,7071955"},{"type":"paragraph","text":"59,2041956"},{"type":"paragraph","text":"82,174"},{"type":"paragraph","text":"19571"},{"type":"paragraph","text":"126,1771958"},{"type":"paragraph","text":"事实征明，农民在工人阶毅的倾导下，走上了社会主义的道路，这是发展城多互助，使工业和农业互租支拨，不断地加强和巩固工农联盟的决定性条件。"},{"type":"paragraph","text":"但是，农比本来是有两耐性的。他们"},{"type":"paragraph","text":"二努力增强工农联盟的基础"},{"type":"paragraph","text":"作为两个阶毅力量的联合：工人和农民的联盟，必须建立在我同利金的基础之上。过去是这样，现在还是这样。今天我国工人和农民的共同利益是什么呢？这就是根据我国社会主义建设的总路裁，迅速地促进国家工业化、公社工业化、农业机械化和电气化，逐步地把我国建成为一个具有高度发展水平的现代工业、现代农业和现代科学文化的伟大的社会主义国家。"},{"type":"paragraph","text":"为了这个共同的利益，工人阶毅和过去一样将坚持备斗到底，因为工人阶毅除此以外异没有什么特蔡的利签，至于农民食经同时是劳动者叉是小私有者。儿年来整过了社会主义的改造，他们已冠不再是小私有者了。然面，助于他们摆脱个体经济的时间还不久，他们走上社会主义道路以后，原有的小私有者的意藏还不容易很快就完全扫除于净。间时，山于现在的人民公社乃是社会主义的集体所有制，而不是社会主义的全民所有制，这两种所有制的差别在今后相当长的时期内仍然存在。因此，农民和工人仍然不能不处在两种不同的阶毅地位上面。在这样的情说之下，加强工人阶毅对农民的做导，加强对农民的社会主义和共产主义教育，无疑地是加强和巩固上农联监的重要保证。共同的利签精合起来。在过去人民民主革命时期，为了推翻帝国主义、封建主义和官健查本主义的就治，我国广大农我在工人阶毅领号下，黄献了互大的力赋，赢得了革命的胜利，也使自已获得了女地和民主权利，这就是职，在过去革命的时期中，农民的利签是与圣国人民的共同利益籍合在一起的。过去能够这样，现在更能够这样。现在的装民已经有了社会主义的党梧，他们逐渐清楚地韶藏到只有社会主义和我产主义才能使农民永远免于贫困，才能使农民得到街底的解放。"},{"type":"paragraph","text":"我们党和工人阶毅过去镇导农民从牛封建、小殖民地的奴役下解放出来，使报民分得了土地，年不是希望农民永远遭受土地私有制的束薄，而是按照我国的历史条件和装党悟的程度，首先用农民的士地私行制去代馨封建的士地私有制，以利于发展农业生产，然后逐渐创造条件，再从农民的土地私有制一步一步地过渡到袋业集体化和证会主义的集体所在制的道路上来，算实证明，我们这释做是正确的。这完全适合于我国农民觉情水平遂步提高的过程，使我国社会主义的事业能够得到顺利的发展。"},{"type":"paragraph","text":"不能否超，农民是不会官发地走向社会主义的；恰恪相反，农民在过去长人的历史时期中一直是小乱有者阶毅，而在小生产中是随时随越都在生长查本主义的。在人民公社运动开始以前，我们看到在广天农民群众中，展开了一场社会主义思想战胜登本主义思想的激烈的斗争。经过这一场斗争，广大农民走社会主义道路的信心和决心更加坚定下来；以富裕中农为代表的查本主义蕉向受到了严重的批判，一部分富裕中农的动摇情籍被克服了：少数地主、富农、反革命分子和坏分子的反动活动，遭受了有力的打击。这样就豁现阶段的工农联盟奠定了更好的政治基础。4后为了糍藏加强和巩固工农联盟，我们必须搬锈努力从各个方面进一步增强这个政治基础。"},{"type":"paragraph","text":"实除斗肇的经告歌我们，农村中原来的贫农和下中农是坚伙要定耻会主义道基本力量。但是，他们当中也有少数人受了富裕中农的资本主义思想的影响。只有从思想上政治上展开了两条道路的斗争，这些贫农和下中农才划清了社会主义和查本主义的界限，坚决地摆脱餐本主义的影响，完全站到社会主义的旗帜下面求。至于富裕中农，经过批部和教育也是可以争取到社会主义道路，上来的。过去那些动播不定的富裕中农，逐渐地韶藏到资本主义只能使少数人暴富而使多数人陷于箕困，那是走不通的一条死路；他们楼据亲身的休会，相信在社会主义制度下，能劳动和劳动好的人决不会吃亏，因而他们整于走上了社会主义的道路。还有一些经对社会主义有抵触情精的宴裕中农，经过了恐想斗学艾有两种表现，一种是基本上孵决了思想脚题，向左转了。另一种是过去有严重的刻制行为和从事投机的富裕中农，他们看到“无可奈何花落去”，如果坚持走崔本主义道路，对自已是不利韵，于是随着大势所超，也投到社会主义的路上来了。无他们的表貌有什么不同，事实证明，经过批许或者斗争达到争取和团精他们的自的是完全可能的。"},{"type":"paragraph","text":"随着工农联盟的政治基础的扩大和增强，我们还要更进一步地努力增强工农联盘的物笙基础。为要增强工农联盟的物质基础，只有努力全面地发展我国的工农业生产。在社会主义建毅的过程中，工业是主体，但是，艳不能因此而看不到社会主业，一手抓农业。而工业和农业是互相促进的。一九五八年大跃进以来的情祝表明，农业的跃进达到了一定的程度，就迫切需要改进技术条件，这就要求工业给予"},{"type":"paragraph","text":"三运用国家力量为工农联盟的利益服务"},{"type":"paragraph","text":"我们的国家是工人阶毅领导的社会主义国家。这个国家保证王人阶毅在工农联盟中的领导地位，促使工农业共同高涨，促使城乡关系的逐步融洽。"},{"type":"paragraph","text":"第一个五年针划开始以后，国家供应农业生产脊料的数量不断地增长。倒如，据北京市所属的朝阳、丰台、海淀、门头为、昌平五个郊区的统计，一九五二年国家向这些郊区供应的农业生产查料的总值是九十九万元。以此为基数，那末，从一九五三年到一九五八年，逐年增长，有如下表，"},{"type":"paragraph","text":"增长率年伊总值（单位万元）"},{"type":"paragraph","text":"991952"},{"type":"paragraph","text":"412"},{"type":"paragraph","text":"4.161953"},{"type":"paragraph","text":"812"},{"type":"paragraph","text":"8.201954"},{"type":"paragraph","text":"8.77"},{"type":"paragraph","text":"8681955"},{"type":"paragraph","text":"15.43"},{"type":"paragraph","text":"1,5281956"},{"type":"paragraph","text":"9.98"},{"type":"paragraph","text":"9881957"},{"type":"paragraph","text":"21.20"},{"type":"paragraph","text":"2,0991958"},{"type":"paragraph","text":"实际情形还不只是这样。由于国家的大力扶植和厂矿企业的积极拨勘，许多人民公社也兴办了各种小型的工业。一九五农业以新的装备和其他技术的拨助。农业的迅速发展是促进国家迅速工业化的重要条件；但是，要促使农业迅速地发展，文要依靠工业的大力支援。八年北京郊区乡村出现了五万九千一百式十五个小型工业单位，后来辩过各公社调整合并为八千一百七十八个单位，全年产值为三亿零七百五十一万元，许多多村的小型工业在配金大工业和城市建教方面起了很大作用，使城乡关系更加密切。例娜，为了配合首都建和销铁生产，去年京效有四百五十五个砖窑、五窑、灰窑、砂石等，生产和供应了五亿五千多万块砖、十三万多吨石灰、一百五十多万立方公尺的砂石。"},{"type":"paragraph","text":"由于国家每年发放各项售款，努力发展农业、林业、牧畜业、激业和其他各种副业，特别是加紧进行有关农业的基本建，使农村面貌迅速改观。解放以来，北京郊区水利建毅的发展就是一个有力的证明。儿年来京郊农田灌溉面积培加的救字如下："},{"type":"paragraph","text":"增长率年份"},{"type":"paragraph","text":"灌港面积（单位万亩）"},{"type":"paragraph","text":"22.21949"},{"type":"paragraph","text":"37.3"},{"type":"paragraph","text":"1.681952"},{"type":"paragraph","text":"2.62"},{"type":"paragraph","text":"58.21957."},{"type":"paragraph","text":"10.68"},{"type":"paragraph","text":"237.21368"},{"type":"paragraph","text":"在郊区农村中，许多地方已经沟渠籍的作用。横，大片草地变成了水田或者水浇地，去年能够灌就的耕地面积为二百三十七万二千南，已占京郊耕地总面积的百分之三1五左石。广大农民越米越多地直接威受到工人阶杀简导的国家给他们带来的好处。"},{"type":"paragraph","text":"国家对于工农业产品的价格，是否采取正确的政策，这也是影响工农关系的一个重要方面。我厨从一九五一年到一九五五年间，农产品价格售经逐年上升。一九五六年以后工业品和农产品一值保持着稳定的合理的比价。这是符合于我国工农业发展的要求的，因此，也十分有利于工农联盟的巩固。我们今后还要耀额通过价格政策，把工业的利签和农业的利签进一步粘合起来。"},{"type":"paragraph","text":"工农业经济的结合，实算上是社会主艾的全民所有制和社会主义的集体所有制的结合。对于目前这两种所有制并存的局面，不应该过早地加段改变。/按照党的式届六中全会“奖于人民公社若千问题的决羲”所规定的方舒，我们应进行长时期的务力，使人民公社逐渐增长社会主义全民所有制的成分，以便使我国的社会主义鑫济，在将来能够全面地实现全民所有制。"},{"type":"paragraph","text":"从北京郊区各个人民公社的情祝者来，充分地发挥人民公社的优越性，对于工业和农业经济的进一步精合，对于工技"},{"type":"paragraph","text":"郊区的人民公社由于韶宾执行了“统一导、分毅管理”和“按劳分配、多劳多得”的原划，把生产幸任制商按劳分配制度结合起来。这样做的秸果，生产上已经出现了一一片新气象，劳动生产教率大大地提高了。北京郊区各人民公社普逼地朵用了“劳动定额管理制度”，作为计算社具个人劳动报翻的主要形式。社直们的生产积极性更加高涨，一致地称赞这种劳动报酬的计算方法是公平合趣的好方法。人民公社在发展生产的基础上，增加了公共积累，扩大了集体福利事业：同时也保证了社具实际收人的增加。去年在北京郊区人民公社进行调查的结采，证明全郊区有百分之六十二点四的公社社员，已经达到或超过了当地原有富裕中农的生活水平：有百分之十的公社社具，刚刚接近于当地原有富裕中农的生活水手：有百分之二十七点六的公社社具，生活水本还低于当地原有富裕中农。再辫过今年农业生产的糍微跃进，人民公社社员的生活将会进一步改善，公社的公共积累也将会增加，人民公社的优越性将更突地显示出来。"},{"type":"paragraph","text":"我们的国家是以社会主义的全民所有制和社会主义的集体所有制这两种经济的秸合为经济基础的；我们固家的各项政策必须为不断地发展社会主义的经济基础而服务，也就是为工农联盟的利益而1"},{"type":"paragraph","text":"四加强思想政治领导是巩固工农联盟的关键"},{"type":"paragraph","text":"在建设社会主义这个共同的伟大自标多公社实行“天协作”，劳动效率显著提高。艺下，我国工人除毅和农民阶皴都担货者艰宜的任务。面工人阶毅是国家的顾导阶被，文是社会主义大正业的生产者。按照社会辩济发展的客观规律，工业必然亚做导我业，城市必然要旗导技村。工接联盟如果离开了工人阶级的额导藏特不可思，这个道理是人所共知的。"},{"type":"paragraph","text":"农民小套产者必殖密过长期的教专和在社会主义制度下的实践，承能宜正成为社会主义的自党的劳动者。所以加强工人阶毅的思想政治领导是非常必要的，农民群众的生产积极性和政治积极性不可分开。要提高生产积极性固然要从经济政策方西茶取各种措施，面热思建政治教育方面进行工作同样也很重要，"},{"type":"paragraph","text":"对农民加强思想政治教育必须注意农民的特点和农业生产的规律，通过农民亲身的体验，从实际出发，类取拿种多样的方式进行。实际辉鹭证明，新藏农民参观工矿企业和工业展党会等，农民直接韵间工人，谈心交朋友，这是最简便易行而收效较大的方法。所有到大工厂参观过的农民，都导口周声地宝佩“工人老大哥货有本事”。他们回到社里干劲也大了。在农业劳动过程中，应按照需要粗织协作。这对于培养农民的集体主义思想是有利的。去年秋季为"},{"type":"paragraph","text":"由于郊区和城市的关系特别密切，城市的职工、知藏分子、机关干部和驻审菱加生产劳动，给予郊区农民群众的影响是多方面的，特别是工人阶毅为公总私的社会王义和共产主文的斑格，深深地影响了广大的农民群众。普然，这些人参加劳动自己也受到很天的教育。"},{"type":"paragraph","text":"发展农村中的文化教有事业，无疑地是提高农民的思起，政治觉蓓和文化水平的经常的重要的方法。一九五式年北京郊区中小学学生在学人数，比一九五七年有冠著的增加：小学学生从四一七万名培斯到五十五万名；初中学生从六万三千名培加到九厅名：高中学生从五千六百名增加到式千六百名。据丰台区农民子弟人学情祝的典型调查，现在小学生在学人数为解放初期的二点三倍，中学生在学人数为解放初斯的一式点五倍。今后随若装利支化教育的善及，具有社会主义党悟的有交化的新农民更将大量地蒲现出来。"},{"type":"paragraph","text":"加强党的领导和党在农村的组织的战斗保幸作用，是具有决定意义的。党在农村的翘藏必须把人民公社简导得好。现在经冠儿个月的整社工作，干部党建的作风有了新的改进，党和农民群众的关系：建加亲密了，最近北京郊区农村各个人执行了群众路钱，并且使干部和广大群众叉一次受到了社会主义鞋设总路慈的教育。"},{"type":"paragraph","text":"释过这辞多方面的努力，我们一定能够进一步加强和巩固工农联盟，更好地训动越广大农民群众的政治积极性和生产积极性，鼓足干劲，力争上游，为多快好省地建社会主义面奋斗。"},{"type":"paragraph","text":"深耕（闯网)赵城川"}],"authors":["邓拓"],"dates":[{"year":1959,"month":6}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":32,"page_end":39},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}