{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"新春话未来——寄语青年朋友","authors":["李曦"],"dates":[{"year":1984,"month":2,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"李曦"},{"type":"paragraph","text":"每到新年，青年人总爱展望未来，这也是一种自然规律，因为未来总是属于青年人的。"},{"type":"paragraph","text":"未来——一年、三年，五年、十年……展现在我们面前的将是怎样一幅前景呢?"},{"type":"paragraph","text":"美国有位未来学家托夫勒，在他的近著《第三次浪潮》中，对未来作了预测。他认为人类在经历了农业革命、工业革命两次重大的历史“浪潮”以后，现在将进入第三次浪潮，即信息革命时代。在这个时代中，具有人工智能的电脑将得到迅猛发展和普遍应用，不仅运用于生产管理，而且进入家庭，帮助人们储存个人资料，起草文稿，进行设计，复习功课，玩电子游戏，等等。托夫勒认为，在第二次浪潮中，机器的广泛使用，延长了人手；而在第三次浪潮中，电脑的广泛使用，将是人脑的延长。信息知识将取代资本，成为决定生产力、竞争力、经济成就的关键因素；知识成为最重要的工业，它可以提供社会生产所需要的重要资源。所以，托夫勒把“信息革命”也称为“知识革命”。"},{"type":"paragraph","text":"托夫勒对未来的预测，既是适应了资本主义社会科学技术高度发展的客观需要，也为面临政治、经济危机的资本主义社会提供救治方案。但不管怎样，他所预测的前景中，由于科学技术的发展而引起的社会生活的各个方面的变化，是值得我们重视和认真对待的。因此当我们展望未来的时候，首先应该多想想怎样回答未来的挑战。"},{"type":"paragraph","text":"未来将是知识社会、智力社会，知识将成为社会的巨大力量，作为建设未来主力军的青年，必须是一个有知识的人。这里说的知识，已不只是某一项专门的知识，而必须要有广博的知识。今后科学技术的发展，已不是一门学科所能承担和解决的，而是多学科的综合。所以我们应以现有知识为基础，向纵深、横向发展，搞社会科学的，不仅要涉足社会科学的各个领域，而且还要懂一点自然科学，搞自然科学的，也要懂点文史哲，横向学科之间、社会科学和自然科学之间的溶合已经成为必然的发展趋势。要想在未来社会中作出贡献，就必须不断充实和更新自己的知识，使大脑这个信息库，储藏更多更新的信息。"},{"type":"paragraph","text":"在未来社会中，繁重的体力劳动将日益为机械所代替，低级的思维可以由第五代电脑所取代，因此要求于人类的，将是高级思维，也就是创造性思维。"},{"type":"paragraph","text":"创造性思维不是从天而降，也不能靠一时的灵感，它是在继承前人文化遗产基础上的创新。扩大知识结构是继承，而继承则是为了创新。只有继承，没有创新，就成为一只“书橱”，成为书本的奴隶。在社会生活中，不乏这样的事例。有的人读了一辈子书，昼夜攻读，不可谓不刻苦，但就是出不来思想，没有自已的创见。这样的读书，在未来的社会中完全是一种浪费，这种纯粹的“刻印”工作等于计算机的软件程序，它作为知识产业，已经可以随时廉价买到，根本不需要花这番苦功。我们需要的是把书读活，做书的主人，要一面读书，一面思索，敢于质疑和提出问题，要在读书的同时，大脑思维不断地进行分析、比较、综合，以及和其他学科的沟通，这就是创造性思维，而这种思维是电脑所不能代替的。"},{"type":"paragraph","text":"创造性思维的出现，除了要有必需的知识素养以外，往往还和一个人的个性、气质、思维方法有很大关系。有的人勇于探索，有的人墨守成规；有的人大胆泼辣，有的人谨小慎微；有的人思想活跃，有的人刻板僵死；有的人善于触类旁通，有的则囿于现成结论。而创造性思维总是出现在具有开拓精神和善于辩证思维的人们身上。所以要开发自己的创造力，还必须注意培养自己有一个良好的个性和科学的思维方法，创造的火花才能不断涌现。"},{"type":"paragraph","text":"新春伊始，如果说要有什么宏愿的话，那就去迎战未来，做一个有丰富知识的人吧!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}