{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1973,"month":10,"day":2}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"万岁！青春焕发的祖国——首都军民热烈庆祝中华人民共和国成立二十四周年","authors":[],"parts":[{"type":"paragraph","text":"在欢呼党的十大胜利召开的欢乐气氛中，驻京陆海空三军指战员和首都人民一起，满怀革命豪情，迎来了中华人民共和国成立二十四周年的国庆佳节。"},{"type":"paragraph","text":"十月一日的北京，革命歌声激荡，红旗招展，气象万千。我们伟大的社会主义祖国，象早晨八，九点钟的太阳，蒸蒸日上，朝气蓬勃。"},{"type":"paragraph","text":"清晨，满面喜悦的首都军民，穿着崭新的节日服装，从四面八方涌向中山公园、劳动人民文化宫、颐和园、天坛等首都的各个公园，欢度我国人民的盛大节日。"},{"type":"paragraph","text":"节日的天坛公园，到处是一派生气勃勃的动人景象。丹陛桥上，鲜花盛开，祈年殿旁，歌声嘹亮。五千多面红旗迎风招展，映红了人们的笑脸。今天到这里游园的，有首都工人，有人民公社社员，有革命师生的队伍和解放军指战员。铁道兵干部学习班的部分同志，带着学习十大文件、学习马、列和毛主席著作的丰硕成果，也来到这里，和首都人民一起欢度佳节。为了学好十大文件，我军各总部，各军、兵种，先后开办了学习十大文件、学习马、列和毛主席著作的学习班，铁道兵的学习班就是其中的一个。这个学习班的学员，有久经战火考验的老同志，有在文化大革命中锻炼成长的青年干部。十多天前，他们从各自的战斗岗位上，来到北京参加学习。九月三十日晚上，当同志们从广播里听到毛主席关于要办好工农兵干部的学习班的重要指示时，心情格外激动。今天，他们一边游园，还一边畅谈办好学习班的重大意义。某师参谋长刘敏说：“毛主席的指示，是对广大干部的亲切关怀，是加强干部队伍思想建设的一项重大措施。我们一定不辜负党和毛主席的期望，发扬理论联系实际的革命学风，把学习班办得更好。”"},{"type":"paragraph","text":"北京卫戍区某部一连的指战员们，英姿焕发地整队赶来参加游园活动。这个连队是一九二八年组建的一个红军连队，在战争年代多次荣立战功，曾获得“泰兴登城英雄连”的光荣称号。近几年来，这个连的党支部结合阶级斗争和路线斗争实际，充分利用刘少奇、林彪一类反面教员，经常坚持党的基本路线教育。千里野营中，他们广泛进行社会调查，了解农村两个阶级、两条道路斗争的历史，结合学习毛主席的有关教导，深入批判林彪妄图改变党的基本路线、复辟资本主义的罪行，进一步懂得了无产阶级专政下阶级斗争的规律和特点，大大激发了练兵热情。今年连队进行了五次实弹射击，每次都取得了优秀成绩。干部战士回顾自己的战斗历程，更加领会到思想上政治上的路线正确与否是决定一切的。讲路线，要讲基本路线。来自毛主席家乡湖南省湘潭地区的战士周绍兴说，毛主席制定的党的基本路线，是引导我们胜利前进的指路明灯，我们要经常学，反复学，为实现党的基本路线而奋斗。"},{"type":"paragraph","text":"“解放军学全国人民”。祈年殿下，翠柏林中，总字一○二部队某部运输连的同志正在和中阿友谊人民公社南皋大队的贫下中农一道联欢。早在一九六六年，运输连就和这个大队建立了联系，八年来，他们坚持向这个大队的贫下中农学习，和他们一起批修，一起劳动。党的十大以后，指导员阮瑞松带着“党支部怎样抓大事”的问题，又专程来到南皋大队虚心请教，南皋大队去年遭到了百年不遇的大旱，大队党支部坚持以党的基本路线为纲，放手发动群众，开展革命大批判，提高了社员的觉悟，鼓舞了干劲，大旱之年获得了好收成。大队党支部书记赵志玺联系这一事实介绍了抓大事的体会，使阮瑞松深受启发。今天，南皋大队党支部副书记、大队长王春华和贫下中农代表王春敏来连队作客，和大家一道参加游园。阮指导员紧握着王春华和王春敏的手，一再表示：今后我们一定要更好地向人民学习，保证连队沿着毛主席的革命路线大步前进。"},{"type":"paragraph","text":"在毛主席革命路线指引下，在批林整风运动推动下，我国各条战线上都取得了辉煌成就，社会主义的新生事物大量涌现。参加游园的广大指战员，从不同的岗位上带来了鼓舞人心的喜讯。"},{"type":"paragraph","text":"长江后浪推前浪，一代新人在成长。在游园队伍里，有不少在文化大革命中成长起来的新干部。海军某部通信总站副分队长黎艳华当了干部以后，谦虚谨慎，虚心好学，在党组织的关怀和老同志的热情帮助下，工作不断进步。后来，组织上又调她到技术骨干训练班担任教员，她牢记毛主席关于在实践中增长才干的教导，虚心向老同志学习，拜群众为师，注意总结经验。经过刻苦努力，提高了教学质量。今天，黎艳华回顾自己成长的过程，心情非常激动，她说：“党和毛主席最关心青年干部的成长。我一定要戒骄戒躁，继续前进，在三大革命斗争实践中，更好地锻炼自己，决不辜负党和人民的期望。”"},{"type":"paragraph","text":"在颐和园雄伟的排云殿前面的草坪上，北京大学中文系新闻专业的解放军学员乔印合，正在和新来的同学交谈学习体会。一九七○年八月二十七日，乔印合作为工农兵第一批学员，来到了北京大学。三年来，他和同学们遵照毛主席关于“文科要把整个社会作为自己的工厂”的教导，多次深入到工厂、农村和部队，虚心地向广大工农兵群众学习。今天，他和新学员一起游园，一起畅谈毛主席教育路线的胜利，感到格外幸福。他决心响应十大政治报告中发出的号召，继续抓好上层建筑包括各个文化领域的斗、批、改，把无产阶级教育革命进行到底。"},{"type":"paragraph","text":"昆明湖畔，红旗如海；国花台前，歌声嘹亮。广州部队宣传队正在这里演出。几年来，宣传队的文艺战士们遵照毛主席的革命文艺路线，深入海岛，深入连队，创作并演出了不少表现工农兵光辉形象、受到群众欢迎的节目。为了编演舞蹈《夜练》，他们先后六次深入部队，和战士实行“五同”，请战士手把手地教，并反复征求干部战士的意见，经过二十多次的修改，终于使节目较好地体现了毛主席关于严格训练，严格要求，才能打仗的指示，体现了我军近战夜战的光荣传统。今天，他们从南海前哨来到首都北京，同千万个专业和业余的文艺战士一起，热情歌颂全国军民在毛主席革命路线指引下取得的辉煌成就，歌颂党的十大取得的伟大胜利。"},{"type":"paragraph","text":"刚刚庆祝过毛主席发出，“大办民兵师”指示十五周年的首都工人民兵，今天更加意气风发，斗志昂扬。他们高唱着革命歌曲，迈着矫健的步伐，来到公园，和工农群众、解放军战士一起，欢度节日。"},{"type":"paragraph","text":"在劳动人民文化宫的大殿前，首都钢铁公司、二七机车车辆厂和针织总厂等单位的民兵们，怀着激动的心情，畅谈在毛主席革命路线指引下民兵建设的巨大成就，交流民兵工作的新鲜经验。工人民兵积极参加社会阶级斗争，宣传马列主义、毛泽东思想，批判资产阶级，巡逻站岗，维持治安，打击了阶级敌人，保护了人民群众，也锻炼了民兵队伍。工人民兵们还一起交流了在生产中发挥骨干作用的经验体会。在欢度国庆的大喜日子里，以产业工人为主体的首都广大民兵们，决心更好地学习十大文件，贯彻十大精神，加强民兵建设，为保卫祖国、巩固无产阶级专政，团结起来，争取更大的胜利。"},{"type":"paragraph","text":"转战在祖国崇山峻岭的工程兵某部六连指战员，今天也参加了首都国庆游园活动。他们来到北京以后，月月超额完成施工任务。党的十大胜利召开，进一步鼓舞了全连同志的革命干劲。正在探家的七名老战士听到喜讯，纷纷提前归队。班长贾广德回到连队后，立即组织全班认真学习十大文件。他表示：我们一定要积极响应十大政治报告中提出的号召，以跃进的步伐，多快好省地做好本职工作。在十大精神鼓舞下，六连掀起了比学赶帮热潮，九月份超额一倍完成了预定计划。国庆节早晨，六连同志反复收听了两报一刊《认真学习，继续前进》的社论，决心戒骄戒躁，努力完成十大提出的各项战斗任务，用新的胜利迎接四届人大的召开。"},{"type":"paragraph","text":"在节日的欢乐里，在沸腾的人群中，革命战士一刻也没有放松对国内外敌人的警惕。空军某部“英雄营”荣立过三等功的副政委张绍卿，和荣立过一等功的四连连长李振华今天参加了游园活动。多年来，他们营的指战员保持了高度的战备观念，在国土防空作战中曾多次击落敌机，受到伟大领袖毛主席的亲切接见。党的十大文件发表后，全营指战员认真学习列宁和毛主席关于时代问题的论述，分析了当前世界形势，更加认清了帝国主义，特别是苏修社会帝国主义亡我之心不死，世界大战的危险依然存在，进一步增强了做好战备工作的自觉性。一次战备检查时，在一部兵器的显示器上发现了一小段亮线，他们不放过任何疑点，经过三个多小时的检查，终于排除了故障，保证了战备任务的顺利完成。今天，张绍卿和李振华走在幸福的人流中，更感到自己肩负任务的重大和光荣。他们决心在十大路线的指引下，更加扎实地做好战备工作，百倍警惕，时刻准备，务歼入侵之敌，用战斗保卫我们伟大的社会主义祖国。 ·本报记者·"},{"type":"paragraph","text":"我国台湾省旅日同胞观光团在中山公园游园联欢会上演唱《台湾岛》后，高呼：“中华人民共和国万岁！”“台湾一定要解放！” 本报记者摄"},{"type":"paragraph","text":"港澳各界人士代表团、港澳工人代表团在颐和园和首都群众一起，欢度伟大祖国国庆。（照片）"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}