{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"黑山经验值得重视","authors":["张磐石"],"dates":[{"year":1960,"month":5,"day":31}],"is_range_date":false,"parts":[{"type":"paragraph","text":"张磐石"},{"type":"paragraph","text":"辽宁省黑山县北关小学一、二年级共四个班的教学改革经验，经过今年四月上旬省委召开的黑山现场会议，全国绝大部分省、市都已派人到现场参观并参加过讨论，最近又经过一些报刊的介绍，已有更多的人知道了，这是一件十分值得重视的事!据说在各地前往参加现场会议或参观的人们中，有一些是抱有若干怀疑态度的；甚至会议初期还有的人是半疑半信的；但是经过介绍、课堂听课、考问学生、反复讨论和询问、解答，前后将近十天的时间，那些怀疑的人们至少不能不承认这是事实。这一事实生动地说明了教学改革不仅是十分必要的，而且在教学上的多快好省是完全可能的!"},{"type":"paragraph","text":"我们之所以要重视和介绍这个经验，是因为这是黑山县委在1958年教育革命深入的同时，解放思想，大胆提出教学改革、进行试验中创造的。就是说，它是总路线、大跃进、教育革命继续深入的产物。黑山县的教学改革的想法和做法，不仅试行之有效，而且经过一年半时间的考验，并且是在同各种怀疑、抵触的意见争论和斗争中产生的。"},{"type":"paragraph","text":"我们之所以要重视和介绍这个经验，还因为黑山县北关小学的情况，并不是象唯条件论者所想的那样美好。该校在试验之前，学生成绩、学校基础和设备并不是很好的，教师条件同全国各地比较起来也是一般的(倒是在试验跃进中，教师们的政治觉悟、文化程度和教学能力大大地提高了!)，就是说黑山北关小学能够做到的，各地没有什么理由做不到。"},{"type":"paragraph","text":"关于黑山县北关小学的经验，省委县委已有全面总结，报刊上已有介绍，这里只想就我们体会到的着重谈以下几点。"},{"type":"paragraph","text":"他们根据总路线的精神，首先用调查研究的方法，从教材、教学方法和儿童智力等方面进行考察，经过分析研究，发现现行教材中有许多烦琐、重复和陈旧的东西；儿童的智慧大有潜力；教学方法也有许多不对头的地方。证明教学改革大有必要。于是他们进一步考察各个学科的相互关联，特别是考察了每一学科内容各项中相互联系，找出关键，然后集中教师和学生的精力猛攻关键，主要是教师根据学生的理解能力，调动学生的主观能动性集中精力听讲，教师精讲、讲透，学生积极多练、练熟。这样就可以使学生触类旁通，举一反三。随着教学的继续前进和学生对新知识的追求，一关一关地攻下去，逐渐取得全面的知识。比如拿各个课程来说，语文是文科的第一关，数学是理科的第一关。拿语文和数学的关系来讲，语文又须走先一点，否则算术的文字题便不懂。单拿语文来讲，单字和词汇便是第一个关，不突破大量的生字和词汇，便不能大量阅读，更不能写作。所以黑山北关小学对语文课的第一步就是集中识字。"},{"type":"paragraph","text":"但是所谓关键常常正是最难懂的地方，比如识字就是如此。许多人认为识字是机械记忆，教多了不易巩固，特别是汉字之难认几乎被某些人们认为是我国教学上少慢差费的最大借口之一。黑山北关小学教师们总是努力分析攻破关键的条件，化难点为易点。比如对于汉字，他们总结我国识字的传统方法和历年来扫盲中的经验，运用看图识字、以音带字、拼音注音，从笔划、笔顺到分析字的结构，如偏旁部首(常用的只三、四十个)、基本字(约四、五百个)、合体字，还运用六书中的象形、会意、形声三书来讲字，并结合词汇来讲解字义。如十字加口字为古，再加月为胡字，加草头为葫芦的葫字，加米为浆糊的糊字，加三点水为湖沼的湖字等。讲起来象拆字先生一样，形、声、义结合，学生觉得很有兴趣，并不机械，而且很快联成句子大量阅读，一年级就开始写作。这样在大量阅读和写作中一边复习巩固生字，一边又可新认一些字，约一年半即可识二、三千字，并在大量读、写中增加很多知识。值得提一下的是这个经验打破了汉字难认的神秘，他们认为汉字虽不是最好认，但至少不是难认的。语文课的下一关是什么呢?他们正在试验中。"},{"type":"paragraph","text":"他们经过调查研究，找出方法之后，便放手发动群众，并进行试点。语文试验很快成功了，便运用同样方法，根据数学的特点进行试验，至少在小学初级的算术教学中也是成功的。比如加法的关键是:第一，对位；第二，从个位加起；第三，逢十进一。减法的关键是:第一，对位；第二，从个位减起；第三，不够减的借个十。懂得了这三点就可推及多位数的加减法，而突破乘除法的关键后即可在乘除法中同时大量地复习加减法。至于习题中复杂难算的，如行程算法等，可把规律告给学生，同样可以举一反三。"},{"type":"paragraph","text":"在算术试验成功之后，他们又以不断革命的精神，正在一面总结初年级的语文、算术改革经验，一面对高年级并对其他学科如史地、自然等科进行试验中。"},{"type":"paragraph","text":"他们在教学中，不是单纯的先生讲学生听，而是教师事前充分备课，抓住课文关键，想各种办法创造学习条件(他们做了根多教具)，充分调动学生积极性，师生共同讲，即学生根据预习的结果讲已知的并根据教师的启发探索推想未知的，而教师只精讲学生未知的关键，抓学生中的先进的来带动中下的。他们很注意学生的自尊心，总是不断地鼓励学生上进的信心，让已懂的学生教给未懂的学生，说出他自己是如何懂了的，而这些地方常常是教师不易用适当语气讲清楚的。由于教师利用学生已知的基础精讲关键，学生集中精神想知道新知识，所以课堂秩序很好，既活泼又严肃，学生敢于当堂纠正教师的错字。黑山的经验证明:许多学校课堂秩序不好的原因虽然很多，但主要是学生的求知欲不能满足:诸如学生已知道了，教师还在啰嗦的讲；教师讲些重复烦琐的东西学生听的无味，教师抓不住关键讲不透，学生听不懂；教师不善于鼓舞学生的积极性和主动性，一味呆板地压制学生守秩序，结果学生一有空隙就闹。"},{"type":"paragraph","text":"总起来讲，我们体会黑山教学改革的经验:一曰解放思想，调查研究，寻求改进方法；二曰放手发动群众，典型试验；三曰不断总结经验继续前进。他们在教学中的方法:一是抓住关键，精讲多练；二是巩固已有基础逐步前进；三是充分调动学生的主观能动性，以先进带动中下，全面跃进。"},{"type":"paragraph","text":"上述黑山北关小学初年级教学改革的经验，证明教学工作是能够多快好省的，这自然使那些习于少慢差费的人们为之大吃一惊，又因为它冲破了旧的教育学和心理学上的若干基本原理，于是从一开始在校内校外、上上下下都有一些人怀疑、抵触，甚至少数人根据所谓科学道理强烈的反对。有人根据年龄特征和量力性原则断定根本不可能，说将来要“画虎不成反类犬”，说“鸭子上锅台一猛之劲”，“长了不巩固”，说“过分紧张影响学生健康”等等，现在一年半了，是虎是犬可以检查。事实是学生没有忘反而识字更多了。身体好好的。有人说教学要循序渐进，黑山同志说他们正是循序渐进，但他们不是死守消极的“序”，而是鼓足干劲，力争积极的“序”，不仅渐迸，而且跃进。有人耽心破坏了科学的系统性，黑山同志说他们正是要破除烦琐陈腐的东西，而力求系统的科学知识。现在仍有人担心高年级怕有问题，还有人怕学生健康在十几年几十年之后有问题，我们认为怀疑是允许的，问题在于态度要积极，继续试验总结，根据新的事物的发展和科学道理来讨论争辩；任何恶意的挑剔或顽固拒绝新事物的态度，则是完全不正确的。总之，黑山的经验给我们的教育工作和教育学、心理学上提出了一系列的新问题，需要我们研究，但是它也再一次证明，任何新事物的出现，总是会有积极拥护、怀疑动摇和顽固抵抗的三种态度的，因之，对于教学改革这件事，领导上同样要积极支持，欢迎辩论，顶住阴风，准备必要的斗争。"},{"type":"paragraph","text":"黑山经验中值得着重提到的是关于党的领导问题。黑山县委自1958年以来即根据总路线、大跃进、教育革命的精神，发动群众，顶住阴风，在每一个重要关头都积极支持试验，及时地说服和批判了那些错误思想，起了决定的作用。去过黑山的人们可以看到黑山县到处鲜明突出的标语是:“读毛主席的书”、“听毛主席的话”、“跟毛主席走”，县委总结中突出地提到他们试验的成绩是党的胜利，是毛主席思想的胜利!任何地方的教学改革试点，如果没有党的坚强领导，不是政治挂帅，不发动群众同资产阶级教育思想做坚决斗争，肯定不会搞好甚至是试验不下去的!"},{"type":"paragraph","text":"陆定一同志在1958年8月写的“教育必须与生产劳动相结合”一文中曾写道:“现在，在教育工作中，正在进行着大破大立的过程。资产阶级思想和教条主义思想正在被破除，新的适合于我国情况的马克思主义的教育学理论、教育制度、教育方法、课程、学制等等正在被创造出来。”1958年以来黑山以及全国若干地方的试点，已经证明了定一同志这一热情的期望正在逐步地实现。现在，一方面希望黑山县北关小学的同志们继续全面的试验，系统的总结；同时对全国各地来说，我们认为黑山的精神是可贵的，他们的方法也是好的，但他们的方法并不是唯一的，只要政治挂帅，解放思想，鼓足干劲，坚决同资产阶级教育思想做斗争，我们完全相信各地一定会创造出更丰富的经验来，目前盛开在全国各地的教学改革试点鲜花，将会使我们的教育工作收到更丰硕的果实!"},{"type":"paragraph","text":"(原载“人民教育”1960年第五期)"}],"comments":[],"origin":"“人民教育”","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"教育革命","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}