{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"李雪峰在中南军政委员会第二次全体委员会议上的报告","authors":["中南军政委员会土地改革委员会主任","李雪峰"],"dates":[{"year":1950,"month":9,"day":20}],"is_range_date":false,"parts":[{"text":"李雪峰在中南军政委员会第二次全体委员会议上的报告","type":"title"},{"text":"中南军政委员会土地改革委员会主任李雪峰","type":"authors"},{"text":"为完成今冬明春土地改革计划而斗争","type":"subtitle"},{"text":"各位委员、各位先生、各位同志：","type":"appellation"},{"text":"我们这次会议是以讨论土地改革为中心议程。这是争取我们国家财政经济状况基本好转的一个最基本的条件，也是千百万群众和我们大家所最迫切关怀的问题。两个月来，我们中南各省，均在按照中华人民共和国土地改革法及刘少奇副主席的报告，做了一些准备工作，拟定了今冬明春实行土地改革的具体计划。我这个报告就将初步拟定的土地改革计划，计划的根据、特点及实施这个计划应行注意的一些问题，加以概括的说明，请各位委员、各位先生、各位同志，加以仔细讨论和审议，以便我们各地能够比较准确地实现所定计划，把今年的土地改革工作做得更好一些。","type":"paragraph"},{"text":"一、关于土地改革的大体计划","type":"subtitle"},{"text":"中南6省，514县，农业人口约1亿2000万。今春完成土地改革的地区，只河南省所属43县，约人口1600万。各省预计今冬开始实行土地改革的地区，共155县，约人口5000万，计河南43县，1300万；湖北23县，800万；江西36县，700万；湖南33县，1700余万；广东3县，200余万；广西17县，400万。其余还有约一半农业人口的地区，今年仍应继续进行减租生产及肃清土匪反对恶霸的工作，不能实行土地改革。","type":"paragraph"},{"text":"所以划定5000万人口的地区在今年实行土地改革，是因为这些地方业已经过肃清土匪，反对恶霸，特别是经过了减租退租、生产救灾运动，环境已经安定，群众已经初步发动起来，从群众中生长起相当数量的地方干部，群众组织到农民协会及其他群众组织的约在2000万左右，其中包括了103万民兵。乡村政权已经初步改造。入夏以来，各地均在结合生产救灾各项工作，初步进行了整顿与巩固农协组织，改善各级农代会及农协委员会，实行了自下而上的民主选举。特别是从土地改革法公布以后，各地均先后组织学习，进行了自上而下的检查总结工作，实行干部整风，从检查工作开展批评与自我批评的整风运动当中，提高干部的思想与政策水平，改善作风，获得了很大成果。初级干部与新吸收的知识分子干部也进行了相当训练。各级领导大都作过一些土地改革典型试验，更深入地了解社会情况及工作基础，取得了一些初步经验。向社会各界人士进行了土地改革的宣传工作，为进一步扩大与加强反封建统一战线准备了一些必要条件。土地改革计划，一般就是在做了这些工作之后，在县以上的整风会议上经过讨论订正而拟定的。","type":"paragraph"},{"text":"在拟定计划当中，发现有两种偏向：一种是过高估计了今天形势下的有利条件及工作基础，而过低估计了地主阶级的抵抗。把农民群众从旧社会的政治与思想的影响下获得解放，从克服分散、散漫与宗族、村落隔阂而组成可以实行土地改革斗争的阶级队伍，看得过分简单，或者把一个农民代表会上的表现，当作广大群众的觉悟水平，因而为所谓“一致要求土改”，“迟了会妨害生产”等现象所迷惑。对于地主阶级的抵抗活动缺乏分析，误将地主图乘群众缺乏准备而分散土地财产的“早土改、早过关、早安生”的假要求与某些开明绅士的要求混同起来，误将开始产生的某些地主分化现象，少数开明绅士的表现，甚或是地主改换抵抗形式的现象，当作整个地主阶级已愿完全服从土地改革法令，放弃抵抗。事实上从土地改革法，尤其从划分阶级的文件公布以后，带有普遍性的现象，是地主大肆经济破坏，从砍伐树木、竹林、损坏农具、家具、分散土地，直到以最恶毒的方法破坏耕地生产能力。政治上反动地主与匪特勾结，利用灾荒及朝鲜战争，大造谣言，煽动暴乱，公然表示：“天下了雨救了你们（指政府）的命”。这些情况说明不想认真地发动群众、组织群众，不深入宣传鼓励，争取多数，组织反封建统一战线，不向反动地主做坚决而适当的斗争，要想使地主阶级完全服从土地改革法令是不可能的。","type":"paragraph"},{"text":"有这种思想的同志，就主张任意扩大土地改革计划。","type":"paragraph"},{"text":"另一种思想则将土地改革看得太难，要求提的过高，过分强调脱离实际的准备，想把一切群众教育好了，一切干部训练得没有一点毛病了，然后才动手土地改革，而对于已有工作基础和广大群众要求估计过低，因而主张极端缩小土地改革计划，或现在完全不实行土地改革。这是由于不了解群众与干部都是要从群众斗争中锻炼出来的，关起门来长期教育也教育不好，我们需要经过减租等斗争教育群众，锻炼群众，需要认真实行整风与训练干部，但是还必须从实行土地改革的斗争当中，大大加强群众的发动与组织工作，实行“边作边整”，过分保守反易于发生自发地清算斗争，或变相土地改革的现象，而使领导上更难掌握。","type":"paragraph"},{"text":"但是我们必须清醒地估计到今年计划中的土地改革条件，确存在着许多弱点：在群众组织方面，虽已有了2000多万的农协会员，但在江南各省来说，组织比较巩固、乡级干部比较纯洁、经过一番整顿便能够进行土地改革的，大约只占20％至30％，还有略相当于此数的假农协或基本不纯的农协，需要改造，有半数以上的需要深入整顿与加强。这在拟实行土地改革的各个县份，基础虽有差别，大体也都存在着相类似的现象。在干部方面：虽已经过初步整风训练，但时间短促，不够普遍深入，老干部数量又不多，加以今秋征粮，冬春生产，任务多，时间短，因而今年土地改革中必须注意防止两种偏向：一种是可能发生的严重混乱现象，一种是严重“夹生现象”，这就要求从现在起，大大加紧各项准备工作，加强土地改革进行时的具体指导。要求按照实际情形严格掌握计划的实施：即凡确定不分田的地区，必须照刘副主席指示“如有农民自发地起来进行土地改革，亦应说服停止进行”。个别地方如因开始计划过小，经过今冬工作，发现条件已经成熟，需要扩大土地改革范围时，则须经过中南军政委员会批准，或由省人民政府批准，即时报告我们备案。“如果在某些地区开始土地改革后，发生了某些偏向并引起了某种混乱状态，而不能迅速纠正时，则应该停止这些地区的土地改革，以便在纠正偏向并进行更多的准备工作之后，到明年再去进行。”或者并非因为业已发生偏向，而是由于发现春耕季节即到，准备工作尚差，已来不及于春耕前基本完成土地改革时，则应及时的主动地加以收缩，不要勉强完成计划，造成严重“夹生”或混乱状态，将来又得重新分田或“查田”。","type":"paragraph"},{"text":"二、关于土地改革的具体政策","type":"subtitle"},{"text":"中华人民共和国土地改革法和刘副主席关于土地改革问题的报告，是我们做好土地改革工作的根据与出发点，也是胜利完成土地改革计划的主要保证，必须根据我们中南各省实际情况，严格加以实施。两个多月以来，各地都在根据这两个文件，研究当地实际情况，拟定土地改革法实施办法并进行整训干部与宣传活动，分析与纠正错误思想。各地都组织过多次专门讨论。在讨论中大家都警觉地注意防止造成混乱状态，防止无区别地对待地主，妨害保存富农经济，妨害保护工商业，防止错误地打击到各种小土地所有者，以及应该如何照顾知识分子、华侨、民主人士等等问题。同时高度关心用人是否得当，怕当地干部不纯，怕外来干部不能细心了解当地情况，不能与本地群众结合，因而使政策走了样子，造成不应有的损失。这种关注与根据已了解的情况研究克服办法，当然是很好的，必要的。同时各地已经和将要召开各级农民代表大会及人民代表会议，倾听农民方面的意见，将土地改革政策交付农民讨论，协同农民一起研究实施办法与执行方法，当然也是很好的与必要的。现从已经了解的实际情况与各方意见，就下列各点加以说明：","type":"paragraph"},{"text":"一、关于保存富农经济的必要和理由，以及如何具体对待富农出租土地的问题，是各地首先加以注意的问题。根据各种检查各阶层占有土地及富农出租土地情形，除半地主式富农出租土地应一律征收外，还要有相当大的地区需要征收一般富农的出租土地，因此在必须征收的地方，就着重研究如何不因征收富农出租土地而影响到保存富农经济，并注意到特别像过去苏区那样的地方如何说服农民的问题。对于富农分散土地，一般应认为有效，但如系确定应予征收的出租土地应作为无效，一律计入应分土地之内；富农因赔偿卖价而有困难者，应予以适当的照顾。","type":"paragraph"},{"text":"二、土地改革中如何保护工商业，包括地主经营的手工作坊、小商店、及其在城市中的工商业，与征收“工商业家在农村中的土地和原由农民居住的房屋”时而不致涉及工商业本身，各地在讨论与拟定土地改革法实施办法中，均作出详细肯定的规定，较复杂的问题，是处理退押与债务问题，需要在这些地方细心的作到切实保护工商业。","type":"paragraph"},{"text":"三、对华侨土地应具体予以适当照顾（另见规定）。对于革命军人、烈士家属及其他因无劳动力而出租土地的小土地所有者，依土地改革法予以照顾，特别像过去老苏区因革命而丧失劳动力者，人数很多，须有详细办法加以解决。某些从事其他职业而收入过少的小量土地出租者，即略微超过标准也可于取得当地农民同意条件下，不去动他。个别收入很多的小量土地出租者则可取得其本人的同意加以征收。","type":"paragraph"},{"text":"四、必须正确地处理地主与有区别地对待地主。除开土地改革法已经规定各种应予没收的土地及其他生产资料以外，必须严格制止挖底财、分浮财，以及防止变相追底财的行动。根据河南经验，深入宣传不动底财与说服农民切实执行这个规定，对于减少地主抵抗，防止混乱，都是有好处的。对于地主多余房屋与多余粮食的没收及没收手续，需要规定：向由农民居住的庄田，分给原来住户；不适合农民居住的高大房屋，别墅，应收归当地人民政府所有，借作公益及农民文化教育活动之用；一般多余房屋在地主不作破坏情况下，采取先留后分办法。随房屋分配的家具种类，由当地人民政府与农民协会规定。多余粮食按刘副主席报告所示办理。务期不因分配这些东西形成追挖运动，妨害分田工作。","type":"paragraph"},{"text":"退押及债务问题，是农民迫切要求而又容易引起纠纷的问题。农民有负债而交押金者，不退无法说服农民。地主一般能够退出而又有各种复杂情况，为照顾地主，一般可折半清理，并按完全退、部份退、缓退、免退、分期退和地主中生活确较优裕可能多退者，则应多退的办法分别处理。但均不得以应没收的及地主应分得的土地作抵，不得破坏工商业。债务问题应将农民在解放前所欠地主的债务一律废除，解放后的债务保留，其他阶层相互间与工商往来债务应予以保持，有争议者协商、调解与依法处理。对于地主分散、赠送和出卖的土地，应由地主退还卖价，土地一律算入应分土地之内，确有难于完全退出者，按部份退、缓退、免退、分期退的办法处理。买户因而受到部份的损失，应按土地改革法第八条的原则，根据当地和该农民的具体情况，由农民协会设法给以适当补偿，但不得以土地折补，藉以打击地主违法活动及挑拨阴谋，保障农民内部的团结。","type":"paragraph"},{"text":"必须区别处理恶霸地主与非恶霸地主，争取团结开明士绅。对于依法交出土地及应予没收生产资料的地主，予以宽大处理。对抵抗破坏分子坚决依法惩处。对于地主家庭出身的知识分子坚决采取争取改造的办法。所以需要如此区别，是为了拆散地主阶级，减少其抵抗与破坏活动，以孤立打击反动地主，便利实现土地改革。看不到新形势下地主阶级的分化，与争取多数地主依法交出土地的可能，是不对的。但是如果不认真发动群众，有领导地反对地主阶级抵抗，也就难于促成地主阶级的分化。想一帆风顺和和平平分田，或者不加区别地蛮干一场，而达到顺利实现土地改革，是不可能的。","type":"paragraph"},{"text":"五、上述各项，从政治上说来都是为着一个目的……组成广大的反封建统一战线，尽可能分化敌人、孤立敌人，这是极为重要的。但必须明确土地改革的基本目的，是为了“废除地主阶级封建剥削的土地所有制，实现农民的土地所有制，借以解放农村生产力，发展农业生产，为新中国的工业化开辟道路”。因此：","type":"paragraph"},{"text":"必须适当地满足贫雇农的要求，坚决地保护中农。中南各省的一般状况，是贫农雇农合计，约占农村人口的50％以上，而他们所有土地却只占全部耕地15％左右，这就说明所谓无地少地农民，主要的就是指的贫雇农，土地改革主要地也就是要解决他们的土地要求及生产资料的问题。所以当我们照顾各方面应予照顾的人们，以利团结多数，消灭封建剥削制度的时候，绝不能忘记或忽视占农业人口大多数的贫雇农的要求。否则土地改革就会毫无生气，既不能达到改革土地制度的目的，也不能巩固乡村人民政权，无法使得农村气象焕然一新，因而土地改革也可以说是多余的了。有一种主张认为将土地分给贫雇农，就使土地更加分散，会有碍于发展农业生产。这种主张显然是不符合当前农业经济的实际情况，也不利于发展农业经济的。我们虽然必须实行土地改革法有关保存富农经济、保护某些进步设施与经营的规定，以利农业生产之恢复，但更根本的仍然在于改变农业劳动力与土地占有相互分割的现象，而使劳动力与土地结合起来，以提高农业劳动者的生产兴趣，增强他们的生产能力，发展水利，增加肥料，深耕细作，这些极为重要的农业措施，在目前主要的也还是靠人工，靠劳动力。适当满足贫雇农的要求，正是为着解放被损害被束缚的农村生产力，迅速恢复与发展农业生产，从而为新中国的工业化开辟道路。因此分配地主阶级的土地及其他生产资料时，必须首先照顾贫雇农的要求。当然完全满足贫雇农的要求是不可能的，企图平分一切土地也是错误的。在解决农民土地要求之后，还要靠组织农民生产致富，结合政府农业、水利各种贷款，组织合作社，改良技术及城乡互助，畅通城乡经济交流，才能进一步改善农民生活，为更高级的农业经营方式准备条件。但在目前必须细心的体贴农民，首先是贫雇农的要求，严格按照土地改革法的各项规定，适当解决贫雇农生产方面的各种困难，这是实行土地改革中必须加以注意也不能不加以注意的问题。","type":"paragraph"},{"text":"其次必须坚决地保护中农，中农人口的数量仅次于贫雇农，是生产力较强的一个社会力量。今天由于保存富农经济，有了过去团结中农的经验，领导上一贯地强调保护中农，就使得中农在这次土地改革中可能得到切实保障，但还必须清晰注意每一侵犯中农的可能与空隙，加以明确规定。如在征收富农出租土地的地方，某些中农也有一些出租土地；有个别地方既无地主，也无较大量的富农出租土地，这就可能发生提高阶级成份的错误，因而侵犯中农，必须切实加以防止。划错了成份的，错动了中农的，也如划错了别的成份一样，必须迅速切实地加以改正。对待佃中农和处理中农买得地主非法分散的土地的问题，是容易引起中贫农纠纷和损害中农的问题，要求既须按照土地改革法的规定，切实没收这些本为地主所有的土地，又须责令地主适当退押和赔偿卖价，或用其他方法加以补救，以适当补偿中农损失，打破地主的挑拨阴谋，其他如在负担问题上，吸收中农参加农协及其领导机关与完全以民主态度对待中农上，相互借贷吃粮及生产互助等等问题上，均应细心倾听中农的意见，坚决保护中农一切土地财产及民主权利，不得侵犯。","type":"paragraph"},{"text":"不但必须作到切实保护中农，而且在对地主阶级进行斗争及处理各种有关土地改革、负担、生产等等问题时，，都必须吸收中农积极参加，在政治上巩固地团结中农。“我们在今后土地改革中的总路线，应该是依靠贫农、雇农，团结中农，中立富农，有步骤地有分别地消灭封建剥削制度，发展农业生产”。中农是农民阶级阵线的一部份，所谓放手发动群众就是指的贫农、雇农和中农。过去某些地方有所谓“贫雇路线”，其错误就在于轻视反封建的统一战线，尤其是损害了中农，这种错误教训必须记取。但我们有些干部特别是许多新干部，对于依靠贫雇农一点倒反模糊起来，不懂得贫雇农是我们在土地改革斗争中所“依靠”的力量，没有贫雇农的高度积极性，就不能组成包括贫农、雇农和中农在内的坚固农民阵线，就没有了队伍，就不能进行土地改革这样的战斗，因而中立富农和消灭封建剥削制度，也就不会达到目的。总之，我们的方针是既要朋友，又必须有自己；要将发动群众，组织队伍，与组成反封建统一战线两方面统一起来，再加上有分别的对待地主，区别封建剥削与非封建剥削的制度；保护必须保护的，消灭必须消灭的。刘副主席所指示的土地改革的总路线是有区分的完整的一条路线，必须统一了解与掌握起来。","type":"paragraph"},{"text":"六、紧紧掌握土地改革是为了达到“解放农村生产力，发展农业生产”这个直接目的。劳动者的要求就是生产，农民要求土地改革就是要求要在自己的土地上为自己而劳动、而生产。忽视土地改革为着发展生产与土地改革中结合生产，都是极端错误的。特别南方各省生产季节很长，空隙时间较短，即在冬季也须有许多生产活动，否则即将大大影响来年的春耕生产，所以土地改革结合生产，将农民要分田又要生产的要求统一起来，加以解决，是非常重要的。","type":"paragraph"},{"text":"如果土地改革时期不结合进行生产，分配土地过分照顾无劳力者，不注意保护或浪费生产资料，或不注意群众当前吃饭问题，不注意保护一切有利于恢复与活跃农村经济的措施等等，那就会影响生产，脱离群众。土地改革时期，必须注意城乡互助，经济交流，不能只管乡村而不顾城市；城市人民与政府，特别工商业者与经济工作者，必须赞助土地改革，深入乡村，为农村经济的活跃（也就是为城市经济的活跃）而服务，并为土地改革之后发展农业生产更加密切城乡互助而创造有利条件。","type":"paragraph"},{"text":"七、依政务院“关于划分农村阶级成份的决定”，严肃慎重地正确地划分农村阶级成份，是正确执行土地改革法的关键，也是实行土地改革中一个极其紧张的斗争。应经过农协发动群众深入讨论，先行试划，分清敌我友的界限；在一切干部会、训练班中反复学习与随时查考划阶级文件，以便正确地帮助农民群众，特别由于这个文件公布较晚，各地尚未好好组织学习，必须迅速加以弥补，并须向所有人士包括地主在内深入宣传，允许任何个人就自己成分、或帮助别人、发表意见与反复申辩，经过当地群众讨论审议，并经榜示与批准手续，有争议者由人民法庭判决。河南及各地典型试验的经验，一般是经过宣传、划分、评定与批准四个步骤。在划分时，多数是先划地主，后划农民，也有先划自己后划敌人的，但目的均是划农民自己以加强团结，划地主（结合诉苦教育）以提高农民的阶级觉悟。对于多数明白易划的成份先行划定，而后划较难划的少数复杂、界线不明朗的成份。对于地主与小量土地出租者，地主与富农，富农与富裕中农，应先划出典型而后推广。对于个别一时难以划清的成份，可以暂行保留，不要拖长时间，耽误分田、妨害生产。总之，划分阶级成份的工作，必须充分采取领导与群众相结合的方法，决不可由少数人独断专行。划错了的必须坚决改正过来。","type":"paragraph"},{"text":"三、土地改革与深入发动群众","type":"subtitle"},{"text":"有领导地系统地实现今冬明春5000万人口地区的土地改革计划，是一件极为复杂与艰巨的工作，也是一场系统的激烈的阶级斗争。不但要有政策上的具体规定，思想上的明确性，而且必须在按土地改革总路线进行组织与部署阶级力量时，还要善于运用适当方式动员群众、团结多数，善于运用适当形式去斗争敌人，贯彻团结自己、战胜敌人、孤立敌人、分化敌人，而不为敌人所挑拨，陷自己于孤立的地位。刘副主席报告中“在进行土地改革时若干应该注意的事项”，是十分明确的指示，必须全部实施。各地已经按照这个指示做了一些准备工作，并提出了有关准备与实行方法上的若干问题。现在再从这些问题中提出几点加以说明。","type":"paragraph"},{"text":"一、必须按照目前实际的可能与需要，加紧准备工作。如前边所说，今年的土地改革准备工作与土地改革条件，存在着一些弱点，而目前又已在进行秋征与秋耕，距离必须开始动手实行土地改革的时间已经不远了。准备工作上的弱点必须努力加以克服。各地已经进行了的土地改革典型试验，必须全面加以总结，未行试验或试验过少的地方，应在征粮、减租当中选择个别乡村进行试验，使得每一进行土地改革的县和区均能获得一些直接经验，以便研究解决指导上工作上必须克服的困难问题。同时在征粮、减租中必须发动群众，使征粮能为土地改革准备群众条件，而不要削弱群众条件。如果在征粮、减租之后，在进行总结工作、再度训练干部当中，发现某些地方条件太差时，即应采取河南经验划出一个月左右时间，结合查减反破坏，加紧宣传教育、整顿农协等项准备工作。在开始进行土地改革时，必须系统地运用农民代表大会与由点到面，波浪式发展的工作方式结合起来。第一步先在若干条件好的乡村实行土地改革，以便每一土地改革干部能够取得切身经验，把所学所做、理论与实际能够统一起来，然后再经过农代会总结经验，加以面的推广。但也不一定即行全县动手，更不可将农代会降低到群众大会或简单的积极分子会的水平，变相地“大轰大擂”。今春春荒紧急时期退租运动的经验，不可机械地搬在土地改革中来。这是为着完全有领导地稳步地实行土地改革，以便在条件尚不成熟的地方进行更充分的工作，使得既定计划得到充分的掌握。","type":"paragraph"},{"text":"二、运用各种方式进行土地改革地区的宣传工作。必须了解不可以日常的宣传工作去估量土地改革的宣传动员的意义。土地改革宣传对于群众来说是一个动员与教育的运动，对于地主阶级来说是一个教育也是一个政治攻势的运动。在土地改革法和划分农村阶级成份的决定颁发以后，各地所发生的地主破坏活动，也可以说是多少反映了我们宣传工作不普遍不深入的缺点。我们已经在某些城市，进行了较有系统的宣传工作，宣传了一批宣传者，教育了一批教育者，有许多人愿意担任下乡宣传和参加土地改革的工作。现在除了大小城市及在人民解放军中，仍须发展深入宣传工作以外，主要地应组织一切宣传力量，深入已定的土地改革地区的乡村，将宣传工作组织成一条巨大的思想斗争的战线，从准备土地改革到完成土地改革一直贯彻下去，所有报纸应切实注意介绍比较成熟的土地改革的经验教训，而不要故意渲染，以免发生副作用，或影响非土地改革区农民群众自发地进行土地改革。在宣传内容上应更多地注意解答实际工作中所发生的问题，宣传何者许可做，何者不许可做，宣传如何划分阶级与如何发动群众执行政策的具体经验，并结合各种问题解释土地改革的基本目的与土地改革路线，提高干部与群众的思想认识。","type":"paragraph"},{"text":"三、区别动员群众与斗争敌人是两种不同的工作方式。动员群众，只能采取民主方式，只能采取说服教育方式，而绝不应采取强迫的方式。所有参加土地改革工作的干部，均应该接受群众的民主监督与民主批评，站在群众之中领导群众前进。所有的群众会议，从农民代表大会直到群众大会、座谈会、诉苦会与各种自由结合的会议，均是为着一个目的：教育群众，团结群众，提高群众的阶级觉悟与政治水平，组织农民强大统一的群众队伍。不要将群众自己的会议与斗争敌人混同起来。在代表大会上或群众大会上斗争地主，公审反动分子，往往产生很大的副作用，应该加以改正。在各种群众会议之中，应该特别注意农民代表大会的运用。刘副主席指示：“各级农民代表大会，农协委员会和各级人民代表会议，应该成为土地改革中活动的中心。”过去各地运用县区乡三级的农代会，进行剿匪、反恶霸、征粮，特别是减租退押与生产救灾，曾获得许多有益的经验，土地改革中更须大大地系统地加以运用。一切较重大的问题均应该经过农代大会讨论决定，一切较重要的经验教训，均应该经过农代大会加以推广。特别是应在农代大会和人民代表会议上，开展批评与自我批评，克服宗派主义，团结农民阶级，并认真将这种会议培养成为领导土地改革的权力机关。","type":"paragraph"},{"text":"斗争敌人，可以采取各种形式的会议，也可以采取人民法庭。但是应该采取什么方式去进行斗争呢？什么样的问题应在什么样的组织形式上去处理呢？","type":"paragraph"},{"text":"在人民民主政权下处理敌人，只应该采取合理合法的斗争形式，而不要采取非法斗争形式。因为现在已经不是在反动政权下找寻与利用合法机会的问题，而是完全可以充分运用合法形式，理直气壮、有理有法地处理敌人的新情况了。也不是过去那样紧迫的战争时期，而是可以有时间、有秩序地对待敌人的新时期了。我们可以以合法形式对付敌人的利用合法，也可以以合法形式对付敌人的非法活动。我们已由国家的政策、土地改革法和其他法令规定了保障群众的合法执行土地改革的机关，，保障了群众在宽广的范围内合法活动的机会；又规定了以专政的精神对付敌人，宣布组织人民法庭，这就将会更有效地组织群众进行斗争，避免无政府无组织状态了，为什么还要留恋过去若干不适当的形式呢？但有的同志主张“法制”，而不愿提合法斗争，这是一种想要控制群众，而不愿艰苦发动群众的观点。不了解土地改革必须要群众斗争才能实现政府法令。所谓合法斗争，就是讲的群众斗争应采取各种合法的斗争形式，而不要采取各种非法的斗争形式。这里讲的是斗争形式问题，并不是取消革命斗争的问题。","type":"paragraph"},{"text":"有同志怀疑，合法斗争能不能发动群众？过去许多地方所谓“群胆群威”、“面对面”，和诉苦斗争等等还要不要呢？这是由于不了解事实上过去所有好的斗争经验，都可以包括在合法斗争的各种形式里面而更好地加以发挥，而又可以避免许多可能产生的错误。例如召开适当的会议，“告诉地主分子，要他老老实实地服从人民政府的法令和农民协会的决定，而不要去进行反抗和破坏活动，以免遭受可以避免的打击”。对于狡辩拖赖的地主分子，可以在适当的会议上，由群众进行说理说法的斗争，根据可靠材料驳斥地主抵赖，将更能启发群众觉悟，争取多数群众，达到迫使地主服从政府法令与农协决定的目的。对于蛮不讲理的抵抗分子和应依法予以处分的恶霸分子、特务反革命分子及破坏分子，可以交由人民法庭判处。这些都是更有组织的表现“群胆群威”、“面对面”的斗争，都可以结合诉苦（如果必要与群众自然地有这种要求的话）、控诉，激发群众的热情与正义感。群众经过农民协会和农民内部各种会议的教育，又经过这样的斗争锻炼，完全可以显示群众的威力，而不必只在形式上叫喊或乱行威胁甚至打人、骂人中去表示激烈。那样便会造成混乱状态，脱离多数群众。人数众多的群众大会，应用于动员群众，检阅力量，通过决定，宣布结果或总结与庆祝胜利一类的目的上，不要轻易用之于诉苦斗争或公审上。经验证明：这样极易引起混乱，甚或被反动分子利用，造成不利的结果。必须召开的带示威性的群众大会，更必须有充分的准备与组织工作，不要单靠大会来“轰开局面”。运用人民法庭，可以利用开庭之前、之后，做一系列的发动群众的工作，已经有过一些很好的经验，不要再去召开由群众公审的大会了。一切容易鼓励群众盲目性的口号与行动，均应尽量加以避免。","type":"paragraph"},{"text":"此外，在指导上和“处理有关土地改革的各项事宜”上，还应加强各级人民政府及其土地改革委员会的活动。“人民政府应召集富农开会，向富农宣布政策和解释农民协会的行动，以安定富农的情绪”。“召集地主讲话，向地主宣布政策法令，使地主也能了解土地改革的内容和办法，并警告他们不要反抗和进行破坏活动”。各级农民代表大会及其选出的农民协会委员会，各级人民政府及县以上人民政府的土地改革委员会，和县的人民法庭，应密切协同配合，以保证土地改革的顺利实施。","type":"paragraph"},{"text":"四、必须照刘副主席指示，有系统地加强农民协会与乡级人民政权的组织工作，力求干部成份纯洁，能与广大群众建立密切联系。注意吸引广大农民妇女、青年及革命知识分子参加土地改革，与他们以锻炼的机会。注意取得城市工人的积极协助，密切工农之间的联系。并特别注意按中南军政委员会通过，报请中央军委批准所颁布的中南区民兵组织暂行条例及中南局关于民兵建设工作的指示，逐步进行组织与加强民兵工作，以巩固人民民主专政的乡村政权。","type":"paragraph"},{"text":"五、今夏整风与土地改革学习虽有巨大收获，但进行得不够普遍与深入，今后必须利用一切空隙，继续进行干部整风与训练工作。一般干部思想与作风上的毛病，主要还是不相信群众，不会走群众路线，而常常犯命令主义的错误。他们要求上级领导上放手，但未体会到放什么之手与放谁的手，实际上他们是要求放少数干部与积极分子之手，放不要正确执行政策之手。整风就是要从教育与干部的切身体验中，使其了解如何清醒地掌握中央已规定的各种正确政策，掌握土地改革法与刘副主席的指示，并根据当前实际情况与群众觉悟水平，将政策与群众的实际行动密切结合起来，并经过批评与自我批评，克服命令主义及其他错误。划阶级文件过去学习太差，今后必须普遍进行。今后整风方式，除召开适当的干部会议，进行检查与总结工作外，还必须着重提出结合农民代表大会与人民代表会议，以实行整风。务求“切实保障人民的民主权利”，使“农民及其代表有在各种会议上自由批评及弹劾各方各级的一切工作人员的权利”。县区乡的农民代表大会要由群众选举，使之具有充分的代表性，防止农民代表会只能代表积极分子的要求与情绪，而脱离广大群众，形成变相的命令主义。","type":"paragraph"},{"text":"六、无论在准备土地改革或实行土地改革当中，都必须实行外来干部与本地干部互相团结的方针，坚持培养本地干部，坚决地有步骤地克服某些宗派主义倾向，克服成分不纯、作风不纯的现象。除确实查明混入革命阵营、以破坏土地改革为目的的异己分子，应予清洗与依法处分外，对一般干部均采取关怀、争取与教育的方针。广大的群众需要他们领导，我们绝不能只看到他们之中某些人有缺点，而一概加以轻蔑与打击。干部是从革命斗争的锻炼中生长的，十全十美的干部是没有的。只要他们不是脱离群众、屡次犯错、而不肯改正，我们均应采取“哀矜而勿喜”的态度加以教育。有了领导上严肃对待错误、治病救人，加上严格实行人民民主，让群众批评、选举干部，新的大批的干部是可以生长起来、进步起来的。","type":"paragraph"},{"text":"有许多知识分子与民主人士和各民主党派的同志，要求参加土地改革，这是很好的。应该欢迎与吸收他们参加，增加土地改革的领导力量，并“使他们和农民群众都能获得有益的考验和教育”。他们如果回在本地，更应注意联系当地农民群众，如果牵涉自己或亲戚朋友按照规定应予没收或赔偿的事情，应起模范作用，以免脱离群众。自己确有困难时，只要处理大方，取得群众同意，加以政府协助，是可处理得好的。袒护和包庇地主、或偏听一面之辞而不深入考察，甚至替地主作“防空洞”，那就会使自己处于被动地位，应力求防止与改正。","type":"paragraph"},{"text":"四、加强对于土地改革的领导","type":"subtitle"},{"text":"在今年的土地改革工作中，要求完全避免无政府无纪律的状态发生，并防止严重“夹生现象”，务使土地改革法及各地土地改革计划，能够完全有秩序、有步骤地加以实施。这就必须各级人民政府完全掌握土地改革工作的领导。凡土地改革委员会尚未建立或已建立而很不充实的地方，应吸收有土地改革经验的干部，迅速予以建立与充实。","type":"paragraph"},{"text":"从现在起，必须停止一切随意召集下边干部，开不必要的会议，特别在土地改革地区，不要给下面干部不必要或不亟需的任务，不要轻易调动下边作土地改革工作的干部。上级干部要尽可能的亲自到下边去检查指导，并从各方面增加土地改革工作的干部。","type":"paragraph"},{"text":"要像指挥作战一样，架通电话，办好报纸，充分利用一切现代交通工具，密切上下级关系，并严格实施及时请示报告制度，及时总结工作，交流经验。各级领导机关必须克服官僚主义，不开冗长的无内容的会议，不发不切实际的冗长的指示，不发不必要的繁琐的调查表格，以便于及时了解下情，及时帮助下边解决困难问题，切实减少与克服土地改革中一切可以避免的错误与损失。","type":"paragraph"},{"text":"对于各地典型经验，必须及时交流。告诉下面从事实际工作的广大干部，要注意吸收别的地方和本县本区的成熟经验与错误教训，但必须从自己工作的当前实际情况出发，规定自己的工作步骤与工作方式，而不要机械搬用别地方的经验避免经验主义与形式主义错误。","type":"paragraph"},{"text":"这些就是我关于今冬明春土地改革计划与如何实施这个计划的报告。其中对于今年暂不实行土地改革地区的减租剿匪等项工作，对于已土地改革区的巩固成果，发展生产等项工作，并未提出。但不可因此忽略这些占农业人口过半数的地区的工作。对于肃清土匪特务，恢复农业生产，防灾救灾，是任何地区都必须加以注意的。今年各地经验证明：敌人是在利用每一天灾与美帝国主义侵略朝鲜，利用人民和政府的每一困难和缺点，进行其破坏活动的。我们必须提高警惕。肃清土匪特务的口号，即使在已经土地改革而且改得较好的地区，也不可以轻易取消。关于和平签名运动，仍应结合土地改革及其他工作，利用各种群众会议继续进行，在已签名的群众中继续进行联系与教育工作。这对于敌人来讲是一个政治示威，对于群众来讲是一个时事教育运动，不可形式地估量这个问题。","type":"paragraph"},{"text":"如果我们作好了土地改革及与之相关的各项工作，我们就可以希望并争取明年再来一个丰收。如果我们在工业生产及其他战线上也作好了应作的工作，如果按中央指示和邓副主席报告的指示，作了较好的各方面的重大工作，那我们就有了进一步的工作条件，对于巩固我们全中南地区的人民治安，对于保卫和平，就有了胜利的基础。","type":"paragraph"},{"text":"这个报告，请各位委员、各位先生、各位同志给以批评与指正。","type":"paragraph"}],"comments":[],"origin":" 中南军政委员会土地改革委员会编《土地改革重要文献与经验汇编》（上册），1950年出版。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"李雪峰","type":"人物"},{"name":"朝鲜战争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}