{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“我一生中最敬佩的伟人”——清水正夫先生忆毛主席","authors":["张国成　张国清"],"dates":[{"year":1993,"month":12,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"“我一生中最敬佩的伟人”"},{"type":"paragraph","text":"——清水正夫先生忆毛主席"},{"type":"paragraph","text":"本报记者　张国成　中国国际广播电台记者　张国清"},{"type":"paragraph","text":"不久前，在东京举办的纪念毛主席诞辰１００周年摄影展上，日中友好协会副会长、日本松山芭蕾舞团团长清水正夫先生看到了２９年前他与毛主席在北京的合影。"},{"type":"paragraph","text":"清水先生曾４次见到过毛主席。影展开幕的第二天，记者在芭蕾舞团总部访问了清水先生。老人搬出当年毛主席和中国其他领导人接见他的照片和资料，兴奋之情溢于言表。"},{"type":"paragraph","text":"清水先生回忆说，那是１９６４年秋天，松山芭蕾舞团应邀访华演出。１０月１日国庆节那天，他有幸登上天安门城楼观看国庆游行。在天安门城楼上，他有生以来第一次见到了中国人民的领袖毛主席，他感到高兴，也感到满足。按照演出日程，他们从北京到哈尔滨，然后直赴南京、上海。令清水先生感到意外的是，在哈尔滨，他们突然接到中国外交部的通知，要剧团立即返回北京。原来是毛主席要观看演出并专门会见他和剧团的主要演员，这真是天大的喜讯。"},{"type":"paragraph","text":"１１月３日，松山芭蕾舞团在人民大会堂三楼小礼堂为毛主席、刘主席、周总理、朱委员长等中国领导人演出了芭蕾舞剧《祗园祭》。演出休息时，毛主席会见了清水正夫和主要演员松山树子。坐在毛主席的身边，清水先生感到非常荣幸。毛主席亲切地向他敬烟，从不吸烟的清水先生接过毛主席递来的“熊猫牌”香烟。毛主席说，你们演出的芭蕾舞剧内容很古老，但与日本目前的状况很相似。文艺要尊重传统，但贵在创新。清水先生对毛主席说，我们经常学习《在延安文艺座谈会上的讲话》，并用以指导我们的艺术。毛主席听后笑了。令清水先生至今记忆犹新的是，毛主席和日本客人谈，也和其他中国领导人谈，气氛融洽，宛如家人。他当时想，这样亲密无间的领导集体恐怕举世无双。谈话时，他注意到毛主席衬衣袖口上的补丁，也看到了毛主席脚上那双中国老百姓常穿的黑布鞋，当时感到有这样的领导人，中国的前途是不可限量的。"},{"type":"paragraph","text":"松山芭蕾舞团是日本著名的文艺团体，其艺术成就蜚声国内外。早在１９５５年，他们就把中国著名歌剧《白毛女》改编成了芭蕾舞剧。他们不仅演出世界著名作品，也编演具有日本民族特色的舞剧。松山芭蕾舞团从１９５８年开始经常来华演出，成了中日两国人民友好交流的桥梁。"},{"type":"paragraph","text":"抚今追昔，清水先生非常感慨。他说，松山芭蕾舞团编演《白毛女》和到中国演出，曾遭到一些人的非难。但是，符合历史潮流的事，不论遇到多大阻力，终归会被历史证明是正确的。编演芭蕾舞《白毛女》，这不仅是用传统的艺术形式表现现代生活的一次尝试，更重要的是对当时日本的妇女解放运动有重要意义。特别是通过白毛女的遭遇，可以使日本人民了解中国的社会，了解中国为什么会发生一场革命。中日邦交正常化前，松山芭蕾舞团访华演出也遭到一些人反对。面对这些，他们坚信，日中这两个邻国决不会永远被隔绝。后来，松山芭蕾舞团当时所从事的日中友好活动终于得到了人们的理解和赞许。去年，天皇和皇后访华归来后，曾会见了长期从事日中友好活动的人士。皇后对清水先生说，你们那时编演《白毛女》，还到中国去演出，谢谢你们。"},{"type":"paragraph","text":"清水先生回顾这些往事时心情非常激动。他认为是毛主席给了他克服困难，坚持真理的勇气和力量。他说，松山芭蕾舞团的每一个人至今都对毛主席怀有一种特殊的亲切的感情。毛主席是中国乃至世界的伟人，他把一盘散沙的中国重新统一起来；他清除了外国在中国的殖民势力，改变了中国人民的命运，他的影响已超出了中国国界。今天，中国在邓小平先生的领导下走上了改革开放的道路，是毛主席长期领导的中国人民革命的继续。作为中国人民的朋友，我感到非常高兴。"},{"type":"paragraph","text":"（本报东京１２月２４日电）"},{"type":"paragraph","text":"（附图片）"},{"type":"paragraph","text":"毛泽东主席会见国际友人    本报记者摄（资料）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}