{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1975,"month":9,"day":26}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"金圣叹腰斩《水浒》；昏！","authors":["解刃"],"parts":[{"type":"paragraph","text":"“断尾巴蜻蜓”。这是鲁迅打的一个比方，它生动地比喻了被砍去的《水浒》，有头无尾，失去全貌。"},{"type":"paragraph","text":"那末，这“蜻蜓”的尾巴究竟是谁砍断了的？原来是清代的反动文学批评家——金圣叹！"},{"type":"paragraph","text":"此人“精通刀笔”，批点《离骚》、《庄子》、《史记》、《杜诗》和《西厢》等书。直到全国解放前，他批过的书还为“遗老遗少”们赞叹不止。"},{"type":"paragraph","text":"至于金圣叹砍《水浒》，那又别有一番心意。《水浒》故事是南宋以来流行的传说，久而久之，被人“荟萃取舍之，缀为巨袟”。此后的《水浒传》，版本多种多样，有百回本、百十五回本、百二十回本……传到清朝，金圣叹摆出“圣批”的架式，拿起朱笔，一抹就是二十多回，把宋江接受招安投降，充当奴才平定方腊统统给砍掉了，出现了七十一回本，使《水浒》变成了“断尾巴蜻蜓”。"},{"type":"paragraph","text":"金圣叹腰斩《水浒》，昏得很！"},{"type":"paragraph","text":"鲁迅早就指斥他“单是截去《水浒》的后小半，梦想有一个‘嵇叔夜’来杀尽宋江们，也就昏庸得可以。”"},{"type":"paragraph","text":"昏就昏在他根本不懂得哪里有压迫，哪里就有反抗，压迫愈凶，反抗愈力。一部封建社会的历史，就是农民阶级反抗地主阶级的阶级斗争史。起义农民是斩不尽，杀不绝的；农民革命的洪流，势不可挡。从北宋到南宋，农民起义此伏彼起，先是王小波、李顺，接着是方腊。方腊起义军被镇压后仅仅十年，钟相、杨么又举行起义，声势之大，几十万众，占府据县，遍及洞庭湖南北广大地区，吓得宋王朝屁滚尿流。这是地主阶级对于农民进行残酷的经济剥削和政治压迫的必然结果。在封建社会里，没有农民反抗地主阶级统治的斗争，历史就不能前进。封建统治阶级企图阻挡历史前进，固然徒劳，而金圣叹幻想有一个知州“嵇叔夜”跳出来斩尽杀绝起义农民，那就更加愚蠢可笑了！"},{"type":"paragraph","text":"昏就昏在他玩弄刀笔，自作聪明，误解了作者的本意。施耐庵、罗贯中写《水浒》，歌颂宋江“受招安”、“征方腊”，同是为了反对农民起义，同是出于“忠君”思想，宣扬“天命论”，维护儒家的“三纲”、“五常”，维护反动封建统治。“圣批”金圣叹只强调武力镇压，来硬的，轻视内奸、“蛀虫”的作用。在他看来，如果不砍掉“招安”、“立功”等内容，那就会使强盗们“进有自赎之荣，退有免死之乐”，形成“罪归朝延而功归强盗”，甚至“无恶不归朝廷，无美不归绿林”，这不就起了鼓励“犯上作乱”的作用了吗？结果把个地主阶级的孝子，赵宋王朝的忠臣，硬当做“盗魁”、“寇首”，凌迟处死了。这样，“忠君报国”的宋江岂不当了屈死鬼。金圣叹还“自称得着古本”，定“招安”为止是施耐庵所作，以后是罗贯中所续，“极口诋罗”，“加以痛骂”。他那里知道，骂了同一立场，同一思想营垒中人。他加上了梦见梁山泊一百零八将尽被官兵捉住而告终的尾巴，只不过是为了以解他要斩尽杀绝农民起义军之恨罢了。《水浒》本来写了宋江这个投降派从不反皇帝，到接受招安，然后镇压别的农民起义军的全过程。金圣叹砍掉了受招安，打方腊，最后破产灭亡的结局，便改掉了“原作的诚实之处”，掩盖了农民阶级与地主阶级、农民起义军内部革命派与投降派之间的尖锐复杂的阶级斗争，粉饰了宋江的投降主义路线和投降派的丑恶嘴脸。"},{"type":"paragraph","text":"透过金圣叹腰斩《水浒》的昏妄举动，使我们大开眼界。反动阶级、反动文人、是何等地仇视革命。他们有的人狂热地歌颂革命队伍内部的“蛀虫”，总希望“蛀虫”从内部把革命营垒蛀空；也有象金丝叹这样的人，请出嵇叔夜，总希望一夜之间把革命人民斩尽杀绝。这些“曾经费去许多牺牲，而留给后人很大益处”的血的经验教训，对于我们今天坚持马列主义，反对修正主义，防止资本主义复辟，是必须记取的。"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}