{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"上海邮电管理局开展所属单位之间互帮互学的对口调查活动  总结推广落实毛主席各项无产阶级政策的经验","authors":[],"dates":[{"year":1969,"month":3,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海邮电管理局开展所属单位之间互帮互学的对口调查活动"},{"type":"paragraph","text":"总结推广落实毛主席各项无产阶级政策的经验"},{"type":"paragraph","text":"调查组走到那里就和那里的干部、群众一起边调查、边研究、边宣传、边落实，使毛主席的各项无产阶级政策进一步化为广大革命群众的自觉行动，加快了斗批改的步伐"},{"type":"paragraph","text":"新华社上海二十日电　上海市邮电管理局革命委员会在上海警备区支左人员的帮助下，遵循伟大领袖毛主席“人类总得不断地总结经验，有所发现，有所发明，有所创造，有所前进”的教导，认真总结执行毛主席的各项无产阶级政策的经验，大兴调查研究之风，开展所属各单位之间的互帮互学的对口调查活动，使党的政策进一步落实，有效地推动了斗、批、改运动的深入发展。"},{"type":"paragraph","text":"伟大领袖毛主席最近又一次教导我们：“要认真总结经验。”“到一个单位去了解情况，要了解运动的全过程，开始怎样，后来怎样，现在怎样，群众是怎么搞的，领导是怎么搞的，发生过一些什么矛盾和斗争，这些矛盾后来发生了什么变化，人们的认识有什么发展，从中找出规律性的东西。”这个局的革委会成员怀着对伟大领袖毛主席无限热爱的深厚无产阶级感情，决心和革命群众一起联系本单位的实际，认真学习毛主席的最新指示，用毛泽东思想认真总结经验，进一步改造自己的世界观，更好地领导广大群众去夺取斗、批、改的新胜利。"},{"type":"paragraph","text":"组织群众性对口调查"},{"type":"paragraph","text":"取人之长，补己之短"},{"type":"paragraph","text":"这个局的革委会在解放军支左人员帮助下，对落实毛主席的一系列最新指示和各项无产阶级政策一直抓得比较紧。他们广泛深入地发动群众，学习、宣传、落实毛主席的一系列最新指示和各项无产阶级政策，并且大兴调查研究之风，抓典型，树样板，大大地加速了斗、批、改的步伐。在不断取得新胜利的情况下，他们牢记毛主席的教导，以一分为二的观点，认真地分析了全局运动发展的新形势，使革命干部和革命群众清醒地看到，在当前落实党的政策中存在着以下三种情况：（1）落实政策中间还有不落实的方面，即使先进单位也是如此；（2）落实政策中间存在着不平衡的情况，先进单位与后进单位之间的差距较大；（3）落实政策中间不断出现新的问题，有待进一步调查研究和解决。"},{"type":"paragraph","text":"为了解决这些问题，局革委会决定开展所属各单位之间互帮互学的对口调查活动，使毛主席的各项无产阶级政策更加深入地全面落实到群众中去，化为群众的自觉行动。参加对口调查组的有局和所属各基层单位革委会的领导成员、革命群众和解放军支左人员，以先进带后进的结对方法，进行对口调查。调查组下去前，集中学习了毛主席的一系列最新指示和各项无产阶级政策。在调查过程中，大力开展互帮互学活动，取人之长，补己之短，学中有帮，帮中有学，互相推动，互相促进。"},{"type":"paragraph","text":"要学习落实政策的先进经验"},{"type":"paragraph","text":"先学习落实政策的先进思想"},{"type":"paragraph","text":"在互帮互学的对口调查活动中，调查组遵照毛主席“四个第一好”的伟大教导，把抓好落实政策过程中的活思想摆在首位。帮助落实政策，先帮助提高对毛主席各项无产阶级政策的认识；学习落实政策的先进经验，先学习落实政策中的先进思想，使互帮互学的过程变成活学活用毛泽东思想的过程。市南区邮电局的一个支局，由于一度对落实党的政策抓得不力，斗、批、改进展迟缓。调查组来到这个支局后，广泛听取群众的意见和反映，认真分析了解到的大量情况，认为这个单位落实政策不力的主要原因，是领导成员政策观念不强，“怕”字当头，缩手缩脚。调查组就主动找这个单位的领导成员谈心，和他们一起学习党的政策，帮助他们提高对执行政策的认识，狠斗私心，使他们认识到领导思想跟不上当前斗、批、改的新形势，是个重要的薄弱环节。要紧跟毛主席的伟大战略部署，必须进一步提高阶级斗争和两条路线斗争的觉悟，提高政策思想水平。于是，这个支局的领导成员就主动到群众中去征求意见，研究落实党的政策的措施，办起了以落实党的各项政策为中心内容的毛泽东思想学习班，使这个单位的面貌迅速发生了显著变化。这个支局的领导成员深有体会地说：“党的政策落实不快，不是群众落后，而是我们自己落后；不是群众政策水平不高，而是我们自己政策水平不高。”这个单位面貌的转变，又反过来教育了调查组的同志，使他们认识到落实毛主席各项无产阶级政策的过程，是活学活用毛泽东思想的过程，是破私立公，改造世界观的过程，也是两个阶级、两种思想斗争的过程。他们立即总结了抓政策的落实，首先要抓好领导成员的活思想，提高领导成员的政策思想水平的经验，并及时地把这一经验带回去，在本单位进行介绍和推广。"},{"type":"paragraph","text":"到那个单位去进行调查"},{"type":"paragraph","text":"就把先进经验带到那里"},{"type":"paragraph","text":"在深入基层开展对口调查的互帮互学活动中，调查组遵照毛主席关于“突破一点，取得经验，然后利用这种经验去指导其他单位”的教导，狠抓落实党的政策的先进经验的推广工作。他们走到那里，就把先进单位落实政策的经验传播到那里。他们每到一个单位，还同群众一起认真总结和推广这个单位落实政策的先进经验。邮电器材一厂是落实毛主席关于对敌斗争政策比较好的单位，但他们在贯彻执行毛主席的干部政策方面行动不快，步子迈得不大。邮电器材二厂到一厂的调查组，就主动向他们介绍本单位落实毛主席干部政策的经验。在二厂同志的启发帮助下，一厂重新成立了落实干部政策的领导小组，认真地学习了毛主席的干部政策，研究了解放干部的工作。调查组为了抓好典型，树好样板，亲自进行了对犯错误的干部“要多做教育工作”的试点。在调查组的帮助下，一厂在执行毛主席的干部政策方面迅速地出现了新局面。邮电器材一厂到二厂的调查组，为了帮助二厂落实毛主席关于对敌斗争的政策，深入到二厂的一个车间帮助总结了开展政策攻心、分化瓦解敌人的经验，有效地推动了二厂清理阶级队伍工作的深入开展。对口调查的互帮互学活动，不仅及时总结和广泛传播了先进单位落实政策的经验，而且为后进单位发现自己的先进因素，调动起积极性，赶上先进单位，改变不平衡的状况，起了重大的推动作用。"},{"type":"paragraph","text":"互帮互学的对口调查活动，有力地推动着党的政策的落实。调查组既是落实政策的毛泽东思想宣传组，又是先进经验的传播组。他们走到那里，就和那里的领导成员、革命群众结合在一起，边调查，边研究，边宣传，边落实，使毛主席的各项无产阶级政策进一步化为广大革命群众的自觉行动。"},{"type":"paragraph","text":"目前，上海邮电系统落实毛主席各项无产阶级政策的互帮互学的对口调查活动，正在逐步形成一个群众促领导，领导带群众，你追我赶的新局面，日益深入地推动着斗、批、改群众运动的蓬勃发展。各级领导和广大革命群众认为，这种对口调查的形式很好，效果显著，是宣传毛泽东思想，落实党的各项政策和干部大练调查研究基本功，总结无产阶级革命运动经验的好途径。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}