{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"把革命先辈的英勇事迹作为活的教科书　林县一中深入开展革命传统教育　许多师生养成勤俭朴素好学苦钻的优良学风","authors":[],"dates":[{"year":1962,"month":1,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"把革命先辈的英勇事迹作为活的教科书"},{"type":"paragraph","text":"林县一中深入开展革命传统教育"},{"type":"paragraph","text":"许多师生养成勤俭朴素好学苦钻的优良学风"},{"type":"paragraph","text":"本报郑州31日电　河南林县第一中学最近度过了第十五个校庆。十五年来，这个学校由三十三名师生，一口大锅和几间草房，发展成为拥有一千四百多名师生和四百间校舍的正规中学。这个学校发展的全部历史，充分体现出艰苦奋斗，团结友爱，联系群众的优良作风。"},{"type":"paragraph","text":"林县是抗日战争时期的革命根据地之一，这所学校是在战争年代中建立的。学校里的校史展览馆展出的展品使全校师生回忆起：当年三块石头支起一口做饭的大锅，师生开荒种菜，女生纺花织布，男生修建校院，有空就和农民一块劳动，战争一来，男生抬担架，女生当护士的情景。几年来，这个展览馆由小到大，不断充实完善，成为一本传统教育的活教科书，新生入校的第一课就是参观校史展览馆，熟悉学校发展历史。高年级学生常常回忆学校的过去，从中找到克服困难和激励自己前进的力量。"},{"type":"paragraph","text":"为了密切学生和群众的联系，培养学生实事求是、关心群众、熟悉群众斗争的历史，学校党、团支部，几年来，利用假期，组织十六个班的高年级学生，对八百七十多户社员进行了系统的调查了解。学生们把调查了解的材料，认真研究整理，在全校同学中作典型报告，并配以图片和实物在学校里展览。学生们对农民所经历的道路——被地主剥削，在党的领导下进行的阶级斗争和艰苦的生产斗争，才得到今天的幸福生活，有了深刻的理解。过去他们只知道有名的穷庵子沟近年变成了“米粮川，花果山”，前年高三班的同学去向这个二十户人家小村进行挨户调查时，发觉户户都有一段悲惨的过去，都有一段同阶级敌人作斗争的英雄事迹，特别是解放以后，他们开挖了二万八千丈的转山渠。在山上种果树，战胜了恶山恶水，变成了富山沟。在大旱的三年还年年有余粮。在调查中，说到过去的悲惨日子时，学生和社员一起哭，说到现在的欢乐时一起笑，社员们感到学生们不只是一般地来接触实际联系农民，而且关心他们的痛苦和欢乐，很受感动。学生走时，他们恋恋不舍地送几里路。通过深入农村进行调查活动，学生们心目中的劳动人民更加伟大了。"},{"type":"paragraph","text":"革命老前辈的英勇斗争历史和战胜困难、舍己为人的高贵品质，也一直是一中学生们学习的榜样。林县因为是老区，老英雄很多。解甲归田，参加过两万五千里长征的老红军团长顾贵山同志就是其中的一位。顾贵山同志经常被请到学校作报告，参加学生的节日活动，有时晚上被学生留在学校，大家围在他膝前，谈至深夜。顾贵山同志说：长征时他班里有一个战士饿的走不动，他找到一碗糠，送给这个战士，但他放到嘴边几次还是舍不得吃，后来给了他的战友。他还有一个最好的战友战死在他身旁，临死时，握住他的手说：“老顾啊！进行社会主义建设时，你要告诉我们的孩子，咱们是咋走过来的。”学生们经常给顾贵山同志写保证信，说决不辜负革命老前辈和先烈们的期望。最近，学校举行十五周年校庆的时候，学生们要向被林县人民誉为“革命五老”的五位革命老前辈学习，提出“学五老，争五好（学生）”的奋斗口号。"},{"type":"paragraph","text":"党的传统教育，在学生中产生了强烈的影响。在这所学校里，你处处可以看到老革命根据地的生活景象：学生们自己开荒种菜，养猪养羊来改善生活，女生为男生拆洗缝补，男生为女生担当比较繁重的劳动。一张废纸会反正用几次，八个油印员用了十几年的油印机，被视为“传家宝”；炊事员、事务长受到师生们的极大尊敬，舍己为人，拾金不昧的好人好事，去年一年就有八千七百多起。革命的传统教育，培养了学生克服学习困难的毅力和勇气。几年来有一大部分同学都备有“难题本”，上课遇到的难题都记在这上面，攻不下来，就不罢休。高三的石永秀，反复求证一道几何难题，终于用六种证法，均能熟练的求出答案，变难题为易题。用几十遍上百遍来演算一道数学物理难题的例子不是个别的。去年考上清华大学的秦明吉，考试时，一出考场，就把全部物理考试题背了下来，原因是这许多题目都是他平时在“难题本”中被反复求证、计算和思考过的。"},{"type":"paragraph","text":"最近这个学校举行十五周年校庆的时候，在莫斯科大学、清华、北京等大学学习的往届毕业生，都来信向母校祝贺，说母校是一个“红色苗圃”，他们学习一遇到困难，就想到平时母校谆谆［zhūn-zhūn］告诫的：在困难面前，要学习革命的前辈和山区人民英勇顽强的战斗精神。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}