{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1967,"month":1,"day":7}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"坚决贯彻和保卫毛主席的无产阶级革命路线广大干部战士热烈学习《解放军报》元旦社论","authors":["齐思"],"parts":[{"type":"paragraph","text":"“红色尖刀连”干部战士表示坚定决心"},{"type":"paragraph","text":"永远忠于毛主席的革命战线"},{"type":"paragraph","text":"本报讯 “红色尖刀连”干部战士，结合贯彻毛主席的建军思想，抵制单纯军事观点的斗争的体会，学习《解放军报》元旦社论。同志们说：我们永远忠于毛主席，忠于毛泽东思想，忠于毛主席的建军路线，坚决同形形色色的资产阶级思想，资产阶级反动路线进行不调和的斗争。"},{"type":"paragraph","text":"这个连队，曾经有一个短时期受到过资产阶级单纯军事观点的影响。有些人在军事训练中过多强调米数、环数、秒数，忽视政治思想工作，使连队的革命化建设遭受了损失。后来，上级党委指示他们带着这个问题，到古田会议会址进行政治野营，学习古田会议决议。在古田会议会址，干部战士学习了决议；听了革命老人介绍当年毛主席批判那种“军事好，政治自然会好，军事不好，政治也不会好”的单纯军事观点，促使红军迅速成长壮大的经历；参观了毛主席当初写出这个光芒万丈的文献的矮小的房间。通过这些活动，大家更加增强了对毛主席无限热爱的无产阶级感情；认清了我军从小到大，从弱到强，成为一支无敌于天下的新型人民军队的根本原因，就在于贯彻和执行了毛主席的无产阶级建军路线。同志们联系思想，批判了把军事和政治混为一谈，用军事代替政治的错误观点。一致认识到，政治是统帅，是灵魂，是我军建设的核心。凡是贯彻执行了毛主席的政治建军思想，就无往而不胜；凡是离开了毛主席的政治建军思想，就要碰鼻子，栽跟头，走到邪路上去。此后，这个连队遵照古田会议决议精神，坚持政治建军的原则，抵制资产阶级思想和资产阶级反动路线的影响，精神面貌发生了根本的变化。当听到有人说什么“红色尖刀连”“红在政治，尖在技术”的时候，他们立即给予批驳。党支部组织全连重新学习古田会议决议和军委扩大会议决议，大摆连队的历史。他们摆出了象山阻击战中，全连只剩下几个人，凭着勇敢、不怕死，坚守三天四夜，打退敌人十几次冲锋，胜利完成战斗任务的事实；摆出了解放厦门战斗中，全连千里进军福建，直插海边，出敌不意，打断敌人海上退路，配合兄弟部队俘敌六千多名等生动战例。通过这些事实，使大家进一步明确了“红色尖刀连”是红在政治，尖在政治；用毛泽东思想建设连队，就会有最大的勇敢，最大的战斗力。"},{"type":"paragraph","text":"通过学习元旦社论，回忆连队的经历，大家深深体会到，毛主席亲自起草的古田会议决议，第一次最正确最全面最彻底地解决了我党我军的建设方向和路线问题，是建党建军的纲领，是万古长青的，必须把它当做座右铭来学。大家决心永远沿着古田会议决议所指引的方向，沿着毛主席的革命路线奋勇前进。 （齐思）"},{"type":"paragraph","text":"七连同志联系实际重温古田会议决议"},{"type":"paragraph","text":"毛主席的革命路线是我们的命根子"},{"type":"paragraph","text":"本报讯 北京部队某部七连干部战士，在学习《解放军报》元旦社论中，重温古田会议决议，联系过去两条建军路线斗争的情况，畅谈了自己的体会。大家一致认为，毛主席的建军路线，是我们人民军队从弱到强，发展壮大，永远无敌于天下的最根本的保证。照着毛主席的建军路线去做，就一定胜利。毛主席的革命路线代表了中国和世界人民的最大利益，我们人民战士保卫人民利益，首先就要勇敢地保卫毛主席的革命路线。"},{"type":"paragraph","text":"七连的干部战士联系本连过去情况和当前文化大革命的大好形势学习元旦社论，越学越感到亲切，越学认识越深刻。他们回忆军内一小撮坚持资产阶级军事路线的代表人物，曾经猖狂地反对毛主席的建军路线，反对林彪同志关于突出政治的指示，刮起了一阵妖风，冲击和削弱了政治工作。七连有些同志也被这股妖风刮得转了向，他们只抓军事训练，忽视政治思想工作，放松了活学活用毛主席著作。由于削弱了政治思想工作，连里思想问题增多，邪气上升。这时，郭小四同志和其他一些同志，挺身而出，勇敢地保卫毛主席的建军路线，向这股妖风进行斗争。他们抓突出政治，抓活学活用毛主席著作，在斗争激烈的时候，反复学习古田会议决议。他们越学心里越亮堂，更加坚定地走毛主席指引的道路。在领导和广大群众的大力支持下，他们取得了完全胜利，七连工作重新走上了正确的轨道，政治思想工作加强了，好人好事增多了，学习毛主席著作的积极分子不断涌现出来。"},{"type":"paragraph","text":"回忆这段经历，看看文化大革命的大好形势，大家从内心深处进一步迸发出对毛主席、对毛泽东思想、对毛主席革命路线无限信仰、无限热爱的阶级感情。同志们激动地说：毛主席是我们心中的红太阳，毛泽东思想、毛主席的革命路线是我们的命根子，我们一时一刻也离不开它。头可断，血可流，毛泽东思想不可丢；海可枯，石可烂，保卫毛主席革命路线的红心永不变！"},{"type":"paragraph","text":"修理连同志回忆连史提高认识"},{"type":"paragraph","text":"坚定地走毛主席指引的道路"},{"type":"paragraph","text":"本报讯 南京部队某部工兵营修理连的干部战士，认真学习了《解放军报》元旦社论。他们联系当前文化大革命的形势，回忆连队艰苦创业的历史，深刻地认识到，毛泽东思想是建军的核心，建军的灵魂，建军的根本；以毛主席为代表的无产阶级革命路线，是我们取得一切胜利的根本保证。"},{"type":"paragraph","text":"在学习中，干部战士回顾了建连初期经历的一场斗争。当时，连里只有两台普通车床、九把榔头；技术力量也很薄弱，只有两个六级工。这样的技术设备，能不能完成海岛施工机械“大修不出岛，中修不下山”的任务？有的同志认为，根本不可能，顶多只能给机器当个“卫生员”，上上“药膏”，涂涂“红汞”。大多数同志反对这种“见物不见人”的错误思想，认为技术设备固然重要，但不是决定的因素，决定的因素是人不是物。大家学习了毛主席关于政治是统帅，是灵魂，是一切工作的生命线的教导，坚信：只要突出政治，活学活用毛主席著作，用毛泽东思想武装人的头脑，什么人间奇迹也能创造出来。于是，他们大力组织干部战士活学活用“老三篇”，提高了阶级觉悟。大家把修理工作同保卫祖国、建设祖国的伟大事业，同反对帝国主义和现代修正主义的斗争联系起来，斗志昂扬，奋发图强。他们按照毛主席关于“自力更生”的教导，没有材料到处找，没有工具自己造。经过短短几年时间，全连机械设备不断发展，不但做到了“大修不出岛，中修不下山”，还培养出了一批思想红、技术精的新人。"},{"type":"paragraph","text":"全连同志深刻体会到毛泽东思想的无比威力，大家满怀激情地说：没有毛泽东思想就没有我们的一切。我们所以能够为革命做出一点成绩，是坚决贯彻毛主席的建军路线，批判和克服资产阶级单纯军事观点、单纯技术观点的结果。毛泽东思想，毛主席的无产阶级革命路线，是我们的命根子，谁胆敢反对它，我们就举起铁榔头，砸断他的脊梁骨。"},{"type":"paragraph","text":"大家表示，在新的一年里，要更加刻苦地活学活用“老三篇”和古田会议决议，彻底改造世界观，积极参加和保卫无产阶级文化大革命，坚决执行毛主席的无产阶级革命路线。决心永远坚定不移地在毛泽东思想的指引下胜利前进。"},{"type":"paragraph","text":"3075部队组织宣传队，深入连队宣讲《解放军报》元旦社论。广大干部战士决心更高地举起毛泽东思想伟大红旗，把活学活用毛主席著作的群众运动推向新阶段，积极参加无产阶级文化大革命，坚决贯彻和保卫毛主席的革命路线。"},{"type":"paragraph","text":"邹世禄、刘栋摄"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}