{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1983,"month":7,"day":24}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"近代中国爱国主义的历史发展道路","authors":["郑仲兵彭湘福"],"parts":[{"type":"paragraph","text":"爱国主义是一面伟大的旗帜。一百多年来，无数的中华儿女集合在这面旗帜之下，英勇牺牲，前仆后继。他们中的一些人经历了千辛万苦，终于在“五四”前后找到了共产主义的真理，把中国民主革命引向彻底胜利，并在这个基础上，继续开创社会主义伟大事业。为了激发立志改革、振兴中华的爱国热忱，提高我们民族的奋斗精神，有必要总结先驱们走过的历史道路，以获得规律性的认识。"},{"type":"paragraph","text":"爱国主义是长期历史发展过程中形成的对自己祖国的一种深厚感情，是一个国家民族意识和觉悟的集中反映，是一种巨大的历史力量。由于祖国是历史的概念，因而爱国主义在不同国家和不同时代，会有不同的特点和内容。中国的爱国主义的历史发展道路具有自己的特点。"},{"type":"paragraph","text":"中国自从外国资本主义侵入以后，就开始由一个独立自主的封建国家逐渐沦为半殖民地半封建的国家。在这个过程中，资本——帝国主义和中国封建势力勾结起来，成为中国一切民族灾难的根源。外国资本主义的侵略，使中华民族受尽凌辱和苦难，从而激起了中国人民强烈的爱国主义情感，促发了中华民族的觉醒。爱国主义不仅曾作为中国旧民主主义革命的旗帜，后来又成为无产阶级领导的新民主主义革命的旗帜。因此，争取祖国的独立和富强，民族的解放和繁荣，就成为自鸦片战争以来爱国主义历史的基本内容。爱国主义哺育着一代化中华民族的儿女，陶冶出无数爱国主义英雄——他们是我们伟大民族的脊梁；特别是五四运动以来，它又成为我国共产主义战士成长的重要历史起点。"},{"type":"paragraph","text":"爱国主义作为一个历史范畴，它在我国的历史内容随着历史的发展而不断发展。中国近代历史经历了民主革命的准备阶段、资产阶级领导的旧民主主义革命阶段、无产阶级领导的新民主主义革命阶段，直到社会主义革命和建设阶段。这个历史发展过程，是不以人们的主观意志为转移的。爱国主义历史内容的不断发展，终于和共产主义的思想体系、共产主义的前途、共产主义的实践活动发生了联系。"},{"type":"paragraph","text":"在外国资本——帝国主义侵略中国的开始阶段，爱国主义主要表现为抵御外侮，捍卫国家和民族的尊严。鸦片战争前后，广东等地的禁烟运动以及东南沿海军民英勇抗击英国的武装侵略，东北、西北人民抗击沙俄扩张的斗争，都表现了中国人民爱国主义的反抗精神。林则徐、邓廷侦、魏源等人，“苟利国家生死以，岂因祸福避趋之”，他们是这个时期爱国主义的杰出代表。这些人虽然属于封建统治阶级，但是在资产阶级和无产阶级诞生之前，在那个时代，是具有一定民主思想的先进分子。他们的思想和实践，对尔后爱国民主思想的发展，对资产阶级改良派和革命派都有一定的影响。"},{"type":"paragraph","text":"鸦片战争的失败以及一系列丧权辱国的不平等条约的签订，使中国社会发生了空前的动荡。“苍生痛哭群夷笑，到处何曾有战场”，暴露了清朝政府的腐败无能。传统的农民反封建统治的斗争，在新的历史条件下更加如火如荼地发展起来。于是爆发了波澜壮阔的农民起义——太平天国运动。这场规模宏大、时间持久的革命运动，在当时历史条件下，自发地担负起了反抗外国资本主义侵略的任务。马克思曾一针见血地指出：“不管引起这些起义的社会原因是什么，也不管这些原因是通过宗教的、王朝的还是民族的形式表现出来，推动了这次大爆炸的毫无疑问是英国的大炮”（《马克思恩格斯选集》第2卷第1—2页）。洪秀全、杨秀清、冯云山、石达开、洪仁矸、李秀成、陈玉成等起义军的领袖和将领，都是一代卓越的爱国主义者。太平天国运动在外国侵略者和本国封建势力的合力镇压下遭到失败。它说明广大农民群众虽然是中国爱国主义运动的主力军，但由于阶级和时代的局限性，不可能完成爱国主义在当时的历史任务。然而它的英勇斗争却给了中国人民革命以深刻的启示：爱国主义必须把反对本国的封建统治和反对外来资本主义侵略结合起来。这是当时历史实际上已经赋予中华民族的斗争使命。"},{"type":"paragraph","text":"十九世纪七十年代以后，世界资本主义开始向垄断阶段过渡。资本主义列强对中国的政治、经济侵略进一步加剧，在中国掀起了划分势力范围和瓜分领土的高潮，中国完全被推进了半殖民地的深渊。与此同时，中国工人阶级和民族资产阶级也开始形成，中国爱国主义运动进入了一个新的历史阶段，即由民主革命的准备阶段进入资产阶级领导的旧民主主义革命阶段。戊戌维新运动是半殖民地半封建社会中国资产阶级试图冲破帝国主义和封建主义压迫的第一个政治行动。康有为、梁启超、谭嗣同等中国近代民主主义先驱者，积极探求西方资本主义发展的历史经验，寻找救国道路，热心地进行民主思想的启蒙宣传，在政治、经济、文化思想上提出一系列革新主张。谭嗣同等六君子为此献出了自己的生命。“我自横刀向天笑，去留肝胆两昆仑”，表现了他们崇高的爱国主义献身精神。戍戌维新运动作为政治行动，只有百日就夭折了；然而康、梁等人的爱国民主思想却在近代中国思想史上起到了承前启后、继往开来的作用。"},{"type":"paragraph","text":"继之，轰然而起的是义和团反帝爱国运动。它是以农民为主体的下层人民群众对帝国主义压迫和欺辱长期积愤的总爆发，其势如燎原烈火，遍及全国。它的不屈不挠的斗争，阻止了帝国主义列强直接瓜分中国的罪恶活动，再次表明中国劳苦大众有着无穷无尽的爱国革命力量。但是，它的悲剧结局，说明了以农民为主体的自发的人民反抗斗争，已不能适应时代的要求，需要有先进阶级的领导。"},{"type":"paragraph","text":"辛亥革命是一次比较完全意义上的资产阶级民主革命，它赋予爱国主义以更为深刻全面的民主主义的内容。孙中山、黄兴、章太炎、朱执信、廖仲恺、邹容、陈天华、宋教仁等人都是民主主义革命的先行者，是近代伟大的爱国主义者。特别是孙中山，他建立并领导了中国第一个资产阶级的政党，提出了资产阶级革命的理论和纲领，领导中国人民推翻了“洋人的朝廷”清王朝，结束了延续两千多年的封建帝制。这是近代爱国主义运动的一次伟大胜利。但是，由于帝国主义和中国封建势力很强大，而中国民族资产阶级又很软弱，孙中山领导的民主革命，没有能够动摇中国半殖民地半封建社会的根基，终于流产了。袁世凯和其他封建军阀夺取了革命果实，并把中国引向军阀割据和混战的局面。帝国主义、封建主义、官僚资本主义结合得更加紧密，中国的社会基本矛盾没有解决，而且更加尖锐了。"},{"type":"paragraph","text":"封建统治阶级内部爱国志士领导的反抗侵略斗争失败了，单纯的农民反抗斗争失败了，资产阶级的改良运动失败了，资产阶级领导的民主主义革命也失败了。从鸦片战争到辛亥革命，爱国主义运动的一次次失败，使包括孙中山在内的立志救国救民的爱国主义者处于极度彷徨和苦闷之中。特别是辛亥革命的失败，引起了其中不少先进分子的深刻思考。鲁迅说，“见过辛亥革命，见过二次革命，见过袁世凯称帝，张勋复辟，看来看去，就看得怀疑起来，于是失望，颓唐得很了。”（《鲁迅全集》第4卷第455页）瞿秋白更指出，“资产阶级‘自由平等’的革命，只赚着一舆台奴婢匪徒寇盗的独裁制。‘自由’‘平等’‘民权’的口头禅，在大多数社会思想里，即使不生复古的反动思潮，也就为人所厌闻”（《瞿秋白文集》第1卷第21页）。说明资产阶级共和国方案在中国的破产，西方资本主义道路在中国走不通。中国何去何从，中国的出路在哪里？成为中国历史前进亟待回答和解决的第一大课题。"},{"type":"paragraph","text":"曲折前进中的中国历史，终于回答了这个问题。这就是五四运动及其后的中国共产党领导下的中国革命的发展。"},{"type":"paragraph","text":"第一次世界大战期间，我国民族工业有了一定的发展，产业工人由辛亥革命时期的十万人发展到二百万人。虽然这个阶级的人数还很少，但它作为新的生产力的代表，为近代中国爱国主义历史任务的解决提供了最伟大的物质力量。在这个时期，中国爱国志士在向西方学习，寻求救国真理过程中，开始接触了马克思主义。特别是十月革命的成功，给予中国思想界和爱国先进分子以巨大的促醒作用。他们从列宁领导的苏维埃俄国看到了中国民族解放的道路和前途。在这种新的历史条件下，爆发了一次具有划时代意义的崭新的爱国主义运动——五四运动。"},{"type":"paragraph","text":"五四运动与以前的爱国主义运动的根本不同就在于，它具有彻底的不妥协的反帝反封建的历史内容。第一，在反帝的问题上，它冲破了资产阶级民主主义先驱们的局限性，完全打消了对帝国主义的幻想。认识到帝国主义是近代中国封建统治和一切反动势力的靠山，不推翻帝国主义在中国的统治，民族解放是不可能的。因此，它继承和发扬了近代中国人民反对帝国主义的斗争传统，并把它提到了一个前所未有的高度。第二，在反封建问题上，它一方面鲜明地提出了“科学与民主”的响亮口号，要求涤荡封建主义思想传统；另一方面，已不再沉醉于资产阶级共和国的空泛要求，提出了人民群众自己起来解放自己，实现广泛的人民民主的要求。特别是五四运动后期，中国工人阶级以独立的姿态投入运动，带动了全国各阶层人民，使它成为工农兵学商共同行动的广泛的群众爱国革命运动。爱国主义运动一旦同工人运动结合起来，事实上就成为人民群众自己解放自己的运动，并标志着无产阶级的共产主义运动在我国的开始。第三，五四运动是在十月革命影响下发生的。俄国十月革命的成功和马克思主义的传播，首先在中国思想界引起了一场深刻的革命。中国先进分子从鸦片战争以来不断失败的痛苦经历中，经过反复比较，认识到旧式的农民起义，资产阶级改良运动和资产阶级领导的革命，都不可能解决中国的问题。第一次世界大战前后暴露出来的资本主义制度内部种种不可克服的矛盾和它的残酷性，以及世界范围的工人运动的高涨，从根本上动摇了他们以西方资本主义为榜样来改造中国的信念。“走俄国人的路——这就是结论”，毛泽东同志这句话，反映了当时中国思想界的深刻变化。"},{"type":"paragraph","text":"中国历史发展到这样的阶段，资产阶级领导的民主革命，因无法拯救中国而只有让位给无产阶级领导的新民主主义革命。资本主义道路走不通，只有在马克思主义指导下，向社会主义、共产主义前进。五四运动由于它开始有了马克思主义思想的指导，斗争对象和革命任务不仅反映了中国社会的要求，而且和世界无产阶级反对国际资本的斗争是一致的。所以，如果说，在此之前的中国人民爱国革命斗争是属于资本主义世界革命的一部分，那未从五四运动开始，便成为国际无产阶级革命运动的组成部分了。"},{"type":"paragraph","text":"伴随五四运动而来的是，我国一批最先进的爱国主义者向共产主义者的转变。李大钊、毛泽东、周恩来、瞿秋白、董必武、蔡和森等就是其中卓越的代表。"},{"type":"paragraph","text":"正是在五四运动中涌现出来的共产主义者的组织和推动下，1921年成立了我国工人阶级的政党——中国共产党。共产党人不仅批判地继承了前人的爱国主义精神，而且具有以往爱国主义者所没有的特点。他们由于接受了马克思主义的科学世界观，具备更加开阔的视野，犀利的眼光，并对中国和世界问题具有更深邃的观察力；他们作为无产阶级先进分子，代表最广大人民的最大利益，没有偏狭的私利，具有最宽广的胸怀，能够把一切爱国力量团结起来。在以后数十年中，党担负起了领导人民反对帝国主义和封建主义、官僚资本主义的伟大重任。中国共产党把它奋斗的最终目标实现共产主义，同当时的反帝反封建的民族民主革命的历史任务结合起来，并建立了最广泛的爱国统一战线。经过北伐战争、土地革命战争、抗日战争、解放战争，近三十年的艰苦奋斗，无数先烈流血牺牲，终于推翻了三座大山，实现了一百年来爱国志士梦寐以求的愿望，并在民主革命胜利的基础上，领导中国人民进行了社会主义革命和社会主义建设。中国共产党领导中国人民斗争的历史说明，中国共产党人是最忠诚、最坚定、最彻底的爱国主义者。这是用血写成的历史，凡是尊重历史的人都会承认。许多爱国人士（包括爱国知识分子），渴望中国独立、进步，本来抱着资产阶级民主观点，在长期奋斗过程中，他们通过实际生活经验，终于承认并接受马克思主义和中国共产党指出的道路，以至先后成为共产主义者。还有许多爱国主义者，和共产党风雨同舟，患难与共，建立了深厚的感情，成为共产党的忠实朋友。"},{"type":"paragraph","text":"回顾一个多世纪中国爱国主义的历史发展道路，学习先辈们的革命精神，对于今天正投身于建设具有中国特色的社会主义的共产党员和爱国青年，是深有启示的。"},{"type":"paragraph","text":"第一，爱国主义和共产主义的结合，反映了中国历史发展的必然趋势。"},{"type":"paragraph","text":"当民主主义革命发展到一定阶段，即社会为马克思主义植根于中国提供必要的经济、政治、思想文化条件时，中国的民主主义革命便和共产主义产生了联系。在这个过程中，爱国主义无疑是促成这种联系的推动力量。近代中国爱国主义内容的历史发展，实质上就是民主主义思想和运动的不断提高和升华。民主主义愈彻底，愈能够接受共产主义，当共产主义的血液一经注入爱国主义运动的肌体，爱国主义运动的面貌便为之一新，成为无产阶级和人民群众自觉的解放运动，中国革命就由旧民主主义革命阶段进入新民主主义革命阶段。因此，从这个意义上说，在中国，没有以民主主义为基本内容的爱国主义思想和运动的发展，就不会有共产主义战士的产生，而爱国主义运动没有共产主义思想的指导，就不可能真正完成它的历史使命。"},{"type":"paragraph","text":"第二，忠诚、坚定、彻底的爱国主义者，就有可能发展为共产主义者。"},{"type":"paragraph","text":"当然，这需要历史提供必要的物质和思想条件。这种条件就是：现代大工业的发展和工人阶级作为独立的政治力量登上历史舞台；马克思主义在我国的传播。这种条件是在五四运动时期才具备的。在此以前的爱国主义者没有可能实现从爱国主义者向共产主义者的转变，我们不能超出历史的可能去要求前人。当然，孙中山的晚年对我们是很有启迪意义的。毛泽东同志说：“孙中山先生之所以伟大，不但因为他领导了伟大的辛亥革命（虽然是旧时期的民主革命），而已因为他能够‘适乎世界之潮流，合乎人群之需要’，提出了联俄、联共、扶助农工三大革命政策，对三民主义作了新的解释，树立了三大致策的新三民主义”（《毛泽东进集》第2卷第661页）。孙中山不仅提出了以彻底反帝反封建为主要内容的革命纲领，而且深切地同情工农劳苦大众，痛恨资本主义剥削制度；他高度评价了无产阶级革命导师马克思及其学说，由衷地赞扬和崇敬列宁，热烈欢呼俄国十月革命的成功，他真诚地提出：共产党人是“真正的革命同志”，信赖和依靠年轻的中国共产党，认为它代表了中国的未来和希望。我们从他的身上已经可以看到由爱国民主主义者转变为共产主义者的某些萌芽。他不愧为共产主义的伟大同盟者，中国共产党的伟大朋友。他的一些战友和学生继承和发扬了他的伟大志向，先后成了共产主义者。我们要学习爱国主义先驱历尽万难，矢志不移，深刻认识历史所提出来，的任务，顺应历史的发展而不断前进的精神。这是彻底的爱国主义的精髓。"},{"type":"paragraph","text":"第三，爱国主义者成长为共产主义者，固然是客观历史发展的要求所决定的，但不是说所有的爱国主义者都能够自然而然地发展为共产主义者。具体对个人来说，关键在于世界观的转变。"},{"type":"paragraph","text":"实现世界观的转变，要发扬爱国主义光荣传统，批判地继承前人的爱国主义民主思想的精华，学习先驱们始终以国家民族的解放、繁荣为己任，并为之奋斗、牺牲的精神，使自己的思想顺乎历史潮流的发展，使自己的行为合乎人民和社会进步的需要，始终站在时代的前列。这种爱国主义精神，是经过历史千锤百炼出来的珍贵精神财富，是我们国家和民族历经劫难而不死，屡遭侵略而未亡的精神支柱。离开对这种伟大精神的继承和发扬，就不可能真正认识中国的历史，就不可能深刻地理解我们的国家和民族，就不可能有发展成共产主义者的坚实基础。"},{"type":"paragraph","text":"实现世界观的转变，需要从中国实际出发，学习和研究马克思主义。在近代中国，一切能够转变为共产主义者的爱国主义者，都在于能够理论联系实际地学习马克思主义。李大钊早在留学日本期间，就读了不少马克思主义著作；毛泽东在“五四”时期第二次来到北京，大量阅读了马克思主义著作；周恩来1920年初在狱中向难友讲解马克思的唯物史观和剩余价值学说；鲁迅1927年在白色恐怖中，在“秘室”里研读大量马克思列宁的著作；在中国革命的各个阶段，都有许许多多革命青年，冒着杀头的危险，偷偷阅读着马克思主义著作。他们都是在艰苦的革命实践中，怀着深厚的爱国主义情感，带着中国社会和革命的种种问题，如饥似渴地学习马克思主义这一人类最先进的思想结晶。因此，他们学习马克思主义从一开始就有着明确的目的和正确的学风。世界观的转变，不仅是认识问题，也是实践的问题。李大钊、毛泽东、周恩来、鲁迅、宋庆龄等中国伟大的共产主义者，就是在把马克思主义和中国革命实际相结合的斗争实践中，完成了世界观的转变。虽然就每一个具体的人来说，他们的经历和实践活动可以有所不同，但是，这一点却是共同的。那些把马克思主义作为“清谈”而不付诸实践，或脱离中国具体国情而把马克思主义教条化的人，很难设想他们可以实现世界观的彻底转变而达到共产主义的崇高境界。认识这一点，对我们也是非常重要的。毛泽东、周恩来、鲁迅、宋庆龄等人，不仅是中国人民而且是世界人民公认的伟大人物，他们之所以要抛弃其它主义，而认定马克思主义为拯救中国的唯一真理，这是值得我们深思的。"},{"type":"paragraph","text":"第四，坚定地沿着先驱们所开辟的爱国主义历史道路不断前进，就要为把我国建设成现代化的、高度文明、高度民主的社会主义强国而奋斗。这是现阶段爱国主义的基本任务。"},{"type":"paragraph","text":"社会主义事业诚然是具有国际性的，无产阶级的爱国主义必须与国际主义相结合。但是每一个国家无产阶级和它的政党直接斗争的舞台一般说来是自己的国家，不仅要争得本民族的解放，使无产阶级和人民群众真正当家做主，而且还要搞好本国的社会主义建设事业。党的十二大提出：“走自己的道路，建设有中国特色的社会主义”；又提出：“加紧社会主义现代化建设，争取实现包括台湾在内的祖国统一，反对霸权主义、维护世界和平，是我国人民在八十年代的三大任务。这三大任务中，核心是经济建设，它是解决国际国内问题的基础”。从而明确了现阶段爱国主义的历史内容。它充分反映了新时期爱国主义和共产主义在我国的一致性。"},{"type":"paragraph","text":"三大任务的提出，是爱国主义历史内容的继续和发展。虽然，我国已经完成了民族民主革命的任务，解决了国家独立、民族解放的任务，但是，由于我国原来是一个帝国主义、封建主义、官僚资本主义统治的贫穷落后的国家，而要改变这种历史造成的贫穷落后的局面，需要有一个艰苦长期的建设过程。从这个意义上说，一百多年来，我国爱国主义先驱的另一个宏伟遗愿：国家和民族的繁荣和富强，还没有完全实现，需要由我们后继者来完成。不仅如此，我们还要大大提高全民族的教育、文化水平，攀登思想理论、科学技术、文学艺术的高峰，进一步发展社会主义民主。这都需要我们有奋发的爱国主义热情，以共产主义思想为指导，才能够实现。"},{"type":"paragraph","text":"完成这样伟大而豪迈的历史任务，必须坚定不移地坚持中国共产党的领导，坚持社会主义道路。走社会主义道路，拥护党的领导，这在今天看来似乎是很平常的一句话，其实它所蕴含的内容是再深刻不过了。它是无数革命先辈抛头颅、洒热血，经历了多少失败和挫折的痛苦，通过反复探索和比较，才获得的真理，是中国历史长期选择的结果。讲爱国主义不能停留在口头上。如果自认为爱国，又想离开共产党的领导和社会主义道路，这只不过是缺乏近代中国历史的起码常识的无知表现而已。"},{"type":"paragraph","text":"毋忘团结奋斗，致力振兴中华。让我们沿着先驱者们所走过的从爱国主义到共产主义的历史道路奋然前行，投身到社会主义现代化建设的伟大事业中去！"}],"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"瞿秋白","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}