{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"广州饭店确立为工农兵服务的根本方向","authors":[],"dates":[{"year":1969,"month":1,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"狠批修正主义经营方式，广泛听取工农兵的意见"},{"type":"paragraph","text":"广州饭店确立为工农兵服务的根本方向"},{"type":"paragraph","text":"广大革命职工努力宣传毛泽东思想，大破了资本主义的经营观点，处处为工农兵着想，使饭菜价格在保证质量的基础上，普遍降低了百分之十五到四十五，营业时间也由过去的分段休息改为全日供应，受到广大工农兵群众的赞扬"},{"type":"paragraph","text":"新华社广州电　广州市广州饭店革命委员会遵循伟大领袖毛主席“历史的经验值得注意”的教导，组织老工人密切联系实际，对革命职工认真进行两条路线斗争史的教育，发动他们以战无不胜的毛泽东思想为武器，狠批叛徒、内奸、工贼刘少奇的反革命修正主义路线，横扫封、资、修的妖风、臭气，有力地推动斗、批、改深入发展，使毛主席的无产阶级革命路线在饭店牢牢扎根，确立了为工农兵服务的根本方向。"},{"type":"paragraph","text":"广州饭店至今已有三十一年历史，解放前号称“广州第一家”，是官僚、地主、资本家、汉奸、流氓出入的地方，店里的工人经常挨打挨骂，受尽煎熬。解放后，旧市委财贸战线党内一小撮走资派秉承反革命两面派陶铸的意旨，在饭店极力推行刘少奇的反革命修正主义路线，大搞所谓“雅俗共赏”和“技术第一”、“利润挂帅”等资本主义经营方式，楼上专设陈设豪华的“雅座”，举行充满着封、资、修臭味的“名菜美点展览会”；而把楼下设备简陋的“硬座”，作为工农兵群众就餐的地方，同时又以“利润不高”为“理由”，把适合于工农兵群众要求的经济饭菜砍掉，把饭店引上了为资产阶级服务的邪路。"},{"type":"paragraph","text":"在无产阶级文化大革命中，广州饭店胜利地建立了革命委员会。当革委会和财贸战线驻店毛泽东思想宣传组紧跟毛主席的伟大战略部署，准备开展斗、批、改，解决饭店为工农兵服务的根本方向问题时，一些人的活思想就出现了：有的怕一改就失去“大店”的“架子”，有的觉得“大店”为工农兵服务就要亏本，等等。革委会和宣传组认识到，这些活思想说明刘少奇反革命修正主义路线的流毒还没有肃清，是两条路线斗争的新反映，要搞好斗、批、改，就必须对职工进行两条路线斗争教育，提高他们坚决执行毛主席革命路线的自觉性。"},{"type":"paragraph","text":"革委会以在旧社会受压迫最深重、对本店阶级斗争和两条路线斗争的历史了解最深刻的老工人为骨干，在店里开展了一个回忆对比、大讲店里两条路线斗争史的活动。这些老工人带头忆旧社会的苦，讲新社会的甜，愤怒声讨大叛徒刘少奇推行反革命修正主义路线，使饭店走上邪路的滔天罪行。回忆对比和大讲店里两条路线斗争史的活动，提高了广大革命职工的阶级斗争和两条路线斗争觉悟，他们深刻认识到，坚持为工农兵服务的根本方向，就是执行毛主席的革命路线。在这个基础上，革委会组织革命职工和工农兵群众一起，带着强烈的阶级仇恨，结合本店活生生的事实，狠批刘少奇、陶铸之流的种种反动谬论。通过革命大批判，广大革命职工对两条路线的鉴别能力进一步提高，认识到过去所谓“大店”、“名店”，是封、资、修流毒“大”，为资产阶级服务出了“名”，这种“大店”的封、资、修的“架子”，这种“名店”的“名”，必须革除，以怕“亏本”为借口不愿为工农兵服务的修正主义流毒必须肃清。他们决心彻底搞好斗、批、改，把“大店”的大字变成大众化的“大”，全心全意地为工农兵服务。"},{"type":"paragraph","text":"在斗、批、改中，革委会一方面邀请工农兵群众来店提意见、提建议，一方面组织革命职工轮流到郊区办毛泽东思想学习班，向贫下中农学习，广泛听取意见，使饭店办得更符合毛泽东思想和广大工农兵群众的要求。目前，店里已将主要的技术力量和生产设备集中到生产大众化食品上去，使产量和质量迅速提高。在这方面，老工人也起着骨干作用。一个向来制作高级点心的老师傅，到农村参加学习班回来后，就怀着深厚的阶级感情，用制作高级点心的技术，试制适合工农兵群众要求的大众化点心，并带动点心部的革命职工，一起改进点心的制作技术。在生产大众化食品过程中，老工人也和其他革命职工一起，处处为工农兵着想，一分一厘地精打细算，充分利用原料，降低成本，使店里饭菜的价格，在保证质量的基础上，普遍降低了百分之十五到四十五，如一餐便饭，质量差不多，就由过去的八角、一元，降低为二、三角钱。此外，还打破资产阶级的所谓“雅”、“俗”界限，请工农兵群众登上过去的“雅座”，营业时间也由过去的分段休息改为全日供应，满足了过往的工农兵群众的需要。"},{"type":"paragraph","text":"在斗、批、改中，革命职工还彻底改变了资本主义的单纯营业观点，积极向就餐的工农兵宣传毛泽东思想，宣传毛主席的最新指示。"},{"type":"paragraph","text":"这些改革，很受广大工农兵群众的赞扬。有的说：“广州饭店改得好，想得很周到，真是全心全意为工农兵服务！”有的说：“进了广州饭店，就象走进毛泽东思想的课堂，吃了一顿饭，也上了一堂生动的政治课。”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"陶铸","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}