{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"我在庐山参加九届二中全会","authors":["李海文","李雪峰"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"李雪峰·李海文·李雪峰口述、李海文采写时间：１９９４年６月〔李雪峰（１９０７年１月１９日—２００３年３月１５日），生于山西省永济县，１９３３年１０月加入中国共产党。１９５６年９月当选为党的八届中央委员、中央书记处书记。１９６０年９月，任中共中央华北局第一书记兼北京军区党委第一书记、第一政委。１９６５年１月当选为第三届全国人大常委会副委员长。１９６６年６月兼任北京市委第一书记。１９６７年１月至４月，到天津工作。１９６８年２月至１９７０年１２月任河北省革命委员会主任、河北省军区第一政委。１９８３年６月李雪峰被选为第六届全国政协常委会委员。１９８５年９月在党的全国代表会议上被补选为中央顾问委员会委员。〕◇ 庐山会议开幕","type":"paragraph"},{"text":"１９７０年８月１６日中办来通知，让我们上庐山参加九届二中全会。１８日我和陈毅等一起坐飞机飞汉口。陈毅当时在石家庄下放。我们到汉口稍事休息飞九江，由九江乘车至牯岭。上山时，路正在修，还未完全修好，遇到车子不能走的地方，我们下车一起走路。当天住在牯岭。陈伯达住熊式辉的房子，我住在他的下面，隔一条路。李富春、陈毅都住在我们的上面。我和陈毅都不了解情况，去了之后还休息了两三天。１９日上午游仙人洞，下午到含鄱口。１９日晚会餐，华北组到齐。华北组包括北京、天津、河北、山西、内蒙。我是组长，吴德、解学恭是副组长，我的秘书黄道霞兼华北组的秘书。","type":"paragraph"},{"text":"２１日大会发了６个文件，关于宪法草案和计划工作。２２日召开了修改宪法起草委员会全体会议，总理介绍了二中全会的议程，康生介绍修改宪法的过程。","type":"paragraph"},{"text":"后来批判林彪时我才知道２２日晚政治局常委在主席的住处开会，决定第二天开幕式主席主持，周总理、康生发言，林彪并没有说要发言。林第二天在大会发言是突然袭击。","type":"paragraph"},{"text":"２３日下午４时半，九届二中全会在庐山礼堂开幕。主席主持，林彪坐在主席身边，林彪对主席说，他想讲话。主席把手重重地从上向下一挥说：你讲。看样子主席已有准备。林彪讲了一通，说毛泽东思想伟大等。他的讲话没有涉及设不设国家主席的问题。然后总理讲会议议程，议程有三项：一、讨论修改宪法问题；二、国民经济计划问题；三、战备问题。康生讲宪法修改情况。","type":"paragraph"},{"text":"２３日晚８时，总理召开政治局委员和各大区召集人开会，总理住在楼上，会议室设在楼下。里面摆了一圈沙发，外面两旁是桌子。我坐在沙发上，靠着进门的地方。关于计划的文件很大，只好放在腿上。天气很热，我用扇子扇着。江青挨着我坐，就来干涉：我怕风，你别扇了。我赶快拿着文件坐到后面，将文件放在桌子上。","type":"paragraph"},{"text":"总理还是按原计划，讨论计划工作。会议进行得很顺利。总理宣布散会，人们都站起来，吴德已向外走，走到门口了。突然，吴法宪来了个动议，他提议：林副主席今天讲话很好，很重要，提议明天我们讨论学习一下，要求会议再播林副主席的讲话录音。","type":"paragraph"},{"text":"总理马上喊住大家，同志们又都回来，有的坐下了，有的未坐下来。总理宣布了一下，谁也没有表示异议。","type":"paragraph"},{"text":"２４日上午在礼堂开大会，总理、叶帅都去了。总理坐在台下，汪东兴请总理主持，总理要他主持。所谓主持就是放录音。录音并不长。录音听了两遍，并通知各组，从下午起分组讨论林彪的讲话。◇ 陈伯达、汪东兴的活动","type":"paragraph"},{"text":"下午分大组讨论林彪的录音。我们华北组讨论时出了事。中央委员、候补委员都入座了，我已宣布开会，陈伯达、汪东兴一块进来。一个是政治局常委，一个是政治局候补委员，一块来，这是过去没有的。","type":"paragraph"},{"text":"陈伯达来了就对我说：我要讲话。本来，马福全已在发言，当然他要讲嘛就只好草草结束，由陈伯达讲了。他就讲天才论。他讲，汪东兴插话，两个人一唱一和。他讲完了，汪东兴又发言，汪讲的内容就是国家主席的问题，他坚持要设国家主席。他说：毛主席当国家主席，林副主席当国家副主席。陈伯达插话：“有的反革命分子听说毛主席不当国家主席，高兴得手舞足蹈。”他一边讲一边做动作。","type":"paragraph"},{"text":"到会的同志很难知道上面是怎么回事，有什么内幕。他们这么一讲，一下子将会场的气氛煽动起来。开始讨论，只有十几个人发言。大家发言的内容自然受到这两位中央领导人的影响。后来批判时说郑维山第一个发言，其实他是第七个发言。钱学森等人先讲的。陈毅也讲了话，他说：我不信，我犯了错误，我连拥护毛主席、林副主席的权利都没有了！？我当时感到突然。我一直没有讲话。幸亏没有讲话，讲了就糟了。但没讲也糟了！","type":"paragraph"},{"text":"陈伯达讲完后就把稿子交给记录，说单独发他讲话简报。一会他又说要改，又把讲稿要走了。临散会时，记录的同志向陈伯达要稿子。陈说还想改改，说完了就在桌上改。过了一会儿又说：等着，要拿回去改，晚上再给。记录说：晚上出简报要用，最好早点给。陈伯达说：不行。记录又和他定时间，什么时间去拿。记录又同他商量是专出，还是出综合简报。他讲专出。这样６号简报上用括号注明陈伯达参加了会，单发他的简报。直到晚间１２时左右，简报同志还给陈伯达的秘书打了电话催过，但仍然说没改好，先等着。因此６号简报没再写陈伯达的讲话内容，因为陈的单发，免得重复。","type":"paragraph"},{"text":"会议结束后，汪东兴又有活动。","type":"paragraph"},{"text":"散会了，我们都往外走，陈毅找汪东兴要说什么。汪挥挥手说：你走吧，没有你的事。","type":"paragraph"},{"text":"汪东兴甩开陈毅，追上我、吴德、解学恭三个人说：“同志，情况严重呀！笔杆子、枪杆子。笔杆子要整枪杆子，笔杆子要压倒枪杆子。”这个意思很明显，文革小组是笔杆子嘛。","type":"paragraph"},{"text":"我们一听，心想，出了大事了。我们三个赶快站住，急忙问：“主席知道吗？”","type":"paragraph"},{"text":"他答：“知道。”他讲完就走了。谁知陈伯达骗了我们，汪也骗了我们。","type":"paragraph"},{"text":"留下我们三个人，心中很不安，心想：这么就糟了。我还想：不像啊，昨天晚上开会没有什么迹象，怎么一下子就变了。","type":"paragraph"},{"text":"原来通知晚上开政治局会议，这时说停开了。又开大组会讨论。讨论结束，吃夜宵，别人都休息了，我们三个人一直坐在那，都讲：怎么回事？谁闹腾呢？谁也没有更多的话。各人想各人的，三个人都有所猜测，没有一个人讲出来。因为大家都懂得党内斗争的纪律。谁都觉得事情来得太突然，而且谁敢在会上反对毛主席呢？","type":"paragraph"},{"text":"当时的情况是迷信加毫无信息。","type":"paragraph"},{"text":"我们三个人坐到深夜１２点多了，黄道霞拿着综合简报来找我们。我们说：有事。他在外面等了一会进来，说陈伯达的稿子一直没有拿到，他要专出一期。现在综合简报写好了。本来，简报晚上８点左右就写出来了，当时在会场要交我时，我叫他等等。因为我当时正在主持会，没法看；同时，也考虑情况严重，得再看看，再想想，所以已经拖了三四个小时。","type":"paragraph"},{"text":"我接过简报没有看，交给解学恭。他也没有细看，只是将陈毅的话单列了一段，把括号里面说陈伯达简报单独发勾掉了。又交给我。我看了以后，交给吴德。吴德说：还要看？我说：按照规定还要签字。吴德说：不看了，签个字吧。就这样大家签了字。","type":"paragraph"},{"text":"这个简报送到会议的简报组，简报组是由中央办公厅副主任王良恩负责，由中办主任汪东兴全面负责的。他们专门召集简报组同志开过一个会，要求简报要及时、快、简单明了，好话、坏话都要上，有文必录，不要报喜不报忧。这份简报从大会排是６号简报，从华北组排是２号简报。简报稿深夜１时才送到中办，可是编号超前，并压下已编号的４号、５号不排，６号提前排印，大清早五六时就发到一些人手上了，到今也没弄清楚这是中办什么人这样快印快发的！◇ 毛主席的手冰冷","type":"paragraph"},{"text":"２５日午间，主席通知开会。我将主持大组会议的工作交给吴德，就到主席那里开会。","type":"paragraph"},{"text":"这个会十分有趣，现在只有东北军区司令陈锡联、李德生、汪东兴和我四个人知道了。","type":"paragraph"},{"text":"叶帅、南京军区许世友、东北军区的陈锡联到了，总理晚到一会儿，康生、陈伯达来了，中央文革小组、林彪那一伙也都到了。原来６个大区书记，柯庆施死了，刘澜涛、陶铸、李井泉、宋任穷都垮了，只留下我一个人。这次参加会议的是政治局常委加各大组的组长。汪东兴是这次会议的主角。我去得比较早，我进去时许世友已到了，他到主席那。这时其他人陆续都到了。","type":"paragraph"},{"text":"许世友从主席那出来说：他来时一看会场没有人，他在门口踱步。主席发现他来了，就喊他：“你来，你来。”他走过去和主席握手，发觉主席的手很冷。主席说：“你看我的手。”汪东兴站在旁边。许说：一看就是主席和汪东兴吵了架。","type":"paragraph"},{"text":"主席对汪东兴说：“你是我身边的办公厅主任，你讲话人家就容易信。”  汪说：“我算啥，我不过是小小办公厅的主任嘛。”  主席说：“你还是政治局候补委员噢！我给你讲了好多次，不设国家主席。”  汪东兴说：“我思想不通嘛。”","type":"paragraph"},{"text":"许世友跑到汪东兴跟前说：“老汪，你不要讲话了，你看主席气成什么样子了。”汪东兴不管。  许世友讲到这，汪东兴从后面出来了，他来了就解释，说：“咱们国家应该有主席，主席就是国家主席。” 他刚和主席吵了架，现在仍在坚持自己的意见。  康生劝汪东兴：“我们给主席反映东西，主席传达指示都是经过你的。主席讲他不当国家主席，你给我们说的嘛。”  汪仍说：“我思想不通嘛。”  总理也讲：“是啊，主席指示是你传达的。”  汪坚持自己的意见：“我思想不通嘛。”","type":"paragraph"},{"text":"这时林彪到了，他一了解到这个情况，马上就到后面主席那。谁也不知道林和主席谈了些什么。","type":"paragraph"},{"text":"过了一会儿，林从后面回来，林讲了一番话，他是从正面讲，没有涉及到设不设国家主席问题，不是针锋相对。他那个位置，那个水平是不会讲得那么露骨的。","type":"paragraph"},{"text":"他还未讲完，主席来了，来了就问：“你讲什么呢？”  林彪打住了。  主席说：“你讲嘛，你再讲嘛。”  林说：“我已讲完了。”  主席说：“讲，大家讲。”","type":"paragraph"},{"text":"陈伯达站起来要解释，刚开口，主席一下子也站起来：“我不听你的谣言诡辩！”  我和陈伯达挨着坐。主席对他讲完就对我说：“你们那个组抢先出简报，你当组长就不管事？！”","type":"paragraph"},{"text":"我完全没有思想准备，没有讲话，也无法讲话。","type":"paragraph"},{"text":"其他人都没有讲话，表态也不好表，也搞不清楚","type":"paragraph"},{"text":"情况，真是丈二和尚摸不着头脑。","type":"paragraph"},{"text":"主席宣布散会。","type":"paragraph"},{"text":"我马上请示问：怎么办？因为大组的小组会还未完。","type":"paragraph"},{"text":"总理、林彪请示主席。","type":"paragraph"},{"text":"主席说：“６号简报停发。会议停开，简报收回。”","type":"paragraph"},{"text":"散会时我跟在总理后面，想和他谈谈，看见总理和林彪边走边商量，我也未听清人家说啥。","type":"paragraph"},{"text":"这就是毛主席说的专政二天半的情况。","type":"paragraph"},{"text":"散会后，我一直想简报发后各地有反映。主席批我抢先出简报，简报送到他那是早上５点。其实我们没有抢先嘛，我们怎么能抢先呢？什么人批准印，什么人批发我都不知道，都是汪东兴掌握着。主席讲：你当组长不管事，这是对的。我没有把住关，我也没有把关，根本没有细看。","type":"paragraph"},{"text":"晚上９点，通知我们：政治局在总理那开会。后来又通知我们等着。一直等到凌晨４点，陈锡联来个电话，问我有何消息。我说也没有消息。他说：哎呀，我不行了，我要入睡了。我一直等了一夜也未开会。以后据说，总理找林彪谈话，又到主席那里汇报。主席讲了话，他又去找林彪，再向主席汇报，来回穿梭。他们之间究竟谈了些什么，我们都不知道。总理十分紧张，搞了一夜，原定的政治局会议不但没有开，而且都来不及通知不开会。◇ 河北４人发言反康生","type":"paragraph"},{"text":"２５日下午我到主席那开会时，华北组开会又出了一件事。","type":"paragraph"},{"text":"刘子厚未到，尤太忠到了。中央委员王国藩、吕玉兰、石家庄的马福全、候补中央委员唐山的樊德玲，这４个人都是从基层来的，大部分是劳动模范。他们不知从哪听来的，说康生反对毛主席，这是会上的小道消息。他们火了，说：“康生是坏人，那和他干，和他干！”吕玉兰十分激动，拍着屁股跳起来。当时大家的思维模式是谁反对毛主席，我们就反对谁。","type":"paragraph"},{"text":"尤太忠觉得这样做不对，赶快和刘子厚讲了。","type":"paragraph"},{"text":"刘子厚一听急了，马上到我这来，说：怎么办？点名可是件大事，对中央的同志怎么能随便点名。讲事可以，点名可不成。这些年轻人不懂的。","type":"paragraph"},{"text":"我一听了很恼火，这些年轻人！我和吴德、刘子厚等人开会商议，我出了个主意：要刘子厚做这４个人的工作，等明日开会时，康生的秘书来参加会，让这４个人在会上检查，这样不就把话传给康生了吗？最后我说晚上在总理那开会，我再向总理报告一下。２５日晚上我到总理那，一看别人都未到，吴德已先到，我向总理谈时，总理表示已知道了。他知道还不是吴德报告的。我要向总理讲，是自我批评的口气，吴德讲是告状的口气。","type":"paragraph"},{"text":"可是到华北会议时，这些统统栽到我的头上。我有８条罪状，第一条就是反康生。◇ 陈、汪检讨","type":"paragraph"},{"text":"８月２６日晚上总理要开政治局会议，定在９点开会。八九点钟，陈伯达派秘书找我的秘书，要请我去一下。以后知道，陈先找了解学恭，因为陈在天津蹲过点。解可能有些发觉，借故说要看电影，就没有去。他也可能没有发觉。","type":"paragraph"},{"text":"我说：不去。秘书认为离开会还有一段时间，陈离我们住的地方也很近，劝我去一下吧。","type":"paragraph"},{"text":"我去了之后，个子高的秘书出来了，他回去通报。我听到陈的秘书在隔壁房间里议论。","type":"paragraph"},{"text":"陈来了之后请我坐下。秘书要走，陈说：你不要走，坐在这。然后陈对我说：“主席找我谈话，批评我。我负担很重，头很晕。”他也不讲他和主席讲什么了，主席批评他什么了。我没有讲话，等他下文。","type":"paragraph"},{"text":"陈又说：“我要到华北组作检讨。”","type":"paragraph"},{"text":"陈翻来覆去就是这么两句话。我借故开会出来。他请我向总理转达：我身体不好，今天不能去了。","type":"paragraph"},{"text":"我到了总理那里，和总理一讲，总理说：他已经来了电话。","type":"paragraph"},{"text":"我和陈伯达接触就是这么一点，前前后后半个小时。","type":"paragraph"},{"text":"又过了一两天，汪东兴给我打电话，他已请示主席，他要来华北组作检讨。他提了一个名单，各小组召集人，等于是各省市负责人。他说河北可以多来一个人，就是革委会副主任刘子厚。因为我兼着华北组的召集人。我马上向总理报告，总理只问了一下：“主席讲的？”","type":"paragraph"},{"text":"我答：是他说的。","type":"paragraph"},{"text":"总理也没有再讲其他的话。","type":"paragraph"},{"text":"过了几天（大约是９月２日），汪东兴来了一趟。约到我住的地方，没有让秘书们参加，参加的人有郑维山、河北刘子厚、内蒙尤太忠、天津解学恭、北京吴德、山西的陈永贵。他来了之后，没有检讨，说来说去还是为他自己辩护。小组会又把他攻了一下。大家的意思是：主席讲了话，都明白了，问题很简单，按照主席的指示办就完了。开会的时间不长。郑维山发了牢骚，郑、汪两人还顶了几句。","type":"paragraph"},{"text":"会后我向总理汇报了，没有书面的。因为秘书没有参加，汇报只是口头的。","type":"paragraph"},{"text":"黄永胜、纪登奎在北京值班，没有上山。事发后２９日黄永胜上了山，参加了两次会。有一次他在华北小组会上表示：我没有在，我在也要犯错误。后来揭露出来，他的发言是在山下预备的。◇ 《我的一点意见》","type":"paragraph"},{"text":"８月２９日林彪主持政治局扩大会，陈伯达、吴法宪、汪东兴做了检查。","type":"paragraph"},{"text":"９月１日大会休息，毛主席写了《我的一点意见》，点了陈伯达的名字，说：“我和陈伯达这位天才理论家之间，共事３０多年，在一些重大问题上从来就没有配合过，更不去说很好配合。”“这一次，他可配合得很好了，采取突然袭击，煽风点火，唯恐天下不乱，大有炸平庐山，停止地球转动之势。”９月１日将主席讲话发给我们。","type":"paragraph"},{"text":"２日开政治局扩大会，晚上开宪法起草委员会，张春桥给我打招呼。３日上午小组会，下午、晚上大会讨论。４日上午大会讨论，晚上主席召集开会。５日上午传达，讨论公报。９月６日大会闭幕，通过宪法修改草案和全会公报。当天我下山，飞机经安庆回到石家庄。","type":"paragraph"},{"text":"１０日人民日报发表九届二中全会公报，公报说：“全会向全国人民代表大会常务委员会建议，进行必要的筹备工作，以便在适当的时候召开四届人大。全会批准了国务院关于全国计划会议和１９７１年国民经济计划的报告。全会批准中央军委关于加强战备工作的报告。”","type":"paragraph"},{"text":"公报号召“全党认真学习毛主席的哲学著作，提倡辩证唯物主义和历史唯物论，反对唯心论和形而上学”。公报强调“团结起来，争取更大的胜利”。◇ 毛主席路过河北打招呼","type":"paragraph"},{"text":"１９７０年９月９日毛主席下山回京。９月中旬河南省革委会主任刘建勋从郑州给我打电话，说：主席来了，还是庐山上说的话，主席讲你们对陈伯达都不了解。","type":"paragraph"},{"text":"过了一两天，９月１９日主席到了石家庄。我、革委会副主任刘子厚、河北军区司令马辉（他是一方面军的干部，１９５５年的少将）、政委曾美、２７军军长闫川义、政委马杰（闫川义是打仗的。马杰是好人，他在抗战初期是县以下的区干队的政委）６个人去专列上见主席。马辉等４位军队干部均未参加庐山会议。","type":"paragraph"},{"text":"主席和汪东兴在专列的办公室。开会时，要给主席开电扇，主席说：不要机械主义，还是个人主义吧。（意思是自己拿着扇子扇吧）主席的气已消了，讲话心平气和。他讲：陈伯达其人你们不了解。（主席以陈指林）重要的是５个宣传员。主席没有点名，汪东兴警觉性很高，坐不住了，马上为自已辩护。主席说：没有你，你不算。","type":"paragraph"},{"text":"主席讲：６号简报好凶呀，千刀万剐。流氓语言！造反派语言！你在北京犯了错误，人家也没有把你这样。","type":"paragraph"},{"text":"我没有讲话，心里比较紧张。五个宣传员，如果汪东兴不算，就可能有我。因为黄永胜是２９日上山的。但是我并没有发言，没有宣传什么。汪东兴是挂帅的，陈伯达和他的论点同林彪是完全一样的，似乎完全是商量好的，不知他们怎么搞到一块了，一唱一和。五个宣传员是不是讲错了？","type":"paragraph"},{"text":"因为过于紧张，忘记请示是否要传达主席的讲话。下车后才想起来，又没有返回去再问，主席已回到卧室车，也不好再问。","type":"paragraph"},{"text":"主席住了一夜，第二天就走了。主席下山后又算打了一个招呼，主要是讲陈伯达其人。听说主席转了一圈，具体到哪些地方我们也不清楚，后来听说有湖北、河南。","type":"paragraph"},{"text":"主席讲话时我们因为弄不清楚，也不敢记。回来后我和刘子厚商议，我们怕忘记，我主讲，刘子厚补充，尽可能地回忆，把主席讲的主要内容都记下来。我们议定保密，留个底子，只留一份，存在秘书那，严格地保密。","type":"paragraph"},{"text":"我们不敢传达，因为传达了是祸。庐山会议明确传达的就是两个文件，第一是《我的一点意见》；第二是会议公报，其他都不传达。毛主席讲了五个宣传员，讲了公报，你如果传达了人家一定要问，你讲不讲。那时规定的纪律是很严的。","type":"paragraph"},{"text":"７０年代末我从安徽隔离回到北京，陈锡联告诉我，我被隔离后，总理曾对他说：“雪峰是个好人，就是简报没有送给我看。”","type":"paragraph"},{"text":"为什么别的组都不出简报？我想这些是他们事先商量好的。华北组的这个简报一出使毛主席了解了情况。","type":"paragraph"},{"text":"后来王良恩因此而自杀。□ 原载《世纪》杂志。～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【见证历史】","type":"paragraph"}],"alias":""},"tags":[{"name":"吴法宪","type":"人物"},{"name":"康生","type":"人物"},{"name":"陈伯达","type":"人物"},{"name":"吴德","type":"人物"},{"name":"陈毅","type":"人物"},{"name":"汪东兴","type":"人物"},{"name":"林彪","type":"人物"},{"name":"李雪峰","type":"人物"},{"name":"黄永胜","type":"人物"},{"name":"许世友","type":"人物"},{"name":"解学恭","type":"人物"},{"name":"郑维山","type":"人物"},{"name":"王良恩","type":"人物"},{"name":"陈锡联","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}