{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"就今年高校和中专学校招生问题教育部负责人对新华社记者发表谈话","authors":[],"dates":[{"year":1979,"month":5,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社北京五月十七日电　今年招生工作即将开始。教育部负责人最近就今年招生工作中群众普遍关心的问题，对本社记者发表谈话时指出，招生工作是为实现四个现代化选拔人才的重要工作，涉及到各行各业和千家万户，希望各级党委加强领导，各部门、各方面积极支持，通力合作，共同努力，切实做好报考青年的思想教育工作，教育青年正确对待升学问题，“做到一颗红心，两种准备”。"},{"type":"paragraph","text":"教育部负责人首先回顾了粉碎“四人帮”以后招生工作的成绩。他说，粉碎“四人帮”以后，招生工作在党中央亲切关怀下，在各行各业的大力支持下，经过全体招生工作人员的共同努力，取得了很大成绩。从一九七七年起恢复了高等学校招生考试制度，坚持了德智体全面考核、择优录取的原则，并在择优的前提下，实行统筹兼顾，适当照顾边疆地区的少数民族考生，受到了广大群众的热烈欢迎。两年来报名参加高考的人数之多，高考工作量之大，是我国历史上所没有的。招收新生的数量有较大的增加，质量也逐年有所提高。目前全国高等学校在校学生人数已比一九六五年增加了百分之二十七。另一方面，也应该看到，教育战线深受林彪、“四人帮”的祸害，许多地方校舍被占，设备损坏，师资不足。教育战线需要进行恢复、整顿工作。我国的高教事业在今后相当时期内，主要应着重于提高教育质量。在招生数量方面，必须注意需要与可能的统一，当前与长远的统一，采取稳步增长的方针。今年，各高等院校都要本着这个方针，采取切实措施，积极招收新生，努力完成招生计划，为国家培养大批又红又专的建设人才。"},{"type":"paragraph","text":"教育部负责人还对今年的招生规定作了一些说明。他说，为了有利于各企业事业单位的生产与工作，今后在职职工应该主要通过业余教育的途径进行学习。教育部门要会同各有关部门，对职工业余教育工作进行规划和部署，大力加强夜校、函授广播和电视教育。在职职工要求报考全日制大学的，须经所在单位批准。从今年招收的新生起，工龄满五年的职工，恢复职工助学金制度，不再由原单位照发工资。前两年，为了广开才路，招生对象的年龄放宽到三十周岁。从高等教育规律考虑，招生对象的年龄不宜过大。今年规定考生一般不超过二十五周岁。鉴于十多年来被林彪、“四人帮”剥夺了上大学权利的青年，很多人已经超过了这个年龄，他们入学的要求又很迫切，为了不埋没人才，今年又规定，学习成绩优秀的未婚青年，经单位证明，年龄可放宽到二十八周岁。今后再逐步降低报考青年的年龄。"},{"type":"paragraph","text":"教育部负责人强调指出，认真贯彻执行德智体全面考核、择优录取的原则，确保招收新生的质量，是高等学校提高教育质量，培养合格人才的前提。今年要切实保证招收新生的政治质量，既要考核马列主义、毛泽东思想的理论水平，又要全面地历史地看本人的政治态度、思想觉悟和道德品质。在政审工作中，要继续肃清林彪、“四人帮”推行的反动“血统论”的流毒；但对考生本人的政治表现，不应放松要求。考生对自己的鉴定，一定要忠诚老实；各基层单位要实事求是地对考生的政治态度，思想觉悟和道德品质作出负责的鉴定。"},{"type":"paragraph","text":"全国重点高等院校担负着培养攀登科学高峰的高级专门人才的重要责任。为了保证全国重点高等院校的招生质量，这些院校今年仍由教育部根据考试成绩，统一划定最低录取分数线；如果某些地区在统一分数线以上的考生数录取不足时，招生院校可以把名额调到其它成绩较好的地区录取。一般院校的最低录取分数线，仍由省、市、自治区划定。这样做，既保证了全国重点高等学校的招生质量，又照顾了各地的实际情况。"},{"type":"paragraph","text":"为了提高大学生的外语水平，并推动中小学的外语教学，今后将逐步把外语考试成绩计入总分。但是，考虑到目前许多中学还没有开设外语课的实际情况，今年规定:报考重点院校的考生，外语成绩按百分之十计入总分，今后将逐年提高计分比例。报考一般院校的，外语成绩今年暂不计入总分，录取时作为参考。"},{"type":"paragraph","text":"鉴于目前高中毕业生数量很大，今年中等专业学校除了招收初中毕业生外，也可以招收高中毕业生。今后，随着中等教育结构的改革，将逐步改变这种状况，只招收初中毕业生。高中毕业生今年报考中专必须自愿。既是中专学生，就执行中专的教学计划，在校学习期间和毕业以后，也享受中专生的待遇。这一点事先要同报考者讲明。"},{"type":"paragraph","text":"教育部负责人强调指出，在高等和中等专业学校招生中，考生多，录取数少，将是长期存在的矛盾。大多数考生落选，这是正常情况，对他们绝不应歧视。各有关方面从报名开始到录取之后，都要针对考生思想情况，认真做好思想工作，特别要做好落选考生的思想教育工作。我们希望，全体考生和家长，都要正确处理个人利益和国家利益的关系，“一颗红心，两种准备”。应该看到，在今后相当长的时期内，上全日制大学的只能是少数，绝大多数青年要走自修和业余学习的道路。考上大学固然好，考不上大学，通过自修和业余学习，同样可以提高文化科学水平，为实现四化作出贡献。"},{"type":"paragraph","text":"教育部负责人指出，高等学校招生考试与中学毕业考试的要求不同。高考的主要任务是从大量已经具备高中毕业文化水平的考生中，选拔极少数学习较好的青年。因此，从选拔人才的需要出发，高考试题难度较大，考生及格的可能较少，这是正常的。"},{"type":"paragraph","text":"今年全国统一的文化考试，主要是考核考生对中学基础知识的掌握情况和综合运用这些知识的能力。我们希望，广大考生在复习中应注意掌握和理解所学的基础知识，在提高分析、解决问题的能力上下功夫，不要死记硬背和猜题。"},{"type":"paragraph","text":"教育部负责人说，继承和发扬党的优良传统、坚决反对和杜绝徇私舞弊和“走后门”等不正之风，是搞好招生工作的重要原则。这种不正之风，违背了择优录取的原则，为广大群众所深恶痛绝。两年来的实践说明，这种不正之风虽然是个别的，但在群众中造成的影响却很坏。各级招生委员会都必须继续采取有效措施，坚决杜绝“走后门”等不正之风。各级领导同志和招生工作人员更要执法守法，以身作则，坚持原则，严格按规定办事，对“走后门”和徇私舞弊的人，必须视其情节给以批评教育或处分，情节恶劣的要依法惩处。为了杜绝舞弊，新生入学后，学校应该认真进行考核复查，不合格的，学校有权令其退学。"},{"type":"paragraph","text":"教育部负责人最后说，招生工作的政策性很强而又极其复杂，各级招生工作部门必须紧紧地依靠党委的领导。我们相信，在总结两年招生工作经验的基础上，在各地党委的领导和各行各业的大力支持下，今年的招生工作一定会取得更大的胜利。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"对话"}]}]}