{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"李庚是中国青年出版社右派分子幕后指挥人","authors":[],"dates":[{"year":1957,"month":9,"day":24}],"is_range_date":false,"parts":[{"text":"李庚是中国青年出版社右派分子幕后指挥人","type":"title"},{"text":"中国青年出版社连日召开党组扩大会议，揭发批判该社前副社长兼总编辑、党组副书记李庚的反党活动。经过初步揭发的材料证明：李庚是该社右派分子的幕后指挥人。他趁大鸣大放的机会，拉拢、联络了一批右派分子和对党不满的人，猖狂地发起向党进攻。","type":"paragraph"},{"text":"鸣放期间，该社右派分子如彭子冈、刘重、姚平等人，向党进攻的炮弹——他们所谓的“理论”和“事实”，比如说“出版社的政治工作太‘左’了”；“做政治工作的干部不懂业务，不了解知识分子，要把他们调走一批”；“团中央不能领导出版社”；“肃反扩大化了”；“合并开明书店是政策上的错误”等等，都是一模一样。这些反党言论，追溯源本，几乎绝大部分来自李庚。鸣放期间，李庚本已调离出版社去中央美术学院。但这时他却与该社右派分子和对党不满的人来往频繁，散布对该社党组织的不满情绪，特别抓住去年党组扩大会议对他的批评，进行放火。他说：去年党组扩大会议对他的批评是“不公道”的；他的离开出版社，是因为“处得不愉快”，“现在总算跳出了是非圈”，表示自己是受了委屈，是受排挤走的。该社右派分子在李庚的指使下，就制造了所谓“李庚调走是宗派主义排挤走的”“事件”，他们不仅在大字报上和在鸣放会上向党开火，还迷惑了一部分群众，发起七十多人的签名运动，要求彻查，形成右派分子向党进攻的高潮。事情发生后，该社党组几次要求李庚回社解释，但他借故拒绝。当时李庚对这件事情，如他所承认的是采取了幸灾乐祸的态度的。实际上李庚是想借此机会推翻去年党组扩大会议对他的批评，搞垮出版社的党组，由他来收拾“残局”。不仅如此，他还想翻“三反”的案，说“三反”中批评他的右倾是不对的，并且挑拨在“三反”中被斗的人，说该社完全没有开展“三反”运动的必要。李庚甚至企图否定解放以来历次运动的成绩，说什么该社过去的政治工作太“左”了。特别严重的是，当右派分子姚平(肃反重点)为他的肃反问题企图控诉党的时候；当社外右派分子方晓为他作文化掮客受到国家制裁的问题密谋向党进攻的时候，作为共产党员的李庚，事先知道这些情况，不但没有制止他们的反党行为，没有立即向党汇报，反而对这些反党活动采取支持和鼓励的态度。李庚并和江丰反党小集团有联系，替他们出主意。在江丰反党小集团被揭露以后，他又替他们打掩护。","type":"paragraph"},{"text":"李庚的另一重要反党阴谋，就是有计划有目的地恢复旧的开明书店，搞垮中国青年出版社，办“同人书店”“同人刊物”，恢复资本主义的“出版自由”。在今年5月间，正当社会上右派分子猖狂向党进攻、提出共产党不能领导文化事业，出版界右派分子曾彦修等也提出要恢复资本主义“出版自由”的时候，已经离开出版社的不愿再担任出版行政工作的李庚，仍然积极阴谋恢复开明书店。一方面李庚一再背着该社党组，以私人名义上书中宣部陆定一部长和文化部出版局黄洛峰等人，污蔑解放后出版事业割断了历史，没有很好继承和发扬出版界的优良传统。因此，他建议恢复开明书店，认为“开明”是一个很好的“争鸣园地”；并且提出了包括人事、经济、出书方针等方面的恢复开明书店的具体计划。他在信中欺骗领导，说原开明书店的同志也同意他的意见。另一方面他又在原开明书店上层人物中间大肆活动，假借领导有意恢复“开明”为幌子，进行个别串连活动。他这一反党纲领和计划，在鸣放期间得到了社内其他右派分子大力的呼应。右派分子彭子冈甚至狂妄地叫嚣：“我相信开明终有一天会要恢复的”。除此以外，李庚还曾活动办一个不要党领导的面向青年的“同人刊物”，和“中国青年”唱对台戏。","type":"paragraph"},{"text":"李庚在鸣放期间向党进攻的活动是数不胜数的，他的气焰是十分嚣张的。费孝通的“早春天气”一文发表后，他深表赞同，并且说什么“党内知识分子也有这样的心情”，他要写一篇描述党内知识分子心情的文章。李庚要为右派分子谭天荣，林希翎等人写“列传”，说他们是“历史人物”，“应该让后人知道”。但是一到反右派开始，他急剧转舵。一方面给他周围的右派分子打招呼，打掩护，叫右派分子刘重“不要在人事方面多提意见”，说江丰的反党“只是个人思想意识问题”，看不出有组织活动。另一方面自己以“左”的面貌出现，企图欺骗领导和群众，蒙混过关。","type":"paragraph"},{"text":"纸是包不住火的，在群众积极的揭发下，李庚反党的尾巴终于暴露出来了。李庚一直到现在并没有正视和承认自己的反党活动，反而不断地吹嘘自己是“二十多年的老党员”“青年团的老骨头”，“在政治方向上没有问题”。群众对李庚狡辩顽固的态度，表示极大愤怒。今后准备继续对他展开猛烈的追击，不获全胜，决不收兵。","type":"paragraph"},{"text":" ---- 原载1957年9月24日《中国青年报》。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}