{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"美国民主党的骗局——第八十一届议会在今年做了些什么？","authors":["段连城"],"dates":[{"year":1949,"month":11,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"美国民主党的骗局"},{"type":"paragraph","text":"——第八十一届议会在今年做了些什么？"},{"type":"paragraph","text":"段连城"},{"type":"paragraph","text":"去冬美国总统大选之前，民主党的候选人杜鲁门，很巧妙地替当时共和党控制的第八十届国会，起了一个外号：“一事无成的国会”。他处处对老百姓吹牛屁说，他自己无时无刻不想做好事，但是那个“一事无成的”国会没有通过他所要的好法律。因此，只要再选他做总统，另外选出一个民主党占多数的国会，一定大有作为，造福人民。十一月二日大选之后，杜鲁门竞选胜利了，到如今，他做了总统已经十一个月，民主党占多数的第八十一届议会已于十月十九日闭会。清算一下这届国会十个月来的立法纪录，在有益人民生活的事情上，可说依然是“一事无成”。而在备战扩军上，却是无恶不作。"},{"type":"paragraph","text":"所谓“公平之政”"},{"type":"paragraph","text":"在大选前的杜鲁门，声望之低，是人所共知的。最“权威”的纽约时报，大选前一天还用一整页统计图表，确定地说杜鲁门一定失败。就是民主党内的政客也公开地对他表示轻视。在民主党总统候选人的提名大会上，人人说不要杜鲁门，有一个人却大呼杜鲁门是他的“第二个选择”。别人问谁是他的第一个选择，他答道：“不论那个都成。”"},{"type":"paragraph","text":"但是杜鲁门在大选前最紧急的几个星期内，他突然搬出了一套近似故总统罗斯福的“新政”的政纲，美其名曰“公平之政”。他答应老百姓，要废除压迫劳工的塔虎脱——哈特利法案；要通过保护黑人的人权法案；要实行房租管制，物价管制；要政府出钱普及教育；建立免费医药的健康保险制度；提高最低工资，扩大失业保险及其他一长串非常动听的立法纲领。带着老婆白茜，女儿玛嘉丽德，杜鲁门到处奔走，吹了几百次的牛屁，和百万以上的人握过手，拍过肩头，和各地的民主党党棍讲妥了他当选后委派给他们的职位报酬。"},{"type":"paragraph","text":"美国的老百姓们，有不少人听了杜鲁门一大套天花乱坠的谎言，误信为真，投民主党的票。同时，原来决定投华莱士进步党票的，有些人临时认为进步党反正选不上，莫若“两害相权取其轻”，改投了杜鲁门的票。最主要的，是各地党棍机关的操纵和舞弊，及大批人民（主要为黑人和工人）被剥削投票权。这样一来，杜氏竟意外地当选了，参众两院的多数席位，也落到民主党手中。"},{"type":"paragraph","text":"依然“一事无成”"},{"type":"paragraph","text":"一月三日华盛顿举行了盛大的总统就职典礼。杜鲁门吻过圣经，宣誓服务人民。他跨进白宫，民主党控制的国会也开会。杜鲁门是否履行诺言服务人民呢？第一个考验就是塔虎脱劳工法案。"},{"type":"paragraph","text":"这个劳工法案，是一九四七年制定的。主要的起草人，是最反动的共和党领袖、俄亥俄州参议员塔虎脱。法案中包括了许多压迫劳工的办法，包括不许工人在与资方的契约满期前罢工；在所谓“威胁全国健康与安全”的罢工发生时，总统得请法院下令禁止；工会基金不得作政治用途，工会领袖必须书面声明不是共产党员等等。对这个法案，美国的劳工大众自然是恨之入骨的。在国会通过该法案后不久，提案人塔虎脱的儿子在一个小城结婚，附近的劳工，不顾警察的弹压，抬着许多纸牌，到行婚礼的教堂四周去示威。牌上写道：“告诉你老子，我们恨他。”在产联有一次代表大会的理事选举中，有一个候选人也姓塔虎脱。当他的名字被提付表决时，全场嘘声四起，这个无辜的塔虎脱竟然落选。"},{"type":"paragraph","text":"杜鲁门针对老百姓这种心理，竞选中处处嚷着民主党主张废除这项法律。在八十一届国会开幕之后，劳工党领袖麦堪东尼奥，要民主党履行此一诺言，在众议院提议废除塔虎脱法，恢复罗斯福时代的比较开明的魏格纳劳工法案。国会里的民主党议员们，早已把对老百姓的诺言忘得一干二净。麦氏的提案迅速地遭到否决。而所谓伍德法案，它只换了塔虎脱法案的名字，而保持了其一切实质，却被以二一七对二○三票初步通过。为了欺骗群众，杜鲁门设法把劳工法案的问题交付小组，暂时搁置。如此，杜鲁门开给老百姓的第一张支票，成了空头。"},{"type":"paragraph","text":"第二桩是房租问题。美国在大战发生以后，新屋没有增加，而年轻人渐渐成家，需要很多的房子。当大批退伍军人返乡的时候，房荒便成为一个普遍而严重的问题。拥有大批房产的地产公司及房东们，奇货可居，高抬租金。直到今日，翻开任何一个报纸的分类小广告，总看见无数征求住房的启事。若于召租的广告，不但要价高，多半还附有一大串不合理的条件，典型例子：“一间半，仅租白人，无小孩，无猫狗，二十五元一周。”老百姓们受不住房主们的剥削欺负，一致要求政府管制。杜鲁门曾经一口应承。"},{"type":"paragraph","text":"管制房租的提议，在国会大闹一通。结果通过一项法案，漂亮地说：“原则上”管制房租，究竟管与不管，由各个地方当局决定。依据这法案，许多州政府及市政府，很快地取消了管制，房租大涨。在少数没有取消的地方，房主们举行了“罢工”，把房客赶出去，房子空着不租人。大门上还贴一个大字“召租”条子，在左上角注一个小小的“不”字，右下角写着：“如果房租管制还要继续”，让那些无家可归的人，远远看见跑来，然后气忿而去，如此以作报复。流浪街头的无房子可容身的人，随处皆有。杜鲁门的第二张支票，又成了空头。"},{"type":"paragraph","text":"第三是所谓“人权法案”。占美国人口中十分之一的黑人，被歧视压迫，是举世所共知的事实。在南方，他们在一切公共场所，不能和白人混淆；“人头税”剥夺了他们的选举权；三Ｋ党徒及流氓所惯用的“私刑”（不依法判决而擅自杀人），威胁着他们的生命安全；在日常生活中，他们甚至于没有被称呼为“先生”的权利。而经济上的歧视，如象同工不同酬，洗马桶拖地板等事专让黑人干等等，则是全美一致的情形。这件事，杜鲁门也满口答应，一定设法，而且还搬出一套具体的“人权法案”，诱引黑人的选票。"},{"type":"paragraph","text":"在第八十一届议会中，这个人权法案连提都没有提出。相反地，在杜鲁门就职后没有几天，乔治亚州发生了一桩残忍的“私刑”事件。一个名马拉德的黑人，因为积钱买了一辆新汽车，遂遭到邻居白人的忌妒，有一天夜里，在他与老婆开车回家的途中，被几个三Ｋ党徒杀死。事后告到法院，陪审官尽是白人，目击马拉德被杀的只有他的老婆，而按南方的惯例，黑人的证明是不足为凭的，陪审官们遂宣告“证据不足”，而将凶手无罪开释。同样的，在纽约又发生了黑人歌王罗伯逊音乐会上的殴打事件。工人日报的编辑诺曼，受到二十个“维持秩序”的警察围打。其中一个，竟用脚践踏他烧伤了缠着绷带的指头。对这些事，杜鲁门及民主党的议员们，置若罔闻。“人权法案”的支票，也是空头。"},{"type":"paragraph","text":"第四桩是健康保险制度。在美国共有医生十九万人，照理论上说每七百七十人中有一个医生。但据纽约时报统计，象密西西比一带的黑人，每一万九千人中才有医生一人。除医生少，更加医药费贵，在那个“自由竞争”的社会里，医生们可以趁人之危，漫无限制的要价。因此劳动人民们一旦生病，往往负债累累。"},{"type":"paragraph","text":"杜鲁门在国会提出了健康保险。办法是所有工人雇员，经常从薪津内扣除一笔钱，同时资方也出一部分。一旦生病，则由这笔基金开支，免费治疗。如此一来，医生们当然不能“自由竞争”，也就不能自由赚钱了。反动的美国医师公会，立刻募集了三百万元美金，到华盛顿议员中进行活动，反对这项法案。同时有力的杜邦财阀集团，因为公医制度势将减少他们的药品独占企业的利润，也暗中用力反对。杜鲁门及议员们，当然不敢违抗，把渲染一时的“健康保险”搁开不提。如此，这一张支票也成了空头。"},{"type":"paragraph","text":"第五桩是物价管制。在大战期间，美国工农大众省吃俭用，存起几个钱。停战之后，物价节节上涨。去年八九月，达到最高峰。食品价格，比一九三九年涨了百分之二一六·八。其他物价，也上升了百分之七十左右。因此杜鲁门及民主党遂高叫物价管制。一旦政权到手，他们说物价已在下跌，不需管制了。不错，美国今天正闹生产过剩，许多商品都在削价出售。但是对老百姓最切身的日用必需品，批发价虽在降低，而市面零售价却没有显著变动。譬如战前卖三毛多一打的鸡蛋，最高涨到九毛多，最近还是卖八毛上下。购买力在锐减的人民大众，依旧深感到物价的高压。而杜鲁门开给他们的“管制物价”支票，早已成了空头。"},{"type":"paragraph","text":"除上述以外，民主党的许多“公平之政”的诺言，有的根本没有在国会提出；有的提出后争吵一番，不了了之；少数获得通过的几项法律，又都是敷衍塞责，打了大大的折扣，在好事的一方面呢，民主党控制的第八十一届议会依然一事无成。而在坏事的一方面呢，比起共和党的第八十届议会来，却是并无逊色了。"},{"type":"paragraph","text":"无恶不作"},{"type":"paragraph","text":"八十一届议会最大的“成就”，是庞大的军事预算案的通过。杜鲁门上台后不几天，就向国会提出预算。一九四九会计年度的总支出，是四百二十二亿美元，军费占一百五十二亿。换句话说，每一块钱中，几乎有四角是用来预备打仗的。这个预算案，众院议员们不象对“公平之政”那样争争吵吵，而以空前的热忱又团结，迅速通过。仅有一张反对票，是国会里唯一一个进步派代表劳工党的麦堪东尼奥投的。不但如此，议员们还增拨了六亿美元，扩充空军。拨款委员会主席加农发表谈话说：“我们将猛炸战争的中心，然后让我们的盟友派出军队——派别人的子弟，不是我们的子弟。”议员们的战争热狂，对美国“盟友”的真面目，是活生生地表现在这几句话中了。"},{"type":"paragraph","text":"第八十一届议会的第二桩“成就”，是“马歇尔计划“第二年拨款的通过。所谓“马歇尔计划”，表面说是以“欧洲经济复兴”为目标的。实际是美国在经济上奴役西欧诸国。西欧各国的经济情况，都由“马歇尔计划”造成的美货倾销，而日趋萧条。具体的表现，举其荦荦大者，是英国的美元危机，法国的经济困难；是意大利的三百万及西德的一百五十万失业人群；在六百万人口的小国比利时，竟也有三十万人在失业。"},{"type":"paragraph","text":"第八十一届国会，好象很仁慈地通过了一个“对外援助法案”，拨款五十八亿另九百九十九万美元，包括“马计”第二年经费四十八亿五千余万元，其余则用作德日等地占领费及对希腊土耳其的援助。为什么民主党议会这末慷慨地拨款“援助”外国呢？原因是这笔款项，反正是美国人民用血汗缴纳的税款。把这钱给予外国时，附有条件，要他们把这款项拿到美国去买货。如此一来，大笔美国人民的钱便转入制造商及资本家们的荷包里了。而同时，这也帮助减轻他们生产过剩的问题。此外，这种“金元外交”的政策，可以把马歇尔化的国家变成美帝备战侵略的附庸。与“马歇尔计划”性质相同的，还有一个“技术援助落后地区计划”，已由国会原则上通过。这个计划，是要使美帝势力乘机侵入世界上一切未充分开发的殖民地及半殖民地。"},{"type":"paragraph","text":"第八十一届议会的第三桩成就，是“北大西洋盟约”的批准。四月四日下午三时，十二个国家的外长在华盛顿签定了“北大西洋盟约”。美国的统治者们，美其名曰“防御性的公约”。事实上正如华莱士说的：“假想苏联在墨西哥边境有了军事基地，或者是在古巴，我们会如何想法？……说北大西洋协定是和平的工具是不折不扣的虚伪。”但是参议院在一番无关宏旨的辩论后，终将这“盟约”批准了。"},{"type":"paragraph","text":"接着，杜鲁门把军事援助“北大西洋盟约”签字国的提议，送到国会。所谓“一九四九防务互助法案”，于九月二十八日经参众二院通过。拨款十三亿一千四百另一万元，除以十亿武装各“同盟国”外，其余分作国民党残余匪帮，及希、土、南韩、伊朗、菲律宾等反动政府之用。这样一来，政府当然需要大批订制军火，军火商们便可大发其财，而其他独占企业也可以部分改装为军火制造，企图暂时减轻生产过剩的问题。"},{"type":"paragraph","text":"当“北大西洋盟约”签字的那天晚上，芝加哥一个无线电台广播一段访问。一个家庭主妇被问道那些国家是“北大西洋盟约”签字国，她说了一个美国，再也想不出第二个。访员说：“太太，我必须说你对时事相当隔膜”。她说：“我所关心的是牛奶已从二角涨到二角一分一夸特，房租又要加了。我对什么盟约不盟约，毫无兴趣。”这是善良美国人民的典型。他们已经又一次坠入了代表大资本家的杜鲁门政府，及民主党议会的大骗局。"},{"type":"paragraph","text":"美国资产阶级的政客党棍，在竞选时大吹法螺，欺骗民众，骗得选票，一朝上台，就把竞选诺言，忘却干净，——这本是美国的所谓“民主”政治底特点。杜鲁门的骗局，就是一个明显的实例。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}