{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1978,"month":6,"day":10}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"结合实际才能解决问题——某团政治处克服政治教育“上下一般粗”的一例","authors":["安润波/张妙奇"],"parts":[{"type":"paragraph","text":"不久前，上级给某团政治处下发了一个政治教育计划，要求用七天左右时间，进行有关军事训练、光荣传统和纪律作风等三个方面的专题教育。围绕着这个计划的执行，引出了下面一些故事。"},{"type":"paragraph","text":"研究教育计划时，注意联系部队的实际情况——"},{"type":"paragraph","text":"不照抄照转 要明确主攻方向"},{"type":"paragraph","text":"政治处在研究怎样执行这个计划时，产生了两种意见：一种认为上级咋说咱咋办，照上级指示往下灌就行了。一种认为，执行上级布置的教育计划，应该联系本团的实际情况，靠出自己落实的具体办法来。两种意见争执不下。主管教育的徐副政委和大家回顾了以往的教训：有一年，上级布置了老兵退伍教育。负责教育的同志对上头精神没吃透，对在本团老兵中究竟要解决个啥问题心里没底，就照搬照转“捅”了下去。结果，教育搞了四天，实际问题仍然没有解决。从这里大家看到，机械地执行上级指示，照抄照转，“上下一般粗”，实际上是对上级指示的怠工，对部队建设有百害而无一利。领导机关是“加工厂”，不是“收发室”。只有结合本单位的实际情况贯彻执行上级指示，才是积极的态度，才能解决问题。"},{"type":"paragraph","text":"认识统一后，大家对部队的现状进行了认真分析，发现部队中作风纪律方面的问题比较突出。考虑到教育时间短，如果不分轻重缓急面面俱到地搞，势必“大呼隆”、“走过场”，于是他们决定，把纪律作风这个专题作为教育的主攻方向，结合进行其他两个专题的教育。"},{"type":"paragraph","text":"教育计划制定后，注意倾听连队的意见——"},{"type":"paragraph","text":"不一槌定音 具体执行要因连而异"},{"type":"paragraph","text":"教育计划布置到连队后，指挥连提出，他们连整顿刚结束，纪律作风专题已经搞过，问题基本解决，这次专题教育是否可以侧重于检查和讲评。一连提出，他们连纪律作风上的问题干部比战士突出，是否在搞教育时，把解决问题的重点放在干部身上。这些意见反映到政治处，对大家启发很大，认为：政治教育不能没有统一安排，但也不能框得太死。我们虽然作出了比较切合本团实际的教育计划，但各连情况有差异，不能一槌定音，应该让下面发挥主观能动性，结合本连实际作必要的调整。这样，才能使教育的针对性更强，联系实际更紧，教育效果更好。他们把这些想法向团党委汇报后，立即得到了支持。四名常委带领机关干部深入连队，用两天时间进行了调查摸底。然后，根据每个连的情况，重新作了研究，本着基本统一，允许因连而异的原则，在教育的内容、方法、时间、步骤上作了适当的调整。"},{"type":"paragraph","text":"教育计划实施中，做好过细的工作——"},{"type":"paragraph","text":"不“浮”在上面喊 要“沉”到下面帮"},{"type":"paragraph","text":"教育一开始，在团党委的统一领导下，政治处组成了十七人的联合工作组，分头下到各连，着重抓了这样几件事：一是帮助连队找准受“四人帮”流毒影响深、危害大的问题，解剖典型事例，从思想上、理论上、路线上分清是非，拨乱反正；二是启发战士自己教育自己，认真总结经验教训；三是引导大家边学习、边整顿、边改进，巩固教育成果。过去，二营指挥连有的干部与营里的关系有些紧张。工作组来到连队，和大家一起剖析了这样一件事：一次劳动，指挥连和另一个连队劳动质量都不符合要求，营长来到指挥连，指出了存在的问题，进行了严肃批评。指挥连的干部想：两个连队都有缺点，营长干嘛先批评我们，这不是吃柿子先拿软的吗？当场就跟营长顶起“牛”来。典型分析时，工作组引导大家用革命导师关于革命权威的论述，批判“四人帮”鼓吹的“矛头向上就是大方向”、服从命令是“小绵羊”等反动谬论。同时联系思想实际，谈危害，挖根源，肃流毒，使干部战士受到深刻教育。大家认识到领导上的批评，是对工作负责，是对干部的教育和爱护，于是自觉地检查了组织纪律观念淡薄的缺点。在此基础上，党支部和各班排分别制定出加强组织纪律观念的措施。从此，干部战士服从命令，尊重领导，执行任务不打折扣，落实规章制度毫不含糊。在最近的轻武器第二练习训练中，他们坚决服从命令听指挥，在恶劣天气里摔打，实弹射击取得了优秀成绩。全连同志共同努力，其他各项任务也圆满完成，受到上级的表扬。（安润波、张妙奇）"}],"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}