{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"中日人民情深如海  ——记中华人民共和国展览会在日本","authors":["张清政"],"dates":[{"year":1974,"month":10,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"中日人民情深如海"},{"type":"paragraph","text":"——记中华人民共和国展览会在日本"},{"type":"paragraph","text":"张清政"},{"type":"paragraph","text":"从九月二十日起在东京展出的中华人民共和国展览会已于十月十日胜利闭幕了。"},{"type":"paragraph","text":"在庆祝中日邦交正常化两周年和中华人民共和国成立二十五周年之际举办的这个中国展览会，无论是在大坂或在东京，都是人山人海，盛况空前，出现了许许多多令人感动的场面和友谊佳话，给中日两国的朋友们留下了极为深刻的印象。"},{"type":"paragraph","text":"来自西日本偏远乡村的二十多位农民，不辞辛苦，乘大汽车来参观中国展览会，仅途中往返就需要十几个小时。成群结队的中、小学生，边参观，边作笔记。有的中学生还特地把展览会的解说词录制下来，准备带回学校放给更多的同学们听。最令人感动的是盲人和不能走路的残废人参观展览会的情景。许多盲人一边倾听讲解员的认真讲解，一边深情地用手抚摸着展品。他们表示，“能够摸摸中国的展品，我们就心满意足了”。"},{"type":"paragraph","text":"在大庆油田和大寨大队的模型前面，经常挤满了观众。中国人民坚持独立自主、自力更生的方针，朝气蓬勃地建设社会主义的精神面貌，给观众留下了深刻的印象。岐阜县的农民听了解说员关于农业学大寨的介绍以后说，“我这次亲眼看到了社会主义中国的农村面貌，中国农民以大寨为榜样，艰苦奋斗，取得了很大胜利。”一位青年工人看了大庆油田的模型后说，“中国人民用几年的功夫就把荒凉的草原建设成为一个石油基地，而且实现工农结合，保证粮食自给。这一切真使我开了眼界，亲眼看到了工人当家作主的社会主义国家所取得的成就。”"},{"type":"paragraph","text":"日本观众，特别是各界妇女，看到展出的琳琅满目的中国轻纺产品和物价指数表后，对中国物价长期稳定，市场繁荣，人民生活不断改善的情况，表现了浓厚的兴趣。许多人指出，在资本主义国家通货膨胀恶性发展、物价普遍上涨的情况下，中国的物价二十五年来始终保持稳定，有些人民必需用品和药品的价格还有所下降，显示了社会主义制度的优越性。"},{"type":"paragraph","text":"观众把展览会的手工艺品部分称为“中国工艺品的花园”，赞美这些艺术品做工精细，题材新颖，充满现实的生活气息，体现了毛主席提出的“百花齐放，推陈出新”的方针。"},{"type":"paragraph","text":"展出的版画、国画，特别是首次在国外展出的陕西省户县农民画，受到了观众的热烈欢迎。日本进步剧团“齿轮座”的演员山本卓说：“这些农民画阶级感情强烈，也富有艺术性，体现了毛主席的革命文艺路线。中国农民在为革命作画的实践中，把生产斗争与阶级斗争结合起来，体现出了抓革命促生产的精神。”"},{"type":"paragraph","text":"许多日本朋友在参观中表示关心中国的批林批孔运动。有的请展览团人员介绍批林批孔运动的情况和意义。和泉市立中学一位教师说，孔丘的思想和学说是反动的，“确实应该批判”。有的观众还表示，通过参观，对中国无产阶级文化大革命和批林批孔运动推动生产发展的作用，有了进一步的了解。"},{"type":"paragraph","text":"许多日本朋友在参观过程中，纷纷表达对中国人民的友好感情。一位年过七十的老人，把写着“中日两国人民子子孙孙友好下去”字样的一张纸条，交给展览团人员，以此表达自己的愿望和友谊。东京善邻书院研究中文的朋友们，亲自作词作曲，编写了一首《歌唱中国展》的歌曲，歌颂中日两国人民的友谊。一位五十二岁的老工人在参观展览会时看到了自己熟悉的转塔车床，心情十分兴奋，他热情地同中国工人一起交流技术。当中国工人向他表示感谢时，他说，中日两国人民的心是连在一起的。"},{"type":"paragraph","text":"在大坂和东京举办的中华人民共和国展览会，得到了日本各界朋友和广大人民的有力支持。日本各都、道、府、县，东京都和大坂府所属的各市、区，普遍成立了中国展览会协力会。日本朋友为协助中国展览会，付出了辛勤的劳动。一位名叫林能惠的日本妇女，乘友好船访问中国回国以后，决心献身于中日友好事业。中国展览会在大坂展出期间，她把自己的两个孩子寄托在亲属家里，自愿到展览会会场内设立的“迷路儿童招领处”工作。她每天上下班往返要乘四个小时的电车，十分辛苦。但她表示，能为发展日中两国人民的友谊作些工作，累一点也是高兴的。展览会结束后，她加入了日中友协（正统），积极地到群众中去开展日中友好运动。"},{"type":"paragraph","text":"中华人民共和国展览会在大坂和东京两地展出所取得的成就，使中日两国人民之间的友谊、中日两国的友好睦邻关系和经济文化交流有了进一步的加强。（附图片）"},{"type":"paragraph","text":"渴望了解新中国的东京市民踊跃参观中国展览会。"},{"type":"paragraph","text":"新华社发"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"批林批孔","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}