{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":2001,"month":7,"day":1}],"page_start":14,"page_end":14,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"先进文化的前行者","authors":["喻晓"],"parts":[{"type":"paragraph","text":"文化，乃是人类在社会历史发展过程中所创造的物质财富和精神财富的总和，前人和今人所创造的一切文明成果，无不打上了各个时期文化的印记。这是泛而言之。通常我们所指的文化的范畴，是指人类的精神财富，如文学、艺术、教育、科学，等等。"},{"type":"paragraph","text":"何谓先进文化？先进文化应该是科学的、健康的、引人向上的，代表未来发展方向，推动社会前进的文化，它是与反科学的、愚昧落后的、消极颓废的、阻碍社会前进的文化根本对立的。"},{"type":"paragraph","text":"中国共产党是在1919年“五四”新文化运动之后诞生的。“五四”运动高举反帝、反封建的旗帜，传播新的革命思想，向沉积了几千年的封建落后文化发出了挑战。党的诞生是先进思想和先进文化的产物。党从诞生之日起，就作为新文化的生力军，出现在中国的政治舞台上。"},{"type":"paragraph","text":"中华文化源远流长，其中有精华，也有糟粕。中国共产党始终以马克思主义为指导，一方面努力继承和发展中华民族的一切优秀文化传统，另一方面持续不懈地批判和淘汰一切过时的、腐朽的、消极的封建文化和资产阶级文化，同时又努力吸收一切外国的优秀文化成果。在新的历史时期，党致力于不断建立和完善中国特色的社会主义文化，使社会主义的物质文明和精神文明协调发展，推动社会的全面进步。"},{"type":"paragraph","text":"“五四”运动之后，先进的思想和文化在中国蓬勃兴起，一批具有革命思想的文化新锐相继涌现。文学家、思想家和革命家鲁迅是“五四”新文化运动的主将，他站在反帝反封建的新文化运动的前列，对长期统治中国的以儒家文化为代表的封建文化和封建道德，进行了猛烈的抨击和批判。中国共产党人把鲁迅引为同志和战友，对鲁迅的工作给予了热诚的支持和高度的评价。鲁迅的大部分作品，他的政治远见、爱国赤诚和韧性战斗精神，成为了我们的重要文化遗产。"},{"type":"paragraph","text":"1942年5月2日，正是抗日战争最艰苦的年代，毛泽东发表了《在延安文艺座谈会上的讲话》，针对中国文艺发展的实际状况，提出了革命文艺的服务对象和如何服务，革命文艺工作者深入生活、学习马克思主义和学习社会，革命文艺工作与党的关系等重大原则问题，指出了文艺工作的方向，使党领导的革命根据地的文艺工作出现了崭新的面貌，出现了一批优秀的革命文艺作品。"},{"type":"paragraph","text":"新中国成立后，整个社会的精神面貌发生了根本性的变化。革命的新风，涤荡了旧社会的一切污泥浊水，以共产主义思想为主导的新风尚、新道德逐渐形成，人们昂扬向上，奋发努力，“为人民服务”思想成为整个社会共同的价值观念，“雷锋精神”成为人人崇尚的精神旗帜。文艺高扬主旋律，真实地反映了时代，反映了丰富的社会生活，塑造出许许多多社会主义建设创业者的生动形象，从他们身上，表现出了革命者的革命理想和科学态度，表现出了我们这个时代前进的方向和历史发展的趋势。"},{"type":"paragraph","text":"“文化大革命”的浩劫给中国文化事业造成了巨大的损失。中国共产党人痛定思痛，正本清源，在极短的时间内，使文化事业生机复发。邓小平登高一呼，改革开放，心窗洞开，春风八面。中国不再封闭。中国人民敞开胸怀，拥抱整个世界，让人类的一切文明成果为我所用。随着党的以经济建设为中心的路线的坚决贯彻，伴着社会生产力的迅猛发展，文化事业作为社会主义建设事业的一个重要组成部分，也呈现出空前繁荣的大好局面。“科学技术是第一生产力”、“科教兴国”成为我们这个时代的强音。“尊重知识，尊重人才”，成为社会的共识。物质与精神互动，资本与知识齐飞。中国是一个开放的大市场，是一个建设的大工地，是一个进行社会变革的大实验室。万籁齐鸣，万象纷呈，在文学艺术领域，一个真正的百花齐放的时代已经到来。"},{"type":"paragraph","text":"实现中华民族的伟大复兴，任重而道远。我们的每一项成就都是通过斗争取得的。我们在加速经济建设并取得伟大成就的同时，不能不看到，在思想文化领域，历史沉渣的泛起，社会丑恶现象的复生，封建迷信的死灰复燃，资本主义文化垃圾的乘隙而入，这些都应足够引起我们的重视和警惕。以江泽民同志为核心的党的第三代领导集体，始终站在正确的立场上，领导全党同志，努力宣传科学理论，传播先进文化，弘扬社会正气，不断提高全民族的思想道德素质和科学文化素质。并对反科学、扰乱社会、侵害人的基本权利的邪教组织“法轮功”，进行了坚决地揭露、批判和斗争，并取得了决定性的胜利。"},{"type":"paragraph","text":"历史不可逆转，先进必然代替落后。太阳在前，希望在前。只要我们抓住机遇，加快发展，一个物质丰富，文化昌隆，国防强大，社会进步的中国，必将以崭新的面貌，屹立在世人面前。"}],"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}