{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1981,"month":7,"day":17}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"名词解释（八）","authors":[],"parts":[{"type":"paragraph","text":"《关于若干历史问题的决议》"},{"type":"paragraph","text":"这是1945年4月党的六届七中全会通过的总结我党成立以来，特别是1931年到1935年1月这一时期历史经验的重要文献，是在延安整风运动基础上形成的。它对历次左倾错误，特别是对以王明为代表的左倾错误产生的背景，在政治上、军事上、组织上、思想上的表现，以及发展的过程、造成的危害、产生的社会根源、纠正的方针等，作了系统的阐述；充分肯定了中国革命在我党领导下取得的伟大成绩和宝贵经验，高度评价了毛泽东同志运用马列主义理论解决中国革命问题的杰出贡献，指出在全党确定毛泽东同志领导地位的重大意义。《决议》对我党的思想理论建设，对统一全党的认识、团结全党争取抗日战争和中国革命的胜利，起了重要作用。"},{"type":"paragraph","text":"党的第七次全国代表大会"},{"type":"paragraph","text":"1945年4月23日至6月11日在延安召开。会议通过了毛泽东同志《论联合政府》的政治报告，朱德同志《论解放区战场》的军事报告，刘少奇同志关于修改党章的报告和中国共产党党章。大会选出了新的中央委员会。七届一中全会选举毛泽东同志为中央委员会主席和政治局主席。毛泽东、朱德、刘少奇、周恩来、任弼时、陈云、康生、高岗、彭真、董必武、林伯渠、洛甫、彭德怀为政治局委员。毛泽东、朱德、刘少奇、周恩来、任弼时为中央书记处书记。“七大”决定了“放手发动群众，壮大人民力量，在我党的领导下，打败日本侵略者，解放全国人民，建立一个新民主主义的中国”的政治路线。大会分析了国内外形势，号召全党和全国人民为争取抗战的最后胜利和建立民主联合政府而斗争。大会通过的新党章第一次明确规定：中国共产党以马列主义的理论与中国革命的实践之统一的思想——毛泽东思想，作为自己一切工作的指导思想。“七大”为中国人民抗日战争和解放战争的胜利作了政治上、思想上和组织上的准备。"},{"type":"paragraph","text":"国民党统治区学生运动、工人运动和各阶层人民斗争"},{"type":"paragraph","text":"1946年起，国民党反动派在发动反人民内战的同时，更加紧了对蒋管区人民的压迫和掠夺，制造了一系列镇压人民的反革命暴行，激起了国民党统治区人民的强烈的反抗。上海、北平、西安、重庆、杭州等大中城市，工人罢工，学生罢课，教师罢教，商人罢市，市民抢米的浪潮更加汹涌。1946年5、6月间，仅上海就有一千一百多个单位九万九千余职工举行罢工。1947年，随着人民解放战争的胜利发展，蒋管区人民反对国民党统治的斗争日益高涨。在中国共产党领导下，5月4日，上海学生举行示威游行，提出要饭吃、要和平、要自由，即“反饥饿、反内战、反迫害”的口号。这一爱国民主运动立即扩大到南京、北平、杭州、沈阳、青岛、开封等许多城市。5月20日，上海、南京、杭州等地学生在南京联合举行示威，遭到国民党军警的野蛮镇压，受伤百余人，被捕二十余人；天津学生也于同日举行示威，被国民党军警打伤五十余人，这就是著名的“五二○血案”。学生的爱国民主运动在各阶层人民的支持下，继续向前发展，并与工人罢工、教员罢教结合在一起，形成强大的革命洪流，遍及六十多个城市，严重地冲击着国民党的反动统治。毛泽东同志把它称之为反对国民党反动统治的第二条战线。这条战线给了国民党以沉重打击，有力地配合了解放战争的进行。"},{"type":"paragraph","text":"辽沈战役"},{"type":"paragraph","text":"解放战争时期，中国人民解放军在辽宁西部和沈阳、长春地区对国民党军进行的一次巨大的战役。解放战争进入第三年时，战略决战的条件已经成熟，东北战场形势尤为有利。国民党军在东北的总兵力四十八万余人，分别龟缩在长春、沈阳、锦州三个孤立地区。中共中央军委和毛泽东同志抓住这一有利时机，决定首先在东北同国民党进行战略决战，并制定了主力南下北宁线（今京沈铁路），拿下锦州，把敌人封锁在东北各个歼灭的作战方针。东北野战军集中七十余万人，在广大人民群众支援下，于1948年9月12日发起了辽沈战役。经顽强作战，10月15日攻克锦州，全歼守敌十万余人，生俘敌东北“剿总”副总司令范汉杰等。锦州解放后，长春敌一部起义，余敌在东北“剿总”副总司令郑洞国将军率领下全部投诚。10月28日我又将援锦之敌第九兵团十万余人，全歼于黑山、大虎山地区，其中包括蒋介石“五大主力”中的新六军和新一军，生俘第九兵团司令寥耀湘。东北野战军乘胜前进，于11月2日解放了沈阳、营口，再歼敌十四万九千余人。至此，历时五十二天的辽沈战役胜利结束，共歼敌四十七万余人，解放了东北全境，为解放平津和全华北准备了前提。连同其他战场的胜利，使战争双方力量对比发生了根本的变化，毛泽东同志在1948年11月指出，“中国的军事形势现已进入一个新的转折点”。"},{"type":"paragraph","text":"平津战役"},{"type":"paragraph","text":"解放战争时期，中国人民解放军东北和华北野战军在北平（今北京）、天津、张家口地区对国民党军进行的一次巨大战役。辽沈战役结束后，平津张地区的国民党军队共六十余万人，龟缩于张家口、新保安、北平、天津、塘沽五个地区，陷入或守或逃举棋不定的状态。中央军委和毛泽东同志及时作出了战略部署，由华北野战军和迅即挥师入关的东北野战军以及地方部队约一百万人，以神速的动作，从12月5日到20日首先完成了对张家口、新保安、北平、天津、塘沽的分割包围，切断了敌西窜绥远或海运南逃的通路。12月22日，歼灭新保安之敌第三十五军军部和两个师：24日攻克了张家口，全歼守敌第十一兵团所属之一个军部又七个师。1949年1月14日，对拒绝投降的天津守敌陈长捷部发动总攻，经二十九小时激战，全歼守敌十三万余人，活捉陈长捷，解放天津市。至此，北平二十余万守敌完全陷于绝境，经过谈判争取，华北“剿总”总司令傅作义将军率所部接受和平改编，1月31日北平宣告和平解放。平津战役胜利结束。此役共歼灭和改编国民党军一个总部，十三个军部，五十四个师，共五十二万余人，基本上解放了华北地区。"},{"type":"paragraph","text":"淮海战役"},{"type":"paragraph","text":"解放战争时期，中国人民解放军以徐州为中心，在东起海州，西迄商丘，北起临城（今薛城），南达淮河的广大地区，对国民党军进行的一次巨大战役。当时集结在这个地区的国民党军队有四个兵团和三个绥靖区等约八十万人。我解放军参战的有华东野战军十六个纵队，中原野战军七个纵队，和华东、中原军区及华北军区所属的冀鲁豫军区的地方武装，共六十余万人。我军遵照中央军委和毛泽东同志指示，在广大人民支援下，于1948年11月6日发起了淮海战役。根据中央军委决定，组成了以邓小平同志为书记、刘伯承、陈毅、粟裕、谭震林参加的党的淮海前敌委员会，统筹和领导淮海前线的一切行动。从11月6日到22日，华东野战军在中原野战军配合下，于徐州以东新安镇、碾庄地区，围歼了国民党军第七兵团，击毙该兵团司令黄伯韬，迫使敌第三绥靖区所部三个半师两万三千余人，在台儿庄、枣庄地区起义。同时，中原野战军歼敌刘汝明兵团一个师，攻占宿县，并把由河南确山东援之敌第十二兵团阻止在宿县西南的南坪集地区。从11月23日到12月15日，我军在宿县西南双堆集地区围歼了敌第十二兵团，俘兵团司令黄维；同时，将杜聿明部三个兵团包围于青龙集、陈官庄地区，并歼灭了妄图突围的第十六兵团。此后，为配合平津战役，稳住平津之敌，淮海前线部队从12月16日到1949年1月5日转入战场休整。1月6日至10日，我军全歼杜聿明集团的第二、第十三兵团，俘徐州“剿总”副总司令杜聿明将军，毙第二兵团司令邱清泉。至此，历时六十五天的淮海战役胜利结束，共歼敌五十五万五千人，解放了长江以北广大地区，使蒋介石的精锐主力丧失殆尽，使南京处在解放军的直接威胁之下。国民党反动统治集团从此陷入土崩瓦解的状态。"},{"type":"paragraph","text":"解放军政治学院资料室供稿"}],"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"朱德","type":"人物"},{"name":"天津文革","type":"人物"},{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}