{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"把邮电通信搞上去","authors":["本报评论员"],"dates":[{"year":1979,"month":5,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"把邮电通信搞上去"},{"type":"paragraph","text":"本报评论员"},{"type":"paragraph","text":"随着我国社会主义现代化的发展，邮电通信对国民经济各部门、各行业的重要性和作用越来越显著。马克思在《资本论》中，曾把邮电通信和交通运输并列为“社会生产过程的一般条件”。邮电通信是社会生产力的重要组成部分，它把社会生产、分配、交换和消费这四个环节有机地联结起来，节约了时间，缩短了空间，加快社会的生产过程和流通过程，间接为社会增加了财富。从经济管理的角度看，要把国民经济从落后的管理方法转到先进的、符合社会化大生产要求的科学管理上来，没有现代化的邮电通信手段就不可能实现。现代化愈发展，农业、工业、科学研究和文化教育都对通信提出了越来越高的要求。邮电通信同交通运输、电力一样，在国民经济的发展中，应该先行一步。"},{"type":"paragraph","text":"解放三十年来，我国邮电事业发生了根本性的变化。我们把旧的邮电企业改造成为为人民服务的社会主义的邮电企业，逐步建立了以北京为中心的、联结全国广大城乡的邮电通信网，从无到有、从小到大地发展了自己的邮电工业和邮电科研事业，这是一个很大的成绩，是一个可靠的基础。但是还必须看到，我们的邮电通信，很不适应国民经济发展的需要。我国长途电信通信手段落后，电路容量小，自动化程度低。全国各大中城市市内电话紧张。我国邮政通信技术差，机动运输能力低。边疆通信和农村通信也比较薄弱。在标志着七十年代水平的卫星通信、数据通信以及光导纤维通信等新兴技术领域，我国有的处于研究阶段，有的还是空白。无论从那个方面看，积极地、有计划地把邮电通信这个突出的短线搞上去，是意义重大而又十分紧迫的任务。目前，我们要明确主攻方向，千方百计提高通信能力。应根据邮电的特点，对邮电管理体制进行必要的、合理的调整和改革。同时，按照专业化协作原则，改组邮电工业。"},{"type":"paragraph","text":"邮电通信的落后状况，从根本上说是林彪、“四人帮”推行极左路线造成的。对林彪、“四人帮”长期干扰破坏带来的问题和困难，要有足够的估计，决不能看轻了，麻痹自己，必须继续从各方面肃清林彪、“四人帮”的流毒和影响。各地邮电部门要在各级党委领导下，认真贯彻十一届三中全会精神，把揭、批、查运动中遗留的问题处理好，认真落实党的各项政策，包括知识分子政策。要恢复技术职称，使工程技术人员真正做到有职、有权、有责。大力做好团结工作，消除干部、群众中造成的隔阂，引导广大干部、群众向前看，顾大局、识大体，讲党性、讲团结。在安定团结的大好形势下，从上到下把注意力转到生产斗争和技术革命上来，转到按经济规律办事的科学管理的轨道上来。要搞好干部的培训工作，加强职工的业务、技术训练，把广大干部、工人和工程技术人员的积极性充分调动起来，为实现邮电通信现代化做出贡献。"},{"type":"paragraph","text":"我们既要看到前进中的问题和困难，又要看到有利条件和巨大潜力，树立迎头赶上的充分信心。两年多来，经过拨乱反正，邮电部门各项工作重新走上了正确的轨道。全国有相当数量的邮电工厂，还有一支不算小的科研队伍，潜力确实很大。这是我们改变落后、加速发展的基础。我们应该立足于现有企业这个基础，大搞挖潜、革新、改造，增加生产，厉行节约。各级领导干部，要克服“增产节约年年搞，搞来搞去老一套”的错误思想，充分发动群众，深入持久地开展以增加通信能力为中心的增产节约运动。有的单位，一面叫人力、物资不足，一面又是人力浪费、物资积压；一面叫资金困难，一面又在撒胡椒面，不把有限的资金花在刀刃上。不讲经济核算，不计成本，不讲经济效果，铺张浪费的现象还相当普遍。邮电部门点多、面广、线长，机构分散，更应该注意发扬勤俭节约的精神。全国几万个邮电机构，处处注意点滴节约，加起来数字相当可观。一些邮电单位，无论是通信质量，还是服务水平，都没有达到历史最好水平，邮电企业多年亏损的局面，刚刚开始改变。要花大力气搞好企业整顿，把各项行之有效的规章制度迅速恢复和健全起来。应该学会按照经济规律办事，特别注意加强经营管理，搞好经济核算，讲求经济效果，狠抓扭亏增盈，提高通信质量和服务质量，积极发展邮电业务，合理组织和增加收入。要努力扩大服务面，增设服务点，积极为旅游通信服务，发展集邮业务，扩大邮票出口。邮电企业和单位，主要经济技术指标，今、明两年内力争达到或超过本企业、本部门历史最好水平。"},{"type":"paragraph","text":"邮电事业是党的事业，各地党委和经济主管部门，要提高对邮电通信工作的认识，切实加强对邮电通信工作的领导。各级领导干部一定要改进领导作风，坚持唯物主义思想路线，继续解放思想，勇于实践，调查研究，联系群众。只要我们上下一致，埋头苦干，我们一定可以把邮电通信这个短线搞上去。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}