{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1968,"month":5,"day":6}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"帮助革命职工深入开展革命大批判","authors":[],"parts":[{"type":"paragraph","text":"据新华社石家庄五日电 沿着伟大领袖毛主席“五·七”指示指引的方向，石家庄驻军毛泽东思想宣传队，满腔热情地帮助石家庄国棉四厂革命委员会深入持久地开展革命大批判和本单位的斗批改，狠批中国赫鲁晓夫及其代理人在工厂企业推行的反革命修正主义路线，改革一切不适应社会主义经济基础的上层建筑，把工厂办成红彤彤的毛泽东思想大学校。"},{"type":"paragraph","text":"国棉四厂革委会成立的时候，有些同志认为，党内一小撮走资派被打倒了，三结合临时权力机构建立起来了，革命大批判搞了一年多，也批得差不多了。部队驻厂毛泽东思想宣传队经过分析，认为产生这种思想的主要原因是有些同志的阶级斗争观念薄弱，对革命大批判和斗批改的关系认识不足。于是，就帮助革委会组织革命职工深入学习毛主席的“五·七”指示和关于阶级斗争的教导，深刻领会伟大领袖毛主席关于工人也要“批判资产阶级”指示的伟大意义。经过学习，广大革命职工认识到，只有深入持久地开展革命大批判，才能彻底肃清以中国赫鲁晓夫为代表的党内最大一小撮走资派及其代理人在各个领域里推行的反革命修正主义路线的流毒，完成斗批改任务。“不破不立”，反革命修正主义路线破得越彻底，毛主席的无产阶级革命路线立得越牢固。广大革命职工说：“我们要把工厂办成毛泽东思想大学校，就要彻底肃清修正主义路线的流毒。”"},{"type":"paragraph","text":"毛主席的“五·七”指示武装了广大革命职工的头脑，全厂干部、职工、家属人人关心国家大事，个个斗志昂扬，积极投入革命大批判的战斗，口诛笔伐，向以中国赫鲁晓夫为代表的党内最大一小撮走资派及其在本单位的代理人展开猛烈攻击。"},{"type":"paragraph","text":"为了把反革命修正主义路线批深批透，这个厂采取了一学、二批、三结合的做法。一学：就是活学活用毛主席著作和毛主席的有关教导，深刻领会毛主席的无产阶级革命路线，掌握批判修正主义的武器。二批：一是批判要害，抓住中国赫鲁晓夫反对突出无产阶级政治、实行“物质刺激”这个要害，集中时间，集中火力，大批特批。在此基础上，逐个批判中国赫鲁晓夫的“利润挂帅”、“专家治厂”、爬行哲学等谬论。二是批判实质，揭穿中国赫鲁晓夫推行反革命修正主义路线的实质是妄图复辟资本主义。三结合：一是批判中国赫鲁晓夫与批判本厂的走资派相结合；二是革命大批判与本厂阶级斗争实际相结合；三是批修与斗私相结合。"},{"type":"paragraph","text":"通过革命大批判，广大革命职工进一步认清了什么是毛主席的无产阶级革命路线，什么是中国赫鲁晓夫的反革命修正主义路线；什么是社会主义道路，什么是资本主义道路。广大革命职工对中国赫鲁晓夫和资产阶级反动路线更加仇恨；对伟大领袖毛主席、战无不胜的毛泽东思想和毛主席的无产阶级革命路线更加热爱。"},{"type":"paragraph","text":"在革命大批判的基础上，国棉四厂广大革命职工沿着毛主席“五·七”指示指引的方向，改革一切不适应社会主义经济基础的上层建筑。广大革命职工人人关心斗批改，踊跃参加斗批改。他们带着问题活学活用毛泽东思想，积极提出意见。在学习班、在车间、在食堂、在宿舍，工人们都在讨论斗批改的问题。在进行机构改革时，几天时间，广大职工就提出三百多份改革方案。在彻底批判修正主义企业路线之后，广大革命职工积极制订了新的工业管理条例。革委会成员和机关干部，遵循毛主席“五·七”指示精神，实行半日劳动和轮班劳动制度，亦工亦农，亦文亦武，能上能下，当人民的勤务员，密切联系群众。他们彻底地废除了“物质刺激”、“专家治厂”等旧制度，大力突出无产阶级政治，突出毛泽东思想，坚持用毛泽东思想统帅一切，指导一切，改造一切，推动一切。革委会把大办毛泽东思想学习班，大抓人的思想革命化，放在一切工作的首位，拿出最大的力量，下最大的决心来抓。厂、车间、家庭都办起了毛泽东思想学习班。驻厂毛泽东思想宣传队又把部队的思想政治工作经验传给革委会，帮助全厂建立起天天读毛主席著作，开活学活用毛主席著作讲用会，早请示晚汇报，用毛泽东思想交接班等一套政治工作制度。"},{"type":"paragraph","text":"革命带动了生产。用毛泽东思想武装起来的广大革命职工，发扬敢想、敢干、敢创造的革命精神，打破旧的条条框框，大搞技术革新、技术革命。今年以来，这个厂革命职工自己设计、自己制造和革新了“清钢连合机”、“高速浆纱机”、“水磨钢领机”、“半自动掏地洞花机”等九项机器，自己动手成功地修理了空调设备和高压蒸汽阀门。今年以来，这个厂产量月月超额完成国家计划，产品质量稳步上升。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}