{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"纲领是公开树立起来的旗帜——学习《哥达纲领批判》的体会","authors":[],"dates":[{"year":1976,"month":3,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海市仪表局政校"},{"type":"paragraph","text":"制定一个什么样的纲领，这是关系到一个政党举什么旗，走什么路，执行什么路线的大问题。它集中地反映了一定阶级的利益和意志。"},{"type":"paragraph","text":"马克思、恩格斯从来就十分重视制定一个革命的纲领，认为:一个纲领“是一面公开树立起来的旗帜”，是外界“用以判定党的运动水平的界碑”，因此，在制定纲领时，必须是旗帜鲜明，揭示社会发展的本质。但是，一切机会主义者为了维护地主资产阶级的利益，必然要千方百计否定或修改马克思主义，妄图用自己拼凑出来的修正主义纲领来对抗无产阶级的革命纲领。十九世纪七十年代出笼的《哥达纲领》就是这样一个浸透了机会主义毒汁的反动纲领。"},{"type":"paragraph","text":"《哥达纲领》完全是在背着马克思、恩格斯的情况下出笼的。当时，隐藏在德国工人运动内部的拉萨尔机会主义分子，由于推行了一条维护大地主大资产阶级利益的反动路线，因而在工人群众中非常不得人心，陷入了极端困难的境地。为了挽救自己的失败，他们施展阴谋诡计，唱起“团结”的高调，利用工人阶级迫切需要建立统一政党，共同对敌的心情，要求和爱森纳赫派合并，并提出要制定一个两派统一的纲领。爱森纳赫派的领导人李卜克内西等人，因为在理论问题上含糊不清，头脑深处资产阶级民主派的思想甚为浓厚，背弃了马克思、恩格斯的一贯教导，丢掉了阶级斗争这个纲，一心迷恋两派合并，就向拉萨尔派作了无条件的投降。他们又封锁消息，对全部事件一个字也不给马克思、恩格斯知道，而伙同拉萨尔派头目哈赛尔曼秘密炮制了哥达纲领草案，尔后在报上公开出笼。马克思、恩格斯发现这个纲领后，对其“所表现的断然的退步”，“感到特别愤慨”，并严正指出，《哥达纲领》是一个“极其糟糕的、会使党堕落的纲领”，是使党倒退的修正主义的纲领。"},{"type":"paragraph","text":"《哥达纲领》是一面公开树立起来的地主资产阶级黑旗，它从政治上、经济上、思想上全面地歪曲和篡改了马克思主义革命路线，向无产阶级发动猖狂进攻。在政治上，《哥达纲领》根本反对阶级斗争和无产阶级专政，它企图用依靠地主资产阶级的所谓“国家帮助”和争取普选权的议会道路来代替无产阶级暴力革命，用“自由的人民国家”来取消无产阶级专政；在经济上，《哥达纲领》根本不讲消灭剥削阶级私有制，相反，它离开所有制这个要害问题，抽象地谈论什么“劳动”和“社会”，杜撰什么“铁的工资规律”，鼓吹什么“分配决定论”，其目的是为了维护资本主义社会的经济基础；在思想上，《哥达纲领》贯穿着唯心论和地主资产阶级的人性论，对抗马克思主义辩证唯物论和阶级论，它用资产阶级“自由、平等、博爱”的骗人口号来欺骗和麻醉劳动人民，企图从精神上来瓦解无产阶级的革命斗志；在手法上，《哥达纲领》引用马克思主义的词句，修改马克思主义的革命内容，以达到反马克思主义的卑劣目的。比如:他们引了国际章程中“工人阶级的解放应当是工人自己的事情”，换了几个字，改成“劳动的解放应当是工人阶级的事情”，恩格斯尖锐地指出:“不说工人阶级的解放，而胡说‘劳动的解放’，而劳动本身在今天恰恰是过分自由了!”《哥达纲领》抽掉了“工人阶级的解放”，否定工人阶级打碎资本主义生产关系，抽象地谈论“劳动的解放”，实际上是乞求资本家对工人的剥削，剥削得越多越好。一个原来是共产主义的命题，经过这样一修改，就完全变成了令人毛骨耸然的谬论。类似这样的情况，在《哥达纲领》中比比皆是。马克思在《哥达纲领批判》中，不仅指出拉萨尔派这种卑鄙的篡改，而且通过阐述《共产党宣言》的观点，来揭露和批判拉萨尔机会主义分子篡改马克思主义的基本原理的卑劣手法。"},{"type":"paragraph","text":"拉萨尔派的总头目拉萨尔就是一个典型的反革命两面派。此人一方面自称是马克思的学生，赌咒发誓忠于《共产党宣言》，但另一方面又经常将马克思的正确观点肆意加以歪曲，塞进自己的机会主义黑货，招摇撞骗，开创了拉大旗作虎皮的先例。这种引用马克思的词句来反对马克思主义，为后来的一切修正主义者所因袭，成为一切反马克思主义的共同特征。"},{"type":"paragraph","text":"历史上常常有惊人的相似之处。今天，党内那个不肯改悔的走资派也效法德国的拉萨尔分子，抛出了“三项指示为纲”这个全面对抗毛主席革命路线的修正主义纲领。这个纲领，是完全背着毛主席和党中央出笼的。这个修正主义纲领，修就修在全面篡改了马克思主义的阶级斗争和无产阶级专政的学说，完全背叛了我党以阶级斗争为纲的基本理论和基本实践，疯狂反对无产阶级文化大革命和批林批孔运动。这个纲领的理论基础，是步一切修正主义后尘，借口安定团结，鼓吹阶级斗争熄灭论；借口发展国民经济，贩卖唯生产力论。"},{"type":"paragraph","text":"伟大领袖毛主席最近指出:“什么‘三项指示为纲’，安定团结不是不要阶级斗争，阶级斗争是纲，其余都是目。”一针见血地揭露了“三项指示为纲”是一个否定以阶级斗争为纲、彻头彻尾的修正主义纲领。这个纲领的要害，是复辟资本主义。事实正是如此，纲领的炮制者是不抓阶级斗争的，历来不提阶级斗争这个纲，他胡说什么“阶级斗争哪能天天讲”，可是他自己却从来不熄灭资产阶级对无产阶级的斗争。他抛出“三项指示为纲”的修正主义纲领，打着“还乡团”的旗号，大刮右倾翻案风，就是站在资产阶级的立场上向无产阶级猖狂进攻。所以，对于他步拉萨尔分子的后尘，引用马克思主义的词句来反对马克思主义的卑劣行径，我们切不可书生气十足，而必须迎头痛击，予以彻底的揭露。"},{"type":"paragraph","text":"为什么党内那个不肯改悔的走资派要效法拉萨尔打出杏黄旗呢?因为这个人，从来不是马克思主义者，而是一个思想停留在民主革命阶段的资产阶级民主派，他抱着衰亡着的资本主义不放，对资产阶级法权恋恋不舍，代表着党内外新老资产阶级利益，社会主义革命每前进一步，对他说来都是灾难，因此，总是要抵触，总是要反对。他们抛出修正主义纲领的目的就是企图搞复辟倒退。我们必须发扬当年马克思、恩格斯坚持与错误路线作斗争的革命的批判的精神，在深入揭发、批判党内那个不肯改悔的走资派的基础上，对党内的资产阶级从理论和实践的结合上进行剖析，提高反修防修的自觉性。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"批林批孔","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}