{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1969,"month":8,"day":20}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"艰苦奋斗保持普通一兵本色——记武汉部队装甲兵某团政委；共产党员简玉乾","authors":[],"parts":[{"type":"paragraph","text":"老党员怎样才能紧跟毛主席、将无产阶级专政下的革命进行到底？简玉乾同志的体会是，认真学习毛主席关于无产阶级专政下继续革命的伟大理论，狠斗官气、暮气、骄气、娇气。职位越高，越要保持普通一兵的本色；成绩越大，越要夹着尾巴做人；生活条件越好，越要保持艰苦奋斗的作风。"},{"type":"paragraph","text":"近几年，简玉乾同志的职位越来越高了。简玉乾同志认为：职位高了，是高踞于群众之上还是永葆普通一兵的本色，这是个能否继续革命的大问题。他经常带着这个问题，学习毛主席关于“我们共产党人不是要做官，而是要革命，我们人人要有彻底的革命精神，我们不要有一时一刻脱离群众。只要我们不脱离群众，我们就一定会胜利”的教导，时时用高标准要求自己，事事注意紧密联系群众，处处作群众的好样子。"},{"type":"paragraph","text":"去年六月，简玉乾带领部队帮助地方农场割麦，县革委会出于对子弟兵的关心，要派车把部队送到农场，简玉乾同志婉言谢绝。他说，毛主席当年脚穿草鞋跋山涉水，率领红军长征，今天我们不能动不动就坐车，要练出一双铁脚板，紧跟毛主席进行新的“长征”。在简玉乾的带领下，大家打起背包出发了，麦熟天的骄阳晒得人头昏眼花，口干舌燥，汗水浸透了他的军衣，但他仍然走在最前面，同志们看他年纪大，要抢他的背包，他却风趣地说：同志，你看，前面就是“六盘山”，“不到长城非好汉”……。到了农场，他背包一放，连水都没顾得喝一口就投入了紧张的割麦战斗。"},{"type":"paragraph","text":"在三支两军第一线，简玉乾同志不分昼夜地工作，部队党委为了照顾他的身体，派了一名警卫员照顾他。他想：自己这个人民的勤务员还没当好，怎么还能再带一名勤务员呢？第二天一早他就把那新来的战士派到阶级斗争第一线学“游泳”去了。"},{"type":"paragraph","text":"“要继续革命，光蹲在机关是不行的，应该迈开双脚到群众里面去”。简玉乾同志是这样说的，也是这样做的。平时他绝大部分时间都在连队，和战士同吃、同住、同劳动。同志们称赞他说：在机关是普通干部，在连队是普通战士。"},{"type":"paragraph","text":"简玉乾同志是一九四七年参加革命的老同志，二十多年来，他多次立功受奖，但他始终牢记着毛主席关于“务必使同志们继续地保持谦虚、谨慎、不骄、不躁的作风”的教导，从来不居功骄傲，相反，他荣誉越多，越谦虚谨慎，成绩越大，越夹着尾巴做人。"},{"type":"paragraph","text":"今年六月，他在火炮一连搞四好初评试点，头一天晚上他就和副指导员李经武同志研究好了支委扩大会的开法，可是第二天早上拿到支委会上一研究，那个办法不符合连队的具体情况，行不通。简玉乾主动放弃了自己原来的意见，并检查了自己的粗枝大叶作风。"},{"type":"paragraph","text":"简玉乾同志常这样说，群众是我最好的老师，在他们面前，我永远是个不毕业的小学生。新战士王亭民原先不大安心炊事工作，但活学活用“老三篇”后，提高了两条路线斗争觉悟，炊事工作干得很出色。简玉乾同志深为小王理论联系实际的革命好学风所感动，他几次找小王谈心，把自己由于工作变动引起思想波动的“私”字亮出来，请小王帮着斗。去年二月，简玉乾在河南西平县支左时，听说朱庄大队要召开活学活用毛泽东思想讲用会，他想这是个向群众学习的好机会，第二天天刚亮，他就背起挎包，拿了两个剩馍，步行四十多里来到朱庄取经。"},{"type":"paragraph","text":"简玉乾同志谦虚谨慎的精神还表现在赞扬声中找差距，成绩面前找问题。在炮二连蹲点结束后临走的前一天，他一个连一个连地征求意见，同志们都说没意见。“没意见”，这三个字使他十分不安，当天夜里他带着这个问题学习了毛主席关于“一分为二”的教导，检查了自己工作作风还不够深入的缺点，并立即采取改进措施。"},{"type":"paragraph","text":"毛主席教导我们：“务必使同志们继续地保持艰苦奋斗的作风。”多年来，简玉乾同志一直把毛主席这一伟大教导，当作自己行动的“座右铭”。他生活条件变了，但艰苦奋斗的作风没有变。平时他穿的衬衣、袜子总是补了又补，一条黄被子已经盖了十多年了，被子上补钉落补钉。他常对同志们说，生活变是思想变的开始，享受想得多了，就会把继续革命忘了，谁想“舒舒服服的干革命”，谁就会被资产阶级的糖衣炮弹打中。我们宁肯在生活上吃点苦，可千万不能在思想上掉了队。"},{"type":"paragraph","text":"今年五月，简玉乾同志的爱人看他床上的褥子实在破得不成样子，就想买条毯子给他铺上，他拒绝不让买。事后，为这事简玉乾同志还专门跑到政治处找来了阶级教育材料，给全家办了一期不忘阶级苦的毛泽东思想学习班。在家庭学习班里，他回忆了在万恶的旧社会被国民党抓壮丁弄得家破人亡的悲惨遭遇，他对爱人和孩子们说，想想旧社会我们千千万万贫下中农受的黄连苦，想想在战争年代我们的同志艰苦奋斗作风，想想无数革命先烈用生命换来的红色江山，难道我们能够忘本吗？通过忆苦思甜，使爱人和孩子受了一次深刻的教育，从此再也不提买毯子的事了。"},{"type":"paragraph","text":"简玉乾同志自己的生活十分俭朴，可是对群众的生活却十分关心。在连队蹲点，他发现哪个战士、干部家庭有困难，就积极帮助克服。在农村，他看到贫下中农生活有困难，就主动帮助解决。去年冬天，他支农的地方——河南省西平县何庄大队遇上了特大风雪，简玉乾同志想起了毛主席关于“我们应该深刻地注意群众生活的问题”的教导，他想风雪这样大，生产队里的牲口怎样？五保户的烧柴准备了没有？贫下中农的棉衣怎样？想着想着他再也呆不住了，他拄着棍子，冒着风雪严寒，步行十余里，跑遍了何庄大队。他到饲养室里看了牲口的草料，又挨门挨户访问了贫下中农，当他发现贫农五保户陈大娘的被子很薄时，就把自己的军大衣给大娘盖上，并拿出十块钱给陈大娘买布做棉衣。陈大娘感动得热泪盈眶地说：“老简啊，你真是毛主席教育出来的好干部，连俺老婆子这点小事都想到了，真是俺贫下中农的贴心人。”"},{"type":"paragraph","text":"（本报通讯员）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"河南文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"三支两军","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}