{"books":[{"id":"maoistlegacy.de-5915","name":"Hong Kong Interviews: Informant No. 27","author":"Andrew G. Walder","internal":false,"official":false,"type":"pdf","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives11/main/data/5915/5915.pdf"],"article":{"title":"Hong Kong Interviews: Informant No. 27","alias":"","parts":[{"type":"paragraph","text":"INFORMANT NO. 27PERSONALDATA"},{"type":"paragraph","text":"Sex:FemaleAge:40Education:probably lower middle school graduate, no higher"},{"type":"paragraph","text":"24Total Years Relevant Experience:"},{"type":"paragraph","text":"Year Left China: 1979Last Year of Relevant Experience: 1979"},{"type":"paragraph","text":"LegalInitial Immigration Status:"},{"type":"paragraph","text":"Peking native/husband Malaysia OSNative Place/Overseas Connections:Class Background/Political Designation:"},{"type":"paragraph","text":"unknown"},{"type":"paragraph","text":"OCCUPATIONALHISTORYSUMMARYPositions Held:  l) Trim Painter, Peking Municipal Construction Company,"},{"type":"paragraph","text":"1956-79Administrative Level of Work Unit/(No. of employees):"},{"type":"paragraph","text":"1) Municipal/(fluctuated)APPOINTMENTS:"},{"type":"paragraph","text":"TOTAL HOURS:5"},{"type":"paragraph","text":"PAGES TEXT:"},{"type":"paragraph","text":"82No.27Occupational History (4/5/80, 2.5 hrs.)"},{"type":"paragraph","text":"The informant worked as a painter for the Peking Construction Co.This company was under the Peking Municipal Construction Bureau.:Belowthe Bureau were 6 companies, and each company was divided into several"},{"type":"paragraph","text":"Her company was divided into 5 work areas, andwork areas（gongqu).each was responsible at any given time for a building."},{"type":"paragraph","text":"Eachworkareawas divided into several sections (gongduan), and each section was dividedinto many small groups (xiaozu), which are the basic units of production.Her work as a painter was mainly painting door and window frames.Sheworked in the same small group0 from 1956 unti1 0ctober 1979, when sheemigrated legally to Hong Kong.Wages"},{"type":"paragraph","text":"She was an apprentice starting in l956.They received money in unitsmeasured by the cost of millet (xiaomi), which came out to 24¥ per month.They lived in a collective dormitory，4 people to a room.This was fortwo years.  After these two years she was raised to grade 2 wcrker. at40.04 ￥. The apprentice system worked with master painters who had earlierbeen individual handicraftsmen before liberation. Afterwards they wereorganizaed into painting groups in various sections and they trainedapprentice painters."},{"type":"paragraph","text":"Each master had 2-3 apprentices."},{"type":"paragraph","text":"Her next raise was in l963, when she was raised to grade 3, 49¥.Then in l972 she was raised to grade 4, 56.5¥."},{"type":"paragraph","text":"Afterwards, she got nomore raises because her pay was already high."},{"type":"paragraph","text":"There were general wage readjustments in l954, for 40% of the workers,in 1956, for 40% of the workers, in 1959, for party cadres, in 1963, for40% of the workers, in l972, for low wage people.In l972, if you hadworked since 1960 and were still grade 2, you were raised to grade 3, andif you had worked since l957 and were still grade 3, you were raised tograde4.Above grade 4 you were not raised, and in all a factory couldraise no more than 40% of their workers.1In1977theyraised40%of theworkers, and appraised people according to years of service, low wages,and work performance.In 1978 they had a small readjustment of 2% of theworkers, to make up for those who missed out in l977 but deserved it.In l979 they started to give raised to 40% again, and had just gottenstarted when she left, they were beginning the small group assessments ofpeople.Bonuses"},{"type":"paragraph","text":"Before the cultural revolution, they had bonuses for quality and over-fulfilling quotas.The most one could get in one month from both sourceswas30¥.IDuring the Great Leap you could double your salaries because therewas so much overtime, and in Peking they were building so many publicbuildings and monuments.The bonus for quality was appraised in the groups,by the group leader and by quality control inspectors from the section. ?Thebonus for quota overfulfillment was figured by the group.There were quotasfor square meters of paint, figured at the group level, thenall in the group got a bonus if the group met its quota, and they dividedthe bonus up proportional to wage levels.They appraised for bonuses onthe quality of individual work, but did not divide into 3 grades."},{"type":"paragraph","text":"Theaveragebonus per month was 50-60% of monthly wages.They later cancelled thebonus system in the CR and replaced it with wage supplements of 4, 6, or 8¥,depending on one's wage grades--it was proportional to the wage level."},{"type":"paragraph","text":"-1-"},{"type":"paragraph","text":"They had no piece wages in the painting group, but there were piecerates for other kinds of construction workers--structural steel, excavation,"},{"type":"paragraph","text":"They were paid by the cubic meter of dirt, the square meterbricklayers.of brick wall, and could get a lot of money this way by working faster.During the CR they cancelled both the piece rates and the bonuses.·Theywent to straight time wages with supplementary wages."},{"type":"paragraph","text":"Incomes went dowmfor workers, even though monthly wages stayed the same."},{"type":"paragraph","text":"This greatly influenced worker activism. More work, but no more pay.Apprentices even got less--l6, l8, and 21 for the first 3 years.Theyalso got money for clothing and transport."},{"type":"paragraph","text":"After three years they went tograde 1， 35.5¥.This was in the 4th year, and they were alreadythinkingabout getting married--but there was no way to support a family, so theylost their work activism, and couldn't even think of love.There wasalso a problem with older workers who could now get no more than 8¥ permonth in supplementary income while before theycoulddoubletheirwages."},{"type":"paragraph","text":"After the CR worker activism was low, and they would get the sameamount of money no matter how hard they worked.There were two waysit influenced worker behavior.iFirst, people just didn't work as hardbecause they couldn't get any more money if they did, and got no lessif they didn't.Then, other people, even if they still wanted to workhard, wouldn't because it wouldn't be fair if others were loafing.Beforetthe CR, each construction worker produced on the average of loo squaremeters of housing space per year."},{"type":"paragraph","text":"During and after the CR, this figure wasabout 12 m2."},{"type":"paragraph","text":"In l977, they restored bonuses,and separatedthem into 3 grades--10￥，20¥，and 30￥."},{"type":"paragraph","text":"They appraised in groups, but in fact it was notreally an appraisal, since they used a 'rotation system' (lunhuan zhidu)where people took turns gettingthe highbonus.They did this in orderto reduce dissatisfactions.People would be embarrassed if they got smallbonuses, but they would be dissatisfied if the same people would get themevery month.This was not a fixed system; they just used it to get bywithin the group."},{"type":"paragraph","text":"They still have the old supplementary wage, and alsothe bonus, so bonuses are smaller now than before."},{"type":"paragraph","text":"Just as she left, they were discussing in groups that they should getrid of the supplementary wage and restore thequota overfulfillment bonus(chao e jiang).They still have not restored piece rates, because they arehard to calculate.Work efficiency is still low, and not as high as beforethe CR.This is because the experienced workers are now old, while theyounger workers still haven't received training or developeda good work habitsand discipline, due to the cultural revolution and the early l970s.SSo itwill take a while to regain this old form."},{"type":"paragraph","text":"Also, Ssetting quotas is hardfor old workers to meet, while the youngerr workersstillcan't meetthem.So it will be hard to make this work again like it used to.Whensheleftin October 1979 they were still using the group appraisal, 3-grade bonussystem.Temporary and Contract Labor"},{"type":"paragraph","text":"They had these kinds of workers both before and after the culturalrevolution, and they came mostly from the countryside.Thecontractlaborcame from contracts between the company and production teams (shengchan dui)in communes.The company gave money to the team directly equal to 60% ofthe total wages.1Forty percent of the wages were given to the workers,while they7still got work points from the team."},{"type":"paragraph","text":"They did all kinds ofwork。The contracts were fixed according to the estimated length of theconstruction project.?There was no fixed percentage of contract workers inthe company, it is hard to estimate how many there were.1In her sectionthey didn't have many because the work required skill, so if they needed"},{"type":"paragraph","text":"-2-more workers they were transfered from elsewhere in the company."},{"type":"paragraph","text":"They also had temporary workers from the neighborhoods, some werestudents on summer vacation, but others were \"unemployed youths\" (daiyeqingnian）.The company goes to the street office where the potential workersare registered. Temporary workers got l per day, and could be fired atany time.But some can work for l-2 years.If their work and attitude isgood, it is possible for them to become permanent workers."},{"type":"paragraph","text":"This system was not discontinued after the cultural revolution oreven in its midst, despite the fact that the temporaryandcontractworkersrebelled during the CR with the chief goal of becoming permanent workers.Basically there was no change in the percentage of these people in thelaborforce.But in the past 2 years there have been more than at anytime since the GLF, when they also hired a lot."},{"type":"paragraph","text":"The reason is that recentlythe intellectual youths sent to the countryside have been coming back in largenumbers recently, and there are also others who did not want to go, so inorder to solve the employment problem they have expanded this kind ofemployment.Discipline, Firings"},{"type":"paragraph","text":"If a worker's work is bad, there is no punishment, just a small groupmeetingtocriticize(piping)and 'help' (bangzhu) the person.If he persists;there is no final punishment, they just continue to criticize and help him."},{"type":"paragraph","text":"During the anti-rightist campaign in l957 there were a lot of peoplewho received punishments--no workers,all technicians.They were labelledrightist of 3 types:The first type was sent to do manual labor in laborreform camps, and were expelled from the work unit.?The second type hadtheir wages cancelled, then they were given a living aliowance of l8. Therewere also allowances if the person had children.The person still works inthe unit, and can return home at night.The third type was a demotion,and a reduction in pay by l or 2 grades.:Some of these people kept theirlabels until 1979."},{"type":"paragraph","text":"What they had done was to raise opinions during l957,largely about the level of wages, and criticisms of the party leadership."},{"type":"paragraph","text":"It was very rare for people to be fired or demoted.(Corruption wasone reason for punishment, and 'workstyle' (zuofeng) problems is another(I presume she means illicit sexual relations, but am too polite  to pressher on this further).Great Leap Forward"},{"type":"paragraph","text":"This started in 1958.The mainresult wasthat workers workedharderand longer."},{"type":"paragraph","text":"There were few meetings for politics, but they had a lot forproduction."},{"type":"paragraph","text":"They had the \"8 personnel\" (ba da yuan) in their small groups.There was the group leader, the vice-leader, and people in charge of livelihood,study, culture and physical education, propaganda, sanitation, labor, qualityinspection, and materials.The number of 'yuan' was equal to the number ofworkers in the group."},{"type":"paragraph","text":"Everybody had a task, and this was for the purpose ofraising each person'ss sense of responsibility.1If a group was too small， thenone person would have to handle two tasks at once."},{"type":"paragraph","text":"The group leader was a party member, led political study meetings, andwas responsible for people's ideological thought."},{"type":"paragraph","text":"This person must be aparty member..The vice-head led production.He arranged the speed, planning,rate of completion of tasks.  He led production meetings, but was not necessarilya party member.1 He cooperated closely with the group leader.The 'yuan'were workers appointed to do management-related tasks, and they usedoff-hours to do this, mainly before and after the shift."},{"type":"paragraph","text":"The informant was the 'livelihood yuan'((shenghuo)."},{"type":"paragraph","text":"Shedistributedration tickets, found out who had financial problems, who needed hardshipsupplements, and also had to visit people who were ill.TThe 'study yuan"},{"type":"paragraph","text":"-3-(xuexi) helps the group leader lead political study during the meetings.Heis usually an activist, and often is a party or youth league member.Thepropaganda'yuan' (xuanchuan) was responsible for finding out about goodexperiences, and finding out who were the good workers in the group, writethis information up to propagate these model experiences on the groupblackboard."},{"type":"paragraph","text":"Thee'educationyuan'(wenti))gets movie fickets from the unionand distributes them to theworkers, helps organize other activities,"},{"type":"paragraph","text":"The 'sanitation yuan' (weisheng) makes surebasketball games, exercise.that the work area is clean and tidy, and puts away leftover tools."},{"type":"paragraph","text":"helps the vice group leader arrange theThe 'labor yuan' (laodong)day's work, making work assignments, and they discuss every weekx the planforproduction and the problems.This person is usually experienced in work.The quality yuan issalsoanexperiencedworker.He inspects the paintingjob of each worker, and if there is a problem he will bring it up with theworker, or raise thee problem at a meeting if it persists."},{"type":"paragraph","text":"There are also inspection specialists who are technicians, from1the"},{"type":"paragraph","text":"Sometimes these are experienced workers who have been givensection.promotions.They work in the office and come down to inspect."},{"type":"paragraph","text":"They arenon-production staff, and work in offices."},{"type":"paragraph","text":"The come at non-fixed prriodsas uninvited guests, and have the power to reject work ard make you do itover again.The materials yuan collects materials on advanced methodsandgets articles on technical matters.FFor foreign material he went totheqingbao zu, which was a division of the library."},{"type":"paragraph","text":"Then they broughttheematerials back to the groupto bring it up at the studyI meetings."},{"type":"paragraph","text":"This system of management was used beginning in 1958, and rightup until l966, and after this it was not used.Up until l978 they did nothave it, and now they are trying torestore it.In the intervening l2 yearsthe group leader handled everything."},{"type":"paragraph","text":"This is not to say that the system didnot exist, just that the yuan didn't really do any work,and the system wasneglected.This is because worker enthusiasm was low during this period."},{"type":"paragraph","text":"(4/8/80, 2.5 hrs.)"},{"type":"paragraph","text":"The worker 'yuan'are led by the group leader and assistant groupleader..At the section level there were also the same '8 personnel',and they led the '8 personnel' in the small groups.This was called\"2 level leadership\"((shuangceng lingdao)."},{"type":"paragraph","text":"The 8 'yuan'in the small groups are(chosen bydiscussion in the small"},{"type":"paragraph","text":"They try to fit each person's abilities to the task.Theygroups.discuss who will be selected, tthen they have a ballot (secret) for electingeach person."},{"type":"paragraph","text":"They also used this system"},{"type":"paragraph","text":"This wasduringthe Great Leap.in 1978 when they revived the system. 1In the past, they had a reelectioneach year, but in practice most people were reelected to the same job,becausetheydidn't want tochangeethem around too much."},{"type":"paragraph","text":"Whenever there was a campaign for something llike quality or healthand sanitation, the 'yuan' involved would be called to a meeting at thecompany or city level,aand after returning thee'yuan' would submit a reportto the group leader about how tocarryout that particular campaign.Forexample, in her owm job ass'livelihoodyuan', she was required to visithomes ofworkersand find out if there was any illness or special burdenthat required supplements.Shedid not have thepower todecideonthenormal supplement(for example if the family's percapita income was underl8¥), but she did have the power to decide to pay for medicine, etc."},{"type":"paragraph","text":"At that time, peoplee were generally willing to do that kind of'social work' (shehui gongzuo),,which means work done by everyone on mattersof concern to all.The purpose was to bring each person's abilities into play.and arouse their concern for the small group."},{"type":"paragraph","text":"There was not too much-4-responsibility, and also it frees the time of the group leader for production."},{"type":"paragraph","text":"This worked very well.in the Great Leap Forward because people wereof one mind (renxin henqi),and they wanted to hasten the country's modern-ization.After the CR, the system didn't work at all.1People had separatedinto factions and there was a lot of disunity."},{"type":"paragraph","text":"DuringtheGreatLeaptthe group leaders were not elected, unlike the"},{"type":"paragraph","text":"They were selected by above."},{"type":"paragraph","text":"The group leader was certainly a'yuan'.party member, but the vice leader was not necessarily one. Earlier, the"},{"type":"paragraph","text":"But after thegroupleader didn't need to be a party member either.CR he had to be.They needed to have a fairly high technical level."},{"type":"paragraph","text":"Before the Great Leap, they had quality inspection'yuan', and hadthose for materials, propaganda, but not as many yuan as later.1Butthesepeople were not elected or selected within small groups, or given namesand titles.They were just assigned these jobs informally by the groupleader.Theelectionsof the 8 personneldid not change thegroupleader'sauthority in any way.. It went neither up or down.Xiafang of Cadres during the Great Leap"},{"type":"paragraph","text":"They also had cadres during tthe great leap who were sent dowl io doproduction jobs for the first time. In July-August l957 they had an anti-rightist campaign, and in the beginninggof 1958theysent the first group"},{"type":"paragraph","text":"This was the \"blooming and contending, big character poster\"dowm for labor.(daming dafang dazibao) campaign in mid-l957, May-June."},{"type":"paragraph","text":"Then those amongthe intellectuals and technicians outside the Party who had criticizedits work a leadership were criticized in the following anti-rightistcampaign."},{"type":"paragraph","text":"This was in late l957."},{"type":"paragraph","text":"The number of people criticized and labelled rightists were few onherworkarea.The largest numbers were in intellectual units likebureau and schools.The party set a quota of lo% of intellectuals forsuch labelling."},{"type":"paragraph","text":"Not until 1979 were they rehabilitated."},{"type":"paragraph","text":"After this movement they sent the intellectuals in the company to domanual labor.They had intellectuals in her painting group."},{"type":"paragraph","text":"They weresent for one year on a rotating basis."},{"type":"paragraph","text":"TheyIgenerally worked hard becauseif they didn't they could be appraised poorly and might have to stay.Atthe beginning, the relations were a little awkward between intellectualsand workers, but generally they warmed up after that and were OK.1At the3 lean years began at the end of 1959, they stopped this practice.Theyrevived it at the beginning of the four cleans movement in l963, when theysent some intellectuals down to the countryside until about l966.1They hadpeople from her work group go to the countryside to run the socialist educationmovement.Up unti1 1966, nobody1inher owm work groupwasasent-dowmcadre; they began having them in 1969, and had this until 1978, when itwas abolished.This was after Deng became vice-premier again.TheConstructionCompanyStructure"},{"type":"paragraph","text":"The bureau was divided into 5 companies, according to type of work.The five companies had fixed administrative offices in their own buildings.The work areas (gongqu) moved around, depending on where the work happenedto be.Each one was separated into sections (gongqu), then groups.Each section had a complete set of production capabilities--excavation,painting, carpentry， etc.SSo the section is a complete areal constructionunit."},{"type":"paragraph","text":"The groups are broken up by type of work--hers was painting."},{"type":"paragraph","text":"There are inspectors from all levels--company, work area, section--who came down to inspect work. They inspect for both quality and rateof completion.During the CR the number of these inspections decreasedgreatly, and in fact were abolished in all but name.The cadres were not"},{"type":"paragraph","text":"-5-willing to go dowm because no one would listen to them, they just didn'thave the authority to enforce their orders.  During the CR and after thiswas considered orders of reactionary experts--a counter-revolutionary line.After the CR the problem was not so much that they were sonsidered reac-tionary but that they really didn't make full use of cadres.They justgave them a little work to do, and work efficiency was low.Cultural Revolution"},{"type":"paragraph","text":"There were 2 factions in the company, both in the leadership andamong workers. One was zaofan,. the other was baohuang (rebels, royalists).They both wanted to drag out leaders, but different ones, so they foughtover this. There was no basic age or demographic characteristics whichseparated the two factions;  the only1 thing is that the core of each sidewere young people.The contract and temporary workers in the company joinedthe rebel faction, and raised the demand that they be changed to permanentworkers.They raised the demand, but they were not changed to permanentworkers."},{"type":"paragraph","text":"Almost all of the leading cadres from the group leader uptothe depart-ments and leading officials stood aside.They al1L were replaced by membersof the factions, and were all young people with no experience. The formerleaders were sent to production groups to engage in productive labor.Others were put under supervision, and were suspected of historical problemsfrom before the revolution. These were leading officials, and they were not"},{"type":"paragraph","text":"When they ate or went to the toilet, they had some-allowedtoreturnhome.one go with them."},{"type":"paragraph","text":"During this period basically no construction went on.1In 1968 theyestablished a revolutionary committee.A military control committee wassent to the plant to forge an alliance, and there were about l0+ PLAsoldiers in the group.They held meetings.These people replaced thehighest leadership in the company. and in effect replaced the partycommittee."},{"type":"paragraph","text":"The RC was an example of unified party leadership (dang yiyuanhua lingdao).There were l3 members.The head was the head of the military control committee,who was also the party secretary. Several former middle-level cadres fromwork areas and section, with no major political problems, became members.There wereaalso mass representatives from each faction.Thesenon-armypeople were chosen after fermentation (yunniang) meetings, where they finallyarrived at a list of people which both factions could agree on.This waselection by the masses.Open-door Rectification"},{"type":"paragraph","text":"The masses were mobilized to express their opinions about the membersof the RC. But this was of absolutely no use.?The PLA group split intofactions too and didn't listen.Mostly， people did not dare to raise any butthe most superficial (pimao) opinions. There was always the danger incriticizing the PLA that you could be given the label of anti-PLA.Theyused the small group meetings for this."},{"type":"paragraph","text":"In l974, the PLA left, and the RC chairman and party secretary positionwas left open for one year. So the #2 in charge took over both the partycommittee and RC. Finally a new party secretary was sent in from the bureau,and he assumed the leadership of the RC.TThis was at the company level.They had a lot of party secretaries transfered to other units after the CRbecause they had been struggled so severely during the CR, and everybodyknew it.TThere were no other organs created during this time.?Theyhad revolutionary committees in work areas and sections also."},{"type":"paragraph","text":"-6-Early 1970s"},{"type":"paragraph","text":"They had a lot of cadres 'liberated' right after the CR, around 1969-72.They returned to offices, but not always to leading positions. or to theirprevious work. It was not until after 1976 that these people started toreturn to their former leading positions."},{"type":"paragraph","text":"During the Pi Lin, Pi Kong campaign there was a lot of political"},{"type":"paragraph","text":"There were meetings all the time.They used half ofstudy--6 days a week.work time for study.The studied all day on Tuesday, Thursday, Saturday:and only worked half the days.This was from l966 up to 1972, with anotherincrease during Pi Lin. In the l970s the criticism of cadres was rare,but they still had a lot of study.TThey also had cadres rotating downto do productive labor.This was called intellectuals receiving educationfrom the workers.After the Gang of Four"},{"type":"paragraph","text":"They rehabilitated some rightists, but no one was criticized andremoved for following the Gang of Four，and no one was removed from leader-ship positions as far as she knew."},{"type":"paragraph","text":"In 1979, they had elections for work area headss(quzhang)， and sectionleaderss(gongduan zhang), and both group leaders and assistant leaders.The criteria was technical ability, not party membership."},{"type":"paragraph","text":"The two werenot always connected.These were secret ballot elections, while within thesmal1l group they would give each member a ballot with names of all the group"},{"type":"paragraph","text":"They had 3 rounds of balloting.On the first round, you circlemembers.the names of all those you approve of.On the second round, you just votefor those who got over  approval.Onthee third round, the one who gets themost votes is the winner.Second place is the assistant group leader."},{"type":"paragraph","text":"In her group, the group leader from before the CR was elected. Thiswasthecaseinn most groups."},{"type":"paragraph","text":"The younger group0 leader who had beer anactivistduringgthe CR had become a leader during the CR and had enteredthe party since then.The older group leader was also a party member, butthe newly elected group leaders were not all party members."},{"type":"paragraph","text":"They began elections at the group level and worked up.The workareaa and section leader nominees were put on a name list which came downfrom the companylevel.It included the names of incumbents, and old"},{"type":"paragraph","text":"The groups would discuss thecadres who had previously stepped aside.nominees for a few days, raise opinions, sometimessanameor2willbeadded.The nominee list is discussed first by the party sommittee, thenby the election committee.?Then each small group ballots separately.The ballots are sent up to a committee called the\"appraisal and election"},{"type":"paragraph","text":"This committee is composed of repre-commiftee\"(pingxuan weiyuanhui).sentatives from the company, area, section, and small groups.Theserepresentatives were earlier elected withinneach office and unit bydis-cussion and general acclamation.The election committee then counts theballots, and announces the results.The upper levels do not have thepower tocancel the results."},{"type":"paragraph","text":"There were a lot of changes after these elections.1Most of theCR era leaders--the ones promoted during that period--were losers, and thetechnically proficient were elected, most of whom were the leaders frombefore the CR.The group leaders are to be reelected each year, but thesection and work area leaders are not.Things need to settle dowm nowand become stable.Another reason is that you can't tell a leader'seffectiveness after anly one year.Generally speaking, workers feel thissystem is reasonable."},{"type":"paragraph","text":"The previous leaders were all sent from above."},{"type":"paragraph","text":"-7-TechnicalStudy"},{"type":"paragraph","text":"They had a systematic arrangement for worker technical education atnight before l966.  They arranged study in the evenings in the enterprise.Also, night school was available in the construction design institute ofthe city, if workers were willing to participate. During the CR, fora long period thereafter, no technical study or other technical educationopportunities existed. Just political study."},{"type":"paragraph","text":"After l977, they restored the technical education classes everyWednesday night for workers, especially younger ones. This is set byregulations. Also other opportunities existed in other schools and units,but so far not as many as before the CR."},{"type":"paragraph","text":"In l975, they established a July 2l College attached to the company,where young workers could study full time for 2 years at full wages, andthereafter go back to their units as technicians. They still have theworkers' college, and young workers with at least 2 years of experiencecan attend.  There has been no change in the size of this program."},{"type":"paragraph","text":"一8-"}],"authors":["Andrew G. Walder"],"dates":[{"year":1980,"month":4,"day":5},{"year":1980,"month":4,"day":8}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":9},"tags":[{"type":"文稿类型","name":"文章"}]}]}