{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"雷峰塔和糊涂神","authors":["楼肇明"],"dates":[{"year":1980,"month":7,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"楼肇明"},{"type":"paragraph","text":"人们不客气地讪笑缺乏常识，特别是身居高位却对本行业务一窍不通的人。前一段时间报载某省某掌管文艺的领导同志，连《白蛇传》也未曾听闻，在审查戏曲剧目时大为惊诧地说:“雷峰塔倒了，雷锋同志可不能倒呵!”一时在全国传为笑谈。如果倒数几年，这类笑话只能在民间流传，不能见诸报端。比如，有人把“墨西哥”念成“黑西哥”，“班夫人”解释为“班禅夫人”；有人当着外宾的面，大声召唤“李时珍同志来了没有?”弄得在座的中国人恨不能钻入地洞遮羞。今天这种情况当然比过去少得多，因为那时是“四人帮”任人唯亲的路线在作怪，坐火箭做大官犹如过江之鲫，笑话泛滥是很自然的。今天情况自当别论，但把雷峰塔当成雷锋同志纪念碑的领导同志，在客观上，上级不能知人任命，自应为他负一定责任；在主观上，他干这一行而不熟悉这一行，同时又不肯虚心学习，长此下去，就难免成为一个心肠不坏的糊涂官。"},{"type":"paragraph","text":"在今天，“糊涂官”当然要不得。但在中国漫长的封建社会里，由于制度本身的腐朽性，糊涂官有时反有可能给老百姓办好事，如乱点鸳鸯谱的乔太守，“挑女婿”中的七品父母官。在文艺创作中，这些糊涂官一般都被塑造成好人，这是中国老百姓长期受封建压迫之苦的经验总结。官越是精明强干，盘剥压迫就越是厉害；官越是稀里糊涂，错中错有可能办成几件好事。德国卓越的戏剧家布莱希特写过一部戏，讲一个资本家在喝酒醉得不省人事的时候，对工人十分亲热，慷慨大方，颇有人性；一旦他酒醒以后随即恢复了穷凶极恶的本来面目，是一头敲骨吸髓吞噬工人血肉的野兽，这是非常深刻的。"},{"type":"paragraph","text":"作为小生产的农民阶级，无论在“暂时做稳了奴隶的时代”，和“想做稳奴隶而不得的时代”，都不能没有官，不能没有神。迷信鬼神是生产力不发达的历史时代的特有产物。不过人们一边崇奉和膜拜，一边又腹非和揶揄。小百姓作弄神明的办法是很多的，常常表现出一种老实的农民自以为得计的很可爱的狡狯。传说灶君菩萨在小年夜要返回天庭，家家户户祈请他“上天奏好事，下地保平安”，可心里又不踏实，请他吃麦芽糊粘住他的舌头，说话不利落，可以少在玉皇大帝面前搬弄是非，降灾人间。当然，耍弄这种小聪明不会奏效，于是进而指望神明糊涂，甚至干脆创造一个糊涂神。据纪晓岚《阅微草堂笔记》卷十一记载:"},{"type":"paragraph","text":"山西太谷县西南十五里白城村，有糊涂神祠，土人奉事之甚严，……然不知神何代人，亦不知为何以得此号。后检《通志》，乃知狐突祠，元中统三年敕建，本名利应狐突神庙，狐糊同音，北人读入声皆似平，故“突”转为“涂”也。是又一杜十姨矣。"},{"type":"paragraph","text":"纪氏此书，寓言十九，独此条有史实可凭，但未免胶柱鼓瑟，失之皮相。我以为，春秋五霸之一晋文公重耳的外祖父，又是他的主要谋臣狐偃的父亲——狐突，因年代久远，以讹传讹，误为“糊涂”，其实只是表面现象。糊涂还能成神，并不荒唐可笑，它是特定历史条件下农民群众心理状态的一种曲折反映。神的统治人间，既然是不可避免的，与其精明强干，不如稀里糊涂。农民群众的这个改编和创造，有其深刻得多的历史原因和现实生活依据。这与他们希望官是糊涂蛋的出发点是完全一致的。纪晓岚讥笑农民无知，恰恰反映了他对农民苦难的无知，和对农民意愿的隔膜。"},{"type":"paragraph","text":"但时代毕竟不同了，神和官一起愚弄和统治人民的时代已经结束了，人民不再需要任何种类的神。聪明的神和糊涂的神，都不会有什么香火祭祀供奉他们了。这一切都不需要了。人民需要的是忠于他们的利益，代表他们的意志，精通本行业务，勤勤恳恳的公仆。那位将共产主义战士雷锋“移以配之”雷峰塔的领导同志，尽管有一副善良的好心肠，如再不学习，就面临着被淘汰的危险。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}