{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"深入批邓，沿着七·二一道路胜利前进","authors":["上海机床厂七·二一工人大学党支部"],"dates":[{"year":1976,"month":7,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"深入批邓，沿着七·二一道路胜利前进"},{"type":"paragraph","text":"上海机床厂七·二一工人大学党支部"},{"type":"paragraph","text":"八年前，伟大领袖毛主席发出了光辉的《七·二一指示》：“大学还是要办的，我这里主要说的是理工科大学还要办，但学制要缩短，教育要革命，要无产阶级政治挂帅，走上海机床厂从工人中培养技术人员的道路。要从有实践经验的工人农民中间选拔学生，到学校学几年以后，又回到生产实践中去。”"},{"type":"paragraph","text":"毛主席的光辉指示，象光芒四射的灯塔，指明了无产阶级教育革命的方向。在毛主席这一光辉指示指引下，一九六八年九月，我们开办了七·二一工人大学。"},{"type":"paragraph","text":"八年来，我们学校在厂党委的一元化领导下，坚持同党内资产阶级斗，同修正主义教育路线斗，教育革命取得了可喜成果。我校已经毕业的学生，回到车间后，在政治思想上是工厂理论学习的骨干，革命大批判的尖兵，反修防修的战士，在生产上是多面手，是技术革新的闯将。他们的成长，增强了工人阶级在技术领域里的优势，限制了资产阶级法权，缩小了体力劳动和脑力劳动的差别，巩固和加强了工厂这个无产阶级专政的阵地。教育革命的实践使我们深深体会到，毛主席的《七·二一指示》，是造就工人阶级自己的知识分子宏大队伍的必由之路，是无产阶级教育革命必须坚持的正确道路。它对我们坚持用无产阶级的面貌改造旧的上层建筑，加强无产阶级对资产阶级的全面专政，有着重要的现实意义和深远的历史意义。"},{"type":"paragraph","text":"党内最大的不肯改悔的走资派邓小平对七·二一工人大学这个社会主义新生事物进行恶毒攻击，胡说什么“上海机床厂七·二一大学是一种形式，但不是唯一的形式，不能代替大学”，公然否定《七·二一指示》对教育革命的普遍指导意义。邓小平对七·二一大学的攻击，激起了我们全校师生的无比愤怒，在全厂贴出了第一张批邓、反击右倾翻案风的大字报，揭露党内最大的不肯改悔的走资派邓小平否定七·二一道路的罪恶目的，是为修正主义教育路线翻案，为其复辟资本主义服务。大家还联系学校开办以来，社会上不断刮来攻击和非难七·二一工人大学的妖风，分析这一阵阵妖风的风源都是来自党内的走资派。毛主席指出：“搞社会主义革命，不知道资产阶级在哪里，就在共产党内，党内走资本主义道路的当权派。走资派还在走。”我们要坚定地走七·二一道路，就必须以阶级斗争为纲，坚决与邓小平反革命的修正主义路线对着干，同党内的走资派斗到底！"},{"type":"paragraph","text":"在深入批邓、反击右倾翻案风的斗争中，我们批判了邓小平的“三项指示为纲”的修正主义纲领，批判他鼓吹的阶级斗争熄灭论和唯生产力论，学习了朝阳农学院的先进经验，提出七·二一工人大学必须坚持以阶级斗争为纲，在为巩固无产阶级专政的斗争中，充分发挥学校作为无产阶级专政工具的作用。这样，学校不仅要在技术上培养学生，更重要的是要在阶级斗争的大风大浪中锻炼学生，在工厂的大课堂里上好阶级斗争这门主课，做好转变学生思想的工作。今年一月，根据工厂革命和生产的需要，我们组织全校师生到车间参加生产劳动。劳动期间，师生们与工人一起参加批邓斗争，一起谈学习毛主席一系列重要指示的体会，互相交流思想，共同分析车间、工段阶级斗争的表现，提高学员阶级斗争和路线斗争的觉悟。四车间有一个工人过去生产上很能干，但缺乏阶级斗争观念，有“自来红”的思想，放松了思想改造，犯了错误。在这个车间劳动的工人学员，和工段的工人理论队伍一起，用阶级斗争的观点进行了分析，进一步看到刘少奇、林彪、邓小平鼓吹的阶级斗争熄灭论的危害性。学员们说，没有“自来红”，只有“改造红”，工人不注意世界观改造也会蜕变成资产阶级分子，我们不仅要做到“手不减油泥味，耳不断机器声”，而且更要做到“脑不忘阶级斗争，当反修防修的尖兵”！"},{"type":"paragraph","text":"资产阶级法权是社会主义历史时期资产阶级赖以生存的经济基础，是党内资产阶级的命根子。我们为了坚持七·二一道路，与邓小平对着干，限制资产阶级法权，缩小体力劳动与脑力劳动的差别，培养与工人划等号的普通劳动者，不断地组织学员学习马列著作和毛主席的著作，同旧的传统观念彻底决裂。今年以来，我们着重批判了邓小平一伙鼓吹的“读书做官论”，批判他们散布的“培养工人农民，还办大学干什么”等谬论，使学员从思想上真正树立当普通劳动者的思想，以实际行动与工人划等号。工人学员们说：“如果我们在学校里不树立起与工人划等号的思想，毕业后就不能真正做到与工人划等号，即使是组织上服从了，思想上也还会有各种错误想法”。我厂四车间送来的一位学员，原是镗工。今年四月他回车间去的时候，发现车间里镗床工种缺人，影响生产任务的完成。他就白天在学校上课，晚上去车间加班劳动，直到完成生产任务。六月份，他和大家一起又下到车间劳动，那里需要就到那里，三个星期调换了四个工种，在每个岗位都干得很出色。车间黑板报表扬了他。他说：“要与工人划等号，首先要在思想上和工人师傅有共同的感情，只有在劳动中才能做到这一点”。上海沪东机床厂送来我校学习的一位工人学员，每个星期日都要回厂参加劳动，不怕脏，不怕累，主动挑重活干。工人群众称赞他“念了大学没有变”！"},{"type":"paragraph","text":"深入开展批邓、反击右倾翻案风的斗争，已经成为我们走七·二一道路，进一步办好七·二一工人大学的强大动力。我们除了要继续办好工科班外，还协助郊区人民公社办农机短期训练班，最近又开设了文科班，使七·二一工人大学更好地为无产阶级政治服务，发挥无产阶级专政工具的作用。"},{"type":"paragraph","text":"回顾八年来的战斗历程，刘少奇、林彪、邓小平这些党内走资派一个接一个垮台了，而七·二一工人大学这株教育革命的新苗，却在斗争中茁壮成长。从八年前的一所，发展到现在，仅上海市就有一千八百多所。七·二一工人大学在祖国大地遍地开花，七·二一道路越走越宽广。展望无产阶级教育革命的辉煌前景，我们豪情满怀，斗志昂扬，决心在毛主席革命路线的指引下，树立长期作战的思想，坚决与邓小平反革命的修正主义路线对着干，与党内走资派斗到底，沿着毛主席指引的七·二一光辉道路胜利前进！（附图片）"},{"type":"paragraph","text":"北京石油化工总厂机修厂七·二一工人大学的师生，坚持开门办学，在车间一边参加生产实践，一边进行教学。"},{"type":"paragraph","text":"本报通讯员 摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"朝阳农学院","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}