{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"陈翰笙:产业资本与中国农民(Industrial capitel and chinese peasants，shanghai，1939，85pp.)","authors":["中平"],"dates":[{"year":1947,"month":3,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"中平"},{"type":"paragraph","text":"如今人们一谈到中国将来的经济前途，便会想起“工业化”来。工业化，这个自然需要；不过这样一个口号，目前显然已经被人过分强调了。好多人以为，只要中国工业化，一切问题全会迎刃而解:这倒是一件大大没有把握的事情，陈翰笙先生这本小书单就卷烟工业对于种烟农民生活程度的影响做研究，这里所发现的事实，就不如许多人所想像的那么美丽。"},{"type":"paragraph","text":"这本小书是根据一九三四，三五两年在河南，山东，安徽三省的实地调查写成的。粗查的有一百二十七个村庄，精密调查的有六村四百二十九户，全书九章，魏特伏格(KAWittfogel)有一篇很长的绪论。卷烟制造，在中国是一门很年轻的工业，牠和中国种烟农民直接发生关系，也是不久以前的事情，雄霸中国市场的英美烟草公司到一九○二年才在中国设厂，起初中国土产烟叶不适用，纯靠向美国去买原料来加工。一九一三年，这公司在湖北老河口，光化和山东海县，坊子设立试验场，试种美种烟草，次年，更在安徽凤阳与河南襄城等处设场试种，差不多同时，中国南洋兄弟烟草公司也跟著英美公司到滩县，凤阳，襄城这几处试种美烟。为了引诱农民改植美种，英美公司乃白送种籽肥料，贷给烤烟用具，并保证不论烟叶品质如何，公司一律用最高的价钱来收买，时，随着津浦，平汉，胶济各路的开通，机制货品正源源涌进农村，洋纱代替土纱，煤油灯代替豆油灯，铁路沿线的乡村正猛烈地进行著一个绝大的经济变动:商业化过程。在这种情形之下，农民急需现金。而又最缺乏现金，于是纯属现金作物的烟草，且又带着种种优厚条件的美种烟草，立刻就被人们接受，不久，毋需公司白送种籽肥料，农民也都乐于种植了。"},{"type":"paragraph","text":"试种美烟的地方，湖北因为水土不宜，没有继续下去；安徽所产烟质较差，后来只推广到定远，宿县，怀远三县。其余河南山东两省进展得非常迅速。计河南从襄城扩张到禹县，郏县，临安，宝丰，鲁山，叶县，长葛，临颖，郾城，安阳，计昌十一个县境；山东从滩县坊子扩张到临朐临溜，益都，安邱，昌乐，寿光。广饶，桓产，昌邑，九个县境，按照一九三四年的情形估计，豫鲁皖三省约有烟农二十六万户，烟田九十二万余亩，产烟一万七千万镑，产地价值，也有二千八百余万元，从第一颗美籽下种的时候算起，得到一九三四年这样广汎的种植面积，这中间，不过短短的二十三年!"},{"type":"paragraph","text":"产业资本为了确保自己的原料供应，直接到农村去推广品种，改良肥料和农产加工，短期内能有这样成绩，在中国农业改进史上，可算最最成功的一幕，这岂不值得赞美么?"},{"type":"paragraph","text":"每亩烟草的收获价值，比任何其他作物都高，少则一倍，多则四倍有余。烟草一经收获焙制，便可出卖，英美烟公司在各地设有收烟站，这富有的主顾，永远是在那儿等着烟农的，因此，农民都把烟草当作最重要的现金作物，在栽培，他们全部现金收入中有百分之七十八以上全靠出卖烟草得来。烟草，烟草，农民要靠烟草去换取一切。"},{"type":"paragraph","text":"可是，每亩烟草的生产成本，三倍于小麦，五倍于高梁，二十六倍于大豆，要不伸手借债，农民是没有办法大量种植烟草的，商人，买办，地主，富绅，乃至银行趁此就在烟农群里大大活动起来，种烟草需要大量的豆饼做肥料，需要煤斤去烤烟，于是豆饼和煤就成为两种最重要的借贷对象，平均年利可以高达百分之六十二!既然烟草的收获价值远比别的作物为高，那么烟农该比别的农户能负更高的利息，果然，一般烟区的利息总是比非烟区为高的，譬如河南，烟区就要高出三分之一!同样道理，烟田的地租也比非烟田的要高出百分之八十至百分之八十六!"},{"type":"paragraph","text":"从此我们可以说，没有高利贷资本的协助，产业资本是难得直接指导农村作物的栽培，确保其原料供应的；而产业资本的这种活动，确也加强高利贷资本的力量，提高其残酷性。"},{"type":"paragraph","text":"纵使烟农幸而能在生产方面逃脱高利贷资本的剥削，他也绝不能在销售方面逃脱产业资本的网罗。不用说，所有美种烟区的出产，全是要靠新式烟草公司收去制造的，这给产业资本一个直接剥削农民的机会。以山东为例，英美烟草公司在山东推广美种，同时也广设收烟站，烟区扩大，烟站随之，结果，山东全部产量中有百分之七十至八十要靠英美公司来收买，独占之势既成。公司当然就可为所欲为了。"},{"type":"paragraph","text":"在山东，有谁要把烟草卖卖英美公司要有“红票”，这个给烟证证明农民自有烤烟设备，是由公司发下来的，无票不收。每年初冬仲冬时节，农民持票到收烟站去卖烟。大家把那一点劳什子规规矩矩地陈列起来等候评价，等候过磅。烟价是由公司派来的所谓专家评定的。专家一边检视烟质。一边嘴里咕哝着外国字儿，农民就在这莫明其妙中被人决定了命运。谁要抗争，所得往往更少。评价以后，便是过磅领款，这要经过几层买办的手，不特重量要少算，经手有佣金，铜元折银元，也有百分之四至百分之之九的扣头，在这层层剥削之下，农民实际所得的卖价至多不过抵得上公司标价的百分之七十左右。而公司标价比起上海市价来，少则低百分之十，多则低百分之四十。"},{"type":"paragraph","text":"中国农民向来不会计算自己出产物的成本的，他们只知道拼命的劳动，收获后，自己消费或是投入市场，根本弄不清楚是赔是赚。如果我们替烟农算总账，姑以一九三三年的情形来说，光是肥料和烤烟成本，就已和烟草出产的全部收入相差无几了。如果把劳动成本也计算在内，那就没有一家不赔本的，其所赔之数，以种植任何其他作物都要高出若干倍!"},{"type":"paragraph","text":"从此我们可以说，产业资本走进农村，表面上确是把农产改进了，但其结果，不是改善农民的生活，而是使农民更加沉沦，更加困苦。"},{"type":"paragraph","text":"此外，还有一个非常值得注意的现像，就是产业资本，和封建势力勾结行为。一般说来，新兴的产业资本，和封建势力原是矛盾冲突的。然而在这里，我们可以看到，如果产业资本需要援手，而封建势力也可分得一部分利润时，他们是可以结合无间的。这种现象由英美公司在山东河南的活动上得到确切的证明。凭着他的资力，他可以收买一切，烟草，地皮，劳力，乃至人心!"},{"type":"paragraph","text":"照条约规定，外商本只能在条约口岸买地皮建工厂的，然而英美公司，在河南，安徽，山东这三省的内地一样地有地皮有工厂，在河南他们的工厂原已被一九二七的革命所毁灭的，可是他可以买动地方士绅作傀储，冒名顶替，也可买动退职的大学校长作“外交顾问”从事上层活动，终于在财政部统制计划中，又能找到他拢断烟草的远景，资本运用之妙，真可至意想不到的境地。"},{"type":"paragraph","text":"以上种种，都是陈先生这本小书所发现的重要事实，按成书的年代说，这些都该成为历史了，按日前情形说，这恐怕要成为预言。我们且引作者一句话结束这篇介绍罢:“惟有在一个独立民主的中国里，工业化才能获得想望中的社会利益，惟有在一个独立民主的中国里，工业化才能提高这将近全人类四分之一的人民的生活程度”。"},{"type":"paragraph","text":"一九四六，十一，十二。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"九·一三事件","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}