{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"革委会如何以公报为纲推动斗批改？","authors":[],"dates":[{"year":1968,"month":11,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"革委会如何以公报为纲推动斗批改？"},{"type":"paragraph","text":"山东烟台地区各级革委会的经验是：第一把手带头，深入群众，发现典型，总结经验，热情支持新生事物，掀起斗批改新高潮"},{"type":"paragraph","text":"本报讯　革命委员会如何以党的八届十二中全会公报为纲，领导广大革命群众把斗、批、改搞好？山东省烟台地区各级革命委员会，从前段领导斗、批、改运动的实践中得出的答案是：第一把手带头，到群众中去，以甘当小学生的精神，从学习中发现新生事物，大胆支持新生事物，就能够把斗、批、改的群众运动不断推向新高潮。"},{"type":"paragraph","text":"党的八届扩大的十二中全会公报发表以后，烟台地区各级革命委员会积极响应公报的战斗号召，决心打好斗、批、改这一仗。但有的革委会办法少，有的干脆等待先进单位搞出经验来再干。烟台地区革命委员会组织各级革委会反复学习毛主席“共产党基本的一条，就是直接依靠广大革命人民群众”的最新指示，使大家认识到，斗、批、改是群众性运动，必须放手发动革命群众，直接依靠革命群众，才能搞好。在伟大的毛泽东思想的指导下，人民群众有无穷无尽的创造力。革委会的责任，就在于深入群众，发现新生事物，帮助群众总结经验，进行推广。"},{"type":"paragraph","text":"烟台地区革命委员会主任魏伯亭同志带头到比较先进的烟台钟表厂，深入群众，总结经验。在地革委会的带动下，全区十七个县（市）革委会的第一把手，都先后带头并组织大部分常委深入工厂、农村、学校等基层单位，在全区很快形成了一种“第一把手带头，人人调查研究”的革命作风。"},{"type":"paragraph","text":"到群众中去，怎样和群众一起搞好斗、批、改呢？毛主席教导说：“现在也有一些人到工厂农村去，结果是有的有收获，有的就没有收获。这中间有一个立场问题或者态度问题，也就是世界观的问题。”到群众中去以后，如果没有放下架子甘当小学生的精神，没有自我改造的自觉性，出现了新生事物也看不见，抓不住，这样就很难引导群众前进。"},{"type":"paragraph","text":"荣成县靖海公社广大贫下中农在人民解放军毛泽东思想宣传队的带动下，将以前单纯的文艺宣传队整顿改组，既是文艺宣传队，又是传达毛主席最新指示的突击队，也负责解决一些农村文化大革命中的“老大难”问题，成为贫下中农毛泽东思想宣传队。这个新生事物的出现，立即引起了两种反应，有人认为工人毛泽东思想宣传队，中央有过指示；贫下中农毛泽东思想宣传队，上级没有布置，别处也没有样板，对不对？一些常坐办公室脱离实际的干部抱冷淡态度。但是，县革委会主任赵真武等同志认为，贫下中农毛泽东思想宣传队，是以宣传、贯彻毛泽东思想为根本任务的，它代表了群众的愿望和要求，应该大力支持，并立即派人帮助总结经验，大力推广，得到广大贫下中农的热烈欢迎。贫下中农毛泽东思想宣传队很快在各社、队建立起来。传达毛主席最新指示，传达以毛主席为首、林副主席为副的无产阶级司令部的各项战斗号令，都能做到雷厉风行，家喻户晓。全县出现了一片朝气蓬勃的景象。"},{"type":"paragraph","text":"烟台地区各级革委会，在第一把手带头，深入群众，狠抓斗、批、改典型的过程中，由于特别注意相信、依靠群众，尊重群众首创精神，批判了对新生事物的怀疑、冷淡、观望等右倾保守思想，使广大革命群众在斗、批、改中创造出来的新事物、好经验，都能很快得到总结和推广。目前，全区各县市都按照毛主席提出的斗、批、改任务，找出了典型，总结了经验，有力地指导了面上的斗、批、改。"},{"type":"paragraph","text":"各级革委会还注意对先进、中间、后进单位，分别调查，分类指导。比如，斗、批、改搞得比较先进的烟台葡萄酿酒公司，有部分人认为，斗、批、改的任务完成得差不多了，今后可以集中力量抓生产了。但广大工人却反对这种论点，他们组织了工人调查组，找出了很多必须进一步批判的新课题。地、市革委会坚决支持了工人阶级的革命行动，总结了他们的经验，推动了先进单位的斗、批、改。栖霞县藏格庄公社有个大队长期落后，县革委会主任王俗易同志亲自到这里调查研究，发现这里有一支知识青年自动组成的毛泽东思想宣传队，他们立志改变大队的落后面貌，积极向社员宣传毛泽东思想。王俗易同志认为，这是一支改变落后面貌的突击力量，便大力支持他们。并帮助大队在八个生产队中普遍建立了毛泽东思想宣传队。这支新生力量，既是落实毛主席最新指示的积极分子，又是生产的突击队，在他们的带动下，大队的落后面貌迅速改变。"},{"type":"paragraph","text":"烟台地区各级革委会认为，发现典型，推广经验，必须要有深厚的无产阶级感情。长岛县革委会今年春天就发现北长山公社店子大队家庭学习班办得好，曾先后四次派人总结，但都因材料空，没有得到推广。后来县革委会主任刘保业同志亲自到这里与贫下中农一起，在家庭学习班里斗私批修，忆苦思甜，最后总结了以阶级教育为纲，办好家庭学习班的经验，在全县很快推广开来。刘保业同志深有体会地说：“不是下面材料空，不生动，而是领导架子大，不到群众中去当小学生，阶级感情淡薄，支持新生事物就没劲。”"},{"type":"paragraph","text":"烟台地区在第一把手带动下，各级革委会领导成员深入基层，同群众一起落实公报，总结经验，推动了斗、批、改不断深入发展。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"山东文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}