{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1977,"month":4,"day":8}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"热情赞颂华主席是我们的好领袖；决心高举毛主席伟大旗帜乘胜前进","authors":[],"parts":[{"type":"paragraph","text":"本报讯 总参谋部某通信团的领导干部，最近在学习中畅谈粉碎“四人帮”以来全国各条战线的大好形势，高举毛主席的伟大旗帜，热情赞扬华主席的历史功勋，进一步鼓舞了革命斗志。"},{"type":"paragraph","text":"同志们以兴奋的心情，纷纷谈到，在华主席、党中央号召下，亿万军民学习马列主义、毛泽东思想的群众运动出现一派喜人景象。副团长郭士德说，为了把毛主席的光辉思想和伟大旗帜千秋万代传下去，遵照华主席为首的党中央的决定，毛主席纪念堂正在迅速修建，《毛泽东选集》第五卷很快就可以和我们见面了。英明领袖一挥手，亿万人民齐响应。学习毛主席的光辉著作，进一步鼓舞了全国各族人民高举毛主席的伟大旗帜奋勇前进。同志们在谈到本部队形势时指出，在中央决定的鼓舞下，全团指战员学习热情空前高涨。近半年来，广大指战员发扬“钉子”精神，如饥似渴地通读《毛泽东选集》一至四卷。许多同志还联系斗争实际，写了大量学习笔记。学习的深入，推动了揭批“四人帮”斗争的深入和部队各项任务的顺利完成。"},{"type":"paragraph","text":"谈到揭批“四人帮”斗争的大好形势，大家指出：华主席为首的党中央作了一系列部署，大打揭批“四人帮”的人民战争，全国人民扬眉吐气，斗志昂扬。政治处主任高永生说，我们全团指战员和全国全军一样，同仇敌忾，口诛笔伐，大打揭批“四人帮”的人民战争，领导干部深入基层同干部战士并肩战斗，出现了人人揭批“四人帮”，个个痛打“落水狗”的可喜局面。"},{"type":"paragraph","text":"同志们说，粉碎“四人帮”，思想大解放，生产力大发展。华主席为首的党中央不失时机地召开了第二次全国农业学大寨会议和全国工业学大庆预备会议，还召开了铁路、计划、冶金、煤炭、林业水产等一系列会议，使国民经济逐步纳入有计划、按比例、高速度发展的轨道。副政委徐春来联系耳闻目睹的情况，激动地说：还不到半年，铁路上去了，煤炭上去了，钢铁上去了，全局开始活了，迎来我国社会主义建设新高潮。尽管由于“四人帮”的干扰破坏，我们面前还有暂时的困难，但是只要我们听从华主席的指挥，抓住揭批“四人帮”这个主题，抓纲治国团结奋斗，困难就不难克服，形势将会越来越好，我们充满胜利信心。"},{"type":"paragraph","text":"同志们还说，打倒“四人帮”，军队形势也是一派大好。全军上下精神振奋，干劲倍增。毛主席的军事思想和军事路线更加深入人心，许多被“四人帮”搞乱了的路线是非正在得到澄清，革命传统得到了恢复和发扬，政治思想工作活跃了，革命纪律加强了，军事训练搞得更好了，军政素质正在不断提高。副团长李德三说，打倒“四人帮”，领导干部的精神枷锁砸烂了，敢于甩开膀子抓部队建设了，现在领导干部敢抓，干部战士齐心，各项工作出现了新气象。开展学雷锋、学“硬骨头六连”活动后，部队好人好事不断涌现，连队建设迅速加强。我们要继续贯彻执行一九七五年中央军委召开的一次重要会议的精神，争分夺秒，把部队建设大大推进一步。"},{"type":"paragraph","text":"同志们在畅谈大好形势时，热情颂扬毛主席的伟大旗帜和华主席的历史功勋。大家指出，大好形势的取得，最根本的一条是因为英明领袖华主席继承了毛主席的遗志，高高举赶和坚决捍卫毛主席的伟大旗帜。许多同志深情地说，毛主席是我国各族人民的大救星，是当代最伟大的马克思列宁主义者。毛主席在革命实践和革命理论上的伟大贡献，在中国历史上是前无古人的，在当代也是举世无双的。高举毛主席的伟大旗帜，革命就前进，就胜利。华主席站得高，看得远，想得深，把得稳，坚定不移地高举和捍卫毛主席的伟大旗帜，为全党全军全国人民树立了光辉榜样。许多同志还激动地说，华主席高举毛主席的伟大旗帜，不但在最关键的时刻，当机立断，指挥若定，一举粉碎了“四人帮”，建立了伟大的历史功勋，而且近半年来，又领导我们办了那么多的大事，一件件，一桩桩都坚决贯彻毛主席的革命路线，体现了全国人民的心愿和要求。华主席讲的，都是我们想的；华主席办的，正是我们盼的。华主席不愧为毛主席的好学生、好接班人，是我们的好领袖。有华主席掌舵引路，我们党大有希望。听从华主席的指挥，高举毛主席的伟大旗帜，就是胜列。同志们纷纷表示，一定要衷心爱戴和坚决拥护华主席，紧密团结在华主席为首的党中央周围，高高举起毛主席的伟大旗帜，团结战斗，夺取抓纲治国、抓纲治军的更大胜利！"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"编纂《毛泽东选集》第五卷","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}