{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1981,"month":10,"day":8}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"伟大的功绩 深刻的启示——纪念辛亥革命七十周年","authors":["杨天石王学庄"],"parts":[{"type":"paragraph","text":"今年10月10日，是辛亥革命七十周年。全国人民正怀着崇敬的心情，隆重纪念我国近代史上这次伟大的革命运动，深切地怀念它的领导者、伟大的革命先行者——孙中山先生。"},{"type":"paragraph","text":"孙中山先生领导的伟大的辛亥革命，是中国民主革命的一个重要里程碑"},{"type":"paragraph","text":"辛亥革命是一次以推翻清朝封建专制统治、建立民主共和制度为目的的伟大的民主革命。这次革命发生在中华民族灾难深重的年代，是近代中国的两大基本矛盾——帝国主义与中华民族的矛盾、封建主义与广大人民群众之间的矛盾日益尖锐化的结果。"},{"type":"paragraph","text":"中国自十九世纪中叶的鸦片战争以后，逐渐沦为半殖民地半封建国家。帝国主义在中国领土上设租界，开商埠，筑军港，划分势力范围，“蚕食鲸吞”、“瓜分豆剖”（《兴中会宣言》），使中华民族面临严重的危机。腐败的清朝政府，则采取“量中华之物力，结与国之欢心”的卖国政策，成了帝国主义的奴仆。在这种情况下，许多关心祖国命运的志士仁人，都愈来愈认识到争取民族独立和政治民主的迫切性。以太平天国和义和团为代表的农民运动，自发地燃起了反帝反封建的烈火；以康有为、梁启超为代表的资产阶级改良派，则希望在保存清朝政府的前提下，引进西方的立宪制度和先进的科学技术，实现资产阶级的某些改良。只有以孙中山先生为代表的资产阶级革命派，敏锐地看出了“欲免瓜分，非先倒满洲政府，则无挽救之法”。他们坚决摒弃和平改良的幻想，勇敢地主张用武装起义推翻清王朝，建立资产阶级民主共和国。这在当时的历史条件下，无疑是最先进的思想。资产阶级革命派以自己的大无畏的活动，形成和推进了奔腾澎湃的民主主义革命的巨流。"},{"type":"paragraph","text":"辛亥革命的杰出代表和领导者孙中山先生，是一个伟大的爱国者和革命家。他不仅亲手创立了中国第一个资产阶级政党——同盟会，使资产阶级革命派的活动，有了一个比较统一的组织领导中心；而且在政治理论上，为革命派制定了“驱除鞑虏，恢复中华，建立民国，平均地权”的政治纲领，随后又将之丰富和明确为民族、民权、民生三大主义。三民主义表达了中国民族资产阶级建立民族独立的国家和发展资本主义政治经济制度的进步要求，反映了当时中国人民要求独立、民主的强烈愿望，从而鲜明地显示出这次革命的民主主义性质。孙中山先生和他的战友们，还掀起了颇具声色的革命民主主义宣传高潮，组织领导了多次武装起义，经过十余年的艰苦准备和斗争，终于迎来了辛亥革命的爆发。1911年（旧历辛亥年）10月10日夜晚，武昌城下一声枪响，开始了全国性的反清革命战争。千百万军民的奋起，如风驰电掣，使清朝政府在短短几个月里就垮了台。"},{"type":"paragraph","text":"辛亥革命的第一个具有重大意义的历史功绩，是它推翻了中国最后一个封建王朝，结束了延续两千多年的君主专制的制度。说起皇帝，生活在今天的青年人，自然不会感到它有什么可怕，但在七十年以前，皇帝却是个神圣不可侵犯的庞然大物，谁若言行“越轨”，冒犯了皇帝，即刻有杀头之罪。中国这种以至高无上的皇权为标志的封建专制制度，牢固地维护着封建地主阶级的统治，窒息着社会进步的生机。辛亥革命一旦把皇帝从他的宝座上拉下来，建立起一个没有皇帝的共和国，这在中国历史上是破天荒的伟大创举，对于呻吟于封建淫威之下的人们，是一个解放。帝制的推翻，劈开了封建主义的藩篱，早已激荡的民主主义潮流，如冲破堤防的洪水，汹涌澎湃。民主主义取代了封建主义的正统地位，成为人们心中的“公理”。尽管共和国很快被地主买办阶级所篡夺，但民主共和的观念却已逐步深入人心，辛亥革命宣布的“主权在民”的口号，越来越成为人们衡量现存统治的准则和奋斗的目标，并且内容愈来愈深刻，成为不可逆转的时代潮流。后来的反动统治者，无论是袁世凯的称帝，还是张勋复辟清室，都毫无例外地遭到人民唾弃，就是明证。"},{"type":"paragraph","text":"辛亥革命的另一个历史功绩，是给了穷凶极恶的帝国主义侵略者当头一棒。长期以来，帝国主义侵略者主要依靠清朝统治者来奴役、压迫中国人民。辛亥革命推翻了清政府，就使各个帝国主义者失去了一个忠实工具，它们的统治秩序被破坏了。从此，帝国主义虽然不断变换其代理人，但再也无法实现他们永远主宰中国命运的梦想。"},{"type":"paragraph","text":"辛亥革命作为中国近代史上第一次大规模的民主革命运动，无论在革命的广度和深度上，都超过了以前的历次农民起义以及资产阶级的改良运动。这次革命有着比较自觉的、系统的革命纲领，进行了一系列民主主义宣传，对整整一代人起了深刻的启蒙作用；同时，前后十余年间无数次反复的政治斗争和武装斗争，也为以后的革命者积累了宝贵的经验，从而使中国人民有可能进一步去寻求解放的正确道路。正是在这个意义上，毛泽东同志曾经指出，从孙中山先生领导的辛亥革命起，中国“才有比较明确的资产阶级民主革命”（《毛泽东选集》第2卷第528页）。辛亥革命无疑是中国民主革命的一个重要里程碑。"},{"type":"paragraph","text":"辛亥革命没有也不可能完成中国人民反帝反封建的伟大任务"},{"type":"paragraph","text":"辛亥革命摧毁了封建专制，打击了帝国主义，为以后革命的发展开辟了道路，它的伟大功绩是不可磨灭的。然而，这次革命，并没有完成反帝反封建的任务，中国仍旧处在帝国主义和封建主义的压迫之下。"},{"type":"paragraph","text":"辛亥革命，是以资产阶级革命派作为领导和中坚的。这个派别所归属的中国民族资产阶级，是一个具有两重性的阶级。他们一方面因受帝国主义和封建势力的压迫，有一定的反帝反封建的革命性；另一方面，他们又同帝国主义、封建主义有着千丝万缕的联系，在经济上、政治上十分软弱，因此又具有妥协性。民族资产阶级中的革命派，比起这个阶级的其它部分来，革命的要求当然要强烈一些，但它并不能克服本阶级软弱、妥协的劣根性，因而也就缺乏彻底反帝反封建的勇气。显然，让这样一个阶级和派别去领导民众迎击帝国主义和封建势力，是不可能获得最后成功的。"},{"type":"paragraph","text":"辛亥革命中，资产阶级革命派提得最响亮的口号是“反满”。这个口号，是以资产阶级的民主主义要求作基础的，对号召人民推翻清朝政府起了积极的作用。但是，它在将斗争矛头集中指向在清庭中当权的满洲贵族的同时，却忽略了帝国主义和汉族地主阶级这两个大敌，特别是帝国主义这个凶恶的敌人。辛亥革命是革帝国主义的命，可是革命派却没有提出明确的反帝口号，许多革命者还对帝国主义抱有不切实际的幻想。在当时的中国，帝国主义是封建势力的主要支持者，而封建势力是帝国主义统治中国的主要社会基础。如果不推翻帝国主义，就不能消灭封建势力，而不消灭封建势力，也就不能根除帝国主义的统治，革命党人看不出这些基本问题，怎么能正确地对付帝国主义和封建势力呢？所以，武昌起义后，当帝国主义一面打着“严守中立”的旗号，一面用政治、经济、军事手段限制革命发展，并抬出地主买办头目袁世凯，准备窃取革命果实时，革命党人不但未能识破其阴谋，反而善良地信任帝国主义的“中立”，千方百计争取帝国主义各种形式的“承认”，不许革命群众触动侵略者的利益。这样，革命党人就一步步陷入了帝国主义和封建势力布下的圈套。"},{"type":"paragraph","text":"革命党人在与袁世凯及站在其背后的帝国主义相对抗时，总觉得力量不足，他们筹谋画策，八方求援，但是，就是没有想到广泛发动农民来改变自己的孤立处境。革命派的主要支柱实际是农民，他们通过发动会党和新军，汲取了农民的力量，却没有给农民阶级以实际的利益，革命派又缺乏一个正确的土地纲领，当然就不能最大限度地动员农民，从而消灭封建势力统治的根基。武昌起义以后，整个农村是沉寂的。鲁迅在《阿Q正传》中所描写的那种豪绅以革命名义当道、“不准革命”的情况，是比较普遍的。在不少地区，革命军政府竟然镇压了农民和其他劳动群众自发的反封建斗争。这样，革命派就失去了争取农民阶级更大援助的机会。农民是中国革命的主力军。毛泽东同志指出：“国民革命需要一个大的农村变动。辛亥革命没有这个变动，所以失败了。”（《毛泽东选集》第1卷第16页）这一科学的总结，点出了资产阶级革命派失败的要害。"},{"type":"paragraph","text":"由于资产阶级本身的弱点，革命派也难以维护革命党和革命阵营内部的团结一致。中国同盟会的主要成员是资产阶级、小资产阶级知识分子，政治思想倾向并不一致。在艰难的岁月里，同盟会内部就因武装起义策略和政治思想上的分歧，多次产生裂痕。武昌起义后，对这次起义的胜利缺乏准备的同盟会领导层，迟迟才建立起以孙中山为首的全国指导中心，但是各地各自为战、各行其是的状况已难于克服。不仅如此，革命派还遇到了新的难题，即原先反对革命的资产阶级立宪派附和了革命，这些资产阶级上层的政治代表利用其经济实力和社会影响，同革命派争夺领导权，极力使革命变得十分温和。但革命派对此却缺乏警惕性，一味退让，被立宪派扰乱了革命阵线。原先坚决反清的革命党人中，也出现了危险的倾向。有人要求解散革命党，有不少人因地位上升，谋官求禄，丧失了革命性。所有这些人都想取得廉价的胜利，甘愿同袁世凯妥协。正是在这种情况下，袁世凯才得以夺取大总统的职务，使民主共和国名存实亡，轰轰烈烈的辛亥革命就此夭折了。"},{"type":"paragraph","text":"只有中国共产党才指出了中国的出路在于彻底推翻帝国主义、封建主义的反动统治，并进而转入社会主义"},{"type":"paragraph","text":"综合考察辛亥革命夭折的种种因素，我们可以从中得出这样两点宝贵的经验和启示："},{"type":"paragraph","text":"第一，中国要彻底推翻帝国主义、封建主义的反动统治，实现独立、民主和富强，决不能走资产阶级共和国的道路。这是因为，中国的资产阶级革命发生于帝国主义时代。帝国主义决不会容许任何殖民地半殖民地国家独立自主地发展资本主义。中国是一块肥肉，帝国主义者更不肯轻易舍弃。辛亥革命以来几十年的实践经验证明，中华民族要生存发展，自立于世界民族之林，只有走新民主主义革命的道路，彻底推翻帝国主义、封建主义的反动统治，建立人民民主专政（即无产阶级专政）的人民共和国，并进一步走上社会主义的道路，这才是一条中国革命胜利的必由之路。"},{"type":"paragraph","text":"第二，中国要彻底实现民主革命的任务，决不能由软弱的民族资产阶级来领导；只有在无产阶级及其政党——中国共产党的领导下，才能使民主革命取得最后的胜利。如前所述，民族资产阶级具有对革命敌人的妥协性，即使是其中的革命派，在革命时，他们也不愿意同帝国主义和封建主义势力完全决裂。而中国的无产阶级，由于其本身的阶级地位所决定，则是最有远见、大公无私和富有革命彻底性的阶级。工人阶级的政党共产党，是有纪律的、用马克思主义的科学理论武装起来的、采取自我批评方法的、联系人民群众的党。只有这样的阶级和政党，才能在中国这样一个矛盾极其复杂、斗争异常尖锐的环境里，为民主革命制订出正确的路线和纲领，才能够在思想上、政治上和组织上形成革命的坚强领导核心，团结并引导全国人民，对帝国主义和封建势力进行长期的坚韧的战斗。六十年来，中国人民正是在中国共产党和伟大领袖毛泽东同志的领导下，继承了孙中山先生未竟的事业，经过百折不挠的努力，终于取得了新民主主义革命的彻底胜利，并进而取得了社会主义革命和建设的伟大胜利。"},{"type":"paragraph","text":"为完成祖国统一大业和建设社会主义现代化强国而奋斗，是对辛亥革命和伟大革命者孙中山先生的最好的纪念"},{"type":"paragraph","text":"应该指出的是，辛亥革命虽然后来是失败了，但它在近代中国人民解放斗争的历史中，占有一个十分重要的地位。在这次革命斗争中，为中国人民的解放事业而奋斗辛劳、前赴后继、不惜牺牲的先烈们，将永垂史册，为人民深深怀念。特别是孙中山先生，他在辛亥革命后政治形势一度极为黑暗的年代里，仍然积极领导讨伐袁世凯和维护民主权利的斗争，坚持不懈地寻求救国救民的道路。随着中国工人阶级的成长壮大，中国共产党的诞生、发展，以及十月革命的影响，孙中山先生逐渐看到工农群众的伟大力量。他接受中国共产党的帮助，毅然改组国民党，确定联俄、联共、扶助农工三大政策，并在此基础上重新解释了三民主义，使之成为明确的反帝反封建的纲领。孙中山先生的道路，是一个随着时代的脚步不断前进的伟大革命家的道路。"},{"type":"paragraph","text":"今天，当我们纪念辛亥革命七十周年的时候，回顾一下中国近代史上这一段迂回曲折的历史，会更加深切地体会到“没有中国共产党就没有新中国”、“只有社会主义才能救中国”是颠扑不破的真理。我们一定要牢牢记住辛亥革命提供给我们的启示，认清历史的必由之路，坚定不移地坚持四项基本原则，紧密地团结在党中央的周围，为实现台湾回归祖国、完成统一大业，为把我国建设成为高度民主、高度文明的现代化的社会主义强国，努力奋斗。这样，我们才能告慰于七十年来的那些为中国的独立、富强而奋斗牺牲的先烈们，才是对辛亥革命和伟大的革命先行者孙中山先生的一种最美好的纪念。"},{"type":"paragraph","text":"革命军在汉口的帝国主义“租界”巡逻。 新华社稿（照片）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}