{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中央十人小组摘转上海市委专门委员会办公室“关于调查工作的情况报告”","authors":[],"dates":[{"year":1956,"month":6}],"is_range_date":false,"parts":[{"text":"中央十人小组摘转上海市委专门委员会办公室“关于调查工作的情况报告”","type":"title"},{"text":"中央十人小组批语：","type":"subtitle"},{"text":"现将上海市委专门委员会办公室“关于调查工作的情况报告”中的一节摘要转发给你们参考。望各级五人小组切实加强调查工作的领导，及时检查和改进调查工作的方法，提高调查工作的质量。特别是运动转入县区、厂矿等基层单位之后，加强调查工作的具体指导，对于保障运动的健康发展，尤其重要。","type":"paragraph"},{"text":"关于调查工作的组织形式问题，我们觉得专案、专题专人调查的办法最好，必要时可以组织临时的调查组到一定的地方去完成一定的调查任务，长驻调查组、调查站的办法则一般不宜采用，以免使调查工作与现实斗争脱节，浪费人力、物力，达不到调查工作的目的。","type":"paragraph"},{"text":"向在押罪犯调查材料，一般应当经由法院或公安部门进行，尽量不由调查人员直接提审人犯，以免影响侦讯工作和防制犯人借机乱供，诬陷好人。","type":"paragraph"},{"text":"附：","type":"appellation"},{"text":"上海市委专门委员会办公室“关于调查工作的情况报告”中的一节","type":"subtitle"},{"text":"通过这一时期的调查工作，干部的政治水平和业务能力得到了很大的锻炼和提高，领导上也开始摸索到了调查工作的一些规律，积累了若干经验教训，这些经验教训是：","type":"paragraph"},{"text":"（1）领导重视，加强具体指导是做好调查工作的关键。第一批单位是在材料准备不足的情况下，匆促地发动了小组斗争，调查和核实工作都做得很差。第二批单位对调查工作虽已较前重视，但由于具体指导差，对过去调查工作的经验教训也没有很好总结和教育干部，因此，不少单位仍然重复过去的缺点，致化费人力、物力很大，而调查工作质量很低。为了提高调查工作的质量，保证运动的健康发展，领导上应做到：1、挑选政治可靠、作风正派、力能胜任的干部担任调查工作。在准备阶段时，应集中主要力量进行外调。2、对外调干部进行必要的训练，向外调干部交代清楚调查工作的意义、目的、工作方法等；交流外调工作经验教训；教育干部树立实事求是的工作作风，反对主观主义、偏听偏信、粗枝大叶和马虎草率。3、领导要亲自掌握重要案件，特别是基层单位的领导，对每一个需要进行外调的案件，都应从头至尾参加分析研究。在外调前，应向外调的干部指出问题的关键，调查的方法。外调回来后，对所得的材料要亲自参与分析，作出正确的判断。","type":"paragraph"},{"text":"（2）调查前必须充分地做好各项准备工作。由于调查前缺乏必要的研究分析和周密的计划，不管问题的性质、轻重大小，有关系就找，有线索就跑，不明关键，不分主次，盲目地进行外调，因而干部满天飞，化钱多，重复多，收获小。据邑庙区统计，在848次调查中，有40%是找不到人或不了解情况的。上海医药站调查重点分子杨鸿杰的问题，前后共达150余次，跑了2万多里路，走遍全国各大城市，化了800多元车钱，调查结果只核实了早已交代了国民党区分部委员的身份，参加中统问题没有查到，现行问题还没有开始调查。","type":"paragraph"},{"text":"经验证明：要又好、又快、又省地完成外调工作，减少和避免工作中的盲目性，必须事先做好各项准备工作：","type":"paragraph"},{"text":"1、组织调查工作人员分析研究材料，做到全面透彻的熟悉案情。只有熟悉了案情，才有可能随时发现问题，就地深入弄清问题，因此，外调人员必须做到熟悉：（1）重点分子的简历；（2）案件的性质、情节，问题的关键，那些是主要线索，那些是一般线索，材料来源及可靠程度；（3）证明人与重点分子的关系，政治上的可靠程度等等。","type":"paragraph"},{"text":"2、在熟悉案情的基础上，拟定周密的调查计划。根据重点分子的问题，找出应该调查的线索，分清主次、明确关键，提出调查要求，调查方法，并估计到可能发生的问题及解决问题的办法。调查计划还应经过领导上审核批准。","type":"paragraph"},{"text":"3、做好各项事务上的准备工作，如排好调查路线，办好介绍信手续，准备好必要的路费、油粮票，规定好联系办法等等。","type":"paragraph"},{"text":"（3）采取正确有效的调查方法。由于领导重视不够，缺乏经验，外调工作中，较普遍地是调查多，研究少，枝节情况多，可靠证据少，调查与研究工作互相脱节。部分干部在调查中主观臆断，偏听偏信，听坏不听好，甚至夸大事实，无中生有，张冠李戴。市工联调查专案对象卜某的问题就是这样，外调干部听说卜在前法国巡捕房车务处工作时，职位很高，就认为是车务处的“主任”。小组长在回/汇报时发觉法捕房内根本没有主任的职别，将错就错，把“主任”改成了“副处长”，实际上人只是法捕房的一般翻译。","type":"paragraph"},{"text":"根据现有经验，采用以下的调查方法，收获较大：","type":"paragraph"},{"text":"1、调查与研究密切结合，坚持边调查、边研究、边核实的原则，把正反面材料查证核实。在具体工作上要做到“三靠”“四勤”。“三靠”是：一要依靠群众；二要依靠当地组织；三要依靠公安机关。“四勤”是：一要“脑勤”——多动脑筋，多分析研究；二要“口勤”——不懂要问，追根究底；三要“腿勤”——该跑的地方都要跑到，不马虎、不偷懒；四要“手勤”——随时记录，随时整理。只有这样，才能做到深入细致，彻底弄清问题。","type":"paragraph"},{"text":"2、根据证明人的不同情况特点，及其与重点分子的不同关求，采取不同的调查方法。（1）向没有问题的党团员干部调查，可以正面的提出问题。（2）向同案人了解，事先要征求有关部门的意见，谈话方式要策略，要从侧面来进行调查，不要正面来进行调查，不要正面暴露我们的意图。（3）向在押案犯调查，要区别已否判刑，问题是否牵连本身，以及案犯的思想情况，认罪的态度，斗智的能力等，遵循管理机关的意见，并取得他们的协助来进行调查。（4）向被害人作调查时，必须了解案情性质，被害人的思想情况等，针对被害人不同的思想顾虑进行启发教育，并防止被害人由于激于义愤而有意无意的扩大事实。（5）经过社会群众调查，也必须根据他们的成份、职业、政治态度等各种不同的情况，通过有关部门采用座谈会、个别谈话等各种灵活的方式，进行正面或侧面的调查。","type":"paragraph"},{"text":"3、对调查所得的材料要认真整理，去伪存真，分清主次，分类登记，防止丢失和泄密。","type":"paragraph"},{"text":"4、关于调查工作的组织形式问题。我们认为分地区设立长驻外地的调查组，按线索分工调查的方法，虽然便于加强对调查人员的领导和管理，可以节省很多人力、物力、但易使案情分割，不易搞清问题，尤其随着斗争的深入开展，对调查工作的要求也跟着提高，这种方法很难满足斗争需要。因此，本市一些单位原在外地常设的外调组，已陆续撤销了，而采用专案专题专人调查的办法。这种方法的好处是案情集中，便于调查人员分析研究和掌握全部案情，发挥主动性和创造性，加强责任心，发现问题就地弄清，从而保证调查工作的质量，做到又好、又快。对路程较远的地方可以组织2-3个干部成立临时调查组，以便互相研究，互相帮助，互相监督。在干部少而调查材料多的情况下，以重要材料为主。","type":"paragraph"},{"text":"当前调查工作还存在着不少问题，主要是领导上对外调工作缺乏具体领导，过去的经验教训没有很好总结，教育提高干部，因此不少单位里仍然重复着过去的缺点，调查工作质量低，跟不上运动发展的需要。同时对如何发现和调查现行的暗藏的反革命分子缺少办法，因而有的干部还迫查现行问题。为了解决上述问题，我们打算做以下几件工作：","type":"paragraph"},{"text":"（1）认真总结调查工作经验教训，教育提高干部，同时强调各级领导要亲自过问调查工作，加强具体指导。","type":"paragraph"},{"text":"（2）组织质量较强的干部调查现行的和暗藏的反革命分子的材料。这一方面各单位已创造了一些经验，如：（1）充分发动群众，特别是落后群众，揭露有关反革命分子活动的材料，找出其活动线索；（2）以档案中，案犯口供中，本单位的历史情况和政治事故中，搜集材料，查证核实，取得证据；（3）发动政治攻势，争取起义；（4）与专门机关密切结合，对重大现行案件进行侦察。但是由于我们过去对这方面工作经验总结不够，亟须继续创造，并加以总结和交流。","type":"paragraph"},{"text":"附：外来调查工作情况：","type":"appellation"},{"text":"根据今年2月至4月20日的不完全统计，外省、市五人小组派来本市调查的干部，共计有7,286人，平均每天达99人。目前外地来上海调查工作的干部，经常保持在4,000人左右（包括介绍给市委组织部及市公安局）。原来长驻上海的调查组共有9个，现多数已经撤消，余下尚有新疆、鞍山、抚顺、福建等4个调查组。","type":"paragraph"},{"text":"我们对外来调查的干部，一般也做了些工作，帮助解决了一些困难；多数单位都能认真负责的做好接待工作，并帮助他们完成调查工作的任务。但由于我们对这一工作抓得不够，工作上有很多缺点，有些可以帮助解决的问题，例如业务指导，组织生活等等问题，没有尽到主观上的最大努力。转递介绍信的手续也颇繁复，有些同志反映：“调查只有一小时，手续办了一天半。”部分单位的接待工作干部，关于我们对他们教育不够，认为这是“额外负担”，“添麻烦”，因而推拖敷衍，或急躁草率的增加了外来调查工作干部的困难。以上问题我们已在逐步改进中。","type":"paragraph"},{"text":"在外来本市调查工作中所存在的问题，除在4月24日向中央十人小组报告中提到的外，还有以下几个问题：","type":"paragraph"},{"text":"（1）调查的手续不符。较普遍的是把调查反革命问题和审干问题混淆起来，没有按照中央规定，调查反革命问题通过五人小组，审干问题通过组织部。有的单位调查反革命问题，不经地委五人小组而由县委五人小组开具介绍信。","type":"paragraph"},{"text":"（2）部分干部政治警惕性不高的泄密现象严重。据本市公安局统计，从去年9月至今年4月，遗失介绍信、证明材料、材料线索等等事件共56起。有的与同住一起的外地干部互谈调查情况，有的直接邮寄材料或明码发电等等，造成严重的泄密。","type":"paragraph"},{"text":"（3）个别干部违法乱纪，腐化堕落。据市公安局统计，从去年9月至今年4月，发生违法乱纪、腐化堕落的事件12件起，如北京市公安学校毕兴起携带外调查材料，在旅馆中与一政治面目不清的妇女奸宿，伪称夫妇关系，并骗取这个妇女的钱财，影响极坏（已押送回原单位处理）。此外，在调查人员中也发现有个别不纯的现象。","type":"paragraph"},{"text":"（4）长驻上海的外来调查小组，由于工作的时间较长，对业务学习、政治学习、恋爱婚姻问题上有些思想情绪。为了帮助解决这个问题，市委组织部已根据中央指示，发出了“关于外地来沪调查材料的人员过组织生活的规定”。我们也已按照规定，发给必要的文件和组织他们参加有关的肃反干部会议，加强业务指导。","type":"paragraph"}],"comments":[],"origin":"《肃反文件（第二辑）》[绝密]，中国共产党甘肃省委办公厅编印，1956年6月。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}