{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"实现四化急需懂科学、懂技术、会管理、有创见的干部国家经委开会商讨工交领导班子建设大计制订了明后两年县团以上企业领导干部培训规划","authors":[],"dates":[{"year":1979,"month":10,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"据新华社北京十月二十三日电　各省、市、自治区经委、国务院工交各部委负责干部教育工作的领导同志，学习叶剑英同志国庆讲话后，决心采取切实措施，提高企业领导干部的技术业务和管理水平，尽快使他们由外行变成内行，以适应四个现代化建设的需要。"},{"type":"paragraph","text":"这些负责干部教育的领导同志是在国家经委召开的干部教育工作座谈会上，认真学习了叶剑英同志讲话中有关干部教育的章节:“各行各业的领导干部，尤其是年轻的领导干部，都要努力使自己成为精通本职业务的适应现代化建设要求的专门家。长期安于当外行，沉醉于政治空谈，决不能治国，而只能误国。”他们说，这段话既向干部提出了具体要求，也给干部教育工作提出了明确的任务。党的工作着重点转移到社会主义现代化建设上来以后，迅速培养一批热心社会主义建设事业，懂科学，懂技术，会管理，有创见的干部，这是摆在我们面前的一项刻不容缓的政治任务和组织任务，是当前各级领导班子建设的根本大计。不然的话，我们就要丧失时机，延误四个现代化建设的大事。"},{"type":"paragraph","text":"大家联系实际，认真分析了我国工交战线干部队伍的状况，一致认为，我们的干部队伍，原来的文化基础和业务技术水平就比较低，经过文化大革命的十年动乱，“年纪熬大了，思想搞乱了，业务搞丢了”。据有关部门调查分析，目前全国县团以上的企业领导干部中，熟悉业务、懂技术、懂管理的不到三分之一。辽宁省营口市最近对全市工交系统的三百四十五名县团级企业领导干部进行了调查，熟悉业务的只有百分之二十二点六，基本不懂得业务的占百分之四十二。黑龙江省双鸭山市经委对二十五名厂长进行过一次测验，题目都是企业管理的普通常识，结果只有六个人及格，平均四十分。出席会议的同志们说，上述例子，在工交战线不是个别情况，而是一个普遍性的问题。他们希望党和国家对企业领导干部培训工作作出战略部署，舍得花大力气，下大本钱，把这个任务作为工交战线贯彻三年调整方针的一个重要组成部分，要象抓工业生产计划那样去落实，一抓到底，抓出成效。"},{"type":"paragraph","text":"他们学习了叶剑英同志讲话以后，普遍认为，目前我们的企业领导干部年龄偏大，而企业是生产第一线，工作十分繁忙，许多老同志虽想多做工作但力不从心，因此迫切需要培养一批具有专门知识、技术管理水平比较高的中年和青年领导干部。随着企业现代化程度日益提高，干部也应该向专门化方向发展。因此，除了短期轮训以外，还应该挑选一些中青年干部到高等院校进修学习，系统学习一些专门知识，还要挑选一些年轻优秀的干部到国外去培训。"},{"type":"paragraph","text":"大家在学习讨论中，回顾总结了一年来的干部教育工作，交流了这方面的经验。各地做好干部培训工作的经验，大体有以下几条:"},{"type":"paragraph","text":"一，端正思想路线，是搞好干部培训工作的关键。在干部培训工作中，必须注意教育干部解放思想，按照实践是检验真理唯一标准的原则，研究我们经济工作中存在的问题，总结我们自己的经验教训，肃清林彪、“四人帮”极左路线的流毒和影响。"},{"type":"paragraph","text":"二，要切实加强组织领导，解决培训工作中的实际问题。工交各部门、各级经委都要设立干部教育的专门机构，建立培训基地，组织力量编写教材，重视师资队伍的建设，解决干部教育经费等问题。"},{"type":"paragraph","text":"三，要把对干部的培训和考核结合起来，各种研究班、训练班都要建立考核制度，考核成绩要记入干部档案，作为干部任免的依据之一。"},{"type":"paragraph","text":"在大家学习讨论的基础上，按照分工负责、逐级落实的原则，制订了明后两年工交系统县团以上企业领导干部培训的规划。规划规定，各省、市、自治区、地(市)、县经委(工交办)正副主任，工交政治部正副主任，业务局正副局长，县以上企业党委书记、副书记、厂长、副厂长，国务院工交各部委、总局司局级领导干部，在明后两年内要基本培训一遍。"},{"type":"paragraph","text":"规划对干部培训的分工、培训内容、教材、师资队伍建设、培训时间、建立培训基地、培训经费等问题，都提出了具体意见。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"叶剑英","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}