{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1963,"month":8,"day":26}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"捷为铁托分子斯兰斯基等翻案处理斯兰斯基案件的前内务部副部长被判徒刑","authors":[],"parts":[{"type":"paragraph","text":"新华社25日讯 布拉格消息：捷克斯洛伐克《红色权利报》22日刊载了“关于修正1949——1954年期间的政治案件结果的公报”。公报宣布取消对前捷共总书记斯兰斯基等人的起诉。"},{"type":"paragraph","text":"公报说：“在为彻底消除个人迷信在捷共和我们整个社会生活中的后果而作的努力的范围内，捷共中央于1962年决定修正1949——1954年期间的政治案件，重新审查过去几年中在这方面所进行的审讯，并将结果提交（1962年12月举行的）捷共第十二次代表大会讨论。"},{"type":"paragraph","text":"“为了进行修正工作，成立了捷共中央小组委员会。该小组委员会同检察院和内务部一起研究和审查了所有可以得到的材料，为了弄清楚涉及到这一时期的一切事实和情况，并进行了一系列谈话和磋商。”"},{"type":"paragraph","text":"公报说：“这些广泛和重大的工作未能在第十二次代表大会之前结束。” 1963年4月，捷共中央讨论和通过了关于在个人迷信时期破坏党的原则和社会主义法制的报告，并建议检察院和最高法院把1949——1954年期间的政治案件加以修正和作出相应的结论。”"},{"type":"paragraph","text":"公报说：“最高法院根据检察院的建议，在法定的期限内讨论了各刑事案件并作出了结论。”"},{"type":"paragraph","text":"公报宣布：“在对鲁·斯兰斯基和其他人（所谓反对国家的阴谋中心）的刑事案件上，最高法院作下述判决：取消对鲁·斯兰斯基、约·弗兰克、贝·盖明德尔、卢·佛雷伊卡、奥·斯林、安·西蒙、弗·克利门蒂斯、伊·洛布尔、鲁·马尔果利马斯和贝·雷伊辛的全部起诉。”"},{"type":"paragraph","text":"捷克斯洛伐克最高法院还取消了对玛·斯威莫娃等六个刑事案件中的许多人的起诉。"},{"type":"paragraph","text":"公报说：“从1955年起，特别是在苏共二十大和1956年捷共全国代表会议以后，总共审查了四百八十一个案件。相当大部分的人被释放了，赦免了或减轻了他们的处刑。”"},{"type":"paragraph","text":"公报还说：“党的审查表明，过去许多被非法判刑的人也被无理开除出党，因此捷共中央全会决定，恢复他们的党籍。与此相反，某些人粗暴地违背了组织章程和党的工作原则，因此决定重申开除鲁·斯兰斯基、奥·斯林、贝·雷伊辛、奥·费希尔、卡·斯瓦勃、雅·塔乌西果娃的党籍。”"},{"type":"paragraph","text":"据《红色权利报》23日报道，捷克斯洛伐克最高军事法庭在7月24日到31日期间，对在1956年前担任过内务部副部长的安·普尔哈尔和卡·科斯塔尔进行了审讯。这家报纸说，“由于在审理1949——1954年的政治案件时违反法制和臆造出与案件有关的不真实的起诉”，普尔哈尔和科斯塔尔分别被判处了六年和七年徒刑，并被褫夺公民权。"},{"type":"paragraph","text":"按：上述斯兰斯基等人是在1952年11月间被捷克斯洛伐克国家法庭判处死刑的（伊·洛布尔为无期徒刑）。据报道，当时国家法庭宣布这些人的罪状是，“被告们都是托洛茨基——铁托分子、‘犹太复国主义者’和资产阶级民族主义者叛徒，是捷克斯洛伐克人民、人民民主制度有社会主义的敌人；他们为美帝国主义者服务并在敌对的西方间谍机关的指使下，组织了一个反对国家的阴谋中心，阴谋颠复人民民主制度，破坏社会主义建设，损害国民经济，进行间谍活动，削弱捷克斯洛伐克人民的团结和共和国的国防能力，借以使共和国背弃它对苏联的亲密同盟和友好关系，消灭捷克斯洛伐克的人民民主制度，恢复资本主义，把共和国重新拉进帝国主义阵营并且破坏它的国家主权和独立。”"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}