{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"路线不相同效果不一样","authors":["王志刚"],"dates":[{"year":1974,"month":7,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"宜川二中教师　王志刚"},{"type":"paragraph","text":"我是宜川二中七四届五班班主任。两年前，当我担任这个班的班主任时，师生关系紧张，课堂纪律较差，是全校闻名的一个后进班级。面对这种情况，开始时，我也曾满腔热忱地做了一些工作，但由于没有做到点子上，所以收效不大。我受了修正主义教育路线的影响，错误地认为，我们学校所处地区复杂，情况特殊，说服教育行不通，因此就用“管、卡、压”的那一套办法对付学生。我搞了一套“措施”，订了许多“规定”，把学生从头“管”到脚。我曾向同学约法三章，说违反纪律，第一次教育，第二次批评，第三次写检查，再不行就停课、找家长、开批判会等等，把学生当成了敌人。这样一来，表面上班级纪律稳定了些，实际上正象冰下激流，一点也不平静。师生关系仍然紧张，学生对我敬而远之，班里工作开展不起来。事实证明，用封、资、修的“管、卡、压”一套去解决学生的问题，是根本行不通的。"},{"type":"paragraph","text":"这学期一开学，在党支部的领导下，全校掀起了批林批孔的高潮，广大师生纷纷拿起笔作刀枪，批判林彪效法孔老二“克己复礼”的反动纲领，揭发批判修正主义教育路线的各种表现。通过学习、批判，我认识到过去把学生当成敌人的做法是错误的，现实的阶级斗争使我看清了修正主义教育路线的反动性，看清了知识分子改造世界观的必要性。我就主动到同学中去，公开检查自己的错误做法，并与同学们一起揭发、批判修正主义教育路线的表现。这样做，既教育了自己，也带动了大家，促进了班级的教育革命。"},{"type":"paragraph","text":"为了狠批林彪效法孔老二“克己复礼”的反动纲领，我们到骊山中学参观学习。当同学们看到有些反动家伙利用青年学生身上的某些缺点错误来作为向党进攻的“炮弹”时，感到无比气愤。当天晚上，我班一个后进学生小董经过激烈的思想斗争，写了决心书，表示要和资产阶级思想彻底决裂。第二天一早，他就主动贴出大字报，并且找我谈心，表示要在批林批孔运动中转变成为受工农兵欢迎的革命青年，用实际行动来回击“一代不如一代”的反动谬论。小董的话对我触动很大。原来小董也是一名红卫兵，因为放松了世界观的改造，沾染了不良习气。我刚接班时，也曾对他做了不少工作，可是有一次当我发现他又犯了错误时，就觉得这学生不争气，对他采取听之任之的态度。通过批林批孔运动，使我看到林彪为了复辟资本主义，竭力与无产阶级争夺青年一代，妄图使青年成为他们复辟资本主义的工具。我们作为革命教师，就要满腔热情地、耐心细致地做好学生的政治思想工作，为无产阶级培养革命接班人，彻底粉碎林彪的复辟阴谋。现在小董要革命，我就要坚决支持。同时，又向领导作了汇报。党支部、工宣队非常重视，发动师生给以支持。我又马上与小董的家长联系，并在班里召开了家长会。小董的父亲用旧社会给地主放牛、替资本家做童工的血泪家史狠批林彪“克己复礼”的反动纲领，不少家长也纷纷用阶级仇、民族恨进行了控诉和批判。会上，一个老工人紧紧握住了素不相识的小董的手，热泪盈眶，激动地说:“你变得好，这是对林彪‘克己复礼’的有力回击。我们工人支持你‘变’，你一定要变到工农兵这方面来。”工人同志和革命家长的发言，给了小董很大的力量。小董的转变也带动了其他后进同学。一些后进学生也积极参加运动，在批林批孔的斗争中，克服自己的缺点，提高觉悟。"},{"type":"paragraph","text":"同学发动起来了，我们又以红卫兵为骨干组织了学习马列小组，认真学习《哥达纲领批判》、《青年团的任务》、《关于正确处理人民内部矛盾的问题》等著作。通过学习，大家提高了政治觉悟，增强了识别真假马克思主义的能力。不少同学还运用学到的马列主义观点来分析批判学校里存在的问题，写了不少有分析有批判的大字报。"},{"type":"paragraph","text":"为了批深批透林彪“克己复礼”的反动纲领，我们一方面组织大家认真学习毛主席、党中央有关批林批孔的指示，一方面和工厂取得联系，采取走出去、请进来等方式，与工人师傅一道开批判会。工人师傅的发言，语言生动，联系实际，句句都击中林彪搞“克己复礼”的要害，给我们以很大的教育。我们还请了在旧社会苦大仇深的老工人来校讲家史，组织学生去参观鲁迅纪念馆，到人民公园等处接受阶级教育和革命传统教育，激发学生的阶级觉悟。在运动中，我们班开了大小批判会十多次，写了四百多张大字报。由于抓了批林批孔这件头等大事，促进了学生思想的转化，红卫兵在运动中得到很大的锻炼，成了班级的骨干。不少同学纷纷要求加入红卫兵，全班出现了生气勃勃的革命景象。我们还开展了文娱活动和体育活动，大唱革命歌曲，既丰富了课余生活，又使大家受到了教育。现在，师生关系比较融洽，经常促膝谈心，一起学习，一起批判，成了同一条战壕里的战友。"},{"type":"paragraph","text":"同样是我这个教师，同样是我们这个班级，由于前后执行的路线不同，效果也就不一样。毛主席教导我们:“学校一切工作都是为了转变学生的思想。”要转变学生的思想，首先要转变教师自己的思想。党的基本路线揭示了阶级斗争的长期性、尖锐性、复杂性，这也决定了争夺青少年斗争的长期性、尖锐性、复杂性。林彪胡说什么“思想工作雷厉风行不过夜”，实际上就是鼓吹唯心论和形而上学，否认政治思想工作的长期性、艰巨性。我们必须反其道而行之，坚持对学生进行深入细致的政治思想工作。即使学生出现了反复，也仍然要坚定不移地用马列主义、毛泽东思想教育学生。不要怕反复，要反复抓，抓到底。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}