{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"海滨夏令营日记(二)","authors":["泽霖"],"dates":[{"year":1950,"month":9,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"泽霖"},{"type":"paragraph","text":"秦皇岛通讯"},{"type":"paragraph","text":"八月五日　旅行北戴河"},{"type":"paragraph","text":"旅行北戴河是这次夏令营的一件大事，开营式上就进行了思想动员，前几天又出了布告，昨天又让我们充份休息，作好各项行军的准备工作。"},{"type":"paragraph","text":"早晨四时半就起床，吃过早饭，五时集合出发。我们背上都抗着各人自己简单的行装，顺着先遣部队所指示的途径行军。途中开展文娱活动，各种游戏，层出不穷，使大家减轻了疲劳的感觉。休息时，村里的驻军已为我们准备好了开水。他们贴了许多欢迎的标语，并且敲起锣鼓，吹起笛子，说着快板来迎接我们。这样大热天，他们站立在太阳里，汗流浃背地来为我们打气，怎不令人感动!十分钟后，我们又振作精神，继续行军。大家相互勉励:“决不掉队”!有的同学是别人走不动时，抢着帮他抗行李，充分发挥了友爱互助的精神。"},{"type":"paragraph","text":"离目的地愈来愈近，行军速度却愈来愈慢，脚步也愈来愈感觉沉重。最后只剩两里了，腿忽然软了下来，身子摇摇晃晃，跟不上去，指导员同志高声嚷着:“前面就是北戴河，同学们，加油!”我们又奋发起来，一鼓作气，终于到达了目的地。"},{"type":"paragraph","text":"四十里路，竟走了五个半钟点，身体也非常疲乏。想起昨天指导员同志所说的解放军一夜行军一百二三十里和方师长所讲二万五千里长征时的情形，是多么惭愧!这说明我们平时缺乏体格的锻炼，以致连四十里路的行军都感觉受不了。"},{"type":"paragraph","text":"北戴河风景区从前是帝国主义者和官僚买办资产阶级的乐园，他们在这里作威作福，中国人民是不能自由游览的。据说，在中午的时候，连附近村中小孩子的哭声都在禁止之列。今天我们在自由祖国的土地上，可以自由走来走去，我们再也不会受帝国主义者的欺凌了。没有英勇的人民解放军，我们能够这样吗?今天我们可以尽情歌唱，歌唱这美丽的山河。但是，我们一刻也不能忘记帝国主义者正在挑拨新的战争，为了确保我们的自由和幸福，我们要作世界和平的保卫者。"},{"type":"paragraph","text":"八月六日　路途"},{"type":"paragraph","text":"上午到各处玩儿。走不完的森林，看不完的山景，一片锦绣山河，美丽如画。走马看花地游览了几个著名的风景区，已把我们整个上午的时间占据去了。"},{"type":"paragraph","text":"下午五时，我们又提起行李，行军回营。这一次是沿着沙滩走的，有时碰到小沟过不去，解放军同志一个一个把我们抱过去。当我们渐渐掉下队来时，他们抢着背我们的行李，减除我们的负担，鼓励我们跟上去。在黑夜中，我们奋力前进，深晚十一时，我们回到宿营地。"},{"type":"paragraph","text":"经过这次行军，我们的身体总算经历了一次考验，受到了一次锻炼，有的同学高兴地说:“我已能行军四十里路了。”这是因为他正确地知道了自己的力量，不然连四十里路是多远他都不知道呢。从行军中，我们也深刻地体验到人民解放军行军的艰苦情形，这些是书本上怎么也看不到的。"},{"type":"paragraph","text":"八月七日　攻坚战斗演习"},{"type":"paragraph","text":"今天上午，驻军××师为我们作攻坚战斗演习。演习开始前，请特等功臣李国英同志和我们讲话，他刚从德国参加全德青年大会回来，现在又急于要走，准备出国到朝鲜去。他简单地说完了几句话，就和我们告别。"},{"type":"paragraph","text":"吴副师长接着对我们讲演习的事，她说:“今天的攻坚演习，只是流汗的斗争，不是流血的斗争，刺刀上见不到血。解放军要愈是遇到顽强的敌人，就愈能显示出它的英勇。今天对方的假装敌也是解放军，英勇就无从表现出来，真是英雄无用武之地了。今天演习这个营的营长就是李国英同志，在太原解放战役中，他们出色地完成了攻坚战斗任务。今天兵不血刃，恐怕不能使你们觉得满意。不过主要还是看他们进攻的动作和各种兵配合的情形。”"},{"type":"paragraph","text":"敌人阵地上有大小五个堡垒，最大的一个居中间。我们就在距离敌阵约三百公尺处观战。"},{"type":"paragraph","text":"信号弹发出之后，堡垒里面的敌人就向外界扫射。当第二次信号弹发出，这边的炮就开始发动，炮弹都落在敌人的阵地上，而且大部命中了堡垒，周围四个小堡垒一个一个被摧毁。在机枪密集的掩护下，爆破手飞快地把炸药送上前方又迅速地后退，轰隆一声，烟雾迷漫，队伍就从浓烟迷雾中冲上前去。跨过铁丝网，又炸平了地壕，最后爆破手把大量的炸药送到敌人最大的堡垒下，又是一声轰隆，比前更为震耳，只见那大堡垒彷彿大树倒地似的倒塌了下来。此时解放军已完全占领了敌人的阵地，并向前追索残余敌人。两小时之内，我们看着解放军的队伍渐渐自远而近，招展着红旗(吴副师长说这是特别为我们参观而设的，否则无异给敌人以射击的目标)，稳步地向前移动。当尖刀排从高粱地里钻出来时，我们都禁不住鼓起掌来欢迎。指导员同志说；“攻坚战斗，全靠配合得好，如果配合不好，就会伤自己人。”亲眼看到了战斗时的情况，才深刻地体验到各种兵配合的重要性。如果配合稍差一点，枪炮就会打在自己人身上，就 有许多自己人要白白遭受牺牲。在这里，把握时间起了决定的作用，迎一秒钟都不能轻易放过。像我们这些缺乏时间观念的人，应该受受这样的训练，才会把这种坏习惯根除。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}