{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"河内国际会议响彻反美怒吼许多代表强调世界人民同美帝之间矛盾不能通过和平方式解决　罗伯特·威廉和海地秘鲁代表热烈欢呼中国核爆炸　全场数次迸发经久不息掌声","authors":[],"dates":[{"year":1964,"month":11,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"据新华社河内27日电　声援越南人民反对美帝国主义侵略、保卫和平国际会议今天上午继续举行。许多发言的代表都指出，美帝国主义是世界各国人民的头号敌人，世界人民同美帝国主义及其走狗之间的矛盾是不能通过和平方式解决的。"},{"type":"paragraph","text":"中国代表团团长刘宁一在会上发言(发言摘要另发)。刘宁一的发言一再为全体代表们的长时间暴风雨般的掌声所打断。全场曾经四次起立表示欢迎中国人民的代表。当刘宁一说到中国人民永远同越南人民团结在一起的时候，整个会场震响着一片欢呼声。"},{"type":"paragraph","text":"美国黑人领袖罗伯特·威廉接着发言。他说:“我们美国黑人自由战士们从越南人民的自卫和解放武装斗争的效果和巨大成就中得到了鼓舞。”"},{"type":"paragraph","text":"他说:在几乎受了两百年的无人性的奴役和在美国现政府之下蒙受可耻的非人处境之后，我们的人民已经开始丢弃帝国主义授意的逆来顺受的哲学。就在新殖民主义的本土上，我们被压迫的人民正在把种族主义和帝国主义美国的街头变成反抗的战场。"},{"type":"paragraph","text":"他说:“我们相信武装斗争的权利。我们相信在越南、在美国的哈莱姆、纽约或杰克逊和密西西比，人民都有自卫的权利。”"},{"type":"paragraph","text":"“我们自豪地欢呼被压迫人民的坚定保卫者——我们中国兄弟在发展武器来进行自卫，以反对美国种族主义者的核威胁中所取得的核成就”。“我们把中国的炸弹看作是人民的炸弹，看作是被压迫人民的自由的炸弹”。"},{"type":"paragraph","text":"海地代表安东·波弟在讲话中说:在帝国主义从地球上消灭以前，“一切革命者、爱国者、民主主义者和热爱和平的人们的职责，就是用武器全力以赴来击退世界各国人民的头号敌人美帝国主义的武装侵略，就是要声援在民族解放最前线进行斗争的战士们”。"},{"type":"paragraph","text":"他说，“因此，有些人自称是革命者，是和平和民族解放斗争的拥护者，而他们竟然谴责中华人民共和国的第一次核试验，这是不可思议的。中华人民共和国的原子弹是和平的炸弹，是抵销和勾消美帝国主义的全部核潜力的炸弹，而美帝国主义的全部核武器是帝国主义对各国人民进行讹诈的工具，所以，人们怎么能自称是革命者、和平与民族解放斗争的拥护者而又谴责中华人民共和国第一颗原子弹爆炸成功呢?”"},{"type":"paragraph","text":"“作为革命者，我们祝贺中华人民共和国的这一杰出成就。”"},{"type":"paragraph","text":"他说:“我们认为，保卫和平的斗争要通过反对帝国主义的斗争，反对帝国主义的斗争要通过争取民族解放的斗争，争取民族解放的斗争要通过武装斗争。越南的情况就是这样。”"},{"type":"paragraph","text":"当罗伯特·威廉和安东·波弟欢呼中国的第一颗原子弹爆炸时，全场两次迸发出经久不息的掌声。"},{"type":"paragraph","text":"桑给巴尔代表萨利姆·阿卜杜勒·拉赫曼强调指出必须拿起武器来同帝国主义及其走狗进行斗争。他说:“直到现在，还有一部分人企图使我们相信，世界人民同美帝国主义及其走狗之间的矛盾是可以通过和平的方式求得解决的，这种情况实在使我们感到痛心。我们必须提醒这些假和平爱好者，并向他们说清楚:世界人民同美帝国主义之间的矛盾是不能通过和平方式求得解决的。我们，世界人民和帝国主义者之间的区别是剥削者和被剥削者，压迫者和被压迫者之间的区别。”"},{"type":"paragraph","text":"秘鲁代表、秘鲁民族解放阵线的路易斯·费利佩强调说，美帝国主义正在南越的侵略战争中掘自己的坟墓，在刚果和其他地方，同样的命运在等待着它。"},{"type":"paragraph","text":"他赞扬越南人民所采取的革命路线，并表示强烈反对某些人在人民中间制造幻想、主张同帝国主义和平共处。"},{"type":"paragraph","text":"他说，中国第一颗原子弹爆炸成功，是对全世界战斗人民的巨大鼓舞，是对他们的斗争的积极贡献。他的这番话被经久不息的热烈的掌声所打断。"},{"type":"paragraph","text":"尼日尔代表阿马达·巴查德强调指出，人们不能对美帝国主义的侵略置若罔间。"},{"type":"paragraph","text":"他说:“今天，面对着帝国主义和反动派的威胁、侵略和剥削的尼日尔人民，本着自己过去的经验已经再一次看出，身受这种处境之害的各国人民和各个国家的唯一道路，就是拿起武器来狠狠打击为首的敌人，以便获得自己的尊严并在自己国家里当家作主。"},{"type":"paragraph","text":"罗马尼亚代表斯坦库·特罗伊恩在发言中表示，罗马尼亚人民对越南人民寄予深切的同情，要求撤出在南越的外国军队。他说，罗马尼亚人民对于美国对越南民主共和国的侵略行动感到忧虑。"},{"type":"paragraph","text":"在今天上午的会议上，主席对代表们说，美国军舰十一月二十五日越过了十七度线并炮轰昏果岛，从而对越南民主共和国犯下了新的侵略罪行。"},{"type":"paragraph","text":"美国代表李敦白在发言中建议会议通过一项谴责美国的袭击和号召世界人民谴责和制止美国侵略的决议。大会主席表示欢迎他的建议。"},{"type":"paragraph","text":"德意志民主共和国、捷克斯洛伐克和蒙古的代表们也在今天上午的会议上发了言。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘宁一","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}