{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1987,"month":7,"day":24}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"要注意抓好“软”的方面——某师机关开展“以现代化建设为中心”学术讨论论文选登","authors":["罗星保姚炳鑫张晓剑逄洪斌陈国权吴国田熊森林杨保华牟剑国"],"parts":[{"type":"paragraph","text":"我们讲了多年的现代化，许多理论问题并不是都很清楚。在资金很有限的情况下，现代化建设有没有搞头？还要不要坚持以现代化建设为中心？某师机关围绕这些问题开展学术讨论很有必要，也的确大有论头。这里我们选登他们的几篇短文，或许有益于开阔大家的思路。 ——编者"},{"type":"paragraph","text":"明确国防现代化的目的"},{"type":"paragraph","text":"军队工作要以现代化建设为中心，这不是个口号，而是个行动纲领。纲领定下来了，需要的是实际步骤。"},{"type":"paragraph","text":"目前，我们面临的不可回避的矛盾是：搞现代化需要有资金，而我们的国防经费有限。于是，不少同志觉得现在讲现代化似乎有点画饼充饥。看来，我们对现代化的理解还很肤浅，往往看“硬”的东西多，看“软”的东西少；看有形的方面多，看无形的方面少。甚至有的觉得，部队装甲化了，就是现代化了；增加了几台微机，就是现代化了。总之，眼睛只看到物，头脑里缺乏现代化的蓝图。"},{"type":"paragraph","text":"许多同志习惯于从国外寻找模式。例如：谁家有多少辆坦克，谁家有多少架直到升机，谁家的装甲有多厚，谁家的速度有多快，谁家的火力有多强……不言而喻，和发达国家的军队比，目前我们在这方面都赶不上。这样只看“硬”的，不看“软”的，实际上是只见微观，不见宏观。"},{"type":"paragraph","text":"建设现代化国防、现代化军队，不能不研究“硬”的东西，但值得提出的是，国防现代化本身并不是目的，而是手段；目的是为国家提供所需要的安全效益。就是说，不能为国家提供相适应的安全效益的国防，即使武器装备的现代化程度很高，也是无用的。同样，一支军队不在于握有什么武器，而在于他能完成什么样的任务。反过来说，用什么武器装备部队，首先要考虑的是它所担负的任务。在高原作战所需要的技术手段不同于“三北”地区；用应付全面战争的机械化兵团去解决突发事件很难产生高效益。所以说，虽然现在我们也非常需要发展新装备，但更需要明确的是目的和目标。目的不明，手段是难以选择的。"},{"type":"paragraph","text":"师长 罗星保"},{"type":"paragraph","text":"坚持设计先行软件先行"},{"type":"paragraph","text":"我们现在讲国防现代化也好，军队现代化也好，都与50年代有所不同。这不仅是说随着新技术革命的进步，现代化的水平与那时不同了，更重要的是目的和方法的变化。"},{"type":"paragraph","text":"首先，第二次世界大战后的40多年来，随着国际局势的变化，威胁我们安全利益的对象不同了，我们所处的战略环境已发生了很大变迁。由此也就带来了我们在战争预测和军事战略上的改变。我们共产党人常讲，谁是我们的敌人，谁是我们的朋友，这个问题是革命的首要问题。其实，这个问题也是我们今天建设现代化国防的首要问题。如果我们只瞄准过去的目标，按照诱敌深入的思想指导建设现代化国防，就容易犯刻舟求剑的错误。这样即使有了钱，也可能花不到点子上。"},{"type":"paragraph","text":"其次，从70年代以来，世界发达国家的国防建设都在强调“设计先行，软件先行”，不再象过去那样单纯沿着技术装备发展的老路更新换代。"},{"type":"paragraph","text":"有的同志说，对未来只能预测，不能设计，其实，设计不过是更积极、主动的预测。美国的“星球大战”是不是一种设计呢？“空地一体作战”是不是一种设计呢？实际上，只有对未来作出了新的设计，国防建设的目的性才能更明确。"},{"type":"paragraph","text":"我们的国防建设，不仅有一个维护国家安全的问题，还有一个保护国家利益，提高国家地位的问题。比如，对我们周边一些被侵占的利益采取何种方式、使用何种手段收回，就需要预先作出设计。"},{"type":"paragraph","text":"与设计相联系的是“软件先行”国防现代化是一个协调配套工程。如同电子计算机没有软件支持就难以发挥它应有的作用一样。一支观念僵化、理论陈旧、缺乏现代科学方法的军队，是难以使现代化的幼苗生长起来的。"},{"type":"paragraph","text":"政委 姚炳鑫"},{"type":"paragraph","text":"发挥理论的先导作用"},{"type":"paragraph","text":"在国防结构中，国防理论占有重要地位。在目前的理论探讨中，有的认为国防有“三大结构”，即国防理论、国防科研和现代化管理。也有的提出“四大结构”，即国防理论、国防工业、正规军、预备役。两种说法差异很大，但有一点是共同的，这就是都把国防理论作为国防大厦的重要支柱。"},{"type":"paragraph","text":"国防理论的重要价值在于控制与引导。理论失措、控制失调，势必导致国防功能紊乱，甚至引起国家经济的崩溃。如50年代美国信奉“遏制战略”理论，使美军陷入数十年的徘徊困境；60年代苏联军事理论过分强调核武器的作用，引起国防综合力量布局失调。"},{"type":"paragraph","text":"随着社会的进步，理论的运动程序似乎也发生了变化。过去，军事理论是跟在军事技术的后面发展的。如新兵器出现牵动军事结构变化，继而引起作战理论突破。有人把这种“技术发展——结构变化——理论突破”的发展过程，喻为“以硬促软”的关系式。今天，当人们运用系统思想剖析现实和预测未来时发现，军事理论不再是跟在技术发展的后面了。相反，军事技术的发展首先需要军事理论的引导与控制。从而形成了“国防理论——国防需求——技术发展”的新的关系式。就是说，只有把握着国防理论这个总的阀门，才能客观地分析和反映国防需求，技术的发展方向才会更加明确，才能更好地发挥国防的整体效益。"},{"type":"paragraph","text":"如果说我们国家的经济改革，是先实践后理论，在实践中寻求新的理论（这是因为“四人帮”把国民经济弄到了崩溃的边缘，需要迅速恢复发展，只能先干起来再说），那么，我们的国防建设则需要先理论，后实践，在理论引导下进行实践，以便少走弯路。相对稳定的和平时期，也给了我们这样一个机会。"},{"type":"paragraph","text":"参谋长 张晓剑"},{"type":"paragraph","text":"没有正规化何谈现代化"},{"type":"paragraph","text":"如同大机器生产较小农经济更需要严格的制度和纪律一样，军队的现代化必须建立在正规化的基础之上。实现正规化的根本保证是建立健全各项条例条令和法规制度。比如说，军事训练在没有立法的情况下，它是一个“热胀冷缩”的软指标，训练指标、训练时间虽然都有明文规定，但在实际执行时还是“剩下多少算多少”。俗话说，无规矩难以成方圆。一支军队如果长期处于军不军、民不民的状态，班不成班，连不成连，稀稀拉拉，松松散散，要建成现代化是不可能的。从这个意义上说，我军目前急需解决的是进一步强化正规化建设的问题。"},{"type":"paragraph","text":"我们这支军队可以说是从分散游击的状态下发展壮大起来的，许多优良传统很值得发扬。但也带来了一种和现代化背道而驰的“先天不足”——游击习气。加上我们军队的任务实际上是“复合型”的，工作头绪多，在这种情况下，如果关系理不顺，就容易趋向于非正规化，这是一个非常值得研究的问题。"},{"type":"paragraph","text":"从外军走过的道路看，军队的编组形式日益趋向多样化，日益变得机动灵活，但这种发展趋势并不是冲击、否定正规化，相反对正规化的要求更高了。正规化不是个简单的整齐划一的问题，而是指军队的一切行动都有法规可依，有章可循。外军这几年新组建了许多特种部队，有的特种部队只是一个旅、一个营，人员不多，但国防部专门为这一旅一营之兵，制定了专门的作战条令、训练法规等，这就可以防止由于领导者以言代法，朝令夕改，而导致工作紊乱的现象出现。"},{"type":"paragraph","text":"我们部队长期存在的“上面千条线，下面一根针”、政出多门、中心不突出的现象，显然也与各种法规、条令不健全有关。因为没有统一的法规，一个将军一道令，必然造成重心失调，步调不一，影响现代化建设的正常秩序。"},{"type":"paragraph","text":"副师长 逄洪斌 作训科长 陈国权"},{"type":"paragraph","text":"方法上需要革命"},{"type":"paragraph","text":"我们今天讲现代化，是在新技术革命的背景下提出的，因此，在“化”的内容、发展方向上都要认真研究。"},{"type":"paragraph","text":"新技术革命不仅为今天的军队现代化提供着新的物质条件，同时也为军人提供了科学方法，包括科学的研究方法、指挥方法、管理方法等。离开了对新方法的学习和把握，就难以启动现代国防这盘机器。对我们军队来说，掌握科学方法比金钱更迫切、更重要。诚然，我们建设现代化国防还缺乏金钱，然而，更缺乏的是善于科学用钱。比如，这几年部队普遍搞了不少微机，但因软件工程、定量指数系统跟不上，联不了网，微机不能发挥应有的效能。"},{"type":"paragraph","text":"最近几年，许多部队吸收了一些新的管理方法，作了一些定量分析的尝试。但由于没有认真研究部队的实际，简单照搬企业管理的办法效果不佳。军队与企业有着不同的价值观念。军队以保卫祖国、执行命令为第一目标，寻求的是“国防安全值”。而企业追求的则是“产值”。照搬企业管理的方法，处处靠经济手段行事，见物不见人，势必会削弱部队的凝聚力。但应当看到，根据部队的实际，积极学习和掌握现代科学方法，则是部队现代化建设所必需的。60年代，麦克纳马拉在美国国防领域进行的改革，也可以说是一场方法的革命。尽管经过后来越南战争的实践检验，将军们对麦克的改革进行了某些“纠偏”，但从改革给美国的国防建设带来的效益来看，这场改革还是具有划时代意义的。"},{"type":"paragraph","text":"建设现代化，不能光靠拍脑袋，要靠科学的谋划和规划，要靠决策科学化，因此首先需要有方法上的革命。"},{"type":"paragraph","text":"政治部主任 吴国田"},{"type":"paragraph","text":"装备需求体制值得重视"},{"type":"paragraph","text":"这几年，西方军队在现代化建设中有一个突出的特点，即理论领先，建立“以作战理论为依据的装备需求体制”。一些国家初一尝试就获益不浅。如美陆军1982年制定了“空地一体作战”理论，根据该理论强调“纵深打击”的要求，成功地拟制了“突击破坏者”等多项武器系统发展规划。又如苏联提出“以最小消耗达成最大效益的原则，是和平时期建设军队，发挥其职能的一条不可违背的法则”，并针对美国的“星球大战计划”，提出了“用廉价得多的手段有效地可以对付”的对策。许多理论工作者分析认为，这是一种最有效的国防建设策略，我们是否可以引以为鉴呢？"},{"type":"paragraph","text":"侦察科长 熊森林"},{"type":"paragraph","text":"首先要有软功能的控制"},{"type":"paragraph","text":"如果仅把国防现代化理解为经济力的军事投入，那只是说到发展国防的一个方面。我们的同志研究国防，常常从经济角度想得多，习惯在“投入值”的圈子里思考问题。对如何改变思路、改进方法、科学筹划想得不够。其实，没有软功能的控制与调节，硬的方面很容易发生紊乱或走向歧途。这样的教训很多，例如，一些石油输出国盲目引进高精装备造成军队结构紊乱；美军曾在编制体制方面走过“五五制”的弯路，等等。这都说明，搞现代化首先要弄清“化”什么。"},{"type":"paragraph","text":"参谋 杨保华"},{"type":"paragraph","text":"（本组文章由牟剑国整理）"}],"alias":""},"tags":[{"name":"越南战争","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}