{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"驻上海国棉十三厂工宣队认真落实党的政策对革命群众组织做到“一碗水端平”通过耐心细致的思想政治工作，克服资产阶级派性，巩固了革命大联合","authors":[],"dates":[{"year":1969,"month":6,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　驻上海国棉十三厂的工人毛泽东思想宣传队，用毛泽东思想统帅一切，认真落实对待群众组织的政策，对两派革命群众组织，做到“一碗水端平”，有的放矢地对两派的负责人进行耐心细致的思想政治工作，克服资产阶级派性，从思想上巩固了革命大联合，使全厂出现一派空前团结的大好形势。"},{"type":"paragraph","text":"在学习“九大”文献的群众运动热潮中，国棉十三厂召开了头头斗私批修搞好革命团结的大会。会上，两派的主要头头胡金妹和龚菊生都激动地回忆了本厂运动的全过程，各自作了深刻的自我批评，都说过去长期打“内战败”，自己应负主要责任。他们共同揭露了一小撮阶级敌人分裂革命群众队伍的罪恶活动。两个头头又当场焚毁了攻击对方的材料和大字报底稿。广大革命群众在一阵阵“无产阶级革命派联合起来!”的口号声中，进一步加强了革命的团结。"},{"type":"paragraph","text":"会议结束以后，胡金妹和龚菊生又在一起商量下一步的工作。工人们看到这种情况都兴奋地说:“这一切都是工宣队宣传和落实毛主席最新指示的结果呀!你们看，他们两人有说有商量，就象运动初期刚冲杀出来时一样亲密，真正从思想上团结起来了。”的确，国棉十三厂的无产阶级革命派，在文化大革命的初期是紧紧地团结在一起的。但是，由于一小撮阶级敌人的恶毒挑拨，由于资产阶级派性的严重影响，才分裂成为对立的两大派组织，长期打“内战”，成为有名的“老大难”单位。"},{"type":"paragraph","text":"去年年底，工人毛泽东思想宣传队一进厂，两派都拿着大批攻击对方的材料向工宣队“告状”，要工宣队表态。工宣队高举毛泽东思想伟大红旗，不亲一派，疏一派；不支一派，压一派。工宣队坚定不移地认为，两派都是革命群众组织，只要认真抓好宣传、落实毛主席一系列的最新指示，两派一定会联合起来，团结起来。工宣队员深入到各车间的群众中间去，宣传毛主席的最新指示，进行调查研究，大办各种不同类型的毛泽东思想学习班。经过历时三个月的深入细致的调查研究，比较清楚地了解了该厂“老大难”的主要原因是由于阶级敌人的捣乱。"},{"type":"paragraph","text":"工宣队摸清情况之后，一边发动群众狠揪阶级敌人，一边就引导两派革命群众组织实现革命大联合。工宣队乘毛主席发表关于“要认真总结经验”的最新指示的东风，及时举办了由厂革委会、造反队、群众代表、干部代表和工宣队员参加的“要认真总结经验”的学习班。工宣队分析了该厂的头头，大多数是苦出身，都是一条藤上的苦瓜，就组织他们参观革命泥塑“收租院”展览，吃忆苦饭，回忆对比，请老工人来上阶级教育课。通过这一系列活动，激发了两派头头的无产阶级感情，他们对自己所犯的错误更加痛心，纷纷表示要克服资产阶级派性，要紧跟毛主席闹一辈子革命。他们都争先恐后地亮私，斗私，群众代表和革命干部代表也都热情地对他们进行帮助。"},{"type":"paragraph","text":"在学习班内，起初，两大派的主要负责人龚菊生和胡金妹两人坐得远远的，都在观察对方的行动，发言也是你谈多少，我就谈多少，你怎么表态，我也怎么表态。工宣队为了进一步帮助他们提高阶级斗争和路线斗争觉悟，遵照毛主席关于“轻视反面教员的作用，就不是一个彻底的辩证唯物主义者”的教导，就叫一个利用资产阶级派性，分裂革命队伍的人到学习班来交代自己的问题。这对他们震动很大，其他同志的头脑也清醒了不少，终于打破了僵局。龚菊生不但表示一定要搞好团结，而且还去征求车间老师傅的意见。胡金妹对过去的错误也有比较深刻的认识，眼看矛盾快要解决了，但是后来因为一些枝节问题，两个人又碰僵了，谁也不肯让一步。工宣队面对着这种顶牛状态并不急躁，还是坚持做耐心细致的思想政治工作，将工宣队员、群众代表、干部代表组成两个小组，分头进行个别帮助。经过帮助，龚菊生有所转变，他针对自已当初在材料问题上的严重错误作了检查。但是胡金妹还是没有多大转变。这时工宣队组织了各方面的人员，耐心地找她个别谈心，进行家庭访问。他们认为为了革命，团结的人应该越多越好，胡金妹从小做童工，是个老造反队员，本质还是好的，应该热情地帮助她，团结她。"},{"type":"paragraph","text":"经过工宣队再一次耐心地做思想政治工作，胡金妹对龚菊生基本上消除了成见，但就是对一些枝节问题还想不通。工宣队一面对她讲，同志之间对小问题应该马虎一点，不要计较。同时也做了另外一方的工作。这样，胡金妹激动得再也坐不住了，她主动地进一步检讨了自己的错误。她含着热泪，主动与龚菊生握手。龚菊生看到胡金妹的态度那么诚恳，也很感动，并主动承担造成“老大难”的责任，全厂充满了热烈的革命团结气氛。这两个头头和双方的群众终于在毛泽东思想光辉的照耀下，消除了隔阂，从思想上真正团结起来了。"},{"type":"paragraph","text":"现在，这个厂的新、老干部都深入到车间去做进一步消除资产阶级派性的工作，全厂又进一步举办了学习“九大”文献的学习班，掀起了一个赛革命、赛进步、赛团结的热潮。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"派性","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}