{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1981,"month":6,"day":25}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"真理的光辉——回忆第五次反“围剿”中毛泽东同志在南方战线","authors":["方强"],"parts":[{"type":"paragraph","text":"1934年，国民党反动派在对江西苏区发动四次反革命“围剿”接连遭到失败以后，又对中国工农红军发动了第五次“围剿”。这次“围剿”由蒋介石亲自指挥，调动了五十余万人马，采取步步为营，堡垒推进，稳扎稳打，四面合围的新战略，对红军及其根据地实行全面的军事进攻。"},{"type":"paragraph","text":"面对强大敌人的进攻，当时把持中央的王明等人错误地估计了形势，无视敌强我弱的特点，反对毛泽东同志正确的军事思想和军事路线，强制推行一条“左”倾机会主义路线，荒谬地提出：“反对五次‘围剿’是革命道路和殖民地道路的决战”，要“六路分兵”、“全线抵御”，采取以集中对集中，以碉堡对碉堡，拚消耗的错误战法，使红军和根据地受到了严重的损失。"},{"type":"paragraph","text":"当时，我们红二十二师驻守在会昌县和筠门岭之间的站塘地区，这是一支刚由闽西和粤赣的地方武装为基础新组成的部队。当面之敌是以国民党广东军阀陈济棠的第三军李扬敬部为骨干编成的第二纵队。无论是兵力或武器装备，我们都处于劣势。由于我们采取了错误的战略战术，分兵把口，同数倍于我的敌人一次又一次地拚消耗，以致伤亡很大。打了大半年，局势越来越被动。加之敌人对我们实行严密的经济封锁，红军的物资供应十分困难，甚至搞得连盐也吃不上。尽管我指战员英勇奋战，也未能改变被动的局面，最后，随着一个个碉堡被敌人的飞机和炮火摧毁，王明要我们死守的筠门岭阵地终于被突破，部队不得不节节退守。"},{"type":"paragraph","text":"与此同时，在地方工作中，由于实行了错误的土地政策，使部分中间群众发生动摇，也影响了基本群众；地主和反革命分子乘机煽动破坏，在敌人大军压境的情况下，根据地边沿地区到处出现“反水”现象，“反水”的人打起白旗，拿着梭镖、土枪，不断对我们进行骚扰。在这样的情况下，许多干部战士心中都罩上了一团团疑云：过去几次反“围剿”，总是把敌人整团、整师、整路的歼灭，为什么这次反“围剿”却处处被动？为什么不采取过去那种有效的、我们所熟悉的大踏步前进、大踏步后退的游击运动战，主动积极打击敌人，却要实行阵地防御，守在碉堡里，天天挨打？这些怀疑，随着每一次战斗的失利而愈益加深，甚至在红军领导干部中也发生了种种议论。"},{"type":"paragraph","text":"有一天，我正在主持召开全师连以上干部会议，检讨筠门岭战斗失利的教训，司令部的作战值班参谋急匆匆地跑来，激动地对我说：“会昌来了电话，毛泽东同志找前线指挥员讲话。”我一听，非常高兴，但立即又想：毛泽东同志为什么没有在北方战线指挥主力作战，而到南方战线来了呢？我跑步来到作战值班室的电话机跟前，因为激动，我的手微微颤抖。听筒里传来了毛泽东同志的亲切的声音："},{"type":"paragraph","text":"“你是谁呀？”"},{"type":"paragraph","text":"我紧张而又大声地回答自己的名字，深怕毛泽东同志听不清楚。"},{"type":"paragraph","text":"毛泽东同志紧接着问："},{"type":"paragraph","text":"“前边敌情怎样？敌人有多少？怎么部署的？现在有些什么动向？”"},{"type":"paragraph","text":"我详细地报告了前线的情况。"},{"type":"paragraph","text":"毛泽东同志接着又问："},{"type":"paragraph","text":"“筠门岭的仗是怎样打的？部队伤亡多少？战士情绪怎样？现在是怎样部署的？”"},{"type":"paragraph","text":"我又将筠门岭战斗经过，以及部队的情况作了扼要的汇报。"},{"type":"paragraph","text":"毛泽东同志听了，鼓励我们说：“你们打得很好！你们是新部队，敌人那么多，打了那么久，敌人才前进了那么点，这就是胜利！”"},{"type":"paragraph","text":"在我们部队遭受重大伤亡，被迫退出阵地，大家沉重的心情不能解脱的时候，毛泽东同志丝毫没有责怪我们，而是通过对主客观因素、敌我力量对比等情况的分析，充分肯定我们的成绩，给予如此恳切的鼓励，这说明毛泽东同志是多么了解前线的情况，多么了解部队的心情啊！"},{"type":"paragraph","text":"接着，毛泽东同志明确具体地指出：现在应该把主力抽下来，进行整训，用小部队配合地方武装和赤卫队打游击，钳制敌人。整训中要总结经验，好好研究一下，是什么道理挡不住敌人？是什么道理不能打好仗，不能消灭敌人？毛泽东同志还指示我们：为了消灭敌人，保存红军主力，要组织地方部队、游击队和赤卫队，在敌人的侧后方进行游击战争，配合主力部队作战，并取得地方党和政府的帮助与支持；要采取游击战和游击性的运动战的打法。还具体地指示我们说：敌人做一路来，我们不打他的头，也不打他的身子，只是打他的尾巴；敌人做几路来，就打他侧面的一路。总之，要集中绝对优势兵力，打击敌人的弱点，消灭敌人一部。毛泽东同志每说一句话，我都从心里喊出：对呀，对呀！这不正是毛泽东同志过去指挥我们，在几次反“围剿”中打胜仗的办法吗？！"},{"type":"paragraph","text":"毛泽东同志还说：对“反水”的人决不要打枪，但是要放“纸枪”——向他们散发传单、标语。要帮助地方党和政府多做群众工作，争取群众，教育群众，孤立和打击反革命分子。"},{"type":"paragraph","text":"毛泽东同志的指示，象阳光照进了心田，顿时驱散了我心头的疑问和忧虑，使我从不利的形势中看到了夺取胜利的希望。"},{"type":"paragraph","text":"我觉得应该把毛泽东同志来到南方战线的消息赶快告诉大家，把毛泽东同志给我们的指示赶快告诉大家。我跑步回到会场，抑制着兴奋的心情，大声宣布说：“同志们，毛泽东同志到南线来了！毛泽东同志给了我们很多重要指示……我们又要打胜仗了！”"},{"type":"paragraph","text":"我把毛泽东同志的指示详细地作了传达，会场顿时沸腾起来，掌声、口号声响彻会场，许多同志兴奋得站起来，围在一起，一个个眼睛发亮，脸上的愁云一扫而光。全师有名的善于夜战的六十五团第三营营长张国奇同志，不顾头上伤口的疼痛，举起拳头，带头请战。大家都纷纷要求战斗任务。"},{"type":"paragraph","text":"当晚，我们召开了师党委会（当时叫军政委员会），根据毛泽东同志的指示，作了具体部署：决定正面放两个营，加固阵地，顶住敌人；以小部队协同地方游击队到敌人侧后去开展游击战，牵制敌人；抽出一部分干部和战士帮助地方党和政府做群众工作；主力部队集中整训，准备打仗。第二天，我们就带领干部到前沿侦察地形，研究作战方案，并向全师传达了毛泽东同志的指示，结合部队情况进行了战斗动员。战士们纷纷擦拭武器，打草鞋，抓紧时间进行战前练兵，战斗情绪又高涨起来。"},{"type":"paragraph","text":"为了打击敌人的嚣张气焰，保卫根据地，我们在整训的同时，以精悍的小部队，主动地有计划地打了五、六个小仗，除消灭了敌人一些前伸的小部队外，敌第二纵队第七师派出扫荡的加强营遭我伏击，被歼过半，敌营长被击毙。此后，敌人只得龟缩在筠门岭，不敢再轻举妄动。"},{"type":"paragraph","text":"在地方工作中，我们也根据毛泽东同志的指示，改变了错误的土地政策，使中农的情绪稳定下来。基本群众的政治热情也重新高涨起来。对“反水”的人，采取各种形式宣传毛泽东同志制定的政策，指出他们是受了地主、反革命分子的欺骗和利用，号召他们认清敌我，欢迎他们回到革命阵营中来。在不长的时间内，情况就有了显著的变化。一些动摇的群众又逐渐向我们靠拢了。实践再次证明，执行不执行毛泽东同志的战略和策略思想，是决定当时反“围剿”战斗成败的关键。"},{"type":"paragraph","text":"这时，蒋介石进一步玩弄“借刀杀人”、“一石两鸟”的反革命阴谋，命令陈济棠的粤军进攻会昌。陈济棠由于遭我打击，怕我乘虚反击，不敢轻易进犯，加之他担心蒋介石突然反目攻粤，便施展“剿共防蒋”、“外打内通”、“明打暗和”之计，一方面借对红军作战向蒋介石骗取大宗饷械；一方面又多次秘密地派人与我作试探性和谈。毛泽东、周恩来、朱德等同志巧妙地利用了蒋介石和陈济棠的矛盾，于1934年10月，应陈济棠的电约，派粤赣军区司令员兼政委何长工同志为总代表，与陈济棠的代表黄幼敏等举行秘密谈判。经三昼夜的密谈，达成停战协议，使红军和中央机关在突围转移时，较顺利地通过了陈济棠的管区。"},{"type":"paragraph","text":"可是，王明却把毛泽东同志这些正确措施和广大军民的努力诬陷为右倾机会主义和脱离战争的和平训练，并对大批干部下了毒手。王明直接控制的国家保卫局突然派来了中央工作检查团。他们对红二十二师在筠门岭的作战作出了与毛泽东同志完全相反的结论，对干部进行了“残酷斗争，无情打击”，有的干部被撤职，有的被开除党籍，有的被送军事法庭，有的被送去劳改。我也被关进了国家保卫局的所谓“招待所”。"},{"type":"paragraph","text":"我被关进国家保卫局“招待所”不到半个月，我们师六十五团的团长余栋才和团政委张旷生两同志也被关进来。他们告诉我：我离开部队几天后，毛泽东同志来到了站塘。他一到站塘，就在一间老百姓的堂屋里召见了前线部队的干部，对敌情、作战经过、红军干部战士的生活和思想情绪，以及群众情况、地方工作等都一一作了详细了解；还找一些边沿县、区的干部去谈话，对南线地区党政军的情况作了深入的调查研究。……听了这些情况，我更加怀念毛泽东同志，更加相信毛泽东同志的正确领导。一天晚上，被关在一起的一位叫李绍久的同志悄悄对我说：“老弟！你知道不？现在党内有人反对毛泽东同志的正确领导……”我心里一沉，象压上了块千斤石头。我那时还认识不到，当时党内存在着两条路线的尖锐斗争；认识不到是王明推行的错误路线，使我们的党和红军遭到严重的损失。记得不久前我在汀州医院治伤时，见到了毛泽东同志，毛泽东同志当时正在读列宁的《共产主义运动中的“左派”幼稚病》，并要我也读这本书。我当时觉悟不高，没能领会他要我读这本书的用意。加之处在严酷的战争环境，没有时间坐下来好好读书，所以马列主义觉悟不高。对王明路线虽然思想上有抵触，但不能自觉地对这条错误路线进行抵制和斗争。但是根据切身的经验，我对毛泽东同志的正确领导是深信不疑的。这时听到有人反对他，我感到十分焦虑，一连几个晚上没睡好觉。"},{"type":"paragraph","text":"当年10月，中央红军离开了江西根据地，开始了长征。由于王明路线的错误领导，在党内外都没有深入动员，缺乏应有的准备。在军事行动中又犯了逃跑主义的错误，昼夜行军，人疲马乏，总是甩不开敌人。部队到底要走到什么地方去？怎样克服面临的严重困难？这些问题一直萦绕于我的脑际。经过了几个月艰苦的行军和作战，部队在1935年1月到达贵州遵义。在一个难忘的日子里，我们被关在国家保卫局的同志，读到了中央《关于反对敌人五次“围剿”的总结决议》。遵义会议决议有力地批判了王明“左”倾机会主义路线在军事上和组织上的错误，确立了毛泽东同志在全党的领导地位，重新肯定了毛泽东同志的正确路线和战略、策略思想。大家捧着这份油印的决议，如饥似渴地、逐字逐句地反复阅读，都激动得热泪盈眶！我们这些亲身体会到王明“左”倾机会主义路线给革命事业造成重大损失的人，当时那种欣喜若狂的心情，真是难以形容！我们热烈地欢呼：毛泽东同志又回来掌舵了！中国革命有希望了！"},{"type":"paragraph","text":"遵义会议挽救了我们的党，挽救了红军，挽救了中国革命，也使我们许多同志从王明“左”倾路线统治下得到了解放。不几天，关在国家保卫局的同志都被放了出来，先后分配了工作。我也被分配到中央军委干部团工作。有些被错误地开除了党籍的同志，经过审查，也恢复了党籍。我把遵义会议的决议珍藏在皮包里，满怀信心地走上了新的工作岗位。"},{"type":"paragraph","text":"遵义会议以后，在毛泽东同志领导下，军事形势和革命队伍内部的政治局面都起了显著的变化。从此，红军英勇前进，处处主动，接连打了几个胜仗，甩开了敌人，冲破了各种艰难险阻，胜利到达了陕北。中国革命进入了一个新的历史阶段。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"王明","type":"人物"},{"name":"捍卫毛泽东思想工人赤卫队上海总部（赤卫队）","type":"人物"},{"name":"江西文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}