{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"不停顿地向阶级敌人和各种错误思想打进攻战  中国科学院印刷厂一连党支部密切结合阶级斗争新动向，坚持开展革命大批判，革命搞得轰轰烈烈，生产任务超额完成","authors":[],"dates":[{"year":1969,"month":9,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"不停顿地向阶级敌人和各种错误思想打进攻战"},{"type":"paragraph","text":"中国科学院印刷厂一连党支部密切结合阶级斗争新动向，坚持开展革命大批判，革命搞得轰轰烈烈，生产任务超额完成"},{"type":"paragraph","text":"据新华社十一日讯　中国科学院印刷厂一连党支部和驻厂解放军毛泽东思想宣传队，遵照伟大领袖毛主席关于“党组织应是无产阶级先进分子所组成，应能领导无产阶级和革命群众对于阶级敌人进行战斗的朝气蓬勃的先锋队组织”的教导，带领广大革命工人，密切结合阶级斗争的新动向，深入开展革命大批判，肃清刘少奇的反革命修正主义的流毒，有力地促进了革命工人的思想革命化，推动斗、批、改的深入发展。"},{"type":"paragraph","text":"中国科学院印刷厂一连党支部和驻厂解放军毛泽东思想宣传队，在无产阶级文化大革命中坚持开展革命大批判，在斗、批、改和抓革命、促生产中做出了较好的成绩。在大好形势下，有的群众产生了麻痹轻敌思想，认为一连的工人团结空气浓，生产热情高，斗、批、改也搞得不错，革命大批判“没啥搞头了”。在这种思想的影响下，一连的革命大批判就出现了一个“低潮”。由于放松了革命大批判，有些工人头脑里阶级斗争的弦松了，政治学习的劲头也差了，一度出现了劳动纪律松弛的现象，在生产上，也出现了质量下降，废品率上升的情况。"},{"type":"paragraph","text":"正在这个时候，一连出现了这样一件事：一个在革命大批判搞得轰轰烈烈的时候装得很老实的人突然跳了出来，胡说什么过去群众对他定案“定错了”，企图趁机翻案。他还在劳动中故意不遵守操作规程，破坏一个紧急印刷任务的完成，给生产带来了很大损失。活生生的阶级斗争事实给了党支部和革命工人一次深刻的教育，他们带着这个问题学习了毛主席关于“千万不要忘记阶级斗争”和“整个过渡时期存在着阶级矛盾、存在着无产阶级和资产阶级的阶级斗争、存在着社会主义和资本主义的两条道路斗争。忘记十几年来我党的这一条基本理论和基本实践，就会要走到斜路上去”的伟大教导，深深认识到革命大批判“没啥搞头了”的思想，实质上就是“阶级斗争熄灭论”的表现，如果发展下去，就一定会离开毛主席无产阶级革命路线，走到错误的道路上去。在党支部的领导下，革命工人立即召开了现场批判会，结合本厂的阶级斗争实际，狠批“阶级斗争熄灭论”，很快把那个妄图进行翻案，破坏生产的坏家伙揪了出来。"},{"type":"paragraph","text":"为了把革命大批判深入地开展下去，党支部和宣传队在这个基础上进一步做到搞好革命大批判的三个“结合”。这就是："},{"type":"paragraph","text":"（一）结合阶级教育开展革命大批判。党支部结合参观天津“三条石阶级教育展览会”、大同煤矿“万人坑阶级教育展览会”等阶级教育活动，进行忆苦思甜，狠批叛徒、内奸、工贼刘少奇的“剥削有功”等反动谬论。很多青年工人都在革命大批判中提高了觉悟。今年七、八月份，这个厂的整党、建党和整团工作全面开展，生产任务也十分繁重，青年工人和老工人一起找窍门，挖潜力，发挥了革命干劲。结果，革命搞得轰轰烈烈，生产任务也超额完成了，印刷革命宝书的质量也有了提高。"},{"type":"paragraph","text":"（二）结合阶级斗争的新动向开展革命大批判。一连党支部认识到，社会上的阶级斗争必然要反映到厂内来。有一段时间一连部分青年工人由于受到社会上无政府主义的影响，出现了劳动纪律松弛的现象。党支部立即意识到这个现象是与社会上和厂内的阶级斗争有着密切联系的。经过深入细致的调查研究，发现了一个坏家伙在后面捣鬼。党支部又立即以这个反面教员为活材料开了现场批判会，发动革命工人再一次狠批大叛徒刘少奇的“阶级斗争熄灭论”、反动的“多中心即无中心论”和“物质刺激”、“奖金挂帅”等反革命修正主义黑货，使广大革命工人和受到无政府主义影响的同志都得到了深刻的教育，一度松弛的劳动纪律很快就有了好转。"},{"type":"paragraph","text":"（三）结合美帝、苏修对我国的侵略活动开展革命大批判。一连党支部还紧紧抓住美帝、苏修向我国发动的每一次侵略开展革命大批判。苏修社会帝国主义侵犯我国领土珍宝岛的事件发生后，党支部立即配合观看《新沙皇的反华暴行》和《珍宝岛不容侵犯》等电影，开座谈会、批判会，揭露苏修社会帝国主义在最近一个时期所散布的种种疯狂的侵略言论，使工人群众进一步认识到作为美帝国主义帮凶的苏修社会帝国主义的法西斯面目，进一步看清苏修纸老虎的本质，使大家充分提高革命的警惕性，做好粉碎美帝、苏修的精神准备。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}