{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"介绍马克思有关阶级斗争的三本著作——读《法兰西阶级斗争》《路易·波拿巴的雾月十八日》和《法兰西内战》","authors":["陈崇武"],"dates":[{"year":1963,"month":6,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"陈崇武"},{"type":"paragraph","text":"1848年革命和1871年的巴黎公社，是马克思关于无产阶级革命和无产阶级专政的学说发展的重要里程碑。在这两次革命中，法国无产阶级反对资本家的斗争比其他各国都表现得特别突出和尖锐，马克思对此也特别重视。1850年写的《1848年至1850年的法兰西阶级斗争》和1852年写的《路易·波拿巴的雾月十八日》，都是1848年法国革命的经验总结；1871年5月，马克思又根据巴黎公社的历史事件写成了《法兰西内战》。这三部著作共同的特点:它们都是法国阶级斗争急风暴雨时期的产物，都是无产阶级革命斗争经验的结晶，都是运用历史唯物主义具体分析具体历史事件的光辉典范，而特别重要的是，它们把马克思主义的根本问题，即无产阶级要用强力夺取政权、粉碎资产阶级国家机器、建立无产阶级专政的思想，象一根红线一样把它们贯串起来，成为科学共产主义最卓越的著作，是无产阶级为争取自身解放斗争的最锐利的精神武器。"},{"type":"paragraph","text":"在《法兰西阶级斗争》一书中，马克思从一定的经济状况出发对法国各个阶级在革命中的地位和行动以及相互关系作了详尽的论述，揭示了阶级斗争的过程、结果和革命失败原因，并在这一基础上发展了工人阶级斗争的理论和策略，尤其是发展了无产阶级革命和无产阶级专政的学说。在这方面，这部著作特别值得注意的有以下几点:"},{"type":"paragraph","text":"第一，马克思根据群众斗争的实际经验，提出了“革命是历史的火车头”的著名原理。从1848年法国革命经验，尤其是从二月革命—六月事变的发展过程来看，在阶级社会里，不仅胜利的革命，对历史能起推动的作用，就是失败的革命，它对历史也能起巨大的影响。这是因为:一、革命是最能教育群众的；二、在革命的年代里，人民群众所发挥的创造力达到了空前未有的高度；三、革命总能或多或少的打击着反动统治阶级、破坏着旧社会的基础；四、失败的革命能为未来的革命胜利准备条件，留下宝贵的经验教训。六月事变虽是一次失败的事变，但正如马克思所指出的:它的失败“造成了那些使法国能够担起欧洲革命首倡作用的条件。只有浸过了六月起义者的鲜血之后，三色旗才变成了欧洲革命的旗帜——红旗!于是我们高呼道:革命死了，革命万岁!”<SUP>①</SUP>革命永远带动人类前进，加速历史发展。"},{"type":"paragraph","text":"第二，马克思根据无产阶级在1848年革命中的表现，特别是根据二月资产阶级民主革命向六月无产阶级起义转变过程中无产阶级的实际行动，进一步指出了无产阶级的历史作用。1848年革命特别在六月起义中已充分暴露了社会各阶级的面貌:资产阶级的反革命，小资产阶级的动摇、妥协，农民的保守、迷信；只有无产阶级才是唯一真正彻底革命的阶级，是唯一能代表和指导其他劳动人民的阶级，从而马克思在实际上初步奠定了关于无产阶级在资产阶级民主革命中的领导权的思想。"},{"type":"paragraph","text":"第三，马克思在这部著作里第一次运用了“无产阶级专政”这一科学概念，并对无产阶级专政下了一个经典式的定义，规定了它的政治、经济和思想方面的任务，把无产阶级专政作为达到自身最终目的的必然过渡阶段。马克思写道:“这个社会主义就是宣布不停顿革命，就是实现无产阶级阶级专政，作为必经的过渡阶段，以求达到根本消灭阶级差别，消灭这些差别所自出的一切生产关系，消灭一切适应于这些生产关系的社会关系，变革一切由这些社会关系产生出来的观念。”<SUP>②</SUP>在这段话里，马克思还把无产阶级专政和不断革命直接联系起来，把无产阶级专政不是作为“阶级斗争的结束，而是阶级斗争在新形式中的继续”。他并把这一思想作为科学社会主义与小资产阶级空想社会主义区别的重要标志。"},{"type":"paragraph","text":"第四，在这部著作里，马克思第一次论证了无产阶级与农民建立联盟的必要性和可能性，并把工农联盟作为无产阶级革命能否取得胜利的一个不可缺少的条件。六月起义的失败就足以证明这一点。即:无产阶级不把站在无产阶级与资产阶级之间的广大农民发动起来反对资本的奴役、并使农民承认无产阶级是他们的先锋队以前，法国工人阶级是不能前进一步，不能丝毫触动资产阶级制度的。"},{"type":"paragraph","text":"第五，马克思对资产阶级与资产阶级共和国的本质作了彻底的揭露，指出了在1848年革命中，由于无产阶级的独立行动，资产阶级一分钟也没有犹豫地把无产阶级发动起来的起义淹没在血泊之中，所以，他告诫工人阶级说，在资产阶级共和国范围内企图获得地位的稍许改善，都只是一种空想，这种空想在一开始企图实现的时候，就会成为罪行。无产阶级应该提出一个大胆的、战斗的口号来代替它，即“推翻资产阶级!工人阶级专政!”<SUP>③</SUP>"},{"type":"paragraph","text":"在这部著作里，马克思还没有做出打碎资产阶级国家机器的结论，一年以后，对于这个问题，在《路易·波拿巴的雾月十八日》中获得了完满的解决。"},{"type":"paragraph","text":"在《路易·波拿巴的雾月十八日》一书中，马克思进一步发挥了《法兰西阶级斗争》的基本原理和思想，对1848—1851年法兰西第二共和国时期的历史做了科学的分期，揭露了波拿巴政变的原因及其反革命实质和历史暂时性；从这种描绘、分析和揭露中，再一次总结了1848年的革命经验，发展了无产阶级的战略和策略。并且作出了无产阶级需要打碎资产阶级国家机器这样极其重要、极其精辟的结论。"},{"type":"paragraph","text":"第一，他论述了资产阶级集中制国家机器产生的历史条件及其演变。马克思指出，由于经济和政治的需要，资产阶级的集中的国家机器产生于君主专制政体崩溃时期。这个机器，最先为了反对封建制度，后来为了反对人民，最后是为了反对无产阶级，资产阶级就不断把它加强起来。从1789年革命起，其中经过拿破仑帝国，合法王朝，七月王朝，国会制共和国直至路易·波拿巴举行政变后所建立起来的军事专政，都是使这个机器不断完善起来，而不是把它破坏。"},{"type":"paragraph","text":"第二，马克思特别指出了资产阶级国家机器的主要部分是官僚机构、军事机构，其中尤其是军队——武装力量，占有重要地位。1848年—1852年的法国历史也最好地说明了这一点。二月革命胜利后，资产阶级为了专门对付无产阶级就组织了别动卫军，他们用种种手段剥夺无产阶级的武装，在残酷镇压六月起义和继之而来的白色恐怖中达到了目的。同时，路易·波拿巴的反革命政变所以能得以实现，最主要的原因之一就是他利用了军队，掌握了军权。"},{"type":"paragraph","text":"第三，马克思指出，资产阶级的国家机器必须摧毁，必须打碎。因为:一、从本质上来看，资产阶级的国家机器是反革命、反人民的，是维护资本奴役劳动的工具，是社会机体上的寄生赘瘤。所以，无产阶级不能利用这种本质上是奴役劳动人民的工具为劳动人民的解放服务，不能利用剥削者的国家机器来镇压剥削者，更不可能利用原来是保护私有财产的资产阶级国家机器为建立无产阶级的公有制服务。二、无产阶级专政的国家必须是反对资本的特别强力组织，如果不预先消灭、打碎资产阶级国家机器，要建立无产阶级自己的国家组织也是不可能的。反映无产阶级专政的无产阶级国家组织，只能在资产阶级军事官僚国家机器的废墟上建立起来。三、从无产阶级革命与资产阶级革命的根本区别来看，无产阶级革命是一次要根本消灭剥削、消灭阶级、消灭私有财产的革命，这个革命是在社会主义经济的形式尚未具备时开始发生的，因此，它必须打碎资产阶级的国家机器，建立无产阶级自己的新的国家机器，并以这个国家机器作为杠杆来建立无产阶级公有制经济。而资产阶级革命则完全不同，它只是使一个剥削者集团代替另一个剥削者集团，只是使一种私有制代替另一种私有制的革命，同时，这个革命通常是在资本主义经济较为现成的形式已经具备时开始发生的，这种形式还在公开革命发生以前，就已在封建社会内部生长和成熟了，因此，它不仅无需打碎旧的国家机器，而且还利用和不断加强这个旧的国家机器。所以，马克思指出:“迄今一切政变都只是使这个机器更加完备起来，而不是把它毁坏。”<SUP>④</SUP>1871年4月12日，马克思给库格曼的信上又说:“如果你读到我的《路易·波拿巴的雾月十八日》一书最后一章，那你就会看到，我认为法国革命下一次的尝试，不应如迄今以前一样把官僚军事机器从甲手转交乙手，而是要把它毁坏。”<SUP>⑤</SUP>列宁认为:“这个结论是马克思主义国家学说中主要的基本的东西。”<SUP>⑥</SUP>粉碎资产阶级国家机器的思想乃是无产阶级专政概念的进一步具体化。这个思想，揭示了无产阶级专政的基本内容、主要任务以及无产阶级革命与资产阶级革命之间的根本区别。可见，1852年时，马克思提出的粉碎资产阶级国家机器的结论，具体化并发展了马克思和恩格斯在1848年革命前夕发表的《共产党宣言》中对国家问题的提法。"},{"type":"paragraph","text":"1852年，马克思做出了打碎资产阶级国家机器的结论之后，还没有解决应以什么国家形式来代替它的问题。1871年，巴黎公社的经验，提供了解决这个问题的现实的可能性。"},{"type":"paragraph","text":"1871年3月18日，英勇的巴黎无产阶级举行武装起义，推翻了资产阶级统治，建立了人类有史以来的第一个无产阶级专政的政权。如果说1848年6月起义，是世界历史上第一次无产阶级革命的尝试的话，那么1871年的巴黎公社则是世界历史上第一次无产阶级专政的尝试。巴黎公社的经验又把马克思的国家学说与无产阶级专政学说提到了一个新的阶段。5月30日，即公社失败后的第三天，马克思就在第一国际总委员会上宣读了他起草的《关于1871年法兰西内战的宣言》。宣言阐明了公社的伟大历史意义，揭露了资产阶级的种种谎言，热烈歌颂了巴黎工人革命的首创精神，着重地对公社的无产阶级专政历史经验作了天才的理论总结。《法兰西内战》一书在这方面特别值得注意的有以下两点:"},{"type":"paragraph","text":"第一，马克思进一步指出，公社证明了他的无产阶级专政理论可以变为革命的实践，证明了他自己在1852年提出的必须要粉碎资产阶级国家机器预言的正确性。指出:“工人阶级不能简单地握取现成的国家机器，并运用它来达到自己的目的。”<SUP>⑦</SUP>1872年6月24日，在《共产党宣言》德文版的序言上，根据无产阶级第一次掌握政权达七十二天的巴黎公社的实际经验，马克思和恩格斯再一次提到了这个结论。"},{"type":"paragraph","text":"第二，马克思在分析公社的基础上，还得出了一个极为重要的结论:即代替被打碎了的资产阶级国家机器的无产阶级专政最适当的形式应当是巴黎公社类型的国家组织，而不是国会制共和国。这是马克思主义国家学说中一个极重大的发展。大家知道，巴黎公社一个最伟大的创举就是，它摧毁了资产阶级国家机器，建立了无产阶级国家组织。公社的第一道法令就是废除募兵制和常备军，代之以新的人民武装——国民卫军。公社取消了旧的警察机关，建立新的公安机关；解散旧法院，组成新法庭。公社宣布国家和教会分离，学校和教会分离。公社抛弃了资产阶级的议会制——三权分立的原则，代之以立法和行政统一的工作集体。公社废除了旧的官僚政治，实行公务人员的广泛选举，并规定对不称职的工作人员随时可以实行撤换；公社消灭了旧的高级国家官吏的特权与办公费，重新规定了职员的薪额，降低高薪和提高低薪，并规定国家工作人员的薪俸不得多于六千法郎，即规定公职人员最高薪金不得超过熟练工人的最高工资额。这样就从政治上和经济上作出了保证，以防止国家工作人员由人民的公仆变成人民的老爷，防止国家工作人员的特殊化。正如马克思指出的:公社的每一个措施，固然都值得赞许，但公社最重要的措施就是公社本身的存在、就是自身的组织形式<SUP>⑧</SUP>其所以重要，只是由于它是新型的国家组织、是无产阶级专政的国家组织形式。因此，马克思又说:“公社的真正秘密，就在于它实质上是工人阶级的政府，是生产者阶级对占有者阶级进行斗争的结果，是终究发现了的可以使劳动者在经济上获得解放的政治形式。”<SUP>⑨</SUP>1891年3月18日，即公社二十周年纪念日，恩格斯为了反对机会主义、保卫公社的原则，给《法兰西内战》写了一篇著名的导言，他指出:“近来，社会民主主义的庸人又是一听到无产阶级专政就吓得大喊救命。诸君，你们想知道无产阶级专政是什么吗?请看看巴黎公社吧。这就是无产阶级专政。”<SUP>(10)</SUP>马克思对巴黎公社历史经验的总结，对全世界无产阶级来说，是具有普遍意义的。列宁始终把俄国的革命经验看成是巴黎公社的继续和发展，认为苏维埃是“再造了巴黎公社型的国家”<SUP>(11)</SUP>。认为公社是无产阶级专政发展史上“具有全世界历史意义的第一步”，“苏维埃政权走了第二步”<SUP>(11)</SUP>。中国革命是伟大十月革命的继续，当然也是巴黎公社事业的继续。在打碎旧的军阀官僚国家机器、建立无产阶级专政国家机器这一个国家与革命学说的最根本的问题上，中国革命的基本经验同十月革命和巴黎公社的基本经验是完全一致的。"},{"type":"paragraph","text":"附注:①《马克思、恩格斯选集》两卷集，第1卷，第140页。②同上，第199页。③同①，第139页。④同①，第309页。⑤同①，第2卷，第463页。⑥《列宁全集》第25卷，第393页。⑦同①，第496页。⑧《马克思、恩格斯、列宁、斯大林论巴黎公社》第144页。⑨同①第501页。⑩同①，第464页。⑾《列宁全集》第24卷，第47页。⑿《列宁全集》第28卷，第443页。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}