{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"四川省委整风整社工作团乐山工作团情况简报","authors":[],"dates":[{"year":1961,"month":11}],"is_range_date":false,"parts":[{"text":"四川省委整风整社工作团乐山工作团情况简报","type":"title"},{"text":"我们参加整顿的乐山、眉山、犍为三个县的20个公社。两个试点社第一阶段已结束，其余18个社已开完公社代表会或管区代表会。现正以食堂为单位开社员大会。由于抓紧了选举和审查代表的工作。代表质量高，会议开得比较好，问题比县的五级干部会上揭发的要深得多，严重的多。乐山的金山和灰山公社（60年春合并为一个社）。五级干部会上揭发因坏人当权而打死群众24人，现在初步揭发被打死近百人（还在进一步分析、核实）。金山公社的红旗管区，原来认为是乱指挥生产，一平二调严重，现在从揭发的问题看，民主革命不彻底：支部书记（已撤职）当过土匪，抢过人，亲自打死三个人，六个生产队长有4个当过土匪，抢过人，1个是多年的伪甲长，只有一个历史上没有问题。原来认为二类社组织不纯的情况不严重。现在从揭发的材料看，也是严重的。乐山棉竹公社，六个公社干部4个问题大：副书记是伪乡丁，一直把伪乡长隐藏至今（最近已病死）。并利用职权把伪乡长的女儿安插在公社直属单位工作（前后作过售货员、电话员、招待员、保育员）；武装干部是兵痞，经常造谣破坏，谩骂领袖；文书是伪职员，会计是富农，运动初期，群众存在不少顾虑，主要是怕打击报复，因而对坏人坏事敢恕不敢言。这时工作团在群众中反复交待政策，表示决心。棉竹公社工作团向群众表示“五不走”的11间，占26.7%，继续揭发斗争，分别处理。事实证明，本质好，有缺点的干部，经过教育后，是能够很快改正错误的。群众也会原谅的，因而仍然是我们依靠和团结的对象。他们占积极分子中的比例也不少。这个管区占18%；同时，他们担任了领导职务，因而起的作用不小，决不能忽视这部分力量。现在，每个生产队都有十来个确实可靠的贫农、下中农积极分子，他们绝大部分受过坏人的摧残。棉竹公社现有389个积极分子，平均每个食堂9.5个，其中党团员100个，占25.7%，干部69个，占17.7%，群众220个，占56.6%；贫农、下中农312个，占80.2%，新老上中农77个（主要是党团员和干部），占19.8%。","type":"paragraph"},{"text":"积极分子的队伍形成后，还经常注意培养和发挥他们的作用。每一次开群众会，他们都先到一步，商量会议的开法，估计可能发生的问题，预先研究好对策，保证了每一次群众大会的顺利进行。会议结束后，他们又迟走一步，简单总结一下会议的情况，布置回去后的搞法。桶竹公社工作团培养积极分子的办法是：采取同学习（学习政策与联系实际结合）、同汇报、同研究（解决整社中的问题）、统一认识，培养了积极分子。同时，积极分子也很活跃，到处进行宣传、串连，把政策送上群众的门。该社二管区顺江生产队第三食堂，参加学习的31人，有12人顾虑大，长期不发言。经过积极分子串连后，全部都发动起来了。其中有个人叫王淑容，寡妇。老上中农，她的意见有两条：“第一条，有一块洗脸毛巾被炊事员拿去了；第二条，有一个木柜子被队长搬走了”。“她为什么不敢提意见呢？用她的话说：“我只有一个人，得罪了炊事员就要遭扣饭，得罪了队长就派重活。”象这种顾虑重重的人，没有积极分子的串连谈心，是不是把话讲出来的。现在，这个公社的群众已发动起来了，要讲的话基本上都讲出来了。","type":"paragraph"},{"text":"（三）首先安排好群众的生活和组织生产。工作团到的时候，有的社一半的食堂没有烧火，还有一部分从食堂打饭回家吃，正常的只有百分之十几到二十。岷东公社26个食堂，工作团去的时候，只有一个食堂办的好。食堂办得不好的主要原因是：一部分食堂的管理员和炊事员不纯，他们掌握了吃饭权。进行贪污、克扣口粮、残害群众。岷东公社，工作团的同志给群众煮饭，1斤米可以蒸2.4斤饭，而原来的炊事员则蒸1.4斤饭。金山公社和平管区的皂桶树食堂。[此处有一字不清]的十天口粮，只吃了八天另两顿就无粮了。其次是，炊事缺，柴火缺，油盐钱也没有，口粮也无钱买。眉山义和公社五星管区，五个食堂只有一种菜刀。这种情况，贫苦农民迫切要求改变，把食堂办好。因此，工作团下去就首先抓了食堂，发动群众进行整顿。首先是改选了不纯的伙食管理员和炊事员，把吃饭权夺回来。其次是商业部门组织供应了一部分炊具。金山公社供应了80口大锅，72把菜刀。第三，地委对三类社的食堂补助了两个月的油盐钱，金山公社得到四千元。并且，还贷了一部分款给食堂买米。第四，发动群众增种一些冬菜。棉竹公社原来种的菜就多，整社中又增种了五万四千多窝。第五，组[下缺]","type":"paragraph"},{"text":"犍为岷东公社、乐山、金粟、辉山、金山","type":"paragraph"},{"text":"……放手发动群众，进行了揭发检举，三榜定案，分队分户公布，因而使问题揭深揭透，效果显著。如灯塔管区一队社员在会上揭发生产队干部滕树华、袁竹安等抄家，拿过群众物资21件，由于核实对证，因此他们当场承认退赔。其次，对于企图混水摸鱼，以无报有，以少报多，趁机多得的个别群众也是一个深刻的思想教育。如吉林管区三队李素珍抄家被拿走白布1.6丈，她硬说是3.6丈；黎明管区八队钟玉文，抄家时有15元公债，4元现金，并未被拿走，他也借口被抄，要求退赔；灯塔管区四队杜秀珍、李桂芳要求把入社的箩筐、晒垫退赔给她。这些问题在群众的核实查对下，把问题弄清楚了，本人当场改变了自己的不正确意见。","type":"paragraph"},{"text":"（二）公社带头，层层退赔。这是辉山公社退赔工作进展迅速，收效好的原因之一。他们认清了这是劫财，而不是善财，下定退空退完的决心，立即摸清三个底子。即：各级应退赔落实的底子；各级部分干部贪污盗窃的底子；公社、管区、生产队退赔能力的底子。二月八日代表会上，公社摊开帐簿，拿出了实物和现金，一笔笔帐对口，件件核实，当场兑现了现金6,646元，羊子35只，架车6部，物资65件，折人民币7,936元，基本退赔清楚。退赔工作有了好的榜样，政策向群众兑了现，群众就进一步的发动起来了，带动了管区和生产队的退赔，吉林管区在二月九日就退赔出现金和实物合计人民币6,488.62元，生产队退赔499元，基本退清。","type":"paragraph"},{"text":"（三）集体单位的退赔，又促使了一、二类分子和违法乱纪的干部两类人的退赔。辉山公社抄家罚款的面宽量大，比“一平二调”的问题突出，全公社共2,299户，被抄家罚款的就有484户，占全社总户数的21%，被抄现金4,442元，公债4,584元，粮食1,210","type":"paragraph"},{"text":"关于乐山县金山公社整风整社工作简报","type":"subtitle"},{"text":"一、斗垮敌人，夺回了五权，树立了贫农下中农的领导优势是整风整社活动取得胜利的根本原因。经过访贫问苦扎根串联，充分发动群众，在原有的340名干部中揭发出一、二类分子共21名（其中土匪1名，漏网地主2名，富农3名，坏分子5名，坚持反动立场的土匪家属和资产阶级分子各1名，蜕化变质分子8名），占6.18%，这些坏家伙有的是收买干部隐瞒身份，伪装积极，钻进来的，有的是利用体制变动的机会和干部亲属关系混进来的，有的是被敌人拉下水蜕化变质的，他们60年先后篡夺了社、队领导权、结党营私、欺上压下、猖狂地进行了反革命复僻活动，他们披着共产党员外衣提出所谓“土改干部是新新民主主义的，搞不了社会主义，对他们要进行无情的斗争”把大批老干部斗下了台，将一批阶级异己分子提为干部，进行这些家伙所说的“阶级改组”对群众则肆意迫害，提出“共产党员的心是铁打的，打死10个5双就数了，不死人怎能建设社会主义”，“往年是努力生产，今年是武力生产”不服从就要“男的斗得结不到婚，女的斗得嫁不到人”，动辄给群众扣上“右倾”“反对三面红旗”的大帽子，予以斗争吊打、抄家罚款、扣饭“充军”“劳改”等，计全社打死的有71人，逼死的23人，饿死的1200人，打残废的71人，被迫外逃的6人，抄家罚款576户，生产上则倒行逆施。如逼迫群众放水栽秧等大肆破坏，这些罪行，由于充分发动了群众，有的拿着敌人的罪证，血衣和绳子，有的脱开衣服露出遍体麟伤的身体，在群众大会上愤怒地进行了揭发斗争并追根究底暴露了敌人的本来面目，不但把敌人斗的准，斗的狠，斗得臭。而且使群众受到一次极为深刻的阶级教育，群众反映“原来这些家伙才是些假贫农，这次硬是把地主斗垮了”。特别是原公社党委书记李大富、副书记张万金等人受到逮捕法办的处理以后，群众便是拍手称快，大家都说“这下把我们头上的大石头搬掉了”。一致表示要团结一致搞好生产，保卫已经夺回来的政权，在此基础上通过群众选举出的335[下缺]","type":"paragraph"},{"text":"来源：四川省委办公厅“省委整风整社工作团乐山分团及乐山、眉山工作组关于整风整社、生产、生活安排及分配(1961.1.16-11.13)”","type":"paragraph"}],"comments":[],"origin":"四川省某档案馆","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}