{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"苏修是十足的霸权主义者","authors":["永忠东"],"dates":[{"year":1968,"month":12,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"苏修是十足的霸权主义者"},{"type":"paragraph","text":"装甲兵机关　永忠东"},{"type":"paragraph","text":"早已堕落成社会帝国主义的苏修叛徒集团，由于他们赤裸裸的侵略行动遭到世界革命人民强烈的谴责和反对，处境空前狼狈和孤立。这伙叛徒为了想要掩饰自己的狰狞面目，竟然反口咬人，恶毒污蔑和攻击伟大的中国实行什么“霸权主义”。这种贼喊捉贼的伎俩，真是无耻之尤！"},{"type":"paragraph","text":"在今天的世界上，霸权主义者是确实存在的。美帝国主义是一霸，苏修叛徒集团也是一霸。这两个大恶霸，象魔鬼一样，互相勾结，又互相争夺，妄图合伙重新瓜分世界。不久前，苏修叛徒集团和美帝国主义围绕着武装侵占捷克斯洛伐克演出的一场大丑剧，就把美苏勾结、合伙瓜分世界的恶霸嘴脸暴露得淋漓尽致，活生生地勾划出了苏修霸权主义者的丑恶原形。"},{"type":"paragraph","text":"党的第八届扩大的十二次中央全会公报指出：“美帝和苏修妄图重新瓜分世界，互相勾结，又互相争夺。美帝国主义对越南进行的侵略战争，得到了苏修的默契和支持，而苏修叛徒集团公开出兵占领捷克斯洛伐克，也得到了美帝的默契和支持。他们这种肮脏的政治交易已经彻头彻尾地暴露在全世界人民的面前。”"},{"type":"paragraph","text":"多年来，正是这伙苏修叛徒，为了推行它的社会帝国主义政策，极力同美帝国主义结成反革命同盟，狂热鼓吹什么苏美两国“解决最复杂的国际问题”，“决定人类命运”。从葛拉斯堡罗会谈以来，这两个大恶霸更是一步步紧密勾结起来。他们互相默契，互相支持。我承认你在这里的特权，你帮助我维持那里的统治，各自保持自己的势力范围，妄图把世界重新瓜分。不久以前发生的苏修叛徒武装侵略捷克斯洛伐克的事件，就是美、苏这两个大恶霸合伙划分势力范围的一个铁证。"},{"type":"paragraph","text":"苏修叛徒为了保持它在东欧摇摇欲坠的霸权，对捷克斯洛伐克进行法西斯军事占领，并且用刺刀逼迫捷修集团签订了丧权辱国的卖国条约，使苏修军队可以长期占领捷克斯洛伐克。这一切都是在世界另一个大恶霸美帝国主义默许和支持下进行的。美帝出于其反革命全球战略的考虑，对于苏修武装侵略捷克斯洛伐克，睁一只眼，闭一只眼，采取所谓“不插手政策”，要“继续努力”通过各种“协议”“走向改善两国关系的目标”，对苏修侵占捷克斯洛伐克、维护其东欧霸权表示默契，并以此同苏修进行肮脏交易。"},{"type":"paragraph","text":"苏修叛徒呢？为了换取美帝承认其在东欧的霸权地位，奴颜婢膝地对美帝国主义作出了一系列大出卖。苏修叛徒集团派出大批官员，四出活动，极力向美帝保证不涉及美帝国主义的势力范围，表示西柏林“不会受到东欧的任何威胁”，叫美帝放心。苏修叛徒把他的舰队开进地中海，妄图同美帝一起瓜分中东，为美帝在中东的侵略利益服务。苏修叛徒集团还不惜进一步出卖越南人民的利益，妄图扑灭越南人民抗美救国战争的烈火，帮助美帝国主义实现永远霸占越南南方的迷梦。"},{"type":"paragraph","text":"苏修叛徒同美帝国主义一样，是十足的霸权主义者，是一个贪得无厌的大恶霸。然而，苏修竟然死不要脸，硬把它对捷克斯洛伐克的武装侵略说成是什么“符合一切社会主义国家的利益”，把逼迫捷修集团签订的卖国条约，说成是什么“加强社会主义在全世界的阵地”，真是荒谬透顶。苏修的侵略军队在一个主权国家横冲直闯，践踏别国的领土，还说是为“大家庭各国安全的利益”；克里姆林宫的新沙皇，用坦克、大炮，胁迫一个小国听命于自己的意志，使一个独立国家沦为殖民地，还要说成是“加强社会主义阵地”。这是地地道道的恶霸哲学，彻头彻尾的强盗逻辑。"},{"type":"paragraph","text":"苏修叛徒集团已经用自己的魔爪，撕掉了欺骗世界人民的种种遮羞布，不管他们怎样美化自己，污蔑别人，再也掩盖不了这个一心一意伙同美帝妄图重新瓜分世界、霸占全球的大恶霸的狰狞面孔了。"},{"type":"paragraph","text":"伟大领袖毛主席早就指出：“以损人的目的开始，以害己的结果告终。这将是一切反动政策的发展规律。”历史的发展完全证明了毛主席这一英明论断。美帝国主义的侵略政策正在遭到可耻的破产，苏修霸权主义者推行的社会帝国主义政策也越来越激起各国人民的愤怒谴责，遭到修正主义集团统治下的各国人民的强烈反抗，起着动员各国人民反对苏修叛徒集团的作用。"},{"type":"paragraph","text":"正如党的第八届扩大的第十二次中央全会公报所指出的：“毫无疑问，历史前进的车轮是不会倒转的，帝国主义、修正主义和一切反动势力必然要被革命人民彻底粉碎，世界上一切被压迫人民、被压迫民族，都必将在自己的斗争中得到彻底翻身！”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}