{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"毛主席的“五七”指示是教育革命的灯塔","authors":[],"dates":[{"year":1967,"month":11,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海市刘行中学革命委员会"},{"type":"paragraph","text":"我们学校是一所农村初级中学。自从我们响应伟大领袖毛主席的号召，从三月中旬开始“复课闹革命”以来，全校的革命红卫兵和革命师生员工，紧跟毛主席的伟大战略部署，牢牢掌握斗争大方向，开展革命的大批判，实现了革命的大联合和三结合，推动了本单位的斗批改，使学校的无产阶级文化大革命形势大好，而且愈来愈好。在这个过程中，我们以毛主席的“五·七”指示为武器和方向，狠批资产阶级的教育路线和剥削阶级的教育制度，破字当头，闯字领先，一边教学，一边改革，对教育革命进行了初步探索。我们决心树雄心立壮志，披荆斩棘，为建立一个崭新的无产阶级教育制度，为把我校办成毛泽东思想的大学校，努力奋斗!"},{"type":"paragraph","text":"大学“五·七”指示明确教育革命方向"},{"type":"paragraph","text":"斯大林说:“实践若不以革命理论为指南，就会变成盲目的实践。”进行任何的革命实践，都要有革命理论作为指导，同时要在反复多次的实践中加深对革命理论的认识和理解。“五·七”指示是毛主席的伟大的教育革命思想，是马克思列宁主义划时代的新发展，它是指导我们复课闹革命，进行教育改革的唯一正确的指导思想和最高纲领。这一点，我们在教育革命实践中，在领会和贯彻毛主席这一指示过程中，体会特别深刻。"},{"type":"paragraph","text":"复课闹革命初期，我们对复课与闹革命的关系，以及复课闹革命的意义和指导思想都不很明确，但是，我们认为毛主席的指示理解的要执行，暂时不理解的也要坚决执行，在执行过程中加深理解，因此，我们立即复课了。我们除了复毛泽东思想之课，复阶级斗争之课外，四月份试开了几门文化课，许多教师都积极主动地研究怎样备课，怎样上课，等等，而且在教学中大胆进行了若干改革。但因为我们头脑中缺少复课闹革命的思想指导，不清楚复课闹革命的中心是为了闹革命，复文化课是为了改革教学，所以改来改去总是跳不出旧教育体系的圈子，学生也不满意，议论纷纷，他们认为那种“老体制、老教材、老教法”，不符合复课闹革命的精神。但是究竟应该怎样改呢?应该从何着手呢?我们摸不清。正在这时，为纪念我们伟大领袖毛主席的“五·七”指示发表一周年，《人民日报》发表了《一定要把全国办成毛泽东思想的大学校》的社论。我们学习了社论，顿时眼明心亮，原来我们过去一直没有找到一条正确的途径，问题在于我们心中没有一个明确的方向。毛主席的这个光辉的指示，是我们复课闹革命，进行教学改革的指路明灯，为我们指出了最正确的前进方向。"},{"type":"paragraph","text":"但是，对毛主席这一指示，我们不是一下子就领会和理解的。五月份刚开始学习“五·七”指示的时候，我们以为学校的权被无产阶级革命派夺过来了，我们刘行中学，地处农村，学生大多数都是贫下中农子弟，我们学校的教师绝大多数也都是刚离学校的小青年，资产阶级的教育路线在我们这里不会有很大的影响；至于改革旧的教育体制和方针，那是上级领导的事。在这个思想指导下，所以当时我们在贯彻“五·七”指示时，认为主要是“学工、学农、学军”。因此，一方面组织师生劳动，一方面在课程表上，增加了电工课，应用数学课，珠算课，农药化肥课，农业知识课，也安排了一些军体活动课。以为这样既学文，又学工、学农、学军，面面俱到，就是贯彻了毛主席的“五·七”指示了。但是，执行不久，这个做法引起了许多革命师生的怀疑和反对。有的说，这是抓了“五·七”指示前句，丢了后句。有的说，这是原来课程表加“五·七”指示。有的说，这是对“五·七”指示的机械理解，没有突出政治，没有抓住复课闹革命的实质，等等。"},{"type":"paragraph","text":"于是，我们又一面组织大家反复学习领会“五·七”指示，学习《毛泽东同志论教育》、《列宁论教育》以及有关社论文章，一面组织革命师生分期分批到工农兵中去请教，到兄弟学校取经。工农兵尤其是贫下中农对旧教育制度进行了尖锐的批判，使我们深受教育。经过广泛的调查了解，贫下中农的控诉和要求，给了我们巨大的鞭策和激励，许多革命师生思想感情起了变化，带了贫下中农的殷切期望，再一次认真学习“五·七”指示，逐步明确认识:毛主席的“五·七”指示，是从根本上改革旧的教育制度，培养具有高度政治觉悟的、全面发展的共产主义新人，离开了这点，学工、学农、学军就没有了方向；不批判，不革命，不结束资产阶级知识分子统治我们学校的现象，学工、学农、学军也是一句空话。所以学制一定要缩短，教育一定要革命，资产阶级知识分子统治我们学校的现象一天也不能再继续下去了!这样一来，我们对毛主席的指示有了更深一步的理解，原来我们那样简单的做法，只是从字面上去理解，没有从“五·七”指示的整体和根本去贯彻，因此，抓不到要害，抓不到灵魂。毛主席的“五·七”指示有着深远的政治意义，是防修、反修，缩小三大差别，巩固无产阶级专政，各行各业斗批改的方向。通过学习，我们针对旧教育制度脱离工农兵的要害，以“五·七”指示为武器，把复课闹革命的重点转移到对封、资、修教育制度、路线、方针和方法的揭发、批判，同时，一边进行教学，一边进行改革。"},{"type":"paragraph","text":"在学习“五·七”指示和进行教育革命过程中，我们每前进一步，总是伴随着两种思想、两个阶级、两条道路的斗争。比如，有些老师认为我们学校小，教师少，底子差，一无资料，二无样板，教育革命怕搞不起来，认为这是重点学校的事，存在着畏难和等待的思想。有些同学则认为，教改是教师的事，我们无能为力，等等。我们带着这些思想问题，学习了“老三篇”和“五·七”指示，并进行了多次的辩论和斗私，思想问题逐步得到解决，认识逐步提高了。大家说，我们学校小，教师少，底子差，这些的确都是不利的因素，但是我们青年教师多，框框少，红卫兵革命小将觉悟高、闯劲足，我们学校联合早，干扰少，这就有了许多有利因素。我们没有教学经验，可以学习，没有资料，可以积累，没有样板，可以摸索。不懂，向毛主席著作请教，不会，拜工农兵为师。绝不当“伸手派”“观潮派”。教育革命是史无前例的创举，大家都没有经验，只要敢闯，就一定能摸索出途径来。"},{"type":"paragraph","text":"由于我们一再组织全校师生员工反复学习毛主席的指示，加深领会它每一句话的深刻意义，所以，认识越来越统一，方向越来越明确。正如毛主席教导我们的:“一个正确的认识，往往需要经过由物质到精神，由精神到物质，即由实践到认识，由认识到实践这样多次的反复，才能够完成。”我们学习毛主席“五·七”指示的过程，也就是大树特树毛泽东思想绝对权威的过程，就是逐步把毛主席的教育革命思想在我校发扬光大的过程。"},{"type":"paragraph","text":"以“五·七”指示为武器狠批旧教育制度"},{"type":"paragraph","text":"毛主席教导我们:“不破不立。破，就是批判，就是革命。破，就要讲道理，讲道理就是立，破字当头，立也就在其中了。”通过大学“五·七”指示，我们掌握了批判的武器，采取各种办法，发动和组织全校革命的师生员工广泛地深入地开展对修正主义教育路线的大批判，搞一场无产阶级教育大革命。"},{"type":"paragraph","text":"修正主义教育路线的要害是什么?教育为什么一定要革命?我们带着这个根本问题开展对修正主义教育路线的大批判。我们从“学校为谁开门”、“培养什么样的人”、“依靠谁来办学”三方面入手，川“请进来、走出去”的办法向工农兵请教，和工农兵一起批判，调查历届毕业生的情况，检查我们办校以来的工作。同时，发动革命师生在大批判中，把自己“摆进去，亮出来”，联系自己的思想，狠触自己的灵魂，从思想上解决问题。我们跑了本公社的八个生产大队，在学校所在地的正义大队作了深入的调查访问，在十一个生产队都开了座谈会，我们还访问了邻近的工厂，驻地部队，在校内校外，开了大大小小一百多次批判会、调查会。通过这些活动，大家认识到，修正主义教育路线最大的要害就在于使我们脱离工农兵，脱离三大革命运动，脱离实际，把我们青年一代培养成为资产阶级继承人。因此，非要砸烂这条万恶的修正主义教育路线不可。教育非要革命不可!"},{"type":"paragraph","text":"在学校为谁开门的问题止，毛主席早就教导我们“工农及其子女有享受教育的优先权。”但是从我们所揭发批判的大量材料来看，四类分子子女的入学率比贫下中农子女高。特别是越到中学、大学，贫下中农子女越上不去。分数关、年龄关、缴费关，把贫下中农子女关在校门之外，比如，有一个生产队四十户人家中，三十户贫农五户中农只有十个中学生，而五户四类分子却有十二个子女在中学、中专、大学读书。其中一个极端反动的工商地主的十个子女，个个读到中学以上。正义大队一个贫农老妈妈家，几代没有进过校门，只有一个儿子，望他进中学，就是考不取。贫下中农愤怒地责问:“你们学校究竟是啥人办的?办给啥人的?”"},{"type":"paragraph","text":"不仅如此，贫下中农还尖锐地问:“你们到底是为我们贫下中农培养革命后代，还是为地富反坏传宗接代呢?”我们原来有些人打算到农村去收集一些材料，问问农民需要他们的孩子学些什么文化知识。但是贫下中农一针见血地指出，过去你们的学生最缺少的不是写写算算，而是毛泽东思想。不少毕业生不关心政治，缺乏为人民服务的精神，认为是“吃饭有爷娘，生产有队长，国家大事有党中央。”这些学生“回到农村，公共的事不愿干，推三推四，工分却一分一厘不肯让。”“书读得越多，看见劳动越怕，越想朝外跑，越看不起种田人，到了高中毕业，走起路来架子也两样，头昂得高高的”，“理论一套，实际做不到，批评吃勿起，讲讲看侬啥希奇?”贫下中农还严厉批评我们的学生文化知识也学得不好，脱离实际。“要用的没有学，学了的用不上。”“字写勿正，信写勿通，算盘打勿响，农药配勿来，电灯装勿亮，电动机碰也勿敢碰。”贫下中农的批评，使我们清清楚楚地看到，在修正主义教育路线统治下，有些学生头脑里没有毛泽东思想，脱离工农兵，脱离实际，不是我们无产阶级的革命接班人，而是成了资产阶级的继承人。我们学校里有一个三年级的学生沉痛地控诉，学校教育灌输了他满脑子的“私”字，他说，我出身贫农家庭，是第一个读书人。刚考进初中的时候，我还很想读好书回队参加劳动，接贫下中农的班。可是受了三年修正主义教育，头脑里灌满了“私”字，到初三时，我已经变得不愿再回农村，一心只想往城里跑，将来当个教授，造两幢房子，买一些家具。这一条修正主义黑线，就是要把我们青年引导到资本主义道路上去1这一切是怎样发生的呢?一句话，资产阶级知识分子统治我们的学校。就是说，旧的教育制度、教育内容是在几千年来剥削制度的基础上形成的，资产阶级的教育路线、方针和方法，统治着我们的学校，而我们许多教师的世界观还没有得到根本的改造。起初，我们认为刘行中学是个农村里的小型学校，没有什么资产阶级学术“权威”，我们绝大多数的教师都是刚从学校里毕业出来的年青人，资产阶级教育思想在我们头脑里比较少。可是经过批判、揭发、调查，把我们自己一“摆进去，亮出来”，深深地感到我们既是中国赫鲁晓夫所推行的修正主义教育黑线的受害者，又是执行者，回想我们不少教师自己过去在学校里读书的时候，头脑里缺少毛泽东思想，脱离工农兵，学生也受到潜移默化的影响。有一位教师讲，“我在大学里受了‘政治上过得去，业务上过得硬，生活上过得去’这种‘三过’思想的毒，想不到已经传给了学生。看看这个初三同学的演变，不正是修正主义的黑货在传宗接代吗?”再对照“五·七”指示，单靠我们这些世界观没改造好的教师是办不好毛泽东思想大学校的。论活学活用毛主席著作，我们不如工农兵，论阶级感情，我们比不上工农兵，论学工学农学军，我们那一样也比不上工农兵，我们仅仅有的是文化知识，但就是这一点点文化知识，也是从书本上来的死条条，没有经过实践，不为工农兵所需要，又有什么用呢?想想我们这一批“大学生”，不向工农兵学习，不同工农兵相结合，怎么能担负起培养无产阶级革命事业接班人的重任，按照我们伟大领袖毛主席的指示，办“五·七”型的毛泽东思想大学校呢?经过这样的大批判，我们明白了夺走资本主义道路当权派的权不仅要从组织上夺，还要从政治上、思想上、理论上夺权，还要肃清我们自己头脑里的修正主义流毒。"},{"type":"paragraph","text":"经过调查、揭露和批判，使广大革命师生认识到必须狠破旧教育制度，只有大破才能大立，只有彻底摧毁旧的一套，才能明确改什么，怎样改，才能逐步建立崭新的无产阶级教育体系。"},{"type":"paragraph","text":"以“五·七”指示为指导思想一边教学一边改革"},{"type":"paragraph","text":"在对修正主义教育路线大揭发、大批判的过程中用毛泽东思想武装起来的我校红卫兵小将和无产阶级革命派豪迈地表示:“我们不但善于破坏一个旧世界，我们还将善于建设一个新世界。”"},{"type":"paragraph","text":"因此，我们根据毛主席“五·七”指示的精神，对教育革命进行了初步探索。经过大家热烈的讨论，我们一致认识到“破”要破在要害上，“立”要立在根本上。既然旧教育路线的要害是脱离工农兵，培养资产阶级接班人。那么，无产阶级教育革命必须把培养无产阶级革命事业接班人作为立的根本。围绕这个总的培养目标，我们一边进行教学一边进行改革。"},{"type":"paragraph","text":"(一)依靠贫下中农掌握文权"},{"type":"paragraph","text":"学校的任务是培养无产阶级革命事业接班人。这样一个重大的任务，单靠学校里我们这些世界观没有改造好的知识分子行不行?经过革命的大批判和教学改革的实践，给我们作了明确的回答:不行!一定要依靠贫下中农一起掌握文权。我们学校过去培养出来的毕业生为什么不符合革命接班人的要求，它的关键问题在那里?经过学习“五·七”指示和大批判，大家都明确就在于我们学校过去关门办学，资产阶级知识分子统治学校，严重的脱离工农兵群众，脱离火热的三大革命斗争。因此，我们遵循毛主席的教导:"},{"type":"paragraph","text":"“一切为了前线的胜利，组织任务须服从于政治任务。”坚决开门办学，将学校与农村社队紧密结合起来，依靠广大贫下中农一起来掌好权，用好权。从复课闹革命以后不久，我们就一直在试着这样做，逐步加强和工农兵联系，并且逐步把这些联系固定下来。我们不仅依靠贫下中农上好阶级斗争课，同时也依靠最有丰富实践经验的贫下中农上好文化课。今后，我们还打算进一步组织学校、社队革命干部、贫下中农家长代表成立“三结合”的辅导组，并且由两个“三结合”(三结合辅导组和三结合革命委员会)逐步过渡到一个“三结合”，由贫下中农和革命师生、革命干部一起来领导学校，加强对学校的政治思想领导，为培养革命接班人作出可靠的组织保证。"},{"type":"paragraph","text":"(二)突出阶级斗争主课"},{"type":"paragraph","text":"阶级斗争是我们的一门主课。我们把学习毛主席著作放在高于一切，先于一切，大于一切，重于一切的地位，天天读，人人读，活学活用。我们在用毛泽东思想来上阶级斗争这门主课，力求做到以下两个结合:"},{"type":"paragraph","text":"把学习和斗私结合起来。在学习过程中，针对每一阶段师生中间普遍存在的问题，举办各种形式的毛泽东思想学习班，活学活用，大亮思想，狠斗私心，集中解决一两个问题。从八月到十月已经举办过好几期，全校革命师生员工都参加过一到两期的学习。"},{"type":"paragraph","text":"把学习和批修结合起来。通过批判中国赫鲁晓夫在各个革命时期的要害问题，系统学习毛泽东思想的几个基本观点。几个月来，我们学了八章毛主席语录，开了大大小小一百多次批判会。让师生在阶级斗争大风大浪中，以毛泽东思想为武器，去识别，分析，判断。让大家在游泳中学会游泳，在“游泳”中活学活用毛主席著作，提高大家“实战”能力。"},{"type":"paragraph","text":"除此以外，我们还采取各种辅导教育，如加强形势教育，阶级教育，榜样教育等。"},{"type":"paragraph","text":"我们在上阶级斗争这门主课时，紧紧依靠贫下中农。“和工农民众相结合”，和贫下中农一起学习毛主席著作，一起开讲用会，斗私批修，破私立公，一起忆苦思甜，一起开展革命大批判。我们还根据农村的具体条件，适当组织革命师生到工厂去，到部队去。公社和生产队的学习毛主席著作积极分子和仇大苦深的老贫下中农，就请他们来对我们上课，公社和生产队有什么重大的斗争，我们也都积极争取参加。"},{"type":"paragraph","text":"(三)端正上文化课的政治方向"},{"type":"paragraph","text":"上文化课也要突出政治，从培养无产阶级接班人出发。为此，首先要端正上文化课的政治方向，明确“为什么要上文化课?”过去开设文化课往往为了升学。我们现在开设文化课完全是为了培养无产阶级的接班人，这样的革命接班人，必须能看能写，又有丰富的社会常识和自然常识，以为从事工作的基础与学习理论的基础。因此，开设文化课必须使它能更好地为学习马克思主义、毛泽东思想服务，更好地为参加三大革命实践服务，使它成为培养无产阶级革命事业接班人，培养有社会主义觉悟的有文化的劳动者的一个必要组成部分。明确了文化课的政治方向，就有了增减课程的统一准则。"},{"type":"paragraph","text":"上文化课时，我们强调联系实际，强调动脑动手。我们在进行教学改革时注意多进行启发，多进行实践，例如语文紧密结合大学习、大批判，着重提高学生学习毛主席著作的能力，分析批判中国赫鲁晓夫反动谬论的能力，写学习心得和批判文章的能力。再如物理课，学习简单电工，不但学理论，而且搞操作，在今年三秋前到生产队帮助贫下中农一起装电灯、按马达，通过实践，让他们多动脑，多动手。"},{"type":"paragraph","text":"(四)学工学农学军也要突出政治"},{"type":"paragraph","text":"把学工学农学军列入正式课程。三者兼抓，突出学农。"},{"type":"paragraph","text":"在学工学农学军中，也要突出政治，突出毛泽东思想。在学工学农中，不是单纯地让学生去“接触接触工农兵”，“学点技术”，或者单纯劳动“挣些工分”，更重要的是通过这些接触，学习工农兵坚定的阶级立场和优秀的思想品质。今年三秋劳动中，我们在几个大队里，组成了由学校师生、生产队干部、老贫农三结合的领导班子，加强对学生的思想政治工作，请一、两个老贫农为辅导员，帮助学生学政治、学劳动。每天同社员一起学习毛主席语录，读报学时事，一同劳动。每周利用一、两个晚上，请老贫农进行忆苦思甜阶级教育，开讲用会，批判修正主义教育路线。今年，学校根据当地农村人多地少，需要大力发展农副业生产的实际状况，试验土法养蚕。我们提出:“育蚕育人”的口号，反复宣传养蚕学农，为贫下中农服务，建设社会主义新农村，从实践中培养无产阶级革命事业接班人的政治意义。我们还根据养蚕的经验，先后又试验饲养拉毛兔。公社没有植物保护站，学校就组织起植保小组，担负起公社农作物病虫害预测预报工作。县里每个公社缺少农作物病虫害标本，我们就组织一个标本制作小组。通过这些活动，对革命师生的思想革命化都有很大的促进。"},{"type":"paragraph","text":"(五)狠抓教师队伍革命化"},{"type":"paragraph","text":"我们学校的教师大部分虽然都是青年教师，但是严重地脱离劳动，脱离工农兵，脱离实际。学校革委会按照毛主席的教导:“知识分子如果不把自己头脑里的不恰当的东西去掉，就不能担负起教育别人的任务。”狠抓教师思想革命化。"},{"type":"paragraph","text":"首先抓毛主席著作学习。要求教师带着问题学，活学活用。除了与学生一起学习外，每天还安排一小时学习。组织讨论会、“斗私”会等等。以自“亮”自“批”为主，互“摆”互“帮”为辅，结合教师在教育革命中的“怕”、“怨”、“等”以及其他思想障碍，狠斗“私”字，狠触灵魂。第二，抓阶级教育。请老贫农来忆苦思甜，去生产队参加毛泽东思想学习班的活动，激发阶级感情。第三，抓大批判。除了与学生一起开批判会外，教师自己组织批判会，到生产队跟贫下中农一起开批判会。采取“摆进去，亮出来”的方法，揭露批判中国赫鲁晓夫的罪恶，清除修正主义教育路线在自己头脑中的流毒。第四，组织教师经常参加农业生产劳动。我校教师除了参加农忙劳动以外，平时也和学生一起学农。第五，深入班级，向革命小将学习。安排每个教师都深入一个班级，与学生一起学习，一起批判，一起劳动，努力改变自己的思想方法与工作作风。"},{"type":"paragraph","text":"几个月来，我们对教育革命作了初步探索，取得了点滴成绩，但是，我们的工作还存在不少问题，比如对毛主席的教育革命思想和最新指示还学习得不够，领会得不深，革委会成员的思想革命化还很不够，领导落后于群众，群众发动的面还不够广，特别是红卫兵小将的作用未充分发挥，等等。这些都有待于我们今后努力克服。我们一定要以“斗私，批修”为纲，以“五·七”指示为奋斗目标，以“老三篇”为座右铭，边教学边改革，敢于走前人从未走过的道路，敢于做前人从未做过的伟大事业。决心以百折不挠、坚韧不拔的战斗毅力，把教育革命进行到底，把无产阶级文化大革命进行到底，把我校建设成为红彤彤的毛泽东思想大学校。我们的目的一定要达到，我们的目的一定能够达到。"},{"type":"paragraph","text":"(原载十一月二十二日《解放日报》)"}],"comments":[],"origin":"《解放日报》","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}