{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"一批新的技术人材的成长","authors":["易家"],"dates":[{"year":1953,"month":7,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"一批新的技术人材的成长"},{"type":"paragraph","text":"易家"},{"type":"paragraph","text":"大连工学院（它的前身是大连大学），从一九四九年春天成立到现在已有四个年头了。"},{"type":"paragraph","text":"这所新型的工学院是在学习苏联的过程中成长起来的。去年，它曾为祖国培养了一批新的技术干部；今年，国家开始大规模建设的第一个年头，它又提前输送了七十五名机械制造技术干部。"},{"type":"paragraph","text":"我们从今年毕业同学思想演变的过程中，可以清楚地看到这一批新的技术干部是怎样在党的培育下成长起来的。"},{"type":"paragraph","text":"上海解放的那一年——一九四九年，一群刚从中学毕业的同学，怀着对老解放区、对新型的人民大学向往的心情来到了大连。"},{"type":"paragraph","text":"最初，这群青年同学是很散漫的。例如，在赴大连的路上，有些同学不愿乘硬席车，要求换软席车；有的同学在列车开动前又回家了。到校以后，有一次参观工厂，去时是一百五十人，回来时却只剩下了五十人，有一百人早就随随便便地回到学校里了。开小组讨论会时，大家都不发言；有时把开会的事放在一边，跑到老虎滩海边玩去了，回家时再写个假纪录来应付。过去曾经指导过他们的学习指导员，提到当时的情况，总是带着一种挚爱的心情说：“真是一群顽皮的孩子！”"},{"type":"paragraph","text":"政治学习开始了。对于这些青年同学，这可以说是启蒙教育。他们中有很多人不懂得为什么共产党会胜利、国民党反动派会失败；更不懂得为什么苏联是我们的好朋友，为什么美帝国主义是我们的敌人。"},{"type":"paragraph","text":"党为了使他们迅速地走上进步的道路，曾化费了多么大的气力呵！华东和旅大地区的党组织曾派专人为他们作了多次报告，说明人为什么活，使他们初步建立起正确的人生观；也分析了地主阶级的实质，揭穿了“江南地主不剥削农民”的谎话。一部分同学的思想搞通了，找寻到了自己应走的道路。"},{"type":"paragraph","text":"四年来，祖国不断前进着。朝鲜前线上的每一个胜利消息，经济建设战线上的每一个成就，都在激励着这些年青人。他们中有很多人进步了。一九四九年十月中国新民主主义青年团在学校里开始建团时，全班只有二十八名团员，现在已发展到五十六名，达到了全班的百分之七十四点五。从去年“七一”起，有七名优秀的青年团员先后加入了党。"},{"type":"paragraph","text":"陈懋圻同学，在四年以前并不知道为什么学习，为谁学习，平时他只求能按时做好习题、考试成绩及格就行了，尽量挤出时间来玩。因此，他申请入团的要求没有通过。此后，他决心改变作风，虚心地向别的同学学习，克服缺点。当青年团支部第二次讨论他的入团问题时，他已基本上克服了这些缺点。团支部通过了他的入团请求。入团后，他和其他团员接触的机会更多了。他发现和他经常在一起的、入团较早的熊孟同学，经常和团组织的领导同志谈自己的思想情况，征求对自己的意见，平时又能不折不扣地完成团所交给他的任务。他于是也学着做。有几次他因为功课忙，不能耐心地帮助熊孟，而且表现出不耐烦的样子，但熊孟仍以真诚的态度对待他，并不止一次地对他说：“你给了我很大的帮助，假若将来我对国家有贡献的话，可也有你的份儿啊！”这使陈懋圻同学惭愧起来了。他开始认识到学习是为了大家，于是他也能诚恳地帮助别人了。"},{"type":"paragraph","text":"这一来，陈懋圻同学就大踏步地前进了。他对自己的要求开始严格起来了。他经常写日记，检查自己的学习、思想；并和青年团领导同志谈自己的思想情况，请求帮助。在团结和帮助同学方面，他更积极了。在他的影响和帮助下，学习小组里的其他同学都入团了。"},{"type":"paragraph","text":"最近，陈懋圻同学提出了入党的要求；经过党支部的讨论，他的入党请求被通过了。"},{"type":"paragraph","text":"陈懋圻同学进步的过程，正是全班同学进步的缩影。"},{"type":"paragraph","text":"一九五三年来临了。祖国大规模建设的号角召唤着他们。"},{"type":"paragraph","text":"离毕业期不远了，同学们在教室里挂起了一个大日历，用喜悦的心迎接着这个喜日——毕业的日子。他们以“加紧学习，要和时间赛跑”这句话作为自己的行动口号。"},{"type":"paragraph","text":"他们在学习上也有了飞速的进步。过去全班同学的程度是不齐的，第一学年的考试成绩普遍不好，有很多同学不及格。可是现在不同了，例如杨永芳同学，以前物理测验成绩很不好，有时得零分，上学期的情况改变了，各科学习成绩已普遍达到“优”、“良”。再拿全班的俄文成绩来说，三十八人中就有三十六人得“优”。现在他们都能看俄文技术书籍了，并曾集体编译了一本有关机械工程的辞典。"},{"type":"paragraph","text":"四年来，他们逐渐培养了热爱劳动的品质。每次下厂时，他们总记着党所一再告诉他们的话：“向工人学习。”他们也牢记着毛主席的话：“革命的或不革命的或反革命的知识分子的最后的分界，看其是否愿意并且实行和工农民众相结合。”同学们忘我地学习着、劳动着，帮助工人从八角炉中取出在一千度左右高温的熟料。休息时，则帮助工人们画图、写黑板报，有时候也从很远的地方帮助工人往车间里挑开水。青年工人就把他们看做自己的朋友、亲兄弟，老年工人则把他们当做自己的徒工，愿意教给他们最好的技术。"},{"type":"paragraph","text":"四月十五日——大连工学院创校四周年纪念日，学校接到了上级的指示：为适应国家建设的需要，机械系机械制造专业七十五名同学全部提前毕业。"},{"type":"paragraph","text":"同学们听到了这个消息，心中充满着喜悦。大家互相紧握着手，祝福着。"},{"type":"paragraph","text":"在毕业生座谈会上，每一个同学都谈出了自己的理想。胡荣生同学说：我愿意到工厂里去；可是我是一个青年团员，为了祖国的需要，我一定要担当起祖国所分配给我的任何一种工作。罗志昌同学说：我愿意做一个技术员，也愿意留在学校里担任助教的工作。我决不计较个人的得失，我要为祖国的建设事业献出自己的力量。"},{"type":"paragraph","text":"在宣布工作分配名单的那一天，许多同学向党和行政领导方面表示坚决服从祖国的分配。陈懋圻同学写道：亲爱的党，我的一生，我的每一滴热血都是属于您的。我一定要像奥斯特洛夫斯基那样，坚强地生活、工作、学习。袁景侠同学写道：我就要投身到国家建设的热潮中去了。今天我向党宣誓：为了把祖国建设得更美好，让人民生活得更幸福，我要终身努力地工作，积极争取入党！同学们在接受国家所分配的工作时，没有表示犹豫。他们说：我们只有一个共同的信念：迅速地掌握新的技术，建设伟大的祖国！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}