{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"读些什么书?","authors":["银水"],"dates":[{"year":1939,"month":3,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"人类愈是趋向文明，书本上和人类生活的关系愈来得密切，这是不消说得的。杜威说教育的目的，在于把过去社会生活所积聚着的丰富经验，传导给青年，使他们能够适应生存竞争。但是经验的传递是离不开书本的。因为大凡一个科学家思想家的见解和学说，都以符号的形式记载在书本的当中。因此我们谈教育谈寻求知识，不能捨去了书本。为了这样，书本在现代社会生活中是一种不能缺少的东西了。"},{"type":"paragraph","text":"第一，应读与现实有关联的书，读书不是为了消遣，读书亦不是为了游戏，更不是挟了几本厚厚的洋装书或者讲几句术语来耀炫自己。读书的目的，在上面已经说过，是在获得求生存的知识。为了这一点，我们不论读那一本书，一定要这一本书会给我们许多宝贵的经验，能把我们的想想见解正确起来，对于我们的生活有着实际的帮助，假使我们所看的书，不能做到这一点，不能满足我们的需要，那末看这一类的书，实在是一种浪费，读不出什么花样来。所以读书，要读与我们现实生活有关的书。"},{"type":"paragraph","text":"为了应付生存的竞争，书本是不能不读的。但是书是很多的，就贫弱的中国出版界说，已出的书，无虑千万种，浩如烟海。其中究竟那些是我们应该读的，那些是必读的呢?如果我们只要见了一本书，不管是否需要，不去辩别其究竟它的内容是怎么样的一种东西，以为凡见了一本书就是值得去看，饥不择食地存着“开卷有益”的存见，那是最最危险不过的。这样做去，必定除了浪费我们宝贵的光阴不算外，并且还是得不到什么所需要的知识，与现实生活仍旧是脱了节，连系不起来。"},{"type":"paragraph","text":"在我个人认为一个人读书，必须确守下面的几点原则。"},{"type":"paragraph","text":"第二读那些观点正确的书，这一点实在是重要得很。我们当在看一本书的时候，应该认清楚书中的观点如否正确。现在尽有许多书的内容，包含着一些陈旧不适合现代生活的捞什子，甚至有许多书并且包藏着欺骗性和麻醉性的毒质。尤其那些法西斯的侵略者为了便于掩蔽世人的耳目，就制造出什么“人种学说”呀，“大亚西亚主义”呀，“女子应回到厨房里去”呀的种种荒谬论调。他们的目的，无非要借此麻醉被侵略者的头脑，使他高枕无忧地维持着血腥的统治和侵略。其他一切封建的毒液，及迷信的和那些忸忸怩怩小资产阶级习气，亦都是要不得的东西。当在我读一本书时，就要留心观察这本书的观点如何。我们的正确观点，乃是科学的，唯物的，换一句话乃是从实际中得来的一种真理，并且是以集体的利益为依归的。"},{"type":"paragraph","text":"第三要读适合于自己程度的书，除了上面所举的要读与“现实生活有关”的书和要读观点正确的书两点外，在关于方法上亦有一个问题要值得注意的；就是我们必须要读适合于我们自己程度的书。年青人的求知欲大多是强烈的，最好一口气把一切东西在短时间内都知道，并且在看书的时候往往不顾到自己的程度如何，一定要勉强读那些在水准上够不到的书，满以为唯这样可以进步的快，殊不知这种腊等跳级的办法反而是最不经济费力多而收效少的方法，读书一定要按步就班，逐步向前进展，在基础上根本上下着功夫。要是一个初步研究经济学的人，在没有懂得一般的基础知识时，就去翻阅资本论原本，结果必使他失望，不能收到预期的成效。量自己程度的高低来选择书的深浅，这一点在读书方法上讲，是极其重要的。"},{"type":"paragraph","text":"总括起来讲，我们所该读的书，必须第一要与现实生活有关系，第二要那本书所采取的观点的正确，其次就是注意到适合于自己的程度。拿这三个原则，在千千万万的书籍中去拣选。能够这样，我们读书的目的，亦即杜威所讲的能够适应生存竞争才可达到。不然，采取无目的的，“开卷有益式”的，不顾到自己的程度的，徒足浪费自己的精力和时间吧了，不过是一只满堆各种纸屑的字纸籚而已。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}