{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":2013,"month":12,"day":18}],"page_start":9,"page_end":9,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"一字之差，成就毛泽东的“得意之笔”","authors":["褚银/章世森"],"parts":[{"type":"paragraph","text":"〖TM/中图〗"},{"type":"paragraph","text":"〖BH/版号〗009〖-BH/版号〗"},{"type":"paragraph","text":"〖WJ/文件〗2013121800901.T01〖-WJ/文件〗"},{"type":"paragraph","text":"〖-TM/中图〗"},{"type":"paragraph","text":"褚 银 章世森"},{"type":"paragraph","text":"1960年5月，二战名将蒙哥马利来华访问。在受到毛泽东的亲切接见时，他说：“阁下指挥的辽沈、淮海、平津三大战役，可以与世界上任何伟大的战役相媲美。”而毛泽东却以他特有的幽默，微笑着摇摇头，说：“‘四渡赤水’才是我一生的‘得意之笔’！”殊不知，这“得意之笔”却是因情报错误遭遇失利的情况下写就的。"},{"type":"paragraph","text":"《长征组歌》中有这样一句人们再熟悉不过的唱词——“四渡赤水出奇兵，毛主席用兵真如神！”的确，四渡赤水确是毛泽东高超军事指挥艺术的突出体现。但你可能并不了解，成就毛泽东这“得意之笔”的却是以青杠坡战斗为核心的土城战役。"},{"type":"paragraph","text":"土城战役是毛泽东重新回到红军领导岗位后亲自指挥的第一个战役。由于情报失误，土城战役没有达到预期的目的。但正是由于土城战役的失利，才有了后来的四渡赤水。"},{"type":"paragraph","text":"根据刘伯承、聂荣臻的建议，1935年1月召开的遵义会议分析了黔北地区是否适合建立根据地的问题。经过讨论，大家认为这里人烟稀少，少数民族又多，党的工作基础薄弱，不便于创建根据地，于是决定中央红军北渡长江，同四方面军会合，在川西或川西北创建根据地。"},{"type":"paragraph","text":"与此同时，蒋介石加紧对红军的围追堵截作了重新部署，除分别以湘鄂、川陕敌军各一部对付红2、6军团和红四方面军外，集中国民党中央军薛岳兵团和黔军全部、川滇军大部、湘桂粤军一部共17个师又13个旅150个团近40万人，妄图将中央红军37000多人围歼于乌江西北地区。红军周围的局势变得更加严峻了。"},{"type":"paragraph","text":"临危受命的毛泽东急欲在惊涛骇浪中杀出一条生路。他力主放弃原定与红2、6军团会合的计划，改为北上渡过长江，与红四方面军会合。这一主张，得到大家的一致赞成。于是，中共中央、中革军委决定率领部队撤出遵义城，逐次向北转移，在川黔交界的赤水、土城地区集中，准备渡江北上。"},{"type":"paragraph","text":"1月19日，中央红军分3路从松坎、桐梓、遵义地区向土城方向开进，并于27日全部进抵赤水河以东地区。然而，川军郭勋祺部也尾追而至。行军途中，毛泽东同朱德、周恩来、刘伯承等共同察看了沿途地形，发现道路两侧均系山谷地带，如果追兵孤军深入，红军便可以利用两边山谷的有利地形，集中优势兵力，合围夹击歼灭该敌。这个时候，军委二局截获了川军潘文华的26日电令，获悉尾追之敌只有郭勋祺部4个团的兵力，跟进潘佐部2个团。毛泽东当即下决心，命令在土城镇以北的红2师继续北上，同先头已抵达旺隆场的红1师相机夺取赤水城；以红3军团3个师，占领土城东北5公里的607.5至杨柳庄一线南面高地，以红5军团2个师占领青杠坡至一碗水一线北面高地，从南北夹击歼灭郭勋祺部；干部团在土城以东两公里处的白马山作预备队，对尾追之敌展开一场“歼灭战”。"},{"type":"paragraph","text":"28日凌晨，细雨蒙蒙，寒风刺骨。红3、5军团在彭德怀、杨尚昆的指挥下，从土城镇外水狮坝分两路向进占枫村坝、青杠坡地区的川军阵地发起进攻。敌郭勋祺部凭借有利地形拼死顽抗，红军官兵拼死争夺，往复冲杀。战斗异常激烈，交战双方陷入胶着状态，成了一场名副其实的“拉锯战”“消耗战”。"},{"type":"paragraph","text":"更严重的是，红军从俘虏的番号中发现原来的情报有误，川军不是4个团6000多人，实为6个团万余人，还有后续部队，且装备精良，战斗力很强。据当年在军委总部任作战参谋的孔石泉同志回忆：“我们在土城那一仗没有打好，因为对敌人估计不足。敌人的发报我们收到了，但把‘旅’翻译成了‘团’，因此估计敌人是两个团的兵力。如果知道是旅就不会打的。以后伤亡很大，不能不走了，是我们自己撤退的，只打了个击溃战。”"},{"type":"paragraph","text":"对于此事，美国作家哈里森·索尔兹伯里在《长征——前所未闻的故事》一书有过这样的评价：“毛和他的部下意识到他们正在进行一场危险的战斗。敌人并不是不堪一击的黔军，而是驻守宜宾的川军总司令刘湘手下的精锐部队，前线指挥官是外号叫‘熊猫’的郭勋祺。”敌人的兵力总数“至少1万人，而且训练有素，纪律严明，指挥有方。毛因失算使红军遇上了长征中最关键的一次战斗。他得到的情报错得不能再错了。”"},{"type":"paragraph","text":"“旅”和“团”一字之差的情报失误，让毛泽东痛心疾首、刻骨铭心，但从来都不墨守成规的他迅速从不利战局中寻找有利因素，急令红1军团红2师火速返回增援，以求变被动为主动。在增援部队尚未赶到的两三个小时内，敌军的反攻更加凶猛，阵地一度被攻破。敌人抢占部分山头后，步步进逼，甚至打到了位于大埂上东南方向一个叫“漏风垭”的地方，而那正是中革军委指挥部前沿。山后就是赤水河，无险可守，战局于我十分不利。在这紧急关头，毛泽东果断命令陈赓、宋任穷率军委纵队干部团发起反冲锋。临危受命的干部团猛打猛冲，打得敌人失了神，连滚带爬地溃退下去。毛泽东在白马山上用望远镜看到这个情景，兴奋地对身边人员说：“打得好！打得好！陈赓行，可以当军长。”"},{"type":"paragraph","text":"红2师返回后，中革军委认真分析了形势，重新调整了进攻部署，决定再次向青杠坡敌军发起总攻。战事危急，朱德总司令亲临前线统一指挥，指战员备受鼓舞，士气大增。下午2点，总攻开始，一场殊死搏斗在青杠坡山梁及两翼峡谷展开。红2师担任正面作战，主攻青杠坡山腰川军指挥所永安寺。川军凭借有利地形，布置了3层防卫火力，红军多次进攻都未能奏效。红2师从两翼发起猛烈攻击，正面佯作后退之势，诱敌转向两侧防卫。红2师5团突击队一跃而起，直扑永安寺，经一场白刃战，终于将永安寺占领。此时，大量占据着临时工事的敌军依然负隅顽抗，且敌后援部队独立第3旅迅速增援上来，教导师第2旅由古蔺向土城方面迂回堵截，赤水的第5师2个旅及第1师第3旅第7团也从西北向红军侧后攻击，其余增援部队还源源而至。当晚，毛泽东提议召集中央政治局几个领导人开会。会议根据各路国民党军正汇集而来进行围堵的新情况，判明原定在这里北渡长江的计划已不能实现，决定迅速撤出战斗，西渡赤水，向川南古蔺、叙永地区转移。"},{"type":"paragraph","text":"1月29日，红军在土城、猿猴两地一渡赤水，进入川南古蔺、叙永地区。继而放弃了北渡长江的计划，迅速转向川滇黔三省边境国民党军设防空虚的云南扎西地区集结，跳出了国民党军的包围圈。毛泽东以一当十，声东击西，瞒天过海，导演出一部“四渡赤水”的千古绝唱，写下了自己军事生涯中的“得意之笔”，创造出了中外战争史上的奇迹。"},{"type":"paragraph","text":"（作者单位：军事科学院军事历史和百科研究部、军事科学院研究生部。）"},{"type":"paragraph","text":"文中插图摘自长征革命史连环画《地球的红飘带》。 沈尧伊绘"},{"type":"paragraph","text":"坜土城地处贵州西北，赤水河穿境而过，其东、南、北为险峻山岭，急流湍啸，是赤水东岸的重要渡口、黔北大道要冲，素有“黔北重镇”之称。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"朱德","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}