{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"关于1959年国家决算和1960年国家预算草案的报告1960年3月30日在第二届全国人民代表大会第二次会议上","authors":["李先念"],"dates":[{"year":1960,"month":4,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"国务院副总理兼财政部长　李先念"},{"type":"paragraph","text":"各位代表:"},{"type":"paragraph","text":"现在我代表国务院提出关于1959年国家决算和1960年国家预算草案的报告，请予审查。"},{"type":"paragraph","text":"一、1959年国家决算"},{"type":"paragraph","text":"1959年国家预算的执行情况是良好的。执行结果，收入和支出都超过了1959年4月第二届全国人民代表大会第一次会议所通过的预算，并且收入大于支出，略有结余。1959年国民经济的继续大跃进，是胜利实现国家预算的基础，预算的顺利执行，又促进了国民经济计划的超额完成和第二个五年计划主要指标的提前实现。财政决算是国家经济活动在财政上的集中反映。事实是最有说服力的。1959年经济和财政战线上的伟大胜利，进一步证明了这样的真理:党的社会主义建设总路线完全正确；跃进的速度肯定能够长期持续；人民公社制度具有伟大的生命力。这一切使我们更加体会到，毛泽东思想——马克思列宁主义同中国实践相结合的思想是多么伟大和正确，它象灯塔一样指引着我们从胜利走向更大的胜利。"},{"type":"paragraph","text":"1959年国家财政收支决算的数字如下。"},{"type":"paragraph","text":"1959年国家决算收入五百四十一亿六千万元，相当于原预算数五百二十亿零一千万元的104.1%。同1958年的四百一十八亿六千万元比较，收入增加一百二十三亿元，增长29.4%。1959年决算收入中，企业和事业收入三百三十三亿六千万元，为原预算的104.9%；各项税收二百零四亿七千万元，为原预算的102.9%；其他收入三亿三千万元，为原预算的105.7%。"},{"type":"paragraph","text":"1959年国家决算支出五百二十七亿七千万元，相当于原预算五百二十亿一千万元的101.5%。1959年支出同1958年的四百零九亿六千万元比较，增加一百一十八亿一千万元，增长28.8%。1959年支出决算中，经济建设费三百二十一亿七千万元，为原预算的101.5%；社会文教费五十八亿六千万元，为原预算的102.3%；国防费五十八亿元，为原预算的100%；行政管理费二十九亿元，为原预算的107.7%。此外，还有债务支出九亿七千万元，对外援助支出三亿五千万元，其他支出二亿九千万元，增拨银行信贷资金四十四亿三千万元。"},{"type":"paragraph","text":"1959年上述经济建设、社会文教等各类支出中用于基本建设投资的部分，共计二百六十七亿元，占决算支出总数的50.6%，比1958年的二百一十四亿元增长24.5%。此外各地方各部门用自有资金进行基本建设的部分约五十亿元，还没有包括在内。1959年施工的限额以上建设项目(注)共有一千三百四十一个，其中全部建成和部分建成投入生产的有六百七十一个，即是差不多每天有两个大型企业投入生产。县以上各级所兴办的限额以下建设项目共有七万五千个，其中建设完工投入生产的有五万四千个，平均每天有一百五十个中小型企业投入生产。此外，人民公社还兴办了大量的小型建设项目，没有计算在内。"},{"type":"paragraph","text":"(注)国家为了区分各类基本建设单位规模的大小，便于分级分类进行管理，规定出各类基本建设单位的投资限额。例如，钢铁联合企业的投资限额为两千万元；汽车制造工业、拖拉机制造工业、采煤工业的投资限额为一千万元；纺织工业、造纸工业、食盐工业、制糖工业的投资限额为五百万元；水库的投资限额为两千万元；等等。一个建设单位的全部投资等于或大于限额的，就是限额以上的建设单位；小于限额的，就是限额以下的建设单位。"},{"type":"paragraph","text":"1959年国家财政收支相抵，结余十三亿九千万元。这些结余是地方预算的结余，连同1958年滚存下来的地方结余十七亿七千万元共为三十一亿六千万元，将由地方结转到1960年安排使用，不列入国家预算。"},{"type":"paragraph","text":"适应工农业生产继续大跃进和商品流转扩大的需要，1959年银行的信贷收支也有了较大的增长。信贷收入比上年增长35%，信贷支出比上年增长33%。在经济大发展的情况下，市场货币流通量比上年只增加了10%，同社会商品流通的需要是适应的。1959年商业部门收购总值比上年增加了36%以上，社会商品零售总额比上年增加了16.4%。商业各部门年末商品库存总值比上年同期增加了26%，工业各部门资库存也有了相当的增加。1959年上半年一度出现的某些商品供应紧张的情况很快就得到了缓和，全国物价继续保持稳定，市场更趋繁荣。"},{"type":"paragraph","text":"一句话，1959年经济兴隆，财源茂盛，物价稳定，库存增加。这是1959年国民经济大跃进的结果，也为1960年国民经济的继续跃进，准备了物质条件。"},{"type":"paragraph","text":"在党的八届八中全会关于反右倾、鼓干劲的号召下开展起来的轰轰烈烈的增产节约运动，对于1959年国民经济的大跃进和国家预算的实现，起了决定性的作用。这里应当说明，1959年8月，国务院提请全国人民代表大会常务委员会对1959年国民经济计划指标作若干调整的时候，没有同时调整1959年国家预算。这是因为当时考虑到，只要深入地发动和依靠群众，努力开展增产节约运动，提高劳动生产率，降低成本费用，增加积累，原订的国家预算收入是能够完成的。党的八届八中全会以后，工业战线上很快出现了更加蓬勃发展的新形势，生产逐月上升，质量显著提高，成本不断下降。农业战线上尽管遇到建国以来未有的旱灾和其他灾害，受灾面积达六亿五千万亩，相当于全国播种面积的30%，但是在党的坚强领导下，依靠亿万人民群众的努力，依靠人民公社这一新的社会组织形式的巨大优越性，农业生产仍然获得了较好的收成。党的八届八中全会提出的在1959年内提前完成第二个五年计划主要指标的战斗任务，胜利地实现了。在这个基础上，国家预算也超额地完成了。所有这一切，都说明了反右倾、鼓干劲、坚持政治挂帅的极端重要性，也说明了深入开展增产节约运动，在国民经济各方面和财政方面所获得的伟大效果。1959年国民经济的继续大跃进和国家预算的超额完成，是我国人民奋战一年的胜利。同时，这个胜利也是同苏联和各兄弟国家的支援分不开的。1959年8月当]我们调整国民经济计划指标的时候，帝国主义的宣传机关发出了各种各样的诋毁和叫嚣。但是烟雾遮不住太阳，曾几何时，这些宣传家的预言完全落空了，他们的叫嚣彻底地被粉碎了。在当时，我们党的队伍中有一小部分右倾机会主义分子，利用我们工作中一些不可避免的缺点向党进行攻击，反对党的总路线、大跃进和人民公社，他们实际是社会上那些反社会主义分子在党内的代言人。此外，在党内外还有少数看不清大势的人，由于调整指标，也曾对大跃进发生若干怀疑。事实很快地作了肯定的结论，1959年国民经济计划和国家预算的执行结果表明，他们的反对是完全错误的，他们的怀疑是多余的。"},{"type":"paragraph","text":"经过1959年的继续大跃进，我国国民经济从1958年开始出现的既有高速度又有按比例发展的跃进局面，已经奠定下来了。我国的财政工作随着生产的跃进，也进入了一个新的局面。这个新局面的特点是多收入，多支出，多建设；更多地收入，更多地支出，更多地建设；合理地节约地使用资金，既保证国民经济的高速度发展，又保持财政收支的平衡。国家财政同整个国民经济一样，在第一个五年计划期间本来就是高速度地向前发展的，1958年以来则进入了一个更高速度的连续跃进的新阶段。这可以从以下几点来看:第一，财政收入更高速度地增长。1958年和1959年两年财政收入平均每年增加一百一十五亿元，而第一个五年计划期间每年平均只增加二十七亿元，每年收入增加的数额提高了三点三倍；1958年和1959年财政收入平均每年增长32%，而第一个五年计划期间每年平均增长12%，收入增长的速度提高了一点七倍。第二，基本建设支出的规模更加扩大。1958年和1959年两年预算内基本建设投资四百八十一亿元，接近于第一个五年计划期间五年预算内投资四百九十二亿七千万元的总数。如果加上预算外的基本建设投资，1958年和1959年共计达到五百八十四亿元，比第一个五年计划期间五年投资总数五百五十亿元还多三十四亿元。第三，建设资金的使用更加合理和节约。以钢、煤、铁道的建设为例，过去，建设大型高炉，每立方米容积平均投资二万五千元，现在只需要一万六千元左右，即降低了36%左右；过去建设大型煤矿，每吨生产能力平均投资三十三元，现在只需要二十二元，即降低了33%；过去建设铁路，每公里平均造价五十四万四千元，现在只需要三十八万元，即降低了30.1%。这就是说，从1958年和1959年两年的大量事实看来，在保证工程质量的条件下，过去用三块钱才能办到的事情，现在大体上用两块钱就可以办到了。而且，建设的时间比以前更短了，建设的速度更快了。第四，财政支出的构成有了进一步的变化。经济建设和文化建设支出在整个财政支出中所占的比例，1958年和1959年平均为79.6%，而第一个五年计划期间平均为63.9%；国防费和行政费在整个财政支出中所占的比例，1958年和1959年平均为17%，而第一个五年计划期间平均为30.9%。中国共产党第八次全国代表大会第一次会议关于第二个五年计划的建议中曾经提出，在第二个五年中，必须使经济文化建设支出的比重提高到60-70%，使军费和行政管理费用的比重下降到20%左右。这个要求已经提前三年并且更好地实现了。从财政工作本身来说，1958年大跃进以来，财政工作人员的生产观点、群众观点和政治观点大大加强了，财政战线上的群众运动越来越广泛地开展起来了。经过这两年，我们找到了一条在我国社会主义建设时期人民财政工作的更好的道路。这就是坚决地贯彻执行党的社会主义建设总路线，发展经济，保障供给，支持国民经济高速度按比例发展的道路。"},{"type":"paragraph","text":"我国在经济和财政战线上所取得的伟大胜利，是党的鼓足干劲，力争上游，多快好省地建设社会主义的总路线和人民公社制度的胜利，是加强党的领导，坚持政治挂帅，大搞群众运动的胜利。归根到底，是毛泽东思想的胜利。毛泽东思想是马克思列宁主义的普遍真理同中国革命和建设的具体实践相结合的典范，是马克思列宁主义的重大发展。毛泽东同志根据马克思列宁主义原理所阐明的关于不断革命论和革命发展阶段论相结合的思想；关于不断改革生产关系和上层建筑，以促进生产力高速度发展的思想；关于正确处理人民内部矛盾，调动一切积极因素的思想；关于优先发展重工业和迅速发展农业相结合，发展社会主义建设事业必须用“两条腿走路”的思想；关于发展经济，保障供给，以90%的力量发展生产，以10%的力量取得财政收入的思想；关于政治是一切工作的灵魂和统帅，坚定地相信群众，一切工作必须走群众路线的思想；以及其他关于社会主义革命和社会主义建设的思想，给我国的经济工作、财政工作以及其他各方面的工作开辟了广阔的道路。高举毛泽东思想的旗帜，我们就无往而不胜，这一点已经为我国几十年的革命实践所证明，为最近几年社会主义建设和大跃进的实践所证明，也必然为将来的继续实践所证明。"},{"type":"paragraph","text":"二、1960年国家预算的安排"},{"type":"paragraph","text":"1960年，我国人民要在已经提前完成原定的第二个五年国民经济计划主要指标的基础上，更好地贯彻执行党的社会主义建设总路线，实现国民经济全面的更好的跃进，并且为以后年份的不断跃进创造条件。为此，1960年应当进一步确定以农业为基础，以工业为主导，把优先发展重工业和迅速发展农业结合起来，正确地处理农业、轻工业、重工业之间的关系；应当继续执行工业以钢为纲、农业以粮为纲、全面安排的方针，并且进一步加强运输业、动力工业、采掘工业等部门；应当动员工业、交通、商业、文教各个系统的力量，无例外地大力支援农业生产；应当积极加速技术革命和文化革命的进程，在各行各业中大搞机械化、半机械化、自动化、半自动化，努力提高劳动生产率；应当贯彻实行洋土并举、大中小并举的方针；应当进一步巩固和发展农村人民公社，积极建立城市人民公社，全面组织城乡人民的生产和生活，巩固和发展公共食堂；应当厉行增产节约，发动广大群众，反对贪污，反对浪费，反对官僚主义，切实整顿干部作风，提高干部的政治水平，提高广大群众的思想觉悟。这样，我们就有可能用比十年更短的时间，在主要工业品产量方面赶上和超过英国，并且提前实现1956年到1967年全国农业发展纲要所规定的任务。"},{"type":"paragraph","text":"1960年国家预算草案就是根据上述要求编制的。1960年国家预算收入七百亿二千万元，预算支出七百亿二千万元，收支平衡。同1959年决算比较，收入增加一百五十八亿六千万元，增长29.3%；支出增加一百七十二亿五千万元，增长32.7%。1960年预算收支的增长，同国民经济计划草案所规定的工农业生产增长的指标是基本上适应的。尽管收支增长的幅度较大，但这是有根据的，只要经过努力是可以完成和超额完成的。"},{"type":"paragraph","text":"1960年国家预算各类收入如下:"},{"type":"paragraph","text":"(一)企业和事业收入四百五十三亿元，比上年增长35.8%，占预算收入总数的64.7%。"},{"type":"paragraph","text":"(二)各项税收二百四十三亿六千万元，比上年增长19%，占预算收入总数的34.8%。其中，工商税收一百九十四亿五千万元，比上年增长23.9%；农业税三十三亿元，继续稳定在1958年的水平上，没有增加。"},{"type":"paragraph","text":"(三)其他收入三亿六千万元，比上年增长8.9%，占预算收入总数的0.5%。"},{"type":"paragraph","text":"1960年国家预算收入的增长，绝大部分来自国营经济缴款的增加。1960年整个预算收入，按不同经济成分的缴款来划分，全民所有制的国营企业的缴款，包括利润和税收为六百五十四亿三千万元，占预算收入总数的93.4%，比上年增加一百五十七亿元；来自农村人民公社的缴款，包括农业税和农村工商税为四十一亿元，占预算收入总数的5.9%，同上年大体相等；来自其他方面的缴款为四亿九千万元，占预算收入总数的0.7%，也同上年大体相等。1960年国家预算收入比上年增加的一百五十八亿六千万元当中，有一百五十七亿元，即几乎全部是来自国营企业缴款的增加。这是我国财政基础固若磐石的一个重要标志。尽管农业生产连年跃进，但是农村人民公社的负担仍然继续保持稳定。1960年农村人民公社的各项负担，包括农业税、农村工商税和农业税附加在内，占农副业总产值的比例，将从1959年的5.8%降低到1960年的5.3%。这是对于发展我国农业经济极为有利的一种政策。"},{"type":"paragraph","text":"1960年国家预算各类支出如下:"},{"type":"paragraph","text":"(一)经济建设费四百二十九亿一千万元，比上年增长33.4%，占预算支出总数的61.3%。"},{"type":"paragraph","text":"(二)社会文教和科学费八十六亿二千万元，比上年增长47.1%，占预算支出总数的12.3%。"},{"type":"paragraph","text":"(三)国防费五十八亿元，同上年相等，占预算支出总数的8.3%。"},{"type":"paragraph","text":"(四)行政管理费三十一亿七千万元，比上年增长9.4%，占预算支出总数的4.5%。"},{"type":"paragraph","text":"(五)债务支出十二亿元，比上年增长23.8%，占预算支出总数的1.7%。"},{"type":"paragraph","text":"(六)对外援助支出五亿元，比上年增长40.5%，占预算支出总数的0.7%。"},{"type":"paragraph","text":"(七)增拨银行信贷资金五十八亿元，比上年增长31%，占预算支出总数的8.3%。"},{"type":"paragraph","text":"(八)此外，还有其他支出三亿二千万元，占预算支出总数的0.5%；总预备费十七亿元，占预算支出总数的2.4%。"},{"type":"paragraph","text":"上述1960年国家预算支出，如果按中央预算和地方预算来划分，则中央预算三百三十八亿八千万元，占预算支出总数的48.4%；地方预算三百六十一亿四千万元，占预算支出总数的51.6%。"},{"type":"paragraph","text":"关于1960年预算支出的安排，说明以下各点:"},{"type":"paragraph","text":"(一)1960年国家预算支出中，经济建设费和社会文教科学费所占的比重为73.6%，如果把增拨银行信贷资金的款项(用于流动资金，也属于经济建设的性质)加在一起，那么所占比重达81.9%。80%以上用于经济和文化建设的开支，这是我们国家预算的重要特点。"},{"type":"paragraph","text":"人们都知道，1960-1961年度美国政府预算支出中军费占57.1%。同这种情况根本相反，我国预算支出中国防费所占的比重只有8.3%，而且国防费的比重几年来是逐年降低的。这个事实说明什么呢?它充分说明了我国人民从事和平劳动的热烈愿望和节减国防经费加速社会主义建设的坚强决心。同时，这个事实也充分揭穿了美帝国主义假和平、真备战的本来面目，事实上美国在扩军备战方面的支出，比他们预算中公布的数字还要多。一个是预算支出的80%以上用于建设，一个是预算支出的一半以上用于军费，究竟谁致力于和平和造福人民的事业，谁热衷于扩军备战和侵略政策， 难道还不明显吗，饱受帝国主义侵略的我国人民，对于还霸占着我国领土台湾的美帝国主义，不能不保持高度的警惕，美帝国主义玩弄的假和平、真备战手法，是无论如何骗不了人的。"},{"type":"paragraph","text":"(二)1960年国家预算支出中，用于基本建设的投资共三百二十五亿元，比上年的二百六十七亿元增长21.7%。各地方、各部门在预算以外动用上年结余和用自有资金安排的基本建设投资大约六十亿元，还没有计算在内。关于基本建设投资的分配，进一步注意了在中央统一领导下地方积极性的发挥，注意了大中小型企业的合理安排，既要有重点地建设大型的现代化企业，又要大量发展“小洋群”“小土群”企业。整个基本建设投资当中，中央直属企业的投资占50.3%，地方企业的投资占49.7%。在工业、交通运输各部门投资当中，进一步注意了铁道、电力、有色金属等薄弱环节的加强。同上年的投资额比较，铁道增长40.8%，电力工业增长26.4%，有色金属增长40%。1960年基本建设的规模是很大的，在继续贯彻执行基本建设投资包干办法，进一步深入发动群众，发挥广大群众积极性创造性的情况下，投资效果将会进一步扩大，实际的建设将会超过上述投资数字所表明的规模。"},{"type":"paragraph","text":"(三)1960年国家在加速工业建设的同时，进一步加强了对农业生产和人民公社的支援。农业是国民经济的基础，加速农业的发展，对于高速度按比例地发展国民经济，对于进一步加强工农联盟，进一步巩固和发展人民公社制度，都具有极为重要的意义。毛主席早就指示我们，要努力发展粮、棉、油、麻、丝、茶、糖、菜、烟、果、药、杂等十二项生产，要实行农、林、牧、副、渔五业并举的方针。各地方应当根据毛主席的指示，结合当地情况，合理布局，全面安排，积极发展。1960年国家对人民公社的投资十五亿元，比上年增长50%；农林水利和气象方面的基本建设投资三十九亿一千万元，比上年增长62.9%；农林水利和气象方面的事业费(推广农业技术、推广良种、培训干部、发展畜牧兽医等)十九亿四千万元，比上年增长56%；国营农垦场增拨流动资金五亿四千万元，比上年增长80.2%。此外，地方自有资金用于农业的支出约有十五亿元；人民银行除了以前各年发放的农业贷款四十一亿九千万元仍然继续周转发放以外，本年新增农贷五亿元。1960年国家对农村仍然执行稳定负担的政策，也有利于农业生产的发展。当然，国家拨给的资金是有限的，发展农业生产，进行农业技术改造所需要的资金，主要地还是依靠人民公社本身的积累，依靠自力更生，忘我劳动，勤俭办社。1960年人民公社将会有更多的积累，再加上国家的积极支援，迅速发展农业生产所需要的资金是可以解决的。"},{"type":"paragraph","text":"(四)在支持高速度发展生产建设的同时，积极支持文教卫生和科学事业的高速度发展。社会主义经济建设的持续跃进，迫切要求更多的又红又专的技术人才，要求文化教育、卫生保健和科学技术的迅速发展。毛主席说过:“随着经济建设的高潮的到来，不可避免地将要出现一个文化建设的高潮。”1960年在全国范围内，将掀起一个更大的文化建设高潮，将更加广泛地开展除四害、讲卫生、移风易俗、改造世界的运动。为了迎接这个高潮，国家对文化教育、卫生保健和科学事业拨款八十六亿二千万元，比上年增长47.1%，其中用于基本建设的部分比上年增长65.7%。为了高速度发展文化教育事业，使我们能够在一个不太长的时间内攀登世界科学技术的高峰，这是完全必要的。应当指出，国家预算拨款发展文教卫生和科学事业，是一个重要的方面，另一方面还必须依靠各地方、各部门、各机关、各企业和各人民公社，大家动手，发挥各方面的力量来发展文教卫生和科学事业。只有采取“两条腿走路”的方法，统一性和多样性相结合，普及和提高相结合，全面规划和因地制宜相结合，充分调动社会各方面的积极性，才有利于以最快的速度，用最少的资金，发展更多的文教卫生和科学事业，不断地满足我国社会主义建设持续跃进的需要。"},{"type":"paragraph","text":"还需要说明，在国家预算以外，各地方、各部门还有一部分自有资金，包括地方的自筹收入和附加收入，包括企业的利润留成收入和大修理基金等，这一笔资金大约有一百二十亿元，按照规定的范围和用途，由各地方、各部门自己管理收入，自行安排支出。随着各方面经济事业的发展，各地方、各部门的自有资金越来越多了，这是一件好事。为了更合理地使用这一部分资金，为了加强预算内资金和预算外资金的综合平衡，国务院已经作出了关于加强综合财政计划的决定，把预算外资金的使用，不仅纳入地方计划，而且纳入统一的国家计划，进一步加强预算外资金的管理，使整个国家资金的运用，同国民经济计划的要求相适应。"},{"type":"paragraph","text":"从以上所说的情况可以看出，1960年国家预算草案是一个全面支持国民经济持续跃进的预算，是一个加速发展工业、大力支援农业和积极发展文化教育科学事业的预算，也是一个瞻前顾后，既积极而又可靠的预算。"},{"type":"paragraph","text":"三、为实现1960年国家预算而奋斗"},{"type":"paragraph","text":"各位代表!实现国家预算不仅是一项重大的经济工作，而且是一项重大的政治工作和群众工作，必须在党的领导下，坚持政治挂帅，大搞群众运动，努力增加生产，厉行节约，才能胜利地完成任务。在经济和财政战线上大搞群众运动，这是党的一贯方针。早在抗日战争时期，毛主席在“组织起来”一文中就作过这样的指示:“把群众力量组织起来，这是一种方针。还有什么与此相反的方针没有呢?有的。那就是缺乏群众观点，不依靠群众，不组织群众，不注意把农村、部队、机关、学校、工厂的广大群众组织起来，而只注意组织财政机关、供给机关、贸易机关的一小部分人；不把经济工作看作是一个广大的运动，一个广大的战线，而只看作是一个用以补救财政不足的临时手段。这就是另外一种方针，这就是错误的方针”。毛主席的这个指示，在大跃进以来的实践中，得到了进一步的贯彻和发展。认真执行毛主席的指示，充分发挥广大群众的积极性，深入开展增产节约运动，这是顺利实现和超额完成国民经济计划和国家预算的根本保证。"},{"type":"paragraph","text":"目前我国经济战线上的形势好得很。经过去年的反右倾斗争和国民经济的继续大跃进，广大群众的社会主义建设热情空前高涨，共产主义思想蓬勃发展，国民经济的各个战线上已经掀起了一个以技术革新和技术革命为中心的增产节约运动的新高潮。广大群众表现了更高的雄心壮志和敢想敢干的共产主义风格，进一步破除迷信，解放思想，进一步发扬了把困难留给自己、把方便让给别人的高尚精神，协作成风，送宝上门，助人为乐。运动的洪流日新月异地刷新着人们的精神面貌和生产面貌。目前的增产节约运动，不论从组织性、计划性来说，不论从规模的广度、深度和运动的实际效果来说，都超过了以往任何一年。不仅大量的手工操作和笨重的体力劳动正在实现机械化和半机械化，而且许多现代化企业也正在进一步实现机械操作的自动化和生产过程的连续化；不仅工业部门在生产技术、工艺程序、劳动组织、产品设计等方面有了进一步的改进和提高，而且广大农村的农业生产、水利建设、牲畜饲养、加工运输等方面也正在大量改革工具，逐步实现半机械化和机械化；不仅所有生产部门和交通运输部门正在千方百计地革新技术，而且商业部门和生活服务部门比如仓储保管、门市售货、作饭洗衣等等，也在大闹技术革新。群众性技术革新和技术革命运动的深入开展，将大大提高我国的劳动生产率，大大降低产品成本和经营管理费用，增加生产不增加人或者少增加人，扩大经营不增加费用或者少增加费用，这是加速社会主义建设的重要内容之一。1960年国民经济计划草案规定，劳动生产率的提高，工业为25%左右，建筑为20%左右，铁道运输为20%左右。成本费用的降低，工业为8%，交通运输为6.9%，商业为5.5%。提高劳动生产率和降低成本费用对国民经济和国家财政有怎样的现实意义呢?按照1960年的计划指标计算，工业劳动生产率每提高1%，就相当于增加产值约十五亿元；工业成本每降低1%，就等于为国家增加收入六亿多元；商品流转费每降低1%，就等于增加收入一亿多元；交通运输成本每降低1%，就等于增加收入两千多万元。全力推动增产节约运动的进一步开展，促进工业方面的高产、优质、多品种、低成本和安全生产的全面跃进，促进农业方面的粮食、棉花和各种经济作物以及林、牧、副、渔的全面跃进，这是全民的任务，也是财政经济工作者的首要任务。"},{"type":"paragraph","text":"经济决定财政，财政也影响经济。深入开展增产节约运动，是财政预算完满实现的基础；财政部门深入地开展群众运动也是推动增产节约的一个重要方面。财政部门必须积极地主动地支援生产，参与和组织生产，充分发挥本部门在促进生产，保证需要，调剂分配，增加积累，支援建设等方面的作用。"},{"type":"paragraph","text":"在工业企业和商业企业中，在基本建设单位中，应当积极开展群众性的经济核算运动，把经济核算交给群众，把群众性的核算同专业人员的核算结合起来，这样就有利于更好地发动工人参加管理，更全面地实现多快好省。工人说得好:“当家必管家，管家必核算，管家不核算，当的糊涂家”。作为国家主人的我国工人群众，积极地参加企业的经济核算，这是工人阶级觉悟进一步提高的标志之一。工人最珍惜自己的劳动成果，最关心全面的增产节约，把工人参加管理同参加核算结合起来，使他们知道自己每天劳动的效果如何，是否增产，有无节约，就能够大大鼓舞工人的劳动热情和提高主人翁的责任感。把群众性的经济核算同增产节约劳动竞赛运动结合起来，同技术革新和技术革命运动结合起来，使人人有专责，事事有人管，使件件工作有检查，条条建议有交待，个个环节有核算，这样逐步形成群众性的管理网、核算网、检查网。这对于提高企业管理水平，提高经济工作质量，使经济工作愈作愈细致，具有极为重要的意义。"},{"type":"paragraph","text":"在农村人民公社，财政金融部门必须通过国家的财政投资，通过农业贷款的发放和财务管理方面的工作，积极支持人民公社发展生产，开展多种经营，增加收入，增加积累；积极指导人民公社加强经济核算，最大限度地合理使用人力、物力、财力，讲求经济效果，做好经济工作；积极帮助人民公社改善财务管理，健全财务制度，反对铺张浪费，严守财政纪律，实行勤俭办社；积极帮助社员安排生活，发展农村储蓄，扩大农业技术改造的资金来源；积极同有关部门配合，帮助穷队穷社赶上富队富社，并且努力壮大公社经济。在这方面，有些地方已经作出了良好的榜样。学习和推广这些经验，将会使财政金融工作在促进农业生产的持续跃进，促进人民公社的巩固和发展方面，作出更大的成绩。"},{"type":"paragraph","text":"在一切经济事业单位中，在一切文化教育、科学技术、卫生保健、社会福利等事业单位中，在一切国家机关、行政管理部门中，都必须进一步执行厉行节约的原则，都必须努力提高工作效率，节约一切可以节约的开支。"},{"type":"paragraph","text":"近两年来，我国的国民经济已经有了很大的发展，但是对一个拥有六亿五千万人口的大国来说，我们的生产水平还是很低的。我们必须克勤克俭，精打细算，反对贪污浪费，以便把更多的资金和物资投入到国家建设中去。节约不仅是国家工作人员和经济工作人员的任务，而且是全体人民的任务。必须在全国范围内，进一步贯彻执行勤俭建国、勤俭办社、勤俭办一切企业事业的方针，必须提倡勤俭持家的风气。勤俭持家，厉行节约，这同合理消费和在发展生产的基础上逐步改善生活的下当原望是一致的。它的意义，不仅在于积累资金，加速建设，而且在于移风易俗，养成全国人民优良的生活习惯和道德品质。"},{"type":"paragraph","text":"组织人民经济生活，进一步发展集体福利事业和服务事业，使家务劳动社会化，这是社会主义建设的迫切要求之一。把人民生活组织得更好，就可以使人们鼓起更大的干劲，专心一意地从事生产劳动，就可以把更多的妇女从家务劳动中解放出来参加建设事业。财政金融部门应当通过自己的活动，积极支持和参与这个工作。"},{"type":"paragraph","text":"财政金融部门必须进一步发展协作之风，搞好同工业、农业、商业、交通等各方面的协作。财政、银行同各方面都有密切的联系，离开协作就无法做好工作。财政、银行的任务须要由有关部门共同努力才能完成；财政、银行的联系面很广，四面挂钩，同各方协作，出主意，当参谋，也可以帮助有关部门解决许多困难，办许多好事。无论在地区性的生产协作和物资交流当中，无论在各有关部门之间的大协作和同行同业之间的大协作当中，财政、银行在当地党委和人民委员会统一领导之下，都可以比较容易地找到自己的岗位，都应当很好地完成自己担负的工作，都应当把帮助完成生产计划当作自己的事，别人的困难当作自己的困难，共同为发展经济而努力。把财政金融部门的力量同有关部门的力量结合起来，内外结合，大搞协作，从经济上不说，是全面实现计划，促进生产高速度发展的重要方法；从政治上来说，是共产主义精神的表现，是社会主义生产关系的体现。发扬这种同志式的密切相关、互相帮助、互相协作的精神，是财政金融部门大搞群众运动、促进生产发展的重要内容之一，也是顺利实现国家预算的重要条件。"},{"type":"paragraph","text":"各位代表!目前的形势对我国实现1960年国民经济计划和国家预算是十分有利的。在工业战线上，我们已经争得了年初的“开门红”，第一季度的工业生产计划预计可以超额完成；在农业战线上，已经争得了水利建设和养猪积肥等方面的新的胜利，现在正在为战胜部分地区的春旱，争取春耕春种和夏季丰收的更大胜利而奋斗。其他基建、交通、财贸、文教等战线上的工作也都在蓬勃发展，蒸蒸日上。广大群众的共产主义觉悟空前提高，精神焕发，斗志昂扬。改变落后技术，实行技术革新、技术革命的伟大进军，正在十分广阔的战线上展开。形势无限美好。让我们全体国家工作人员、全体经济工作人员、全国人民一致行动起来，鼓起更大的革命干劲，在已经取得的胜利的基础上，进一步开展大规模的增产节约运动，胜利实现1960年的持续跃进，来迎接二十世纪六十年代的第一年。我们的任务是伟大的、艰巨的，困难肯定是有的，但是光靠中国共产党的英明领导和全国各族人民的共同努力，高举战无不胜的毛泽东思想旗帜，坚持总路线、大跃进和人民公社，我们就一定能够克服前进当中的任何困难，完成和超额完成为国民经济持续跃进服务的1960年的国家预算。"},{"type":"paragraph","text":"【新华社北京3月31日电】"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"李先念","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}