{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共花坪区委在农村开展所为“评先进、斗落后”运动引起群众极大不满","authors":[],"dates":[{"year":1957,"month":4,"day":8}],"is_range_date":false,"parts":[{"text":"中共花坪区委在农村开展所为“评先进、斗落后”运动引起群众极大不满","type":"title"},{"text":"新华社武汉8日讯　湖北省建始县中共花坪区委在农村开展“评先进、斗落后”的“群众运动”。这个区委领导者们认为：实现农业合作化以后，农村里没有阶级立场、敌我界限之分了，今后的社会主义革命“就是要革落后分子的命”。因此他们宣布了“落后分子”的“八大罪恶”，并提出了“十大斗争范围”，到处张贴着“先进分子人人爱，落后分子人人恨”、“落后分子是人民的死敌”等标语。于是在许多乡、社展开了对“落后分子”的无情斗争，甚至发展到违法乱纪、非刑拷打等侵犯人权的行为。","type":"paragraph"},{"text":"所谓“落后分子”的“八大罪恶”是：一、破坏社会主义，不按时、按计划、按先进技术搞生产；二、讽刺打击干部；三、闹本位主义，破坏团结；四、对国家任务有抵触，不爱国、不爱社；五、投机倒把、唯利是图，不按工种定额做事；六、自搞副业不向社交钱，有劳动力不出工；七、破坏夜校；八、落后干部光说不做，只说成绩，不谈问题。因此，他们提出要“挖落后思想，斗争落后表现”。","type":"paragraph"},{"text":"区长黄祥辉(区委委员)在落坪乡亲自领导这个“运动”，提出了“十大斗争范围”：养猪不支援的(指卖给国家)要斗，有钱不还贷款或不买公债的也要斗，其他是自搞副业不交钱、有劳力不积极出工、出工不按定额标准做活、不上夜校、讽刺打击干部、不爱护社内公物、不注意节约……等等，都被列入斗争范围。","type":"paragraph"},{"text":"他们在评划“先进”与“落后”分子时，不从阶级观点分析，不分青红皂白，单凭一时的表现。如唐坪乡唐坪四社第一生产队九十二个社员，就有十三人被划为“落后分子”，这些人大多是生活困难或缺乏劳动力的贫苦农民。这个队的富农李昌隆、地主李昌发，却被评上了“先进分子”。田家乡女社员冉启秀一贯劳动积极，只因在月经期内未出工，就被划为“落后分子”，西湖乡妇女郭春芝(预备党员)被划为“落后分子”后，还把她画成漫画张贴；郭为此伤心得两天没吃饭，神经错乱了十几天。","type":"paragraph"},{"text":"对“落后分子”不仅限于思想斗争，还使用了各种非刑：如站冷水盆(时为冬天)、跪火坑(床)、用火熏、罚站、罚冻、举木杠以及捆绑、拷打等。唐坪乡女社员芦德香(贫农)平常劳动积极，只是爱说闲话，和周围一些社员相处不大好，在评“落后分子”时，和她有成见的人借机打击报复，说她去年偷了社里一千斤洋芋(实无此事)，在斗争会上逼她承认错误、写保证书。芦因不识字，找一个地主代写了一张保证书，又诬她和地主通气，拉在生产队会上斗争，有两人动手打她，另一人上去撕她的嘴巴，打得她嘴里流血；民兵李国振又端来一盆冷水，强迫芦把鞋袜脱了站冷水盆，达半小时之久。黄木乡光荣社妇女社员黄正香(贫农)也爱说闲话，出工不积极，区卫生所所长张兴中在火炕上面放一条高板凳，叫黄跪在凳上，用火烤她烟熏她，使她双眼流泪。唐坪四社贫农社员李国方、李国先等四人，都因家里孩子多、人手少，出工较迟，也被评为“落后分子”。他们不服出来解释，就说他们搞“小集团”、“破坏运动”，而被罚站；其中一人说得多些，就加重处罚，赶到屋外受冻，直到半夜会散为止。田家乡建国社贫农王启行搞了九个月的副业只交给社里七元，其余的钱给老婆看病用了。区干部朱以林带领二十多人去捉王，王闻讯逃走，就把王妻从床上(有病)拖下来，押到斗争会会场，打了一顿；接着又把王捉到会场，踢倒在地，逼他一个月内交出二十七元副业款。","type":"paragraph"},{"text":"这种斗争落后、违法乱纪的行为，引起了群众极大不满。群众纷纷议论说：“共产党的政策是不是变了?”“过去土改斗地主、恶霸，搞社会主义却斗到中贫农头上来了”。金益乡许多社员对乡支部书记说：“如果搞社会主义挨斗争，我们都要退社”。乡中的地主、富农和其他坏分子，则趁机活动，挑拨离间。建始县委发现这一情况，曾两次通知区委书记方永堤立即停止这个“运动”，纠正偏差。但方却认为这是“成功的经验”(曾在全区干部战地会议上推广这个“经验”)，抗拒县委纠偏的指示，并埋怨县委没有看到他们开展这个“运动”的“成绩”。方还说：“不管强迫不强迫，只看生产运动搞起来了没有！？”","type":"paragraph"},{"text":"这件事，已经恩施地监委和建始县监委查证属实，正在处理中。","type":"paragraph"},{"text":" (曲一凡根据县书会议材料编)","type":"paragraph"},{"text":"来源：1957年4月8日新华通讯社编《内部参考》。","type":"paragraph"}],"comments":[],"origin":"美国图书馆收藏","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}