{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“问题在于改变世界”——写在马克思诞辰185周年之际","authors":["高放"],"dates":[{"year":2003,"month":5,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"“问题在于改变世界”"},{"type":"paragraph","text":"——写在马克思诞辰185周年之际"},{"type":"paragraph","text":"高放"},{"type":"paragraph","text":"英国广播公司（BBC）和路透社于1999年先后举行民意测验，卡尔·马克思被公认为“千年第一思想家”。在纪念马克思诞辰185周年、逝世120周年之际，需要进一步说明的是：马克思不仅是思想家，而且还是革命实践家。他有一句震古烁今的至理名言：“哲学家们只是用不同的方式解释世界，而问题在于改变世界。”他以身作则，奋斗不止，在参与改变世界的革命实践活动中总结出博大深邃的科学理论，又以其科学理论指导共产党和人民群众开展解放自己的实际斗争。恩格斯在《在马克思墓前的讲话》中指出：马克思一生有两大独到的科学发现，即发现了人类历史发展的一般规律和资本主义社会特殊的运动规律。马克思之所以能够取得这样的科学发现，“因为马克思首先是一个革命家”，“斗争是他的生命要素。很少有人像他那样满腔热情、坚韧不拔和卓有成效地进行斗争”。"},{"type":"paragraph","text":"马克思参与创建了第一个共产党。1847年6月，共产主义者同盟在伦敦成立，马克思、恩格斯亲自参与党章的起草。他们先后出席在伦敦召开的党的两次代表大会。他们受大会委托精心撰写的《共产党宣言》，深刻说明了党的世界观，提出了党的最低纲领和最高纲领，规定了党的战略和策略，指明了党的最终目标是实现无产阶级和全人类的解放，建立“自由人联合体”。"},{"type":"paragraph","text":"马克思积极投身欧洲1848—1849年革命。法国二月革命爆发后，迅即波及德、奥等国。3月，共产主义者同盟新的中央委员会在巴黎成立，马克思当选为主席。他派代表分赴各大城市组织新的同盟支部和公开的工人联合会，散发由他起草的《共产党在德国的要求17条》。6月1日，他创办《新莱茵报》。报上发表马克思、恩格斯的大量文稿，揭露资产阶级的妥协与背叛，批评小资产阶级民主派的软弱与动摇，支持法、奥、意、匈等国的革命。在革命低潮中，马克思依然坚持革命斗争。他利用报刊、工会、议会等坚持合法斗争，争取群众，培养骨干，整顿队伍，扩大政治思想和组织阵地。他创办《新莱茵报·政治经济评论》，认真总结革命的经验教训，用以提高党员和群众的认识。"},{"type":"paragraph","text":"马克思参与创建了第一个工人群众性国际组织——国际工人协会。1864年创建的国际工人协会（史称第一国际）是群众性的国际工人组织，在欧美16国建有支部。为了把各派社会主义者联合起来，马克思起草了各派都能接受的《国际工人协会成立宣言》和《国际工人协会共同章程》。马克思被选为国际工人协会德国通讯书记，并参加总委员会的领导工作。他出席了“国际”三次重要会议，指导了“国际”"},{"type":"paragraph","text":"四次代表大会，为“国际”起草过大量文件。他还积极参与“国际”支持各国工人的罢工斗争和群众性的民主运动，声援被压迫民族的解放斗争，坚持反对侵略、保卫和平的斗争，并且为维护工人阶级的国际团结，同巴枯宁派的分裂活动进行了坚决斗争。"},{"type":"paragraph","text":"马克思还大力支援巴黎公社的革命斗争，热情帮助民族国家工人阶级政党的成长。他撰写的《法兰西内战》，系统总结了公社的经验教训；《对于德国工人党纲领的几点意见》"},{"type":"paragraph","text":"（通称《哥达纲领批判》），阐发了他对未来过渡时期和共产主义社会发展两个阶段的新看法。鉴于巴黎公社失败后处于革命低潮和工人运动合法斗争取得新发展的新形势，在革命方式和道路等问题上，马克思晚年除了坚持早年的基本观点外，又有了新的思路。他认为，争取普选权，参加议会斗争，推进资本的积极扬弃和消极扬弃，征收高额累进税和遗产税，废除继承权，推行社会保障制，实现公共义务教育，缩短劳动时间等等，对于工人阶级和全人类的解放都是很有意义的。"},{"type":"paragraph","text":"马克思一生中的革命实践活动可以归纳为两大项，即建设革命政党和群众组织，参加革命的实际斗争和理论斗争。作为革命实践家，马克思超过以前众多革命家之处在于，他要创建使人人都得到全面发展的新世界，使全人类都得到自由解放。他的革命事迹和实践精神，尤其是他留下的经典名著，值得我们认真学习；他所积累的革命经验和所创造的科学理论，具有重大的历史意义和现实意义。今天，我们依然可以从这些经验和理论中，总结和探索20世纪世界社会主义兴衰成败的根源，为社会主义的未来发展提供借鉴。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}