{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1974,"month":6,"day":12}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"受群众欢迎的赤脚医生","authors":[],"parts":[{"type":"paragraph","text":"无产阶级文化大革命中，浙江省浦江县涌现出五百多名赤脚医生。这些赤脚医生在毛主席革命路线指引下，经过两个阶级、两条路线斗争的锻炼，正在茁壮成长。几年来，他们认真落实毛主席关于“把医疗卫生工作的重点放到农村去”的伟大指示，积极为群众防病治病，作出了贡献，受到社员群众的欢迎。"},{"type":"paragraph","text":"下面记述的，就是他们中的几个代表。"},{"type":"paragraph","text":"既及时为社员防治疾病，又积极参加劳动"},{"type":"paragraph","text":"中余公社联盟大队赤脚医生虞存山担任赤脚医生后，经常碰到为社员防治疾病与参加集体生产劳动的矛盾。为了做到既能及时为社员防病治病，又能保证参加集体生产劳动，他除了利用早、中、晚工余时间给社员防治疾病外，还把药箱背到田头、场地，随时随地给社员防病治病。去年夏收大忙时，他和几个社员在田里割稻，突然有个社员中暑昏倒。他立即从衣袋里取出银针，给病人治疗。病人醒过来后，他又把病人送回家里。这时，离收工时间只有半个小时，他仍然返回稻田，继续参加割稻。去年冬天的一个晚上，社员虞声刨患了急病。虞存山虽然经过一天紧张的劳动感到很疲劳，却立即背上药箱出诊，经过两个多小时的治疗，病人安睡了，他才回家。刚睡下还不到半个小时，社员虞声清的气管炎又犯了，来叫他出诊。他随即披上衣服，背着药箱又出门了。第二天社员都劝他休息。可是，他仍然坚持和大家一起出工。平时，他把整理药物、制作药品、业务学习等都放在工余时间或下雨天去做，尽量不占用劳动时间。三年来，虞存山为社员治病一万一千多人次，平均每年参加集体生产劳动三百天左右。社员们称赞说：“这样的赤脚医生我们信得过。”"},{"type":"paragraph","text":"“赤脚医生的土方土药真灵”"},{"type":"paragraph","text":"郑宅公社东明大队赤脚医生郑定财积极推广使用中草药，既保证为社员治好病，又减轻了群众的经济负担，受到了贫下中农的赞扬。"},{"type":"paragraph","text":"郑定财担任赤脚医生的初期，发现有些病人不愿接受中草药治疗。他一方面坚持勤学苦练，掌握中草药的性能、用途，努力提高治病本领；另一方面，积极耐心地做思想工作，让群众提高对使用中草药的认识。"},{"type":"paragraph","text":"有一次，第六生产队队长郑隆祥脚上生了个痈，跑到医疗站要求打青霉素针。郑定财经过检查，对他说：“你的病用草药可以治好。”郑隆祥焦急地说：“不行啊，过几天我要和社员集体上山砍柴，打针好得快。”郑定财说：“你放心好了，我保证误不了你上山。”当即把草药制成软膏，给他敷上，又给他配草药内服。这样内外“夹攻”，郑隆祥脚上的痈很快消炎、退肿，不久就带领社员上山砍柴了。社员郑宝志手指上生了个毒疮。郑定财特意从山上采来了草药“兔耳风”，给病人一面外洗，一面内服。经过四、五天的治疗，这位社员就恢复了健康。社员们称赞说：“赤脚医生的土方土药真灵。”"},{"type":"paragraph","text":"郑定财担任赤脚医生两年来，经常深入群众，收集了民间土方、验方二百多个，能识别各种中草药七百多种。他还经常带领生产队卫生员上山采药，全大队已采集了各种中草药二百多种，共一万多斤。他利用这些中草药，制成了防治各种常见病、多发病的膏，剂、散、酊等十几种成药，占整个用药量的百分之七十，使全大队每人每年平均医药费降低到一角多钱。过去社员有病要到县、区、公社医院治疗，现在百分之九十五以上的病可以在大队合作医疗站治疗。"},{"type":"paragraph","text":"防病的有心人"},{"type":"paragraph","text":"平安公社宋溪大队女赤脚医生张荣梅，从一九六九年担任赤脚医生以来，始终坚持“预防为主”的方针，做到“有病治病，没病预防”，努力改善农村卫生条件，使一般常见病、多发病和传染病的发病率逐年下降。"},{"type":"paragraph","text":"张荣梅在为社员治病中，从不放过防治疾病的宣传。她还同另一个赤脚医生一道，经常走村串户，对当地农村中的几种常见病、多发病，做了深入的调查研究，摸清发病规律，提前发放预防药物。去年夏天，她发现有人患肠胃炎，就及时组织生产队卫生员把预防这种病的草药送给社员服用，使这种病迅速得到控制。由于采取了预防措施，全大队过去常发的“流感”、中暑等病的发病率，分别下降到百分之十到百分之二十。她还经常和群众一起开展以除害灭病为中心的爱国卫生运动，做到家家户户厕所消毒，没有阴沟积水，使蚊蝇无藏身之地，保护了社员身体健康，促进了革命和生产的发展。（新华社）"}],"alias":""},"tags":[{"name":"两条路线斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}