{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1980,"month":1,"day":5}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"他们为什么要从香港回来？——访辽宁省旅大市工人吴金海夫妇","authors":["汪康宝/顾兆和/张起平"],"parts":[{"type":"paragraph","text":"编者按："},{"type":"paragraph","text":"究竟是社会主义好，还是资本主义好，这本来是不成为问题的。但是正如《红楼梦》里有句诗说的：“假作真时真亦假”，由于林彪、“四人帮”在一个长时期里大搞假社会主义，流毒所及，使真正的社会主义也蒙受了耻辱。以致在打倒“四人帮”后，我们要费很大的气力，才能洗去层层污垢，让社会主义重新焕发出灿烂的光彩。现在有的同志觉得社会主义似乎不那么优越了，资本主义也不那么腐朽了，这种看法显然是不对的。看看吴金海夫妇和傅梅芳同志在香港的见闻，我们不是可以深切体会到社会主义比资本主义好吗？当然，我们的国家现在还比较穷，人民生活水平还比较低，但是我们相信，在党的领导下，全国各族人民同心同德，鼓足干劲，力争上游，为多快好省地建设现代化的社会主义强国而奋斗，这种情况是可以改变的，而且是一定能够改变的。社会主义现代化的光明未来在向我们召唤，让我们满怀信心地朝着这个未来奋勇前进吧！"},{"type":"paragraph","text":"一九七五年申请去香港的辽宁省旅大市工人吴金海和爱人朱照云，不久前相继回来了。有人不解地问：“听说香港工资高，生活好，他们为什么要回来呢？”当我们在访问中提出这个问题时，他们就此谈了自己的切身感受。"},{"type":"paragraph","text":"难以我到一个安定的职业"},{"type":"paragraph","text":"吴金海说，在香港说是有选择职业的自由，但要想找一个安定的工作却很困难。我到香港后先是找到一家洗衣房看烘干机，工作时间是晚上八点到第二天早晨八点。因工作时间长、劳动强度大，又是打夜班，干了不到两个月，身体实在吃不消了，只好又到一家印刷厂开汽车。可是，这家老板因生意不好，已经两个月没给工人发工资了。听工友们说，这个厂可能要倒闭。我心里担心，干了一个月，就赶忙辞退，又到了熊沽工程公司开汽车。这家老板对工人态度特别蛮横。一次，我不得已和老板顶了一句嘴，从此他就处处找别扭，故意把刹车不灵的汽车给我开。我想离开，但签订的合同没到期，不干还得赔偿老板的损失，没办法只好花十元钱买了一张诊断书，告“病假”走了（在香港，工人一休病假老板就另雇人了）。后来，我又到了金华木材商店开汽车。在这家店里，我不光要管开车，还得自己装卸，还得看店卖货，一刻也不能闲着。就这样，不到四年时间，我就换了十一个地方。有人说香港比大陆好，有选择职业的自由。其实，那里有选择职业的“自由”，更有失业的“自由”。这种“自由”只能为资本家随意解雇工人提供方便，而对工人又有什么好处呢？"},{"type":"paragraph","text":"朱照云说，在香港就是有大学文凭，有技术专长，要想找一个理想的职业也是不容易的。我认识大连机车研究所的一个技术员，到香港后干的是苦力。武汉水利学院有个助教在香港一家小厂当工人，和一般女工干一样的活。还有武汉电话局一个大学毕业的女技术员，到香港后，在我工作的一家电子厂里当普通工人，她常常后悔不该到香港来。"},{"type":"paragraph","text":"老板不把工人当人看"},{"type":"paragraph","text":"吴金海说，在香港当工人，经常忍辱受气。你是老板用钱雇来的，就什么都得听他的。我在工程公司当司机时，有一次老板让我把车开到三层楼高的土堆上卸泥，我说危险，他硬逼我开上去，结果翻了车，砸伤了脚，险些连命也送掉了。老板对此不闻不问，我只好自己雇了车到医院包扎，在家躺了两个多月才慢慢好起来。"},{"type":"paragraph","text":"吴金海接着说，这种事情不只是我一个人碰到，老板只顾赚钱，根本不管工人死活。在毛巾厂有一对老人，男的七十多岁，女的六十多岁，为了活命，每天起早贪黑地给老板干活。一次，老头在干活时动脉硬化症犯了，一头栽在地下，送到医院就死了。老太太由于精神受了刺激，加上劳累过度，没过几天也昏倒在工厂里，老板一点都不管。"},{"type":"paragraph","text":"朱照云说，那些老板都是没有心肝的。我在电子工厂干活时，一个十七岁的女工，食指被皮带夹断了，本来这是公伤，可是老板硬是不承认，并且以解雇来威胁她。她只好忍气吞声，自己花钱治伤，养好了伤又来干活，老板连一分钱也没给。厂里有个干杂务的阿婶，一次干活时昏倒在地，领班不许工人离开岗位去救护她，任她倒在那里，过了很长时间才找人抬走，接着就把她解雇了。"},{"type":"paragraph","text":"有的老板根本就不把工人当人看。如电子厂的老板怕我们工人偷他的电子元件，出厂门时挨个搜身，有的门卫借机侮辱女工。这种人格上的侮辱，暴露了资本主义制度下所谓“民主”、“自由”的实质。"},{"type":"paragraph","text":"日常生活艰难多"},{"type":"paragraph","text":"朱照云给我们介绍了在香港的生活情况。她说：我们在香港挣钱还不算太少，每月平均收入一千三百多元港币，折合人民币四百多元，要在大陆那是高水平了。可是在香港，我们住的是一间不到十平方米的房子，每月房租就要三百五十元港币。买一斤蔬菜要三到四元，一张电影票六到八元，一张戏票得五十到一百元，理一次发七、八元。我们那个孩子上小学三年级，每月学杂费就得一百元。我们全家三口人，每月伙食费要花七、八百元，吃得还不好。"},{"type":"paragraph","text":"朱照云又说，在香港，没有安安生生的休息时间。我们每天从早到晚都在算计怎样干活挣钱，因为不想方设法挣钱，就无法生活下去。付不出房租就会被房东赶走，交不起学费孩子就会被学校开除。金海的表哥，为了维持一家人的生活，每天干两个班，在两家工厂打工，一个月才挣一千多元，日常生活费用还是很紧巴。那些家口多，负担重的人家，日子就更难过了。"},{"type":"paragraph","text":"吴金海插话说：照我们家现在这样的生活水平，要是在香港，每个月光吃的就得花费一千五百元港币以上。还有住的，象这样两间房子，在香港每月租金至少也得一千元港币。再拿文化生活来说，香港影剧院很多，可是我们平时要看电影，都是买早场的票看些旧片子，因为没有钱买好票。香港有名的海洋公园，每张门票十五元，要是三口人去玩一天，车钱、饭钱加起来至少也得一百多元。临来时，几个朋友约我吃了一顿饭，四个炒菜，七瓶啤酒，就花了三百多元，还得给服务员十元钱小费。"},{"type":"paragraph","text":"说到这里，朱照云把刚刚收到的一封香港来信递给我们看。这是吴金海的大妹妹写来的，信中说：“我们原来那套房子的房租已从六百五十元涨到一千一百五十元了，上个月交水电费二百多元，付了房租就不能吃饭了。……”"},{"type":"paragraph","text":"前途可忧晚景凄凉"},{"type":"paragraph","text":"朱照云告诉我们，在香港时，每天都有担不完的心事。不要说失业了，就是有工作时，也常常要担心会不会失业呀、千万别生病呀等等。我们刚到香港时，挣钱不多，交了房租就没钱吃饭了，只好每天晚上下班后，全家三口人一起到附近毛巾厂去叠毛巾。我们周围不少十几岁的儿童为了能念书，只得白天去做工挣钱，晚上读夜校。"},{"type":"paragraph","text":"吴金海说，在香港工人是生不起病的，生了病不仅挣不到工资，饭碗也会打碎了。那里医药费昂贵，拔一颗牙要三十元港币，打一针青霉素要十五元港币，伤风感冒看一次医生就得上百元。所以一般工人得了病能挺则挺，不到万不得已是不上医院的。"},{"type":"paragraph","text":"吴金海说，在香港，有许多工人由于疾病、伤残、年老体弱等原因失去了劳动能力，无依无靠，只好流落街头，乞讨度日。香港有个叫“黄大仙庙”的地方，很多盲人、残废人聚集在那一带弹琴卖唱、乞食要钱，情景很凄惨。我亲眼见过一个骨瘦如柴的老人躺在那儿，身上盖了一张大红纸，纸上写着他一生的遭遇，以引起人们的同情，施给他几个钱。见了这些，谁不寒心？"},{"type":"paragraph","text":"吴金海最后说，就因为这一切，我们下决心回来了。虽然我们国家现在还比较穷，但四个现代化的前景是无比光明的。在香港四年的亲身经历，使我们切实感到，还是在社会主义制度下当一个工人幸福啊！"},{"type":"paragraph","text":"（汪康宝、顾兆和、张起平）"}],"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"辽宁文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}