{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"十一届三中全会影响深远意义重大  各族人民热烈拥护全会各项决定  决心紧紧跟上工作重点的转移，加速四个现代化的进程","authors":[],"dates":[{"year":1978,"month":12,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"十一届三中全会影响深远意义重大"},{"type":"paragraph","text":"各族人民热烈拥护全会各项决定"},{"type":"paragraph","text":"决心紧紧跟上工作重点的转移，加速四个现代化的进程"},{"type":"paragraph","text":"新华社北京十二月二十五日电　全国各族人民热烈欢呼党的十一届三中全会的巨大成功，热烈拥护全会作出的一系列决策。许多干部、群众都说，这次全会影响深远，意义重大，我们党很久没有开过这样好的会了。他们指出，全会决定全党工作的着重点从一九七九年转移到社会主义现代化建设上来，这是以华国锋同志为首的党中央极其英明的战略决策，是真正继承了毛主席和周总理的遗志，高举了毛主席的伟大旗帜。这个重大的战略决策，是我国历史发展进程的客观要求，反映了全国八亿人民的迫切愿望。"},{"type":"paragraph","text":"党的十一届三中全会公报公布后，四川、上海、陕西、山东、广东、安徽、湖南、江西、新疆、江苏、山西、西藏、内蒙古、福建等省、市、自治区的党委立即召开常委会认真进行学习、讨论。大家表示，一定要使自己的思想和工作适应这个转移，紧紧跟上这个转移，带领本省、市、自治区的人民实现这个转移，并根据这个要求，安排和部署好明年的工作。有些省委还向本省各级党委发出通知，要求他们带领群众认真学习公报，按照公报的要求安排自己的工作。"},{"type":"paragraph","text":"全会关于农业问题的决策受到了各地干部、群众的高度重视。四川省委常委在学习讨论公报时认为，农业的好坏，决定着国民经济发展的速度和人民生活的提高。要把农业尽快搞上去，必须充分关心农民的物质利益，保障他们的民主权利，认真贯彻执行全会提出的当前发展农业生产的一系列方针、政策和经济措施，把广大农民的社会主义积极性充分调动起来。正在宁夏回族自治区党校学习的一百二十多名公社党委书记学习公报后，联系这几年农业生产正反两方面的经验教训说，三中全会提出的当前发展农业生产的一系列政策措施和经济措施，完全符合当前农村的实际，体现了各族干部、群众的愿望和要求，我们从内心感到农业有干头，有奔头！全国农业现代化综合科学试验基地之一的河北省栾城县的干部、群众说，公报使我们对加速农业现代化的步伐，思想更明确了，胆子更大了，信心更足了。他们表示，一定要为加速农业现代化的进程做出贡献。"},{"type":"paragraph","text":"正在参加青海省现代化牧业研究座谈会和畜牧兽医学会年会的干部和科技人员兴奋地表示，青海有五亿多亩可利用的草原，是全国重要牧区之一，一定要把加速牧业现代化当作实现四个现代化的组成部分，加速向牧业现代化进军。"},{"type":"paragraph","text":"各地工人阶级对把工作着重点转移到社会主义现代化建设上来这一伟大的历史性转变表现得热情洋溢。鞍钢的工人们表示，决心以七十年代的先进水平为起点，尽快把鞍钢建设成为具有世界先进水平的新鞍钢。武钢为落实公报的号召，决定立即着手把明年的生产任务落实到班组、炉子、机台和个人，并按照经济规律和专业化分工的原则改革体制；要把改造老厂的起点定在七十年代水平的基础上，以适应现代化需要；还要认真学习外国的技术和管理经验。山东胜利石油化工总厂为了迅速实现重点转移，已经成立了专门班子，着手进行调查研究。被林彪、“四人帮”及其爪牙翁森鹤一伙搞得长期不得安宁的杭州丝绸印染联合厂的职工高兴地指出，现在厂里清查工作已经基本结束，坏人受到了应有的惩处，工人队伍实现了团结。他们表示，一定要象爱护自己眼睛一样珍惜和爱护这种大好形势，人人争做团结的模范、大干快上的模范，披荆斩棘，去夺取新长征的伟大胜利。"},{"type":"paragraph","text":"全会公报中关于保障人民民主、加强社会主义法制的论述，全会通过的新的人事安排和对一些重大历史积案的正确处理，受到了干部、群众的热烈欢迎。一些司法工作者表示，要带头执行法律和制度，忠实于人民利益和事实真相，保证人民在自己的法律面前人人平等，不允许任何人有超于法律之上的特权。出席黑龙江省公安战线先进集体和先进工作者代表大会的代表们表示，要为大力加强社会主义法制，为维护安定团结的大好形势，为保卫四个现代化的胜利实现，再立新功。兰州大学党委负责人、前清华大学党委副书记刘冰说，这次中央全会提出加强民主和法制的问题具有重大的意义。一个党、一个国家，如果没有民主和法制，生命就会窒息，就会亡党亡国。坚持实事求是、有错必纠的方针，这是我们党有力量的表现。各地群众对中央增选陈云同志为党中央副主席，增选邓颖超、胡耀邦、王震同志为中央政治局委员，感到由衷地高兴，认为把这些久经考验、深孚众望的同志选入中央领导机构，是党的事业的需要，是全党人心所向。"},{"type":"paragraph","text":"正在北京举行的第二次全国归国华侨代表大会的代表们听了公报后欢欣鼓舞，纷纷表示要为祖国的四个现代化贡献自己的力量。许多来自华侨农场、华侨工厂、侨乡的归侨代表说，我们华侨有着爱国爱乡的传统，我们热爱祖国，热爱家乡，一定要努力工作，把祖国建设得更加繁荣富强。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"山东文革","type":"人物"},{"name":"青海文革","type":"人物"},{"name":"四川文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}