{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"焦骨牡丹","authors":["赵翼如"],"dates":[{"year":1978,"month":9,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"焦骨牡丹"},{"type":"paragraph","text":"赵翼如"},{"type":"paragraph","text":"春风送暖的时节，我第一次跟师傅去凤凰山下的牡丹园写生。"},{"type":"paragraph","text":"这就是常呈现于花样图案中的牡丹园么？眼前，千姿百态的牡丹，喜盈盈地舒开笑脸，在春风微荡之中浅唱低吟。周身披满采羽也似簇簇野花的凤凰山，遥对齐放的百卉，显得格外绚丽……"},{"type":"paragraph","text":"“颜色不够用啊！”不知谁感叹了一声，我回身一望，原来是我们印染厂里画牡丹出名的“老牡丹”！这当儿，她双眼闪射出清新明朗的光采，急切地奔到一株花前，象发现什么宝贝似的叫了一声：“焦骨牡丹！”不一会儿，她笔下的翠叶间，托出了一朵重瓣的大红牡丹。红得那么热烈，似一团燃烧的火焰。那花秆上还有点黑糊糊哩。我正想上前问个究竟，蓦地，问话冻结在嘴唇上了——只见两串泪珠涌出来，打湿了她手中的画稿。这是咋回事？"},{"type":"paragraph","text":"中午，为了听取贫下中农对花样的意见，我和老牡丹搭伴，到牡丹种植能手刘大嫂家串门。"},{"type":"paragraph","text":"嗬，真不愧为牡丹乡人家！一进屋，但见铺的床单、盖的被面、挂的窗帘，全都开着各具特色的牡丹。可巧，那窗帘布的花样，正出自老牡丹之手。"},{"type":"paragraph","text":"直言快语的刘大嫂，笑指窗台上的一瓶花儿说开了：“眼下这日子，就象焦骨牡丹，越开越红啦！我，这个过去穷卖花的，从没件花衫上过身……”"},{"type":"paragraph","text":"“穷卖花的？”老牡丹不由微微一震，她颤动着眼角的鱼尾纹：“你，你可是当年的卖花女？”"},{"type":"paragraph","text":"刘大嫂睁大了眼睛，开始惶惑，继而惊呼：“啊，你是那卖花样的……？”"},{"type":"paragraph","text":"焦骨牡丹有着堂堂骨气！相传古代有个残暴的封建帝王，为了寻欢作乐，在严冬季节硬要百花齐开。有九十九盆宫花都绽蕾了，独独就是倔强的牡丹，偏偏扬头绷脸紧含苞！皇帝盛怒之下，便把牡丹从宫廷贬走，抛在荒郊，还叫人点火焚烧。谁知，这牡丹就在熊熊烈火中昂首怒放！花秆被烧焦发黑，但它傲骨不折，依然挺立在穷乡僻壤，把它全身的丹皮——一种扶伤治病的上好药材，奉献给当地相依为命的贫苦乡亲。"},{"type":"paragraph","text":"这，就是焦骨牡丹……"},{"type":"paragraph","text":"三十年前一个晚上，在闪着霓虹灯光的路口，靠卖花样为生的老牡丹，碰上了正受阔少欺凌的卖花女。这时，身后的舞厅里，五光十色的花裙在旋转！而刚才，老板不正是要她设计一套这种舞衣的花样吗？她的目光迅速移回到披着麻袋片的卖花女身上；最后猛然停留在卖花女手中的焦骨牡丹上！一个连她自己都不敢相信的念头跳了出来：罢笔！宁可穷极潦倒，也决不再用画笔为这黑漆漆的世道抹几道虚假的光彩！她毅然奔到滚滚的太湖边，将自己的画笔和调色板猛地都投下湖水……"},{"type":"paragraph","text":"从此，花草在她眼中失去了颜色，她不愿看见花，总感到在这穷苦人心里没有春天的年头，花瓣上闪耀的不是露珠，而是泪水——正所谓“感时花溅泪”呀！……"},{"type":"paragraph","text":"直到披麻袋片的穷人穿上花裙跳起欢乐的翻身舞，一叶叶颤动着喜悦的花瓣，才又在她眼中重放异彩，画笔也就又跟她形影不离了。日新月异的祖国，每时每刻都开着各种奇葩；人民荡满春风的脸颊，笑成一朵朵红花，这一切，在她心里编织着一幅春光烂漫的图画。笔下的牡丹，也就越开越美，越开越旺！连名字也同牡丹粘在一起——“老牡丹”成了大家对她亲切而又尊敬的称呼。"},{"type":"paragraph","text":"无产阶级文化大革命开始了！老画工满腔热情地投入这场大革命运动中。她在反复地思考并且实践着：怎样使笔下的牡丹更美？更活？更好地为社会主义革命和建设服务？她不知疲倦地画呵，画呵，她说：我们每一个人都要为文化大革命添锦绣。就在这时，林彪、“四人帮”的棍棒闯进百花园，开始了大砍大杀！老牡丹笔下的牡丹，又何能幸免？有一个“打砸抢”分子扬言什么：“牡丹花是富贵花，不准再设计。”竟然把老牡丹的画夹抢走、砸坏了！还强令对数百种牡丹花样资料进行火的葬礼。真是一把烧心火呀！"},{"type":"paragraph","text":"难道就此罢笔么？刚从外地赶回厂的老支书转送来了两封信。那贴着外文邮票的一封，显然来自异国。展开信纸，一行行字，象一排排浪头一样扑打着她的心：“我是曾在贵厂做过印染工的英国华侨，在广交会上看到你们印制的八套色牡丹花涤棉时，眼前不禁闪现出当初一只破染缸里捞起的灰暗土布。我是多么希望能得到一块牡丹花的样布，让祖国的风貌，时刻在眼前……”"},{"type":"paragraph","text":"另一封信恰是刘大嫂代表牡丹乡人写来的，信中发出了急切的呼吁：为啥俺贫下中农最喜爱的牡丹花布好一阵子不见了？莫非也有人要扼杀那富有民族传统特色的牡丹布，叫咱们再披麻袋片么？……"},{"type":"paragraph","text":"两封信，激起她心海里一串串飞旋的浪花，她无意地顺手拉开抽屉。啊！该不是梦境吧，那被抢走砸破的画夹，不知已由谁用胶汁粘牢后好端端地放在抽屉正中，更为惊奇的是里面竟夹上一张红得耀眼的焦骨牡丹花样！霎时，她面前又一次出现了焦骨牡丹在熊熊烈火中爆开花蕾的勃勃英姿。她感到无数粗壮的手在撑自己的腰，有一个声音在喊着：人民的春天需要花，画吧，画吧……"},{"type":"paragraph","text":"激动的热泪夺眶而出，落在焦骨牡丹的花样上，谁能计算出这泪珠孕育的热力？春蚕到死丝方尽，她调出最浓最艳的朱红，倾澎湃的热情，勾勒焦骨牡丹的形象……几度春秋，光阴迅速。“忽见缤纷光照眼”——华主席粉碎“四人帮”，迅速铺开了四个现代化的宏伟蓝图！此刻，她正伏案工作，在为二○○○年的花布设计图案。她画的是牡丹，也象是二十一世纪的第一片红霞；她画的是牡丹，也象是老画工的心……"},{"type":"paragraph","text":"丹青手就用这一朵朵多姿的牡丹展示美好的生活。这就是我们今天的时代，这就是抓纲治国的岁月呵！"},{"type":"paragraph","text":"次日，我重新置身于牡丹园，老牡丹显得年青而有朝气，充溢着豪兴的神情，向我展示了多么丰富的生活涵义啊——象朝霞一般明亮、春光一样饱满，仿佛把蕴蓄的精神、热力都尽情挥发出来了！老牡丹的画笔尽情挥洒，象是借得七彩长虹的妙色，泼一纸胭脂，画了个“芙蓉国里尽朝晖！”"},{"type":"paragraph","text":"亲爱的同志，你想知道新长征生活的颜色么？请看这翠羽丹霞的浓艳基调；你想了解八亿英雄人民今日的精神风貌么？请看这晨露晶莹的焦骨牡丹！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}