{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"泰国爱国阵线常驻国外代表强烈谴责美泰反动派迫害爱国者  号召泰国人民同敌人展开针锋相对斗争  苏修勾结美泰反动派出卖泰国人民革命，是泰国人民的敌人","authors":[],"dates":[{"year":1967,"month":9,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"泰国爱国阵线常驻国外代表强烈谴责美泰反动派迫害爱国者"},{"type":"paragraph","text":"号召泰国人民同敌人展开针锋相对斗争"},{"type":"paragraph","text":"苏修勾结美泰反动派出卖泰国人民革命，是泰国人民的敌人"},{"type":"paragraph","text":"据新华社九日讯　泰国爱国阵线常驻国外代表帕荣·朱拉暖中校今天发表声明，强烈抗议美国—他侬独裁集团进行大逮捕并妄图杀害七位被捕的爱国民主人士的法西斯暴行。声明警告美国—他侬集团，泰国人民一定要用针锋相对的斗争来回答敌人的暴行，血债一定要用血来还。"},{"type":"paragraph","text":"泰国爱国阵线于九月五日曾向全泰国人民和全世界革命人民发出呼吁：共同采取坚决行动，强烈抗议和反对美国—他侬独裁集团的法西斯暴行，帕荣·朱拉暖今天发表了补充声明。补充声明说，他侬卖国傀儡政府在美帝国主义的指使下，于八月三十一日悍然在首都曼谷和中部、北部进行大逮捕。这次对爱国民主人士进行大逮捕，是美国—他侬集团在东北部、南部和北部受到人民武装力量的袭击，屡遭惨败之后，为了恐吓人民、鼓起士气而采取的野蛮的法西斯手段。"},{"type":"paragraph","text":"声明严厉谴责了美帝国主义走狗——沙立—他侬—巴博强盗集团从一九五八年十月二十日篡夺政权以来的一系列法西斯暴行，例如，一九六一年他们杀害了前沙功那空府人民代表空·赞达翁。一九六二年，他们又杀害了伦·汪攀。特别是在今年九月四日，竟悍然宣布要对八月三十一日被捕人士施行最严重的暴行，要枪杀七位无辜的爱国民主人士，即：通·璋诗，平·磨翁，威猜·汪潘乍仑，猜耶哇·丹耶巴实提猜，巴实·司素蓬，勒·初多，颂迈·吉滴坛。"},{"type":"paragraph","text":"声明强调指出，毛泽东主席教导我们说：“在人类历史上，凡属将要灭亡的反动势力，总是要向革命势力进行最后挣扎的”。六年前，美帝指使沙立杀害沙功那空府的空·赞达翁，然而，今天人民战争的烈火已在空·赞达翁的故乡熊熊燃烧起来了，成为美国—他侬集团无法扑灭的火焰。声明说，他侬卖国集团的末日已加速来临。中国人民遵循世界人民的伟大领袖毛泽东主席所教导的“下定决心，不怕牺牲，排除万难，去争取胜利”，泰国人民学习了中国人民的这种精神，将和美国—他侬集团作坚持不懈的针锋相对的斗争。"},{"type":"paragraph","text":"声明最后庄严宣布：如果美国—他侬集团敢于对爱国民主人士进行折磨、迫害和屠杀，他们必须承担由此所产生的一切后果。血债一定要用血来还。"},{"type":"paragraph","text":"新华社十一日讯　泰国爱国阵线常驻国外代表帕荣·朱拉暖今天在北京举行记者招待会，强烈谴责美帝国主义走狗泰国他侬卖国集团逮捕和迫害泰国爱国民主人士的法西斯暴行。"},{"type":"paragraph","text":"八月三十一日，泰国他侬卖国集团在美帝国主义指使下，悍然逮捕了三十三名爱国民主人士，并阴谋杀害他们。泰国爱国阵线在九月五日发表声明，强烈谴责他侬卖国集团的这一暴行。九日，泰国爱国阵线常驻国外代表办事处，也在北京发表了声明。"},{"type":"paragraph","text":"帕荣·朱拉暖在今天举行的记者招待会上说，他侬卖国独裁政府的这一法西斯暴行，是它们在泰国人民武装力量的沉重打击下所进行的垂死挣扎。这再一次暴露了他侬卖国集团的纸老虎的面目。帕荣·朱拉暖指出，泰国人民的斗争，在中国人民和世界革命人民的支援下，一定能够取得最后胜利。"},{"type":"paragraph","text":"帕荣·朱拉暖在答记者问时，强烈谴责了苏联现代修正主义领导集团加紧勾结泰国反动政府，并且利用泰国叛徒和社会渣滓，出卖泰国爱国人士和革命组织的罪行。他说，事实证明，苏联现代修正主义不仅是泰国人民的敌人，也是世界人民的共同敌人。因此，反帝必反修。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}