{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1972,"month":1,"day":17}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"光明磊落 勇于把问题摆到桌面上来三连党支部开展积极思想斗争，增强革命团结，促进党的“九大”路线在进一步落实","authors":[],"parts":[{"type":"paragraph","text":"本报讯 某部三连党支部，遵照毛主席关于“要把问题摆到桌面上来”的教导，对于团结上出现的问题，思想上出现的分歧，勇于摆到桌面上来，开展积极的思想斗争，使党支部领导成员增强了在毛泽东思想原则基础上的团结，促进党的“九大”团结、胜利络线在连队进一步落实。"},{"type":"paragraph","text":"这个党支部有的领导成员，曾经担心把问题摆到桌面上来会伤害同志间的感情，因此有时闹了矛盾，表面上“和气”，心里不服气，背后泄怨气，结果影响了团结。针对这种情况，党支部举办了学习班，组织大家认真学习毛主席的《反对自由主义》这篇光辉著作，使大家懂得了，把问题摆到桌面上来，开展积极的思想斗争，是我们党区别于其他一切资产阶级政党的显著标志之一，是达到党和革命队伍内部团结的重要途径。我们讲团结，是在马列主义、毛泽东思想原则基础上的团结，只有通过积极的思想斗争，分清是非，才能达到真正的革命团结。如果放弃思想斗争，不把问题摆到桌面上来，采取捂着盖着的做法，就只能是当面“顺气”，背后“怨气”，破坏革命团结。接着，大家具体分析了司务长汪作文和一排长王忠锁有了问题摆到桌面上来，开展积极的思想斗争，达到了革命团结的事例。司务长汪作文工作热情高，干劲大，但有时作风不够民主，习惯于个人说了算。一排长子忠锁发现这个问题后，几次想提出来，但想到司务长与自己是同级，怕伤了和气。后来，他学习了毛主席的指示：“党内批评是坚强党的组织、增加党的战斗力的武器”，“每个共产党员和革命分子，应该拿起这个武器”，懂得了自己先前的作法是路线觉悟不高的表现。于是，在支委会上，他把司务长作风不够民主的问题当面提了出来，并且进行了批评。司务长汪作文虚心接受了他的意见，并作了自我批评。会后，王忠锁又主动找司务长谈心交心，他俩的团结不仅没受影响，反而比以前更好了。"},{"type":"paragraph","text":"三连党支部体会到，支部委员之间有了问题不肯摆到桌面上来，支部要积极引导他们及时揭露矛盾，解决矛盾。支部委员、二排长张友堂与支部委员、四排长方昌鹏曾一度闹不团结。方昌鹏文化程度较高，有些看不起张友堂。张友堂则认为自己农民出身，以身作则好，也有些看不起方昌鹏，党支部发现这个问题后，开始怕把问题摆到桌面上来，降低他们的威信，只是不痛不痒地说了一下，结果按下葫芦浮起瓢，矛盾总没解决好。一次，支部决定从二排调三个战士补充四排。二排长张友堂不愿把骨干调给四排，四排长方昌鹏就说他是“以邻为壑”，两人争执起米。这时，党支部把他俩的不团结问题摆到桌面上来，让大家和他俩一块学习毛主席有关教导，并帮助他俩斗骄破满，开展了严肃认真的批评，使他俩受到了较深刻的教育，各自对骄傲自满情绪作了检查，两个人很快沟通了思想，消除了隔阂。二排长张友堂高高兴兴地把自己排三个思想先进的战士送到了四排，他们之间的革命团结得到了加强。"},{"type":"paragraph","text":"这个连党支部还发现，有的支部委员对小事情敢于摆到桌面上来，对方向、路线问题，有时却含含糊糊，轻描淡写。党支部认为：必须使大家明白，“批评的主要任务，是指出政治上的错误和组织上的错误。”开展积极的思想斗争，首先要抓方向、路线上的问题，才能达到在毛泽东思想原则基础上的革命团结。这个连的四班在战备训练中坚持政治挂帅，从实战需要出发，练好军事技术。在考核中全班射击、刺杀、投弹都获得好成绩。党支部在研究树立四班为军事训练典型班时，有的支委却认为，树这样的典型会使连队走到“单纯军事观点”的邪路上去。有的支委对这个问题则态度不够明朗。党支部认为这涉及到方向、路线上的问题，要认真摆到桌面上来，划清两条军事路线的界限，提高路线斗争觉悟。他们组织大家认真学习毛主席亲自制定的古田会议决议和毛主席有关政治与军事、精神与物质的关系的论述，以“四班该不该树立为典型”为题进行讨论。通过热烈的争论，大家看清了四班在军事训练中，指导思想明确，正确处理了政治与军事的关系，给全连做出了好样子。这样，党支部对推广四班的先进经验很快就统一了认识，在全连进行了推广。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}