{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"转发黑龙江省委整党指导委员会关于做好整党办人员的工作分配意见的通知","authors":[],"dates":[{"year":1987,"month":2,"day":27}],"is_range_date":false,"parts":[{"text":"转发黑龙江省委整党指导委员会关于做好整党办人员的工作分配意见的通知","type":"title"},{"text":"各省、自治区、直辖市党委组织部、整党办公室，中央和国家机关各部委人事（干部）局，全军整党办公室：","type":"appellation"},{"text":"黑龙江省委整党工作指导委员会今年二月十日，在省委书记、省指委主任孙维本同志主持下，召开第十五次会议，讨论了当前整党工作面临的一些问题，会议还就各级党委要负责做好整党办公室人员工作分配问题，作出了明确的规定，并形成会议纪要下达执行。现将他们有关整党办公室人员分配工作问题的意见，转发给你们参考。","type":"paragraph"},{"text":"整党三年多来，各地区、各部门都选调了大批干部参加整党工作，绝大多数同志勤勤恳恳，积极努力，做了许多工作，为完成整党任务作出了贡献。他们在整党中得到了锻炼和提高，也积累了不少经验，是做好党的建设工作的一支不可忽视的力量。现在全国整党即将结束，希望各地、各部门按照一九八四年十一月二十九日中指委办公室、中央组织部《关于被抽调参加整党工作干部有关问题的通知》精神，根据参加整党工作包括清理“三种人”工作的各个同志的具体情况和党的干部政策，对这些同志认真负责地加以妥善安排，其中，应予提拔晋升的，也应合理地加以解决，使他们能够继续发挥应有的作用。","type":"paragraph"},{"text":" 中共中央整党工作指导委员会办公室中共中央组织部一九八七年二月二十七日","type":"paragraph"},{"text":"黑龙江省委整党工作指导委员会第十五次会议纪要（摘要）","type":"subtitle"},{"text":"（一至四略）","type":"paragraph"},{"text":"五、各级党委要负责地做好整党办人员的分配工作。我省整党干部队伍的素质是好的，绝大多数同志工作是积极努方的，为保证整党质量，完成整党任务做出了贡献，得到了锻炼。几年来已从各级整党办提拔了一批干部走上各级领导岗位。鉴于目前整党的进展情况，根据中指委领导同志和省委领导同志的有关讲话精神，各级党委要在切实做好整党办工作人员思想工作的同时，认真做好各级整党办工作人员的分配工作。","type":"paragraph"},{"text":"1、对整党办工作人员的工作分配，不能当作编余人员、过往干部对待，而应象组建整党办时点名调入那样，适当分配他们的工作。","type":"paragraph"},{"text":"2、要按德才表现、干部条件衡量，对已具备提拔使用条件的干部，包括借调的干部，应提拔使用。","type":"paragraph"},{"text":"3、借调到整党办的工作人员，原则上要回本单位，并由整党办负责地向本单位介绍在整党办工作期间的表现。对个别因离开原单位时间较长，需要重新分配工作的同志，可予以适当安排。","type":"paragraph"},{"text":"4、各级党委要重视这批干部的分配工作，由整党办负责介绍干部的德才表现，提出分配和使用的建议，最后由组织部门确定分配使用的意见，按干部管理权限的规定程序审定。","type":"paragraph"},{"text":"5、个别单位编制、职数已满，而又急需充实骨干力量的，经有关部门批准，允许做变通处理，暂超编制、超职数安排，待以后逐步调整解决。","type":"paragraph"},{"text":"6、各级整党办要对每个工作人员做好深入细致的思想工作，教育他们正确对待工作分配问题。要强调服从组织安排，对挑岗位、挑单位、伸手要官的，要批评教育。","type":"paragraph"},{"text":"近期整党工作量较大，整党办工作人员不宜做大的变动，以后随着工作量减少，人员可逐步缩减。要保留一批骨干，有些整党工作一时脱离不开的，特别是领导干部、专案、信访、文书、统计工作人员，可以先定岗位，暂不到职，有些领导同志任新职务后，仍可兼整党办的职务。","type":"paragraph"},{"text":"目前，全省整党已进入后期，各级党委要切实加强领导，善始善终地、高标准、高质量地完成各项整党任务。各级整党办应保持旺盛的工作热情，坚持认真负责的精神，不能松劲，不能松散，不能失职，高效率、高质量地做好各项整党工作。","type":"paragraph"}],"comments":[],"origin":"根据中央文件原件翻印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"黑龙江文革","type":"人物"},{"type":"文稿类型","name":"指示"}]}]}