{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"点燃青年前进的火炬——第二届全国青年美术作品展览巡礼","authors":["徐心华","邹爱国"],"dates":[{"year":1981,"month":1,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"点燃青年前进的火炬"},{"type":"paragraph","text":"——第二届全国青年美术作品展览巡礼"},{"type":"paragraph","text":"正在北京举行的第二届全国青年美术作品展览，是反映当代生活的巨幅画卷，吸引着成千上万的观众。走进中国美术馆的展览大厅，一幅幅油画、国画、版画、年画，一件件雕塑，使我们看到了当代青年成长的艰苦历程，摸到了他们思想跳动的脉搏。"},{"type":"paragraph","text":"当代中国青年是在“文化大革命”这个特殊环境中成长起来的，他们走过了一条坎坷不平的道路，人们称他们是“被耽误了的一代”。这被耽误的一代究竟还是不是大有希望的一代？参加这次美展的五百多位青年画家，以他们对青年一代炽热的感情和敏锐的观察力，作出了肯定的回答。"},{"type":"paragraph","text":"请看看画面上的这些典型的青年形象吧："},{"type":"paragraph","text":"油画《生命》画的是一位白衣少女正在严肃地思考着人生的意义。画面的背景出现了这位少女所崇敬的众多的人物：雷锋、吕士才、张志新、焦裕禄、黄继光、欧阳海……它明确地告诉人们：“人最宝贵的东西是生命，生命属于人只有一次。一个人的生命是应当这样度过的……。”"},{"type":"paragraph","text":"油画《信念》描绘了一批老、中、青干部和知识分子庄严地站在旗前，举行入党宣誓的动人情景。表示了对党的坚定信念，对共产主义事业的坚定信念。"},{"type":"paragraph","text":"人总要有点精神，青年要有埋头苦干，勇往直前的革命朝气。《黄河恋》、《千家万户》、《神圣的职责》歌颂了在平凡岗位上兢兢业业工作的年轻人；《为了祖国的安宁》、《边陲之晨》赞美了以满腔热血保卫祖国的边防战士；《父亲》、《农夫和牛》刻划了纯朴而又崇高的劳动人民形象；《阳光下》、《志同道合》、《美》描绘了层出不穷的新人、新事、新风尚；油画《孺子牛》热情塑造了一个青年送煤工不辞劳苦为人民造福的艺术形象。"},{"type":"paragraph","text":"“文化大革命”的动乱，耽误了青年人十年的宝贵时间。现在，精神枷锁已经打碎，前进航道已经开通，青年人振奋了革命精神，鼓起了前进的风帆。你看《生命的光》中那个不顾夏夜炎热，光着上身，在放满了书刊资料的桌子旁埋头疾书的青年，《有志者》中那个专心致志学习攻关的残废姑娘；《待业青年》中那个捧着书本在电影院前看自行车的小伙子，他们都在珍惜时光，挽回损失，追回青春。这些可爱的青年人懂得，实现四个现代化的重任，历史地落在青年一代的肩上。"},{"type":"paragraph","text":"胡耀邦同志去年《在剧本创作座谈会上的讲话》中指出：“反映我们国家、人民的精神火光，同时又作为精神的灯火，引导九亿多人民有更高的精神境界，更高的理想，更高的革命品质、风格，推动我们的历史前进，这就是我们的文艺创作要注意的问题。”参加美展的青年作者，正是运用了他们手中的画笔，反映了当代青年的精神火光，并用这种精神的火光，去点燃青年们前进的火炬。"},{"type":"paragraph","text":"青年人究竟应该走什么路？油画《路》向青年们提出了这个严肃问题。你看画面上那个歪戴太阳帽，手提收录两用机，到处游逛的青年，和时代的进行曲是多么不合拍。对于现实生活中存在的这些消极东西，青年画家们没有忘记自己的历史责任，他们在作品中既指出了问题的所在，又揭示了奋斗的方向。从这个意义上说，《思》就更令人难忘了。一位衣着时髦的少女，来到“新长征突击手”的展览橱窗前，思潮起伏。她摘下了“麦克”镜，在低头沉思。她在想什么？一定是“新长征突击手”的事迹牵动了她的心；她想赶上亿万人民飞速前进的步伐。"},{"type":"paragraph","text":"尽管参加这届美展的作者还很年轻，尽管某些作品还存在这样那样的缺点，但是整个展览的基调是积极向上、鼓舞人心的。我们预祝他们在今后的征途中，创造出更多更好的作品！"},{"type":"paragraph","text":"新华社记者 徐心华 邹爱国"},{"type":"paragraph","text":"（本报有删节）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}