{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1975,"month":2,"day":25}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"密切委员之间关系加强革命团结","authors":["沈阳部队炮兵某团党委"],"parts":[{"type":"paragraph","text":"在我们党委这“一班人”中，“老”和“新”差距比较大，有年过半百、入伍几十年的，也有二十多岁、入伍不到十年的。怎样密切新老委员之间的关系，搞好党委“一班人”的革命团结，充分发挥党委的战斗指挥部作用呢？我们的体会是："},{"type":"paragraph","text":"第一，把“交班”思想换成“带班”思想。我们党委实行老、中、青三结合以后，党委成员发生了很大变化，有些原来是自己的下级变成了同级或上级。对此情况，大多数同志能够正确对待，但也有少数老同志感到自己年岁大了，产生了消极的“交班”思想。怎样把“交班”思想换成“带班”思想呢？我们经过反复学习，觉得关键还是一个提高继续革命觉悟的问题。于是，我们就组织大家反复学习党的基本路线，学习毛主席关于培养无产阶级革命事业接班人的教导。批判林彪效法孔老二“克己复礼”妄图复辟资本主义的罪行。引导大家认识新陈代谢是事物发展的规律。革命事业就是后浪推前浪，一浪高一浪。我们党如果不提拔、培养新干部，我们的事业就会中断。新老干部应当团结一致，为党的共同事业而斗争。我们团的党委常委、副政委常恩举是全军知名的战斗英雄。他已经五十多岁了，仍然充满革命朝气，不居功，不骄傲，热情欢迎和帮助新干部。党委常委、副政委刘廷来是一九七三年由七连指导员直接提拔的，是我们党委班子中最年轻的同志。常恩举是七连的老指导员。他当指导员时，刘廷来还没入伍。后来刘廷来当了七连指导员，常恩举经常回连对他进行传帮带。刘廷来到团里工作后，常恩举从内心感到高兴，主动向他介绍自己在团里工作的体会。刘廷来怕工作担负不起来，常恩举就热情地鼓励他，还主动提出把自己担任的青年团工委书记的职务让给他。常恩举的模范行动给老同志树立了榜样，我们就号召大家向常恩举学习，把“交班”思想换成“带班”思想。由于提高了继续革命觉悟，老同志焕发了革命青春，主动团结和帮助新干部，使新老干部之间团结越来越好。"},{"type":"paragraph","text":"第二，新老委员齐心协力抓大事。要搞好党委的革命团结，就必须抓好大事，抓好方向路线问题。党的十大以来，我们党委多次讨论抓大事的问题。在批林批孔运动中，通过分析本单位运动发展的形势，研究解决出现的问题，引导新老委员讲路线、想大局、抓大事，齐心协力抓好批林批孔，出现了不少新老委员团结战斗、共同抓好批林批孔的事迹。党委委员、政治处副主任晏继佑，原来是党委常委、政治处主任李钟七的上级，他当宣传股长时，李钟七是股里的见习文化教员。看着李钟七在党的培养教育下不断成长，晏继佑打心里高兴，自觉地给李钟七当助手，当参谋。他想，在抓路线、抓大事上多帮助李钟七同志操心，才算尽了自己的责任。批林批孔运动一开始，他向李钟七建议举办读书班，学习马列著作和毛主席著作，推动批林批孔。李钟七采纳他的建议，请示常委批准，由晏继佑负责，很快办起了干部读书班。随着批林批孔运动的深入，战士走上讲台，宣讲儒法斗争史。晏继佑又和李钟七研究开办政治夜校和业余讲座，并向小将学习，请来登台宣讲。部队很快开办了政治夜校和业余讲座。从李钟七和晏继佑团结战斗的实践中我们体会到，新老委员共同为抓大事操心，就会在斗争实践中增进革命情谊，紧密团结在毛主席革命路线上。若是离开共同的革命目标，离开路线和大事，去斤斤计较一些鸡毛蒜皮的小事，是一定不能搞好革命团结的。"},{"type":"paragraph","text":"第三，正确处理团结和斗争的关系，积极开展党内思想斗争。毛主席教导我们：“所谓讲团结是什么呢？当然是马克思列宁主义基础之上的团结，不是无原则的团结。”在新老委员的关系上往往老同志怕挫伤新同志的积极性，新同志怕别人说自己骄傲自满，不能开展积极的思想斗争。针对这种情况，我们经常组织党委成员认真学习毛主席关于勇于开展批评与自我批评的教导，批判林彪鼓吹“和为贵”、“忍为高”的“中庸之道”。使大家认清新老同志既要互相尊重，互相学习，又要互相帮助，开展积极的思想斗争，这是实现革命团结的必要条件，提高了大家开展批评和自我批评的自觉性。青年干部，党委常委、副团长董振阁，工作大胆泼辣，敢于严格管理，但处理问题有时简单急躁。老同志、党委常委、副团长张诚民就认真地帮助他克服。一次董振阁和一位老同志参加上级举办的读书班。这个老同志觉得自己已经学过一次了，没再深入钻研，在批判林彪资产阶级军事路线时，批得不够深、不够准。董振阁就找这位老同志谈心，指出不应该有自满情绪，帮助这位老同志更加刻苦学习毛主席的军事思想。经过一期读书班，两人彼此更加了解，更加团结。"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"儒法斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}