{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"南朝鲜经济日益殖民地化","authors":[],"dates":[{"year":1974,"month":8,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"南朝鲜经济日益殖民地化"},{"type":"paragraph","text":"新华社一九七四年八月三日讯 新华社记者报道：朴正熙集团执行依靠外国投资、贷款、“援助”的经济政策，使南朝鲜的经济日益殖民地化。但是，朴正熙集团却恬不知耻地吹嘘什么南朝鲜经济“繁荣”、“高速发展”。事实是，高速度增长的不是南朝鲜本身的经济，而是外国资本的利润。目前外国垄断资本在南朝鲜的投资项目有六百九十二项，投资总额已达五亿五千多万美元。外国资本已渗入南朝鲜经济各个方面，控制了南朝鲜的经济命脉，肆无忌惮地进行剥削和掠夺。"},{"type":"paragraph","text":"据南朝鲜《东亚日报》透露，在南朝鲜没有一家象样的工厂不是用外国贷款或外国资本建立起来的。仅以一家针织公司为例，南朝鲜资本只不过四亿元（南朝鲜币），但外国资本却有一百八十六亿多元。朴正熙集团还嫌外国资本在南朝鲜的活动不够"},{"type":"paragraph","text":"“自由”。它在马山港等地特意设立所谓“出口自由区”和“经济协作区”，给外国企业以种种特权，如五年不纳税、免税进口生产设备等。目前在马山已迁入七十家外国企业。此外，朴正熙集团还把空中和海上的主权拱手出卖给外国垄断资本。难怪外国资本家高兴地说：“南朝鲜是外国企业活动的乐园。”"},{"type":"paragraph","text":"外国资本象潮水般涌进南朝鲜，利用那里的廉价劳动力和低廉的地价办工厂。外国垄断资本付给南朝鲜工人的工资，不到它们付给本国工人工资的十分之一或二十分之一，而劳动时间又可以最大限度地延长，残酷地从南朝鲜工人身上榨取剩余价值，牟取暴利。"},{"type":"paragraph","text":"朴正熙集团还实行所谓“以出口贸易培养工业，以工业发展出口贸易”的经济政策，大量进口原料、零件，在南朝鲜加工、装配成产品出口。南朝鲜的钢铁、化学、纺织业等主要工业的原料都靠进口。但是南朝鲜的产品在激烈竞争的国际市场上，销路难找，往往造成出口不振，结果出现庞大的外贸赤字。一九七一年外贸赤字为十三亿美元，一九七三年上升到十八亿美元，今年外贸赤字预计将达十九亿美元。加上本年应偿还的外债本利五亿多美元，今年南朝鲜国际收支赤字将突破二十四亿美元。"},{"type":"paragraph","text":"南朝鲜这种畸形发展的殖民地经济，在去年所谓“石油危机”的冲击下，更加混乱和困难。许多企业开工率猛降，各种运输班次大减，物价象脱缰的野马一样控制不住。继去年十二月石油和石油产品大幅度涨价以后，朴正熙集团在今年头三个月连续六次“调整物价”。与去年十二月底比较，石油产品价格上涨了一倍半，其他燃料和电力价格上涨了百分之六十，粮食、布匹、棉纱、木材、水泥和肥皂等上涨了百分之三十到七十。去年年底南朝鲜“国民生产总值”急剧下降，今年一月比去年十二月又下降了百分之六点一，其中建筑业等部门的产值下降了百分之二十。"},{"type":"paragraph","text":"在这种情况下，朴正熙集团继续采取乞求外援和对南朝鲜人民进行敲骨吸髓的压榨这些老办法去寻找出路。朴正熙一方面派遣伪总统特使、伪总理和伪经济企划院长官等到外国乞求贷款来度过难关，另一方面滥发钞票和债券、增税、抬高物价，把危机转嫁给南朝鲜劳动人民。"},{"type":"paragraph","text":"目前，只有三千多万人口的南朝鲜已负外债达五十一亿三千五百万美元，平均每户居民要负外债七百二十五美元，每人平均负担一百四十五美元。今年朴正熙集团打算再乞求外国贷款十六亿美元。到一九七七年朴集团计划乞求外国贷款七十亿美元。朴正熙集团还准备为它的所谓十年“远景计划”（到一九八一年为止）乞求一百亿美元的巨额贷款。"},{"type":"paragraph","text":"朴正熙集团引狼入室的倒行逆施越来越激起南朝鲜人民的不满，它所散布的欺骗谎言也越来越被南朝鲜人民所揭穿。最近被朴正熙集团无理判刑的南朝鲜爱国诗人金志河，在他的新诗《民众之中》里，揭穿了朴正熙集团所谓的“高速发展的繁荣经济”的真情。这首诗有一段的大意说：大力发展经济只不过是一句空话，一个新殖民地出现在眼前。五十亿美元的债务难以偿还，但是托钵化缘，乞求贷款的活动还在到处进行，谁捞到了暴利？只是外国资本。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}