{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"社会服务业职工的光荣任务——在北京市服务业职工代表会议上的报告","authors":["王炯"],"dates":[{"year":1957,"month":5,"day":31}],"is_range_date":false,"parts":[{"type":"paragraph","text":"社会服务业职工的光荣任务"},{"type":"paragraph","text":"——在北京市服务业职工代表会议上的报告"},{"type":"paragraph","text":"北京市工会联合会主席　王炯同志们："},{"type":"paragraph","text":"今天是北京市饮食业、理发业、浴堂业、零售商业的服务人员，汽车、电车工人和公园服务人员解放以来的第一次大聚会。我代表市工会联合会对从事社会服务工作的同志们光荣的有成效的劳动表示亲切的慰问和崇高的敬意。"},{"type":"paragraph","text":"（一）社会服务业职工的劳动受到广大人民的尊敬北京解放以来，我们社会服务业的职工群众和其他工人一样，成为国家领导阶级的一部分，我们在党的教育下提高了阶级觉悟，以主人翁的劳动精神，为首都人民的日常生活服务。"},{"type":"paragraph","text":"在早晨四、五点钟人们还在熟睡的时候，我们的汽车、电车工人就把车开到各个站口，等候着上班、上课、上市的乘客；供应新鲜蔬菜的店员工人和食堂的炊事人员也都已经开始了一天的工作。在人们欢度节日和假日的时候，也正是我们的工作最忙碌最紧张的时刻，服务人员总是全体出勤，售货员要供应比平日加倍甚至多几倍的商品；浴堂的服务员一个人要同时招待三、四十位顾客；一个理发员最忙的时候一天要为三十多个人理发。汽车和电车的售票员大部分时间挤在人丛中工作，无论在严寒或酷暑中都照样工作八小时。零售商店卖肉的售货员在春节为了保证供应连续几天夜间剔肉，有时晚上只睡两三个小时。饭馆在最忙的时候，顾客接踵、座无虚席，有的服务员忙得连吃饭的时间都没有，夏天太热，厨师有时热得只喝盐水吃不下饭。我们的工作很艰苦，但是我们却热爱自己的工作，愿意把全部精力献给为人民服务的事业。例如在浴堂里做了三十多年搓修工的刘凤池同志，他的工作态度和出色的技术受到很多顾客的感谢，很多顾客和他建立了友谊，他今年已经五十多岁了，工作精神还是很饱满，老当益壮。又如常秀桐同志作了十七年理发工人，他理出来的发型得到很多顾客的赞扬。现在，他已经被提拔为理发部经理，还照样作活，他说：我要终身为顾客理发。老厨师杨永和同志创造了很多价廉味美的新菜，受到顾客的欢迎，他为了让更多的人学好烹调技术，一个人带了四个徒弟。很多新参加工作的职工和青年徒工，刻苦地学习业务和技术，例如青年电车售票员赵玉敏同志，在下班以后回到宿舍还利用废票来练习售票，每天早晨独自到龙潭去喊“车路用语”，很快就成为业务熟练的售票员。像这样的事例，是举不胜举的。他们这种热爱自己的工作、热爱劳动的精神，是值得表扬、值得大家学习的。"},{"type":"paragraph","text":"随着首都建设事业的发展和人口的增加，服务业职工的队伍不断壮大，劳动效率也不断提高。我们的公共汽车1956年运送了乘客二亿三千五百多万人次；电车在1956年运送了乘客一亿四千七百多万人次，现在每天乘坐汽车和电车的乘客平均有一百二十万人次；饮食公司所属的国营食堂十二处和公私合营门市部四百九十二个，每天来吃饭的有二十一万人次，吃早点的有二十五万人次；据全市六十三处浴"},{"type":"paragraph","text":"堂和七百三十九处理发馆的统计，1956年洗澡的人近七百万人次，理发的人达一千二百余万人次；十大公园1956年接待的游客达二千一百四十六万余人次；在食品杂货，糖业糕点，百货公司等单位里的售货员每天接触着成千上万的顾客，从柴米油盐到一针一线都要从商店里供应；郊区的供销合作社辛勤地供应着农村人民的生产资料和生活资料。这些劳动看来都是平凡的，但是不能设想没有这些平凡的劳动，首都人民能够生活得这样幸福和工作得这样顺利。"},{"type":"paragraph","text":"我们的党和政府一向关怀我们的劳动，解放以来，工人阶级的社会地位起了根本的变化，我们服务业职工同样提高了社会地位。我们之中有十八名先进工作者出席了全国先进生产者代表会议。1956年先进工作者运动中涌现出很多先进工作者和先进单位，仅理发、浴堂工人中就有二千二百七十一个先进工作者和二百零三个先进小组和单位，汽车工人中有六百八十九个先进工作者和二十八个先进集体，电车工人、饮食业和公园服务人员、商店售货员也有成千上万的先进工作者。厨师田文宽同志列席了全国人民政协，理发员常秀桐、售票员牛凤鸣、售票员王林等同志当选为市人民代表，还有不少人参加了市政协会议或当选为区人民代表，这些同志代表我们参与着国家大事的管理。"},{"type":"paragraph","text":"我们的社会是“大家为一人，一人为大家”的社会，每个人都应该懂得自己劳动的意义，也都应该尊重别人的劳动，这是我们的社会的特征。在旧社会生活过较久的同志们都有很深刻的体会，从前我们服务人员被看得低人一等，受到的是打骂凌辱，而现在我们的劳动受到了社会上广大群众的关心和尊重。广大顾客称呼我们是“同志”，我们工作得好，顾客向我们 道谢，和我们握手，表扬和鼓励我们。例如1956年各公园就接到游人一万一千多件表扬的意见；浴堂服务员杜兆明同志两年来没有顾客对他提出不满的意见。1956年全年受到顾客表扬一千零五十一次；汽车上那样拥挤，乘客仍然在意见簿上写下他们的感谢和关切的意见，先进售票员高增勋同志1956年就受到一百二十七件书面表扬。很多服务部门和服务员都收到过报社转来或直接寄来的人民来信，向我们表示感谢和慰问。不少顾客帮助我们维持秩序，关心我们工作中的缺点；向我们提出各项批评建议，帮助我们改进工作，解除困难。这些都说明在社会主义社会里，我们已经不再是低人一等，侍候别人的人，我们是直接为人民服务，为社会主义建设者服务，因此，我们的劳动和其他行业职工的劳动同样是社会主义建设必不可少的一部分。我们应该为了自己所从事的工作而感到光荣和自豪。"},{"type":"paragraph","text":"我们的工作也受到政府的亲切关怀，随着服务事业的发展，我们的劳动条件已经有了改善。不仅较大的企业进行了很多重大改进，一般条件比较困难的中小型单位也都在政府的支持下作了尽可能的改善。例如政府在1956年就贷款十四万四千元给五百八十六户中小型理发馆增添设备和改善卫生条件；饮食业厨房狭窄、空气不流通等情况也正在逐步改进，1956年在这方面的投资就达八万余元，我们已经有了不少比过去宽敞的食堂，卫生条件也在政府卫生部门的指导下不断改善。此外，我们的工资福利待遇也都有所提高，我们已经普遍实行了劳保条例或劳保合同。这些都鼓舞了我们的劳动热情。"},{"type":"paragraph","text":"（二）要进一步提高服务质量"},{"type":"paragraph","text":"同志们，我们工人阶级和劳动人民信心百倍地从事着建设社会主义的伟大事业，我们在服务工作岗位上也正在积极响应党的号召，开展增产节约运动，并且已经开始取得新的成绩。但是，我们的服务工作是不是已经做得很好了呢？我们工作中浪费人力物力的现象是不是已经很少了呢？我们从事社会服务工作的全体同志们是不是都勤勤恳恳地对待自己的工作呢？现在还没有完全做到这样。"},{"type":"paragraph","text":"我们应该看到：我们在许多工作中的服务质量还不高，工作中还存在着一些缺点。有的同志对顾客不够关心、不够尊重，工作中缺乏主动精神。例如有些理发员、浴堂服务员还不能想尽方法节省顾客的时间；有些汽车和电车的售票员还不能很好地做到扶老携幼，照顾乘客；有些售票员和服务员对顾客还很冷淡，不问不答，还有少数人残存着“看人端菜”的作风，有的人对购买东西不多而又喜欢挑拣的顾客表示厌烦；还有些同志以生硬甚至蛮横的态度对待顾客。有的饭馆服务员和浴堂服务员对顾客的态度很不耐心。有些服务单位，尤其是部分食堂的卫生条件不好，影响到顾客的健康。有些新参加工作的同志和青年工人业务极为生疏，而又粗心大意，因而工作中出现了很多差错，也常常引起顾客的不满。"},{"type":"paragraph","text":"我们还应该看到：我们的事业中还存在着浪费现象，我们的工作中还有很大潜力。有些部门和环节上管理工作落后，例如一些服务员的交叉上班还不能完全适应顾客的流动规律，忙闲不均的现象还有不同程度的存在；汽车和电车有时还发生车档不匀，造成“头车挤、二车满、三车松、四车空”的现象。有些单位浪费物资的现象也很严重，仅据饮食公司的不完全统计，1956年一年各方面的浪费就达十万元以上，其中仅磁器破损一项就达二万九千五百元；有一个卖涮羊肉的食堂三个月就浪费肉头二千二百九十八斤，相当于七十六只活羊，其中仅扔掉的肉就相当于十只活羊。据检查，全市公私合营食堂的面袋有50％有一些浪费，如果以每个面袋浪费5钱面粉计算，全年就要浪费掉一万三千斤，相当于一百三十亩土地的产量。在商品保管中霉坏变质的数字也很大，食杂公司1956年一年损坏商品等所造成的浪费就达二万二千九百零六元。这是值得我们严重注意的。"},{"type":"paragraph","text":"我们工作中存在的缺点是和我们有些职工同志的政治觉悟和思想水平不高分不开的，有些同志对本身工作的重大社会意义认识不足，不了解劳动是没有什么贵贱的分别的，还或多或少地受着封建思想和资产阶级思想的影响，轻视自己的劳动，认为自己是伺候人的，感到低人一等。同时，旧社会轻视劳动、特别是轻视服务人员的劳动的遗毒确实还没有完全扫除干净。直到今天，仍然有不少人对服务业职工的劳动不尊重，或者任意支使，或者盛气凌人，甚至还有少数人用轻佻下流的态度去侮辱女服务员或者开口骂人，动手打人。这种轻视服务业劳动的坏风气，使得一部分服务业的职工对服务工作缺乏感情、缺乏应有的责任感和事业心，加以工会的政治思想教育工作进行的不够，对职工群众的错误思想认识缺乏及时的帮助，对群众的合理要求也没有给予足够的支持，这就不能更好地发挥群众的积极性和主动性来提高服务质量了。"},{"type":"paragraph","text":"（三）发挥主动精神，依靠群众，千方百计，克服困难"},{"type":"paragraph","text":"为了提高我们的服务质量，更好地为人民服务，我们要在这次会议上共同研究一些问题。"},{"type":"paragraph","text":"首先，我们来研究如何深入开展增产节约运动的问题。我们中间的多数人不是在直接从事生产的单位工作，但是我们同样有很大可能为国家增加生产、节约物资，并且可以通过我们的劳动节省顾客的时间和精力。我们很多同志已经在这些方面作出了出色的贡献。例如花园食堂改进了添火的方法，每个炉灶每天可以节煤三十斤，仅就全市公共食堂的五百三十五个炉灶计算，如果推广这一经验，一年就可以节约煤约三千吨，汽车、电车在节油节电方面取得了不少成绩，仅白宝琴车组一个组去年一年就给国家节约了九百公升汽油。先进售货员能够很快地让顾客买到满意的商品，在业务繁忙顾客拥挤的情况下，就可以减少排队等候的现象，节省顾客的精力。这些事实都说明我们服务工作中增产节约的潜力是很大的，因此我们每个人都应该根据实际情况订出各自不同的具体奋斗目标。但是，应该明确指出，我们服务部门必须在提高服务质量的前提下开展增产节约运动，必须处处关心顾客的需要，珍惜顾客的时间，不断提高我们的业务技术水平、减少工作中的差错事故。要注意防止可能产生的片面强调增产节约而忽略了服务质量的偏向。汽车电车不能只顾追求节油节电而影响正点行车，商店不能单纯追求降低损耗而影响足斤足尺，理发员不能因为追求快速而降低技术要求，饮食业不能因为节省材料而降低饭菜质量。我们应该把不断提高服务质量和坚决反对一切浪费紧密地结合起来，发挥全体职工群众的智慧来改进工作。这样，我们的工作才能得到广大顾客的支持和协助，我们的增产节约运动才能实事求是地深入地开展下去。"},{"type":"paragraph","text":"其次，我们来研究一下如何转移社会上的不良风气，进一步争取群众支持的问题。由于不少群众对我们的劳动不够了解，因此我们就应该向社会上作宣传，使广大群众了解我们工作的情况，我们的工作看来是简单的，但它同时是很艰巨的。一个饭馆服务员要照料一、二十个顾客吃饭，既要记住饭菜的名称和数量，又要记住先后的次序；一个浴堂服务员，不出屋门一天要走五、六十里到七、八十里路；一个售票员每天上下车二三百次，一个电车司机要在车上站着工作七个半小时，要保证安全还要争取正点行车；一个售货员要通晓各种商品的规格、质量和用途，要懂得顾客的心理和需要，要学会算账、包装等技术，有时一个人要应付七、八个甚至更多的顾客，一个生手就会眼花缭乱，手脚无措。当广大顾客了解到我们的工作的重要性的时候，他们就会尊重我们，体谅我们。尤其重要的是我们在要求广大群众了解我们工作的时候，还必须进一步提高服务质量，加强业务技术教育，提倡尊师爱徒的风气，互相帮助，互相学习，不断提高业务技术水平，力求克服工作中存在的缺点，用我们的实际行动，使广大群众明显地感觉到社会主义企业中的服务人员的工作态度和工作作风，确实和旧社会不同，争取他们的支持和爱护，促使他们尊重我们的劳动。有一些顾客和乘客对我们不礼貌，不尊重，有一些人甚至刁难或者侮辱，我们也必须对他们进行适当的批评，要他们去掉把服务人员当做下等人的错误思想，要他们平等地对待我们，如果有一些人仍然蛮不讲理，不接受我们善意的批评和劝告，我们甚至可以拒绝为他们服务。至于对那些为数很少的有打人、骂人等恶劣行为的人，特别是侮辱调戏女店员的流氓分子，必须要求政府给他们以制裁，不能由他们任意胡作非为。为了改变这种不良的社会风气，还必须动员社会舆论，对这些不尊重服务人员的思想进行批评教育，树立社会主义社会中的新的道德观念。服务人员和被服务的对象之间的关系应该是互相尊重，互相关切，互相体谅，互相批评的同志关系。既然大家都是社会主义的建设者，就应该互相支持，彼此合作，这样才有利于大家都在社会主义建设事业中发挥积极性和创造性。当我们工作有缺点的时候，他们也就会提出善意的批评，使我们能够依靠广大群众的监督来搞好企业。此外，我们和顾客之间发生纠纷还有另外一些原因，例如顾客排队时间过长，秩序太乱，因而发脾气，我们也应该主动地耐心地去说服。还有由于工作中彼此都有缺点和互不谅解所造成的纠纷，这就要研究问题发生的根源，采取适当的办法交换意见，用开展批评与自我批评的方法去解决，汽车公司和东郊一个工厂的职工开座谈会，互相提意见，改进工作和改善相互之间关系的经验，很应该参考和运用。这种办法在商业和服务业中也曾使用，收到显著的效果。"},{"type":"paragraph","text":"最后，我们来研究一下如何提高自己的政治觉悟的问题。我们必须加强政治学习，不断提高自己的觉悟程度，培养对社会服务事业的热爱。大家知道，我们国家的经济日渐繁荣，国家越富强，人民的物质福利越多，我们的事业就会越发展，对服务水平的要求也就会更加提高，所以服务业是很有前途的。我们的前途是和社会主义建设紧密相连的。我们要帮助不安心工作的同志们认识到我们的劳动绝不是可有可无，我们的工作关联着千百万人的日常生活，在我们的社会里，最光荣的人就是全心全意地为人民群众的利益服务的人。在我们的社会里，劳动没有高低之分，不管从事任何种类的劳动，只要努力作好工作，都会成为受人尊敬的出色的人。反之，不安心工作的人，在任何岗位上也不可能成为出色的工作者。一个人作不好工作，不仅是个人的损失的问题，而且是服务业的损失，是社会主义事业的损失。所以任何一个同志不安心工作，我们大家都有责任帮助他提高认识，改正错误的看法。曾经有人轻蔑地问我们一位服务员同志说“你为什么干这一行？”这位服务员同志立刻响亮地回答了他：“我不干这一行，谁为你服务？”这才是工人阶级主人翁的气魄。我们是国家的主人翁，所以必须经常关心国内和国际的大事，必须努力学习，提高自己。比如我们学习过“八大”文件，我们就能够正确认识目前有些物资供不应求的困难也正是显示了我国人民生活水平的提高，显示了建设事业的突飞猛进，这是前进中的困难，而且是相当长时期内不能完全解决的困难。因为我们正在集中力量建设工业化的祖国，正在创造美好的生活，党的八大的政治报告中指出“为了将来的幸福，我们不能不暂时忍受一些生活上的困难。勤俭建国、勤俭办企业、勤俭办合作社、勤俭办一切事业，这是我们党建设社会主义的长远方针。”国家不可能一下子满足人民的一切需要。我们既然是国家的主人翁，国家的困难，集体的困难，都有我们自己一份，因此，我们就不要只是抱怨和发愁，而要发挥主动精神，尽最大努力，千方百计地减少困难。并且动员顾客，依靠群众，协助我们共同克服困难。"},{"type":"paragraph","text":"此外，我们的工作条件、学习条件、生活条件等方面还有不少问题，尤其是公私合营企业中还有些旧企业遗留下来不能马上解决的困难。我们一方面应该积极努力争取可能解决的及时解决，一方面要继续发扬艰苦奋斗的光荣传统，并积极创造条件逐步加以解决。至于企业中经营管理不善、制度手续不当等问题，则应积极提供合理化建议，协助领导克服官僚主义，改进工作。"},{"type":"paragraph","text":"同志们！大家知道，社会主义的伟大事业是一砖一瓦建成的。它不是靠空想而是靠实干。现在我们服务业全体同志们正在热烈响应党的号召，开展增产节约运动，正在勤勤恳恳、踏踏实实、一针一线、一丝一缕地为社会主义事业做出贡献，这就是我们大家的光荣。我们相信，我们服务业的增产节约运动将更深入地开展下去，我们的服务质量必将不断提高。我们将更好地以全部精力为首都全体市民服务。"},{"type":"paragraph","text":"（按：此文的题目和文中插题都是本报编者加上的）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}