{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"让无产阶级革命文化磅礴于全世界——学习列宁的《青年团的任务》、《论无产阶级文化》，批判刘少奇、周扬一伙的“全盘继承”论","authors":["解胜文"],"dates":[{"year":1971,"month":8,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"让无产阶级革命文化磅礴于全世界"},{"type":"paragraph","text":"——学习列宁的《青年团的任务》、《论无产阶级文化》，批判刘少奇、周扬一伙的“全盘继承”论"},{"type":"paragraph","text":"中国人民解放军某部　解胜文"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"一九二○年，当苏联人民刚刚击溃十四个帝国主义国家和国内反动阶级的联合进攻，取得武装保卫十月革命成果的决定性胜利的时候，伟大列宁就高瞻远瞩地洞察到：“我们的任务不只是要战胜资本家在军事上和政治上的反抗，而且要战胜资本家在思想方面的最深刻、最强烈的反抗。”（《在全俄省、县国民教育厅政治教育局工作会议上的讲话》）这年十月二日，列宁在俄国共产主义青年团第三次全国代表大会上发表了《青年团的任务》的著名演说。八日，列宁又亲自为全俄无产阶级文化协会代表大会写了《论无产阶级文化》的决议草案。这两篇光辉著作，是无产阶级在思想文化领域战胜资产阶级反抗的革命檄文，是发展无产阶级文化、培育共产主义新人的重要文献。"},{"type":"paragraph","text":"在这两篇著作中，列宁还把正确对待和处理文化遗产的问题，作为发展无产阶级文化的一个重要课题、进行意识形态领域阶级斗争的一个重要方面、巩固无产阶级专政的一项重要任务提了出来。"},{"type":"paragraph","text":"在长期的革命斗争中，伟大列宁一直密切注视着无产阶级的思想文化建设，十分关心文化遗产问题。早在一九一三年，列宁就研究了人类思想文化史的大量事实，在《关于民族问题的批评意见》中提出了每一种民族文化里都存在着两种文化、两种遗产的著名论断，为无产阶级批判地继承文化遗产奠定了理论基础。在《青年团的任务》和《论无产阶级文化》中，列宁回击了资产阶级关于共产党人不要文化遗产的诬蔑，阐述了共产党人对待文化遗产的根本态度是进行批判的继承和革命的改造，而批判继承和革命改造的根本目的，在于“发展真正无产阶级的文化”，为无产阶级消灭一切人剥削人现象的总斗争、总目标服务。列宁的这些光辉思想和伟大实践，为我们正确对待和处理文化遗产指出了明确的方向。"},{"type":"paragraph","text":"如何看待文化遗产，是一个顺历史潮流而进，还是逆历史潮流而退的大问题。因此，自从列宁在《青年团的任务》、《论无产阶级文化》中明确提出正确对待文化遗产的根本态度和正确处理文化遗产的根本目的以来，整整半个世纪，在对待文化遗产问题上的两条路线之争始终没有停息过。在新的斗争实践中，我们的伟大领袖毛主席继承、捍卫、发展了马克思列宁主义。一九四○年，毛主席在《新民主主义论》这篇光辉著作中，把列宁关于两种文化的学说运用于对待我国长期封建社会中的文化遗产问题，提出了决定取舍的重要原则，即：把古代优秀的人民文化和古代封建统治阶级的一切腐朽的东西区别开来，把民主性的精华和封建性的糟粕区别开来。一九四二年，毛主席在《反对党八股》和《在延安文艺座谈会上的讲话》等光辉文献中，进一步从“为什么人”的高度具体指出：对待文化艺术遗产，必须以“严肃的战斗的科学态度”和“历史唯物主义的批判精神”加以审查，并且必须把政治标准放在第一位，“首先检查它们对待人民的态度如何，在历史上有无进步意义”，而分别给予不同的历史评价，分别采取批判继承或排斥的态度。一九四五年，毛主席还曾经把上述正确对待和处理中外文化遗产的思想概括为：“既不是一概排斥，也不是盲目搬用，而是批判地接收它，以利于推进中国的新文化。”（《论联合政府》）"},{"type":"paragraph","text":"毛主席发展了马克思列宁主义的世界观、文艺观，引导中国的无产阶级革命文化蓬勃发展。毛主席根据文化遗产问题上两条路线斗争的历史经验和现实经验，为我们制定了“古为今用，洋为中用”、“百花齐放，推陈出新”的方针，深刻地揭示了批判继承和革新创造的辩证关系。毛主席曾经指出：“对于过去时代的文艺形式，我们也并不拒绝利用，但这些旧形式到了我们手里，给了改造，加进了新内容，也就变成革命的为人民服务的东西了。”“学习我们的历史遗产，用马克思主义的方法给以批判的总结，是我们学习的另一任务。”建国以来，毛主席还多次发动和领导了关于历史遗产方面无产阶级对资产阶级的斗争。一九五一年，毛主席在《应当重视电影〈武训传〉的讨论》一文中批评刘少奇、周扬之流承认和容忍歌颂封建地主阶级奴才武训的丑恶行为，指出这是向资产阶级的反动思想投降。一九五四年，毛主席在《关于红楼梦研究问题的信》中，再次指责刘少奇、周扬这样的“大人物”，“同资产阶级作家在唯心论方面讲统一战线，甘心作资产阶级的俘虏”。并且指出被刘少奇、周扬一伙称为“爱国主义”的影片《清宫秘史》，“实际是卖国主义影片”。一九六三年，毛主席对刘少奇、周扬一伙又提出了严重的警告：“许多共产党人热心提倡封建主义和资本主义的艺术，却不热心提倡社会主义的艺术，岂非咄咄怪事。”正是在毛主席的无产阶级革命文艺路线指引下，我国兴起了以革命样板戏为标志的无产阶级文艺革命的新高潮。江青同志率领革命文艺战士，沿着为工农兵服务的方向，在文艺革命的前进道路上披荆斩棘，冲锋陷阵。于是帝王将相盘踞的京剧“堡垒”，被工农兵的英雄形象攻破了；天鹅和王子忸怩作态的芭蕾“高峰”，被高举红旗的红色娘子军跨过了；表现外国资产阶级的热情和狂想的交响“纯音乐”，经过脱胎换骨的改造，发出了无产阶级革命时代的最强音；一些古老的艺术形式在无产阶级手里所发生的质的变化，以铁一般的事实，粉碎了帝、修、反关于中国的文化革命毁灭了文化遗产等等无耻谰言。正如鲁迅先生所说：“将来的光明，必将证明我们不但是文艺上的遗产的保存者，而且也是开拓者和建设者。”"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"无产阶级在文化遗产问题上提出的“批判地继承”的口号，是一个正确地反映新旧文化之间的关系的口号。它的基本点是要批判，要革命，要同维护私有制的剥削阶级意识形态彻底决裂，要创立反映无产阶级政治和社会主义经济基础的新文化。马克思列宁主义、毛泽东思想教导我们：对于旧的艺术形式，不能采取虚无主义的态度，也不能采取全盘肯定的态度。一个民族，总有它的艺术形式，艺术特色。我们如果不把祖国的艺术形式、艺术特色，加以批判继承，采取虚无主义的态度，那是错误的。相反，全盘肯定，不作任何推陈出新，也是错误的。对于全世界各民族人民的优秀艺术形式，我们也要按照毛主席“洋为中用”的指示，来做推陈出新的工作。实践毛主席无产阶级革命文艺路线的光辉成果——革命样板戏，运用革命现实主义和革命浪漫主义相结合的创作方法，塑造了无产阶级英雄人物的崇高形象，做到了“革命的政治内容和尽可能完美的艺术形式的统一”，为无产阶级文艺宝库增添了灿烂的艺术明珠。这是遵照毛主席批判地继承古今中外一切优秀的艺术遗产，正确贯彻执行“古为今用，洋为中用”、“推陈出新”方针的结果。它得到了广大工农兵的热烈欢迎，但也遭到一切剥削阶级代表人物的疯狂反对。刘少奇、周扬一伙为了复辟资本主义，竭力提倡崇洋复古，大肆鼓吹“全部吸收”即“全盘继承”的口号，反对批判地继承文化遗产，反对无产阶级的文艺革命。"},{"type":"paragraph","text":"为了推行“全盘继承”论，刘少奇、周扬一类政治骗子耍尽了种种阴谋权术，甚至在革命导师的著作里大搞“挖心战”，明里用“理论权威”的面孔吓人，暗里阉割马列主义的灵魂。仅举一例为证：一九六○年四月，周扬、田汉一伙以“纪念列宁诞生九十周年”为名，在《戏剧报》上摘登了一组列宁论文化遗产的语录。在摘引《青年团的任务》中一段完整的论述时，他们首先用一个“……”号把列宁对旧教育、旧文化的批判一刀砍去。然后，他们把眼睛盯在“全部”二字上，从“但是”引起，摘录了列宁关于“马克思主义就是共产主义从全部人类知识中产生出来的典范”几句话，妄图用这里的“全部”二字给他们的“全盘继承”论帮忙。紧接着，他们又连续用两个“……”号，把列宁论述马克思彻底的科学的批判态度一段极其重要的话，又一刀砍去了。这段话是：“凡是人类社会所创造的一切，他都用批判的态度加以审查，任何一点也没有忽略过去。凡是人类思想所建树的一切，他都重新探讨过，批判过，根据工人运动的实践一一检验过，于是就得出了那些被资产阶级狭隘性所限制或被资产阶级偏见束缚住的人所不能得出的结论。”周扬、田汉一伙见到“批判”二字就恐惧，就憎恨，必欲挥刀砍尽而后快，这只能暴露他们是象马克思所批判过的巴枯宁那样的人物：“如果说他在理论上一窍不通，那末他在干阴谋勾当方面却是颇为能干的。”（《致弗·波尔特》）"},{"type":"paragraph","text":"周扬一伙不仅挥舞着不准批判、不准革命的大棒，还篡改革命导师的著作，歪曲马列主义的原理，抛出了一大套似是而非的奇谈怪论。"},{"type":"paragraph","text":"怪论之一：“传统的东西，表现的是过去的精神面貌，同今天的人们也有一种血缘关系”，有一种“长期的民族的精神联系”。这个“精神联系”论掩盖着刘少奇、周扬们利用文化遗产中的糟粕，对劳动人民继续实行精神奴役的罪恶企图。解放初期，那个历来被反动统治阶级啧啧称赞的奴才武训的亡灵，以及露骨地宣扬投降主义、奴隶主义的《武训传》电影，就是在刘少奇、周扬之流的庇护下出笼的。毛主席当即严正指出：“象武训那样的人，处在清朝末年中国人民反对外国侵略者和反对国内的反动封建统治者的伟大斗争的时代，根本不去触动封建经济基础及其上层建筑的一根毫毛，反而狂热地宣传封建文化，并为了取得自己所没有的宣传封建文化的地位，就对反动的封建统治者竭尽奴颜婢膝的能事，这种丑恶的行为，难道是我们所应当歌颂的吗？”毛主席痛斥了刘少奇、周扬一伙利用历史人物宣扬反动思想的罪行。"},{"type":"paragraph","text":"马克思主义认为，阶级的对立必然导致两种意识形态和两种文化的对立。所谓“传统的东西”、“民族的文化”，从来就是一分为二的。正是从这个基本原理、基本事实出发，我们承认新旧文化之间存在着联系，存在着一定条件下的继承性。这里所说的联系，一方面是指：无产阶级文化并非突然从天而降，而是孕育于旧社会，发端于被压迫阶级对旧时代的统治阶级及其文化的对立和反抗中；另一方面是指：从封建主义文化、资本主义文化到无产阶级的新文化，是一系列不同的发展阶段，“它们以一个否定另一个的方式彼此联系着。”（马克思：《道德化的批判和批判化的道德》）可是，周扬一伙所说的“联系”，却完全是两码事。他们用“传统”和“民族”的抽象字眼掩盖文化遗产的阶级性，把两种根本对立的观念形态“合二而一”，侈谈超阶级的“精神联系”，完全是为了鱼目混珠，以售其奸。列宁在批判资产阶级的“民族文化”口号时曾经一针见血地指出：在旧社会里，“每一种民族文化中，都有两种民族文化。”资产阶级所说的“民族文化”，决不是那些“还不大发达的民主主义和社会主义的文化成分”，而是“占统治地位”的“地主、神甫、资产阶级的文化”。（《关于民族问题的批评意见》）而周扬一伙要“全盘继承”的“传统的”、“民族的”文化遗产，也正是这种地主资产阶级文化。这种文化所反映的“精神面貌”，如果说同“今天的人们”也有什么“血缘关系”、“精神联系”，那么，这些“今天的人们”，只能是以刘少奇、周扬一伙为代表的剥削阶级余孽。周扬一伙喋喋不休地要人们去“继承”和“联系”的那些向反动统治阶级磕头作揖的武训精神，卖国求荣的赛金花精神，“勿以暴力抗恶”的资产阶级人道主义精神，以及“骂倒当今的”海瑞精神，等等，统统是剥削阶级的反动精神武器。"},{"type":"paragraph","text":"怪论之二：“挖掘遗产对发展社会主义文艺和民族化有决定意义”，“我们今天的创造，如果离开传统，就是无源之水，无根之木”。周扬一伙歪曲马克思主义关于新文化成长的历史过程的原理，抛出这个“发展源泉”论，是别有用心的。列宁在《青年团的任务》中一再强调，批判地继承优秀文化遗产，必须经过工人运动和无产阶级专政实践经验的检验，一切教育事业、文化艺术事业都不能离开无产阶级的斗争实践。二十九年前，毛主席在《在延安文艺座谈会上的讲话》中也明确指出：“过去的文艺作品不是源而是流”，“继承一切优秀的文学艺术遗产，批判地吸收其中一切有益的东西”，仅仅是“作为我们从此时此地的人民生活中的文学艺术原料创造作品时候的借鉴”；只有工农兵群众的火热斗争生活，才是革命文艺“唯一的最广大最丰富的源泉”。周扬一伙狂热鼓吹“发展源泉”论，真的是为了“今天的创造”吗？否！他们不仅是要把“流”说成“源”，而且是要把“黑”说成“红”，把那些反映剥削阶级政治路线和世界观的文化糟粕，都打扮成具有“永久的美丽”，“永久的魅力”的“传统”，“全盘继承”下来，用以压抑无产阶级革命文艺的成长。周扬们在“发展源泉”论里包藏着的最大祸心，还在于想把“红”变成“黑”，诱使革命文艺工作者脱离工农兵、脱离三大革命斗争实践，跟他们“到外国去”拜倒在那些“很大的斯基”脚下，“到古代去”挖掘“孔家店后院”那个“很大的仓库”，把“传统的包袱”背起来。如果说周扬一伙有什么“今天的创造”，那就是要“创造”这种剥削阶级意识形态的殉葬品。"},{"type":"paragraph","text":"怪论之三：“中西合流，这是一个自然的趋势，必然的趋势”，“古今中外结合起来，就是新的，不结合就没有新的”。为了给这个“合流出新”论作注释，刘少奇和周扬还不约而同地说：“不同的东西结合起来就是新的。”在这里，刘少奇、周扬一伙不仅恶意地歪曲了列宁和毛主席关于同一切别的民族的革命文化建立互相吸收、互相发展关系的论述，而且明目张胆地反对"},{"type":"paragraph","text":"“推陈出新”的方针。他们所说的“古今中外结合”，是要无产阶级去同那些封、资、修的社会意识、道德观念、艺术观点“结合”；他们所说的“中西合流”，是要让帝国主义的“西方文化”和修正主义的“新浪潮”等等污泥浊水，“流”入社会主义的思想文化阵地；他们的“新”，是所谓“借地主脑袋”的“新”，“改马褂”的“新”，实质上是彻头彻尾的“旧”。从“国防文学”到“全民文艺”，尽管花样不断翻新，却都是“借地主脑袋”的产物，都是奇形怪状的“马褂”，都是从封、资、修病树上“继承”、嫁接出来的毒芽。"},{"type":"paragraph","text":"列宁在《论无产阶级文化》中深刻指出：“只有马克思主义的世界观才正确地反映了革命无产阶级的利益、观点和文化。”马克思主义是运用人类全部科学文化成果的典范，也是“在批判旧世界中发现新世界”"},{"type":"paragraph","text":"（马克思：《致Ｒ（卢格）》）的典范，它的本质是批判的、革命的。对待文化遗产，是坚持“批判地继承”的口号，还是鼓吹“全盘继承”的口号，这是无产阶级和资产阶级两种根本对立的态度，是两种世界观、文艺观的斗争。唯物辩证法告诉我们，没有批判，就谈不上继承；没有斗争，就谈不上发展。任何新生事物的成长，不经过对旧事物的剧烈的批判，是不可能的。我们只有在文化遗产阵地上牢牢地树立起马克思主义的革命批判旗帜，才能把被几千年来的剥削阶级以及刘少奇、周扬一伙颠倒了的历史，彻底地再颠倒过来。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"研究文化遗产的根本目的是为了更好地前进，还是为了开倒车？是为无产阶级专政服务，还是为资本主义复辟服务？这是对待文化遗产问题上两条路线斗争的实质。"},{"type":"paragraph","text":"列宁的《青年团的任务》、《论无产阶级文化》这两篇光辉著作，贯穿着一条无产阶级专政和共产主义教育的红线。十分可笑的是，刘少奇、周扬一伙在推行“全盘继承”论的时候，竟也大谈其所谓“共产主义”。一九六○年八月四日，周扬在旧剧协第二次代表大会上的讲话，就是以“全盘继承”——“共产主义”这样一个公式作为思想脉络的。他在散布大量封、资、修毒素的同时，煞有介事地说：“要用艺术使人民有眼光、有文化、有知识、聪明、勇敢，这才是共产主义”；“我们要有原子弹、氢弹，也要有我们时代的关汉卿、我们时代的莎士比亚……不是一个，而是许多个！这就是共产主义！”这种建立在云雾迷漫的艺术太空上的“共产主义”，是哪一家的“共产主义”呢？"},{"type":"paragraph","text":"要不要无产阶级专政，这是检验真假共产主义的分水岭。列宁在《国家与革命》中说：“向共产主义发展，必须经过无产阶级专政，决不能走别的道路，因为再没有其他人也没有其他道路能够粉碎剥削者资本家的反抗。”可是，就是在前面提到的《戏剧报》摘登的那一组列宁语录中，周扬、田汉们在摘引《论无产阶级文化》决议草案的第五条时，又一次施展偷梁换柱的伎俩，把列宁所说的无产阶级文化协会必须无条件地“把自己的任务当作无产阶级专政任务的一部分来完成”这一段十分重要的话删去了。这同刘少奇在黑《修养》里引用列宁的话时，把“无产阶级专政是必要的”拦腰砍去一样，都是为了搞假共产主义，真资本主义。"},{"type":"paragraph","text":"我们共产党人历来主张认真研究中外文化遗产，认为拒绝研究是错误的。但是，只有用马克思主义的世界观和批判方法去研究，才能使历史遗产成为我们立足当代、懂得过去、放眼未来的阶级斗争教科书，才能做到古为今用、洋为中用，也就是为中国今天的无产阶级专政而用，为进行共产主义教育而用。周扬一伙有时也假惺惺地说，研究历史遗产“可以和共产主义教育相结合”，帮助人们达到“思想知识——真，道德——善，美感——美”。可是，他们研究出来的“真”，却是“继承”历史的亡灵，膜拜历史的僵尸，“打捞”历史的沉渣，“借历史人物的口，发出对现实的不满”；他们研究出来的“善”，却是“孔孟之道”成为“天地之正气”，资产阶级一心“多多赚钱”的道德观也可以“全盘继承”；他们研究出来的“美”，正如鲁迅所批评的，即使是无名肿毒，在他们看来，也成了“红肿之处，艳若桃花；溃烂之时，美如乳酪”。"},{"type":"paragraph","text":"从来的剥削阶级都是用“真、善、美”来掩饰他们假、恶、丑的反动世界观、道德观和美学观。周扬一伙一面胡说“全盘继承”是为了“改善明天”，实现“共产主义的真、善、美”；一面又泄露“全盘继承”就是要“想尽一切办法”，把“旧时代的意识形态作为系统的东西保留在今天的文艺中”——这叫做说一百次谎话总免不了有一次咬嘴。前者是鬼脸上的雪花膏，后者才是画龙点睛之言。他们想“继承”和“保留”的意识形态，一要“旧”，二要“系统”，这就说明了：他们鼓吹的“共产主义思想无孔不入”，乃是封、资、修毒素的渗透无孔不入。这也暴露了：他们妄图“改善”的“明天”，是复辟资本主义的“明天”；他们的“全盘继承”论，就是全面复辟论。这还从反面证实一个真理：我们必须把思想文化阵地“全盘的系统的抓起来”（《林彪同志委托江青同志召开的部队文艺工作座谈会纪要》），“无产阶级必须在上层建筑其中包括各个文化领域中对资产阶级实行全面的专政。”如果你认为这是“份外事”，封、资、修意识形态就会乘虚而入；如果你认为这是“软任务”，敌人就会起劲地用“软刀子”从精神上挖无产阶级专政的墙基。"},{"type":"paragraph","text":"历史上任何一个阶级都不会对思想文化领域漠不关心。资产阶级为了用一种剥削制度代替另一种剥削制度，曾经用“人道”反对“神道”，靠着这块垫脚石爬上了历史舞台。苏修叛徒集团为了背叛无产阶级专政，曾经大肆鼓吹“解冻文学”，给自己上台复辟准备了精神资本。而无产阶级刚刚走上历史舞台的时候，就曾经从政治上、哲学上、文学上严厉地批判了各种为地主资产阶级张目的反动社会主义流派。马克思、恩格斯对“真正的社会主义”文学的批判，对格律恩的《从人的观点论歌德》一书的批判，无情地揭露了资产阶级人性论的虚伪性、欺骗性和反动性，为共产主义革命大造了舆论。无数历史事实证明，在思想文化领域里标本阶级之“新”，立本阶级之“异”，这是任何一个阶级夺取政权、巩固政权的需要。我们的革命，不仅“是同传统的所有制关系实行最彻底的决裂”，而且“要同传统的观念实行最彻底的决裂”（《共产党宣言》），就更应该在思想文化领域里标无产阶级之“新”，立无产阶级之“异”，把旧思想打垮，把资产阶级赖以进行复辟活动的精神资本摧毁，把剥削阶级从它的最后一块阵地赶走。如果我们上了刘少奇、周扬一伙的“全盘继承”论以及由此派生出来的“道德继承”论的当，如果我们不是以很高的革命自觉去狠抓同传统的观念实行彻底的决裂，那么，在所有制方面的社会主义改造的成果，就会付之东流，“那一切都会开倒车，回复到资本家政权、资产阶级政权的时代去，就象过去一些革命中常有的情形那样。”（《青年团的任务》）"},{"type":"paragraph","text":"伟大领袖毛主席从来十分重视意识形态的斗争。毛主席根据无产阶级专政下继续革命的学说，亲自发动和领导的这次轰轰烈烈的无产阶级文化大革命，对马克思列宁主义的理论和实践作出了伟大的新贡献。在批判封、资、修文艺的战斗中胜利前进的无产阶级文艺革命，就是这场大革命的重要组成部分。它以辉煌的成就向人们宣告：在马克思主义的革命批判旗帜下，无产阶级文化及其所代表的共产主义思想体系，必将踏碎一切反动派的狂叫怒骂，“以排山倒海之势，雷霆万钧之力，磅礴于全世界”！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"周扬","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"九·一三事件","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}