{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"首都各界十多万人热烈欢迎赞比亚贵宾卡曼加副总统率政府代表团到京董副主席周总理举行宴会欢迎卡曼加副总统　周总理和卡曼加副总统讲话共祝中赞人民战斗友谊","authors":[],"dates":[{"year":1966,"month":8,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社北京19日电　赞比亚共和国副总统鲁本·奇坦迪卡·卡曼加和由他率领的赞比亚共和国政府代表团，应邀来我国进行友好访问，今天上午乘专机到达北京，受到首都各界十多万人隆重热烈的夹道欢迎。"},{"type":"paragraph","text":"董必武副主席，周恩来总理，陈毅副总理和夫人张茜，李先念副总理，杨明轩副委员长等，到机场欢迎赞比亚贵宾。"},{"type":"paragraph","text":"陪同卡曼加副总统前来我国访问的，有赞比亚共和国外交部长西蒙·姆旺萨·卡普韦普韦，卡普韦普韦夫人，中央省驻节部长沙马班塞，外交部议会秘书西卡苏拉，国家发展和计划办公室常任秘书朱卢，外交部条约与经济事务司司长穆卡，总统办公室官员米提。"},{"type":"paragraph","text":"今天，首都机场和市内呈现一片友好欢乐的景象。从东长安街到西郊迎宾馆的街道上，欢迎贵宾的群众行列有十多里长。在通往宾馆的重要路口竖立着卡曼加副总统的巨幅画像。街道上空飘扬着中赞两国国旗和五彩缤纷的旗帜，两旁高大建筑物上挂着许多红色长幅，上面写着:“中国赞比亚友好万岁!”“反对帝国主义和新老殖民主义!”"},{"type":"paragraph","text":"卡曼加副总统和卡普韦普韦部长，分别由周恩来总理和陈毅副总理陪同，乘敞篷汽车经过市区，接受了首都工人、学生、机关干部、人民解放军指战员、民兵的夹道欢迎。贵宾们的车队经过时，街道上歌声、口号声和鼓乐声响成一片，花束、采带和采旗交相舞动。"},{"type":"paragraph","text":"贵宾们到达天安门广场时，广场上顿时歌舞欢腾，锣鼓喧天。欢迎的群众不断高呼“欢迎!”“欢迎!”首都两千五百人的业余文艺工作者，在《大海航行靠舵手》等乐曲声中，为贵宾们表演了《毛泽东思想闪金光》、《葵花向太阳》、《全国学大寨》、《女民兵舞》、《民族大团结》等舞蹈节目。少年儿童向空中放出了数不清的彩色汽球。卡曼加副总统和卡普韦普韦部长不断向欢迎群众招手致意。"},{"type":"paragraph","text":"贵宾们乘的专机是在十时半降落的。卡曼加副总统等贵宾走下飞机以后，董必武副主席和周恩来总理等迎上前去，和卡曼加副总统等贵宾热烈握手。"},{"type":"paragraph","text":"机场上举行了隆重的欢迎仪式。乐队奏赞中两国国歌。卡曼加副总统在董必武副主席和周恩来总理陪同下，检阅了陆军仪仗队。少先队员向全体贵宾献花。贵宾们绕场一周，和欢迎群众见面。机场上顿时欢声雷动。人们高呼:“欢迎赞比亚贵宾”、“亚非人民团结万岁”等口号。"},{"type":"paragraph","text":"今天到机场欢迎的，还有政协全国委员会副主席高崇民，国防委员会副主席傅作义，中国人民解放军副总参谋长李天佑，政府各部门和各人民团体以及北京市的负责人。"},{"type":"paragraph","text":"各国驻中国的使节也到机场迎接。"},{"type":"paragraph","text":"专程前往广州迎接的我国外交部副部长姬鹏飞，陪同卡曼加副总统由广州到达北京。"},{"type":"paragraph","text":"新华社北京19日电　董必武副主席和周恩来总理今晚举行宴会，热烈欢迎赞比亚共和国副总统鲁本·奇坦迪卡·卡曼加和由他率领的赞比亚共和国政府代表团。"},{"type":"paragraph","text":"周恩来总理和鲁本·奇坦迪卡·卡曼加副总统先后在宴会上讲话。周恩来总理强调说，这两年来，中赞两国的友好合作关系有了新的发展。中国人民始终不渝地同赞比亚人民、津巴布韦人民和非洲各国人民站在一起，把反对帝国主义和新老殖民主义的斗争进行到底。"},{"type":"paragraph","text":"卡曼加副总统在讲话中说，赞中两国人民现在是好朋友，并且准备将来永远做好朋友，赞比亚决心使两国的友好纽带不断加强。"},{"type":"paragraph","text":"国务院副总理陈毅和夫人张茜，国务院副总理李先念，人大常委会副委员长杨明轩，政协全国委员会副主席高崇民、许德珩，国防委员会副主席傅作义、蔡廷锴，中国人民解放军副总参谋长李天佑，外交部副部长姬鹏飞、韩念龙和政府各部门、各民主党派、各人民团体以及北京市的负责人出席了宴会。"},{"type":"paragraph","text":"周总理在讲话中代表中国政府和中国人民，并且以董必武副主席和他个人的名义，向赞比亚贵宾表示热烈的欢迎。"},{"type":"paragraph","text":"周总理谈到赞比亚在卡翁达总统和赞比亚政府领导下在独立发展道路上取得的成就，赞扬赞比亚共和国坚持奉行不结盟的对外政策，反对帝国主义和新老殖民主义，支持非洲各国人民的民族独立运动。"},{"type":"paragraph","text":"周总理谴责英、美帝国主义和南罗史密斯殖民政权实行罪恶勾结，猖狂进攻津巴布韦人民，严重威胁赞比亚人民和中、南非各国人民。他说，赞比亚政府和人民，为粉碎帝国主义的阴谋，支持兄弟的津巴布韦人民争取独立，正在进行着严重的斗争。他在谈到当前非洲反帝形势时说，非洲是非洲人民的非洲，非洲一定要成为一个没有帝国主义和新老殖民主义的非洲。"},{"type":"paragraph","text":"周总理强调说，亚非各国人民的反帝斗争从来是互相支持，互相鼓舞的。在当前全世界人民反帝革命斗争中，英雄的越南人民站在最前线。越南人民的抗美救国战争，牵制和打击着美国最大的力量，这是对世界各国人民最大的支持。中国政府和中国人民完全支持胡志明主席的《告全国同胞书》，坚决支持越南人民打到底，直到取得抗美救国战争的最后胜利。"},{"type":"paragraph","text":"周总理说:中国一贯根据和平共处的五项原则，发展同亚非国家的友好合作关系。我们一贯尊重各国的主权，主张大小国家一律平等，坚决反对干涉别国内政。我们一贯主张，亚非国家根据平等互利的原则，进行经济合作，在自力更生的基础上，促进各国经济的共同繁荣。"},{"type":"paragraph","text":"周总理说，我们的这种立场和态度，是绝不会改变的，是经得起考验的。中国和非洲国家的友好合作关系，必将继续向前发展。"},{"type":"paragraph","text":"周总理说，这两年来，中赞两国的友好合作关系有了新的发展。赞比亚政府一贯反对帝国主义制造“两个中国”的阴谋，支持恢复中国在联合国的合法权利。对此，我们表示感谢。"},{"type":"paragraph","text":"周总理说，在赞比亚人民反对帝国主义侵略、维护民族独立和建设自己国家的事业中，中国人民将始终是你们可靠的朋友。"},{"type":"paragraph","text":"卡曼加副总统在讲话中转达了卡翁达总统、赞比亚政府和赞比亚共和国全体人民的非常热烈的问候和致意。"},{"type":"paragraph","text":"他说，我和我们代表团衷心感谢你们给予我们的盛大欢迎。广州和这个伟大城市的成百万人的欢乐的笑容使疑心最大的人也不能不信服:我们两国人民现在是好朋友，并且准备将来永远做好朋友。我们赞比亚决心使这些友好的纽带不断加强。"},{"type":"paragraph","text":"卡曼加副总统说，赞比亚人民珍视世界各国人民的友谊。赞比亚了解中华人民共和国为国际和平所作的努力。在贵国爆炸自己的第一颗核弹的时候，你们提出了控制使用这种武器和装置的建议。这是一个重要的表态。你们对联合国的态度，表明你们愿意为国际和平和稳定作出贡献。同时，我国注意到你们为加速非殖民化所作的不断努力。"},{"type":"paragraph","text":"副总统说，在经济发展和文化的领域里，我们两国都曾遭受过外来者的赤裸裸的剥削。你们在国家建设方面所面临过和仍面临着的问题，也摆在我们的面前。因此，有着交流经验的余地，而且我们相信我们能够从你们在建设方面先走的一段道路中获得益处。我们希望，我们的讨论能导致贸易、经济合作援助和文化交流的增长。"},{"type":"paragraph","text":"各国驻中国使节也应邀出席了宴会。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1966\\08\\668k030201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>卡曼加副总统和董必武副主席、周恩来总理在机场上"},{"type":"paragraph","text":"新华社记者摄(传真照片)</FONT>"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"陈毅","type":"人物"},{"name":"李先念","type":"人物"},{"name":"李天佑","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}