{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"伊犁哈萨克自治州人民集会游行庆祝自治州成立十周年欢呼党的民族区域自治政策伟大胜利十年来成就辉煌彻底粉碎了现代修正主义者的无耻谰言","authors":[],"dates":[{"year":1964,"month":9,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"据新华社伊宁2日电　伊犁哈萨克自治州各族各界八百多人八月三十一日在自治州首府伊宁市举行集会，热烈庆祝自治州成立十周年。"},{"type":"paragraph","text":"前来祝贺自治州成立十周年的民族事务委员会副主任丹彤，由自治区党委书记处书记李铨率领的新疆维吾尔自治区庆贺团，以及自治区的巴音郭楞蒙古自治州、昌吉回族自治州、博尔塔拉蒙古自治州和新疆生产建设兵团各有关农业生产建设师的代表参加了大会。自治州十个直属县、市和两个专区的党政代表团也参加了大会。"},{"type":"paragraph","text":"自治州州长伊尔哈力(哈萨克族)在会上讲话。他说，自治州一九五四年成立以来，短短十年间就彻底改变了这个地区贫穷落后的面貌。这是党的民族区域自治政策的伟大胜利。"},{"type":"paragraph","text":"伊尔哈力说:十年来，自治州农牧业生产有了巨大发展。现有耕地面积比十年前扩大了五分之四，十年来全州粮食平均年产量比一九四九到一九五四年提高三分之一以上。各类牲畜已从解放时的三百多方头增加到近一千万头。解放前全州没有一个象样的工厂，现在已有一批现代化的大型厂矿。"},{"type":"paragraph","text":"他说，十年来，我们遵照党的指示，培养了大批本民族干部，他们担任着各级领导工作。工程师、农艺师、医师等专业技术干部比解放初增加三十六倍。"},{"type":"paragraph","text":"伊尔哈力说:祖国的繁荣和强大是自治州获得迅速发展的有力依靠。十年来，党和国家除了在财政经济、物资调拨和建设项目安排等方面给予充分照顾外，还派来汉族干部和技术人员，大力帮助自治州进行各项建设工作。汉族干部热情勤恳、谦虚认真，他们处处尊重当地民族风俗习惯，受到各兄弟民族干部和群众的衷心爱戴。"},{"type":"paragraph","text":"伊尔哈力强调说:如果没有党的民族区域自治政策，没有汉族干部和人民的大力支援，自治州的社会主义建设就不可能获得如此迅速的发展。所有这些事实，都彻底粉碎了现代修正主义者诬蔑我党的无耻谰言。同现代修正主义者的愿望相反，自治州的社会主义建设正在一日千里地高速度前进，政治形势和经济形势都越来越好，各族人民丰衣足食，人丁兴旺，城乡经济一年比一年繁荣，到处山花烂熳，欣欣向荣，社会主义好、人民公社好、共产党好的歌声从伊犁河谷一直响彻到遥远的阿勒泰草原。这就是全州一百多方各族人民对现代修正主义者最响亮的回答。"},{"type":"paragraph","text":"丹彤代表全国人民代表大会民族委员会和民族事务委员会在会上向全州哈萨克族人民和其他各族人民致热烈的祝贺，祝贺他们为开发、建设和巩固祖国的边疆所取得的重大成就。他说:自治州十年来革命和建设事业的伟大成就，是马克思列宁主义、毛泽东思想的胜利，是总路线、大跃进、人民公社三面红旗的胜利，是毛主席伟大民族政策的胜利，是自治州各族人民自力更生、艰苦奋斗、和全国各民族人民亲密团结、友爱互助、互相支援的结果。"},{"type":"paragraph","text":"丹彤指出，在自治州十年的革命和建设过程中是有严重的阶级斗争和两条道路的斗争的。近几年来，帝国主义、现代修正主义和各国反动派，掀起了嚣张一时的反华大合唱。在伊犁地区，最突出的是赫鲁晓夫修正主义集团同我国的一小撮地方民族主义分子、反革命分子、坏分子勾结起来，疯狂地进行颠复破坏活动。他们利用电台广播、报纸，造谣诬蔑，反对马克思列宁主义的中国共产党，全面攻击我党的对内对外政策，攻击我党的民族政策，煽动和胁迫我国边民外逃，进行种种颠复破坏活动，真是无所不用其极。他们的这种罪恶活动，激起了自治州各族人民的无比愤怒。全州各族人民坚决打退了他们的猖狂进攻，取得了伟大的胜利。这是自治州十年来革命和建设的伟大成就的一个极其重要的方面。"},{"type":"paragraph","text":"丹彤在讲话中着重谈到了毛主席关于“民族斗争说到底是一个阶级斗争问题”的指示，他说，我们在观察和处理民族问题的时候千万不要忘记毛主席的这个重要指示，千万不要忘记阶级和阶级斗争。他说，十几年来，我们党在解决民族问题方面做了很多工作，解决了一系列带根本性质的问题，取得了伟大成就。但是要彻底解决我国民族问题，还必须在胜利的基础上继续前进，取得新的胜利。他在提出了少数民族地区当前的工作任务以后指出，最根本的问题就是要把社会主义革命进行到底，彻底解决两条道路斗争的问题。"},{"type":"paragraph","text":"丹彤还谈到在少数民族地区加强党的领导、党的建设、大力培养少数民族出身的共产主义干部以及在社会主义革命和社会主义建设中继续注意少数民族地区的特点，进一步贯彻党的民族政策等问题。他最后表示坚信，在党中央和毛主席的英明领导下，伊犁哈萨克自治州在今后的社会主义革命和社会主义建设事业中，必将获得更加伟大、更加辉煌的成就，为巩固和建设祖国的西北边疆，为把我国建设成为伟大的社会主义强国做出更大贡献。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}