{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"利用影片进行反党活动的一个活标本——评《怒潮》的反动本质","authors":["新兵"],"dates":[{"year":1967,"month":9,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"利用影片进行反党活动的一个活标本"},{"type":"paragraph","text":"——评《怒潮》的反动本质"},{"type":"paragraph","text":"新兵"},{"type":"paragraph","text":"一九六二年，正当我国遇到暂时经济困难的时候，在国际反动派联合反华的声浪中，一股酝酿已久的翻案黑风，在资产阶级司令部的黑司令、中国赫鲁晓夫的亲自指挥下腾空而起。"},{"type":"paragraph","text":"在这股翻案的黑风中，出现了一批叫嚣“复仇”，鼓吹“失败了再干”，幻想“有一日再居官重整纪纲”的文学戏剧作品。什么《李慧娘》、《海瑞罢官》、《孙安动本》，形形色色，不一而足。一时间文艺界毒草竞生，群魔乱舞，充斥了一片妖雾毒气。"},{"type":"paragraph","text":"就在这个时候，反动影片《怒潮》出笼了。"},{"type":"paragraph","text":"毛主席教导我们：“利用小说进行反党活动，是一大发明。凡是要推翻一个政权，总要先造成舆论，总要先做意识形态方面的工作。革命的阶级是这样，反革命的阶级也是这样。”反动影片《怒潮》的出现，再一次证明了毛主席所阐明的这个颠扑不破的真理。"},{"type":"paragraph","text":"《怒潮》写的是一九二八年的平江起义。影片选择一向被彭德怀当作政治投机资本的“平江起义”为题材，这是为彭德怀树碑立传，为他实现篡党篡军的阴谋而制造舆论的。不过，影片尚未开拍，这出戏的主角彭德怀本人却已经阴谋败露，被揪出来罢了官。可是反党分子们的一腔反革命激情却又犹如骨鲠在喉，非吐不快。那末，怎么办呢？"},{"type":"paragraph","text":"反革命修正主义文艺黑线的头目周扬出来说话了。他先是加以勉励：“希望你们快拍出来”；然后给予具体指导：“不要受真人真事限制”。好一个“不要受真人真事限制”，这是何等“聪明”的手法。用这个手法给反党活动披上一件“文艺创作”“艺术虚构”的外衣，便可以肆无忌惮地篡改历史，真真假假，叫人虚实难分，既可贩卖反党黑货，又可遮掩人们的耳目，反革命激情发泄出来了，还叫你抓不到把柄。"},{"type":"paragraph","text":"我们看到的影片，正是按照周扬的这个黑指示炮制出来的。影片炮制者玩弄了篡改历史的把戏，把一九二八年的“平江起义”、“三月扑城”和一九二七年九月毛主席亲自领导的“秋收起义”强行捏合在一起，而且把“平江起义”写成了“秋收起义”的先声。真是贪天之功，据为彭德怀所有，不知人间还有羞耻事。"},{"type":"paragraph","text":"影片还采用“化整为零”之法，用好几个虚构的人物分别从几个方面来美化彭德怀。影片的炮制者通过黄维国的“起义”、邱金的“攻城”“上井冈山”、罗大成的“罢官”这些主要情节，要人们相信：彭德怀不是一个双手沾满人民鲜血的大军阀，而是一个如他自我吹嘘的“对敌斗争勇敢”的“农民的儿子”；不是一个带着“入股”心理投革命之机的大野心家，而是一个向往革命的有为青年；不是一个老机会主义分子，而是一个因为坚持正确路线而被罢官、在群众中享有崇高威望的英雄人物。就这样，影片虽然从头至尾没有出现一个身份与彭德怀相当的角色，然而彭德怀这具政治僵尸的阴魂却时时出现在影片上。"},{"type":"paragraph","text":"手法尽管高明，破绽还是有的。再狡猾的狐狸也会露出自己的尾巴。影片中有个起“画龙点睛”作用的渔鼓老人，每到影片炮制者觉得单靠故事情节本身不足以表达其反革命意图时，这个与剧情毫无关系的人物就跑出来唱上一段。这个作为右倾机会主义分子喉舌的渔鼓老人，出场的任务有三：一为彭德怀唱赞歌。什么“太阳出来照四方，南山好汉血气刚”，“高歌一曲送雄师，旗开得胜马到成功”等等，十分肉麻。二为彭德怀鸣不平。这就是那段“猛虎学道”“猫儿上树”的唱词。所谓“无义之人莫相交”，究竟影射谁？攻击谁？只要想想那些右派分子和右倾机会主义者们是怎样污蔑我们的党“恩将仇报”、“过河拆桥”的，就不言自明了。三为彭德怀摇幡招魂。请听那段情切切意绵绵的“送君词”吧。影片炮制者代表那些反党分子向彭德怀表示：“风里浪里你行船，我执梭标望君还”。他们盼着彭德怀回来干什么？还不是要让他重掌军权，并且进一步篡党篡政，搞资本主义复辟吗？"},{"type":"paragraph","text":"影片《怒潮》明里出现的是几个虚构的人物，暗地却歌颂了彭德怀这个贼心不死的大反党野心家；表面上写的是几十年前的一场农民暴动，骨子里却关联着现实斗争中的篡党阴谋和翻案活动；作者打的是电影创作的幌子，私下做的却是货真价实的反党勾当。只要揭开影片“艺术虚构”的外衣，它的反动本质就一清二楚了。"},{"type":"paragraph","text":"“文艺创作”，写小说，拍电影，到了反党分子手中竟有如此的妙用，岂不是“一大发明”吗？"},{"type":"paragraph","text":"从《怒潮》的出现，还可以看到“利用小说进行反党活动”的另一特点。这就是他们以所谓编“历史”、搞“创作”为幌子，进行招降纳叛的活动，重新纠集被击溃了的反党集团，妄图东山再起，卷土重来。"},{"type":"paragraph","text":"《怒潮》的主要编剧是彭德怀的死党。早在一九五八年，他就以编史、写戏、建立纪念馆等方式为大野心家彭德怀树碑立传，摇旗呐喊。并且借此由头把一批反革命分子、右派分子、右倾机会主义分子、叛徒、里通外国分子，统统搜罗起来，拚命扩大其反革命队伍。例如，有一个参与电影剧本的研究并为影片提供了大量材料（后拍成一百多个镜头）的家伙，就是血债累累的大叛徒、大特务。"},{"type":"paragraph","text":"这部反动影片的出笼，同整个资产阶级司令部都有着联系。中国赫鲁晓夫亲自出马为彭德怀翻案，给了影片炮制者很大的精神鼓舞。军内的一个反革命修正主义分子看了剧本初稿之后，下令一定要“把这个剧本促成功”。旧中宣部的两个阎王对这部影片关怀备至，更是不同寻常。周扬亲自过问影片的拍摄工作，并给了它一个黑指示，使影片炮制者找到了一条更巧妙也更恶毒地贩卖反党黑货的途径。而陆定一在有人指出这部影片是为彭德怀翻案的严重问题时，利用职权下令搞假报告，一手遮天地把影片的反党罪行掩盖了过去。旧中宣部的两个阎王，一个催生于前，一个救死于后，何等地尽心尽意。影片出笼以后，阴谋篡党篡军的大野心家罗瑞卿看了影片，拍案叫绝道：“《怒潮》是六三年最好的影片”，“谁要是说这个《怒潮》不好，我和他们打官司打到中央去”！这个野心家如此欣赏《怒潮》，说明了这部影片是多么充分地表达了这批反党分子的心声！"},{"type":"paragraph","text":"从中国的赫鲁晓夫，到垮了台的反党阴谋家彭德怀和他的死党，到这次无产阶级文化大革命中被揪出来的又一反党集团的头目罗瑞卿、陆定一，一直到反革命修正主义分子周扬，几根黑线紧紧地拧在一起。他们哪里是在编什么“历史”，拍什么电影？这统统不过是幌子而已。"},{"type":"paragraph","text":"“文艺创作”，写历史、拍电影，到了反党分子手中竟成了组织反革命队伍的手段之一，岂不又是他们一大发明吗？"},{"type":"paragraph","text":"林彪同志告诉我们：“任何人都不是一个单独的个人，他总是社会的人”，“你一个人的活动，就是一个阶级整体的一种表现”。替彭德怀翻案，就是替在庐山会议上被打垮了的右倾机会主义反党集团翻案，就是替他们的黑后台中国的赫鲁晓夫辩护，也就是鼓动在这场生死搏斗中被击败的资产阶级进行反攻倒算。"},{"type":"paragraph","text":"毛主席教导我们：“世界上一切革命斗争都是为着夺取政权，巩固政权。而反革命的拚死同革命势力斗争，也完全是为着维持他们的政权。”替彭德怀翻案，是以中国的赫鲁晓夫为首的资产阶级司令部有组织有计划地向无产阶级夺权的一个重要步骤。翻案，就是为了夺权，就是为了反革命复辟。"},{"type":"paragraph","text":"林彪同志说：资产阶级搞反革命政变，就一定会“文武相配合，抓舆论，又抓枪杆子”，他们很懂得“笔杆子、枪杆子，夺取政权靠这两杆子”的道理。影片《怒潮》一方面以篡改了的历史在群众中散布毒素，为彭德怀重掌军权大造舆论，一方面又以写历史、拍电影为名，组织反革命的阶级队伍，其根本目的就是想通过笔杆子去抓枪杆子，手中挥舞的是几枝笔杆子，眼睛却死盯着无产阶级手中的枪杆子，心里念念不忘的则是一旦阴谋得逞，就把无产阶级掌权的天下变成他们鬼蜮横行的吃人世界。"},{"type":"paragraph","text":"但是，历史注定了他们复辟资本主义的幻梦必然要破产。《怒潮》也罢，《海瑞罢官》也罢，彭德怀也罢，中国的赫鲁晓夫也罢，统统不过是历史长河中的一股逆流，而无产阶级革命的洪波巨澜，正在光焰无际的毛泽东思想照耀下，冲垮逆流，淹没小丑，以不可阻挡之势，汹涌澎湃，滚滚向前！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"罗瑞卿","type":"人物"},{"name":"陆定一","type":"人物"},{"name":"周扬","type":"人物"},{"name":"彭德怀","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}