{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"济南工业局四厂补行民主改革  放手发动群众清除妨碍生产的障碍物  贯彻思想教育进一步提高职工的觉悟","authors":[],"dates":[{"year":1951,"month":9,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"济南工业局四厂补行民主改革"},{"type":"paragraph","text":"放手发动群众清除妨碍生产的障碍物"},{"type":"paragraph","text":"贯彻思想教育进一步提高职工的觉悟"},{"type":"paragraph","text":"济南工业局四厂于六月间在镇压反革命后，接受工人群众的迫切要求，展开民主改革运动，现在这个运动正在继续进行。"},{"type":"paragraph","text":"济南工业局四厂原系伪山东省政府山东机器厂（实际上是军工生产）。接管后，虽改革了许多不合理的管理制度，但旧的人事问题则未澈底改革。某些过去国民党反动派用以统治压迫工人的分子，仍骑在群众头上压制工人。如刘文光（原工务科长），系国民党党员，一贯残酷压迫剥削工人。如无限制地强制工人加班加点，克扣工人工资，强制工人服役送礼，随便开除、体罚工人。工人忍无可忍，曾举行过罢工，一度将他驱逐出厂。解放后，他仍阳奉阴违，利用职位欺压工人，挑拨离间，进行破坏。又如陈世甫（原技术员，国民党员，外号“二厂长”），解放后仍坚持反动立场，提出“一臣不保二主”，煽动工人南逃，并常造谣威胁群众。工人对他们极端不满。"},{"type":"paragraph","text":"群众痛恨残余封建反动分子"},{"type":"paragraph","text":"开展控诉运动向他们作斗争"},{"type":"paragraph","text":"自济南市大张旗鼓镇压反革命及该厂四、五月间两次逮捕了五个反革命分子后，工人情绪大为振奋，他们自动检举了刘文光、陈世甫等坏分子。六月十九日该厂召开群众大会，控诉了反革命分子后，群众情绪更加激愤，争先控诉这些坏分子，特别是要求继续控诉刘文光的罪行。有的说：“要把刘文光看起来，如果跑了，就不能继续控诉他啦！”多数人说：“星期不休息，控诉他。”看当时情况，镇压反革命之后，接着处理这些统治压迫工人的坏分子，已成为群众的迫切要求。领导上便根据群众要求及坏分子的罪恶轻重，采取分别对待的方针。首先，召开了群众大会，放手让群众尽情地揭发刘文光的罪恶事实，吐了苦水。大会上有一百三十人写条子提意见。有二十几人当场发言，群众情绪愤慨激昂。当场行政上接受群众要求，宣布将刘文光立即撤职，听候处理。这一宣布得到群众的热烈拥护，大家起立鼓掌欢呼。对其他罪恶较轻的分子，则采取要他们向群众低头、坦白认罪等办法，分别处理。"},{"type":"paragraph","text":"具体步骤是：第一步召开群众大会，由被检举的主要分子进行坦白，由群众对他们提意见；第二步小组讨论及提出处理办法；第三步由行政方面宣布处理办法，表示态度。这一段工作结束后，下一段是从两方面进行的：在职员方面，由于前一段的坦白、检举，部分有问题的职员（但无大罪恶）感到一定的压力，觉得再隐瞒不住，他们听到群众的控诉后，也得到了一定的启发和教育，对党的政策有了进一步的认识，有的自动要求坦白。同时在群众控诉反革命分子时，也牵连到些职员的旧观点、旧作风问题。因此，决定在职员中进一步开展坦白运动并普遍地检查思想作风。提出的口号是：谈清历史，放下包袱，转变作风，回到工人阶级队伍中来；加强职工团结，搞好生产工作。方式是采取学习的办法，首先作启发报告，然后分小组讨论。在工人方面，经过群众的检举控诉反革命分子及处理坏分子，对旧社会、旧企业有了进一步的认识，但在认识上还缺乏阶级观点。譬如：对把头的仇恨甚于隐蔽的反革命分子，对狗腿子爪牙的仇恨甚于背后操纵的主要分子，甚至对一些政治或思想落后的人也同样加以仇恨；对处理的办法上也多偏重于单纯个人报复。同时也发现在工人思想中存在着命运、迷信等模糊观点。因此在工人方面，决定进行挖苦根的教育，进一步进行思想发动。方法也是学习，上大课和小组讨论。讨论中发现大多数工人对苦根到底在那儿确是模糊的，怨命、怨老人没给自己留下财产、怨个人没本事等等。学习后，思想有了转变和提高。"},{"type":"paragraph","text":"目前四厂“民主改革补课”尚未结束，现正进入复查和总结劳动保险登记。打算通过这一工作进一步弄清职工情况，进行对比与前途教育，提高职工思想觉悟，加强职工团结，树立与巩固新的劳动态度；然后转入改善民主管理，整顿组织、建立与健全组织。"},{"type":"paragraph","text":"提高了群众觉悟纯洁了队伍"},{"type":"paragraph","text":"机器效能比以前提高了许多"},{"type":"paragraph","text":"运动前一阶段的主要收获是："},{"type":"paragraph","text":"一、从政治上发动了工人群众，并从而进行了旧的人事问题的改革。四个主要分子一个被在大会控诉，三个进行了大会坦白，其中两个已撤职暂行劳动改造。现在工人普遍反映：“这次才是真翻了身。”有的工人说：“从心里痛快了，就是两天不吃饭，干活也不觉得累！”"},{"type":"paragraph","text":"二、通过坦白以及加上以前的劳动保险登记，大体上弄清了职工情况，纯洁了工人队伍。"},{"type":"paragraph","text":"三、通过挖苦根教育，初步了解了工人思想情况，提高了工人觉悟程度。根据装配部炉工组二十五个工人情况的调查（可代表一般），在这次运动开展以前，对于受苦的原因，认为“没本事”的十二人，“命不好”的十人，“老人没有留下”的三人。对前途的想法，想买地种或出租的十二人，想开小工厂的十人，想当工头的一人，想当老师的一人，想由炉工改为车工的一人。对社会主义的看法：认为社会主义有剥削有压迫的二人，一点不知道的九人，多少知道一点的十一人，较懂的三人。经过挖苦根教育，都知道了过去的苦是帝国主义、封建势力、官僚资本主义三大敌人所造成的。工人说：“在村里有地主，城市里有官僚资本，往上有国民党蒋介石，还有美国后台，到处就没有工人的好事。”有的工人说：“过去没解放时大家受苦，都怨命不好，解放了为什么大家都好了呢？什么命，一切都是人造的。”还有的工人说：“过去想了种种办法，还是受苦，就是因为跳不出人家（指帝国主义、封建势力、官僚资本家）的圈子。”"},{"type":"paragraph","text":"四、经过检举控诉反革命分子，经过处理个别坏分子，经过某些有问题的职员坦白检讨及挖苦根教育，工人的生产情绪提高了。在讨论行政第三季度计划时，自动订出了小组的保证计划，自动修订了爱国公约。机器效能较前进一步提高，机工部车床转数一般加快。如刘学思用自动车床从过去二百转提高到五百转；于金照用皮带车床，过去是一百七十转，现已提高到三百零五转，已达该车床的最高效能。职员的工作情绪也提高了，过去工作从来都是各干各的，现在已能做到互相帮助。"},{"type":"paragraph","text":"抓住群众要求放手发动群众"},{"type":"paragraph","text":"划清敌我界线团结全体职工"},{"type":"paragraph","text":"该厂在这一阶段的民主改革运动中取得了以下一些经验："},{"type":"paragraph","text":"（一）“民主改革补课”要进行澈底，中心一环是放手发动群众。我们的工厂开始“三原不动”接管下来是对的，但多未认真地进行改革或改革得不澈底。因之，过去不合理的旧制度没有大的改变，过去统治压迫工人的坏分子仍阳奉阴违，继续欺压工人，工人有意见也不敢提，怕他们找理由报复，给“小鞋”穿。工人仍受着压抑，觉得没有真正翻身。如果我们不放手发动群众，让群众起来把这些坏分子该改掉的改掉，势必成为群众积极性进一步发挥的严重障碍，而使人民企业缺乏巩固的群众基础；因此我们必须放手发动群众，对这些障碍物进行澈底的改革。但放手不等于自流，领导上要有掌握，要心中有数，把政策事先向干部和群众交代清楚，以免被动和发生混乱。"},{"type":"paragraph","text":"（二）发动群众进行民主改革，必须从本厂的实际情况出发，必须善于抓住群众的迫切要求。就四厂情况来看，镇压反革命之后，群众当时的迫切要求是接着控诉属于国民党爪牙、封建把头之类的坏分子。这种要求实质上就是民主改革的要求。而这种人事问题的改革又成为民主改革中最突出的部分，群众要求首先解决这个问题，并看领导上是否支持他们这一要求。当时四厂领导干部对他们表示了支持，群众就发动起来了。厂内一系列工作的发展，都与这一发动有直接的关系。"},{"type":"paragraph","text":"（三）正确掌握政策的关键，就在于教育群众划清界线。过去国民党反动派为了便于统治压榨工人，曾从政治上、经济上、思想上用种种的办法进行分化，毒害工人阶级，以致工人阶级内部确实有部分不纯；但性质是有区别的：有属于政治问题的，也有属于思想、认识、作风问题的。但群众过去没受过这方面的教育，对这些界线容易划不清，界线划不清执行政策就必然出偏差，造成混乱。因此，关键就在于教育群众划清界线，分清敌我，这样才能达到全体职工团结的目的。"},{"type":"paragraph","text":"（四）群众运动过程就是思想教育过程，“民主改革补课”应贯彻对职工的思想改造。因此，在每个运动中必须贯彻思想发动，根据群众思想情况及时提出明确的口号；运动结束即进行总结教育。要由控诉到追根，由感性到理性，逐步把群众朴素的领会和经验提高到阶级觉悟的水平。过去我们对工人教育是现用现抓，临时性的任务教育多，缺乏系统的阶级教育、思想教育，因而直到现在工人的阶级觉悟思想水平还很差，存在着不少的非无产阶级的思想。"},{"type":"paragraph","text":"（五）“民主改革补课”中，必须重视职员的改造工作。就四厂情况看来，职员的政治情况、思想作风，都有许多问题；再加过去对职员认真教育改造不够，以致职员较长时间进步不大，至今工作积极性尚未充分发挥，与工人之间仍存在一条鸿沟。因此，如不对旧职员进行改造，就不可能达到团结生产的目的。根据四厂经验，对职员的改造工作应乘工人群众发动之际，抓紧时机，趁热打铁，在广大工人帮助下开展批评与自我批评，开展坦白检讨。职员对坦白的最大顾虑是：坦白后对他们如何处理和坦白后有没有前途。针对这种情况，进行政策教育，打破其顾虑，并指出其前途，收效很大。"},{"type":"paragraph","text":"（大众日报）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}