{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1975,"month":7,"day":30}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"成昆线上团结歌","authors":["熊发学/袁泰强"],"parts":[{"type":"paragraph","text":"千里成昆线，座落着许多哨所。它们有的置身在深山峡谷之中，有的屹立在大江桥头。驻守这些哨所的四川省军区某部指战员和各族群众团结战斗，保证铁路线安全畅通，谱写了一曲曲军爱民、民拥军的颂歌。"},{"type":"paragraph","text":"山泉水清清"},{"type":"paragraph","text":"去年“八一”建军节那天，泉水河哨所锣鼓喧天。哨所附近水运处宋主任和工人代表给哨所送来了热情洋溢的慰问信和两担崭新的铁皮水桶。"},{"type":"paragraph","text":"原来，这座哨所座落在泉水河畔的山上，每天派人跑一里多路去担泉水来吃。这事给水运处的红军老战士、革委会宋主任知道了，同几个老工人一合计，就在“八一”这天，给子弟兵送来了这两担“拥军桶”。战士们接过水桶，深受感动。他们决心在这里为人民站好岗，护好路，服好务。"},{"type":"paragraph","text":"事隔不久，老工人陈维芝夫妇搬到哨所附近来住了。陈师傅和老伴都五十多岁了，在旧社会受了半辈子牛马苦，体质都比较弱。战士们就每天挑起“拥军桶”，把清清的山泉水送到陈师傅家里。"},{"type":"paragraph","text":"陈师傅知道战士们执勤、训练任务很重，曾经多次劝阻大家不要送水。但是，每当他下班回家，水缸总是满满的。后来，陈师傅想了个办法：上班前把厨房锁起来。可是，当他下班回来，只见两桶清清的泉水整齐地摆在厨房门口。八个多月的时间，战士们为陈师博和其他群众送了一千多担“爱民水”。后来，这里装上了自来水，军民再不用跑老远担水了。但是，“拥军桶”和“爱民水”的故事，却始终在哨所附近工农群众中传颂着。"},{"type":"paragraph","text":"“哨所保育室”"},{"type":"paragraph","text":"在著名的“空中车站”不远有个哨所，哨所附近有个桥隧工区。工区的代理工段长陈培均和爱人都要到隧道里施工，他们刚出生三个月的小孩颜平没人照顾。老陈夫妇发愁了。后来，老陈想到，施工地点离哨所很近，这事只好找子弟兵。哨所战士也听说工人同志要到隧道施工，正讨论如何配合工人同志早日完成施工任务。他们听了老陈的介绍，心想，老陈的困难就是我们的困难，就一口把照顾颜平的事答应下来了。战士们连夜在哨所布置了一个“保育室”，并且商讨出一些既不影响执勤、训练，又照顾好小孩的措施。第二天，他们高高兴兴地把小客人接到了哨所。"},{"type":"paragraph","text":"老陈他们施工的隧道有十几里长。开始，颜平的妈妈还可以在工间休息时到哨所给孩子喂奶。越往后，施工地点离哨所越远，照顾颜平的事就完全由战士们承担了。战士们轮流给颜平喂开水、奶粉，照顾她睡觉。陈师傅他们在隧道里施工四十多天，战士们也照顾了颜平四十多天。小颜平在叔叔们的精心照料下，长得很健康，更逗人喜爱了。"},{"type":"paragraph","text":"桥头两家亲"},{"type":"paragraph","text":"大桥飞架在滔滔的大渡河上。桥头西面住着哨所战士，桥头东面是彝族群众居住的大桥一队。哨所战士和彝族群众团结战斗，亲如一家。"},{"type":"paragraph","text":"这个地方“六月飘雪，四季风沙”，自然环境艰苦。一次，风沙刮了几天。望着满天黄沙，彝族社员想到，哨所战士难以吃上菜了。民兵连长木吉拉日便冒着狂风，给哨所送去了蔬菜。"},{"type":"paragraph","text":"翻身奴隶关怀子弟兵，子弟兵也把翻身奴隶的事挂在心上。一队办小学，哨所派去辅导员；民兵要训练，哨所派去小教员。一队开展农业学大寨的运动，哨所战士又出现在改土改田的第一线。"},{"type":"paragraph","text":"去年，一队有个坏分子跳出来煽动少数社员弃农经商。哨所及时派出党员骨干，和一队干部一起，深入宣传党的基本路线，发动群众对这个坏分子进行了批斗，更加坚定了翻身奴隶学大寨的决心。经过几个月苦战，修成一条九里长的水渠，改大寨田一百多亩。秋天，社员们望着那一片金灿灿的稻谷和层层梯田，感激地说：“解放军真是瓦几瓦（好得很）。”（熊发学、袁泰强）"}],"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}