{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"聂帅风范永存","authors":["聂荣臻办公室工作人员"],"dates":[{"year":1992,"month":6,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"聂帅风范永存"},{"type":"paragraph","text":"聂荣臻办公室工作人员"},{"type":"paragraph","text":"我们敬爱的老首长——聂荣臻元帅离开我们已一个月了，大家痛定思痛，更加哀思万分。每个同志都有说不尽的感触，但都有一个共同感觉，就是老帅仍然活在我们心中！老帅的音容笑貌、言谈举止深深地印在我们脑海里。我们既为党失去了这样一位杰出的、德高望重的老一辈无产阶级革命家而悲痛，也为我国人民在艰苦的民族解放斗争中涌现出像聂帅这样大智大勇的革命先辈而自豪。现在，更重要的是学习聂帅的优秀品德，继承他的遗志，完成他的未竟之业，把我们社会主义祖国建设得更加繁荣富强、文明昌盛。"},{"type":"paragraph","text":"为人耿直忠厚"},{"type":"paragraph","text":"聂帅一生既耿直又忠厚。不管是对人对事，他都讲究党的原则，绝不搞人情交易，绝不看风驶舵，绝不迎合势头。最令我们难忘的是：1976年9月毛主席逝世后，在组织悼念活动中，有中央首长守灵的安排。轮到聂帅守灵时，恰巧他的心脏病发了，不能参加，于是让秘书代他写报告向中央请假。当时由于江青还是主席夫人，向中央写报告时最后加了一句话——望江某人节哀多保重。聂帅看了，让把这句话立即勾掉。他说，我就是向中央请假，不要写那么多。这一句话使我们深深地感到聂帅的刚直不阿，令人由衷钦佩。在“四人帮”其势汹汹的年代，老帅这种态度，足见其为人之耿直。另一件对我们教育很深的是：1975年冬，周总理病情严重，“四人帮”更加猖獗，在全国掀起了所谓“反击右倾翻案风”的高潮，小平同志的处境很困难。有的同志就不敢去见小平同志。聂帅知道后批评说，小平同志还兼着总长嘛，中央没有免他的职，为什么不去向他请示报告工作？总理逝世后，聂帅在去北京医院向总理遗体告别完了，特意转到东郊民巷，为的是看望住在那里的小平同志。可惜小平同志当时开会去了，未见到。这一事实同样证明聂帅为人的耿直坦荡。"},{"type":"paragraph","text":"聂帅的耿直坦荡是一贯的，对人对己，要求一贯都是很严的。远的不说，就说今年初吧。聂帅想放大一张毛主席像片挂在自己办公室。我们代选了两张供他挑选：一张是毛主席办公照，一张是毛主席同几位元帅观看空军飞行表演照。老帅看后只选了前一张，说后一张毛主席和他并排站着，还是侧身像，没有突出毛主席。我们解释说，这是在机场看飞行表演，你正向毛主席汇报情况，旁边还有贺老总、罗帅，很自然嘛。但聂帅始终强调，在他的办公室里只能挂突出毛主席的照片，不能同时突出他。并且重复地说这是原则问题，不能忽略。"},{"type":"paragraph","text":"聂帅的耿直还表现在，他日常遇到的问题，总要认真研究思考，从不人云亦云，随声附和。也不因有某些因素而轻易改变自己的观点。但是他非常注意组织原则，在中央对某一问题有了决定，或有了统一的看法时，就绝不再讲个人的不同意见，也不暗示自己有不同的看法。"},{"type":"paragraph","text":"聂帅为人又是很厚道的。杨成武同志说，1967年毛主席在研究出席“八一”建军节招待会人员名单时，谈到聂帅。毛主席说“聂荣臻是个厚道人”。著名作家魏巍同志1985年在写给聂帅的祝寿诗中也说：“一生厚道人称赞，千秋风流一元戎。”可见聂帅的厚道是公认的。今年初，聂帅与外孙女谈心时还教育她待人要厚道，要懂得如何尊重别人，诚恳待人。只有待人以诚，人家才能与你以诚相见。这就是相互尊重，就是谦虚谨慎。聂帅还说，要善于与人共事，不要什么事都以自己想法为标准而去与人相争。真正原则性的分歧，必须讨论清楚，是与非要明白。工作上的意见分歧，有时也可争辩，但要心平气和，不可盛气凌人。至于个人之间一般性的分歧，最好采取“和为贵”的态度。因为谁是谁非很难说清，大多是由于个人经历、性格、爱好等等不同造成的。朋友间的这类差异产生的分歧，只能互谅互让，互相尊重，以“和为贵”的态度来解决。聂帅这一语重心长的谈话，就是一位厚道人的写照。"},{"type":"paragraph","text":"热心科技事业"},{"type":"paragraph","text":"我们办公室的同志都知道，聂帅对科技事业和科技人员有着特殊的深厚感情。前些年他身体较好时，不管在什么情况下，凡是科技方面的事，从来不怕别人去打扰他。1984年3月，聂帅正病卧医院里，4月8日晚我国研制的第一颗试验通信卫星按时发射了。在这之前一些准备工作情况已陆续向老帅报告过，现在是卫星已进入预定轨道，所以又立即向他报告。老帅听了非常高兴，连问了几个有关卫星发射后运行情况的问题。这时他完全不像一个病人，不顾医生的劝阻，竟如当年亲临基地组织指挥发射试验一样，一定要等待结果。卫星经过几天紧张的测控，顺利地进入了同步轨道。这期间，聂帅每天早晨醒来第一件事就是先问卫星的情况，有时还把有关同志请来问些不明白的问题。又经过两天的通信试验，证明试验完全成功。聂帅高兴地连声说道：很不简单、很不简单啊！这样的先进技术，现在世界上只有少数几个国家才有。老帅为祖国的科技人员在我们条件如此差的情况下，创造出国际上第一流的高科技成果，由衷地感到骄傲和欣慰。4月18日，报纸发表了此次地球同步轨道通信卫星试验成功的消息，举世瞩目。聂帅就在这一天也向国防科工委主任张爱萍同志发了贺信，表达了对我国科技人员的高度赞扬和鼓励，他说：“我素知这支科技队伍是一支坚强的攻关队伍。从指挥员到战斗员都身经百战，百炼千锤，基础扎实，善打硬仗。”今年3月，我们为澳大利亚发射的同步卫星因故失败了，93岁高龄的聂帅心情也很沉重，而且又是在重病中，医生很担心，惟恐病情加重。但是老帅很快从沉重中解脱出来，告诉我们过去仅有的几次失败的情况。那时，他都是及时打电话或写信积极鼓励大家，气可鼓，不可泄，重要的是振作精神，总结经验，找出症结，重新战斗。不久，澳星发射失败的原因找到了，并拟出解决的办法，老帅的心情也轻松了许多。此后便经常询问再次发射的准备情况，直到弥留之际。"},{"type":"paragraph","text":"聂帅常说，他的后半生是伴随着我国科技事业的发展而紧张度过的。钱学森同志曾感慨地说，五六十年代我们在那样困难的情况下，所以能够突破尖端技术的难关，除了党中央、毛主席的英明决策，周总理的全局性的领导外，具体的组织指挥就是聂帅了。他说，聂帅当时是中央军委副主席、国务院副总理，非常便于统筹兼顾，全面调度全国全军的科技力量，充分发挥科技人员的聪明才干，所以研制工作取得迅速的发展。钱三强同志从另一个角度也作过评估，他说，聂帅是科技工作者的知心领导人，在轻视知识、歧视知识分子的年代里，聂帅无论在会议上，或是在工作中，也不管人家怎么议论，他总是旗帜鲜明地为落实知识分子政策，为发展科技工作大声疾呼，切实支持，甚至连具体工作安排都过问到。他们都说，我国科学技术能有今天，是与聂帅的领导分不开的。所以，大家都十分怀念那个时代，称之为中国科学技术的“黄金时代”。我们十分尊敬、爱戴和怀念我们的老领导——聂老总。"},{"type":"paragraph","text":"1981年4月，82岁高龄的聂帅还为知识分子政策的落实积极呼吁。他说：“当前对科技干部晋升职级时，有的片面强调有何著作，发表过什么论文……在此风影响下，有的医生不愿看门诊、管病房；有的教师不愿上课教书，下堂辅导；有的科技人员不愿动脑子解决生产中的实际问题，却热心埋头著书写论文。这说明有些单位在掌握晋升职级条件中有偏差。”聂帅认为，“晋升的条件还是应强调德才兼备的原则，首先看他对本职工作完成的情况。服从分配，安心在第一线做实际工作，这也是一条重要的考核标准。讲‘才’，也首先要看他本职业务水平。一个工人在实际锻炼中，达到工程师的技术水平，就是没写论文，也应提为工程师。一个科技人员不解决本职范围内的问题，一味搞自己论文，就应进行批评教育。”"},{"type":"paragraph","text":"1982年是聂帅关心知识分子问题，呼吁最强烈的一年。这一年，聂帅两次向中央提出关于处理老专家、学者退休问题的意见；四次与光明日报社、红旗杂志社的同志探讨知识分子政策的问题，并产生了四篇有关知识分子问题的报道和文章。这一集中的宣传，有力地推动了我国知识分子政策的落实。"},{"type":"paragraph","text":"聂帅病危时，仍念念不忘祖国的科技事业。他在《临别遗言》中深情地说：“我很想多看一看几十年来为之奋斗的社会主义事业兴旺发达的喜人形势。”“也很想多听一听祖国科技事业振奋人心的好消息。”然而，“现在行将归去，临别依依，好像有许多话还言犹未尽。”他还提出了几点希望：“我希望全国的科技工作者牢记科技兴国的重任，努力攀登世界高科技的崇山峻岭，为国争光，为人类进步多作贡献！”"},{"type":"paragraph","text":"关心绿化环境"},{"type":"paragraph","text":"聂帅是指挥千军万马，征南战北，战功赫赫的老元帅，也是绿化工作的积极倡导者。他对植树造林非常关心。说来也许觉得奇怪，其实这正是他讲究科学、重视人类环境改善的积极表现。早在抗日战争年代建设晋察冀根据地时，聂帅就带头植树造林，绿化荒山，改善人民生活环境，至今还有他当时带头植树造林的几张珍贵的历史照片。建国后在领导全国科学工作中，更注意改善科学工作的环境。五六十年代，中央军委决定在大西北的戈壁滩上建设几个尖端武器的试验基地。老帅为基地的建设想得很深很远，不仅要修路盖房，安装调试，还有一个重要任务，就是植树造林，改造环境。因为人离不开绿化环境，一个荒凉的世界是无法让人长期生存的。所以在建设基地的同时就把植树造林列为一项重要任务，要基地努力抓好。1967年，聂帅风尘仆仆去到基地视察工作。当他看到基地绿化很有成绩时，非常高兴，勉励大家再加把劲，争取3年后做到每人平均绿化面积达到两亩。"},{"type":"paragraph","text":"还在基地建设之初，聂帅即对戈壁滩的自然条件组织考察研究，认为多种白杨、胡杨等杨树较适宜。因当地日照时间长，杨树又耐盐碱、不怕旱、易生长。基地就是本着这种精神苦战10多年，荒滩变绿洲，环境大变样。现在，每当春天，基地风和日丽，树影婆娑，桃李争艳，鸟语花香，再也不是“春风不度玉门关”的塞外景象了。现在基地的工作生活条件虽然仍有许多不便，但比之初创时的艰苦岁月，不知要好多少了。那些曾经奋战在戈壁滩上的同志们，每当漫步在基地的林荫道上，或是乘凉在街心花坛旁，无不怀念起10年树木荫及子孙的老元帅！无不思念着刚刚长眠在他们身旁，还在鼓舞他们继续前进的国防科技事业的奠基人——聂老总！"},{"type":"paragraph","text":"聂帅在家里也很讲究绿化，认为这也是一种文明生活的表现。如果谁损坏了树木，他一定要查明原因并给予批评。有一棵两百年左右的白皮松，冬季施工时，工人烤火把一小片树皮烤坏了，幸好未烤死。老帅看到后批评管理员没管好，并亲临现场查看，得知无大的影响时，才放下心来。聂帅喜欢的是常青树，主要是松柏。他说古人有爱莲的、喜菊的、咏梅的、颂柳的，虽喜爱不同，无非都是借物以明志，抒发自己的爱憎之情。聂帅独喜松柏，在他80岁生日时，特亲笔书写“喜松柏之气概，念四化之早成”的联句，表达自己的心愿。老帅说，松柏挺拔，不畏严冬，经年青翠，威武不屈。为人就应像松柏一样，忠诚、正直、坚定、坚强，这是做人的基本要求。"},{"type":"paragraph","text":"聂帅院里的树主要是松柏，但也因地制宜栽些其他树木。例如警卫战士哨位旁就是一棵龙爪槐，已几十年了，恰如一把大伞撑在头上，遮阳挡雨。老帅也喜欢这棵树。前几年不知何故，逐渐枯黄而死。聂帅很惋惜，就叫管理员再种一棵补上，而且指名还要龙爪槐，还要种在原地方。战士看到老帅对他们如此关怀，无不感激。老帅散步时也常到龙爪槐前，或停步观看，或与战士谈天，兵帅感情非常融洽。当年的一些老战士至今记忆犹新，怀念不已。如今这棵小龙爪槐又长大了，枝繁叶茂，亭亭玉立。然而敬爱的聂帅却乘风归去，大家触景生情，想到老帅临别时的依依谈话，哪能抑制住心中思念的悲伤！"},{"type":"paragraph","text":"崇尚俭朴生活"},{"type":"paragraph","text":"聂帅一向生活俭朴，不吸烟，不喝酒，不讲究吃穿。他常用现存军事博物馆里的他在红军时代积存下来的伙食尾子——一块银元，教育大家。我们有的同志专门到军博展览厅去看过这块银元。聂帅深情地说起红军时代生活艰苦的情景，并意味深长地告诉我们：红军生活那样艰苦，战斗又频繁，可是大家革命意志坚强，作战英勇，没有怕苦怕死的。这都是党的教育使大家提高了觉悟，懂得为谁去打仗。老帅让我们再好好地去读一读毛主席的《井冈山的斗争》一文，再深入地认识崇尚俭朴生活的意义。聂帅对前些年社会上滋长的奢侈浮华的坏风气很不满，对到处讲吃讲喝，请客送礼，非常反感。有的报纸把过去经济困难时形成的“新三年、旧三年、缝缝补补又三年”的节俭之风说成是守旧思想，老帅看了反问说，难道我们人民的温饱问题都解决得那么好了吗？即使人民生活都很好了，勤俭节约的精神还是不能丢！毛主席把勤俭节约作为建国方针，提高到社会主义经济的基本原则来认识。我们要长期宣传，教育子孙后代。"},{"type":"paragraph","text":"在聂帅的教育影响下，老帅一家和工作人员都衣着朴素，粗茶淡饭，生活俭朴。我们至今还记得这件事：有一天，老帅的外孙女放学后到街上买零食，挑来挑去，最后只买了一块果丹皮回来。外公看了笑着说，我就知道你最多也就是花9分钱买个果丹皮解解馋。说得大家哈哈大笑。这仅是一个很小的例子，但说明勤俭节约在聂帅家里已成为家风。去年南方遭到特大洪涝灾害，全国都在动员捐款捐物救济灾民，聂帅知道后立即让夫人筹办，老两口除了捐款2000元之外，又挑了几十件衣被。衣被大都是新的，而旧的仍留着自己用。"},{"type":"paragraph","text":"建国后，生产发展了，生活越来越好，但聂帅也感到人们对艰苦朴素、勤俭节约的美德越来越不注意了。有一次他找管理员和厨师交代，要他们注意节约。那时北京温室蔬菜还不多，价钱很贵。所以，聂帅说不要冬天去买夏天的菜，西红柿便宜时多吃，贵时少买。老厨师想照顾老帅，买了点猪里肌炒菜，为的是肉嫩好嚼。聂帅知道后明令禁止，不准再买。而且还规定：所有高级食品都不得随便买，要事先报告。聂帅引用朱柏庐《治家格言》中的话说：“一粥一饭，当思来处不易；半丝半缕，恒念物力维艰。”我们现在的生活比过去任何时候都好，今后还会更好，这是毫无疑问的。但是生活好必须建立在生产好的基础上，只有先把生产搞好了，然后生活才能再提高。聂帅坚决反对只图安乐，一味讲享受，不懂得“来处不易”、“物力维艰”的大少爷思想。"},{"type":"paragraph","text":"聂帅对节约确实抓得很紧，真是做到了“一粥一饭”、“半丝半缕”不能浪费。聂帅和夫人几次指示工作人员开会研究，订出节约水电的措施，搞责任制，落实到人。我们很理解老帅的指示精神，大家认真地节约水电。有一年大旱，北京有的地方限量供水。聂帅知道后，让立即拆掉仅有的两台柜式冷风机，并让暂停浇树，冷风机可以拆掉，但树不浇水怎么行？园林局的同志发现了，要求赶快浇水解旱。老工人深有感触地说，聂帅很注意节水节电，我们早就听说了。请告诉老帅，我们可节水的地方还很多，浇这点树的水，北京市还供得起。指挥千军万马的老帅，在关心群众生活，对待柴米油盐这些小事，又是那么关切认真，老帅真正贯彻了勤俭建国的方针。"},{"type":"paragraph","text":"创建人民共和国的最后一位老帅与世长辞了，身边工作人员无不悲痛万分，都表示要学习老帅的优秀品德，永远做一个有益于人民的人。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"聂荣臻","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}