{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"大同铁路分局多拉快运煤炭  北京铁路分局超额完成向大同排送空车的任务，使山西省生产的煤炭及时外运","authors":[],"dates":[{"year":1973,"month":8,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"大同铁路分局多拉快运煤炭"},{"type":"paragraph","text":"北京铁路分局超额完成向大同排送空车的任务，使山西省生产的煤炭及时外运"},{"type":"paragraph","text":"新华社太原一九七三年八月十六日电　大同铁路分局各级党组织在批修整风中，注意对职工进行全局观点的教育，进一步调动了大家为支援祖国社会主义建设多运快运煤炭的积极性。全分局在完成上半年运输任务的基础上，七月份又超额百分之八点四完成了月计划，多运出煤炭近二十万吨。"},{"type":"paragraph","text":"大同铁路分局担负着把大同的煤炭运往全国许多省、市的任务。随着增产节约运动的深入开展，大同矿务局的煤炭产量增加，各省、市也需要更多的煤炭。这就要求铁路部门在保证完成运输计划的同时多运煤炭。分局各级党组织都把为兄弟厂矿多拉快运煤炭作为自己的光荣任务，他们组织职工认真学习毛主席关于“要提倡顾全大局”等教导，深入批判刘少奇一类骗子的修正主义路线，进一步调动了大家的社会主义积极性。广大职工表示，全国社会主义建设是一盘棋，兄弟厂矿需要煤炭，兄弟分局送来大量空车支援我们，我们一定要克服困难，想方设法多运煤炭，为祖国的社会主义建设贡献自己的力量。"},{"type":"paragraph","text":"从七月份以来，大同铁路分局各级党委组织二百多名干部，深入生产第一线，和群众一起挖掘潜力，多拉快运。口泉车站运输任务大，人员少，这个车站的工人、干部积极想办法提高效率，快解体快编组，快卸车快装车，向煤矿快取车快送车，七月份平均每天的装车数量超过了历史上的最高水平。云岗车站职工珍惜每一辆车，遇有破损车，就自己动手及时抢修。他们在七月份共修车五百五十三辆，提高了车辆使用效率。大同车站经常召开协作会议，组织站内各方面的力量开展协作，提高作业效率，七月份就通过协作组织了快速中转列车二百零二列，对保证山西煤炭的及时外运作出了贡献。大同铁路分局和大同矿务局还成立了联合指挥小组，共同制订运输方案，煤矿做到煤炭高产，及时卸车，快速装车，不积压车辆；铁路做到及时向煤矿取车送车，多拉快跑。路矿密切协作，开出一列列直达列车，减少了沿途编组站的解体编组作业，加速了车辆周转，迅速向用煤单位运送了煤炭。"},{"type":"paragraph","text":"据新华社一九七三年八月十六日讯　北京铁路分局职工在提前超额完成上半年运输计划以后，从七月份以来努力超额完成每天向山西大同排送空车的任务，使山西省生产的煤炭及时外运，支援祖国的社会主义建设。"},{"type":"paragraph","text":"山西省出产的煤炭，供应我国许多钢铁、电力等工厂。铁路部门每天都必须有足够数量的空车皮调往山西，把那里的煤炭运往各地。担负着向山西大同排送空车任务的北京铁路分局，从七月份以来每天排送空车的任务比六月份增加了百分之二十。可是，七月初连日暴雨，一度造成车辆积压，卸出的空车皮不足。分局党委为了保证山西煤炭及时外运，由领导成员带领一批干部，到生产第一线去，同基层单位的工人、干部一道，深入开展批修整风运动，批判刘少奇一类骗子的修正主义路线，充分发动群众抓紧卸车，及时把空车发往大同。卸车量大的一些主要车站的领导干部，都带领政治、生产、后勤等部门的干部，到车间、班组帮助加强卸车工作。石景山站与首都钢铁公司密切配合，争分夺秒地把重车变为空车；广安门站、丰台站和清河站等单位加强卸车机械作业的管理、调度工作，使机械卸车作业量成倍增长。在北京市运输公司的大力支持下，这个分局各车站的职工突击搬运货物，腾空货位，缩短了货车停站时间，加快了车辆周转速度。"},{"type":"paragraph","text":"丰沙线是北京铁路分局向山西大同排送空车和运输大同煤炭的主要干线。这条干线上的三家店工务段的工人和干部，为了保证雨季铁道畅通，在雨前、雨中、雨后都严格执行线路检查制度，及时抢修好被山洪冲刷的线路。"},{"type":"paragraph","text":"（附图片）"},{"type":"paragraph","text":"辽宁抚顺大官屯东站一片繁忙景象，满载煤、石油和其他重工业原料的列车不断开往祖国各地。　新华社记者摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"山西文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}