{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"在工商企业中大讲阶级斗争——湖南省开展增产节约和五反运动情况","authors":["新华通讯社","湖南省委"],"dates":[{"year":1963,"month":6,"day":1}],"is_range_date":false,"parts":[{"text":"在工商企业中大讲阶级斗争——湖南省开展增产节约和五反运动情况","type":"title"},{"text":"新华通讯社湖南省委","type":"authors"},{"text":"本刊讯  自2月以来，湖南省工商企业开展了以扭转亏损、增加盈利、改进经营管理为中心的增产节约运动。这一运动，大体经过了四个步骤：一是运用农村的经验，进行以阶级教育为中心的社会主义教育，层层揭盖子、放包袱；二是领导带着检查，放手发动群众，揭开企业经营管理工作中的问题，并分析原因，划清界限；三是上下结合，制定规划、措施，大搞整改；四是开展“五好”竞赛，把运动深入持续地开展下去。","type":"paragraph"},{"text":"揭开阶级斗争盖子","type":"subtitle"},{"text":"这次运动，是从揭阶级斗争盖子入手的。从已经揭发的材料来看，工商企业中阶级斗争之激烈，比农村有过之而无不及。","type":"paragraph"},{"text":"反革命分子和敌对阶级分子气焰嚣张，蠢蠢欲动。仅财贸系统，去年以来就发生了三十六起反革命组织案件。工交系统也相当严重。他们的纲领、有计划，要“打倒总路线、大跃进、人民公社”，有的还打出“消灭粮、油、布物资计划供应”，“衽吃穿、做生意、买卖土地三大自由”的口号，煽动群众，阴谋暴乱。长沙化工机械厂，地主分子徐立矣(“立矣”为一字)等纠集一些反革命、坏分子，组织了一个“反共工农党”，企图夺我巡警和驻军的枪枝，占领长沙，必要时上山去打“游击”，建立“根据地”。衡阳市第二大米厂一个伪连长，趁技术设备发生故障之机，制造火灾，烧了两栋厂房，损失国家财产十二万余元。有的敌对阶级分子还计划“二十年革命成功”、“三代报仇”，死心与我长期为敌。总之，敌人不但没有睡觉，而且活动相当猖狂。","type":"paragraph"},{"text":"资产阶级分子反驿改选，大闹“三退”(退资、退房、退店)。邵阳市九十户资本家，在“房屋是生活资料，永远归个人所有”的借口下，已经强行搬回被赎买的房屋去住。长沙市三个企业，一百七十个房方人员，已经有90%的退店单干。有些还开黑厂黑店，和国劳企业唱对台戏。岳阳有个资本家，从供销社退出来，大搞投机倒把，获暴利万余元，他公开宣扬：“供销社不如合作商店，合作商店不如合作小组，合作小组不如单干，我就是榜样。”有的资本家强要“五权”(即自由采购权、盈余分配权、调整价格权、加工制造权、管理徒工权)，有的企图用“拖”(消极怠工)、“吃”(吃公共积累)、“分”(分积累资金)、“偷”(偷企业财物)四字“方针”，从内部瓦解社会主义企业。","type":"paragraph"},{"text":"贪污盗窃人数之多、情节之严重，是解放以来所没有的。全省已经揭发出来的“万字号”(贪污盗窃万块钱、万斤粮、万尺布以上)的案件八十七起，“千字号”的六百四十多起。湘潭钢铁公司两年来，发生大小贪污盗窃事件五百三十起，损失三十二万多元，群众愤慨地说：这样下去湘钢会变成“湘光”。株洲市纺织品公司有个干部，一年来共贪污盗窃布票二万三千多尺。更严重的是有不少的贪污盗窃集团，醴陵县百货公司揭发一个贪污盗窃集团，涉及七个公司、四十七个干部，其中贪污盗窃千元以上的有三十多人。","type":"paragraph"},{"text":"投机倒把更是严重。全省财贸系统初步统计，已经发现的大投机倒把案件有一千五百九十九起。洞口县黄桥去年下半年以来，已经查获一贯投机倒把分子二百三十多人，套购国家粮食十三万多斤，食油三万多斤，棉花五千多斤，获暴利二十九万元。株洲市供销社一个干部，被一个投机商收买以后，介绍投机商住在饭店里。这个投机商又买通了饭店的女服务员，并通过她又买通了税务人员、车站干部、邮电所话务员。于是税务人员为他减税，话务员为他保密，车站为他托运，供销社为他销赃。更严重的是不少党员、甚至一部分领导干部，也同流合污，搞投机倒把。株洲市揭发的二十三个大投机分子中，就有九个党员、五个党支书和经理。","type":"paragraph"},{"text":"有些党员干部，在资产阶级思想影响倪之下，革命意志衰退，说什么“日出三午懒起床，好事坏事不主张，月到十五三十块，不用操心只盖章”。有的人要求退职回家“报父母之恩，尽夫妻之情，享田园之乐，做自由之神”。有的人沉醉于资产阶级的霉烂生活，腐化堕落，奸污妇女，乱搞两性关系。","type":"paragraph"},{"text":"修正主主思潮，在一部分知识分子干部中也突出。他们对目前国际形势的估计是：“东风无力百花残”，说中国是“一穷二白，泥菩萨过江，自身难保”。有的人在队级斗争面前，敌我不分，丧失立场，甚至蜕化变质。","type":"paragraph"},{"text":"阶级觉悟提高，纷纷放下包袱","type":"subtitle"},{"text":"能过层层把阶级斗争的盖子一揭，大家感到心眼明亮，划清了敌我界限。说这次教育是“驱散了轻敌症，治好了麻木病，丢掉了木头眼，戴上了照妖镜”。“招回了无产阶级之魂，驱除了资产阶级之魔”。在提高队级觉悟的基础上，领导带头，绝大多数同志自学自愿地放下了包袱。据全省九十四个县市工交财贸基层骨干二万零四百六十四人统计，有一万九千四百三十人放了包袱，其中放得彻底的占90%。","type":"paragraph"},{"text":"在干部揭盖子放包袱的同时，对职工，主要是先训练好骨干，组织好阶级队伍，树立正气，再开职工大会或职工代表大会，一方面大讲当前阶级斗争形势，一方面大张旗鼓号召学习雷锋，进行正面教育。同时依靠骨干，串连发动，在小组会上通过回忆对比，自学地开展、检查，因而正气升张，压倒了歪风邪气。沾了资产阶级灰尘的人，纷纷检查，说过去是在困难面前“散了心，昏了头，软了脚”，表示“要与资本主义一刀两断，永世不与黑风沾边”，“挂了勾”的“断了线”，“伸了手”的“放了心”，“脚踏两边船”的“决心一边倒”。衡阳市运动中揭发交代经济手续不清的有三千六百八十八人，已经退赔清楚的占百分之九十四点三。不少工人在干部的带动下也自动地退还了公物。","type":"paragraph"},{"text":"揭发和解决企业经营管理中的问题","type":"subtitle"},{"text":"在揭盖子、放包袱的基础上，进一步层层带头检查，发动群众，以检查浪费为主，充分揭发了企业经营管理中存在的问题。","type":"paragraph"},{"text":"无论在工业和商业企业中，由于经营管理不善所造成的浪费损失都是相当严重的。全省商业部门去年亏损一亿七千九百多万元，其中浪费损失约占40%。据九个试占厂矿初步统计，近两年来，生产上的浪费即达七千五百多万元。","type":"paragraph"},{"text":"在商业方面，比较普遍地存在：机构重迭、迂回倒运；盲目经营、贷不对路；验收、保管不严，事故多，损耗大。专区商业部门，去年在这些方面的损失达一千零九十多万元。工业品下乡和农产品上调，一般都要经过四、五道环节，大量增加装卸运费。衡山县石湾供销社会，与县城只一河之隔，进货却要由县区，由区到社，绕上六十多里路的大湾。商品保管不善。被盗、丢失、霉烂变质的情况，有些简直是难以令人相信。衡阳市天津食堂和饮食一店，最近从老鼠洞里出人民币七十元、粮票二十斤、白糖五十斤、海带十斤、蜜枣一百多斤，还有烧饼二十四个。有的食盐堆放外面，任其四散，有的烧酒漏满仓库，有的用装有红枣的麻袋围猪圈，群众讽刺地说：“食盐垫马路，烧酒洗仓库，红刺砌猪栏，那里有钱赚。”","type":"paragraph"},{"text":"在工业方面，由于管理不善，造成的浪费损失也是严重的。例如：衡阳市六十四个单位，就浪费一千五百七十六万元，其中原材料损失二百六十七万元，工具设备损失一百零七万元，盲目采购损失三百六十万元，保管不善损失二百零四万元，产品质量低返工报废一百零三万元，劳动力浪费损失一百五十万元，运输不合理损失七十四万元，差错事故损失五十四万元，基建浪费七十八万元，家具丢失损失三十七万元，机关生产浪费三十七万元。有的企业粗制滥造，反工废活的浪费非常惊人。长沙市两年来工交企业返工废活的损失竟达二千五百零九万元。有的企业非生产人员过多，劳动出勤率很低。衡阳石油厂，非生产人员占35%，该市江南机械厂，去年宣传员工十一万多小时，相当于五十五个工人一年没作事，占全厂工人总数的40%。","type":"paragraph"},{"text":"在国营企业中，资产阶级的经营作风相当严重。有的出售商品以次充好，欺骗顾客，有的企业则单纯的搞物质刺激，县长了工人中的经济主义思想，说什么：“有钱能使鬼推磨，管它政治挂帅不挂帅”。在企业之间的经济往来上，比较普遍地流行着“酒席筵前一番话，三杯过后便成交”的资产阶级庸俗习气。","type":"paragraph"},{"text":"对于企业中存在的这些问题，没有揭发的时候，有的人认为“增产到顶，节约无门”，是“老一套”；有的人安于现状，抱着“不在人前，不居人后”的态度，自喻是“檀木雕的菩萨，灵就不灵，稳就稳当”；有的人则强调票证多、东西少、原料缺等等困难。认为扭转亏损无能为力。当问题揭发出来以后，有的人又怕受处分、认为扭转亏损无能为力。当问题揭发出来以后，有的人又怕受处分、所追查责任、怕打击报复、所增加任务等等，顾虑重重。因此，当问题初步暴露出来以后，一方面强调从领导上检查，作必要的检讨，一方面继续发动群众，把问题全部揭露出来。然后，上下结合，通过算损失、找原因、比先进、挖潜力、堵漏洞，提高干部和群众的思想。在这个基础上，再落实计划指标，抓住主要问题进行整改，同时在广大职工中开展学习雷锋和“五好”运动，开展劳动竞赛。","type":"paragraph"},{"text":"四条主要经验","type":"subtitle"},{"text":"经过这一段运动，领导思想更加清醒了，工作作风大有改进，职工群众的干劲大了。有的说：“不揭不知道，揭开吓一跳。”某些企业的领导不深入的深入下去了。以前“关门家中坐，不问盈亏何”的，现在“走出了门，亲自动手”。有的工人过去形容厂里领导是“找不到，请不来”。现在是“推不出，拖不走”，职工中过去三不顾的(不愿开会，不愿干重活，不愿当晚班)，现在是三争先(上班争先、开会争先、干重活争光)。精神面貌焕然一新，出勤率大大提高。","type":"paragraph"},{"text":"在前一段工作中，湖南省的经验主要有四条：第一、进行阶级教育。大讲阶级和阶级斗争，大讲党的领导，大讲无产阶级专政；大讲阶级敌人的思想影响、政治阴谋和经济破坏活动；大讲队级敌人破坏活动对我们的危害性。通过摆事实、讲道理，把盖子揭开，教育广大干部和群众，用阶级斗争的观点来认识问题，处理问题。为开展增产节约运动打下思想基础。第二，自上而下，层层开展。揭盖子、放包袱，一般是先党委领导集团，后中层骨干、再到一般干部。从上到下，一层一层搞，搞透一层，再搞一层。这样首先考验、锻炼和培养了领导核心，加强或改组、形成了领导核心。领导核心的问题解决好了。群众就可以充分发动起来。第三，上下引进人才，互相促进。大揭阶级的盖子和大揭企业经营管理的盖子，领导都以诚相见。带头检查，这样可以启发中下层干部放下包袱，解除群众顾虑，大胆向领导提意见。第四，正确运用批评和自我批评的武器。开始有的人顾虑较大，抱着一团和气的态度，不敢正视自己的错误。说“话少当官，咀多讨饭”，“良方一句三冬暖，恶语伤人六月寒”，生怕说漏咀、抓辫子。因此对解决人民内部矛盾，自始至终运用批评与自我批评的方法，反复交代政策，个别交谈，互相帮助，洗温水澡。对个别一时觉悟不高的，既善意帮助又耐心等待。大多数同志感到这次既放了包袱、治了病，心情又很舒畅。","type":"paragraph"},{"text":"前段运动中虽然已经揭发了不少问题，但是当时对反贪污盗、投机倒把、打退新的资产阶级向我们进攻的斗争认识还不够深刻，特别是对官僚主义、分散主义的严重性认识不足，揭的不很够，同时，对前一段运动中揭发出来的内部问题，还没有好地查实落案。","type":"paragraph"},{"text":"来源：据湖南省委文件摘编，1963年6月1日新华社《内部参考》。","type":"paragraph"}],"comments":[],"origin":"美国图书馆收藏","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"人民内部矛盾","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}