{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"“报纸上对储安平的批评过火”","authors":["关漱石","广州市工商界","李文泉","李绍基","潘以和","钱德铭","陈祖沛"],"dates":[{"year":1957,"month":6}],"is_range_date":false,"parts":[{"text":"“报纸上对储安平的批评过火”","type":"title"},{"text":"广州市工商界潘以和李绍基陈祖沛关漱石钱德铭李文泉","type":"authors"},{"text":"潘以和：","type":"appellation"},{"text":"工人可以鸣，但应同时提出对党的批评意见，总之，各方面都可以鸣。反批评完全是可以的，但是，既然是人民内部问题，大家就不应太过火，不要脱离事实，现在报上点明说某某人的言论受到严厉批评，这样不妥当，使人有顾虑。中央对错误言论应忍耐一下，不应过早批驳，现在进行批驳，使人有“引敌深入，聚而歼之”的感觉，以致影响地方尤其省以下的专区、县、市的深入鸣放。","type":"appellation"},{"text":"报纸上对储安平的批评是过火的，因为确有部分党组包办代替行政职权的现象。储安平提出来使党在整风中注意，他的批评是善意的，如果说他“反社会主义”、“反党”，则没有人再敢提意见了。","type":"paragraph"},{"text":"李绍基：","type":"appellation"},{"text":"人民日报发表两篇社论后，恐怕对今后整风有影响，党报是对人民觉悟的提高，估计不足，批判的报纸太显目，一棍子打下去不对，应该让大家来争。共产党进行整风，要求各界人士“大鸣”“大放”，但曾几何时又提出向右派进行斗争，究竟何为“左”？何为“右”？必须说清楚，否则偶一说错，就被“大击一轮”。","type":"appellation"},{"text":"陈祖沛：","type":"appellation"},{"text":"我是敢鸣的，虽然曾经被人戴过不知多少大帽子。五反后工商联成立了一个增产节约办公室，我当主任，那时主要是由于劳资关系不正常，所以资本家消极经营，我不同意广州市工商联秘书长萧泛波对资本家消极经营原因的分析，就被带上“思想落后”的大帽子。此外人家给我的大帽子有“落后分子的总代表”、“五反后重犯五毒”、“一贯站在奸商立场”、“到处叫嚣”等等。不要害怕大帽子。大胆地“鸣”，只要是真理，杀头也不怕。","type":"appellation"},{"text":"葛佩琦的言论是错误的，但储安平说的却有一些道理，可能是讲得不透彻，“党天下”应该说是“党员天下”。","type":"paragraph"},{"text":"关漱石：","type":"appellation"},{"text":"储安平“党天下”是根据毛主席著作“论联合政府”原则，根据当时说政府组织与民主党派组成，但自宪法公布后转人民代表大会形式是值得研究分析。","type":"appellation"},{"text":"钱德铭：","type":"appellation"},{"text":"“这是为什么？”这篇社论使人感到不得了，要收，三篇社论结合起来就好，看来放香花无问题，放毒草作反革命，我看反革命是毒草，但毒草不一定是反革命，看问题不分清就会错。非党人士有顾虑，怕放毒草。米丘林有嫁接法，把毒草接上香花就会成香花，资产阶级可以改造就是例子。党是历史创造者，可以改造世界，不必对毒草关门。","type":"appellation"},{"text":"李文泉：","type":"appellation"},{"text":"大家对鸣放有顾虑，大家已不敢讲话，人民日报社论一出就有问题，现只讲生活福利，座谈完毕，发言人取回记录簿撕掉，大家都怕修正主义，怕推到右派—边，最近这些帽子很多，邪气一出，正气不能抬头，人民日报的编辑是否调查过。鸣必须共鸣，没有相反意见那有争，社论发表的确太早，有些人问葛佩琦、储安平是否有生死危险，如说不会，人民内部问题是批评教育，但为什么要驳斥、打击，划清界线呢？农民、工人发言我不反对，但他们听人讲一讲就打棍子。党的政策太灵活，作怎样解释都可以，长期共存，互相监督，如何解释搞不明，百花齐放，百家争鸣，一鸣就打一棍，何不明确规定什么不准鸣。","type":"appellation"},{"text":"储安平、章乃器等的发言有些是对的，不少工商界还认为是“祸从口出，不鸣则平，少说为佳”，人民日报说“有顾虑是完全错，”说这句话是简单粗暴的，难以服人的。","type":"paragraph"}],"comments":[],"origin":"《广州市工商界错误的右派的言论汇编》（第一輯），中共廣州市委社會反右辦公室編印，1958年4月10日。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}