{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"二十年翻两番是可以做得到的","authors":["薛暮桥"],"dates":[{"year":1983,"month":1,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"二十年翻两番是可以做得到的"},{"type":"paragraph","text":"薛暮桥"},{"type":"paragraph","text":"赵紫阳同志的报告非常好，方针明确，我完全同意。"},{"type":"paragraph","text":"胡耀邦同志在十二大报告中提出，今后二十年，要在不断提高经济效益的前提下，力争使全国的工农业年总产值翻两番。这次人大会议赵紫阳同志的报告又重申了这个要求。这的确是一个宏伟的目标。国内外有一些同志和朋友对我们能不能做到翻两番表示怀疑，甚至担心会不会重犯过去急于求成的错误。他们的怀疑是有一定道理的，二十年翻两番确实不容易，如果我们不能坚决执行三中全会以来特别是十二大所决定的正确方针，不能认真实行这次人代大会赵紫阳同志所提出的主要措施，重犯过去一犯再犯的错误，那末这个宏伟目标很可能要落空。如果我们按照中央确定的方针，认真做好各项工作，那末我认为二十年翻两番是肯定可以做得到的。"},{"type":"paragraph","text":"三年大跃进的错误是要求三年大翻身，特别是要求钢产量一年翻一番，这显然是十分荒唐的。现在我们要求十年翻一番，平均每年增长7．2％，按我国的具体情况来看，这个要求不算高。由于我国目前还没有全面完成国民经济调整任务，前十年达不到每年递增7．2％，这样要二十年翻两番，后十年就必须每年递增超过7．2％，达到8％上下，所以这个要求也并不低。要达到这个要求，关键是前十年特别是近三年认真做好赵紫阳同志在报告中所指出的几项工作，为后十年的高速度发展打好坚实的基础，这并不是一件轻而易举的事情。"},{"type":"paragraph","text":"首先让我们回顾一下历史情况。新中国成立以来，从1950年到1981年这三十二年我国的工农业总产值平均每年递增9．2％。除去增长特别快的三年恢复时期，也每年递增8．1％。在这三十二年中，有二十一年超过7．2％，有一年达到7．2％，有十年低于7．2％。其中还有四年是下降的，那就是“三年大跃进”以后的1961和1962年（分别下降30．9％和10．1％），“文化大革命”中全面内战的1967和1968年（分别下降9．6％和4．2％）。三十二年中发生过两次大挫折和几次小挫折（1974年和1976年），没有这几次挫折，增长的速度还有可能快一点。"},{"type":"paragraph","text":"有人说，过去的统计数字有虚假，有水分。在这次发表《中国统计年鉴》以前，经过几年整理，虚假数字已经剔除了。所谓水分，是指残次产品和积压产品，这在当年是有可能虚假地提高生产增长速度的。但是如果以后压缩水分，速度就会明显下降，从长期看，水分不会提高生产增长速度，而且有可能降低。例如“三年大跃进”时期水分最多，生产速度猛烈上升，接着两年进行调整，就猛烈下降，五年平均每年只递增0．6％。即使加上1963—1965年三年生产迅速回升，八年平均每年也只递增6％，低于任何一个五年计划时期。现在发表的统计数字是以水分较少的1981年为终点，因此过去的水分是不会对平均增长速度产生多少影响的。"},{"type":"paragraph","text":"有人说，增长速度是随着基数的扩大而递减的，现在基数大了，不可能再保持过去那样高的增长速度。这话讲的人很多，但在理论上和实践上都是没有根据的。按照马克思的学说，剩余劳动（或者剩余产品）是随着生产的发展而不断增长的。社会产品愈多，生活消费所占的比例就有可能缩小，剩余产品（积累）所占比例逐渐扩大，就可以用更多的积累来扩大再生产，而且有更多的劳动时间和物质条件来研究科学技术，为进一步扩大再生产创造条件。原始社会基本上没有剩余产品，生产发展最慢，经过几十万年才从石器时代发展到青铜器、铁器时代。奴隶社会有了一点剩余产品，封建社会更多一点，生产的发展速度有了一点增加，但仍延续了三四千年才发展到蒸汽机时代。资本主义社会劳动生产率大大提高，社会产品愈来愈多，剩余产品所占比例愈来愈大，有很多的积累可以用来扩大再生产。而且由于剩余劳动和剩余产品多了，科学技术的发展就愈来愈快，这也加速了生产的发展。资本主义社会二三百年发展的生产力，远远超过奴隶社会、封建社会三四千年。在资本主义时代，十九世纪生产发展的速度超过十八世纪，二十世纪又远远超过十九世纪。近几年的世界经济萧条，是资本主义特有的矛盾引起的，与基数大毫无关系。"},{"type":"paragraph","text":"有人说，发达的资本主义国家科学技术和经营管理显著超过我们，生产的平均增长速度大体也只有3—4％，5—6％就算高速度了，我国怎能超过他们？恰恰相反，我国科学技术水平较低，经营管理不善，这说明我们的增产潜力很大，只要努力学习他们的先进技术和经营管理经验，就可以后来居上。有许多发展中国家不是由于引进国外先进技术，发展速度超过发达的资本主义国家吗？特别应当指出的是，资本主义国家发展速度所以如此慢，主要由于资本主义特有矛盾所引起的生产过剩，找不到销售市场。现在几个最发达的资本主义国家都是大量资金找不到投资场所，机器设备利用率只有70％上下，大量职工包括科技人员失业。如果把这些闲置的生产力都充分利用起来，生产就可以显著增长。我国的情况相反，不是生产过剩而是生产资料和消费品都供不应求。我国有十亿人口，生活水平还相当低，消费品增加再多一点也不愁没有销售市场。即使暂时出现过剩，只要提高人民生活水平就解决了。生产资料如果多了，只要增加一点投资，又会供应紧张。在社会主义制度下，决不会出现生产过剩。只要把比例关系调整好了，就可以不断发展生产，按一定的比例扩大建设，提高人民生活水平，出现互相促进的良性循环。"},{"type":"paragraph","text":"十年翻一番在资本主义国家也不乏先例。日本曾经提出1961—1970年的十年倍增（翻一番）计划，结果七年就完成了，这十年国民生产总值平均每年递增10．5％。西德在六十年代，生产也增长了一倍多。社会主义国家的生产增长速度一般都高于资本主义国家。苏联国民经济总产值（社会总产品）从1956到1975年的二十年间，也翻了两番以上，平均每年增长7．3％。可惜由于计划管理上的许多缺点，经济效益下降，最后生产增长速度也随之下降，只能用基数越大速度越低的说法，来掩盖自己的错误。我国过去也曾屡犯这类错误，以致许多人对二十年翻两番丧失信心。其实只要不重犯过去的错误，二十年翻两番是肯定可以实现的。"},{"type":"paragraph","text":"有些外国朋友说，现在整个世界都是经济萧条，连原来发展较快的几个发展中国家和地区也不例外，中国一个国家单独繁荣是否可能？前面已经说过，资本主义国家经济萧条是由于市场萎缩，中国不会产生这个问题。那些原来发展较快的发展中国家和地区，生产速度下降，是由于它们过去都是主要依赖国际市场发展起来的，许多国家、地区出口产品占全部产品的40％上下，当然不可能不受国际经济萧条的影响。我们的经济发展是自力更生为主，产品有90％以上在国内销售。出口商品绝大部分也是国内的畅销货，不能出口可以在国内销售。而且我们还可以利用国际经济萧条的机会，多利用外资和外国的先进技术，以加速国内经济的发展。三十年代初期世界经济大危机，苏联利用这个时机引进外国机器设备，国民经济迅速发展，这是一个先例。在世界经济萧条中，中国是可以单独繁荣的。"},{"type":"paragraph","text":"要达到二十年翻两番的宏伟目标，关键在于做好工作。赵紫阳同志在讲到全面实现“六五”计划的时候，提出了四条重要措施，只要把这几项工作做好了，我们在“六五”时期就可以完成而且超额完成“保四争五”的计划（1982年就超过5％），“七五”时期我们的经济情况就会比“六五”时期更好一点。在八十年代把基础打好，到九十年代就可以出现在我国历史上正常发展时期曾经达到的高速度（8—10％）。这样二十年翻两番不但能够完成，而且可能超过。"},{"type":"paragraph","text":"（本文是作者在政协小组会上的发言，发表时作者略有修改。）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"赵紫阳","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}