{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"论教育科学","authors":["Ｉ·Ａ·开洛夫等　沈颖　南致善"],"dates":[{"year":1950,"month":4,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"论教育科学"},{"type":"paragraph","text":"本文译自苏俄教育科学院所主编的教育学第一编第一章第五节。该书是结合理论与实践的一本巨著。参加编著工作的，有苏俄教育科学院的多位教育专家（如耶西坡夫、开洛夫、里魏斯、舒里曼、司喀特肯等），并由开洛夫教授负责校订。全书的编制，参照了苏联高等教育部所批准的教育学课程纲领，最适于用作高等师范学校和大学的参考书。全书约四十万字，现已译完，并经出版总署翻译局校订，即将交新华书店付印出版。"},{"type":"paragraph","text":"—译者"},{"type":"paragraph","text":"作为社会科学的教育学"},{"type":"paragraph","text":"恩格斯把认识的整个领域划分为三大部门，把一切与无生的自然界有关的，在数学上可以作或多或少研究的科学列为第一部门；把研究有生的有机科学列为第二部门；把研究“历史的延续和现代情况中的人们生活条件、社会关系、法律的和国家的形式以及它们意识的上层建筑，例如哲学、宗教、艺术等”的科学的历史部门均列为第三部门。（恩格斯：《反杜林论》，国立政治书籍出版局，一九四八年版，第八三页）"},{"type":"paragraph","text":"教育学在这个科学体系中，是属于第三部门的。在资产阶级的理论中，存在着把人类社会发展规律与动物发展规律混淆起来的观点（例如，行动主义或美国行为心理学）。然而，恩格斯指明了把自然的发展规律性应用到人类社会发展史，是完全不可能的。他在《费尔巴哈论》里说道：“但是，社会发展史有一点是和自然发展史根本不同的。就是：在自然界中……活动着的……只是盲目的、无意识的力量……在这里到处都没有意识的和希望的目标……相反的，在社会史中活动着的、有天赋意识的、被企图或欲望所推动着的、具有一定目标的人们。”（《马恩全集》第十四集，第六六七页）。"},{"type":"paragraph","text":"恩格斯关于人的新品质高于动物之指示，就是：关于人的行为之意识目的以及人的活动之社会性的指示，也完全属于教育现象。教育，是社会现象；它在动物界中是不存在的。"},{"type":"paragraph","text":"作为青年一代的教养、教育和教学的科学之教育学，也是社会科学，它和历史、即不断变化着的物质是有关的，并且它只有根据教育的历史发展之研究，才能建立若干一般的规律，也只有认识和应用这些规律，才能在现阶段上更正确地和更有效地实现教育的任务。"},{"type":"paragraph","text":"苏维埃教育学力图把教育这样地建立起来，以便使它适合于新的社会主义社会的要求。"},{"type":"paragraph","text":"苏维埃教育学方法论的原理"},{"type":"paragraph","text":"教育学在资产阶级社会中，还没有能够成为真正的科学，因为甚至资产阶级社会最先进的思想家，在社会生活现象的研究方面，是站在唯心主义的立场，并且是不知道社会生活规律的。只有应用马克思主义的辩证法来研究这些现象，才可能把教育学建立为正确反映教育现象的规律性的科学，和照耀教育家合理的、创造性的活动途径之科学。"},{"type":"paragraph","text":"只有历史唯物主义才能正确了解社会生活中和个性发展中的教育作用，以及教育与人所由以形成的其他因素的相互关系。"},{"type":"paragraph","text":"苏维埃教育学，是建立在最先进的哲学理论——马列主义理论——的基础上的。凭借着科学认识的唯一正确方法——马克思主义的辩证法，教育学才初次获得了正确反映教育现象规律的可能性，才能作出教育经验客观分析并能建立获得论证的概括，以作为行动的正确指针。"},{"type":"paragraph","text":"辩证唯物主义要求我们在一切联系和媒介中全面地观察教育现象，在发展中、在运动中去研究教育现象，并确立变化的规律。苏维埃教育学根据这些要求，并不把儿童发育看作成长的简单过程，而把它看作儿童心身机能在教育影响下的质变。因此，教育学就在儿童发育各阶段的教育工作内容、方法和组织形式中，也确定了它的特征。"},{"type":"paragraph","text":"虽然整个教育思想发展史指出了教育学与哲学的有机联系，但是，在理论上，往往存在着一种见解，以为教育学应当摆脱哲学的影响，应当对教育实践家指出：只要凭借事实，而不要凭借理论的原则。譬如，因为根据这一点，便不能用观察和实验的方法解决问题，所以实验教育学的代表者拒绝了关于教学过程本质等问题的检讨。关于科学离开哲学而独立的见解，曾广泛地流行于自然科学家中间，但是恩格斯完美地指明了，那些自己以为是摆脱了哲学的自然科学家，在事实上正陷入了最恶劣的哲学体系的影响里，因为在任何科学中，没有思维便一步也不能行动；为了思维就必须有逻辑的判断，这些自然科学家不得不“从大学必修的哲学课程所讲授的片断中……或从各种哲学作品的未加批判和无系统的阅读中觅求可以应用的东西，结果他们仍旧是屈服于哲学，但是，可惜大部分都是屈服于最恶劣的哲学……”（恩格斯：《自然辩证法》，国立政治书籍出版局，一九四六年版，第一六六——一六七页）。那些力图建立教育规律而对哲学茫无所知的学问渊博的教育家，也不可避免地陷入了这种境地。"},{"type":"paragraph","text":"教育学的党性"},{"type":"paragraph","text":"列宁在他著名的《唯物论与经验批判论》一书内，证明了一切哲学理论的党性、科学的党性。在教育学领域内有些教育论文的著者声明过他们是站在对政治超然的立场，认为教育事业必须脱离政治的影响；但在事实上，当这些作者对于教育和教学的内容与方法的具体问题，需要发言时，他们便站在一定阶级的观点上。关于一般思想、全体人类福利的似是而非的议论，大部分都是隐藏着著者接近于反动阶级，而不接近于前进阶级的倾向。"},{"type":"paragraph","text":"直截了当地说：苏维埃教育学，就是论述共产主义教育的科学。共产主义世界观是马克思主义、列宁主义党的世界观，是现代社会最先进阶级，即工人阶级党的世界观。苏维埃教育学，是在实行着这个先进阶级的政策，它的党的政策。这个政策是奠基于唯一的科学世界观——辩证唯物主义。实行马克思主义——列宁主义党的路线的教育学，是真正科学的教育学：它正确地反映着客观存在的教育现象的规律性，并使教育工作与社会发展中的进步趋势互相适应。为了顺利地研究教育学的科学，应当在这个工作中，正确地和积极地实行共产党的路线。"},{"type":"paragraph","text":"学校与政治相结合的原则，在苏维埃教育学任何理论问题的研究中和苏维埃学校一切活动的实践方面，都具有决定性的意义。共产党和苏维埃国家的政策，构成全部苏维埃制度、也包括苏维埃国家观念形态、文化以及学校的生活基础。共产主义教育，是以争取共产主义胜利的斗争为基础的。面临着建设共产主义社会之任务的新青年，如果他们整个的教养、教育和教学都渗透布尔什维克思想性的精神，便能胜利地完成其具有历史意义的使命。在讲授功课时不关心于政治，教授“纯粹的科学”，只关怀用知识来武装学生而漠视用马列主义的世界观、高度的布尔什维克思想性和共产主义道德来教育学生之任务，乃是敌视苏维埃学校的精神和违反它的具有历史意义的作用。一切使教育的科学——教育学——脱离政治的企图，在原则上和实际上都是敌视马克思主义和列宁主义的。如果教育学脱离共产党和苏维埃政府的政策，就不能正确了解苏维埃学校的目的和任务，也就不能克服时时刻刻渗入我们教育理论和实践的各种背道而驰的和敌意的反马克思主义的概念。"},{"type":"paragraph","text":"党中央在关于《星》及《列宁格勒》杂志的决议中说道：“苏维埃制度不能容忍用漠不关心苏维埃政治的精神来教育青年”。"},{"type":"paragraph","text":"在社会主义的国家里，教育不仅是教育家或父母的个人事业；它是全体人民事业的一部分。"},{"type":"paragraph","text":"教育学理论和教育的实践"},{"type":"paragraph","text":"对于教育最流行的不正确的观念是：教育乃实践的事情，这是每一个人都充分了解的，所以并不需要特别的科学。乌申斯基当时说过：“教育的艺术有那种特殊性，就是它几乎在一切人看来都以为是一桩任何人都认识的和了解的事情，而另一些人甚至以为是一桩容易的事情。越是以为教育是熟悉的和容易的人，在理论上和实践上就越是不很认识教育的人。几乎一切人都承认，教育要求耐心；有些人以为，教育需要天才和技巧，就是熟练；但是，极少数的人确信除了耐心、天才和熟练以外，还必须专门的知识，虽然我们在教育学生上有许多错误，可是能够说服一切人相信这点。”（乌申斯基：“人是教育的对象”，序言，一九一三年版，第六页）。"},{"type":"paragraph","text":"把教育看作是只需要实践上的技巧和熟练的事情的这一不正确观念，可惜，在我们的时代还没有完全根绝。"},{"type":"paragraph","text":"对于教育工作实践中所获得的个人经验，技巧和熟练的意义，是不能否认的；但是，不要忘记仅仅有这一些东西还是不够用的。事实的重要不要限于事实本身。由实践归纳出来的事实和一般规律的联系，才是教育领域内所需要的理论。"},{"type":"paragraph","text":"为了顺利地教育儿童起见，需要以教育学的理论武装起来，这种理论能给予有关儿童的知识，指出教育活动的目的、内容和方法，这种活动是以过去和现在人类教育活动之多方面的丰富经验的概括为基础的。"},{"type":"paragraph","text":"苏维埃教育家的活动，是以理论与实践的统一为基础的。没有共产主义教育理论的知识，便不能有以共产主义精神教育儿童之顺利的实践。"},{"type":"paragraph","text":"斯大林对于理论与实践的统一和相互制约性所作的典范定义说：“如果理论与革命实践不相结合，这个理论便成为无对象的，如果实践不用革命的理论来照明自己的道路，这个实践也同样地要成为盲目的。”（斯大林：《列宁主义问题》，第十一版，第十四页）。"},{"type":"paragraph","text":"这种原理是建立我们苏维埃教育科学的指导原理。"},{"type":"paragraph","text":"教育学是属于这一类的科学：这些科学不仅是必须为教育专家所熟知的，而且必须为每一个人所熟知的；因为每个人在自己的生活里，无论如何也不可避免地要遇到子女教育问题，而对于这些问题应持有负责的态度。青年教育，是社会生活现象的如此广大和重要的领域，人如果缺乏教育知识，那末，便成为他们文化发展中异常重大的缺陷；教育知识，教育上的见解和信念，在每个苏维埃公民的人生观里，应当构成极重要的一环。"},{"type":"paragraph","text":"教育学的构成"},{"type":"paragraph","text":"教育学分为下列各部："},{"type":"paragraph","text":"（一）一般之部，叙述教育的本质，学校的目的和任务；儿童成长和发育的基本阶段，以及在这些阶段的每一阶段中的教育特殊性；国民教育的体系。"},{"type":"paragraph","text":"（二）教育及教学的理论，又名为教学法。在这一部分里叙述教学过程的本质，教学内容与方法，教学过程（课程）的组织，以及统计教学过程效果的方法。"},{"type":"paragraph","text":"（三）教育理论，在这里说明德育、体育和美育的任务、内容、方法和组织；儿童团体、课外与校外作业，以及学校与家庭合作的组织问题。"},{"type":"paragraph","text":"（四）学校行政及指导。在教育学的最后一部中，叙述学校事务一般组织原理，及校长、教务主任和全体教师团体指导学校工作之方法，教师教学工作的组织，以及政府机关对于学校之一般管理。"},{"type":"paragraph","text":"教育科学的体系"},{"type":"paragraph","text":"作为教育青年一代的科学的教育学，跟研究儿童心理发展与身体发育基本规律的一切科学，有着最密切的关系；这些科学就是：小儿解剖学和生理学、儿童心理学和教育心理学，学校卫生学。为了掌握这些科学，需要熟悉一般解剖学和人类生理学，高度神经活动的生理学和普通心理学。"},{"type":"paragraph","text":"儿童心理学与教育心理学相异之点，在于儿童心理学是研究童年期的心理发展规律；教育心理学所研究的是：教师在他的教育工作中，要如何应用关于儿童心理特征的知识，要如何实现有效地培养学生心理机能与特征的任务。"},{"type":"paragraph","text":"教育学适应着各种年龄儿童所拟定的教学和教育内容与方法，划分为幼稚教育学，学龄前教育学和学龄期教育学。"},{"type":"paragraph","text":"特种教育学，是研究具有各种缺陷的儿童的教育的，这个特种教育学所研究的是：聋哑（聋哑教育学）、盲人（盲人教育学）和智慧落后者（低能儿童教育学）、教学体系的内容、方法和组织。"},{"type":"paragraph","text":"教育学研究教学理论和实践问题的那一部分——教学法，是与分科教学法密切地联系着的，这种分科教学法是以教育科学一般规律为基础而研究学校里所讲授的个别科目内容、形式和方法。"},{"type":"paragraph","text":"归根到底，教学过程和教育过程的研究，是与教育学史密切地和有机地联系着，教育学史是研究从古代起到现代的教育学理论和实践的发展的。教育学史和本国史，尤其是和文化史有密切的联系。"},{"type":"paragraph","text":"作为社会科学的苏维埃教育学是与苏联历史、联共（布）党史密切地联系着，联共（布）党史，是以“通晓社会发展和政治斗争规律的知识，通晓革命动力的知识来武装我们的”（联共（布）党史简明教程，一九四五年版，第四页）。"},{"type":"paragraph","text":"研究教育科学时，我们利用各种材料和应用各种研究方法。"},{"type":"paragraph","text":"教育科学的基础与科学的教育学的研究方法"},{"type":"paragraph","text":"苏维埃教育学的基础是："},{"type":"paragraph","text":"（１）作为科学一般方法论基础的马列主义哲学，以及马、恩、列、斯关于文化和教育的学说。"},{"type":"paragraph","text":"（２）经过批判后加以改造的教育学的历史遗产，学校及其他教育机关工作与发展的历史上的经验，特别是我们祖国进步的教育学对科学之贡献。"},{"type":"paragraph","text":"（３）苏联学校及其他教育机关工作的现代经验，以及家庭教育的经验。"},{"type":"paragraph","text":"在研究教育时，直接应用的基本方法是：观察、实验，学校文件的研究，儿童作业的研究和谈话。"},{"type":"paragraph","text":"（一）观察：观察是经验的意识的和具有目的的知觉；它的任务首先是搜集实际材料，这些实际材料可以确定所研究的各种现象的本质。观察应当按照事先拟定的计划去进行，并应正确指出对象、目的、任务及其实施纲领。"},{"type":"paragraph","text":"对于教育工作进程的观察，对于儿童在教学和教育过程中智力与道德力量增长之观察，以及对于决定教育成败条件与因素的观察，主要是在校内上课时，并于校外机关和家庭中进行观察，即在儿童和教师日常生活与活动的环境里进行这种观察。"},{"type":"paragraph","text":"教师在授课时，要观察学生对于他所讲授的东西之领会过程，观察学生的操行、动作以及学生对于作业、对于学习责任心的情绪与态度。"},{"type":"paragraph","text":"因此，学生的学习，是与教学过程本身紧密地联系着、是与教学过程分离不开的。"},{"type":"paragraph","text":"同时要对全班和个别的学生进行观察。"},{"type":"paragraph","text":"教师要把自己的观察，有系统地记入日记内，在日记中要记载各种事实，由这些事实来表明个别学生的知识、发展和操行，学生的典型见解和发言，学生在领会教材时所遇到的困难或在学习教材时所发现的优良成绩和才能等。"},{"type":"paragraph","text":"由于实际资料的分析和比较，可以得到结论和概括。"},{"type":"paragraph","text":"（二）实验：在实验的时候，教师不必等待应行观察的现象的到来，而要适当地根据自己的目的引起这些现象和造成这些现象。"},{"type":"paragraph","text":"俄国著名心理学家拉朱尔斯基，曾深刻地研究过关于教育学中应用实验之特征问题，他提出了“自然实验”的术语。"},{"type":"paragraph","text":"在研究儿童时，不必应用一般的实验，而要应用自然教育实验。"},{"type":"paragraph","text":"自然教育实验方法，是在上课时或在小组作业时，在学生游戏时，即在不妨碍作业的一般自然进程时，教师对于所要研究的学生（或全班）造成一种条件，使研究的对象在这种条件之下，比较容易地表现出来，以适合教师所要研究的那一方面。"},{"type":"paragraph","text":"为了考查各种教学方式、直观参考资料、自修习题的效果，而进行实验作业，在这些课程中要应用这些方式，参考资料和习题，而把所得的结果，来和那些没有应用这些作业所得的结果互相比较。"},{"type":"paragraph","text":"自然实验是观察的最重要的补充，并在实际上，我们可以把它看作是更正确更有系统的观察。"},{"type":"paragraph","text":"实验教育研究，应当在接近经常学校工作普通条件之下来进行；如果漠视这种要求，就要发生不适合于群众性的学校实践之结论。教育实验的结论，只有在通常工作条件之下加以考验后，对于多数学校，才能获得科学的实际意义。"},{"type":"paragraph","text":"（三）学校文件研究：用观察和实验方法并不能完全把握学校生活的一切事实，同时，这些事实的现象并不是由历史的对照方法所能说明的，所以为了全面地研究学校起见，教师应当利用一切反映过去和现在教育过程状况的多种多样的资料。"},{"type":"paragraph","text":"这些资料便是下列的学校文件："},{"type":"paragraph","text":"（１）学生作业（书面的和其他的）；"},{"type":"paragraph","text":"（２）反映教师工作的资料（计划和讲义大纲，授课速记，小组工作报告，各级任教师的教育工作报告，教师日记等）；"},{"type":"paragraph","text":"（３）反映学校整个工作的资料（计划、学校报告、功课表、教学规则等）。"},{"type":"paragraph","text":"（四）儿童作业的研究：为了研究教育过程的规律性与学生发展的特征起见，必须缜密地和有系统地搜集并分析儿童作品；书面作业、图画、模型等。由于这些儿童作业的研究，便能了解儿童思想和判断的特征，他们思维和说话发展中的成绩与错误，他们劳作的优良特征——正确性、缜密性、整洁性、准确性以及思想的独立性。在许多特殊作业里（作文、图画、手工、模型等）表现着儿童读书方面的、艺术方面的、技术方面等的兴趣。在我们了解学生的这一切特征时，一方面就能确定：在这些特征之中，那一些是能帮助学生在学业和操行方面获得良好成绩的，另一方面，那一些是妨碍学生获得良好成绩的。用诚挚的态度表现着自己的情感、情绪、思想、和以自己生活的具体事实为题的作文，是判断学生的最有价值的资料。但是研究反映着学生在教学和教育过程中逐渐进步的一般作业，也是重要的。"},{"type":"paragraph","text":"（五）谈话：从学生生活中，可以知道许多方面和事实，首先要和学生本人进行谈话，然后再同与其接近的人，即其父母，并在个别的情况之下，与其同学进行谈话。谈话可能是具有目的的，就是在谈话的时候，可以解决预定解决的问题，例如，考查家庭习题和班外作业，在课外时间教师与儿童日常接触的过程中，所发生的那些自然的、亲切的谈话，更是特别有价值的。"},{"type":"paragraph","text":"科学的教育研究的一般进程"},{"type":"paragraph","text":"对于教学和教育过程的多方面的研究，以及对于学生本身研究，不必只用某一个方法，而要在严格的体系和统一中，应用左列的方法，这种有系统研究的一般进程或过程是："},{"type":"paragraph","text":"（１）先用观察、实验和其他方法的帮助来判断事实；"},{"type":"paragraph","text":"（２）教师要用记录竭力把这些事实客观地描绘出来；"},{"type":"paragraph","text":"（３）教师把所得的事实加以互相比较后，用一定的观点予以分组和区分，把同类的现象联结为一组，规定现象的一定类型；用这种方法便可以了解所要研究的事实之原因、联系和相互关系；以儿童成绩和操行资料与教学和教育的各种方法之间，所表现出来的联系和关系为基础，便能造成说明与解释所得资料的可能性，并且关于各种教育方法的效果，以及关于儿童一般的和单独的特征与本性，可以作出一定的推论来。"},{"type":"paragraph","text":"在进行科学的教育研究时，应用相互孤立的方法，是不适宜的。科学的教育研究，通常是由各种方法的总和以及各种材料的研究结合起来的。"},{"type":"paragraph","text":"在进行教育研究时，当然不应忘却教养、教育和教学间的联系，以及教育现象与社会生活其他各方面的联系，最重要的是不应忘却它们与政治的联系。"},{"type":"paragraph","text":"在进行教育学的研究时，我们应当关怀的，是促进教育事业的改善，使它成为巩固苏维埃制度的武器，成为共产主义建设中的强有力的要素。"},{"type":"paragraph","text":"（沈颖、南致善等合译）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"九·一三事件","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}