{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"共产党领导中国农业生产走向机械化","authors":["李克佐"],"dates":[{"year":1951,"month":7,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"共产党领导中国农业生产走向机械化"},{"type":"paragraph","text":"华北农业机械总厂工程师  李克佐"},{"type":"paragraph","text":"自从去年一月，我到华北农业机械总厂以来，算时间恰好是一年半了。在这一年半的时间内，根据听到的、看到的、和亲身体验到的一些事实，使我对于共产党有更进一步的认识。在纪念“七一”的时候，我把我的认识写出来。"},{"type":"paragraph","text":"（一）我认为只有共产党才是真正有计划地有步骤在领导中国农业走向机械化。国民党反动派是不办这个事的。虽然在解放以前，国民党也曾拿着人民的血汗办了个“中国农业机械公司”，可是那是挂羊头卖狗肉的东西。这个公司从一九四四年成立，一直到全国大陆解放，六、七年的工夫，也在上海、广州、柳州等大城市成立了七个分公司，却没有制造出一件农具。反观我们华北农业机械总厂，短时间所制造的而且已经到达农民手中为农民所欢迎的新式农具，就已经有二万七千九百余部了。这应归功于工人阶级及其政党——共产党的领导。"},{"type":"paragraph","text":"（二）在共产党领导之下，工人阶级发挥了无比的威力。我只就我们厂的几件事实，来说明一下，在最初的时候，我们都缺乏经验，因为设计上和制造上的若干缺点、成本太高、农民使用农具的习惯不同，以及城乡物资交流上的一些问题等等，致使我们的农具曾经一时没有销路。可是由于党和政府的努力和工人职员的积极改进工作，很快地便扭转了形势，从去年年初的没有销路，到下半年的打开销路，而变为现在的供不应求。现在许多地区都纷纷要仿造我们的农具了。我们也记得在今年二月下旬，我厂厂长提出七英寸步犁提高质量，减低成本百分之十的要求时，工人们响应这个号召，提出了很多合理化建议，改进了犁柱的设计和制造，改变了喷漆的方法等等。不到三个月的工夫，就达到了这个要求。我们还记得，去年下半年，我们每月只能生产两千部犁，在党和行政的领导下，不断地创造工具改进生产，到现在我们每月能生产五千部犁了。现在，在抗美援朝时期领导上又提出了每月生产七千部犁的号召，大家都有信心完成这个任务。"},{"type":"paragraph","text":"（三）只有在共产党的领导下，我们技术人员才有希望，有前途，有光荣。在国民党时期，技术人员是没有地位的。工厂是四大家族的私有财产，是他们的六亲九族的大饭店。一般技术好的，认真的技术人员，是要受排挤的。我还记得在一九四五年，有一位姓郝的工程师，曾在法国工作了多年；抗战以后，爱国的热情鼓舞着他，使他放弃了一切，跋涉重洋，回到了重庆，想为抗日战争尽一分力量，结果是连工作岗位也找不到，在重庆“中央公园”里上吊自杀了。这就是国民党时期技术人员的下场。而在国内大学的同学呢？也多半都是“毕业就是失业”的情况。我还记得，一九四八年我刚回国在南京伪中央农业实验所农具系工作的时候，为了研究一个灌溉水泵，需要十元金元券的牛皮，经过了多少困难手续和麻烦才要到了手。国民党反动派是不看重科学研究的。要和我们厂中现在设计科的研究费比起来，真是相差不下十万八千里。一个技术人员在国民党时期工作，随时得准备卷铺盖。我从一九四八年七月回国，在国民党统治下工作，到一九四九年十月广州解放，十五个月之间，我就换了三个不同的工作机关，当中还赋闲了五个月。这期间生活是一点保障也没有。现在呢，不用说别人，就我来说，只不过是自己肯干，学习了苏联的先进经验，改进了犁的设计方法，去年年底就被选为全厂的模范工作者，获得无上的光荣。这种光荣只有在共产党的领导下，我才有可能获得。"},{"type":"paragraph","text":"（四）共产党将技术人员和工人弟兄团结成了一家人。技术人员和工人同志本来都是一家人。可是，国民党反动派在技术人员和工人之间曾划了一条鸿沟。使技术人员和工人不能互相接近。现在共产党为我们消除了这一条鸿沟，使技术人员和工人弟兄，使技术人员归入工人阶级的队伍，使我们成了一家人。"},{"type":"paragraph","text":"（五）来到了华北农业机械厂，共产党教育了我，改变了我的人生观。我是一个小资产阶级知识分子出身的人。当我初来时，心情是和新姑娘刚上花轿的时候的心情一样，内心里是高兴的，但是思想上还有一些“自命清高”和“名利主义”的包袱。经过了一年多来的政治学习，抗美援朝运动中的学习和环境的陶冶，使我认识了我的工作的革命意义，使我明白了过去思想的错误。我现在认识到了：共产党所给我的任务，才是最有意义最光荣的任务。因此我的工作热情大大地提高了。不论任何任务，只要领导同志交付给我，我一定决心去完成。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}