{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":2001,"month":6,"day":29}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"向导与号角","authors":["刘亚"],"parts":[{"type":"paragraph","text":"翻开党的历史，我们十分清楚地看到，党始终把舆论宣传作为一个政治主阵地严守不懈。党的一大通过的《中国共产党的第一个决议》，就明确规定中央和地方组织要出版报刊和书籍，任何党的出版物不得刊载违背党的方针、政策和决定的文章。党的二大专门讨论了党报宣传问题，《教育宣传问题决议案》要求：“共产党员人人都应是一个宣传者”。中共四大《对于宣传工作之决议案》指出：党的机关报《向导》居于舆论的指导地位，“是本党政策之指导机关”。中共《湘赣边界各县党第二次代表大会决议案》强调：“共产党是要左手拿传单右手拿枪弹才可以打倒敌人。”中宣部1942年在改造党报的通知中指出：“报纸是党的宣传鼓动工作最有力的工具……把报纸办好，是党的一个中心工作。”"},{"type":"paragraph","text":"党的领导人都非常重视舆论宣传工作，党的许多领导同志对新闻工作者表达了深厚的关爱之情。“我也当过记者，我们是同行。”毛泽东1974年7月对中国驻德国大使、外交部副部长王殊说的这句话，让这位由新华社驻外记者成长起来的外交官永远铭记在心。1933年8月，邓小平继任《红星报》主编，对报纸进行成功地改革，开设栏目总数超过20个，注重报纸言论，几乎每期都发表评论文章，手写标题隽秀有力，活跃了版面。1997年江泽民主席应邀对美国进行国事访问，在离开第五站波士顿时，新华社和中央电视台记者因司机不熟悉道路迟到15分钟，延误了专机按原定时间起飞。江主席决定等记者赶到后再走，以便于记者完成报道任务。"},{"type":"paragraph","text":"舆论宣传处于政治思想斗争的风口浪尖，我们党的领导人在指挥舆论宣传的斗争实践中及时总结经验，形成系统的科学的真知灼见，成为我们党领导舆论宣传工作的宝贵精神财富。毛泽东说：报纸对于“全体人民，有极大的组织、鼓舞、激励、批判、推动的作用。”“办好报纸，把报纸办得引人入胜，在报纸上正确地宣传党的方针政策，通过报纸加强党和群众的联系，这是党的工作中的一项不可小看的、有重大原则意义的问题。”邓小平说：“要使我们党的报刊成为全国安定团结的思想上的中心。”江泽民说：“历史经验反复证明，舆论导向正确与否，对于我们党的成长、壮大，对于人民政权的建立、巩固，对于人民的团结和国家的繁荣富强，具有重要作用。舆论导向正确，是党和人民之福；舆论导向错误，是党和人民之祸。党的新闻事业与党休戚与共，是党的生命的一部分。可以说，舆论工作就是思想政治工作，是党和国家的前途和命运所系的工作。”"},{"type":"paragraph","text":"开展新闻舆论宣传，是一个统一思想，明辨是非，提高认识，树立形象，增强向心力、凝聚力，激励自觉性的过程。党重视运用舆论宣传所特有的这种持之以恒的导向作用，在中国社会发展的重大转折关头显示出巨大的影响力和号召力。"},{"type":"paragraph","text":"抗日战争初期，当日寇铁蹄肆意践踏祖国河山时，我党坚持并广泛宣传毛泽东提出的克敌制胜的抗日持久战的战略方针，科学地分析中日双方的强弱、大小、进步退步、多助寡助等基本特点，驳斥亡国论的悲观，克服速胜论的盲目，稳定了人心，澄清了认识，激励了敢打、会打、必胜的斗志。"},{"type":"paragraph","text":"粉碎“四人帮”以后，一场声势浩大的“实践是检验真理的唯一标准”的大讨论，冲破个人崇拜和“两个凡是”的束缚，打碎了长期以来禁锢人们思想的精神枷锁，重新确立了实事求是的思想路线，迎来了中国人民的又一个思想解放的春天，中国自此走上了改革开放繁荣富强的阳关大道。"},{"type":"paragraph","text":"党的第三代领导核心极为重视新时期的舆论宣传工作。1994年1月24日，江泽民在全国宣传思想工作会议上强调，要“以科学理论武装人，以正确的舆论引导人，以高尚的精神塑造人，以优秀的作品鼓舞人”，这不仅是对新闻宣传工作提出的根本要求，也是新时期整个宣传思想战线面临的重大使命。解放军报社的同志永远难以忘记，1996年初，江泽民同志迎着凛冽的寒风视察军报的情景。江主席亲切接见军报全体编辑、记者和职工代表，并同大家合影留念。江主席兴致勃勃地参观军报印刷厂激光照排车间，亲自上机操作微机。他在接见军报师以上领导干部时发表重要讲话，指出，我们党历来重视宣传教育工作，重视新闻舆论事业，强调办报首要的一条，就是必须坚持鲜明的党性原则；强调宣传要讲政治，也要讲究宣传艺术。江主席指出，要建设一支政治强、业务精、纪律严、作风正的新闻队伍。江泽民同志的讲话为新时期新闻队伍建设提出了根本标准和要求。"},{"type":"paragraph","text":"时隔8个月，江泽民同志又视察了人民日报社。在这次视察中，他提出了被称为“舆论导向说”的著名论断，这就是：“舆论导向正确，是党和人民之福；舆论导向错误，是党和人民之祸。”这是江泽民关于新闻工作论述的精髓所在，是马克思主义新闻思想在当代的新发展。在我们国家进入改革和建设的一个新的关键时期的时候，江泽民的这一论断不仅指出了舆论宣传工作的方向，尤其阐明了舆论宣传工作对党和人民事业发展所具有的极端重要性。"},{"type":"paragraph","text":"80年来，党重视运用舆论宣传，在团结全党和引导人民完成党和人民的伟大事业中，取得了有目共睹的伟大成就。在我们进入新的世纪，为实现社会主义现代化建设第三步战略目标的今天，党报党刊作为党的舆论宣传工作的重要阵地，在团结全党、引导舆论、鼓舞人民、凝聚人心等方面，必将起到越来越重要的作用，也必将为党的事业作出更大贡献。"}],"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"江泽民","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}