{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"三年内扫除现有职工中的文盲全国职工业余教育工作会议作出决定","authors":[],"dates":[{"year":1956,"month":1,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"到1958年，将全部扫除现有职工中的文盲，这是1955年12月28日闭幕的全国职工业余教育工作会议决定的。在这个会议上拟定的今后十二年内全国发展职工业余教育的初步规划还规定，到1962年，将现有近代产业职工大部分提高到业余小学毕业程度；到1967年，将现有近代产业职工中基层干部和技术工人大部分提高到业余初中毕业程度，一部分提高到业余高中毕业程度。同时，要积极发展业余中等专业教育和业余高等教育。"},{"type":"paragraph","text":"全国职工业余教育工作会议认为，现在全国职工业余教育的基本情况是:广大职工群众学习热情很高，中共中央和国务院关于大力开展从小学到大学的正规职工业余教育的指示，不仅符合于国家建设的需要，而且也是符合于广大职工群众的学习要求的。今天主要的问题是，教育行政部门存在着比较严重的右倾保守思想，这种思想障碍着职工业余教育工作的开展，是职工业余教育工作发展慢、质量低的主要原因。到会代表根据批评和自我批评的精神，初步检查了这种右倾保守思想。"},{"type":"paragraph","text":"会议认为，只有充分地认识到职工业余教育工作中这种右倾保守思想的危害，相信中国共产党的领导，相信群众的力量，充分发挥各方面办理职工业余教育的积极性和主动性，并且在中共各级党委的加强领导下，对今后从小学到大学的正规职工业余教育工作进行全面规划，采取具体措施克服困难，才能切实有效地根本扭转职工业余教育的落后状态。"},{"type":"paragraph","text":"会议根据中共中央关于全面规划、加强领导和又快、又多、又好、又省的精神，认为对扫除文盲工作和业馀小学必须采取“大量发展，注意质量”工作方针；对中等以上的业馀学校必须采取“积极发展，力求正规，提高质量”的工作方针。"},{"type":"paragraph","text":"会议认为目前职工业馀教育对象的重点，首先是工矿企业的在职干部和产业工人，特别是工农干部、劳动模范、积极分子和技术工人。他们的学习时间必须得到保证，以便迅速地提高他们的文化政治水平和科学技术水平，培养他们成为管理企业、改进技术、提高生产的领导干部。为着帮助厂矿企业领导干部学习科学技术，业余高等学校今后除了办理木料外，还要特别注意发展和办好特别班。这种特别班招收的对象主要是经过补习一年就具有高中毕业程度的工矿企业科长级以上的老干部，要依照“缺什么，补什么”和“做什么，学什么”的原则，将他们的技术水平提高一步。工科的业余中等教育和高等教育可以先从办理夜校部着手，同时应该积极创造条件发展函授教育。因为函授教育不受地区限制，只要解决了教材和教学法指导书问题，就可以很快地发展起来。农林、财经等科因为这方面在职干部比较分散，更应该积极创造条件开展函授教育。为着适应国家建设的需要和职工的不同要求，可以缩短学习的期限。业余高等教育必要时还可以采取业余学习和脱离生产学习相结合的方式。"},{"type":"paragraph","text":"关于保证学习时间的问题，会议提议:扫除文盲、业馀小学每周保证上课六小时，业余初中每周保证上课八小时，业余高中、业馀中等专业学校和业余高等学校每周保证上课不少于十二小时，高等学校函授部每周不得少于十六小时到二十小时。业馀中等专业学校和业馀高等学校考试的时候要按规定给予假期，在假期中照发工资。会议指出，根据苏联的经验，只要很好地改善企业经营管理，改进领导方法和工作方法，就可以做到既能挤出时间学习，又不耽误生产。"},{"type":"paragraph","text":"会议还对加强各级业余教育的组织领导、师资配备和经费来源等问题进行了研究，并且作了合理的安排。"},{"type":"paragraph","text":"会议进行期间，中共中央负责工作人员李雪峯曾经到会作了“提高工人的文化技术水平，培养工业干部”的报告。教育部部长张奚若和中华全国总工会主席赖若愚也到会讲了话。"},{"type":"paragraph","text":"——新华社讯"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}