{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"朝鲜民主主义人民共和国自主民族经济的建设","authors":["李命瑞"],"dates":[{"year":1964,"month":9,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"朝鲜民主主义人民共和国自主民族经济的建设\t〔朝鲜〕　李命瑞"},{"type":"paragraph","text":"建设自主的民族经济，是摆脱帝国主义的奴役，建设富强的独立国家，进而胜利建设社会主义和共产主义社会的根本问题。"},{"type":"paragraph","text":"朝鲜人民彻底贯彻了朝鲜劳动党关于自主的民族经济建设路线，使我国已经在短时间内从一个落后的殖民地农业国家转变为具有牢固的自主经济基础的社会主义工农业国家，今天正在有效地执行着把国家建设成为发达的工业国的任务。"},{"type":"paragraph","text":"朝鲜人民在社会主义经济建设中所取得的这种成就，证实了朝鲜劳动党关于自主的民族经济路线的正确性和社会主义制度的巨大优越性。\t\t一"},{"type":"paragraph","text":"我国根据革命的需要建设了自主的民族经济。这个要求是：在朝鲜革命的民主基地——共和国北半部促进社会主义建设，早日完成统一祖国的事业，并且对加强世界社会主义阵营的威力作出实际的贡献。"},{"type":"paragraph","text":"“建设自主的民族经济，这意味着多方面地发展经济，用现代化技术装备经济，建立牢固的自己的原料基地，来形成把所有的部门都有机地联结起来的一个综合性经济体系，从而基本上在国内生产并保障建设富强的国家和提高人民生活所需要的重工业和轻工业产品及农产品。”（金日成）"},{"type":"paragraph","text":"建设这种自主的民族经济，是保证国家自主独立的决定性条件。"},{"type":"paragraph","text":"经济的自主是政治独立的基础。经济上依附于外国势力，就必然政治上导致对外国势力的依赖，经济上的奴役终将带来政治上的奴役。"},{"type":"paragraph","text":"每个国家如果没有经济的自主，就不能实行独立的对内对外政策，尤其是新独立国家即使获得了政治独立，但实际上就不能摆脱帝国主义的奴役。"},{"type":"paragraph","text":"帝国主义为了抹煞他国的政治独立权，从政治上奴役他国，在“援助”和“合作”的幌子下，奉行一种压制他国民族经济的自主发展，把它变为自己的经济附属品的政策。"},{"type":"paragraph","text":"今天，帝国主义操纵的“科伦坡计划”和“美洲开发银行”等的目的是，封锁参加这些机构的不发达国家自主经济发展的道路，抹煞这些国家的政治独立。"},{"type":"paragraph","text":"工业发展的国家从经济上奴役和剥削没有具有自主经济基础的落后的农业国家，进而从政治上支配那些国家，这就是资本主义世界国家之间的相互关系。"},{"type":"paragraph","text":"与此相反，以共同的思想和目的而团结的社会主义阵营国家之间的关系，必须建立在以无产阶级国际主义为基础的完全平等和合作的原则上。但是，社会主义阵营国家也要建设自主的民族经济，只有这样才能实现社会主义国家之间的完全平等和独立的原则。"},{"type":"paragraph","text":"建设自主的民族经济，是为保证国家的自主和独立所必要的，同时，为打下国家经济力量的牢固基础，迅速发展和加强它，不断提高人民生活所必要的。"},{"type":"paragraph","text":"要打下国家经济力量的牢固基础，迅速加强和发展它，就必须建设以机器制造工业为骨干的重工业，在这个基础上，同时发展轻工业和农业，用现代技术装备国民经济各部门。尤其是象亚洲、非洲、拉丁美洲的许多国家那样或者过去的殖民地和半殖民地，或者落后的农业原料基地的国家，要迅速消除历来的落后性，摆脱帝国主义国家的经济奴役，进入先进国家行列，就必须建设现代工业，实现国家的工业化，这是关键性问题。"},{"type":"paragraph","text":"这是只有在各该国家的经济发展成为如下的条件下才能得到实现：建立依靠自己的技术、本国的资源和原料、材料及自己的干部能够独立行动的那种多方面的、单一的自主经济单位。"},{"type":"paragraph","text":"为此，就必须建立保证国民经济的重要部门相互有机地联结在一起，使他们平衡发展的那种综合经济体系。"},{"type":"paragraph","text":"不建设现代机器制造工业，并且没有以它为基础的综合发展的国民经济，而从外国输入所需的大部分机器，就不可避免地招致经济的畸形发展。在这种条件下，就不可能正确地保证国民经济各部门的平衡发展，那样即使个别部门暂时得到发展，也不可能迅速发展整个国民经济。"},{"type":"paragraph","text":"只有建立综合性经济体制，才能最大限度地调动国内的一切资源和劳力，充分生产供应国家的经济建设和技术改造所大量需要的各种生产资料，急速发展生产力。"},{"type":"paragraph","text":"为了不断提高人民生活，就必须建设具有能够在国内基本上生产消费品并满足对它所需要的牢固的轻工业及农业生产基地的自主民族经济。"},{"type":"paragraph","text":"如果不在国内基本上生产大量所需的消费品，特别是粮食，而从外国输入主要消费品的话，那末，它就成为巨大的财政负担，即使有外汇也很难期待人民的生活稳定地不断地提高，也不可能及时充分供应适合于人民的生活习惯和民族特点的消费品。"},{"type":"paragraph","text":"建设自主的民族经济，这不仅为有效地执行革命斗争中的民族任务而需要，而且也为执行每个国家工人阶级的国际任务所完全需要的。"},{"type":"paragraph","text":"为了根据无产阶级国际主义原则，深入发展兄弟国家之间的经济援助和同志式的合作关系，必须加强每个国家的经济力量。"},{"type":"paragraph","text":"各个社会主义国家用落后的畸形的经济就不能有效地参加同兄弟国家的经济合作。只有建设自主的民族经济，发展国家的生产力，才能对加强整个社会主义阵营的威力作出实际的贡献。"},{"type":"paragraph","text":"新独立国家的情况也一样，自主的民族经济的建设，不仅使该国能够把反帝民族解放革命进行到底，而且对各国人民反对帝国主义和殖民主义的共同事业作出贡献。"},{"type":"paragraph","text":"这是因为只有经济的自立，才能加强新生民族独立国家的互相援助和合作，对为摆脱殖民统治而斗争的人民给予实际支援。"},{"type":"paragraph","text":"社会主义国家和新独立国家的自主民族经济的建设，不仅不排除国际合作，反而成为更加加强和发展它的条件。"},{"type":"paragraph","text":"发展自主的、综合性经济，并不意味着拒绝国际的经济联系和分工，自力解决自己所需的一切东西。"},{"type":"paragraph","text":"帝国主义国家和不发达国家之间的资本主义国际分工，是与不发达国家的经济自主相对立的。与此相反，社会主义国家和新独立国家的自主民族经济的建设与国际分工是互相有机地联结在一起的。"},{"type":"paragraph","text":"在社会主义国家和新独立国家，这两者的统一，只有在加强各个国家自主经济基础的基础上发展国际分工，才能得到实现。只有这样，各个国家才能既有效地建设自主的民族经济，也能有效地实现经济合作和分工。"},{"type":"paragraph","text":"社会主义国家和新独立国家必须建设自主的民族经济基础，这出自各个国家在自力更生的原则下进行革命的革命要求。"},{"type":"paragraph","text":"自力更生的精神，是人民要依靠自己的力量推翻旧社会，建设新社会，彻底完成革命任务的革命思想。"},{"type":"paragraph","text":"在反对资本的压迫和剥削，建设新社会的过程中，各国人民的团结和合作是保证革命胜利的重要条件。"},{"type":"paragraph","text":"然而，每个国家的革命的主人是各该国的工人阶级和人民群众，决定革命胜利的因素是各该国的本身力量。"},{"type":"paragraph","text":"每个国家的革命的速度和彻底性，在一定程度上依赖于国际革命力量的支援，但主要是决定于各国本身的革命力量的准备程度。正因为如此，所有想要建设富强的独立自主国家，建设社会主义和共产主义社会的国家的人民，只有坚持自力更生的革命原则，才能胜利完成自己国家的革命，才能有效地建设国家的经济。"},{"type":"paragraph","text":"尤其是我国在自力更生的旗帜下建设自主民族经济，曾经是一个重要的迫切问题。"},{"type":"paragraph","text":"朝鲜人民曾经接收了历来落后的畸形经济和落后的技术。"},{"type":"paragraph","text":"解放后，由于我国被美帝国主义分裂成两部分，经济的畸形性更为严重，尤其是由于几年的战争，国民经济遭到了残酷的破坏。"},{"type":"paragraph","text":"我国的半片国土变为美帝国主义的殖民地，我们与美帝国主义直接相对峙，因而，我们不能不进行艰苦的斗争。"},{"type":"paragraph","text":"在这种情况下，朝鲜人民必须在最短的时间内清除从旧社会所遗留下来的经济的落后性和畸形性，迅速稳定并提高人民生活，奠定自己牢固的经济基础，以便建设统一富强的独立国家。"},{"type":"paragraph","text":"在我国，建设自主的民族经济曾经是决定朝鲜革命成败的关键性问题，没有它既不能独立也不能建国。\t\t二"},{"type":"paragraph","text":"我国自从日本帝国主义殖民地羁绊中获得解放后，开始建设自主独立国家的头一天起，朝鲜劳动党就提出关于自主民族经济建设路线，组织和动员全体人民群众去贯彻这一路线。奠定民族经济的自主基础的工作，到了大力恢复和改建国民经济的战后时期，才积极展开的。"},{"type":"paragraph","text":"我国接收了历来落后的经济，缺少民族干部，没有经济建设经验，再加上城市和农村遭到战争的破坏而变成了废墟。在这样的情况下，建设自主的民族经济，是十分艰巨的工作。"},{"type":"paragraph","text":"朝鲜劳动党科学地估计和结合战后建设自主的民族经济的任务和发展我国国民经济的前景任务，制定了关于优先发展重工业，同时发展轻工业和农业的经济建设基本路线。"},{"type":"paragraph","text":"这一经济建设路线，指出了奠定我国民族经济的自主基础的最正确的途径。"},{"type":"paragraph","text":"我国在建设自主的民族经济时，不是首先建设重工业，而后发展轻工业和农业，也不是先发展轻工业，积累资金，依此逐步建设重工业；而是采取了独创的途径：优先发展重工业，同时发展轻工业和农业。这样，从战后开始大力奠定民族经济自立基础的初期起，就能走上了建立具有强大的重工业基地、牢固的轻工业及农业生产基地的综合性经济体制的道路。"},{"type":"paragraph","text":"经济建设的基本路线，从开始就保证迅速地有效地奠定具有自主经济各基干部门的经济基础。"},{"type":"paragraph","text":"根据经济建设的基本路线，我国积极地保证重工业同轻工业及农业在国民经济发展中的合理配合，来奠定扩大再生产的牢固基础，最大限度地动员一切生产可能性，从而保障了自主民族经济建设的高速度。"},{"type":"paragraph","text":"我国优先发展重工业，而把它的重点放在发展与提高人民生活有着直接联系的部门上。"},{"type":"paragraph","text":"根据建设重工业的这种方针，我国在同时发展轻工业和农业的紧密联系中，优先发展了重工业，短时间内建立了国民经济的骨干，同时有效地执行了改善人民生活的任务。"},{"type":"paragraph","text":"根据这种经济建设的基本路线和发展重工业的方针，我国在短暂的时间内奠定了既能最大限度地为提高人民生活服务，又能保证国民经济高速度发展的民族经济的自主基础，从而同时解决了在战后废墟上建设自主的民族经济和提高人民生活的任务。"},{"type":"paragraph","text":"我国人民贯彻战后经济建设的基本路线，正确地解决了为实现自主的民族经济建设的基本要求的任务。"},{"type":"paragraph","text":"多方面地发展国民经济，是建设自主民族经济的中心内容。"},{"type":"paragraph","text":"国民经济的多方面发展，是基于社会生产力发展的一般趋向，是经济发展的合法要求。"},{"type":"paragraph","text":"随着社会生产力的发展，社会分工就会越细致，专业化的生产部门也会多，自然资源的利用范围也会逐渐扩大，新的生产部门也会不断出现，从而国民经济的多方面发展也必然得到加强。"},{"type":"paragraph","text":"只有建立多方面的、自主的经济体制，才能调动国内的一切自然资源，加以综合利用，才能使各部门有机地联系起来，以保证再生产过程的顺利进行，才能使工业和农业之间、重工业和轻工业之间、加工工业和开采业之间都保持正确的平衡。"},{"type":"paragraph","text":"这保证生产和流通部门能够节约社会的劳动，保证国民经济获得最大限度的生产效果，保证扩大再生产的高速度。"},{"type":"paragraph","text":"光凭什么“生产传统”、“自然经济的有利性”或者“收益”，只发展有限的一些生产部门，这就会使国家的民族经济变为畸形的，而且不依靠他国经济就不能够向前发展。尤其是过去工业不发达的国家，只发展有“生产传统”的部门，就会使这些国家无法具有现代化的工业，仍然处于落后状态。"},{"type":"paragraph","text":"生产的自然经济条件和传统，并不是一成不变的，而是随着科学、技术和生产的发展而不断地起变化的。"},{"type":"paragraph","text":"当然，建设多方面发展的经济时，个别产品生产的收益可能暂时降低。但是，为了整个国民经济发展的利益，既要考虑到个别企业的收益，又要从国民经济全局着想；既要考虑到眼前的收益，又要考虑到国民经济发展的前景。"},{"type":"paragraph","text":"朝鲜劳动党驳倒了有些人凭“生产传统”和“收益”，只发展部分国民经济的主张，而建立了现代化的重工业和轻工业以及发达的农业，平衡地发展了加工工业和开采业，并且以此为基础，多方面地综合地发展了国民经济的各个部门。"},{"type":"paragraph","text":"在这里，我们坚持了这样的原则：在国民经济中基本的和需要量多的，要由本国生产；而需要量少的和不足的，要通过同外国的国际合作求得解决。"},{"type":"paragraph","text":"在综合地发展国民经济方面具有决定性意义的，是建立自主的、多方面发展的工业生产结构。"},{"type":"paragraph","text":"特别是，建立现代化的机器制造工业，是建设自主的民族经济和多方面发展国民经济的中心，是基础。"},{"type":"paragraph","text":"在发展多方面工业时，我们始终对建立加强以机器制造工业为核心的自主的重工业赋予了首要的意义，同时清除过去工业偏重于原料及半成品生产的殖民地畸形状态，全面地迅速地发展了成品和加工品生产。"},{"type":"paragraph","text":"我国接收了历来落后的、畸形的工业，因此不能一下子都能建立多方面发展的工业生产结构。"},{"type":"paragraph","text":"在战后恢复时期和奠定工业化基础时期，首先建立并加强了机器制造、金属、化学、矿业、燃料和动力等基干重工业部门以及重要的轻工业部门。在全面实现工业化时期，则给已建成的工业的骨干贴补肌肉，并把它加以补充完善，进一步扩大并加强了工业的多面性。"},{"type":"paragraph","text":"这是在资金和技术力量不足的情况下，从工业化的初期起，就能够奠定自己的扩大再生产的巩固基础，也最大限度地提高基本投资的效果来建立综合的发达的工业生产结构的最有效果的途径。"},{"type":"paragraph","text":"我们在克服过去轻工业的落后性，建立多方面发展的自主的工业体系时，建设了以现代技术装备起来的大规模的轻工业工厂，同时在全国各地建设了中小规模的地方工业工厂。"},{"type":"paragraph","text":"在奠定轻工业基地时，大大地发展了中小规模的地方工业。这保证能够最大限度地动员原料、资金和劳动力等地方潜力，结果在短暂的时间内迅速地增加人民消费品生产，并把更多的国家资金投入到重工业建设方面去。"},{"type":"paragraph","text":"建立并加强充分地供应粮食和工业原料的保证高产的先进农业，是在建设自主的民族经济中占重要的地位。"},{"type":"paragraph","text":"建立这种先进的农业，不仅对消除把技术落后的农业当做国民经济的主要部门接受下来的落后国家的落后性，为将来建设现代化工业所必需的条件；而且也是已经发达的工业国家在巩固的自主基础上，为发展本国经济所必需的前提条件。"},{"type":"paragraph","text":"朝鲜劳动党为了建立和加强能够充分供应粮食和工业原料的先进农业，采取了进行农村技术革命，加强它的物质技术基础，多方面地发展农业生产的方针。"},{"type":"paragraph","text":"在农业技术发展水平比较落后的情况下，我国在农业合作化完成以后，立即进入了全面进行农业的技术革命的道路。"},{"type":"paragraph","text":"我国农业中技术革命的基本内容，是水利化、机械化、电气化和化学化；其中水利化是农业技术改造的基本。农业技术革命的这种途径，是正确地估计我国的自然经济条件、农业生产方法和作物构成以及我国的工业发展水平而制订的。它还能够使我国的农村技术革命最快而又最有效地得到进行。"},{"type":"paragraph","text":"在我国，随着农村技术革命的促进，卓有成效地贯彻执行了党的方针：多方面发展以粮食生产为主的经济作物的栽培，畜牧业、果木业和养蚕业等农业。"},{"type":"paragraph","text":"我们在多方面发展农业时，特别考虑因为跟南朝鲜的农业地区分割开，解决朝鲜民主主义人民共和国的粮食问题就有困难的这一情况，为了粮食自给自足，倾注最大力量去发展了农业。"},{"type":"paragraph","text":"牢固地建立本国的原料、燃料及动力基地，是在自主的民族经济建设中最应当加以重视的问题之一。"},{"type":"paragraph","text":"没有建立本国牢固的原料基地，就不能保证工业的稳定发展和多方面的发展。"},{"type":"paragraph","text":"在发展现代化的工业的过程中，为加工工业的迅速发展，要增加原料生产，并充分供应原料，这一贯是重要的问题。"},{"type":"paragraph","text":"帝国主义国家为了榨取高额利润，就把本国加工工业所需的原料，一直主要地依靠对殖民地落后国家的掠夺来解决。"},{"type":"paragraph","text":"可是，社会主义国家和新独立国家决不能通过这种途径去解决工业发展所需要的原料问题。可以同其他国家互相交换原料资源，互相合作，但是首先必须在本国内最大限度地建立巩固的原料基地。"},{"type":"paragraph","text":"朝鲜劳动党为了在本国内建立并加强牢固的原料基地而采取了积极的措施：首先依靠本国的自然资源来扩大和加强我国的原料基地，同时积极地开采现有的资源来加以综合利用，并把缺少的资源寻找出来，没有的资源就要用现有的资源去代之。"},{"type":"paragraph","text":"为此，我们积极地勘探和开采地下资源，使工业生产的第一道工序——开采业先行发展，并且继续大大地发展了它。与此同时，依靠本国的无烟煤和石灰石等丰富的国内燃料和原料，迅速地加强并发展了在现代工业的发展中具有特别重大意义的加工原料和化学原料的生产。这是最为有效的途径，因为过去在我国生产的只是为日本帝国主义的本国工业服务的原料和半成品。可是，今天却综合地开采并利用丰富而又多样的国内的自然资源，并且采用现代科学技术的最新成就来建立我国的自主工业发展所需要的巩固的原料基地。"},{"type":"paragraph","text":"建设自主的民族经济，其目的在于保证经济的独立。因此，本质上，它的要求是首先依靠自己本身的力量。"},{"type":"paragraph","text":"特别是，在不发达国家解决为建设自主的民族经济所需要的资金，解决由于殖民主义者而招致的大量缺少民族干部的问题，是重要而且是最艰巨的问题之一。"},{"type":"paragraph","text":"我国在国民经济遭到战争破坏的情况下，为了解决自主的民族经济建设所需要的资金问题，首先倾注最大力量，动员了国民经济内部的潜力和可能，同时合理地利用了兄弟国家的援助。我们在五年计划期间必须专靠自己的资金建立工业化的基础，当时在“增产节约”的口号下，发动群众，挖掘了巨大的生产潜力，从而解决了紧张的资金问题。"},{"type":"paragraph","text":"我国在建立自主的民族经济的过程中，合理地配合恢复改建和新建，使基本建设投资不分散，而是有重点地加以利用，这在节约资金，提高投资的效果方面起了重要的作用。"},{"type":"paragraph","text":"在奠定民族经济的自主基础的过程中，迅速地发展了轻工业和农业，这样为经济建设资金造成了有利条件。"},{"type":"paragraph","text":"朝鲜劳动党为了解决技术人材问题，就对大量培养由工人和劳动农民出身的新的技术人材方面倾注了最大的力量，同时利用旧的技术人材，使他们为建设新社会而服务。"},{"type":"paragraph","text":"在我国已经实现了七年制中等义务教育，并在这个基础上，最近几年内将实现九年或十年制技术义务教育，并且正在大大扩大高等技术教育网。同时，根据党关于不是先学技术而后建设工业，而是在建设现代化的过程中学习先进技术的方针，普遍建立了工厂大学和夜间函授教育网等边学边工的教育体制。\t\t三"},{"type":"paragraph","text":"朝鲜人民克服一切困难，艰苦奋斗，结果在战后短暂的时间内，在奠定民族经济的自主基础的工作中取得了伟大成就。"},{"type":"paragraph","text":"民族经济自主基础的奠定，这是我国国民经济发展的巨大前进。"},{"type":"paragraph","text":"今天，我国建立了作为自主的民族经济基础的强大的重工业基地和现代化轻工业基地，并且完全消除了工业的痼疾即殖民地畸形状态。"},{"type":"paragraph","text":"我国虽然在战前和战后执行了两次恢复遭受破坏的国民经济的艰巨任务，但在一九六三年我国工业总产值增加到解放后一九四六年水平的三十一倍和日本帝国主义统治末期一九四四年水平的十一倍以上。工业在一九六○年工业和农业总产值中所占的比重已达到了百分之七十一。"},{"type":"paragraph","text":"由于我国保证优先发展重工业，特别是迅速发展机器制造业，结果，能够用本国力量充分地供应发展国民经济所需的机器设备、原料、燃料和电力等。"},{"type":"paragraph","text":"一九六二年，机器制造及金属加工工业总产值增加到一九四六年的一百四十五倍，它在工业总产值中所占的比重则由日本帝国主义时期一九四四年的百分之一点六提高到百分之二十三，机器设备的本国自给率达到了百分之九十二以上。"},{"type":"paragraph","text":"在强大的重工业的支援下，轻工业也消除了自己历来的落后性，纺织工业也飞快地发展了，食品和日用品工业也划时代地加强了。布匹总产量在一九六二年达到了一九四四年的一百八十六倍；在同一个时期，纺织工业在工业总产值中所占的比重由百分之六提高到百分之十六点八。"},{"type":"paragraph","text":"过去，我国几乎全部的人民消费品依靠进口，今天却完全用国产品满足对居民的需要。"},{"type":"paragraph","text":"一九六二年，我国工业生产了电力一百一十四亿度、煤一千三百二十万吨、生铁及粒铁一百二十一万吨、钢一百零五万吨、水泥二百三十八万吨、化学肥料七十八万吨、布匹两亿五千六百万米和水产品八十四万吨。"},{"type":"paragraph","text":"这些产品同今天南朝鲜按人口平均计算的工业生产水平相比，电力约达十七倍，煤约六倍，水泥约十一倍，化肥约二十三倍，钢约五十倍，生铁竟达三百倍，水产品约六倍以上。"},{"type":"paragraph","text":"主要工业产品按人口平均计算的生产水平充分说明，我国在不久的将来将成为发达的工业国家。"},{"type":"paragraph","text":"在迅速发展的工业的支援下，我国农业也发生了巨大的变化。农业的水利化和电气化基本上完成了，现代化的机械化正在全面实现。"},{"type":"paragraph","text":"今天，农村中百分之九十三点三的里和百分之七十一的农户都有了电；在田野里作业的拖拉机就有一万八千台（以十五马力计算），这相当于每一百町步地有零点九台拖拉机。"},{"type":"paragraph","text":"由于完成了农业的合作化，加强了农业的物质技术基础，一九六二年粮食生产增加到解放前的将近两倍，我国已经能够粮食自给自足了。"},{"type":"paragraph","text":"在建设自主的民族经济中最为艰巨的问题之一——民族干部问题也基本上解决了。"},{"type":"paragraph","text":"刚解放时，我国只有九百名工程师，而今天拥有二十二万三千名的技术人材的大队伍，他们在国民经济的各个部门里工作，正在出色地经营着现代化的工厂企业。"},{"type":"paragraph","text":"一九六二年，我国每一万人中约有二百名大学生。这个比例就列入世界上最发达的国家之一。"},{"type":"paragraph","text":"由于奠定了牢固的自主民族经济基础，结果，由于长期的殖民统治和残酷的战争而贫穷的人民的物质文化生活在短时期内安定了下来，并且迅速提高了，我国在历史上破天荒第一次基本上解决了人民的衣食住问题。"},{"type":"paragraph","text":"我国劳动人民过去受冻挨饿，远远落后于文明世界。可是，今天朝鲜北半部已经摆脱了历来的落后和贫穷，正在过着幸福美满的生活。"},{"type":"paragraph","text":"战后初期，贫农约占农民的百分之四十。如今贫农问题也已经完全解决了。农民的生活水平普遍提高到了中农以上。"},{"type":"paragraph","text":"随着生产力的迅速发展和自主经济基础的加强，我国同社会主义各国的经济联系也进一步扩大和加强了。"},{"type":"paragraph","text":"一九五四——一九六○年期间，主要以社会主义各国为对象的对外贸易的总额剧增到四点四倍。"},{"type":"paragraph","text":"不仅如此，随着自主的经济基础的加强和国民经济的日益发展，我国能够积极促进同愿意和我国进行经济交流的资本主义国家，尤其是同亚洲和非洲的新独立国家的经济联系。"},{"type":"paragraph","text":"自主民族经济基础的奠定，使我国能加强国家的经济力量，划时代地提高人民生活，而且为实施自主的对外政策，坚强地保卫祖国创造了物质条件。同时，这是能够鼓舞南朝鲜人民反对美帝国主义的斗争，将来恢复和发展遭到破坏的南朝鲜经济的可靠保证。"},{"type":"paragraph","text":"今天，朝鲜人民以过去建设自主的民族经济中所取得的这种成就为基础，为实现社会主义工业化和全面的技术改造，攻占社会主义高峰的七年计划（一九六一——一九六七年）的宏伟纲领而进行斗争。"},{"type":"paragraph","text":"在七年计划期间，工业总产值将增加到三点二倍，农业总产值将增加到二点四倍。"},{"type":"paragraph","text":"在这期间，工人和职工的实际工资将增长为一点七倍，农民的实际收入将增长为两倍以上。各地农民的生活也将普遍提高到富裕中农的水平。"},{"type":"paragraph","text":"在七年计划期间，我国建立牢固的自主的工业体制；我国农村将转变成具有现代化技术的文明的农村。"},{"type":"paragraph","text":"我国的经验证明，建设自主的民族经济是一条最正确的捷径，它使从剥削和奴役中解放出来的我国，能够在最短时期内转变成富强的自主的独立国家，还要转变成发达的工业国家。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}