{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"文革中我给江青做秘书（三）","authors":["阎长贵"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"阎长贵·（上接ｚｋ２００４ｄ）六、江青在文革初期大红大紫","type":"paragraph"},{"text":"对江青当时的地位问题，谈谈我的看法，也顺便谈谈文革中对江青的宣传。我给江青当秘书的时候，是江青正处于“众星捧月“、”大红大紫“的时候。１９６６—６７年，江青虽然连候补中央委员都不是，但她已被列入中央负责人行列，并且排位很靠前，往往仅在毛泽东、林彪、周恩来之后；就舆论宣传的广度和力度来讲，除了毛泽东、林彪，恐怕就是江青了。毛泽东和林彪本来就是党和国家法定的一、二把手，而江青没有这个名份。因而对她的宣传就显得格外突出。","type":"paragraph"},{"text":"十年文革中，对江青的宣传，大概有三次高潮：第一次是文革初期，从１９６６年到１９６７年，宣传江青对京剧改革和“文艺革命“的作用和贡献；第二次，从１９６８年３月“杨、余、傅事件”（指中国人民解放军代总参谋长杨成武、空军政委余立金、北京卫戍区司令员傅崇碧被诬陷、打倒的事件）开始，大讲江青是毛主席无产阶级文化大革命正确路线的代表，喊出了“誓死保卫江青同志”等口号；第三次，是七十年代林彪折戟沉沙后，公开１９６６年７月８日毛泽东致江青的信，大力宣传江青和毛泽东的特殊关系，把江青塑造成反林英雄。其后，对江青的宣传一直还有，但说不上掀起什么明显的高潮。","type":"paragraph"},{"text":"我担任江青秘书那一年，正是你说的第一次宣传江青高潮的时间，我身临其境，谈谈当时的情况。","type":"paragraph"},{"text":"首先是江青政治地位的变化。","type":"paragraph"},{"text":"１９６６年５月中共中央政治局扩大会议决定设立隶属于政治局常委领导下的中央文化革命小组，江青被任命为第一副组长，名列候补中央委员、中南局书记王任重之前。","type":"paragraph"},{"text":"同年８月３０日，中共中央又发出通知，宣布：“陈伯达同志因病经中央批准休息。在陈伯达同志病假期间或今后离京外出工作期间，他所担任的中央文化革命小组组长职务，由第一副组长江青同志代理。","type":"paragraph"},{"text":"当时，在中央文革中，掌控大权的是江青，人称“江青专政”。同年１０月中共中央军委决定江青担任中国人民解放军文化工作顾问。１９６７年１月，中共中央和中共中央军委改组全军文化革命小组，徐向前任组长，江青任顾问。这时，江青在党内、军内都有了实际职务，而且是很高的职务。","type":"paragraph"},{"text":"当时在政府内，江青还没担任什么职务。据曾志说，陶铸曾和周总理商量，说：江青在党政机关没有正式职务，不如建议让她担任文化部副部长，以便于有个名义联系工作。谁知江青听了此议气得要命，说“你们碰到鬼了！我怎么能做这种事情！”在当时，江青甚至会认为，这是陶铸对她的贬损。江青当时的地位确实非常显赫了，当然，更主要的，还在于她是毛泽东的夫人。有人说，江青的“第一夫人”的含金量甚至重于她后来担任的政治局委员，这是一点不假的。","type":"paragraph"},{"text":"我印象中，当时不仅中央文革一般成员吹捧江青，而且陈伯达、周恩来，甚至林彪都有赞扬江青的言词。","type":"paragraph"},{"text":"我收集了一些材料，可以念念。","type":"paragraph"},{"text":"林彪比较突出的是：１９６６年１月２２日，江青召开部队文艺工作座谈会，他给中国人民解放军总政治部下达指示：","type":"paragraph"},{"text":"江青同志昨天和我谈了话。她对文艺工作方面在政治上很强，在艺术上也是内行，她有很多宝贵的意见，你们要很好重视，并且要在思想上、组织上认真落实。今后部队关于文艺方面的文件，要送给她看，有什么消息，随时可以同她联系，使她了解部队文艺工作情况，征求她的意见，使部队文艺工作能够有所改进。","type":"paragraph"},{"text":"周恩来也宣传、赞扬江青。１９６６年１１月２８日首都召开的文艺界无产阶级文化大革命大会上，周恩来说：近几年来，京剧改革、芭蕾舞剧改革、交响音乐改革，雕塑改革，都取得了划时代的成就。这是文艺工作革命化的大飞跃。又说：文艺革命的成绩都是同江青同志的指导分不开的。江青同志亲自参加了斗争实践和艺术实践。还说，在文艺方面“感谢江青同志帮助了我”。","type":"paragraph"},{"text":"吹捧江青的话，陈伯达讲的最多。","type":"paragraph"},{"text":"他当时虽然对江青已经有所不满，但在公开场合，对江青吹捧的活却说得最多、也最肉麻。我举几个例子：","type":"paragraph"},{"text":"１９６６年７月２４日，陈伯达在广播学院讲话，就称江青为“中央负责同志”，在驳斥一张“诽谤”江青的条子时说：江青同志是“九·一八”事变后参加革命的，有三十五年的斗争历史。江青同志是我党的好党员，为党做了很多工作，从不出头露面，全心全意为党工作，她是毛主席的好战友，很多敌人都诽谤她。江青同志在文化大革命中起了很大的作用。京剧改革是文化大革命很重要的开端，外国人也承认这一点。好人宣扬这一点，坏人也不得不承认这一点。而京剧改革这件事，江青同志是首创者。……现在文化革命是从京剧改革打开缺口的。包括我在内，都感激江青同志。","type":"paragraph"},{"text":"１９６６年１１月２８日，陈伯达在首都召开文艺界无产阶级文化大革命大会上致开幕词。他说：在毛泽东思想直接指导下，掀起了京剧改革，芭蕾舞剧改革，交响音乐改革等古为今用，洋为中用，推陈出新的革命改革的高潮……这种无产阶级新文艺空前地吸引了广大群众。但是，反动派、反革命修正主义分子，他们却诅咒它，恨死它。……我在这里想说，坚持这种文艺革命的方针，而同反动派、反革命修正主义分子进行不屈不挠的斗争的同志中，江青同志是有特殊的贡献的。","type":"paragraph"},{"text":"１９６７年５月２３日，在首都纪念《在延安文艺座谈会上的讲话》发表二十五周年大会上，陈伯达发表讲话，其中谈到江青时说：江青同志一贯坚持和保卫毛主席的文艺革命路线。她是打头阵的。这几年来，她用最大的努力，在戏剧、音乐、舞蹈各个方面，做了一系列革命的样板，把牛鬼蛇神赶下文艺的舞台，树立了工农兵群众的英雄形象。","type":"paragraph"},{"text":"关于康生，１９６６—１９６７年，在公开场合我没听到他对江青有什么赞扬和吹捧的话，后来我注意寻找这方面的材料，也未找到。当时在中央负责人中直呼江青其名的，除了毛泽东，大概只有康生。这可能是历史形成的习惯。但我认为，这并不表明康生不尊重或者说不怕江青。虽然实际上他们的关系是很密切的，远远超过和陈伯达的关系。后来他也改称江青同志，甚至有时在给江青信的信封上，还写着：“呈江青同志亲启”。","type":"paragraph"},{"text":"郭老，即郭沫若对江青的吹捧最是不堪。１９６７年６月５日在亚非作家常设局举行的纪念毛主席《在延安文艺座谈会上的讲话》二十五周年讨论会闭幕式上，朗诵了他作的一首诗，说是“献给在座的江青同志，也献给在座的各位同志和各位同学”（见１９６７年６月６日《人民日报》）。其中专门有这样一段：亲爱的江青同志，  你是我们学习的好榜样，你善于活学活用  战无不胜的毛泽东思想。你奋不顾身地在  文艺战线上陷阵冲锋，使中国舞台充满了  工农兵的英雄形象；我们要使世界舞台也充满着  工农兵的英雄形象。","type":"paragraph"},{"text":"除了这些大人物以外，我们再看看中央报刊对江青的宣传。","type":"paragraph"},{"text":"１９６６年８月１８日，毛泽东第一次接见红卫兵，第二天《人民日报》所载新华社十八日讯写道：“有一千五百名学生代表，登上天安门城楼，同党和国家领导人一起参加大会，毛主席和林彪、周恩来、江青等同志分批地接见了他们，同他们谈了话，并且在一起照了相。”这个意思不仅在正文中，而且上了提要。关于其他中央领导人是这样写的：“庆祝大会由中共中央政治局委员、中央文化革命小组组长陈伯达同志主持。”最后是：“参加群众大会的各方面的负责人还有：陶铸、邓小平、康生、刘少奇、朱德、李富春、陈云、董必武……”","type":"paragraph"},{"text":"江青不仅被置于党和国家领导人的行列，而且名字与毛、林、周并列。真是史无前例！此事也没听说毛主席对它有什么批评或异议。这究竟是怎么回事？是偶然的还是有意的，是什么权威人物授意和安排？均不得而知。迄今重审这段公案仍成一个不解的谜。","type":"paragraph"},{"text":"１９６６年８月３１日，毛泽东在天安门第二次接见五十万红卫兵和革命师生，大会是江青主持的，江青更是出尽风头。除了第二天见报外，还由中央新闻纪录电影制片厂和八一电影制片厂联合摄制成大型文献片，在全国上映。一时间江青声震九州，名闻寰宇，成了举国举世瞩目的人物。群众和各方面给她的来信，如雪片飞来，多时每天达两千多封，用麻袋装。江青办信组也应运而生了，在全国多少人心里，江青简直成了救苦救难普渡众生的观音菩萨！","type":"paragraph"},{"text":"我就是在这种情况下到江青办信组，开始为江青同志服务的。","type":"paragraph"},{"text":"到了１９６７年，、江青热的风潮也未见减弱。１９６７年４月３０日，《人民日报》刊载的热烈庆祝五一国际劳动节首都文艺舞台将隆重公演革命文艺节目的“新华社二十日讯”中，特别突出了江青。此“讯”写道：“在战无不胜的毛泽东文艺思想指引下，由江青同志亲自关怀和支持树立起来的第一批革命样板戏——京剧《沙家浜》、《红灯记》、《奇袭白虎团》、芭蕾舞剧《白毛女》和交响音乐《沙家浜》等，将以更加精湛更加光辉的姿态同观众见面。”还说：“在无产阶级自己的节日里，再度公演这批无产阶级文艺舞台上的优秀剧目，将大大鼓舞无产阶级革命派的革命干劲，大煞国内外阶级敌人的威风。”","type":"paragraph"},{"text":"还有一件事也应该提一下。江青１９６４年７月在京剧现代戏观摩演出人员座谈会上的讲话，以《谈京剧革命》的题目，一字未改，在１９６７年《红旗》第六期和５月１０日《人民日报》、《解放军报》同时发表，《红旗》还配发了《欢呼京剧革命的伟大胜利》的社论，说：“京剧革命，吹响了我国无产阶级文化大革命的进军号，这是我国无产阶级文化大革命的伟大开端。“又说：“江青同志一九六四年七月在京剧现代戏观摩演出人员座谈会上的讲话，用毛泽东思想阐述了京剧革命的伟大意义，发挥了毛主席的京剧革命的指导方针。这篇讲话，是运用马克思列宁主义、毛泽东思想解决京剧革命问题的一个重要文件。”七、江青一九六七年一步也没离开北京","type":"paragraph"},{"text":"在文革发动阶段，发动者毛泽东和参与发动者江青都不在北京这个政治中心，直到１９６６年７月１８日和７月２０日，毛、江前后脚回到北京，随之刘邓主持文革的阶段也就结束。","type":"paragraph"},{"text":"江青回到北京后，马上就和陈伯达、康生等人接连不断地到北京大学、北京师范大学、广播学院等高校煽文化大革命之风，点文化大革命之火；８月初参加八届十一中全会；毛泽东从８月１８日到１１月２６日八次接见红卫兵，江青都参加了；１２月份，江青不断接见各路的造反派。这些都有充分的第一手材料可以证实。我是１９６７年１月９日任江青秘书，１９６８年１月９日离开的，整整一年。我可以肯定地负责任地说：那一年江青没有离开过北京一天。其后，即１９６８年１月以后的情况，我就不知道了。这在江青随毛泽东１９４９年３月进北京后，可能是绝无仅有的。据在江青身边工作十几年的同志讲，文革前江青每年都要在外地住上半年左右。往往是每年国庆前后就到广州，住一段，再到杭州、上海，来年五、六月才回北京；住不久，又去北戴河，像候鸟一样，几乎年年如此。唯独我当江青秘书那年例外，我也无法借她的光，乘什么专机，坐什么专列，更没有在外地住什么豪华别墅。说实在的，我参加工作五、六年了，没坐过飞机，也没到过其他大城市，心里还是有所向往的。１９６７年６月份，江青身体欠佳，工作人员都劝她，工作不要太紧张，要注意劳逸结合，注意休息。有一次我也这样劝她，她跟我说：“主席也叫我到外地去休息一段时间，还说，不要以为离开你地球就不转了；你看，这么多事，我怎么走啊！”１９６７年，江青除了到人民大会堂、工人体育场等处开会，会见什么人，其活动范围就是钓鱼台十一楼和中南海丰泽园两点一线。她此前此后那些打扑克、养猴子、弄狗、骑马等等消遣爱好，在１９６７年整整一年里，我确实都没见过。在她身边工作比我长的同事，或了解江青情况的人都说，江青似乎变了个人。","type":"paragraph"},{"text":"林青山在《江青和她的机要秘书》中编造了江青在健身房锻炼的故事（第７５—７６页）说：不知是刮的什么风，这天下午，江青又眉开眼笑叫小阎：“你跟我到健身房里，帮我做点事。”小阎自然知道是帮她做什么事，急忙放下手里的工作，跟着她来到健身房。这个健身房，可非同一般，它是专门给外国元首、政府首脑等国宾使用。足有六七十平方米大，明亮宽敞，设备豪华。双杠、单杠、吊环、台球、乒乓球……应有尽有，简直就是一个设备齐全的小体育馆。张春桥早已在健身房里恭候。小阎跟着江青走进去，她打量了一下屋里的现代化设备，忽然向张春桥道：打网球去吧！“张春桥顺从地应道：“一切都听你的。”他们三人来到网球场。穿着红色紧身运动服的江青，手里紧握着网球拍，大显了身手，一蹦一跳的，打得很顺手，不时的发出一阵阵的狂笑。这可忙坏了小阎，他的任务就是给拣球。不仅给江青拣球，还要给张春桥拣球。他稍微动作慢了一点，江青就大发雷霆：“你那么年轻，怎么那样无用？连个球都拣不好，你是一个不称职的秘书。”小阎已经累得满身大汗，咬着牙，用着百米冲刺的速度，给江青拣完了球又要马不停蹄地跑到张春桥那头拣球，这等于江青和张春桥两个人赛他一个人了。幸好！张春桥救了小阎，江青要显出女人胜过男人的威风，她步步紧逼，主动地发起攻势。枯干瘦小的张春桥，开始时，还能勉强应付。渐渐地就只有招架之功，而无还手之力了。后来，连还手之力也没有了。满头大汗，气喘吁吁，一副败将的狼狈相。他笑着向江青道：“不行啦！”他举起双手：“甘拜下风，举手投降。不论是从体力上，还是从技术上，我都不是你的对手！”他们说着笑着，走进休息室。跟在身后的小阎，从心里感激张春桥这个“败将”。他和江青，双方如果是棋逢对手，两强相遇，他今天就得晕倒在球场上，这种大煞风景的场面，其后果，是不堪设想的。张春桥帮了自己的忙，化险为夷了。他急忙跑到休息室，从热水中拿出一块拧过的毛巾，递给江青，接着递给她一杯香茶。好逞能、又取了胜的江青，特别高兴。她一边擦着手，一边冲着狼狈不堪的张春桥，得意地道：“看来你这耍笔杆子的秀才动起武来就是不行，连我这个年过半百的女人都打不过，你这身体可要加强锻炼哟！没有好体力，在政治战场上，我们就无法打赢对方了。”也许是同病相怜吧，张春桥望望汗流浃背的小阎，同情地道：“今天把你累坏了，一个对手，我已经招架不住了，你是两个对手，真够你呛了。”小阎笑笑，没有吭声。","type":"paragraph"},{"text":"钓鱼台有没有这样的健身房我不知道。江青在１９６７年１月以前和１９６８年１月我被她赶走以后，她是否到过健身房，我不知道，我也没了解过。但说１９６７年江青带着我到健身房，纯粹是造谣。顺便指出，林青山这里编的情节是抄自一本叫做《”二月逆流“》的书（春风文艺出版社１９８６年版第８６—８９页），不过那里没有我的名字，我的名字是林青山抄袭时加上去的。","type":"paragraph"},{"text":"关于江青的业余活动，主要是看戏、看电影。当时在人民大会堂的小礼堂，个别时候也在天桥工人俱乐部，不断地演出样板戏，江青经常去看，也可能就是她叫演的，或专门为她演的。不论在钓鱼台住，还是在中南海丰泽园住，晚上只要不开会，她都要看电影，据汪东兴告诉我们，这是她的“工作需要“。所以，警卫员和护士有个任务，就是挑电影。每天午饭时，要写几个电影片名送给江青，由她选定一部，再告诉有关部门送片子和放映。在钓鱼台是在十七楼放映厅看，在中南海是在春藕斋看，有时请陈伯达来，有时请康生来，有时请戚本禹来，有时把他们，或更多几个人一起请来，如果没有这些人来，身边工作人员也陪她看。","type":"paragraph"},{"text":"有人说，江青爱看黄色电影。这不是事实。","type":"paragraph"},{"text":"１９６７年所看的片子，主要是中国片子，海外，主要是香港的，外国片子除了《红菱艳》外并不多。就内容讲，说实在话，没有什么黄色的。记得看一部叫做《广岛之恋》的外国片子，片子一开始就是男女裸体拥抱的镜头，江青叫了一声：“谁叫我看这样的片子？！”起身就走，我们也跟着离开了。我们很担心，江青是否要耍威风，处罚人；好在这次她并没有追究。至于我离开后，江青是否经常看黄色电影？我问过后来的秘书、护士，他们都说没有。","type":"paragraph"},{"text":"林青山在《江青沉浮录》（中国新闻出版社１９８８年出版）中说我（书中称小阎），初看黄色电影时，“脸红心跳”，后来变作“黄色电影迷”，这纯属造谣污蔑。","type":"paragraph"},{"text":"江青常常参加中南海举办的舞会。谁都知道，文化大革命开始后，交谊舞被作为资产阶级的生活方式取消了，但惟独在中南海为毛泽东举行的舞会照常进行，有时还是化妆舞会，来陪跳的多是军队文工团的女青年。有时还请著名京剧演员谭元寿、马长礼等人来清唱。名义是让毛泽东休息休息；这些活动，江青常参加，总理有时也参加。我不会跳舞，只能坐在那里看，有女青年邀我，我只能推脱，很不好意思，想学又学不会。","type":"paragraph"},{"text":"１９６７年，江青反复说她是“政治化了的人”，从她实际的表现看，确确实实像个“政治化了的人”。","type":"paragraph"},{"text":"有人说，《５·１６通知》下发之前，５月８日《解放军报》发表了署名高炬的《向反党反社会主义的黑线开火》文章，影响极大。都说高炬是江青的笔名，也有说是江青写作组的化名。","type":"paragraph"},{"text":"据我所知，高炬是１９６６年５月８日《解放军报》发表《向反党反社会主义的黑线开火》文章所署的名字。这是一个笔名，其意为“高举”毛泽东思想红旗的意思，后来也有人解释为高举毛泽东思想的“火炬”，高举文化大革命的“火炬”。","type":"paragraph"},{"text":"多年来，在党史界，在文艺界，绝大多数人说“高炬”是江青的笔名、化名，或者说和江青有关。如《中国共产党执政四十年（增订本）》（中共党史出版社１９９１年第２版第２６８页）说：“《解放军报》８日以显著地位发表江青秘密组织的署名高炬的文章“。","type":"paragraph"},{"text":"《文化大革命简史》（中共党史出版社１９９６年版第８６页）说：“５月８日，《解放军报》以显著地位发表江青写作班子署名高炬的文章。”","type":"paragraph"},{"text":"《江青传》（时代文艺出版社１９９３年版第３１９页）说：“五月九日，《解放军报》发表江青化名“高炬”","type":"paragraph"},{"text":"《中国１９６６—风乍起》（解放军出版社２０００年版第３３２、３３５页）除了讲到“高炬（江青化名）“，还指出“高炬”的名字并非５月８日第一次出现，它写道：“４月２５日，《解放军报》刊登高炬《影片〈兵临城下〉是一株宣扬修正主义思想的毒草》，这是受到江青控制的写作人员组成的高炬——高举斗争火炬——的第一次亮相。”","type":"paragraph"},{"text":"《刘少奇传》（中央文献出版社１９９８年第１０１５页）说：“五月八日，江青在《解放军报》发表由她组织写的署名高炬的文章”。","type":"paragraph"},{"text":"我可以肯定地说，“高炬”和江青根本没有关关系。这是真正知情人都毫不含糊地讲过这个问题。","type":"paragraph"},{"text":"穆欣（《光明日报》总编，曾是中央文革小组成员）说：五月八日，《解放军报》、《光明日报》分别发表中央文化革命小组统一部署、审定的文章；《向反党反社会主义的黑线开火》（高炬），《擦亮眼睛，辨别真假》（何明），何明是关锋的笔名。……高炬的文章则是《解放军报》编辑部写的，临时用了这个笔名，乃为“高举”毛泽东思想红旗的意思。有的书上说这是“江青的笔名”，或说这篇文章是“江青主持写的”，都不确实，当时江青还在上海，七月二十日才回到北京。（穆欣《劫后长忆——十年动乱纪事》香港新天出版社１９９７年１０月第２版，第９６页）穆欣说出了事实真相。不过，我以为有两点小不确切，需要指出：一是５月８日中央尚未正式宣布成立“中央文化革命小组”，因此“中央文化革命小组”统一部署、审定云云，应改为“文化革命文件起草小组”；二是所说“临时用了”高炬这个笔名似也不准确，如前所说，４月２５日《解放军报》就发表过署名“高炬”的大批判文章。","type":"paragraph"},{"text":"这件事我还问过关锋，他１９６６年５月初就住进钓鱼台，非常清楚“高炬”文章的写作和发表过程，他也说“高炬”跟江青没有任何关系。八、毛主席说：“为江青服务就是为我服务”","type":"paragraph"},{"text":"我当江青秘书后，见毛主席是比较容易的。因为在江青身边工作，见毛主席，可以说在什么距离都见过，看到过毛主席坐在沙发上的很多姿势，坐在沙发上看报纸啦，吸烟啦，那就不是像游行时在天安门下面只能看到毛主席向群众挥手的姿势。但是，要上前和毛主席握手和问他好，还是有顾虑的。记得在当江青秘书以前，毛主席“八·一八“接见红卫兵后，再一次在天安门接见红卫兵时，戚本禹给我一张票，我也上了天安门城楼。在天安门城楼上，喜不自胜，觉得机会难得，看到毛主席，就抢着到毛主席跟前和他握手、问好。而在当了江青秘书后，不管离毛主席多近，我一次都没这样做过。","type":"paragraph"},{"text":"毛主席对江青身边工作人员是很关心的。毛主席对我们说过这样的话：“为江青服务就是为我服务。”当时我们都认为这是对我们的最大鼓励，也是我们一定要为江青服务好的最大动力。","type":"paragraph"},{"text":"应该指出，毛主席这话不是对我说的，是我听说的。在文革期间，江青主要住钓鱼台，有时也回到中南海丰泽园住几天。在丰泽园住的时候，有位主席的服务人员叫赵鸿安，我们是同乡，都是山东人，年龄也差不多，他告诉我，毛主席跟在江青身边工作的人员讲：“为江青服务，就是为我服务！“我听了这话，心里热乎乎的，心想：在数亿人口中，有几人能直接为毛主席服务？","type":"paragraph"},{"text":"但当时我没有问他，这话是在什么时候、什么情况下、跟谁讲的。后来，经过进一步了解才搞清楚：２０世纪６０年代，有一次江青去杭州，毛主席也在那里，江青为一件小事严厉地责骂服务员张素兰：“组织派你来给我服务，你惹我生气，你给我滚！“张素兰同志觉得很委屈，跑到西湖边上痛哭，周围同志怕她想不开，把她找了回来。主席的大女儿李敏把这事报告了主席。主席知道这个情况后，便带着一个警卫员到值班室来了，亲切和蔼地跟张素兰说：“小张啊，江青有病，脾气不好，看在我的面上，不要跟她计较，我给你道歉。服务有直接的，有间接的；你们给她服务，就是为我服务。”张素兰和在场的护士许春华，她们都是刚刚过二十岁的女孩子，激动得眼泪夺眶而出，也不知道说什么好，只是向毛主席表示：我们一定听主席的话，好好为江青同志服务。毛主席说：“谢谢你们了！”从此，“为江青服务，就是为我服务”，不仅成为江青身边工作人员的工作动力，而且也成了化解为江青服务过程中产生的各种郁闷和不快的宽心丸！","type":"paragraph"},{"text":"在江青身边工作的人员，都是经过严格挑选来的。他们都是苦出身，不是农村贫下中农，就是城市贫民或者工人，比如护士许春华就是烈士后代、孤儿。按照当时的阶级路线和阶级政策，没有这个条件，连考虑都不会被考虑的。江青身边的工作人员，不论当秘书、当护士、当警卫员、当其他服务人员，人人都会为有这样的机会而有一种神圣感和使命感！人人都是尽职尽责，全心全意，不能也不会有一丝一毫的懈怠。江青说谁不给她好好服务，那完全是昧着良心瞎说。","type":"paragraph"},{"text":"我们工作人员相互关系非常好！情如兄弟姐妹，平时有说有笑，亲密无间。更可贵的是，在工作中，我们能够互相关心、互相爱护，相依为命。一个人受到江青的批评、斥责、处罚，大家都不好过。诚如古人所说：“一人向隅，举座不欢。”给毛泽东做过十三年卫士的李家骥说，“我们工作人员之间真是‘互相帮助’”，“有如兄弟姐妹一样的感情”（《我做毛泽东卫士十三年》中央文献出版社１９９８年版第４５０－４５１页）。","type":"paragraph"},{"text":"林青山在《江青和她的机要秘书》一书中说，江青嘱咐我：“有件事，你要注意一下，凡是听到你周围的人，有谁议论我什么，你都要立刻向我汇报。这也是你的一项重要任务。”（该书第２９页）这纯属瞎编，江青从来没跟我说过这样的话，布置过这样的任务。据说，后来有极个别工作人员好向江青打小报告，其他工作人员对他很反感，直到今天谈起他，大家都还深恶痛绝。我们说，江青难侍候，喜怒无常，对工作人员态度恶劣，也不是说她整天板着面孔。我们工作人员都知道，她很讲究礼数，逢年过节，她见了你，要问你好，你也要注意问她好。她有时也跟工作人员聊聊天，谈谈家常，开开玩笑。这点前面我已谈过。","type":"paragraph"},{"text":"关于我们工作人员相互关照爱护的事情，我先讲讲江青的厨师程汝明师傅。程师傅在我们工作人员中年龄最大，山东莱州人，从青年时期开始学习烹饪，后在铁道部专列上任厨师，技艺精湛。从１９５４年起，毛主席乘专列外出时，就给毛主席做过饭，毛主席１９５６年在《游泳》词中说：“才饮长江水，又食武昌鱼”，这“武昌鱼”就是程师傅做的。１９５６年借调任毛主席厨师。他做的饭菜很合江青口味，从１９６１年起，专任江青厨师，一直到１９７６年１０月６日江青被抓，共１６年。","type":"paragraph"},{"text":"程师傅对我们工作人员非常关心爱护，大家对他都很尊敬。江青爱吃鸡，但吃法和别人不同：一斤左右的雏鸡肉她吃，并很爱吃；而老母鸡的肉她不吃，只喝汤。江青有时让程师傅把鸡肉卖给大食堂；有时程师傅就把鸡肉放点盐和佐料，让工作人员吃，我多次吃过，这在生活水准很低的六十年代是很不错的享受。像对待老大哥，我们心里有什么话也愿意和程师傅说。","type":"paragraph"},{"text":"有一次江青正在准备午睡，我收到一份急件，就马上送给她看，希望她能在午睡前看一下，以便急速下传。当我走进她卧室，看到护士正帮她脱衣准备睡觉，我说：“江青同志，有份急件请您看看。”她张口就厉声斥责我：“我正要睡觉，你进来干什么？”我不敢辩解，也不敢立即退出，过了一会儿，她又生气地说：“你放下吧！”我放下文件马上走开，心里有说不出的委屈。后来，我把这件事告诉了程师傅，程师傅跟我说：“老太婆了，别管她！”那年，江青５３岁，比我母亲的年龄还大呢。像这样的心里话，不论他还是我，如果反映到江青那里，那就会“吃不了兜着走”；但是我们都能相互倾诉，表明了我们之间信任的程度。","type":"paragraph"},{"text":"程师傅也是江青身边的工作人员中唯一“善始善终”的人，从总体上说，江青从没找过他的茬；我离开江青那里以后，７０年代周恩来还点名让他担任过江青身边工作人员的支部书记。我看，这也反映了江青的实用主义，大概她觉得，不论秘书、护士，都可以换，惟独适合她口味的厨师不好找到合适的人替换。江青被抓后，程师傅又长期在中央书记处做饭。他是“国宝”级的烹饪大师。现在北京南长街有个“泽园酒家”，就是程师傅的徒弟办的，墙上挂着一幅放大的程师傅和毛主席的合影。","type":"paragraph"},{"text":"除了程师傅，我们其他人之间的关系都很好。１９６７年夏天，我爱人来北京看病，住在钓鱼台北门外面警卫连的家属宿舍。我们一起工作的同志，都很关心她，结伴去看她，连２０世纪９０年代在美国写《毛泽东私人医生回忆录》的李志绥也去了。三位警卫战士刘真、王振荣、李仁庆，除了替我陪她到医院看病，还不断地给她送些蔬菜，豆角啦、茄子啦等等，这些菜都是他们在江青所住的十一楼门前种的。按照当时毛主席的指示，钓鱼台的许多空地，不是像现在种的供观赏的花草，而是蔬菜和庄稼，毛主席住的中南海丰泽园也是这样。现在这些同志也都退休了。特别可贵的是，现在我们仍然保持着深厚的友谊。","type":"paragraph"},{"text":"毛主席的理发员周福明，也经常给我们工作人员理发。毛主席的保健医生李志绥也给我们工作人员看病。我要特别感谢江青的护士许春华，她给了我很大的帮助。许春华人既漂亮，又聪明，很得江青的喜欢。因为随侍在江青身边，和江青接触时间最多，因而对江青的脾气和性格了解得也最透。她不止一次地悄悄跟我说：“你注意点，江青疑心很大！”后来，她还跟我说了江青对我的看法。她说：“江青说你是书呆子，有时呆得好笑，有时呆得可爱。”江青具体指什么，她没说，我也不好问。说实在话，当时我对江青是很敬重的，没有丝毫的“设防”；受陈伯达、戚本禹等人吹捧江青的影响，以及江青本人也跟我谈过她做地下工作的情况，当时我把江青是看作革命前辈的。直到前几年，我问起许春华，她说：说你是“书呆子”有印象，但具体指什么也说不清楚了。她还告诉我，１９６８年１月我被关押后，她还受到我的牵连，被江青赶走了；好在得到汪东兴同志和毛主席的保护，未被关押，而被安排去支左，后来，又到大学读书去了。（未完待续）————————————————————————————————————本期编辑：      《华夏文摘》执行编辑：      《ＣＮＤ》总编：华新民（美国）    思语（美国）           陈天寒（美国）————————————————————————————————————</pre></html>","type":"paragraph"}],"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"戚本禹","type":"人物"},{"name":"康生","type":"人物"},{"name":"江青","type":"人物"},{"name":"陈伯达","type":"人物"},{"name":"陶铸","type":"人物"},{"name":"关锋","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"汪东兴","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"阎长贵","type":"人物"},{"name":"穆欣","type":"人物"},{"name":"二月逆流","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}