{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"新产品鉴定会要改革","authors":["屈德诚"],"dates":[{"year":1985,"month":9,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新产品鉴定会要改革"},{"type":"paragraph","text":"多年来，以召开鉴定会来确认某个新产品是否试制成功，在我国已成为一种普遍的形式。仅以机械行业为例，全国每年召开的新产品鉴定会大约有二三千个，按每个鉴定会平均耗资五千元计算，每年耗资一千万至一千五百万元。如把各行各业的鉴定会加在一起，其数量之多和耗资之巨是相当可观的。"},{"type":"paragraph","text":"中央一再三令五申要削“文山”、填“会海”。那末，新产品鉴定会是否可以少开或不开呢？我认为，回答是肯定的。"},{"type":"paragraph","text":"采取召开鉴定会的形式来鉴定新产品，在国外少见，国内也只是从“文革”期间才发展起来。“文革”期间，在反对“资产阶级学术权威”、凡事要搞所谓“三结合”的思想指导下，逐渐形成了目前这种召开会议来鉴定新产品的形式。现在看来，这种形式有许多弊端："},{"type":"paragraph","text":"一、分散领导机关精力，加重企业负担。许多部局和省厅（局）以及地、市、县的业务主管部门，每年为主持或参加鉴定会议用去很多的时间。一个鉴定会如果没有领导同志参加，就会被认为没有受到重视，参加的大机关、领导同志越多，则被认为鉴定会的权威性越高。由于每试制一个新产品都要召开一次鉴定会，有的企业一年要开好几次鉴定会。这就分散了企业领导的精力，加重了企业的经济负担。"},{"type":"paragraph","text":"二、很难保证鉴定质量。鉴定会一般时间不长，不可能对一项新产品从设计、性能到制造精度等方面进行全面细致的鉴定。虽然鉴定会一般都要成立鉴定委员会，鉴定结论意见都要由全体委员签字。实际上，往往流于形式。某些新产品鉴定时给了很高的评价，而一旦批量投入生产就发现不少质量问题，有的甚至造成了损失浪费。但这些问题却从来没有追究过任何人的责任。"},{"type":"paragraph","text":"三、助长了不正之风。近年来，不少单位召开新产品鉴定会搞大吃大喝、赠送礼品的不正之风，报纸上时有披露。但此风当前不见有减弱之势。不少企业利用鉴定会招待“关系户”，把许多与技术鉴定无关的单位都请来参加会议，如银行、工商行政管理部门、税务部门、物资供应部门，甚至民政局、物价局、交通局等等，把技术鉴定会开成“关系户”招待会。"},{"type":"paragraph","text":"我建议采取以下办法来代替鉴定会："},{"type":"paragraph","text":"一、建立和完善各种承担新产品鉴定的测试中心。目前，国内各地区、各行业都已经有了一些这样的中心，应当进一步完善，使之真正具备承担鉴定工作的能力。测试中心对其测试结果的正确性要承担经济和法律的责任，当然也应当适当收取测试费用。主管部门可根据测试中心提出的测试报告，决定是否发给技术鉴定合格证书。"},{"type":"paragraph","text":"二、技术力量强、管理得较好的企业，可以自行鉴定新产品。有的企业本身就是全行业的技术主导厂，或承担了行业测试中心的工作，应当有自行鉴定新产品的权力。但是，主管部门要予以监督，审查各种鉴定文件，并负责签发技术鉴定合格证书。"},{"type":"paragraph","text":"三、由主管部门组织少数内行的技术专家到现场鉴定，由主管部门审批并发证。在“文革”前，我国主要是采用这种鉴定形式。"},{"type":"paragraph","text":"四、专门为某项工程或个别用户试制的新产品，可采取双方共同验收的办法进行，合格后由主管部门发证认可。"},{"type":"paragraph","text":"总之，只要我们有改革的决心，可以找到许多办法来代替目前这种召开鉴定会的形式，其结果必将有利于新产品的开发工作，有助于克服“文山会海”，也利于纠正不正之风。"},{"type":"paragraph","text":"内蒙古自治区冶金机械工业厅总工程师办公室  屈德诚"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}