{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"相互支持  真诚合作——中国同友好国家经济技术合作不断发展","authors":["金喜悟"],"dates":[{"year":1974,"month":9,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"相互支持  真诚合作"},{"type":"paragraph","text":"——中国同友好国家经济技术合作不断发展"},{"type":"paragraph","text":"金喜悟"},{"type":"paragraph","text":"中华人民共和国成立二十五年来，在毛主席革命外交路线指引下，我国国际关系日益发展。“我们的朋友遍天下。”中国的社会主义革命和社会主义建设事业，一贯得到第三世界友好国家和世界各国人民的同情和支持。我国人民也把支援世界被压迫民族和被压迫人民的正义斗争，帮助友好国家独立自主地发展民族经济，当作自己的国际主义义务。中国先后同五十多个国家建立了经济技术合作关系，向它们提供力所能及的援助。无产阶级文化大革命以来，我国对外援助的规模有了显著的增长。我国同第三世界友好国家在政治上互相支持，在经济上互相帮助，促进各自的独立发展，不断增进彼此之间的友谊。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"无产阶级国际主义是我国对外政策的指导原则，也是我国援外政策的准则。"},{"type":"paragraph","text":"中国对外提供经济技术援助，是按照援外八项原则进行的。早在一九六三年末、一九六四年初，周恩来总理访问非洲期间，就宣布了这八项原则。这些原则概括地阐明了中国对外援助的基本政策，充分体现了国际主义精神。"},{"type":"paragraph","text":"“全世界各国人民的正义斗争，都是互相支持的。”中国是一个发展中的社会主义国家，属于第三世界。中国和第三世界友好国家过去有着相似的历史遭遇，今天又面临着共同的斗争任务。反对帝国主义、新老殖民主义、霸权主义的斗争把我们联结在一起；建设各自的国家，也需要我们互相帮助，互相支持。这是我们同第三世界国家之间经济技术合作的坚实基础。目前，中国按经济技术水平来说，还是比较落后的。但是，根据国际主义的要求，我们不能等到把自己的国家建设得十分富强的时候，再来帮助朋友。我们一面艰苦奋斗，勤俭建国，一面节省出一部分力量来，帮助第三世界一些友好国家发展民族经济，同它们积极开展经济技术合作。这种合作，是发展中国家之间的互助。第三世界友好国家反帝、反殖、反霸斗争的胜利，是对中国人民和全世界人民的支持和鼓舞。第三世界国家民族经济的不断发展，增强了世界人民团结反帝、反霸共同斗争的力量。这也是对中国的支援。一个真正的社会主义国家，应该真诚支援正在努力巩固政治独立、争取经济独立的友好国家。如果我们只顾自己，不顾朋友，或者给了朋友一些帮助，就立即要求人家在经济上也给以相应的实惠，那就不是无产阶级国际主义者，而是十足的民族利己主义者了。"},{"type":"paragraph","text":"履行国际主义义务，要求我们严格尊重受援国的主权和平等地位。国家不论大小，不论贫富，不论接受援助或是提供援助，都应当平等相待。中国同受援国之间的关系，完全是平等的关系，是兄弟、朋友关系。我们只有全心全意帮助朋友的义务，而绝没有指手划脚、发号施令的权利。无论在商谈经济技术合作协议的时候，或是在执行协议的过程中，我们都严格尊重对方国家的主权，同对方进行充分的友好协商，决不强加于人，决不干涉受援国的内政。这是一个社会主义国家对外援助应当遵循的原则。相反地，如果打着“对外援助”的旗号，伸手要求种种特权，骑在人家头上称王称霸，对别国进行控制和掠夺，那就根本不是什么国际主义，而是不折不扣的霸权主义、新殖民主义。"},{"type":"paragraph","text":"在当前第三世界日益觉醒、壮大的形势下，帝国主义的赤裸裸的掠夺已经越来越行不通了。披着骗人的“国际主义”外衣的社会帝国主义，也不断地现出了原形，暴露了它是世界人民的危险敌人。第三世界国家之间真正平等的互助合作，正在国际经济关系中发挥越来越大的作用。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"我国对外提供经济技术援助的目的，是帮助友好国家独立自主、自力更生地发展民族经济。这也是国际主义原则的一个具体表现。"},{"type":"paragraph","text":"第三世界各国的建设事业，主要依靠本国人民，外援只能起一些辅助作用。以自力更生为主，平等互助的国际援助为辅，是第三世界国家发展民族经济、争取经济解放的可靠途径。我国帮助友好国家从本国的实际条件出发，依靠本国人民的力量和智慧，利用本国的资源，有步骤地建设适合于本国人民需要的农业、轻工业和重工业，逐步摆脱经济上对于外国的依赖。有的非洲国家领导人说得好：“朋友告诉我们如何搬山，但搬山还得靠我们自己”，“要靠我们的臂膀去劳动，不要等待永远也不会到来的救世主。”这些话生动地阐明了自力更生和开展平等互助的经济技术合作之间的关系。"},{"type":"paragraph","text":"帮助友好国家自力更生，要按照它们的需要，分别轻重缓急，妥善地安排援建的重点和次序。有些发展中国家，由于长期遭受殖民主义、帝国主义统治而形成了畸形的单一经济。我们根据这些国家的具体情况，首先帮助它们发展解决人民吃、穿、用问题的农业和轻工业；在这个基础上，再逐步地搞一些重工业项目。从实际效果来看，这种做法符合发展中国家的实际要求和人民的利益，有利于发展中国家通过建立和发展民族经济，逐步摆脱经济上依赖外国的状态。我国帮助一些亚非国家搞的小型农田水利工程、打井工程和农业技术推广站，受到当地人民的普遍欢迎；我国帮助建设的纺织厂、卷烟火柴厂、糖厂和砖瓦厂等，不仅满足了有关国家人民生活必需品的部分需要，减少了从外国进口，而且为这些国家积累了建设资金。"},{"type":"paragraph","text":"帮助友好国家自力更生，发展民族经济，还要按照它们的需要和我国的可能，确定援建项目的规模。我国同友好国家合作建设的项目，目前还是以中小型为主。建设中小型项目，投资少、收效快，能够较快地增加收入，积累资金。根据友好国家经济发展实际需要，我们也逐渐帮助它们建设一些大型项目，如冶金联合企业、炼油厂、重机厂、电站、铁路、公路等。不论是援建大型的重工业、交通项目，或者是援建中小型的农业、轻工业项目，我们都是以帮助友好国家自力更生、独立发展为宗旨，决不追求任何民族自私的目的。我国帮助友好国家发展从原料到成品的完整工业部门，是为了帮助它们充分利用本国的资源，逐步改变低价出口原料、高价进口成品、在不等价交换中受人剥削的状况。有的国家暂时缺乏某种工业原料，如制糖所需的甘蔗，我们就先帮助试种甘蔗，待种植成功后再援建糖厂。有的项目建成后生产的产品，恰好是我国向有关国家出口的传统商品。只要友好国家需要和条件许可，我们就毫不犹豫地帮助它们实现这类产品的自给。"},{"type":"paragraph","text":"帮助友好国家自力更生，发展民族经济，也要使这些国家的人员自己掌握技术。我国同友好国家合作建设项目的过程中，本着负责到底的精神，认真地传授技术。一旦当地朋友掌握了技术，我国技术人员立即回国。传授和掌握技术，也是一种互相帮助、共同提高的方式。在同中国合作建设项目的过程中，一些友好国家的技术队伍正在成长；同时也使中国技术人员经受了锻炼和考验，从朋友那里学到不少好经验。每当中国技术人员看到友好国家的工人和技术人员在各种岗位上熟练地进行工作的时候，无不感到由衷的高兴。"},{"type":"paragraph","text":"是帮助第三世界国家自力更生、独立发展，还是通过“援助”，力图把受“援”国的经济变成附属经济，对受“援”国进行控制和掠夺，这是真假援助的试金石。苏修社会帝国主义大言不惭地自封为第三世界的“天然盟友”，在“帮助”发展中国家“发展重工业”、“发展大型项目”的招牌下，竭力控制一些发展中国家的经济命脉，掠夺它们的战略原料和其他重要产品。苏修大肆攻击中国帮助第三世界友好国家自力更生的援外政策，并且制造了很多离奇的谣言，妄图挑拨中国同友好国家的关系，破坏第三世界人民团结战斗，这是枉费心机。人们把苏修集团的蛊惑宣传，同它的丑恶行径对照分析，就会看清：它同美帝国主义一样，是当代最大的国际剥削者和压迫者；它剥削人、欺负人的手法比美帝更加阴险。苏修叛徒集团的诽谤，丝毫损害不了中国同第三世界友好国家之间日益发展的经济技术合作，只能使第三世界国家进一步看清，谁是他们的真朋友，谁是他们的假朋友。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"中国的对外经济技术援助，贯穿着同友好国家真诚合作的精神。"},{"type":"paragraph","text":"我国的对外援助，一部分是无偿的，一部分采取优惠贷款的方式。这种贷款，是朋友之间互相合作的一种形式。对于贷款的使用和偿还方式，我们完全尊重友好国家的主权，按照它们的实际需要，由双方协商确定。中国是社会主义国家，不能搞资本输出，也不容许放高利贷。一九六四年以前，我国对外提供贷款，绝大部分是无息的，只有极小一部分是低息的；在这以后，贷款全部都是无息的。贷款的偿还期都规定得较长，到期后，如果对方有困难，可以延期；一次不行，还可再延。我们不把受援国归还贷款当作平衡财政收支的一种手段。我们贷款给友好国家，是为了帮助友好国家，而不是为了早日收回资金或分享受援国特定的产品，从中得到经济利益。我们绝不以贷款和逼债为手段，对受援国施加压力和进行控制。"},{"type":"paragraph","text":"中国在进行有计划的经济建设中，抽出一部分自己所能生产的、质量好的设备和物资，供应友好国家。帮助朋友，也能督促我们自己更快地进步。我们一旦承担了援外任务，就一丝不苟地履行协议，努力提高援外设备和物资的质量，决不粗制滥造，决不借机推销陈旧设备和物资。如果设备物资不符合商定的规格、质量，我们保证退换。为了适应受援国的自然条件、资源特点或技术上的特殊要求，必要时，我们还专门为他们进行一些特殊工艺、设备的试验和试制，尽自己的最大努力，满足受援国的需要。"},{"type":"paragraph","text":"中国派到受援国帮助进行建设的人员，既是认真传授技术的专家，又是和友好国家人民同甘共苦的普通劳动者。他们遵照毛主席的教导，以伟大的国际主义者白求恩医生为榜样，把友好国家的建设事业当作自己的事业，同受援国人民一起劳动。派往非洲国家的许多中国农业技术人员，经常深入田间，同当地农民一道兴修水利，开荒造田，共同研究改进耕作方法，大力提高产量。在许多友好国家帮助建设的中国工程技术人员，同当地工人、技术人员并肩战斗，在荒原上建设工厂，在崇山峻岭中修建铁路、公路，在荒山僻壤探寻矿藏。他们努力战胜气候条件不适应等客观困难，力争又快又好地完成任务。"},{"type":"paragraph","text":"我国援外人员牢记毛主席关于“中国人在国际交往方面，应当坚决、彻底、干净、全部地消灭大国主义”的教导，和所在国人民平等相待，严格遵守所在国政府的法令，尊重当地人民的风俗习惯。他们虚心学习所在国人民的长处，有事同当地朋友商量，尊重对方的意见。中国技术人员受到了友好国家政府和人民的亲切关怀。他们和当地人民互相关心，互相学习，互相帮助，在共同劳动中建立了深厚的友谊。"},{"type":"paragraph","text":"我国各省、市、自治区，许多部门，许多企业、事业单位，都承担了一定的援外任务。他们都把履行国际主义义务当作很大的光荣，勇挑重担，发扬毫不利己专门利人的精神，抽出比较优秀的人员担负各种援外任务。"},{"type":"paragraph","text":"当前，我国经济发展水平还比较低，物质力量有限。我国对外援助还力不从心。我们的工作同友好国家和世界人民的期望相比，还有很大的差距。各国朋友对中国援外工作表示赞扬，这是对我们很大的鼓励，也促使我们注意检查和克服工作中的缺点，努力使我国的经济技术援助能够更有效地为受援国人民谋利益，为友好国家民族经济的发展，为第三世界反帝、反霸的共同事业，多尽一份力量。随着中国社会主义革命和建设事业的发展，我们同第三世界友好国家的经济技术合作一定会继续加强，我们一定要更好地履行自己的国际主义义务，争取对人类有较大的贡献。（附图片）"},{"type":"paragraph","text":"我国援外技术人员同非洲朋友一起劳动　   新华社记者摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}