{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"发挥革命群众文艺的战斗作用","authors":["本报评论员"],"dates":[{"year":1969,"month":9,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报评论员"},{"type":"paragraph","text":"在伟大的无产阶级文化大革命中，广大工农兵群众英姿飒爽地跨上了长期被地主、资产阶级盘踞着的文艺舞台，占领了城乡的文艺阵地·这是一件了不起的大事。伟大领袖毛主席在他划时代的文献《在延安文艺座谈会上的讲话》中早就指出:“我们要战胜敌人，首先要依靠手里拿枪的军队。但是仅仅有这种军队是不够的，我们还要有文化的军队，这是团结自己、战胜敌人必不可少的一支军队。”为了把社会主义革命进行到底，我们一定要牢固地占领思想、文化、舆论阵地，这就一定要充分重视发挥革命群众文艺的战斗作用。"},{"type":"paragraph","text":"一切工农业余文艺宣传队的根本任务，就是要大力歌颂毛泽东思想和毛主席无产阶级革命路线的伟大胜利，及时准确地宣传以毛主席为首、林副主席为副的党中央的声音，使革命文艺真正发挥“团结人民、教育人民、打击敌人、消灭敌人的有力的武器”的作用。许多工农兵文艺宣传队的实践证明，凡是坚持了这个政治大方向，这支队伍就生气勃勃，就有战斗力，就会做出成绩，就会受到广大群众的热烈支持和欢迎。"},{"type":"paragraph","text":"在文艺为无产阶级政治服务这个根本问题上，从来就是存在着斗争的。刘少奇及其在文艺界的代理人，从来都是宣扬群众文艺不过是“跳跳蹦蹦”、“玩玩乐乐”，群众文艺是“一束花”，提倡“轻松”、“休息”等等，企图阉割工农兵群众文艺的革命性、战斗性。他们一直要把群众文艺“提高”到所谓“剧场艺术”的水平，企图把群众文艺引向脱离劳动、脱离群众、关门提高的资产阶级死胡同。群众文艺到底是“一束花”，还是工农兵战斗的武器?是向资产阶级方向提高，还是向无产阶级方向提高?这就是两个阶级、两条道路、两条路线的分歧。有必要指出，这样的斗争到现在也还没有停止。反动的资产阶级利用修正主义文艺在群众中的恶劣影响，采用新的手法向工农群众文艺阵地进攻，例如，在艺术表演上拼命推销那些封、资、修的旧形式，就是一种表现。更为严重的是，有的还借着业余文艺演出的幌子，歪曲和破坏革命样板戏。对于新形势下反映到业余文艺中的阶级斗争，我们必须保持足够的革命警惕性。不然，即使挂着工农兵群众文艺的牌子，也有可能成为资产阶级向无产阶级进攻的武器。"},{"type":"paragraph","text":"正因为这样，无产阶级更需要利用这个武器，把它牢牢地掌握在自己的手里。在文艺为无产阶级政治服务这个大方向下面，工农兵群众文艺必须坚持业余、小型、多样、就地取材、就地演出的方针，必须有利于“抓革命，促生产，促工作，促战备”。不能坚持“业余”，就会脱离群众，脱离劳动；不能坚持“小型、多样”，就会贪大求洋、讲究排场、铺张浪费；不能做到“就地取材、就地演出”，就会离开本单位本部门生动深刻的三大革命运动，也就不可能受到工农兵的欢迎。而这一切，又正是严重背离毛主席革命文艺路线的。毛主席教导我们:“无产阶级的文学艺术是无产阶级整个革命事业的一部分，如同列宁所说，是整个革命机器中的‘齿轮和螺丝钉’。”每个群众文艺宣传队，都应当有甘做“齿轮和螺丝钉”的革命精神。"},{"type":"paragraph","text":"各级革命委员会，尤其是工厂、农村的基层领导，要十分重视对于业余文艺宣传队的政治领导。要保证其领导权牢牢掌握在无产阶级革命派手里，引导他们沿着毛主席的革命文艺路线前进。不要把刚进工厂不久的艺徒，拉出来脱产参加文艺宣传队。特别要警惕坏人用各种资产阶级思想腐蚀我们的群众文艺队伍。凡是注意了群众文艺宣传队的组织建设和思想建设，那里的文艺宣传队就可能成长得比较健康，就能充分发挥文艺宣传队的战斗作用。"},{"type":"paragraph","text":"工农兵群众文艺的任务是光荣而艰巨的。群众文艺积极分子的工作，他们为人民服务的革命热忱，应当受到大家的赞扬和支持。我们热情地期望工农兵毛泽东思想业余文艺宣传队，沿着毛主席的革命文艺路线，继续奋勇前进!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}