{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"毛泽东的哲学著作《实践论》","authors":["伏尔科夫"],"dates":[{"year":1951,"month":2,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"毛泽东的哲学著作《实践论》"},{"type":"paragraph","text":"伏尔科夫"},{"type":"paragraph","text":"毛泽东的哲学著作实践论——论认识和实践的关系——知和行的关系是在一九三七年写的。作者的目的是用马列主义的认识论的基本学说来武装中国共产党的干部，以便在思想上击败教条主义者与经验主义者。这两类人曾经在一九三一年至一九三四年使中国革命事业受到极大的损失，教条主义者否认马、恩、列、斯关于“马克思主义不是教条而是行动的指南”的学说；经验主义者不了解革命理论的组织、动员及变革的作用，两者都同样地歪曲了马列主义的认识论，忽视了社会实践在认识过程中的决定性意义，也忽视了列宁的反映论以及列宁、斯大林关于理论与实践统一的命题。"},{"type":"paragraph","text":"毛泽东这篇著作即关于变革的革命实践以及它与革命理论统一的作用的著作说明了辩证唯物主义认识论的基本原理。这篇著作中渗透着党性和对唯心主义与主观主义以及庸俗经验主义的不可调和性。它的目的在于教育干部来进行中国革命，它是在这个斗争正进行的过程中写的，因此，它是理论与实践之统一这一命题的活生生的体现。这篇著作具有一种简单、明了而生动的风格，各国共产党及工人党的积极党员读到它时无疑地将得到裨益，而且它无疑地是这些政党在反对唯心主义者及经验主义者歪曲马列主义哲学及认识论的斗争中的重要资产。"},{"type":"paragraph","text":"★"},{"type":"paragraph","text":"毛泽东首先分析生产活动的作用，认为以解决人类物质生活问题为目的之生产活动是人类的社会实践及科学知识的基础，他说：“这是人的认识发展的基本来源。”马克思主义以前的唯物论离开人类社会的历史发展，在生产与阶级斗争的依赖关系以外去考察认识的过程，与此相反，“马克思主义者认为人类生产活动是最基本的实践活动，是决定其他一切活动的东西。”人与人间的其他一切关系（政治的及文化的）——包括阶级社会中的阶级关系在内——也要“经过生产活动”来认识。同时，各种形式的阶级斗争给予人的认识发展以深刻的影响。毛泽东说：“在阶级社会中，每一个人都在一定的阶级地位中生活，各种思想无不打上阶级的烙印。”"},{"type":"paragraph","text":"毛泽东强调：马克思主义哲学——辩证唯物论——有两个显著的特点：一、它的阶级性；二、强调理论对于实践的依赖关系。毛泽东于指出马克思主义哲学的党性，以及它的公然申明辩证唯物论是为无产阶级服务之后，毛泽东并提出一个很重要的命题：在马克思主义以前“客观主义”统治的时期，“大家对于社会的历史只能限于片面的了解，这一方面是由于剥削阶级的偏见经常歪曲社会的历史，另方面，则由于生产规模的狭小，限制了人们的眼界。”因此，只是到了具有高度生产力的近代大工业及近代无产阶级兴起的时候，马克思主义科学的出现才成为可能，“人们能够对于社会历史的发展作全面的历史的了解，把对于社会的认识变成了科学。”"},{"type":"paragraph","text":"根据斯大林这个著名的命题，毛泽东说：人们的社会实践是理论的基础，而理论又转过来为实践服务。从这个马克思主义的命题——社会实践是人们对于外界认识的真理性的标准——，毛泽东得出结论说：如果人们要想在实际工作中不致失败，要想得到工作的胜利，他们“一定要使自己的思想合于客观外界的规律性……”，为了强调实践在马克思主义认识中的无上重要性及作用，作者引证列宁的“哲学笔记”中的话：“实践高于（理论的）认识，因为它不但有普遍性的品格，而且还有直接现实性的品格。”"},{"type":"paragraph","text":"毛泽东随即解释马列主义的反映论。人们对自然界及对社会发展规律的认识也是随着人们生产活动之逐步发展而趋于完善的，就是：“从简单到复杂，从片面到全面”。在感性阶段（感觉，印象）时，人们在实践过程中只反映了现象、事物及客观的若干片面。由于数量累积以及感觉和印象“多次反复”的结果，认识发生了辩证性的突变，产生了性质上与感觉不同的概念。概念意味着已抓着了事物的本质，事物的全体，事物的内部联系了。这样就到了概念、判断与推理的高级阶段，作者称之为理性或论理阶段。这里，他根据的是列宁的命题：从具体上升到抽象的思维——如果正确的话——不是离开真理，而是接近真理。“物质的抽象，自然规律的抽象，价值的抽象及其他等等，一句话，那一切科学的（正确的，郑重的，非瞎说的）抽象，都更深刻，更正确，更完全地反映了自然。”（列宁）毛泽东说：感觉可以解决现象问题，可是，本质问题只有理论才能解决。“感性与理性二者的性质不同，但又不是互相分离的，它们在实践的基础上统一起来了。”"},{"type":"paragraph","text":"毛泽东举出一些例子，说明实践在人类认识过程中的决定意义。他说：“无论何人要认识什么事物，除了同那个事物接触，即生活于（实践于）那个事物的环境中，是没有法子解决的。”在资本主义还未出现时，不可能在封建社会中就认识资本主义的性质。因此，作者嘲笑那些自命“不出门，全知天下事”的牛皮“秀才”。"},{"type":"paragraph","text":"作者强调：必须亲身参加实际斗争，“才能暴露那种或那些事物的本质而理解它们”。同时，作者也指出：间接经验也是存在的，因为没有人能够经验一切事物。事实上多数的知识都是间接经验的东西。“这就是一切古代的与外域的知识。”在我为间接经验者，在人则为直接经验。作者结语称：“因此，就知识的总体说来，无论何种知识都是不能离开直接经验的……离开实践的认识是不可能的。”中国人有一句老话：“不入虎穴，焉得虎子”是十分正确的。"},{"type":"paragraph","text":"毛泽东以列宁斯大林式的不可调和性，尖锐地抨击唯心的唯理论者。他们硬说理性认识的来源不是感性认识，他们否认客观经验并断言只有理性是靠得住的。他说：“理性的东西所以靠得住，正是由于它来源于感性，否则理性的东西就成了无源之水，无本之木，而只是主观自生的靠不住的东西了。……一个闭目塞听、同客观外界根本绝缘的人，是无所谓认识的。”"},{"type":"paragraph","text":"同时，也有一些沉溺在“庸俗的事务主义”之中的人，他们轻视理论，因此“不能通观客观过程的全体”。他们的见解也同样是极不正确而且有害的；他们“缺乏明确的方针，没有远大的前途，沾沾自喜于一得之功与一孔之见。”这些经验主义者不了解：要完全地反映整个的事物，反映事物的本质及其内部规律性，就必须经过思考作用。作者带着讽刺的语调结语称：“这种人如果指导革命，就会引导革命走上碰壁的地步。”马克思主义承认理论的能动作用，因为，正如列宁指出的：“没有革命的理论就没有革命的运动。”"},{"type":"paragraph","text":"虽然唯理论与经验论在表面上似乎有很大的分别，但在本质上它们是相同的——两者都不能了解认识的历史性与辩证性。这两种思潮都是很错误的。停止在理性认识上也是不对的，因为马克思主义哲学认为十分重要的问题在于利用这种对于客观规律的认识，去能动地改造世界。毛泽东说：还需要更进一步，就是：“从理性的认识到革命的实践这一个飞跃。抓着了世界的规律性的认识，必须把它再回到改造世界的实践中去，再用到生产的实践、革命的阶级斗争与民族斗争的实践以及科学实验的实践中去。”这就是认识的辩证进程，在这进程中，实践是认识之发展的无尽循环中的第一个和最后一个（同时，接着又是第一个）环节，而同时，“实践与认识之每一循环的内容，都比较地进到了高一级的程度。”为了证实这些推论，作者引证列宁的话：“生活、实践的观点，应该是认识论的首先的和基本的观点。”以斯大林的话：“离开革命实践的理论是空洞的理论，离开革命理论的实践是盲目的实践。”"},{"type":"paragraph","text":"毛泽东问道：这样认识运动就算完成了吗？接着他作了唯一正确的辩证回答：“是的，完成了，又没有完成。”某一工程计划的实现，某一科学假想的证实……等，都是具体实现了一个目的，“然而，对于过程的推移而言，人们的认识运动是没有完成的。”社会实践中的不断发生、发展与消灭的过程正如人们对相对真理之认识的发生、发展与消灭的过程一样，是没有穷尽的。因此，正如列宁指出：无数的相对真理之总和，就是绝对真理。"},{"type":"paragraph","text":"毛泽东断言：“人们对于客观现实的认识也就一次又一次地深化。”“马克思列宁主义并没有结束真理，而是在实践中不断地开辟认识真理的道路。”毛泽东坚决地揭露了不可知论及僧侣主义想混入科学及认识论的一切企图。"},{"type":"paragraph","text":"在结论中，作者对人民社会工作（实践）中批评与自我批评的需要与重要性提供了一个哲学上的根据。他说：因为任何过程“由于内部的矛盾与斗争，都是向前推移向前发展的，人们的认识运动也应跟着推移与发展”，所以，真正的革命领袖不但应该改正自己的思想、理论、计划、方案中的错误，而且应该在提出任务时，极力不使自己落后于急速发展的局势。"},{"type":"paragraph","text":"（转载“争取持久和平，争取人民民主！”报中文版第七十四期）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}