{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1966,"month":5,"day":17}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"黑手永远遮不住太阳的光辉","authors":["安里"],"parts":[{"type":"paragraph","text":"邓拓在他的“燕山黑话”里对我们光荣的、伟大的、正确的党，进行了最恶毒、最无耻的攻击，他把攻击的矛头指向了我们敬爱的党中央。"},{"type":"paragraph","text":"他诬蔑我们党“吹牛皮”、“说空话”；"},{"type":"paragraph","text":"他攻击我们党“自作聪明”、“看不起群众”；"},{"type":"paragraph","text":"他胡说我们党“自食其言”、“不堪信任”；"},{"type":"paragraph","text":"他咒骂我们党自己逞能、冒充诸葛亮。"},{"type":"paragraph","text":"这个反党、反人民的黑店掌柜，向我们党猖狂进攻了一通以后，就赤裸裸地亮出了他们的反动目的，那就是：要我们党中央“赶紧完全休息，什么话都不要说，什么事情都不能做”，也就是要我们党赶紧“下台”。他们真是利令智昏，白日作梦！"},{"type":"paragraph","text":"要我们党赶紧“休息”，要我们党赶紧“下台”，其实并不是邓拓这一伙黑帮的什么“创造”。现代修正主义的大头目赫鲁晓夫早就狂妄地叫嚣要我们党的领导“休息”，帝国主义和各国反动派，蒋介石匪帮和国内的地富反坏右，都是一直在咬牙切齿叫喊要我们党“下台”。邓拓这一伙正是同他们站在一条黑线上，唱着同一个反共反人民的调调。"},{"type":"paragraph","text":"毛主席说过：“如若被敌人反对，那就好了，那就证明我们同敌人划清界线了。如若敌人起劲地反对我们，把我们说得一塌糊涂，一无是处，那就更好了，那就证明我们不但同敌人划清了界线，而且证明我们的工作是很有成绩的了。”敌人越是疯狂地咒骂我们，反对我们，越是说明我们党光荣、伟大、正确。"},{"type":"paragraph","text":"领导我们事业的核心力量是中国共产党。只要我们回顾一下几十年来革命斗争的历史，我们前进的哪一步，我们取得的哪一个胜利，能够离开党？当三座大山还压在中国人民头上的时候，天是黑沉沉的天，地是黑沉沉的地，是我们的党给全国人民指出了正确的斗争方向，用毛泽东思想的光辉照亮了革命的道路，在井冈山上破天荒第一次建立了工农政权，燃起了革命的燎原之火，给全国人民带来了希望。当日本帝国主义疯狂侵略中国，蒋介石丢盔卸甲逃上峨眉山，中华民族处在生死的关头，是我们党领导全国人民击败日寇，取得了抗日战争的伟大胜利。当蒋介石在美帝国主义指使下，挑起内战，向人民进攻的时候，是我们党领导全国人民打倒了蒋介石，建立了新中国。全国解放以后，还是我们的党领导全国人民，高举毛泽东思想的伟大红旗，取得了社会主义革命和社会主义建设的一个又一个的伟大胜利。这铁一般的历史事实，深深地铭刻在人民的心上。"},{"type":"paragraph","text":"我们伟大的党、伟大的领袖毛主席，哪一天不在为我们人民革命事业操心！当我国人民还在旧中国受着苦难的熬煎的时候，我们亲爱的毛主席就说过：我们伟大祖国那一天能由黑暗转入光明，我亲爱同胞那一天能过人的生活？在革命即将取得全国胜利的时候，毛主席又说：“我们不但善于破坏一个旧世界，我们还将善于建设一个新世界。”邓拓！你们这一小撮反党反社会主义分子几只罪恶的黑手，怎么能遮住太阳的光辉！"},{"type":"paragraph","text":"我们革命的人民对党有着深厚的感情，怀着无限的热爱，就是用尽天下最美好的语言，也表达不了我们热爱党的心情的万一。我们从心底里唱出了："},{"type":"paragraph","text":"“鱼儿离不开水，瓜儿离不开秧，革命群众离不开共产党。”"},{"type":"paragraph","text":"伟大的共产主义战士雷锋这样地歌颂党："},{"type":"paragraph","text":"“唱支山歌给党听，我把党来比母亲，母亲只生我的身，党的光辉照我心”。"},{"type":"paragraph","text":"对我们党的热爱、对我们伟大领袖毛主席的热爱，已经超越了国界。全世界革命人民用各种不同的语言来歌颂我们党，歌颂我们伟大领袖毛主席，赞颂党和毛主席是灯塔，是旗手，是光辉的太阳。邓拓！你们这一小撮反党反社会主义分子对党的诬蔑攻击，只不过是苍蝇碰壁，几声凄厉，几声抽泣而已。你们想叫我们离开党，那是绝对办不到，一千个、一万个办不到！"},{"type":"paragraph","text":"邓拓，你要我们党下台“休息”，又想让谁上台？那就是让你们那一伙牛鬼蛇神上台，就是要忠于封建统治阶级的“海瑞”上台，就是要屠杀人民的刽子手“李三才”上台，就是要你们那些所谓有“知识”的“杂家”们上台。你们上了台会怎么样呢？你们也早已勾划了一个蓝图，那就是你们把我们劳动人民踩在脚下，让我们做牛做马，重新堕入苦难的深渊，而你们就可以为所欲为，谈猫说狗，打麻将，玩古董，欣赏美人的长发……，过着荒淫无耻的士大夫、资产阶级的糜烂生活。其实，你们这一幅蓝图也不过是从修正主义那里抄来的，现实生活里已经有了。修正主义集团统治下的苏联和南斯拉夫不就是这样了吗？"},{"type":"paragraph","text":"“三家村”黑店的老爷们，你们的美梦是永远不会实现的，我们革命人民永远跟党在一起，永远跟着毛主席走。应该“休息”、必须“休息”的是你们。你们既然已经挑起了这场战斗，那就由不得你们了。革命的人民誓把你们这一伙黑帮，以及其它一切牛鬼蛇神，通通扔进历史的垃圾箱里去，让你们永远“休息”。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}