{"books":[{"id":"9106ccd3-708b-474c-84a4-a2b0ae19bff3","name":"红旗一九六二年第二十三、二十四期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/9106ccd3-708b-474c-84a4-a2b0ae19bff3.pdf"],"article":{"title":"曾经反对过修正主义的普列汉诺夫怎样堕落成修正主义者？","alias":"","parts":[{"type":"paragraph","text":"食经反对过修正主义的普列汉夫"},{"type":"paragraph","text":"怎样落成修正主义者？"},{"type":"paragraph","text":"列宁在《克思主义和修正主义》一文中分析第二国际的修正主义时，合解指出，在十九世纪九十年代，在国际社会民主党中，普列汉夫是从辩证唯物主义观点批制过修正主义者的康俗漂调的唯一马克思主义者。普列汉夫在他作为一个马克思主义者和革命家的最初二十年（1883-1903年），写过很多卓越的著作，主要是反对民粹主义者、修正主义者和赫主义者的著作。普列汉夫就他的哲学思想来酰，无疑是第二国际一个优秀的理家。他对马克思主义的宜傅，教青了俄国整个一代马克思主义者。普列汉器夫对于由十九世纪跨人二十世纪的俄国工人阶级的启蒙作用，也正如车尔尼雾夫斯基之对于十九世纪六十年代的俄国平民知分子一样。但是，在一九O三年以后，普列汉夫反对布尔什克而投奔了孟什克，成了俄国机会主义者的首额；一九一四年以后又彻底随落成国际工人运动和克思主义的领徒。列宁在一九O六年对普列汉醋夫作了"},{"type":"paragraph","text":"·吴江·社会民主党的重要的牢固的成果，但是，普列汉酷夫的机会主义在政治方面“粉俄国社会民主主义的工人带来的危害性，要比伯思斯坦的机会主义给德国工人带水的危害性大百倍0。其后列宁又把普列汉夫和考费基两人称作第二国际机会主义的典型代表人物和社会沙文主义的首额"},{"type":"paragraph","text":"原来的马克思主义者成了典型的机会主义者，合经在理上批判过修正主义的战士随落成修正主义者。像普列汉踏夫这样一个鼎鼎大名的理脸家，怎么会落成为修正主义者的呢？回顾一下这个历史经，是很有意义的。"},{"type":"paragraph","text":"普列汉帮夫是以反对第二国际的修正主义思潮获得声誉的，但他自已后来的修正主义又是这个思潮的直接继"},{"type":"paragraph","text":"十九世纪末和二十世纪初是这样一个时期，在这个时期，马克思主义获得了胜利并得到了广泛的傅播，与此同时，资产阶毅思想家对于马克思主义和马克思主义哲学的攻击，也日盒加紧，并且采取了内外夹攻的形式，在工人运动内部，利用修正主义来对马克思学晚进行攻击。当时，资产阶极思想家沃尔夫、布偷坦酯、莱巴特、舒尔朵一格弗尼装等人，以感克思主义“批制家”的面目出现，企图通使马克思主义向自由主义作理哈原则上的让步。在哲学上，他们特别利用新康德主义水攻击喝克思主义。他们提出“回到康德去”的号召，以最恶劣的主观唯心主义的精神重新解释康德哲学。"},{"type":"paragraph","text":"壹产阶思想家对克思主义的“批判”，为修正主义的观点做好了准备。在恩将斯还在世的时候，修正主义者的活动还有某些顾总。恩格斯一去世，欧洲各社会民主党的修正主义货色就陆地大批出了。伯恩斯坦、康·施米特、伏尔特曼，以及俄国的“合法喝克思主义者”司徒卢威（后来是立宪民主党人）等，跟随在查产阶额新康德主义者的屁股后面，重复他何攻击马克思主义的遥调，公然主把马克思主义和新康德主义、马赫主义、社会达尔文主义等结合起来以新康德主义来“补充”马克思主义。他何的首倾伯恩斯坦这样：“胜会民主党需更有一个使用自己的批判武器的新的康德，需要他证明似是而井的唯物主义何以是最大的和因此是最容易走人肢途的思想，需要他证明经腰理想和承认物质因素为发展过程中的万能力量都是自欺行为，实际上鼓吹唯物主义的人始都是这样承认的。①"},{"type":"paragraph","text":"宜产阶毅思想家站在一边为伯恩斯坦指判的，那未就是同志批制的。“③"},{"type":"paragraph","text":"马克思主义在理上的胜利，短得它的敌人越来越需要利用这些“同志”；而马克思主义世界观的胜利，则遥得它的政人越来越需要披上哲学的外衣，力图使马克思主义失去它的哲学基础。在这种情况下，很显然保卫喝克思主义的哲学基础，对于国际工人运动有着重大的原期性意义"},{"type":"paragraph","text":"但是，当时第二国际的计多倾袖井不理解这一点，他们对于马克思主义的哲学基础漠不关心。在这些倾袖何中间，有着这样一种流行的观点，就是认为马克思主义的经济理和历史理融是可以跟它的哲学基础相分高的。因此，他们以和主义的态度对待修正主义的弱活动，无在德国社会民主党内，或是在其他西欧的社会民主党内，修正主义都没有过到坚决的回击。甚至像拉法格、李卜克内西、梅林等这样一些国际工人运动中的著名活动家，对于修正主义的危害性也估计不足。考关基更不必酰了，他公开祖护伯恩斯坦主义。考莱基在写给普列汉器夫的一封信中这样：“在任何情况下我都应核公开地声明，新康德主义很少使我威到煌感不安。我从不精通哲学，虽然我完全站在证唯物主义的立场上，但是我认为马克思和恩格斯的经济观点及历史观点至少可以和新康德主义并存。要知道，达尔文主义和毕希唯物主义共处得好，正如它与韩克尔的一元脸及朗格的康德主义共处得好一样。假如股伯恩斯坦只表现出这方面的倾向的那末我对这一点不会感到任何不安。"},{"type":"paragraph","text":"这贝是极经观理和无原则性、敌我不分的典型！"},{"type":"paragraph","text":"在恩格斯逝世以后，不是别人，正是列宁首先看到了当时存在的修正主义者改马克思主义理基础的危险性。一八九五年，列宁发表了反对国际修正主义在俄国的代表司徒卢威的脸女《民粹主义的经济内容及其在司徒卢威先生的书中受到的批部》，揭起了反对哲学修正主义的旗帜。列宁当时大部分时周过着流放生活，在流放期间，他就价经和一些倾向于康德的人进行了激烈的争。列宁认融到批制哲学修正主义对于革命工人运动的迫切性。他还价不止一次地要求普列汉器夫起来反对伯恩斯坦修正主义。"},{"type":"paragraph","text":"普列汉满夫是俄国社会民主党的创始人之一也是俄国社会民主党在第二国际的最早的代表，当时已是国际工人运动中一个有威望的活动家和理家。他的早期著作价得引起过思格斯的注意。一八九八年，伯恩斯坦在《新时代杂志上发表了更加露骨地攻击服克思主义的文章，这时，普列汉夫就开始发表一系列女（共中包括伯恩斯坦与唯物主义》，我们为什么应威谢他？（Cant反对康德，或伯恩斯坦先生的精神遗，《康拉德·施米特反对卡尔·马克思和弗里德里希·恩格斯，唯物主义还是康德主义》，再然使德国社会民主党内的机会主义分子不，却立即引起了广大胜会民主党党具的很大兴趣。这场战斗使普列汉夫一下子赢得了很大的声誉。"},{"type":"paragraph","text":"九O七年俄国革命失散"},{"type":"paragraph","text":"一九五后的反动时期，普列汉器夫（虽然这时他已经是一个孟什克）还进行了反对段国的款主义、造神派等的斗争，这些斗学也受到列宁的称赞。"},{"type":"paragraph","text":"普列汉醋夫是第二国际一个著名的理监家，他没有能够超出第二国际的界限，这不仅表现在政治上，而且表现在他的理验观点上。从以下的配明中可以看出，普列汉器夫当时所写的文，一方面表明他是马克思主义理的被好的解释者和宜傅者，另一方面又表明他即使在当时也不是一个彻底的马克思主义者，他的理著作包含许多错，其中有不少观点是离开马克思主义的。"},{"type":"paragraph","text":"司"},{"type":"paragraph","text":"以伯恩斯坦、康·施米特、司徒卢威等为代表的修正主义者，在哲学上回到“批判哲学”的观点，是为了适合查产阶级的利往他们力图从马克思主义学龄中排除掉革命的内容，排除掉作为无产阶级革命斗争的经利武器的一切原理。证法，唯物主义，唯物主义认险，关于社会矛盾是社会发展的动力的学，剩余价值险，无产阶级专政等等，通就被他何宜布为“不再适应目前的科学状况他在这方面涉及到各个领城。"},{"type":"paragraph","text":"哲学修正主义者号召人何“回到康德去”，其目的在于抹唯物主文和唯心主义的原则区别，用康德主义代替吗克思主义。伯恩斯坦直截了当地指出唯物主义最修要归局于唯心主义。按照他的既法，唯物主义和唯心主义这两者不过是表达方式的不同，并有内容上的差昊，两者“都是唯灵主义的”。他“证明”就，康德井不认为“自在之物”独立存在于人的意之外，而克思和恩格斯又似乎并没有克服康德的唯心主义，并没有吸倒认藏上的唯心主义观点。普列汉酷夫从哲学的根本商题——思潍对存在的关系周题——出发，了伯恩斯坦这种荒恶份的截法，指出哲学中两个基本派别的不可和性，指出马克思的唯物主义哲学的出现是人类思想上一次最大的革命。"},{"type":"paragraph","text":"为了捍卫马克思主义的唯物主义，普列汉器夫在证关于物质第一性、世界的可知性、物质对人的顾官的作用、实爱是理的标准等等原理的同时，特别洋细地考案了唯物主义的历史，尤其是十八世纪法国唯物主义发展的历史，由此酸明马克思主义在哲学唯物主义倾域中所完成的革命变草，这样做是很有意义的，因为在当时不仅像宇伯或格朗格等查产阶级哲学家力图亚曲唯物主义哲学发展的历史，就是第二国际的一些左翼理家何也不了解马克思主义的唯物主义和马义在自然观方面仍是机械唯物主义，而仅仅把唯物主义带进了历史领城。普列汉露夫指出了玛克思主义的哲学唯物主义和马克恩以前的唯物主义的原则区别，批判了各种急目混珠的股法。"},{"type":"paragraph","text":"但是普列汉夫在批制唯心主义和新康德主义方面是不彻底的。十九世纪末和二十世纪初的资产阶级哲学家特别专门研究认酸脑，把主要注意力放在恢复唯心主义的自然观上。修正主义者技上唯物主义的伪装，用唯物主义的术器，掩盖着他何的唯心主义，从车于伪造认融酯。普列汉诺夫铃恰在认藏脸上犯了一系列的错，特别是，他错澳地震酸觉的本质，提出所象形文字的配法。按照这种酸法，仿佛人的威觉和表象不是客观事物和过程的模写、复写，而只是约束的配号、符号、象形交字等，人的认并不对客观事物过程提供确切的反映。这就是在原则上离开了克思主义的反映，实际上向不可知融让步。此外，普列汉踏夫对“经也作了不正确的我逃，他没有划清唯心主义的经险陆和唯物主义的经之同的界限从而也向唯心主义作了让步。"},{"type":"paragraph","text":"所有这些，表明普列汉器夫的哲学思想本身就包含着不可知品和康德主义的因素"},{"type":"paragraph","text":"普列汉夫在他的逃中，还在某些方面、某种程度上筛小了或者模湖了马克思的唯物主义和旧唯物主义之周的区别。例如他把马克思主义的认酸和费尔巴哈的认部做了天才的修正而更加深化墨了“0。这当是不对的。马克思把实隆引进认脸作为认融的基础和标准，费尔巴哈则并不理解肚会实暨在认融中的作用。当费尔巴哈配实践时，他就的只是个别个体的性直观；而克思主义者所酰的实践，指的是吐会实题，是草命的批制的实暖活动。普列汉踏夫实际上井没有得这一点。后来，他至查备属克思，设“马克思指资费尔巴哈不了解实题批判”活动，这是不对的。费尔巴哈是了解它的。"},{"type":"paragraph","text":"普列汉腊夫在反对修正主义的斗中，建了感克思主义的证法，他把解证法看作是马克思哲学体系的灵魂。普列汉踏夫指出修正主义者为什么要抛乘溶证法，他这样写道：如果股伯恩斯坦先生抛衰雕物主义是为了不要“成胁黄产阶毅“意形态的利之一的宗数，那末他抛乘证法就是由于他不题意用暴力革命的修象来吓坏卖产阶级"},{"type":"paragraph","text":"伯恩斯坦断言，所明社会主义由空想到科学的发展，是由于不幸落人了溶证法的“圈套”，科学社会主义不过是一种空想，因为它“忽观根据经确立起来的事实”。普列汉酷夫用大量材料证明伯恩斯坦的资难离无根据。他指出，事情期好相反，马克思和思格斯所以能够把社会主义由空想转变为科学，正应归功于证法。证的思箱方法是把对研究查本主义的经济发展过程和阶毅神奖状况，从而啊明无产阶毅的历史使命，啊明查本主义被肚会主义代称的必然性，字能使匙会主义变成科学"},{"type":"paragraph","text":"十九世纪未二十世纪初，在查产阶额备学中广泛流行着庙俗进化险，修正主义者也力图“用“素朴的（而且是平静的）进化脑去代替孩滑的（而且是革命的）解证法0。不酯是伯恩斯坦或是“合法马克思主义者”，都企图借助于康德主义的发展的衡进原则来否定社会革命的可能性，用庙俗进化酷来“证明”社会改良为唯一可能的道路。对于修正主义者修改马克思革命理险的这种“融据”，普列汉踏夫多次加以。他证明不脸在自然界中，在人的思想和历史中，飞跃都是事物本身所固有的。筹证法井不忽在一切变化中都有同样的不同断的过程在起着作用，证法界是去开明逐渐的进化必然地过渡到飞跃的各种条件。普列汉器夫在服斤司徒卢威时，直截地指出：司徒卢威先生颈渐进面不能容忍飞跃，这是为什么呢原因很筒单，就是因为他不能容忍无产阶额专政。"},{"type":"paragraph","text":"普列汉酯夫关于排证法写了叶多，但他①《黑克思主义的基木间题》《普列汉大哲学著"},{"type":"paragraph","text":"作选细第3卷，第147耳炒唯心主又到物主义》《管列汉路夫哲学蜜"},{"type":"paragraph","text":"作选果》第3卷，第776真数《Cant反对，或伯恩斯组先生的清聘亮"},{"type":"paragraph","text":"《普列汉闭大智学者作选绳第2卷，第440-111自己也并未完全摆脱旧唯物主义的局限。我铜知道，旧唯物主义的根本缺陪之一赛现在不理解认酸过程的辩证性，不能把械证法应用于认藏验，应用于认额的过程和发展。普列汉露夫同样不等于将斜证法应用于认最的产生和发展过程，虽然他在早期著作中也股过没有辩证法就没有认脸这一类的活。他把认验（和遥辑）同管证法分离开水，不能理解它们之周的有机联系。列宁能，“辩证法也就是（黑格尔和）马克思主义的认融验：正是周题的这一“方面（这不是周题的一个“方面”，而是周题的本质）普列汉酷夫海有注意到”①。"},{"type":"paragraph","text":"普列汉诺夫不把对立一规律看作是证法的实质和核心，当他提到这个规律时，只是把它当作“实例的总和”，没有把它提升到普逼规律的高度水理解。列宁对于普列汉储夫的这一蜡食给予批，指出普列汉大关于哲学写了将近一千百，却没有一页提到证法是哲学科学，是自然界、赴会和思的客观规律。普列汉路夫的哲学思想包含着很多庙俗的、直观唯物的色彩。列宁管指出：“普列汉踏夫批制康德主义（以及一般不可知脸）多牛是从唐俗唯物主义的观点出发，而很少从解证唯物主义的观点出发，因为他只是不痛不痒地后它们的，而有料正（像黑格尔料正康德那样）这些暖脸”③脸。他研究了常如生产关系和生产力的相互关系、意形态的作用、必然性和调然性、人民群众和个人在历史上的作用、阶级和阶斗学等等重票的周题，修正主义者，像所有查产阶级思想家一样，优观属克思主义的历史唯物主义理，并且力图歪曲这种理验，因为这种理验把历史看作是一个合乎规律的过程，人们想据这种认最能够科学地表越出无产阶级的社会主义革命的任务。伯恩斯坦及其他岛克思主义“批泽家”断营，马克思主义承认历史的必然性，就是陷人宿命和数条主义的“片面性”，忽社会发展中主观因素的作用。伯恩斯坦笑龄，克思主义一方面承认必然性，另一方面又大能共为肚会主义而斗争，既然注定必然要来临的事情，为什么还要去促进？普列汉诺夫指出酚，这是对马克思主义的歪曲。马克思把人类社会的历史看作是必然的合乎规律的过程，同时也把它看作是人何活动的产物，这里并不存在互不相容的对立。克思主义在历史上第一次确定了历史必然性和人们自由活动之面的正确关系，并且从来就把促进群众的革命意作为自己直接的实践任务。“社会民主党既然从必然性的观点来看历史的发展，它也就自然要把自己的活动看作是那些必要条件（其总和使会主义之胜利成为必然）所构成的条上的一个必要的环节。③"},{"type":"paragraph","text":"普列汉器夫把历史雕物主义看作是唯物主义体系的完成，他把历史唯物主义推为社会发展的“代数学”，反对把它从属克思主义哲学体系中分额出去。由此出发，他酮明了社会矛盾是社会发展动力的学股，批制了资产阶级思想家百般地盖查本主义社会示盾，以及都常把“矛盾极和”作为时些的主题进行宣停的使侧。"},{"type":"paragraph","text":"普列汉路夫在开进马克思主义的历史唯物主义理险方面是有功的，列宁也合经称赞过这一点。但这并不是歌普列汉夫在历史唯物主义领城内没有犯过结，像孟什克分子何所断言的那样。在这个额城内，普列汉夫在迹中也犯了许多直接导致机会主义、修正主义的蜡。例如，他旁大地理环境在社会发展中的作用，甚至断言地理环境的特性对生产力的发展起决定性的影响他批制了社会达尔文主义，但也向社会达尔文主义作了让步，付么“马克思主义是达尔交主义之应用于社会学①：普列汉踏夫一方面脸证了社会主义的必然性，同时又把社会主义革命看作是造远将来的事，他在这方面表示同意伯恩斯坦关于不能指望社会主义理想在最近实现的看法。关于上层建筑对于经济基础的作用，主观因素的作用，普列汉路夫也凌有将他原来的观点贯彻到底，他在集中注意力进经济决定政治这一点时，很少截明政治的作用，以致对政治斗争的意"},{"type":"paragraph","text":"这里需要特别提一下普列双锅夫对国家任质的蜡膜认酸。普列汉路夫在他的最好的著作中也流有充分雨明局克思主义关子圈家的本质、国家与草命的原理，他虽绵也装险国家的阶毅证、国家是阶级烧治机关等，但并不把这看作是国家本质的主要特征。他把“社会生产过程的需要”、“劳动的就会分工的必要性”等提到了首位来配明国家产生的原因，这就远远离开了喝克思主义。这就是为什么普列汉踏夫在服伯恩斯坦时没有或到伯恩斯坦对马克思的国家学配的至曲的故普列汉器夫早在一八九四年写了无政府主义和社会主义》这个小册子，这是对无政府主义者进行斗争的，但正如列宁所指出，普列汉酷夫在这本书中“对反对无政府主义的斗季中最现实、最迫切、政治上最重要的间题，即革命对国家的态度和一般关于国家的国题完全避而不淡！·但是在陵“无政府主义和社会主义时过避整个国家周题，不理会局克思主义在公社以前和以后的全部发展，那必然会滨到机会主义那边去。”后来的事实也完全证明：普列汉踏夫量然有时在口头上承认无产阶级专政，但那只是抽象地背画句，到了实际的紧要关头往往就把它抛案，转而去拥护查产阶毅的国家理（超阶级性、阶合作的必要形式等等）。"},{"type":"paragraph","text":"8"},{"type":"paragraph","text":"孟什凝克的阶极基础是自由资产阶。孟什克无融在思想上或细藏上，都是俄国早期的机会主义派别——“经济派”的直接继承者。在俄国革命时期，孟什鞋克所本行的改策，客观上是使无产阶额依照于自由查产阶级，在工人运动中散布自由查产阶级的思想，使无产阶毅的斗争适应于自由查产阶。一九O三年以后的普列汉器夫，就是达样一个机会主义派别的首。"},{"type":"paragraph","text":"普列汉诺夫之转上机会主义的可耻立场，并不是偶然的。前面酰过，普列汉酷夫的政治观野和政治活动，直至理活动的根本方面，都升没有超出第二国际的局限。斯大林食把普列汉夫归天“和平时期”的袖这一类。这类袖大都被“合法主义”培育出来，没有接触过革命的强大的群众性运动，也很少接触广大的下层群众。他们一般只习慎于在会、在报刊上进行宣博鼓动。他何容易感染工人上层分子的情籍，容易届服于查产阶级的压力。他们可以在理方面表现出某种力量，而在实际斗争方面往往是软弱无力的。理股离实践，理脸和革命斗争隔绝，是第二国际理家的通病；而这对于一个政治领袖、对于一个革命策略家来，无疑是一种致命伤。这种毛病在普列汉诺夫身上，跟在考茨基身上一样，是表现得具常突主义的草命精神，而不是抽象地对待克思主义的橱句。尽管普列汉踏夫在他前期革命活动时期是一个的马克思主义者，尽管他在反对民粹主义和机会主义的斗学中有过很大的功，基至尽管他在主观上企图遵循马克思主义一般原理，但他恰如列宁所酰的，是一个最抽象地对待马克思主义而最不懂得循马克思主义革命精神的人，他只懂得从一般原理的单遥料发展中去寻找具体间题的答案，而不能对社会经济政治条件以及实际斗争间题进行具体的分析，这就不可避免地要把马克思主义庙俗化。普列汉踏夫在哲学上不了解社会实践的意义，为费尔巴哈哲学的不彻底性护，并且不了解作为哲学科学看的筹证法，不懂得必须将幕证法应用于认脸等等倾向，通过他自己的行动明显地表现出来。普列汉踏夫不脸在他的关于理哈的著作中，或者在他的关于革命策略的著作中，都表现了他的这个特点"},{"type":"paragraph","text":"理股离实践，抽象地对待马克思主义，往往导致理融本身的不彻底，特别是使理酷脱离政治，丧失马克思主义理脸的党性原则。"},{"type":"paragraph","text":"作为第二国际的理脸家，普列汉酷夫只有关于资本主义的“一般概念”，而不理解查本主义发展中的特殊阶段——帝国主义阶段及其历史特征，不了解这时无产阶毅革命已被提上了日程。关于帝国主义，普列汉夫为喝克恩主义的定义。国此，鲁列汉夫不了客音国主义和无产阶级体命耐代查产阶的全面反动性和在思息上加新向无产份级进攻，不了解这一时期阶级牛学的发展在督学上的反映，普列汉脑失在当时晶认到从智学上批阿修正专义的必夏性，但他实际上井不第正了解哲学斗孕“归到底变营现代就会中政对阶级的倾向思想体系”0。在他看来，新康德主义跟当时壹本主义已进入帝国主义阶段这个历史情况是没有联系的。"},{"type":"paragraph","text":"正因为这样，普列汉路夫对子修正主义的改治危害性也就流有充足的认题，这就是为什么普列汉夫在批制修正主义的圈题上价表现了那样多的犹踪和动。例如，在批判伯恩斯坦的间题上，直到一八九八年，营列汉糖夫在写给阿克里罗得的信中，还达样：“当然，我并不部观伯恩斯坦，像我邵观沃龙佳夫那样，他是一个有功的同志·而且，我反对他的进军，也远不是已经充分地下了决心的事情”。普列汉器夫一方面批部了修正主义，另一方面划并滋有彻底揭露、分析修正主义的反动本质和产生修正主义的社会政治条件，而且也没有指出修正主义在当时已是一种国际现象。普列汉诺夫批制伯恩斯组，大部分限于机智地揭露和笑伯息斯坦在哲学城内的膜、无知，而不能以无产阶极革命家应有的态度，著作中的责产阶级观点，“将很快为他的局真思主义所战。在列试略夫看来，可我点成当时只是一个年面偶触见点给的“妈克思主义客”，阻此，公民主党人只要去师“现固”他国有的”与克思毛义“晚行了。这说明着列汉央汉有能够看透这个效答马市息主义外衣的资产附自由主义分子的反动本质。"},{"type":"paragraph","text":"这里附带提一下，对子普列汉路这种常常仙理鲁晚离政治的态度，列宁不止一次地指出过。例细，列宁在膜普列汉常夹的《车尔尼雪夫斯基》-书时所作的批注中也脱过，普列汉夹“只看到唯心主义历皮观和唯物主义历史观的理差别，而忽路了自由主义者和民主主义者的政治实践的和阶额的茶别@"},{"type":"paragraph","text":"十分明显，普列汉酯夫没有能力执行扫第二国际做与的任务，其后更不可能彻底反对局赫主义。这些任务只有像列宁这样的理融家字可能扭当起来"},{"type":"paragraph","text":"如果，理脸股离实陵，抽象地对待属克思主义，必然在理验斗学上产生这样的后果，那末，在政治实题上、在策略上，因这禅而引起的后果更要严重得多。"},{"type":"paragraph","text":"列宁指出：“局克思主义者从马克思理中无疑地只是带用了明社会关系所必需的"},{"type":"paragraph","text":"物主义和能批主X》（宁全集》第14"},{"type":"paragraph","text":"编，第379真宝贵方法，所以他何在部制自己对于融会关系韵估计时，完全不是以摘象公式之类的胡能为标准，而是以这种估计本身的正确性及买与现实的相符合为标准的。①在俄国责产阶额革命策略田题上，列宁要求具体地分析俄国条件下的查本主义（列宁的名著俄国查本主义的发展》就是这样做的），并为革命价级指示出具体的任务来，要求“从研究俄国查产阶级革命的实际转点得出现代俄国的查产阶额、无产阶毅和农民之间相互关系的一般概念的结脸，而不能“从查产阶额革命的一般概念”得出粘脸。"},{"type":"paragraph","text":"我们知道，俄国责产阶极革命处于新的历史条件下：无产阶毅已成为自觉的独立的政治力量，自由资产阶极则成了反动的阶级，不再是革命可以依靠的力量；受农奴制压渔的广大农民道切要求解决土地固题，因此，国无产阶毅在民主革命中的任务是夺取颁导权，孤立自由资产阶级，和农民结成巩固联盟，取无产阶毅和农民的民主专政。这就是，俄国资产阶革命已不同于西欧的一般查产阶凝革命，它具有自己的特殊性质。普列汉器夫却完全不能作这种分析，他只知对登本主义作一般的抽象的插写，只知引《共产党宣营中关子自由资本主义时代置产阶级一般历史作用的提法，企图从一般责本主义和资产阶级革命的定义中抽出俄国责本主义和查产阶级革命的“特性”来。列宁：普列汉夫“教条地任何查产阶毅革命地位和领导作用”。结果就得出了社会主义者应当支持自由查产阶级和立宪民主党人，而放乘无产阶级对于革命的倾导权、放乘无产阶激和农民联盟（普列汉常夫把农民看作是保守的、反动的）这一机会主义的结胎把自已的屁股完全转到自由查产阶级的座位上去了。"},{"type":"paragraph","text":"列宁指出：普列汉夫的这种策略上的机会主义，是“对马克思主义方法的原理的全盘否定”。“力图在关于我国革命的基本性质的一般具理的单就湿发展中去寻找具体间题的答案，这是把马克思主义唐俗化，并且完全是对证唯物主义的笑”Q。段得吴是一纤见血啊！"},{"type":"paragraph","text":"无脸是考基，或者普列汉夫，如果从认融上来酸，他何都是从背察局克思主义方法的原理而晾落下去的，他何在认最上所遵循的正是一条离开了具体事物而陷于端抽象片面的唯心主义路。也无脑是彩茨基或者普列汉踏夫，当他们落成为机会主义者以后，又都于用高克思主义的某些一般制句来特机会主义的实暖护，来替自己的"},{"type":"paragraph","text":"《什么是人民之文以及随门如何攻由会见主"},{"type":"paragraph","text":"主又者y》.《列宁全集》1，第173页B·李卜克内西一书的银本字官宁至"},{"type":"paragraph","text":"期第11，第S893无产份级及其在留革命的同夏套》。《列宁"},{"type":"paragraph","text":"全期11包，停350、386真《卡·考关基一节的段薄太字含》《列宁全集》完全背案周克思主义的行为护。"},{"type":"paragraph","text":"普列汉器夫，当他已经转上孟什能克立竭成为俄国机会主义者的首领之后，在一个时期内（在一九一四年以前），食朵取某种“特殊的立场”，这就是：一方面，他这时已在一系列革命的主要周题上背乘了局克思主义，并且对列宁和布尔什克进行一系列的群和粗参的坪击，他黑列宁是“策路上的唯心险者”，“在口头上也不道循马克思”的”布朗基主义理家”，“数条主义者”，等等。普列汉酷夫在《关于策略和无策略的信中，对布尔什克这样：“你何正是教条主义者，你们把一切精力都消耗到实践上去了。你们把你何自己的意志当作主要的革命动力看了；当我们拿现实的关系指给你们看的时候，你何就以莫须有的机会主义的罪名套到我何头上来。①普列汉诺夫等人还公开缝护修正主义观点。可是另一方面，普列汉踏夫在这个时期中又有儿次表示过反对孟什克的某些主强，进行了反对取消派的斗争，特别在理脸上，这时的普列汉酷夫食起来参加反对马赫主义、造种派的斗争，继写了一些马克思主义哲学著作。有人价据此认为，仿佛在普列汉器夫身上，理观点和政治立场是分开的，即仿佛普列汉器夫的机会主义立场井没有损害普列汉诺夫的马克思主义观点。当然，这种法是汽有根据的"},{"type":"paragraph","text":"思想观点和政治立场，在某种情况下可一个和普列汉踏夫的情况正相反的例子。同一时期的波格丹夫，在哲学上是一个主义者，但他在一个时期内，在政治上同布尔什克，和布尔什克合作。列宁段：“一九O四年夏天和秋天我们同波格丹酷犬等儿个布尔什稚克的意见完全一致，我们前立了默卖，大家不酸哲学，把哲学当作中立地区·②*。但列宁深知波格丹诺夫如果不抛栾他那反马克思主义的哲学观点，这种合作只是暂时的。几年以后，波格丹夫果然“在抵制的经一元龄的基础上制造分裂，在政治上离开了布尔什克。同样地在普列汉酷夫身上，理融观点和政治观点虽然在一定请况下存在着某种矛盾，但它们毕"},{"type":"paragraph","text":"①《普列汉夫全》第15卷，1926年英斯科俄文"},{"type":"paragraph","text":"版，第109、125、108炒《阿··高尔基的信》。《列宁全集第13卷"},{"type":"paragraph","text":"第428页的《给瓦·瓦·沃罗夫斯盐》。《列宁全渠第34卷第404真参看《普列汉新夫这伙人怎样能护修正主文》一文《列宁金集》第15卷。正好保有人信口普列汉大继了批刊民主义的奢作，在这个周题上他和布尔什克结成了思想联壁这一点，就认为普列汉游夫在理勤上绘悠是属克思主义者一样，普列汉大则是借口波格丹夫窗和布尔什避克合作，就恶过地攻击在尔什主义，硬把就主义和布尔什主义扯在一起，属主义和布尔什港充的策略观点之瓶存在清某种联系，这种攻击显然是从他的孟什能克的宗派立场出发的。列宁揭雾了这一点，他指费有着内部联系，因此归根到底也是不能分制的。前面就过的普列汉能大在哲学理验观点上的不彻底性和籍膜，不可避免地会影响到他的政治见解，而普列汉能大政治上的机会主义，同样不能不在他的理酸观点上表现出来。普列汉踏夫在转上了机会主义立地以后，即在政治上由无产阶级立期销上自由责产阶级的立揭以后，只是在个别场公，主要在他过去战斗过的哲学饭城内继额写了一些批判属赫主义的马克思主义著作。无疑地，我何应当把这些著作同他当时已占支配地位的机会主义思想适当地区别对待。但整个威米，这个时期的普列汉嘴夫，随着他在机会主义的可道路上越走越远，越陷越深，他在理上也日金从原京的马克思主义障地后退，越来越抛乘自己原来所支持的观点，越米越发展自己身上原来就有的观点，最后弄到完全背案局克思主义，完全落成修正主义者。"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"普列汉踏夫从一九O三年起，即候国此会民主党第二次代表大会以后，尊上了孟什湖克机会主义的立场，在革命的一切主要同题上反对布尔什凝克；一九一四年世界大战爆发以后，普列汉酯夫就进一步完全转上了社会沙文主义的立号，彻底智卖革命。和平时期的结束，使第二国际的一批领油的革这时同考奖基一起，成了牧卖国际工人运动的两面最鲜明的机会主义旗帜。普列汉嘴夫在战中同沙皇政府站在一起，后来叉同查产阶忽临时政府站在一起，成为他们的坚决支持者，成为革命的坚决反对者。由于普列汉踏夫在俄国社会民主党中的历史地位，由于当时世界革命的中心已经转移到了俄国，俄国无产阶级成了国际无产阶级的先鲜队，因此，普列汉酷夫对于级国无产阶级革命的钣卖行为，其危害性就要比伯恩斯坦对于德国无产阶级的危害性大得多、严重得多"},{"type":"paragraph","text":"在这种情况下，会经是喝克思主义著名理家的普列汉器夫究露是怎样对待果克思主义的，我们只须举出他几个方面的行为就够了。"},{"type":"paragraph","text":"普列汉路夫对于无产阶在民主革命中的倾导权题、对于农民土地周题的态度前面已经提到过了。大家知道，周克思和恩格斯关于无产阶急应当金取在民主革命中成为独立的领导的力量以便实现不断革命的息想，关于工农联盟的思想（马克思价设过，无产阶景革命的胜利要以能否取得农民战带的协助为傅移），被第二国际以来的许多机会主义者所圈割，其中就包括普列汉糖夫。普列汉活夫抛了局克思主义这些基本思想，也就不可避免地使他在革命的策略周题上陷人了机会主义。"},{"type":"paragraph","text":"修正主义者的明显的特点，正如列宁所的灵流，他何承认用克思主义的一切，但是把使用革命的斗争手段、宜博和准各革命斗学井用这种精种教育群众除外。从俄圈一九五年十二月事变开始，普列汉诺夫就是这样对待马克思主义的一个典型。在无产阶额革命时代到来以后，如何对待群众武装起义的阿题，是克思主义的一个租本周题。十二月工人起义是失败了，但是列宁：“一九五年十月斗争和十二月斗争是巴黎公融以后体大的无产阶级运动，只有发展这种形式的斗季，才能保证未来革命取得胜利，这些斗季的榜样应当成为我们在数育新一代战士的工作中的灯塔。①又：克思主义者将“在任何条件下，甚至在最坏的政治条件下，向工人宣傅不啊和的阶级斗争，缴导他们准备新的革命，更加摆脱资产阶级的不彻底性和脆性的影响，更加接近无产阶般社会主义革命”。普列汉踏夫又怎样呢？普列汉腊夫对十二月起义的吴名远揭的部就是“本来就用不着拿起武器”。他扮演修的知融分子的脚色，用市口吻把起义工人激测一顿，然后就转过身去同立宪民主党人一起，晚倒在沙皇改府的爱会—国家杜马的脚下，称“杜马就是革命的康庄大道”，而攻击布尔什疑克为“举安动的”布朗基主义者。普列汉踏夫指压列宁和布尔什克列宁的策略“带有明显的小赛产阶唯心酷和小资产阶假革命性的疯迹”，列宁所要解决的网题。在第一次世界大战期面，普列汉路夫一面全力交持沙皇政府的幅性无数劳动者生命的帝国主义战，一面却用“国内战学会血流成河”的来吓晓人民阻止人民革命。他像盼望着节月似地盼望革命的被理葬"},{"type":"paragraph","text":"一切修正主义者总是编力用局克思主义的简句来为自己的机会主义立堰斜护，为了这一点，他们特别要箱圈局克思主义的筹证法，把证法歪曲成晚。普列汉路夫在这方面也是突出的，列宁合啊弄地把称作“普列汉器夫式的筹证法，“在用术徐换证法的这一崇高事业中，普列汉器夫具是创了新纪录”①。"},{"type":"paragraph","text":"举例来。当普列汉夫端力企图同自由资产阶级和立宪民主党人拥抱，竭力歌颈国家杜展而后查革命的时候，恰恰在这个时侯，普列汉器夫在他的不少次讲和交章中，特别强调把证法运用于策略间题，指出证法要求有策略上的灵活性，不硬，善于运用各种不同的斗争手段，不拒委协，等等。他大声疾呼反对硬，反对“敬条式”的不委协。普列汉器夫所丽的“教条式的不委协”，就是指布尔什克反对附和立"},{"type":"paragraph","text":"①《获对圈草命的估计》。《列宁全集》第15"},{"type":"paragraph","text":"卷，第43页《管列汉能夫和瓦西里也夫》。《列宁全》第11"},{"type":"paragraph","text":"卷，第411真宪民主党人的“全权杜马”（即全部权力归杜马，一切通过国家杜马）的口号。而普列汉夫是附和这一口号的，这是十足的机会主义行为。列宁斤责了这种行为，认为普列汉腊夫看来是在反对教条主义，实际上是在像运机会主义；而普列汉踏夫的所“灵活的策略”，只不过是一种欺人民、模糊人民思想的“策略"},{"type":"paragraph","text":"在普列汉踏夫认为必须同孟什能克机会主义者和解、委协、让步时，他也采取同样的手法。他引证辩证法的下逃原理：没有抽象的理，具理总是具体的。他抽象地酸龄什么对于修正主义奢也要具体看，不能一律采取太激烈太不让步的态度，企图借此为他对机会主义者作无原则让步的行为解，祖护邢些公开分裂党的机会主义者马尔托夫等。起来是一个题利！这个价经激烈地反对过伯恩斯坦、并且激烈地反对过德国社会民主党对伯思斯坦作无原则让步的普列汉腾夫，现在出来劝告大家了：要用个人让步的办法同修正主义者作斗争，正像德国社会民主党同伯思斯坦作斗争时那样。大家知道，德国社会民主党倍倍尔等人同伯恩斯坦作斗时，是把伯恩斯坦放到“自家人”中同，称他为“同志”，并再三声明他们的观点和伯恩斯坦有计多是吻合的，还选派伯恩斯坦做国会具，等等。他们向广大社会民主党具配他们将进行反修正主义的斗学，但不是用太正主义。普列汉需夫以为依靠他过去的或信就能够掩盖他这种勾搭修正主义者的手法，其实他玩得并不高明，他的尾巴还是很容易地被人抓住了。列宁部脸道：普列汉夫所以陷人这种不幸，“是因为他遵背了他那提法很不给当的转证法的基本脸点：没有抽象的理，真理总是具体的。正因为如此，所以想用抽象的形式把在同盟代表大会以后向喝尔托夫分子让步的这个很具体的思想包起来，是不委当的。"},{"type":"paragraph","text":"用克思主义的抽象洞句把机会主义的具体内容包裹起来，并把这类货色冒充为”思克思主义的新发展”，—这正是历来的机会主义者的辩证法”！"},{"type":"paragraph","text":"在第一次世界大战爆发后，普列汉踏夫就彻底地滨到沙文主义的立场上去了。他烟力为沙皇政府的战争政策护，硬把沙皇政府的帝国主义战争成是“神圣的”、“正义的”、“防御的”战争，在这里，每一个脸据也都被他用“辩证法来加以粉饰。但正如列宁所指出，这当然不是什么证法，这是为了取忧于资产阶般而无地歪曲筹证法。列宁，证法的基本原理运用在战争上是：“战无非是政策的另一种”（即暴力）“方式的继锁”。但是，“普列汉器夫先生（完全同德国的普列汉踏夫之流、谢德曼之流一模一样）已经落成一个唐俗不堪、井常平凡的资产阶级沙女主义者，他不想知道（也许向来就不知道）：战争是政策的继慧，战争和政策是同一定阶级的利签相联系的，应当分析那些阶毅在进行战拿，他们在为什么而战。①"},{"type":"paragraph","text":"一九一七年二月革命后，普列汉酷夫走上了完全支持反革命的临时政府的道路，他号召“社会主义者和查产阶额联合起来，他根据反动的“生产力啥”断定：在俄国，资本主义还有成熟到足以使自己灭亡，因此，无产阶想进行革命，是注定要失败的；并且断定，查产阶毅非不是一个已经完全过时了的社会阶级，因此，任何人都淡有“合乎遇的权利”去观资产阶级。普列汉踏夫认为二月革命以后俊国必将而且只能您过漫长的责本主义和平发展道路，社会主义的胜利不可能同专制御度的册遣同时发生，这两个历史事件必须用一个很长的间隔时期来隔开。因此，他激烈地攻击列宁的把民主革命韩变为社会主义革命的主，他把列宁的著名的四月提称为“番”，他在《关于列宁的提细和关于为什么哪斋有时也很有趣》一文中恶毒地刺列宁，既列宁的提可以和“被称为你大艺术家的笔下的狂安的英们的演拿来比鞍”，霞这个提“是在完全抽去了一切时间和地点的情况下写成的。普列汉夫甚至公然配：克思主义关于不停额革命的原理是不正确的。"},{"type":"paragraph","text":"这就很容易理解普列汉腊夫为什么要反对全部政权归苏块”，为什么要反对十月社会主义革命。对于资产阶级临时政府的态认为这是使国目前所可能有的最合理的政权形式。他还把这一政权看作是将来从责本主义过减到社会主义去的最合宜的形式，因此认为无产阶级在目前不应当去触犯它，而要跟它进行合作，在将来患不应当摧毁它，而只应当为了自己的目的去“改遗它的形式”和“利用它”，等等。"},{"type":"paragraph","text":"这样，普列汉踏夫就把马克思主义关于无产阶额革命和无产阶级专政的原理彻头彻尾地抛爽了。这也是他原来关于国家的观点的合乎退的发展。"},{"type":"paragraph","text":"根据以上所股，完全可以得出这样的结龄：合经是马克思主义者的普列汉踏夫，在他的晚年，速半点马克思主义的气味也没有了。价经被他努力述过的喝克思的证唯物主义，现在在他的手里变成了最恶纺的解，变成了从“一般美理的单就超发展中去寻找具体间题的答案”的经院哲学和公式主义，变成了把码克思主义极端店俗化的一种方法了。"},{"type":"paragraph","text":"S"},{"type":"paragraph","text":"马克思主义产生以来，不断地同各种企图“修正”它的行为进行斗争。普列汉踏夫价经是反对修正主义的一个战士，写了不少有价镇的马克思主义哲学著作，但后来落为修正主义者。列宁对于普列汉踏夫的一些马克思主义哲学著作，一直粉子足够的部价，认为每一个周克思主义者始养要珍靓并且认美研究这些著作；但列宁同时毫不留情地尖维地批制了普列汉酷夫的孩卖和至曲写克思主义的行为。列宁在号召人们应当尽力研究和运用肠克思主义理验的时候，价特别指用：“能如果在我们这个时代不同普列汉诺夫、考关基之流曲这种理的行为进行无情的斗，就不能做一个社会主义者，不能做一个革命的社会民主党人。”o"},{"type":"paragraph","text":"十一月二十七日，印度总理尼赫鲁在一次公众集会上成，“不要用多少时间，不要花什么代价，我们部将对付中国的挑战。尼赫急政府用扩票主义的政策，来对付中国政府在任何情况下都主强和平制解决中印边界题的“提战”，使印度已特出什么代价，还要付出什么代会呢？"},{"type":"paragraph","text":"印度是世界上得到美“樱”最多的园"},{"type":"paragraph","text":"亿越鲁推行家。到个年七月底已经达到六十五亿多"},{"type":"paragraph","text":"反华政策的代价美元，其中自一九五九年尼牌鲁积极反华以来，就有三十八亿多美元。为了报答美国这种“做”的“援助”，早在一九五一年尼赫鲁政府和美国政府就订立了秘密军事协定，最近又达成了关于年授调题的正式协液。根据这种协定和协器，印度政府有义务向美国政府“提供情报，而美国使人具期有权利在印度领土上到处进行“肌察”，有权利对美“授”的使用进行“指导”和“监督”。大量美元的还本付息，是“套在印度子上的一根经绳”，正像英因《观察家报》所配的，它已经使印度一步一步地变成了“美国的政治基地”"},{"type":"paragraph","text":"印度是世界上捐税最重的国家，但是，尼鲁政府为了支付已经成信增长并且还要念剧增加的罩事预算，为了避照美国的冒意，把印度军队扩充到"},{"type":"paragraph","text":"修正主义不是偶然的现象，达在个别人疑包合着叶多值得注意的历史数测。我们回头考一下这些历史教肌，对于在现实斗学中增长酸见无疑是有好处的。《独国吐会党入的正直呼声》.《列宁全》第21"},{"type":"paragraph","text":"卷第333真的“社会名”甚至呼呼“四亿二千万每天吃不上两额绝能”的印度人民“每星期省吃一顿倾”。"},{"type":"paragraph","text":"印度当局于十月二十六日宜布进入“紧急状态”，颁布“保卫印度法”，宣布停止执行“保证所有人在法律面前平等”的条款，停止执行保障营、"},{"type":"paragraph","text":"粘社、行动和居住自由等条款。印度当局明合：在“紧念状态”下，人民不要工，不新陕中国和平蒙判的建，对那些敢于公开批环印度政府政策的人不相信所中国路脱的人，一律加以邀抽。人民无权控告当局对他朵取的一切行动，无权了解被捕理由，无权进行护，审鼠和宜判可以在“特别法庭秘密进行。"},{"type":"paragraph","text":"印度统治集团要印度人民付出这样崔承楷"},{"type":"paragraph","text":"高、这样大的代价，来推行反华政策，他们不可告人的目的究贰是什么呢？他行自以为可以一手恶尽印度人民的耳目，可以用含蒙截印度人民的良知，但是事与原这，印度人民中知道他们这种不可告人目的的人越来越多了。英国《观察"},{"type":"paragraph","text":"家报》刊登的一期报道中：“已经可以在旁普邦和其他一些处于战时状态的那里发现有许多人同道，为什么他们的儿子要为保护加尔各答和孟买的商人而死。一没有精果的长期战争会"}],"authors":["吴江"],"dates":[{"year":1962,"month":12,"day":5}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":42,"page_end":57},"tags":[{"type":"文稿类型","name":"文章"}]}]}