{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"青年学生应有明确方向和远大理想复旦大学部分团员、学生座谈刘××事件的教训","authors":[],"dates":[{"year":1979,"month":4,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　复旦大学出现刘××堕落事件后，在同学中引起很大反响。四月三日下午，校团委召开部分团员、学生座谈会，到会同学一致认为，这个教训是深刻的。作为新时期的大学生，必须坚持社会主义方向，认真改造世界观，树立共产主义的远大理想，培养高尚的道德和情操，才能成为四个现代化迫切需要的又红又专的人材。"},{"type":"paragraph","text":"要树立明确的学习目的"},{"type":"paragraph","text":"董仲(数学系、团员):刘××从一个中学里的“尖子”堕落为小偷，是因为他抱着个人主义的学习目的。他把进大学作为出人头地的阶梯，一心贪图个人享受，这样的人怎么能够献身四化?所以，当前我们不能满足于学习成绩好，还需要不断端正学习动机。"},{"type":"paragraph","text":"何秀琴(化学系、党员):刘××堕落的教训值得我们深思，进大学学习是为了什么?现在同学们学习都很刻苦，准备为实现四个现代化作出自己的贡献。但也有人在打着个人小算盘。面临毕业分配，有的同学想留在上海；还有的同学看见有顶替政策，就后悔当初不该上大学，怕分配到外地去。至于理想、为四化攀高峰，统统不要了。这些思想说明，不明确学习目的，在学习过程中患得患失，这样学习是不能持久的，也不可能为四化作出贡献。只有真正树立为四化而学习的正确目的，有远大的理想，才能有强大的动力，勇于攀登科学高峰。"},{"type":"paragraph","text":"坚持社会主义道路"},{"type":"paragraph","text":"陆?P(物理系、团员):在刘××身上，我们看到了加强世界观改造的重要性。由于“四人帮”对教育的破坏，刘××没有受过很好的思想教育，进大学后，又放松世界观的改造，个人主义思想逐渐膨胀，最后发展到走上犯罪道路。"},{"type":"paragraph","text":"刘××的演变给我们敲起了警钟，原来有的同学认为，只要学习成绩好，就是思想好，至于组织纪律、集体主义都是小事，现在看来，这种思想很危险。社会主义并没有消除阶级斗争，离开纪律讲自由，离开集体追求个人欲望，最后必然会犯错误。资产阶级思想的腐蚀有一个潜移默化的过程。如果只关心学习成绩，不注意思想改造，就会丧失对正确与错误的辨别能力，遇到一定的政治气候就会迷失方向。"},{"type":"paragraph","text":"刘××的蜕变，清楚地说明，进了大学还要进行世界观的改造。在刻苦学习的同时，必须在思想领域里开展一场兴无灭资的斗争。"},{"type":"paragraph","text":"黄媛媛(外文系、团员):大学生以学为主，但也决不能忽视世界观的改造。现在的大学生，世界观基本上是在极其复杂的政治环境中形成。既受到党的教育，又受过林彪、“四人帮”那一套的毒害。青年人思想解放，勇于探索新问题，但缺乏马列主义、毛泽东思想的系统学习，缺乏革命传统的陶冶。在要不要坚持社会主义道路，坚持无产阶级专政，坚持党的领导，坚持马列主义、毛泽东思想的原则问题上，一些人思想混乱。这说明，在刻苦学习的同时要补上政治课，认真学习马列主义、毛泽东思想，学习党的历史，注重世界观改造。这样才能使我们端正社会主义方向，坚持走社会主义道路。"},{"type":"paragraph","text":"青年学生要有远大理想"},{"type":"paragraph","text":"张洪明(中文系、团员):要把自己培养成什么样的大学生?是胸怀远大革命理想，甘愿献身四化的又红又专人材，还是鼠目寸光，斤斤计较个人得失的个人主义者，这是关系到青年人走什么道路的大问题。有些青年感到理想虚无缥缈，热衷于追求一些眼前的个人利益，这样的人在我们社会主义社会里是没有“出息”的。理想，并不只是诗人笔下华丽的词藻、画家墨下绚丽的画卷，而是一个人的政治立场和世界观在他的奋斗目标上的反映。没有远大理想的人，不会去考虑祖国的前途、人类的命运，不可能在攀登科学高峰的征途上不折不挠，永往直前。因此，理想是激励我们奋发学习的动力。我们要把实现共产主义远大理想和实现四个现代化的宏伟目标结合起来，才能把主要精力集中到学习上来，为实现四化贡献个人的一切。"},{"type":"paragraph","text":"徐宏毅(数学系):今天，我们在向四化进军中，面临着一场伟大的战斗。加强党的领导，发挥学校各级党组织的先锋模范作用，对引导学生献身四化，起着重要的作用。团组织要积极配合，成为党的有力助手。团组织开展活动要适合我们青年的特点。要以学习为中心，三好为目标，生动活泼、丰富多彩地开展活动。党团组织要给我们青年进行系统的共产主义理想、革命情操、共产主义道德品质的教育，把我们自己培养成既富有理想，又勤奋学习的接班人。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}