{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"推荐“攻克柏林”","authors":["蔡楚生"],"dates":[{"year":1950,"month":11,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"推荐“攻克柏林”"},{"type":"paragraph","text":"蔡楚生"},{"type":"paragraph","text":"“攻克柏林”是社会主义的现实主义电影艺术一部光辉而伟大的巨制。这制作，当它刚一问世时，在苏联莫斯科等两处的放映，仅十天就获得了两百多万观众。而在捷克斯洛伐克所举行的第五届国际电影节上，又荣获了五个主要奖的首奖，更受到全世界的瞩目。"},{"type":"paragraph","text":"首先，这制作并不是遵循着固有的、一般的故事片或新闻记录片的方法而创作的，它和“第三次打击”、“斯大林格勒大血战”等同样是以艺术记录片的形式而出现的。这种新的创作形式，和故事片一样都不受时空的限制，但却摆脱了故事片的虚构性，也弥补了新闻记录片的残缺不全。它往往是以我们这一世代中（当然也可能有历史性的古典艺术记录片出现）的大战役大事件作为创作的对象，通过了艺术手腕，把真人和真事概括而集中地加以“再现”。在这种巨大的战役与事件中，由于许多事实都还“彰彰在人耳目”，也由于事件本身的错综复杂，以及有些已经是被毁灭了的事物与敌人（如本片的希特勒等），因此要表现得既简练而又准确，首先就是一桩十分困难的事情。而更其重要的是，对许多事件和人物的论断，以及当时在国际间已经形成的或正在滋长着的某些可憎的或微妙的关系，都非有深刻的观察力和高度的政治与理论的素养，就无法表现得“恰如其份”。但“攻克柏林”的作者巴甫连柯和齐阿乌列里，却举重若轻地完成了这样一部在艺术性和思想性上都有高度成就的巨制，更不能不使人致其无限的钦佩。"},{"type":"paragraph","text":"“攻克柏林”的故事，起自一九四一年德寇的侵苏以前。开始所展开的是一片美丽的春天——一个千万人民无数年月以来所梦想的幸福的世界。那里壮健而活泼的孩子们在天真地歌唱着；像春花一般美好的娜塔莎在替孩子作着很好的服务；年青的炼钢工人伊凡诺夫在为人类的和平幸福创造着炼钢的新纪录；伟大的革命导师斯大林像父亲般亲切地在关切着人民辉煌的成就以至一切；娜塔莎和伊凡诺夫由互恋而进入热恋……。然而法西斯匪徒希特勒，对这幸福的世界，人间的乐园，却显然是不愿意它存在的。他要摧毁它，夷平它，他要使所有善良的人民做他的奴隶，从而进行他残暴而疯狂的统治和掠夺。于是，德寇残酷的侵略战争就降临到和平的苏联国土上来了！但希特勒没有想到，他那“要把历史的钟向前拨转一百年”的狂想是再也不可能实现了，人类自从出现了将照耀着千秋万世永为人民所信奉的伟大的马列主义之后，广大的人民大众有了这思想上的武装，就再也不是可以战胜与可以任意加以奴役的了！爱好和平的苏联，虽因德寇的背信弃义而暂时受到挫败，娜塔莎们也被俘而囚在柏林可怖的集中营里，但人民在巨人斯大林大元帅的号召之下，全国无论男女老幼都带着无比的愤怒动员起来了，伊凡诺夫们也投入了这反侵略的战争了！这样，从一九四一年的六月二十二日起，由于人民发挥了高度的爱国主义精神，艰苦卓绝地和德寇作不息的奋战，在斯大林格勒战役扭转了整个战局之后，直打到一九四五年四月三十日苏军攻克柏林，希特勒钻进了上面有八米厚的钢骨水泥的地下室，又下令残酷地放水灌入地下铁道淹死了千百孩子、病人、和善良的人民，而终于追随着他的一匹狼狗服下了毒药结束了他罪恶的一生为止！"},{"type":"paragraph","text":"最后是光明的再现，伊凡诺夫和娜塔莎的历劫重逢，人民英明的领袖斯大林飞抵柏林，作着光辉而带有预言性的动人的演讲：“从今天起，历史在爱好自由的人民面前，又展开了它的宽广路途，每一个民族，都要为全世界的和平而斗争。为全世界、全人类、人民的幸福斗争。也只有那时候我们才可以说，我们的牺牲没有白牺牲，我们每一个人都能勇敢地看着自己的未来”。这样结束了全剧。"},{"type":"paragraph","text":"在今天，我们中国来献映“攻克柏林”这一制作，应该是一桩有着特殊意义的事情。"},{"type":"paragraph","text":"在今天，疯狂的战争贩子们正在严重地威胁着世界的和平，美帝国主义侵入了我们的台湾，朝鲜正在烈焰中燃烧，两千多万无辜的人民在美帝残暴的炮火和统治之下被屠杀，而且侵略的凶焰已经逼临我们的国门了！我们正像苏联一样，我们是爱好和平的，也像苏联一样，当侵略者敢于侵犯到我们的时候，伟大的中华民族—觉醒了的四万七千五百万人民，也一定能英勇无比地起来奋战，为着保卫祖国，保卫世界的和平而坚强地击灭人类共同的敌人！这在抗日战争和自卫战争中国人民所获得的震灿中外的辉煌的胜利中，就已表现了这种无比的英雄气概，而当我们看到“攻克柏林”——这第二次世界大战的史实的再现时，又一次地使我们体认了人民之不可侵犯，与侵略者之终于必趋灭亡！这“殷鉴”——“攻克柏林”全部的主题思想所表现的，正是这个战争贩子在作狂暴叫嚣，侵略者随处在点燃着战火，人民正英勇地起来作生死搏斗的时候，先进的艺术家们所给予侵略者的当头棒喝，和给予人民在思想的武装上最有力和最具教育意义的制作。"},{"type":"paragraph","text":"米兰市场墨索里尼那倒悬的尸影，东条英机用以切腹的刀影，随着那狼狗而躺下的希特勒的魔影，纽伦堡用以绞杀纳粹战犯的那绞刑架的阴影，当新的丑恶的战争罪犯们向人民开始进行攻击时，历史就注定这些影子都已笼罩着他们的四周，而只是时间问题地在等候着愤怒的人民来作最后的裁判！人民的力量是巨大无比的，全世界的和平幸福必然会要出现，让我们用坚强无比的斗志，百倍的信心，来接受这继“攻克柏林”所描写而起的打击侵略者的战斗任务吧！"},{"type":"paragraph","text":"“攻克柏林”适时地在中国举行献映，它必将对我们的民众起着无限的教育作用和鼓舞作用。我谨以衷心的热诚把这旷世的巨制推荐给中国广大的观众。"},{"type":"paragraph","text":"十一月二日晚。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}