{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"怎样进行以民教民的识字教育?——介绍沪南人民文化馆的初步经验","authors":["张忱","怡人"],"dates":[{"year":1952,"month":2,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"沪南蓬莱、邑庙两区是小型厂职工、三轮车工友、搬运工友、劳动者集中居住的区域。国民党反动派给这些劳动人民留下的，不是学校、文化机关，而是众多的典当、庙宇、香烛店与垃圾堆。这是反动派向两区劳动人民进行剥削压榨和愚民政策的结果。解放后，劳动人民政治上翻了身，迫切需要学习文化。但是，想满足群众这种要求是不容易的。首先是文盲太多，单就蓬莱区四十三万居民中，就有二十多万是文盲。叫这么多的文盲学习文化需要好多师资、好多校舍、好多的经费呢?这是不可想像的困难。沪南人民文化馆在党及政府正确领导下，坚决依靠群众，于去年八月底开始试办以民教民的识字教育，三个多月来辅导开办了二百三十二个工厂和里弄识字班，吸收了八千六百七十二人参加了学习，并培养了四百八十三位群众教师。这一重大的收获，证明了推行群众教育是有困难，但困难是可以克服的。沪南人民文化馆主要的收获除了以上的成绩外，是获得了克服困难的初步经验。这些经验是值得群众教育工作者重视和参考的。"},{"type":"paragraph","text":"消除干部思想顾虑"},{"type":"paragraph","text":"一九五一年八月底，上海市教育局指示沪南人民文化馆进一步贯彻以“文化教育为主，识字教育为重点”的方针；在不增加开支、尽量扩大教育面的原则下，首先在蓬莱区试办以民教民的识字教育。教育局并希望该馆能以原有人力，在原有群众夜校的基础上，在校内校外扩大识字班级，吸收更多的劳动人民参加学习；经费、教师、教室等问题要依靠群众去解决。"},{"type":"paragraph","text":"沪南人民文化馆这方面的干部仅有十余人，又缺乏工作经验。因此当时部份干部存在着很多顾虑。以为没有教师、没有教室、又没有经费的情况下去扩大识字班级，工作无从着手，大有“巧妇难为无米之炊”之感。在扩展识字班级之初，信心是不够强的。"},{"type":"paragraph","text":"在上级领导下，在各地区组织和人民团体的热心协助下，经过重点试验，他们不断克服具体困难，累积经验；同时由于大家能认真学习，认识了方针任务的正确性，工作信心逐渐增强，识字班级也与日俱增。信心加强与成绩相互所起的作用，更鼓舞了干部的工作热情。全体干部在党、政、团的领导教育下，在爱国公约的推动下，发挥了工人阶级的积极性与创造性，结果不但完成而且大大超过了上级所交给他们的任务。"},{"type":"paragraph","text":"依靠组织集中力量深入动员"},{"type":"paragraph","text":"虽然群众有着学习文化的迫切要求，但他们还有些顾虑。因此，识字班的学员，不可能是一招就来的，必须进行广泛深入宣传的动员工作。这一工作做得好不好，与将来班级能不能巩固有很大关系。"},{"type":"paragraph","text":"在动员之前，首先要与动员区的有关机关团体如区政府办事处、公安局派出所、工会、居民委会、妇联连系，了解情况，并取得密切合作；个别访问文盲，并培养他们在动员会上作典型的文化诉苦。然后因地因时制宜去集中动员或分散动员。劳动人民集中的居住区，工作时间一致的就集中动员，举行群众大会；劳动人民分散的居住区或工作时间不一致的就分散动员，举行小型座谈会。甲地动员时，把乙地居民委会或有关团体的文教干事请去观摩，扩大地区影响，以起“挂钩”作用。宣传动员会上要详细说明方针，并针对群众“年纪大学不好”、“工作忙没法学”等思想情况，消除他们的顾虑。宣传时不能光讲大道理，要切合实际，通俗化。使他们易于了解到学习文化的重要性与必要性。典型的文化诉苦起了很大作用。动员工作不能全面一齐来，必须以“突破一点，推动全面”的方式来进行，否则是事倍功半。尤应注意的，动员时不仅动员群众来学习，还要动员群众来担任教师。不然的话，学员动员来了，群众教师无着，识字班还是开办不起来的。"},{"type":"paragraph","text":"发动群众，克服各种困难"},{"type":"paragraph","text":"在蓬莱、邑庙两区大规模的开办识字班困难很多。两区人口多、房子少，教室有问题；文化水平普遍的低，文盲又多，教师成问题；在国民党反动派长期压榨下，大家穷，经费成问题。但沪南人民文化馆能依靠群众，依靠地区组织，动脑筋想办法，这些困难问题也都迎刃而解。"},{"type":"paragraph","text":"部份地区有关干部和群众，最初都强调识字班要正规化，他们要有宽大教室，像样的课桌课椅和校具。但是，只要和他们讲清楚我们的国家还有更重要的工业建设事业，需要大量经费，全靠我们增产节约来支持的还理，他们的思想就逐渐打通了，至此大家就会动脑筋想办法。"},{"type":"paragraph","text":"这些困难问题到底怎样解决呢?"},{"type":"paragraph","text":"教室是因地制宜解决的。比如东马街、三官堂、江阴街等识字班是在茶馆里上课；中石皮弄、大夫坊、乔家栅等识字班分别在济生堂、火神庙、真武宫等庙宇上课；也是园识字班利用了法善堂会馆；三在里识字班利用了里弄过道；南区搬运工人利用了南码头董家渡码头；工厂工人利用了车间；也有的利用了浴室、理发店；赵家湾街识字班还利用了棺材作场；有的棚户区，既没茶馆、又没有庙堂，就干脆以较大棚户做教室。做到“车间就是学校，码头就是课堂”。他们进样不但解决教室问题，连校具困难也解决了。茶馆里的茶桌、茶杌，庙堂的佛案、打坐墩，码头上的老虎板车、车间的车床、木箱，做棺材的木材就变为现成的课桌课椅。"},{"type":"paragraph","text":"很多地区劳动人民文化水平普遍的低，找不出教师，就是有，在职的工作时间忙，失业的心不定，……………问题很多。但是经过动员，说服和培养，群众教师也源源涌现。在职干部、店员、家庭妇女、在学、失学的学生、私立小学校长、医生、账房、以及稍受教育的三轮车工友都被发掘出来了。他们在辅导干部辅导下，在学员热情鼓舞下，不但愿教、能教，而教的很起劲,教的很好。"},{"type":"paragraph","text":"经费确是有问题，分别情况，想出各种办法也告解决。有的是居民委员会加以协助，有的由工会拿出；有学生主动地自愿负担；马街识字班还组织了生产小组，为某厂代做皮带，不但解决了识字班经费问题，还增加了生产。姚家庵弄识字班发动了捐书，解决了学员课本问题。"},{"type":"paragraph","text":"教材大部采用职工业余学校普通班课本，但因职工课本有时供不应求，他们就采用民校课本、机关学校课本，甚至妇女课本，虽然课本不统一，增加辅导上的困难，但只要掌握教学中心内容，结合学员实际情况，分别取其所长，补其所短，还是可以适当满足学员要求的。"},{"type":"paragraph","text":"关于学习时间，课程编排等问题，也是分别根据群众意见与要求而改进的。学习时间不作硬性规定，如夜班三轮车工友，是在上午上课，早班的则在下午或夜间上课。所有识字班学习时间，均在不影响生产情况下排定的。课程编排方面，为了照顾劳动人民迫切需要，一般都着重语文教学；但过去有部份识字班因群众教师水平等限制，只单纯教识字，忽视政治思想教育，现已开始逐步纠正过来。"},{"type":"paragraph","text":"培养群众教师，巩固班级"},{"type":"paragraph","text":"沪南人民文化馆辅导群众教师经常进行政治学习与业务学习。除了向群众教师作报告、组织讨论外，还辅导他们进行观摩试教、集体备课。使他们逐步提高政治与业务水平，认识到帮助劳动人民在文化上翻身，是一件光荣的政治任务，从而提高工作的决心与信心。这样做不但使群众教师提高认识，扭转对识字教育工作的许多不正确的看法，也使他们能掌握成人教学特点。事实证明:这是巩固识字班的主要一环。(关于这方面，另文详细阐述。)此外如开展尊师爱生运动，密切师生关系；争取有关方面配合，实行民主管理；发挥互教互学的互助力量；多让群众教师看到教学的成绩；多让学员看到自己学习的成绩；适当的开展文娱活动，都是巩固识字班的重要因素。"},{"type":"paragraph","text":"学员、教师文化政治水平显著提高"},{"type":"paragraph","text":"在沪南人民文化馆干部主观的努力下，在有关地区组织和广大群众协助支持下，蓬莱、邑庙两区里弄、工厂的识字班纷纷开办起来。在群众教师与学员中涌现很多动人事例。如通北路颐中烟厂群众教师唐景舜，在该馆群众教师研究班学习后，就将所学的东西带回厂，向厂中积极分子传达，以这种“挂钩”方法，培养了六七十个群众教师，推动了该厂一千六百余工友的文化学习(该厂共有工人二千多)；沪军营群众教师顾定芳所教的搬运工友识字班，最初流生现象严重，但她不向困难低头，每天清早就拿了小黑板到国货路南码头摆渡口给工友补课。工友为她这种服务精神所感动，纷纷自动去学习，掀起了工友的学习热潮。绝大部分学员参加学习时，都拿不好笔，通过三个多月的学习，一般已能读、能讲、能写、能用三百多字，蓬东识字班学员谢文梅过去一字不识，现已能写信。进步快的已能写节单的字条，阅读通俗刊物。如陈家桥五○一弄学员陈鸿荣、朱成保，本来都是文盲，通过学习现在已会写信，并在增产节约破除迷信中起了带头作用。很多学员在学习后，提高了生产积极性，在增产节约运动中起了很大作用，如搬运工会南区工委会第六基层小组所属搬运工友，不但于去年十月间完成了六个月的捐献计划，并于去年十二月八日超额完成了增产节约捐献任务。有的里弄识字班能很好结合中心工作进行教学，使学员提高政治觉悟，在推动里弄增产节约捐献、优抚烈军属、订立家庭爱国公约、展开婚姻法和交通规则宣传工作上也起了很大作用。很多识字班学员积极参加了三反运动，保仁弄识字班学员坚决保证在春节中破除迷信，不铺张浪费、不大吃大喝，并积极捐献优抚烈军属；小桃园识字班学员保证不浪费一滴水、一度电。"},{"type":"paragraph","text":"事实说明:开展识字教育不但可以提高劳动人民文化、政治水平，并可动员更多的群众推动当前中心任务。"},{"type":"paragraph","text":"再接再厉，争取更大的胜利"},{"type":"paragraph","text":"沪南人民文化馆以革命的办法来从事群众识字教育工作所获得的成绩是肯定的。三个多月来，在各方面的努力下，所开办的识字班未曾垮掉一班，且在巩固基础上不断发展，更是难能可贵的。该馆工作同志，并不满足现有成就，他们表示，今后在党及人民政府领导下，更坚决的依靠群众，为劳动人民去开办更多更好的识字班。保证从胜利走向胜利，争取更大成就!"},{"type":"paragraph","text":"【本报通讯　员　怡人、本报记者　张忱】"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}