{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1980,"month":6,"day":26}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"“高水平物质生活”后面存在的问题——谈谈发达资本主义国家劳动人民的生活状况","authors":["柯舍"],"parts":[{"type":"paragraph","text":"第二次世界大战以后，由于生产力的发展和工人阶级的长期斗争，一些主要资本主义国家工人的物质生活水平确实有了改善和提高。但是，如果根据这种改善和提高，就给人吃人的资本主义制度涂上一层理想的玫瑰色，甚至认为它的丑恶本质已经改变，那就大错特错了。如果我们不是把眼光仅仅盯在电视机、录音机、电冰箱、小汽车等花花绿绿的所谓“西方物质文明的代表”上，而是比较深入地考察一下资本主义制度下劳动人民生活状况，就会看到，资本主义国家的所谓“物质文明”具有极大的欺骗性，在“高水平的物质生活”后面存在不少问题。"},{"type":"paragraph","text":"第一，劳动人民生活虽有改善，但并没有摆脱奴役和剥削，而且受剥削的程度日益加深。在今天的资本主义社会里，工人作为除自己的劳动力外一无所有的雇佣劳动者的地位，并无丝毫改变。不过，长期的阶级斗争使资本家认识到，从剥削工人得来的巨大财富中拿出一小部分，使工人生活有所改善，是维护资本主义生产方式，巩固对工人的奴役、剥削的最聪明、最有效的办法。马克思说得好：“吃穿好一些，待遇高一些，特有财产多一些，不会消除奴隶的从属关系和对他们的剥削，同样，也不会消除雇佣工人的从属关系和对他们的剥削。由于资本积累而提高的劳动价格，实际上不过表明，雇佣工人为自己铸造的金锁链已经够长够重，容许把它略微放松一点。”（《马克思恩格斯全集》第二十三卷第六七八页）事实上，第二次世界大战后，资本主义国家工人的工资，虽有增长，但落后于国民总收入的增长，工资在国民总收入中所占的比重同资本家所得相比，趋势是下降的。例如，美国制造业的资本家，每出一美元工资，在一九四七年从工人身上榨取一点四六美元的剩余价值，到一九七一年能榨取二点三七美元。从一九五○年到一九七七年，美国资本家纳税后的利润增加四点五倍，而工人平均周工资只增加了二点五倍。这说明，工人生活水平的提高，永远不及他们所提供的剩余价值的增长速度，工人阶级受剥削的程度更严重了，贫富悬殊更大了。"},{"type":"paragraph","text":"第二，通货膨胀，高物价、高房租、高税收，使工人实际收入的增加大大低于名义工资的增加。通货膨胀是资本主义社会固有的现象。从一九七○年到一九七七年，美国的年平均通货膨胀率达百分之六点六，英国一九七八年为百分之八，意大利达百分之十一。通货膨胀的直接后果之一是物价飞腾，货币的实际购买力下降，使劳动人民蒙受巨大损失。二次世界大战后，美元的购买力下降了三分之二。从一九六五到一九七二年，美国国内商品的价格平均上涨三分之一。一磅白菜售价五十九美分（一美元约合人民币一元七角），一件劳动布上衣十八美元，一个人的生活费一天要花十五美元。房租很高，一般占到收入的百分之三十左右。医疗费、学费贵得吓人。在美国住院，三等病床一天收费一百美元，还不包括伙食费、医疗费在内，割一次阑尾，要花三千美元。美国的一般劳动人民有病是住不起医院的。一个学生在哈佛大学读书，每年须花七千美元，在麻省理工学院读书，须花一万三千美元。欧美资本主义国家的税收名目繁多，工人负担也越来越重。美国按人口平均计算，一九七一年每人纳税高达一千三百七十七美元，西德工人一九七四年缴纳各种租税占工资收入的百分之三十点一。资本家为了在生活领域中进一步剥削工人，他们通过分期付款，消费信贷等形式，把住宅、汽车、电冰箱等赊给工人使用，使工人背上重债。据美国报刊报道，这种信贷通常以年利百分之十二开始，然后迅速上升到百分之十八到百分之二十四，在有些情况下，年率甚至达到百分之六十六。如果不能按期偿付本息，资本家就立即把那些东西没收拍卖，连以前付的钱也白搭了。把支出算一算，就可以看出，资本主义国家部分工人虽然工资比较高，但由于物价高、房租高、税收高，“三高压一高”，就抵消了工资高，他们的生活并不是那样美妙的。何况，在资本主义国家，也并不是所有工人工资都高。在美国，一九七七年就有占人口总数的百分之十一点六的人生活在官方规定的贫困线以下，一年工资收入还不能维持最起码的生活。"},{"type":"paragraph","text":"第三，失业威胁着每一个在业工人。失业是资本主义制度固有的不治之症。特别自一九七四年到一九七五年经济危机以来，由于资本主义世界经济不景气，垄断资本家为了提高生产率，维持其高额利润，更是大批裁减工人，失业大军急剧扩大，解雇威胁着在业工人，使他们生活在惶恐不安之中。现在西方各国的失业工人已达一千七百多万，比一九七五年多出二百万。失业已成为这些国家最突出的问题之一。有的同志会说，资本主义国家有失业救济金，失业了生活也不成问题。这是只知其一，不知其二。不错，有的资本主义国家的失业救济金，确实解决了一些失业工人的部分生活问题。但是，失业工人要想得到这点资本家施给的残羹剩饭，也并不容易。比如，澳大利亚政府一九七八年规定，一个工人一周之中有一小时工作就属于“就业”，不得领取失业救济金。由于这一规定，就有二十万失业者根本领不到救济金。一九七七年加拿大政府规定，失业前一年就业时间达十四周的人，才能领取“救济金”，这就把大批从事季节性工作和工作流动性大的失业工人排除在外；还规定领取救济金时间最多为二十周，满了二十周再找不到工作，只好饿肚皮。可见，资本主义国家的失业救济金也不是象我们有的同志想象那样美妙。"},{"type":"paragraph","text":"从上面的分析可以看出，今天的资本主义社会，并不是什么人间的乐园。在这些国家里，工人阶级仍然被奴役、受剥削，仍然是资本锁链下的奴隶。这就是在所谓“高水平的物质生活”后面存在的种种问题的实质。"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}