{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"怎样和资产阶级思想划清界线?——通过三反、五反运动改造我们的思想","authors":["白亚"],"dates":[{"year":1952,"month":2,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"白亚"},{"type":"paragraph","text":"三反、五反运动开展以来，报上揭发的越来越多的事实，体现了薄一波同志的论断:“这是一场严重的阶级斗争”，是“关系于革命成败，关系于全党、全军、全体政府工作人员和全体人民的根本大问题。”"},{"type":"paragraph","text":"两条路线的斗争"},{"type":"paragraph","text":"三年来，资产阶级使用了各种卑鄙无耻的手段，来败坏国家建设，腐蚀政府干部，企图在政治和经济上争取领导，在思想意识上解除工人阶级的武装。其目的，无非是幻想扩大他们的剥削，在中国建立历史注定必然死亡的旧资本主义的秩序。"},{"type":"paragraph","text":"这自然是不能容忍的；我们祖国的道路，是在工人阶级的领导下建设新民主主义，将来走向社会主义，不是也不可能按照资产阶级的企图，倒退向旧资本主义。"},{"type":"paragraph","text":"这样，三反和五反运动，就更鲜明地说明了自己的性质:“这是一场严重的阶级斗争”，也是代表着两条道路的斗争。"},{"type":"paragraph","text":"马克思说:“每一社会里的统治思想，就是统治阶级的思想。就是说:统治社会生产力量的阶级，同时也就是统治精神力量的阶级。”今天的中国，既然是以工人阶级为领导，四大阶级联合专政的政体；那末，新中国的统治思想，就必然也只能是工人阶级的思想，马列主义与中国革命实践相结合的毛泽东思想。但是，资产阶级不甘心这样，他们在展开经济斗争(主要的表现在偷税、漏税、盗窃国家资产和经济情报等方面)的同时，向工人阶级掀起了强有力的思想进攻(主要表现在行贿、以酒色腐蚀干部等方面)。资产阶级的思想进攻，是他们反对工人阶级，反对社会主义的政治斗争形式之一。因此，在两条道路的斗争中，我们取得彻底胜利的关键，不仅在于击退资产阶级在经济上的猖狂进攻，而更重要的还在:从思想上清除资产阶级的思想腐蚀，确立工人阶级思想的领导地位。显然，在这意义上:清除资产阶级思想影响，正是当前思想改造的主要内容与任务。"},{"type":"paragraph","text":"为了进一步说明这一点，我们提出两个具体问题:怎样划清资产阶级与工人阶级的思想界限?怎样改造资产阶级思想?"},{"type":"paragraph","text":"人生态度上的区别"},{"type":"paragraph","text":"资产阶级与工人阶级的思想界限，从本质上区别，正如许多人所说的那样:资产阶级的本性是唯利是图，损人利己、投机取巧；工人阶级的思想是大公无私、自我牺牲、实事求是。或者，资产阶级的思想是个人主义的，视剥削为合法；工人阶级的思想是集体主义的，是反对剥削的。"},{"type":"paragraph","text":"这是资产阶级思想与工人阶级思想最基本的划分，如果从这两种本质不同的思想在各方面的表现来认识，那就能更清楚地划清了思想界限。我们这里只提到几个主要方面的不同。"},{"type":"paragraph","text":"如大家所知道的，资产阶级“使人与人之间除了赤裸裸的利害关系与冷酷的现金交易之外，再没有别的什么关系与联系。……它把个人特长变成了交换价值，它用一种无良心的贸易自由去代替了无数特许的和取得的自由。”(共产党宣言)一句话，一切东西——良心、荣誉、个人特长、家庭关系、科学创造——都变成了生意。一切东西都以金钱来衡量!“在这样一个社会里所教育的人们——如列宁所说的那样——也可以说，自吃娘奶的时候起，他们便接受着这样的心理、习惯、观念——或者是奴隶主，或者是奴隶，或者是小私有者、小职员、小官吏、知识分子，总之一句话是只顾自己，不管别人的人。”这是资产阶级的人生观，或者说，资产阶级的人生目的。但是，工人阶级的人生态度呢?作为社会的最进步的阶级，工人阶级有他自己的远大理想，为了共产主义事业，他可以毫不犹豫地牺牲自己。加里宁在“论共产主义教育”中说过:“共产主义原则，简单地说，那就是一个具有高度教育的、诚实的、先进的人底原则，那就是——爱社会主义祖国、友谊、同志关系、人道主义、诚实、爱社会主义劳动、及一系列每个人了解的其他高尚品质。”这样，我们就不难看出:资产阶级与工人阶级在人生态度上有多么悬殊的区别!"},{"type":"paragraph","text":"人与人之间关系上的不同"},{"type":"paragraph","text":"其次，在人与人之间的关系上，同样反映出这一原则的区别。资本主义社会是提倡自由竞争的，他们的口号是“弱肉强食”。为了追求利润，渴求发财，他们可以不择任何手段地抛开一切，历史上和现在的许多大资本家为了自己的贪婪的利益，甚至走上直接叛逆祖国的道路，便是最明显的说明。所以，在资产阶级心目中，人与人是相互对立的，利益是不可调和的；他们把一切建立在欺诈和伪善上的目的，只是为了保持和增加自身的财富。工人阶级恰恰相反，在他们思想里，个人的幸福是建筑在集体幸福的基础上；因而除了反对共同的阶级敌人而外，人与人间是团结友好两相无猜的。而且，为了实现共产主义的理想——全体劳动人民的共同的生活利益，他们又必然地和谐一致地结合起来，互相扶持，共同前进。"},{"type":"paragraph","text":"生活作风上的显著分野"},{"type":"paragraph","text":"第三，在生活作风上，资产阶级是剥削阶级，就是说不像工人阶级那样，是劳动的直接参与者。所以，他们对待劳动果实的态度，也有本质的不同。资产阶级在生活上的挥霍无度，铺张浪费，正说明了他们无视劳动血汗的价值，把自己的幸福建筑在别人的痛苦上面。工人阶级呢?我们只举一个例子就够了。柳青同志在“苏联人民——真正幸福的人们”一文中介绍过苏联人民的生活，其中一段写道:“我们有人问过一个每年收入二万三千卢布的普通农民:‘你可以买一部小汽车啦?’他回答说:‘如果我愿意，随时可以买；但是我不愿意，因为有了汽车，难免要妨碍工作。’”这故事很动人地说明了，由于人生的目的有本质的不同，因而在生活作风上也就有显著的分野。"},{"type":"paragraph","text":"改造的标准与改造的方法"},{"type":"paragraph","text":"怎样改造资产阶级思想?这包括两个问题:改造的标准与改造的方法。"},{"type":"paragraph","text":"资产阶级的思想改造，和其他非工人阶级思想的改造一样，都只能是以工人阶级思想为标准，或者，非工人阶级的思想改造，必须以马列主义——毛泽东思想作为指导思想。但这不是说，资产阶级思想就要全部肃清了(因为这是不可能的，反历史主义的)，而是，首先克服其与新民主主义社会的发展需要相矛盾的，落后的，消极的因素，如像我们在三反、五反中揭露的各种事实所反映的唯利是图、损人利己、投机取巧等坏思想、坏作风，发挥其对于新社会发展需要相一致的，前进的，积极的因素。自然，这也不是说，资产阶级积极的一面就不需要改造了，改造必然是全部的否定，因为即令是资产阶级积极的一面，其目的仍然是发展资本主义。这是我们为什么提出:资产阶级思想既不能全部肃清，而又必须以工人阶级思想作为改造标准的基本理由。"},{"type":"paragraph","text":"正因为如此，资产阶级的思想改造的方法，也就和其他革命阶级的改造一样，主要的依靠批评和自我批评。三反和五反所反对的只是资产阶级最阴暗最腐朽的一面，由于它严重地危害了国家建设，所以我们采取坚决反攻的态度，而且，尽管如此，今天所坚决肃清的仍只是这些坏思想所表现的罪恶行为，对于思想，仍是抱批评教育的态度。工商界里有些人认为:“土改是斗地主，五反是斗资产阶级。”其实正是由于不懂得这道理。很明显的，对于地主阶级的思想，必须加以坚决、彻底、全部的肃清；但对于资产阶级思想，我们至多是限制其发展，以批评的武器推动其自我教育和改造，因为，新民主主义的中国，只能有一个领导思想，那就是工人阶级的思想。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}