{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"实行总路线要把粮食卖给国家","authors":["燕凌"],"dates":[{"year":1953,"month":11,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"实行总路线要把粮食卖给国家"},{"type":"paragraph","text":"燕凌"},{"type":"paragraph","text":"要想全国人民都过越来越好的日子，就要一步一步地把我们的国家变成个工业化的国家，就要一步一步地对我们的农业、手工业、私营工商业进行社会主义改造。把我们这个几万万人口的国家建设成一个社会主义的乐园，这是多么光荣、多么伟大的事业！在这个事业里有功劳的，全国人民和后世子孙都会赞美他们、纪念他们。为了工业化和社会主义改造，全国工人们都在出力气，想办法增产节约；农民该做些什么呢？农民对国家的最大的功劳，就是供给国家粮食、棉花和其他农产品，特别是粮食最重要。要多立功劳，就要多多生产粮食，除了缴有一定数目的公粮以外，还要把余粮卖给国家。为了国家工业化，就必须这样做。为了把农业一步一步地改造成社会主义的样子，也必须这样做。"},{"type":"paragraph","text":"要实行工业化就要把粮食卖给国家"},{"type":"paragraph","text":"为什么说要实行工业化就要把粮食卖给国家呢？道理很简单：人都要吃饭，农民不吃饭不行，工人和生产工业原料（棉花、烟叶、麻、甘蔗、糖萝卜等等）的农民不吃饭也不行。工人和生产工业原料的农民是不种粮食或者缺少粮食的，这就只有靠国家供给他们了。国家要工业化，没有强大的军队保卫国家也不行。军人们大部分也是不种地的，他们吃饭也得由国家供给。国家要工业化，还得有管理这些事情的机关，还得有训练人才的学校；机关人员和学生们要吃饭，自然也得国家供给。此外，全国大小城镇里的一般人民，农村里的缺粮户和灾民，也得有人把粮食供给他们。无论什么地方，一天也不能缺粮食，缺了就不能过日子。这些要买粮吃的人，全国合共差不多有两万万。私商是只顾自己挣钱，不管他们的死活的，只有人民的国家才对人民负责任。国家从哪里弄到够这样多人吃的粮食呢？单是农民交的公粮是不够开销的；为了照顾农民的利益，国家不能向农民要公粮太多。就是这个缘故，国家才决定要拿钱向农民买粮食。也就是这个缘故，农民应该把余粮卖给国家。"},{"type":"paragraph","text":"要实行社会主义改造就要把粮食卖给国家"},{"type":"paragraph","text":"为什么说要实行社会主义改造也要把粮食卖给国家呢？社会主义就是大家一同富裕，谁也不剥削谁。如果有余粮的人都把粮食囤起来不卖给国家，或者卖给投机的奸商，那些受了灾的地方的农民弟兄和别的缺粮的人就会没有粮食吃，为了活命就要卖地卖牲口、借高利贷、卖青苗、当雇工，受人剥削，就要过穷苦受罪的日子；少数富户就变成了剥削者。这个光景，和社会主义恰恰相反。"},{"type":"paragraph","text":"把粮食卖给国家，就是打击剥削。一来奸商不可能投机倒把，抬高物价，剥削工人农民；二来农民内部也减少了分化，减少了靠剥削发财的人，好走上一同富裕的社会主义道路。"},{"type":"paragraph","text":"有人担心：“把余粮卖给国家，我自己明年遭到荒年怎么办？”国家掌握粮食，正是为了保障全国城市、农村人人都有饭吃。我们的国家这么大，这里不收那里收，不会到处都遭灾。以后每年国家把全国的粮食都掌握住，就决不会让受灾地区的人饿死；也不让乡下缺粮户在青黄不接的时候挨饿，受奸商和放高利贷的人剥削。况且，国家掌握了足够的粮食，就能多修水利、多造杀虫药，帮助农民减少灾害；也能更多地修铁路、造车、造船，更便利调剂各地的粮食。这样，国家就能逐渐减少受灾的地方和缺粮的人口；再加上开展互助合作运动，就可以逐渐减少受剥削的人，直到将来使每个人都不受一点剥削。"},{"type":"paragraph","text":"有些人有余粮不卖，有些人还抢着卖棉花、卖肥猪甚至卖土地，换成粮食囤起来，一心等着发大财。就假定他们真能发得成这个财吧，大家想一想这财是怎样发起来的呢？这就是剥削工人阶级和缺粮的农民弟兄的血汗啊！这是一条走不通也走不得的死路，农民们千万不能走这条路！农民向投机私商学样子，等于绵羊向老虎拜老师，不会有好结果的。"},{"type":"paragraph","text":"不能靠买卖粮食、放高利贷富裕，那么靠什么富裕起来呢？只有靠勤劳生产。要在生产中求富裕，非走互助合作的路不可。共产党号召农民把粮食卖给国家，正是为了领着农民避开邪路，不走那走不通的死胡同，而要一直走到大家一同富裕的合作化的光明大路上去。"},{"type":"paragraph","text":"把粮食囤起来，是不是沾便宜"},{"type":"paragraph","text":"把粮食放着不卖，等价钱高了再卖；这样，好像自己可以沾些便宜。其实，这样的“便宜”是沾不得也沾不上的。"},{"type":"paragraph","text":"农民努力增加生产，打下了很多粮食，本来是对国家，对全国人民有功的。可是，要是有余粮的农民都把粮食打下来就往家里一藏，不肯出卖，就把国家的利益损害了，也把城里的劳动弟兄和乡下缺粮的弟兄们坑害了。这样，这些原来是有功劳的农民就把自己的功劳一笔勾销了；大家不唯不说他们有功劳，还都要责备他们。这对他们自己有什么光彩呢？再说，弄得好多人没饭吃或者吃不饱，国家就不能好好建设，农民也就不能享受将来的幸福。这样贪图眼前一点利益（其实囤粮不卖对农民眼前也未必就有好处），就把往后的利益和子子孙孙的利益都丢掉了，这不是把账算错了吗？"},{"type":"paragraph","text":"再说，懂得事理的农民也不应该希望粮价再涨。因为粮价一涨，旁的物价也势必一齐要跟着涨，弄得全国人民都不好过日子，大多数农民在这里头也非吃大亏不可。物价一波动，奸商们就会趁机混水摸鱼，狠命剥削大家。大家都囤粮不卖，逼高粮价，到底谁高兴呢？只有奸商；到底谁沾光呢？只有奸商。倒腾过来倒腾过去，得利的总是投机私商，吃亏的总是劳动群众。这样的亏，大家几年以前不是没有吃过的。头一集卖一头大肥猪，第二集拿这钱还不够买一个小猪崽子。那时光多叫人心痛啊！可不能让那样的日子再来了。"},{"type":"paragraph","text":"把粮食卖给国家、是不是吃亏"},{"type":"paragraph","text":"有人说：“把粮食卖给国家，自己不够吃怎么办呢？”国家并不买农民自己留着吃的粮食；国家要买的粮食，是农民本来迟早总要卖的。国家买粮食，价钱也是最公平的，决不会让农民不够本。农民把粮食卖给国家，是既立了功，又得了钱的。"},{"type":"paragraph","text":"国家买了粮食，还要把农民需要的东西陆续送到乡下来，使农民能买到这些东西，改进生产，改善生活。我们的国家明年需要更多的粮食、棉花、油料（花生、芝麻、菜子、胡麻子）、牲畜（牛、马、驴、羊、猪、鸡），所以农民有了钱，首先应当拿来添置农具、肥料和牲畜，发展生产。增加了生产，既能增加个人的收入，也能增加国家的收入，真正是公私两利。"},{"type":"paragraph","text":"国家有了足够的粮食，把工业顺顺当当地建设起来，供给农民用的东西就会更多更便宜。这样的事情到处都有；大家亲自算一下看，就知道把粮食卖给国家支援工业建设对农民是只有好处、决不会吃亏的。"},{"type":"paragraph","text":"富农要不要把余粮卖给国家呢？当然也要。国家既允许富农存在并且保护他们的合法的利益，他们就也应该对国家尽应尽的义务。富农如果爱国，那对他们自己也有好处，富农如果在国家购粮的时候造谣生事，那对他们自己也不会有好处。"},{"type":"paragraph","text":"把粮食卖给私商有什么不好"},{"type":"paragraph","text":"人们给倒腾粮食的大奸商起了一个名字，叫“粮老虎”；这名字起得真对。奸商为了自己发财是不顾人民死活的。我们如果把粮食卖给私商，就等于养老虎。他在半路上拦住你，或者鬼鬼祟祟地溜到村子里，利用种种关系找到你，摆出一付皮笑肉不笑的样子来，骗你把粮食卖给他；还说每斤粮食给你的价钱要比牌价高。千万不要上他们的当！如果我们上了这些“笑面虎”的当，贪一点小利，把许多粮食卖到他们手里，国家就不得太平，农民以后不知要吃多大亏！私商为什么肯出高价呢？还不是这一套：今天高价买，明天用更高的价钱卖；在这里高价买，到那里用更高的价钱卖。他们是唯恐天下不乱的；有时候“不挣钱也干”，那是为了挣更多的钱，是为了把整个市场弄乱，把物价抬高，他们好趁机会更多地抢夺劳动人民的财富。"},{"type":"paragraph","text":"农民们过去吃粮商的亏也吃够了。谷贱伤农、秋跌春涨、大斗进小斗出、用大秤锤、压低农民的粮食的等级等等，都是他们搞的鬼把戏。江西永修县农民戴圣吉说：“解放前有一年秋收后，地主逼着讨债；那时粮商趁机压低谷价，只好忍痛一担谷子卖一块银元还了债；第二年春天，一家大小断了粮，可是地主和粮商却把谷子涨到了四块银元一担。”这样的事，那个地方的农民没遭到过？去年山西夏县受了灾，集上每斤小麦市价原先是一千四百元，后来私商不几天把价钱抬到二千二百元。幸亏政府从外省调来许多粮食，才把粮价压低到一千一百六十元，帮助大家渡过了困难。这样的事，也是随处都有的。大家看，粮商向来就都是这样捉弄农民的，现在他们还能安什么好心？我们能贪小利害自己吗？能为了自己沾一点小便宜让粮商去苦害缺粮的农民弟兄吗？我们这里受了灾缺了粮，别的地方的农民弟兄就卖给国家粮食支援我们，现在我们能不顾别的地方缺粮的农民弟兄的死活吗？"},{"type":"paragraph","text":"总之，大家要认清楚，农民卖粮食给国家，决不是平常的买卖关系。决不能这样想：“粮食是我打的，卖不卖由我；放粮食放钱反正是一样。”“不管是私商或是合作社、收购站，谁出价高我就卖给谁，反正对我都是一样。”不，这可大不一样。囤粮不卖或者卖给私商，就是破坏国家建设，破坏国家的总路线，就是要使大多数人受穷、极少数人发财；把粮食卖给国家，就是爱国，就是帮助社会主义工业化和社会主义改造的伟大事业，就是拥护国家的总路线。爱国的农民一定要把粮食卖给国家。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}