{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"高举“鞍钢宪法”旗帜　坚持大搞群众运动  鞍钢今年生产达到新高度  提前完成了国家计划，生产了二百多种新产品，进一步提高了技术水平","authors":[],"dates":[{"year":1970,"month":12,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"高举“鞍钢宪法”旗帜　坚持大搞群众运动"},{"type":"paragraph","text":"鞍钢今年生产达到新高度"},{"type":"paragraph","text":"提前完成了国家计划，生产了二百多种新产品，进一步提高了技术水平"},{"type":"paragraph","text":"新华社沈阳二十三日电　在伟大的七十年代第一年里，鞍钢各级党组织和革委会，高举“鞍钢宪法”的光辉旗帜，紧紧抓住阶级斗争和两条路线斗争这个纲，坚持大搞群众运动，充分发挥广大工人的智慧和创造力，使这个钢铁联合企业在社会主义革命和社会主义建设中作出了新贡献。"},{"type":"paragraph","text":"今年以来，鞍钢的生产达到了一个新高度。到十二月二十一日，已经提前完成了全年钢和生铁的国家生产计划，产量和其他各项生产指标，都超过了一九六九年的水平。原料材料消耗显著降低，每冶炼一吨生铁所消耗的焦炭，比去年降低五十多公斤；产品成本在去年大幅度降低的基础上，今年又降低百分之五；上缴给国家的利润，比去年增长百分之十以上。"},{"type":"paragraph","text":"为适应社会主义建设事业发展的需要，今年鞍钢的产品品种也有了很大的发展。一年来，鞍钢为农业、石油、机械、煤炭、化工、医药等部门生产出了二百多种新钢种、钢材和新型的化工产品。其中有造船用的合金钢板，新型石油钢管，矿山需要的耐用三角钢绳，农业生产需要的植物刺激素和除草剂的原料，以及制造医治血吸虫病药品的原料等。"},{"type":"paragraph","text":"今年，鞍钢的技术革新也取得了辉煌成果。新技术、新工艺、新材料、新设备，大量涌现，它们犹如烂漫的山花，开遍鞍钢各个厂矿。冶炼、轧钢、矿山等部门的一些单位，开始采用了自己制造的具有先进水平的制氧机、无缝钢管穿孔机、冷轧薄板机、新型拉丝机和大型电铲等新设备，促进了生产的发展。一些单位向洋设备开刀，进一步提高了技术水平。"},{"type":"paragraph","text":"进入伟大的七十年代以来，我国各条战线都出现了社会主义革命和社会主义建设飞速发展的新形势，作为全国最大钢铁企业的鞍钢，怎样为国家作出更大的贡献？鞍山市革委会组织鞍钢各厂矿领导成员，反复学习了毛主席关于“人民群众有无限的创造力。他们可以组织起来，向一切可以发挥自己力量的地方和部门进军，向生产的深度和广度进军”的伟大教导，学习中央两报一刊元旦社论，总结了鞍钢历史经验，深刻认识到，只要进一步高举“鞍钢宪法”的光辉旗帜，突出无产阶级政治，大搞群众运动，充分发挥人的积极因素，就可以促进钢铁生产的进一步发展，使鞍钢在新形势下为国家作出更大的贡献。"},{"type":"paragraph","text":"思想明确以后，在鞍山市革委会领导下，鞍钢各厂矿党组织和革委会领导成员纷纷深入基层，同广大工人群众一道活学活用毛泽东思想，一道开展革命大批判，一道参加集体生产劳动。他们把今年的钢铁增产计划原原本本地向广大工人群众交了底，把形势、任务和要求讲得清清楚楚，进一步激发了广大钢铁工人的社会主义积极性。工人们豪迈地说：“革命的需要，就是我们钢铁工人的最高职责。”一个进一步发展钢铁生产的群众运动，在鞍钢各厂矿蓬勃兴起。从矿山到工厂，从车间到工人宿舍，到处摆开了革命大批判的战场。工人们狠批了叛徒、内奸、工贼刘少奇的反革命修正主义办企业路线，批判了所谓“鞍钢定型”、“生产到顶”等错误论调，推动了生产的发展。"},{"type":"paragraph","text":"鞍钢各炼钢厂的炼钢工人、革命技术人员和革命干部站在这场群众运动的前列。他们活学活用毛泽东思想，组成一个个“三结合”试验小组，冒着高温，在平炉上反复研究，摸索出一套先进炼钢方法，获得了平炉生产既多装又快炼的好效果，把钢的生产水平提到一个新高度。随着鞍钢生产的发展，东鞍山铁矿选矿系统的洋设备，已经不能适应需要。无产阶级文化大革命前，这个矿曾经请了不少技术人员来攻浮选关，但是搞了三年，没有搞成。今年，广大工人以毛泽东思想为武器，深入批判刘少奇的反革命修正主义路线，人人动脑筋，想办法，奋战五天五夜，就制造成功新式浮选柱。这种浮选柱，一台可以代替二十六台旧式浮选机，为我国贫赤铁矿浮选闯出了一条新路。"},{"type":"paragraph","text":"为了把广大工人、革命技术人员和革命干部的积极性进一步组织起来，向生产的深度和广度进军，鞍钢各厂矿在大搞群众运动中，还经常采用集中力量打歼灭战的办法，围绕一个车间、一个工厂难以解决的技术难关，组织“会战”，取得了良好的效果。具有三十多年历史的钢绳厂，技术装备落后，今年这个厂连续组织了四次“会战”，制造和安装了二十四台大型拉丝机、股绳机等现代化设备，使这个老厂换了新装，提前八十四天完成了全年国家生产计划。今年，在鞍山市革委会的统一领导下，鞍钢各厂矿还打破了厂与厂的界限，集中几个工厂到几十个工厂的力量，组织了降低焦比、制造制氧机等几十个项目的“会战”，也取得了显著成绩。"},{"type":"paragraph","text":"随着群众运动的深入发展，毛主席的“自力更生”、“艰苦奋斗”的伟大方针在鞍钢各厂矿进一步得到贯彻落实。广大工人充分利用现有条件，自己动手制造设备，自己盖厂房，生产出了许多新型的产品。"},{"type":"paragraph","text":"化工总厂今年没有向国家要一分投资，发动群众自己设计，自己施工，自己制造设备，在焦炉旁安设了回收化工产品的“小土群”装置，很快就生产出了三十多种化工新产品。"},{"type":"paragraph","text":"现在，鞍钢抓革命、促生产的群众运动正继续发展。广大工人群众正在一面总结一年来多快好省地发展钢铁生产的经验，一面组织了许多“三结合”小组，继续探索挖掘生产潜力的新途径，决心为夺取一九七一年钢铁生产的更大发展而努力奋斗。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}