{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"湄公河畔响春雷——记老挝沙湾拿吉的群众斗争","authors":[],"dates":[{"year":1975,"month":5,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"湄公河畔响春雷"},{"type":"paragraph","text":"——记老挝沙湾拿吉的群众斗争"},{"type":"paragraph","text":"五月二十日，记者搭乘老挝临时民族联合政府代表的专机，来到群众斗争蓬勃发展的老挝中部重镇——沙湾拿吉市。"},{"type":"paragraph","text":"沙湾拿吉省是老挝人口最多、面积最大的一个省。这里物产丰富，山高林密，人称金银宝库。座落在湄公河边的沙湾拿吉市是个有着重要战略地位和风景秀丽的城市。老挝人民给它起了一个美好的名字——沙湾拿吉，即“天堂之地”。但是，在帝国主义、封建势力和万象极右派的蹂躏下，沙湾拿吉这个“天堂”变成了人间地狱。"},{"type":"paragraph","text":"为了争取自由和解放，沙湾拿吉人民从来没有停止过斗争。过去，这里是抗法斗争的根据地之一。在抗美救国斗争中，沙湾拿吉省人民在老挝爱国战线的领导下，解放了全省一半以上的土地。现在，沙湾拿吉人民又开展了新的斗争。"},{"type":"paragraph","text":"一到沙湾拿吉市，我们立即被轰轰烈烈的群众斗争场面所吸引。市中心的大街上悬挂着“解放沙湾拿吉！”的巨幅标语。街道上，聚集着一簇簇的人群，学生和其他群众的代表在人群中慷慨陈词。广播车的高音喇叭播送着响亮的战斗口号。省政府大院内外挂着“赶走极右反动派”、“驱逐美国中央情报局特务机构”等标语。大院里，成千名群众正举行集会，声讨极右反动派的罪行。"},{"type":"paragraph","text":"这一切清楚地表明，从五月十四日起已坚持了六天六夜斗争的沙湾拿吉人民正以高昂的斗志继续进行斗争，争取实现他们的正当要求。"},{"type":"paragraph","text":"发起这场群众斗争的“中寮三省解放委员会”的主席布阿潘向我们介绍了沙湾拿吉人民不畏强暴、不怕极右反动派的镇压和威胁，坚决奋起斗争的经过。"},{"type":"paragraph","text":"五月十四日凌晨，沙湾拿吉、甘蒙和占盆三省三十一个群众团体组成的“中寮三省解放委员会”，在沙湾拿吉市发动数千群众，一举占领了沙湾拿吉省省政府和“美援署”办事处等机构，揭开了这场斗争的序幕。接着，沙湾拿吉省塞诺市、甘蒙省他曲市等地的工人、学生和群众也纷纷响应，向各地反动派进行了斗争。在群众斗争浪潮的冲击下，反动分子十分惊慌，纷纷出逃。万象方面第三军区的反动头目扬言要武装镇压群众斗争。但是，广大群众不仅没有被吓倒，相反更加斗志昂扬，他们的正义斗争不仅得到了各地群众的广泛声援，而且沙湾拿吉市的万象方面的一些军人和警察也加入了斗争行列。"},{"type":"paragraph","text":"布阿潘以坚毅的口吻对我们说：“我们已斗争了六个日日夜夜，只要我们的要求得不到满足，我们就要斗争下去，我们盼望解放军赶快来支援我们！”"},{"type":"paragraph","text":"老挝人民解放军应广大群众的迫切要求，决定进驻沙湾拿吉市。解放军即将进城的消息立即传遍了沙湾拿吉市的街头巷尾，人们奔走相告，传递着这一振奋人心的喜讯。"},{"type":"paragraph","text":"五月二十日下午，沙湾拿吉市区和郊外的数以万计的群众从四面八方拥向市东的公路两旁。当满载解放军战士、拖着大炮的汽车和解放军的坦克隆隆地开过来时，公路两旁的群众欢声雷动。他们挥动花束和标语，敲锣打鼓，载歌载舞欢迎亲人。一队队男女青年把一束束鲜花塞到战士们手里，一串串花环挂上战士们的脖子，老人们把芬芳的花瓣撒在战士们的身上，欢乐的儿童爬上了汽车和坦克。欢呼声和掌声响彻了沙湾拿吉市上空。"},{"type":"paragraph","text":"在市中心，“中寮三省解放委员会”和近万名群众为解放军战士举行了老挝传统的拴线祝福仪式。随后，人们又把解放军一直送到一公里以外的营地。"},{"type":"paragraph","text":"解放军的进驻极大地鼓舞了沙湾拿吉市各阶层群众。群众斗争的浪潮更加高涨。五月二十二日，群众迫使沙湾拿吉的万象方面军政当局接受了群众的部分要求，使中寮三省摆脱了极右派的控制，直属临时民族联合政府，并且驱逐了万象方面第三军区参谋长、沙湾拿吉省副省长、甘蒙省省长等二十一名反动军政官员，撤销了设在三省的“美援署”办事处。"},{"type":"paragraph","text":"群众的斗争取得了初步胜利，然而，斗争远远没有结束。一名参加斗争的退伍军人对记者说：“不把反动军队和反动政权砸烂，不改变旧的制度，我们就不会有真正的解放。我们要发动工人、农民和万象方面的士兵继续起来斗争，清除一切反动势力。”为了争取完全的解放，沙湾拿吉的人民将掀起新的斗争风暴。"},{"type":"paragraph","text":"新华社记者"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}