{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"没有墓地的陵园——记亡友育海","authors":["唯一"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"前些时候，中学的一位校友给我从国内寄来了一本建校九十周年的纪念册。按照国内图书装帧的水平完全算得是上乘了。书很重，邮资一定也破费不少。","type":"paragraph"},{"text":"说来我也真是辜负了校友的一片心意。自从一九六八年以后，三十多年了，还从来没有回过一趟学校。只是有一次，那还是从云南回来之后不久，路过学校的后身，出于好奇，从后门的门缝中向里面张望了一眼。旧日的运动场满是萋萋荒草，墙那边有条标语仍未完全褪尽颜色：“我们是共产主义事业的接班人！”","type":"paragraph"},{"text":"不愿意看到旧日的景物，与其说是往事不堪回首，倒不如说是心中总有些事情觉得到底要有个令人满意的交待，这样才好轻轻松松地回忆过往的旧事。其中最使我无法释怀的就是一位中学同学的故去。","type":"paragraph"},{"text":"他叫育海。","type":"paragraph"},{"text":"育海高我两班，我上初三的时候，他在高二。实际上他大我三岁，如果不是因为在大饥荒的年代营养不良而患上肝病，休学一年的话，他本应该高我三届。按说，由于年级的关系，我是不大可能与育海结识的。只是因为凑巧，原本在小学就认识的朋友大明，高我两级，也在这所中学，正好和育海一班。大明是个英文迷，知道我们这一年学的英文课程程度突然加深，进度也加快，所以很愿意打听我们的课程。久而久之，还介绍了他的同班育海与我认识，说是育海的父母留过洋，家教有道，英文自是一流。","type":"paragraph"},{"text":"育海的确英文相当好。当我们在那里摸着石头过河，把“好好学习，天天向上”译作“~}Good  good  study,day  day  up\"~{还连呼妙译的时候，育海已经差不多读完四本“~}essential  english\"~{了。","type":"paragraph"},{"text":"不过和育海最多的接触还是在运动场上。我们中学的运动场相当大，平常没有正式比赛，标准尺寸的足球场便划作三个小场地供人玩耍。我和育海的球技都属平庸之辈，但我们又都是不到天黑看不清球绝不离场的一伙。","type":"paragraph"},{"text":"可是育海的学习并不差。听大明告诉我，育海有举重若轻的本事，从来不见他抱书啃读，可在班上成绩绝对名列前茅。他又很不在意成绩的高低，别人夸奖他，他总是说运气不错。在当年我们那所学习上明暗比高低的中学，育海的这付才子派头则是我的最爱。当年我在功课上极为懒惰，因此总是羡慕那种不需用功而靠悟性的同学，不过后来当我在背后称赞育海的天资时，也有人不服气，说是其实育海打完球，回家也是夜车开到半夜时的。可看他在球场上那付生龙活虎的劲头，我实在不信。物理学上不是说“能量守恒”嘛！","type":"paragraph"},{"text":"当然，文化革命一到，什么学习、足球就都成了粪土，那是“姜子牙在此，诸神退位”的年代。","type":"paragraph"},{"text":"不过因了文革，我倒是与育海更加熟捻起来。革命学生不再受到年级藩篱的羁绊，得以自由结合，共同战斗。于是我就经常到育海在东四钱粮胡同的家里长坐，阔谈合久必分，分久必合的天下大事。育海的钱粮胡同小院是个独院，不过听说前院也到底塞进来一位革命同志的家，所以每当众人有些激昂慷慨起来的时候，从来不在意外人的育海也只得示意大家稍微自我约束一下。","type":"paragraph"},{"text":"时间久了，过从也就多了。育海是个胸中不设城府的人，我就慢慢知道了育海的家世。他有三个兄长，大哥因为是生在河北唐山，名叫育唐，是海军里的官员；二哥生在英国的曼彻斯特，叫育曼，如今在大学教书；三哥叫育平，生在北平；而他生在上海，所以叫育海。我一听到这四兄弟的名字就大体知道，这一定是个典型的中国知识分子的家庭，颠沛流离而爱国不止。其父亡故有许多年了，母亲尚在一所学院任教。因为是文化革命的非常时期，学院乃是整肃的重要对象，所以育海的母亲每周只有星期天才能回家在家里稍作安排。育海倒是乐得家中没有人约束，烹调的手艺也日见精进，只是那时样样供应都十分紧缺，厨艺无法深入。记得每次留众人在家中吃饭，育海的拿手好菜就是“叉烧面”。面中却并没有任何荤腥，育海强调，所谓叉烧，只是将作叉烧肉的部份作料放在面料里，聊备一格罢了。“没有吃到葡萄，就想到葡萄格外的酸，但也可能想到葡萄是格外的甜”，这话一点不错。直到许多年以后，我赚了一点薪水，亲自到东华门大街路北有名的“浦五房”买到货真价实的叉烧肉，大块尕颐的时候，仍然解不开育海当年供我们象美国的“~}All you  can  eat\"(中文是否可称“管够”？）的“叉烧面”情结。","type":"paragraph"},{"text":"当然，吃饱了“叉烧面”，我们也要做点儿正事。先是百鹏到某个落荒而逃的革命组织的办公室嬉耍，发现有一张卷筒纸的提货单，说是到纸库里就可以提出货来，只是要早动手，否则他们的反对派一到，非但纸提不到，人恐怕也会当作对方的人被抓起来，那就是偷鸡不成蚀把米了。可是拿到纸又作什么呢？于是想到办报。办个什么报呢，就叫《只把春来报》罢。说些什么呢？听说育海同班的牟志京同学独手办了个《中学文革报》，何不也来凑个趣，我们发他几期呢！找印刷厂、排版这样的联络事宜就交给了大明，大伟等人分头撰写文章和报导，重头的社论由育海主笔。三五日之后交稿发排，再有一二日报纸就上了街。过去看见我家附近《光明日报》的报社大楼里彻夜灯火通明，不知一份报纸竟要如何大动干戈。谁知就在钱粮胡同的小院里，几个中学生也可将就办起一份报纸，而且在几天里，从纸库提纸，到文稿撰写、发排付印，再到街头小买，也算力所从心，游刃有余。当然，那时的《光明日报》是四版对开，我们的虽然也有四版，但只有四开，略输一筹，特别是如果和牟年兄的以一人抵百万之军相比，那还是自叹弗如，甘败下风。只是从此之后，使得我们这群后生小子把世上的什么事都看得轻了，现在想来倒也不见得是桩好事。","type":"paragraph"},{"text":"除了革命的行动以外，我们的乐趣主要是古典音乐。我的音乐知识不能不说是育海给我启的蒙。记得在小学的时候，音乐教室里挂着四大音乐家的画像：中国的聂耳和洗星海占一面墙，另外一面墙上是苏联的柴科夫斯基和波兰的萧邦。后来长大才知道，柴科夫斯基的时代还是帝俄，萧邦其实大体上是在法国生活。但是我们不能再管那一套了，总归是全进了社会主义大家庭。","type":"paragraph"},{"text":"育海曾借给我一本他的《西洋音乐基础知识》，这是他在清华任教的兄长送给他的。这时候我才顿开茅塞，原来天下居然还有这么多的好汉我不曾知道！这是由清华大学音乐教研室编写的，看来一定是“三年自然灾害时期”出版的，手工蜡版油印，十六开本，绝对的糙纸，比现在出恭用的手纸都不如。但内容在当年对于我来讲也是绝对一流。特别是许多今天看来已属音乐常识的对位和声，赋格变奏之类，当年读到这些相见恨晚的句子，简直手都有些发抖，激动不已。为了实践，我们还都随便选择一种乐器来学。育海学过一点提琴，不能说怎样好，但《开塞练习曲》总马虎可以拉得下来。他有一位学琴的老师，记得叫张兴庵，是个乐团的首席提琴。虽然出身据说很苦（放牛娃？），但因口无遮拦，有心人跑去汇报他的非革命言论，而终致获罪。我们曾一同去拜访过张先生，当面请教乐理知识，这时张先生已经是腰骨被打断，躺在床上了。记得育海还曾介绍过一位女同学与张先生学琴，后来竟慕其才气成了张先生的红颜知己。育海生活并不宽裕，但我见到他总是尽其所能在接济帮助张先生。平素不拘行迹的育海，在那个人情恶，世情薄的年月却显出其温情的一面。","type":"paragraph"},{"text":"革命在步步紧逼，打倒敌人之后革命自己也终于走到了尽头，要“触及每一个人的灵魂”，就象是在美国那种不请自来的“中奖”通知书，每天都会迳自寄到你家门口的邮箱里一样，革命随时随地会叩响你的大门。只是美国的中奖骗局总要你理睬它才会自投罗网，而文化革命却是自动开奖，罔顾你的意愿，而且不幸的是，育海首先得到了眷顾。","type":"paragraph"},{"text":"育海实际上是个离政治漩涡很远的人，只是嘴上稍微刻薄一点，不时讥讽一下时政，说些“政治充满了戏剧性，戏剧充满了政治性”之类的顺口溜，仅此而已，但这并不妨碍选中他作为革命的对象。随着大批人马开赴内蒙、山西插队，育海却没有得到批准。因为发现他与一桩“反革命大案”有关联，需要清查。那是一个平地也可起风雷的时代，于是风声就越来越紧，似乎这个集团人数越来越多。育海也感到与我们不好公开接触，以免看上去象是在“吸收”我们参加。那时我是十七岁，那么育海应该是仅仅二十出头，但也过早地感受到政治的魔力，不由自主地早熟起来。","type":"paragraph"},{"text":"往日的许多朋友都已经下乡了，我们这几个“硕果仅存”的人也终日凑在一起议论如何自我料理后事，因为我们知道，到我们走的时候就不会再有朋友送终了。","type":"paragraph"},{"text":"记得那是一个很冷的冬夜，我正在朋友阿城家听音乐，突然育海撞了进来。我很吃惊。因为无论是学校所在的西什库，还是他在钱粮胡同的家，离我们西单这里都不算很近。我想他一定有什么要紧的事情。他与阿城并不太熟，先告了冒昧，然后就约我出去走走。我们一路无语，直到顶着寒风走到民族文化宫的门前他才开口，说是京城里终归是容他不得了，早晚是要抓起来审查。文化革命中看到的难道还不多么，哪里有是非可讲？与其如此，倒不如索性到个天高皇帝远的地方，活个自在。他已经决计到缅甸去参加人民军，明天就动身。他的决定使我大惑不解。为什么要到缅甸，而且要去参军，难道就没有其它的地方可去么？不过应该承认，那时我的心中其实也并没有所谓其它的地方，最大的视野就是中国，那里可算就是地球的边缘，缅甸已经远远超出想象力之外。","type":"paragraph"},{"text":"也应该承认，直到这个时候，育海尽管饱受怀疑之苦，但他最大的愿望无非就是想用自己的行为证明自己的清白，是个堂堂正正的人，不会去作那些龌龌龊龊的小人之举。只是用今日的眼光来看，他选择了一条并不明智的道路，甚至有些迂阔。但当时我听起来却真有几分激烈和悲壮。我们谈了不少，直到我们在寒风中实在站立不住才决定分手。似乎我们双方都有些预感，这或许会是我们的最后一面，临分手时我们张开双臂拥抱了。我从来没有过这样的举动，但是我们感到很自然，一对二十郎当岁的青年有生以来第一次突然感到，死亡或许离我们并不太遥远。我是看着他坐上汽车走的，就这么走了。","type":"paragraph"},{"text":"育海走后，刚开始的时候还有信给大家，其实讲的都是日常的生活，但在那个年月还是怕京城里风声太紧，一般是先寄到山西雁北的乡下给大伟，然后再辗转传给他人。那时我还在京城，等育海的信传到了我的手中，怕是已经是过了半年以后。后来信就渐渐地少了。忽然有一天，我接到另外一位朋友的通知，让我火速赶到他家，说是育海的大哥从外地赶来，现在就在他那里，有话要对我们大家说。","type":"paragraph"},{"text":"见面之后，育海的大哥说，他已经得到通知，育海在缅甸一场激烈的战斗中阵亡了。他大哥不经意地提起，育海去缅甸的时候，你们同学怎么没有人阻拦他呢？我没有勇气告诉他大哥，我是育海离京前最后一个见到他的人。","type":"paragraph"},{"text":"一晃又是一年过去了。我终于也被扫地出门，去了云南。在我南去西双版纳的火车上，巧遇了旧友张君。他也是与育海先后投奔缅甸共产党军队的。那个年月，家家有本难念的经，我也不便打听张君走上这条路的道理，左不过是“虽生犹死”，无从打发自己的生命吧。从他的口中我才知道，育海在缅甸作战很勇敢，还立过几次小功。最后的那一次是他冲出战壕时，被人从背后用枪打死的。这次他回京一是省亲，二是找相关单位设法处理育海的“政治待遇”问题。“人都死了，还有什么‘政治待遇’？”我不禁冷笑起来。“哦，可不能这样说！那还有一大家子人。是革命烈士，还是叛国投敌，这可大不一样！”张君倒还认真起来。这话也是，我不禁噤了声。我不能说“存者且偷生，死者长已矣”这样的话，除了为生者计，我们还能为死者作些什么呢？","type":"paragraph"},{"text":"张君告诉我，这次他回北京，身上有缅共组织追认育海为烈士的证明，以及与北京相关单位接洽的介绍信，但是都没有能够发生效力，这次回缅甸还不知如何向领导交待。张君还说，育海的母亲仍在学院里接受审查，听育海的二哥说，其实老母已经患了老年性痴呆症，语无伦次，但工人宣传队觉得这正是个好机会，可以逼出一些有用的口供，所以无论如何不肯放人。育海的死讯也就一直瞒下去，不知哪天是个完。说到这里，我小心翼翼地问张君，育海的遗体是如何处理的。张君说，你以为都是电影里那样么？活着的人都顾不上，那里还管死人的事。只要打完仗还能跟着走的人，那就是下次打仗的战友。","type":"paragraph"},{"text":"同车的都是到云南边陲插队的年轻人，火车要走四天才能到昆明，无聊之极，于是都一起凑过来听张君讲述他在缅甸的种种经历。听到育海的死，不免引起大家一丝兔死狐悲的凄凉情绪。","type":"paragraph"},{"text":"后来我到了云南的边境上，才知道这里几乎成了支援东南亚各国革命的大后方。当地土产的水果，象香蕉、菠萝、甘蔗等，还没有熟透就运往外国了，食油、粮食更是日以继夜地源源不断输送到前方。在各条公路上经常还可以看到终日不断的车流运送着看来年龄比育海还小得多的新兵，不是到越南，就是去老挝等地的战场。小家伙们大多是从农村来的青少年，似乎还没有出过远门，穿着不带帽徽领章的制服军装，脸上一付新鲜好奇的模样。这时我就想到了育海。这还不是一样的人，一样的血肉之躯么，怎么能够抵挡得住钢枪铁弹。让这种想法得到证明的是，有时也能看到一车一车运回来的伤兵。血肉模糊，眉眼已辨不清楚。死尸倒是没有见到过。不过据说，就是死了也要拉回来，不能留在国外。为这种说法作注脚的是，除了军服没有标志之外，军车牌照只写“ＫＭ—ＸＸＸ”，据说字头是“抗美”的拼音首写字母。","type":"paragraph"},{"text":"然而此后的许多年，育海留给我的印象并不是血肉模糊的，他还是冬夜里凛冽的寒风中在民族文化宫前和我拥抱时的那付模样，有无奈，也有冒险前莫名的兴奋。","type":"paragraph"},{"text":"育海的死，并没有能够证明他所参加的“反革命集团”不存在。我们到西双版纳一年多以后，还有两位外调人员居然从北京一直追到云南农场，将我和阿城详加讯问了两天。临行前并且警告我们：不要以为逃到云南就可以算是远走高飞了，如果再查出隐瞒的证据，立刻捉捕归案。若干年以后我回到北京，见到曾经抓去坐牢的立凡兄，出狱以后他仍然还是那样白白净净，文质彬彬，最后不但证明了自己的清白，而且还正忙着替他当大右派的父亲翻案呢。当时我就感慨过，如果育海熬过那一时，现在不也是一条好汉么。为我这种想法作证明的是一位同学哥哥的经历。他的兄长曾是清华的高材生，也是学校足球队的队员。文化革命中，他从外地回京，到学校来应个卯，凑巧正赶上武斗爆发。他的一位朋友是某一派的头头，激动地告诉他，对面楼里是反对革命的坏人，让他去攻打。这位同学的兄长在保卫毛主席和为朋友两肋插刀的双重激励下，连想也没有想，就顺着木梯爬上了楼房。楼上面的人推翻了梯子，他从几层楼高的空中摔到了地上，致使全身瘫痪。当我七三年从云南回到北京之后，见到这位在文化革命荒唐行为中险些丧生的不幸者时，他已经在轮椅上坐了五六年。只是去年回京，我才听说这位同学的兄长终于离开了人世。我想，最多也就是五十出头罢。","type":"paragraph"},{"text":"现在，无论我们在哪里，无论是洋人还是我们的儿孙，偶然问起文化革命，我们都可以板起一付胸有成竹的面孔，轻描淡写地说起当年的那些荒唐往事，象是在描述一场滑稽闹剧，而且我们仿佛当年早已独具慧眼，而且置身事外。可是那些仅是因为当时的一念之差而身不由己地带着那时伤残的人，象是活着的化石，仿佛永远停留在那个时间上，记录着历史的那一瞬。除了身体的残疾之外，心理上的苦痛和悔恨是不足向外人道的。和我这位同学的兄长比起来，我倒是觉得，求仁得仁，育海的死反倒痛快。他永远也毋需去听旁人的聒噪了。育海死了以后，他和我共同的朋友大伟也从山西雁北农村去了缅甸，后来也死在那里。介绍我和育海认识的大明，在学校经不起三番五次的盘问，人疯了，被送回了青岛老家，从此断了音讯，生死和下落不明。","type":"paragraph"},{"text":"多少年以后，我到了美国，偶遇旧日在云南时的朋友陈君。他曾回到西双版纳去拍摄记述我们当年插队生活的电影《孩子王》。他告诉我，在那里见到过去朝夕相处的人，也看到了那里的变化。他说现在再也不用支持东南亚了，那里的生活又开始好了起来，甚至比五六十年代的困难时期以前还要好，香蕉随便吃，花生油也敞开供应了。我们真的都替过去的朋友们高兴。可是香蕉、花生可以重新种植，可以再行收获，然而人却是不能复生的。育海只是为了逃避无端的怀疑，只是要证明自己的无辜和有为，却将自己的性命搭了进去。在社会终于回归正常之后，已经很少有人再同情当年过于轻率作出决定，而以鲜血和生命作为代价的人们了。人们似乎对于自己的高明和幸运都在额手称庆。但是一条生命的完结难道只能给我们这么一点点启示么？","type":"paragraph"},{"text":"现在，每当我听见那些生意场上成功的夸夸其谈，或是关于学术研究成果的津津乐道，我总感到，当年二十岁就死于非命的育海如果能够活到今天，一定会比这些人做得更好。所以，话到嘴边的恭维往往就被我又吞了下去，致使许多人不满意我吝于夸奖他人。不过说句老实话，连我自己这样曾在那种环境中生活过的人，现在想起来似乎也不能理解象育海，还有大伟这样的聪明人，当年为什么会一念之差，走上这样一条不归路呢。时过境迁，世事全非，这份记忆象是一处疤痕，永远磨不掉，但痛楚也逐渐模糊起来。我已去国经年，走过不算太少的地方，也算经历了种种的世态，不过无论心中有多么灿烂的太阳和美好的时光，我都仍然固守着留在心底的这一小块没有墓地的陵园，那里埋葬的往日旧事只是一种记忆，一种我不会刻意去寻找答案的记忆。","type":"paragraph"},{"text":"年前我回京省亲，偶然去拜访一位幼时的伙伴，她住在西郊的一所大院里。我们无意中谈起当年育海那一批人铤而走险，出走缅甸的往事。这时只听见她淡淡地对我说道：“象缅共的德钦巴登顶，还有印尼的艾地这些人，当年来北京要枪要钱的时候，不就住在我们楼的后院么。”这番不经意的话，在我看来，似乎算是对于育海亡故最好的交待了。","type":"paragraph"},{"text":"□ 二千年八月十日草于奥地利月亮湖畔。二零零一年三月完于波士顿市郊。～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【历史资料】","type":"paragraph"}],"alias":""},"tags":[{"name":"武斗","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}