{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":2008,"month":3,"day":25}],"page_start":7,"page_end":7,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"父亲是一座山","authors":["张胜"],"parts":[{"type":"paragraph","text":"我关起门来，一个人，静静地回忆、思考，写他也写自己。好像他生前一样，我每天都在和他对话，讨论战争、军队、人生的意义和国家的命运。"},{"type":"paragraph","text":"想给我的父亲写本书，这个愿望可以追溯到16年前。上世纪的80年代末，在经历了那个动荡的岁月后，我这个总参谋部的战役局局长，一下子清闲下来。那时，我的父亲张爱萍已年届80，从国防部长的位置上退下来已近两年。我想，不如借此机会请他系统地谈谈自己的人生和对一些重大问题的思考，由我记录，编撰成书。我给上级打报告，迟浩田总长批准我一年假，他说：这件事很重要。"},{"type":"paragraph","text":"我能天天和父亲在一起了。就像两个匆忙赶路的人，放下一切烦忧琐事，静静地回顾走过的旅程。在那些温馨的清晨和黄昏，我们坐在什刹海边那所居住了近40年的四合院里，听他一点一滴地回溯往事。父亲侃侃而谈，我间或提问，他时而激动，时而感伤。他的经历和情感拍打着我的心灵，冲刷着我的思绪，让我沉浸在不可名状的感动之中。不知不觉间，我为父亲录下了满满一箱磁带。"},{"type":"paragraph","text":"可是，当我用了三年的时间完成了40万字的初稿时，我突然发觉，自己距离父亲和他的那个时代还很远很远。就像父亲自己说的：“你就当故事听听吧，搞什么回忆录，书店里有的是，拿下一本，换个名字就行了。”"},{"type":"paragraph","text":"我才明白，面对的父亲的人生，是一座大山，我看见的只是山上的一条小径，一棵树，一块岩石。因为我在仰视。不去探明那个时代重大事件的来龙去脉和因果缘由，不去开掘和理解那一代人的人生信念和特有的行为方式，概念化、功利化地将局部表现简单地叠加，其结果只能是对他和他们这一代人从整体上的曲解。我明白，自己在不经意间触动了一座大山。"},{"type":"paragraph","text":"几年过去。"},{"type":"paragraph","text":"父亲的生命就像西沉的太阳，我仿佛听见了时钟滴滴答答的催促声，生命在流逝。2003年7月5日，父亲永远地离开了我。作为他的儿子，我是多么希望他能亲自读一读我写的书啊。"},{"type":"paragraph","text":"但我也老了。转瞬间，自己的前半生已经消失得无影无踪。我早已离开了军队，奔走于江湖之上，在市场经济的大潮中领略风雨。在商海拼打后的迷茫间，在异国漫长黑夜的寂寞里，在与亲人和战友欢聚的酩酊中，在偶尔追怀往事的一刹那，倏然闪过脑海的、常常由此而发的是对自己人生和父亲人生的感悟。如果他的人生像一道激流，这激流也将自己对人生的追怀融入其中。要写他，你就必须是他，这是一项任何人都无法替代的事业。"},{"type":"paragraph","text":"就文化现象来看，我把自20世纪20年代以来的中国历史看作是两个时代。从建党到“文化大革命”结束的55年间，姑且称它为革命的时代。改革开放以来，则进入了一个市场化的时代。对上一个时代而言，我们今天，同样是个翻天覆地的时代。上一个时代建立起来的文化道德体系还能驾驭眼前这匹狂奔的经济野马吗？社会究竟需要什么样的信仰？公众又需要什么样的英雄呢？"},{"type":"paragraph","text":"我的父亲属于前一个时代，他少年时就投身革命，立志改天换地，并果真和他的战友们一起改写了中国的历史。我的儿子属于后一个时代，他精通电脑、英语和跨国商务，在未来的岁月里，他们这一代人将走出另外的人生。"},{"type":"paragraph","text":"我则是跨越了这两个时代的人。我们这一代人，在第一代人的影子里长大，注定了我们没有出息。童年时的模仿，青年时的崇拜，在世界观形成的整个学生时期，以他们的理想为理想，以他们的人生信条为生活准则。父辈的一切，都几乎潜移默化地溶在了我的血液里。顾炎武谈到写书，说“其必古人之所未及就，后世之不可无”。面对这个新到来的时代，写一本前人没有来得及做完的，而对后人又是需要的书，应是我的义务，也是我的使命。"},{"type":"paragraph","text":"从头开始。我自信还来得及，经过多年的积淀，有可能做好这件事。我能以我的亲身经历和感知去把握父亲，以他曾有过的视角去看待世界、审视人生，以我的理智来判断由父亲而说开去的整整那一代包括那个时代。我感到了周身无法遏制的灼热。"},{"type":"paragraph","text":"我关起门来，一个人，静静地回忆、思考，写他也写自己。好像他生前一样，我每天都在和他对话，讨论战争、军队、人生的意义和国家的命运。"},{"type":"paragraph","text":"这真是一种享受，虽然我常会写着写着就掉泪。我甚至都不想把这本书写完，我的每一天都有意义。（张胜）"},{"type":"paragraph","text":"（张胜，开国上将张爱萍之子、《从战争中走来——两代军人的对话》作者）"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}