{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"不断加强民族团结　发展民族地区经济","authors":[],"dates":[{"year":1962,"month":5,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"民族工作会议讨论进一步贯彻党的民族政策"},{"type":"paragraph","text":"不断加强民族团结　发展民族地区经济"},{"type":"paragraph","text":"会议认为，我国各族人民走社会主义的方向是坚定不移的。但要切实做好民族工作，必须按照毛泽东思想，认真重视和正确处理社会主义革命和社会主义建设过程中的民族问题。在这个过程中，各民族仍然具有它固有的民族特点，因此，必须重视这些特点，认识民族的差别性和这种差别的长期性；必须学会具体分析各少数民族的地区特点和经济特点；必须正确认识少数民族中的宗教问题和民族问题的联系；必须切实尊重少数民族的平等权利和自治权利，正确处理民族关系。"},{"type":"paragraph","text":"新华社31日讯　全国人民代表大会民族委员会和民族事务委员会从4月21日到5月29日在北京举行民族工作会议，总结了这几年来民族工作取得的成绩和经验，讨论了今后民族工作的方针和任务。这次会议对于进一步贯彻党的民族政策，加强各族人民的团结，调动各族人民的积极性，争取社会主义建设事业的新胜利，有着重大的意义。"},{"type":"paragraph","text":"出席这次会议的代表来自二十二个省、市和自治区，共包括三十一个民族，他们当中有全国人民代表大会民族委员会委员和民族事务委员会委员，有各少数民族的全国人民代表大会代表和政协全国委员会委员，以及不久前列席政协第三届全国委员会第三次会议的少数民族人士。参加会议的还有一部分民族地区民族事务部门的负责人、中共各省、自治区党委统战部的负责人。"},{"type":"paragraph","text":"在这次会议上中共中央政治局委员、书记处书记彭真作了重要讲话。"},{"type":"paragraph","text":"会议由国务院副总理、民族事务委员会主任乌兰夫主持。乌兰夫曾在会上报告了内蒙古自治区十五年来贯彻党的民族区域自治政策的经验。中共中央统一战线工作部部长李维汉，在会上作了关于民族工作问题的报告。人大常委副委员长班禅额尔德尼·却吉坚赞在会上讲了话。会议开幕的时候，全国人民代表大会民族委员会副主任委员谢扶民报告了民族工作情况。"},{"type":"paragraph","text":"会议期间，党和国家领导人刘少奇、周恩来、朱德、邓小平等接见了出席会议的全体代表。"},{"type":"paragraph","text":"这次会议历时一个多月，各族代表在会上畅所欲言，充分发扬了民主精神。代表们指出：我国各少数民族地区几年来在党的三面红旗指引下，取得了伟大的成就，特别是由于民主改革的胜利和社会主义建设事业的发展，我国各少数民族的面貌发生了根本的变化，各民族大家庭的团结更加巩固了，各族人民的思想觉悟更加提高了，各民族之间出现了新型的也即社会主义的民族关系，成绩是伟大的。到会的代表在讨论中，还检查和研究了民族工作，反映了各少数民族人民的意见和要求，提出了进一步作好民族工作的建议和改正某些地方工作中存在的一些缺点和错误的意见，总结了经验。在讨论今后民族工作的方针任务时，他们表示完全拥护周恩来总理在第二届全国人民代表大会第三次会议上作的“政府工作报告”中所提出国家当前的方针任务，表示要同全国人民一道为实现1962年国民经济调整工作的十项任务而努力奋斗。"},{"type":"paragraph","text":"会议根据党和国家当前的总任务和少数民族地区的实际情况，具体确定了在今后一个时期内，各少数民族地方的工作，应该依照党和毛主席所制订的政策，继续正确处理各民族之间的关系，加强各民族之间的团结，继续正确处理各民族内部各民主阶级和阶层之间的关系，加强各民族内部人民的团结，以便调动和发挥各少数民族人民的积极性，集中力量在农业区发展农业生产，牧业区发展牧业生产，林业区发展林业生产，逐步发展少数民族地区的经济，逐步改善少数民族人民的生活。各民族地方其他方面的事业都要服从这个总的目的。"},{"type":"paragraph","text":"会议强调要继续发扬党的优良传统，贯彻群众路线，加强调查研究，发扬实事求是的作风，认真执行党在民族地区的方针政策。会议特别提到，党的民族区域自治政策，是党中央和毛主席解决中国民族问题的基本政策，是国家的一项根本制度，这个政策实行十多年来，取得了很大成就。今后必须继续认真地贯彻这一政策，尊重少数民族的自治权利，有关民族的重大问题，应当由少数民族人民和干部充分讨论，按照他们的意愿作出决定。会议号召，各少数民族的干部和人民，应该发扬当家作主的精神，加强同其他兄弟民族的团结，埋头苦干，发奋图强，用自己的双手努力工作，努力劳动，为社会主义的共同事业贡献力量。"},{"type":"paragraph","text":"会议还强调，为了社会主义建设的共同事业，进一步加强各民族之间、各民族内部的团结，有着重大的意义。会议指出，要加强各民族大家庭的团结，首先要有一个共同的目标，这个目标就是我国各民族人民将要坚定不移地走社会主义道路，这条共同的道路是各族人民伟大团结的基础，而加强各族人民的伟大团结，是取得社会主义事业胜利的一个根本保证；其次，要搞好团结，应该帮助各少数民族培养一批领导骨干，这些骨干必须是全心全意为广大劳动人民服务的忠实的勤务员，汉族干部要主动团结他们，要认真做到互相帮助，互相爱护，互相信任，互相谅解。"},{"type":"paragraph","text":"在这次会议上，经过充分讨论，还对当前民族工作中的一些重要问题，提出了具体的措施和方针办法。这些问题是：关于大力培养少数民族干部问题；关于进一步加强统一战线工作的问题；关于贯彻党的宗教政策问题；关于加强少数民族地区牧区工作问题；关于加强散居少数民族的工作问题；关于加强少数民族地区的贸易工作、教育工作、卫生工作和山区生产等问题。会议指出，各少数民族地区的汉族干部和当地的民族干部，都应当认真做好调查研究工作，切实地从民族地区的实际情况出发，坚决贯彻执行党的民族政策、宗教政策、统一战线政策和其他的方针政策，实事求是、踏踏实实地把工作做好。"},{"type":"paragraph","text":"会议认为，要切实做好民族工作，几年来很重要的经验是，必须按照毛泽东思想，认真重视和正确处理社会主义革命和社会主义建设过程中的民族问题。即是说，我国各族人民走社会主义的方向是坚定不移的。在社会主义革命和社会主义建设的过程中，各个民族仍然具有它固有的民族特点，因此，必须重视这些特点，认识民族的差别性和这种差别的长期性；必须学会具体分析各个少数民族的地区特点和经济特点；必须正确地认识少数民族中的宗教问题和民族问题的联系；必须切实地尊重少数民族的平等权利和自治权利，正确地处理民族关系。许多民族地区成功的经验证明，深刻地认识和掌握少数民族地区的客观实际情况，是正确地贯彻党的民族政策的关键，而只有这样，才能够充分地调动和发挥各少数民族人民的积极性，加速社会主义建设事业的发展。会议要求，各民族地区的各级干部和广大的各族人民，应该在中国共产党和毛主席的领导下，互相学习，互相帮助，紧密团结，高举三面红旗，克服当前困难，为争取社会主义建设的新胜利，为各兄弟民族的共同繁荣和进步，作出更大的贡献。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}