{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1969,"month":7,"day":26}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"戒骄戒躁继续前进","authors":["支左人员赵登峰刘福明〖HH/换行〗DW：四六二七部队"],"parts":[{"type":"paragraph","text":"伟大领袖毛主席亲自发动和领导的无产阶级文化大革命，锻炼了一大批朝气蓬勃的革命的新干部。他们在向党内一小撮走资派夺权的激烈斗争中，高举毛泽东思想伟大红旗，冲锋陷阵，无所畏惧，为无产阶级革命事业建立了功勋。参加各级革命委员会以后，他们当中的绝大多数同志，牢记毛主席关于两个“务必”的伟大教导，更加努力地活学活用毛泽东思想，不断提高两条路线斗争觉悟，在继续革命的征途中，又为人民立下了新功。"},{"type":"paragraph","text":"但是，在胜利面前，也有极少数的新干部产生了停顿起来不求进步的情绪。他们觉得文化大革命的狂风暴雨、惊涛骇浪都闯过来了，生死考验都经受住了，因而流露出一种自满情绪，说什么：“这三年学到的毛泽东思想，真是一辈子也用不完啦！”一谈提高两条路线斗争觉悟，他们就说：“两条路线斗争觉悟不高，咱能拚着命保卫毛主席革命路线吗！”总之，过去的成绩成了他们思想上的包袱，阻碍着他们紧跟毛主席继续革命，继续前进。"},{"type":"paragraph","text":"文化大革命的三年，对广大革命群众和革命干部来说，的的确确是毛泽东思想空前天普及的三年，是两条路线斗争觉悟空前大提高的三年。这是无产阶级文化大革命的一个极其伟大的胜利。但是，如果由此而得出这样一个结论：我们的毛泽东思想水平已经很高了，两条路线斗争觉悟已经到顶了，不需要继续学习、继续提高了，那就完全错了，根本违背了毛主席关于“一分为二”的伟大教导。"},{"type":"paragraph","text":"用“一分为二”的观点看问题，我们就会懂得：“情况是在不断地变化，要使自己的思想适应新的情况，就得学习。即使是对于马克思主义已经了解得比较多的人，无产阶级立场比较坚定的人，也还是要再学习，要接受新事物，要研究新问题。”革命在前进，形势在发展，在继续革命的征途中，还有着数不尽的“必然王国”。斗、批、改运动每前进一步，都向我们提出了许许多多新课题，需要我们去认识，去探索，去熟悉，去解决。这就要求我们继续认真地、刻苦地学习毛泽东思想，不断提高两条路线斗争觉悟，决不可有一丝一毫的满足。如果我们盲目地满足于过去三年的收获，不去再学习、再提高，就不能及时识破和粉碎阶级敌人在新形努下玩弄的新阴谋，把革命事业继续推向前进，就不能完成伟大领袖毛主席交给我们的新的战斗任务，“争取更大的胜利”。"},{"type":"paragraph","text":"用“一分为二”的观点看问题，我们就会懂得：“矛盾着的对立的双方互相斗争的结果，无不在一定条件下互相转化。”我们头脑里存在着无产阶级思想和各种非无产阶级思想的斗争，斗争的结果，必然在一定条件下互相转化，或者不断扩大无产阶级思想的阵地，或者逐渐缩小甚至丧失无产阶级思想的阵地。那种认为学到了一些毛泽东思想，就能一劳永逸的想法，是形而上学的观点，本身就是违背毛泽东思想的。我们要巩固和扩大毛泽东思想的阵地，继续革命，不断前进，就必须坚持不懈地在斗争中活学活用毛泽东思想，斗私批修，不停顿地向非无产阶级思想进攻。你不攻它，它要攻你；你不吃掉它，它就要吃掉你。想消极地“保”住阵地，那就一定会丧失阵地。很多“昙花一现”的人物，就是吃了这个亏。他们的教训，是很值得我们记取的。"},{"type":"paragraph","text":"总之，用“一分为二”的观点看问题，我们就会懂得，过去的三年，是伟大的三年，但它在继续革命的“万里长征”中，只不过是短短的一瞬。过去的三年，我们的毛泽东思想的觉悟，阶级斗争和两条路线斗争的觉悟有了很大提高，但它和革命对我们的要求相比，只不过是沧海中的一粟。我们决不能用过去的三年，代替今后的许许多多的三年；决不能背上骄傲自满的包袱，在继续革命的道路上停滞不前。"},{"type":"paragraph","text":"伟大领袖毛主席最近教导我们：“无产阶级文化大革命，还有些事没有做完，现在还要继续做，譬如讲斗、批、改。”这是毛主席向我们发出的继续革命，夺取斗、批、改更大胜利的新的战斗号令。我们一定要斗掉“满”字，甩开“骄”字，刻苦地活学活用毛主席关于无产阶级专政下继续革命的伟大学说，在思想改造上天天“爬坡”，天天“登高”，不畏艰难地坚持走“上坡路”，使自己迅速成长为无产阶级专政下继续革命的先锋战士，紧跟伟大统帅毛主席革命到底！"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}