{"books":[{"id":"aisixiang","name":"爱思想","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"曾颖：谁在怀念文革","authors":["曾颖"],"dates":[{"year":2024,"month":1,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"前段时间，在我的博客上出现了一个很奇怪的人，以锲而不舍的精神，要来与我辩论“你为什么要为腐败份子说话”这个问题。"},{"type":"paragraph","text":"开博多年，遇到热情的粉丝多矣，意见相投的，发一幅笑脸或大拇指表情，或写一段自己相似的经验和感受，让作者感受到一种被呼应的快意;意见相左的，或叫骂两句，或发一张脑袋上冒火或拇指向下的表情。写一段长长的文字，来阐述为什么反对我观点的。"},{"type":"paragraph","text":"对于叫骂，因为无法找到交流接口，我通常是不回应的。而对于来说理辩论的，我通常愿意回复，如果是对方有误会，就澄清和解释;如果对方言之有理，我会认同，并修正自己的某些看法。这是一种很好的学习方法。有时，在一个简单认同回复与复杂反驳回复之间，我更喜欢后者。"},{"type":"paragraph","text":"这位说我为腐败撑腰者，显然不是认同者，也不是读了文章之后有感而发不吐不快的反对者。他翻来覆去，只回那么一句话，让人一头雾水，不知就里，直至某一天，他加了我的QQ，直接质问我这个问题。"},{"type":"paragraph","text":"我写了二十一年文章，自问虽不敢说是“铁肩担道义”，但至少没有忘记“良知”与“正义”，虽然我不敢说自己能完全做到这一点，但心向往之的愿望是真实的。我怎么会如他所指的那样，为腐败分子说话呢?"},{"type":"paragraph","text":"在脑子中反复回想自己多年来写的这些文章，甚至把博客列表页翻出来一一看过之后，我确认对方误解了我。在他第N次通过QQ向我抗议的时候，我心里那委曲感，甚至有要将他拉黑的冲动。"},{"type":"paragraph","text":"但转念想来，那样做虽然简单，但并不能解决我心中的疑问。甚至将这个谜扩张成一个谜团。因此，我决定要和他聊聊，看究竟是什么让他对我产生如此的误解。"},{"type":"paragraph","text":"我于是打出：我究竟怎么为腐败分子说话了?在哪说的?"},{"type":"paragraph","text":"也许是太久沉默之后的回复让他感觉突然，他迟疑半晌，终于义愤地说出了原因——他在一家网站上，看到我的一篇旧作，这不是一篇议论文，而是记录我家乡在“文革”时期发生的几个小故事，其一是某鸭倌家里半夜传来哒哒声，被人举报说是发电报而被抄家;其二是一位女青年因感情问题受刺激在墙上写“放屁”，结果，“放屁”前面正好有“万岁”，被定为“反革命”，吓得逃离家乡，至今未归;还有一个故事，讲的上一个小干部过春节之前在物资局去领与百姓数量和质量不一样的特别供应年货。"},{"type":"paragraph","text":"以上几个故事，在我老家是老辈们尽人皆知，有的直接当事人现在都还活着，且头脑和口齿都还算清楚，都可以做证的。"},{"type":"paragraph","text":"但因为这几个故事，而说我为“腐败分子说话”，我不服!我必须问个究竟：你是怎么得出这个结论的?"},{"type":"paragraph","text":"对方说：“文革是人民向骑在他们头上作威作福的官僚阶层做斗争的正义行为，很多官员和资产阶级，对它恨之入骨，又怕得要命，因此，要拼命妖魔、污蔑和诽谤它……那时候人与人是平等的，没有贫富差异，社会治安也好……"},{"type":"paragraph","text":"限于篇幅，我无法将他所说的好全部罗列出来。总之，以那首“就是好来就是好来就是好”的歌曲来概括，一点都不为过。"},{"type":"paragraph","text":"其实，这样的论调，偶尔在网络和茶馆中都能听到。而且此前也和别人争论过很多回。他们所认为的“人与人的平等”，其实只是一种低人权状态下政治权利和人身权利毫无安全保障前提下的一种奴隶状态，所谓的平等，只表现在受迫害的几率几乎相同，而一旦有什么差池，哪怕是说错一句话，或什么都没说错，只是有些人觉得你错了，你就进入另册，成为黑分子，被开除人籍;而所谓没有“贫富差异”，则更是滑稽，大家都一穷二白每月十几元工资二三十斤粮票，当然没啥差异。社会治安好，更是笑话，一个人在街上走着走着，突然就被一颗流弹击毙，或一个人因一句话一个字说得不悦耳而被抓被打被批斗，甚至株连子女不能参军上学甚至婚姻都受影响，这样的社会秩序，敢说是治安良好?"},{"type":"paragraph","text":"我几乎像祥林嫂一样，把说过很多遍的话，又在QQ上对那人说了一遍。我感觉对方的语气稍稍有些舒缓。但对我说的，还是将信将疑，因为他从书本和教材上，都没看到过我说的那些东西。"},{"type":"paragraph","text":"在后面的聊天中，我知道，他生于上世纪80年代，现居住在川西一个县城，在一家公司当维修工，月薪一千多，和妻儿一起，备感生活压力，经常在网上看各种文章，对“造反”与“革命”为主题的东西特别感兴趣，因而，对那个热血沸腾的时代，充满了激情与向往。"},{"type":"paragraph","text":"我不确定我与他的交流是否对他的想法有什么改变。但我心中，隐隐感觉出一丝丝的寒意。多年来对“文革”宣传“宜粗不宜细”原则的负面效应已显现出来了。原以为，某些东西可以通过屏蔽而达到冷却，进而忘记。但事实证明，对历史的屏蔽永远达不到认清真理并到达理性的彼岸，反而可能适得其反。就像日本青年一代在遮遮掩掩的历史教育中，只知皇军的“壮烈”与本国人民所受的“苦难”，而不知他们因何受苦，更不知他们为别国人民带来的更深更重更痛苦的磨难那样，我们的历史教育，也让一些青年人，因蒙昧而产生迷惘，特别是他们所面对的，是别国两三百年的发展进程被我们三十年走完，辉煌业绩背后也积累起的种种社会问题。迷茫的头脑如一片空白的草原，很轻易就会产生极端的思想。而自古以来，“均贫富”的口号永远比理性建设的呼声更能引起弱者的共鸣;而“诛九族”“剥皮”之类的激情说词永远比“依法惩治”而快意爽口。但这样的结果，没有人会细想。而每一次以“斗争”为主题，“砸烂”为手段的所谓社会运动，牺牲的不是被鼓动并冲在造反前列的弱势者，最终得到利益的，又何尝是他们?"},{"type":"paragraph","text":"有必要检讨并梳理有关“文革”的许多东西了，虽然曾经有“伤痕文学”，曾经有许多血泪的文字。但这些东西，煽情有余而揭露和批判不足，事实被眼泪有意无意地遮蔽了，而随后的宜粗不宜细，则直接把文革相关的内容，搞成一个禁区，“文革”这两个字，至今还是许多领域的敏感词，便是很好的证据。而一些人，如《芙蓉镇》里那个敲着破锣高喊“运动来了”的疯子那样，是期望借着民众对某些发展中的社会问题不满，对某些待解决难题的困惑，而动作一把的。这种危险，有越来越大的趋势。"},{"type":"paragraph","text":"当然，人们也许真正怀念的，不是“文革”，而是对现实生存困境不满和求变愿望的一种宣泄，这就有点像周星驰演的丐帮帮主对皇帝说的话：“我丐帮的势力大小，不是由我说了算，而是由皇上你说了算的!”生活幸福的人，断不会想去当乞丐的，一如对现实充满信心的人，不会去怀念“文革”一样。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}