{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共中央转发县的教育工作有些什么问题（摘要）的一篇文章","authors":[],"dates":[{"year":1959,"month":5,"day":28}],"is_range_date":false,"parts":[{"text":"中共中央转发县的教育工作有些什么问题（摘要）的一篇文章","type":"title"},{"text":"上海局，各省市委、自治区党委，中央各部，中央国家机关各部委党组：","type":"appellation"},{"text":"现将《广东宣教动态》所载《县的教育工作有些什么问题》一文摘要发给你们。这里所说的各种现象，很可能不仅是广东所特有的，值得加以严重注意，采取适当措施，来保证学校秩序的安定，和提高教学的质量。","type":"paragraph"},{"text":" 中  央一九五九年五月二十八日","type":"paragraph"},{"text":"（原文载《广东宣教动态》三十四期二——五页）","type":"paragraph"},{"text":"县的教育工作有些什么问题","type":"subtitle"},{"text":"在最近召开的广东省教育工作会议上，反映了当前县的普通教育工作中几个比较突出的问题，值得注意。","type":"paragraph"},{"text":"教学质量降低","type":"subtitle"},{"text":"有些代表反映，有些课程的教学质量是降低了。例如，佛山县一中高中一年级学生不及格的占百分之六十一。汕头、潮安、澄海等县代表，也有同样反映。","type":"paragraph"},{"text":"同时，许多地方授课计划没完成，或为了赶进度，采取了不负责任的教学办法。如有的三年级的几何课三课时压缩成一课时教完；有的用二课时讲完十多课时才能讲完的古代史；仅用五分钟时间，讲完两个朝代的历史。学生贴大字报说：“上课四十五分钟，教学内容讲几千年。”（指历史课）“天不怕’，地不怕，只怕教师讲课跃进化。”","type":"paragraph"},{"text":"劳动时间过多","type":"subtitle"},{"text":"许多县的中、小学这学期开学以来，停课参加校外劳动的，一般都在三十至四十天以上。梅县代表反映：一般在下列几种情况下公社便叫学校停课：1、当党委提出全民动员时，公社干部就认为既是全民动员，学校当然不能例外，叫停课；2、当党委说要充分发挥社会力量时，公社干部就认为学校也是社会力量，当然要发挥，叫停课；3、当党委说要高度集中劳动力完成某项突击任务时，学校劳动力多，当然得集中，叫停课；4、遇到生产评比时，落后队就要抓学校去支援，也叫停课。","type":"paragraph"},{"text":"很多业务部门也随便给学校“派任务”，“抓差”。如连州中学被分配担公粮二千担，“放卫星”，四十里路远，搞了三天；兵役局扎花也找学校。潮安药材公司到玉溪公社要四所小学停课去采土药。德封县莫村公社敬老院死了人，也要学生去吹笛、打锣和送殡。两阳公社分配大沟中学（四百多学生）种树一万八千亩，限五天完成。潮安风塘公社供销部门布置每个小学生要卖出十个鸡蛋。韶关丹高公社一间小学在一天内接到三个任务：药材公司要学生去拾金银花，卫生院要学生去除四害，党委布置搞试验田。","type":"paragraph"},{"text":"对学生实行“不劳动者不得食”原则","type":"subtitle"},{"text":"很多代表反映，不少公社和生产大队对学生吃饭的原则是“不劳动者不得食”。圭岗公社分配每个小学生中耕任务六分，不完成没有饭吃。德封县莫村公社分配学生每人每天下午要耘好四分田才准吃饭。怀集县梁村公社幸福营学生每天下午放学回家后要积肥二十担，不完成不给饭吃。不少公社还规定了中小学生每月给社做工的劳动定额。合浦公馆公社中心小学一学生因劳动不好，公社以不给饭吃恐吓，致使学生上吊，幸未死。","type":"paragraph"},{"text":"有些公社、生产大队因粮食紧张，少给或不给学生粮食，影响了学生学习。最近，琼中县红岛公社的小学生一天上山挖山薯，一天上课。英德县的大站中学，现在每个学生每月只分给十斤稻谷。","type":"paragraph"},{"text":"对知识分子坚持要以斗争为主","type":"subtitle"},{"text":"有些代表认为：“知识分子既属于资产阶级范畴，就是革命对象。”“教师就是不行，一不会打仗，二不会做饭，三是随大流。”有些代表认为对知识分子必须以斗争为主，理由：（一）整风中有百分之九十的教师发表过错误言论；（二）教师的资产阶级教育思想和观点严重；（三）教师一贯是口服心不服；（四）从理论上说，斗争是长期的普遍的；（五）从一九五六年经验来看，教师是越照顾越不满。有的甚至说：“对知识分子像打鼓，不打不响。”","type":"paragraph"},{"text":"有的地方在教师中评上、中、下游，或随意开大会斗争辩论。甚至发生了这样的事情：灵山县三海公社三角垌小学教师程大业，因和群众打赌估计试验田的产量，结果估低了，干部就开会斗争他，要他吃稻草，并将猪屎刷在他的嘴上。","type":"paragraph"},{"text":"任意扣减教育经费","type":"subtitle"},{"text":"一九五九年教育经费（包括助学金）下达后，有不少县、市没有按省规定标准执行，任意削减教育经费（有的削减了百分之十以上），有的县甚至将高、初中的助学金全部按省的标准降低百分之五十。因而，有些学校出现经费紧张现象，例如罗定县船步、蕾滨公社小学每月每人三分钱（省规定一角、县降为四分）的教学行政费都领不到。有的地方因助学金降低了，使原来靠助学金的同学的困难得不到解决。","type":"paragraph"},{"text":"此外，有的地方还规定学校要上缴利润，如完不成则扣教师工资。","type":"paragraph"},{"text":"县、公社党委和基层干部随意不执行政策","type":"subtitle"},{"text":"不少同志认为，某些县、公社党委同志和基层干部任意强调特殊而不执行中央和省委的指示、规定，是一个很值得注意的问题。例如，惠阳县直属党委书记布置惠州镇各中学停课搞干部试验田时，有的校长说停课要县委批准，但该书记说：“中央（省委）虽有规定，但还得按地方规定执行，所有单位都不能闹分散主义！”普宁梅塘大队支部书记说，中央规定学生的劳动每天八小时“根本行不通，我们不执行”。更多的借口是“不能机械执行中央、省委的指示”，“中央的指示是全国性的，我们要灵活掌握，因地制宜，不能教条主义”。这些同志在对待中央、省委的指示时，只选择适合于自己口味的去做，对不适合自己口味的，则借口特殊而挡掉，以至对立。这是教育工作产生混乱现象的一个重要原因。","type":"paragraph"},{"text":" （摘自《广东宣传动态》）","type":"paragraph"}],"comments":[],"origin":"根据文件的翻印件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}