{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中央关于各地应有系统地改造中等学校领导的通报","authors":[],"dates":[{"year":1951,"month":10,"day":12}],"is_range_date":false,"parts":[{"text":"中央关于各地应有系统地改造中等学校领导的通报","type":"title"},{"text":"各中央局、分局并转省委、区党委、大市委：","type":"appellation"},{"text":"有计划有步骤地认真改革并完全掌握旧有学校的领导，是解决培养干部问题的重大关键。因中等教育是目前干部教育的重点，又因中等学校比高等学校较易改造，故全国各地均应首先有系统地改造中等学校的领导。兹将东北人民政府教育部副部长董纯才同志所写的东北区改造中等学校领导的经验通报给你们参考。东北的这个经验很重要，可以适用于全国各级学校。望各省市委宣传部、组织部和各省市委教育厅、局负责同志加以讨论，根据当地具体情况，在本年底以前作出改造本省市中等学校领导的具体计划（例如在今年寒假到明年暑假可以确实掌握百分之几十的中学的领导，何时可以掌握全部中学的领导，准备配备多少干部，采取一些什么步骤等），报告中央宣传部和中央组织部。关于改造高等学校的经验，亦望各中央局宣传部在今年年底以前向中央宣传部作一报告。","type":"paragraph"},{"text":" 中央一九五一年十月十二日","type":"paragraph"},{"text":"东北区改造中等学校领导的经验","type":"subtitle"},{"text":"董纯才","type":"subtitle"},{"text":"东北改造中学有个重要的经验，就是从掌握行政领导、进行思想改造入手。","type":"paragraph"},{"text":"我们初到东北时，因忙于开辟根据地的政治、军事斗争，同时又因干部少，对中小学管的不多。大多数学校，仍掌握在旧有教职员手里，虽有少数中学派去校长，但未进行思想改造；另有些县的中学由县长兼任校长，只是挂名，实际上并没有管事。","type":"paragraph"},{"text":"1946年冬，除各省集中中小学教员进行政治训练外，东北局决定从东北大学抽调一批党员老干部去北满几个大型中学担任校长，掌握行政领导，进行改造学校的工作。同时各省党委也抽调一些党员老干部去掌握一些大型中学。这样，北满大中城市及铁路沿线的大型中学，就都为我们所掌握。","type":"paragraph"},{"text":"这些老干部在掌握行政领导之后，就着手进行政治教育，改造学生教员的思想。在着手工作时，这些老干部校长就以自己带去的经过短期政治训练的新干部，及新从学生与教员中发现的积极分子为骨干，组成一个领导核心，藉以开展工作，并保证我党争取改造知识分子政策的贯彻执行。","type":"paragraph"},{"text":"1947年暑假，我们总结中学工作，指出在当时情况下，改造中学的关键，必须是自上而下掌握行政领导，然后才好经过政治思想启蒙教育，争取改造学生群众以至教员。各省就这样根据本省条件，集中力量，先有重点地掌握和改造几个大型中学，在取得经验并培养出干部后，就抽出一批干部去掌握和改造其余的中学。到1948年我们就将北满全部中学掌握了。","type":"paragraph"},{"text":"东北全境解放后，由于工作发展的需要，原先派去中学工作的老干部，多被提拔或调动工作。这时他们已带出了一些徒弟，即已初步培养出了一些新干部（副校长和教导主任）。因此，在他们调走之后，就提拔了一批他们所带的徒弟来代替他们的工作。","type":"paragraph"},{"text":"以上是北满老区改造中学行政领导的经过，以下再说南满新区的经验。","type":"paragraph"},{"text":"沈阳解放后，我们采取了两种方式，改造新区中学的领导。一是从北满地区中学校抽调一批老干部校长和新干部来新区担任重点中学的校长或副校长和教导主任，进行学校改革工作，并以这些学校作为一般学校改革工作的典型示范。二是在解放之后（1948年寒假）立即开办政治训练班，集中旧有教职员中的进步分子与表示愿意进步的中间分子，给以政治教育，改造其思想，并初步审查其历史政治面貌。在训练中，就有意识地发现和培养一批积极分子，其中有些是解放前替我党做过工作或与我党有地下关系的进步青年。经过训练后就把这些积极分子分配到学校中去担任校长、副校长、教导主任或级任教员。我们就采用这两种方式，撤换了新区中学里的一些反动的贪污腐化和老弱无能的旧校长，而代之以共产党员老干部与进步分子（例如沈阳市在接收初期，就是这样更换了八名校长），因而使这些学校得以顺利进行改革工作。","type":"paragraph"},{"text":"目前东北地区中学的校长，原为老干部的已多被提拔或调走了，绝大多数都是这几年来在工作中以带徒弟的方式逐步训练培养出来的新人物，一般都靠拢拥护我党和人民政府，其中共产党员占很大的比例，据去年部分地方统计，一百七十多个中学校长中有三分之二是党员。他们的优点是工作积极，热情很高，政治进步较快。弱点是文化水平与业务能力不够，今后须逐步予以提高。","type":"paragraph"},{"text":"总起来说，东北改造中学领导的经验是：一、要派一批老干部或有相当政治修养的党员去掌握行政领导，以便按照党的政策去改造学校教育工作；二、依靠老干部或党员，以带徒弟的方式训练、培养新的领导骨干；三、从旧有教职员中发现积极分子，逐渐将他们培养成领导骨干。","type":"paragraph"}],"comments":[],"origin":"根据档案材料翻印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"指示"}]}]}