{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"谈文汇报的“电影讨论”","authors":["石方禹"],"dates":[{"year":1957,"month":7,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"石方禹"},{"type":"paragraph","text":"电影是文化艺术部门中最具有广泛群众性的一种形式，它经常拥有成千上万的观众，是广大群众不可缺少的精神食粮，也广泛地影响着人们的精神面貌，所以它是群众教育的最有威力的武器。右派野心家向党所领导的整个文学艺术事业发动的进攻中，电影很自然地成为首当其冲的攻击目标。他妄想攫取电影此一最犀利的精神武器，以便于用来按照他们的资产阶级丑恶面貌改造人民群众，搞垮党和社会主义事业。"},{"type":"paragraph","text":"右派野心家对人民电影事业的进攻，早从去年十一月间文汇报发动“电影讨论”之时即已开始了的。"},{"type":"paragraph","text":"电影部门过去存在一些问题，这是事实。影片不论在数量上和质量上都不能满足人民群众日益增长的需要；影片存在公式化概念化的倾向，而且有一段时间这种倾向非常严重；电影艺术家们脱离生活脱离群众斗争的现象很普遍，因而在艺术创作过程中不能不受到一些主观上的限制；电影部门的组织行政领导工作中存在官僚主义、主观主义和宗派主义:这一切都是显而易见的问题。也是我们这次整风的主要对象。但是，尽管如此，解放以来的八年中，人民电影事业的成绩仍然是巨大的。影片坚持了为工农兵服务的方针，产生了不少为群众所称道的好作品；银幕上出现了自有电影以来所不曾出现过的主人公，热情地歌颂了在民主主义革命、社会主义革命和社会主义建设斗争中具有高度阶级觉悟的英雄人物；在以共产主义和爱国主义精神教育群众方面，影片也做了重大的努力。任何公正的论者，都不应该抹杀这些事实。如果出发点是为了改进电影工作，使电影更好地为人民服务的话，那么展开一次对电影问题的讨论，无疑会是一件好事，并且会受到群众的欢迎。讨论展开之后，也的确出现过一些好文章，某些论者本着“爱之深责之严”的精神，因而发言中下笔和或不免有些偏激和过火，也会得到群众的谅解的。但是从不少的文章，特别是文汇报一系列做法中，我们却逐渐发现其别有用心的企图，随着文汇报前一时期的日益右倾，电影讨论也日益暴露出其反党反社会主义的面目。文汇报讨论中暴露出的一些带有根本性的荒谬诊点，实际上是为右派分子向上影的进攻铺平了思想和理论的道路，从而企图达到篡夺党对于电影事业的领导，把电影推向旧日的资本主义的泥沼中去。"},{"type":"paragraph","text":"“好的国产片”并不“少”　文汇报未经讨论先下结语"},{"type":"paragraph","text":"文汇报给讨论中的所有文章都加上一个用锌版制成的“为什么好的国产片这样少?”的标题。这个标题首先便是阴险而且别有用心的。问题都还在讨论中，甚至在还没有开始讨论以前，文汇报便已经先下了结论:好的国产影片少!不首先抹杀成绩，不把解放以后的电影事业描绘得漆黑一团，那么想篡夺领导权，岂非“师出无名”?以后出现的一些文章中公然提出的不要工农兵路线，要人民电影不妨“倒退”到解放以前资本主义老路上去等等主张，都是根据“无成绩论”此一莫须有的命题而得出的谬论。这些谬论集中地表现在钟惦棐的“电影的锣鼓”(以文艺报评论员的名义发表而为文汇报所转载)和“为了前进”(以朱煮竹的笔名发表于文汇报)等文章中。"},{"type":"paragraph","text":"如果真的解放以后好的国产片是“这样少”，那么右派先生们一定认为解放以前的好影片就多了。真是如此的吗?略微有些记忆力的人，是不难回答这个问题的。有人做过这样的一个统计:自有中国电影以来的三十多年中，有一定积极影响的影片，不过二十部；而解放以后的八年中，为群众所欢迎的比较好的影片却不下三十部。一个是三十年，一个是八年，这差别是显而易见的。而在解放以前这些公认的好影片中，在给观众以积极影响的同时，也多少夹杂着不健康的思想感情，甚至展示色情猥亵的场面，至于专门贩卖色情怪诞牛鬼蛇神的影片更是不在少数了，这都是有目共睹的。八年来的人民电影给人以类似不健康的东西的，似乎并不多见，即是公式化概念化倾向比较严重的影片，尽管艺术上有重大的缺陷，但思想感情方面却不见得有给人以恶劣影响的毒素。当然，我这样一说，右派分子马上又会说:你这是只要政治，不要艺术了。绝不是这样，我只是拿它和有毒素的影片比较中来说的，因为评判电影事业的成败得失首先应该是政治标准，撇开政治标准便容易使人误入迷宫失却方向。"},{"type":"paragraph","text":"锺惦棐以所谓“票房价值”作为否定人民电影成绩的论据。固然我们不可以把“影片的社会价值、艺术价值和影片的票房价值对立起来”(见“电影的锣鼓”)，但我们也绝对不能把它们混为一谈，因为解放以前甚至解放初期美国电影的“票房价值”也不算低，但它们却很少能谈得上社会价值和艺术价值。应该承认国产影片之中，有些是观众不喜爱的，上座率不高的，应该引起我们足够的重视，从中吸取教训，但是我们反对否定一切的一棍打死的做法。难道真的国产影片的票房价值和上座率都如此之低吗?为了便于说明问题，不妨也举出一些数字做一番对比。去年法国电影“勇士的奇遇”、“没有留下地址”和“禁止的游戏”在上海上演的时候，电影院门口经常观众塞途，排队购票者有之，抢购退票者有之，也算是不无一番盛况。下面是这三部影片的数字统计:片　　　名　　 上演场次　　观众　　 人次勇士的奇遇　　　326场次　　393，498 人次没有留下地址　　186场次　　197，045 人次　上座率89.7%禁止的游戏　　　135场次　　129，548 人次"},{"type":"paragraph","text":"共647场次　 720，091 人次"},{"type":"paragraph","text":"在相差不远的时间之后，上海电影制片厂举办了为时仅仅一星期的1956年新片展览周。展出八部新影片，其数字如下:片名　　　　 上演场次　 观众　　人次铁道游击队　　296场次　 329，751人次家　　　　　　134场次　 164，979人次母亲　　　　　80场次　　96，948 人次十五贯　　　　44场次　　47，284 人次宋士杰　　　　47场次　　51，722 人次 上座率90.1%搜书院　　　　43场次　　48，199 人次谁是凶手　　　30场次　　30，547 人次沙漠里的战斗　69场次　　87，710 人次"},{"type":"paragraph","text":"共716场次 857，140人次举出这些数字，我只有说明问题之念毫无夸大成绩之意。几年来电影在艺术创作上存在的主要问题是公式化概念化的创作方法，某些影片缺少生动的情节，枯燥乏味形同嚼蜡。"},{"type":"paragraph","text":"只有更好地走工农兵路线才能避免公式化和概念化"},{"type":"paragraph","text":"公式化概念化的原因是复杂的，但首先便是由于电影艺术家脱离实际生活，对群众的生活和日益成长的新的道德品质缺乏理解，因而在艺术再现上便作了简单化的处理，其次也由于政治水平和艺术修养的不足，再则。是由于组织领导工作者对于艺术问题的某些见解的教条主义和某些违反艺术规律的行政干涉和清规戒律。正是由于公式化概念化的缘故，我们在为工农兵服务的方针任务的执行上，尽管做了不少努力，但客观效果总不免要打折扣，甚至不能很好地完成这个社会主义文艺事业的重大任务。"},{"type":"paragraph","text":"可是右派论者们对这个问题作了极端歪曲的颠倒本末的解释。他们一口咬定说解放以来电影事业是缺点重重毫无成绩之后，便把一切原因归到工农兵路线上去。这一点他们错了。他们断言工农兵方针要不得，因为它不可避免地造成公式化概念化。当他们说这些话的时候，其资产阶级的面目更进一步暴露出来了。文学艺术包括电影在内应该为工农兵服务，并不是凭愿望说一句就可以奉行的，它是我们社会主义经济结构所规定的非此莫办的途径。任何一个阶级的文学艺术都是为本阶级服务，资产阶级有资产阶级的文学艺术，无产阶级也有无产阶级的文学艺术，亦即为工农兵服务的文学艺术。这些话已经说过也听过不下千百遍了，但是右派论者始终不肯承认为工农兵服务的无产阶级文学艺术，或者表面上承认，但一有机会便要找出种种理由加以反对，这也是他们的资产阶级的阶级本能所决定的。他们说工农兵方针不可避免带来影片取材的狭窄，这一点他们又错了。工农兵不是中世纪的清教徒，他们的生活也是五光十色丰富多彩的，有喜怒哀乐，有悲欢离合，有优美的抒情，也有火热的斗争。过去影片取材的确有狭窄之嫌，但其过不在工农兵也不在工农兵的文艺路线，而在于艺术家不熟悉这个丰富多彩的生活，和这个生活有距离，因而无法广泛地“取”有用之“材”，无法表现多种多样的工农兵生活的题材。"},{"type":"paragraph","text":"右派分子提出倒退的口号暴露出反动的丑恶面目"},{"type":"paragraph","text":"既无成绩，工农兵方针又要不得，那么人民电影究竟要何去何从呢?右派论客们最后摊牌了，因而也就暴露了他们真正的目的。“倒退吧!”他们说，倒退到过去的道路上去吧，恢复解放以前的一套做法吧，你们“前进得太远了”。我们说:领教了!但对不起，这是一条死路，走不得也。说过去创作才有自由吗，不见得，过去有的只是听命于资本家的自由，听命于反动派检查家的剪刀的自由，只有正直的电影工作者横遭迫害的自由；说过去是以“导演为中心”的吗，也不见得。过去除了少数坚持进步方向的导演，能少受资本家的控制以外，只有“资本家为中心”，或者以“利润为中心”。抹杀八年来电影工作的成绩之后，把原因归之于工农兵方针，最后提出了“倒退”的口号，这便是右派论客们反党反社会主义的完整的文艺纲领，他们步步深入地提出问题，也日益暴露了反动狰狞的资产阶级丑恶面目"},{"type":"paragraph","text":"右派分子对于人民电影事业的缺点，是幸灾乐祸津津乐道的。但我们对于这些缺点所感到的只有切肤之痛和要求改进的迫切心情。一、二年来，我们对于改进缺点方面也做了许多重大的努力，优秀的剧本更多了，这就给影片提供了更好的基础，刚拍摄好了的或正在拍摄中的剧本，在克服公式化概念化方面也有了若干令人高兴的成就。为了克服组织行政工作方面的缺点，电影局早在去年就曾派出一个考察团到若干欧洲国家(包括资本主义国家)考察电影部门的体制问题，以便作为自己改进工作的借鉴。早在去年十月，前上海电影制片厂，在上级党的指示下，已着手考虑到分厂问题的方案。这一切都说明我们对于现状并不完全满意，而且在努力改进中，还要“前进得更远”，而这一切也都取得显著的成效。我之所以要提起这一点，是因为文汇报为了配合其电影讨论所发表的一些专电消息和一些言论有给人“偷天之功”的感觉，好像所以有这些改进都是他们“讨论”的“功劳”。去年十二月底，报上的电影讨论几近尾声时，二十三日的文汇报以“改进电影事业的重大措施”为题发表了“北京二十二日专电”。这一条专电说了些不合事实的话，像“讨论”一样，发生了不良的后果，在电影工作者中引起一些思想的混乱。第二天亦即十二月二十四日发表题为“电影讨论中的几个问题”的社论，把讨论中的错误言论做了一番“总结”，说来说去，把账都算在“领导思想”和“行政领导”上，这正是他们预先计划好的恶毒的阴谋。当然讨论中也出现了一些值得参考的文章，有些论者虽然不无言之过火偏激片面之处，却也出诸一片好心，但就整个讨论的精神和文汇报的态度言，都为右派向上影的进攻充当了马前先行官的角色。"},{"type":"paragraph","text":"紧接着在文汇报的讨论之后，陈仁炳便借讨论上影分厂问题为名，召开了五次座谈会，对党对正直的非党领导者极尽其造谣中伤打击毁谤之能事，陈仁炳公开主张撤换一些党员领导干部，惩办某些党员。陈仁炳的亲信右派分子吴茵则更进了一步，暗暗地在口袋里藏了一张名单，以便于有朝一日当了权可以照单授命厂长处长。在五次座谈会上民盟上影支部采取“火线入盟”的勾当，大大地扩充了组织，准备坚决向党进攻到底，他们提出“党政工团盟”的口号，说是“人越多事情(当然是篡夺领导权的‘事情’)就越好办”，甚至在正式分厂之际，还有人提出“民盟单独搞一个厂”的计划。这一切反党反社会主义的疯狂行动，都是紧接着文汇报的“电影讨论”开始之后进行的。除此之外，文汇报的讨论也造成了电影观众思想上的一时混乱，甚至电影工作者外出工作也遭受到重重困难。对于这一切，文汇报是无法辞其咎的。抚今追昔，痛定思痛之时，我以为文汇报必须作出交代，必须向广大的人民请罪!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}