{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"周恩来与艺术家们","authors":["陆寿钧"],"dates":[{"year":1991,"month":10,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"陆寿钧"},{"type":"paragraph","text":"有段时间，我业余从事过著名老电影艺术家的传记写作。采访中，他们或他们的家属一讲起周恩来同志与艺术家们亲密无间的关系时，无不热泪盈眶。"},{"type":"paragraph","text":"那些故事，讲的人和听的人都永生难忘。"},{"type":"paragraph","text":"无疑，难忘的事，是值得记下的……"},{"type":"paragraph","text":"“老魏啊，你还打瞌睡吗?还忘台词吗?”"},{"type":"paragraph","text":"著名电影表演艺术家魏鹤龄，由于喝多了人生的“苦酒”，落下了个爱打瞌睡、记忆力差的毛病。只要一歇下来，无论在什么场合，他都会立即呼呼入睡。为此还闹过不少笑话。抗战在重庆时，有一次他演话剧《重庆二十四小时》，他饰演的角色在有场戏里受了伤躺着，他竟会真的睡了过去，该他演戏说话时，他还在睡觉，惹得台下的观众捧腹大笑。有一次，他与赵丹搭档演戏，演到紧要关头时忘了词，赵丹急中生智，帮他补上了漏洞，而他却又崩出了原来的台词，搞得观众以为赵丹忘了台词，赵丹大光其火，却又无可奈何。当然，这种笑话是不常闹的，魏鹤龄以他炉火纯青的演技征服了他的观众，与赵丹一样，是他们这一代演员中的佼佼者!"},{"type":"paragraph","text":"有关魏鹤龄的这些笑话，当时在重庆的老观众们都还记得。令魏鹤龄想不到的是，其中竟也包括周恩来同志。"},{"type":"paragraph","text":"解放初，魏鹤龄到北京参加文代会，周恩来同志一见他就关切地问道:“老魏啊，你还打瞌睡吗?还忘台词吗?”抗战时，周恩来同志战斗在重庆，在十分复杂的环境中，他日理万机，却还记着这件小事。如今问起时，他那传神的双目中溢流着亲切关怀之情……"},{"type":"paragraph","text":"那股无形的、温暖的、只有同志之间才有的感情流波，顿时温暖了魏鹤龄的心头。他不知回答什么好，只是发自内心地憨厚地笑着，老实地点了点头……"},{"type":"paragraph","text":"周恩来同志明白他要说却又没说出的话，轻轻地拍了拍魏鹤龄的肩头，叮嘱他要注意爱护自己的身体，身体是革命本钱，身体好了才能多为人民演好戏……"},{"type":"paragraph","text":"开完会，魏鹤龄回到上海家里，一见夫人袁蓉的面，第一件事就告诉她周恩来同志接见时的情况。他两眼噙着热泪，声音微颤地说道:“周总理的记性真好，连我爱打瞌睡、爱忘台词的事他都记得，而他要记的事又是这么多……”"},{"type":"paragraph","text":"有些事容易忘记，有些事却永生忘不了。"},{"type":"paragraph","text":"魏鹤龄一直牢记着周恩来同志的嘱咐，为人民拍了不少好影片，同时，还参加不少舞台演出。对于魏鹤龄所取得的成绩，党和人民又给了他极大的荣誉和鼓励，毛泽东同志和周恩来同志曾两次接见过他，并一起合影留念。"},{"type":"paragraph","text":"有年夏天，魏鹤龄在北京参加一个会议，周恩来同志请他和其他些电影界人士去他家中作客吃饭。饭后，演员们情不自禁地跳起舞来，他们在总理家里犹如在自己家里一样，在总理面前总是显得那样的天真欢乐……"},{"type":"paragraph","text":"周恩来同志见大家在他家里过得愉快，心中格外舒畅。他忽然发现只有魏鹤龄一人孤单单地坐在一边又起睡意，便忙过来关心地问道:“老魏，为什么不跳舞?”"},{"type":"paragraph","text":"魏鹤龄从睡意中惊醒，他显得有点尴尬地答道:“我穿短裤，怎么能跳舞?”"},{"type":"paragraph","text":"因为天气热，又是到最亲近的人家里，不见外，怕热的魏鹤龄按照老习惯穿着短西裤。跳舞时，他怕失礼，只得坐在一个角落里歇着。想不到又让总理发现了。"},{"type":"paragraph","text":"周恩来同志听了他的回答笑了。笑意中带着一丝歉意和嗔怪——为什么没早发现?为什么他不早说?总理立即让人把他自己的一条长裤取来给魏鹤龄穿。当他看着魏鹤龄也起舞在欢乐的人群中时，笑得更欢了……"},{"type":"paragraph","text":"魏鹤龄生性少话，但这件事他还是按捺不住心头的激动，一回上海就告诉了妻子袁蓉。"},{"type":"paragraph","text":"魏鹤龄早已在总理逝世三年后随他而去。但他的妻子却永远记着这些事。当袁蓉向我讲述这些故事时，泪流满面地说了这么一句话:“我们的总理呵，在前进的时候总是不让一人拉下；在欢乐的时候又总是尽量不让一人孤独……”"},{"type":"paragraph","text":"“如果我写书，我就写我一生中的错误。这可不是卢梭的《忏悔录》，而是要让活着的人们都能从过去的错误中吸取教训。”"},{"type":"paragraph","text":"这个故事我听好几个人讲过。我却从未听厌。为了获得它最真实的版本，我寻到了故事的发生地点——白杨的家中。"},{"type":"paragraph","text":"在白杨那半圆形的书房中，珍藏着一张残缺的照片:白杨的爱女依偎在周恩来和陈毅的身边，一起合影的周围的人们却都已被撕剪掉。在一个炎热的夏日，白杨以那习惯的不快不慢的声调，向我讲述了这张照片的故事。她的声音有点颤抖，看得出她按捺不住心海的波澜……"},{"type":"paragraph","text":"那是一九六一年的七月十八日，也是一个夏日，周恩来同志和陈毅同志冒着酷暑来到白杨家中作客。这是总理自己“讨”着要来的。他和陈老总有事在上海，在一个场合他掏腰包请了上海的电影艺术家们后，忽然想起什么，说道:总是我请你们，你们什么时候也请请我?于是，就有了这次“作客”。白杨、秦怡、王丹凤、黄宗英等每人烧了一只总理爱吃的菜，聚会在白杨家中“宴请”周总理和陈老总。"},{"type":"paragraph","text":"陈老总爱说笑话，一踏进白杨的书房就对白杨说:“这么多的书，你都看过啦?”这话叫白杨如何回答好呢?她怔了一下。此时，周恩来出来为白杨解围了，他风趣地反问陈毅:“你家里那么多的书，你都看过啦?”陈老总听后哈哈大笑起来。白杨和大家也跟着笑。顷刻间，彼此融洽得犹如一家人。"},{"type":"paragraph","text":"就着书的话题，周恩来同志对在场的演员们说:一个演员要演好戏就要多读书，读马列和毛主席著作，读业务方面的书，也要读些历史，熟悉各个历史时期的情况，以便掌握较全面的知识，但是，不仅如此，还要走出电影厂，走向社会，深入到工农兵生活中去。这样既丰富了生活，又可以向工农兵学习，有助于改造世界观……，接着，周恩来同志又向大家指出，电影演员不能光强调表演艺术的特性，进而又提出了一个基本功的问题，他说:“戏曲和舞蹈演员都有他们的基本功，电影演员怎么可以没有呢?要下功夫摸些规律出来。”他认为象白杨这样的老演员，必须重视这个问题，并以此带出一批各方面都过得硬的青年演员来……"},{"type":"paragraph","text":"总理对电影事业今天和明天的关注和希冀，深深地打动了电影表演艺术家们的心。而使在场的电影艺术家们更为感动和难忘的是，周总理不仅对演员们严格要求，而且更严格地要求自己。"},{"type":"paragraph","text":"在谈话中，当有位同志热切地希望总理为大家写一本书时，周恩来同志笑了一笑，很爽快地说:如果我写书，我就写我一生中的错误。这可不是卢梭的《忏悔录》，而是要让活着的人们都能从过去的错误中吸取教训……。在场的人们都注意到，总理在说这番话时，双眼熠熠闪光，看得出是动了感情的。大家听后，先是一怔，想不到周总理会作出这样的回答。随即都为他的真诚所感染，都为他那光明磊落的胸怀、纯洁高尚的情操所感动。他们默默地深情地凝视着敬爱的总理……"},{"type":"paragraph","text":"周恩来同志提议与大家一起照相。白杨那活泼可爱的女儿早就依偎在周总理与陈老总的身边。这张照片，白杨一直挂在书房里最显目的位置，她常常回忆那次难忘的时刻，以总理谆谆教导来鞭策自己努力向前。"},{"type":"paragraph","text":"“文革”一开始，白杨遭到了轮番抄家批斗，那张珍贵的照片竟也被造反派列入了“破除”之列，但他们毕竟慑于总理和陈总的威望，所以只敢撕去周围的影人像，不敢动总理和陈总的留影。白杨的女儿因紧紧依偎着总理和陈总，无法撕去，于是就留下了这张残缺不全的照片。待造反派一走，白杨什么都不顾，忙拾起这已被破坏的照片，匿藏了整整十年。待到“文革”一结束，白杨又把它陈列在中间的那只玻璃书橱里。留在照片上的总理和陈总已不在人世，在人世的白杨等电影表演艺术家们却已被从照片上撕去，但这又有何妨?人民的总理永远与人民的演员血肉相连!"},{"type":"paragraph","text":"总理和陈总到白杨家作客的情景过去了整整三十年，白杨与她的老伙伴们，永远把周恩来同志的这些深含哲理的话语记在心头。她对我说:“周总理的一生，就是一本大书，够大家读一辈子的!”"},{"type":"paragraph","text":"“你完全可以保留你的意见，我也可以坚持我的意见。你赵丹是一家之言，我周恩来也是一家之言嘛!”"},{"type":"paragraph","text":"“文革”刚结束时，我与一位同志为了撰写《报告文学家的报告》一文，曾多次采访过黄宗英同志。黄宗英给我们讲述的有关总理的两则小故事，我们是永远也不会忘记的。"},{"type":"paragraph","text":"第一则是有关赵丹与总理争论文艺问题的故事。"},{"type":"paragraph","text":"一九六一年六月的一天，周总理到参加全国故事片会议代表的住地来看望大家。代表们借此机会，什么话都向总理掏了出来。有人向总理反映:在这次故事片会议上，争论最热烈的是根据同名小说改编的影片《达吉和她的父亲》。有些同志觉得电影比小说改得好，也有不少同志觉得电影没小说感动人，因为改编时，害怕有“人性论”，把小说里不少动人的地方改掉了。由此，又引出了有关“人性论”的讨论……总理听了大家的反映后，要来小说阅读，又观看了影片和会议讨论的简报，还找了一些人谈话，然后在会议上讲了话。这个讲话根据当时文艺界的特定情况，对文艺事业作了精辟的论述，使我们的文艺工作者耳目一新，明确了前进的方向。"},{"type":"paragraph","text":"当然，在这个讲话中，周恩来同志也谈到了有关《达吉和她的父亲》的问题，并表明了自己的观点。他是认为电影比小说有所提高的。"},{"type":"paragraph","text":"赵丹却是属于认为电影没有小说好一派的。周恩来同志要去看的那本小说，就是他提供的，他期待总理能支持他的意见，偏偏总理站在了他的“对立面”。死心眼的赵丹，在周恩来同志七月一日来到代表们中间一起欢度党的四十诞辰时，还盯着他问到底是小说好，还是电影好。总理还是坚持自己的观点。赵丹也一样，他说:“总理，你说电影比小说有所提高，可我看还是小说好。”总理耐心地给他分析:“影片的时代感较强，场景的选择更广阔……”赵丹还是不服气:“那只不过是电影这一综合艺术的表现手段比小说丰富罢了。”……总理与明星各抒己见，展开了热烈的讨论。最后，赵丹似乎已无话可说了，但他还偏执地表示:“总理，我保留我的意见，我觉得小说就是比电影好。”赵丹就是这样的一位艺术家，他一向心直口快，在没有完全想通时，在对艺术的看法上从不服输。我们的总理对此一点也没有什么不快，更不会生气。黄宗英在叙说总理对此的反映时，有一段再也准确不过的描绘:“总理略停脚步，偏过头来微笑地看着赵丹，那神情、那目光、那姿势，人们都熟悉，我找不出文字来形容，总理声音洪亮地说:‘你完全可以保留你的意见，我也可以坚持我的意见。你赵丹是一家之言，我周恩来也是一家之言嘛!’总理哈哈大笑，赵丹也嘿嘿地跟着笑，我们当然也笑，连林中的鸟儿、花丛中的蝶儿、天上的云彩都笑了，都笑了!”"},{"type":"paragraph","text":"不只黄宗英，我还听到不少文艺界的前辈讲起过这类故事，在艺术探讨上，尽管总理既内行又慎重地发表自己的意见，但从不站在俯视的角度与艺术家说话，总是平等地与大家一起讨论。他的观点从不含糊不清、模棱两可，总是十分鲜明。他又不强迫人家接受自己的意见。他真可谓是贯彻党的“双百”方针的光辉典范。"},{"type":"paragraph","text":"“你们成长了，可不要忘记过去的老同志。”"},{"type":"paragraph","text":"黄宗英跟我讲的第二则故事是有关她自己的。"},{"type":"paragraph","text":"“文革”中黄宗英与赵丹遭的难也是史无前例的。"},{"type":"paragraph","text":"一天，当黄宗英匆匆走出家门，准备去单位接受又一次批斗时，忽然听到有人轻声叫她:“黄宗英同志……”她吃惊地抬起头来，同志?是的，他叫我同志。她站住了。喊她的是一位年过半百的老工人，他说:“黄宗英同志，我是上海机床厂的，工人师傅们让我来传句话——要你多保重!”说着，他紧紧地握了一下她的手，走了。黄宗英呆望着老工人的身影远去，很久很久她没有挪动一步……"},{"type":"paragraph","text":"那些发自普通百姓心灵深处的一声声“保重”，使黄宗英心灵中本来已经干涸的大河小溪，又活了起来，泪水呵，成行成行地涌出来……她想起了周总理以前对她的那些教诲:到生活中去，群众中去，热情为人民讴歌，人民是不会忘记自己的歌手的!那末，现在总理又在哪里呢?他有没有忘记了她们这些人呢?"},{"type":"paragraph","text":"一九七三年四月十五日，已长时期无人到黄宗英的家里了，忽然响起了敲门声。那不是一遍又一遍抄家的粗野的敲门声。细心的黄宗英听得出，那是一种发自同志的亲切的声音。她开门一看，啊，是邢燕子，以前她为她写过文章。"},{"type":"paragraph","text":"“姐，周总理让我来看你，你好吗?”邢燕子一进门就亲昵地与黄宗英拥抱起来。"},{"type":"paragraph","text":"“总理?!”黄宗英一下激动了起来。真想不到，一直置身在艰难环境中的周总理，还会惦记着她这样处境的人。"},{"type":"paragraph","text":"黄宗英与邢燕子热泪满眶地拥抱着，相互端详着，黄宗英竟连让坐也忘了。"},{"type":"paragraph","text":"邢燕子告诉黄宗英，她这次出发访日前，特地经上海来看她的。总理曾几次提到黄宗英，一次是问邢燕子:"},{"type":"paragraph","text":"“有个电影演员，叫黄宗英，你们知道吗?你们的情况就是她首先告诉我的。现在，你们成长了，可不要忘记过去的老同志。”另一次是问侯隽:“黄宗英当时在你们那里怎么样?”侯隽答道:“很好!”总理听后点点头说:“那时她就下乡，可见是要革命的，还可以继续让她下乡写东西么!”"},{"type":"paragraph","text":"邢燕子说到这里，拉着黄宗英的手，真诚地邀请道:“姐，你来吧，我们在宝坻等你!”"},{"type":"paragraph","text":"听到这里，黄宗英再也控制不住自己的感情了……"},{"type":"paragraph","text":"黄宗英一夜未眠，她太明白总理向邢燕子、侯隽她们讲这些话的含义了，在特定情况下，总理还想出这种特定的办法来保护文艺工作者们。是的，黄宗英是把总理对她的关怀看成是对整个文艺工作者们的关怀。"},{"type":"paragraph","text":"“你来吧!”在她的身边似乎一直响着党和人们亲切的呼唤声。她决定到宝坻去了。她要重新拿起被人夺去的笔……"},{"type":"paragraph","text":"可是，她到了宝坻没多久，就被“四人帮”赶了出来，还是那几条“罪状”，外加一顶大帽子:“政治骗子”。"},{"type":"paragraph","text":"黄宗英这次没有被压垮。总理的关怀，人民的鼓励和期待给了她无穷的力量。她偏偏要到群众中去，宝坻不让去，就到别处去，天地大得很。于是，她来到了江苏宿迁。不幸的是，没多久她就听到了总理逝世的噩耗……"},{"type":"paragraph","text":"周总理离开我们已有十五年了，但有关他的故事一直在各个阶层中间流传着。艺术家们有艺术家们的故事；科学家们有科学家们的故事；教育工作者们有教育工作者们的故事；工人家有工人的故事；农民有农民的故事；当兵的有当兵的故事……他们无限深情地叙述着一位逝去的公仆，永远，永远!"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\10\\91a2060201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>总理和演员们在一起</FONT>"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"陈毅","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"重庆文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}