{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"记森记木厂","authors":["周立波"],"dates":[{"year":1952,"month":4,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"记森记木厂"},{"type":"paragraph","text":"周立波"},{"type":"paragraph","text":"北京弓弦胡同森记木厂是一家三级营造厂，经理康家珍是一个知识分子出身的资本家。从前，森记是卖劈柴的，后来贩木材，做家具，解放后，改作营造业。由于用行贿的手段拉拢了一些干部，康家珍承包了许多军事机关的巨大的工程。在一九五零年到一九五一年的短短的两年之间，这个原是卖劈柴的小铺子，发展成了能包六十亿工程的营造厂。"},{"type":"paragraph","text":"正和一切私营的营造厂一样，森记的柜上张贴着爱国公约，写着“不偷税，不漏税，不偷工减料”等等堂皇的誓言。"},{"type":"paragraph","text":"正和一切私营的营造厂一样，森记的柜上用人很少，重要的职务是由掌柜的心腹担任的。 “五反”运动开始时，康家珍一点不慌张。开完工商界代表会议回来，他对职工说："},{"type":"paragraph","text":"“森记没问题，顶多有一点点偷工减料，这是任何营造厂都免不了的。”"},{"type":"paragraph","text":"检查组到他柜上，要看账目时，他说："},{"type":"paragraph","text":"“我们的账是本糊涂账，你们要查，我帮你们查。”"},{"type":"paragraph","text":"检查组想要动员职工参加“五反”运动的时候，康家珍说：“我帮你们动员。”"},{"type":"paragraph","text":"白天，他看到检查组的人要抽烟，自己连忙划洋火；晚上，看到他们没有带被子，就要把自己的松软的、温暖的棉被让给他们盖。"},{"type":"paragraph","text":"这一切，在个别斗争经验较少的组员的心里，留下了良好的印象。有些人开始把他看成一位比较开明、比较“干净”的资本家。"},{"type":"paragraph","text":"检查组又在森记的街坊邻居间进行了访问，大家的反映也是有利于他的。"},{"type":"paragraph","text":"康家珍的十七岁的姑娘在中学念书，是青年团员。检查组的人动员她去跟她父亲说理，康家珍说：“你甭说，我比你懂得的还多。”真是这样，康家珍嘴巴上会说不少革命道理，他还对检查组的人说：“在绥远，我有一个好朋友，是共产党员。”他也宣称：“我早就想参加革命的。”谈到对于“五反”的态度时，他说：“我拥护‘五反’。没有这次‘五反’运动，中国是没有前途的。”涉及他的本行的时候，他说：“营造业是复杂的，可是我也是外行。”"},{"type":"paragraph","text":"检查组的个别大学教授估计他也许真正是外行，森记从事营造业还只有两三年功夫，正在创名誉，立招牌，完全守法，也是可能的。"},{"type":"paragraph","text":"上级又派了较有经验的同志来加强森记检查组。这些新添的同志，虽说还年轻，参加工作也不久，但他们已经检查过德盛营造厂，多少懂得这一行的门路，也多少懂得掌柜的们可能使用的花招。德盛的经理是个流氓出身的资本家，和康家珍略有不同，康家珍总是把自己装扮得漂漂亮亮，使人觉得他开明，德盛的老板却并不。在“五反”以前，他曾坦率地对职工们说："},{"type":"paragraph","text":"“干营造业，就得稳、准、狠。”"},{"type":"paragraph","text":"难道森记的经理却是例外，不稳，不准，不狠了吗？"},{"type":"paragraph","text":"新来的同志和原来的同志们一起，耐心地继续检查：查账目，算财产，看工程，问职工，进行细致的科学的调查研究。"},{"type":"paragraph","text":"在调查研究中，他们碰到一件事情：森记一个木匠头，名叫于俊秀。他脾气很大，检查组跟他谈话的时候，他拍桌子，摔椅子，横蛮地说：“我就是不说，你们抓我坐牢吧。”又说：“你们干脆就把森记挪走得了呗。”"},{"type":"paragraph","text":"检查组在房间里算账和谈话的时候，于俊秀就在一边唱歌和跳舞来扰乱秩序。"},{"type":"paragraph","text":"大家着手了解于俊秀，发现他虽说是木匠出身，但这两年间，他在森记分了肥，买了房子，还置了十五亩地，他已经成了资产阶级的走狗，工人阶级的叛徒了。"},{"type":"paragraph","text":"利用叛徒来捣乱，自己装进步，这是康家珍抗拒“五反”的手段的一种。"},{"type":"paragraph","text":"但是一个人做了亏心事，迟早总得露馅的。由于党的领导和工友们的揭发，森记的内幕渐渐暴露了，他们柜上的一部分真账，已经被烧毁。检查组到来以前，康家珍就对工人说： “你们是工人，瞎说没关系。”"},{"type":"paragraph","text":"由于防范不严密，检查组到来以后，康家珍还常常在厕所里指挥于俊秀怎样应付，如何抵赖。有一回，在厕所里，他说：“天津的汽车卖了。”"},{"type":"paragraph","text":"他买了一辆卡车，寄放在天津，现在他诡称卖了，叫于俊秀也这样说，来证明他的诚实。"},{"type":"paragraph","text":"又一回，也是在厕所里头，他说：“交通银行的家具可以说。”"},{"type":"paragraph","text":"他避重就轻地说出了一部分赃物，家具是其中的一种，他吩咐于俊秀也这样说，来证实他的坦白。"},{"type":"paragraph","text":"再有一回，还是在同一个厕所里，他吩咐于俊秀说道："},{"type":"paragraph","text":"“你对他们的态度要好一点。”"},{"type":"paragraph","text":"厕所成了康家珍抗拒“五反”的指挥所。"},{"type":"paragraph","text":"不管康家珍是怎样的高明，也抵挡不住检查组的精细的科学的调查。种种事实已经证明康家珍虽然满嘴漂亮话，但在盗窃国家资财，危害国防建设上，他和别的营造业的暴发户是同样的卑污和凶狠。他用酒席、礼物、金钱和女人拉拢了一些蜕化的干部，承包了军委所属的许多机关学校的工程。在短短的两年之内，他用套购，多估，高估，偷工，减料，转包，以次料顶好料和其他种种欺蒙讹诈的手段，盗窃了国家资财十九亿元以上。"},{"type":"paragraph","text":"康家珍拿了国家机关的介绍信，廉价买进超过工程需要百分之五十的洋灰，再把这多余的洋灰高价卖出，赚得暴利。有一回，市场洋灰涨价了，他就和受贿的干部一起，共同修改工程计划，减少洋灰的用量，再拿这批省下的洋灰，到市场抛售，获取暴利。"},{"type":"paragraph","text":"有一处工程，需要三百张铅铁，但他报了六百张，自己从中盗窃了百分之五十。"},{"type":"paragraph","text":"以上不过是康家珍的偷盗行为的举例。所有建筑材料，从洋灰、钢筋、木材一直到窗上的插筲，他无不盗窃，而盗窃的数目往往超过工程需用物资的百分之五十，这就是说：他拿国家的金钱购买的建筑器材，有时候，只用一半，其余一半，他在堂皇的爱国公约的掩盖之下，“愉快”地装进了自己的腰包。"},{"type":"paragraph","text":"这个大盗窃犯承修的房屋，现在不是漏雨，就是透风，不是墙壁裂缝，就是地基下沉，有许多房子，还有倒塌和失火的危险。"},{"type":"paragraph","text":"康家珍不但盗窃了十九亿以上的暴利，而且严重地危害了祖国的国防建设。"},{"type":"paragraph","text":"在检查组的辛勤而细致的调查和询问之下，森记经理康家珍终于被剥去了“进步”的外衣，揭开了“开明”的假面，露出了和别的奸商完全一样的大强盗的狰狞的嘴脸。"},{"type":"paragraph","text":"在康家珍的卧室门外的门斗上，挂着一块木匾，上面刻镂着两个涂成绿色的大字：“蕴秀”。根据康家珍的大量偷盗国家资财，严重危害国防建设的卑污的行为，根据他在厕所里阴谋抗拒“五反”的龉龊的手段，“秀”字应改成“臭”字。"},{"type":"paragraph","text":"“蕴秀”，这是康家珍的幌子。 “蕴臭”，这是康家珍的底子。"},{"type":"paragraph","text":"不光是康家珍是这个样子，所有一切伪装朋友，实做强盗的违法资本家，都是这样子。"},{"type":"paragraph","text":"全国人民都应该在毛主席、共产党领导的这次"},{"type":"paragraph","text":"“三反”和“五反”的伟大运动中，清楚地认识资产阶级的这副阴阳脸。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}