{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"思念与祝愿","authors":["刘厚生"],"dates":[{"year":1990,"month":4,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"刘厚生"},{"type":"paragraph","text":"余雍和同志沪剧剧作选集的五个剧本都是近十年所写的。我欣然执笔，为这本书写序，原因是近年来常常思念沪剧，确实有些话想说。"},{"type":"paragraph","text":"上海解放前，我大约只看过一两次沪剧，印象淡漠。解放初期，同沪剧和沪剧艺术家们接触增多，做了朋友，很快感到，这是一个很有意思的特殊剧种。她渊源于滩簧，属于民间小戏，然而她很早即由乡村进入城市，生活成长于华洋杂处的上海滩商业社会，因而她在中国各戏曲剧种中，即使不是唯一、也是极少数之一的能够极为自然地穿着西装旗袍高跟鞋上台的剧种。她又是最早接受新剧——文明戏和电影的影响的剧种。程式传统很少，写实程度高。这些特异之处使得她成为艺术形式上几乎不用改造、革新就可以大演现代题材的戏曲剧种，她不是在农村中受教育和养成种种习惯、然后带着农民气息进入城市的中年人，而是在儿童时代就进入大城市闯荡竞争，农村气息很少，倒有了一身城市气的青年。这个城市气，在一定程度上就是市民气。"},{"type":"paragraph","text":"沪剧表现现代生活，虽在艺术形式和方法上不需要大的改造，但是沪剧在青少年时代所沾染的市民思想和市民习气却是需要改造的。剧本是演剧艺术的基础，改造沪剧的市民气质，首先要从剧本创作做起。"},{"type":"paragraph","text":"由于这方面的原因，剧作和作家在沪剧中占有特殊重要的位置。令人高兴的是，沪剧的许多知名艺术家都很理解这个重要性。从解放初期我接触沪剧起，我就看到了这一点。当时沪剧作者不多，他们就向话剧新歌剧伸手，采取“拿来主义”。到“文化大革命”前，沪剧作家所创作或改编的精彩好戏(尤其是现代题材)的比例在全国各戏曲剧种中肯定是名列前茅的。"},{"type":"paragraph","text":"我不由得想起解放初期我接触过的一些沪剧前辈剧作家如宋掌轻、张恂子等，他们都是沪剧历史的有功之臣。我更想念在解放后崛起的沪剧作家宗华、文牧等老朋友。他们把新的思想、新的题材、新的艺术气质带进沪剧，使沪剧进入了蜕变的过程。当然，他们也有幸遇上了象最近先后辞世的丁是娥、石筱英这样令人怀念的优秀演员，他们相互成为知音、合作者。"},{"type":"paragraph","text":"我说这些，并不是单纯的忆旧，我是觉得沪剧必须继承和发扬这种重视剧作和剧作家的优良传统，沪剧青年演员、特别是青年主要演员应该知道自己剧种的历史。粉碎“四人帮”之后，我远在北京，看不到沪剧，曾为沪剧是否出现新的剧作家而担心，直到1984年上海沪剧院到北京演出雍和同志写的《姊妹俩》，才放下心来，为沪剧作家后继有人而高兴。真是长江后浪催前浪，一代新人胜旧人。"},{"type":"paragraph","text":"我同雍和同志六十年代初就已相识，前几年听上海沪剧院领导说起他投身沪剧事业，一个戏接一个戏地勤奋创作，不仅有才华，而且很踏实，我很是敬佩。我觉得这正是沪剧所需要的人。他在写作他的作品时很注意观众的存在，他的作品都有性格，有情节，有情感，有趣味，让观众爱看，又从不忘记把观众引导向健康的艺术情趣和深刻的思想境界。他并不向观众正言厉色，正面上课，但观众看了他的戏总会有所感，有所染，有所觉，有所悟。他的作品生活真实感很强，因为他从生活出发写作，不是向壁虚构。在他的作品中人们可以亲切地感到他对生活的热爱，他同时代的呼应，他对人民的忠诚。这是一个好作家应有的品质。"},{"type":"paragraph","text":"戏曲现代戏是一个巨大的工程，沪剧在这方面需要继续发扬她的优势。我衷心希望各有关方面——特别是各沪剧团体的领导者都更加重视对沪剧创作的扶植和对沪剧作家的培养提高(这是戏曲各剧种都有的问题，这里是突出沪剧而言)。沪剧需要出现自己的曹禺、老舍，沪剧也需要有自己的作家群体。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}