{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1976,"month":7,"day":31}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"我国研制和生产出大批新型仪器仪表其中有些产品接近或达到世界先进水平，对提高我国农业、工业、国防和科学技术的现代化水平将发挥重要作用","authors":[],"parts":[{"type":"paragraph","text":"这些新的仪器仪表，都是发展我国农业、工业、国防和科学技术所急需的。它们表明，深入批判邓小平的修正主义路线，必将加快我国社会主义现代化的步伐。在这些新的重要的产品中，有一种研究植物光合作用的红外线二氧化碳分析仪。一些科学研究的结果表明，植物的干物（如粮食等）总重量中，百分之九十到九十五生自光合作用，而亩产千斤粮食的农田对光能的利用只有百分之一二。我国制成的农用红外分析仪，是研究如何充分利用光能来提高农作物产量的仪器，它可以在为施用固体二氧化碳强化植物的光合作用，在合理密植、间种套种等方面提供科学依据。这种半导体红外分析仪，轻便、灵敏、可靠。贫下中农夸它是实现科学种田的好仪器，农业科研人员说它是使红外线技术上山下乡的良好开端。这些新的产品中，还有成系列的工业控制电子计算机和顺序控制装置。这些计算机使用方便，稳定可靠，适用于各种工业生产流程的自动控制。顺控装置可以用于单机自动化、机床群控和生产自动线的控制，它比电子计算机的制造和使用更为简便，非常适用于老企业的技术改造。此外，还有可以记录世界各地一定震级地震、延长电视机显象管寿命、对已知的任何物质成分进行定量定性分析、研究空间尖端技术等重要的仪器仪表。"},{"type":"paragraph","text":"这些新的产品，有许多是上海、北京、天津、沈阳等大工业城市制造的，也有不少是内地或中小城市制造的。宁夏吴忠仪表厂为上海石油化工总厂制造的重要仪器，甘肃天水长城精密电表厂生产的电子计算机贮存讯息的装置，哈尔滨制造的测磁仪器等都达到或超过了国外同类产品的水平。成都制成了打超深井用的重要仪器，打破了国外的技术封锁。哈尔滨和上海制造出了直流比较仪电位差计，过去，这种仪器只有个别国家能够生产。合肥和芜湖等地制造的激光微区光谱仪，为我国填补了这种仪器的空白，赶上了先进水平。贵阳制成了一种大型投影仪，为提高我国飞机、船舶、汽车等制造工业的零件精度提供了条件。西安、重庆、长沙、兰州、丹东、大连、苏州等地，都研制或生产出一些技术比较先进的新的仪器仪表。仪器仪表产品这种万紫千红的繁荣景象有力地说明，在批邓、反击右倾翻案风斗争的推动下，我国仪器仪表工业呈现着蓬勃兴旺的大好形势。"},{"type":"paragraph","text":"这些重要的新产品，是广大工人、干部和技术人员，坚持毛主席的独立自主、自力更生方针，批判邓小平的洋奴哲学制造出来的。上海光学仪器厂制造的我国第一台数字式重型万能工具显微镜，就是一个例子。过去，帝国主义禁止向我国出口这种新产品，却向我国推销技术落后的老产品，而且哄抬价格，进行敲诈。广大工人早就盼望自力更生地造出这种重要仪器。但是，在文化大革命以前，由于受刘少奇洋奴哲学的影响，这个厂搞了三年多也没有搞出来。在反击右倾翻案风的斗争中，职工们深入批判邓小平投降卖国的罪行，大大激发了自力更生精神，使这台大型、精密、先进的光学仪器，比计划提前四个月在今年五月份试制出来了。制造速度之快，是上海光学仪器厂有史以来所没有的。"},{"type":"paragraph","text":"在反击右倾翻案风斗争中制成的这些新型仪器仪表，也是广大职工坚持“鞍钢宪法”狠批邓小平鼓吹的“依靠工农兵是相对的”这一谬论，大搞群众运动和实行三结合的成果。北京分析仪器厂制造红外线分析仪的今昔对比，就是说明两条路线、两种结果的一个典型事例。文化大革命以前，这个厂研制红外线分析仪器的九个人，有八个大学毕业生和一个中专毕业生。他们由于受修正主义路线的影响，关起门来查资料，冷冷清清搞设计，历时七年才制出样机。由于脱离实际，按样机生产的上百万元的产品都不能用。去年春天在学习无产阶级专政理论的高潮中，这个厂的职工们批判了资产阶级法权和“知识私有”观念，工人、干部和技术人员在三结合的过程中紧密合作，结果只用半个月时间就试制出了农用红外分析仪。今年以来，在反击右倾翻案风的斗争中，职工们深入批判邓小平的修正主义路线，批判他鼓吹的种种反动谬论，只用两个多月时间，就完成了农用红外仪小批量的生产任务。这个厂生产的色谱质谱联用分析仪，是世界最先进的分析手段之一。它分析各种已知物质的精度可以达到十亿分之一。文化大革命以前，修正主义路线完全剥夺了工人参加设计这种精密的大型仪器的资格。"},{"type":"paragraph","text":"据不完全的统计，各地有三十个科研单位和十八个大专院校会同有关工厂参加了这些新产品的设计和试制工作。他们所取得的这些重大成就，是对邓小平反对开门办学、反对开门办科研的有力回击。广大工农兵学员和革命教师把工厂当课堂，同工厂相结合制造的新型仪器仪表说明，邓小平攻击无产阶级教育革命，诬蔑大专院校只有“中技水平”，完全是恶毒的诽谤，他的罪恶目的是要翻文化大革命的案，算文化大革命的帐，妄图颠覆无产阶级专政，复辟资本主义。清华大学的部分革命师生和工人，根据工业生产的迫切需要，到有关工厂听取意见，共同试验，并且在许多单位的协助下，制造出了双频激光干涉仪，打破了帝国主义的禁运。北京大学和有关单位密切配合，制成了电离真空计，其性能超过了社会帝国主义的同类产品，为提高我国有色金属的冶炼技术作出了贡献。长沙和哈尔滨等地一些大专院校的工农兵学员和革命教师，也和有关工厂相结合，试制出了一些先进的新产品。邓小平攻击教育革命把“教育水平拉低了”，说什么“还攀什么高峰，中峰也不行，低峰还是问题”。各地大专院校开门办学，和工厂一起造出大批先进仪器仪表的事实，充分揭露了邓小平仇视毛主席教育路线的反革命面目。"},{"type":"paragraph","text":"邓小平极力反对开门办科研，叫嚣“搞科学研究的人，允许是书呆子”。第一机械工业部机械研究院机电研究所研制自动化顺序控制装置的事实，揭露了邓小平这种反动谬论的罪恶用心。文化大革命以前，由于刘少奇、邓小平修正主义路线的影响，这个研究所的科研人员关门在外国杂志缝里选课题，找根据，结果，这个研究所自动化研究室研究的一百多项课题，只有六七项用到生产上，许多项目研究几年一无所获。在批邓、反击右倾翻案风斗争中，这个研究室的技术人员下楼出院，调查研究了二百多条自动生产线的情况，吸取了许多好的意见和经验。他们还把有丰富经验的工人请进研究院，共同搞设计。结果，这个系列的顺控装置，从搜集资料、设计到试制，只用五个月就完成了。而在过去，研制比这种产品水平低的装置，就要花一二年时间。"}],"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"name":"上山下乡","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}