{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"战歌声中话丰年——驻马店地区麦收见闻","authors":[],"dates":[{"year":1976,"month":6,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"战歌声中话丰年"},{"type":"paragraph","text":"——驻马店地区麦收见闻"},{"type":"paragraph","text":"在深入批邓、反击右倾翻案风伟大斗争取得节节胜利的凯歌声中，从淮河北岸的河南省驻马店地区传来了小麦丰收的喜讯。全地区十个县、镇，一百六十七个公社，县县社社增产，其中一季上《纲要》、跨“长江”的社、队有一百四十多个，有七十多个大队一季上交百万斤粮。全区七百七十万亩小麦平均亩产和总产都比丰收的去年增长一成以上，创造了历史最高水平。"},{"type":"paragraph","text":"去年秋天，这个地区遭到严重自然灾害。广大干部和社员群众大灾之下不低头，在各级党组织领导下，坚持同天斗，同地斗，同修正主义路线斗，赢得了今年历史上罕见的夏季丰收。"},{"type":"paragraph","text":"同修正主义路线对着干"},{"type":"paragraph","text":"经过无产阶级文化大革命锻炼的驻马店地区广大干部、社员，坚持以阶级斗争为纲，同邓小平的修正主义路线对着干。全区上下认真学习党的基本路线，大批修正主义，大批资本主义，大干社会主义，有力推动着农业学大寨运动的蓬勃开展。全区农业学大寨四面红旗之一的上蔡县洙湖公社桃花店大队，今年小麦平均亩产一季跨过“长江”，就是全区许多社、队去年狠抓阶级斗争，同修正主义路线对着干，夺得高产的一个突出典型。"},{"type":"paragraph","text":"这个拥有两千三百多亩土地，三百多户人家的桃花店大队，位于洪河南岸，原名逃荒店。去年这里遭到洪水灾害，干部、群众决心以大寨为榜样，挺起腰杆，依靠集体力量，种好小麦。但是，这时党内最大的不肯改悔的走资派邓小平刮起的右倾翻案风刮得正凶，一小撮阶级敌人也乘机兴风作浪，妄图破坏集体经济，煽动劳动力外流。在这关键时刻，大队党支部认真学习毛主席关于阶级斗争的论述，清醒地认识到，这又是一场两条路线的激烈搏斗。回顾同刘少奇、林彪修正主义路线激烈斗争的历史，党组织必须旗帜鲜明，率领群众坚持革命，坚持斗争。他们紧紧抓住阶级斗争这个纲，发动群众打击阶级敌人的破坏活动，纷纷召开忆苦会、座谈会、批判会，运用新旧社会的对比，对大家进行社会主义教育。通过生动的路线教育，大家提高了阶级斗争觉悟，看清了前进的方向，更加深刻理解了“只有社会主义能够救中国”的伟大真理。大家一条心，一股劲，深入开展学大寨，自力更生，奋发图强，打井修渠，积肥送肥，干得热气腾腾，全队一千三百多亩小麦，去年种得好，今年获得空前丰收。"},{"type":"paragraph","text":"在批邓斗争中继续前进"},{"type":"paragraph","text":"坚持斗争，就能前进。当反击右倾翻案风伟大斗争的序幕一揭开，驻马店地区广大干部、社员，更是群情激愤，斗志昂扬，革命大批判的怒涛一浪高过一浪，斗争的锋芒直指党内最大的不肯改悔的走资派邓小平和他抛出的“三项指示为纲”的修正主义反动纲领，大大加速着全区农业发展步伐。"},{"type":"paragraph","text":"地处宿鸭湖畔的汝南县王桥公社，是驻马店地区开展学习小靳庄活动的一个先进典型。去年播麦时，邓小平刮起的右倾翻案风波及到这里。一小撮没有改造好的地、富分子伺机而动，对文艺宣传队拿起画笔，拉起乐器，热情歌颂无产阶级文化大革命，歌颂社会主义新生事物，用马克思主义、列宁主义、毛泽东思想占领农村思想文化阵地，怕得要死，恨得要命，就恶毒攻击说：“写写画画出不了粮，弹弹唱唱上不了纲。”“庄稼不听锣鼓响，照样也能长。”贫下中农针锋相对地批驳说：“我们就是要拉，就是要唱，要唱得马列主义遍全球，唱得帝、修、反全灭亡！”"},{"type":"paragraph","text":"随着反击右倾翻案风斗争的深入开展，他们认真学习毛主席一系列重要指示，找到了这股右倾翻案风的风源。大家说：“资产阶级就在共产党内。邓小平在上头吹号，阶级敌人在下头蹦跳，他们矛头所指是毛主席为首的党中央，而不仅仅是小靳庄和我们王桥。”因此敌人在哪里进攻，他们就在哪里战斗。全社以两千七百多人的业余文艺队伍为骨干，以政治夜校为阵地，迅速掀起了革命大批判的高潮。几个月来，全公社召开各种批判会八千九百多场，写了成千上万篇诗歌、文章、对口词，使大批判的烈火越烧越旺。革命促进了生产，全公社去冬今春大搞农田基本建设，动土石一百多万方，相当正常年景的三倍；四万亩小麦今年平均亩产比去年增加一百六十多斤，第一次跨过《纲要》，成为全县增产幅度最大的一个公社，有四分之一的大队夏季一季向国家交售一百万斤粮。"},{"type":"paragraph","text":"丰收是斗出来的"},{"type":"paragraph","text":"批邓、反击右倾翻案风的伟大斗争，极大地激发了驻马店地区广大干部、社员继续革命的雄心壮志，调动起大干社会主义的积极性。他们战天斗地，胸怀革命夺丰收。"},{"type":"paragraph","text":"横跨洪河两岸的平舆县，今年全县七十万多亩小麦，一式地长得秆粗穗大，籽粒饱满。看到这从来没有见过的丰收图景，县委一位主要负责人向我们说：“这硬是全县六十多万人民，同老天斗出来的啊！”"},{"type":"paragraph","text":"去年九、十两个月，正当小麦播种时期，这里连续下了七场雨，每次降雨后，五、六天犁耙、机械都不能下地，小麦能不能大面积播上，是夺取丰收的关键。是抗天，还是顺天？这不仅是人和大自然的较量，同时又是一场两条路线、两种世界观的尖锐斗争。一些被困难吓倒的人，散布“天意难抗，小麦难种上”的悲观论调。面对这种情况，平舆县委领导全县人民认真学习毛主席光辉著作《愚公移山》和大寨人“三战狼窝掌”的英雄事迹，狠批孔老二的“天命观”，使大家树立起人定胜天的思想。在机器、牛犁不能下地的阴雨天，全县有三十多万劳动大军，下地挖沟排水，破土晾墒；天一晴，全县又有四百多台拖拉机和成千上万张犁耙一齐出动，争分夺秒，日夜奋战田间。经过一个多月的艰苦奋战，终于斗倒了老天，在七十多万亩土地上播下麦种。"},{"type":"paragraph","text":"今年五月，正当小麦扬花灌浆时节，全县百分之七十的麦田发生了严重粘虫灾害。粘虫之多、危害之大是多少年来少有的。全县人民以批邓中激发出的冲天干劲，立即行动起来，以去年那种抗天抢种的斗争精神，展开虫口夺粮的争夺战。当时，农药不够用，他们就土法上马，自制“土农药”；器械不足，男女老少齐上阵，进行人工灭虫，及时扑灭了害虫。就这样，平舆县人民以顽强不屈的革命意志，一次又一次地战胜了各种自然灾害，夺得了小麦大丰收，亩产和总产都比丰收的去年增产两成，创造了历史最高纪录。"},{"type":"paragraph","text":"在夺取今年小麦丰收的斗争中，驻马店地区各级机关普遍实行“三三制”，全区有九千九百多名机关干部意气风发地战斗在农业生产第一线，同基层干部、社员一起参加集体生产劳动，批判邓小平强化和扩大资产阶级法权，推动了农业学大寨、普及大寨县运动的深入开展。大批先进社队更上一层楼，后进单位也奋起直追，迎头赶上，大幅度增产。现在，全区各地都把这种成绩当作夺取秋季丰收的起点，广大干部、社员又豪情满怀地投入了夺取秋季更大丰收的新战斗！"},{"type":"paragraph","text":"新华社通讯员　新华社记者"},{"type":"paragraph","text":"（本报有删节）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"河南文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}