{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1977,"month":8,"day":29}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"揭批“四人帮”要继续努力","authors":["装甲兵理论组"],"parts":[{"type":"paragraph","text":"英明领袖华主席在党的第十一次全国代表大会上，提出抓纲治国的各项战斗任务时强调：“首先，一定要把揭批‘四人帮’的伟大斗争进行到底”，并且指出：“在当前和今后一个时期内，揭批‘四人帮’的斗争，仍然是两个阶级、两条道路斗争的中心。”这就要求我们，在揭批“四人帮”这场政治大革命中，务必不要松懈自己的战斗意志，一定要发扬“宜将剩勇追穷寇”的革命精神，继续努力，乘胜追击，不获全胜，决不收兵。"},{"type":"paragraph","text":"揭批“四人帮”要继续努力，是因为“四人帮”虽然在政治上已经被判处了死刑，但是，“四人帮”在各方面的流毒和影响还远远没有肃清。对于这一点，我们一定要有足够的估计。切不可估计低了，估计浅了，估计少了，估计小了。早在文化大革命初期，“四人帮”就和林彪勾结在一起，合伙破坏无产阶级文化大革命，疯狂反对毛主席的无产阶级革命路线。林彪垮台后，他们全盘承袭林彪的衣钵，从思想上、政治上、组织上变本加厉地推行了一条极右的反革命的修正主义路线。他们披着马列主义的外衣，控制宣传舆论大权，公然将马克思主义作为修正主义进行批判，将修正主义当作马克思主义加以宣扬，确实把革命理论搞乱了，把人的思想搅乱了，严重地糟蹋、损害了我们党的优良传统和优良作风，给社会主义革命和社会主义建设事业带来了极大的危害。"},{"type":"paragraph","text":"粉碎“四人帮”十个多月来，我们还只是着重揭批了“四人帮”篡党夺权的阴谋和他们的罪恶历史，今后还要揭批“四人帮”反革命的修正主义路线的极右实质及其在各方面的表现，并且从哲学、政治经济学、科学社会主义理论上进行批判。这是摆在我们面前的一个还很艰巨的任务。"},{"type":"paragraph","text":"国际共产主义运动和我们党内两条路线斗争的经验告诉我们，从政治思想上肃清一个反党集团的流毒，比从政治上摧毁一个反党集团所费的时间要长得多。“四人帮”人心丧尽，极端孤立，我们绝大多数同志对“四人帮”是充满仇恨的。但是，有了这种仇恨，并不等于就从路线上划清界限，从政治思想上摆脱了他们的影响。孔丘死了两千多年了，在这两千多年中，社会制度几经变化，从“五四”运动后对他的思想也一再进行批判。但是，孔丘的反动思想，到现在也并没有绝迹。林彪和“四人帮”不正是在很多方面通过宣扬孔老二思想，为他们篡党夺权大造反革命舆论的吗？现在离粉碎“四人帮”并不是几百年，也不是几十年，而是只有十个多月；而“四人帮”的那些反动思想，大都又是用马克思主义词句装饰起来的，具有很大的欺骗性，比反动性较为露骨的孔老二的思想，要难以识别得多。批判修正主义是整个社会主义历史阶段政治思想战线上的一项重要任务，“四人帮”的反动思想集修正主义思想之大成，我们对它的批判还只能说是开始，决不能说已经批得差不多了。我们一定要按照华主席的指示：“以马列主义、毛泽东思想为武器，密切联系各条战线的实际，把被‘四人帮’颠倒了的路线是非、思想是非、理论是非，一一纠正过来。”"},{"type":"paragraph","text":"揭批“四人帮”所以要继续努力，还因为从组织上打烂“四人帮”的资产阶级帮派体系，彻底查清同“四人帮”阴谋活动有牵连的人和事，是揭批“四人帮”的重要组成部分。多年来，“四人帮”苦心经营了一个资产阶级帮派体系，在不少地区和部门中都有这个帮派体系的极少数骨干分子，他们人数虽少，能量颇大，专在各地闹“地震”。他们是“四人帮”推行修正主义路线搞乱全国的主要依靠力量，其中有的是阶级异己分子、新生资产阶级分子，贪污盗窃分子，有的是阿飞、流氓、打砸抢分子，有的是政治投机分子。“四人帮”在上面发号施令，这些人就按照“四人帮”的鼓点在各地狂轰乱闹，肆意捣乱。只有把这些人揭露出来，全部查清和“四人帮”阴谋活动有牵连的人和事，毛主席的革命路线才能得到顺利的贯彻，广大群众的积极性才能充分调动起来，各项工作也才能搞上去。我们不应当忘记，“四人帮”的资产阶级帮派体系这股祸水，过去流到那里，那里就深受其害，害得领导瘫痪，生产下降，铁路堵塞，供应紧张，坏人猖狂，好人受气。他们的所作所为，我们还历历在目，记忆犹新。我们决不能好了疮疤忘了痛。何况现在疮疤并没有完全好，难道能说运动已经搞得差不多了，可以歇口气了吗？“四人帮”帮派体系在各地的骨干分子，仇恨我们的党、仇恨我国的社会主义制度，反动的阶级利益把他们结合在一块，由于立场反动，其中少数人是很难转变的，有的人到现在还没有缴枪投降。如果让这些骨干分子隐藏起来，或者揭露出来了，而没有从政治思想上把他们批臭，就会姑息养奸，留下隐患，给党造成危害。这在我们军队特别是不能允许的。"},{"type":"paragraph","text":"华主席指示我们：“运动越深入越要注意党的政策。”我们同“四人帮”及其余党的资产阶级帮派体系的斗争，是一场严肃而又复杂的斗争。我们应该对具体情况作具体分析，严格区分两类不同性质的矛盾，运用不同质的方法去解决不同质的矛盾。只有这样，才能团结百分之九十五以上的干部和群众，最大限度地孤立和集中打击“四人帮”及其一小撮罪行严重而又不肯悔改的死党。在这方面，需要我们进行大量的认真的细致的工作。"},{"type":"paragraph","text":"当前，各行各业都在争分夺秒，大干快上，许多同志急于要把工作搞上去，这种心情是可以理解的。但怎么才能把部队工作最快最好地搞上去呢？毛主席说：“拿起纲，目才能张，纲就是主题。”揭批“四人帮”是当前的主题，当前的纲。只有紧紧抓住这个纲，才能分清路线是非，准确地完整地贯彻执行毛主席的无产阶级革命路线，大干快上才有明确的目标，正确的方向；只有紧紧抓住这个纲，才能伸张正气，压倒邪气，把广大指战员的革命积极性充分调动起来，大干快上才有坚实的基础。所以，我们无论如何要下定决心，切实把揭批“四人帮”的斗争继续抓紧抓好抓到底。这对我军的革命化现代化建设，对巩固无产阶级专政，防止资本主义复辟，对反修防修，都具有重大的意义。"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}