{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"坚决彻底粉碎胡风反革命集团我们应该清醒了!","authors":["王若望"],"dates":[{"year":1955,"month":6,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"王若望"},{"type":"paragraph","text":"我惊心憷目地看了胡风反革命集团的第三批材料，使我增长了无比的仇恨，同时我也学习到了一些以前所没有学到的知识。其中最突出的一点:就是看到每个胡风集团的骨干分子，都是敌我分明，决不含糊，他们的爱爱仇仇的态度也非常鲜明，决不随便。"},{"type":"paragraph","text":"张中晓写信给胡风的老婆梅志，对王元化这样忠实于胡风的人，也不轻易信任，还要专门写信问问明白再说:“王元化是不是可以信任的?可不可以纵情的谈些什么?……不过，为了避免不必要的纠纷，当然应该小心。”而对于萧岱同志，他却从萧岱的一篇批评文章中做了估计:“这种不顾战略要求的文章，我想一定是敌人。”"},{"type":"paragraph","text":"你们看，这个胡风集团骨干分子，敌我的界限划得多么清爽呀!"},{"type":"paragraph","text":"他对于刘雪苇这样的人，也要先摸清了底以后，才决定是不是可以纵情谈些反革命计划之类的“私房话”，他写信又去问胡风的老婆梅志:“问你:这位雪苇是代表官方的呢?还是接近官方呢?还是熟悉官方的呢?”他首先要弄清楚是“官方的代表”，还是“接近官方”，或是“熟悉官方”。这三个不同的层次正标帜着站在革命立场上的三种不同程度。彻底站在革命方面的，在胡风分子看来，当然是“官方代表”，这就是胡风反革命集团的敌人；“接近官方”即指同情革命，拥护共产党的人，当然也是他们的敌人。“熟悉官方”则不一定拥护革命，也许是对党不满的人物，那么，就有拉过去的希望了。虽然，从一九三八年，蒋介石的特务阿垅早就把雪苇拉进去了。雪苇是忠心耿耿一贯地“反对官方”的，这时张中晓还不摸底，还是问了这样三个问题。这不能说他情报不灵，却表现出这个反革命分子张中晓在物色对象方面是何等谨慎小心，他的警惕性是相当高的。"},{"type":"paragraph","text":"再如，当绿原在给舒芜的回信中，对胡风的反动“文艺理论”辩护得不够坚决，路翎立即写信报告胡风，胡风就写信严厉责备绿原一顿。你们看:路翎和绿原是合伙的朋友，这时他为了反革命的利益，竟能不顾“友情”，撕下脸来，立即向胡风报告绿原意志薄弱，不够坚决之类的情况，路翎的“界限”多么明确，他掌握的“原则”多么严格；他的反革命的阶级嗅觉多么敏锐。其实绿原对反革命事业是忠贞不渝的，他自己就是特务机关“中美合作所”里培养出来的“人才”。怎么能说他对反革命有所动摇呢?然而，当绿原稍为露出一点“辩护不力”的征候，路翎和胡风就必须给他一“鞭子”了。"},{"type":"paragraph","text":"返观我们革命队伍中的许多同志，连我也在内，恰恰就是缺乏这种敌情观念，往往划不清敌我界限。虽然思想上认为我们要和反革命斗争到底，但总以为反革命分子在台湾或香港，不会在我们跟前，顶多认为只是设立秘密电台给台湾发情报的才是特务；从美国飞机上掉下来的才是特务；……决没有想到就在一个桌子上吃饭的“老朋友”，会是两面派的反革命分子，决想不到写了几本诗集的人如绿原，也是特务。我们过去从来不问问周围的人的底细，就一律把他当做朋友。听到异己的论调，看到散播不良倾向的文章，总是用书生气十足的观点去对待:“这是难免的缺点，思想或许没改造好。”就不去进一步探索其真正的根源所在。当然，决不能由于铲除胡风反革命集团，我们就对周围所有人都不信任，疑神疑鬼的猜测起来；或是把某个人的思想错误，或背后发过几句牢骚，一概往“反革命”上面去联系。这是错误的。也是一种主观唯心论。把敌人当作自己人固然是错误，把自己人看作敌人也一样是错误。但是我们过去正是缺乏对敌人的警惕性，甚至连起码的警惕性都没有。由于我们的麻痹，轻易相信人，不去研究是敌还是友，在和资产阶级思想作斗争时，我们也不去分析那种思想是敌对的思想。对于批判形形色色资产阶级思想和揭露胡风反革命集团的斗争，采取“与我无关”的态度者有之；抱着“即使是敌对思想反正也害不死人”的麻木不仁的态度者有之。由于我们总是抱着老好人的仁厚为怀的哲学，把复杂的阶级斗争看得太简单，把敌人看得太无能。结果，胡风反革命集团就能够把我们蒙骗了二十多年，一直逍遥自在，组织了好多次向党的进攻。并且让其中好多胡风的骨干分子打进了我们党内来。"},{"type":"paragraph","text":"我们中间的自由主义也相当严重，看到周围的同志，熟识的朋友发表了错误言论，做出违反道德品质的事，违反党和人民的利益的事，或是在背后鬼鬼祟祟的拉拢人反对领导，我们也很少给予及时的揭露和批评；常常考虑“友情”和“面子”，不向组织报告，不采取措施给他及时的教育。以致这些同志的错误反而发展得越来越严重，以致这些同志干起危害革命事业的勾当，胆子越来越大。"},{"type":"paragraph","text":"这种“自由主义”气氛的存在，最便于反革命分子的活动。在这样的气氛里面，敌我之间分不出界限，正气邪气和平共存。在这一点上，我们的原则性比起反革命集团分子路翎他们坚持那个反革命的“原则性”来，也是大大不如的。如果说胡风集团能给我们一些甚么积极的东西，那就是借着这一次惊心动魄的斗争，大大地提高我们的政治觉悟和政治敏感，肃清麻痹大意的思想，批判敌我不分的糊涂观念，克服书生气，扫除自由主义的气氛，树立原则性的空气，坚决地无情地揭露一切两面派的反革命分子，这样才能彻底肃清一切反革命分子!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}