{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中央领导同志关于劳改工作的讲话和批语 （下）","authors":[],"dates":[{"year":1949,"month":6,"day":30}],"is_range_date":false,"parts":[{"text":"中央领导同志关于劳改工作的讲话和批语 （下）","type":"title"},{"text":"1963年","type":"subtitle"},{"text":"毛泽东同志：《接见阿尔巴尼亚总检察长阿拉尼特·切拉同志的谈话》（节录）（1963年11月10日）","type":"subtitle"},{"text":"我们相信人是可以改造过来的，在一定的条件下，在无产阶级专政的条件下，一般说是可以把人改造过来的。只有个别的人改造不过来，那也不要紧，刑期满了放回去，有破坏活动就再捉回来。有的放出去一次，他照样破坏；放二次，他再破坏；放三次，他再要破坏。是有这样的人，那我们只好把他长期养下去，把他关在监狱的工厂里工作，或者把他们的家属也搬来，有些刑满了不愿回去的，就把家属也接来。","type":"paragraph"},{"text":"1964年","type":"subtitle"},{"text":"毛泽东同志：《接见阿尔及利亚民族解放阵线代表及阿尔及利亚法律工作者代表团的谈话》（节录）（1964年1月28日）","type":"subtitle"},{"text":"光靠监狱解决不了问题，要靠人民群众来监视少数坏人，主要不是靠法院判决和监狱关人，要靠人民群众中多数监视、教育、训练、改造少数坏人。监狱里关很多人不好，主要劳动力坐牢就不能生产了。","type":"paragraph"},{"text":"毛泽东同志1964年2月15日对北京市公安局五处化工厂一个劳教分子坦白后还加刑问题的谈话：","type":"subtitle"},{"text":"最近两个下放的干部来我这里，谈到北京市公安局五处化工厂思想政治工作做得不活，领导者水平不高。据说有一个犯人经过教育以后坦白了全部问题，结果加重了刑期。这样，犯人就有顾虑了。不坦白反而可以早出去，坦白了却加重了刑期。此事如属实，就奇怪了。坦白应当从宽。他不骗你了，应当从宽嘛！是不是有这样的事，谢富治同志可以去这个厂了解了解。这样的工厂很重要，应有一个知识水平高的人去领导。","type":"paragraph"},{"text":"毛泽东同志1964年4月12日在审阅公安部党组《关于调查处理胡芷芸案件的情况报告》后的谈话：","type":"subtitle"},{"text":"你看确有此事吧！有些人只爱物不爱人，只重生产，不重改造。把犯人当成劳役，只有压服不行。其实抓紧思想政治工作，以思想工作第一，人的因素第一，做好这一面，不仅不会妨碍生产，相反还会促进生产。","type":"paragraph"},{"text":"毛泽东同志1964年4月24日对公安部党组《关于调查处理胡芷芸案件的情况报告》的批语：","type":"subtitle"},{"text":"人是可以改造的，就是政策和方法要正确才行。","type":"paragraph"},{"text":"毛泽东同志1964年4月28日在听谢富治汇报了劳改工作和当前治安情况时的谈话：","type":"subtitle"},{"text":"汇报人：这次下来了一个多月，主要是研究如何提高劳改工作的质量问题。去年我们着重抓了改造，然而生产是近几年来最好的一年。但劳改工作中改造和生产的关系问题至今还没有完全解决。","type":"paragraph"},{"text":"主席：究竟是人的改造为主，还是劳改生产为主，还是两者并重？是重人？重物？还是两者并重？有些同志就是只重物，不重人。其实，人的工作做好了，物也就有了。","type":"paragraph"},{"text":"汇报人：我在浙江省第一监狱采石五中队向犯人宣读了《双十条》，工作组的其他同志也在乔司农场五大队的4个中队宣读。读后，绝大多数原来不认罪的犯人认罪了，许多顽固犯也有转变。","type":"paragraph"},{"text":"主席：大概那些人是比较有用的。他们为什么对《双十条》感兴趣？","type":"paragraph"},{"text":"汇报人：他们懂得了党的政策，感到他们自己、特别是家庭和子女有了前途。","type":"paragraph"},{"text":"主席：是啊，有前途改造就有信心。不然，一片黑暗，改造就没有信心了嘛！","type":"paragraph"},{"text":"汇报人：许多干部起初反对向犯人宣读《双十条》，但读了以后，犯人反而好管了，因而干部也改变了。","type":"paragraph"},{"text":"主席：许多干部不赞成读《双十条》，是怕读了以后，他那一套就不灵了。他们不相信能把大多数犯人改造成新人。","type":"paragraph"},{"text":"过去红军军官带兵靠打人、骂人、关禁闭、枪毙等等。当连长、排长，如果不打人，不骂人，不摆威风，他就没有法子带兵了。就是靠凶一下，使士兵服从。这与国民党有什么区别？这件事搞了多少年，后来总结了经验，逐渐改变，兵反而好带了。做人的工作，就是不能压服，要说服。","type":"paragraph"},{"text":"现在你的一套在劳改队中开始见效，但才是一个开始，也要搞多少年才行。","type":"paragraph"},{"text":"汇报人：在犯人中开展社会主义教育运动要有强有力的工作队才行。","type":"paragraph"},{"text":"主席：对。原有的劳改干部水平不高。","type":"paragraph"},{"text":"汇报人：劳改干部的质量较弱，但任务很重。劳改工作中阶级斗争，生产斗争，科学实验都有。","type":"paragraph"},{"text":"主席：是啊！你一样都不行，怎么改造别人？","type":"paragraph"},{"text":"汇报人：日本战犯和中国战犯的改造工作都做得比较好。释放后，除个别人外，绝大多数都表现好。","type":"appellation"},{"text":"主席：在一定的条件下，在敌人放下武器，缴械投降以后，敌人中的绝大多数是可以改造的。但要有好的政策，好的方法。要他们自觉改造，不能只靠强迫、压服。","type":"paragraph"},{"text":"毛泽东同志1964年8月12日听谢富治汇报劳改工作时的谈话：","type":"subtitle"},{"text":"汇报人：最近公安部召开了劳改工作会议。","type":"paragraph"},{"text":"主席：搞了文件没有？","type":"paragraph"},{"text":"汇报人：搞了个文件。会议开得还好。会议主要解决的是重人还是重物的问题，就是怎样把改造工作摆在第一位的问题。","type":"appellation"},{"text":"主席：是啊，搞人的工作嘛！人的工作搞好了，生产也就搞好了。","type":"paragraph"},{"text":"汇报人：劳改工作，过去公安机关自己没有抓好，大家都压生产，不管改造。有的甚至一个生产搞的有了点基础，又想从公安部门拿出去，有油水的都拿走了。我们认为这样搞分散和变动多了，都不利于改造。","type":"subtitle"},{"text":"主席：那是对的。","type":"paragraph"},{"text":"汇报人：关于刑满留场（厂）就业的政策，现在就业的人员共有××。过去对什么人留场（厂）就业，基本上同等看待了。现在要有区别。提出“四留四不留”，确实有些人不宜放，有些人放不出去。","type":"paragraph"},{"text":"主席：是有些犯人放不出去，回到他那老地方，没人要他，有的犯人，他的家庭也不欢迎他。","type":"paragraph"},{"text":"汇报人：还有一个问题。过去曾在就业人员中成立工会，但搞的不好，后来都取消了。现在考虑，把就业人员加以区别，凡是剥削阶级出身的不许加入，劳动人民出身的根据其表现，作工会会员、预备会员，这样使他们感到有奔头，可以推动自觉改造，可以影响别的犯人。我们准备在劳改队里先搞试点。","type":"paragraph"},{"text":"主席：这就影响那三分之二，现在就业人员××人，三类人共××，这个××影响那个××。可以办，搞个区别对待，使他们有个奔头好。","type":"paragraph"},{"text":"对这些人待遇要好些吗？","type":"paragraph"},{"text":"汇报人：经济上同工同酬，政治上凡是会员、预备会员，待遇是要好些。","type":"paragraph"},{"text":"主席：可以自由吗？","type":"paragraph"},{"text":"汇报人：可以自由，能请假回家。","type":"paragraph"},{"text":"提到去年一年各地开始注意抓改造工作，去年的生产不是差了而是更好。去年劳改的工业农业比哪一年都好，都增了产。","type":"paragraph"},{"text":"主席：啊，你看，抓了改造，反而生产更好了。就是应该把人当人，反革命也是人嘛。我们的目的是把他们改造好，改造应当作为第一位。作好人的工作，使他们觉得有个奔头，能够愿意改造，生产当然也会好的。有些干部就是思想不通，只会蛮干。过去红军时期有人对逃兵主张枪毙，说非枪毙不行。我说不行，只靠蛮干、打骂，是没本事。现在农村公社有些支书、生产大队长也是用这一套对付人民。","type":"paragraph"},{"text":"1965年","type":"subtitle"},{"text":"毛泽东同志1965年2月21日在听汇报工业交通工作会议情况时的谈话：","type":"subtitle"},{"text":"汇报人：锦州劳改厂贪污犯王灿文要跟冶金部他的一个同学比赛，他设计了真空冶炼设备。我们已给他摘了帽子，提为工程师，并加了薪。","type":"paragraph"},{"text":"主席：劳改犯办了许多事，我们没有贪污分子不行，这么大国家，没有几个反革命分子不行，他们可有才能咧！没有才能他反革命干什么？在一定条件下，他能做很多的事。（主席第二天又讲了唐宪宗时李愬打吴元济逆用降将李祐的故事。借以说明坏人在一定条件下可做好事，要我们看看李愬传。）有功的可以摘帽子，有的还可给以奖励。（总理：这样可以调动其他犯人的积极性。）《二十三条》为什么加这么一条，工作队不要那么纯，有坏人不怕，有些人政治上不好，但很有才干，只要把他们引上正路很有用。我们不贪污，不懂技术，他们懂得这些，只要我们政治挂帅，就可以让他们帮我们办许多事，可以发挥他们的作用。","type":"paragraph"},{"text":"毛泽东同志：《在华东局会议上的讲话》（节录）（1965年6月11日）","type":"subtitle"},{"text":"打起仗来，还会出问题，四类分子、贪污分子将来可能造反，就是有一些“积极分子”也会反对我们，还有动摇的，但要坚决相信大多数是好的，95％以上的人是可以改造的，宣统皇帝、日本战犯都可以改造，日本战犯大多数改造好了，回国以后只有一个反对我们的。","type":"paragraph"},{"text":" 毛泽东同志1965年6月26日同汪东兴同志的谈话：","type":"paragraph"},{"text":"敌人，就是你们说的四类分子，也不要看成铁板一块。四类分子也要分上、中、下，家庭也有左、中、右。可以进行教育改造，有的能改造好，有的在对他有利形势的时候也会造反。","type":"paragraph"},{"text":"毛泽东同志1965年7月1日关于劳改工作的讲话：","type":"subtitle"},{"text":"改造要抓紧，不要在经济上做文章，不要想从劳改犯人身上搞多少钱，要抓改造，让他们能寄点钱回家嘛！","type":"paragraph"},{"text":"第一是思想改造，第二是生产。劳改工作的干部不能太弱，要训练。","type":"paragraph"},{"text":"毛泽东同志：《接见几内亚教育代表团、几内亚检察总长及夫人的谈话》（节录）（1965年8月8日）","type":"subtitle"},{"text":"犯了罪的人也要教育。动物也可以教育嘛！牛可以教育它耕田，马可以教育它耕田、打仗，为什么人不可以教育他有所进步呢？问题是方针和政策问题，还有方法问题。采取教育的政策，还是采取丢了不要的政策；采取帮助他们的方法，还是采取镇压他们的方法。采取镇压、压迫的方法，他们宁可死。你如果采取帮助他们的方法，慢慢来，不性急，1年、2年、10年、8年，绝大多数的人是可以进步的。","type":"paragraph"},{"text":"要相信这一点，如果有些人不相信，可以试点。将来把这些写进法典里去，民法、刑法都要这样写。要把犯罪的人当做人，对他有点希望，对他有所帮助，当然也要有所批评。譬如劳改工厂、劳改农场就不能以生产为第一，就要以政治改造为第一。要做人的工作，要在政治上启发人的觉悟，发挥他的积极性，劳改工厂、劳改农场就会办得更好。不仅犯人自己能够自给，而且还能够给家里寄点钱。现在，我们的劳改工作还有缺点，主要是我们的管理干部不太强，有些地方的方针不对。（几内亚总检察长：改变一个机构比较容易，要改造人们的思想比较困难。）这个问题不决定于罪犯，而决定于我们。我们有些干部不懂得要把改造人放在第一位，不要把劳动和生产放在第一位。不要赚犯人的钱。","type":"paragraph"},{"text":"办教育也要看干部，一个学校办得好不好，要看学校的校长和党委究竟是怎么样，他们的政治水平如何来决定。","type":"paragraph"},{"text":"学校的校长、教员是为学生服务的，不是学生为校长、教员服务的。我们的法院工作、检察工作是为犯人服务的，不是要犯人为我们老爷服务的。","type":"paragraph"},{"text":"整个来说，我们的政府是为人民服务的，人民给我们饭吃，吃了饭不为人民服务，干什么。","type":"paragraph"},{"text":"毛泽东同志：《同阿尔巴尼亚内务代表团的谈话》（节录）（1965年9月28日）","type":"subtitle"},{"text":"有人说现在没有阶级斗争了，没有阶级斗争还要公安机关干什么？","type":"paragraph"},{"text":"凡事要有分析，你们到我国来参观访问也要有分析。有些地方都讲些好听的话，不讲工作中的缺点错误，那你们可就上了当了。我们的工作是有缺点、有错误的，比如劳动改造工作就还有缺点。（谢富治：是的，这个问题现在也没有完全解决。）主要不是反革命的问题，主要是我们干部的政策水平不高。（谢富治：劳改工作总的方向解决了，但具体方法还没有解决。）劳改农场总的方向应该是改造他们，思想工作第一，工业、农业的收获多少，是否赚钱是第二位的。过去许多地方把它翻过来了，把搞业务放在第一，思想工作放在第二，甚至思想斗争很薄弱。如果把对反革命分子、刑事罪犯的思想改造得很适当，这样的话，业务（工业、农业）不要去催促，也是会搞得很好的。但是这个问题还没有完全解决。","type":"paragraph"},{"text":"1971年","type":"subtitle"},{"text":"周恩来同志：《接见第十五次全国公安会议全体同志时的讲话》（节录）（1971年2月8日）","type":"subtitle"},{"text":"第八条，要恢复、整顿劳改农场、工厂。劳改农场需要好好整顿。过去有×××个，现在有×××个。判刑的要劳动改造，未决犯也要劳动改造，监狱里的犯人也要劳动改造。抚顺战犯管理所的改造工作是搞得好的，是为人们称道的。为什么不好好办。刑期满的，能回家的回家，无家可归和必须继续劳动改造的，还要留下。留下就业的，家属也可以接去在那里劳动，有的也允许结婚。还有劳动教养，总是还要有，或者是在城市里办学习班，也是个办法，但总有些不务正业的流氓阿飞，还要改造。过去往边疆送，现在不行了，如北大荒、内蒙、云南、新疆、海南岛，过去都往那里送，现在要分散，有些可以放回农村，可以几个好人夹一个坏人。矛盾不上交最好，一般犯罪交给群众监管。工厂也可以这样，只要不是大的反革命犯、刑事犯，也不要上交。","type":"paragraph"},{"text":"周恩来同志1971年5月19日在《关于抚顺战犯管理所战犯死亡情况的报告》上的批语：","type":"subtitle"},{"text":"李震、于桑同志：抚顺战犯管理所，政治工作本有成绩。改造日本战犯，尤为显著。在无产阶级文化大革命中，由于公安部工作不下达指示，也不派人下去检查，因之，许多战犯病了不治者每年增长。66年1人，67年5人，68年8人，69年9人，70年10人，71年2个月死3人，证明工作水平日益下降。而辽宁省革委会人保组报告，对有严重病13名并无急救治疗办法，对其他130名犯人也无紧急防治，只说不让这些人过早死掉，以便挤出“活材料”，泒去的人也只为深挖“活材料”，一句也未提到如果改造得好，应体现毛主席的伟大无产阶级政策，给这些战犯以“特赦”的出路。否则，人家会说：大战犯特赦了，小战犯关到死；外国战犯特赦了，本国战犯关起来。这是不合毛主席给出路的政策的。而且年深日久，早已无材料可挤。重点应是改造劳动，给以生活出路。请对此事重议一下再报。","type":"paragraph"},{"text":"1972年","type":"subtitle"},{"text":"毛泽东同志1972年12月18日对×××来信反映北京某监狱一天只给犯人放30分钟风，喝3杯水等问题，作了重要批语：","type":"subtitle"},{"text":"请总理办。这种法西斯式的审查方式，是谁人规定的？应一律废除。","type":"paragraph"},{"text":"周恩来同志12月18日的批语：","type":"subtitle"},{"text":"李震、杨杰、吴庆彤三同志：","type":"paragraph"},{"text":"请你们联合起来办三件事：","type":"paragraph"},{"text":"（一、二略）","type":"paragraph"},{"text":"三、请公安部会同卫戍区将我在国务院当面提出过的要清查北京监狱待遇问题，再在年内做一次彻底清查，凡属主席指示的“这种法西斯式的审查方式”和虐待殴打都需列举出来，再一次宣布废除并当着在押犯人公布，如有犯者，当依法惩治，更容许犯人控诉。……","type":"paragraph"},{"text":"1975年","type":"subtitle"},{"text":"毛泽东同志1975年2月27日看了公安部核心小组《关于第七批特赦战争罪犯的请示报告》后的讲话：","type":"subtitle"},{"text":"锦州、大虎山、沈阳、长春还有战犯，为什么没有？","type":"paragraph"},{"text":"放战犯的时候，要开欢送会，请他们吃顿饭，多吃点鱼肉，每人发100元零用钱。每人都有公民权，不要强迫改造。","type":"appellation"},{"text":"都放了算了（指请示报告中仍继续关押的13个人），强迫人家改造也不好。土改的时候我们杀恶霸地主，不杀，老百姓怕。这些人（指战犯）老百姓都不知道，你杀他干什么，所以一个不杀。","type":"paragraph"},{"text":"气魄太小了，15元太少了，13人不放，也不开欢送会，有些人有能力，可以做工作，年老有病的，要给治病，跟我们干部一样治。人家放下武器25年了！","type":"paragraph"},{"text":"毛泽东同志：《和朱莉·尼克松·艾森豪威尔的谈话》（节录）（1975年12月31日）","type":"subtitle"},{"text":"国民党过去的党、政、军、特人员，战争中俘虏的，现在都把他们赦免了，给他们公民权。","type":"paragraph"},{"text":"1978年","type":"subtitle"},{"text":"邓小平同志：《解放思想，实事求是，团结一致向前看》（节录）（1978年12月13日）","type":"subtitle"},{"text":"为了保障人民民主，必须加强法制。必须使民主制度化、法律化，使这种制度和法律不因领导人的改变而改变，不因领导人的看法和注意力的改变而改变。现在的问题是法律很不完备，很多法律还没有制定出来。往往把领导人说的话当做“法”，不赞成领导人说的话就叫做“违法”，领导人的话改变了，“法”也就跟着改变。所以，应该集中力量制定刑法、民法、诉讼法和其他各种必要的法律，例如工厂法、人民公社法、森林法、草原法、环境保护法、劳动法、外国人投资法等等，经过一定的民主程序讨论通过，并且加强检察机关和司法机关，做到有法可依，有法必依，执法必严，违法必究。国家和企业、企业和企业、企业和个人等等之间的关系，也要用法律的形式来确定；它们之间的矛盾，也有不少要通过法律来解决。现在立法的工作量很大，人力很不够，因此法律条文开始可以粗一点，逐步完善。有的法规地方可以先试搞，然后经过总结提高，制定全国通行的法律。修改补充法律，成熟一条就修改补充一条，不要等待“成套设备”。总之，有比没有好，快搞比慢搞好。此外，我们还要大力加强对国际法的研究。","type":"paragraph"},{"text":"1979年","type":"subtitle"},{"text":"邓小平：《在党的理论工作务虚会上的讲话》（节录）（1979年3月30日）","type":"subtitle"},{"text":"……我们必须看到，在社会主义社会，仍然有反革命分子，有敌特分子，有各种破坏社会主义秩序的刑事犯罪分子和其他坏分子，有贪污盗窃投机倒把的新剥削分子，并且在长时期内不可能完全消灭。同他们的斗争不同于过去历史上的阶级对阶级的斗争（他们不可能形成一个公开的完整的阶级），但仍然是一种特殊形式的阶级斗争，或者说是历史上的阶级斗争在社会主义条件下的特殊形式的遗留。对于这一切反社会主义的分子仍然必须专政。不对他们专政，就不可能有社会主义民主。这种专政是国内斗争，同时也是国际斗争，两者实际上是不可分的。因此，在阶级斗争存在的条件下，在帝国主义、社会帝国主义存在的条件下，不可能设想国家的专政职能的消亡，不可能设想常备军、公安机关、法庭、监狱等等的消亡。它们的存在同社会主义国家的民主化并不矛盾，它们的正确有效的工作不是为了妨碍而是为了保证社会主义国家的民主化。事实上，没有无产阶级专政，我们就不可能保卫因而也不可能建设社会主义。","type":"paragraph"},{"text":"胡耀邦同志1979年8月14日对光明日报《情况反映》第756期《宁夏回族自治区监狱亟待整顿》的批语：","type":"subtitle"},{"text":"这种情况可能不少地方都不同程度存在着。这几年，我们有不少同志并没有认真拨乱反正，或者说是头脑并不太清醒地过日子。如果这是实际情况，我建议你们抓紧切实检查，从检查中认真进行教育。","type":"paragraph"},{"text":"胡耀邦同志1979年9月10日在中纪委《纪检特讯》第32期《关锋会见子女情况》上的批语：","type":"subtitle"},{"text":"看来陈云同志提出的允许探监办法收效很好。只要党的路线政策正确，许多犯罪分子都可逐步得到转变。请你们考虑全国政治犯罪分子是否都可迅速推行这个办法（当然个别敌特分子和表现特别不好的分子要除外），刑事犯罪分子是否也可逐步当作一个重大的管教制度推行？","type":"paragraph"},{"text":"1980年","type":"subtitle"},{"text":"胡耀邦同志1980年1月15日对新华社《国内动态清样》第100期《陕西省咸阳地区一些县监狱在在押犯人的看守管理上存在一些问题》的批语：","type":"subtitle"},{"text":"我记得去年曾建议你们系统地检查一下全国监狱工作。不知作得如何？我的意思是：由于林彪、“四人帮”长期破坏，监狱问题遗留下许多问题，而监狱又是我们教育犯人改邪归正的一个重要阵地，这方面工作如果做得不好，带来的后果很不利，因此，须要努力办好，不仅要恢复到文化大革命前，而是要力求超过。","type":"paragraph"},{"text":"邓小平：《目前的形势和任务》（节录）（1980年1月16日）","type":"subtitle"},{"text":"我们已经说过，现在还有不安定的因素。“四人帮”组织上和思想上的残余还存在。我们不能低估这些残余的能量，否则就要犯错误。派性分子还存在。新生的打砸抢分子也有的是。还有各种流氓集团，刑事犯罪分子。还有与外国势力和台湾特务机关联系进行地下活动的反革命分子。还有公然反对社会主义制度和共产党领导的所谓“民主派”，所谓“持不同政见者”这类人，就是魏京生之流。也不能低估他们。他们那个旗帜是相当鲜明的。尽管有时也说拥护毛主席，拥护共产党，实质上是要反对共产党的领导，反对社会主义。这批人，其真实思想就是认为社会主义不如资本主义，大陆不如台湾。当然，他们也并不了解什么是资本主义，台湾的真情实况如何，不少人是误入歧途的，需要教育挽救。但是对这些所谓“民主派”所谓“持不同政见者”的总的倾向和真正目的是什么，一定要认识清楚，不要天真。还有破坏社会秩序的无政府主义分子和极端个人主义分子等等。这些都是不安定的因素。尽管这几种人的性质不同，但是在一定的情况下，他们完全可以纠合在一起，成为一股破坏势力，可以造成不小的动乱和损失。这种情况去年就发生过，今后还可能发生。有人说，剥削阶级作为阶级消灭了，怎么还会有阶级斗争？现在我们看到，这两方面都是客观事实。目前我们同各种反革命分子、严重破坏分子、严重犯罪分子、严重犯罪集团的斗争，虽然不都是阶级斗争，但是就包含阶级斗争的成分。当然，我们必须坚决划清两类不同矛盾的界限，对于绝大多数破坏社会秩序的人凡能教育的都要教育，但是不能教育或教育无效的时候，就应该对各种罪犯坚决采取法律措施，不能手软。现在还有少数地方、少数同志对这些人手软。一部分地方对这些人采取措施很不得力，下不了手。容忍这些人，容忍这些“四人帮”残余、反革命分子和其他刑事犯罪分子，人民对我们很不满意。我们最近采取了一些措施，打击了一下，但还只是初步收效，还要对各种犯罪分子继续坚决打击，努力保障和巩固健全的安定的社会秩序。我们要学会使用和用好法律武器。对违法犯罪分子手软，只能危害大多数人民的利益，危害现代化的大局。","type":"paragraph"},{"text":"真正要巩固安定团结，主要地当然还是要依靠积极的、根本的措施，还是要依靠发展经济、发展教育，同时也要依靠完备法制。经济搞好了，教育搞好了，同时法制完备起来。司法工作完善起来，可以在很大程度上保障整个社会有秩序地前进。但是法制要在执行中间逐步完备起来，不能等。现在这样一大批犯罪分子不严肃处理，那还说什么法制？对于各种破坏安定团结的人，都要分别情况，严肃对待。","type":"paragraph"},{"text":"为了实现安定团结，宣传、教育、理论、文艺部门的同志们，要从各方面来共同努力。毫无疑问，这些方面的工作搞好了，可以在保障、维护和发展安定团结的政治局面方面起非常大的作用。但是如果出了大的偏差，也可以助长不安定因素的发展。","type":"paragraph"},{"text":"我们要在全国坚决实行这样一些原则：有法必依，违法必究，执法必严，在法律面前人人平等。","type":"paragraph"},{"text":"彭真同志：《在政治委员会第四次会议上的讲话要点》（1980年4月1日）","type":"subtitle"},{"text":"现在讲讲劳改、劳教问题。要安安团结，我们的一个任务，就是搞好社会治安、维护、发展安定团结的局面。中央决定整顿城市社会治安，前一时期的重点，是打击杀人、放火、强奸、抢劫以及其他严重破坏社会治安的现行刑事犯。为防止出毛病，还决定文革期间的人命案另行处理。4个月来，刑事案件，有些地方下降了，有些地方上上下下。情况还是严重的。打击的重点不变，要继续抓好。","type":"paragraph"},{"text":"现在的主要问题是抓了人，怎么办？当前搞好治安的一个关键问题，就是劳改、劳教问题。这个问题已成为当前紧迫的问题，成为重要环节。北京、天津都准备收3千人，但是抓了人没地方放。劳改、劳教、看守所本来是要教育改造人的，但现在有的成了罪犯交流犯罪本领的“传习所”，成了黑色的染缸。并且这不是一两个地方的问题。有不少犯人从劳改场出来，继续犯罪，有些还成了教唆犯。有的在释放后来信说，劳改场领导依靠流氓犯罪分子管，大流氓依靠中流氓，中流氓依靠小流氓。劳改场所，10年破坏严重。例如陕西，一个劳改中队只有一两个人管。他怎么管？有些地方劳改、劳教分子，本来只会掏兜，进去后学会了撬锁、捅刀子等等，成为犯罪的“多面手”，有些还成了教唆犯。还有，老犯人教新进来的人，如何隐瞒真实情况，如何说可以判得轻，结果按他的口供判了，他们便欢呼取得了胜利。也有的新人一到，要“校路”即入伙，否则即受各种折磨虐待，甚至连饭都吃不上，水都喝不上。这样的看守所、劳教、劳改场所不整顿，抓进去的人越多，出来的教唆犯就会越多。这个问题必须抓紧解决，不然，罪犯再抓得多也不能解决治安问题。怎么办？","type":"paragraph"},{"text":"一个问题是坚决把原来的劳改、劳教场收回。北京原有17个劳改、劳教场，现只剩下5个半。天津第二劳改场也被占了，地荒着，但收不回来。这个问题，已给中央写了报告，我向华、叶、邓都讲过，决定收回来。现在劳改犯、劳教人员和留场就业的有××人，这次整顿治安大约还要收××，没地方不成。要尽快收回来。经费问题，吴波同志报告中已讲过，今年政法增加人，相应增加经费××，还有劳改、劳教收入××由政法系统用。场所问题，中央批准收回，经费问题原则上就照这么办，也可逐步解决。现在的问题是我们如何工作的问题了。","type":"paragraph"},{"text":"二是干部问题。陕西增加人之后，每个劳改中队的干部也只有一两个人，那怎么成！怎能让犯人管犯人？要解决干部问题。可以从三方面解决，军队转业××人，其中连、营、团一级的，年龄不算大，有管理部队、政治工作的经验。工厂有些要合并，有些停办下马，有很多干部，有政治工作、群众工作经验和领导生产经验，可以从中选拔一批党性好、工作又能胜任的干部，业务上训练一下，可以做骨干。还有，插队插场知青共有××，有许多人表现很好，有文化，有政治觉悟，经过多年锻炼，生产上又有经验，也可选拔一批。这样，管政治工作的，教文化的，管生产的都有了。要下决心，短期内解决。军队的、工厂的先借来，来后再解决编制。不仅劳改、劳教，公检法和司法行政部门所需各种干部，都可以从这几方面选拔，也可以这样办。小平同志一再讲，公检法要增加××人，这是必需的。中央定了就要执行。解决不了，有什么困难，可以再报请中央解决。调人要能胜任工作的，公检法不是“休养所”、“收容所”，不能工作的，不要凑数。","type":"paragraph"},{"text":"三是劳改干部的待遇问题。过去派出去的劳改干部，听说没人关心，很困难。自己病了没办法，子女上学、就业没办法，生活上困难很多。这些同志要与我们在部、局里相当的干部一样待遇。不管怎么行呢？","type":"paragraph"},{"text":"四是制度问题。过去不是没制度，有很多好的制度，被破坏了。行之有效的制度要恢复，搞劳改有经验的，调回来，年龄老了可以当顾问。","type":"paragraph"},{"text":"胡耀邦同志1980年7月3日对劳改、劳教管理的一段批语：","type":"subtitle"},{"text":"……","type":"paragraph"},{"text":"我们现在关押人犯的场所（包括劳教场所），除了物质条件困难这个因素之外，确确实实有许多非常落后、甚至是很愚昧很野蛮的办法。这不是社会主义制度的东西，而是沿袭了封建社会的东西。这个问题不认真改进，我觉得潜伏着许多后患。如你们觉得有点道理，请转告彭真同志并江、黄、赵等同志考虑。","type":"paragraph"},{"text":"胡耀邦同志1980年8月12日批语：","type":"subtitle"},{"text":"我记得去年以前我看过好几个监狱和看守所问题严重的材料，都转给了公安部同志，并建议公安部采取切实措施扭转这种情况。这个问题究竟办得怎么样了？看了这个材料，使我有点放心不下。","type":"paragraph"},{"text":"在这样的问题上，我们必须恢复过去的好传统，好作风，完全按毛主席历来的教导办事。这个问题必须使全体公安干警切实遵行，否则就是失职。林彪、“四人帮”在台上时的那一套，必须坚决彻底扭转，否则就是流毒没有肃清。不知道这种教育是否已经深入全体公安干警的脑海？","type":"paragraph"},{"text":"这种地方的真实情况，我们是往往不容易了解到的。请你们考虑可以采取制度解决这个问题？可否实行检察院和法院定期对监狱和看守所的考察制度？可以规定人民代表有权察看监狱和看守所的制度？请你们加以研究。","type":"paragraph"},{"text":"彭冲同志：《在政法工作座谈会上的讲话》（节录）（1980年12月3日）","type":"subtitle"},{"text":"第五个问题，如何进一步做好劳改和劳教工作，改进管理方法？","type":"paragraph"},{"text":"今年9月14日，中央发了67号文件，批转了《公安部关于做好劳动教养工作的报告》。中央在批语中指出：“加强和改善劳教管理，加强思想政治教育，做好劳动教养工作，是维护社会治安的一项重要措施，需要作为一项长期任务来抓。”我们要继续认真贯彻这个文件的精神，把劳教和劳改工作做好，丝毫不能放松。","type":"paragraph"},{"text":"当前在劳教和劳改工作上的一个突出的问题是，管理工作落后，有的甚至严重违法乱纪，采取很愚昧很野蛮的方法，体罚、虐待、侮辱劳改犯和劳教人员，以致矛盾激化，发生起哄、冲突、逃跑等严重情况。为这个问题，彭真同志亲自抓了多次，耀邦同志也曾经作过多次指示。","type":"paragraph"},{"text":"根据目前管理工作的状况，有必要再次提出对所有劳改和劳教场所，一个个地认真检查，针对存在的问题，切实加以整顿。在这方面，过去我们确实有好的传统、好的经验，把不少劳改或劳教场所，办成了教育劳改犯和劳教人员弃邪归正的场所，连把末代皇帝、战犯都改造了过来。但是，这一传统被林彪、“四人帮”破坏了。我们一定要肃清林彪、“四人帮”的流毒，努力使这种传统得到恢复和发扬。劳改场所要坚持“教育改造第一，生产劳动第二”的方针，对劳教人员要实行教育、挽救、改造的方针，决不能使劳改和劳教场所成为交流犯罪经验的“传习所”、“黑染缸”，更不能成为采取野蛮、落后管理方法的集中营，定要办成教育人、改造人的重要阵地。","type":"paragraph"},{"text":"要研究修订、制订劳改和劳教管理条例，采取文明的、科学的、教育的办法，改进管理工作。要大力表扬好的典型单位和先进的管教人员，教育管教人员树立优良作风，模范遵纪守法，学会做劳改和劳教对象的思想工作，严禁违法乱纪，刑讯逼供，侮辱犯人和劳教人员；对于少数一贯目无党纪国法、称王称霸、品德恶劣、作风腐败的人，要坚决调离劳改和劳教部门，严重的要适当处理。","type":"paragraph"},{"text":"要建立和健全检查、监督的制度。对劳改和劳教场所，公安部门要定期检查，检察院和法院也可以定期监督、督促。经过一段时间的整顿，还要向人民代表和政协委员开放，请他们视察，提意见，促进改善管理工作。","type":"paragraph"},{"text":"期满释放的劳改人员，要给出路，要一视同仁，不能歧视，妥善解决他们的就业问题，使他们有信心弃邪归正。城市送到内地省份去劳改的人数很多，刑满释放后不可能全部返回城市就业，可考虑就地办一些农场、工厂，或者把一部份劳改农场、工厂改为国营农场、工厂，由国家增拨指标，就地加以安置。对劳教人员要按照国务院关于劳动教养的补充规定，解除劳教后，就业、升学不得歧视。现在有些地方建议多办些工读学校、帮教小组，能不送劳教场所的尽可能不送，以减少将来就业升学的困难，这个办法可以考虑。","type":"paragraph"},{"text":"劳改和劳教部门的干部，要进一步充实和加强。在农村的劳改和劳教单位，从城市调干部有困难，可以考虑从当地抽调一批土生土长的干部加以补充。要加强经常的思想政治工作，努力改善他们的生活福利，切实帮助他们解决工作上、生活上的实际困难，使他们能够安心做好劳改和劳教工作。这也是一个不可忽视的问题。","type":"paragraph"},{"text":"邓小平：《在中央工作会议上的讲话》（节录）（1980年12月25日）","type":"subtitle"},{"text":"现在有些地方已经发现，一小撮唯恐天下不乱的人正在用“文化大革命”中的办法进行煽动和实行闹事，有些人甚至叫嚷什么要进行第二次“文化大革命”。个别地方少数支边青年的闹事，极少数坏头头操纵的非法组织、非法刊物的积极串连，反党反社会主义言论的公开发表，反动传单的散发，政治谣言的传播，“四人帮”残余势力的活动，杀人放火，制造爆炸、抢劫偷窃、强奸轮奸、拐卖妇女、组织卖淫时有所闻，走私漏税、投机倒把、行贿受贿、贪赃枉法、贩毒吸毒等刑事犯罪活动的滋长泛滥，泄露和出卖国家机密，有意违反规定滥发奖金、抬高物价、扰乱市场等等严重违法乱纪行为的不断发生，对这一切现象，我们决不能掉以轻心，这种种情况，有的属于反革命分子的活动，有的属于林彪、“四人帮”残余势力的反扑，有的属于唯恐天下不乱者的破坏，有的属于剥削阶级残余分子的故态复萌，有的是由于封建主义、资产阶级的思想作风的严重腐蚀。按性质来说，一种是敌我矛盾，一种是阶级斗争在人民内部的不同程度上的反映。这说明，阶级斗争虽然已经不是我们社会中的主要矛盾，但是它确实仍然存在，不可小看。如果不及时地、有区别地给以不同的坚决处理，而听任上述各种不同性质的问题蔓延汇合起来，就会对安定团结的局面造成很大的危害。对于这种种活动的严重性，我们有些同志还没有足够的认识，因而打击不力，有时甚至放纵不管。","type":"paragraph"},{"text":"因此，必须加强人民民主专政的国家机器，坚决打击和分化瓦解上述各种破坏安定团结的势力，坚决打击和分化瓦解林彪、江青反革命集团的残余势力，坚决打击和防范制止各种刑事犯罪活动。","type":"paragraph"},{"text":"……","type":"paragraph"},{"text":"这场斗争是政治斗争，但是一定要在法律范围内进行。要有声势，但准备必须充分，步骤必须稳妥，分寸必须适当。对于一些严重的破坏活动，不仅要打击一次，而且要打击多次。全党同志和全体干部都要按照宪法、法律、法令办事，学会使用法律武器（包括罚款、重税一类经济武器）同反党反社会主义的势力和各种刑事犯罪分子进行斗争，这是现在和今后发展社会主义民主、健全社会主义法制的过程中要求我们必须尽快学会处理的新课题。","type":"paragraph"},{"text":"……","type":"paragraph"},{"text":"有人会说，我们这样做，是要“收”，不再“放”了，三中全会的方针变了。完全不对。中央早就讲过，对各种反革命分子，各种反党反社会主义分子，各种刑事犯罪分子的活动，从来都没有什么“放”的问题，从来主张不能放纵他们，不能听任他们胡作非为。有人又会说，现在只讲专政，不讲民主了。也完全不对。从中华人民共和国成立，直到最近这几年来，除了10年动乱不算以外，我们一直坚持对各种敌对势力、反革命分子、严重危害社会秩序的刑事犯罪分子实行专政，决不对他们心慈手软。","type":"paragraph"},{"text":"这里涉及到如何理解和实行人民民主专政的问题。毛泽东同志说过，对人民内部的民主方面和对反动派的专政方面的互相结合，就是人民民主专政。这实质上也就是无产阶级专政，但是人民民主专政的提法更适合于我们的国情。人民的民主权利，在林彪、“四人帮”横行时期遭到践踏。粉碎“四人帮”以后，特别是三中全会以后，我们一直在努力发扬民主。现在这方面的工作做得还很不够，还要继续努力做。前面说过，我们各种政治制度和经济制度的改革，要坚定地、有步骤地继续进行。这些改革的总方向，都是为了发扬和保证党内民主，发扬和保证人民民主。","type":"paragraph"},{"text":"现在，我们在坚定不移地把发展社会主义民主的工作继续做下去的同时，要求全党同志和全国人民高度警惕和坚决打击各种反党反社会主义活动和刑事犯罪活动。这是因为，如果不对这类活动进行打击，不但经济调整很难进行，而且人民的民主权利甚至生存权利，都要遭到危害。如果放纵他们，让他们泛滥开来，到处制造混乱，有些地方、有些部门、有些单位中，大多数人民的民主权利，又会象在“文化大革命”中那样，重新受到践踏；全国安定团结、生动活泼的局面就不可能维持，更谈不上巩固和发展；我们现在已经形成的开国以来少有的很好的政治形势和经济形势，就又会受到挫折；人民生活已经得到的改善，又会重新丧失。全国绝大多数干部、绝大多数党员、绝大多数人民群众，对“文化大革命”期间的苦难，都是记忆犹新的。我们怎么能够容忍那些一直紧跟林彪、“四人帮”的“造反派”以及继承他们那一套的少数坏头头，再来搞第二次“文化大革命”呢？不用说全国，就是一个地方、一个部门、一个单位，也不能允许他们得逞。可是在个别单位、个别地方，他们已经在猖狂地捣乱了，那里的群众，已经对这种状况很愤怒了，在这种情况下，我们还能不坚决地起来保卫人民的利益吗？","type":"paragraph"},{"text":"马克思主义理论和实际生活反复教育我们，绝大多数人民享有高度的民主，才能够对极少数敌人实行有效的专政；对这些极少数敌人实行专政，才能充分保证绝大多数人民的民主权利。所以，在当前条件下，使用国家的镇压力量，来打击和瓦解各种反革命破坏分子、各种反党反社会主义分子、各种严重刑事犯罪分子，以便维护社会安定，是完全符合人民群众的要求的，是完全符合社会主义现代化建设的要求的。","type":"paragraph"},{"text":"1981年","type":"subtitle"},{"text":"彭真同志：《在五大城市治安座谈会上的讲话要点》（节录）（1981年5月21、22日）","type":"subtitle"},{"text":"当前社会治安情况这样严重，五大城市对上面提到的几种现行刑事犯罪分子，尤其是对其中的教唆犯和主犯，对那些劳改、劳教期满释放或逃跑出来继续作案的屡教不改的分子，所谓“六进宫”、“七进宫”等等的累犯，不仅必须从重判刑，情节特别恶劣的并且可以注销本人城市户口，把他们送到不容易再作案的地方去改造，使之脱离他们容易犯罪的环境。","type":"paragraph"},{"text":"对于中间的，即扰乱社会治安的其他分子，有的判刑劳改，有的集中劳教，年龄小的送工读学校或者少年犯管教所。对这一类，管理方法、教育改造工作要抓紧改善。我们党历来对劳改、劳教的方针是“教育改造第一，生产第二”。当然，劳动生产对他们也是一种教育改造方法。我看现在要加个“感化”，要满腔热情地、耐心细致地教育、感化、改造受了林彪、“四人帮”毒害的劳改、劳教的青少年。所谓“感化”，不是当作口头禅空说，而是要认真地、扎扎实实地做，关心他们的吃、住、健康、学习，组织、帮助他们学政治、学文化、学技术等，使他们感到有出路，有前途，是为他们好。现在，有的劳改场所、劳教场所办得很好，但也有一部分办得很糟，甚至违法乱纪情况很严重，有的甚至成了犯罪“传习所”，必须抓紧改进。解决这个问题，不要登报，不要到劳改犯人、劳教人员中去讲。应该先找负责劳改、劳教的干部来开会，在内部讨论商议，搞通思想，讲清党的政策，讲清为什么现在要特别抓紧改进劳改、劳教工作，还要有具体措施，帮助他们解决实际困难，让他们回去自己主动扎实地改进工作。突出的问题解决了，个别干部不适宜在原来地方工作的，可以调换工作。","type":"paragraph"},{"text":"彭冲同志：《在五大城市治安座谈会上的讲话要点》（节录）（1981年5月22日）","type":"subtitle"},{"text":"第二件事，要制止劳改、劳教人员的逃跑现象。去年一年，全国劳改、劳教人员逃跑出来的将近×万人。这是造成社会不安定的一个重要因素。一些特大的恶性案件，象承德市的劫持妇女轮奸案，北京市北海公园劫持妇女强奸案，都是外逃的劳改、劳教分子干的。这些亡命之徒，流窜在社会上，作案手段特别凶残，造成的后果也特别严重。所以，一定要下决心制止逃跑现象，已经逃跑的要限期追捕归案，有的要加判，有的要吊销城市户口。","type":"paragraph"},{"text":"彭冲同志在改进改造工作座谈会结束时的讲话要点（1981年8月14日上午）","type":"subtitle"},{"text":"同志们：","type":"appellation"},{"text":"这个座谈会，是彭真同志建议开的，集中讨论研究如何改进改造工作的问题，很必要，很重要。我因出国访问刚回来，没有能来参加这个座谈会，直接听取同志们的意见。今天主要来看看大家，没有准备讲话。","type":"paragraph"},{"text":"我看了刘复之、凌云、陈养山同志在会议开始时的讲话，今天又听了刘复之同志在会议结束时的讲话，认为他们的讲话很好，赞成他们的看法和意见。回去后怎么办？我看，我们国家大，各地情况不一，还是在各地党委的统一领导和部署下，联系当地的实际情况去贯彻，把改造工作切切实实地抓好。","type":"paragraph"},{"text":"彭真同志在开会前就说过，要让第一线的基层干部自己去改进工作，不要使他们被动。所以先不搞公开宣传，不向改造对象宣传，两三个月后再讲。我的理解，彭真同志讲这段话的意思，就是要我们抓紧这几个月的时间，把改造工作好好抓一抓，努力有所改进。我们这个座谈会，也就是要对全国改进改造工作，起一个促进的作用，推动的作用。","type":"paragraph"},{"text":"对改造工作问题，去年代中央起草办好劳教工作的指示时，了解过一些情况。但总的说，我接触不多，调查研究不够，没有多大发言权。我只讲几点意见，供同志们参考。","type":"paragraph"},{"text":"第一点，我们要把劳改劳教工作，看成是一项改造人、改造社会的伟大事业。使全党全国人民都认识到这项工作的重要性，使从事这项工作的同志都有一种光荣感、自豪感。","type":"paragraph"},{"text":"我们党历来很重视改造工作。这是我们党的优良传统，也是我们党的独特创造。过去我们把战犯、末代皇帝都改造过来了，在国际上博得了很高的声誉。在今天的新情况下，我们还要发扬老的传统，把违法犯罪分子改造成为新人，特别是要把违法犯罪的青少年真正改造成为社会主义的有用之材。","type":"appellation"},{"text":"从事劳改劳教工作的干部，全国有近××万人。这是一支很大的队伍。××万人，都是无名英雄，长期工作和生活在比较艰苦的环境里。有的已经干了几十年，现在还在吃辛吃苦地干着。他们理应受到人们的尊敬。领导上一定要关心他们，鼓励他们，帮助他们解决实际困难。给他们做工作的思想武器，给他们创造必要的物质条件。而不应该过多地去指责他们，批评他们。","type":"paragraph"},{"text":"《关于建国以来党的若干历史问题的决议》中指出：“在剥削阶级作为阶级消灭以后，阶级斗争已经不是主要矛盾。由于国内的因素和国际的影响，阶级斗争还将在一定范围内长期存在，在某种条件下还可能激化。”违法犯罪问题，将更长期地存在。因此，改造工作还需长期地抓下去。","type":"paragraph"},{"text":"在改造工作中，我们有光明面，但也得承认有阴暗面。一方面，我们应当肯定有不少劳改劳教场所，有不少看守所、拘留所、收审站，有不少少年犯管教所、工读学校，是办得好的。在这次座谈会上介绍的一些好的单位的经验，我建议公安部把它整理编印出来，印发给从事这项工作的同志阅读。今后还要不断总结这方面的经验，来不断提高我们的认识水平和管理水平。另一方面，我们也应当承认有相当数量的劳改劳教场所、看守所、拘留所等，办得不好或者办得很不好，有的甚至办得很糟糕。这也不能不引起我们的注意。这些单位管理工作落后，改造质量不高，而且经常出事。对劳改劳教对象，不给吃饱穿暖睡好，随便打骂，实行体罚，给予非人待遇，怎么能把他们改造过来呢？所以，我们要总结经验，发扬成绩，克服缺点，改进工作，使办得好的单位越来越多，办得差的单位越来越少。","type":"paragraph"},{"text":"第二点，我们要看到改造工作的好坏，对社会治安的影响极大。","type":"paragraph"},{"text":"现在全国有劳改劳教对象××万人，加上看守所、拘留所、收审站、少年犯管教所、工读学校收留的对象，总共将近××万人。这是一个很大的数目。这××万人，如果教育得好，改造得好，就能促进社会的进一步安定；如果教育得不好，改造得不好，变成坚决的敌对分子，也就会给社会治安带来许多不安定的因素。所以，这是党交给我们的一项十分严肃的政治任务，责任重大。","type":"paragraph"},{"text":"我们一定要努力把劳改劳教场所，办成为教育人的学校，办成改造人的地方，使出来的人都成为新人、好人、有用的人。如果我们办成了“黑染缺”和“犯罪传习所”，使出来的人又重新作案，重新犯罪，甚至犯更大的罪，那就是我们工作的失败，那就是我们没有尽到应尽的责任。从前一时期各地发生的一些大案、恶性案件来看，不少就是劳改劳教释放出来的人和逃跑出来的人干的。不解决好这个问题，大案、恶性案件就难以迅速降下来。因此，要争取治安情况的根本好转，抓好违法犯罪分子的改造工作是一个很重要的方面。","type":"paragraph"},{"text":"我们不是很留恋50年代的治安情况吗？今天的情况虽然与那时不同，起了很大的变化，但是只要我们能够把社会主义制度的优越性充分发挥出来，把党风搞好，把社会风气搞好，把改造工作搞好，把“综会治理”搞好，我想总是能够争取治安情况根本好转的。","type":"paragraph"},{"text":"这次我到意大利、西班牙去访问，意共、西共的同志都对我说，他们的社会面临着“三大危机”。一个是经济危机，通货膨胀，物价飞涨，钞票贬值，失业严重。一个是恐怖主义，今天这里爆炸，明天那里劫持、枪杀，弄得人心惶惶。一个是道德危机，青年人享受主义滋长，吃喝玩乐，道德败坏，吸毒严重。政治上丑闻多，社会上犯罪多。他们认为这是资本主义社会的“不治之症”。所以，我们提出在建设社会主义物质文明的同时，要建设社会主义的精神文明，这是十分重要的。我们的社会制度跟他们不同，我们完全应该也完全可以避免他们的这些弊病。但是，我们也要注意这一点，就是千万不可忽视青少年的教育，千万不可忽视精神文明的建设。","type":"paragraph"},{"text":"第三点，我们要强调教育者先受教育，管理者先学会文明管理。我们从事劳改劳教工作的同志，是违法犯罪分子的教育者、管理者，首先要树立这样几个观点：","type":"paragraph"},{"text":"一是要树立教育人、感化人、挽救人的观点。没有这个观点，就会采取过去旧社会对待犯人的老办法，采取野蛮、落后的管理方法，也就不能发挥党的政策的威力，发挥法律武器的作用，也就不能达到改造人的目的。劳改劳教，收容拘留，都是带有强制性的，客观上很容易造成我们工作的简单化，强迫命令。所以，我们一定要树立这样的观点，下决心做细致的思想工作，实行科学的文明管理。特别是，现在的刑事犯罪分子，大部分是青少年，是劳动人民的子女，更应该满腔热情地去挽救他们，不使他们堕落下去。","type":"paragraph"},{"text":"二是要树立严格按照党的政策和国家的法律办事的观点。这就需要认真学习党的政策，懂得党的政策，认真学习宪法和法律、法令，懂得宪法和法律、法令。执法者不知法、不懂法，是不可能按法律办事的。劳教劳改工作条例，要根据新的情况新的经验，进一步加以补充和修改。这个工作从现在起就要着手作准备，将来修改好了再重新公布，使大家能有所遵循。","type":"paragraph"},{"text":"三是要树立自觉地接受法律约束的观点。也就是说，执法者要带头守法，不能搞体罚肉刑，不能搞虐待侮辱，不能把犯人不当人对待，不能做违法乱纪的事情。不准人家无法无天，自己怎么能带头无法无天呢？一定要自觉地与旧狱吏的旧习气划清界限。","type":"paragraph"},{"text":"第四点，我们要明确改进改造工作，重点是要加强政治思想工作。","type":"paragraph"},{"text":"这里所说的加强政治思想工作，包含两个方面：一是各级领导机关要加强基层单位的政治思想工作。二是基层单位要加强对改造对象的政治思想工作。党的政策的武器，法律的武器，再加上政治思想工作的武器。一齐用起来，就能成为改造人的强有力的推动力量。","type":"paragraph"},{"text":"对改造对象的政治思想工作，切忌一般化、简单化，要有针对性，要有的放矢，要做细致的工作。首先要摸清他们的犯罪原因和心理状态。促成犯罪的原因和心理状态是很复杂的，往往每个人都不一样。比如有的青年就是因为得不到家庭的温暖、社会的同情，消极悲观，而走上犯罪道路的；有的青年就是因为考不上大学，对前途失望，铤而走险的。因此，靠用一种模式来进行教育，往往收不到好的效果，而要细心分析，因人制宜，对症下药。其次要不断了解他们的思想变化，才能循循善诱，一步步地引导他们向好的方面转化。要使他们感到改造好了，有出路，有前途。如果对前途绝望了，就会“破罐破摔”，甚至“狗急跳墙”。同时，要在劳改队、劳教所内逐渐赞成一股愿意改正、积极向上的正气，推动大家改过自新，重新做人。总之，要不断分析新情况、新特点，使政治思想工作不断增添新的内容。","type":"paragraph"},{"text":"最后，我还想强调一下，当前我们政法战线还是要继续学习好、贯彻好六中全会的精神，学习好、贯彻好小平同志、耀邦同志关于思想战线问题的谈话和讲话，统一思想，团结一致，振奋精神，做好工作。","type":"paragraph"},{"text":"今后的劲该往哪里使？耀邦同志在六中全会结束时的讲话中讲了：应该集中主要的精力，来考虑如何把国民经济搞上去，同时考虑如何有效地建设社会主义的精神文明。要把国民经济搞上去，政治上就必须进一步安定，必须有一个正常的社会秩序、生产秩序、工作秩序和生活秩序。社会不安定，群众没有安全感，经济建设怎么能搞好呢？因此，需要进一步抓好整顿社会治安的工作。五市治安座谈会以后，治安情况有好转，近两个月刑事案件发案率有所下降。但是不能松劲，要继续抓紧。经验证明，治安情况的时好时坏，往往与我们工作上的时紧时松有很大的关系。我们决不能因为治安情况稍有好转，思想上工作上就松懈下来。要争取治安情况的根本好转，还需要作长期的艰苦努力。","type":"paragraph"},{"text":"陈云同志说，现在我们的担子很重，人民对我们的要求很高，因此，重要的问题是真正办成、办好几件事。我们政法战线，也需要认真考虑究竟今年下半年和明年一年能办成、办好哪几件事。我想，这次我们研究的改进改造工作，可以算一件。其它还要做好哪几件事，请同志们都认真想一想。","type":"paragraph"},{"text":"尽管我们工作中还有许多困难，但是，我们要有信心，不要畏难，更不要被困难所吓倒。要鼓起勇气，知难而进，在各级党委的领导和支持下，努力把我们的本职工作搞得很好。","type":"paragraph"},{"text":"1982年","type":"subtitle"},{"text":"胡耀邦同志1982年4月6日在新华社《国内动态清样》第718期《一些外国知名人士参观哈尔滨监狱对我国的劳改政策倍加赞赏》一文上批语：","type":"subtitle"},{"text":"此件值得在你们内部刊物转载，以教育和鼓舞大家下决心把对犯罪分子的劳改工作作得更好。请你们考虑：要限期每个省都要办好一个监狱，并以此来培养训练干部。","type":"paragraph"},{"text":"另外，全国能否对外开放6个监狱让外宾参观访问。当然，说对外开放，也无非是在外宾要求或愿意下，每年每个这样的监狱开放1、2次，最多2、3次就行了。","type":"paragraph"},{"text":"胡耀邦同志1982年5月8日在公安部《关于检查云南省第一监狱监管工作的情况》报告上批语：","type":"subtitle"},{"text":"我们现在的情况是：许多单位问题很多，又长期得不到解决。这样的单位之所以能够存在，从领导方面来说，是我们一级一级的官僚主义作风严重，请你们再把这个报告批转下去，使大家警惕起来。","type":"paragraph"},{"text":"万里同志1982年11月16日在书记处研究室《情况简报》622号《要依法办事，不要残酷虐待失足青少年》上批语：","type":"subtitle"},{"text":"如属实发个通报。","type":"paragraph"},{"text":"胡启立同志1982年11月17日批语：","type":"subtitle"},{"text":"管教人员动用私刑拷打失足青年，自己就犯了法。据说此类事不是个别的。建议认真严肃地查明此事。如所反映情况属实，必须追究有关人员的责任，以教育我们的管教人员正确对待失足青年。如何，请丕显同志批示。","type":"subtitle"},{"text":"陈丕显同志1982年11月19日批语：","type":"subtitle"},{"text":"请你们认真阅读一下启立同志对此件的批语和书记处研究室的按语。公安部应认真研究一下此类问题，解剖几个典型事例，分析一下某些管教人员滥施酷刑的原因究竟何在，应从哪些方面入手做工作，才能真正改进劳改、劳教工作。","type":"paragraph"},{"text":"1983年","type":"subtitle"},{"text":"陈丕显同志：《在上海考察政法公安工作改革时的谈话纪要》（1983年3月22日）","type":"paragraph"},{"text":"……","type":"paragraph"},{"text":"六、劳改、劳教工作要整顿、改革。","type":"paragraph"},{"text":"劳改、劳教工作，有的地方办得很好，也有经验；也有一些地方没有管好。贵州有个劳教单位对象400多人，一年内逃跑300多人。上海怎么样？彭真同志说，要满腔热情地、耐心细致地教育、感化、改造受了林彪、“四人帮”毒害的劳改、劳教的青少年。要认真地、扎扎实实地关心他们的吃、住、健康和学习，使他们感到有出路、有前途。现在还没有普遍做到。不是要建设精神文明吗？我看有些劳改、劳教农场，看守所，拘留所，收审所还很不文明。打骂、虐待、逼供信很普遍，什么刑罚都用上去。有的还使用牢头管犯人。新犯人进去，先被打一顿，给个下马威。在那里改造的人学不到好思想，却学到了不少坏东西，进来是小偷，出去时变成了大偷。这些都是“左”的影响造成的结果，非整顿、改革不可。","type":"paragraph"},{"text":"根本的问题是干部问题。劳改农场是解放初期建立的。那时干部都是年青小伙子，抓进来的反革命大多是上了年岁的人，小伙子对付这些人比较容易。现在，我们的干部老了，改造的对象变了，完全用老一套的管教方法不顶用了。要帮助干部根据新的情况，总结新的经验，摸索出一套新的办法来，把农场真正办成教育、感化、改造人的学校。山东潍坊有个劳改队，干部很会做工作，懂得改造人，上海有个教师去探望他犯了罪的儿子，说到了那里好象是走亲戚，不是探监。如果我们的劳改、劳教农场都能办成这样，不就好了吗？","type":"paragraph"},{"text":"有些人改造好了，可以依法减刑，提前释放。这次我到你们少教所，问了一些在那里教养的孩子：“你们什么时候出去？”有的说还有1、2年；有的说还有几个月；有一个说年初八出去。这个孩子如果表现好的话，为什么不可以提前让他回家过春节？现在规定家属1个月探望1次，为什么不可以多探望几次？让他们来协助你们做工作嘛！你们要学会发动社会力量来教育他们。我去看了一个看守所，问了一个犯人：“你们单位的人来看过你没有？”他说“没有”，说话时泪汪汪的，可以看出他是很希望单位里有人来看他的。这些单位应该派人去看看嘛！主动做工作嘛！不要抓起来就不管了。","type":"paragraph"},{"text":"彭真同志：《在全国公安工作会议预备会议上的讲话》（节录）（1983年4月）","type":"subtitle"},{"text":"我还有点不大放心的是劳改、劳教工作。在五市座谈会以前我们就提出来了，对待劳教人员，要象父母对待害病的子女那样，那些简单粗暴的毛病要改。但直到现在看到一些材料，还是很厉害。有的犯人就讲，我出去要大干，完全是敌对的，根本没有得到改造。咱们为什么叫劳教、劳改呢？就是要教育是第一，改造是第一，生产是第二嘛。现在不是这样的，据说有的人喝了酒，一晚上可以打7、8个人。有的人关得越久，反而表示过去是小干、小偷小摸，今后要大干，出去要结伙行抢，甚至杀人，怎么怎么样。这样劳改、劳教不是搞好治安，而是破坏治安了嘛！这些问题如果一下子推给司法部，司法部有困难。他只有那么几个人，他调整、调动人回旋余地很小，不好办，所以在交接过程中间，两家要协作。跟犯人、跟劳教对象搞得关系很恶劣的，可以调动一下。另调一点人进去，使它真正成为教育改造人的机关。劳动也要使它真正成为一种教育改造人的手段。要不，劳改、劳教队就会成为犯罪的机关，成为坏人教唆人犯罪的机关，去的时候是个小偷小摸，最后成为“多面手”。","type":"paragraph"},{"text":"邓小平同志1983年10月12日在十二届二中全会上的一段讲话：","type":"subtitle"},{"text":"最近，在全国范围内对严重刑事犯罪分子依法实行从重从快的集中打击，受到广大群众的热烈拥护，非常得人心。群众只担心将来处理太宽，放虎归山，罪犯又来报仇。群众还认为早就应当从严打击，批评我们搞晚了。这些反映和批评值得高度重视。前两年我们曾指出各级领导上存在着软弱涣散的状况，对严重刑事犯罪分子下不了手也是一种表现。由此应当得出教训，必须坚决克服领导上的软弱涣散状态。","type":"paragraph"},{"text":"赵紫阳同志于1983年11月10日在国家计委、财政部、司法部向国务院《关于急需解决打击刑事犯罪第一战役收容犯人、劳教安置场所专项投资问题的请示报告》上的批语：","type":"appellation"},{"text":"劳教劳改人员住房建设一定要和下步劳动场所结合起来考虑。不要建了监舍，调出劳动时又要建住房，重复投资。此事比较复杂，要做细致的规划。","type":"paragraph"},{"text":"1984年","type":"subtitle"},{"text":"陈丕显同志：《在上海听取政法各部门汇报工作时的谈话》（节录）（1984年3月31日）","type":"paragraph"},{"text":"四、改造教育工作要不断创造新经验。","type":"paragraph"},{"text":"〔当汇报到司法局的团干部演讲团对劳改、劳教人员进行思想教育，效果较好时〕","type":"paragraph"},{"text":"丕显同志说，青年人跟青年人讲，老年人跟老年人讲，妇女跟妇女讲，同代人讲话有共同语言，他们愿意听，容易接受。据说听过他们演讲的很多过去最不服管教的青年犯人纷纷给他们写信，表示要彻底改过自新。这方面，你们要总结经验，不断提高，司法部应该推广。","type":"paragraph"},{"text":"各级公安局长、检察长、法院院长、司法局长都要定期给在押人犯讲话，进行法制教育，看守所的所长和其他干部更要经常做这项工作。这要形成制度。要教育犯人好好改造，使他们懂得，执法是严格的，但对坦白交代好、立功赎罪的人是可以宽大处理的，这是我们的一贯政策，促使他们分化瓦解，争取宽大。","type":"paragraph"},{"text":"劳改单位里随意打骂体罚犯人的情况虽然在全国大多数地方已经得到纠正，但是在少数地方仍然很严重，甚至有发展，必须采取有力措施予以制止。这个问题要经常查，一抓到底。","type":"paragraph"},{"text":"五、劳改生产要搞承包责任制。","type":"paragraph"},{"text":"〔当汇报到劳改生产情况时〕","type":"paragraph"},{"text":"丕显同志说，劳改生产也要搞责任制。现在消极怠工，干起活来磨洋工，那不行。你们能不能试试，采取承包责任制，扣除成本等必须费用外，在生产的纯利润中，拿出一部分，如三分之一左右的钱来，分给他们（王鉴：现在财政制度不允许）。你们可以和财政部门商量，讲清道理，在完成上交利润任务的前提下，给留场人员包括犯人加一点收入。他们好好干了，上交国家的钱会更多。犯人虽然是在改造期间，也可以赚点钱贴补家里的生活，减少他们的后顾之忧，消除他们的抵触情绪，使他们看到希望，看到出路，不是干好干坏一个样，这对改造有利。社会影响也好。我主张生产责任制的形式，搞农业生产的可以象农民一样大包干，完成承包任务后，归他自己，国家可以收点税；搞工业生产的也可以象工人一样包工包产，完成上交任务后提成一点给以奖励。管教工作有成绩的干部也可以从中得到奖金。在这个问题上，你们思想也要解放一点，对犯人也不能太苛刻。","type":"paragraph"},{"text":"〔当汇报到留场就业的技术人员待遇过低时〕","type":"paragraph"},{"text":"丕显同志说，劳改单位留场就业的工程技术人员包括职工待遇太低不合理，已经改造一、二十年了，改造好了，待遇要相应提高才合理。要注意稳定这批人。凡是有创造发明的，都应该给予奖励（李庸夫：现行制度不允许）。可以请司法部搞一个办法，向国务院请示。","type":"paragraph"},{"text":"六、要加速技术手段现代化建设。","type":"paragraph"},{"text":"〔当汇报监所管理情况时〕","type":"paragraph"},{"text":"丕显同志说，监狱里用闭路电视监管犯人，可以提高监管水平，提高工作效率，还可以节省人力。劳改生产也可以用电脑等现代化技术设备，提高效益。武警部队也要搞现代化。交通大学电脑搞得比较好，我已经和校党委书记讲了，你们可以派人去联系，搞协作，光靠公安部门自己的研究所是不够的，我主张公安部、国家安全部要和清华、交大、哈工大、华中工学院等院校联系搞协作，这对加快技术手段现代化建设有好处。","type":"paragraph"},{"text":"陈丕显同志：《在上海、江苏、天津听取政法各部门汇报工作时的讲话要点》（节录）（1984年4月27日）","type":"subtitle"},{"text":"（六）要重视教育改造工作，不断创造新经验。","type":"paragraph"},{"text":"对在押人犯要加强教育，重视改造工作。可以找些干部给在押人犯做报告，或者找些改造好的犯人现身说法。江苏、上海都有这方面的经验。上海司法局的团干部演讲团向劳改劳教人员进行思想教育，效果就较好。青年人跟青年人讲，老年人跟老年人讲，妇女跟妇女讲，同代人讲话有共同语言，他们愿意听，容易接受。据说听过他们演讲的很多过去最不服管教的青年犯人，纷纷给他们写信，表示要彻底改过自新。这方面，司法部要总结经验，不断提高，认真推广。","type":"paragraph"},{"text":"各级公安局长、检察长、法院院长、司法局长都要定期给在押人犯讲话，进行法制教育。收容所、拘留所、看守所的所长，劳改队、劳教队的队长、指导员和管教干部，更要经常做这项工作。这要形成制度。要教育他们好好改造，使他们深信党的政策，深信只有坦白交代，检举同伙，认罪服罪，改过自新，才有出路和前途。这样，才能促使犯罪分子进一步分化瓦解，把其中绝大多数人改造成为新人。","type":"paragraph"},{"text":"劳改劳教单位随意打骂体罚人的情况，虽然在全国大多数地方已经得到纠正，但是在少数地方仍然很严重，甚至还有发展，必须采取有力措施予以制止。这个问题要经常检查，一抓到底。","type":"paragraph"},{"text":"劳改劳教单位，还有个发展生产的问题，不能让劳改劳教对象光吃闲饭不劳动，这不利于改造。劳改劳教单位总是要搞生产，搞生产就要搞责任制。现在消极怠工，干起活来磨洋工，那不行。能不能试一试，搞承包责任制，扣除成本等费用外，在生产的纯利润中，拿出一部分，如三分之一左右的钱来，搞多劳多得或叫奖励。这可以同财政部门商量，在完成上交利润的前提下，给留场人员包括劳改劳教对象增加一点收入。他们好好干了，上交国家的钱会更多。他们在改造期间，也可以赚点钱补贴家里的生活，减少后顾之忧，消除抵触情绪，使他们看到希望，看到出路，不是干好干坏一个样，这对改造有利，对社会影响也好。管教工作有成绩的干部也可以从中得到资金。在这个问题上，你们思想要解放一点，对劳改劳教对象也不能太苛刻。你们敢不敢这样做呀，有没有这个气魄呀！留场就业的，一定要按工人待遇。可以同工会商量嘛，承认他们是工人，成立工会，这有什么坏处呢！劳改单位留场就业的工程技术人员和职工待遇太低不合理，已经改造一、二十年了，改造好了，待遇要相应提高才合理。凡是有创造发明的，都应该给予奖励。要注意稳定这批人。要积极想办法广开生产门路。请司法部搞一个具体办法，向国务院请示。","type":"paragraph"},{"text":"彭真同志关于劳改工作方面的讲话——1984年11月8日许孔让同志传达","type":"subtitle"},{"text":"昨天（11月7日）人大常委会议后，彭真同志同郑天翔、杨易辰同志谈了一些劳改工作方面的意见。彭真同志让我向邹瑜同志报告一下。","type":"paragraph"},{"text":"彭真同志说，要抓劳改、劳教单位的思想政治工作，抓教育、感化、挽救的工作。已经抓了××万，判了××万，还是要坚持教育改造第一。生产劳动也是改造，要抓紧教育改造，还要感化，挽救。你们的材料犯罪的60％是工人的子弟，是劳动人民的子弟，绝大多数是人民内部问题，没有几个阶级敌人。这个问题我还要找邹瑜同志谈一次，要他抓紧这项工作。","type":"paragraph"},{"text":"对罪犯判刑惩办之后，就是教育、感化、挽救。前一段强调判得重一些，那是因为不这样判不行。小平同志讲了他办三件大事，去年一件就是打击刑事犯罪分子，今年二件。","type":"paragraph"},{"text":"彭真同志问天翔同志，你那里是不是判了××万？天翔同志说，去年抓的，判的××万，加上今年判的，有××万了。","type":"paragraph"},{"text":"彭真同志说，现在就是要抓紧教育改造、感化、挽救。公安部的文件中（顾林昉同志对许孔让同志说，是政法委的文件，可能彭真同志记错了）写了对轻微犯罪的也要教育、感化、挽救，这改得好，对犯人也要这样。这个问题，我要找复之同志等谈一次。还有打人的不少。（对杨易辰同志说）你调查过，有打死的，你要搞个材料。不好写正式报告，写个材料，我们几个人看看，研究这个问题。","type":"paragraph"},{"text":"对判重的，又表现好的可以假释（杨易辰同志说我们的意见是要区别对待）。不要去平反冤假错案，有的判了15年，表现好的，关10年就可以放；表现不好的，就关15年。","type":"paragraph"},{"text":"杨易辰说，我已经同复之同志说过了，还要同邹瑜同志说，就是要抓紧对××万人的教育、感化、挽救，因为多数人是工人子弟、劳动人民的子弟，干部的子弟。否则，一到那个时候，说情的就多了，还是表现好的放，改造好的可以和原来一样，是工人的还是工人，是农民的还是农民。你们那里要考虑减刑、假释。","type":"paragraph"},{"text":"杨易辰同志说，我的意见好坏一定要区别，否则光打不区别不能见大效、见全效，因为他看不见前途就很难改造。","type":"paragraph"},{"text":"彭真同志说，高潮一过去，他看看，究竟是儿女，是家属，就要讲话了。但是不搞平反冤假错案，不纠缠轻了，重了，什么该10年，该7年，该5年（杨易辰说，杀的，判死缓、无期、有期的，总之要有点区别）。真正改好的，放。多几年、少几年的问题就解决了（郑天翔同志说，真正要纠正的是无罪有罪的问题）。错了的要改，重一点轻一点不要去改，不要同冤假错案搞到一起。","type":"paragraph"},{"text":"郑天翔、杨易辰同志认为现在改造质量不高，重新犯罪还比较多。彭真同志说，找邹瑜同志说一下，有点什么材料，搞一点，议一议，材料不要多了。","type":"paragraph"},{"text":"杨易辰同志说，综合治理非要党委来抓，我们做我们应该做的工作。","type":"appellation"},{"text":"彭真同志说，你的意见对。现在成年人管年轻人不成了。阿城继电器厂厂长王素文，是个年轻人。他把工厂里调皮的人找来，开始这些人很怕，以为要整他们了。结果那个厂长找他们谈话，和他们交朋友，改造了这批人。这个人会做工作。","type":"paragraph"},{"text":"杨易辰同志说，我倒可以办事，你要讲几句话。","type":"paragraph"},{"text":"彭真同志说，我和复之同志讲了，一个阿城的例子，一个达县的例子，要他们研究。","type":"paragraph"},{"text":"杨易辰同志说，有一次例会上，王文同同志谈了他了解的一个材料，三分之一的县没有犯罪，基本上没有犯罪，三分之一的县明显下降，三分之一的县还有上升。强调分类指导，扩大第一个三分之一，提高中间那个三分之一。","type":"paragraph"},{"text":"彭真同志说，把这个材料找来看看，判死缓不要紧，没有杀嘛！可以改造。但是不杀那××不行。当时对姚锦云杀不杀，有不同看法，当时的情况还得杀嘛！现在已经抓了××万，杀了××人。一家的亲戚朋友不止10个人，加上周围的人，影响的面不止××万人，这个问题要重视。","type":"paragraph"},{"text":"找点材料看看，研究研究，再找工青妇一起来谈。","type":"paragraph"},{"text":"成年人做年青人的工作不行，一个青年人，找个老人同他谈不行。我家有个孙女，12岁了，我同她谈话，她说，你不懂得80年代的青年人。这句话是对我们的警告。","type":"paragraph"},{"text":"郑天翔同志说，你加个“准”字，很好。中间有些人乱解释。","type":"paragraph"},{"text":"彭真同志说，这个“准”字，今后要更加注意。","type":"paragraph"},{"text":"最后，顾林昉同志说，前些时候，刘部长、凌云同志找彭真同志。彭真同志说，改造第一是在毛主席那里定的，过去贯彻这个方针是成功的，这个方针要坚持。","type":"paragraph"},{"text":" ——以上根据记录整理——","type":"paragraph"},{"text":"1985年","type":"subtitle"},{"text":"彭真同志：《对中国政法大学、各省、自治区、直辖市、政法领导干部轮训班学员的讲话要点》（节录）（1985年1月5日）","type":"subtitle"},{"text":"劳改、劳教部门一定要扎扎实实、千方百计地抓好教育改造工作，化消极因素为积极因素。我们对刑事犯罪分子历来实行惩办与改造相结合的方针，对他们在服刑期间要抓紧教育改造。特别是对判刑的青少年和劳教人员，要象父母对待不听话的孩子、医生对待病人、教师对待调皮的学生那样，耐心细致，努力把他们教育改造好。在这方面，我们过去有丰富的、成功的经验，连战犯、反革命分子都教育改造过来了。现在违法犯罪的，绝大多数是工人、农民、知识分子或者他们的子女，多数是青少年，我们必须坚决努力把他们教育改造好，把消极因素化为积极因素。他们也是比较容易改造好的。这是政法部门的重要职责。","type":"paragraph"},{"text":"陈丕显同志在全国政法会议上的讲话中传达：","type":"subtitle"},{"text":"赵紫阳同志已同意，劳改企业在“七五计划”期间，交税后的盈利可不上交，留下来扩大再生产和改善监管条件。","type":"paragraph"},{"text":"万里同志：对新华社《国内动态清样》第402期所刊《安徽省白湖阀门厂根据犯人新特点改进改造收到显著成效》一文的批语（1985年2月19日）","type":"subtitle"},{"text":"复之、伟达同志：","type":"paragraph"},{"text":"此件我认为很好，新的历史时期新的问题应按新的实际情况办，老的劳改劳教一套应很好总结，用新情况，用新观点、新办法、新作风来改进劳改劳教工作，必要时可开个会，请酌。","type":"paragraph"},{"text":"习仲勋同志：在新华社《国内动态清样》第432期上的批语（1985年2月23日）","type":"subtitle"},{"text":"这件事办得很好。这才真正体现了对劳改犯的政策，可以促进他们改过自新，使其有信心，有前途，奋发上进，还可以纠正在打击刑事犯罪中量刑较重或量刑不准的缺点，是一件大好事。","type":"paragraph"},{"text":"习仲勋同志：在《公安部情况反映》第28期上《上海市少年犯罪情况的新变化》一文中的批语（1985年3月21日）","type":"appellation"},{"text":"这件事抓得对，抓的好，可能是个全国性的问题。但要十分慎重，同意公安部的几点分析意见，以教育为主，并发动家庭、社会、学校大家都来抓，只要方法对头，一定会收到良好效果。转告复之同志参考。","type":"appellation"},{"text":"习仲勋同志批语（1985年5月4日）","type":"appellation"},{"text":"对于劳教人员，一要管，二要教，而且采取妥善有效措施和正确内容教好，起码在劳教期间，给一种精神鼓励，使其爱劳动，学一种技能。使这些人感到有希望，有前途，只要勤奋努力，也可成为国家有用之才，惩罚的作法尽量少用。","type":"appellation"},{"text":"胡启立、乔石同志：对中纪委《纪检要情》第85期的批语（1985年7月27日）","type":"subtitle"},{"text":"1985年7月11日，中纪委《纪检要情》第85期，反映了安徽、福建一些劳改场所利用犯人经商办企业的情况，启立、乔石同志非常重视。启立同志7月18日批注：“乔石、复之同志批示。我看应严禁利用在押犯人经商。违者应追究法律责任。”乔石同志7月19日批注：“请邹瑜同志阅处，同意必须严禁。”","type":"paragraph"},{"text":"乔石同志：在《黑龙江省北安监狱发生一起犯人行凶抢枪杀人企图越狱逃跑的特大恶性案件》一文中的批语（1985年11月11日）","type":"subtitle"},{"text":"除抓紧调查处理此案，做好善后工作外，对此恶性案件请务必着重总结经验教训。像孟、国这样的重犯，为什么缺乏必要的警惕和防范措施，竟致发生如此严重的凶杀事件。","type":"paragraph"},{"text":"乔石同志：在司法部党组《关于黑龙江省北安监狱发生特大越狱凶杀案件的情况调查报告》上的批语（1985年12月8日）","type":"subtitle"},{"text":"认真检查、及时总结经验教训是好的。应说近年来劳改、劳教工作成绩是主要的。但从黑龙江北安监狱发生特大越狱凶杀案件一事来看，这方面也确有急待改进和加强之处，是否请司法部党组再认真研究一下，就北安的经验教训需要注意些什么问题提出意见，将此事由部通报，以引起普遍重视，加强调查研究和检查监督，及时解决应该解决的问题。","type":"paragraph"},{"text":"1986年","type":"subtitle"},{"text":"乔石同志：《在接见出席全国劳改、劳教工作会议厅、局长时的讲话》（节录）（1986年1月22日）","type":"paragraph"},{"text":"当前社会治安的状况。总的说一是有明显的好转，二是面临新的问题不少，三是具备进一步稳定好转的条件。能不能保持社会治安的稳定好转，关键在于我们能不能把工作抓紧，抓好。劳改劳教工作也是如此，千万放松不得，一定要在已经取得成绩的基础上，适应新的情况，进一步加强和改进劳改劳教工作，努力提高改造工作的质量。","type":"paragraph"},{"text":"第一，要坚持“改造第一，生产第二”和“教育、感化、挽救”的方针，坚持历史上的正确做法和成功经验。劳改劳教工作的根本任务是教育人、改造人，把劳改犯和劳教人员中的绝大多数或尽可能的最大多数改造成为社会主义的新人。当然喽，从法律上来讲，劳改犯跟劳教人员是有严格区别的。劳改劳教工作中间，搞好生产正是为了进行改造，生产搞得好不好，如果生产搞得不好，就无法进行有效的改造。但是比较起来，改造还是第一位的，强迫劳动就是说这个劳动是有强制性的。进行这种强制性的劳动，目的就是在劳动的过程中间改造两劳人员的思想，去掉他们恶劣的习惯，使他们成为有用的社会主义新人。生产是第二的，也可以这样说，就是社会效益是第一位的，整个社会效益是第一位的，经济效益是第二位的。提高改好率是衡量改造工作的好坏的一个主要的标准，决不能只顾生产，只顾抓收入，放松或削弱管理、教育改造工作。要把劳改劳教工作的主要精力集中到教育人、改造人上面来，这是第一。","type":"paragraph"},{"text":"第二，要不断地创新，认真总结和推广适合新情况、新特点的新鲜经验。随着客观形势的变化，改造对象、改造任务已经有了很大的变化，老一套的工作办法已经不够用了，有的已经不适合于新的情况了。因此要不断地创造一些新的方法，采取一些新的措施。近几年我们在这方面也做了一些努力。比如，把劳改劳教场所逐步地办成教育人，同时又是通过强迫劳动改造人的思想和恶习的特殊的学校。发动社会力量配合做好教育、感化、挽救的工作等。但是这还远远的不够，还要不断创造出一套新的适合新情况的、敢管、善于管理的经验和办法来。","type":"paragraph"},{"text":"第三、劳改劳教场所必须有严格的管理、严格的纪律。没有严格的管理，没有严格的纪律，如果我们的干警和工作人员，对这些人，丧失了必要的警惕，甚至于放任自流就会带来我们意想不到的严重的后果。对劳改、劳教必须是有一定的强制性的，这个我们每一个干警和工作人员思想上都必须非常明确而不是表现在形式上天天给人家吹胡子瞪眼睛。如果没有这点强制性是难以把劳改、劳教人员改造好的。但是，强调严格管理、严格纪律，又不能采取粗暴的办法、野蛮的办法，不文明的办法。为什么呢？因为那样做不仅不能达到改造的目的，反而会激化矛盾，留下隐患，甚至于造成严重的恶果。因此，既要敢于管教，又要善于管教。只有这样才能提高改造的质量，多出成品，少出废品，真正把他们中间的绝大多数人教育改造过来。那么现在呢，也没有一个很精确的统计数字，从公安部门来讲觉得劳改、劳教释放人员出来以后重新犯罪的比例要大一点。司法部门是按照是不是又重新被判罪的，按照这个标准，数字要小一点。但是，从劳改、劳教的任务来讲是一样的，都是尽可能的把重新犯罪的人员压缩到最低的限度。你说经过劳改、劳教个个都改好了，重新犯罪的人一个也没有了，这个也是不那么现实。至少在目前是如此的。将来过多少年以后也许我们会创造一个新记录。我看这是长期的，不是短期内做得到的。但是尽可能的把重新犯罪的人员不管从哪个角度来讲，减少到压缩到最低限度，这是我们要力求做到的。这是看我们劳改、劳教工作搞得好不好最后一个检验。","type":"paragraph"},{"text":"第四、要加强预测工作和研究工作，增强工作的预见性和主动性。比如，要预见到今后几年将是“出多进少”，如何加紧改造工作，如何适时调整监管的力量，提高改造的质量。现在初步算，86、87、88年，至少这3年以内，大概每年要放的是××来万人。那么，进去的数量呢，大体上可以肯定地说，要少得多。（邹：去年放了××万，收进了××万）那还是去年了，往后的几年可能是这么一种情况。如果这几年放那么多人出来，重新犯罪的比例大，这对社会安定局面和社会治安的好转的影响是相当大的。如果改造不好，他不单是简单地重新作案，我们经济上有一个术语叫做简单再生产，而是他变得多面手了，他作起案来可能更严重，手段更恶劣，造成的危害就更大。对这个问题要有足够的认识。在这种情况底下，如何适当调整我们监管的力量，调整我们的生产任务等等，都要及早的进行研究，及时的把工作做在前头。又比如要研究在新形势底下产生犯罪的原因，特别是青少年犯罪的原因。因为现在青少年犯罪的比例太大了，过去几年一直是个上升的比例。另外，犯罪的年龄越来越轻了，有的甚至十二、三岁就捅刀子，搞严重犯罪了，搞凶杀。研究劳改犯、劳教人员的思想状况和变化规律，有针对性地改进管理方法，加强教育改造工作。要研究刑满释放、解除劳教人员重新犯罪的原因。这些人员放出来以后什么道理还重新犯罪呢？当然，现在并不是一点都不知道，要反复地不断地研究，争取去解决这些问题。比如，在劳改、劳教期间教会他们一技之长，掌握在社会上就业的本领以及在释放以后妥善地安置，做好接茬帮教工作，等等。这是第四。","type":"paragraph"},{"text":"第五，要适当地多鼓励，多加强正面教育，同时严肃处理一些违法乱纪的行为，进一步调动广大劳改、劳教干警和工作人员的积极性。作劳改、劳教工作的干警是负有特殊使命的灵魂工程师。把一大批罪犯和染有恶习的人改造成为社会主义新人，这个工作任务是十分艰巨而又十分光荣的。要鼓励广大干警树立这种光荣感和高度的责任感。引导大家看到目前的大好形势和有利条件，增强工作信心，继续发扬艰苦奋斗的光荣传统，努力克服种种困难，把党和人民交给我们的任务完成得更好。领导上要多办实事，实实在在地多办实事，关心广大干警的生活。中央领导同志一再说，所谓领导就是服务。有的人认为领导就是发号施令，下命令叫别人干，这是不对的。中央领导同志已经说了好多遍了，这个思想要扭转过来。领导就是服务，就是要替底下解决问题，要踏踏实实地把底下的实际困难问题，包括思想上的问题都解决好，切实帮助他们解决实际工作中间的困难。同时对一切违法乱纪的人和事必须采取严肃处理的方针。否则就不足以带好这支队伍。","type":"paragraph"},{"text":"第六，要建设好领导班子，端正党风（略）。","type":"paragraph"},{"text":"1986年4月28日。新华社《国内动态清样》刊登了包头市1名劳教人员伙同4名劳改、劳改释放、解教人员向政法干警和保卫干部疯狂报复、抢夺枪支、行凶杀人（打死干警群众各2名、伤2名；5名罪犯自毙）的案件。乔石同志看过后的重要批语：","type":"subtitle"},{"text":"“这种情况确实值得深入研究，总结经验，寻找适当的解决办法，否则是很危险的。此事核实，总结后拟可先发一通报。”","type":"paragraph"},{"text":"乔石同志：《视察江苏省第二监狱的谈话》（1986年6月16日）","type":"subtitle"},{"text":"他在听取汇报时关心地问：“你们干部配备只占犯人总数的10.8％，怎么这样少？”（注：按规定干部配备应占犯人总数的18％）并指出：“家属规劝工作很重要。”当监狱领导汇报当前犯人中出现不服判、申诉多的情况时，他指出：“对于那些与事实有明显出入的案件，有一个要重新审理一个，但不要搞全面复查。”当监狱领导汇报84年该监实现“三无”（无逃跑、无自杀、无其它重大事故）时，他说：“‘三无’作为工作要求和努力目标是可以的，但不要这样提，只要工作是做得好的，是前进的，就是出了一点问题，还是有成绩的，有时发生一点问题也是正常的，绝对不发生问题是不可能的。”在视察监房时，乔石同志说：“卫生搞得很好，床铺、物品整理得象部队要求一样。”视察结束时，乔石同志说：“监狱办得不错，希望办得更好，劳改工作很辛苦，你们的工作很重要，请转达我对全体干警的问候。要进一步提高改造质量，减少重新犯罪率。当然，犯人刑满释放后重新犯罪的原因是多方面的，不仅仅是你们监狱的责任。作为监狱，应注意提高改造质量，争取更好一些。请你们带信给犯人，希望他们好好学习，好好改造。”","type":"paragraph"},{"text":"1987年","type":"subtitle"},{"text":"赵紫阳同志：在第六届全国人民代表大会第五次会议上的《政府工作报告》（节录）（1987年3月25日）","type":"subtitle"},{"text":"公安、司法部门和广大人民警察要继续努力提高政治素质和业务素质，树立廉洁奉公、执法如山、文明礼貌、忠诚积极的职业道德，形成良好警风，密切警民关系。我们要继续依法打击一切破坏社会主义制度的敌对分子，依法惩处经济犯罪和其他刑事犯罪，依法禁止一切扰乱社会秩序的活动，及时正确地调解和处理民间纠纷和社会矛盾，切实做好社会治安的综合治理，保障社会安定。","type":"paragraph"}],"comments":[],"origin":"中华人民共和国司法部编：《劳改立法参阅文件》，1987年9月。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"谢富治","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"李震","type":"人物"},{"name":"胡耀邦","type":"人物"},{"name":"彭真","type":"人物"},{"name":"陈云","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"习仲勋","type":"人物"},{"name":"赵紫阳","type":"人物"},{"name":"派性","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"},{"type":"文稿类型","name":"批示"}]}]}