{"books":[{"id":"aisixiang","name":"爱思想","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"程志敏：现代性语境中的文化大革命研究","authors":["程志敏"],"dates":[{"year":2007,"month":4,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"人类的历史总以其深邃的启示和神秘的面貌吸引着思想的追逐，因为历史的图景总会随着时代观念的改变而改变，甚至人们关于同一个历史时段的描述也会截然不同，这就是思想史的魅力。同时在这种单纯的个体理论兴味背后还包含着深深的公共关切，在理论研究这种表面化的个体生存标志背后往往都蕴含着研究者的雄心壮志，那就是要在理论研究中打上刻有自己姓氏的印签，因此文化研究才显得如此多姿多彩（也往往显得信誓旦旦）。我虽无此恢弘的抱负，但也深深地受到思想的激励，尤其在历史发展过程中的一个特别需要历史昭示的关头，为自己的身上的责任而激动不已。的确，我们的理论研究需要有踏实、沉稳而又细致入微的钻研，同时更要有清醒而浓烈的现实意识。不仅中国，就连整个世界都已经处在一个非常特殊的关头，人们对于社会文化转型的感怀急需要历史的关怀和理论的支撑。但遗憾的是，我们的历史研究几乎无一例外地受到了众多无关紧要的因素的影响，而勉强构建起来的那些具有一定解释效力的理论体系和现代性图景，又大多是要么为切近的利益所支配，要么局限于科层性的制度当中。就算相对持平之论，也会由于受心态、情绪和价值倾向的左右而使理论产生偏斜，正如德国世纪哲人伽达默尔（1900－）所批判的那样，理论研究“因而就进入了历史循环论的泥塘，或者搁浅在认识论的浅滩上，或者徘徊在逻辑学的死水中。”<1>有鉴于此，本文的理论指向便在于（1）从现代性的角度审视文化大革命，（2）为现实的发展寻求历史资源的支援，或曰作资治之鉴。邓小平在1987年5月12日会见荷兰首相时就曾指出，“历史上成功的经验是宝贵的财富，错误的经验、失败的经验也是宝贵财富。”并在正如邓小平在1978年12月13日《解放思想，实事求是，团结一致向前看》的讲话中提出，处理遗留问题为的是向前看，“文化大革命已经成为我国社会主义历史发展中的一个阶段，总要总结，但是不必匆忙去做。要对这样一个历史阶段做出科学的评价，需要做认真的研究工作，有些事要经过更长一点的时间才能充分理解和作出评价，那时再来说明这一段历史，可能会比我们今天说得更好。”<1>我的研究正是为了响应邓小平同志的号召，做一点“认真的研究工作”，为历史不再重复而尽微薄之力。"},{"type":"paragraph","text":"一、 现代性理论"},{"type":"paragraph","text":"从总体上说，中国的文化大革命是中国现代化历程中的一个重要的事件，而在当时也是一个世界性的现象（西方也在进行着轰轰烈烈的文化革命，虽然其含意很不相同），文化大革命也就是一个现代性现象，并处处体现着现代性的特征，因此可以（也应该和必须）放在现代性理论中来审查，才符合它的历史处境，由此构筑起来的“文革”图景也才有本有根。我们同时把对现代性的研究和对现时代文化建设的方向的思考建基在对文化大革命的研究上。"},{"type":"paragraph","text":"经过尼采、韦伯、海德格尔、哈贝马斯、吉登斯、伊格尔顿等几代人的研究，学术界对现代性的含义已经有了一种大致的了解，并取得了很大的进展。中国学者刘小枫的观点是对这些外国思想家的总结，他在《现代学的问题意识》中写到：“从形态学观之，现代性是人类有史以来在社会经济制度、知识理念体系和个体－群体心性结构及其相应的文化制度方面发生的全方位转型。从现象的结构层面看，现代性事件发生于上述三个相互关系又有所区别的结构性位置。我用三个不同的述词来指称它们：现代化——政治经济制度的转型；现代主义――知识和感受之理念体系的变调和重构；现代性――个体－群体心性结构和文化制度之态质和形态变化。”<2>现代性含义的确非常丰富，根据不同的需要就会得出不同的结论。总体而言，现代性是标记现代精神的语言符号，代表着现代人的追求过程或者用时髦的话说代表着现代人的“心路历程”。文化大革命实际上也是中国现代精神躁动与宣泄以图寻找突破口和达至太平盛世的一个坎坷历程。"},{"type":"paragraph","text":"目前国内学者普遍认为，现代性包含三个方面：首先，从精神发展的历程上说，它是人的主体性确立的表征，具有现代精神的人，按照自身的内在性来对外在世界作出判断，而不是按照超验原则或传统的规范来行事；其次，从社会运行原则来说，现代性是合理性的产物，是人按照自身的理性所建造的自己的世界，既是对人类的潜力的极大发挥，同时也带来了冷峻的理性可能带来的问题；最后，从知识学的意义上说，现代性给定了不同知识模式以相对独立性，不同知识部门为人的主体性以及社会的合理性的发展作出了相应的知识学证明与辩护。简言之，现代性的内涵包含着这样三个主题：精神取向上的主体性；社会运行原则上的合理性；知识模式上的独立性。从宽泛的意义上讲，“现代性”是一个因其无限丰富的内涵而在语义上非常模糊的概念，它“首先意指在后封建的欧洲所建立而在20世纪日益成为具有世界历史性影响的行为制度与模式。”<3>文化大革命在某种意义上正是反帝反封建后中国共产党人对某种理想制度与模式的探求，虽然付出了惨重的代价，并在这种高尚的为民谋福利的救世行动中参杂着古老的意念和个体的浪漫构想，甚至还掺合着包括权力和神化在内的邪恶欲望。"},{"type":"paragraph","text":"在前人研究的基础上，我们认为，现代性是一种人间世的方案，主要是解决人类在近现代所遭遇到的各种问题，尤其是人的自我救赎和人的自我成熟所面临的本体论难题，即在抛弃了传统的宗教依据，人的存在又如何可能？随着文艺复兴和启蒙运动的不断推进，关于自主的人及其在时间之流中的地位观念必需发生某种独特的变化，同时未来的无限开放程度也给刚刚摆脱神学羁绊的人类产生了一种可怕的后果：人们面对无限的自由而变得不知所措，于是在观念空白的状态下毫无节制地挥洒着刚刚释放出来的巨大能量，带着欣喜与狂放，肆无忌惮地开发着思维的潜能和自然的潜能。但结果却逐渐不妙起来，人们发现过度地追求伟大而神圣的主体性地位，最终会因为背离生存的根基而走向自我毁灭。因此到现在为止，现代性就具有两层含义，一是人的主体地位的自我确证；二是反思这种自我确证所导致的各种危机。前者是肯定性的，后者是否定性的，但它们的理论指向却是完全一致的，那就是：人在现代社会的最终定位和命运是什么。文化大革命所谓的“新人新世界”理想在一定程度上也是人的自我定位的探索，尤其是经过同西方的百年冲突和碰撞后，对民族生存境遇的自我定位——虽然这种定位严重地偏离了客观事实，最后演化成了愤怒情绪横冲直撞的战场，并把主体地位的确立带到了疯狂的非理性边缘，进一步证实了现代性历程中人类用鲜血换来的关于理性和非理性仅一步之遥的道理。"},{"type":"paragraph","text":"从词源学上来看，“现代”来自拉丁语的modo，意指“刚才”，那么“现代性”必然就是指离现在很近并直接产生和决定现在的一种时间先在性和现在性。“现代性”是指从文艺复兴以来的西方历史和文化，其特征就是“勇敢地使用自己的理智”（康德语）来评判一切。狭义的“现代性”包括两个方面，（1）对于自然界，人类可以通过理性活动获得科学知识，并且以合理性、可计算性和可控制性为标准达到对自然的控制，其口号就是培根那句名言：“知识就是力量”。（2）对当下现今的不断怀疑，即“现代性”永远是在向人类提问：我们“现在”应该怎样才能做得更好呢？而这一点就构成了19世纪中叶以来至今不衰的反叛浪潮，我们所要讨论的文化大革命就属于此列。实际上文化大革命的出发点是相信通过努力，我们能够建设一个美好的世界，因为世界是完全能够被控制和支配的。此外，人们心目中明确的现代感受（如“敢叫日月换新天”，）也激发了人们努力建设（乃至胡作非为）的热情。在现代化建设中，一无传统的理论资源作支撑，二无现成的模式可资借鉴（就算有一个苏联老大哥，也关系破裂，日益高涨的民族自尊心自然会坚决拒绝继续向苏联学习，更不用说西方了），三来在社会心理中我们的社会还处于敌对势力的层层包围和封锁之中，因此只有通过某种彻底的甚至极端的策略，才能实现我们的现代性任务，所以在粗浅的观念中便产生了很强的反叛要求，“造反有理”就成了合理合法的口号。实际上，整个世界此时都处在全面的反传统浪潮中，新崛起的各种理论（尤以后现代主义为最）把前人（如马克思、尼采）对传统的颠覆推向了极至，也就难怪在这次恶性爆发的反叛浪潮中，人们把三个以M开头的人视作了精神导师，即Marx（马克思）、Mao（毛泽东）和Marcuse（马尔库塞，“西方马克思主义”者）。"},{"type":"paragraph","text":"在现代性中，社会秩序、本体论秩序和政治权威秩序的前提和正当性不再被视为理所当然了，相反，围绕基本的本体论前提以及一个社会各种秩序，发展出了一种非常细致入微的反省意识。我们从这些形形色色的反省意识中可以推导出两个基本命题。第一个命题是，各种各样的现代性方案，不管它们还包括其它什么内容，都是对同一个生存问题的回应，或者干脆就是一个生存的问题，好比哈姆莱特的恸天一问：To be or not to be, that is the question（存在还是不存在，那就是问题）。第二个命题是，形形色色的现代性，不管它们如何精制，都恰恰是对该问题无所触动的回应，至少都没能从根本上解决这些问题，相反，这些莫衷一是的方案反倒增加了我们认识该问题的难度。现代性对我们来说，既是清晰的，又是模糊的。现代性能够从主体性、理性等方面予以界说，但现代性同时又包含着自一开始就从未间断的对这些确定性内涵的颠覆行为。"},{"type":"paragraph","text":"这种颠覆行为同样属于现代性的有机组成部分，但它显然同经典现代性完全不同，甚至完全对立。这是现代性自身发展出来的对立面，是现代性的自我异化。由于这种颠覆行径往往带有很强的浪漫主义色彩并最终诉诸感性的因素，而感性因素多为审美所笼括，因此我们在经典现代性之外发展出了审美现代性的思想，后者无非是现代性的一个特殊的维度。从这个意义上说，文化大革命的确是现代性的一种特殊表现。"},{"type":"paragraph","text":"如果说现代性表现为主体性的确立和理性化的最终形成，并最终对人及其理性予以高度的肯定的话，那么我们必需同时看到，作为现代性构成的有机组成部分，在美学与艺术领域对人的灵性、本能于情感需求的强调，实际上既是从感性生命的角度对人的主体性的直接肯定，又包含对现代科技文明与理性进步观念的怀疑和否定。简单地说，审美现代性在逻辑上肯定是属于现代性的一部分，但同时它又秉承了现代性的两重特性，并更多地具有否定性的含义。审美现代性既包含着对主体性的捍卫，又包含着对理性化的反抗。"},{"type":"paragraph","text":"面对人类文明在最近几百年来的发展变化，尤其是在理性不断攀升而至僵化后所产生的文化危机，人们通常采取了一些感性的方式或者通过向感性的转向来回应时代的挑战。在现代性的两个阶段中，以席勒、康德和黑格尔为代表的古典现代性强调理性在文化上的构建作用，而以尼采为代表的现代人则开创了用感性的东西来反抗理性的高压，用感性的东西来反抗理性化所带来的弊端。而对感性的作用极端化，就成了现代思想中的审美主义潮流，因为审美总是从感性开始的。从这个意义上说，审美现代性是对古典现代性的反叛，或者说审美现代性就是现代性中的那个否定的方面。"},{"type":"paragraph","text":"因此审美现代性就是指这样一种思想特性及其所产生的社会文化效应：他通过强调与科学、伦理相对的审美之维，以及生命与感性的原则在现代知识谱系中为主体性立法，从而达到反对理性绝对权威于传统道德的目的，其极端形式就是审美主义，即以审美的原则来代替一切其他的精神与社会原则，以审美为中心、将审美视为最高价值。"},{"type":"paragraph","text":"把审美问题本体化，显然有很深的用意。审美，作为一个从独立精神王国中分化出来的相对独立的思想与精神领域，是出于知识学上的考虑，即，对审美的自主特质的强调本身，既是为了从知识学上为审美勘定一个属于自己的领域，而从更深的意义上来说，则是为了以审美作为一个重要的思想参照系来重新勘定理性与生活世界（胡塞尔所谓Lebenswelt）的边界，为进一步从审美的也即感性的或生命意志的角度来确立新的价值原则和世界秩序奠定思想基础。在审美主义者看来，理性的世界与道德的世界都使人背离了本身，产生了异化，使人成为自己所构建的外在世界得奴隶。审美在这里已经不仅仅是与现实社会以及其他知识体系相对的精神性风向标，而是超越于其他存在方式的新境界，是一个没有任何缺憾的、完美的世界。"},{"type":"paragraph","text":"我们认为，对现代性的理解从肯定和否定两个方面去界定比时下普遍的三分法更加可行，在理论上更为简洁和直接，在实践上更易把握和操作。但这两个相辅相成的维度共同指向一个根本性的问题：现代社会究竟是什么样子，它本来又该以什么样态出场？也就是说，现代性的理论指归牵涉到我们的安身立命之所在，不夸张地说，乃是一个生死攸关的问题。下面我们将看到，文化大革命的确就是一个生死攸关问题的极端爆发，最后终于显现出生死临节点的特征。"},{"type":"paragraph","text":"二、文化大革命的背景"},{"type":"paragraph","text":"“现代”一词的诞生就已经意味着时间上的断裂和风格上的巨变，或者说“现代”一词的创制就是为了承担某种思想上的变化，因此我们凡是谈论“现代”，不管是“现代性”、“现代化”还是“现代主义”，都已经在逻辑上预设了时间之流的截断、观念上的颠覆、记忆中的告别以及价值上的“今是而昨非”。我认为，这才是中国文化大革命最深刻的背景。大多数研究者往往局限于细微的历史事件，并拘泥于个别现象的启示，反而忽视了更为深刻的原因，只见树木不见森林。"},{"type":"paragraph","text":"可以说文化大革命之所以是一个现代性的事件，就在于它的基本出发点就是现代性理论中的“颠覆”、“反叛”和“重建”。从根本的方面来看，文化大革命的背景不只是直接引发这场灾难性运动的那些因素，诸如“反右”、“大跃进”、“庐山会议”以及“中苏关系破裂”，而在于百余年中国的历史命运和当时的“现代”观念，尤其是自维新变法、五四新文化运动以来中国试图以迅捷的行之有效的方式实现中国的现代化，这在近百年的历史中通常被理解为“富国强兵”。加上20世纪60年代所兴起的世界性全面反传统浪潮，文化大革命的发生和激化就变得不难理解了。当然，在所有的背景中，不能不考虑到作为文化大革命发动者的毛泽东的个性特征、当时的政治运作方式等等。"},{"type":"paragraph","text":"文化大革命的真正问题可以再进一步抽象为这样一个说法：在传统观念已经无法维系生命的存在时，人的自我持存何以可能。为了解决中国的出路问题，历代仁人志士殚精竭虑上下求索，最终逐渐地否定了洋务派“中学为体、西学为用”的自我肯定性折中方案，否定了全盘西化的激进主张，否定了英美模式，随着中苏关系的破裂中国人连最后一个学习的榜样都失去了，这个时候，中国的出路就变得非常地让人困惑和踌躇了。从时候发展的历程来看，这段经验的空白处离后来邓小平所提出的“不打苏联牌”和“中国特色的社会主义”还很遥远，要想在这样一个特殊时期就摸索出并预见到中国的道路，为自己做出恰当定位，显然是不可能的。从这个角度来说，邓小平理论的诞生的确是惨重的历史教训中总结出来的更加平实可行的中国道路，想想这段殊不平凡历程，真可谓来之不易。"},{"type":"paragraph","text":"众所周知，中国近代史是一部屈辱史，这种屈辱的感受一直沉甸甸地压在每一个中国人的心中，如何消除这种极不愉快的历史记忆就成了人们蒙昧以求的现实目标，甚至可以极端地说，为了达到这个目的可以不惜采取一切手段。文化大革命中的各种不可思议的荒唐和令人发指的暴行，就是这种屈辱记忆的邪恶发泄，也是中国现代性极端诉求的冠冕堂皇的理由。"},{"type":"paragraph","text":"在五四新文化运动时期，人们就已经得出中国传统儒家文化不能解决日益具有全球色彩的现代化问题，尤其是科学技术的问题，因为在中国传统文化最核心的价值领域中，几乎没有科学技术的一席之地，而那种东西恰巧能够成为国家与国家之间侵略与反抗的暴力工具。在强调圣人教化的儒家治国方略中，子不语“怪力乱神”实属基本教导，看不起诉诸力量的“暴汉”行径，也因此拒斥作为科学技术的“奇技淫巧”，那些东西只能让人本末倒置、误入歧途。中国人因此在西方的坚船利炮面前放弃了自己一向赖以立身行世的价值标准，但事实上并没有就此获得成功，也并没有通过采取英美那些假道日本而来的观念而获得多少好处，相反还进一步遭到了日本和美国不同方式的重复侵略，加深了那种民族屈辱感，因此无论从事实上还是从情感上，中国人显然都不能全盘接受侵略者的价值观，中华民族的自尊心在任何时候都是极其强烈的。"},{"type":"paragraph","text":"而这种民族自尊心还体现在中苏关系破裂后，苏联撤走资金、技术和专家，对于中国的打击来说，实在不亚于晚清的割地赔款。同样地，中苏关系的破裂也是一种根本价值观的倒塌，至少是苏联版本的社会主义模式不再在中国的现代化建设中起绝对的指导作用，这虽然对中国来说（尤其是中国特色的道路来说），未始不是一件好事，但当时却让刚刚找到明确奋斗方向的中国人一下子又陷入极度困惑、迷惘和思想混乱中，而文化大革命的混乱无疑就是这种民族精神的混乱状况的外化。民族自尊心再度受挫，终于激发了万丈的豪情、奋发图强的决心以及万事不求人的狠劲，决不效仿任何模式而将凭自己的力量再创“中国”的辉煌（其实包括苏联在内的整个共产主义世界都有这样一个共同的信念，即在资本主义模式之外，独立建设一套完全不同的体系，而用不着在任何方面向帝国主义学习或乞求），其间中国的“天朝型模的世界观”（殷海光语）再度成为社会生活的精神支柱，被压抑至深的民族自尊心以一种非常可怕的势头来了一次总暴发。"},{"type":"paragraph","text":"由于历史屈辱和中苏交恶，传统观念和共产主义信仰不再是可靠的价值规范，相反，在日渐加强的民族自尊心中倒是已经异化成一种严酷的伤害——这似乎足以解释为什么文化大革命是对马克思主义的背叛和践踏，而此时的中国人已经从列强的统治中解放了出来，并在社会主义改造时期所制造的巨大辉煌中已暂时摆脱贫穷落后的面貌，有能力也有经验和信心进行新的伟大的革命，所以文化大革命也就不可避免地来临了。政权的统一、内忧外患的淡化和经济的稳定，为全面的反帝反封建以及背后的民族屈辱心理的集中发泄提供了方便，同时也提供了人们进行伟大试验所必须的一些条件，这种历史使命的伟大使得中国人一时之间不知所措，也就难免不过度兴奋，导致悲剧。在这种情况下，仅把“文革”的原因归结为毛泽东个人的错误，显然太高估个人的力量，而忽视了历史的事实，尤其是中国人的屈辱与自尊的积累。从后殖民理论看来，“文革”可以算作政治上和思想上的长期殖民的反动，因此也可以说是殖民主义的反响。"},{"type":"paragraph","text":"总之，“现代”的方针就是反传统，西方也是经过了这样的历程，只不过在中国的现代化反传统任务还夹杂着许多莫名其妙的东西，因而显得更加怪异。从总体上看，文化大革命是中国人的天朝观念在经历了艰难的考验之后终于产生了极度可怕的后果，中国的民族自豪感和自尊心使得中国的现代化方略产生了严重的偏差，文化大革命的“文化”内涵绝非子虚乌有——虽然这种最表面化最直接的含意已经被严重受伤的意识所遮盖，人们认为（独立的）现代化“只有在那古文明的捍卫者——古老的中华帝国——成为废墟之上才能实现；只有经由社会革命，在同时也是达到孔老夫子系统的文化革命中，才能真正展开。”<4>这位伟大的历史学家所以认识到了中国共产党的艰巨任务，同时也是文化大革命的特色：“既具有社会主义的性质，又兼有民族主义气质”。他还通过民族性格和心理的分析，认同了早在50年代一位老牌中国观察家（《泰晤士报》特派记者）的惊人预言：“到21世纪，除了中国以外，世界将再无共产党国家；而共产主义，也将在中国成为民族性的意识思维。他的意思既在于此。因为对多数中国人而言，这场革命，主要也是一场‘复旧’：回归和平秩序与福利安康，重返袭自唐代制度，恢复伟大帝国与文明的旧观。”<5>此即刘小枫先生在“文革”研究中所得出的“成圣人论”观念。文化大革命从字面意思理解，就是试图通过精神上的彻底改观来实现中国的现代化，因此在所有背景中，列强的存在以及由此所实际造成民族屈辱和自尊心就成了文化大革命最隐秘的动机结构，而不择手段实现富国强兵就成了几乎全民的唯一目标，“由于革命急躁情绪、由于催促和加速历史进程的意愿而引起的幻想”（戈尔巴乔夫语）成为了现实革命的指导思想。总而言之，文化大革命的背景不仅仅是50年代到60年代中期的一系列事件，它的发生是以整个中国的近代史为背景的，它的起源除了政治原因以外，文化的（尤其是民族心理的）原因也不可不察，甚至更为关键。"},{"type":"paragraph","text":"文化大革命之所以发生在60年代，并非没有可以深入思考的地方，它的背景还可以扩展到世界文明的进程中，尤其整个世界也同样面临着歧路彷徨的困境，为什么后现代主义之类的激进反传统思潮在这段时间产生并风行全球，与中国的文化大革命并非毫无气质和声息上的共鸣。我在此文中的研究正是要将文化大革命放到整个世界文明进程中来考察，也就是把它放到现代性背景中去，作为一个特殊的文化案例，理解中国问题（如果存在的话）和现代性问题的意义和局限。"},{"type":"paragraph","text":"三、文化大革命的目的"},{"type":"paragraph","text":"如果把文化大革命放到整个世界性现代化潮流中去审视——即便表面上“文革”正游离于世界性的现代化范围之外，那么“文革”也必然是现代性的一种独特的探索。毕竟，现代性的道路并非只有西方的模式，虽然人们在理论探讨中基本上已经完全认同了这一点，并且在不知不觉中把它当作了所有研究的前提（其实西化思想在很多方面依然是明显的），正如刘小枫先生所指出的，作为“中国现代性问题的集中而且极端的表达”，文化大革命是一场现代化的运动，“中国的社会主义建设是现代性方案之一，‘文化大革命’是这一建设方案的社会实践中发生的，因此，‘文化大革命’是一个现代化事件。显然，不能把英美自由资本主义视为现代化的唯一样式。”<6>。从结果来看，“文革”当然应该全盘否定，但是从其初衷和更深的历史意义来看，我们无法否认它的现代性实质，因此更不能否定文化大革命是中国人探索现代化的曲折历程和艰苦努力。其间虽包含许多邪恶和丑陋的因素，但把它看作中国共产党人为人民谋福利，为中国寻找出路的某种特殊的努力，我想决不会与现在任何流行的观点相左。这里，我绝对无意美化“文革”，恰恰相反，我是想通过更深的研究来告别这个恶梦般的年代，也只有实在的收获，才会让我们真正地告别历史的不可捉摸的命运，而任何简单草率的结论无疑都对不起中国人在这段期间所付出的巨大代价。我并不赞赏后现代主义的马克思主义者詹明信（F. Jameson）对“文革”的美化，他除了在后现代研究中有些走火入魔的价值判断——即“毛情结”——外，更根本的原因是他没有亲历过“文革”，不知道那种为他所激赏的“真正的群众民主”和“普遍解放时刻”<7>给人民带来的恐怖和灾难，这种灾难的影响至今宛在，并在一些最为敏感的领域阻碍着中国的前进，邓小平就总结到文化大革命“的后果极其严重，直到现在还发生影响。”<8>"},{"type":"paragraph","text":"文化大革命的目的究竟是什么，这直接牵涉到评价标准问题，也牵涉到我们现在处境的定位问题，因此十分关键。但凡俗的观念总是把一些外在的东西和暂时性的事件当做了根本，对“文革”的目的更多地受情绪和伤痕的左右，至今很难说有恰当的解释，当然，要让人忍痛揭开旧伤并进行深度解剖去检视病因，的确困度很大，但终归是必须的，是实实在在的“为了忘却的纪念”。"},{"type":"paragraph","text":"一般痛定思痛的亲历者虽有切身的感受，但往往把“文革”的目的划归为权力的争夺，或曰权力的再分配，其中包括权力的极端化，比如个人崇拜。但情况也许并不完全如此，每一种理解都有它的局限，本文亦不例外，而亲历者也有亲历者的认识局限，有如培根所谓“洞穴假相”。不可否认，文化大革命与权力的角逐有一定关联，尤其是当它白热化以后，很多人就是为了成为权力的暴发户而利用了群众运动，但从根本上说，文化大革命并不首先与权力相关，甚至干脆就没有多大关系。就像“庐山会议”批判彭德怀，与毛岸英之死没有多大关系一样，民间却以小肚鸡肠揣测领袖风范，完全不明白从反左到反右之转变的信念危机和威信危机的严重性。正如上文所述，其实文化大革命也是信念危机和威信危机下的怪胎。《关于建国以来若干历史问题的决议》中也谈到了“文革”后期邓小平系统纠正文化大革命的行为之所以被弄成“右倾翻案风”，是因为毛泽东“不能容忍”，国家再度陷入混乱，与“文革”之发动，原因相同。当然，这种威信危机来源于毛泽东自己，他的革命理想和刘少奇、邓小平的观念之间有巨大差别，加上当时权力配置上的“一线”和“二线”划分，使得毛泽东只好求助于军队（这与他一贯的“枪杆子”理论和实际存在的军人政府体制有关）和江青、林彪（毛泽东对这些人的品格是非常清楚的），并采取了通过天下大乱达到天下大治的极端策略。国内资深的“文革”研究专家、原国防大学教员王年一在他那本颇有影响力的著作《大动乱的年代》（已为《剑桥中华人民共和国史》所引用）中正确地指出：“发动‘文化大革命’的目的不是从政治上搞掉刘少奇。……搞掉中央第一线不过是全面开展‘文化大革命’的一个步骤。”<9>仅仅在这个意义上，文化大革命与权力稍有牵扯，或者在福柯（M. Faucoult）所说的“权力”意义上有些关系。李泽厚认为：“把文化大革命简单归结为少数野心家的阴谋或上层最高领导的争权，是肤浅而不符合实际的。”<10>他对“文革”之于权力的关系的见解应该是很有深度的，所以才为如此多的著作所引用。《决议》指出：“从马克思主义者的观点看来，这个复杂现象是一定历史条件的产物，如果仅仅归咎于某个人或若干人，就不能使全党得到深刻的教训，并找出切实有效的改革步骤。”"},{"type":"paragraph","text":"从逻辑上说，毛泽东既然已经退居二线，并且已经拥有至高无上的神圣地位，那么流俗理论以权力论衡的眼光来分析“文革”，忽视了其中所蕴含的对“革命”的理解所产生的巨大分歧，以及由此产生的意识形态上的对抗，毛泽东自己写的大字报名为“炮打司令部”就是明证。因此“文革”的起因是一线领导的富国政策会产生新的贫富分化，而这是以（军事）共产主义的平均主义为奋斗理想的毛泽东革命初衷不合，所以才发动了文化大革命。至于后来发生的全面的“夺权”，已经离“文革”的真正目的非常的遥远，与毛泽东的最初设计也大为不同（虽然毛泽东自己没有意识到，甚至从根本上他对自己的设计也是不太清楚的），“文革”发展到不可控制的局势并越来越偏离主流而越滑越远，也非他所能预料。“文革”就算表面与权力有关，但更多的是理想冲突。简单地说，“文革”就是在找不到出路的时候，把中国的命运交付给想当然的浪漫感怀的一种历史性误会。"},{"type":"paragraph","text":"“文革”的目的无疑是为中国寻找一条既不同于中国过去、也不同于苏联模式、更与美帝国主义丝毫不同的现代化诉求。"},{"type":"paragraph","text":"文化大革命的首要目标和采取的相应的方式就是群众运动，唤醒群众、教育群众，这是毛泽东在军事革命历程中总结出来的经验，他对人民（当然主要是他情有独钟的农民）有深厚的朴素的感情，他之所以走上革命的道路除了实现个人的理想以外，就是要拯救处于社会最底层的这些父老乡亲们。文化大革命延续了他终身为之奋斗的目标，用哲学的术语来说，就是“主体自我意识的觉醒”。李泽厚以一种复杂的心情和眼光总结了毛泽东发动“文革”的原因，他说：“就这场‘革命’的发动者、领导者毛泽东来说，情况也极为复杂。既有追求新人新世界的理想主义的一面，又有重新分配权力的政治斗争的一面；既有憎恶和粉碎官僚机器……的一面，又有怀疑‘大权旁落’有人‘篡权’的一面；既有追求永葆革命热情、奋斗精神（即所谓‘反修防修’）的一面，又有渴望做‘君师合一’的世界革命的导师和领袖的一面。既有‘天理’又有‘人欲’；二者是混在一起的。”<11>在李泽厚面面俱到的分析中，关于“新人理想”的认识是最耐人寻味的。毛泽东的“文革”目标，最先就是要全面地改造人民的精神面貌，造就一代新人。在现代性的基本理念中，对“新”的追求总是一种难以遏制的冲动。"},{"type":"paragraph","text":"毛泽东在那份后来成为“文革”奠基性文件的《五七指示》中想把全国变成一个大学校，而学校的目的当然是要教育人——“这个大学校，学政治、学军事、学文化”，而且是所有人（即工农兵学商）都参加的学校，因此“文革”的“新人”理想是“主题先行”的。后来在“文革”全面发动标志的《五·一六通知》中，毛泽东在主要强调反对资产阶级和官僚制度以外，也注重上层建筑中尤其是文化领域的专政，他在《通知》中亲笔写下了这样的话：“高举无产阶级革命的大旗，彻底揭露那批反党反社会主义的所谓‘学术权威’的资产阶级反动立场，彻底批判学术界、教育界、新闻界、出版界的资产阶级反动思想，夺取在这些文化领域中的领导权。”<12>一般认为，文化上的革命是为了政治上的需要，但从另一个角度来说，政治上的清洗也是为了思想意识方面的纯洁，也是为了文化上的需要。“文革”的这种树立新人的理想在1966年8月1日《人民日报》经毛泽东审定过的社论《全国都应该成为毛泽东思想的大学校》中得到了详尽的阐释，它说：“毛泽东同志提出的各行各业都要办成亦工亦农，亦文亦武的革命化大学校的思想，就是我们的纲领。按照毛泽东同志所说的去做，就可以大大提高我国人民的无产阶级意识，促进人们的思想革命化，……按照毛泽东同志所说的去做，就可以促进逐步缩小工农差别、城乡差别、体力劳动和脑力劳动的差别，……按照毛泽东同志所的去做，就可以实现全民皆兵，……按照毛泽东同志说的去做，我国7亿人民就都会成为旧世界的批判者，新世界的建设者和保卫者。……这样，全国就都是毛泽东思想的大学校，都是共产主义的大学校。”文化大革命的出发点是缩小三大差别、纯化革命队伍、教育人民群众，只不过“当时设想的文化大革命，与后来实际进行的‘文化大革命’有很大的不同”（王年一语），而在“文革”中铺天盖地的 “学校”一词虽然其隐喻性质大于实际内涵，但开启民智的初衷却依然是显明的。"},{"type":"paragraph","text":"文化大革命对主体自我的确立也是为了建设新世界，因此其最终目的便在于中国的出路或者说中国的新生。要“新生”，就先要“破”，但在如何定位“破”的问题上，历史的误会显然由此加深了。毛泽东在《五·一六通知》中这样写到：“毛主席经常说，不破不立。破，就是批判，就是革命。破，就是要讲道理，讲道理就是立，破字当头，立也就在其中了。”毛泽东的这段话成了后来世人皆知的语录，其中“讲道理”很有研究价值，讲什么“道理”？这就是“文革”的定位和目的问题。而其中关于“破”、“立”的辩证法也大可玩味，实际上毛泽东自己都不太清楚“破”什么和“立”什么，而“破”的真正的目的也尚付阙如。在他所解释的道理中，他显然把手段，即“破”，当做了目的，而把“立”反而放在了次要地位，说明当时对形式的判断和中国的人物的认识是十分模糊，虽然“文革”中处处显示出明确的革命目标，但那恰恰是以一种极端的方式遮掩了人们对历史境遇的困惑，以及在自我理解的脆弱和历史进程总体把握上的无能。这并不是对当时的批评，只是客观的陈述，因为当时的社会发展的确还相当缺乏可资利用的经验资源。就是在这样一种特殊的情况下，“文革”的目的才显得既信誓旦旦，又不知所云，而总体上，“文革”的“新民”理想以及更深远的“新世”理想，无疑是中国现代化探索历程中的令人心酸的尝试。"},{"type":"paragraph","text":"一言之，文化大革命的目的就是“乾坤大挪移”，它所表现的正是百年忧患的因循孽报和“还看今朝”的风流豪气。"},{"type":"paragraph","text":"四、文化大革命的现代性实质"},{"type":"paragraph","text":"实事求是地说，中国普通大众的社会地位从来没有达到1949年以后的高度，而在共产党的领导下，人民翻身做主人，这对中国社会的结构和国家体制的现代化来说无疑是一次巨大的进步。客观比较中国的历史，我们就会发现在短短的十多年内，中国人的受教育程度以及他们的生活水准都有了大幅度的提高，尤其是社会生活发生了巨大的变化。中国已经离开传统的长达数千年的意识形态统治的社会模式，即国家的运作是靠一些经典教导和思辨观念，民族的凝聚取决于价值的认同，缺乏条理化的措施和确实可行的制度性保障。根据韦伯现代性理论，现代国家成型的标志就是从以抽象理念（如圣人言论、宗教律法、道德信念等）和人格魅力治国，转换到以世俗理性治国和以法治国，社会结构也从精英社会转向市民社会（civil society），民众（或市民）的觉醒和参与以及民族国家（nation-state）的诞生是现代社会的重要参数。刘小枫先生指出：“就现代化理论在描述传统社会向现代社会移动时提出的分析性指标来看，‘文化大革命’本身以及它赖以发生的政治－社会结构，均表明中国共产党已是具有相当现代化程度并已形成自己独特样式的现代型民族国家：在广大阶层参与社会的中心领域和政治秩序方面，在新的精英形成及其政治作用方面，在大众政治诉求的表达形式方面，在工业化成就和积累方面，在现代科层系统的建构方面，在社会分化的现代样态（即中断传统的等级秩序，以普遍主义和成就为新的身份资格）方面，在福利政策的设置方面，均已经达到了一定程度的现代化水平。”<13>仅仅在社会结构中，绝大多数人不再被排斥在权力圈子以外，而全民的参政乃是过去封建社会所不敢想象的，因此“文革”时期的社会结构是完全符合现代性标准的。"},{"type":"paragraph","text":"在“文革”前所有的现代化成就中，最能符合现代性实质的当数意识形态社会模式的终结和民众的普遍启蒙。从事后的结果来看，“文革”是以极端的意识形态方式来达到意识形态的自毁的目的。客观效果方面，人民在极端意识形态的漩涡中挣扎出来后，能清醒地意识到传统意识形态统治模式和集权统治模式的巨大弊端，从而逐渐向法治国和大众参与的民主治国方略。当然这一切并非自觉的和令人愉快的。其实就算人们所说的那样，“文革”把人教坏了，导致了中国伦理资源的亏空<14>，但这也无疑也承认了“文革”对中国人根深蒂固的思想观念的变革作用，或者说启蒙作用，只不过这种启蒙因其恶劣的形式和毁灭性的后果，我们姑且把它叫做“恶性启蒙”。正如卢卡奇、霍克海默等人把德国非理性主义、反犹太主义和法西斯主义的崛起看作是启蒙的直接后果<15>，既然“这场看来似乎是失去理性的疯狂的‘革命运动’，却并非完全是非理性的产物”（李泽厚语），我们是否也可以把“文革”看作被人们奉为神明的理性的一种恶化呢？"},{"type":"paragraph","text":"虽然“文革”的意义离真正的主体自我意识的觉醒还很遥远，但比起数十年前人们几近死水一般的社会生活样态，“文革”在这方面的作用还是很显著的，只不过它给我们的教训远远大于经验。而这种主体意识的自我觉醒就是启蒙的首要目的和现代性的基本内容。作为现代性思想开端的笛卡尔提出了著名的“我思故我在”的口号，标志着理性时代的到来，由于理性无非是人间世的精神新贵，因此理性的崛起的背后是主体的凸现，而任何对理性的颂扬无非都是人的一种怡然自得。与一般教科书的观点不同，我认为在笛卡尔的口号中，并非“思”最关键，而“我”的隐讳出场才最具有哥白尼式革命的兴味。笛卡尔在“思”的船上所偷渡的是“我”，“思”只是外在包装，而“我”才是新世界的真正的宝贝，是现代性建构的主要原料，但流行的观点大多犯了“买椟还珠”的错误。培根的“拷问自然”和笛卡尔的开创性思想是处于同一个理论平台上，而后来康德的“人为自然立法”、费希特的“绝对自我”和黑格尔的“绝对精神”就把笛卡尔在当时历史条件下躲躲闪闪的真知灼见大大方方地推向了极至。当然更深的问题也就由此产生，不过那已是后话。邓小平在1981年3月18日同《决议》起草小组负责人的谈话中就“文革”问题指出“它使无政府主义、极端个人主义泛滥，严重地败坏了社会风气”，<16>这在现代性理论看来，“极端个人主义”恰恰是现代性的一个主要标志，所以我们要力图告别被人们视为当然的现代性。"},{"type":"paragraph","text":"绝对主体的确立意味着现代性从神主宰的世界中脱胎而出，一旦主体成就了自我，对神圣的解构和颠覆以及对世界的世俗化与“祛魅”（disenchantment）就变成了彻底的“造反”运动。这与其说是现代性的“成就”，不如说是现代性的“宿命”，这种宿命体现在每一种新思想的产生都必然会以不加分别地牺牲旧观念，同时出现深刻的洞察和幼稚的幻想，既饱含创造性，也无疑具有极强的破坏性。作为现代性大戏第一幕的文艺复兴就具有这种新旧交替的外在特征，黑格尔以他深厚的历史意识和知识功底对此现代性的这种坎坷曲折特点作了精妙的总结，他说：“有一大群极度不安宁的人物出现，在他们身上，那种对认识、知识和科学的渴望是以一种汹涌沸腾极为暴烈的方式表现出来的。他们感觉到自己被一种冲动所支配，要去凭自己创造出一个世界，发掘出真理；——他们是些爆发性的人物，带着不安定和狂放的性格，怀着热切的心情，而这是不能获致那种知识的宁静的。因此在他们身上可以发现伟大的创造性，可是内容却是极为混杂和不均衡的。这个时期有一大群人物，他们由于精神和性格的力量而成为巨人，但在他们身上却存在着精神和性格的极度混乱。……在他们身上，那种主观的精神能力是应当加以珍视的，他们那种令人惊佩的对于真正有价值的伟大事物的见识，也是不应当抹煞的。”<17>黑格尔对典型过渡时期的精辟总结，是他的深厚哲学史功底淋漓尽致的表现，而以他所说这些特征来比照中国的“文革”，必然中肯中綮。"},{"type":"paragraph","text":"现代性的动荡特征几乎完整地再现于“文革”的方方面面。这种动荡便来源于对任何确定性的怀疑以及由此产生的思想上的虚无，而这种怀疑便直接来自于现代社会所遭遇到的根本性危机，怀疑便成了现代性自身所内含的颠覆机制。所以伽达默尔认为20世纪最神秘、最为强大的基础就是它对一切独断论、包括科学的独断论所持的怀疑主义。这种内在的怀疑原是一种健康的机制，它作为时代的基础同时也就是社会转型的基础，它是笛卡尔“我思故我在”的思想接引者，是一种邻近本体境域的“精神接生术”（苏格拉底语）。因此笼统地说，普遍的怀疑具有方法上的先验合理性，因此“怀疑，即现代批判理性的普遍性的特征，充斥在日常生活和哲学意识当中，并形成当代社会世界的一种一般的存在性维度。”<18>难怪胡塞尔发现，现代人正处于一种在怀疑论的洪流中沉沦下并因而失去我们自己的真理的危险之中，文化大革命最终使这种“危险”变成了现实。"},{"type":"paragraph","text":"文化大革命的“破四旧”、“反帝反修”等，就是这样一种彻底的怀疑，毛泽东的“破”的观念就是现代性虚无主义的最集中的表现。邓小平指出：“毛主席在去世前一两年讲过，文化大革命有两个错误，一个是‘打倒一切’，一个是‘全面内战’。”<19>毛泽东自己后来认识到了全面破坏的后果，但是他没有意识到这似乎是新思潮的通病，正好也是在20世纪60年代兴起的“后现代主义”就有同样的毛病，他们的鼻祖尼采就提出要“重估一切价值”。而且在毛泽东身上体现出的唯意志论思想（如“人有多大胆，地有多大产”等）其实也是启蒙理性的必然产物，西方思想从康德发展到叔本华、尼采，就是明证。至于“文革”中“扫除一切牛鬼蛇神”之类的奋斗目标，更是韦伯所谓的现代性的“祛魅”――它的本意就是祛除鬼魅――的最直观的表达。韦伯如果活到80年代，他必定会把“文革”“扫除一切牛鬼蛇神”的口号当作他的现代性思想的绝佳注脚，还有什么能比自己的理论找到现实的回响更令人愉快的呢？"},{"type":"paragraph","text":"无论从哪个方面说，“文革”都体现了现代性启蒙的特征。在方法上，“文革”是想通过彻底的“破”把整个世界变成纯之又纯的人间天堂，因此就把历史、传统和他者的观念变成一堆瓦砾。这种“打倒一切”的方法其实就是启蒙运动的方法，即tabula rasa（白板）的方法。在后来的研究中，人们发现妄自尊大的现代性启蒙在自我意识方面的确走得太远了，也就必然产生了极端的态度。高昂的激情变成了野性的冲动，试图解构一切而从头开始便成为了这个时代最红火也最不切实际的目标。“在此，启蒙运动的弱点很快随着自身的优点而产生了。和往常一样，启蒙运动从人或万物普遍的永恒性质中吸取它批判现存制度和提出改革现有制度的准则；因此它看不见历史现实的合法性和生命力，并且它相信，在现存制度表现出违反理性的地方就有必要将现存制度变成一块tabula rasa（白板），以便根据哲学原则建立完整的社会。”<20>可以说，关于tabula rasa的观念是启蒙运动的形而上学幻想中后果最为严重（甚或惨重）的方面，正是它铺平了法国大革命之后与历史实际破裂的道路，而神圣的启蒙演变成血腥的暴力和无边无际的痛苦，盖源出于此。更为深远的效应可能会延伸到19世纪末传统的幻灭和20世纪的灾难性空想，那种在毁灭性的意义上先把传统变成一块tabula rasa（白板）的先锋行为，在20世纪的尝试中只有血的教训和荒凉的虚无感、幻灭感。在20世纪人类所经受的考验中，我们愈发能明白一个以超出我们承受能力的灾难所换来的简单道理：从幻想到幻灭，原来只有一步之遥，其演变之自然就好比云卷云舒、潮起潮落。而“文革”的“打倒一切”就是现代启蒙观念中的tabula rasa的同义词，后来在《决议》中我们认识到“对于党和国家肌体中确实存在的某些阴暗面，当然需要作出恰当的估计并运用符合宪法、法律和党章的正确措施加以解决，但决不应该采取‘文化大革命’的理论和方法”，我们已经为此付出了极大的代价。"},{"type":"paragraph","text":"至于“文革”本来是要破除（反动）权威，消灭封建思想，但最后却导致了个人崇拜这种被批判东西的恶性繁殖，一直是人们心中的一个未解之谜，一般理论只知其然，不知其所以然。大家都知道个人崇拜是封建的遗毒，但这些遗毒为什么会在“文革”这场以“全面消毒”为己任的运动中大行其道，却往往不甚了了。其实就在这个被人忽略的关键问题中恰好就体现了“文革”的现代性实质。霍克海默过激的启蒙批判充分地解释了这个问题。他认为启蒙运动所摧毁的神话却已成为启蒙运动自身的产物。由于启蒙运动的自立自主实际上是一种理性的强权统治，理性是靠一种充满感情色彩的膜拜仪式来增加自己的吸引力，因此理性又变成了新的神话和新的蒙昧。启蒙自身成了新的文化咒语，或者说是后神学时代的泛神论巫术。启蒙成为新的权威，导致新的神话。启蒙一步步深入地卷入神话学中，从方法上说，霍克海默认为，在于“启蒙为了粉碎神话，吸取了神话中的一切东西，甚至把自己当作审判者陷入了神话的魔掌。启蒙总是希望从命运和报应的历程中抽身出来，但它却总是在这一历程中实现着这种报应。”<20>看来在神话与启蒙、解构与被解构之间，存在着无法逃避的宿命：一种报应，或者扬弃，以及历史无情的翻转。霍克海默的理论还很粗糙，还有很强的伤痕意识和情绪性体验，但还是比较有说服力的。当然“个人崇拜”这种欲被解构的神话最终成了新的神话，还有其他一些原因，比如传统成圣人论的“神化”作用，以及政治生活缺乏有效的监督而出现严重的失常，等等，这也是第二、第三代领导人正着力解决并已大有成效的问题。"},{"type":"paragraph","text":"文化大革命表现出了极强的浪漫主义特征（这与其发动者毛泽东的诗人身份不无关系），如通过阶级斗争解决一切问题，以文化的方式解决政治、经济的问题，在极短时间内赶超英美的目标，“全国山河一片红”的唯美向往，等等。加上以诉诸感性的解放以达到颠覆传统（理性）的目的，也无非是现代性异化的结果，即所谓审美现代性的产物。美学、文学在20世纪成为学科主流，与现代性的旨趣变换是同步的。从“文革”的浪漫主义的精神风貌来看，它具有极其典型的现代性内涵，只不过它是现代性的另一个维度即审美现代性的产物。"},{"type":"paragraph","text":"从审美现代性的逻辑来看，对个体和个性的解放，主要是对人的精神的解放，是其实现社会功用的必要中介。但是，这同样潜伏了以精神变革代替制度和器物层面的全面变革的思想因子。无疑，如下文所示，这当然是一种浪漫情怀的表达。但正是这种对精神力量的片面强调，使个体权力意志被置于最高的位置上。审美的和谐世界，事实上因为这种个人意志的极度膨胀而成为一个幻影。德国在20世纪上半叶给世界人民带来的灾难，以及其后中国在文化大革命中所发生的精神万能的悲剧，都明显地展示了极端审美主义的危害，尤其是政治审美化的可怕结果，因为这种浪漫主义的诉求与其说是一种精神追求，不如更正确地说是把精神的目标建立在了易逝的个体感性之上。简单地说，单纯地强调理性固然毛病多多，那么片面地强调感性，其毛病也必然所在多有。"},{"type":"paragraph","text":"政治审美化所导致的乌托邦冲动为自身的现代性打下了深深的烙印，同时也最终达到了一个生命的周期，为自我的扬弃准备了各种混杂的因子，终于在“后”现代的眼光中化成了历史的云烟，并以此昭示了世人：现代性的游戏是轻易玩不得的。"},{"type":"paragraph","text":"历史在付出代价后，应该要有所收获。"},{"type":"paragraph","text":"结束语"},{"type":"paragraph","text":"对于文化大革命的研究，我们不仅是要进行简单的历史追溯，而是要寻求时代精神的一般法则，从而为极不确定的明天带来一些至少在心理安慰上是必需的思想参照。正如马克思在他名垂青史的著作《德意志意识形态》中所指出的：“我们的出发点是从事实际活动的人，而且从他们的现实生活过程中我们还可以揭示出这一生活过程在意识形态上的反射和回声的发展。”<22>在我们看来，文化大革命这一过程“在意识形态上的反射和回声”就是它所带给我们的有关现代性的整体图式，就是我们在这个广阔的背景中所能清晰地感受到的历史规律、历史教训。"},{"type":"paragraph","text":"当今学术界有不少人反对历史主义（或历史决定论），反对本质性的思想方式，我们认为是错误的，因为它将导致信仰的无政府主义和历史虚无主义。这种文化上的自我否定并不意味着一种发展，相反它只是“造反有理”在文化上的反映，也是“文化革命”全盘否定历史的遗毒。为此，我们要重申历史主义的观点和方法。历史是人类思想的结晶，也是自由意识的进展。我们之所以要重申历史主义，就因为历史不是单纯事件的集合，而是人类发展规律的集中体现，马克思主义的历史主义就是要完成一项神圣的使命：“发现现实的联系，从而清除这种臆造的人为的联系；这一任务，归根结底，就是要发现那些作为支配规律在人类社会的历史上为自己开辟道路的一般运动规律。”<23>这就是历史主义的思想潜力之所在。通过对文化大革命的现代性分析，我们对自己所处的时代才有恰当的定位，才更加能够明白我们已经干了些什么、正在干着些什么以及还需要干些什么，大套点说，就是意识到我们的历史境遇和神圣使命。从这个意义上说，现代性的积极意义就是使我们更加清楚“现代”就是意味着什么，而在此基础上总结出的许多可贵结论才不会显得如此沧桑。“邓小平理论”其实就是那种“发射和回声”，邓小平关于“初级阶段”的勇敢的认识才是从现代性之梦醒来后的现实定位，尤其是关于历史使命的深刻感受和对未来艰巨任务的论述是对政治审美化的（即对所谓审美现代性的）一种伟大超越，邓小平同志指出：“我们搞社会主义才几十年，还处在初级阶段。巩固和发展社会主义制度，还需要一个很长的历史阶段，需要我们几代人、十几代人，甚至几十代人坚持不懈地努力奋斗，决不能掉以轻心。”<24>从这个意义上说，我们对文化大革命的研究既需要很多代人的努力，同时也是社会主义建设事业中不能“掉以轻心”的事，更是我们建设初级阶段需要告别的出发点。"},{"type":"paragraph","text":"在我看来，文化大革命所表现出来的现代性特征与作为现代性开端事件的法国大革命极其相似，在理论上深入比较便会得出关于“旧制度与大革命”的一般风采，也会有更为深刻的发现。仅仅从外在的气质上，我们就能在两者的比较中有所触动。比如托克维尔在19世纪中叶时对法国大革命的惊奇感受就是，“它在行动中如此充满对立，如此爱走极端，不是由原则指导，而是任感情摆布；它总是比人们预料的更坏或更好，时而在人类的一般水准之下，时而又大大超过一般水准；这个民族的主要本性经久不变，以至在两三千年前人们为它勾划的肖像中，就可辨出它现在的模样；同时，它的日常思想和好恶又是那样多变，以至最后变成连自己也料想不到的样子，而且，对它刚刚做过的事情，它常常像陌生人一样吃惊。”<25>文化大革命之所以在很多方面是封建社会的“遗毒”，如《决议》所言，“文革”是某些旧观念的回光返照。同法国大革命一样，中国的文化大革命是中国现代性的灾难性的门槛，是中国人对现代性艰苦追求过程中的蹒跚步履。而现代性原本就带有很强的方法上的试验色彩和措施上的应急特征，由此观之，经现代性而建立起来的“新”价值标准，哪怕有很大的合理性，但总体上也是靠不住的，同时我们似乎也不能把现代性中那些为使自己成为合法性而挥舞的旗帜（如“文革”中的各种旗号）当作指示未来方向的路标。对于其结果昭然若揭的“文革”来说，我们当然不会再陷进那种短视和迷狂，但对于更加隐秘的现代性的弊端，我们却不易发现，但总之对于现代性这种暂时性的过渡思潮，我们实在不能把它太当真了。"},{"type":"paragraph","text":"正如吉登斯所说，“现代性的一个特色就是道德沦丧。”<26>麦金泰尔（A. MacIntyre）的名著《德性之后》（After Virtue）阐明了现代性导致道德败坏的根源。在他的“After Virtue”观念中，他认为由于放弃了旧的道德观念之后，人们赖以维系生命的价值体系就很快崩溃了，而新的思想观念又还没有产生，因此社会生活的混乱本身以及以某种决然的确定性伪装起来的混乱就难以避免了，所以他认为“现代道德理论中的问题显然是启蒙运动的失败造成的。”<27>的确，启蒙的建设是以（暂时）牺牲某些永恒价值为代价的，只不过在这种暂时牺牲完成其历史使命之后，对终极价值的寻求和依赖又将成为文化的主流，毕竟在“德性之后”（after virtue）的日子里，我们仍然需要去“追寻德性”（after virtue），在阶段性破坏或“解构”（deconstruction）之后，我们需要做一些重建（reconstruction）工作。"},{"type":"paragraph","text":"由于决定论曾经给历史带来了非常荒唐的境况，人们总是把它同那些灾难纠缠起来，甚至等同起来，结果害怕这种并不具有价值预设的方法，所谓“一朝被蛇咬，十年怕井绳”。其实从决定论的角度来看，并把文化大革命放到整个现代性的广阔背景中去考察，我们便会得出文化大革命之所以要发生的必然性，从事后的结果来看，中国的现代化能够找到目标和方向（即中国特色的社会主义），与“文革”期间的不确定与混乱，即1966－1976年的探索，是具有绝对的因果联系和事实关联的。邓小平一再反思“文革”，并把它看作是“一段历史”，当是富有深意的。“文革”的教训告诉我们，必须要有历史的眼光，因此对“文革”也必须用历史的分析方法。如果说以文化大革命为样板的现代性具有什么明确的意义的话，那就是对历史的背叛会导致悲剧的重演。时下理论界主张“忘记历史是为了前进”，虽然有一定的道理，但如果根本忘记了历史，那还怎么样前进法？我看这种观点会纵容和鼓励现代性tabula rasa的主张，甚至就是这种怀疑一切、打倒一切的历史性回响和翻版，对此我们的确有些害怕，尤其对那种洋溢在现代性观念中的“天不怕地不怕”豪情非常恐惧。文化大革命的现代性启示使我们想起了孔子关于“君子三畏”的教导。"},{"type":"paragraph","text":"自古及今，世俗化的理性启蒙不断壮大，终于在20世纪60年代顽强破土而出，夺取了胜利，构成了新时代的特征。从表面上看，启蒙对信仰的颠倒好像是在以感性现实的低级思想玷污着信仰的精神性的意识，好像是在以理智的；自身意志的和实践的虚骄破坏着信仰因谦卑而取得的宁静的和安全的心情。但事实上远非如此。这就是劫后余生的人们总结出来的经验教训，极对想当然的价值进行深入的反思，对启蒙、理性本身进行深入的考察，也就是要“启‘启蒙’之蒙”，以及理性地批判“理性”，本来理性和启蒙最根本的含义就是“批判”。"},{"type":"paragraph","text":"文化大革命的“主义崇拜”和“个人崇拜”其实就是某种形式的理性崇拜，正如现代性理论所揭示的，对理性的崇拜是建立在对感性、本能、无意识的批判与抵毁基础上的，这样就人为地划分了本质与现象、光明与黑暗的两重领域，而最终使得这种崇拜成了一种非理性的行为，并使得感性全面泛滥，各种审美的（即感性的）主张因此有了理论的支撑，变得神圣而崇高起来，最后由于“超感性的约束性的力量”的不再场（海德格尔语），悲剧便不可避免地发生了。可以说，正是这种崇拜打开了“潘多拉的魔盒”，激起了形而上学的幻想，并在自我无限制的狂热中导致了政治的审美化，实施了将乌托邦现实化的灾难性计划。感性的崛起演化成了无制衡机制的骚动，人们完全臣服在“破坏”或“解构”的欲念中，迷狂于“野性的呼唤”。由于在理性的时代，知识王国极度缺乏感性的因素，而随着现代性的逐步推进，人们对感性的强调又走向了另一个极端。而那种试图以文化的手段来解决一切问题的浪漫主张，也最终会落空，文化主义是我们必需提防的“糖衣炮弹”，因为它很容易蛊惑人心，而最终危及国运。"},{"type":"paragraph","text":"理性的痼疾固然所在多有，但对理性的颠覆也同样毛病多多，甚有过之。胡塞尔从一个本源性的角度阐释了对理性颠覆造成的信仰失落的危害，在他看来，现代人对作为最高表现形式的形而上学的怀疑，对作为一代新人的指导者的普遍哲学的信仰的崩溃，实际上就意味着理性信仰的崩溃。而与这种对理性的信仰的崩溃相关联，对赋予世界以意义的“绝对”理性的信仰，对历史意义的信仰，对人的意义的信仰，对自由的信仰 ，即对为个别的和一般的人生存在赋予理性意义的人的能力的信仰，都统统失去了，深刻的精神危机由此而产生。颠覆理性的后果是严重的，它“掏空社会的意识形态权威所必须的象征资源”，“使超验领域变得空空如也”（伊格尔顿语）。对于理性的颠覆者，伊格尔顿尖刻地批评道：“解构主义用心的地方是滑脱，失败，两难性，凌乱，不足。它对成就、一致或控制深表怀疑，有点像左派总是同情落水狗的样子，而这类做法总是在它曾之仗义执言的那些东西获得权利时，陷入不知所措的境地。后结构主义不喜欢成功，这种立场使它得以洞察坚如磐石的文献文本或意识形态自我同一性的虚妄，也使它在面对非洲人国民大会时有些手忙脚乱。”<28>而颠覆最终是空洞的救世主义，是永远激动不已的对救世主的迎候。但这一切似乎都那样的具有讽刺意味和悲壮色彩，而原本是不必如此的。理性节节后退的结果是相当严重的，历史早已经千百遍地证实和启发过了。由现代性所开启并从根本上隶属于现代性的所谓“后现代性”，由于对基本信念的过度破坏，其理论道路已经几近山穷水尽了，人们最近在价值观上的回归浪潮就是有力的佐证，中国当今更加现实、平和与富有建设性的发展规划就是明证，我们从中所获得的成功以及对问题的自觉意识都将保证我们以生命的代价换来的经验教训能够在新世纪的旅程中有所作为。"},{"type":"paragraph","text":"注释："},{"type":"paragraph","text":"<1> 邓小平《邓小平文选》人民出版社1993年，第三卷，第234－235页；《邓小平文选》人民出版社1994年，第二卷，第149页。"},{"type":"paragraph","text":"<2> 参阅《读书》1994年，第5期。"},{"type":"paragraph","text":"<3> 吉登斯《现代性与自我认同》赵旭东等译，三联书店1998年，第16页。现代性的问题从根本上说就是自我认同（self-identity）的问题。"},{"type":"paragraph","text":"<4> 霍布斯鲍姆《极端的年代》郑明萱译，江苏人民出版社1998年，第688页。"},{"type":"paragraph","text":"<5> 同上，第692－693页。"},{"type":"paragraph","text":"<6> 刘小枫《现代性社会理论绪论》上海三联书店1998年，第388页。"},{"type":"paragraph","text":"<7> 参阅谢少波《抵抗的文化政治学》陈永国等译，中国社会科学出版社1999年，第104页。"},{"type":"paragraph","text":"<8> 邓小平《邓小平文选》人民出版社1994年，第二卷，第302－303页。另见中共中央文献研究室编《关于建国以来党的若干历史问题的决议》（注释本）人民出版社1985年，第87页。"},{"type":"paragraph","text":"<9> 王年一《大动乱的年代》河南人民出版社1988年，第63页。"},{"type":"paragraph","text":"<10>李泽厚《中国现代思想史论》东方出版社1987年，第192页。"},{"type":"paragraph","text":"<11>同上，第192－193页。"},{"type":"paragraph","text":"<12>转引自王年一《大动乱的年代》河南人民出版社1988年，第3、13页。本文所有关于“文革”的原始材料均来自该书，以下不再详注。"},{"type":"paragraph","text":"<13>刘小枫《现代性社会理论绪论》上海三联书店1998年，第387页。"},{"type":"paragraph","text":"<14>舒芜在《人民日报》1988年8月30日发表的文章《政治运动中的群众》中就说道：“‘所谓群众性政治运动’的最大的危害，首先在于教坏了群众，斫丧了他们的是非、羞恶、恻隐之心，这才是世道人心之大忧，祸在千秋，祸在国运，比造成一批一批冤案要严重得多。” （见刘智峰编《道德中国》中国社会科学出版社1999年，第222页。）我把“教坏群众”看作是“（恶性）启蒙”，肯定会招致许多误解，因为人们对启蒙的感激和迷信使得他们往往不假思索地把启蒙当作了正面的价值标准，殊不知情况也许并不这样简单。其实不独中国伦理资源出现亏空，整个现代社会都是如此，而且这种亏空也并非就一定是“文革”的过错，就算没有“文革”，在抛弃了古老的观念后“现代”人的存在如何可能的问题也会非常尖锐，并会最终导致（至少暂时性的）各种精神资源的亏空。（参阅刘小枫《这一代人的怕和爱》三联书店1996年。）"},{"type":"paragraph","text":"<15>参阅卢卡奇《理性的毁灭》王玖兴等译，山东人民出版社1988年；霍克海默，阿多尔诺《启蒙辩证法》洪佩郁等译，重庆出版社1990年。"},{"type":"paragraph","text":"<16> 邓小平《邓小平文选》人民出版社1994年，第二卷，第303页。"},{"type":"paragraph","text":"<17>黑格尔《哲学史讲演录》贺麟等译，商务印书馆1959年，卷三，第343页。"},{"type":"paragraph","text":"<18>吉登斯《现代性与自我认同》赵旭东等译，三联书店1998年，第3页。"},{"type":"paragraph","text":"<19>邓小平《邓小平文选》，第305页。转引自王年一《大动乱的年代》河南人民出版社1988年，第630页。"},{"type":"paragraph","text":"<20>文德尔班《哲学史教程》罗达仁译，商务印书馆1993年，下卷，第714页。"},{"type":"paragraph","text":"<21>霍克海默《霍克海默集》，上海远东出版社1997年，第51页。"},{"type":"paragraph","text":"<22>马克思，恩格斯《马克思恩格斯选集》人民出版社1972年，第一卷，第30页。"},{"type":"paragraph","text":"<23>马克思，恩格斯《马克思恩格斯选集》人民出版社1972年，第四卷，第242－243页。"},{"type":"paragraph","text":"<24>邓小平《邓小平文选》人民出版社1993年，第三卷，第279-280页。"},{"type":"paragraph","text":"<25>托克维尔《旧制度与大革命》冯棠译，商务印书馆1992年，第241页。"},{"type":"paragraph","text":"<26>吉登斯《民族－国家与暴力》胡宗泽等译，三联书店1998年，第370页。"},{"type":"paragraph","text":"<27>麦金太尔《德性之后》龚群等译，中国社会科学出版社1995年，第80页。考虑到After Virtue的双关含义，学术界有人主张译作《追寻德性》，可能更加符合原意，也更符合时代的要求。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"河南文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"破四旧","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"清查五·一六","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}