{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"毛主席到了徐水","authors":["康濯"],"dates":[{"year":1958,"month":8,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"毛主席到了徐水"},{"type":"paragraph","text":"本报特约记者　康濯"},{"type":"paragraph","text":"8月4日，毛主席来到了河北徐水。"},{"type":"paragraph","text":"这是徐水人民幸福的一天。"},{"type":"paragraph","text":"下午四点半钟，毛主席由河北省委书记处书记解学恭、河北省副省长张明河、保定地委第一书记李悦农和徐水县委第一书记张国忠陪同，首先到了南梨园乡的大寺各庄农业社。毛主席精力充沛，满脸红光，宽阔的前额在雨后刚晴的阳光下闪闪发亮。毛主席穿着灰裤子，白衬衫。一到大寺各庄，就大步跨进社里的俱乐部。俱乐部里满墙光彩夺目的各种奖旗，立即引起了主席的注意。他沿着北墙，看了几面奖旗，并且问了问每一次得奖的经过。然后，在长桌旁边坐下来。村妇联主任和共青团支书给主席倒茶，主席连忙欠起身子，笑着说道：“谢谢！谢谢！”主席在进门的时候，就已经认识了这个乡的党委书记詹登科，社里的支书阎玉如和社主任李江生；现在，又让写了写他们的名字，并把每个名字都念了一遍。接着就抬起头来问他们："},{"type":"paragraph","text":"“今年的麦子收得好吗？”"},{"type":"paragraph","text":"“很好！比哪一年都强。”李江生回答。"},{"type":"paragraph","text":"毛主席又问：“每亩平均多少斤？”"},{"type":"paragraph","text":"支书阎玉如答道：“七百五十四斤！”"},{"type":"paragraph","text":"毛主席笑着“啊”了一声，赞叹地说道：“不少呀！”随后又问大秋作物的预计产量；问了社里的，又问全县的。县委书记张国忠告诉主席说，今年全县夏秋两季一共计划要拿到十二亿斤粮食，平均每亩产两千斤。张国忠又说，主要是山药高产，全县共种了春夏山药三十五万亩。毛主席听过以后，不觉睁大了眼睛，笑嘻嘻地看了看屋里的人，说道："},{"type":"paragraph","text":"“要收那么多粮食呀！”这时候，毛主席显然是想起了张国忠在路上介绍的本县情况，就伸出又厚又大的坚强的巴掌，算账一般地说：“你们夏收才拿到九千多万斤粮食呢！秋季要收十一亿呀！你们全县三十一万多人口，怎么能吃得完那么多粮食啊？你们粮食多了怎么办啊？”"},{"type":"paragraph","text":"大家一时都被毛主席问住了。后来，张国忠答道："},{"type":"paragraph","text":"“我们粮食多了换机器。”"},{"type":"paragraph","text":"毛主席说：“又不光是你们粮食多，哪一个县粮食都多！你换机器，人家不要你的粮食呀！”"},{"type":"paragraph","text":"李江生说：“我们拿山药造酒精。”"},{"type":"paragraph","text":"毛主席说：“那就得每一个县都造酒精！哪里用得了那么多酒精啊！”"},{"type":"paragraph","text":"毛主席呵呵笑着，左右环顾地看看大家。大家不觉都跟着笑了起来。张国忠也笑道："},{"type":"paragraph","text":"“我们只是光在考虑怎么多打粮食！”"},{"type":"paragraph","text":"毛主席说：“也要考虑怎么吃粮食哩！”"},{"type":"paragraph","text":"很多人都在私下里互相小声说着：“毛主席看问题看得多远，看得多周到啊！”"},{"type":"paragraph","text":"“其实粮食多了还是好！”毛主席又笑道，“多了，国家不要，谁也不要，农业社员们自己多吃嘛！一天吃五顿也行嘛！”"},{"type":"paragraph","text":"毛主席亲切而很有风趣地笑着，一边就站了起来，要到村子里去看看。"},{"type":"paragraph","text":"这时候，阳光灿烂，四外一片安静。毛主席来了的消息早已传遍了全村，人们是多么想着跑来看看毛主席啊！可是，不少的人活儿正紧，都丢不开手。于是，毛主席差不多走遍了全村，去看大家。"},{"type":"paragraph","text":"毛主席先去了粮食加工厂。那里一台锅驼机带动钢磨在磨大麦面。毛主席同管钢磨的郑德祥谈了一阵话，问了问生产情况。后来，看到机器旁边站着一男一女两个小青年，身上油渍斑斑，可都高兴得有点儿慌乱地直盯着他；主席忙问他们："},{"type":"paragraph","text":"“你两个是开机器的吗？”"},{"type":"paragraph","text":"他们回答说，是的。毛主席问清了女青年叫田金花，十八岁，男青年叫郑德生，十五岁；就连忙夸赞他们道："},{"type":"paragraph","text":"“了不起呀！这么小就会开机器呀！”"},{"type":"paragraph","text":"两个小青年更加高兴得手足无措。看他们的神态，是多么想跟毛主席握握手啊！可是，他们满手油污，又赶紧把手缩回去了。"},{"type":"paragraph","text":"毛主席笑嘻嘻地招着手，离开了他们。又去跟筛面的四个妇女说话。这都是壮老年妇女。她们披着满身白雾，热切地笑着同主席握手。有个叫郑秀芳的一把抓住主席的胳膊说：“毛主席！你老人家身子结实吧！”毛主席笑道：“我很好，你们都好吧！”几个妇女都激动得哆嗦着嘴唇说：“我们好，毛主席！毛主席……”"},{"type":"paragraph","text":"毛主席走到了街上。附近做活的人都一伙伙地张着笑脸，使劲儿盯着毛主席，高呼着："},{"type":"paragraph","text":"“毛主席万岁！共产党万岁！”"},{"type":"paragraph","text":"毛主席就一边走，一边招着手，向大家点着头，有时还停下来跟大家握手。然后，毛主席看了农业社的供销部，看了社里的医院和正在扎针的医生与病人，又看了猪场，看了缝纫工厂；并跟那几个地方的社员谈了话。在缝纫工厂，毛主席坐了一会儿，又站起来说：“你们做活吧！”并且摸了摸缝纫机上的布料，看着女社员们做了会活儿。啊！那个叫张爱芝的熟练缝纫工，怎么拿着线好半天还穿不进针眼！毛主席亲切地笑着，直看到张爱芝穿上了针，做开了活儿，这才挥着手跟她们告别。"},{"type":"paragraph","text":"一队身系白围裙，头戴白布罩的社员，站得整整齐齐地在街里欢迎毛主席。这是社里三个食堂的炊事员。他们大多是妇女。他们又鼓掌，又欢呼。毛主席跟他们打过招呼，在社干部的带领下，先去看了幼儿园。几十个小孩都很干净，背心和短裤也大多是新的。他们鼓掌欢迎毛主席，喊着共产党毛主席万岁；站在最前面的女孩崔小玉又领着大家唱歌，唱了一个"},{"type":"paragraph","text":"“歌唱总路线”，又唱了一个“一条小手绢”毛主席摸摸这个女孩，又摸摸那个男孩，一直笑呵呵地听他们唱完歌子，还跟保育员阎凤贞去看了看小孩们的宿舍。这里是“全托”，小孩黑夜白天都不回家；小孩的花销也不用家长负担，而由社里统一供给。在小孩们住的隔壁那个院里，住着也是由社里统一给养的已经失掉了劳力的老人们，那是社里的“幸福院”；毛主席也去那里看了看。那里炕头上坐着的几个老大娘，都对着毛主席高兴地喊着口号；地下站着的八十多岁的老汉田老举，一劲儿抖着白胡子对毛主席说："},{"type":"paragraph","text":"“咱们这真是享福了啦！有了毛主席，咱们可享了福啦！享了幸福啦！”"},{"type":"paragraph","text":"毛主席笑着同老人们握手告别。然后，去两个食堂的厨房看了看，亲自拿起社员们吃的大麦面馒头摸了摸，问道："},{"type":"paragraph","text":"“这里边有没有山药面？”"},{"type":"paragraph","text":"“没有。”支书阎玉如回答。"},{"type":"paragraph","text":"毛主席又左右环顾地笑着和大家点头，他老人家显然是对社员们的生活感到满意。他还特意去看了看墙上贴的食堂规则和饭菜价目表，并且还一句一句地念了一遍呢！"},{"type":"paragraph","text":"从食堂出来，向地里走去。场里地里的社员都鼓掌欢呼，毛主席又接连不断地挥手点头，同大家打招呼。毛主席大概是看到地里做活的妇女很多，一边又对陪同的人们说："},{"type":"paragraph","text":"“这妇女劳力解放得很彻底哩！”"},{"type":"paragraph","text":"保定地委书记李悦农告诉主席，说这里的妇女都脱离了炕台、锅台、磨台、碾台这四台。主席就说："},{"type":"paragraph","text":"“是呀！人人都吃食堂，社社都办幼儿园……”又看了看张国忠说：“这个县是十一万多劳力，抽出了四万多搞水利、打机井、办工业，只有七万多人搞农业嘛！”随后又同省委解书记和张副省长说：“他们这又解放妇女劳力，又搞军事化，全县农业社搞了九十多个团，两百多个营。他们就是这个办法哩！”"},{"type":"paragraph","text":"毛主席微微地笑着，看来是对这里战斗化的干劲很感兴趣。你看，毛主席对张国忠介绍的情况记得多清楚啊！"},{"type":"paragraph","text":"走到了一块半人多高的棉花地边。毛主席仔细看了看棉花生长情况，很高兴地赞美着这块经济作物，一边就分开密密挤挤的棉枝向地里走去。只走了几步，就停下来说："},{"type":"paragraph","text":"“我钻不进去了啦！”又问道：“这一亩可以收多少棉花呀？”"},{"type":"paragraph","text":"“一千斤皮棉。”社主任李江生说。"},{"type":"paragraph","text":"“那就是三千斤籽棉罗！”"},{"type":"paragraph","text":"毛主席说。一边高兴地从棉花地里走出来，又往前看庄稼，看到一块长的很好的黍子，就停了下来。李江生告诉主席，说这块黍子地是一年四作三熟；主席就详细问了问是怎么样的四作三熟，问清以后就连连点头称赞。这时候，主席已经连续一个多钟头没有休息，肩膀上的衬衫都已经汗透了，可是还一定要接着看；并且一直满脸是笑，不断跟地里的农业社员握手和打招呼，看见什么都要亲昵地问一问。西斜的太阳照着主席魁伟的身子，人人都看到我们的主席是那样健康，那样精神饱满，浑身上下都放射着光芒。"},{"type":"paragraph","text":"毛主席又看了玉米和谷子，看了粪堆形的山药和每条道栽四行秧子、八行秧子以及十二行秧子的几种山药。在每一块不同的地里，都要问每亩栽多少棵秧子，施多少底肥，追肥怎么上，亩产多少斤。主席听到那些山药都是亩产二十五万斤，有的竟计划亩产一百万斤，不禁又笑问道："},{"type":"paragraph","text":"“你们这粮食吃不完，怎么办呀？”又对乡、社干部说：“粮食多了，以后就少种一些，一天做半天活儿，另外半天搞文化，学科学，闹文化娱乐，办大学中学，你们看好么？”"},{"type":"paragraph","text":"大家都说好，都听得很高兴。有人告诉主席，说这个社已经办起了共产主义的红专大学；主席又惊喜地“啊”了一声，笑着直点头。跟着就走上大道，同大寺各庄农业社告别。"},{"type":"paragraph","text":"毛主席和乡、社干部一再握手，并说：“耽误了你们不少的工夫！”毛主席十分亲切而慈祥地直看着每一个社干部的眼睛，说道：“祝你们丰收！秋后我要有时间的话，再来看你们。”"},{"type":"paragraph","text":"掌声和欢呼声响成一片。“毛主席万岁！”“共产党万岁！”“鼓足干劲！力争上游！多快好省地建设社会主义！”“更快更早地向共产主义迈进！”这些口号，发自和毛主席心连着心的人们的心坎上、心尖上。这里平原一望无际，墨绿的庄稼给阵阵的东风吹得一浪一浪地滚滚向西。大寺各庄农业社员们的口号声和欢呼声，也带着整个村子里永不平静的激动的心，一浪一浪地紧跟着毛主席告别的手臂，回旋不已。"},{"type":"paragraph","text":"毛主席离开大寺各庄以后，又在徐水城看了县里的细菌肥料厂和铁工厂。毛主席在两个工厂里都走遍了所有的车间。对肥料厂出产的固氮菌，从化验室的显微镜看起，一直一步一步地看到成品的出现，并且听了只在保定学了很短几天技术的谢玉和对整个生产过程的介绍。还提出了很多问题和年轻的、初中毕业不久的谢玉和研究了一阵。又走到院里，让几十个女工把他包围起来，跟大家一一握手问好。在铁工厂，四百多工人高呼共产党毛主席万岁的声音，以及欢笑声和鼓掌声，更是始终跟随和簇拥着毛主席。毛主席出了翻砂间，看了一台元车和两个年轻姑娘操纵的一台刨车，也看了发电车间和这里出产的十马力煤气机。并在火热通红的小高炉旁边来回走过，还跑上去和炼铁工人丁喜握手。丁喜满身煤迹，兴奋和激动得连连直嚷："},{"type":"paragraph","text":"“哎呀呀！毛主席！毛主席！他老人家跑，跑过来跟我握，握手！我，哎呀……”"},{"type":"paragraph","text":"整个徐水城关的人，好像都涌到了铁工厂门外，拥到了从铁工厂到县委会的路上。人们兴奋得跳起来，兴奋得心神无主地南北跑动。人们欢呼领袖，向领袖伸过手来。我们伟大的领袖走出铁工厂以后，不时地站住，不停地呵呵笑着，他那集中了上下古今的劳动人民智慧的眼睛看着大家，他那大山般魁伟的身躯和海洋般宽阔的额头，发出万道光彩，照射到每一个徐水人的火焰熊熊的心上。"},{"type":"paragraph","text":"毛主席到了县委会，头一句话就同省委解书记和张副省长说："},{"type":"paragraph","text":"“这里的干劲不小哩！”又对大家说：“世界上的事情是不办就不办，一办就办得很多！过去几千年都是亩产一二百斤，你看，如今一下子就是几千上万！”"},{"type":"paragraph","text":"毛主席问了问河北省其它地区庄稼的情况，又了解了一下徐水去冬今春实现水利化和今年抗旱的情况。最后，指示徐水县委要早抓明年的粮食规划，要多种小麦，多种油料作物，种菜也要多品种，这样来满足人民的需要。又说，小麦地一定要深翻，翻到一尺以上；以后人民就主要吃小麦，玉米和山药喂牲口，喂猪；猪喂多了，人民就多吃肉。最后说道："},{"type":"paragraph","text":"“下边真好啊！出的东西真多啊！”又笑着对大家说：“北京就不出什么东西。你们说，北京出什么呀？”"},{"type":"paragraph","text":"“北京出政治领导，”张国忠说，“出党的总路线！”"},{"type":"paragraph","text":"毛主席又嘻嘻笑着，不断点头。"},{"type":"paragraph","text":"七点半钟，毛主席走了。毛主席脸上焕发的容光，把西边地平线上金黄鲜艳的彩云照得花团锦簇。徐水城关附近的人们，奔走相告，对根本不认识的人，也要叫他赶快去看看毛主席。自然有些人没能见着领袖的面，但是，没见着的虽然惋惜不止，却也和见了领袖的人一样地兴奋如狂。大家都说，毛主席没有离开徐水；你看，咱们每个人不是都干劲更足了么？毛主席还一直在咱们面前鼓舞咱们的干劲呢！"},{"type":"paragraph","text":"黑夜，县委召开了全县的电话会议。乡乡社社都在电话会议上向党和毛主席宣誓，保证今年粮食亩产超过两千斤，保证工业的百花也要在全县处处争奇斗艳，保证整风和思想也一定要丰收，保证各个战线上都有无数卫星发射上天，要把天上的星星都遮没。"},{"type":"paragraph","text":"黑夜，细菌肥料厂和铁工厂开会提高各自的生产指标。早晨还是不可能办到的事，十几个钟头以后就不仅办到，而且被超过。大寺各庄早已酝酿的公社，也在这天黑夜正式成立。树木全部归集体，房屋也由公社统一分配，社员实行工资制。郑大中的母亲献出全部一千斤存粮，献煤的、献几百斤上好面酱的，多得很，并且立即就送到食堂里去。腿肿了的田老忠坚决不入幸福院，他说："},{"type":"paragraph","text":"“我歇不住！我要赶英美！我见了毛主席，看见毛主席那么健康，我的腿早好啦！”"},{"type":"paragraph","text":"8月4日，有多少徐水人在黑夜没有睡觉！有多少人流着又酸又甜的眼泪，想起了他们黑暗的过去和美好的今天！有多少母亲非要去幼儿园看看自己多日不见的孩子，才肯回去，而人们回去以后，可又偷偷上了地，……这是一个不黑的白夜，这一夜，毛主席的智慧、思想和声音笑貌走遍了整个的徐水，把徐水的全面大跃进推上了更高的上游。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}