{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"无产阶级报纸一定要靠工农兵来办","authors":["长缨"],"dates":[{"year":1968,"month":9,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"无产阶级报纸一定要靠工农兵来办"},{"type":"paragraph","text":"——批判中国赫鲁晓夫反动的资产阶级“专家”办报路线"},{"type":"paragraph","text":"长缨"},{"type":"paragraph","text":"无产阶级报纸依靠什么人来办，这是一个根本问题。靠谁来办，就是靠哪个阶级来办。办报路线就是阶级路线。"},{"type":"paragraph","text":"早在一九四八年四月，我们伟大领袖毛主席在《对晋绥日报编辑人员的谈话》这篇光辉著作中就明确地指出：“我们的报纸也要靠大家来办，靠全体人民群众来办，靠全党来办，而不能只靠少数人关起门来办。”"},{"type":"paragraph","text":"但是，相隔仅仅半年，中国赫鲁晓夫在一篇所谓《对华北记者团的讲话》中，公然同毛主席唱反调，说什么：“在整个社会中间，有你们的特殊职务，别人做不好、不能做的，有些专门的人，不做别的事情，或者少做别的事情，专门做这件事情。”"},{"type":"paragraph","text":"两个阶级、两条路线的斗争，一直在进行着。一个是依靠全党，依靠全体人民群众办报，这是毛主席的群众办报路线。一个是依靠“特殊职务”者，依靠“专门的人”，实际上是依靠资产阶级知识分子办报，这是一条反动的资产阶级“专家”办报路线，也就是毛主席所批评的那种“只靠少数人关起门来办”的路线。"},{"type":"paragraph","text":"什么“特殊职务”？分明是把报纸工作神秘化、特殊化，用“特殊”二字，排斥工农兵，反对依靠工人阶级办报。这是彻底地反马克思列宁主义、反毛泽东思想的。毛主席历来主张，“革命要依靠人民群众，大家动手，反对只依靠少数人发号施令。”毛主席最近指出：“我国有七亿人口，工人阶级是领导阶级。要充分发挥工人阶级在文化大革命中和一切工作中的领导作用。”无产阶级的报纸，当然也只能依靠工人阶级和广大人民群众来办。报纸工作，归根到底，是一种群众工作。它的任务，就是要用马克思列宁主义、毛泽东思想和党的路线、方针政策，教育人民群众，动员人民群众，“使人民群众惊醒起来，感奋起来，推动人民群众走向团结和斗争”。靠谁来完成这个任务呢？只能依靠工人阶级，只能靠人民群众自己教育自己，自己解放自己，而不是靠某些“特殊职务”者充当“救世主”。中国赫鲁晓夫心目中根本没有群众，在他看来，办报这个“特殊职务”，广大工农兵群众是“做不好、不能做的”，似乎只有那些少数的“特殊”人物最高明，最有本事，最有资格高踞报坛，发号施令，教训人民群众。这种所谓“特殊职务”者，不正是资产阶级一向吹嘘的凌驾于党和群众之上的“无冕之王”么！"},{"type":"paragraph","text":"什么“专门的人”？一小撮资产阶级精神贵族而已。中国赫鲁晓夫闭口不谈新闻工作者要依靠群众，向群众学习，而是极力炮制那种“不做别的事情，专门做这件事情”的“专门的人”。早在一九四八年，他就亲自抽调新华社的所谓业务骨干，按照他的反革命意志加以“严格训练”。一九五六年，他又提出办“新闻学院”，并要新华社培养几十个“不仅对帝国主义讲真话，而且对共产党的错误也讲真话”的“成名的记者”。同时，在“专门的人”这个招牌的掩护下，一些叛徒、特务、牛鬼蛇神、反动的资产阶级学术“权威”，都变成了党报的座上宾。由此可见，所谓“专门的人”，就是新闻界一小撮资产阶级代表人物。多年以来，这些人遵照中国赫鲁晓夫“不做别的事情，专门做这件事情”的信条，闭门修养，关门办报，高高在上，唯我独尊，根本不把工农兵看在眼里。他们借口工农兵来稿“文字不通，水分大，不合要求”，“半张纸写不出什么内容”，横加刁难，不予刊登，仿佛只有他们的东西，才有“内容”，才“合要求”，才配登报。他们果然不负中国赫鲁晓夫的“重望”，的确“不做别的事情”，成了“专门的人”——成了“专门”反党反社会主义反毛泽东思想的无耻之徒。"},{"type":"paragraph","text":"十分清楚，中国赫鲁晓夫的所谓“专家”办报，就是少数人办报，就是资产阶级办报。"},{"type":"paragraph","text":"为了使这条“专家”办报路线合法化，中国赫鲁晓夫提出了一个根据：“这是必要的社会分工”。说得真是好听！“分”来“分”去，工农兵只配做工、种地、扛枪杆，只有“专家”才能办报，这同几千年前孟子鼓吹的“劳心者治人，劳力者治于人”的反动思想有什么区别？这种“社会分工”论，彻底地暴露了中国赫鲁晓夫的反动的唯心历史观。"},{"type":"paragraph","text":"报纸是依靠人民群众来办，还是依靠少数“专家”来办，反映了无产阶级和资产阶级在阶级路线上的对立和斗争，反映了无产阶级世界观和资产阶级世界观的对立和斗争。"},{"type":"paragraph","text":"毛主席说：“群众是真正的英雄”，“人民，只有人民，才是创造世界历史的动力。”这就是马克思主义的历史唯物主义，这就是无产阶级的世界观。在中国赫鲁晓夫的眼里，广大工农兵群众却成了“阿斗”、“群氓”，成了治于人的“芸芸众生”；而他自己和各种剥削阶级的代表人物，则是“救世主”、“诸葛亮”，是专门治人的“圣人贤士”。这是彻头彻尾的资产阶级世界观。"},{"type":"paragraph","text":"按照无产阶级世界观，我们的报纸一定要为人民群众服务，一定要依靠工人阶级和广大人民群众来办。这样，它才能成为无产阶级的一个强有力的专政工具。从资产阶级世界观出发，报纸必然是依靠少数“专门的人”来办，为他们所代表的阶级服务，变成资产阶级进攻无产阶级的工具，变成复辟资本主义的舆论阵地。中国赫鲁晓夫推行“专家”办报路线来同毛主席的群众办报路线相对抗，其政治目的正在这里。"},{"type":"paragraph","text":"无产阶级文化大革命的怒涛，冲垮了新闻界一小撮走资派所把持的反革命独立王国，工农兵“杀”上新闻舞台，那些反动的“专家”、“权威”被踢进了历史的垃圾堆，给了中国赫鲁晓夫的“专家”办报路线以毁灭性打击。"},{"type":"paragraph","text":"毛主席最近指出：“不应当关门办报，应面向群众”。毛主席的最新指示，为新闻战线上的大革命指明了方向。无产阶级报纸靠什么人来办？就是要依靠工人阶级，面向群众，坚决贯彻毛主席的群众办报路线。"},{"type":"paragraph","text":"工人阶级，广大革命群众，他们无限忠于毛主席，忠于毛泽东思想，忠于毛主席的革命路线。他们在阶级斗争的大风大浪里，最坚定，最勇敢。他们最有实践经验，因而也最聪明，最有知识，最有才能。他们写的文章尖锐泼辣，旗帜鲜明，毫不吞吞吐吐，充满了无产阶级改造世界的革命气概。我们的报纸依靠他们来办，就能具有坚定的革命性和强大的战斗力。我们的报纸由他们来唱主角，就能反映出历史的本来面貌。我们的报纸成为他们的讲坛，充满他们的声音，就会日新月异，朝气勃勃。我们报纸的版面由他们来占领，就能真正发挥无产阶级专政工具的作用。"},{"type":"paragraph","text":"两报一刊的重要文章《把新闻战线的大革命进行到底》中指出：“做新闻工作的人，一定要到工农兵群众中去，一定要同劳动人民结合”。这是毛主席群众办报路线的另一个根本方面。新闻工作者必须走与工农相结合的道路，必须“经常到下边去”，深入群众，向群众学习，当群众的小学生。只有这样，才能把群众中好的思想，好的创造，好的经验，好的典型，综合提高，加以宣传，并号召群众实行起来。同时，新闻工作者也只有在“从群众中来，到群众中去”的过程中，才能改造自己的世界观，促进思想革命化。中国赫鲁晓夫的一套说教，只能使新闻工作者脱离群众，脱离政治，脱离实践，逐渐演变成当官做老爷的精神贵族，甚至堕落成为反革命修正主义分子。"},{"type":"paragraph","text":"毛主席的群众办报路线同中国赫鲁晓夫的“专家”办报路线的斗争，归根到底，是无产阶级同资产阶级争夺我国新闻事业领导权的斗争。只有大破中国赫鲁晓夫的“专家”办报路线，大立毛主席的群众办报路线，坚决贯彻落实毛主席对报纸工作的最新指示，无产阶级才能牢固地把新闻事业的领导权掌握在自己的手中，把报纸、刊物、通讯社、广播电台办成红彤彤的毛泽东思想大学校。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}