{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"广西军区在支左中所犯方向路线错误的检查报告","authors":["中共广西军区委员会"],"dates":[{"year":1967,"month":11,"day":8}],"is_range_date":false,"parts":[{"text":"广西军区在支左中所犯方向路线错误的检查报告","type":"title"},{"text":"中共广西军区委员会","type":"authors"},{"text":"主席、林副主席、中央、中央军委、中央文革小组、并广州军区党委：","type":"appellation"},{"text":"六月份以来，总理、伯达、康生、江青、戚本禹等中央首长多次接见军区在京同志，对广西军区支左工作作了极为恳切、极为重要的指示和批评，给我们政治上很大教育、很大关怀和有力鞭策。但由于我们认识迟、觉悟慢，没有很好领会中央首长的指示精神，对错误的认识极不深刻，改正不力，辜负了中央首长的教导，深感有愧。现将我们所犯的错误检查报告如下：","type":"paragraph"},{"text":"一、今年一月间，在无产阶级文化大革命进入夺权斗争的关键时刻，我们响应伟大统帅毛主席关于“人民解放军应该支持左派广大群众”的战斗号召，全力以赴，介入了地方文化大革命。近一年来，所有参加“三支”“两军”的部队广大指战员积极努力，做了很多工作，取得了一定成绩。但由于我们对于毛主席的革命路线领会不深，贯彻不力，对无产阶级专政下的革命不理解，对两个阶级、两条道路、两条路线斗争的觉悟不高，在南宁市的支左工作中，支持了一派，压制了另一派，犯了方向、路线错误，并且影响了各军分区和各市、县人武部，给南宁以及整个广西的文化大革命造成了很大曲折和严重损失。现在回顾起来，感到十分痛心！我们所犯的方向路线错误，主要表现在：对待南宁“四·二二”造反派的看法有错误，压制了“四·二二”，特别是在砸“工总”总部的问题上，表现尤为明显。","type":"paragraph"},{"text":"我们介入文化大革命时，正值广西革命造反大军在上海“一月革命”风暴的推动下展开夺权斗争。当时我们认为夺权的大方向是对的，支持了他们。但对造反大军成员“工总”中成分不纯的现象看得过重，是不是造反派有所怀疑，特别是当他们在夺权以后，产生了一些缺点错误，遭到社会的指责时，更加动摇。在这种思想支配下，于三月一日错误地砸了“工总”总部，逮捕了总部宣传委员熊一军，后来，并有取缔这个组织的想法。其结果，直接影响了广大群众对“工总”的正确看法，使工总在政治上遭受了很大的舆论压力，处境困难，工作不好开展。我们对“工总”的这种错误行为，违背了毛主席的革命路线，执行了资产阶级反动路线，是极端错误的。对于这样严重的错误，我们迟迟没有认识，没有改正。直到八月下旬总理指示时，才先后释放熊一军，召开大会为“工总”总部恢复了名誉。对此，我们深感痛悔莫及！并再一次向工总广大革命群众赔礼道歉。","type":"paragraph"},{"text":"对造反大军中的“广西红卫兵总部”[下称“红总”]、“南宁八·三一部队”[下称“八·三一”]、医学院“闯”野战兵团[下称“闯”]等学生组织，我们早在二月就曾表态支持过，但没有给予坚决支持。没有很好的帮助他们活学活用毛主席著作，巩固内部，团结大多数，发展壮大组织。三月间，在贯彻“归口闹革命”时，我们没有从分析形势入手，从实际情况出发，正确执行中央指示，而是操之过急，简单生硬，没有很好走群众路线，督促他们撤销了在校外的总部，并在物质方面给了他们一些限制，一度影响了他们在社会上的活动。在军训试点中，也没有依靠这几个左派学生组织，而是强调班级联合，把原来的组织解散了。这些错误做法，引起了革命小将的强烈不满，一再提出意见，而我们自以为是，坚持不改，使我们与小将的关系疏远。","type":"paragraph"},{"text":"三月下旬，我们开始做韦国清同志站出来的工作。当时，由于我们工作做急了些，对情况判断不准，以为机关干部阻力大，首先召开了机关群众组织代表座谈会，而没有先同“红总”、“八·三一”、“闯”等造反派商量，听取他们的意见，依靠他们进行工作。因而，有些造反派即认为军区是扶植保守势力，“抬”韦国清出来。我们对这种说法很反感。以为我们支持韦国清同志是对的，而没有虚心听取他们的批评，检查改进我们的工作。四月中旬，伍晋南同志到群众中去，支持造反派，我们没有表示欢迎和支持。","type":"paragraph"},{"text":"五月，南宁地区围绕着“支韦”还是“支伍”的问题，形成了“联指”、“四·二二”两大派。我们对两大派的态度，凡符合大方向的革命行动都支持。我们的错误是，对反对韦国清同志的“四·二二”，接近少支持少，实际没有给与支持。严重的是，一段时间未给予承认这个组织。因此，对他们的一些缺点错误看得过重，且在政治上压制了他们。突出的表现在五月二十九日南宁警备区司令部、政治部发出《致新工总、倒海翻江某些负责人的忠告、警告书》和六月二日发出的《致“四·二二”火线指挥部的通告书》，错误地指责了他们，给他们在政治上造成很大压力，起了压制造反派的恶劣作用。我们这种错误做法，加剧了两派之间的对立情绪。现在，我们已正式声明，《忠告、警告书》、《通告书》是错误的，予以作废。我们向“四·二二”广大革命群众认错，并赔礼道歉。","type":"paragraph"},{"text":"自五月起两派发生了武斗，特别是六月到八月份，武斗越演越烈。虽然我们是坚决反对武斗，做了许多工作，但制止不力，武斗一直没有停下来。致使一些革命群众受到伤害，国家财产受到损失，生产一度受到严重影响，我们感到非常痛心。","type":"paragraph"},{"text":"在执行军管任务中，我们对群众态度也有错误，没有很好按照伟大领袖毛主席关于信任群众、依靠群众、尊重群众的首创精神的教导办事，民主作风不好，走群众路线不够，引起了一些造反派的不满。例如军管的《广西日报》：有的文章有缺点错误，小将们对此向军管的《广西日报》的工作提出了严厉的批评和抗议。我们没有对他们的革命热情给予必要的支持，同时，耐心做好他们的思想教育工作。更加严重的是，我们没有虚心听取他们善意的批评，认真地及时地检查错误，承认错误，相反，对小将们却采取了一些指责、谴责等错误做法，同小将们对立。这就违背了毛主席关于正确对待群众、正确对待群众批评的教导。在对待群众的态度上，我们犯了严重的错误，致使《广西日报》的问题长期未得到解决，我们负有严重责任。我们所犯的错误，造成了严重的后果。由于我们在支左工作中，支持一派、压制另一派的错误做法，激化了两派之间的矛盾。使南宁市和广西各地的斗、批、改受到了影响。我们所犯的方向路线错误，责任在军区党委，参与支左的干部、战士和广大革命群众组织是没有责任的。","type":"paragraph"},{"text":"二、我们在支左中所以犯方向路线错误，根本原因是活学活用毛主席著作不好，毛泽东思想伟大红旗举得不高，路线觉悟低，世界观没有改造好，因而不能很好的贯彻执行毛主席的无产阶级革命路线，并且在犯了错误之后，不能迅速改正。我们的思想还停留在民主革命时期的水平，对于在无产阶级专政条件下进行革命的理论、路线、方针方法和政策很不理解，特别是对无产阶级文化大革命运动中，善于识别左派，积极支持左派很不理解。我们头脑中的旧框框多，保守思想严重，对待革命的群众运动，看支流多，看主流少，看现象多，看本质少，看小节多，看大节少。概括起来，就是看枝节问题多，看大方向少，至使毛主席的革命路线不能正确贯彻。这是犯错误的一条重要教训。我们对毛主席关于信任群众、依靠群众、尊重群众的首创精神的教导领会很差，对革命小将们的革命精神很不理解。革命小将对我们一些不符合毛泽东思想的错误行为造反，正是小将们可贵之处。即使他们暂时有些缺点错误，我们也应从爱护的观点出发，满腔热情地帮助他们，而我们却以为他们造反造错了，转移了斗争大方向。特别在冲击军区和军管单位的问题上，只强调他们不对的一面，指责他们，而很少考虑到我们存在什么缺点错误。这是我们与革命小将产生隔阂，形成对立的重要原因。我们在支左工作中，只把自己看成是革命的动力，没有同时把自己看成是革命的对象。革命小将们确实有许多值得学习的地方，但我们在与他们接触时，往往不是虚心体察他们的优点，深入他们之中，甘当小学生；而是以领导者自居，凭老经验，吃老本，自以为是，缺乏无产阶级革命气魄，胸怀狭窄，因循守旧，墨守陈规，落后于群众，落后于实际。这样，就不可能具备无产阶级革命派的立场、思想感情和革命精神，就不可能做好“三支”“两军”工作。","type":"paragraph"},{"text":"总之，我们的错误是严重的，教训是沉痛的，影响是很坏的。我们辜负了伟大领袖毛主席、林副主席和党中央、中央军委、中央文革小组对我们的信任和重托，辜负了广大革命群众对我们的期望。在这里我们诚恳地向毛主席、林副主席和党中央、中央军委、中央文革小组认错；向无产阶级革命派和广大革命群众认错。","type":"paragraph"},{"text":"三、毛主席亲切地教导我们，犯了错误要“实事求是地公开向群众承认错误，并立即改正。”“不要怕批评，全军在这种批评过程中将会正确认识世界，并改造世界。”我们一定要遵照毛主席的教导，对支左中所犯的方向路线错误，公开进行检查，迅速彻底改正。","type":"paragraph"},{"text":"①坚决执行伟大领袖毛主席视察华北、中南和华东地区时的最新指示，紧跟毛主席的伟大战略部署。帮助教育两大派坚决执行中央“六·六”通令和“九·五”命令等各项规定，以及广西两派十一月八日达成的《关于促进革命大联合的十条协议》和以前达成的几个协议。高举革命大批判旗帜，集中火力，集中目标，从政治上、思想上、理论上批倒、批臭以中国赫鲁晓夫为首的党内最大的一小撮走资本主义道路当权派，搞好本单位的斗批改。通过革命的大批判，逐步促进革命的大联合和革命的“三结合”，保持高度的革命警惕，巩固加强无产阶级专政，把无产阶级文化大革命进行到底。毛主席是当代最伟大的天才，毛泽东思想是当代最高最活的马列主义，毛主席的革命路线是唯一正确的路线。我们紧跟毛主席、林副主席，紧跟党中央、中央军委和中央文革小组。坚决做到：无限忠于毛主席，无限忠于毛泽东思想，无限忠于毛主席的革命路线，无限忠于毛主席的无产阶级司令部。","type":"paragraph"},{"text":"②坚决响应伟大统帅毛主席关于“人民解放军应该支持左派广大群众”的号召，坚决支持决心把无产阶级文化大革命进行到底的无产阶级革命派，支持红卫兵革命小将，支持广大革命群众的一切革命行动，并坚定不移地同他们团结在一起、战斗在一起、胜利在一起。遵照毛主席“你们要政治挂帅，到群众里面去，和群众在一起，把无产阶级文化大革命搞得更好”的教导，遇事多和群众商量，虚心接受群众的批评和监督，谦虚谨慎，戒骄戒躁，老老实实地当群众的小学生，勤勤恳恳地当人民的勤务员，完全彻底、全心全意地为人民服务，把无产阶级文化大革命进行到底。","type":"paragraph"},{"text":"支持韦国清同志和伍晋南、安平生同志站出来到群众中去，和革命群众一道闹革命。","type":"paragraph"},{"text":"③坚决响应林副主席的号召，更好地活学活用毛主席著作，彻底改造世界观。以“斗私，批修”为纲，以“老三篇”为座右铭，狠斗私字，破私立公，就是要从灵魂深处爆发革命，要打进攻战。学了就用，活学活用，在“用”字上狠下功夫，加强思想革命化。在自己头脑中大树特树伟大统帅毛主席的绝对权威，大树特树伟大的毛泽东思想的绝对权威。做到：处处、时时、事事用毛泽东思想来统帅一切，鉴别一切，批判一切，改造一切。","type":"paragraph"},{"text":"④在部队和全体支左人员中，深入进行两条路线斗争的教育。大学大用毛泽东思想，把活学活用毛主席著作的群众运动，推向一个更新的阶段，坚决响应毛主席“拥军爱民”的伟大号召，深入开展爱民活动，誓做爱民的模范。坚决响应林副主席的号召：“高举毛泽东思想伟大红旗，在无产阶级文化大革命运动中立新功”。抓革命，促生产，促工作，促战备，紧密结合“三支”“两军”的伟大实践，更好地把军区办成毛泽东思想的大学校，胜利完成伟大领袖毛主席交给我们的“三支”“两军”的光荣任务。","type":"paragraph"},{"text":"以上检查，不当之处，请批评指示。","type":"paragraph"},{"text":"敬祝我们心中最红最红的红太阳毛主席万寿无疆，万寿无疆！","type":"paragraph"},{"text":"祝愿毛主席的亲密战友林彪副主席身体健康，永远健康！","type":"paragraph"},{"text":" 一九六七年十一月八日","type":"paragraph"}],"comments":[],"origin":"《广西文革列传》作者晓明提供。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"广西文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"一月革命","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}