{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"使斗争深入，再深入！","authors":["《人民日报》社论"],"dates":[{"year":1957,"month":8,"day":16}],"is_range_date":false,"parts":[{"text":"使斗争深入，再深入！","type":"title"},{"text":"《人民日报》社论","type":"authors"},{"text":"从６月上旬开始的反击右派的斗争，已经进行两个多月了。目前中央一级和省、市、自治区一级各单位的斗争正在深入发展；专区和县一级的机关，城市区一级的机关，大的工厂矿山，中等学校和工商界，斗争也正在逐步展开。","type":"paragraph"},{"text":"由于坚持团结教育大多数、孤立右派分子的方针，由于坚持说理和揭露事实的方针，由于一部分人在斗争中的右倾思想和简单粗暴的倾向受到纠正，斗争在深入发展的过程中得到了很大的收获。在许多新的战线上，例如在文艺战线和工程技术战线上，反右派斗争开展起来了。在斗争深入发展的地方，总起来说，新发现的右派分子比前一个阶段所已经揭发的，不是减少了，而是大大增加了。一部分躲在幕后策划的右派骨干分子，以及潜伏在共产党内、共青团内的右派分子，陆续暴露出来了。所有这些右派分子，已经在群众中陷于孤立。共产党员、共青团员、群众中的广大进步分子，经过了右派猖狂进攻的大风大浪，经过了同右派的大辩论，社会主义的觉悟程度大大地提高了，社会主义的立场更加坚定了。许多原来认识模糊的人，也大都辨明了是非，深切地体会到反右派斗争是一场必须进行的斗争。他们中间的很多人已经积极投入了反右派斗争，同党的关系也更加亲密了。","type":"paragraph"},{"text":"但是斗争的发展是不平衡的。这种不平衡，不仅由于各单位开展斗争的时间的先后，而且由于各单位对斗争的指导是否抓得紧，工作是否深入。还没有展开斗争的单位，需要有领导有计划地逐步开展斗争。斗争开始得比较早的单位，有少数已经基本上告一段落（例如许多高等学校），今后除了继续解决没有解决的问题以外，需要转入系统的思想教育和改进工作的阶段；大部分单位斗争还正在高潮，需要继续扩展和深入；也有一部分单位对右派分子的挖掘、揭露和批判还很不够，既不广，也不深，总之是没有搞透；有些单位的领导者甚至还有草率收兵的思想。总的说来，目前的任务就是要使斗争在全国普遍地展开，而在一切已经展开斗争的单位，要使斗争普遍地深入。","type":"paragraph"},{"text":"为什么一部分单位的斗争还没有深入呢？主要的原因，是这些单位的领导人员对反右派斗争的伟大历史意义仍然认识不够，或者是缺乏认真的具体的领导。","type":"paragraph"},{"text":"反右派斗争是我国过渡时期不可避免的一场阶级斗争，是政治战线和思想战线上的社会主义革命。我国人民已经在１９５６年的社会主义改造的高潮中，基本上完成了生产资料所有制的改革。但是如果我们还没有取得政治战线和思想战线上的胜利，还没有在这些战线上把无产阶级的领导权巩固地树立起来，那就不能认为我们的社会主义革命是已经成功了。相反，如果听任敌视社会主义、敌视无产阶级专政的资产阶级右派在政治战线和思想战线上猖狂进攻，那么，社会主义的生产资料所有制也就有归于失败的危险。去年十月的匈牙利事件，就是一个明证。因此，我们必须在政治战线和思想战线上，首先是在政治界、教育界、新闻界、科学技术界、文学艺术界、卫生界、工商界，全面巩固地树立无产阶级的党的领导，取得社会主义道路对于资本主义道路的彻底胜利。","type":"paragraph"},{"text":"反右派斗争既然是决定我国命运的斗争，既然是关系于社会主义事业的生死存亡的斗争，那末，显而易见，这个斗争决不容许半途而废。任何一个有右派分子的组织，在这次斗争中把右派分子的面目暴露得愈彻底，把他们的阴谋打击得愈彻底，这个组织就愈巩固，它的成员的觉悟就愈高，它在今后的工作就愈能够顺利发展。因此，凡是斗争开展已久而至今还没有搞透的单位，必须检查领导思想，坚决纠正对于斗争意义认识不足、企图草率收兵的错误倾向，急起直追，转变目前的落后状态。","type":"paragraph"},{"text":"不少单位的反右派斗争没有深入，是由于那里的主要负责人对于斗争没有认真负责，那里的领导骨干和积极分子满足于空喊斗争口号，企图用简单化的方法解决问题。他们对于本单位右派分子的言论和行动往往还没有作认真的调查研究，因此在斗争中往往讲的道理说服力不大，提出的事实不充分，或者不够准确。他们对于大多数群众的思想动态了解得也不够完全，没有把他们紧密地团结起来，对于群众中间的某些疑虑也没有及时地加以解释。当他们发现简单化的方法是错误的，不能解决问题的时候，他们就觉得斗争不容易深入下去了。事实当然不是象他们所想的那样。相反，只要这些领导者真正加强对于斗争的具体领导，真正对于大多数群众（特别是还处于中间状态的群众）进行了充分的团结教育工作，认真解除他们的疑虑，启发他们的正义感、责任心和积极性，真正把反右派斗争的队伍组织好，用社会主义的真理和大量的有关的事实把他们武装起来，真正对于斗争的目标进行有系统的、详细的、确切的调查研究，那么，斗争就必然能够一步一步地深入。经过这样的努力以后，就必然能够使任何右派分子的真相水落石出，使他们看到除了向人民彻底投降以外，再也不能有其他的出路。","type":"paragraph"},{"text":"为了深入反右派的斗争，为了在政治战线和思想战线上取得社会主义革命的胜利，必须对于右派分子特别是右派骨干分子进行彻底的批判和揭露，不要让他们蒙混“过关”。姑息养奸，养痈遗患，这不但对于社会主义事业不利，对于一切可以转变、愿意转变的右派分子的改造也不利。但是同时必须严格划分右派分子和中间分子的界限，不要把只有一些右倾思想而并不敌视社会主义事业、并不敌视党的领导的人们错误地划为右派。在同右派分子作斗争的时候，无论在什么情况下，必须注意坚持辩论方式，摆事实，讲道理。而且事实必须确凿，不要虚夸；道理必须有分析，能够令人心服，不要强词夺理。","type":"paragraph"},{"text":"在反右派斗争中，一定要同时注意改正工作中的错误，改进作风。不积极参加和领导反右派斗争，是右倾思想的表现；不积极努力改正错误和克服缺点，也是右倾思想的表现。必须在两个方面“狠”：狠狠地斗，狠狠地改。能马上改的马上改；因为没有条件，暂时不能改的，或者需要深思熟虑，调查研究，不能马上改的，要向群众进行解释，或者作具体的准备。不应该改的，当然决不要改。","type":"paragraph"},{"text":"反右派斗争和社会主义建设同样是我们国家当前的中心任务。全体国家工作人员应该认识它的严重意义，认真执行国务院７月２６日所通过的决定，“把参加这一运动和斗争看作是自己的崇高的义务和应有的责任”。全体参加反右派斗争的人们，都应该争取这一斗争的深入再深入，争取这一斗争的彻底胜利，使社会主义制度在所有制方面的胜利巩固起来，使社会主义建设事业在巩固的基础上不断地发扬光大。","type":"paragraph"},{"text":" ---- 原载《人民日报》1957年8月16日","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}