{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"关于杨林同志错误思想的一些材料","authors":["中共中央高级党校委员会"],"dates":[{"year":1957,"month":11,"day":15}],"is_range_date":false,"parts":[{"text":"关于杨林同志错误思想的一些材料","type":"title"},{"text":"中共中央高级党校委员会","type":"authors"},{"text":"（按：杨林同志系普通班第十八支部第一组学员，在大放大鸣期间发表了不少错误言论。十八支部的同志们曾对他进行过多次批判，他本人也作了初步的交代和检讨。党委会和领导小组认为杨林的错误是严重的，特决定将他的错误言论材料印发给全校学员讨论批判。）","type":"paragraph"},{"text":"一、恶毒地攻击党中央和国务院的领导，诬蔑党和国家的领导人","type":"subtitle"},{"text":"1．诬蔑1947年的土改运动，攻击党中央对运动的正确领导。杨林说：“1947年土改三查时，搞的太过火了。”“农民坐天下，贫雇掌印把，群众要咋办就咋办。”“结果把不该斗的也斗了，农村中发生惨死现象。当时所用形形色色的刑法如推肉磨、站老虎凳、凤凰单展翅等，就是桀纣时代的刑法也没有这些。”","type":"paragraph"},{"text":"又说：“东北土改发生偏差，和少奇同志在中央土地会议讲话有关，听说高岗为此问题对少奇同志还有意见。”","type":"paragraph"},{"text":"为此，杨林在小组会上提出：土改的问题，“中央应有个总结，向全党有个交代，但在八大也未提”，企图追究中央和少奇同志的“责任”。","type":"paragraph"},{"text":"2．为叛徒高岗抱不平，否定中央对高岗问题的正确处理。杨林认为：“高饶问题应该公布。”在小组核对事实时，同志们问他为什么要公布？他承认他“对少奇同志不信任、有怀疑”，并说：“自以为高岗反对的是少奇同志，而少奇同志主持四中全会处理高岗问题，对高的错误估得重了，帽子大了，逼得紧了。”使高“回不过头来，不敢承认错误，以致自杀叛党”。他认为：“高岗的错误，中央应有一定责任。”同时他在检讨中说：“高岗过去有功”，对高处理应是“将功折罪”，因而认为中央处理是“太过火了”。","type":"paragraph"},{"text":"1955年陕西党代表大会批判高饶反党联盟罪恶时，他对高岗虽也有所揭发，但在当时所作的打油诗中，又有为高岗丑表功的内容，为此曾受到过批判。","type":"paragraph"},{"text":"3．诬蔑中央基建方针“冒进了”，领导“一阵风”，有忽左忽右的现象。他说：“中央一冒，影响我们各个方面都冒了。”“由于工作上冒进，就大量吸收干部，什么人都要，大肚子、反革命都来了，到处抢招工人，什么干部都提起来了，现在就放不下来，房子不够住了，路也没得走了。","type":"paragraph"},{"text":"杨林认为中央领导有“一阵风”，“一件事一下急起来，马上公布动员搞，过去又放松了。如1955年要降低工程标准和造价，各方面下来的指标很紧，修改了计划图样，因待图待料，以致发生窝工，据传达的同志讲：‘陈云同志算过账，窝工费由建筑部门拿还是合算的。’过几个月，降低标准的劲又松了，结果造成了浪费。”又说：“现在我们那种土墙，人一推就倒了。","type":"paragraph"},{"text":"在谈到工资福利问题时，杨林认为“转变太快，上半年增，下半年不让增，也是‘一阵风’，也就是忽左忽右的现象。”在整风学习的地区干部会议上，他说：“周总理说上半年增加工资是对的，下半年说国家穷了，不该增加工资了，又是对的。”又说：“现在少奇同志说要动员职工家属回乡（家），过去刘部长（指刘秀峯同志）对我说少奇同志说：‘你调上海工人应该把家属搬来，盖一条像上海式的街房，他们就习惯了。’都是你（指少奇同志）说的，我们怎么执行。”","type":"paragraph"},{"text":"4．极力夸大本单位工作中的问题，并把责任归咎于中央和国务院。杨林认为：在一个时期搞几个中心有困难，他说“我们搞建筑是主要的”，可是“中央给下边任务太多，中心太多”，“如增产节约、肃反、审干齐头并进，都是中央来的，各讲各的重要，都让首长负责，亲自动手，每个工作都设办公室，自己忙的要死，还要受上级批评，下级也埋怨我们。我们是挨头子受气工作。不是监察部门来找麻烦，就是报社来找麻烦。”","type":"paragraph"},{"text":"杨林认为“我们单位是矛盾的信中点。”他并说：“各部门互相扯皮，除因本位主义外，就是各有各的制度，互不统一，这些制度大都是经国务院批准的。”“这是政出多门，朝令夕改，各搞一套。”“国务院和国务院打架。”","type":"paragraph"},{"text":"他谈到在基本建设方面的增产节约问题时说：“李富春、薄一波同志今春在西安又要反‘大少爷’作风，我看首先要反对他们自己，这些事都是他们决定的。”在查对事实时又说：“浪费这股风是从中央刮下去的，是上行下效。”","type":"paragraph"},{"text":"他还说：“我一直在提意见，国家投资由市政府修建一批不好的房子……。这次李富春同志提出的办法和我的一样。我看话要看谁说的，我们说就是不行。”","type":"paragraph"},{"text":"5．为党校学员的寒假路费问题攻击财政部。杨林在十七支和十八支联合支部大会上传达校部关于路费问题的意见时曾说：“我们的工资内，没有包括路费的因素。”散布不满情绪。他还曾向个别同志气愤地表示：“不发路费，我们就闹，给中央写信！派代表，请愿！”","type":"paragraph"},{"text":"后来财政部为发给高级党校学员回家路费的问题在报纸上公开检讨，他看后不满地说：“这还不是耍手腕，这就是给关上门了。”","type":"paragraph"},{"text":"在向中央和学校提意见时，他再次提出这个问题说：“我给李先念同志提个意见，他是老干部，当工副总理忘了老干部的苦处。”还说：“财政部是单纯财政观点，没有看到老干部的作用。”并列举应该发给路费的八条理由如下：","type":"paragraph"},{"text":"①我们都是半辈子以上的人了，与大学和技术学校青年不同；","type":"paragraph"},{"text":"②我们都是在职学习；","type":"paragraph"},{"text":"③我们在工作中来北京开会也要发路费，学习与开一次会一样；","type":"paragraph"},{"text":"④北京的同志礼拜六回家坐汽车，一年用的汽油费也不少；","type":"paragraph"},{"text":"⑤不发路费就不要规定寒假；","type":"paragraph"},{"text":"④工资收入少，没包括路费的因素；","type":"paragraph"},{"text":"⑦抗战时那样苦，延安干部学习还带家属，现在好多了，为何不发路费？","type":"paragraph"},{"text":"⑧退一步说，如不发给路费，就会伤害干部情绪，松了劲，对工作有损失。","type":"paragraph"},{"text":"二、对党和国家的某些重大政策，有严重的抵触情绪","type":"subtitle"},{"text":"杨林认为，统购统销政策“在执行中有过死过严的情形，西安市有的学生饿跑了，工地工人饿得睡不着觉，剧团演员下台后没有吃的哭鼻子。国家并不是没有粮食，却不让老百姓吃饱。铁路沿线粮堆霉烂、飘洒。”","type":"paragraph"},{"text":"杨林对三反、肃反运动中中央规定控制数字不满，他说：“中央规定要老虎数字，我有意见。我在部队党委会上提过了意见后，被张司令员说了一通。”他还说：“肃反中也有指标，我不反对数字，但应该较大的伸缩性。我们局内肃反搞到的多数是历史反革命。”","type":"paragraph"},{"text":"杨林认为：“我们的很多计划是按照苏联的办法搬来的。苏联的经验肯定是要学的。”当他看了参考消息上西德建筑专家批评我们在建筑上学习西欧是遗憾的以后说：“我是同意他的说法。”并说：“你们铁道部（指同组的铁道部的同志）、财政部多是硬搬苏的一套。”","type":"paragraph"},{"text":"三、对陕西省选举“八大”代表不满。歪曲党的民主生活","type":"subtitle"},{"text":"杨林认为：“陕西省选举‘八大’代表民主精神不够。”并说：“我们这么大单位省委也不照顾一下。代表候选名单是由主席团指定的，我们只是划个圈。”“我是组织服从，思想不通。”","type":"paragraph"},{"text":"杨林在小组会上也曾透露过对省委领导不满，表示工作困难很多，省委支持不够。","type":"paragraph"},{"text":"四、对中央决定留校整风，公开表示对抗","type":"appellation"},{"text":"学校传达中央指示留校整风时，杨林在支委会上气愤地说：“提早结束是邓小平一个人决定的，留校整风也是邓小平一个人决定的，都是邓小平一个人决定的！”","type":"paragraph"},{"text":"当学校宣布留下整风，在全校支委联席会上进行讨论时，杨林说：“党中央和学校动员我们给中央提意见，提了意见回来就留下整我们。”","type":"paragraph"},{"text":"当学校发下“整风学习讨论问题参考资料”第一号时，杨林有很大的抵触情绪。曾两次提出要看学校给中央的原报告。","type":"paragraph"},{"text":"由于他存在着上述错误思想，整风反右派以来，一直表现消极。他身为支部书记，小组内争论的问题，他不认真对待，有些正确的意见，他也不予支持。","type":"paragraph"},{"text":"五、存在着严重的衰退思想","type":"appellation"},{"text":"在小组闲谈中，杨林曾说：“我现在四十九岁了，盼望再活二十年，最小的孩子二十一岁了，不管卖苦力、蹬三轮，也能谋生了。”","type":"paragraph"},{"text":"杨林曾和个别同志说过：“我没有别的要求，给我保持住中灶饭就行了。”","type":"paragraph"},{"text":"在查对材料时，杨林自己检讨说：“我干了将近二十八年，像老骡子一样，力量出尽了，该让位了。现在学不进去，上进心不强了，有浓厚的暮气，但要求保持住中灶待遇，走路不要背铺盖。”","type":"paragraph"},{"text":"此外，他还说：“在评军衔时我曾想到：自己转业了，不值钱了。”","type":"paragraph"},{"text":"附注：杨林，陕西省子长县人，现年四十九岁，文化程度高小毕业，家庭出身贫农，本人成份学生。1930年入党，来校前任西北工程管理局党委书记、副局长。在校学习期间曾任普通班第十八支部书记（已停职），八级。","type":"paragraph"},{"text":" 来源：中共中央高级党校 校部办公室编印《整风学习讨论问题参考资料》第74期，1957年11月15日。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"李富春","type":"人物"},{"name":"高岗","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}