{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"毛主席教育我当好农村供销服务员","authors":["王九梅"],"dates":[{"year":1970,"month":11,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"毛主席教育我当好农村供销服务员"},{"type":"paragraph","text":"山西省安泽县府城公社孔村大队供销点服务员　王九梅"},{"type":"paragraph","text":"门向贫下中农开，心为贫下中农想"},{"type":"paragraph","text":"一九六七年四月，大队确定我当供销点服务员。当时，我就高兴地“上了任”。心想，我虽没有干过这一行，但自己成份好，年纪轻，又有文化，只要货点好，钱算对，一不亏国家，二不亏社员就行了。"},{"type":"paragraph","text":"由于把社会主义商业看成了单纯的做买卖，在实际工作中，只管数字对不对，不管方向正不正，结果出了不少问题。有些商品，社员普遍需要，我不是没有及时供应，就是嫌麻烦没有经营。贫下中农很有意见，批评我：“只图个人省事，不为社员方便。”"},{"type":"paragraph","text":"面对这种情况，我心想，一个人管这一摊子，辛辛苦苦，跑前跑后，还落下一摊意见，越想越不想干了。就在这个时候，大队领导和贫下中农管理商业小组，同我一起学习毛主席关于“为什么人的问题，是一个根本的问题，原则的问题”的教导，联系商业战线上两条路线斗争的历史，结合我们供销点的实际，狠狠地批判了叛徒、内奸、工贼刘少奇的反革命修正主义路线，提高了我的阶级斗争和两条路线斗争觉悟。我认识到过去工作没有做好，主要是为什么人的问题没有得到解决，头脑中“刘毒”还没有肃清。"},{"type":"paragraph","text":"我反复学习毛主席关于“世界观的转变是一个根本的转变”的教导，进一步认识到为什么人的问题，也是世界观的根本问题，只有彻底改造世界观，才能为贫下中农服务，为农业生产服务。认识提高后，我就在活学活用毛泽东思想上下功夫，不断斗私批修，积极端正服务态度，改变经营作风，门向贫下中农开，心为贫下中农想。过去，供销点不经营酱、醋，社员要进城买很不方便，我就经营了酱、醋。过去只供应生活资料，不供应生产资料，现在也增添了生产资料的供应。过去只管供应，不管收购，现在又供应又收购。为革命勇于挑重担"},{"type":"paragraph","text":"为了方便群众，有些地方的供销点挑货郎担下乡。我也想挑货郎担，但又觉得女孩子家挑货郎担串村串庄，不是个味道。特别是下队收购一些破破烂烂，又脏又麻烦。贫下中农管理小组组长赵振玉老大爷，针对我的活思想，找上门来给我上了阶级教育课。他语重心长地说：“孩子啊！你可千万不能忘记了你爹十二岁给地主放牛，挨打受气。过去我们穷人受苦，是因为没有政权，也是因为没有财权。现在我们站柜台、挑货郎担，你可不能忘了要为贫下中农争气，为毛主席他老人家争光。”"},{"type":"paragraph","text":"我认真地学习了“老三篇”，认识到，挑货郎担是革命的需要，是为贫下中农服务。自己没有勇气挑货郎担，是资产阶级“私”字在作怪。斗掉了私心，勇气就增加了。我第一次挑着货郎担，翻山越岭到了磨沟生产队，不仅送货上门，还为国家收购了废铜烂铁、破鞋、绳头。贫下中农高兴地说：“小梅真是实打实的干哩！可把心操到贫下中农身上了！”我说这是毛主席他老人家教我这样做的。打这以后，我就人不离扁担，扁担不离人，进货带送货，供应带收购，下队进城不空行。"},{"type":"paragraph","text":"毛主席教导我们，关心群众生活，注意工作方法，“真心实意地为群众谋利益，解决群众的生产和生活的问题”。我把送货上门供应社员每一件商品，都看作是党和毛主席对贫下中农的关怀，把贫下中农送来的每一宗农副产品，都看成是贫下中农对毛主席的一分忠心。在收购废品中，我把那些经过修理能用的整理出来，做到“修旧利废”。春天社员需要增添些?头、锄头，我就把在收购中拣出来的一些半新半旧的锄头、?头，让铁匠加了一下工，收很少钱卖给社员。大家夸我为贫下中农想得周到。这件事，使我受到了深刻的教育。我想，作为一个贫下中农的服务员，就要为贫下中农想得多、想得细、想得周到，干得多、干得好、干得满意。"},{"type":"paragraph","text":"今年夏收前的一天，我和一个社员拉上小平车，趟过齐腰深的沁河到县城拉夏收工具。有人劝我不要这样干，说划不来，不如让各队派人去买。我就批判这种“利润挂帅”的思想，坚持把生产队急用的木锨、木杈、扫帚等工具运了回来，及时供应了生产队的需要。"},{"type":"paragraph","text":"为了做到全心全意地为贫下中农服务，我还增添了服务项目：代售邮票、代社员写信、送信送报。贫下中农说：小梅，你干得不错呀！我说：贫下中农的需要，就是我的服务方向，革命的需要，就是我的任务。要坚守农村社会主义阵地"},{"type":"paragraph","text":"三尺柜台就是阶级斗争的战场。我牢记毛主席“千万不要忘记阶级斗争”的教导，坚持同阶级敌人斗，同资本主义倾向斗。一次我到南庄送货，一进庄就发现一个“挑货郎担”的人，我和干部把他喊住，带到大队详细追查，原来是个投机倒把分子。我同群众一起狠狠批判了这个家伙。在斗争实践中，我还体会到，一个社会主义商业工作者，不仅要和阶级敌人斗，还要和资本主义倾向斗。不斗，社会主义阵地就不能巩固。"},{"type":"paragraph","text":"我要不断地用毛主席关于在无产阶级专政下继续革命的伟大学说武装自己，永远站在阶级斗争的第一线，使柜台成为捍卫毛主席无产阶级革命路线的坚强阵地，使自己更好地为无产阶级政治服务，为农业生产服务，为贫下中农服务。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}