{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":2011,"month":9,"day":26}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"百年军校的图强梦","authors":[],"parts":[{"type":"paragraph","text":"辛亥革命回眸之六"},{"type":"paragraph","text":"百年军校的图强梦"},{"type":"paragraph","text":"■本报记者 林贵鹏 通讯员 孙启元 钟 涛"},{"type":"paragraph","text":"云南陆军讲武堂旧址，位于昆明市翠湖之滨的西承华圃。走马转角楼式的二层黄砖红瓦建筑，与四周楼宇相形十分显眼。因踞市中心，地价连城，有人认为，这份纪念过于“奢侈”。"},{"type":"paragraph","text":"“我们需要这种‘奢侈’。”端坐靠椅，讲武堂文管所副所长王广跃说：“已逾百年的讲武堂，见证了民族复兴的历程，已经成为弘扬爱国主义精神的一张文化名片。”"},{"type":"paragraph","text":"即便是日渐没落的晚清政府，也在做着图强救国梦。云南陆军讲武堂，就是承载这个梦境的一个载体。是时，清政府为固疆土、御强敌，广泛编练新军，在各地创办了一系列军事学校。其中，云南陆军讲武堂和北洋讲武堂（天津）、东北讲武堂齐负盛名。"},{"type":"paragraph","text":"1909年7月14日，护理云贵总督沈秉堃在焦急等待着刚从日本士官学校学成归来的青年李根源。见面后，沈秉堃委任李根源为讲武堂监督兼步兵科教官。在李根源等人的大力筹办下，很快，云南陆军讲武堂正式开学。这天是1909年9月28日，农历八月十五。"},{"type":"paragraph","text":"出乎晚清当局所料，自己苦心经营的讲武堂竟然成为同盟会在云南传播革命思想的主要阵地，变身“革命熔炉”，成了大清的掘墓人。"},{"type":"paragraph","text":"1905年8月，中国同盟会在日本东京成立，云南籍留日学生李根源等人正是第一批会员。讲武堂创立时的47个教职员中，留日学生就有28人，他们中不少是同盟会会员，即便不是，也具有浓厚的资产阶级民主革命思想。在这批骨干力量的带动和影响下，讲武堂学员纷纷加入同盟会，不久就建立了几个同盟会小组。"},{"type":"paragraph","text":"武昌起义的爆发给云南人民带来极大鼓舞。1911年10月30日，李根源、蔡锷等革命党人在昆明率军起义，讲武堂师生纷纷响应。经过起义将士浴血奋战，次日，昆明城内清军的两个据点——五华山和军械局先后被攻克。这天是农历九月初九，史称“重九起义”。"},{"type":"paragraph","text":"晚清政府黄粱一梦，而与时俱进的讲武堂，依然孕育着民族图强的梦境。且看讲武堂军歌："},{"type":"paragraph","text":"“风云滚滚，感觉那黄狮一梦醒。同胞四万万，互相奋起作长城。神州奇男子，携手去从军，但凭着团结力量旋转新乾坤。哪怕它欧风美雨，来势颇凶狠……”"},{"type":"paragraph","text":"此歌一经传唱，经久不衰；革命情怀，深入人心。"},{"type":"paragraph","text":"李根源升任讲武堂总办后，即以“坚忍刻苦”四字为校训。讲武堂早晨跑步，白天操课8小时，晚上上自习，夜间有紧急集合训练。李根源欲培养学员“拼死”精神，为国家独立、民族存亡奋斗。朱德后来回忆：“那里有一批人不声不响，埋头培养革命力量。”他说，“我一心一意投入讲武堂的工作和生活”“我知道我终于踏上了可以拯救中国于水火的道路。”"},{"type":"paragraph","text":"梦想的种子就这样生根、发芽、开花、结果。直至1935年才停办的讲武堂，培养了数百名将军，其中有两位新中国元帅。除了朱德这位讲武堂第3期学员外，还有1917年入校的第12期学员叶剑英。"},{"type":"paragraph","text":"王广跃说：“如今，每年参观讲武堂的游客逾60万。”在讲武堂历史博物馆展厅，有一个“时空邮局”布展单元，这是人们抒写观后感、寄语讲武堂的地方。一位游客这样写道：“百年梦境今犹在，千古兴亡记心中。”"},{"type":"paragraph","text":"（本报昆明9月25日电）"},{"type":"paragraph","text":"历史的昭示"},{"type":"paragraph","text":"讲武终极在尚和"},{"type":"paragraph","text":"记者问云南陆军讲武堂文管所副所长王广跃：“讲武堂培育的只是军人的‘尚武’精神、‘拼死’志气吗？除此之外，它还留给我们什么？”王广跃说：“这里有个前提——讲武是因为要图存救亡，讲武堂最大的教育是教人爱国，不能对国家的命运无动于衷。同时，还有个逻辑在里面——讲武不等于‘唯’武甚至‘黩’武，崇尚和平、追求和谐才是中国传统战略文化的精髓。止戈为武，武力是维护和平的一种手段。”"},{"type":"paragraph","text":"讲武堂成立以来的百多年历史证明，一个国家、一个民族，没有强大的国防，必将遭人欺凌、任人宰割，甚至千年传承的文化也会遭到践踏。同时，讲武堂也在用它百多年的历史阐释着一个道理，即：讲武的终极意义在于尚和。法国前总理拉法兰曾说，现在世界危机四伏，恐怖主义肆行，能够挽救世界的，正是中国这种古老的和谐文化精神。"},{"type":"paragraph","text":"我们只有发扬讲武精神，增强国防意识，发愤图强，进一步推进人民军队的革命化现代化正规化建设，打造信息时代精兵，才能为建设和谐社会提供安全保障，为构建和谐世界做出更大贡献。"}],"alias":""},"tags":[{"name":"朱德","type":"人物"},{"name":"云南文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}