{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"回乡当农民的女大学生——辽宁省盖县青石岭公社郑延军的事迹","authors":["本报通讯员"],"dates":[{"year":1976,"month":3,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"回乡当农民的女大学生"},{"type":"paragraph","text":"——辽宁省盖县青石岭公社郑延军的事迹"},{"type":"paragraph","text":"一九七四年春天，大连工学院水利系工农兵大学生、共产党员郑延军，以反潮流的革命精神，同旧的传统观念决裂，向资产阶级法权挑战，回到了自己的家乡——辽宁省盖县青石岭公社腰岭大队当农民。"},{"type":"paragraph","text":"两年来，在毛主席革命路线指引下，郑延军紧紧抓住阶级斗争这个纲，带领群众大批修正主义，大批资本主义，艰苦奋斗建设家乡，受到群众的赞扬。她用自己的战斗实践，给右倾翻案风的鼓吹者叫嚷的“现在大学生不如过去”的修正主义奇谈怪论以有力的回击。"},{"type":"paragraph","text":"一九七○年的春天，郑延军的家乡面临着一场严重干旱的考验。为了彻底改变这个地方干旱的面貌，公社党委率领近千名群众爬山涉水，来到四十余里远的千马岭开山修渠，把大清河水引进干旱的青石岭境内。长达几十华里的工地上，开山的炮声隆隆，革命大批判的烈火在熊熊燃烧。贫下中农愤怒揭发：文化大革命前，公社准备在这里修水渠，上边来了个水利“专家”，拿着仪器，比比划划，说这里地薄山穷，解决了水的问题也是劳民伤财，很不合算，说罢扬长而去。当时的回乡高中毕业生郑延军听着，心里憋着一股劲。她想：这些没有改造好的知识分子和贫下中农不是一个心眼。我是一个革命青年，应当为改变家乡面貌作出贡献。她向公社党委提出“上社会主义大学，回来当一代新农民”的要求。"},{"type":"paragraph","text":"一九七一年四月，公社党委决定把郑延军送到大连工学院学习。在填写报考志愿表时，郑延军选上了水利专业。有人说她“选了个修水库”的苦差使。她说：“水利是农业的命脉，为了实现山区人民世世代代的愿望，我宁愿为革命修一辈子渠道，筑一辈子水库！”"},{"type":"paragraph","text":"三年的大学生活，进一步坚定了郑延军毕业后扎根农村干革命的思想。在学校里，她抓紧时间刻苦学习马列著作和毛主席著作，努力掌握建设社会主义新农村的本领。三伏酷暑，她和同学们爬山涉水，来到水库坝址地带，进行实地调查。数九严寒，她和同志们又出没在农田建设工地，进行实习测量。她决心做一个有社会主义觉悟的有文化的劳动者。毕业分配的时候，她满怀革命豪情，向院党委写出了自己的思想汇报，批判刘少奇、林彪和孔老二鼓吹的“学而优则仕”、“读书做官”等反动谬论。坚决做限制资产阶级法权、缩小三大差别的促进派，申请回农村当农民。院党委热情支持她的革命行动。就这样，大学毕业生郑延军，于一九七四年五月，高高兴兴地回到家乡。"},{"type":"paragraph","text":"郑延军在学校时，对家乡的前景就有美好的设想：依靠群众大搞农田基本建设，把淙淙泉水送到干旱无水的腰岭大队各个地块。回乡后，她看到广大贫下中农是坚决走社会主义道路，迫切要求改变腰岭的面貌的。然而，也有一些人不是这样。她看到：在干旱的时候，有些人的自留地里清水长流，而集体的地里却干巴巴的。后来，郑延军又发现，有的社员在自留地上种谷子，秋后高价卖谷草。有的生产队不顾国家计划，搞“自由种植”，影响了社会主义集体经济。"},{"type":"paragraph","text":"在那些日子里，郑延军反复学习毛主席关于“千万不要忘记阶级和阶级斗争”，“对于农村的阵地，社会主义如果不去占领，资本主义就必然会去占领”的教导，联系眼前发生的问题，她深刻认识到：在社会主义历史阶段，农村中两个阶级、两条道路、两条路线的斗争是长期的、复杂的，有时甚至是很激烈的。她建议党支部对这种自发的资本主义倾向进行坚决的斗争。大队党支部采纳了郑延军的意见，决定在群众中开展一次大辩论。"},{"type":"paragraph","text":"辩论中，有人提出：“腰岭山穷、地薄，要想生活好就得抓钱，这是当前的主要矛盾。”"},{"type":"paragraph","text":"郑延军驳斥说：在腰岭，主要矛盾是无产阶级和资产阶级两个阶级、社会主义和资本主义两条道路的矛盾。我们大队必须以阶级斗争为纲，堵死资本主义的道路，才能大干社会主义，建设社会主义新农村。经过这场辩论，干部社员进一步提高了阶级斗争觉悟，增强了批判修正主义、批判资本主义的自觉性，大家一心一意搞社会主义。"},{"type":"paragraph","text":"一九七四年九月，公社党委看出郑延军是棵好苗苗，打算把她提为公社党委副书记。郑延军向公社党委表示：要坚决当一辈子农民。后来，公社党委决定让她担任大队党支部书记，她说：“行，只要还叫我不脱产，当普通劳动者，就行！”她主持召开的第一次党支部会，就领导大家反复学习党的基本路线，学习大寨的根本经验，决定抓住阶级斗争这个纲，把腰岭建成大寨式的大队。"},{"type":"paragraph","text":"郑延军在大学是学水利测量的，在广阔天地里，她的专业知识有了“用武之地”。她起早贪黑，带领有贫下中农参加的三结合测量队，扛着标杆、仪器，踏遍家乡每一块土地。在贫下中农的支持下，他们做出了改变家乡面貌的三年建设规划：兴修环山渠道把大清河水送进田间，使旱田变成水浇地；把小南山变成一排排水平梯田，将六千亩荒山绿化成林。美好的前景，鼓舞了社员群众走社会主义道路的决心，一个热火朝天的农田基本建设的战斗在腰岭大队展开了。可是，在领导班子研究治理小南山的劳动报酬时，又发生了一场激烈的争论。"},{"type":"paragraph","text":"有人提出用高工分、“包工计件”的办法来调动群众的积极性。"},{"type":"paragraph","text":"“靠高工分去调动群众的积极性？”郑延军激动地说，“用修正主义的办法决不能提高社员的社会主义积极性，我们决不能再走那条邪路。”"},{"type":"paragraph","text":"经过大辩论，提高了“一班人”坚持无产阶级政治挂帅的自觉性。在郑延军的带领下，腰岭大队的干部和社员一起，认真学习无产阶级专政理论，批判修正主义，批判资本主义，满怀革命豪情，为建设社会主义新农村而战斗。过去山光地薄的穷山村，如今旧貌换新颜。小南山变成了水平梯田，六千亩荒山秃岭栽上了二十多万棵槐树。六百多米长的引水渠道绕山转。去年遇到大旱，他们引来大清河水浇灌庄稼，在大旱之年夺得了丰收，粮食产量达到文化大革命前一九六五年的一倍半。今昔对比，贫下中农热情地称赞郑延军是抓阶级斗争的闯将，腰岭大队建设社会主义的好带头人。他们说：“象这样社来社去的大学生，我们最欢迎。”"},{"type":"paragraph","text":"本报通讯员"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"辽宁文革","type":"人物"},{"name":"反潮流","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}