{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":2005,"month":9,"day":28}],"page_start":7,"page_end":7,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"看新闻说修养","authors":["罗小兵/张国强/徐文耀"],"parts":[{"type":"paragraph","text":"真正的“名人效应”"},{"type":"paragraph","text":"据9月19日《文汇报》报道：世界著名指挥家小泽征尔，冒着35℃的高温为上海音乐学院交响乐团的学生们排练贝多芬第七交响曲。他抵达上海当天，谢绝了音乐学院派去浦东机场的专车，自己搭乘磁悬浮列车转地铁后入住酒店，并从酒店搭乘出租车来到上海音乐学院。当看见小泽征尔从出租车上下来时，等候已久的人们吃惊不小。小泽先生却笑着说：“我不是什么贵宾，只是个普通人”。"},{"type":"paragraph","text":"小泽征尔——一个世界名人来到中国，不把自己当贵宾，心甘情愿做个普通人，有专车不坐去“打的”，不事张扬悄然而至，这并非“作秀”，也不是性情“各色”，而是折射出一种飘然气质、大家风范，反映了一位大音乐家的道德操守和高尚修养。时下，某些“一瓶不满，半瓶晃荡”，稍有名气就疯狂“炒作”、忘记自己是个“普通人”的所谓速成“明星”；一些刚在国内成名便大做“名人梦”，出入前呼后拥，动辄颐指气使，时时以“贵宾”自居的所谓“大腕”人物，在小泽征尔这面明镜前，自然会看到自己的差距。我们需要何种“名人效应”？望君三思。（罗小兵）"},{"type":"paragraph","text":"花公家的钱也该心疼"},{"type":"paragraph","text":"据9月20日《工人日报》报道：记者走进吉林长春市解放大路一侧的某机关办公大楼，经过逐层仔细观察后发现，这里的办公室存在着惊人的能源浪费：饮水机24小时运转；大白天所有的灯都亮着；不管是否有人，空调照开不误；打印纸没印几个字就顺手扔掉……一位后勤人员告诉记者：“这栋大楼每年的电费花销接近一千万元。”"},{"type":"paragraph","text":"从根本上讲，节约并不是一个深奥的理论问题，而是一个人人都能做好也应该做好的实践问题。如果说，点滴之间的小浪费主要还是生活习惯养成问题的话，那么，公共财物经常大量的浪费，则是一个利益归属问题。一些人花公家的钱不心疼，从思想深层剖析，就是因为眼睁睁浪费掉的财物不是姓“私”而是姓“公”。殊不知，公家公家，公共之家。“家”里的一切，都是我们的公共财富。公共财富积累越多，大家可以享用的“蛋糕”就越大，如此说来，节约公共财物，难道不是在为我们自己谋福利吗？浪费乃大贪大恶，任何人都不能对此掉以轻心！机关工作人员，更应该把浪费提到误国害民的高度来认识，带头反对浪费，厉行节约。（张国强）"},{"type":"paragraph","text":"别做物质的奴隶"},{"type":"paragraph","text":"据9月20日《中国青年报》报道，家住辽宁盘锦的李先生的宝马车近日“接到”一张求爱字条：“我不认识你，可是我很‘爱’你，因为你开着宝马车，估计肯定差不了……”字条为一名自称24岁大学毕业生的女子所写，并留下联系电话。停车场内“现代”、“捷达”等车上都没有字条，只有宝马车受到了这名女子的青睐。"},{"type":"paragraph","text":"女大学生的“直率”令人吃惊，其背后的动机更让人叹惜。我们不禁要问：如果把感情物化为宝马车，这样的感情是不是太过廉价？这样的追求是不是太过卑猥？不可否认，在商品社会谁都有追求高质量物质生活的自由，可是如果把物质生活当作唯一追求目标，这样的人生无疑是残缺的，也注定要成为物质的奴隶。"},{"type":"paragraph","text":"物质应该是为人服务的，如果让人为物质所左右，丢弃的就不仅是青春、理想和前途，还有做人的尊严。做人，是需要有一点精神，也是需要有一点骨气的。尤其对于年轻人，年轻就是财富，就是可以创造幸福的资本，完全可以凭借自己的拼搏进取实现人生价值，赢得属于自己的未来。既然如此，又何必可怜地把自己的幸福与尊严维系在物质和金钱上呢？（徐文耀）"}],"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}