{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1973,"month":11,"day":23}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"以十大文件为武器深入批判修正主义指挥连党支部认真贯彻十大精神继续搞好批林整风；进一步提高了干部战士党的基本路线的自觉性","authors":[],"parts":[{"type":"paragraph","text":"本报讯 沈阳部队某炮团指挥连党支部在深入学习十大文件中，按照十大提出的党委要抓大事，“要继续搞好批林整风”的要求，深入开展对林彪修正主义路线的批判，进一步提高了干部战士执行党的基本路线的自觉性。他们的经验是："},{"type":"paragraph","text":"认真学习十大文件，不断提高对深入批林的认识"},{"type":"paragraph","text":"指挥连党支部组织干部战士认真学习十大文件，深刻理解“要继续搞好批林整风”的重要意义。他们回顾党内两条路线斗争的历史，进一步懂得了：要肃清一条错误路线的影响，需要经过认真的清算。林彪虽然从政治上、组织上定了案，被永远开除出党，但要肃清他的反革命的修正主义路线的流毒，还需要充分利用林彪反党集团这个反面教员，继续深入地进行阶级斗争和路线斗争教育。过去批林整风教育取得了很大成绩，但并不是说什么问题都已搞得差不多了。大家对照十大的要求，分析了连队的形势，觉得差距还是很大的。对林彪推行的修正主义路线和散布的反动谬论，有些虽然批判了，但还不够深刻；有些还没有来得及很好地批判；就是批判得比较好的，也还有继续加深认识的过程。于是，党支部制定了深入批林的具体方案，发动群众以十大文件为武器，利用墙报、问答等多种形式，采取小组批和大会批、分散批和专题批相结合的多种办法，使革命大批判继续深入下去。"},{"type":"paragraph","text":"对照十大文件提出的要求，把革命大批判继续引向深入"},{"type":"paragraph","text":"指挥连干部战士在学习十大文件中关于“林彪反党集团跳了出来，继续同无产阶级较量，正是国内国际激烈的阶级斗争的尖锐表现”这段论述时，回顾前阶段对林彪修正主义路线的批判，感到联系国际背景不够。于是，他们用专门时间进一步批判了林彪叛国投修的反革命罪行。二排曾到过边境执行战备任务，他们列举苏修社会帝国主义陈兵我国边境，不断进行武装挑衅，打死打伤我边防战士，危害我边防居民的生命财产安全的大量事实，有力地痛斥了林彪一伙的无耻谰言。通过这样的批判，大家进一步看清了林彪这个“超级间谍”的丑恶嘴脸，进一步看清了他的反革命的修正主义路线的极右实质。这个连过去曾对天才论进行过多次批判，在学习十大文件中，党支部又组织全连同志认真领会政治报告中关于“批判资产阶级世界观”、“要重视上层建筑包括各个文化领域的阶级斗争”的论述，深挖林彪鼓吹天才论的阶级根源和历史根源。副指导员郑文艺还联系奴隶主阶级的反动思想家孔子鼓吹的“生而知之”、“唯上智与下愚不移”等反动邪说，深入批判了林彪鼓吹的“天赋之才”、“英雄创造历史”等反动谬论。大家还从他们鼓吹这套谬论所代表的阶级利益上进行了批判，进一步认清，孔子宣扬反动的“生而知之”谬论，是为了麻痹劳动人民，挽救即将崩溃的奴隶制度，代表的是没落奴隶主的利益。林彪大力宣扬反动的天才论，也正是为了把自己打扮成“天才”，进而抢班夺权，妄图把社会主义的中国拉向倒退，代表的是被打倒的地主资产阶级的利益。由于这个连队以十大文件为武器，从世界观上批判了林彪的天才论，使批判又深入了一步。"},{"type":"paragraph","text":"围绕十大文件精神，抓住实质搞好专题批判"},{"type":"paragraph","text":"指挥连党支部根据十大文件中关于“要特别重视党的基本路线”的论述，发动全连干部战士着重批判了林彪妄图改变党的基本路线的罪行。大家首先批判了林彪推销反动的“唯生产力论”对抗党的基本路线的罪行。一班战士麻文义，讲了家乡近几年来阶级斗争的事实，说明了社会主义时期阶级斗争是长期的、尖锐的。林彪鼓吹九大以后的主要任务是发展生产，就是妄图掩盖阶级矛盾，让我们忘掉阶级斗争，借以达到他改变党的基本路线的罪恶目的。接着，大家又批判了林彪污蔑党内斗争是“制造矛盾”，以此来攻击党的基本路线的罪行。连长陈今福回顾了党内两条路线斗争的历史，他说：党内矛盾和党内斗争是阶级斗争的规律决定的。坚持党的基本路线，就要坚持开展党内斗争。林彪恶毒攻击党内斗争，就是妄图让我们放弃对错误思想和错误路线的批判，以保护钻进党内的资产阶级分子，从而达到他改变党的基本路线的罪恶目的。大家还批判了林彪阴谋发动反革命武装政变的罪行，进一步看清了林彪对党的基本路线怀有刻骨的仇恨，是无产阶级专政的死敌。同志们说：我们和林彪反党集团的斗争，集中到一点，就是坚持还是改变党的基本路线的斗争。党的基本路线是党的生命线，是巩固无产阶级专政、防止资本主义复辟的根本保证。通过这样深入的批判，大家对执行基本路线的自觉性更加提高了。"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}