{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1992,"month":9,"day":29}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"不熄的火炬——《火一样的生命》读后","authors":["胡可"],"parts":[{"type":"paragraph","text":"《火一样的生命》是老一辈革命家傅钟同志在十一届三中全会以后近十几年间所写的诗文的结集。读这部书的时候，仿佛又坐到了这位老将军面前，听他推心置腹地倾谈，仿佛又看到了他那戴着深度近视眼镜的和蔼面容，又听到了他那浓重的四川口音和朗朗的笑声，以至忘记了他已在几年前离开了我们。"},{"type":"paragraph","text":"傅钟同志是我党最早的党员之一，有着丰富的革命斗争经历和很高的文化修养。他的文章常常结合着亲身的经历和渊博的学识，把深刻的道理讲得十分通俗易懂。读他的文章，不仅受到思想的启迪和情绪的鼓舞，而且也从中了解到许多过去不太知道的史实，增长了许多见识。他的那些记述和缅怀叶剑英、廖承志、吴永康、王维舟、郭沫若、沈雁冰等同志和国际友人斯诺先生的文章，悼念粟裕、杨勇、李伯钊、肖华等同志的诗词和记述同阳翰笙同志战斗友谊的文章，即使作为史料来看也是十分珍贵的。"},{"type":"paragraph","text":"傅钟同志从战争年代起就担任着中央军委总政治部副主任的职务，对于军队文艺工作，一向十分重视。建国以后，他又担任了中国文联副主席。因此，在他的这部文集当中，论述文艺问题的篇章占了相当的比重。我作为一名军队文艺工作者，五六十年代曾有幸多次听过他的报告；1978年以后，我调到总政文化部工作，那时他的身体已不太好，但仍然关注着我军的文艺事业。我们到医院看他的时候，也就随时把部队文艺、文化工作的情况向他汇报并听取他的指示。今天读到文集中当时的若干文章，很自然地联想到当年在他的病房里曾听到的他对我军文艺工作的许多重要意见，特别感到亲切。"},{"type":"paragraph","text":"傅钟同志十分重视对我军文艺工作经验的总结，曾不止一次地提到1948年6月当时军委副主席周恩来同志要求他很好总结我军文艺工作经验的话。1949年建国前夕，他在第一次文代会的讲话中，曾详细介绍了为革命战争服务的文艺工作在我们这支人民军队中的地位，它的历史发展和它的鲜明特点。那篇讲话，应该算作是对我军文艺工作最早的一篇总结了。而收在这部文集当中的他在第四次文代会上的发言《深入批判〈纪要〉，繁荣文艺创作》和第四次文代会前的学习札记《迎接群星灿烂的伟大时代》，则应该看作是他对建国以来我军文艺工作的又一次全面的总结。在这两篇文章里，作者列举了建国以来我军文艺工作的重要成就，针对林彪、江青等人对毛泽东文艺思想的歪曲、篡改和对革命文艺事业的摧残破坏，作了深入的批判；在这两篇文章里，傅钟同志根据十一届三中全会以来党对文艺工作的要求，着重论述了继承和发扬我军文艺工作战斗传统的问题，强调文艺工作者学习马列主义、毛泽东思想的意义和深入火热斗争生活的重要。他认为“广大群众批评我们的某些作品，内容浅薄、简单、没味道，这正是我们有些作者同志还忽视学习，文化历史知识不足，视野狭窄，对生活和人物的观察、分析停留在一般水平的缘故。”而林彪、江青等人推行愚昧政策所造成的毒害，在文艺创作上恰恰表现为忽视生活，忽视联系实际的学习，而“用‘左’的说教代替实事求是的分析，把丰富多采、生动活泼的生活简单化。”在这两篇文章里，作者还针对林彪、江青等人对党的双百方针的破坏，着重论述了双百方针对繁荣社会主义文艺的重要意义，并就如何理解党对文艺工作的领导，作了深刻的阐述。他强调指出：“面对空前广阔的创作天地，必须广开言路，集思广益，而不是堵塞言路；必须广开文路，发展文艺的多样化，而不是划禁区，定条条框框，束缚作者的手脚”。这些文章，坚持了党的文艺路线和方针，也批评了当时已经出现的资产阶级自由化的倾向，在当时曾产生过拨乱反正的巨大效果，在改革开放的今天，也仍有其现实的意义。"},{"type":"paragraph","text":"1984年解放军艺术学院编辑《中国人民解放军文艺史料选编》的时候，傅钟同志曾抱病为之作序。这篇题为《军队文艺工作的光荣里程》的序言也收在这一文集当中。文章回顾了我军文艺工作近60年的历程，以老一辈革命家的一片赤心，再一次阐述了我军文艺工作的光荣传统。"},{"type":"paragraph","text":"傅钟同志离开我们已经3年了。这部遗著，是他留给我们的一份珍贵的精神财富。"}],"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}