{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1991,"month":4,"day":11}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"关于国民经济和社会发展十年规划和第八个五年计划纲要的报告——一九九一年三月二十五日在第七届全国人民代表大会第四次会议上","authors":["国务院总理李鹏"],"parts":[{"type":"paragraph","text":"各位代表："},{"type":"paragraph","text":"现在，我代表国务院，向大会作关于国民经济和社会发展十年规划和第八个五年计划纲要的报告，请各位代表连同纲要草案一并审议，并请全国政协各位委员和其他列席人员提出意见。"},{"type":"paragraph","text":"一、制定十年规划和“八五”计划纲要的立足点"},{"type":"paragraph","text":"中国共产党十一届三中全会以后的八十年代，是我国各族人民在党的领导下，沿着建设有中国特色的社会主义道路阔步前进的十年。这十年，我们坚持以经济建设为中心，坚持四项基本原则和改革开放，全面开创了现代化建设的新局面，先后胜利完成了第六个五年计划和第七个五年计划，提前实现了第一步战略目标，为九十年代的国民经济和社会发展奠定了比较坚实的基础。"},{"type":"paragraph","text":"——农村经济全面发展。1990年同1980年相比，农业总产值增长百分之八十四点六，平均每年增长百分之六点三。粮食总产量先后登上3500亿公斤和4000亿公斤两个台阶，1990年达到4350亿公斤，棉花、油料、肉类、水产、水果等农副产品产量大幅度增加，为解决人民温饱问题提供了物质保障。农、林、牧、副、渔各业都有很大发展，农材经济结构发生明显变化，非农产业占农村社会总产值的比重由1980年的百分之三十一点一提高到1990年的百分之五十四点六。乡镇企业异军突起，现在吸纳农村劳动力已达到9000多万人，促进了商品经济的发展，为逐步实现农业现代化开创了一条适合我国国情的道路。"},{"type":"paragraph","text":"——工业生产迅速增长。1990年同1980年相比，工业总产值增长2.3倍，平均每年增长百分之十二点六。主要工业产品产量大幅度增加。1980年到1990年，原煤由6.2亿吨增加到10.8亿吨，原油由1.06亿吨增加到1.38亿吨，发电量由3006亿千瓦小时增加到6180亿千瓦小时，钢由3712万吨增加到6604万吨，水泥由0.8亿吨增加到2.03亿吨。消费品工业的产品更新换代加快，花色品种丰富多采，市场供应充裕，改变了过去那种品种单调和供应紧张的状况。工业技术水平和科研开发能力明显提高，一些产品和产业步入世界先进行列。"},{"type":"paragraph","text":"——基本建设和更新改造步伐加快。十年间全社会固定资产投资完成2.77万亿元，超过前30年的总和。其中，全民所有制基本建设投资1.08万亿元，建成投产包括能源、原材料、交通运输、邮电通信等方面的大中型项目1000多个。投入更新改造资金5470亿元，完成技术改造项目40.9万项。一大批基础工业和基础设施重点项目建成投产，经济的薄弱环节有所加强，产业结构和产品结构有所调整，城乡建设取得明显成就，为国民经济的持续发展增添了后续力量。"},{"type":"paragraph","text":"——对外经济技术交流取得突破性进展。1990年同1980年相比，进出口总额由381亿美元增加到1154亿美元，增长两倍以上。其中出口总额由181亿美元增加到621亿美元，增长2.4倍。出口商品结构有很大变化，工业制成品占出口总额的比重由1980年的百分之四十九点七上升到1990年的百分之七十四点五。改革开放以来，实际吸收外商直接投资189.8亿美元，兴办外商投资企业2万多家。借用外国贷款458.2亿美元，建设民用机场、铁路、公路、港口码头、油田、电力、化工等项目550个，补充了我国建设资金的不足。引进一大批国外先进技术，促进了国内生产技术水平的提高。对外承包工程、劳务合作以及国际旅游业，也得到很大发展。"},{"type":"paragraph","text":"——科技、教育、文化等各项社会事业都有较大发展。十年间，共取得重大科技成果11万多项，其中获国家奖励的近万项，一些领域已经达到或者接近世界先进水平。共实施专利5万多项，推广了一大批重大科技成果，提高了传统产业的技术水平和经济效益。正负电子对撞机、重离子加速器、同步辐射实验室等大型科研项目的相继投入使用，“银河”巨型计算机的研制成功，水下导弹、“长征二号”大推力捆绑式火箭、“亚洲一号”通讯卫星的成功发射等，表明我国在高能物理、计算机技术、运载火箭技术、卫星通讯技术等方面有了新的突破。社会科学研究的许多领域也有不少进展。到1990年，已经有百分之七十六以上的县普及小学教育，多数城布普及了初中教育；中等职业技术教育、成人教育、技术培训迅速发展；高等教育初步形成多层次、多形式、学科门类比较齐全的体系。十年来普通高等学校共培养本专科毕业生435万人，研究生近20万人，成人高等教育共培养374万人，为现代化建设输送了大批人才。文化艺术、新闻出版、广播影视、体育卫生、计划生育、环境保护等各项事业都取得了新的成绩，促进了社会主义物质文明和精神文明建设。"},{"type":"paragraph","text":"——人民生活明显改善。全国绝大多数地区解决了温饱问题，开始向小康过渡；少数地区已经实现小康；温饱问题尚未完全解决的少数地区，人民生活也有不同程度的改善。这是一个伟大的历史性成就。1990年城镇居民人均生活费收入达到1387元，农民人均纯收入达到630元，剔除价格因素，分别比1980年增长百分之六十八点一和百分之一百二十三点九。1980年到1990年，城镇人均住房面积由3.9平方米增加到7.1平方米，农村人均住房面积由9.4平方米增加到17.8平方米。城乡居民家庭拥有的电视机、电冰箱、洗衣机等耐用消费品显著增加。全国城乡居民人均储蓄存款余额1980年只有40元，1990年达到615元。这十年是人民生活改善最多的十年。"},{"type":"paragraph","text":"——国家经济实力大为增强。1990年同1980年相比，国民生产总值由4470亿元增加到17400亿元，按不变价格计算，增长1.36倍，平均每年增长百分之九。国民收入由3688亿元增加到14300亿元，按不变价格计算，增长1.31倍，平均每年增长百分之八点七。生产门类更加齐全，资源开发能力明显提高。一些重要工农业产品产量跃居世界前列。钢、化学纤维由世界的第5位升至第4位，有色金属由第7位升至第4位，发电量由第6位升至第4位，煤炭、水泥由第3位升至第1位，乙烯由第15位升至第8位，粮食、棉花、肉类、布匹已居世界首位。由于我国人口众多，产品的人均占有量还比较低，但国家整体经济实力的增强是极为明显的。"},{"type":"paragraph","text":"八十年代，我国社会经济生活中最引人注目的是经济体制改革和对外开放。这是过去十年所发生的最深刻的变化，也是取得上述巨大成就的最基本的推动力。以实行家庭联产承包责任制为主要内容的农村改革的成功，推动了农业和整个国民经济的发展，也推动了其他领域的改革。在城市，以搞活企业为中心，相应进行了计划、财政、税收、金融、物资、商业、外贸、价格、劳动工资等方面的改革。在改革经济体制的同时，科技、教育体制和政治体制也进行了改革。通过改革，经济体制格局发生了重大变化：从单一的公有制结构，逐步变化为以公有制为主体、多种经济成份并存的所有制结构；从单一的分配制度，逐步变化为以按劳分配为主体、其他分配方式为补充的分配制度；过分集中的计划经济体制，逐步变化为计划经济与市场调节相结合的体制。经济体制改革调动了各方面的积极性，促进了社会生产力的发展。对外开放政策的实施，使我国经济大踏步走上世界舞台。我们先后创办了深圳、珠海、汕头、厦门和海南五个经济特区，开放了大连、天津、上海、广州等14个沿海城市，开辟了13个经济技术开发区和长江三角洲、珠江三角洲、闽南三角地区，以及山东半岛、辽东半岛经济开放区。1990年中央又决定开发和开放上海浦东新区。对内陆周边国家的开效正在逐步展开。对外开放为我国经济注入了新的活力。"},{"type":"paragraph","text":"我们在八十年代所取得的成就是伟大的。但是，我们没有任何理由感到自满。在改革开放的历史性深刻转变中，对客观规律的认识和实践经验的积累有一个过程，我们在实际工作中也出现过一些缺点和失误。主要是：一度忽视思想政治教育，存在物质文明建设和精神文明建设“一手硬，一手软”的现象；在经济发展和改革中都出现过求成过急，一度造成经济过热、通货膨胀；国民经济的某些方面过于分散，国家宏观调控能力减弱。十三届四中全会以来，在以江泽民同志为核心的党中央领导下，认真总结经验，正确的加以坚持，不足的加以完善，失误的加以纠正，思想政治领域出现新的转机，治理整顿取得明显成效。通货膨胀得到有效控制，物价指数大幅度回落，农业连续两年获得丰收，工业增长速度基本恢复到正常水平，出口贸易持续增长，经济秩序有所改善。在治理整顿中，改革和开放不仅没有停滞，而且在继续深化和发展，并为进一步改革开放创造了有利条件。国民经济在比较困难的条件下保持了适度增长。1990年国民生产总值增长百分之五，农业总产值增长百分之六点九，工业总产值增长百分之七点六。这些成绩的取得，是全国人民齐心协力，克服重重困难，共同奋斗的结果，是来之不易的。我们也清醒地看到，当前社会经济生活中还存在许多矛盾和问题：产成品积压较多、经济循环不畅的问题还没有完全解决；经济效益差、产业结构不合理的状况还没有根本扭转；国家财政困难，收支矛盾突出；经济体制在许多方面还没有理顺；在安定团结的政治局面下，还存在着某些不安定的因素。我们必须正视这些问题，并且认真加以解决，决不可掉以轻心。"},{"type":"paragraph","text":"我国八十年代改革开放和现代化建设的实践，提供的经验是非常丰富的。集中到一点，就是把马克思主义普遍真理同我国的具体实际结合起来，走自己的道路，建设有中国特色的社会主义。我们在八十年代所以能够取得巨大成就，近两年来所以能够在外有压力、内有困难的情况下不断前进，使社会主义中国巍然屹立在世界东方，最根本的原因，就是走了建设有中国特色的社会主义道路。实践再一次雄辩地证明了马克思主义的创造力和社会主义制度的生命力。尽管在前进中还会遇到这样那样的困难，但只要我们坚定不移地沿着这条正确道路走下去，中国社会主义现代化建设事业的成功是大有希望的。"},{"type":"paragraph","text":"二、主要奋斗目标和基本指导方针"},{"type":"paragraph","text":"我国社会主义现代化建设大体分三步走的战略部署，正确反映了在我们这样一个经济文化不发达国家实现现代化的客观进程。温饱问题的基本解决，标志着我国社会主义现代化建设已经走过了一个重要的发展阶段。今后十年，我们要实现第二步战略目标，把国民经济和社会发展提高到一个新的水平。这是我国现代化建设更重要的一个发展阶段。"},{"type":"paragraph","text":"根据《中共中央关于制定国民经济和社会发展十年规划和“八五”计划的建议》精神，《纲要（草案）》规定了实现第二步战略目标的基本要求。主要是：在大力提高经济效益和优化经济结构的基础上，国民生产总值按不变价格计算，到本世纪末比1980年翻两番；全国人民生活从温饱达到小康水平；发展教育事业，推动科技进步，改善经济管理，调整经济结构，加强重点建设，为下世纪初叶我国经济和社会的持续发展奠定物质技术基础；初步建立适应以公有制为基础的社会主义有计划商品经济发展的、计划经济与市场调节相结合的经济体制和运行机制；社会主义精神文明建设达到新的水平，社会主义民主和法制进一步健全。"},{"type":"paragraph","text":"第二步战略目标的上述基本要求，反映了我国国民经济和社会发展的历史进程，表达了全国各族人民振兴中华、强国富民的迫切愿望和雄心壮志。其主要精神有两点：第一，强调以经济建设为中心，把经济发展作为改善人民生活和促进社会进步的基础。不仅对经济增长的速度和数量有明确的要求，而且更加注重经济增长的质量和国民经济整体素质的提高。第二，强调继续深化经济体制改革和扩大对外开放，加强社会主义精神文明和民主法制建设。这将为实现第二步战略目标和下世纪初叶的持续发展提供经济体制、政治、思想和其他方面的保证。"},{"type":"paragraph","text":"《钢要（草案）》提出，今后十年国民生产总值平均每年增长百分之六左右。这个要求是积极的，也是留有余地的。这个增长速度虽然比前十年低了一些，但由于现在的经济规模比十年前大得多，今后每增长一个百分点所包含的绝对量要大得多。达到了这个平均增长速度，就可以实现到本世纪末国民生产总值比1980年翻两番的既定目标。在八十年代经济迅速增长的基础上，再连续十年保持百分之六左右的速度，到2000年，我国国民经济和社会发展就一定能够达到一个新的更高的阶段。虽然那时我国人均国民生产总值还比较低，但由于分配制度比较合理，避免两极分化，坚持共同富裕，可以在总体上使全国人民过上殷实的小康生活。新中国建立后我们大体用了四十年时间基本解决温饱问题，现在要在今后十年从温饱达到小康，这无疑是一项极其宏伟而艰巨的历史性任务。"},{"type":"paragraph","text":"我国经济还不发达，人口增长的压力很大。要解决各种经济社会矛盾，改善人民生活，逐步实现现代化，没有一定的经济增长速度是不行的。在条件许可的前提下，应该努力争取经济发展有较快的速度。但是，建设不能急于求成。对速度要求过高，往往容易造成经济不稳定。根据历史的经验和现实的经济态势，我国经济发展的关键在于优化产业结构和提高经济效益。今后十年要求保持百分之六左右的中速增长，就是为了防止片面追求数量和攀比速度的偏差，以便创造条件，保持重大比例关系协调，推动科技进步，从而提高经济增长的质量和国民经济的整体素质。建立在这种基础上的速度，才是实实在在的、没有水分的、有后劲的速度。同时，只有长期保持适当的增长速度，避免大起大落，才能为进一步理顺经济关系创造比较宽松的环境，这也是深化经济体制改革所必需的。"},{"type":"paragraph","text":"关于十年规划和“八五”计划的基本指导方针，中共中央的《建议》提得非常明确，在今后十年的国民经济和社会发展中要坚定不移地加以贯彻。这些基本指导方针主要是："},{"type":"paragraph","text":"第一，坚定不移地走建设有中国特色的社会主义道路。中国共产党十一届三中全会以来，经过十二大和十三大，在深刻总结历史的和当前的实践经验的基础上，形成了党在社会主义初级阶段以经济建设为中心、坚持四项基本原则、坚持改革开放的基本路线，以及一系列行之有效的方针政策。中共中央的《建议》，对建设有中国特色社会主义的基本理论和基本实践，精辟地概括了十二条主要原则，这就是："},{"type":"paragraph","text":"——坚持工人阶级领导的以工农联盟为基础的人民民主专政，不断完善人民代表大会制度，不断完善共产党领导的多党合作和政治协商制度，不断巩固和发展最广泛的爱国统一战线，努力加强社会主义民主和社会主义法制建设；"},{"type":"paragraph","text":"——坚持把发展社会生产力作为社会主义的根本任务，专心致志地搞好现代化建设，不断提高人民的物质文化生活水平；"},{"type":"paragraph","text":"——通过改革不断完善社会主义的经济、政治体制和其他领域的管理体制，充分调动中共、地方、企业和广大劳动人民的主动性、积极性和创造性；"},{"type":"paragraph","text":"——采取发展对外经济贸易关系、利用外资和引进先进技术等多种形式，通过举办经济特区、经济开放区和实行必要的特殊政策与灵活措施，不断扩大对外开放；"},{"type":"paragraph","text":"——坚持以社会主义公有制为主体的多种经济成分并存的所有制结构，发挥个体经济、私营经济和其他经济成分对公有制经济的有益的补充作用，并对它们加强正确的管理和引导；"},{"type":"paragraph","text":"——积极发展社会主义的有计划商品经济，实行计划经济与市场调节相结合，努力促进国民经济持续、稳定、协调发展；"},{"type":"paragraph","text":"——实行以按劳分配为主体、其他分配方式为补充的分配制度，允许和支持一部分人、一部分地区通过诚实劳动和合法经营先富起来，鼓励先富起来的帮助未富起来的，以利于全体人民和各个地区逐步实现共同富裕；"},{"type":"paragraph","text":"——坚持以马克思列宁主义、毛泽东思想为指导，继承和发扬祖国优秀文化遗产，借鉴和吸收世界上一切优秀文化成果，不断提高全民族的思想道德和科学文化素质，建设社会主义精神文明；"},{"type":"paragraph","text":"——建立和发展平等互助、团结合作、共同繁荣的社会主义民族关系，坚持和完善民族区域自治制度，反对民族歧视和民族分裂；"},{"type":"paragraph","text":"——按照“一个国家、两种制度”的构想和实践，促进祖国统一大业的逐步实现；"},{"type":"paragraph","text":"——坚持独立自主的和平外交政策，在和平共处五项原则的基础上发展同一切国家的友好关系，反对霸权主义和强权政治，支持被压迫民族和被压迫人民的正义斗争，维护世界和平和促进人类进步；"},{"type":"paragraph","text":"——坚持共产党的领导，不断改善党的领导制度、领导作风和领导方法，加强党的政治、思想、理论和组织建设，使党始终成为社会主义事业的坚强领导核心。"},{"type":"paragraph","text":"这十二条，有些是我们几十年来所一贯坚持的基本原则，在新的历史条件下及有新的发展，充实了新的内容；有些则是十多年来改革开放和现代化建设新鲜经验的总结。这是全党和全国各族人民智慧的结晶，其中凝结了邓小平同志在新的历史条件下继承和发展毛泽东思想的卓越贡献。党的十一届三中全会以来，我们就是沿着以这十二条为基本轮廓的建设有中国特色社会主义的道路走过来的，因而在实践中取得了举世瞩目的成就。实现九十年代的奋斗目标，最根本的保证，就是坚持走建设有中国特色的社会主义道路。"},{"type":"paragraph","text":"第二，坚定不移地推进改革开放。全面落实建设有中国特色社会主义的各项方针政策，关键在于坚定不移地实行改革开放。经过八十年代的努力，经济体制改革取得重大进展，对外开放格局已经形成。但是，原有体制的弊端还没有完全消除，在发展过程中又出现了一些新的矛盾和问题。要妥善解决当前经济生活中的诸多矛盾，顺利实现第二步战略目标，在剧烈的国际竞争中立于不败之地，都要求我们继续深化改革，进一步扩大对外开放。我们的改革是社会主义制度的自我完善和发展，目的是为了促进生产力的发展和社会的全面进步，不断增强社会主义的生机与活力。把改革开放和不断巩固、完善社会主义制度有机地结合起来，这是我们最重要的一条经验。国内外的经验都证明，不改革开放不行，改革开放不坚持正确方向也不行。今后要继续坚持社会主义方向，并进一步努方探索，使改革不断深化，开放更有成效。"},{"type":"paragraph","text":"第三，坚定不移地贯彻执行国民经济持续、稳定、协调发展的方针。这条方针是长期正反两个方面历史经验的总结，是实现到本世纪末奋斗目标的重要保证。持续，就是保持经济每年都有适当的发展速度；稳定，就是稳步前进，避免大起大落；协调，就是按比例发展。持续、稳定、协调三者之间有着紧密的联系。比例协调，是持续稳定发展的基础，按比例的速度才是合理的、效益好的、能够持续稳定发展的速度。实现国民经济持续、稳定、协调发展，最重要的是努力保持社会总需求与总供给的基本平衡，防止急于求成的倾向。我们既要充分发挥各种资源的潜力，促进经济增长，又要防止国民收入超额分配，造成通货膨胀。要坚持速度与效益的统一，始终把提高经济效益作为全部经济工作的中心。"},{"type":"paragraph","text":"第四，坚定不移地执行独立自主、自力更生、艰苦奋斗、勤俭建国的方针。坚持自力更生与实行对外开放不是对立的，而是统一的。实行对外开放，利用国外的技术、经验和资金，有利于增强我国自力更生的能力。另一方面，只有坚持自力更生，把立足点放在自己力量的基础上，才有条件更好地扩大对外开放。九十年代我们要进一步扩大对外开放，争取在对外贸易、利用外资、引进技术和智力等方面取得更大的进展，但也要准备更多地依靠国内资金和自己的力量进行建设。要克服经济建设中资源相对不足和资金短缺的困难，最重要的，是千方百计地节约一切可能节约的财力、物力和人力，努力克服生产、建设、流通、消费等领域中存在的严重浪费现象。今后十年乃至整个现代化建设时期，都必须牢固树立艰苦奋斗、勤俭建国的思想。"},{"type":"paragraph","text":"第五，坚定不移地贯彻物质文明建设和精神文明建设一起抓的方针。任何时候也不能忘记，我们要实现的现代化，是社会主义的现代化。在推进物质文明建设的同时，必须加强精神文明建设，克服物质文明建设和精神文明建设“一手硬、一手软”的现象。建设社会主义精神文明，既是我们的重要目标，又是促进物质文明建设的重要保证。只有抓好精神文明建设，才能使人们有正确的前进方向，坚定社会主义的信念，增强民族的凝聚力。这是我们的真正优势所在。加强社会主义精神文明建设，需要各个部门、各个方面密切配合，共同努力，尽心尽责，广泛吸引群众自觉参与，把任务真正落实到基层。"},{"type":"paragraph","text":"上述基本指导方针，指明了继续前进的方向，规定了实现第二步战略目标的正确途径。在今后十年的各项工作中，要始终保持基本的路线和方针政策的连续性和稳定性，并全面加以贯彻。在基本方针不变的前提下，具体的政策措施要不断完善和发展。当前的主要任务，是要通过大量的工作，把已经确定的方针政策和措施落到实处。"},{"type":"paragraph","text":"提交大会审议的《纲要（草案）》，是把制定“八五”计划和十年规划结合起来考虑的。这是因为，经济和社会发展的许多问题是有连续性的，一些重大建设项目、科技攻关课题以及人才培养等，也往往不是在一个五年计划期间就能够完成的。从今后十年经济发展的总趋势和奋斗目标来确定五年计划，可以把眼光放得更远一些。由于社会经济发展中不确定因素较多，《纲要（草案）》对十年规划不可能定得过细，只能规定主要目标、基本任务、重大方针政策和若干重要指标。“八五”计划因为现在就要执行，规定的指标多一些，项目具体一些，但重点也放在经济和社会发展的方向、任务、政策以及改革开放的总体部署上，比较详细和具体的计划将在年度计划中制定。在“八五”计划执行过程中，根据实际情况，还需要对现在规定的指标加以必要的调整和充实。在“八五”后期，还要制定“九五”计划。现在，治理整顿的任务尚未完成，“八五”计划的头一年或更长一点时间，要继续进行治理整顿，在治理整顿中求发展。在转入正常发展以后，还要继续完成治理整顿遗留下来的某些任务。"},{"type":"paragraph","text":"1991年是执行十年规划和“八五”计划的第一年，又是继续治理整顿和深化改革的一年，做好今年的工作意义重大。我们要集中精力抓好经济工作，在继续保持总量平衡，调整经济结构，提高经济效益的前提下，保持经济适度增长。要汲取过去丰收以后就放松农业的教训，继续加强和发展农业。要采取坚决有力的措施，力争在搞活国营大中型企业方面尽快取得实质性进展。要认真组织好“质量、品种、效益年”活动，并且年复一年地长期抓下去，切实抓出成效。要加强财政税收工作，控制集团消费，努力增产节约，增收节支，缩小财政收支差额。按照计划经济与市场调节相结合的要求，继续深化改革。在抓好经济工作的同时，加强思想政治工作，促进城乡社会主义精神文明建设。加强社会治安的综合治理，努力保持社会安定和正常秩序，努力为人民提供良好的工作和生活环境。我们要认真做好今年的各项工作，争取“八五”计划有一个良好的开端。"},{"type":"paragraph","text":"三、关于经济建设"},{"type":"paragraph","text":"关于今后十年的经济建设，总的出发点是，按照实现第二步战略目标的要求，以提高经济效益为中心，努力保持国民经济持续、稳定、协调发展。《纲要（草案）》着重考虑了以下几个重要问题。"},{"type":"paragraph","text":"（一）继续努力保持经济总量的平衡。"},{"type":"paragraph","text":"今后十年和“八五”期间，既要保证各方面建设资金的需要，又要使人民生活逐步有所提高，经济总量平衡面临许多矛盾。保持社会总需求与总供给的基本平衡，防止国民收入超额分配和通货膨胀，是一个极其重要的问题。从历史经验看，经济发展出现大起大落，主要是指导思想上片面追求高速度，建设规模过大，消费基金膨胀，导致国民经济总量不平衡和重大比例失调，最后不得不进行调整。从这两年来的现实情况看，治理整顿所以能够取得明显成效，首先是经济总量控制得比较好。今后十年，要保持国民经济的持续、稳定、协调发展，避免出现大的波折，最重要的仍然是要保持经济总量的平衡，特别是保持财政、信贷、外汇收支和物资的各自平衡以及它们之间的综合平衡。经济建设和人民生活的安排，都要量力而行。固定资产投资规模要与国力相适应，生活消费的增长要与生产的发展相适应。由于经济效益的明显提高有一个过程，财政体制“八五”期间仍将基本维持现行财政包干格局，制约着国家财政收入和中央财政收入的增长；另一方面，重点建设投资、国防经费、科学教育事业费必须适当增加，而每年大量的企业亏损和物价补贴，以及其他一些开支，只能逐步压缩下来。因此，财政收支平衡难度很大，每年都还有一定数量的财政赤字。我们必须千方百计开源节流，尽可能减少一些赤字。现在各方面要求财政给照顾、给优惠的呼声比较高，要下决心不再开新的口子，防止出现新一轮的减税让利。银行信贷要继续坚持稳定货币的方针，控制总量，调整结构，把货币发行量和贷款总规模保持在经济发展合理需要的范围内，避免通货膨胀。要及时结汇，努力增加对外贸易收汇和非贸易收汇，保持适度进口和合理的外债规模。"},{"type":"paragraph","text":"现在各地区、各部门提出要在今后十年和“八五”期间上的项目，加起来的总规模，已经大大超出资金和物资供应的可能。虽然有些项目从地区或部门的局部来看，是需要上的，其中有的项目也已经过论证，但从全局来看，财力物力就那么大，不能不分别轻重缓急，量力而行，有所取舍。《纲要（草案）》所列的建设项目，是要在五年至十年的时间内陆续开工兴建的，各个年度的投资规模要根据资金的可能，具体加以安排。年度间要保持大体均衡，循序而进，不能一哄而上，打乱仗。"},{"type":"paragraph","text":"（二）大力调整产业结构，促进产业结构的合理化并逐步走向现代化。"},{"type":"paragraph","text":"经过八十年代的经济建设和改革开放，我国产业结构发生了积极的变化。农业和消费品工业得到加强，第三产业发展加快，新兴产业有所发展。但是，长期存在的产业结构不合理状况还没有根本扭转，在发展中又出现了一些新的矛盾和问题。当前产业结构中存在的主要问题是：农业基础仍然比较脆弱；基础工业和基础设施发展滞后；加工工业总规模偏大，技术水平和专业化程度低；第三产业不能适应经济发展和人民生活的需要。今后十年，随着人民收入水平和生活质量的提高，消费领域拓宽，选择性增强，随着工业化的推进和农业人口向非农产业的转移，以及对外经济贸易关系的发展，都要求我们更加注重产业结构的调整。还应该看到，随着科学技术革命的发展，在世界范围内已经发生并且正在发生产业结构的重组和升级。我们能不能抓住机会，加快产业结构调整的步伐，使之上升到新的等级，不仅直接关系到第二步战略目标的实现，而且将对整个现代化建设进程产生长远的影响。"},{"type":"paragraph","text":"根据这种情况，《纲要（草案）》把产业结构调整放在今后十年经济建设的突出位置。主要要求是："},{"type":"paragraph","text":"——大力加强和发展农业，促进农村经济全面发展。九十年代我们面临着这样的矛盾：一方面，随着人口增加和向小康水平过渡，对农产品的需求不断增长；另一方面，农业综合生产能力不可能很快提高，人均耕地面积还在不断减少，加上受气候等自然因素的制约，发展农业的任务是相当艰巨的。《纲要（草案）》规定九十年代粮食产量要先后登上4500亿公斤和5000亿公斤两个台阶，并且对增加棉花、油料、糖料等主要农产品产量和发展林、牧、渔业也提出了明确要求。为了完成农业发展的任务，《纲要（草案）》提出了一系列重要措施，包括：继续深化农村改革，稳定和完善以家庭联产承包为主的责任制，发展多种形式的社会化服务体系，健全统分结合的双层经营体制，逐步壮大集体经济实力；增加对农业的投入，加强大江大河治理，开展农田水利基本建设，坚持植树造林，搞好防汛抗旱；进一步抓好科技、教育兴农；努力改革和完善农产品流通体制；促进乡镇企业健康发展，等等。切实加强管理、十分珍惜和合理利用土地和水资源，对于农业生产和整个社会经济的发展都具有重要意义，必须高度重视。各级政府要根据这些要求，认真组织实施。"},{"type":"paragraph","text":"——加强基础工业和基础设施建设，是今后十年的一项重要任务。近两年通过治理整顿，调整结构，基础工业、基础设施的紧张状况有所缓和，某些产品在某些地方甚至一度出现过剩的情况，这是经济紧缩条件下的暂时现象。从长远来看，基础工业和基础设施仍然是在国经济发展中的薄弱环节。由于基础工业和基础设施建设周期长，投资大，价格和收费偏低，这就要求我们及早安排，实行投资倾斜政策，采取多种途径，筹集必要的资金。《纲要（草案）》对能源、交通、邮电通信、重要原材料等方面的建设做出了具体安排。我们要象“一五”时期成功地抓156项重点工程建设那样，集中力量，齐心协力，高质量高效益地搞好一批重点工程和建设项目，使它们如期形成综合生产能力。要适当增加银行贷款，并建立煤炭、电力、石油和铁路建设基金，保证重点建设的需要。要逐步调整和理顺基础产品的价格和收费，增强基础工业的发展能力。要加强地质勘查工作，使它同重点建设协调发展。在保证国家重点建设的前提下，在国家政策允许的范围内，地方各级政府也要因地制宜，多方筹集资金，进行基础工业和基础设施的建设。"},{"type":"paragraph","text":"——大力改组改造和提高加工工业。我国加工工业规模已经不小，今后十年的发展重点，是通过深化改革，调整结构，加强管理和技术改造，把现有企业的潜力充分发挥出来，并提高到一个新水平。要压缩一部分超过合理需求的加工工业生产能力，淘汰一批消耗高、性能差、污染严重的落后产品。按照规模经济的要求，对生产批量小，成本高，效益差的企业进行调整，推进专业化分工和联合。积极推广新技术、新工艺，开发新产品，提高产品质量，以更好地适应国内外市场的需要。"},{"type":"paragraph","text":"——积极发展建筑业。从温饱走向小康，人民生活的提高，将较多地体现在居住条件的改善方面。为了适应经济发展和人民生活的需要，《纲要（草案）》规定今后十年建筑业要有一个比较大的发展。根据国内外的经验，建筑业可以成为经济发展的重要支柱之一。建筑业要坚持质量第一的方针，提高技术水平和管理水平。各项建筑都要切实保证质量，力求降低成本。要积极推广立足于国内的新型建筑材料。"},{"type":"paragraph","text":"——加快第三产业的发展。考虑到第三产业在经济发展和人民生活中的重要作用，而目前又比较落后的状况，《纲要（草案）》对第三产业给予了充分的重视。第三产业发展的重点是商业、物资、金融、保险、旅游等为生产和生活服务的行业。第三产业的发展，对缓解就业压力，增加资金积累，活跃城乡经济，促进经济结构的调整，提高国民经济的整体效益和人民生活的质量，都具有很重要的作用。在八十年代的发展中，由于经验不足，管理工作没有及时跟上，也产生过一些混乱现象。经过治理整顿，这些混乱现象已经有所克服或者正在克服。我们要积极支持和引导，加强管理，使第三产业得到较快而又健康的发展。"},{"type":"paragraph","text":"（三）促进地区经济的合理分工和协调发展。"},{"type":"paragraph","text":"生产力的合理布局和地区经济的协调发展，是我国经济建设和社会发展中一个极为重要的问题。我国地域辽阔，各地区经济发展和资源分布很不平衡。正确处理全国经济发展与地区经济发展之间以及地区经济之间的关系，不仅关系到各种优势的发挥和经济的合理发展，而且关系到国家的统一和全国各民族的团结。八十年代全国经济和地区经济都有很大发展，生产力的地区布局也有新的变化，但也存在一些不合理现象和值得注意的问题。主要的问题是，各地重复建设项目过多，产业结构趋同，资源配置不合理，地区封锁和市场分割严重，妨碍了生产的合理协作和商品流通。今后十年，要按照统筹规划、合理分工、优势互补、协调发展、利益兼顾、共同富裕的原则，逐步实现生产力的合理布局。为此，必须处理好以下三个方面的关系："},{"type":"paragraph","text":"第一，正确处理发挥地区优势与全国统筹规划的关系。国家要鼓励和支持各个地区发挥优势，加强指导和协调，使各个地区都能够在自己的优势产业上得到发展。同时也必须从提高国民经济的整体效益出发，加强地区经济的合理分工。全国统一的经济体系和统一市场，是发展商品经济和社会化大生产的客观要求，也是发挥地区优势的前提。地区封锁和市场分割，不利于生产力合理布局和资源优化配置，妨碍地区优势的发挥。地区经济发展，要符合国家产业政策的要求，但在制定国家产业政策的时候，也必须注意发挥地区优势，才能促进全国经济和地区经济同时得到发展。"},{"type":"paragraph","text":"第二，正确处理资源富集地区与加工工业集中地区的关系。加工工业集中地区特别是沿海经济发达地区，要积极发展技术水平较高的产业和出口创汇产品，减少资源消耗。要使那些能源和原材料消耗较高、运输量较大的工业，在能源充足、资源富集的地区得到较快的发展。资源富集地区在加快资源开发的同时，要适当发展一些加工工业。要注意东西走向交通干线的建设，促进沿海与内地在商品、资金、技术和人才等方面的交流。"},{"type":"paragraph","text":"第三，正确处理经济发达地区与经济较不发达地区的关系。地区之间经济发展不平衡，生活水平有差异，这是由于历史、地理等原因形成的。随着经济的发展，国家和经济发达地区都要努力帮助较不发达地区改变面貌，使各个地区都能得到发展，走共同富裕的道路。要继续贯彻执行扶持民族地区、贫困地区、老根据地和边疆地区发展的各项现行政策，争取在今后十年从根本上解决这些地区贫困群众的温饱问题，使经济面貌和人民生活都有显著改善。国家要继续对这些地区给予财力、物力和技术力量的支持，并将安排一批矿山、水利、交通和工业项目，以带动这些地区的经济发展。今后十年，国家对贫困地区还要继续实行以工代赈政策，增加农民的劳动投入，改造坡地和中低产田，为解决群众温饱问题创造条件。经济发达的沿海省、市应当分别同经济较不发达的省、区签订协议或合同，采取经验介绍、技术转让、人才交流、资金和物资支持等多种方式，在互利的基础上帮助它们加快经济发展。经济较不发达地区要大力发展农、林、牧业，建设公路、电力、水利等基础设施和一些加工工业项目，增强自力更生的能力，使生产和生活条件逐步得到改善。"},{"type":"paragraph","text":"（四）始终把提高经济效益作为全部经济工作的中心。"},{"type":"paragraph","text":"提高经济效益是今后十年经济建设面临的重大课题。以提高经济效益为中心已经讲了多年，在不少方面也有进步，但总的来说经济效益差的状况还没有根本扭转。生产消耗高，产品质量低，建设浪费大，资金周转慢，劳动生产率低，企业亏损严重，仍然普遍存在。不少技术经济指标不仅明显落后于经济发达国家，有的甚至低于我们历史上曾经达到过的最好水平。同行业中落后企业和先进企业的差距也很大。效益差是我国经济生活中诸多困难的症结所在。今后十年以及整个现代化建设时期，我们面临着人口众多，建设任务繁重，资金短缺，基础工业和基础设施落后，人均资源相对不足的矛盾，浪费资源的粗放经营是没有出路的，必须在提高经济效益上下大功夫，走集约化经营的道路。《纲要（草案）》要求，“八五”期间每万元国民生产总值消耗的标准煤由9.3吨下降到8.5吨，全社会劳动生产率平均每年提高百分之三点五，预算内国营工业企业流动资金周转天数由127天缩短到95天，还规定了其他一些提高经济效益的指标。我们要采取切实措施，扎扎实实地工作，力争实现这些指标，逐步从根本上扭转经济效益差的状况。"},{"type":"paragraph","text":"技术改造是提高经济效益的主要手段。我国工业基础不小，企业数量很大，今后十年的生产建设任务主要由现有企业来承担。现在许多企业设备陈旧，技术落后，迫切需要进行技术改进。“八五”时期和今后十年，要用先进的技术装备和生产工艺改造现有企业，围绕生产技术和装备现代化问题，组织好科研和生产攻关。机械制造工业要努力提高水平，更好地满足国民经济各部门对技术装备的需要。《纲要（草案）》规定，“八五”时期国家要选择一批大中型骨干企业和一批重要产品，作为技术改造的主体和突破口，努力使这些企业和产品接近或达到国际先进水平。各地区、各部门也要抓好一批重点企业和重点产品的技术改造，带动中小企业和乡镇企业的技术进步。技术改造的重点，要放在节约能源，减少原材料消耗，降低生产成本，提高产品质量，扩大名、优、新产品和出口产品的生产能力，以及防治污染上来，并加强资源的综合利用。积极推广投入少、效益高、见效快的科技成果，继续实施“星火计划”和“丰收计划”，加快技术成果向生产的转移。在加快传统产业技术进步的同时，继续实施“火炬计划”，办好高新技术开发区，促进高新技术成果的商品化和产业化，及其向传统产业的扩散和渗透。电子工业在整个经济和社会发展中的作用越来越突出，必须把加快它的发展放在重要的战略位置上，并且把它同发展精密机床等机械设备紧密结合起来，推动电子技术在国民经济和社会生活中的广泛应用。要继续积极引进国外先进技术，并下大力量消化、吸收、应用和创新。"},{"type":"paragraph","text":"加强管理是提高经济效益的重要途径。现在，在生产建设和流通领域，普遍存在着财力、物力和人力的严重浪费，潜力远远没有发挥出来。因此，必须把强化管理作为提高经济效益的重要环节。要加强和改善宏观管理，努力提高国家计划的科学性和有效性，从总体上促进资源的合理配置。要加强企业管理，特别要加强生产第一线的领导和指挥，严格实行责任制度，强化基础工作，全面提高劳动者素质。许多先进企业的经验证明，只要这样做，同样的设备、同样的人，就可以生产出更多更好的产品。要在全社会各个领域深入持久地开展增产节约、增收节支运动，精打细算，反对浪费，少花钱多办事。"},{"type":"paragraph","text":"（五）推动科技进步，发展教育事业，提高国民经济的整体素质和促进社会的全面进步。"},{"type":"paragraph","text":"科学技术是第一生产力。当今世界各国生产力的发展，综合国力的提高，在很大程度上都取决于科学技术的发展。国际经济竞争也越来越表现为科学技术和人才的竞争。我们要显著地提高经济效益，增强综合国力，逐步缩小同发达国家的差距，就要真正把发展科技和教育放在十分重要的战略地位，使经济建设转到依靠科技进步和提高劳动者素质的轨道上来。"},{"type":"paragraph","text":"科学技术的发展要继续贯彻“经济建设必须依靠科学技术，科学技术工作必须面向经济建设”的方针。这不仅是为了促进经济的发展，而且也是科学技术本身繁荣与发展的必由之路。要继续深化科技体制改革，逐步建立引进和创新、应用和推广相互结合、相互促进的科研机制。要把发展国民经济作为科学技术工作的主战场，加快科技成果向现实生产力的转化。在应用技术研究、高技术研究、基础研究三个层次上的科技工作，要统筹规划，合理配置力量，推动我国经济和科学技术的全面发展。要注意跟踪世界新技术发展进程，努力在生物工程、电子信息技术、自动化技术、新型材料、新能源、航空航天、海洋工程、激光、超导、通信等高技术领域取得新的成果。加快科技进步，关键在于稳定和完善促进科技进步的政策，采取切实有效的措施，增加科技投入。逐步建立健全保护知识产权的制度，进一步发挥专利制度在发展科技事业中的作用。"},{"type":"paragraph","text":"发展教育事业，提高全民族的素质，是社会主义现代化建设的根本大计。我国社会主义现代化事业，需要大批专门人才，也需要亿万受过良好教育的劳动大军。要继续深化教育体制改革，加强教育科学的研究，努力贯彻党和国家的教育方针，培养德、智、体全面发展的社会主义建设者和接班人，为现代化建设事业服务。要根据现代化建设的实际需要，把教育工作的重点放到提高教育质量和办学效益上来。到2000年，要在全国普及初等义务教育，在城镇以及经济比较发达的农村基本普及初中阶段义务教育，在全国范围内基本扫除青壮年文盲；通过大力发展职业技术教育和培训，使绝大多数城乡劳动者掌握必要的知识和技能，在业人员的劳动技能和专业技术水平得到进一步提高；高等教育要在基本稳定规模、合理调整结构的基础上，下大力量重点抓好一批大学，使教育质量和办学效益有明显提高，努力使一批重点学科达到国际先进水平。继续执行和完善出国留学生政策，鼓励留学生学成归国工作。进一步促进国际间的教育交流与合作。要大力加强师资培训，提高教师的业务水平和思想政治水平。各级各类学校都要切实加强德育和思想政治工作，提高教育者和受教育者的社会主义觉悟和道德水平。《纲要（草案）》要求，各级政府要随着经济的发展，逐步增加对教育的投入，同时积极多渠道地筹措教育资金，提倡和支持社会办学，鼓励自学成才，努力促使教育与经济协调发展。"},{"type":"paragraph","text":"（六）在发展生产的基础上改善人民生活。"},{"type":"paragraph","text":"经济建设的目的是为了满足人民日益增长的物质文化需要。今后十年总的目标，是努力使全国人民的生活达到小康水平。《纲要（草案）》规定，“八五”期间，扣除价格上涨因素，我国职工和农民的收入都要有一定的增长。提高人民消费水平和生活质量的主要措施是：发展轻纺工业和农副产品生产，继续抓好和完善城市“菜篮子”工程，组织好市场供应；积极发展为城乡居民生活服务的第三产业；加快城乡住宅和公用设施的建设；防治环境污染，改善环境质量；发挥城乡集体经济和其他经济成分的作用，积极解决劳动力就业问题，逐步完善社会保障体系；实行计划生育，严格控制人口增长；繁荣文化事业，丰富精神生活；发展卫生体育事业，提高人民健康水平。经过十年时间的稳步提高，到本世纪末我国人民生活将会得到明显的改善。"},{"type":"paragraph","text":"我们所说的小康生活，是适应我国生产力发展水平，体现社会主义基本原则的。人民生活的提高，既包括物质生活的改善，也包括精神生活的充实；既包括居民个人消费水平的提高，也包括社会福利和劳动环境的改善。在物质生活方面，消费结构和消费方式要符合我国的持点和民族传统。要及时调整产业结构和产品结构，使之适应人民生活从温饱到小康过程中生活质量的提高和消费结构的变化；同时要积极引导消费，建立适合中国国情的合理的消费结构和健康有益的消费方式。"},{"type":"paragraph","text":"我国是一个经济文化发展很不平衡的大国，全国小康水平的实现，不论从时间上还是地区上，都将是逐渐推进的，不应该也不可能规定一个全国统一的时间表。但2000年实现小康，走共同富裕的道路是确定无疑的。允许和支持一部分人、一部分地区通过诚实劳动和合法经营先富起来，这个方针应当继续贯彻执行。但是，我们什么时候都不能忘记，实行这个方针的目的，是为了促进全国人民和各个地区更好地走上共同富裕的道路。因此，既要反对平均主义，又要防止收入差距过分悬殊。社会主义制度的一项最重要的优越性，就表现在共同富裕上。"},{"type":"paragraph","text":"实现小康要靠全国人民的艰苦努力。目前我国正处在创业阶段，百业待举。今后十年乃至整个现代化建设进程中，都必须妥善处理积累与消费、国家建设与人民生活的关系，实际工资总额的增长不能高于国民收入的增长，实际平均收入的提高不能超过劳动生产率的提高。我们要长期坚持独立自主、自力更生、艰苦奋斗、勤俭建国，用自己的聪明才智和勤劳的双手，干出一个社会主义的现代化。"},{"type":"paragraph","text":"各位代表！中国人民解放军、武装警察部队、公安干警是人民民主专政的坚强柱石。八十年代，人民武装力量在自身建设方面取得巨大成就，为保卫祖国、保卫现代化建设作出了重大贡献。今后十年，在复杂多变的国际形势下，为了应付各种可能发生的不测事件，保卫国家安全，使经济建设有一个稳定的环境，必须进一步加强国防现代化建设。要根据国家财力的可能，适当增加国防费用，努力发展国防科学技术，有重点地加强新武器装备的研制，提高军队武器装备的现代化水平。继续调整国防科技和国防工业结构，贯彻军品生产能力适当转向民品生产的方针，但要加强统一规划和协调，使军品和民品都得到提高或发展。继续加强国防重点工程建设。大力开展国防教育，增强全民国防观念。要广泛开展拥军优属、拥政爱民活动，进一步增强军政团结和军民团结。人民武装力量要进一步加强革命化、现代化、正规化建设，努力提高政治素质和军事素质，增强战斗力，保卫社会主义现代化建设的顺利进行。"},{"type":"paragraph","text":"四、关于社会发展"},{"type":"paragraph","text":"十年规划和“八五”计划《纲要（草案）》，体现了以经济建设为中心，强调国民经济和社会事业协调发展，对精神文明建设和各项社会事业提出了全面要求。这里，我着重说明以下几个问题。"},{"type":"paragraph","text":"（一）加强社会主义精神文明建设。"},{"type":"paragraph","text":"建设社会主义的精神文明，是建设有中国特色社会主义的重要目标，也是促进物质文明建设的重要保证。过去十年，精神文明建设取得很大成绩，但也发生过一些大的失误，主要是削弱思想政治工作，导致资产阶级自由化思潮泛滥，造成严重的社会后果。未来十年，国际形势风云变幻，国外敌对势力不会放弃对我国进行和平演变的图谋，国内建设与改革任务又十分艰巨复杂，因此必须坚定不移地贯彻两个文明一起抓的方针，切实加强社会主义精神文明建设。"},{"type":"paragraph","text":"社会主义精神文明建设的根本任务，是培养有理想、有道德、有文化、有纪律的社会主义公民，提高整个中华民族的思想道德素质和科学文化素质。围绕这一根本任务，需要进行思想道德建设和教育科学文化建设。思想道德建设是精神文明建设的灵魂，规定着精神文明的性质和方向。纠正“一手硬、一手软”的现象，主要是指加强思想道德建设。要长期不懈地进行坚持四项基本原则的教育，抵制和反对资产阶级自由化，保证经济建设和改革开放的正确方向。要继承和发扬思想政治工作的优良传统，认真研究在改革开放新的历史条件下，思想政治工作的特点和规律，采取广大群众喜闻乐见和生动活泼的方式，使思想政治教育更加深入人心，更加切实有效。要深入持久地进行爱国主义、集体主义、社会主义教育，用共同理想动员和团结全国各族人民，投身到建设祖国、振兴中华的伟大事业中来。要动员和吸引亿万群众广泛参与社会主义精神文明建设，在全社会形成积极向上、健康文明的良好风尚。我国五亿多青少年是跨世纪的一代，是祖国的希望和未来。要充分认识到培养社会主义事业建设者和接班人的极端重要性和紧迫性，把学校教育、家庭教育和社会教育紧密地结合起来，共同努力，培育一代又一代社会主义新人。"},{"type":"paragraph","text":"教育科学文化建设与思想道德建设相互促进，共同推动着物质文明建设的发展。没有全民族科学文化素质的提高，就没有社会主义的现代化。要坚持“百花齐放，百家争鸣”的方针，在发展科技、教育的同时，加强社会科学研究，进一步繁荣新闻出版、广播影视、文学艺术等各项文化事业。"},{"type":"paragraph","text":"《纲要（草案）》立足于八十年代的基本经验和各项行之有效的方针政策，对教育科学文化事业的发展已经作了具体安排，各级政府都要把发展教育科学文化事业放在突出位置，认真抓紧抓好。"},{"type":"paragraph","text":"要进一步重视和发挥广大知识分子在社会主义精神文明建设和整个现代化建设中的作用。建国以来，特别是党的十一届三中全会以来，我国知识分子在国民经济和社会发展的各个方面，作出了重大贡献。今后十年，实现第二步战略目标的艰巨任务，迫切要求广大知识分子充分发挥积极性和创造性，承担起历史赋予的重任。要在全社会继续发扬尊重知识、尊重人才的良好风尚。逐步完善有利于人才辈出的政策与制度，努力做到人尽其才，才尽其用。随着经济的发展，努力在改善知识分子工作条件和生活条件方面多办一些实事。提倡和鼓励广大知识分子深入实际，了解国情，在社会主义现代化建设和改革开放的伟大事业中创造出新的成绩。"},{"type":"paragraph","text":"（二）健全社会主义民主与法制。"},{"type":"paragraph","text":"社会主义现代化事业是全体人民的事业。只有加强社会主义民主，才能够最广泛地动员和依靠人民。在深化经济体制改革的同时，要积极稳妥地推进配套的政治体制改革，建立健全民主监督的程序和制度，建立有利于提高办事效率的领导体制，努力建设有中国特色的社会主义民主政治。各级政府要重视和支持决策的研究和咨询工作，进一步促进决策的民主化和科学化。要自觉接受同级人民代表大会及其常委会的监督，重视和发挥人民政协、各民主党派、人民团体在政治协商、民主监督中的作用，虚心听取各方面的意见，使广大人民群众的意志和利益在国家政治和社会生活中得到充分体现。要进一步加强政权建设，改革行政管理体制，理顺各级政府职能部门之间的关系。要继续改革干部人事制度，精简机构，减少层次，减少行政人员，改进作风，提高办事效率。进一步活跃基层民主生活，健全企业民主管理制度和居民、村民自治制度，提高公民参政议政意识和能力，发挥人民群众建设社会主义的积极性。"},{"type":"paragraph","text":"要加强法制建设，使社会主义民主制度化、法律化，保障人民当家作主的权利，保证国家的安定团结和长治久安。同时，要用法律规范经济关系和社会活动，维护正常的社会秩序，巩固改革开放成果。现在我国以宪法为基础的社会主义法律体系初步形成，国家政治经济活动和政府工作逐步走上法制轨道。但是，在经济和行政管理立法方面，还有一些重要的法律、法规尚未制定出来。要在积极推进改革开放的同时，抓紧起草计划法、预算法、银行法、投资法、公司法、价格法、劳动法、审计法等一批重要法律草案，并根据改革开放和行政管理的需要，加强行政法规和规章的制定工作，使国家行政管理工作进一步规范化、法制化。当前一个突出的问题，是执法不严的现象还比较普遍。必须强调，法律一经颁布实施，任何组织和个人都必须遵守。要维护宪法和法律的权威，坚持在法律面前人人平等的原则，切实做到有法必依，执法必严，违法必究。要继续加强法制宣传教育，在全体公民中普及法律知识，提高全民法律意识。一切政府工作人员都要学法懂法，增强法制观念，做守法执法的模范。"},{"type":"paragraph","text":"（三）加强政法工作，维护社会稳定。"},{"type":"paragraph","text":"目前，我国社会在安定团结的局面下，还存在着一些不安定因素，国外敌对势力对我国的颠覆、分裂破坏活动仍在继续。我们必须始终保持警惕，坚定不移地维护安定团结的政治局面，维护社会的稳定。我们坚持四项基本原则，其中一项就是坚持人民民主专政，这一项和其他三项一样重要。要严厉打击严重刑事犯罪活动和严重经济犯罪活动，深入开展禁止卖淫嫖娼、制作贩卖传播淫秽物品、拐卖妇女儿童、私种吸食贩运毒品、聚众赌博和利用封建迷信骗财害人等除“六害”和“扫黄”斗争，制止和取缔一切危害社会安全、扰乱社会秩序的组织与活动。要坚持专门机关与群众工作相结合的方针，动员社会各方面的力量，运用政治、经济、行政、法律、文化教育等多种手段，全面加强社会治安的综合治理，维护社会的正常秩序。要教育广大人民群众遵纪守法，自觉维护社会治安，敢于同一切危害社会秩序的现象作斗争。公安、国家安全、司法等部门，广大人民警察和武警指战员，要努力适应新形势的要求，不断提高政治素质和业务素质，廉洁奉公，严格执法，充分发挥人民民主专政的职能作用，为加强社会治安，维护社会稳定作出新的贡献。"},{"type":"paragraph","text":"（四）深入开展反腐败斗争，进一步搞好廉政建设。"},{"type":"paragraph","text":"改革开放"}],"alias":""},"tags":[{"name":"康生","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}