{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1974,"month":10,"day":23}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"世界主要资本主义国家经济情况恶化这些国家政府和垄断资产阶级在险恶局势面前惶惶不安；不知所措","authors":[],"parts":[{"type":"paragraph","text":"表明局势严重的第一个险象是通货膨胀的恶性发展。从去年秋天以来，各主要资本主义国家的物价犹如断线风筝不断上升，速度之快、范围之广，都是第二次世界大战后未曾有过的。据“经济合作与发展组织”公布的材料，二十四个主要资本主义国家在一九七三年这一年里消费物价上涨幅度相当于它们在六十年代里每年平均涨幅的四倍。今年上半年情况更加严重：除西德之外，所有其他这些国家的消费物价上涨幅度折成年率都达到了两位数。其中，日本的消费物价上涨年率接近百分之三十，意大利近百分之二十，英国和法国都超过了百分之十六，美国也达到百分之十二点四。目前这种物价上涨趋势正愈演愈烈，没有止境。以美国为例，七月份的批发物价指数上涨幅度折成年率达到百分之四十四点四的高峰，预示着消费物价还将进一步猛涨。"},{"type":"paragraph","text":"表明局势严重的另一个险象是：各主要资本主义国家自去年第四季度起都普遍出现了工业生产下降或者停滞的趋势。今年美国的国民生产总值已经接连三个季度下跌。工业生产从去年十二月开始连续下降了四个月，今年四、五月份虽稍有回升，但六、七月份又陷于停滞，八月再次下降。日本的工业生产在今年头七个月里就有四个月是下降的。八月份工业生产指数同去年最高的一个月相比，下降了百分之六点六。英国今年上半年工业生产总值比去年同期下降了百分之二。西德由于国内市场萎缩，工业生产虽然有国外订货支撑，今年以来仍然趋于下降。六月份的工业生产指数同去年十一月相比下降了百分之三点六。法国、意大利等其他主要资本主义国家的工业生产也普遍陷于停滞或增长缓慢的境地。对于这种状况，英国《经济学家》杂志今年七月写道，“（资本主义）世界性的经济衰退已经来临。”"},{"type":"paragraph","text":"各主要资本主义国家的工业支柱汽车制造业和建筑业都陷入了严重的困境。据估计，今年上半年，西方资本主义国家的小汽车销售量比去年同期锐减了百分之三十，以致各国汽车制造业不得不大幅度削减生产。房屋销售也越来越困难，资本家因此被迫削减新屋建筑。在美国，七月份新开工的住房建筑工程数量，比去年同月减少了将近百分之六十；九月二日一期《美国新闻与世界报道》杂志承认，美国的建筑业“正在进入自从三十年代经济大萧条以来最严重的危机”。西德，英国等国这方面的情况也大体相同。这两个关键性行业的严重减产，不能不影响到一系列有关工业部门的生产。"},{"type":"paragraph","text":"局势的严重性还在于：今年以来绝大多数资本主义工业国的对外贸易都出现巨额逆差，国际收支赤字累累。在今年头八个月里，美国的对外贸易逆差达到二十一亿多美元；今年上半年的国际收支赤字高达七十二亿美元，几乎相当于美国去年全年的国际收支赤字总和（七十七亿美元）。日本的对外贸易在去年结束了十几年来每年有巨额顺差的局面，第一次出现大量逆差（五十二亿四千万美元）。而今年头七个月贸易逆差已经超过了去年全年数字很多，高达七十亿四千万美元。英国和意大利在这方面的状况更糟。据估计，今年两国的外贸逆差可能分别达到一百亿和一百二十亿美元的惊人高峰。为了弥补巨大的国际收支赤字，这两国都不得不向国外大量借债。法国的对外贸易今年以来也是月月入超，据估计今年的国际收支将出现六十亿美元的赤字。"},{"type":"paragraph","text":"在通货恶性膨胀和生产下降的双重压力下，各主要资本主义国家越来越多的企业被迫停业。据统计，今年上半年美国就有五千一百八十家企业宣告破产，比去年同期增加百分之六。日本的企业破产总数在今年上半年达到五千五百多家，比去年同期增加百分之六十，九月份倒闭企业的负债总额创造了历史的新纪录。西德、英国、澳大利亚等国也有许多重要的银行公司相继倒闭。西德联邦统计局指出：“今年将是破产创纪录的一年。”“倒风”已经开始波及一些大企业。垄断资本为此胆战心惊。"},{"type":"paragraph","text":"在这种险恶局势下，垄断资本为了转嫁困难而大批裁减工人，使主要资本主义国家失业人口迅速增加。据官方发表的统计数字，九月份美国工人的失业率上升到百分之五点八，失业总人数达到了五百三十万，比八月份增加了四十四万人；英国的失业者总数在今年八月份达到了六十九万人以上，比七月份增加百分之十五，成为战后以来失业人数增长最多的一个月；西德的失业人数今年以来也不断上升，九月份达到五十五万七千人，比八月份又增加百分之五点七。"},{"type":"paragraph","text":"各主要资本主义国家财政、经济局势的不断恶化，不可避免地引起了金融货币领域的剧烈动荡。近些年来，这些国家为了刺激经济，信贷本来已经危险地过度膨胀，公私债务十分庞大。特别是今年以来由于各主要资本主义国家的国际收支出现巨额赤字，纷纷向外国银行大举借债，使“欧洲货币市场”的信贷总和急剧膨胀，更大大增加了局势的严重性。这些国家金融界越来越表示担心，一旦借了大笔外债的国家到期还不起债，那就肯定会招致一大批银行倒闭，从而给整个金融体系带来无法估量的严重后果。"},{"type":"paragraph","text":"所有这一切，引起了资本主义制度固有的各种矛盾的日益激化，加剧了各主要资本主义国家的政治和社会危机，引起它们国内局势的剧烈动荡。这些国家的统治集团处在通货恶性膨胀和经济危机的夹缝中，顾此失彼，拿不出任何有效的对策。用膨胀措施刺激生产来缓和危机，通货膨胀势必更加不可收拾；用紧缩措施抑制通货膨胀，又会加深经济危机。"},{"type":"paragraph","text":"各主要资本主义国家为了应付通货膨胀恶化的燃眉之急，迄今为止都在本国采取了一些所谓紧缩措施。但是，这些紧缩都是很有限的，不但对抑制通货膨胀效果不大，却已经加剧了生产下降或停滞的状态。另外，由于主要资本主义国家这次是同时陷入经济困境，相互转嫁危机的余地已经不大。它们目前都在力求削减进口和扩大出口，这已在它们之间引起了疑惧和不安。七月八日一期美国《新闻周刊》对此写道，这种做法包含着“一个巨大的危险：触发一场残杀性贸易战的可能性，而反过来可能导致（资本主义）世界性的经济崩溃”。"},{"type":"paragraph","text":"最近几个月来各主要资本主义国家股票市场行情普遍出现的暴跌，正深刻反映了人们对经济前景丧失信心的阴暗心情。人们都还记得，一九二九——一九三三年席卷资本主义世界的经济大危机就是由股票行情猛跌开始的，而最近几个月股票下跌的幅度甚至已经超过了一九二九年。"},{"type":"paragraph","text":"目前，各主要资本主义国家统治集团内部和报刊上担心一场三十年代式的大经济危机可能即将重演的言论日益增多。《纽约时报》在九月七日的社论中，谈到近来不少西方银行倒闭或出现巨额亏损时指出，这类现象“应该作为一种警告：一九三一年因奥地利信贷银行倒闭而引起的那场震动世界的灾难不再是不能设想的了。”美国参院民主党领袖曼斯菲尔德在九月初的一次谈话中认为，当前的经济形势“具有三十年代的一切特征”。美国大通银行董事长戴·洛克菲勒在八月初也说：“局势是如此动荡不定，以致不应排除发生一次（经济）恐慌的可能性。”"}],"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}