{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"要时刻想到革命","authors":["崔毓昌"],"dates":[{"year":1971,"month":8,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海市第六中学红卫兵　崔毓昌"},{"type":"paragraph","text":"面临七○届中学生毕业分配，我们学校许多红卫兵小将和同学纷纷表示要无条件地服从党的安排，到祖国最需要的地方去!他们胸襟宽广，思潮起伏，忆成长，无限感激党培养；瞻前程，永远紧跟毛主席。他们一心想革命，决心到农村去，到边疆去，用自己的双手去建设社会主义新农村。"},{"type":"paragraph","text":"但是，在毕业分配问题上，一些同学不是急党所急，想党所想，而是整天兜在个人利益的小圈子里，想什么“今年分配有工矿，我拼命也要把它争到”，“父母、家庭离不开，最好组织能照顾”……。"},{"type":"paragraph","text":"面临革命挑选，对于我们即将踏上革命征途的青年来说，未免都要思考一番，这是很自然的。但问题在于如何想，想些什么?在阶级社会中，人们的“各种思想无不打上阶级的烙印”。在社会主义社会中，无产阶级思想和资产阶级思想的斗争还很激烈。社会上的两种思想的斗争，必然要反映到我们七○届毕业生的头脑中来，形成无产阶级的“公”与资产阶级的“私”的激烈斗争。一心想革命、一切为人民，这是无产阶级的世界观，是无产阶级革命者的思想境界。无产阶级肩负着人类历史上最伟大最光荣的革命重担:彻底埋葬帝、修、反，解放全人类。因此，无产阶级革命者，总是时刻想着革命的利益，革命的需要，革命的前途。"},{"type":"paragraph","text":"李玉和在英勇就义前，想到的是“新中国如朝阳光照人间”，“最关心密电码未到柏山”；"},{"type":"paragraph","text":"杨子荣身入虎穴，在完成革命任务最惊险的时刻，他想的是阶级的委托，党的指示，革命的重担，从而出色地完成了任务；"},{"type":"paragraph","text":"雷锋在平凡的工作中想到的是将有限的生命投入到无限的为人民服务之中去；"},{"type":"paragraph","text":"王杰在炸药包即将爆炸的关键时刻，临危不惧，为的是保护阶级兄弟的生命安全；"},{"type":"paragraph","text":"金训华想的是“活着就要拼命干，一生献给毛主席”。"},{"type":"paragraph","text":"李玉和、杨子荣、雷锋、王杰、金训华这些无产阶级英雄人物，就是因为有了崇高的无产阶级思想，心里装着中国革命和世界革命，所以在生命的最后一秒钟，想的也是革命事业。我们毛主席的红卫兵，是无产阶级革命事业的接班人，也应该象革命先烈和英雄人物那样去思想!那样去生活!那样去战斗!在我们面临毕业分配时，就应该想到中国革命和世界革命。历史赋予我们的伟大使命是十分光荣的，先烈为我们打下了江山，我们要接过革命红旗，继承他们遗志，将革命进行到底。这样，才能识大体，顾大局，使我们的心胸越发开阔，思想越发开朗。"},{"type":"paragraph","text":"一心想个人，一切为自己，这就是资产阶级的世界观。资产阶级为了追求贪得无厌的个人欲望，总是千方百计残酷地剥削劳动人民，损人利己，唯利是图。资产阶级的这种罪恶思想在我们的社会中还有余毒，还在影响、腐蚀着某些意志薄弱的人。我们必须提高警惕，坚决抵制资产阶级思想的侵蚀，树立一心为公的思想。"},{"type":"paragraph","text":"有人说:“我现在不去想，关键时刻看行动。”诚然，关键时刻见行动，这是真假革命的最好试金石。不过行动是由思想支配的，没有扎实的思想基础，怎么能在关键时刻挺身而出呢?有什么样的思想指导，就必然会有什么样的行动。王杰、金训华等英雄，他们之所以做出惊人而伟大的业绩，是有扎实的思想基础的，这就是战无不胜的毛泽东思想在他们身上生根开花的结果。说“不想”的人其实又何尝不在考虑呢?他们也想的很多，只不过是现在不愿意表态，想“到时候再说”罢了。“想”与“不想”同样都存在着“公”与“私”的斗争。不管你怎么想，总离不开为革命而想或是为自己而想。“公”与“私”的斗争，归根结底是世界观的问题。"},{"type":"paragraph","text":"我们七○届毕业生一定要加强学习毛主席著作，刻苦改造世界观，时刻想到革命利益，抛弃任何私心杂念，正确对待毕业分配问题。我们红卫兵都“应该是襟怀坦白，忠实，积极，以革命利益为第一生命，以个人利益服从革命利益”。我们应该毫不犹豫地把自己的一切交给党，时刻听从党召唤，象金训华那样，“活着就要拼命干，一生献给毛主席”，以中国革命和世界革命为己任。“知识分子如果不和工农民众相结合，则将一事无成”毛主席为我们青年指明了唯一正确的途径。毛主席挥手我前进，继续革命当尖兵，一切有志气有抱负的革命青年都应做走与工农相结合道路的革命派，这是极其光荣的。我们一定要象王杰那样，不做时代的懦夫，要做时代的闯将，以革命的高昂的战斗姿态迎接新的考验。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}