{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在上海市举行的欢迎大会上  西罗基总理的演说","authors":[],"dates":[{"year":1957,"month":3,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在上海市举行的欢迎大会上"},{"type":"paragraph","text":"西罗基总理的演说亲爱的同志们、朋友们："},{"type":"paragraph","text":"请允许我向你们，向有着数百万居民的世界大城市之一——上海市的公民们，转达捷克斯洛伐克共和国人民兄弟般的衷心问候和牢不可破的友谊。"},{"type":"paragraph","text":"我们在伟大的中华人民共和国已经旅行了数千公里，到处看到了中国人民所做的顽强和热情的努力。中国人民正在以自己的双手把中华人民共和国建成强大的社会主义工业发达的国家。"},{"type":"paragraph","text":"中国人民数千年的历史是伟大而光荣的。它显现了中国人民的力量、勤劳和崇高的品质，显示了在中国人民当中蕴藏着的取之不尽的财富。但是，只有人民的胜利和中华人民共和国的成立，才完全解放了中国人民的巨大创造力。在人民取得政权后的七年多的时间内，中国人民在中国共产党的领导下就取得了伟大的建设成就。"},{"type":"paragraph","text":"这是因为社会主义思想把人民结合在一起，推动了并大大地发展了人民的力量；这是因为中国共产党善于把马克思列宁主义的理论和中国革命的实践紧密地结合在一起，这是因为她在自己整个工作中依靠人民的长期的经验，依靠人民的高度智慧。人民中国的力量也就是在共产党领导之下的人民的不可战胜的力量，也就是伟大马克思列宁主义思想指导下六亿人民的力量！"},{"type":"paragraph","text":"捷克斯洛伐克人民在捷克斯洛伐克共产党的领导下，在不到十二年的人民民主制度时期中，也使自己的力量、使自己的国民经济和文化得到了空前的发展。现在我国的人民正在为建成社会主义基础而努力。"},{"type":"paragraph","text":"今年我们进入了第二个五年计划的第二年。在第二个五年计划当中，我们想在农业生产方面也使社会主义的生产方式占优势，使国民经济和文化得到进一步的全面发展，使人民生活水平得到进一步的提高。同时，我们想采取这样的步骤来完成自己的任务——就是要使生产按人口计算赶上并超过最发达的资本主义国家。"},{"type":"paragraph","text":"在社会主义建设中，我们也有缺点和困难。这是事实。消除这些缺点和困难，在现在和将来都需要党、政府和全体人民做很大的努力。在这里，同社会主义阵营中各国相互合作对我们是有着重大意义和很大帮助的。事实上我们是能够学习苏联、中华人民共和国以及其他兄弟国家的经验的。你们的人民和你们的共产党已经积累了大量宝贵的知识和经验。社会主义国家间兄弟般的合作与无私的帮助是一种巨大的力量，这种力量是资本家们连作梦也没有想到的。"},{"type":"paragraph","text":"中国人民和捷克斯洛伐克人民之间的友谊，我们两国之间的友谊是根深蒂固的，因为这种友谊的生长和巩固象征着无产阶级国际主义的伟大原则。捷克斯洛伐克的劳动人民曾在两次世界大战当中进行了反对资本主义的艰苦斗争，他们对中国共产党领导中国人民进行伟大的革命斗争深表同情，正是中国共产党在你们这个城市召开成立大会的那一年，捷克斯洛伐克共产党也诞生了。在同一时期在我们两个国家里，工人阶级的先锋队就从列宁主义的伟大思想和自己人民的革命传统里成长起来了，工人阶级的先锋队最后使人民的自由事业获得了光荣的胜利。"},{"type":"paragraph","text":"捷克斯洛伐克工人阶级曾经以自己一系列的活动，表示对上海1925年工人轰轰烈烈的罢工运动的团结和积极支持。三十年前，我国进步力量满怀热情地听取了关于你们这个城市的无产阶级反对军阀政府的英勇行动的消息。我国人民曾经怀着敬佩和深厚的同情注视着1932年普通士兵如何以他们的英勇的行动击败了日本人对上海的进攻。我们又以难以形容的兴奋心情听到你们今天的市长、国务院副总理陈毅元帅同志所率领的人民解放军部队在1949年5月底解放上海的消息。因为人民的事业已经在我们共和国最西部一直到上海的广大地区内获得胜利，我国人民无限欢欣地喊出这样的口号：“今天从阿士城到上海，红旗已到处飘扬”。"},{"type":"paragraph","text":"上海市的无产阶级同其他进步阶层一道，正如在中国革命历史中起过重要的作用一样，在进行把中国改造成一个强大工业国的英勇努力的时代中也正起着重要的作用。中国目前的工业有相当大的一部分集中在你们这个城市和郊区，你们在中国共产党第八次全国代表大会的丰富成就的鼓舞下，通过杰出地完成第一个五年计划的任务，大大地促进你们国家社会主义工业化的迅速进度，把日益丰富的各种产品供给给人民，从而促进人民生活水平的不断提高。这几天，我们愉快地从消息中读到，二百个上海纺织厂签订了社会主义竞赛合同，广泛地开展了增产节约，全面地节省基本材料的运动。有着光荣革命传统的上海市，今天是中国人民争取社会主义、共产主义、争取中华人民共和国新的空前繁荣的斗争中的重要因素。"},{"type":"paragraph","text":"捷克斯洛伐克人民对中国人民的无穷革命力量是一向深信不疑的。他们曾经坚信，中国人民反对封建主义，反对官僚资本和反对外国帝国主义的伟大解放斗争一定会取得胜利。他们也曾坚信，这一胜利将对整个世界的发展有着巨大的影响，将根本加强和加速世界进步力量的发展，并且将对为各民族争取自由独立的斗争作出有决定意义的贡献。事实正是如此。中华人民共和国今天是亚洲和其他民族争取自由独立的强大力量，是最后消灭帝国主义殖民主义制度的强大力量，是为社会主义事业胜利而斗争的强大力量。"},{"type":"paragraph","text":"捷克斯洛伐克共和国全体人民极为尊重中华人民共和国为进一步巩固和加强社会主义和世界和平事业所作的巨大努力。当国际帝国主义势力对社会主义阵营的团结和力量，对亚非各民族的解放运动进行疯狂进攻的时候，中华人民共和国对击退和粉碎这一切进攻作了重大的贡献。各种修正主义者的理论和企图之所以遭到揭发，社会主义阵营之所以比以往任何时期都更加巩固有力，中国共产党和中华人民共和国政府的英明的原则性立场是有着巨大功绩的。"},{"type":"paragraph","text":"中国共产党和中国政府的这种立场的伟大功绩就在于：它使各民族争取自由独立的斗争以不可阻止的力量继续向最后的胜利前进，它使社会主义国家和非社会主义国家争取和平和各民族间的友谊，争取不同社会制度的各国之间的和平共处的斗争能继续顺利地进行。"},{"type":"paragraph","text":"以苏联为首的社会主义各国真正高度的团结和他们之间兄弟般的合作，是今天全世界各民族维护和平和保障安全的最重要的力量，是各民族在争取自由与和平斗争中最重要的支柱。社会主义各国间的团结是在建设社会主义和共产主义的思想、利益与目标的一致性中成长起来的，这种团结是建立在胜利的马克思—列宁主义学说上的，是建立在无产阶级国际主义的原则上的。"},{"type":"paragraph","text":"我们怀着真诚的愉快心情指出，到目前为止，在中华人民共和国的整个访问时期中，不仅是领导人而且所有中国人民都充满着这种思想，他们自己就一贯是这种思想的传播者。"},{"type":"paragraph","text":"在访问越南民主共和国时，我们也认识到越南人民也坚决彻底地拥护社会主义阵营不可动摇的团结，拥护各国人民在争取和平的斗争中的兄弟合作。"},{"type":"paragraph","text":"世界上任何力量不能动摇苏联、中华人民共和国、捷克斯洛伐克共和国和其他社会主义国家之间的忠实的友谊和合作。这种整个社会主义阵营的伟大团结和力量，是社会主义事业和各民族争取自由取得新的胜利的可靠保证，是解放和民主运动进一步的强大发展的可靠保证，是全世界和平事业胜利的保证。"},{"type":"paragraph","text":"让苏联为首的社会主义阵营各国团结继续加强！让为争取和平而斗争的一切爱好和平的人民合作继续开展！"},{"type":"paragraph","text":"祝中国人民在他们的英明的共产党及其党中央的领导下取得新的伟大成就。"},{"type":"paragraph","text":"祝中捷人民牢不可破的友谊不断加强！中捷人民牢不可破的友谊万岁！"},{"type":"paragraph","text":"祝英雄的上海市繁荣！英雄的上海市万岁！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}