{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"疾风知劲草——上海高校教师干部反对动乱的事迹","authors":["高宝"],"dates":[{"year":1989,"month":7,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"疾风知劲草"},{"type":"paragraph","text":"——上海高校教师干部反对动乱的事迹"},{"type":"paragraph","text":"高宝"},{"type":"paragraph","text":"“疾风知劲草，板荡识忠臣”。"},{"type":"paragraph","text":"上海高校的广大干部、教师在过去两个月的风风雨雨之中，以坚定的立场、鲜明的旗帜体现了他们强烈的责任感和高度的事业心。"},{"type":"paragraph","text":"从4月下旬以来，北京发生的由学潮开始而演变成的动乱和暴乱，迅速波及到上海高等院校，除了公安专科学校以外，差不多所有高校都受到不同程度的冲击。各高校的广大党政干部，特别是中层以上的领导骨干，首先经受住了这场严峻的考验。无论是在4月份少数学校学生上街，还是5月中旬大规模学生上街游行、示威、绝食的时候；无论是在谣言迭起，舆论一边倒，还是在不法分子采取激烈行动煽动罢课，以至上街设路障，造成上海交通全面瘫痪的时刻，许多党政领导立场坚定，始终站在斗争的第一线，针锋相对地予以揭露和制止。许多学校连连发布通告反对动乱，支持和保护广大学生复课的正常权利，阻止动乱势头向全市高校的蔓延。他们中有的好多天没有睡好觉，指挥学校各项工作的开展；有的不顾个人安危几次到校门口堵阻上街的学生队伍，带领教师、干部一次次顶住外来的冲击；有的为了防止上街学生采取偏激行为，几个小时跟着游行队伍苦口婆心做工作；有的尽管一再遭到大字报谩骂、围攻，以至恐吓信、恐吓电话，甚至几次闹到他们家门口等，但是他们在原则问题上始终没有退让一步。"},{"type":"paragraph","text":"许多教师、基层干部在反对动乱的斗争中也表现出很高的政治觉悟，显示出真正的知识分子的气节。5月24日，华东师大极少数人策划召开了一个所谓的“共产党人会议”，用了一些激烈的言词指责党和政府，并发表所谓的声明，拉一些名人教授签名。会后，有两个人跑到了历史系老教授吴泽家里，声泪俱下地要这位老教授签名。然而吴先生不为所动，针锋相对地说：“你们这个东西我不看，我越看会越糊涂。”他还严厉批评说：“你们召开这样的会议，不通过党委，不是同我在‘文革’中曾经被非党造反派开除党籍是一回事吗？你们这个东西，我不能签字！”最近，吴先生还很有感触地说：“这几年，出现了一种怪现象，好像越是反党反马列主义的东西越受欢迎，有人骂我僵化、老古董，我不怕！我觉得像我这样的人，我们这个国家，决不能离开马列主义。”"},{"type":"paragraph","text":"在动乱的日子里，许多学生在少数坏人挑动下，情绪十分激烈，有的甚至失去了理智，高校的广大教师、干部不愿意眼睁睁地看着一些学生在错误的道路上滑下去，强烈的责任感和对学生的爱，驱使他们和学校的党政领导一起到学生中去做艰苦的思想工作。"},{"type":"paragraph","text":"复旦大学生命科学院党总支副书记张宏莲发现有一批学生情绪激动，要上街阻塞交通时，她挺身而出做工作。一些人威胁她，甚至动手要打她，张宏莲同志仍苦口婆心地加以规劝。她的一片真心，终于得到了这部分学生的理解。"},{"type":"paragraph","text":"同济大学物理系副主任周箴在一些学生设置路障、破坏交通并情绪激动地在大街上宣传的几天里，多次赶到四平路现场，晓之以理，动之以情地劝说同学尽快结束这种错误的举动。期间，他多次受到周围别有用心的人和不明真相的人围攻、谩骂，但是，周老师没有退却、吓倒，一直把工作做到底。"},{"type":"paragraph","text":"华东化工学院教授沈百英在关键时刻没有忘记一个教师的职责，没有忘记教书育人的崇高使命。他一而再，再而三地找自己所带的研究生、本科生做工作，劝说他们无论如何不能上街，无论如何也不能做有损安定团结的蠢事。前段时间，一些学生拍毕业照时有意佩带黑纱，悼念所谓的难友，沈老师发现后，甚为气愤，明确地向学生表示，谁佩带黑纱拍毕业照，我坚决不参加。"},{"type":"paragraph","text":"在最困难的日子里，高校绝大多数教师没有忘记自己的职责，没有忘记自己的岗位，他们积极响应学校的号召，只要还有一个学生仍然要把课上好，即使没有一个学生也要到教室里守候。"},{"type":"paragraph","text":"在交通受阻最严重的时刻，许多教师仍然千方百计步行或骑车到学校上课，一些地处远郊的教师的事迹更是令人感动。上海技术师范学院有一位女教师，家住横沙岛，为了赶到学校，她整整花了两天时间，第一天她乘船到吴淞，没有车辆，她硬是步行到上海师大，一路走了十三小时。她在上海师大住了一夜之后，第二天才赶到学校。上海大学国际商学院教师秋萍，在步行来校途中，被自行车撞成右手骨裂，但她手缠纱布仍然坚持每天来回步行四、五个小时……"},{"type":"paragraph","text":"人们常把教师称作人类灵魂的工程师。是的，无论在什么时候，他们总会以强烈的责任感和高度的事业心，来塑造一代又一代的后来者。在惊心动魄的风雨中，他们无愧于这个称号！"},{"type":"paragraph","text":"（原载7月9日上海《解放日报》）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}