{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1960,"month":5,"day":5}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"土耳其；南朝鲜人民继续展开顽强斗争伊斯坦布尔学生高呼“曼德列斯是杀人犯”釜山示威群众英勇抗击伪宪兵","authors":[],"parts":[{"type":"paragraph","text":"新华社4日讯 伊斯坦布尔消息：土耳其西部大城市伊斯坦布尔的学生不顾曼德列斯政府的血腥镇压，3日在这个城市又举行了多次示威游行。"},{"type":"paragraph","text":"大约二千名学生在伊斯坦布尔的独立大街上游行，他们高呼口号：“自由！”“曼德列斯是杀人犯！”在市中心的塔克辛广场附近也有学生举行示威。军队强迫解散学生的队伍，并且又逮捕了一些学生。"},{"type":"paragraph","text":"晚上八时，全市就开始实施戒严。土耳其军队三人一组，在阗无行人的街道上巡逻。只有军队的重型坦克隆隆驶往古老的多耳马巴契宫，那里土耳其外交部长佐鲁在一片肃杀的气氛中为到伊斯坦布尔开会的北大西洋侵略集团成员国的外交部长们举行了一个宴会。"},{"type":"paragraph","text":"新华社平壤4日电 汉城消息：英勇的南朝鲜人民为了彻底废除美——李集团的法西斯统治机构，不用美帝国主义和新的傀儡许政集团的血胆镇压，继续展开顽强的斗争。"},{"type":"paragraph","text":"釜山的学生们在连续进行了三天示威斗争以后，今天又举行了大规模的示威。据南朝鲜合同通讯社报道，今天上午十时三十分，釜山一千七百多名中学生冒雨示威，他们高呼着“立即解散现国会！”等口号，向釜山伪“市政府”办公厅前进。示威的学生同开动着坦克和装甲车前来镇压的伪宪兵相遇时发生了冲突。"},{"type":"paragraph","text":"据东洋通讯社报道，庆南高等工业学校的一千五百多名学生和在示威斗争中被打死的学生们的家属今天举行集会，并且通过决议，要求严惩打死学生的罪犯。在这以前，他们听说在4月19日打死学生的李伪警察崔允国不仅没有受到处罚，反而当了济州岛的警察局长的消息。这使他们更加义愤填膺，他们通过的决议要求立即惩办杀人凶手段允国，撤消所有拷问人民的李伪警察和其他警察的职务。他们决心不达到目的就继续进行示威斗争。"},{"type":"paragraph","text":"大邱一千五百多名学生今天也举行示威，要求解散伪“国会”。"},{"type":"paragraph","text":"据世界通讯社报道，3日下午六时开始，釜山六百多名搬运工人从釜山第一码头工人集结所出发举行示威。他们高举着大幅标语，上面写着“废除把头制度，肃清剥削行为！”他们来到李承晚集团御用的码头工会会馆前，高呼“实行工资现金制！”“成立新的工会！”等口号。据同和通讯社报道，二百多名码头工人为了坚持他们的要求，占领了“大韩海运公司”釜山支店店长的办公室，控制了里面的广播器，并向全公司的工人兄弟们广播。"},{"type":"paragraph","text":"据世界通讯社报道，釜山金星收音机会社的工人四百多名，也从3日开始进行罢工，要求提高工资。汉城航空大学学生三百多名今天举行了谴责御用教授的大会，要求御用的校长宋孝庆和该校学生科长、教学科长等人离开学校。学生们谴责他们在今年3月15日的伪“总统选举”前后把学生当作政治工具和强迫学生去听“反共青年团”团长的“选举演说”等丑恶行为。"},{"type":"paragraph","text":"新华社平壤4日电 据朝鲜中央通讯社援引汉城电台广播，南朝鲜当局5月2日晚以“破坏宵禁”为名在汉城又逮捕市民一千一百六十三人。"},{"type":"paragraph","text":"至此，在从4月26日起的一星期中，在汉城市共有市民四千八百六十六人被浦。其中已有五百三十人受到所谓“治安审讯”。"},{"type":"paragraph","text":"汉城电台说，市内警察局的监狱个个人满为患。"},{"type":"paragraph","text":"朝鲜中央通讯社指出，汉城的情况说明，美帝国主义者和南朝鲜许政集团一面假惺惺地大谈“改革”，一面执行着同李承晚统治时一样的法西斯镇压政策。"},{"type":"paragraph","text":"新华社平壤4日电 汉城消息：在美帝国主义操纵下的南朝鲜傀儡许政、宋尧讚（前误为赞）正在疯狂镇压进行爱国正义斗争的南朝鲜人民。法西斯恐怖气氛仍然笼罩着南朝鲜。"},{"type":"paragraph","text":"据报道，以伪陆军参谋总长宋尧讚为头目的南朝鲜“戒严司令部”的刽子手们，仅在4月19日和4月26日两天就用坦克、机关炮、卡宾枪、催泪弹等美国供应的武器杀伤了至少有五千多人。"},{"type":"paragraph","text":"为了更残暴地镇压南朝鲜人民，5月2日，血债累累的刽子手宋尧讚又在记者招待会上叫嚷什么“可能有第五纵队和共产党乘机捣乱”。据汉城广播电台广播，在4月26日以后的一周内，宋尧讚仅在汉城一地就逮捕了四千八百六十六名无辜的人民。"},{"type":"paragraph","text":"被称为“李承晚第二”的美帝国主义的走狗许政，爬上所谓“代理总统”位子以后，在4月29日就叫嚣什么“共产不纯分子跋扈”，要“确保治安”等。"},{"type":"paragraph","text":"朝鲜“劳动新闻”今天发表评论，严厉谴责这些刽子手们继承李承晚的衣钵，进行“反共”叫嚣和对南朝鲜人民的血腥镇压。"},{"type":"paragraph","text":"评论说，许政、宋尧讚之流因为没有任何假面具可以遮掩他们的丑恶面目，所以拿起早已破旧了的“反共”喇叭吹起来了。但是，许政和宋尧讚在美帝国主义的指使下无论怎样吹“反共”喇叭，他们也逃不掉象李承晚一样的命运。"}],"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}