{"books":[{"id":"458e90dc-b315-446c-bf66-b5a1de27512f","name":"自然辩证法一九七四年第三期","internal":false,"official":true,"type":"pdf","author":"恩格斯，人民出版社1971年版","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/458e90dc-b315-446c-bf66-b5a1de27512f.pdf"],"article":{"title":"怎样认识极限——学习马克思《数学手稿》札记之二","alias":"","parts":[{"type":"paragraph","text":"自然辩证法理论研究"},{"type":"paragraph","text":"怎样认识极限—学习马克思《数学手稿》札记之二"},{"type":"paragraph","text":"吴咸"},{"type":"paragraph","text":"极限是高等数学中一个很重要的概念。马克思在《数学手稿》中指出：极限概念“即使在今天仍然起着特别重要的作用”，又指出：极限概念“经常被曲解”。曲解在哪里？怎样认识极限？就这个问题，谈谈我们的学习体会。"},{"type":"paragraph","text":"无限可分性与古代的极限思想"},{"type":"paragraph","text":"极限思想的萌芽在古代就有了。人类在认识客观世界的过程中，总是从认识有限开始的，逐渐再“从有限中找到无限”。（<自然辩证法》）起初，人类从具体事物的有限可分认识到客观世界的时空形式的有限可分性。中国古代甲骨文记载，三千年以前的我国殷代就已经知道将田地分为若于小块来计算面积的方法，后来在《九章算术》中发展成为“方田”。在西方，古希腊的数学家曾经运用“原子论”的方法，把求面积和体积的问题归结为其中包含的原子个数的计算。当时认为原子是不可再分的粒子，是组成物体的基本单位，其大小是确定的。认为一个物体总可以分为有限的原子。但是，任意形状的面积和体积怎么可能正好是整数个原子呢？所以，建立在这种有限可分性基础上的计算方法，只能粗糙地得到面积和体积的近似数值，不可能严格地得到它们的精确数值。在实践的发展中，就愈来愈暴露出有限可分性的局限性。人类的认识就势必突破具体的有限可分性的框框，深入到无限可分性。由有限到无限，这是人类认识的一次飞跃。"},{"type":"paragraph","text":"在辩证法看来，有限和无限本来是李生兄弟，它们是对立统一的。有限包含着无限，它本身又可以发展为无限；无限是由有限组成的，它本身也可以转化为有限。古代人们的认识中，已经包含这个辩证法思想的萌芽。古希腊的芝诺曾经提出“阿基里斯追不上乌龟”的疑难，就反映了有限和无限的矛盾。阿基里斯是神话中的一名勇士，他与乌龟赛跑：乌龟在前面，因此阿基里斯必须首先跑到乌龟最初的位置；但在这段时间里，乌龟已前进了一小段距离，于是，阿基里斯又必须再跑完这段距离。照此推论下去，阿基里斯只能接近乌龟，而决不会追上乌龟。显然，这是一个诡辩。实际上，阿基里斯必定在一段有限的时间内，跑完一段有限的路程追上乌龟。①芝诺在这里一方面运用时空的无限可分性，另一方面他又利用当时人们以为无限段时间和路程的总和只能是无限这样一个错误观念，否认了无限可以转化为有限，得出了“阿基里斯追不上乌龟”的结论，最后陷进了形而上学的泥坑。"},{"type":"paragraph","text":"我国古代的《庄子·天下》篇中说，公孙龙学派提出：“一尺①警如，假设阿基里斯的速度是10米/秒，乌龟的速度是0.6米/秒；乌龟最初在阿基里斯的前面50米处。那末，阿基里斯首先化5秒跑完50米而到乌龟最初的位置时，乌龟已前进了2.5米。阿基里斯再化0.25秒跑完这2.5米时，乌龟又已朝前走了0.125米。依此类推，阿基里斯逐段逐段地化了5秒、0.25秒、0.0125秒、·*相继地跑完50米、2.5米、0.125米、***最后，阿基里斯必定会在5秒的时候,跑完 5000 米而追上乌龟。95"},{"type":"paragraph","text":"95之捶，日取其半，万世不竭。”从有限出发，直接揭示了事物的无限可分性，反映了物质是无限可分的真理。今天是一尺=1，明天取一半=1/2，后天再取其半=1/4，依此类推，就形成序列：1，1/2，1/4，1/8，1/2\"，这样下去，就是取一万年也没有尽头。若有哪一天果真把一尺之“捶”分完了，达到了零，对物质的认识岂不到顶了吗！所以无限可分性是绝对的。这包含了深刻的辩证法思想。事实上，从有限出发到无限可分，就已经孕育着极限思想的基本前提。另一方面，具体的分割又是可以到头的，有竭的。如果“”是一根竹杆，我们日取其半地分下去，分割到一定的关节点上，再分下去，就不能保持竹头的物理性质了。因此，物质的无限分割过程中存在着相对的关节点。这样的关节点标志着无限向有限的转化，反映了绝对的无限的可分性中包含着相对的有限的固定性。"},{"type":"paragraph","text":"我国魏普时期的刘徽，在中国数学史上最早运用了极限思想。当时：用“径一周三”作圆周率计算已经不适应生产和工艺水平的需要了。社会实践的需要推动着数学去研究更加精密的圆周率。刘徽的“割圆术”指出：“割之弥细，所失弥少，割之又割，以至于不可割，则与圆周合体而无所失矣。”这是从圆的内接多边形来计算圆周长。正六边形的周长正好是圆直径的三倍，即“径一周三”。他从六边形出发，通过十二边形，到一百九十二边形，一直到三千零七十二边形，算得圆周率=3.1416。刘徽认为，把圆周再分割下去，从而内接多边形的边数越多，则多边形周长与圆周长的差值就越小，如果最后把圆周无限细分，那末无限多边形的周长便与圆周长相重合。这也就是说：多边形周长的极限是圆周长。这里，刘徽的极限思想比公孙龙学派又进了一步，不但看到了无限可分性，而且还认识到，在一定的条件下，无限可以向有限转化。后来，我国南北朝时期的数学家祖冲之循着这种极限思想，进一步算得圆周率π=3.1415926（7）。建立在劳动人民丰富社会实践基础上的我国古代先进的极限思想，算出了当时世界上最精确的圆周率，领先于西方整整一千年。"},{"type":"paragraph","text":"古代极限思想的萌芽，是直接建立在对无限可分性认识的基础上的。没有对无限的认识，就不可能产生极限思想。在生产水平低下的古代，数学研究的是有限的数量关系，尚处于初等数学阶段，因此，极限思想的萌芽得不到进一步发展和完善。只有当数学发展到“研究无限的数学”，（*自然辩证法>）即近代高等数学阶段，才有可能出现系统的极限理论。"},{"type":"paragraph","text":"微积分理论与近代的极限概念"},{"type":"paragraph","text":"十七世纪，资本主义初期的生产实践推动整个自然科学“在普遍的革命中发展着”，首先是“最基本的自然科学，即关于地球上物体的和天体的力学，和它同时并且为它服务的，是数学方法的发现和完善化。”（自然辩证法>）牛顿和莱布尼茨就是在这样的情况下制定了微积分。"},{"type":"paragraph","text":"微积分这个数学方法一开始就在实践中得到了广泛的应用，但是关于微积分的完整理论还没有建立起来。正如恩格斯指出的：“大多数人进行微分和积分，并不是由于他们懂得他们在做什么，而是出于单纯的相信，因为直到现在得出的结果总是正确的。”（反杜林论）实践推动着微积分理论的发展，经过一个多世纪的摸索，形成了近代的极限概念。"},{"type":"paragraph","text":"事实上，微积分要反映运动的过程，就要研究变数的无限变化，以及它们的相互关系，就需要极限概念来阐明这些理论。牛顿最初制定的微分演算叫流数法，他把微分看作一种神秘的、先验的无限小增量。马克思在《数学手稿》中称之为“神秘的微分演算”。后来，牛顿自已也变了，放弃“无限小增量”，而用“最初和最终比”的方法来论述微分演算。例如他把消失量的最终比看作是“这些量既不在它们消失之前，也不在它们消失以后，而刚刚在它们消失的时候的比”。这种“最终比”相当于“最终速度”，“最终速度，是物体运动的这样的速度：既不是在达到它的最终位置从而运动停止之前的速度，也不是在这以后的速度，面是在达到的一瞬间的速度，也就是说，物体以此速度达到它的最终位置，以此速度而停止运动。”牛顿的这种极限思想还停留在朴素的物理经验上，还没有从物理模型中抽象出清晰的数学概念。"},{"type":"paragraph","text":"十八世纪的达兰贝尔，从有限增量出发，运用极限方法来定义导数。马克思在《数学手稿》中用“理性的微分演算”概括了达兰贝尔的方法，并且指出，“达兰贝尔给微分演算撕下了神秘的外衣，从而向前迈进了一大步。”在达兰贝尔那里，极限概念是这样表述的：“称一个量是另一个量的极限，如果第二个量能够比任意给定的、无论怎么小的量都更加接近第一个量的话，同时这个近似着的量永远也不能够超越它去近似的那个量。”达兰贝尔的极限概念，体现了通过有限量之间的关系来认识无限、把握无限的正确途径。但是，这个极限概念还是不完善的。在《数学手稿》中，马克思批评这样的极限成了“能够不断接近，但永远不能达到，因而更不能超过的一个值”。"},{"type":"paragraph","text":"十九世纪的哥西，在前人的基础上把极限概念说得更加明确：“当一个变量相继地所取的数值趋近于某个确定的值，以致它们的差终于比任意给定的量还要小的时候，那个确定的值就叫作该变量的极限。”尽管后来韦耳斯特拉斯又进一步用数学符号来表述极限概念，但基本上还是哥西的这一套极限理论dy"},{"type":"paragraph","text":"运用极限的方法，导数就成为有限差值之比的极限：lim；积分就成为和式的极限：f(x) dx= imf(2)4x。lim y."},{"type":"paragraph","text":"c0一"},{"type":"paragraph","text":"&这样一来，就可以在数学上确定，在什么条件下能够微分，在什么条件下能够积分，也有助于推导微积分的运算公式。数学家们这样运用了极限方法，但是他们并没有认识到微分和积分的本质。马克思在《数学手稿》中指出：极限概念“还一直隐藏在微分元和微系数仅仅表示近似值这种说法的后面。”马克思还明确"},{"type":"paragraph","text":"0”。如果地指出，导数“=”"},{"type":"paragraph","text":"=”，而决不能说它“只是接近于"},{"type":"paragraph","text":"0。如果导数表示物体运动的速度，那末它不是瞬时速度的近似值，而是瞬时速度的精确值。同样地，马克思指出，微分“dx=0”，“dy=0”，而决不能把它们“想象为一些无限小的，并能任意接近0的置”。在这里“无需任何只是无限接近之类的遁辞”。"},{"type":"paragraph","text":"二十世纪初，希尔伯特在《论无限》这篇专门研究数学基础的讲演中，说出了西方数学家们的一般见解：极限概念“只是同潜在无限打交道”。也就是把极限看成“只是无限接近”的过程。例如哥西的无穷小量，就是一个潜在的、正在不断减少的变量，一种潜在无限小。把极限仅仅归结为潜在无限，那末极限确实就成了“只是无限接近”的东西，由此出发，导数和微分当然也就只能“仅仅表示近似值”而已。对于极限概念的这种曲解，造成了微分和积分的本质长期以来得不到正确认识的结果。"},{"type":"paragraph","text":"无限性矛盾与极限概念的辩证法"},{"type":"paragraph","text":"“无限性是一个矛盾”。（<反杜林论>）任何无限都是由有限组成的：在一定条件下，无限又可以表现为有限。这就是一个矛盾。当有限向着无限不断变化的时候，这是潜在无限，反映了向无限发展的过程。当无限以有限的形式表现出来的时候，这是实在无限，它反映了无限向有限的转化。只看到有限向无限的发展，看不到无限向有限的转化，把极限单纯地归结为潜在无限，只看成是近似的、不能转化的，就是对极限概念的形而上学曲解。"},{"type":"paragraph","text":"dy(=)=im(=f’(x)）中，三"},{"type":"paragraph","text":"中，是"},{"type":"paragraph","text":"在导数的定义dx(0/x0 x的极限。如果导数表示物体运动的瞬时速度，它就是平均速度的极限。这里，当4r和4y逐渐减小时，平均速度便从一个又一个的个别场合，发展成为一连串的无限序列，这是有限向无限的发展，因此极限过程是潜在无限的过程。从一个又一个平均速度的无限序列中，最后又得出了瞬时速度，表现为一个有限的数值。这个极限的结果是实在无限。正如马克思在《数学手稿》中指"},{"type":"paragraph","text":"dy来表示-△x变为，不仅是由于研"},{"type":"paragraph","text":"。"},{"type":"paragraph","text":"4y变为，不仅是由于研出的：“我们之所以用符号dx究的发展过程,并且也是由于从原始等式得到的结果”。马克"},{"type":"paragraph","text":"0"},{"type":"paragraph","text":"dy =f (m)。"},{"type":"paragraph","text":"=f(x)”，因而也就是思接着指出：“这个结果就是"},{"type":"paragraph","text":"如果把极限只看成是一个潜在无限，只是向着无限的一个没完没了的发展过程，那末只要还处在这个过程中，表现出来的就只能是有限。用这种观点去解释微分，就只能看到个别的有限，因而得出微分“有限常数”论；或者只能看到一连串的有限，因而得出微分“无穷小量”说。可见，曲解极限概念的结果必然造成对于微分概念的曲解。"},{"type":"paragraph","text":"的确，极限过程表现为有限向无限的发展过程，是潜在无限。但是，极限概念不仅包含极限过程，它同时也包含极限结果。作为过程，是潜在无限；作为结果，是实在无限。极限概念是过程和结果的统-一，潜在无限和实在无限的统一。这是极限概念的辩证法。用这样的观点来分析微分，才能认识到微分既包含有限差值无限细分的过程，又包含有限差值无限细分为零的结果，就可以理解微分是“扬弃了的差值”这个本质。"},{"type":"paragraph","text":"数学上的极限是认识和处理无限性矛盾的一个工具。无限性矛盾中包含着发展的无限性和无限发展过程的阶段性。发展的无限性是绝对的，无限发展过程中的阶段性是相对的。“一尺之捶，日取其半，万世不竭。”它看到了物质是无限可分的，这个无限可分性是绝对的。但是，在方世不竭的无限分割过程中，又可以按物质结构的不同层次分为一个--个的阶段，由物体到分子，到原子，到电子，等等。在这些阶段的关节点上，分割又有极限，有竭了。极限，作为有限发展为无限是无条件的、绝对的，而无限转化为有限，是有条件的、相对的。但是把极限归结为潜在无限，把极限看作“只是无限接近”的那些西方数学家，不懂得发展的无限性和无限发展过程的阶段性这个道理，尤其不懂得无限发展的“各个特定阶段上的相对的固定性”。这就是对于极限概念形而上学曲解的认识论根源。发展的无限性是绝对的，在这种意义上，潜在无限是绝对的；无限发展过程中的阶段性是相对的，因此实在无限是相对的。相对之中有绝对，每一个实在无限中都包含着潜在无限。实在无限作为一个整体表现为有限，它就还可以一个阶段-个阶段地向前发展，这个发展是绝对的，所以绝对的潜在无限又是实现在相对的实在无限的发展过程中。在一定条件下，有限和无限，或者说潜在无限和实在无限的相互转化，这是极限概念的本质。"},{"type":"paragraph","text":"西方数学史认为，哥西的一套极限理论奠定了微积分的理论基础。其实不然。不运用辩证法，不掌握极限概念的本质，即使在形式上建立了一套理论，还谈不上真正解决了微积分的理论基础。恩格斯指出：“变数的数学-其中最重要的部分是微积分一本质上不外是辩证法在数学方面的运用。”（反杜林论>）归根结底，指导微积分的理论基础是唯物辩证法。"}],"authors":["吴咸"],"dates":[{"year":1974,"month":9}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":40,"page_end":47},"tags":[{"type":"文稿类型","name":"文章"}]}]}