{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"让更多的人掌握毛泽东思想","authors":["刘秀英"],"dates":[{"year":1966,"month":8,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"让更多的人掌握毛泽东思想"},{"type":"paragraph","text":"我从学习毛主席著作中懂得：革命是千百万人的事情。只有让更多的人掌握毛泽东思想，才能更好地促进中国革命和世界革命事业的发展。"},{"type":"paragraph","text":"湖南省工交系统学习毛主席著作积极分子长沙市邮电局话务员  刘秀英"},{"type":"paragraph","text":"我们的伟大领袖毛主席，号召工人以工为主，也要兼学军事、政治、文化。也要搞社会主义教育运动，也要批判资产阶级。我从心眼里拥护毛主席的号召。学政治，就是学毛泽东思想。这里谈谈我自己学习毛泽东思想和宣传毛泽东思想的体会。"},{"type":"paragraph","text":"我家四代都是贫农。我的童年生活很苦，曾经讨过饭，给资本家当过丫头。党和毛主席把我从苦海中救了出来。在我一家几代人中，我第一个上了学校，并且当上了人民话务员。"},{"type":"paragraph","text":"参加工作以后，我就埋头工作。炊事员病了，我帮着做饭；茶水没有了，我帮着烧水；别人没干完的活，我帮着干。有些人却冷言冷语地讽刺我，说我是叫花子出身啦！说我干不了话务员啦！我那时分不清是非，就觉得自己“叫花子”出身不光彩。真是头脑里没有毛泽东思想，就等于没有灵魂，就顶不住资产阶级思想的进攻。"},{"type":"paragraph","text":"一九六三年底，邮电局党委号召全体职工以雷锋为榜样，努力学习毛主席著作。有的工人说：“一天不吃饭肚子饿，一天不学毛主席著作思想饿。”我对肚子饿，是深有体会的；为什么思想也会饿呢？当时我不明白。通过学习，我想通了，雷锋就是学习毛主席著作以后迅速成长为共产主义战士的。我要使自己成为一个革命战士，也必须从学习毛主席著作入手。真的，我一读了《中国社会各阶级的分析》这篇文章，就被毛主席的话紧紧地吸引住了。我含着眼泪看了一遍又一遍，边看边想。我的家正是毛主席所说的农村无产阶级，后来因为丧失劳动力，成了游民无产者，成了“人类生活中最不安定者”。我天天读这篇文章，读了三个多月。当我开始学会用阶级斗争的观点来分析问题的时候，心里立刻亮堂了。从此我就每天学习毛主席著作，不管一天怎样疲劳，也要坚持学，一天不学，心情就不舒畅。思想饿的滋味，我尝到了。"},{"type":"paragraph","text":"我从毛主席的教导中懂得：革命是千百万人的事情。因此，只有让更多的人掌握毛泽东思想，才能更好地促进中国革命和世界革命事业。我们要做的事情很多，什么是最最重要的呢？我想最最重要的是要宣传毛泽东思想，让毛泽东思想统帅一切工作和占领一切阵地。有了这个想法以后，我觉得自己肩上责任加重了。我首先想到了我身边的话务员同志都是青年人，热情很高，但还需要提高政治觉悟，掌握毛泽东思想。我就和她们商量，成立自学小组，抓紧一切时间读毛主席的书。"},{"type":"paragraph","text":"对社会上的事情，我同样用毛泽东思想来观察和处理。一次，我在路上看到一家小茶馆里许多人在嘻笑吵闹，还有唱旧戏的，听了很不是味。我便同自学小组的青年一起到茶馆里去给大家读毛主席语录，或用文艺形式向他们宣传毛泽东思想，受到大家的欢迎。"},{"type":"paragraph","text":"就在宣传毛泽东思想的过程中，我碰到了资产阶级“老爷们”的各种刁难，他们说我“多管闲事”，想用增加我的业务的办法来要我“少管闲事”。我说：为了无产阶级事业，不让我宣传毛泽东思想，万万办不到！在这次史无前例的无产阶级文化大革命运动中，我密切结合斗争，活学活用毛主席著作。我还拿起笔杆，写了许多篇声讨、批判反党反社会主义黑帮的文章。我过去没有在几千人大会上表演过节目，可是今年庆祝“七一”工农兵文艺晚会上，我登台朗诵了自己写的《毛泽东思想是我们心中的红太阳》的诗歌。我下定决心：要帮助更多的人学政治，掌握毛泽东思想，努力宣传毛泽东思想，坚决捍卫毛泽东思想！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}