{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"温州的一场惊心动魄的反革命复辟","authors":[],"dates":[{"year":1977,"month":3,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"温州的一场惊心动魄的反革命复辟"},{"type":"paragraph","text":"新华社编者按：王张江姚“四人帮”多年来直接插手温州，煽动和支持地富反坏起来篡党夺权，瓦解社会主义经济，分田单干，把温州搞成了一个复辟资本主义的黑样板。伟大领袖毛主席早在一九六三年就在对浙江一个材料的批示中，教育我们要搞好三大革命运动，要反修防修，告诫我们不要让地、富、反、坏、牛鬼蛇神一齐跑了出来，不然的话，就不可避免地要出现全国性的反革命复辟，马列主义的党就一定会变成修正主义的党，变成法西斯党，整个中国就要改变颜色了。温州发生的惊心动魄的阶级斗争的事实，突出地说明了“四人帮”推行的是一条彻头彻尾的极右路线。如果“四人帮”篡党夺权的阴谋得逞，我们的国家就要出现全国性的反革命复辟，这是毫无疑义的。华主席为首的党中央砸烂了“四人帮”，温州的面貌大变了。温州在大治，温州在前进。我们一定要响应华主席抓纲治国的号召，抓住“四人帮”的极右实质，把揭批“四人帮”的伟大斗争进行到底，夺取社会主义革命和社会主义建设的更大胜利。"},{"type":"paragraph","text":"深受“四人帮”祸害的浙江省温州地区，如今在华主席为首的党中央领导下，驱散了乌云见太阳。全区五百二十万军民，以“横扫千军如卷席”的磅礴气势，深揭狠批“四人帮”，甩开膀子大干社会主义，使富饶的浙南大地重新展现出一片美好的前景。"},{"type":"paragraph","text":"王张江姚反党集团插手温州，经营多年，妄图把温州搞成篡党夺权，颠覆无产阶级专政，复辟资本主义的一个重要据点。几年来，他们通过发黑电报，作黑批示，拼凑地下指挥中心，遥控温州，干尽了坏事。王洪文曾多次发出黑指示，毫不掩饰地公开叫嚷要把温州搞乱。他们一次次地派出亲信到温州去煽风点火，指挥在北京和上海的秘密联络点，同温州一些人频繁往来，暗中串连。“四人帮”在北京一个联络点的黑干将，对温州问题抓得很紧，凡是温州送去的黑信和黑材料，他都亲自阅批。几年来，温州人民深有体会，每当“四人帮”插手温州一次，温州总要混乱一阵，而且一次比一次严重，长期不得安宁。"},{"type":"paragraph","text":"正是在“四人帮”的遥控指挥下，他们在温州地区拼凑的那个地下指挥中心，有组织、有纲领、有计划地进行了一系列的反革命复辟活动。他们采取各种卑鄙的手段，分裂群众，制造混乱，浑水摸鱼，狂叫要在温州建立一个王洪文能“指挥得动的领导班子”。他们一方面随意给各级领导干部戴上“复辟势力”的帽子，进行围攻、游斗，把各级领导班子搞瘫痪；另一方面又到处网罗亲信，设立“联络员”，并且大搞“突击入党，突击提干”，为篡党夺权做组织准备。这个地下指挥中心依靠“四人帮”的支持，为所欲为，公开复辟资本主义。有的地方出现了分田单干、黑市猖獗、两极分化、集体经济瓦解的严重情况，使温州这个过去的余粮区变成了缺粮区；有的工厂企业被迫停工停产，出现了地下工厂、地下包工队。面对这种惊心动魄的危险情景，广大工人、农民、干部满腔怒火地控诉说，“四人帮”插手温州，把温州搞成了复辟资本主义的黑样板。在这里，人妖颠倒，坚持走社会主义道路的成了“走资派”，煽动搞单干的成了“革命派”；我们工人、贫下中农在吃二遍苦，牛鬼蛇神、地富反坏神气起来。温州的这种情形最有力地说明，“四人帮”推行的路线，真是右得不能再右了。"},{"type":"paragraph","text":"华主席为首的党中央继承毛主席遗志，一举粉碎“四人帮”，浙南大地沸腾起来。广大军民象庆祝解放时那样欢庆伟大胜利，欢庆华主席使温州人民二次得解放。温州人民把千仇万恨集中在“四人帮”身上，迅速掀起了揭批这伙祸国秧民帮的高潮，向阶级敌人发起了猛烈的进攻，坚决镇压现行反革命，狠狠打击贪污盗窃、投机倒把和煽动分田单干等资本主义妖风。在埋葬“四人帮”的这场伟大斗争中，温州人民长期被压抑的社会主义积极性，象火山一样迸发出来，各条战线出现了一片新气象。现在，被“四人帮”搞乱了的局势已经安定下来，党的集中统一领导正在加强，党的优良传统作风正在恢复，革命团结不断增强，整个浙南地区正在建立起新的革命秩序，一个社会主义革命和社会主义建设的新高潮迅速兴起，温州地区已经迈开了走向大治的新步伐。"},{"type":"paragraph","text":"第二次全国农业学大寨会议结束以后，温州全区八个县、市分别召开了数千至万人的大会，认真贯彻全国农业学大寨会议精神。党的基本路线教育工作队，纷纷来到工厂和农村，落实华主席关于抓纲治国的方针。一些长期被迫停工停产的工厂企业，克服了"},{"type":"paragraph","text":"“四人帮”造成的种种困难，迅速恢复了生产。全区公路干线已全部通车，邮电、港口、内河也已畅通。农村广大干部和贫下中农，大批资本主义，大批修正主义，大干社会主义，农业学大寨、普及大寨县的群众运动正在蓬勃开展。"},{"type":"paragraph","text":"记者最近访问了温州地区的永嘉县。这个县是“四人帮”篡夺温州地区各级党委领导权的一个突破口，是他们苦心经营的一个地方。一九七三年春天，江青对这个县里湾潭大队的一份材料作了黑指示，以创作电影剧本为名，派人到永嘉县煽动揪“走资派”，制造混乱。过了一年，姚文元又在这个县一份告黑状的所谓“群众来信”上，作了黑批示，迫害永嘉县领导干部，把当时在外地治病的一位县领导同志加上莫须有的罪名，进行打击陷害。在“四人帮”这两个黑批示煽动支持下，永嘉县少数坏人起来“造反”，他们有组织有计划地对县委主要负责同志围攻、揪斗达八个月之久，直到把他拖垮不能工作，使这个县变成了“无头县”。他们还把其他七、八个常委也列入打倒之列，最后把“中国共产党永嘉县委员会”的牌子也扛走了。这股妖风很快在温州地区蔓延开来，到处围攻、殴打领导干部，到处掀起夺权、夺印、赶人的恶浪，搞得各级党委无法工作。华主席为首的党中央粉碎了“四人帮”，永嘉得救了。永嘉县委一班人恨透了“四人帮”。现在，他们团结一致，同心协力，带领全县六十万人民大揭大批“四人帮”，坚决煞住资本主义妖风，分田单干的现象基本纠正了。人们在把集体经济恢复、整顿之后，积极交纳公粮，及时完成了一九七六年全县的粮食征购任务，生猪收购任务和上调任务也超额完成，农业学大寨、普及大寨县的群众运动蓬勃兴起，全县各条战线都出现了团结战斗的革命景象。"},{"type":"paragraph","text":"记者怀着激动的心情访问了温州港。这个港口是浙南地区的咽喉，担负着保证人民生活、支援工农业生产和国防建设的繁重运输任务。“四人帮”通过在浙江和温州的党羽，把罪恶的黑手伸向港务局，采用掐断浙南这条经济咽喉，窒息温州地区国民经济的反革命策略，来达到搞垮地市委的反革命目的。港务局自从“四人帮”插手以来，一直处于瘫痪、半瘫痪状态，给温州地区的工农业生产和人民生活带来了严重恶果。港口工人和干部气愤地说，“四人帮”是地地道道的祸国殃民帮，他们做了帝修反想做而没有做到的事。打倒“四人帮”，海港工人心花放。工人们扬眉吐气干革命，理直气壮搞生产，决心把被“四人帮”干扰破坏造成的损失尽快补上去。在“为华主席争光，为社会主义祖国争光”口号的激励下，装卸工人快装快卸，不到二十天的时间内，连续两次创造了该港外轮卸货历史最高纪录。一九七六年十二月二十七日，粉碎“四人帮”后的第一艘外轮抵港了，广大工人冒着罕见的严寒，团结战斗，用十七个小时卸完了二千七百吨化肥，创造了温州港卸外轮的最高纪录。今年一月十六日，当第二艘外轮一靠上码头时，工人们为抢时间，争速度，都争先跳上去，主动协助外国海员放吊杆，开舱板，争分夺秒地干起来。一百多名原应轮休的工人也主动赶来参战。结果他们用十四个小时卸完了二千七百吨化肥，再创历史最高纪录，外国海员连声称赞。打倒“四人帮”，生产大解放，温州港务局捷报频传。一九七六年第四季度比第三季度港口吞吐量增长百分之七十八点七，装卸操作量增长百分之八十七点七，沿海货运量增长百分之三十六点七，航运客运量增长百分之一百四十三点三。今年以来，上述主要生产指标又比去年十二月份有新的增长。"},{"type":"paragraph","text":"港务局生龙活虎的跃进局面，有力地推动了温州地区的工农业生产。许多过去顶住“四人帮”的压力，坚持抓革命、促生产的工厂，先进更先进。一些长期停产半停产的工厂纷纷开工。温州市二轻系统六十一家停产工厂都恢复了生产。"},{"type":"paragraph","text":"在碧波万顷的铜山岛，记者走访了洞头县北沙公社女子民兵连。这是一个全国闻名的先进民兵集体。彩色故事影片《海霞》主要取材于这个连。这个女子民兵连从一九六○年成立以来，配合驻岛部队抓住过化装潜入的敌特，追捕过下海投敌的反革命分子，查获过贪污盗窃、投机倒把集团，在同守共建海岛中，充分发挥了人民解放军的助手作用。一九六五年，女子民兵连荣立集体一等功。对于这样一个在毛主席革命路线指引下成长起来的先进集体，“四人帮”却恨之入骨，视若仇敌。一九七五年，江青探知我们敬爱的周总理在病中调看了电影《海霞》，并加以肯定之后，暴跳如雷，狂叫“要大斗政治局”，扬言“《海霞》这笔账以后还要算”。“四人帮”在上面闹，洞头县的黑爪牙在下面跟着跳，他们对民兵连长、洞头县委副书记汪月霞实行了骇人听闻的残酷迫害，硬要给她戴上“复辟旧势力的代表”、“现行反革命”的帽子。英勇顽强的汪月霞，同全连姐妹们一面互相勉励，一面坚持劳武结合，始终不屈。打倒“四人帮”以后，女子民兵连同驻军一起，纵情歌颂华主席的丰功伟绩，一起深揭狠批“四人帮”，痛斥他们比大鲨鱼还要狠，比渔霸还要毒。在岛上制高点的战壕里，女民兵们同驻军一起研究地形和海况，互教互学军事技术，严守祖国的海疆。她们一手拿钢枪，一手拿锄头，在紧密配合驻岛部队保卫海岛的同时，挑起后方革命和生产的重担，掀起了农业学大寨的热潮。深揭狠批“四人帮”这场伟大的反复辟斗争，给温州大地带来了一片明媚的春光。"},{"type":"paragraph","text":"新华社记者"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"王洪文","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"浙江文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}