{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"以革命精神为部队的非常无产阶级化、非常战斗化服务部队文艺战士高举毛泽东思想红旗 社会主义文艺新花朵开满军营处处","authors":[],"dates":[{"year":1964,"month":2,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【新华社北京11日电】　本社记者报道:中国人民解放军的文艺工作，一九六三年出现了比往年更加繁荣的局面。成千上万文艺战士，高举毛泽东思想红旗，以革命精神为部队的非常无产阶级化，非常战斗化服务，使军队文艺战线上，反映现实生活和斗争的文艺创作和演出获得丰收，业余文娱活动朝气蓬勃，社会主义文艺新花，开满了军营处处。"},{"type":"paragraph","text":"热情写新演新创新　文艺花苑增添财富"},{"type":"paragraph","text":"过去一年，各部队文艺战士满怀革命热情从事写新演新创新的创作实践，取得了突出的成就。不论是战争年代参军的老作家还是解放以后入伍的年青文艺工作者，大都以进行现代题材文艺创作作为中心任务，热心地为祖国社会主义的文艺花苑增添财富。南京部队前线话剧团的作家和演员们，首先把大型话剧《霓虹灯下的哨兵》献给祖国剧坛。这个具有强烈时代精神和深刻现实教育意义的好戏，一经出现，就受到全国话剧团体的欢迎，大家相继排练上演，目前已经演遍全国，誉满全国。它产生在国内外阶级斗争十分尖锐的今天，有着不可忽视的战斗作用，对于当前我国反映现实斗争、描写新人新事的话剧创作，也有着一定的推动和启示作用。紧接着，围绕宣扬毛主席的好战士雷锋，抗敌话剧团又献上一个优秀的多幕话剧《雷锋》。这个戏，写得快，写得好，演得动人，成为全国各文艺团体编写的《雷锋》剧本中最好的一个本子。它以共产主义思想和个人主义思想的斗争为戏剧冲突基础，歌颂了雷锋平凡而伟大的英雄行为和高贵品质，为奋发前进的亿万祖国人民树立了一个在社会主义制度下培养出来的共产主义新人的光辉榜样。它和《雷锋日记》、通讯《雷锋的故事》、传记影片《伟大的战士》、歌曲《学习雷锋好榜样》，以及其它许多宣扬雷锋立场坚定、爱憎分明、毫不利己、专门利人高贵品质的作品，都在全军和全国人民中，起到了共产主义活教材的作用，产生了相当深远的影响。与此同时，部队的作家、艺术家和业余文艺爱好者们，还围绕着部队轰轰烈烈展开的四好连队、五好战士和“三手(神枪手、神炮手、技术能手)”运动，创作了大批激情洋溢的优秀散文、小说、独幕剧、诗歌、歌曲、曲艺和美术作品，歌颂了站在保卫祖国最前线的英雄战士们新的斗争和生活，描绘了成千上万最可爱的人意气风发的革命战斗精神和他们一切为了革命、为了人民的伟大风格，为人们提供了革命战士应当怎样对待战斗、工作和生活的楷模。这期间，也产生了一些反映当代革命斗争的佳作。电影《怒潮》、《野火春风斗古城》、《地雷战》和长篇小说《山呼海啸》等，都以激动人心的革命战斗精神，赢得了观众和读者的赞赏。"},{"type":"paragraph","text":"面向连队为兵服务　优良传统放出新光彩"},{"type":"paragraph","text":"在这一年里，部队各文艺团体也在大力创作和演出现代剧目，积极参加兴无产阶级思想灭资产阶级思想的斗争，做部队政治思想工作助手的战斗口号下，使“面向连队，为兵服务”的优良传统放出了新的光彩。下部队演出的时间增多了，场次增多了，内容也和当前斗争结合得更紧了。他们的口号是:“哪里有部队，就到哪里去演出!坚决送戏上门，送社会主义的好戏上门!”总政治部文工团话剧团和歌舞团，在完成繁重的国家和全军性演出任务的同时，去年还到新疆、青海、甘肃、天津等地，为部队演出。南京部队和沈阳部队的几个文工团，去年一共深入部队演出了两千多场，观众达二百二十多万人次。铁道兵文工团去年下部队演出达九个月之久，行程三万多公里，在许多深山老林铁道兵工地留下了足迹。空军和战鹰、雄鹰等几个文工团，去年头九个月就为七个省八个市的空军部队演出了五百多场，把革命的好歌好舞好戏送上了机场和高射炮阵地。有些难以到达的雪山、草地、小岛和边防哨所，去年大多数地方都响起了文工团战斗的革命的歌声。福建前线有一支小部队驻守在险峻的山峰上，前锋文工团歌舞剧队的一支文艺轻骑队排除千难万险，攀上山去为他们演出，让战士们看了个够。胜利文工团深入西藏地区，在风雪高原上热情慰问了艰苦卓绝的边防战士。前卫文工团和战旗文工团，曾用四个月的时间，在四川、山东地区深入到各个角落，向兄弟部队作慰问演出。许多部队文工团演出的节目都是反映当前斗争和生活的好歌好舞好戏。在全军轰轰烈烈学习“南京路上好八连”和学习雷锋活动展开时，他们日夜赶排演出了《霓虹灯下的哨兵》、《雷锋》和其它各种形式的歌颂雷锋和好八连的节目。在硬骨头六连和雷锋式的战士黄崇雕、王安保、优秀的人民武装干部吴兴春等先进单位和先进人物出现以后，他们又很快把这些英雄事迹和形象再现于舞台。他们每到一个部队都要结合这个部队的中心任务和思想情况，根据这个部队提供的材料，即编即演一批小节目。写兵演兵唱兵，成了他们献给部队节目中的主要内容。部队官兵赞扬他们是:“反映现实的尖兵，政治工作的好助手，思想教育的有力工具。”"},{"type":"paragraph","text":"探索群众喜闻乐见形式　打开民族化大众化门路"},{"type":"paragraph","text":"艺术的工农兵方向，要求有社会主义的内容，同时也要求有为工农兵群众所喜闻乐见的艺术形式——民族化、大众化的形式。在过去一年里，部队的艺术家们在这方面也作了辛勤的努力。许多作家、艺术家和演员，在进行部队现实题材的创作中，都尽力向民间、向传统的艺术形式学习，力求作品和演出具有浓厚的民族风味。前卫文工团歌舞团民族乐队，七八年如一日，在民族化方面，坚持刻苦钻研、推陈出新的艺术实践，取得了可喜的收获。去年他们以崭新的面貌来到首都演出，全部用经过改革的民族乐器演奏。他们演奏的抒情乐曲，是那么活泼优美、亲切悦耳；演奏的进行曲又是那么气势磅礴、铿锵雄壮，处处表现出时代精神和民族风格的和谐一致。首都文艺界人士称誉他们是:“民族音乐的一枝新花!”他们的成功演出，为部队民族乐队的民族化、大众化建设，作出了榜样，积累了经验，打开了门路。"},{"type":"paragraph","text":"大规模辅导业余文娱活动　让革命歌声传遍全军"},{"type":"paragraph","text":"为了进一步让社会主义文艺花朵开遍全军，去年各部队文艺团体都在各级政治机关和文化部门的领导下，大规模地展开了辅导部队业余文娱活动的工作。专业文艺工作者和业余文艺爱好者相结合，既丰富了专业文艺工作者的创作生活，又使部队战斗性群众性业余文娱活动有了新的发展。总政治部文工团歌舞团去年抽出六十多名演员到部队以开训练班和下连辅导等方式，培养了八百多名文娱骨干，加工排练了一千多个战士作品。南京部队各文工团去年共为部队训练了各种文娱骨干六千多人次。在各级文化部门和文艺团体共同努力下，全军大约百分之八十的团一级单位都建立或健全了战士业余演出队，百分之七十的连队都建立或健全了战士业余演唱组。这支业余文娱队伍，紧密围绕着部队的中心任务，围绕着创造四好连队、五好战士和“三手”运动，利用一切空隙，大力开展兵写兵、兵演兵、兵唱兵、兵画兵活动，不仅真正做到了总政治部提出的“处处有歌声，月月有晚会，经常做游戏，假日有活动”四项要求，而且还使部队中唱革命的歌、演革命的戏，读革命的书形成风气，全军上下紧张活泼，朝气蓬勃，一片欢腾。"},{"type":"paragraph","text":"活学活用毛主席著作　在战斗中锻炼和提高"},{"type":"paragraph","text":"人民解放军过去一年文艺工作全面繁荣形势的出现，是他们在文艺战线加强无产阶级化、战斗化建设的结果。这一年，全军各级文化部门和文艺团体，都以高举毛泽东的文艺思想红旗，贯彻执行党的文艺方针、政策与总政治部对文艺工作的要求为中心，坚持“四个第一”，在全体文化工作人员中不断加强政治思想工作，开展四好、三好运动，对于提高广大文艺战士思想觉悟，加强思想改造，起了重大的作用。许多文艺团体长年累月活学活用毛主席著作，形成了制度。许多文艺战士通过活学活用毛主席著作，认识到革命的文艺工作者，必须立足今天，看到未来；立足中国，看到世界，用文艺武器，全心全意为部队无产阶级化战斗化服务，为实现社会主义和共产主义而奋斗。于是，意气风发，斗志昂扬，努力创作适应时代需要的现代题材的高质量的作品，积极参加兴无产阶级思想、灭资产阶级思想的战斗。不少文艺团体为保证完成这一光荣任务，长期坚持下连当兵、代职制度，坚持深入生活、深入群众，同工农兵相结合。他们说，只有这样，才能保证我们方向对头，实践也对头，才能促使社会主义文艺新花开满枝头。在这种思想指导下，战友文工团歌舞团和歌剧团的全体人员，去年都到部队当了一个月的普通一兵。前线歌剧团百分之五十四的人员到部队和农村进行了当兵、代职和当社员的锻炼。总政文工团歌舞团下放当兵的人员，有二十五人被连队评上了光荣的五好战士。还有许多文工团平时下部队演出，也尽可能利用空隙向战士学习，同战士实行同吃、同住、同劳动、同娱乐、同操作。许多文工团员一到连队就象到了家一样，帮助连队布置俱乐部，修理乐器，教歌、排戏，下伙房做饭，甚至还给战士理发，为战士洗补衣袜。他们同战士交上了朋友，结下了革命的深情厚谊，会面时，无话不谈，离开时，依依惜别。他们就这样在毛泽东思想指引下，在部队优良革命传统熏陶下，在火热的斗争生活中，在热心为部队服务中，在虚心向战士学习中，受到了深刻的锻炼，丰富了自己的艺术实践和创作源泉。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}