{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"脚踏实地　赶超先进——记上海第二石油机械厂学大庆的事迹","authors":[],"dates":[{"year":1977,"month":8,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"英明领袖华主席在全国工业学大庆会议上发出了“为创建十来个‘大庆油田’而斗争”的伟大号召，在上海第二石油机械厂激起了强烈反响。这个厂主要生产采油、采气的井口装置，名叫采油树和采气树，这是开采石油和天然气的一项必不可少的关键设备。石油工人每打一口井，就要装一套这样的设备。打一个比喻:石油工人打一口井就好比逮住了一只“老虎”，而这个厂生产的采油、采气井口装置就好比是装“虎”的“笼罩”，如果没有这“笼罩”，“老虎”就会跑出来伤人。一句话，打井离不开钻头，采油离不开井口装置。文化大革命以来，这个厂采油树的产量翻了三番，而且还对仿苏的三十年代老产品进行了改革，使产品重量下降了三分之二，为国家节省了大量原材料。一部分同志对此存在着自满情绪，认为产品经过四次改革，已经达到了国内的先进水平。"},{"type":"paragraph","text":"毛主席关于“超过美国，不仅有可能，而且完全有必要，完全应该”的重要指示，华主席提出“为创建十来个‘大庆油田’而斗争”的号召，使这个厂的职工明确了前进的方向，看到了思想上和工作上的差距。他们认识到，超过美国，不但在经济上有重大意义，而且在政治上意义更大。社会主义制度一定能够战胜腐朽的资本主义制度，这是历史赋予我们工人阶级的光荣使命。为石油工业的大发展提供更多更新更好的井口装置，是我们义不容辞的责任。许多职工深有体会地说:毛主席、周总理号召实现四个现代化，“四人帮”反对实现四个现代化，现在华主席带领全国人民实现四个现代化，我们一定要革命加拼命，瞄准世界先进水平努力赶超。毛主席的教导鼓舞了群众，群众的决心教育了干部。厂领导六次修改工业学大庆规划，一次比一次目标明，一次比一次干劲大，最后提出了“学大庆，干三年，翻一番，超美国”的战斗口号。群众高兴地说，“这是一步一层楼，步步向着共产主义走”。"},{"type":"paragraph","text":"采油树和采气树，能否赶上和超过美国的同类产品呢?他们算了两本账。一本账是对照美国“卡麦隆”公司出产的同类产品，从材料、结构、工艺、性能四个方面进行分析，找出“卡麦隆”产品在技术上的先进性和我们赶超的有利条件。同志们满怀信心地说，我们有毛泽东思想指引，有华主席的英明领导，有社会主义制度的优越性，还有解放后二十八年来打下的物质上的坚实基础，完全有可能十年差距三年超，造出具有世界先进水平的新产品。另一本是形势发展需要的账。随着石油工业的大发展，这个厂目前的生产水平远远不能适应需要。华主席号召要建设十来个大庆油田，照厂里现在的增长速度，要五十年时间才能提供所需的装备。一个用户厂矿来信反映，目前他们仅剩一套采气井口装置，再打出新井就无法投入生产，要求他们迅速提供这种装置。同时，国际阶级斗争的形势也需要我们高速度、高质量地发展生产。"},{"type":"paragraph","text":"这两本账，算出了全厂职工同美国“卡麦隆”的差距，算出了他们赶超美国的雄心壮志和具体目标，算出了大干快上的紧迫感。原来有些同志曾经建议，在规划中把“超美国”改成“赶美国”，理由是“厂里设备差，采油树是靠机器做出来的，不是用糯米粉捏出来的”。“我们现在已经脑筋动足，马力开足，三年超美国，想想没把握”。现在，大家豪情满怀，信心百倍，坚决表示:“不与美国并排走，誓把‘卡麦隆’甩后头。”许多同志说:“身有十分劲，不用九分九，用了十分劲，再要加把油。”工人们说:“我们一定要排挡扳足，马力开足，干劲鼓足，奋战三年超美国，不达目的誓不休。”"},{"type":"paragraph","text":"全厂迅速掀起了你追我赶争朝夕，大干快上比贡献的热潮。大家为在今年上半年完成全年的采气树任务，开展了热火朝天的社会主义劳动竞赛。大车乙班一马当先，提出了提前四天，坚决完成上半年计划的战斗口号。大车甲班的工人同志表示，“乙班跨一步，我们决不跨半步”，紧紧地追上了乙班。小车组的女工毫不示弱，提出了“小车不倒只管推，妇女能顶半边天，三步要并二步走，定要追上大车组”。全厂职工八小时内抓紧干，八小时外抢着干，小改小革加快干，争分夺秒拼命干。中班同志凌晨二、三点钟还不肯下班，早班同志半夜十二点钟就来上班。今年上半年全厂职工义务劳动共达一万五千小时，总计为国家多贡献三十多万元产值。在胜利完成上半年生产任务的基础上，全厂职工发扬连续作战精神，现在已经试制成功了赶超美国的重要零部件六百大气压平行闸阀，打响了采气树赶超美国的第一炮。"},{"type":"paragraph","text":"头炮打响不松劲。上海第二石油机械厂的同志，根据彭冲同志在上海市工业学大庆会议上的报告中提出的要求，决心掀起学大庆的新高潮，在上半年“两个过半”的基础上，保证全年超额百分之十完成生产计划，做到产量一两不少、产值一分不少、商品一套不少、质量好了还要好，全面完成八项经济指标，以实际行动迎接党的十一大胜利召开!"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1977\\08\\7789020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>市仪表局出席上海市工业学大庆会议的代表正在热烈讨论彭冲同志的报告，决心为普及大庆式企业多作贡献。　本报记者摄</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1977\\08\\7789020102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>出席上海市工业学大庆会议的先进集体代表和先进工作者满怀激情前来参加会议，决心在华主席领导下，高举毛主席的伟大旗帜，夺取新的胜利。"},{"type":"paragraph","text":"本报通讯　员摄</FONT>"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}