{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"校友热议樊思清忏悔（下）","authors":["孙怒涛整理"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"孙怒涛整理·（上接ｚｋ１９０７ａ）三、关于忏悔是否公开、是否见被害人家属的讨论▲ 林海：我不赞成把樊思清同学的发言扩散到群外，即使改成化名也不行。因为使用人肉搜索，很快就能找到真实的名字，找到他的家人和亲友，他们的住址、工作单位和电话，甚至他们的银行卡。这样就会对樊思清同学和他的亲人、朋友造成极大的困扰。这种困扰是超出法律范围的损害。  我也不赞成樊思清去见家属。我预见这样做会给樊思清和他的亲友带来伤害。至于到底要怎么做，决定权在樊思清自己手里。  有人会反问，缺少了这个实例，文革的反思不深刻怎么办？反思文革要抓住的重点是奴化教育和个人崇拜，是党内残酷斗争的传统，是蔑视人权的阶级斗争，是现在还在涌动着的那股洪流。▲ 陶世龙：清华两派当年严重对立直至残酷，正因此今日的和解意义特别巨大，特别在这社会继续撕裂，呼唤再一次文革之声甚嚣尘上之际。其中一些文字和图片公开出去不会伤及个人而对社会有良好影响的，经本人及有关当事人同意，还是应该传播出去。▲ 王普：我还是觉得，樊思清的文章将来不宜对外发布，一定要发也不要用实名。我们都是可以理解的，外人就难说了。▲ 钱久业：樊思清的忏悔今日公布于众，是需要极大勇气的。他通过忏悔，倾诉得到解脱，心灵得到升华，同时也得到同时代校友的尊敬和谅解，作为同时代的校友，我们也要设身处地为他着想，考虑周全，最大限度使他有个安宁祥和快乐的余生，亲人不被打扰。▲ 梁颂辉：樊思清，你的忏悔是真诚的。我也赞成只在此小范围内，不要公开发到社会上去。文革我们都是受害者，也是不同程度的加害者。更需要忏悔而没忏悔的人多了去了。整个社会不许反思文革，谈何忏悔的社会大环境。也只能在群里这样的小环境里披露我们的心路历程，给后人留下一点资料。▲ 李子壮：忏悔是个人的事。基督教的忏悔是对上帝（牧师），是私密的。到了俄国知识分子那里，变成了公开（东正教）骂自己——比如《复活》。到了中国，就是大会检讨（认罪）。一公开，就有人拿来说事。所以，樊思清是很难很难的。某某可以要求公开道歉，但不能要求别人公开忏悔。而且，的确公开的忏悔里有把最该忏悔当功劳的，或嫁“过”于人的。比如聂佛爷。我认识的风云人物，公开道歉的后来都挨骂，无关的人还特别义正辞严。所以，一定不要扩散。▲ 孙怒涛：樊思清在本群公开忏悔，我们作为他的校友，肯定他，鼓励他，赞扬他，也要保护他。樊思清的思想顾虑是很现实的，也是必须考虑的。我们在目前能做的是：不要扩散出去！▲ 蒋南峰：作为亲历者和当事人，我无权代替受害者家属就樊思清的忏悔表态。我能做的只是：朱玉生父母均已过世，他有个弟弟还在，前几年经常和我联系。樊思清应该真诚地去取得家属的谅解才能得到最终的解脱。▲ 樊思清：取得朱玉生的亲属的认可这一点实际上已经在考虑中。我表示我愿意去，必须去！▲ 阎淮：思清贤弟，若不嫌弃，我愿同去。  让我们像保护自己的眼睛一样，保护樊思清那高尚的心灵！▲ 王嵩梅：蒋南峰，樊思清早就表过态要当面向朱玉生的家属赔罪、忏悔。目前你最了解朱玉生的家属，知道他们需要的到底是什么，你也了解了樊思清的行为和态度。因此你是最好的中间人，知道当面忏悔结果是不是好，如何忏悔才能最好地解开两方的心结，认识到应该仇恨的是当年制造那种大环境的始作俑者。▲ 范力：樊思清，思清兄，你的文章，有不少群友主张不公开，尊重你的隐私，保护你的家人。我觉得很有道理。但是，我觉得就社会来讲，非常值得公开。一，我在１９８６年整党期间接触过一批“三种人”，文革中都是年轻的连、排干部，他们多是辩解开脱，很少认错，更不用说忏悔。他们认为是响应伟大领袖号召，捍卫无产阶司令部。我觉得中国需要一个卢梭。二，你的经历，不是最惨烈的，是文革苦海的一朵普通浪花，又像唐山大地震压折的一根普通梁柱，但是具有典型性。一位彬彬学子如何充当一名“要武”壮丁，应当书写在清华的历史上，写在中国的历史上，警示子孙后代。三，你没有责任扩散这件事，也没有义务。但是，你已经成为一位高尚的人，公开了，不大会影响你的声誉。今天的社会正在走向宽容。周扬忏悔了反右时的恶行，朋友和社会谅解了。英若诚卧底，导致自己的亲哥哥被枪毙，还有好多人入狱。他忏悔了，没有让英达兄弟受什么歧视。我觉得公开是你对社会的又一份贡献。个人管见，供参考。▲ 李仕林：是不是一定要去取得家属的谅解，建议慎重。罗征启那样的人毕竟太少。  樊思清的过错已经受到较重的惩罚了（就个案比较而言）。道歉是良心的需要，不是惩罚的组成部分。道歉的方式有多种，比如在我们这个范围的忏悔，广义上就是一种道歉。向受害者家属当面道歉，等于再次揭开伤疤。这种道歉有很好的社会示范效果，但对双方当事人都是一种新的刺激，也有可能引来不理解。道歉还可以委托他人代为表达，双方不直接见面。▲ 卢纹岱：樊思清，很佩服你想去朱玉生家向家属表示道歉的想法，这的确需要很大勇气。但是我认为现在时机不成熟。我很理解你的心情。向家属直接道歉就彻底解脱了，心情会更好。说得不好听些，就是死也瞑目了。（我也曾有过这种心情，做过对不起人的事，早些彻底了结就彻底解放了自己，没有了良心上的负担，死也瞑目了）。但是事情往往不那么简单。事先需要了解他家庭情况，要有所准备！所以建议你不要感情用事。▲ 林贤光：樊思清：再提两点看法供参考。  １，你的文章，我不主张公开发表。理由是，如今的社会不具备宽容的条件和气氛，发表很可能引起反作用，或者成为某些人的把柄。对己对人都达不到想象的目的，反而添了麻烦。  ２，我也不主张你去朱玉生家赔礼道歉。如朱家老人还在，事过近５０年，对他们已经淡漠了，何必再揭起这个伤疤？老人大概至少和我岁数差不多，是否受得了？如老人已经故去，年轻一代就更没有必要了。请考虑。▲ 郭莹：关于是不是需要向朱玉生的家人表达自己的悔罪，以及是不是可以或者应该在大范围内公开《我要忏悔》文章的问题，我的意见是不要这样做。特别是大范围公布这篇文章，不仅不可能收到积极的效果，反而会招来很多不必要的麻烦。  首先，当局坚决反对把真实的历史予以披露，因为这些材料将最终导致质疑政权的合法性与稳定性。  其次，社会上有非常强大的势力，正在竭尽全力美化文化大革命。他们一定会对你的文章发动围剿。  第三，当前社会在意识形态方面，在价值观方面，在道德底线方面，已经严重撕裂，在很多重大问题上难于找到共同语言。  所以，如果《我要忏悔》公开发布，得到的结果只能是封杀、打压甚至被无知青年认为是“作秀”，而你本人则不但有口难辩，最大可能就是你和你的家人遭到“人肉搜索”，而无法安静地生活！  应该说，在我们这个群的范围里，你得到了谅解，你的观点得到了大多数人的认同，这已经完全可以了。▲ 孙怒涛：樊思清有向受害者亲属忏悔的勇气和诚意。能不能做，需要事先了解亲属的态度和可能的反应。能接受樊思清忏悔的，可以做。不能接受的，做了对双方都不利，就不能做。  樊思清的忏悔，在全国都是稀有的。一定要珍惜樊思清的忏悔之心，要保护他和他的家人。  樊思清的忏悔，意义很大，影响很大，要是处理不当，伤害也会很大。所以，我们务必慎重再慎重！▲ 阎淮：在保护樊思清与社会意义之间，我毫不犹豫地选择前者！  人，具体、个体的人，是一切的出发点和归属地；是人性，人道，人权的载体。  我可能或不可能为整体牺牲自我的从丝毫到全部（不敢说）。  但我，我们没有任何权力和权利，号召和鼓励别人如此！  窃以为：目前在此群，我（们）最大的责任，就是呵护、爱护、保护那曾经迷失，倍受惩罚，已经净化，还在煎熬的高尚心灵。▲ 李包罗：道歉是当事人双方之间的事。忏悔是自已一个人的事，和他人无关。世上有被别人逼出来的忏悔吗？▲ 顾耀文：李包罗，赞同你的看法。人与人之间有亏歉，需要的是道歉，面对自己的灵魂或者面对上帝需要的是忏悔。人都会有点不想让人知道的憾事和过失，所以教堂里有忏悔的小屋，只对牧师说。人都有良知，天良未灭就会有忏悔的需要，求内心的平静。佛教禅宗的立地成佛也是这意思，放下屠刀，洗净灵魂，就立地成佛。▲ 孙怒涛：樊思清这篇文章要不要扩散？是到此为止，化名发表还是实名发表？这一切都应该也只能由樊思清自己决定。我们可以多从樊思清的角度想想各种方案的利弊和风险供他参考。也请樊思清给自己一段冷静思考的时间，在深思熟虑后再作出决定。他的任何决定，我都会充分尊重和坚定支持。四、关于真相与和解关系的讨论▲ 王铁藩：孙毓星，“文革反思是两派和解的基础，两派和解是文革反思的重要成果。”这句话很经典，但不够深邃。可以加这么一句：和解是以兼容并包的心态理解对方，和解不必消弭双方的歧见。▲ 孙毓星：铁藩，谢谢指教。清华团、四的和解过程是一个践行民主的过程，和而不同，有分歧也有共识。这一良好风气已在我们的校友社区和群里生根，在议论时政的时候都自觉维护社区的和谐。我觉得这是我们反思文革的又一重要成果。  ２０１１年借百年校庆之机，两派头头和干将相聚卢沟桥。孙怒涛、陈楚三、蒋南峰、陆小宝都是第一次露面，团派有陈育延、陈继芳、马小庄、王良生、李自茂、沈昆等。崔兆喜特意从西安赶来，见到陈楚三先施９０度鞠躬礼，表示对当年抓捕他的道歉。陈楚三也颇有大哥风度，既往不咎，还围坐一起畅谈，包括耐心回答老团们提出的各种问题。这是两派和解过程中动人的一幕。这个过程历时几十年，它有赖于两派中有识之士的不断推进，也是清华学子都喜闻乐见的结果。这个过程今天仍在继续，我们需十分地珍惜。▲ 徐耀寰：历次政治运动包括文革，虽然不能对人性的恶负责，但确实把人性的恶推波助澜发扬光大到了极点。  我们这个民族需要真诚的忏悔精神。现在是很多伤害人的人不出来忏悔，不是因为他们觉得自己对，而是担心被追究责任。民族和解与宽容必须在说清是非之后，做了错事先忏悔然后才能取得受害方的宽容。  樊思清同学的文章宝贵之处在于这正是我们民族兴旺复兴的必要一步，目前非常缺乏的一步。▲ 吴学民：从一个极权社会过渡到正常社会，和解是必修课。南非当年成立了“真相与和解委员会”。  具体到清华文革前两年的真相的追求，是以人和事为单位还是以派为单位至关重要。我们应向南非学习，他们不但追究前白人政权犯下的罪恶，也不放过黑人反抗过程中侵犯人权的行为。▲ 方莉莎：１２人反革命集团，蒯司令和刘才堂都否认有，而谢引麟、黄安妮等却实实在在受过酷刑，追问一下真相到底是什么总不为过吧？▲ 王克斌：应当把矛头对准始作俑者，对准这个集权暴戾的制度。▲ 林海：不能因为揭露所谓真相，重新陷入了派性争斗，忘却了反思文革的意义，是防止新文革的到来。▲ 冯钧：揭露真相是忏悔的第一步，有了真诚的忏悔才能谈到真正的和解。▲ 高小康：１、一直建议反思文革要“摆事实，讲道理”，这样才能教育下一代。事实就是真相，从这个角度讲，我同意在重大问题上讲清真相。  ２、重大问题上讲清真相不容易，因所在位置不同。现在让当时观点对立的人讲同一件事，极易讲成“罗生门”。“７２７结束武斗”一事，我了解蒯大富讲了一个真相，沈如槐也讲了一个真相，具体内容差别很大，如果让他们二人当面对质，只会又吵得一塌糊涂。很多时候，可以分别表述，只要讲出来就可以了。只希望能有大量有关文革真相的素材，供我们后人中有心人整理。  ３、非重大问题的事件不必要求讲清真相，说实在也讲不清真相。  ４、“重大”、“非重大”，目前没有权威可以划分，也只能自己判断。▲ 孙毓星：在现时档案资料不公开的情况下，个人回忆口述历史尤为重要。对此我们也不能苛求，记忆有偏差，认识有局限甚至为某某者讳，都可以理解。讲话的人多了，不同视角观察，自然更接近于真相。  只是大家都要平和一些。我有幸参与了这几年反思文革的历程，深感是一次民主精神的学习和实践，而且确有显著成效。试想，如果我们一代清华学子都学不会民主，那中国的民主还有希望吗？▲ 李仕林：真相是需要的，但并非什么真相都需要，更非需要无限的深度。▲ 张从：对文革中的事件，真相应该搞清，弄清是非正误。过于细的细节就不一定去追究和重现了，特别是有些涉及个人隐私的情节。▲ 王嵩梅：遗忘是不可避免的，但是各自都说，多人说，记得多少说多少，互相启发提醒，就可能显现出事情的全貌。到这个时候了，不必争论对错，不谈谁的责任大小，只求事情的真相，这才是正确的态度。▲ 蒋南峰：我坚持认为：没有真相就没有和解。不能因为历史是大理石就不需要以史为鉴。真相追索到什么程度，不可能穷尽全部，但要尊重受害者的权利。▲ 陈中平：史学须以史料为源，可靠的史实则是基础。注意历史细节是必要的，但常常难以深入下去。  重要且可信度较高的细节（如蒋介石日记），确实可能开拓乃至改变某一段历史研究的方向或结论。  鉴于目前研究文革的主客观条件限制，还是要着重抓住较大的课题，即使仅从某个局部有所突破，也是有价值的。▲ 陆元吉：樊思清的忏悔和科学馆的回忆引发了校友群中的风波。此事显示反思文革，寻求共识，达成和解之路的艰难，其艰难程度可能超出预计。文革中受伤害者不计其数，但受害程度大不相同。一般人很难体会受害者的感受，不知道他们的伤口深度。他们中的不少人至今伤口未愈，情绪难平。情绪化的宣泄没有积极意义，但其他人应给予理解和宽容，特别是在很多真相还未被揭露之前。真相是反思的基础，也是共识和解的基础，但遗憾的是仍有太多真相未被揭示。黄安妮所追问的十二人集团只是其中一例。希望在讨论交流的同时能弄清更多的真相。在真相基础上的共识、和解将会更加深刻和牢固。  真相是认知的前提。这是常识，并不深奥。杨学长的“墓碑”揭示了大饥荒的真相，多数人才有了对这场灾难的认知；文革中广西大屠杀和人吃人的真相，才使更多人对这场运动深恶痛绝。南非的真相及和解委员会对南非稳定起了至关重要的作用；卞仲耘丈夫拒绝宋彬彬道歉的理由是真相仍被掩盖。清华文革的亲历者有权了解真相，当事人有责任说出真相，这可理解为是他们最后的历史责任。至于愿不愿负责，旁人无法强迫。从根本上说，追寻真相和派性无关。只要心平气和，多释善意，真诚相对，负面的情绪是可以化解的。  追寻真相并不是只要细节，这分明是两个概念。还是举所谓“十二人集团”的例子。四个女生被关近三个月，受尽折磨。近五十年了，却始终不知此事的来龙去脉，无人出来说过真相。好像这事不存在，又好像加害她们的是一群外星人。这类既非小事，更非细节的真相难道不应当追问吗？五、不堪回首的武斗场景▲ 邱心伟：下面这篇文章是我在十多年前写的，直到现在我也不愿意再把它过多“完善”和“润色”。正因为曾有过这段经历，才让我念念不忘清华文革，念念不忘我们这代人一定要把这段经历告诉后代人，不让他们重走我们的老路。  《科学馆的最后日子》（摘录）  “怒发冲冠凭栏处……潇潇雨歇……”我弹着曼陀铃，和着大家悲壮的歌声。黑洞洞的科学馆里没有灯火，许多人挤坐在楼道中用干电池充电串起来的几个小电珠泡的旁边。  悲愤、压抑，这种白天晚上都不见光亮的日子，已近两个月了。虽然有时大家争论着大字报中曾辩论过的问题，有人谈着他的妈妈，有人甚至为“熊掌为什么最好吃”争得面红耳赤，但心中都在悲怆地呼喊着：我们是为了捍卫毛主席革命路线，我们不怕死……现在有着生命危险，他老人家知道吗？！  我已跟北京的一个要好的表妹写过“绝命信”，信中发誓：“……我决心捍卫毛主席革命路线……，假如哥哥要攻上楼来，我也会举起长矛……”。  科学馆的地下室中，放着两具战友的尸体，杨志军和朱玉生，一个电机系、一个土建系的同年级学生。杨志军出事前晚，还在教我用柳条帽发豆芽，我清楚地记得他用手拨动着柳条帽的动作和眼神。他们都是忠厚、老实可亲的好人，为了信仰？追求真理？仗义？或像我无法回家来到了科学馆？朱玉生晚上去工字厅值班，就被老团用枪弹打死了。第二天，杨志军在门口值班，又被打中。为把同胞尸体运出馆，派两个力气大的女同学抬着担架，打着红十字旗，一边放开喇叭跟老团打招呼，一边开了大门出去，走不了几步被子弹逼了回来。老团已丧尽天良了。  屋顶，已被老团打过来的燃烧弹烧没了，只剩下几个拱型门。在消防队的援助下，火没往下蔓延，但自那天开始，天公跟我们作对，下了几天没完没了的雨。  没屋顶的整个楼里都是湿漉漉的，发散着腐霉臭气。  没有蔬菜、大米……我们天天吃着盐水片耳汤，加没有发面、没有油的花卷。  这些还是武斗开始时从某饭厅抢来的面粉和煤。不愧为学工科的学生们，真能动脑筋，在大教室中砌灶台架锅，把从体育馆夺来的比赛用跑车和实验室里的鼓风机连接起来。没有电，就由男同学轮流拼命蹬自行车把煤块点燃，百把人的一顿顿饭就是这样做成的。  没记得有人向我布置工作，不知什么时候开始，我负责病号饭。我用很多天以前强留下的几棵茄子、卷心菜，在老四工人头头吴国梁的指导下给伤员下挂面。  屋顶烧没有的第二天，我上三楼一看，菜全烂了。我一屁股坐到楼板上，不由得掉下了泪：我拿什么给那些急需营养的伤号们吃啊？！  通讯：刚开始进科学馆被老团包围困住时，在屋顶上打旗语。晚上用科学馆实验室中搜罗的五节电池手电筒，挂在用砖封堵起来的窗外，连上一根电线接收发报键（都是科学馆实验室里的东西），达—滴滴—达—达，打信号。由于武斗的升级，旗语已不能打了，在二教的南端头，用喇叭喊信号……  二楼的南端屋中，４·３０战役撤下来的和６·３０从８号楼撤过来的几个重伤病号，躺在地铺上。他们中有几个受枪伤的，葛伍群是被长矛刺中背部的。还有李光鸣、朱顺波等后来受的枪伤……虽然校医院院长张寿昌是我们这一派保护的干部，他曾参加过革命战争，武斗时刚好到科学馆来，被头头们留下了，但科学馆里除了有几针青霉素、碘酒、酒精和纱布头，什么药也没有。他用着革命战争年代时用的方法，控制住了这几个伤员的炎症发展。  他们默默地忍受着烧热、疼痛的苦处。看着他们蜡黄的脸上挂着豆大的汗珠，我们知道随时都有病情恶化、生命危险的可能。小粘糊（左开才）平常很内向，他在屋顶上值班打旗语时，被老团礼堂上大弹弓打来的大石块打中。那天抬下来时，脑袋上的皮肉翻开，一片红红、白乎乎的东西冒出来。我们都以为是脑浆，要完了，要完了！可他硬是在张寿昌的手术——酒精＋缝针下活了过来。  左开才躺在那间临时的所谓医务室的长条桌子上，他一声不吭。我和孙慧很慌张：他会不会死？他脑子没感觉了吗？我们拼命给他吹口琴、讲故事、唱歌，希望能传给他一些精神力量，支持下去！不要倒下！  除此之外，我们还能做什么呢？  头头们在讨论对策：  坚守：粮食还能用多少天？伤病号怎么办？尸体要腐烂，怎么办？  突围：战争已经升级，用上了枪、手榴弹，而且包围圈越缩越小，工字厅都是老团的了，已牺牲了两个，硬冲出去，还要牺牲更多吗？  挖地道！从二教和动农馆两头挖。挑了些身材瘦小的男女同学，没有我，有孙慧、黄斐梨。  地道在通宵排班地挖，动农馆那边也在挖，那是我们的生命线。  我们也开始锻炼身体。  除了洗纱布，我们几个女生跟张寿昌学医疗抢救、包扎，好在大一军训时学过。我们找了一根破自行车内胎，剪下一段料，再剪一个十字口，用医用夹子夹住弯弯的缝伤口针，练习穿线，再使用夹子夹住这针缝“伤口”。  停在一楼尸体的腐烂味已飘到楼上了。王拈生是物理系教师，他带了几个人，把尸体用两张实验室桌合起来盖上，再找出实验室的胶把缝封住。孙慧这个出身于知识分子家庭，看起来天真无比的小女学生也参与了。  眼看着粮食一天天少下去，我们焦急地等待着地道的连接。  已快通了！３米、２米……，老团早估计到我们在挖地道，在地下埋了一口水缸，探听到我们挖地道的方向。那天早晨，在快通的那一刹，引爆了炸药……  轰一声，炸毁了地道……我们挖地道的人也不见了……▲ 黄安妮：邱心伟，刚看了你的文，一边看，情不自禁流了泪，说不清是为了什么？▲ 陈天晴：邱心伟，刚看了你的文章，我觉得心在滴血。▲ 樊思清：刚刚看完邱心伟的文章。太惨了科学馆！比我以前想象的还要惨。  可怜的是科学馆１００多号人在地狱里度过的那些天。我感到我的罪恶深重——我的确面对邱心伟们——我很感到恐怖。▲ 吴学民：原来在科学馆的同学受了很多苦。我在礼堂顶值过班，很有可能拉过弹弓。在此郑重道歉！▲ 汪晓光：科学馆，这个清华校园里神圣的科学殿堂，曾几何时却变成了一群本该献身科学的人的炼狱。这是多么大的讽刺呀，没有亲身经历过的人是无法理解的。虽然是五十年前的事，今天读来仍然十分震撼，引人深思。不能不问一句：这一切究竟是怎么发生的？！这又是为什么？！我们该如何回答这历史之问。▲ 孙铮：关于反思文革，已故的崔兆喜同学在２０１１年卢沟桥聚会上曾发言说：“我非常支持大家写，这段宝贵经历大家不要轻视，但是不要单纯地为了回顾而回顾，要回顾历史，把握当下，促进将来。阿弥陀佛。”  谈到武斗，看了邱心伟的科学馆回忆，我想起崔兆喜去世前不久与我们的交谈，还背诵了陆小宝当年写的一首诗：“枪声寂静角声连，夜夜征夫披甲眠，暗数繁星寻织女，银河横渡是飞船。”  念着念着他的眼泪就流下来了，边哭边说：“啊，这是宇宙飞船呐，宇宙飞船漫天飞了好几年了，清华才子们还拿着最原始的长矛……（哭得说不下去了）”  他擦去眼泪，又说了两个字：“好诗。”▲ 陆小宝：孙铮，第一次听到你讲这件事：崔兆喜临终前不久在病床背诵我的小诗，还哭得说不下去。我非常感动，也落下眼泪。  这首诗写的是武斗期间某天深夜，我在驻守的汽车楼楼顶上，披坚执锐、守值站岗时的真实场境和感慨。只是那个情景更加悲愤：在汽车楼顶俯视四周，整个清华园被笼罩在半明半暗之中，不远处的科学馆还在包围之中，广播喇叭播放的一组组阿拉伯数字密码，时时夹着一些“团流氓”和“死婊子”之类的对骂。夜色渐深，寒露侵甲，仰望澄碧太空，但见繁星满天。人家都快要登上月亮了，我们在做些什么呀！这涌上心头的一股股的悲凉心情，用一首二十八个字的七绝，怎么能表达得出来啊！▲ 陈长坤：樊思清，你好！武斗时听说你开枪杀了人，我很震惊，怎么能干这样的事啊！我文革中也勉强算是团派的吧，但我始终不参加两派的武斗。当时也有人希望我能参加守卫大礼堂。六月中的某一日，有人带我与我班的另一位同学登上了大礼堂的顶部。是谁，我忘记了。我原来还不知道大礼堂的屋顶还可以上去的。大礼堂的屋顶很宽敞，上面架了两个大弹弓，用于向科学馆发射石头。他们说这就是大礼堂的制高点，是监视科学馆老四的阵地。老四也向大礼堂顶发射石头。就在我们呆在屋顶之际，老四的一发“炮弹”打了过来，正巧打中了守卫屋顶的一位老团，当时鲜血直流，大家赶紧将他送往医院。我们在屋顶也就呆了一个多小时，我还是不想参加守卫。后来我看中央也不想解决清华两派的武斗，我就于六月中下旬回家去了。八月底接到通知返校，才听说你打死了人。之后再未见过面。今天看到你写的长文章，才知道你的详细情况。樊思清，你的忏悔是真诚的，你后来的人生轨迹也是令人感动的。我为你祝福！▲ 樊思清：科学馆的大弹弓，比大礼堂的威力大，射得准，伤过大礼堂两个人：一个刚才陈长坤讲了，还有一个是清华园中学的毛立明，伤后我带他去同仁医院看的。▲ 沈昆：我当时在洋枪队。据我所知，团派当时有如下洋枪：１１支半自动，２支冲锋枪（５６式和苏式４０年代各一支），１挺机枪（很旧，打靶时子弹横着飞），手枪与驳壳枪数量不详。半自动和５６式冲锋枪应该是从武汉搞来的，大概是当地群众组织给的。其中有１０支半自动没有枪栓，是到校后自己加工配的。▲ 樊思清：我一直在思考一个问题，多少遍！不解其答案。也一直埋在我心中，找不到讨论的对方。  今天我觉得可以提出来讨论讨论——如果我们之中有一个“林肯”、“丘吉尔”、“曼德拉”发出声音：“我们不打了！”“大家解散回家！”——有可能吗？▲ 卢纹岱：樊思清，你说如果有人站出来说：我们不打了，解散回家……，可能吗？回想起当时的情景，这是不可能的。我是老四，从武斗一开始，我就很积极。首先是从九饭厅抢白面搬往对面的学生宿舍，忘了是几号楼。第一次扛一袋面，后来扛两袋，最后一次扛三袋面，压得头歪着抬不起来。那时就是认为毛主席说，这是共产党与国民党长期斗争的继续，老团就是国民党。一个同学拿着长矛去打仗，第一仗就被大弹弓打破了面罩，额头开了口子。这次武斗还知道真的死了同学。我感到不能这样下去不应该武斗。于是我把想法对几个熟悉的同学说了，劝他们退出武斗，但说谁谁不听。我说我不能再呆在这里了，以后总有一天会算账的。我回家了，离开了正在武斗的学校，被人说成是逃兵、胆小鬼。我妹是军医大学学生，穿着军装进校劝说她熟悉的同学，一个同学骑着自行车把我妹妹送回家，自己又跑回学校。第二次我妹又去劝说，这个同学又骑车送她回家。这一次这个同学被住在我家的同学扣住才没能回学校继续参加武斗。另一个同学被燃烧瓶烧了脚腕子，到我家养伤才没有在科学馆继续参加武斗。你想想，那种把对方看成国民党，你死我活的斗争，怎么可能有人出来说你所幻想的话呢？▲ 孙怒涛：清华文革的亲历者，即便到了今天，还会留下或多或少、或大或小的疑问。有些疑问很个性，虽然不解开也没多大关系，但心里总希望能解开谜底。有些疑问有共性，既有关乎事实真相的，也有关乎于真相背后的根源。只要氛围是良好的，这样的过程对于进一步的和解是有益的。一些校友的提问和樊思清的回答，总的气氛是比较良好的。  这两天，樊思清几乎对每个与他有关的帖子都认真地回答着，令我感动。樊思清可以回答，也可以不回答。可以澄清，也可以申辩。可以反问，也可以追问。这些，都是樊思清的权利，与我们每个人一样的权利。我能感觉到樊思清很珍惜这次与大家推心置腹、坦诚交流的机会。我还感觉到樊思清已经把自己作为校友中的一员，平等地与大家一起参与讨论。我对此感到很高兴。  揭露真相，有助于反思。现在的我们，在揭露真相的过程中，已经不会再记仇于某个老团老四，不会再记恨于团派四派。我们会思考同一个问题：我们誓死保卫的是同一个人，为什么我们之间却成了你死我活的仇敌？〔编者附记：２０１６年６月６日，我从杭州，蒋南峰从北京，朱玉生的弟弟朱先生从淮安，我们相约专程来到南京相聚。朱先生向我们介绍了朱玉生父母（都已过世）和兄弟姐妹这几十年来的情况，我们向朱先生介绍了樊思清已经在部分校友的范围内公开忏悔和向朱玉生家属赔罪的真诚愿望。朱先生对樊思清的忏悔和赔罪表示肯定和欢迎。我回来后，对情势进行了评估。考虑到变化难测的大环境和无法把控的今后局面，我认为在目前阶段樊思清前往淮安向朱玉生家属当面赔罪的条件还不成熟，应该缓行。〕□ 原载：《真话与忏悔——文革５０周年清华校友讨论集》，孙怒涛主编，中国文化传播出版社，２０１８年５月————————————————————————————————————本期编辑：      《华夏文摘》执行编辑：      《ＣＮＤ》总编：华新民（美国）    思语（美国）           陈天寒（美国）————————————————————————————————————</pre></html>","type":"paragraph"}],"alias":""},"tags":[{"name":"派性","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}