{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中南局宣传部关于宣教工作中无政府无纪律现象的检查报告","authors":[],"dates":[{"year":1950,"month":2,"day":17}],"is_range_date":false,"parts":[{"text":"中南局宣传部关于宣教工作中无政府无纪律现象的检查报告","type":"title"},{"text":"1949年11月，关于克服新闻工作系统中无政府无纪律现象并重新检查和坚持请示报告制度的指示收到后，我们即引起深刻警惕，布置检查工作，并作了一些具体规定，兹特报告如下，请批示。","type":"paragraph"},{"text":"一、中南局进入武汉后，半年以来宣教工作中一个最严重的缺点就是除了临时重大问题曾经请示，及两次关于学校教育及干部训练班的报告外，我们没有向中宣部作过正式的综合报告，各省委宣传部对于中南局宣传部的关系，也表现了同样的不正常状态。我们曾经以为新区接管任务繁忙，支前工作紧迫，宣传机构极不健全，可以暂时不必对各省要求实行这个制度，等各省工作安排就绪了再严格督促。殊不知正是这种环境复杂，任务紧迫的时候，愈容易出乱子，上上下下愈应该坚持请示报告制度，才可以避免错误或少犯错误。我们既然不坚持这个保持党和国家在政治和政策宣传上统一的制度，下面的情况当然不十分了解，当然无从向中央作有具体内容的报告，有时想写也苦于无问题可写就拖了下来。这种自由主义的行为，差不多持续了半年多，这是完全错误的。我们现在向中宣部保证，立即纠正这种党性不强的错误行为，今后每逢单月一定向中宣部作正式的综合报告，遇有重大问题一定事先请示，然后执行。我们并且一定要求各省委宣传部坚持这个中央规定的制度。","type":"paragraph"},{"text":"二、对于上述错误思想与行为，我们在1949年10月间就开始注意纠正，决定先从中南局宣传部直接领导单位做起，并拟有计划地帮助它们整理内部工作（现在正在整理书店工作），然后再要求各省执行，中宣部指示收到后便更加注意，因鉴于入城以后出版现象比较混乱，因此，首先是制定了中南区直属机关统一编审制度，1月5日即向各省发出坚持请示报告制度的指示，要求他们自本年2月起一律按期作综合报告，1月14日又发布了关于各省新华书店编审工作的决定，同时通知长江日报、新华社总分社、新华书店总分店、武汉人民广播台、华中工人报、中南区一级工、青、妇宣传部、文联、文工团、中原大学、武汉市委及湖北省委宣传部正式作了一次检查，写了书面报告，1月28日又召集他们开了一次会，并且在会上公布了一个具体决定。这种检查一般是不深刻不全面的。一两个单位甚至在接到我们通知后，仍不正式进行检查或者推到2月份再专门检查。但是仅就这次检查，也说明了我们工作中无政府无纪律现象的严重程度。长江日报发表“将军与战俘”一文，现经查明事先并未经党委审阅。武汉市青委宣传部长写了“1950年武汉青年要做些什么”一文，其中有关青运方针及城市工商政策都有错误，亦未经审阅，即便发表。中英建立外交关系消息，此间大刚报根据香港广播抢先发表，湖北军区所属之剧院，即根据它制成中英握手的图画幻灯，公开放映。由汉阳至沙洋一带错误标语将近百条，沔阳县甚至有“1950年是负担繁重的一年”的极端荒谬的标语。中南局宣传部领导之文工团创作人员所作“红旗红马红樱枪”诗集，错误的宣传土改政策，竟冒称业经我们审查，私自拿到私营书店出版。工会俱乐部贴着“打破阶级观念”标语无人过问。华中工人报长期无负责人看大样。市工会擅自编写“今日的共产党”谬误之处很多。南洋烟草工厂支部，擅自编印“党员课本”。同一工厂事件，在长江日报上受到表扬，在华中工人报上受到批评。新华书店印1950年日历语录有政治错误，未仔细审查即便付印，等我们发现提出后，书店亦未立即检查，长江日报揭露了才认真注意，单就汉口、湖南分店两处即损失二万余册，当时既不报告亦未检查。以上这些零星材料，就足以说明问题的严重。至于各省的这类情况恐也不会少，如进军广西途中，工作队乱写标语，有“实行共产主义”错误标语；赣州新华书店编印“思想指南”一书，内容错误极多。","type":"paragraph"},{"text":"三、这种无政府无纪律现象的产生，推其原因大致有三：","type":"paragraph"},{"text":"其一、就是长期的分割的农村根据地环境所养成的各自为政的习惯太深了，干部来自各方，各人一套工作作风，一旦面临统一的新环境，旧习仍然不改。","type":"paragraph"},{"text":"其二、就是党的纪律教育松弛了，在思想上忽视了统一集中的重要性，正如武汉市委宣传部报告所说“有些错误现象见惯了麻木了，也就放过去了”。","type":"paragraph"},{"text":"其三、也是最基本的，就是干部的政策理论水平低，事务主义作风普遍存在，各级宣传机构极不健全，忙于接管和铺开工作，因此一切陷于被动，不能经常保持冷静头脑，坐下来多考虑些问题，这一切都是今后急待克服的现象。","type":"paragraph"},{"text":"我们现在努力克服的办法有三：","type":"paragraph"},{"text":"第一、首先是把中南局宣传部正常工作逐步建立起来，尽力摆脱行政事务，多注意思想与政治问题，并且把主要力量放在定期制定并贯彻宣传方针，检查地方报纸和干部思想教育领导上面。","type":"paragraph"},{"text":"第二、是重申各种应该坚持的制度。","type":"paragraph"},{"text":"第三、就是学习中央的作风，遇有重大问题即行通报全区，随时向各处敲警钟，提醒他们注意。现在直属单位的报告制度已经建立了。湖北、江西两省已开始向各地委作出请示报告制度决定，开始注意纠正下面的无政府现象。湖北省能按期向我们做报告，江西省也开始作报告，广东文教接管工作也有报告，其他各省尚在督促中。我们希望各省能够严重的注意这个问题。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}