{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"厂矿企业干部下放劳动的一个典型——河南洛阳玻璃厂调查报告","authors":[],"dates":[{"year":1968,"month":11,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"厂矿企业干部下放劳动的一个典型"},{"type":"paragraph","text":"——河南洛阳玻璃厂调查报告"},{"type":"paragraph","text":"洛阳玻璃厂，是个现代化的大型企业。全厂共有职工四千三百多人。过去，由于厂内一小撮走资派推行叛徒、内奸、工贼刘少奇修正主义办企业的路线，机构臃肿庞大，人浮于事，厂部设有二十二个科室，管理人员达五百九十多人。对工人实行“管、卡、压”的一套旧制度。干部高高在上，脱离劳动，脱离群众。无产阶级文化大革命的洪流，冲刷了一切污泥浊水，打破了那一套旧制度。去年十二月，厂革命委员会成立之后，在精兵简政的基础上，下放了一批干部。今年八月，他们学习了灵宝县革命委员会实行精兵简政的经验，采取撤销、合并、下放的方法，进一步地进行了精简，并举办了下放干部毛泽东思想学习班，集中地下放了一大批干部。现在，全厂管理人员留下了一百一十二人，占职工总数的百分之二点六。在毛主席最新指示的鼓舞下，干部参加生产劳动已蔚然成风。"},{"type":"paragraph","text":"这个厂，干部下放劳动，采取两种形式："},{"type":"paragraph","text":"一种是，下放车间，顶班劳动。他们根据干部的不同情况，把大多数干部分别下放到十三个车间，实行定工种、定岗位，和工人一样，坚持八小时工作制，遵守劳动纪律，实行劳动考核制。这样，干部同工人同吃、同住、同劳动、同学习、同批判，有利于干部更好地接受工人的再教育，在劳动过程中重新学习，改造世界观。同时，由于大批科室人员下放，使厂内劳力调配起了变化，把一部分比较熟练的工人从辅助劳动岗位上顶替出来，投入到技术性强的生产岗位上去。"},{"type":"paragraph","text":"再一种是，开办“五·七”工厂。他们把一部分不宜于顶班劳动的干部组织起来，在工人的领导和参加下，利用厂里的边角废料加工各种产品，实行大厂办小厂。这样，不仅可以使所有的干部都能参加力所能及的劳动，有机会接受工人的再教育，而且可以充分挖掘生产潜力，做到人尽其能，物尽其用。这个厂，自开办“五·七”工厂以来，仅利用成批生产中丢下的所谓不合格的大块玻璃，就加工成各种规格的玻璃八百多箱，为国家增加财富达万元以上，供应了市场的需要。他们遵照毛主席的“五·七”指示，以工为主，除扩大各式各样的玻璃产品以外，还准备发展副业生产。一些享受劳保待遇、长期休养的职工，也积极要求参加“五·七”工厂，有一分热发一分光。"},{"type":"paragraph","text":"这个厂的在职干部，也经常参加劳动，厂革命委员会成员和工作人员，每周集体劳动一天，搬掉了厂内的一个“玻璃山”，变废料为有用之物。平时走出办公室，深入到生产第一线，参加生产，领导生产。厂革委会还把办公大楼腾出来作为工人宿舍，把办公室搬到现场。各车间的革命委员会成员，基本上不脱产，正副主任都跟班劳动。他们遵照毛主席的最新指示，正在对在职干部实行分批下放劳动。"},{"type":"paragraph","text":"伟大领袖毛主席最近指出：“广大干部下放劳动，这对干部是一种重新学习的极好机会，除老弱病残者外都应这样做。在职干部也应分批下放劳动。”洛阳玻璃厂的广大干部，通过几个月来的劳动实践，学习毛主席这一最新指示，感到特别亲切。他们深有体会地说：“毛主席的最新指示，是对广大干部的最大关怀，最大爱护。干部下放劳动，是反修防修的百年大计，是改造世界观的必由之路。”"},{"type":"paragraph","text":"广大干部通过劳动，精神面貌发生了深刻的变化。一些老干部由保官保命，变成了保晚节。一位在旧社会给地主放过牛，当过长工的老干部说：“一个人做一两件好事并不难，难的是一辈子做好事。过去没有被拿枪的敌人所吓倒，胜利了，感到没有功劳也有苦劳，该休息休息了。这一‘休’，懒、馋、占、贪都来了。总想吃好一点，把身体养好一点，多活几年。同工人一起劳动，这才知道自己忘了本，真对不起毛主席。以后要永远不脱离劳动，不脱离群众，保持革命晚节，跟着毛主席革命到底。”一个从学校门到机关门的干部，过去光坐办公室，娇里娇气，讲吃讲穿，上班总嫌时间过得慢，下放劳动后，在工人的教育和帮助下，不怕脏，不怕累，很快学会了切玻璃的技术，干起活来闲不住，嫌时间过得快。一些技术人员在劳动中，为工人阶级无限忠于毛主席的深厚阶级感情和大公无私的高尚品德所深深感动，说：“学技术、学外文都不难，难的是锤炼一颗忠于毛主席的红心。”他们表示，要坚定不移地走毛主席指引的同工农结合的道路，老老实实地接受工人的再教育。"},{"type":"paragraph","text":"干部一参加劳动，打掉了官、暮、骄、娇四气，放下了干部架子，既当工人的小学生，虚心向工人请教，又同工人一起学习毛主席著作，一起搞技术革新，互相关心，互相帮助，在共同劳动中建立了深厚的无产阶级友谊。一位下放在“五·七”工厂劳动的原副厂长说：“过去工人不称我厂长，就觉得伤了自己的尊严。现在工人叫我声老张，心里非常舒服，觉得工人把我当成自己人了。”工人们也说：“干部一劳动变好了，象这样的干部多来一些才好哩！”"},{"type":"paragraph","text":"目前，洛阳玻璃厂的广大干部，在毛主席一系列最新指示的光辉照耀下，正在劳动化、革命化的大道上阔步前进。"},{"type":"paragraph","text":"（原载十月二十二日《河南日报》）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"河南文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}