{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"上海工总司委员扩大会议总结经验发扬成绩克服缺点明确方向建设一支忠于毛主席的朝气蓬勃的无产阶级队伍 发扬彻底革命精神乘胜前进夺取革命生产新胜利","authors":[],"dates":[{"year":1968,"month":5,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　在伟大领袖毛主席一系列最新指示的指引下，上海工人革命造反总司令部最近举行委员扩大会议，认真学习毛主席的最新指示，总结前一阶段的工作经验，发扬成绩，克服缺点，明确方向，决心坚持和发扬无产阶级的坚决彻底革命精神，建设一支朝气蓬勃的无产阶级队伍，夺取无产阶级文化大革命的全面胜利。"},{"type":"paragraph","text":"这次扩大会议是在全国全市一片大好形势下召开的。毛主席一系列最新指示的发表，特别是毛主席关于革命委员会的最新指示和关于阐明文化大革命伟大意义和阶级内容的最新指示的发表，大大推进了红色政权的建设和巩固，大大发展了无产阶级文化大革命的大好形势。在新的形势下，上海工人革命造反派面临着更加繁重、更加艰巨的光荣任务。这次扩大会议的召开就是为了认真落实毛主席的最新指示，进一步认清形势，总结经验，明确任务，坚持革命的大批判，加强思想建设和组织建设，发扬无产阶级的坚决彻底革命精神，在两个阶级、两条道路、两条路线的斗争中永远做自觉捍卫毛主席革命路线的坚强战士。在夺取无产阶级文化大革命全面胜利的斗争中立新功，建新劳。"},{"type":"paragraph","text":"这次扩大会议自始至终是在市革委会的领导和关怀下进行的。参加会议的有各区、县、局、公司的工人革命造反派负责人和中国人民解放军驻“工总司”毛泽东思想宣传队的代表以及部分基层工厂造反队的负责人共四百余人。这是一次大型的毛泽东思想学习班，会议从四月二十六日开始连续举行了十天。会议期间，代表们互相汇报、交流了落实毛主席最新指示的经验和情况，并深入基层进行了调查研究。大家经过认真研究、反复讨论，进一步认识到在当前新形势下，加强工人阶级队伍的思想建设和组织建设的重要性。"},{"type":"paragraph","text":"这次会议也是反右倾，鼓干劲，坚持和发扬无产阶级的坚决彻底革命精神，决心把无产阶级文化大革命进行到底的战斗大会。毛主席教导我们，中国无产阶级特出的优点之一，就是“他们在革命斗争中，比任何别的阶级来得坚决和彻底”。参加会议的同志斗志昂扬地揭露和批判了一小撮阶级敌人进行的右倾翻案活动，充分表达了上海工人革命造反派无限忠于毛主席，无限忠于毛泽东思想，无限忠于毛主席的革命路线的赤胆忠心，表达了他们“头可断，血可流，革命造反精神不可丢”的坚强意志。"},{"type":"paragraph","text":"会议通过了《紧跟毛主席，发扬无产阶级的坚决彻底革命精神，乘胜前进》的决议。"},{"type":"paragraph","text":"通过大会的充分讨论，大家进一步认识到，全国全市无产阶级文化大革命形势一片大好，本市工交战线的形势同样大好，进一步看到了主流，看到了本质，看到了全局，满怀着胜利的信心。大家认为，当前要认真学习中央两报一刊的重要社论《乘胜前进》，发展大好形势。同时，必须清醒地看到，无产阶级文化大革命越是接近全面胜利，阶级敌人越是要进行疯狂反扑和垂死挣扎。当前的主要危险是右倾机会主义，右倾分裂主义，右倾投降主义，右倾翻案。大家认为，我们工人革命造反派处在革命的高潮中，处在接近于无产阶级文化大革命全面胜利的前夜，尤其不能骄傲和麻痹，不能有“太平观念”，不能松懈斗志，必须防松防骄，坚持发扬无产阶级的坚决彻底革命精神，鼓足干劲，力争上游，坚决反对右倾机会主义，右倾分裂主义，右倾投降主义，粉碎右倾翻案风，乘胜前进，夺取无产阶级文化大革命的全面胜利。"},{"type":"paragraph","text":"会议认为，要紧跟毛主席的伟大战略部署，牢牢掌握革命斗争的大方向，掌握对敌斗争的主动权，深入持久地开展革命的大批判，把大批判与本单位的斗、批、改结合起来，把中国赫鲁晓夫及其代理人陈丕显、曹荻秋等党内一小撮走资派批深批透，斗倒斗臭，彻底肃清他们的修正主义流毒；在大批判中不断提高阶级觉悟和路线斗争觉悟，进一步巩固和发展革命的大联合和革命的三结合巩固新生的红色政权。只有抓住了革命的大批判，才能更好地清理好我们的队伍，把隐藏的叛徒、特务和一切阶级敌人统统挖出来，团结广大革命群众，共同对敌。"},{"type":"paragraph","text":"会议要求广大工人革命造反派坚决贯彻毛主席的“抓革命、促生产、促工作、促战备”，“备战、备荒、为人民”的伟大方针，夺取革命、生产双胜利；必须充分认识到完成国家计划和援外任务是我们应尽的责任，要坚持以革命统帅生产，努力成为“抓革命，促生产”的模范，成为“节约闹革命”的模范，成为遵守社会主义劳动纪律的模范。"},{"type":"paragraph","text":"会议认为，为了进一步发挥工人阶级的主力军作用，夺取无产阶级文化大革命的全面胜利，特别要加强阶级队伍的建设，这也是加强革命委员会建设中的一个很重要的内容。加强队伍的建设，不仅要把混入的少数坏人端出来，更加重要的是，要不断加强思想建设，不断提高路线斗争觉悟，永远保持革命的朝气和坚强的战斗意志，坚持毛泽东思想的原则性，敢于同阶级敌人作针锋相对的斗争。"},{"type":"paragraph","text":"参加会议的全体同志深深体会到，以毛主席为首、以林副主席为副的无产阶级司令部发出的要求我们争当无产阶级左翼的战斗号召，是向我们造反队特别是造反队的骨干在政治上提出的极高要求，给我们指出了进行阶级队伍思想建设和组织建设的努力方向。大家坚决表示，要永远忠于毛主席，永远忠于毛泽东思想，永远忠于毛主席的无产阶级革命路线，一辈子跟毛主席闹革命，将无产阶级文化大革命进行到底。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海市工人革命造反总司令部（工总司）","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}