{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"忠不忠　看行动","authors":[],"dates":[{"year":1968,"month":3,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"昨天，《解放军报》发表了一篇重要社论:《忠于毛主席，必须学用一致》。社论指出:“活学活用毛主席的著作，认真执行毛主席的指示，这是对毛主席、对毛泽东思想的根本态度问题。抓态度，必须紧紧抓住一个‘用’字，必须把忠于毛主席、忠于毛泽东思想、忠于毛主席的无产阶级革命路线的阶级感情，落实到活学活用毛主席著作，在‘用’字上狠下功夫。”这是以毛主席为首的无产阶级司令部向我们发出的新的战斗号召，广大无产阶级革命派和革命群众，要紧紧跟上，坚决照办。"},{"type":"paragraph","text":"我们的中国人民解放军毛泽东思想伟大红旗举得最高，毛主席著作学得最活，用得最好。伟大的中国人民解放军中涌现出了千千万万个活学活用毛主席著作积极分子，他们是我们学习的榜样。他们活学活用毛主席著作的基本经验，就是对我们无产阶级的伟大导师毛主席，对战无不胜的毛泽东思想，心怀一个“忠”字，狠抓一个“用”字。"},{"type":"paragraph","text":"忠不忠，看行动。看一个人是否无限忠于毛主席，无限忠于毛泽东思想，不能光凭他口里怎么说，最重要的要看他学了毛泽东思想怎么行动。口头上表示忠于毛主席是容易的，要真正做到行动上忠于毛主席就难了。学用一致，这是无产阶级革命派的学风；学用一致，这是真正学习毛泽东思想的具体表现；学用一致，就是对毛主席最大的忠。只说不做、言行不一，就是对毛主席不忠，就是对毛泽东思想不忠，就是对毛主席的无产阶级革命路线不忠。这样的人，充其量不过是一个口头革命派而已，甚至连一个口头革命派也不如。"},{"type":"paragraph","text":"忠不忠，看行动。因为我们学习毛泽东思想，不是为了好看，不是为学而学，更不是为了闹派性，而是为了改造客观世界和改造主观世界。毛泽东思想是我们时代的旗帜，是马克思主义发展史上第三个伟大的里程碑，是反对帝国主义的强大思想武器，是反对现代修正主义的强大思想武器，是指导我们思想的理论基础，是全党、全军和全国一切工作的指导方针。只有把毛泽东思想用到革命实践中去，老老实实按照毛主席的指示去做，才会越来越深刻地认识到毛泽东思想的无比威力，才会越加忠于毛主席，越加忠于毛泽东思想，越加忠于毛主席的无产阶级革命路线。"},{"type":"paragraph","text":"忠不忠，看行动。在无产阶级文化大革命深入开展的今天，谁若是经常口头上说得好听，行动上则另是一样，阳一套，阴一套，这种人值得我们注意。那些反革命两面派就是这么干的。还应当提出，有的同志学风不正，也可能被阶级敌人所利用。那些学风有问题的单位，毛主席最新指示没有很好落实的地方，那里往往有坏人借此干坏事，从而保护他们过关。"},{"type":"paragraph","text":"当前，上海各条战线都在评选活学活用毛泽东思想积极分子，迎接上海市一九六八年活学活用毛泽东思想积极分子代表大会的召开。在评选工作中，要以什么为标准呢?我们认为，必须突出一个“用”字。毛主席教导我们:“如果你能应用马克思列宁主义的观点，说明一个两个实际问题，那就要受到称赞，就算有了几分成绩。被你说明的东西越多，越普遍，越深刻，你的成绩就越大。”谁应用毛泽东思想解决无产阶级文化大革命中的问题越多，越普遍，越深刻，这样的同志成绩就越大，就越要受到大家的称赞。"},{"type":"paragraph","text":"我们一定要把评选工作当作一项极其重要的政治工作来抓。要充分发动广大群众，大开讲用会，比比谁在“用”字上下的功夫深，比比谁用得最活，用得最好。通过抓好活学活用毛泽东思想积极分子的评选工作，把毛主席的一系列最新指示进一步全面落实，推动当前各项工作，把活学活用毛泽东思想的群众运动推向一个新的阶段。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"派性","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}