{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"首都青年集会纪念反殖民主义日  各国代表谴责美帝侵略罪行，支持各国青年反帝斗争","authors":[],"dates":[{"year":1966,"month":4,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"首都青年集会纪念反殖民主义日"},{"type":"paragraph","text":"各国代表谴责美帝侵略罪行，支持各国青年反帝斗争"},{"type":"paragraph","text":"据新华社二十四日讯　首都青年一千二百多人今天下午举行大会，纪念四月二十四日反殖民主义日。"},{"type":"paragraph","text":"全国青联副主席钱大卫，越南南方民族解放阵线常驻中国代表团副团长阮明芳，几内亚非洲民主革命青年组织代表萨纳·马马杜·拉米纳，哥伦比亚青年朋友海梅·冈萨雷斯，先后在大会上讲话。他们谴责了美帝国主义在世界各地的侵略罪行，表示支持越南人民的抗美救国斗争，支持世界各国人民和青年反对帝国主义、反对殖民主义的斗争。"},{"type":"paragraph","text":"钱大卫在讲话中说，哪里有美帝国主义的侵略和压迫，哪里就有人民的反抗和斗争。越南人民和青年在抗美救国斗争中取得的辉煌胜利再一次雄辩地证明，美帝国主义只不过是一只外强中干的纸老虎，人民战争是战胜美帝国主义及其走狗的最好的法宝。"},{"type":"paragraph","text":"钱大卫谴责了以苏共领导集团为中心的现代修正主义背叛全世界人民的利益，为美帝国主义效劳，破坏亚非拉人民反帝革命斗争。无数事实说明，以苏共领导集团为中心的现代修正主义已成为美帝国主义的帮凶，扮演着企图扑灭世界人民革命烈火的“消防队”的角色。今天要反对美帝国主义就必须反对现代修正主义。不管以苏共领导集团为中心的现代修正主义怎样反对中国、反对人民、反对革命、反对民族解放运动、反对马克思列宁主义，为美帝国主义效劳，他们决不能挽救美帝国主义的死亡命运，而且注定遭到可耻的彻底失败。"},{"type":"paragraph","text":"阮明芳谴责了美帝国主义在越南的侵略罪行。他说，我们决不受暴力行动的恫吓。我们坚决驳斥美帝国主义所谓“寻求和平”的骗人鬼话。他说，我们越南南方青年和人民，永远不会在敌人的面前退缩。我们唯一的一条大道，那就是奋勇前进，对美帝国主义要打得狠、打得准，为世界人民和青年的共同斗争事业作出贡献。"},{"type":"paragraph","text":"萨纳·马马杜·拉米纳说，在和帝国主义的这场斗争中，我们必须用勇敢和牺牲精神来武装自己，我们毫不畏惧帝国主义的强大力量。毛泽东主席说过：“决定战争胜败的是人民，而不是一两件新式武器。”越南人民用他们在反击拥有巨大军事威力的美国这个庞然大物的斗争中所获得的胜利，证明了这个历史性的真理。"},{"type":"paragraph","text":"海梅·冈萨雷斯说，当前亚洲、非洲、拉丁美洲人民彻底驱逐帝国主义和消灭殖民主义剥削的斗争正蓬勃发展。这一斗争告诉我们，和平过渡是不可能的，同世界人民的死敌进行和平共处，也是不可能的。总之，绝不能接受现代修正主义者的投降理论。"},{"type":"paragraph","text":"海梅·冈萨雷斯说，正如毛泽东主席所正确指出的：“决定战争胜败的是人民，而不是一两件新式武器。”尽管美帝国主义及其他走狗进一步使用反革命暴力来镇压亚洲、非洲和拉丁美洲各国人民争取解放的正义运动，尽管以苏共领导为首的修正主义叛徒集团大肆鼓吹他们同敌人和平共处的理论，尽管他们使尽各种花招，企图破坏各国人民的斗争，寻求同美帝国主义的联盟，鼓吹同美帝国主义的合作政策。但是，亚洲、非洲和拉丁美洲的全体人民，却更加相信：武装斗争是唯一正确的道路，是以革命的暴力反对反革命的暴力和把人民战争进行到底的道路。这种愿望和这种决心，不管是现在还是将来，绝不会被以美帝国主义者和现代修正主义者为首的世界反革命的黑暗势力所遏止。"},{"type":"paragraph","text":"据新华社二十三日讯　中华全国青年联合会和中华全国学生联合会最近就四月二十四日“反殖民主义日”写信给亚洲、非洲、拉丁美洲各国青年和学生组织，重申中国青年和学生将永远支持亚、非、拉人民和青年、学生反对以美国为首的帝国主义、新老殖民主义，以及争取民族独立和民族解放的斗争。"},{"type":"paragraph","text":"全国青联、全国学联在信中向为反对以美国为首的帝国主义和新老殖民主义，争取民族独立、民族解放和民主自由而英勇斗争的亚洲、非洲、拉丁美洲各国青年、学生致崇高的战斗的敬礼。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}