{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在改革开放中稳步发展——元旦献词","authors":[],"dates":[{"year":1992,"month":1,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在改革开放中稳步发展"},{"type":"paragraph","text":"——元旦献词"},{"type":"paragraph","text":"社会主义的中国在稳步发展中辞别了1991年，昂首跨进1992年。"},{"type":"paragraph","text":"刚刚过去的一年，是实施国民经济和社会发展十年规划和“八五”计划的第一年。在这一年，国际形势风云变幻，全党和全国各族人民在以江泽民同志为核心的党中央领导下，同心同德，以坚定的步伐继续沿着建设有中国特色社会主义的道路胜利前进。我国政治稳定、社会稳定，经济进一步向好的方向发展，工业保持了适度增长，农业在遭受严重自然灾害的情况下仍然获得较好收成，市场商品丰富，物价稳定，人民安居乐业。尤其令人高兴的是，经过三年的持续努力，经济秩序有比较明显的改善，整个国民经济已经恢复到正常的增长速度，治理整顿的主要任务已经基本完成。在我国部分地区遭受多年未遇的洪涝灾害时，全国人民团结一致，抗洪救灾，表现出顽强拚搏、顾全大局、先人后己的精神风貌，显示了中华民族强大的凝聚力。在这一年，我国坚持执行独立自主的和平外交政策，坚持以和平共处五项原则处理国与国的关系，积极发展同第三世界国家特别是同周边国家的友好关系。在维护地区和平与稳定、推动热点问题的政治解决方面发挥了独特的作用，逐步打破了西方对我国的经济制裁和政治制裁，扩大了对外开放。经过这一年的实践，全国人民对于实现十年规划和“八五”计划提出的奋斗目标，信心更足，决心更大了。"},{"type":"paragraph","text":"在新的一年里，全党和全国人民的任务是，更加紧密地团结在以江泽民同志为核心的党中央周围，坚定不移地沿着党的十一届三中全会以来以邓小平同志为核心的第二代领导集体开创的道路前进，全面贯彻党的基本路线，深化改革，扩大开放，进一步推动我国政治、经济和社会的稳步发展。"},{"type":"paragraph","text":"我国现阶段的主要矛盾是人民日益增长的物质文化需要同落后的社会生产之间的矛盾，这就决定了必须以经济建设为中心。实践证明，坚持这个中心，国受益，民得利；背离这个中心，国遭损，民受害。因此，对经济建设这个中心一定要紧抓不放。今年要在巩固治理整顿的成果和保持经济总量基本平衡的基础上，把经济工作重点转移到调整结构和提高经济效益的轨道上来。不久前先后召开的中央工作会议和党的十三届八中全会，分别就搞好国营大中型企业、加强农业和农村工作做出决策、决定，是抓住了国民经济发展中两个有决定意义的环节，要集中力量认真贯彻落实。农业是经济发展、社会安定、国家自立的基础。今年我们仍要把夺取农业丰收放在经济工作的首位。国营大中型企业是国民经济的支柱，是国家财政收入的主要来源。今年我们要争取在提高国营大中型企业效益方面取得比较明显的进展。同时，要使集体企业继续发展，引导个体经济、私营经济和“三资”企业健康发展。科学技术是第一生产力。当今世界，科学技术迅猛发展，我们必须下大力量迎头赶上。农业也好，工业也好，其他建设事业也好，都要转移到依靠科技进步和提高劳动者素质的轨道上来。"},{"type":"paragraph","text":"要完成今年经济建设的任务，并进而实现90年代的奋斗目标，关键在于深化改革、扩大开放。过去十多年取得的巨大成就证明，邓小平同志提出的改革开放，是社会主义中国的强盛之路。我们应当清醒地看到，通过改革，革除了现行体制中的若干弊端，但是还有许多弊端尚未革除；通过改革，极大地调动了人们的积极性，但是还有许多潜在的积极性有待调动；通过改革，社会主义制度的优越性得到很大发挥，但是远未充分发挥。改革的天地还很大，改革的任务还很重。在治理整顿的主要任务已经基本完成的条件下，我们要不失时机地进一步深化改革，扩大开放，以促进社会生产力的大发展。要按照十三届八中全会决定的要求，坚持深化农村改革，继续稳定以家庭联产承包为主的责任制，不断完善统分结合的双层经营体制，积极发展社会化服务体系，逐步壮大集体经济实力，引导农民走共同富裕的道路，开创农业和农村工作的新局面。要按照中央工作会议的要求，积极为企业创造良好的外部条件，努力推动企业内部经营机制的改革，增强国营大中型企业活力，提高企业效益。经济建设的其他部门，科技、教育、文化等各条战线，都应当把深化改革的文章做好。政治体制的改革，也要在党中央的领导下有计划、有步骤地进行。一切改革措施的出台，都必须审时度势，有利于稳定。也只有深化改革，克服现行体制中的弊端，才能保证长期的稳定。稳定有利于改革，改革促进形势的稳定，这是辩证的统一。在新的一年里，我们还要进一步扩大开放，继续办好经济特区、对外开放城市和开放地区，搞好浦东的开发和开放。同时要继续深入进行外贸体制的改革，开拓国际市场。"},{"type":"paragraph","text":"坚持四项基本原则，是搞好改革开放，实现稳步发展的根本保证。党的十三届四中全会以来，我们有效地克服了一个时期存在的“一手硬、一手软”的偏向，坚持四项基本原则，批判资产阶级自由化思潮，加强思想政治工作，加强社会主义精神文明建设，有力地维护了社会政治的稳定，保证了经济建设和改革开放健康发展。这是极可宝贵的经验。今后必须坚持不懈地抓下去，切不可有丝毫的松懈。越是改革开放，越要坚持四项基本原则，越要加强思想政治工作，越要把爱国主义、集体主义和社会主义的思想教育抓紧抓好。中国共产党是我国的执政党，是社会主义事业的领导核心。我们要进一步加强党的思想建设、组织建设、作风建设，努力提高广大党员干部特别是领导干部的马列主义、毛泽东思想理论水平和政治素质，密切党同人民群众的联系，坚决纠正不正之风，不断提高党的战斗力、凝聚力。"},{"type":"paragraph","text":"今年第四季度将召开中国共产党第十四次全国代表大会。这次大会将总结改革开放以来特别是党的十三大以来的经验，确定今后党的任务和一系列方针、政策，选举新的中央委员会。这将是我国社会主义现代化建设进程中具有重大意义的会议，对于承前启后、推进建设有中国特色社会主义的伟大事业，必将产生巨大而深远的影响。各级党组织和全体共产党员，要坚定地贯彻党的路线、方针、政策，充分发挥战斗堡垒作用、先锋模范作用，带领全国各族人民奋发图强，艰苦奋斗，以改革和建设的优异成绩迎接党的十四大的召开。"},{"type":"paragraph","text":"统一祖国，振兴中华，是海内外中华儿女的共同要求。在新的一年里，我们将按照“一国两制”的原则，为5年后香港回归祖国、7年后澳门回归祖国，继续积极做好各方面的工作。同时，要努力发展海峡两岸经济、贸易、科技、文化的交流，促进祖国统一大业。希望台湾当局以民族大义为重，为和平统一祖国做出切实的贡献。极少数“台独”分子违背全民族公意的倒行逆施，是注定要失败的。"},{"type":"paragraph","text":"当前世界的局势更加动荡不安。处在这样一个世界上的中国，高举社会主义的旗帜，励精图治搞改革，扎扎实实求发展，显示出蓬勃兴旺的生机和活力。辞旧迎新，瞻望未来，90年代必定是有中国特色的社会主义更加大放光彩的年代，我们对祖国光辉灿烂的未来充满信心！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"江泽民","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}