{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1975,"month":4,"day":12}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"把学习毛主席军事思想贯穿集训始终","authors":[],"parts":[{"type":"paragraph","text":"本报讯 一五一五部队教导队坚持把学习毛主席军事著作、批判林彪“六个战术原则”贯穿在整个训练中，使学员更好地掌握毛主席军事思想，从根本上提高组织指挥能力。"},{"type":"paragraph","text":"这期教导队主要进行连进攻、排防御战术训练。整个集训分为理论学习、战例研究、现地作业、实兵指挥四个步骤，每一步都突出了学习和批判。"},{"type":"paragraph","text":"理论学习时，他们组织学员原原本本地认真学习毛主席的有关军事著作，领会基本思想，批判林彪谬论，划清两种军事思想和两条军事路线的界限。譬如，排防御战术训练的理论学习阶段，着重学习《中国革命战争的战略问题》的“战略防御”一章，以毛主席的军事思想为武器批判林彪鼓吹的消极防御的谬论，从目的、手段、结果、思想根源等几个方面，弄清积极防御和消极防御的根本区别，使同志们对毛主席的积极防御思想有了较深刻的理解，澄清了过去的一些模糊认识。"},{"type":"paragraph","text":"战例研究阶段，他们遵照毛主席关于“有比较才能鉴别”的教导，运用正反战例对比的方法，批判林彪的“六个战术原则”，不断加深对毛主席军事思想的理解。周部队长和朱副部队长，仔细研究了本部队抗美援朝时期的几个战例。他们首先向大家介绍了当时的敌情、我情、地形等情况，启发学员对照毛主席军事思想认真思索，提方案、论战法，然后讲解了当时的战斗经过和经验教训，使同志们受到了深刻的教育。接着，大家又剖析了解放战争时期林彪在东北用他那所谓的“一点两面”战术打的击溃战和得不偿失的消耗战。周部队长还介绍了我军在实战中集中兵力打歼灭战的许多经验，例如解放兖州的攻城战斗中，突击队用“梯子桥”渡过十多米宽的护城河，然后架上云梯，迅速攻占了城头；上海战役中，部队根据敌人地堡星罗棋布的特点，在炸药缺少的情况下，创造出“杆子手榴弹”的打法，逐个消灭了敌地堡内的敌人。通过正反战例的对比分析，学员们进一步认清毛主席的歼灭战思想，是我军克敌制胜的法宝；林彪“六个战术原则”的要害就是反对毛主席的十大军事原则，反对集中兵力打歼灭战。"},{"type":"paragraph","text":"现地作业中，教导队注意引导学员边研究，边学习，边批判，在实际运用中不断加深对毛主席军事思想的理解，清除“六个战术原则”的流毒和影响。具体做法是，当学员基本掌握组织防御、进攻战斗的程序以后，着重围绕定下连首长防御决心、兵力部署、火力配系、阵地构筑、情况处置等问题，结合地形和假设敌情等，充分发动群众进行讨论研究，运用毛主席军事思想分析判断和处置情况。大家反映：这样学习联系实际紧，印象深。"},{"type":"paragraph","text":"实兵指挥，既能检验学习毛主席军事思想的效果，又是最实际的学习和运用。他们每演练一次，就学一次毛主席的教导，批判一次林彪的谬论，进行一次认真的总结。例如在连进攻示范演练中，他们联系选择突击方向的问题，认真学习毛主席关于“作战时选择突击方向和突击点，要按照当前的敌情、地形和自己兵力的情况去规定”的教导，批判林彪鼓吹的单纯“根据地形条件决定”突击点的谬论，并且结合演习中遇到的各种复杂情况，启发大家运用毛主席军事思想全面地分析研究情况，正确地选择突击方向。在研究如何部署兵力时，他们又学习了毛主席关于集中优势兵力，四面包围敌人的论述，批判林彪的“一点两面战术”，使大家学会按照毛主席的军事思想部署兵力。特别是在学员自任连长，在多种地形上演练时，大家反复学习毛主席关于“指挥员的正确的部署来源于正确的决心，正确的决心来源于正确的判断，正确的判断来源于周到的和必要的侦察，和对于各种侦察材料的联贯起来的思索”的教导，批判林彪贩卖的“办事请的过程是从主观到客观，从思想到实际”和“常常增加一个师一个团，不及一个窍门能解决战斗，……一念之差，一念之对，就能转胜为败或转败为胜”等主观唯心主义的黑货。使学员进一步明确，在战场上，选择一个突击点，部署一场战斗，都必须从实际情况出发，不能死套程序和主观臆断。"},{"type":"paragraph","text":"教导队的同志们深深体会到，只有把学习和批判贯穿整个集训过程中，才能对毛主席的军事思想越学越深，对林彪的资产阶级军事路线越批越透，从根本上增强训练效果，提高训练质量。"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}