{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1978,"month":7,"day":29}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"领导干部要做兴无灭资的排头兵","authors":["柏步"],"parts":[{"type":"paragraph","text":"开展兴无灭资的斗争，一个重要的问题，是各级领导干部风气要正，要在各方面起模范作用，当兴无灭资的排头兵。"},{"type":"paragraph","text":"许多事实都说明，领导干部的模范作用，对部队思想、作风建设关系极大。领导干部自己站得正，处处按无产阶级党性办事，这对下级是一个教育，本身就是一种思想力量。如果要下级做到的事自己并不做到，在大庭广众之中大声疾呼“不准干”的事，暗地里自己又偷着干，甚至公然违法乱纪，搞不正之风，下面一些不坚定的人就会跟着学，资产阶级的歪风邪气就会在这个部队中盛行起来。中国有句古话，叫“吃人的嘴软，拿人的手软”。领导干部自己作风不正，说话就没有力量，对别人的不正之风就不敢理直气壮地去批评，去制止。为什么这些年来，一些单位请客送礼、大吃大喝、铺张浪费等歪风总是刹不住？这往往和这些单位领导干部的思想作风不干净有关。"},{"type":"paragraph","text":"领导干部要兴无灭资，有一个肃清林彪、“四人帮”流毒的问题。什么流毒呢？有这样一种认识，就是认为领导干部只要路线正确，搞点不正之风关系不大。如果不克服这个错误认识，所谓当兴无灭资的排头兵就是一句空话。"},{"type":"paragraph","text":"林彪、“四人帮”路线不离口，似乎他们是很强调路线和路线觉悟的。他们的所谓“路线”，就是搞修正主义，就是要人们在关键时刻站在林彪、“四人帮”一边。他们的所谓“路线觉悟”，是和无产阶级的党性、共产主义道德相对立的。一个人不管怎么游手好闲，不干工作，道德败坏，个人主义冒尖，专搞不正之风，吃喝玩乐，贪污盗窃，样样俱全，只要效忠于“四人帮”，给“四人帮”递情报，打小报告，按“四人帮”的旨意行事，就都是“路线觉悟高”的好干部。一些干部、群众受了林彪、“四人帮”的影响，他们虽然并不认为路线觉悟和无产阶级世界观、共产主义道德是相对立的，但也觉得在这方面差一些是关系不大的。有的同志在第十次、十一次路线斗争中表现较好，没有什么问题，便因此而放松了自己的思想改造，觉得严格的路线斗争的“关”都通过了，思想上有点小毛病没有什么。他们的所谓“小毛病”，是开后门，请客送礼，贪图安逸，作风不民主，官僚主义，甚至腐化堕落之类，实际是大毛病。不是有“一俊遮百丑”这句话吗？他们认为只要有路线觉悟这“一俊”，别的毛病都可以掩盖过去。有了这样一种想法，就等于是在打仗的时候，自动让出一个“缺口”，让敌人乘虚而入。事实也是这样，有的同志的个人主义已发展到相当严重的地步，还念念不忘于自己的路线觉悟，从这里找原谅的借口。对这些同志应该大喊一声：“同志！这种想法是很危险的！”"},{"type":"paragraph","text":"路线觉悟和无产阶级的世界观、共产主义道德，不但不互相对立，而是密切相关的。一个满身邪气，私心很重，道德败坏的人，他生活在我们党内、军内，觉得处处不自由，为了实现他的非法“欲望”，他就要到处去找门路，投靠能满足他这种欲望的人。这样的干部绝不可能很好地贯彻执行毛主席的革命路线的，迟早要走到修正主义道路上去。这从“四人帮”帮派体系骨干的身上就可以看得很清楚。他们都是政治上反动，思想上也十分腐朽，其中有不少人是贪污盗窃、投机倒把分子，也有的是道德败坏，靠打砸抢起家的。他们的反动的政治立场和恶性膨胀的资产阶级唯利是图的世界观，是紧密结合的。这难道不值得那些自以为路线觉悟高而不重视思想改造的人，很好想一想吗！其实，那些资产阶级思想作风严重而自己认为路线觉悟高的同志，他们在路线斗争中是决不会什么问题也没有的，只是自己没有勇气去挖掘就是了。"},{"type":"paragraph","text":"肃清林彪、“四人帮”的流毒影响，领导干部坚持做兴无灭资的榜样，就能理直气壮地严格要求下级，有了不正之风敢于去抓，说的话就灵，这样，我们的政治思想工作和各项工作就能越做越好。"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}