{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"加快发展农区畜牧业和草食牲畜  全国农区畜牧业、草山利用建设和发展草食牲畜会议，研究落实政策，推动农区快速发展牲畜问题，讨论草山草坡勘察、利用和建设等工作","authors":[],"dates":[{"year":1979,"month":11,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"加快发展农区畜牧业和草食牲畜"},{"type":"paragraph","text":"全国农区畜牧业、草山利用建设和发展草食牲畜会议，研究落实政策，推动农区快速发展牲畜问题，讨论草山草坡勘察、利用和建设等工作"},{"type":"paragraph","text":"据新华社长沙十一月六日电  调动一切积极因素，力争农区畜牧业和草食牲畜在今后两三年内有一个更大的发展，这是全国农区畜牧业、草山利用建设和发展草食牲畜会议上发出的号召。"},{"type":"paragraph","text":"这次会议是农业部最近在湖南省城步苗族自治县召开的。"},{"type":"paragraph","text":"这次会议是在全国畜牧业出现猪、羊、禽大幅度增长、畜产品收购大量增加的大好形势下召开的。会议着重研究了进一步贯彻党的十一届三中全会精神，解放思想，全面落实党的农业政策，推动我国农区畜牧业和草食牲畜快速发展的问题。会议专门讨论了草山草坡的勘察、利用和建设，商品牛基地建设，以及办好种畜场、搞好种畜改良、加强牲畜防疫灭病等工作。代表们通过讨论，明确了加快我国农区畜牧业发展的方向，增强了信心，鼓起了干劲。"},{"type":"paragraph","text":"我国农区畜牧业和草食牲畜在全国畜牧业经济中占有极其重要的地位。全国的猪和家禽基本上在农区，牛、羊、兔大部分在农区饲养。农区发展畜牧业的潜力很大。会议认为，要把农区畜牧业迅速搞上去，必须抓好以下几项工作："},{"type":"paragraph","text":"一、继续批判林彪、“四人帮”的极左路线，大力贯彻社员饲养和集体饲养两条腿走路的方针，把社员和集体的积极性都充分调动起来。社员家庭养畜，只要不影响集体生产，不雇工剥削，就不是资本主义，而是社会主义经济的补充，要分给他们一定的饲料粮和饲料地。集体畜牧业要建立定额管理、超产奖励责任制。各社队可根据草山草坡的不同情况办各种不同类型的场。饲养形式可多种多样，可以集中饲养，也可以由社员“一家班”饲养。对饲养母畜繁殖幼畜的社员要实行按比例分成。实践证明，凡是这样做的，都促进了畜牧业的发展。"},{"type":"paragraph","text":"二、各地要根据自然条件和经济条件因地制宜，全面规划，逐步地合理调整农林牧布局，变恶性循环为优性循环，使农林牧都得到发展。一年来，四川、云南、贵州、浙江、黑龙江、吉林、湖南等省，已先后采取了若干调整农林牧布局的有力措施，将宜牧不宜农的地区确定为以牧为主，调减粮食征购指标，退耕还牧，并从资金、物资上支持宜牧地区大力发展畜牧业。"},{"type":"paragraph","text":"三、重点建设一批牧业基地。办牧业基地要发挥中央、省、地、县各级的积极性，大家一齐动手来办。牧业基地，主要搞商品性生产，可以试办牧工商联合企业。对畜产品加工、冷藏、贮存、运输体系的建设要统筹规划、安排。"},{"type":"paragraph","text":"四、充分挖掘饲料来源，加快农区草山草坡的利用和建设。要摸清草山资源，对草山进行全面勘察，全面规划，合理利用。宜牧则牧，宜林则林，林牧结合。我国农区草山草坡面积有十亿亩，这是一座潜力巨大的宝库，要立足于利用，边利用边建设。要建立人工草场，种植优良牧草。草山建设要列入农业基本建设规划，在资金、物资上给以保证。要充分利用农区的饲料来源，逐步把作物秸秆还田改为通过喂牲畜，积肥还田。"},{"type":"paragraph","text":"五、办好种畜场，建立良种繁育推广体系，做好牲畜品种改良工作。要象重视农作物良种那样重视畜禽良种推广工作。农业部将协助一些省办好一批重点种畜场，各省、地、县也要办自己的种畜场，形成全国种畜繁育供应体系。"},{"type":"paragraph","text":"六、贯彻“预防为主”的方针，积极做好防疫灭病工作。在防疫的各个环节上要实行责任制和联系工作成果的奖励制，消除那种人人负责，人人又不负责的现象。"},{"type":"paragraph","text":"七、要加强畜牧、兽医科技人员的培训，建立健全畜牧、兽医科研队伍和一系列规章制度，大力加强科研工作，引进外国先进技术和成功经验，加速我国畜牧业的现代化建设。"},{"type":"paragraph","text":"会议要求各级农牧部门的领导同志要同心同德，要有事业心，努力钻研畜牧业务和科学技术，由外行变内行，对畜牧业实行正确的领导。"},{"type":"paragraph","text":"会议期间，代表们还参观了城步县南山牧场。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"湖南文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}