{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"杨泉的唯物论思想","authors":["杨荣国"],"dates":[{"year":1963,"month":5,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"杨泉的唯物论思想"},{"type":"paragraph","text":"杨荣国"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"杨泉，字德渊，魏末晋初的吴人。"},{"type":"paragraph","text":"当时的吴国是世家豪族当政，杨泉对之并无好感。他曾这样说：“酋豪大姓，力强财富，妇女赡侈，车两（辆）相追”，——痛斥他们荒淫无耻。"},{"type":"paragraph","text":"（参看《太平御览》卷五二六，礼仪部五，祭礼下）大概就因为这个缘故，他那时便没有在吴国做官。之后，吴为司马晋所灭。晋政府曾征聘他去做郎中（官名）。但晋也是世家豪族当政，杨泉自不愿意，仍是清操自守，没有去应征。"},{"type":"paragraph","text":"对于黄巾军，杨泉则颇有同情之意。他曾指出，黄巾军“所至郡县无不从”，——为当时人民所拥戴。"},{"type":"paragraph","text":"他的著作有《物理论》十六卷，《太元经》十四卷，还有《文集》两卷，均早已不存。唐马总所编的《意林》，录《太元经》仅六条，所录《物理论》，据清严可均的考证，“仅前四条是物理论，其第五条至第九十七条乃傅子也”，——是傅玄的著作。惟所录《傅子》，倒是杨泉的《物理论》，但所录条数不多。此外，清孙星衍曾从《北堂书钞》等类书，辑有《物理论》一卷。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"在杨泉的当时，何晏王弼他们正在倡导什么“贵无论”，认为“天地万物，皆以‘无为’为本”；就是说，“天地万物”的本体，是“无为”，是“无”。可是，“无”是什么？根据晋张湛的解释，说“同‘无’则‘神’矣，同‘神’则‘无’矣”。这样，“无”就是“神”。就是说，“天地万物”的本体，即宇宙的本体是精神而不是物质。这是彻头彻尾的唯心主义哲学。"},{"type":"paragraph","text":"当时正是黄巾起义过后。黄巾起义大大地打击了世家豪族的势力。而何晏王弼他们倡导“以‘无为’为本”的唯心主义哲学，就是倡导不要斗争的哲学。这一哲学，是当时世家豪族心理的体现，是为世家豪族服务的。不要斗争，自然世家豪族的统治就会安如磐石。"},{"type":"paragraph","text":"但杨泉对他们的这种理论，曾发出如下的意见：“夫虚无之谈，无异春?秋蝉，聒耳（多声扰耳）而已！”（《太平御览》卷六一七，学部十一，谈论）这就是说，这种歪曲事实的所谓道理，真是令人厌听！实际上，就是表示反对。"},{"type":"paragraph","text":"杨泉认为，“立天地者，水也；成天地者，气也”；——都是物质。所以天和地一般的不是神，而是由“水土之气，升而为天”的。至于说“地有形（状）而天无体”，那就好像烧柴一般，在柴的燃烧的过程中，总是“烟在上，灰在下”；“烟”无形状，好比“天”；“灰”有形状，好比“地”；——“烟”与“灰”一般的是物质，说明“天”与“地”一般的也是物质。（同上书卷二，天部二）"},{"type":"paragraph","text":"这里，杨泉指出了宇宙的本体不是精神的东西——“虚无”，而是物质。"},{"type":"paragraph","text":"至于他说“立天地者，水也”，这是因为他在会稽（浙江绍兴）时，有一次曾“仰看南山，见云如瀑练，方数十丈”，声音有如石头相击；不久，“山下居民惊骇，洪水大至！”（同上书卷五十九，地部二十四，水下）由是他得出“九州之外，皆水也”；得出“夫水，地之本也”的结论。（同上书）他这一番考察，应当说是一次科学的考察。"},{"type":"paragraph","text":"杨泉认为“水”为“地之本”，而另一面，又认为“水土之气”复“升而为天”，认为“吐元气，发日月，经星辰，皆由水而兴”（同上书）。于是“天”与“地”皆以水为本，故他的归结是“立天地者，水也”。"},{"type":"paragraph","text":"以“天”和“地”一般的“皆由水而兴”虽非真理，但肯定了“天”和“地”一般的是物质性的东西，没有什么神秘！"},{"type":"paragraph","text":"由于这，他又认为“月”乃“水之精”，故“月有亏盈”，从而影响“潮有大小”。（《北堂书钞》卷一五○，天部二，月四）"},{"type":"paragraph","text":"按“月”乃“水之精”固非事实，但他观察到了一个问题，就是“潮之大小”，与“月之亏盈”，有着密切的关系；——是受着月球极大的影响所致。他虽没有，也不可能明确地指出是月球引力的影响，但应当说，他这一考察也是科学的考察。"},{"type":"paragraph","text":"汉代京房是神秘化的谶纬之说的阐述者，应予批判，但他于观察天象时，亦见到了若干的真理。因之，杨泉通过自己的探讨，亦认为这是真理而加以肯定。他说：“京房说，月与星，至阴也”，故“有形无光”，待“日照之，乃（有）光”。（《艺文类聚》卷一，天部上，月）"},{"type":"paragraph","text":"杨泉是魏晋之际的唯物论者。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"杨泉对所谓灵魂不灭说，亦曾予以批判；他说：“人含气而生”的，自然“精（气）尽而死”，所以说“死犹澌也，灭也”，——消尽熄灭的意思。“譬如火焉！薪尽而火灭，则无光矣”，——则没有光了。由是而说明：“灭火之余，无遗炎矣”，——不再有光焰了；因之，“人死之后，无遗魂矣”，——不会还有灵魂存在，不会还有所谓“鬼”。（《初学记》卷十四，死丧第八）"},{"type":"paragraph","text":"继王充之后，杨泉的这一批判是有力的。"},{"type":"paragraph","text":"同时，他还进一步分析道："},{"type":"paragraph","text":"“夫死者，骨肉归乎土”，——埋在土里了！如果人死还有精神留着，——“神而有灵”的话，“岂其守夫败壤，而系乎草莽哉？”——还会呆在这荒烟草地，守着这败壤中的朽骨吗？可知人死并无所谓灵魂留在。（《太平御览》卷五二六，礼仪部五，祭礼下引请辞）"},{"type":"paragraph","text":"但是，谁认为有灵魂留着，“咸往祭焉”，——到墓地去祭奠？这就是“酋豪大姓”。自汉以来，长安集中的“酋豪大姓”是很多的，他们“力强财富”，故到墓地去祭奠的时候，“妇女赡侈，车两（辆）相追”，每每“宿止墓下”，在那里饱宴，因而“遂以成俗，迄乎今日”（同上书）。"},{"type":"paragraph","text":"这里，他道出了一个问题，就是迷信灵魂不灭而举行墓祭，是渊源于世家豪族。亦由是而说明，由汉魏以至南北朝，倡导或宣扬形形色色的有神论，自与当时世家豪族有着密切的关系。"},{"type":"paragraph","text":"所以，杨泉还是一位无神论者。"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"杨泉对当时工农业的生产是关心的。当然，这个和他同情人民，留心科学考察，是分不开的。"},{"type":"paragraph","text":"旁人写赋，大都写美人，写香草，以供宫廷之赏玩。但杨泉则反是，他着眼的，是当时劳动人民的生产。"},{"type":"paragraph","text":"他写机织女工，说“伊百工之为伎，莫机巧之最长”；——言技术，机织工人是最优良的。她们“应万机以布错，实变态之有章”，如她们“足闲蹈蹑，手习槛匡，节奏相应，五声激扬”；——称赞她们操作技术之熟练，有如奏音乐一般。（《艺文类聚》卷六十五，产业部上引织机赋）"},{"type":"paragraph","text":"不仅对机织工，对其他手工艺工人，他也同样称赞。如他说，“工匠之方规圆矩出乎心巧，成于手迹”，假如不有他们“睿敏精密，孰能著勋成形，以周器用哉”？——没有他们的手脑并用，他们的劳动，哪里来的器物用？（《太平御览》卷七五二，工艺部九，巧）这就是说，应当尊重他们的劳动，尊重他们的劳动成果。"},{"type":"paragraph","text":"他写有《蚕赋》。在《蚕赋》的序言中，他这样说：“古人作赋者多矣，而独不赋蚕”，因之他“乃为蚕赋”。（同上书卷八二五，资产部五，蚕）"},{"type":"paragraph","text":"他指出“蚕之为物，功巨大而弘优”；——这就是他为蚕作赋的主要所在。从称许蚕的伟大中，另一面自也显出了当时的统治阶级又是如何的贪婪，如何的卑鄙无耻！他还称许养蚕者，认为有她们的辛勤的劳动，才有“丝如凝膏，其白伊雪，以为衣裳”。（《艺文类聚》卷六十五，产业部上引《蚕赋》）由于这，他认为当时的统治阶级，不应当只知道使民，只知道剥削，而应当知道“养民”。以养蚕为例，“蚕母之养蚕，则其用，岂徒丝蚕而已哉？”（《太平御览》卷八二五，资产部五，蚕）——意思是所用还多着呢！"},{"type":"paragraph","text":"所以，从杨泉的文学上看，亦可以显到杨泉思想的进步。"},{"type":"paragraph","text":"可惜的是，杨泉的著作没有完整地被保存下来，故无法窥其全豹。但就从这残留的文字来看，自亦见到了杨泉是个唯物论者，无神论者；他的思想，反映了当时庶族层的利益。当然，杨泉的思想也有不纯粹的地方。如他肯定了宇宙的物质性，但在另一面，又受传统思想的影响，承认有“地祇”，——有“地之神”（《初学记》卷第五，地理上总载地第一）等。这是他的时代，他的阶级所给予的局限。虽然如此，从他思想的整个体系上看，杨泉的思想是唯物论与无神论的。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}