{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"海瑞“刚直不阿”的反动性","authors":["韦格明"],"dates":[{"year":1966,"month":2,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"韦格明"},{"type":"paragraph","text":"在阶级社会中，最大的是非曲直是压迫与被压迫、剥削与被剥削的关系。压迫和剥削就是“非”、就是“曲”；反抗压迫和剥削就是“是”，就是“直”。最大的反动黑暗势力就是吃人生番的剥削制度；劳动人民反抗剥削制度、争取自身的解放就是正义的事业。一切同剥削阶级统治制度斗争到底的人们都是“铁汉子”、“硬骨头”、“真男子”和“大丈夫”。从根本上讲，一切统治阶级的代表人物，都要维护人剥削人的制度，巩固人压迫人的社会，只能是剥削制度的“奴才”、“忠臣”和“顽汉子”。海瑞岂能例外，不，绝对不能。"},{"type":"paragraph","text":"吴晗同志会说，海瑞骂皇帝，反乡愿，不是他“刚直不阿”、“和黑暗势力斗争到底的精神”的表现吗?不，一个马克思列宁主义者是不会这样看问题的。"},{"type":"paragraph","text":"只要认真看过《治安疏》，并用阶级观点加以分析的人都不难看出，海瑞没有骂皇帝，也没有恨皇帝。《治安疏》只是他地主阶级顽固性的集中体现，是他爱护皇帝忠于帝业的集中体现。请问吴晗等同志，他这种为天下独夫卖命的精神，怎能说成为“刚直不阿”的“斗争”精神呢?如果按照你们的逻辑推下去，日本武士道的精神不也是“坚强意志”、“刚直不阿”的表现了吗?"},{"type":"paragraph","text":"至于说海瑞同乡愿、贪官的矛盾和斗争，这只是统治集团内部经常存在的一种不大不小、不痛不痒的矛盾和斗争，根本说不上有“正义”和“非正义”之分，根本扯不到“和黑暗势力斗争到底”。海瑞从忠于地主阶级、封建法制和朱明帝业的立场出发，要求各级官吏遵守“先帝”法制，实行某些改革，以“纠偏补弊”，使得封建统治更加巩固。在他看来，凡有利于加强明王朝封建统治的，他就拥护、支持；凡有害于明王朝封建统治巩固的，他就抱怨、反对，而且这种反对正是爱护“被反对者”本人。请看他与徐阶的关系吧!在京时期，他支持徐阶，反对齐康的弹劾。他认为当时“徐阶心在社稷”，“不招权、不纳贿”。在应天巡抚任内，他反对徐阶，要徐阶退田，还是为徐阶“百年后得安静计也”。吴晗同志不但不去揭示这种斗争的实质，反而不惜笔墨，任意渲染，捏造一个海瑞杀徐阶之子徐瑛的案子，把海瑞神化为被压迫人们的“救星”。“海父南归留不住，万家生佛把香烧。”吴晗同志这样把统治集团内部狗咬狗斗争的一方，歌颂为人们的“救星”，强迫今天的人民顶佛膜拜，这究竟是为了什么?"},{"type":"paragraph","text":"总之，不论是海瑞上疏皇帝，以死极谏，还是说几句乡愿、贪官的坏话，都只能是他死守封建地主阶级政权的顽固精神的另一种表现，也是他比地主阶级中那些昏天黑地之徒稍有政治远见的表现。"},{"type":"paragraph","text":"在阶级社会中，人的道德、精神、性格之类的东西，不是抽象的，而是具体的，不是超阶级的，而是有鲜明阶级性的。我们认为，海瑞的所言所语，所作所为，只是暴露了他的地主阶级的阶级性，而封建统治阶级认为，海瑞的顽固性却是“刚直不阿”的精神。明清时代的地主官僚、封建史家、公案小说作者都一致称赞他具有“刚劲之性”，“生平为学，以刚为主”，是一个“大丈夫”“古今一真男子”。"},{"type":"paragraph","text":"为什么在世并不十分显赫的海瑞，死后却如此得到地主阶级的褒扬呢?因为海瑞的一生符合封建礼法的道德标准。清福建巡抚陈瑸说:海瑞“一言一行，必规做圣贤，不为苟且，不为迁就，可不谓能行其直者耶?”所谓不苟且、刚直就是规倣孔孟圣贤之法，道破了这种所谓“刚直不阿”的实质。虽然海瑞死了，但他的假道学，还可以抬出来骗人，维护其日渐衰败的封建纲常。清人王国栋说得很明白:“今去公三百余年矣，其高风亮节、前言往行，犹足以明学术，扶世道，而救人心风俗于将衰。”人们不禁要问，在社会主义革命日益深入，封建道德一天天土崩瓦解下去的今天，吴晗同志从封建地主阶级破烂堆里捡起这些赞美词，是不是要鼓起一切牛鬼蛇神的“斗争意志”，是不是要为封建势力招魂?"},{"type":"paragraph","text":"封建文人，总是把海瑞的这种所谓“刚直不阿”精神，披上一件“超阶级”的漂亮外衣，歌颂他“爱民”呀，“保民如子”呀，等等。刘少奇同志说过:“所谓超阶级的、一般的道德，只是骗人的鬼话，事实上这是保障少数剥削者利益的‘道德’。”(《论共产党员的修养》)本来，自称以马克思列宁主义为指导思想的历史学家，揭穿这种“骗人的鬼话”是义不容辞的。然而，吴晗同志则不然，他生怕这类鬼话断了种，绝了代，拼命加以夸张、发挥和引伸。在《海瑞罢官》中，海瑞一发挥其“刚直不阿”的精神，就能替封建王朝“明正刑章”、“整顿纲纪”，又“为民雪恨”、“除霸退田”，造成了一个“好光景就在眼前”的政治局面。"},{"type":"paragraph","text":"吴晗同志把“保障少数剥削者利益的‘道德’”，描绘为各个阶级服务的一般道德之后，又硬要无产阶级和社会主义时代的劳动人民去学习这种“道德”，继承这种“好的品德”。"},{"type":"paragraph","text":"“我已经克服了超阶级观点”。真是此地无银三百两。《海瑞罢官》是不折不扣地宣扬“超阶级道德”和“抽象继承”的典型。"},{"type":"paragraph","text":"吴晗同志到底抽掉海瑞所谓“刚直不阿”的反动性没有呢?没有，一点也没有。姚文元同志一针见血地指出，《海瑞罢官》及其赞扬者只是重新拾起了一九五七年一小撮人攻击党、攻击社会主义的破烂武器。"},{"type":"paragraph","text":"但是，为吴晗同志辩护的人，硬要东拉西扯，为其“抽象继承”的骗局制造种种理由。什么“现在大家的思想觉悟提高了，回头路是不会再走的”呀，什么去掉海瑞“刚直不阿”的“反动思想内容”，取其“刚直不阿”的态度也是“允许的”呀，什么在反帝反修和在国内反对坏人坏事斗争中，需要“提倡”海瑞“刚直不阿”的精神呀!奇谈怪论，五花八门。"},{"type":"paragraph","text":"欲盖弥彰。你们愈是替吴晗同志遮遮掩掩，人们愈是认清了吴晗同志“抽象继承”的实质。吴晗同志搞“抽象继承”的力斗争到底的精神”。需要学习这种精神去“反对旧时的乡愿和今天的官僚主义”，说得明白一点，今日的“黑暗势力”就是“官僚主义”但我们始终不知道他是如何“抽象”法的。谢谢为他辩护的同志们，你们揭穿了谜底。大概吴晗同志也是用的抽掉海瑞“刚直不阿”的“反动思想内容”，取其“刚直不阿”的“态度”的手法吧!海瑞的“刚直不阿”的“态度”是什么玩艺儿呢?一句话，对劳动人民残酷无情，对地主阶级爱护备至。取海瑞的这种态度用之于今日，岂不还是“横眉冷对无产阶级和劳动人民”，俯首甘为剥削阶级、帝国主义的牛马、现代修正主义的应声虫吗?"},{"type":"paragraph","text":"海瑞是具体的、站在地主阶级立场的海瑞；海瑞的思想、态度无不打上地主阶级的烙印，其思想只能是封建的思想，其态度只能是地主阶级反动顽固的态度。请问，你们怎能把他的立场、思想和态度截然分割开来呢?不论是宣扬学习海瑞的“刚直不阿”，还是学习海瑞“刚直不阿”的态度，都不会引导人们做“革命的良种”，而只会使海瑞的阴魂附体，做一个被推翻了的剥削阶级的孝子忠臣。这证明，对这些宣扬海瑞“刚直不阿”的人来说，他们的剥削阶级思想感情仍然原封未动，根本不存在“走回头路”与否的问题。"},{"type":"paragraph","text":"超阶级的道德论可以休矣!“抽象继承”论可以休矣!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}