{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在历史的镜子面前——记我国著名历史学家吴晗","authors":["朱述新"],"dates":[{"year":1979,"month":3,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"一九六一年，吴晗同志在《明代民族英雄于谦》一文的开头，引了于谦的一首题为《石灰吟》的诗:“千锤万击出深山，烈火焚烧若等闲，粉身碎骨全不惜，要留清白在人间。”吴晗同志在文中说:这首诗“写的是石灰，同时也象征了于谦自己的一生”。"},{"type":"paragraph","text":"今天，我们纵观吴晗同志的生平，也可以说，这首诗正是吴晗同志一生的写照。"},{"type":"paragraph","text":"历史是一面镜子。林彪、“四人帮”一伙不遗余力地篡改、伪造和颠倒历史，他们把吴晗同志打成什么“反共老手”，什么“叛徒”、“特务”、“反革命分子”。现在，洗净“四人帮”一伙喷上的血污，拂去岁月带来的风尘，在历史的镜子面前，我们重新看到了吴晗同志——一个坚强的革命战士，一个忠贞的共产党员，一个严肃勤奋的历史学家的高尚品德。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"在我们手边，有一本闻一多先生题签的西南联合大学进步师生斗争史料汇集:《联大八年》。在这本史料中，有这样一段文字:"},{"type":"paragraph","text":"“吴晗先生，历史系教授，对明史有深刻之研究，在清华读书的时候是靠工读维持生活的。……为人诚恳热情，尤愿与同学接触恳谈。近年来鉴于国内反动腐败势力猖獗，屡次大声疾呼，要求改革，积极献身民主运动，对反动派攻击不遗余力……”，在抗日大后方的昆明，在西南联合大学，吴晗是以爱国志士和民主战士而著名的。抗日战争爆发后，在民族危亡的关头，他目睹国民党卖国投降的反动行径和腐败面目，自觉地接受了共产党的影响和教育，怀着强烈的爱国正义感，走出书斋，为抗日、为民主而奋起斗争。眼见日本帝国主义疯狂进攻，蒋介石政府对敌屈辱退让，对内却磨刀霍霍，吴晗大声疾呼:我们是中国人，有责任救国呀!他在昆明的许多刊物上发表文章，在许多场合发表演说，鼓励抗日，针砭时弊。他写过一篇说“士”的文章，并在一次讨论会上又讲到这个题目。他激昂地说道:在当前的抗日战争中，我们就要发扬士的气节，要抗战救国，要准备赴难!"},{"type":"paragraph","text":"一九四三年，吴晗参加了中国民主同盟，在中国共产党的影响和帮助下，他经常参加座谈会、报告会、讲演会，公开揭露和痛斥国民党反动派。吴晗同志演讲时，听众常是挤满会场，连窗口、树杈上都攀坐了人。后来，吴晗同志在我地下党组织帮助下，成立了“西南文献研究室”，以整理文献名义掩护我地下党组织和民盟成员的活动。他还帮助联大进步学生组织“民主青年同盟”建立了秘密印刷厂，印发党的文献，翻印了数以千计的《论联合政府》、《新民主主义论》、《论解放区战场》等重要文章。他自己更是精心学习这些论著。"},{"type":"paragraph","text":"抗日战争结束后，吴晗同志又勇敢投身到反内战反独裁的民主运动洪流中。一九四五年十二月一日，国民党反动派杀害联大四名师生，制造了震动中外的“一二·一”惨案。他和闻一多、李公朴等民主战士一起，凛然无畏地走在抬棺游行队伍的前头。反动派把他们列入暗杀的黑名单，经常派遣特务、流氓盯梢、寻衅，并用散发传单、投寄匿名信等手段进行恐吓。但是，吴晗同志等照样穿城示威，冒雨游行，当着荷枪实弹的军警特务的面慷慨演说。"},{"type":"paragraph","text":"在重庆，他置个人安危于度外，几乎每天出去，参加反内战，争民主的集会和演说。"},{"type":"paragraph","text":"在上海，李公朴、闻一多被暗杀的噩耗传来，他悲愤欲绝，寝食俱废，和泪挥笔，写了《哭公朴》、《哭一多》。在上海各界人士追悼李、闻烈士大会上，义愤填膺地指控了国民党反动派的法西斯暴行。"},{"type":"paragraph","text":"在北平，吴晗同志的清华园住处，民主青年同盟的同志，民主同盟的同志，有时候还有地下党的同志经常在这里聚会。许多宣言、声明、通电等也是在这里起草的。"},{"type":"paragraph","text":"在这里，吴晗和一些同志用叶剑英等同志送来的收音机，每晚收抄解放区的广播，然后传抄、油印，散发到全城；"},{"type":"paragraph","text":"也是在这里，吴晗同志等把一批又一批的青年介绍输送到解放区，一次又一次地掩护了我们党的同志，使他们化险为夷。"},{"type":"paragraph","text":"一九四八年秋天，吴晗同志和爱人袁震奔向解放区。在西柏坡，毛泽东、周恩来同志亲切会见了他们。在解放区，他庄严宣告:“我选择了自己的阶级立场，我愿意站在无产阶级的立场上”!"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"新中国诞生了。“一切都变了，新的中国，新的人民……”吴晗同志用发自心底的激情欢呼着。他不但热情歌唱祖国的春天，而且为新生的祖国辛勤地工作着。他曾经希望能致力于教学和研究工作，不要担任重要行政职务。周恩来总理了解到他的想法，同他进行了亲切的长谈。在周总理的鼓励下，他欣然服从了党和人民的需要，继担任清华大学领导工作之后，又担任了北京市副市长兼文教委员会主任。他以极端认真负责的精神，努力贯彻党的各项方针政策，为发展首都的文教卫生事业做了大量工作。"},{"type":"paragraph","text":"一九五四年，北京市委提出要提高中、小学教育质量。他深入中、小学调查研究，和中、小学教师广泛接触，了解他们，关心他们的工作和生活。他感到提高教育质量，首先要提高教师水平，并采取积极措施解决:这个问题。在深入调查中，他发现少年儿童的校外教育工作很重要。在北京市委关怀下，吴晗同志广征博求，热心奔走，加强这方面的工作。他还亲自为少年宫和科技馆聘请辅导员，自己也是当然的辅导员。在少年儿童的课外活动场所，人们经常看到他和天真的孩子们在一起谈笑、游戏，给孩子们讲知识，讲传统。"},{"type":"paragraph","text":"为了向广大人民群众特别是青少年普及历史知识和其他科学知识，他倡议并且主编出版了《中国历史小丛书》、《中国历史常识》、《外国历史小丛书》以及《地理小丛书》、《语文小丛书》等。"},{"type":"paragraph","text":"他是青少年的良师益友，在和青少年接触时，亲切平易，诲人不倦，谈笑风生。对于青年们来找他解答问题或阅改文稿等，他给自己定下的原则是:“有求必应，来者不拒”。"},{"type":"paragraph","text":"在贯彻党的统一战线政策和知识分子政策方面，吴晗同志也做了大量的出色的工作，他广泛接触和团结了文教学术界的新老知识分子。"},{"type":"paragraph","text":"一九五七年，年近半百的吴晗同志光荣地参加了中国共产党。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"“我们要尊重历史，严肃、认真地实事求是地学习和研究历史”。"},{"type":"paragraph","text":"吴晗同志这番话，深刻表明了他对史学研究工作的基本态度。"},{"type":"paragraph","text":"他自幼爱好文史，从青年到晚年一直致力于历史研究，尤其是对明史的研究精至入微，造诣很深。光是写作《朱元璋传》，前后就经过二十年，写了四稿。这部书中写到元末起义领导者之一的彭和尚，一辈子作宣传、组织工作，坚强不屈，但到徐寿辉起义成功后，他突然不见了。吴晗同志认为这个人功成身退，值得赞扬。书的第二稿出版后，毛泽东同志对他说，这样坚强有毅力的革命者，不应该有逃避行为，不是他自己犯了错误，就是史料有问题。吴晗同志认真查阅《明实录》和其他文献，终于查出，原来彭和尚是被元朝军队杀害了。于是，又在五十年代写了这部书的第三稿，一九六四年重写了第四个本子。做到了“为了求真，不惜一改再改”。"},{"type":"paragraph","text":"吴晗同志博览群书，历史知识渊博，记忆力也很强。他在十几岁时，就读了《资治通鉴》，甚至能背下其中的许多段落。后来读《左传》，他也全部背过。这种勤奋刻苦精神，是一向为同时代的人所称道的。几十年间，他读了大量书籍，亲手做了数以万计的资料、索引卡片，分门别类地整齐存放着。最近，记者还在吴晗同志家中看到了一部分劫后残留的卡片，一张张工笔正楷，清晰明了，这上面凝结了我们的历史学家多少心血啊!"},{"type":"paragraph","text":"吴晗同志平素阅读大量史籍，掌握丰富的史料，又以历史唯物主义观点为指南，认真地下一番去伪存真、去芜取精的功夫，然后才写成文章。他的文风朴实真切。他憎恶浮夸，反对清谈，一向主张要“老老实实地读点好书，写点东西，努力学习，努力工作”。"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"吴晗同志书房的墙壁上，一直悬挂着闻一多先生亲手书赠的横幅:“鸟兽不可与同群，吾非斯人之徒而谁与?”闻一多先生引用《论语》里的这句话，表达了对自己战友不肯与鸟兽之流同群，耻与势利之徒为伍，而宁愿与进步人士和人民群众站在一起的高尚气节的钦佩。"},{"type":"paragraph","text":"抗日战争时期，他既不为国民党反动派的威武所屈，更不为其拉拢利诱所动，拒绝与他们同流合污。有一回，反动派让一个人借同乡之名来找吴晗充当说客。这位同乡转弯抹角讲了半天，最后说道:“以你的名望，到国民党那里，完全可以当个部长……”没等他说完，吴晗就气愤地说:“国民党祸国殃民，我饿死也不会到他们那里去做官。你走吧!”那个人灰溜溜地走了。吴晗自己也说过:“‘富贵不能淫，贫贱不能移，威武不能屈，此之谓大丈夫’。”意思是说，高官厚禄收买不了，贫穷困苦折磨不了，强暴武力威胁不了，这样的人才是了不起的人，这才叫做‘英雄气概’，也叫做有骨气。”"},{"type":"paragraph","text":"“快人快语，肝胆照人”，这是熟悉吴晗的同志们对他的评价。吴晗同志待人诚恳，真挚坦率，谈话心随口出，明快爽朗。他热爱广大工农兵群众和知识分子，同他们推诚相见。他既能虚心接受别人的意见，也能坦率地发表自己的意见，从不隐瞒自己的观点。他敬爱老一辈革命家。他同周恩来同志常常竟夕深谈，他同陈毅同志也经常一起谈古论今，愤怒时一起拍案，高兴时同声大笑。他同贺龙同志交谊也很深……"},{"type":"paragraph","text":"他写了一系列文章，介绍和评价海瑞，提倡学习海瑞刚直不阿的品质。他大:胆尝试，史家写戏，七易其稿，于一九六一年写出了新编历史剧《海瑞罢官》，热情歌颂了海瑞不畏强权，秉公执法、刚直无私的品质、接着，又同邓拓和廖沫沙同"},{"type":"paragraph","text":"志合作，在《前线》上连续发表杂文《三家村札记》，介绍知识，总结经验，宣扬好传统、好风尚，批评恶风陋习，受到广大干部群众的热烈欢迎。文如其人。吴晗同志在这些文章中赞扬什么，提倡什么，针砭什么，反对什么，都是代表着他的精神和品格的。"},{"type":"paragraph","text":"五"},{"type":"paragraph","text":"吴晗，这个忠实、积极的共产党员，这个勤奋、正直的历史学家，他那里想到，“四人帮”一伙为了实现他们的篡党夺权的野心和阴谋，早就要从他这里开刀，以便打开缺口了。"},{"type":"paragraph","text":"一九六五年底，《评新编历史剧&lt;海瑞罢官&gt;》由反动文痞姚文元具名抛出来了。“四人帮”一伙不由分说，硬给《海瑞罢官》强加了“反对毛主席”、“反党反社会主义”的罪名。一九六六年春夏，吴晗同志又同邓拓、廖沫沙同志一起被诬为“三家村反党集团”。一九六八年，吴晗同志又被以莫须有的罪名关进了监狱。"},{"type":"paragraph","text":"这场浩劫，来得太突然，太残暴了!吴晗同志受尽了百般诬陷，却不容置辩一词。他被当作“黑帮分子”、“牛鬼蛇神”，天天被批斗。炎夏，烈日当头，他被逼在烈日下曝晒，头眼昏花，汗如雨下，还有人把滚烫的沙子灌到他衣领里；寒冬，朔风怒号，他又被押着去筛煤球，稍一喘息，就要挨一顿拳脚!在监狱里，他满头的白发被揪光了，不时大口大口地吐着鲜血。尽管周总理明确指示要照顾吴晗同志的生活，抓紧给吴晗同志治病，可是，温暖的阳光，却照不进阴暗的牢墙在被诬陷、被迫害的日子里，吴晗同志始终把定一个信念——相信党和人民!他当时坚定地对同志们说:“我相信党，相信群众，事情总有一天会真相大白的!”他说，姚文元的文章连起码的史实都不顾，他从图书馆找来史料。——指出姚文元的谬误。他愤怒地说:“我只要能活下去，就要同姚文元清算!”"},{"type":"paragraph","text":"但是，凶恶的敌人并没有让他活下去。一九六九年十月十一日，吴晗同志含恨死去了。"},{"type":"paragraph","text":"他那里知道，早在他被迫害致死半年多前。他的爱人，半生病残的共产党员、历史学家袁震同志，在受尽残酷折磨之后，已经悲惨地死去。袁震同志死不瞑目，眼角上凝滞着悲愤的泪水……"},{"type":"paragraph","text":"吴晗夫妇死后，迫害又降临到他们在解放后收养的两个年幼的儿女身上。那时候，他们的女儿吴小彦才十五岁，儿子吴彰才十岁左右。在失去父母的极端悲痛之中，又整天遭受恐吓和威胁，不久，小彦神经失常了，她想念爸爸妈妈，到处号哭着去寻找自己的爸爸、妈妈。在一个黄昏，她被逮捕入狱，戴上了镣铐，被逼着交待“罪行”。小彦在监狱里，被打破了额头，跌落了门齿，可是，她仍然悬念着自己的爸爸、妈妈!她戴着镣铐阅读鲁迅的著作。她在被逼令写“交代”的纸上写道:“爸爸真是好人!我永远爱你——亲爱的爸爸!”"},{"type":"paragraph","text":"小彦，终于在疾病和迫害中死去了。小弟弟伏在姐姐身上，哭呀，哭呀……"},{"type":"paragraph","text":"含冤身死，家破人亡，这就是吴晗同志的遭遇。他的弟妹，他的朋友，他的学生，连演过他写的戏、看过他著作的人，都受到了株连，遭到了迫害。"},{"type":"paragraph","text":"历史是公正无私的。那些嘲弄历史的人，已经受到了历史的惩罚。而对于卓越的历史学家吴晗，历史将记载下他的业绩、他的道路、他的遗恨!在历史的镜子面前，吴晗同志的品格越加显得高尚。"},{"type":"paragraph","text":"新华社记者"},{"type":"paragraph","text":"朱述新"},{"type":"paragraph","text":"(据新华社北京三月十四日电)"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"姚文元","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}