{"books":[{"id":"92e950b6-a53e-4537-87b0-040dd8c11b17","name":"自然辩证法一九七六年第一期","internal":false,"official":true,"type":"pdf","author":"《自然辩证法》编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/92e950b6-a53e-4537-87b0-040dd8c11b17.pdf"],"article":{"title":"在战胜晚期绒癌的征途上","alias":"","parts":[{"type":"paragraph","text":"临床札记"},{"type":"paragraph","text":"在战胜晚期绒癌的征途上"},{"type":"paragraph","text":"上海市肿瘤医院蔡树模"},{"type":"paragraph","text":"一九七一年×月×日最近，收治一个晚期绒癌病人，肺部转移灶达全肺面积三分之二。采用化学抗癌药5-氯脲喀啶和更生霉素合并治疗，每日静脉演注5-氟豚嗜啶1000毫克和更生霉素400微克，共八天。第一个疗程后，肺部转移癌灶越来越大。再用第二个疗程，病情日益恶化，今天死亡了。自从由单一的药物改用两种药物合并化疗以米，绒癌近期治愈率已达到百分之六十。这“百分之六十”固然说明我们已打了个大胜仗，但是，还有那“百分之四十”，也说明我们仍有很多失败。特别是对付晚期绒癌，我们还是处于不断失败中。有人说：“这种病到了晚期就是要死人”。这话不假，但作为一个人民的医务人员，怎能以此来原谅自已？“百分之四十”，这是从病人的总体而言的。但是，对那些治疗失败的病人们来说，就不是什么“百分之四十”，而是“百分之百”！眼看阶级姐妹被绒癌夺去宝贵的生命，我们怎能心安理得？我们既要珍视这“百分之六十”的成功，但更要正视这“百分"},{"type":"paragraph","text":"一九七一年×月×日又看到一些复发病人治疗失败，又遇到一些晚期病人治疗无效。这几天，我饭吃不香，觉睡不甜。我反复琢磨，总觉得首选药物很重要。绒癌到了晚期，癌肿的发展比早中期更迅猛，病人往往处于相当危急的状态。由于化疗对病人机体有很大损伤，因此如果首选药物无效，就需要间隔儿个星期等病人机体稍有恢复，才能改用药物进行第二个疗程。但这时癌肿已更加广泛地转移了，病人也就失去了根治的机会。所以，首战也往往就是决战。首选药物不对路，作战也就此失败。能否在首战中就选择多种有效的药物，并且把药物由两种改成三种、四种联合作战以保证首战获胜？这一问题最近一直在我脑中盘旋。但是，又有一种思想在我脑中也常出现：老办法有据可查，保险；新路子缺乏根据，自己要承担风险，何必呢！昨天，参加了市有关单位召开的一次肿瘤工作会议，学习了中央领导同志对肿工作的重要指示，听了领导同志的讲话，也听到一些兄弟单位的经验介绍，给我触动很深。有些兄弟医院条件、设备比我们差，但他们急病人所急，破除迷信，解放思想，使子宫颈癌、乳腺癌、胃瘤的治愈率大大提高；而我，前怕龙后怕虎，一步三回头，这怎能去征服绒癌呢？当前全世界绒癌的发病率，第三世界比例最高，作为一名攻癌战士，责任何等重大！一事当先，先替病人打算，还是先为自己考虑？这，就是一个出发点问题，也是一个立足点问题。药物与皱癌作战，还有很大缺陷，我们对敌我两方的情况掌握不透，在使用兵力上，偏量了剂量，忽视了质量。同志们听了都很感兴趣，要我具体分析下去。我就向同志们谈了自己下面的一些看法，希大家一起来分析研究。绒瘤增殖细胞的演变有四个阶段（分裂期、分裂后期、合成期、合成后期），对化学药物的反应各不相同。有的遇到这一类药物俯首就擒，但对另一类药物却摇头晃毫不示弱。因此，面对四种不同的敌情，用一两种药物去对付，往往作用不大。我们现在选用的5-氟豚喀啶和更生霉素，两者主要干扰和阻断癌细胞中核酸的代谢而起抗癌作用。这两种药，剂量虽大，气势，但也不过是“雷公打豆腐—一拣软的欺”，它们只能对绒癌细胞增殖周期中某一环节起一定杀伤作用。至于象氮芥类药物，虽然对绒癌细胞增殖周期各个环节都有作用，但过去单独使用，火力也不猛，效果也不大。会上，有同志问我：“你是不是不同意搞大剂量化疗，不同意搞集中优势兵力打歼灭战？\"我说：不，绒癌细胞的增殖周期短，生长比率大，适宜应用强力化疗，而晚期绒癌癌肿发展特别凶恶，当然需要有一定的大剂量，需要集中优势兵力打歼灭战。但是，任何事物总是质与量的统一。量的优势还不是真正的优势。真正的优势，在于既有一定的剂量，又有一定的质量。敌人的多“兵种”，决定了药物的多品种、多质量。因此，真正的优势必须对绒癌增殖周期中的各期癌细胞均起强烈的杀灭作用。我们现在用一两种药物的效果之所以不理想，就是因为还没有树立压倒敌人的真正优势。会上，我建议改变路子，针对绒癌细胞的特点，采用细胞周期特异性抗代谢药物5-氟脲嘧啶、长春新碱和细胞周期非特异同志支持我这一作战方案。"},{"type":"paragraph","text":"一九七一年×月×日三天前，从安徽来了一位青年女工，患晚期子宫绒毛膜癌，并发黄痘，两肺和阴部满布块状转移灶。入院后，先作全子宫件切除，手术后病情继续恶化，出现心悸气急，不能平卧，须不断给氧。当天上午进行会诊，认为已无希望。我想，如果按照老路子治疗，确实没有希望，病人死去对我说来一点没有责任。但我又想，如果按照新的治疗方案，虽可能有希望，但万一没有效果，怎么办？最后，我终于数起勇气，把设想用四种药联合治疗与病人家属商量，那位家属含着热泪对我说：“医生，我们完全相信你们！”一股最流酒上我心头。是的，我们一定要千方百计抢救这位病人。在同志们的支持下，我对她除采取一般支持疗法外，就用氮芥、5-氟腺嘧啶、更生霉素、长春新碱四种药大剂量治疗。由于四药协同抗癌，大量杀伤癌细胞，又配合中草药扶正为主的治疗，症状明显好转。今天复查胸片见两肺转移病灶明显缩小和减少。复查尿妊娠试验由尿稀释1/160阳性降至原尿阳性。看来已开始脱离了险境。"},{"type":"paragraph","text":"一九七二年×月×日今天，那位安徽工人病愈出院了。病人临床症状消失，胸片示肺转移阴影完全消失，尿300毫升浓缩试验连续五次以上阴性，根据现有诊断，已不能证明有残余肿瘤。对这位病人，我们采用四种药联合化疗，七天一个疗程，前物反应就不是简单相加，而是出现多种类型的毒性谱。由于联合作战，在对付绒癌细胞增殖周期中每一时期的瘤细胞就有两种以上药物以真正优势力量主动出击，发挥强烈的条伤作用。值得注意的是：四种药物综合使用后，耐药性的出现竞有所减少，疗效有着显著提高。这正是“由于许多力量融合为一个总的力量而产生的新力量”（<马克思恩格斯全集+第23卷，第362页）。综合用药形成了新的力量，产生了一种质的飞跃，显示了增效的反应。"},{"type":"paragraph","text":"一九七二年×月×目自从去年年底，运用四种化学药物综合治疗以来，治疗晚期绒癌的局面已经打开。今年春天，为了减轻病人化疗后的严重药物反应，提高机体对肿瘤的免疫能力，我们又学会了用中草药和针灸等中西医结合的治疗方法，因此病人的白细胞下降，肠胃道感染、食欲减退等副反应较之过去单纯化疗，有着明显的好转。中西医结合，加快了攻克晚期绒癌的步伐。但目前还有一个不断碰壁的老大难问题，影响疗效，这就是晚期绒癌的脑转移。三天前七号病床那位晚期绒癌病人出现了脑部转移。病人起初喊头痛，以后又抽疼，舌头也被牙齿咬得出血了。脑转移是一个十分危急的征象，病人往往在很短时间内死去。我们现在的治疗是注射化学药物，这些药物由于血脑屏障的阻挡，大部分不能通过血液进入脑部，少量的也是“杯水车薪”，无济于事。对这位病人我们改用大剂量的氨甲嗪呤静脉滴注，设想提高了药物浓度，以增加透过血脑屏障的药量。可是，病人症状越来越重，抽痉次数越来越多，以致神志全部昏迷。我们又通过脊制病情的发展。抢教失败，病人死于晚上十一时零五分。最近我一直在考虑：脑转移能不能先用局部照光，再搞全身化疗？三个月前收治过一个患输卵管绒癌两肺团块状转移的病人，由于转移灶很大，全身化疗后尚有残余病灶，我们就加用了局部放射治疗。结果效果很好。这就使我更想在脑转移上搞局部放疗了。放疗的特点是直接杀伤癌块，局部针对性强。如果与化疗配合，各取所长，治疗脑转移可能会有效。六年前，我们曾收治一百例晚期子宫颈癌，其中有百分之六十采用了放射与化疗相结合的综合治疗。五年生存率达百分之六十左右。有人说，脑是神经系统最高中枢，它管理和调节着机体的重要生命活动，是人体的要害部位，放射的后遗症难以设想。脑部如搞放疗，往往会“敌”“我”不分，两败俱伤。有人说，脑转移后往往颅内已有高压征象，再照射，会出现组织水肿，癌组织坏死出血，加重颅内高压，造成生命危险。也有人说，国内外目前治疗绒癌已放弃放疗，脑转移一般也不用放疗。有的虽用一些小剂量放疗，也只是作为姑息性治疗，拖延时日。这么一来，不是把脑转移宜判为死刑了吗？但是，现在大多数能治愈的第三期子宫颈癌，早中期绒癌，在几年前不也是被某些人看成为束手无策的“绝症”吗？古今中外医学史一再证明，只有还没有被认识、没有掌其规律的疾病，面没有绝对不可治的疾病。“绝症”可以变为不绝，“不治之症”可以变为“可治之症”。过去，天花、肺结核、血吸虫等等疾步。对于象绒癌脑转移疾病，外属不能治，我们就是要想办法使它变成能治。这里，医学理论和技术是很重要的，但首先在于，我们敢不敢冲破束缚着我们头脑的各种思想牢笼！脑转移能不能照光也得作具体分析。脑转移后，由于积血和水肿，颅内压力增加，照光后会加重颅内高压造成生命危险，这确是一个难题。但是，近年来我们国内脑部手术成功的临床实践一再证明，脑部也决不是“禁区”，不是不能去碰它。如果我们“深入事物里面精细地研究矛盾特点”，在临床中就发现绒癌比其它癌肿的放射敏感性高。即使对于娇嫩的脑部组织来说，脑组织的放射耐受量，远远大于绒癌的肿瘤致死量，因而也有利于我们去寻找一个既可歼灭绒癌转移灶，而又使脑部组织基本不受损伤的适宜的放射剂量。至于颅内高压等问题，寻找一些措施，也还是可能解决的。治疗脑转移，我寄希望于局部放射。"},{"type":"paragraph","text":"一九七二年×月×日自己认为满有把握的方案，但在临床实践中又碰了壁。三个月前，我们收治了一位绒瘤脑转移病人。患者右侧上下肢瘫痰，神志昏迷，大小便失禁。会诊测定，左侧大脑半球病变，看来病人很快就要死亡。我们决定，对这位病人左脑的病变部位，采用估60小野照射。为了防止照射后脑水肿，防止加重颅内高压，又采用甘露醇等减压方法。我们医院里的钻60治疗室，过去不知进出过多少次了，但这次，当我跟着这位病人踏进放射室时，心情突然紧张起来。“病人已接近死亡，不去治她，死了我倒没有资任，但如果死在照光样痛苦的病人，我的心情又逐渐平静下来。我意识到，我们的责任就是要千方百计抢教病人。于是，我就与放射室的技术员一起，对这位病人进行局部照射。一天，二天，三天病情没有恶化，看来，有所控制了。为了照光正确性和保护病人两眼不受放射提伤，我每天去放射室，帮那里的同志一道照射。三个星期以后，这位病人的脑子逐渐清醒了，右手右腿也能伸展活动，能下床端饭，洗脸，上所了。可惜，好景不长，隔了两个多月，就在前天下午，病人又突然昏述，左侧上下肢摊痰。经会诊，认为病人脑部右测又有病变，继而迅速恶化死亡。有同志对我说，脑转移照射只能缓解症状，不能根治。难道真是这样吗？但放疗既能缓解症状，为什么就不能作为根治手段之一呢？"},{"type":"paragraph","text":"一九七二年×月×日就放射治疗中失败的问题，最近我去请教了一些同学和老师。他们听我介绍到多次户体解剖发现脑转移病人的脑部往往有多个转移灶，很感兴趣。他们同意我的观点，绝大多数脑转移的病变属于多发性的。我还告诉他们，现在我想用另一条路子—全脑照射。他们支持我试用全脑照射作根治性治疗。但也有的劝我老老实实承认失败，劝我到此为止。我认为，在失败面前，既要承认它，又不能害怕它。工人同志讲得好：“胜利和失败，本是两兄弟，失败怕什么，胜利在其中”。这既生动又富有皙理。在攻瘤的征途上，哪能刚迈开步子，就要求达到目的呢？一个正确的认识，往往需要多次反复实践，一个正确的医疗方案，也只能在反复的实践中逐步形成。话。用瓣证观点看失败，那就会看到，“失败中已经包含了胜利的因素”。失败往往是成功的先导。作为一个科学工作者，既要承认失败，不怕失败，还要善于从失败中发现成功的因素，扩大这些成功的因素，使失败能转化为成功。脑转移局部放疗尽管失败了，但也有下列一些成功的因素：一、局部照射能缓解症状，说明放疗还是有效，方向还是对头；二、摸清了脑转移的病灶绝大多数是多发性、弥漫性的，为下一步搞全脑照射提供了重要根据；三、颅内高压间题，采用减压可以解决。这样一分析，我的信心更足了。"},{"type":"paragraph","text":"一九七三年×月×日听东北一位朋友谈熊瞎子偷玉米：右爪摘了一个玉米夹在左腋下，当它举起左臂去摘另一个玉米时，却把下还夹着的一个玉米忘掉了，结果摘一个，丢一个，花足力气，最后到手的还只是一个玉米。这熊看来很可笑，其实对于我说来，也只是五十步笑百步。九个月前，我们收治了一位从外地转来的晚期绒癌病人。治疗后复发脑转移。头痛、抽癌、昏迷，我们对她进行全脑照射。三天后，抽痉停止，头不痛了，照射了一个月，能起床活动，五个月后，就出院了。我当时很高兴，以为全脑照射可以成功了。可是，这位病人最后却因肾脏转移而死亡了。总结失败教调，还是那个医疗思想上的片面性，重视了放疗，忽视了化疗。以为化疗可以放在全脑照射以后进行，没有根据病人情况，在全脑放疗过程中就及时结合化疗。以致顾了脑部，忽视全身，导致身体其它部位复发。但在这里，毕竞看到了全脑照射的效果。全脑照射开展以来，尽管接连遭受了挫折和失败，但我的劲今年一月底，我们又收治了一位晚期绒癌脑转移的病人，惠者上下肢瘫痪，两肺转移。全脑照射了四个星期，她神志清醒，手脚也能活动了。以后又配合化疗，病情逐渐好转，两肺转移灶也消失了。但不幸就在上星期五，这位病人因心脏病发作，抢救无效而死亡。全脑照射对脑转移的效果究竞如何？我们照射的剂量是太大还是太小？在家属支持下，我们对死者的脑部进行了解剖，尸检发现，大脑皮层有三个转移灶。病理切片见转移灶内肿瘤细胞有退行性病变及坏死，病灶外围脑组织未见明显改变。说明一定剂量的全脑放射，足使脑部肿瘤组织全部坏死，而脑部组织细胞形态完全正常！这一重要发现，是我们认识上的一次飞跃，说明我们过去对全脑照射的初步认识是符合客观实际的。应该承认，病人抢救无效，这是我们的失败，但是透过纷坛繁复的现象，可以看到，放射治疗绒癌脑转移，我们已接近成功了。"},{"type":"paragraph","text":"一九七四年×月×日从去年年底以来，陆续有四个脑转移病人恢复了健康。第一个是位十六岁的女青年，系患卵果绒癌，肺、腹腔、盆腔、皮肤以及脑部广泛转移，生命危在旦夕。我们对她采取脱水和止血措施，解除她颅内高压，同时进行全脑放疗。患者病情迅速好转，抽癌消失，神志开始清醒，两个星期后，已能起床活动了，接着又用中西医药物综合治疗，五个月以后，肿瘤完全消退，至今没有复发。第二个系患绒癌肺脑转移。全脑放射后，病情迅速好转，治疗四个疗程，肿瘤消退，神志清醒，手脚活动恢复如常。这些都说明，癌脑转移进入晚期阶段，以全脑放射配合中西医综合治疗，收效迅速疗效高。但是，我们又发现，少数早期脑转移或对药物极敏感的绒癌脑转移灶，通过全身药物治疗，也有治愈的。看到这些垂危的病人一个个喜气洋洋地出院，看到全脑照射终于初步获得成功，我内心的激动难以形容！的确，没有昔日的失败，那有今日的胜利。这胜利不是在一个早上偶然获得的。它是在我们几年来的临床实贱中，在一个一个失败中，孕育着、积累着，从量变转为质变，从失败是主要方面变为成功是主要方面。"},{"type":"paragraph","text":"一九七五年×月×日明天，有外宾来参观。我们统计了一下七三、七四两年中，对绒癌近期治愈率（包括晚期绒瘤脑转移等在内）已达百分之九十左右，比国外报道的最高治愈率还要高得多。我们将充满着自豪的感情向外宾介绍。我们对晚期绒癌，包括脑转移的晚期绒癌，也可获得根治。当然，这些成绩在我们攻癌的道路上，还只是一个新的起点。还有百分之十的失败，还有绒癌以外的治愈率还较低的肝癌、肺癌等，时时刻刻在提醒着我们，还要继续顽强地战斗下去！"}],"authors":["蔡树模"],"dates":[{"year":1976,"month":1}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":123,"page_end":133},"tags":[{"name":"安徽文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}