{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"南斯拉夫进步学生运动汹涌浪潮猛烈冲击修正主义统治  叛徒铁托笑里藏刀大耍反革命两手","authors":[],"dates":[{"year":1968,"month":6,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"南斯拉夫进步学生运动汹涌浪潮猛烈冲击修正主义统治"},{"type":"paragraph","text":"叛徒铁托笑里藏刀大耍反革命两手"},{"type":"paragraph","text":"据新华社十三日讯　本社记者报道：最近爆发的南斯拉夫进步学生运动的汹涌浪潮，猛烈地冲击着铁托集团的修正主义统治，使得这个叛徒集团胆战心惊，狼狈万状。由于南修当局采取了种种诱骗和压制手段仍未能平息学生的正义斗争，于是，南修叛徒集团头目铁托九日慌忙召开南修领导集团会议，并在会后亲自出马发表电视讲话，进一步对学生和工人进行露骨的诱骗和威胁，妄图把人民的斗争火焰扑灭下去，从而在世界人民面前，又一次暴露了他的反革命真面目。"},{"type":"paragraph","text":"自六月二日以来，南斯拉夫的青年学生向铁托集团的修正主义制度猛烈开火。他们的斗争给了南修统治集团以沉重的打击。这一点，连铁托自己也不得不承认。铁托在九日的讲话中不安地说：“在贝尔格莱德发生的事件，是对我们许多人的迎头打击”，“造成了一种叫人十分痛心的局面”。"},{"type":"paragraph","text":"为了挽救日益严重的危局，铁托竭力玩弄反革命两手策略。他在讲话中首先对学生大耍诱骗的一手。这个残酷镇压人民的刽子手，象一只狡猾的老狐狸，装出一副“关心”和“同情”青年学生的面孔，假惺惺地说什么他“理解”学生的“不满”，“对于青年，我们过去关心得不够”；他甚至表示“同意”学生们的要求，将“解决”学生提出的问题，并向工人和学生开了一些所谓“改善生活条件”、“消灭工资差距”等经济方面的空头支票。铁托妄图用这些卑劣的诱骗手法缓和学生和工人对南修叛徒集团反动统治的强烈不满和反抗，用软刀子扼杀人民的斗争。"},{"type":"paragraph","text":"铁托的这些花言巧语，是地地道道的欺骗。这个老奸巨猾的反革命政客以为耍弄这样的花招就可以达到他的反革命目的了。但是，一个刽子手不管念怎样好听的经，都无法掩饰他沾满鲜血的手。铁托讲话的本身就戳穿了他的这番谎言。他在进行诱骗的同时，对进步学生进行了露骨的威胁。他凶相毕露地污蔑学生运动中有所谓“极为偏激的，假激进的分子”，扬言要对贝尔格莱德的学生运动“进行调查”和要“追究责任”，并威胁说，在学生示威游行的问题上，“是否有某种政治背景”，“是否有人藏在学生示威的背后”。一句话，他要寻找种种借口，对学生进行残酷镇压。"},{"type":"paragraph","text":"事实上，铁托集团在这次学生斗争中已充分暴露了它的法西斯面目。它派遣大批武装军警对示威学生进行镇压；动用警棍、催泪弹以至武器残酷迫害游行集会的学生。它还悍然下令禁止游行示威，封闭学生刊物，开除进步师生，以至无理逮捕和非法审讯学生，等等。这严酷的事实难道是铁托的骗人鬼话所能遮盖得住的吗？"},{"type":"paragraph","text":"铁托在通篇讲话中竭力把进步学生们所揭露的资本主义复辟在南斯拉夫所造成的严重恶果，说成是什么下级执行“缓慢”的问题，是需要“修改某些规章”的问题，等等，企图避开社会制度这个实质问题。这更是彻头彻尾的欺骗！众所周知，就是这个铁托和他的集团无耻地背叛了马克思列宁主义，在南斯拉夫明目张胆地复辟资本主义，把无产阶级专政变成资产阶级专政。铁托和他的集团就是南斯拉夫青年学生和广大人民群众的最主要的敌人。南斯拉夫的革命人民越来越清楚地识破了铁托集团的反动真面目。南斯拉夫革命学生在斗争中一针见血地喊出了“打倒‘红色’资产阶级！”“反对假社会主义！”“反对资本主义复辟”等战斗口号。这反映了南斯拉夫革命人民的新觉醒。"},{"type":"paragraph","text":"伟大的导师毛主席指出：“社会主义制度终究要代替资本主义制度，这是一个不以人们自己的意志为转移的客观规律。不管反动派怎样企图阻止历史车轮的前进，革命或迟或早总会发生，并且将必然取得胜利。”南斯拉夫人民反抗斗争的火焰是扑灭不了的。尽管南斯拉夫人民在斗争的道路上将会遇到曲折和困难，但是他们的正义斗争必将取得胜利，他们必将埋葬铁托集团的修正主义统治，在南斯拉夫重建无产阶级专政。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}