{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"姚依林同志生平","authors":[],"dates":[{"year":1994,"month":12,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"姚依林同志生平"},{"type":"paragraph","text":"党和国家的优秀领导人、杰出的无产阶级革命家、我国经济工作的卓越领导人姚依林同志，与世长辞了。他献身革命６０年，长期担任党和国家重要领导职务，为中国人民的革命和建设事业贡献了毕生精力，为改革开放和社会主义现代化建设事业做出了重大贡献。他的一生是革命的一生，光辉的一生。"},{"type":"paragraph","text":"姚依林同志祖籍安徽省贵池县，１９１７年９月６日出生于香港，幼年丧父，随母亲在江苏、浙江、上海生活。他在上海读高中时，阅读进步书籍，开始接触马克思主义。１９３４年考入清华大学后，他在地下党员的影响下，加入党的外围组织——中华民族武装自卫会，参加了革命。１９３５年１１月，姚依林同志加入中国共产党，并先后担任北平学联秘书长、党团书记。"},{"type":"paragraph","text":"姚依林同志是“一二·九”抗日爱国运动的主要领导人之一。１９３５年，日本帝国主义继占领东北之后，又向华北地区发动了新的侵略，整个华北危在旦夕。姚依林和彭涛、黄敬、郭明秋等同志在党组织的领导下，具体组织和直接指挥数千名北平爱国学生，冲破国民党反动军警的阻挠，举行了“一二·九”、“一二·一六”两次学生抗日救国示威游行。随后，他们又组织平津学生南下宣传，到工农中去，到民众中去，揭露日寇企图吞并中国的阴谋，宣传中国共产党的抗日救亡主张，推动了全国抗日救国运动新高潮的到来。"},{"type":"paragraph","text":"１９３６年５月，党组织调姚依林同志到天津工作，先在党的刊物《长城》担任编辑，后任天津市委宣传部长、市委书记，领导了各界的抗日救国活动。"},{"type":"paragraph","text":"１９３７年“七七”事变后，姚依林同志调任河北省委秘书长、宣传部长。１９３８年，他参与组织了冀东暴动，１９３９年２月在新成立的冀热察区党委任宣传部长，为坚持和发展冀东抗日游击战争做出了贡献。１９３９年７月起，姚依林同志调任晋察冀北方分局、中央局秘书长。他在彭真、聂荣臻等同志的领导下，创造性地贯彻党中央的指示，参与了根据地党的建设、政权建设、群众工作等方面的决策和政策制定，做了卓有成效的工作。"},{"type":"paragraph","text":"１９４６年起，姚依林同志担任经济部门的领导工作，先后任晋察冀边区财经办事处副主任、华北联合行政委员会工商厅长、华北人民政府工商部长。他遵循毛泽东同志“发展生产、保障供给”的财经工作总方针，为华北解放区的经济发展，保证解放战争的胜利，尽心竭力，成绩卓著。"},{"type":"paragraph","text":"姚依林同志无论在白区对敌斗争，还是在根据地的政权建设和经济发展中，都坚定不移地贯彻执行党的路线、方针、政策，为中国人民的解放事业和新中国的诞生作出了很大贡献。"},{"type":"paragraph","text":"新中国成立后，姚依林同志长期担任国务院财贸部门的领导工作，先后任贸易部副部长、党组副书记，商业部副部长、党组副书记，中央财贸工作部副部长，国务院财贸办公室副主任，商业部部长、党组书记，中央财经领导小组成员，中央财贸政治部主任，国务院财贸党委副书记等职务。姚依林同志作为主管国家财贸工作的中央领导同志的主要助手之一，对国家若干重大经济政策，参与了研究、制定和具体组织实施。"},{"type":"paragraph","text":"建国初期，国家面临着严重的财政和经济困难。为打破帝国主义的封锁禁运，恢复和发展国民经济，姚依林同志在建立国营商业、合作社商业，利用、限制、改造私营工商业，发展对外贸易等方面，做了大量开拓性的工作，对确立国营商业在商品流通中的主渠道地位，稳定市场物价，打击投机资本，安定人民生活，发挥了重要作用。"},{"type":"paragraph","text":"１９５９年到１９６１年，我国国民经济发生严重困难，市场商品十分匮乏。姚依林同志坚决贯彻执行中央提出的对国民经济“调整、巩固、充实、提高”的方针，积极参与国民经济的调整工作，把主要精力用于稳定市场，安排人民生活。他对当时财政经济的困难状况，进行认真的研究，提出国民经济调整阶段物价政策的设想，得到了周恩来同志的肯定。他精心组织安排副食品的收购和合理分配，确保大中城市和工矿区居民最基本的副食品供应。"},{"type":"paragraph","text":"１９６６年“文化大革命”开始后，姚依林同志遭受严重迫害，他坚持原则，进行顽强斗争。１９７３年１１月，姚依林同志任对外贸易部第一副部长。他同外贸部其他领导同志一起，对“四人帮”的干扰破坏进行了坚决抵制和斗争，为开辟出口货源、引进国外先进技术和设备、恢复和发展对外贸易做出了很大的努力。在１９７５年邓小平同志主持中央和国务院日常工作期间，他坚决贯彻全面整顿的方针。在随后的所谓“反击右倾翻案风”期间，他顶着巨大压力，极其艰难地维持对外贸易工作。"},{"type":"paragraph","text":"１９７７年３月，姚依林同志任国务院财贸领导小组组长，１９７８年８月任商业部部长、党组书记。姚依林同志带领干部群众认真开展揭批“四人帮”的斗争，清除“四人帮”的影响，落实干部政策，平反冤假错案。他以极大的热情支持并投入真理标准问题的讨论，坚决反对“两个凡是”的错误思潮。"},{"type":"paragraph","text":"党的十一届三中全会以后，姚依林同志任中央副秘书长、中央办公厅主任。他坚决拥护以邓小平同志为核心的第二代中央领导集体，认真贯彻十一届三中全会精神，为全党拨乱反正，实现历史性的伟大转折，做出了积极的贡献。１９７９年３月，中央决定在国务院设立财政经济委员会，姚依林同志任秘书长，他协助陈云、李先念同志坚决纠正前两年经济工作中的失误，认真清理过去在这方面长期存在的“左”倾错误影响，恢复党的实事求是、一切从实际出发的优良传统，在调整国民经济方面做了大量工作。"},{"type":"paragraph","text":"１９７９年７月，在全国人大五届二次会议上，姚依林同志被任命为国务院副总理，分管经济工作。此后，他还兼任了国家计划委员会主任、党组书记，中央财经领导小组副组长，中央引进智力领导小组组长。他主持编制和组织实施了国民经济和社会发展第六个、第七个五年计划，主持编制了第八个五年计划。在制定“六五”计划时，他强调计划要从国力可能出发，面向市场，面向人民生活，计划指标不要订得过高，要留有余地。在“七五”期间，他一再强调建设规模必须与国力相适应的原则，主持制定了产业政策若干规定。他针对我国经济在迅速发展中出现的一些问题，强调要抑制通货膨胀，保持社会供求总量的平衡。他十分重视加强重点建设，关注农业发展，多次强调粮食问题的重要。他主持制定了计划体制改革的若干意见和投资管理体制改革方案。他一再强调在发展社会主义市场经济过程中，政府部门要从观念上、工作上转变职能，在加强宏观调控、搞好协调和服务上下功夫。他积极参与了建立经济特区、开放沿海城市和沿海地带的决策和实施工作。"},{"type":"paragraph","text":"姚依林同志在党的十三届一中全会上当选为中央政治局常委。他坚持以邓小平同志建设有中国特色社会主义理论为指导，坚定不移地贯彻党的以经济建设为中心、坚持四项基本原则、坚持改革开放的基本路线，为加强和改善党的领导，为维护国家的社会政治稳定，为深化改革、扩大开放，促进国民经济发展做出了重大贡献。"},{"type":"paragraph","text":"姚依林同志在中共八大二次会议上被增补为中央候补委员。他是中共第十届中央候补委员，第十一届中央委员、中央书记处书记，第十二届中央委员、中央书记处书记、中央政治局候补委员、委员，第十三届中央委员、政治局委员、常委。他还是第一届全国人民代表大会代表，第三届全国政协常委，第四届全国政协委员。"},{"type":"paragraph","text":"在党的十四大和第八届全国人民代表大会第一次会议后，姚依林同志不再担任党和国家的领导职务。他仍时刻关心党的建设，关心改革开放和经济发展，坚决支持以江泽民同志为核心的中央领导集体，坚决拥护十四大和十四届三中全会、四中全会的决定精神。"},{"type":"paragraph","text":"姚依林同志在６０年的革命生涯中，表现了一个杰出的无产阶级革命家的高尚思想情操和博大胸怀，体现了一名共产党员的优秀品德。他对共产主义矢志不渝，对党对人民忠心耿耿、无限热爱，对革命和建设事业兢兢业业、鞠躬尽瘁。他始终刻苦学习马克思主义理论，一贯坚持党性原则，立场坚定，旗帜鲜明。他严格遵守党的纪律和政治生活准则，实事求是，反对浮夸，公道正派，谦虚谨慎，艰苦朴素，廉洁奉公，胸怀坦荡，光明磊落，一切从党和人民的利益出发，从不计较个人得失。他密切联系群众，关心干部成长，作风民主，平易近人，始终保持人民公仆的本色。他赢得了广大干部和群众的尊敬和爱戴。"},{"type":"paragraph","text":"姚依林同志的逝世，是党和国家的重大损失。我们要化悲痛为力量，学习姚依林同志的革命精神和优秀品德，紧密地团结在以江泽民同志为核心的党中央周围，遵循党的基本路线，为建设有中国特色的社会主义而努力奋斗。"},{"type":"paragraph","text":"姚依林同志永垂不朽！"},{"type":"paragraph","text":"（新华社北京１２月１８日电）"},{"type":"paragraph","text":"（附图片）"},{"type":"paragraph","text":"３０年代在清华大学读书时的姚依林。"},{"type":"paragraph","text":"１９８８年３月，姚依林在七届全国人大一次会议第二次大会上，作关于１９８８年国民经济和社会发展计划草案的报告。"},{"type":"paragraph","text":"１９９２年２月１日，姚依林在北京科学院蔬菜研究中心参观无土栽培蔬菜。"},{"type":"paragraph","text":"１９４４年初，姚依林在河北阜平县。"},{"type":"paragraph","text":"（照片均由新华社发）"},{"type":"paragraph","text":"１９９０年２月１２日，姚依林在全国税收财务物价大检查总结会上作总结发言。"},{"type":"paragraph","text":"一九九二年一月二十八日，姚依林在首都科技界新春茶话会上与科学家亲切交谈。"},{"type":"paragraph","text":"一九九○年三月三十日，姚依林在上海视察南浦大桥工地。"},{"type":"paragraph","text":"一九九○年二月二十五日，姚依林在西安视察电子城卫光电工厂。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"姚依林","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"江泽民","type":"人物"},{"name":"河北文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"天津文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}