{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中国农工民主党全国整风工作会议会议发言","authors":["","唐午园"],"dates":[{"year":1957,"month":9,"day":16}],"is_range_date":false,"parts":[{"text":"中国农工民主党全国整风工作会议会议发言","type":"title"},{"text":"唐午园","type":"authors"},{"text":"我揭发章、黄联盟罪恶中的渊源和武汉市反右斗争在农工民主党组织中的几点经验教训","type":"subtitle"},{"text":"唐午园同志的发言","type":"subtitle"},{"text":"主席、各位同志：","type":"appellation"},{"text":"个人参加此次整风工作会议，得以同中央和各地的同志共同学习和讨论我们当前伟大的反右斗争一些必要学习的文件，尤其是李维汉部长针对我们指出应有的努力、改造我们的政治路线和组织路线以及个人的思想改造，使我能够跟随各位同志获得很大的教育，这里深致谢意。我的发言内容如下：","type":"paragraph"},{"text":"一、从章伯钧、黄琪翔的历史根源来说：当邓先生主持第三党的期间，黄以师生兼同乡关系。章以部属兼组织关系可以说就充当了邓先生第三条路线的主将。他两人的出身不消说。章是个脱党分子中的特号政治掮客（今天也是特号的右派分子），黄是个曾镇压1927年12月广州暴动时的反动军官（今天也自然是满手染血的右派分子），都是资产阶级立场的同丘之貉了。","type":"paragraph"},{"text":"邓先生死后，章伯钧打着邓先生的旗帜，与黄琪翔在福建人民政府前后共同主持老三党组织，一直搞军事投机活动。他们看到抗日战争初期有国共合作的机会，相约由黄卖身投靠到蒋匪部下充任了许多显要的落伍职务。直到解放前夕，才与章结束这一段里应外合的双黄丑剧。但仍旧重视所企图的三分天下搞军事投机，重复为章收容到农工组织内来，重用为中央秘书长以至于副主席的地位，控制了中央整个组织，并千方百计的打击进步，拉拢落后，进而布置亲信到各省、市地方组织。施展他们招兵买马争夺据点的恶性发展计划。乘领导党整风之隙，公开向党向人民进攻来反对社会主义制度，企图使资本主义制度复辟。在今天全国一致以中共的领导走社会主义道路为中心的方针下，谁也不能容忍一个已是人所共弃的右派分子依然存在的。个人对这次郭则沉同志代表中央整风领导委员会所作“普遍深入反右斗争彻底改造农工民主党！”的报告，表示衷心拥护，并保证随同中央和各地同志之后，除了坚决对反右派分子的政治斗争结合我们大家对思想斗争的自我改造奋斗到底而外，认为对业经多数同志请宣布废除今年三月章、黄、李等主持的全国工作会议和六届三中全会（事实上是一个反共的誓师大会）的决议的提案，应在大会一致表决通过来表示与章、黄、李集团划清思想界限和不同本质的立场。","type":"paragraph"},{"text":"二、从章、黄派住武汉市打手欧阳平的口供来说明章、黄反共反社会主义的阴谋：","type":"paragraph"},{"text":"1．关于章、黄与特务勾结的部分例证：我市组织的首要右派分子副主委同时也是长航局右派分子副局长欧阳平，他是章、黄安置在武汉市组织，还积极调动章、黄的许多亲信来恢复湖北省农工组织（如调动已由章黄内定在湖北省组织充当副主委的省农业厅副厅长王一蛟和充秘书长的省参事室参事余颂回），并负起指挥西南农工一些封疆大臣的调遣任务（如重庆市主委郭仲衡、南宁市主委何自坚都得随时向欧阳汇报工作的），足见欧阳平还不止于单是章、黄住武汉市的打手呀！","type":"paragraph"},{"text":"欧阳在不久以前的检讨书中提道：他1946年参加军统特务在上海反苏反共的侨声报担任总经理是与同章熟识的军统特务头子之一的陈祖康、朱培璜合办的，欧阳说是经过请示章的同意才参加的。他又说一次陈请章吃饭，有欧阳作陪，坐中陈告章说，郑介民不久就来上海等秘密话。欧阳的寓所沧州饭店内也常借给章、陈作会议之所的。又欧阳平说他回忆1949年解放不久在京曾向章问起过陈祖康？章答复说：你不必担心，已另有人做他的联系工作等。种种密切的问题。","type":"paragraph"},{"text":"2．关于黄对抗日战争没信心的阴谋活动：欧阳的书面交待上写道：1938年我到汉口找黄琪翔派工作（当时黄是陈诚总政治部的副部长），他告诉我说，汉口不久也要撤退，“你不如回到上海以侨商的面貌出现，以留余地。”……这是说明黄指示欧阳趁早回到上海，如果日军侵占了全中国之后，好为他留有余地都去作汉奸的意思。欧阳回到上海果然遵照黄的指示借侨商名义充当了什么委员专员等名义，代敌伪筹款并觐见汪大汉奸等（另有材料交中央）。","type":"paragraph"},{"text":"章、黄两人把持农工组织作为他们向党进攻的工具是如出一辙由来已久的事实，不过各人所用两面派手法有高低和或明或暗方式的不同之分而已。例如黄于1955年春初以中央秘书长身份到广东我党省委会视查时召开座谈会上他强调的说了“要接受中共的领导，首先要接受本党的领导如说要接受中共的领导而对自己组织有距离，这是不对的”。这不是黄露骨的向自己组织干部和成员道破他们藐视领导党而要尽先或完全接受自己所谓党（即章、黄、李等的）领导吗？象这样乱说乱指示的例子还很多啊！","type":"paragraph"},{"text":"虽然在解放前章因各方都走不通而接受中共的领导（五一宣言），解放后又在大势所趋下随同各民主党派拥护了共同纲领，所有农工同志并参加了五大运动三大改造并执行了总路线的方针，这确是一种进步的表现。但在章、黄有计划篡改农工的政治路线和组织路线，暴露他们资产阶级丑恶面貌造成反党反社会主义的恶果。这是章、黄应负主要责任的。","type":"paragraph"},{"text":"以上发言责任个人自负。","type":"paragraph"},{"text":"三、反右斗争中武汉市组织的几点经验教训。","type":"paragraph"},{"text":"现在我再来代表武汉市我党组织提出反右斗争几点经验教训：","type":"paragraph"},{"text":"1．要对新成员说明，没有共产党的领导就没有民主党派的任务。","type":"paragraph"},{"text":"2．更要说明什么是新或是旧政协和毛主席与蒋匪对比迥然不同的主张。","type":"paragraph"},{"text":"3．要说服新成员退党的要求，要说明这种要求是：","type":"paragraph"},{"text":"（1）在反右大敌当前想开小差？","type":"paragraph"},{"text":"（2）希图退了党就可免掉思想改造？","type":"paragraph"},{"text":"4．要对顽强狡赖抗拒不好好交待的右派分子说明：","type":"paragraph"},{"text":"（1）你假装心不服口不服吗？","type":"paragraph"},{"text":"（2）我们掌握有材料，有事实证明你必会服的。","type":"paragraph"},{"text":"5．对有点火包袱但罪行不大而收到整风办公室的工作干部：","type":"paragraph"},{"text":"（1）必须先轻卸他的这种包袱在办公室范围内开会批判。","type":"paragraph"},{"text":"（2）在批评和自我批评的基础上说服以后他们才好愉快的投入战斗。","type":"paragraph"},{"text":"6．可从右派口供或信件（最为要紧）中发现出种种新问题，可向自己中央和地方组织交换材料或通过当地统战部函请有关地点查复。","type":"paragraph"},{"text":"7．斗争不同对象的右派分子采取分工包干的方式：","type":"paragraph"},{"text":"（1）以市组织为主长航局为辅的斗争对象如欧阳平。","type":"paragraph"},{"text":"（2）以机关为主我组织为辅的斗争对象如农业厅的王—蛟。","type":"paragraph"},{"text":"我们得到如上所述工作的一些成就，完全是依靠统战部的领导和大力支持。但由于我市市委干部力量的异常缺乏，而骨干本身的大部分又有了问题。因此有关争取起义的成果不大，对于转化广大中间分子向左的努力也太差，仍是我们回去后必须积极努力的方向。更必须传达好这次大会报告的精神，来进一步体现李维汉部长讲话的指示。从明确两条路线的斗争，狠狠的打击右派分子，到破资本主义立场，立社会主义立场，来自我教育和逐步的做好思想改造。这样才能团结自己所有的成员，坚决的在中国共产党的领导下，把农工民主党资本主义的性质转变成为真正的社会主义性质的政党的愿望。","type":"paragraph"},{"text":"以上所提几点概况是否有当请大会指正。","type":"paragraph"},{"text":"在反右斗争中，应有怎样的认识？","type":"subtitle"},{"text":"周太玄同志的发言","type":"subtitle"},{"text":"主席、各位同志：","type":"appellation"},{"text":"我们党的全国整风工作会议快要闭幕了。我们这次的会议是在三个月来反右斗争取得初步胜利的基础上召开的，并且为充分估计和正确认识我党以反右斗争为中心的整风工作的严重意义，交流反右斗争的经验、明确反右斗争的方针政策，在全党范围内把反右斗争更全面更深入的展开作好准备。这个会议在我党的历史上，是一个有严重的改造任务的关键性的会议，我衷心拥护这次会议的召开，我完全同意郭则沉同志的报告和其他同志的发言。下面想就如何深入广泛地开展反右斗争以及我党成员在反右斗争应有怎样的认识等问题提出几点意见，请同志们批评指正：","type":"paragraph"},{"text":"×    ×    ×    ×","type":"paragraph"},{"text":"（一）必须紧密靠拢共产党、全心全意接受共产党的领导，才能取得反右斗争的彻底胜利。","type":"subtitle"},{"text":"过去农工民主党在相当长的一个时期标榜着走“第三条道路”，也就是一个“中间路线”的政党。解放后，虽表示接受共产党的领导，团结改造资产阶级知识分子为社会主义建设服务，但是以章、黄、李、张为首的右派集团，却篡改了我党的政治路线和组织路线。","type":"paragraph"},{"text":"在政治路线方面，表现为反对共产党、反对社会主义，他们利用农工民主党为合法工具，向党、向社会主义猖狂进攻，妄想推翻共产党的领导，动摇社会主义制度，阴谋使资本主义在中国复辟。","type":"paragraph"},{"text":"在组织路线方面，表现一贯打击进步力量，排斥共产党员，并执行了恶性的大发展方针。因此，使我们组织内部成分非常复杂。","type":"paragraph"},{"text":"从我党成员的成分来看，大部分是资产阶级知识分子，一般都没经过彻底的改造，基本上还没有抛弃资本主义的立场。","type":"paragraph"},{"text":"如前所述，农工民主党的问题是严重的，基本上是一资产阶级的政党。为了适应时代的需要，必须把它改变成一个为社会主义服务的政党，这就需要进行一次本质的改造，也就是说要进行政治路线的改造，组织路线的改造以及成员政治立场的改造。这是我党当前一项严重而艰巨的任务。","type":"paragraph"},{"text":"我党从6月8日尤其是7月3日起，在中国共产党领导下，在全国广大人民群众的督促、鼓舞和支持下，展开反右斗争，也取得初步的胜利。这是一个很好的开端。今后为了继续深入广泛的开展全党的反右斗争，还有待于我们作更大的努力。","type":"paragraph"},{"text":"为了对政治路线组织路线以及我党成员的立场进行根本性质的改造，首先必须紧密地靠拢共产党、全心全意地接受共产党的领导。共产党是无产阶级的政党，只有它，才能领导中国人民取得新民主主义的革命的胜利，取得社会主义革命的胜利，走社会主义道路；也只有它才能领导我们打垮右派，以无产阶级立场、观点教育我们、武装我们，使我们资产阶级的本质得到彻底的，根本的改造。三十多年来的事实证明，凡是依靠共产党的事，就能成功，离开共产党领导的事就必定失败。我党的这个根本的历史性的大改造，只有依靠共产党的领导才能成功，这是颠扑不破的真理。","type":"paragraph"},{"text":"所谓依靠党的领导，具体的说，就是坚决贯彻党所提出的反右斗争的方针政策，尤其是前天李维汉部长对我们所作的指示凡事多多请示、多多商量，以马列主义的思想来武装我们全党同志，使大家都能过好社会主义这一关。","type":"paragraph"},{"text":"（二）深入开展反右斗争，必须与温情主义和简单化作坚决的斗争。","type":"subtitle"},{"text":"反右斗争的两块绊脚石，就是温情主义和简单化。这两种倾向都会削弱斗争的力量，障碍斗争的彻底、深入的开展。我们为了把反右斗争进行到底，必须克服温情主义和简单化这两种倾向。","type":"paragraph"},{"text":"有人觉得这些右派分子都是熟人，有的是老朋友，老同事，甚至是亲戚，父子、夫妇等关系，斗争起来不忍下手。殊不知这些右派分子的用心恶毒，罪行严重，他们是全国人民的死敌。如果对他们温情、姑息，就是对社会主义残忍，对人民残忍。一个热爱祖国、热爱共产党、愿意走社会主义道路的知识分子，必须对右派分子的罪行所造成的严重损害，对当前反右斗争的伟大意义有正确的认识，坚决地同右派分子撕破面皮，同他们展开无情的斗争。右派分子是非常狡猾的，他们常以两面的手法装作革命的样子出现，在斗争中，也会哭哭啼啼作出一付可怜相，摇尾乞怜。这些手法，都是很容易迷惑人的。我们只有彻底地克服了温情主义，才能不受迷惑，狠狠地予右派以无情的打击。","type":"paragraph"},{"text":"李维汉部长曾为我们指出温情主义是有阶级基础的，我们对各种各样的柔情主义应加以阶级分析，分别予以克服。","type":"paragraph"},{"text":"另一种倾向是简单化的情绪，表现为急燥、粗暴、希图用简单的方法“速战速决”。反右斗争要求对于右派进行充分的揭露和彻底的批判。批判要靠有分析的、有说服力的，经得起反驳的说理，揭露需要依靠确凿的、经得起检查的事实。急燥粗暴、简单从事，是不能解决问题的。欲速则不达，在思想性质的问题上特别不能急燥。我们不应过低地估计斗争的复杂性和艰巨性。要坚持辩论的方式，摆事实、讲道理，有效地达到团结、教育大多数和孤立、分化右派的目的。","type":"paragraph"},{"text":"克服这两种倾向也是为下两个阶段——普遍整风和整顿组织打好思想基础。","type":"paragraph"},{"text":"（三）我党成员必须在这次反右斗争中提高社会主义觉悟，使自己真正成为社会主义的战士。","type":"subtitle"},{"text":"为了在这次伟大的反右派斗争中，使我们每个人都能受到深刻的教育，提高社会主义觉悟，改造资产阶级立场，成为社会主义的战士，我们必须对以下几个问题有明确的认识和深刻的体会。","type":"paragraph"},{"text":"1．对所有制的改变的问题要有深刻的体会。我们中国几千年的私有制的局面，在去年，在共产党领导下，根本的改变了。这是一件有世界历史意义的大事。由于这种所有制，根本的改变，中国才根本消灭了人吃人人剥削人的不合理的现象，真正走上社会主义社会。这是我们多年响往，梦寐以求的而无法实现的，今天真的实现了。我们必须认识到所有制的改变对于我们祖国、我们自己以及我们的后代有多么重大的意义。中国只有走社会主义道路，这是历史发展规律所规定了的。我们要对这个问题有深切的体会，就能真正批提高了觉悟，滋长社会主义的感情。","type":"paragraph"},{"text":"2．对集体主义要有正确的认识。社会主义的一切都是集体化的，没有集体主义，就不可能完成伟大的事业，任何个人在集体中不过起一个螺丝钉的作用。我们要在反右斗争中改变立场、改造思想，必须对集体主义的重要性有正确的认识，要这样才能克服个人主义思想，一切都能从集体出发。","type":"paragraph"},{"text":"3，从反面来说，我们又必须对私有制和个人主义有深刻的认识，才能进行彻底地批判，从思想深处，把这两种毒根挖净。","type":"paragraph"},{"text":"私有制是个人主义的表象，个人主义是私有制的内涵，这是一种东西。我们要使资本主义立场有彻底的改变，必须对私有制和个人主义有正确的认识，才能来“破资本主义，立社会主义”。","type":"paragraph"},{"text":"※    ※    ※    ※","type":"paragraph"},{"text":"我们全党的反右斗争将继续深入广泛的开展，今天有共产党的英明领导，有全国人民的支持，只要我们能团结中间，孤立分化右派，进一步克服温情主义和简单化，我们就一定能取得彻底的胜利，同时，我党成员也能在运动中受到教育和锻炼，改造自己的立场。","type":"paragraph"},{"text":"我祝贺大会的胜利成功，我预祝我党的反右斗争的胜利！","type":"paragraph"},{"text":"最后祝各位同志身体健康！","type":"paragraph"},{"text":"周谷城同志的发言","type":"subtitle"},{"text":"同志们：","type":"appellation"},{"text":"这次整风工作会议开得很及时。郭则沉同志代表整风领导委员会作了报告，大家又交换了意见，讨论了反右斗争的方针政策，这于完成当前的迫切任务是绝不可少的。尤其难得的是在统战部的招待会上听到李维汉部长的报告，得到了启发，解决了问题，过去没有明确的都明确了，感到兴奋。本人现以中央负责人之一分子的身分，就大家所常谈的几句话，发表一些体会，以供大家参考。","type":"paragraph"},{"text":"首先我们要彻底改造自己，抛弃资产阶级立场。在座的同志都是抛弃了资产阶级立场的，但我们党里大多数同志，并未做到这一点。我常听到我们党内外很多知识分子说，知识分子是脑力劳动者，靠薪水为生，没有财产，谈不上资产阶级；就算是资产阶级，也比较容易改变立场。我以为并不尽然。知识分子虽没有有形的财产，但却有一份无形的财产。他们中间，有的受过很好的教育，有的有很高的文化程度，有的有很专门的技术，有的有很高深的学问，有的甚至有很大的名望。这都是无形财产。知识分子若以此自豪，甚至以为有了这些，一生可以享受不尽。而不拿这些去为社会主义服务，为劳动人民服务，那便是彻头彻尾的个人主义，那便是进入社会主义社会的根本障碍。知识分子改造自己，首须重新估价自己的这种无形财产，决不要让它成为进入社会主义社会的障碍，而要使它变为替劳动人民服务的工具。必须这样，才可以抛弃资产阶级立场。我们决不能说靠脑力劳动，薪水为生的，就容易抛弃资产阶级立场，进入社会主义社会。","type":"paragraph"},{"text":"其次我们要认识历史发展的必然规律，诚心拥护共产党，争取共产党的领导。争取领导，有的出于勉强，但我们却必须出于自然。如何才可以出于自然呢？唯一的办法，就是要认识历史发展的必然规律，知道共产党的主张是体现这规律的。奴隶社会之后，必然是封建社会，封建社会之后必然是资本主义社会，资本主义社会之后必然是社会主义社会，这就是历史发展的必然规律。1870年巴黎公社失败了，社会主义者并不灰心，1917年十月社会主义革命，他们的主张便体现历史发展的必然规律。在中国情形也正相同。1927年大革命失败了，共产党的同志并不灰心，到今天他们的主张也体现了历史发展的必然规律。中国1898年戊戌维新，不能使中国站起来；1911年辛亥革命，也不能使中国站起来。共产党领导中国人民革命，经过三十年奋斗，到1949年，中华人民共和国站起来了，这更证明共产党的主张完全体现了历史发展的必然规律。我们如果懂得这点，则争取共产党的领导等于争取历史规律或客观真理的领导，没有不心悦诚服，感到自然的。","type":"paragraph"},{"text":"最后我以为我们必先站稳了社会主义的立场，才可以谈到长期，共存，互相监督。自从中共中央提出民主党派与共产党长期共存，互相监督的方针以后，大家很兴奋。我于兴奋之余，在上海曾对我们部分同志讲过两次。对同志们说，长期共存固然使我们兴奋，但我们决不可因此把资产阶级思想巩固起来，准备与社会主义思想长期对抗。如果是那样，那绝无资格谈长期共存。其要长期共存，只有赶快消灭资产阶级思想。右派分子坚持资产阶级立场，一听到长期共存，互相监督，便赶快把资产阶级思想完全搬出，要与社会主义思想对抗。章、黄、李右派集团，居然窜改我们的党章，取消以马克思主义为思想指导的条文，将代表人民利益的条文改为代表右派集团的利益。因此他们只有走绝境，不能谈长期共存。我们与右派集团绝对相反，我们要赶快把资产阶级思想消灭干净，站稳社会主义立场，才可以争取与共产党长期共存，互相监督。","type":"paragraph"},{"text":"同志们，这次工作会议开完之后，我们就要回去工作，回去加速进行反右斗争的工作。我先就大家常讲的几句话，发表这些体会，供大家参考。是否有当，尚请指教。","type":"paragraph"},{"text":"我对这次全国整风会议的体会","type":"subtitle"},{"text":"陈邦贤同志的发言","type":"subtitle"},{"text":"主席，各位同志：","type":"appellation"},{"text":"我对于李部长的报告和郭则沉同志的政治报告完全表示拥护。","type":"paragraph"},{"text":"我们农工民主党是资产阶级的政党，我们党的成员是资产阶级和资产阶级知识分子。解放后几年来在共产党不断的教育下，有些成员已经有了转变，抛弃了资本主义的立场，坚决拥护共产党的领导和走社会主义道路。还有些成员没有抛弃资本主义立场，对资本主义世界观还念念不忘，因之对共产党的领导，社会主义胜利和为工农服务。还有些口服心不服的现象，甚至对于新的世界规格格不入。正因为这样，而使农工民主党成为资产阶级右派分子的温床，同时也为资产阶级右派分子所利用向党和社会主义进攻的工具。也正因为这样，有些人不能认识右派分子真正面貌，反而把右派分子引为“知心者”和“代言人”。当右派分子在利用鸣放期间向党猖狂进攻的时候，有些人受到了它的蒙蔽和煽惑，在不同的程度上，同情和支持了右派。从而使我们的党曾一度被章伯钧、黄琪翔、李伯球等右派集团篡改了政治路线和组织路线，把我们的党拉上了可疑的道路。而且在反右派的时候，有些人还表现了右倾情绪和温情主义，不敢面对面向右派分子作斗争，撕不下脸皮等等。","type":"paragraph"},{"text":"今天我们的党反右派斗争，在共产党的直接领导和帮助下，在中央整风委员领导下，已经取得了基本的胜利，章、黄、李等右派集团已经被揭发了出来，右派集团的骨干分子已经在开始分化，而斗争运动已开始深入发展逐步转向了基层。我完全相信，我们在共产党领导下，在全国人民的支持下，我们向右派的斗争一定会取得彻底的胜利，但是为了保证向右派的斗争彻底胜利，我们还须大力发动群众，特别是争取中间分子积极参加斗争，否则我们的斗争就会软弱无力。通过这次反右派斗争，使我深深体会到知识分子，特别是象我从旧社会过来的知识分子，必须加强自我改造的重要性。我们从旧社会来的知识分子是带有最严重的资产阶级思想意识和生活作风，必须经过很好的改造，必须经过一番脱胎换骨的改造，从而破除资产阶级的立场观点，树立社会主义的立场观点，否则要成为工人阶级的立场观点，那是不可能的。同样，对于我们整个党来说，如果我们每个成员不加强思想改造，而要使农工民主党成为为社会主义服务的政党，也是不可能的。换句话说，如果农工民主党不来一次脱胎换骨的改造，而成为真正为社会主义服务的政党，要想长期共存、也是不可能的。因此我再说一句，在目前阶段，我们必须积极参加反右派斗争，从斗争中锻炼我们自己，下决心坚定我们的立场。在斗争结束之后，我们要加强学习马列主义，在共产党的领导下和教育下，努力改造我们自己，使我们成为真正地为工农服务的劳动知识分子，为我们的社会主义祖国伟大的社会主义建设贡献出我们一切的力量。","type":"paragraph"},{"text":"同志们，我们要在伟大的共产党领导下，坚决站稳立场，彻底打垮右派分子，不获胜利，决不收兵。","type":"paragraph"},{"text":"最后敬祝伟大的中国共产党和毛主席万岁！并祝各位同志健康！","type":"paragraph"},{"text":"徐赤文同志的发言","type":"subtitle"},{"text":"主席，各位代表：","type":"appellation"},{"text":"中国革命是分二个步骤来进行的。第一阶段完成新民主主义革命，在这一革命胜利的基础上，进行社会主义革命，这是完全合乎中国社会历史发展规律的，也是全国六亿人民绝大多数的愿望与要求。到1956年，三大改造完成之后社会主义革命已经取得了决定性的胜利，逐步消灭了贫困落后的状态，趋向于繁荣幸福的前途。但是资产阶级右派分子，对于社会主义建设的成就是不甘心的，在大鸣大放的期间，千方百计的进行破坏，他们借口帮助共产党整风，对党大肆猖狂的进攻，妄图要使资本主义在中国这一块土地上复辟，把中国六亿人民，重新拉回到半封建半殖民地统治的道路上去。因此，反右派斗争，就是社会主义与资本主义二条道路，你死我活的斗争，也是国家民族生死存亡的斗争，我们必须要取得彻底的胜利，决不草率收兵！","type":"paragraph"},{"text":"各民主党派的反右斗争，是整个反右斗争中的重要部分，也就是各民主党派严重的历史考验，尤其是我们农工民主党。章伯钧已经成为全国范围内右派的大头目，在农工民主党内，形成了章、黄、李反动集团，并与各省、市的右派分子，以及他们的集团勾结起来。在大鸣大放中，他们上下呼应，异曲同工，放出的反党、反社会主义荒谬言论，比其他民主党派更为严重。为了要达到他们反党的企图，纂改了农工民主党的组织路线与政治路线。拉拢，蒙蔽中间分子，排斥打击左派，使农工民主党成为向党进攻的合法工具。因此，我们必须要把党内的一切右派分子，彻底的打垮，使我们的资产阶级性的政党逐步改变立场，成为一个为社会主义服务的政治力量。","type":"paragraph"},{"text":"如果，要使反右斗争取得彻底的胜利，就必须要正确的掌握方针政策。在郭则沉同志的政治报告中所指出的关于贯彻反右斗争方针政策具体的五个方面，我们认为是完全正确的，只有这样才能使反右斗争，得到彻底的胜利。","type":"paragraph"},{"text":"现在把我们浙江省组织在反右斗争中，如何贯彻执行方针政策的情况，作一个简单的介绍，希望同志们加以批评指正：","type":"paragraph"},{"text":"首先，在斗争中必须坚持摆事实讲道理的方针。要摆事实，就必须要彻底揭发右派分子的反党、反社会主义言行，而且要将揭发出来的材料，实事求是的加以核对。要讲道理，就必须要详细的研究揭发出来的材料，进行系统的批判。如对李士豪、蔡一鸣二个右派分子的斗争过程中，我们第一步召开大会进行彻底的揭发，第二步，由李、蔡进行初步交代（结合进行揭发），第三步进行面对面的说理斗争。在展开辩论之前，应作好充分的准备。浙江省整风领导小组抽调了四十多个骨干分子，脱产训练半个月，组成基本战斗力量。首先学习人民日报社论以及各有关文件，并熟悉右派分子所交代的材料，然后分组负责，写成中心发言与补充发言的书面材料，经由整风领导小组审查，作为最后决定。同时，我们在进行面对面斗争的时候，也允许右派分子进行答辩，这样做有两个好处：","type":"paragraph"},{"text":"一方面右派分子的狡辩，总是强词夺理的，在答辩中一定会矛盾百出，我们就以他的矛攻他的盾，最容易使右派分子理屈词穷，低头认罪。另一方面，使广大群众，觉得我们的反右斗争不是用大帽子压人。而是真正的说理。真理是愈辩愈明的，中间分子就会很自然的会向我们靠拢，因而将右派分子彻底的孤立起来。","type":"paragraph"},{"text":"其次，在反右斗争中，必须坚持争取团结多数的原则。坚持说理斗争，即是争取团结多数的重要环节。除此以外，我们为了配合斗争，分期举行群众动员大会，说明开展反右斗争的历史意义，并反复交代方针政策，推动成员以端正的态度参加斗争。再我们还分批的吸收有代表性的成员（中间分子）举行多次座谈会，征求他们的意见，作好我们纠正偏差的参考，把群众团结在整风领导小组的周围。当运动开始时，一般群众，对子反右派斗争是抱“与己无关的态度”，现已逐渐转变，积极参加会议。","type":"paragraph"},{"text":"第三、在斗争中必须克服温情主义和防止急躁情绪。温情主义与急躁情绪，对于反右斗争都是极端不利的，必须加以克服。有了温情主义就不能彻底的揭发和批判；有了急躁情绪，就不能反复驳斥使右派低头并争取团结多数。我们的克服办法，是召集可能有温情主义的高龄成员与可能有急躁情绪的青年进步分子，分别组织多次座谈会，加以解决。例如，在一次高龄成员（60岁以上的）座谈会上，有的这样说：“在反右斗争中，我们决不愿做华容道的关公，我们对右派分子的温情，就是对人民的残忍”。到目前为止，在浙江组织内温情主义与急躁情绪已经得到了初步的解决。","type":"paragraph"},{"text":"第四、反右斗争必须要全面开展，才能取得彻底胜利的效果。浙江组织的成员，原来就不很纯洁的，近一年来，因为李、蔡大肆招兵买马，恶性发展，只求数字，不求质量，使成员成份更为复杂。经过大发展之后，以地区论，由原有的三个县市，发展到现有的十个县、市；以成员的名额论，由132人发展到755人。在这种情况下，我们浙江组织的反右斗争，必须要全面开展，才能使一切右派分子，无处藏身。按照目前情况来看，在十个县、市中，已经开展斗争的，还仅有四个县、市，其余六个县、市尚在学习文件之中。可见运动的广度，是十分不够的。以右派分子数目来看，除杭州市因有相当一部分基层组织尚未开展斗争，无法统计外，其余如诸暨县组织右派分子只有一人，占成员总数的3％，温州市只有七人，占成员总数的5％，金华市亦仅占成员总数5％强，可见运动的深度亦是十分不够的。由上所述，要将一切右派分子，从浙江组织揭发出来，还要经过一个相当长时期的努力。","type":"paragraph"},{"text":"第五、在反右斗争中，还必须培养骨干，为将来整理组织创造条件。郭则沉同志在政治报告中指出：“目前进步力量一般都很薄弱”，从我们浙江的角度来看，亦是如此，已经引起注意。培养的办法，是在运动中对他们进行教育与锻炼。如对李、蔡斗争中，在共产党的大力支持下，我们选拔了四十多名骨干（包括各县、市整风领导机构的骨干，脱产训练，积极推动他们参加斗争，进一步巩固他们的政治立场。但这一工作，目前尚限于杭州市方面，其他地区还没有很好的开展。今后计划，拟在各个地区，随着运动的开展，积极培养新生力量，为将来整顿组织，整顿机构打下有利基础。","type":"paragraph"},{"text":"同志们：我们参加这次会议，觉得收获是很大的，特别是对于反右斗争的方针政策，进一步的明确起来，回去以后，我们一定要很好的将它贯彻下去。在共产党的领导下，我们是有信心与决心，把浙江组织内部的一切右派分子彻底打垮，并争取广大群众向左转，使我们的组织，真正成为一个为社会主义服务的政治力量！","type":"paragraph"},{"text":"吴彦求同志的发言","type":"subtitle"},{"text":"主席、各位同志：","type":"appellation"},{"text":"我对于郭则沉同志代表中央整风领导委员会所作的政治报告，表示完全同意和衷心拥护。","type":"paragraph"},{"text":"在这次大会中，我们学习和讨论了很多文件，特别是听到了李维汉部长的报告，季方同志，徐彬如同志的讲话，以及郭则沉同志的报告，经过反复钻研，得到极大的教育和启发，使我们正确的认识了农工民主党的性质和它的历史任务与当前的严重政治任务。这不仅增强了我们反右斗争的决心和信心，更加重要的是给我们指出了改造组织和改造自己的努力方向。毫无疑义，这次大会是标志着农工民主党从右向左转的里程碑，也是农工民主党组织改造的一个良好开端。","type":"paragraph"},{"text":"正如郭则沉同志在报告中斯分析的，农工民主党在前一个时期，由于章、黄、李右派集团的操纵，篡改了政治路线和组织路线，阴谋把我们成员引向资本主义的道路，使整个组织变成他们反党反社会主义的工具。这种严重情况，在我们安徽地方组织中就表现得极为突出。由于长期掌握安徽组织的李湘若，是章伯钧反党集团的骨干分子之一，在他的操纵之下，结成了一个章伯钧集团的分支系统——李湘若的反动集团，分别占据了安徽各个市级组织的实际领导地位，全面地贯彻执行了章伯钧的反动的政治路线和组织路线。远在抗战初期和解放前夕两个时期，李湘若就曾经为章伯钧搞过“三分天下”的军事活动。解放以后，野心未改，仅由公开转为隐蔽，玩弄其两面派手法，欺骗领导，欺骗群众。从去年以来，利用“长期共存、互相监督”的方针，进行恶性大发展，阴谋吸收一些反革命分子和有严重历史问题的以及对党不满分子参加组织，并且阴谋搜罗“老三党人”和一些对党不满分子作为党的干部，以巩固和扩大他们对组织的控制。在中共整风运动开始后，他们更明目张胆地向党进攻，叫嚣所谓“以党代政”，“省人民委员会是空架子”，党外人士“有职无权”，要党退出学校，诬蔑党员干部不关心人民疾苦等等。更恶毒的是在成员和群众中普遍煽风、点火、企图把领导党搞臭搞垮，实现其资本主义复辟的迷梦。他们许多罪恶活动，完全是与章、黄、李反动集团一脉相承，上下呼应的。","type":"paragraph"},{"text":"自六月中旬以来，我们安徽各市级组织也和其他各地组织一样，紧密地依靠中共各级党委的领导与帮助，展开了以反右斗争为中心的整风迭动，从领导机构到基层组织，先后揭露出来右派分子二十三人。在安徽以李湘若为首的反党集团，基本上是打垮了。我们的反右斗争是取得了初步的胜利。但无庸讳言，我们对右派的斗争，还不深不透，面也不广：处在中间状态的一些人还没有很好地争取团结和教育，尤其是右派一切反动活动给予组织内部的影响并没有清除。再从我们组织的阶级基础，历史根源以及绝大多数成员的思想体系来考察，我们更必须进行由资产阶级政党到社会主义政党的本质改造。这些都是摆在我们面前的重大的政治任务。","type":"paragraph"},{"text":"目前我们国家正处在伟大的社会主义革命时期，我们作为一个资产阶级性质的政党，不可避免的要经历一种根本的改造，才能同社会主义相适应。全国人民也正在注视着我们和考验着我们。我们深信，有伟大的中国共产党的领导，有我们中央由左派建立起来的新的领导机构的领导与帮助，有全国人民的支持，我们一定能够胜利完成这一具有历史意义的根本改造的重大任务。","type":"paragraph"},{"text":"谈太阶同志的发言","type":"subtitle"},{"text":"主席、各位同志：","type":"appellation"},{"text":"第二组经过几天时间的讨论，在认识上基本取得了一致，特别是听了李维汉部长报告以后，更进一步明确了一些问题。","type":"paragraph"},{"text":"李部长的报告是活生生的马克思列宁主义的学习。对民主党派性质从阶级分析历史观点做了精辟的理论上的说明，奠定了资产阶级知识分子政党以及成员改造的必要性和可能性的理论根据，并明确了民主党派的改造。首先应该是以毛主席六条标准来彻底改造民主党派的政治立场。这是基本关键问题，而这次政治立场的改造是通过以彻底反对右派以及党内整风来完成的。这就为我们指出了今后政治方向。现在仅就小组讨论结果，初步归纳做如下发言，如有归纳不周之处，请本组其他同志补充：","type":"paragraph"},{"text":"以章伯钧为首的右派集团右派路线的反党反社会主义活动，在右派斗争开展以前，在农工民主党里影响是很严重的。它具体表现在：","type":"paragraph"},{"text":"一、右派分子在中央掌握了领导权，排斥打击进步分子，运用农工的各级组织成为他们有组织有计划的向党进攻的合理工具，而且从中央到地方各级右派分子上下结合，把错误的政治路线及组织路线一直贯彻到基层。","type":"paragraph"},{"text":"二、右派分子运用两面派的手法欺骗和蒙蔽群众，因而使反党反社会主义的言行一时不易暴露。","type":"paragraph"},{"text":"三、更严重的是，右派分子利用完整的组织体系进行反党反社会主义的活动，带着农工民主党走向资产阶级的道路。在政治路线上的“独立自主”的恶劣影响。在组织路线上的排斥进步拉拢落后的恶性大发展，使农工的成员成份更加复杂，对今后纯洁农工的队伍和加强对成员的思想改造增加了严重困难。","type":"paragraph"},{"text":"大家承认，右派集团活动，对农工有严重的影响。但同时也考虑到，右派分子之所以能利用组织向党猖狂进攻，除了右派掌握了领导权以外，由于农工成员大部分是资产阶级及小资产阶级知识分子，在某些问题上容易与右派分子发生共鸣，成为反党言行的温床。因此，错误路线的产生，与我党的资产阶级性质未得到澈底改造也是因素之一。","type":"paragraph"},{"text":"对我党性质的估价，大家一致认为是资产阶级性质的政党。主要是因为，我党成员成分是资产阶级、上层小资产阶级及其知识分子所组成，资产阶级的意识形态必然要反映到党内来。这种思想具体表现在大部成员立场上思想上的两面性，虽然今天资产阶级积极性的一面由于社会主义经济基础的确立，它已经失去了积极的作用，但消极的一面，仍然存在，也就是说，阶级本质仍未澈底改造，仍然有可能走向资本主义道路的危险。","type":"paragraph"},{"text":"由于性质的确定，对我党过去的估价有了阶级分析的基础。同时根据不同历史时期的考虑，在解放以前，中间路线根本就是资产阶级改良主义的反动路线。解放后，由于接受了中共党的领导的革命路线，遵守共同纲领及宪法的规定，作了一定的工作，有一定的贡献。","type":"paragraph"},{"text":"自从中共中央长期共存互相监督的方针决定后，由于苏共第二十次代表大会及匈牙利事件的影响，右派分子逐渐暴露了他的反动面貌，以借着帮助中国共产党整风的机会向中国共产党猖狂进攻。这一时期，农工民主党的政治路线及组织路线基本上是反动的。","type":"paragraph"},{"text":"在这个问题上，小组还有不同的意见，认为个人和组织不能混为一谈，组织是进步的不承认政党有两面性。因为它的任务是要改造资产阶级知识分子成为劳动知识分子，如果组织不是进步的，如何能担负起改造成员的任务呢？！民主党派是在中国共产党的领导下有了正确的方针政策，不允许反党反社会主义。","type":"paragraph"},{"text":"但另一部分意见是民主党派阶级基础未改变，是资产阶级及其知识分子，而今后仍是以此为基础。","type":"paragraph"},{"text":"政党是上层建筑，基础必然反映到上层建筑，正如李部长说的，它除了走社会主义道路服从党的领导外还有代表这一部分人合理合法利益的问题。上层建筑不能脱离基础。虽然有右派，但大部分是中间派。不能以少数左派来改变政党所代表的基础，不能以少数左派来说明政党的面貌。","type":"paragraph"},{"text":"虽然说，在中国共产党的领导下，有正确的政策纲领，不允许民主党派走反动的道路。但事实上，民主党派前一阶段，已经走上了资本主义反社会主义的道路。除了章、黄、李等少数右派分子以外，本党的基础成员都是有共鸣的。不是撤换了章、黄、李等右派分子本党的面貌就改变了，而是要组织和成员进行彻底改造。否则，一遇时机，资产阶级思想还会占上风的。也就是说，民主党派目前还未经过改造，还未改造成为为社会主义服务的政党，所以还有它的两面性。","type":"paragraph"},{"text":"反右斗争以来，由右派分子所把持的农工中央以及某些地方组织，受到全农工进步力量及全国人民的有力反击后，已经打退了右派向党向社会主义猖狂进攻。","type":"paragraph"},{"text":"这个斗争反映初步扭转了反党反社会主义的政治路线，特别是在“长期共存、互相监督”的幌子下面，借口所谓“组织独立，政治自由，独立自主”，来脱离党的导领，反对党，向党进攻。在组织路线方面，进行恶性大发展降低了成员质量，提出“不怕落后，不怕历史复杂，不怕失业”三不怕的口号，限时限刻限数字，甚至劳改过的和已开除的都可吸收，简化组织手续，废除填写自传，进一步简化履历表等大肆进行招兵买马，并排斥进步力量的组织路线。","type":"paragraph"},{"text":"这些错误的政治方向和组织路线，由于反右派斗争的开展，初步有了转变，这个转变表现在：","type":"paragraph"},{"text":"一、反右派斗争的队伍初步形成，建立以左派为骨干的站在工人阶级立场的领导核心。确定了左派的领导权。但从全面谈，尚未完全树立左派的领导，特别是基层尚待继续深入改变目前的瘫痪状况。","type":"paragraph"},{"text":"二、占成员多数的中间分子认识了右派分子的反党反社会主义的言行，逐渐清醒过来，团结在左派的周围。","type":"paragraph"},{"text":"三、由于重新划分了政治分野，有头面的右派分子基本上被暴露孤立起来。","type":"paragraph"},{"text":"于此，就停止了反党反社会主义的政治路线及组织路线。这种转变是由于：","type":"paragraph"},{"text":"一、由于中国共产党的领导明确了大是大非，根据毛主席的六项标准，分化出来右派分子。","type":"paragraph"},{"text":"二、社会舆论对右派分子猖狂进攻的反击，鼓励了左派站起来与右派做斗争。","type":"paragraph"},{"text":"三、我党党内左派领导核心的形成，团结了广大中间成分，组成了坚强的反右队伍。","type":"paragraph"},{"text":"由于反右运动的向前发展，已经获得初战的胜利。但是，错误的政治路线和组织路线还须要进一步的揭发和批判。自前我党的历史任务主要是，向组织的成员进行社会主义教育，破资本主义立场，立社会主义立场，彻底改造我党的党组织以及成员。","type":"paragraph"},{"text":"为了改造我党的党组织以及成员，必须进行全党的整风运动。由于右派分子的猖狂进攻，还必须继续进行反右派斗争。现在反右派斗争在省、市基本已经开展，并且取得初战的胜利。但是这个游动开展的还不深不透，还必须在现有的基础上深入一步，这是当前严重的政治任务。这一反右斗争发展尚不平衡。因此，当前在基层组织中积极开展反右斗争，通过斗争教育成员，澄清基层组织的政治面貌，是目前我党迫切的任务。","type":"paragraph"},{"text":"为了保证这个任务的胜利完成，我们必须依靠中共党的领导，提高左派的社会主义思想觉悟，团结中间、孤立右派，树立以左派为核心的领导机构，在反右派斗争的胜利基础上继续开展整风运动，纯洁组织，使我党成为一支名符其实的为社会主义服务的政治力量。","type":"paragraph"},{"text":"这个汇报不能完全如实的反映本组真正的学习情况，请同志们指正。祝大会胜利成功，同志们身体健康。","type":"paragraph"},{"text":"我在学习中认识到的错误","type":"subtitle"},{"text":"王善继同志发言","type":"subtitle"},{"text":"我完全同意中央整风领导委员会的报告。","type":"paragraph"},{"text":"我在这次会议当中，学习了人民日报社论：“各民主党派的严重任务”和李维汉部长的两个谈话，通过小组讨论，互相分析，互相启发，在我思想上是进一步明确了民主党派的性质、任务和政治分野这三个问题。由于对这三个问题有进一步的明确，因而，也就深刻地认识到我在前进报第19期发表的“正确认识农工民主党”那篇论文，同上面人民日报社论和李维汉部长谈话的精神，是不符合的，是有错误的。","type":"paragraph"},{"text":"几年来，民主党派的性质、任务和政治分野这几个问题，特别是民主党派的性质问题，在我的思想上，是始终没有得到明确的问题。过去我对民主党派特别是对农工民主党估计得过高，今天看来，显然是不合实际的，也是错误的。因为就现状说，各民主党派在总的方面还是资产阶级性质的政党。资产阶级性质的政党，在社会主义革命阶段，如果不能适应革命形势的发展，抛弃资本主义的政治立场，那就是反动的，是不可能真正为社会主义服务的。它要真正地接受社会主义并真正地为社会主义服务，只有彻底改变资本主义立场，站到社会主义立场上来。农工民主党是以资产阶级知识分子为主要成分的政治团体，解放以来，虽然在中国共产党领导下，通过五大运动做了一些工作，但始终没有得到很好的改造，也就是说，始终没有改变资本主义的政治立场，所以，农工民主党还是一个资产阶级性质的政党。三大高潮以后，以章伯钧、黄琪翔、李伯球为首的右派集团，明目张胆地篡改了农工民主党的政治路线和组织路线，不要共产党的领导，不走社会主义的道路，采取各种卑劣手段，进行恶性大发展，到处招兵买马，扩大实际势力，企图同共产党争天下。他们不引导成员从社会主义轨道上前进，反而助长成员落后的一面，向违反社会发展规律的方向后退，使农工民主党成为章黄李等右派集团反共、反人民、反社会主义的工具。根据各地方组织在这次会议中所反映的具体材料，在反右派斗争初期，有许多地方的组织已成瘫痪解体状态。成员当中的政治分野，左派和右派都占少数，中间分子占多数。这些事实，就生动地说明了农工民主党在反右斗争前一个时期，执行了右派的政治路线和组织路线。执行右派路线的组织，而我把它肯定为“进步的组织”，这显然是主观片面，不符合实际情况的。这种估计，不但是错误的，而且是有害的。因为这样说法，就无异于肯定农工民主党的组织没有根本改造的必要，因而，就可能使成员发生麻痹自满的错觉，放松对自己和对整个组织的彻底改造。其结果就会影响反右斗争和整风工作的推进。","type":"paragraph"},{"text":"由于我错误地估计农工民主党是个进步的组织，所以就把右派分子同农工民主党组织区别开来看待，这也是片面错误的看法。因为，以章黄李为首的右派集团，篡改了农工民主党的政治路线和组织路线，并毒害了农工民主党的许多成员，他们把农工民主党带到了危险的边缘，我们能说右派分子同组织没有什么关系吗？右派分子都是利用合法的组织，进行非法的活动的，根据各地方组织在这次会议中所反映的实际情况，农工民主党的许多组织，都作了右派分子向党向人民向社会主义进攻的合法工具，我们又能说组织同右派分子没有什么关系吗？由此可见，右派分子的罪恶活动同农工民主党的组织是分不开的。农工民主党原本是没有改变资本主义立场的组织，被章黄李等右派分子操纵、利用、腐蚀、毒害，就增加了它的严重性。因此，农工民主党作为组织的任务来说，一面要彻底清算这些右派败类的罪恶，迫令他们彻底交代，向人民低头认罪。另一面也是重要的一面，还要进行组织的根本改造，适应社会主义建设的需要，把农工民主党从资产阶级性质的政党逐步转变成为真正为社会主义服务的政党。如果照我那样说法，把右派分子同农工民主党区别开来看待，那就会使人得出一种不正确的看法：农工民主党只是一小撮右派分子的问题，而农工民主党本身没有问题。从而，也就会得出盲目乐观的结论：只要把右派分子全部扔了出去，农工民主党就万事大吉，既不必对组织本身进行本质的改造，也不必对成员进行“破资本主义立场立社会主义立场”的教育。这样，农工民主党的前途就会不堪设想了。","type":"paragraph"},{"text":"还有，因为我错误地把右派分子同农工民主党组织区别开来看待，又曾错误地引用过1957年6月12日中央所发出的声明中的一段话。那个声明是在黄琪翔、李伯球右派分子控制中央领导权下面发出的，是带有蒙混包庇章伯钧的用意的。我不加批判地引用过来，这也是个极大的错误。","type":"paragraph"},{"text":"我写那篇论文的时间，是在8月25日左右。目的在想克服党内的退党思想，由于对民主党派性质问题认识模糊，对农工民主党的真实情况估计不足，因而发生了许多错误之处。在反右派斗争辨明大是大非的时期，人人应该集中目光检查右派分子对组织有什么恶劣的影响，应该揭发组织坏的一面，批判阴暗的一面，而我所说的却与这个相反，以致在成员中起了不好的影响，我应该负完全的责任。同志们对我那篇论文所提出的善意批评和宝贵意见，我完全接受，并衷心感谢！作为党内一个工作者来说，今后，我要认真地以这次错误为教训，争取领导党的领导，继续加强学习，改造自己，为反右、整风、彻底改造农工民主党，坚决奋斗到底。","type":"paragraph"},{"text":"徐彬如同志的发言","type":"subtitle"},{"text":"最近参加了许多会议，又听了李维汉、陆定一同志的报告，都谈到要过好社会主义关，这里就过好社会主义关谈几点个人的体会。","type":"paragraph"},{"text":"一、社会主义革命问题","type":"subtitle"},{"text":"过社会主义关必须把社会主义革命弄清楚。过去没有弄清楚，是在一步一步的认识，特别是近一、二年来社会主义改造胜利后才逐渐认识，反右派斗争使我们对社会主义革命有飞跃的认识。社会主义革命是自有人类以来最大的革命，这个革命很好，但是对于共产的问题，提起来有的人很害怕。特别当共产党在革命中走了弯路，蒋介石更把它宣传得不象话：共产共妻、国际党、赤化、杀人放火……。一般人对它不熟悉，害怕，有的人又说它好。大概高级知识分子都怕它的，最近几年正式接触后才有所认识，不很怕了。这种情况说明了这个革命的深刻性、广泛性和艰巨性，它要解除人类过去一切不平等、灾难、压迫、仇恨……，正如恩格斯说的，要使人类最后脱离动物界。","type":"paragraph"},{"text":"人类组织了社会，从事生产，这是人类第一次脱离动物界。但是阶级斗争还存在，没有真正的平等和人类爱。只有到了社会主义社会，拿生产资料去剥削人的事没有了，这才逐潮走到真正的平等和友爱。因此，我们说社会主义革命是人类最广泛、最深刻、最后的一次革命，它使人类最后脱离动物界，过好日子，享受文化艺术的繁荣。这个革命同过去所有的革命不同，过去的任何一次革命虽然是改变一种所有制的方式推动社会进步，但是都不能解决生产资料所有制问题。","type":"paragraph"},{"text":"社会主义社会要建立在现代化的工业基础上，而我国则距现代化的工业很远，大体由现在起尚需十年才能建立（毛主席说要经过三个五年计划）。因此在我国，生产资料所有制解决了，但由于我国是一个长期处于贫困的国家，物质基础薄弱，底子太少，时间也很短。从1949年开国，到1953年就开始实行第一个五年计划，速度是很快的。感谢共产党和毛主席，把马克思主义运用于我国的具体情况，创造了和平方式实现社会主义革命，改变了生产资料所有制。这个特点是世界各国所没有的。苏联十月革命流了血，其他社会主义国家基本上对资本家是采取没收、掠夺的办法。我国的这个创造是人类最大的事情。","type":"paragraph"},{"text":"我们谈社会主义革命只有几年时间，许多人还生疏。同时，搞的很快，所以思想上没有来得及准备，政治（制度）上也不巩固，对很多问题模糊，宣传工作不够。我国自1840年开始民主革命，经过许多辩论，从康、梁至孙中山先生，各有主张，著书立说，或到外国留学，但都没得到解决。到毛主席著“新民主主义论”。才有了初步的结论，认识到我国革命要分两步走。这以后还有一些争论，但都是次要的了。对于社会主义革命，过去没有很好谈，这次思想战线上和政治战线上的革命是1956年经济战线上革命的继续，大家要有充分准备参加辩论，在反右派斗争中来解决这个问题。","type":"paragraph"},{"text":"二、社会主义社会是什么性质","type":"subtitle"},{"text":"社会主义社会是个过渡阶段。苏联有四十年的经验，其中走了很多弯路。社会主义社会基本上解决了生产资料所有制，生活资料所有制没有解决，各人是各人的，还是按劳取酬。共产主义社会建立在大工业的基础上，各尽所能、各取所需。现在还不是这样，还不能完全平等，还有差别。资本家还拿定息，一月拿一万多元的还很多，所以生活上有区别，而且这种区别还是长期的。社会主义社会可以而且必须培养无产阶级知识分子，即红色知识分子，同时要把旧知识分子改造为红色知识分子。今天发现的很多右派分子不仅有从旧社会来的，也有年轻的党团员，这就是因为社会基础一方面是大公无私的，共产主义的集体主义，另一方面也有自私自利的基础。所以，我们肯定在社会主义社会的过渡时期旧知识分子可以得到改造，但在这个时期也还存在可能培养资产阶级知识分子的条件。即一方面，旧的东西同社会主义有距离，旧东西是先入为主，小时候基本上是受的资产阶级教育，升官发财，剥削人，不劳而获，高人一头，个人突出等，旧社会残余很浓厚。另一方面，社会主义社会本身不能解决生活差别、体力劳动和精神劳动的差别。还有，知识分子在过渡时期的问题也要研究，为什么民主党派搞的那样凶？文艺工作者搞的也很凶，有些老党员如冯雪峰、丁玲、江丰等也在内。在过渡时期中的斗争，列宁在“经济与政治”中讲过是“极端尖锐化”。资本家和地主在社会主义社会巩固过程中真造反是不可能的，但知识分子有危险性。民主党派的知识分子有几类，有的是资产阶级分子，有的是工程人员、教授，有的是国民党开明人士。当资本主义所有制不存在了，知识分子的作用还很大，因为红色知识分子没有培养出来，还要用旧知识分子，旧知识分子如不进行改造，资产阶级思想没有改造，对社会主义社会就不习惯，就会有抵抗情绪。另一方面他们有威望，有技术，有本钱，群众对他们希望很大，如果不进行改造，他们也很能反抗。十月革命解决了政权问题，托洛斯基成了未经改造的知识分子在党内的代言人，匈牙利的裴多菲俱乐部里也是知识分子，我国是民主党派和文艺界，也是知识分子。所以，在过渡时期中知识分子问题很大，他们要反抗，要造反，秀才造反很有可能，成不成功是另一个问题。所以在这时候，思想战线上和政治战线上的斗争仍很尖锐，值得我们警惕。如果不能下决心改造，改变立场，那末这个关是不好过的。青年人中出现很多右派分子，也说明我们几年来因为急需人材，对青年培养中迁就了旧的东西，思想教育不彻底。关于过渡时期的第一阶段，列宁讲过“旧东西还强调法权”。因此在今天并不一切都如理想，也仍然还有小偷、流氓存在的可能。我们今天物质财富少，我们要努力提高，消除差别，这样思想上的资本主义残余就容易得到克服。但在今天，对知识分子的改造问题还很严重。","type":"paragraph"},{"text":"在我们学习当中，最值得注意的有几个问题：","type":"paragraph"},{"text":"第一个最值得警惕的是个人主义。个人主义在中国的存在特别严重，这是因为我们过去受封建主义的压迫、束缚，曾经对资产阶级的发展个性等东西欢迎过，从反抗家庭走向革命的也很多，受个人主义的毒害很深，有许多人在革命中背了个人主义的包袱，要想发挥个人，右派分子则是在社会主义社会将要实现的时候爆发了个人主义。在今天，有这样两种个人主义，一种是在碰了钉子回头压制一下，逐步克服了个人主义，最后就改变了立场；另一种是在碰了钉子后隐藏了起来，再碰再隐藏来耍两面派，只要不能满足他的欲望心灵深处总是仇视集体、国家和共产党，越碰越包得深，始终没有解决。但社会在变化，原来五种经济并存时，资产阶级还有积极性的一面，还同社会有一点点统一，个人主义还可以包起来装模作样做假戏哄人。可是到了今天，社会主义和个人主义绝对无法统一，个人主义一爆发出来，非常恶劣，毒气出来真是臭气薰天。个人主义严重的，会感到今天社会一切不自由，说话也不便，人与人的关系也变了，六亲不认，不象话，不近人情——这就是个人主义的自私自利的个性，资产阶级的人情。今天只有把一切交给集体，照恩格斯讲的人要认识必然客观规律才能自由。在社会主义社会以前不能自由，只有资产阶级的自由、商品的自由、饥饿与赚钱的自由。今天只有服从集体，认识集中，把六亿人民的利益摆好，然后才有自由，才能发展个性。没有集中就没有民主，没有高度的集中就没有高度的民主。集体利益一定要高于个人利益，不能摆平，摆错了就要碰钉子，过不了关，我们必须要克服个人主义。右派分子是极端的个人主义。我们也有个人主义，但性质不同。","type":"paragraph"},{"text":"第二是同共产党的关系问题。共产党在世界上存在已有一百多年的历史，在中国有三十多年历史。有了共产党后，人类的生活起了根本的变化。过去有很多人讲过很多道理，都不能解决问题，不能发现社会发展的规律，只有共产党能够认识和掌握社会发展的规律，所以任何人都要同共产党发生关系。过去有的人对共产党防止、怀疑、反对，有的人对共产党拥护。凡是反对的人未有不失败、栽筋斗的，从蒋介石到章伯钧都是如此。为什么不能反对共产党？首先是因为共产党掌握了马克思主义，其次是因为共产党员不仅认识和掌握规律，而且真正为人类的利益奋斗，不怕牺牲，死而无怨。经过几十年的考验，走了不少弯路，但它基本上是走的正确的道路。这不是一个理论问题，而是一个实际问题，中国人民对此有认识，有过痛苦的经验。中国人民为了找寻道路，抱过很多的希望，但最后都失望了，只有有了共产党才能解决。中国人民80％以上解决了这个问题，有的从理论上解决，有的从事实上解决，各个角度不同。如肖长华先生，今年82岁了，他在“苏三起解”中演崇公道，从10岁就演，每次看见苏三含泪，良家女被卖到娼门，他研究了多年不能解决，但在中华人民共和国成立后很快便解决了，他由此相信共产党，拥护共产党。其次是艺人吃鸦片的问题，许多人总不能戒掉，但在中华人民共和国成立后都戒掉了。肖长华这个经验是得来不易的。又如我们1946年从张家口撤退到富平，我一家人住在一个老百姓家里，这家一位八十多岁的老太太对我们招待很好，她说过去见过大粮子，没有不躲不藏的，只有八路军越看越好，都不躲，八路军不胜，天地没有良心，八路军将来一定要回来，要进北京。由于她几十年来的生活体验，才这样拥护共产党。又如我们在东北北大荒斗地主时，那个地主说，八路军来，我恨，只服一点，就是我来北大荒几十年了，每年青纱帐起来后有土匪，共产党来后就没有了。共产党打我，我也佩服这点。所以，对共产党不可三心二意，只有一条心，否则就要吃亏，要栽筋斗。只有在生活里体验，再研究马克思主义，两者结合起来，世界观就搞清了，人生观也解决了。","type":"paragraph"},{"text":"右派分子反对共产党是各式各样的。他们不反对毛主席，反对面前的他们所谓的“小辫子”、“土包子”，说什么上层好，中层马马虎虎，下层坏……。当然，我们不可能没有毛病，但右派分子是要反对具体的共产党，拥护抽象的共产党，非常恶毒，和希特勒一样。所有的人，包括共产觉员在内，如果不能同共产党的关系摆好，都不能过关；社会主义同共产党是一回事。当然，把关系摆好，并不等于对共产党不提意见，提意见尽管讲的凶，象石景山钢铁厂、国棉二厂提出的一千条意见，没有一条象右派分子要搞垮共产党，而是从爱护出发的。现在，有的人是一条心，有的人是半条心，有的人是两条心。他们看到长江大桥黄河三门峡工程认为好，但牵涉到个人不方便的事对共产党的态度又不好。总而言之，凡反对共产党的没有不栽筋斗的。","type":"paragraph"},{"text":"第三是改造立场。立场问题首先是阶级问题。这问题我们不大感觉。但社会有阶级，任何人不能超出，阶级模糊，立场不能不模糊。周建人先生在一篇文章里举过一个例：地主的子弟认为米饭是从厨房拿出来的，商人的子弟认为米饭是从店里买来的，农民的子弟认为米饭是从田里生长的。出身不同，立场不同，就有三种不同的看法。立场的改造要靠锻炼。有的人是基本上解决了，有的人是这一部分解决了那一部分没有解决，有的人在狂风暴雨中站得住那是真解决了的。我们许多人并不是完全没有解决，但不是很稳，否则农工党不会成今天这个情况。我们今天要从反右派斗争中锻炼立场，不可失掉机会。过去在法庭、战场上是锻炼，今天在思想上锻炼，一切人都要锻炼，要锻炼得在大风大浪中站得稳。","type":"paragraph"},{"text":"最后一个问题就是怎样才能更好更快的过关。为了更好、更快的过关，就要深入工农兵去锻炼，这最具体，都要尽量参加。个别年老同志就不要勉强，但不能象过去有些人民代表“天女下凡”样的深入，那样得不到好处，应该自己参加体力劳动，体验工农生活，和工农发生感情。毛主席在“延安文艺座谈会上的讲话”中谈过这问题，开始下去感到农民手粗，身上臭，不习惯，资产阶级一套和农民说不到一块，没有共同语言。要取得同工农的共同语言是不容易的，他们开始不同你讲，不理你。今天大家都是体面人物，农民一看你自己就低一等，就不能取得共同语言了。我们到工农中去，不是在群众之上而是在群众之中，不是在群众之外而是在群众之内，这是一个长期的过程。只有这样，才能更快过关。当然，学习马克思主义也很重要。今天，我们要下决心做红色知识分子，同工农结合是一个决定性的关键。今天我们完全有可能变为红色知识分子，已经有不少人具备了条件。对右派分子也没有关门，还给他们创造社会主义改造的条件。","type":"paragraph"},{"text":"最后，我们应该有三狠，一要狠狠地打右派，二要狠狠地改造农工民主党，三要狠狠地改造自己。我们应该这样来过好社会主义革命关。","type":"paragraph"},{"text":"范权同志的发言","type":"subtitle"},{"text":"主席、各位代表：","type":"appellation"},{"text":"在这次开会期间，李维汉部长在报告中着重地指出知识分子的两面性问题，徐彬如同志在刚才发言中也着重地指出了这一个问题。我认为为了解知识分子的两面性的具体情况，对于他们的改造是有很大的帮助的。","type":"paragraph"},{"text":"我党是以医药卫生界为重点的，而事实上也已经发展了不少医药卫生界的成员。因此，我愿意谈谈关于医药卫生界的情况：","type":"paragraph"},{"text":"一、我们成员中的医药卫生工作者一般岁数较大，这些同志大多数是解放前学医的。那时学医年数特别长（多的八年，少的也有六年）学杂费贵，在这种情况下，只有资产阶级，小资产阶级家庭出身的人才有可能学医，绝非一般人可以负担的。","type":"paragraph"},{"text":"二、过去在旧社会人与人的关系很不正常，就业时要想不求人情就很困难，而学医就可以凭“两条皮带（听诊器）走遍天下”。学医开业之后，往往助长了个人主义及自由主义，所谓“自由职业”者，他们不参加组织，平时愿意怎么搞就怎么搞，不受限制。同时，平时他们所接触的人都是中上层的人，大部分是剥削阶级的分子，因为在旧社会大多数的劳动人民是看不起病的。因此思想上就接近了资产阶级。","type":"paragraph"},{"text":"三、解放后，在党的领导下全国人民进行了五大运动和三大改造，但是具体在医药卫生界受的教育较少。如三反、五反运动主要是对工商界，思想改造又主要是高教界。因此在政治思想教育上就落后了一步。","type":"paragraph"},{"text":"医药卫生界在思想上是有落后的一面。主要表现在以下几个方面：","type":"paragraph"},{"text":"1．若干医药卫生人员还不愿意接受机关工作。解放后，国家医药卫生事业突飞猛进，但是医药卫生人员还很不能适应需要，有些岗位上缺少医生，但有一些人员还是不愿意参加到医院去工作。或是勉强参加，但是过于强调条件待遇。","type":"paragraph"},{"text":"2．医务人员对他们的业务还有不少不负责任的现象。有的把病人从内科推到外科，又从外科推到妇科。医疗事故也还有发生，例如相声说有的外科医生把纱布遗留在病人腹腔中的事情，这也是事实。虽然是个别的，但也是相当严重的。因此，在医药卫生界中进行思想改造端正服务态度，也还是非常重要的。","type":"paragraph"},{"text":"3．不满于“外行”领导，这些人他们所谓的“外行”，就是指党的领导，他们不满意党的领导，他们认为医院里的一些党员同志不懂业务，不能领导他们，在这个问题上，高级医务人员特别严重，他们实际上是拒绝党的领导。","type":"paragraph"},{"text":"4．不愿意学习苏联。一些老的医务人员大都学的是资本主义国家那一套。而我们国家是要走社会主义道路，既要走社会主义的道路，就必须学习苏联。但是就在学习苏联这一问题上，很多医务人员思想中有抵触情绪。例如，天津的右派分子杨济时对于苏联的一切都不接受，可是忽然有一次，他向别人介绍氧气治疗蛔虫的办法，大家很奇怪，怎末杨济时也介绍苏联的东西，最后一了解，原来这个苏联的办法是在英国杂志上发表的，同是一件事，在不同的地方发表，他就以不同的态度来接受。","type":"paragraph"},{"text":"5．不愿意学习政治。天津右派分子张纪正说：“学自然科学的人是天然的马列主义者”。毋需学习理论，这就代表了一部分医务工作者的思想情况。","type":"paragraph"},{"text":"6．在这次反右斗争中揭发了不少的右派分子出来，其中医务工作者人数也不少，天津筹委会有成员301人，其中有50多人有问题，这50多人中大多数是医务工作者。因为我们天津市成员有86％是医药卫生人员。","type":"paragraph"},{"text":"但是，医药卫生人员也有进步的一面，解放几年来思想上也有了显然的变化，主要是由于：","type":"paragraph"},{"text":"一、医药事业的突飞猛进，说明了社会主义的优越性。以天津市的床位来说，在解放前天津的市立医院，只有少数破破烂烂的病床，市民都不愿住，就是私立医院的设备也很差，一般劳动人民也住不起，只有少数有钱的人才能住。解放后，经过扩建与新建，床位增加好几倍并且在设备及技术水平上也大大的提高了。此外从国家工作人员的公费医疗，劳保条例等福利来看，可以肯定我们国家制度是优越的，现在病人绝不能因交不起费而耽误了病。就是在一般的群众中，政府也实行了地段负责制，采取了以预防为主的方针，所有这些都给医务工作者很深切的教育和体验。","type":"paragraph"},{"text":"二、一般社会建设的情况及个人生活的改善，也给医务工作者很大的教育。在重工业，轻工业方面成就很大我不多谈，只谈谈医药界的成就，如金霉素，氯霉素某些*（月旁加黄）胺等药品已经可以自己制造。医疗器械方面，上海已经可以装配X光机。","type":"paragraph"},{"text":"三、参加工作的人员，参加了政治学习，受到了政治思想教育，尤其在“消灭医疗事故运动”中在思想上有所提高。","type":"paragraph"},{"text":"由于以上原因使得医务工作者有以下的转变：","type":"paragraph"},{"text":"1．大部分参加了工作，出现了劳动模范及积极分子，也有的人光荣的参加了共产党。","type":"paragraph"},{"text":"2．开业医师在地段上负起很大的医疗预防工作。他们除去协助解决了一般医疗工作以外，还在预防等工作上起了很大的作用。","type":"paragraph"},{"text":"3．抗美援朝运动教育了医药卫生人员很多医务工作者参加了抗美援朝医疗队。","type":"paragraph"},{"text":"4．医群关系也有所改善，但还没有达到理想的程度，有些医务工作者服务态度还有问题。就总的来说，已经初步地确立了为群众服务的态度。","type":"paragraph"},{"text":"5．农工在天津发展，使不少坏分子混进来了，但有很多人还是要求进步参加组织的。这次反右斗争里也出现了若干积极分子。","type":"paragraph"},{"text":"在这次反右斗争中医务界也受到了很大的教育：","type":"paragraph"},{"text":"1．明确了两条路线的斗争，明确了立场问题。在这次运动中，天津市的成员虽然没有完全发动起来，但大多数的成员已经行动起来了。","type":"paragraph"},{"text":"2．批判了：","type":"paragraph"},{"text":"①“外行领导”问题上面已谈过，不再重复。还有的人发表“有职无权”的谬论，这个问题实际上是一些右派分子他们自己放弃领导，有时提出一些违反原则的主张，如果不采纳，就说是“无权”。这纯系是一种毫无根据的谬论。","type":"paragraph"},{"text":"②崇美反苏：苏联的医疗预防工作，保健工作，远远超过了英美资本主义国家。对于人民健康的关怀是资本主义国家所望尘莫及的，尽管在某些方面我们应当吸取英美的长处，但是总的方面，我们的保健事业必须是社会主义的方针路线。","type":"paragraph"},{"text":"③批判了单纯的技术观点，认识了脱离政治不可能为人民服务。","type":"paragraph"},{"text":"3．中间分子与右派划清界限，积极投入了斗争。这主要是克服温情主义，从与右派划清界限，从阶级感情来看可以说明对素不相识的人也会不自觉的发生温情主义。","type":"paragraph"},{"text":"最后，对成员的改造工作，我们是有胜利信心的，这个信心的基础是：","type":"paragraph"},{"text":"1．党的领导：李部长的报告给了我们明确的指示。","type":"paragraph"},{"text":"2．中央的领导：这次大会上的报告，小组会的座谈，经验交流，理论的学习都给了我们很大的帮助。","type":"paragraph"},{"text":"3．反右及整风在思想改造中的成果：通过这次运动把我们的思想提高了一步，使我们的立场改变有了条件。","type":"paragraph"},{"text":"4．明确了组织路线，在调整队伍方面有了方向。","type":"paragraph"},{"text":"此次我们回去，一定要把反右斗争更深入地贯澈到基层去，一方面把这个运动搞深搞透，一方面在这运动中提高成员的思想，改正立场从而健全组织发挥我们组织应当发挥的作用。","type":"paragraph"},{"text":"周汝沆同志的发言","type":"subtitle"},{"text":"主席、各位同志：","type":"appellation"},{"text":"在这次农工民主党全国整风工作会议中，听取了李部长的讲话和郭则沉同志的政治报告，我完全同意，表示衷心的拥护。大会给我以发言的机会，得向全体同志们请教，表示十分的光荣和兴奋！我谈谈个人学习中的体会，以作大会发言。","type":"paragraph"},{"text":"第一，对我党总的一个认识","type":"subtitle"},{"text":"农工民主党在历史上参加过新民主主义革命，中华人民共和国成立的时候，接受共产党的领导，拥护人民政府，支持社会主义事业和团结资产阶级知识分子接受社会主义改造方面，作了一定的工作，转眼间已有八年时间了，依道理说：应当在共产党领导之下，一心一意的为完成建设社会主义达到社会主义而努力，谁想到在中央提出长期共存、互相监督之后，农工民主党，在章、黄、李右派集团操纵下，违反了长期共存，互相监督的方针，暴露了反党，反人民，反社会主义的阴谋，脱离社会主义的轨道，给社会主义事业带来极为严重的损害。这个原因究竟在哪里呢？报告指示我们，农工民主党，原是一个中间路线的政党，而章伯钧等是这条路线的坚决执行者，解放前如此，解放后何常放弃过，八年来，表面上拥护共产党，骨子里对社会主义事业怀着刻骨的仇恨。因此，当中共中央提出与民主党派“长期共存、互相监督”的方针以后，利用中共整风运动的机会，章、黄、李右派集团，连络右派分子在各机关、学校放起火来，要党退出这里，退出那里，说党不能领导这个，不能领导那个；叫嚷着肃反搞糟了，统购统销搞糟了，其他等等都搞糟了。这样恶毒地向党领导的社会主义事业来一个总攻击。提出两院制和政治设计院的主张，企图根本动摇我国的社会主义制度，阴谋资本主义复辟。歪曲了农工民主党的政治路线，恶性大发展组织，取消重点分工，中上层为主，大中城市为主的基本方针，提出组织发展上的三不怕的原则。搞得农工民主党自中央到大多数地方的领导机构的领导权，都被操纵在章、黄、李集团右派分子的手里。这样的歪风，在现在中共领导下进行社会主义改造的阶段中，肯定的不可能长期存在，也肯定可能及时扭转的。现在已走上正气上升，歪风消沉的阶段，以后整个组织的改造和个人政治立场的改造，成为全党一项必须的和艰巨的工作。","type":"paragraph"},{"text":"报告指出，我党成员不问工程技术、文教、医药卫生和其他资产阶级的知识分子，一般都没有经过彻底改造，解放几年来虽然在不同程度上有接受社会主义道路和共产党领导的倾向，但基本上还没有抛弃资本主义的立场。左派为数甚少，右派已有350余人，中间分子占极大多数。这一事实告诉我们在社会主义改造高潮以后，向右摇摆，和大鸣大放期间右派分子猖狂反党反人民反社会主义，以及中间分子的迷惑动摇，具体地说明农工民主党在总的方面还是资产阶级的政党，此后的社会主义改造是如何迫切需要。反右派斗争的胜利与否，是农工民主党整风运动的关键和决定的步骤，是进行根本改造的转扭点。我们每一个成员连我自己在内，必须决心投入这一运动，脱胎换骨，抽筋剥皮，做本阶级的叛徒，方能成为社会主义的忠实干部。能这样的话，我们农工党组织方能真正成为名符其实的社会主义性质的政党。","type":"paragraph"},{"text":"第二，右派份子的科学纲领迷惑不了我们","type":"subtitle"},{"text":"右派分子曾昭抡等在章伯钧的指使下，提出什么“科学纲领”，对我国科学体制问题提出几点意见，在保护科学家的烟幕下，来迷惑科学工作者。关于这一点，科学院郭沫若院长及其他科学工作者们，都前后严正地予以驳斥，指出它是彻头彻尾的反社会主义的科学纲领。这种进攻和回击的过程，是我国科学界走社会主义道路还是走资本主义道路的斗争，是我国科学工作你死我活的斗争。我是一个农业教育工作者，也是农业科学工作者，因此我愿就农业科学方面，在解放前后不同情况，来驳斥右派的谬论。","type":"paragraph"},{"text":"我们知道：农业科学工作在我国至少有六十余年的历史了，在这攸久的年月中，所谓农业科学究竟在我国广阔的农地上起了一些什么作用呢？对将近五亿人口从事农业生产的农民，究竟起了什么影响呢？我可以说：农业科学不过是反动政权中聊备一格的点缀品而已，因此农业工作，远离农业生产，脱离农业实际，反动统治者，从来也没有实际上把农业科学利用于农业生产，致使农业工作者在过去长久时间内只是为科学而科学的个人兴趣出发，局限于渺小的天地内，耗费他一身的精神与时间，这样的工作，如何能接受农业生产上实际的考验，予农业生产以有力的推动。不但如此，解放前的农业工作，是自由散漫的无政府状态，各省各自为政，各农业机关学校，各自为政，没有一个统一计划。在反动统治和旧社会恶劣风气影响之下，原来少得可怜的几个农业工作者，还要闹个什么派，什么系，各立门户，互不相助，甚至互相嫉视。由于以上各种严重缺点，虽然农业科学有六十余年长远历史，与农业生产始终没有发生应有的作用。","type":"paragraph"},{"text":"解放后，情形大变了，在共产党的正确领导之下，农业科学工作者，第一步跳出他的渺小天地，踏入广阔的农村中，和农民们做朋友，打交道，以广阔的农地为试验场，大片的农作物为试验的对象，全国每一个农村中都是农业科学工作者活动的范围，总结了数千年累积的农业经验，丰富了农业科学的内容。最近农业科学院在党的领导下成立了，使全国农业科学工作，作出了统一规划，根据国家当前和长远的需要，及任务的经重缓急，有重点，有步骤地布置工作，组织了人力，短短的几年时间，不问良种的推广上，技术的推广上，经营管理的改进上，都获得显著的成就。几年来粮食作物，经济作物，园艺作物，以及农畜的管理繁殖，远远超过解放前几十年的成绩，虽然是农业生产资料关系的根本改变而来，但是与农业科学工作方针，由资本主义转变为社会主义是分不开的。右派分子叫嚣科学不要规划，不要重点，要分散地自发地进行，共产党不能领导科学……，却绝口不谈科学工作应该为社会主义服务。假使依着右派分子的计划的话，必定会把我国的农业科学回到旧中国的老路上去，我国的农业科学工作，就会从现在的欣欣向荣而转趋于萎缩凋残，农业科学工作者本身，又将脱离生产建设的广阔前途，重回解放前学院式的范畴中去。","type":"paragraph"},{"text":"右派分子为着反党、反人民、反社会主义，妄想用偷天换日的手段，使我国科学工作离开社会主义的轨道，以便削弱和取消我国的社会主义事业。阴谋一经揭穿，广大的科学工作者，绝对不会被他迷惑，并且要发出无比的愤怒，致以无情的反击。","type":"paragraph"},{"text":"第三，反右斗争必须接受当地党委的领导","type":"subtitle"},{"text":"对这一问题，我想举我党长沙市委会及湖南农学院支部的反右斗争经过来说明。长沙市委会从七月下旬开展对右派分子徐君虎的斗争，前后经过六次大会的揭发和驳斥，因为不能很好的发动群众，及机关干部右倾思想浓厚，顾虑重重，显得软弱无力，加之徐君虎右派分子顽强狡猾，所以收效不大。到八月下旬，由省委统战部领导下召开了农工党与省政协的积极分子联席会议，总结经验，检查缺点，重新调动战斗队伍，联合两方阵线，改变战斗策略，战斗情绪为之一震，最近又加强核心小组力量，不怕徐君虎不低头认罪了。湖南农学院支部反右斗争是从六月下旬对罗采澄及李凤荪开始的，因为支部成员只有十余人，积极分子只有二、三人，右倾者占极大多数，斗争无力，又显得与学校党委反右斗争工作重复，别的民主党派的反右斗争也有这情形。到七月中旬，由学校党委会整风工作室统一领导下，重新组织战斗队伍，党、团、民主党派和群众混合编排，集中力量，统一领导，共同斗争，力量浓厚了，经过一个半月的斗争，现经发现的右派分子，都有程度不同的表示认罪了。","type":"paragraph"},{"text":"从这样的事实中得到的经验证明，很明显的，在反右斗争，非但中央需要共产党的领导，地方和基层组织的斗争，也不能离开当地党委的领导，否则反右斗争的胜利，必有问题了。","type":"paragraph"},{"text":"我的体会不深，甚至还有错误，请同志们批评指正！","type":"paragraph"},{"text":"预祝大会胜利完成，全体同志身体健康！","type":"paragraph"},{"text":"汪静之同志的发言","type":"subtitle"},{"text":"我简单地谈一下对中间派的认识。","type":"paragraph"},{"text":"在小组座谈会上，我曾说知识分子中间派都是拥护共产党的，不过只站在资产阶级立场上拥护共产党，不是站在工人阶级立场上拥护共产党。有人驳斥我的话，认为站在资产阶级立场的人，不会拥护共产党。后来我看见简报第五号把我的话断章取义，与原意完全不符，所以我必须再说明一下，更正简报第五号断章取义的错误。","type":"paragraph"},{"text":"去年人民日报社论说过：“中国是小资产阶级的海洋，中农手工业工人、知识分子都是小资产阶级。”合作化之后，都走社会主义道路了，但思想意识是落后于现实的，虽然全国人民百分之九十九都拥护共产党，但思想立场一下子没有改变过来。共产党员、产业工人、贫农是站稳了工人阶级立场的，资产阶级左派虽站在工人阶级立场上，还要留心站不站得稳。根据中国是小资产阶级的海洋的说法，所以我说站稳工人阶级立场的不过一亿，另外五亿人没有站上工人阶级立场，但拥护共产党的却有五亿九千万人。","type":"paragraph"},{"text":"各阶级各有立场，但都能拥护共产党，这是共产党政策的正确，毛主席思想的胜利，统一战线工作的成功，使各种不同立场的阶级阶层一致拥护共产党，正是中国共产党的一大特色。小组会上有人不承认没有工人阶级立场的人，也能拥护共产党。根据这种错误认识，有得出下列各种推断的危险：","type":"paragraph"},{"text":"第一，等于说海洋一样的小资产阶级都不拥护共产党，等于赞同右派的“党最不得人心”的诽谤。","type":"paragraph"},{"text":"第二，等于否认国旗上四颗小星拥护一颗大星，等于否认共同纲领和宪法是全国各阶级人民所一致拥护的。","type":"paragraph"},{"text":"第三，等于否定共产党政策的成功，等于否定统一战线的成绩。小组讨论会之后，人民日报有两篇社论，都谈到立场还没有改变的人也多数是拥护共产党的，李维汉部长也说：“各民主党派接受共同纲领，赞成国家各项政策，多数人是从个人利益、资本主义立场出发的。”可见我在小组会上的话并没有错。","type":"paragraph"},{"text":"正确认识中间派的两面性是很重要的：中间派拥护共产党，但又不肯放弃资产阶级立场；依恋资本主义；但也不敌视社会主义；不愿与右派同流合污，但也不肯与左派合作。梁思成曾在人民日报发表一篇文章，说他对共产党有很多不满，又说他是拥护共产党而且是爱共产党的。我认为他是有两面性的知识分子中间派的典型。右派不满共产党，左派爱共产党，中间派也不满也爱。","type":"paragraph"},{"text":"过去站在资产阶级立场拥护共产党是可以的，此后如仍站在资产阶级立场，便过不了社会主义关，使有堕落为右派的危险，所以必须加紧改造思想，站稳工人阶级立场，才能坚决拥护社会主义，忠诚地跟着共产党走！","type":"paragraph"},{"text":"我再说一说民主党派和领导党的关系：","type":"paragraph"},{"text":"我认为民主党派和领导党的关系，好象九大行星和太阳的关系。地球是相对地独立的，但不能绝对地独立，若离开太阳的吸力，离开环绕太阳的轨道，必然毁灭。民主党派靠共产党而存在，有共产党然后有民主党派，蒋介石是不要民主党派的，他只要青年党和国社党。民主党派必须依靠共产党的领导，循着社会主义轨道前进。章罗等右派阴谋要地球脱离太阳，是违背必然规律的，我们要正确认识中国新社会的太阳系，大家庭的关系，尊重太阳系的规律！","type":"paragraph"},{"text":"附言：发言之后，胡一禾同志和我说：“农民绝大多数都已经是左派了。全国人民，左派是绝大多数。”我才知道我说的“站稳工人阶级立场的不过一亿，另外五亿人没有站上工人阶级立场”是错误的。人民日报两篇社论我原先只读了一遍，没有注意到这一点。","type":"paragraph"},{"text":"会议记录有很多遗漏，如我在第三组第五次会上说过“还没有改变资产阶级立场的中间派，也是护拥党的”，记录遗漏了，只记录了龚心汉同志驳我的话：“他说不改变立场也拥护党”“还没有改变立场”变成“不改变立场”是差了一字，错了千里了。此外还有遗漏和误记，不及一一指出了。","type":"paragraph"},{"text":"刘树勋同志的发言","type":"subtitle"},{"text":"主席，各位代表：","type":"appellation"},{"text":"我同意中央整风领导委员会的讲话。","type":"paragraph"},{"text":"我对李维汉部长对我们所作的指示，表示完全拥护，并愿意遵照李部长的指示去坚决贯彻！","type":"paragraph"},{"text":"李部长的讲话，给我启发很大。不但使我进一步认识民主党派资产阶级的本质和农工组织的严重任务，并且明确了农工组织要进行根本改造的必要性和必然性，而且对我们今后完成根本改造这一严重任务，在方针政策以及方式方法上，有了一个明确的概念。在贯彻执行中又增加了一些信心和勇气。我们回去还要深入学习这一文件的精神实质。","type":"paragraph"},{"text":"此外，更重要的是李部长教导我们分析问题时不要用三段论法，要用辩证唯物主义的观点来看问题，这样才会得出正确的结论。我们要努力学习，运用这一观点，这样就可以使我们在工作上多一层完成任务的保证，这也说明我们和全体成员都应该加紧学习马列主义的重要意义。","type":"paragraph"},{"text":"现在，就我在江苏农工组织，将近三个月来，反右派斗争的体会，和十天来参加中央会议，对我的启发，提出一些我个人的感想，请各位代表批评指正。","type":"paragraph"},{"text":"首先，我认为中央的报告中对农工党，在反右斗争以前的政治路线和组织路线的分析和估计，是完全正确的。农工民主党的政治路线和组织路线，从整个说来，已绝大部份被右派分子所篡改。从江苏反右派斗争中揭发的问题来看，也说明确实是这种情况。我们江苏组织在章黄李右派集团的骨干分子邓吴明，和以邓吴明为首的右派集团操纵之下，也基本上贯彻了右派路线。现在，江苏的农工组织，省的主委邓吴明是极右派，全省十个市级组织中，有七个市的主委都是右派。南京市委员会实际上只有十个委员，有五个是右派。在发展工作上，原有的组织路线和组织原则，完全被右派所破坏。如发展的对象上，已不问其政治历史如何，也不管需要与可能的原则。发展的方式也不择手段。根据南京市在发展工作上的初步分析，最近一年内新发展了229人，他们的政治情况是：左派没有，中左12人，中间155人，中右55人，右派7人。在这229人中有特务反革命或劳改管制分子15人，地主富农成分48人，反动道会门分子27人，还有33人是三反、肃反运动中的斗争对象。按人数说，有不同程度的政治历史问题的共84人，占新发展人数的36．7％。其余还有一些官僚政客和参加反动党团的分子。这就是右派路线所造成的严重恶果。老牌右派分子邓吴明还亲自出马用登门拜访，请客吃饭，封官许愿等方式强拉硬拖，千方百计的进行恶性大发展。甚至在他的指使下，有一个右派分子竟动员一个中医研究机构的医师、集体参加农工。其他各市的情况也是十分严重。例如徐州市连过去贩卖鸦片白面的坏分子，也发展进来了。","type":"paragraph"},{"text":"由于省、市委的领导实权，基本上为右派所掌握，相当一部分基层也为右派所操纵，成员的政治倾向和阶级成分又是这样复杂，因此，在鸣放期间，以邓昊明为首的右派集团，向党发动了猖狂进攻，而在这个严重关头，右派表现得软弱孤立，没有进行有力的斗争，有许多中间分子一时被右派所迷惑和利用，甚至在反右派斗争开展以后，还有一些人同情右派。这就是江苏农工组织的严重问题。从以上这些情况来看，已足以说明农工组织是一个资产阶级性的政党，必须进行根本的改造。从根本上把农工组织从资产阶级性的政党改变为真正为社会主义服务的政党，要帮助成员进行改造，破资本主义立场，立社会主义立场。所以在当前来说，必须普遍深入地开展反右派斗争，一定要取得彻底的胜利。这就是我们的严重任务。","type":"paragraph"},{"text":"有的同志认为我们的组织是一贯进步的，这就意味着我们主要任务只是反右派的问题。我认为这是没有从阶级观点来分析问题。照这样说法，我们把右派反掉以后，就没有什么任务了；也有人认为我们组织是一贯反动的，因而主张右派分子的反动言行，也要由组织来负责，否则，就是否认了组织还须要进行本质的改造。我觉得这样说法也是不对的。农工民主党在中国共产党领导下，本来是有它正确的政治路线和组织路线的。右派分子把农工组织的政治路线、组织路线篡改了，他们反共、反人民、反社会主义，他们应该向人民低头认罪。但是，由于我们组织成员多数是中间分子，他们有些人受了右派的迷惑，作了右派的俘虏；左派也相当孤立，平时没有作好团结群众的工作，因而使右派在农工组织内敢于如此猖狂，给社会主义事业带来了严重的危害，在这一方面，组织是有责任的。也正因为这样，农工组织必须进行本质的改造。","type":"paragraph"},{"text":"从反右派斗争开始以后，进步力量正在不断的成长，但力量还是比较小的，在过去所受的锻炼也是不多的。因此左派还必须根据李维汉部长所说的：一方面必须不断进行思想改造，提高认识，同时还必须善于团结中间分子，争取他们向左转，扩大左派队伍，以共同来完成我们的任务。郭则沉同志在报告中批评了进步分子的骄傲自满情绪，我认为是中肯的。的确有的人以为今天左派已经掌握领导权了，今后就可以完全顺利前进了。我认为不应该过高的估计自己的力量，问题并不这样简单。我们设想一下，如果没有党的领导，反右斗争就不可能开展起来，如果没有党的领导，我们就不可能从右派手中夺回领导权。我们今后只有进一步依靠党的领导，努力学习，认真改造自己，没有任何理由可以骄傲自满。","type":"paragraph"},{"text":"另外，为了使反右斗争和整风工作的顺利开展，我们应该对一些错误思想进行批判。例如“保党思想”在一部分同志和有些地方组织中是很严重的，还有“家丑不可外扬”，“明哲保身”及温情主义和退党思想等等，都必须加以彻底的批判。我认为这些思想，总的说来是立场模糊，敌我不分，对大是大非没有弄清，因此爱憎就不分明。这些问题的本质都是资产阶级的观点立场没有彻底改变。我们应该从本质来认识和批判，才能弄清思想，提高认识。","type":"paragraph"},{"text":"有许多问题我的认识也是不够的。不过我感觉不但在地方，而且在我们中央一部分同志当中，也有一些思想障碍。例如在中央整风领导委员会成立以后的书面通知上，竟把反共反人民的右派头子章伯钧称为“同志”，对农工的性质和估计的问题上，也有人强调我们组织是一贯进步的，还有的同志竟主张知识分子不改造也会拥护党，站在资产阶级立场还是拥护党，我不同意这个看法。这些思想我认为必须纠正。","type":"paragraph"},{"text":"最后，民主党派必须接受中国共产党的领导。但必须要从实际行动中体现出来。民主党派必须处处贯彻党的方针意图。从农工中央到省市组织以至基层，都应该在党的直接领导下开展工作。今后农工各级组织在检查工作时，应该把接受党的领导的情况，作为重点。","type":"paragraph"},{"text":"各位代表，江苏农工组织的问题也是严重的，我们的工作也很艰巨。我们一定在农工新的中央领导机构的领导下，在中共江苏省委的直接领导下，不断提高认识，改正缺点，争取团结教育群众，对右派继续开展无情的斗争。在反右斗争取得彻底胜利的基础上，再按照毛主席的六项标准，全面地开展党内整风，以帮助成员破资本主义立场，立社会主义立场，将我们的组织进行本质的改造，使农工民主党能真正成为全心全意为社会主义服务的政党。","type":"paragraph"},{"text":"我平时的学习很不够，思想上和工作上的缺点也很多，在这次会议中，听了李部长的指示，郭则沉同志的报告和其他领导同志的讲话，以及各位同志的发言，得到很多教育和启发，我一定要把这许多好的东西经常考虑，以提高认识改进工作。","type":"paragraph"},{"text":"今天我的发言，限于认识水平，可能是片面的，或者是错误的，请同志们给予指正。","type":"paragraph"},{"text":"我对我们党组织和成员进行根本改造问题的认识","type":"subtitle"},{"text":"郭则沉同志9月20日晚在整风工作会议上的发言","type":"subtitle"},{"text":"我党全国整风工作会议今天晚上就要闭幕了。在正式开会以前和开会以来，我们先后进行了十一次学习，学习了人民日报关于“各民主党派的严重任务”的社论，李维汉部长关于工商界整风的谈话和李维汉部长9月17日在中共中央统战部举行的茶会上的讲话，对我们会议的进行，帮助很大，启发很大，使大家明确认识了很多重要的问题。我和同志们一道学习，也有一些认识和体会，现在我对我们农工民主党组织和成员必须进行根本的自我改造的问题，谈谈个人的看法。","type":"paragraph"},{"text":"一、为什么我们的党和成员要进行根本的自我改造？","type":"subtitle"},{"text":"这首先牵涉到一个对于我们党的估计问题，小组会中对此讨论的最多，正确估计农工民主党的情况是很重要的，如估计不正确，就很难正确地认识我们的任务。","type":"paragraph"},{"text":"农工民主党在反右派斗争开展以前的情况，可以分三个阶段来看。","type":"paragraph"},{"text":"第一个阶段是在解放以前：农工民主党是一个很长的党，漫长的岁月是在解放前度过的。毛主席曾经告诉我们要过三关：一个是战争关，即新民主主义革命关，一个是土改关；再一个是社会主义革命关（现在的整风、反右派斗争，就是过社会主义革命关）。过去的两关我们过得如何呢？在小组讨论中有的认为是一团漆黑，有的认为是很光荣的。我认为这两种看法都是走极端的。","type":"paragraph"},{"text":"我们的党在解放前，特别是1948年响应中共‘五一’号召以前，是走中间路线的党，即所谓“七分反蒋，三分反共，”（当然是否是“七分反蒋，三分反共，”还要重新估计）。是彻头彻尾的中间路线。","type":"paragraph"},{"text":"解放前那时党内有三部分人：一部分人是一心一意与共产党合作，这一部分人为数不多。一部分人是彻底的中间路线，一面反蒋，同时也反共。这一部分人为数很多。这种中间路线与其他民主党派的中间路线有所不同，其他走中间路线的民主党派主要是搞政治活动，而我们党还有军事投机，代表人物就是章伯钧，张云川等。还有一部分人对中间路线不反对，对共产党也不反对接近，这部分人为数也不少。","type":"paragraph"},{"text":"在解放前我们党内是有左、右派的斗争的，在香港、上海等地方我们的同志比较集中，这两地也就是斗争的中心，在解放前夕这一段时期，左、右斗争比较剧烈，斗争中心问题是反对章伯钧等人另搞一套的军事投机、“三分天下”的反动活动。1948年我们响应了中国共产党的“五一”号召，到北方来参加政治协商会议，但章伯钧等人的中间路线活动并没有停止。","type":"paragraph"},{"text":"在这种情况下过战争关，一部分人是没有过来，解放后整党时，除工农分子是我们交出的不算外，是有些坏分子和反革命分子被清洗，这说明一部分人在战争关是没有过来；一部分人过得很勉强，不服气，一部分人过得较好；还有一部分人是混过关的。这样来看，过去的中间路线，有其积极的一面，那就是反蒋，也有消极的一面，那就是反共。所以如果说我们党在解放前这一阶段是光荣的，就要具体地加以分析而不能概括地来讲。从以上四部分人的情况来看，我们的成员在战争关大多数都不是很好地过来的。","type":"paragraph"},{"text":"第二个阶段是解放以后至1956年三大改造高潮以前：战争关过来以后；毛主席在1949年曾对大家讲要有思想准备过土改关和社会主义关。这一阶段的特点就是五大运动，最重要的就是土改这一关，这是五亿人民的大事。在五大运动这一时期，我们的党在政治路线方面接受了共产党的领导，接受了共同纲领，过渡时期总路线和参加制定了宪法；在组织路线方面，与各民主党派共同协商，确定了重点分工的社会活动范围，确定了以巩固与发展相结合，以大中城市为主，以中上层为主，以进步为骨干等重要方针。在这一阶段，我认为无论组织或个人都是有成绩和进步的。特别在过土改关时，有的过得好，有的过得不好，有的混过关，有的没有过来。在这一阶段，肯定是有进步的，我们的党参加了国家方针，政策的制定，并在贯彻国家的方针，政策方面做了些事情。我们党的成员经过五大运动，都在不同程度上有所提高。无论就组织或成员来看，这一阶段基本上是好的。","type":"paragraph"},{"text":"第三个阶段是从1956年社会主义革命高潮到来以后：在这个阶段中，我们党的情形大变，根据人民日报的社论、李部长讲话中的分析，这是我们这个具有资产阶级性质的政党在这个历史巨变时期反映客观现实的必有的现象。三大改造是和平革命，在这种革命胜利之下，经济基础变了，上层建筑不变是不可能的，经济基础变了，一定要反映到民主党派内来。在三大改造以后；我们党的方向不是进一步接受共产党的领导，坚决走社会主义的道路，相反的，暴露出反对共产党和社会主义的倾向。一般资产阶级知识分子也是如此，1956年政协开会时，在一次座谈会上就有人不赞成再提知识分子思想改造的“改造”二字，这是反对知识分子的改造的露骨的表现。我认为这种反党和反社会主义的倾向，不是从这次大鸣大放中出现的，而是在三大社会主义改造高潮时，即暴露出这种倾向。从去年五月起，资产阶级右派就掀起一股反党、反社会主义的浪潮，一直到今年大鸣大放时期达到了顶点。我记得去年人大开会时，右派分子就制造了一片所谓“民主”声在当时实际上已经大鸣大放了。波匈事件、中共提出整风，使得右派分子认为对他们“有利”的时机到来了，于是他们就发起了向党向社会主义的猖狂进攻。我们党在过社会主义关时，考试的成绩是不好的，经过的风浪是很大的。","type":"paragraph"},{"text":"在这三个阶段中，我们党的政治面貌和成员的思想情况在中间这一段是比较好的，这时右派分子还较为隐蔽，中间分子受他们的影响不大，组织路线发展方针，政治思想教育工作等，基本上是健康的。最后一段最坏，我们党的黑暗面完全暴露出来了。前一阶段的进步，在过社会主义这一关时受到了考验，事实证明，这种进步在前一阶段主要还是属于一般对共产党的领导和社会主义道路的字面上的接受和认识而没有根本解决政治立场问题是与过社会主义这一关时政治上的要求不相符合的，不然就不会有右派分子这样的猖狂进攻。","type":"paragraph"},{"text":"以阶级分析的观点来看，在这次大鸣大放中有三种人：右派分子是坚决反对党的领导。左派对右派的斗争是不够明显的。章伯钧在农工党从来就是右派，一贯打击左派，排斥共产党员，无论中央或地方上的左派，都尝过章伯钧打击的滋味。左派不但人数少，而且有的走开了，中央的领导权一直操在右派的手里，因此到大鸣大放时，左派同右派的斗争显示出很软弱；中间派大多数由于尚未从根本上抛弃资本主义立场，因而被章伯钧所迷惑蒙蔽，同情他的是很多的。在反右派斗争以后，许多人说是上了章伯钧的当，被他利用。","type":"paragraph"},{"text":"三大改造以后，农工党的资产阶级性质，充分暴露出来，成员也显露出过去的所谓进步还只是站在资本主义立场的一种进步，到1956年社会主义改造高潮以后，资本主义所有制基本已经消灭，社会主义经济已经独占，即到社会主义这一关时，这种还站在资本主义立场上的进步，不但不能再说是进步，而且是变成完全反动的了。由此可以看出，我们成员过去所谓进步，并没有完全改变过自己的政治立场。","type":"paragraph"},{"text":"以上就是从三个阶段来看我们党过去的光荣，是属于那一方面，属于那些人的；来说明解放后的进步，要考虑是以什么标准来看。","type":"paragraph"},{"text":"根据上面的分析组织和成员就都需要根本的改造。","type":"paragraph"},{"text":"二、改造什么？","type":"subtitle"},{"text":"无论就组织来讲，成员来讲，现在是面临社会主义这一关，要过这一关就要改造。改造什么呢？","type":"paragraph"},{"text":"（1）无论组织或成员，都是改造立场的问题。李维汉部长的讲话中指出：“许多民主党派基本上没有抛弃资本主义立场，但这并不否定两面性”，农工民主党比其他民主党派还要严重，政治路线、组织路线，成员的面貌基本上都是资本主义倾向，这还不是变质了么？在大鸣大放后，我们党的弱点就完全暴露出来，这是个立场问题，是资产阶级性的政党。有人说民主党派的阶级性是越来越升高，从小资产阶级升到上层小资产阶级，现在又升到资产阶级。我认为小资产阶级也好，上层小资产阶级也好，这些都是属于资产阶级，所以说我们是资产阶级性的政党是很恰当的。毛主席讲过，经济基础变了，资产阶级分子就成为梁上君子，挂起来了，要么成为右派分子，否则就要与工人阶级结合起来，为社会主义服务。","type":"paragraph"},{"text":"（2）要改组各级领导，建立坚强进步的领导核心。过去我们党的各级组织，差不多都被右派分子操纵把持，右派分子利用合法组织，发号施令，对成员鼓动资本主义情绪，纂改我们党的政治路线和组织路线，把我们的党引上反党、反社会主义的资本主义道路。在此次反右整风期间和以后，我们要把我们党的各级领导彻底地改造过来，使我们党的各级硕导在共产党的领导下，能够真正担负起对成员进行社会主义改造的任务，领导我们的党坚决地走社会主义道路。","type":"paragraph"},{"text":"（3）经过改造，纯洁队伍。我们要通过反右、整风、整顿组织三个环节来纯洁队伍。有些坏分子，反革命分子在大发展中钻进来了，这就不是改造的问题，而是要把这些人清洗出去，使组织面貌为之一新。","type":"paragraph"},{"text":"在此着重谈一谈成员的改造问题，从全党来看，中间分子是很多的，这一部分同志的立场需要在反右，整风中端正过来。中间分子想走社会主义道路又留恋资本主义，李维汉部长讲要痛下决心，站到社会主义方面来，这是很重要的。思想改造是比较长期的，（当然思想与立场亦不能截然分开。）而改变立场是下个决心就可以改变过来的。李部长讲话中举例说，有些人下决心革命，要参加共产党，但并不一定要完全是马列主义的思想再参加共产党。李部长对于这一点讲的很有力，要痛下决心，要爱国，要拥护共产党要走社会主义道路，这种决心下了，慢慢地思想才能连起来。立场的改变也要经过痛苦的斗争。立场的改变并不是一句空话，有的人听到骂共产党无动于衷，认为与自己没关系，而工农群众听着就不好受，就要起来同你斗争，这就是个立场的问题。李部长特别强调痛下决心，站到工人阶级的立场上来，我们需要好好地体会这一点。","type":"paragraph"},{"text":"右派分子的改造是不同于一般成员的改造，右派分子如果愿意回来，愿意接受社会主义，社会主义的大门仍然是开着的。反右反得愈彻底，把他们搞得愈臭；众叛亲离，臭极了，在这种情况下，完全陷于孤立，右派分子才有接受改造的可能，才能幡然悔悟。所以对右派分子只有彻底揭发批判，才能使他们回头。","type":"paragraph"},{"text":"三、如何进行政治立场的根本改造？","type":"subtitle"},{"text":"（1）首先要彻底改造党的政治路线和组织路线，这是方向问题。关于政治路线和组织路线的问题，在我们的报告中及李部长的讲话中，都已谈得很清楚。在政治路线方面要接受社会主义、共产党的领导，在代表成员的利益方面，要代表合乎社会主义需要的利益，而不能代表资本主义倾向的利益。我党过去的政治路线、组织路线被右派分子篡改了，我党三、四月间的会议是要清理，右派分子要把右派路线在全国工作会议和三中全会上合法化，我们要把我们党的政治路线和组织路线改正过来，使它为社会主义服务。","type":"paragraph"},{"text":"（2）党的改造，成员的改造要通过反右和整风。这虽然是两回事，性质有所不同，但内容是一个，就要看立场是否站稳了，反右斗争中，如能坚决地站立起来，就可以锻炼立场，有些人在同右派分子背对背的斗争时，还表现好一点，而到面对面的斗争时，就比较软弱无力，而锻炼立场恰好是在反右派斗争的战场上，这是最好的机会。特别是与右派分子有关系的人，要在面对面的斗争中，锻炼自己的立场，我们看到这种例子很多。不站稳立场，就撕不破脸，就不能彻底揭发批判。反右斗争是锻炼立场的最好机会，一方面反右，一方面是改造自己。只有意识到是锻炼自己的立场，对自己是革命，才能得到改造。","type":"paragraph"},{"text":"整风是处理人民内部的矛盾，是革命队伍内部的事情，大家可以坐下来慢慢谈，不勉强人人检讨。这中间要注意改善左派同中间分子的关系，工作上有缺点，也要改正。革命队伍要学习运用批评和自我批评，没有这个东西，团结是不巩固的。在这次会议上，我们同志之间展开了适当的批评和自我批评，这是个好的开端，经过批评和自我批评，是增加了相互间的认识和团结，而不是增加了误会和不团结。只要我们能够很好地学习运用这个武器，就一定能够加速我们的自我改造。","type":"paragraph"},{"text":"（3）学习马列主义和参加体力劳动：周总理曾指出知识分子改造通常经过三条道路，即一条是经过社会生活的观察和实践；一条是经过他们自己的业务的实践；一条就是经过一般的理论学习。党中央提出的参加体力劳动，也是很重要的。学习马列主义要从政治上看，要理论与实际相结合，如马列主义学不好，为社会主义服务就要受到限制；不通过体力劳动，同劳动人民的感情是建立不起来的，土改时强调同吃、同住、同劳动，就是这个道理。","type":"paragraph"},{"text":"（4）接受党的领导的问题：李维汉部长的讲话中特别强调党的领导，经过多年的实践及反右斗争证明了只有接受党的领导才有出路。如果不能一心一意地接受党的领导，而是三心二意，则一切都是假的。所以要把接受党的领导贯彻到一切工作中去。各级组织必须坚决接受各级党委的领导，请示工作，汇报情况，紧紧地依靠党的领导，我们在政治上和工作上是不会犯错误的。","type":"paragraph"},{"text":"资产阶级知识份子要下决心改造政治立场","type":"subtitle"},{"text":"黄慎之同志的书面发言","type":"subtitle"},{"text":"全国整风工作会议的召开，在农工民主党还是第一回，筹备的时间很匆促，但会议的气氛很好，是一个成功的会议。正气上升，邪气下降，过去会议所习见的表面一套，背后一套的把戏看不见了。大家抱着一个目的，一定要把会议开好，一定要把农工民主党彻底改造过来。有了这样的共同基础，大家便能敞开思想、畅所欲言了。","type":"paragraph"},{"text":"会议学习了人民日报的社论“各民主党派的严重任务”，学习了李维汉部长的“各民主党派需要进行根本的自我改造”和郭则沉同志的“政治报告”并进行了讨论，对于农工民主党的性质和估价问题取得了比较一致的认识，明确了整风的方针政策，交流了一些斗争经验。毫无疑问，这些成就为今后整风运动创造了有利条件。","type":"paragraph"},{"text":"农工民主党的社会基础是资产阶级知识份子，我想就资产阶级知识份子的立场改造问题谈谈我一些粗浅的体会，请大家批评指正。","type":"paragraph"},{"text":"资产阶级的知识份子必须进行政治立场的改造，抛弃资本主义立场，站到社会主义立场来。立场从来就是人们考虑问题、决定问题、处理问题的标准。在现实生活中，我们看见有绝大多数人爱护共产党和社会主义就象爱护自己的眼珠一样，而有一些人则对共产党和社会主义怀着刻骨的仇恨，有一些人又显得爱憎不分明。这是什么原因呢？最根本的原因就是人们有不相同的立场，因而就有观察问题、处理问题的不同的观点和方法。站在社会主义的立场，就会着眼在工人阶级和广大劳动人民长远的利益上；站在资产阶级立场，就会着眼在个人的利益或者是一小撮剥削者的利益上。立场问题是个根本性的问题，立场错了就根本错了。所以说，立场的改造是根本的改造，是本质的改造。","type":"paragraph"},{"text":"与此相反，有人认为“资产阶级知识份子站在资产阶级立场也可以拥护共产党”。我以为如果拥护共产党不是一句空话，那末，从资产阶级的立场出发去拥护共产党，充其量只能意味着是从个人的利益出发去拥护，合乎自己的利益的就拥护，不合乎自己的利益的就反对。这样的拥护算得拥护吗？经得起考验吗？而且既然认为站在资产阶级的立场也可以拥护共产党就无异于肯定资产阶级知识份子没有改造立场的必要，根本放弃了立场的改造，这对于资产阶级知识份子不利，对于国家也不利。","type":"paragraph"},{"text":"还有人认为：“资产阶级知识份子的立场问题几年来大体上是解决了，只是感情一时还没有转得过来。”这样把立场和感情割裂开来，也是不妥当的。感情也有阶级性。工人阶级和广大的劳动人民有他们的阶级感情，资产阶级有他们的阶级感情。感情上的动摇和变化实际上是反映了人们的立场的动摇和变化。认清感情与立场的关系，我们才会在感情动摇和变化的时候就警惕到这是个立场问题。","type":"paragraph"},{"text":"资产阶级知识份子没有生产资料，但却有文化知识科学技术，他们挟以自重，以之作为个人向上爬的本钱，不肯全心全意为人民服务，这一点是与资产阶级是相通的。又加以他们的出身，教育和所受的社会影响，与资产阶级基本相同。因此，作为资产阶级知识份子，在未经改造以前，他们站在资产阶纹立场，留恋资本主义，就不是什么奇怪事了。但是，知识份子不是一个阶级，而是一个阶层。当资产阶级占优势的时候他们可以为资产阶级服务，而当无产阶级占优势的时候，又可以为无产阶级服务。目前，阶级力量的对比是无产阶级占了绝对的优势，而从“1956年社会主义高潮下历史的跃进，使五种经济成份并存的局面让位给社会主义经济独占。资本主义经济已经基本消灭……资产阶级和资产阶级知识份子所依附的经济基础没有了。”（李维汉部长的讲话）皮之不存，毛将焉附？这样活生生的社会现实的急剧的发展和变化是促使资产阶级知识份子可以进行改造的有利条件。","type":"paragraph"},{"text":"如何改造？李部长的讲话中指出：政治立场是可以自己下决心的，一定要站在社会主义立场，一心一意为社会主义服务。这个决心是可以下的，只有下决心才能有希望。李部长这段话对我们起了极大的鼓舞作用。为什么下决心就有希望？原来人是有主动性的，除了少数的死硬派外，一般地说，人们当认识了自己与客观现实的发展变化有矛盾，就可以发挥自己的主观力量，下大决心，积极去破资本主义立场，立社会主义立场，使主观与客观的情况相适应。由此可见，下决心是改造立场的一个主要关键。","type":"paragraph"},{"text":"李部长又说到，工商界有个经验，在公私合营时下个决心就公私合营了。就民主党派来说，只有十多万人，在政治立场这个问题上，如果批判右派，整风搞得深，搞得好，中间份子下了决心，经过整风就可以由中间转过来。这一段话又说明个人立场的改造，单是下决心还不够。试问一个站在资产阶级立场的人关在房间里下个决心是否就可以把立场转变过来？从温室里长大的幼芽是经不起风霜雨雪的。决心是主观的东西，必须通过行动、实践才能对立场起作用。换句话说，我们必须投入火热的阶级斗争中，才能使自己的立场受到锻炼，才能逐步改造自己的立场。下决心是使自己的立场有了改造的可能；投入斗争，才能使这个可能成为现实。毛主席在“关于正确处理人民内部矛盾问题”中说：“我在书本上学了一点马列主义，初步地改造了自己的思想，但是主要的还是在长期的阶级斗争中改造过来的”。我体会李部长的讲话也就是这个意思。","type":"paragraph"},{"text":"现在全民性的整风运动正在全国各地层开，农工民主党的反右派斗争还正在逐步深入，这是我们锻炼立场的大好时机。我们每人都应该下大决心，投入战斗，为澈底改造自己，澈底改造农工民主党而奋斗！","type":"paragraph"},{"text":"陈如平同志的书面发言","type":"subtitle"},{"text":"主席、各位同志：","type":"appellation"},{"text":"我们在这次会议中，学习了有关文件；交流了反右斗争的经验，听了大会的政治报告和李维汉部长的讲话，也进行了小组漫谈讨论，这使我们在方针政策上明确了许多问题，这是为今后深入开展反右斗争的重要启示，也是我们反右取得胜利的有利保证。","type":"paragraph"},{"text":"过去我们是不承认农工民主党是一个资产阶级性质的政党的，认为它有长久的革命历史，是光荣进步的。经过学习讨论，从它的组织基础去分析，从它过去走过的道路去分析，认识了它不是我们过去想像的那样有什么光荣和进步，它的所谓进步，是在1948年响应了共产党的号召，接受共产党的领导，参加新民主主义革命，民主革命胜利以后，接受了共同纲领和过渡时期的总路线，这样，我们的农工民主党算是走上正确的道路，也只有这样的因素，才能存在了下来，假使这一点的进步因素都没有，那早已不会存在了。","type":"paragraph"},{"text":"右派份子长期控制农工党中央的领导权，口是心非的接受共产党的领导走社会主义的道路。但是，他们骨子里却坚决要摆脱共产党的领导，要走资本主义的道路。他们利用成员中间状态的多数，作为他们的力量，以组织作为他们的工具，所以在三大改造高潮到来，社会经济基础改变以后，右派份子反动面目逐渐暴露，他们疯狂地向共产党向社会主义进攻，作垂死的挣扎，企图把我们的组织带到反动的道路上去，要不是我们党内的左派进步力量依靠共产党的领导和全国人民起来支持，团结了逐渐觉悟的中间的多数，开展反右斗争，右派的疯狂气焰是不容易打下来的。","type":"paragraph"},{"text":"我们的组织是以资产阶级份子和资产阶级知识份子为组成基础的，过去右派份子支持成员的落后方面，反对帮助他们思想改造，因此他们恃有文化，有科学技术，有经营管理经验等等，劳动人民需要他们，往往无原则的骄傲自大，好像没有他们，祖国的建设事业一件都搞不成。同时过去对这些人的教育改造也不够，强调照顾他们的特点，我们从学习中就体会到，现在是社会主义革命时期，知识份子的改造今后不是照顾他们这样或那样，而是必须使他们学习马列主义，改变他们的世界观，使他们站在社会主义的立场，使他们明白他们应该为谁服务的，民主党今后就要在这方面去做工作，改造自己的资产阶级知识份子成员，是一个重要的任务。","type":"paragraph"},{"text":"民主党派是一个资产阶级份子和资产阶级知识份子的政治集团，要使这个集团不走反动的方向，必须是要有一个坚决的走社会主义的道路的政治路线。要坚决的走社会主义的道路，不致迷失方向，就必须要接受共产党的领导，假如没有接受共产党的领导，必然会引导它走到反动道路上去的，以我们这次反右斗争来看，如果没有共产党领导斗争一定不能开展，右派分子仍然是掌握着民主党派的领导地位。所以民主党派失掉了共产党的领导将一事无成，我们要走社会主义的道路，要将反右斗争进行到底，把一切右派份子揭露出来，批判干净，顺利完成整风，改造组织，使组织成为一个为社会主义服务的政党，非诚心诚意的接受共产党的领导是不可能的，这是我们学习中的一点体会，不正确的地方还望同志们指正。","type":"paragraph"},{"text":"胡宗澹、黄立圻的联合书面发言","type":"subtitle"},{"text":"同志们：","type":"appellation"},{"text":"我们同意郭则沉同志的报告，我们提出一个问题——“清算农工民主党的中间路线”和同志们共同研究、请大家加以考虑。","type":"paragraph"},{"text":"1956年，我们国家进入三大改造高潮之后，章伯钧和他的反动集团，突然变得面目狰狞起来，反复强调世界形势要‘变’，公然提出“社会主义政治不民主”公然提出所谓“两院制”所谓“政治设计院”的主张，阴谋从根本上动摇我国社会主义制度，动摇中国共产党对我国国家事务的领导、阴谋复辟资本主义，而且他们的这种狂妄的阴谋，在他们的右派爪牙中，得到了一致的反应，这决不是偶然的，这与农工民主党过去一向标榜“第三条道路”“中间路线”的主张，是有密切联系的，是一条黑线贯穿下来的。如果我们必须彻底粉碎他们这一个集团及其爪牙的一切反党反社会主义的阴谋，团结我们组织成员的大多数，把农工民主党的政治方向和组织路线根本改造过来，我们就必须彻底批判清算这条路线的恶劣影响。这是农工民主党派根本改造中的一项特殊的、艰巨的任务，这一点在程度上说，是不同于其他民主党派的地方。","type":"paragraph"},{"text":"“第三条道路”，“中间路线”究竟是一条什么路线，即使在民主主义革命阶段里，它是进步的还是反动的？它所起的作用是促进革命形势发展的作用？还是阻碍革命形势发展的作用？如果说它的作用有两面性，那末究竟那一面才是主要的，在今天，在中国工人阶级已经取得国家领导权，并且已经领导中国人民取得社会主义革命的伟大胜利之后，让这条路线在我们组织里死灰复燃起来（就是说让章、黄、李集团飞扬跋扈起来），其直接后果又是怎样的？","type":"paragraph"},{"text":"这些问题，现在是到了不容许我们不加以严肃问答的时候了。","type":"paragraph"},{"text":"中国的民主主义革命，从“五四”以后起就处在国际资本主义已经腐朽没落的阶段，世界六分之一的地区已经冲破了国际帝国主义的统治锁链，从这一时期起，中国就再没可能来幻想建立一个资本主义的共和国，中国的民主主义革命已经变成世界无产阶级革命的一部分，因此从这一时期起，中国民主主义革命性质，必然是变成一种新的民主主义革命性质，要把中国的民主主义革命进行到底，其领导权就一定落在中国工人阶级的肩上，从这里看，“第三条路线”“中间路线”是一条自始至终的，彻头彻尾的反动路线，尽管有它的两面性，尽管在敌强我弱的时期里，它曾经起分化敌人的作用，但是这种作用是微小得不足称道的，而它的另外一面，也就是主要方面，却是散布黄色的小资产阶级改良主义的观点和毒素，来迷惑广大的落后的阶层人民，使他们在严肃的惨酷的革命斗争里，迷失方向，解除武装。使他们看不清当时的革命斗争目标是什么，使他们脱离中国工人阶级的领导，使革命遭受不必要的损失，使他们当革命形势高涨时期。就彷徨无依，畏缩不前。当革命低潮到来时候，又使他们向敌人屈膝投降，请求敌人布恩施惠，与反革命同流合污来镇压人民。我们揭开农工民主党解放前十几年的一切活动来看它所起的作用岂不就是这样的么？","type":"paragraph"},{"text":"从现在揭露出的事实看，人民解放军渡江之前，国民党反动派的统治机器已经到了总崩溃的时候，章、黄、李集团仍然做幻想着“三分天下”的局面会出现，幻想以江西、福建等省为根据地，指示各地组织进行军事投机，指示各地组织突击大发展，大肆招兵买马，收集“游资”，收集反动党团的骨干份子，和政治投机份子，企图来阻挠人民解放军解放全国大陆，难道这还不够说明这条路线在民主主义革命阶段的祸害和反动本质么？","type":"paragraph"},{"text":"中华人民共和国成立以后的前一个阶段，由于中国共产党对各民主党派加强了领导；由于工人阶级基本上掌握国家领导权；由于五大运动三大改造的伟大胜利；由于农工民主党内经过整顿组织和增加了一批新的血液，在一个时期内，章黄李集团的这条路线，迫于形势才不得暂时的把它收藏起来，装进自己口袋里，但是他们是不到黄河心不甘的，就在那样的时期里，他们还是玩着可耻的两面派手法，利用他们的权力和地位在农工民主党内部、暗中拉拢扶植右派势力，争取中间，打击排斥左派力量，来扩大他们的政治资本，在那一段时期里，这条路线在他们这个集团的灵魂里是活着的，并没有死去，不过比较隐蔽吧了，去年以后的恶性大发展，今年三月的全国工作会议上发出反党反社会主义的信号，以及后来四出点火，发动全线向党向社会主义进攻，这是又一次以凶恶的面目出现的，卷土重来第三条道路思想的具体表现。它竟使这些右派野心家们狂妄到妄想从根本上动摇无产阶级专政，动摇中国共产党的领导，达到复辟资本主义的目的。","type":"paragraph"},{"text":"这条路线在农工民主党里说来影响是深重的，解放后它从来没有得到一次有力的清算，章伯钧又时时加以宣扬以至常常在我们一部分成员中得到反应，今天我们组织里出现了那么多的右派分子，就是证明这条路线的思想使我们组织受毒最深，过去章、黄、李反对清算，这是他们的阴谋，我们以为如果要使农工民主党得到本质的根本的改造，就必须从清算这条路线开始。","type":"paragraph"},{"text":"现在我们组织内部有少数一些好心好意的人，提出要“保党”，认为“家丑不可外扬”“不可搞的太臭”，想要把农工民主党的丑恶一面包藏起来，这就是十分有害的，虽然这是出于一种善良的动机，但是它的客观效果就一定保卫了右派分子保卫了他们的这条罪恶的根本错误的路线，这也是第三条路线一种微弱的反应和表现，这种思想是极端有害的，如果把农工民主党的利益驾于中国人民的利益之上，如果把农工民主党和中国共产党对立起来，那我们恰恰重新走上章黄李集团的道路，章伯钧的公式是：“我爱共产党，我也爱民主党派”，这公式在章伯钧脑子里的实际意义是：“我爱民主党派，我恨共产党”，我们应该一反这个公式，我们的公式是“我爱民主党派，更爱共产党”，因为只有共产党领导才推翻了三大敌人统治，也只有共产党才能领导中国人民把中国建设成为一个繁荣富强的社会主义国家，任何与共产党相反的方向和道路都是犯罪的，不彻底批判这种“保党”思想也就无法彻底地清算这条路线的思想，也无法进一步接受中国共产党的领导，我们会议没有充分时间来深刻检查分析这条路线带给农工民主党的深重祸害和影响没有具体指出如何肃清这种影响的和祸害办法，这是一个遗憾！应该认识到，这是一条彻头彻尾的小资产阶级的反动幻想，从动机到效果都是反动的，它在民主主义革命斗争的影响和祸害是无法估量的，在社会主义革命已经取得决定性胜利之后，让其重新泛滥起来更是不堪设想，现在是到了彻底清算它的时候了，不加清算，就不能希望它会自行死灭，我们建议以这个问题，展开全党的大辩论然后加以清算。","type":"paragraph"},{"text":"以上意见不一定正确，请同志们批评指正。","type":"paragraph"},{"text":"最后我们表示完全拥护以季方、徐彬如两同志为首的中央整风领导委员会，这是从两条道路的激烈斗争中产生出来的，它本身的生长过程就说明了农工民主党真正的扭转了它过去右派集团所篡夺的方向，它代表了我们组织的极大多数成员的意志和愿望，我们衷心拥护它的领导，决心以最坚决的行动来支持，章、黄、李集团以及他们的亲信爪牙，所作所为一切是十分丑恶的，农工民主党所蒙受的损失也是令人十分愤怒十分痛心的，现在有了以季方、徐彬如同志为首的领导，我们相信经全体同志的努力使我们组织得新生一定可以在中国共产党的领导下为社会主义服务为争取‘长期共存’创造条件。","type":"paragraph"},{"text":"刘星垣同志的书面发言","type":"subtitle"},{"text":"主席、各位同志：","type":"appellation"},{"text":"农工民主党今年开了两次政治路线上完全互相对立的会议，一次是右派分子向党向社会主义发动进攻的会议，一次是我们励兵抹马粉碎右派的会议，这两次会议集中的表现了农工民主党中的反动力量作了垂死挣扎之后，走向死亡。而接受共产党的领导，接受社会主义改造的力量在斗争中开始形成，这个力量在目前虽还薄弱但在共产党和全国人民的关怀支持下，它是不可战胜的，我们相信它一定能够把农工民主党的反动力量，从政治、思想、组织上彻底粉碎，从而把农工民主党变成为与社会主义相适应的为社会主义服务的政党。","type":"paragraph"},{"text":"这次的会议是农工民主党历史上的政治分野的会议，接受时代给予的“本质改造”的历史任务，这是我们党走向光荣的开端，接着还要进行一系列的严重的斗争，一系列的严重考验，我愿意同同志们一道接受这个考验。","type":"paragraph"},{"text":"在反右斗争开始的时候，我们四川认为那里的问题不大，等到成都的姜瑄、张明泛和重庆的郭仲衡三人搞的小集团等罪恶事实揭发出来了后，我们大吃一惊，这首先暴露了我们的嗅觉不灵，所以看不出问题，再在斗争的过程中对右派分子的揭发和批判，在一定程度上也不免作得有些急躁、粗糙、简单，这也暴露了我们对斗争的艰巨体会不深。这些问题都是统战部给我们指出和纠正的，经过几个月来的斗争，我深深感觉到民主党派的工作，若是离开共产党的领导，就会迷失方向，寸步难行，我想只要能诚诚恳恳的接受党的领导，彻底改造农工民主党的任务是完全可以实现的。","type":"paragraph"},{"text":"李维汉部长的报告和我党的政治报告，在政治思想和认识上给予了我很大的启发，在方针政策上给予了我很多的指示，这是武装了我们为进一步做好反右和整风的工作，有决定性的意义。","type":"paragraph"},{"text":"这里我就报告中所提的右倾思想和温情主义，谈一点我的体会，在反右的过程，我认为就是在不断克服右倾情绪和温情主义的过程，在进一步全面深入开展反右斗争中，从领导的思想来说，主要还是防止认为“打够了”。对右派分子的挖掘，对右派分子的揭发，都要防止这个倾向。当斗争还没有全面深入，群众的觉悟还没有提高，党内党外的右派集团的核心分子，骨干分子还没有打垮，反党反社会主义的事实还没有完全揭发出来，在这种情况下，我们应该认为隐蔽得深的右派分子是还没有被揭发出来，才是符合事实的。但是每当我们只揭发一些右派分子，或右派分子只交代了一些问题的时候，在我们思想上却容易产生“差不多了”“够了”的思想，在这些时必须提高警惕，对右派分子，我们是存“驾高来”才不会上当。","type":"paragraph"},{"text":"让我们以一个实际例子来说，我们最初认为郭仲衡和姜瑄等的问题不大，后来揭发出来他们搞小集团策划夺取四川省党的领导权等严重阴谋后，这才知道我们以前的看法太右了，又如我们最初认为郭仲衡在1951年由江西调重庆，这事与章伯钧的关系不大，但后来又发现了在这事不久以前，郭曾写信给章伯钧，要求给他找一个好一点的工作，这又推翻我们以前的看法，其他象这一类的事倒还多，这不过是一个例子而已。问题是为什么会存在这种每每“估计不足”的情况呢？一是因为我们存在着右倾情绪，一是我们对情况掌握不够。因此，除了我们坚决地克服领导与群众的右倾思想和情绪而外，在这里还要向会议建议一点，中央与地方，地方与地方，互相支援，交换情况和材料，推动斗争的开展，这点在过去我们要感谢江苏、上海、浙江、广东、江西等兄弟组织对我们的支援，协助了我们了解一些情况，今后希望中央重视这方面的工作。以上发言有不正确的地方尚希指正。","type":"paragraph"},{"text":"杨清源同志的书面发言","type":"subtitle"},{"text":"痛下决心，改造我们的立场！","type":"paragraph"},{"text":"我完全同意季方同志所作的开幕词和郭则沉同志所作的“普遍深入反右派斗争，彻底改造农工民主党”的政治报告。","type":"paragraph"},{"text":"在会议期间，统战部李部长给我们作了极为重要的报告，使我们进一步明确了反右派斗争的意义，民主党派的性质和资产阶级知识分子的自我改造等等一系列的重要问题，这些问题的进一步明确，无疑的将有助于反右派斗争的展开和深入，我个人对李部长的指示，表示衷心的感谢和拥护，并愿在这次反右派斗争中和今后工作中力求贯彻。","type":"paragraph"},{"text":"在这次党的整风和大鸣大放期间，农工民主党表现的情况是十分严重的，几乎农工民主党整个中央和绝大部分的地方组织，作了章黄李右派集团向党向人民猖狂进攻的合法工具，在此以前一段相当长的时期内，章黄李右派集团为了实现他们的阴谋，已篡改了农工民主党的政治路线和组织路线，在今年三月间的全国工作会议和六届三中全会上，章黄李右派集团妄想摆脱党的领导，不但强调组织独立和政治自由，更恬不知耻和别有用心地公开叫嚣着社会主义民主的经验，有待他们一小撮野心分子来创造、会议以后，他们又到处招兵买马，大肆收罗对党不满分子和坏分子，更召集各方面座谈，到处点火，最后，章伯钧竟提出“政治设计院”的谎谬主张，妄想改变人民民主制度，阴谋使资本主义复辟、章黄李右派集团这些反党反人民的严重情况，在右派分子未被揭发以前一个很长时期内，不但没有引起我们大多数同志（当然我自己也包括在内）的注意与反击，甚至有些同志给章黄李右派集团的反动言行以同情与支持，有的唯这个集团“马首是瞻”，在一个时期内做了他们的同盟者和俘虏而不自知，直到右派分子章黄李罪恶被揭发以后，才逐步清醒过来，要和他们划清界线。","type":"paragraph"},{"text":"造成这种严重情况的原因，主要是由于我们多数同志的立场还没有改变，没有从资产阶级立场转变到工人阶级的立场，因之不能辨别章黄李右派集团的言行是非，更无从进而分清敌我界限，造成了这个集团在农工民主党进行反党反人民勾当的有利条件。","type":"paragraph"},{"text":"我们绝大多数同志是知识分子，出身于封建地主和资产阶级家庭，受的都是资产阶级教育，过去很长时期又为资产阶级服务，在思想深处，严重存在着这些阶级的思想，又由于知识分子的工作特点，主要是个体劳动，往往只是片面看到自己的成就，因而容易产生自高自大和名利思想，解放以后八年中，在党的教育下，思想意识上虽然有了些进步，但总的说来，资产阶级立场还没有变，因而还具有两面性。走社会主义道路，是由于大势所趋，不是一心一意，而是三心二意，对工人阶级和党的领导，还不心服或不完全心服，还有许多抵触和不满，甚至还有敌对情绪，对资本主义旧世界还有许多留恋，对新世界还有许多格格不入，这些消极的一面，与右派复辟资本主义，反对党和工人阶级的领导，都是一脉相通的，正因为我们还站在资产阶级的立场，还有与右派相通的消极一面，对章黄李右派集团的反动言行，就不能辨别清楚，对他们表示同情与支持，甚至做了他们的同盟者和俘虏。使章黄李右派集团能在农工民主党内部猖獗了一个很长时期，最后敢于对党对人民发动猖狂的进攻。","type":"paragraph"},{"text":"在1956年社会主义高潮到来以前，资本主义还有它积极的一面，是五种经济成分中的一种，知识分子可以为资本主义经济服务，也可与资本主义经济发生各种各样的联系，但在1956年社会主义高潮到来以后，五种经济并存的局面，已由单一的社会主义经济所代替，资本主义经济基本上已告消灭，如果再站在资本主义立场，必然会反对社会主义。资本主义立场，在去年社会主义改造基本完成后，也是反动的立场，时代正在飞跃地前进，我们如果再不抛弃资本主义立场，转到工人阶级的立场，不但不能辨别大是大非，并且也将陷入反党反人民的右派泥坑中去，不进则退，这是必然的结果，我们必须十分警惕。","type":"paragraph"},{"text":"只有我们的立场站在工人阶级这方面，才能一心一意接受党的领导，为社会主义建设服务、才能相信资本主义必然死亡，右派必然得到极可耻的下场，因此我们必须痛下决心，彻底改造我们的立场，李部长在这次报告中语重心长地指示我们，在政治上从资产阶级立场到工人阶级立场，是可以下决心转变过来的，我们应该不辜负李部长这个指示，改造立场，是革自己的命，是一个脱胎换骨的过程，是一场剧烈的阶级斗争，所以必须痛下决心，认为是轻易的事，是根本错误的，我们必须在日常生活和工作中，特别是在这次反右派斗争中去锻炼，改造和考验，而不是取决于个人的主观愿望，更重要的，我们在观察问题和处理问题时，必须从人民大众的利益出发，而不从个人的利益出发，如果个人的利益与集体利益冲突时，要绝对的服从集体利益，眼前利益与长远利益冲突时，要坚决的服从长远利益，一句话，必须自觉的把集体利益和长远利益放在第一位，并全心全意地为集体利益和长远利益而服务。","type":"paragraph"},{"text":"我们要在这次反右派斗争中，在伟大的党的领导下，努力锻炼自己的工人阶级立场，同时也必须争取参加集体劳动，以培养劳动人民的思想感情，必须不间断地学习马克思列宁主义，以提高自己的理论水平，这样，才能在反右派斗争中做个好的战士，也才能很愉快过好这社会主义的一关！","type":"paragraph"},{"text":"罗任一同志的书面发言","type":"subtitle"},{"text":"我同意郭则沉同志在全国整风工作会议上所作“普遍深入反右斗争，彻底改造农工民主党”的报告。为此我愿意提出以下三点体会。","type":"paragraph"},{"text":"首先，在本月十七日晚听了统战部李维汉部长报告，我十分感动而且衷心表示拥护。第一是立场问题，这个问题从解放之前就说起，学习也是从解放后学起，总觉得没有学好，立场也没有站得稳。经过李部长的指示，更明确了，只要我们下定决心立刻可以把资产阶级立场转变为工人阶级立场。决心改变立场易，真正站稳立场为社会主义服务难，特别是非无产阶级出身的知识分子没有经过阶级斗争的长期锻炼，没有尝过长期劳动的辛酸，所谓没有流过汗那里知道稼穑艰难。因此，说站稳立场总不免动摇。现在摆在我们面前的一场反右派大斗争就会给我们以大考验和锻炼，我们必须和右派分子作一场你死我活的阶级斗争，把封建残余，资产阶级所遗留下来的东西清除干净。在这一场斗争中锻炼我们的立场，使我们与几千年来的旧东西坚决彻底的决裂，从此努力学习树立马克思主义的世界观。","type":"paragraph"},{"text":"其次从接受共产党的领导到服从共产党的领导，在抗日战争期间即已提出。尤其是农工民主党在抗日战争期中就说要清算第三条路线，一直说到1949年解放，特别是那些右派分子还是面从心不从，到了1956年敲锣打鼓埋葬了资本主义生产资料私有制，建立了社会主义的生产资料公有制。我们农工民主党许多成员思想上还一下转不过来，而右派乘机而起，阴谋反党反社会主义，篡改了我党政治路线、组织路线。迷惑了中间分子。左派也没站起来和右派作积极的斗争。直到反右派斗争开始之后，由于共产党的领导，人民的督促，干部同志们的兴起，于七月三日才把右派分子从领导地位上拉下来，在共产党领导支持之下树立起左派领导。从今以后，我们必须全心全意接受共产党的领导并且服从共产党的领导——我以为要无条件无保留的服从，在工作中决不讨价还价，抛弃—切甚至舍弃自己的服从。","type":"paragraph"},{"text":"再次是走社会主义道路。经过反右派大斗争，锻炼我们站稳立场，唤起我们自觉地摧毁旧社会的资本主义思想，自觉的走社会主义道路。一年多以前资本主义私有制平平安安转变了，同时社会主义公有制已经建立起来。我们思想上还跟不上，可是物质的障碍已扫除了，环境已经变成革命的环境，给我们学习上给我们思想改造上有很多很大的方便。使我们就各自能力精力之所及，只要诚心诚意地接受改造能快的就快点，能多的就多点加紧努力为工人阶级服务；在社会主义道路上必须把个人利益服从集体利益，从根到底抛弃自私自利的思想完全服从社会主义道路的指导。在社会主义社会环境中已充分容许我们学习、鼓励我们改造，我们走起来很顺利很愉快，否则是自讨苦吃，终于走上绝路。","type":"paragraph"},{"text":"我很同意周谷城同志的发言，我们要适应社会发展规律：服从共产党的领导，坚决地一心一意地走社会主义的道路。最后要高呼共产党万岁！毛主席万岁！","type":"paragraph"},{"text":"叶粤秀同志的书面发言","type":"subtitle"},{"text":"主席、各位代表：","type":"appellation"},{"text":"这次整风工作会议，我认为是开得很及时的，它将促使我们农工民主党反右斗争在全国范围内更全面更深刻的开展。我完全同意郭则沉同志代表中央整风委员会所作的政治报告。李维汉部长在中共中央统战部招待会上的讲话，对本人有了很大的启发，现在我谈一谈我个人在这几天会议中的收获和李维汉部长报告的体会。","type":"paragraph"},{"text":"一、关于农工民主党的性质问题。我认为农工民主党从创党开始就是一个资产阶级的中间路线的政党，只要我们以马克思主义的阶级观点和阶级分析方法分析一下，就可以得出这样的结论。因为从农工民主党的阶级基础来看，它的成员绝大部分是资产阶级知识分子。从他的政治路线和组织路线看，在解放前长期标榜着走第三条路线，解放后在共产党的帮助和教育下，采取了拥护共产党的领导，拥护人民政府和接受中国人民政协会议共同纲领为自己的纲领，在团结改造资产阶级知识分子方面，作了一些工作，发挥了一定的作用。但在社会主义高潮到来以后，从1956年开始，以章伯钧，黄琪翔，李伯球为首的反动右派集团就逐步的篡改了我党的政治路线和组织路线，在政治路线方面表现为反对共产党反对社会主义，他们利用农工民主党为合法工具向共产党向社会主义进行了猖狂的进攻，企图推翻共产党的领导，推翻社会主义，使资本主义复辟。在组织路线上，一贯采取团结右派分子和落后分子，笼络中间分子，打击进步分子和排斥共产党员，进行了恶性大发展，吸收了一批坏分子和反革命分子进来。据已揭发出来的材料，右派分子中央委员就有16个，约占50％，在14个地方组织的正付主委就有11个单位，从而掌握了从中央到绝大多数地方的领导实权。","type":"paragraph"},{"text":"二、关于从本质上彻底改造农工民主党的问题，从上面的情况看来，农工民主党的问题是十分严重的，为了适应社会发展的规律，必须要从本质上进行彻底的改造，把它从资产阶级性的政党改造成一个为社会主义服务的政党，李维汉部长所指出的民主党派根本改造的两大任务——政治立场的改造和组织改造，是非常正确的。我们一定要在共产党领导下有信心的有决心的完成这项艰巨的任务，把农工民主党从根本上彻底改造过来。","type":"paragraph"},{"text":"对党员的政治立场改造问题。我们党内成员情况，真心诚意拥护共产党、拥护社会主义的左派占少数，中间分子占大多数，中间分子在社会主义高潮到来以后即三心二意动摇于社会主义道路与资本主义道路之间，因此就必须改造这些同志的政治立场使他们站到社会主义这边来。在组织改造问题上，反右斗争必须进一步地深入展开，彻底打垮右派，更在斗争取得胜利的基础上再按毛主席的六项标准，全面进行党内整风，澄清组织面，端正成员的政治立场，才能使农工民主党真正成为全心全意为社会主义服务的政党。","type":"paragraph"},{"text":"三、对今后反右斗争的问题，为要使斗争深入，彻底打垮右派，克服温情主义是一个重要的问题。因为有的右派分子过去或许是老朋友老同事，稍存顾念之心就会成为斗争的障碍。今天反右的斗争，是社会主义和资本主义两条道路你死我活的斗争，关系到六亿人民生活幸福前途的问题，不是简单的个人友谊的问题，因此，对右派分子必须扯破面皮和他作无情的决裂。在斗争方式上，必须采取讲道理摆事实。摆事实是要彻底揭发，讲道理就要深刻批判，事实胜于雄辩，真理愈说而愈明，使右派分子丑恶的面貌暴露无遗，这样中间的才能转变过来壮大左派的力量，同时广大的成员也可得到教育在思想认识上提高一步。","type":"paragraph"},{"text":"其次是农工民主党中央和地方组织的领导实权，由于过去为章、黄、李等右派集团所控制掌握，他的爪牙分布到地方各层机构，事实证明这些情况比其他党派是特别严重。还有过去有许多成员在三大改造时期没有得到很好的教育改造，而且在恶性发展中又钻进一批坏分子和反革命分子，因此反右斗争的广泛展开和深入到基层尤其必要。根据这次会议各地汇报反右斗争的情况看来，到目前止尚停留在中央和省市一级之间，有的虽已向着基层但仍没有很好的开展，我认为在这次会议后，应该立即全面展开普遍深入到基层里去。特别重要的一点，从中央到基层必须在各级统战部和当地中共党委直接领导下来进行。我们的力量虽然薄弱，有了共产党的领导和广大人民的支持再加上我们自己的努力，斗争的胜利是一定可以完全取得的。","type":"paragraph"},{"text":"以上几点是我个人粗浅的体会，有不对的地方，还请同志们批评指正。最后祝大会成功！","type":"paragraph"},{"text":"学习李维汉部长讲话的体会","type":"subtitle"},{"text":"周涤凡、萧翰香、陈弥坚、蒋春松、李乃、尹明孝、刘宗仁联合的书面发言","type":"subtitle"},{"text":"一、民主党派必须进行根本的改造","type":"subtitle"},{"text":"我们完全同意李维汉部长关于“为了过好社会主义革命关，各民主党派要进行根本的自我改造”的讲话。特别是讲话中提到今天民主党派的性质问题，我们认为明确这个问题，对于完成我们今后的任务，有着极其重大的意义。因为民主党派的性质这个问题，是长期争论着的问题，对这个问题如果没有正确的认识，也就不能正确理解民主党派的任务，从而也就不会做好民主党派的工作，乃至会犯错误。现在回忆起来，那些丧心病狂的右派野心家，他们在这个问题上极尽了歪曲的能事，把民主党派说成是社会主义的政党，从而否认资产阶级分子和资产阶级知识分子还有根本改造的必要。反右派斗争以来，右派野心家的这些阴谋已经大白于天下，右派野心家利用民主党派作为他们反党反社会主义的工具，不择手段的篡改民主党派的政治路线和组织路线，把民主党派拖向与社会主义背道而驰的反动道路，右派野心家们，他们这些阴谋很明显的是不要共产党的领导，不要社会主义。今天，摆在我们面前的，是如何使资产阶级性的政党成为真正为社会主义服务的政治力量，通过这一次全国整风工作会议的讨论，特别是听了李部长的讲话以后，我们认为摆在我们面前的任务是很艰巨的。但是，我们认为完成这一个任务，也是非常光荣伟大的。为了使农工民主党能够完成这一艰巨而光荣的任务，必须接受社会主义的改造。我们认为这是对农工民主党的一个严重的考验，因为不论从我们农工党的历史情况或者反右斗争以来暴露的情况来看，农工民主党必须经过根本的改造，不改造是不行的。如不进行根本的改造，不仅我们干部不允许，全体成员不允许，就是全国人民也是不允许的！我们在听了李部长的讲话以后，对于这个问题有了进一步的认识和体会。我们并且认识到这对农工民主党和我们干部来讲，是一个脱胎换骨的本质改造，是一场激烈的深刻的阶级斗争。我们当前最重要的任务，是在共产党的领导下，深入的彻底的进行反右派斗争。摆在我们面前的任务虽然十分艰巨，但是我们完全有信心和决心来完成这一任务，因为李部长的讲话已给我们指出了方向。","type":"paragraph"},{"text":"二、必须坚决彻底地进行反右派斗争","type":"subtitle"},{"text":"同志们：前面我们已经说到民主党派必须进行根本改造的问题，拿我们农工民主党当前的情况来看，要想求得根本的改造，当前主要的关键必须克服温情主义，坚决彻底广泛深入地开展反右斗争。就目前的情况来说，全党的反右斗争还只能说迈开了第一步。由于农工民主党在历史上拖着一条很长的尾巴，腐朽的气氛更为浓厚，也就是说客观上存在着更多的温情主义，李部长说得好，“温情主义就是右派分子的防空洞、避风港，温情主义就是对右派分子的同情”。因此，我们必须彻底批判所谓“家丑不可外扬”，“保党思想”等等错误思想。要想真正保护党，使它继续存在下去，就必须彻底揭发和批判右派分子，这样才能使组织纯洁和巩固，只有这样才能获得全国人民的信任和谅解，右派分子好象病人身上的毒瘤，只有毫不顾惜，采取开刀割除的手段，才能使组织获得新生。目前就全党从中央到地方，虽然已经揭发了一批右派头子和骨干，但一般地说，已揭发出来的右派分子，都还没有受到深刻的批判，他们的丑恶本质还未完全揭露，他们还有蒙混过关的幻想，中间分子也还没有完全认识反右斗争的伟大意义，甚至还有“事不关己”的错误想法，同时，还有一批狡猾和隐蔽的右派分子尚待深入揭发和挖掘。我们是党内的专职干部，一般地说对党内的情况比较熟悉，过去与党内的右派分子接触较多，因此，我们是站在反右斗争的第一线上。李部长说：“反右斗争是关系着社会主义成败的大事，也关系着民主党派成败的大事”，置身事外，漠不关心，对反右斗争没有好处，对民主党派本身亦没有好处。因此，我们认为在这样一场大是大非面前，我们为了社会主义，为了把农工民主党变成为社会主义服务的政治力量，就必须勇往直前，坚决与党内的一切右派分子作无情的斗争。","type":"paragraph"},{"text":"从前一阶段斗争的情况看来，由于我们坚决接受党的领导，以及获得了全国人民的支持，已经取得了初步的胜利，但是，我们认识到右派分子的影响还远未清除，还有许多隐藏的右派分子尚未揭露，部分基层组织还陷于瘫痪状态，反右斗争进展的速度和广度还远远跟不上客观形势的要求。我们深深感到摆在我们面前的任务的艰巨，没有丝毫理由可以认为已经揭发了一批右派分子就可以松一松劲，立下了什么功，今后我们除了继续坚决接受共产党的领导和在中央整风领导委员会的领导下，努力做好中央机关的反右工作外，同时准备尽一切力量协助地方组织做好全党的反右工作，使农工民主党在这一场伟大的反右斗争中获得新生，真正成为为社会主义服务的民主党派，同时也使我们自己在这一场伟大的斗争中得到根本性的改造。","type":"paragraph"},{"text":"三、个人必须进行根本性的改造","type":"subtitle"},{"text":"从反右派斗争中所揭露的我们党内的严重情况看来，右派分子不仅掌握了中央，并且掌握了绝大多数地方组织的领导权，因此，使得右派路线（包括政治与组织）在全党占了上风，造成对社会主义事业的严重损害。这一点当然右派分子要负主要的责任，但是造成这样严重的后果，能说与我们这些工作干部完全没有一点关系吗？我们今天认为对这样一个严重的政治事件采取逃避现实的态度是不客观的，也是不老实的。解放以来，我们在共产党的领导下，虽然进行了一些政治理论学习，思想上初步获得了一些改造，但是由于我们过去长时期受旧社会的影响，而又相当长一段时间在一个资产阶级性质的民主党派内部工作，不断受到资产阶级腐朽思想的侵蚀，因此使自己的政治嗅觉不灵，不自觉的在不同程度上受到右派分子的影响，在某些问题上客观上还作了右派分子的工具，对右派分子的阴谋活动没有及时进行斗争或坚决斗争；特别明显的是反映在反右派斗争开始前后，对某些右派言论不仅没有立刻反击，甚至引起了思想上的混乱；在反右派斗争的初期，对党内右派分子的斗争还表现不够坚强。从以上这些事实说明我们对社会主义还够不上一心一意，从今天的认识水平看起来，该是多么严重的问题！？谢觉哉同志在不久前发表的一篇文章中曾说过：凡是被右派分子所利用作了点火工具或对右派言论引起共鸣的人本身就带有引火的“烟硝”，这句话是十分命中要害的，这里的所谓“烟硝”便是资产阶级思想，因此只要资产阶级思想没有肃清，资产阶级立场没有根本改造，便随时有被右派分子利用的可能。","type":"paragraph"},{"text":"在反右派斗争以前，虽然当时右派分子的面貌还未揭露，但是在我们中央干部中除了少数死心塌地的右派骨干爪牙以外，从总的情况来说，一般地对右派的所作所为也在不同程度上感到不满甚至愤恨。但当时一种“明哲保身，安于现状”的落后思想还在部分同志思想上占了上风，因此在当时也就没有能真正形成对右派的正面斗争。所以形成这样一种情况的根本原因，还是由于资产阶级个人主义思想的支配，归根到底，还是资产阶级的立场没有根本改造。这次由于共产党的英明领导，向我们敲起了警钟，及时在全国范围开展了反右派斗争，擦亮了我们的眼睛，使我们看清了右派分子的丑恶面貌，从而积极投入了反右斗争，但是由于我们的资产阶级思想还相当严重地存在，因此，我们必须要进行根本的社会主义改造。当然，思想意识的改造是长期的，但今天我们有决心和信心向同志们保证，今后一定和资本主义彻底决裂，坚决接受和贯彻共产党的领导，站稳社会主义立场，全心全意为社会主义服务，在实践中不断地来改造和提高思想，使我们成为农工民主党走向社会主义道路的坚强骨干。","type":"paragraph"},{"text":"反右派斗争前后的中央干部情况","type":"subtitle"},{"text":"中央执行局机关干部整风领导小组","type":"subtitle"},{"text":"一、从章、黄、李右派集团的干部政策说起","type":"subtitle"},{"text":"章、黄、李右派集团为了操纵和把持中央机构的领导实权，为了利用合法机构进行非法的阴谋活动，煞费苦心地定下了一套统治、掌握干部的办法。首先，他们无耻地在干部中散布种种烟幕，说：“我们的领导一贯都是革命的，在大的政治原则上都是正确的，至于生活作风上有些缺点，那是在所难免，不能要求过高，如果只批评领导，这就是不认识自己的错误。”又说：“我们的领导是经过共产党选择的，他们接受共产党的领导，我们就应该服从他们的领导，如果反对他们，也就是反对共产党。”在这些烟幕的笼罩下，“任人唯亲，任人唯顺”，“顺我者昌，逆我者亡”，就是他们在处理干部问题上的根本“原则”。几年来，他们一贯是根据这些原则，对自己的亲信和骨干总是或明或暗地进行布置、表扬和提拔。例如曾任国民党党报编辑，在辛寺胡同号称“恶霸”的丁方拓，由于他是章伯钧的亲信，又是张云川小集团的骨干，结果在三反运动后竟评为中央唯一的科长；解放后由李伯球包庇回党的李伯球小集团的重要骨干钟岱，1952年从广东调来中央企图担任组织部副部长未遂，李伯球等即私造公文，伪称“群众讨论，领导批准”，准备升他一级，1956年“长期共存”的方针提出后，章、黄、李右派集团又钻了“组织独立”的空子，坚决把他提为组织部副部长，并策谋在工资改革时给他连升两级；章伯钧和张云川等人的亲信何仲珉和丘锷仑，不仅长期坐在家里领高薪（像这样长期坐在家里领高薪的，约占全体中央干部的18％），而且在1956年工资改革时，右派分子们还公开叫嚣说：“何、丘不是升一级两级的问题，而是要重新估价。”但与此同时，他们对一些不愿跟他们勾勾搭搭，同流合污的干部，却始终是抱着不闻不问、漠不关心的态度。由于上述的章、黄、李右派集团对中央干部利用、蒙蔽、腐蚀和压制的结果，一部分干部是谄上欺下，飞扬跋扈，得意忘形，有恃无恐；多数是敢怒不敢言，得过且过；另一部分是感到无可奈何，苦闷消极。由此可见，中央干部的情况在章、黄、李右派集团长期的罪恶统治下已经是陷入了十分严重的境地。","type":"paragraph"},{"text":"二、两个一脉相通的小集团","type":"subtitle"},{"text":"如果说，章、黄、李右派集团是长期长在我们脑袋（中央）中的一个大毒瘤，那么在这个大毒瘤的传染蔓延下也还长着两个一脉相通的小毒瘤，这就是在中央干部中的李伯球小集团和张云川小集团。李伯球在1952年调来中央后，随即调来了他的爪牙钟岱、谢维汉和魏明河，以此作为基础并一度拉拢了章伯钧的亲信、张云川小集团的骨干丁方拓、关盈晖、金白描等，随后经过不断的演变和发展，一些意志薄弱、个人打算较重的干部也先后上了他的钓钩，从而形成了一个相当牢固的李伯球小集团。与此并存的张云川小集团，是以张云川原有的华北汉奸帮（其中大多数已被镇压，劳改或管制）和章伯钧所属由何仲珉直接掌握的安徽帮为主体，经过八年来的不断演变发展而严密组织起来的。这两个小集团不仅从外表看是一对难兄难弟，而且在实际上它们也正像蛛网一样的有纵横交错、千丝万缕的联系，而总根却一直通到章伯钧，像一把钳子一样的成为章、黄、李、张等右派分子实行其反动路线的有力的工具。他们为了操纵人事上的调配、升迁、鉴定和审查权，为了占据中央机构的各个重要岗位，为了掌握群众，利用群众等等，这些小集团酌骨干分子不仅完全控制了中央组织部，而且中央各部处不少科秘级职务和中央执行局支部的绝大多数支委，也都是由他们通过卑鄙的伎俩或非法的手段而长期霸占着。于是他们凭借着靠山和职权上的方便，一贯在干部中制造摩擦，搬弄是非，挑拨拉拢，打击异己，并为右派分子的阴谋活动献策奔忙，摇旗呐喊。在这种情况下，正气无法抬头，邪气日益上升。“团结”、“是非”，在中央干部中简直成了像一团乱麻一样的难以解决的问题。","type":"paragraph"},{"text":"三、一场空前的斗争","type":"subtitle"},{"text":"章伯钧问题被揭发和6月8日人民日报社论发表后，在干部中出现了各种各样错误的看法。有的为章伯钧辩解，关心“章伯钧的结局是什么？”有的认为章伯钧的问题并不严重，主要还是“团结——批评——团结”，同葛佩琦的问题应有根本的区别；有的认为“章伯钧喜欢随便说话，自己作死。”因而“从个人颜面”和“组织前途”出发，对他又埋怨，又同情，又惋惜，但愿他能轻轻地滑过去。这些情况完全说明了，当时的中央干部，已经是面临着一个严重的考验。","type":"paragraph"},{"text":"随着形势的发展，追击右派的声浪越来越高了，章伯钧的狰狞面目越来越明显了，社会舆论也一再对农工党敲起了警钟。因此，在六月间的三次干部座谈会上，虽然有些人是在大势所趋的逼迫下不得不言不由衷地对章伯钧进行一些批评，也有少数人还是认为“运动来了一阵风，运动过了一场空”，因而抱着怀疑、观望或应付的态度。但是，大多数人都在开始从睡眼朦胧的状态中逐渐苏醒过来，对章伯钧进行了初步的揭发和批判；同时，对黄琪翔、李伯球等所把持的“章伯钧检查小组”以及他们的暧昧态度，也开始注意起来了：最初是指责他们软弱，进而怀疑他们的政治立场，最后，终于在6月29日揭发了他们就是同章伯钧一样的右派分子。应该说，这一揭发，在当时的情况下，确实是一个勇敢的行为。于是干部中突然呈现了一种十分紧张的气氛，一部分人为了如何追击右派分子而终日积极地忙碌着，另一部分人为了如何为右派分子作垂死的挣扎却像蛆虫一样地在乱爬乱钻；灯光明亮的会议室里在开会，右派分子李伯球等的鬼窖里也在开会；有的人勇敢地向右派分子放枪放炮，有的人却疯狂地进行反扑反咬；有的人揭发了右派分子以后在人面前受到了欢迎，而在右派分子面前又受到了威胁。这所有的一切，它预告着一场激烈的战斗将要开始了。","type":"paragraph"},{"text":"七月三日，对农工民主党来说，这是一个具有历史意义的日子。就在这一天，中央干部和北京市委干部一起，在伟大的共产党的领导帮助下，在党内左派领导的支持协助下，终于举起了义旗，在和平宾馆爆发了农工党历史上第一次自下而上的大革命，章伯钧被压得在群众面前低头检讨，黄琪翔、李伯球在群众的愤怒声中被拉下了主席台，杨逸棠、王一帆、张云川、王寄一、李健生、钟岱等被点着一个一个地在群众面前起立。这一场爆破式的革命，我们完全胜利了。从此，我们获得了以左派为核心的领导，在初步清理了右派骨干分子所操纵的支部的基础上建立了干部整风小组，正气一跃上升，邪气且战且退，农工民主党的反动方向开始被扭转。","type":"paragraph"},{"text":"在共产党的领导下，我们的反右派斗争开始进入了新的阶段，一方面继续对章、黄、李等右派分子进行战斗，另一方面又有计划地向已被揭发出来的右派骨干分子展开进攻。一回合，两回合，三回合，……虽然斗争是艰巨的，但大家的情绪也是高涨的，在战斗的生活里，我们不仅取得了新的胜利，而且也进一步教育锻炼了自己。然而，由来已久的干部中的复杂情况，毕竟不是一举而可以完全澄清的，当时由于战略关系，我们把矛头集中地对准着章、黄、李，因而没有对张云川这个堡垒进行攻击，以致使张云川小集团的骨干分子们得以暂时混在我们的队伍里，于是他们竟恬不知耻地表面上伪装积极，暗地里却疯狂地进行拉拢人、联络人、开小会、放幕烟、挑拨离间、造谣生事，……妄想转移斗争的目标，继续苟延这个早已腐臭不堪的小集团。这样一来，不仅在一定程度上影响了战斗的进展，而且也引起了部分群众的不满。为了进一步纯洁队伍，澄清认识，领导上及时地布置了新的任务。从8月初起，我们又重新清理了干部整风小组，开始集中火力向张云川及其小集团的骨干分子们展开了全面的进攻，经过十几次群众性的说理斗争，到9月为止，除张云川本人已被攻得束手就擒而外，干部中的张云川小集团的骨干分子们也已陷入分化和孤立。从此，干部的战斗队伍基本上纯洁了，同右派及其骨干分子的界限基本上划清了，干部的觉悟、团结和反右派斗争的信心进一步加强了，干部中所有的右派骨干基本上孤立了，并开始在纷纷分化和起义。目前，我们中央干部这支已有初步战斗锻炼的反右派斗争的队伍，正在精神饱满、情绪高涨地摩拳擦掌，准备在经过我们从战斗中选择出来的新的领导核心的领导下，接受新的任务，继续战斗。","type":"paragraph"},{"text":"四、严重的教训","type":"subtitle"},{"text":"从这次反右派斗争中所暴露的情况来看，几年来，章、黄、李、张等右派分子所以能够罗致很多忠实的骨干，建立反动小集团，长期作为他们的反动阴谋服务的工具，一方面固然是由于这些右派分子施用了种种卑鄙恶毒的手法，无孔不入地迷惑人，利诱人。但另一方面，这些人所以被他们迷惑，被他们利诱，从而有意无意地成为他们忠实的爪牙和走卒，我们今天要大叱一声：“这是为什么？”很明显，右派骨干分子所以成为右派骨干分子，不仅是他们中的大多数人同这些右派分子有着历史上的关系，更重要的是他们的心灵深处和右派分子是完全一脉相通的。我们从这里接受教训，明确认识作为一个干部究竟应该站在什么立场，究竟应该依靠谁，为谁服务。历史是毫不留情的，今天事实已经像铁一般地告诉了我们，作为一个在共产党领导下的国家干部，他吃的是人民的饭，穿的是人民的衣，那么他就应该坚决地依靠共产党，依靠人民，忠诚地为人民服务，在这个前提下同自己的领导建立一种为社会主义事业共同奋斗的同志式的领导与被领导的关系，也只有这样，才会有自己的光明前途，才会永远的生气勃勃，心情愉快。","type":"paragraph"},{"text":"地方反右派斗争情况的发言","type":"paragraph"},{"text":"江苏组织反右派斗争情况和初步体会","type":"subtitle"},{"text":"龚心汉同志的书面发言","type":"subtitle"},{"text":"我们江苏出席大会的代表，要我代表江苏来向大会汇报一些江苏的反右派斗争情况。首先我应当向中央和大会汇报，我们江苏组织的反右派斗争由于中共江苏省委的直接领导和帮助，已经取得了初步的胜利。这一胜利的主要标志，就是盘踞在江苏组织以一贯反共的老牌右派分子邓吴明为首的右派集团——江苏的一个狼窝：邓家黑店——已经基本上被揭发出来。这一黑店的成员，根据已经揭发的材料就有20多人。他们有头子，有“大将”，有参谋、有军师，也有打手、情报员和联络员。人事配备文武齐全。这些成员的成份有过去的官僚政客、军阀、旧文人和流氓无赖。现在这些人的反动面貌已经原形毕露，他们的反动言行已经受到严正的揭发和驳斥，他们在群众中已经陷于孤立，在不同程度上开始低头认罪；这一胜利的另一标志是我们江苏省委和各市级组织的整风领导权，已经掌握到以左派为主的进步力量手中，中间分子多数已经清醒过来，他们在斗争中初步受到锻炼和提高，一些错误认识，也开始有所扭转。","type":"paragraph"},{"text":"到八月底为止，在两个多月的斗争中，我们向右派分子发动了19次的大会斗争，37次中小型会议和27次找右派个别谈话的斗争。共出现右派分子36人，其中省、市委员14人，各市正副主委7人（中小教、医务基层多数尚未开展反右斗争，右派分子的数字未计算在内）。","type":"paragraph"},{"text":"我们在前一阶段的斗争中，由于党的领导和帮助，初步取得一些经验和教训。现在分为以下四点提供出来，请各位代表批评指正。","type":"paragraph"},{"text":"第一，在斗争中必须贯彻大量揭发事实，坚持说理斗争的方针。这样就能够给右派分子以迎头痛击。我们对邓吴明是采取了突然袭击的方式，经过事先的酝酿准备，在6月18日开始揭发的一天，除驳斥邓昊明在省委座谈会上荒谬的言论外，并摆出了不少事实，以后不断地进行了揭发和驳斥。邓昊明虽然狡猾，但在大量事实面前，和无可反驳的说理斗争之下，也不得不承认一些问题。如邓昊明说对章伯钧的反动纲领是思想上的“不约而同”，是“无形中的接受，不自觉的贯彻”，希图抵赖他反党、反社会主义的罪行。经过同志们把他的全盘言论和章伯钧的谬论系统的一一排列对照以后，他不得不承认是接受了章伯钧的反动纲领，而且有所发展；再经过同志们把他自北京开会回来以后的活动，系统的排出日程，一一列出他逐日的具体行动和言论，并将他公开利用合法组织的非法活动及私自进行的非法活动以及他自己对省、市委全盘的人事部署等阴谋都系统揭露以后，他也不得不低头认罪，并承认：大家说他是老牌右派分子是不冤枉的。","type":"paragraph"},{"text":"我们所以能坚持说理斗争，基本上防止了简单急躁的缺点，主要的是由于我们在党的领导和帮助下，事先对会议揭发的重心、发言内容及次序的安排，以及对会议中右派分子可能施展的伎俩和态度。一般能事先有所分析和估计，因而在会议掌握上比较心中有数，不致临阵慌乱，会议进展也基本上能按预定计划向前发展。","type":"paragraph"},{"text":"但是在斗争中，由于对大量积累的材料的及时整理和分析跟不上，也未很好注意发动各地成员揭发，搜集各地的材料，对各个右派分子的具体分析也不够。因而在坚持说理斗争和系统驳斥中，有时还显得不够有力，有时也未能击中要害。另一方面，我们对右派分子邓昊明等人反动论点系统有力的批判还不够深透，因而从批判反动谬论中来教育成员提高认识还很不够。我们已进一步根据右派的主要论点，发动全体成员，进行研究分析驳斥的准备，以根据材料和事实进一步彻底驳倒右派。","type":"paragraph"},{"text":"第二，在斗争中我们注意了瓦解右派分子的工作，分清右派首脑、骨干和其他右派集团分子，分别情况不同对待。并争取起义分子走出右派堡垒，彻底粉碎右派集团。","type":"paragraph"},{"text":"第三，在斗争中还必须帮助成员提高认识，特别是争取处在中间状态的同志，在斗争中发挥积极作用。","type":"paragraph"},{"text":"我们江苏组织也和各地组织一样，在斗争中感到一个严重的问题就是发动群众、争取中间分子问题。中间分子的思想情况在斗争初期是比较混乱的，在斗争进行一个阶段以后，有了一些转变，但也是时常动摇不定的。","type":"paragraph"},{"text":"从江苏成员的思想情况来看，比较普遍的是认为我们组织出现了这许多右派分子，组织陷于瘫痪解体状态，因而感到自卑、不光彩，有人认为“上了贼船”，悔不该参加农工组织，有的已经提出要退党。","type":"paragraph"},{"text":"另一些人认为和右派分子没有接触，不了解情况，也没有什么揭发，因此就产生与我无关的情绪，抱着旁观的态度，置身于斗争之外。有部分同志自己有错误言论，或平时与右派分子有些接触，怕弄到自己头上来，腰干不硬，想回避斗争。也还有少数人存在着怀疑情绪。怀疑会不会斗错了，个别的甚至还在帮助右派分子说话：说什么右派分子“动机是好的，思想有毛病”，“右派分子是为了带头帮助党整风的”，更荒唐的是有一个成员竟主张大家应该先向右派分子“道歉”，然后再帮助他。","type":"paragraph"},{"text":"产生这些错误认识和不正确的态度的原因，我们认为主要是由于对反右派斗争的性质和严重的政治意义认识不够，也由于这些成员的资产阶级的思想本质，没有得到根本的改造。针对这样的情况，我们从以下几方面进行了一些工作。","type":"paragraph"},{"text":"（一）彻底揭发和暴露右派罪行，坚持说理斗争。这是打垮右派的一个有力的武器；但对发动群众，争取中间分子来说，也是一项基本的办法。因为多数中间分子不积极参加斗争的主要原因是对反右派斗争的意义认识不够，同时也对右派分子的真面目不够了解。他们在揭发、驳斥和说理斗争的教育下一旦弄清了是非，提高了辨别能力，也会积极起来，并从右派分子反动罪行的活的教材中得到提高。南京有一个支部委员，由于被邓昊明两面派手法所迷惑，对揭发、批判邓昊明，思想上搞不通，在斗争大会上，他听了许多同志统系的揭发了邓的丑恶面貌和反共罪行以后，他转变了。他说：我今天才认识邓昊明一贯反共的真面目。从此在斗争中表现非常积极，转变很显著。","type":"paragraph"},{"text":"（二）不断进行政策教育，交代方针政策，划清政策界限，帮助他们打消顾虑，提高认识，克服温情主义和一些错误的思想认识，这也是争取、教育中间分子的一个关键。我们进行政策教育主要通过两种方式来进行。","type":"paragraph"},{"text":"一种方式是针对成员的思想情况，向全体成员作报告。第一次报告在斗争初期，向全体成员讲清（1）反右派斗争的性质和重要意义问题；（2）对民主党派内部反右派斗争的认识问题；（3）民主党派成员在反右派斗争中的立场和态度问题等，着重通过正面教育来批判一些错误认识。把帮助党整风和右派向党进攻、右派别有用心的反动谬论和我们因认识不足的错误思想言论、右派集团分子和被右派拉拢利用及和右派有一般联系接触等问题，在本质上把它划分开来，以端正认识，解除顾虑。第二次报告是在斗争右派分子取得初步胜利以后，也正在人民日报报道了农工瘫痪解体等消息以后，在报告中说明了反右派斗争必须继续深入下去，并着重批判了阻碍继续深入开展斗争的思想认识，动员大家“人人准备，个个动手”，投入下一阶段的斗争。","type":"paragraph"},{"text":"另一种方式是组织群众学习和讨论有关文件。如人民日报8月29日社论，光明日报及新华日报的有关社论等。右派分子的反动言论也编印成册，并摘要提出主要论点，印发给大家讨论。","type":"paragraph"},{"text":"组织成员学习文件主要利用组织生活来进行。省、市委也适当召开一些各种类型成员的小会进行座谈讨论。","type":"paragraph"},{"text":"（三）发动中间分子参加对右派分子面对面的斗争，并给他们充分的发言机会，这是很重要的一环。我们开始时都是搞斗争大会，中间分子在会上有的撕不开情面，有的怕说错话；一般发言很少，不敢参加面对面的斗争。在邓昊明第四次交代以后，我们先进行分组讨论，从小型会议入手，对中间分子进行培养锻炼。许多在大会上从来不发言的同志，在小组会中都发了言并进行了揭发，有的揭发材料还非常有力。南京有一个成员了解邓昊明的“内幕”情况很多，经过小组漫谈帮助，又到大会面对面的进行揭发，对斗争起了一定作用，他自己有了转变和提高。从一些实例来看，右派分子对中间分子站起来揭发是十分害怕的。","type":"paragraph"},{"text":"另外，在斗争大会的间隙，我们还召开了以中间分子为主的座谈会，让他们发表感想和意见，对提高他们的认识，也起了一定的作用。","type":"paragraph"},{"text":"在争取中间分子工作中，还需要多注意争取中右分子。因为右派分子的“私房话”在中右分子中，比一般人要多得多。如有一个右派经常和一些中右的开业医师在一起看戏上馆子。这个右派分子在和这些医师吃吃喝喝当中进行放毒放火，经过把这些中右分子打消顾虑，提高认识以后，他们站到斗争的队伍当中来面对面的向右派分子进行斗争，就是非常猛烈的火力。这不但对反右斗争起了积极作用，对成员的教育也是显著的。","type":"paragraph"},{"text":"由于作了一些争取中间分子工作，有些人在斗争中有了转变。如南京市基层干部中原有中左7人，中中48人，中右22人，现在已变化为中左20人，中中42人，中右14人。南京市有一个成员，右派分子曾利用他数次点火，在反右派以后他还没有认识，认为没有什么可以揭发，对斗争叫他放火的那个右派分子时，也思想不通。以后经过教育帮助，他恍然大悟，现在成了斗争中的有力战士。有一个专职干部，开始时认识不清，温情主义很浓厚，对大会上的剧烈斗争，思想上也搞不通，他在多次斗争大会上始终没有发言。但到现在，他说：我对右派分子从不认识到认识，从温情到仇恨，以后他也在会上站起来揭发了。有一位开业医生，他并未参加大会，只听了一下大会斗争的剧烈情况，就睡不着觉了。以后经过教育，也开始参加会议。还有一个中医师本来想退党，经过教育以后，他积极四处搜集材料，在大会上有力地揭发了邓昊明包庇反革命分子的罪行，邓昊明被质问得面色苍白。","type":"paragraph"},{"text":"有几个原来准备退党的同志，经过斗争的教育，也转变了自己的看法。南京省农林小组一个成员已经打了报告，两个月不愿参加组织生活。现在已主动检讨自己的错误，收回退党的申请。有一个医务界成员原来天天叫嚷他倒了霉，参加了这么一个污七八糟的组织，现在他表示，在两条路线的斗争中绝不退却。南京市有一个支部的全体成员中大多数都认为省、市委反右派是宗派斗争，不愿参加，现在也积极主动要求参加斗争。","type":"paragraph"},{"text":"但我们在争取中间分子的工作中，还存在着深度和广度都还很不够的主要缺点。从省及南京市来说过去参加斗争的人员一般只限于省、市委员，专职干部，基层干部及部分代表性大的成员，直接参加斗争的人数只占南京全体成员的44．9％，其余都是间接的听听传达和学习文件，直接参加斗争的人，也由于深入系统的对右派分子反动论点分析批判不够，因而通过斗争，真正领会反右派斗争性质和意义的人还不是多数。到现在为止，还有一些同志对反右斗争不够重视，不够积极，甚至经常借故不参加斗争大会，也是这些同志的态度始终还不够明朗，有待我们进一步进行工作。","type":"paragraph"},{"text":"第四，我们认为在领导层中不断统一思想，统一认识，在党的领导下，发挥集体领导作用，并注意培养积极骨干，增强进步力量，也是重要的一环。我们在斗争的领导工作中，对重大方针政策问题及运动的计划部署等问题，采取了领导层比骨干先走一步，骨干比一般成员先走一步的原则，进行由上而下的学习讨论以统一思想，统一步伐。这本身也是对领导层及积极骨干的一种培养的锻炼。由于思想认识一致，集体领导力量就能发挥，骨干力量也能发挥作用。我们的作法是：","type":"paragraph"},{"text":"（1）通过学习和讨论有关方针政策的社论和文件；","type":"paragraph"},{"text":"（2）通过研究讨论前一阶段反右派斗争的小结；","type":"paragraph"},{"text":"（3）通过研究讨论每一次战斗或每一阶段的具体部署和作战计划等几个方面，来统一政策思想，统一认识，统一步伐。进行的方式是（1）召开领导小组会议；（2）召开特定问题的座谈会；（3）斗争大会前后及每一阶段前后召开骨干会议。","type":"paragraph"},{"text":"这样作法使领导和骨干，对整个习争形势及每一次作战部署，都能领会了总的意图和精神，因而在斗争中起了积极的作用。如九月初我们为了进一步统一思想认识，充分发动群众，为下一次友右派斗争大会及转入党内整风作好思想准备，从学习人民日报社论入手，讨论研究了以下三个问题：","type":"paragraph"},{"text":"（1）反右派斗争和党内整风的性质，重要意义和必要性问题；","type":"paragraph"},{"text":"（2）民主党派性质和它的严重政治任务问题；","type":"paragraph"},{"text":"（3）江苏组织在政治方向、组织路线上存在的问题及对右派分子邓昊明等反动罪行和谬论的认识问题。","type":"paragraph"},{"text":"这一学习和统一思想工作，首先在领导小组和专职干部中讨论了三个半天，然后召开基层干部会，现在已开始推到基层。","type":"paragraph"},{"text":"上面是我们几点很不成熟的初步体会和具体作法。这里我们要特别强调地提出：我们前一阶段初步胜利的取得，主要是由于党给我们亲切的领导和帮助。党教导我们必须认真领会和贯彻党的方针政策，党教导我们应该克服温情主义，防止简单急躁，在斗争中应该站稳立场，划清界限，坚决向右派分子展开斗争，党给了我们向这样一批顽固狡猾的右派集团进行斗争的信心和力量，因而取得了初步胜利。","type":"paragraph"},{"text":"其次，各有关方面的配合和支援，也促使斗争取得胜利。","type":"paragraph"},{"text":"我们前一阶段的斗争虽已取得了初步胜利，但根据反右派斗争必须“斗倒右派，教育成员”的目的来说，我们的工作还相距甚远。目前主要问题是要深入的对右派继续进行斗争，并把反右派斗争推向基层。现在有一些右派分子，特别是基层里的右派分子还没有被揭发出来；同时，广大成员还没有全部发动起来。这些都说明我们深入一步反右派斗争的任务是十分严重，也是十分艰巨和繁重的。但我们在党的领导下及中央整风领导委员会的领导下，我们有信心能把斗争深入下去，直到取得彻底胜利！","type":"paragraph"},{"text":"最后，我代表江苏整风领导小组和全体成员，对以季方、徐彬如等同志为首的中央整风领导委员会表示拥护。我们希望中央整风领导委员坚决在中国共产党的领导下，把农工民主党的反右派斗争和全党整风工作搞深、搞透、搞彻底，并领导我们全体成员把农工组织和我们成员自己进行彻底的本质的改造！","type":"paragraph"},{"text":"反右派斗争经验点滴","type":"subtitle"},{"text":"李振麟同志的书面发言","type":"subtitle"},{"text":"经过两个月来的反右派斗争，上海农工党市委在上海中共市委领导支持下，已形成了以左派为核心的整风领导力量，锻炼出来了一支战斗队伍，基本上发动了处于中间状态的群众，从而使市委机关整风工作取得了一定的成绩。这些成绩概括地来说是：以夏南阳、胡淼年、连瑞琦等为主的右派集团已受到了有力的打击，他们之中有的已低头认罪，基本上做了交代，其余的也在强大的反右派斗争队伍面前不得不考虑缴械投降，陆续地在不同程度上表示愿意悔改。几年来为右派集团篡夺、把持、控制了的部分上海农工组织，已经通过斗争后，做了拔毒去污工作，几年来特别是一年多以来在右派集团影响下，被篡改了的政治方向、组织路线也在斗争中得到扭转。到了现在，上海农工市委整风领导小组已在机关反右胜利的基础上，进行把反右派斗争深入到基层去的工作：基层整风机构已陆续成立，经过本月中间的上海农工党全体整风于部会议，基层整风将全面展开，上海全党一千二百多成员都必须一一投入战斗，经受考验。以上就是到目前为止，本党上海组织反右斗争的基本情况。","type":"paragraph"},{"text":"我们所以能取得一些初步的成绩，主要是由于中国共产党对我们的爱护、督促帮助和觉悟了的群众对右派分子进行这样在党的领导，群众的支持下，我们才比较顺利地完成了上一阶段的作战计划。因为在这两方面体会较深，我们就着重说说我们在反右斗争中争取党的领导和团结教育中间以分化孤立右派的点滴经验。","type":"paragraph"},{"text":"依靠共产党是取得反右斗争胜利的决定性因素。","type":"paragraph"},{"text":"毋庸讳言，反右派斗争开始以来，农工党内的牛鬼蛇神原形暴露，作为党的助手的农工党，在右派把持影响之下，在一定时期内已成为藏垢纳污之所，作了右派分子向党和社会主义猖狂进攻的工具。社会上以至党内的成员因此对于农工党有了很坏的印象，有人甚至把民主党派看成跟反动道会门差不多了，党内不少成员背上了包袱，认为早知如此，悔不该当初参加。一句话，在一个时期内农工党在群众中已经臭了，谈不到威信了，在这样的形势下，即使党内有左派，有积极因素，想光靠自己的力量站起来和右派斗争是困难的，特别是在上海机关内部斗争开始时，右派分子冒充左派，诬指真左派为右派，而群众不能明辨是非黑白的形势下，只有争取，依靠党的领导，才能把左翼团结起来，形成核心力量，通过争取教育中间，反击右派，上海的情况证明没有中共的帮助，上海农工党的反右派斗争是不可能开展的，因此可以说争取党的领导是民主党派取得整风胜利的决定性的因素，就斗争中的事实来讲，从建立整风领导机构，交代政策方针，传授斗争艺术，调配干部，联系基层直到斗争的每一具体环节，我们都接受了中共上海市委的指导、帮助，在日常战斗工作中，我们则是天天在同农工内部的中共党员同志们不分彼此，并肩作战。中央统战部李维汉部长亲到上海对各民主党派作了指示，上海中共市委统战部刘述周部长在一次会议上诚恳地说要和民主党派荣辱与共，统战部党派处长杨逸同志经常对我们的工作有具体指导和帮助，这些也充分说明领导党要用最大的热情带着我们过社会主义关，我们受到了很大的鼓励，整风是一场政治思想战线上的社会主义革命，只有无产阶级的政党才有可能领导社会主义革命，农工党是资产阶级性质的政党，在开展整风中也只有不断争取中共的领导，才能使我们胜利完成成员的思想改造工作，从而在组织上把农工党改造成一个为社会主义服务的政党，从群众的角度来看，只有当新的坚强的左派领导队伍在共产党领导之下形成之后，立场鲜明、面貌清楚，他们才会跟着向左转。我们可以不夸大的说，经过了大风暴，处于半瘫痪状态的上海农工党组织，所以能够起死回生，与党的领导、挽救分不开。以上海农工党本身的薄弱的左派政治基础能够在斗争中发动群众取得初步胜利主要也是由于党在人民群众中的崇高威信。今后的组织改造工作也只有坚持争取党的领导，才能达到在全党成员中破资本主义立场，立社会主义立场的目的，这是我们在反右斗争中所体会到的一条顶重要的经验教训。","type":"paragraph"},{"text":"提高领导水平是不断克服右倾思想的过程：","type":"paragraph"},{"text":"首先应该说明，这场斗争必须要由左派来领导，正如李部长指示，反右领导必须是衣冠整齐，面目清楚。如果右派领导，他会破坏运动。在运动开始时上海市委领导层中还有个别右派，就发生过“乱点鸳鸯谱”，指左为右，妄想混水摸鱼，篡夺整风领导的事，如果是中间领导那就会出现态度暧昧，立场模糊，斗争软弱的局面，比方上海在运动开始时，有的领导对右派头子章伯钧的罪行不能及时揭发驳斥，对连瑞琦、胡淼年破坏反右派斗争的阴谋活动，没有及时给以有力的反击，引起了左派同志的不满和中间分子的观望，结果正气还是不能申张，歪风仍然弥漫，反右斗争当然不能开展。","type":"paragraph"},{"text":"应该指出，即使是领导层全是左派，或是绝大多数是左派，也要注意经常在内部进行必要的思想斗争，通过批评与自我批评，不断克服各种右倾思想，往往斗争某一个右派时没有温情主义，斗争另一个时却出现了：在这一个问题上，斗志坚决，换一个问题却会有“差不多”思想，放松了穷追猛打；在对右派分子的斗争上，可以是坚决的，可是谈到农工党的历史问题，谈到组织改造“老三党”的保党思想又会冒出来。另外像惜才、念旧、片面看右派分子的假“功劳”及温情思想都足以影响斗志，使右派分子混过关去，继续为害人民，还有领导层中不少人是兼职，这样就会产生业务工作和反右斗争的矛盾问题，如果片面强调业务，科学研究工作的重要，也会削弱反右领导的力量，影响斗争的开展。","type":"paragraph"},{"text":"一个多月来，在斗争实践中，我们深深体会到领导人必须注意通过批判右倾思想，来提高自己的阶级觉悟和斗争意志，比方，我们只要回顾一下我们在斗争开始时对每一个右派分子的认识，和今天的认识来对比一下，就会发现，我们的认识的深化过程就是不断批判各式各样的右倾情绪的过程。有的领导过去跟章伯钧有些历史渊源。在运动开始时还以为章伯钧总有些可取之处，不能在思想上百分之百的划清界限，也有的领导在运动开始时对章伯钧所犯的罪行严重性认识不足，以为只要他认错检讨就行了，没有认识到这是一场阶级斗争。这些右倾思想在斗争中都得到纠正，从而使所有领导人的立场逐步显明，态度逐步明朗，斗志日趋坚决，这就大大提高了领导威信，为今后进一步发动群众，把运动推向基层，领导上海整个组织中近1，300成员的整风，打下了组织基础，原来在一些积极分子中还有对领导的斗争决心怀疑，怕将来被右派分子“倒算”的顾虑，现在看清楚了整风领导的鲜明立场，已打消了顾虑，勇敢的投入斗争。","type":"paragraph"},{"text":"巩固扩大左派，团结教育中间和分化孤立右派：","type":"paragraph"},{"text":"在反右派斗争中，彻底揭发，孤立右派，割去组织内部的毒瘤是一个方面，但还有更重要的一个方面是要在运动中培养出更多的左派骨干，并争取教育绝大多数处于中间状态的成员，使他们和右派划清思想界限，向左转一大步。这样才能解决农工党的政治方向问题。","type":"paragraph"},{"text":"巩固扩大左派，实质上就是加强靠拢党坚决走社会主义道路者的队伍，壮大党内的积极、新生力量，作为与腐朽的资产阶级右派作斗争的核心力量，上面讲过，在左派的队伍没有团结巩固之前，群众不可能发动，所以，要发动群众，首先要依靠积极分子，组成一个斗志昂扬的基本队伍。队伍组成后，向他们进行了必要的政策、方针教育，就可以把具体明确的斗争任务交给他们，放手大胆地让他们进行工作。在上海市委机关，这支队伍主要由左派和中左组成，中左分子一般是靠拢左派的，只在个别次要问题上跟我们有分歧，主要表现在对某些右派分子的看法和个人的一些利害得失问题上，他们在斗争中顶起作用的地方是跟广大的中间分子联系密切，因此他们是在运动中争取中间分子的桥梁和骨干，对中左分子的培养教育是群众工作中的一个重要环节，而且在斗争中经过事实的教育，锻炼，一般说来，中左分子可以修正他们原来的一些错误看法，提高认识，坚定立场，转化为左派。巩固扩大左派首先就要注意多做中左分子的思想工作，化中左为左派。其次，左派和中左，一方面是依靠的力量，在斗争中应该不断的和他们商量研究工作，另外还要不断的结合具体对他们进行政策教育，他们在觉悟提高之后最易犯的毛病是过左、急躁情绪，例如，在运动开始不久的时候，有的积极分子不顾材料工作是否已做好，主观力量是否够强，便提出要把所有的右派集团分子，全部揭发一齐进行斗争。在机关内部整风开始时，有些斗争对象材料不多，个别中左分子不去设法找材料，却提出“斗了再说，斗了材料自然会来”，不克服这些急躁情绪，也会为斗争带来损失，主要是在火力不强、弹药不足的情况下进攻，万一“顶牛”便对于教育、发动群众不利。","type":"paragraph"},{"text":"群众中间分子中占比重顶大的是中中分子，中左比较接近我们，中右比较接近敌人，中中则是真真处于中间状态的人，斗争的胜利归谁，主要就看这批人跟谁走，赞成谁，反对谁。中中既然是大多数，而且在农工党来说是受过右派毒化的大多数，对他们的工作重点便是消毒治病，使他们在思想上清醒过来。要做到这一点必须坚持“摆事实，讲道理”的斗争方法以证据确凿，有说服力的材料对右派进行揭发批判，使中中分子通过生动的斗争过程，认识到右派分子的本来面目，自己从斗争中得出：“左派有理，右派无理”，“左派是，右派非”的结论，判明了大是大非，才能脱离作壁上观的中立状态，站到左派立场，真正参加战斗，跟右派划清界限。","type":"paragraph"},{"text":"对于中中分子的教育方式应该多种多样，我们主要用了作动员报告、交代政策，用反右派斗争特刊进行文字宣传、个别谈心等方式，而效果顶大的是对右派分子的说理斗争大会，往往一个大会开得好，便有很多人从思想上受到极深刻的教育。例如，在斗争胡淼年大会开过以后，因为事实揭露较丰富，批判较深刻，很多为他欺骗过的人再不相信他是为党做工作的“革命者”了，胡淼年的政治骗子和流氓本质经过一次战役就使群众相信了，相当数目的中中分子常因为在鸣放中讲过些不正确的话而有所顾虑，因而影响他们很快地向左转，对于这些人可以做些个别工作，主要是讲明政策，让他们通过批评与自我批评，放下包袱大步前进，对右派展开斗争。做中中的工作，要注意在运动当中选择转变较好的进行重点培养，扩大中左的队伍。","type":"paragraph"},{"text":"中右分子在政治立场上和右派接近，他们一般对社会主义有相当大的怀疑和不满情绪，在一些重大问题上和共产党有争执以至有严重的分歧，对于国家的建设和党的领导，有时提出很错误的但不一定是完全恶意的批评，对反击右派分子（特别是跟他们有关系的右派分子）他们表示犹豫甚至不赞成，具体表现为知情而拒绝揭发，检举，置身于斗争之外，以至包庇右派，但是总的说来他们并不是从根本上反对党的领导和社会主义。这种中右分子在上海农工党内占得比重也很大（在市委机关约数19％强），对他们进行工作时重点在于宣传政策，启发他们对右派进行揭发，划清界限。他们顶大的顾虑是怕右派分子戴在头上，怕因揭发反而受牵连，因此要耐心细致地进行说服教育，中右分子是右派的外围，他们是右派平日进行“工作”的对象，因此他们掌握大量的关于右派分子的材料，对于中右分子的工作作得好，便可以取得大量军火，作为进攻时的弹药，在面对面的斗争中，站起来的中右分子可以摆出第一手的材料，给右派以有力的打击，我们在对夏高阳和胡淼年的斗争中，都重点地作了教育中右分子的工作。","type":"paragraph"},{"text":"在分化孤立右派问题上，我们掌握了尽量分化普右，彻底孤立极右的原则。分化普右的目的是从右派堡垒内部攻开缺口，采用的方式是斗争和劝降并用，一方面要揭露批判，一方面也要晓以利害，反复讲明政策，指出只要他们揭发、坦白，可以不把他们当做右派分子处理。我们在斗争夏高阳、胡淼年过程中，都对一些普右分子做了这样的工作，在右派集团内部进行瓦解，使极右分子失去屏障。根据我们的经验，这种工作很重要而艰巨，是一个反复斗争和说服的过程；因为这些人思想反动，患得患失，顾虑重重。由于对每一个右派分子的斗争都要累积大量材料，而且在开展斗争中情况变化多端，为了掌握每一个右派分子的特点规律，应该专人专案，分工进行钻研分析，对每一个右派分子的每一个问题作研究工作，写成专门论文，公诸大众，这样才能做到使他们在群众中彻底孤立，失去市场，从而使他们不得不考虑真诚悔过，接受脱胎换骨的改造，在这一方面，我们的工作还做得很差，对于每一个右派的研究都还不够全面深入，系统的揭露批判文章也写得太少。","type":"paragraph"},{"text":"小    结","type":"subtitle"},{"text":"两个月来的斗争说明整风是农工党内政治战线、思想战线上的社会主义革命，由于这个革命性质，要想把斗争进行到底，使本党得到彻底改造，必须解决正确的领导和群众相结合的问题。关于这个问题，我们深深体会，一方面必须依靠中国共产党不断加强提高以左派为主力的组织领导；另一方面反右斗争是个群众性的这动，斗争过程也就是发动群众，教育群众的过程，使广大群众在斗争中得到锻炼，提高觉悟，使越来越多的人坚决跟着中国共产党走社会主义道路，把那些极少数坚持资本主义立场死不悔改的顽固右派分子彻底孤立，纯洁我们的队伍，使它成为一支建设社会主义的积极力量，这应该就是我们进行整风工作时的主要目的，由于教育人者自己必须先受教育，我们要领导党内整风，必须经常注意在斗争中进行自我改造，不断提高自己的社会主义觉悟。经验证明，不能做到这一点，其结果便削弱领导，脱离群众。","type":"paragraph"},{"text":"以上是二月来我们摸索到的一些经验教训，限于水平，所见未必尽是，希望同志们多多批评指正。","type":"paragraph"},{"text":"北京市委会反右斗争前后的情况和初步体会","type":"subtitle"},{"text":"王竹琴同志发言","type":"subtitle"},{"text":"主席、各位代表：","type":"appellation"},{"text":"我代表北京市组织完全拥护大会的报告，完全拥护李维汉部长对我们所作的指示。现在我汇报一下北京市反右派斗争前后的一些情况和初步体会。","type":"paragraph"},{"text":"一、反右派斗争以前的情况","type":"subtitle"},{"text":"北京市委员会自解放后长期以来，在章伯钧的直接指挥下，先后为韩兆鹗、张云川、李健生、李伯球等右派分子所控制，一些成员受毒很深。特别是在中国共产党提出“长期共存、互相监督”的方针以后，右派分子李伯球、李健生更利用北京市委员会这一合法组织作为向党向人民、向社会主义进攻的据点。忠实执行章黄李右派集团及章罗联盟的政治阴谋。李伯球、李健生为了实现反动的政治路线篡改了“巩固与发展相结合”“以医药卫生界为重点，以中上层为主，以进步力量为骨干”的组织方针，李伯球狂妄地提出发展组织“三不怕”——不怕历史复杂，不怕思想落后，不怕失业的反动组织原则；李健生则利用卫生局副局长的职权在医药卫生界遍地开花无孔不钻。在医卫界的1．医学研究机构；2．医学教学机构；3．临床医院；4．基层医疗机构；5．卫生防疫机构；6．医学学术团体和群众团体；7．医药供应部门；8．卫生行政部门等方面都进行了渗透。从1956年4月开始，他们疯狂地采取夸大民主党派的作用，先抓头面人物、封官许愿、请客吃饭、软磨硬泡、伪装巧扮、奉承迎合、政治讹诈、“火线入党”种种威胁利诱的卑鄙手段肆行恶性大发展。一年以来，北京市成员由原来的267人增加到868人，增加了二倍多。就医药卫生界的发展速度来看，由原来的四人发展为367人，增加了九十多倍。新发展的成员中政治历史情况也相当复杂的。根据初步综合的材料，在586个新成员中就有189人曾经参加过中统，军统，清共先锋队，肃“奸”团，反动党团和反动会道门组织的，有做过伪国大代表以至伪保甲长，也有做过汉奸的，其中有一些人在解放以后还经过管制、劳改和判刑。以上这一些有大小政治历史问题的和坏分子占新发展成员的32．3％。其中有的人竟同时参加了伪国民党、三青团、中统特务组织和一贯道等反动组织。在一个不到10人的支部，居然在两个月以内发展了两个历史特务分子和一个贩毒判刑分子。这—批新成员绝大部分没有经过基层组织讨论就直接提到市委会来了；提到市委会以后，除了十五个人以外，其余绝大部分又都没有通过组织处处务会议审查的正式手续就由李伯球、李健生的亲信右派分子组织处秘书魏明河和代处长谢维汉直接提工作会议批准了。此外还有9人直接由章伯钧、李伯球、李健生口头批准入党，然后才补办手续的。这样就严重地破坏了正常的组织手续为坏分子和落后分子开了大门。","type":"paragraph"},{"text":"特别恶劣的是从今年五月开始，章黄李右派集团利用中共整风的机会，在密室策划以后，于5月8日由章伯钧亲自召集并布置他们的亲信、骨干，利用北京市委会的合法组织，在整个北京市进行反共、反人民、反社会主义的放火活动。从五月十五日到六月十四日短短一个月期间，在中医、西医、工程技术、农林水利、科学教育、文化艺术等六个方面发动全面点火，曾经召开了21次点火座谈会（分43个小组）由李伯球、李健生收罗来参加座谈会的达到533人。从现在已经揭发的材料看来，其中有许多人是有问题的，有一批是向党向人民猖狂进攻的右派分子。这样大规模的疯狂放火是和章罗联盟在民盟搞的四个组的点火阴谋密切配合的。李伯球、李健生在北京市的点火罪行是极其严重的。","type":"paragraph"},{"text":"在反右派斗争以前，在右派分子领导下，市委会的政治路线和组织路线已经完全转向反党反人民的道路了。不少基层组织的领导已为右派分子所窃据，有些基层组织已经形成变质的状况。","type":"paragraph"},{"text":"二、反右斗争以后的情况","type":"subtitle"},{"text":"六月八日人民日报社论发表以后，章伯钧、李伯球、李健生还继续在工程技术界、医药卫生界、文化艺术界、京剧曲艺界、妇女界召开了七次点火座谈会。一直到七月二日李伯球还在领导北京市委员会，他一方面以“左派领袖”自居在领导反右，一方面还在继续干着放火的反党活动。六月12日李伯球在中委座谈会上公开包庇章伯钧，说什么：“章伯钧的政治设计院如果是从在共产党领导、巩固人民民主专政的前提下，提出改进工作的方式方法的角度来看，是值得考虑的”。6月16日北京市基层负责人会议上基层同志揭发章伯钧，李健生表明态度时，李伯球公开包庇章伯钧“说章伯钧是爱国主义者，是革命的浪漫派”，说：“李健生是妇女，感情是脆弱的”，同时流露了中央检查组想保护章伯钧后台过关的企图。这时中央和市委机关干部对李伯球的政治态度非常怀疑，但由于过去受他这个“假左派、真右派”的两面派手法所蒙蔽，还不敢公开表示。","type":"paragraph"},{"text":"这时民盟北京市委会在吴晗同志的领导下已经行动起来了。有的同志向李伯球提出：民盟已经动起来了，我们应该学习。李伯球说：“我不行，我不能学吴晗！不能学民盟！”有的干部提出李伯球是“投机”，“是两面派！”李不但不接受，相反地进行报复打击。这时干部的思想情况很混乱，中央统战部和市委统战部都很关心我们，做了一些思想工作，指导我们辨明了方向。","type":"paragraph"},{"text":"李伯球也搞整风办公室，他把自己的亲信安插在整风办公室。为了对付群众，6月27日李伯球和他的亲信秘密举行了北海会议，对章伯钧问题作了三种可能性的估计。他对亲信说有人想在反右斗争中要反领导，布置亲信每人掌握几个干部。诬蔑责问他为什么不学民盟的人为右派布置要好好的搞他一下。接着6月28日上午市委干部学习会上他的亲信魏明河就根据他的布置提出责问，拍桌子、瞪眼睛的自称是李伯球的走狗，要提积极性意见的人交代目的和企图。这时干部中还有人替他捧场。由此可见右派小集团是如何猖狂。这时他们是有组织的，一般群众还是自发，也有的还搞不清楚。","type":"paragraph"},{"text":"6月29日上午李伯球找中层干部个别谈话采取了威胁、利诱，劝告人家不要胡闹等手法。这时李伯球还不检查自己，乱咬别人是右派；还打电话向统战部求情。","type":"paragraph"},{"text":"6月29日干部学习会上就有人提出中央检查组动态可疑，积极分子提李伯球是右派分子，但很大一部分人思想还转不过来。过去受蒙蔽的被封过官的还不能马上站起来。这时还有人说：“6月29日干部会议一团糟！”“为什么说李伯球、黄琪翔按兵不动呢？”李伯球还派亲信去统战部摸底，到群众中散布谣言，说：“李伯球的事是张云川的人搞的”，故意混淆视听。","type":"paragraph"},{"text":"6月28日晚上我们召开了积极分子会议，分析了李伯球的政治态度。会后有个同志还怀疑李伯球是不是两面派，经过我们做了一些工作，他交代了27日晚上李伯球在北海会议上的布置，这样把积极分子组织起来了。","type":"paragraph"},{"text":"一直到7月3日中央揭发批判章伯钧的大会上，中央机关干部、市委机关干部和与会的基层同志把李伯球、黄琪翔从台上轰下台来，大会由季方、徐彬如同志主持，这才击溃了章、黄、李右派集团在中央的领导。接着7月4日下午市委会干部开会，分析了李伯球的政治态度，揭露了反右斗争以后他的一系列阴谋活动，把李伯球、李健生轰下了台，改变了市委的领导，市委会的反右派斗争才正式开始。7月12日成立了市委会整风领导小组。根据李伯球、李健生等右派分子从中央到市委到基层都紧紧控制这一特点，开展了四条战线上的反右斗争。","type":"paragraph"},{"text":"1．配合中央作战：我们参加了对章伯钧、黄琪翔和张云川的斗争大会，并在市委机关内和基层组织中对张云川小集团的成员展开斗争。","type":"paragraph"},{"text":"2．以市委为重点的或由基层提到市委会来斗争的：我们开了斗争李健生的会三次，斗争李伯球的会二次，斗争王枕心的会一次；与机关联合开了两次斗争李宗恩的会，一次斗争张含清的会。","type":"paragraph"},{"text":"3．市委机关内部：我们对李伯球、李健生、王枕心的亲信骨干作了多次战斗。","type":"paragraph"},{"text":"4．基层组织方面：在43个基层组织中已成立了27个整风领导机构。在有关党委的领导下已向90（8％）名右派分子展开斗争，同时还挖掘出来有严重右派言行的成员45人，以上两种合计135人，占党员总数的15．9％，分散在36个基层内，占基层总数的84％。现在反右斗争还在深入，右派分子还将不断的挖掘出来。","type":"paragraph"},{"text":"此外，在党外，我们还在卫生局斗争李健生时，商业局斗争李伯球时作了一些配合，派了干部参加斗争大会并进行揭发。","type":"paragraph"},{"text":"由于过去恶性大发展的结果，反右斗争开始以后，绝大多数基层组织陷于瘫痪或解体状态，失去了战斗力。全市43个基层组织中，已经斗争的90名右派分子分散在33个基层组织中，其中，有23个基层组织的领导已为右派分子所篡夺。成员的思想情况十分混乱。一般的感觉到农工民主党的政治路线、组织路线错了，加入农工民主党倒了霉，走错了道。","type":"paragraph"},{"text":"7月13日召开了全体党员大会，会上号召全体党员贯彻市人民代表大会关于进一步深入开展反右斗争的精神，并请中央整风委员会的召集人季方、郭则沉、徐彬如等同志就中央关于反右斗争的方针政策针对成员的思想情况做了报告。目前基层组织成员的思想情况已趋稳定并开始好转。但是基层组织这种严重的变质瘫痪的情况，给予今后的组织改造提出了严重的任务。","type":"paragraph"},{"text":"北京市组织在中央和北京市委统战部的领导下，经过两个多月的反右斗争，已经开始扭转了以李伯球、李健生为首的反党、反人民、反社会主义的政治方向，在各级党委的领导下，全市成员中已经初步挖掘了并已进行斗争的右派分子90人，同时还发现了有严重右派言论的45人，两项总计135人，占全体成员的15．9％；反右斗争还在继续深入。在斗争中批判了成员的温情主义，初步划清了界限，锻炼和扩大了反右斗争的队伍，市委会整风领导小组也及时调整了工作机构。这样为今后进一步发动群众，孤立、追击右派分子，继续搜索右派分子，把反右斗争深入基层打下了基础。","type":"paragraph"},{"text":"三、反右斗争的初步体会","type":"subtitle"},{"text":"经过两个多月反右斗争的生动教育，我们有如下一些体会：","type":"paragraph"},{"text":"一、首先，紧密地依靠领导党各级党委的领导和帮助，是反右斗争能否开展，能否取得胜利的决定因素。反右斗争是一场政治战线上和思想战线上的阶级斗争。就北京市组织的右派分子来说，不但人数多，散布面广，而且他们都是一贯占据要津、发号施令，“政治经验”丰富的老奸巨滑。就我们主观力量来说，由于北京市组织长期在章、黄、李右派集团的控制和恶劣影响之下，一般成员在反右派斗争开展后，思想波动很大；成员情况复杂，而进步力量又十分薄弱，整个组织陷于瘫痪解体状态。市委会和各基层组织及时地得到了中共北京市委和各有关党委在政策上、策略上和人力上直接的领导和大力的帮助，不仅端正了我们的政治方向，坚定了我们的信心，并使得我们的队伍日益壮大，转占优势，从而掌握主动，节节走向胜利。我们必须以更坚强的信心、彻底击败右派分子的实际行动，来体现我们的衷心感激！","type":"paragraph"},{"text":"二、其次，克服温情主义撕破面皮与右派分子划清界限，坚持说理斗争原则，是孤立、打击右派，争取广大中间分子，教育全体成员和体现群众路线的有效方法。无论大型会议的揭发批判；或是小型会议的追击责询，都要做到摆事实、讲道理，在铁的事实面前和深刻的批判下，使右派分子无藏身之地，以致最后陷于孤立。在斗争中只有彻底揭发事实与彻底的批判相结合，才能使右派分子口服心服；也才能彻底暴露右派分子的丑恶的面貌与罪恶的本质，教育广大的群众。","type":"paragraph"},{"text":"三、再次，认真做好准备工作，密切依靠群众是使斗争获得胜利的必要条件。根据我们的经验，准备工作大体有如下几个方面：","type":"paragraph"},{"text":"1．成立专案小组，集中人力对右派分子反动言行跟踪追击。从中央有关人员，市委机关内部，以报刊资料上，从有关机关和个人等方面系统地搜集材料，系统地整理材料并研究提出问题，制定作战计划。","type":"paragraph"},{"text":"2．召开背靠背的揭发会以及对右派亲信的斗争会，发动群众力量，大量掌握材料。","type":"paragraph"},{"text":"3．组织斗争会的战斗小组，根据问题分工研究发挥集体力量，使揭发更加全面系统彻底，使批判更加深入，做到打得准打得狠。","type":"paragraph"},{"text":"4．召开积极分子会议。积极分子是战斗中的主力，事实证明，在对章、黄、李右派分子的斗争中，市委积极分子同中央干部一道发挥了战斗精神，作出了决定性的贡献。","type":"paragraph"},{"text":"以上我们的这些体会是极肤浅的，说经验也是极不成熟的。我们工作中还存在一些问题和缺点。希望中央和各地组织负责同志给予批评并在今后的反右斗争中给予更多的帮助。","type":"paragraph"},{"text":"反右派斗争是一个严肃的政治战线上和思想战线上的社会主义革命，是一场走资本主义方向还是走社会主义方向你死我活的阶级斗争，是我党一次严重的政治考验。我们决心在中央和领导党北京市委统战部的领导下，把反右派斗争深入到基层，坚决对我党章、黄、李右派集团和北京市的以李伯球李健生为首的大小右派分子进行斗争，把他们彻底粉碎，不获全胜，决不收兵。我们决心在反右派斗争中改造我们成员的资产阶级思想，改造我们的组织，把我们这个资产阶级性的政党改造成一个真正为社会主义服务的政治力量。","type":"paragraph"},{"text":"反右斗争经验介绍","type":"subtitle"},{"text":"刘绍武同志的发言","type":"subtitle"},{"text":"一、农工党组织的概况：","type":"subtitle"},{"text":"天津组织是在章黄李右派集团的直接掌握下建立起来的，在去年搞大发展中由原来支部14个成员不到一年发展到301人，增加了二十余倍，在执行恶性大发展的方针上成为全国各地方组织中最突出的一个。天津的大发展是由钟岱亲自去津指挥，右派骨干分子杨济时、侯瑞桓、吴孟晖等积极地执行，不择手段地生拉硬扯，为章伯钧招兵买马。只图成员数字增加，而对成员教育提高根本谈不到。大多数的成员对组织观念是薄弱的，市筹委会和很多的基层领导又都操纵于右派分子之手，基于上述情况在“鸣放”期间右派分子极为猖狂。农工是在天津反党进攻最早也最为活跃。因此从市筹委会到基层里发现很多右派分子并不是偶然的。301成员中共发现了有严重问题的50人，占天津全体成员的16．7％，其中肯定为右派分子的39人，占全体成员13．7％。","type":"paragraph"},{"text":"二、反右斗争情况：","type":"subtitle"},{"text":"一、反右斗争是六月十二日开始的，当时天津组织仍然是操纵于右派分子之手，大鸣大放时曾得意忘形，而到反右开始即一变为掩旗息鼓改变了手法，在六月十二日市筹委会批判“鸣放”中反党反社会主义的言论时右派分子仍乘机继续放毒。他们说“毒草还有好处，可以从谬论中反过来检查一下党的工作是否有作得不够的地方”，“大鸣大放期间不能乱扣帽子”。市筹委会所领导的反右不但软弱无力而且是态度暧昧，受到了基层成员的指责，至此天津组织已经进入瘫痪状态。","type":"paragraph"},{"text":"到七月七日召开扩大基层会议上才有些扭转，进步力量抬起头，在会上批判了过去领导无力，并揭发市筹委会及基层的右派分子的反党言行。由于市筹委会揪出很多右派分子，进步力量薄弱，对于成员了解极不深入，当时想建立起整风领导小组就遇到极大的困难。但在共产党的大力帮助下，天津市委统战部召集了一部分市筹委，参加进去一些积极分子，恳切地说明反右斗争的重要性，必须克服一切困难完成这项任务，这才把整风领导小组建立起来，统战部的领导同志三番几次地讲解方针政策并给以具体指示，给反右斗争的开展起了很大作用，特别是在八月五日李维汉部长在天津召集各民主党派领导讲话中指出：","type":"paragraph"},{"text":"1．民主党派必须从领导机构到基层组织摆脱右派头目的影响，改变他的政治立场和组织路线，以争取和共产党长期共存、互相监督；","type":"paragraph"},{"text":"2．民主党派应进一步明确接受共产党的领导；","type":"paragraph"},{"text":"3．深入基层、争取中间分子，保证反右派斗争胜利。","type":"paragraph"},{"text":"给领导小组同志思想上明确了关键问题是在于中间分子的工作。把领导思想由片面简单的事务主义扭转过来。为反右斗争逐步地开展深入，把基层的队伍作了整编，训练了反右骨干，深入基层了解成员情况，并进行了成员排队工作。天津组织25个基层单位中有十七个发现右派分子，已经展开斗争的已经有十一个单位。通过发动群众反右派斗争获得很大的战果：目前已有五个右派骨干态度比较老实已基本低头认罪，把章伯钧右派集团在天津布置爪牙进行阴谋活动、右派分子之间的相互关系，和他们在基层活动情况大部分已经搞清。揪出的22个右派分子没有一个斗错，斗争中间未发生简单粗暴现象，到现在为止，运动发展基本上是健康的。","type":"paragraph"},{"text":"三、成员思想混乱情况及其转变：","type":"subtitle"},{"text":"天津组织内新成员占95％，发展及巩固工作又未跟上，对于成员的思想情况了解极不深刻。在反右斗争中发现很多成员有程度不等的思想混乱现象，主要的表现于以下四方面：","type":"paragraph"},{"text":"1．消极等待——反右斗争初期不少成员表现消极，认为反右斗争与自己无关，在批判右派分子的反党言行上劲头不大。","type":"paragraph"},{"text":"2．退党思想——认为加入农工很不光彩，找来麻烦。有的表示立刻退党，有的不参加支部会，把送去的学习材料原封退回，也有的表示反右斗争过去就退党。","type":"paragraph"},{"text":"3．有顾虑——有的成员过去也发表过错误言论，或对右派分子的谬论曾表示同情，恐怕自己也被划为右派。","type":"paragraph"},{"text":"右派分子在运动初期非常活跃，利用成员模糊思想，会上会下混淆是非，使人人自危。","type":"paragraph"},{"text":"4．温情主义——看不清大是大非，不了解右派分子的丑恶面貌，处处为右派分子着想，考虑方式方法，不能撕破面皮。","type":"paragraph"},{"text":"以上这些错误思想是反右斗争很大的障碍，造成其混乱思想又各有其具体而复杂的因素，但总的说来还是资产阶级思想作祟，发动群众积极参加反右斗争是经过逐步深入的过程，结合着具体情况，作了以下一些工作：","type":"paragraph"},{"text":"1．思想认识提高——通过学习文件，大会小会上反复地交代政策，从理论上给以教育。成员最希望能听到传达领导同志的报告，认为最能解决思想问题。提高理论水平也有利于成员向右派分子作说理斗争的依据。","type":"paragraph"},{"text":"从思想上认识大是大非问题的重要性，右派分子对人民的危害性，因此把消极置身于运动之外的想法得以纠正。","type":"paragraph"},{"text":"2．打消退党思想——在运动中提出退党是临阵脱逃，几次会议中的成员指出组织有了右派分子就应向其作坚决斗争，不能做一个逃兵。经过说服，有的已经解决了退党思想，在全体成员大会上谈个人的体会，介绍自己思想转变的经过。对打消退党思想上起了一些作用。","type":"paragraph"},{"text":"3．打消顾虑：","type":"paragraph"},{"text":"（甲）划清界限——交代政策，左中右如何划分，特别是右派与中右的划分。分清右派分子搞的大发展，向群众煽风点火，和反党反社会主义的谬论，与一般人的发展组织，联系群众，倡然偏激的意见是根本上不相同的，因此右派分子绝不是随便给扣上的帽子必须根据客观事实，澄清这个问题对多数的中间分子是非常重要的。","type":"paragraph"},{"text":"（乙）去掉包袱——一般的错误思想和言论也必须解决，在没有右派分子参加的会上进行检查，同志间展开互相批评，互相帮助，人人思想都提高了一步，这样就放下包袱，轻装前进。","type":"paragraph"},{"text":"（丙）防止和批判打击报复——很多右派分子在工作上担任重要职位，很多人顾虑或目前运动过去会在工作上遭到打击。必须强调指出打击报复是严重违法行为，在运动中就是破坏运动抗拒运动的行为。","type":"paragraph"},{"text":"对右派分子有打击报复行为或有这样企图的予以严厉批判，去掉群众对这方面的顾虑。","type":"paragraph"},{"text":"4．通过斗争发动群众是最主要的工作——群众在斗争中看清了右派分子的丑恶嘴脸，材料愈充分愈能使群众坚决地站起来向右派分子作斗争，有助于克服其温情主义。斗争中坚持摆事实、说道理，不但能使右派分子心服口服，也能最有效地争取中间分子。顽强的右派分子，在铁的事实面前仍不承认，仍不低头，反而成为发动群众，教育群众的最好教材。","type":"paragraph"},{"text":"5．征求群众意见——遇事多和群众商量，征求意见，因而提高工作效率，改正工作中的错误，同时也提高了群众的积极性，加强了对斗争的信心。","type":"paragraph"},{"text":"6．领导面貌清楚——李维汉部长指出领导人必须面貌清楚，衣冠整齐。如果政治面貌不清，自己包袱很重，于是领导无力，得不到群众的信任。所以发动群众和领导的政治思想状况是有着密切的关系。","type":"paragraph"},{"text":"四、体    会：","type":"subtitle"},{"text":"1．党的领导——天津组织在反右初期已经陷入瘫痪状态，整风领导核心难以建立。主要是经过共产党的大力支持，才把整风领导小组建立起来，并且给以具体帮助。党的领导同志耐心地给以原则性的和具体的指示，发现了缺点和错误及时指出纠正。这些都能充分说明共产党对民主党派的爱护是大公无私的，对民主党派的帮助是极其诚恳的。右派分子叫嚣说共产党在反右斗争中是要搞垮民主党派的谬论完全被粉碎。","type":"paragraph"},{"text":"运动已经开展了三个月，所揪出的22个右派分子没有一个斗错的，斗争中未发生粗暴，战果也很大。如果不是在党的领导下这是不可能做到的，要使今后运动更深入、更细致，我们体会到除更加坚定斗争信心外，关键还在于必须更密切更主动地争取党的领导，否则反右斗争是不会获得全胜的。","type":"paragraph"},{"text":"从我们基层组织情况来看，也有同样的情况，凡是一向主动地接受党的领导的支部就没有较大的问题，已经发生问题的支部，由于党的领导和大力支持，斗争进展就比较顺利，搞得又深又透。相反的，有的支部没作到主动接受党的领导，那里的问题就多，而且进展上也有很大困难。","type":"paragraph"},{"text":"2．发动群众走群众路线也是反右能否取得胜利的根本问题。斗争开始一段走了弯路，没有依靠群众，忽略了教育群众，了解和解决群众中的思想问题，因而使反右斗争不能迅速广泛深入地开展，右派分子的言论和行动是逃不过群众去的，群众是更知道他们的底细，不充分发动群众则右派分子的全貌便不能充分的暴露。充分发动群众把绝大多数的中间分子争取过来，使右派分子孤立，再没有右派分子藏身之处，群众觉悟提高，就能大量揭发出事实并进行说理和批判，在广大群众的压力下，右派分子再顽强、再狡猾，也无法混过去。再者由于广大群众在运动中觉悟提高，必然对于领导的要求也更高，因此也督促了领导把斗争更向前推进一步。立场坚定，方向准确，是我们获得最后胜利的有力保证。","type":"paragraph"},{"text":"总之，天津组织建立仅仅一年，过去又被右派分子们所操纵，目前领导整风的同志，绝大多数是新成员，而且缺乏斗争经验，这次会议收获很大，吸取了很多宝贵的经验，听到中央统战部李部长的报告和农工中央领导同志指示解决很多过去模糊的问题。这次回去，对于反右斗争和整风工作启发很大，一定要抱着坚决信心，再接再厉，完成这个光荣而艰巨的任务。","type":"paragraph"},{"text":"梅日新、梁世骥、张平同志的联合书面发言","type":"subtitle"},{"text":"主席、各位同志：","type":"appellation"},{"text":"我们听了季方同志的开幕词，郭则沉同志的报告，和李维汉部长的报告，使我们受到深刻的教育，并坚定了我们对反右派斗争胜利的决心和信心，我们在这里坚决的表示：一定把这些报告和会议的精神，贯彻到反右派斗争中去，为彻底打垮右派彻底改变农工党的政治方向、组织面貌和根本改造成员的政治立场，为把农工党改造成为一个真正的为社会主义服务的政治力量而努力奋斗。","type":"paragraph"},{"text":"现在让我们把广东组织反右派斗争的情况和一些体会，向大会汇报，请同志们批评指正。","type":"paragraph"},{"text":"广东省农工党组织同全国各地组织一样，在中国共产党领导和全国人民支持下，展开了反右派的斗争，我们的反右派的斗争是由6月16日开始至8月25日休整时止，前后经过两个多月，召开了大小斗争会议31次，打出了一个以云应霖（中委）、李洁之（省委）、陈卓凡（中委）为首的右派集团（全省第一批打出右派分子15名），他们的威风已打垮，基本上在群众中已陷于孤立，并通过斗争使积极分子受到革命的锻炼，群众也受到一定的阶级教育，斗争的队伍也初步的调动起来，但目前右派头目未投降，其爪牙也未分化瓦解，整个右派分子的阴谋活动尚未摸清，而我们的队伍气势还不够大，中间分子未曾充分发动起来，并存在各种温情主义和思想顾虑，总之，斗争仍不深不透，基层仍未开展起来，因此我们为了检查立场观点，总结战斗经验，整顿作战队伍，提高战斗水平，把反右派的斗争，全面深入发展起来，曾进行过一次修整（由8月26日——9月5日）。","type":"paragraph"},{"text":"一、根据我们此次休整工作检查出来的情况和反右派斗争，有如下的一些体会：","type":"subtitle"},{"text":"我们知道，反右斗争是政治战线上和思想战线上的一次伟大的社会主义革命，这场斗争是考验每一个人的政治立场、观点的斗争，它不能不触动每一个人的思想深处，特别是我们的组织成员，大部分是出身于剥削阶级，在不同程度上存在资产阶级的思想意识，其中就有许多人受右派分子的煽动和蒙蔽或接受右派的影响和利用，或思想上有了共鸣，因此在斗争中就表现顾虑重重，软弱无力，根据我们检查出来在中间分子和部分的积极分子中存在着五种温情主义和六种顾虑。","type":"paragraph"},{"text":"五种温情主义所表现是：","type":"paragraph"},{"text":"①有的同志以为右派分子与自己是老朋友，老同学，老同事有多年的感情，一时撕不下脸皮，心软，下不了手。","type":"paragraph"},{"text":"②有的存在惜才思想，以为右派分子中是有才华的人，或著名科学家、文学家，或曾在民主革命过程中有过贡献，或以为是农工党的领袖，过去崇拜过他，现在斗争这些人有点可惜，是否可用和风细雨方法教育他，使他慢慢回头。","type":"paragraph"},{"text":"④以为右派分子向党进攻的谬论是小资产阶级一时的偏激，是偶尔失言，或是头脑糊涂，不一定是恶意，因而无原则的给予原谅，同情。","type":"paragraph"},{"text":"④以为自己与右派分子没有什么关系，情况不了解，只好抱着来听之，看之的态度，或偶尔搭搭腔。","type":"paragraph"},{"text":"⑤以为右派分子出身经历与自己相同，参加斗争，有些难过，不好说话。","type":"paragraph"},{"text":"六种顾虑：","type":"paragraph"},{"text":"①有的同志以为自己在放鸣中也发过牢骚，讲错了一些话，或过去曾在某些观点上与右派分子起过共鸣，现在斗争他，将来是否回头来斗争自己。","type":"paragraph"},{"text":"②以为自己过去曾是右派分子的部属，同他做了些事，或有过关系来往，怕引起别人怀疑自己。","type":"paragraph"},{"text":"③以为过去在发展组织中，自己很积极，发展了一些人，害怕被别人认为自己是章黄李集团恶性大发展的执行者，被视为右派分子。","type":"paragraph"},{"text":"④以为农工党上至中央下至地方出现了许多右派分子，埋怨，懊悔自己入错了党，不光彩，因而想退党，或置身斗争之外。","type":"paragraph"},{"text":"⑤怕斗错斗重了人，将来要做平反工作，怕受打击报复。","type":"paragraph"},{"text":"⑥反右与本身工作发生矛盾，怕做不好工作受批评，有的认为既参加机关斗争，又要参加党内斗争，是一种额外负担。","type":"paragraph"},{"text":"上述各种温情主义和思想顾虑，在中间分子和一些积极分子，都不同程度，或深或浅，或多或少的存在着这些思想问题，归根到底是一个立场问题，它是严重地影响当前反右派的纵深的发展，但对待这些思想问题，不能用简单的粗暴的方法去解决，我们解决这些问题，曾由领导上作反复动员，交代政策，并通过小组讨论，个别谈话，展开批评与自我批评的方式，进行耐心的、细致的说服教育工作，按照不同的思想情况，加以具体帮助解决。而且估计到旧的思想问题解决了，新的思想问题可能又产生，因此领导上必须深入掌握群众，对思想情况及其变化，随时帮助群众解决，提高群众的政治觉悟，这对进一步发动群众，参加反右派斗争，有其重大的意义，经验证明：坚决展开反右派的过程也就是发动群众对群众进行思想教育的过程，也就是破资本主义立场、立社会主义立场的过程，而群众的思想觉悟越高立场坚决反右派的斗争就能深入一步。","type":"paragraph"},{"text":"2．大家都知道，反右派斗争是否能取得全胜的关键，是决定于能否争取团结中间分子向左转，因而中间分子人数多（根据广州市组织在204人排队中，中中、中右分子占63．2％，如果把中左分子计算在内则占88．7％）。而且他们中许多人在思想上比较接近右派分子（特别是中右分子），对有些右派的情况也较为熟识，如果我们能够争取团结中间分子过来则容易打中右派分子的要害，使之更陷于孤立。","type":"paragraph"},{"text":"二、根据我们的经验，对做好中间分子的工作，有如下的体会：","type":"subtitle"},{"text":"1．先摸清情况，把右派分子面目划出来后，即进行解除中间分子的顾虑，使他的态度逐步趋向明朗化。","type":"paragraph"},{"text":"2．坚持“摆事实、说道理”的原则，在揭露辩论中教育中间分子，提高其政治觉悟，经验证明：对右派的斗争越坚决；揭露的事实越充分；道理说得越透越深，对中间分子就越能争取过来。","type":"paragraph"},{"text":"3．左派应有计划，有分工的去团结教育中间分子，善于同中间分子商量，尽量的吸收他们参加反右派斗争，听取他们对反右派斗争中的意见。改进工作，以鼓励他们斗争的积极性。","type":"paragraph"},{"text":"4．贯彻进行边整边改的方针，左派特别注意改正脱离群众，脱离实际的作风，对群众提出合理意见，应即改正；不合理的意见，应耐心的进行说服解释。只要这样，才能密切群众关系，把群众调动起来，坚决参加斗争。","type":"paragraph"},{"text":"5．对中间份子在立场上的错误，既要严肃批评，又要耐心地进行帮助，切戒简单，粗暴的态度。应把对他们的教育帮助与斗争右派的做法，严加以区别（特别是对中右分子）。","type":"paragraph"},{"text":"6．对右派分子不要过早作组织处理，以免引起中间分子的误解，便于运动的深入；","type":"paragraph"},{"text":"7．为了做好争取团结中间分子的工作，应该依靠积极分子做好下列三项工作：","type":"paragraph"},{"text":"①摸清中间分子情况，按中左、中中、中右，进行排队，并经常召开中间分子会议、交代政策、传达任务、讨论问题，藉以教育、锻炼他们。","type":"paragraph"},{"text":"②经常展开批评与自我批评，从批评教育中发现问题改进工作。","type":"paragraph"},{"text":"③做好调查研究工作，经常注意中间分子向左变化状况。","type":"paragraph"},{"text":"三、对右派进行斗争的战术方面，我们有以下几点体会：","type":"subtitle"},{"text":"①正面进攻与迂回作战相结合——正面进攻有困难时，即应研究改变，从侧面进行迂回不一定要正面打攻坚战，凡是对个性顽强而我们手头材料不够充分的右派分子进行斗争时，应多适宜用此办法；也就是放长线钓大鱼的办法，先找其关键问题上，用“激”与“套”办法把全部问题引出来，暂予埋伏，找寻其前后彼此矛盾后，再发动全面包围总进攻。","type":"paragraph"},{"text":"②大小会与个别谈话相结合——大会主要用于打垮右派分子威风，击开其问题，激发同志们斗志，但用大会进行斗争，很吃力，效果不一定都好，且容易发生“顶牛”现象，因此必须配合大小会及个别谈话等方式反复交代政策，找寻材料，以便于进攻，争取更大的战果。","type":"paragraph"},{"text":"③面对面、背靠背相结合——有些重大问题上应发动与右派分子有关人员，进行面对面揭发斗争。但有的人有温情主义或其他原因不愿或不敢当面揭发，则用背靠背的办法，召开与右派分子直接间接有关人员的会议，收集更多弹药后，再进行面对面斗争。","type":"paragraph"},{"text":"④内外上下，左右相结合——有些右派分子神通广大，活动范围很广，与各方面都有关系，因此注意与党内外，和有关单位，以及中央、基层的斗争相结合，从上下、内外左右夹攻，声势和效果也较大。","type":"paragraph"},{"text":"⑤分化瓦解、发动起义，与串联右派家属的工作配合起来——右派集团分子或其爪牙，应多策动其起义，使右派集团分化瓦解，暴露出原形，并通过串联，发动家属找寻内线。攻破其堡垒。","type":"paragraph"},{"text":"⑥套材料与用材料互相配合——积极分子在斗争前，要充分研究材料。掌握材料，并注意其材料来源，可靠程度。把可靠真实的材料作有系统整理。在使用材料时，应要有节制。主要材料不要轻易放出，次要材料应结合打态度。从用材料、套材料、攻材料，不可把全部材料都在一个战役内打尽。使敌人摸不到我们的底。此外在追问题时，不要从正面追，要注意技巧，更不要忙于追目的动机及组织关系。应多追问其当时思想情况，用外松内紧办法，使右派分子在不忙不觉中把其全部问题都暴露出来。","type":"paragraph"},{"text":"以上是我们在反右派斗争中一些粗浅的体会，不对的地方，请同志们批评指正。","type":"paragraph"},{"text":"四川成都组织基层反右斗争情况","type":"subtitle"},{"text":"李散之同志的书面发言","type":"subtitle"},{"text":"一、两月来基层组织反右斗争的基本情况","type":"subtitle"},{"text":"六月廿九日省、市委员会扩大座谈会领导小组长刘星垣同志在整风动员大会上向成都市全体成员作了动员报告，号召全体成员对一切右派分子进行坚决的斗争和对一切右倾思想与言论进行彻底的批判。刘星垣同志在动员报告中首先说明了反右斗争的重大意义，并批判了成员中一些不正确的思想，最后又向成员交代了反右斗争的作法。动员报告结束后，分组进行了讨论，一致表示要积极参加到反右斗争的行列中去，要站稳立场，同右派分子从政治上、思想上划清界限，进行斗争到底。","type":"paragraph"},{"text":"为使各基层组织进一步明确反右斗争的作法起见，领导小组又于七月二日作了指示：为了配合当前反右派斗争，在这一阶段中，决定组织生活由过去间周一次改为每周一次。各基层组织应推动成员积极投入所在机关的反右斗争中去，并须在机关中共党支的具体领导下来推动这项工作。要发挥民主党派成员应起的作用；同时也应协助共产党整风。对章伯钧和其他右派分子的材料，在组织生活中应大胆的揭发并进行分析批判。对所在机关已揭发出来的右派分子，应坚决向他们进行斗争；对右倾思想、言论要彻底予以分析批判。","type":"paragraph"},{"text":"两月来各基层的发展是不平衡的。有些基层的所在单位已经开展了反右斗争，基层成员积极投入所在单位的反右斗争或配合机关向基层内的右派分子进行斗争，一般说来，这些基层的发展是比较正常的、良好的。有些基层所在单位尚未开展反右斗争，目前正在学习有关反右斗争的文件，基层成员主要是根据所在单位的布置，结合报上和我党内已经揭发出来的右派分子在组织生活中进行讨论。但这类的基层发展极不一致，有的几乎处于瘫痪状态。","type":"paragraph"},{"text":"现将两类基层分述如下：","type":"paragraph"},{"text":"（一）关于所在单位已经开展反右斗争的基层","type":"paragraph"},{"text":"（1）尚未发现右派分子的基层，主要是推动成员积极投入所在单位的反右斗争，组织生活系围绕机关的斗争进行讨论。一般说来，成员通过机关的实际斗争，对反右斗争的，认识较为深刻，斗争的热情较高，如卫生厅小组的黄仕元同志在厅内反右斗争中表现较好，受到领导上的公开表扬。","type":"paragraph"},{"text":"（2）进步力量不大，本身斗争很弱的基层，如水利厅支部和成都电工学院小组右派分子所占比例甚大，经过争取外援，邀请群众参加斗争，结果才将该基层内所有右派分子完全揭发出来，现正穷追猛击中。","type":"paragraph"},{"text":"（3）战斗性较强又出现了右派分子的基层，如财经支部虽然成员分散，但经过支委和所在单位中共党支密切联系，充分掌握了右派分子杨祖增的罪恶事实以后，配合机关在组织生活中进行穷追猛击，使其无法躲闪，最后不得不低头认罪，表示要彻底检查交代。","type":"paragraph"},{"text":"（二）关于所在单位尚未开展反右斗争的基层","type":"paragraph"},{"text":"（1）领导力量较强，学习讨论得好的基层，组织生活过得正常，成员对反右斗争的认识和态度转变较好。如市一医院支部的黄绍芝、廖兴甫两同志，前一阶段在组织生活中不发言，现在肯发言，并对问题的看法也较为清楚一些。","type":"paragraph"},{"text":"（2）基层领导力量薄弱，特别是如市二医院，又加上成员中大多数有严重的消极情绪，对组织生活有些厌倦，组织生活过得极不正常。有的成员坚决要求退党，不参加组织生活。有的成员借故规避，从反右斗争以来一次组织生活也不参加。又支部主任强调业务忙，感觉组织生活太勤影响业务，请求把组织生活改为间周一次。因此，参加这个支部组织生活的成员缺席多，而且讨论问题也不热烈，有些流于形式。","type":"paragraph"},{"text":"（3）有个别基层，如外东支部，成员少，而每个成员多少有些问题，支部主任楚兆麟在所在单位学习会上被群众提了意见以后，就怕和支部成员联系，怕过组织生活，认为和成员联系，过组织生活，别人会怀疑他是在组织‘退却’，因而迟迟不愿进行支部活动，使支部处于瘫痪状态。","type":"paragraph"},{"text":"二、在基层组织反右斗争中的左、中、右的动态","type":"subtitle"},{"text":"左派一般是稳定的，甚至个别左派经过斗争的考验，锻炼得更加坚强，后来被批准加入中国共产党。如成都电工学院小组成员陈明锐同志，一贯靠拢共产党，积极工作，在这次反右斗争开展后，对反党反社会主义的右派分子，更加树立了势不两立的阶级仇恨，坚决站稳社会主义立场，向右派分子进行无情的揭发和批判，成为捍卫党捍卫社会主义的坚强战士。因此，陈明锐同志在不久前就光荣地加入了中国共产党。","type":"paragraph"},{"text":"中间分子的思想动态和政治倾向，是随斗争的深入而逐渐趋向左转的。比如卫生厅小组成员谭芳耀同志就是在斗争中受到了教育而才逐渐向左发展的。本来他在鸣放中也有些错误言论，反右斗争开始以后，他认识了自己的错误，主动向党支承认错误，当他向领导上交代了自己的问题以后，就毫无顾虑的积极的投入厅内和我党组织内的反右斗争，而且成为斗争中的积极分子。","type":"paragraph"},{"text":"右派分子在运动中的态度一般是抗拒、猾赖、企图蒙混过关。他们所耍的花招，归纳起来，有如下几种：","type":"paragraph"},{"text":"第一种是故作镇静，抱‘以不变应万变’的态度。如外东支部副主任王瑞福（粮食厅右派分子），当群众对他反党反社会主义的言行在大字报上大量揭发的时候。他说：‘让他们贴（大字报）吧！我就不理睬他们，不作答辩。’","type":"paragraph"},{"text":"第二种是想借病逃避斗争。市三医院支部主任右派分子肖涤余，当我们组织开始反右斗争，院内学习反右斗争有关文件时，他感到自己会逃不脱，于是借病请假休息；他认为共产党的事就是一阵风，想避开这阵风，就可以滑过了。","type":"paragraph"},{"text":"第三种是对自己有牵连的右派分子作辩解，企图削减问题的严重程度，自己好滑过去。如陈绍华和省医院右派分子王篆交往很密切，在鸣放中也勾勾搭搭向党进攻，当王篆的问题揭发出来以后，他不但不站出来揭发，而且在斗争会上为王篆辩解，他想若果王篆的问题搞严重了，他的问题也会随之严重起来。","type":"paragraph"},{"text":"第四种是硬抗和威胁领导。如成都电工学院小组长右派分子龚绍熊，在第一次斗争大会上群众揭发了他和学院民盟支部主任右派分子黄亦衡搞‘龚、黄、张联盟’，企图由民主党派代替学院党的领导的罪恶活动以后，他在会下说，这是吴院长有意在学院搞一个‘章、罗联盟’（即龚、黄、张联盟），“我过去曾两次神经失常，如果吴院长一定给我安上一个‘章、罗联盟’，没有好处。”同时，当‘龚、黄、张联盟’的成员张罗弼坦白并揭发了这个联盟的事实和活动以后，他说：“我就没有‘章、罗联盟’，张罗弼承认的，那就由张罗弼负责，该张罗弼交代，我没有交代的。”","type":"paragraph"},{"text":"三、关于基层组织反右斗争中几点初步经验","type":"subtitle"},{"text":"（一）基层组织在反右斗争中，必须加强与所在单位中共党支的联系。基层的一切活动（包括组织生活）必须事前向党请示，事后汇报工作。这样，在中共党支的具体领导和帮助下，才会使斗争方向明确，从而取得斗争的胜利。省医院支部开展反右斗争后，支部主任薛鉴明同志和中共党支就保持经常联系，根据党支的指示，对支部主任陈绍华开展了有计划有步骤的斗争，因此，陈绍华已经开始认识自己的错误，表示低头认罪愿意彻底交代。","type":"paragraph"},{"text":"（二）基层组织的反右斗争必须与所在单位的反右斗争紧密配合并积极推动成员参加斗争才能从中教育和锻炼成员的阶级仇恨和斗争热情，如省医院支部就与该院的反右斗争密切配合，收到了良好的效果。而四川医学院支部，由于该支部没有与所在单位的反右斗争紧密配合，没有把医院的反右斗争作为教育和锻炼成员的具体内容，并推动成员积极投入斗争行列，因此部分成员对医院的火热的反右斗争漠不关心，往往借故不参加斗争，而且对每周过组织生活也感到负担，要求改作间周一次，就是一个严重教训。","type":"paragraph"},{"text":"（三）基层组织的反右斗争要开展得好，在斗争开展前，必须充分掌握成员的情况，特别是成员的政治倾向，分清左、中、右，坚决贯彻巩固提高扩大左派，争取团结中间、孤立、分化和打击右派的方针，只有这样，才能有坚强的核心力量，不断壮大战斗队伍，把斗争锋芒，一致指向右派分子，彻底打垮右派分子。","type":"paragraph"},{"text":"但是左、中、右的划分和掌握，也不是一成不变的，应经常注意新的情况，根据情况的变化，灵活掌握。比如成都电工学院小组右派分子黄嵩如，在运动初期曾混进反右斗争领导小组，后来由于斗争的深入，他的反党反社会主义的罪恶事实，逐步被揭发出来以后，才现出原形，被驱逐出领导小组。","type":"paragraph"},{"text":"（四）在基层组织的反右斗争中，要随时注意批判成员的右倾思想和经常警惕并揭穿右派分子的顽强狡猾，企图蒙混过关的各种花招，使右派分子无所施其诡计，直到最后彻底认罪，彻底缴械投降为止。比如市三医院成员杨大中同志和右派分子肖涤余往还甚密，关系也很深，由于杨大中同志有严重的右倾思想，对肖涤余的反党言行，一直避而不谈，后来在组织生活中，对杨大中同志进行帮助，并批判了他的这种错误思想以后，态度才开始转变，对肖涤余也有所揭发了。又如省医院支部主任陈绍华在组织生活中检查时，口头上承认自己的错误非常严重，但对他的错误事实却轻描淡写的谈了一点，不交代他的反党反社会主义的思想活动和具体事实，经过支部同志严正的斥责和揭发，态度才有所转变，现已写了近万言的检讨书，初步交代了一些具体的东西。","type":"paragraph"},{"text":"（五）力量弱的基层组织，必须争取外援参加，才有利于反右斗争的推进，才有可能获得斗争的胜利。比如成都电工学院小组，六个成员中有两人是左派（共产党员），有四人是右派分子。在这种情况下，小组本身的反右斗争力量是很不够的，于是由小组邀请学院的工会负责人和学院反右斗争中的积极分子共同组成反右斗争的领导小组，并邀请学院的教职员工参加斗争，最后才把占小组绝对优势的右派分子全部打垮。","type":"paragraph"},{"text":"以上是遵照大会主席团的指示，仅将四川成都组织基层反右斗争的一部分情况向大会汇报，很不全面，也可能有不妥之处，希望同志们多予批评指正。","type":"paragraph"},{"text":"李景韶同志的书面发言","type":"subtitle"},{"text":"主席、各位同志：","type":"appellation"},{"text":"现在我将浙江省组织反右派斗争的经过情况，简要的向大会作汇报，以便相互交流，同时得到大家的帮助和指正，使今后反右斗争更广泛，更深入的开展：","type":"paragraph"},{"text":"浙江省组织的反右斗争，虽然在六月中即开展了，但由于当时在李、蔡集团的控制下，整个省委会笼罩着右倾的情绪。如在6月14日，李士豪还在召开扩大会议，大肆放火，且阻止别人起来批判章伯钧的反党、反社会主义的言行。自李北上参加全国人代会议，蔡自北京回到浙江，更带回了满脑袋的章伯钧那套反党私货，那时浙江在民盟、民革已开展了反右派的斗争，各界已开展对章伯钧等右派言行进行批判，而蔡一鸣则正大肆贯彻、宣传章伯钧的一套，在那样的情况下，他还要派人去执行章伯钧的大发展计划，到各县去招兵买马，并公开污蔑史良等同志对章伯钧的揭发和批判是“投机”，并要干部写信责问。同时他在会议上还说：“如果说章伯钧一贯反动，砍下我的脑袋也不相信”。当时的情况是十分严重的。且浙江省委会委员中，属于李、蔡集团的人数占到一半，过去一贯来为他们所控制。另外机关干部中，属于集团的分子也占到十分之七、八，进步力量极为薄弱。但是由于中国共产党浙江省委统战部的领导，以及形势的推动，和广大群众的支持，因此，浙江省组织内的进步力量逐渐的转为上风，在广大群众的要求下组成了整风领导小组，掌握了浙江组织的领导权，领导与推动了反右派的斗争，使运动步步深入，广泛的开展起来。","type":"paragraph"},{"text":"在这二个多月以来，浙江省整风领导小组，以大小会配合，内外夹攻，着重对章伯钧集团按在浙江的主将右派分子李士豪、蔡一鸣进行了无情的斗争，和面对面的辩驳，使广大的成员受到了一次极其深刻的社会主义的教育，使右派分子李士豪、蔡一鸣等已经得到孤立。现在李、蔡集团所按下的，各地的据点，也已经分化瓦解。在杭州部分基层，以及温州，金华、诸暨四个地区揭出右派分子计23人。现有金华、温州、诸暨、杭州等四个地区已全面开展了反右斗争，其他如宁波，绍兴，湖州等六个县市，也已逐步的开展起来；经过初步的总结与检查，由于我们紧紧的依靠共产党的领导。并正确的贯彻了“坚持说理”的，“争取团结多数”的方针政策，在运动中随时注意克服温情主义与急躁情绪，三个月来，浙江组织内的反右斗争，我们认为基本上是健康的，是正确的。运动所以能够得到健康的发展，主要的，因为，浙江省整风领导小组，能随时注意掌握以下几点：","type":"paragraph"},{"text":"Ⅰ、要紧紧的依靠共产党的领导，正确贯彻反右斗争的方针政策，随时注意教育同志，克服温情主义和防止急躁情绪，这是使反右斗争取得彻底胜利的，最基本的条件。在这一方面，浙江的代表徐赤文同志已重点的作了介绍，因此，我不在这里重复。","type":"paragraph"},{"text":"Ⅱ、争取群众，依靠群众。组成反右斗争的坚强力量：","type":"paragraph"},{"text":"在这一方面，我们从开始就引起注意。因为我们认识到，只有充分的发动群众，且把他们紧密的组织起来，这样才能在战斗中指挥自如，力量充沛，使斗争取得主动地位，使右派得到孤立。发动群众，即为我们浙江组织，在斗争过程中的重要工作。我们主要的是从以下几方面来进行发动群众的：","type":"paragraph"},{"text":"1．积极培养骨干：骨干分子，是斗争中主要的力量。但在物色对象时必须慎重、严格。我们主要是依靠各机关的党支部给我们提名的，这样做才比较可靠。同时，我们对他们随时注意教育与培养，在每次大会，小会前都进行教育与训练，交代政策，统一思想，熟识材料，分工准备，不断的推动他们参加战斗，从实际的斗争中使他们得到锻炼，受到教育。最近，我们为了对李、蔡进行大辩论，在共产党的大力支持下，特别从各个基层，各个县市，抽调来骨干分子40余人。化了半个月的时间进行了系统的学习与训练，以组成战斗的主力。","type":"paragraph"},{"text":"2．争取团结中间：中间分子是战斗中不可缺少的同盟军，也是争取改造的主要对象。因此，必须要随时注意团结他们。但中间分子表现在反右斗争中，思想比较混乱的。有的对反右斗争是抱“与已无关的态度”；有的在鸣放中也曾受右派分子所利用，犯过错误；有的也与集团中的人有过往来，因此顾虑重重。于此，他们虽然参加大会，却也表现得软弱无力。为了使斗争健康的发展，争取中间分子，也是极为重要的工作。这一工作我们是采取多式多样的方法来进行的，如召开党员大会，以及分各种类型，召开座谈会，着重向他们反复交代政策方针，并听取他们的意见，作为纠正偏差的参考。如一次我们组织了高龄党员的座谈会（60岁以上的）。他们谈的十分生动，有的说：“在反右斗争中，我们决不愿做华容道的关公，对右派分子温情姑息，即对人民无比的残忍。”如七十多岁的叶熙春厅长说：“要我跟右派去，不相信共产党，就是杀我的头也不来。”又说：“我是受李士豪请进来的；入党，却决不上李士豪的当，一定要与他斗争到底！”由于一些有代表人物态度的转变，对于其他同志的启发与鼓舞也就更大。","type":"paragraph"},{"text":"并且，我们也经常利用组织生活，提出“放下包袱，积极投入反右斗争。”的口号，来解决他们的顾虑，积极的推动他们投入斗争！","type":"paragraph"},{"text":"3．注意分化集团的工作：我们的经验，同时人民日报社论中也指出，从集团内部攻出，对右派的打击作用更大。对右派集团内的分子，决不能采取一概打倒的手段，我们采取了分别对待，给他们指出前途有立功赎罪的机会，这对彼此均为有利。如果，我们对右派集团不注意进行工作，这对反右斗争是极端的不利的。当我们浙江组织内反右斗争开始时，李、蔡集团内的顽固分子，则四处活动、威胁、恐吓，以种种鄙卑的手段，对骨干分子进行打击，对集团中欲起来的人，也进行种种的讽刺与阻难，造成斗争队伍中的混乱。","type":"paragraph"},{"text":"对集团分子，必须以具体对象分别对待。对表示要坚决起义，站起来的斗争的人，我们是采取积极的支持与鼓励，对极端顽固的分子，则采取严厉的打击，对一些动摇分子，也要采取必要的孤立，使集团达到分化的目的，以对我们斗争有利。如对李士豪反党的罪恶活动，由集团内部揭发的为最多，且都是极为重要的资料，因为他们最清楚内部的秘密活动，这样也最易于打击右派的气焰，使右派无法狡辩，退避无路。","type":"paragraph"},{"text":"除以上几方面以外，我们并且也重视对广大群众开展宣传工作，如把李、蔡等右派集团内部的反党、反社会主义的罪恶事实，印成专辑，发给群众，使大家都了解他们极端丑恶的面貌，以激起群众对右派的仇恨。同时，我们也注意进行个别谈话和访问，有重点的深入的进行思想工作，把一切可以争取与团结的力量，都把他组织到战斗的队伍中来。","type":"paragraph"},{"text":"由于经过我们一系列群众工作的结果，因此在每次会议上，群众情绪激昂，却是不紊不乱。如有一次对李、蔡斗争的大会上，参加的有140人，发言的却有160人次，且有40多位同志要求书面发言。从此，基本的克服了组织内部的温情主义的情绪，普遍的对右派引起了仇恨。","type":"paragraph"},{"text":"根据我们的经验，要使运动取得胜利，使右派分子得到彻底的孤立、广泛、深入的开展群众工作，是十分重要的。","type":"paragraph"},{"text":"Ⅲ、相互配合，基层包干，全面的开展反右的斗争：","type":"paragraph"},{"text":"我们浙江组织的反右斗争，基本上是采取这样的一种战略：即是内外配合，大小会配合，对基层则采取包干的这种战术。","type":"paragraph"},{"text":"如对李、蔡的斗争，我们首先以大会的揭发，继之以小会的说理。当告一段落以后，则以行政机关为主，举行大会开展斗争。因为右派分子有他们的特点；如以李士豪来说，平时他一贯是玩弄两面手法，在农工内部则称王霸道，在林业厅里则彬彬有礼、若似书生。故很多人认为他还是一个“有道德学问的人”。当初虽然对他已揭发，但尚有部分人为他同情，因此，非这样搞，是不能使他达到孤立的。另外，一般的右派分子，是不怕党内对他如何的搞，但怕到行政机关内“去斗”，李士豪也是这样。这样内外夹攻，四面楚歌之下，他才低下头来。蔡一鸣也如此，他始终以为对他的斗争还是“宗派的排挤打击”，他口口声声说：“共产党是了解我的”，先一个阶段虽然在组织内部开了几次大会斗争他，他却还是十分顽强甚至还要别人对他道歉认错。但搞到交通厅开了一次大会后，他即服服贴贴的低头认罪了，承认自己是一个十足的右派。对这些大右派，我们感到这样做，才能把他们搞得透，搞得臭，使他们形成“老鼠过街，人人喊打”，彻底的孤立！","type":"paragraph"},{"text":"对于基层，一方面由于我们本身领导力量的薄弱，且尚缺乏经验，在浙江组织内，我们基本上是采取基层包干的办法，有重点的来开展的。成立整风小组，配合各机关，学校单位反右斗争的开展来结合进行。主要是依靠各单位机关的党委领导采取经常的联系逐步深入的开展起来。现在在杭州市，已有水利厅、农业厅、交通厅、中医院、研究所等基层已深入的开展起来了。进展的过程，也是非常好的。","type":"paragraph"},{"text":"另外，在我们浙江，各党派内的右派集团，已在去年匈牙利事件发生后，相互的勾结起来了。因此，在斗争中，彼此之间，也是采取相互支持与配合。相互交流材料，派人参加会议，进行揭发与批判，形成对右派分子总的攻势，给右派分子以巨大的反击，彻底的消灭他们的市场，使他们再也没有活动的余地。（当初浙江各党派的右派分子活动还是十分猖狂，经各方面联合作战，揭发以后，因此都躲在家里不敢再出来的。）","type":"paragraph"},{"text":"三个月来，浙江组织内的反右斗争，虽然也获得了一些成绩，得到了一些经验，但目前存在的缺点还是相当严重的，首先是斗争的面不广，也不深。其次，全省的700多个成员，有很大一部分，尚站在斗争的圈外，还没有发动起来。如衢县，临海的组织，还是在瘫痪的状态中，没有及时的加以解决。从领导到基层，以至广大的成员，也还存在着不同程度的消极畏难情绪，这对斗争进一步的开展，是极端有害的。通过了这次会议，使我们得到了很大的教育与鼓舞。我们已下定决心与信心，回去以后，首先要把这次会议的精神积极的贯彻下去，依靠共产党的领导，紧密的团结群众，进一步发挥整风领导小组集体领导的精神，再接再厉，一定要把浙江省组织内部的反右斗争，从胜利更推向胜利！不彻底打垮右派决不收兵！","type":"paragraph"},{"text":"反右斗争中的一些体会","type":"subtitle"},{"text":"袁国钦同志的书面发言","type":"subtitle"},{"text":"福建我党已被揭发的右派分子，单以福州市来说，到8月底为止，计33人，占全体成员8％。这是不完全的统计，因为基层还没有普遍、深入地层开反右派的斗争。单看这个百分比，不能完全说明问题的严重性，因为在这些右派分子中很多是头面人物。如省有中委、省主委、付主委、组织处长、秘书处长。市有主委、常委、委员。基层有厅长、工程师、医师、大学付教务长、教授、教导主任之流。这些头面人物对我们组织和社会上所受到的影响，都很严重。6月14日省、市开展反右派斗争以来，省已召开大小会议35次，右派分子除个别极端顽抗的以外，如李述中、汪盈科、黄震、陈炯煊等已开始向人民低头认罪。许多基层也在机关单位党委领导下参加了反右派斗争。","type":"paragraph"},{"text":"反右派斗争已取得初步的胜利。我们还必须在中国共产党的领导下继续彻底贯彻我党中央这次工作会议所指出的方针、政策，坚决地把反右派斗争深入到各个基层中去，争取全面、彻底的胜利。并在这个胜利的基础上，开展一般的整风，使我党福建组织，在中央正确领导下，有步骤地完成政治路线和组织路线的改造、成员政治立场的改造和组织改造的三个严重的任务。","type":"paragraph"},{"text":"我现在简单介绍一下福建开展反右派斗争中的一些体会，还谈不上什么经验。","type":"paragraph"},{"text":"（一）发动群众，争取中间力量，是孤立右派的关键。中间分子占极大多数，必须对他们反复说明反右派斗争的重大意义和政策。掌握他们当时的思想认识，进行教育。反右派斗争开始的时候，有的认为是否再来一次“三反”，我们就要对他们说明右派分子的罪行不是思想作风问题，而是反党反社会主义的严重政治间题；有的分不清是内部矛盾还是敌我矛盾，就得给他们指出这是敌我矛盾，对右派分子必须残酷斗争，无情打击。有的甚至以为是宗派纠纷，更必须指出他们认识上的错误，说明右派集团是贯彻章伯钧反党集团的反动路线，不是什么宗派主义问题。同时对中间分子还必须讲清反党反社会主义言论和一般错误言论的根本区别，解除他们有过和右派共鸣的思想顾虑。还要对中间分子一再强调和右派分子划清界限的初步标志，就是敢于和右派分子作面对面斗争，撕下情面，敢于揭发问题。对他们强调对右派分子要恨，斗争要狠。在各种形式的斗争中来考验和锻炼他们。","type":"paragraph"},{"text":"经过这样的工作，在省市机关内部群众已发动起来了，除个别的以外，大多数在战斗中受到锻炼，已组成一支坚强的队伍。可是我们在基层还来不及普遍地进行争取中间力量的工作。","type":"paragraph"},{"text":"（二）领导必须坚强。整风领导小组需要抓住下面几个主要环节进行工作：","type":"paragraph"},{"text":"1．掌握右派分子的思想情况和交代态度，并分析各个右派分子的不同特点、地位和社会影响，布置适当的大小会议的斗争。","type":"paragraph"},{"text":"对右派分子斗争的一般过程，是采取由右派分子交代——驳斥右派分子的狡赖态度——揭发事实，进行说理斗争——追查问题，适当布置右派分子前来对证、控诉——全面系统的说理斗争——右派分子开始低头认罪时，乘胜追击，堵塞右派分子各种幻想，并对右派分子讲清政策——限期或不限期的责成书面交代。","type":"paragraph"},{"text":"我们曾经采取的斗争形式。有整风领导小组十几个人参加的斗争会议，整风领导小组和机关干部二十几个人参加的斗争会议，有整风领导小组、机关干部、基层代表六、七十人参加的斗争会议，有各民主党派联合，以省政协中心学习组为基础的两百余人的斗争会议。有的市（如厦门）和各民主党派联合召开五、六百人参加的斗争大会。各种大小会议，对反击右派，争取中间分子，教育群众起了很大作用。此外，我们还派人参加机关单位所主持的和我党右派分子有关的斗争会议。","type":"paragraph"},{"text":"2．广泛收材料，分工专责研究，进行说理斗争。说理斗争不仅予右派分子以毁灭性的打击，而且对群众的教育意义也极重大。右派分子一般都经过我们一再对他们进行说理斗争后，才开始低头认罪，开始承认自己是反党分子，不得不向群众表示彻底交代。群众参加过对右派分子的说理斗争后，也才真正认清右派分子的丑恶面目，斗争态度才更坚决起来。","type":"paragraph"},{"text":"布置说理斗争，首先要收集右派分子的反动谬论，提出驳斥论点。整风领导小组布置分工担任，收集材料的工作。拟定驳斥要点和驳斥的基本内容后还要进行研究、讨论，使每一论点的驳斥都有事实根据、又有理论根据。","type":"paragraph"},{"text":"3．研究追查的关键问题，并事前估计右派分子狡辩、推卸的几种可能，准备材料加以驳斥。由追查中打破缺口，乘胜追击。如李述中1953年送李伯球到南平密谈内容，拒不交代，经群众分析两人平时的政治野心，说情说理，没有密谈不合逻辑。李述中便不得不作一些交代。黄农、汪盈科订攻守同盟，他们拒不交代这个问题，经根据掌握的材料狠狠追查，他们才陆续分别交代。","type":"paragraph"},{"text":"4．领导意图和群众要求必须结合。每次斗争会议前，要先召集积极分子参加研究斗争的目的、要求和策略。并分配他们斗争任务。同时应将会议的中心内容、目的要求对群众讲清楚。这样，领导意图和群众要求就有可能在斗争会议上结合起来。","type":"paragraph"},{"text":"5．检查、分析战果、提高战斗经验。每次斗争会议后，整风领导小组要召集骨干、积极分子开会，检查战果。主要是研究这几个问题：（1）右派分子的态度有无变动；（2）领导对战斗掌握有无缺点；（3）说理、进攻、追击的得失；（4）斗争气氛、情绪是否一直高涨等等。这个检查给下一次战斗加强部署和提高战斗力量有相当作用。","type":"paragraph"},{"text":"反右派斗争虽然取得一定成绩，但也存在一些缺点。这主要表现在：我们在初期有急燥情绪，如急于要求对右派分子作组织处理，急于要求对右派分子交代问题，急于给右派分子扣帽子，对斗争的艰巨性认识不足。同时，初期说理斗争的精神贯彻不够，多轰，多喊话。抓不住关键问题而乘胜追击。更主要的，省对厦、漳、泉各市反右斗争情况掌握不够，谈不到有何帮助。对福州市各基层也没有很好的进行帮助。这些缺点，有的已经改正过来，有的还要在今后斗争中予以克服。","type":"paragraph"},{"text":"我们深刻认识到，以福建右派头子那么多，问题那么严重，原有省领导机构几乎陷于瘫痪状态，但我们终于从右派集团中把领导权夺过来，开展反右派斗争，并取得初步的胜利，最基本的就是依靠共产党的领导。共产党当我们遇到最危难的时候，更加关怀我们，帮助我们。如省、市委统战部派定负责同志和几位干部经常前来指导我们，帮助我们。我们相信紧密地依靠共产党的领导，继续发动群众，争取中间力量，正确地贯彻中央的方针、政策，一定能够胜利地完成我党当前的严重政治任务。","type":"paragraph"},{"text":" 来源：农工民主党中央整风领导委员会办公室编《中国农工民主党全国整风工作会议专刊》 ，中国农工民主党中央整风领导委员会办公室，1957年。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"派性","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}