{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"当一辈子贫下中农的保健员","authors":["张淑云"],"dates":[{"year":1968,"month":12,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"当一辈子贫下中农的保健员"},{"type":"paragraph","text":"河北省军区活学活用毛泽东思想积极分子、宽城县三异井公社蒋杖子大队保健员　张淑云"},{"type":"paragraph","text":"学习“老三篇”，做个纯粹的人"},{"type":"paragraph","text":"我是宽城县蒋杖子大队基干民兵、卫生保健员。我当保健员以来，深深感到：“老三篇”是斗私批修的最锐利的武器。正是这个锐利的武器，帮助我清除了大叛徒刘少奇修正主义路线在我头脑中的流毒，使我逐步树立了全心全意为贫下中农服务的思想。"},{"type":"paragraph","text":"我上过五年学，一九六三年不上了。当时虽然才十五岁，但头脑里的“私”字很多，觉得在农村没出息，总想到外边找个工作。一九六五年十月，大队叫我到县医院学习，真把我乐坏了，心想：学习学习当个护士，好好干几年再熬个医生，那就有出息了。到医院一打听，原来学习完了还回大队当保健员。我一听凉了半截，思想里打起架来：学习吧，不随心；回去吧，自愿来的，没法交代。"},{"type":"paragraph","text":"第二天开始学习了，我们学了半农半医的伟大意义，认识到保健员的工作确实很重要。接着我们又学习“老三篇”，反复地学习、讨论了几遍，白求恩同志为中国人民服务的共产主义精神，对我教育很大。毛主席号召我们要“学习他毫无自私自利之心的精神”，并教导我们：“一个人能力有大小，但只要有这点精神，就是一个高尚的人，一个纯粹的人，一个有道德的人，一个脱离了低级趣味的人，一个有益于人民的人。”自己不愿在农村，是不是自私自利呢？一直斗争了好几天，开始还给自己离开农村找了一些理由，但是越斗，越觉得这些理由站不住脚；越斗，越觉得不想在农村就是自私自利。我问自己是当个纯粹的人呢，还是当个不纯粹的人？常听家里老人们讲：是毛主席他老人家，从旧社会的火坑中，救出了广大贫下中农，只有听毛主席的话，跟毛主席走，才有贫下中农的光明路。我是贫农的后代，“私”字当头就是忘本，就是对毛主席不忠。想到这，我下定决心，当个纯粹的人。文化大革命中，批判了黑《修养》，我才明白，不愿在农村，想熬个医生，是名利思想在作怪，是上了叛徒、内奸、工贼刘少奇鼓吹的“吃小亏，占大便宜”的当，是中了黑《修养》的毒。我决心学习一辈子“老三篇”，斗一辈子私，批一辈子修，当一辈子贫下中农的保健员！"},{"type":"paragraph","text":"我学习了一年回到大队，当了保健员。有找我看病的，就量量体温，给点药，头痛脑热的治好了，打针也没有化脓的，自己觉着干的挺不错。可是有的贫下中农不满意地说：“白叫淑云学习了。”开始听到这话，我想不通。后来学习了毛主席有关医务工作的指示，我才觉悟了，自己虽然身在农村，但没有主动去给贫下中农看病，人家不来找，我就不管，这样下去，不也成了“老爷”保健员了吗？我没有按照毛主席的教导去做，群众咋会没意见呢？找到了原因，我就遵照毛主席“因为我们是为人民服务的，所以，我们如果有缺点，就不怕别人批评指出”的教导，主动地到群众中去征求意见，送医上门，送药到地。我队有个贫农女社员，家里六、七口人全仗她料理家务，她的右胳膊麻痹，好几年干不了活，花了不少钱，也没治好。原来我觉得医院治不好的病，我这个保健员不管满有理。经过学习，认识到这是对人民不负责任的态度，应该想办法给她治好。听说针灸可以治这种病，我就一边学，一边治，经过半个月的时间，把她的病治好了，病人全家和我都很高兴。这件事使我认识到：要当纯粹的人，必须时时按照毛主席的教导去做，不断改造世界观，树立全心全意为人民服务的思想。"},{"type":"paragraph","text":"学习“老三篇”，"},{"type":"paragraph","text":"“完全”、“彻底”为人民"},{"type":"paragraph","text":"毛主席教导我们：“我们的共产党和共产党所领导的八路军、新四军，是革命的队伍。我们这个队伍完全是为着解放人民的，是彻底地为人民的利益工作的。”我是一个保健员，为群众治病，保证贫下中农的健康，就是我“完全”、“彻底”为人民应尽的义务。我虽然文化低，技术差，但是，只要有一颗忠于毛主席的红心，有热爱贫下中农的无产阶级感情，就能战胜困难，做一些有利于人民的事。"},{"type":"paragraph","text":"去年，一个贫农的女儿得了百日咳合并肺炎，我听说后就到她家去了。一进屋正赶上一个跳大仙的在那里胡说八道。我赶过去一看，孩子高烧四十度，抽搐、昏迷。我就向孩子的妈说：“是肺炎，不是‘小鬼打魂’！”一边给孩子用药，一边动员去住医院。可是孩子的妈挺迷信，不光不住院，还把我顶出来了。我心想：这可不是我不为人民服务，是你不听我的话。刚想往家走，又觉得不对头：挨了顶就不管，不符合“完全”、“彻底”的要求，这是对贫农后代的死活不负责任。更重要的是，跳大仙的装神弄鬼，苦害人民，我要是不管，就会让这些牛鬼蛇神兴风作浪，用封建迷信去毒害群众的思想，破坏社会主义建设。这也是一场阶级斗争啊！想到这些，我没有回家，就在病人家的隔壁住下来，按时间给孩子用药。到了半夜，孩子还在昏迷，跳大仙的溜了，孩子的妈也着了急。这时我又到了他们家，一连守护、治疗了三天三夜，终于把这个停止呼吸十几次的孩子治好了。孩子的妈也受到了教育，她说：“还是毛主席培养出来的医生好！”"},{"type":"paragraph","text":"我们大队十六个生产队，居住在两个大沟，从这头到那头相隔十几里路。有一天晚上，我外出看病，回来时正赶上下大雨，天又黑、路又滑，一边走一边摔跟头。好容易到了家，衣服还没换，三队的一个社员又来找我去看病。我想不是急病，明天再去也行，就向这位社员说：“你先回去吧，明天起早我就去。”社员走了以后，我想：天黑、雨大，只是个人吃点苦的问题。为了个人不吃苦，就叫病人增加一夜的痛苦，怎能算是“全心全意地为人民服务”呢？这还是大叛徒刘少奇的流毒在我头脑里作怪。我是个基干民兵，不能当“老爷”保健员，要当一个召之即来，来之能战，战之能胜的卫生兵。于是我背起兜子就往外跑，那个社员到了家，我也随后进了门，他问我：“你不是说明天早晨来吗？”我说：“毛主席叫我马上来！”"},{"type":"paragraph","text":"我这个土“医生”好“请”，又治好了几个比较严重的病症，找我的人就多了。有一天晚上，石柱子大队的一个社员，找我去看病。这事我可犯了考虑：去吧，我是个大队的保健员，不是公社的，人家那里有卫生所；不去吧，人家已经跑了几十里路，而且病人正在等着我。我想：白求恩同志可以从加拿大到中国来治病，我为啥不能到外队为人民服务？既然要“完全”、“彻底”，就不应该划出个范围、界限来。我到石柱子一看，孩子的病是“流行性脑膜炎”，一打听还有两个，病情很重，危险性很大，我又没治过，心里实在没有底。刚想说你们找个医生或者去住院吧，马上又反驳了自己。这个大队是偏僻的山沟，深更半夜的到哪去找医生？时间一耽误，可能造成严重后果。于是，我就把三个孩子一块治，经过一天一夜的抢救，三个孩子都脱险了。以后，附近几个大队的群众，时常找我去看病。我凡是到外队去治病，就算缺勤，不要补贴工分。虽然工作量增加了，个人收入少了，但为人民服务多了，心情也就更愉快了。"},{"type":"paragraph","text":"去年八月的一天，我刚要躺下睡觉，一个社员找我说有人得了急病。到他们家一看，病人发高烧，头疼肚子疼，确定不了是啥病。不一会又发现好几个同样的病，这才弄清是1059烈性农药中毒。中毒的人很快发展到十六名。我给县医院打电话，县医院说救护车不在，医生去不了。我一听就火了。我想：大叛徒刘少奇把我们社会主义医疗事业搞成了什么样子！他们心里哪有一点贫下中农的阶级感情！我虽然没有经过这样的场面，也不会抢救的技术，但是，上有毛主席，下有贫下中农的支持，对十六名阶级弟兄的安全，我必须负起全部责任。在群众的帮助下，我把中毒的人全部集中起来，办起一个临时“医院”。量体温，摸脉搏，打针，用药，整整一夜没合眼。毛主席说："},{"type":"paragraph","text":"“决定的因素是人不是物”，这是伟大的真理。经过积极抢救，十六个中毒的阶级弟兄，除了县医院第二天接走了三个人，都很快地好了。"},{"type":"paragraph","text":"为人民服务，本来是我应该做的事，群众却给了我很大的鼓励，他们说：“多亏毛主席的好领导，培养的医生实在好，花的钱不多，治的病不少。……”听了广大群众的赞扬，我就想：我的每一点进步和成绩，都是毛主席他老人家指引的结果，成绩应该归功于我们伟大领袖毛主席。"},{"type":"paragraph","text":"学习“老三篇”，促进家庭革命化"},{"type":"paragraph","text":"毛主席教导我们说：“对于农村的阵地，社会主义如果不去占领，资本主义就必然会去占领。”大队的同志见我为人民服务的劲头挺大，动员我把计划生育的工作也担起来，后来，我又当上了新法接生员。这样一来，在家里就引起了一场风波，两种思想展开了激烈的斗争。"},{"type":"paragraph","text":"有一天，我刚从县里开会回来，一进门，我妈就和我吵起来了，把我骂了个昏头胀脑。我妈不光限制我接生，夜间出诊也不叫出去了，一连几次都是打着架走的。我想：解决家庭的阻力，这不是一件小事，也是一场两条路线、两种思想斗争的大问题。可是怎么解决呢？"},{"type":"paragraph","text":"家庭的斗争，压得我好久吃不下饭。正在我没有办法的时候，我们伟大领袖毛主席发出了大办学习班的伟大号召。毛主席说：“办学习班，是个好办法，很多问题可以在学习班得到解决。”按照毛主席的教导，我串连弟弟妹妹办起了家庭毛泽东思想学习班，下定决心斗私批修，促进家庭革命化。"},{"type":"paragraph","text":"学习班一开始，我就和全家人一起学习“老三篇”。我妈对我说：“你象跑马戏的，白天到处跑，晚上还不帮我干点活？”我没马上答言，心里想，不管妈的思想怎么落后，也得用“老三篇”提高妈的觉悟。学习班一天接一天地办，“老三篇”一遍又一遍地念，战无不胜的毛泽东思想，“老三篇”中的三个光辉形象，终于使我妈受到了启发。一天晚上，全家人学了《纪念白求恩》以后，我妈说：“一个外国人到中国来治病，这个人的心眼可真好！”我就抓住机会和她一起学习毛主席教导的为人民服务的道理。接着，我们在学习班上又回忆对比，进行阶级教育。爷爷说：在旧社会，我们家住在大桑园，爷爷和你爸爸被迫给地主扛活，实在受不了地主老财的压迫，爷爷便挑着你小姑姑，领着奶奶和你爸爸，到围场等地要饭去了。可是天下乌鸦一般黑，到那里也受地主老财的气，没法子又逃了回来，落在了蒋杖子。家乡解放了，毛主席救了我们全家，生活才一年年地好起来。爷爷边说边哭，妈妈也想起了旧社会的苦，哭得更厉害。我们全家都哭了。"},{"type":"paragraph","text":"我爸爸说：“旧社会要饭都没处要去，现在我们贫下中农当了国家主人，吃饱穿暖，过去用一挑子挑走的，现在一车子也推不了。毛主席救了咱们，还不听毛主席的话，净寻思个人，不想集体，这是忘本，这是对毛主席的不忠。”我也检查了过去不愿在农村、怕苦，以及对贫下中农不关心等错误思想。阶级教育一抓就灵。我妈忍不住了，她说：“我不叫淑云出诊、当接生员，是不听毛主席的话，是中了大叛徒刘少奇的毒。”她向我说：“淑云，你好好干吧，我再不拉你的后腿！”我妈说到做到，以后不光不限制我，还帮我做了不少事。"},{"type":"paragraph","text":"战无不胜的毛泽东思想统帅了我们全家，全家人的阶级觉悟和两条路线斗争觉悟有了很大提高。后来，我爸爸被选为区的活学活用毛泽东思想积极分子，妈妈也成为队里的斗私批修标兵。这是毛泽东思想的伟大胜利！是毛主席无产阶级革命路线的伟大胜利！"},{"type":"paragraph","text":"我当保健员还不到二年。所做的一点工作，取得的一点成绩，都是毛泽东思想哺育的结果。我工作的过程，就是学习“老三篇”，斗私批修，改造世界观的过程。我深深体会到：一个人，最最要紧的是活学活用毛泽东思想，促进思想革命化；最好的品质，是毫不利己专门利人；最大的前途，是“完全”、“彻底”为人民服务！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}