{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"在民主讲坛辩论会上的发言","authors":["吴开斌","武汉大学"],"dates":[{"year":1957,"month":7,"day":11}],"is_range_date":false,"parts":[{"text":"在民主讲坛辩论会上的发言","type":"title"},{"text":"武汉大学吴开斌","type":"authors"},{"text":"（吴开斌：武汉大学中文系学生）","type":"subtitle"},{"text":"各位老师，各位职工，各位同学！","type":"paragraph"},{"text":"昨天我讲话的时候，有的同志递了条子，指定我回答一些问题。今天党委会和我谈了一下，我自己感到很为难，不是所有的重大问题我都曾经考虑过，都有系统的意见！所以有些问题我就不能回答，有两三个问题是我曾经留心过的，也发表过一些零星意见，那么今天既然是为了彻底改造思想嘛，把所有的思想活动都暴露出来嘛，那么我现在把这些东西讲一讲。","type":"paragraph"},{"text":"第一个问题：关于胡风反革命集团的问题","type":"subtitle"},{"text":"我个人在过去政治学习当中，曾经对这个问题发表这一些意见，主要就是怀疑胡风反革命集团是否是反革命问题。当时第一个论据就是根据人民日报所发表的三批材料，它很难说明胡风集团是一个反革命集团，因为我感觉在这三批材料里面，恐怕充满了的就是一些牢骚；对党在文艺方面的领导同志不满意，对一些文艺现状进行攻击，当然里面有些下流话啰，人身攻击啰，骂人啰，有这样一些东西，不过我认为像那些东西都是很长时间的信件吧。这些信件经过收集以后，加以注解，加以摘要，再加以解释吧。经过摘要、经过选择、再经过加工的东西，那么跟原来的东西就有一点区别，显得更突出、更集中、更触目惊心。他那些信件里面曾经也谈到一些其他问题，也可能对文艺界好的现象也表示过满意，或者对某些东西有些好的意见，但是为了说明他是一个不好的东西吧，或不好的集团吧，把这些可能都删掉了，剩下来的都是缺点和错误了。这就使人感觉得胡风反革命集团问题很严重。所以我就感觉怀疑，经过注解的东西，我认为也还不能说明它是反革命集团。就是说从那一些材料中来看吧，胡风集团在文艺界是一个有野心的小集团，同时有个别成员品质很恶劣；同时这个小集团有它自己的纲领，有它自己的一个组织，不是很严密的吧；同时这个小集团是跟党所领导的文艺事业相对立的。恐怕根据这些材料只能说明这样一个问题，我好像记得人民日报的编者按上这样讲过，好像是这样一个集团在当时活动的目的，就是为了推翻无产阶级专政，使资本主义复辟。那么我在当时看了这三批材料以后，无论如何也得不出这样结论来。可以说他们在当时有这样的野心，想篡夺文艺界的领导，但很难看出想当中华人民共和国主席或国务院总理。在过去我对仅仅是凭这三批材料就来断定胡风集团是反革命集团，是有些怀疑的。当时我并没有下结论，我的看法是这样子，就是，如果党和政府另外掌握了其它材料，那么我就当别论。如果有些材料是很机密的，不能向群众公布的，但是国家确实掌握了，那么我愿意放弃自己的论点，当时我的意见是希望政府能公开审理胡风，把他的问题公布出来，公开审判吧，使全国人民都能了解这样一个问题，另外当时根据一些现象来看，也使我产生了一些怀疑。在肃清胡风反革命集团时候。曾经逮捕了很多人，这些人中间后来有一部分释放出来了。比方说，在武汉地区的有名胡风分子王采、王风，前不久在报纸上还登了王采在一个座谈会上的发言；据华中师范学院的一个同学说，王凤也出来了。我还听到人说过，就是有人在武汉市的百货公司里买东西时，会碰到会卓和他的爱人，而曾卓是武汉市胡风分子的头子啰。另外我又听说，胡风集团在华南的骨干分子朱谷怀也已经出来了。在今年二月间和三月间，我记不清了，有一出版社登了一个广告，就是说有一些书，新的翻译书要出版了，在这些新的翻译书里面包括有吕荧的一本书，就是他翻译的普列汉诺夫的《论西欧文学》，是新译本；还有一本是满涛翻译的书，是果戈里的《彼得堡故事集》。当时我就很怀疑，这些都是新译本，这是出来了以后译的吧！在监狱里是不允许做翻译这样的工作的，不过是不是允许，我不知道，但当时根据那些迹像来看，好像是出来了。而且我还听到一些流言，说什么满涛已经出来了，但名字改了，不叫做满涛了，而且还是上海市政治协商委员会的委员，究竟是不是，我也不敢断定，所以当时根据这些现象来看，使我产生一些错觉：在逮捕胡风党徒们的时候，是不是对每个人逮捕都是正确的？是不是每个人都是胡风分子？是不是都是犯了反革命的罪行？所以当时产生一些怀疑啰，不过我的怀疑有一个条件，就是说如果有新的材料的话，我就愿意放弃这个论点。到后来我会经看到周扬同志有一次讲话，在这个讲话里说，他肯定胡风集团还是一个反革命集团，他说前不久在江西得到了一部分材料，那末这就是我从前所不知道的呢。既然有了新的材料我没有看过，那我就不能对这个问题发表意见了，所以关于胡风集团问题，我从前有过那样的思想活动，但现在，我愿意放弃这个观点，既然有事实嘛，我就尊重事实。","type":"paragraph"},{"text":"第二个问题：上层建筑的问题","type":"subtitle"},{"text":"这个问题太大了我实在无法谈。上层建筑这个概念非常广泛，我过去曾经谈过一些意见，就是稍为沾了一点边，不是针对整个上层建筑，但是我对苏联的政治制度，有一点意见。这个意见是由于批判斯大林问题以后所想到的，当斯大林这个问题全部清楚以后，我感到很震惊，在苏联这样的制度下，为什么会发生像斯大林这样的错误，这个问题各持一端，铁托同志讲斯大林错误是制度的产物，而苏联主要是把个人品质归咎于个人的原因，那么铁托同志那个“制度”两个字的含义何在呢？不大清楚，如果是指社会主义制度，那我也是不能同意的，如果是指的政治制度，那我认为也不能说他没有一点理由，你说像斯大林所犯的这样大的错误，难道仅仅是个人原因吗？个人负责吗？难道说这个制度没有一点缺陷，没有一点毛病吗？这个问题很难令人同意，在斯大林犯了错误以后，有人问赫鲁晓夫，你们当时都是苏联中央的委员，你们当时知道不知道呢？或者知道了为什么不提出来呢？结果赫鲁晓夫关于斯大林的错误曾经有一个解释，说他当时也是知道的，不过当时不能提出来，因为当时整个苏共中央都是处于困难的地步，就是当时斯大林的威信在苏联的各族人民中间很高，人民非常爱戴和信仰斯大林。在那种情况下，如果提出来跟斯大林不同的意见，批评了斯大林的话，就很可能被看成是反对党反对苏维埃，就很可能被看成是叛徒。不但不能解决问题，而且自己还有杀身之祸。他的解释是这个样子啰。这样的解释就更不能说明问题，反而更暴露了问题，就是说赫鲁晓夫他们这样一般人在当时是知道斯大林的错误，那末当时没有提，这当然与赫鲁晓夫的个人有原因，也许是原则性吧，给他扣个帽子，但是我认为这个制度还是有些问题，既然斯大林有错误，为什么制度本身不能保证一个公民，甚至中央委员当他犯了很多错误的时候，为什么整个的部长会议，整个的苏共中央以及当时的监检部门，司法部门，都不能够通过正当手续起来制止，起来干预，起来提意见。斯大林当时威信当然是很高，大家是很尊重斯大林，那么是否这样的话，整个国家的法纪，整个社会主义的法制，就可以不管了。如果说这个社会制度是很健全的话，一点毛病也没有的话，那末人民也好，苏共中央的委员也好，应该有可能通过正常的手段和正常的手续来表达自己的意见。那就应当指出斯大林的错误，如果斯大林坚持错误不改的话，就撤换他嘛。我认为，究竟是斯大林的个人威信要紧呢？还是社会主义事业更要紧呢？斯大林的错误是很长时期的啰。不是一朝一夕，在那样长的时期内不可能得到纠正，那末这就使人不得不怀疑到，某些政治制度是不够健全。不是正常的集体领导的原则被破怀了吗？民主生活贯澈得不够，使大家在这种情况下不敢讲话，也不愿意讲话，看到一个最高的领导同志犯了错误，我认为这就是政治生活上的不正常现象。这种现象长期得不到纠正，绝对不能解释为个人原因，所以我认为斯大林同志的错误，跟苏联的政治制度有一定关系。但是，关于具体关系究竟怎么样，应该由那些同志负责，那我没有仔细研究过。过去嘛，也是脑子随便想一想，讲一下子，今天要我深刻的分析也是不可能的。","type":"paragraph"},{"text":"第三个问题我想谈一谈我的有些思想跟我在整风中的行动有那些联系。","type":"subtitle"},{"text":"关于整风运动，我过去的看法是这样子的，我不仅是把它看成是克服三大主义，我不把它的意义局限在这个上面。就是说，我对这次整风运动所抱的希望不仅是克服公文旅行啦，文牍主义啦，或是不关心人民疾苦啦，或是留助教多留几个党员啦，我不是把意义局限在这个上面的。当我看到中共中央关于整风指示时，我就联想到毛主席一个很英明的报告，就是〈关于如何正确处理人民内部矛盾的问题〉，在那个指示报告里面对那些阐明得很清楚，就是说整风的主旨是解决人民内部矛盾。而人民内部矛盾呢？最突出的表现在党群矛盾上面。而之所以有党群矛盾，是因为党本身存在错误和缺点，而党本身的错误和缺点，主要是表现在三大主义正面，因此克服三大主义，就有助于缓和人民群众和党的关系，就有助于解决党群矛盾。党群矛盾解决了的话，就容易解决人民内部矛盾；解决了人民内部矛盾，我认为我们的社会主义事业就会大大跨进一步，我就是从这个角度来理解整风运动的。刚开始看到整风指示的时候，就很自然地联想到波匈事件，我就把整风运动和一年多来当前国内外重大形势联系起来考虑了一下，因为我认为整风的意义很重大，绝对不是解决一些鸡毛蒜皮的小事情，而是在整个共产主义运动发展中间具有重大意义的，我是这样来理解的。所以中央提出这个问题以后，我是感到很迫切的，感到刻不容缓，就是说这个问题一定要马上解决，带着一种急燥情绪，那末，在整风前一两个月，我不是把责任推给别人啰，不过为了说明问题，也要提一提，我是光明日报和文汇报的忠实读者，光明日报我还读得少一点，文汇报自它复刊以后，我差不多每天都要读的，读得津津有味，不仅是它的编排、它的新鲜的标题、它的独特的风格，使我爱好，更重要是它的思想和我的口味很相投，我感觉得文汇报有很多地方说出了我心里的话，表达了我的思想感情，我当时这样讲文汇报不愧为是一个知识分子的报纸，当时我的确非常崇拜文汇报，在很长一个时期内文汇报犯了错误，就是资产阶级方向，但是我那个时候感觉不到这一点，当时我记得在文汇报上有许多专家、名人、教授发表文章，比方说我现在还能记得的像王恒守、王造时、张孟闻、黄鸣龙这样一些人，这些人都是国内有名的人，特别是像王造时，过去是救国会的“七君子”，我对他的道德、文章、人格一向是很尊重的，对他们的言论，我从来没有怀疑，而且是非常相信的。那个时候他们所发表的文章，把党的错误和缺点，是夸大了；另外他们所讲的一些东西，主要是在文教、卫生和科学研究这些方面。我联系他们的发言，考虑了一下，的确也是这样，我自己过去感觉，对工农业方面我不大清楚，但在文教、卫生和科学研究方面，的确是有很多缺点，今天反右派斗争应该提出来，他们把错误和缺点夸大了，但是绝对不能认为他们过去所讲的是全部造谣，全是假的，如果全是假的，那末今天整风就没有必要进行了。他们讲的东西的确还是有些根据的，但是由于他们带了右派的情绪，就容易把它夸大一些，而当时这些夸大了的东西在我思想上起了导火线的作用吧，我就全盘接受下来了。当文汇报上揭露了一些问题，差不多我们每天在寝室里都要互相谈论，而且感到我们国内问题的确是相当严重，如果再不解决的话，前途也是很危险的，当时有这样的感觉。但是当问题如果这样发展下去，我认为在整风里面也不会犯很大的错误了，思想上发展到这样地步，我认为基本还是正确的。但到以后思想就走到一个歧途去了。怎么走到歧途去了的呢？我从当时形势来考虑，我逐渐产生了这样一个错觉，什么错觉呢？我想道次整风运动，是比较特殊一些，与三反、五反、土地改革都不同、最不同的地方，就是党发动群众来整自己，所以我就感觉是不是有可能在某些方面表现得缩手缩脚一点，害怕一点，怕痛，不够积极，这当然不是我对全党怀疑啦，中央我是相信的。中央如果没有决定的话，它就不会提出整风的指示来。但是当时我的确怀疑党的某些基层组织和某些个别党员，他们有些怕痛，对于整风运动的重大意义是认识不足。当时可以看到这样的情况，就是北京和上海的大『鸣”大“放”，走在全国的前面，特别是上海，当时很令我兴奋，当时中共上海第一书记柯庆施，在上海做了很多工作，他打开了大“鸣”大“放”的局面。而在其它地方，就不是这样，在武汉市就是很沈闷。当时当时上也三番五次地批评了，说“春风不渡武胜关”，在西北来讲，“春风不渡玉门关”，在四川来说，是春寒没有解冻。在当时从全国来看，也就只有少数地区和少数领导同志表现了大“鸣”大“放”的决心，表现了要听取人民群众意见的决心。据我当时的感觉，是不是下层党组织和某些党员本身并没有认识到整风运动的重大意义；提出要整风，提出要开坐谈会，恐怕还是组织性的保证，服从上级的决议。我在当时是这样讲：我说这个运动是比较特殊一些，群众是不是应该主动一些呢？群众如果不主动起来的话，那未这个整个运动就不会弄得很澈底。因为这个运动不像过去那样，全党上下一致动手，同心合力，这里面有的先进的有落后，有的决心大，有的决心小，所以我认为在有的地方，党的决心表示得不够的地方，群众就应该主动些。而在群众起来以后，应该保持相对的独立性，就是不能按照党的原来意图划一个小圈圈，在这个圈圈里面要你讲什么就讲什么。不要你讲什么，你就不讲。所以我认为整风运动既然是关系到全国人民的利益问题，那就不能依照某些党组织的狭隘观点，保守观点，或怕痛，而群众就放弃了自己的努力，你要我批评公文旅行，我就讲一讲这个现象，你耍我批评留助教留党员，我就谈些鹅毛蒜皮的现象。我当时有了这样的错觉，要群众起来，打开一下局面。这种思想在我脑子里是逐渐发展的。到了五月中旬和下旬，我就听说中南民族学院语文专修科，成立了自己的行动委员会，同学们有自己的组织了，对学院内的重大问题提出了自己的意见，同时还打算到北京向国务院请愿。我当时在思想上是同意这样一个组织的我认为他们只要不造反，只起来提些意见，那有什么不可以呢？他并不是要与共产党争天下，只是对院内所存在的一些严重问题提出意见和解决办法，我认为那是可以的。华中师范学院和湖北医学院，当时也因为党委不同意同学们大“鸣”大“放”，同学们就自动起来鸣放，打开了局面。这就更刺激了我认为有些东西必需自己起来搞，依靠党委是不可能的。后来我们报纸（指火焰报）发表了篇北京书简。北京书简是右派分子写的，其中有一句话当时在我的想象中起了一些作用，这句话是这样讲的，他说，这次运动是二次群众的自发运动，当时我特别欣赏那『自发”两个字。因为北京大学的运动也是自发的起来的，在全国很多地方都是自发起来的，所以我认为自发以下也没有什么关系。这个思想发展下去，到以后也就成为不尊重党委领导，跟党委对立，单搞一套，到最后发展成抗拒领导，最后发展成与党争夺领导权。我和有些同学在一起组织了伪中文系鸣放委员会，这是伪组织，当然现在我感到这是我一生的耻辱。当时我为什么想搞一个组织呢？我是有一个思想原因的，因为我个人当时不相信武大党委，在这里可分开说，我当时对刘真同志也不相信，我跟刘真同志打交道也打得不少了，在长期的过程中我感到他的决心不大，魄力不足，所以我当时觉得很多问题不能完全依靠党，必需要有自己的行动，对党委来施加压力，当时我是这样感觉的。我也感觉有些东西需要组织一部分同学，要按照自己的意愿来做些事情，至于要做什么事情呢？那我就要解释一下啰，并不是要使资本主义复辟，这点我是可以肯定的，也不是说要推翻共产党的领导，我当时确实没有这种思想，而且也不可能做到这点，更没有这样想过。我当时想过一些什么样的问题呢？在北京大学开始整风之前，就看到北京大学在我看来所谓是“新气象”，在北京大学成立了校务委员会，这个校务委员会是作为全校的最高的行政管理机构，当时党委也参加这个校务委员会。那时我记得光明日报曾经登过这样一个消息，好像是关于科学奖金问题，好像原来党委提出一个建议，后来校务委员会把它否定了，这个事件曾在报上大肆宣扬过。当时我感觉这是个好现象，但是我并不是认为反对共产党是个好现象，而是我感觉到解放以后，一个行政机关否定党的决议，否定党的建议还是第一次。这里面体现了一个什么问题？这里体现了群众更负责，对自己的事业更负责，当感到党委的决议不切实，不正确的时候有勇气把它否定。当时北大校务委员会把它否定后，党委也认为是正确的，所以我认为过去党委负责制，不管什么重大问题都经过党委决议，有时就难免不有一些偏差，那末成立一个校务委员会，吸收一些对办高等教育有经验的老教授参加，广泛的听取他们意见，使党委在领导全校工作时考虑得更周到一些，避免少犯些错误，我认为是正确的。所以我对校务委员会这个东西是很感兴趣的，而且很希望在武大也成立一个校务委员会，所以我原来搞伪中文系鸣放委员会时，当然这是我思想上的想法，还未提出过，就是想准备成立以后，宣扬这一事情，而且准备向武大、向湖北省委提出这样一些要求。","type":"paragraph"},{"text":"在整风期间，北京大学还发生了这样一件事情，他们过去的纪念堂里面本来摆着罗蒙诺索夫像，后来把这个像弄掉了，而放了一个蔡元培的像，我欣赏它这一点倒并不是因为他们把俄国人的像弄走了；因为罗蒙诺素夫也是伟大的学者。就是我感觉北京大学突然又想起了蔡元培、这件事情使我很受感动。当然，蔡元培死的时候，我还是小孩，但当我长大以后，我是深深的感觉到蔡元培在中国近代文化和科学史上是占据了一个重大的地位，我确实认为蔡元培是一个可说是相当伟大的资产阶级的教育家。自蔡元培当了北大校长那一段时间里面，他是做了很多好事的，他的气魄很大，兼收并蓄，什么东西都可装得下去，当时北京大学的学术界出现了一片繁荣气象，比如像李大钊，像陈独秀，他们都可以在北大讲学。当时蔡元培能够做到这一点，我认为是了不起的。蔡元培对推进北京大学的学术是有发展的，是有一定贡献的，因此蔡元培是北京大学的功臣，应该肯定他。因为这个像就连想到这样事情，我想到当时武汉大学学术完全不够浓厚，在学校里面这些有学术成就的老前辈尊重不够，过去在很多问题上过分强调政治条件，而对有几十年研究经验的某一个学术界的权威尊重是不够的，在我们学校里顶顶大名的是党委书记、人事处处长这样的人，而不是某些专家和教授。所以我认为这是不够正常的现象。但我并不要求把党委书记和人事处长打下来，我是认为党委书记有名、人事处长有名，但是某些专家和教授也应该在学校享有盛名，这就是应该把学校里学术空气搞得更浓厚一些。在北京大学很活跃。比方开辩论会、自由论坛、办刊物。有时我很想把这一套搬到武大来，就是很愿意按照北京大学的方式吧，把武大所谓改造一下。当时我对北大的东西很钦佩的，但是我考虑到这样一些东西，恐怕不是武大的党委所愿意接受、所愿意努力来推行的，这就应该团结一些同学来宣传这些道理，争取在武大能做到这些事情。这就是当时我为什么要组织鸣放委员会的思想基础。","type":"paragraph"},{"text":"另外关于党委制负责问题，在这次整风运动初期，我并没有发表过言论要反对党委负责制，我没有讲这样的话，但在思想上我是想过的。思想上是反对党委负责制的。至于讲与没讲不成问题。这个问题我是这样看的啰，关于高等学校内的党委负责制问题，在很早就有人提过，好像今年春天就有人提吧，在北京的一些座谈会上，就有一些教授提出过，已经提出民主治校和教授办校的这样一些问题。那么今天重翻一下以前的报纸还也看到这样一点，在当时是当作一个学术问题提出来的，或带学术性的问题，但是并不是要反对共产党，而是研究一下党怎样更好的领导高等教育采取什么样的体制，是从这样的角度来探讨问题的。在这件事情以后不久我听到这样一个消息，是否可靠我也不敢担保。听说是中共中央关于在高等学校党委负责制问题已经开始委托“民盟”和“九三学社”来研究。这是我听到有人谈过的。当时我这样讲，中央既然委托别人研究，我们也可研究一下，可以表示自己意见，以后刘真同志在不止一次大会上谈过这个问题，关于党委员负责制的问题你们可以讨论，你们可以研究。所以当时我对这个问题也很感兴趣，而且是倾向于取消党委制的，但取消党委负责制不等于取消党委会，党员就要组织一个党委会嘛，而是要怎么样才能更好的领导学校、党委来领导校委会，通过校委会来起作用，当时我是这样想的。但是在今天有某人一讲取消党委负责制，于是他就变为右派分子，我认为这是不公正。当然有这样情况有人是借着这样幌子，实际上是要反对共产党，表面上好像是反对党委负责制，实际上是要共产党退出学校。但是也不可否认，有一种人他确实是为了党的事业，是想把学校办好，的确是为了把工作做好，的确是为了把学校办好，提出自己的意见和看法，当然是不是正确还有待于研究。即使在主张政治党委负责制的人中间也有两种不同情况。现在很笼统的凡是提出取消党委负责制的人都给他扣上右派分子的帽子，我认为是不公正的，这样，以后知识分子就不会讲话了，因为知识分子受不了委屈嘛，管你负责制不负责制，我一个月拿几百元钱就算了，根本可以不讲话。我在刚开始搞时，也有过这个消极思想，关于大事件可以不发表意见，那末我也可以悠哉游哉嘛。所以我认为这个问题还值得研究一下子，就是很好的分清是非吧，不要使有些人遭冤。但有人他是右派分子，就是不反对党委制也是右派分子，这个问题恐怕还是应区别的对待。简单的逻辑往往是不能解决问题的。","type":"paragraph"},{"text":"有个同志选了一张条子说：“你认为整风不止限于除‘三害’，那么你同意军民主、争自由、争人权吗”？这个问题是否是这样的，整风不限于除“三害”并不等于同意说“争民主、争人权、争自由”。这是两个不同的概念，中见还大有活动的余地。我认为整风是不限于除“三害”，因为除了除“三害”以外，其它违法乱纪是不是也应该反一反呢？也应该反。现在我仍坚持这种看法。中央的整风指示也谈到这个问题，还说：在整风中如果发现了违法乱纪的现象，要给以组织上的处分。中央的整风指示中也说明了这一点，就是我们的整风也不只限于除“三害”，就是超出“三害”的某些重大的违法乱纪现象也应该进行处理。我今天的看法也是这样子，就是说，是不是只有“三害”才能在整风中提一提，而其它就不能提呢？那我的看法不是这样子。如果说整风不只限于除“三害”，也不会违反中央整风的指示。那么是不是说这个牵涉到制度问题，我认为社会主义的制度是不可动摇的，但不等于说，社会主义下的每一个制度都是完美无缺的，我认为只要在整风中，只要发现某一个具体制度有不好的地方或不完备的地方，也可以把它改一改，也不至于会发生天下大乱吧，比如说有些东西已经改了嘛，例如选拔留学生制度已改了嘛，这不是改制度吗？现在好像说，整风一超出“三害”范围，一说要清算某些制度就算是右派分子，那我在这里也是不同意的。因为我们的国家实际生活情况已经说明了这一点，有些不合理的制度就要改，有些现在已经在改了。","type":"paragraph"},{"text":"还有人问：你在整风运动中是否想争夺领导权。我刚才已经讲了，在中文系我是想争领导权的，而且也争过。","type":"paragraph"},{"text":"还有一张条子，要我讲一讲与林希翎的关系和我对林的看法，这个问题我已经在班上讲过一次，同时也写过一次材料，要讲到林希翎的问题，恐怕也需要一个多钟头的时间，是不是以后有机会再讲，大家如果同意的话我就准备一下，不是三言两语讲得清的。林希翎的政治观点也很复杂，她也不是一个很简单的人。","type":"paragraph"},{"text":"我的讲话完了。","type":"paragraph"}],"comments":[],"origin":"《武汉大学右派言论汇编》（中共武汉大学社会主义思想教育办公室，1957.12）。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}