{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"天津四十万人民隆重举行集会游行  以实际行动响应毛主席的庄严声明  把反对美国侵略者的斗争进行到底  一定要紧密地团结在以毛主席为首、林副主席为副的党中央周围，更好更快地完成党的“九大”提出的各项战斗任务","authors":[],"dates":[{"year":1970,"month":5,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"天津四十万人民隆重举行集会游行"},{"type":"paragraph","text":"以实际行动响应毛主席的庄严声明"},{"type":"paragraph","text":"把 反对美国侵略者的斗争进行到底"},{"type":"paragraph","text":"一定要紧密地团结在以毛主席为首、林副主席为副的党中央周围，更好更快地完成党的“九大”提出的各项战斗任务"},{"type":"paragraph","text":"新华社天津二十一日电　在全世界革命人民掀起反对美帝的革命斗争新高潮的大好形势下，伟大领袖毛主席发表《全世界人民团结起来，打败美国侵略者及其一切走狗！》的庄严声明，给天津市人民带来了巨大的鼓舞。"},{"type":"paragraph","text":"二十日晚上，毛主席的庄严声明传到天津，海河两岸一片沸腾，一支支游行队伍，高举红旗，涌向大街小巷。人们振臂高呼：“坚决拥护伟大领袖毛主席支持世界人民反对美帝斗争的庄严声明！”“坚决反对美帝国主义侵略柬埔寨和扩大侵略印度支那战争！”“美帝国主义必败！全世界人民必胜！”“伟大领袖毛主席万岁！万岁！万万岁！”"},{"type":"paragraph","text":"二十一日，天津市四十万军民隆重举行支持世界人民反对美帝国主义斗争大会。中国人民解放军天津警备区司令员、天津市革命委员会副主任王一在大会上宣读了伟大领袖毛主席的庄严声明。天津市革命委员会主任解学恭在大会上讲话，他说：伟大领袖毛主席发表的庄严声明，是对美帝国主义侵略行为的沉重打击，是对全世界革命人民反美斗争的巨大鼓舞，大长了世界革命人民的志气，大灭了美帝国主义及其走狗的威风。毛主席的庄严声明代表了全国军民的坚强意志，反映了全世界革命人民的强烈愿望，我们全市军民坚决拥护，坚决照办。我们一定要紧密地团结在以毛主席为首、林副主席为副的党中央周围，高举毛泽东思想伟大红旗，紧跟毛主席的伟大战略部署，不断提高阶级斗争、两条路线斗争和在无产阶级专政下继续革命的觉悟，更好更快地完成党的“九大”提出的各项战斗任务，深入开展斗、批、改，抓革命，促生产，促工作，促战备，以实际行动响应伟大领袖毛主席的庄严声明，为支持印度支那三国人民和全世界人民反对美帝及其一切走狗的斗争，作出更大的贡献！"},{"type":"paragraph","text":"中国人民解放军天津驻军负责人、天津市革命委员会副主任刘政，代表驻天津陆、海、空部队全体指战员在大会上讲话。他说：毛主席的庄严声明，是向全中国人民、全世界革命人民发出的新的伟大战斗号召，是鼓舞全世界人民打败美国侵略者及其一切走狗的强大思想武器，完全表达了我全军指战员的坚强决心，我们热烈拥护，坚决执行。伟大领袖毛主席在声明中指出：“新的世界大战的危险依然存在，各国人民必须有所准备。但是，当前世界的主要倾向是革命。”我们驻天津陆、海、空三军全体指战员和天津市四百万人民一起，坚决响应毛主席的伟大号召，一定要百倍提高革命警惕，巩固无产阶级专政，把反对美国侵略者及其一切走狗的革命斗争进行到底！"},{"type":"paragraph","text":"天津市工人代表李荣贵、贫下中农代表翟殿柱、解放军某部战斗英雄王有根、民兵代表刘树俊、红卫兵代表于泽光先后在会上讲话。他们一致指出，毛主席的庄严声明，是对全世界革命人民的巨大鼓舞和支持，全世界人民只要象毛主席所指出的那样，敢于起来斗争，敢于拿起武器，掌握自己国家的命运，就一定能够打败美国侵略者及其一切走狗。他们一致表示，坚决遵照毛主席关于“中国应当对于人类有较大的贡献”的伟大教导，胸怀全球，放眼世界，立足自己的岗位，发扬一不怕苦、二不怕死的革命精神，抓革命，促生产，促工作，促战备，为支持世界人民打败美帝国主义及其一切走狗而奋斗！"},{"type":"paragraph","text":"参加大会的还有天津市革命委员会和中国人民解放军驻天津部队的负责人张楠生、杨子安、许诚、钟元辉、赵武成等同志。"},{"type":"paragraph","text":"大会以后，广大军民举行了声势浩大的示威游行。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"天津文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"宣言"}]}]}