{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"一个永远不会忘记的日子","authors":["卢谦","杨曾蓺"],"dates":[{"year":1953,"month":11,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"一个永远不会忘记的日子"},{"type":"paragraph","text":"清华大学土木系施工教研组主任　杨曾蓺  讲师  卢谦"},{"type":"paragraph","text":"一九五二年十二月三日，是清华大学土木系施工教研组全体工作同志永远不会忘记的日子。在这一天，我们敬爱的苏联建筑施工专家瓦·克·萨多维奇教授来到了我们学校。从这天起，我们便在他热情无私的帮助和指导下开始大踏步地前进。"},{"type":"paragraph","text":"那时正是在教师思想改造学习和院系调整后，教师们积极自觉地学习着苏联先进经验。从年老的教授到刚担任工作的青年助教，人人都立志把自己锻炼成一个优秀的人民教师。但旧的落后的教育方法和资产阶级的教学思想一时难以完全克服，虽然大家集中力量进行了俄文速成学习，取得了阅读俄文专业书籍的能力，但在学习苏联的道路上还感到层层的困难。面对着课程设计、生产实习、毕业论文设计和一些从来没听说过的新课程，大家都有些耽心，无从着手。"},{"type":"paragraph","text":"举个例子来说吧，国家和人民要求土木系能培养出既能设计又能施工的新型土木工程师。但旧大学的土木系根本没有施工的课程。过去培养出来的同学只学会了一套不能解决实际问题的计算设计方法；他们是跛脚的，不能独立地进行工作。这就造成了所谓“中国人不会建设”的奇怪说法。跛脚的工程师是旧教育制度的必然的产物。当时的外国资本家，借此充分利用中国贱价的劳动力，更加凶残地剥削榨取中国劳动人民的血汗。"},{"type":"paragraph","text":"今天，祖国需要的是具有为人民服务观点的，理论与实际结合，能独立解决问题的新型工程师。同学在学校里必须学到有关施工的理论和实际知识。在院系调整后，清华大学土木系各个专业的教学计划里都出现了一系列的“施工课程”。但当时旧有的教师过去都没学过这些课程，谁也不知道施工课程包括那些内容，至于怎样去教和怎样去学更是想都不敢想的事情。"},{"type":"paragraph","text":"但是，当清华大学感到讲授施工课有困难时，苏联专家、曾任苏联列宁格勒土木建筑工程学院土木系系主任萨多维奇教授便受了苏联人民的委托来到我们学校了。这不仅解决了清华大学施工课的讲授问题，同时也解决了国内一些高等学校中施工课讲授的问题。我们记得，当他刚刚结束了两星期的旅途生活到达学校时，就立刻表示希望在第二天就开始工作。这种崇高的国际主义精神和对革命负责的态度在我们每个人的心中都留下了永不磨灭的印象。"},{"type":"paragraph","text":"我们和苏联专家共同工作有十一个月了。虽然日期很短，但全系的工作由于他无私的帮助得到了迅速的发展。萨多维奇教授一开始便帮助我们认清工业大学各个专业的工作目标是培养新型的工程师，因此一切的教学工作都要环绕着这个目标进行。学校里不讲施工课怎能培养出理论联系实际的能独立解决具体问题的土木工程师呢？在他的建议下首先成立了施工教研组，他并亲自给我们开设和讲授施工方面的课程——“建筑施工技术与建筑机械”，为中国培养这方面的师资。在第一次的“建筑施工技术与建筑机械”课上，他指出：讲施工课在中国教育史上是破天荒第一次，这将为“又好、又快、又省”施工方法的推广创造有利条件。他还说：苏联人民一定要把建设社会主义的经验毫无保留地教给大家。他并为我们编写了这门课程的讲义，而且对如何讲课、辅导、指导课程设计、组织课外参观和生产实习等，都作了具体细致的指导。"},{"type":"paragraph","text":"萨多维奇教授在讲课时经常联系我国的实际情况，启发同学认识自己学习任务的重要和对所学专业的热爱。有一次他向同学说：“我大学毕业时正是苏联第一个五年计划建设的时期，而你们也正好幸福地赶上参加中国第一个五年计划建设的机会。因此你们一定要很好地学习苏联先进的建设经验。虽然目前中国的施工大多还依靠人力，但‘机械化和工厂化’的施工并不是遥远的事情。要知道你们今天的条件比起苏联当年的条件要有利得多，苏联人民热望中国尽快地成为一个社会主义的工业国。”苏联专家这种崇高的对革命负责的国际主义精神，感染了每一个和专家接触过的人，使他们在教学工作上获得无限的力量。"},{"type":"paragraph","text":"为了培养这个新生的教研组，使它得以迅速成长，萨多维奇教授亲自帮助我们组织起整个教研组的工作。教研组刚一成立，他就指出工作不但要有目标，而且还要有计划。在他的指导下，我们订出教研组的工作计划和各个教师的个人工作和进修计划。开始订立计划时，由于大家对计划的重要性认识不足，有的同志甚至怕受计划的限制。他发现这种情况时，便耐心地解释说：“把你要作的事情逐项写在纸上，并注明各项工作的开始和完成日期，这就是计划。例如你明年要讲施工课，那么把你的准备工作写出来而不留在心里，这样就可保证有步骤地完成各项准备工作，同时也便于自己和大家检查，使自己能完成领导方面所交付的任务。”今天，教研组全体同志都了解到计划的意义和怎样执行计划。教研组刚成立时，没有一个人知道施工课有那些内容，但由于我们在苏联专家的帮助下订立了和完成了计划，现在每个人都已在独立讲施工课了。今年暑假后，我们的教研组已开出不同专业的六种施工技术课，学生总计有九百多人，主讲教师有六人。"},{"type":"paragraph","text":"苏联专家不仅为清华大学培养施工方面的师资，而且为其他高等学校培养了这方面的教师。从全国各地学校调来学习的十位教师，在专家的帮助下经过一个时期的学习，也都能独立授课了。今年暑假后在哈尔滨、青岛、唐山、天津各地学校的土木系中都出现了施工课程。这学期跟苏联专家学习的有二十三位外校教师和二十二位研究生，不久他们也将回校讲授施工课程。"},{"type":"paragraph","text":"萨多维奇教授经常教育我们：理论联系实际是苏联教育的基本原则之一。要教好一门课，不仅需要把课讲好，还要通过辅导、实验、课程设计、生产实习等方式使学生熟练、巩固他们所学到的理论知识。为此他亲自给我们上课，告诉我们怎样做好辅导工作，又领导我们做课程设计。为了做好生产实习，他亲自到鞍山钢铁公司了解当地的施工情况，组织布置生产实习工作，使今年暑假土木系的生产实习取得了预期的成绩。这样，在苏联专家亲切的指导下，施工教研组全体教师通过自己的实践，对苏联教学方法的实质有了初步的认识。课程设计和生产实习对于大家再也不是可望而不可即了。目前，教师们正信心百倍地进行毕业论文设计的试作，以期取得经验。"},{"type":"paragraph","text":"萨多维奇教授经常要求我们努力提高政治思想水平，他说：“土木工程师不是只懂技术就够了，他还必须具备组织能力。你看，工地上一个工程师要领导多少群众工作呀！”我们每一个人都记得他在暑假前欢送外校教师的会上的讲话：“施工教研组已经站起来了，这是大家努力工作的结果。但要记住，自满情绪是阻碍前进的最大的敌人。我们要更加努力地工作，巩固和发展已经获得的成绩”。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}