{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"记大奸商贺衡夫的盗窃集团","authors":["顾文华"],"dates":[{"year":1952,"month":4,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"记大奸商贺衡夫的盗窃集团"},{"type":"paragraph","text":"顾文华"},{"type":"paragraph","text":"贺衡夫的大盗窃集团，不仅大量盗窃国家资财，而且大规模地走私贩卖黄金、毒品，私运战略物资到国外。他们的业务是：桐油、鸦片、吗啡、黄金、钨、锑、锡、水银、汽油和纱布等等；几乎凡是能盗窃者尽量盗窃，凡是能够经营者都要盗窃。"},{"type":"paragraph","text":"贺衡夫大盗窃集团为了进行这些勾当，用尽了一切奸计。国家的经济情报，他们是要偷的；国家经济机关的业务领导权，他们是要夺的；国家经济机关的干部，他们是要勾引的。至于一般的行贿、偷税漏税，那就更是家常便饭了。"},{"type":"paragraph","text":"贺衡夫表面上是中南军政委员会的委员、中南财政经济委员会委员、武汉市人民政府委员、武汉市各界人民代表会议代表、武汉市工商联筹委会主任；其实是国民党的忠实门徒，“青”“洪”两帮的要人，“善堂”的点传师。奸商集团中人尊称之为“七爷”（他排行第七），广大工商业者背后叫他“火雀子”、“水晶猴子”，因为他是杀人放火起家，又是“四面取巧、八面投机”的人物。正如汉口大成分行职工检举书上所说：“大奸商贺衡夫，披着‘民主人士’的外衣，窃踞工商界领导地位，混入了人民政府，他口里喊着为人民服务，暗地里却干着危害国家的勾当。以贺衡夫为首的盗窃集团的罪恶，正是资产阶级有组织有计划地疯狂地向人民民主政权进攻的典型例子。”    一、贺衡夫的真面目"},{"type":"paragraph","text":"武汉是我国最大的桐油集散市场，也是出口桐油最便利的口岸。"},{"type":"paragraph","text":"贺衡夫于一九零八年就在武汉荣昌油行当学徒，当时的同事们给他起了个“祸害”的绰号。贺衡夫的父亲也是个店员，服务于军阀吕超伯（又是当时湖北盐务局长）开设的维新当铺。贺衡夫因之攀上了军阀吕超伯。贺衡夫做了三年学徒以后，就在汉阳黄陵矶开了一个油盐坊；油是向荣昌油行借的，盐是偷盐务局的。但偷窃还嫌不足，他曾经杀人放火取得“横财”。一九二一年，他卖出了三百吨桐油（合六千担），当时每担四十八两银子，他就掺假掺杂攫取暴利，将二十两银子一担的杂油（豆油麻油梓油的脚油）放在桐油里面，掺假成分达到百分之六十。他一次获得暴利一万一千两银子，但这两个买主因为上当太大，不好回去交货，因之跳海自杀。这个时期，他每天跑洋行，又结识了帝国主义商人。据他自己供认，他曾先后放了三次火，而以在汉阳放的一次“得利”最大。那是在一九二三年，他在汉阳木架栈房中堆油，他把客户的存油和自己的油一共保险十一万银元，保险之后订下放火计划。放火之前两天，他把厂中的存油全部下走。到那天晚上，他指使为他看管坟山地脉的一个“阴阳”先生放了一把火。这次他依仗商会势力，胁迫保险行赔偿，他实得保险费十一万银元；至于他暗吞客户桐油所得，还未算在内。贺衡夫就是这样巴结军阀、洋商，祸害祖国同胞起家的。"},{"type":"paragraph","text":"贺衡夫由于手段圆滑，从一九二七年起，就在武汉市工商业界任要职。一九二七年左右是油业公会理事长、汉口市商会常务理事，一九三一年左右是商会理事长，解放后又是武汉市工商联筹委会主任。他在一九四七年还做过国民党“戡乱委员会”委员、伪武汉市参议员，真是“亦商亦官”，“亦官亦商”。解放后，他用欺骗手段混入了人民政府。人们称他为“不倒翁”，又名“老狐狸”。"},{"type":"paragraph","text":"他之所以能够混入人民政府，是安排了巧计的。当一九四九年人民解放军逼近武汉时，他盗窃了一批物资，转运到香港。这批“财产”要处理，又要看风色，于是他就串通国民党军队，在他“藏”在朋友家里的时候，“抄”了他的家，他就用“避乱”为藉口到香港去，也以此假装进步，讨好于即将获得解放的人民。人民政府宽大为怀，争取他回国参加工作，企望他领导武汉市工商界，好好为人民服务。但他看见诡计已经实现，就大胆地重干起盗窃勾当来。"},{"type":"paragraph","text":"他以多样的两面手段，取得了武汉市工商业者中的落后分子的拥护。他对人表示：“公开场合要讲政策话，背后要讲老实话。”他为了破坏人民税政的信誉，在一九五零年三、四月间叫嚣说：“张罗先进货，五月定能光。”（当时武汉市税务局长是张先进同志，财政局长是伍能光同志；他借这两个同志的名字的字音，叫嚣说资本家“五月就要完蛋了。”）他喊叫“税重”，骂人民政府是“杀鸡取蛋”，以掩护他们的盗窃勾当。他的政治进攻还不止此。他竟猖狂到在武汉市各界人民代表会议上公开破坏。他一边高呼“共产党万岁”，接着就回过头来对工商业代表挤眉弄眼说：“伙计们！我们只能吃补药，不能吃泻药了。”他这些政治进攻的阴谋，紧密地结合着他的经济盗窃活动。"},{"type":"paragraph","text":"直到这次“五反”运动中，贺衡夫还猩猩作态地说：“不求实学而求虚名，必遭奇祸。”其实，他的盗窃罪行已经震惊全国，这已不是“虚名”所能掩盖的了。他一面主张工商界要“争取主动，早日坦白”，一面放出上边这种玄妙的遁词。他在这些"},{"type":"paragraph","text":"“政策话”之外，暗地里造谣说：“五反就是要钱。”“人下水，钱起坡。”以此指示他的盗窃集团转移财产到国外。他的两面手腕还不止此。他一面“带头检讨”，一面在听到他的集团中的重要分子刘艺坦白套取外汇后，警告刘说：“你这样下去是不行的！你要知道我贺衡夫的厉害，我是军政委员会的委员，又是‘青’‘洪’两帮的要人。”"},{"type":"paragraph","text":"二、组织秘密集团"},{"type":"paragraph","text":"贺衡夫在一九五零年一月从香港回到武汉，就召集他领导的奸商盗窃集团的班底，开了一个秘密会议，宣称：“现在我们应该把过去的原班人马加强起来。”所谓“原班人马”，就是七家油行和两家国际贸易行；所谓“加强起来”，就是后来奸商们分别以“派进来”“拉过去”的手法组成的巨大的盗窃网。贺衡夫在二、三月间第二次秘密会上郑重交代：“我们这个组织已经健全了，不过要注意今后的工作，特别谨慎和检点。”这个集团的组织严密，计划周详，贺衡夫的阴谋进攻、布置盗窃是蓄谋已久的了。"},{"type":"paragraph","text":"贺衡夫大盗窃集团在解放前的班底，原是有名的"},{"type":"paragraph","text":"“七家油行”，即：乾昌、永生、晋昌、其昌、源昌、春源、同义。这七家油行是可以左右武汉的桐油市场的。它们组织了“七家油行聚餐会”，计划着投机买卖。一九四九年初，义瑞与华年两家国际贸易行又加入了；因为义瑞与华年在与帝国主义进行桐油交易中是有牌子的，可以担负把盗窃所得直接输往国外的任务。当时，淮海战役胜利了，国民党反动集团全线崩溃，贺衡夫在他的私宅“怡庐”召集奸商集团会议，商讨盗窃即将归于人民所有的敌伪物资。这个集团以贺衡夫为首脑，张利生、李景文副之，会计是刘艺，总务是张利生兼，财务是贺荷荪（贺衡夫之长子），业务是张达生，秘书是刘心如（一九五零年三月以前为刘艺），以上都是核心人物。其他还有事务朱显之，参议俞秀庭，帮助总务与业务者为叶教菴、唐友于、周德玺、吴雨庭。这个大盗窃集团的成员即为上述七家油行和两家贸易行的老板、经理等。贺衡夫是乾昌油行的老板，张利生是永生油行的老板，贺的外甥李景文是义瑞行的经理，刘艺是华年行的协理。这个大盗窃集团汇同伪中国植物油料厂经理杨守衍、副经理朱庭漠、高级职员孙光裕、孙家松等，以及粤汉长运输行的汪柏青及其他有关人物，盗窃了伪中国植物油料厂的大量物资。"},{"type":"paragraph","text":"贺衡夫在一九五零年一月回武汉后，就逐步扩大了盗窃组织。他们继续拉进去的人有湖北省贸易公司业务科长杨孝炎（叶教菴的内弟，由叶派进去的），武汉对外贸易管理局副局长许锺毅，该局进出口代理科长严格，该局行政科代理科长倪同甲（由贺衡夫指使李景文派进去的），中国银行副理陈安性（贺衡夫要他“留”在中国银行里的）、柯云程，武汉市税务局的薛吉罡、熊惠群，中南油脂公司的汤舜耕等。此后七家油行为了便于盗窃和走私，先后转营国际贸易业，便把集团名义改为“国际贸易轮餐会”。国际贸易商业会成立后，这个集团就以该会的“油脂小组”的面目出现，以取得公开合法地位，便于隐蔽走私盗窃活动，也便于向国家经济机关及国营贸易进攻。"},{"type":"paragraph","text":"三、极尽盗窃之能事"},{"type":"paragraph","text":"以大奸商贺衡夫为首的盗窃集团组成了，他们干些什么事呢？他们盗窃了大量国家资财和国家重要经济情报，他们胆大包天地走私黄金出口和贩卖毒品进口，他们还把战略物资钨、锑、锡等大量私运出口。"},{"type":"paragraph","text":"这里先说一说他们的盗窃勾当。这个问题分两方面来说：即盗窃国家经济情报和盗窃物资。"},{"type":"paragraph","text":"贺衡夫大盗窃集团利用他们的爪牙及贺衡夫的职位的方便，曾经盗窃了国家的重要经济情报。贺衡夫于一九五零年九月二十六日参加中南财政经济委员会第二次委员会时，盗窃到手的经济情报有：中南粮食产销情况及调剂办法（并附有粮食产销参考材料十二份），关于公私企业领导问题的指示，中南区一九五零年合作工作计划纲要，中南区纺织、卷烟、煤炭、火柴、榨油五大生产事业概况及一九五零年下半年产销计划，调整工商业公私关系的参考资料等等重要文件和参考资料十七种。这些文件是发给出席会议的委员们准备讨论意见的，规定要第二天交回。奸商贺衡夫把这些文件带回工商联去，要二十多个职员一夜抄下来。一九五一年二月九日下午二时，中南财经委员会举行第三十五次委务会议，农林部朱江户副部长报告中南一九五零年林业总结一九五一年林业生产计划的文件，也被贺衡夫偷去了，他送给汉阳竹木商传阅，便于他们进行投机活动，使湖南等地国家林业受到重大损失。"},{"type":"paragraph","text":"人民政府为了粉碎美帝国主义的“经济封锁”，曾计划采取“以货易货”政策。在公布之前，贺衡夫就从许锺毅那里获得了这项情报。他一面派专人把这个情报及易货详细项目送往香港，以便使美帝国主义立即对我加紧“封锁”；一面又在国内市场大肆造谣诋毁，称这一办法为“死办法”。当时奸商们正有一批桐油要想出口，他们就叫嚣限制桐油出口为“桐油悬案”。后来允准出口，“国家财产损失达八十亿元”（李景文自供）。"},{"type":"paragraph","text":"武汉对外贸易管理局副局长许锺毅等加入盗窃集团后，这个局实际上就被篡夺了。中央及中南拟议中尚未公布的某些重要经济情报均由许锺毅供给奸商，这个盗窃集团中的刘心如可以随时到倪同甲那里看秘密的国际经济情报，并且可以抄写带回。"},{"type":"paragraph","text":"一九五一年贺衡夫在中南财委参加会议时，得到中国人民银行中南区行一九五一年的贷款计划的经济情报以后，就组织他的盗窃集团向国家银行积极进攻。其中仅乾昌一家，一九五一年就从中国银行得到贷款二百四十多亿元。贺衡夫除了利用经济情报组织进攻外，并且结合他的坐探陈安性、柯云程的奸细活动，得到贷款特别方便的机会。例如他押款的桐油大都是空桶，只在周围用些装了桐油的桶打打掩护，贷款就可以骗到手里。"},{"type":"paragraph","text":"现在再说他们盗窃国家资财——桐油的部分。贺衡夫盗窃集团在解放前后盗窃的桐油，根据检举材料初步统计，即达五十二万六千七百担以上；按每担五十四万元计，共值人民币二千八百四十四亿一千八百万元。这五十几万担桐油中，约有三十五万担是伪中国植物油料厂的敌产。当一九四八年淮海战役捷报频传的时候，伪中国植物油料厂分散在武汉市民生、三北、招商局各公司仓库趸船上的，以及存放在各家油行和三十只民船上的存油，眼看就要归人民所有。贺衡夫在一九四九年一月的奸商秘密会议上说：“这些物资是我们的。共产党是我们的敌人，我们不能留一点给他们。”于是，他们以如下的方法把存油盗运一空：一、伪中国植物油料厂向各油行所购存的桐油，直接由各家油行运走；二、各家油行以买廉价油的名义，直接到伪中国植物油料厂下油，或者把伪中国植物油料厂由各产地来的油，直接在河下改换唛头过驳运走；三、来不及抢运的，即以各家油行名义分散存放，解放后陆续装运出口。"},{"type":"paragraph","text":"解放后，这一盗窃集团胆大包天地盗窃中南油脂公司和湖北省贸易公司（先是土产公司）的桐油。他们盗窃的方法有这样几种：一、把公家存油私运出口，作为他们的资金周转。二、抢夺。如一九五零年十月，油脂公司在其昌油行存油五千三百担，贺衡夫指示其昌行奸商朱显元，勾结贪污分子汤舜耕，趁油脂公司大批油脂涌到的机会，采用“赶马混骡子”的办法，干脆把其昌的这笔仓单圈销完事，这批桐油就成了奸商的财产，改换唛头，运出国外。又如，一九五零年六月初，湖北省贸易公司由产地到有木船二十多只，共装桐油二千七百余铁桶（十万零二千六百担），计二十车。当时贺衡夫集团派出大批人员，两天功夫，就把这批油中的十车刷成“华年”唛头，把十车刷成“义瑞”唛头，各样手续齐备，几天后就把这批油交给长城、粤汉渝两家运输行，运到天津转口运往香港。三、串通内奸，以坏货充好货，盗窃加工油，以坏油作好油的样品，使公家不要便于收购。"},{"type":"paragraph","text":"这个盗窃集团所有一切出口货物应办的货物证件，全是由内奸伪造包办的。盗窃集团重要分子李景文、刘心如伙同派进对外贸易管理局的坐探倪同甲和被拉过去的陈锺毅，盗出了这个局盖了印的空白进出口许可证正本一百张，分给各家油行。汉口中国银行的图章由陈安性盖好，用时自行填写。税务局内被拉过去的贪污分子薛吉罡、熊惠群负责供给假发票、动向书和空白税票，要用就填。税票上所需要的人民银行收款图章，他们把图章样式寄到香港，在香港照刻一个带回存放在薛吉罡、熊惠群手里。运输由粤汉长运输行奸商汪柏青包办。广州出口深圳方面海关由广州义瑞行负责，在香港方面勾结了检验人员。这个盗窃集团的严密组织，使所有盗窃走私物资出进通行无阻。"},{"type":"paragraph","text":"他们除了盗窃桐油之外，还曾盗窃棉纱、棉花、棉布等物资，数目也很惊人，这里不再详举。至于其他物资私运出口的也很多，如土产中的五棓子、木耳、猪鬃、牛羊皮、生漆、豆饼、苎麻、白木耳、豆油、生仁、麻袋、芝麻、茶油、香油、菜油、皮油等，贵重药材如当归、麝香、伏苓、大黄等，再如军用物资水银、钨、锑、樟脑油、机油、汽油、铁桶等。"},{"type":"paragraph","text":"四、走私黄金贩卖毒品"},{"type":"paragraph","text":"贺衡夫大盗窃集团所盗窃的物资数量是惊人的，而他们走私黄金出口，贩卖毒品，为害的严重性和数量的巨大，更要惊人。"},{"type":"paragraph","text":"贺衡夫大盗窃集团在走私贩毒方面，曾经大量私运黄金、白洋、美钞、金钢钻、白金出口，贩入烟土、海洛因、吗啡、白面、红丸等毒品。他们在桐油桶里装入黄金等出口，用奶粉、罐头等装进毒品来。他们进出口走私伪装的方式是说不完的。他们把这些违禁品放在桐油、药材、麸皮、生漆、芝麻、青豆、五棓子、包谷等物资内出口，也曾在打字机里装烟土进口，也有的放在颜料内、立德粉内甚至汽车胎内。有一次，他们在印度产地即以“高级保险粉”为伪装运入国内六万两吗啡。"},{"type":"paragraph","text":"要统计他们私运黄金、毒品等出进口的数字，也是一件困难的事。据李景文的坦白，仅他所知者，解放后就贩运进口白面五十万两、鸦片三百五十万两，出口黄金三百万两；解放前进口的有鸦片四十八万两，白面六万五千两。据晋昌贸易行高级职员朱伯誉的检举，解放后偷运出口黄金八十六万两。"},{"type":"paragraph","text":"在黄金出口、毒品进口的时候，这个盗窃集团的成员在香港、广州、汉口等地用一套密号联系，黄金的代号是“黄岑”，鸦片的代号是“油墨”，吗啡的代号是“奶粉”等等。"},{"type":"paragraph","text":"奸商们贩卖大量的毒品伤害了多少善良的人民，是无法统计的。他们的这种滔天罪行，怎能不引起全中国爱国人民的义愤！"},{"type":"paragraph","text":"五、必须彻底制裁"},{"type":"paragraph","text":"以上所说的贺衡夫走私贩毒大盗窃集团的罪恶，还仅仅是全部案情的一小部分。对于贺衡夫盗窃案的控诉，正如有些工人店员所说的：“三天三夜也说不完。”武汉市七家油行联合举行的斗争大会，一连开了四天，但是检举还没有结束，还有六十多人要求检举。贺衡夫大盗窃案的破获，使我们增加了斗争经验，更进一步地认识了资产阶级的丑恶嘴脸，更进一步地认识了他们猖狂进攻的严重性和复杂性。武汉市参加“五反”运动的工作人员和工人店员们，有决心有信心弄清这一盗窃集团的全部案情，并且一定要很好地制裁这批奸商们。以贺衡夫为首的这一个走私贩毒盗窃集团，对共产党、工人阶级和人民政府的进攻是极其猖狂的极其严重的。他们把国家的人民的财产大量偷盗到香港、台湾、美国去，这些人已经不是简单的奸商，而是一伙凶恶的强盗，一批美帝国主义和国民党反动派的忠实走狗！为了巩固工人阶级的领导权，为了保障革命胜利果实，我们全体爱国人民应该一致起来围攻大奸商，彻底肃清一切奸商的盗窃集团。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}