{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1973,"month":10,"day":5}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"北京上海创作出版一批儿童文艺作品","authors":[],"parts":[{"type":"paragraph","text":"近两年来，北京人民出版社、人民美术出版社共出版、再版了北京市业余或专业儿童文艺工作者创作的几十种连环画和一批短篇小说、儿童诗、儿歌选集。其中，今年新出版的小说集《幼苗集》、《烽火台边两少年》，连环画《小红军》、《伟大的战士邱少云》、《金光大道》、《艳阳天》、《雷锋》、《一粒米的故事》，连环漫画《红小兵的故事》，儿歌配画《党是阳光我是花》等，受到小读者们的热烈欢迎。北京市还为少年儿童们编辑出版了专门的月刊《北京少年》。这份杂志，从去年六月创刊以来，刊登了许多反映国内外大好形势的时事故事，批林整风的文章，科技知识介绍，还有小说、儿童诗、歌曲、游戏、谜语、小连环画等，内容丰富，形式活泼，已经成为少年儿童们学习的良好辅导读物。"},{"type":"paragraph","text":"继“六一”儿童节创作了大批儿童文艺节目之后，北京市的儿童文艺节目创作又有了新的发展。"},{"type":"paragraph","text":"北京市儿童文艺创作队伍正在扩大，其中绝大部分是工农兵和教育战线上的业余作者。这些业余作者有强烈的革命责任感，他们搞儿童文艺创作，目的就是为了让千百万少年儿童在马克思主义、列宁主义、毛泽东思想哺育下健康成长。"},{"type":"paragraph","text":"北京市有关部门的党组织，很重视儿童文艺作品的创作。在中共北京市委的领导下，北京人民出版社最近专门召开了儿童文学创作座谈会，学习毛主席的有关教导，交流儿童文学创作经验，制订了创作计划。"},{"type":"paragraph","text":"现在，北京的儿童文艺工作者和出版部门正继续努力，积极创作、出版儿童图书。他们决心要为广大少年儿童提供更多的内容健康、形式多样的精神粮食。"},{"type":"paragraph","text":"据新华社上海一九七三年十月四日电无产阶级文化大革命以来，上海创作和出版了许多少年儿童读物，用马克思主义、列宁主义、毛泽东思想教育下一代，受到广大少年儿童以及教育工作者和父母亲们的热烈欢迎。"},{"type":"paragraph","text":"这些少年儿童读物包括有革命故事、小说、诗歌、散文、童话、寓言、儿童剧和科学技术知识等。一些文艺读物运用少年儿童喜闻乐见的形式，比较成功地塑造了一批工农兵英雄形象，有些文艺读物则反映了优秀少年儿童的精神风貌，使孩子们从中受到深刻的教育。"},{"type":"paragraph","text":"在上海，为少年儿童创作文艺作品最多的是工农兵业余作者。他们怀着为无产阶级革命事业培养接班人的责任感，热情从事少年儿童文艺创作。近两年来，先后创作了《海港红旗》、《迎春展翅》、《杠棒的故事》、《两个小旅客》、《宋师傅学外语》、《航门激浪》、《不屈的马路工》等文艺作品，受到少年儿童的欢迎。"},{"type":"paragraph","text":"专业文艺工作者与业余作者结合创作的儿童电影文学剧本《草原英雄小姐妹》、《红色小号手》、《东海小哨兵》、《放学以后》、《半夜鸡叫》、《闪闪红缨枪》、《南瓜生蛋的秘密》等，有的已经摄制或正在摄制成为动画、木偶、剪纸等美术电影。"},{"type":"paragraph","text":"广大少年儿童喜欢阅读的科技知识普及读物《十万个为什么》，已经出版到第十二本。担负编写和修改这套科技读物的各科学研究所、高等学校和工厂等单位，在党组织的领导下，现在正在总结经验，以便把《十万个为什么》编写得更好。"},{"type":"paragraph","text":"上海市各级党组织很重视少年儿童读物的创作。许多区、县、工业局和工厂、学校的党组织，领导作者认真学习马列和毛主席著作，学习革命样板戏的创作经验，批判修正主义文艺路线，同时为作者们安排适当时间向社会作调查，了解和熟悉少年儿童的生活和他们的要求，热情鼓励和帮助作者搞好少年儿童读物的创作。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}