{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1968,"month":6,"day":11}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"“全民文艺”是为资产阶级政治服务的破烂货","authors":["徐金山田存之"],"parts":[{"type":"paragraph","text":"“全民文艺”这个反动口号，是周扬、林默涵等文艺界一小撮反革命修正主义分子，按照他们的总后台中国赫鲁晓夫的旨意精心炮制出来的，是为党内一小撮最大的走资派妄图在中国全面复辟资本主义的反动政治目的服务的。"},{"type":"paragraph","text":"我们伟大的领袖毛主席经常教导我们，我国社会主义改造在所有制方面基本完成以后，阶级斗争并没有结束，无产阶级和资产阶级在意识形态领域里谁胜谁负的问题还没有真正解决。毛主席一再提醒我们“千万不要忘记阶级斗争”。但是，中国赫鲁晓夫这个老反革命，却公然和我们伟大领袖毛主席相对抗，大肆宣扬“阶级斗争熄灭”论，胡说什么“我国社会主义和资本主义谁战胜谁的问题，现在已经解决了”，“国内的主要阶级和阶级斗争已经基本上结束了”。紧接着，中国赫鲁晓夫在文艺界的代理人周扬、林默涵等反革命修正主义分子，就打出了“全民文艺”的破旗，疯狂叫喊“今天文艺服务的对象和范围，比过去任何时期都更加广泛了”，“文艺要为各种人所接受”，要能“引起所有人的共鸣”等等。这完全是一派胡言！"},{"type":"paragraph","text":"“全民文艺”并不是什么新鲜的货色。它是蒋介石的御用文人梁实秋之流早就贩卖过的“超阶级文艺”的翻版，是毛主席《在延安文艺座谈会上的讲话》中早已批判过的资产阶级谬论。"},{"type":"paragraph","text":"在阶级社会里，会有什么能“为各种人所接受”的“全民文艺”吗？没有！根本没有！无产阶级喜爱的文艺，资产阶级就必然进行拚死的反对；资产阶级喜爱的文艺，无产阶级必然坚决反对。毛主席早就教导我们：“在现在世界上，一切文化或文学艺术都是属于一定的阶级，属于一定的政治路线的。为艺术的艺术，超阶级的艺术，和政治并行或互相独立的艺术，实际上是不存在的。”我们无产阶级的文艺，就是要为工农兵服务，为社会主义服务，为无产阶级专政服务。这是我们无产阶级文艺的党性原则，是区别于资产阶级和一切剥削阶级的文艺最显著的标志。我们敬爱的江青同志，率领革命文艺战士创造的《红灯记》、《智取威虎山》、《沙家浜》等八个革命样板戏，就是为工农兵服务、为社会主义服务、为无产阶级专政服务的革命文艺的光辉样板。我们无产阶级为有这样光辉灿烂的艺术之花而感到骄傲。资产阶级会喜欢我们这样的艺术吗？不！他们喜欢的，是歌颂叛徒的《四郎探母》，是消极颓废的《天鹅湖》，是淫秽下流的《游龙戏凤》等等。而这些乌七八糟的破烂货，我们工农兵是坚决排斥、坚决反对的。"},{"type":"paragraph","text":"建国以来，文艺界被一条与毛主席思想相对立的反党反社会主义的黑线专了我们的政。中国赫鲁晓夫就是这条反革命修正主义文艺黑线的总后台。他公然主张进口“无害”的电影，提倡大演“传统戏”，恶毒地煽动“作家”们写大跃进的“缺点”、“有什么气大家尽量出”。主子召唤，群魔起舞，一时文艺界毒草丛生，妖风四起，一片恶浊空气。惊心动魄的阶级斗争事实完全戳穿了“全民文艺”的谎言，也完全暴露了中国赫鲁晓夫和周扬之流鼓吹“全民文艺”论的罪恶目的。他们正是在“全民文艺”的幌子下，大肆贩卖封建主义、资本主义、修正主义的黑货，为他们颠覆无产阶级专政、复辟资本主义制造反革命舆论。"},{"type":"paragraph","text":"历史无情地惩罚了中国赫鲁晓夫这一伙反革命跳梁小丑。无产阶级文化大革命的滚滚洪流，把鼓吹“全民文艺”的周扬之流和他们的总后台中国赫鲁晓夫冲刷出来了。这是毛主席革命路线的伟大胜利。我们一定要乘胜前进，发扬痛打“落水狗”的彻底革命精神，彻底搞掉反革命修正主义文艺黑线，誓死捍卫毛主席的革命文艺路线，把文艺战线上两条路线的斗争进行到底！"}],"alias":""},"tags":[{"name":"周扬","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}