{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1977,"month":1,"day":17}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"我军后勤建设凝聚着敬爱的周总理的心血","authors":["总后勤部办公室"],"parts":[{"type":"paragraph","text":"我们后勤战士怀着万分崇敬的心情，追思敬爱的周总理对我军后勤建设的亲切关怀。"},{"type":"paragraph","text":"我军从创建到建国以后，敬爱的周总理时时都关心着军队的后勤建设。尤其是建国初期，我军后勤保障由分区自筹改为统一供给，周总理在夜以继日、忘我操劳国内外大事的情况下，还拿出很大精力组织领导军队的后勤工作，从大政方针到一些重要问题的处理都亲自关心过问。全军后勤的组织体制、领导关系，是周总理亲自主持研究，总理亲自写报告，呈请毛主席批准的；军费总预算和各项重大的经费开支、工程建设、物资筹措和标准制度，也是周总理亲自审定的。"},{"type":"paragraph","text":"一切为了前线的胜利"},{"type":"paragraph","text":"一九五○年，美帝国主义悍然发动了侵朝战争。敬爱的周总理在贯彻执行伟大领袖毛主席关于“抗美援朝，保家卫国”的英明战略决策中，一面组织志愿军的编制、干部调配、兵员补充，一面又抓后勤保障、物资供应。在中国人民志愿军出国作战前，敬爱的周总理专门听取了后勤保障工作准备的情况汇报，对武器、弹药、车辆补充、伤员收治和后勤干部调配等问题一一作了明确指示。随后，又召集总后、地方有关部门和有关军区后勤领导同志开会，研究志愿军出国后的供应问题，确定了部队供给关系和作战物资的补给计划，亲自规定了出国作战要立足于国内供应的方针。志愿军刚出国时，冬服补充不及，敬爱的周总理时刻把战士的寒暖挂在心上，每天打两次电话催问冬服的生产、调运情况。干粮不够，周总理就指示政务院布置有关省市，发动群众家家户户炒米炒面。他还到北京的机关视察，同机关干部一起炒面，给军民以极大鼓舞。"},{"type":"paragraph","text":"一九五○年十一月初，志愿军出国不到一个月，敬爱的周总理就派总后领导同志到东北调查了解后勤供应上存在的实际困难，并带去经他亲自批改的解决方案，征求意见。周总理还特地给东北负责同志写了一个说明：“凡有不妥、不实或隔靴搔痒之处，请当面指出，以便改正”，“只要东北提出要求，我们愿全力以赴，帮助你们解决困难。”总后领导同志回京后，敬爱的周总理又亲自听取汇报，对提出的问题都指示了解决办法。特别令人难以忘怀的是，一九五一年一月，东北军区召开后勤会议，研究志愿军的供应问题。敬爱的周总理在百忙中专程赶到沈阳，听取汇报。会上反映，大盖帽不便于防空、爬山、钻林子，周总理就指示改换解放帽。套头式的战士单衣，负伤后不好脱，周总理就指示改成开襟式。这次会议在周总理的指导下，及时总结了经验教训，进一步加强了后勤保障工作。后来，敬爱的周总理在听取志愿军后勤同志汇报工作时，又了解到部队在山地行军作战，丛林多，棉衣容易挂破，周总理就指示把棉衣面轧上绗线。"},{"type":"paragraph","text":"敬爱的周总理为了防止美机轰炸，交通中断，还亲自组织力量抢修和保卫铁路公路、交通枢纽；指示在运输线上普遍建立“防空哨”；下令从地方抽调车辆、司机和汽车修理工补充志愿军，建立打不烂、炸不断的钢铁运输线，保证抗美援朝的物资供应。"},{"type":"paragraph","text":"教育干部坚决执行毛主席革命路线"},{"type":"paragraph","text":"敬爱的周总理经常教育后勤干部坚决贯彻执行毛主席的革命路线，处处按党的政策办事。"},{"type":"paragraph","text":"一九五○年十一月，军委一个部门要在北京购买房屋，敬爱的周总理明确指示：“条件必须是不赶居民搬家，是空房子，而房主又确实愿意出卖者，如有一违此，即须取消”。有一次，周总理在处理某军区开支军费的问题时，明确批示：“仍应据实报销，不得虚报冒领，亦不得移花接木，违犯规章。”一九五一年，总后某校就解雇勤杂人员发解雇金的问题请示军委，敬爱的周总理考虑到这是一个政策性很强的问题，当即指定中央财经委员会负责同志通盘研究，提出处理意见。然后责成总政和总后拟出具体规定报军委审查批发，使军队各机关、学校对雇请和解雇职工，都有了统一依据。一九五二年一月十一日，敬爱的周总理就西南边防部队的供应问题，写信给总后领导同志：“西南边疆部队情形特殊，望召集有关同志议定供给标准和办法送阅。”根据周总理的指示，总后对西藏部队的供给标准和供给方法做了专门研究和规定，使当地部队的一些实际困难得到了及时解决。"},{"type":"paragraph","text":"对于任何违反党的经济政策和超越规定的做法，敬爱的周总理一经发现，就及时地指出，帮助纠正。一九五一年秋，总后将编拟的次年经费概算直送中央财委，没报经军委审议。敬爱的周总理发现后，当面向总后领导同志进行了耐心解释和严肃批评。事后，周总理又和总后领导同志一起审查了那次上报审批的经费概算，并亲自写报告，呈请毛主席、党中央审批。一九五二年，总后勤部没经上海市人民政府工商管理局，直接向私商订了两批货。周总理发现后，对这种错误做法，立即提出了严肃批评，并通报中央和军队各机关，强调“所有加工订货必须通过当地工商局做合理分配，以利公私关系之调整，是为至要”。使总后领导深受教育和启发，大大提高了执行党的方针政策的自觉性。"},{"type":"paragraph","text":"坚持自力更生厉行勤俭节约"},{"type":"paragraph","text":"伟大领袖毛主席历来强调我们要“自力更生”，“厉行节约”。敬爱的周总理在关心我军后勤建设的过程中，事事处处身体力行，坚定不移地贯彻执行。"},{"type":"paragraph","text":"建国初期，对于必需进口的装备和物资，敬爱的周总理总是亲自审查，一些重要订货还按品名逐项批注；并一再指示总后机关“要严格审查，尽可能少订，能造者一定自造”。有一次，总后要求从国外订购一万辆自行车，周总理没有同意，在报告上批示：“津沪均出产自行车，何以必须外购？”一九五二年，周总理亲自布置总后和有关军区后勤部组成专门小组清理和利用库存物资，充分挖掘潜力，消除积压浪费，保障抗美援朝的需要。一九五三年，敬爱的周总理还要求志愿军在前线收旧利废，指出：“在朝鲜战场上可能有遗弃的军械辎重及铁路运输工具等项废品，应由各有关部门组织回收利用”。"},{"type":"paragraph","text":"对于一些必须开支的经费和物资，敬爱的周总理在审查批准的同时，都要求精打细算，尽量节省。一九五二年六月，周总理在批准总后关于筹购一批防疫药品时指示：“一、控制药品器材的种类和数目，疫苗如保存过多，易失时效，如分配过多，则转成浪费，消毒药品如易保存并能作其他用处的，可照此数制购，否则应减少数量；二、其他经费亦应尽量节省。”一九五三年初，总后请示给海边防部队修建营房，追加一笔预算，周总理批示同意，同时要求“应将单价再行核算一下，力求节省”，把追加数目控制在总预算之内，“如不可能，则须提请中央决定”。敬爱的周总理这种既为部队解决实际问题，又处处精打细算，厉行节约的精神，是对我们的亲切关怀和巨大鼓舞，也是我们后勤战士必须永远发扬的优良传统和作风。"},{"type":"paragraph","text":"我军后勤的各项建设无不凝聚着周总理的满腔心血，记载着他的伟大业绩。我们一定以敬爱的周总理为光辉榜样，紧密地团结在以英明领袖华主席为首的党中央周围，继承伟大领袖和导师毛主席的遗志，狠揭猛批王张江姚“四人帮”，进一步搞好后勤建设，为实现“四个现代化”，巩固无产阶级专政而努力奋斗！"}],"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}