{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"从文学理论上看目前语文教学上的一些问题","authors":["邹洪汎"],"dates":[{"year":1956,"month":1,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"邹洪汎"},{"type":"paragraph","text":"几年来由于大家的学习、钻研，语文教学质量是在逐步提高的。但是不可否认，语文教学现在仍有不少问题需要解决。现在我仅从文学理论方面对目前的语文教学提一点意见同大家研究。"},{"type":"paragraph","text":"就现行教材来说，语文课作为一个独立学科是有它自己的特性与科学体系的，它是以社会主义现实主义的文学思想作为理论基础，它是通过文学的形象和典型，以文学的党性原则为核心的。因此在教法上，在贯彻教学原则当中，语文课也应该有它自己的特点。几年来，我们在教学中，对这些问题的体会是逐步加深的，实际上这也是语文教学质量能够逐步提高的主要原因之一。但是直到今天，我们对这些问题的认识还很不够，具体的就表现在下面的一些问题上。"},{"type":"paragraph","text":"一、把语文课讲成各种“课”。我们还都记得，全国解放初期，语文教学中的严重问题是脱离教材的实质，脱离政治。当领导上指出了这个带普遍性的问题以后，语文教学质量就有了提高。但是随之而来的是把语文课变成“政治课”，或者外加“政治尾巴”。当我们根据前政务院“关于改进和发展中学教育的指示”改进教学，开始深入地钻研教材以后，外加“政治尾巴”之类缺点是在逐步克服了，但是有的教师又时常根据自己的兴趣与擅长，把语文课讲成“历史课”“地理课”“作家传记课”等等。产生这些缺点的原因都是由于教师只孤立地抓住课文的某一点，譬如抓住某一课的历史背景或课文里的某些历史故事、政治理论、地理知识等，不适当地大加发挥，让它们过多地占去了课堂教学时间，因而就很难使语文教学获得应有的教学效果。"},{"type":"paragraph","text":"二、语文课应该通过文学作品中的艺术形象的透彻分析，使学生更深刻地了解生活与作品的政治意义，树立正确的审美观点，获得有关文学理论与语言的知识。但是有些教师却孤立地去讲文学作品的艺术形象，忘记了典型性越是在典型环境当中产生的。譬如有人在讲了“多收了三五斗”这一课的时代背景以后，本来应该引导学生进一步去研究“旧毡帽朋友”们的苦难与愤怒的形象，但是教者却从当时的历史背景扯到陈涉吴广如何领导农民起义上去了。这就使学生不能认识到这些艺术形象是在怎样的具体历史条件下活动的。有人说，我们的许多课文是同一历史时期的作品，因此有些课文的时代背景可以不讲，这是不妥当的。因为总的历史条件即使相同，但是具体的历史环境仍是不同的。只有使学生对具体的历史条件有了扼要的清晰的了解，学生才有可能了解具体的人物性格是在怎样的具体环境里形成的，学生才有可能抓住课文的实质，从而受到教育。"},{"type":"paragraph","text":"某些教师在教古典作品时，用抽象的死板的公式代替对历史的具体研究，这样就会曲解历史事实，违反历史唯物主义。譬如教“邹忌讽齐王纳谏”一课，把它说为“批评与自我批评”，就是一例。"},{"type":"paragraph","text":"我们许多语文教师在分析一定环境里的艺术形象时，缺乏阶级观点，对一些英雄形象常以“英勇”“机智”等等抽象概念概括了事，因此人物的阶级性很不清楚，以致大大减低了教学效果。"},{"type":"paragraph","text":"三、语文教学的任务之一，是丰富学生的语汇，教给学生一些必要的语言知识，使学生热爱祖国的语言并具有一定的运用祖国语言文字的能力。语言教学，近一两年来是比较加强了，这是继续提高语文教学质量的有利条件之一。但是在语文教学方面也有值得我们注意的问题，如有的教师曾因过分强调语言教学，以致在相当长的时期内忽视语文的政治思想教育，使语言教学中的一部分“词汇教学”成了语文教学的“中心”。就现行语文教材来说，这是本末倒置了。实际上这种“词汇教学”，不仅完不成语文课要以社会主义思想教育学生的重要任务，而且学生的词汇也很难丰富起来。因为我们的教材是文学作品，只有在分析教材内容的过程里，注意分析作品的语言文字上的优点，学生的语汇才可能丰富起来。至于有关语音、语义、语法等专门知识，也应该结合语文教材适当地教给学生，倘若把它们做了教学的“中心”，那就脱离了语文教材的实质，抹煞了文学的独立性。"},{"type":"paragraph","text":"四、提高学生的写作能力，是现在语文教学中的一个很重要的问题。我们解决这个问题的方法之一，是作文。苏联中学里也很重视学生的作文，方法有两种:用得较多的一种是阐述课文的作文；另一种是创造性的作文——即表现生活的作文。在我们的一些学校里也是这样做的。但是由于向苏联学习的还不够，我们采用的方法一般都是表现生活的作文。"},{"type":"paragraph","text":"如果语文教师是以社会主义现实主义的创作方法(当然这类名词并不要向低年级学生说)正确地指导学生作文，让学生用自己的生活经验来作为作文的题材，当然是可以逐步提高学生的写作兴趣和能力的。但是如果指导思想不明确，那就反而给学生的写作设下了一个严重的障碍。这使他们不得不绞尽脑汁去写，结果往往是“教条”和“口号”连篇，反而使写作的兴趣减低了。如某一个中学，有一次四十六名学生按同一个题目作文，结果有二十篇“不约而同”，几乎连措词都相同。又一个中学生在一篇二百八十七个字的作文里，有一百零七个字的位置被“社会主义建设”“祖国建设”等词语占去了。另一个学生在一篇不长的作文里，把“学习”“忠于祖国”两个词语反复用了十一次，把“任务”一词用了九次；把“工作”用了七次，但都缺乏生动具体的内容。这种不良现象之所以产生，当然和学生在小学阶段的语文学习的情况很有关系，但是也应该说，教师没有以社会主义现实主义的创作方法来指导写作，是产生这类不良现象的重要原因。"},{"type":"paragraph","text":"有人说，学生作文中“教条”“口号”连篇是因为学生“语汇贫乏”。这种说法是片面的。由于种种原因，现在中学学生的语言是不够丰富的，语言不准确、不纯洁的现象很严重。但是，首先必须肯定，学生从群众中已经学会了许多生动活泼的语言，问题的关键还是在于教师在指导学生作文的时候，没有充分考虑学生的年龄特征，因此脱离学生的生活经验，缺乏现实性。"},{"type":"paragraph","text":"我们有不少人已经开始注意在语文教学中引导学生深入生活，扩大学生的眼界，同时引导学生写表现生活的文章，这是好的。但是从上述的四个方面来看，从文学理论的角度来分析目前语文教学的情况，某些语文教师在教学中所存在的问题是比较严重的。产生这些问题的原因之一，是有些人对语文这一学科的目的任务还不明确。应该了解，语文课内容和作品的题材是涉及到历史、地理、生物、地质等等专门科学知识的；语文教学也必然要讲到有关语言知识的语音、语义、文字、语法、修词等专门科学知识。语文是一门复杂的学科。一个语文教师在课堂上，不适当地从任何一个角度出发，抓住课文的任何一点发挥起来，都有可能脱离教材，甚至把一课的全部教学时间占去。因此，为了全面地完成语文教学的任务，语文教师所必须解决的问题之一，是要以马克思列宁主义的文学理论武装自己，因为这是社会主义现实主义文学的理论基础，也是我们在文学领域里用以明辨是非的犀锐的武器。只有在正确的文学理论、观点的指导下，才有可能使作品的各种科学知识有助于发掘作品的主题，阐明作品的思想性，才有可能在语文教学中更好地完成语言与文学知识的教学任务，才不至于抛开文学，而单纯地从政治常识、历史、地理等各个角度出发把语文分割开来，也才不至于在语文教学中片面地强调词汇和技巧等等而忽视作品的政治思想教育的因素。"},{"type":"paragraph","text":"最后还应该指出，语文教学产生上述缺点，这与其些语文教师还未能清除资产阶级文学观点的影响是分不开的。譬如教学中从个人兴趣出发，严重地忽视政治等等现象，显然是资产阶级“为艺术而艺术”的文艺思想的反映。在讲古典作品时，有的教师常抓住课文的一事一字进行烦琐的考证，这与胡适的“发现一字的古又等于发现一个新星球”的反动论调，实际上没有什么不同。那些钻到语文教师队伍里的极少数的反革命分子如胡风分子，则猖狂地以极反动的文学观点毒害我们的青少年学生。而这一切资产阶级的思想、观点，只有在我们牢固地掌握了马克思列宁主义文学理论的时候，才能彻底地把它们从语文教学中清除掉。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}