{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"上海市骊山中学师生和上钢五厂二车间工人相结合  批判宣扬孔孟之道的《三字经》《神童诗》  师生们在批判中虚心向工人学习，推动了学校批林批孔运动深入发展","authors":[],"dates":[{"year":1974,"month":10,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海市骊山中学师生和上钢五厂二车间工人相结合"},{"type":"paragraph","text":"批判宣扬孔孟之道的《三字经》《神童诗》"},{"type":"paragraph","text":"师生们在批判中虚心向工人学习，推动了学校批林批孔运动深入发展"},{"type":"paragraph","text":"新华社上海一九七四年十月五日电　上海市骊山中学师生和上钢五厂二车间的工人相结合，一起批判宣扬孔孟之道的《三字经》、《神童诗》，在批判中虚心向工人学习，推动了学校批林批孔运动的深入发展。全校呈现出一派朝气勃勃，团结战斗的革命景象。"},{"type":"paragraph","text":"今年五月，骊山中学师生在总结前一段批林批孔运动的基础上，认真学习了毛主席的《青年运动的方向》、《五四运动》等光辉著作，进一步认识到工农兵是批林批孔的主力军，要把学校的运动不断引向深入，必须向工农兵学习，与工农兵相结合。正在这时，上钢五厂二车间的工人也在批判《三字经》、《神童诗》，他们感到要批深批透这类反动读物，必须紧密联系当前教育战线两条路线斗争的实际，和广大师生共同战斗。于是，上钢五厂二车间的工人理论小组同志主动来到骊山中学，提出了“厂校挂钩”、共同批判的建议。骊山中学师生受到很大鼓舞。他们向工人介绍了学校运动的情况，并且组织全体教职员工和红卫兵干部到上钢五厂二车间取经。暑假期间，学校又组织红卫兵团理论学习小组和部分师生，到二车间和工人同学习、同批判、同劳动。"},{"type":"paragraph","text":"校厂挂钩，同工人一起深入批林批孔，使师生们受到深刻的教育。下厂的师生，看到工人师傅在炼钢炉前战高温、夺高产，汗水湿透了工作服，下班后仍然坚持攻读马列和毛主席著作，研究儒法斗争史，开展革命大批判，深刻体会到工人阶级对毛主席亲自发动和领导的批林批孔运动充满着革命热情。在工人的教育和带动下，师生们积极参加批林批孔斗争。红卫兵团理论学习小组的小将们，白天与工人同学习、同批判、同劳动，晚上赶写《神童诗》批注稿。稿子写出后，他们又一一征求工人师傅的意见，反复进行修改。奋战五天，写出了一万多字的《神童诗》批注。有一位女教师，也处处以工人师傅为榜样，干劲倍增，在短短几天内就完成了编写批判《神童诗》的故事的任务，受到工人师傅的好评。"},{"type":"paragraph","text":"骊山中学师生在与工人同学习、同批判的过程中，认真学习工人阶级的鲜明的立场和观点，不断提高了革命大批判的水平。有一个学生开始批判《三字经》中“人不学，不如物”时，由于缺乏社会实践经验，批得不够深。一次，师生同工人联合召开批判会，一位老工人联系自己解放前因为在店堂看了一点书，就挨资本家打骂的事实，一针见血地指出：在旧社会，我们劳动人民根本被剥夺了读书的权利，那里谈得上封建地主阶级的所谓“学”呢？封建地主阶级的所谓“学”，就是为了培养高居劳动人民之上的精神贵族，为了培养封建地主阶级的继承人。听了老工人的批判，这个学生受到很大启发，便立即把老工人的发言内容充实到自己的批判稿中去。一位教师正在参加编写北宋时期儒法两家在教育上的斗争史，他听了工人宣讲的“北宋儒法斗争历史”后，深有体会地说：“我和工人相比有三个不如，理论学习不如工人刻苦，立场、观点不如工人鲜明，革命干劲不如工人充沛。”从此，他主动拜工人为师，请工人师傅共同修改自己写的稿子，使批判稿的质量有了较大提高。"},{"type":"paragraph","text":"通过向上钢五厂二车间的工人学习，骊山中学进一步健全和巩固了学习制度。目前，全校有由工宣队员、干部、教师和学生组成的理论学习中心组，各年级、班级分别成立了理论学习小组，百分之三十的学生参加了各小组的学习活动。在工人帮助下，师生们重新修订了批判《神童诗》的计划，把革命大批判同教育革命紧密地结合起来。他们把《神童诗》的内容分成几个方面的问题，联系孔老二“克己复礼”的反动纲领和林彪修正主义路线的极右实质，联系修正主义教育路线的种种表现，一个一个专题地开展革命大批判。上学期期终考试前，他们联系《神童诗》鼓吹的科举制，对修正主义考试制度进行了深入批判，并且进一步改革期终考试。广大师生深入工厂、农村，把书本知识与三大革命实践结合起来，既全面考核了学习成绩，又进一步培养了分析问题和解决问题的能力。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"儒法斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}