{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1976,"month":5,"day":31}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"加强军队建设必须以阶级斗争为纲","authors":["张振起"],"parts":[{"type":"paragraph","text":"党内最大的不肯改悔的走资派邓小平炮制出“三项指示为纲”的修正主义纲领之后，又在军队建设上鼓吹以“整顿”和“准备打仗”为纲，公然和毛主席的无产阶级军事路线相对抗，妄图改变我军的性质，改变我军建设的方向，我们必须予以彻底批判。"},{"type":"paragraph","text":"伟大领袖毛主席运用对立统一的规律观察、分析了社会主义社会，明确指出：“在社会主义这个历史阶段中，还存在着阶级、阶级矛盾和阶级斗争，存在着社会主义同资本主义两条道路的斗争，存在着资本主义复辟的危险性”，指出社会主义历史时期的主要矛盾是无产阶级同资产阶级的矛盾。已经被打倒的地主资产阶级总是时刻待机而动，妄图夺回他们夫去的“天堂”。我国现在还实行商品制度、货币交换，工资制度也不平等，资产阶级法权还存在，旧思想、旧文化、旧传统观念还在不断地侵蚀人们的头脑，还会不断产生新的资产阶级分子。在社会主义历史时期，两个阶级、两条道路、两条路线的搏斗，将是贯彻始终的。我军是无产阶级专政的工具，是执行党的政治任务的武装集团。只要国内还存在阶级和阶级斗争，国际上还存在帝国主义和社会帝国主义，我军的建设在任何时候都必须牢牢掌握阶级斗争这个纲，坚持党的基本路线。要在实际工作中坚持无产阶级对资产阶级的斗争，不断进行反修防修的教育，自觉抵制资产阶级生活作风的侵蚀，同旧的传统观念实行彻底决裂。只有这样，才能保持我军无产阶级的性质，保持我军坚定正确的政治方向，使我军永不变质，不断为巩固无产阶级专政作出自己的贡献。"},{"type":"paragraph","text":"可是，党内最大的不肯改悔的走资派邓小平，讲军队建设闭口不讲无产阶级对资产阶级的斗争，不讲党的基本路线，不讲我军的无产阶级性质和建军宗旨，不讲在无产阶级专政下毛主席为我军建设指出的方向，更不讲无产阶级文化大革命为我军建设带来的胜利成果。他滔滔不绝地大讲所谓“问题”，然后就提出军队建设要以“整顿”、“准备打仗”为纲，否定军队建设要以阶级斗争为纲。这不是妄图改变我军的无产阶级性质，破坏我军的建军宗旨，把军队建设引向邪路，又是什么呢？"},{"type":"paragraph","text":"军队要整顿，要准备打仗，这是伟大领袖毛主席针对林彪修正主义路线的干扰和破坏，以及国际上的阶级斗争形势，向我们发出的重要指示，我们当然应该坚决贯彻执行。但是，贯彻落实毛主席的这两项指示，绝对不能离开阶级斗争这个纲。整顿军队，目的不是别的，正是要提高我军广大指战员的阶级斗争和路线斗争觉悟，肃清林彪修正主义路线的影响，从政治上、思想上和组织上进一步把我军建设成为反修防修的坚强战斗堡垒。这样，就必须抓紧进行无产阶级专政理论的学习，进行党的基本路线的教育，用马克思主义去批判修正主义，用无产阶级思想去批判资产阶级思想。总之，就是要抓住无产阶级对资产阶级斗争这个纲来进行整顿。邓小平把文化大革命后我军建设上的大好形势说成漆黑一团，又故意抽掉无产阶级对资产阶级斗争的内容，大讲什么“整顿”，他实际上是要通过“整顿”扼杀我军在文化大革命中涌现的社会主义新生事物，改变我军的性质，把我军从无产阶级专政的工具变成他搞资本主义复辟的工具。真是居心险恶！"},{"type":"paragraph","text":"我军永远是战斗队。毫无疑问，我们必须时时刻刻加强战备，以应付突然事变，保卫祖国，随时准备歼灭一切入侵之敌。但是，离开了阶级斗争这个纲，战备工作就无从着手，就不可能搞好，也无法划清两个阶级、两种军队、两种战备的界限。要准备打仗，就要肃清林彪反革命的修正主义路线和资产阶级军事路线的流毒，把路线搞正确。要提高广大指战员反修防修的阶级斗争观念和高度政治责任感，使大家认清国际国内的阶级斗争形势和帝国主义、社会帝国主义的反动本质。这样，才能真正从政治上思想上把广大干部和群众动员起来，积极作好各项战备工作。毛主席早就明确地指出，要“抓革命，促生产，促工作，促战备”。离开了抓革命，政治方向、路线问题不搞清，军事工作失去了灵魂，军队建设就会走到邪路上去，也就谈不到作好战备工作。"},{"type":"paragraph","text":"事实很清楚，党内最大的不肯改悔的走资派邓小平鼓吹的军队建设要以“整顿”、“准备打仗”为纲，是从他的“三项指示为纲”的修正主义政治纲领中派生出来的东西，是向毛主席的军事路线进行的猖狂进攻。在批判“三项指示为纲”的同时，必须批判“整顿”、“准备打仗”为纲。我们军队的每个干部战士，都必须更加自觉地投入批判邓小平、反击右倾翻案风的斗争，为巩固无产阶级专政，为保证我军永远沿着毛主席的无产阶级革命路线前进而贡献自己的全部力量。"}],"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"林彪","type":"人物"},{"name":"限制资产阶级法权","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}