{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"忆露茜","authors":["杜宣"],"dates":[{"year":1993,"month":2,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"杜宣"},{"type":"paragraph","text":"去年四月，刚刚从京都看过平安神宫后院的月下垂樱，回到东京后仍住在去年6月我们曾经住过的东中野车站附近儿子的家里。去年在这里的时候，你真高兴，在异国的土地上，能和我们的儿子、女儿、媳妇、孙子们团聚，享受天伦之乐。我们每天在明丽的骄阳下，挽着手，漫步在清洁而又安静的小道上。这里有上百株古老的樱树，花刚谢了，但花蒂还留在枝上，一次你停了脚步仰起头望着说:“要是在盛开的时候来，该多好。”儿子在你旁边接着说:“妈，明年早点来，这一片樱花开起来，就像彩霞一样。”你笑了，笑得是那么舒坦。"},{"type":"paragraph","text":"去年是“日中协会”邀请我们去访问的，接到邀请时，你兴奋极了，高兴得像孩子一样，因为我们不仅有孩子在日本，还有我们的许多老朋友，你一直想去这个美丽的国家，看富士山的雪帽和遍地的樱花。对于这意外的邀请，你高兴得不知所措，你就是带着这种美好的感情回到上海的。你向每位来看我们的亲友，兴奋地谈起此次日本旅行的情况，并把照片摊开，一张张地指给人们看，怀有一种抑止不住的激动情绪。"},{"type":"paragraph","text":"去年一年，真好像是天意安排的一样，我们不断在外面旅行。从日本回来不久，就去青岛休假，每天晚饭后我们在八大关下面的海滩上散步，坐在礁石上看夕阳下的归航。我们驱车去威海，寻找甲午海战的旧迹。我们去威山头，站在“天尽头”的红色岩石上，看苍茫的东海。秋天，我们又同游桂林，参加新中国剧社建社五十周年纪念，很多老战友，都是青年分手，白首重逢，在美丽的漓江上泛舟，在桂花飘香的院子中，回忆往事。从桂林回来，行装甫卸，又奉命飞京，参加中国左翼戏剧家联盟成立六十周年纪念，在会上领到了发给我们的左翼戏剧家联盟盟员的荣誉证书。从北京归来后，你就同孙女儿们一道筹备我们家特有的节日晚会。当你正在进行春节晚会设计时，就在壬申春节到来的前十天，你却遽然长逝了!"},{"type":"paragraph","text":"一直到现在，这还是我们不能接受的现实。我们这个家怎么能没有你；没有你，就没有这个家；因为是有了你之后，才有这个家的。你不仅养育了我们的子女，还养育了一批孙儿孙女。将近五十年来，这个家的生活，是你一手安排，秩序也是你一手定下来的。现在家里每个人都在，一切依旧，只是没有了你。这是多么令人彻骨的心酸，难于抑止的悲痛啊!"},{"type":"paragraph","text":"记得一九四三年，由于叛徒出卖，我奉命由桂林退到重庆。这时你也刚由新疆流亡归来，一面参加中国艺术剧团工作，一面待命去延安。我住在西路口一位老同学的家中，你住在剧场后台的小阁楼上，你常常来看我，我们踏着夜色，沿着嘉陵江堤岸送你回去。后来想想，这是一条相当长的路，当时我们都是二十多岁的青年，觉得一会儿就走到了。不久，我奉命去昆明开展工作。我们并没有因为刚刚相见又匆匆分别，而感到惘然。"},{"type":"paragraph","text":"翌年春我又去重庆向南方局请示工作。在领导的安排下我们一道回到昆明。四月率领华山剧社在滇西一带旅行公演。我们在苍山下试马，在洱海中泛舟。参观了后汉时诸葛亮和孟获战争时的古战场和晚清时，杜文秀起义的指挥部。同时又参加了有着一千多年历史，带着极其浪漫色彩的以藏民为主的三月街。回昆明后，在美丽的翠湖边，找了一间房间。四月一日我们约了章泯、白璐两同志，在金碧路上一间小的广东餐馆，我们宣布结婚了。总算暂时有了一枝之栖。"},{"type":"paragraph","text":"抗战胜利后，我参加了盟军接受香港战俘的工作，所以八月三十一日就飞抵香港，你则随后乘长途汽车抵广州。我赶去接你，住在我们好友左洪涛家，当时因经过八年战乱，人们纷纷赶回故乡，交通十分拥挤，有人在广州等了半个月还买不到去香港的车票或船票。我们通过洪涛的特殊关系，买到了两张“海珠轮”的头等票。但动身的前夜，你因旅途劳顿，突然高烧到四十度。我们劝你留下两天治病，你因船票难买坚持要上船，洪涛坚决反对，并且当面将船票撕毁了。因此我们被迫留下。次日我们却看到“海珠轮”开出珠江口后，即遇到日寇的漂浮水雷引起的爆炸，全船无一生还的消息。我们当时对于能幸免于难，完全是靠洪涛的决心，所以对他十分感谢，而洪涛则说应该感谢你，如果你不发高烧的话，他也不可能将船票撕毁。“一饮一啄，莫非前定?”人之生死，也常常会因一种偶然因素而起作用。"},{"type":"paragraph","text":"由于蒋介石不顾全国人民反对，悍然发动内战，许多爱国的民主人士，纷纷来到香港，香港成为我解放区沟通海外的桥头堡。你当时负责港九联谊会的工作。你无论做什么，总是那么认真，起早睡晚，不知休息，有时饭也忘了吃。有一次香港刮特大台风，海轮停航，电车、汽车停驶，机关停止办公，商店关闭，我们家的电话线也刮断了，无处打听到你的消息，我们急得团团转。晚上，好容易你回来了，人好像是从水里钻出来一样。我问你怎么回来的?你却笑得很开心地说，我是从尖沙嘴走回来的，而你已经一天没吃饭了。"},{"type":"paragraph","text":"后来由于组织上决定，你担任刘晓同志交通，又要为他在上海安排一个掩护点，你先期带着两个孩子，乘尼罗号邮船东归上海。而我则以大豆商人身份进入东北解放区。一九四九年四月，解放大军饮马长江，五月屯兵丹阳，我随部队参加了上海解放战役。上海解放了，我们家又团聚了。"},{"type":"paragraph","text":"这以后你的工作不断更换，由总工会、文化局到戏剧学院。有的工作你是不愿意干的，但你很快以个人服从组织这条原则来说服自己，只要工作一上手，无论愿不愿意，总是那么认真地去干。由于你工作的认真，语言的直率，常常得罪一些人，受到非议，有时受到打击，你也从不计较。"},{"type":"paragraph","text":"只有遇见过去热爱你的观众，或和你一同演过戏的老同志在一起，问起你为什么不辞去这些行政工作，回到舞台去。这时你思想中会立即掀起一阵阵波澜。有时和你一同走进剧场，场灯黑了，我们静静地坐在观众席上看着舞台上的风云变幻，你会禁不住的神驰不已。你是多么地热爱舞台，始终没有让你回到演剧岗位上来，在你这是终生遗憾，对话剧来说，也是一个损失!"},{"type":"paragraph","text":"我们子女多，又有老人要赡养，以我们二人工资和一些稿费收入，来维持一家十三口，你的确是费尽了心力。你将一切好的留给我们，将自己的生活水准，降到最低点。你每天总是黎明即起，挤着公共汽车上班，晚上常要看戏，深夜才回来。我有时一觉醒来，你不是在台灯下写什么，就是在缝缝补补。差不多有长达十多年岁月，你就是这样度过的。日子的确是不富裕的，但你从无怨言。由于你性格的乐观开朗，我们家的生活总是愉快的，融和的。在这茫茫人海中，在乱离家国，风烟四起的时候，我们萍水相逢，能够在一个平静的小港湾中，过点相濡以沫的生活，这也许就是佛家的所谓因缘吧?"},{"type":"paragraph","text":"史无前例的“十年浩劫”来了，你在的戏剧学院首先就将你抛了出来。这个学院是上海有名的所谓造反派占据的，成立了一个什么革命楼、狂妄大队，到处高叫:“老朽滚蛋!”他们丧失人性地将你随意殴打、游街，百般折磨。一批打着工人作家的旗子的造反派起来夺了作家协会的权，我家被多次抄家，最后将所有的书籍家具杂物，包括痰盂在内统统搬走，真正地扫地出门，我被投入监狱，孩子们统统赶在楼下一间屋子。"},{"type":"paragraph","text":"读大学的女儿分配到外县劳动，大儿子因打电报给江青，反映不理解文化大革命的做法，被打成现行反革命，投入监狱，其他三个读中学的孩子都被分配到东北插队落户，家里只剩下一个十二岁，一个十岁的两个儿子，他们在搬进来的造反派的监督下，过着“狗患子”的流浪生活。爸爸不知去向，妈妈在戏剧学院隔离，哥哥姐姐也被弄得离散，只有他们两人相依为命。戏剧学院距离我家较近，他们每天就在学院大铁门外徘徊，希望妈妈在被造反派和工宣队押出批斗时，能看到妈妈一眼，证明妈妈还活着，他们就放心了。后来他们知道了，每天早晨“牛鬼蛇神”要在操场上排队“请罪”。他们就站在操场外等待，有时当你的眼光和孩子们的眼光相遇时，他们兄弟就会高兴地悄悄地说:“妈妈看见我们了，妈妈看见我们了。”"},{"type":"paragraph","text":"那一天你喜出望外地被宣布解除隔离，你背着铺盖兴奋地赶回家，想马上看到孩子们。但是一走进家时，景物依旧，人事全非。孩子找不到，房门已上了锁。你去向隔壁邻居打听。好心的邻居悄悄地说:“给捉走了!”你做梦也不会相信这么小的孩子会被捉走。"},{"type":"paragraph","text":"经过一些周折，你打听到两个孩子是关在音乐学院。你去找该院工宣队，说明自己是两个孩子的母亲，要求他们快释放孩子。那个工宣队员一听就破口大骂:“你这个老反革命到现在还要找小反革命串连，快滚出去!”你忍着性子向他们说，孩子这么小，什么也不懂，你们关押他们会有什么结果呢?这些人都是铁石心肠，无论你怎么说，就是横蛮无理的骂。这些年你已很熟悉这种人，知道他们是没有人性，没有什么好讲的。于是你只得向他们说:你不放我的儿子回去，但房门给他们锁了，我已没有法子回家。这样，工宣队员才进去将钥匙拿出来给你。当你接到钥匙时，你的泪水忽然像泉水一样涌了出来。因钥匙是热的，是带着孩子的体温的，你说这些年造反派凶神恶煞般的折磨你，你从来没有落过一滴眼泪，而现在你都无法再忍了。当时真想不通，怎么人世间会有这样没有人性的人。"},{"type":"paragraph","text":"罪大恶极的“四人帮”被粉碎了，这是我们梦寐以求的大快事，我们全家那种兴奋喜悦的情况，是难以形容的。"},{"type":"paragraph","text":"戏剧学院开揭批大会了。许多被迫害的老干部上台控诉造反派的罪行。会后你回家，我问你，上台去说了一些什么?你却摆摆头说:“没有。”你看见我睁着眼睛似乎不理解的样子。接着你慢慢地说:“不知怎么的，开会时，我感到心里很难过，我看到那些被批判的，不都是我们的学生吗，‘文革’以前他们不都是很好吗，怎么忽然变成这么凶恶的造反派?我的心情很复杂，说不清楚，所以我没有上台去控诉。”"},{"type":"paragraph","text":"这是多么宽厚和博大的胸怀啊!"},{"type":"paragraph","text":"十年浩劫好不容易给我们捱过来了。我们也不自觉地渐渐进入了老境，由于长期地抑郁和无休止的折磨，你不幸患上了膀胱癌，不得不进行全膀胱切除手术。当我签字同意手术之后，你还故意说，目前这项手术没有什么危险。我送你进手术室时，你的表情是那么地安详。手术后，尿道改道，在生活上带来极大不便，但你一点也不以为苦。"},{"type":"paragraph","text":"在十年浩劫中，你遭遇到的一切苦难和折磨，你怕我们听了难受，从来不愿和我们说。我们怕引起你痛苦的回忆，所以也不去问你。你常说，好不容易从那种不是人过的日子中解脱出来了。这些丑恶的东西，就让它和岁月一样永远地消逝吧。但是常常在深夜中，忽然被你迸发出一声惨绝人寰的长叫声，惊醒过来，使人心肺欲裂，齿发皆寒。这时我忙将你推醒。你还带着一种凄惶的声音问:“我怎么啦!”我说:“没什么，睡吧1”原来白天你是用惊人的毅力，将这股悲愤强制地压抑了下来的啊。"},{"type":"paragraph","text":"明月已沉，花儿已落，盛宴已散，将近半个世纪的相濡以沫的生活，就是这么匆匆地结束了。我也从青年时代，我们在湖海凄凄中所追求的芳草梦中，一觉醒来了。"},{"type":"paragraph","text":"万里西风，五更残月，两行清泪，不尽相思!"},{"type":"paragraph","text":"一九九二年十二月一日"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\02\\932j050301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>叶露茜在《梦迢迢》中饰演保姆阿娟(左)</FONT>"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"重庆文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}