{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"南斯拉夫和希腊领导人举行会谈强调  巴尔干国家加强合作防止外国干涉危险  铁托总统警告有人又在复活建立势力范围的陈旧倾向","authors":[],"dates":[{"year":1976,"month":5,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"南斯拉夫和希腊领导人举行会谈强调"},{"type":"paragraph","text":"巴尔干国家加强合作防止外国干涉危险"},{"type":"paragraph","text":"铁托总统警告有人又在复活建立势力范围的陈旧倾向"},{"type":"paragraph","text":"新华社雅典一九七六年五月十三日电  南斯拉夫总统铁托五月十三日结束了对希腊的四天正式访问，乘飞机离开雅典回国。"},{"type":"paragraph","text":"铁托总统访问期间会见了希腊总统康斯坦丁·察佐斯，并同希腊总理康斯坦丁·卡拉曼利斯就两国之间的双边关系、巴尔干的合作以及国际问题进行了会谈。双方对这次会谈表示满意。"},{"type":"paragraph","text":"在卡拉曼利斯总理十一日为铁托总统举行的正式午宴上，铁托在讲话中强调巴尔干国家面临外国干涉的危险，呼吁这一地区的国家加强合作。他说，赫尔辛基会议以来，“迄今为止尚未取得很大的成就，生活在这个地区的人们特别感到了这一点。作为世界这一地区的文明与文化的摇篮的地中海，几十年来一直是由于外国利益和干涉所造成危险的冲突与危机的根源和战场。”他强调说：“在整个历史上，我们生活的巴尔干地区一直是发生冲突的地方，主要是由于外部因素的影响和干涉”。在察佐斯十一日晚举行的宴会上，铁托在讲话中还指出，“我们所处的时代向我们提出的要求是加强我们人民之间的联系，并认真吸取历史的经验”。"},{"type":"paragraph","text":"卡拉曼利斯总理在十一日的宴会上说，今天的时代是不稳定的，在国际范围内乌云正在密布。他还说，赫尔辛基会议所寄予的希望并没有实现。"},{"type":"paragraph","text":"关于希腊和南斯拉夫的关系问题，他说，由于现有的广泛的可能性和希望将来有所发展的共同愿望，两国的关系“将来在所有领域里肯定会加强”。"},{"type":"paragraph","text":"十三日，发表了希腊和南斯拉夫会谈的联合公报。公报敦促塞浦路斯的希腊族和土耳其族继续会谈来解决分歧。联合公报还对两国的贸易、政治、文化和技术交流表示满意。"},{"type":"paragraph","text":"新华社雅典一九七六年五月十日电　南斯拉夫总统铁托在出访希腊前在贝尔格莱德对希腊报纸《每日新闻》记者发表谈话，警告有人又在复活有关建立势力范围的陈旧倾向。他强调说，人民绝不会容忍任何形式的宗主权和剥削。"},{"type":"paragraph","text":"《每日新闻》五月九日发表了铁托总统的这次谈话。铁托总统从五月十日起开始对希腊进行正式访问。"},{"type":"paragraph","text":"在谈到当前世界政治局势时，铁托指出，推动世界政治形势变化和发展的基本因素是各国人民要求自由和独立的强烈愿望。正是由于有这种力量，才推翻了旧时的殖民主义制度；这种力量在将来也会制止以任何另外形式出现的宗主权和剥削。"},{"type":"paragraph","text":"他在谈到巴尔干多边和双边合作问题时指出：“现实主义的办法是首先寻求双边合作关系的发展，从而加强相互之间的联系和信任。”他说：“凡是涉及巴尔干国家共同利益的问题，都要由巴尔干国家自己去解决，而不要外来干涉。”"},{"type":"paragraph","text":"铁托总统还谈到不结盟政策问题，他说：“今天，不结盟政策已经成为建立新的国际政治和经济关系的更广泛的基础”。他认为“这项政策对新解放的国家和发展中国家以及渴望在政治上和经济上获得完全解放的人民是一个有力的支持。”"},{"type":"paragraph","text":"他还指出，争取建立新的经济秩序的斗争，是各国人民争取民族和国家独立的斗争的一个组成部分。"},{"type":"paragraph","text":"新华社雅典一九七六年五月十二日电  希腊《城堡报》最近接连发表评论，揭露苏联对外政策的侵略本质，呼吁希腊人民提高警惕。"},{"type":"paragraph","text":"这家报纸的一篇评论说，苏联对外政策的实质是非常明显的，“想对这种实质加以掩饰的任何企图，都只能是痴心妄想，白日做梦”。"},{"type":"paragraph","text":"评论指出，“什么人民的正义、和平事业、赫尔辛基精神以及诸如此类的一切口头禅，都不是苏联对外政策的内容”。苏联在巴尔干和东地中海地区的目的“正是为了粉碎西方安全体系的东南翼”，以实现它自己的利益。"},{"type":"paragraph","text":"另一篇评论说：“在巴尔干地区，在东地中海，总的说来在南欧，存在着一种危险，存在着对这一地区不利的公开或隐蔽的活动。”评论要求巴尔干国家加强合作，“以确保这个地区的安全、和平与稳定，避免不幸的前途”。"},{"type":"paragraph","text":"这家报纸最近发表的又一篇评论呼吁希腊人民对苏联的煽动保持警惕。它说：“苏联还采取实力政策和扩大势力的政策，它绝不放过任何时机，即使要付出大量的血和泪，也要实现它的野心。”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}