{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"希望之窗——蛇口工业区改革、开放纪实","authors":["陈禹山　雷伟"],"dates":[{"year":1987,"month":9,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"希望之窗"},{"type":"paragraph","text":"——蛇口工业区改革、开放纪实"},{"type":"paragraph","text":"陈禹山　雷伟"},{"type":"paragraph","text":"伶仃洋，滚滚而来的珠江注入她的怀抱。她又把它们慷慨地送进那无边无际的太平洋。"},{"type":"paragraph","text":"伶仃洋东面有个狭长的海湾叫深圳湾。它的一侧就是香港，与香港隔水相望的是一个叫南头的小小的半岛。这个半岛属于广东省宝安县管辖。"},{"type":"paragraph","text":"1979年1月31日，在中南海。国务院领导同志在听取交通部驻港机构——招商局关于在广东宝安县建立工业区的汇报。当招商局副董事长袁庚汇报到要求在蛇口划出一地段作为招商局的工业用地时，国务院领导同志研究后，用铅笔指着地图上的南头半岛，说：“给你一块地可以，就给你这个半岛吧！”"},{"type":"paragraph","text":"袁庚当时只要了半岛西端的2.14平方公里。他说：“只想要一小块地方，搞点试验，探索一下中国未来的经济走向。”"},{"type":"paragraph","text":"蛇口工业区的开发，准确地讲是一场有计划的大胆的冒险行动。这不仅因为由招商局作为一个企业单独开发一个经济区，无论在国内还是国外都是罕见的，而且还因为建设者为自己规定的目标：经济发展同时必须进行政治和社会改革。换句话说，这是一个中国社会未来道路的尝试。"},{"type":"paragraph","text":"“冒险家”袁庚"},{"type":"paragraph","text":"历史上有很多甘冒大险而涉奇境的人物。哥伦布算得上是一个，由于他的发现，甚至改写了近代西方的历史。哥伦布的名字与新大陆一起永标史册。冒险因而常常成了历史变革和社会进步的催化力量。"},{"type":"paragraph","text":"1981年8月14日和16日，赵紫阳总理视察蛇口工业区时，有人对他说：“袁庚是个冒险家。”"},{"type":"paragraph","text":"袁庚就出生在宝安这块土地上，当他离开家乡参加为解放全中国受苦受难的百姓而进行的那场艰苦卓绝的斗争的时候，他根本想不到将来要在故乡这块土地上进行另一场同样艰苦卓绝的奋斗。就是作为中国人民解放军炮兵的一个团长，在1949年解放他的家乡的时候，他也绝没有想到30多年后他还要回到故乡。但是，命运好象专门作些出人意料的安排。“文革”中他坐了4年牢，平反后被派往香港主持招商局工作。香港，一个奢华繁忙的大都市，而那边他的家乡相比之下却贫穷而又荒凉。"},{"type":"paragraph","text":"作为一个企业家，他深感我们过去的“小米加步枪”，同已进入的信息时代的世界多么不谐调。作为一个游子回归故里所看到的辛酸的景象又使他柔肠寸断。田园荒芜，房上长满野草；青壮年们大都逃往香港，迎接的只是老幼妇孺。站在蛇口的海滩上，可看到海面上漂浮着的逃港者的尸体。大海无情地吞没了多少家乡子弟生命，而这只是为了我们太穷吗？！"},{"type":"paragraph","text":"他终于获得了一个振兴故园的机会。刚刚闭幕不久的中国共产党十一届三中全会提出了“对外开放”政策，这是使我们这个古老的民族重新崛起的英明决策。他那企业家的神经紧绷，嗅觉敏锐，开始寻找能使他高度亢奋的战场了。"},{"type":"paragraph","text":"也在这时，真是天遂人愿。香港的工业用地奇缺，中区地价之昂贵仅次于日本东京的银座，一平方英尺15000港元，郊区工业用地也在500港元以上。香港当局在大浦搞工业村，工程进展缓慢，工业大厦租金和售价又很昂贵。袁庚认为，利用内地地价低廉和劳动力便宜的优势，在蛇口创建工业区以吸引外资，同香港财团展开竞争，胜券在握。"},{"type":"paragraph","text":"蛇口工业区闪电般地诞生了。从1979年8月开始动工到1981年底完成了整个工业区通航、通水、通电、通车、通电讯和平整工业用地的“五通一平”工程，兴建了工业大厦和相应的生活设施，引进了美国、日本、加拿大、瑞典、澳大利亚和港澳地区的资金办了20多家工厂。"},{"type":"paragraph","text":"“蛇口速度”令人瞩目。1981年12月30日，当时任香港总督的麦理浩前来蛇口参观访问。他说：“蛇口工业区只用了两年多一点的时间就发展到如此规模，这在香港恐怕也得需要4年半的时间才能完成。”香港《信报》发表题为《打破香港的神话》的文章，指出蛇口经验表明：“香港一定比大陆有效率的神话，是可以打破的。”"},{"type":"paragraph","text":"然而袁庚知道，蛇口工业区的经济发展离全面的打破“香港的神话”还有一段距离。拿工业区人均生产总值5500美元的指标相比，虽高于南朝鲜和台湾，尚低于香港。但毕竟他们看到了希望。袁庚和蛇口人雄心勃勃，他们的信条是：事在人为。"},{"type":"paragraph","text":"赵紫阳总理赞扬了这种精神，他在听到人称袁庚是“冒险家”时说：“是冒险家，也是实干家”。"},{"type":"paragraph","text":"君子取财　取之有道"},{"type":"paragraph","text":"海南岛倒卖汽车事件后，蛇口工业区在广东省委常委扩大会议上受到表彰。会议指出：蛇口工业区“在对外开放中，注意对干部进行纪律教育，严格执行国家有关规定，不滥用国家给予的特殊政策，不搞炒买炒卖外汇和倒卖汽车等不正之风，被有关部门称为‘守法户’。”"},{"type":"paragraph","text":"在海南汽车狂潮中，蛇口也发生过一场关于“生财之道”的论战。对于本身既有外汇，又有进口汽车权的蛇口来说，搞些倒卖洋货之类的事情大发其财，不过是举手投足之劳。但是这种生财之道大多数蛇口人不赞成。袁庚说：“一个特区，一个经济开发区，有了某些特权，不把整个经济结构和产业功能转到外向型，不搞工业而先去经商，我看是没有前途的。”有人抱怨蛇口工业区的经济效益还不如人家的一个做生意的大公司。袁庚说：“君子取财，取之有道。谁笑在最后谁笑得最好。”"},{"type":"paragraph","text":"自信和对真理的坚定信仰是事业成功的基础。蛇口人对自己为之奋斗的目标所具有的坚定的自信心，来自他们八年来艰苦创业的经历。种种想象不到的折磨砥砺了他们的性格。"},{"type":"paragraph","text":"创业伊始，拓荒者们在南方毒热的太阳下开山炸石、筑路建港。吃的是咸鱼干，甚至是酱油加米饭。入夜成群的蚊子向他们猛袭。有一种隐翼虫，叮在身上，就起水泡，水泡穿了皮肤溃烂，淌黄水。副总指挥许智明说：“这比当年打游击时强多了。”"},{"type":"paragraph","text":"自然的困难容易克服，人为的障碍却难以逾越。"},{"type":"paragraph","text":"建立工业区微波通讯站的申请得不到上级部门批准。那天，邮电部来了一位处长。许智明向他求情，要把电话线从南头接到蛇口，以解燃眉之急，被他拒绝了。理由是：打酱油的钱不能买醋。农用电话，工业不能用。“那我们自己建通讯站”。处长摇头：“不行”。"},{"type":"paragraph","text":"“那就请你们来建吧”。还是摇头。"},{"type":"paragraph","text":"许智明急了：“我们干，你们不让；让你们干，你们又不肯，叫我们怎么办。”"},{"type":"paragraph","text":"处长说：“你们出钱建站，由我们来管理，收入归我们。”处长是照章办事。"},{"type":"paragraph","text":"许智明不甘心。“我耕耘，你收获，可种子和肥料都是向人借钱买的，让我日后拿什么还债呀？！”许智明这个当年东江纵队的老游击队员，竟象孩子一样哭了。后来在多方努力下，微波站总算办起来了。"},{"type":"paragraph","text":"创业艰难不光由于存在这些实际的困难，更有政治上、精神上的无形压力。"},{"type":"paragraph","text":"1982年春，社会上刮起了所谓的“新租界论”的“左”风，指桑骂槐，暗示特区，包括蛇口，在搞“治外法权”的“新租界”。"},{"type":"paragraph","text":"内地的一位学者来到蛇口，问：“你们今后将怎样和社会主义挂钩？”"},{"type":"paragraph","text":"对于蛇口人来说，三年前的荒凉情景并没有忘记。他们说“我们搞的是什么主义，愿接受实践法庭的审判。”蛇口人对自己所进行的这个尝试是那样的自信，他们的感情是崇高的。这种高尚的情感，用袁庚的话来说，就是“改革者必须具有自我牺牲的殉道精神”。他说：“从历史上看，凡是搞改革的都没有好下场。商鞅被五马分尸；戊戌变法，六君子被杀；但历史却在前进。”"},{"type":"paragraph","text":"“谁笑在最后谁笑得最好。”袁庚的话应验了。海南汽车狂潮，冲击国家的经济。中央不得不采取紧急措施，紧缩银根，冻结外汇。1985年上半年，当人们普遍缺少外汇时，蛇口工业区由于坚持以工业为主、产品外销为主的战略，不仅外汇平衡，而且盈余2000多万元，还不包括海关的税收。当袁庚向中央一位负责同志汇报蛇口的情况时，中央负责同志高兴地说：“了不起，要坚持下去。蛇口要用事实来回答人们的质疑。”"},{"type":"paragraph","text":"1986年南斯拉夫联邦主席团贵宾来蛇口参观访问。他们听说蛇口有91家厂从事制造业，并且70％的产品出口时，以为听错了，忙问这是不是计划。袁庚说：“这就是现在的情况”。客人们大为惊奇，赞叹道：“这是一个伟大国家出现的令人感兴趣的新事物。”"},{"type":"paragraph","text":"信任是改革成功的保证"},{"type":"paragraph","text":"工业区的创建期结束，进入经营管理阶段后，涉及的改革问题既多且广。经济上的目标是明确的，就是要使蛇口的工业生产具有国际竞争能力。为此，必须建立市场经济，现实地确定工资和物价，工业管理分散放权经营等等。而更重要的是为配合经济领域的改革而进行必要的政治体制改革。"},{"type":"paragraph","text":"1983年4月24日，工业区第一届管理委员会成立。在成立典礼上，以袁庚为首的新领导班子宣布：在蛇口，废除领导干部职务终身制，各级领导干部都要接受群众监督。管委会每年由群众投一次信任票，两年改选一次。如果有超过半数的群众表示不信任，整个领导班子得重新改选。个别领导成员，群众投不信任票超过半数，要自动下台。公司一级的经理人员得由群众评议、民主选举和组织考核相结合确定，采用聘任制，签订聘请协议书。"},{"type":"paragraph","text":"一年之后，第一届管理委员会如期进行民意测验。人们相信这个领导班子。全部领导成员所得的信任票都超过半数。同时，选民们也向领导班子提出了数十条批评意见和建议。"},{"type":"paragraph","text":"两年后，第一届管委会任期届满，第二届管委会的选举如期进行。"},{"type":"paragraph","text":"在候选人发表“施政纲领的演说”并回答群众质询的那些晚上，蛇口育才学校的阶梯教室座无虚席，两个门的外面挤满了人。大家都在关注着可能获选的那些人会对他们的切身利益和要求提供什么样的答案。"},{"type":"paragraph","text":"候选人之间的观点常常是针锋相对的。有人许愿，如果他当选将提高职工的福利待遇。而另一位候选人马上反驳说：“以提高所谓福利来捞取选票，并不是明智的。要知道，职工福利的提高，依赖生产的发展。如果生产上不去，没有经济效益，而片面追求提高福利，这对我们的事业来说等于慢性自杀。”"},{"type":"paragraph","text":"在接受群众质询时，气氛更加紧张炽烈。"},{"type":"paragraph","text":"选民们的问题有些是相当尖锐的，不管是直接向候选者提出还是向主席台上传递纸条。"},{"type":"paragraph","text":"“请你谈谈你所推行的组织路线。你是怎样用人的？”"},{"type":"paragraph","text":"“你女儿是怎样调入工业区的？现在安排在哪个单位？在干什么工作？”"},{"type":"paragraph","text":"“请问：你那次驾车外出出了事故，为公事还是为私事？你出了事故受伤住院后，你的工资是怎样领的，是否还领奖金？”"},{"type":"paragraph","text":"对这些问题可以不回答，但这意味着要失去信任。"},{"type":"paragraph","text":"场上时而沉默，时而窃窃私语，时而爆发出掌声。"},{"type":"paragraph","text":"选举结果：第一届管委会7位领导成员有3位落选。"},{"type":"paragraph","text":"一位落选者向新诞生的领导班子表示祝贺。在他的贺信中有这样一段话：“……我没有任何理由失望，也没有半点因我下台而产生的悲伤。因为我跟每一位选民一样，关心着我们这个事业，由衷地希望蛇口兴旺发达。工业区在不同的发展阶段，有不同的重点和目标，因此也就需要不同的专长和素质的领导者。新人取代作用已下降的旧人是好现象，也是我们事业兴旺的标志。”"},{"type":"paragraph","text":"蛇口人说：“委人以重任，不进行监督，没有制约是危险的。”为此，除了上述那样制度和规定之外，还采取了其他一些措施，如群众可以在《蛇口通讯报》上发表文章，对工业区领导人，包括袁庚在内，指名道姓地提出批评。工业区设立投诉箱，鼓励广大职工对各级领导进行监督批评。群众代表参与工业区重大决策的讨论。从1983年7月起，工业区实行新闻发布会制度，及时把重大问题和事件向群众公布并接受群众的质询。工业区内部建立结算中心，将干部职工的工资或其他收入都归到结算中心发放。群众一旦发现某个干部的消费大大超过其收入水平时，有权向有关部门提出质疑，由有关部门核查。"},{"type":"paragraph","text":"这些制度和措施的建立效果是显著的。党风和社会风气有了极大的好转，官僚主义得到了较好的克服，社会民主空气也浓厚了。"},{"type":"paragraph","text":"事实证明，只有社会对其政治领导的充分信任，改革才能顺利进行。"},{"type":"paragraph","text":"伶仃满春色"},{"type":"paragraph","text":"蛇口工业区有50多家外资和中外合资企业，占企业总数的75％以上，比例之高居全国特区之首。每天都有很多外国人在蛇口从事商业和贸易，同时大批的干部和职工进入香港开展业务活动。就资本主义腐朽思想和生活方式的冲击来说，也算首当其冲。但是截至目前，全区1700多名干部中查出经济犯罪或有严重经济问题的只有二三人，比例远低于内地。这里广大干部、工人勤奋劳动，努力学习已蔚然成风。社会安定，秩序良好，8年来未发生过一起严重刑事案件。"},{"type":"paragraph","text":"沈阳一位退休工人，从1982年起骑自行车周游祖国各地，经过全国12个省市，来到蛇口。他说：“这里的街道、海滨盛开着鲜花。听不到吵嘴，更不用说打架了。早晨上班时，被自行车撞倒了，撞人的说声‘对不起’，被撞的摇摇头就走了。”"},{"type":"paragraph","text":"“成群结队的年轻人进图书馆、培训中心，工厂里象打仗一样紧张地干活。”"},{"type":"paragraph","text":"“这里没有知识分子政策落实的问题，没有分房不公的问题”。"},{"type":"paragraph","text":"他讲他这大半辈子都是在艰苦中度过的。解放后，对国家的前途怀有希望，也失望过。来到蛇口仿佛看到了祖国光辉的未来。他说：“要把蛇口放大到全国去就太好了。”"},{"type":"paragraph","text":"1984年1月25日。南国风和日丽的海面上，海鸥在自由地飞翔着。"},{"type":"paragraph","text":"这天邓小平同志来蛇口工业区视察。在工业区办公大楼七楼会议室，小平同志看了工业区全景模型后，走到窗前，指着附近的蛇口港码头问袁庚：“码头是什么时候建的？能停多大吨位的船？”"},{"type":"paragraph","text":"袁庚说：“工业区开发的第一项工程，就是兴建码头，花了一年多时间建成了600米长的码头，现在已经用4年了。可停靠3000吨至5000吨的货轮，与香港通班船也已两年多了。”"},{"type":"paragraph","text":"小平同志说：“你们搞了个港口，很好。”"},{"type":"paragraph","text":"在听取汇报和参观工厂之后，小平同志兴致勃勃地登上我国第一座海上旅游中心，极目远眺那碧波茫茫的伶仃洋。在船上应主人的请求，小平同志挥毫写下“海上世界”四个苍劲的大字。席间，小平同志连干了三杯茅台。"},{"type":"paragraph","text":"蛇口是创造者的天堂。蛇口人在石壁上凿出了四个大字：“海阔天空”，表达了他们自豪的心情。而这个天堂里云集的，主要是朝气蓬勃的青年人。"},{"type":"paragraph","text":"蛇口工业区现有职工1.7万人，平均年龄约24岁。中层以上干部平均38岁。就是他们经过了8年的艰苦努力，截至1986年底的统计，蛇口区开发投资所用的4.61亿美元，已回收2.03亿多美元，占总投资的44.2％。加上上交的海关税2.43亿多美元，他们净赚了一个蛇口工业区。这是青年的优势。"},{"type":"paragraph","text":"最近，工业区管委会改为股份有限公司，成立了董事会。由董事会聘任总经理、副总经理管理工业区的建设。除一名副总经理年近50以外，总经理和另两名副总经理均为40岁以下的年轻人。蛇口这个希望之窗的希望寄托在年轻人身上。"},{"type":"paragraph","text":"1987年6月15日，在袁庚倡议下，80名在蛇口工业区各个岗位上工作的青年人，来到了当年学习的课堂——工业区培训中心的旧址圆檀庙竹棚聚会。回顾当年艰苦奋斗的情景，袁庚说：“无论是一个人，还是一个企业，都有一个防止机体老化的问题。几年来，我一直在想，在中国南部一个小小的半岛，很小的范围里，集中一小批人，试验一下，能不能搞成中国式的社会主义现代化？我们就象小学生做功课，学画画一样，一笔一笔的拚命描着画着。我希望，当工业区创办10周年的时候，摆在全世界面前的蛇口是成功的！”"},{"type":"paragraph","text":"这是老一辈拓荒者，也是全国人民对蛇口人，蛇口年轻一代的期望。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"赵紫阳","type":"人物"},{"name":"广东文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}