{"books":[{"id":"4146ed54-5d56-4072-acf6-ab8675a35c5b","name":"无产阶级文化大革命概述简论（第三篇）（水陆洲2012年）","internal":false,"official":false,"type":"pdf","author":"水陆洲编","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/4146ed54-5d56-4072-acf6-ab8675a35c5b.pdf"],"article":{"title":"第二章 九届二中全会上的斗争 第三节 围绕修改宪法的斗争","alias":"","parts":[{"type":"paragraph","text":"第二章第三节围绕修改宪法的斗争壹、本节概述一九七0年三月初，毛主席接到周总理的信和附来的一份宪法修改草案提要。信中谈到政治局常委提出宪法中原有国家主席一节，是不是还写上。（当时，毛主席正在武汉视察，住在武昌东湖宾馆梅岭一号）一九七0年三月七日，毛主席要汪东兴马上回北京传达他的意见：在宪法中不写设国家主席一节，坚决表示他不再当国家主席。一九七0年三月八日，汪东兴回到北京，向周总理传达了毛主席的意见。周总理说：“你向政治局的同志们传达一下吧。”当晚，在周总理主持下，汪东兴在中央政治局会议上正式传达了毛主席关于不设国家主席的意见。会议讨论后，大家都同意毛主席的意见。周总理说：“照毛主席的意见办，我们开始进行修改宪法的工作。”这次政治局会议，林彪没有到会，叶群到了。会上，周总理还特地说了一句：就委托叶群向林彪转达毛主席的意见，报告政治局会议讨论的情况。三月九日，中央政治局遵照毛主席的指示，开始了修改宪法的准备工作。一九七0年三月九日，住在苏州的林彪，让叶群对在北京的黄永胜、吴法宪说：“林副主席赞成设国家主席。”一九七0年三月十六日，中央政治局经过讨论，就修改宪法的指导思想和修改宪法中的一些原则性问题，写了《关于修改宪法问题的请示》，送给毛主席。毛主席阅批了这个请示，再次明确批了不设国家主席的问题。一九七0年三月十七日至二十日，党中央在北京召开工作会议，讨论召开四届人大的问题。会上，大多数人同意毛主席3月8日提出的关于改变国家体制、不设国家主席的建议。在此期间，林彪让他的秘书给毛主席的秘书打电话说：“林副主席建议，毛主席当国家主席。”毛主席则让秘书回电话：“问候林彪同志好！”一九七0年四月十一日，夜间11点30分，林彪在苏州让他的秘书于运深给中央政治局值班的同志挂电话，传达他的三条意见：“一、关于这次‘人大”国家主席的问题。林彪同志仍然建议由毛主席兼任。这样做对党内、党外、国内、国外人民的心理状态适合。否则，不适合人民的心理状态。二、关于副主席问题，林彪同志认为可设可不设，可多设可少设，关系都不大。三、林彪同志认为，他自己不宜担任副主席的职务。”一九七0年四月十二日，毛主席看到中央政治局关于林彪的意见的报告，立即批示：“我不能再作此事，此议不妥。”林彪对叶群说：“国家还得设主席，一个国家不能没有主席。”陈伯达在政治研究室组织了一个班子，专门研究中央政治局的历次的宪法修改稿，搞了一个“宪法修改草案”。一九七0年四月下旬，毛主席在中央政治局会议上第三次提出他不当国家主席、也不设国家主席。毛主席借《三国演义》中的典故说：“孙权劝曹操当皇帝。曹操说，孙权是要把他放在炉火上烤。我劝你们不要把我当曹操，你们也不要做孙权。”一九七0年五月中旬，吴法宪见到林彪时，问林对宪法修改有什么意见。林说：要设国家主席。不设国家主席，国家没有一个头，名不正言不顺。林彪要吴法宪和李作鹏在宪法工作小组会上提出要写上设国家主席。（据吴法宪1971年10月21日交代）一九七零年五月二日晚，林彪、叶群“接见”王飞、周宇驰、刘沛丰等人。一九七零年五月三日晚，王飞、周宇驰召集会议，向林彪表“忠心”，周宇驰：我们要永远坚信林副主席、忠于林副主席，忠于林副主席也就是忠于毛主席。要知道，林副主席也是一个天才，是一个历史上罕见的伟人，是一个可以和马、恩、列、斯并列的革命导师和领袖。我们要一辈子永远同立果同志战斗在一起。立果同志也是一个天才，一个全才，我们没有那个人能够和他比得上。他对我们的关心爱护也是没人能比得上的。他在各方面都是把着手教我们，在政治上工作上直接领导我们。有一个很重要的问题，我考虑过很久，觉得到提出来的时候了。就是一个单位，一个集体，总要有一个头。在我们这个战斗集体中，应该以立果同志为头，为核心。我们应该有这样的认识，这样的觉悟。实际上，也只有他才能当得起这个头和核心。这是客观的需要，斗争的需要。这不是“多中心论”，而正是为了更好地维护以毛主席为首、林副主席为副的领导核心。一九七零年五月十三日，黄、吴、叶、李、邱同游长城，赠诗题词，摄影留念。吴法宪、李作鹏、邱会作还向叶群写了一封信，再次表示他们要“永远牢记”叶群的“教育深恩”。叶群同志：今天是“五·一三”三周年，这是我们难忘的日子。我们记忆犹新的是您一一我们敬爱的叶群同志，对我们直接的指导帮助和支持，您日夜操劳一次又一次地给我们带来伟大领袖毛主席和林副主席的英明指示，一次义一次地亲临斗争第一线，同三军广大革命群众并肩战斗。所以，当“五·一三”事件三周年的时候，永远牢记您对我们的教育深恩，请接受我们的无产阶级文化大革命的战斗敬礼！一九七○年六月，王飞在司令部党委学习会上，一面胡吹林立果“学习、领会毛泽东思想很出色，很突出”，说什么“早想请他讲讲”，一面又吹嘘林立果“很谦虚”。鲁珉、贺德全等人跟着帮腔，要求林立果“讲用”。在其他一些人也表示同意后，王飞就说：“既然大家要求立果同志讲，我就把部党委的意见向他转达。”一九七〇年七月六日，吴法宪在常委办公会议提出“空军的一切都可以由立果同志调动，空军的一切都可以由立果同志指挥”。林彪说：“林立果不但要指挥空军的小联合舰队，全军的大联合舰队也要归他指挥。”一九七○年七月九日和十六日，王飞对吴法宪提出的“两个一切”，首先在空司部党委学习会上作了“传达”，后又专门在空司办公室全体人员会上散布。随后，他又策划召开空司机关党委常委扩大会议，让刘沛丰贩卖“两个一切”。王飞一伙胡说什么：“吴司令员的指示（指“两个一切’）反映了空军广大指战员的心情和愿望”，“要坚决拥护立果同志对我们的领导”，这是个“大是大非的问题”等等，并很快把“两个一切”传到空司机关和直属部队。一九七0年七月十七日至七月二十二日，在中共中央修改宪法起草委员会上，陈伯达，叶群一唱一和，对中央政治局起草的、他们在政治局会议上表示同意的宪法修改草案，提出非难。他们提出，要在宪法上写上“为过渡到共产主义而奋斗”，还说什么宪法修改草案没有写备战。一九七0年七月中旬，在中央修改宪法的起草委员会开会期间，毛主席得知仍有些坚持设国家主席的意见时，第四次提出不同意设国家主席。他说：设国家主席，那是形式，不要因人设事。一九七0年七月二十日，中共中央关于组织讨论修改宪法的通知1970.07.20；中发［1970」53号毛主席批示：照办。为了进一步筹备“四届人大”的召开，各省、市、自治区革命委员会和中央军委，接到本通知后，认真动员各厂矿、公社、军队、机关、学校、企业事业单位、街道组织的革命群众：一、广泛讨论修改宪法，提出修改意见；二、讨论和通过“四届人大”的候选代表。（一）关于修改宪法问题一、伟大领袖毛主席亲自主持制定的一九五四年《中华人民共和国宪法》是我国第一部社会主义类型的宪法。它巩固了我国人民革命的成果，实现了国家在过渡时期的总任务。它在动员和团结全国人民进行社会主义革命、社会主义建设和保卫祖国的斗争中，起了伟大的历史作用。二、毛主席在一九五四年三月二十三日宪法起草委员会上说过：这个宪法“是过渡时期的宪法，大概可以管十五年左右。”毛主席的英明预见已经实现了。特别是毛主席亲自发动和领导的这场无产阶级文化大革命，摧毁了以叛徒、内奸、工贼刘少奇为首的资产阶级司令部，我国的无产阶级专政空前巩固，我国的面貌发生了深刻的变化。适应这种情况，需要对一九五四年宪法进行修改，使它成为一部在新形势下体现毛泽东思想的社会主义新宪法。三、毛主席关于国家学说的伟大理论和实践，是修改宪法的指导思想。我们要使修改宪法的过程成为活学活用毛泽东思想的过程。宪法是我国的根本法，修改宪法是一件大事，各级领导必须十分重视，必须动员全国人民进行广泛讨论，集中革命群众的智慧，采取“领导机关的意见和广大群众的意见相结合的方法”，做好修改宪法工作。四、在这次组织群众反复讨论修改宪法的工作中，需要掌握以下几个原则：1、毛主席对于马列主义国家学说的发展和无产阶级专政下继续革命的理论与实践。2、我们国家性质是工人阶级（经过中国共产党）领导的以工农联盟为基础的无产阶级专政的社会主义国家。3、各族人民伟大领袖毛主席是中华人民共和国的缔造者，毛主席为首、林副主席为副的中国共产党中央委员会是领导全国各族人民行使国家权力的核心力量，毛主席是全国武装力量的最高统帅，林副主席是副统帅。4、把原则性和灵活性结合起来。“原则基本上是两个：民主原则和社会主义原则”。我们的民主是无产阶级领导的民主，在人民内部实行民主制度，对反动阶级和反革命分子实行专政。5、要总结历史经验，以我们自己的革命和建设经验为主，特别是无产阶级文化大革命中群众创造的并为毛主席所肯定的好经验，如人民公社及其政社合一制度，四大（大鸣、大放、大辩论、大字报），三结合的革命委员会，一切国家机关工作人员必须参加集体生产劳动，等等。同时，也要参考别国宪法中好的东西。6、修改后的新宪法要力求简明扼要，通俗易懂，人人能记，便于运用。一九五四年宪法中，有些任务已经完成可以删去或者根据新的情况改写；有些条文可以删繁就简，精简合并，避免重复。五、这次动员群众讨论修改宪法，分两个阶段。第一个阶段根据上述原则，动员基层革命群众对一九五四年宪法进行讨论，提出修改意见。省、市、自治区革命委员会和中央军委，要把群众提出的意见分类整理，分两次报送中央。第二阶段将经过党中央批准的宪法修改草案，提到全国基层革命群众中讨论，修改意见仍分两次分类报送中央。（二）关于通过“四届人大”代表问题一、各省、市、自治区的“四届人大”候选代表名单均已经过民主协商提出。为再一次经过广泛的民主协商，应将各省、市、自治区“四届人大”全部候选代表名单（包括中央与地方商定的爱国人士特邀代表在内），分别提到本省、市、自治区的厂矿、公社、机关、学校、企业事业单位、街道组织的革命群众中讨论和通过。在讨论中，各省、市、自治区革命委员会应将本省、市、自治区的全部候选代表简历介绍给基层群众，群众有权通过协商调换他们认为不能作人大代表的人。军委各总部，各军、兵种，各大军区亦应将各单位已协商了的“四届人大”候选代表和他们的简历，再一次分别提到军队所属基层单位中讨论和通过。在讨论中，群众有权提出不同意见，通过协商解决。二、华侨候选代表提到其所在单位的革命群众中讨论和通过。三、各省、市、自治区、军队和华侨的“四届人大”候选代表提到基层革命群众中讨论和通过后，应分别在各省、市、自治区革命委员会和军委各总部，各军、兵种，各大军区的党委会中最后通过，作为“四届人大”正式代表。（三）关于动员群众问题各省、市、自治区革命委员会接到中央通知后，应立即召开会议，分级进行动员传达。在京的各总部，各军、兵种所属单位，由军委办事组统一传达，其他各部队由各大军区负责动员传达。胜利地完成这一任务，关键在于领导。在整个工作过程中，各级领导必须高举毛泽东思想伟大红旗，突出无产阶级政治，认真学习毛主席关于国家学说的伟大理论，放手发动群众，充分发扬民主，切实做好宣传工作和组织工作，抓住重点，掌握典型。在动员范围广、时间紧、任务重的情况下，要同“抓革命、促生产、促工作、促战备”结合起来，防止流于形式，走过场。（此件可印发至厂矿、公社、军队、机关、学校、企业事业单位、街道组织的基层单位，向革命群众宣读，但不许传抄、张贴、广播和登报）"},{"type":"paragraph","text":"一九七〇年七月一九七0年七月下旬，政治局会议在讨论起草纪念“八一”建军节社论时围绕稿子中“伟大领袖毛主席亲自缔造和领导的、毛主席和林副主席直接指挥的中国人民解放军”的提法引起了一场争论。陈伯达主张恢复过去一贯的提法，即“伟大领袖毛主席亲自缔造和领导的、林副主席直接指挥的中国人民解放军”的提法，张春桥则主张不改回去。会上争论不休。当时，毛主席住在杭州，没有参加这次会议（毛主席的眼晴患了白内障，视力模糊）。周总理就把会议争论情况写了封信请示毛主席。毛主席听了信后，要注东兴代他划圈后退回去。汪东兴觉得难办。没有退回去，把信带在身边了。毛主席、周总理在上海锦江饭店接见第一批外宾后，周总理、黄永胜都问汪东兴那个报告毛主席圈阅了没有，汪东兴说你们去问毛主席。当时，毛主席正点燃一支香烟在抽，对着汪东兴说：“怎么搞的？”意思是说你怎么没有把信圈回去。汪东兴说：“这样大的事，我不敢圈。两种意见，您到底赞成哪一种？”毛主席说：“两种意见，我都不赞成。缔造者不能指挥，能行吗？缔造者也不光是我，还有许多人。”后来，毛主席还多次说过，缔造者就不能指挥吗？缔造者也不只是我一个，还有许多人。一九七〇年七月三十一日，经吴法宪等批准，在空直机关二级部副部长以上干部会议上，林立果抛出了“讲用报告”。林立果用了九个小时，宣读了“讲用报告”。林立果话音一落，王飞马上站起来大肆吹捧“讲用报告”“观点很新，思想很深，境界很高，视野很广，对军队、国家的大事说得很透，抓得很准”，“解决了很多重大问题”，并再次兜售“两个一切”。林彪听了林立果的“讲用报告”的录音，得意地说：“不仅思想象我的，语言也象我的”。一九七〇年八月一日，王飞又组织空司干部听了林立果的讲用报告录音，还要求座谈、表态。以后，这个录音又在空司多次播放。王飞还组织一些人整理“讲用报告”录音稿，打印散发，又伙同刘锦平、江腾蛟等人策划把林立果的“讲用报告”塞进空军“三代会”。一九七○年八月四日，吴法宪主持空军党委常委办公会议，决定在“三代会”上放“讲用报告”的录音。录音一放，王飞就指使一帮亲信，狂热吹捧林立果的“讲用报告”“继承又发展了马克思列宁主义”，是“第二个《共产党宣言》”，“第四个里程碑”，“表现了他的天才”。在王飞的指使下，“三代会”的空直代表团作了向林立果学习的“决议”；组织了四个所谓“在林立果身边工作过的人”，到各代表团巡回“讲用”，从政治、军事、科学技术、生活作风等方面，把林立果捧为“超天才”。吴法宪说林立果是“伟大的天才、全才、全局之才”，“放了一颗政治卫星”。周宇驰说，是“第二个《共产党宣言》”，“第四个里程碑”，林立果是“无师自通，不思而得”，是“第三代接班人”。王辉球也大吹林立果是“天才”，说“讲用报告”是“对空军建设的指示”林立果也得意忘形，今天“接见”这个，明天与那个“合影”，恬不知耻地说什么“大家日夜想念我，我也想念大家”。林立果、周宇驰还以对“讲用报告”的态度为标准划线排队。他们秘密布置把“三代会”上“表现好”的和“表现差”的干部列个名单，“记下一笔帐”。刘世英专门组织一帮人四处探听，发现“感情深”“跟得紧”的就立即拉拢，又送东西，又请吃饭；对不赞成他们的做法，或吹捧不积极的，轻者扣上“路线觉悟低”、“政治不敏感”、“糊涂蛋”等帽子，重者列为“右派”、“反动势力”，进行追害打击。一九七0年八月初，叶群打电话给吴法宪说，林彪的意见还是坚持要设国家主席，你们应在宪法工作小组里提议写上这一章。（据吴法宪交代）一九七0年八月十三日，召开中央修改宪法工作小组会议讨论修改宪法。会议由康生主持，陈伯达、张春桥、吴法宪出席。"},{"type":"paragraph","text":"这次会议争论异常激烈。"},{"type":"paragraph","text":"首先是关于设国家主席问题。康生提出不设，吴法宪坚持主张设。争论不下。最后康生说；那就各自保留意见吧，以后提交政治局讨论。其次是关于国家机构问题，吴法宪提出：国务院这一章应该写上“毛泽东思想是国务院一切工作的指导方针”。康生、张春桥说：再写上重复，毛主席也不同意与。吴法宪认为他们的意见是对的，但他对张春桥说的话非常反感。张春桥以毛泽东在一次接见外宾谈到“天才地、创造性地发展马列主义是讽刺”为据，说：有人口口声声马列主义到处挂。到处堆砌毛泽东思想，并不是马列主义。有人口口声声说天才地、全面地、创造性地发展了马列主义，连赫鲁晓夫都是天才地、创造性地发展了马列主义，这简直是一种讽刺。吴法宪反驳说：张春桥你说这话是什么意思？是指谁说的？你解释清楚。天才地、创造性地、全面地继承、发展和捍卫了马克思列宁主义是谁提出来的？你这句话过分了吧！你这是在讽刺林副主席吧！你张春这里不写毛泽东思想，那里不写毛泽东思想，倒是你捍卫马列主义了！可是你的文章哪一篇不写毛泽东思想，你算不算堆砌。你说赫鲁晓夫何时发展了马列主义，你口口声声赫鲁晓夫，你指的是谁？你今天吹这样的风干什么，用意何在？中央政治局的人刮此风，刮到下面就会愈刮愈大，今后中央怎样解释。毛泽东思想为指针你们不赞成，天才地、全面地、创造性地三个副词你们也反对，你们不准称天才，你们想借口毛主席伟大谦虚贬低毛泽东思想，我坚决反对你们这种谬论。康生说：好，好，在国务院的前面加上以毛泽东思想为指针就是了。在会议中间，吴法宪义打电话给黄永胜，通报会议上的情况。黄即打电话报告了林彪、叶群。小组会议散后，陈伯达邀吴法宪到他家里，陈伯达说吴今天的话讲得好，“敢于斗争”，并要吴把情况报告林彪。吴法宪回到家里向当时在北戴河的叶群打了长途电话，报告了情况。过了一回叶群回电话说：林彪很高兴，说：吴胖子放炮放得好。一九七0年八月十三日晚和十四日下午，叶群分别打电话给陈伯达、黄永胜要他们准备关于天才方面和四个伟大方面的语录，准备在八月十四日晚政治局会议讨论宪法草案定稿时，支持吴法宪。一九七0年八月十四日，黄永胜给李作鹏打电话说：吴法宪现在很孤立，要李作鹏回来参加宪法小组工作会议，支持吴法宪。一九七0年八月十四日晚，中央政治局开会讨论宪法修改草案定稿。这次会议由周恩来主持。在这次会议上，张春桥没有继续坚持自己要删除三个副词的观点。宪法修改草案获得一致通过。一九七0年八月，中央决定黄永胜在北京看家。黄永胜在政治局会议上几次提出，要上庐山参加会议，坚持不愿留在北京看家，并且违抗中央规定，擅自在军委办事组会上提出要邱会作、阎仲川留在北京看家。总理对黄永胜进行了严肃批评，黄永胜才勉强同意留在北京（注：此事总理请示了毛主席，毛主席指示要黄永胜留在北京）。黄还布置办事组秘书宋城把准备好的天才语录带上庐山。林彪布置人给他起草关于宪法问题的讲话提纲：同时又布置林立果组织空军党委办公室的一些人，给他起草在党的九届二中全会上的讲话提纲。贰、本节简论“九大”开过后，毛主席要着手解决政府工作、修改宪法等方面的问题，提出准备召开第四届全国人民代表大会。林彪认为这是争夺更多权力的好机会，在讨论修改宪法时，林彪就抓住“天才”问题和设国家主席问题大做文章。修改宪法的工作一开始，毛泽东就提出：不设国家主席、他不当国家主席。为什么毛泽东不主张设国家主席呢？这主要是从当时的实际形势来考虑。第一，如果设国家主席，很可能要由他来担任，但是，一，他早已辞去国家主席一职：二，重新担任国家主席一职又要增加许多外交礼仪活动；三，打倒了担任国家主席职务的刘少奇，又由他来担任国家主席一职，就给政治对手留下了可钻的空子。第二，如果设国家主席而他不担任国家主席职务，则必须由其他的人来担任，这样一来可能引发一场新的斗争；一，很可能推举林彪担任，但林彪并不是适合的人选，他的身体不行，中央政治局的会议他都很少参加，那么繁重的国事活动和外交活动，他更难胜任；一九六八年以来，林彪的一些活动很不正常，他究竟要十什么，一时还捉摸不透。二，如果推举另外一位常委担任，就只能在康生与陈伯达之间选择，这必然会引起一场新的斗争。三、如果推举常委之外的元老人物来担任，则可能引发更加复杂的斗争。为什么林彪在毛泽东提出不设国家主席、不担任国家主席之后，一反“紧跟”的常态，要一再坚持设国家主席、推选毛泽东担任国家主席呢？第一，他捉摸不定；毛泽东不愿担任国家主席究竟是真意，还是谦虚、礼让？但是，不管是那一种情况，要推选毛泽东当国家主席总不会错。第二，如果毛泽东真的不愿当国家主席，那么，这个职位十有八九就是他的了。国家主席一职虽然不增加多少实权，但对于他的接班人的地位来说就更加稳固了。在讨论修改宪法的过程中，一九七0年八月十三日，中央政治局修改宪法小组的一次会议，是一次关键性的会议。正是在这次会议上，在讨论到《中华人民共和国宪法》第二章第二节“中华人民共和国主席”时，发生了激烈的争论：康生提出不设国家主席。吴法宪坚持要在宪法上写上设国家主席一节。应该说这种不同意见的争论是正常的。康生之所以提出不设国家主席，是根据毛泽东提出的意见、中央政治局的有关决定；吴法宪坚持要在宪法上写上设国家主席一节，是根据林彪的意见，也是可以的。但问题是有人说不主张设国家主席，就是反对毛主席当国家主席，这就离题太远，近乎“造谣”了。在讨论国家机构时，张春桥提出删除“毛泽东思想是全国一切工作的指导方针”一句话，因为在宪法的其他地方已经有了。而吴法宪认为不能删，这是是否坚持以毛泽东思想为指导的原则问题。张春桥提出的是文字表述问题，而吴法宪则把它说成是取消以毛泽东思想为指导的原则问题。这当然是两回事。张春桥提出从条文中删除“天才地、创造性地、全面地”等语。吴法宪当场尖锐地提出反驳：“要防止有人利用毛丰席的伟大谦虚贬低毛泽东思想。”其实，在“九大”政治报告和新党章初稿中，都曾写上了“天才地、创造性地、全面地”这三个副词，送给毛泽东审阅时，毛泽东都把它们划掉了。这个情况，江青、康生、张春桥、姚文元知道，林彪、陈伯达、吴法宪等人也应该知道。双方争论时，陈伯达不在会场。在会议中间，吴法宪又打电话给黄永胜，通报会议上的情况。黄即打电话报告了林彪、叶群。小组会议散后，陈伯达邀吴法宪到他家里，陈伯达说吴法宪今天的话讲得好，“敢于斗争”，并要吴法宪把情况报告林彪。吴法宪回到家里向当时在北戴河的叶群打了长途电话，报告了情况。过了一回叶群回电话说：林彪很高兴，说：吴胖子放炮放得好。他们认为，这一次抓住了张春桥的“尾巴”，可以狠狠地整他一下。一九七0年八月十三日晚和十四日下午，叶群分别打电话给陈伯达、黄永胜要他们准备关于大才方面和四个伟大方面的语录，准备在八月十四日晚政治局会议讨论宪法草案定稿时，支持吴法宪，批判张春桥，准备大干一场。一九七0年八月十四日，黄永胜给李作鹏打电话说：吴法宪现在很孤立，要李作鹏回来参加宪法小组工作会议，支持吴法宪。可是，在一九七0年八月十四日晚，中央政治局开会讨论修改宪法的会议上，张春桥没有继续坚持自已要删除的观点。宪法修改草案获得一致通过。这样一来，林彪一伙精心策划的一场战火没有烧起来。这次战火没有烧起来，并不等于矛盾解决了。而是为林彪在九届二中全会上搞突然袭击，留下了伏笔。一九七0年，林彪集团的另一项重要活动就是把林立果推上组织领导“大小舰队”的第一线。一九七零年五月二日晚，林彪、叶群“接见”王飞、周宇驰、刘沛丰等人。一九七零年五月三日晚，王飞、周宇驰召集会议，向林彪表“忠心”。这是一次重要的接见，向王飞等人下达了关于林立果今后的地位和作用的旨意。林彪说：“林立果不但要指挥空军的小联合舰队，全军的大联合舰队也要归他指挥。”一九七○年七月六日，吴法宪在常委办公会议提出“空军的一切都可以由立果同志调动，空军的一切都可以由立果同志指挥”。一九七○年七月九日和十六日，后王飞对吴法宪提出的“两个一切，首先在空司部党委学习会上作了传达，又专门在空司办公室全体人员会上散布。随后，他又策划召开空司机关党委常委扩大会议，让刘沛丰贩卖“两个一切”。王飞一伙胡说什么：“吴司令员的指示（指两个一切’）反映了空军广大指战员的心情和愿望”，“要坚决拥护立果同志对我们的领导”，这是个“大是大非的问题”等等，并很快把“两个一切”传到空司机关和直属部队。林彪听了林立果的“讲用报告”的录音，得意地说：“不仅思想象我的，语言也象我的”。一九七〇年七月三十一日，经吴法宪等批准，在空直机关二级部副部长以上干部会议上，林立果抛出了“讲用报告”。林立果用了九个小时，宣读了“讲用报告”。林立果话音一落，王飞马上站起来大肆吹捧“讲用报告”“观点很新，思想很深，境界很高，视野很广，对军队、国家的大事说得很透，抓得很准”，“解决了很多重大问题”，并再次兜售“两个一切”。一九七〇年八月一日，王飞又组织空司干部听了林立果的讲用报告录音，还要求座谈、表态。以后，这个录音又在空司多次播放。王飞还组织一些人整理“讲用报告”录音稿，打印散发，义伙同刘锦平、江腾蛟等人策划把林立果的“讲用报告”塞进空军“三代会”。一九七○年八月四日，吴法宪主持空军党委常委办公会议，决定在“三代会”上放“讲用报告”的录音。录音一放，王飞就指使一帮亲信，狂热吹捧林立果的“讲用报告”“继承又发展了马克思列宁主义”，是“第二个《共产党宣言》”，“第四个里程碑”，“表现了他的天才”。在王飞的指使下，“三代会”的空直代表团作了向林立果学习的“决议”；组织了四个所谓“在林立果身边工作过的人”，到各代表团巡回“讲用”，从政治、军事、科学技术、生活作风等方面，把林立果捧为“超天才”。吴法宪说林立果是“伟大的天才、全才、全局之才”：“放了一颗政治卫星”。周宇驰说，是“第二个《共产党宣言》”，“第四个里程碑”，林立果是“无师自通，不思而得”，是“第三代接班人”。王辉球也大吹林立果是“天才”，说“讲用报告”是“对空军建设的指示”。林立果也得意忘形，今天“接见”这个，明天与那个“合影”，恬不知耻地说什么“大家日夜想念我，我也想念大家”。林立果、周宇驰还以对“讲用报告”的态度为标准划线排队。他们秘密布置把“三代会”上“表现好”的和“表现差”的干部列个名单，“记下一笔帐”。刘世英专门组织一帮人四处探听，发现“感情深”“跟得紧”的就立即拉拢，又送东西，又请吃饭；对不赞成他们的做法，或吹捧不积极的，轻者扣上“路线觉悟低”、“政治不敏感”、“糊涂蛋”等帽子，重者列为“右派”、“反动势力”，进行迫害打击。有人说；策划五七一工程、谋害伟大领袖、南逃广州另立中央、叛逃出国等等，这一切反革命阴谋活动，都是林立果背着林彪搞的。那么，请问；林立果在林彪集团中为什么会有如此高的地位和如此大的作用？为什么林立果能够指挥一切、调动一切？为什么林立果不仅能够指挥小队，而且能够指挥大队？林彪集团中的那些骄横无比的“老领导”、“中层骨干”为什么都那么死心塌地、俯首帖耳地听那么一个毛头小子调动指挥？因为这一切都是林彪事先安排好了的。2009年7月27日初稿2011年12月31日修改"}],"authors":["水陆洲"],"dates":[{"year":2011,"month":12,"day":31}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":304,"page_end":321},"tags":[{"name":"吴法宪","type":"人物"},{"name":"康生","type":"人物"},{"name":"陈伯达","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"李作鹏","type":"人物"},{"name":"汪东兴","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"黄永胜","type":"人物"},{"name":"叶群","type":"人物"},{"name":"邱会作","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]},{"id":"a67c3add-0af2-4a56-b8e9-e48cf9246ce2","name":"无产阶级文化大革命资料汇编（第三篇）（上）（水陆洲2012年）","internal":false,"official":false,"type":"pdf","author":"水陆洲编","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/a67c3add-0af2-4a56-b8e9-e48cf9246ce2.pdf"],"article":{"title":"第二章 九届二中全会上的斗争 第三节 围绕修改宪法的斗争","alias":"","parts":[{"type":"paragraph","text":"《无产阶级文化大革命资料汇编》第三卷第二册（3）第三篇文化大革命第二战役的伟大胜利第二章九届二中全会上的斗争第三节围绕修改宪法的斗争一、文献资料一九七零年四月十一日林彪提出“设国家主席”的电话稿节录（林彪秘书于运深手记）影印件原文（1970.4.11日晚11：30）一、关于这次“人大”国家主席的问题，林彪同志仍然建议由毛主席兼任。这样做对党内、党外，国内、国外人民的心理状态适合。否则，不适合人民的心理状态。二、关于副主席问题，林彪同志认为可设可不设，可多设可少设，关系都不大。三、林彪同志认为，他自己不宜担任副主席的职务。吴法宪的亲笔交代影印件原文（一）一九七零年四月中旬和下旬，主席两次告诫林彪不要再提设国家主席之后，五月中旬有一次我见林彪时，我问他对宪法修改有什么意见，他说：他主张要设国家主席，不设国家主席，国家没有一个头，名不正言不顺。林彪要我和李作鹏在宪法工作小组会上，提出写上国家主席一章。（二）七零年七月，叶群曾向我当面说过：如果不设国家主席，林彪怎么办，往那里摆？（三）七零年八月初叶群打电话对我说：林彪的意见还是要坚持设国家主席，你们应在宪法工作小组提议写上这一章。（四）七零年八月廿一日在庐山，黄昏前叶群邀吴、李、邱去游仙人洞。叶群说：设国家主席还要坚持。我根据林彪、叶群的交代，八月廿三、廿四、廿五日先后同王秉璋、王维国、陈励耘等人讲过坚持设国家主席问题，对其中有些人还讲过不设国家主席林彪怎么办，往那里摆。"},{"type":"paragraph","text":"吴法宪一九七一年十月廿一日二、研究资料汪东兴著《毛泽东与林彪反革命集团的斗争》摘录一、林彪急于夺取党和国家最高权力毛主席说过：“我们这个党已经有五十年的历史了，大的路线斗争有十次。这十次路线斗争中，有人要分裂我们这个党，都没有分裂成。这个问题，值得研究，这么个大国，这样多人不分裂，只好讲人心党心，党员之心不赞成分裂。从历史上看，我们这个党是有希望的。”毛泽东主席是中国历史上和世界历史上罕见的历史伟人，是伟大的马克思列宁主义者，是伟大的无产阶级革命家、战略家和理论家。他最伟大的功绩，是成功地把马克思列宁主义的普遍真理同中国的具体实际结合起来，在总结中国人民和中国共产党的革命历程中，总结和创造了前所未有的经验和理论，形成了适合中国国情的具有中国特点的革命理论——毛泽东思想。毛泽东思想是马克思列宁主义在中国的运用和发展，是被实践证明了的关于中国革命的正确的理论原则和经验总结，是中国共产党集体智慧的结晶。毛泽东主席以他无与伦比的革命胆略，在中国革命的危急关头和不同历史时期的转折关头，同形形色色的错误倾向进行了艰苦卓绝的斗争。他把自己毕生的精力和智慧，都贡献给了中国革命。1965年8月5日，毛泽东主席在与某国共产党代表团谈话中说：“《新民主主义论》是一九四○年写的。我参加共产党，打了十三年仗，在这十三年之前还有六年，一共十九年的时间，才认识到中国是什么样的中国，要采取什么政治纲领、文化纲领。花了十九年的时间，你看，多困难！认识客观事物是多么困难。”毛泽东主席创造性地提出了新民主主义革命的理论，指明中国武装夺取政权，只能走以农村包围城市，最后夺取城市和全国胜利的道路。在以毛泽东主席为代表的中国共产党领导下，中国人民经过几十年的艰苦奋斗，推翻了帝国主义、封建主义和官僚资本主义的反动统治，建立了中华人民共和国。新中国成立后，毛泽东主席以他的远见卓识和高超的领导艺术，成功地完成了我国社会从新民主主义向社会主义的伟大转变，确立了我国的社会主义制度，使我国的经济文化取得了巨大发展。1966年3月18日，毛泽东主席在接见某国共产党代表团谈话中说：“我这个人哪！是开除过党籍的（这是当时误传，实际上是被开除）中央临时政治局候补委员，并未开除党籍。当了民主人士。没办法，他们就叫我当师长。井冈山时期，支部会也不能参加，我是前敌委员会的政治委员，都被辞掉了。可谓孤立了吧！十年内战中间，三次赶出红军，有十几次我的意见不能通过，只剩下我一家。我是政治局委员，他们送我的绰号是‘一贯的右倾机会主义’。在世界观上，说是‘狭隘的经验主义者’。在我们党内，长期整我。陈独秀整我，瞿秋白整我，李立三整我，王明整我最惨。陈独秀整我‘左’，十年内战又整我是右倾机会主义，丝毫马克思主义都没有。”正如毛主席所说，人对客观世界的认识都是有一个过程的。对林彪反党集团的形成、发展，以及他们所进行的反党阴谋活动，毛泽东主席也是有这样一个认识过程的。有时，他为了不伤害广大群众的积极性，也做过一些违心的事。1956年，中国共产党召开第八次全国代表大会，林彪当选为中央政治局委员。林彪为了实现自己的目标，利用毛泽东对中国共产党和中国革命无与伦比的历史功绩，在全党、全军和全国人民中的崇高威望，极力推行对毛泽东的个人崇拜。随着林彪地位的上升，他的野心也急剧膨胀起来。凡是在他看来反对他的人，妨碍他夺取最高权力的人，他和他的同伙采取诬陷、迫害的手法想方设法除掉。林彪为了夺权，组织人为他搜集了古今中外大量政变资料，进行潜心研究。他从中得出一个结论：“政变，现在成为一种风气。世界政变成风。”“反革命政变，大多数是宫廷政变，内部搞起来的。”1966年5月18日，林彪在中央政治局扩大会议上对夺权问题讲了这样一段话：“革命的根本问题是政权问题。有了政权，无产阶级、劳动人民就有了一切。没有政权，就丧失一切。生产关系固然是基础，但是靠夺取政权来改变，靠夺取政权来巩固，靠夺取政权来发展。无论怎样干头万绪的事，不要忘记方向，失掉中心，永远不要忘记了政权。要念念不忘政权。忘记了政权，就是忘记了政治，忘记了马克思主义的根本观点，变成了经济主义、无政府主义、空想主义。那就是糊涂人，脑袋掉了，还不知道怎么掉的。毛主席的话，句句是真理，一句超过我们一万句。毛主席活到哪一天，九十岁，一百多岁，都是我们党的最高领袖，他的话都是我们行动的准则。谁反对他，全党共诛之，全国共讨之。在他身后，如果有谁作赫鲁晓夫那样的秘密报告，一定是野心家，一定是大坏蛋，全党共诛之，全国共讨之。”1967年1月，林彪这样说夺权：“无论上层、中层、下层都要夺。有的早夺，有的迟夺，“或者上面夺，或者下面夺，或者上下结合夺。”林彪认为军权是权中最重要的权，他在军中各军兵种安插同党，培植亲信。他说：“要学习蒋介石，蒋介石把一国的军权抓住了，他就是把一个国家抓住了，这一点是值得学习的。”毛主席对林彪的举动很是反感。1966年7月在给江青的一封信中，毛主席这样写道：“我的朋友的讲话，中央催着要发，我准备同意发下去，他是专讲政变问题的。这个问题，像他这样讲法过去还没有过。他的一些提法，我总感觉不安。我历来不相信，我那几本小书，有那样大的神通。现在经他一吹，全党全国都吹起来了，真是王婆卖瓜，自卖自夸。我是被他们迫上梁山的，看来不同意他们不行了。在重大问题上，违心地同意别人，在我一生还是第一次。叫做不以人的意志为转移吧。晋朝人阮籍反对刘邦，他从洛阳走到成皋，叹道：世无英雄，遂使竖子成名。鲁迅也曾对于他的杂文说过同样的话。我跟鲁迅的心是相通的。我喜欢他那样坦率。他说，解剖自己，往往严于解剖别人。在跌了几跤之后，我亦往往如此。可是同志们往往不信。我是自信而又有些不自信。我少年时曾经说过：自信人生二百年，会当水击三干里。可见神气十足了。但又不很自信，总觉得山中无老虎，猴子称大王，我就变成这样的大王了。但也不是折中主义，在我身上有些虎气，是为主，也有些猴气，是为次。我曾举了后汉人李固写给黄琼信中的几句话：峣峣者易折，皎皎者易污。阳春白雪，和者盖寡。盛名之下，其实难副。这后两句，正是指我。我曾在政治局常委会上读过这几句。人贵有自知之明。今年四月杭州会议，我表示了对于朋友们那样提法的不同意见。可是有什么用呢？他到北京五月会议上还是那样讲，报刊上更加讲得很凶，简直吹得神乎其神。这样，我就只好上梁山了。我猜他们的本意，为了打鬼，借助钟馗。我就在二十世纪六十年代当了共产党的钟馗了。事物总是要走向反面的，吹得越高，跌得越重，我是准备跌得粉碎的。那也没有什么要紧，物质不灭。不过粉碎罢了。全世界一百多个党，大多数的党不信马、列主义了，马克思、列宁也被人们打得粉碎了，何况我们呢？’我劝你也要注意这个问题，不要被胜利冲昏了头脑，经常想一想自己的弱点、缺点和错误。这个问题我同你讲过不知多少次，你还记得吧，四月在上海还讲过。以上写的，颇有点近乎黑话，有些反党分子，不正是这样说的吗？但他们是要整个打倒我们的党和我本人，我则只说对于我所起的作用，觉得有一些提法不妥当，这是我跟黑帮们的区别。”1969年4月召开的中国共产党第九次全国代表大会，是“文化大革命”后的第一次党的全国代表大会，从这次会议选出的党的中央领导班子组成不难看出：各种政治力量都在利用这次会议达到自己的目的。毛泽东主席坚持要党的领导班子老中青三结合，其中要有工人、农民、知识分子的代表参加。由于当时的历史条件和环境，这次大会确定林彪为“接班人”，写进了“九大”的党章。1969年10月17日，林彪背着党中央和毛泽东主席，以“加强战备，防止敌人突然袭击”为由，擅自发布了“林副主席指示第一个号令”。黄永胜等人于18日将此令迅速下达全军，使全军进入紧急战备状态。10月19日，林彪采用电话记录方式，以急件传阅报告毛主席。他们先送交周恩来总理阅。周总理阅后批示：请主席阅。我拿此急件送到主席住处，给主席看。毛主席看后一脸不高兴的样子，对我说：“烧掉。”我以为主席是让我拿去烧了，还没等我反应过来，主席自己拿起火柴一划把传阅件点着，给烧了。接着，他又拿起传阅件的信封又要烧。我赶紧对主席说：“主席，不能烧，你都烧了，以后查问起来，我无法交代。留下这个信封上面还有传阅件的编号，你不要烧了。”主席听我这样说，这才作罢。当天晚上，周总理打电话问我：“主席看过林彪的紧急电话通知没有？”我对周总理说：“我送去给主席看了，主席看后给烧了。”周总理惊诧他说：“烧了？”我回答：“主席看后不高兴，自己就烧了。我劝了以后才留下传阅件的信封。”周总理听到这里没有说话。林彪和黄永胜等人知道了此事，慌了手脚，下令撤销了这个命令。“林副主席指示第一个号令”的内容有这样几点：一是抓紧反坦克武器的生产；二是组织战时指挥部，进入临战状态；三是各级领导加强战备值班；四是严密注视中苏边境的形势及时掌握情况，随时报告。他想试探一下凌驾于毛主席之上下命令，看毛主席的反应。看得出来，毛主席对林彪的这个号令很反感，但当时不便说什么，特别是当着我的面不好讲林彪的不是。"},{"type":"paragraph","text":"1969年初，为起草“九大”政治报告，林彪一伙和江青一伙之间的矛盾逐渐表面化。开始，经毛主席同意，“九大”政治报告由陈伯达、张春桥、姚文元起草。1969年2月下旬，林彪召集他们三人商量起草报告的事，决定由陈伯达先动笔起草。陈伯达不愿意同张春桥、姚文元合作。但他自己又迟迟拿不出政治报告的全槁，拿出来讨论的几部分，张春桥、姚文元看后批评说：陈伯达是在鼓吹“唯生产力论”。毛主席对陈伯达起草的初稿有过批示，陈伯达没有告诉江青、康生、张春桥、姚文元。江青便以“封锁毛主席的声音”为理由，同陈伯达大闹了一场。眼看“九大”开会的日期快到了，毛主席就叫康生、张春桥、姚文元另外起草政治报告。毛主席把他们几个都找来，讲了有关政治报告的基本思路和框架。还大致他讲了讲每段要写些什么。根据毛主席讲的这些，张春桥、姚文元花了一个多星期的时间，很快便拿出了初稿。康生在张春桥、姚文元起草初稿的过程中，借口生病，不参加讨论，当张春桥和姚文元把初稿拿出来后，他给林彪打电话说：“我最近生了病，没有直接参加政治报告的起草。春桥、文元写的稿子，我看了一遍。我觉得，作为接班人向‘九大’作的政治报告，这个稿子的份量是不够的。但是在这样短的时间内，他们就能拿出有一定水平的初稿来，还是不易的。我看它可以作为进一步讨论修改的基础，因为它的基本思路是能站住脚的。”这个时候，陈伯达也在赶写政治报告的草稿不久也拿出了全稿。两个稿子排风清样送给了毛主席和林彪。毛主席认为张春桥、姚文元起草的稿子大体可用。但要作较大的修改。并对如何修改提出了许多具体意见。而陈伯达起草的那个稿子便被搁置一旁了。因为政治报告起草迟了，“九大”推迟了一个星期才开会。当时代表都被通知来到了北京，只好先组织他们参观。在报告起草的过程中，林彪对这两个稿子都没有看，只是叫秘书念了毛主席修改的一些段落和加写的内容。由于林彪对“九大”的政治报告改用张春桥、姚文元起草的稿子不满，在“九大”上，他只是照着稿子念了一遍。敷衍了事，“九大”开过后，毛主席要着手解决政府工作、修改宪法等方面的问题，提出准备召开第四届全国人民代表大会。林彪认为这是争夺更多权力的好机会，在讨论修改宪法时，林彪就抓住“天才”问题和设国家主席问题大做文章，在修改宪法时，宪法的序言中必然提到毛主席，这就涉及到对毛主席的评价问题。原来，林彪为《毛主席语录》所写的《再版前言》中有这么一段话，即：“毛泽东同志是当代最伟大的马克思列宁主义者。毛泽东同志天才地、创造性地、全面地继承、捍卫和发展了马克思列宁主义，把马克思列宁主义提高到一个崭新的阶段。”在“九大”政治报告和新党章初稿中，都写上了“天才地、创造性地、全面地”这三个副词，送给毛主席审阅时，毛主席都把它们划掉了。这个情况，江青、康生、张春桥、姚文元知道，林彪、陈伯达、吴法宪等人也知道。可是，在讨论宪法的序言时，陈伯达、吴法宪等人却支持要把这三个副词再写上。在1970年8月13日召开的政治局会议上，吴法宪坚持要加上三个副词，康生、张春桥则反对。陈伯达、吴法宪便借此制造事端，说有人反对称毛主席为“天才”，是蓄意贬低毛主席和毛泽东思想。在讨论到《中华人民共和国宪法》第二章第二节“中华人民共和国主席”时，林彪一伙一而再、再而三地坚持要在宪法上写上设国家主席一节。这显然是有他们自己的打算的。1969年10月17日，吴法宪任命林立果为空军司令部办公室副主任兼作战部副部长。第二天，吴法宪把林立果、王飞、周宇驰召集在一起，祝贺林立果“荣升”。吴法宪对他们说：“空军的一切都可以由立果同志调动，空军的一切都可以由立果同志指挥。”王飞、周宇驰又先后在空军党委常委办公会议上和机关里作了传达。这样，吴法宪便把空军的调动、指挥大权交给了林立果。1970年3月初，毛主席接到周总理的信和附来的一份宪法修改草案提要。信中谈到政治局常委提出宪法中原有国家主席一节，是不是还写上。当时，我们陪着毛主席正在武汉视察，住在武昌东湖宾馆梅岭一号。3月7日，毛主席要我马上回北京传达他的意见：在宪法中不写设国家主席一节，坚决表示他不再当国家主席。8日，我回到北京，向周总理传达了毛主席的意见。周总理说：“你向政治局的同志们传达一下吧。”当晚，在周总理主持下，我在中央政治局会议上正式传达了毛主席关于不设国家主席的意见。会议讨论后，大家都同意毛主席的意见。周总理说：“照毛主席的意见办，我们开始进行修改宪法的工作。”这次政治局会议，林彪又没有到会，叶群到了。会上，周总理还特地说了一句：就委托叶群向林彪转达毛主席的意见，报告政治局会议讨论的情况。然而，住在苏州的林彪，却在3月9日让叶群对在北京的黄永胜、吴法宪说：“林副主席赞成设国家主席。”3月16日，中央政治局经过讨论，就修改宪法的指导思想和修改宪法中的一些原则性问题，写了《关于修改宪法问题的请示》，送给毛主席。毛主席阅批了这个请示，再次明确批了不设国家主席的问题。3月17日至20日，党中央在北京召开工作会议，讨论召开四届人大的问题。会上，大多数人同意毛主席3月8日提出的关于改变国家体制、不设国家主席的建议。在此期间，林彪却让他的秘书给毛主席的秘书打电话说：“林副主席建议，毛主席当国家主席。”毛主席则让秘书回电话：“问候林彪同志好！”4月l1日夜间11点30分，林彪在苏州让他的秘书于运深给中央政治局值班的同志挂电话，传达他的二条意见：“一、关于这次‘人大’国家主席的问题。林彪同志仍然建议由毛主席兼任。这样做对党内、党外、国内、国外人民的心理状态适合。否则，不适合人民的心理状态。二、关于副主席问题，林彪同志认为可设可不设，可多设可少设，关系都不大。三、林彪同志认为，他自己不宜担任副主席的职务。”4月12日，毛主席看到中央政治局关于林彪的意见的报告，立即批示：“我不能再作此事，此议不妥。”4月下旬，毛主席在中央政治局会议上第三次提出他不当国家主席、也不设国家主席。毛主席借《三国演义》中的典故说：“孙权劝曹操当皇帝。曹操说，孙权是要把他放在炉火上烤。我劝你们不要把我当曹操，你们也不要做孙权。”1970年7月下旬，政治局会议在讨论起草纪念“八一”建军节社论时围绕稿子中“伟大领袖毛主席亲自缔造和领导的、毛主席和林副主席直接指挥的中国人民解放军”的提法引起了一场争论。陈伯达主张恢复过去一贯的提法，即“伟大领袖毛主席亲自缔造和领导的、林副主席直接指挥的中国人民解放军”的提法，张春桥则主张不改回去。会上争论不休。当时，我陪毛主席住在杭州，没有参加这次会议。毛主席的眼睛患了白内障，视力模糊。周总理就把会议争论情况写了封信给我，要我转报请示毛主席。毛主席听我念了信后，要我代他划圈后退回去。我觉得难办。考虑到毛主席和周总理就要到上海接见外宾，所以我没有圈回去，把信带在身边了。毛主席、周总理在上海锦江饭店接见第一批外宾后，周总理、黄永胜都问我那个报告毛主席圈阅了没有，我说你们去问毛主席。当时，毛主席正点燃一支香烟在抽，对着我说：“怎么搞的？”意思是说你怎么没有把信圈回去。我说：“这样大的事，我不敢圈。两种意见，您到底赞成哪一种？”毛主席说：“两种意见，我都不赞成。缔造者不能指挥，能行吗？缔造者也不光是我，还有许多人。”毛主席说完后，我下楼从皮包里拿出信来，当着周总理、黄永胜的面，按照毛主席的意思作了圈阅，但还是让我删去了”毛主席和”四个字，恢复过去提法，给他们了。后来，毛主席还多次说过，缔造者就不能指挥吗？缔造者也不只是我一个，还有许多人。在庐山会议前，我提前去庐山看毛主席要住的房子。到了庐山一看，在安排毛主席要住的房屋上边正轰轰地炸石头，当时的江西省委书记程世清事先也没有把这件事告诉我。我问程世清：“这是在搞什么？”程世清说：“在修飞机场。”我不解地问：“怎么能在这里修飞机场？”程世清说：“这块地方大，飞机降落比较安全。”我又问他：“你们在这里修机场，是经过哪里批准的？”程世清说：“是军委批准的。”我说：“你是什么时候接到命令的？”程世清想了一下回答：“命令是前天收到的。”我又到现场去看了一下。飞机场已经修了大部分了，快修好了。我说：“这个机场就在毛主席住房的上面，这样会影响毛主席休息和办公的”程世清说：“那怎么办？”我当时没答复他，也没有做声。我回到杭州，就把修机场的事向毛主席报告了。毛主席问我：“谁下的命令呀？”我说：“不知道。”毛主席说：“你打电话问问总理，他知道不知道。”我打电话问周总理，周总理说：“我也不知道。”我说：“这可就麻烦了，你也不知道？”周总理说：“我问一下。”周总理问了黄永胜。黄永胜答复周总理说，他知道有这么回事，因为当时有些老同志要去庐山开会，坐汽车不行，坐飞机又快又安全，空军就准备了几架直升机。周总理问，你这么决定报告了中央吗？黄永胜说，他报告了林副主席。然后，周总理打电话告诉我说，是林副主席批准的。我报告了毛主席。毛主席对我也没说什么，只是点了一下头。据吴法宪1971年10月21日交代说：1970年5月中旬，有一次我见到林彪时，问他对宪法修改有什么意见，他说主张要设国家主席。不设国家主席，国家没有一个头，名不正言不顺。林彪要我和李作鹏在宪法工作小组会上提出要写上设国家主席。7月，叶群又向吴法宪当面说：如果不设国家主席，林彪怎么办？往哪里摆？很明显，这是示意林彪想当国家主席。7月中旬，在中央修改宪法的起草委员会开会期间，毛主席得知仍有些坚持设国家主席的意见时，第四次提出不同意设国家主席。他说：设国家主席，那是形式，不要因人设事。8月初，叶群打电话给我说，林彪的意见还是坚持要设国家主席，吴法宪还交代：8月初，叶群打电话给我说，林彪的意见还是坚持要设国家主席，你们应在宪法工作小组里提议写上这一章。8月27日，叶群义私下对吴法宪等人说：设国家主席还要坚持！8月13日下午。在宪法工作小组会议上，吴法宪同张春桥发生争吵。因为张春桥提出在宪法序言部分，把“天才地、创造性地、全面地”二个副词删去，吴法宪当场尖锐地提出：“要防止有人利用毛丰席的伟大谦虚贬低毛泽东思想。”在会议中间，吴法宪又秘密地打电话给黄永胜，通报会议上的情况，进行密商。小组会议散后，陈伯达又邀吴法宪到他家里，陈、吴密商后，黄永胜、吴法宪向当时在北戴河的林彪、叶群打了长途电话，报告了情况。叶群告诉吴法宪说：林彪很高兴，说：吴胖子放炮放得好。8月13日晚和14日下午，叶群分别打电话给陈伯达和黄永胜，要他们准备关于“天才”和“四个伟大”(“伟大导师、伟大领袖、伟大统帅、伟大舵手”作者注)方面的语录。在林彪的指挥下，陈伯达、黄永胜、吴法宪、叶群、李作鹏、邱会作等人多次密商，积极策划在九届二中全会上发难。陈伯达搜集了关于“天才”的材料．找了党的八届十一中全会公报作为依据。林彪布置人给他起草关于宪法问题的讲话提纲；同时又布置林立果组织空军党委办公室的一些人，给他起草在党的九届二中全会上的讲话提纲。8月20日，林彪、陈伯达、叶群等人带着他们准备好的材料上了庐山，参加党的九届二中全会。8月25日，庐山开会期间，毛主席在政治局常委和各组组长会议上，再次严肃地说：“设国家主席的问题不要再提了。要我早点死，就让我当国家主席！谁坚持设，谁就去当，反正我不当！”毛主席还转过脸来对林彪说：“我劝你也别当国家主席。谁坚持，谁去当！”毛主席意识到林彪有夺取党和国家的权力的野心。《吴法宪回忆录》摘录毛泽东关于召开四届全国人大的指示"},{"type":"paragraph","text":"1970年3月上旬的一天，汪东兴受毛主席的委托，从外地回到北京，向中央政治局传达毛泽东关于召开第四届全国人大的意见。当时，毛泽东正住在杭州。"},{"type":"paragraph","text":"当天晚上，周恩来在人民大会堂召集中央政治局全体会议，听取毛泽东的指示。汪东兴在会上传达说：“毛主席提出政治局研究一下，文革时间长了，要考虑恢复政府机构，准备召开四届人大。一是通过人大总结文化大革命以来的经验；二是成立和恢复各级政府；三是要研究发展经济和战备问题；主要是这三点意见”他还传达说，毛泽东指示，关于宪法问题，要政治局研究成立修改宪法的起草小组。另外，还要准备起草“政府工作报告”、“国民经济计划的报告”和“战备工作报告”，这几件事要立即着手做。"},{"type":"paragraph","text":"最后，汪东兴还特别传达了毛泽东关于是否设国家主席的意见。毛泽东说：“还有一个问题就是要不要设国家主席，我的意见是不设。如果大家认为要设的话，那么由谁来当这个国家主席？我毛泽东是不当了。如果要设国家主席的话，也只有林彪同志来当。”汪东兴传达完毛泽东的意见，当天没有讨论，会议就结束了。"},{"type":"paragraph","text":"会后，汪东兴找到叶群，想到毛家湾去向林彪传达毛泽东的意见。但因为林彪已经按照平常的习惯，在晚上8点钟服用安眠药睡觉了，所以汪东兴没有去成，只好请叶群代为转达。"},{"type":"paragraph","text":"毛家湾去不成，汪东兴就请叶群、黄永胜、我、李作鹏、邱会作一起到他家里坐一坐。于是，我们一行从中南海的新华门进去，一直到了靠水边的小楼，汪东兴的家。我们下了车，随后一起在客厅里闲谈了一会儿，接着话题就转到设国家主席的问题上。这时，汪东兴又对我们说，毛泽东曾经说过，“要设国家主席的话，只有林彪同志才能当”。这个话，我们听了都感到很高兴，认为这是毛泽东对林彪特别的信任与关怀。当时汪东兴也很兴奋，因为“九大”以来他同我们一直是搞在一起的。"},{"type":"paragraph","text":"那天晚上，汪东兴很高兴，一定要请我们吃饭。吃什么呢？是红薯。因为那里已经到了3月份，红薯已经很少了，但是他家里保存有。我们边吃边谈，一直到深夜才各自回家。"},{"type":"paragraph","text":"3月13日晚9点，周恩来在人民大会堂召开中央政治局会议，专门讨论研究如惯彻毛泽东关于召开四届全国人大的指示精神。这次会议，除林彪以外，都参加了。根据毛泽东的提议，会议首先成立筹备四届人大的工作小组，由周恩来牵头，成员由张春桥、黄永胜、谢富治、汪东兴组成，负责四届人大的代表名额和选举问题。接着研究修改宪法的问题，决定成立宪法修改小组，由康生任组长，其他成员由陈伯达、张春桥、吴法宪、李作鹏、纪登奎共六人组成。这个方案很顺利地通过了，并准备报告毛主席批准。关于是否设国家主席的问题，留待宪法修改小组去研究。"},{"type":"paragraph","text":"很快，毛泽东同意了这个方案。于是，宪法修改小组就在中南海怀仁堂后面找了一个会议室，开始了工作。康生组织了一个秘书班子，并确定一个叫李鑫的同志负责。我们每天下午3点到晚上8点开会工作。"},{"type":"paragraph","text":"小组的第一件事，就是首先研究1954年制定的中华人民共和国的第一部宪法。因为这个宪法是毛泽东亲自领导制定的，曾广泛听取了包括各民主党派在内的社会各界人士的意见。所以要大家先研究这个宪法。然后还要研究苏联、朝鲜、东欧各社会主义国家，以及美国、英国、法国、澳大利亚、加拿大等各国的宪法，任务是相当艰巨的。这些宪法有的几十条，有的上百条，还有的只有三条。另外，我们研究了辛亥革命以来孙中山制定的《五权宪法》，以及袁世凯制定的宪法等。前后两个多月的时间，大家传阅这些宪法，然后集体讨论。搞多少条，在序言、"},{"type":"paragraph","text":"在新宪法修改草案的问题上，我们首先是研究要写几章，搞多少条，在序言、总纲、公民的权力和义务、国家机构、国务院等章节该如何写等问题。在这些问题上，小组里经常有不同意见，有争论。有的主张写一百多条，有的主张写几十条；有的主张设国家主席，有的主张不设，议论不一。康生主张不设国家主席，只设人大常委会主任。"},{"type":"paragraph","text":"经过反复讨论，最后我们终于统一了几点意见，修改的原则是宜简不宜繁，而且毛泽东制定的宪法原则，基本上都要继承下来。至于写几章、写多少条款等具体问题，写起来再看。"},{"type":"paragraph","text":"在要不要设立国家主席这个问题上，我想着重说一说林彪的意见和态度。1970年5月17日下午，因林彪准备带军委办事组的几个人去向毛泽东汇报军委工作，黄永胜、我、李作鹏、邱会作四个人就先到林彪住处汇报工作。我们向林彪说起，军委办事组已派吴法宪和李作鹏参加了宪法修改小组的工作。我们还说起，关于设不设国家主席，毛泽东曾经说过这样的话，“一个是设，一个是不设，如果要设国家主席，只有林彪同志才能当”。"},{"type":"paragraph","text":"林彪当即表示：“我不当这个主席，这个不妥。应该是毛主席当国家主席，这才是名正言顺。一个十亿人口的大国，没有国家主席，没有一个元首，这样名不正、言不顺。这个国家主席、国家的元首，只有毛主席来当，别人都不合适。但是毛主席的年纪大了，当国家主席要出国访问，别的国家元首来还要回访，毛主席出国有困难，可以设副主席，副主席可以出国对其它国家进行访问。我也不适合当这个副主席，我的身体不好，不能参加活动，不能出国访问。要设国家主席还是毛主席来当。”"},{"type":"paragraph","text":"林彪当面对我们表示的这个意见，口气非常肯定。我至今仍然认为，林彪的意见比较中肯。他的这一番话，是出自内心的，也比较合乎情理。像以后有些人所说的那样，“林彪急于当国家主席，急于抢班夺权，急于分裂党，反对九大路线”，我感到实在是牵强附会，缺乏根据。我有几点理由："},{"type":"paragraph","text":"第一、当时国家主席的位置是一个虚职，当时国家代主席的职务是由董必武同志担任的，而董必武同志连中央常委都不是。党和国家的权力是集中在党中央和中央军委手里。在九大，林彪当选了唯一的中央副主席和军委副主席，这是最实际的权力。而且在党的九大章程中和宪法草案中已明确的规定了林彪是毛主席的亲密战友和接班人，这在历史上是独一无二的。林彪根本没有必要去争这个国家主席。"},{"type":"paragraph","text":"第二、当国家主席是个出头露面的事情，而林彪对搞出头露面的外事活动是很少感兴趣的。这从他建国以后极少参加外事活动就可以看得很清楚。再说他的身体不好，也没有条件参加各种外事活动。"},{"type":"paragraph","text":"第三、刘少奇是从国家主席的位置上被打倒的，这是前车之鉴。林彪是个聪明人，看到了这一点以后，他无论在任何情况下都保持了同毛泽东的适当距离。这一点，有很多事例都可以证明。"},{"type":"paragraph","text":"因此，我认为林彪不存在“急于抢当国家主席”的想法。林彪的一个警卫参谋，李文普，写了一篇文章说：从来没有听说过林彪想当国家主席这样的话，因为林彪最讨厌参加接见外宾的外事活动。（见李文普文章，林彪事件与我。编者注）我感到这个说法是真实可信的，这也反映了林彪的性格。说林彪急于抢当这个国家主席，这种说法是违背林彪处世哲学的，也是没有根据的。林彪在我们面前从来未表示过想当这个国家主席，给我的感觉，他个人当不当这个国家主席是无所谓的。但他认为，一个国家不能没有自己的元首。林彪曾经郑重向中央表示：建议毛主席当国家主席，他自己不宜担任国家副主席职务，另选一位国家副主席。有人说不想当国家副主席就是想当国家主席，坚持设国家主席就是想当国家主席，这是什么逻辑嘛！如果们叶群、林立果有些想法是可能的，但是说叶群、林立果就等于林彪，应该不是这么一回事情。另外退一步说，想不想当国家主席，这不是犯罪的标准，如果说想当国家主席就是“篡党夺权”，那么“篡党夺权”的人就太多了嘛！"},{"type":"paragraph","text":"由于我们军委办事组和康生、江青、张春桥、姚文元从“九大”以来就分成两派，这个问题，也反映到宪法修改小组里来了。从一些小的问题开始，就逐渐形成了两派，陈伯达、李作鹏和我是一边；康生、张春桥是另一边。在讨论问题时，大家都是放开讲话的，就时常有些争论之词，有些争论还非常激烈。如在设不设国家主席的这个问题上，我们坚持了林彪的意见：国家主席还是要设，由毛泽东来当国家主席，考虑到毛泽东不便出国访问，可以设国家副主席，总之要设国家主席；康生和张春桥则不同意"},{"type":"paragraph","text":"设国家主席，而且人大也不设委员长，只设人大常委会主任。在设不设国家主席这个问题上顶牛了。为了缓和矛盾，康生曾提出在宪法上写上林彪是毛主席的接班人。"},{"type":"paragraph","text":"当时，林彪和叶群住在北戴河，事后我把这种情况通过电话反映给叶群，叶群回电话说，林彪很赞成你和李作鹏的意见。要说服他们同意设国家主席。不设国家主席，国家没有一个元首，像中国这样一个大国，名不正，言不顺。林彪说，各国宪法都有总统、主席等领袖人物为国家元首。我国开国以来，毛主席就是我们国家主席，后来有刘少奇主席。现在取消不好，引起世界人民怀疑。叶群在电话中对宪法写上林彪是毛主席的接班人表示高兴。"},{"type":"paragraph","text":"以后叶群在北戴河对宪法修改工作很关心，常来电话询问讨论的情况，并告诉我们林彪的意见：要在国家的指导思想一条上加上马、列主义和毛泽东思想。对人大常委会中设主任不设委员长，林彪认为不妥。这一点康生是最不满意的。"},{"type":"paragraph","text":"尽管当时组里矛盾很大，但工作还是照常进行。宪法草案基本上是依据康生的意见起草的，我们一条一条地讨论研究，包括条款、文字、标点都进行具体的、推敲，但在有些问题上各不相让。这个草案一共是六章，即：（一）、总纲；（二）、公民的基本权力和义务；（三）、国家机构；（四）、各级人民代表大会；（五）、民族自治和自治机关；（六）、人民法院和人民检察院。在这个宪法草案的总纲里，也依据“九大”通过的党章，写上了“林彪同志是毛泽东同志的亲密战友和接班人”这句话。另外，宪法草案还规定，包括全国人大在内的各级人大常委会，都只设主任，不设委员长。"},{"type":"paragraph","text":"1970年8月14日下午，宪法修改小组在中南海怀仁堂继续开会。这天到会的有陈伯达、康生、张春桥和我。李作鹏因为被周恩来派到青岛去处理问题去了，没来开会。纪登奎不知什么原因也没有来。会议进行过程中，陈伯达出去打了几个电话，长时间不在会场。所以，这一天实际上只有康生、张春桥和我在那里开会。这次会议上发生了异常激烈的争论。在讨论要不要设国家主席的问题上，康生又提出不设，而我坚持要设国家主席，最后争论不下。康生说：“那就各自保留意见吧，以后提交政治局讨论。”这个问题就这样放下了。当讨论到国家机构的问题时，我说国务院的这一章应该写上：“毛泽东思想是国务院一切工作的指导方针”这句话。但康生和张春桥一起反对我，他们说：“再写上重复，毛主席也不同意写。”其实当时他们的意见应该是对的，可张春桥当时说的几句话引起了我的反感。他的第一句话是：“有人口口声声马列主义到处都挂。”我想这是完全是冲着我来的。没想到他接着又说：“到处堆砌毛泽东思想，并不是马列主义，有人口口声声说天才地，全面地，创造性地发展了马列主义；连赫鲁晓夫都是天才地，创造性地发展了马列主义呢。这简直是一种讽刺。”当时我认为，张春桥的话是冲着林彪《<毛主席语录>再版前言》来的。我就说：“张春桥，你说这话是什么意思？是指谁说的？请你解释清楚。天才地，创造性地，全面地继承，捍卫和发展马克思列宁主义是谁提出来的？你这句话过分了吧，你这是在讽刺林副主席吧？你张春桥这里不写毛泽东思想，那里不写毛泽东思想，倒是你捍卫马列主义了，可是你的文章哪一篇里不写毛泽东思想，你算不算堆砌？你说赫鲁晓夫何时天才地发展了马列主义，你口口声声赫鲁晓夫，你指的是谁？”"},{"type":"paragraph","text":"我这话一说，张春桥一下就急了，说：“我不是这个意思，是毛主席说的，赫鲁晓夫发展了马列主义。”我追问他：“毛主席在哪里说过？我怎么没有听到过？”张春桥一时说不上来。当时我们都很激动，我又说：“你今天吹这样的风是干什么？用意何在？中央政治局的人刮此风，刮到下面就会愈刮愈大。今后中央怎样解释？毛泽东思想为指针你们不赞成，天才地，全面地，创造性地三个副词你也反对，你们不准称天才，你想借口毛主席的伟大谦虚来贬低毛泽东思想，我坚决反对你这种谬论。”这时康生也很不冷静说：“好、好，在国务院的前面加上‘以毛泽东思想为指针’就是了。”我说：“我是个人的意见，写不写由你们决定，因为我是宪法修改小组的成员，有权提出个人意见。”康生说：“对、对、对，写上、写上。”以后他们两人再讲话，我都不吭声，索性连话也不说了。"},{"type":"paragraph","text":"看来，张春桥的话不简单，文化革命中央文革几个文人，他们说打倒谁，就打倒谁，打倒了那么多的老同志，现在又公开把矛头指向了林彪，我心中真是气愤不过。林副主席有什么错，难道又要打倒吗？林副主席是毛主席经过几十年战争和政治斗争的考验亲自选定的接班人，是你张春桥之流能啃得动的吗？！打倒林彪，靠你张春桥能打仗和支撑国家吗？现在想起来，给张春桥扣上“用毛主席的伟大谦虚来贬低毛泽东思想”的这顶帽子，也有点捕风捉影，牵强附会。但当时我在很多事情上对张春桥不满，积怨甚深，也就借题发挥，这样吵了一通。我和康生、张春桥在这次会议争吵的情况，李鑫都作了记录。"},{"type":"paragraph","text":"陈伯达打完电话回来后，我告诉他刚刚发生的情况。我说：“老夫子，你这个人，讨论宪法三心二意，你跑到哪里去了？”陈伯达这时立即对我说：“我完全同意你的意见，写上”。这样，陈伯达就公开同我站在了一起。"},{"type":"paragraph","text":"吃完晚饭，继续讨论其它问题，只有康生和张春桥说话，我一个人气鼓鼓地一言不发，陈伯达也不说话。就这样，宪法修改小组完成了最后一次讨论，准备将“宪法修改草案”提交政治局讨论研究。"},{"type":"paragraph","text":"散会以后，我和陈伯达走在一起。我对他说：“今天张春桥实在没有道理，口口声声赫鲁晓夫，这明明是反对毛主席，讽刺林副主席嘛！”陈伯达说：“走，先到我家去。”我跟着陈伯达到他家后，他对我说：“今天的事情不简单，你应该向林副主席反映一下，周总理和黄总长那里也反映一下。”"},{"type":"paragraph","text":"我按照陈伯达的意见，首先给周恩来打了一个电话。当时周恩来还没有睡觉，我把会议的情况以及发生的问题向他作了详细的汇报。我说：“关于国务院的指导思想，他们不同意写上‘以毛泽东思想为一切工作的指导方针’。”周恩来说：“我支持你，你批评得好。国务院的指导思想应该加上毛泽东思想，这是应该写上的。”我又告诉总理：“张春桥说，毛主席说过，赫鲁晓夫也是天才的，创造性的发展了马列主义。”周恩来问：“他是这样说的吗？毛主席从来没有说过这样的话，我从来没有听到毛主席说过这样的话。”周恩来还告诉我：“三个副词不是林彪提供的，而是在中央书记处开会时，邓小平总书记想出来的。我认为邓小平提出毛主席天才地，创造性地，全面地继承，捍卫和发展马克思列宁主义这三个副词是很英明的。”他还说：“关于设国家主席的问题，这件事情我赞成。”"},{"type":"paragraph","text":"好了，总理的意见有了，我就更有底了。这件事情我是第一个报告周恩来的，因为当时我们和周恩来的关系一直是很融洽，也是很亲密的。接着，我又打电话给黄永胜。黄永胜当然是全力支持我的，他还提出让李作鹏立即从青岛赶回来支持我，不然的话，我和陈伯达在宪法修改小组里比较孤立。黄永胜表示：“这两条意见，一是设国家主席，二是以毛泽东思想为指针，一定要坚持。”当时还想和林彪、叶群通个话，但是夜已经很深了，所以电话没有打。"},{"type":"paragraph","text":"第二天下午，我才和叶群通了电话。我把会议上的争论情况告诉了她，并要她转报林彪。不到一小时，叶群的电话来了。她说：“林彪同志说，吴法宪的意见是对的，要坚持这两条（即以毛泽东思想为国务院一切工作的指导方针和坚持设国家主席）。对康生和张春桥驳得好，抓住了他们的尾巴。”"},{"type":"paragraph","text":"有了林彪的这个态度，周恩来、陈伯达、黄永胜又都支持我，而且李作鹏、邱会作更不会有问题，于是我就打电话和黄永胜商量下一步如何在政治局会议上与江青、康生等人进行斗争。我们设定，为了防止在政治局讨论时再发生争论，要准备一些材料来驳斥他们。这时，李作鹏也赶了回来。我和陈伯达、李作鹏各自查了些书和文件，准备在政治局的会议上再同他们斗一斗。"},{"type":"paragraph","text":"8月15日晚上，政治局会议在人民大会堂福建厅召开，讨论为九届二中全会所准备的几个文件。我们都作了充分的准备，叶群还专门从北戴河打来电话，要我们抓住张春桥、康生前一天的话同他们在这个会上斗一斗，因为他们公开影射林彪是赫鲁晓夫，引起了林彪的不满。当时，我们都预料会上会有一场冲突。"},{"type":"paragraph","text":"会议由周恩来主持，首先是审议宪法草案。一条一条地念，一条一条地讨论和通过。结果很是出乎我们的预料，设立国家主席和“以毛泽东思想为一切工作的指导方针”都写上去了，康生和张春桥一句话都没有讲，没有发生任何争论，风平浪静，三、四个小时就把文件都通过了。15日的会议就这样过去了。"},{"type":"paragraph","text":"会议结束以后，我们打电话到北戴河，把会议的情况告诉了林彪和叶群。林彪听完后说：“那就算了吧。但是庐山会议还会有问题，还会提出意见来。”8月16日，政治局再次开会，研究九届二中全会的各项准备工作，还是由周恩来主持。会议首先确定了九届二中全会的议程：一是审议宪法修改草案；二是通过“国民经济计划报告”和中央军委的“战备工作报告”。最后，周恩来说：“已经请示了毛主席，在讨论宪法期间中央、国务院、军委留下黄永胜、纪登奎在北京看家，后阶段讨论军委报告黄永胜、纪登奎上山，吴法宪、李先念回北京看家。到了8月17日，黄永胜提出意见来了，请示周总理，说最好能让他上庐山，北京有什么事情留李德生在家就行了。周恩来说：”毛主席已经决定了，不好再改，你还是留下来吧。“这样九届二中全会前期黄永胜就没有参加。一九七0年七月三十一日，林立果：《在空直机关干部会上的讲用报告》刚才讲我学得好，实际上，我做得很差，距离大家所期望的、所要求的、所讲的，还差得很远，没有那么好。我今天是向首长们、向大家汇报自己的一点学习情况，“抛砖引玉”，不是什么报告。我来到空军（部队）以后，空军首长和大家，在工作上、学习上，各方面关心我、帮助我，给我提供了最好的工作条件。我和空军有深厚的感情、和大家有深厚的感情。组织上和同志们要我讲一讲学习的情况，我本来不想讲，因为自己学得不好，再三推辞。但大家很诚恳，再三要求，只好讲一讲。很多问题没有把握，很不牢靠，可能有错误。因为都是自己人，所以想到什么就讲什么，这对我也是一次锻炼。今天主要汇报一下学习毛主席思想和进行调查研究的一些体会。伟大领袖毛主席教导我们：“读书是学习，使用也是学习，而且是更重要的学习。”主席一贯教导我们要搞调查研究。这不仅是工作方法，也是一个学习方法。伟大领袖毛主席最深入群众，和群众心连心。毛主席思想就是从群众中来，从实践中集中上来加以提高的。所以我们到群众中、到实践中调查研究，就可以更好地学到主席思想，更好地领会主席思想，正如毛主席教导的：“学习马克思主义，不但要从书本上学，主要地还要通过阶级斗争、工作实践和接近工农群众，才能真正学到。”通过调查研究，就可以防止“三脱离”：脱离群众、脱离实际、脱离劳动，做到“三结合”：结合群众、结合实际、结合劳动。"},{"type":"paragraph","text":"我搞调查研究大概有这么几个方面；一部分是现实的，就是部队、工厂、学校、农村还有些科研单位；一部分是历史，翻一些历史资料，研究一些历史上的专题，像日俄战争、第二次大战、苏军进军东北等；还有一个就是专题研究一些外国资料，例如阿以战争、印尼政变、苏修侵捷等等国际上的大事；以及同国外回来的同志作调查，与ＸＸ作战和见习回来的同志座谈。工作就是这么几个方面。总之，是已毛主席思想为指针，调查古今中外的一些问题，重点是现实的问题。通过调查研究学习毛主席思想，促进自己的思想革命化、科学化，建立无产阶级的世界观。伟大的领袖毛主席教导我们：“对于马克思主义的理论，要能够精通它、应用它，精通的目的全在于应用。”遵照毛主席的教导，我的最近一个时期着重调查研究了这样几个问题：关于政治和经济的关系；中国一定要强盛；学习毛泽东思想；关于空军作战方面的几个具体问题；最后汇报一下关于调查研究的一些方法和体会。下面我逐个汇报。不对的地方希望大家批评指出，多提宝贵意见，像老师批改小学生的卷子一样，该打Ｘ的地方就打Ｘ，有什么意见都可以提。"},{"type":"paragraph","text":"现在讲第一个问题，关于政治和经济的问题。"},{"type":"paragraph","text":"最近我跑了一些单位，发现有些人对政治和经济、政治和业务、政治和军事、经济和军事的关系搞得不太清楚，在实际工作中处理不好。例如：工厂有人说“政治是软指标，生产是硬指标。”也有人讲“抓政治保险，抓生产危险。”单纯抓政治，丢掉生产，在部队中也有这种情况。有的讲“抓政治保险，抓军事危险。”也有人说“政治看不见，军事来体现。”政治和军事、政治和经济、政治和业务的关系，不管那个行业、那个部门，实际上是一个问题，一个道理。毛泽东思想是普遍真理，各行各业，主席思想的原理都是通用的、共同的，这就叫做“隔行不隔理”。务，在文化大革命期间，有的人受极“左”思想的影响，不敢抓军事，不敢抓业"},{"type":"paragraph","text":"形“左”实右。关于这个问题，林副主席在张家口有一次讲话，从那时以后，这个问题在部队有了相当程度的解决，对扭转这个形势用很大。这点我们在下头调查的时候，部队的同志都有这个反映。他们说，这个问题不抓的话，主席“要准备打仗”的号召就落实不了。但是，现在有的地方也有另一种倾向，有的又倒转过来了，又把突出政治忽略了、减轻了。也有少数单位战略训练抓得还不够。这两种情况都有。总之发展是不平衡。我们跑了地方的一些工厂，这个问题更普遍一点。看来，怎么正确认识和对待政治和经济、政治和军事、政治和业务，政治和各行各业的关系的问题，是有普遍意义的。今天用政治和经济的关系这个题目，实际上也包括了政治和其它业务的关系。我们带着这个问题学习了毛主席著作，进行了一些调查研究，有以下一些看法。伟大领袖毛主席教导我们说：“革命就是解放生产力，革命就是促进生产力的发展。”通过文化大革命，主席思想深入人心，精神力量正在转化为物质力量，全国各地经济技术方面的大跃进高潮正在酝酿、正在形成、正在兴起，这是我们整个社会主义的重要组成部分。整个的形势是大好的，整个的政治形势、经济形势是大好的，这一点必须肯定。政治和经济的关系，概括起来就是两句话：经济是政治的基础，政治是经济的集中表现。下面主要是这两方面来讲讲我对它们的相互关系的认识。"},{"type":"paragraph","text":"社会主义、共产主义都需要建立在现代经济技术的基础上，所以说经济是政治的基础。列宁曾经说过：“历史演进得如此奇特，到一九一八年竟产生了社会主义的两半，互相毗邻着，正如国际帝国主义蛋壳中两个未来的鸡雏一样，德国和俄国在一九一八年再明显不过地体现了实际社会主义的物质条件：一方面是经济，生产，社会经济等条件，另一方面是政治条件。”这段话的意思就是，当时德国生产比较发达，有了经济的条件，但它没有政治条件。俄国经过了十月革命，有了政治条件，有了无产阶级政权，但它的经济比起德国来还落后很多，没有经济条件。列宁还讲，如果这两个条件结合在一个国家就好了，实现社会主义的困难就少了。所以说社会主义要有两个条件，一个是政治条件，一个是经济条件，缺一不可。而政治条件是最主要的。我们建设社会主义，主要搞政治，但是经济也是很重要的一个组成部分。我们社会主义不仅在政治上要比资本主义先进，比它优越，这是毫无疑问的。我们在经济上、在技术上，也应当比资本主义先进，比它优越，这一点我们将来也能做到。所以，我们对待经济问题，要从实现社会主义和共产主义的高度、要从政治的高度、要从支援世界革命的高度来看待。离开了政治、离开了革命，单纯就经济谈经济，那就会变成经济主义、修正主义，最后政治也就变成了资产阶级的政治了。在处理政治和经济的关系上，有这么几种作法、这么几种倾向。一种是只要经济不要政治；另一种是空谈政治不要经济，这是极“左”的，形左实右的。实际上他不要经济，也就破坏了无产阶级政治。比如有的单位不生产，尽空谈，实际上给我们社会主义事业带来损失。这种极“左”实际上是形左实右，是对革命不负责任。光要经济不要政治不对；空谈政治不要经济也不对。还有一种就是要政治又要经济，不分主次，平起平坐，轮流突出的，这是折衷主义，实质上还是否定无产阶级政治。用主席思想的观点来看，我们应该要哪一种做法呢？我们是既要政治又要经济，以政治为主，以政治统帅经济，用抓革命来促生产。"},{"type":"paragraph","text":"伟大领袖毛主席教导我们：“政治和经济统一、政治和技术统一，这是毫无疑义的，年年如此，永远如此。”主席又教导我们：“马克思主义认为，政治与业务、政治与军事、政治与经济、政治与技术的关系，政治总是第一，政治是统帅，政治总是头，政治总是率领军事、率领业务、率领技术的。”又说：“政治是统帅，是灵魂”，“政治工作是一切经济工作的生命线。”我们要根据主席的这些教导来处理政治和经济的关系。政治，从根本上讲就是搞阶级斗争。夺取政权，巩固政权，搞经济发展生产，首先要解决生产关系问题，解决生产资料和生产出来的东西归谁所有的问题，解决为谁生产的问题。所以，要想发展生产首先要解决生产关系的问题。而单纯发展生产，不搞政治，解决不了生产关系问题。只有解决了政治，只要取得了政权，才能解决生产关系，才能夺取生产资料，才能实现劳动人民的所有制。在旧社会里，我们工人阶级是生产阶级，又是无产阶级，生产者所以无产就是因为它无权。无产阶级如果取得了政权成为有权阶级，就有了一切，就成为国家的主人。如果无产阶级不抓政治，不把政治夺到手，那就永远无产，永远不能翻身，是奴隶，是被掠夺者。即使有了政权，如果只抓生产不抓政权，那也会把政权丢掉，还要吃二遍苦，无产阶级还要变成被掠夺者。为什么呢？因为你光抓经济，不抓政权，人家抓到政权，你生产的东西再多也是人家的。毛主席教导我们：“革命的根本问题是政权问题，有了政权就有了一切，没有政权就丧失一切。”所以说，政权是总权，是一切政治和经济的所有权。任何一个掌权的阶级都把政权和巩固政权当作头等大事，都经历过激烈斗争。"},{"type":"paragraph","text":"无产阶级取得政权以前，不能只抓经济，如果只搞经济不搞政治，那就变成工联主义，政治没有拿到手，所有制解决不了，根本问题解决不了，那就像叫化子一样只能向剥削阶级、资产阶级乞讨。所以光提经济要求，不提政治要求，经济上的要求也得不到保证。相反，我们把政权拿到手了，把政权牢牢掌握在我们手里了，什么东西都可以从资产阶级，从剥削阶级手里夺回来。所以我们取得政权以后，也不能只搞经济建设，不抓政治，否则，我们就要陷入经济主义。总而言之，无论是取得政权以前，还是取得政权以后，无产阶级都不能只搞经济不搞政治的单纯搞经济，不能改变无产阶级的经济地位，这一点在取得政权以前是这样的，取得政权以后也是这样的，否则无产阶级取得的东西还会丧失，苏修就是一个例子，经济建设成果再多，由于政权丢了，无产阶级经济地位又下降了，又变成被剥削者了。所以政治对经济来比，是占首位的，是主要的，是根本。正如前面讲的那段话我们不能用单纯的经济眼光搞经济，光看多少利润，多少钱，苏修不是光搞利润吗？刘少奇也搞利润挂帅的，我们无产阶级不能听这一套，要钱不要政权，要钱不要革命，要钱不要政权，就等于要钱不要命，政权要是丢了的话，不知多少人要人头落地，所有的经济成果也就白搭。政治上，经济上，都有两条路线的斗争，经济路线要靠政权来贯彻，没有政权，再好的经济路线也得不到保证，得不到贯彻。政治与经济的关系是主从关系，是第一位和第二位的关系，不是有无关系，不能把主次关系理解为有无关系。有些极“左”的人，经济生产一点也不抓，这种倾向也不对，不能只要政治，不要经济，更不能只要经济不要政治，两者缺一不可，少了哪一个都不行，正如第一和第二、上和下、高和低、东和西、南和北等等，这些都是两方面相比较而存在，少了那两方面都是相比较而不在的，否定了一方面也等于否定了另一方面。没有低也没有高，比如我们这七楼会议室够高了吧，但是我们这个高是和底下那个低比较起来标高，可是和上面的天花板比还低哩。第一和第二也是比较来的，没有第一，也没有第二，也等于否定了第一。两个人赛跑，我们可以说我是第一，如果就一个人跑，那个第一是不存在的。政治和经济，是主和次的关系，否定了主，也等于否定了次；否定了次，也就否定了主。我们如果否定了政治，不搞政治，那么我们一个经济成果搞不出来，就是搞出来也会丢光了。"},{"type":"paragraph","text":"这些年来，我们伟大领袖毛主席和党中央不仅首先集中精力抓了政治思想领域里的阶级斗争，解决政权问题，同时也很注意经济领域里的斗争。文化大革命一开始就提出了“抓革命、促生产”，所以政治和经济缺一不可，政治和经济是互相联系，互相发生作用的，互相影响，互相推动的，但是政治是首要的，是核心的。为了发展经济，必须首先进行政治上的革命，像我们文化大革命，就是最好的例证，首先有政治上的大的发展，才推动了经济上的发展。当然，在革命过程中，生产可能暂时的局部受到一些损失，要付代价，要交点学费，但是归根结底，只有革命才能决定经济的方向，只有革命才能为经济发展扫清道路，提供新的强大的动力，解放生产力，发展生产力。历史上几次政治大革命以后就出现过几次产业上大革命，美国的资产阶级革命和产业革命是紧密相联的，它推动了资产阶级产业革命。我们国家的几次政治大革命，也推动了生产力大发展。伟大领袖毛主席教导我们：“灿烂的思想政治之花，必然结出丰满的经济之果，这是完全合乎规律的发展。”又说：“无产阶级文化大革命是使我国社会发展的一个强大的推动力，把文化大革命同发展生产对立起来，这种看法是不对的。”在我们调查研究过程中，走了一些工厂和农村，看到全国各地开始掀起了经济技术大发展的高潮，这是我们政治思想革命的必然结果。例如，ＸＸ飞机发动机厂有个生产班组，文化大革命前百分之八十的活都是靠手工，老是完不成任务。由于文化大革命，主席思想把群众积极性调动起来，现在百分之八十的活实现了机械化、半机械化，有的提高工效五十倍，有的三天完成了全年计划，工人们仅仅用了两个月的时间，就攻下了十五万伏电子束焊机，现在已经正式投入生产。这种尖端设备，只有美帝才有，苏修也只有十万伏的。国内有两个研究所，过去花了三年的时间，到现在还没有投入生产。又如，ＸＸ第一机床厂，原来设计能力年产机床二千四百台，经过文化大革命，大破修正主义的路线，干部、职工一起劳动，大搞技术革新，结果去年提前完成了七千七百五十台，此设计能力比原来翻了二翻多。ＸＸ造船厂，是个百年老厂，文化大革命前多少年总共才造了两艘万吨轮，文化大革命还不到一年，就造了两艘万吨轮，而且这个速度越来越快，现在造“岳阳号”万吨轮的时候，只用了一九六零年造“东风号”的四分之一的劳动力。现在七天干的活，就相当于过去一个月的工作量。"},{"type":"paragraph","text":"在生产发展方面，也有两条路线的斗争，一条是毛主席的建设社会主义的“总路线”和“鞍钢宪法”、农业“八字宪法”，主要是强调政治挂帅，突出无产阶级政治，强调党的领导，群众路线，实现两参一改三结合，大搞技术革新，走捷径，多快好省地发展经济，建设社会主义；另一条就是刘少奇为代表的修正主义路线，他们搞“生产第一”、“利润挂帅”、“物质刺激”、“专家治厂”、“一长制”、“爬行主义”，搞少慢差费，搞资本主义复辟。两条路线产生两种截然相反的结果。ＸＸ飞机制造厂，过去弯制导管，用苏修的落后工艺，要经过五道工序，工人们称之为“金木水火土”法，劳动强度很大，生产效率低。后来工厂又用了三千多元的外汇，向美国买了一台弯管机，好看不好用，只能弯制一种管子。文化大革命以后，工人批判了“洋奴哲学”，批判了“洋货万能论”，自己制造了土设备，不仅可以弯各种规格的管子，而且提高工效三至五倍。ＸＸ化工厂，过去他们生产烧碱，剩余的大量氢气都浪费了，白白放掉了。去年年底，他们经过三十七天苦战，结果试产了一炉二十多公斤的晶硅，今年预计可以年产十二吨多，只用了投资九十万元。相反，ＸＸ单晶硅厂是花了很多钱从日本把设备买来，一年多建成了，投资三千多万元，年产只有四吨多。这是两条路线很明显的对比，按照主席路线三十七天就搞成了，而买洋设备，按刘少奇那一套的话，贪大求洋，用了三千多万元，而且产量很低。所以刘少奇的洋奴哲学爬行主义给我们的建设带来的损失很大。还可以举出很多靠主席路线发展生产的例子，例如：浙江有一个公社的生产队长，为了改变北煤南调的状况，他带领二十几个社员办起了“五•七”煤井，他们挖煤没有灯，生产队的一个老太太卖了八个鸡蛋，买了煤油灯；挖煤没有水鞋，他们就光着脚挖，把挖出来的第一吨煤换来的２０多块钱，买了几十斤废旧的雨鞋，把它补起来用，到今年二月，这个煤矿已经生产出二百多吨煤，虽然数量不大，但从生产队来讲，能搞到这个水平就很不简单了，说明主席思想武装了群众，调动了群众的积极性、创造性，就可以发挥出不可想像的威力。衡量社会主义企业（也包括农业），我们体会有两个标准，一个是政治标准，一个是经济标准。要以政治标准为主，但是经济标准也是不能少的。毛主席《在延安文艺座谈会上的讲话》中指出：“文艺批评有两个标准，一个是政治标准，一个是艺术标准。”主席这个话有普遍意义，不仅对文艺领域适用，对其它业务部门也都适用。"},{"type":"paragraph","text":"政治标准，就是按毛主席思想办企业，用社会主义、共产主义思想办企业，用突出无产阶级政治办企业，这是政治标准。不能认为在社会主义制度下，一切人都是社会主义的，一切思想都是社会主义的，一切企业也都是社会主义的。例如，有个军工厂，按理说它是社会主义制度下的全民所有制的企业，但是这个企业里的反革命活动相当猖狂，厂里人参加的反动组织有十三个，发生反动标语的五十八起，破坏生产、呼喊反动口号的多起；还有偷听敌台广播达十年之久的；有个坏分子在文化大革命里打着“造反”的旗号，毒打工人、解放军、革命干部；还有一小撮阶级敌人大搞贪污盗窃、投机倒把，腐蚀工人；有的把成吨的铜都偷跑了；有的甚至贩卖小孩！有的盗窃集团贪污公款一万七千多元。像这样的企业能叫社会主义吗？它虽然挂着社会主义招牌，但实际上不是社会主义的。又如，一个石油厂，阶级敌人与地方投机集团内外勾结，大量套购盗窃国家的石油产品。该厂１９６９年多进了十三万吨原油，但是生产出来的汽油、煤油、柴油等却比１９６６年少了二十三万吨，仅此一项国家就损失了一亿多元。该厂附近的一个生产大队的采购员，为了打进这个厂，花了两千多元行贿，买通各个关口，窃走了成品油三百多吨，价值六百多万元。这些例子证明了主席所讲的，过去有些地方的所有制问题并没有解决。事实证明，制度的形式不能决定一切，只有政治，只有主席思想，才能决定一切。从形式上看，虽然是社会主义企业，全民所有制企业，但如果不用主席思想来办，不用为人民服务的思想来办，而是用资产阶级思想来办，实际上还等于是资本主义企业。我们通过调查认识了这么一个问题：过去苏修老讲，你们说我们变修了，我们所有制没有改变，我们的社会制度没有改变，我们工厂都是全民所有制，都是社会主义的所有制，怎么会是资本主义的呢？其实苏修所讲的“全民所有制”和“社会主义”，只不过是一个形式、一块招牌、一个外壳，实质上已经变为资本主义。这种挂着社会主义招牌的企业，实际上不但剥削工人，而且还剥削国家。例如，ＸＸ有个金属结构厂，就是借着军工生产大发“战备财”，该厂在一年多的时间内，总共生产了三十套军桥，全部不合格，而他们在军工生产的旗号下，一年来却安装了二十多台新设备，动用军工生产资金二百多万元，钢材七百多吨，木材二千一百立方米，水泥二千五百吨，修了办公室、宿舍、厂房等十多项建筑，并且还虚报冒领二千三百人的副食品。这虽然是个别的情况，但说明他们实际上是借军事生产吃军队的军费，剥削军队，剥削国家。这个例子说明，如果不用主席思想办企业，没有无产阶级政治，企业是办不好的，在企业管理上，就会浪费自己的心痛，浪费国家的、浪费社会主义的、浪费人民的再多也不心痛，也不眨眼。"},{"type":"paragraph","text":"所以主席思想是我们发展经济的根本。我们要发展社会主义经济，就是要靠毛主席思想，我们不能像资本主义、修正主义那样，修正主义靠物质刺激，资本主义靠所谓“饥饿的锁链”，不干就解雇你，就没钱吃饭，饿肚子。我们不能靠那一套，我们社会主义制度靠主席思想，把群众的积极性调动起来。农民也是一样，如果不用主席思想武装，也会有这种情况，为自己干就有积极性，为国家干就没有积极性。种自留地他的积极性就大一些，给集体干他的积极性就小一些，如果用主席思想武装起来，他们就会爱护国家爱护集体，就会大量涌现好人好事。所以，无论什么都是靠主席思想，要想发展经济，就要靠主席思想把劳动人民的积极性调动起来，这样我们整个社会主义经济就会发展。否则，反正都是社会主义，反正都是大家的，抱着“吃大锅饭”的思想，这样就不会有责任心、积极性，就会一心搞个人的事了，就会坏人坏事成堆。据说ＸＸ有个工厂生产航空火箭的弹壳，其中有一道工序，很简单，就是电镀一下，可是文化大革命前自己不搞这道工序，而是把弹壳从ＸＸ运到沈阳去搞，弹壳电镀好了以后，再运回ＸＸ，来回包装、运输，费时间、费钱，又费劳动力，同时也不符合战备要求，光运费用来修电镀车间也用不完。但这样的事直到文化大革命也没有人管，为什么呢？因为他没有主席思想，浪费多少他不心疼，他没有这个责任心，反正干不干他每月照样拿钱。所以没有政治也就没有经济了。当然这个话全面的说是没有无产阶级政治，就没有无产阶级经济。"},{"type":"paragraph","text":"所以说，不用毛主席思想统帅，不用突出政治的办法，不用发展政治的办法，来发展经济，即使是社会主义企业也会变质，因为掌握企业的人的思想不用毛主席思想来武装，就会变成资产阶级的思想；掌握企业的人的思想变了，他们就会利用掌握在他们手里的权，把全民所有制变成他私人的所有制，或者资产阶级的所有制。按照马克思主义、列宁主义、毛泽东思想的观点，要解决所有制的问题、生产关系的问经济基础的问题，首先要靠政治来解决，靠革命来解决，解决了政治才能解决它们。文化大革命，毛主席思想武装了群众，调动了群众，使亿万群众的思想得到进一步的解放，这种对于群众思想大解放，也就是对于生产力的大解放，因为群众是生产力中最重要最活跃的、最革命的因素，正如伟大领袖毛主席教导的“世间的一切事物中，人是第一个可宝贵的，在共产党的领导下，只要有了人，什么人间奇迹也可以造出来。”生产力里主要是人，人又主要靠主席思想。所以讲四个第一，强调人的因素。在战斗力上是四个第一，在生产力上也是四个第一，也是人的因素第一，政治第一，思想第一，活的思想第一。群众在主席思想的发动下，积极性、创造性调动起来了，就会有无穷无尽的力量和智慧，就可以创造出资本主义企业所不可能有的奇迹，创造出文化大革命前修正主义路线所不可能有的奇迹。"},{"type":"paragraph","text":"上次看雷达兵团的小雷达时，听说那个雷达原来是想给一个大厂搞，而大厂不敢承担。后来交给咱空军的一个修理厂，不论技术力量还是其它条件，都比大厂差的多了，但他们依靠主席思想，从战备需要出发，打破迷信，解放思想，找了几个小厂协作，结果造出来了。过去的雷达天线很大，要用大汽车拉，现在七、八个战士扛起来就能走，而且这种小雷达探测距离比原来的大雷达还远。又如情报部ＸＸ通信卫星接收站，开始有人认为搞不出来，由于用主席思想发动群众，在很差的条件下，很快就搞成了。地方上也有许多这样的例子，现在有一定普遍性的就是小厂办大事，尤其是小厂大办电子业。上海有一个原来生产手电筒电珠的街道工厂，现在造出了电子计算机和彩色电视信号发生器。一个生产无线电木壳的小厂，生产出了晶体管。天津汉沽区一个做铁壶、铁桶的小厂，也生产出了晶体管的成套设备。黑龙江肇东县有个孵小鸡作坊，生产出了一千瓦的广播机和超小型电台。还有个例子，我们看电子工业展览时听来的，过去中央人民广播电台从法国进口了大功率的发射机，向全世界传播毛泽东思想。但是，有一个关键零件——高压硅整流管烧坏了，使广播中断。法帝国主义卖机器，不卖零件，故意卡我们。后来被陶然亭高压电器厂知道了，这是个小厂，设备很简陋，任务也很繁重，但是他们用主席思想把广大群众动员起来，他们认识到这是为了使全世界都能听到伟大领袖毛主席的声音，就毅然决然地承担了这项任务，以只争朝夕的精神，连夜突击了高压硅整流管，质量超过了法国。所以，用主席思想来抓生产。来推动生产，用突出政治来发展生产，生产力就会威力无穷。群众说：“过去干部只抓生产，生产没人管；现在干部抓政治，生产人人管。”意思是过去干部只抓生产，不抓政治，不依靠广大群众，不用主席思想把群众积极性调动起来，结果是“干部抓生产，生产没人管。”现在呢？干部首先抓主席思想，抓突出政治，用政治来统帅生产，用主席思想把广大群众的积极性调动起来，使大家知道了生产的意义，人人都为革命而生产，为中国革命和支援世界革命而生产，为伟大领袖毛主席争光，为我们伟大的社会主义祖国争光，同帝、修、反抢时间，结果是“干部抓政治，生产人人管”了。"},{"type":"paragraph","text":"我们突出政治，靠政治来推动生产，实际上就是突出用主席思想武装起来的群众作用，就是用主席思想把群众的积极性调动起来。干部一个人抓生产，你能抓得了多少？主要靠群众抓。各行各业都一样的，群众有天然的理性。用主席思想把群众动员起来，群众就有无限的创造性，就有最丰富的智慧，最强大的力量。靠群众管理生产，群众办法就多了，点子就多了。所以，突出政治和群众路线是一致的。我们在北京看了一个厂子，是一个造电话机、造电子计算器的厂子，是空军的同志在那里军管，过去执行刘少奇的修正主义路线，对群众实行管、卡、压。有个车间生产一种螺丝，按过去的规程，其中有一道工序，叫“打毛刺”，机器一下子生产出来的螺丝很多，生产几小时那机器就得停，很多人用手工的办法去“打毛刺”，因此该厂很大一部分劳动力都集中到“打毛刺”上，有时一去就是一、二百人，通过文化大革命，主席思想解放群众思想，工厂各部门之间打破了神秘化，打破了管、卡、压，需不需要“打毛刺”的问题，工人们自己起来作了个调查，发现了不打毛刺的螺丝比打了毛刺的螺丝还好用。干过机械师的同志都知道，螺丝就怕打滑，你把它磨得越光，它不是越打滑吗？这个“打毛刺”完全是无效劳动，有的还是“反效劳动”，有的是在数学上等于“负”号，做得越多，质量越低，搞的工序越多，质量越低，当然这是极个别的例子。"},{"type":"paragraph","text":"群众掌握了主席思想，真是不得了，例如ＸＸ４２０厂有个生产发动机挂圈的车间，过去是车床加工，既浪费材料，生产效力又慢，现在改用冲床加工，二小时完成了一年的任务。该厂有个标准车间，他们放手发动群众，以无切屑为目标对车间工艺全面技术改造，采取冷、热、冲压、精铸、精锻等方法代替机械加工提高工效十倍、百倍，一个月完成了全年计划。天津１０５厂，自行设计热固性全自动化塑料注射成型车床，塑料压制全部自动化，八十秒可以压成八个电门的壳子，提高工效几十倍。没有改革前，是在四十五吨的压型机上压，人工操作十分钟压一个，现在提高到十秒钟压一个。用主席思想把群众积极性、创造性发挥起来，这本身就是无穷无尽的生产力。文化大革命以来，批判了刘少奇修正主义路线，贯彻了毛主席的革命路线，用主席思想发动群众，三机部三十七个厂子，一年多来实现了技术革新一万六千多项。目前在生产战线上出现的大协作，是一个新事物，是用主席思想发动群众搞生产的好形式，从根本上来讲是发挥了我们社会主义制度能调动一切可以调动的力量。大会战、大协作，不仅可以充分调动群众的积极性，还可以充分调动设备的利用率互通有无，互相取长补短。人尽其才，物尽其用，企业也好，工厂也好，研究院也好，一搞大会战都可以调动，群策群力，集中力量打歼灭战，集中力量形成一个一个拳头，各个击破。这一次突破这个问题，下一次突破那个问题，一个一个问题解决，一口一口吃掉，这实际是我们伟大领袖毛主席在军事斗争中总结出来的一套行之有效的经验，运用到三大革命斗争中来。主席思想是普遍规律，是用之四海而皆准的，对各行各业都适用，运用于军事可行，运用于生产也行。"},{"type":"paragraph","text":"为什么说大会战是发挥我们社会主义制度优越性呢？和资本主义比一比，和修正主义比一比，就可以看得很清楚了，我们各个企业是用主席思想武装起来的，可以劲往一处使，拧成一股绳，可以合在一起搞大会战，突破我们生产发展中的某一个关键，或者一个技术难关。例如ＸＸ８１４卫星接收站，美帝搞起来要花好几年，我们搞大会战集中了全国的力量，两个月就突击出来了，填补了我们的空白。许多技术疑点，大家一集中力量很快就突破了。可是在资本主义是不可能搞真正的大会战，因为他们互相竞争，互相勾心斗角，都是损人利己，唯利是图，使别的企业垮掉，一家搞一套研究机构，有什么新技术，彼此之间互相保密，互相封锁，互相垄断。因此他们不会搞什么会战。即使说能“会战”，那也是互相狗咬狗，互相倾轧，互相破坏，互相捣乱。各企业、各公司、各垄断组织之间互相打内战，他们的“会战”实际上是内战。修正主义也是这样搞利润挂帅，利润挂了帅，你怎么能调得动他？他的第一指标是利润，不是有利于社会主义事业，有利于我们无产阶级事业。他是怎样赚怎样干，认为参加会战赚不了钱，他就不干了。所以，只有我们社会主义企业才能搞大会战，而这种大会战又正是发挥我们社会主义优越性的一个新的形式。当前，要准备打仗，我们首要的是要作好精神准备，同时也作好物资准备。物资准备很重要的一个方面牵扯到经济问题。下面我汇报一下自己对军事经济关系方面的一点学习心得。军事工作和经济工作是互相影响、互相作用、相辅相成的，但是这两者都是从属于政治的，都是为政治服务的。我们谈这个问题，不是突出军事，也不是突出经济，是在突出政治的前提下，谈战备和生产的关系，军事和经济的关系。伟大领袖毛主席教导我们：“战争不但是军事和政治的竞赛，还是经济的竞赛。”又说：“没有工业，便没有巩固的国防，便没有人民的福利，更没有国家的富强。”毛主席还说：“增加经济建设费用，使经济建设有更大更快的发展在这个基础上，国防建设也就能够得到更大进步。”又说：“你真想要原子弹吗？你就要降低军政费用的比重，就要多搞经济建设。”恩格斯说：“暴力的胜利是以武器的生产为基础的，而武器的生产本身又是以一般的生产为基础的，所以也就是以‘经济力量’、以‘经济情况’、以暴力所拥有的物质资料为基础的。”不仅整个战争，而且连“军队的作战方法”也依赖于经济条件。列宁也说：“没有极其认真的经济上的准备就要进行现代的战争，反对先进的帝国主义......是不可能的事情。”"},{"type":"paragraph","text":"按照毛主席的教导、林副主席最近指示，我们军队司令部的工作首先抓两条，头一条是革命化，第二条是机械化，要以革命化带机械化。越是现代战争，越是技术军种，对现代经济的关系越密切。例如在二次大战中，苏联生产了十五万架飞机，十一万辆坦克，九十万门炮；美国生产了二十九万架飞机，八万辆坦克，三十六万门炮。第一次世界大战中，各国军队装备发动机的数量，平均每个士兵约为三分之一匹马力；第二次世界大战以前，各国军队的给养费约占军费总数的８０％以上，军械费不超过１５％，现在恰恰相反，主要是军械费，给养费只是小部分。我们空军要大发展，在飞机数量、质量上要赶超苏修、美帝，三机部、六院、民航，我们大家都在为这个共同的目的贡献力量。总起来讲，经济是军事的基础，军事为政治服务，归根到底也是为经济服务的。比如我们打仗的目的是为了保卫无产阶级的经济基础，保卫社会主义成果。军事对经济是有一定的依赖关系的。但是，军事不仅依赖经济，它还推动经济，推动科学技术的发展，或者说经济对军事起一定的推动作用，反过来军事对经济、对科学技术的发展也起一定的推动作用。比如说冶炼、机械、电子、原子、火箭等等，都是在军事斗争的推动下，发展起来的。许多科学技术的最新成就，都是首先应用于军事斗争。两次世界大战也都推动了科学技术的大发展。所以，为了战胜美帝、苏修，我们也要发展经济、发展生产，我们也要搞技术革新。在伟大领袖毛主席领导下，我们不仅实现了政治和思想的大跃进，也一定能够实现经济上的和科学上的大跃进。"},{"type":"paragraph","text":"我汇报第二个问题是，中国一定要强盛。"},{"type":"paragraph","text":"毛主席教导我们说：“我们中华民族有同自己的敌人血战到底的气概，有在自力更生的基础上光复旧物的决心，有自立于世界民族之林的能力。”现在世界上美、英、法、苏这些所谓大国，它们都在没落下去，是“日薄西山，气息奄奄”。只有我们中国是最有前途的，我们的国家正像早晨八、九点钟的太阳。我们的国家正在强盛，今后还要更强盛。我们国家一定要强盛是有基础的，因为我们具备了强盛的内外条件。前面讲的社会主义建设中的政治和经济，与这个问题也有一定的关系。我们的政治和经济都是要大发展的，这种大发展也必然会带来我们整个国家的大发展、国家的强盛。"},{"type":"paragraph","text":"我们国家的强盛的首要条件，就是有我们伟大领袖毛主席的英明领导，有战无不胜的毛泽东思想，这既是最强大的精神力量，又能转化为最强大的物质力量。几十年中国革命的历史，完全证明了这一点。毛主席和毛主席思想是我们事业、我们国家兴旺的最根本的条件，是起最根本作用的条件。再一条就是毛主席思想统帅的伟大的七亿人民和伟大的中国人民解放军。我们再用现代的机器和现代武器装备起来，增强我们的生产力和战斗力，那就必将无敌于天下。再一条，我们有世界上最先进最优越的社会主义制度。再有，经过文化大革命，毛主席思想更深入人心，无产阶级政权更巩固了，我们党更强了，我们军队更强了，经济基础更强了，上层建筑也更强了，文化大革命是中国更加强盛的新的动力。上面所说的是内部条件。除了内因之外，还有外因，就是世界人心所向。世界革命需要我们强盛，世界革命支援中国强盛，世界人民各处闹革命，这对我们也是一种支援，这是外因。内因、外因，主要是内因。这些基本条件决定了我们必然强盛。还有哪些基本条件？大家还可以考虑。下面我想讲一点历史事实。我们从调查研究历史事实中，看到的一个奇怪的，好象很巧合的现象，没有把握。这个现象，就是从总得规律来讲，事物的发展总是由低级到高级，螺旋式上升；或者按哲学上的话讲，波浪式前进；或者讲是否定之否定，但每一次否定，它总是要前进一步，而不是回到原来的地方。象人类社会，最初是公有制社会，后来就变为私有制了，将来又变成为高级的公有制社会。这是一个循环，但是这个循环不是停止在原地的循环，它是逐步上升的，就像我们上楼梯一样，一圈一圈往上转，转一圈就上一级。还有人类最初是无阶级社会，后来变成有阶级社会，将来变成高级的无阶级社会。每经过一次循环，就上升一级。我们从一些资料看到人类的历史，最初东方是人类文化的摇篮，最先进部分是东方。如中国最先进入封建社会。当然，我们也不是以地理概念来划分历史的，亚洲，也有那么一点非洲，埃及它就是靠在非洲那一点。总起来讲，世界地理上最初东方是世界比较先进的，后来先进的中心转移到欧洲，由东向西转，比如英国，那个时候很先进，它进入资本主义了，其他国家还没有进入资本主义，还没有搞资本主义革命，美国还是它的殖民地，后来这个先进文化中心又转到美洲，因为美国搞了独立战争，进行了资产阶级革命以后，它发达起来了，现在资本主义、帝国主义又没落了，我们无产阶级、社会主义登上了历史舞台。最先进的部分又转移到亚洲，转移到中国。我们从这里头体会到事物的发展是螺旋式上升的，过去亚洲先进，中国先进，跟现在的将来的中国先进不是一回事了，有了质的变化，过去的先进是文化发展，先进入封建社会，现在的先进，我们是无产阶级，是社会主义、共产主义，比过去那个先进不知要高出多少倍。国，列宁在一九一九就发现了国际工人运动的领导权，由英国向法国，然后向德"},{"type":"paragraph","text":"然后向俄国，然后逐步东移的历史趋势，特别重要的是他指出了两点：第一，这种领导权，当时并不是掌握在经济最发达的国家，而是掌握在经济比较落后的无产阶级手里，当时十月革命以后，无产阶级革命的领导权已经转移到了俄国。第二，列宁认为这种领导权，还必然会从俄国手中转移到别的地方。列宁还写过一篇文章，叫《落后的欧洲和先进的亚洲》，并说：“我们现在正处在这些风暴盛行及其‘反转来影响’欧洲的时代。”列宁所讲的这些风暴是指亚洲革命的风暴盛行，本来亚洲是落后的，欧洲是资产阶级革命比较先进的，但是现在亚洲风暴盛行，“反转来影响”欧洲。列宁是外国人，他都认为中心要转移，亚洲要先进，东方要强盛，中国要强盛，世界正处在亚洲革命反转过来影响欧洲的时代，所以可以预计，中国必然是这个新时代的伟大强国。各个历史时代都有过强国，林副主席在八届十二中全会的报告中讲到历史上的几个强国，西班牙、英国、美帝（国）。西班牙是封建主义时代的强国，英国是资本主义时代的强国，美国是帝国主义时代的强国。但是从长远观点看来，这些强国，都是外强中干的纸老虎。随着时间的推移，有的已经崩溃了，像西班牙已经崩溃；有的正在崩溃，像英国已经崩溃得差不多了，美国正在崩溃。所以说，将来真正强大的是我们中国。不要看现在我们的钢比人家少，有些技术比人家落后，工业比人家落后，农业比人家落后，总之，经济比人家落后吧！我们不要光看到这些没有人家富，还没有完全摆脱一穷二白。实际上，历史上强国都不是天生的。"},{"type":"paragraph","text":"西班牙，曾被阿拉伯人统治了将近八百年，直到一四九二年才统一和独立，但是不到五十年就征服了整个中南美洲，它的领土扩大到包括现在的德意志、意大利、荷兰、卢森堡等国，比它的本土大二十倍。当时西班牙拥有一千多艘商船，垄断了欧美间的贸易，成为海上霸王。英国，在十七世纪中叶，资产阶级革命以前，还是很小的封建农业国，全国人口只有五百五十万，大部分住在农村。英国资产阶级革命，扫除了封建关系的束缚，经济力量和军事力量很快就发展起来了，到十八世纪中叶起，英国首先开始了产业革命，当时有代表性的是蒸汽机，各工业部门陆续开始采用机器生产，到十九世纪五、六十年代，就变成了号称“世界第一强国”，不仅工业生产占世界第一位，号称“世界工厂”，而且垄断了国际市场。他的殖民地布满世界五大洲，总面积相当于英国本土的七十五位，被称为“太阳不落”的国家。美国，最初哥伦布发现美洲大陆前，美国这块地方还算是原始社会阶段，大部分人依靠狩猎、捕鱼和采集野果为生，很落后。到十六世纪末、十七世纪初，西班牙、法国、荷兰、英国殖民者相继侵入，到十八世纪中叶还没有建立起独立的国家，大部分地方都是英国殖民地。一七七五年至一七八三年，经过北美独立战争以后，才摆脱了英国的统治和奴役，建立了美国。但是，当时经济发展水平还远远落后于欧洲，最大的城市费城才二万三千多人，纽约也只有一万五千人。十九世纪上半期，美国开始产生革命，到一八六０年工业生产跃居世界第四位，到一八九四年，美国的工业已经超过英、法、德，变成世界第一位。到了第二次世界大战结束的时候，美国经济的发展到顶点。一九四七年到一九四八年，美国工业产量占资本主义工业产量的五分之三。现在它们每况愈下，由强变弱，而我们中国是后来居上。只有合乎历史发展规律的，才后来居上。所谓强国，是在当时的历史条件下，在一定时期内，在某些方面的强大。我们对强国要作阶级分析。过去、现在世界上的强国有两种：一种是剥削阶级专政的强国，它们是依靠对内剥削和对外掠夺起家的，尽管它们当初统一国家，搞资产阶级革命。历史上曾起过那么一点进步作用，但是它本质上是剥削阶级的，是反动的，是很不稳固的，其进步性是很短暂的。随着时间的推移，它们强盛的内外条件必然走向反面，变强的条件被变弱的条件所代替，最终它们总要崩溃，总要被人民，被被压迫人民和被压迫民族起来把它们推翻。所以说，它们变强不仅是缓慢的，而且从质上讲是很不稳固的，是不能持久的，从长远的观点看，这种强国是没有前途的，这是一种强国。另一种强国，是无产阶级专政的强国。例如，我们中国就是这样的强国。我们是依靠广大人民，为了人民，代表了人民的根本利益，因此得到本国人民的拥护，得到世界革命人民的支持。我们变强是历史规律决定的，是本质条件决定的，从我们无产阶级来说，我们的进步性是根本的、永远的、革命的，我们是世界上最先进、最革命、最富有生命力的社会主义国家，基础最巩固，和剥削阶级专政的强国相比，我们变强不仅是迅速的，而且是能够持久的，资本主义国家有的百年，有的几十年，在他们看来似乎是很快的，但跟我们比起来，我们比他们要快得多。而且我们变强，必然会大大地超过古今一切强国，他们那种资产阶级的强国是短暂的革命，短暂的先进。资产阶级革命是不彻底的，他们一旦搞成了就变成反革命了。我们无产阶级和它们完全相反，总是不断革命，继续革命，彻底革命，并且只要我们坚持主席思想，坚持革命，我们的强盛就可以持之以恒，我们经过一系列政治大革命，现在我国强盛的内外条件已经形成，且有现代工业，现代农业，现代科学技术和现代国防的强大的社会主义中国，很快就会出现在历史舞台之上，在世界范围内发挥巨大的作用。"},{"type":"paragraph","text":"伟大领袖毛主席教导我们：“世界上总是这样以新的代替旧的，总是这样新陈代谢，除旧布新或推陈出新的”。历史的辩证法，从来都是新生事物战胜腐朽事物，革命阶级战胜反动阶级。根据历史辩证法，不仅中国的强盛是必然的，而且世界上一切被压迫民族，被压迫人民的革命胜利也是必然的。这种历史的必然是没有任何力量能够阻挡的。总是新生的代替腐朽的，先进的代替落后的，这样的历史才能发展。这一点，不但人类历史上是这样，自然界也是这样，从低级到高级。地球原来是个火球，逐渐地发展变化，慢慢地有了空气，有了水，以后又有了低级生物、低级动物和高级动物。事物总是在不断地发展着。我们要战胜帝、修、反，而且能战胜帝、修、反，成为世界上最强大的国家。我国或者前进，或者倒退，或者超过美帝、苏修，或者落后，或者战胜帝、修、反，或者被帝、修、反所战胜，这是毛主席革命路线和“左”右倾机会主义路线完全对立的两种前途，我们与帝、修、反是你死我活的斗争，是不共戴天的敌人。我们不超过它们，不战胜它们，它们就要战胜我们，就要超过和吃掉我们，因为它们实行的是弱肉强食的法则。我们一定要富国强兵，这样才能战胜帝、修、反，我们要是按照刘少奇那一套搞，就会变成一个富而不强，大而弱的社会殖民地，成为被他们瓜分的对象。所以我们贯彻毛主席世界革命的路线，排除右的和极“左”的干扰，要继续批判“三和一少”的修正主义、投降主义，也要批判各种极“左”的和形“左”实右的东西。要正确对待帝、修、反内部的各派势力；资产阶级当权派和在野派，小资产阶级的各种政治势力；各种民族主义势力，等等。要看到美帝、苏修互相勾结的一面，也要看到它们互相争夺的一面，要利用一切可以利用的矛盾，联合一切可以联合的力量，最大限度地孤立和打击美帝、苏修。世界大变，形势大好，按照毛主席的路线，我们的重点是亚、非、拉第三世界的工作，建立反帝、反修统一战线，掌握反帝、反修统一战线的“领导权”。“五一”以来，主席接见了很多亚、非、拉第三世界的当权派，还有法国的贝当古，这都是为了扩大我们的反帝、反修统一战线，对朝鲜、越南，我们也要看到他们和美帝、苏修矛盾斗争的一面，要团结一切可以团结的力量。建立反帝、反修统一战线。只有执行毛主席的革命路线，我们才能理解毛主席关于世界革命的伟大战略部署，例如对西哈努克的争取，支持他反美，对修正主义的分化，利用小修和苏修的矛盾，等等。主席的这个思想把全世界所有的反帝、反修的力量，把一切革命的力量，进步的力量，可以联合的力量，可以利用的力量，都调动起来。有我们伟大统帅毛主席的领导，同帝、修、反作斗争，世界革命是一定可以成功的。"},{"type":"paragraph","text":"当前，世界斗争很激烈，各种政治势力很复杂。要承认这个差别，讲究策略。我们既不搞刘少奇的“三和一少”的投降主义，也不搞王、关、戚那一套形“左”实右破坏统一战线的东西。“清一色”的思想不符合毛泽东思想，主席早就批判过那种主张，“革命的力量是要纯粹又纯粹，革命道路是要笔直又笔直”的幼稚和关门主义，面对美帝、苏修和我们发动侵略战争的危险性，我们更要加强反帝、反修的统一战线。列宁曾经写过一个文章，叫《新的任务和新的力量》，其中讲到为完成任务，要组织、利用各种力量，其中包括“暂时的同盟者，有觉悟的朋友和不自觉的助手”。像南斯拉夫、匈牙利、波兰，他们和我们有多少共同语言？他就是同苏修有点矛盾，它们不自觉地帮了我们的忙，是不自觉的“助手”。在某一个问题上或者在某一个时期，它们和我们暂时的同盟，是不自觉的。有自觉的自然更好，不自觉的也能帮助我们。马克思也讲过：“在政治上为了一定的目的，甚至可以同魔鬼结成联盟，只是必须肯定的是你领着魔鬼走，而不是让魔鬼领着你走。”关键在于我们搞反帝反修统一战线，领导权必须在我们手里头，而不是像王明那样，把领导权交出去，让它们牵着我们的鼻子走。毛主席教导我们：“我们的策略原则，仍然是利用矛盾，争取多数，反对少数，各个击破。”主席的策略思想一贯是集中优势力量各个击破敌人。饭要一口一口的吃，仗要一个一个的打，在战略上要藐视敌人，以一当十，在战术上要重视敌人，以十当一。主席这些思想，都是有普遍意义的，不仅运用于军事斗争领域，同样可以运用到生产斗争，运用到外交斗争，运用到世界革命斗争。只要我们认真学习，坚决照办，胜利是一定属于我们的。"},{"type":"paragraph","text":"使中国迅速强盛起来，是我们国家的需要，也是世界革命的需要，是爱国主义的任务，也是国际主义的任务。伟大领袖毛主席教导我们：“爱国主义的具体内容，看在什么样的历史条件之下来决定。有日本侵略者和希特勒的‘爱国主义’，有我们的爱国主义。......中国共产党人必须将爱国主义和国际主义结合起来。我们是国际主义者，我们是爱国主义者。”按照主席阶级分析的观点，抽象的超阶级的爱国主义是不存在的。爱国主义分两种：一种是剥削阶级的爱国主义，是要人民受剥削阶级专政的国家。由于这种国家只代表剥削阶级的利益，所以是狭隘的爱国主义，甚至是反动的爱国主义的。另一种爱国主义，是无产阶级的，人民大众的爱国主义。是要爱无产阶级专政的国家，爱我们无产阶级的利益，广大群众的利益。主席讲有两种爱国主义，我理解就是两种爱阶级的主义，我们既是爱国主义者，又是国际主义者。我们中国是世界革命的根据地，我们的强大，就是世界革命根据地强大，就可以更有力地支援世界革命，所以我们这样爱国主义也是一致的。我们这种国际主义，在某种意义上来说，是放大了的爱国主义，是爱世界各国的无产阶级，爱世界各国的无产阶级，爱世界各国的革命人民的主义。"},{"type":"paragraph","text":"伟大领袖毛主席教导我们：“中国将变为一个强大的社会主义工业国。中国应当这样。因为中国是一个具有九百六十万平方公里土地和六万万人口的国家，中国应当对于人类有较大的贡献。”中国的必须强盛，使我们联想到我们空军建设。要胸怀全局，立足本职。我们要胸怀中国革命的全局，胸怀我国要变成世界上强国的全局，来考虑我们空军的建设，空军的工作。中国必须强盛，我们空军必须大发展，中国的强盛，为空军大发展创造了极其有利的条件。这个条件是多方面的，有政治条件、物质条件，但是最主要的是毛泽东思想，是政治条件。这是一方面，另一方面我们空军也只有大发展了，强大了，才能和中国的强大相适应，这是属于必要性。中国的强盛为空军的大发展，提供了有利条件，这属于可能性。我和大家一样，坚信在伟大领袖毛主席的领导下，我们的人民空军一定能够成为世界上最强大、最革命化的空军。这样我们才能为我们社会主义国家的强大作出应有的贡献，也是我们空军为我国的强大尽了一份义务。我们所说的强大，不仅是从质量上讲的。质量上我们已经是世界上战斗力最强的，我们所说的强大，"},{"type":"paragraph","text":"而且还要看数量。我们要在质量上、数量上全面地成为世界强大的空军，这样才能够和我们七、八亿人口的世界上最强的、最革命的社会主义国家相称。根据我的体会，联系到空军的工作，我觉得应该胸怀强大的中国这样一个全局，在这样一个基点上来考虑空军的发展和建设。为了我们祖国的强大，为了我们空军的强大，我愿意作一个新战士，作一个小学生，和大家一起干，尽到我自己小学生、新战士这一份微薄的力量，为建设强大的空军，添一块砖，添一块瓦。添不了砖，添不了瓦，就添一段电线，添一点土，反正尽我自己的最大力量，和大家一起干（长时间热烈鼓掌）。我来空军时间虽然不长，但我对空军有的感情，我在空军干定了（长时间热烈鼓掌）。为什么呢？因为我们空军是紧跟主席、主席思想、主席革命路线的。我愿意在空军这样一个毛泽东思想大学校，和大家一起干，一起战斗！为建设世界上最强大的人民空军，贡献我的一切力量！"},{"type":"paragraph","text":"第三个问题，学习毛泽东思想。"},{"type":"paragraph","text":"现在毛泽东思想这样深入人心，这样在全国、全世界人民中广泛普及，这在马列主义史和人类思想史上也是划时代的发展，是过去从来没有的。这说明了主席思想本身的英明伟大，说明了主席思想最正确地反映了客观规律，反映了真理，最能代表无产阶级和广大劳动人民的根本利益，因而最能够吸引群众，最能够深入人心。也就是说，首先是主席思想本身极大地发展了马列主义，有了划时代的大发展，才能够有划时代的普及。林副主席主持军委工作以后，发动了活学活用主席思想的群众运动，到现在十年了。十年来，活学活用毛泽东思想的群众运动不断提高，不断前进。十年里头，我们同刘、邓司令部进行了反复的激烈的斗争。这里也有两条路线，一条路线是坚持发动群众，学习毛主席思想；另一条是刘、邓路线，他们干扰、阻挠、破坏、封锁，不让群众学习毛主席思想，这是对主席思想截然相反的两种态度，截然相反的两种做法。斗争的结果，还是学习毛主席思想的群众运动占了上风，胜利了。"},{"type":"paragraph","text":"但是，回顾过去十年的历史，我们看到一点，就是学习毛主席思想的群众运动几起几落（当然这个“落”也不是完全没有了），有时候高涨一些，有时候由于刘、邓或彭、罗、陆、杨的破坏、阻挠，受到一些干扰，而学习主席思想运动的几起几落，也就影响了各项工作的几起几落。什么时候学习主席思想群众运动开展得好，各项工作也就搞得好；什么时候学习主席思想的运动受到冲击，各项工作也就下落。比如说一九六０年，林副主席提出要把毛泽东思想真正学到手，首先在空军开展了学习毛泽东思想的运动。部队冲破了阻力，学习主席思想的群众运动不断发展。这里在调查中听到基层同志的看法，从一九六０年到一九六四年这一段，学习运动不断上升，各项工作就越来越有生气。由于学习主席思想群众运动的上升，四好运动也开始上升，各个单位的四好连队都是比较多的。一九六四年，在大比武的冲击下，学习运动就有些下落，随着各项工作也有下落，四好运动也有下落。一九六五年，林副主席又提出突出政治，部队又走上突出政治的轨道。学习毛泽东思想的运动又重新上升，部队的各项工作也开始上升。四好运动也开始上升。逐渐又超过大比武冲击以前的最高水平。主席提出全国学习解放军。学习解放军，首先的，主要的是学习解放军活学活用毛主席思想。这样就在全国把学习主席思想的群众运动发动起来了。在文化大革命开始的时候，林副主席又提出要把学习毛泽东思想的群众运动提高到新的阶段。"},{"type":"paragraph","text":"用毛泽东思想武装解放军是文化大革命的一个重要的准备，下面也有这个反映。要是不经过开展学习毛主席著作这一段，我们部队的政治水平就会差一大截。在文化大革命中，要完成这样复杂艰巨的政治任务，是很难想象的。比如三支两军，主要是毛泽东思想，而自己就首先要有毛泽东思想。在文化大革命中，部队所以能够稳定，能够成为一个长城，也首先是因为有主席思想，这个思想长城，才建立了物质的长城，建立了政权的基础，才能成为无产阶级专政的擎天柱。如果按彭德怀、罗瑞卿那个搞法的话，那我们军队在全国人民的心目中绝不会有今天的政治地位，我军之所以有今天，不靠别的，最主要的就是靠毛泽东思想。十年来的历史证明，那一个时期主席思想学得好，那一个时期各项工作搞得好；那一个部门主席思想学得好，那一个部门的工作就做得好。正像解放军学习主席思想领了先，各项工作就领了先，成了全国学习的榜样。反之，那一个时期主席思想学得差一点，那一个时期的工作就要差一点，那一部门主席的思想学得稍差一点，那一个部门的工作也就差一点。可以说，学习主席思想群众运动的水平是衡量各个时期工作，衡量各个部门工作的标准。文化大革命实际上是学习主席思想的大考验、大普及，主席思想学得好的，文化大革命就搞得好；主席思想学得差一点，文化大革命中出问题就多一点。部队里几个过去大比武搞单纯军事观点的所谓“尖子连队”，在文化大革命中思想就乱一点。因为没有过主席思想就没有政治方向，就统一不了大家的思想，出问题就多。现在，广大工农兵群众学习主席思想的自觉性更高了，他们为改造世界观而学而用，为巩固无产阶级专政而学而用，为支援世界革命而学而用。广大群众在斗争中学，在斗争中用，毛泽东思想在群众思想中扎下了根子。从文化大革命的经验教训中，要懂得学习毛泽东思想的好处和不学的坏处。活学活用主席思想的群众运动进入了新的阶段，亿万人民不论男女老少都学习毛泽东思想。"},{"type":"paragraph","text":"群众在学习实践中发展和创造了很多好的学习形式，比如天天读、讲用会、机关的半日制、学习班、学习小组、搞大批判，学习最新指示，从阶级斗争教育起步，在路线斗争教育中提高等等。学习毛泽东思想的群众运动深入到各个领域，各行各业。改变群众的面貌，出现了很多奇迹。空军ＸＸ医院用毛泽东思想治好精神病，创造了奇迹。最近三年多来，治好了三百九十五名精神病患者。其中六十名没有打一次针，没有吃一次药，恢复了健康。病人高兴地说，毛泽东思想是打开精神病枷锁的钥匙。资产阶级治疗精神病靠三件宝，吃药、通电、捆绑。例如电休克，用８０到１２０伏的电压在病人头部通过，使病人全身抽动，皮肤发紫，口吐白沫，昏死过去，然后再用人工呼吸的办法，使他苏醒过来。病人看到这种可怕的情景，有的跪倒求饶，有的跳墙逃跑，甚至有的卧轨自杀。ＸＸ医院的同志们说：“精神病是精神因素引起的，因此要靠毛泽东思想这个威力无比的精神原子弹来摧毁。”他们对几百名精神病人发病的原因进行分析，认为大多数精神病人发病的主要原因是心胸狭窄，对一些问题思虑过度，以致精神失常，他们除了用少量药物配合外，主要是运用主席思想解开病人的思想疙瘩。有一个病人躁狂，暴跳，乱砸玻璃，但是一给她念毛主席语录时，她就停下来了。可是过了一会儿，她又犯病。从这里他们发现这种病人的特点是忘得快，后来他们经过调查，发现她原来是工人家庭出身的，追求资产阶级生活方式，得不到满足，因此得了精神病。于是抓住不发病的点滴时间，同她学习主席著作，让她忆苦思甜，斗私批修，经过三个多月，恢复了健康，病人出院时，热泪盈眶地对着主席像说：“资产阶级思想给我套上了无形的精神枷锁，一直折磨我几年，是毛泽东思想冲刷了我灵魂上的污泥浊水，使我这个病人又获得解放。”她出院二年多，完全没有再犯病。类似这样的例子还很多！充分显示了毛泽东思想无比强大的威力。总起来讲，学习毛泽东思想的群众运动形势大好，成绩很大，十年来不断提高、发展，这是主流；但是也看到一些支流方向的现象。例如，有的人在阶级斗争激烈时，学习主席思想要求迫切，这当然是对的，但平时就差一点。"},{"type":"paragraph","text":"有的认为，站对了一阵子，就可以吃上一辈子，说：想过去还可以，看现在过得去。望将来差不离，想来想去没问题。有的认真自己成份好，学习就可以松一点，不懂得成份好不能自发产生毛泽东思想。有的认为是领导上“要我学”，而不是“我要学”。学习不主动，不刻苦，只求过得去，不求过得硬。有的强调工学矛盾，甚至以工作代替学习。如挖防空洞的时候，有的领导不是靠毛主席思想把群众积极性调动起来，而是说“挖防空洞就是最好的学习毛主席著作”。说什么“心往洞上想，计往洞上献，劲往洞上使，钱往洞上花，人往洞里钻”（笑声）。群众批评说：“洞挖通了，思想挖空了，作风挖松了，政治也冲了，最后战备也空了。”群众并不是否定战备，挖防空洞也是好事情，但战士对这种不是用主席思想来推动战备的做法的意见是有道理的。如果用战备来代替毛主席思想，战备也是会空的。可见怎样认识对待毛主席思想的问题，始终是个头等重大的问题。虽然经过文化大革命，但有的并未完全解决这个问题。文化大革命打倒了刘少奇代表的一小撮修正主义分子，扫除了学习毛泽东思想的障碍，这只是万里长征第一步，今后还要继续把学习主席著作的群众运动不断推向前进。毛主席思想不是一般的马列主义，而是当代最高水平的马列主义，是全面发展了的马列主义，是放之四海而皆准的普遍真理。主席全面继承、捍卫和发展了的马列主义，要承认毛泽东思想是马列主义新的发展，不能认为毛主席思想还是停留在过去那个水平。实际上不仅马列主义是不断发展的，主席的思想也是不断发展的。主席最善于发现新生事物，总是不断地总结国际、国内的最新的经验，不断提出新的问题，新的任务，新的指示。文化大革命中，主席就有很多最新指示。一九六七年九月毛主席视察华北、中南和华东地区，发现许多新事物，作了许多极其重要的指示，之后又亲自掌握八个典型。文化大革命就是遵照主席的不断指示，根据主席的战略部署，一步一步取得胜利的，中国整个革命都是在毛泽东指引下取得胜利的。毛泽东思想不仅是我们最宝贵的国宝，也是世界人民最宝贵的精神财富，我们要认真学习，代代相传。"},{"type":"paragraph","text":"主席的英明领导是我国革命胜利的各种因素中的决定因素，是各种条件下最有决定作用的条件。有些国家，比如印度，人民很穷苦，受压迫很深，革命的客观条件很好。非洲有些国家也是这样，但是由于没有无产阶级的英明领袖，无产阶级至今仍然一无所有，没有取得革命的胜利，没有掌握政权。所以说，马列主义关于领袖、政党、阶级、政权、群众这几个关系中，领袖是核心，决定政党、政权性质的，不是叫什么名称，而是以什么思想为指导，实行什么路线、什么政策，什么样的领袖来领导。比如苏联，过去列宁、斯大林领导就是一个无产阶级政权，是无产阶级政党。赫鲁晓夫、勃列日涅夫篡夺领导后，他们搞的是修正主义，法西斯的一套，变成了资产阶级政党，资产阶级政权。正如毛主席教导的：“不在于形式，而在于内容。不在于名称，而在于实质。”毛主席思想来源于群众，但是不同于一般的群众思想，主席思想总结了历史的和现实的群众的实践，但主席思想高于历史，高于现实，高于群众，高于实践。群众中可以自发地产生革命的情绪，革命要求，革命的感情，革命的思想，但这都不等于是自发地产生毛泽东思想。伟大领袖毛主席教导我们说：“感觉到了的东西，我们不能立刻理解它，只有理解了的东西，才更深地感觉它。”群众中往往是感性的东西较多，感性的东西当然很重要，必不可少的，但是它是属于自发性的，属于认识的“自在”阶段，是不稳固的。理性觉悟才是上升的更自觉的东西，属于认识的“自为”阶段。感性的东西只有提高到理性，才能够得到加深和巩固。群众里头一些感性的东西，虽然是很重要，但是还要提高，要靠主席思想来提高，使之上升到理性认识。比如，有的人对主席有朴素的感情，这个认识当然很重要，这是第一步，是基础。但是只停留在“报恩”上，还是远远不够的，是不巩固的，还必须不断地通过活学活用毛泽东思想，提高阶级觉悟。从理性上认识到，只有跟着毛主席走，革命才能成功，才能够取得彻底胜利，人类才能解放。只有这样的认识才深刻，忠于主席的信念才越自觉，越坚定，越巩固。伟大领袖毛主席教导我们：“理性认识依赖于感性认识，感性认识有待于发展到理性认识，这就是辩证唯物论的认识论。”只有通过活学活用主席思想，从继续革命的高度，从领袖、政党、政权、群众的关系上来认识领袖的作用。才能真正认识到主席的伟大，才能真正自觉地永远忠于伟大领袖毛主席。不然的话，不向群众灌输毛泽东思想，不用毛泽东思想作指导，光是靠群众自发，就可能走上无政府主义、多中心主义、宗派主义、经济主义的邪路。灌输毛泽东思想，用毛泽东思想来统一全国的思想，促进了全国人民的思想革命化，促进了全国人民的革命团结，是文化大革命最主要的任务和最主要的成果。经过文化大革命，广大工农兵群众中的大批新生力量加入到我们党的队伍、干部的队伍，走上各级领导岗位，只有用毛泽东思想才能提高他们的政治思想水平，培养成为无产阶级事业的接班人。"},{"type":"paragraph","text":"对待主席思想有两种不同的态度，学习主席思想也有两种不同的方法。一种是理论联系实际，活学活用，学用一致；再一种就是理论脱离实际，学而不用。我们要前者，不要后者。伟大领袖毛主席教导我们：“马克思列宁主义是科学，科学是老老实实的学问，任何一点调皮都是不行的。”毛主席思想是最革命的思想，学习这种最革命科学的思想，学习这种最科学的思想，就要用科学的态度和科学的方法，就是要理论联系实际，要从理论基础到实际，从实际到理论。在革命的过程中，革命的思想，革命的理论总是带头的。伟大领袖毛主席教导我们说：“在马克思主义看来，理论是重要的。它的重要性充分地表现在列宁说过的一句话‘没有革命的理论，就不会有革命的运动’”。然而马克思主义看重理论，正是，也仅仅是，因为它能够指导行动。没有革命的理论运动，就没有革命的实践运动。没有活学活用毛泽东思想的群众运动，就不会有无产阶级文化大革命这个革命实践。毛主席历来非常重视革命理论的巨大力量，三十多年以前，就号召我们“来一个全党的学习竞赛”，并指示：“如果我们党有一百个至二百个系统地而不是零碎地，实际地而不是空洞地学会了马克思列宁主义的同志，就会大大地提高我们党的战斗力量，并加速我们战胜日本帝国主义的工作。”现在我们要努力学习当代最高水平的马列主义——毛泽东思想，在这方面来个学习竞赛。"},{"type":"paragraph","text":"伟大领袖毛主席教导我们说：“代表先进阶级的正确思想一旦被群众掌握，就会变成改造社会，改造世界的物质力量。”又讲：“人民是创造世界历史的动力。”我们搞阶级斗争、生产斗争和科学实验这三大革命运动，就是要靠人民群众的力量，而人民群众的积极性和创造性要靠主席思想来发动，主席思想掌握了群众，就会对历史的发展有巨大的推动。无产阶级文化大革命最大的特点，也是最大的优点，就是充分发挥了群众的伟大作用，也最充分地体现了革命领袖的伟大作用。建设社会主义离不开群众的觉悟，积极性、创造性，离不开群众的精神力量，而群众的精神，要靠主席思想来发动。这里举个例子，随军的家属，过去一般人是看不起的，但是他们一旦掌握了主席思想，这个也是很惊人的。高炮二师的干部家属组织起来，搞了个小工厂，造出了４０火箭筒的发射管，并且还有创造。革命的精神力量对于历史有极大的推动作用，反革命的精神力量对历史有很大的阻碍作用，历来的统治阶级都十分重视精神力量。中国封建社会延续几千年，和封建主义思想根深蒂固有很大关系。我们的社会主义要想千秋万代不变色，就要靠毛泽东思想。有了毛泽东思想，就“一有百有”；丢了毛泽东思想，就“一丢百丢”。掌握毛泽东思想和我们的政权巩固息息相关，如果广大群众掌握了毛泽东思想，任何人想要反对毛主席思想，想搞资本主义复辟，都会马上被群众识破，不能得逞。无产阶级政权要靠人来掌握，人要靠主席思想掌握。所以我们有了主席思想，有了用主席思想武装起来的人，我们的政权才能巩固，才能是铁打江山。斯大林虽然曾经提出过：“全部问题在于保持政权，巩固政权”的口号，但是他没有使马列主义和群众普遍地相结合，没有使苏联的人民群众普遍地掌握马列主义，结果政权还是被篡夺。而我们广大工农兵群众掌握了毛泽东思想，就可以巩固无产阶级政权，就有了巩固的一切。对一个领导班子来说，如果不用主席思想掌权，也就丧失了无产阶级领导权。思想上失权，是使我们的政权和平演变的最大危险。政权要靠人来掌握的，而掌握政权的人如果没有主席思想，政权就会改变颜色。所以说，主席思想是我们无产阶级政权的灵魂。在政治、军事、"},{"type":"paragraph","text":"我们掌握了国家政权，还要进一步掌握各个领域里的领导权，在政治、军事、经济、意识形态、科学技术各个领域里，深入开展活学活用毛泽东思想的群众运动，用毛泽东思想建立无产阶级革命的各种业务观、学术观，用毛泽东思想统帅一切。学习主席思想，我觉得当前一个主要内容是学习主席关于无产阶级专政下继续革命的学说，关于社会主义的学说，我们要把社会主义革命和社会主义建设进行到底，最首要的是要好好学习毛主席关于社会主义革命的思想，关于无产阶级专政下继续革命的思想，用主席的思想建立我们的无产阶级的继续革命的观点，建立我们的无产阶级的社会主义观，建立革命的社会主义观。这对我国，对世界革命，都有重大意义。因为竞赛怎么搞社会主义，怎么把社会主义进行到底，是当前摆在国际共产主义运动面前的一个共同性的重大问题。关于这个问题，从社会主义诞生的时候就开始有斗争。马克思、恩格斯在《共产党宣言》中曾指出，世界上流行着各种各样的社会主义，比如：封建的社会主义，小资产阶级的社会主义，资产阶级的社会主义，空想的社会主义等等。马克思、恩格斯就是在同形形色色的社会主义的斗争中创立了真正科学的社会主义学说。现在，社会主义更加成为时代的潮流。世界上形形色色的社会主义更多了，如苏联的社会帝国主义，南修的所谓“不结盟”的社会主义，意修的所谓“结构改革”的社会主义。此外，还有印度的社会主义等。刘少奇的社会主义，更是彻头彻尾的修正主义，我们要能够在形形色色的社会主义中辨别真假，防止“鱼目混珠”。什么是真正的社会主义？这是当前国际共运中一个很大的问题。斯大林虽然搞了社会主义，但是还不彻底，搞社会主义就要搞政治，搞阶级斗争，加强无产阶级专政，在无产阶级专政下继续革命。因为没有政权，社会主义就是一句空话。没有政权的社会主义，是“乌托邦”，是空想社会主义。在什么是社会主义，怎么搞社会主义这个当代最重大的问题上，我们伟大领袖毛主席从理论上、实践上作了最科学、最正确的解决。主席关于社会主义革命和社会主义建设的思想，关于无产阶级专政下继续革命的思想，是对马列主义的重大贡献，这是我们当前学习主席思想的一个重要的问题。马克思、恩格斯创立科学社会主义将近一百年了，但是空间怎么搞社会主义并没有解决，全世界还没有一个国家建立真正的社会主义的样板。只有我们伟大祖国，在伟大领袖毛主席的领导下，才能建立一个真正的社会主义强国，这次文化大革命，实际上也是一场什么是社会主义，怎么搞社会主义的大辩论，一个大提高，也是关于社会主义认识的革命。我们学习主席思想，就要学习主席对马列主义的最新贡献，对马列主义的最新发展。根据我的体会，毛主席关于社会主义学说，关于无产阶级专政下继续革命的学说，是我们当前学习的一个重点。"},{"type":"paragraph","text":"下面讲第四个问题，就是空军作战方面的问题。"},{"type":"paragraph","text":"我们空军是伟大领袖毛主席亲自缔造的，是在强大的陆军的基础上建立起来的。为了和我们国家的强大相适应，我们的空军要建设成世界上最强大的空军。这种强大，包括两方面：首要的就是革命化，毛泽东思想化；再一个，就是要现代化。我们要建设最强大的空军，也就是要建成最革命化、最现代化的空军。以革命化来带动其他。这样我们空军才能有最强大的战斗力。中国要强盛，空军要大发展。这个大发展，首先是学习主席思想运动的大发展，突出政治的大发展。首先有了学习毛主席思想的大发展，然后才有其他的大发展，才能带动其他的大发展。我们空军的人员要发展，飞机要发展，但首先是我们学习主席著作群众运动要更进一步地大发展。用毛主席思想把广大群众积极性调动起来以后，就会有意想不到的大发展。所以，首先是要用学习毛主席思想群众运动的大发展，来促进、带动其他各项业务的大发展，就是说，首先是精神力量的大发展，然后才是物质力量的大发展。空军建设，首先是政治建设，用政治建设来带动其他各项建设。下面就结合我的本职工作，讲一讲对作战方面的几个具体问题，调查研究的体会。作战是我的本职工作，胸怀全局，还要立足本职工作。工作都是大家做的，我只是讲讲向大家学习的一点心得体会。学习，首先要解决学习态度问题。伟大领袖毛主席教导我们说：“这种态度，就是实事求是的态度。‘实事’就是客观存在着的一切事物，‘是’就是客观事物的内部联系，即规律性，‘求’就是我们去研究。我们要从国内外、省内外、县内外、区内外的实际情况出发，从其中引出其固有的而不是有意造的规律性，即找出周围事变的内部联系，作为我们行动的向导。”遵照主席的教导，是近这两三年，根据国内外的一些事情、事物，我联想到空在未来战争的地位和作用，进行了一些调查和研究。会。最后一个问题，关于调查研究和学习主席思想的方法，讲两点不成体会的体"},{"type":"paragraph","text":"（一）把搞好思想革命化和思想科学化结合起来，建立革命的、科学的无产阶级世界观。伟大领袖毛主席教导我们说：“无产阶级的革命人民改造世界的斗争，包括实现下述任务：改造客观世界，也改造自己的主观世界——改造自己的认识能力，改造主观世界同客观世界的关系。”学习主席的思想，改造自己的世界观，我体会必须抓好两个方面：一是思想革命化，一是思想科学化。毛主席早在几十年前，在《关于纠正党内的错误思想》这篇著名的文章里就教导我们说：“主要是教育党员，使党员的思想和党内生活都政治化，科学化。”思想化，就是要“斗私批修”，破私立公，解决公和私的矛盾，解决两个阶级、两条道路、两条路线的矛盾，提高阶级斗争、路线斗争和继续革命的觉悟。这是改造主观世界的核心。思想科学化，就是要提高对客观世界的认识能力，活学活用毛主席的哲学思想，按照主席的思想，按照辩证唯物主义、历史唯物主义，正确地、全面地、深刻地认识各种事物，解决主观和客观的矛盾，反对唯心论和形而上学。"},{"type":"paragraph","text":"这“两化”中，首先是要搞好自身的思想革命化，就是解决为那个阶级服务的问题。这是首要的，是基础，是做好一切工作的前提。只有革命化，才能够能真正科学化。没有革命化，科学化也是空谈。因为革命本身就是最大的科学，就是最大的社会科学，历史唯物主义。革命化不好，私心很重，那就会心胸狭窄，鼠目寸光，计较个人小事，不关心国家大事，对一些问题的观察，就会有个人的偏见，个人的倾向性。就会干扰自己的认识能力，妨碍认识真理，有时候甚至有意无意地隐瞒真理，歪曲真理，颠倒是非。比如，有的人由于个人的问题没有得到满足，就无端怀疑组织不信任，不重用自己，不能正确认识和对待组织。又如，有的领导干部从个人好恶出发，跟他好的他就觉得好，跟他不好的他就觉得不好，因而不能正确地评价和使用干部。再如，文化大革命中，有的人从资产阶级的派性出发，实际上也就是从私字出发，对领导干部，对群众组织，对一些问题的看法，往往就不能实事求是，就不能得出科学结论。只有一心为公，才能把自己和全国、全党、全军联系起来，才能胸怀全局，关心整体，对问题的观察才能看得高一些，看得远一些，看得全面一些。有私心就有偏见，这只是一方面，从另一方面讲，偏见又不完全来自私心。我们工作中的缺点错误，有的主要是阶级立场问题，私心杂念造成的，有的主要是由于认识上的主观性、表面性、片面性造成的，有私心固然有偏见，但没有私心也不等于就没有偏见，这里还有一个能不能按照事物本来面目，真实地认识客观事物的问题。比如，组织飞行训练，有的部队总想多飞，提高战斗力，主观愿望是好的，这种积极态度也是对的，但是由于对飞行的客观条件（如气象、器材、飞行员的思想、身体等等），没有正确的认识，盲目蛮干，结果发生事故，造成损失。由于认识的错误，造成工作错误，是经常发生。因此往往容易被人们忽视，也容易被人们原谅。这是一种现象掩盖另一种现象，即好的愿望的和好的态度，掩盖着不好的、不正确的思想认识和效果。当然，有时也有相反的现象，本来是动机上和态度上的错误，他往认识上推，以认识上的错误掩盖态度上的错误。“要把动机和效果统一起来。”从效果上来讲，"},{"type":"paragraph","text":"伟大领袖毛主席教导我们说：“要把动机和效果统一起来。”从效果上来讲，革命化和科学化搞不好，这两者都会给革命带来危害。当然革命化搞不好带来的危害更大。所以我们不能躺在“辛辛苦苦”和“好的愿望”上面睡大觉。思想革命化和思想科学化，是互相影响的。思想革命化是根本。只有真正思想革命化，才能真正思想科学化。因为无产阶级的利益和社会的发展方向是一致的，因此最大公无私，有最彻底的精神，只有站在无产阶级立场上，才能够真正客观地、科学地认识和对待各种事物，才能认识和拥护真理。思想革命化是首要的。但科学化也是重要的，不可缺少的。思想革命能够促进思想科学化，并不能代替思想革命化。没有科学的态度的方法，也不能算是完全的革命化。毛主席在《改造我们的学习》中教导我们说：“这种反科学的反马克思列宁主义的主观主义的方法，是共产党的大敌，是工人阶级的大敌，是人民的大敌，是民族的大敌，是党性不纯的一种表现。大敌当前，我们有打倒它的必要。只要打倒了主观主义，马克思列宁主义的真理才会抬头，党性才会巩固，革命才会成功。我们应当说，没有科学的态度，即没有马克思列宁主义的理论和实践统一的态度，就叫做没有党性，或叫做党性不完全。”列宁也说过：“只有用人类创造出来的全部知识宝藏来丰富自己头脑时，才能成为共产主义者。”因此，作为领导机关的一个工作人员，活学活用主席思想，既要斗私批修，破私立公，促进思想革命化，又要不断地克服主观性、表面性、片面性，提高认识能力，做到对于各种事物的认识由此及彼，由表及里，去粗取精，去伪存真，促进思想科学化。毛主席教导我们说：“世界观的转变是一个根本的转变。”只有向着思想革命化、思想科学化这两个方面去努力，才能促进世界观的全面、彻底的转变，才能建立起革命的、科学的无产阶级的世界观。（二）把认识客观世界和改造客观世界结合起来，反复进行调查研究和实践。伟大领袖毛主席教导我们说：“马克思主义的哲学认为十分重要的问题，不在于懂得了客观世界的规律性，因而能够解释世界。而在于拿了这种对于客观规律性的认识去能动地改造世界。”调查、研究、实践，这是认识世界的科学方法，也是改造世界的科学方法。对领导机关来讲，主要是抓好两头，上跟毛主席和毛泽东思想，下靠广大群众，面向基层。搞好调查研究，既是紧跟上头的重要方法之一，更是抓好下头的主要方面。调查研究，是以主席思想为指针。这是最重要的，是方向性的问题。主席对调查研究从原则到方法都有一系列的教导，这里我只谈学习主席这方面教导的一点体会。调查研究，还要占有大量的材料，广泛接触群众，面向基层，了解各方面的情况。调查的方法多种多样，如开调查会，个别谈话，看文件，查资料等等。开调查会的范围要恰当，人不一定太多。有时人多了，反而调查的东西少了。因为人多了，相互间生疏，不便讲话。要多开小型调查会。另外，可分别找不同级别的，一次调查会都同级的一起开，往往效果好一些。比如开连一级的，就不要营的干部参加，因为领导在跟前，一定是领导先讲，轮不到他，再就是受拘束，不敢放开讲。"},{"type":"paragraph","text":"调查研究，首先是通过各方面的渠道占有材料。因为材料是直接反映客观的，是第一性的东西，是认识事物的第一步。没有材料，没有对于客观事物的感性认识，就没有理性的东西，领导机关就无从切合实际地指导部队的工作。方法固然重要，但要搞好调查研究，首先要解决态度问题。必须放下架子，满腔热情，平易近人，甘当群众的小学生。如果摆架子，耍威风，官气凌人，群众心里很反感。就不会开口，或者开口不开心，不交心。表面应付几句，不把真实情况讲出来。这种调查不到真实情况的调查，就是调查的最大失败。开调查会不能堵塞言路。主席教导我们：“即使错误的话也要让人家把话讲完。”何况很可能自己是错误的，而群众是正确的。所以开调查会，首先，对群众要抱正确的态度，要用同群众在政治上平等，使群众思想解放。为了让群众更好地开口谈问题，要从个别到一般，由低到高，由浅入深，由近到远，先从群众喜闻乐见的问题谈起，尽量用打开言路的题目和问题，而不要用堵塞言路的话题，否则使群众发言感到为难。这样，群众才不仅乐于开口，而且愿意交心，把情况毫无保留的倾腹相告。这样，我们就可以从群众那里得到很多材料。但是，占有材料还不是目的。它是方法，是手段。我们的目的是研究材料，认识事物，发现真理，指导实践，材料是丰富的、生动的，但它又是比较原始的，个性的，我们要从中找出共性的东西。伟大领袖毛主席教导我们：“感觉只能解决现象问题，理论才能解决本质问题。”所以我们不是为了解情况而了解情况，为占有材料而占有材料，要把材料和道理结合起来，把调查和研究结合起来，把个性和共性结合起来。这样才能找出问题的症结所在。才能找出一般的规律，才能用来指导实践。比如到一个连队去作调查，对连队的干部、战士的思想、技术、身体、家庭情况都弄得很清楚，占有了大量的材料。但如果就此止步，不作研究，尽管占有了大量的材料，对这个连队的主流和支流，成绩和缺点，问题到底在那里，应该抓什么等等，仍然得不到正确的结论。占有材料不容易，提炼问题更不容易。我的体会，不能从感性到感性，就事论事。而要从感性到理性，就事论事，以理带事。这个“理”就是用主席思想来观察事物。我的体会，一个是要抓“新”字，一个是要抓“点子”。抓“新”字，就是要解决思想，抓新生事物，抓地平线上刚冒出来的东西，抓处于萌芽状态的新苗头。当然这个“新”，也不是把它绝对化，不能认为抓“新”就是丢掉“旧”。这个“新”，不是脱离“旧”，而是从“旧”中去找“新”。对一些常见的事，常见的道理，老生常谈，不能熟视无睹，见惯不惊。要看到旧中有新，注意抓旧事物中的新因素、新动向、新发展和新情况下的新运用，抓一种倾向掩盖着的另一种倾向。"},{"type":"paragraph","text":"伟大领袖毛主席教导我们说：“人类总是不断发展的，自然界也总是不断发展的，永远不会停止在一个水平上。因此，人类总得不断地总结经验，有所发现，有所发明，有所创造，有所前进。停止的论点，悲观的论点，无所作为和骄傲自满的论点，都是错误的。”要抓“新”，必须思想解放。思想的解放，是一种很重要的解放，思想解放了，就会敢想、敢干，别人走过的路我们能走，别人没有走过的路，我们也敢于走。思想解放，也会带来物质的解放。例如，发展垂直起降战斗机，就可以把飞机从机场跑道的限制下解放出来。又如，用常规雷达探测导弹，把垂直起落（降）战斗机移植到军舰上等等，这都是一种物质的武器的解放。再就是要抓到点子上。这个“点子”就是矛盾的焦点，就是主要环节，关键，核心问题。也可以说是一触即发，一捅就响的那个地方，是能够影响全局的关键性、带普通性的问题。比如关于搞垂直起落（降）战斗机问题，矛盾的焦点不是在天上，因为飞机在空中机动性大，而是在跑道上，飞机离了跑道就不行。搞垂直起落（降）战斗机，飞机就解放了，主要矛盾就解决了。又比如射击，不扣扳机，就不响，扣到扳机就到点子上了，扳机就是矛盾的焦点。又如开电灯，要打开开关，牵牛要牵牛鼻子，打鼓要打到鼓点上，等等，这都是关键所在。抓到了点子上，就能触发矛盾，解决矛盾，推动事物的发展，抓不到点子上，就不能触发矛盾，就不能在事物内部矛盾深处爆发革命，就不能促进事物的转化。抓到点子上，就会事半功倍；抓不到点子上，往往就会事倍功半，甚至事倍功零，无效劳动。有了点子，对于事情的落实起很大作用，没有点子，落实起来就困难。点子是怎么出来的呢？根据我的体会，有些是从群众中调查来的，有些是调查以后，从分析事物的矛盾中研究出来的。总之，要接触群众，接触实践，无论如何不能闭门造车，不能闭门造点子。不符合实际情况，主观主义造出来的点子，是歪点子，起不了好作用的。群众中蕴藏着大量的智慧，等待领导上发掘。但是群众中蕴藏的智慧和点子，不一定都是直接地反映出来。有的从正面，有的是从侧面，甚至有的从反面给人以启发。如有的调查会中的几百句话，我们可能一句也用不上。但有时群众发言中的一句话，却可以启发我们作出几百句的文章来。所以说，调查研究的成果和群众反映的实际情况，又一样又不一样，又相同又不相同，又是一回事又不是一回事。这就要求对从群众中调查来的材料，进行思想加工，而不是机械的加工。要进行提炼和联想，而不是机械地照搬，照镜子一样只看表面性。从根本上讲，我们调查研究的目的，是要指导实践。伟大领袖毛主席教导我们说：“认识的能动作用，不但表现于感性的认识到理性的认识之能动的飞跃，更重要的还须表现于从理性的认识到革命的实践这一个飞跃。”第一个飞跃很重要，但是更重要的是要有第二个飞跃，才能指导实践，改造客观世界。调查研究的结果，要靠群众的实践来检验，也要靠群众的实践来落实，这样才能把精神力量变成物质力量，“人们的认识经过实践的考验，又会产生一个飞跃。”比如雷达探测导弹，研制垂直起落（降）战斗机，天线小型化，都是依靠群众的力量，在实践中不断丰富和发展的。调查、研究和实践是一个不断反复，不断深化和不断提高的过程，要不断地从群众中来，到群众中去，从实践中来，到实践中去。到群众中去，交给群众去检验，去实践，去实践。如此反复循环，把毛主席关于不断革命、继续革命的教导，贯彻到调查、研究和实践的全过程。"},{"type":"paragraph","text":"今天，我向首长和同志们汇报得很不全面，很不深刻。今天我本来准备汇报两个小时，没有想到来了个“马拉松”，就像小学生进考场，超过时间，交不了卷。耽误了大家很多时间。这么多人的时间加起来，我还也还不清。大家比我学得好，有很多宝贵的经验，我总觉得有点像“班门弄斧”。今后要更好地向首长和同志们学习，永远做大家的小学生。2009年7月27日初稿2012年2月24日修改"}],"authors":["水陆洲"],"dates":[{"year":2011,"month":12,"day":31}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":1103,"page_end":1154},"tags":[{"name":"周恩来","type":"人物"},{"name":"吴法宪","type":"人物"},{"name":"康生","type":"人物"},{"name":"江青","type":"人物"},{"name":"陈伯达","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"姚文元","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"李作鹏","type":"人物"},{"name":"汪东兴","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"黄永胜","type":"人物"},{"name":"叶群","type":"人物"},{"name":"纪登奎","type":"人物"},{"name":"邱会作","type":"人物"},{"name":"陈独秀","type":"人物"},{"name":"王明","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"天津文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"三支两军","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}