{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1976,"month":6,"day":25}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"对文化大革命的态度是区别真假革命的分水岭","authors":["史石山伍轩〖HH/换行〗DW：武汉部队干部集训班"],"parts":[{"type":"paragraph","text":"毛主席教导我们：“这次无产阶级文化大革命，对于巩固无产阶级专政，防止资本主义复辟，建设社会主义，是完全必要的，是非常及时的。”"},{"type":"paragraph","text":"肯定还是否定文化大革命，所以是区别真假革命的分水岭，是因为它最直接地反映了一个人在前进和倒退、复辟和反复辟斗争中的政治立场。阶级斗争的历史经验告诉我们，任何一次大革命胜利以后，都必然存在着长期的前进和倒退、复辟和反复辟的斗争。革命的阶级在取得胜利以后，要继续扩大革命的阵地，巩固革命的成果，去发展已经取得的胜利，把社会推向前进。反动的阶级则力图反扑，把革命的胜利成果重新倒算回去，把社会拉向后退。这个斗争要持续很长的时间。无产阶级在夺取政权以后，同样也面临着这样的斗争。是政权到手，革命到头，停止不前，还是继续前进，把无产阶级专政下的革命进行到底，这是每个无产阶级革命者必定要面临的考验，也是关系我们党和国家的命运的头等重大的问题。我们党内的资产阶级民主派所以会由民主革命的“同路人”，变成社会主义革命的对象，就是因为他们反对无产阶级专政下的继续革命，民主革命胜利以后，他们原有的一点革命性用光了，对于社会主义革命有抵触，心里反感，不满和仇恨，于是由“同路人”变成了社会主义革命的“挡路人”。党内最大的不肯改悔的走资派邓小平就是一个突出的代表。无产阶级文化大革命是无产阶级专政下继续革命的伟大实践，在整个社会主义历史时期，这样的文化大革命必须进行多次。是坚持继续革命，还是要使革命半途而废，甚至把革命拉向倒退，必定要在对文化大革命的态度问题上表现出来。正是伟大的无产阶级文化大革命，把隐藏得很深的野心家、阴谋家、叛徒刘少奇、林彪揭露了出来，粉碎了他们的两个资产阶级司令部和反革命的修正主义路线，夺回了被党内走资派篡夺的一部分权力，极大地推动了我国的社会主义革命和社会主义建设，提高了广大人民的阶级斗争、路线斗争觉悟，使我国出现了莺歌燕舞的大好形势。因此，广大的革命人民无不热情歌颂文化大革命，欢呼文化大革命好得很；只有反对无产阶级专政下继续革命的阶级敌人和象邓小平那样的不肯改悔的党内走资派，才反对无产阶级文化大革命。"},{"type":"paragraph","text":"毛主席指出：“民主革命后，工人、贫下中农没有停止，他们要革命。而一部分党员却不想前进了，有些人后退了，反对革命了。为什么呢？作了大官了，要保护大官们的利益。”"},{"type":"paragraph","text":"列宁指出：“什么叫做复辟？复辟就是国家政权落到旧制度的政治代表手里。”"},{"type":"paragraph","text":"肯定还是否定文化大革命，所以是区别真假革命的分水岭，是因为它最鲜明地反映了对待敌我的政治态度。"},{"type":"paragraph","text":"毛主席教导我们：“文化大革命是干什么的？是阶级斗争嘛。”"},{"type":"paragraph","text":"毛主席教导我们：“谁是我们的敌人？谁是我们的朋友？这个问题是革命的首要问题。”"},{"type":"paragraph","text":"总之，对待无产阶级文化大革命的态度，是关系到无产阶级在夺取政权后，要不要继续革命的问题，要不要和无产阶级专政下继续革命的主要对象走资派作斗争的问题。从这里可以看出一个人是真革命还是假革命，是搞马克思主义还是搞修正主义，是无产阶级革命派还是社会主义革命的反对派。党内最大的不肯改悔的走资派邓小平，对文化大革命怕得要死，恨得要命，看成是他的一场灾难，把文化大革命后的大好形势说得一团漆黑，就是因为文化大革命整了走资派，打击了资产阶级和资本主义，触到了他的痛处。邓小平咒骂文化大革命，是他的剥削阶级反动本性的大暴露，但也从反面证明了无产阶级文化大革命确实是一场伟大的革命，是完全必要，非常及时的。"},{"type":"paragraph","text":"当前，批判邓小平、反击右倾翻案风的斗争，是文化大革命的继续和深入。斗争的一个重要内容就是如何对待文化大革命。党内不肯改悔的走资派邓小平所推行的修正主义路线，就是以否定文化大革命，向文化大革命反攻倒算，搞复辟倒退为主要内容和主要特征的。我们抓住邓小平否定文化大革命的问题，就抓住了他的反革命的修正主义路线的要害。彻底揭露和批判邓小平翻文化大革命的案、算文化大革命的帐的罪行，就能进一步认清他复辟资本主义的实质和假马克思主义的真面目，也可以从反面得到如何正确对待文化大革命的教育。邓小平全面否定文化大革命，我们就要站在马列主义的立场上，坚决拥护文化大革命，歌颂文化大革命的伟大历史功勋。要满腔热情地赞颂文化大革命以来的大好形势，积极支持文化大革命中涌现出来的限制资产阶级法权、缩小三大差别、加速资本主义因素衰亡的社会主义的新生事物，在毛主席无产阶级革命路线的指引下，把无产阶级专政下的革命进行到底。"}],"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"限制资产阶级法权","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}