{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"坦言宏论千载传——回忆陈毅同志","authors":["张劲夫"],"dates":[{"year":1994,"month":2,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"坦言宏论千载传"},{"type":"paragraph","text":"——回忆陈毅同志"},{"type":"paragraph","text":"张劲夫"},{"type":"paragraph","text":"陈毅同志是老一辈无产阶级革命家，是新中国的开国元勋之一，曾为中国人民的解放事业立下了丰功伟绩。我在他领导下工作２０多年，他的坦言宏论和铮铮铁骨，在我接触的老一辈领导人中，他是较为突出的。"},{"type":"paragraph","text":"我与陈毅同志最早的接触，是在抗日战争时期，１９４１年秋，已是皖南事变之后，陈毅同志任新四军代军长。我当时在新四军二师政治部工作。师领导要我去津浦路西，协助六旅旅长兼政委谭希林同志，进行反击桂顽向我路西根据地的斗争。"},{"type":"paragraph","text":"也就在这期间，陈毅同志由军部到路东二师师部来巡视工作，用二师师部电台发来一份给谭希林和我的电报，表示慰问。电报中不仅分析了形势，要我们坚决反击，并指出能够取得反击桂顽胜利的根据，同时给予了很有感情的鼓励。"},{"type":"paragraph","text":"也就在这年年底到１９４２年１月，华中局、军部在苏北盐阜地区的单家港，召开了华中局扩大会议，二师由罗炳辉和我去出席，会议开了一个多月。在这一个多月的时间内，天天与陈毅同志见面。但每当会议休息时，哪怕是中间的休息，时间不长，陈毅同志都要约出席会议会下围棋的同志如邓子恢、黄克诚、金明、刘顺元、朱克靖同志等下棋。有一次，陈毅同志和金明同志下棋，朱克靖同志坐在一边观棋，击节欣赏，一会儿说：“形势有变”；一会又说：“形势又为之一变”。由于朱克靖同志如此的欣赏评棋，不禁吸引了我的注意和兴趣，由此激发我学习围棋的热情。回来后就向谭震林同志的秘书刘平若同志学棋，几乎每晚下棋下到深夜。在我学会围棋之后，我就经常有机会与陈毅同志对局，我和陈毅同志的友谊就和围棋结下了不解之缘。"},{"type":"paragraph","text":"１９４７年初，国民党反动派集中重兵进攻山东解放区。陈毅同志亲赴鲁南前线，我为支前工作，到了司令部。陈毅同志在司令部坐镇。当我到达时，陈毅同志立即约我下围棋。当第一盘下得正热时，参谋长陈士渠同志进来了：“报告军长（这时三野尚未成立），粟司令来电话，顽敌工事坚固，守得很顽强，我军一时未能攻破缺口，电话中请示：是否继续攻？”陈毅同志眼看棋盘，听得很仔细，但头也未抬，用手向陈士渠同志一挥，说：“等一等。”就是这样答复了陈士渠同志的请示。然后继续和我下棋。等到我们下到第三盘棋时，陈毅同志赢了。陈士渠同志恰在此时又进来了，“报告军长，粟司令又来电话，枣庄已攻下了。”陈毅同志哈哈大笑，连说：快开饭，拿酒来，为攻占枣庄庆祝。陈毅同志指挥若定，善于将将，破城灭敌的统帅风度，留给我的印象极深。"},{"type":"paragraph","text":"陈毅同志有关党内生活方面的坦言宏论也给我留下深刻印象。"},{"type":"paragraph","text":"１９５２年夏至１９５４年冬，陈毅同志以第二书记身份主持华东局工作，华东局的例会，都由陈毅同志负责主持，每次讨论问题，陈毅同志常常坦率发表他的宏论高见。留给我印象最深的，在党内生活方面，有以下几点。"},{"type":"paragraph","text":"“遇事首先从本身找原因”，这是陈毅同志掷地有声的名言。就是说，凡遇到在党内与己有关的问题，先找自己的缺点，不要先从别人身上或客观方面找原因，要严以律己。例如对陈饶关系问题，在高饶反党集团事件爆发后，陈毅同志在华东局扩大会上以及在许多会上，一开头总是讲：“饶漱石有错误，不等于我陈毅都对了。”总是先从自己身上讲为什么两人关系不好，首先讲他自己的缺点。尤其是讲他历史上有过几次对待毛主席的态度上有尊重不够的错误。他这样现身说法，发表他的宏论，使我们这些听者，受到的教育极深，并不由地在内心中增加对陈毅同志的敬佩之情。"},{"type":"paragraph","text":"“要出高价，收买批评”，这是我亲自听到陈毅同志多次这样讲的，他也是以身作则这样做的。陈毅同志用自身体会，讲出：要让人愿意并敢于提批评意见，一定要用高价去收买，否则是买不到别人的批评意见的。党内生活经验告诉我们，要能开展批评自我批评，确实需要创造一种环境、气氛和条件，使人们能无顾虑地提出批评意见。这种条件，除了不允许对提批评意见的人进行打击报复外，还有一个条件，就是陈毅同志说的，要出高价收买。在三反运动初期，我在浙江分工负责省直机关的三反运动，首先要带头检讨。而我最初的检讨是抽象的概念，一般化的检讨，大家很不满意。后来听说陈毅同志在南京军区领导三反运动，首先作检讨，请秘书帮助将铺张浪费的事实材料，一一列举出来，公之于众，大家很满意。我听后很感动，也就照样学，将用公款请客送礼的铺张浪费事例，列举出来，这样大家才感到满意，觉得我不是在应付公事，只整人不整己，而是先整了自己，再去领导运动，大家才心悦诚服。"},{"type":"paragraph","text":"高饶反党集团事件发生后，华东局扩大会讨论得很热烈，因饶在华东担任书记有十年以上时间。陈毅同志的发言最精彩，留给我印象最深的，是陈毅同志的口语。陈毅同志说，“饶与高岗过去不认识，未在一起工作过。饶与刘少奇在一起工作过，受到刘的赏识，由于刘的推荐，党中央委以重任，按旧道德说，刘对饶是有恩的。而却发生饶攻击刘投靠高，与高岗结成反党联盟。”陈毅同志分析：饶在解放前，思想上“革命”是主要的，而到了全国解放后，“做官”占了思想上的主要地位。为了要做更大的官，个人主义的权欲膨胀，因此就产生投机心。于是用着鼻子到处嗅，当饶闻到刘的“股票”行情可能下跌，高的“股票”行情可能上涨，于是就弃刘靠高，有如旧社会的政客投机。结果，饶对“股票”行情未有看准，“偷鸡未着蚀把米”，阴谋暴露了。遭到了可耻的下场。这样的坦言宏论，是我闻所未闻的，对我有振聋发聩的作用。"},{"type":"paragraph","text":"陈毅同志在这次扩大会上，还讲了一条坦言宏论，叫做：“不要伸手，谨防扒手。”个人对党组织不要伸手。党内是有扒手的，这是社会上阶级斗争在党内的反映，需要有警惕性。陈毅同志并传达了毛主席讲的话，政治上不要患有伤风感冒，鼻子嗅觉不灵了，要警惕，对搞阴谋者，不要失去警觉性，要能闻出他的气味不对，防止上当受骗。陈毅同志的著名坦言宏论：“不要伸手，谨防扒手”，掷地有声，是多么有力地发人深省啊。"},{"type":"paragraph","text":"陈毅同志几次讲过：“恶有恶报，善有善报，莫说不报，时辰未到。”这是流传已久的老话，陈毅同志用这句老话，经常告诫我们：要当老实人，说老实话，做老实事。不要有非分之想，不要做对不起党组织，对不起同志，对不起人民的事。到头来，老实人不会吃亏。"},{"type":"paragraph","text":"陈毅同志有关知识分子政策方面的坦言宏论更让人赞佩。"},{"type":"paragraph","text":"陈毅同志不论是在华东或在中央工作的时候，都很重视与知识分子交朋友，他用自己的崇高识见及坦诚热情，赢得了许多朋友的尊敬。"},{"type":"paragraph","text":"陈毅同志在解放上海后，任上海市人民政府市长，非常注意对知识分子的团结、教育、改造工作。他亲作表率，对爱国的知识分子，首先做好交朋友的工作。不仅以情会友，而且以文会友。他主持华东局工作期间，当中国科学院上海分院负责人李亚农同志向华东局汇报过程中及汇报后，陈毅同志发表过许多重要的坦言宏论。留给我印象最深的是："},{"type":"paragraph","text":"领导科学工作的干部，要把专家当成是自己人，充分认识到知识分子的重要性。科学分院的几个研究所，都是国民党时期中央研究院留下的老所，各所都有些著名科学家。陈老总表示，这是国宝，科学家是人民的宝贵财富，我们要很好重视、尊重他们，要创造条件，让科学家们发挥所长，为国家多作贡献。有些科学家在从事基础研究工作，与当前实际不易密切结合。陈毅同志表示：要尊重科学家的专业所长，不能只从眼前实际需要看问题，不能动员他们轻易改行。中国是一个大国，我们要有远见。让一部分科学家从事基础理论研究工作，其意义其作用，要从长远来看，是很重要的。陈毅同志讲了一句名言：“百忙中要下一着闲棋”，这着棋说不定在什么时候会起到预计不到的重要作用，可不能轻视。李亚农同志听后很兴奋，回去传达后，得到不少从事基础研究的老科学家的赞佩。"},{"type":"paragraph","text":"１９５５年初陈毅同志到党中央工作后，分工主管中国科学院的工作，和科学家交往机会更多了。当１９５６年初党中央调我到科学院工作后，我向他请示工作怎么做。陈毅同志说：各个学科的学术领导人，是科学元帅，绝不要从行政隶属关系来看待，要从学术成就来看待。尊重科学，首先要做到尊重学者。中国的科学家是我们的宝贵财富，一定要重视发挥科学家的作用。陈毅同志不久转到外交阵线后，对科学家们仍一如既往，既关心又尊重。经常发表一些坦言宏论，最著名的一次，是１９６２年初在广州会议上，为科学家还有文艺家“脱帽加冕”。当时在广州正在开两个会议，一是科学界的会议，一是文艺界的会议。陈毅同志对两个会议的到会者，都行了脱帽礼，传遍全国，影响深远。"},{"type":"paragraph","text":"陈毅同志认为，对中国知识分子的爱国传统和建国后经过学习，思想改造后的进步，要有足够的估计。“有人对旧有的知识分子估计过低，认为没有什么可取，只有依靠新起的知识分子、红色专家。我不同意这种说法”。“如果说十二年的改造，一点成绩都没有，他们全部还是资产阶级知识分子，这也不能交代。这等于说我们共产党十二年的领导是不行的，等于宣布自己的破产：你们共产党有什么本事啊！”对知识分子的思想改造，陈毅同志不赞成搞运动，不能乱扣帽子。陈毅同志有关知识分子政策的坦言宏论，还有许多。仅就以上几点来看，在当时能够顶住“左”的思潮，旗帜鲜明地为中国的社会主义四个现代化建设而呼号，为党在文化、科学、教育方面的正确政策而呼号，对当时的反“左”起过很好的作用，即使到今天，仍然有现实的借鉴和指导意义。"},{"type":"paragraph","text":"（附图片）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"陈毅","type":"人物"},{"name":"高岗","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}