{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"从思想领导部门清除资产阶级的腐蚀——开除大贪污犯杨奇出党的教训","authors":["中共中央华南分局宣传部副部长","李凡夫"],"dates":[{"year":1952,"month":4,"day":29}],"is_range_date":false,"parts":[{"text":"从思想领导部门清除资产阶级的腐蚀——开除大贪污犯杨奇出党的教训","type":"title"},{"text":"中共中央华南分局宣传部副部长李凡夫","type":"authors"},{"text":"在反贪污斗争中，大贪污犯杨奇落网了。这是一个严重的事件。","type":"paragraph"},{"text":"杨奇身为《南方日报》社的副社长，是思想领导部门的负责干部，曾经受过党十年以上的教育，为什么竟至堕落为大贪污犯？从杨奇这个具体人、具体事来看，就可以了解资产阶级对革命干部腐蚀的严重性。当然，杨奇本身也有自己的严重的弱点。杨奇出身于华侨商人的家庭，少时曾断断续续做了五年的店员和报馆校对员，这期间，虽曾努力自修，还要求进步；但因经常与资产阶级接触，沾污了不少商人意识。参加革命后，在游击战斗的环境中，杨奇本身的弱点没有发展的可能，而且还当选过模范；但因思想未经严格改造，也没有经过群众斗争的锻炼，头脑里还装着不少剥削阶级的脏东西，资产阶级与无产阶级的思想界限没有划清，所以一旦重新处于资产阶级包围和进攻的情况之下，杨奇就经不起考验了。1945年，杨奇到香港工作以后，便和资产阶级的亲戚、朋友来往密切，加上整个资产阶级社会的包围，杨奇的思想和作风就受到资产阶级污毒的严重侵蚀。解放后，由于组织上对杨奇的本质还没有深入的认识，又因干部缺乏，杨奇被任为《南方日报》的副社长，他不是利用这个机会来改造自己，而是利用这个职位来大展其贪污舞弊的“鸿途”。在报社工作初期，杨奇即假公济私，利用公款大做纸张买卖，从中渔利和贪污。杨奇在做买卖中，认识的商人更多，关系更密切。商人们也就把他当做宝贝，紧紧的抓住不放，见面捧场，过年送礼——手表、钢笔、绒料、毛线、肝油、糖果、补药、沙发、汽车，应有尽有。就是这样，资产阶级糖衣炮弹的进攻愈来愈猛，而杨奇的物质享受欲望也与日俱增，贪污犯罪行为也愈来愈大胆，终至不可收拾。据杨奇的初步坦白，两年来贪污国家资财已达3亿元以上。他接受商人的回佣金，仅代江西广播电台介绍购买广播器材，一次就接受665元港币。他不止一次地泄露国家经济情报给资本家。他还利用职位，包庇私商牛皮出口。他为资产阶级服务，无微不至，已把共产主义的理想、党的原则，忘记得干干净净，而为资产阶级腐朽堕落的思想所支配，成了资产阶级在党内的代理人。","type":"paragraph"},{"text":"有人认为杨奇是有能力的，对报社是有贡献的，这是不能完全否认的，杨奇过去是做了一些工作的；但杨奇存在着两面派的作风，一方面表现得很进步、很积极、很紧张、在生活上也是假装朴素，有时还装穷叫苦，欺骗同志，但另一方面杨奇更紧张的不是专心致志作好报社的业务，而是用了很多精力去盗窃国家资财并忠诚热心地为资产阶级服务。两年来，杨奇业务研究的很少，他负责领导农业农运组，但他并不时刻关心土地改革运动的发展和运动中的具体情况，他没有认真去研究并熟悉这些业务。在报社的思想建设方面，杨奇对待干部不是按党的干部政策，不是根据党的原则来教育和团结干部，而是采取庸俗不堪的小恩小惠的方法，有时送干部一个表、一件绒线衣、几万块钱等等，正像资产阶级对待他自己一样。在他的领导和影响下，报社曾经一个时期存在严重的右倾思想与浓厚的自由主义。杨奇不认真学习，作为报社的领导人，他从未写过一篇有思想性的文章，做过一次有思想性的报告。报社同志有一次要他做“毛泽东思想”的报告，但由于他不很好学习，只得胡来乱扯，使同志们很不满意，最后只讲了一半就没有下文了。杨奇不但不努力学习，而且还经常不参加支部生活，不虚心听取群众批评，以致错误愈来愈严重以至发展到不可救药的地步。由此可见，杨奇被资产阶级腐蚀之深以及他所犯罪恶的严重性，资产阶级居然通过杨奇侵蚀到我们这样重要的思想领导部门来了。在我们党所领导的报社内，居然有这样一个大贪污犯、一个资产阶级的代理人，这是何等危险、何等严重的事情。本来，作为一个共产党员，当他下决心贪污大量国家资财并甘当资产阶级的奴仆的那天起，就已经背叛了党，背叛了祖国和人民，就已经变成我们的敌人了。而杨奇这样的敌人，则是更加可恶。","type":"paragraph"},{"text":"大贪污犯杨奇所犯的罪恶是严重的。他自己已完全背叛了共产主义，背叛了党和人民。他对党和人民的革命事业，对党的威信有很大的损害。中共中央华南分局纪律检查委员会根据杨奇所犯的罪恶，已决定开除其党籍，并建议撤销其一切职务。这是完全必须的，我们不能让这样一个大贪污犯、一个资产阶级的代理人继续存在党内。","type":"paragraph"},{"text":"我们清除大贪污犯杨奇出党，这是党的胜利，而决不是党的损失。很明白，经过“三反”以后，我们党将更加巩固与提高了。我们党将更有力量与条件来领导新中国的建设，并向着社会主义的道路前进。同时，开除大贪污犯杨奇出党，对于华南所有党员和干部都有极大的教育意义。","type":"paragraph"},{"text":"杨奇这个事件，对于我们到底有那些教训呢？","type":"paragraph"},{"text":"第一、我们对资产阶级污毒对革命干部侵蚀的严重性，应有足够的认识。在资产阶级的糖衣炮弹面前，杨奇倒下去了。杨奇在游击战争艰苦的环境中、在敌人的飞机大炮攻击下，坚持下来，没有投降，但在解放后两年来，在资产阶级包围侵蚀之下，竟然蜕化变质，当了资产阶级在党内的代理人，这还不够惊心动魄吗？资产阶级的细菌，已经侵蚀到我们思想领导部门。我们必须充分认识这个问题的严重性，并决心彻底清除这种侵蚀。","type":"paragraph"},{"text":"第二、我们对杨奇蜕化变质的惨痛教训，应深刻汲取。杨奇之所以蜕化、堕落、变质、固然是受了资产阶级毒素的侵蚀，但另一方面也因为他没有很好改造自己。因为资产阶级的侵蚀毕竟是通过杨奇内部的不健康思想（当然这仍然是对社会污毒的反映）而起作用的。杨奇从旧社会带着许多脏东西，他满脑子还有发财思想，商人意识，这是与共产主义不兼容的，这也就是杨奇容易到资产阶级的侵蚀以至蜕化变质的内在原因。事实证明，像杨奇这种人是经不起历史考验的。每个共产党员，特别是知识分子出身的同志，都要深刻记取杨奇这个教训，都应该认真接受党的教育，在群众斗争中、在工作与学习中，不断锻炼与改造自己，批判旧的思想，建设新的思想，特别要划清工人阶级与资产阶级的思想界限，确立共产主义的人生观与世界观，警惕个人主义的抬头与剥削阶级的恶劣影响，为共产主义事业奋斗不懈。只有如此，才能做一个好的共产党员、做一个好的干部。","type":"paragraph"},{"text":"第三、我们对马克思列宁主义毛泽东思想尤应认真加强学习。杨奇蜕化变质的又一原因，是没有认真学习。杨奇虽然读了一些马克思主义的书，对马克思主义的词句是懂得一些的；但他并没有把它们作为武器，来批判自己非无产阶级思想，来把自己武装起来，改造过来。相反地旧思想仍然原封未动，甚至发展起来。因此，我们不但要加强马克思列宁主义毛泽东思想的学习，而且还要开展批评与自我批评，要与自己的思想做斗争，才能体会这门科学的实质，才能以新思想代替旧思想，才能应用他的立场、观点和方法来指导实际工作。不然，如果只满足于对革命词句的背诵，或更坏的只满足于用马克思主义的名词来装饰自己，那是有害无益的。","type":"paragraph"},{"text":"我们一定要很好的接受这些教训，提高我们的思想认识，这对于我们华南党组织的巩固与建设，将会有很大裨益。革命事业是永远前进的，蜕化变质分子被开除出党了，好的干部将锻炼得更坚强，新的干部将在运动中不断涌现出来，这是可以预期的。","type":"paragraph"}],"comments":[],"origin":"1952年4月29日《南方日报》。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}