{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"党支部积极带领群众批判修正主义  邯郸市马头发电厂检修车间以毛泽东思想为武器，深入持久地开展革命大批判，有力地促进了人的思想革命化，推动了革命和生产","authors":[],"dates":[{"year":1970,"month":10,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"党支部积极带领群众批判修正主义"},{"type":"paragraph","text":"邯郸市马头发电厂检修车间以毛泽东思想为武器，深入持久地开展革命大批判，有力地促进了人的思想革命化，推动了革命和生产"},{"type":"paragraph","text":"据新华社石家庄十五日电　河北邯郸市峰安电业局马头发电厂检修车间党支部，遵照毛主席关于“我们现在思想战线上的一个重要任务，就是要开展对于修正主义的批判”的伟大教导，以战无不胜的毛泽东思想为武器，带领广大革命群众深入持久地开展革命大批判，有力地促进了人的思想革命化，推动全车间革命和生产不断向前发展。"},{"type":"paragraph","text":"这个车间的党支部在实践中深刻认识到，只有深入持久地开展革命大批判，不断地批判叛徒、内奸、工贼刘少奇的反革命修正主义路线，批判各种违反毛主席无产阶级革命路线的错误思想和倾向，才能不断提高工人群众和干部的阶级斗争和路线斗争觉悟，让毛泽东思想在头脑中深深扎根，永远沿着毛主席指引的航向前进。"},{"type":"paragraph","text":"为了使革命的大批判深入持久地开展下去，他们坚持了这样一些行之有效的做法："},{"type":"paragraph","text":"头头带头批。党支部从斗争实践中认识到，头头带头批，是保证革命大批判步步深入的关键。有一个时期，由于时间紧，任务大，有的领导成员忽视了革命大批判，使革命大批判冷冷清清。群众对他们提出了批评。他们虚心接受了群众的意见，做到带头组织大批判队伍，批判会上带头发言，大批判稿带头写。党支部书记在工作繁忙的情况下，始终做到带头批。群众高兴地说：“头头上战场，群众紧跟上，口诛笔伐齐战斗，阶级敌人无处藏。”"},{"type":"paragraph","text":"结合形势经常批。检修车间党支部认为，只有经常结合形势开展革命大批判，才能批得准，批得狠，火力猛，效果大，做到常批常新。在“一打三反”运动中，一个坏家伙表面上接受革命群众的批判，而在背地里却煽阴风，点邪火，妄图制造生产事故。党支部针对这个阶级斗争的新动向，带领群众开展大批判，把这个坏家伙批得狼狈不堪，使群众受到了深刻的教育，进一步提高了政治觉悟。"},{"type":"paragraph","text":"结合实际反复批。有一段时间，这个车间部分群众认为叛徒、内奸、工贼刘少奇的反革命修正主义路线余毒肃得差不多了，没啥批头了。真的没啥批头了吗？一次，车间接受了抽发电机转子的任务。转子重十九吨，需要天车吊，可是厂里没有天车，有人便主张向外伸手。针对这种情况，党支部带领大家狠批刘少奇的“爬行主义”和“洋奴哲学”等反革命修正主义黑货，激发了大家的革命积极性和创造性，结果大家齐心协力，自力更生地制造出土天车，在最短的时间内就胜利地完成了任务。通过这件事，使大家认识到，开展革命大批判决不能有一劳永逸的思想，只有结合实际批，才能不断提出大批判的新课题。"},{"type":"paragraph","text":"发现问题及时批。检修车间经常召开“现场批判会”、“火线批判会”，一发现问题就及时批判。有一次，工人们在抓革命促生产的过程中，发现一个坏家伙表现很不老实，便立即在现场召开大批判会，狠狠地打击了阶级敌人的反革命气焰。"},{"type":"paragraph","text":"结合活思想深入批。检修车间党支部在实践中认识到，要想深入持久地开展革命大批判，还必须把斗私和批修结合起来，既把自己当作革命的一份力量，也要把自己当作革命的对象，不断地批判自己头脑中违反毛泽东思想的错误思想。只有这样做，才能批在要害处，立在根本上；才能批得深，批得新，批得活，效果好。前些时候，这个车间的革命大批判专栏又该换了，有几个班组长认为眼下生产忙，不愿抽出人手去搞批判专栏。党支部及时举办了学习班，引导班组长狠批“生产第一”、“业务挂帅”的流毒，使原来不愿抽人搞大批判的同志受到很大教育。他们在群众会上主动进行了斗私批修，检查了自己重生产轻政治的错误思想，并带头写批判稿，使这一期大批判专栏又按时出来了。"},{"type":"paragraph","text":"检修车间党支部为了保证革命大批判深入持久地开展下去，还做到了“五个定期”和“三个发动”。五定期是：定期召开阶级斗争分析会，提出开展大批判的新课题；定期分析大批判中出现的新倾向，提出大批判的新要求；定期举办三结合（老工人，青年工人，班组长）大批判人员学习班，促进思想革命化；定期总结革命大批判的新经验，不断提高大批判的新水平；定期出大批判专栏，组织群众学习专栏内的文章。三发动就是：发动群众写批判文章，发动群众检查大批判质量，发动群众出大批判的题目。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"一打三反","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}