{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"学习理论　当好主人  上海江南造船厂工人和干部精神面貌发生深刻变化","authors":[],"dates":[{"year":1975,"month":10,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"学习理论　当好主人"},{"type":"paragraph","text":"上海江南造船厂工人和干部精神面貌发生深刻变化"},{"type":"paragraph","text":"据新华社上海一九七五年十月十日电　来到上海江南造船厂，听到人们议论最多的，是“学理论，当主人”这六个字。工人更自觉地当国家的主人，干部更自觉地依靠工人群众办好社会主义企业。这是江南造船厂工人、干部在学习无产阶级专政理论的热潮中，精神面貌发生的一个深刻变化。"},{"type":"paragraph","text":"一登上这个工厂的弧光闪闪的船台，人们就会强烈地感到工人们的共产主义劳动精神。下班铃响过了，但见从厂区四面八方的车间跑来一群群工人，他们纷纷到船台上的会战指挥部请战，要求参加突击劳动。一次，一个棒小伙子闯进来请战。总指挥亲切地问：“你们为啥组织突击队？”小伙子回答：“是主人，还不让多干点？”“你叫什么名字？”“我叫铁牛！”这把总指挥逗乐了：“好，建设强大的海上铁路，正需要你这样的‘铁牛’！”老木工黎珠也要参加突击队，干部看他年岁大了，怕他累着，劝他回家歇歇。老木工不依，说：“正因为我老了，快退休了，我要多尽点力！”这种“自愿地尽其所能来工作”的共产主义精神，正在江南造船厂发扬光大。不少干部和工人谈到：学习无产阶级专政理论，冲破资产阶级法权思想的狭隘眼界，人的思想又登上了一层新天地。轮机车间有位老钳工，叫翁林森。每天上班铃响，他已经干了好一阵。收工了，还不肯歇手。半年多来，天天如此。为啥老钳工精神格外爽？他自己揭开了秘密。他说：“《雇佣劳动与资本》这本书讲了革命道理，我细细读着，总觉得革命导师马克思讲的是我在旧社会为了生活当雇佣工人的亲身经历。解放了，工人阶级当家作主人。我们要牢记工人阶级的历史使命，为了巩固无产阶级专政，要拿出全部力气来干！”"},{"type":"paragraph","text":"学了理论，长了干劲。去年，建造一艘一万六千吨煤轮“长阳”号，花了十个月，速度是快的。今年，又前进了一大步，建造好两艘一万六千吨煤轮“长虹”、“长宁”号，总共只用了八个半月。“长乐”、“长治”两艘万吨轮的船体也高速度地建成，在九月二十日同一天下了水。在建造“长虹”、“长宁”号时，雨不歇地下，难得盼到晴天，给施工添了很大困难。在瓢泼大雨中，工人们支起遮雨的油布，照样钻孔、安装、划线。工人们形容这是“用万吨干劲，造出万吨轮！”"},{"type":"paragraph","text":"江南造船厂工人们学习理论，冲破了旧的分工所造成的等级观念，团结协作的风气进一步发扬。造船行业过去有种说法：“七十二行，钳工为王。”当油漆工也是革命工作，干好这个技术活很不简单，但有人偏说什么：“刷刷漆漆，没有出息。”文化大革命有力地冲击了等级观念，但“艺分几等”这句老话还束缚着一些同志的头脑。有的手艺高的钳工师傅，去支援别的行当的钳工，愿意干，但帮助铜工扛管子、接管子，觉得是干“低档”活，有点“不象样子”。工人们通过学习无产阶级专政理论，认识到只有破除“工种分高低，职业论贵贱”的等级观念，思想才能解放。“分工虽不同，都是主人翁！”这句话传遍了江南造船厂。厂里，一方急需，八方闻风而来。专管修船的修船安装车间工人们，举着“同心干”的大旗，浩浩荡荡开赴船台，支援造船的船体车间。同柴油机打了二、三十年交道的技术高超的钳工们，一看需要，就干起了铜工的活。“一专多能”的活动也在厂里开展起来了。轮机车间先锋青年突击队，过去看到电焊工、钳工一忙，想帮着干，又干不了。小青年憋了一股劲：学！为革命钻研技术。他们十一个人都初步学会了一种或两种其他的手艺，现在再去支援有些工种，就插得上手，顶得了班。由于发扬共产主义精神，破除等级观念，进一步挖掘了生产潜力。"},{"type":"paragraph","text":"在江南造船厂，工人当家作主的革命精神，还突出地表现在把好路线关上。现在，在厂区中央大道、船台旁、车间里，经常可以看到工人们写的大字报、小评论，他们对事关路线的大事，都要讲讲自己的主张。这个厂的轮机车间，由于林彪修正主义路线的干扰，有一个时期革命、生产都上不去，有些车间干部不敢大胆抓工作。青年工人朱国均、王伟心急如火，把铺盖搬到车间里，带头大干起来。一天夜里，他们又神情严肃地去找车间干部谈话，从王进喜讲到焦裕禄，又从二万五千里长征讲到干部要端正路线，敢于负责。干部听了觉得小青年热情可嘉，但感到他们年纪轻轻，教育起干部来那么“一本正经”，心里不大舒服，思想上没有重视。今年，在学习无产阶级专政理论时，车间干部猛想起这件事心里很震动：工人群众负起革命的责任，站在自己面前，提出意见，为什么不重视？经过认真学习和讨论，干部们认识到：在社会主义企业里，工人的权利不能理解为工人只能在一部分人的管理下享受劳动、教育、医疗等权利。在党的领导下，工人群众有权管理上层建筑，管路线，管思想。在学习无产阶级专政理论运动中，江南造船厂这个百年老厂的变化，使人们又一次看到：革命理论一旦被群众掌握，就会变成巨大的物质力量。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}