{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"彻底粉碎陈其五之流的复辟迷梦","authors":[],"dates":[{"year":1968,"month":4,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海青年话剧团革命委员会"},{"type":"paragraph","text":"编者按:阶级敌人妄图翻案，那是并不可怕的。可怕的是我们自己立场不稳，眼睛不亮，嗅觉不灵。我们忙这忙那，可是如果忘掉了阶级斗争，忘掉了路线斗争，那就可能丢了脑袋还不知是怎么丢的。在知识分子成堆的地方，对于象陈其五那样的翻案妖风，尤其要警惕。知识分子“一遇风浪，他们的立场，比起工人和大多数劳动农民来，就显得大不相同。前者动摇，后者坚定，前者暧昧，后者明朗”。对于伟大领袖毛主席这个教导，我们是要毕生牢记又牢记的。"},{"type":"paragraph","text":"陈其五这个反革命修正主义分子在最近写下的一篇反动日记中说:"},{"type":"paragraph","text":"……读主席《学习和时局》，要放下包袱，开动机器，我自己精神上的包袱太多太重了，必须彻底放下，……计算起来包袱有:"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"5，对主席是热爱的，对毛泽东思想是努力宣传的；"},{"type":"paragraph","text":"6，对党忠诚无欺骗；"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"9，对×××(指中国赫鲁晓夫)并不尊敬，同黑帮无联系；"},{"type":"paragraph","text":"10，已受到党的最严厉处罚，并无怨言，和别人比，罪行不比他们重；"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"12，交代是彻底的，对革命群众态度是老实的；……"},{"type":"paragraph","text":"这是陈其五为他罄竹难书的反党反社会主义反毛泽东思想的罪行进行翻案的全面翻案书，是一篇地地道道的反革命复辟的宣言书!"},{"type":"paragraph","text":"陈其五，这个大地主、大资产阶级的孝子贤孙，真的“对×××并不尊敬，同黑帮无联系”吗?"},{"type":"paragraph","text":"请听听他自己的一段自白:“我对××同志(中国赫鲁晓夫)是十分敬爱的，他不但是党的领袖，在个人关系上也永不能忘。是他批准了我的党籍”，“直到解放后，每次来到上海只要见到我时，总要对我问这问那，关怀备至”，“我的名字也是他要我改的，第一次写陈其五三个字的，就是他，那封热情洋溢的信，我至今仍保存在身边”。"},{"type":"paragraph","text":"这段自白，已足够说明陈其五和中国赫鲁晓夫的黑关系了，陈其五对中国赫鲁晓夫够“尊敬”的了。"},{"type":"paragraph","text":"事实上，陈其五和中国赫鲁晓夫是奴才和主子的关系。陈其五是中国赫鲁晓夫在上海宣传文艺系统的代理人，正是陈其五之流秉承了中国赫鲁晓夫的旨意，在上海文艺界贯彻了一条又黑又粗的修正主义文艺路线，把上海文艺界特别是他的“试验田”旧上海青年话剧团变成了复辟资本主义的桥头堡。"},{"type":"paragraph","text":"陈其五真的“对主席是热爱的，对毛泽东思想是努力宣传的”吗?"},{"type":"paragraph","text":"请看事实:"},{"type":"paragraph","text":"一九六二年，我国由于自然灾害而发生暂时经济困难时期，他恶毒地攻击三面红旗是“三面黑旗”，疯狂地叫骂大跃进是“大破坏”，多快好省是“不平衡”的，“有矛盾”的，还丧心病狂地到处放毒，反对毛泽东思想，简直反动到了极点!而比这些更恶毒万倍的污蔑和诽谤我们心中的红太阳毛主席的例子还有许多，这些污蔑和诽谤是如此的刻毒，以致我们连写都写不出来。"},{"type":"paragraph","text":"由于在柯庆施同志和张春桥同志正确领导下，及时发现了陈其五的反党反社会主义反毛泽东思想的滔天罪行，从一九六三年开始，经过二年时间的批判斗争，于一九六五年罢了陈其五的官，撤了他的职，这是战无不胜的毛泽东思想的伟大胜利!"},{"type":"paragraph","text":"对此，陈其五果真是“并无怨言”，“交代是彻底的”吗?"},{"type":"paragraph","text":"回答又正好是相反!"},{"type":"paragraph","text":"早在陈其五受到柯庆施、张春桥同志正确领导下的上海党组织批判斗争期间，陈其五就抱着强烈的对抗情绪。他攻击柯庆施同志是“受蒙蔽”的，攻击张春桥同志“对问题形成一种看法就很难改变”。"},{"type":"paragraph","text":"他还在基层煽风点火，利用他的反动社会基础为他歌功颂德。在旧上海青年话剧团，著名的“陈家班”(即陈其五的心腹力量)的一个骨干就叫嚷:“陈部长是指方向的!”被陈其五精心培养的、忠实贯彻修正主义文艺黑线的一个陈其五的“掌上明珠”也叫嚷:“我就是不打落水狗!”“陈家班”的一个反党小集团甚至策划要到中国赫鲁晓夫的“中央”去告状，公然为反党分子陈其五鸣冤叫屈。"},{"type":"paragraph","text":"毛主席教导我们:敌人“老是在研究对付我们的策略，‘窥测方向’，以求一逞。有时他们会‘装死躺下’，等待时机，‘反攻过去’。”用战无不胜的毛泽东思想武装起来的上海无产阶级革命派，立即看穿了这股翻案黑风的罪恶阴谋，给了陈其五之流迎头痛击，打破了陈其五之流反革命复辟的黄梁美梦。"},{"type":"paragraph","text":"陈其五最近的这份翻案书，配合社会上右倾翻案逆流，也刮起了一股黑风。阶级敌人如此猖狂进攻，我们必须认真对付，绝不能稍微松懈我们的警惕性。我们必须牢牢地掌握斗争的大方向，把矛头始终对准这一小撮阶级敌人。"},{"type":"paragraph","text":"在当前出现的这股逆流中，有人动摇了。正如我们伟大领袖毛主席所教导我们的那样:“不是所有这些知识分子都能革命到底的。其中一部分，到了革命的紧急关头，就会脱离革命队伍，采取消极态度；其中少数人，就会变成革命的敌人。知识分子的这种缺点，只有在长期的群众斗争中才能克服。”在文艺界这个知识分子成堆的地方，我们要永远牢记毛主席的这个教导，要永远牢记林副主席的教导:“我们要把自己当作革命的一份力量，同时又要不断地把自己当作革命的对象。”因此即使在这次逆流中没有动摇的同志也要从中汲取教训，永远忠于毛主席，永远忠于毛泽东思想，永远忠于毛主席的革命路线，誓将无产阶级文化大革命进行到底。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"张春桥","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}