{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"毛泽东思想使针灸疗法获得新的生命力——沈阳部队开展新针疗法的调查报告","authors":[],"dates":[{"year":1969,"month":9,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"毛泽东思想使针灸疗法获得新的生命力"},{"type":"paragraph","text":"——沈阳部队开展新针疗法的调查报告"},{"type":"paragraph","text":"在无产阶级文化大革命取得伟大胜利的大好形势下，沈阳部队广大卫生人员，遵照伟大领袖毛主席“把医疗卫生工作的重点放到农村去”的伟大教导，用战无不胜的毛泽东思想统帅医疗卫生工作，运用新针疗法为广大工农兵群众医伤治病，取得了显著的疗效，受到了工农兵群众的热烈欢迎。新针疗法的出现，为发掘祖国医学伟大宝库开辟了新的途径，使古老的针灸疗法获得新的生命力。"},{"type":"paragraph","text":"祖国医学的新发展"},{"type":"paragraph","text":"过去，人们常常用“除非能叫哑巴说话”来形容那些办不到的难事。今天，新针疗法把这个“难”关攻下来了。三○一六部队、三一二五部队，靠毛泽东思想统帅新针疗法，打开了聋哑“禁区”，使成千上万的聋哑人说了话，喊出了时代最强音：“毛主席万岁！”新针疗法还使许多瘫痪病人重新站了起来，投入了抓革命、促生产的战斗岗位；使多年的盲人重新看到了光明，看到了伟大领袖毛主席的光辉形象。新针疗法开创了对常见病、多发病的更广泛的治疗途径。新针疗法开辟了卫生工作为广大工农兵群众服务的坦途，也便于广大工农兵群众掌握，因此受到工农兵群众的热烈欢迎。"},{"type":"paragraph","text":"新针疗法是在祖国传统的针灸疗法的基础上产生和发展起来的。新针法与旧针法比较起来，它的显著特点是取穴少，不留针，进针深，刺激强。过去针灸一个病人时，主穴、配穴好多个，躺在床上留针半小时；由于进针浅，刺激量弱，有些病还治不好。这种方法比较烦琐、复杂，还耽误时间，不完全适应广大群众的迫切需要。沈阳空军医院和三二二五部队支农医疗队的同志，结合在农村为贫下中农服务的客观需要和医疗实践，认真学习了毛主席的教导：“研究任何过程，如果是存在着两个以上矛盾的复杂过程的话，就要用全力找出它的主要矛盾。捉住了这个主要矛盾，一切问题就迎刃而解了。”他们重新研究分析了人身上所有的穴位，找出了它的主穴，采取只针主要穴位的方法，也达到了较好的疗效。如给一位胃痛的患者试治，他胃痛得脑袋直冒汗，腰也直不起来。医疗队的同志只在主要穴位上给他扎了一针，疼痛减轻了，以后又扎了几次，胃痛就全好了。他们在此基础上不断摸索，以后臂痛、腹痛，只各扎一个主穴，都收到了较好的效果。"},{"type":"paragraph","text":"少针的成功解决了一些问题，也确实减少了病人不必要的痛苦。但留针时间仍长，还影响工作效率。支农医疗队的同志又对留针问题进行了认真的分析研究。他们认为：留针的目的不外乎是为了加强刺激，提高疗效。那么，不留针，而在手法上加重刺激，进针深一些，是不是同样可以达到目的呢？他们又带着这个问题学习毛主席的教导：“判定认识或理论之是否真理，不是依主观上觉得如何而定，而是依客观上社会实践的结果如何而定。真理的标准只能是社会的实践。”不留针到底能不能治病，只有通过医疗实践，才能检验，才能证实。他们经过一番研究和试验后，开始用新法给一位贫农高老大娘治病。她胳膊痛已经五、六年了，手都举不起来，医疗队的同志就在主穴上深刺一针，手法加重了一些，她立即感到酸麻胀沉十分显著，随即起针，胳膊就抬起来了。高老大娘高兴地说：“好啦！我的手又能劳动了。”这种立竿见影的效果，使医疗队的同志们认识到：强刺激，不留针，疗效还更好些。他们采取这个方法后，大大地提高了工作效率。过去一个医生一天顶多针二、三十个病人，现在一天可针治二、三百个病人，而且效果很好。"},{"type":"paragraph","text":"取穴的少与多，留针与不留针，进针的深与浅，刺激的强与弱，这不只是方法的不同，数量上的差异，而且是质的变化。这是广大医务人员在医疗实践中，正确地运用毛主席关于抓主要矛盾、集中兵力打歼灭战的战略思想同疾病作斗争，战而胜之的具体体现。"},{"type":"paragraph","text":"新针疗法与旧针灸疗法比较起来，有很多优越性。它好学易懂，操作简单，方便群众，方便病人，在治病中，不受条件、地点、设备的限制，无论在车间、工地、营房、哨所、炕头、地角，随来随治，因而受到了群众的热烈欢迎。某部三营开展新针疗法前后三个月对比，送院人数减少了百分之六十六，药品消耗量减少了百分之七十，做到了“小病不出班，大病不出团”。辽宁省新金县和尚村，运用新针疗法治病后，也做到了治病“不出队，不误工，不花钱”。并为此把村名改为曙光村。"},{"type":"paragraph","text":"旅大市金县石城大队，在支农部队的帮助下，全大队普及了新针疗法后，贫下中农把新针疗法的优越性，概括为多、快、好、省四个字。这就是：能够掌握新针疗法的人多，受新针疗法治疗的人多；组织贫下中农自己的卫生队伍快，治病快；治疗效果好；人工财物省。"},{"type":"paragraph","text":"新针疗法是无产阶级文化大革命中涌现出来的新事物。新针疗法新就新在革命战士对伟大领袖毛主席的无限忠心；新就新在卫生战士对广大工农兵群众的深厚的无产阶级感情。一句话，新针疗法就是用毛泽东思想统帅闪闪发光的银针，使祖国医学得到新的发展，取得伟大胜利。"},{"type":"paragraph","text":"两条路线斗争的丰硕成果"},{"type":"paragraph","text":"伟大领袖毛主席教导我们说：中国医药学是一个伟大的宝库，应当努力发掘，加以提高。但是，叛徒、内奸、工贼刘少奇及其“城市老爷卫生部”，疯狂地抵制毛主席的无产阶级医疗卫生路线，推行一条排斥、打击，以至消灭中医的反动政策。他们胡说什么“中医不科学”，“中医是巫医，是自欺欺人”，妄图一笔抹杀祖国医学的伟大贡献，阻止对祖国医学的深入发掘。"},{"type":"paragraph","text":"在伟大的无产阶级文化大革命中，广大革命群众和医药卫生人员，对刘少奇的反革命修正主义医疗卫生路线和反动的中医政策，展开了强有力的革命大批判，提高了广大卫生人员的两条路线斗争觉悟。为了捍卫毛主席的无产阶级医疗卫生路线，他们奋起毛泽东思想千钧棒，把针灸技术大权从资产阶级“权威”手中夺了回来，为努力发掘祖国医学宝库打开了大门。广大卫生人员在深入贯彻毛主席关于卫生工作的伟大指示，为广大工农兵服务的医疗实践中，活学活用毛泽东思想，发扬敢想、敢干的大无畏创造精神，在继承和发展祖国针灸疗法的基础上，进一步发展成目前的新针疗法。新针疗法发展中的两条路线斗争史，是毛主席的无产阶级医疗卫生路线战胜刘少奇的修正主义医疗卫生路线的斗争史。"},{"type":"paragraph","text":"发掘和提高新针疗法的过程，是一场和旧思想、旧观念、旧习惯、旧势力作斗争的过程，是不断革命的过程。正如有的同志说的那样：针灸疗法是祖国医学的重要组成部分，但是，过去由于受到大叛徒刘少奇“洋奴思想”的影响，认为拿银针“土气”，不如挂听诊器“洋气”，逐渐地把祖国医学的宝贵遗产丢掉了。经过革命大批判，提高了对祖国医学的认识，提高了路线斗争觉悟，大家认识到：不是扎针“土气”，不是扎针不科学，而是我们头脑里缺少毛泽东思想。扎针对某些疾病为什么能收到奇迹般的疗效？虽然现在还不能完全给予科学的解释，这不是针灸不科学，而是人们还没有认识到。我们现在的任务，就是要遵照伟大领袖毛主席的教导，努力发掘祖国医学的伟大宝库，不断地加以提高。"},{"type":"paragraph","text":"广大卫生人员在发掘祖国医学伟大宝库，探索新针疗法医伤治病的过程中，遵照伟大领袖毛主席关于“完全”、“彻底”为人民服务的教导，坚决贯彻了毛主席的无产阶级医疗卫生路线。他们发扬了一不怕苦，二不怕死的无产阶级革命精神，首先在自己身上反复地进行针刺试验。他们宁肯自己担万分风险，决不让阶级兄弟白受一分痛苦。聋哑病，曾经被资产阶级“权威”、“名医”宣判为“不治之症”。哑门穴是治哑的一个重要穴位，过去长期被划为禁穴。“名医”、“专家”们说什么“哑门穴扎得浅不治病，扎得深，要了命。”三○一六部队卫生员赵普羽同志为了探索治疗聋哑病的有效疗法，以高度的献身精神，勇敢地在自己的哑门穴上作深扎试验，进针一寸多时，手有些发软，担心再往深扎，弄不好会扎哑、扎死。当他想到，扎针试验是和刘少奇反革命修正主义医疗卫生路线的战斗；想到毛主席关于“要奋斗就会有牺牲”的教导，顿时热血沸腾，勇气倍增。他下决心只能前进，不能后退，为使聋哑人有耳都能听到毛主席的声音，有口都能高呼“毛主席万岁！”就是扎哑、扎死也心甘。他一直扎到浑身象过电一样才拔出针来。资产阶级“名医”、“权威”们编造的谎言被揭穿了，他按照自己取得的第一手经验给聋哑人治疗，终于使聋哑人能说话了。深扎试验的过程，实质上是向“四旧”开火的战斗，是在自己头脑中深扎毛泽东思想根子的过程。"},{"type":"paragraph","text":"在普及、推广新针疗法医伤治病过程中，阶级敌人不时地从阴沟里刮出阴风，妄图把新针疗法重新打入“冷宫”。一些习惯按常规走路的人，也跟着说什么：“凭几根干针治病，是瞎胡闹”，“扎干针，管一会，干挨痛，白受罪”等等。广大工农兵群众，用自身被新针疗法治好病的事实，现身说法，大造革命舆论，粉碎了阶级敌人的阴谋，也给那些习惯按常规走路的人一服清醒剂。鞍山市立山区曙光公社的三十六名家庭妇女，砸碎了“家庭妇女办不了大事”的老框框，冲破旧的习惯势力的束缚，坚决与资产阶级医疗思想和医疗作风斗争。她们学会了新针疗法，组成“家属医疗队”，从去年八月份开始，在解放军毛泽东思想宣传队的帮助下，组织起“六·二六”毛泽东思想医疗宣传队，走出小家庭，到一些知识分子成堆的医院宣传毛主席关于卫生工作的光辉指示，教育了广大医务人员，感动了前往医院求医的人民群众，纷纷主动地要求她们扎针治病。家庭妇女车桂兰，过去患严重心脏病，曾被大医院判了“死刑”，经“家属医疗队”用新针疗法治好以后，她登台控诉刘少奇反革命修正主义医疗卫生路线的滔天罪行，给了广大卫生人员以极深刻的两条路线斗争教育。车桂兰参加了“家属医疗队”，学会了新针疗法，治好了另外四名心脏病患者。广大群众称赞她们是用毛泽东思想武装起来的新中国妇女。"},{"type":"paragraph","text":"新针疗法对祖国医学的贡献"},{"type":"paragraph","text":"新针疗法不仅仅是治疗方法的改革，而是政治思想战线上的一场革命。它的出现，丰富了祖国医学的伟大宝库，为医学史上增添了新的篇章。"},{"type":"paragraph","text":"第一，新针疗法的出现，是对叛徒、内奸、工贼刘少奇反革命修正主义医疗卫生路线的一个有力反击。刘少奇反革命修正主义医疗卫生路线的核心，就是把医疗卫生工作的重点放在城市，把医疗技术大权垄断在少数资产阶级“名医”、“权威”手里，而广大农民得不到医疗。三二二五部队去年派出一支医疗队去某海岛宣传毛泽东思想，为贫下中农治病。他们亲眼看到广大农村在刘少奇反革命修正主义医疗卫生路线迫害下缺医少药的情景。不少渔民生病得不到及时医疗，小病拖大病，大病要了命。医疗队的同志们义愤填膺，高喊“打倒刘少奇！”“砸烂城市老爷卫生部！”他们决心为岛上贫下中农培养自己的“赤脚医生”。十四名贫下中农的后代，经医疗队短期培训，很快地掌握了新针疗法和其他防病治病方法。他们扎根在农村，一个心眼为贫下中农服务，把工作的重点放到解决常见病、多发病上，同时对一些疑难病症也想方设法给予治疗，从而基本上解决了海岛缺医少药的状况。广大贫下中农高兴地说：“解放军为我们留下了不走的红色医疗队。”"},{"type":"paragraph","text":"沈阳部队各单位通过举办各种类型的毛泽东思想学习班和派出医疗队带徒弟等办法，把新针疗法普及到广大工农兵群众中去，从而开创了我国前所未有的广大工农兵群众掌握医疗技术的先例，形成了群众办医的热潮，组成了最广泛的群众医疗网。"},{"type":"paragraph","text":"第二，新针疗法的出现，从思想上砸碎了资产阶级“名医”、“权威”套在人民群众身上的精神枷锁，推翻了过去一系列违反毛泽东思想的错误结论。什么“外国不能治的病，中国也不能治”；“权威治不了的病，小人物更治不了”；书本上没有记载的病不能治；书本上说“不能治”的病更不能治等等。左一个不能治，右一个治不了，实质上就是用“不治之症”的包袱迫使人民群众向资产阶级的“名医”、“权威”投降。新针疗法使一个个“不治之症”变为可治之症，使不少被某些医生判了“死刑”的人获得了新生。这都是人们重新认识事物、改造事物的重大发展，是毛泽东思想的伟大胜利。"},{"type":"paragraph","text":"第三，新针疗法推进了医学教育革命，开辟了中西医结合的道路。过去的针灸技术大权被少数资产阶级“名医”、“专家”所垄断，把本来简便易行的扎针治病方法弄得烦琐、复杂、神秘化。有的中医学院讲针灸这一门课，要花费半年多的时间，从理论到理论，从书本到书本，讲解几十种手法，一千多个穴位，结果越学越糊涂，学了不会用。资产阶级的世界观决定了资产阶级学术体系是形而上学、华而不实，他们把简便、少而精看成是粗浅，是不科学；而把烦琐、复杂看成是高级，是科学。其实他们是最蠢的。"},{"type":"paragraph","text":"伟大领袖毛主席指出：“学制要缩短，教育要革命”。学习新针疗法，贯彻了少而精的方针，理论联系实际，较短的时间就能掌握基本理论和操作技术。"},{"type":"paragraph","text":"过去西医鄙视中医，西医不学中医。新针疗法出现后，掀起了一个西医学中医的高潮，为落实毛主席“团结新老中西各部分医药卫生工作人员，组成巩固的统一战线，为开展伟大的人民卫生工作而奋斗”的指示，开创了新的途径。"},{"type":"paragraph","text":"第四，新针疗法的普及和推广，有利于巩固和发展合作医疗制度。石城大队今年一月二十五日开始实行合作医疗制度，每人每年拿一元五角，从公益金中补贴五角。旅大警备区派出一支支农医疗队，三个月中为该大队培训了三百九十四名新针疗法服务员。从此，该大队几乎每户都有新针疗法服务员。在普及新针疗法前的两个月，合作医疗用费八百三十二元多，全大队超支三百五十元多；普及新针疗法后两个月，合作医疗用费二百九十四元多，全大队节余合作医疗用费一百三十七元。开展新针疗法后送院和门诊人数也大为减少。该大队的第五生产队，在普及新针疗法前有五名慢性腰腿疼、慢性胃炎等病人，常年不能参加劳动，新针疗法普及后，治好了他们的病，都积极地参加了劳动。五月份该队发生二十四名急性病号，没有出大队就治好了，基本上没有影响春耕生产。"},{"type":"paragraph","text":"第五，新针疗法的开展和普及，有利于落实毛主席“备战、备荒、为人民”的伟大方针。由于新针疗法具有操作简便，经济适用，好学易懂的特点，不受条件、地点、设备的限制，对止血、止痛、针麻、抗休克等也有一定作用，广大卫生人员和人民群众掌握新针疗法之后，对开展战伤救护工作，也十分有用。"},{"type":"paragraph","text":"党的第九次全国代表大会的浩荡东风，吹遍了辽阔祖国的锦绣山河，在伟大领袖毛主席“团结起来，争取更大的胜利”的伟大号召下，新针疗法这一新生事物，在毛主席无产阶级革命路线指引下，将会得到更大的发展，对加强战备，巩固国防，对人民卫生事业将作出更大的贡献。　本报通讯员（附图片）"},{"type":"paragraph","text":"人民解放军八一八五部队卫生队坚决贯彻执行毛主席对卫生工作的指示，把医疗卫生工作的重点放到农村去。图为他们深入田间、地头，为贫下中农治病。　郭鸣周摄"},{"type":"paragraph","text":"培训“赤脚医生”，使新针疗法迅速普遍开花。负责传授新针疗法的解放军同志在自己身上示教。他们的口号是“宁肯在自己身上多练一千针，决不在病人身上误扎一针”。　宋后军摄（新华社稿）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}