{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“四人帮”与托洛茨基派","authors":["钟涟"],"dates":[{"year":1977,"month":1,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"钟涟"},{"type":"paragraph","text":"国际共产主义运动的历史反复证明:每当革命处于关键时刻，潜伏在共产党内的资产阶级代表人物总是要跳出来，进行篡党夺权，破坏无产阶级革命事业，维护或复辟资本主义制度。为了达到这个目的，他们必然要大搞修正主义，大搞分裂，大搞阴谋诡计。这是一条历史规律。伟大领袖毛主席关于“要搞马克思主义，不要搞修正主义；要团结，不要分裂；要光明正大，不要搞阴谋诡计”的三项基本原则，就是对这条历史规律的高度概括和科学总结。这也是国际国内历次路线斗争常常具有相似之处的根本原因。当前，我们同“四人帮”的这场严重斗争，和五十多年前联共党同托洛茨基派的斗争，就有惊人的相似之处。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"一切机会主义最本质的特征是修正马克思主义。"},{"type":"paragraph","text":"托洛茨基诬蔑列宁主义是“旧”的，“不中用的”，恶毒地攻击“现在列宁主义的整个大厦建筑在谎言和捏造上面”，妄图用托洛茨基主义顶替列宁主义。张春桥胡说什么读了毛主席的《中国社会各阶级的分析》，“仍然对中国社会各阶级的情况不甚了了”，公然诋毁毛泽东思想已经“过时”了，要抬出所谓“张春桥思想”，无耻吹嘘它是“马克思主义发展史上的第四个里程碑”。"},{"type":"paragraph","text":"托洛茨基主义的核心是所谓“不断革命论”。它反对列宁提出的社会主义可能在一个国家取得胜利的理论，认为社会主义只能在欧洲主要国家内同时胜利。托派装出一副要立即争取世界革命胜利的样子，实际上是要破坏俄国的社会主义革命，葬送掉整个无产阶级的革命事业。“四人帮”口口声声要破除资产阶级法权，要对资产阶级实行“全面专政”，要打掉一切“土围子”，摆出一副恨不得一步跨进共产主义的架势；实际上，他们搞的何止是强化资产阶级法权，而是大搞资产阶级特权，甚至是封建主和奴隶主的特权，要葬送掉我们的无产阶级专政，让资本主义和封建王朝复辟，让江青当女皇帝，搞法西斯专政。"},{"type":"paragraph","text":"列宁逝世前后，托派的反党活动非常猖獗。当时，苏联正处在恢复国民经济时期，工农业的发展和工人、农民生活的改善，都取得显著的成绩，但还存在一些问题。托派却发表反党声明，预言苏维埃政权一定要遭到严重的经济危机，一定要失败。他们没有提出过任何关于改进工业和农业，关于改善劳动人民生活的意见，他们对这些问题根本不感兴趣。相反，托派提出要提高工业品的出厂价格，对农民加重赋税，一心要破坏工农关系。托洛茨基甚至荒谬地说，农业的丰收“会成为破坏经济，使城乡关系尖锐化的因素”。他们感兴趣的只有一点:趁列宁因病不能工作的时候，大搞派别活动，动摇党的基础，篡夺党中央的领导权。"},{"type":"paragraph","text":"“四人帮”也是这样。他们对于实现四个现代化，发展工农业生产，提高人民的生活，都是毫无兴趣的。他们到处扣“唯生产力论”的大帽子，破坏革命，破坏生产。他们宁要“社会主义的草”，“颗粒无收也不要紧”，让人民喝西北风。他们念念不忘的是，在毛主席病重和逝世的时候，用“层层揪走资派”的办法，打倒中央和地方一大批党政军领导干部，赶快“夺权”，“改朝换代”。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"在政治上大搞修正主义，在组织上必然大搞分裂主义。"},{"type":"paragraph","text":"托洛茨基一贯搞反党集团，把自己和党中央对立起来，要凌驾于党中央之上。列宁批判他说:“托洛茨基的行为表明他是一个最卑鄙的野心家和派别活动者”，“嘴上滔滔不断地谈党，而行动却比所有其他的派别活动者还坏。”(《给 &lt;社会民主党人报&gt;编辑部》，《列宁全集》第34卷第411页)托派公开分裂党，要搞垮党的机关，建立他们的从中央到地方的地下机构，选择俄国当时最大的城市彼得格勒作为他们从事反革命活动的基地，并以个人名义在党内散发反党材料。“四人帮”完全承袭了托派的衣钵，在搞分裂方面有过之而无不及。他们拒不接受毛主席对他们“不要搞宗派，搞宗派要摔跤的”等一系列严厉批评，结帮营私，另搞一套，私设秘密联络点，妄图建立他们篡党窃国的基地，以个人名义到处写信，送材料，在党内自成体系。"},{"type":"paragraph","text":"托派诬蔑同列宁一起革命的“老近卫军”在“蜕化”、“官僚化”，“党的基本核心不中用”，叫嚷要“整刷”一大批“列宁式的干部”。同时又居心险恶地吹捧青年是对官僚主义最敏感的“可靠的晴雨表”，妄想在不知道联共党同托派斗争历史的青年身上打主意，制造新老干部的对立，阴谋“更换党的领导”。斯大林曾一针见血地指出:“唆使青年反对干部是什么意思呢?这就是瓦解党。”“用蜕化的胡说来诬蔑党的干部是什么意思呢?这就是企图推翻党，打断它的脊椎骨。”(《关于俄共(布)第十三次代表大会的总结》，《斯大林全集》第6卷第221页)“四人帮”为了篡党夺权，也对党的干部大举进攻。他们开“帽子工厂”，把坚持毛主席革命路线的老干部统统打成“经验主义者”、“资产阶级民主派”、“党内走资派”、“投降派”，杀气腾腾地叫嚷“要从组织上动大手术”，“要用重炮轰”，“不能打倒的打跑，打不跑的打病、打伤”，还要“枪毙一批”。与此同时，他们蛊惑性地吹捧青年是“伟大的青年”，“反潮流的勇士”，拉拢腐蚀青年干部，竭力挑拨新老干部的团结，破坏老、中、青三结合的原则。"},{"type":"paragraph","text":"象一切分裂主义者一样，“四人帮”和托派都集中力量打击无产阶级政党的领袖。列宁说:“培养一批有经验、有极高威信的党的领袖，这是一件长期的艰苦的事情。但不这样做，无产阶级专政、无产阶级的‘意志统一’，就会成为一句空话。”(《给德国共产党员的一封信》，《列宁全集》第32卷第505页)托派恶毒地攻击列宁，诋毁列宁的接班人斯大林，妄图推翻以斯大林为首的党中央。“四人帮”千方百计地迫害毛主席，反对和陷害周总理。在毛主席和周总理逝世以后，他们又将矛头指向毛主席亲自选定的接班人华国锋同志，指向以华国锋主席为首的党中央，加快了他们篡党夺权的步伐。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"在马克思主义节节胜利，无产阶级专政日益巩固的情况下，一切要搞修正主义、搞分裂的人，必然要大搞阴谋诡计。托派和“四人帮”就是一伙当面说得好听、背后又在捣鬼的反革命两面派。"},{"type":"paragraph","text":"其一，阳奉阴违，口是心非。托派在十月革命胜利以后，一改过去公开攻击列宁的手法，转而称颂列宁是“天才人物中最有天才的人”，但暗地里却勾结白匪对列宁进行卑鄙的暗杀活动。“四人帮”也标榜自己是毛主席的“学生”、“战友”和“代表”，实际上是背叛毛主席开创的革命事业的叛徒，是丧心病狂地迫害毛主席的凶手。"},{"type":"paragraph","text":"其二，偷天换日，造谣诽谤。托派造谣说联共中央“隐瞒”和“违背”了列宁的遗嘱，并把这个谣言散布到国外，反对斯大林，诽谤联共中央。“四人帮”伪造毛主席的“临终嘱咐”，连篇累牍地宣扬“按既定方针办”，反对华主席。他们的造谣本事远远超过了托派，明明是他们自己制造的谣言，硬要人家深信不疑；明明是他们自己干的丑事，却唯恐别人知道，当作“谣言”拼命追查；甚至连毛主席对他们的批评，也诬为“谣言”，严令追究。"},{"type":"paragraph","text":"其三，招摇撞骗，吹牛撒谎。托派捏造联共中央大多数人曾反对十月起义的谎言，吹嘘托洛茨基是“十月起义的鼓舞者和唯一领导者”，是“独创的”、“卓越的”理论家；把列宁污蔑成一个“在幽静的办公室里凭灵感决定极重要问题”的人。“四人帮”自封为“无产阶级革命家”、“正确路线的代表”、“马克思主义理论家”、“每一个细胞无不浸透着毛泽东思想”。他们造谣攻击毛主席，恶意中伤长期和毛主席一起工作的周恩来、朱德等同志，肆意篡改历史，以抬高自己的身价。他们不仅把文化大革命的功劳记在自己帐上，而且把中国革命的胜利也归功于自己。"},{"type":"paragraph","text":"其四，两面三刀，蜥蜴变色。托派在联共党的批评下，一再捶胸顿足，发表声明痛骂自己，谴责自己的宗派活动罪行。就在他们发誓赌咒的同时，加紧了新的阴谋活动。“四人帮”在毛主席的严厉批评下，也再三表示要“按照主席的指示办”，实际上仍旧抱成一团，变本加厉地进行篡党夺权的罪恶活动。托派和“四人帮”都是一群凶残狡诈的变色龙，随着形势变化而不断改换自己的保护色。"},{"type":"paragraph","text":"“四人帮”和托派虽然时隔半个世纪，地隔一万八千里，但他们的反革命嘴脸十分相象。一九三七年苏联法庭公审查明，托派在历史上早已是一个与苏联国内白匪勾结、为外国特务机关卖命的反革命集团。这个集团疯狂反对列宁，反对联共党，反对苏维埃国家。“四人帮”中，张春桥、江青、姚文元本来就和蒋介石国民党反动派有千丝万缕的联系，王洪文是新生资产阶级的典型代表。他们崇洋媚外，里通外国。“四人帮”与托派都有一个共同的出发点，走着一条共同的反革命道路，因而也必然遭到同样的可耻下场。"},{"type":"paragraph","text":"(原载一九七七年一月二十七日《人民日报》"},{"type":"paragraph","text":"新华社北京一九七七年一月二十七日电)"}],"comments":[],"origin":"《人民日报》,新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"华国锋","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"反潮流","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]},{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1977,"month":1,"day":28}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"“四人帮”与托洛茨基派","authors":["钟涟"],"parts":[{"type":"paragraph","text":"国际共产主义运动的历史反复证明：每当革命处于关键时刻，潜伏在共产党内的资产阶级代表人物总是要跳出来，进行篡党夺权，破坏无产阶级革命事业，维护或复辟资本主义制度。为了达到这个目的，他们必然要大搞修正主义，大搞分裂，大搞阴谋诡计。这是一条历史规律。伟大领袖毛主席关于“要搞马克思主义，不要搞修正主义；要团结，不要分裂；要光明正大，不要搞阴谋诡计”的三项基本原则，就是对这条历史规律的高度概括和科学总结。这也是国际国内历次路线斗争常常具有相似之处的根本原因。当前，我们同“四人帮”的这场严重斗争，和五十多年前联共党同托洛茨基派的斗争，就有惊人的相似之处。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"一切机会主义最本质的特征是修正马克思主义。"},{"type":"paragraph","text":"托洛茨基诬蔑列宁主义是“旧”的，“不中用的”，恶毒地攻击“现在列宁主义的整个大厦建筑在谎言和捏造上面”，妄图用托洛茨基主义顶替列宁主义。张春桥胡说什么读了毛主席的《中国社会各阶级的分析》，“仍然对中国社会各阶级的情况不甚了了”，公然诋毁毛泽东思想已经“过时”了，要抬出所谓“张春桥思想”，无耻吹嘘它是“马克思主义发展史上的第四个里程碑”。"},{"type":"paragraph","text":"托洛茨基主义的核心是所谓“不断革命论”。它反对列宁提出的社会主义可能在一个国家取得胜利的理论，认为社会主义只能在欧洲主要国家内同时胜利。托派装出一副要立即争取世界革命胜利的样子，实际上是要破坏俄国的社会主义革命，葬送掉整个无产阶级的革命事业。“四人帮”口口声声要破除资产阶级法权，要对资产阶级实行“全面专政”，要打掉一切“土围子”，摆出一副恨不得一步跨进共产主义的架势；实际上，他们搞的何止是强化资产阶级法权，而是大搞资产阶级特权，甚至是封建主和奴隶主的特权，要葬送掉我们的无产阶级专政，让资本主义和封建王朝复辟，让江青当女皇帝，搞法西斯专政。"},{"type":"paragraph","text":"列宁逝世前后，托派的反党活动非常猖獗。当时，苏联正处在恢复国民经济时期，工农业的发展和工人、农民生活的改善，都取得显著的成绩，但还存在一些问题。托派却发表反党声明，预言苏维埃政权一定要遭到严重的经济危机，一定要失败。他们没有提出过任何关于改进工业和农业，关于改善劳动人民生活的意见，他们对这些问题根本不感兴趣。相反，托派提出要提高工业品的出厂价格，对农民加重赋税，一心要破坏工农关系。托洛茨基甚至荒谬地说，农业的丰收“会成为破坏经济，使城乡关系尖锐化的因素”。他们感兴趣的只有一点：趁列宁因病不能工作的时候，大搞派别活动，动摇党的基础，篡夺党中央的领导权。"},{"type":"paragraph","text":"“四人帮”也是这样。他们对于实现四个现代化，发展工农业生产，提高人民的生活，都是毫无兴趣的。他们到处扣“唯生产力论”的大帽子，破坏革命，破坏生产。他们宁要“社会主义的草”，“颗粒无收也不要紧”，让人民喝西北风。他们念念不忘的是，在毛主席病重和逝世的时候，用“层层揪走资派”的办法，打倒中央和地方一大批党政军领导干部，赶快“夺权”，“改朝换代”。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"在政治上大搞修正主义，在组织上必然大搞分裂主义。"},{"type":"paragraph","text":"托洛茨基一贯搞反党集团，把自己和党中央对立起来，要凌驾于党中央之上。列宁批判他说：“托洛茨基的行为表明他是一个最卑鄙的野心家和派别活动者”，“嘴上滔滔不断地谈党，而行动却比所有其他的派别活动者还坏。”（《给〈社会民主党人报〉编辑部》，《列宁全集》第三十四卷第四一一页）托派公开分裂党，要搞垮党的机关，建立他们的从中央到地方的地下机构，选择俄国当时最大的城市彼得格勒作为他们从事反革命活动的基地，并以个人名义在党内散发反党材料。“四人帮”完全承袭了托派的衣钵，在搞分裂方面有过之而无不及。他们拒不接受毛主席对他们“不要搞宗派，搞宗派要摔跤的”等一系列严厉批判，结帮营私，另搞一套，私设秘密联络点，妄图建立他们篡党窃国的基地，以个人名义到处写信，送材料，在党内自成体系。"},{"type":"paragraph","text":"托派诬蔑同列宁一起革命的“老近卫军”在“蜕化”、“官僚化”，“党的基本核心不中用”，叫嚷要“整刷”一大批“列宁式的干部”。同时又居心险恶地吹捧青年是对官僚主义最敏感的“可靠的晴雨表”，妄想在不知道联共党同托派斗争历史的青年身上打主意，制造新老干部的对立，阴谋“更换党的领导”。斯大林曾一针见血地指出：“唆使青年反对干部是什么意思呢？这就是瓦解党。”“用蜕化的胡说来诬蔑党的干部是什么意思呢？这就是企图推翻党，打断它的脊椎骨。”（《关于俄共（布）第十三次代表大会的总结》，《斯大林全集》第六卷第二二一页）“四人帮”为了篡党夺权，也对党的干部大举进攻。他们开“帽子工厂”，把坚持毛主席革命路线的老干部统统打成“经验主义者”、“资产阶级民主派”、“党内走资派”、“投降派”，杀气腾腾地叫嚷“要从组织上动大手术”，“要用重炮轰”，“不能打倒的打跑，打不跑的打病、打伤”，还要“枪毙一批”。与此同时，他们蛊惑性地吹捧青年是“伟大的青年”，“反潮流的勇士”，拉拢腐蚀青年干部，竭力挑拨新老干部的团结，破坏老、中、青三结合的原则。"},{"type":"paragraph","text":"象一切分裂主义者一样，“四人帮”和托派都集中力量打击无产阶级政党的领袖。列宁说：“培养一批有经验、有极高威信的党的领袖，这是一件长期的艰苦的事情。但不这样做，无产阶级专政、无产阶级的‘意志统一’，就会成为一句空话。”（《给德国共产党员的一封信》，《列宁全集》第三十二卷第五○五页）托派恶毒地攻击列宁，诋毁列宁的接班人斯大林，妄图推翻以斯大林为首的党中央。“四人帮”千方百计地迫害毛主席，反对和陷害周总理。在毛主席和周总理逝世以后，他们又将矛头指向毛主席亲自选定的接班人华国锋同志，指向以华国锋主席为首的党中央，加快了他们篡党夺权的步伐。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"在马克思主义节节胜利，无产阶级专政日益巩固的情况下，一切要搞修正主义、搞分裂的人，必然要大搞阴谋诡计。托派和“四人帮”就是一伙当面说得好听，背后又在捣鬼的反革命两面派。"},{"type":"paragraph","text":"其一，阳奉阴违，口是心非。托派在十月革命胜利以后，一改过去公开攻击列宁的手法，转而称颂列宁是“天才人物中最有天才的人”，但暗地里却勾结白匪对列宁进行卑鄙的暗杀活动。“四人帮”也标榜自己是毛主席的“学生”、“战友”和“代表”，实际上是背叛毛主席开创的革命事业的叛徒，是丧心病狂地迫害毛主席的凶手。"},{"type":"paragraph","text":"其二，偷天换日，造谣诽谤。托派造谣说联共中央“隐瞒”和“违背”了列宁的遗嘱，并把这个谣言散布到国外，反对斯大林，诽谤联共中央。“四人帮”伪造毛主席的“临终嘱咐”，连篇累牍地宣扬“按既定方针办”，反对华主席。他们的造谣本事远远超过了托派，明明是他们自己制造的谣言，硬要人家深信不疑；明明是他们自己干的丑事，却唯恐别人知道，当作“谣言”拚命追查；甚至连毛主席对他们的批评，也诬为“谣言”，严令追究。"},{"type":"paragraph","text":"其三，招摇撞骗，吹牛撒谎。托派捏造联共中央大多数人曾反对十月起义的谎言，吹嘘托洛茨基是“十月起义的鼓舞者和唯一领导者”，是“独创的”、“卓越的”理论家；把列宁污蔑成一个“在幽静的办公室里凭灵感决定极重要问题”的人。“四人帮”自封为“无产阶级革命家”、“正确路线的代表”、“马克思主义理论家”、“每一个细胞无不浸透着毛泽东思想”。他们造谣攻击毛主席，恶意中伤长期和毛主席一起工作的周恩来、朱德等同志，肆意篡改历史，以抬高自己的身价。他们不仅把文化大革命的功劳记在自己帐上，而且把中国革命的胜利也归功于自己。"},{"type":"paragraph","text":"其四，两面三刀，蜥蜴变色。托派在联共党的批评下，一再捶胸顿足，发表声明痛骂自己，谴责自己的宗派活动罪行。就在他们发誓赌咒的同时，加紧了新的阴谋活动。“四人帮”在毛主席的严厉批评下，也再三表示要“按照主席的指示办”，实际上仍旧抱成一团，变本加厉地进行篡党夺权的罪恶活动。托派和“四人帮”都是一群凶残狡诈的变色龙，随着形势变化而不断改换自己的保护色。"},{"type":"paragraph","text":"“四人帮”和托派虽然时隔半个世纪，地隔一万八千里，但他们的反革命嘴脸十分相象。一九三七年苏联法庭公审查明，托派在历史上早已是一个与苏联国内白匪勾结、为外国特务机关卖命的反革命集团。这个集团疯狂反对列宁，反对联共党，反对苏维埃国家。“四人帮”中，张春桥、江青、姚文元本来就和蒋介石国民党反动派有千丝万缕的联系，王洪文是新生资产阶级的典型代表。他们崇洋媚外，里通外围。“四人帮”与托派都有一个共同的出发点，走着一条共同的反革命道路，因而也必然遭到同样的可耻下场。"},{"type":"paragraph","text":"（原载一月二十七日《人民日报》）"}],"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"华国锋","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"反潮流","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}