{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"胡绳“美国在历史上怎样侵略中国?”","authors":["胡绳"],"dates":[{"year":1950,"month":11,"day":21}],"is_range_date":false,"parts":[{"text":"胡绳“美国在历史上怎样侵略中国?”","type":"title"},{"text":"胡绳","type":"authors"},{"text":"美帝国主义戴着白手套向中国人民说:看啊，我的手多么干净，我从来没有对中国干过什么侵略行动，我从来就是中国的好朋友。拉掉他的白手套、我们马上看见他的血淋淋的双手。美帝国主义的手上涂着中国人民的血，亚洲人民的血，是永远洗不干净的!","type":"paragraph"},{"text":"美帝国主义的手上并不是到这次侵略朝鲜的战争时才染上了血，也不是在中国人民解放战争中它全力援助蒋介石匪帮屠杀中国人民时才染上了血；从历史事实上看，美帝国主义早已对中国人民和亚洲人民犯了罪，它的手早已是肮脏的了。","type":"paragraph"},{"text":"一、美国是压迫中国使中国坠入半殖民地境地的一个卑鄙的强盗","type":"subtitle"},{"text":"中国从一个独立自主的国家变成一个受帝国主义列强欺凌压迫的半殖民地，是从鸦片战争开始。英国商人私贩鸦片，被中国政府没收了，英国政府就借此开仗，用武力压迫腐败的满清政府签订了南京条约。这是一八四二年(道光二十二年)的事。南京条约是帝国主义侵略中国史上的第一个不平等条约。","type":"paragraph"},{"text":"在鸦片战争前，美国商人也和英国商人同样做鸦片生意。狡猾的美国政府站在一旁，让英国动手，自己伺机取利。在鸦片战争时期，美国政府特别派了一个舰队到广东海面，并向广东官员声明，中国政府给英国什么特殊利益，也同样应该给美国。等到南京条约一订立，美国政府立刻派了一个叫做库兴的人做全权公使，率领另一个舰队到中国来，强迫中国政府援例订约，这就是一八四四年(道光二十四年)的中美望厦条约(望厦是澳门附近的一个地方)。望厦条约是中美间的第一个条约，也是帝国主义侵略中国史上的第二个不平等条约。","type":"paragraph"},{"text":"美国的侵略手段的“高明”已可从这一次条约的签订上充分表明。库兴利用满清政府在被英国强盗打败后的恐惧心理威胁说:“我国政府或有使中国人民再尝战祸的必要。”结果他的条约比起南京条约来，内容更多。库兴向美国政府报告中得意洋洋地列举在他所订的条约中的十六点是在英国的条约中所没有的；库兴说:“我承认由于英国在中国的成就，美国应感恩于英国，从英国的这些成就中，美国是得到了很多利益。但反过来，望厦条约因为有这些新的规定，也就给了英国的商业以很大利益……","type":"paragraph"},{"text":"由此可见，每一国的政府为使外国商业势力伸入这个广大帝国(指中国)而达到的进展是对于大家都有利的。”——这不就是自己招认了美国当时正是结伙打劫中国的强盗伙中的一员么?","type":"paragraph"},{"text":"美国的条约中有那些是它所首创的呢?最主要的就是“领事裁判权”。在半殖民地的中国，外国人在中国犯了罪，不受中国法律制裁，而由其本国领事审理，这叫做领事裁判权。当库兴和满清官员谈判订约时，一个美国水兵无故开枪打死中国人徐亚满，痹兴蛮横地拒绝中国政府要求交出凶手的正当主张，并坚持说，对于中国，不能适用欧美各国间的国际公法，因而杀死徐亚满的水兵必须由美国人自己处理。美国就根据这种帝国主义的蛮横道理而在望厦条约上作出了领事裁判权的规定。美国人在中国的这种特权一直保持到蒋介石统治崩溃的时候。","type":"paragraph"},{"text":"在南京条约和望厦条约订立后十三年，强盗帮又联合对中国实行一次大规模的打劫。那就是从一八五七年(咸丰七年)起的“英法联军之役”。这次虽是英法两国动武，但美国也还是有份的。三国早已商量好协同动作。英法联合的舰队从广东北上进犯大沽口，美国公使也坐了自己的船随同前往。等到英法联军打下天津，美国公使就做好做歹，劝令满清政府屈服。结果，美国与英法两国同样在天津订立了一个内容互相一致的条约。","type":"paragraph"},{"text":"南京条约、望厦条约、天津条约以及同一期间满清政府被迫与强盗侵略者所订立的其他条约，使得中国开始深深坠入半殖民地的深渊。美国在这一期间没有直接向中国发动战争，那并不表明它的“清白”，而只是因为它当时在远东的势力还不如英法，因此它就只好藏在它们后面见机行事，成为在强盗帮中的一个最卑鄙的脚色。","type":"paragraph"},{"text":"到了一九零零年(光绪二十六年)，八个帝国主义强盗联合出兵攻入北京，强迫订立辛丑条约，造成帝国主义列强“共管”中国的局面。那时，美国在远东的势力已经大为增长了，所以它不但派兵参加，而且努力使自己成为强盗帮中的头脑。","type":"paragraph"},{"text":"所以，一点不错，美国是使中国人民遭受一百年的半殖民地奴隶命运的凶犯中的一个。","type":"paragraph"},{"text":"二、美国早已对于朝鲜，对于中国的台湾和东北怀着侵略的阴谋","type":"subtitle"},{"text":"美国对于我国的台湾和东北，对于朝鲜的野心也是在历史上早就有纪录的了。","type":"paragraph"},{"text":"在英法联军未发动前，美国驻华公使派克博士曾建议说，为了迫使中国承认新的条约，最好由美英法三国分别占领一块中国的领土。他的具体计划是美国占台湾，英国占舟山群岛，法国占朝鲜。这个派克博士是以传教士的身份在中国活动多年的人，作为“中国通”而被任命为公使。他这个占领台湾的建议在后来几乎每一本美国人所写的讲中美关系历史的书中都被引用。到了一八七三年(同治十二年)美国前任驻厦门领事并曾率众武装进攻台湾。朝鲜那时是中国的藩属。美国也没有放松它的注意。由于朝鲜拒绝和美国订立商约，一八七一年五月间，美国驻中国公使带领了一个舰队到了朝鲜的汉江口外。大约一千个美国兵登陆摧毁了朝鲜的海口防御并杀死了朝鲜人二百五十人左右。当时的朝鲜没有任何新式武器，但是他们的顽强抵抗态度使得这些野蛮的侵入者不敢逗遛，只好撤走了。这是历史上美国侵略者在朝鲜的第一次失败。领导此次侵略行动的美国公使向政府报告说:“朝鲜人不顾死活地战斗，别的民族很少能及得上，更绝没有能超过的。”","type":"paragraph"},{"text":"美国侵略远东，苦于要越过辽阔的太平洋，为了便于进行其活动，它看中了日本，它扶植日本来做它在亚洲的一匹警犬。一八七四年(同治十三年)，日本借端出兵攻台湾，好一些美国军官参加在内。一八七六年日本压迫朝鲜订立商约，通过日本的关系，美国在一八八二年(光绪八年)终于做到了和朝鲜订约，成为西方帝国主义国家中插足入朝鲜的第一个国家，它在朝鲜也取得了领事裁判权等等特权。","type":"paragraph"},{"text":"一八九四年(光绪二十年)的中日之战，一九零四年的日俄之战，在日本背后都有美国撑腰。那时美国继续企图利用日本做警犬，企图使自己的势力不但伸入台湾、朝鲜，而且能进入中国的东北。所以在日俄之战时美国曾和日本商定共同管理南满铁路。不料这条警犬已经养肥，不愿再听主人的话。","type":"paragraph"},{"text":"日本战胜后不承认原有协议，不肯把南满铁路让给美国。从此以后，美国和日本这两个帝国主义就在争夺东北和整个中国的问题上经常发生尖锐的对立。日本帝国主义也一直把美国看做它的对手，例如，一九二一年日本的海军中将左藤冈次郎说:“日本帝国主义一定要向大陆发展，但美国阻止我们，想代替日本而在东亚大陆实现帝国主义。”美国曾用了各种方法企图攫夺东北的权益。除了向东北发展经济势力外，最露骨的一次是在一九零九年曾向中国政府和侵略中国的各帝国主义国家提出一个计划，叫做“满洲铁路国际化计划”。这计划，是要使中国东北的铁路都由美英法日等国来共同管理。因为美国仗着它钱多，如果这计划实现，那么美国就可以成为东北的主人了。当时美国分驻伦敦、柏林、东京的大使尽力说服各国政府接受这计划，结果终因日本不肯吐出它所独占的脏物而没有能实现。","type":"paragraph"},{"text":"请看，这就是美国这个“好朋友”早已给我国的东北出的好主意。由于当时日本坚持独占东北，结果就有了九一八事变。但如果当年美国的所谓“满洲铁路国际化计划”实现了，那么东北也早已变成了美国的殖民地。","type":"paragraph"},{"text":"美国多少年来侵略中国东北的野心都因日本的作梗而失败，所以到了第二次世界大战后，美国赶忙把蒋介石的军队大量空运到东北去。等到中国人民已经解放了东北和全中国大陆的时候，美国还念念不忘东北，又重新进行扶植日本，侵略台湾、朝鲜，一步步走向东北的步骤，这正是美帝国主义企图实现其历史上久已梦想的老路。","type":"paragraph"},{"text":"三、美国早已蓄意要独霸中国，并且做亚洲的主人","type":"subtitle"},{"text":"美国不仅曾对我国的东北提出所谓“国际化”的恶毒计划，而且妄想在整个中国实行这种计划。美国从一八九九年以后，一贯标榜所谓“门户开放政策”作为它对中国的基本政策。这种政策就是要使整个中国让所有的帝国主义国家都能自由活动，都能取得一切权益，这样就是使整个中国“国际化”了。为了实现这个目的，美国大资本家在第一次大战的前后曾几次结合其他各国资本家共同组成对中国投资的银行团。美国企图用这银行团来操纵我国的财政、金融，而加深我国的殖民地化。因为在这银行团中，美国的资本最强，那么结果，中国也就自然落到美国的掌握中了。美国常常自称它并不打算武力侵略中国，但谁不知道，这种经济侵略比武力侵略更加恶毒。","type":"paragraph"},{"text":"正因为美国的一贯企图是独霸中国，所以它在中国总是选择它所认为在中国最强的反动势力，加以支持，使它做自己的走狗，帮助它“武力统一中国”。一九三年(民国元年)袁世凯做大总统，美国首先表示承认，供给他借款，并支持他做皇帝。后来，北洋军阀中的曹锟、吴佩孚也是受美国支持的，曹锟由贿选做了总统，美国也首先加以承认，吴佩孚四处打仗，想统一中国，主要就是靠美国的钱和军火的帮助。美国后来对于蒋介石的帮助也就是这种政策的一贯发展。——拿美帝国主义的这态度和它在中华人民共和国成立后的态度比较一下，是多么鲜明的对照。原来对于袁世凯、曹锟、吴佩孚、蒋介石的中国，美帝国主义的确是好朋友，而对于人民的中国，它是永远不会“承认”永远要仇视的。它之所以要全力支持这些压迫和杀戮中国人民的军阀和独裁者，帮助它们制造内战，目的就是为通过它们来达到独霸中国的目的。","type":"paragraph"},{"text":"美帝国主义势力向远东扩展，岂止想独霸中国。它早已自以为亚洲的主人非它莫属。自从一八九八年它和西班牙战争，抢得菲律宾之后，就认定它已有了一个跳板可以跳上太平洋这一边的整个亚洲大陆了。代表美国和西班牙订立和约的德雷说得很清楚，他说:“美国势力伸展到菲律宾之后，太平洋的彼岸和此岸一样的确立了支配的地位。我们支配太平洋的权利已经倍加，只要我们方针不错，美国领有菲律宾之后，太平洋早变成了美国的一湖水。”一九零三年，美国的老罗斯福总统说:“我们的统治范围已是很广大了，我们的势力范围更为广大。美国在太平洋上的地理位置是很有利的，只要我们有充分决心把握这种有利形势，就可以保证能在将来和平地统治整个太平洋。”","type":"paragraph"},{"text":"几十年间，美帝国主义一直妄想着用欺骗、狡猾的手段就可以“和平”地做到使中国人民，使亚洲人民成为它的奴隶的阴险目的。到了第二次大战后，由于中国人民的胜利和亚洲各民族的解放运动的高涨，这种企图是完全破产了，因此它就赤裸裸显出了狰狞的面目，直接用武装侵略的手段来对待中国、朝鲜和全亚洲的人民。从历史上看，这正是美帝国主义的必然发展的道路。(二十日电)(原载第三期)","type":"paragraph"}],"comments":[],"origin":"1950年11月21日《文汇报》。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}