{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"响应华主席号召　学大庆开展竞赛四川、山东两省互相竞赛，并肩前进，认真贯彻全国工业学大庆会议精神，工交战线形势大好，五月份工业生产创历史上月产最高水平","authors":[],"dates":[{"year":1977,"month":6,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社编者按:今天本社播发的四川、山东两省开足马力学大庆，认真开展革命竞赛，推动大好形势发展的报道，读来令人振奋。"},{"type":"paragraph","text":"英明领袖华主席在全国工业学大庆会议上号召:“大家在这场伟大的革命群众运动中来一个比赛，充分发挥自己的才干。”四川、山东两省响应华主席的号召，在学大庆运动中立即展开了友谊竞赛。他们互相促进，并肩前进，决心学好“五卷”抓住纲，深入揭批“四人帮”，拼命跑步学大庆，生产创出新水平。一个月来，两省的革命、生产形势迅猛发展，出现了“先进更先进，后进赶先进”的大好局面。两省的实践又一次证明:“普及大庆式企业，关键在省、市、自治区党委。”"},{"type":"paragraph","text":"目前，各省、市、自治区和中央各工业部门的领导同志都在认真学习华主席、叶副主席的重要讲话，采取积极措施，贯彻落实全国工业学大庆会议的精神。只要我们认真加强对这场革命运动的领导，放手发动群众，把“四人帮”的反革命的修正主义路线揭深批透，开展比学赶帮的社会主义劳动竞赛，一定可以使学大庆、普及大庆式企业的群众运动一浪高一浪地向前发展，实现今年初见成效，三年大见成效的目标，推动我国国民经济以更快的速度全面跃进。"},{"type":"paragraph","text":"(新华社北京六月十四日电)"},{"type":"paragraph","text":"据新华社成都一九七七年六月十四日电　“坚定不移学大庆，下定决心赶山东”。四川省代表在全国工业学大庆会议上的这一誓言，在巴山蜀水间正变为广大干部、群众的实际行动。过去深受“四人帮”之害的四川工交战线，如今到处出现了龙腾虎跃争上游的崭新景象。全省工业生产连月增长，五月份工业总产值创造了历史最高水平。冶金、煤炭、化工、机械、电子、轻工等十二个主要工业系统全面增产；全省六十种主要工业产品中，原煤、天然气、水泥、烧碱、农药、棉布、原盐、卷烟、石棉等十七种产品的产量和铁路货运量，都突破了历史最高水平；已经有一大批大中型企业提前一个月以上完成七半年国家计划，一些企业的主要经济指标赶上或超过了全国同行业的先进水平。"},{"type":"paragraph","text":"华主席亲自主持召开的全国工业学大庆会议，极大地振奋了四川各级党组织的革命精神。在传达贯彻这次会议精神的过程中，省委切实加强了领导，决心当好这场伟大革命运动的促进派。省委第一书记赵紫阳亲自召开工厂企业的座谈会，同基层干部和工人群众一起，研究如何紧跟华主席抓纲治国的战略决策，迅速掀起工业学大庆群众运动的新高潮。重庆、成都、自贡等市委也迅速行动起来，把全国工业学大庆会议精神变为广大群众的实际行动。在重庆市委召开的市属以上企业党员干部大会上，大家意气风发地决心乘大会的东风，尽快把全市工业生产提高到一个新水平。五月份，这个市的工业总产值比四月份猛增百分之二十六。成都市委把计划在今年内建成大庆式企业的五十多个单位的领导干部召集起来，学文件，找差距，订措施，一个一个地加以落实。自贡全市百分之九十以上的企业，都按照高标准，重新制定了建设大庆式企业的规划。五月份，全市工业总产值创造了历史最高月产水平。"},{"type":"paragraph","text":"四川的一批大庆式企业，在学大庆、赶山东的热潮中一马当先。这些企业参加全国工业学大庆会议的代表，在会上就把会议精神和自己的心得、体会报告了厂党委。他们回厂以后，又立即向干部、群众进一步传达会议精神，决心以大庆为榜样，做到先进更先进。我国西南地区重要煤炭基地之一的宝鼎矿区党委，通过发动职工大讲华主席、党中央对工人阶级的关怀和期望，大讲揭批“四人帮”、抓纲治国、大治快上的大好形势，大讲大庆的根本经验，大讲工业学大庆、普及大庆式企业、尽快把煤炭工业搞上去的重要意义，大大振奋了大家的革命精神。会议期间这个矿区就实现了四十多个向大会献礼的项目，五月份又提前全面完成了国家计划。重庆钢厂党委对照大庆经验，层层找差距，订规划，以只争朝夕的精神大治企业，全厂革命、生产的形势越来越好，五月份钢和钢材的产量都创造了历史最高水平。"},{"type":"paragraph","text":"一批深受“四人帮”之害的重点企业在学大庆、赶山东的竞赛中，突飞猛进，面貌巨变。粉碎“四人帮”以后，这些重点企业党委就在省、市(地)委领导下，紧密联系实际，大打揭批“四人帮”的人民战争，提高了广大职工的社会主义积极性。全国工业学大庆会议以来，这些企业的职工更加意气风发。大家摩拳擦掌，要在学大庆、赶山东的革命竞赛中，充分发挥自己的才干，为实现四个现代化、建设社会主义强国作出贡献。新都机械厂的干部、群众，重新制订学大庆的规划，跑步学大庆，五月份提前三天完成国家计划，主要产品比四月份增长百分之二十。永荣矿务局也在“学大庆、赶山东”中迈出了新步伐，提前三十六天完成上半年的原煤生产计划，原煤工作面单产和回采工效等都达到了历史最高水平。在荣昌矿的经验推动下，全局生产正大幅度上升。重庆钢铁公司、长城钢厂、四川峨嵋机械厂、四川红星无线电器材厂等，全国工业学大庆会议以来也出现了许多新的气象。"},{"type":"paragraph","text":"据新华社济南一九七七年六月十四日电　在全国工业学大庆会议期间开展起来的四川和山东的革命友谊竞赛，推动山东省工交战线学大庆运动迈出了可喜的步伐。中共山东省委在响应四川省竞赛倡议的时候，就向全省各地提出了“全国在大上，四川挑了战，山东怎么办”的问题号召全省工交战线各级党组织和广大干部、群众迅速作出明确回答。工交战线各级党组织结合传达贯彻全国工业学大庆会议精神，普遍对照大庆、四川找了差距，制定了具体措施。现在，全省四个省辖市、九个地区、五大直属企业、省直十二个工业交通局，以及各工交企业之间，都掀起了你追我赶的扎扎实实的革命竞赛热潮。"},{"type":"paragraph","text":"青岛是山东的重要工业城市，工业基础好，条件好，但是多年来工业发展速度大大低于全省平均水平。中共青岛市委召开了常委会，对照大庆、常州和省内兄弟地区找差距，认为青岛上不去，主要是学劲、斗劲、干劲不如大庆。他们承认落后，不甘心落后，主动提出和济南、淄博、枣庄等市开展友谊竞赛的倡议，决心在竞赛中急起直追，迎头赶上。工业发展较快的昌潍、烟台等地区，也提出了新的奋斗目标，开展了友谊竞赛。"},{"type":"paragraph","text":"“领导抓，抓领导”，这是山东省贯彻全国工业学大庆会议精神，开展革命友谊竞赛的一个显著特点。华主席关于“来一个比赛”的号召，推动各级党委在领导作风上来了一个转变。最近，省委第一书记白如冰，省委分管工业的书记苏毅然、厉日耐，分别到临沂、青岛、泰安、淄博等地和铁路系统检查指导工作，推动工业学大庆运动，组织社会主义劳动竞赛。在省委负责同志的带动下，十三个地区和市、五个大企业以及十几个工业交通局的领导同志，也都迅速行动起来，深入群众，深入生产第一线，蹲点、跑面，调查研究，解决问题。莱芜钢厂、济南钢厂、青岛钢厂、济南铁厂、烟台地区小钢联、福山铜矿等企业的主要领导干部，从开展竞赛以来，不分昼夜，在炉前、轧钢机旁和矿井下现场指挥，使五月份的生产任务又实现了满堂红，钢、铁、钢材、矿石、焦炭五种主要产品，都超额完成了国家计划。"},{"type":"paragraph","text":"山东省出席全国工业学大庆会议的近三百名代表，学习大庆油田领导班子革命化的经验，直接把大庆经验带到了全省各个行业和单位。大庆式企业黄台电厂的党委书记刘正宗，参加全国工业学大庆会议后，进一步看到了本单位与大庆的差距。他回厂后，厂党委立即举办由各级领导和基层干部参加的学习班，贯彻、落实会议精神，同时，按照大庆领导班子革命化的十二条措施，逐条找差距，进一步转变作风。刘正宗带头到汽机车间蹲点，全厂领导部门和科室，普遍做到办公在基层，指挥在现场，领导在车间班组，推动全厂向新的目标前进。交通部青岛红旗船舶修造厂党委书记刘抗，在大庆和北京时，就写信给厂党委，谈自己学大庆的感想和体会。回厂后，他以“人家跑一步，我们跑十步”的姿态，带领全厂职工学习、落实大会精神。他把自己的铺盖带到厂里，吃住在厂里，和党委成员、工段长、班组长一起，白天带领工人学大庆，晚上对照大庆找差距，制定跑步学大庆的规划，决心早日把本厂办成大庆式企业。"},{"type":"paragraph","text":"在贯彻全国工业学大庆会议精神，同四川开展友谊竞赛中，中共山东省委和各地、市委从五月份以来，相继召开了批判大会，深揭狠批“四人帮”和他们在山东的亲信及其同伙篡党夺权的罪行。负责同志都在会上带头发言。济南市委在深入揭批“四人帮”在山东的亲信的同时，学习大庆的“讲清楚会”的经验，进一步解决在市委、市革委领导班子中与“四人帮”篡党夺权阴谋活动有牵连的人和事的问题。深入揭批“四人帮”的斗争进一步调动了广大职工的社会主义积极性，使全市革命、生产形势越来越好。"},{"type":"paragraph","text":"四川、山东的革命友谊竞赛，正转化为强大的物质力量，推动着山东省的工业学大庆运动。山东省委、省革委工业办公室，各地、市委和各系统，都在对口向四川学习，了解他们生产发展的情况，学习他们深揭狠批“四人帮”的经验，促进全省工交战线的大好形势不断发展。全省工业总产值在四月份超额完成国家计划的基础上，五月份又超额完成了国家计划，创造了历史上的月产最高水平。一批企业的产品产量、质量、消耗、效率等项经济技术指标，达到和超过了本企业的历史最好水平，有的达到了国内先进水平。铁路和地方交通的货运量，也都提前超额完成了五月份计划。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"山东文革","type":"人物"},{"name":"四川文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"重庆文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}