{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1980,"month":12,"day":28}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"斥江青的“犯法合法”论","authors":["李庚辰"],"parts":[{"type":"paragraph","text":"林彪、江青反革命集团主犯江青在庭审调查的过程中，面对着大量证据确凿的犯罪事实，不低头认罪，老实服法，却胡搅蛮缠，百般抵赖。她语无伦次，翻来覆去，核心的谬论就是一句话：她所进行的一切犯罪活动，都是在所谓“革命时期”进行的，因而也就都是“合法”的。这一荒唐透顶的“犯法合法”论，实在是一捅即破的纸糊的防线！"},{"type":"paragraph","text":"江青的行径，到底是“合法”？还是犯法？这只能以事实为根据，以法律为准绳，加以鉴别和衡量。"},{"type":"paragraph","text":"不错，在那“史无前例”的年代，一切法律、法令都被篡改了、弃置了，一切神圣、庄严的东西都被亵渎了、践踏了。但是，江青的反革命疯狂性，正是造成那个“无法无天”的疯狂年代的重要原因。1966年8月10日，江青操纵北京大学的少数人，对广大干部非法实行残酷斗争，戴高帽子，搞“喷气式”。为了将这一非法活动合法化，并将它作为“样板”推广到全国去，江青一伙事先通知中央和北京市各机关派人“观摩”这一空前残忍的大规模“批斗”。在江青的操纵和唆使下，打砸抢抓抄的揪斗之风很快吹遍全国。"},{"type":"paragraph","text":"在林彪、江青反革命集团掀起的阵阵恶浪冲击下，建国以来我们制定的一切法律、法令名存实亡。他们打着“革命”的旗号，干下了无数无法无天的犯罪勾当："},{"type":"paragraph","text":"1954年9月20日，在第一届全国人民代表大会第一次会议上庄严通过的我国第一部宪法第37条明文规定：“全国人民代表大会代表，非经全国人民代表大会许可，在人民代表大会闭会期间非经全国人民代表大会常务委员会许可，不受逮捕或者审判。”然而，江青却根本不把宪法放在眼里，悍然将根据宪法规定由全国人民代表大会选举产生的国家主席刘少奇同志非法揪斗拘禁，并以种种非法手段，对刘少奇同志进行各种野蛮的人身侮辱和惨无人道的批斗，直至伙同林彪将这个合法的国家元首迫害致死。"},{"type":"paragraph","text":"1951年制定和生效的《中华人民共和国惩治反革命条例》第二条规定：“凡以推翻人民民主政权，破坏人民民主事业为目的之各种反革命罪犯，皆依本条例治罪。”本法第10条规定：“以反革命为目的”，“进行反革命宣传鼓动、制造和散布谣言者”，要依法治罪。1953年5月8日政务院政务会议批准的《第二届全国司法会议决议》规定：“对于有意制造假案陷害好人或有意包庇坏分子而实行错捕、错押、错判的分子，必须依法究办”。江青同样无视这些法律条文。在十年浩劫中，她怀着“改朝换代”当“女皇”的反革命目的，进行了大量反革命宣传鼓动。前已揭发：她诬陷迫害的干部之多，散布的反革命谣言之荒诞离奇，制造的冤假错案的骇人听闻，都可称作“今古奇观”。"},{"type":"paragraph","text":"江青明明知道我国法律规定诬陷好人即构成犯法行为，但她为了逼取诬陷迫害干部和群众的“口供”，不惜采取“突击审讯”、残酷折磨等手段。在江青一伙逼取的伪证材料中，有证明人声明“是打破事实的框框”写的“证明”，有证明人宣称都是编造的，并没有事实根据的“证明”，尤其荒唐可笑的，还有被折磨得神志不清的人说的“从咱们政府的公报上我知道的”这样的“证明”。……在江青指令逮捕拘留、诬陷迫害这些无辜公民的时候，正是她肆意践踏法律的犯罪时刻。今天，江青要将这一系列不折不扣的违法犯罪事实无理狡辩为“合法”，纵然地崩山摧，江河倒流，也是徒劳枉然！"},{"type":"paragraph","text":"一个穷凶极恶的反革命集团主犯，在人民法庭的被告席上居然标榜她的一切反革命罪行都是“合法”的，她究竟想要干什么呢？"},{"type":"paragraph","text":"江青鼓吹“犯法合法”论，首先是为了胡搅蛮缠，抵赖罪责。这个死心塌地的反革命主犯肆虐十年所犯下的罪行，天怒人怨，十恶不赦。如今虽被押上了被告席，可是当年“旗手”的荣耀，“女皇”的迷梦，“老娘”的威风，“造反派”的脾气，以及顽固死硬的反动立场，都在驱使她还要硬撑一下反革命的骨头架子。然而，白纸黑字，罪证如山，众目睽睽，实难推掉。三十六计，以赖为妙。于是抛出这个“犯法合法”论，妄图死缠活赖，逃脱罪责。"},{"type":"paragraph","text":"江青鼓吹“犯法合法”论，最根本的，还是顽固坚持反革命立场，继续进行犯罪活动。江青自己承认：“说我是花岗岩脑袋也可”。她对全国人民粉碎“四人帮”是恨之入骨的，对人民对她的审判更是咬牙切齿。决心与党和人民对抗到底，正是她的蛇蝎心肠。也正因为如此，她在法庭上继续诬蔑攻击被她残酷迫害过的革命同志，甚至猖狂至极地当庭辱骂审判员、检察员和出庭证人。这是江青对人民犯下的新的反革命罪行！"},{"type":"paragraph","text":"然而，一切反革命顽固派都是顽而不固，顽到后来，就要变，变成不齿于人类的狗屎堆。江青自己似乎也知道这一点，在特别法庭第一次开庭后的11月21日上午，她对提讯她的法庭工作人员说：“……文始武尽，这次完了，我也就完成了历史使命。”是的，这次审判完毕，她就要被牢牢地钉在历史的耻辱柱上。不过，她的“历史使命”似乎还并未全“完”，她还将以一个受人唾骂的反面教员，遗臭万年！"}],"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}