{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":2001,"month":11,"day":22}],"page_start":6,"page_end":6,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"军人道德建设要坚持以为人民服务为核心","authors":["乔金平/赵善瑛"],"parts":[{"type":"paragraph","text":"●乔金平赵善瑛"},{"type":"paragraph","text":"中共中央印发的《公民道德建设实施纲要》指出：“社会主义道德建设要坚持以为人民服务为核心”；“为人民服务作为公民道德建设的核心，是社会主义道德区别和优越于其它社会形态道德的显著标志”。全心全意为人民服务是我军的唯一宗旨。坚持把为人民服务作为军人道德建设的核心，是进一步加强我军道德建设，培养造就有理想、有道德、有文化、有纪律的高素质新型军事人才，增强凝聚力、提高战斗力，切实肩负起“打得赢”、“不变质”历史使命的根本要求。我军是党绝对领导下的人民军队，是具有优良道德传统的威武之师，文明之师。全心全意为人民服务是我军团结战斗的思想基础，是党的三代领导核心一再强调的人民军队建设的基石。毛泽东同志早就指出：“紧紧地和中国人民站在一起，全心全意地为中国人民服务，就是这个军队的唯一宗旨。”邓小平同志语重心长地告诫各级领导：“党只有紧紧地依靠群众，密切地联系群众，随时听取群众的呼声，了解群众的情绪，代表群众的利益，才能形成强大的力量，顺利完成自己的各项任务。”在改革开放的新形势下，江泽民同志提出“三个代表”重要思想，明确指出，“全心全意为人民服务，立党为公，执政为民，是我们党同一切剥削阶级政党的根本区别”，“党除了最广大人民的利益，没有自己特殊的利益”。在这些重要思想指引下，我军始终按照党指引的方向，坚持为人民服务的宗旨，在革命战争年代南征北战，推翻了压在中国人民身上的三座大山；新中国成立以后，积极投身于社会主义建设的大潮；进入改革开放和发展社会主义市场经济的新时期，我军与人民群众同呼吸、共命运、心连心，视人民的利益高于一切，为人民的利益舍得一切，谱写了一曲曲保家卫国、支援重点工程建设、抢险救灾等威武雄壮、气吞山河的时代颂歌。回顾我军的历史可以清楚地看到，我军之所以面对强大的敌人敢打必胜，无坚不摧，始终保持一往无前的英雄气概和压倒一切敌人的勇气，之所以能与广大人民群众保持血肉联系，始终得到人民群众的衷心拥护和支持，根本原因就在于全军官兵牢记全心全意为人民服务的宗旨，永远保持了人民军队的优良传统和政治本色。全心全意为人民服务，义无反顾地为最广大人民群众的利益冲锋陷阵、牺牲奉献，始终是我军道德建设的主旋律。但不可否认，随着改革开放和市场经济条件下物质利益原则的广泛运用，以及社会经济成分、组织形式、就业方式、利益关系和分配方式多样化的影响，军人思想道德建设也不可避免地受到干扰和冲击，产生出许多思想偏差和模糊认识。有的同志认为，当前是搞市场经济的时代，讲究的是利益驱动，这种情况下再提为人民服务，与市场经济运行的基本原则和内在规律不相符。于是他们只是把为人民服务当成“例行公事”，搞教育活动时行动一下，热潮一过又束之高阁，正像群众批评的“雷锋叔叔没户口，三月来四月走”。还有些人受拜金主义、享乐主义、个人主义的影响，认为讲奉献、提倡为人民服务是自讨苦吃、做傻事，只有满足个人的需要才是最实惠的。特别是一些身在领导岗位的同志，不是认真践行全心全意为人民服务的宗旨，一心一意为群众办事实、办好事，而是贪图虚名，急功近利，作表面文章，大搞“面子工程”。这些人心里根本没有群众的位置，脱离群众甚至颠倒“主人”与“公仆”的关系，对群众的疾苦、基层急需解决的难题，能推就推，能拖就拖，早把为人民服务的宗旨抛到了脑后，却常常以“官僚主义谁还没有一点”为自己开脱。这些认识上的偏差和错误的做法，严重影响了全心全意为人民服务宗旨的贯彻，背离了军人道德规范的要求，必须引起各级领导的高度重视，妥善加以解决。中国共产党是中国各族人民利益的忠实代表，我军是党绝对领导下的人民子弟兵。马克思主义认为，“人民，只有人民，才是创造历史的动力”。人民群众是物质财富的创造者，也是精神财富的创造者，是实现社会变革的决定性力量，改革和建设的各项事业要靠人民群众的聪明才智和拼搏努力。军队来自人民，广大官兵特别是各级领导干部，必须时刻牢记并不折不扣地践行为人民服务的宗旨，把群众的安危冷暖挂在心上。市"},{"type":"paragraph","text":"场经济要讲利益原则，但共产党员、革命军人不能只想个人利益，而应当坚持为人民服务的宗旨，通过点滴努力、无私奉献实现最广大人民的根本利益，自己的切身利益才能得以实现。作为领导干部更应该认识到，宗旨意识淡化，搞形式主义、官僚主义，绝不是什么无关紧要的小事，而是影响党和人民的事业顺利发展的祸害，破坏党群关系、干群关系的腐蚀剂。只有真正从思想上提高认识，才能有把为人民服务作为军人道德建设的核心的自觉行动。革命军人坚持把全心全意为人民服务作为道德建设的核心，必须坚持以“三个代表”重要思想为指导，切实认清加强社会主义思想道德建设是发展先进文化的重要内容和中心环节，是践行我军宗旨的根本要求，通过深入学习和广泛教育，不断端正和提高思想认识，使全心全意为人民服务的思想真正在广大官兵中扎下根，确实像雷锋、李向群那样，“把有限的生命投入到无限的为人民服务之中”，把真情爱心献给战友和群众。各级领导要切实改进作风，继承发扬我党我军密切联系群众的优良传统，关心广大官兵的冷暖和成长进步，诚心诚意为群众办实事、办好事，不断赋予为人民服务以新的时代特色和生命活力，使之不断地得到发扬光大。要真正脚踏实地真抓实干，坚持深入实际，深入基层，深入群众，倾听群众呼声，了解群众疾苦，用为人民服务的实际效果践行“基层第一，士兵至上”的要求。还要特别强调在“实”字上下功夫，真正把为人民服务的思想贯穿于工作、生活的方方面面，把以为人民服务为核心的道德实践活动与各项业务工作和本职岗位紧密结合起来，从每一天开始，从每一件事做起，使全心全意为人民服务的根本宗旨真正在广大官兵中生根开花，结出丰硕的果实。"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}