{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"依靠社会力量对学生进行思想教育  北京力学小学聘请革命前辈做校外辅导员","authors":[],"dates":[{"year":1984,"month":3,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"依靠社会力量对学生进行思想教育"},{"type":"paragraph","text":"北京力学小学聘请革命前辈做校外辅导员"},{"type":"paragraph","text":"编者按：《中国教育报》3月13日刊登的这篇报道，介绍离休老干部薛明、王定国、周少林等老同志三年多来担任校外辅导员，用亲身经历向1，000多名少先队员进行革命传统教育，收到很好的效果。他们的经验值得普遍推广。现在全国千千万万老干部陆续离休退休，在他们面前有广阔的社会工作的领域。应当提倡面向群众，面向基层，每位有条件的老同志都能联系一两个点，定期宣传党的路线、方针、政策，宣传党的优良传统，同时向实际做调查，反映群众呼声，等等。这样，既可以取得良好的社会效果，又可以丰富老同志们的晚年生活。现在有不少同志已经这样做了，期待着更多的同志也来这样做。"},{"type":"paragraph","text":"本报讯　据《中国教育报》报道：北京市力学小学从1981年起，先后聘请了25位少先队校外辅导员。他们当中有全国政协常委、贺龙同志的夫人薛明，全国政协委员、谢觉哉同志的夫人王定国，在毛主席身边工作几十年的老红军周少林，朱总司令的马夫、老红军陈生荣，跟随彭德怀同志多年的警卫参谋景希珍和张思德生前所在班的老班长谢兴凯等。这些革命老前辈，用他们亲身的经历，对学生进行革命传统教育，收到了很好的效果。"},{"type":"paragraph","text":"力学小学有1，000多名少先队员。为了针对学生的思想实际，开展有意义的、生动活泼的活动，使学生们能亲耳聆听革命前辈的教诲，这所学校决定聘请老红军、离休退休老干部等担任校外辅导员。这些戎马倥偬大半生、为革命打江山的老前辈，把关心祖国下一代的健康成长看作自己义不容辞的职责。他们根据自己的条件，或给学生作报告，或与少先队中队建立固定联系，或在学生上门服务时对学生进行思想教育，深受学生的欢迎。"},{"type":"paragraph","text":"薛明同志是最早被聘为力学小学少先队校外辅导员的。早在1980年，学校组织全体学生看电影《元帅之死》时，学生们对贺龙同志惨遭“四人帮”迫害，在牢房中连雨水都不让喝的情景，有很大的触动。回校后，学校组织学生给薛明同志写慰问信。学生们用自己的零花钱买了暖水杯、玻璃杯等饮具送给薛明同志。薛明同志在医院流着泪读完了一封封来信，语重心长地给学生们回了一封长信。学校抓住时机，开展了全校性的“学习贺龙爷爷，做党的好孩子”活动。薛明同志担任了校外辅导员以后，非常关心学生的健康成长，她亲自到书店选购了210本书送给孩子们。她在家里接待学生代表时，播放贺龙同志生前的讲话录音给孩子们听，讲贺龙革命的故事。她还拿出贺龙同志同毛主席、周总理、刘少奇、朱德、邓小平等老一辈革命家在一起的照片，边让孩子看，边讲解。当看到毛主席等中央领导同志当年参加十三陵水库劳动的情景时，薛明同志就教育学生们从小要热爱劳动。她还听取学生们开展学贺龙活动的汇报，鼓励孩子们树立远大革命理想。薛明同志几次派她的女儿贺晓明参加力学小学的主题大队会，给学生介绍贺龙革命故事。"},{"type":"paragraph","text":"王定国同志也是最早被聘为力学小学校外辅导员的。她非常热心做这项工作。学校少先队每次大的活动，她都亲自参加，而且是自己乘公共汽车来学校。从1981年以来，她每年都到学校给毕业班学生上一次课，给学生们讲述红军战士在艰苦的环境下，为了学习文化，用人背作黑板、纸张，用手指当笔，练习写字；她还讲述当年毛主席非常重视文化学习，亲自教小红军学文化知识的事例，教育学生要珍惜今天的好时光，为四化建设刻苦学习。她还主动给学校的思想教育工作出主意、当参谋。"},{"type":"paragraph","text":"力学小学的学生中，有很大一部分是干部子弟或独生子女。由于生活条件比较好，孩子们中出现了不珍惜粮食、不爱劳动的现象。刚刚离休的老红军周少林担任六年级六中队校外辅导员后，着重对学生进行革命传统教育。周少林身体力行，为少先队员做出榜样。他生活俭朴，热爱劳动，每天早起就扫楼道，保持着老红军的本色。每当孩子们到他家活动，他总是一边和孩子们劳动，一边教育学生。周少林忠于革命、忠于党，几十年兢兢业业，为人民工作，党叫干啥就干啥，从不计较个人得失的事迹，深深印在孩子们心中。在《我身边的共产党员》命题作文中，同学们写到周少林的事迹时说，过草地时，红军没有吃的，周少林爷爷和炊事班为了保证同志们的生命安全，就自己先尝野草，把生死置之度外。我们要向周少林爷爷学习，做革命接班人。"},{"type":"paragraph","text":"景希珍和谢兴凯同志担任力学小学的校外辅导员后，时时把教育学生的事放在心上。景希珍同志几次来校给同学们讲述彭德怀同志对党忠诚、襟怀坦白的事迹，教育学生热爱党，做诚实的孩子。谢兴凯同志经常与自己联系的中队一起活动，向学生们追述张思德全心全意为人民服务的故事，教育学生长大要象张思德那样勇挑革命重担，不怕苦不怕累。孩子们对革命前辈、英雄、劳模非常崇敬，感到他们所讲的话亲切、实在、可信，成为一种激励自己的力量。（附图片）"},{"type":"paragraph","text":"3月21日，空军优秀离休干部周超应聘为北京市宣武区少年宫名誉校外辅导员。图为周超同少先队员在一起，他勉励少先队员们好好学习，做共产主义事业的接班人。"},{"type":"paragraph","text":"新华社记者　吴森辉摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"贺龙","type":"人物"},{"name":"彭德怀","type":"人物"},{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}