{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"青岛铸建机械厂革委会在解放军帮助下  深入开展阶级斗争和路线斗争教育  大大提高了职工的阶级觉悟，促进了人的思想革命化，全厂革命、生产形势越来越好","authors":[],"dates":[{"year":1968,"month":4,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"青岛铸建机械厂革委会在解放军帮助下"},{"type":"paragraph","text":"深入开展阶级斗争和路线斗争教育"},{"type":"paragraph","text":"大大提高了职工的阶级觉悟，促进了人的思想革命化，全厂革命、生产形势越来越好"},{"type":"paragraph","text":"新华社济南三日电　青岛铸建机械厂革命委员会在驻厂解放军支左人员的热情帮助下，遵循伟大领袖毛主席“千万不要忘记阶级斗争”的教导，不断地深入开展阶级斗争和路线斗争教育，大大提高了广大革命职工的阶级觉悟，促进了人的思想革命化，全厂革命、生产形势大好，提前八天超额完成第一季度国家生产计划。"},{"type":"paragraph","text":"这个厂的无产阶级革命派掌权以后，紧跟毛主席的伟大战略部署，解放了干部，团结了广大群众，各项工作都搞得比较好。在一片赞扬声中，有些同志思想开始松懈麻痹，认为大局已定，该腾出手来抓生产了。有些革委会成员对厂里两个阶级、两条道路、两条路线斗争过问得少了，整天忙于完成生产任务。针对这种情况，革命群众贴出大字报，尖锐地指出：不问阶级斗争、路线斗争，只抓生产的倾向是关系到革命委员会向何处去的严重问题。"},{"type":"paragraph","text":"革命群众的大字报引起了驻厂解放军支左人员的极大重视。他们决定用厂里活生生的阶级斗争事实帮助革委会成员以及广大革命职工提高阶级斗争和路线斗争觉悟，突出无产阶级政治，以革命带动生产。他们深入车间、班组、工人宿舍，一面大力宣传伟大领袖毛主席“千万不要忘记阶级斗争”的教导，一面调查厂里阶级斗争的历史，引导大家结合厂内外阶级斗争的实际，反复学习毛主席关于社会主义社会阶级、阶级矛盾和阶级斗争的论述；学习毛主席关于无产阶级专政下继续革命的理论、路线、方针、方法和政策。"},{"type":"paragraph","text":"毛主席教导我们：“革命的谁胜谁负，要在一个很长的历史时期内才能解决。如果弄得不好，资本主义复辟将是随时可能的。”使大家认识到：革命委员会的成立只是万里长征走完了第一步，而不是阶级斗争、路线斗争的结束。革委会抓不抓阶级斗争、路线斗争，是关系到革命委员会能不能掌好权用好权的重大问题。"},{"type":"paragraph","text":"在提高了阶级斗争、路线斗争觉悟，摆正了革命与生产的关系以后，厂革委会成员在驻厂解放军支左人员的帮助下，发动群众举办了从厂、车间、班组，直至职工家庭的各种类型的毛泽东思想学习班和革命大批判小组，持久地开展阶级斗争、路线斗争教育和革命大批判。在阶级斗争和路线斗争教育中，革命职工广泛进行了忆苦思甜活动。同时在全厂深入开展了革命大批判运动，他们活学活用毛泽东思想，采用各种形式，对中国赫鲁晓夫“阶级斗争熄灭”论等反动谬论，进行专题批判，使每次批判会都成为活学活用毛主席著作的课堂。"},{"type":"paragraph","text":"“阶级斗争，一抓就灵”。通过阶级斗争、路线斗争教育和革命大批判，广大革命职工的阶级斗争和路线斗争觉悟大大提高。"},{"type":"paragraph","text":"前段时期，社会上滋长了无政府主义思想，这个厂的广大革命职工从阶级斗争和路线斗争上认识到无政府主义是一种资产阶级反动思潮，它的出现是两个阶级、两条道路、两条路线斗争在新形势下的反映，能不能自觉地克服无政府主义是忠不忠于伟大领袖毛主席的根本态度问题。于是，广大职工以毛主席的最新指示为纲，自觉地斗私、批修，掀起了一场围剿无政府主义的群众运动。他们每天早上班、晚下班、坚持请示汇报制度，社会主义的劳动纪律大大加强。"},{"type":"paragraph","text":"目前这个厂的革命、生产形势越来越好，阶级斗争、路线斗争教育和革命大批判更加深入地展开，生产不断上升。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}