{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"牢记毛主席教导为人民立新功","authors":["古远兴"],"dates":[{"year":1968,"month":1,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"牢记毛主席教导为人民立新功"},{"type":"paragraph","text":"大会代表、八三四一部队驻北京针织总厂支左人员"},{"type":"paragraph","text":"总参谋部第四次活学活用毛泽东思想积极分子代表  古远兴"},{"type":"paragraph","text":"一九六八年一月二十六日，这是多么幸福、多么难忘的时刻啊！我们最敬爱的伟大领袖毛主席，迈着刚健的步伐，挥动着指引世界革命航向的巨手，容光焕发地来到接见大厅。"},{"type":"paragraph","text":"毛主席啊，毛主席！今天，我能作为驻北京针织总厂支左部队的代表，受到您老人家亲切接见，感到格外光荣和无限幸福。我抑制不住滚滚翻腾的心潮，我擦不干幸福的眼泪。"},{"type":"paragraph","text":"毛主席啊，毛主席！是您的阳光雨露滋润我成长。您的光辉思想，使我这个放牛娃，勇敢地拿起刀枪，造了土豪劣绅的反，跟随您老人家走上革命的征途。在战火连天的反围剿的年代里，在举世闻名的长征路上，在艰苦抗战的日子里，在最后摧毁蒋家王朝的解放战争中，在进行社会主义革命和社会主义建设的伟大时代里，是您的光辉思想给了我无穷无尽的力量，永远鼓舞我前进。每当我接受一个战斗任务，想起您老人家，就信心百倍，斗志昂扬；每当我遇到困难和挫折，想起您老人家，就移山填海不怕难；每当我遇到危急和艰险，想起您老人家，就刀山火海也敢闯；每当我取得一点成绩，想起您老人家，就戒骄戒躁，去争取更大的胜利！"},{"type":"paragraph","text":"我永生难忘的是，在一九四四年九月八日那一天，我亲自听到您老人家为悼念张思德同志而作的《为人民服务》的伟大教导。您号召全体军民要“完全”“彻底”地为人民服务。几十年来，您的这一光辉思想，时刻铭记在我的心间。在北京针织总厂支左的过程中，我们把您的这一教导作为根本的指导思想，坚决相信和依靠绝大多数群众，全心全意地为绝大多数人服务。"},{"type":"paragraph","text":"我们进厂以后，积极支持左派广大群众，不支持资产阶级、小资产阶级派性。我们站在无产阶级和人民大众的立场上，大力宣传您的伟大思想，以您的最新指示为武器，做深入的、细致的、艰苦的思想政治工作，帮助严重对立的两派革命群众组织克服派性，增强党性，逐步地联合起来。对于受蒙蔽的群众，我们把他们当作阶级兄弟，相信他们也是要革命的。我们同无产阶级革命派一起，及时把您的光辉思想送到他们的心坎上，使他们迅速回到您的革命路线上来。我们相信绝大多数干部是好的。我们同无产阶级革命派一起，热情地帮助百分之九十的干部站了出来，实现了革命的三结合。我们恭恭敬敬地做群众的小学生，广泛征求群众意见，虚心听取群众批评，有了错误坚决改正。我们多方关心群众生活，利用节假日走访职工家庭，帮助他们解决困难，还组成医疗组巡诊医疗。我们和他们一起学习，一起战斗，一起劳动，一起斗私批修，建立了鱼水相依的关系。我们所做的这一切，都是您老人家谆谆教导的结果，我们所取得的每一点成绩，都是您的光辉思想的胜利。"},{"type":"paragraph","text":"毛主席啊，毛主席！在伟大的一九六八年，在夺取无产阶级文化大革命的全面胜利中，我们向您老人家宣誓：我们永远忠于您，忠于您的伟大思想，忠于您的革命路线，紧跟您的伟大战略部署，谦虚、谨慎、戒骄、戒躁，同全厂革命职工和革命干部一起，条条落实、全面落实您的一系列的最新指示，在夺取无产阶级文化大革命的全面胜利中为人民立新功。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"name":"派性","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}