{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"我们怎样领导学生进行系统复习","authors":["孙达"],"dates":[{"year":1953,"month":1,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"溧阳新庄中心小学　孙达"},{"type":"paragraph","text":"学期行将结束，根据苏联先进教学经验，这阶段是巩固学生一学期来所获得知识的决定关键。因此，我校开展了各级各科的系统复习工作。"},{"type":"paragraph","text":"首先，教师本身通过不断学习，认识到在学期结束前对学生进行系统复习的重要性。如有的教师说:“过去我们学习苏联先进教学原则与经验，但仅是简单的模仿和现成的搬用，是形式主义的。因此教育上存在的缺陷是很多的，根本很难说到完成了目的、任务，必须通过系统复习来补救这个缺陷。”有的教师说:“也只有通过系统复习，才能使学生更有系统、完整的掌握科学知识。这是加深其对知识的印象，培养对事物的观察、认识、分析能力的好时光，以达到由‘知’到‘能’从‘能’到‘熟’的巩固关键。”教师们检查了过去的教学效果，找出了存在问题和必须补课和系统巩固的地方，然后订出了复习提纲。"},{"type":"paragraph","text":"其次，我们对学生进行了学习的目的性与系统复习的重要性的教育，批评了认为“书读完了，可以不上学”的错误看法，以及单纯的分数观念，纠正学生中存在的“骄傲”与“灰心”的情绪，树立了正确的团结互助，好好学习，做个毛主席的好孩子的思想。在学生思想提高的基础上掀起了系统复习的热潮，提出“虚心学习，系统消化，消灭不及格现象”的口号。"},{"type":"paragraph","text":"在系统复习的热潮中，我们除按照原有日课表，由各级各科担任老师在规定的时间到课堂去领导学生进行系统的复习外，并且在学生自愿结合的(老师参加必要的意见)基础上，每级组织若干温课小组(三人至五人)，利用每天晨夕会时间进行温课。我们温课小组的复习方式，是根据学生的年级、科目的性质来决定的。低、中年级一般是采取讲述提问与读讲提问，以及板书和应用练习等方法，高年级还采用参观与布置练习等方法。总之，复习的方法是根据科目性质与教学目的而决定的。复习内容，由各任课老师作出提纲，汇交各该级级任老师，然后由级任老师按照份量的多寡，按日进行适当的布置。复习内容一般是带有培养学生思考与认识能力的，同时也贯串着教学原则的。通过复习，旨在巩固和应用知识。必须指出:如果没有教师的高度责任心，就不可能对每节课的系统复习作好充分准备。这样既不能掌握时间，又不能对题材中心作出详尽的复习提纲，更不会通过教学检查，对教学上存在的问题进行补课。"},{"type":"paragraph","text":"系统复习既是个巩固学生已获得知识与补救以前教学上所存在问题的重要关键，因此，这与过去的温课有本质上的不同，千万防止“你们自己去看看”的这种缺乏教师主导作用的教学态度。我们把一节课的时间作为系统复习，所以采取了第三种类型的课堂教学制度，这就是:(一)组织教学，(二)检查复习。但有时候也可以布置作业。系统复习的教材内容，基本上是环绕课文中心而作出的，但它是与巩固新课稍有程度上的区别，它不是具体、浅显的问题，而是带有系统、完整和抽象的内容的了。因为学习是一种创造性的劳动，必须通过学习，树立学生克服困难、热爱劳动的勇气和精神，进而对学习有高度的兴趣与目的。如五年级在系统复习历史第三课时，老师布置了“奴隶制度社会比原始共产社会进步还是落后?为什么?”一题后，大家都束手无策，瞠目相对；有的说:“奴隶制度社会有阶级压迫，原始共产社会同劳同享，过着平等生活，因此原始共产社会比奴隶制度社会进步。”这根本是对问题缺乏科学的分析，而是违背社会发展的规律的结论。通过老师满怀善意的启发思考，最后明白了，大家感觉百倍愉快，更加强了学生深思课文，努力学习的兴趣。当然，时间的支配要得当，布置系统复习的提纲要照顾到通俗性与可接受性的原则。否则，题目太难了，学生不可能接受，太容易了，对学生也同样是没有兴趣的。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}