{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"滕海清同志对内蒙革委会政治部工作人员的重要指示","authors":[],"dates":[{"year":1969,"month":3,"day":5}],"is_range_date":false,"parts":[{"text":"滕海清同志对内蒙革委会政治部工作人员的重要指示","type":"title"},{"text":"(根据记录整理)","type":"subtitle"},{"text":"政治部的工作应该如何搞法?从上至下这一套制度又要如何建立?这些都需要认真研究，关键是要摸索出一套切实可行的办法。现在机关有点不灵，一是工作人员缺乏经验，要新的经验拿不出来，解放军的经验也还没有学到手，出现了一个青黄不接的情况，一是还有旧思想、旧作风，这是一个不太好解决的问题。","type":"paragraph"},{"text":"政治工作抓什么?有根本，还有政治业务。关键是要摆对政治与业务的关系，使二者完美的统一起来，我们的工作犯不犯错误，其界限也就在这里。思想和政治是统帅，又是灵魂，如果不注意思想和政治，成天忙于事务，那就要迷失方向，我们的工作就一定要走到邪路上去。现在，这个问题革委会机关还没有解决，生产指挥部更没有解决。这样的一个根本问题得不到解决，怎么能开展工作，解决问题?从军队来讲，政治部就是党委的办事机关，我们的政治部也要走这条路。党委的工作主要就是抓根本。所谓抓根本，就是要抓这样三个问题。","type":"paragraph"},{"text":"一、是宣传、贯彻、落实、捍卫毛泽东思想。这一点讲来很容易，真正做到不容易。同志们过去下去检查工作，都是各搞各的业务，工业管工业，干部管干部，就是不检查毛泽东思想宣传落实情况，就是丢掉了毛泽东思想这一条。这个问题如果不注意，就会陷入忙忙碌碌的事务主义，结果根本的问题还是未抓到。今后，我们下去检查工作，不论到什么地方，首先要了解毛泽东思想宣传落实的情况，这一条无论如何不能丢，否则就要丢了根本，不论是地方的同志，还是军队的同志都应当这样作，既然要检查人家学习的情况，那么我们自己要首先学的好，理解的好，用的好，这样我们才能发现问题，解决问题，自己学不好，用不好，指导工作就有困难。有了毛泽东思想人的精神面貌就不一样，干劲就足，否则就不会有彻底革命的精神。不管工作多么紧，不论什么时候就是要狠狠抓住这条根本，政治部在革委会的三大机关中，应该带头学好，用好，抓好毛泽东思想。","type":"paragraph"},{"text":"二是抓阶级斗争，这个问题，不只在文化大革命中要抓，就是文化大革命以后也还是要抓，只要有阶级，有阶级矛盾，有阶级斗争，我们就要紧紧抓住毫不放松，现在机关是有种说法，说有问题的人都送走了坏人没有了，阶级斗争也没有了，这种说法是错误的，抓坏人这只是抓阶级斗争的一个方面，更重要的还是抓社会主义与资本主义之间在意识形态方面的阶级斗争，即公与私之间的斗争，这种斗争还是长时期的，曲折的，有时甚至是很激烈的，这个问题，还需要一个相当长的时间才能解决，我们每进行一项工作都是有斗争的。我们要宣传落实毛泽东思想，但是敌人就是在那里反对，破坏，这里就是有阶级斗争，有的宣传落实的快，有的宣传落实的慢，有的真贯彻，有的假贯彻，这里就是有斗争，新的思想作风与旧的思想作风之间，也就是两条路线的斗争。路线斗争就是阶级斗争的反映，不搞路线斗争，就不搞阶级斗争。因此，必须加强对路线斗争的学习，内蒙党委过去在乌兰夫把持下，在内部就是没有搞两个阶级，两条道路，两条路线的斗争，有的只是乌兰夫的一条反革命修正主义路线。如果原内蒙党委内部存在两条路线斗争的话，必然出现两个司令部，但是现在看不出他们内部有什么两条路线的斗争。不搞阶级斗争，不搞路线斗争，这样怎能避免出现修正主义呢?怎能不搞民族分裂呢?又怎能不使下边的干部稀里糊涂的跟着犯错误呢?现在看来，内蒙犯错误的干部很多，之所以如此，就是没有很好接受毛泽东思想，这样就分不清是非，这是乌兰夫在内蒙搞了几十年的恶果，我们革委会是新生的红色政权，是无产阶级专政的权力机构。如果不抓阶级斗争，也是不可避免地要走修正主义道路的，我们领导机关要抓全区的斗争，一是抓下边，一是抓自己头脑里的斗争，即公与私的斗争，实现人的思想革命化。","type":"paragraph"},{"text":"第三就是抓放手发动群众，坚决依靠群众，坚持走群众路线。革命是只有依靠群众，才能完成的，没有群众，只有领导机关，那怎么能搞革命呢?","type":"paragraph"},{"text":"这三个问题，也是我们与乌兰夫、走资派进行斗争的三个根本分歧的问题，我们不抓这三个问题，将来也会走修正主义。一反毛泽东思想；二反阶级斗争；三不依靠群众，而依靠一小撮叛徒、特务，一切反革命分子，这是一切走资派的共同特点，所以他们当然要走资本主义道路了，凡是要革命的同志，要走社会主义道路的，都必须把这三个问题抓到底，即使丢掉一条，也会犯大错误，这三点抓好了，这不会犯方向、路线的错误，即使在工作中出现一些缺点，错误也是容易克服的。","type":"paragraph"},{"text":"在内蒙革委会成立之后，内部两条路线斗争一直是很激烈的，尽管高锦明不承认革命委员会内部的两条路线的斗争，但实际上已经斗上了，只不过是没有公开化罢了。我们与高锦明的斗争就是与乌兰夫斗争的继续，反高锦明的右倾机会主义路线，是与反乌兰夫分不开的，他们之间的联系是很紧的，高锦明这个人过去我不认识，但通过一年多来，逐渐有所了解，特别是从问题暴露一直到今天，看来高锦明是一个资产阶级的野心家。其实在第四次全委扩大会上，我们就讲过，我们与高锦明是夺权反夺权，复辟与反复辟的斗争，但是有些同志并未真正理解。高锦明跟随乌兰夫是很紧的，只是后来眼看乌兰夫就要被揪出来，他才起来反对乌兰夫的，他之所以反对乌兰夫，正是为了取而代之。但是他的这个目的没有达到，他放心不下，这样他就必然的要保乌兰夫的一批人，作为他的势力与基础，所以，当挖肃斗争进行到关键时刻，他就要表演了，极力反对，这是有其思想根源的，对于高锦明的思想我们早有查觉，但还没有完全看透，直到去年8月份以后，才看清他是一个野心勃勃的人，实际上他就是要搞夺权的，自从清理阶级队伍以来，他不积极，非常沉默，但是到了8、9月份，但突然积极起来了，就是为了保护乌兰夫的反革命社会基础，特别是9月间，趁我不在家，开了一个常委会，这样就把在家的常委的思想统一到高锦明的思想基础上去了，接着又抛出了9·25讲话，大反挖肃斗争，他的目标是很明显的，想在全区范围内打着紧跟中央的旗号，把自己打扮成唯一正确的人，就是要想上台嘛，想继续完成取而代之的任务嘛。那个时候，如果把滕海清搞下去，吴涛当然不在他的话下了，这样他当然要当这个第一把手了，但是他多次检查，就是不敢承认这一条，但最终目的，就是这一条。这个问题说明在革命委员会成立以后，阶级斗争、夺权反夺权、复辟反复辟的斗争，是继续进行着的，正如伟大领袖毛主席所教导的那样，“阶级斗争，一些阶级胜利了，一些阶级消灭了。”“敌人是不会自行消灭的。无论是中国的反动派，或是美国帝国主义在中国的侵略势力，都不会自行退出历史舞台”我们内蒙古地区在抓阶级斗争这个问题上斗争一直是很激烈的，有人说这是造反派与保守派的斗争，这种说法是不对的，实际上是毛主席的革命路线与刘少奇的反革命修正主义路线斗争的继续。那时如果让高锦明上了台，我们有的同志很可能也会跟着走的。所以，我们每个同志都要狠抓阶级斗争，不抓阶级斗争的确是很危险的。","type":"paragraph"},{"text":"为什么一反高锦明的右倾机会主义路线。我们有些同志不那么理解呢?就是有些问题不可能讲的很明确，就是有时讲了也还有个理解问题，这次核心小组已经向高锦明指出了他的两个问题，一是与乌兰夫没有划清界限；二是资产阶级个人野心家。希望通过批判高锦明的右倾机会主义路线，大家通史提高阶级斗争与路线斗争的觉悟，在政治上要非常敏感，尤其是政治机关，必须保持高度的革命警惕性，把政治空气搞得浓厚的，不能有歪风邪气，这样才能做为党委的办事机构，带头的机构。","type":"paragraph"},{"text":"革命的根本问题是政权问题，因此把政权建设好是头等大事。去年八月就提出要正顿各级革委会，虽然搞了一些，但没有展开。正顿领导班子，一是抓思想上的正顿；二是抓组织上的正顿。解决思想上的问题，就要开展内部的两条路线斗争，解决组织上的问题也必须是这样。八届十二中全会以后，正顿领导班子的工作才展开了；现在看来这样普遍地搞一下很有必要，但是到底搞到了什么程度?现在还不完全清楚，但可以肯定搞了总比不搞强。自从十二中全会以来，群众首先起来冲击了各级领导班子，这时有些同志害怕了，也有的很耽心，面对这种情况领导上是支持群众的革命行动？还是赶快搞下去?这是一次严重的考验。我看群众起来冲击一下，天下乱不了，乱也只是乱了敌人，在这个问题必须相信群众，群众敢于冲击混进革委会中的坏人，这是难能可贵的革命精神，我们领导上一定要坚决支持。这样，就可以避免将来出修正主义。我们这样做是完全对的，三个月以来，我们革命委员会也并没有垮台嘛，全区从革委会中揪出的坏人，大概占全体成员的16％，他们人数虽然少，但是反革命的能量很大，现在我们把他们清了出来，政权得到进一步的巩固，这是非常好的事情。现在全区形势大好，首先是领导班子加强了，更加纯洁了。对于班子的整顿，不是一时的，而是长期的任务，这一次只不过是在全区范围内比较大的正顿，今后每年都要正顿一次。班子如何正顿，你们要抓些典型，摸索经验。这一次同志们下去要看大方向，当然这么大的运动，也可能出现一些支流问题，在这种情况下尤其要注意看它的大方向，即从本质上、从长远的观点来看是否正确。在肯定大方向的前提下，对于存在的缺点、错误，就要从正面引导和教育群众，向群众讲清应该怎么办，不应该怎么办，不要指责群众。对于各方面的意见都要听，不听是不对的，但听了以后要用毛泽东思想进行分析，凡是符合毛泽东思想的意见我们就支持，不符合毛泽东思想的我们就教育、批评。要特别注意分清主流与支流的问题。这么大的群众运动不可能不出现一些支流，只看支流，这不就连两年多来文化大革命的成果都否定了吗？阴暗的解落到什么时候都会有的，但这些决不会成为主流。这一点请同志下去以后注意，这样才能支持下边同志的工作。另一个问题就是下去以后要有小学生的态度，不要指手划脚，要谦虚谨慎，反对那种钦差大臣的坏作风。但这不是说，该讲的也不讲了，仍然要有一个明确的态度，对的就支持，错的就提出，采用摸移两可的态度是不行的。我们就是要态度明朗，旗帜鲜明。","type":"paragraph"},{"text":"解放干部的问题要注意一下，这还是个问题，解放干部的工作还一直做不好，不管那个组都要摸一下，这次下去的同志，要有重点，但又要防止单打一，了解的面宽一点，对子解的重点也有好处，解放干部的工作要下决心解决一下，首先要抓好直属机关，对于那些犯有严重错误，群众不谅解，属于内部矛盾，打不倒的，只要他们政治历史上没有问题，都应该解放出来；历史上有怀疑，现在尚未查清，待问题查清后，分别情况，酌情处理；有的过去有些历史问题，已经做过结论，经调查后又没发现新的问题，但不属敌我矛盾的，则应予以安排工作，跟乌兰夫在组织上有联系的要慎重，有些人跟乌兰夫很紧，也干了不少坏事，只要他们交待的好，问题搞清了，亦应给予出路。再一个就是要把政治问题与一般历史问题严格区别开来，如家庭出身，社会关系比较复杂，这些人应重在表现。","type":"paragraph"},{"text":"解放干部的办法，一是要经群众讨论，二是由组织上决定。当前要很好摸底，包括中、下层的干部在内，要分开愿不愿意解放与应该不应该解放这样两个问题。应该解放而不愿意解放的，应该解放出来；不应该解放而愿意解放的也不能解放。解放干部还是一个很大的工作量，一方面要发动群众，一方面要做好调查研究。要告诉群众，不要怕解放错了个别坏人，既使个别解放错了，将来看清了，仍然可以揪出来吗。一定要严格区分两类矛盾，只有这样才能团结一切可以团结的人，集中打击一小撮极端反动的反革命分子。干部解放以后，要让他们办学习班，斗私批修，同时让他们在实际工作中接受考验。要看清一个解放一个，一定要在五一前把应该解放的干部基本上解放出来。这样可以集中力量，去对付敌人。","type":"paragraph"},{"text":"军队干部与地方干部要互相学习，搞好团结，同时要有一个雷厉风行的工作作风，说干就干，一干到底的精神，大家要敢于负责任，反对那种不敢负责的作风，怕负责就是精神状态不好。要革命就要有朝气，有三八作风，机关要学解放军，走军队政治工作的道路，走政治建军的道路。","type":"paragraph"}],"comments":[],"origin":"呼铁局火车头联合总部翻印 1969年5月14日","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"滕海清","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"高锦明","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}