{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"百折不挠  奋勇前进","authors":["横川次郎"],"dates":[{"year":1981,"month":6,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"百折不挠  奋勇前进"},{"type":"paragraph","text":"〔日本〕横川次郎"},{"type":"paragraph","text":"中国共产党已经走过了六十年的光辉历程，在这漫长的、然而在人类历史上却是短暂的六十年中，经历过艰难险阻和崎岖不平的道路，有成功的经验，也有失败的教训。但是，中国共产党是一个能够进行批评和自我批评，坚持真理、修正错误，在遇到挫折与失败后能够总结教训，继续把革命推向前进的伟大的党。"},{"type":"paragraph","text":"毛泽东同志在1941年发表的《改造我们的学习》一文中这样讲过：“马克思列宁主义的普遍真理一经和中国革命的具体实践相结合，就使中国革命的面目为之一新。”中国共产党进入毛泽东同志所说的这个时期，是在1935年遵义会议之后。而在这之前，第一次国共合作后期，由于陈独秀在中国共产党内居于统治地位，使得正在高涨的中国革命遭到严重失败。后来，又遭到三次“左”倾机会主义的破坏，使中国革命走了一段迂回、曲折的道路。只是在遵义会议上，确立了毛泽东同志为全党的领导以后，中国革命才展现出一个新的局面。毛泽东同志的著作是在同党内错误路线、错误倾向不断斗争中产生的，是对正反两面经验的总结。自我批评的精神、实事求是和密切联系群众的优良作风，能够在中国共产党内居于统治地位、能够扎根是经历了相当长时间的斗争的结果，它是中国共产党战胜各种困难的有力武器。因此，在1945年中共第七次全国代表大会上，全党在毛泽东思想的基础上团结起来，终于取得了抗日战争和解放战争的胜利，并为下一步社会主义革命和社会主义建设奠定了基础。"},{"type":"paragraph","text":"中华人民共和国成立后，中国共产党实行人民民主专政。到1956年，中国共产党领导全国人民完成了对农业、资本主义工商业和个体手工业的社会主义改造这个伟大的事业。但是，六十年代以后，中国共产党可能由于胜利而产生了骄傲自满情绪，自我批评和实事求是的精神有所减退，犯了左倾的错误。结果，林彪、“四人帮”在“文化大革命”的十年动乱中，企图利用这些错误实现他们篡党夺权的野心，给国家和人民带来无可估量的损失。"},{"type":"paragraph","text":"粉碎“四人帮”后，以十一届三中全会为分水岭，中国进入一个伟大的转折时代。"},{"type":"paragraph","text":"我所说的伟大的转折，就是指建设一种把马克思主义的普遍真理同中国的实际相结合的符合中国国情的社会主义。中国共产党敢于面对现实，拨乱反正。近几年来，曾经被林彪、“四人帮”歪曲了的马列主义、毛泽东思想基本上得到了正本清源，从而扫清了走向四个现代化的康庄大道。这里我仅举为刘少奇同志恢复名誉的问题为例。过去曾给伟大的无产阶级革命家刘少奇贴上过“右倾机会主义”的标签。在1980年2月召开的中共十一届五中全会上，正式为刘少奇同志平反。这在世界共产主义运动史上也许是没有前例的。"},{"type":"paragraph","text":"中国共产党向全世界证明她是严肃而光明正大的马列主义共产党。从敢于公开地纠正这一重大错误来看，中国共产党的确是一个伟大的马克思主义的党。"},{"type":"paragraph","text":"中共十一届三中全会已经过去两年多了，中国在各方面发生了一系列重大变化。在经济建设方面，企业自主权的扩大取得了成功，农业上采取了一系列有力的措施，各种生产责任制的建立卓有成效。反映这一变化的理论学术界也出现了前所未有的活跃。"},{"type":"paragraph","text":"打倒“四人帮”之后，中国虽然发生了许多变化，但也存在这样那样的问题。对此，国外有很多人议论纷纷。他们当中有的表现困惑，有的持种种怀疑，这是并不奇怪的。"},{"type":"paragraph","text":"我认为，观察中国正在发生的各种现象时，应当以热情、冷静和科学的态度好好地分析一下，为什么今天在中国会发生某些不正常的现象，以便进一步加深我们的认识。用不着我来说，解放前的中国是一个长期处于日本帝国主义及其他列强的压迫和剥削之下的半殖民地半封建国家。她是从一个在经济上和文化上都极为落后的状况起步，一下跨进社会主义建设阶段的。其结果，在一些领域还保留着封建的残余，这一点，象我们这些生长在资本主义社会的人，是连想象都想象不到的。今天，中国要迅速实现四个现代化这一中心课题，在这一试验过程中犯这样那样的错误，是不可避免的。而且，在大量引进外国技术和广泛开展对外文化交流的过程中，各种各样的不良影响将会随之而来，这也是事实。况且，林彪、“四人帮”给中国人民本来健康的传统生活方式留下的后遗症还没有完全消除。在这种情况下，以为不会出现在我们看来不正常的事态，那倒是奇怪的。"},{"type":"paragraph","text":"令人可喜的是，中国共产党在错误中挺身而起。特别自十一届三中全会以来，中国共产党的实事求是、一切从实际出发、批评与自我批评的优良作风得到恢复，并确定了把工作重点转到四个现代化建设的宏伟目标上来。与此同时，中国共产党采取了一系列有力的措施。当然，为了完成三中全会提出的各项任务，还需要很多实践经验，同时在理论方面也要不断进行探讨。"},{"type":"paragraph","text":"总之，中国人民在前进的道路上，可能还会遇到一系列的困难。作为在中国工作多年的中国人民的老朋友，我确信中国共产党会克服前进中的一切障碍，取得建设社会主义的伟大胜利！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}