{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"三千里所见","authors":["杨植霖"],"dates":[{"year":1962,"month":1,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"三千里所见"},{"type":"paragraph","text":"杨植霖"},{"type":"paragraph","text":"在哲里木盟的粮食征购工作刚布置完毕，我就和中共哲里木盟第一书记石光华同志，到各旗县市去检查。从通辽出发，转了个大圆圈，行程三千三百余里，把哲里木盟的所有旗县市都去到了。"},{"type":"paragraph","text":"在这次行程中，访问了农村和城市的人民公社、农业、牧业、工矿企业等，而且同一些基层单位的干部和群众举行讨论座谈，得益不少。"},{"type":"paragraph","text":"三千里行程中看到很多东西，这里特别提一些主要的鼓舞人心的事情。"},{"type":"paragraph","text":"大跃进的产物"},{"type":"paragraph","text":"哲盟从历史上看，最大的忧患有三件：洪水、干旱、风沙。解放后，当地党组织和政府在中央和内蒙古领导机关直接帮助下，首先展开了和洪水的搏斗。十余年来，特别是大跃进以来，兴修二百来座大中小水库，汹涌残暴的西辽河初步被制服了。洪水的被制服给干旱的土地带来了滋润，农业的增产较过去有保证了。哲盟的沙丘很多，风沙飞流，直接影响农业生产的发展，因此，防风固沙就成为哲盟的奋斗目标。解放以来，他们花了很大力量，现在好多山头已长起来野草、树木，起了固沙的作用，从而保护了农牧业生产。人们喜形于色，一片兴旺气象。"},{"type":"paragraph","text":"“这是大跃进的产物”这句话，到处可以听到。站在通辽市的高屋顶向四面了望，全市红砖建筑物几乎有三分之二，这是大跃进以来修建的。在全盟看到大中小二百来座水库，大部分是大跃进中兴建的。各个旗、县、市里的工矿企业，绝大多数是大跃进中办起来的。许多农场、牧场是在大跃进中办的。还有文教、卫生设施，好多也是在大跃进中办起来的。因此，不论走到哪里，凡是看一些东西，总会听到“这是大跃进的产物”这句话。"},{"type":"paragraph","text":"在这里，兴旺与跃进已经成了一个不可分离的有机体。"},{"type":"paragraph","text":"我们团结的很好"},{"type":"paragraph","text":"全哲里木盟，有一百三十来万人口，其中蒙古族就有四十来万，在内蒙古是蒙古族最多的一个盟。科尔沁草原的广大地区是蒙古族的牧区，但有许多汉人参加牧业与牧区的饲草饲料的种植工作，许多汉人安家落户了。他们相处的很好，谁也看不出他们有什么隔阂。牧民家里房子的正中都挂有毛主席的像。你若问他们团结的如何，蒙汉同胞都会对你笑起来，并且指着毛主席的像说：“有共产党、毛主席的民族政策，我们团结的很好。”民族政策在这里贯彻的是比较深透的。"},{"type":"paragraph","text":"在半农半牧区，每个公社的生产队中，几乎都有各民族的成份。他们都团结的很好。至于农业区里，蒙汉人民在一个生产组织里一起劳动，更是普遍了。在语言方面，也互相学习。语言的沟通，便利了他们的经验交流，使民族感情更加融洽。"},{"type":"paragraph","text":"总之，不论在机关中，工矿企业中，农村牧区中，蒙汉民族及其他民族，都有一种互相尊重的表现，而且这种表现是十分真诚的，使人看见心中非常喜悦。民族的团结，必然使我们的工作继续向前推进。"},{"type":"paragraph","text":"发挥潜力　自力更生"},{"type":"paragraph","text":"哲盟和内蒙古其它的地区一样，许多日用品和工业品过去都依靠外区供应。大跃进以来，各地需要日多，许多东西供不应求，铁制器、木制器、陶磁器、编制品、纸张等都感到缺乏。盟的领导方面提出发挥潜力，自力更生，解决可能解决的供应问题。经过调查研究，当地的物产资源与生产能力潜力是很大的。例如家生野生纤维，仅芦苇、蒲草最少也有三、四亿斤，矿物、水产、兽骨等越调查越多，如果用于工业，经过加工以后，许多东西马上可以供应市场。"},{"type":"paragraph","text":"各地党委根据自力更生的精神，着手组织小农具、小商品的生产。这方面有许多感人的事例。我们到奈曼旗的衙门营子村，参观了这个村的陶磁生产。这个旗从来不生产这种东西，外边运不进去，群众腌菜等非常困难。这个村的党支部书记去包头磁厂参观一次，回来亲自下手捏货亲自烧窑，经过几次失败，最后烧成了，解决了群众的急需。面箩长期供应不足，后来派人出去学习，现在所有的旗县都能自己做面箩，有的公社也会做，克服了粮食加工的困难。诸如此类的事情很多。由于贯彻执行了自力更生的精神，这个盟由原来几乎全部依靠外边供应小商品，现在能自给20％—40％。"},{"type":"paragraph","text":"粮食征购工作进展迅速"},{"type":"paragraph","text":"当我们到各旗县时，都还在开粮食征购工作会议。可是，到公社去看社员们打场时，所有的公社、大队，在他们的任务还未确定前，就已开始运送征购粮。几天后，我们走过两个旗，有的公社已大运送开粮食，当任务一下达后，很快就形成热潮。他们所以动作如此迅速，年成好，丰收了是一个原因，据我看很重要的是平时做了工作。他们在征购粮食以前，已经做过三次讨论布置。所以干部和群众对粮食工作认识一致，对政策了解的清楚，可以说群众中没有多少思想顾虑。在解决思想问题的同时，他们还积极进行组织工作。特别是运输力量的动员组织，是一个很大的工作。例如科尔沁左翼后旗有一个公社一天送六十万斤粮食，需要一直送二个月才能送完，像这样的公社，全盟并不在少数。全盟征购粮六点四亿斤，大体在一个月内就都集运起来。这样大的数量没有大的组织工作，是不可能的。由于干部和群众都把支援国家建设、支援灾区作为自己的光荣任务，粮食征购和运输进度非常迅速。这再一次说明，政治挂帅是很重要的。"},{"type":"paragraph","text":"基层干部的要求"},{"type":"paragraph","text":"这里说的基层干部，主要是指的生产大队、生产队这一级的干部。他们是农业生产战线上的直接指挥者，他们要求的事情很多，这里特别提一下以下三件事。"},{"type":"paragraph","text":"要求上级常给他们交代政策。由于党中央对农业特别重视，整风整社，加强对农业的领导，对他们帮助很大，他们从这些具体经验中感到政策的重要性。现在，一般群众在讨论问题时也经常谈论政策，如果一个干部被群众问住了政策问题，那就不好进行工作。这是一种很好的现象。这对我们执行政策有很大帮助。"},{"type":"paragraph","text":"要求技术援助。拖拉机成了农村的宝贝，除了耕地而外，又利用它作动力，打场、照明、加工粮食等。其它打草机、切草机、玉米脱粒机都急切需要。玉米脱粒是一件非常费力的工作，直到现在仍有些地方玉米不能很快脱粒，农民没办法赶着牛在玉米堆中踩，牛蹄子也踩破了，玉米还是脱不完。人工脱粒一天顶多脱两石，一个七点五马力的锅驼机带动一个玉米脱粒机，一天能脱粒二百石。相形之下，天上地下。所以农民为了扩大他们的生产能力，普遍地要求技术援助。"},{"type":"paragraph","text":"要求经常给社员进行形势教育。他们说：不知道国内外形势，好似瞎子生活一样。在这方面要求的很广泛，甚至如修正主义之类的问题也要求给他们作报告。近年来，很满意我们常给他们讲解关于国家社会主义建设和工作中的问题，感到这对他们提高很大。他们把这认为是个极大的政治问题。"},{"type":"paragraph","text":"从上面简单的一些概述可以看出，哲盟在提高群众觉悟方面是作了工作的，因而表现在粮食征购方面和其他工作方面有显著成绩。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}