{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"思想大检阅  干劲大检阅  首都五十万人欢庆“五一”国际劳动节  人民英雄纪念碑在万众瞻仰下隆重揭幕","authors":[],"dates":[{"year":1958,"month":5,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"思想大检阅  干劲大检阅"},{"type":"paragraph","text":"首都五十万人欢庆“五一”国际劳动节"},{"type":"paragraph","text":"人民英雄纪念碑在万众瞻仰下隆重揭幕"},{"type":"paragraph","text":"据新华社1日讯　首都五十万人庆祝“五一”的游行队伍，今天向党和国家领导人汇报了整风运动一年来所获得的伟大成就，并且参加了人民英雄纪念碑的揭幕典礼。游行的人们高举着鼓足干劲、力争上游、多快好省地建设社会主义的大旗通过天安门广场。"},{"type":"paragraph","text":"天安门广场今天显得格外壮丽。广场后半部的红墙和临时性的建筑物已经拆除，广场更加宽阔，人们用万紫千红的花朵把它铺成一个鲜艳的大花园。庄严巍峨的人民英雄纪念碑矗立在广场的中央。纪念碑的后边一片苍松翠柏，两万工人在纪念碑前，时而用白色时而又用黄色的花束组成“和平”两个大字。天安门城楼正中高悬着毛泽东主席的画像，对面两侧分别竖立着马克思、恩格斯、列宁、斯大林的画像，广场中间竖立着孙中山的画像。东长安街一带，人群、旗帜、模型、鲜花汇成的各路队伍，等待着游行。人山人海的观众，聚集在西长安街、西单等街道两旁和许多建筑物上。"},{"type":"paragraph","text":"在观礼台上观礼的，有中央和北京市各部门负责人，中国人民解放军高级将领和代表，中国人民志愿军代表，各族各界的代表，归国华侨和劳动模范。还有来自四十三个国家和地区的外宾，各国驻华使节，苏联、人民民主国家的专家和各国留学生。观礼的共有一万二千多人。"},{"type":"paragraph","text":"上午十时，朱德副主席、刘少奇委员长、周恩来总理等党和国家的领导人登上天安门城楼。"},{"type":"paragraph","text":"庆祝五一国际劳动节大会开始。礼炮齐鸣，乐队奏起国歌、国际歌。"},{"type":"paragraph","text":"接着，人民英雄纪念碑隆重揭幕。碑身上的红披徐徐下落，显现出“人民英雄永垂不朽”八个镏金大字。首都各界人民代表登上碑前的月台，向1840年以来在历次革命斗争中牺牲的人民英雄们敬献花圈。彭真市长在城楼上讲话（另发）。"},{"type":"paragraph","text":"彭真讲话以后，游行队伍以一百路纵队前进。"},{"type":"paragraph","text":"在今天的游行队伍里，几乎每个单位都有自己的乐队和歌手。人们鸣锣击鼓，吹笛弹琴，高歌起舞，来欢庆自己一年来在整风运动中思想上和生产上的大丰收。"},{"type":"paragraph","text":"走在队伍最前面的仪仗队抬着巨大的字标：“全世界工人阶级大团结万岁！”“世界和平万岁！”“多快好省、鼓足干劲、力争上游！”“一定要解放台湾！”“中国共产党万岁！”"},{"type":"paragraph","text":"一万名少年先锋队队员欢跃地走过广场，无数的鸽子和各种颜色的气球，从他们手里飞向天空。"},{"type":"paragraph","text":"在浩浩荡荡的工人队伍中，人们唱着“赶上英国”等歌曲，举着许多产品要赶上英国的字标和各种新产品的实物和模型，在整个游行队伍里，有很多写着“政治加技术”、“干劲加钻劲”、“人人赛诸葛，个个献计策”的标语牌。"},{"type":"paragraph","text":"成为首都一系列大工业建设的开路先锋——石景山钢铁厂的工人抬着巨大的字标：“苦战三年，建成基地；十年计划，四年完成。投资不增，钢加一翻！”由于整风运动中人们的思想大解放，这个厂的扩建规划由中型一跃而为大型钢铁联合企业。首都的工业大建设以此为起点，将要建立机械、电机制造、基本化学等一系列的现代工业。"},{"type":"paragraph","text":"工人队伍中有各方面的英雄人物。"},{"type":"paragraph","text":"去年5月右派分子向社会主义猖狂进攻，是广大工人当先挺身而出捍卫社会主义的利益。今天拿着花束为社会主义欢呼的印刷工人朱宝琛就是其中的一个。他当时曾连夜写信给人民日报，对右派分子进行了无情的回击。"},{"type":"paragraph","text":"“不和困难和平共处”的汽车修理厂锻工糜伯先，为了改变手工操作的落后状态，经过十天废寝忘食的钻研，创造了提高生产效率二十七倍的挂车转盘回转器。今天他在游行前，从口袋里掏出写在红纸上的跃进计划，挂在他拿着的花束上。"},{"type":"paragraph","text":"火车司机鲁瑞明在双反运动中，认清了“为谁劳动”，努力甩掉了“运缓大王”的帽子，在行车速度上赶上了著名的毛泽东号机车。今天鲁瑞明和毛泽东号机车的乘务员们并肩走过广场。他们举着红旗，踮着脚尖，一再地向党和国家的领导人欢呼。"},{"type":"paragraph","text":"许多工厂的党委书记、工会主席、厂长、车间主任、工段长都和工人并肩游行。整风运动中，大字报上的批评和自我批评，使他们更加亲密融洽，合成一条心，拧成一股劲。"},{"type":"paragraph","text":"工人队伍刚刚过去，传来一阵悠扬的音乐声。这是郊区农民们用笙、箫、弦、笛合奏的乐曲，他们神采焕发地唱着“社会主义好”的歌曲通过天安门。"},{"type":"paragraph","text":"农民们在同干旱斗争中已经赢得了第一个回合的胜利，在“五一”前夕完成了春播任务，实现了“让老天爷举手投降”的宏愿。今天他们在天安门前欢庆这个伟大胜利。“黄忠”生产队的老年队员们劲头十足地擂着战鼓；“武松”生产队的壮年队员们挥舞着“决心大似天，勇气似海浪”的标语牌；“穆桂英”生产队的妇女队员们骄傲地举着“气死老龙王，干旱保全苗”的喜报。抗旱播种期间一直在田间办公和农民们共同战胜“老天爷”的中共东郊区委书记们，今天在游行队伍里和大家一起兴奋地歌唱着。"},{"type":"paragraph","text":"下放干部和农民们一起抬着玉米、棉花、谷子等模型前进。去年秋天，这批下放干部们多数还是白面书生。现在，他们的面庞都又红又黑。下放在昌平区永丰屯乡的干部们唱着他们集体创作的快板：“在从前，见大粪躲得老远；到如今，东奔西跑找粪蛋。在从前，想要出门怕下雨；到如今，仰着脖子盼雨天。农村锻炼干几年，红透专深大改变。”"},{"type":"paragraph","text":"游行行列里出现了修建十三陵水库的四百多名劳动模范和先进集体代表。他们是在昨天从五万多名参加修建这座水库的义务劳动者中选拔出来的。水库模型在广场上一出现，观礼台上下立刻活跃起来。人群中迸发出春雷般的掌声。"},{"type":"paragraph","text":"改革商业工作的先锋——天桥百货商场的职工们在广场上出现了。他们高举着再跃进的规划。在各区商业职工队伍中，到处是跟上天桥的报喜牌。"},{"type":"paragraph","text":"国家机关干部们抬着的图表中，宣布了许多激动人心的消息和数字："},{"type":"paragraph","text":"冶金工业部“建设速度快一倍，投资一个顶两个”。我国的钢产量由去年的五百多万吨，今年将跃进到七百万吨。"},{"type":"paragraph","text":"从首都到杭州长达一千七百多公里的南北大运河已经开工扩建和改造。"},{"type":"paragraph","text":"1957年全国已有六十五个县市提前十年实现了四、五、八粮食增产指标，今年有八百九十五个县市要达到这个指标。"},{"type":"paragraph","text":"过去六个月，全国完成的水田灌溉面积，比旧中国四千年水田灌溉面积总和还多近三分之一。"},{"type":"paragraph","text":"过去六个月完成的水利工程土方，排成一公尺厚、六十六公尺宽的大马路，可以从地球通到月球。"},{"type":"paragraph","text":"到昨天为止，全国共消灭麻雀、老鼠十六万万多只，消灭蚊蝇一千六百多万公斤，已有五百四十三个县、市基本上消灭了四害。"},{"type":"paragraph","text":"我国自制的解放牌自动翻斗汽车、跃进牌汽车、万能拖拉机、柴油拖拉机、煤气拖拉机等，轰隆隆地开了过来。大跃进以后，全国已经制造出六十多种不同牌号的拖拉机。"},{"type":"paragraph","text":"广场上出现了来自十九个省、市的五十四种新式农具。在“群众智慧无穷无尽，农具改革遍地开花”的标语牌下，河南省长葛县增福乡先进第一农业生产合作社社员王玉顺带着他创造的双层双铧犁参加游行。王玉顺兴奋地告诉身边同伴说，现在他们全县已经改革和创造了七万多件各种先进工具。"},{"type":"paragraph","text":"工商界队伍举着“加速自我改造化私为公”、“听毛主席的话跟着共产党走”、“破资本主义立场立社会主义立场”的巨幅横额字标前进。"},{"type":"paragraph","text":"在游行队伍中，科学工作者抬着“让科学结合群众，化为物质力量，向地球开战！”的巨幅标语牌。"},{"type":"paragraph","text":"学校队伍中，成千上万的旗帜、图表和模型，表达出师生们向党交心、自觉革命、向红专跃进的思想改造运动已进入高潮。"},{"type":"paragraph","text":"北京钢铁工业学院六百多个学生，每人举着一支向着天安门盛开的“向日葵”。葵花丛中飘荡着“把心交给党”五个大红字，表示他们永远跟着共产党走的决心。北京师范大学的一个大西瓜模型，分外引人注目，西瓜外面写着“大破大立，兴无灭资”八个大字。到天安门前，大西瓜突然分裂成五角红星，从中竖起了“红透专深”四个大字。"},{"type":"paragraph","text":"今天走在北京大学队伍里的许多教师，都是在双反运动中和旧日的资产阶级思想立场刚刚表示告别的人。化学系教授傅鹰过去反对思想改造，并且认为在化学科学工作中党是外行，外行不能领导内行。今天他以“向真理投降”为题，在报上发表文章批判自己的资产阶级立场和思想。他在游行中一再高呼共产党万岁！昨天刚刚订了红专规划的法律系教授赵理海，以自己第一次参加首都“五一”游行的行动作为自己实现规划投向工人阶级队伍的起点。"},{"type":"paragraph","text":"学生们队队奏乐、个个歌唱，抬着各种自己制成的产品模型，表示坚决要做有文化、有科学知识的劳动者。在矿业学院的队伍里有“锅驼机”，在航空学院的队伍里有“机床”、“播种机”，在邮电学院里有“半导体三路载波机”，在北京大学的队伍中，有一支拿着洋镐、铁铣、扁担、土筐，身穿蓝布工作服，头上包着白毛巾的劳动大军。他们高举着十三陵水库修建总指挥部赠予的三十多面先进小组的奖旗，雄赳赳气昂昂地通过天安门广场。"},{"type":"paragraph","text":"中央民族学院四十七个民族的师生组成的队伍过来了。队伍的前列抬着用汉、蒙、藏、僮、维吾尔五种文字写的“各族人民共同建设社会主义的大家庭”标语牌。"},{"type":"paragraph","text":"伴随着民族乐曲“万众欢腾”的旋律，六千多人组成的文艺大队进入天安门广场。在各种舞蹈的后面，是今年在水利建设方面获得巨大成就的河北省徐水县派来的五百名农民，擂着鼓面直径六尺的二十面大红鼓，闪耀着金色光芒的二百多付大钹随着鼓声起伏，忽上忽下，左右抡转，声震大地。"},{"type":"paragraph","text":"从工厂、农村演出归来的表演艺术家们，今天在“下厂、下乡、下连队为工农兵服务”字标的引导下，把劳动人民喜爱的戏剧搬到天安门前。曾到郑州为工人演出“红色风暴”的话剧演员在一座活动舞台上扮演了这出描写“二七”大罢工的话剧的场面。去河北省徐水县为农民们演出的评剧演员今天又在戏剧彩车上扮演了农民们百看不厌的“三里湾”。不久前在天安门广场演出过街头剧的杭州越剧团的演员们，再度在这里作了艺术表演。"},{"type":"paragraph","text":"观礼台上的外宾们，不断向游行的人们招手、挥帽、鼓掌。许多外宾用照相机和小型电影机摄取精彩的镜头，有的在互相谈论今天游行的盛况，有的在超短波机前向广播记者畅谈感想。阿拉伯工会国际联合会代表团团长泽丹。朱努斯说，他从今天的游行中，看到了中国工人阶级良好的纪律、高涨的热情和青春的活力。他对中国人民支持阿拉伯各国人民反殖民主义的斗争，表示感谢。"},{"type":"paragraph","text":"参加今天游行的，还有手工业生产合作社社员、市民和宗教界的队伍。"},{"type":"paragraph","text":"体育大队呼喊着“锻炼身体、保卫祖国”“巩固国防、保卫和平”的口号最后进入广场。运动员们表演了体操、田径、游泳、球类等各种优美姿式。国防体育运动员们作了航海、航空、射击、无线电收发报等表演。大会和游行历时三小时十五分，在游行结束的时候，站在天安门广场南端的群众队列，簇拥着“和平”两个大字，走向金水桥前。这时，广场上空，礼花齐放，一簇簇的气球冉冉上升，整个广场上鲜花招展，沸腾的人群经久不息地向党和国家的领导人欢呼。"},{"type":"paragraph","text":"党和国家的领导人，走向天安门城楼东西两侧，向欢呼的人们，向观礼台上的国际友人招手致意。（附图片）"},{"type":"paragraph","text":"上图：首都人民庆祝1958年“五一”国际劳动节游行大会会场　本报记者　吕相友摄"},{"type":"paragraph","text":"下图（右起）：刘少奇委员长、朱德副主席、周恩来总理等在天安门检阅台上　新华社记者　邹健东摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"彭真","type":"人物"},{"name":"朱德","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}