{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1978,"month":10,"day":22}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"中国工会第九次全国代表大会闭幕词（一九七八年十月二十一日）","authors":["朱学范"],"parts":[{"type":"paragraph","text":"代表们，同志们："},{"type":"paragraph","text":"中国工会第九次全国代表大会在华主席、党中央的亲切关怀和直接领导下，经过全体代表的共同努力，已经圆满地完成了大会原定的各项任务，就要胜利闭幕了。"},{"type":"paragraph","text":"我们这次大会，是粉碎“四人帮”以后工运战线一次拨乱反正，继往开来的盛会。我们非常荣幸的是，英明领袖华主席，敬爱的叶副主席、邓副主席、李副主席、汪副主席以及党和国家的许多领导同志，在大会开幕之日亲临祝贺，大会期间，华主席、叶副主席、邓副主席、李副主席、汪副主席，以及党中央和国务院其他领导同志，又亲切地接见了全体代表。我们全体代表深深感受到华主席、党中央对我们工人阶级和工会组织的无限关怀和殷切的期望。华主席给了我们许多重要指示，使我们受到极大的教育和鼓舞。特别重要的是，华主席、叶委员长亲笔为大会题词，邓副主席代表党中央、国务院向大会致词，把马列和毛主席关于工人运动的理论，具体运用于解决我国工人运动在新时期面临的问题，指明了我国工人阶级新的伟大历史使命，指明了我国工人运动前进的方向。这一切，必将对我国工人运动和工会工作的发展，产生巨大的和深远的影响。具有光荣革命传统的我国工人阶级，绝不辜负华主席、党中央的殷切期望，有志气、有能力、有信心、有决心，加快步伐，勇往直前，为在本世纪内把我国建设成为社会主义的现代化强国，作出更大的贡献。我国工会一定能够坚决贯彻执行党中央的指示，积极协助行政顺利实现技术上、制度上、组织上的重大改革，动员和组织职工迅速提高技术水平，积极参加企业管理，并在发展经济和提高劳动生产率的基础上努力保障工人的福利，切实把工会办成群众信得过的工人之家。"},{"type":"paragraph","text":"我们这次大会，听取了余秋里副总理关于当前经济形势的报告，传达了方毅副总理关于科学技术工作的书面报告。这两个报告，使我们了解了工业生产和科学技术的全面情况，开阔了眼界，加重了责任感，增强了加快实现四个现代化的胜利信心。我们一定要把余秋里、方毅副总理提出的各项要求，认真贯彻到我们的工作中去。"},{"type":"paragraph","text":"我们这次大会，讨论通过了倪志福同志所做的工作报告，讨论通过了康永和同志所做的修改中国工会章程的报告和中国工会章程修改草案，并且交流了工会工作的经验。这些报告和经验介绍，都认真总结了工会“八大”以来的历史经验，深刻批判了林彪、“四人帮”干扰破坏工人运动的罪行，进一步澄清了工会工作的路线、理论和思想是非，明确了新时期工会工作的基本方针和任务，这是我们大会的重大成就。这次大会还选举产生了全国工会新的领导机关——中华全国总工会第九届执行委员会，表现了我国工人阶级的空前团结。我们相信，全总九届执行委员会必将在华主席、党中央的领导下，高举毛主席的伟大旗帜，密切联系群众，恢复和发扬中国工人运动的优良传统，正确贯彻执行大会的决议，团结和率领全国工人奋勇前进。"},{"type":"paragraph","text":"我们这次大会得到了各方面的大力支持。在开幕时，大寨大队、人民解放军、全国妇联、共青团十大筹委会和全国科协的代表向大会热情祝贺。今天，又有北京市少先队的代表向大会献花、献词。这些祝贺，代表了全国人民对我们工人阶级和工会组织的鼓励和希望，表现了工农兵之间和各兄弟团体之间的亲密团结。我们这次大会的准备和进行，都得到了党中央、国务院许多部门和各省、市、自治区党委的大力帮助。在这里，我们一并向他们致以衷心的谢意。"},{"type":"paragraph","text":"我们这次大会，有台湾省籍的工人代表第一次组成代表团参加，这是历次大会所未曾有过的。目前，由于蒋帮还盘踞在台湾，台湾省的工人仍然处于受压迫、受剥削的境地，生活在水深火热之中。在这个全国工人阶级代表欢聚一堂的盛会上，我们更加怀念台湾省的工人兄弟姊妹们。解放台湾，统一祖国，是包括台湾一千六百万同胞在内的，全国各族人民的共同愿望和神圣职责。我们社会主义祖国加快实现四个现代化，也是为解放台湾创造最重要的条件。毛主席、周总理的一定要解放台湾、统一祖国的遗志，必将在华主席为首的党中央领导下实现！"},{"type":"paragraph","text":"现在，我国工人运动的方向进一步指明，工运路线的是非已经澄清，工会工作的基本方针和任务已经确定。我们面临的任务，就是要把这次大会通过的工作报告和工会章程认真地贯彻执行，把党中央的战斗号令，迅速变成广大工人群众的自觉行动。在这一斗争中，我们每一个代表都肩负着光荣而艰巨的任务，让我们在模范地执行决议和章程方面也来一个竞赛。全国工交、基建、农林、财贸、文教、科技战线的广大职工，要在揭批“四人帮”第三战役中，进一步清除“四人帮”在工运战线的流毒和影响，要深入开展社会主义劳动竞赛，大搞技术革新和技术革命，努力全面完成和争取超额完成国家计划，用丰硕的成果，来迎接党中央和国务院决定在明年召开的全国劳模大会。我们一定要遵照华主席把工会整顿好、建设好的指示，解放思想，深入群众，深入实际，一切从实际出发，不说空话，不说假话，多干实事，埋头苦干，全心全意为工人服务，扎扎实实地做出成绩来，把工会工作提高到一个新的水平，为加快实现社会主义的四个现代化的伟大目标，做出新的贡献。"},{"type":"paragraph","text":"现在，我宣布大会胜利闭幕！（新华社讯）"}],"alias":""},"tags":[{"name":"余秋里","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}