{"books":[{"id":"400b2215-d2c3-472f-a981-91294f020b19","name":"红旗一九七四年第五期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/400b2215-d2c3-472f-a981-91294f020b19.pdf"],"article":{"title":"依靠贫下中农进行教学改革——湖北监利县棋盘中学的调查报告","alias":"","parts":[{"type":"paragraph","text":"依靠贫下中农进行教学改革"},{"type":"paragraph","text":"湖北监利县棋盘中学的调查报告"},{"type":"paragraph","text":"农村中学怎样才能真正做到为三大革命运动服务？几年来，棋盘中学党支部发动全体师生认真学习毛主席的教育思想，认识到，在农村，广大贫下中农是三大革命运动的主体，如果办学离开了他们的意愿和要求，就不能很好地贯彻执行“教育必须为无产阶级政治服务，必须同生产劳动相结合”的方针。从这一认识出发，他们经常地主动地深人社，队，听取贫下中农的意见，不断改革旧的教育制度，改革旧的教学方针和方法，工作越做越好。"},{"type":"paragraph","text":"批林批扎运动以来，学校党支部带领全校革命师生积极投入这场伟大斗争，批判林彪路线的极右实质，更加自觉地依靠贫下中农进行教学改革。他们的经验集中起来就是：教学计划交贫下中农讨论：改革课程教材找贫下中农商量：教学方法请贫下中农评议，教学质量让负下中农鉴定。"},{"type":"paragraph","text":"教学计划交贫下中农讨论"},{"type":"paragraph","text":"过去在修正主义教育路线的毒害下，有的同志曾错误地认为：“教学计划，几笔一画，历来如此”，“贫下中农只熟悉犁靶车，不懂得纸笔书砚墨，作计划纯粹是学校的事”，因此，在制订教学计划时，常常闭门造车，脱离实际。通过批判修正主义教育路线，大家认识到：农村学校能不能根据毛主席的教育万针，依靠负下中农制订计划，这本身是个万向路线问题，于是，在制订新的教学计划时，党支部便一面组织师生认真学习毛主席著作，用毛泽东思想作指导，一面深人社会，向贫下中农调查，了解三大革命运动的需要，力争把计划做好，保证教育革命健康发展。"},{"type":"paragraph","text":"例如，一九七（年，党的九届二中全会号召进一步搞好文化教育领域的革命，党支部就组织师生学习全会公报，深入进行调查访问，倾听贫下中农的意见。贫下中农反映说，随着农业生产的飞速发展，各种农业机械不断增加，科学种田的要求越来越高，耕牛，生猪迅速繁殖和发展，追切需要农机人员、农技人员，赤脚兽医。调查回来，党支部的同志们一致表示，一定要从大办农业的需要出发，为三大革命运动培养急需人材。经请示上级领导后，确定增设农业会计、农业技术，农业机械、赤脚兽医等专业班（三月、半年，一年半的均有），同时让普通初，高中毕业班也带点专业性。这样，既为三大革命运动培养了急需人材，又使普通班学生毕业回队后也能发挥积极作用。"},{"type":"paragraph","text":"又如，今年春季一开学，党支部就发动师生学习毛主席关于批林批孔的一系列重要指示和党中央有关文件，围绕批林批孔这个中心制订教学计划，先后组织师生到码头等四个大队把计划交给贫下中农讨论。贫下中农看了说，批林批孔是全党全军全国人民的头等大事，学校里一定要抓好，我们坚决支持。同时要特别注意两点：第一，要搞今昔对比，用我们这里的现实材料进一步帮助师生认识无产阶级文化大革命的伟大意义，看清林彪路线的极右实质。第二，抓好批林批孔，推动教育革命。听取了贺下中农盼意见，重温毛主席的有关指示，师生们感到分外亲切。于是，有计划地请苦大仇深的老贫农来校作忆苦报告，组织师生到烈士陵园、日本帝国主义侵华时的飞机场、了望哨，地堡炮楼等现场搞回忆对比，批判“克己复礼”，并联系教育战线两条路线斗争的实际，反击修正主义教育路线的回潮。同时，坚持“以学为主，兼学别样”，进一步围湖造田，护大校办农场，建设学工学农基地，并开展繁养金小蜂，试制红铃虫诱杀剂等为夺取农业高产的科研项目，以实际行动批判林彪攻击“五·七”道路，污蔑开门办学的罪行。这样，使教学计划更接近实际，更符合贫下中农的意愿。"},{"type":"paragraph","text":"改革课程教材找贫下中农商量"},{"type":"paragraph","text":"近年来，有那么一段时间，教学科目不断增多，教学时数不断膨胀，补充教材加课本，薄本本变成厚本本，学生负担越来越重。学校党支部深入下去，同贫下中农一起学习毛主席关于精简课程的指示，认真检查贯彻执行这些指示的情况。贫下中农说，课程不能增多，书本不能加厚，否则，搞得学生“书包装得满满的，身体累得瘦瘦的，脑子却是空空的”，就又回到老路上去了。学校师生通过对林彪修正主义路线的就判，从一九七二年下半年以来，在课程设置、教学内容上，作了一些改革，将原开设的十二门课程欧掉三分之一。"},{"type":"paragraph","text":"课程少了，如何使学生生动活泼地学到更多的实际知识？他们根据农村三大革命运动需要和贫下中农的意见，在普通班里组织科研活动课。其中包括：农用机械，土农药和土化肥的制造和使用、卫生保健、中草药、兽医常识、珠算研完、无线电知识、木工、园艺、美术、演唱、体育，习作等。利用课余，分组活动，每周再安排两节课，组织交流，解决疑难。这样，学生负担不重，接触的知识面却比较宽，而且学得积极主动，生动活泼。"},{"type":"paragraph","text":"现行教材怎样改？他们根据三大革命运动的需要和贫下中农的要求，菜取“删，补、换”的办法，予以调整，并补充一些与当地实际联系较紧的内容。有个教初中平面几何的教师，在他访问贫下中农和队里的会计时，发现农村经常使用“梯田截积”，但课本上没有。他便从实际出发，进行补充教学。近几年，他多次到防汛工地、长江干堤工程上参加劳动，同贺下中农和工程技术人员座谈，征求改革教材的意见，就地编写了《农村数学应用题》等乡土教材，请负下中农讨论选定后，回校进行试教，收到了较好的效果。几年来，不仅教师主动走出去征求贫下中农的意见，贫下中农还主动上门来提建议。农业方面推广新品种、新技术，他们就来告诉学校先行试验推广；农机方面有了新要求，他们就先和学校商量，加强有关教学内容。去年，高压电线架设过境，许多人就来反映，要加强电的知识教学，要走一步想两步，免得“临时抱佛脚”。"},{"type":"paragraph","text":"教学方法请贫下中农评议"},{"type":"paragraph","text":"有人说，教学方法问题是个业务问题，贫下中农管不了。这话对不对？一次，党支部组织师生到新湾大队召开贫下中农座谈会，征求教改意见，使大家受到了教育。贫下中农直言不讳地说：“有的学生毕业回队后，笔杆子戳得鼓皮穿，做起事来不会干。”第五生产队一位贫农说，我们队里买了几儿台机器，出了毛病不会修。指望学生回来开，他们也不熟。结果，新机子成了“瘟鸡（机）子”。因此，希望学校认真改革教学。"},{"type":"paragraph","text":"贫下中农的意见，引起了学校的重视。师生们回校后，认真总结以往的经验教训，提高了路线觉悟。大家说，方法问题也是个路线问题，我们一定要按贫下中农的意见办。进而提出：研究教学方法，必须首先研究开门办学和理论联系实际这个根本问题。离开了这个前提，就会走老路。"},{"type":"paragraph","text":"一九七二年，早稻插穗遭到二化螺的严重危害，农基教师便集中教《水稻二化撰的防治方法》。教学时，引导学生自学后，再把他们带到棋盘大队第三生产队与贫下中农一起，参加实地治虫。未苗正在抽穗，虫害这样严重，怎么办？学生们议论纷纷。有的说“撒毒土”，有的说“喷粉”，有的主张搞“泼浇”。教师问：“现在撒毒土能不能解决问题？”学生回忆了初步接触过的书本知识，说：/“撒毒土只能在分药阶段进行，现在搞很难见效。”“撒毒土不行，喷粉怎样？”“要虫在胎内危害，喷粉也无济于事。”“泼浇呢？”学生一致认为，抽穗阶段，只有泼浇最好。是不是泼浇最好？师生同贫下中农一起搞试验，结果证明是正确的。在这个基础上，很快就讲清楚了基本理论。这样教学，贫下中农看在眼里，喜在心头。"},{"type":"paragraph","text":"货下中农的赞扬，使教师们受到了鼓舞。教师和学生进行教育革命的积极性越来越高，教改活动一浪高过一浪地向前推进。党支部又因势利导，提出为了保证学生联系实际学习的机会更多一些，学得更快更好一些，有些教学参考资料是否可以交给学生自己去研究？方案一提出，有的教师就把自己的那些“内部参考”公开了。学生要自学，要靠自己学的风气广为形成。看到这个情况，贫下中农兴奋地说，教师敢于破神秘观念，这是教学方法的解放，是教育革命的深人。"},{"type":"paragraph","text":"教学质量让贫下中农鉴定"},{"type":"paragraph","text":"教学质量高不高？贫下中农看得比较清楚。棋盘中学党支部米取“走出去，请进来”的办法，经常请贫下中农鉴定学校的教学质量，看看哪些学生回队后思想表现好，哪些学生回队后表现差；哪些学生在三大革命运动中分析问题，解决为什么差。既评毕业回队的，也评在校学习的；既评学生，也评教师和领导。每学期都搞，一年搞两三次，促进教学质量不断提高。"},{"type":"paragraph","text":"几年来（主要是一九七一年以来），从这所学校毕业出去的四百五十八名学生，绝大部分表现较好，在三大革命运动中作出了贡献。现在已有八十五人当了农机手，一百零一人当了公社和大队、生产队农技员，七十七人当了赤脚兽医，还有的当了基层千部，成了劳动模范。下车公社高堤大队有个学生，一九七一年高中毕业回队后，边当会计，边当农业技术员，有效地解决了生产斗争中的许多问题。一九七二年，队里几块晚秧苗生了病，有人主张去掉重种。他和贫下中农一起，认真调查后，土洋结合，进行防治，全部治好。第二生产队有八亩早稻发病，也有人建议改种。他知道后，赶去检查，发现是稻瘟病，用草木灰和石灰混合撒施，儿天功夫就扭转了局面，保住了秘苗。沙岭公社石闸大队有六个毕业回队的学生，个个热爱集体劳动，人人带头战天斗地。去年排渍时，儿天儿夜不睡觉，顶风冒雨查险情。双抢季节，起早摸黑奋战二十多天，手脚伤了也不下火线。有的人白天栽了六，七分田秧，晚上又去调查虫情。李沟公社迎接大队的四个学生从农机班毕业回队后，帮助队里开抽水机，去年夏季排渍，苦战半个月，人员不够，他们一人看管两台机器，有的人几次受伤，都不休息。有个学生头部受伤后，贫下中农劝他休息，他坚决不肯，一直坚持到最后战胜了渍灾。批林批孔运动中，他们写大批判文章，办大批判专栏，立场坚定，旗帜鲜明，发扬了敢于反潮流的革命精神。看到这一切，贫下中农高兴地说，这就是教学质量，这样的质量，我们贫下中农欢迎！现在培养出来的学生，“提笔能写革命文，搁笔会种公社地；牡蓄疾病会诊治，机器损坏会修理；科学实验当闯将，大办农业出大力”。"},{"type":"paragraph","text":"贫下中农还经常积极主动地给学校工作找差距，发现问题，及时帮助纠正。同时，热情做好教师的再教育工作，帮助他们提高路线觉悟，“忠诚党的教育事业”，使棋盘中学越办越好。"},{"type":"paragraph","text":"湖北监利县教育局调查组"}],"authors":["湖北监利县教育局调查组"],"dates":[{"year":1974,"month":5,"day":1}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":81,"page_end":85},"tags":[{"name":"林彪","type":"人物"},{"name":"湖北文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"反潮流","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}