{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"用辩证法解决我们女工学哲学中的活思想","authors":["广东省东莞机电厂电排车间女工学哲学小组"],"dates":[{"year":1970,"month":12,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"用辩证法解决我们女工学哲学中的活思想"},{"type":"paragraph","text":"广东省东莞机电厂电排车间女工学哲学小组"},{"type":"paragraph","text":"今年二月，我们车间的女工成立了全厂第一个学哲学小组。刚开始时，大家觉得学哲学是个新鲜事，热情很高。可是，没多久，劲头就没有那么大了，一连串活思想都冒了出来：文化低，难学懂；家务重，难坚持；……"},{"type":"paragraph","text":"究竟斗大的字不识半箩，洗衣烧饭杂事成堆的妇女，能不能学好哲学呢？这个问题，我们在实践中靠毛主席的哲学思想解决了。"},{"type":"paragraph","text":"懂得难和易的辩证关系，使我们敢于去学"},{"type":"paragraph","text":"我们小组十九个人，十个是文盲，其余的也只念过几年书。首先碰到的一个问题，就是文化低能不能学懂哲学。有的大姐说：“绕线圈难，学哲学更难”，“学哲学难过牵牛上树”。有的男同志也开玩笑说：“你们‘一’字当作铁棍使，知不知‘哲学’两字怎么解？”因此有些人背上“难”字的包袱，影响了学习情绪。"},{"type":"paragraph","text":"怎么解开这个思想疙瘩呢？我们小组的辅导员，抓住活思想，教我们学了一条毛主席语录：“矛盾着的对立的双方互相斗争的结果，无不在一定条件下互相转化。”她给我们上了一堂难和易的辩证关系的辅导课。她说：难和易是一对矛盾，它们会互相转化，事情总是这样。比如：我们刚进工厂那阵，不懂得绕线圈，也感到绕线圈十分难，但是，经过努力学习，反复实践，难就转化为易了。现在，不仅能够绕线圈，而且还可以造电机。俗话讲：天下无难事，只怕有心人，滴水能穿石，铁棍能够磨成绣花针。学哲学也一样，只要树立起为革命而学的思想，不畏困难，刻苦学习，难就可以转化为易。反之，逢难畏缩，遇易轻心，最容易的事也会觉得难办。"},{"type":"paragraph","text":"这一堂辅导课，对我们帮助很大。大家七嘴八舌，议论开了。经过一场热烈的讨论，大家认识到：我们文化低，学哲学有困难的一面；但是，工人阶级对毛泽东思想有深厚的阶级感情，有忠于毛主席的一颗红心，有三大革命斗争实践的丰富经验，这是我们能够学好毛主席哲学思想的更重要的一面。文化程度高与低，也是会转化的，如果把学哲学与学文化结合起来，不仅能够学好哲学，而且可以提高文化水平，文化程度低就可以转化为文化程度高。认识提高后，大家学习的积极性就象一锅烧开了的水，热气腾腾，劲头十足。有个三十八岁的大姐，解放前给地主当牛做马，吃尽了旧社会的苦头。她原先说：“拿起书本，白纸黑字，它认识我，我不认识它。”后来，她把对伟大领袖毛主席的无限忠诚化作顽强的毅力，勤学苦练。现在已经懂得了“一分为二”、“透过现象看本质”等哲学道理，而且能够基本上读通“老三篇”，还写了《天堂与地狱》的几十个字的批判文章。她写道：“在旧社会，穷人的骨头垒成富人的洋楼，资本主义世界是花被盖死尸，表面好看，里面臭。”文章虽短，但很有说服力，受到群众的赞扬。"},{"type":"paragraph","text":"懂得内因和外因的辩证关系，使我们坚持下来"},{"type":"paragraph","text":"事物是在矛盾斗争中发展的，旧的矛盾解决了，新的矛盾又产生。过了一段时间，有的大姐学习时经常迟到早退，有的甚至不来了，说：“学哲学好是好，但是家务重坚持不了。”有的还说：“未结婚嘻嘻哈哈，结了婚拖拖拉拉，生了孩子婆婆妈妈，坚持不下去是难免的。”"},{"type":"paragraph","text":"究竟我们女工能不能摆脱娃娃拖腿、家务缠身，坚持参加学习呢？带着这个问题，我们从毛主席关于“外因是变化的条件，内因是变化的根据，外因通过内因而起作用”的教导中找到了答案。大家认真分析了有的同志不能坚持学习的外因和内因。家务重是不能坚持学习的外因，而思想上对学习毛主席光辉哲学思想的伟大意义认识不足，是不能坚持学习的内因。大家摆了两个人的情况来说明这个问题。一个大姐有四个孩子，家务拖累很重，但她对学哲学有比较正确的认识，说：“学了哲学心明眼亮，不学哲学蒙头转向。”因此，每天清早就起床，妥善处理好家务，就赶到工厂参加学习，没有一天间断过。另一个没有孩子，几乎天天学习都迟到，“讨论不开口，批判不动手，开会坐门口，下班抢先走”。这样一比，道理就很清楚：尽管家务轻，思想不重视，学起来也是三天打鱼，两天晒网；思想重视了，家务虽重，也能做到天天坚持，雷打不动。"},{"type":"paragraph","text":"怎样处理学习与家务的关系，也有公与私的两种世界观的斗争。私心缠身，家务轻也会觉得重。公字在头脑里扎了根，家务重也能正确对待。大家明白了道理，都自觉地斗私批修。一个家庭观念较重的女工，过去认为当好妻子，带好孩子，过好日子，就满不错了，对学习不重视。认识一提高，态度大不同，还写了一篇《什么是幸福？》的文章，批判了自己的资产阶级思想。这件事引起了强烈的反应，在全车间开展了一场“什么是幸福”的大辩论，大破了资产阶级幸福观，大立了无产阶级幸福观，促进了思想革命化，提高了学习的自觉性。同时，我们又过细地做工作，帮助一些家务确实比较重的女工妥善安排，保证她们能按时参加学习。近一年的实践使我们深深体会到：只要树立为革命而学的思想，家务重也能坚持学哲学。"},{"type":"paragraph","text":"懂得理论和实践的辩证关系，使我们学了能用"},{"type":"paragraph","text":"学习制度坚持下来以后，我们想起刚学哲学那阵，男同志笑我们“‘一’字当作铁棍使，知不知‘哲学’两字怎么解？”心里不服气，决心弄懂“哲学”是什么意思？好为我们“半边天”争口气。哪知一钻就钻进牛角尖里去了，只是死抠名词。这时有的男同志批评我们说：“你们学哲学，立竿不见影，种瓜不开花。”这一批评，给了我们很大的启发，使我们感到死抠名词、概念，就象“豆芽菜炒沙河粉，牵牵缠缠搞不清”，学不到，用不上。"},{"type":"paragraph","text":"怎样解决这个问题呢？还是辩证法帮我们辨清了。毛主席教导我们：“不应当只是学习马克思列宁主义的词句，而应当把它当成革命的科学来学习。”“对于马克思主义的理论，要能够精通它、应用它，精通的目的全在于应用。”毛主席的教导，使我们认识到：没学进去，就是因为没有正确处理理论与实践、学和用的关系，是用形而上学的方法来学习辩证法。从此，我们把理论和实践结合起来，学和用结合起来，坚持在斗争中学，在斗争中用，学一点，用一点。我们学习和运用唯物辩证法这个武器，分析和解决阶级斗争、生产斗争和科学实验三大革命运动中遇到的矛盾，教育自己，团结同志，打击敌人，使我们车间的革命和生产都呈现出一派新气象。"},{"type":"paragraph","text":"譬如说，我们车间在清理阶级队伍中，狠狠地打击了阶级敌人的破坏活动，有的人就认为现在“风平浪静”了，看不到“风平浪静”的背后有阶级斗争。头脑里阶级斗争这根弦松了下来，一小撮阶级敌人就乘虚而入，妄图拆革委会的台，挑拨群众团结，攻击“四好”单位，散布无政府主义。在“一打三反”运动中，我们小组的姐妹们，重温了毛主席关于“千万不要忘记阶级斗争”和“我们看事情必须要看它的实质，而把它的现象只看作入门的向导，一进了门就要抓住它的实质，这才是可靠的科学的分析方法”等教导，大揭大摆阶级斗争的表现，经过深入调查，终于发现一个坏家伙，躲在阴沟里，煽阴风，点鬼火。我们和车间全体工人把这个坏家伙揪了出来。活生生的事实使大家认识到：在阶级社会中，真正的“平静”是没有的，平静是相对的，阶级斗争是绝对的。如果只看现象不看本质，丧失了革命警惕性，就会睁着眼睛看不见恶狼，吃大亏，上大当。"},{"type":"paragraph","text":"用理论联系实际的方法学哲学，不但要使理论同客观世界的实际相联系，用以改造社会；也要使理论同主观世界的实际相联系，用以改造自己的世界观。如果在三大革命运动中，不加强世界观的改造，就会有眼辨不清方向，有嘴说不清道理，有手办不好事情。有个女工原来背着家庭出身不好的包袱，生怕犯错误，受批评，精神不振。她学习了“一分为二”后，正确对待自己，既看到自己家庭出身不好的一面，又看到自己愿意革命的一面，努力改造世界观，从思想上与家庭划清界线，精神面貌发生了巨大的变化。今年八月为了支援农业，厂革委会给他们班一项艰巨任务，要在十天内修好十台变压器、二十六台电机、六台互感器。她牢记毛主席关于“中国应当对于人类有较大的贡献”的教导，意气风发地一连几晚和男同志一起奋战到深夜，为支援农村贡献了自己的力量。一个厨房女工，过去认为干炊事工作“下贱”。她学了哲学，领会了伟大领袖毛主席关于“我们一切工作干部，不论职位高低，都是人民的勤务员，我们所做的一切，都是为人民服务”的教导，说：“贵与贱，不在于干什么工作，而在于思想。只要有一颗为人民服务的红心，工作再平凡，也是高尚的；满脑子资产阶级思想的人，职位再高，也是低级趣味的。”表示要永远学习张思德、白求恩，一心为革命，一心为人民。"},{"type":"paragraph","text":"辩证法教我们学好辩证法，我们的思想随着哲学的解放而解放，人变聪明心更红，革命斗志越来越旺。今后，我们一定要更好地学习毛主席的光辉哲学思想，用辩证唯物论和历史唯物论武装自己的头脑，发挥“半边天”的作用。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"一打三反","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}