{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共中央、国务院批转国务院财贸办公室《关于当前粮食、市场和商业改善经营管理情况的汇报提纲》","authors":[],"dates":[{"year":1963,"month":5,"day":24}],"is_range_date":false,"parts":[{"text":"中共中央、国务院批转国务院财贸办公室《关于当前粮食、市场和商业改善经营管理情况的汇报提纲》","type":"title"},{"text":"各中央局，各省、市、自治区党委和人委，国务院财经各部、委：","type":"appellation"},{"text":"现在把国务院财贸办公室《关于当前粮食、市场和商业改善经营管理情况的汇报提纲》转发各中央局，各省、直辖市、自治区党委和人委。中央和国务院同意财贸办公室在汇报提纲中提出的意见，请各地党委和人委研究执行。","type":"paragraph"},{"text":"目前我们的国内市场，正处在物资供应由紧张到缓和、货币流通量由过多到正常、集市贸易价格和计划价格的差距由大到小的逐步转变的过程中。这种过程，反映 了我国经济调整和发展所收到的成果。同时，也要注意到，在这个过程中，会发生一些新的问题，需要及时解决。望各级党委和人委切实加强调查研究，随时反映情 况，及时地妥善地解决问题，努力把经济工作做得更好，更细致。","type":"paragraph"},{"text":"夏季粮、油征购工作即将开始，南方的个别地区已经开始了。各级党委和人委对这项工作应当专门进行部署和安排，并且自始至终加强具体领导。必须在兼顾国家、集体、个人三方面利益的原则下，坚决完成和超额完成夏季粮、油的征购任务。","type":"paragraph"},{"text":" 中共中央国务院一九六三年五月二十四日","type":"paragraph"},{"text":"国务院财贸办公室关于当前粮食，市场和商业改善经营管理情况的汇报提纲","type":"subtitle"},{"text":" （一九六三年五月九日）","type":"paragraph"},{"text":"一、当前粮食情况","type":"subtitle"},{"text":"（一）粮食状况有了进一步好转。","type":"paragraph"},{"text":"一九六二年四月一日到一九六三年三月三十一日这个粮食年度，国家粮食征购数量，由上一粮食年度的六百七十九亿斤降低到六百三十七亿斤；在上一年度已经减 少一百七十七亿斤的基础上，又减少了四十二亿斤（贸易粮，下同）。这个粮食年度，国家粮食销售数量，由上一粮食年度的七百八十四亿斤降低到六百八十四亿斤；在上一年度已经减少一百八十一亿斤的基础上，又减少一百亿斤。","type":"paragraph"},{"text":"由于粮食产量增加，由于国家减少了征购，农村粮食状况有了进一步的好转。现 在除了少数灾区和工作做得不好的地区以外，农民的体质已经恢复，猪、禽、蛋生产发展比较快，今年落实到生产队的经济作物播种面积计划特别是棉花播种面积计 划比去年增加。城市的粮食状况也有些松动，一般城市人民的口粮定量虽然没有提高，但是，由于机关生产的补助、集市贸易的补充和农村亲友的一些接济，加上副 食品的增加，城市居民的粮食消费状况应当说是有些改善的，多数职工和家属的健康情况是好的。","type":"paragraph"},{"text":"（二）少销一百亿斤粮食的分析。","type":"paragraph"},{"text":"少销一百亿斤粮食是一件大事。这一百亿斤粮食少销在哪里了呢？大体上城乡各占一半。","type":"paragraph"},{"text":"1.城镇少销四十九亿斤，即由上一粮食年度的四百八十三亿斤减为四百三十四亿斤。这主要是减少城镇吃商品粮人口的结果。据粮食部的统计，一九六二年底， 城镇吃商品粮的人口为九千五百二十四万人（加上郊区人口，城镇总人口为一亿一千二百八十四万人），比一九六一年底的一亿零三百九十九万人（加上郊区人口， 城镇总人口为一亿二千六百九十三万人）减少了八百七十五万人。","type":"paragraph"},{"text":"2.农村少销五十一亿斤，即由上一粮食年度的三百零一亿斤减为二百五十亿斤。其中：","type":"paragraph"},{"text":"农村非农业人口口粮少销十六亿五千万斤，这是减少农村吃商品粮人口的结果。一九六二年底，农村常年吃商品粮人口为一千三百九十八万人，比一九六一年底的一干七百五十六万人减少了三百五十八万人。","type":"paragraph"},{"text":"农村一般缺粮区和非重点灾区少销四十亿斤。","type":"paragraph"},{"text":"经济作物区多销二十亿斤，即由上一粮食年度的五十亿斤增加到七十亿斤。这是符合中央发展经济作物的政策的。","type":"paragraph"},{"text":"这两个粮食年度，在大量减少城乡吃商品粮的人口的同时，还着重减少了农村一般缺粮区的粮食供应量，缩小了农村周转粮的征购量和返销量。现在看来，这些地区农民生活可以过得去，大部分地方，生活比去年前年还好一些。这是一条成功的经验。","type":"paragraph"},{"text":"（三）一个值得具体研究的问题。","type":"paragraph"},{"text":"粮食状况正在进一步好转，这是整个国民经济一年比一年好的一个重要表现，是中央“以农业为基础、以工业为主导”的方针和一系列政策的一个重要胜利。但 是，也要看到，粮食状况的好转，也是同国家大量进口粮食的情况分不开的。一九六三年国家还要进口一百亿斤粮食。本来，进口粮食不如进口化肥，进口化肥不如 进口设备和材料，但是前几年粮食紧张，“远水不解近渴”，不能这样做。现在，粮食状况逐步好转，情况有了变化。一九六二年九月二十三日中央“关于粮食工作 的决定”中已经明确规定，要在粮食逐年增产和农民的粮食消费状况逐年有所改善的基础上，在今后五年内，逐年增加粮食的征购、上调、库存数量，逐年减少粮食 进口数量。我们应当认真执行这个决定，以便腾出一部分外汇，用来进口急需的专利设备、仪器和某些材料，着重进口化肥设备、化学纤维设备和国防尖端物资。在 第三个五年计划期间究竟能够腾出多少外汇来办这些事，还须要进一步研究计算。但是，这个问题应当提到议事日程上，结合长期规划，认真加以研究。","type":"paragraph"},{"text":"（四）继续抓紧粮食工作。","type":"paragraph"},{"text":"要坚决贯彻执行一九六三年三月三日中央、国务院“关于粮食工作和农产品收购工作的几个问题的规定”，还要结合增产节约和五反运动，来很好地推动粮食工 作，继续控制粮食销售，切实完成计划外换购任务，认真做好夏季粮油的征购工作。对夏季粮油征购工作一定要加强领导，及早准备，及时动手，坚决抓住。征购任 务一定要保证完成，能够适当超过一点的，要力争超过，以便为完成和超额完成全年征购任务打下基础。","type":"paragraph"},{"text":"请各地党委像往年一样，重视安排农村人民生 活，认真负责，经常抓住，一抓到底。中国是一个人口众多的国家，每个人多吃一点粮食，就是一个很大的数字。现在整个农村粮食比较好了，很容易产生麻痹大意 的情绪，很容易忽视某些困难队、困难户和“插花灾区”，发生一些预料不到的问题。最近若干地区生活安排工作没有跟上，统销指标没有落实到户，或者分配不合 理，口粮标准悬殊过大，因此，发生某些社员断粮的现象，甚至发生集体闹粮事件，这些应当深深引起我们的警惕。要求各级党委在五反运动中，要指定一定的负责 干部和工作人员，自始至终抓好这一工作。今年要抓，明年也要抓。歉收要抓，丰收也要抓。应当长期抓下去，决不能放松。","type":"paragraph"},{"text":"二、第一季度市场情况","type":"subtitle"},{"text":"今年第一季度市场情况，在工农业生产发展的基础上，继续向好的方向发展。商品增加，货币回笼。平价商品销售量增加，高价商品销售量减少。计划价格基本稳 定，集市贸易价格继续下降，人们的心情更加舒畅了。今年实现中央“当年平衡、略有回笼”的方针，已经有了一个良好的开端。但是，若干重要商品供应还不足， 特别是棉布问题，更为突出。同时，上半年货币虽然回笼不少，但是下半年要增加工资，货币将有较多的投放，购买力将有较多的增加，这就须要从全年着眼，瞻前 顾后，统筹安排。","type":"paragraph"},{"text":"（一）商品有所增加。","type":"paragraph"},{"text":"今年第一季度各商业部门收购总值一百零一亿八千万元，比去年同期的九十七亿六千万元，增加四亿二千万元。主要是肥猪、鲜蛋、畜产品和其他一些农副产品增加了。","type":"paragraph"},{"text":"今年第一季度社会商品零售总额一百五十二亿九千万元，同去年同期的一百五十二亿七千万元，大体相平。这是从金额上来看的。由于集市贸易价格下降，由于高 价商品价格降低和销售量减少，今年一季度实际供应的商品量是有所增加的。如果按去年一季度同样的口径折算，今年一季度实际供应的商品量，比去年同期增加三 亿六千万元，增长百分之二点四。","type":"paragraph"},{"text":"分品种来看，销售量增加较多的商品，主要是肥猪、鲜蛋、农业生产资料和一部分日用工业品。","type":"paragraph"},{"text":"肥猪，销售量五百五十万头，比去年同期的二百七十万头增长一倍以上。","type":"paragraph"},{"text":"鲜蛋，销售量二千九百四十万斤，比去年周期的一千四百四十万斤增长一倍多。","type":"paragraph"},{"text":"蔬菜，大多数城市做到了供应充足，质量提高，品种增加，价格平稳，并且实行了敞开供应。","type":"paragraph"},{"text":"农业生产资料供应总值十四亿五千万元，比去年同期的十三亿七千万元增长百分之五点八。其中，化肥销售六十五万吨，比去年同期的四十万零五千吨增长百分之 六十点七。农药销售两万一千吨，比去年同期的一万七千吨增长百分之二十三点五。中小农具，除了竹木农具和少数名牌货以外，铁制农具已经基本上满足需要。","type":"paragraph"},{"text":"日用工业品当中，胶鞋、火柴、肥皂、暖水瓶、搪瓷口杯、搪瓷面盆等凭票凭证供应的商品，供应量都有不同程度的增加。电灯泡、洗涤粉、罐头等商品，绝大部分地区都敞开供应了。某些库存较多、货源又比较充裕的商品，已经可以放手推销了。","type":"paragraph"},{"text":"今年第一季度商业各部门的库存为三百五十六亿二千万元，比年初的三百七十三亿元，减少十六亿八千万元。过去几年第一季度库存一般减少二十亿元左右（去年 第一季度减少三十三亿元）。今年一季度库存的下降，除了棉布、针织品等几种商品下降过多以外，大部分是季节性的下降，基本上是正常的。","type":"paragraph"},{"text":"（二）货币有所回笼。","type":"paragraph"},{"text":"今年第一季度货币回笼二十亿五千万元。市场货币流通量，一九六二年年底是一百零六亿五千万元，今年三月底降到八十六亿元。","type":"paragraph"},{"text":"第一季度货币的回笼，是在基本建设投资、支援农业的资金和农副产品采购都有所增加的情况下实现的；是在职工精简以后工资总额减少、城镇居民储蓄开始回升 的情况下实现的。货币虽然回笼较多，目前工商企业的资金一般并不算紧（某些企业的自有流动资金拨得不足，占用着银行的贷款，需要由财政继续拨给一些），农 村生产队资金的情况，一般比去年有了改善。总的看来，目前货币的回笼是合理的，是好现象。","type":"paragraph"},{"text":"历年市场货币流通量变化的规律，都是上半年回笼，下半年投放。今年第二季度还会再回笼一部分货币。下半年肯定要有相当数量的投放。我们应当继续加强工作，努力做到今年年底的货币流通量略低于今年年初的货币流通量，实现中央“当年平衡、略有回笼”的方针。","type":"paragraph"},{"text":"（三）平价商品供应量增加，高价商品供应量减少。","type":"paragraph"},{"text":"一季度供应居民的消费品当中，平价商品一百一十四亿元，比去年同期的一百一十亿三千万元，增加三亿七千万元，增长百分之三点四；高价商品七亿九千万元，比去年同期的十一亿一千三百万元，减少三亿二千三百万元，下降百分之二十八点二。","type":"paragraph"},{"text":"（四）计划价格基本稳定，集市价格和高价继续下落。","type":"paragraph"},{"text":"据国家统计局材料，全国平均计算，今年三月物价同去年十二月比较，按平价、高价、集市贸易价格综合计算，零售物价总水平下降百分之一点一。分别来看：平 价商品的价格上升百分之零点五；高价商品的价格下降百分之十三点八；集市贸易价格下降百分之十三。在集市贸易价格中：粮食下降百分之三十一，猪肉下降百分 之二十四，鲜蛋下降百分之三十七，烧柴下降百分之三十。集市贸易价格的下降是一件好事。","type":"paragraph"},{"text":"集市贸易价格虽然有所下降，但是，集市价格同国家牌价 之间，仍然有较大的差距。据中央工商行政管理局的材料，三月底集市价格平均高出国家牌价百分之九十左右。其中：粮食，高出牌价四倍半；猪肉，高出牌价一点 四倍；蔬菜，高出牌价百分之四十左右；鸡蛋，高出牌价百分之六十左右；烧柴，高出牌价百分之六十左右。总的说来，目前的集市贸易价格仍然是高的。在生产发 展的基础上，引导集市贸易价格逐步下降，是必要的。当然，少数地区个别商品价格降低过多，不利于生产的发展，这也是需要注意调节的。","type":"paragraph"},{"text":"（五）大中城市逐步代替私商和打击投机倒把的工作，正在逐步展开。","type":"paragraph"},{"text":"据上海、太原、沈阳、旅大、长春、哈尔滨、济南、南京、杭州、南昌、广州、武汉、长沙、郑州、重庆、成都、西安、银川十八个城市的材料，到三月末在熟食、肉类、粮食等行业方面，原来由私商经营的部分，已经有百分之六十左右为社会主义商业所代替。","type":"paragraph"},{"text":"据天津、太原、呼和浩特、沈阳、旅大、吉林、济南、青岛、杭州、合肥、福州、广州、武汉、长沙、郑州、重庆、成都、贵阳、兰州、西宁共二十个大中城市统 计，一九六二年年底无证商贩有二十一万二千二百人，到今年三月底，已经批准、发给证照的有九万七千五百人，已经淘汰的有六万九千六百人。无证商贩还剩下四 万五千一百人。","type":"paragraph"},{"text":"农村中，经过开展社会主义思想教育和加强市场管理，弃农经商的人也大大减少了。","type":"paragraph"},{"text":"在大中城市，除了继续按照中央的指 示，做好在熟食、肉食方面代替私商的工作以外，还须要进一步研究在旧货等方面，如何代替私商的问题。旧货问题，涉及到工业品票证的买卖问题，涉及到国营商 业和供销合作社是否在农村集市上高价敞开出售某些紧张工业品的问题。现在有的地区，要求选择少数集市，试办高价敞开出售某些紧张工业品。我们已同意他们试 点，以便取得经验，然后向中央报告。","type":"paragraph"},{"text":"目前市场的好转还是初步的，一部分商品虽然增加了，但并不算多；一部分商品如棉布、食油等，比过去还紧； 而且今年市场的一个特点，是上下半年购买力起伏很大，下半年工资增加以后，还需要有更多的商品，才能应付市场的需要。拿目前增加较快的肥猪鲜蛋来说，肥猪 宰杀量，今年估计是六千万头左右，而一九五七年是七千万头；国营商业和供销合作社收购起来供应城市和出口的数量，今年估计是二千万头左右，而一九五七年是 三千四百万头。鲜蛋收购量，今年估计五亿斤左右，而一九五七年是六亿多斤。从各地区来看，猪肉多了要求超计划调出的，目前有河南，四川、湖北、江苏四个 省；鲜蛋多了要求超计划调出的，目前有河南、安徽、湖北、湖南、江苏五个省。在市场商品由少到多、供应由紧到松、价格由高到低的过程中，出现了这样一种情 况：卖的人看落，往往急于出卖；买的人也看落，往往存起钱不买。我们要实事求是地全面地估计市场的形势，既看到有利的一面，也看到困难的一面。目前主要商 品肯定还是少了，而不是多了。","type":"paragraph"},{"text":"争取今后市场的进一步好转，最根本的是要发展生产。要在大力争取粮食增产的同时，实现今年棉花、烤烟、油料、糖 料、麻、丝、茶等农产品增产的要求，力争把一千七百万担到一千八百万担棉花收购到手。要继续抓紧农业生产资料的增产，抓紧日用工业品的增产。商业工作要从 各方面支援农业，支援工业，积极促进生产的发展。","type":"paragraph"},{"text":"在市场安排方面，目前须要解决以下几个具体问题，","type":"paragraph"},{"text":"（一）棉布和针织品问题。","type":"paragraph"},{"text":"当前的棉布和针织品问题，不仅是定量低，而且库存更加薄弱。这几年一直是靠挖库存过日子的。现在库存已经不能应付周转的最低需要，部分地区有发生脱销的危险。","type":"paragraph"},{"text":"预计今年八月底国内商业的棉布库存只有九亿米左右。过去几年八月底棉布的库存是：一九五六年二十六亿米，一九五七年二十三亿米，一九五八年二十七亿米， 一九五九年二十五亿米，一九六○年二十一亿米，一九六一年十八亿米，一九六二年十二亿米。一九六三年的九亿米是历年的最低点。在这九亿米当中，还有两亿米 是次布和滞销品。","type":"paragraph"},{"text":"预计今年八月底国内商业的针织品库存，折纱计算，只有二十万件左右。过去几年八月底针棉织品的库存量，是六十万件到八十万件。今年也是历年的最低点。今年的二十万件纱的针织品中，还有五万五千件是残次品和滞销品。","type":"paragraph"},{"text":"一九六二年九月到一九六三年八月这个棉花年度，预计共可以收购到棉花一千二百六十万担（其中用布换购一百零五万担），比上一年度的一千三百二十六万担（其中用布换购八十二万担），减少六十六万担，少织布约两亿米。这也是今年库存减少的一个重要原因。","type":"paragraph"},{"text":"今后棉布供应会有一段很困难的时间，部分地区可能脱销，我们建议：","type":"paragraph"},{"text":"（1）把原定今年八月底截止使用的布票，宣布延期使用到年底，这样可以避免在八月底棉布库存最少的时候，群众突击买布。对于部分地区可能发生脱销的问 题，要事先向各省、市、自治区党委说明情况，有所准备。并且在增产节约和五反运动中，动员拿工资的工作人员，特别是党员团员和机关干部，尽可能在九月底以 前，不要购买棉布。现在许多地方要求在原定计划以外增加棉布的开支，如救济灾民、补助少数民族等。这些要求都有道理，但是，目前国家手中棉布太少，实在无 力解决。","type":"paragraph"},{"text":"（2）现在库存中的残次布和残次针织品，各地可以在国务院规定的指标范围内适当处理。滞销布和滞销针织品，目前不要减收布票出售，更不要免收布票处理，应当留在手中，作为应付脱销的后备力量。具体做法由商业部规定。","type":"paragraph"},{"text":"（3）中央规定，今年秋后计划收购皮棉一千七百零五万担到一千八百一十五万担，这个数字比上一棉花年度有相当大的增加，需要重新开动一部分纺织设备，召回一部分纺织工人。这一问题请国家经委和纺织部门研究安排。","type":"paragraph"},{"text":"（二）食糖问题。","type":"paragraph"},{"text":"目前食糖情况是“外松内紧”。市场上还是照常供应，实际上国家已经在挖库存，这样下去，明年的供应就要成为问题。","type":"paragraph"},{"text":"国内市场每年至少需要供应食糖九十万吨到一百万吨，其中，平价定量供应和工业用糖七十多万吨，高价供应十几万吨。这两年国内生产和收购的数量很少，一九 六一年生产三十八万吨，收购三十五万吨，一九六二年生产三十二万吨，收购二十九万吨。这两年食糖供应主要依靠从古巴进口，一九六一年进口一百七十万吨（包 括借苏联的五十万吨），一九六二年进口九十九万吨。现在情况起了变化，一九六三年进口食糖降低到五十三万吨，除了出口用糖（阿尔巴尼亚、东南亚、港澳）二 十万吨以外，用于国内的只有三十万吨。一九六三年国内生产预计三十万吨左右，收购二十几万吨，加上进口糖用于国内的部分，共为五十几万吨，远不能满足国内 市场需要。今后几年古巴糖进口数量，预计每年只有五十万吨左右，而且还有风险。","type":"paragraph"},{"text":"看来，今后对于食糖问题，必须下决心逐步实现主要依靠国内生产 的方针。首先力争一九六四年国内产糖量增加到五、六十万吨，然后再逐步提高到八、九十万吨。要从现在起，就研究提高甘蔗和甜菜产量的一系列政策措施，夏季 确定，秋后布置，明年见效。要像抓棉花、烤烟那样切实地抓糖料生产。","type":"paragraph"},{"text":"（三）蔬菜问题。","type":"paragraph"},{"text":"目前城市粮食有些松动，肉禽蛋鱼等副食品有 所增加，居民的蔬菜需要量减少了。以北京为例，每人每天平均消费蔬菜的数量，一九四九年是三点三两（按十两一斤计算，下同），一九五七年是七点三两，一九 六一年增加到一斤，一九六二年增加到一斤三两，一九六三年春季回落到五点七两，全年平均估计为七两至八两。各个城市在一九六一年和一九六二年，随着蔬菜消 费量的增加，扩大了菜田面积，当时这样做是正确的。一九六三年各地对菜田面积已经有所压缩。但是，今年春季有些城市仍然发生蔬菜积压和腐烂现象。鉴于这种 情况，今后在蔬菜生产和供应上，应当注意以下几点：","type":"paragraph"},{"text":"（1）根据实际需要，进一步适当地缩小菜田面积，着重安排在老菜区和近郊区。同时，要加强 菜田建设，提高抗灾能力，尽量减少蔬菜生产的不稳定性。要在增加蔬菜品种、提高蔬菜质量的条件下，力争提高单位面积产量。既要防止生产过多、积压烂菜、造 成损失，更要防止因灾歉收、供应不足。","type":"paragraph"},{"text":"（2）在减少叶菜种植面积的同时，要适当增加豆类、薯类的种植面积，进一步贯彻执行菜豆薯并举的方针。","type":"paragraph"},{"text":"（3）目前某些地区蔬菜收购价格偏高，菜农收入过大，应当根据兼顾国家和农民利益的原则，适当调整蔬菜收购价格。","type":"paragraph"},{"text":"缩小菜田面积和调整蔬菜收购价格，涉及到菜农的收入问题。缩小菜田面积还涉及到菜区生产的局部改组问题。这些都要做艰苦细致的工作。一定要很好地同农民协商，召开菜农代表会，具体算帐，讲清道理。步子要稳，边走边看，边看边走，逐步推行。","type":"paragraph"},{"text":"（四）工业品购货券问题。","type":"paragraph"},{"text":"目前全国各个城市发放的工业品购货券，全年大体有七亿元左右（在一百三十个城市发放，相当于这些城市工资总额百分之五左右）。去年下半年以来，群众对于 购货券的使用，越来越集中地用于购买穿的商品（人造棉、丝绸、呢绒、毛线等），这些商品货源不足，不能保证供应。另一方面，凭购货券供应的其他若干工业 品，如铝锅、铁壳热水瓶等，销售不畅。","type":"paragraph"},{"text":"我们建议：今后发放工业品购货券的数量，一般城市考虑减少三分之一或者二分之一，即每个季度中，两个月 发，一个月不发；或者隔一个月发一次。为了照顾国际影响，北京、天津、上海、广州四个城市可以不减发，仍然维持原来的数量。目前还没有实行工业品购货券的 城市，可以不再实行。","type":"paragraph"},{"text":"（五）对于某些上市多、价格低的农副产品，要采取积极收购的原则。","type":"paragraph"},{"text":"目前有一部分农副产品的产量增加了，农民 要求出售。如果我们不能及时地收购起来，可能形成某些地区某些商品的价格一时下跌过猛，影响生产。各地国营商业部门和供销合作社，应当积极地及时地进行收 购。除了计划收购要按国家计划进行以外，议价收购的部分，应当是，哪里价格低，就从那里收购；哪里价格高，就往那里销售。议购物资，要在全国范围内统一调 度。议购物资的价格，要在全国范围内统一调节。这样，既有利于生产，又可以增加供应，增加出口。各地收购，可以不受原定计划的限制。只要农民愿意出卖，国 家需要，价格合适，就要尽量多收，不要怕多。个别地方撤销收购点、停止收购的做法是错误的。在改善经营管理当中，不能因为怕负担保管费用、怕商品损耗，该 收购而不收购。如果借口改善经营管理而减少收购，那就要犯错误。银行要从资金供应方面，合理地、积极地、及时地支持收购工作。","type":"paragraph"},{"text":"有些地方，某些农副产品的价格已经接近国营牌价，应当减少奖售物资，已经与牌价相平的，应当取消奖售物资。","type":"paragraph"},{"text":"供销合作社议价收购的商品，收购价格，应当低于产地的集市价格；销售价格，应当低于销地的集市价格。","type":"paragraph"},{"text":"由于某些农副产品上市量的增加和集市价格的下落，这些农副产品的国家收购牌价和调拨价格，须要进行必要的调整。这个问题，请全国物价委员会加以研究，及时提出方案。","type":"paragraph"},{"text":"此外，对于日用工业品，质量合乎要求的、市场需要的，商业部门也必须积极收购。","type":"paragraph"},{"text":"（六）市场工作必须从全年着眼，瞻前顾后，统筹安排。","type":"paragraph"},{"text":"今年上半年社会商品购买力预计二百九十四亿元，比去年同期的三百零一亿元，减少七亿元（主要是精简职工的结果）。下半年社会商品购买力预计三百零六亿元，比去年同期的二百九十亿元，增加十六亿元（主要是增加工资和增加农产品收购的结果）。","type":"paragraph"},{"text":"考虑到八月份以后工资增加的情况，不仅要注意保证第二季度市场的平稳，同时从目前起，就要积蓄必要的力量，准备应付下半年特别是第四季度购买力提高以后的市场需要。同时，要继续坚持中央有关控制开支、控制投放，厉行节约的各项指示，继续加强财政银行的资金管理。","type":"paragraph"},{"text":"积蓄力量，必须积蓄主要商品。商业部的各个专业总公司和全国供销合作总社，要有计划地增加一些主要商品的储备。同时对省、市、自治区也要打个招呼，准备 一些力量（专、县可以不必传达）。至于一些次要的、库存较多的商品，应当积极推销。既要有切实的准备，又要防止造成紧张心理，保守惜售，或者盲目收购。","type":"paragraph"},{"text":"三、商业部门改善经营管理的情况","type":"subtitle"},{"text":"（一）运动发展的一般情况。","type":"paragraph"},{"text":"商业部门的改善经营管理运动，从去年第四季度开始。在全国范围来说，大体上可以分为这样几个阶段：从一九六二年九月党的八届十中全会到年底，是学习全会 “关于商业工作问题的决定”，进行酝酿准备的阶段；从一九六二年十二月三十一日中央发出“关于在全国商业部门开展改善经营管理运动的通知”到三月半，是各 地具体部署和初步发动群众的阶段，从一九六三年三月十六日中央发出“关于继续抓紧开展商业部门改善经营管理的运动的通知”以后，是运动向全面深入发展的阶 段。","type":"paragraph"},{"text":"目前各地区、各部门运动发展的情况是不平衡的。据三月份粗略排队，在全国的九万一千多个实行独立核算的商业企业中，搞得好的大约占百分之四十左右；情况一般的大约也占百分之四十左右；搞得很差的“三类”企业大约占百分之二十左右。","type":"paragraph"},{"text":"（二）运动的初步收获。","type":"paragraph"},{"text":"通过这一阶段的运动，在思想上和经济上都有一定的收获，商业干部和职工社会主义觉悟提高了，整体观念加强了，经济核算思想加强了。","type":"subtitle"},{"text":"改善经营管理的过程，是一个复杂的思想斗争过程，是一个加深社会主义思想教育的过程。这里有对经营管理的重要性如何认识、把经营管理摆在什么地位的问 题，有反对只注意完成购销任务不注意经济核算的问题（在菜、肉、煤方面较为突出），有反对官僚主义和本位主义的问题（商品流转路线不合理和环节过多，同官 僚主义本位主义有密切关系），有反对单纯商业观点和加强生产观点、政治观点、群众观点的问题，有反对贪污盗窃和投机倒把的问题。","type":"paragraph"},{"text":"在经济效果上，商品流通费用开始降低。商业部、供销社、粮食部三个部门，预计今年一季度费用水平为百分之十三点九四，比去年同期的百分之十四点八七，降低百分之零点九三，节约了一亿六千八百万元。","type":"paragraph"},{"text":"亏损开始减少。商业部系统去年二月有十二个省、市（北京、河北、山西、辽宁、吉林、黑龙江、江苏、安徽、福建、河南、贵州、甘肃），经营平价商品，盈亏 相抵，是净亏损的，今年二月份盈亏相抵，已经转亏为盈。粮食部预计今年一季度的亏损额为五亿零九百万元（不包括进口粮食的亏损），比去年同期的六亿零六百 万元减少九千七百万元，减少百分之十六。","type":"paragraph"},{"text":"利润开始增加。商业部和供销社，预计今年一季度平价商品利润为十三亿四千五百万元，比去年同期的九亿三千五百万元增加四亿一千万元，增长百分之四十四。","type":"paragraph"},{"text":"这里要说明，上述降低流通费用、减少亏损、增加盈利的成果当中，改善经营管理的因素约占一半，其他因素约占一半，其他因素包括，由于国家增拨商业自有资金、核销清仓物资，减少了利息支出，等等。","type":"paragraph"},{"text":"对外贸易部门改善经营管理的情况，另作报告。","type":"paragraph"},{"text":"目前改善经营管理虽然取得一定的经济效果，但是同国家的要求相比，还有相当的距离。按照计划要求，商业部、供销社的平价商品利润平均每月应当增加一亿七千八百万元，而第一季度平均每月只增加一亿三千六百万元。这就说明，今后还需要作艰苦的努力。","type":"paragraph"},{"text":"商业部门改善经营管理方面的收获，是各级党委加强领导的结果。通过这次运动，党委对商业部门的经营管理更加重视了。许多党委负责同志，亲自试点、调查、总结、指导。全党在“学会做生意”方面，前进了一步。","type":"paragraph"},{"text":"（三）正在着手解决的几个问题。","type":"paragraph"},{"text":"各地在运动中提出的问题很多，涉及的方面很广。目前各地正在着手解决的重要问题，主要是以下三个：","type":"paragraph"},{"text":"第一，精简商品流转环节。过去一个时期商业批发机构按行政区划设置，许多商品在商业机构内部兜圈子的时间过长，转手过多；现在改按经济区划重新调整批发 机构，实行省与省、专区与专区的跨区供应，并且把二级批发站收归省一级领导，同一城市中合并了重叠的批发机构，减少兜圈子的时间和手续。过去一个时期许多 零星的小商品，也一律由批发机构包销，然后转手给零售企业；现在把一部分小商品改为由工厂直接同零售企业挂钩。过去一个时期许多批发单位把所有货物先取回 来再发出去，现在根据可能条件对一部分商品实行就工厂直拨、就车站直拨、就码头直拨、就产地直拨（“四就直拨”）。","type":"paragraph"},{"text":"第二，合理调整商品运输路线。前几年许多商品走冤枉路，迂回倒流。现在许多地区正在调整粮食、煤炭、食盐、生猪、食糖、烟酒、化肥、棉花、烟叶等运量较大的商品的运输路线，缩短运输里程。有的省、市已经调整了上百条或者几百条运输路线。","type":"paragraph"},{"text":"第三，突出地抓紧了四个重点亏损商品枣菜、煤、肉、粮的经营管理，开始扭转或减少了亏损。","type":"paragraph"},{"text":"此外，许多地方商业工作的服务质量有了提高，服务态度也有了改进。","type":"paragraph"},{"text":"（四）没有解决的问题还很多。","type":"paragraph"},{"text":"商业部门改善经营管理运动，触动了商业工作的各个方面。这次运动，实际上是商业工作的一次大整顿和大调整，是商业战线上执行调整、巩固、充实、提高方针 的一个重要内容，也是商业部门增产节约和五反运动的准备步骤和组成部分。它对于我国社会主义商业的建设和发展有着很重要的意义，它的任务是艰巨的、繁重 的。目前各地在改善商业经营管理虽然已经做了很多工作，但是总的说来，许多需要解决的问题还没有解决，这个运动还处在开始的阶段。","type":"paragraph"},{"text":"许多地区反 映，问题揭发得多，解决得少。大体有这样四类问题：一类是企业本身可以解决的问题，已经解决了一大部分。另一类是需要领导上解决的、当前比较突出的问题， 例如，调整批发机构、调整运输路线和重点亏损商品的经营方针之类。目前这些问题解决了一部分，还有一部分没有解决，或者只提出了一个粗线条的规划。第三类 是商业企业基本制度方面的问题，例如，各种定额管理制度（资金定额、费用定额、劳动定额、商品损耗定额等）、工资奖励制度、技术职称制度之类。这些问题， 在运动中还没有来得及解决。第四类是商业部门同其他部门关系中的某些重要问题，例如，地方工业产品的收购价格和质量检验之类，也还有待进一步解决。目前还 没有解决的问题，大部分比较复杂，解决起来不那么容易。但是必须解决。如果不解决，运动已经取得的成果就难以巩固和持久。看来，在五反运动以后，还要花很 大力量来解决这些问题。","type":"paragraph"},{"text":"运动的发展是不平衡的。有相当一部分企业，群众发动得还不够充分。特别是有百分之二十的“三类企业”，群众基本上没有 发动起来，还须要加强领导，进行补课。就是在运动开展得比较好的地方，一般也是：扭转亏损抓得多，增加盈利抓得少；重点亏损行业抓得多，非重点亏损行业抓 得少。从商品流转环节和商品流转路线来说，一般只初步地抓了省与省、专区与专区的问题，或者大中城市里面的问题，还没有细致地解决县与县的问题和县以下的 问题。此外，少数商业企业为了减少亏损、增加盈利，发生了某些违犯制度、走“邪门歪道”的现象，这也是需要纠正和防止的。","type":"paragraph"},{"text":"看来，改善商业经营 管理是一个长期的经常的任务。在五反运动期间要继续抓这个工作，巩固运动的成果；在五反运动结束以后，还要在职工思想进一步提高、队伍进一步纯洁、作风进 一步转变的基础上，再回过头来集中力量，继续开展改善经营管理运动，解决前一时期没有解决的许多问题。目前运动已经取得的成果不是“差不多”，而是差得很 多，大量的工作还在后面。","type":"paragraph"},{"text":"（五）下一阶段如何做法","type":"paragraph"},{"text":"从四月底以后，各地将陆续进入以五反运动为主、改善经营管理同五反运动结合进 行的阶段。改善经营管理同五反是密切相关、相辅相成的。改善经营管理为五反运动作了准备，而五反运动又将从根本上推动经营管理的改善。五反运动中将要进一 步揭发出来的贪污盗窃、投机倒把、铺张浪费、分散主义、官僚主义的问题，许多都是与经营管理密切关连的问题，因而五反运动将会成为进一步改善经营管理的政 治基础。请各地党委切实加强对商业部门增产节约和五反运动的领导。","type":"paragraph"},{"text":"各个地区转入五反的时间先后不一，省市领导机构和大中城市早一些，县城晚一 些。农村暂不进行五反（农村基层企业，机构分散，领导薄弱，铺张浪费、投机倒把、贪污盗窃等问题不少，也需要进行五反，但要等中央新的指示）。因此，各地 商业部门应当适应当地的具体情况，分别部署：","type":"paragraph"},{"text":"1.省、市级商业机构和大中城市商业企业，在四月下旬或五月份转入五反运动。这些单位应当立即组 成两个班子。一个班子弟五反运动，一个班子抓日常工作和改善经营管理。要在五反运动中巩固本单位改善经营管理的成果，同时，商业领导机构在本单位进行五反 运动的过程中，还要注意领导专、县以下商业单位在一定时期内继续开展改善经营管理运动。","type":"paragraph"},{"text":"2.专区和县的商业机构和小城市、县城的商业单位，大约在五月、六月、七月先后转入五反运动。这些单位在五反运动开始以前，继续大抓经营管理；五反运动开始以后，也分两个班子进行工作。","type":"paragraph"},{"text":"3.农村基层商业单位，根据中央决定，继续开展社会主义教育运动，暂不开展五反运动。这些单位要继续开展改善经营管理运动，决不能放松。在公社、生产队 开展“四清”工作的时候，农村财贸单位要积极协助生产队清理国家、供销社同生产队之间的帐目往来，包括贷款、赊销、挪用物资等等。","type":"paragraph"},{"text":"以上是一个大体的要求，究竟如何部署，请各地党委决定。","type":"paragraph"},{"text":"中央关于增产节约和五反的指示中说：“在运动的各个阶段，都必须以增产节约为中心”。改善经营管理是商业部门增产节约的主要内容。在五反运动中仍然要抓改善经营管理。一定要努力做到五反运动和改善经营管理互相推动，互相配合。","type":"paragraph"},{"text":"中央财贸各部门，首先要搞好本单位的增产节约和五反运动，同时，要尽可能抽出一定力量，协助地方党委，搞好中央直属企业、事业单位的增产节约和五反运动。","type":"paragraph"},{"text":"（六）再简单汇报一下精简和充实队伍问题。","type":"paragraph"},{"text":"中央分配全国商业企业精减八十万人的任务，从目前已取得的成绩看，经过继续努力，是可以完成的。值得注意的是：精简任务的完成，并不等于商业队伍的整顿 调整工作的完成。有些地方，应当精减的地、富、反、坏分子，由于处理和安置困难，还没有减出去，有些地方，应当精简的老、弱、残和其他做不了商业工作的人 员，也没有减出去。同时，有些企业领导人员和骨干力量薄弱的状况还没有改变过来。应当补充会计人员、出纳人员的企业，还没有把会计人员和出纳人员补充起 来。一九六二年二月二十八日中央“关于迅速充实银行、财政和企业事业部门的计划、统计、财务、会计、信贷、税务人员的紧急通知”，各地大部分是执行了，但 是还没有完全实现中央的要求。因此，请各地党委在增产节约和五反运动中继续抓紧商业队伍的调整、整顿和充实工作。","type":"paragraph"},{"text":"以上报告，作为财贸办公室向中央的一次综合报告，请予审核。","type":"paragraph"}],"comments":[],"origin":"根据文件的翻印件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}