{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"从天津市厂办学校看半工半读的优越性","authors":["胡昭衡"],"dates":[{"year":1965,"month":1,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"从天津市厂办学校看半工半读的优越性"},{"type":"paragraph","text":"胡昭衡"},{"type":"paragraph","text":"一九五八年八月，我们河北省天津市根据中央的指示，在新建和扩建的工厂企业，特别是一些新兴行业，如天津电子仪器厂、天津感光胶片厂等单位，招收初中毕业生，试办了半工半读中等技术学校。到一九六三年，各种形式的半工半读学校曾办过三十五所。后来，由于对试办这种新型学校的重大意义认识不足，再加上没有经验，同时，还由于有些实际问题得不到解决，大部分学校停办了，或者改为全日制中等专业学校。到了一九六四年上半年，只剩下八所半工半读学校，克服了重重困难，坚持下来了。"},{"type":"paragraph","text":"这种学校的学生入学以后，一半时间学习，一半时间劳动（一般是一周上课、一周劳动）。他们既是学生，又是工人，因此，人们通称他们为“学工”。半工半读制度把教育和生产劳动结合起来，实现了“工厂是学校，学校是工厂”的理想。这是一种教育制度和劳动制度相结合的新型学校，这些办学工厂既生产物质产品，也担负了培养人材的任务。"},{"type":"paragraph","text":"从一九五八年到现在，我市已有两千六百多人在这种新型学校毕业。这些学工，经过三年或四年的学习和劳动以后，在阶级观点、劳动观点、群众观点上，在运用理论知识解决实际问题上，在掌握生产操作技术上，大多数比全日制学校的毕业生好。通过六年的具体实践，证明了半工半读的劳动制度和教育制度是完全正确的。"},{"type":"paragraph","text":"半工半读开始培育出新人"},{"type":"paragraph","text":"最近，我们调查了一千六百二十二名毕业学工，在阶级观点、劳动观点、群众观点等方面表现好的或者比较好的有一千二百七十二人，占百分之七十八。这些已经毕业的学工，有的是毕业后升不了学的，有的是全日制学校招生以后的落榜生。有的品质较好，有的出身比较复杂，政治质量比较低。有的是响应党的号召参加半工半读；有的是认为无路可走，到半工半读学校骑驴找马；有的是为了就业，学好手艺赚钱养家，不愿意学习；有的是不愿意劳动来的。还有少数品质作风比较恶劣，到校后说怪话，损坏公物，不遵守纪律。在这样复杂的情况下，经过并工半读，大多数学工成了好的或者较好的劳动者。其中有些当时表现很不好的学工，现在表现好了；有些剥削阶级家庭出身的学工，现在能够划清和剥削阶级家庭的界限，劳动表现也好，成了生产上的骨干。这就说明了半工半读对培养新的一代所起的重大作用。"},{"type":"paragraph","text":"半工半读毕业学工服从分配，让干什么干什么。感光胶片厂调了几个毕业学工烧锅炉，他们都愉快地服从分配。学工张广生说：“只要生产上需要，让我烧一辈子锅炉都行。”天津制药厂学工郝臻杰毕业后分配在该厂四车间过滤组劳动，每天要装卸两三台过滤机，还要清除五、六吨象粪便汤一样又脏、又有味的滤泥。特别是在冬天，衣服冻上一层薄冰，但是他却满不在乎地说：“虽然冷点、累点，但我的心里是暖和的。一想到四圜素制造出来，能使多少病人恢复健康，我的干劲就来了。”他们不挑肥拣瘦，不嫌脏，不怕累。这是因为，他们通过参加生产劳动，劳动观点起了变化。他们认为：“用自己的手生产出物质产品是最大的幸福和骄傲”。他们在老工人的教导下，同群众打成一片，和老师傅有共同语言，建立了比较深厚的阶级感情。老工人向他们传技术，反过来他们又给老工人讲理论知识。他们的知识，一半来自书本，一半来自生产实践，来自老工人，所以他们不把学到的一些书本知识看作私有财产，而是愿意把这些知识传授给工人。制药厂毕业学工孙永泰说：“我们是老工人培养出来的，老工人把他们的生产经验教给了我们，我们决不能忘本，也要把学到的理论知识教给他们。”"},{"type":"paragraph","text":"这些毕业学工不仅留在本单位表现比较好，调到外单位或外地表现也不错。天津化学原料工业公司半工半读学校的学工，二十九人参军后，有五个人入了党，十二个人入了团。他们认为，进步所以比较快，除了在部队上受到培养锻炼以外，和半工半读学校对他们的教育培养也是分不开的。"},{"type":"paragraph","text":"从生产上来说，半工半读毕业的学工，他们既有一定的理论知识，又掌握一定的生产操作本领。作为一个普通工人，他们有一定的技术理论；作为一个有技术理论的人，又是普通劳动者。从他们身上已经看到脑力劳动和体力劳动的对立开始消失。已经毕业的两千多名学工绝大部分当了工人，其中一百四十多人根据工作需要做了技术员。还有相当数量的毕业学工，虽然是工人的职称、工人的级别，但实际上是做技术员的工作。如感光胶片厂有七十二名毕业学工分配在研究室和检验科工作。他们都定的是二、三级工，但从这些人所担负的工作任务和达到的技术水平看，有四十四人可以定为助理技术员，占这两个部门毕业学工的百分之六十一。电子仪器厂毕业学工房桂"},{"type":"paragraph","text":"贞是个三级工人，他不仅掌握生产技术，可以熟练地焊接电子计算机放大器，还可以制图，能按图纸对电子计算机进行调整，还能对某些部件进行试验工作。这些工作并不是一般工人做得到的。"},{"type":"paragraph","text":"从上面事实说明，半工半读的学工，他们一面学习，一面参加工厂的生产劳动，直接投入了阶级斗争、生产斗争和科学实验三大革命运动，在斗争中不断学习、锻炼、成长。他们既学到了文化技术知识，也提高了政治觉悟，树立起明确的劳动观点。他们经受着现代化集体生产的锻炼，与先进工人共同劳动、共同生活，还学习到工人阶级大公无私、热爱集体、组织性纪律性强等优良品质。他们把自己看成是普通劳动者，不轻视体力劳动，不轻视劳动人民，养成了劳动的习惯。他们虽然有了一定的理论知识，但是却把知识看成是为生产服务的工具，而不是作为衡量自己身份高低的标志。他们没有知识分子架子，是新型的劳动者。"},{"type":"paragraph","text":"半工半读制度，促使学工一面知识化，一面劳动化，为培养全面发展的人找到了具体途径，为逐步消灭体力劳动和脑力劳动的差别创造了条件。这对于灭资兴无，对于把社会主义革命进行到底，对于培养革命接班人，都是有重大意义的。"},{"type":"paragraph","text":"半工半读制度正从各方面突破旧教育的框框"},{"type":"paragraph","text":"天津市在试办半工半读学校过程中，在确定培养目标、专业设置、教育计划安排、教材内容处理以及教学方法上，由于革命实践的需要，不得不打破一些全日制学校的框框。"},{"type":"paragraph","text":"半工半读学校的培养目标与全日制中等专业学校和技工学校都有所不同。与全日制中专比，半工半读学工具有作为普通劳动者具备的生产操作技能，毕业后能直接参加生产劳动；与技工学校比，半工半读学校的学工，具有中级技术人员必需的文化科学技术理论知识。通过半工半读，要把学工培养成为既有政治觉悟又有文化技术、既能从事脑力劳动又能从事体力劳动的全面发展的新型劳动者，而不是旧社会的只专不红、脱离生产劳动的资产阶级知识分子。"},{"type":"paragraph","text":"为了达到上述要求，半工半读学校的教育计划要把政治思想教育、专业理论教育、生产劳动教育三者紧密结合起来。在专业设置上，根据生产的需要，贯彻“理论联系实际”、“学以致用”、“少而精”等原则。全日制学校虽然也要贯彻这些原则，但有局限性。半工半读学校的专业设置，厂办学校可以从本厂的实际出发，生产上需要什么人材，就设置什么专业。如感光胶片厂目前主要产品是各种照相用的胶片、电影胶片、爱克斯光胶片以及供科学研究用的光谱感光版等，因此便设置了感光材料制造专业。公司办的学校也按照整个行业的共同需要来设置专业，以适应本行业的生产需要。如化学原料工业公司半工半读学校设置的无机盐、无机颜料工艺专业及试剂专业，就是按照全行业的需要来设置的。而全日制学校在专业设置上，目的性不可能这样明确，针对性也不可能这样强。"},{"type":"paragraph","text":"半工半读学校在课程设置和教材内容处理上，根据培养目标和专业的需要，对一些与专业生产关系不太密切的课程或内容，便进行合并或砍掉。同时，还要增加一些生产上必需的课程或内容。在文化课、技术基础课和专业课三类课程的关系上，文化课和技术基础课必须为专业课服务，因此，凡学习专业课不需要的东西，便可少讲或不讲。天津橡胶工业公司半工半读学校橡胶工艺专业中的“分析化学”这门基础课，根据“原材料分析”这门专业课的需要，只保留了定量分析部分，精简了定性分析及仪器分析部分的内容。这样既保证了教材重点，满足了生产要求，同时也精简了教学时间。"},{"type":"paragraph","text":"几年来，我们根据生产的需要和学工的接受能力，在不影响知识前后衔接的前提下，打破了全日制学校先文化、再基础、后专业的课程安排的旧框框，提前学一些专业课。许多半工半读学校，从第一学期起就都设有专业课。这种做法，对学工参加生产是有好处的。"},{"type":"paragraph","text":"为了使学工既学好理论知识，也要熟悉生产过程，掌握生产操作技术，在安排学工劳动时，尽量与他们所学专业内容对口。实践证明，厂办学校一般能做到对口安排。公司办学则是采取了“以厂为点，面向一个行业”的办法，选择一个或几个条件比较合适的、与专业对口的工厂为基地，来安排生产劳动。"},{"type":"paragraph","text":"工厂办学校，在教学方法上为实物教学和现场教学提供了便利条件。有的学校在进行专业课教学时，讲到与本厂生产有关的机器设备和产品生产工艺时，就组织学工到车间去，采用现场教学的方法，教师边讲、边操作，学工边听、边看，效果很好。"},{"type":"paragraph","text":"党的教育方针应该认真贯彻执行，当前的教育制度必须继续改革。半工半读这一教育制度和劳动制度，可以更好地为无产阶级政治服务，能够把教育和生产劳动更好地结合起来，可以促使人的全面发展，的确是贯彻党的教育方针的最好形式。"},{"type":"paragraph","text":"半工半读制度促进了工厂生产的发展"},{"type":"paragraph","text":"感光胶片厂是我市试办半工半读学校最早和一直坚持下来的一个单位。这个厂在一九五八年的时候，只能生产三、四种日用的照相感光材料，到一九六四年，则能生产我国过去没有生产过的各种电影胶片、爱克斯光胶片以及供科学研究用的光谱感光版等二十余种高级感光材料，产品质量也大大提高。重要原因之一就是在一九五八年建厂的同时，建立了半工半读学校，培养了大批新型劳动者。同样，电子仪器厂一九五八年只能生产电烙铁、舌簧喇叭、电铃等简单产品，六年来则生产了二十六种电子仪器，其中有十二种是比较精密的，现在正试制的新产品有八种。正是由于许多半工半读毕业的学工参加了生产，就给该厂新产品的试制和投产，提供了多快好省的条件。他们能够较快地熟悉与掌握新设备性能和新工艺要求，能了解原材料性能，能适应原材料及其他生产条件的变更，从而保证了产品质量和新产品的研究、试制与生产。"},{"type":"paragraph","text":"通过半工半读培养出来的人，为工厂企业提供了充足的技术后备力量，使科学研究和技术力量发生了变化。电子仪器厂和感光胶片厂都建立了科学研究所。电子仪器厂有两个车间，从生产准备、生产、总装到调整与检验，都离不开高等数学、电子学、电工学等理论知识；这两个车间里学工占的比重很大。工艺科三十多人，除四个大专毕业生外，其他都是学工。设计科四十六个技术工人中有二十六个是学工。全厂有七十多个学工实际在做见习技术员的工作。"},{"type":"paragraph","text":"上面事实说明，半工半读既促进了生产，又培养了人。马克思在《资本论》中说过：“……未来教育——这种教育对一切已满一定年龄的儿童来说，都是生产劳动同智育和体育相结合，它不仅是增进社会生产的一个方法，并且是唯一的生产一个全面发展的人的方法——的胚芽，就是从工厂制度发芽的。”"},{"type":"paragraph","text":"（《资本论》一九六四年中文版第五二二页）社会主义制度下的半工半读，将使马克思的这一预言逐步实现。"},{"type":"paragraph","text":"半工半读制度促进了工厂企业的革命化"},{"type":"paragraph","text":"从天津市试办半工半读学校的几个工厂企业来看，培养出一批有文化、会操作、既能脑力劳动又能体力劳动的新型劳动者，对工厂的职工、技术人员和教师都起了好的影响作用。"},{"type":"paragraph","text":"半工半读是一种新的劳动制度和教育制度，是社会主义社会的新生事物，在它的发展过程中，必然要经历一段曲折复杂的道路。在相当一部分工厂企业领导干部中，存在着种种思想顾虑，他们怕“半工半读会打乱生产秩序”，主张“工厂搞生产，教育部门办学校”的“分工论”，认为“实行半工半读，工厂不象工厂，学校不象学校”……。一九六二年初，国民经济遇到了暂时的困难，有一部分企业领导干部对半工半读的方向发生了动摇，有的要求停办，有的表现消极。这是一场旧思想、旧的习惯势力和社会主义、共产主义思想的斗争，是本位主义和集体主义的斗争。经过六年来的实践教育，最近又学习了中央的指示，这些干部已经有了不同程度的转变。不少工厂的领导干部说，以前在工厂里，是干部的文化程度高，现在比较起来，是落在这一批新工人的后边了。许多文化程度低的工人，看到学工进步快，也有了提高文化的要求。甚至在提高技术方面，半工半读制度也对老工人有所促进。电子仪器厂老工人杨玉祥说：“他们干四、五年，顶我们过去十年学的，现在还说我们有‘绝招’，再过几年，‘绝招’也不是‘绝招’了。”该厂工人现在主动上业余学校学习的有二百多人。"},{"type":"paragraph","text":"半工半读制度也促进了工程技术人员的思想改造。他们都看到学工们进步快，受到各方面欢迎，就连他们自己，也喜欢要学工当助手，因为学工们重视实践，不计较个人得失，接受新事物快，没有旧框框。这些优点，无形中也影响了技术人员的思想、作风。有不少工程技术人员，开始放下知识分子的架子，要求亲自动手操作，遇事也和工人商量了。"},{"type":"paragraph","text":"半工半读制度也有利于教师劳动化、革命化。半工半读学校专职教师，开始从事这一新的教育工作时，认为学校“不正规”，说分配到这种学校里来工作是“屈才”，不安心工作。由于他们深受资产阶级教育思想影响，再加上不了解生产，更不会实际操作，因此他们教学时对学工在生产中遇到的一些实际问题，不能提高到科学理论上来解释，满足不了学工的要求。为了解决这一矛盾，必须参加生产劳动，借以了解生产并从中受到锻炼，改造自己的思想。最近少数半工半读学校的专职教师采取跟班劳动、半工半读的办法，多数专职教师每周用一定的时间下车间参加生产劳动。天津第一机械局半工半读学校的教师说：“我们宁愿业余时间备课或批改作业，也要保证坚持参加生产劳动，否则就完不成党交给的任务。”"},{"type":"paragraph","text":"半工半读这一新的劳动制度和教育制度，对社会主义工业企业提出更高的要求，各级干部必须一手抓生产，一手抓教育，必须改变作风，实现劳动化、革命化；工厂企业的其他各项制度也必须与这一新的制度相适应。在这方面，变化只是刚刚开始。"},{"type":"paragraph","text":"半工半读可以加速普及教育"},{"type":"paragraph","text":"实行半工半读是多快好省地发展教育事业的有力措施。当前只有这种制度才能充分满足工人和贫农下中农子女入学的要求，才可以普及教育。"},{"type":"paragraph","text":"解放后，天津市的教育事业发展得很快。解放初期和现在受教育的人数比较起来是：幼儿教育增长二十三点七倍，小学增长三点八倍，中学增长八点二倍，中等专业学校增长一点九倍。尽管如此，还不能满足广大劳动人民子女入学的要求，而不能入学的又大多数是工人和贫农下中农的子女。事实说明，普及教育光靠办全日制学校不行。"},{"type":"paragraph","text":"从试办半工半读学校的初步体会来看，它是普及教育的根本途径。工厂企业办学校可以充分发挥现有人力、物力等方面的潜力，符合勤俭建国、勤俭办一切事业的方针，可以为国家节约开支。据初步调查，培养一个中专毕业生所花的钱，可以培养四个半工半读学工。家长也欢迎半工半读。有的家长说：“我的孩子上了半工半读学校后，一边参加生产劳动，一边学习技术理论知识既是工人，又是学生；既有工资收入补助了家庭生活，又实现了我多年来为叫孩子上学立下的志愿。真是好得很！”"},{"type":"paragraph","text":"一九六四年，我们天津市全市半工半读学校，在原有基础上，又继续试办了三十所半工半读中等专业学校，并开始在电子仪器厂和感光胶片厂试办了两个大专班。连同原有的半工半读学校共三十八所，学工四千二百五十二人，其中，中专班四千一百一十三人，大专班一百三十九人。专职教职工共八百二十一人，兼职教师四十四人。为了解决师资问题，正在筹建半工半读师范学院。一九六四年半工半读中等专业学校招收的新生，一般都是品学兼优、身体健康的初中毕业生，其中非剥削阶级家庭出身的子女占百分之九十以上。"},{"type":"paragraph","text":"半工半读是一种新的劳动制度和教育制度，这种新的制度，不仅是我国教育制度的一次大革命，是普及教育的有力措施，而且也是我国整个社会主义革命的一个重要组成部分，对培养革命接班人，消灭体力劳动和脑力劳动的差别，防止修正主义有重要作用，意义十分深远。我们天津市几年来在这一工作上，虽然做出了一定成绩，摸索到一些经验，但问题还不少。例如，教学与劳动的安排，师资的培训，课程设置和教材内容的处理，讲授方法和考试方法……等问题，都需要继续突破全日制的框框，摸索出一套适合于半工半读制度的经验来。今后我们要根据中央的指示，继续高举毛泽东思想红旗，继续扩大试验，努力办好天津市半工半读教育事业。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"天津文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]},{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"从天津市厂办学校看半工半读的优越性","authors":["胡昭衡"],"dates":[{"year":1965,"month":1,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"胡昭衡"},{"type":"paragraph","text":"一九五八年八月，我们河北省天津市根据中央的指示，在新建和扩建的工厂企业，特别是一些新兴行业，如天津电子仪器厂、天津感光胶片厂等单位，招收初中毕业生，试办了半工半读中等技术学校。到一九六三年，各种形式的半工半读学校曾办过三十五所。后来，由于对试办这种新型学校的重大意义认识不足，再加上没有经验，同时，还由于有些实际问题得不到解决，大部分学校停办了，或者改为全日制中等专业学校。到了一九六四年上半年，只剩下八所半工半读学校，克服了重重困难，坚持下来了。"},{"type":"paragraph","text":"这种学校的学生入学以后，一半时间学习，一半时间劳动(一般是一周上课、一周劳动)。他们既是学生，又是工人，因此，人们通称他们为“学工”。半工半读制度把教育和生产劳动结合起来，实现了“工厂是学校，学校是工厂”的理想。这是一种教育制度和劳动制度相结合的新型学校；这些办学工厂既生产物质产品，也担负了培养人才的任务。"},{"type":"paragraph","text":"从一九五八年到现在，天津市已有两千六百多人在这种新型学校毕业。这些学工，经过三年或四年的学习和劳动以后，在阶级观点、劳动观点、群众观点上，在运用理论知识解决实际问题上，在掌握生产操作技术上，大多数比全日制学校的毕业生好。通过六年的具体实践，证明了半工半读的劳动制度和教育制度是完全正确的。"},{"type":"paragraph","text":"半工半读开始培育出新人"},{"type":"paragraph","text":"最近，我们调查了一千六百二十二名毕业学工，在阶级观点、劳动观点、群众观点等方面表现好的或者比较好的有一千二百七十二人，占百分之七十二。经过半工半读，大多数学工成了好的或者较好的劳动者。其中有些当时表现很不好的学工，现在表现好了；有些剥削阶级出身的学工，现在能够划清和剥削阶级家庭的界限，劳动表现也好，成了生产上的骨干。这就说明了半工半读对培养新的一代所起的重大作用。"},{"type":"paragraph","text":"半工半读毕业学工服从分配，让干什么就干什么。感光胶片厂调了几个毕业学工烧锅炉，他们都愉快地服从分配。学工张广生说:“只要生产上需要，让我烧一辈子锅炉都行。”天津制药厂学工郝臻杰毕业后分配在该厂四车间过滤组劳动，每天要装卸两三台过滤机，还要清除五、六吨象粪便汤一样又脏、又臭的滤泥，特别在参天，衣服冻上一层薄冰，但是他却满不在乎地说:“虽然冷点、累点，但我的心里是暖和的。一想到四圜素制造出来，能使多少病人恢复健康，我的干劲就来了。”他们不挑肥拣瘦，不嫌脏，不怕累。这是因为，他们通过参加生产劳动，劳动观点起了变化。他们认为:“用自己的手生产出物质产品是最大的幸福和骄傲。”他们在老工人的教导下，同群众打成一片，和老师傅有共同语言，建立了比较深厚的阶级感情。老工人向他们传授技术，反过来他们又给老工人讲理论知识。他们的知识，一半来自书本，一半来自生产实践，来自老工人，所以他们不把学到的一些书本知识看作私有财产，而是愿意把这些知识讲给工人听。制药厂毕业学工孙永泰说:“我们是老工人培养出来的，老工人把他们的生产经验教给了我们，我们决不能忘本，也要把学到的理论知识教给他们。”"},{"type":"paragraph","text":"这些毕业学工不仅留在本单位表现比较好，调到外单位或外地表现也不错。天津化学原料工业公司半工牛读学校的学工，二十九人参军后，有五个人入了党，十二个人入了团。他们认为，进步所以比较快，除了在部队上受到培养锻炼以外，和半工半读学校对他们的教育培养也是分不开的。"},{"type":"paragraph","text":"从生产上来说，半工半读毕业的学工，他们既有一定的理论知识，又掌握一定的生产操作本领。作为一个普通工人，他们有一定的技术理论；作为一个有技术理论的人，他们又能从事实际操作。已经毕业的两千多名学工绝大部分当了工人，其中一百四十多人根据工作需要做了技术员。还有相当数量的毕业学工，虽然是工人的职称、工人的级别，但实际上是做技术员的工作，如感光胶片广有七十二名毕业学工分配在研究室和检验科工作。他们都定的是二、三级工，但从这些人所担负的工作任务和达到的技术水平看，有四十四人可以定为助理技术员，占这两个部门毕业学工的百分之六十一。电子仪器厂毕业学工房桂贞是个三级工人，他不仅掌握生产技术，可以熟练地焊接电子计算机放大器，还可以制图，能按图纸对电子计算机进行调整，还能对某些部件进行试验工作。这些工作并不是一般工人做得到的。"},{"type":"paragraph","text":"从上面事实说明，半工半读的学工，他们一面学习，一面参加工厂的生产劳动，直接投入了阶级斗争、生产斗争和科学实验三大革命运动，在斗争中不断学习、锻炼、成长。他们既学到了文化技术知识，也提高了政治觉悟，树立起正确的劳动观点。他们经受着现代化集体生产的锻炼，与先进工人共同劳动、共同生活，还学习到工人阶级大公无私、热爱集体、组织性纪律性强等优良品质。他们把自己看成是普通劳动者，不轻视体力劳动，不轻视劳动人民，养成了劳动的习惯。他们虽然有了一定的理论知识，但是却把知识看成是为生产服务的工具，而不是作为衡量自己身分高低的标志。他们没有知识分子架子，是新型的劳动者。"},{"type":"paragraph","text":"半工半读制度，促使学工一面知识化，一面劳动化，为培养全面发展的人找到了具体途径，为逐步消灭体力劳动和脑力劳动的差别创造了条件，这对于兴无灭资，对于把社会主义革命进行到底，对于培养革命接班人，都是有重大意义的。"},{"type":"paragraph","text":"半工半读制度正从各方面突破旧教育的框框"},{"type":"paragraph","text":"天津市在试办半工半读学校过程中，在确定培养目标、专业设置、教育计划安排、教材内容处理以及教学方法上，由于革命实践的需要，不得不打破一些全日制学校的框框。"},{"type":"paragraph","text":"半工半读学校的培养目标与全日制中等专业学校和技工学校都有所不同，和全日制中专相比，半工半读学工具有作为普通劳动者具备的生产操作技能，毕业后能直接参加生产劳动；与技工学校相比，半工半读学校的学工，具有中级技术人员必需的文化科学技术理论知识。通过半工半读，要把学工培养成为既有政治觉悟又有文化技术、既能从事脑力劳动又能从事体力劳动的全面发展的新型劳动者，而不是只专不红，说离生产劳动的资产阶级知识分子。"},{"type":"paragraph","text":"为了达到上述要求，半工半读学校的教育计划要把政治思想教育、专业理论教育、生产劳动教育三者紧密结合起来。在专业设置上，根据生产的需要，贯彻“理论联系实际”、“学以致用”、“少而精”等原则。全日制学校虽然也要贯彻这些原则，但有局限性。半工半读学校的专业设置，厂办学校可以从本厂的实际出发，生产上需要什么人材，就设置什么专业。如感光胶片厂目前主要产品是各种照相用的胶片、电影胶片、爱克斯光胶片以及供科学研究用的光谱感光版等，因此便设置了感光材料制造专业。而公司办的学校则按照整个行业的共同需要来设置专业，以适应本行业的生产需要。如化学原料工业公司半工半读学校设置的无机盐、无机颜料工艺专业及试剂专业，就是按照全行业的需要来设置的。而全日制学校在专业设置上，目的性不可能这样明确，针对性也不可能这样强。"},{"type":"paragraph","text":"半工半读学校在课程设置和教材内容处理上，根据培养目标和专业的需要，对一些与专业生产关系不太密切的课程或内容，便进行合并或砍掉。同时，还要增加一些生产上必需的课程或内容。在文化课、技术基础课和专业课三类课程的关系上，文化课和技术基础课必须为专业课服务，因此，凡学习专业课不需要的东西，便可少讲或不讲。天津橡胶工业公司半工半读学校橡胶工艺专业中的“分析化学”这门基础课，根据“原材料分析”这门专业课的需要，只保留了定量分析部分，精简了定性分析及仪器分析部分的内容。这样既保证了教材重点，满足了生产要求，同时也精减了教学时间。"},{"type":"paragraph","text":"几年来，我们根据生产的需要和学工的接受能力，在不影响知识前后衔接的前提下，打破了全日制学校先文化、再基础、后专业的课程安排的旧框框，提前学一些专业课。许多半工半读学校从第一学期起就都设有专业课。这种做法，对学工参加生产是有好处的。"},{"type":"paragraph","text":"为了使学工既学好理论知识，也要熟悉生产过程，掌握生产操作技术，在安排学工劳动时，尽量与他们所学专业内容对口。实践证明，厂办学校一般能做到对口安排。公司办学则是采取了“以厂为点，面向一个行业”的办法，选择一个或几个条件比较合适的、与专业对口的工厂为基地，来安排生产劳动。"},{"type":"paragraph","text":"工厂办学校，在教学方法上为实物教学和现场教学提供了便利条件。有的学校在进行专业课教学时，讲到与本厂生产有关的机器设备和产品生产工艺时，就组织学工到车间去，采用现场教学的方法，教师边讲、边操作，学工边听、边看。效果很好。"},{"type":"paragraph","text":"党的教育方针应该认真贯彻执行，当前的教育制度必须继续改革。半工半读这一教育制度和劳动制度，可以更好地为无产阶级政治服务，能够把教育和生产劳动更好地结合起来，可以促使人的全面发展，的确是贯彻党的教育方针的最好形式。"},{"type":"paragraph","text":"半工半读制度促进了工厂生产的发展"},{"type":"paragraph","text":"感光胶片厂是天津市试办半工半读学校最早和一直坚持下来的一个单位。这个厂在一九五八年的时候，只能生产三、四种日用的照相感光材料，到一九六四年，则能生产我国过去没有生产过的各种电影胶片、爱克斯光胶片以及供科学研究用的光谱感光版等二十余种高级感光材料，产品质量也大大提高。重要原因之一就是在一九五八年建厂的同时，建立了半工半读学校，培养了大批新型劳动者。同样，电子仪器厂一九五八年只能生产电烙铁、舌簧喇叭、电铃等简单产品；六年来则生产了二十六种电子仪器，其中有十二种是比较精密的，现在，正试制的新产品有八种。正是由于许多半工半读毕业的学工参加了生产，就给该厂新产品的试制和投入生产，提供了多快好省的条件。他们能够较快地熟悉与掌握新设备性能和新工艺要求，能了解原材料性能，能适应原材料及其他生产条件的变更，从而保证了产品质量和新产品的研究、试制与生产。"},{"type":"paragraph","text":"通过半工半读所培养出来的人，为工厂企业提供了充足的技术后备力量，使科学研究和技术力量发生了变化。电子仪器厂和感光胶片厂都建立了科学研究所。电子仪器厂有两个车间，从生产准备、生产、总装到调整与检验都离不开高等数学、电子学、电工学等理论知识。这两个车间里学工占的比重很大，工艺科三十多人，除四个大专毕业生外，其他都是学工；设计科四十六个技术工人中有二十六个是学工；全厂有七十多个学工实际在做见习技术员的工作。"},{"type":"paragraph","text":"上面事实说明，半工半读既促进了生产，又培养了人。马克思在《资本论》中说过:“……未来教育——这种教育对一切已满一定年龄的儿童来说，都是生产劳动同智育和体育相结合，它不仅是增进社会生产的一个方法，并且是唯一的生产一个全面发展的人的方法——的胚芽，就是从工厂制度发芽的。”(《资本论》一九六四年中文版第五二二页)社会主义制度下的半工半读将使马克思的这一预言逐步实现。"},{"type":"paragraph","text":"半工半读制度促进了工厂企业的革命化"},{"type":"paragraph","text":"从天津市试办半工半读学校的几个工厂企业来看，由于培养出了一批有文化、会操作、既能脑力劳动又能体力劳动的新型劳动者，对工厂的职工、技术人员和教师都起了好的影响与作用。"},{"type":"paragraph","text":"半工半读是一种新的劳动制度和教育制度，是社会主义社会的新生事物，在它的发展过程中，必然要经历一段曲折复杂的道路。在相当一部分工厂企业领导干部中，存在着种种思想顾虑，他们怕“半工半读会打乱生产秩序”，提出“工厂搞生产、教育部门办学校”的“分工论”，认为“实行半工半读，工厂不象工厂，学校不象学校”……一九六二年初，国民经济遇到了暂时的困难，有一部分企业领导干部对半工半读的方向发生了动摇，有的要求停办，有的表现消极。这是一场旧思想、旧的习惯势力和社会主义、共产主义思想的斗争，是本位主义和集体主义的斗争。经过六年来的实践教育，最近又学习了中央的指示，这些干部已经有了不同程度的转变。不少工厂的领导干部说，以前在工厂里，是干部的文化程度高，现在比较起来，是落在这一批新工人的后边了。许多文化程度低的工人，看到学工进步快，也有了提高文化的要求；甚至在提高技术方面，半工半读制度也对老工人有所促进。电子仪器厂老工人杨玉祥说:“他们干四、五年，顶我们过去十年学的，现在还说我们有‘绝招’，再过几年，‘绝招’也不是‘绝招’了。”该厂工人现在主动上业余学校学习的有二百多人。"},{"type":"paragraph","text":"半工半读制度也促进了工程技术人员的思想改造。他们都看到学工们进步快，受到各方面欢迎，就连他们自己，也喜欢要学工当助手，因为学工们重视实践，不计个人得失，接受新事物快，没有旧框框。这些优点，无形中影响了技术人员的思想、作风。有不少工程技术人员，开始放下知识分子的架子，要求亲自动手操作，遇事也和工人商量了。"},{"type":"paragraph","text":"半工半读制度也有利于教师劳动化、革命化。半工半读学校专职教师，开始从事这一新的教育工作时，认为学校“不正规”，说分配到这种学校里来工作是“屈才”，不安心工作。由于他们深受资产阶级教育思想影响，再加上不了解生产，更不会实际操作，因此他们教学时，对学工在生产中遇到的一些实际问题，不能提高到科学理论上来解释，满足不了学工的要求。为了解决这一矛盾，必须参加生产劳动，借以了解生产，并从中受到锻炼，改造自己的思想。最近少数半工半读学校的专职教师，采取跟班劳动半工半教的办法，多数专职教师每周用一定的时间下车间参加生产劳动。天津第一机械局半工半读学校的教师说:“我们宁愿业余时间备课或批改作业，也要保证坚持参加生产劳动，否则就完不成党交给的任务。”"},{"type":"paragraph","text":"半工半读这一新的劳动制度和教育制度，对社会主义工厂企业提出更高的要求，各级干部必须一手抓生产，一手抓教育，必须改变作风，实现劳动化、革命化；工厂企业的其他各项制度也必须与这一新的制度相适应。在这方面，变化只是刚刚开始。"},{"type":"paragraph","text":"半工半读可以加速普及教育"},{"type":"paragraph","text":"实行半工半读是多快好省地发展教育事业的有力措施。当前只有这种制度才能充分满足工人和贫农、下中农子女入学的要求，才可以普及教育。"},{"type":"paragraph","text":"解放后，天津市的教育事业发展得很快，解放初期和现在受教育的人数比较起来是:幼儿教育增长二十三点七倍，小学增长三点八倍，中学增长八点二倍，中等专业学校增长一点九倍。尽管如此，还不能满足广大劳动人民子女入学的要求，而不能入学的又大多数是工人和贫农、下中农的子女。事实说明普及教育光靠办全日制学校是不行的。"},{"type":"paragraph","text":"从试办半工半读学校的初步体会来看，它是普及教育的根本途径。工厂企业办学校可以充分发挥现有人力、物力等方面的潜力，符合勤俭建国、勤俭办一切事业的方针，可以为国家节约开支。据初步调查，培养一个中专毕业生所花的钱，可以培养四个半工半读学工。家长也欢迎半工半读。有的家长说:“我的孩子上了半工半读学校后，一边参加生产劳动，一边学习技术理论知识；既是工人，又是学生；既有工资收入补助了家庭生活，又实现了我多年来为叫孩子上学立下的志愿。真是好得很!”"},{"type":"paragraph","text":"一九六四年，我们天津市全市半工半读学校，在原有基础上，又继续试办了三十所半工半读中等专业学校，并开始在电子仪器厂和感光胶片厂试办了两个大专班。连同原有的半工半读学校共三十八所，学工四千二百五十二人，其中，中专班四千一百一十三人，大专班一百三十九人。专职教职工共八百二十一人，兼职教师四十四人。为了解决师资问题，正在筹建半工半读师范学院。今年半工半读中等专业学校招收的新生，一般都是品学兼优、身体健康的初中毕业生，其中非剥削阶级家庭出身的子女占百分之九十以上。"},{"type":"paragraph","text":"半工半读是一种新的劳动制度和教育制度，这种新的制度，不仅是我国教育制度的一次大革命，是普及教育的有力措施，而且也是我国整个社会主义革命的一个重要组成部分，对培养革命接班人，消灭体力劳动和脑力劳动的差别，防止修正主义有重要作用，意义十分深远。我们天津市几年来在这一工作上，虽然做出了一定成绩，摸索到一些经验，但问题还不少。例如，教学与劳动的安排，师资的培训，课程设置和教材内容的处理，讲授方法和考试方法……等问题，都需要继续突破全日制的框框，摸索出一套适合于半工半读制度的经验来。今后我们要根据中央的指示，继续高举毛泽东思想红旗，继续扩大试验，努力办好天津市半工半读教育事业。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"天津文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}