{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"抓住要害批邓　分清路线是非  天津第一棉纺织厂深入批判《条例》","authors":[],"dates":[{"year":1976,"month":8,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"抓住要害批邓　分清路线是非"},{"type":"paragraph","text":"天津第一棉纺织厂深入批判《条例》"},{"type":"paragraph","text":"本报讯　天津第一棉纺织厂党委发动广大群众，认真学习毛主席的一系列重要指示，联系工业战线两个阶级、两条路线斗争的实际，抓住修正主义思想政治路线这个要害，深入批判邓小平策划炮制的《关于加快工业发展的若干问题》（即《条例》）。通过批判，提高了广大职工的阶级斗争、路线斗争觉悟，发展了革命和生产的大好形势。"},{"type":"paragraph","text":"在批邓、反击右倾翻案风的斗争中，这个厂党委越来越清楚地认识到，这个名为“加快工业发展”，实为加快资本主义复辟的工业管理条例，是反对以阶级斗争为纲，篡改党的基本路线，推行修正主义路线的大毒草，是难得的反面教材，必须放手发动群众系统地批、反复地批、深入地批。厂党委引导群众用马克思主义的立场、观点、方法，全面剖析《条例》的反动实质，着重从以下几个方面分清思想政治路线上的是非。"},{"type":"paragraph","text":"一、工厂企业究竟以什么为纲？他们学习毛主席关于“阶级斗争是纲，其余都是目”的指示，联系实际批判了《条例》鼓吹的“三项指示为纲”的修正主义纲领及阶级斗争熄灭论和唯生产力论。文化大革命以来，这个厂坚持批判阶级斗争熄灭论和唯生产力论，全厂的革命和生产形势越来越好。这个厂的工业总产值每年递增百分之十以上。更重要的是，经过学习与批判，广大干部、群众提高了抓阶级斗争的自觉性，提高了识别修正主义路线的能力。去年右倾翻案风甚嚣尘上的时候，这个厂的负责人就对这个《条例》中关于工交战线主要矛盾的说法产生了怀疑。于是，他发动干部和群众讨论当前工厂企业中主要矛盾是什么，大家得出的结论是：主要矛盾只能是无产阶级同资产阶级的矛盾，而不能是其他。这样，这个厂当时就坚持以阶级斗争为纲，抵制了右倾翻案风的一些反动论调。反击右倾翻案风以来，他们深入批判《条例》，认识到邓小平反对以阶级斗争为纲，目的是复辟资本主义。大家决心遵循毛主席的教导，坚持以阶级斗争为纲，把企业办成巩固无产阶级专政的阵地。"},{"type":"paragraph","text":"二、工厂企业的领导权应该掌握在谁的手里？他们学习毛主席关于培养无产阶级革命事业接班人的教导，批判邓小平用所谓“有能力，党性强，身体好”的资产阶级标准，篡改和反对毛主席制定的无产阶级革命事业接班人五项条件的罪行；学习毛主席关于老、中、青三结合的指示，批判邓小平攻击社会主义新生事物，排斥、打击坚持毛主席革命路线的老中青干部的罪行。通过批判，大家进一步认识到，《条例》提出的所谓“整顿”党的领导班子，目的是要把企业的领导权交给走资派，是要夺无产阶级的权。他们和《条例》对着干，努力按照无产阶级革命事业接班人的五项条件，搞好各级领导班子的老、中、青三结合。现在，全厂老、中、青干部相互支持，相互学习，同心协力按照“鞍钢宪法”办企业，使各级领导班子较好地发挥了战斗堡垒作用。"},{"type":"paragraph","text":"三、靠什么调动群众的社会主义积极性？他们学习毛主席关于社教运动的批示，批判《条例》鼓吹的对工人实行“管、卡、压”和物质刺激的谬论。大家列举文化大革命以来，工人们不计时间，不计报酬，为革命忘我劳动的先进事迹，说明广大群众的这种社会主义积极性决不是靠“管、卡、压”压出来的，也决不是靠物质刺激刺激起来的，只有坚持无产阶级政治挂帅，才能调动起广大工人高度的主人翁责任感，创造出抓革命促生产的优异成绩。在七月二十八日唐山、丰南一带发生地震波及天津以后，全厂工人发扬“一不怕苦，二不怕死”的革命精神，地大震，人大干，努力战胜震灾，为国家多做贡献。这对邓小平鼓吹的靠钞票刺激工人积极性的谬论是有力的批判。工人们尖锐地指出，邓小平一类走资派是吸工人血的资产阶级分子。他把工人当雇佣奴隶，妄图对工人实行资产阶级专政。"},{"type":"paragraph","text":"四、加快工业发展走什么道路？他们学习毛主席关于独立自主、自力更生的教导，运用文化大革命以来本厂技术革新、技术改造的丰硕成果，批判《条例》宣扬的洋奴哲学。筒并捻联合机是世界纺织行业中的一项先进技术，这个厂四分场的工人、干部、技术人员，在一无图纸、二无样机的情况下，奋发图强，自己动手试验、制造。在不到两个月的时间内，他们就试制成功了具有我国特点的筒并捻联合机。回顾这场斗争，工人们说：“按照邓小平鼓吹的洋奴哲学办事，只能把我们国家变成帝国主义的附庸。依靠群众，自力更生，才是我们发展工业的正确道路。”"},{"type":"paragraph","text":"天津第一棉纺织厂在批《条例》过程中，广大党员、团员、干部站在斗争的前列。全厂已有半数以上的群众轮流参加了学习班。全厂一千三百多名理论队伍成员发挥了骨干作用，他们写了两万六千字的全面批注《条例》的材料，并向广大群众作了辅导。由于发动群众比较广泛，批判搞得比较深入、扎实。目前，厂党委正在认真总结经验，进一步发动群众对《论总纲》、《汇报提纲》和《条例》这三株大毒草展开全面、深入的批判，推动各项工作的开展。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"天津文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}