{"books":[{"id":"maoquanji19","name":"毛泽东全集第19卷","internal":false,"type":"pdf","official":false,"author":"张迪杰","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives8/main/maoquanji19.pdf"],"article":{"title":"延安权威人士评将介石元且广播","alias":"","parts":[{"type":"paragraph","text":"延安权威人士评蒋介石元旦广播"},{"type":"paragraph","text":"（1945年1月3日）"},{"type":"paragraph","text":"蒋介石在其广播中开始说：抗战八年以来，要以去年这一年为危险最大而忧患最深的一年。这句话鲜明地反映了由于国民党失败主义与法西斯主义政策所造成的危机之深刻性。对于陷国家于如此危境的原因，蒋氏要求“全国上下彻底地反省和一致地觉悟”。可是蒋氏本人却既无反省，又不觉悟。蒋氏说：“过去这种弱点和错误的存在，政府与社会都有其责任。就政府来说，一方面是战时行政不够积极，不能彻底。另一方面是顾恤人民的困难，不愿增加人民的负担，·………结果影响了战斗精神，影响了军纪、风纪，最后影响了军事。”在蒋氏统治的区域内，人民负担占收入百分之八十左右的时候，蒋氏竟说什么“不愿增加人民负担”，确实要有很厚的脸皮才说得出口。蒋氏不但不肯指出蒋氏自己及其一群的法西斯主义与失败主义的寡头专政为一切战争失败与国事败坏的总根源，反而将责任推给“社会”。就这一点来说，这是由于全国人民痛恨蒋氏法西斯主义与失败主义的寡头专政，达到了空前高度，怒骂指责，无日无之。为了平抑众怒，蒋氏不得不轻描淡写地对于他的政府工作，说“不够”二字。但随即抬出一个“社会”，说什么“社会”也“有其责任”，借以欺骗那些政治水平不高的人们。但是“社会”里一切被蒋氏压迫得透不过气来的人民，已经逐渐清醒起来，他们知道受压迫的人民是不能担负这种责任的，唯一应负责任的是蒋氏及其一群的寡头专政、法西斯主义与失败主义的路线。既然政府的责任只是一个工作做得“不够”，而且还有“顾恤人民困难”的深恩厚泽，那么这个政府，就应该万岁万方岁。可是蒋氏觉得不然，他又在其广播中说：“我觉得我们国民大会的召集，不必再待之战争结束以后………我现在准备建议中央，一侯我们军事形势稳定，反攻基础确立，最后胜利更有把握的时候，就要及时召开国民大会，颁布宪法·....归政于全国的国民。”岂不有些奇怪？但是一点也没有什么奇怪。最近几个月来形成的极其紧张的政治形势，追着蒋氏将其早已发出的不兑现纸币，填上一个似乎不很久就有希望的实无日期的日期。可是蒋氏这一声明，决不会有什么积极影响，因为他的这种声明，仅仅将希望寄托在中国人民毫无记性这一点上。可是中国人民是有记性的，他们记得国民党政府开过很多支票。请看：“民国二十三年十月十日为宪政开始日期”“民国二十四年四月开国民大会，开始宪政”“民国二十五年十一月十二日开国民大会”“至迟要在民国二十六年十一月召开国民大会”“限于民国二十九年十一月十二日召集国民大会”“抗战结束后一年召开国民大会，制颁宪法”。蒋介石先生，我们要问你：你的票子不是早已填上了许多确定兑现的日期吗？第一张，“民国二十三年十月十日”，第二张，“民国二十四年四月”，第三张，“民国二十五年十一月十二日”，均在“七七”抗战以前，那时并无“军事紧张，国民大会的召集，事实上陷于困难”的情形，何以一次也不兑现？抗战七年半，不论哪一年均比现在的“军事紧张”情形要好些，何以不兑现？你现在开的一张，又答应在“俟我们军事形势稳定的时候”，请问你的寡头专制与失败主义路线不改变，你的“军事形势”能够稳定吗？“俟我们反攻基础确立的时候”，请问在你的寡头专制与失败主义路线之下，你的反攻基础能够确立吗？“俟我们最后胜利更有把握的时候”，请问何时“更有把握”？你不是历来都说“绝对有把握”吗？何以现在忽然觉得缺少把握了呢？你一向压迫人民，垄断抗战，妄自尊大，为所欲为，到了一九四五年元旦，忽以缺乏把握宣告于世，请问你及你的一群，该当何罪？还有什么资格来谈国民大会？孙中山还在一九二五年的临终遗瞩上就主张“召开国民大会”，你违背孙中山，从人民手里篡夺政权，建立你的血腥寡头专政，人民不赞成，基础不稳，你就三番五次以召开国民大会空言骗人，过去还有确定日期，现在日期也没有了，抗战胜利的把握也没有了，请问该当何罪？就拿你的话来说吧，在抗战期内召开国民大会，请问是战前贿选出来而在战后大部投汪附逆了的那个“国民大会”，还是重新选举的呢？如果是前者，谁要那个不但死了，而且臭了，不但臭了，而且烂了的“国民大会”呢？如果是后者，如何选法？谁来执行？谁来监督？不先消灭寡头专制，彻底改组现在的国民党政府，代之以民主的联合政府，消灭特务机关，给予人民以言论、集会、结社自由，请问有什么民选的国民大会可言？袁世凯开过洪宪国会，曹锟开过猪仔国会，难道到了今天还有什么独夫民贼胆敢召开什么蒋家国民大会或猪仔国民大会吗？延安权威人士于揭破蒋氏召开国民大会的无耻欺骗之后，结语称：为了抵制全国人民所属望的立即建立联合政府，蒋氏搬出了挡箭牌。可是蒋氏及其一群的所谓“国民大会”，早已臭名远播，不搬还可藏拙，搬出一次就会臭气大发一次。孟子说道：“西子蒙不洁，则人皆掩鼻而过之。”西子是个美人，蒙了不洁，人皆掩鼻。一个独夫浑身浸在粪缸里，怎能叫中国人民不掩着鼻子开跑呢！若欲人不掩鼻，除非洗掉大粪。"}],"authors":["毛泽东"],"dates":[{"year":1945,"month":1,"day":3}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":271,"page_end":273},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}