{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"民歌民谣是群众斗争的传统武器","authors":["希坚"],"dates":[{"year":1949,"month":7,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"民歌民谣是群众斗争的传统武器"},{"type":"paragraph","text":"希坚"},{"type":"paragraph","text":"民歌民谣是过去群众口头文学流传最广泛的形式之一，同时在反映群众要求与鼓舞斗争情绪方面，它还可说是最尖锐最深刻的。而在现在的群众创作运动中，它又成了群众最普遍最先容易接受的形式，譬如在部队里面已经开展了枪杆诗运动，在农民中有各式各样的快板歌谣，而在新起的工人创作中，我们也同样明显的看到，歌谣的创作是占了初期的主要地位。"},{"type":"paragraph","text":"民歌民谣之所以能取得这样普遍的发展，不是偶然的，一方面因为他具有口头文学最主要的特点，短小精悍便于记忆，也容易和劳动动作结合，同时更主要的是他富于战斗性，适合于群众用为自己斗争的武器。"},{"type":"paragraph","text":"我研究民歌民谣，常常特别注意他和群众斗争配合及在群众斗争中的作用方面，我觉得民歌民谣在简明生动反映群众要求上，几乎可以和我们现在每个时期的中心工作斗争口号相比拟。在每一个地区每一个时代都可以找到群众当时最大的痛苦和迫切的要求的确切反映形象。譬如在反对封建的家庭压迫方面，有很多的情歌和妇女抒情歌（如“外面公公家里婆，今天打，明天＠，心里头有话对谁说？对他说怕他不向我。”）有很多反对早婚，反对买卖婚姻，讥讽傻女婿的民歌。在帝国主义侵入农村使农村崩溃时，最初就出现了盲目的反对都市文明讽刺时髦的民歌（如“洋线袜子五眼鞋，灯笼裤子吊起来，中国人，学洋乖，忘了你祖宗那里埋”，“楼上楼下，电灯电话，洋车一走，拉狗拉狗”）后来对象明确了，打击的方向就直接指向帝国主义，山东对日本人有特别多的讽刺歌（如“日本鬼，喝凉水，坐轮船，沉了底，作买卖，赔了本……”可联几十句）在军阀混战时代，立即有反对军阀的民歌，（如“请喝酒、请吃饭、锅里煮的张督办，先吃肉，后喝汤，锅里煮的张宗昌。”）在反对地主封建剥削方面，有许多特别出色的民歌，（如“胡老八”及“要吃财主饭”）在反对伪军和国民党军时，也出现了丰富的战斗的民谣，（如“来了沈鸿烈，穷人吃仙丹，树叶加水泡，草种用糠掺，三天不吃饭，一吃管三天，三天三夜拉不出屎，拉不出屎来用草棒拨。”又如“盼中央，望中央，中央来了一扫光”的民谣曾在打破群众变天思想上起很大作用。）总而言之，民歌民谣是群众斗争的传统武器，而这一点在山东似乎更特别明显（山东民歌中情歌很少——当然情歌也是有反封建性质的——而直接反对各种压迫剥削的呼声特别多，可能即是反映山东封建统治的利害，及人民的反抗情绪。）"},{"type":"paragraph","text":"我们可以想象，勤劳终日胼手胝足的农民，是不会有闲情逸致去吟风弄月的，他们也不会有那样的耐心去学习和传播他们所不需要的东西，除去少数在封建影响下群众被迫接受带麻醉性的宣传宿命论的东西外，农民自己需要的东西，只是对自己生活和斗争有帮助的，这是必然的道理。在民歌民谣的吝啬的语句和极端压缩的形式下面，一个歌谣的形成要经过多次反复淘汰和集体创作，一切的浮辞泛语，会很快的被忘掉，在他们面前，炫耀词句是永远找不到市场的，而他们所珍贵的，口口相传保留下来传播出去的，必然是那些反映他们思想与要求的战斗的作品。"},{"type":"paragraph","text":"不要认为农民是因袭的永久重复着老调，群众在这方面的创造性是超出我们想象的。他们善于随时随地根据当前的形势来修改和创造（因为是口头文学更便利了这一点）我们到处可以看到这种修改与复制的痕迹，这些谦逊的作者，往往喜欢用中国传统的表现方式，就是假托古人，这在当时一方面可以避免反动检查，一方面可以更容易流传，所以民歌的作者随处都有，不过他们的名字往往不被知道吧了。"},{"type":"paragraph","text":"我叙述以上这些特点，就是为使我们不要把民歌看成死的东西和玩赏品，而要着重研究他的本质，他的发展，作为一件群众斗争的武器来使用他和大胆改造他。"},{"type":"paragraph","text":"群众是比我们更善于知道如何使自己这一个方便而熟悉的武器和斗争结合的。在有名的李有才板话里，我们看到了李有才这个天才的农民文学家和他在群众中的影响，事实上在群众中象李有才这样的人是不少的，我们山东的孩子诗人苗得雨就是很好的民歌作者，这样的例子并且很多，在送往前方的慰劳品上经常有生动的画和诗（如“吃鸡蛋，吃鸡蛋，蒋介石，早完蛋”）听说有的部队炊事员送到战壕里的馒头上还写着纸条“馒头香，馒头香，吃了馒头多缴枪”战士们吃了饭，也就和上一首“馒头好，馒头好，保证敌人跑不了”。这简直成了绝妙的鼓动传单。在农村中开始我们教着农民喊口号，但很多地方农民不喊我们的口号，却喊起自己编的民歌来当口号，有时候一呼百应，一连十几句，简直是集体化的朗诵诗。我们教群众写标语，群众把标语也写成顺口溜，还有的自己编了找人写的（如“×××，你别赖，你还该我两千块”。）这样也适合农民的口味。"},{"type":"paragraph","text":"我感觉创作民歌民谣，在普及创作运动的初期是可以大大提倡的（当然以后还要提高）我们应当把部队、工人和农民各方面这类的经验总结和交流，譬如部队枪杆诗的形式，在民工中已经推广到担架小车上去了，在工厂里同样也可作“机器诗”，在农村里开展群众创作运动似乎是困难更多一些，抗战初期的墙头诗运动并未坚持下来，但这恐怕主要还是没有和群众斗争结合的好，事实上群众对自己这个传统武器并未放弃使用过，只是我们还要研究特点抓紧推动罢了。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}