{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1969,"month":2,"day":12}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"阶级斗争永不忘茫茫草原炼红心","authors":[],"parts":[{"type":"paragraph","text":"“站在草原望北京，"},{"type":"paragraph","text":"一轮红日心中升，"},{"type":"paragraph","text":"阶级斗争永不忘，"},{"type":"paragraph","text":"茫茫草原炼红心。”"},{"type":"paragraph","text":"工程兵某部牧业班终年战斗在茫茫苍苍的塞外草原。他们的驻地是一片碧绿如海的大草滩，除了离驻地六七里路有个散散落落的小营子外，展现在眼前的只有羊群连着白云，草滩接着蓝天。"},{"type":"paragraph","text":"在这样人烟稀少的地方，忠于毛主席的牧羊战士，仍然念念不忘阶级斗争和两条路线斗争。"},{"type":"paragraph","text":"一天清晨，副班长尉计才赶着羊群去放牧。突然发现部队草滩和附近新地房生产队草滩交界处，新插了个“界牌”，界牌上写着“新地房草滩，禁止牛羊入内”两行大字。这是怎么回事？两家草滩紧紧相连，过去这里从来没有插过牌子，为什么在两个阶级、两条道路、两条路线斗争激烈的时刻出现这个界牌？"},{"type":"paragraph","text":"当天晚上，尉计才把发现界牌的事告诉了大家。大家认为：一个木牌不要紧，却筑起了一道无形的“墙”，隔开了军民的心。牧民群众是不会这样干的。究竟是谁搞的？大家带着这个问题，学习了毛主席“千万不要忘记阶级斗争”的教导，提高了阶级斗争观念。有的说：在阶级社会里，世界上从来不存在什么“世外桃源”，阶级斗争处处有。有的说：在阶级社会里，阶级斗争是一切社会现象的总根源，我们必须用阶级斗争的观点来分析“界牌”的问题。第二天，他们立即到群众中去调查研究，很快就揭开了这个“谜”。"},{"type":"paragraph","text":"原来，无产阶级文化大革命的滚滚洪流，粉碎了大叛徒刘少奇及其在内蒙古的代理人复辟资本主义的黄梁美梦。这个地区暗藏的一小撮国民党的残渣余孽，妄图把这块偏僻的草原当作他们保存自己、伺机反扑的“基地”。因此，他们对住在这里的部队牧业班怕得要死，恨得要命，千方百计破坏牧业班和当地牧民群众的团结，妄图把牧业班挤走。这块木牌，就是这些家伙插的。"},{"type":"paragraph","text":"牧业班的同志怀着对阶级敌人的满腔怒火，走家串门，广泛发动牧民群众狠批大叛徒刘少奇的“阶级斗争熄灭论”。革命大批判擦亮了群众的眼睛，提高了群众的两条路线斗争觉悟，使这个宁静的塞外小营子变成了对敌斗争的坚强阵地，革命群众揪出了隐藏的一小撮阶级敌人，拔去了“界碑”。"},{"type":"paragraph","text":"通过活生生的阶级斗争事实，牧业班同志们的阶级斗争和两条路线斗争觉悟越来越高，他们不仅自觉地为革命放牧牛羊，而且能自觉地为毛主席的革命路线放好哨，站好岗。"},{"type":"paragraph","text":"牧业班十四名同志放牧着一千二百多只羊，两百多匹马和一百多头牛。但是，不管任务多么繁重，他们仍然积极深入到牧民群众中宣传毛主席革命路线，帮助他们落实毛主席的最新指示，搞好斗、批、改。有一次，牧业班的同志发现生产队有的干部在一片大好形势下，产生了麻痹松劲情绪，说“现在蛇头已砸烂，蛇尾已斩断，可以放心抓抓生产了”。牧业班同志认为斗、批、改是两条路线斗争的继续，对斗、批、改的态度，就是对毛主席革命路线的态度。于是，他们和生产队干部一起学习了毛主席有关认真搞好斗、批、改的最新指示，深入批判大叛徒刘少奇的“阶级斗争熄灭论”，使许多干部认识到，被打倒的反动阶级，人还在，心不死，你不打他，他要打你，革命决不能半途而废。他们便积极带领群众掀起了斗、批、改高潮。革命带动了生产。小营子的革命群众不靠天，不靠地，靠战无不胜的毛泽东思想战胜了严重干旱，夺得了农牧业双丰收。"},{"type":"paragraph","text":"（报道组）"}],"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}