{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"赫鲁晓夫在给肯尼迪的信中严正指出　美国对古巴的进攻是强盗行为　让肯尼迪注意他走上了非常危险的道路","authors":[],"dates":[{"year":1961,"month":4,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"赫鲁晓夫在给肯尼迪的信中严正指出"},{"type":"paragraph","text":"美国对古巴的进攻是强盗行为"},{"type":"paragraph","text":"让肯尼迪注意他走上了非常危险的道路"},{"type":"paragraph","text":"新华社23日讯　塔斯社莫斯科22日电：赫鲁晓夫在给肯尼迪的信中说（这封信是苏联外交部长葛罗米柯于22日交给美国驻苏联临时代办弗里尔斯的），“现在无可反驳的事实是：武装干涉的准备、提供军火和调遣入侵古巴领土的雇佣军等工作，正是由美国进行的”。"},{"type":"paragraph","text":"苏联政府首脑是对肯尼迪4月18日的信发出了这封复信。"},{"type":"paragraph","text":"赫鲁晓夫认为，美国对古巴的进攻是“引起全世界愤慨的罪行”。"},{"type":"paragraph","text":"赫鲁晓夫在信中说，显然，这里的问题是：美国政府企图在古巴恢复这样的“自由”：使古巴跟着比它强大的邻国亦步亦趋，使外国垄断资本重新掠夺古巴的民族富源，靠古巴人民的血汗发财。"},{"type":"paragraph","text":"赫鲁晓夫的复信和肯尼迪的信发表在22日的莫斯科《消息报》上。"},{"type":"paragraph","text":"赫鲁晓夫对美国总统提醒说：“我国政府不在古巴寻找任何利益或特权。我们在古巴没有任何基地，也不准备建筑基地。”"},{"type":"paragraph","text":"赫鲁晓夫在谈到肯尼迪关于什么在古巴境内可能设置火箭或可以用来对付美国的其他武器，并得出这样一个结论：似乎美国有某种权利侵犯古巴，还说什么美国有义务“保卫西半球不受外来侵略”的言论时写道：“总统先生，您走上了非常危险的道路。这一点请您考虑一下”。"},{"type":"paragraph","text":"赫鲁晓夫在谈到肯尼迪关于古巴似乎可能提供自己的领土来进行反对美国的活动的言论时说，“这种设想是没有任何事实根据的。而我们这方面，现在却可以引用一些具体事实而不是想像：某些同苏联在陆地和海洋上接壤的国家的现政府执行着远不明智的政策，它们提供自己的领土给美国设立基地，当然，这点不用说，每个人也都很清楚，这些基地是针对苏联的。”"},{"type":"paragraph","text":"赫鲁晓夫指出，既然美国政府认为自己有权对古巴实行最近所采取的那些措施，那末美国总统应当承认，别的国家也有同样的理由对那些“在自己境内的确进行着威胁苏联安全的准备活动的国家采取这样的行动。”"},{"type":"paragraph","text":"赫鲁晓夫说，“我们这方面的观点不是如此。”"},{"type":"paragraph","text":"赫鲁晓夫说，我们大家现在都亲眼看到，殖民主义体系是怎样正在崩溃、正在成为历史的陈迹。苏联方面正在尽一切努力来促进这一发展，并且“引以自豪”。"},{"type":"paragraph","text":"赫鲁晓夫指出，再拿美国对中国的行动来说吧。美国霸占了台湾，也就是说，实际上走上了掠夺的道路。美国扬言说，如果中国采取行动收复台湾的话，它将不惜一战。赫鲁晓夫说，而这是正式承认台湾属于中国的美国所干的！"},{"type":"paragraph","text":"赫鲁晓夫写道：“当然，您可以对帝国主义国家和殖民主义国家表示自己的同情，任何人也不会感到奇怪。例如，你们在联合国里同它们投一样的票。这是你们的道德问题。但是，对古巴所采取的行动，已经不是道德问题了。这是强盗行为”。"},{"type":"paragraph","text":"赫鲁晓夫说，联合国应该坚决地谴责对古巴的强盗行为。"},{"type":"paragraph","text":"赫鲁晓夫指出，肯尼迪最近对报界发表的谈话“会使全世界陷入惶惶不安之中”。"},{"type":"paragraph","text":"赫鲁晓夫指出，肯尼迪简直就是声明自己有某种权利在他认为必要时就动用军事力量，在每当总统自己认为别国人民表达意志就是“共产主义”的时候就去镇压他们。"},{"type":"paragraph","text":"苏联政府首脑说，“如果从您现在所提出的原则出发，那末人们显然可以要求改变美国的内部制度。”"},{"type":"paragraph","text":"但是苏联是不会这么干的。“我们主张各国和平共处和不干涉他国内政”。"},{"type":"paragraph","text":"赫鲁晓夫在谈到肯尼迪拐弯抹角提起布达佩斯时写道：“我们可以对您不含糊地照直说：正是你们美国扼杀了危地马拉的独立，把自己的雇佣分子派到那里去，就像您现在企图对古巴所做的一样。至今还在无情剥削和在经济上控制着拉丁美洲国家以及世界上很多其他国家的正是美国。”"},{"type":"paragraph","text":"赫鲁晓夫写道，如果按照美国总统的逻辑，那末，显然也可以从外部对贵国采取什么行动，来一劳永逸地结束这种帝国主义政策、威胁政策和镇压爱好自由的人民的政策。"},{"type":"paragraph","text":"赫鲁晓夫说，如果利用流亡者来反对他们逃出来的国家，特别是使他们拥有武器，那么，这不可避免地会导致冲突和战争。赫鲁晓夫指出，所以，应当放弃这种不明智的行动。"},{"type":"paragraph","text":"赫鲁晓夫在谈到美国总统关于他愿意看到古巴成为一个自由的国家时强调指出，“美国对这个小国的所有行动却又是完全同这一点相违背的。”"},{"type":"paragraph","text":"赫鲁晓夫说，美国政府对古巴的态度说明它对自己的制度和美国奉行的政策没有信心。“正因为你们对自己的制度缺乏信心，所以害怕古巴的榜样会使其他国家受到感染”。"},{"type":"paragraph","text":"苏维埃国家一贯是一切国家人民的自由和独立的始终不渝的捍卫者。因此，我们当然不能承认美国有任何权利主宰别的国家。"},{"type":"paragraph","text":"赫鲁晓夫强调指出，苏联政府在国际事务中的立场始终不变。"},{"type":"paragraph","text":"赫鲁晓夫说，我们真诚地希望同美国以及同世界其他国家就裁军问题以及其他一些问题达成协议，这些问题的解决有助于保证和平共处。"},{"type":"paragraph","text":"新华社23日讯　华盛顿消息：美国总统肯尼迪18日写信答复苏联部长会议主席赫鲁晓夫同一天写给他的反对美国雇佣军武装进攻古巴的一封信。"},{"type":"paragraph","text":"对于赫鲁晓夫信中表示的苏联政府和人民的正义愤慨，肯尼迪在信中竟回答说，“你对古巴的局势有着严重的误解”。肯尼迪表示，美国政府将不改变它对古巴的侵略立场。他诬蔑古巴革命政府是“独裁政权”，并且说，美国政府“并不隐讳”它对“古巴爱国者（指入侵古巴的美国雇佣军——编者注）的钦佩”。他还说，所谓古巴“难民”“利用一切可以利用的手段返回本国并支持他们的同胞不断进行的争取自由的斗争，这也不是令人惊讶的事”。"},{"type":"paragraph","text":"肯尼迪虚伪地扬言，“美国不打算对古巴进行军事干涉”。但是他接着叫嚷，美国将“履行我们在泛美体系下所承担的义务，保护本半球不遭到外来侵略。”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}