{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"驻华东化工学院工宣队团部遵照毛主席的一贯教导在毛泽东思想基础上增强革命团结始终坚持一个革命目标，展开积极的思想斗争，做到相互信任，相互帮助，相互学习，相互支持，使领导班子发挥了战斗堡垒的作用","authors":[],"dates":[{"year":1969,"month":6,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　驻华东化工学院工宣队团部领导核心，在军宣队的帮助下，遵照伟大领袖毛主席关于加强革命团结的一贯教导，九个多月来一直坚持在毛泽东思想基础上的团结，做到了相互信任，相互帮助，相互学习，相互支持，使领导班子发挥了战斗堡垒作用。"},{"type":"paragraph","text":"驻华东化工学院工宣队团部领导核心的同志，在进驻后的战斗日子里，始终牢记毛主席的教导:“如果这‘一班人’动作不整齐，就休想带领千百万人去作战，去建设。”因而时时注意维护革命的团结，处处注意加强革命的团结。他们深深体会到:领导上层建筑的斗批改，这是一场硬仗，只有实现和加强领导核心的团结，才能团结广大工宣队员，才能团结广大革命师生，才能团结一切可以团结的力量，胜利完成毛主席交给我们的光荣任务。最近一段时期以来，他们认真学习“九大”文献，深刻领会“团结起来，争取更大的胜利”的“九大”基本精神，总结了进驻以来加强革命团结的经验，进一步明确了加强革命团结的重大意义，决心把革命团结提高到一个新的水平。他们的主要体会是:"},{"type":"paragraph","text":"第一，只有坚持一个革命目标，做到相互信任，才能实现革命团结。"},{"type":"paragraph","text":"这个领导班子的成员来自几个单位，他们就遵照毛主席“我们都是来自五湖四海，为了一个共同的革命目标，走到一起来了”的教导，真正做到相互信任。他们中除一个同志过去是中层干部外，其余都是无产阶级文化大革命中冲杀出来的革命造反派战士。他们深信:有毛泽东思想引路，天大的困难脚下踩，没有经验可以闯出来，工作不会做，可以学起来。他们做到分工负责，集体领导，互相不争权，不争名，不争利。而对于破坏团结、危害团结的言论，都坚决进行抵制和斗争。比如工宣队进驻不久，学校里有些人到处打听领导成员的情况，如原来是哪个单位的，过去是不是当权派，有什么弱点，等等。以后，有些人又说这个领导成员支持什么派，不支持什么派，那个领导成员“能力强，有水平”，有的瞧不起那个原来是中层干部的同志，冲着他讲:“你不是造反派!”发现这种情况后，几位领导成员及时学习了毛主席的教导，保持了清醒的头脑，不为某些人的吹捧而晕头转向，也不为某些人的攻击而畏缩不前，而是更加相互信任，相互鼓励，加强团结，紧紧地拧成一股绳，有力地领导了学校的斗、批、改。"},{"type":"paragraph","text":"第二，只有展开积极的思想斗争，做到相互帮助，才能使革命团结有一个可靠的基础。"},{"type":"paragraph","text":"毛主席教导我们说:“党内如果没有矛盾和解决矛盾的思想斗争，党的生命也就停止了。”驻华东化工学院工宣队团部的领导成员认为，团结要有一个基础，要有一个原则，这就是战无不胜的毛泽东思想。只有展开积极的思想斗争，经常互相帮助，不断提高自己的毛泽东思想的水平，才能不断加强革命团结。因此，这个领导核心之间经常展开批评和自我批评，有意见就摆到桌面上来，一起学习毛主席著作，一起斗私批修，共同提高认识。他们特别强调及时的批评，及时的帮助，反对一团和气。有一次，一些群众在团部一个领导同志面前对团部工作提了意见，他当时不知道如何解释好，随便说了一句:“我也搞不懂，他们搞啥名堂，现在工作各归各。”群众一听意见就大了:团部领导成员都不知道怎么搞的，教群众怎么办?团部领导发现这一情况后，就及时开会，学习了毛主席《反对自由主义》这一光辉著作，摆事实，讲道理，帮助这位同志。他很快认识了自己的错误，作了诚恳的自我批评。其他同志也作了自我批评。大家还制订了碰头会制度。从此，领导核心之间的团结进一步得到了巩固。"},{"type":"paragraph","text":"第三，只有相互学习，取长补短，才能不断加深革命友谊，加强革命团结。"},{"type":"paragraph","text":"驻华东化工学院工宣队团部认为，领导成员之间相互学习，共同提高思想水平和工作能力，是巩固和加强革命团结的有力保证。他们在工作中，虚心学习别人的长处，弥补自己的短处，多看别人的优点和自己的缺点，做到取长补短，共同前进。今年初，清华大学落实政策的经验下达后，他们在讨论落实政策时，联系到本校的情况，准备解放十几个人。工宣队团部个别同志对一下子解放那么多人思想不通，认为这样做是“一风吹”，并提出先要对将被解放的干部所犯的错误进行深刻的批判。这时，团部的几个领导同志坐下来重新学习文件，统一认识，指出这位同志对落实政策要抓紧这点认识不足。但同时接受这位同志提出的正确意见，在解放犯错误干部的过程中要狠抓革命大批判。这样，既帮助这位同志提高了对迅速落实政策的意义的认识，又采纳了他的正确意见。在平时，谁的意见对，就照谁的办，谁有长处，别的同志就向他学习，大家在斗争中结成亲密战友。"},{"type":"paragraph","text":"第四，只有在斗争第一线上并肩战斗，相互支持，才能使团结不断得到巩固。"},{"type":"paragraph","text":"他们认为，领导成员之间在工作上从革命的利益出发，相互支持，互相补台比什么都重要，它是维护革命利益的根本保证。毛主席说:“团结一致，同心同德，任何强大的敌人，任何困难的环境，都会向我们投降的。”驻华东化工学院工宣队团部的同志认识到，文化教育领域，长期来被资产阶级知识分子把持着，工人阶级要占领这个阵地，并用毛泽东思想去改造它，斗争是十分艰苦的，只有相互支持，才能有力地领导好上层建筑的斗、批、改。他们说，我们领导上层建筑斗、批、改，就要上跟伟大领袖毛主席的战略部署，下靠领导成员的相互支持，靠广大群众的热情支持，狠抓自己的思想革命化。有一段时间，团部几个负责同志决定，由一个同志抓四好连队工作，由于抓得不紧，队员中出现了一些活思想。在领导成员小组会上，其他几个领导成员不是首先批评这位同志，而是主动承担责任。政委首先说:“我是政委，政治思想工作没有抓好，我有责任”。团长说:“四好连队工作没有抓好，我应当负责。”分工负责这项工作的同志激动地说:“这项工作是分给我抓的，没有抓好，是我的责任。”就这样，他们在工作中有了缺点和错误时，大家不是首先责怪对方，而是主动承担各自责任，多作自我批评，因此领导成员之间的团结搞得很融洽，充分调动了大家的革命积极性。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}