{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"紧握革命印把子　打倒一切反动派——上海部分公安保卫人员批判邓拓反党反社会主义罪行座谈纪要","authors":[],"dates":[{"year":1966,"month":5,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"邓拓是一条大毒蛇，不管它耍什么样的花招，什么样的恶计、毒计，在用毛泽东思想武装起来的人民和广大的公安战士面前，是藏不住、也逃不了的。我们是公安人员，保卫党、保卫社会主义、保卫无产阶级专政，是我们的天职，我们要高高举起毛泽东思想的伟大红旗，砸烂“三家村”，捣毁它的老窝。"},{"type":"paragraph","text":"我们就是要依靠革命人民的“权势”专敌人的政!"},{"type":"paragraph","text":"傅应龙(卢湾分局瑞金路派出所所长):"},{"type":"paragraph","text":"邓拓这伙黑帮分子，恶毒地辱骂我们“依靠权势，蛮横逞强”。目的是想要我们不搞无产阶级专政，实行资本主义复辟，想让被打倒了的剥削阶级重新骑到我们头上来。邓拓，告诉你，这完全是白日里做梦，一千个、一万个办不到!"},{"type":"paragraph","text":"我出身在市郊一个贫农的家里，全家老小九口，解放前，依靠租种地主的土地过日子。当时，在我们贫苦农民中有首歌谣:“我伲身上三把刀，租米重、利息高，捐税多得似牯毛；摆在我们面前三条路，逃荒、上吊、坐监牢。”在万恶吃人的旧社会里，有苦无处诉，有冤无处伸。要不是解放，我们那会有今天?我们从心底里热爱我们伟大的党，伟大的领袖毛主席，永远不忘共产党，永远不忘毛主席。"},{"type":"paragraph","text":"邓拓说我们“依靠权势”。是的!我们就是要依靠权势。但这个权，不是别的权，是工人阶级的领导权；这个势也不是别的势，是我们劳动人民的革命势力，这就是强大的无产阶级专政。无产阶级专政就是对地富反坏右实行专政，只许他们规规矩矩，不许他们乱说乱动。这个权势，对我们来说好得很。我们在旧社会就是因为没有这个权，才受尽了欺凌和压迫，饱尝了侮辱和苦难。因此，无产阶级专政是我们的命根子，这个权势非要不可。否则历史车轮就要倒退，社会主义江山就要变颜色，千百万人头就要落地，过去悲惨的日子就要重演。"},{"type":"paragraph","text":"我们是用毛泽东思想武装起来的公安战士，我们懂得应该怎样来保卫党，保卫社会主义，保卫强大的无产阶级专政，我们一定要和邓拓之流的一伙黑帮斗争到底，彻底粉碎反党反社会主义的黑店。"},{"type":"paragraph","text":"邓拓同地富反坏右唱同一个调子"},{"type":"paragraph","text":"王乾康(闸北分局青云路派出所民警):"},{"type":"paragraph","text":"邓拓在一篇《专治“健忘症”》的反党杂文中，恶毒地攻击我们党是患了“健忘症”，要我们的党“必须赶紧完全休息，什么话都不要说，什么事情都不能做”。一句话，就是要我们党下台。"},{"type":"paragraph","text":"我们是搞公安工作的，对这一点知道得特别清楚。国内的一些阶级敌人、牛鬼蛇神，时时刻刻在做他们的美梦，希望我们的党赶紧下台，让他们重新骑在我们头上来压迫我们，奴役我们。他们用各种办法恶毒地攻击我们的党，攻击无产阶级专政。有一个地主分子曾经特地跑到乡下，将藏在家里的地契拿到上海来，对他的大媳妇讲:“这批东西，你好好藏好，共产党辰光不长了。”请看，这个阶级敌人的一言一行，不是和邓拓的阴谋如出一辙吗?我们坚决听党的话，提高警惕，擦亮眼睛，坚决打击敌人的破坏活动，坚决保卫党的领导。"},{"type":"paragraph","text":"郁荃(市公安局干部、三八红旗手):"},{"type":"paragraph","text":"邓拓以借古讽今的手法，恶毒地攻击无产阶级专政，诬蔑我们反对右倾机会主义分子和肃反工作是“扩大化和复杂化”。这腔调对我们来说是并不陌生的。"},{"type":"paragraph","text":"一九六二年正当国际上帝国主义、现代修正主义和各国反动派掀起了反华大合唱的时候。有一个反革命分子，打着“为民请命”的招牌，说他们是“代表人民利益的”，要我们“广开言路”，听听他们的意见……。请看，这与邓拓的黑话有什么两样?完全是一路货色!我们是公安人员，保卫党、保卫社会主义、保卫无产阶级专政，是我们的天职，我们坚决与一切敌人作斗争，不准他们乱说乱动。如果乱说乱动，立即取缔，予以制裁!"},{"type":"paragraph","text":"邓拓的反动叫嚣，得到谁的欢迎?"},{"type":"paragraph","text":"李金根(监狱看守警、五好民警):"},{"type":"paragraph","text":"邓拓黑帮公开为右倾机会主义分子和反革命分子喊冤叫屈，妄想为那些牛鬼蛇神翻案，要我们对那些家伙实行所谓“王道”，这个阴谋永远是不会得逞的。"},{"type":"paragraph","text":"邓拓的反动叫嚣，得到了谁的欢迎呢?是为谁讲话呢?请看事实吧!有一个反革命分子看了邓拓的《燕山夜话》以后，也学着邓拓的腔调，谩骂我们的无产阶级专政是“霸道”，说我们想做“霸主”，“到处树敌”，说我们现在“孤立了”。从这一点就可以看出“三家村”黑帮的反党反社会主义言论，和反革命分子的言论不是一鼻孔出气吗?老实告诉你们:高兴得太早了，你们的一切阴谋是永远也不会得逞的。不管你们耍什么花招，无论什么样的恶计毒计，在用毛泽东思想武装起来的人民和广大的公安战士面前，你们是藏不住，也溜不掉的!我们坚决高举毛泽东思想的伟大红旗，牢记毛主席的教导，对一切破坏社会主义革命和建设、抗拒社会主义改造的牛鬼蛇神作坚决的斗争，一定要对他们专政到底。"},{"type":"paragraph","text":"茅懋声(卢湾分局茂名南路派出所所长、五好干部):"},{"type":"paragraph","text":"邓拓反党反社会主义的活动，不是孤立的，是和国际上帝国主义、现代修正主义和各国反动派，是和国内被推翻了的反动阶级的复辟活动，相互配合的。当时，在我们地区有的地富反坏右，认为时机已到，曾经得意忘形地说:“到那时也叫他们(指共产党)尝尝劳动改造的味道，消消气”。邓拓不是说我们“霸道”吗?对!对敌人就是要实行“霸道”，绝不施“仁政”，如果不对他们实行“霸道”，我们的国家就要变颜色，人民就要遭殃。我们公安人员要做一辈子无产阶级的专政工具，让一切牛鬼蛇神永无藏身之处。"},{"type":"paragraph","text":"对敌人施“仁政”，就是对革命的背叛"},{"type":"paragraph","text":"郦明正(徐汇分局永嘉路派出所指导员、市人民代表、五好干部):"},{"type":"paragraph","text":"邓拓诬蔑我们肃反政策“扩大化”“复杂化”，这完全是胡说。我们肃反政策是十分正确的。我们永嘉地区许多里弄，解放前被反革命分子、地主、恶霸所统治，广大劳动人民没有一点自由。解放后依法惩办了这些坏家伙，有力地打击了敌人，大快人心，广大居民群众拍手叫好。对反革命分子狠狠打击，怎么能说是“扩大化”呢?邓拓妄想替反革命翻案是翻不了的，休想损害社会主义的伟大事业一根毫毛。邓拓象一只丧家之犬，汪汪乱叫，是因为我们击中了他们的要害，打中了他们的痛处。也正说明我们镇压反革命分子，反对右倾机会主义斗争的无比正确性。我们的革命胜利是千百万人民抛头颅，洒鲜血换来的，对地富反坏右决不能施什么“仁政”，对他们施“仁政”，就是对人民的残忍，对革命的背叛。"},{"type":"paragraph","text":"刘云仙(黄浦区宝裕里治保会主任、三八红旗手、区人民代表):"},{"type":"paragraph","text":"邓拓这一小撮反党反社会主义分子，诬蔑我们伟大的党“不得人心”。我非常气愤。我要问问邓拓，啥人不得人心?我们老百姓都说共产党、毛主席好，只有那些极少数的反动派和地富反坏右才咒骂我们伟大的党。这也不奇怪。如果坏人讲我们好，说明我们的工作有问题了，坏人骂我们，讲我们坏，说明我们的工作做得对。"},{"type":"paragraph","text":"想想过去，解放前我们宝裕里是贫苦人民集中的地方。流氓、恶霸把这里搞得乌烟瘴气，那有我们劳动人民说话的地方，连做人的权利也没有。我们一家终日东奔西跑，还是吃不饱，穿不暖。解放后，毛主席、共产党领导我们劳动人民翻了身，有了幸福的生活，家庭妇女也参加了劳动生产，政治上也有了地位。邓拓想挖我们社会主义墙脚，想重新骑在我们头上，我们劳动人民是坚决不答应的。毛主席教导我们千万不要忘记阶级斗争，这句话是非常正确的。邓拓是一条大毒蛇，我们一定要揪住它，砸烂“三家村”，捣毁它的老窝。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}