{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"一九一一年湖广铁路借款和中国人民拒债保路的斗争","authors":["徐文述","金士宣"],"dates":[{"year":1983,"month":3,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"一九一一年湖广铁路借款和中国人民拒债保路的斗争"},{"type":"paragraph","text":"北方交通大学  教授  金士宣  副教授  徐文述"},{"type":"paragraph","text":"湖广铁路是清朝末年预备修建的“湖北、湖南省境内粤汉铁路”和“湖北省境内川汉铁路”，因为两线都在湖广总督辖区的范围内，故有此称。湖广铁路借款的计划线路是：前者由武昌起经岳阳、长沙而至宜章，与广东商办粤汉铁路衔接；后者以汉口为起点，经应城、钟祥、当阳而至宜昌，由此抵达四川夔州（今奉节）（见附图）。该项借款是清政府在它覆亡前夕，即1911年5月20日，以建筑湖广铁路为名，实际是为了维护它的反动统治，进行垂死挣扎，向英、法、德、美四国银行团举借的外债，也是国际帝国主义和清政府相互勾结，加紧压迫和剥削中国人民的产物。该项借款一开始，中国人民特别是湖南、湖北、广东、四川四省人民就义愤填膺地起来进行强烈的反对和坚决的抵制。"},{"type":"paragraph","text":"回顾中国从1894年中日战争大败之后，东西方帝国主义者，妄图实现瓜分中国的美梦，强租海港，划分在华各自的势力范围，掀起掠夺中国铁路权益的狂潮。美国的华美合兴公司也乘势夺得了粤汉铁路的贷款权，于1898年4月签订了借款合同。不久，美国与西班牙战争爆发，无暇顾及，直至1900年7月才又签订借款新合同，规定该路于五年内建成。到了1905年时，湖广总督张之洞迫于湘、粤、鄂三省人民收回路权的坚决要求，向华美合兴公司赎回了粤汉铁路。该公司资金不足，直到此时才仅仅建成了48．9公里的广州至三水支线，至于长1，000多公里的粤汉干线不过做了十几公里的土方工程而已。可是赎路时该公司竟向中国浮报赎款达670多万美元之巨，并且故意把交付赎款的期限订得特别短促，企图使中国届期不能交款，以便借口推翻成局。那时，英国驻汉口总领事法磊斯察知张之洞处在款巨期迫、急切难筹的困境，乘机介绍香港当局向张之洞提供贷款，张之洞则以将来两湖境内修建铁路向外国借款的优先权给予英方作为报酬。"},{"type":"paragraph","text":"1908年，张之洞受命督办两湖境内粤汉、川汉两路后，法磊斯就介绍中英银行公司代表和张之洞的代表磋商借款。张之洞对英方所提借款条件不能接受，转而向德国的德华银行商借款项，并于1909年3月7日签订了借款草约。"},{"type":"paragraph","text":"英国对德国资本投到它的长江“势力范围”不甘就此罢休，改派英商汇丰银行代表出面商议，并表示愿与法商东方汇理银行合作。清政府屈服于强权，竟要英、法、德三国自行协商合借办法，使自己处于完全受人摆布的地位。"},{"type":"paragraph","text":"英、法、德三国在1909年5月方达成协议：英、法提供修建两湖境内粤汉铁路借款，德国提供修建鄂境川汉铁路借款，合计500万英镑，粤汉、川汉分别用英、德人为总工程师，外加借50万英镑用于收回比利时有计划套购的华美合兴公司粤汉债票。1909年6月6日，张之洞派员与汇丰、东方汇理、德华银行代表据此签订了借款草合同。"},{"type":"paragraph","text":"由美国摩根银行、坤落公司、第一国民银行、美国花旗银行等组成的美国银行团也要分享这次投资中国铁路的权益，以及同时正在进行的另一“改革币制”数额更大的借款。美国政府一方面照会英、法、德三国政府，要求保持中国“门户开放”、“机会均等”，使它得以参预投资，一面急电其驻华公使柔克义向清政府提出承办川汉铁路借款的要求，理由是“1904年外务部允诺，如中国修筑川汉铁路感资金不足时，当通知英、美两国资本家，美国政府认为此诺言即保证英、美两国资本家有在此项事业中借款之优先权。”"},{"type":"paragraph","text":"同时美国国务卿诺克斯分电美国驻英、法、德三国大使，要他们向驻在国政府提出“组成一强有力的美、英、法、德四国银行团”的要求，以实现它们之间的所谓“充分的、诚挚的合作”，并且说明：三国借款草约“只包括湖北境内之川汉路，而美国建议可包括川汉路全线”，“希望能允许美国参加，使享有同等的借款权，如此便可使此案获得圆满的解决。”"},{"type":"paragraph","text":"当时德国认为，“是政治动机使美国有此行动”，它与美国在远东合作，将有利于它与英、法抗衡，因而同意美国参加。英、法也随即同意了。"},{"type":"paragraph","text":"英、法、德、美四国银行团先后在巴黎、柏林进行了一系列的会商。英、法、德三国只愿让美国提供鄂境川汉铁路借款的四分之一，并且德国还反对美国享有供应材料的同等权利。它们彼此间利害冲突，矛盾重重，以致这个分赃会议无法继续进行下去。"},{"type":"paragraph","text":"中国人民对于借外债筑路而损失主权的行为是一向深恶痛绝的，自从1908年冬张之洞向英商议借路债的交涉开始，湖南、湖北绅民便议论纷纷，群起反对。早在1905年粤汉铁路赎回后，广东、湖南两省都已有粤汉铁路公司的组织，四川省早在1903年就有川汉铁路公司的组织，它们为拒债、废约、集股、争商办、保路权，进行了不屈不挠的斗争。"},{"type":"paragraph","text":"美国看到它在四国银行团中谈判分赃很不顺手，又鉴于中国人民起来激烈反对，以为要获得满意的结果，只有向清政府施加政治压力。1909年7月15日，美国总统塔夫脱直接致电清政府摄政醇亲王载沣，抱怨“美国在此次铁路借款中遭到某种出于成见的反对”，意在要清政府镇压中国人民拒借路债的正义行动，满足美国资本家在借款中享受同等权益的希望。同一天，美国国务卿诺克斯电令美国驻华代理公使费莱齐，要他向清政府提出严肃警告：“如若希望美国考虑低于同等权益的条件，就不符合美国的尊严”，清政府“应负完全责任”，“如若他国银行家坚持反对美国的平等参加”，清政府“就应决定专与”美国“进行协商”。1909年9月张之洞去世，四国借款案由邮传部接办。"},{"type":"paragraph","text":"美国的这些政治活动使它在四国银行团中的谈判地位得到了加强，英国支持它“享有绝对同等的机会”。1910年5月23日，英、法、德、美四国银行团在巴黎达成协议：借款和一切材料购置由四国银行团平均分配；总副工程师由四国按线路具体分段指派。还应指出，他们竟置中国政府于不顾，擅自议定川汉线延长至四川的成都，恣意扩大投资区域。"},{"type":"paragraph","text":"同年7月13日，英、法、德、美四国驻华公使向清政府递交同文照会，提出四国银行团的巴黎协定，要求据此签订湖广铁路借款正式合同。"},{"type":"paragraph","text":"清政府在“湘鄂人士电牍纷驰，群以取销合同为惟一之策”的强大舆论压力下，不敢骤然签订正约，以免激成巨变。而且它为了缓和民情的反对，已于1910年1月30日颁发上谕，允许鄂境粤汉、川汉铁路商办。它只想将这件事拖下去，等待一个合适的机会再来办。"},{"type":"paragraph","text":"但是，英、法、德、美四国公使多次递来公文，催订正约，不许它再行延搁，对它的那道上谕，提出责问和攻击。邮传部与外务部屡次熟商，对内对外迄无两全之策，陷于进退维谷之中。最后，清政府被迫于1911年5月20日由邮传部大臣盛宣怀这个买办官僚与四国银行团签订了六百万英镑的湖广铁路借款合同。这项借款债票年息五厘，按虚数九五折交款，四国各占四分之一的款额，即150万英镑，除利息和折扣两项巨大利益外，购料权按四国平均分配。通过供应铁路钢轨等器材，他们既可以操纵料价牟取暴利，又可享有大宗购料佣金。该银行团发售债票的款项，存入四国的银行，然后按照铁路施工进度，分期分批交付现款，购料用款也按进料逐项提用。"},{"type":"paragraph","text":"湖广铁路借款，激发起川、鄂、湘、粤四省人民如火如荼的保路运动。保路运动又成为1911年10月10日武昌起义的导火线。清政权终于在辛亥革命的巨浪中覆灭。"},{"type":"paragraph","text":"武昌起义后，我国伟大的民主主义革命先行者孙中山先生从美国特意绕道英、法两国回国途中到伦敦和巴黎，正告英、法、德、美四国银行团，须即停止付给清政府湖广铁路借款，免使清政府利用借款镇压中国人民革命势力。这又可见中国人民自始至终是反对这项借款的。"},{"type":"paragraph","text":"当中国人民还处在无权地位时，就已经为反对此项借款而进行不屈不挠的斗争，难道在中国人民站起来的今天，历史还会倒退吗！这当然是痴心作梦！"},{"type":"paragraph","text":"（原载三月九日《人民铁道》）"},{"type":"paragraph","text":"一九一一年五月湖广铁路借款合同签订前，宜昌至成都的川汉铁路公司在詹天佑总工程师主持下从宜昌至秭归间动工修建；湖南、广东两省境内的粤汉铁路由该两省铁路公司分别动工修建；湖北境内粤汉、川汉两铁路由湖北铁路公司积极筹备修建。（附图片）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四川文革","type":"人物"},{"name":"湖北文革","type":"人物"},{"name":"湖南文革","type":"人物"},{"name":"广东文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}