{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1960,"month":2,"day":28}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"农奴儿子成了文化的主人──藏族战士甲马的学习故事","authors":[],"parts":[{"type":"paragraph","text":"“决心下了”"},{"type":"paragraph","text":"甲马和许多藏族战士一样，在解放前，他和他的祖祖辈辈都受着农奴主的残酷剥削，长期过着悲惨的奴隶生活。为了保卫胜利果实，1956年，甲马自愿参加了人民解放军。从此，甲马同志完全生活在一个崭新的革命大家庭里。他迫切要求进步，贪婪地学习着一切新的东西。1958年，党公布了社会主义建设的总路线，全国大跃进开始了。鼓舞人心的捷报不断地传到部队里，甲马多么想知道这一切！但是，他没有文化，又不懂汉语，光凭听到的一点，是很有限的。这时甲马已是副班长了，不懂汉语汉字，给工作带来的困难就更多了。他学习文化的要求更加迫切，但任务重，时间少，条件差，自学信心不大，思想上很苦恼。这时，老班长扬清元（藏族）同志亲切地对他说：“甲马！眼睛要往前看，要看远些，我们康区将来一定会有火车、工厂，一定要进入社会主义，不学习文化怎么行呢？”又说：“汉族同志耐心帮助我们学习军事政治，提高文化。如果我们再不积极学习汉语汉字，提高文化科学水平，怎么学习汉族老大哥的经验，当好主人，建设好社会主义的新康区呢？”领导上的要求，班长的谈话，激励了甲马学习的决心和信心。在一次班务会上，他向大家说：“同志们，我学文化的决心下了。”从此，他积极学习汉语，有机会就说，有时间就学，见什么学什么，慢慢地，甲马同志学会了汉语。"},{"type":"paragraph","text":"抓紧时间"},{"type":"paragraph","text":"执勤学文化的最大问题是缺乏时间。1959年4月以后，甲马所在的连队几乎跑遍了整个康北草原，很少驻下来休息。这时团党委一再号召部队全体同志，千方百计、分秒必争，抓紧空隙学文化。甲马同志积极响应了党的号召，随时随地进行学习，行军时学汉语，停下来就学汉字。有时在草原上行军，甲马一边走路一边看书。若遇雨天，行军休息时，他使用雨衣把头和两臂盖着，埋头读书。"},{"type":"paragraph","text":"在雪山老林执勤，没有纸张，甲马跑到事务员那里找了些包挂面的纸，练习写字。部队到了驻地，他发动全班，在帐篷里砌了个石台，上面铺上沙子，他们就在沙盘上学文化，晚上没有灯，便烧篝火，用来照明看书。7月份部队到了某草原，当时无油也无柴，班里抓了一只又大又肥的雪猪，他们炼了油点灯，供全班同志学习文化。"},{"type":"paragraph","text":"闯过三关"},{"type":"paragraph","text":"藏族战士学文化有三个难关。第一是识字关——咬不准字音。第二是写字关。藏文是拼音文字，学会了字母，写时困难就少了，而汉字每字一形，不易分清，写法难以掌握。第三是写话关。按藏语结构和习惯来说汉语，往往不符合逻辑，如把“吃罢饭了”。说成是“饭一个吃了”。这给写话带来了很多困难。攻第一关的时候，甲马买了一本藏汉文对照的识字课本，反复地读，反复地看，见谁就问谁，连部的司务员、报务员、文书、指导员等都是他的教员。他经过刻苦学习，认识的字巩固了，但写汉字困难更多，很多字形相似，经常分辨不清。甲马在苦思深钻之后，找出了汉字规律和特征，发现脸和检的不同是在于偏旁，一个是“月”，一个是“木”。“乌”和“鸟”的区别是一笔之笔。第二关冲过了，写话关又挡住了去路。开始他试图写话，但一提起笔来，就象断了线的珍珠，字是字，词是词，连不起来，写不成一句话。他便大量抄写课文，背熟课文，然后进行默写。渐渐地课文成了他自己的语言，写话关又闯过了。"},{"type":"paragraph","text":"甲马同志经过长期努力，刻苦钻研，勤学苦练，克服了重重困难，学会了汉语和汉字。目前他已能较通顺地写清一件事，写出三百字左右的短文了；能较流畅地阅读一般通俗读物了。随着文化水平的提高，甲马的知识增长了，视野扩大了，政治思想觉悟也提高了。过去工作只是连里怎么说他就怎么作，现在能根据全班的具体情况，执行上级的指示，还能主动地把自己从书上学到的道理和英雄故事讲给大家听，向战士进行革命传统教育。"},{"type":"paragraph","text":"文化学习标兵班"},{"type":"paragraph","text":"甲马同志不仅自己坚持了学习，并能组织全班同志坚持文化学习。行军宿营后，一把帐篷搭好，他便带领全班同志学文化。他很善于组织和发动群众，在教学上，有分工、有进度、有评比、有要求。他教汉字，副班长教汉语，老兵包教新兵，每三至七天测验一次（他亲自一个一个地问），每天晚上有讲评。因此，全班文化学习坚持得好，成绩突出。在7月19日到8月1日的十四天中，部队日夜行军，全班平均每人还学了二百多个汉字（两会），新兵学会了五十句汉语。现在他们班，不仅老同志都学会汉字汉语，连1959年入伍的新兵也会讲一般日常生活的汉语了。他们班成了团文化学习的标兵班。"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}