{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"越南劳动党政治局委员阮志清总结南越军民旱季大捷经验  有了正确思想和彻底革命的立场  人人胆大志坚必能彻底战胜美帝","authors":[],"dates":[{"year":1966,"month":8,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"越南劳动党政治局委员阮志清总结南越军民旱季大捷经验"},{"type":"paragraph","text":"有了正确思想和彻底革命的立场"},{"type":"paragraph","text":"人人胆大志坚必能彻底战胜美帝"},{"type":"paragraph","text":"新华社河内六日电  越南劳动党中央政治理论刊物《学习》杂志七月号发表了越南劳动党中央政治局委员阮志清写的题为《我国南方军民的思想工作和一九六五——一九六六年旱季胜利》的文章。"},{"type":"paragraph","text":"文章说，我国南方军民在这次旱季中取得的显赫胜利，是有着高度自觉性、严密组织性和严明的政治纪律性的一千四百万南方同胞的广泛革命行动的结果。而所以具有这些因素，是因为越南南方军民在南方民族解放阵线正确政治路线的指导下，从思想上和行动上有着牢固的统一。"},{"type":"paragraph","text":"文章指出，在一九六五年，美帝国主义由于侵略越南的“特种战争”失败，铤而走险，开始在南方打“局部战争”。面对着美帝国主义大规模向南方增兵来挽救伪军和伪政权，越南南方民族解放阵线及时地在人民和解放武装力量中进行广泛和深入的政治和思想动员。所以这样做，是因为我国南方人民认为，没有正确的思想，就不会有正确的行动。有锐利的思想武器，才会有锐利的钢铁武器来战胜敌人。"},{"type":"paragraph","text":"文章说，从这次政治和思想动员中产生了伟大的力量、蓬勃的革命气势和沉着、英明和机智的集体智慧，使得南方人民和解放武装力量在历史性的旱季战役中取得极其巨大的胜利。"},{"type":"paragraph","text":"文章说，当时，出现了考验我国南方军民的思想立场的一些新情况，如约翰逊玩弄大棒加胡萝卜政策，美帝国主义连续袭击北方。它把美国陆军、空军的力量和美国的其他战术武器大规模地使用于侵略南方的战争中，等等。这些方面给我国南方军民提出了必须重新检查思想立场的任务，并且必须重新提出和分析有关自己的政治责任，有关力量对比、运用革命路线、革命组织以及政治和军事斗争方针等问题，以便首先确立坚定的立场。有了坚定的革命立场才能有革命勇气，从而才能有坚决和创造性的革命行动。简单地说，要打击敌人和战胜敌人，首先胆要大，志要坚，毅力要足。"},{"type":"paragraph","text":"文章说，“一九六五年初，当美军刚进入南方的时候，南方民族解放阵线就在人民和解放武装力量中进行经常性和连续的思想工作，掌握了思想变化的规律，因此，民族解放阵线提出了正确的思想工作方向：贯彻革命路线，巩固坚决和彻底革命的思想立场，集中克服右倾保守思想和过高估计敌人、过低估计自己的倾向，加强团结，提高警惕，不断培养决心战胜敌人的志气，争取胜利。”"},{"type":"paragraph","text":"文章说，民族解放阵线肯定：人民和解放武装力量思想中的积极方面是最根本和主要的。因此，面临敌人的新挑衅，民族解放阵线仍然非常信赖南方人民、解放武装力量和干部的果敢精神和创造性。但是民族解放阵线同时认为：在另一方面必须防止可能产生的一些不正确思想表现，如自卑，过低估计自己的革命力量，过高的估计敌人的力量，右倾保守思想；害怕长期艰苦和残酷的斗争；在革命要求必须继续前进、克服一切艰苦向前进的时候，却停步不前。"},{"type":"paragraph","text":"文章说，“在整个旱季，民族解放阵线很好地进行了政治和思想工作，这是具有十分重大意义的胜利。正因为在内部的政治和思想工作取得了胜利，南方人民和解放武装力量在战场上才取得了巨大胜利。”"},{"type":"paragraph","text":"文章说，面临形势的重大变化，民族解放阵线就及时发现和解决了一些新的问题，避免了波动，尤其是在思想上的波动，避免了在战略战术和组织上的停滞，绝对地保证了人民和解放武装力量的勇往直前，继续战斗和战胜敌人。"},{"type":"paragraph","text":"文章说，为了便于记忆，民族解放阵线提出了一个公式，让下级干部掌握，以做好政治和思想工作。这个公式是：坚定的革命思想立场和高度决心＋正确估计双方的力量对比＝胜利。这一胜利必须具体地体现在战场上，即掀起一个军事斗争、政治斗争和瓦解敌军工作的高潮，并取得了历来旱季中最多、最大和最出色的成绩。"},{"type":"paragraph","text":"文章说，我们的南方兄弟努力运用了历史唯物主义和唯物辩证法来贯彻民族解放阵线的路线，来具体分析具体情况，找出了正确解决在革命战争的实践中产生的问题。他们以严肃的态度去研究形势，以便改造形势，引导革命前进。研究路线和主张，以便执行得更好。找出有利条件加以发挥。了解困难以便积极克服。了解敌人的长处来设法对付和削弱它。"},{"type":"paragraph","text":"文章说，我国南方革命所以具有强大的生命力，原因很多，其中一个十分重要的原因是我国南方人民有了先进理论的指导。这个理论正确地反映了社会发展的需要，成为我国南方军民向前迈进的指南针。正由于把这一理论放在应有的极高的地位，并彻底运用这一理论的鼓舞、组织和指导的力量，所以南方人民已经赢得胜利。用我们的观点来估计敌我力量对比，我们看到，敌人没有这种力量而只有我们才拥有。如果我们中间有谁在估计双方力量对比时，忘却了这一点，他就丢掉了自己的一个巨大力量，因而使随后的各种计算题都将出错。"},{"type":"paragraph","text":"文章说，革命导师们都说过：没有革命理论就没有革命运动。先进理论、先锋阶级的政治路线一旦为群众所掌握，就会变成巨大的物质力量。因此，在革命战争中，革命理论和革命路线自身就蕴藏着巨大的力量，不断地给革命战争提供必要的物质力量，以便打垮对方的物质力量。因此，如果有谁不以这个观点来估计在南方的敌我力量对比，那末，他一就会畏缩，二就会面临困难时感到徨惑，三就会把革命的胜利神秘化起来，无法理解这是人民群众富有创造性的战斗成绩，而这战斗成绩发源于先进的理论，发源于带有无敌的思想的政治路线。"},{"type":"paragraph","text":"文章说，我们南方军民已经掌握了事物的渐变和突变的发展规律，并用它来估计一九六五年在南方的敌我力量对比。当时他们运用辩证法作出如下分析："},{"type":"paragraph","text":"——敌人在“特种战争”中遭到失败，所以转到了局部战争，尽管敌人成倍地增加兵力，实质上这是敌人在政策和战略上的被动的飞跃发展。"},{"type":"paragraph","text":"——我们在“特种战争”中战胜了敌人，实质上这是南方革命和人民战争的一个飞跃发展，把我们的人民战争在数量上和质量上推向一个更高状态。因此，出现了许多新的因素和新的可能性，我们必须牢牢地掌握、及时地培植和大力地发掘这些新的因素和可能性，以便推动和发展革命战争。"},{"type":"paragraph","text":"文章说，由于这种看法，南方兄弟们当时作出了如下的结论：敌人确实在大量增兵，但是我们的战略地位已比过去好得多了，战场上的主动权已操在我们手中，我们的力量已比过去强得多了，敌人的战略地位已比过去弱得多了。敌人兵力虽然增加很多，但是大部分得用来填补由于“特种战争”的失败所留下的空白点，敌人的政策和战略正在和即将陷入严重的矛盾，等等。由于敌人没有条件、没有基本要素来扭转形势，而我们却有条件保持和进一步发展战场上的主动权。我们，也只有我们才有条件继续促使力量对比发生有利于我们、不利于敌人的变化。因此，我们有条件粉碎敌人的旱季反攻。由于正确地考察了力量对比，我们的南方兄弟得出了正确的实践结论，并采取了很好的组织措施来加以实现，因而赢取了光辉的胜利。"},{"type":"paragraph","text":"文章列举具体事实说明美帝国主义表面气势汹汹，实际上十分虚弱的本质，以及南方军民人民战争的无敌威力。文章说，在我国南方，为什么美国的近六个师，加上十分强大的空军，在整个旱季里也无法全歼解放军的一个连，反过来美军的十多个营却被解放军全歼了呢？这是为什么？假如只计算美军一个师的兵员和枪炮数量，就无法正确估计它的战斗力。一支军队的实际战斗力从属于许多要素。在我国南方，美国远征军是在失败的情况下闯进来的（尽管我们不轻视它），它受许多消极因素所影响和支配，甚至使美国战略家也无法预料这近六个机动师在理论上的能力，同它们在这旱季里在南方战场上的实际能力之间，竟有着这么遥远的距离。"},{"type":"paragraph","text":"文章说，我们的弟兄已经运用辩证法的矛盾观点来发现敌人的矛盾，估计这些矛盾在战场上的作用，并加深这些矛盾，使敌人被削弱。美国在南方战场上的军事活动存有许多矛盾，这些矛盾甚至支配了它的战略战术和战斗的组织、指挥，使得它极其混乱。混乱的原因有两个：一是它本身就已经是够混乱的了，二是它的对方，即南方军民，又时刻在加深它的矛盾，使它日益混乱。假如没有看到这些，就无法懂得为什么美伪拥有七十万军队，而它却在旱季里败于南方军民。"},{"type":"paragraph","text":"文章指出，美国的战略是被动的，在三个问题上被动：一是把陆军开入南方战场，这是美国历来最忌讳的一点；二是美国陆军是在由美国指挥的伪军伪政权已遭到惨败和瘫痪、而对方在军事上和政治上都比过去强大得多的时候闯进来的；三是美国陆军既开进来，就千方百计地求得速战速决，但是不行，因此又得延长。"},{"type":"paragraph","text":"文章说，美国的战术也有许多矛盾。例如：进行地面战争却要依靠空军来解决战争。想发挥空军的威力就必须有明确的阵地和目标，而这里既没有阵地，目标又分散和隐蔽。因此空军在理论上的作用如有十分，在实际战斗中就仅剩下一分了。依靠炮兵和机械化部队，但步兵仍得承担冲击任务。依靠步兵，但士兵的斗志低落，这又怎样能够出现猛烈的冲锋、紧密的包围、敏捷的插入、积极的追击，以及迅速地干净地解决战斗，来消灭对方呢？等等。"},{"type":"paragraph","text":"文章说，美国侵略者在旱季的失败是一个反动政策、一个错误战略的后果。美国政府在南方的新殖民主义的命运，早已由它的本质决定下来了。"},{"type":"paragraph","text":"文章说，说到尽头，最近美国已失败，我们已胜利。今后美国将再失败，我们将继续胜利，这就不是奇怪的事情了。"},{"type":"paragraph","text":"文章说，我国人口不很众多，我国国土不很广阔，然而我们南方同胞已在第一回合里战胜了美国，并且抱有彻底胜利的绝对信心。因为我们有着正确的政治路线和军事路线的指导，又有坚定的思想立场和正确的思想方法，使我国人口显得加倍众多，使我国国土显得加倍广阔，使我们的革命武装力量加倍壮大。"},{"type":"paragraph","text":"文章最后说，“敌人无法敌得过我国人民坚决的彻底的革命立场，无法敌得过我们民族的英雄胆量。我们用语言和战斗向美国强盗及其走狗说：你们没有任何基本要素和条件足以取胜，你们有的只是失败和完全失败。”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"人民战争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}