{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"剥开封建卫道者的画皮","authors":["余广蔚"],"dates":[{"year":1971,"month":2,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海戏剧学院　余广蔚"},{"type":"paragraph","text":"叛徒、内奸、工贼刘少奇及其在文艺界的代理人周扬等“四条汉子”，为了反对毛主席的革命文艺路线，为复辟资本主义制造舆论，耍了许多反革命花招。在戏曲领域里，他们一会儿明火执仗地为一大批毒草戏大肆鼓吹、捧场叫好；一会儿又阴险狡猾地在旧戏曲的“艺术技巧”上大做文章，散布了从“全盘继承”到虚无主义的一整套谬论，疯狂地阻挠和破坏戏曲革命。当前，许多地方剧种正在认真学习、试验移植革命样板戏，这对地方戏曲的革命无疑是一个巨大的推动。在这项工作中，我们在学习革命样板戏光辉的政治内容和完美的艺术形式的前提下，还会遇到一个怎样对待各地方剧种原有的旧艺术形式的问题。因此，彻底肃清刘少奇一伙的“全盘继承”等反动谬论，是很有必要的。"},{"type":"paragraph","text":"刘少奇曾公然说:“京戏水平很高，不能轻视，不能乱改。”又说:“象《梅龙镇》、《二进宫》、《四郎探母》等思想性差技术性强的戏，也可以改改内容，把技术留下来，继承艺术成果”。一句话，就是:旧戏的艺术形式不能改革，要原封不动地全盘继承下来!这一居心险恶的谬论活画出他一副封建卫道者的嘴脸。"},{"type":"paragraph","text":"辩证唯物主义告诉我们，在内容和形式这对矛盾中，内容是主要方面，是形式赖以存在的基础，事物的质变，都是从内容这方面开始的。但同时，形式这方面也起反作用于内容，形式如果能随着内容的变化而变化，如果能适合内容，就能成为推动内容发展的动力；反之则成为束缚和阻力。戏曲艺术的思想内容和艺术形式之间的关系也是这样。正因为如此，我们可以在戏曲发展史中清楚地看到:封建统治阶级自从把戏曲艺术从劳动人民那里抢夺过去，垄断在自己手里以后，竭力要把它的思想内容纳入符合自己阶级的政治、经济利益的轨道，随之，为了与这些内容相适应，戏曲的艺术形式起了很大变化。你看，地主阶级为了在舞台上表现骄奢淫佚的糜烂生活，抒发没落空虚的思想感情，那种缠绵悱恻、靡靡之音的唱腔音调就应运而生；为了宣扬封建迷信，麻痹劳动人民，那种鬼步、变脸、鬼魂吐火等等阴森恐怖的表演技术也就随之出现；为了丑化劳动人民，就把他们的鼻子抹上白粉，归入丑角；而为了美化封建统治阶级，却让吃人的地主威风凛凛地坐帐、开山，不可一世。应该说，经过封建统治阶级长年累月的惨淡经营，这种旧的戏曲形式，对于表现封建阶级的理想和思想感情是很适合的，如果照刘少奇之流说的那样，把这种浸透封建主义毒汁的旧形式原封不动地“留下来”，来个“移步不换形”，全盘继承了这种与反动的思想内容有着严丝密缝关系的所谓“艺术成果”，能不能用来表现革命的内容、革命的人物呢?那显然只能是最大的歪曲和糟蹋。在革命样板戏的诞生过程中，一小撮反革命修正主义分子就曾用这个手法来丑化、歪曲革命样板戏中的无产阶级英雄形象。比如，他们要把陈腐哀怨的旧昆曲曲牌“新水令”硬塞给无产阶级英雄李玉和，企图让李玉和念着“扑灯娥”，按衰派老生的步法上场，妄想以此篡改革命样板戏的思想内容，阉割革命样板戏的革命精神。要是按照他们的反革命理论和反革命实践去做，哪里还能创造出什么无产阶级的新文艺来!显然，对于旧戏曲中只能表现封建内容的、完全丧失了生命力的艺术手法，必须彻底批判，毫不顾惜地抛弃。"},{"type":"paragraph","text":"由此可见，刘少奇一伙关于旧戏曲艺术形式“全盘继承”的谬论，是阻碍和破坏戏曲改革，给封建思想留下最后一块领地的反动理论，是他为反动戏曲大开绿灯的赤裸裸的叫嚣的继续。在他们所谓“继承艺术成果”的虚伪旗幡后面紧跟着的，无非还是与这种“艺术成果”相适应的腐朽的封建思想和丑恶的叛徒哲学；无非就是这些他们搞资本主义复辟所需要的精神支柱，而不可能是其他什么新的东西。从这里，我们不是可以明显地看出刘少奇宣扬艺术形式“全盘继承”论的恶毒用心吗?"},{"type":"paragraph","text":"江青同志以培育革命样板戏的伟大实践，彻底粉碎了刘少奇之流的这种艺术形式“全盘继承”论。革命样板戏，不仅使光彩照人的无产阶级英雄形象第一次高高耸立在文艺舞台上，使京剧艺术成为用毛泽东思想“团结人民、教育人民、打击敌人、消灭敌人的有力的武器”，同时也清楚地阐明了这样一条真理:内容变了，形式也要变。在江青同志的率领下，革命文艺工作者在确立了革命的政治内容之后，对京剧艺术本身进行了批判和革新，彻底打破了行当、流派、以至“打上打下”的锣鼓经等一系列束缚英雄人物手脚、不适合表现革命内容的表现程式，使艺术形式完全服从于革命内容的需要，达到了“革命的政治内容和尽可能完美的艺术形式的统一”。"},{"type":"paragraph","text":"地方戏曲在学习、移植革命样板戏的时候，也必须时时警惕旧戏曲艺术形式“全盘继承”论的余毒的侵袭。我国种类繁多的旧地方戏曲在艺术上各有特点，但正如上所述，在基本适合它们所表现的旧内容这点上，却是相同的。因此，毋庸置疑，没有一种地方剧种的原有艺术形式可以不加批判改革，原封不动地搬来表现革命样板戏的革命内容，如果地方剧种在移植革命样板戏的时候，不根据塑造无产阶级英雄人物的需要来彻底地批判和改革旧的戏曲形式，那就必然会损害革命样板戏，使样板戏大为走样。"},{"type":"paragraph","text":"那么，旧的表现形式是不是可以一概否定、统统抛弃呢?不。这是一种虚无主义的态度，如果我们这样做，就上了刘少奇和“四条汉子”的当。虚无主义和“全盘继承”论看起来是两种对立的观点，实际上都是修正主义文艺理论上的一对孪生兄弟。夏衍就曾经公然说:“这些剧种已经成熟了，定型了”，“对这种剧种再提‘推陈出新’，不是粗暴吗?”周扬也曾叫嚣:“不要勉强，要看到某些剧种表现现代生活的限制”。讲来讲去，无非是想用这种荒谬的逻辑进行诡辩:他们之所以反对旧的戏曲形式进行改革，而要全盘继承，是因为根本不可能改革!这样，“全盘继承”论者否定了旧的戏曲艺术形式有“推陈出新”的可能，有经过改造后用来表现现代生活的可能，它的归宿只能是虚无主义。这也并不奇怪，因为，革命的批判，是旧戏曲的艺术形式向有用方面转化的首要条件。既然他们抛弃了这个转化的条件，也就抛弃了转化的可能，抛弃了新生的可能。他们只能把本来可以利用改造的旧形式的积极因素，随着他们所崇拜的旧内容的衰败、死亡而陪葬掉!但是，他们却倒打一耙，反而无中生有地攻击我们是“虚无主义”、“机械唯物论”，其实，正是他们，才把全部戏曲艺术都看成是僵死的、完全不可改造的东西!刘少奇一伙转弯抹角宣扬的这种“戏曲不能表现现代生活”的虚无主义谬论，是他们庇护炮制毒草戏的借口，他们妄图用虚无主义来破坏戏曲革命!"},{"type":"paragraph","text":"毛主席教导我们:“对于过去时代的文艺形式，我们也并不拒绝利用，但这些旧形式到了我们手里，给了改造，加进了新内容，也就变成革命的为人民服务的东西了。”这就给我们如何正确对待戏曲艺术遗产指出了正确的方向。江青同志亲自领导的京剧革命，就是具体运用毛泽东思想对戏曲艺术进行批判继承和“推陈出新”的光辉范例。江青同志对戏曲艺术进行了长期细致的调查研究、分析批判工作，在彻底抛弃只适合表现封建内容的艺术形式的同时，把那些尚有生命力的包括唱、做、念、打各个方面的艺术技巧经过批判、改造，加以利用、吸收、发展。并在此基础上，创造了一整套源于生活、高于生活的崭新的艺术手段，使京剧这个古老的、已经濒于死亡的剧种发生了根本的变化，获得了新生。这就最有力地宣告了虚无主义的破产!地方戏曲也必须学习京剧革命的成功经验，把那些经过改造可以用来塑造无产阶级英雄形象的表现形式，如有些剧种带有比较刚健、挺拔特点的音乐唱腔，包含一定清新、朴实成份的表演技巧等等吸收过来，结合本剧种的特点，在移植、宣传革命样板戏的过程中，把它改造成工农兵所喜闻乐见的、具有民族气派的社会主义新戏曲。"},{"type":"paragraph","text":"地方戏曲学习、移植革命样板戏，是一场革命，必定会遇到各种困难和阻力，但只要我们坚决遵循毛主席的革命文艺路线，不断肃清刘少奇和“四条汉子”的文艺黑线的余毒，排除来自右的或极“左”方面的干扰，地方戏曲革命就必将取得新的胜利。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"周扬","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}