{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"澈底消灭娼妓制度","authors":["云海"],"dates":[{"year":1951,"month":11,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"云海"},{"type":"paragraph","text":"报载上海市人民政府最近已实行取缔妓院，收容妓女，并将开始取缔暗娼，这是继本市大力贯彻婚姻法之后，有关妇女解放的一件具有划时代意义的大事。"},{"type":"paragraph","text":"娼妓制度是旧社会的产物，它为旧社会中的统治者和剥削者所提倡和保护。在中国，早在两千年前的封建汉朝，就开始有了靠卖淫为生的娼妓；自汉以下的历朝封建统治者，更公开开设妓院，如汉朝的‘营妓’，唐朝的‘官妓’，宋朝的‘瓦舍’‘勾栏’，元朝的‘监户’，明朝的‘教坊’‘乐坊’，都是有名的官办妓院；在这里一方面是统治者和剥削者纵情享乐的场所，另一方面也是千万妇女被蹂躏的地方。清朝初年废除官妓，妓院改由私人开设。到了近代外国资本主义劳力侵入中国以后，妇女肉体商品化，妓院成了‘一本万利’的合法企业；从清朝到北洋军阀，统治者都向妓女抽收捐税，纳税给政府的叫‘公娼’，未纳税的叫‘暗娼’；公娼受到法律的保护，暗娼则在取缔之列。到了国民党政府反动统治时代，更美其名为‘花捐’，还说些‘寓禁于征’的漂亮话。虽然有时国民党反动统治者也觉得这种‘人肉市场’是过于暴露旧社会的丑态了，于是以‘有碍观瞻’或‘有伤风化’的理由下令禁娼，或者发起废娼运动，以图掩饰；但是这是掩饰不了的，他们越是掩饰，丑态越是暴露。事实的真相是:由于国民党多年反动统治的结果，国民经济大破产，全国娼妓数目不仅没有减少，反而大大的超过了历史上任何一个时期。"},{"type":"paragraph","text":"在上海，这个旧社会罪恶的渊薮，在解放前，登记了的妓院有八百多家，妓女四千多人，但实际上靠卖淫为生的妇女为数远不止此。单是公开妓院的名目就有十几种，什么书寓、长三、么二、咸肉庄、咸水妹、向导社、按摩院、外国堂子……，它们都各有特定的营业对象；至于暗娼，也有荡白、私门头、半开门和抛岗女郎等名色。"},{"type":"paragraph","text":"这些娼妓之所以成为娼妓，最根本的问题就在经济。旧社会中的统治者和剥削者在提倡和保护娼妓制度的同时，又驱使着大批妇女走向卖淫的道路；从前被统治被剥削阶级的妇女，为了争取活命，大都只有卖力和卖淫两条路好走，但在旧社会里，妇女寻求职业万分困难，因此有些妇女不得不靠卖淫为生。同时从前有许多流氓恶霸，专在穷乡僻壤拐骗贫家妇女，携带到都市里来卖淫。所有这些，就是产生娼妓的真实原因。"},{"type":"paragraph","text":"娼妓的生活是用不着多加说明的，她们操着最无人道的皮肉生涯，为旧社会所贱视；而且妓院老板还用最残酷最狠毒的手段来压迫和剥削她们，鞭打、火烙、挨饿、罚跪……都是家常便饭；她们进了妓院就像进了一所无期徒刑的监狱，最后的结果总是被染上了性病，悲惨地死去。凡是看过‘姊姊妹妹站起来’这张影片的人，对娼妓生活想必都还留有极深刻的印象。"},{"type":"paragraph","text":"在我们新民主主义社会中，是决不容许娼妓制度的存在的。首先，那些提倡和保护娼妓制度的旧统治者和剥削者被打倒了；其次，经过土地改革和生产运动之后，广大妇女的经济问题解决了；再其次，随着国家建设事业的开展和社会秩序的安定，妇女职业范围扩大了，流氓恶霸铲除了；所有这些，都为消灭娼妓制度创造了必要的条件。"},{"type":"paragraph","text":"在中国人民政协共同纲领中，明白规定要‘废除束缚妇女的封建制度’。人民政府是说到作到的，早在一九四九年十一月二十一日，首都北京市人民政府就正式封闭了全部妓院二百二十四家，解放了被陷入火坑的妓女一千二百九十人；对妓院老板采取审查处理的办法，罪大恶极的依法惩办，罪轻而愿意改悔的，允许坦白认罪，给以自新之路，妓院财产没收作为救济妓女之用；对妓女则集中加以训练，改造其思想，医治其性病，有家可归者送其回家，有结婚对象者助其结婚，无家可归无偶可配者，组织其学习后术，从事劳动生产。"},{"type":"paragraph","text":"在上海，因为社会情况比较复杂，妓院和妓女人数比较多，尤其是暗娼人数特别多；解放后市人民政府并未强制取缔。但在政府逐步限制和社会风气转变之下，大部妓院都已停闭，妓女也多已转业，特别是在镇压反革命运动中，处决了一批罪大恶极的妓院恶霸，就使妓院数目降至七十二家，妓女数目降至一百八十多人。本月十三日，公安局决定取缔残存妓院，收容妓女，具体办法大致与北京所实行的相同；二十三日市人民代表会议协商委员会又通过决议与以支持，并建议市人民政府有计划有步骤地取缔暗娼，首先是在公共场所和街头活动的暗娼。"},{"type":"paragraph","text":"我们相信，这个两千年来由旧社会遗留下来的最无人道的娼妓制度，由于上海市人民政府的坚决取缔，不久就将在人民的新上海澈底消灭，千万妇女将永远不再受这个制度的摧残和凌辱。我们欢庆被陷入火坑的妓女们获得解放，并预祝上海这一社会改革工作完全胜利成功。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}