{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"布哈林其人及其冤案","authors":["光路"],"dates":[{"year":1988,"month":4,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"光路"},{"type":"paragraph","text":"S0年前，也就是1938年3月2日，在莫斯科公开审讯了“右倾托洛斯基集团”一案，宣布全体被告有罪，将布哈林、李可夫等十八人判处死刑，于3月15日执行；其余被告判处1S年到2S年徒刑。他们的罪名是:遵循敌视苏联的外国间谍机关的指示，组织“反苏右倾托洛斯基集团”，充当外国间谍，从事破坏、恐怖活动，破坏苏联军事革命力量，煽动各国进攻苏联，使苏联战败并遭瓜分，使一些加盟共和国脱离苏联，最后达到推翻苏联社会主义社会制度和国家制度、在苏联复辟资本主义和资产阶级政权的目的!布哈林甚至早在1918年就提出要“从肉体上消灭列宁”，并且策划了社会革命党人对列宁的谋刺!"},{"type":"paragraph","text":"布哈林、李可夫等人都是列宁的亲密战友和学生，苏联的开国元勋，又长期担任党和国家的领导职务。尤其是布哈林，列宁在逝世前留下的“遗嘱”中还称他为“全党所喜爱的人物”，是“党的最可贵的和最大的理论家”。这样一个人怎么一下子成了罪恶累累的叛国、杀人凶犯呢?这不能不在全世界引起极大的轰动。"},{"type":"paragraph","text":"时间过去了整整50年，今年2月4日，苏联最高法院根据苏联，总检察长对这一案件重新审查的结果，认定1938年3月苏联最高军事法庭对布哈林等人所指控的“罪行”不能成立，并且查清了“对这一案件的事先调查祖暴地破坏了社会主义法制，伪造证词，用不允许的方法向被告入取得口供”。"},{"type":"paragraph","text":"于是最高法院全体会议通过决定，宣布为布哈林、李可夫等十人平反，同案的另外十一人中，除当时的内务人民委员雅戈达外，克列斯廷斯基等十人早已恢复名誉。"},{"type":"paragraph","text":"到此，这桩轰动苏联国内的大冤案总算得到了昭雪!"},{"type":"paragraph","text":"其实，许多国家(包括苏联)的有识之士早就看出了30年代的“政治审判”的种种破绽，发表过大量论著揭露这些冤案，呼吁苏联当局为冤案平反。"},{"type":"paragraph","text":"布哈林的遗孀拉林娜在他遇难的时候才23岁，儿子还不满2岁，也受到牵连。她在监狱、劳改营和流放地艰难地度过了18年的岁月，奇迹般地活了下来。她回忆说，就在布哈林被捕之前不久，他已知道自己“在劫难逃”，曾写下最后一封信——《致未来一代党的领导人》，要求妻子拉林娜将来把这封信交给新一代领导人，为他昭雪平反。拉林娜出狱后把这封“遗书”交给苏共中央，以后又抄寄给国际上一些知名人士，呼吁为布哈林平反。"},{"type":"paragraph","text":"1961年苏共二十二大以后，苏联四位晨老的布尔什维克斯塔索娃、卡尔宾斯基、卡塔尼扬、鲁金柯联名上书苏共中央，要求为布哈林平反。"},{"type":"paragraph","text":"他们说，当年对布哈林的审理，仅仅根据审讯中被告人的“供词”，而“这些供词的荒谬性现在已是尽人皆知的了”，“我们亲知布哈林在我党光荣历史上的许多阶段中的表现，包括他作为布尔什维克革命家的缺点和优点。因此我们完全领会和同意列宁说的如此热情的话”，而“被列宁誉为‘全党所喜爱的人物’的人，是不能留在叛徒和被党抛弃者的名单中的”。这个请愿书似乎没有得到答复。1962年，赫鲁晓夫接见了拉林娜和她的儿子尤里，答应考虑为布哈林恢复名誉。结果平反还没有实现，赫鲁晓夫倒在1964年下了台。"},{"type":"paragraph","text":"据说，此案的平反工作本来已经准备就绪，立刻就可以宣布了，但是遭到有权势的人激烈反对，西欧某一个党内也有“权威人士”出来说话，平反的事应当“一个个地慢慢来”，免得一下子震动太大，后来，赫鲁晓夫在自己的回忆录中谈到这件事时，还深为当年未能给布哈林平反而感到遗憾。"},{"type":"paragraph","text":"官方的平反昭雪虽然迟迟没有兑现，但是民间的公开评价已经起了变化，关于布哈林“犯罪”的问题已不再提及，偶然出现他的名字时也不带有贬意了。在东欧一些国家和西方国家一些共产党内，当涉及社会主义经济、政治体制:和社会主义建设的一些理论问题时，布哈林的名字往往一再出现，他的著作一再被引证。1980年6月，意大利共产党葛兰西学院还组织了题为“关于苏联和国际共运史上的布哈林”的国际学术讨论会，有许多国家的知名学者到会。"},{"type":"paragraph","text":"那么，布哈林的冤案到底是怎么回事呢?这需要从布哈林其人、其事谈起。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\04\\8841031201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>题图设计:杨秋宝</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>杨秋宝</FONT>"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}