{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"秦村是怎样富起来的？","authors":["冯安泽","李果"],"dates":[{"year":1980,"month":1,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"秦村是怎样富起来的？"},{"type":"paragraph","text":"山西省侯马市的东郊，有一个秦村。人们赞美它，羡慕它。"},{"type":"paragraph","text":"秦村，白杨参天，垂柳荡空，泡桐杂以古槐、翠柏，为屋舍镶上了道道花边。新建的楼房、瓦房，鳞次栉比，排排相连。"},{"type":"paragraph","text":"人都夸秦村大队富裕，这话名不虚传。一九七八年，全大队每人平均分配达到二百六十多元，年终分配兑现后，这个三百五十多户的大队，社员一下子就向信用社存款十二万多元，最多的户存到一千四五百元。"},{"type":"paragraph","text":"秦村社员口粮达到六百多斤。在这里，生产队给每户社员发有领粮登记本。集体面粉厂有面粉、挂面、面条，任社员选。每到春节，集体还给每人供应五斤猪肉、四斤豆腐、三斤粉条。孩子上学，幼儿入托、社员看病、缝补衣服等福利事业，大队也解决得很好。文化生活也很活跃，大队有三台电视机，还有电影放映机；设有七年制学校和农民科研夜校。秦村大队的社员说，我们的生活，同城市不相上下，这几年在外工作的人中，有六人先后申请回村当了农民。"},{"type":"paragraph","text":"秦村大队经济繁荣兴旺，主要是这个大队敢于从自己的实际出发，广开财路，想方设法让集体和社员富裕起来。"},{"type":"paragraph","text":"这里人多地少，合作化时每人平均二亩地，由于人口增加和厂矿建设占地，现在只有六分粮田。如果不想办法广开财路，社员的生活就要发生困难。秦村大队靠近侯马发电厂，他们就抽出五十来个人组成卸煤队，帮电厂卸煤，每年收入十万元。抽出二十七人组成钻探队，为新建厂矿搞探测，绘制图纸，每年可收入六万多元。"},{"type":"paragraph","text":"秦村利用副业收入的钱，从一九七一年起，有计划地搞机械化建设，现在已经规模可观。全大队有汽车两辆、大型拖拉机五台、手扶拖拉机十一台、变压器七台，再加上一百三十六部电动机和脱粒机、柴油机等各种动力机械，共一千六百多马力。大队办起了修配厂，先后修理、改制出各种农机具共七十二种，六百五十多件。前年夏收期间，这个大队试制成功的小麦高效脱粒机，每小时就可脱粒七千多斤，可减少二十至三十个劳动力，很受农民欢迎。"},{"type":"paragraph","text":"农业机械化程度的提高，大大解放了劳动力。秦村大队去年用于粮食生产的劳力共一百五十人，产粮一百六十八万斤，每人平均生产粮食一万一千二百斤。现在，全大队有一半劳力投入到大队兴办的二十六个工副商业项目中去，不仅搞工副业，而且还搞商业，做生意，把新建的一座四层的大队办公大楼，改做了旅馆，内设一百五十个床位，从去年五月一日开张以来，已收入了一万二千多元。此外，他们还在临市区的大街口建立了一座小饭店，新办起了奶牛厂，蓄电池厂、冰棍厂、千头机械化养猪场。秦村已不是一个单一的农业生产大队，而是一个农工商综合发展的社会主义新型农村。"},{"type":"paragraph","text":"读者也许会问：秦村的路就这么平坦吗，难道没有一点斗争？有的！在林彪、“四人帮”极左路线干扰破坏时，秦村大队被上级派来的工作队宣布为“走资本主义道路的黑典型”，党支部主要干部多次遭到批斗。一九七○年，秦村大队卸煤队被解散了，钻探队被撤销了，科研队、加工厂都被砍掉了，连一个木匠、铁匠都不让留，全大队十多个项目工副业只剩下猪场和一座粉条作坊。这一年虽然把工副业上裁减下来的人员都赶到了农业上，可是粮食不仅没搞上去，亩产反而由一九六九年的八百斤下降到了六百五十斤，副业收入也减少了四万多元。"},{"type":"paragraph","text":"秦村大队的干部们悄悄商量：咱这里人多地少，把摇钱树砍了，往后社员拿啥分红过日子呀？他们一起发咒盟誓：我们要走自己的路，当孙悟空，就是丢官坐监，也要把工副业办起来，坚持下去。党支部的干部带头护果园，保鱼池，……"},{"type":"paragraph","text":"工作队又说：秦村守着资本主义路不堵，社会主义道路在秦村就迈不开步。许多社员迷惑不解：“社会主义总不能越过越穷吧？”社员对党支部书记孙惠民说：咱还是另搭台子重唱戏，再把副业搞起来。一九七一年，孙惠民和大队其他干部一起，顶住上面的压力，带领社员把卸煤队、钻探队、机械修配厂、机制砖厂，都陆陆续续开办起来了，当年，不仅粮食亩产量超过了千斤，而且工副业收入也由四万元增加到十万元。从这一年起，秦村大队排除各方面的干扰，一个心眼发展生产，使集体经济不断壮大，社员生活不断上升。"},{"type":"paragraph","text":"一九七九年，秦村大队农业丰收，五千亩粮田小麦亩产八百多斤，秋粮亩产也在八百斤以上；粮食总产达到一百六十八万多斤；七十多亩棉花，皮棉亩产上百斤；大队的十二万斤粮食征购任务，交售了四十四万多斤。集体储备粮达到七十四万斤。最近，秦村大队在总结一九七九年工作的时候，提出了八十年代的新规划：三分之一的劳力搞农业，三分之一的劳力搞工副业，三分之一的劳力搞社会服务性的企业。要为改善人民的生活，生产更多的粮食、棉花、油料，生产更多的水果、牛奶、蛋、肉、豆腐、粉条等副食品，现在，这里的干部和社员，正在为建设社会主义的新农村，群仙过海，大显神通。"},{"type":"paragraph","text":"本报通讯员　冯安泽"},{"type":"paragraph","text":"本报记者　李果"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}