{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"风景这边独好——一九六八年春季中国出口商品交易会记事","authors":[],"dates":[{"year":1968,"month":5,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"风景这边独好"},{"type":"paragraph","text":"——一九六八年春季中国出口商品交易会记事"},{"type":"paragraph","text":"四月的广州春意正浓。"},{"type":"paragraph","text":"在我国无产阶级文化大革命进入全面胜利的时候，在广东省革命委员会诞生不久的日子里，一九六八年春季中国出口商品交易会开幕了。半个多月来，来自五大洲的数千位外国贸易界人士、海外华侨和港澳同胞，踊跃参观了交易会上展出的近三万种产品，并同我外贸部门做成了大宗交易。"},{"type":"paragraph","text":"瑰丽的图画"},{"type":"paragraph","text":"今年春季交易会，向全世界展示了社会主义中国的一幅瑰丽的图画，反映了战无不胜的毛泽东思想的伟大胜利和我国无产阶级文化大革命的丰硕成果。分布在交易会大楼各层中的机械、五金矿产、仪器、轻工、纺织、化工医药、粮油食品、畜产、书籍等展览和工艺品分馆中的每一件展品，都凝聚着我国人民群众的智慧和劳动，显示出他们“抓革命，促生产”的巨大成就。"},{"type":"paragraph","text":"在各个工业馆里，陈列着我国工业战线上的许多最新的产品。机械馆里除了有我国最大工业城市上海等地出产的各种类型的机床之外，还可以看到在文化大革命中生产大大发展的中小工厂的产品。杭州机床厂在去年一月开始设计、不到一年就投产的MM7120型精密卧轴矩台平面磨床，在加工仪器、仪表和工具的平面、侧面、斜面和槽面时，可以达到国际上最先进的“四花十四级”的最高光洁度。磨面高低平均值只有零点零二微米。加工出来的成品平滑如镜，光可鉴人。而这个厂的前身，在解放前不过是一家以生产粪车为主的技术极为落后的小厂。"},{"type":"paragraph","text":"在冶金工业方面，这里陈列着压延成各种类型的型材、管材、板材、带材、丝材、箔材和复合钢材。特别引人注目的是在本届交易会上首次展出的半导体材料——单晶銈和单晶锗。它们标志着我国冶金工业技术的先进水平。"},{"type":"paragraph","text":"此外，具有特色的展品，还有我国工人阶级奋发图强、自力更生，突破苏修封锁而制造成功的供汽车、桥梁用的耐磨损、强度高、塑性好、成本低的优质低合金钢，生产彩色电影胶片所必需的呈色剂，能对钻石、宝石和硬质合金材料打出直径最小达零点零一毫米（一根头发丝的六分之一）小孔的激光打孔机，为了使卫生保健事业面向广大农村而最新设计生产的重量轻、体积小、能在明处进行透视的手提X光机，以及在文化大革命中设计生产的轻型越野汽车和微型汽车等等。这些展品有力地表明，用毛泽东思想武装起来的，经过无产阶级文化大革命锻炼的我国工人阶级既是革命闯将，又是生产能手。他们在文化大革命中焕发出来的无穷无尽的创造力量，正在推动着我国工业生产的飞速前进。"},{"type":"paragraph","text":"粮油食品和轻工、纺织等各个展览馆，生动地显示了我国地大物博和连年丰收的情景。在无产阶级文化大革命进入决定性阶段的一九六七年，由于亿万农民积极响应伟大领袖毛主席发出的“抓革命，促生产”的伟大号召，发挥冲天的革命干劲，夺得了我国农业生产空前未有的全面大丰收。粮、棉、油料、糖料、烟、麻、果品、蚕茧、牲畜等，除个别外都超过或大大超过了历史上的最高年产量。在本届交易会上特别令人感到兴趣的是，北方产麦区提供了优质大米，而南方稻米区也增加了北方作物的新展品。我国“南粮北调”的传统局面已经开始发生变化。全国二十多个省和自治区，在这里展出了一百九十多种粮油食品，比去年秋季交易会增加五十多种。来自黄河两岸、大江南北、天山脚下、青藏高原和其他各地的农副产品和加工产品，为我国对外贸易提供了丰富的物质基础。"},{"type":"paragraph","text":"鲜明的对比"},{"type":"paragraph","text":"回想在去年秋季交易会开幕之前，帝国主义、修正主义和各国反动派对我国无产阶级文化大革命和我国经济状况，曾经进行过多少恶毒的攻击和诽谤啊！华盛顿、伦敦的帝国主义头目和所谓“中国通”们，一会儿造谣说中国的“生产和贸易完全无组织了”，一会儿又预言“文化革命可能引起一场经济危机”，“交易会开不成啦”，等等。与此同时，他们又把资本主义世界的经济状况吹得天花乱坠。美国总统约翰逊假装镇静地继续宣扬美国的所谓“经济繁荣”。英国首相威尔逊拍着胸脯保证英镑不会贬值，胡吹英国经济已处于“一种实力地位”了。"},{"type":"paragraph","text":"但是，我国秋季交易会的胜利举行，给了这些西方造谣专家们一记响亮的耳光。英国资产阶级经济刊物不能不说，交易会“反映出（中国）空前的丰收，工业相当大的提高和经济的发展”。美国新闻处也被迫承认，“共产党中国举办的交易会是成功的。”"},{"type":"paragraph","text":"事情是要对比的。试看资本主义世界的经济状况又是如何呢？我国秋季交易会开幕不到三天，英镑就宣告贬值，使英国工党政府头子的“保证”变成了笑柄。接着，从伦敦、巴黎、苏黎世、纽约、多伦多、直到东京，人们象“着了魔似的”抛售美元，抢购黄金，整个资本主义世界经济出现了三十年来所未有的大混乱。"},{"type":"paragraph","text":"伟大的社会主义中国，呈现出一片欣欣向荣、蒸蒸日上的兴旺气象。而资本主义世界，却早已是日薄西山，气息奄奄了。在各主要资本主义国家里，经济发展停滞，通货膨胀，出口萎缩，物价上涨，失业增加，劳动人民越来越贫困，这些已经成了普遍的现象。资本主义制度内部所固有的种种不可调和的矛盾的空前激化，正在促使它更快地腐朽没落，走向灭亡。"},{"type":"paragraph","text":"深刻的印象"},{"type":"paragraph","text":"两个世界、两种经济的鲜明对比，给了外国贸易界人士和海外侨胞以强烈的印象，赋予这届交易会以新的特色。从资本主义世界一片萧瑟声中前来的许多贸易界人士，对于经济繁荣、市场稳定、独具春色的中国，都有深刻的印象。他们对于中国出口商品的丰富多采、质量高超和合理定价表示十分赞赏，一般都是要货殷切，急于成交。考虑到美元、英镑这对难兄难弟朝不保夕的命运，来自日本和西欧某些国家的贸易界人士，在本届交易会上已要求改用其他货币来代替过去用英镑进行结算。"},{"type":"paragraph","text":"由于日本经济受到美元危机的冲击特别严重，参加本届交易会的日本商人们对美元危机特别敏感。一些同中国有贸易往来的友好商社代表，向记者表示了他们对于日本依附于美帝国主义的现状和后果的强烈不满。他们认为，美元危机已经到了不可救药的地步。美帝国主义为了转嫁美元危机，正在采取损人利己的措施。这就必然会对日本经济产生越来越严重的影响。日本垄断资本为了加强争夺市场的竞争地位，力求自保，正在一方面加速进一步垄断化的过程（如最近八幡钢铁公司和富士钢铁公司等垄断企业的合并），一方面则加紧对中小企业的排挤和对日本工人阶级的剥削压榨。在美元危机阴影的笼罩下，日本的贸易界、金融界人士和广大人民比以往更加强烈地要求摆脱美国束缚、扩大日中贸易。许多日本友好商社的代表强调指出，本届交易会所反映的中国经济建设的巨大成就，为进一步发展日中两国之间的贸易提供了良好的前景。他们向记者表示，回国以后要为反对佐藤政府追随美帝、敌视中国的反动政策，为促进日中贸易而努力。"},{"type":"paragraph","text":"今年的春季交易会，以新的内容、新的姿态和新的成就，谱出了一曲用毛泽东思想武装起来的七亿中国人民的胜利凯歌。滚滚向前、浩荡入海的珠江春水，象征着祖国社会主义革命和社会主义建设正在一日千里地奔腾前进。让我们为毛泽东思想的伟大胜利，为祖国更加光辉灿烂的未来而热烈欢呼吧！"},{"type":"paragraph","text":"本报记者（附图片）"},{"type":"paragraph","text":"一九六八年春季中国出口商品交易会，显示了我国社会主义建设获得新的伟大成就。这是来自五大洲各国贸易界朋友、海外华侨和港澳同胞在机械馆踊跃参观的情形。"},{"type":"paragraph","text":"新华社记者摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}