{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"看“决裂”有感","authors":["农菲"],"dates":[{"year":1957,"month":11,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"农菲"},{"type":"paragraph","text":"十月革命四十周年纪念前夕，我看了苏联名剧“决裂”。我被感动得好像自己变成了水兵，有时似乎又成了戈东的助手；有时又似乎变成了别尔谢湼夫的家人，有时想到自己今天还在做“奶娃子”似的新兵的可笑——他只知爱国，只知正义，不懂得人对人为何有不可想像的仇恨；有时又对达吉雅邹的善良性格寄与无限同情，她终于能够断然的与自命“高贵”的背叛祖国的丈夫决裂，促使父亲从迷惘中清醒过来；帮助了曙光号从危险关头挣扎出来，使它完成了放出十月革命第一炮的任务。人们从达吉雅娜的形象中体会到革命的俄罗斯妇女崇高的品质。"},{"type":"paragraph","text":"“决裂”能够搬上中国舞台，首先要感谢导演列普斯卡娅。由于她的炉火纯青的导演手法，使我们更清晰地理解了这个戏的深刻的思想意义。特别是在今天，我们还只是基本上取得社会主义革命的胜利，加上人们的认识往往落后于实际，不容易看到新生的根本性的最有前途的东西。人们在思想上政治上与旧的东西划清界限、彻底决裂，比之交出土地企业要困难得多。在民主革命时代，对帝国主义封建主义官僚资本主义进行革命，对他们进行斗争，只要不是懦夫，头脑比较清楚，有爱国热情的人还是较易划清敌我界限的。但是到了社会主义革命的时候，一方面要消灭剥削制度，同时还要消灭人们脑子中一切从旧社会带来的剥削思想，不仅要同敌人作斗争，还要同自己人作斗争，还要经常同自己作斗争。这就十分复杂了。“决裂”中勇敢的水兵戈东说:“我明白，反对起自己人来，是有困难的”。人的本能是会保护自己，不善于向自己作斗争的，鲁迅说:“我解剖自己并不比解剖别人留情面”，可是许多人很难做到这一点。但随着祖国的面貌日新月异，我们自己的头脑也必须一新，因此又非做到这一点不可。美帝国主义污蔑我们的思想改造运动——人民的自我教育运动是“洗脑筋”的运动，其实那些穿笔挺的燕尾服的、带白手套的、天天坐在吃人的筵席上喝人血的“绅士”，他们的脑筋，我看倒是总有一天会被他们踏在脚下的水兵们摔在大海里去洗。他们很少可能自觉的洗，最后只好被迫的洗。"},{"type":"paragraph","text":"对于知识分子，一切共产党员应该学习戈东那样有一对烱烱发光的能看透别人心底秘奥的眼睛，应有明确坚定的意志:能敢于把穿着水兵军装又卑视自己劳动的专与革命搞鬼的坏蛋摔在甲板上；能信任穿着带金肩章而又有“贵族”傲气的舰长；他能透过别尔谢涅夫的外形看出他善良、正直、爱祖国、爱事业的好品质，理解他那样的人有为人民服务的可能性，他能信任一切值得信任的人，他决不为一时假象所欺骗而动摇自己的信念，他能看出多数非无产阶级出身的知识分子那种“十有九人堪白眼”的傲气和“百天一周是书生”的自卑心理，能耐心争取他们，更能勇敢、细致、坚决的教育改造他们，这是一面。另一面作为知识分子来说，要与劳动群众同甘苦、共患难，只凭爱国热情和正义感便不够了，必须有热爱工人阶级劳动人民的思想感情，自觉的去掉那些从旧社会带来的“贵族”习气和“万般皆下品，唯有读书高”、“士为四民之首”等等的封建思想残余，去全心全意为人民事业服务，应以得到劳动人民的信任为最大的光荣；在重要关头上，必须坚定的站在人民的立场，经得起斗争的考验，不要怕还有人不信任，甚至怀疑你，而自己首先检查是否真正信任人民，是否拿出自己的忠诚和艰苦的工作来服务于人民，并欢迎来自群众和人民的领导对自己的监督和批评，结果必然获得工人阶级和他的党的欢迎和信赖。"},{"type":"paragraph","text":"要做这样的革命的知识分子，除了要懂得团结人民争取一切可能合作的人与我们共事，还必须懂得分裂，正确地运用分裂。分裂是痛苦的，分裂从形式上看好像是自己营垒的削弱，而实际则是团结了内部，将自己的营垒加强。列宁与第二国际分裂，布尔什维克与孟什维克分裂，我们党与一切右倾和“左”倾的机会主义分子、反党集团分裂，假如从形式上看党内丢掉了蒲列哈诺夫、托洛斯基、陈独秀、贝利亚、高岗、饶漱石等等所谓“大人物”似乎损失了一些力量，实际上党经过一次一次的正确的分裂，才更进一步的达到了更高度的团结。这些“大人物”自认为党没有他们，党的事业就办不好，实际上过去正因为有了他们党的事业倒反而难办一些，没有他们党的事业好办得多。迷信自己而又迷信别人的人，便没有勇气在应当分裂时坚决的实行分裂。我们的党，我们这个无产阶级战斗的队伍，正是在与一切右倾和“左”倾的机会主义的分子，不断斗争不断分裂中成长壮大起来的。"},{"type":"paragraph","text":"中国工人运动的先锋战士邓中夏同志曾说过:“不经过千锤百炼便不能扬弃矿石中的杂质而取得纯钢”，一个革命活动家必然能够团结千百万群众前进，又必然能够认真的清洗内部，对敌对的事物正确的运用决裂。"},{"type":"paragraph","text":"不敢同旧的东西决裂，便没有新的前进!"},{"type":"paragraph","text":"这是“决裂”对我们最深刻的教训。　十一月十一日"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}