{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"在“苍蝇”上碰了头","authors":["唐弢"],"dates":[{"year":1955,"month":3,"day":19}],"is_range_date":false,"parts":[{"text":"在“苍蝇”上碰了头","type":"title"},{"text":"唐弢","type":"authors"},{"text":"批判胡适和胡风的资产阶级唯心主义思想的斗争，在目前，正在全国范围内热烈地展开着。从政治上说，胡适一直反对马克思主义，诬蔑共产党，心甘情愿地做帝国主义的走狗，解放前逃往美国，新近还在那里发表“拥护”美蒋条约的无耻“谈话”，背叛祖国，是一个不折不扣的反革命分子；胡风呢，向来站在我们这一边，做过革命工作，至今还是人民阵营里的一员。根据这点看来，他们两个是不同的，必须加以严格的区别。但从思想上说，胡适是资产阶级唯心主义的宣传者，胡风也是资产阶级唯心主义的宣传者，尽管表现的方法互异，本质却是一致的。因此，对某些具体问题的看法，这两个唯心主义者还是碰了头，归根结底，终于显出其一致性来了。","type":"paragraph"},{"text":"譬如，胡适曾经写过一首这样的小诗：","type":"paragraph"},{"text":"小苍蝇，","type":"paragraph"},{"text":"别在玻璃窗上瞎碰了，","type":"paragraph"},{"text":"光明处不尽是你的出路呢！","type":"paragraph"},{"text":"在胡适看来，“光明”只是没有“出路”的玻璃窗，谁要冲上去，谁就得在那里碰壁。他之所以写这首诗，目的是很清楚的，就是要懈怠青年们的革命斗志，劝他们不要去追求光明。这样，黑暗势力可以巩固，作为买办文化代表人胡适的利益，也可以获得保障了。一方面，他以此为统治阶级服务，另一方面，也暴露了自己的对于革命者为革命而斗争的看法：苍蝇碰玻璃。","type":"paragraph"},{"text":"其实胡适并没有看到革命，他所看到的只是“苍蝇”。","type":"paragraph"},{"text":"胡风怎样呢？看吧，下面是他在“论民族形式问题”里发表过的意见：","type":"paragraph"},{"text":"作为生活现实底反映的文艺，虽然是“封建社会下被压迫被剥削的人民大众底自己创作”，但客观上既没有民主主义的现实存在，主观上又没有民主主义的战斗观点，他们底不平、烦恼、苦痛、忧伤、怀疑、反抗、要求、梦想……就只有在封建意识里面横冲直撞，恰像追求光明的苍蝇乱碰在玻璃窗子里面；不但不能使那些“反抗的动因”得到合理的“归宿”，而且也不能使那些反抗的实际内容在历史真理底照明下面呈露出真像，因而封建文艺再也不能向前发展了。","type":"paragraph"},{"text":"这说的是过去人民的斗争，主要是农民革命斗争。不错，历史上的农民革命斗争，由于没有——也还不可能得到先进的工人阶级及其政党的领导，以致从陈涉、吴广起，一直到太平天国革命运动止，大小数百次的起义，都不得不陷于失败；但是，毛主席说：“在中国封建社会里，只有这种农民的阶级斗争、农民的起义和农民的战争，才是历史发展的真正动力。因为每一次较大的农民起义和农民战争的结果，都打击了当时的封建统治，因而也就多少推动了社会生产力的发展。”胡风恰恰看不到这一点，强调失败，把“历史发展的真正动力”说成是“在封建意识里面横冲直撞”，其结果，也就把历史上人民的英勇的革命斗争，送入了和胡适同样的荒谬的“结论”：苍蝇碰玻璃。","type":"paragraph"},{"text":"其实胡风也没有看到革命，他所看到的只是“苍蝇”。唯心主义者就在这里碰了头。","type":"paragraph"},{"text":"尽管胡适说的是现在，胡风说的是过去，但对革命的诬蔑是一致的；尽管胡适是赤裸裸地光着资产阶级的身子上阵，胡风却披上了马克思列宁主义的盔甲，但他们的“武器”却是一个——资产阶级唯心主义。虽然胡风表面上“左”得很，但这是无法掩盖他的思想本质的。正像瞿秋白所说：“因为连续的向左转，结果却碰见了向右转的朋友，那时候彼此点头会意，脸上会要辣辣的。”〔一〕","type":"paragraph"},{"text":"胡风就这样的“转”到胡适的面前，“彼此点头会意”。我想，如果他想一想自己口头的“马克思列宁主义”，“脸上”也应该有点“辣辣的”了。","type":"paragraph"},{"text":"注〔一〕“瞿秋白文集”第二卷：“透底”。","type":"paragraph"}],"comments":[],"origin":"《新闻日报》1955年3月19日","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"瞿秋白","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}