{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"文艺怎样表现人民内部的矛盾","authors":["张天翼"],"dates":[{"year":1957,"month":3,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"文艺怎样表现人民内部的矛盾"},{"type":"paragraph","text":"张天翼"},{"type":"paragraph","text":"我想要提一个问题：在我们的文艺作品里面，怎样表现人民内部的矛盾。这对于我们还是一门新功课。"},{"type":"paragraph","text":"我们的刊物上已经出现过这一类的影响较大的作品，例如刘宾雁的“在桥梁工地上”、“本报内部消息”和王蒙的“组织部新来的青年人”等等。这几篇很受人注意，也很引起了一些争论，尤其是王蒙的那一篇。"},{"type":"paragraph","text":"有些作家的作品，有时候是会碰到这样的命运的，我自己就曾经碰到过：读者看法不一致，甚至于对立。比如，作品里同一个人物，有的读者喜欢他，肯定他，说他是青年的榜样；有的可不喜欢他，否定他，说他是个小资产阶级。有些意见甚至于会使作者自己大吃一惊。"},{"type":"paragraph","text":"为什么会这样？"},{"type":"paragraph","text":"我曾经是这么想的：读者里面有各种各样的人，来自各个不同的阶级和阶层。那么他们的看法、兴趣、体会，当然就会各有不同。"},{"type":"paragraph","text":"还有。作品发表的时候，要是赶上读者群众的思想情况正在有波涛起伏的变动的时候，正在各种思想意识的矛盾露了头，在斗争，而我们的思想生活正将要有一个新的发展的时候——这时候，读者中间的思想矛盾，必然会反映到他们对这篇作品的看法上面来。"},{"type":"paragraph","text":"这是实际情形。可只是读者一方面的情形。"},{"type":"paragraph","text":"还有一方面——我们作者呢？"},{"type":"paragraph","text":"我们对读者说：你们看错了，我原来的意思不是这样的。可是读者说：我们不管你原来的意思怎么样，我们只看你写出来的怎么样。"},{"type":"paragraph","text":"不错，读者们中间有各种各样的思想感情，因此他们对生活里的事物，就各有各的看法。可是，要说到我们作品里面的事物，我们所写出来的事物——那就不是原始形态的生活里面的事物了，这已经是作者费过一番脑筋，动过一番感情，加以选择、概括，是提炼出来的东西了：这里就有了作者的看法、态度，要把这个传达给读者，来影响读者、教育读者。当然，也会有一部分读者——或者限于阅读能力，或者限于生活经验，领会得有深有浅，甚至于还有不了解、或是误解的。可是一般的读者，对所写的这段生活、这个人物的基本看法，我想总该跟着作者转，没有什么根本分歧、矛盾的。要是有，那么我们就得反而求诸己了：看我自己的看法、态度上，是不是有矛盾的地方？我自己处理这个人物的时候要是有了矛盾——也许我自己并没有意识到，只是觉得心里没有底，是非和爱憎不很明确，不很一定，或者是份量把不稳，——那么读者的看法有分歧、矛盾，就不可免的了。"},{"type":"paragraph","text":"因此我想提一两个问题——看是不是成为问题，这样提法对不对？"},{"type":"paragraph","text":"一个是，作者站在什么立足点上，从什么角度，用一种什么态度，去看我们自身上的缺点。"},{"type":"paragraph","text":"写这一类作品，作者的爱和憎、肯定和否定的态度问题，我看比表现敌我矛盾要复杂得多了。在解放前我们写暴露敌人的东西，是非、爱憎，都容易明确、分明。作者的立足点，是在人民这一边——站到这个大立场上，好办。现在可要对付人民内部矛盾了。人民内部不止一个阶级，而几个阶级、阶层之间，又有那么多错综复杂的关系，我们自己就搅在这个矛盾关系里面，那么，我们到底立足在哪一点上，问题就不那么简单了，就细致多了。"},{"type":"paragraph","text":"总会有个立足点。即使我所写的，是真有其人，实有其事，我“看到什么就写什么”，我也总有一个立足点，也总是从一定的角度，带一定的态度去“看”的——不管我有没有自觉到这一点。有时候，我也许会情不自禁地去关心、注意生活的某些方面，去偏爱某些东西。有时候我也许会摇摆于几个不同的立足点之间，以至于态度也模糊不清。——这些情形就更说明我们要好好正视这个问题。接着，就还有爱或憎的面的大小和深浅的问题——也可以说是分寸问题，这也要随着上面一个问题的解决，才能解决。"},{"type":"paragraph","text":"其次。作者看到的方面和写出来的方面的问题。"},{"type":"paragraph","text":"我们的一篇作品——尤其是短篇，当然不可能把生活的各方面都写到。可是我们体验生活的时候，总得把各方面都看一看，看得全面些；不能看见一点点就写。一个全面看生活的作者，看到了进步和落后怎么样矛盾斗争，看到了这个矛盾必然会怎么样解决，——那么，他即使只揭露了落后方面，正面人物出场得很少，甚至于不出场，我想，那也和一个只看见落后方面而不看见进步力量的作者写出来的作品，表现得根本不一样：他仍然能使读者感觉得到事情的两面性。"},{"type":"paragraph","text":"写人物，我想也有这么一个问题：写出来的也许只是一面，看的可要全面。如果我只看到了他的一方面——我不管他的这一方面是不是他性格里面流露出来的，或者只不过是偶然的表现，而我只说这是真的，不是我捏造的，——我就光拿这一方面来断定他这整个人，这么写出来，人家就不信服了。我们要是多看些方面，多看些人物，看出这号人的根性，这根性是怎么发展来的，向什么方向发展去，——要是这样来写出几种典型的官僚主义角色，挖出它的老根子来——这才能够尖锐——要写出这样的作品来，那真就功德无量了。"},{"type":"paragraph","text":"再次。我们写的这一类作品，别人读了会怎么样感受，我们作者怕也得考究考究。"},{"type":"paragraph","text":"解放前我们写暴露黑暗的东西，总把它处理成这样：使读者读了，感到这黑暗不是偶然的、不是临时的或局部的现象，而是当时统治制度的必然产物。要消灭这个黑暗，就得根本推翻那个黑暗制度本身。现在，果然把它推翻了。现在，我们自身上还难免有些缺点、毛病，可是制度根本不同，问题也根本不同了。这些缺点和毛病——例如官僚主义，的确很严重，很恼火，可究竟是局部的，是我们前进的主流中个别落后的东西，可以从人民内部来解决。这是我们社会生活的发展规律，不要害怕。不要以为这样一想，就会犯公式化概念化的毛病。公式化概念化我们要反对，可是不能因此就把社会生活的发展规律也否定掉。这两者绝不是一回事，倒恰恰是冤家对头：真正生动地具体地掌握了我们的社会生活的发展规律，倒是医治这个公式化概念化的一剂良药。"},{"type":"paragraph","text":"人民内部矛盾在作品里怎样反映，问题还很多。我现在只想到这几个，提一提，希望能逐渐闹明白，得到解决。"},{"type":"paragraph","text":"要解决，我们当然得好好学习。学理论。更要在实际生活里面学习，在实践中学着去解决人民内部的矛盾。当然还得学写，写出来的东西自必很幼稚，有缺点，希望能得到很好的批评和培养。"},{"type":"paragraph","text":"我提的这个问题——提得适当不适当，也希望批评。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"人民内部矛盾","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}