{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"明珠新辉——访青年小提琴家盛中华","authors":["周圆"],"dates":[{"year":1981,"month":2,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"一九六二年六月间，本报曾刊登过音乐评论家李凌写的一篇文章。该文对当时还不满二十岁的乐坛新秀盛中华的小提琴演奏技艺给予很高的评价和寄予殷切的希望。现在，十八个春秋已经过去了，当年被人称为“小明珠”的盛中华，这些年来怎么样呢?最近，我在几次音乐会上听了她的独奏演出，留下了深刻的印象，随即到上海音乐学院访问了这位又是音乐教师的小提琴家。"},{"type":"paragraph","text":"当盛中华向我谈到她所走过的道路时，引出了一段人们不太熟悉的“家史”。原来，她出身在一个音乐之家。全家十三口人除了一个搞技术工作外，父母和其余的十个兄弟姐妹全都从事音乐工作。这十个兄弟姐妹中，又有九个同他们的父亲一样从事小提琴艺术事业。老大是全国著名小提琴家盛中国，老二就是盛中华。在这样一个小提琴世家里，她从小受到音乐的熏陶，六岁起跟母亲学弹钢琴，十岁跟父亲学拉小提琴。此后经常参加各种演出和比赛，音乐才华不断显露。一九五四年，十一岁的盛中华获得了天津市少年儿童文艺会演小提琴演出个人一等奖；一九六三年，她又获得了“上海之春”全国小提琴比赛第二名。当时她还只是上海音乐学院二年级的学生，就已表现出不寻常的演奏技艺，犹如一朵出水的芙蓉，给乐坛带来了一股清香。大学毕业后，她被留在母校任教。从此，她走上了一条音乐教学和演出实践相结合的道路。经过十多年来的努力探索，她逐渐形成了自己的演奏风格。"},{"type":"paragraph","text":"盛中华小的时候，基本功很扎实，音色饱满、丰美、华丽，但对曲情乐意、音乐内容的表达不够注意。通过从事音乐教学工作，她悉心理解一些音乐作品的时代背景和思想内容，逐渐弥补了过去的不足，不仅保持了技巧全面的优点，而且取得了能较好处理各种不同风格作品的进步，使演奏富于诗情画意，具有典雅内在的特色。在她的演奏中没有矫揉造作的样子，没有哗众取宠的“噱头”，总是以纯熟的技巧，优美的音色，真挚朴实的情感去拨动听众的心弦。盛中华说，艺术的理想境界是真善美，而她正是朝着这个目标努力迈进。"},{"type":"paragraph","text":"盛中华接触和演奏西洋作品较多，具有较雄厚的基础，但这并不使她盲目崇洋，她一直不忘如何使小提琴演奏更多更好地表现民族音乐作品。她自己改编和创作一些中国小提琴独奏曲，如《歌唱我们的新西藏》、《三十里铺》等，最近已成为她经常演奏的节目，受到人们的称赞。她在改编这些民歌时，尽力避免中国歌曲西洋化，力求使民歌保持着原有的民族特色。如她用小提琴演奏的《歌唱我们的新西藏》这首短小的乐曲，较好地表现了西藏音乐的特有情调，使听的人好象身临其境，看到藏族人民载歌载舞的欢乐景象和风土人情。"},{"type":"paragraph","text":"在“史无前例”的十年动乱中，年轻的盛中华同样经历了一段曲折的道路，她曾被作为“修正主义苗子”、“黑线下的红人”受到批判。在这种情况下，她还是抓紧时机学习、探索小提琴专业理论，刻苦练琴，年轻的艺术生命不息地燃烧着炽热的火焰。粉碎“四人帮”后，盛中华也挣脱了艺术上的锁链，走上了更加广阔的道路。一九七七年十月，她在上海音乐学院礼堂及上海音乐厅举行了独奏音乐会，演奏了数十首古今中外的代表作品，获得了很大的成功。音乐界人士称赞她在技艺上有了新的造诣，并认为她还有很大的潜力。这一次演出是令人难忘的，它象征着这颗当年的小明珠，抹去了“四人帮”蒙在她身上的尘垢，又开始发射出新的光华。"},{"type":"paragraph","text":"在文艺的春天里，盛中华一面从事繁忙的教学工作，一面经常抽时间到各地去演出。从一九七八年起，她先后赴成都、武汉、杭州、南京、天津、福州等十多个城市举行独奏音乐会，进行了艺术交流活动，受到各地热烈欢迎。许多观众听了她的演奏以后，写来了热情洋溢的信件，向她表示敬意，使她深受鼓舞。"},{"type":"paragraph","text":"盛中华根据她自己音乐实践的经验，进行研究整理，前些年出版了《小提琴演奏基础》一书，系统介绍小提琴演奏技术，并附有练习曲，成为广大初学小提琴青少年的教科书，得到了专业人员和业余爱好者的好评。她所改编的几个民歌作品，也先后正式出版过单行本。"},{"type":"paragraph","text":"周圆"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\02\\8129020401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>盛中华在小提琴独奏会上表演。"},{"type":"paragraph","text":"周圆摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>周圆</FONT>"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"天津文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"西藏文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}