{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"大地园林化的萌芽","authors":[],"dates":[{"year":1959,"month":5,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"大地园林化的萌芽"},{"type":"paragraph","text":"伍培英委员谈四川几个县“少种、高产、多收”的成效"},{"type":"paragraph","text":"我衷心拥护周总理的政府工作报告和李富春副总理的1959年国民经济计划草案报告、李先念副总理的1958年国家决算和1959年国家预算草案报告、彭真副委员长的全国人民代表大会常务委员会工作报告以及李维汉副主席的政协全国委员会常务委员会的工作报告，并愿意在党领导之下，在改造与服务方面，以实际行动来贯彻报告的精神。"},{"type":"paragraph","text":"我这次参加四川省住成都的全国人民代表、全国政协委员在简阳、乐至、安岳各县的视察，使我受了一场深刻的社会主义教育，增加了不少的农业知识，体会了农民的思想感情，推动了我的思想改造。在这里我把我视察中对于“少种、高产、多收”方针的一点体会，向诸位作个汇报，请批评指正。"},{"type":"paragraph","text":"自从“少种、高产、多收”方针提出后，有些人对这个方针是有不同的看法的。例如：说“少种怎么会多收呢？”“大面积高产靠不靠得住？”“大面积高产是用什么方法取得的？”甚至有的认为：“少种、高产、多收是得不偿失”。有些人虽相信“少种、高产、多收”是可能的，却怀疑说：“高产既可多收，为什么不多种更可以多收呢？”我在文件学习中对于“少种、高产、多收”方针的认识也是模糊的，通过这次视察，具体的事实摆在面前，对这些问题都得到了明确。"},{"type":"paragraph","text":"大面积高产靠不靠得住？事实回答是：靠得住！大片小麦长得很好，小麦产量将比去年大有增长"},{"type":"paragraph","text":"“少种怎么会多收？”这个问题，通过几个地方的观察，事实证明，少种是可以多收的。也即是把劳动力和生产资料集中使用在比较肥沃的土地上，加以深耕细作，是可以大大提高单位面积产量，总产量也会大大增加的。安岳县在一九五八年种小春七十万亩，总产量是八千万斤，其中小麦平均亩产一百五十斤。今年采取“少种、高产、多收”的方针，粮食耕地面积比去年缩小百分之二十，粮食总产量，争 取比去年增产百分之一百一十二。小麦种了三十万亩，争取亩产小麦一千斤，仅这三十万亩小麦的总产量可达三亿斤，比去年小春总产量八千万斤就增加了二倍多。乐至县把全县耕地面积的百分之五完全不种庄稼，预计今年粮食总产量将比去年增产二、三倍。这些事实完全证明了少种是能够多收的。"},{"type":"paragraph","text":"“大面积高产靠不靠得住？”关于这个问题，事实的回答是靠得住。我们亲眼看见简阳解放社种二千九百亩小麦，大田一片，麦子长得茎叶繁茂，秆长穗大，一律整齐，穗子一般有二十仓（台）以上，每亩有六十万穗至八十万穗，少数田还有一百万穗以上的。安岳县今年种的三十万亩小麦，麦子都长得很好，每亩有四十万至六十万穗，每穗一般有十八至二十仓，也有二十五至二十六仓的。还有五万亩高产试验田，产量可能更高。我们亲眼看见这些事实，完全证明了大面积高产是十分靠得住的。"},{"type":"paragraph","text":"“大面积高产是怎样取得的？”我在这里简单介绍一下安岳县是用什么方法取得大面积高产的光辉成就。"},{"type":"paragraph","text":"安岳县今年为贯彻“少种、高产、多收”方针，他们是吸取了去年农业大跃进的增产经验，也就是贯彻了：“政治挂帅”“群众路线”“八字宪法”的精神。县委亲自动手，分工到各区去直接领导。为要过好思想关，在党领导之下，首先组织群众和干部，办了五期小麦高产训练班，展开了“大面积高产目的是什么？”“有没有把握？”等问题的大辩论，批判了“广种薄收”的思想。大多数农民群众总结了过去精耕细作获得高产的经验，他们表示拥护“少种、高产、多收”的方针，他们说：“那怕坡上种得多，当不得沟里种个田角角”，“种地不在多，一亩当一坡”，“宽一尺莫如厚一寸，三挑泥巴当一挑粪”。辩论后就使得这一方针为广大群众和干部所掌握。他们按着“少种、高产、多收”的方针来规划生产，缩小小春生产面积为百分之六十，因地制宜地调整了种植面积，采取先搞丰产路，次搞丰产坝、丰产沟的办法，选择了比较好的土地，集中连片的经营。经验证明，集中连片的经营是很好的办法，这样便于安排劳动，便于研究、管理和总结经验。为贯彻技术措施和规格，县委书记、干部和群众都拿起鸳兜、锄头在田里进行示范，召开现场会议，开展辩论。为贯彻“八字宪法”，他们提出“八不种”的要求，如：深耕不到一尺五不种，肥料不上足不种……。在深耕和播种时，实行验收和检查、评比的办法，务必要做够规格。农民群众为要贯彻“八字宪法”，干劲冲天，深耕时，农民自动手持一根“决心尺”，表示非要挖够深度不可。到播种小春时，掀起了声势浩大的夺红旗、放卫星的播种高潮。各级党的负责干部亲自深入田间，与群众一道参加劳动，更鼓舞了农民的生产热情。在小春播种后，为贯彻田间管理，成立小麦田间管理指挥部，加强责任制，实行早、午、晚“三到田”，查看苗稼，曾展开过四次突击管理运动，在生产战线上展开了战役和战斗。第三次突击运动，动员过二十万人的劳动大军，机关干部和学生都参加，把小麦的田间管理做得很好。最近虽有一次暴风雨，小麦倒伏，一部分干部和农民半夜冒雨到田抢救，群众事前积极准备，事后一两天完全把倒伏的麦子扶起，大大减少了自然灾害。"},{"type":"paragraph","text":"现在成千成万亩的大片土地上，麦子长得很好，大多数抽穗扬花，有些油菜长了七、八尺高。预计小春产量，特别是小麦比去年将大有增长。农民们看见小春大丰收近在眼前，情绪更高，正以无比的信心为实现今年更大跃进的生产计划，兴奋、愉快地在田里积极地劳动着。这些具体事实，都说明了只要贯彻“少种、高产、多收”方针和“八字宪法”，大面积高产是十分可靠的，也说明“八字宪法”在“少种、高产、多收”方针贯彻之下更能发挥它的威力。"},{"type":"paragraph","text":"少种、高产、多收会不会得不偿失？事实回答是：不会！每亩增加了人工和费用，亩产量增加的比例却比人工、费用增加的比例大得多"},{"type":"paragraph","text":"“少种、高产、多收”是不是会“得不偿失”？这个问题将如何解答，我们调查了安岳县安农公社和龙台区等地，得到了明确的解答。就是采取“少种、高产、多收”办法，虽然每亩增加了人工和费用，但是亩产量增加的比例要比人工、费用增加的比例大得多。"},{"type":"paragraph","text":"再拿一个人工、一元的生产费用生产小麦的数量来比较，采取“浅耕粗作，广种薄收”时，产量就少，而采取“深耕细作、少种多收”则产量就多。也就是说采取“少种、高产、多收”方针是所得甚多，并无所失。"},{"type":"paragraph","text":"这样看来，“少种、高产、多收”是需要比较多的劳动力，这些劳动力从那里来呢？这个问题，我从视察中看来，还不是一个不能解决的问题。因为自从人民公社化以后，更便于合理地安排劳动，节约了一些劳动力；又从家务中解放了妇女的劳动力，从各地看来，一般增加了近百分之二十左右的劳动力。由于技术，工具改革也节约了不少的劳动力，乐至县仅推行“三五”运动一项就提高了工效三、四倍，大大节约了劳动力；又由于劳动效率的提高，也节约了一些劳动力，如安岳县播种小麦，初步每天六十人播一亩，后来提高到三十人、二十人播一亩。这也说明由于党的正确领导，生产力在不断地发展，农民的智慧和力量不断地发挥，劳动力的问题是可以解决的。"},{"type":"paragraph","text":"我曾经错误地这样设想，既是能够高产、多收，为什么要少种呢？多种不是更可以多收吗？现在看来这是错误的，还是一种“广种薄收”的思想。目前在劳动力紧张之下，要拿很多劳动力去耕种一些比较硗薄的土地，才是一个得不偿失的事。我这次看了这几县，人民的物质、文化生活不断地在提高，所有的人民公社正在开展农、林、牧、副、渔多种的经营，社办工业大批地发展起来，在在需要劳动力和土地。国家为要实现工业化也需要逐步地适当地从农村转移一些劳动力来充实工业战线，各县去年全民炼钢铁已由农村调去一些劳动力。为逐步实现耕地利用的“三三制”的伟大理想，现在各县已开始搞园田化和园林化，已建设一些基本农田，将小块田并成大块田，挖塘蓄水，深翻土地，分层施肥，整细土地，使田平如镜，埂直如线，四面有大车、小车的平整道路，修好沟渠和自流灌溉，这样就可省水、省肥、省人力，更可提高产量，并为逐步实现生产过程机械化奠定初步基础。乐至县利用山坡开办了三百一十五个林场，我们参观了红旗公社的大石堡中心林场，他们在山上培植些用材林、经济林、绿化林，在分水岭上植了防风林带，沿公路植了护路林带，培养了十二种果园，开了些苗圃、花圃、鱼塘、藕塘，搞牧畜，养家禽，养蜂、养兔。这是大地园林化的萌芽，现在已可看见梨花十亩、菜花几园、蜂蝶纷飞的优美环境，想再过几年，定是“万紫千红”，"},{"type":"paragraph","text":"“大兴山水草木之利，大大发展农、林、牧、副、渔的综合经营”了。前景是很美好的。这些都需要劳动力和土地，如果不采用“少种、高产、多收”的方针，而仍然搞“广种薄收”，这种美好前景的实现是有阻碍的。"},{"type":"paragraph","text":"通过这次视察后，我认识了“少种、高产、多收”方针是完全正确的。在公社化后，提出这一方针是十分及时而必要的。我看了各县贯彻这一方针取得了伟大的成绩后，想到全国人民在党领导之下，贯彻了这一方针，今年全国农业生产更大跃进一定会胜利的完成，将来耕地利用的“三三制”一定能逐步地顺利地在全国范围内实现，“少种、高产、多收”这一方针将为六亿人民带来无限幸福。因此，我深切体会到党的方针、政策，处处是从六亿人民的利益出发的，是代表六亿人民的利益，所以为广大人民群众所欢迎拥护，广大人民群众热爱共产党热爱毛主席不是偶然的。我看见各地有很多民歌，都在热烈地歌颂党的领导，其中有一首民歌说：“爬山豆，叶叶长，共产党就是亲爹娘，毛主席前面把路带，领导我们上天堂。”我读了这首民歌非常感动，我从民歌中深切体会到农民弟兄的思想感情，体会到农民弟兄为什么那样的相信党的方针、政策，那样的坚决贯彻执行。反转来看资产阶级知识分子（包括我在内），为什么总有些人每次对党的方针、政策或多或少地发生一些怀疑，不是在字句上推敲，就是在意义上揣测，不是这个政策搞不通，就是那个政策搞不通，或是原则通具体不通，口里服心里不服，看见新生事物，总是有些格格不入，不象农民那样有丰富的感情。我想这中间不仅是认识问题，确有好些是立场问题，也是服从真理不服从真理的问题，也是拥护不拥护六亿人民利益的问题。因此我再一度的认识到正确地体会和贯彻党的方针、政策的重要性。迫切要求加强自我改造，争取立场的根本改变。"},{"type":"paragraph","text":"敬祝大会胜利，同志们健康。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}