{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"我们党的革命传统和目前的前进道路  日共中央总书记宫本显治在纪念日本共产党成立四十二周年中央集会上的报告","authors":[],"dates":[{"year":1964,"month":8,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"我们党的革命传统和目前的前进道路"},{"type":"paragraph","text":"日共中央总书记宫本显治在纪念日本共产党成立四十二周年中央集会上的报告"},{"type":"paragraph","text":"本报讯　日共《赤旗报》七月十三日刊载了日本共产党中央委员会总书记宫本显治七月九日在东京举行的纪念日本共产党成立四十二周年中央集会上所作的题为《我们党的革命传统和目前的前进道路》的报告，全文如下："},{"type":"paragraph","text":"一、日本共产党的斗争的历史经验"},{"type":"paragraph","text":"在我们党将于七月十五日迎接创立四十二周年的时候，我们重新表示决心，一定要继承过去的光荣的革命传统，并且在目前复杂的形势下更加正确地开辟党的前进道路，向着日本新的民主主义革命的胜利迈进。"},{"type":"paragraph","text":"我们党在创立以后的战前时期，曾经提出这样一些中心要求：废除资产阶级、地主阶级的天皇制度；废除寄生性质的土地所有制；反对帝国主义战争；改善劳动人民的半奴隶性的劳动条件；等等。而且还高举无产阶级国际主义的旗帜，提出了使中国和朝鲜从日本帝国主义的桎梏下获得完全独立并支持当时唯一的社会主义国家苏联以及中国革命等等口号，一直进行了斗争。"},{"type":"paragraph","text":"我们党提出了从资产阶级民主革命转变为社会主义革命的最正确的方针，克服一切困难，取得了发展。"},{"type":"paragraph","text":"在一九四五年以后，反对那个占领了日本的美帝国主义和日本垄断资本统治的新斗争阶段开始了。今天，我们就象第八次党代表大会通过的纲领所阐明的那样，正确地举起了反对美帝国主义和日本垄断资本这两个敌人的新民主主义革命和人民民主革命的旗帜。而且，在第八次代表大会结束后举行的四中全会上，提出了以纲领为依据的四面旗帜。就是为高举下述四面旗帜而进行着斗争：第一，高举反帝、反垄断的民主革命的旗帜，为取得真正的独立、民主、和平、中立和提高人民的生活水平而斗争；第二，高举民族民主统一战线的旗帜，为发展反对“安全条约”共同斗争组织和各阶层人民、民主力量的统一行动和统一战线而斗争；第三，高举建设一个在政治上、思想上和组织上都巩固而强大的日本共产党的旗帜，进行工作，争取把党扩大成为拥有几十万党员的党并且教育党员；第四，高举反对以美帝国主义为首的帝国主义的民族解放与和平的国际统一战线的旗帜，努力加强反对帝国主义力量的国际团结和国际共产主义运动的团结。指导这些旗帜的是以科学的社会主义和在百年来的世界革命运动中已经证明它的真理和正确性的马克思列宁主义的原则为依据的立场。"},{"type":"paragraph","text":"换句话说，我们党的上述立场，在过去半个世纪的日本各种政治潮流中，是最科学、最合理的立场。而且，对于过去和今天的社会情况，对于统治势力，都是最有批判性的、最革命的立场。而且，对于将来，是最富于建设性的、最乐观的立场。这是因为，我们就在战前的天皇制和战争的最黑暗的年代里，也坚定不移地确信创造历史的是人民群众，片刻也没有动摇过对未来的坚强信心。而且，我们日本共产党的立场是最爱好和平、尊重民族主权的立场；同时也是最爱国、而且加强工人阶级的国际团结的立场。贯彻这种立场到底，并且坚持这些斗争的态度，是最顽强的、具有不屈不挠和坚忍不拔的一贯性的态度，因此，经受住自我牺牲的艰难困苦的考验，进行了许多斗争。片山潜、渡边政之辅、市川正一、国领伍一郎、岩田义道、小林多喜二、野吕荣太郎和德田球一等人，就是在各个时期站在这些自我牺牲的斗争的前列的领导者。"},{"type":"paragraph","text":"经过同机会主义斗争的考验而成长起来的日本共产党"},{"type":"paragraph","text":"不消说，旨在把马克思列宁主义的原则正确地运用于日本革命的斗争，并不是没有经过波折、没有碰到困难而得到发展的。在这些斗争中，我们党不得不经常同形形色色的机会主义、修正主义和教条主义进行斗争。而且，在某个时期，党的领导机构本身也产生各种缺点，犯了种种错误，在党内引起了不少混乱。但是，不言而喻，进行这种任何人都未做过的、创造新的历史的新斗争，进行这种创造历史的斗争，是极其困难和复杂的，因此，不可能在这种斗争中不犯任何错误，象在平坦的大道上散步那样轻松。党在克服这些困难的过程中，经过同各种机会主义的斗争的考验，成长壮大了。今天，日本共产党已经发展成为一个拥有十几万党员的党，而且，在日本，从它的组织性和活动的一贯性来说，它具有最光荣的历史。"},{"type":"paragraph","text":"那么，在革命运动中，产生这些形形色色的机会主义的根源是什么呢？"},{"type":"paragraph","text":"光说组成日本共产党的人们还没有成熟，是不能解决问题的。在世界革命运动中，在创立先锋队的过程中，在党成长壮大的过程中，这是不可避免的现象。"},{"type":"paragraph","text":"这是因为：第一，对于工人阶级的先锋队共产党——我们日本共产党的队伍来说，在资本主义的这种复杂情况下，资产阶级和小资产阶级的思想和看法当然会以各种各样的方式渗透到党内来。在这种情况——每天每天的资本主义现象以及形形色色的反动言论和思想的泛滥——下，或多或少地受到小资产阶级思想影响的人，在整个解放运动中，作为小资产阶级思想的反映，是会在共产党的队伍中出现的。"},{"type":"paragraph","text":"第二，特别是资本主义的社会和生活，有着非常复杂的矛盾。在这种活的矛盾中，存在着各种各样的因素；片面地只抓这种矛盾的某一方面的集团和个人也会出现。因此，就产生了思想的片面性和偏向。关于修正主义产生的根源，莫斯科宣言说，资产阶级影响的存在，是修正主义的国内根源，屈服于帝国主义的压力，则是修正主义的国外根源。"},{"type":"paragraph","text":"上述各种机会主义也不可避免地会在世界革命运动中产生。莫斯科声明指出，即使到了社会主义社会，资产阶级思想的残余也会长期存在。共产党正在正确地克服各种偏向和机会主义的斗争过程中，正在进一步提高党的思想和理论，加强党在国内的领导作用，提高党的威信，也就是变坏事为好事的斗争过程中向前迈进。"},{"type":"paragraph","text":"在党成立以前，在我们日本，曾经有过无政府主义潮流和共产主义潮流的斗争，在这场斗争中，共产主义赢得了胜利。然而，在党成立以后，也曾经产生过这样的偏向：一九二三年以后，出现了山川主义的取消党的理论，也就是所谓在天皇制度下无法维持这个先锋党的合法主义。在一九二六年产生了福本主义，也就是不依靠广大群众，而由少数激进主义者进行革命这样一种教条主义和宗派主义。一九三○年，田中清玄在党的领导机构内，走上了小资产阶级冒险主义的道路。一九三○年六月，水野成夫和其他人，在狱中失败，并且堕落成为自称“日本共产党工人派”的新的取消主义的叛徒集团。一九三三年，佐野、锅山和三田村等人，在狱中突然发表“转变声明书”和“告共同被告书”，走上了美化天皇制、使侵略战争合法化这样一种昭然若揭的投降和变节的道路。"},{"type":"paragraph","text":"当时，我也是处于地下状态的党中央委员会的一员，接到了佐野和锅山等人从狱中发出的通知，他们要求在党内讨论他们的意见。然而，我们当然不同意在党内讨论这种可耻的背叛的文件、破坏马克思列宁主义和日本共产党的根本路线的文件，我们同当时的共产国际的同志们一致合作，坚决地把他们开除出党。"},{"type":"paragraph","text":"这些在党内出现的各种机会主义，要么是战前的日本社会形势中出现的各种机会主义和工人运动中的劳资合作主义，要么是当时那样回避同天皇制斗争、打起只同资产阶级进行斗争的旗帜的社会民主主义潮流，或者是当战争变得激烈时就公开支持侵略战争、公然开始美化当时统治阶级进行的战争的右翼社会民主主义者们的排外主义、资产阶级民族主义、象工人运动变成产业报国运动的情况所表现出来的那种工人运动完全为军国主义效劳这样一些形形色色的背叛思想等，或多或少地渗透到日本共产党里面的思想。"},{"type":"paragraph","text":"日本共产党在战后，也不可能避免同机会主义的斗争。党在一九五○年暂时地分裂以后，出现了“左”倾冒险主义。而且，以前，春日一伙公然打起了修正主义的旗帜，不久以前，志贺和铃木已经步他们的后尘。"},{"type":"paragraph","text":"在产生这些机会主义潮流和叛徒集团的时候，往往有一个共同点，那就是，这种背叛不仅是由于思想上的错误而造成的，而且往往是带着破坏党的阴谋计划而发生的。水野成夫等人所谓的“日本共产党工人派”，就是他们在狱中同检察局和司法省联系以后制造的背叛阴谋。佐野和锅山等人发表的“转变声明书”，也是这种背叛阴谋。春日一伙在背叛了党的时候，他们已经同我国的右翼社会民主主义者串通起来。"},{"type":"paragraph","text":"显而易见，志贺等人这次也是长期同一部分外国势力串通一气，在这个外国势力的指挥棒下面，策划了今天的背叛活动。"},{"type":"paragraph","text":"每当发生这种背叛问题的时候，在诚实的同志中间和热心支持党的人们中间就会提出这样的疑问和问题：在党的领导机构处于负责的领导地位的人们中间，为什么会出现这种背叛行为呢？提出这种疑问和问题，委实是很自然的。但是，如果我们日本共产党员放弃经常检查自己的思想，经常谦虚地学习革命运动的传统、马克思列宁主义的原则和理论，经常展开批评和自我批评，谦虚地意识到自己是党的一员力求进步这种态度，那么，产生机会主义的根源——小资产阶级思想就会抬头。如果骄傲自满地认为自己是处于某种特权地位的人，自己长期担任国会议员，人民的支持不会改变，或者狂妄自大地说什么因为自己党龄很长，所以无论做了什么事情党也不可能立即坚决给予处分，或者忘记一个马克思列宁主义者、共产党员平素所应有的最起码的谦虚态度，而在生活上和思想上一步一步地资产阶级化和小资产阶级化了，那末，无论什么人，都不能够说因为他过去曾经出色地进行了斗争将来就绝对不会发生问题。"},{"type":"paragraph","text":"因此，在我们日本共产党员的队伍中的人，每一个党员都要努力进行非常重要的自我检查，经常地学习，经常地进步，何况是处于领导地位的人，更要这样做了。"},{"type":"paragraph","text":"志贺等人背叛的特点"},{"type":"paragraph","text":"志贺等人这次采取的新的背叛行动的特点是什么呢？如上所述，第一个特点是，他们同特定的外国势力保持联系，盲目地服从特定的外国党的方针。志贺在许多杂志信笔撰写的文章中声言，所谓自己同外国势力保持联系的说法，是一种捏造。然而，在第八次中央委员会全体会议上提出了确凿的证据的时候，他连一句话也回答不出来。中央委员会政治局提出了关于志贺问题的报告，首先要求志贺发言，但是他说他想听一听大家的意见以后再发言，并且请求把他自己的发言推到以后。而且，至今他还说自己遭到诽谤，可是，当时他对这个问题一句话也回答不出来，许多同志都追问他，为什么无法回答。他还是默然不语。"},{"type":"paragraph","text":"而且，他利用国会议员的地位，选择了以那种方式实行背叛的时间和地点。在七中全会上讨论了许多问题，但是，他提出保证说，他赞成七中全会的整个方针，关于国际共产主义运动问题，对于补充和修改五中全会决议的几点有保留，对其余的问题表示赞成，对关于部分禁止核试验条约的部分有意见，但是方针一经确定，当然要服从党的决定，进行斗争。他所作的这个发言，还被收录在最近《赤旗报》的录音消息里面。因此，我们认为他这种表示是理所当然的，并且让他担任了光荣的党的国会议员候选人。而且，党按照七中全会的方针——对部分禁止核试验条约有明确的批评意见的方针，进行了竞选斗争，他依靠全党和支持党的人的斗争，才得当选为国会议员。但是，他当了国会议员以后，就观察国际形势的风向，采取所谓看风使舵的赌博方式，也就是打好一种如意算盘，以为把赌注押在这一方面将来对自己有利，完全不顾他对曾经支援自己的全党和选民所应负的责任，满不在乎地犯下了这种在党史上前所未闻的背叛罪行。这是一种最彰明昭著的宗派活动。他不仅叫嚷说，虽然已被开除，但是开除是没有理由的，而且还采取了这样一种策略：把他们自己伪装成似乎是最正确地遵守了共产党的正当的立场、纲领和第八次党代表大会的决定。这是为什么呢？他们目前同在党外正在进行反党活动的各种潮流以及内藤一伙和春日一伙完全从一个鼻孔出气，而且还分担着各种任务。他们的目的是，志贺尽可能要留在党内，装做要捍卫日本共产党的纲领，扰乱许多同志，春日和内藤要分别站在另外的立场上纠集同伙，等到国际共产主义不可挽回地分裂的时候或者在什么时候，与现代修正主义同流合污，建立一个明显地依附特定的党的修正主义的党。因此，他们今天才大肆宣传什么他们继承了日本共产党的正统，并且要尊重纲领等等这样一些口是心非的说法。"},{"type":"paragraph","text":"如果谈到志贺的诡辩是多么违背良心，那就可以举出一个例子，比如他说，我们党没有让党员知道部分禁止核试验条约的内容，就让党员反对这个条约。然而，《赤旗报》在一九六三年七月二十七日以头版头条位置介绍了苏美英三国关于签订部分禁止核试验条约的联合公报和部分禁止核试验条约的全文。不仅如此，而且，尽管我们党对这个条约有批判意见，但在那以后，《赤旗报》和《世界政治资料》等刊物相当多地介绍了赞成这个条约的种种文章和言论。"},{"type":"paragraph","text":"志贺还歪曲我当时就苏联政府对野坂主席一九六二年六月十八日信件的复信所发表的谈话，说我已经表示赞成这封复信。这封复信说，苏联政府认为不必等待签订全面彻底裁军协定，准备个别地就禁止核武器试验问题达成协议。志贺就把苏联政府说的“个别地”这个词，偷梁换柱地说成是部分禁止核试验问题。但是，所谓“个别地”这个词，更正确地说，按俄文原意来说，是“另一个”、“分别开来地”的意思，从苏联政府反对当时美英两国提出的签订部分禁止核试验条约计划一事来看，显而易见，志贺的这种说法，是十分牵强附会的。他在党内的时候，并没有谈到过这件事。他逃到党外以后，到处请人给他出了许多不合逻辑的主意，并且通过商业报纸等报刊，不择手段地散布别人替他出的这些主意。"},{"type":"paragraph","text":"另外，关于开除铃木的事情，志贺经常说，他是违反纪律未遂，只说以后要违反纪律，他没有象志贺那样进行活动，因此，应当做为别论。党章里所说的意见分歧不是指象不遵守党章那样的宣布要破坏党的组织原则、否定自己的入党条件的做法。铃木宣布不遵守党章，要破坏党章，而且实际上和志贺一道进行着宗派活动。这次不是单纯的政治上的意见分歧，而是破坏日本共产党的宣言。我们日本共产党中央委员会如果对这件事采取好好先生的态度，袖手旁观地等待他们更充分地进行破坏党的活动，那么我们只会让人家说我们是世界少有的好好先生了。"},{"type":"paragraph","text":"关于志贺等人首先提出来的部分禁止核试验条约问题，《赤旗报》和《前卫》已经反复作了深刻而广泛的批判。"},{"type":"paragraph","text":"我不想在这里全部重复说明，但是想谈谈其中的若干问题。"},{"type":"paragraph","text":"显然，志贺等人只是从放射性尘埃问题来衡量整个部分禁止核试验条约的。实际上，这是把同核战争危险进行斗争、要求全面禁止核武器的问题丢到一边。当然，我们并没有轻视放射性尘埃问题。这是一个重要的问题。正因为如此，在这个条约成立之前，我们便主张立即无条件地禁止核试验，即主张不允许进行地下试验及其他试验的那种无条件地禁止，这是当时国际和平运动所提出的理所当然的主张。而且，为了无条件地禁止核试验和全面禁止核武器而竭尽全力进行了斗争。尽管如此，志贺的第一个论据，主要是根据单从放射性尘埃问题来衡量问题的局部观点出发，现在已经在事实上放弃了防止核战争、全面禁止核武器和核试验的整个目标。"},{"type":"paragraph","text":"第二个问题是，光说这个条约有许多漏洞，美国会在必要的时候破坏它，还是不够的。问题在于事实上，美国正在通过地下试验发展局部战争所使用的核武器，准备局部核战争。的确，苏美关系有了一定程度的缓和。然而整个世界，特别是亚洲、非洲和拉丁美洲的紧张局势加剧了，在老挝和越南，美国最近不是甚至说过，通过在老挝和越南的这场侵略战争，不惜同中华人民共和国或越南民主共和国进行全面战争吗？这个情况表明，使地下核试验合法化这件事情不仅有若干漏洞，而且给美国开辟了在局部战争中使用核武器、准备局部核战争的道路。美国以此为武器，认为因为越南和中国都没有核武器，所以在这个时候干一下就一定能够胜利，或者觉得以此进行恫吓，就可以横行霸道，而正在进行种种恫吓，恬不知耻地继续进行着侵略战争。"},{"type":"paragraph","text":"第三个问题是，过去，在这个部分禁止核试验条约成立以前，社会主义阵营、国际共产主义运动与和平运动曾经一致要求全面禁止核武器，全面禁止一切核试验，并且反对部分禁止核试验的计划。但是，某些国家突然改变态度，缔结这个条约，并且开始颂扬这个条约。"},{"type":"paragraph","text":"而且，在这个条约缔结以后，还把这个条约强加给其他国家，公然攻击不支持这个条约的国家，用那种要别人表示赞成还是反对这个条约的做法来分裂和平运动。这当然给整个社会主义阵营的团结造成了困难。而且，有人还因此而把缔结了条约的肯尼迪和约翰逊说成是爱好和平人士，反过来，却把对这个条约采取批判态度的人说成是好战分子，或者不是爱好和平的人。"},{"type":"paragraph","text":"同志们！把非法轰炸老挝、派U—2飞机侵犯中国领空的约翰逊之流说成是爱好和平的，而把反对美国这种战争政策的亚洲许多社会主义国家和共产党说成是好战的、不爱好和平的，难道能够说这是真理吗？"},{"type":"paragraph","text":"我们只要看了上述情况，就可以知道，日本共产党作为一个负责的党，特别从这个条约不仅是国际问题而且是在日本国会批准这个条约的事情已经引起争论的国内问题这一观点出发，从世界和平和国际工人阶级的全局观点出发，而且从党的纲领的观点出发，当然要对这个条约表明一个独立自主的党的看法。许多同志都认为，志贺对于这一点，在七中全会以前主要是说，如果批评这个条约，就会有碍于某外国的大共产党的情面，而不是根据什么明确的始终一贯的理论上的主张。最后，他在七中全会上采取了那种态度，这样就发展成为这种明显的宗派活动。"},{"type":"paragraph","text":"我们党对部分禁止核试验条约是抱有明确的批评意见的。但是就象我们已经一再表明的那样，我们并没有说，只由反对这个条约人们推进和平运动。我们党就象去年在第九届禁止原子弹氢弹世界大会上已经表明的那样，我们党采取下述正确而且有道理的态度：无论是对部分禁止核试验条约持有什么意见的人，只要是在当前争取和平的斗争，特别是要求全面禁止核武器和反对核战争这个中心目标上能够取得一致意见的人，都要团结。"},{"type":"paragraph","text":"这种态度是有道理的，而且无论有人提出什么样的批评意见，它的正确性也已经得到充分的证明。反过来，所谓只由赞成部分禁止核试验条约的人推进和平运动的观点，显然是错误的，随着时间的流逝，这是会越来越清楚的。"},{"type":"paragraph","text":"日本共产党根据上述观点，虽然对部分禁止核试验条约明确地采取了批判态度，但是仍然提出了下述主张作为广泛地团结爱好和平力量进行斗争的中心目标。"},{"type":"paragraph","text":"这就是，首先，全世界的和平力量必须在已经宣布的当前禁止原子弹氢弹运动的共同目标下团结起来。而且，重要的是，要为争取由所有国家的政府缔结全面禁止核武器协定而斗争。在这个斗争中，必须指明谁在阻挠缔结全面禁止核武器协定。很明显，一贯反对缔结这个协定的，是以美帝国主义为首的战争势力。最后，还必须指出，用那种要别人表示支持还是反对部分禁止核试验条约的做法来破坏世界和平阵线的分裂主义是极端有害的。"},{"type":"paragraph","text":"我们确信，根据上述道理进行斗争，不仅能对日本的和平运动做出贡献，而且一定能对包括把颂扬和支持这个部分禁止核试验条约作为旗帜而企图分裂和破坏日本的和平力量和共产主义运动的志贺一伙在内的修正主义者，给予严重的打击。二、国际共产主义运动的真正团结和"},{"type":"paragraph","text":"我们党的独立自主的立场"},{"type":"paragraph","text":"下面，我想谈一谈国际共产主义运动的问题。"},{"type":"paragraph","text":"我们党中央委员会政治局在六月二十日发表了题为《召开各国共产党的国际会议，不应该是为了分裂，而应该是为了团结》的声明。"},{"type":"paragraph","text":"我们所要强调的理解这篇声明的前提是，现在的国际共产主义运动，条件不同于共产国际时代的国际共产主义运动。根据无产阶级国际主义、马克思列宁主义实行团结的这一原则，是一样的，但是，表现方式不同了。现在的表现方式不同于共产国际时代。各国共产党的运动在每个国家都有了不同程度的发展；在今天，显而易见，对本国革命运动负责的是本国的共产党。"},{"type":"paragraph","text":"莫斯科声明也写明了这一点，因此，共产党之间的关系当然不是上下级的关系，而且也不是那种大党地位要比小党高的关系，不论大党和小党，都是一律平等的、独立自主的。在共产国际时代，同一个国家的党内的领导机构一样，在国际上也成立了民主集中制的领导机构。这个领导机构有权对各国的革命运动发出指示。但是，后来证明，在世界的运动有了发展的新阶段，这种做法已经不合适，反而无助于各国运动的正确的发展，因而，共产国际结束了它的历史使命，宣告解散。在今天，已经不存在这样的领导机构。而且，已经到了不应当成立这种领导机构的阶段。因此，各国共产党之间的关系的原则是：遵守互相协商一致的协议，遵守在平等的立场上协商一致的协议。这是国际共产主义运动的共同的新方向。"},{"type":"paragraph","text":"在一九六○年八十一个共产党、工人党会议上，也是根据这个观点拟订了声明的。因此，莫斯科声明并不是用多数表决的方法通过的。多数表决的方法是说，在一个党内，在实行民主集中制的组织内部，少数要服从多数，即使有不同意见，也要根据多数人的意见去做，在实践过程中验证方针。但是，在目前国际共产主义运动中，各个党要对各个国家的革命运动负责，因此，各个党要按照互相取得一致意见的协议去做。这是因为，如果用多数表决的办法解决问题，那么抱有和多数表决的意见不同的意见的共产党领导机构，就不能在本国的革命运动中负责进行领导。就是说，这个国家的党将会处于一种不能不按照和自己想法不同的想法领导本国的革命运动的、显然矛盾的立场。"},{"type":"paragraph","text":"因此，在举行八十一个党的会议的时候，有一部分人认为似乎应当成立一个象共产国际时代那样的常设机关，可是，这当然没有成为讨论的问题。大家一致认为，现在已经不是那样的时代了。就是说，象这样，今天无产阶级国际主义的新情况是，国际共产主义运动的统一和各国独立自主的党的独立性这两者已经统一起来。"},{"type":"paragraph","text":"因此，象志贺等人那样，破坏我们日本共产党的马克思列宁主义的章程和纪律的原则的行为，不仅是背叛本国革命运动的行为，而且是破坏国际共产主义运动的新的团结原则和国际共产主义运动的独立自主的团结的行为。"},{"type":"paragraph","text":"何况在实际上把盲目服从特定的党任意地解释为“国际纪律”的情况下，把国际纪律同日本党的纪律对立起来，而硬说“国际纪律”更加重要，使他们自己盲目服从，而且不负责任地追随一个特定的党的做法合法化，这显然是违反无产阶级国际主义的，是以最无耻的诡辩来掩饰他们出卖党的行动。"},{"type":"paragraph","text":"当代已经不同于建党的时代和共产国际时代，在当代，社会主义国家不只是一个，在横跨欧洲、亚洲和拉丁美洲的广大地区已经形成世界社会主义体系。因此，维护整个社会主义阵营的正确的团结，对国际共产主义运动的团结来说也是很重要的。尽管处在这样一个时代，然而，令人感到遗憾的是，现在在国际共产主义运动的一部分人中，仍然有人认为其他党毫无批判地服从特定的党（即自己的党）的路线是理所当然的事。"},{"type":"paragraph","text":"但是，这是要不折不扣地继续采用共产国际解散后和过去某个时期事实上有过的不正确的做法。"},{"type":"paragraph","text":"莫斯科声明提出的原则——国际共产主义运动的团结和各国的独立自主的党的独立性，是应该统一起来的，而且也是能够统一的。这是今天实行团结的原则。我们党一贯这样主张，而且今后仍然这样主张。"},{"type":"paragraph","text":"那么，国际共产主义运动的不团结是怎么发生的呢？这个问题，我们党也已经在声明等文件中提到过，这里只简单地说几句。各国的党在发生意见分歧的时候，这个党的领导向对方的党的领导提出，必要时举行会谈，进行协商——这是莫斯科声明中所说的各国共产党之间的协议。"},{"type":"paragraph","text":"某些党开始破坏这个协议，在某个党代表大会上公开攻击其他党。不仅如此，当时甚至还说什么这种做法是正确的，这样进行公开争论是正确的，不听从这种说法的党就不是马克思列宁主义的政党。"},{"type":"paragraph","text":"当时我曾经同野坂主席一道参加了外国的共产党代表大会。我们在那时候也遵守莫斯科声明的立场，决没有赞成那种在一国的党代表大会上公开攻击其他党的做法。"},{"type":"paragraph","text":"而且，这种态度也决不是和其他任何一个党商量之后决定的，而是作为参加了莫斯科声明的、独立自主的日本共产党，由我们独立自主地确定的态度。"},{"type":"paragraph","text":"而且，在国际上也出现了这样的倾向：违反莫斯科声明，不从对战争和侵略势力的具体政策进行斗争方面推进和平运动，只是片面强调和平共处和普遍裁军。"},{"type":"paragraph","text":"当然，和平共处、普遍裁军——这在正确的意义上是重要的，我们党的纲领也明确地提出了这一点。"},{"type":"paragraph","text":"但是，不去同以美帝国主义为首的战争和侵略势力的具体的战争政策，例如在老挝的侵略行动、或者把核潜艇开到日本，进行斗争，极端轻视这个斗争，把和平运动只局限于和平共处和普遍裁军的倾向，显然是不正确的。尽管在莫斯科声明中对美帝国主义有了一致的认识，就是说，尽管明确地指出美帝国主义是“世界反动势力的主要堡垒，是国际宪兵，是全世界人民的敌人”，“侵略和战争的主要力量是美国帝国主义”，但是仍然产生了违反这个声明、最后把肯尼迪粉饰成一个出色的和平捍卫者的偏向。"},{"type":"paragraph","text":"这种做法，显然背离了莫斯科声明的正确的立场。"},{"type":"paragraph","text":"另外，关于党和党之间的关系，最近明里暗里支持在我们党内部公然进行宗派活动而被开除出党的志贺等人，干涉我们党内部事务，这种破坏活动完全不符合莫斯科声明的关于党和党之间的独立自主的关系的准则。"},{"type":"paragraph","text":"我们党中央委员会在七中全会上强调了独立自主的立场。当然，我们一贯从忠实于马克思列宁主义的原则和莫斯科声明的原则的立场出发，表明了决不承认任何党的指挥棒、盲目地追随这个指挥棒的态度。但是这种立场当然不是采取所谓调停主义、中立主义、即不指明真理，不管怎样总是站在“中间”的那种折衷态度的暧昧不明的立场。"},{"type":"paragraph","text":"我们对于破坏马克思列宁主义的原则这一真理的那种偏向，采取批判态度，而对于忠实于原则的那种态度，自然会产生同它一致的看法。这种情况同那种所谓对特定的党不论什么都加以反对，对特定的党不论什么都表示赞成的盲从主义，是完全不同的。"},{"type":"paragraph","text":"日本的报刊经常说日本共产党是什么派，志贺是苏联派。志贺等人怎样，暂且不谈，我们日本共产党就象野坂主席说的那样，决不是任何党的下级机关或者分店。我们日本共产党是对日本人民负责、对日本革命运动负责的党。因此，这样的党根据无产阶级国际主义，当然负有作为国际共产主义运动的一翼所应负的责任。"},{"type":"paragraph","text":"我们党对部分禁止核试验条约的看法是：这个条约不仅是国际问题，同时也是在日本国会引起争论的国内问题。而且，关于这个条约，在事前没有人同我们进行任何协商。当这个问题在日本国会引起争论的时候，我们党从上述观点出发，当然要就这个问题发表独立自主的意见。而且对来自外部的对我们党的不正当的干涉，当然有权发表必要的谈话，加以驳斥。"},{"type":"paragraph","text":"在举行第九届禁止原子弹氢弹世界大会的时候，我们日本共产党代表一贯从独立自主的立场出发，努力寻求真正团结的道路。当时有人想要提出赞成部分禁止核试验条约的决议案，也有人想要提出反对这个条约的决议案。然而我们提议不要立即就这个部分禁止核试验条约问题决定赞成或者反对，保留不同的意见，按照取得一致的观点进行斗争。这个建议正是日本共产党本着独立自主的负责精神提出来的。不言而喻，我们决没有盲目服从和追随任何国家的代表。但是一部分外国代表尽管在当场全体一致赞成这个建议，但在会后却公开进行无理诽谤，说我们党代表团唯中国代表团之命是从。这是完全没有道理，违反莫斯科声明的做法。在这种情况下，我们只是保持沉默，这样做是正确的吗？我们作为对日本的革命运动负责的党，而且作为对世界和平和日本和平也负有责任的党，对于这种无理的错误的指责当然有权加以必要的驳斥。而志贺等人对于我们党行使这个权利的做法，却加以歪曲，说我们党不管什么都反对特定的外国党。"},{"type":"paragraph","text":"我们为了说明事实真相，为了正确地发展运动，不能不采取、而且需要采取这样的态度。与此相反，象志贺等人那样，不管什么，因为是外国的大党所说的，只要默不作声地跟在后面就不会有错的态度，正是自行放弃独立自主的立场，完全放弃自己一贯的政治责任，只是从将来对自己有利的投机意图出发押下了一个赌注。"},{"type":"paragraph","text":"我们今后，就象莫斯科声明所写明的那样，要同共产主义运动的主要危险现代修正主义进行斗争，同时要正确地批判一切教条主义的表现。"},{"type":"paragraph","text":"主要危险是修正主义，这是已经反复说明的。同时，教条主义有这样的缺点：自己不动脑筋思考具体问题，只是机械地吸取其他党的观点和方针，或者不能灵活地把马克思列宁主义的革命原则运用于本国的具体条件。"},{"type":"paragraph","text":"我们从上述立场出发，在对现代修正主义进行斗争的同时，还要不断保持警惕，防止教条主义和宗派主义的产生。"},{"type":"paragraph","text":"关于将来举行国际会议的问题，我们日本共产党由衷地希望，为了国际共产主义运动的真正团结，能够成功地举行国际会议，并且由衷地希望，能够正确地进行这个会议的筹备工作，在有把握成功的情况下举行。"},{"type":"paragraph","text":"从目前国际共产主义运动的争论的情况看来，在今天一下子解决原则上和理论上的问题，是有相当大的困难的。在这种情况下，从马克思列宁主义的立场来说，在原则问题上马马虎虎地实行妥协，当然是不能设想的。而且，如果采取这样的做法，恐怕各国共产党的国际会议也不会成功。"},{"type":"paragraph","text":"那么，是否不能举行，而且也没有希望举行那个有目共睹地解决这种争论问题和原则问题的国际会议呢？"},{"type":"paragraph","text":"我们党在六月二十日的政治局声明中也说过，去年在第九届禁止原子弹氢弹世界大会上，尽管对部分禁止核试验条约产生了那样正相反对的意见，仍然根据就当前行动取得的一致意见，成功地争取到国际和平运动的团结一致。我们认为，在许多方面的国际民主运动中很难求得全场一致的目前情况下，具体地指明了团结的方法，在这一点上说，具有非常巨大的意义。"},{"type":"paragraph","text":"在社会主义阵营、国际共产主义运动中发生了不团结现象，美帝国主义利用这个现象在老挝公然继续进行战争挑衅，采取侵略行动。美帝国主义的想法是，因为整个社会主义阵营没有保持团结，所以干一下也没有关系。"},{"type":"paragraph","text":"现在，我们认为，即使不能最后地解决关于原则问题的公开争论，也能够在根据莫斯科宣言和莫斯科声明，争取共产党人、各国共产党、工人党之间的统一行动这一点上取得一致的意见。就是说，只要是一个共产党人，就应当反对美帝国主义对老挝、越南的侵略战争。只要是一个共产党人，就应当反对美国核潜艇侵略各国港口的阴谋，反对它带着污染海水的危险到处乱闯。只要是一个共产党人，不论是谁，都应当赞成全面禁止核武器。只要是一个共产党人，就当然要热烈支持民族解放斗争。"},{"type":"paragraph","text":"我们当前，尽管在原则问题上还有未得到解决的问题，但是仍然有必要在这些问题上争取共产党之间的一致行动。我们认为，这种做法是：虽然要以通过争论来追求真理，但在实际上要防止帝国主义者对社会主义阵营进行挑拨离间，不许帝国主义者利用国际共产主义运动的不团结而进行各种非法阴谋，根据当前急迫的共同点对敌人进行斗争，同时探求正确的道路。"},{"type":"paragraph","text":"我们认为，从这样的观点出发，为了国际民主运动的团结，一方面要争取实现以马克思列宁主义的原则为依据的国际共产主义运动的真正团结，另一方面也要重视各国共产党人在当前的统一行动，以便尽可能束缚以美帝国主义为首的战争和侵略势力的手脚，而且，今后仍然要勇敢而热情地坚持我们党争取国际共产主义运动的真正团结的态度。三、我们党的任务与当前的若干问题"},{"type":"paragraph","text":"最后，我想谈谈我们党当前面临的若干问题。"},{"type":"paragraph","text":"开展既有原则性又有灵活性的群众斗争"},{"type":"paragraph","text":"目前，在群众运动方面有许多问题。"},{"type":"paragraph","text":"第一，是工人、农民、劳动市民保卫生活的斗争，这些斗争有：为反对高昂的物价和资本主义的“合理化”，粉碎低廉工资制而进行的斗争；为保护农民利益，争取实现与农民的生产费相适应的米价而进行的斗争；反对使一般劳动市民受到折磨的房租和地租上涨；要求政府对于中小企业不断倒闭的情况采取负责的措施；等等。"},{"type":"paragraph","text":"第二，虽说是第二，但也并不是以重要性的先后次序来分的，而是按讲话的次序来分的——最近，要求把冲绳岛归还祖国的运动非常高涨。我们认为，必须在废除旧金山和约的卖国条款和废除日美“安全条约”的展望之下，更进一步全面地发展这个要求把冲绳岛归还祖国的运动，作为日本工人阶级和人民本身的总任务。同时，还必须推进要求恢复日中邦交、反对日韩会谈、反对美国核潜艇在日本港口“停泊”的斗争。"},{"type":"paragraph","text":"第三，为争取刚才所说的第十届禁止原子弹氢弹世界大会的成功，必须高举阻止核战争、全面禁止核武器和核试验的旗帜，为争取实现广大的和平力量的团结而奋斗。"},{"type":"paragraph","text":"第四，反对美帝国主义在老挝、越南进行穷凶极恶的明目张胆的侵略战争，并对与之合作的日本政府提出抗议，这是很重要的斗争。在这个问题上，共产党、社会党、总评以及其他许多团体已经组织了统一行动。我们认为，需要进一步发展这个统一行动。"},{"type":"paragraph","text":"第五，最近，宪法调查会提出了最后报告书，所以，反对把宪法改坏的斗争已经进入了新的重要阶段。从反对在从属于美国的情况下复活日本帝国主义、军国主义，保卫民主的角度来看，这是今后极其重要的斗争任务。"},{"type":"paragraph","text":"在上述形势下，池田控制的自由民主党今天围绕着总裁选举进行着激烈的派系斗争，但不管由谁来担任自由民主党总裁，我们都必须高举打倒自由民主党政府、建立一个反对日美“安全条约”的民主联合政府的旗帜，以上次大选时那样的热情努力奋斗。"},{"type":"paragraph","text":"为了进一步发展这些斗争，重要的是，要恢复长期以来处于开张歇业状态的中央方面的反对日美“安全条约”共同斗争组织的活动。我们在反对日美“安全条约”共同斗争的问题上所采取的立场是，对于当前的斗争任务，应当根据共同点推进统一行动，而且对于破坏统一行动和反对统一行动的倾向进行说理批评。我们反对提出如象不准进行这种批评的无理条件，但是我们认为，如果能够在共同点上开展统一行动、而且又能够保证有相互批评的自由，那么，恢复反对日美“安全条约”共同斗争组织的活动当然是可能的，而且我确信，只有这样恢复活动，才是符合整个民主力量的利益的。"},{"type":"paragraph","text":"我们必须通过这些斗争，从今天起着手进行参议院选举的准备工作。尤其是这次参议院选举，是在国会议员中出现了志贺和铃木等叛徒这样一个严重的问题发生之后举行的选择。我刚才谈到了何以在共产党内部会产生机会主义的社会根源，我们对于在党员国会议员中出现了叛徒一事，感到很对不起广大的选民——在参议院选举和众议院选举中支持过我们党的选民们。为了弥补出现这样的叛徒所造成的损失，这次必须取得更加广泛的人们的支持，使真正优秀的候选人当选。另外，我们认为，从针对志贺等人企图通过他们的叛变行为来打击党的做法要用摆事实的办法进行批判的这一点来看，这次参议院选举也是极其重要的。"},{"type":"paragraph","text":"我们党推进这些斗争的基本立场，体现在把马克思列宁主义的原则具体地运用到我国条件下的党的纲领和党代表大会的决定，以及中央委员会根据纲领和大会决定而作出的各项决定里面。"},{"type":"paragraph","text":"群众运动中的主要矛盾究竟是什么呢？那就是人民争取独立、民主、和平、中立、保卫生活的斗争和团结这条正确路线，换言之，也就是反帝反垄断的民族民主统一战线的路线同各种机会主义、分裂主义、以及以种种形式背离这条正确路线的思潮之间的斗争。这就是日本的民主运动和群众运动中的主要矛盾。我想以此为前提来谈一谈群众运动中的若干问题。"},{"type":"paragraph","text":"此外，对于大家非常关心的四·一七春季斗争的罢工问题，党中央不久将发表总结。"},{"type":"paragraph","text":"第一，关于统一战线的性质问题，正象我刚才所说的那样，我们党争取实现的统一战线是反对美帝国主义和日本垄断资本这两个敌人的反帝反垄断的民族民主统一战线。关于统一战线问题，右翼社会民主主义者和修正主义者历来主张建立只以垄断资本为主要敌人而进行斗争的反垄断资本的统一战线。当然，这是不正确的。对此，我们一直进行了充分的批评和斗争。但同时从我们党的纲领来看，建立只反对美帝国主义的统一战线，即取消了同垄断资本的斗争的只反对美帝国主义的统一战线，这也是不正确的。我们必须正确地捍卫反对两个敌人的民族民主统一战线的旗帜。只有这样，才能够在高度发达的资本主义国家，同时又是从属于美帝国主义的日本，正确地把广大的人民团结在正确的目标下面。"},{"type":"paragraph","text":"第二，是关于群众运动的统一和行动的统一的问题。首先是要把各种群众运动中当前最迫切的重要的具体要求作为基础，加以推进。我们非常重视同修正主义者和分裂主义者的斗争。但是，这并不是说，抢先机械地仅仅把“反对修正主义”和“反对分裂主义”的词句塞进群众运动，就等于对修正主义和分裂主义者进行了有成效的斗争。一次，在一个县的禁止原子弹氢弹协议会的集会上，当地的地方党组织的代表向会议致词。虽然这位同志是出于好意，但是，他在关于第十届禁止原子弹氢弹世界大会的致词中，从头至尾只强调同修正主义进行斗争。据说，这样一来，使到会的很多人产生了这样的疑问：我们原以为在这次禁止原子弹氢弹世界大会上重要的是讨论阻止核战争、全面禁止核武器和核试验的问题，但看来共产党似乎认为同修正主义进行斗争是最重要的。真正为了同修正主义进行斗争，这种做法也不是聪明和正确的。我们在群众运动中，首先应当以群众的迫切要求为中心进行斗争，并争取实现群众的团结。然后对于进行捣乱和破坏团结的人们给予批评，与之斗争并加以挫败，以争取团结。在这个过程中，修正主义者和分裂主义者的真面目就会暴露出来。"},{"type":"paragraph","text":"第三个问题，是关于工人运动的几个问题。"},{"type":"paragraph","text":"我们党历来就对于经济主义——这在日本工人运动中是一个根子很深的毛病——进行了批评，今后仍须进行批评。所谓经济主义，就是否定工人阶级的政治斗争和否定它的领导作用的机会主义。就是说要使工人阶级永远只停留在经济要求的阶段。但是，这种经济主义是不是就完全不涉及政治问题呢？也不是。这就是说，它即使抓政治问题，也是从工会主义的观点，或者从右翼社会民主主义的观点出发，不是正确地去提高工人阶级的政治觉悟，而是进行种种歪曲。例如，他们在禁止原子弹氢弹世界大会的问题上虽然也非常热心地去抓，但是，却采取以支持部分禁止核试验条约为前提的方式把人们引导到分裂的方向。又譬如抓反对日美“安全条约”的问题，也在实际上使反对日美“安全条约”共同斗争组织处于开张歇业的状态。这是列宁在《做什么》一书中所说的工会主义政治，用今天流行的话来说，就是社会民主主义的政治。并不是说因为是经济主义就完全不抓政治问题，而是不正确地去抓政治问题。这种倾向，必须予以批评。然而，如果因此就忽视经济斗争，也完全是不正确的。党的第八次代表大会的政治报告强调：必须重视群众的迫切的眼前利益和为此而进行的日常斗争和经济斗争；重视这些斗争，对我们党同广大的群众一起推进争取独立、和平与民主的斗争是非常重要的。批评经济主义这件事情本身，即使是从正确的前提出发的，但如果错误地忽视经济斗争，或者被人认为共产党只是机械地强调政治问题，共产党好象说不抓政治任务的工会的斗争是没有意义的，那么，这种做法也是不正确的。因此，今后我们对于政治斗争和经济斗争的关系、对于批评经济主义和适当地重视经济斗争等关系，必须根据代表大会的决议正确地进行学习。"},{"type":"paragraph","text":"第四个问题，是社会党和总评领导机构在禁止原子弹氢弹运动中进行明目张胆的分裂活动，它们组织了所谓“三县联络会议”，最近还盗用日本禁止原子弹氢弹协议会的名义，向外国发出请柬。这种做法，是不合道理的，也是违反常识的。然而，是不是因为这种分裂主义活动是明目张胆地进行的，所以我们当前在一切方面就不能考虑也不能同社会党、总评采取统一行动呢？不是的。七中全会的决议既指出追随社会党、总评的分裂主义的倾向是不正确的，同时又明确地提醒大家说，矫枉过正，以致认为同社会党、总评当前在任何方面都不能采取统一行动的想法，也是不正确的。实际上，目前在恢复日中邦交的签名运动和反对美国在印度支那半岛发动侵略战争的斗争中，正进行着统一行动。我们反对社会党、总评在禁止原子弹氢弹运动及其他方面的分裂活动，并要对此进行正当的批评。但如果因此就完全否定在别的方面采取统一行动的可能性，那就要犯宗派主义的错误。结果，反而会使那些在任何方面都不想同共产党采取统一行动的反共右翼社会民主主义者和分裂主义者感到高兴。我们对社会党、总评的错误，特别是对他们在禁止原子弹氢弹运动中的错误做法，今后也绝不能放弃批评，但今后绝不能因此就放弃正确地争取在其他方面采取统一行动的可能性。为了在一切方面正确地发展根据共同点而采取的包括重新开展反对日美“安全条约”的共同斗争在内的统一行动，今后我们仍将进行努力。继续采取这种态度，是共产党的既有原则性又有灵活性的正确的统一战线政策。"},{"type":"paragraph","text":"今天，反对日美“安全条约”共同斗争组织已经呈现出那种状态。然而，站在艰苦斗争的前列的积极分子——尽管他们有的不是共产党员，而是认真严肃的积极分子，但在他们当中也不断地发出了这样的呼声：“象反对日美‘安全条约’那样斗争吧！”“象三池煤矿那样斗争吧！”我们认为，只要存在旧金山体制，只要存在日美“安全条约”，只要复活我国的帝国主义、军国主义的活动在进行，只要冲绳还没有归还日本，只要美帝国主义推行战争政策和侵略政策，那么，反对日美“安全条约”共同斗争组织，就必须发挥出它的伟大作用。"},{"type":"paragraph","text":"以正确的作风建设强大的党"},{"type":"paragraph","text":"下面我想谈谈党的问题。"},{"type":"paragraph","text":"我们党内的主要矛盾是什么呢？这就是维护和发展马克思列宁主义原则与根据这个原则制定的我们党的纲领的路线的立场，同反对这一立场的修正主义和形形色色的教条主义之间的两种路线和立场的斗争。主要的危险是修正主义。但在同时我们也要迅速地、勇敢地克服在同修正主义的斗争中发生的各种各样的宗派主义和教条主义。关于主要危险——修正主义的问题，我们已经说过很多。他们把修正主义的国际思潮的理论和实践教条式地硬搬进来。他们在这一点上是修正主义和教条主义的丑恶的结合。他们还否定列宁的关于党的概念，把党变成小资产阶级性质的清谈俱乐部，明目张胆地宣传否定党的纪律、党的原则的取消主义。他们不择手段地进行宗派活动，并使其合理化。我们必须对他们进行深刻的思想斗争，同时，必须进行有原则有组织的斗争。与此同时，我们也不能轻视同形形色色的现代教条主义的斗争。莫斯科声明虽然指出主要危险是修正主义，但也指出“如果不同教条主义和宗派主义进行始终不渝的斗争，它们在理论上和实践上也可能成为某些党在这一或那一发展阶段上的主要危险”。"},{"type":"paragraph","text":"我们从刚才所说的立场出发，在民族民主统一战线的性质问题上，在推进群众运动的方法问题上，在同社会党和总评采取统一行动的问题上，必须同修正主义的危险进行斗争，同时，还要避免宗派主义的危险。当这种错误出现时要有勇气很快地把它克服掉。"},{"type":"paragraph","text":"我们同这些偏向进行斗争，正象刚才所说的那样，是根据马克思列宁主义的原则和正确的方针进行的，这是进行斗争的首要前提。但是，这些斗争首先要作为思想斗争来进行，而且必须深刻、正确而有说服力地进行。"},{"type":"paragraph","text":"我们党中央在七中全会上就提出：关于国际上争论的问题，今后仍然要在党中央委员会的领导下，独立自主地、更加深入地、更加全面地继续进行探讨。现在我们已经在做，今后还要继续做下去。"},{"type":"paragraph","text":"此外，在这一斗争中的具有原则性的对待组织问题的态度，是把民主和集中正确地结合起来。只强调民主而忘记集中，或者只强调集中而忘记民主，都是不正确的态度。"},{"type":"paragraph","text":"特别需要把有意识地进行宗派活动的人，同党内好心地对党的工作提出意见的人加以严格的区别。只是因为有不同意见，就简单地指责他们是修正主义者，这是最拙劣的做法。"},{"type":"paragraph","text":"对明显的修正主义偏向，必须进行毫不妥协的思想批判和斗争，但是如果出于善意的人，由于一些误解，或者有确实的根据，发现党的工作有缺点，因而提出意见，则必须认真听取。绝对不允许把他们同有意识破坏党的分子混同起来。同时，必须根据党内充分的民主原则，采纳这些好心的同志的意见，使党的正确的总路线更加完善。"},{"type":"paragraph","text":"如果不加以区别，对有意见的人，不分青红皂白地指责他们是动机不纯分子、危险分子，在感情上和心理上把他们当成反对党的整个路线的人，那么，对此最感到高兴的是志贺、铃木，或者春日、内藤一伙。"},{"type":"paragraph","text":"因此，在这一点上党的领导应有预见，并且应该深谋远虑。党的领导机构在这方面尽管从统一党的思想这一良好愿望出发，但是，要经常注意防止发生官僚主义、宗派主义，并且对今天修正主义和宗派集团进行的破坏活动，正确地进行思想上的、组织上的斗争。"},{"type":"paragraph","text":"前些天，我从一位党内同志那里听到某一个党小组开会的情形。这位同志说：“听到上级派来的同志说了不少关于部分禁止核试验条约等问题的意见。当然，党支部或者小组，讨论部分禁止核试验条约是理所当然的。应当对不正确的意见，进行具有充分说服力的批评，但如果用机械的调查方法，问你是赞成还是反对，并把它记录下来，就认定这个小组有几个人表示赞成、几个人表示反对，那就成了官僚主义的做法了。这样，即使有良好愿望，也不能达到真正的思想统一。”这些话即使没有充分地如实地反映出实际情况，但是，我们可以从这里吸取教训。我们认为，采取这种做法的人是极少的。我们认为你们也许不会采取这种做法的，但是今后当破坏分子同资产阶级报刊，或者外国势力互相勾结起来，大肆破坏我们党的时候，我们必须更加注意采取有原则性的、正确的党内领导的方法。"},{"type":"paragraph","text":"上述各点，作为党的领导的问题，在今天是重要的。反党修正主义者们诬蔑说今天党的状况同举行第六次全国代表会议之前一样。但是，今天我们的情况同一九五○年问题以后的情况不同，在党代表大会上，已经选出了正规的中央委员会，这个中央委员会根据党章正确地进行着工作。这次在处理开除志贺、铃木的问题时，党给了他们以充分的申辩和发言的时间，并且进行了充分的讨论。"},{"type":"paragraph","text":"最近三年来，我们党在党的纲领、代表大会的政治报告、中央委员会的各项方针的指导下，不论是在党的力量方面，还是在选举时表现出来的党同群众的联系方面，都正在稳步地前进着。我们的《赤旗报星期日版》的发行份数创造了党有史以来的最高纪录。因此，显而易见，把今天的情况说成同第六次全国代表会议以前一样，或者说成同一九五○年问题当时一样，这是阴险地企图在党内引起动摇和混乱的煽动。"},{"type":"paragraph","text":"但是，同时，我们应该是谦虚的，不论党有什么样的缺点，只要发现了，就要勇敢而坦率地加以改正。我们不认为在个别的群众运动和其它方面，一切都做得很对。我们党有勇气和信心一旦发现缺点，必定迅速地、勇敢地把它克服掉。如此正确地维护党的路线，是彻底粉碎一切机会主义、一切宗派活动的最大保证。"},{"type":"paragraph","text":"最近，在志贺一伙叛变之后，在党内极少一部分人当中，出现了或者进行宗派活动、或者违反党的纪律的某些偏向。我想在下面更加深入地谈谈这一点。"},{"type":"paragraph","text":"这就是关于变节的问题。战前流行过所谓“转变”这句话。所谓“转变”正确说来就是变节，就是放弃了信念。当时的统治阶级因为“变节”这个词很不好听，所以就用“转变”这个词，鼓励他们叛变。在直接受到镇压、特别是被关进监狱的人们中间，有很多人抱着只求自己安逸的念头而投降。从佐野、锅山到水野成夫，他们罗列了种种理由，可是，归根到底，他们的动机就是想出狱，想得救。这就是从思想上屈服于由天皇主义和侵略战争所造成的军国主义的影响。而且，他们不是坦率地承认由于自己发生了动摇而丧失了共产党人的气节和信仰，而是说什么因为党不好、党有错误，所以我才“转变”的。这也是当时检察局和司法省安排的“计划”。遗憾的是，当时发生了形形色色的“转变”和叛变。对此，历史究竟做出怎样的判决，归根结底要做出怎样的评价，我们就不必在这里重复这一点了。"},{"type":"paragraph","text":"今天，这种叛变究竟采取了什么方式呢？今天采取的方式是说什么对于部分禁止核试验条约如何如何，或者说什么共产党有这样那样的缺点，借口各种理由公然地对日本共产党进行攻击。于是，他们有的被党开除、有的实际上不得不脱离党。然而，他们却企图把它合理化，说什么他们是本着共产党人的良心采取行动的。象这些进行宗派活动、违反党纪的人决不会说：“今天国内外修正主义者和日本资产阶级报刊对日本共产党进行猖狂的攻击，因此我受到它的影响，自己也产生不安情绪，自己对于共产党也丧失了信心。”他们却说：“我是按照共产主义者的良心，拿出勇气来违反党纪的。”"},{"type":"paragraph","text":"但如果从全局和长期的历史潮流看来，在今天这样复杂的情况下——即在国际共产主义运动中产生不团结的现象，而且在部分禁止核试验条约等问题上，从池田内阁到反党修正主义者都一致攻击日本共产党，似乎共产党被孤立，并处于困境的情况下——丧失真正马克思列宁主义者的勇气，丧失对革命传统的忠诚，由于眼前的困难而发生了动摇，结果，在方式上虽然与过去的叛变、“转变”有所不同，但在实质上是相同的，就也是脱离革命运动。"},{"type":"paragraph","text":"今天与战前不同，不会仅仅因为是共产党员就被关到监狱里。所以，连这些人也许有这样考虑：乍一看来，似乎不是屈服于直接的镇压。但从全局和从长远的历史潮流来看，他们是在最艰难的时刻，作为共产主义者，作为革命者，在应当坚决忠实于信仰的紧要关头上发生了动摇，所以不管他们的意图怎样，逐步地走上了对党进行破坏活动，最后脱离革命运动的变节的道路。"},{"type":"paragraph","text":"不言而喻，我们对志贺等反党修正主义者一伙，必须坚决进行有原则的斗争，并加以粉碎。但是，对于那些现在还没有弄清事实真相，虽然在相当大的程度上受到反党修正主义者的宣传的迷惑，但仍然善意地考虑党和革命运动的人，我想同各位一起向他们发出呼吁：希望他们接受历史的教训，改变自己的态度，忠于马克思列宁主义的原则和日本共产党的革命传统，即使遇到困难也不要动摇，并且继续前进。"},{"type":"paragraph","text":"以上谈到了正确的政治路线、正确的领导方法、工作方法以及既要发扬成就，又要勇于克服缺点的必要性。正象我们党的党章明确规定的那样，只有马克思列宁主义者能够使用的批评和自我批评的武器，才能保证做到这些。党章规定：“为了完成党和人民的历史事业，党必须积累和巩固党和人民对敌斗争中所取得的胜利和成就，同时必须不断地发现党的工作缺点和错误，以批评和自我批评的方法加以克服，并引为党和人民的教训。”我们日本共产党有这样的勇气和决心：即不仅是在口头上，而是在实际上不断地使用这个批评和自我批评的武器，使我们党的路线更加正确，并在产生缺点时，坦率地加以克服。"},{"type":"paragraph","text":"我们对于修正主义者和形形色色的机会主义者必须进行全面的斗争并加以克服，同时必须更加踏实地沿着胜利的道路前进。"},{"type":"paragraph","text":"四、全党团结一致向着辉煌的胜利前进！"},{"type":"paragraph","text":"同志们！我的讲话到了谈最后结论的时候了。"},{"type":"paragraph","text":"在过去四十二年充满风波的岁月里，日本共产党经受住了考验。今天在这里，我们为日本共产党的革命传统感到自豪。同时，对那些为此奋斗到底，献出生命，不惜牺牲的许多同志致以无限的敬意。"},{"type":"paragraph","text":"现在我们面临的形势，还有很多复杂的局面。但是，如果我们采取正确的方针和正确的工作态度，继承党的革命传统，就一定能够胜利地打开这种局面。"},{"type":"paragraph","text":"只要我们忠实地遵循在世界革命运动的实践里经过验证的科学社会主义、马克思列宁主义的原则，遵循把马克思列宁主义的原则创造性地运用于我国的纲领和大会报告的基本路线，遵循党章的精神前进，就能够保证胜利地打开这种局面。"},{"type":"paragraph","text":"让我们今后继续同阻碍我国前进的美帝国主义和反动卖国的日本垄断资本进行斗争。"},{"type":"paragraph","text":"我们今后要继续保卫工人、农民、渔民、劳动市民、中小企业家、知识分子的利益，并且根据这些群众的要求积极地进行斗争。"},{"type":"paragraph","text":"让我们今后继续为争取独立、民主、和平、中立和提高生活，团结一切民主力量而努力，并且高举反对帝国主义、反对垄断资本的民族民主统一战线的旗帜。"},{"type":"paragraph","text":"为使光荣的日本共产党更加壮大起来，我们要进行正确的思想建设，建立起一个强大的、群众性的先锋队。"},{"type":"paragraph","text":"我们要在即将召开的第九次党代表大会以前加紧实现既定的发展党的计划；为了完成两年综合计划，要坚持不懈地作最后的努力，发展机关报的读者并正确地进行发展党员的工作。"},{"type":"paragraph","text":"正象党章上所说的那样，依靠党员的自觉性和严格的纪律而形成的全党的统一和团结，是党的生命，是胜利的保证。我们一定要象爱护眼珠一样地保卫党的统一和团结，并且同破坏党的团结和统一的分子进行针锋相对的斗争，进一步加强党的团结。"},{"type":"paragraph","text":"我们要为反对以美帝国主义为首的侵略和战争势力，实现世界和平、反帝统一战线、国际共产主义运动的真正团结以及整个社会主义阵营的真正团结而奋斗。"},{"type":"paragraph","text":"为使即将召开的第九次党代表大会获得成功，并在这个胜利的基础上，使我们党在明年的参议院选举中再来一个跃进而奋斗。"},{"type":"paragraph","text":"全党都要为增加议席和选票而全力以赴，以便争取使野坂主席、春日同志、须藤同志和其他许多同志当选。"},{"type":"paragraph","text":"各位同志！无论在国际和国内来说，真正的马克思列宁主义最后必定赢得胜利。赖肖尔说什么在日本最大的敌人是经典的马克思主义，他这样讲，正是用另一种形式说明美帝国主义和日本垄断资本势力对我们党坚持的马克思列宁主义和现在采取的立场，感到多么胆战心惊。"},{"type":"paragraph","text":"我们要通过执行建设强大的党、正确地开展群众运动和进一步发展日本革命运动的路线来反击他们的挑战。"},{"type":"paragraph","text":"日本共产党成立四十二周年万岁！"},{"type":"paragraph","text":"光荣的日本共产党的革命传统万岁！"},{"type":"paragraph","text":"战无不胜的马克思列宁主义万岁！"},{"type":"paragraph","text":"为国际共产主义运动的真正团结而进行的斗争万岁！"},{"type":"paragraph","text":"为建设独立、民主、和平、中立和繁荣的日本而战斗的日本共产党和日本人民的广泛而强有力的团结万岁！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}