{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"认真抓好新干部的学习上海电报局党委经常用毛泽东思想教育新干部，不断促进他们思想革命化，提高他们执行毛主席革命路线的自觉性","authors":[],"dates":[{"year":1971,"month":1,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　上海电报局党委遵照毛主席关于培养无产阶级革命事业接班人“是无产阶级革命事业的百年大计，千年大计，万年大计”的教导，把教育和培养新干部的工作看成是一项非常重要的战略任务。经常用毛泽东思想对新干部进行教育，不断促进他们思想革命化，提高他们贯彻执行毛主席革命路线的自觉性。"},{"type":"paragraph","text":"这个局在无产阶级文化大革命中，涌现出不少新干部。怎样培养新干部，是个对待毛主席革命路线的态度问题。这些新干部大都是来自生产岗位上的青年工人，有干劲，生气勃勃，但有些新干部在掌权、用权过程中，也出现了一些错误思想。局党委认识到，新干部在掌权、用权中，存在着一个走什么路，执行什么路线的问题，应该抓住新干部的活思想，及时用毛泽东思想启发教育他们，不断提高他们的路线斗争觉悟。他们的做法是:"},{"type":"paragraph","text":"第一，狠抓活学活用毛泽东思想学习，提高他们执行毛主席革命路线的自觉性，减少工作的盲目性。这个局的一些新干部到了领导岗位以后，存在着只要把工作做好，学习无所谓的思想，以“干”代学；也有些同志认为文化大革命初期，对资产阶级反动路线冲杀，有力用得上，现在，有力不知用到那里好。党委分析了这些情况，觉得这些思想反映了新干部虽有着朴素的阶级感情，但是他们忽视了革命理论对革命行动的指导作用，这样很容易使工作陷入盲目性。因此，局党委在抓新干部教育、培养时，首先抓他们的学习，认为只有用毛泽东思想武装新干部的头脑，才能使他们正确理解和更好执行毛主席的革命路线。在抓学习的过程中，他们着重抓学习持久性，讲用主动性，写心得自觉性。开始，有些新干部学习坐不住，往往放松学习去抓业务。党委成员以身作则，坚持执行学习制度，同时帮助新干部正确处理“学”和“干”的关系，并且向他们提出严格要求。现在许多新干部能坚持天天学习。有一个新干部，是局革委会常委，几年来坚持早上起来学，白天工作用，晚上睡前查，她不但坚持学，坚持用，还坚持写，已写了学习心得五十多篇。许多新干部不但坚持学，自觉写，还主动讲。有一次召开揭矛盾、找差距的全局讲用大会，原来只安排党委干部讲用，但革委会一些新干部主动提出要求讲用，他们说:“讲用就是向群众汇报学习情况。讲用一次，受群众教育多一次。世界观改造抓紧一分，路线斗争觉悟提高一步。”"},{"type":"paragraph","text":"第二，抓活思想，加强政治思想教育，帮助新干部克服摇摆性。局党委发现新干部有活思想，就主动谈心，及时解决；遇到带有普遍性的问题，就举办学习班，集中解决。他们认为及时帮助新干部克服学习、工作中出现的错误思想，是保证正确执行毛主席革命路线的前提。局党委领导同志很关心新干部平时的表现，经常与他们开展谈心活动，解决思想上存在的问题，使新干部不断进步。局革委会有一个新干部，在工作顺利时，浑身是劲，不顺利时垂头丧气，闷声不响。党委负责同志针对这种情况，多次找他谈心，和他一起分析工作中产生忽冷忽热的原因，启发他在工作顺利时，要找一找差距，不顺利时要看到成绩和光明，克服困难，去争取胜利。同时指出，只有不断地改造自己的世界观，才能沿着毛主席的革命路线胜利前进。这个新干部在党委的帮助下，认真学习毛主席著作，逐渐克服了工作中忽冷忽热的毛病，有了很大的进步。"},{"type":"paragraph","text":"第三，把新干部推到斗争第一线去锻炼，在斗争中提高执行毛主席革命路线的自觉性。局党委遵照毛主席关于“无产阶级革命事业的接班人，是在群众斗争中产生的，是在革命大风大浪的锻炼中成长的”的教导，经常有意识地把新干部推到三大革命斗争的第一线去考察、培养，使他们在实践中加深理解毛主席的无产阶级革命路线，从而更自觉、更深入地贯彻执行毛主席的无产阶级革命路线。这个局曾举办过“对敌斗争学习班”，第一期是由一个老干部抓的。第二期就让一个新干部去抓，使他在阶级斗争的实践中，不断提高执行党的政策的水平。通过斗争实践，使这个新干部深深地体会到，正确执行了毛主席的革命路线，工作就有进展，就能取得胜利，违背了毛主席的革命路线，斗争就会受到挫折。从而加深了对毛主席革命路线的理解，提高了贯彻执行毛主席革命路线的自觉性。"},{"type":"paragraph","text":"在整党建党过程中，对非党新干部是一次严峻的考验。局党委及时对新干部进行了党的观念的教育，使新干部能以党章规定的党员五个“必须做到”为标准，严格要求自己。"},{"type":"paragraph","text":"第四，局党委成员以身作则，言教身教，不断关心新干部的成长。局党委在培养新干部的过程中，把“老带新”作为一项十分重要的措施来抓。老干部带新干部主要是带思想，狠抓世界观改造；带路线，提高执行毛主席革命路线的自觉性。有些老干部曾犯过执行资产阶级反动路线的错误，他们就向新干部讲自己的经验教训，强调新干部认真学习毛泽东思想，努力改造世界观的重要性。有什么样的世界观，就会执行什么样的路线。路线决定一切。路线错了，不仅是个人犯错误，更主要是使革命事业遭受损失。因此，世界观的改造一刻松不得。党委有个老干部，出差在外地，还经常写信给新干部，关心他们的学习和工作。"},{"type":"paragraph","text":"(红讯兵)"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"通讯"}]}]}