{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1968,"month":12,"day":24}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"庆祝越南人民军建军二十四周年黄永胜总参谋长和阮文广团长、吴明鸾大使出席招待会陈文彭武官和吴法宪副总参谋长先后在会上讲了话","authors":[],"parts":[{"type":"paragraph","text":"越南南方民族解放阵线常驻中国代表团团长阮文广，越南民主共和国驻中国大使吴明鸾出席了招待会。"},{"type":"paragraph","text":"中国人民解放军总参谋长黄永胜出席了招待会。"},{"type":"paragraph","text":"在充满中越两国人民和两国军队的友谊和战斗团结气氛的招待会上，陈文彭武官和中国人民解放军副总参谋长吴法宪先后讲了话。"},{"type":"paragraph","text":"陈文彭武官说，二十四年来，越南各种人民武装力量在以敬爱的胡志明主席为首的越南劳动党的英明领导下，从一支小小的游击队迅速发展成为一支强大的人民军队，并在连续的战斗中打败了各种凶恶的敌人，取得了节节辉煌的胜利。尤其是四年多来，越南北方军民发扬自己光荣的战斗传统，用百战百胜的人民战争粉碎了美帝国主义的各次战争“升级”。"},{"type":"paragraph","text":"他指出，美帝国主义在我国两方的失败已经十分明显了。但是美帝国主义还是非常顽固和狡猾，它没有放弃侵略野心，仍然死赖在越南南方，仍然对越南北方进行侦察、轰炸和挑衅行动。越南军民坚决响应胡志明主席的号召：“只要在我国土地上还有一个侵略者，我们就要继续战斗，把它全部赶出去”。越南人民军紧握手中枪，决心战斗到底。"},{"type":"paragraph","text":"陈文彭武官说，越南人民军深刻地认识到自己的职能，是战斗消灭敌人，自己的任务是在战场上，决不辜负同胞们的信赖，为了独立与自由，坚决与全国人民一道彻底打败美国侵略者，完成我民族的艰巨和光荣的历史使命。"},{"type":"paragraph","text":"陈文彭武官说，中国与越南是山连山水连水、有着共同敌人、战斗在一起胜利在一起的兄弟社会主义邻邦。七亿中国人民在以敬爱的毛主席为首的光荣的中国共产党领导之下，已经和正在给予越南南北两方人民以各方面的巨大援助。我代表越南人民军向敬爱的毛主席、中国共产党、中华人民共和国政府、英雄的中国人民解放军和伟大的七亿中国人民，表示衷心感谢。"},{"type":"paragraph","text":"他说，我们对七亿中国人民在社会主义革命和社会主义建设中、在无产阶级文化大革命中，以及在把中国人民解放军建设成为革命化、无产阶级化、战斗化的事业中所取得的伟大成就，感到欢欣鼓舞。他说，正在夺取无产阶级文化大革命的全面胜利的中华人民共和国，是越南人民辽阔和可靠的后方。"},{"type":"paragraph","text":"吴法宪副总长热情赞扬越南人民及其军队反对帝国主义和殖民主义的革命传统。他说，英勇的越南人民及其军队，为了解放南方，保卫北方，统一祖国，和美帝国主义侵略者及其走狗进行了英勇顽强的斗争，取得了辉煌的战果。你们的伟大胜利，再一次证明了人民战争的无比威力，进一步戳穿了美帝国主义的纸老虎本质。美帝国主义从来没有也永远不会放弃侵略和奴役越南人民的罪恶企图。正如胡志明主席指出的：“美国强盗的本性是至死不变的”。尽管美帝国主义的野心很猖狂，它是完全可以打败的。英勇的越南人民，在胡志明主席的领导下，南北一心，同仇敌忾，坚持持久战争，一定能够彻底打败美国侵略者，取得抗美救国战争的最后胜利。"},{"type":"paragraph","text":"吴法宪指出，美帝国主义对越南进行的侵略，得到了现代修正主义叛徒集团的默契和支持。他们伪装支持越南人民，而实际上干尽了破坏越南人民抗美救国战争的罪恶勾当。它是美帝国主义的头号帮凶，是越南人民极其危险的敌人。目前，他们正在互相勾结，而又互相争夺，妄图重新瓜分世界。我们的伟大领袖毛主席指出：“世界革命进入了一个伟大的新时代。”一个反对美帝国主义和现代修正主义叛徒集团的新的斗争高潮正在兴起，他们被彻底埋葬的日子不远了。"},{"type":"paragraph","text":"吴法宪说，我们的伟大领袖毛主席亲自发动、亲自领导的我国无产阶级文化大革命已经取得了伟大的、决定性的胜利。"},{"type":"paragraph","text":"吴法宪说，中国和越南是唇齿相依的邻邦。中越两国人民在反对帝国主义侵略的长期斗争中，结成了亲密的战斗友谊。中国人民的伟大领袖毛主席指出：“七亿中国人民是越南人民的坚强后盾，辽阔的中国领土是越南人民的可靠后方。”中国人民遵循毛主席的教导，一向把越南人民的斗争看作是自己的斗争。在我国无产阶级文化大革命中锻炼得更加坚强的中国人民，一定更高地举起无产阶级国际主义的旗帜，坚决支持英勇的越南人民把抗美救国战争进行到底！"},{"type":"paragraph","text":"应邀出席招待会的还有：中国人民解放军各总部、各军种、兵种以及北京部队和有关方面负责人温玉成、王新亭、韩振纪、罗舜初、赵启民、潘焱、谭家述、吴先恩、陈仁麒、杨俊生、黄志勇、陈士榘、张翼翔、黄作珍、黄文明、李真、韩念龙、李强、谢怀德、周荣国、丁西林。"},{"type":"paragraph","text":"各国驻中国的使节和武官也应邀出席了招待会。"}],"alias":""},"tags":[{"name":"吴法宪","type":"人物"},{"name":"黄永胜","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}