{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1960,"month":4,"day":24}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"学习马克思列宁主义学习毛泽东著作发扬列宁革命精神彻底粉碎修正主全国各地隆重集会纪念列宁诞生九十周年","authors":[],"parts":[{"type":"paragraph","text":"新华社23日讯 中国共产党各省、市、自治区委员会普遍在21日和22日举行了大会，隆重纪念伟大的无产阶级革命导师列宁诞生九十周年。"},{"type":"paragraph","text":"参加各地纪念大会的，有当地党、政府、军队和人民团体的负责人，全国人民代麦大会代表和政协全国委员会委员，地方人民代表大会代表和政协委员，各民主党派地方组织的负责人，工业农业和各方面的先进生产者、先进工作者代表，著名教授、科学家和作家，以及其他各界人士。苏联和其他兄弟国家的总领事、领事，在多地帮助我国建设的各兄弟国家的专家，以及正在各地访问的兄弟国家代表团的代表，也应邀参加了纪念大会。"},{"type":"paragraph","text":"各地党委负责人在纪念大会上作了报告。他们在报告中详细阐述了伟大列宁在保卫和发展马克思主义、指导全世界无产阶级革命和殖民地半殖民地革命运动等方面的丰功伟绩，严肃批判了以铁托为代表的现代修正主义者在关于无产阶级革命和无产阶级专政、关于战争与和平等问题上所散布的各种谬论，强调加强学习马克思列宁主义，学习毛泽东著作，高度发扬列宁的革命精神、彻底揭露现代修正主义真面目的重要意义；强调继续巩固和发展以苏联为首的社会主义阵营的伟大团结。"},{"type":"paragraph","text":"中共山东省委第一书记舒同在纪念会上作了题为“列宁主义是全世界于产阶级革命胜利的旗帜”的报告。他说，列宁毕生献身于无产阶级的革命事业，为全世界无产阶级和劳动人口的解放事业作出了不同估量的贡献。列宁主义的基本原理，在今天对于世界各国无产阶级革命事业仍然具有普遍的意义。舒同在谈到了中国革命是伟大的十月社会主义革命的继续，分析了目前的国际形势以后，强调指出，彻底粉碎现代修正主义，彻底粉碎帝国主义的战争阴谋，是当前不能分割的两个严重的战斗任务。加强以苏联为首的社会主义阵营的团结，加强国际共产主义运动的团结，是世界各国无产阶级和劳动人民制止战争、保卫和平，争取民族独立、人员民主和社会主义胜利的根本保证。中共安徽省委第一书记曾希圣在纪念会上强调指出。屈从于帝国主义压力的现代修正主义者，歪曲和篡改列宁主义，大肆散布修正主义谬论，其目的是为帝国主义效劳。在纪念列宁诞生九十周年的时侯，我们的任务就是要高高地举起列宁主义的旗帜，进一步加强国际无产阶级的团结，要更好地学习和保卫列宁的学说，彻底粉碎现代修正主义，保卫社会主义和共产主义事业永远胜利前进。"},{"type":"paragraph","text":"中共浙江省委第一书记江华在报告中谈到，中国人民革命和建设事业的伟大胜利，是马克思列宁主义在中国的胜利，我们党和我国人民的伟大领袖毛泽东同志，在领导我国革命和建设的过程中，在和各式各样的错误思想作斗争的过程中，不但创造性地运用了马克思列宁主义，而且创造性地发展了马克思列宁主义，总路线、大跃进、人民公社，是毛泽东思想的产物，是中国人民在党中央和毛泽东同志领导下的伟大创举和伟大智慧的表明。我们要认真学习马克思列宁主义，认真学习毛泽东同志的著作，进一步加强对现代修正主义的斗争，保卫马克思列宁主义的纯洁性。中共江苏省委书记惠浴字在报告中，从哲学、政治经济学、科学社会主义三个方面，分别说明列宁全面地创造性地发展了马克思主义，把马克思主义推进到一个新的阶段。他说，我们相信，在马克思列宁主义的指导下，新世界将一年一年的成长，旧世界将一年一年的崩溃。中共福建省委书记林一心说，中国共产党一贯高举列宁主义的旗帜，坚决同修正主义、机会主义进行不调和的斗争，捍卫马克思列宁主义的纯浩性，并且创造性地发展着马克思列宁主义，从而使我国人民的革命事业所向披靡、战无不胜。"},{"type":"paragraph","text":"中共湖北省委第一书记王任重在题为“用共产主义思想教育人民”的报告中说，列宁伟大的一生，为世界无产阶级革命和共产主义事业作出了伟大的贡献。列宁的学说是我们行动的指南，列宁的革命精神永远激动着我们的心灵。他说，我们共产党人的最终目的是伟大的共产主义，我们必须站在共产主义的高度来看社会主义。我们要学习列宁的榜样，以充沛的无产阶级革命热情，和不断革命的精神，来发展社会主义革命和建设，坚决地向资本主义的各种残余势力和思想影响作斗争，热情地歌颂和支持开始生长出来的共产主义的萌芽。我们应当在社会主义建设的过程中，用共产主义思想教育人民群众。中共江西省委第一书记杨尚奎在报告中，着重阐述了列宁关于无产阶级革命和无产阶级专政的一些重要原理，批判了以铁托为代表的现代修正主义者散布的“资本主义和平地自发地长入社会主义”和“国家消亡”等谬论。他说，现代修正主义者正在竭尽全力来反对无产阶级革命、反对无产阶级专政，抹煞工人阶级取得政权以后的阶级斗争，抹煞资本主义和社会主义两条道路的斗争，也抹煞国际范围内两个世界体系的斗争，胡说什么无产阶级国家成为超阶级的“独立力量”和“垄断者”。所有这些修正主义观点的目的，无非是取消无产阶级革命和无产阶级专政。杨尚奎指出，现代国际共产主义运动的叛徒——南斯拉夫领导集团关于国家消亡的“理论”，并不是什么新鲜货色，而是从叛徒考茨基那里贩来的，是为一小撮剥削阶级服务的，是为资本帝国主义服务的。中共广东省委书记区梦党在纪念大会上说，列宁在四十多年前就曾经指出，现代战争的根源在于帝国主义制度。目前，社会主义阵营的力量已经超过帝国主义的力量，已经有实际可能来防止帝国主义发动的侵略战争。但是帝国主义终究还是帝国主义，帝国主义还在时刻进行和准备局部战争，时刻准备世界战争。我们为了争取和实现真正的持久的和平，就必须继续加强保卫世界和平的力量，鼓舞世界人民的斗志，同帝国主义的侵略政策进行坚决的斗争。中共湖南省委书记周礼在分析了当前东风进一步压倒西风的国际有利形势以后指出，在这种力量对比日益不利于帝闰主义战争势力的情况下，美国统治集团不得不被迫作出了某些和缓的表示。但是，正如列宁指出的，现代战争产生于帝国主义，由于帝国主义的三个基本矛盾的存在，也就存在战争的根源。帝国主义的本性就是掠夺。美国统治集团只不过是玩弄和平手段，企图以“和平”作幌子来掩饰它的侵略实质，以便麻痹人民，争取时间，实现其帝国主义政策。我们在主张不同社会制度的国家和平共处的同时，在坚决保卫世界和平的斗争中，对于以美国为首的帝国主义集团的侵略活动和战争阴谋，必须保持高度的警惕，必须遵循列宁所指引我们的以斗争求和平的道路前进。中共广西僮族自治区委员会书记伍晋南在报告中，以列宁诞生后的九十年来的世界历史和当前国际形势，论述了列宁主义过去、目前和将来对国际无产阶级革命的伟大指导意义。他强调指出，帝国主义对付世界人民有两手，一手是假和平；一手是战争。我们必须用两手来对付帝国主义，一手是大力揭露帝国主义的阴谋，争取世界和平；一手是提高警惕，时刻准备着用正义战争来消灭帝国主义的非正义战争。中共河南省委书记杨蔚屏在阐述了列宁主义的光辉和指导世界无产阶级革命的伟大意义以后，要求河南省广大干部进一步认真学习马克思列宁主义，学习毛主席的著作，从中吸取伟大的思想力量，牢固地树立起无产阶级的世界观，改进领导方法和工作作风，密切联系广大人民群众，更好地贯彻执行党的总路线。"},{"type":"paragraph","text":"中共辽宁省委书记李荒在纪念会上说，列宁指示我们，反对修正主义是一个长期的斗争任务。现在世界局势比起列宁在世的时候，已经有了巨大的发展，已经形成了强大的社会主义世界，现在正是东风压倒西风，社会主义事业一天天好起来，帝国主义一天天烂下去的时候。就在这样社会主义革命空前胜利的形势下，又有理代修正主义的出现，这再一次证明列宁关于反对修正主义是长期的斗争任务这一指示是非常英明的。李荒说，现代修正主义是资产阶级意识形态的表现，它麻痹工人阶级革命意志，要求保存或者恢复资本主义。纪念列宁，就要学习列宁的革命精神，彻底粉碎现代修正主义。中共黑龙江省委书记强晓初在题为“纪念列宁，保卫马克思列宁主义”的报告中说，由列宁开创的十月革命胜利以后四十多年来，世界无产阶级和动劳人民革命事业已经取得了极其伟大的成就，这是伟大的列宁及其学说的不朽的功迹。我们每一个马克思列宁主义者，都应该自觉地站在斗争的最前列，向修正主义及各种机会主义坚决进行斗争，为保卫马克思列宁主义的纯洁性，为完成工人阶级的伟大历史任务而奋斗。中共吉林省委书记富振声在报告中说，我们纪念列宁，要学习列宁对待一切反马克思主义和修正主义的高度原则性和坚持不懈地斗争的革命品质，学习列宁对待阶级敌人的高度警惕性和毫不妥协的战斗精神。"},{"type":"paragraph","text":"中共云南省委书记于一川在报告中说，列宁主义是从无产阶级革命斗争中产生出来的，具有鲜明的无产阶级革命的特色。列宁的思想在全世界劳动人民中间闪耀着无可磨灭的光辉，表现着强大的生命力。他说，十月革命的道路，是各国无产阶级为了取得革命胜利而必须走的共同的康庄大道。四十多年来，一些修正主义者的歪曲和所传播的右倾机会主义思想，也正是想避开这条无产阶级解放的道路。他指出，在目前的国际形势下，坚决反对现代修正主义，具有重大意义。我们必须组织全党全民开展一个学习马列主义和毛泽东著作运动，这是我们纪念列宁诞生九十周年最有意义的活动。中共四川省委书记社心源在报告中说，列宁的学说和列宁一生的革命实践，对于无产阶级革命事业和全人类的进步事业具有不可估量的意义。我们必须高举列宁主义的旗帜，学习列宁反对第二国际修正主义的精神，坚决对现代修正主义进行斗争，保卫马克思列宁主义，保卫社会主义阵营和国际共产主义运动的团结，推动无产阶级革命运动从一个胜利走向一个胜利。中共重庆市委第一书记任白戈说，列宁主义思想已经越来越深入人心，列宁的伟大事业已经取得了辉煌的胜利。伟大的苏联已经进入了全面建设共产主义的时期，社会主义阵营日益强大。国际共产主义运动日益高涨。民族解放运动的风暴席卷了亚洲、非洲和拉丁美洲。任白弋说，中国人民沿着列宁所指引的道路，在中国共产党和伟大的领袖毛泽东同志的正确领导下，取得了民主革命的伟大胜利，接着又取得了社会主义革命和社会主义建设的伟大胜利。中共贵州省委书记处候补书记陈璞如在报告中指出，纪念伟大的列宁，学习和发扬列宁的革命斗争精神，对于中国人民的革命和建设事业，对于全世界劳动人民争取和平、民主和社会主义的斗争，都具有极其重要的意义。他说，我们的一切胜利，归根到底都是马克思列宁主义、毛泽东思想的胜利。中共西藏工委副书记郭锡兰在报告中说，列宁非常重视民族问题，他曾经多次指出民族问题是整个无产阶级革命的一个组成部分。中国共产党和毛泽东同志按照马克思列宁主义的原则，结合中国实际情况，制定了一套完全正确的民族政策。西藏一年来在平息叛乱、民主改革、维护祖国统一、加强民族团结和大力发展生产等方面都取得了辉煌的成就，这是马克思列宁主义和毛泽东思想在西藏的伟大胜利。他号召全体干部今后要坚持列宁主义关于民族问题的原则，贯彻执行党的民族政策，使西藏人民和祖国各兄弟民族一起走上社会主义的幸福康庄大道。"},{"type":"paragraph","text":"中共陕西省委书记方仲如在题为“纪念列宁，学习列宁”的报告中指出，现在，以苏联为首的社会主义阵营正在日益强大，亚洲、非洲和拉丁美洲的民族解放运动正在空前广泛地发展起来，帝国主义由于本国内部的矛盾和帝国主义之间的矛盾尖锐化，正在分崩离析。这一切都表明列宁主义的伟大胜利。方仲如说，为了学习列宁主义和保卫列宁主义，必须彻底粉碎现代修正主义者曲解和阉割列宁学说的企图。中共甘肃省委书记陈曾固说，列宁的关于帝国主义理论、关于无产阶级革命和无产阶级专政的理论、关于建设社会主义和共产主义的理论、关于农民问题的理论、关于民族和殖民地问题的理论、关于建党的学说，是对世界无产阶级革命事业的最伟大的贡献，是全世界人民争取解放的胜利武器。他号召大家要很好地学习列宁的理论和学说，保卫马克思列宁主义，保卫社会主义事业。中共青海省委书记谭生彬作了题为“高举列宁主义旗帜，沿着社会主义——共产主义道路前进”的报告。他指出，当我们进入社会主义建设持续跃进阶段的时候，学习列宁主义的根本目的，就是为了去认识、掌握和运用事物发展的客观规律，来高速度按比例地发展社会主义建设事业，继续发动群众，鼓足干劲，为了完成和超额完成1960年的国民经济计划，实现第二个五年计划后三年的更好的继续跃进，提前两年或三年实现全国农业发展纲要而努力。中共宁夏回族自治区委员会书记李景林说，在纪念列宁诞生九十周年的时候，我们应该学习列宁保卫马克思主义的精神，反对修正主义，坚持莫斯科社会主义国家共产党和工人党代表会议宣言的精神，坚决保卫马克思列宁主义，促进国际无产阶级解放事业的胜利。中共新疆维吾尔自治区委员会书记处候补书记林渤民说，列宁主义是全世界无产阶级和进步人类为和平、民主和社会主义而斗争的胜利的旗帜。纪念列宁诞生九十周年，要更高地举起马克思列宁主义的旗帜，认真地学习马克思列宁主义的理论，学习列宁的革命的战斗精神，更好地团结自己、打击敌人。"},{"type":"paragraph","text":"中共内蒙古自治区党委候补书记胡昭衡说，在东风压倒西风的新时代，必须坚决反对以铁托为代表的现代修正主义者对马克思列宁主义的任何修正和歪曲。胡昭衡指出，毛泽东同志创造性地发展了马克思列宁主义，毛泽东思想是我国各族人民智慧的最高结晶，是照耀我们前进的灯塔。中国革命和建设的胜利，内蒙古自治区革命和建设的胜利，都是马克思列宁主义的普遍真理和中国革命的具体实践相结合的毛泽东思想的胜利。中共山西省委常委、省委秘书长史纪言说，我们中国共产党人和中国人民，对于列宁感到格外亲切，这是因为中国革命和建设的胜利，就是马克思列宁主义在中国的胜利，因为列宁对于中国革命曾经给予特别的关怀。我们纪念列宁，要学习列宁主义，坚持和保卫列宁主义，同时要把学习列宁主义和目前正在开展的学习毛泽东著作运动结合起来。"},{"type":"paragraph","text":"各地纪念大会结束以后，都放映了有关列宁的影片，或演出了有关列宁的戏剧和音乐节目。"},{"type":"paragraph","text":"连日以来，各地的机关、工厂、公社和学校还广泛举行了各种纪念活动。北京石景山钢铁公司和石景山中苏友好人民公社、北京大学、北京师范大学、北京外国语学院、中苏友谊医院等单位分别举行了纪念大会和报告会。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}