{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"北京各高等学校在进行对右派分子处理问题的大辩论中暴露出不少错误思想","authors":[],"dates":[{"year":1958,"month":1,"day":21}],"is_range_date":false,"parts":[{"text":"北京各高等学校在进行对右派分子处理问题的大辩论中暴露出不少错误思想","type":"title"},{"text":"北京各高等学校在最近一个月中，曾先后展开了对右派分子处理问题的讨论。这是又一次群众性的社会主义思想教育。通过讨论和辩论，广大群众在思想上有很大收获，但也有部分人在反对右派斗争的意义、对右派分子的反动性质和对右派分子的处理等三个方面暴露出不少错误思想。这里所综合的大体上是右的思想，有些过左的言行未整理在内。","type":"paragraph"},{"text":"一、关于对反右派斗争的意义的错误看法","type":"subtitle"},{"text":"(一)对右派分子进攻的危害性认识不足，认为右派分子造不了反，体会不到反右派斗争是一场你死我活的斗争，清华大学有部份学生在辩论中说：1、中国共产党很强大，工农都跟着党走，有五百万解放军，而知识分子大多数又是左派和中派，右派分子只有一小撮,没有什么了不起；2、右派分子是在党的领导下和控制下放出来的，正如孙悟空逃不出如来佛的掌心，造不了反；3、即使五百万知识分子都变成右派，咱们五百万军队一个顶一个也就把他们消灭了；4、即使出现匈牙利事件，也没有什么，最多延缓一下建设进度——赶上英国再推迟十五年；5、社会主义与资本主义之间的胜负早就决定了，资本主义一定死，社会主义一定活。有的学生还说：“亡国亡党是不可能的可能性。”","type":"paragraph"},{"text":"(二)少数人对右派分子是否真正向党进攻的问题表示怀疑。认为天下本无右派，是整风引出来的。清华大学有的学生说：“共产党叫了半天人民内部矛盾，当人们解除了思想戒备畅所欲言帮助党整风时，结果却被搞成了右派。”矿业学院副教授陈文熙(中右)说：“右派的定义是人为的，是没有什么科学的根据和标准的。”","type":"paragraph"},{"text":"二、关于对右派分子的反动性质的错误看法","type":"subtitle"},{"text":"对右派分子的反动性质，有不少人认识不清，不肯承认右派分子在本质上就是反革命分子，或者虽然在口头上承认了，实际上不承认。","type":"paragraph"},{"text":"(一)有人说：“右派分子是思想问题，不是政治问题”，“右派有无言行，虽然违反了宪法，但不触犯刑律，与反革命分子根本不同。人民大学、北京大学、北京工学院等校都有学生提出如下的理由来证明这一点：","type":"subtitle"},{"text":"1、右派只有言论，没有行动；","type":"paragraph"},{"text":"2、右派是公开合法地活动，反革命则是暗地活动；","type":"paragraph"},{"text":"3、右派用唇舌、笔杆为武器进行思想斗争，反革命是用刀枪、电台、杀人、放火，进行直接的破坏；","type":"paragraph"},{"text":"4、右派分子造成的后果可以挽回，向群众进行教育就行了，而反革命破坏后果不易挽回；","type":"paragraph"},{"text":"5、反革命分子在民主革命时就反对党，右派分子只是在社会主义革命时才反党。","type":"paragraph"},{"text":"北京工业学院一学生说：“右派只是在党号召鸣放时提出了一些反动的建议，让人民考虑，又不是要强制人民去执行。人民不接受也就完了，因此根本没有犯法，也没有犯罪。”矿业学院副教授陈文熙甚至说：“如果一个人在空场上高喊‘杀共产党’，也不能算犯罪，因为他的话没有什么影响，只是脑子里想杀共产党，这和已经动手杀人是有本质上的区别的。”人大、清华七校逮捕了葛佩琦、徐璋本等反革命分子后，学校曾宣布他们是因为进行现行反革命活动触犯刑律被逮捕的，有人便以此为理由引用人民日报去年7月1日社论的话“只在一种情况下除外，就是累戒不戒，继续进行破坏活动，触犯刑律，那就要办罪”来证明一般右派分子没有触犯刑律，不是反革命分子。","type":"paragraph"},{"text":"(二)夸大右派分子的差别，提出“两种右派，本质不同”的论调，他们只承认社会上的大右派和有严重阶级仇恨的右派分子才是真正反共反社会主义的，他们的论据是：","type":"subtitle"},{"text":"1、学校中的青年右派与社会上大右派根本不同。北京医学院水利系教授王大同等人说：“章伯钧、罗隆基等人是反动政客，早有政治野心，青年学生没有什么政治野心。”人民大学哲学系学生唐凯麟说：“有些青年右派提出要为父母报仇，恢复他们被破坏的幸福生活、是幼稚的，盲动的，不是以阶级的姿态出现，不过是那些死去了的阶级的幽灵在他们身上作祟。他们犯错误的重要原因是脱离实际，年轻无知，历史不复杂，将自己的反动思想暴露无遗，不像老右派笑里藏刀。他们资本不大，反革命的经验少得可怜，不像章、罗那样能利用民主党派的中央，把报纸掌握在手里有组织有计划地反共。他们是一盘散沙，赤膊上阵，永远只能是喽啰，摇旗呐喊。”","type":"paragraph"},{"text":"2、强调由阶级仇恨发展成的右派与由个人主义思想发展而成的右派根本不同。矿业学院化学系教研室讲师李效峰(中右)说：“有的右派分子只是由于个人主义对党不满、发泄私恨。如果你每月多给他十几元钱，他就决不会反共反社会主义。对这种人我看不出与他的斗争是你死我活的斗争。这种人从定性上看虽可算是右派，但从定量上看，真是微不足道的。”人民大学统计系有人说：“如果让沙文汉当省委书记，他就决不会反党反社会主义。”有的人替冯雪峰抱屈，认为冯雪峰过去在上饶集中营坐过牢，对党那样忠心，说他反党反社会主义，想不通。","type":"paragraph"},{"text":"(三)有的人总想从右派分子的动机上去开脱右派分子，认为有些右派分子不是自觉地反党反社会主义：","type":"subtitle"},{"text":"1、“有些右派分子的动机是好的，因为思想偏激，一时冲动，偶然犯了严重的错误。”或者只是“好出风头”，“火气大”，“说错了话”。钢铁学院教务长魏寿昆(中间)说：“有些人是一时糊涂成为右派的，如我校的马如璋(原该校党委委员，运动中公开反对党委制，阻挠反右派斗争，堕落成右派分子，已被开除党籍)，只是机械搬用苏联的治校经验，主张党政分家。”农业大学教授林传光、李静涵都认为“黄瑞伦(教授)之所以认为右派分子，就是因为黄为人耿直，心直口快。”清华大学机械系一学生说：“有些右派分子在鸣放中写大字报时还流着眼泪，可见他们主观动机是好的，是为了想把党改造好，只是效果不好，客观上犯了错误，这是个悲剧。”人民大学新闻系的一学生说：“有些右派分子主观上并不反党，只是像小孩子一时气愤把母亲骂了几句，然而他们内心里是充满着热爱的。”","type":"paragraph"},{"text":"2、“思想落后，跟不上社会主义，变成右派。”协和医学院林巧稚、曾宪九等教授说：“有些人是因为思想没跟上社会主义，掉了队，才成为右派分子。他们虽自以为拥护党的，但客观上是反党的，因此大部份可以争取过来。”农业大学农学系系主任蔡旭说：“我校右派分子的数字太大(实际并不大)，可能其中有些人只是对新社会不习惯，有些动摇和不满，就被划成右派了。他们一贯老老实实，积极工作，怎么会反党反社会主义呢？”","type":"paragraph"},{"text":"3、“他们成为右派是因为党对他们教育不够。”对外贸易学院教授石舍璠(民盟、中右)说：“学生到学校来就是受教育的，他们犯了错误，党要负一半责任，正如小孩子犯了错误，作父母的也有责任，难道可以因此把他们从家里开除出去？”北京师范学院数学系讲师戢镇南说：“艾青之流所以成为右派，是因为党对他们劳动成果特别重视，给他们待遇过多，脱离工农生活太远，结果成为右派分子。”人民大学学生唐凯麟说：“青年右派在大鸣大放时，分不清是非，好像汽泡一样，当时党如果拉他们一把，他们就不会成为右派。”","type":"paragraph"},{"text":"(四)、有人企图用刘介梅、莫洛托夫为例，说明右派不是反革命，反党不等于反社会主义。","type":"subtitle"},{"text":"俄语学院学生姚先觉(中右)说：“刘介梅的反党反社会主义言行比我班夏洗尘还严重，为什么刘不划为右派而夏划成右派分子？不明白划右派为什么也要分阶级！在工农劳动人民和资产阶级知识分子中都有反党反社会主义的人，为什么偏偏只在资产阶级知识分子中提出反右派斗争，这是不公平的。”外国语学院有人说：“反党不一定就是反人民和反社会主义，苏联还让莫洛托夫出任驻蒙古大使的职务。”","type":"paragraph"},{"text":"(五)、有的人把右派分子的可能性转变看得太容易，以为很快就可以摘掉右派的帽子。","type":"subtitle"},{"text":"北京医学院三甲班有学生说：“起义过来的国民党军官，就是由对抗性矛盾转化为非对抗性矛盾的，右派将来也可能转化，只要低头认罪，就可以转为人民内部矛盾，摘掉帽子。”有的学生错误地理解邓小平同志关于整顿运动中所说：“党内部分情节较轻的右派分子可以摘帽子”的话，认为所有情节较轻的右派分子都可以摘掉帽子。","type":"paragraph"},{"text":"三、关于对右派分子的处理","type":"subtitle"},{"text":"在对右派分子处理的问题上，又不少人主张不开除右派学生；但是也有人甚至根本怀疑应不应该处理右派分子。","type":"paragraph"},{"text":"(一)不主张开除右派学生，认为教育万能。北京师范学院物理系学生陈同说：“你们说要开除右派学生，这太厉害了。马卡连柯就没有开除过一个学生，都教育好了。”这个学校的学生张光武说：“学校本身就是教育青年的，如果社会主义的大学教育不了右派分子，就体现不了它的优越性。”人民大学学生李大发说：“开除右派学生就是推卸对他们进行改造的责任，就是对人民不负责任。”该校哲学系学生乐寿明等人主张把全校各系的右派学生都送到哲学系来，因为哲学系是改造人们的世界观的。该校学生唐凯麟说：“像对林希翎这样的人也应该以教育为主，因为她有战斗精神，冷静，沉着，虽然经过很多次斗争，她还是精神胜利者。”清华大学土木系学生赵金保(中右)说：“对右派应该一次又一次的教育，只要对他们以心换心，就可以教育过来的，应该效法诸葛亮七擒孟获的精神。”","type":"paragraph"},{"text":"(二)认为青年右派幼稚，可塑性大。因此对他们的处理应从宽。北京师范大学中文系教师赵荣春(中右)说：“对学生右派的处理应该宽大。学生像一颗小树，东风吹东倒，西风吹西倒，他们还年青，容易改造。”清华大学电机系主任章名涛说：“我们对右派学生应该像父亲对待犯了错误的儿子一样。”人民大学哲学系有学生说：“对青年右派不应一棍子打死，他们年幼无知，可塑性很大。”","type":"paragraph"},{"text":"(三)认为右派有才可惜。钢铁学院工艺系教授(中右)说：“中国的知识分子毕竟太少了！刘宝智(这个学校的极右分子)教授讲课讲得很好，如不让他教书是个损失。”师范大学有的学生说：“钱伟长是独一无二的力学家，缺了他就不成。”清华大学教授黄眉也说：“我总是觉得钱伟长有学问，因此情感上总划不清界限。”北京大学哲学系教授冯友兰说：“对没有学问的右派可从严处理，但对有学问的右派就应该从宽处理。”师范大学地理系讲师段宝林(中右)说：“傅种孙是师大副校长，影响大，又是老科学家，就是按降职降薪分配他做待遇较低的工作处理也还说不过去。”这个学校有的学生认为黄药眠还可以继续当系主任，说不承认右派分子的才能，就会得不偿失。还有一些教师很为学习较好的右派学生惋惜。有的教师甚至在最近还公开宣扬右派学生的才能。清华大学土木系讲师吴增菲，对学校行政决定不许学习得较好的右派学生做毕业设计表示不满，认为这是“打落水狗”。师范大学物理学系教授刘中楷(中间)说：“对学生中学习得较好的右派分子也应照顾。”有不少学生认为右派学生原是在国家计划之内的，现在如果开除了，就会影响培养国家的计划，影响国家建设的进度，很可惜。","type":"paragraph"},{"text":"(四)认为右派无须处理。中国医学科学院教授张鉴说：“右派分子是通过言论来影响中间群众，像毒瘤细胞一样，我们反击了右派，使其孤立后，中间群众就有了免疫能力，已使细菌成为无害，不必过分处分了。”清华大学动力系副教授王补萱(中右)说：“开除右派的党籍和团籍已经够严了，行政上就可以不处理了。”这个学校的电机系有学生说：“毛主席说闹事的头子都不开除，为什么现在又要开除了？”航空学院等校都有一些人说：“你们共产党把傅作义这样反动的战犯都改造过来了，周总理说蒋介石如果起义回来给他当个部长还低了一些，为什么比他们的罪行不知要轻多少的学生小右派反而要开除呢？”","type":"paragraph"},{"text":"(五)有的群众从右的方面来理解宽大的精神。他们说：“给右派分子以公民权，是因为他们没有犯法，不给也不行。”“对一般右派不办罪，是因为怕得罪多了，形成红色恐怖。”“谭天荣、林希翎不办罪，是因为这两人外国人都知道了，如果办了罪，资本主义国家就说我们言论不自由了。”(狗急会跳墙，处理过严，右派分子反抗会大，中间分子会害怕。)","type":"paragraph"},{"text":"(六)师范大学、北京大学都有一些人对留反面教员不满意。他们说“这样是把人当做动物园的动物一样，想斗争就可以拿出来斗争，是对人格的侮辱，太不人道了。”","type":"appellation"},{"text":" ——原载新华社《内部参考》1958年1月22日。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}