{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"加强领导，巩固和发展合作医疗","authors":["安徽省五河县革命委员会"],"dates":[{"year":1971,"month":4,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"加强领导，巩固和发展合作医疗"},{"type":"paragraph","text":"安徽省五河县革命委员会"},{"type":"paragraph","text":"在毛主席关于“备战、备荒、为人民”的伟大战略方针指引下，我县农村基本上普及了合作医疗制度，初步改变了过去缺医少药的状况。实践告诉我们，合作医疗的建立和巩固，并不是一帆风顺的。"},{"type":"paragraph","text":"抓钱，还是抓“线”？"},{"type":"paragraph","text":"去年五、六月间，全县各个大队先后办起了合作医疗。这时，我们便认为“万事大吉”，用不着再为合作医疗的事情操心，放松了对医疗卫生工作的领导。不长时间，有一些大队的合作医疗资金用光了，合作医疗垮台了。"},{"type":"paragraph","text":"面对这种情况，我们很着急，一心想着尽快地把垮了的扶起来，没垮的巩固起来。当时，我们路线斗争觉悟不高，以为有药才能治病，有钱才能买药，巩固合作医疗的关键在于钱。因此，我们会上讲的是钱，下去催的还是钱。这样抓了一段时间，非但不能把垮了的合作医疗扶起来，连原来没垮的大队有的也垮掉了。究竟是什么原因呢？我们遵照伟大领袖毛主席关于“你对于那个问题不能解决么？那末，你就去调查那个问题的现状和它的历史吧”的教导，深入基层，广泛地进行调查了解。武桥公社小张集大队和头铺公社花木王大队的实践，给了我们很大的教育。"},{"type":"paragraph","text":"小张集大队，是我县出名的穷队。干部和贫下中农在实行合作医疗的过程中，坚持“自力更生”的方针，大搞土医、土药、土方，开展以“一根针，一把草”为主的群众性的勤俭办医活动。结果花钱少，资金有积余，合作医疗越办越好。"},{"type":"paragraph","text":"花木王大队经济比较富裕，在实行合作医疗中，只用西药，又不注意节约用药。全大队头一次筹钱三千多元，很快就用完了。接着又筹集八百多元，不到两个月，还是钱光药尽，合作医疗垮了台。"},{"type":"paragraph","text":"这种鲜明的对比，使我们认识到，办合作医疗固然需要一定的资金，但是，合作医疗能不能办好，能不能巩固，关键在于执行什么路线。只要我们贯彻执行毛主席的革命路线，依靠群众，发扬“自力更生”的革命精神，开展群众性中草药活动，合作医疗就能办好。如果不抓两条路线斗争，合作医疗就办不起来；即使办起来了，还会垮掉。"},{"type":"paragraph","text":"找出了原因，提高了认识，我们就三次组织各公社卫生院、大队负责人和赤脚医生到武桥公社界沟大队、小张集大队和小溪公社等合作医疗办得较好的单位参观学习。学习这些先进单位狠抓两条路线斗争教育，贯彻自力更生勤俭办医的革命精神，并且联系本地区、本单位的实际情况，批判了“任你怎么能，无钱办不成”的“金钱挂帅”的错误思想，提高了广大干部和医务人员的两条路线斗争觉悟。这样，原来合作医疗办得较好的大队，进一步巩固了，垮掉的也先后恢复了。"},{"type":"paragraph","text":"调查研究　群众采药"},{"type":"paragraph","text":"用什么药，怎样治疗？是个重要问题。开始时，我们认为针灸、草药不能治急病、大病。有人说：“一根针哪有那么大的神通？一把野棵子要能治好病，药店就要关门了。”因此，我们只注意如何帮助大队赤脚医生正确用药、节约用药，而没有搞中草药群众运动。"},{"type":"paragraph","text":"后来，群众用针灸、中草药治好病的事实给了我们以活的教育。武桥公社朱圩大队社员朱井才，患周围性神经炎，好几个月不能起床，花了好多钱治疗无效。后来赤脚医生用针灸给他治疗，七天后就痊愈了。去年，长淮公社有二十多个社员得了传染性肝炎。有几个人不相信土医土药能治好这种病，就跑到县医院，用的是盐水、葡萄糖和几大素，花了很多钱才治好。而有些人在家用玉米须、毛草根、猴子毛草，合在一起熬茶喝，没花几角钱，不用多长时间也都痊愈了。这些事实证明，用“一根针，一把草”防治一般常见病、多发病，简单易行，经济方便。不相信“一根针，一把草”的作用，说明我们头脑中的“洋奴哲学”、“中医不科学”等反革命修正主义路线的余毒还没有完全肃清。因此，我们开展了革命大批判，狠批叛徒、内奸、工贼刘少奇所推行的反革命修正主义路线。在提高认识的基础上，发动各级医药卫生部门帮助生产大队学习外地经验，把以“一根针，一把草”为主的群众性办医活动开展起来。"},{"type":"paragraph","text":"可是，有少数同志摇头说：“平原哪能采到草药？”平原有没有草药？“没有调查就没有发言权”。根据毛主席这一伟大教导，我们组织医药卫生部门的同志，依靠广大社员群众，对全县中草药情况，进行了初步的普查，发现全县平原地区就有五百多种中草药，常用的有二百多种。事实驳倒了“平原无药”的说法。"},{"type":"paragraph","text":"为了帮助群众识药采药，我们发动各级卫生部门大制中草药标本，进行宣传、展览。小溪公社采取专业队和群众采药相结合的方法，半年多来采集草药近两万斤。广大群众一致反映说：“众人拾柴火焰高，群众采药办法好。”"},{"type":"paragraph","text":"为了使药尽其力，提高疗效，便于储藏，以应平时或战时急需，我们还号召开展群众性的制药活动。小溪公社发扬“自力更生”、“艰苦奋斗”的革命精神，建立了一个土药厂。在人少，技术不高，设备简陋的情况下，克服重重困难，用土法制成了中成药五十多种，针剂十二种，大型输液六种。除了满足本社各大队的合作医疗卫生室应用外，还支援了兄弟社、队和县医院。我们抓了小溪公社土药厂的这个典型，带动了其他社队。"},{"type":"paragraph","text":"在实践中我们体会到，抓“土”，才能更好地调动群众办医的积极性，才能实行中西结合，才能有效地解决医药费超支的问题，巩固合作医疗。"},{"type":"paragraph","text":"抓好赤脚医生和卫生员的培训工作"},{"type":"paragraph","text":"在我们着手把部分大队垮了台的合作医疗恢复起来的时候，有的同志认为，那些大队的技术力量太弱，从县、社医院抽出一部分医务人员下去，就会很快地把合作医疗恢复起来。当时，我们觉得这一主张很有道理，就照这种意见办了。过了不久，我们发现这种做法并不能彻底解决问题。原因有二：一是下去的医务人员满足不了需要；二是这些“老”的医务人员多数还不会用“一根针，一把草”防病治病。"},{"type":"paragraph","text":"“错误和挫折教训了我们”，我们认识到，在团结、教育、改造“老”医务人员的同时，要把主要力量放在培养赤脚医生和卫生员的工作上。于是，我们在县、社两级举办了赤脚医生和卫生员学习班，对他们进行政治思想和医疗技术方面的培训。目前，全县每个大队都有一至两名赤脚医生，每个生产队都有一名卫生员。"},{"type":"paragraph","text":"这批农村医疗卫生战线上的新生力量，已成为群治群防中的骨干力量。申集公社李咀大队的赤脚医生，边劳动，边治病。他们根据自然村庄的分布情况，划片包干，方便群众，经常送医送药上门，坚持以“一根针，一把草”为主防治疾病。武桥公社小张集大队赤脚医生刘鲁明，虚心向群众和公社医院的医务人员学习，在不长的时间内，掌握了一百多种草药的性能。有一个女社员产后出血不止，转到公社医院仍未治好。刘鲁明听了非常着急，急忙到地里采了苎麻，熬汤给病人喝，喝了两次就好了。得到广大贫下中农的称赞。"},{"type":"paragraph","text":"对原有的医务人员，我们一方面加强思想政治工作，让他们经常下去，边治病，边接受贫下中农的再教育；另一方面，充分发挥他们的技术专长，提倡以“老”带“新”，以“新”促“老”。这样“新”、“老”同志的政治思想和医疗技术水平都有很大的提高，这对于巩固和发展合作医疗起了很好的作用。"},{"type":"paragraph","text":"由于我们比较地重视医疗卫生工作，抓了两条路线斗争，开展了以“一根针，一把草”为主的群防群治运动，加强了对赤脚医生和卫生员的培训工作，因而合作医疗垮掉的一百零五个大队都逐渐地恢复了起来，其他大队的合作医疗也越来越巩固。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"革命委员会","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}