{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"美国“争取成立马列主义党特委会”高度评价中国革命的意义  中国成了世界革命和反帝斗争的中心  林彪同志所著《人民战争胜利万岁》是当代最有历史意义的革命性文件","authors":[],"dates":[{"year":1966,"month":6,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"编者按：我们的伟大领袖毛主席，是六亿五千万中国人民心中的太阳，也是全世界一切革命人民心中的太阳。伟大的毛泽东思想，不仅受到中国人民的无限热爱、无限信仰，而且也受到世界各国革命人民的无限热爱、无限信仰。从本报连日发表的大量报道中，就可以清楚地看到这一点。"},{"type":"paragraph","text":"毛主席所以在全世界革命人民当中享有极高的威信，这是因为毛主席天才地、创造性地、全面地、完整地、系统地发展了马克思列宁主义。毛泽东思想不仅是马克思列宁主义的普遍真理同中国革命的具体实践相结合，而且是马克思列宁主义的普遍真理同世界革命的具体实践相结合。毛泽东思想不仅总结了中国革命的经验，而且总结了当代世界革命的经验。毛泽东思想不仅是中国革命的百科全书，而且是世界革命的百科全书。毛泽东思想是当代马克思列宁主义的顶峰，是最高最活的马克思列宁主义。"},{"type":"paragraph","text":"我们的时代，是帝国主义和殖民主义在全世界走向灭亡的时代，是社会主义和共产主义在全世界走向胜利的时代。毛泽东思想就是在这个伟大的革命时代中产生的伟大的革命理论，是放诸四海而皆准的普遍真理。世界一切被压迫人民和被压迫民族要寻找革命真理，就很自然地要找到毛泽东思想，把毛泽东思想作为他们争取解放的指针。他们通过自己的革命实践，深切地体会到，毛泽东思想的旗帜就是革命的旗帜、胜利的旗帜。"},{"type":"paragraph","text":"目前，全世界革命人民同美帝国主义及其走狗正在进行着一场空前激烈的大搏斗。世界人民的革命斗争正在深入发展。世界革命人民日益迫切地渴望掌握毛泽东思想，作为战胜帝国主义、现代修正主义和各国反动派的强大武器。他们坚信，依靠伟大的毛泽东思想，就一定能够排除万难，在革命斗争的道路上，从胜利走向胜利。毛泽东思想的光辉正在照耀着全世界。"},{"type":"paragraph","text":"美国“争取成立马列主义党特委会”高度评价中国革命的意义"},{"type":"paragraph","text":"中国成了世界革命和反帝斗争的中心"},{"type":"paragraph","text":"林彪同志所著《人民战争胜利万岁》是当代最有历史意义的革命性文件"},{"type":"paragraph","text":"新华社三十一日讯　华盛顿消息：美国“争取成立马列主义党特别委员会”在它的四月份的《特委会公报》上发表文章，指出世界革命和反帝的中心已经从苏联转移到中国。公报还赞扬林彪同志所著《人民战争胜利万岁》是“当代最有历史意义和革命性的文件”。"},{"type":"paragraph","text":"文章说，决定我们时代的现实情况的是本世纪的四件历史性事件：一九一四年到一九一八年的帝国主义战争；伟大的十月革命；一九三九到一九四五年的反法西斯战争，以及，一九四九年中国人民革命的胜利。"},{"type":"paragraph","text":"文章说：“伟大的十月革命把世界上第一个社会主义国家导上了历史舞台。在伟大的苏联共产党领导下的苏联人民，和在毛泽东同志领导下的中国人民，是阻挡了法西斯主义奴役世界的主要堡垒。”"},{"type":"paragraph","text":"文章指出，“中国在一九四九年完成伟大的中国革命之后开始走上了建设社会主义的道路。全世界都感到中国革命的影响。中国革命为民族解放斗争提供了力量和方向，通过民族解放斗争，欧洲殖民帝国的废墟上已有五十多个新国家建立起来了。”"},{"type":"paragraph","text":"文章强调指出，斯大林逝世以后不久，以赫鲁晓夫为首的国际修正主义者背叛了十月革命。在这期间，世界的革命和反帝中心从苏联移到了中国。"},{"type":"paragraph","text":"“由于有了中华人民共和国的建立为榜样，由于有了中国共产党以及英雄的阿尔巴尼亚劳动党和世界上其他坚持原则的马克思列宁主义运动的领导，亚洲和非洲前殖民地人民的力量和团结成了反对以美帝国主义为首的世界反动力量的主要堡垒。”"},{"type":"paragraph","text":"这篇文章是针对今年二月间发表的美国共产党“新纲领”而发表的。在这个“新纲领”里，美共领导追随苏联现代修正主义者的路线，在核武器和核战争问题、和平过渡问题、民族解放问题以及越南问题上，贩卖了一整套修正主义的货色。"},{"type":"paragraph","text":"文章对这些进行了逐条的驳斥。并且指出，这个所谓“新纲领”只会“在意识形态上解除群众的武装，欺骗人民和削弱人民在阶级斗争中的战斗意志。这个文件明显表明了自称领导美共的假马列主义者的政治堕落。”"},{"type":"paragraph","text":"“新纲领明显表明了修正主义领导同马克思列宁主义的最后破裂。非常清楚，他们是美帝国主义的工具。他们是阻碍群众革命意志的障碍物，他们推翻马克思列宁主义科学为世界提出的历史发展法则。他们不是马克思主义者，而是……把我党变成了垄断资本的附庸的叛徒。”"},{"type":"paragraph","text":"文章说，“在关于帝国主义本性的争论上，历史已经更确凿地证实中国共产党和同它一起的马克思列宁主义捍卫者的观点立场是正确的。同样已经确凿肯定了的是马克思主义者的这一估计：帝国主义是剥削和侵略战争的唯一根源，只要有帝国主义存在，这类战争就将继续祸害人类。”"},{"type":"paragraph","text":"文章强调指出，只要全世界人民动员起来，对美帝国主义和一切反动势力进行坚决的斗争，美帝国主义是一定能够被打败的。（附图片）"},{"type":"paragraph","text":"一九六六年来比锡春季博览会的中国馆，得到观众的赞扬。这里展出的外文版《毛泽东选集》，受到观众的热烈欢迎。一位老工人佩戴上送给他的毛泽东象纪念章后激动地说：“毛泽东是最伟大的人，戴上毛泽东象纪念章，比戴上什么奖章都好”。"},{"type":"paragraph","text":"新华社记者　曲季涛摄"},{"type":"paragraph","text":"日本人民热爱毛主席的书，这是两个日本青年在书店里全神贯注地阅读毛主席著作。本报记者　吕相友摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}