{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"报刊右派言论摘录：反对党对各部门(特别是文化教育部门)的领导","authors":["东北工学院马列主义教研室"],"dates":[{"year":1957,"month":11}],"is_range_date":false,"parts":[{"text":"报刊摘录：右派反对党对各部门(特别是文化教育部门)的领导","type":"title"},{"text":"东北工学院马列主义教研室","type":"authors"},{"text":"陈铭枢(民革中央常委)：同意实行校务委员会制度，取消学校的党委制。(北京5．16)","type":"paragraph"},{"text":"陶大镛(北京师范大学教授)：我们赞成“民主办校”。总的精神是，将来在学校中有关教学和科学研究工作教授有决定权。教授的聘请副教授升教授，讲师升副教授，留助教，招收研究生等与学术、教学有关的事项，由学术委员会负责。关于财务工作，主要是预算和决算，要由行政会议的成员向学术委员会报告。学术委员会由教授、副教授、助教代表组成，党委会可派代表参加，在会上提出党委的建议，但学术委员会不一定要遵照党委的意见执行。(光明6．4)","type":"paragraph"},{"text":"马哲民(湖北省民盟主任委员)：高等学校因为有了党委制，才产生了许多问题。在学校、工厂要取消党委制，老干部要退出学校(长江6．21)","type":"paragraph"},{"text":"马哲民：“大专学校的领导要发挥集体的作用，现在学校里有五条线，即党、政、工、团、民主党派，实际上只有一条线，即党的领导，其他四条线没发挥作用。”(长江6．5)","type":"paragraph"},{"text":"马哲民：“学校党委制马上要取消了，老干部要退出学校。”“党委制不取消就无法说服党内顽固派。”“共产党没有民主党派的帮助就要灭亡。”他说：“高等学校可以由民盟一手包办。”“知识分子过渡要坐民盟的船。”还说：“党不能领导整风，民盟要争取主动，必须上下压，内外挤，如果处处征求党的意见，那就搞不成。”(人民7．21)","type":"paragraph"},{"text":"吴景超(中国人民大学教授，民盟中委)：“高等学校中的党委制，“独断独行”，与我国宪法第十七条内精神相违背。”(人民8．26)","type":"paragraph"},{"text":"按：宪法第十七条原文是：“一切国家机关必须依靠人民群众，经常保持同群众的密切联系，倾听群众的意见，接受群众的监督。”","type":"paragraph"},{"text":"吴景超：现在学校是党政不分，党委会对学校行政各级是“发号施令”是“独断独行”。(人大周报162期)","type":"paragraph"},{"text":"黄药眠(北京师范大学中文系主任，民盟中委)：他说党委制“的确已经显露出好些毛病”。","type":"paragraph"},{"text":"“严重的以党代政和党政不分的现象”，","type":"paragraph"},{"text":"“非党干部的有职无权”，","type":"paragraph"},{"text":"“校委会流于形式”，","type":"paragraph"},{"text":"“教授的职权受到多方面的限制”，","type":"paragraph"},{"text":"“系秘书实际上领导系主任”，","type":"paragraph"},{"text":"“民主党派没有一定地位”。(光明8．7)","type":"paragraph"},{"text":"陈新桂(民盟候补中委)：他制造了许多谣言如：“学校党委制要撤走了，毛主席已同意在清华作试点，清华党委已撤消了”；“农业合作化有冒进”；等等。(人民8．9)","type":"paragraph"},{"text":"钱伟长(清华大学副校长)：“在高等学校究竟依靠谁呢?应该主要依靠老教授。”他认为，不仅清华如此，目前全国高等学校对老教授的作用和积极性的估计不足是个普遍、严重的问题。他说，现在的情况是首先把人分成了两类，对一类人先看他的优点，对另一类人先看它的缺点，这样老用“先入为主，眼光看人，一堵墙就造成了”。(人民5．17)","type":"paragraph"},{"text":"钱伟长：“学校党的工作应当如何进行呢?应该公开。党的小组会也可以吸收群众参加。大开门，使党外、团外的人对党团工作有监督作用，同时对群众也是很大的教育。(北京5．27)","type":"paragraph"},{"text":"费孝通(民盟中委)：“高等学校党委制没有法律根据”。(人民8．19)","type":"paragraph"},{"text":"叶笃义(民盟中央副秘书长)：他认为在学校中，不需要有党派的组织活动。他十分赞成改变高等学校的党委负责制。他说，过去党委管的太多，如果说党与非党之间有一堵墙，墙的来源，主观上有些关系未处好是一个原因，但是不是因为有了党的组织，无形中就形成了一堵墙呢?他认为多一个人，多一种关系，多一种身份，就多一个矛盾，如校长就是校长，教授就是教授，两人之间的关系就简单些，如加上一种党派关系，关系就复杂些了。我们如果不以党派成员身份发现，关系就简单些，矛盾就少了。叶笃义的这一意见，是包括主张共产党员在学校中也以党员身份进行活动。他说，党派常要开会，起码对六分之五的时间的保证就有影响。问题是在高等学校中搞这些组织，是起了推动教学的作用呢?还是抵消了教学的作用?(光明5．8)","type":"paragraph"},{"text":"李清国(东北财经学院副教授)：主张取消党委治校制。理由是：现在的党委制包办一切，容易产生不管事的官僚主义。学校的全部工作就是教学工作和科学研究工作，而目前的党委不熟悉这些。党委制使党委的权力太大，如果党委作出的决定有错误，影响很大。党委制权力大，也易于使党员产生特权思想。只要有一个党委委员思想作风不正派，就要把学校搞乱，如果有几个党委委员思想作风不正派，学校就变得不是学校了。为了保证公民不受打击报复，只有在党委不能决定一切时才有可能真正得到保证。如果说党委制真能帮助教师改造思想和在教学工作中起组织作用的话，我就不会赞成取消党委制，因为它没有做到这一点而又有大权，所以一定要取消。取消党委制不会让资产阶级的思想和统治复辟。学校是真理的发源地，在很多黑暗统治时代，人类的进步观念在学院、书院或僧侣寺院中被继承下来向前发展。今天共产党领导我们“百家争鸣”“百花齐放”，就是为了让我们大家充分找真理，由于近几年高等学校的党委制造成了严重的教条主义，有党委制也不能打败资产阶级学术思想。“解铃还是系铃人”，打败资产阶级学术思想的还是老师们自己。有学术思想的问题不但党委制不能打败它，就派党军驻在学校也不能打败它。有党委制，听少数人反映意见，用政治帽子把马列主义强加于人，也不符合思想改造的规律，正象我们不能把马列主义强加于西藏佛教徒一样。也因为我们教师队伍今天已经不是佛教徒，更可让马列主义在教师头脑中逐渐生根滋长。谁有意见谁就大胆说，用不着少数人反映，公开争论比反映到党委更能解决问题。也许有人说：党委制没有阻止你公开争论，我以为党提倡公开争论是事实，我院党委没有在什么地方组织我们充分公开争论，而是常常有这样的党委在不少讨论会中随自己主观和好恶作结论。因为有党委制，党委照例有权作结论。","type":"paragraph"},{"text":"取消党委以后又如何办?他认为：①要从党内选拔最优秀的同志担任有关决策性的领导工作。例如担任院务委员会的主席和副主席。②院务委员会应成为学校最高权力机关，委员由全院师生选举，包括教师、学生、职工的代表，但其中教师代表应占百分之五十以上。③有关思想和政治组织工作不能由共产党包办，党委会应根据长期共存、互相监督的政策进行工作，应由党、民主党派、共青团、工会等组织的联合机构负责。④学校中的人事工作应当公开，人事处长的工作也不能象过去那样由党包办。(辽宁6．14)","type":"paragraph"},{"text":"林孔湘(华南农学院教授)：高等学校的党委制要取消。在整个国家范围来说，方针政策是应该由党来制订的，但是贯彻执行就不一定由党来掌握，而应该由最适当的人——包括党与非党人士来贯彻执行。中共在高等学校里是没有力量来贯彻自己所制定的方针政策的，因为中共直到现在还没有熟悉高等学校业务的党员，不是“内行”的党员就不要让他当院长、所长，现在高等学校的党委制，是以党代政。“外行”充“内行”。(南方6．3)","type":"paragraph"},{"text":"于奋生(广州专师中文系副主任)：高等学校存在的问题，是人的问题，也是制度问题。高等学校设置党委负责制，在解放初期，在高级知识分子还没有经过思想改造之前，是需要的。但并不认为这种制度本身是对的。如果这种制度本身是对的，为什么会成为“三害”的温床，会出现“天下乌鸦一般黑”的现象呢?现在已经具备了这样的条件，我们可以根据新的情况，提出新的治校办法了，那就是结束由党委单独治校的党委负责制，而代之以高等学校内部各种组织共同参加领导的校务会议治校制，实现民主办校，集体办校的新精神。校务会议治校制通过校务会议的形式实现，校务会议是高等学校的最高决策和最高权力机构，它负责制定学校的教学计划，思想教育工作计划，决定人事任免和升迁，制定和审查学校经费的预算和决算，讨论并且决定学校内部的其他重大事宜，校务会议应该由这些人组成：校长(他是校务会议当然主任委员)、副校长、党委书记、民主党派书记、各系(科)主任、教师代表、工会主席和青年团书记、教务处、总务处和人事处长等等。另民主选举两位副主任委员。校长向校务会议负责。党委通过党委书记在校务会议上提出工作计划草案、意见而体现党在高等学校的领导作用。(南方6．10)","type":"paragraph"},{"text":"傅求今等九人(江西师范学院教师)：从过去几年历史经验来看，党委负责制不但没有推行教育事业的发展，反而产生了学校内部矛盾，阻滞了教育事业的发展。根本问题就是党委决定一切的制度值得考虑。(江西6．14)","type":"paragraph"},{"text":"胡为柏(中南矿冶学院教授)：建立有党委参加的校务委员会来进行领导，在这个集体下，主要还是应该由院长负责。(新湖南6．9)","type":"paragraph"},{"text":"陈达(劳动部劳动干校副校长)：","type":"paragraph"},{"text":"“中共领导革命很有办法，而对科学工作，我认为还不能领导”。","type":"paragraph"},{"text":"“有些党员对他领导的工作不懂，却又要来领导，许多问题都是从这里发生的”。(光明9．16)","type":"paragraph"},{"text":"宋舒若(济南教师进修学院教师)：党委制撤消了，丝毫不会削弱党的领导作用，反倒可以大大发挥民主党派和群众的作用，在普通学校，党支部也不应该管的太多，譬如：政治学习，何必要党支部来领导呢?实际上不少支部并没有领导的能力。(济南5．24)","type":"paragraph"},{"text":"王文光(民盟山西省筹委会副主任委员)：关于学校需要有党的组织。因为学校里的党员工作、群众工作和政治思想等工作都需要它来做；但是党委领导行政的制度，我认为这是以党代政，不合理，应该取消(山西6．9)","type":"paragraph"},{"text":"黄继忠(北京大学讲师)：这里我想顺便谈一谈党能不能领导科学的问题。到如今我还不懂为什么要讨论这个问题。共产党领导整个国家，确立社会主义方向，制定政策，这是没有一个人民不拥护的事。可是这是不是说全国的科学及高教机构每一个单位行政，学术上(除了党委)都必须是共产党员直接领导呢?我看不可能也不必要。这些地方各该行的专家们去领导不是更好吗?难道这就不是党领导了吗?难道今天知识分子不是在党领导下进行工作吗?也许我把问题看得太简单了些，但是我确实不了解为什么要争论这个问题。(北京5．29)","type":"paragraph"},{"text":"林楚君(中山大学教授)：解放初期实行党委制是起了积极作用的，是好的，但是，现在解放已经八年，它的积极作用已经消失，它的存在反而带来了“三害”，因此，他主张党委制应该取消；党委制的缺点不在于干部能否胜任，而在这个制度本身，制度有缺点，自然不能很好地调动一切积极因素，办好学校。因为党委领导人都不是教书的，只采用开会、定制度等行政办法去办学校，结果就一定产生官僚主义和教条主义。(南方6．3)","type":"paragraph"},{"text":"张静吾(河南医学院副院长)：我不赞成党委撤出学校，否则，学校就会混乱。问题是现在学校党委的一些成员不懂业务，领导有困难，目前学校的党委会懂业务的不多，将来会多的，在过渡时期，我认为组织一个校务委员会，在党的方针政策领导下来决策，执行校务是适当的，校务委员会成员，当然包括党委领导人在内，主席可由大家轮流担任，不是固定由校(院)长担任，校委会形成决议后，由校(院)长执行不同意时可再议。(河南6．16)","type":"paragraph"},{"text":"江良游(东北林业学院副教授)：系的领导人可以由选举产生，选举时群众提名也行，毛遂自荐亦可。(黑龙江6．12)","type":"paragraph"},{"text":"林兆倧(湖南师范学院筹委会副主任委员)：校(院)长为主，分层负责，党委监督协助；党委不应成为“太上院长”。(新湖南6．9)","type":"paragraph"},{"text":"傅角今(西北大学地理系主任)：党委在学校不要居于领导地位，不要领导学校行政，应和其他民主党派处于同等地位，协助学校行政。行政应该是校长负责制。(陕西6．10)","type":"paragraph"},{"text":"谭丁说(中央气象局技术人员)：北京气象学校有两个科主任，不懂气象，就因为是党员，便占着茅坑不拉屎。(人民5．25)","type":"paragraph"},{"text":"吴仲华(清华大学教授)：扩大党委制，由群众选代表参加党委会共同做领导工作，使其更能代表全校的情况(人民5．25)","type":"paragraph"},{"text":"陈国纯(中南政法学院教授)：我完全拥护党委制，问题在学校领导同志是否内行，现在还是用训练班的方式办学校，不懂得与高级知识分子共事的关系，不了解高等学校的生活习惯，没有民主生活，学校搞的冷冰冰，既外行，又不向别人学习，党本身就不民主。(湖北5．29)","type":"paragraph"},{"text":"王泽汉(哈尔滨工业大学副教授)：应当实行在党的领导下通过和民主党派协商或选举的方式组成校务委员会来治校。校长可以把学校的重大问题提到会上讨论，广泛吸收党外人士的意见。最后作决定。(黑龙江9．16)","type":"paragraph"},{"text":"李化方(西北师范学院副院长、民盟甘肃省副主任)：党委制与党委负责制有区别，他说，中共党章五十一条规定，在企业、农村、学校和部队中的党的基层组织，应当领导和监督本单位的行政机构和群众组织，积极地实现上级党组织和上级国家机关的决议，不断地改进本单位的工作，这是党委制和党委负责制不同，党委负责制，就是校院长要对党委负责，这和工厂的厂长制一样，现在不要把党章上的党委制与党委负责制混同，学校取消党委负责制，不是取消党委制。他说，现在要执行党章五十一条规定，取消党委负责制。不能以党代政。高等学校民主党派要集中精力讨论这个问题。我赞成校务委员会制，它应有最后决定权。(甘肃6．14)","type":"paragraph"},{"text":"程厚之(民盟辽宁省委)：“学校里党团组织活动，只能影响教学，主张党团退出学校”。(辽宁7．17)","type":"paragraph"},{"text":"杜镇远(铁道部参事室参事)：说党员“目不识丁”，“不懂技术而当技术处长，不懂业务而当业务领导人”。说“党对党外人士一概不信任，党和旧知识分子的关系是敌我矛盾”。说党“不得不利用旧知识分子”是由于“党担当不起第二个革命(社会主义革命)的专任”。他把解放后八年称为“共产党训政时期”。(光明8．23)","type":"paragraph"},{"text":"徐忠一(沈阳药学院民盟支部委员，物化教研组副教授)：主张“教授治校”，“由于高等学校有党员，才成立党委，党委只能对党员和党的上级负责”。更荒谬说，谁选出党委党委就对他负责。(沈阳9．20)","type":"paragraph"},{"text":"何荦(中国科学院)：党从来没有支持过科学家的积极性；党只有政治家的尺度，而对不上科学工作者的口径。(光明9．23)","type":"paragraph"},{"text":"何荦(中国科学院研究员)：“解放前科学家只要有能力就可以“有所作为”，可以按照自己的意图办事。如蔡元培办北京大学，就因为他有名望，好教授都请得来，那真是“百家争鸣，百花齐放”的学术繁荣时代。现在科学家那有这样的权力?”“党的权力太大了。”(人民8．1)","type":"paragraph"},{"text":"卢逸云(天津市工会干校政治教员)：“党领导高等学校，但不一定各部门都派个党员去。如技术部门不一定派党员直接领导。”又说“不一定非得党员才能贯彻党的意图，非党干部也能贯彻，不要事无巨细，都派个党员做头儿，不必一个科一个组都安一个党员当头。”(工人7．30)","type":"paragraph"},{"text":"严忠铎(北京铁道学院教授)：党与教学无关，他们是搞运动的，专门整人的，解放前我在交大，没有党的领导，书一样念得好，现在，在党的领导下，学生反而发生负担过重的现象。(文汇8．25)","type":"paragraph"},{"text":"马馥庭(兰州医学院教授)公开提出办大学的方针，“我认为是依靠内行，就是教授和教学人员。”(人民9．22)","type":"paragraph"},{"text":"唐家琛(兰州医学院教授)：解放前许多大学，没有党委也办得很好，又说：美国没有党委制，大学也办得很好。(人民9．22)","type":"paragraph"},{"text":"陈彦之(民盟沈阳市主委)：“党不懂科学，又怎能领导技术，因此卫生局工作是一团糟。”(辽宁7．30)","type":"paragraph"},{"text":"粟增锡(赣州卫生学校付校长)：他攻击党对学校、医院的领导“是外行领导内行，客人领导主人”。(人民8．10)","type":"paragraph"},{"text":"罗潜(中山医学院教务长)：业务和政治的比重，业务应占七分。外行人办不了内行事的要想把高等学校真正办好，就必须让教授也参予领导工作。任何国家办大学都是要依靠教授，依靠内行人。(南方6．9)","type":"paragraph"},{"text":"丘克辉(人民交通出版社副社长，民盟候补中委)：“只要是党员，不懂技术的可以做技术处长，没有念过大学的，可以做研究院长，这就是宗派主义。”(人民5．24)","type":"paragraph"},{"text":"庞熏琴等(中央工艺美术学院)：学校最高的权力机关是“院务委员会”；“院务委员会由各方面选举产生，包括各系代表、教授、讲师、助教代表、职工代表、共产党、民主党派、工会、共青团代表”；“院务委员会选举常务委员五至七人，组成常务委员会，选举院长、副院长。(光明7．28)","type":"paragraph"},{"text":"孙毓棠(中国科学院经济研究所研究员)提出“科学家办科学”的口号，主张“研究员轮流当所长”(人民9．4)","type":"paragraph"},{"text":"王铁崖(北京大学教授)：“党在学校里只能管细致的思想教育，而不应该去“干涉”教员的教学与科学研究，不要用行政系统和行政方法来约束他们。”(人民8．6)","type":"paragraph"},{"text":"王铁崖(北京大学教授)：“党的领导只能停留在校一级，不能下到系一级，党不应干涉科学研究和教学。”“每个岗位上都安排一个或几个党员掌大权，这就是宗派主义的根源。”(人民8．6)","type":"paragraph"},{"text":"陈定外(建设工程部设计总局工程师)：共产党“不学无术”，“既无才又无德”，并且说“管理国家大事民主党派不下于共产党”，叫嚷共产党应让位给民主党派。他造谣说共产党在培养两种党性：“个个是领导”和“轻视党外人士”。他还诬蔑共产党“不能领导科学技术”，主张把共产党变成知识分子的政党。(人民8．18)","type":"paragraph"},{"text":"陆侃如(山东大学副校长兼教授)：关于党委制我知道的不多，过去高教部没有明文规定，也没有见正式文件。“党委制与三害不是两回事，而是互为因果。”他把党的领导，曲解为党委书记个人领导。所谓互为因果，即是党委会不撤销，“三害”就永远除不掉。说批评他的人“做梦也没想到这棵所谓“毒草”还是毛主席亲手种下的”。(人民7．21)","type":"paragraph"},{"text":"陆侃如：党委制、党委会、党的领导这三者是不同的，不应混为一谈。现有人认为党委制不应撤销，党不能退出学校要加强党的领导。这就是把三者混在一起的看法，其实撤销党委制，是反对以党代政，至于党委会还是可以存在的，作为领导管理学校党员的机构还是需要的。为了在党群之间作好拆墙填沟的工作，撤销学校的党委制，建立校长(指正校长)负责制，是必要的。(青岛7．1)","type":"paragraph"},{"text":"孟昭英(清华大学无线电系主任九三学社成员)：“党委制下的非党人士都是有职无权”，“学校党的领导同志和群众的关系是牵导，而不是领导”，“党委的领导动不动就是“阶级”、“路线”。从这些观点出发，又说什么“党的领导方法没有随着这八年来的形势改变而改变”，于是打出所谓“民主治校”的口号，企图取消党的领导。(光明7．27)","type":"paragraph"},{"text":"高觉敷(九三中央委员)：“章罗联盟争夺高等院校的领导权有两个纲领，最低纲领是“民主办校”；最高纲领是要中共党委会退出高等院校。”(人民8．8)","type":"paragraph"},{"text":"陈时伟(兰州大学副校长九三中央委员)：“个别高等学校党员负责同志不了解学术工作的艰巨性，不了解科学在社会主义建设中的作用，有意识增加科学工作者的麻烦，甚至打击排挤科学家”。(人民7．25)","type":"paragraph"},{"text":"陈彦之(沈阳市民盟主任委员)：“……关于大专学校领导制问题，现在引起了争论：有的拥护党委制；有的主张民主治校；有的主张教授治校，是可以允许有不同的意见来争论的，最后选择正确的意见来采行。但这种不同的意见，却是“共同语言”，而不是“不同的语言”。”(辽宁6．9)","type":"paragraph"},{"text":"董每戡(中山大学教授)：高等学校应该由教授来领导，党委也可参加，有事大家商量，商量好了就交由校务委员会去贯彻执行。(南方6．3)","type":"paragraph"},{"text":"王复先(煤炭工业部生产技术司工程师)：“部的党组成员根本不懂技术，怎能做出技术问题的决定”。他主张“技术部门必须由技术人员领导”。(光明57．8．11)","type":"paragraph"},{"text":"黄宗甄(科学出版社第二编辑室主任)：“外行不能领导内行，党不能领导科学。”(人民8．14)","type":"paragraph"},{"text":"李温平(建筑科学研究院机械化施工研究室主任)：提出共产党员部长“不能领导技术”，主张建立“专家政治”，组织“知识分子政党”。(光明8．10)","type":"paragraph"},{"text":"刘南山(武汉市结核病院长)：“党什么也不懂，只能出钱，只会专门作破坏工作”。又说现在是北方赶马车的(指老干部)领导高级知识分子，这是一种反常现象。”(文汇7．9)","type":"paragraph"},{"text":"刘亦琎(民进成员)：“领导干部是清一色党员，许多人都是业务水平低，教书教不了，才被提升为领导干部的。”(光明8．2)","type":"paragraph"},{"text":"黄浚思(民进上海市曹杨中学支部主任)他将学校中党的领导说成是“特务统治”是“强奸民意”……对曹杨中学党的领导的结论是“主观、片面、包办、代替、领导决定一切，那里有民主”?(文汇7．17)","type":"paragraph"},{"text":"吴祥骅(南通医学院教授)：有些党员是老革命，对革命有功，可是现在在高等学校里不能做事，也不作什么事，就是靠党吃饭，那末是什么呢?做“饭桶”!毛主席说合作有优越性，我看让他去“优越性”好了。(新华5．30)","type":"paragraph"},{"text":"杨纪珂(化工冶金研究所)主张用民主选举的办法产生研究所行政负责人，理由很简单，依照科学研究机关的特性，所长不过是一种服务性的职务，当所长实际上是学术上的自我牺牲。谁孚众望谁都可以当，而且应当轮流承担这种自我牺牲的职务。(文汇6．4)","type":"paragraph"},{"text":"罗伟之(北京石油学院教师)：他把学校党委制，说成是“一党专政”，学校党委是一条粗线，行政和团员是两条细线，民主党派工会，学生会是三条虚线，教师的疾苦，群众的呼声，在这一条粗线的弹唱中，似乎听不到声音。(人民8．　)","type":"paragraph"},{"text":"徐中玉(上海作家)：“只要是党员，只要有过若干革命历史，昨天还在于跟高等学校工作风马牛不相及的事情，今天就可以马上调来高等学校当校长、院长、教务长、系主任等等了。”“总不能指望一个对高等学校工作的外行把高校办好。”(文汇8．4)","type":"paragraph"},{"text":"景克宁、沈浩明(上海时代中学)说：我们认为，领导制度上，党政不应统一于一身。最好是党员校长和非党员校长，党员教导主任和非党员教导主任执行。改变目前有些学校党政(即党支书记兼校长)合一的集权情况。因为这样容易滋长官僚主义和主观主义。但必须保证非党员领导的有职有权。无权的点缀，只会增加问题而无益于领导。(文汇5．16)","type":"paragraph"},{"text":"王开诏(武汉大学物理系教授说)：“宗派主义就是由党委负责制造成的”。他说：“既然是党委负责制，党委就要对一切都负责、对什么都负责；别人当然就不能负责、也不敢负责了；工会、教务处……等等组织也就都不能发挥作用了。这样就必然造成党包办一切，以党代政。党委委员们虽然是想把事情办好，但事实上难办好，反而造成宗派主义，这就说明不仅是个别人的作风问题，而是制度不好，所以应该取消党委负责制，而只设党委会，监督行政工作。那末，用什么制度来代替呢?王教授的意见是要加强行政领导，加强院(校)务委员会的组织。他说：既然党委能够负责，难道院校长就不能负责吗?旧大学里校长一手遮天当然不对，但今天不会再有那种情况，党的方针政策，院校长是会接受的，而院校长的人选，应该是懂得业务的专家。(长江6．13)","type":"paragraph"},{"text":"朱炳海(南京大学气象系主任)：马列主义不能代替业务。而现在对业务不了解的人，可以决定一切，并硬要别人执行，这是不对的。(人民6．4)","type":"paragraph"},{"text":"张宗衡(河南省参事)：根据今天的形势，为争取解放台湾，应当在解放军之中以百分之几的部队改为中国民主联军，部队还是党领导的部队，主要干部还是党员，多少派些民主党派年青的有军事修养的人参加。将这些部队驻在沿海边防上，我想对国家是有利的，对瓦解反动统治政权是有利的，对国际影响也是好的(河南6．4)","type":"paragraph"},{"text":"彭子冈(旅行家杂志主编)：“党的领导在各级政府中有了就行，各种具体行业，党可以放手不管。”因为党对各个具体行业都是“外行”，而“不通达业务”，是“搞不好领导”的(光明8．31)","type":"paragraph"},{"text":"陈一林(广州人委参事室副主任)：人民代表大会只把国家建设的任务交给行政机关去负责完成，并没有决议把行政任务交给党组去负责完成，行政领导既然负有最后完成任务的责任，就应该有最后行使决定问题的权力，行政领导工作的具体内容的一是出主意，二是用干部，如果一定要党组出的主意才算数，又由党直接抓了用干部的权力，那么，行政领导就缺乏了应有的内容，直接削弱了行政应有的领导作用，时时会引起思想上的混乱和体制上的不健全，即发生了党就是政府的现象，因此，机关党组最后决定问题，和党委直接抓人事，同样有考虑的必要。(广州6．8)","type":"paragraph"},{"text":"陈建国(北京高级人民法院)：共产党对司法工作的领导是发号施令，干涉司法工作。(文汇9．18)","type":"paragraph"},{"text":"谭惕吾(民革中央委员)：“共产党可以派党员到司法、检察等机关去担任负责工作，但这些部门不应该受党委领导。”(人民6．6)","type":"paragraph"},{"text":"王安玉(唐山市纱布业成记门市部经理)：“法律部门不需要党委制”司法工作要“独立”。他污蔑党在法律工作上采取的是“门罗主义”，司法改革以后把旧政法人员“打入了冷宫”。(中青9．7)","type":"paragraph"},{"text":"伍俊卿(鞍钢劳动工资处职员)：“工厂要采取工厂委员会的制度而不是党委集体领导制”(青报8．7)","type":"paragraph"},{"text":"丁干(沈阳第二工业局)：“建议区委负责居民、家属、街道工作，不管工业。”(辽宁8．11)","type":"paragraph"},{"text":"周震麟(鞍钢基建财务会计处职员)：“共产党是大老粗，打仗还行，对经济工作则是外行，党应退出企业，让知识分子来领导。(辽宁9．18)","type":"paragraph"},{"text":"陈子君(中国少年报)：党委领导下的厂长负责制也成问题，权力太大，人权得不到保证。(中青8．9)","type":"paragraph"},{"text":"翁开庆(盟员，工程师)他谈到党员领导干部文化、业务水平低的问题，他认为由外行领导技术，是会影响向科学进军的。因此他建议：科长、室主任应该下马，科长作科员，从最低的工作做起，薪金可以保留。(天津6．8)","type":"paragraph"},{"text":"黄慕之(沈阳重型机器厂第一付厂长)：“工厂要是党委领导，厂长还怎样工作呢?党委领导和厂长负责这不是矛盾么?”“党委不一定比厂长内行，那怎么领导?”(沈阳9．7)","type":"paragraph"},{"text":"陈光(中国人民银行辽宁省分行科员)：“地方党委不应该象上级领导关系那样直接领导银行，更不应该管银行具体业务。”并要求：“党委不用过问银行是如何执行计划的。”(人民8．9)","type":"paragraph"},{"text":"雷山(沈阳“青雷”编辑)：“党对文艺的领导与创作自由有矛盾”。(辽宁2．14)","type":"paragraph"},{"text":"刘流(抚顺市工会联合会职工俱乐部副主任)：“现在文艺工作不如白色恐怖时期”，“文艺工作不能以党领导为核心，应该把不懂业务的官僚们调出去，把文艺工作交给懂行的，交给我们懂务业的人搞”。(辽宁8．6)","type":"paragraph"},{"text":"周立(艺术工作者)：“党对美术是白帽子”，“不懂艺术”(沈阳9．30)","type":"paragraph"},{"text":"吴祖光(剧作家)：“谁能告诉我，过去是谁领导屈原的?谁领导李白、杜甫、关汉卿、曹雪芹、鲁迅、谁领导莎士比亚、托尔斯太、贝多芬和其里哀的?”(戏剧报11期)","type":"paragraph"},{"text":"姜弘(武汉作家协会会员)：党领导文艺没有问题，但是党员不懂文艺，就无法领导。仅仅是无法领导还好，再加上官僚主义的领导方针，就扼杀了文艺事业。要把不合适的领导干部撤下来，这些人不能再在领导的岗位上当“盖子”，现在是揭盖子的时候了。(长江7．1)","type":"paragraph"},{"text":"蒋忠(上影管乐团)：“党是农民党，根本不能领导社会主义建设，更无法领导音乐。”(文汇8．15)","type":"paragraph"},{"text":"李惠众(鞍山日报副总编)：市委对报社干涉过多。(辽宁2．12)","type":"paragraph"},{"text":"侯韵(鞍山日报记者)：报社干脆独立，编委会应有非党人士参加。(辽宁8．12)","type":"paragraph"},{"text":"倪弘毅(旅大日报编辑)：中央和地方党报，可以不要党一手包办，可以吸收非党的，有政治水平与业务能力的干部参加领导。民主党派人士当然可以参加。报社的编委会成员，应该是党与非党各占半数，下面的工作人员也不一定要党团员占绝对数量。报社的负责人，可以是党员，也可以是非党员。","type":"paragraph"},{"text":"报社既然是人民的报纸，那么就应该让大家来办，少数几个党员办的报纸就能叫人民报纸么?新华社尤其有必要交给政府办，或成立社团形式，这样便于进行业务活动。(旅大6．6)","type":"paragraph"},{"text":"倪弘毅(旅大日报编辑)：报纸既然是人民的报纸，那么就应该让大家来办，少数几个党员办的报纸能叫人民的报纸么?也有一种说法：几个党员办报是根据党委的意图，同时走群众路线，就是体现人民的利益，不也是人民的报纸么?我看不见得!他说：我们现有的党报工作中不是有许多缺点，不也有不能使人满意的地方么?那么党为什么要一把抓呢，不可以也让一些非党的有识之士参加进去，群策群力吗!(旅大6．6)","type":"paragraph"},{"text":"倪弘毅(旅大日报编辑)：人民的报纸不能认为只有一种体现的形式——党报。","type":"paragraph"},{"text":"“党报好不好呢”他回答：好!但是，经常对他发生兴趣，同他结下不解之缘的人并不多，或者说根本没有。这是什么道理呢?原因是党报由党报一手包办，抓得过死过严。应该弄清楚，党报就是执政党的报纸，但不能说是人民的报纸的唯一形式，不能说它上面所说的话就是代表全国人民的利益和意见，所反映的就是全国人民的工作、生活、思想状况，更不能说它上面所提的事情都是绝对正确的。他继续说；客观上，党报就不能是完全合乎人民的要求。例如，读者的兴趣是多方面的，有很多读者对同路人的报纸的兴趣甚至党报，显然党报有缺点。我的意见，党报有以党代政的毛病，应该交给政府来办。(旅大6．6)","type":"paragraph"},{"text":"赵琪(人民航运报)：他提出了要办所谓“人民群众所有制”的报纸。他把党报说成到处是“机关所有制”的报纸，并说“机关所有制”的报纸有三大罪状：有些话不讲，有些话不敢讲；有些话不准讲等等。因此赵琪认为，机关报的命运已经岌岌可危，办不下去了。(北京6．25)","type":"paragraph"},{"text":"邓季惺(民建中委妇工委主委)：应该把同仁报纸变成报纸的民主党派，这样可以和党报竞赛，可以减少报道中的主观片面性。(人民5．19)","type":"paragraph"},{"text":"蓝钰：“人家总觉得是你们共产党办事，不如让别人也搞。”他认为党员只凭资格吃饭，不能领导出版工作。他附和右派分子“外行不能领导内行”的言论，说“你明明不行，为何工资比我高，原因就是你的职位高”。(人民8．3)","type":"paragraph"},{"text":"于沛苍(牧师)“无神的人(指共产党)不应该管有神的人”。(人民8．22)","type":"paragraph"},{"text":" 来源：《右派言论选辑》，社会主义思想教育参考资料之二，东北工学院马列主义教研室编，1957年11月。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}