{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"几内亚人民拿起武器，捍卫祖国，彻底消灭敌人","authors":[],"dates":[{"year":1970,"month":11,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"塞古·杜尔总统向全国发出号召："},{"type":"paragraph","text":"几内亚人民拿起武器，捍卫祖国，彻底消灭敌人"},{"type":"paragraph","text":"杜尔总统对参加塞内加尔河流域国家组织部长理事会紧急会议的代表说，葡殖民主义者和国际帝国主义这次侵略，不只是针对几内亚，也是针对整个非洲的"},{"type":"paragraph","text":"新华社二十五日讯　科纳克里消息：几内亚共和国总统塞古·杜尔二十二日向全国发表号召书，号召几内亚人民勇敢地拿起武器，团结一致，满怀信心地消灭敌人，彻底消灭敌人。号召书全文如下："},{"type":"paragraph","text":"几内亚人民！正如我们刚才所宣布的那样，几内亚首都科纳克里还在继续遭受侵略。外国船只仍然停泊在我国的领海上。数百名许多不同国籍的欧洲雇佣军还在市内。不少雇佣军已被革命力量俘虏。但战斗仍在继续。因此，我们呼吁所有爱国者、劳动者、妇女、青年、穿军装的战士，呼吁所有体现了民族尊严和非洲历史价值的人，勇敢地拿起武器，团结一致，满怀信心地消灭敌人，彻底消灭敌人。"},{"type":"paragraph","text":"我们知道，胜利是属于我们的。我们一定捍卫祖国，捍卫国家。我们知道，世界各国反动派正在押宝，希望几内亚将处于新殖民主义枷锁之下。这些非洲的敌人错了，他们将永远错下去。几内亚绝不会置身于新殖民主义枷锁之下，更不会置身于直接的殖民化枷锁之下。几内亚一定要自卫，直到最后一个人。如同一九五八年九月二十八日那样，几内亚将紧密团结，喊出非洲的呼声，意识到自己过去遭受的贫困、凌辱、剥削和压迫，决心接受挑战，以此向世界表明：任何一国人民都不比别国人民优越，各国人民都有才能，都能高度行使自己的斗争权利。在任何情况下，站在这场斗争前哨的几内亚将负起自己的责任，负起自己的全部的战斗责任。"},{"type":"paragraph","text":"几内亚民主党的同志们，穿军装和不穿军装的战士们！在任何地方都要保持革命警惕性和坚定性，揭露和粉碎帝国主义可能玩弄的阴谋，揭露和粉碎外国船只载运来的雇佣军，因为国内反动派和国外反动派串通在一起。外交使节们！你们看到我们现在很镇静。我们知道，你们只能会站在几内亚人民一边。所以，我们向一切热爱正义和尊严的人们（不管是哪国国籍）发出呼吁，我们相信，几内亚捍卫者的统一阵线将战胜打着葡萄牙殖民主义者旗号侵略独立的几内亚共和国的国际反动势力的统一阵线。"},{"type":"paragraph","text":"非洲各国人民！我们现在捍卫的事业就是你们的事业。这一点你们很清楚。尽管有些非洲国家的政府对这一侵略保持沉默，尽管有些非洲国家的政党和工会对这种污辱我们非洲大陆的行径保持沉默，但是我们知道，全体非洲人民都站在我们一边，反对侵略，他们将采取多种方式和措施，以便使非洲的荣誉永远不受损害。"},{"type":"paragraph","text":"为了革命，时刻准备着！"},{"type":"paragraph","text":"打倒帝国主义！"},{"type":"paragraph","text":"打倒殖民主义！"},{"type":"paragraph","text":"打倒新殖民主义！"},{"type":"paragraph","text":"革命万岁！"},{"type":"paragraph","text":"新华社二十五日讯　科纳克里消息：据科纳克里电台广播，几内亚总统塞古·杜尔二十四日对参加塞内加尔河流域国家组织部长理事会紧急会议的代表们发表讲话时指出，葡萄牙殖民主义者和国际帝国主义的这次侵略，不只是针对几内亚共和国的自由和独立，而且也是针对整个非洲的。"},{"type":"paragraph","text":"这次紧急会议是在科纳克里举行的。这个组织的所有成员国——几内亚、毛里塔尼亚、马里和塞内加尔都派代表团出席了这次会议。"},{"type":"paragraph","text":"杜尔总统在讲话中强调说，葡萄牙殖民主义者妄图推翻几内亚的现行制度，妄图把几内亚孤立起来使几内亚在反击入侵者时得不到非洲国家的支持。但是，非洲大陆的大多数国家都支持几内亚人民的斗争。"},{"type":"paragraph","text":"杜尔总统还指出：有人“的的确确在给葡萄牙打气，不然，葡萄牙是什么也干不了的”。"},{"type":"paragraph","text":"杜尔总统对许多非洲国家对几内亚的支持表示感谢。"},{"type":"paragraph","text":"他还对出席紧急会议的代表说：“我确信你们的政府和你们的人民必将本着最积极的声援精神采取行动。”"},{"type":"paragraph","text":"这个组织的执行书记毛里塔尼亚的艾哈默德·乌尔德·达达赫在会上讲话时表示，这个组织的全部成员国全力声援几内亚人民反对葡萄牙侵略者的斗争。"},{"type":"paragraph","text":"达达赫说，对这个组织任何一个成员国的侵略就是对这个组织所有成员国的侵略。"},{"type":"paragraph","text":"他呼吁所有成员国动员一切力量来挫败殖民主义的阴谋。"},{"type":"paragraph","text":"这次会议于二十四日晚结束时发表了一项公报。公报说，几内亚所受到的严重威胁，也严重威胁着非洲所有国家的主权和领土完整。塞内加尔河流域国家组织决定，对几内亚除了政治和外交的支持外，还应该毫无保留地给予其他一切帮助。"},{"type":"paragraph","text":"公报要求在最短的时间内召开非洲统一组织部长理事会会议和非洲统一组织防务委员会会议，以便研究“由于葡萄牙殖民军队入侵几内亚的行动而产生的严重局势”。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}