{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"从生活上的腐化坠落滚到反革命泥坑里的祖国叛徒","authors":["丘莎"],"dates":[{"year":1955,"month":9,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"丘莎"},{"type":"paragraph","text":"今年四月二十五日上午十时，一个身材修长、衣饰华丽的女人到了深圳检查站。她的通行证上写着:“赵勉，二十二岁，探母，限期:四月十六日至三十日。”这个女人到了广州后，没有去探望这个女人到了广州后，没有去探望母亲，却急急地赶去超群旅馆找一个名叫熊方的旅客，可是，旅客留名簿上并没有这个人。女人一回头，碰见两个公安人员。"},{"type":"paragraph","text":"公安人员向她提出了询问。她故作镇定地一一作了回答，还呈验了证件。公安人员严肃地指出:"},{"type":"paragraph","text":"“你不是赵瑞容吗?你的母亲不是在你十三岁的时候就死了吗?”"},{"type":"paragraph","text":"那女人的脸色突然苍白了。公安人员再告诉她，她要找的熊方因为背叛祖国已于两天前被捕了。接着拿出一张经广东省人民检察院批准的逮捕证，上面写着:逮捕特务赵瑞容。"},{"type":"paragraph","text":"赵瑞容和熊方走上叛国的道路是从生活上的腐化堕落开始的。"},{"type":"paragraph","text":"赵瑞容解放前是高明县伪警察局一个政警队长的小老婆，那伪政警队长在粤汉线上走私发财，和她过着荒淫无耻的生活。解放后，赵瑞容不能再像寄生虫那样吮吸人民的血汗了，她就恨透了人民的政权，经常恶毒地造谣诬蔑共产党和人民政府。一九四九年底，赵瑞容因造谣破坏，被街坊群众扭送到公安派出所教育了一番。此后，赵瑞容乖觉起来了，接着便摇身一变，以一个幼儿园教师的身份混进了韶关市有线广播站当广播韶关市有线广播站里还有个机务员熊方，这是一个斤斤计较个人生活享受的家伙。他经常追求怎样挣更多的钱，怎样吃得更好，穿得更好。人家和他谈学习、谈工作他总是一言不发，而谈吃、谈玩却眉飞色舞，十分起劲。他又藉着机务工作的方便，经常收听“美国之音”，思想上受毒便越来越深，越来越靠拢敌人了。"},{"type":"paragraph","text":"因为臭味相投，赵瑞容和熊方很快就勾搭上了。此后，他们的生活更腐化了，经常上馆子大吃大喝、跳舞玩乐，整天谈论的是香港生活方式，还劝广播站内有技术的人员到香港去。因为胡乱挥霍，他们的工薪自然不够开支了，于是赵瑞容和熊方就串同一起盗窃国家财产，以开假发票的方式贪污了四百多元公款，又偷了一部收音机。"},{"type":"paragraph","text":"“三反”运动开始后，赵瑞容和熊方的贪污行为和腐化生活受到了严厉的批评，赵瑞容一把眼泪一把鼻涕地作了三次交代。到后来，他们的问题竟“滑过去”了。"},{"type":"paragraph","text":"可是，赵瑞容和熊方是不愿意像一个正直的公民那样生活和劳动的，他们仇恨着批评过他们的人，仇恨着严肃的革命工作。赵瑞容感到在韶关市不好立足，于是制造理由，坚决要求调职。当组织上调她去清远县广播站时，她在途中拆开了自带的档案袋，将自己的历史问题、年龄、鉴定等都作了修改或销毁，企图骗过组织。赵瑞容离开韶关之后，熊方工作更消极了，经常故意弄坏机器，藉口要去广州修理机器，却偷偷跑去清远找赵瑞容。两个人在一起的时候就互相怨叹“生不逢时”，留恋过去腐朽的生活方式。于是，他们就想去香港。赵瑞容首先自动离职，偷偷跑到香港去了。熊方委托赵瑞容到了香港之后，代他找一份职业，熊方再三表示:为了能去香港过腐化堕落的生活，他“不惜牺牲一切!”"},{"type":"paragraph","text":"赵瑞容到了香港之后，香港的蒋贼特务组织很快就选中了这个出身反动阶级，仇恨人民政权、贪图生活享受的卑鄙家伙，吸收她参加特务组织，命令她利用一切关系，拉我国家机关的工作人员下水。"},{"type":"paragraph","text":"赵瑞容第一个拉的对象就是熊方。她首先写信给熊方说她很想“学习”，苦于没有学习资料，希望熊方寄一些给她。熊方立刻就把一份内部文件寄去。这份内部文件给香港特务机关当作是绝好的情报材料，马上送去了台湾。香港特务机关见熊方这样卖力，便指示赵瑞容更多地写“情书”迷惑熊方，进一步发展熊方参加特务组织。于是熊方就不断收到了赵瑞容的“情书”。赵瑞容首先以代熊方找到了职业为名，骗熊方寄去了照片和自传，替熊方办理了参加特务组织的手续。赵瑞容又在“情书”里口口声声说永远忠于熊方，透过那些肉麻的词句，暗示要熊方参加特务组织，说只要熊方依她的“计划”(即特务活动计划)行事，将来就可以到香港过他们的“理想生活”(即荒淫无耻的生活)；并答应给熊方寄派克笔和手表来。熊方这个有奶便认娘的家伙，为了追求腐朽的“香港生活方式”，本来就表示过“不惜牺牲一切”的决心的，在收到赵瑞容接二连三的“情书”后，更死心塌地地滚到叛国的泥坑里去。"},{"type":"paragraph","text":"为了和熊方建立更隐蔽的通讯联络关系，赵瑞容写信叫她在广州的表姐陈梦初到香港去，拉她参加特务组织，接受特务训练；特务组织又派陈梦初回到广州来建立秘密的通讯据点。此后，蒋贼特务组织便通过这个据点，不断地给熊方发出指示。赵瑞容还搜罗了她会认识的分布在祖国各地经济建设部门的工作干部的地址，从香港寄来大批信件，托陈梦初在广州转寄他们。赵瑞容在信里伪装进步，伪装关心地询问他们的工作、生活情况。他们的回信也统统由陈梦初转寄香港特务机关。那些天真的人们做梦也没想到自己在跟一个女特务通讯，而他们的信已成为特务利用的情报!"},{"type":"paragraph","text":"熊方果真是“不惜牺牲”地奉行了特务机关的命令。他首先把自己所有的机密文件都一份份地寄给广州的陈梦初转寄去香港特务机关。以后当他发现旁的工作人员也有同样的密件时，他就偷人家的寄去，因为他怕自己把密件统统寄去时，将来检查密件时不好交代；甚至当他因公到外地工作时，也潜入别的机关或宿舍，翻箱倒箧地偷窃人家的机密文件。熊方还经常找驻在当地的解放军聊天，或到解放军驻地窥探，搜集军事情报。他一共发出了十一次有关政治、军事、经济、文化的情报。除了情报活动之外，熊方还订出了拉人下水的计划，他计划拉下水的对象是一些对评级不满，留恋过去资产阶级生活的同事。"},{"type":"paragraph","text":"为了更隐蔽地进行特务活动，熊方改变了生活作风，迟睡早起，“积极”学习，不但在工作时间表现得很“卖力”，工作之余也经常修理机器，俨然像一个“积极分子”。他更三番四次地请求参加青年团。还以请吃狗肉，请看大戏来拉拢团员们介绍他入团，企图混进团内进行破坏活动。他这些突然的转变和卑鄙的伎俩引起了团员们的怀疑。他这一阴谋没有成功，反而使得人们更注意他的鬼鬼祟祟的行动。"},{"type":"paragraph","text":"熊方感到自己干特务工作缺乏“经验”，他便向他的主子诉苦求援，要求赵瑞容回广州一行，以便当面给他指示。香港特务机关是很重视熊方这一个特务据点的。特务们妄图通过熊方进一步扩大特务破坏活动范围，便派赵瑞容带了密令回来。由熊方代赵瑞容办好入境手续，并约定在广州超群旅店见面。可是，他们的鬼蜮伎俩早就被识穿了，人民群众向公安机关检举了赵瑞容、熊方、陈梦初等的特务活动，公安机关经过侦查后，完全证实了他们的特务活动，依法逮捕了这些叛国的罪犯。"},{"type":"paragraph","text":"(原载“南方日报”)"}],"comments":[],"origin":"“南方日报”","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}