{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"通渭县委扩大会议后，县级机关和各公社共揭发出有各种问题的人一百二十名","authors":[],"dates":[{"year":1960,"month":3,"day":7}],"is_range_date":false,"parts":[{"text":"通渭县委扩大会议后，县级机关和各公社共揭发出有各种问题的人一百二十名","type":"title"},{"text":"(三月七日晚十时县委秘书室朱玉川电话汇报)","type":"paragraph"},{"text":"(一)县委扩大会议于三月二日结束。当晚立即召开广播大会，向全县农民宣布以席道隆为首的地主、富农、反革命分子、坏分子、严重违法乱纪分子勾结一起所造成的罪恶。号召全县广大群众和干部，一齐起来，展开向坏人坏事斗争，鼓足干劲，搞好春耕播种和抗旱生产。并于四日各公社普遍召开了生产队长、支部书记、党、团员大会，参加会议的共一千三百七十三人，传达贯彻县委扩大会议精神，布置当前工作。会后接着召开公社党委扩大会议，参加会议的七百一十九人，现在已掀起鸣放高潮。截至五日晚，共揭发出问题一千八百三十三条，其中违法乱纪的八百一十九条，执行政策方面的四百五十条，工作作风方面的四百二十五条，贪污多占的三十七条，其他一百零三条。揭发出有各种问题的一百零一人，其中严重的三十八人(公社党委书记、主任十一人)。他们的主要问题：第一、严重违法乱纪，致使人民生命财产遭受损失；第二、纵容地主、富农、反革命分子、坏分子，甚至勾结一起进行破坏；第三、积极推行席道隆反党反社会主义纲领，主持分散土地和农具；第四、贪污多占，严重损害人民利益。这些问题，正在进一步揭发和批判。","type":"paragraph"},{"text":"县级机关整风运动，正在深入开展，除对捕办的十六人、可疑的八人，继续进行揭发和批判外，对其他有问题的人也开展了揭发，现已揭发出有各种问题的十九人，其中有政治历史问题的十三人，严重违法乱纪的七人，有右倾言论和严重右倾思想的二十六人。在这些人中，有县科、部长级干部十七人。","type":"paragraph"},{"text":"(二)春耕播种和防旱抗旱情况。全县普遍开始了春播。截至三日已播种七十一万六千一百八十五亩，占应播面积的14％；送粪九十一万八千七百九十二亩，占春播面积的61％；春灌四千○九十六亩，占春播面积的18％。现已投入灌溉的渠道八十二条，水井、水泉等三千七百八十一眼，其它压水机、电动抽水机等抽水设备，都已安装起来，投入灌溉。全县水利专业队一百○二个，劳力一千八百○九人。","type":"paragraph"},{"text":"目前参加春播的劳力一万九千六百四十九人，耕畜一万○一百八十八对，占役畜总数的50％。有些社生产已大搞起来，在安排劳力，建立与健全定额、包工制度，改善牲畜饲养管理这一系列的工作，正在进行。但还有不少地区，春耕进展迟缓，防旱抗旱运动尚未全面展开。目前，我们正在开好公社党委扩大会议的同时，组织各方面力量，全力以赴，支持春播，大搞抗旱生产运动。","type":"paragraph"},{"text":"(三)生活安排情况","type":"paragraph"},{"text":"三月份供应的三万六千零二十三户，一十八万七千八百一十九人，已经全部统销到户。三月份全县二十六万零七十八人，供应了三万二千五百三十八斤清油，平均每人二两。现在新办起的食堂五百七十三个，在食堂吃饭的五千六百三十户，两万三千六百九十人；办起托儿所一百五十五个，幼儿园七十七个，入托儿童三千一百九十八人；敬老院二十八个，有老人一百四十三人。","type":"paragraph"},{"text":" (接话人：张国祥)","type":"paragraph"},{"text":"批印人：原宪文","type":"paragraph"},{"text":"已印发：各常委、良才、秘书长、办公厅。　共印26份","type":"paragraph"},{"text":"中共甘肃省委办公厅　一九六○年三月九日印发","type":"paragraph"},{"text":"60年3月9日18时15分抄","type":"paragraph"}],"comments":[],"origin":"甘肃省某档案馆","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}