{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"一个女学生","authors":["阿鸣"],"dates":[{"year":1950,"month":11,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"阿鸣"},{"type":"paragraph","text":"曾经深深地中了美帝思想的毒害，整天在无聊和颓废中过日子。"},{"type":"paragraph","text":"她没有爱憎，没有理想。可是毛泽东的时代——人民的世纪里，把她所受的毒害给清除了。"},{"type":"paragraph","text":"解放前的阿青和现在大不相同了!那时是个十足美国化的摩登小姐，头发烫得卷卷曲曲，嘴唇涂得鲜红，衣服、皮鞋穿得十分讲究，动作是尽可能的模仿着美国电影明星，说话非要夹几句英文，自以为温文尔雅，很合乎资产阶级小姐的身份!尽管她的生活是多么享受，但是精神上终好似缺了一点什么，高兴一阵后，又是无精打采的。"},{"type":"paragraph","text":"一个假期里，我到她家里去，看见她斜躺在沙发上，手里捏着一本美国的电影小说，两眼看着窗外出神。我问她在想些什么?她抛去了手里的书，懒懒地道:“无聊!心里空虚得很，我不想到学校里去念书了”!我说:“为什么?不念书干什么呢?”她看了看我，反问:“不念书干什么!念了书又干什么呢?”接着她发了一篇议论:“我看穿了!我们顶多念到大学毕业。大学毕了业又有什么可做?运气好可能到美国去留学，可是我是不敢这样妄想的。所能想像的也只是凭着这点资格嫁个有钱的男人，结了婚当太太，一大堆孩子，这还算幸福。要不然，婚姻不如意，呕气伤心，这样慢慢的老，慢慢的死，生命倒底有什么意思呢?像美国的妇女，她们多舒服!尽量地享受着青春所给予她们的欢乐，唱歌、跳舞，在美丽的郊外，在……”她像沉浸在梦中那样地说，于是幽幽地叹口气。随手扭开了无线电，播出了一阵爵士音乐。她用鼻音和着哼。我看她真是很无聊!是我自己思想也不很明确，没有好办法劝她。我说:“你何必这么颓废，譬如有空看点进步的书……”。然而不等我说完，她就打断了我，没劲的说:“是呀!我倒也想到了，但是书上是一套，现实的生活又是一套，没意思!还是鬼混算了。”我也找不出个理由来说服她。结果呢，为了排遣无聊，我陪她去看了一场好莱坞文艺巨片，看完就分手了。我不知她回家的感想如何?那天回去，自己倒好像是染上了无聊，心里很空虚，无精打采的提不起精神来。"},{"type":"paragraph","text":"去年上海解放了，因为功课忙的关系，不大和阿青见面，但是常收到她的来信。信上牢骚多得很，时常写些没头没脑的伤感话，偶然又提到她学校中解放后的情形。过了些时，信上的牢骚渐渐地减少了，经常提到政治教员和学习小组的事。不久，我生病休了学。她赶来看我，仍旧打扮得十分漂亮，坐下谈了很久，说到她家的享受大不如解放前了，可是并没有发牢骚!后来却告诉我已经参加了青年团，现在是候补团员，她们班上她是第一个人参加呢!我看着她的红嘴唇和脚上的玻璃丝袜，不能相信!但是看到她脸上的精神和诚恳的谈吐，我相信了。这次她走后我感到的是兴奋和希望!"},{"type":"paragraph","text":"此后，陆续又接到她许多来信，信上的牢骚越来越少，取而代之的是:她学习的经验，参加的集会，班上同学们的转变，并且以绝大的兴奋告诉我，她已批准为正式青年团员了!暑假中从团校里寄给我很多信，满纸活跃，再也寻不到以前那种忧郁颓唐的字眼了!"},{"type":"paragraph","text":"最近，她又来看我，一见面我耳目一新，这是阿青吗?红嘴唇不见了，卷曲的头发也剪掉了，脸上的脂粉没有了，好莱坞式的动作没有了，说起话来很痛快，笑得很爽朗，她似乎更年轻而且直率了。她告诉我正在争取她的母亲加入家庭妇联。她看着我久病消沉的样子，从她那向来不谈理论的嘴，说出了一篇大道理:“空想，灰心，有什么用?我们应面对现实，看清现实才能克服困难。现在面对你的是结核病，并不是无可救药，看清楚了它，想办法对付。光叹气怎么能行?”对着她晒得很黑，但是很康健的面庞，我不自禁握着她的手说:“阿青，你真的变了，变得坚强了!”她想了想，说道:“我不是变了!是我的病给医好了，过去，我是深深的受了美帝国主义思想的毒害，我崇拜美帝物质文明、追求着它们所强调的高度享受、享受没有达到的时候，我咀咒中国的贫穷与落后，一切不如人意，当享受达到了的时候，我又感染了美国小姐的无聊，我真不知该怎么打发日子?我没有强烈的对人类的爱憎，美帝思想的辞典里，只有自己二个字，我对明天没有希望，因为美帝思想里面没有任何理想……当我醉心在这所谓文明思想里后，便愈陷愈深，终于成了个彻头彻尾的，个人主义的颓废病人，整天的感到空虚、悲哀、苦闷。在解放以后我还不自觉，不但没有看见新生的一面，反而更埋怨日子的困难，幸而年青的朋友们不断的帮助我，耐心地向我解释现象，鼓励我参加活动，通过每一个运动给予我强烈的启示，使我渐渐的靠近了姊妹群，渐渐的懂得了该走的方向，可是那时候，我思想上还模糊得很，在最近，自从学习了美帝国主义的本质，认识美帝对中国的经济、文化、军事侵略后，再加上周末全校的控诉大会，使我恍然明白了我过去所以这般自私、无聊的思想，是美帝国主义思想侵略的一种，假如每一个中国人都像我那样麻木，那不是便达到了它的肆无忌惮的野心了吗?打这个时候起，我便把我的颓废病治好了……。”说到这里，阿青健康地笑了起来，看着她那充满了生命力的笑容，我感动地说:“只有毛泽东时代才能把你的病治好!”她笑着紧紧地握着我的手。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}