{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"红太阳照亮了洪泽湖","authors":[],"dates":[{"year":1969,"month":1,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"红太阳照亮了洪泽湖"},{"type":"paragraph","text":"在无产阶级文化大革命中，伟大的毛泽东思想空前大普及。毛主席的光辉思想，犹如灿烂的阳光，把江苏省洪泽县洪泽湖照得金光闪闪，使湖上广大革命渔民的精神面貌发生了天翻地覆的变化。"},{"type":"paragraph","text":"不靠天来不靠地，全靠领袖毛主席"},{"type":"paragraph","text":"洪泽湖是我国最大的淡水渔区之一。在旧社会，这里是渔霸、地主的天下。解放后，在毛主席领导下，广大渔民翻了身。可是，大叛徒刘少奇和他在江苏、洪泽的代理人千方百计封锁毛主席的声音，广大渔民很难读到毛主席的书。没有改造好的地、富、反、坏、右分子还用封建迷信思想毒害广大渔民。在无产阶级文化大革命中，毛主席著作和毛主席像第一次送到了渔村。现在全湖渔民户户都有宝书台，家家都贴着毛主席像。他们说：“我们不靠天来不靠地，全靠领袖毛主席。”每天拂晓，渔民们面对东方的曙光，站在船头，心向北京，从心底发出一个共同的声音：敬祝毛主席万寿无疆！万寿无疆！"},{"type":"paragraph","text":"渔民在湖上生产，比较分散。为了集中学习毛主席著作，他们选择在柴滩空隙里停泊，割下湖苇，在浅水处堆上平顶的柴垛。晚饭后，集体学习开始了，他们驾着小船，唱着歌，一个个登上柴垛，聚精会神地读宝书。"},{"type":"paragraph","text":"学习毛主席著作的群众运动，席卷湖上的每一个角落，有力地冲刷着一切污泥浊水。六、七十岁的老人也积极参加学习。湖上有个有名的老人学习组，他们当中许多人一个字不识，就请人一句一句念，自己一句一句记。在旧社会被折磨得双目失明的贫苦渔民马汉金，现在已能熟背光辉的“老三篇”和毛主席语录二百多条。渔民们感动地说：“听了毛主席的话，瞎子强过有眼人；有眼人不读毛主席的书，是睁着眼睛走瞎路。”现在，马汉金和老人学习组的其他贫苦渔民，逢人便宣传毛泽东思想；许多过去热心讲《三国》、《水浒》的人，现在成了毛泽东思想红色宣传员。"},{"type":"paragraph","text":"“五·七”指示放光芒，湖区产鱼又产粮"},{"type":"paragraph","text":"毛主席在“五·七”指示中教导我们说：“公社农民以农为主（包括林、牧、副、渔），也要兼学军事、政治、文化。在有条件的时候，也要由集体办些小工厂，也要批判资产阶级。”渔民们遵照毛主席的教导，围湖垦荒，把单一的渔业经济改变为以渔为主，实行亦渔、亦农、亦副，逐步实行陆上定居。在文化大革命开始后的一九六六年下半年，全湖渔民在“五·七”指示的指引下，乘湖水干涸的时机，在湖边上、山脚下，开始了规模浩大的围湖垦荒运动。"},{"type":"paragraph","text":"毛主席的“五·七”指示是和大叛徒刘少奇的反革命修正主义路线针锋相对的。刘少奇在江苏、洪泽的代理人，开始是千方百计封锁这个伟大指示；渔民们围湖垦荒开始后，他们又下令停工。湖上的一小撮阶级敌人也跳出来破坏，胡说什么“渔民定居，将来只能吃泥沙”。渔民们说：“有毛主席的‘五·七’指示给我们撑腰，谁也挡不住我们！”他们一个个带着“老三篇”来到工地。“我们的同志在困难的时候，要看到成绩，要看到光明，要提高我们的勇气。”毛主席的伟大教导，给了他们无穷的力量。没有经费，他们自己筹；缺少口粮，他们到湖荡里采挖湖藕和其他食品，从夏到冬连续奋战了七个月。现在，全湖渔民分别在七处筑成了二百万方土的围堤，使两万一千多亩湖荡草地，变成了肥沃良田。从一九六七年起，渔民们第一次吃到了自己收获的粮食。"},{"type":"paragraph","text":"渔民有了农业生产基地，新盖房屋两千多间，建立了十五个渔民新村，大批渔民上岸定居，结束了长年飘泊不定的船上生活。"},{"type":"paragraph","text":"渔业也能学大寨，大寨红花湖上开"},{"type":"paragraph","text":"毛主席说：“农业学大寨”。洪泽湖广大渔民认真贯彻这一伟大指示，他们以自己的实践证明：渔业也能学大寨。"},{"type":"paragraph","text":"但是，大叛徒刘少奇和他在江苏、洪泽的代理人推行反革命修正主义路线，和毛主席的指示相对抗。从一九六二年起，他们把农业上“三自一包”的臭货搬到洪泽湖上，强制推行“船、具到户”、“包产到船”等一系列复辟资本主义的罪恶措施，甚至规定渔船、渔具可以出租和买卖，疯狂破坏人民公社的集体经济。"},{"type":"paragraph","text":"文化大革命期间，广大渔民对刘少奇的反革命修正主义路线展开了猛烈的批判。百里洪泽湖，处处是大批判的战场。在大批判的基础上，他们大办学大寨专题毛泽东思想学习班，并实行大寨记工法。阶级敌人又跳出来捣乱，胡说什么学大寨吃了亏，不但破坏船具，消极怠工，有的还妄图杀害积极分子。"},{"type":"paragraph","text":"广大渔民在激烈的搏斗中，无所畏惧，持续向阶级敌人发起猛烈进攻，揪出了一小撮阶级敌人，把他们斗倒、斗垮。现在全湖三十三个渔业大队，已有三十一个大队实行了大寨式经营管理。"},{"type":"paragraph","text":"林副主席说：“毛泽东思想为广大群众所掌握，就会变成无穷无尽的力量，变成威力无比的精神原子弹。”渔民思想上的飞跃，带来了生产上的飞跃。去年鱼虾产量比原计划超额七百万斤，比大丰收的前年增长了一倍，创造了人民公社化以来的最高年产量。同时，生产了二百万斤粮食。"},{"type":"paragraph","text":"千人欢歌万人舞，万众齐颂红太阳"},{"type":"paragraph","text":"回顾旧社会的苦难生活，眼看两年多来的深刻变化，面对湖上的大好景象，广大渔民心潮澎湃热血涌，千句话儿一句讲：“毛主席是我们的大救星，毛泽东思想是我们的命根子”。他们说：“千样宝，万样宝，毛泽东思想是宝中宝。”他们怀着对毛主席的无限热爱，大办毛泽东思想文艺宣传队，毛主席的最新指示一下达，立即广泛进行宣传。"},{"type":"paragraph","text":"老山大队范迪功一家三代十五口人，办了一个毛泽东思想文艺宣传队，上自五十多岁的老人，下至四岁的小孩，全部参加了演出。全家排练了二十多个宣传毛泽东思想的节目，演了一场又一场，嗓子唱哑了还是唱。外地来学习的同志感动地说：“湖上渔民跳的不是一般的舞，唱的不是普通的歌，他们句句唱出了对毛主席的爱，人人想的是对毛主席的忠！”广大渔民引吭高歌尽情唱，要把毛泽东思想的颂歌千代传，保证洪泽湖上万年红。"},{"type":"paragraph","text":"江苏省洪泽县革命委员会通讯组"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"江苏文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}