{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"为革命总结经验","authors":["红炮文"],"dates":[{"year":1970,"month":1,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"为革命总结经验"},{"type":"paragraph","text":"红炮文"},{"type":"paragraph","text":"伟大领袖毛主席教导我们：“要认真总结经验。”"},{"type":"paragraph","text":"毛主席亲自发动和亲自领导的，有亿万军民参加的无产阶级文化大革命，为巩固无产阶级专政，防止资本主义复辟，建设社会主义，创造了极其深刻、极其丰富的宝贵经验。在这场触及人们灵魂的大革命中，广大革命群众、革命干部和革命知识分子，经受了阶级斗争大风大浪的严峻考验，得到了深刻的教育和锻炼。"},{"type":"paragraph","text":"现在，人们都在根据各自的切身感受和体会总结自己的经验。但是，同样是总结经验，效果却不相同。一种是通过总结经验，更加朝气蓬勃地沿着毛主席指引的继续革命的方向，奋勇前进；一种是在回顾了自己的斗争实践之后，或者在成绩面前骄傲自满，或者在错误面前委靡不振。这两种截然不同的总结经验，是对无产阶级文化大革命两种不同态度的表现。"},{"type":"paragraph","text":"从积极方面总结经验的，是绝大多数。他们以毛泽东思想为指针，把自己在文化大革命斗争实践中得来的经验和教训，作为继续革命的宝贵财富。那些在文化大革命中立了新功的同志，把自己的经验集中到一点：“一切胜利来自毛主席，一切功劳归于毛主席”，紧跟伟大领袖毛主席，继续干革命，就要“每做一件事，就想想是否符合人民的需要；每说一句话，就想想是否符合毛泽东思想；每走一步路，就看看是否走在毛主席的革命路线上。”这些经验概括得何等好啊！那些曾经犯过错误的同志沉痛地认识到，“千错万错，就错在没有按毛泽东思想办事上；千怪万怪，就是自己的资产阶级世界观在作怪；千仇万恨，都要集中在叛徒、内奸、工贼刘少奇这个修根上。”“错误常常是正确的先导。”他们“把怨气变成了斗私批修的勇气；把泄气变成了继续革命的朝气；把不服气变成了紧跟毛主席革命到底的志气。”"},{"type":"paragraph","text":"从消极方面总结经验的，是少数人。他们把个人在文化大革命中的成绩或错误，当成包袱背起来了。没有犯什么错误或有过一些贡献的同志，把成绩记在自己的“功劳簿”上，在赞扬声中和荣誉面前忘乎所以，以“我”为核心，得出错误结论，把自己引上了错误的道路。有的犯过错误的人，虽然也长叹一声：“唉！教训不少啊！”但是并没有真正接受教训。他们不能正确地总结自己的经验和教训，结果，不仅没有纠正以往的错误，反而在错误的泥坑中越陷越深。"},{"type":"paragraph","text":"为什么在总结经验上会有这样截然相反的两种表现呢？"},{"type":"paragraph","text":"首先是出发点不同。是为革命总结经验，还是为个人总结经验？不同的出发点，反映了不同的阶级立场。按照毛主席的伟大教导：“全心全意地为人民服务，一刻也不脱离群众；一切从人民的利益出发，而不是从个人或小集团的利益出发；向人民负责和向党的领导机关负责的一致性；这些就是我们的出发点。”从这点出发总结经验，就是为革命总结经验。反之，从资产阶级个人主义和资产阶级派性出发去总结经验，就会只想个人的得失和安危，只考虑自己那个小山头的利益，就会是非混淆，好坏颠倒，从根本上背离毛泽东思想，背离无产阶级专政的根本利益。从两种不同的出发点，看同样一件事情，就会得出不同的结论。例如：在干部参加集体生产劳动的问题上，有的坚持“劳动炼红心，铁锄挖修根”；有的却说：“劳动是惩罚”，“劳动可松心”。在文化工作问题上，有的是“明知征途有艰险，越是艰险越向前”；有人却认为“文化工作危险”，“这碗饭不好吃”。在党内斗争问题上，有人决心“做无产阶级的先锋战士，不做明哲保身的‘老好人’”；有人却说：“还是‘老好人’好”，“说话慢开口，遇事绕道走”。由此可见，出发点的问题，站在什么立场的问题，是个极其重要的问题。有了正确的出发点，为的是无产阶级革命的利益，就能正确地说明什么是对的，什么是错的，成绩是从那里来的，错误的根源又在那里，得出符合毛泽东思想的正确结论。出发点错了，为的是“我”，是个人主义，其结论也必然是消极的、错误的。"},{"type":"paragraph","text":"其次，还有一个方法论的问题。毛主席教导我们：“要提倡唯物辩证法，反对形而上学和烦琐哲学。”有了为革命的出发点，还必须有实事求是的科学态度，必须掌握科学的方法论。这就是要用毛主席光辉的唯物辩证法，用阶级、阶级斗争的观点和阶级分析的方法，去看待一切、分析一切。这样，才能从纷纭复杂的现象和反复曲折的斗争中，看清主流和本质，把自己的朴素的感性认识加以系统化，使之上升为理性认识，“找出规律性的东西”，总结出好的经验。用形而上学的方法总结经验，就看不到事物的主流和本质，只能从现象到现象，就会从这一极端到另一极端。例如：对革命与生产、政治与业务的关系问题，用唯物辩证法去分析，就会懂得，不用革命和政治统帅生产和业务，则生产和业务就会走到邪路上去；而不抓生产和业务，革命和政治就是抽象的、空洞的。这样就会总结出“用政治统帅业务”、“狠抓革命，猛促生产”的正确经验。有些人用形而上学的方法看这个问题，他们过去认为“生产是硬指标，政治是软指标”，只抓生产和业务，不要革命和政治；现在又认为“抓业务危险，抓政治保险”，不抓生产和业务，空谈革命和政治。大量的事实都说明：一切犯过错误而又不能运用毛主席的唯物辩证法去总结经验的人，都只会改变错误思想的表现形式，而找不到错误思想的实质，也挖不掉错误思想的根源，即资产阶级世界观、一个“私”字。这样，就会在两种错误倾向之间跳来跳去，终究跳不出错误的圈子。昨天是压制群众革命积极性的官僚主义、命令主义，今天又发展到“群众要怎么办就怎么办”，放弃党的领导的尾巴主义；昨天是对刘少奇的反革命修正主义路线不加抵制的奴隶主义，今天又发展到不要革命的组织纪律的无政府主义。这些统统都是用反动的形而上学的方法去消极地“接受教训”的结果。"},{"type":"paragraph","text":"毛主席指出：“无产阶级要按照自己的世界观改造世界，资产阶级也要按照自己的世界观改造世界。”在总结经验问题上的两种出发点，两种方法论，得出两种结果，归根结底，反映了两种根本对立的世界观的斗争。我们应该看到，无产阶级要总结自己继续无产阶级革命的经验，把革命推向深入发展；资产阶级也要总结他们失败的教训，改变策略，继续向无产阶级反扑。不甘心失败的阶级敌人，正在利用我们总结经验的机会，利用一些人的落后思想和消极情绪，改头换面，继续贩卖他们那一套反动思想，企图以此来否定伟大的无产阶级文化大革命，否定伟大的革命群众运动。我们一定不能让他们的罪恶阴谋得逞！我们要向那些从“我”字出发，用形而上学的方法消极地“总结经验”的人大喝一声：你们搬出来的形形色色的“危险论”、“吃亏论”，以及从奴隶主义到无政府主义，从压制群众到放弃领导，从单纯业务观点到不抓生产，等等，从一个极端跳到另一个极端的错误倾向，都是叛徒、内奸、工贼刘少奇的余毒没有彻底肃清，都是资产阶级的东西。你们那些“经验”将要把你们带到邪路上去。还不应该猛省吗！"},{"type":"paragraph","text":"我们必须从革命斗争实践中注意总结经验；同时，又要在总结经验时密切联系当前的斗争实践。为革命总结经验，用总结出来的经验指导革命斗争实践。这就是要在总结经验中，活学活用毛泽东思想，坚持开展斗私批修的思想革命。高举革命大批判的旗帜，和阶级敌人在思想战线上的反扑作斗争，进一步批判刘少奇的反动的黑《修养》、黑“六论”及其一切翻版，肃清其余毒；和社会上出现的反动思潮作斗争，时刻警惕资产阶级思想在自己头脑中“回潮”；和反动的形而上学思想作斗争，“学会分析事物的方法，养成分析的习惯”，认真地总结经验。这样，我们就会不断地提高无产阶级专政下继续革命的觉悟，进一步搞好思想革命化，搞好斗、批、改，巩固和发展无产阶级文化大革命的伟大成果。"},{"type":"paragraph","text":"为革命总结经验，在七十年代新的更加伟大的战斗中，争取更大的胜利！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"派性","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}