{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"怎样加强思想改造的领导工作","authors":["何俊瑞"],"dates":[{"year":1952,"month":5,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"何俊瑞"},{"type":"paragraph","text":"最近各个学校都正在展开以三反、五反为中心的思想改造运动。为了搞好这个运动，各校都成立学委会以便加强领导。但是要解决几百人几千人的思想问题，这是一件非常细致而艰巨的工作，如果没有具体的、深入的组织工作及思想领导，要想完成这一任务是很困难的。我最近也参加学委会的工作，现在把个人的一些体会写出来，供给大家参考。"},{"type":"paragraph","text":"掌握理论学习和讨论"},{"type":"paragraph","text":"在思想改造中，切实掌握理论学习是很重要的。因为学习理论是为了掌握思想改造的武器；反过来说，思想改造也就是理论学习的目的。所以我们必须很好地加以掌握和结合。在我们学校里，就发现有一部分同学因为没有很好学习理论，所以有许多问题就不能得到很好解决。例如小资产阶级思想与资产阶级思想基本上是属于同一体系的，但是由于同学们在理论上没有搞清这个问题，因此就有人提出要不要检查小资产阶级思想?像这样一类的问题是很多的。但是这种学习决不是教条式的，而是有重点、有计划的，而且要把理论学习当作是思想酝酿阶段。在学习中要组织自学和讨论，尤其是讨论题目要慎重选择，要针对同学思想发展情况，例如同学们对资产阶级思想的本质认识模糊，我们的讨论题目就应该在这一方面加以引导。这样我们的讨论题不仅是同学们实际思想的反映，而且也成为领导与启发他们思想发展的方向。"},{"type":"paragraph","text":"培养领导骨干和积极分子"},{"type":"paragraph","text":"斯大林同志曾经告诉我们:正确的领导，绝对不是说坐在办公室里发号施令，而主要的应该是依靠群众。思想改造也是如此，我们领导同志如果要了解下层情况，推动群众进行思想改造，就必须培养一定的骨干和积极分子。在学校里特别要发挥学生会的作用并且要和团取得密切配合。这样不仅使领导组织形成坚强的核心，同时还可以防止各搞一套的偏向。例如我们学校里在这次思想改造运动中，学生会和团的组织都发挥了有力的助手作用。学生会最近的工作计划都围绕着以思想改造为中心，团的组织更发动团员起积极带头作用。因此在思想改造运动中就有了可靠的保证。对于培养领导骨干和积极分子固然要大胆放手，但是也要防止失去领导的大放手。特别是应该加强对他们的启发和指导，具体帮助他们，逐渐锻炼他们领导工作的能力。"},{"type":"paragraph","text":"运用典型示范推动思想改造运动"},{"type":"paragraph","text":"运用典型示范推动思想改造运动，这也是具体的群众路线的领导方法。因为如果要想使思想改造普遍深入展开，只限于一般的号召，而没有范例的具体启发引导是不容易进行得好的。我们采取典型示范教育，主要也是为了推动大家打破顾虑，勇敢地暴露错误思想并且初步用无产阶级的观点来分析批判自己。至于典型的选择，必须代表一般性的，不能找特殊的典型，因为只有与大多数人的思想有着共同性，这样才能对大家有启发作用。例如我们选择一位能够大胆揭发与批判自己的资产阶级思想的同学来做典型示范，这对同学们的启发一定很大。事实上，我们过去在思想改造中采用这种方法，得到了很好的效果。不过我们对培养典型的基本方法是提高其阶级觉悟，在帮助其分析问题时，必须从阶级观点、阶级分析的方法上去帮助他、提高他。同时对于典型人物，还必须注意教育其树立正确的自我检讨态度，因为知识分子有一种一般性的特点，即自以为是，自高自大，很可能产生自满情绪。所以在典型检讨以前，必须预先进行很好的动员与教育，同时在检讨之后还要教育其很好地虚心接受大家的批评。"},{"type":"paragraph","text":"抓紧汇报"},{"type":"paragraph","text":"我们进行思想领导也应该是一种“有的放矢”。因此，担任领导工作的同志对群众的思想情况应该较有系统、全面的掌握。只有发现了问题才能针对问题进行解决。可是了解群众的思想情况决不是突击式的，必须将它作为长期的、经常性的工作来进行。所以我们学校里对汇报制度抓得很紧。这种汇报分口头和书面二种，由各班的学习委员或同学中小组长负责。书面汇报适用于理论学习阶段，因为在学习中有许多不能解决的问题可以用书面填写，汇交给领导上，以便统一求得解决。对于一般思想问题应该采取口头汇报比较适宜。但是在汇报前必须预先布置中心，同时还要克服开会过多的现象。不过了解情况单靠这方面还是不够的，我们担任领导工作的同志，还须继续进一步作深入了解；并且根据了解情况，加以归纳分析，然后再对症下药，分别予以解决。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}