{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"最高人民法院工作报告  1983年6月7日在第六届全国人民代表大会第一次会议上","authors":["江华"],"dates":[{"year":1983,"month":6,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"最高人民法院工作报告"},{"type":"paragraph","text":"1983年6月7日在第六届全国人民代表大会第一次会议上"},{"type":"paragraph","text":"最高人民法院院长　江华各位代表："},{"type":"paragraph","text":"我完全同意彭真副委员长的开幕词，完全同意赵紫阳总理的政府工作报告。"},{"type":"paragraph","text":"一九七八年二月第五届全国人民代表大会第一次会议以来，我们国家的政治经济情况发生了巨大的变化。在中国共产党十一届三中全会的路线指引下，党和国家已经在指导思想上完成了拨乱反正的艰巨任务，工作重点已经转移到社会主义现代化经济建设上来，实现了历史性的伟大转变。国民经济走上了稳步发展的健康轨道，国家安定团结的政治局面日益巩固，社会主义民主得到了恢复和发展，社会主义法制正在逐步健全。所有这一切，使我国出现了建国以来少有的政治经济好形势。在这五年里，人民法院在组织上、工作上得到了充实、加强、健全和发展，走上了实事求是、依法办事的正确轨道，各项工作取得了显著的成绩。现在，我就五年来各级人民法院所做的几项主要工作，作一简要的报告。"},{"type":"paragraph","text":"一、召开第八次全国人民司法工作会议，深入揭批林彪、江青反革命集团“砸烂公检法”、破坏人民司法工作的罪行。十年内乱期间，林彪、江青反革命集团疯狂地推行“砸烂公检法”的罪恶勾当，搞垮了人民法院的组织机构，摧残了司法干部队伍，破坏了社会主义法制。一九七八年四、五月间，最高人民法院召开的第八次全国人民司法工作会议，清算了林彪、江青反革命集团的罪行，并且初步总结了建国以来人民司法工作的一些行之有效的好经验，提出要尽快地恢复人民司法工作的优良传统。会议以后，全国各级人民法院认真传达贯彻这次会议的精神，联系实际，深入揭批林彪、江青反革命集团，清除流毒和影响，这对人民法院工作开始拨乱反正，起了促进作用。"},{"type":"paragraph","text":"二、解放思想，排除干扰，坚决复查纠正“文化大革命”期间判处的冤、假、错案。第八次全国人民司法工作会议，提出了按照“全错的全平，部分错的部分平，不错的不平”的原则，复查纠正冤、假、错案。从一九七八年下半年以来，最高人民法院通过召开会议、发出文件、检查案件、选编案例等方式，大力推动复查工作的开展。全国各级人民法院在党的十一届三中全会精神指引下，坚持实事求是、有错必纠的原则，逐步把复查工作广泛而深入地开展起来。到一九八一年底为止，已复查了“文化大革命”中判处的刑事案件一百二十万件，按照中共中央有关的政策规定，改判纠正了冤、假、错案三十万零一千余件，涉及当事人三十二万六千余人，使一大批受林彪、江青反革命集团迫害的人昭雪了沉冤，重见了天日。大量的生动事实证明，复查纠正冤、假、错案，是对林彪、江青反革命集团祸国殃民的罪恶活动的有力揭露和控诉，是拨乱反正的重要组成部分，对于治愈十年内乱给人民造成的巨大创伤，对于促进安定团结，调动一切积极因素同心同德搞四化，都起到了很大的积极作用。"},{"type":"paragraph","text":"目前，复查纠正“文化大革命”中冤、假、错案的工作虽已基本结束，但是各地都有一些遗留问题需要处理；还有一些重大、疑难的案件没有复查；已经复查的案件当中，也有一些该纠正未纠正的，或者纠正不彻底、留了尾巴的，或者善后工作不落实的。“文化大革命”前判处的刑事案件，由于受当时认识的限制或工作中的失误，在某些方面也发生了一些冤、假、错案。对这些历史遗留下来的冤、假、错案，各级人民法院在这几年内通过处理申诉案件，已经改判纠正了一些，有的正在复查纠正。我们正在督促各级人民法院采取有效措施，继续认真抓紧抓好这项工作，务必把一切经人民法院判决的尚未平反纠正的冤、假、错案坚决平反纠正过来。"},{"type":"paragraph","text":"三、依法审判林彪、江青反革命集团案主犯。根据五届全国人大常委会第十六次会议决定，最高人民法院特别法庭于一九八○年十一月二十日至一九八一年一月二十五日，依法审判了林彪、江青反革命集团案十名主犯。这次审判，以大量确凿的证据，充分揭露了林彪、江青反革命集团的严重罪行，判处主犯江青、张春桥死刑，缓期二年执行，剥夺政治权利终身，对其他八名主犯也分别判处了适当的刑罚。这一严正判决伸张了正义，教育了人民，调动了广大群众的社会主义积极性，促进了政治上的进一步安定团结。这次审判，以事实为根据，以法律为准绳，严格划清了刑事犯罪和政治错误的界限，是依法办案的一个范例。这次审判，全国先后有六万多人次旁听，新闻、报纸、广播、电视作了充分的报道，使亿万人民受到了一次普遍生动的法制教育。"},{"type":"paragraph","text":"今年一月二十五日，罪犯江青、张春桥的死刑缓期二年执行期满。最高人民法院依法组成合议庭，对江青、张春桥在死刑缓期执行期间的表现进行了审查，查明江青、张春桥在死刑缓期执行期间无抗拒改造恶劣情节，经审判委员会决定，依法裁定：对原判处罪犯江青、张春桥死刑缓期二年执行减为无期徒刑；原判处剥夺政治权利终身不变。"},{"type":"paragraph","text":"一九八二年以来，上海、北京、四川、湖北、江西、云南、浙江、辽宁等地高、中级人民法院分别对江青反革命集团在该地的一批骨干分子依法进行了公开审判，判处了适当的刑罚。中国人民解放军军事法院也对林彪反革命集团在军内的骨干分子依法进行了公开审判，判处了适当的刑罚。到目前为止，审判林彪、江青反革命集团案的历史任务已经完成。"},{"type":"paragraph","text":"四、依法惩办反革命犯罪分子和严重破坏社会秩序的刑事犯罪分子，维护社会治安，保障国家和人民的利益。据统计，从一九七八年一月到一九八二年十二月，地方各级人民法院共审结一审刑事案件九十三万九千余件，二审刑事案件十五万七千余件，处理刑事申诉案件一百二十八万九千余件。最高人民法院审结刑事上诉、再审、死刑复核、类推案件二千九百四十四件，处理刑事申诉来信六十三万八千六百余件，接待刑事申诉来访十五万五千一百余人次。"},{"type":"paragraph","text":"现在，国内政治情况已经发生了根本变化，阶级斗争已经不再是我国社会的主要矛盾，百分之九十九以上的人口都属于人民的范畴。当然，阶级斗争还将在一定范围内长期存在，并且在某种条件下还有可能激化。变化了的政治情况在人民法院受理的刑事案件上有明显的反映。反革命案件大幅度下降，一九八二年只占刑事案件总数的百分之零点五。在普通刑事案件中，一般的刑事案件占大多数，严重破坏社会秩序的刑事犯罪案件占少数，但危害极大。从犯罪分子的构成来看，建国初期大多数是敌对阶级分子和旧社会的渣滓，现在绝大多数是劳动人民及其子女。在杀人、爆炸等重大案件中，因人民内部矛盾得不到及时的解决而引起犯罪的，在不少地区占百分之八十左右。这些情况说明，人民内部犯罪已成为危害社会治安的主要问题。"},{"type":"paragraph","text":"针对以上情况，我们在刑事审判工作中，坚持执行了党和国家规定的打击少数、争取教育多数的方针和惩办与宽大相结合的政策。根据城市治安会议精神，对于少数杀人、抢劫、强奸、爆炸、放火等严重破坏社会秩序的犯罪分子，尤其是这几类罪犯中的惯犯、教唆犯和共同犯罪的首要分子，坚决依法从重从快惩处，对其中极少数罪大恶极、情节特别严重的罪犯，依法判处了死刑，从而沉重地打击了犯罪分子的嚣张气焰，保护了人民的利益。对于大多数其他的刑事犯罪分子，分别罪行大小、情节轻重，依法适当判处；对可判刑可不判刑的，不予判刑，由公安部门收容劳动教养，或者交由工厂、街道、学校或家长进行帮教，促使他们向好的方面转化。对青少年失足犯罪的，立足于教育、感化、挽救，依法从宽处理。各地人民法院还通过审判活动，积极参与对社会治安的“综合治理”，主要是进行法制宣传，教育群众自觉地遵守法律，并敢于同违法犯罪分子作斗争；开展司法建议，帮助有关单位健全规章制度，堵塞漏洞，预防犯罪。这些做法，都收到了良好的效果。"},{"type":"paragraph","text":"人民法院通过刑事审判工作，有效地发挥了对敌专政和保护人民这两方面的职能，在争取社会治安根本好转的斗争中，起了积极的作用。"},{"type":"paragraph","text":"五、严惩严重破坏经济的罪犯，保障社会主义经济建设的顺利进行。近几年来，我国实行对外开放、对内搞活经济的政策，取得了显著的成效，但是，在经济政治生活中还存在一些问题。贪污、受贿、走私、投机诈骗、盗窃公共财物等严重破坏经济的犯罪活动明显增加，在少数地区、少数人员中还相当猖獗。去年以来，各级人民法院认真执行中共中央、国务院《关于打击经济领域中严重犯罪活动的决定》和五届全国人大常委会《关于严惩严重破坏经济的罪犯的决定》，把审判经济犯罪案件作为重要任务来抓，特别是集中力量抓紧处理大案要案。据统计，地方各级人民法院和铁路运输法院在一九八二年内共审结各类经济犯罪案件三万三千二百六十五件，依法判刑的罪犯有三万七千一百二十三人。罪犯中，非法所得万元以上的一千八百六十二人，原为国家工作人员的六千一百一十五人（其中县级干部五十三人，地级干部二人）。对于非法所得数额巨大、情节严重的罪犯，各地人民法院依法从严惩办，判处了重刑，个别情节特别严重的判处了死刑。如原中共广东汕头地委政法委员会副主任王仲，在一九七九年下半年至一九八一年五月任中共海丰县委书记期间，利用领导、指挥缉私工作的职权，贪污侵吞大量缉私物资，索贿受贿，总计折合人民币六万九千七百余元，数额巨大，犯罪情节和危害后果特别严重，被依法判处了死刑。王仲被处决后，广大干部、群众拍手称快，表示坚决拥护人民法院的严正判决。"},{"type":"paragraph","text":"一九八二年以来，最高人民法院对各地人民法院经济犯罪案件的审判工作加强了监督，还选编印发了一些执行政策法律较好的典型案例。今年初，召开了部分高级人民法院和专门人民法院经济犯罪案件审判工作座谈会。这次会议互通了情况，交流了经验，讨论了进一步明确打击重点和注意严格划清罪与非罪的界限等问题。打击经济领域内的严重犯罪活动，是一项长期的重大的任务。它是坚持社会主义道路、进行现代化建设的一项重要保证。我们一定要继续贯彻执行两个《决定》，进一步认真抓紧抓好经济犯罪案件的审判工作。"},{"type":"paragraph","text":"六、处理大量民事案件，保护国家、集体和个人的权益。据统计，从一九七八年一月至一九八二年十二月，地方各级人民法院共审结一审民事案件二百六十四万八千余件，二审民事案件十六万五千余件，处理民事申诉案件三万一千七百余件。同时，还处理了大量的简易纠纷。最高人民法院审结民事上诉、再审案件八十七件，处理民事申诉来信三万九千八百余件，接待民事申诉来访四万三千九百余人次。"},{"type":"paragraph","text":"五年来，人民法院受理的民事案件逐年大幅度上升。一九八二年全国一审民事收案七十七万多件，比一九八一年上升百分之十七，比一九七八年上升了一点七倍。民事收案中，不仅婚姻家庭、继承、房屋、宅基地、损害赔偿等纠纷显著增多，而且新增加了不少土地、山林、水利、农具、耕畜、肥料等纠纷，涉外民事案件也已出现，并有上升趋势。民事案件的上升和变化，总的说来，是正常的现象。这一方面是由于加强社会主义民主和社会主义法制，人民群众对于民事纠纷敢于提起诉讼，人民法院也积极受理民事案件，维护公民的合法权益；另一方面是由于贯彻执行对外开放、对内搞活经济的政策，出现一些新问题，反映在民事关系上就产生了许多新的纠纷。"},{"type":"paragraph","text":"针对上述新情况，我们加强了民事审判工作，于一九七八年十二月和一九八二年七月先后召开了两次全国民事审判工作会议。这两次会议进一步提高了对民事审判工作重要性的认识，研究了民事案件中出现的新情况、新问题，讨论了贯彻执行民事诉讼法（试行）的问题。各地人民法院贯彻会议精神，按照党的有关政策和婚姻法等法律，依靠群众，依靠基层组织和有关单位，主要采取调解的方式，就地及时处理了数以百万计的各类民事案件。许多人民法院还十分注意做好防止矛盾激化的工作，对当事人尖锐对立的民事纠纷，主动及时地调解、疏导，有效地防止了不少重大犯罪案件的发生。各地人民法院在贯彻执行民事诉讼法（试行）中，积极开展巡回就地办案，做好诉讼中的调解工作，加强基层和基础工作，取得了初步成绩，不少地方的基层人民法院加强了人民法庭的建设，加强了对人民调解委员会的业务指导，便利了群众，提高了办案质量，并使大量民间纠纷及时解决在基层，受到了群众的欢迎。"},{"type":"paragraph","text":"七、积极开展经济纠纷案件审判工作，调整经济关系，维护经济秩序。从一九七九年下半年开始到一九八二年底，按照人民法院组织法的规定，最高人民法院和各高级人民法院已全部建立了经济审判庭，中级人民法院的经济审判庭，除个别地区外，都已建立。各级人民法院按照五届人大三次会议关于加强经济司法工作的精神，积极开展经济纠纷案件审判工作，到一九八二年底为止，共处理各类经济纠纷案件四万九千余件。经济合同法实施和民事诉讼法试行后，各地人民法院贯彻执行这两个法律的规定，审理法人之间的经济合同纠纷案件，涉外经济纠纷案件，外国企业、组织之间发生的经济纠纷按照协议向我国法院起诉的案件，以及法律规定由人民法院审理的行政案件。许多人民法院在审理经济纠纷案件的过程中，按照民事诉讼法（试行）规定的着重调解的原则，在查明事实、分清是非、明确责任的基础上，对能够调解的，尽量进行调解；实在调解无效的，才予以判决。不少人民法院还注意结合审理案件开展法制宣传和司法建议活动，使有关单位知法、守法，以预防和减少经济纠纷案件的发生。"},{"type":"paragraph","text":"八、改革人民法院的机构，加强审判人员队伍建设。五年来，各级人民法院调进了一大批干部，充实了审判队伍，初步健全了组织机构，随着国家法制的逐步完备，建立了各项审判制度。去年以来，最高人民法院和各省、市、自治区高级人民法院按照中央和地方机构改革的统一部署，经过法定程序，初步进行了机构改革，调整和整顿了领导班子。中级和基层人民法院的机构改革也正在进行。在机构改革中，各级人民法院都注意选拔德才兼备、具有较丰富的法律专业知识和司法实践经验的优秀中青年干部，特别是懂法律专业的知识分子干部到领导岗位上来。经过调整后的领导班子，在革命化、年轻化、专业化和知识化方面，都有了一定程度的改善。"},{"type":"paragraph","text":"为了适应工作的需要，近几年来，各地人民法院加强了审判队伍的思想建设和业务建设，通过各种方式，培训了一批在职干部。实践证明，审判人员具有良好的政治素质是必要的，但这是不够的，还必须有一定的法律专业知识和科学文化水平，否则是难以担负起越来越繁重的审判工作任务的。今年三月，最高人民法院召开的全国人民法院司法行政工作会议，对干部培训工作初步作出了规划，争取在不太长的时期内，使绝大多数审判人员在法律专业知识和科学文化水平方面，有一个较大的提高。"},{"type":"paragraph","text":"各位代表，总的来说，这五年人民法院的工作成绩，是坚持四项基本原则，贯彻执行党的十一届三中全会以来的路线、方针、政策，不断拨乱反正，清除“左”倾错误影响的结果。一九七八年以来，各级人民法院通过审判现行案件和复查纠正冤、假、错案，从正反两方面积累了丰富的审判实践经验，主要是："},{"type":"paragraph","text":"第一，必须坚持实事求是的原则，忠实于事实真相。审判人员必须树立辩证唯物主义的思想路线，在审判工作中，坚持以事实为根据，这是正确处理案件的前提。只有忠实于事实真相，才能做到忠实于法律和制度，忠实于人民利益。“文化大革命”期间判处的大量冤、假、错案当中，有许多就是由于轻信了捏造或歪曲的事实而造成的。正反两方面的经验告诉我们，审判案件必须准确地认定事实，不允许扩大或缩小，更不允许任意歪曲事实或改变犯罪性质。认定案件事实必须有确实充分的证据，只有口供，没有其他证据的，不能定案。无论是证明被告人有罪还是无罪、罪重还是罪轻的证据，都应当认真调查核对，使每一个案件的判决建立在确实可靠的事实基础上面。处理民事案件和经济纠纷案件，也要查清事实，核实证据。这样，我们审判和处理的案件才能经得起历史的检验。"},{"type":"paragraph","text":"第二，必须正确地执行国家的法律，严格依法办事。审判刑事案件，要按照刑法定罪量刑，并且以公开审判为重心，认真执行刑事诉讼法规定的各项程序制度。处理民事案件和经济纠纷案件，要按照有关的法律和政策，分清是非，明确责任，并且按照民事诉讼法（试行）规定的程序制度办案。多年来的经验证明，只有严格依法办事，才能保证办案质量，准确地惩办犯罪分子，有效地保护人民的合法权益。离开了法律，就失去了准绳，办案质量就不能保证，甚至会发生冤、假、错案。“文化大革命”中，社会主义法制被破坏无遗，审判刑事案件、特别是反革命案件，根本不依法办事，任意颠倒敌我关系，混淆罪与非罪的界限，错判了许多无辜的好人。刑法、刑事诉讼法施行以来，由于各级人民法院坚持依法办事，基本上保证了办案质量，即使发生错案，也能依法及时纠正。根据五年来的实践，坚持依法办事，并不是一帆风顺的，而是有干扰、有阻力的。因此，审判人员一定要贯彻执行新宪法关于人民法院依法独立行使审判权的规定，坚定信念，坚持原则，敢于同那些非法干涉审判工作的违宪行为作斗争。"},{"type":"paragraph","text":"第三，必须贯彻群众路线，实行专门机关与群众相结合。审判刑事案件要向知情群众进行调查，重证据，不轻信口供，证据、口供都必须经过查对。处理民事案件要深入群众查明案情，搞清双方当事人争执的症结所在，并且依靠群众和基层组织对当事人进行思想疏导，做好调解工作。民事审判工作是群众工作，是政治思想工作。凡是群众工作做得好，思想工作做得透的，纠纷就处理的好，不仅当事人心服口服，而且群众也受到教育，能够收到良好的社会效果。总之，人民法院要善于走群众路线，通过调查研究，倾听各方面的意见，同时要善于独立思考，独立负责地处理案件。"},{"type":"paragraph","text":"各位代表，人民法院的工作虽然取得了上述成绩，但是还存在一些缺点和问题，主要是：有些干部思想解放还不够，对复查纠正冤、假、错案认识迟，行动慢；处理某些刑事案件还存在不敢坚持依法办事的现象；有些人民法院的负责干部对民事审判工作重视不够；法院干部数量仍然不足，特别是法律专业知识和科学文化水平普遍较低，不能适应工作的需要；在设备、经费方面还存在不少困难。对这些缺点和问题，必须采取有效措施，切实加以纠正和解决。"},{"type":"paragraph","text":"各位代表，党的十二大标志着党和国家进入一个全面开创社会主义现代化建设新局面的历史时期，新宪法的公布施行，使我国社会主义民主和社会主义法制建设进入一个新的阶段。在这样的新形势下，党和人民对人民法院提出了新的更高的要求。人民法院的工作必须进一步加强和实行必要的改革，才能适应新形势的需要，才能更好地担负起保护人民，打击敌人，维护社会主义法制，保障社会主义现代化建设的光荣任务。各级人民法院必须进一步加强刑事审判工作，运用法律武器，准确及时地惩办反革命犯罪分子和危害社会治安、破坏社会主义经济的犯罪分子；必须加强民事和经济纠纷案件审判工作，正确调整人身和财产关系，切实保护国家、集体和公民的合法权利。人民法院的一切审判活动都要坚持实事求是，严格依法办事，都要体现依靠人民、便利人民的原则。人民法院还要结合审判活动，积极参与“综合治理”，与有关部门密切配合，广泛宣传法制，开展司法建议活动，教育挽救失足青少年，以达到减少纠纷，预防犯罪的目的。为了实现上述要求，一个重要条件就是发现、选拔、培养人才，建立一支革命化、年轻化、知识化、专业化的审判人员队伍。我们各级人民法院一定要在党的十二大和六届人大一次会议精神指引下，认真贯彻执行新宪法，努力加强和改革法院工作，开创法院工作的新局面，为社会主义现代化建设作出应有的贡献！"},{"type":"paragraph","text":"以上报告，请各位代表审议。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"林彪","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}