{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"是和平卫道士，还是动乱制造者——评达赖破坏西藏稳定和发展的言行","authors":["新华社评论员"],"dates":[{"year":1997,"month":4,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"是和平卫道士，还是动乱制造者"},{"type":"paragraph","text":"——评达赖破坏西藏稳定和发展的言行"},{"type":"paragraph","text":"新华社评论员"},{"type":"paragraph","text":"一段时期以来，达赖在国外四处游说，连篇累牍地发表演讲、接受外国传媒专访，侈谈所谓“要将西藏高原变为一个人与自然调和、充满和平及无暴力的圣地”，要“将整个地球视为一个家庭、视为自己的亲人，唯有如此，人类才得以继续生存下去”，并声称自己的“所作所为都是为西藏人民幸福”，刻意把自己打扮成“爱与非暴力”的和平卫道士。但是，有句藏族谚语说得好：“口说是水泡，实做是黄金”。在“爱与非暴力”的言词背后，达赖都干了些什么呢？历史和事实给了人们回答。"},{"type":"paragraph","text":"１９５９年３月，西藏上层少数分裂主义分子在拉萨公开发动武装叛乱失败后，达赖逃到国外，至今已有３８年了。自此以后，达赖在分裂祖国的道路上越走越远。"},{"type":"paragraph","text":"——６０年代，达赖及其追随者在境外成立所谓“西藏流亡政府”，由达赖任“国家首脑”，并重新组建叛乱武装，在我国边境进行了长达１０年之久的军事袭扰活动，这些袭扰活动得到了西方某大国情报局的帮助，包括在其军事基地学习“游击战术”，然后派遣潜入西藏境内或在边境专门从事破坏和暗杀活动。今年１月２０日的美国《芝加哥论坛报》披露了这方面情况；"},{"type":"paragraph","text":"——７０年代，达赖集团在境外开通对西藏地区的藏语广播，制造和散布大量谣言，对我国西藏境内进行政治蛊惑和分裂煽动，挑唆民族矛盾，鼓吹进行对抗；"},{"type":"paragraph","text":"——从１９７９年到１９８０年，中国中央政府同意达赖派人到西藏参观访问，这些“参观团”却借此在拉萨等地进行“西藏独立”的煽动。由詹东·丹增朗杰率领的“参观团”，下了汽车便到大昭寺门口发表蛊惑人心的演讲，又在甘丹寺组织非法集会，公开煽动搞“西藏独立”；"},{"type":"paragraph","text":"——１９８６年达赖集团在印度达兰萨拉频繁召开所谓高层会议，动员并策划拉萨骚乱。这些会议包括“西藏青年会”第六次会议、“西藏妇女协会”第一次工作委员会、“西藏独立运动”工作研讨会和九品以上官员特别政治教育会等等，主题都是“要为争取西藏独立采取具体行动”；"},{"type":"paragraph","text":"——１９８７年４月，达赖集团又在达兰萨拉召开各种会议，拟定在西藏地方进行一系列骚乱、分裂活动、组织非法游行示威、制造社会动乱的行动计划，之后，“藏青会”不断派人潜入拉萨和西藏各地，密谋策划，企图里应外合制造动乱；"},{"type":"paragraph","text":"——１９８７年９月２１日，达赖在美国国会发表演讲，２４日在美国印地安那大学举行记者招待会，公然宣称“西藏不是中国一部分，西藏是一个独立国家”。达赖的这些讲话，通过其设在境外的电台广播等各种渠道传到西藏后，９月２７日拉萨就发生了严重骚乱事件，暴徒在“西藏独立”的口号下，冲击政府机关，砸毁汽车，抢劫财物，焚烧商店和公共建筑，并打伤值勤干警多人。由此开始的拉萨尔后的一系列骚乱，造成当地的人员伤亡和大量公共财物的严重损失，严重破坏了当地人民群众的正常生活和生产秩序。其中，１９８８年３月，骚乱分子冲击拉萨佛协传召办公室，打死一名藏族武警班长，打伤３９９人，洗劫拉萨市的饭馆和商店，迫使藏传佛教最庄严的宗教法会拉萨传召大法会陷于瘫痪状态；１９８９年３月，拉萨又发生骚乱，两天中暴徒打死无辜群众多人，打伤１００多人，有９００多家商店被抢劫和砸烂，冲击了２４个政府机关、企业和学校，砸烂和烧毁汽车２０余辆。每次骚乱后，达赖都要发表讲话鼓励一番，并且要求分裂主义分子再接再厉地干下去。１９８７年１０月７日，达赖在印度达兰萨拉发表演讲，表示对拉萨骚乱“完全支持”，１９８８年３月５日拉萨骚乱过后的第五天，他又在集会上对拉萨骚乱倍加赞扬：“境内藏民斗争旺盛，决心很大，敢于流血牺牲！”"},{"type":"paragraph","text":"事实充分说明，达赖并不是他所装扮的“和平卫道士”，而是以“西藏独立”、分裂国家为旗帜，不断制造西藏动乱的总根源。"},{"type":"paragraph","text":"达赖自称是“雪域高原的保护神”，“所作所为都是为了西藏人民的幸福”，但事实并非如此。在达赖统治的旧西藏，占人口９５％以上的农奴和奴隶，没有人身权利，遭受三大领主的残酷压迫和剥削。曾三次到过西藏的法国著名探险家、藏学家达维尼尔和曾在西藏和锡金任职２１年、自称前世达赖喇嘛密友的英国高级官员查尔斯·贝尔，都曾分别在所著的《古老的西藏面对新生的中国》和《西藏志》书中，根据他们在旧西藏的所见所闻，对农奴和奴隶所遭受的残酷压迫和悲惨命运作了详细的描述：“……这些西藏人毫不隐瞒地向我诉说着他们的痛苦与穷困，以及压在他们身上的苛捐杂税和沉重徭役……他们既无工资，也得不到饭食。这些农民都是可怜的农奴，他们没有权利也根本不可能离开家乡，去寻找另外的土地和不过分苛刻的头人。他们中间有几个人也曾经逃到邻近的地区去，但最后还是被头人从新家抢出来，带回村子，吃了一顿棍棒被判罚巨额罚金。由于非常惧怕头人对其亲属施行的惩罚，那些想逃的人也不敢再逃了。因为一人逃走，所有亲属就得遭殃”。“西藏仍在封建时期，其贵族握有大权，势力浩大，贵族对佃农，可以行使官厅权力……没收牲口、罚款、笞杖、短期拘禁以及其它一切处罚，贵族皆得随时行之。”"},{"type":"paragraph","text":"１９５９年的西藏地区民主改革，彻底结束了达赖统治时期的野蛮、落后的政教合一的封建农奴制度，也使西藏地区人民的命运和生活得到了巨大的改变。西藏的人均寿命已从当时的３６岁大幅度延长为现在的６５岁，西藏人口发展曾几百年长期停滞在１００万左右，这４０年则翻了一番多，达到２００多万；过去西藏只有少量为僧侣和贵族子弟开办的学校，文盲半文盲占人口的９０％以上，现在已建立了３０００多所各级各类学校，适龄儿童入学率为７３．５％；过去拉萨只有两所官办的规模很小的医疗机构，现在已拥有１０００多所卫生机构，每千人拥有病床２．３张，医生２．１人，高于全国平均水平；西藏过去没有一条公路，运输全靠人背畜驮，现在已建起了２万多公里的交通网；过去西藏没有电，现在已建立了５００多座水电站，年发电量３亿多千瓦时，并在继续建设一批水电站；过去仅２万人的拉萨城，周围就有用破麻袋搭建而居的乞丐和贫民近千户，戴着手铐、脚镣、木枷的“囚犯”沿街乞讨的情景在拉萨随处可见，现在这种情景已不复存在，全自治区绝大部分农牧民的温饱已基本解决。"},{"type":"paragraph","text":"西藏的发展和进步，是众所周知的。西藏还在继续发展，随着社会和经济的发展，不断提高人民的生活水平是西藏人民的共同愿望和根本利益所在，而这只有在社会安定的环境下才有可能实现。可是，达赖这么多年来，做了些什么呢？他没有为西藏地区的经济、社会发展和人民生活的不断提高做过任何一件事情。相反，他不顾国家民族大义，为了实现所谓“西藏独立”的政治图谋，编造谎言，煽动民族仇恨，千方百计地企图在西藏地区制造动乱，企图以此阻碍西藏地区发展和进步，把西藏从祖国分裂出去，恢复其昔日的统治。这哪里是在“为西藏人民谋幸福”？已经站立起来的西藏昔日的农奴和奴隶，决不会答应再过过去那种黑暗悲惨的生活，达赖在西藏制造社会动乱的政治图谋，必将遭到彻底的破产。"},{"type":"paragraph","text":"（新华社北京４月２１日电）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"西藏文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}