{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"心红红似火  志坚坚如钢","authors":["吴义超"],"dates":[{"year":1968,"month":10,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"心红红似火  志坚坚如钢"},{"type":"paragraph","text":"特级英雄、杨根思生前所在连队副政治指导员　吴义超"},{"type":"paragraph","text":"我们敬爱的江青同志亲手培育的光辉夺目的革命现代京剧《智取威虎山》，成功地塑造了我们无产阶级革命战士的光辉形象，热情洋溢地歌颂了“心红红似火，志坚坚如钢”的人民军队。"},{"type":"paragraph","text":"毛主席教导我们：“军队须和民众打成一片，使军队在民众眼睛中看成是自己的军队，这个军队便无敌于天下”。《智取威虎山》突出地反映了我军来自人民，依靠人民，为人民利益而战的人民军队的本质。"},{"type":"paragraph","text":"相信群众，依靠群众，关心群众疾苦，这是我军的光荣传统。以杨子荣为代表的剿匪小分队深深懂得，要在茫茫无际的林海雪原中扎根，完成消灭残匪的艰巨任务，必须紧紧地依靠人民群众。"},{"type":"paragraph","text":"拉开帷幕，人民子弟兵热爱人民的动人场面，立即展现在我们面前：他们进入深山老林，一路上寻找老百姓，访贫问苦，启发觉悟，教育人民。"},{"type":"paragraph","text":"杨子荣冒着生命危险救起常猎户的女儿。常猎户一家的遭遇，“字字血，声声泪”，激起了杨子荣满腔怒火。“深山问苦”一场，表达了革命战士和被压迫人民之间崇高的深厚的阶级感情。"},{"type":"paragraph","text":"少剑波带领的小分队来到夹皮沟，看到被土匪座山雕践踏、蹂躏的悲惨情景，更激起了他们对敌人的仇恨，对人民群众的热爱。他们处处遵照毛主席的教导，想群众所想，急群众所急。听到老大娘生病，“快把卫生员叫来”；看到她家的锅是空的，战士们忙把干粮丢下；风雪交加，小分队的战士把自己的大衣给李母披上……。这不仅是一袋干粮，一件大衣，而是党的关怀，毛主席派来的子弟兵的温暖啊！他们严守“三大纪律，八项注意”，以高度的革命精神和深厚的阶级感情，一家家，一户户，耐心地宣传党的政策，做深入细致的政治思想工作。这一切使李勇奇和夹皮沟的广大群众看在眼里，想在心中，想了又想，比了又比：“自古来兵匪一家欺压百姓”，可是“这些兵急人难治病救命，又嘘寒又问暖和气可亲”，这和国民党反动派、座山雕匪徒对人民群众凶残、暴虐的迫害，形成了多么鲜明的对照！李勇奇从心底里发出誓言：“从此我跟定共产党把虎狼撵，不管是水里走，火里钻，粉身碎骨也心甘”。子弟兵的这种精神和作风，深深地教育了群众，唤醒了群众的阶级觉悟，把对敌人的仇恨化为巨大的革命力量。"},{"type":"paragraph","text":"林副主席说：“最大的战斗力是用毛泽东思想武装起来的人，是勇敢，不怕死。”以杨子荣为代表的追剿小分队的战士们正是这样无私无畏、群威群胆的英雄。在革命人民面前，他们是勤勤恳恳为人民服务的“孺子牛”；在凶恶残暴的敌人面前，他们是顶天立地、所向无敌的英雄汉。"},{"type":"paragraph","text":"三十六人的剿匪小分队，深入林海雪原，要在短时间内，用“智取”的办法，拿下“九群二十七地堡”、防备森严的威虎山，剿灭数量占优势的座山雕匪帮，这是一场惊险的艰苦的战斗。为了彻底消灭座山雕匪帮，杨子荣不怕牺牲，单枪匹马，打进威虎山。他象一把锋利的钢刀插进了敌人心脏，显示出在用毛泽东思想武装起来的革命战士面前，没有克服不了的困难，没有战胜不了的敌人。"},{"type":"paragraph","text":"从“打虎上山”到“会师百鸡宴”，每个回合的斗争，都显示了杨子荣要压倒一切敌人的英雄性格。狡猾的匪首座山雕，对杨子荣进行了多次的试探，结果都失败了；但是敌人并不死心，又一次暗作布置，进行“演习”试探。杨子荣正处在暗送情报的紧张时刻，情势十分险恶，随时都有暴露自己身份的可能。然而，心红志坚的杨子荣在这危难的情况下，想到的是“党对我寄托着无限希望”，“同志们语重心长”，因此，斗志更旺，信心倍增，“刀丛剑树也要闯，排除万难下山岗”，只见他灵机一动，将计就计，送出了情报。正当匪首座山雕疑虑未消的时候，栾平又来到威虎山。面对这突如其来的情况，杨子荣胸有成竹，先发制人，就在栾平咬定他是“共军”的关键时刻，他全不顾个人的安危，临危不惧，镇静自若。他首先从精神上压倒栾平，抓住敌人的矛盾和弱点，致敌于死地。英雄杨子荣在这一次又一次艰险的战斗中，沉着，机智，以大无畏的英雄气概，紧紧地牵住了敌人的鼻子，牢牢地掌握了斗争的主动权。杨子荣敢于斗争，敢于胜利的大无畏革命精神，大长了我们革命战士的志气，大灭了一切反动派的威风。"},{"type":"paragraph","text":"英雄杨子荣祖祖辈辈苦大仇深。他对万恶的旧社会无比憎恨，对党对人民对毛主席无限热爱，为革命“身经百战、出生入死屡建勋劳”。他单枪匹马打进虎穴的英勇行为，充分表现了革命战士对革命事业的赤胆忠心。他明知山有虎，偏向虎山行；明知山无路，愿作开路人。"},{"type":"paragraph","text":"杨子荣这个英雄形象，生动地显示出用毛泽东思想武装起来的革命战士，天不怕，地不怕，无敌于天下。英雄的实践告诉我们：伟大的毛泽东思想，是英雄成长的阳光雨露，是战胜任何艰难险阻的取之不尽的力量源泉。杨子荣所以能“抗严寒化冰雪”，临危不惧，就是因为他“胸有朝阳”。他只身入虎穴，心里想的是“愿红旗五洲四海齐招展”，因此，他就有“哪怕是火海刀山也扑上前”的勇气，“任凭那座山雕凶焰万丈”，“为人民战恶魔”“志壮力强”。在打进匪窟、计送情报时，我们看到的不仅是武艺高强、勇敢机智的侦察排长的形象，而首先是一个具有高度革命觉悟，忠于党忠于人民，听党和毛主席话的高大的革命战士的光辉形象。"},{"type":"paragraph","text":"看到《智取威虎山》中的杨子荣，就好象我们的老连长杨根思在眼前。解放战争中，他只身冲入敌群，缴获机枪，俘虏敌人。在朝鲜的一次狙击战斗中，敌人以数倍于我的兵力向我阵地猛扑。在这千钧一发之际，他想到毛主席的教导，想到祖国，想到朝鲜人民，怀着对敌人的刻骨仇恨，抱起炸药包冲向敌群，表现了共产党员、革命战士对党对人民的无限忠诚。杨子荣是我军千千万万个英雄的化身。这些英雄有一个共同点，就是无限忠于党，无限忠于人民，无限忠于毛主席，“心红红似火，志坚坚如钢”。"},{"type":"paragraph","text":"面对这样的无产阶级英雄，我们心情激动，斗志昂扬。每看一次这样的好戏，就深受一次毛泽东思想的教育，对毛主席、毛泽东思想、毛主席革命路线的感情就深一分。我们一定要学习英雄的思想，走英雄的道路，创英雄的业绩，做誓死捍卫毛主席革命路线的忠诚战士。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}