{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共遵化县委会关于转建公社中几个问题的意见（内部资料）","authors":[],"dates":[{"year":1958,"month":9,"day":26}],"is_range_date":false,"parts":[{"text":"中共遵化县委会关于转建公社中几个问题的意见（内部资料）","type":"title"},{"text":"从县委召开的三级干部扩大会议结束后，到目前为止，全县各分公社，在党的临时工作委员会和公社筹委会的直接领导下，已在当前生产和转建人民公社工作上取得了很大成绩，在生产方面，不仅进一步明确大抓钢铁为当前压倒一切的中心工作，搞起了工业生产运动，而且突出地抓住了深翻地种麦这一环节，掀起了深翻地高潮，同时及时的完成了早收作物的收割工作。从目前情况来看，不论工农业生产，进度都在一天比一天加快，社员出勤日增，特别是经过转建人民公社的宣传，大大鼓舞了群众的劳动热情，激发了生产积极性。有力的推动了当前生产和各项工作的开展。在建立人民公社工作中，各社均分别召开了各种会议，贯彻了县委在三级干部扩大会议上的结论精神。因地制宜地作了工作安排和布置，并划分领导战线有步骤地开始了建社工作，有的正在产生社的组织机构，有的正在酝酿建立，尤其是群众性的宣传运动，已经普遍地轰开局面，很多地区组织了宣传队伍，进行了多样形式的宣传，有不少社家家户户张贴喜字，村村墙上贴出标语，群众的集体主义与共产主义觉悟有了进一步的提高，宣传运动正在深入发展。随着生产建社工作，全党全民苦战三昼夜基本上实现了全县四化两院，开始显示出公社的优越性。这些都是运动的主流是基本方面。","type":"paragraph"},{"text":"但是，从另一方面检查，运动的开展进度还很不平衡，有的公社对工作摆布不当，战线划分不明，出现顾此失彼现象，尤其是生产与建社的结合，个别地区作得不够，从宣传建社情况看，有的社尚未造起声势，只是作一般的宣传有的由于政策贯彻不透，致使少数群众产生怀疑和顾虑，个别村庄发生了宰杀牲畜，猪、羊等现象更有的社员情绪不安，大吃大喝劳动不积极等都直接影响着当前生产。","type":"paragraph"},{"text":"最近，地委在我县鸡鸣村建明公社召开了有全专区各县农村工作干部参加的公社现场会议。具体地检查了我县的建社工作。并对有关人民公社中分配制度和财产处理等重大问题作了深入的研究，对农村的新情况新形势作了细致的全面的分析。会议结束时地委周书记作了结论，根据周书记的结论指示精神与我县具体情况，经县委反复研究认为地委的指示是符合我县情况的，是确切的因而要在全县认真执行，为此，对全县转建人民公社中几个重要问题提出以卞新的意见，如与县委原三级干部扩大会议精神不符时要按这次的意见研究执行。","type":"paragraph"},{"text":"一、关于分配制度和财产处理问题：","type":"subtitle"},{"text":"（一）各公社的分配问题：原来县委提出的分配办法是供给制与劳动奖励相结合，按地委指示，我县要普遍实行供给制，工资制加奖励的办法。把社员全年的生活费用分成三部份其中供给部分大体可占60％工资部分可占30％奖励费占10％，具体地说就是：","type":"paragraph"},{"text":"第一，生活供给制，县委原提出推行13包的问题因目前经济条件不足又缺乏经验，推行13包确实有困难，因而可采取由简到繁的办法，各社可以普遍地执行五包逐步再增加包的项目。其中：一、包吃，由社供粮食，社员免费到食堂吃饭。二、是包穿，把穿衣和穿鞋包起来，规定每人多少钱实行发给包干费的办法，三是包学，应入学的儿童由社包起来，四是包养，把老弱残废的社员全部包起来，五是包婚丧嫁娶社内定量发给结婚费和埋葬费，除此之外，如洗澡理发看电影等都属于社员的福利部分公社可根据条件逐步举办，不再明确由社去包，随着社福利设施的增加，逐步使社员去享受这些福利这样包起来之后各社在计算分配时除了完成国家的交售任务以外，粮食不再分给社员，而由社储存起来，按全社的供应标准及各单位人口数量供给粮食，储存粮食的方法应是集中与分散相结合，不宜过分集中。","type":"paragraph"},{"text":"第二是工资制：把劳动社员分出等级发给工资，分级的原则是：（1）劳动强弱；（2）技术高低、好坏；（3）对公社的思想态度按三个条件确定工资等级，等级不宜过多一般的是三、四级最多不超过五、六级，究竟每级发给多少工资可由各村按本社的经济力量按多扣少分的原则确定，至于怎样发工资则要看社的现金来源可一月、两月发一次，也可每季发一次还可采取社员预支的办法。","type":"paragraph"},{"text":"第三，奖励制：为了更好地鼓励社员劳动要给以一定的物质奖励，评比奖励办法参看县委结论受奖面不要过窄也不要过宽以起到奖励先进教育落后的作用。","type":"paragraph"},{"text":"（二）关于财产处理中的几个具体问题：","type":"paragraph"},{"text":"（1）社员自留地（包括养猪饲料地）和自留地果树的收入，今年仍归原户，明年地树一律归社。","type":"paragraph"},{"text":"（2）棺材棺材板木柴和烧柴的处理：限于目前的社员觉悟和群众习惯各户现存的棺材可留给本户不再归社，社员的棺材板也归私有如果确实过多本户用不了可以动员归社一部，对于社员现存的木料应通过调查登记，按数量是多少进行处理，如果数量不多社员家庭又需要可以给社员留下，多余部分可以归社。木柴也可留给社员一部分多余的由社调剂使用，对这几个问题的处理不但要经过社员充分讨论而且归社的部分要一律折价由公社负责。","type":"paragraph"},{"text":"（3）猪只的处理，社员的现有猪，仍应归社员私有不再宣传归社，今后私有养猪仍应允许如果社员感到喂养实有困难可以由社收买定期归还价款，归社的猪要有专人管理。为解决集中喂养的猪圈困难可采用几户编组以组集中的办法并规定奖惩制度以利于集体养猪事业的发展。","type":"paragraph"},{"text":"（4）关于自行车和手推车的处理，自行车仍归私有按生活资料处理，手推车可按生产资料处理，由社作价接收价款由社负责。","type":"paragraph"},{"text":"（5）房资问题：社员现有的房屋，不再宣布归公也不准出卖或损坏并要服从公社的统一规划。","type":"paragraph"},{"text":"（6）社员原来的生产资料折价款和这次牲畜农具的价款以及原来摊纳的股份基金不要一笔取消，应规定由公社负责社员的现金投资要由公社按期归还。","type":"paragraph"},{"text":"（7）社员与社员之间的债务，由他们自己负责。","type":"paragraph"},{"text":"（8）社欠社员的或社员欠社的其它债务问题：如过去在分配中社员的超支或亏分原则上应由大社负责，社员的劳动报酬，过去应给未给的也应由大社负责，其它债务可按具体情况处理。","type":"paragraph"},{"text":"（9）社员私有的一、二支少量羊应归私有，多者应归社，对少数民族（回族）要加以照顾，多几只可不归社。","type":"paragraph"},{"text":"（三）关于公共积累和分配比例问题，这一问题的处理原则是要坚持多扣少分，既要扩大社的公共积累又适当照顾社员生活，确定社员的生活标准的原则有三：","type":"paragraph"},{"text":"（1）相当于当地的富裕中农生活水平；","type":"paragraph"},{"text":"（2）不超过一般工人的每人平均工资；","type":"paragraph"},{"text":"（3）略高于去年的生活和收入水平。","type":"paragraph"},{"text":"这三条原则是从整体出发的，我县各社可根据其中第三条原则结合本社的经济情况去确定社员的生活水平。","type":"paragraph"},{"text":"（四）关于五八年社员劳动报酬，可以采取劳动补助和奖励的办法。具体作法是，由公社的收入中抽出百分之几作为原社的补助费和奖励费各原社可以按社员劳动日去分配也可以按各队生产等情况发给各队各队则按社员的劳动日分配或提出一部奖给劳动力好的社员。","type":"paragraph"},{"text":"（五）今年的收入分配问题：有二个办法，一，是由社统一计算分配。二，是统一扣留，原社分配，按我县情况，应组织社员讨论后坚持第一种办法但是原来社与社产量与收入相差悬殊的问题，可加强共产主义教育的基础上，经社员同意对生产好、收入大的社加以个别调整。","type":"paragraph"},{"text":"二、关于组织机构问题：","type":"subtitle"},{"text":"公社的组织机构，实行党政社合一是比较合适的，社员代表大会就是乡人民代表大会，其中的党员代表又组成党的代表大会，社管委会又是乡人民委员会，其中的党委又是党的委员会党社建立一个监察委员会，社的常委会也是党的常委会党委副书记可兼社长，社长又是乡长。组织机构设置的原则是紧缩机构精简干部注意组织不能庞大，一般说社委会下（党委会下）建立八部二委，一室一所即组织劳动工资部，宣教卫生部，工业交通部，农林水利部，内务部，政治部，人民武装部，财政部，计划委会和监委会，办公室和科学技术研究所。","type":"paragraph"},{"text":"在社委会下，中级组织可建立工作指导站他是社的派出机构不是一级管理机构也不能有经济核心，站下根据生产需要，建立各种专业队和生产队生产队是生产的基本单位下设若干生产组或专业小组。","type":"paragraph"},{"text":"有关组织机构的具体设置意见可按县委最近准备下达的组织机构方案研究执行。","type":"paragraph"},{"text":"三、关于领导问题：按目前情况再明确以下几个问题：","type":"subtitle"},{"text":"1．各公社应抓紧建立新的组织机构，否则形成无人负责影响工作的开展，组织建立后领导上应特别注意发挥集体领导与个人分工负责的作用，以发挥每个干部的工作积极性。","type":"paragraph"},{"text":"2．要进一步明确人民公社的性质，现在的人民公社既不同于过去的农业社也不是共产主义的，乃是共产主义性质的这一点不能有任何误解。从制度上讲，还是半供给制，有很大一部分是按劳取酬，从生活标准和物质条件上来看目前尚差的更远，谈不到各取所需。当然人民公社比高级社是大大进了一步但也不能与共产主义混为一谈。我们还要苦战一、二年才能实现丰衣足食。","type":"paragraph"},{"text":"3．必需明确当前钢铁是压倒一切的中心各级党委书记要用三分之二的力量去领导钢铁生产，在劳力支配上第一是钢铁第二是种麦和秋收。对于深翻种麦要突击完成并作到五个保证：（1）保证翻地质量（2）每亩播种量40—50斤（3）每亩施肥五万斤以上（4）麦田园田化（5）优种化。必须抓住这五个环节。","type":"paragraph"},{"text":"4．各社的建设工作要紧紧结合共产主义教育运动使其成为推动生产和解决公社问题的思想助手。宣传内容是公社的优越性，远景规划和丰衣足食，还要宣传今年的大丰收，并结合目前国际形势，进行宣传。","type":"paragraph"},{"text":"最后要教育社员和社干部注意精打细算，节约粮食，同时也要防生产队或伙食单位的私人瞒产。对此要提取领导注意，不能麻痹，各社要从现在起，进行教育。明确责任若发生问题及时检查处理。","type":"paragraph"}],"comments":[],"origin":"根据文件的翻印件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}