{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"毛主席和安源工人","authors":["肖栋全"],"dates":[{"year":1979,"month":5,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"彭浦机器厂"},{"type":"paragraph","text":"在杜鹃花盛开的季节里，我在具有光荣革命传统的安源漫步。在安源矿区的中心，我仰望矗立在洗煤楼上的巨幅标语:“红太阳照亮了安源山”。我感到这是饱含着矿工们激情的标语呵!"},{"type":"paragraph","text":"总平巷，巷口上面的锤子斧头图案，在金色的阳光下，显得更加艳丽夺目了。上下班的矿工们，出出进进，神采奕奕，笑语连连。隆隆的矿车声，闪闪的矿灯光，引起了我的深切思念!"},{"type":"paragraph","text":"那是五十多年前，一万七千个饥寒交迫的安源路矿工人，在腥风血雨中挣扎，在死亡线上煎熬。就在一九二一年的秋天，毛主席不辞艰辛，担负着中国"},{"type":"paragraph","text":"肖栋全人民的希望，胸怀着“改造中国与世界”的宏图，栉风沐雨，来到安源这个当时我国的重要工矿区，来到了这块蕴藏着巨大潜力的工人运动的处女地，开辟革命航道，传播革命火种。"},{"type":"paragraph","text":"毛主席来安源的第二天一大早，他换上短衫，提着一盏小油灯，由一个工人领路，巧妙地避过了矿警，就是在这儿——总平巷，下到低矮、阴森、黑暗、潮湿的井窿，和工人们亲切交谈，深入细致地了解安源工人深受三座大山压迫的疾苦，句句话问到了工人的心坎上。毛主席对工人们分析了受苦的原因，指出这是帝国主义和地主、资本家压迫剥削的结果，办法是，一不靠神仙，二不靠皇帝，靠我们自己救自己，团结起来斗争才能有出路。"},{"type":"paragraph","text":"毛主席的话，在安源的山沟里，在万丈苦井中，第一次揭示了工人们受压迫的苦根，第一次揭露了中国人民千百年来挨穷受苦的奥秘。从此，矿工们从黑暗的苦井中抬起头来，心头燃起了要当主人的火花。"},{"type":"paragraph","text":"离开了总平巷，我仔细寻觅当年毛主席的足迹，行进在安源宽广的中心大道上。眺望那牛腰岭上气势雄伟的安源路矿工人运动纪念馆，不由使我感到，十里煤城今胜昔，“天翻地覆慨而慷”，于是，在我脑海深处，映现出了毛主席第二次来安源的历史情景:"},{"type":"paragraph","text":"那是一九二一年的冬天，毛主席再次来到了安源，住在老后街一间低矮的小伙铺里。小伙铺周围毗连着一片简陋的小茅屋，时常来这里投宿的尽是些逃荒的长工，挑脚糊口的苦力，以及四处流浪的孤儿。毛主席很乐意和社会最低层的人们生活在一起。"},{"type":"paragraph","text":"毛主席在小伙铺住下后，白天深入到矿上各处，广泛接触工人。晚上，又约了一些工人来小伙铺谈心。大伙围聚在小油灯周围，毛主席一次又一次地将那盏小油灯拨亮，驱散小屋内的黑暗，让真理的光芒，照亮矿工们的心。毛主席详细地向大伙介绍了俄国十月革命和我国五四运动，指出:团结起来，什么也不怕!"},{"type":"paragraph","text":"矿工们仿佛在漫漫的黑夜里看到了晨曦，看到了光明，大家决心串连更多的工友，组织起来，结成团体。毛主席给了热情的赞许，并亲自为这个团体命名为“安源路矿工人俱乐部”。工人们满怀喜悦地唱起了这样一首热情的颂歌:"},{"type":"paragraph","text":"直到一九二一年，云开雾散见青天。"},{"type":"paragraph","text":"有个能人毛润芝，打从湖南来安源。"},{"type":"paragraph","text":"他和工人把话谈，解除痛苦不为难。"},{"type":"paragraph","text":"提议要给办工会，劳动工界结成团。"},{"type":"paragraph","text":"工人听了是真情，个个难舍又难分。"},{"type":"paragraph","text":"就在一九二二年的初春，安源工人第一个党支部在牛角坡的一间小平房里诞生了。毛主席在这里召开了党组织会议。从此，安源的工人运动，有了自己的领导核心，如茫茫雾海有了灯塔，指引着工人运动破浪前进。"},{"type":"paragraph","text":"安源，红色的安源，您曾用时代的号角，召唤无产者团结、战斗。“红太阳照亮了安源山”这九个大字，将永远闪光!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}