{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"何其芳之言与不言","authors":["许觉民"],"dates":[{"year":1999,"month":2,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"许觉民"},{"type":"paragraph","text":"十多年前，一度流行的所谓“何其芳现象”，被认作是有崭新意义的文学批评观，其意是说，何其芳早年的散文创作达到的艺术力胜于晚年，原因是他以后被注入的“理论”太多，随之在艺术力上便日趋式微云。对这一持论，我一直有怀疑，倘说何其芳在艺术上晚年不如年轻时代，那么岂止是何其芳一人，曹禺难道不是，艾芜又何独而不然?看起来原因很复杂，其实无非是由于“文艺从属于政治”的框框所囿，使作家的从生活的真实出发所驱使和奔驰而来的艺术力不得而出。我以为，这不能太多地责怪作家，长期的在“左”的思潮施加之下，作家常常是无能为力的。至于何其芳早年的《画梦录》、《刻意集》的文采，艺术素质固然很高，但是思想力却是稀薄的。不妨说，这是作者从艺术去探寻人生的一种文学途径，以后他投入到了时代的洪流中，文风变，乃是从阔大的人生去创造艺术力了。况且他后来以至晚年的诗、散文与论文，其工力也并不能算是较之先前为衰退的。"},{"type":"paragraph","text":"我倒是十分赞赏何其芳在文学上的思辨力，他对种种文学现象有自己的独立思考，这一点常为人所不及。我所记得的一件印象很深的事，1954年因研究《红楼梦》问题批判俞平伯时，学术批判逐渐变为搞政治运动的方式，不由分说，全盘否定，而且冠以“资产阶级唯心论”和“毒害青年”的帽子和罪名。而何其芳却坚持着主张分析，在批判的同时也要肯定俞平伯在“辨伪”和“存真”上的劳绩。至于“不要对俞平伯投降”之一说，他就感到大惑不解，他总觉得学术与政治不能混同，全面地看俞平伯的观点，怎么就会是投降呢?我曾听到他对此曾说过“谈不上什么投降”。这是实事求是的态度。不过在那种肃杀的气候中，他这句话的悄悄流传，凡有心人听到了都会感到其分量是千斤重的。这不是什么牢骚，是维护正常的学术讨论的铮铮良言。还可以看到在他以后《论红楼梦》的文章中，他并不理会所谓“以第四回为纲”的政治评定，而进行着他自己的独立研究。我钦佩的是他在那种不寻常的气候中独立思考的磊落品格。"},{"type":"paragraph","text":"此后，又巧遇着另一件事。"},{"type":"paragraph","text":"六十年代初，舞台上一度盛行着新编历史戏曲，如田汉的京剧《谢瑶环》、吴晗的《海瑞罢官》，还有孟超的昆剧《李慧娘》。《李慧娘》是假《红梅阁》的本子改编并重加铺陈的，写了南宋朝政的腐败，大臣贾似道因见侍女李慧娘有情于书生裴生，将她杀害，李死后的鬼魂向贾似道复仇，并救出裴生的一场争斗。情节与原本相同。但凑巧的是此剧上演时，正值阶级斗争年年讲月月讲天天讲的时刻，那时康生正在文艺领域寻找动向，发现此剧立即定为反党戏。号令一出，文艺界纷纷开会批判。有一次批判会上，我看到了何其芳也在，主持人多次请他发言，他说先听听，再次邀他时，他说想想再说，至散会时他仍未发一言。散会后我正好有一段和他同路，我问他何以《李》剧就是反党戏?他略一沉吟后说，中国历来的文学作品中，写女性因婚姻等问题不自由起而反抗的主题很多，不独是诗，唐宋传奇和戏曲杂剧中，这类作品可说比比皆是，孟超此剧也不外乎这一类。他说他也不知道为什么会扣上反党戏之罪。很明白，他对这罪名是不以为然的。我非常赞赏他的议论。他之所以在座谈会始终未发言的原因，只因持有不同的看法。由此我才懂得，在这种场合他若发言，必然会招致为反党戏辩护的罪名，其命运将与孟超相同，这是谁都明白的。如若随大流在孟超脸上泼一瓢污水，何其芳决不会如此。他唯一的选择，便是“先听听”、“想想再说”到最后终于不说。我很钦佩他的机智。我感到在那种大张挞伐的场合，何其芳的态度所告知的是，说真话既不可能，但决不应该随大流去说一些违心的假话。"},{"type":"paragraph","text":"这样，我就省悟到何其芳先后的两种情景，一次是言，一次是不言，这言与不言，我以为正是显示了他的具有良知的品格。"},{"type":"paragraph","text":"然而何其芳也有败笔。在五六十年代的文艺批评界是个弥漫着“左”倾思潮的批判运动的年代。何其芳身处于批评界前列，难免会有失误之时。况且那时大气候的不时加温，矫枉而又过正，立论公正之作常被视作“右倾”。六十年代初“反修”浪潮涌起，不少作品都被纳入“修正主义”毒草的范围，甚至连同三十年代柔石写的《二月》，于六十年代经谢铁骊改编的电影《早春二月》也被指为是“修”的货色，批判它的文章不可胜数，写得较为受人注目的便是何其芳的一篇。有一次，我接待一位日本的评论家松冈洋子。在闲谈中她问我，她看过《早春二月》的电影，十分赞赏，也读了不少批判文章包括何其芳的一篇。她说她怎么也看不出有什么修正主义在里面。她说，影片中的萧涧秋和寡妇的关系，那不是爱情，是萧对寡妇的怜悯与同情以至牺牲自我的一种奇特的人道关怀，这种奇特的感情有时会使人不可理解，他宁愿拒绝与之恋爱的陶岚，却被那种使自己的良心得以平衡和净化的魅力所左右，这种复杂的和高尚的人的感情，是人道主义的，而不是修正主义的。可是松冈洋子却不懂得，那时我们谁讲人道主义，谁便是修正主义。"},{"type":"paragraph","text":"一次，我看到何其芳，同他说了松冈洋子的话，他又略略沉吟了一下，说这是西方的观点，和我们不一样，他没有说更多的话。我如今仍这么想，这并非是他的违心之论，他确是那样认为的。然而，那到底是败笔。"},{"type":"paragraph","text":"二十世纪的作家，谁无败笔?于才力卓尔不凡的何其芳说来，那一些事，只不过是大醇中之小疵而已。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}