{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"我国刑法的适用范围","authors":[],"dates":[{"year":1982,"month":8,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"我国刑法的适用范围"},{"type":"paragraph","text":"刑法的适用范围也就是刑法的效力范围。我国刑法对什么人在什么地方、什么时间实施的犯罪有效，这就是我们通常所说的刑法的适用范围问题。"},{"type":"paragraph","text":"首先，谈谈什么人在什么地方的犯罪应该适用我国刑法的问题。"},{"type":"paragraph","text":"《刑法》第三条第一款规定：“凡在中华人民共和国领域内犯罪的，除法律有特别规定的以外，都适用本法。”就是说，不论是中国人还是外国人，只要在我国领域内犯了罪，除法律有特别规定的以外，都要按照我国刑法处理。"},{"type":"paragraph","text":"此外，按照《刑法》第三条第二款的规定，凡在我国船舶或飞机内犯罪的，即使这些船舶或飞机航行或停留在国外，也适用我国刑法。"},{"type":"paragraph","text":"同时，根据《刑法》第三条第三款的规定，犯罪行为或者犯罪结果，只要有一项发生在我国领域内，就应该认为是在我国领域内犯罪。比如，一个犯罪分子在国境以外，向我国境内开枪，射死我国边境居民，这一犯罪行为发生在国外，但其犯罪结果发生在我们国内，应该认为是在我国领域内犯罪。又比如，在我国寄往国外的邮件中，藏有一枚定时炸弹，在外国炸伤了人，这一犯罪的结果发生在外国，但其犯罪行为是在我们国内实行的，应该适用我国刑法。"},{"type":"paragraph","text":"总之，我国刑法对于我国一切领域内的犯罪都有效。但是，法律有特别规定的除外。我国《刑法》第八条规定：“享有外交特权和豁免权的外国人的刑事责任问题，通过外交途径解决。”这就是属于法律有特别规定的一种例外情况。在国际交往中，为了保证和便利外交代表、外交官执行正常职务，根据相互尊重主权和平等互利原则，按照国际惯例和有关协议，各国都相互给予驻在本国的外交代表和外交官以外交特权和豁免权。所谓外交特权和豁免权，就是外交代表和外交官所享有的某些特别权利与优惠待遇。其中，不受驻在国刑事法律的追究，就是司法豁免权的一项重要内容。各国外交代表和外交官在驻在国享有的外交特权与豁免权，完全是平等的、互惠的，并不是由一个国家强加于另一个国家头上的特权。外交特权和领事裁判权不同。领事裁判权是帝国主义强加于殖民地、半殖民地国家的一种特权。根据这一特权，帝国主义国家派出的领事，有权依照本国的法律，对本国侨民的犯罪进行裁判。这是帝国主义国家对别国主权的严重侵犯。"},{"type":"paragraph","text":"关于中国人在中国领域外犯罪，是不是适用我国刑法的问题，首先必须明确，中国公民无论是在国内还是在国外，都受我国法律保护，同时也有遵守我国法律的义务。因此，我国公民在我国领域外的犯罪，原则上也适用我国的刑法。但是，考虑到我国公民在国外所处的社会环境、所受的法纪教育和道德教育，以及他们对祖国情况的了解，都与国内有所不同，因此，《刑法》第四条和第五条规定，我国公民在我国领域外犯了反革命罪，伪造国家货币罪，伪造有价证券罪，贪污罪，受贿罪，泄露国家机密罪，冒充国家工作人员招摇撞骗罪，伪造公文、证件、印章罪，应依照我国刑法处理。如果犯上述罪行以外的罪，我国《刑法》对它规定的最低刑为三年以上有期徒刑的，也依照我国的刑法处理。但是按照犯罪地的法律不受处罚的除外。"},{"type":"paragraph","text":"至于外国人在我国领域外对我们国家或者公民犯罪，按照我国《刑法》第六条的规定，必须是犯了我国刑法规定的最低刑为三年以上有期徒刑的罪的，才可以按我国刑法追究其刑事责任。但是，按照犯罪地的法律认为不应受处罚的除外。"},{"type":"paragraph","text":"同时，依照我国刑法第七条的规定，凡在我国领域外犯罪，按照我国刑法应负刑事责任的，虽然经过外国审判，仍然可以依照我国刑法处理。但是在外国已经受过刑罚处罚的，可以免除或者减轻处罚。"},{"type":"paragraph","text":"其次，谈谈发生在什么时间的犯罪应该适用我国刑法的问题。"},{"type":"paragraph","text":"根据我国《刑法》第九条的规定，我国《刑法》自1980年1月1日起生效。凡是生效以后发生的犯罪行为，毫无疑问都要按照《刑法》的规定处理。但是，对于建国以来一直到《刑法》生效以前这一段时间里发生的犯罪，是不是也要按照《刑法》的规定加以追究呢？换句话说，我国《刑法》对于上述时间内的犯罪是否具有效力呢？对于这个问题，我国《刑法》第九条分别不同情况，作了具体规定。"},{"type":"paragraph","text":"（一）当时的法律、法令、政策不认为是犯罪，而《刑法》认为是犯罪的，仍然按当时法律、法令、政策的规定处理，不认为是犯罪。例如，《刑法》第一百四十九条，把隐匿、毁弃或者非法拆开他人信件规定为犯罪，而过去的法律、法令、政策就没有作这样的规定。因此，发生在《刑法》实施以前的这些行为，就不能按照《刑法》的规定去追究刑事责任。"},{"type":"paragraph","text":"（二）当时的法律、法令、政策认为是犯罪，《刑法》也认为是犯罪，并且也没有超过法定的追诉期限，按照当时的法律、法令、政策追究刑事责任。但是，如果《刑法》规定的处罚较轻，当时的法律、法令、政策规定的处罚较重，则按照《刑法》的规定处刑。这就是就轻不就重。例如，林彪、江青反革命集团的十名主犯，其罪行发生在《刑法》生效以前，但过去的法律、法令、政策规定的处刑比《刑法》重，所以最高人民法院特别法庭按照《刑法》的规定予以定罪判刑。"},{"type":"paragraph","text":"（三）当时的法律、法令、政策认为是犯罪，而《刑法》不认为是犯罪的，按《刑法》规定处理，不追究刑事责任。例如，过去认为堕胎是犯罪行为，而《刑法》并没有规定为犯罪，对这种行为，必须按照《刑法》的规定，不应该再追究过去的堕胎人的刑事责任。"},{"type":"paragraph","text":"综上所述，我国《刑法》关于适用范围的规定，充分体现了国家主权平等和法不溯及既往等进步法律思想原则。认真学习和深刻领会这些重要思想原则，对于了解我国《刑法》的效力问题，具有重大的意义。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}