{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"丢掉新旧包袱!","authors":["娄博生"],"dates":[{"year":1952,"month":2,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海中学教导副主任　娄博生"},{"type":"paragraph","text":"我是一个知识分子，又是小资产阶级出身，虽然经过两年多的学习和在实际工作中不断的磨炼，但我的个人主义仍旧存在心灵深处。我一方面对它憎恶，另一方而又偷偷摸摸的溺爱它。譬如，在动身去皖北参加土改之前，曾经举行过一次小组讨论，我当时表示我对于“吃苦”准备得相当充分，以为在这一次土改中我一定能坚持战斗，一定能以忘我的精神参加农民兄弟的翻身斗争。讨论之后，我感到一身轻松。但是，就是这天晚上，我感到沉重了。我忽然想到今天讨论会上我究竟谈了些什么呢?在慷慨陈词里边，处处有着个“我”，而我的结论却是忘“我”，这是多么大的一个谎骗!"},{"type":"paragraph","text":"我是一个小资产阶级出身的知识分子，因此给我铸造了一个矜持自满的性情。由于矜持，就缺乏一种素朴、爽朗的性格，对人客客气气，明知而故作不知；自己却又为自己解释道:“不要犯先锋主义毛病呀!”这是毛病么?真正的毛病恐怕还是中了老子“毋为人先”哲学的毒。上学期我们学校调走了一位教导副主任，校长要我来接替他的工作，我当时强调身体不好，能力不胜任，然后振振有词地说:“这是对工作的负责态度，校长应该支持我的意见。”我们的校长笑了一笑说:“你在工作面前低头，这样缺乏勇气，还要我支持你?”校长是说得对的，但真正的理由，却还不是“缺乏勇气”，而是一种自私心理的表现，因为怕工作占去了自己更多的读书时间，妨碍了我正在准备翻译一本书的计划。我不敢正面检查我为人民服务的观点，却捏造一些理由，用虚伪的客气和矜持的态度来逃避工作。"},{"type":"paragraph","text":"当我终于接受了工作之后，另一种自满情绪又在作祟了。学期结束的时候，在总结中，我们检查出在领导工作上存在着官僚主义作风，由于我们一直自满于掌握原则，欣赏以组织领导组织的方式，成天的忙着订计划、拟办法、布置工作。当然，作为一个行政部门的领导者，应该担负起上述这些任务，问题是我们就只会做这一些，仅仅抓住了工作的间架，高高在上的，既未很好的重点深入，亦未很好的进行全面检查。处理的只是已发的问题。就没有想到:假使我们能深入的了解情况，及时检查工作，许多问题是可以不致发生的。难道我们不懂得应深入有重点的了解情况么?不是的。难道我们不懂得应该注意工作检查么?也不是的。毛病在于我们自满于自己那一套工作方式，无形中助长了工作上的官僚主义作风。"},{"type":"paragraph","text":"因为我是知识分子和小资产阶级出身，失意时希望觅取别人的同情；稍为得意一点，又忘其所以的要求表示一番对别人的同情。这就产生了一种怜悯的感情，在被同情与同情别人中讨生活。但是，怜悯是什么性质的感情呢?根本是一副隔岸观火、叹息摇头的伪善面孔。要求怜悯是一副奴才像；怜悯别人也还是高高在上的“猫哭老鼠”式的假慈悲。尽管在理论上也懂得生在有阶级的社会里，就不可能有一种统一的超阶级的爱和憎，然而感情上，或者更确切一点说，小资产阶级的特性却时常表现出一种模糊阶级立场的所谓“怜悯”这东西。在这一次土改工作中，这种恶劣的感情曾不时的从心头掀起。“站稳立场”，嚷起来该多轻便呀!事实上，在每一个具体问题面前首先就是一个立场稳不稳的问题。以前总以为只要搞懂了马列主义中的阶级观点，立场问题总可以解决了。现在才恍然大悟，只有接受不断的考验，才可以一次又一次的检查自己的阶级立场；像“怜悯”这东西，根本就是一种不健康的感情。说得明由一些，只是小资产阶级的温情主义。既没有强烈的爱，也没有强烈的憎。因而也就不可免的在无意中失却了阶级立场。只有敢于憎恨的人，才敢于起来战斗；也只有在战斗中，爱憎才会显得格外的分明。在这一次参加土地改革的斗争中，我深深的体验到这一点。"},{"type":"paragraph","text":"两年多来，旧的包袱尚未丢尽，而又或多或少地背上了一些所谓“进步”的新包袱。经过了两个月的土改工作，经过一次一九五一年年终思想总结，我挖掘出思想上存在着“我”，工作上表现出一个恶劣的官僚主义坏倾向，感情上残留着脆弱的怜惘心理。这一些丑恶的东西，我愿老老实实的暴露出来，老老实实的扬充掉，老老实实的投身于伟大的思想改造运动中:让“新我”跟着一九五二年新的健旺的步伐挺进，让“旧我”随着一九五一年而永远埋葬。这不仅仅是一个愿望，而且是一个必须兑现的愿望。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}