{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1967,"month":5,"day":26}],"page_start":6,"page_end":6,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"为保卫无产阶级专政而战——围绕反动影片《武训传》展开的两条路线的斗争","authors":["首都批判毒草电影联络站中国影协革命造反委员会"],"parts":[{"type":"paragraph","text":"反动影片《武训传》重新拿出来批判、示众了。这是一件大好事！在全国革命群众向党内最大的走资本主义道路当权派发动总攻击的隆隆炮声中，重新清算反动影片《武训传》这笔旧账，是十分必要的，很有意义的。"},{"type":"paragraph","text":"《武训传》是一部狂热地宣扬投降主义、奴才主义、资产阶级改良主义，诬蔑农民革命斗争的极其恶毒的反动电影。它的实质和要害问题是反对无产阶级革命和无产阶级专政。"},{"type":"paragraph","text":"革命的根本问题是政权问题。毛主席明确地指出：“世界上一切革命斗争都是为着夺取政权，巩固政权。而反革命的拚死同革命势力斗争，也完全是为着维持他们的政权。”毛主席还教导我们：“枪杆子里面出政权”。武训所处的封建社会是地主阶级掌握政权，残酷地剥削劳动人民的黑暗时代。地主阶级专政的封建剥削制度，就是当时劳动人民苦难的根源。劳动人民只有拿起枪杆子，打倒反动的封建统治阶级，把政权夺过来，才能翻身获得解放。除此之外，绝不会有第二条出路。"},{"type":"paragraph","text":"但是，反动影片《武训传》竭力抹煞农民和地主之间的阶级矛盾，把农民受苦的原因归结为不识字。好像穷人一有了文化，幸福就能从天而降。它捧出了武训这样一个向封建统治阶级投降的奴才，竭力宣扬他向地主官僚磕头下跪，吃五毒，学驴叫，乞求地主官僚的“施舍”和“帮助”，还美其名曰“武训道路”，要人们学习。炮制《武训传》的一小撮反革命修正主义分子还不惜歪曲历史，把农民起义军完全描写成了一群杀人放火的强盗，把武装夺取政权污蔑为十恶不赦的大罪。这是对马克思列宁主义、毛泽东思想关于无产阶级革命和无产阶级专政学说最猖狂的挑战。"},{"type":"paragraph","text":"毛主席教导我们：“凡是要推翻一个政权，总要先造成舆论，总要先做意识形态方面的工作。革命的阶级是这样，反革命的阶级也是这样。”一小撮反革命修正主义分子在中华人民共和国成立不久就抛出反动影片《武训传》，就是为他们的反革命复辟阴谋做舆论准备。"},{"type":"paragraph","text":"本来，作为历史人物来说，武训是一个卑微可鄙的封建统治阶级的鹰犬，根本不值一提。但是历来反动统治者都要拚命歌颂他。号称“慈禧太后”的那拉氏封武训为“义学正”，赏穿黄马褂。此后，历代军阀包括蒋介石在内都要为“纪念武训”大作文章。日伪时期，也拍摄过一部为武训树碑立传的《义丐》。而当解放战争摧枯拉朽地进展时，面临末日的蒋家王朝又指使伪“中国电影制片厂”拍摄这部《武训传》。这是为什么？一句话，因为宣扬向封建统治阶级投降的奴才武训，可以掩盖阶级矛盾，有利于他们的反革命政权苟延残喘。"},{"type":"paragraph","text":"强大的人民解放军神速挺进，使蒋家王朝来不及完成《武训传》这“支”反动政权的“强心剂”，就呜呼完蛋了。中华人民共和国的成立，宣告了中国最后一个反动政权的灭亡，一个崭新的无产阶级专政的国家屹立在东方。"},{"type":"paragraph","text":"但是，阶级斗争并没有就此结束，被推翻的剥削阶级还梦想夺回他们失去的天堂。钻进我们党内的资产阶级代表人物，极力要把中国拉上资本主义道路。"},{"type":"paragraph","text":"中国向何处去？走资本主义道路，还是走社会主义道路？这个问题尖锐地摆在人们面前。我们的伟大导师、伟大领袖、伟大统帅、伟大舵手毛主席明确指出：“当人民推翻了帝国主义、封建主义和官僚资本主义的统治之后，中国要向那里去？向资本主义，还是向社会主义？有许多人在这个问题上的思想是不清楚的。事实已经回答了这个问题：只有社会主义能够救中国。”钻进党内的资产阶级代表人物，他们顽固地要走资本主义道路，实际上是要把中国拉回到半封建半殖民地的老路上去。"},{"type":"paragraph","text":"政治上两条路线的斗争必然反映在文艺上。党内最大的走资本主义道路当权派支持的在文艺界的资产阶级代表人物，重新捡起了《武训传》这块破烂，把腐烂发臭的僵尸武训抬了出来，替他们阴谋走资本主义道路鸣锣开道。一九五○年一月，反革命修正主义分子夏衍等人提出《武训传》“仍有拍摄价值”，说什么是为了“迎接文化建设的高潮”。他们决定立即组织《武训传》外景队开赴山东。年底，这部国民党反动派没有完成的反动影片，便在一片牛鬼蛇神的喝采声中出笼了。窃踞文化界领导大权的反革命修正主义分子周扬，流着感动的眼泪审查通过，批准在全国放映。当时有人问到他对《武训传》的意见，周扬兴高采烈地说：“我看很好嘛！”"},{"type":"paragraph","text":"“好”什么？就“好”在它叫人们忘记无产阶级专政，忘记向反动阶级进行阶级斗争；“好”在不要我们走社会主义道路，而走资产阶级改良主义道路。一九五一年，有一位同志曾向周扬尖锐地指出《武训传》宣传资产阶级改良主义的反动实质，话还没有说完，周扬就顶了回去：“有点改良主义有什么了不起嘛！”真是反动透顶！"},{"type":"paragraph","text":"一九五一年五月二十日，我们伟大领袖毛主席亲自发动了对反动影片《武训传》的批判。毛主席尖锐地指出：“在许多作者看来，历史的发展不是以新事物代替旧事物，而是以种种努力去保持旧事物使它得免于死亡；不是以阶级斗争去推翻应当推翻的反动的封建统治者，而是象武训那样否定被压迫人民的阶级斗争，向反动的封建统治者投降。”"},{"type":"paragraph","text":"毛主席的伟大指示一针见血地指出了《武训传》的反动实质，从政治上击中了它的要害，也击中了周扬、夏衍等一小撮反革命修正主义分子及其总后台的要害。周扬、夏衍等慌了手脚，但是他们并不肯放弃反革命复辟的幻梦，他们还要负隅顽抗。一九五一年六月，对《武训传》的批判刚刚开始，周扬便给上海市文化局副局长于伶写了一封黑信，布置抗拒。他说：“在思想斗争问题上”，“具体问题要慎重仔细，不可急躁鲁莽”。在周扬、夏衍等一小撮反革命修正主义分子的支持下，资产阶级右派分子嚣张一时，大叫大嚷：“我们要批判的武训歌颂者，本质上是进步的。”并叫嚷不要对“那些犯了错误的人戟指而攻之”。反动气焰不可一世。"},{"type":"paragraph","text":"在毛主席的倡导下，突破了反革命修正主义分子周扬的重重抵抗，组织调查团，进行了细致的调查研究，写成了《武训历史调查记》。调查记经毛主席修改，发表在《人民日报》上，有力地揭露了武训这个大地主、大债主、大流氓的反动面目，为《武训传》这场大辩论做了最好的总结。"},{"type":"paragraph","text":"但是，这一小撮反革命修正主义分子在党内最大的走资本主义道路当权派的支持下，并不甘心于自己的失败。批判高潮刚刚过去，周扬就在第二次文代会上，向党和毛主席发动了疯狂反扑。胡说什么：“自电影《武训传》批判以后”，“我们批评工作发生了一些偏向”，就是“一些粗暴的、武断的批评”，“使不少作家在精神上感到了压抑和苦恼”。恶毒攻击我们心中的红太阳毛主席和伟大的毛泽东思想。反革命修正主义分子陆定一更是丧心病狂，直到一九五七年，他还在上海为《武训传》翻案。说它的“性质问题，这是左翼内部的思想问题，而不是敌我问题。”至此，他们便把我们伟大领袖毛主席发动的对《武训传》的批判，来了个全盘推翻和否定。这一小撮至死不悟的反革命修正主义分子真是狂妄到了极点！"},{"type":"paragraph","text":"围绕反动影片《武训传》的这一场斗争，实质上是破坏无产阶级专政和保卫无产阶级专政的斗争，也是走资本主义道路还是走社会主义道路的斗争。《武训传》的出笼，以及一系列抗拒批判的活动，都是为了适应着以中国赫鲁晓夫为首的一小撮反革命修正主义分子在政治上的需要。"},{"type":"paragraph","text":"当广大革命群众重新批判反动影片《武训传》的今天，回顾围绕《武训传》的这一场斗争，使我们深深感到，在社会主义时期，资产阶级同无产阶级之间争夺政权的斗争仍然是十分尖锐、十分激烈的。一小撮反革命修正主义分子及其总后台，对社会主义革命和无产阶级专政极端仇视，日夜梦想着在中国复辟资本主义。复辟和反复辟，仍然是无产阶级专政的整个历史时期阶级斗争最主要的内容。十七年来，文艺一直是这一小撮反革命修正主义分子及其总后台用来搞资本主义复辟的极其重要的工具。毛主席一再提醒我们要注意这个问题。文艺战线上一系列尖锐的阶级斗争，充分说明了这一事实，我们革命的文艺工作者，一定要遵照毛主席的教导，务必不要松懈自己的警惕性，坚决同一切削弱和破坏无产阶级专政的反动势力作斗争，为保卫无产阶级专政而战斗。"},{"type":"paragraph","text":"无产阶级文化大革命的风暴正以所向披靡之势，横扫一切牛鬼蛇神。反动影片《武训传》已经被拿出来示众了。那些积极鼓吹《武训传》，并竭力抗拒和破坏对它的批判的反动家伙也被揪出来示众了。他们的总后台中国的赫鲁晓夫也被挖出来了。这是无产阶级文化大革命的伟大胜利，是战无不胜的毛泽东思想的伟大胜利。让我们更高地举起毛泽东思想的伟大红旗，永远为保卫无产阶级专政而战斗！"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"周扬","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}