{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"批判反动的资产阶级人性论","authors":["林友发"],"dates":[{"year":1971,"month":4,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"林友发"},{"type":"paragraph","text":"伟大领袖毛主席教导说:“我们现在思想战线上的一个重要任务，就是要开展对于修正主义的批判。”"},{"type":"paragraph","text":"地主、资产阶级的人性论是修正主义反动理论基础的一个重要组成部分，也是资产阶级世界观的重要组成部分。国内外一切修正主义者篡改马克思列宁主义，无不从“人性论”着手，用“人性论”代替无产阶级关于阶级斗争的理论。"},{"type":"paragraph","text":"叛徒、内奸、工贼刘少奇在他长期的反革命生涯中，反复鼓吹地主、资产阶级人性论。刘少奇在一九四一年抛出的《人的阶级性》，就是竭力宣扬“人性论”的一份代表作。他在黑《修养》、《人为什么犯错误?》等黑文中，也大肆散布反动的人性论。当时，正是中华民族生死存亡的关键时刻，刘少奇闭口不谈抗日时期的阶级斗争、民族矛盾，不反对日本帝国主义的侵略，不揭露蒋介石反动派的卖国性，竟大谈反动的人性论，推行其反革命的阶级投降、民族投降的机会主义路线。“有毒草就得进行斗争”。刘少奇的地主、资产阶级人性论是他一贯推行的“左”右倾机会主义路线的理论基础。批判这种反动的人性论，是我们当前进行思想和政治路线方面的教育的一个重要任务。"},{"type":"paragraph","text":"超阶级的人性是根本不存在的"},{"type":"paragraph","text":"刘少奇的《人的阶级性》一出笼，他宣扬的地主、资产阶级人性论也就公诸于世。由于做贼心虚，在一九四九年黑《修养》再版时，他一方面把这篇黑文附录于后，一版再版，继续放毒，另一方面生怕“人性论”的黑货暴露得太露骨，就把其中的一段话偷偷删去。这段话就是:“人有两种本质:一种是人的自然本质，即人的体质、聪明、健康及本能等(比如在医学上就有各种体质的人)；另一种是人的社会本质，即人的心理、思想、意识、观点、习惯及其要求等”。不管他怎样修补漏洞，还是藏头露尾，欲盖弥彰。“他们既要反革命，就不可能将其真象荫蔽得十分彻底。”他在《人的阶级性》中，什么“共同的人性”之类的黑话，便又一次地暴露出来。"},{"type":"paragraph","text":"“人性论”是反马克思主义、列宁主义、毛泽东思想的，是否认阶级、阶级矛盾和阶级斗争的一种反动理论。“人性论”在“人”这个名词的掩盖下，从根本上抽掉了阶级性；是无产阶级的人，还是资产阶级的人，是革命的人民，还是人民的敌人，是侵略成性的帝国主义者，还是反侵略的革命群众，它统统不分，也统统不见了，都变成了“超阶级”的“人”。难道世界上真有什么抽象的人性吗?没有，也不可能有。“只有具体的人性，没有抽象的人性。在阶级社会里就是只有带着阶级性的人性，而没有什么超阶级的人性。”在阶级社会中，每个人都处于一定的阶级地位，从属于一定的阶级，要末是无产阶级，要末是资产阶级；要末是贫下中农、中农、富裕中农，要末是地主、富农；要末是革命的知识分子，要末是资产阶级知识分子、资产阶级反动学术“权威”，超阶级的“人”是根本不存在的。鲁迅说:“文学不借人，也无以表示‘性’，一用人，而且还在阶级社会里，即断不能免掉所属的阶级性，无需加以‘束缚’，实乃出于必然。”人们的政治观点，是阶级性的集中反映。有什么阶级，就有什么主义。有多少阶级，就有多少主义。总括人们的世界观，也因各阶级不同而不同，但基本上是两家，一家是无产阶级世界观，另一家是资产阶级世界观。无产阶级与资产阶级在政治、思想、经济、文化等各个领域的斗争，贯串一切，概莫能外。"},{"type":"paragraph","text":"刘少奇一再用“人类的共同本性”这类呓语，来否认和抹煞阶级、阶级矛盾和阶级斗争的客观存在，然而活生生的阶级斗争的事实，早已把他的谎言撕个粉碎。"},{"type":"paragraph","text":"请看:打着“自由、平等、博爱”旗号的法国资产阶级，在梯也尔与普鲁士的俾斯麦勾结之下，对巴黎公社实行血洗，杀害了英勇的巴黎工人三万余名，资产阶级政客和那些淫荡不堪的贵妇人，站在台阶上鉴赏这番血腥的大屠杀。自由何在?平等何在?博爱何在?“自由、平等、博爱”始终是资产阶级的一场骗局。说穿了，是资产阶级为了剥削的自由、掠夺的自由，而剥夺了工人和劳动人民的一切自由。对于资产阶级是自由，对无产阶级却是一种压迫。世界上决不存在什么超阶级的平等和自由。"},{"type":"paragraph","text":"大肆宣扬“东亚共存共荣”的日本法西斯强盗，一九三七年发动侵华战争，实行烧光、杀光、抢光的“三光政策”，屠杀千百万中国人民，这难道是什么“人类之爱”吗?中国人民能与日本法西斯“共存共荣”吗?不能!我们中国人民只有用民族革命战争即抗日战争，去消灭侵略战争，只有用革命的暴力去对付反革命的暴力，打败了日本法西斯，才能生存，才能繁荣。"},{"type":"paragraph","text":"国民党反动派对共产党人和革命群众“宁可错杀千人，不可放过一个”，这难道也是什么“己所不欲，勿施于人”吗?在南京雨花台和上海的龙华等地就义的烈士们的鲜血能白流吗?因此，我们决不能和国民党反动派去讲“己所不欲，勿施于人”，而只能是针锋相对，彻底把它消灭。人民解放战争的伟大胜利，是革命阶级打败反动阶级的结果。“阶级斗争，一些阶级胜利了，一些阶级消灭了。这就是历史，这就是几千年的文明史”。"},{"type":"paragraph","text":"美帝国主义远涉重洋，每天用飞机大炮屠杀印度支那人民，这又是什么超阶级的“人类平等”，“人格平等”，“人权平等”呢?华尔街老板们在大念“和平经”时，亿万被压迫的劳动人民正处在痛苦的深渊之中，资本家贪得无厌地豪饮，正是以被剥削阶级的挨冻受饿为前提的，资产阶级的荒淫无耻，正是建筑在被压迫的劳动人民卖儿卖女的基础上的。“人权”、“人格”这类东西，是资产阶级愚弄群众所惯用的词藻，除了它的欺骗性以外，没有任何别的价值。资产阶级是寸利必争、寸权必得。无产阶级夺取政权后，就是要对资产阶级实行专政，决不能同资产阶级讲平等。所以在有阶级的社会里，不可能有“人权平等”。刘少奇鼓吹“人权平等”之类的黑货，是要无产阶级向资产阶级让权，让资产阶级掌权，用心何等险恶!"},{"type":"paragraph","text":"刘少奇为了替反动的人性论制造理论根据，挖空心思鼓吹人的动物性，什么“人亦是一种动物”。“动物中之蜂，亦有社会，集体生活，集体工作，进行战斗，遵守纪律，亦有领导与被领导的分工”，把人类社会说成同蜂群差不多的东西。我们说，人类同动物根本不同，人是过社会生活的，人是能制造劳动工具的，人是有思想的。人的一切活动都离不开社会，而整个社会是存在阶级和阶级斗争的，离开了这个最根本的特点，去抽象地谈论“人”，必然陷入违背客观事实的历史唯心主义的泥坑，都是蓄意要掩盖事物的本质，为反动阶级效劳。"},{"type":"paragraph","text":"无产阶级党性是无产阶级阶级性的集中表现"},{"type":"paragraph","text":"刘少奇还说过:“甚么是党性?党性就是人性”。这句话赤裸裸地暴露了这个无耻叛徒的嘴脸。无产阶级的党性，是无产阶级阶级性的集中表现。“党组织应是无产阶级先进分子所组成，应能领导无产阶级和革命群众对于阶级敌人进行战斗的朝气蓬勃的先锋队组织。”毛主席光辉的“五十字”的建党纲领，是无产阶级政党党性的最正确最科学的概括。"},{"type":"paragraph","text":"林副主席说:“党性不是抽象的东西。”“坚强的党性，应当表现在任何时候和任何情况下，都坚决维护党的团结，全心全意地为党的纲领和路线奋斗。这就要时时刻刻关心和注意政治形势、政策、路线等方向性的问题，站稳立场，分清是非，避免在大是大非面前摇摆不定，迷失方向。”林副主席这一极其深刻的论断，闪耀着毛泽东思想的光辉。无产阶级的政党，一切以无产阶级的根本利益为出发点，具有鲜明的阶级性。刘少奇说“党性就是人性”，这是故意用臆造的超阶级的人性来掩盖党性，来冒充党性，这里包藏着反革命的祸心，篡党的野心。刘少奇在“党性就是人性”的反动幌子下，把共产党是无产阶级政党这个根本原则抛弃了，把无产阶级先锋战士丑化成了地主、资产阶级的人性论者。刘少奇所标榜的有“党性”的“好党员”是何许人也?在他的心目中，能够与反动阶级推心置腹地“将心比心”的就是有“党性”，有“公德之涵养”的就是有“党性”，能够“委曲求全”有“忍耐性”的就是“好党员”，于是双手沾满革命烈士鲜血、双膝跪在敌人脚下，从狗洞里爬出来的叛徒、特务、反革命分子都成了“好党员”了。这是什么党性?完全是修正主义政党的党性，法西斯党的党性，是道道地地的反革命性。凡是抛弃无产阶级党性原则，侈谈什么“人性论”的，必然要搞阶级投降，背叛无产阶级专政。苏修叛徒集团是如此，刘少奇一类的假马克思主义者也是这样干的。"},{"type":"paragraph","text":"刘少奇还拼命地鼓吹“无产阶级与共产党员”要“把自己的幸福建筑在使别人同享幸福的基础上”，这个“别人”是谁呢?这还不是抽掉了阶级性的“人”，完全是他鼓吹的“人人平等”、“人格平等”的翻版。革命人民同阶级敌人没有什么平等。一切反动的阶级，“他们是一群反共、反人民的反革命分子，他们同我们的斗争是你死我活的斗争，丝毫谈不到什么平等。因此，我们对他们的斗争也只能是一场你死我活的斗争，我们对他们的关系绝对不是什么平等的关系”，这就是我们无产阶级对待资产阶级施放的“人人平等”谬论的回答!当然，刘少奇所说的“别人”，也就包括剥削阶级。这是十分荒谬的。正如恩格斯所说:“对一些人是好事的，对另一些人必然是坏事，一个阶级的任何新的解放，必然是对另一个阶级的新的压迫。”难道世界上剥削阶级与被剥削阶级曾有过什么“共享幸福”的奇事吗?奴隶主、封建地主和资产阶级的所谓“幸福”从来都是建筑在对奴隶、农民、工人和广大劳动人民的残酷剥削和压榨的基础上的。“朱门酒肉臭，路有冻死骨”，这是我国封建社会的写照。一部资本家的发家史，包含着多多少少劳动人民的辛酸血泪呵!被剥削阶级对待剥削阶级只能是“斗争”，而且要永远“斗”下去，才能争得彻底的解放。"},{"type":"paragraph","text":"以消灭剥削阶级及其意识形态为己任的共产党人，能和以剥削为能事的反动阶级去“同享幸福”吗?决不能这样做。剥削阶级对被剥削阶级“在还有一块筋肉……一滴血可以榨取的限度内，是决不会放手的”。试问以杀害人民为能事的座山雕会与铁路工人李勇奇“同享幸福”吗?千千万万的李勇奇要得到幸福，只有跟着救星毛主席、共产党闹革命，扫平威虎山，活捉座山雕，把剥削阶级根子全挖掉，才能为人民开出万代幸福泉。"},{"type":"paragraph","text":"“人性论”的反动实质"},{"type":"paragraph","text":"叛徒、内奸、工贼刘少奇从反动的人性论出发，炮制了一整套反对无产阶级革命、无产阶级专政的修正主义理论。他完全继承了老牌修正主义的衣钵。叛徒考茨基有一句臭名昭著的黑话:“你活，让别人也活!”赫鲁晓夫唱着一个调子:“一切为了人，一切为了人的幸福。”这种反动的人性论一出笼，什么无产阶级暴力革命“多余”了，无产阶级专政“过时了”，阶级斗争“熄灭”了，等等谬论甚嚣尘上。从老牌修正主义考茨基到苏修叛徒集团，以至到刘少奇及其一伙假马克思主义者都是用“人性论”来反对革命的暴力，抹煞阶级界线，抹煞无产阶级与资产阶级、无产阶级革命路线与反革命修正主义路线、社会主义道路与资本主义道路之间的矛盾和斗争。于是什么“全民党”、“全民国家”便都粉墨登场，倾巢而出，其要害都是要借此来否定无产阶级专政。而无产阶级专政的任何削弱，都意味着资本主义势力的加强，发展下去，就会导致资本主义的复辟。"},{"type":"paragraph","text":"“人性论”是反对阶级矛盾和阶级斗争的反革命理论。“到目前为止的一切社会的历史都是阶级斗争的历史”。阶级对立、阶级斗争，是阶级社会里最普遍、最大量、最现实、最本质的客观存在。马克思主义不但指出阶级和阶级斗争的存在，而且指出:“阶级斗争必然要导致无产阶级专政”。马克思主义关于阶级和阶级斗争的学说，揭示了人类社会发展史上的一大真理，戳穿了历来的反动统治阶级用种种谎言所竭力掩盖起来的剥削关系，提出要“剥夺剥夺者”。马克思主义关于阶级和阶级斗争的学说，对无产阶级和劳动人民，是唤醒觉悟，团结起来进行战斗的宣言书，对剥削阶级是揭露其残酷剥削的一份宣判书。所以，马克思主义关于阶级和阶级斗争的学说，遭到了一切剥削阶级的疯狂反对。"},{"type":"paragraph","text":"“人性论”在无产阶级革命取得胜利前，要挨冻挨饿、出卖劳动力的亿万无产者和劳动大众，把希望寄托在资产阶级的怜恤之上，放弃同反动统治阶级作针锋相对的斗争，取消革命，不去夺取政权。“人性论”在无产阶级专政的条件下，是要我们放弃同帝、修、反作斗争，是要我们对地、富、反、坏、右施“仁政”，讲“宽恕”。毛主席教导说:“我们对于反动派和反动阶级的反动行为，决不施仁政。”鲁迅先生说得好:“不打落水狗，反被狗咬了”。如果相信了“仁恕”，让阶级敌人反扑过来，无产阶级专政就要毁于一旦，那时，敌人决不会对革命人民讲“仁慈”的。"},{"type":"paragraph","text":"鼓吹反动的人性论，就是反对用阶级分析的方法进行调查研究。“我们的革命要有不领错路和一定成功的把握，不可不注意团结我们的真正的朋友，以攻击我们的真正的敌人。我们要分辨真正的敌友，不可不将中国社会各阶级的经济地位及其对于革命的态度，作一个大概的分析。”毛主席的这个伟大教导，要我们对社会各阶级进行阶级分析。这样一分析，就能懂得封建社会建筑在地主阶级对农奴进行残酷的“地租”剥削的基础上，资本主义社会建筑在资本家剥削工人的剩余价值的基础上，穷富的两极分化，是阶级的对立。无产阶级和劳动农民反对资本主义和封建主义的斗争是天经地义的。它又使我们懂得，要使无产阶级和劳动人民从饥寒交迫的境地里解放出来，必须把旧世界打个落花流水，建立无产阶级专政。在建立了无产阶级专政后，我们还必须从经济基础到上层建筑，对资产阶级实行全面的专政。"},{"type":"paragraph","text":"马克思、恩格斯说:“共产党一分钟也不忽略教育工人尽可能明确地意识到资产阶级和无产阶级的敌对的对立”。社会主义社会，是有阶级的社会。我们每时每刻都要洞察阶级斗争的新动向，对每一种社会思潮，对一切言论行动，都要作阶级分析，看它代表了那一个阶级的利益、意志和愿望，看它贯彻执行那一条路线，走那一条道路。“人性论”要我们放弃阶级分析，妄图使我们丧失警觉，瓦解斗志，腐蚀灵魂，放弃革命，以为天下太平，高枕无忧，看不到敌对阶级和敌对阶级意识的存在，从而使阶级敌人有可能从政治上、思想上、经济上聚集力量，伺机复辟。因此，我们必须高举毛泽东思想伟大红旗，批倒批臭反动的地主、资产阶级人性论。"},{"type":"paragraph","text":"让一切假马克思主义者、机会主义者，在马克思主义、列宁主义、毛泽东思想关于阶级和阶级斗争的光辉理论面前发抖吧!无产阶级必将赢得整个世界，将一切反动人性论的鼓吹者统统押上历史的审判台!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}