{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1987,"month":11,"day":28}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"从姓“社”姓“资”的简单判断模式中解脱出来——广州军区理论咨询热线电话实录","authors":["叶穗"],"parts":[{"type":"paragraph","text":"记者：确实不错。从十三大闭幕以来，他们已经回复了来自四省区的陆军、海军和一些地方同志提出的60多个问题。"},{"type":"paragraph","text":"编辑：你能不能搞一次现场纪实，让读者也听听他们理论咨询的情况。"},{"type":"paragraph","text":"记者：好。"},{"type":"paragraph","text":"11月24日晚，记者来到广州军区政治部理论研究室。今天坐在热线电话旁的是研究室主任黄友林。"},{"type":"paragraph","text":"8点零2分，一阵清脆的铃声响了。"},{"type":"paragraph","text":"“喂，”黄主任拿起了电话机，“噢，是老林啊！”"},{"type":"paragraph","text":"（打来电话的是驻粤东某集团军宣传处的林处长，他提出的问题是：“社会主义是搞公有制的，为什么允许雇工经营？雇工经营就有剥削，出现剥削是前进了还是倒退了？”）"},{"type":"paragraph","text":"“谈谈我的看法。”黄主任说道，“对这个问题争得脸红脖子粗？这不奇怪。这个问题带有普遍性，我到后勤，海军座谈都提到了这个问题。你看这样理解行不行——”"},{"type":"paragraph","text":"公有制搞到什么程度，采取什么形式，必须接受生产力的检验"},{"type":"paragraph","text":"“社会主义是要搞公有制的，但公有制搞到什么程度，采取什么形式，却不是由人们的主观愿望确定的，必须得到生产力的认可，接受生产力的检验。50年代后期，‘文化大革命’中，别说私营经济，连个体经济、家庭副业都当作‘资本主义尾巴’割掉，结果农副产品越割越少，经济发展停滞不前，人民公社这座‘金桥’变成了‘断桥’，这就是没有得到生产力的认可。”"},{"type":"paragraph","text":"“对对，‘割资本主义尾巴’，结果是我们自己受到了很大的伤害。”林处长在电话里表示赞同。"},{"type":"paragraph","text":"“实践迫使我们重新考虑问题，不能把眼睛光盯着所有制，而要着眼于发展生产力，不仅要完善公有制形式，还要鼓励个体经济和私营经济的发展，而他们要发展就需要有劳动力。这就是允许雇工的客观前提。举个很简单的事实，广东人都爱吃烧鹅，现在广州市大街小巷遍布着数千家烧鹅店。我作过调查，维持一个烧鹅店至少要有5至7人，所以几乎每个烧鹅店都有雇工。"},{"type":"paragraph","text":"“对这种雇工经营怎么看？我想不能拿抽象原则去套，要从实际生活去看它的利和弊。在军区机关旁有个烧鹅店。这个店是由一个回城女知青办的，她雇了4名农村青年当帮手，现在这个店每天可以加工20多只烧鹅，有上百名顾客。几位农村青年每个月都有一二百元收入，这位女知青则收入上千元，她还向国家缴纳税款。从这里就可以看出，雇工经营的利是能够适应市场需求，尽快形成社会生产力，多方面提供就业机会，促进经营人才的成长；其弊是收入分配悬殊，包括占有雇工的剩余劳动部分。会给经营者带来部分非劳动收入。”"},{"type":"paragraph","text":"（估计黄主任的话引起了对方的共鸣）"},{"type":"paragraph","text":"黄主任一下子站起来，声音大了，“对对，现在每项改革措施都有它的利和弊，只要利大于弊就可以干。这就和医生用药一样，只要能治病，有点副作用是不怕的。我想是不是可以这样提问：是不允许雇工，也吃不到烧鹅好呢？还是象现在这样允许雇工，随便到那条街上都可以吃到烧鹅好呢？”"},{"type":"paragraph","text":"雇用一定数量的劳动力会带来部分非劳动收入，这只要合法，就应当允许，也无碍大局"},{"type":"paragraph","text":"“怎么？说得有道理。另外，从主体和补充的关系来看，我们坚持的原则是以按劳分配为主体，其他分配方式为补充。尽管雇用一定数量的劳动力会给经营者带来部分非劳动收入，但只要合法，就应当允许，并因为比例很小，也是无碍于大局的。我这里给你提供一些数据：在我国工业总产值中，全民经济的比重占80％以上，集体经济、合作经济占15％，个体和其他经济只占3％左右。从绝对值来说，这是十分少的。有些社会主义国家，私人经济占国民收入的比重比我国高，有的占18％。"},{"type":"paragraph","text":"“所以，我们分析事物还要作量的分析。当然在性质上，我们允许的雇工与资本主义的雇佣劳动制度有很大的不同。第一，它与占优势的公有制经济相联系，并受公有制经济的巨大影响，不象资本主义制度那样由雇佣劳动关系占统治地位；第二，它受国家有关法律和政策的控制。”"},{"type":"paragraph","text":"同志啊，咱们是不是要改变一下旧的思维定式"},{"type":"paragraph","text":"（事后得知，那边在电话里问，为什么我们一些同志总爱在一个事物的阶级属性上动脑筋？）"},{"type":"paragraph","text":"黄主任喝了一口水说，“说得好，不改变旧的思维方式就不能接受十三大的新思想、新理论。我想讲的正是这个思想。过去那条以‘阶级斗争为纲’的基本路线对人们的影响确实太深了，以至于很多同志形成了一种思维定式：姓‘社’还是姓‘资’。非此即彼。我认为，学习十三大文件不仅要学习报告中的现成论述，还要学习它对中国国情的研究和立论方式。其实许多同志的理论疑惑都可以归结到思维方式的不正确。明明生活中证明是正确的东西，由于老祖宗的书上没有写，就不敢首肯，担心背上‘背叛’的名声，‘资本主义有的，社会主义就不能有’，似乎丰富的生活仅仅只有两极；过去没做过的事，现在就不敢做，把所有传统都当作不可违背的圣经。这种思维方式的一个共同特点就是离开了活生生的生活，从抽象的原则出发。以抽象的原则为立足点最容易陷入思维怪圈。一般说来细菌对人体是有害的，但就是供饮用的清水中也有1000个以下的细菌，如果从原则出发，那么除了蒸馏水外，别的水都不能喝。"},{"type":"paragraph","text":"“十三大给我们的一条重要启示就是思考问题要从活生生的实践出发，从中国社会主义初级阶段的国情出发，这样对许多问题就好理解了，包括允许雇工是不是倒退的问题。”"},{"type":"paragraph","text":"“噢，过奖了，那么这个问题就说到这里吧。”"},{"type":"paragraph","text":"（本报记者叶穗）"}],"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}