{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1987,"month":5,"day":20}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"社会主义文艺的指南——重新学习毛主席《在延安文艺座谈会上的讲话》的体会","authors":["潘仁山"],"parts":[{"type":"paragraph","text":"纪念毛主席《在延安文艺座谈会上的讲话》发表45周年之际，重读这篇闪耀着真理光辉的经典著作，深深地感到：它不但是我党新民主主义革命时期，而且也是社会主义建设时期文艺事业的指南。近几年来，由于资产阶级自由化思潮的冲击，文艺领域里有人以资产阶级的文艺理论为“参照系”，贬损和降低《讲话》的历史地位和作用。看来有必要进行驳正和澄清，更好地坚持社会主义的文艺方向。"},{"type":"paragraph","text":"贯穿《讲话》的中心问题，是文艺为群众服务和如何为群众服务的问题。《讲话》明确地指出：我们的文艺是为人民大众服务的。“一切革命的文学家艺术家只有联系群众，表现群众，把自己当作群众的忠实的代言人，他们的工作才有意义。”四十和五十年代，正是在《讲话》精神的指引下，在党的正确领导下，大批的革命文艺工作者，背起行装，深入到工农兵火热的斗争生活中去，汲取丰富的创作源泉，写出了大批反映现实斗争和人民心声的优秀作品，如《白毛女》、《黄河大合唱》、《小二黑结婚》、《太阳照在桑干河上》、《暴风骤雨》、《保卫延安》、《红旗谱》、《红岩》、《青春之歌》等一系列传世佳作，涌现了一大批优秀的文艺家。新时期十年中我国文艺事业所取得的巨大成绩，进一步证明了《讲话》指出的这个基本精神。可是，近几年来，被实践证明过的这一正确的观点却被相当多的作家所淡忘，甚至弃置一旁。有的公然宣称文艺创作仅仅是自我心灵的发泄，说什么“我的作品就是只为小圈子的三五知己服务的”。有的即使去表现人民群众的生活，但只是津津乐道于他们的“愚昧与落后”，刻画他们卑琐不堪的所谓“复杂性格”，无论思想境界和审美情趣都严重地脱离了人民群众；有的堕入晦涩迷蒙，有的沉浸周旋在自卖自夸的“沙龙”和互相吹捧的“哥儿们”氛围之中，实在是可笑亦复可悲。"},{"type":"paragraph","text":"这些现象的出现是有其多方面的原因的，其中很重要的一条就是近年来一些同志对于“创作自由”的错误理解。他们片面地认为：提倡联系群众，表现群众，提倡为人民服务，坚持党对文艺的领导，会束缚创作；有的甚至鼓吹无限制的“绝对自由”。事实上，世上只有具体的、有条件的自由，没有抽象的、绝对的自由。在社会主义条件下，文艺家的自由是建立在为人民服务、为社会主义服务的基础之上的。党一贯地大力“鼓励革命文艺家积极地亲近工农兵，给他们以到群众中去的完全自由，给他们以创作真正革命文艺的完全自由”。离开了这个前提去谈“创作自由”，只能把文艺引向错误的方向。研究一下近几年来对“创作自由”的错误理解以及由此产生的一些消极的文学现象，是不难得出正确结论的。"},{"type":"paragraph","text":"1942年《讲话》发表时，正值中国的抗日战争和全世界的反法西斯战争处于急剧的转变关头，也是中华民族处于生死存亡之秋。当时，中国首要的政治任务是力争抗日战争的彻底胜利。因此，毛泽东同志在《讲话》中，突出地强调了“文艺服从于政治”，文艺要“作为团结人民、教育人民、打击敌人、消灭敌人的有力的武器”。当时，这样强调，是完全符合中国人民的根本利益的，应该给予历史的肯定；不能脱离历史，轻率地加以贬损。当然，在和平建设时期，急风暴雨式的民族斗争和阶级斗争已成过去，文艺与政治的关系可以而且应该作适当的调整，正如邓小平同志所指出的：“不是要求文学艺术从属于临时的、具体的、直接的政治任务。”如写中心，唱中心、演中心、画中心。但是，他要求文艺工作者必须“坚持正确的政治方向”，坚持四项基本原则，不能搞资产阶级自由化和精神污染。这便是在社会主义新时期党对文艺工作者基本的政治要求。有的同志忘记了这一根本要求，说什么“文艺就是文艺”。似乎只有使文艺脱离政治、淡化政治，才能取得“永恒”的价值。这个观点是站不住脚的，就政治而言，也应该是有革命与反革命、进步与保守、清明与腐败等不同性质、不同层次的分野，对革命的、进步的、清明的政治，我们的作家、艺术家无疑要歌颂、重褒扬、要肯定，而对反革命的、保守的、腐败的政治，我们则应该揭露、抨击、批判。这里，区分政治的标准显然只能是绝大多数人民的利益。就一般政治性较强的题材来看，或者是就一个作家的总体来看，是否很好地反映了人民的心声，具有时代精神，往往是作品是否具有强大的艺术生命力的重要前提。当然，必须把政治内涵与尽可能完美的艺术性相结合。屈原的《离骚》，是一首哀亡国之痛的政治诗，不是光耀千秋吗？杜甫的优秀诗篇，深刻反映了唐王朝经安史之乱由盛到衰的政治史实。他憎人民之所憎，爱人民之所爱，被后人尊称为“诗圣”，其诗被公认为“史诗”。屈原和杜甫不但没有回避政治，而是深刻地抒写政治，他们的作品不但没有速朽，反而“不废江河万古流”。从现代文艺史看，田汉、聂耳谱写的《义勇军进行曲》，正因为发出了中华民族沉雄悲壮、敌忾同仇的怒吼，永远激励我华夏国魂的奋起，才得以升格为《国歌》。再从当代文艺看，《谁是最可爱的人》、《高山下的花环》、《凯旋在子夜》、《十五的月亮》，正因为深挚地、真实地反映了我国军民团结战斗、保卫祖国边疆的感人业绩，才拨动了亿万人民的心弦。而那些违背时代精神、悖逆民族感情，故意淡化政治、回避政治、甚至歪曲政治的作品，为了追求“永恒”，结果适得其反。甚至当其产生之日，便是它的艺术生命完结之时。这样的例子难道还少么？"},{"type":"paragraph","text":"“一切种类的文学艺术的源泉究竟是从何而来的呢？作为观念形态的文艺作品，都是一定的社会生活在人类头脑中的反映的产物。革命的文艺，则是人民生活在革命作家头脑中的反映的产物。”毛主席从辩证唯物论的反映论出发，对文艺创作与人民生活的关系，在《讲话》中作了异常精辟的阐述。这是对古今中外文艺创作实践的一个总结，更是对马列主义文艺理论的一个重大的丰富和发展。无数创作实践证明：谁真心实意地、长期地深入到人民群众中去，到火热的社会主义现代化建设和保卫祖国的斗争中去，他就能够探寻到骊珠，为创作出优秀的作品奠定坚实的基础。因此，对于那种把文艺创作与人民生活的关系人为地割裂为外部规律，加以贬低，仿佛无关宏旨；却把作者一己的心灵过分夸大为至深至广的“内宇宙”的观点，是不能令人同意的。其实，离开了人民的生活，个人的心灵便成了无源之水、无本之木，“作品”必然失去坚实的内容。这样的“创作”很易滑入主观唯心主义的向壁虚构、无病呻吟、胡编乱造的梦呓中去。"},{"type":"paragraph","text":"毛泽东同志发表《讲话》时，他的思想正处于最佳状态。当时，他谦逊好学，平易近人，自称“我对文艺是小学生，是门外汉，向同志们学习了很多”。在会上，他倾听文艺界同志的谈话；会后，又不断根据文艺实践检验《讲话》，并广泛听取党内外同志的意见，然后反复推敲斟酌改定。《讲话》定稿本于1943年10月19日正式刊登于延安《解放日报》时，离座谈会已有17个月之久。可见，《讲话》是马克思列宁主义的普遍真理与中国的文艺实践相结合的产物，是集思广益的产物，是经得起时间检验的科学论著。它具有划时代的意义。当然，它没有终结真理。它不可避免地带着某些时代的局限性。然而，《讲话》的基本原则远远没有过时，在今后漫长的社会主义文艺的征途上，仍将继续指引着我们的文艺事业，沿着马克思主义的轨道蓬蓬勃勃地向前发展。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}