{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1968,"month":2,"day":17}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"突出毛泽东思想大力支援春耕沈阳部队支农工作座谈会强调落实毛主席最新指示是根本广州部队某部在支援春耕中深入群众做好思想政治工作","authors":["向阳红"],"parts":[{"type":"paragraph","text":"本报讯 在支农工作中作出了巨大贡献的沈阳部队支农工作的同志，最近举行了座谈会，研究了支援春耕生产应当抓什么的问题。到会同志一致认为：最根本的最重要的是全面落实毛主席的最新指示。"},{"type":"paragraph","text":"到会同志认为，抓好当前春耕、备耕工作，要把全面落实毛主席最新指示，摆在高于一切、大于一切、先于一切、重于一切的位置。对于这一点，在任何情况下，都要坚定不移，贯彻始终。大家用大量生动事实说明，只要把落实毛主席的最新指示摆在首位，按毛主席的教导办事，方向就明，路子就正，就会沿着毛主席的无产阶级革命路线胜利前进。"},{"type":"paragraph","text":"毛主席教导我们：“世间一切事物中，人是第一个可宝贵的。在共产党领导下，只要有了人，什么人间奇迹也可以造出来。”到会同志联系实际深刻体会到：最大的生产力不是双轮双铧犁，不是拖拉机，而是用毛泽东思想、毛主席的最新指示武装起来的社员群众和广大革命干部。部队必须及时帮助社员群众和革命干部大办毛泽东思想学习班，以毛主席最新指示为纲，破私立公，进一步树立为革命种田的思想。"},{"type":"paragraph","text":"大家强调指出：在春耕生产中，落实毛主席最新指示的过程，本身就是一场阶级斗争和公与私的斗争。我们要特别警惕党内一小撮走资派和牛鬼蛇神的破坏，随时给予破坏革命和生产的阶级敌人以坚决打击。"},{"type":"paragraph","text":"到会同志一致认为，今年是夺取无产阶级文化大革命全面胜利的一年，搞好农业生产不仅有重大的经济意义，而且有重大的政治意义。各级支农部队的领导同志，要亲自下去抓落实毛主席的最新指示，深入第一线向群众学习，协助广大贫下中农和农村革命干部作好工作。大家表示：要以更深厚的阶级感情，更高的政治自觉，更新的战斗姿态，再接再厉，把支农工作搞得好上加好，在全面落实毛主席最新指示的斗争中为人民立新功。（沈新华）"},{"type":"paragraph","text":"本报讯 广州部队某部，以毛主席最新指示为纲，发扬“只争朝夕”的精神，抽出大批人员深入驻地人民公社，帮助广大贫下中农狠抓革命，猛促生产，迅速掀起春耕生产热潮。"},{"type":"paragraph","text":"部队领导强调，打响春耕第一炮，更重要的是一场政治仗。新年刚过，就从机关、连队抽出两千多人，开赴驻地生产队，帮助搞好春耕工作。支农人员下到生产队以后，立即和贫下中农一起，大办各种类型的毛泽东思想学习班，以毛主席最新指示为纲，活学活用“老三篇”，破私立公，帮助广大社员从根本上树立为革命种田的思想。在老狮子生产队支农的毛泽东思想宣传队，根据春耕生产工种繁多和人员分散的特点，把毛泽东思想学习班按工种办在工地、田头，有的放矢地组织大家学习毛主席的最新指示。大家表示：一定要当学习、落实毛主席最新指示的模范，做抓革命、促生产的先锋，为夺取无产阶级文化大革命全面胜利贡献一切力量。"},{"type":"paragraph","text":"支援春耕工作的同志，十分重视用毛泽东思想帮助教育干部。生产队里有少数干部受到群众批评，有点怨气。支农人员就耐心进行思想工作，帮助他们放下包袱，大胆工作。生产队长刘东在部队同志热情帮助下，提高了阶级觉悟，春节前一天晚上，还冒着刺骨的寒风，带领青年突击队，车塘水，挖塘泥，为生产队积肥。在他的带领下，这个生产队的社员，仅春节期间就积了两千多担肥。"},{"type":"paragraph","text":"在支援春耕工作中，指战员们还热情地向农村干部传授军队突出无产阶级政治、坚持四个第一、大兴三八作风等政治工作经验，受到广大贫下中农的热烈称赞。（向阳红）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"发言"},{"type":"文稿类型","name":"指示"}]}]}