{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"丁香遍地　椰林似海——桑给巴尔散记","authors":[],"dates":[{"year":1975,"month":3,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"丁香遍地　椰林似海"},{"type":"paragraph","text":"——桑给巴尔散记"},{"type":"paragraph","text":"到坦桑尼亚访问的人，总是期望能够去丁香之岛——桑给巴尔地区亲眼看看闻名于世的丁香和椰林，而热情好客的主人也总要让你亲临海岛。"},{"type":"paragraph","text":"从首都达累斯萨拉姆乘上飞机，乍离陆地，一片浩瀚的海面就映入眼帘。碧波粼粼，象无数耀目的钻石，在阳光下闪烁。原来这里已是桑给巴尔海峡！桑岛象一颗绿色的宝石浮现在万顷波涛之中。"},{"type":"paragraph","text":"桑岛是个狭长的腰果形岛屿。在这里，除了一线银色的沙滩外，几乎都被浓荫覆盖。挺拔的椰树，直指青天；葱翠的丁香树，点缀其间，真是丁香遍地，椰林似海。"},{"type":"paragraph","text":"我们沿着一条平坦的公路，穿行在椰林之间，农田村舍，隐约可见。几十米高的椰树尖上，伞形的阔叶迎风摇曳，露出叶下悬挂着的累累椰果，青黄相间，有的多达几十个。密密丛丛的丁香树，有的掩藏在椰林之中，有的自成一片。树不算高，大抵只有四、五米，球形的树冠颇似我国的丹桂。每当二月和十二月，树枝顶端长出一串串绿色的花蕾，不等花开，即需采摘，这就是驰名世界的丁香。面对一眼望不到头的椰林和丁香，我们情不自禁地问勤劳的桑岛人：“全岛到底有多少棵丁香和椰树？”"},{"type":"paragraph","text":"“四百五十多万棵丁香树，五分之四在奔巴，”他们回答说：“椰树三百多万株，主要在桑岛，仅仅丁香一项，年产量就达一万吨左右。”"},{"type":"paragraph","text":"在肥沃的桑给巴尔土地上，生长着多种多样的粮食和经济作物，浩瀚的海洋里，有着丰富的水产海味。我们不仅看到了数不清的丁香和椰树，那成片的稻田、玉米、木薯和如林的香蕉、木瓜、可可、咖啡、油棕也不时呈现眼前。但是，富饶的地方，历来是殖民主义者不会放过的。象东非大陆一样，桑给巴尔岛也经历过漫漫长夜。坦桑尼亚朋友沉痛地说：“这里的丁香和椰林都是早先奴隶们的鲜血和汗水浇灌成的啊！”"},{"type":"paragraph","text":"主人特地让我们参观了博物馆，这是一座白色圆顶的阿拉伯式建筑。从展品中人们看到，很早之前，桑给帝国就在这里兴起，四海通商，形成盛极一时的岛国。后来，殖民主义者侵入东非，桑给巴尔岛变成了东非贩卖奴隶的中心。在波斯语中，桑给巴尔是“黑人土地”的意思。"},{"type":"paragraph","text":"是的，正是在这块黑人的土地上，白人殖民主义者在几个世纪里给东非人民带来了深重灾难。在那个暗无天日的时代，整个黑非洲地区失去了上亿的人口，而在桑给巴尔这个一度是东非贩卖奴隶的主要市场上，惨遭掠夺和杀害的黑奴也真是不计其数。殖民主义者刚入侵东非时，每年贩卖的奴隶是上千人，十九世纪上半叶，是桑给巴尔奴隶买卖最盛的时期，据估计，从那里卖出的奴隶每年约有四、五万人，许多奴隶被强迫留在岛上为殖民主义者开辟丁香等种植园。如今，殖民主义统治的历史已经结束，但创伤犹在，遗迹犹存！在岸边市郊还可以看到昔日囚禁奴隶的地窖暗道和古堡铁环的残迹。让人们不要忘记殖民主义者的累累罪行，不要忘记非洲人民的这段血泪史！一位桑给巴尔朋友激动地说：“殖民主义者留给我们什么？只是无尽的仇恨和反抗！”"},{"type":"paragraph","text":"深受帝国主义、殖民主义压迫和剥削的人，才懂得推翻殖民统治，捍卫民族独立，努力建设家园的重要。今天，正是这些昔日奴隶的后代们，经过长期的英勇反抗和艰苦斗争，赶走了殖民主义者，用自己勤劳的双手捍卫和建设家园。桑给巴尔正在发生着引人注目的变化。"},{"type":"paragraph","text":"让我们到桑岛城里漫步一周吧！"},{"type":"paragraph","text":"古城的街道窄小，两旁全是低矮的用石头和木材构筑的房屋，白墙黑门，给人以黯淡阴森的感觉。据说，过去这一带是殖民主义者、权贵们居住的地方，许多场所严禁非洲人入内。转入新城，宽阔的柏油马路，绿树成荫，鳞次栉比的楼房，有的高达六七层，色调鲜明，整齐美观。"},{"type":"paragraph","text":"工业，这个词在过去的桑岛历史上可以说是没有的。种甘蔗的人没有白糖吃，种烟草的人没有香烟吸，养牲畜的人没有鞋穿……人们吃的用的全要依赖进口。今天，岛上属于民族工业的工厂一个接一个兴建起来。年产六千吨食糖的制糖厂正供应着全岛人民食用；新建的卷烟厂，出产五、六种牌子的香烟，年产一万箱；规模不大的制革厂，生产着八个品种、日产一百七十五双式样新颖的皮鞋，运往城市和农村。"},{"type":"paragraph","text":"在这些工厂里，我们看见操纵各种机器的都是当地人。引导我们参观卷烟厂的是一个名叫马丽亚姆的女技术员，才二十多岁，进厂也不久，可是从她介绍生产工序和回答问题来看，确是已经非常熟练的了。"},{"type":"paragraph","text":"“我们正在自力更生进行建设。我们的成就正是这种精神的胜利。”她用坚定的口吻对我们说。"},{"type":"paragraph","text":"无论是我们所遇到的普通工人，还是技术员，从他们脸上开朗的神情，从他们真诚坦率的言谈里，都流露出一种民族自豪感。他们讲成绩时语气自信，讲困难时充满乐观。我们欣喜地看到桑岛历史上从未有过的一代新人——产业工人正在迅速成长。"},{"type":"paragraph","text":"桑给巴尔地区的农业、文教等方面也有不少新气象。我们离开市区到郊外一个新建的水稻农场去参观，只见大片黑油油的土地已经翻耕过，平整了耕地，迎接即将来临的雨季，以备播种。据说，象这样大面积的机械耕作的农场，全岛已发展到九十多个。我们以很大的兴趣观看了一张统计表。一九六三年革命前全桑给巴尔地区的耕地面积只有一万一千多英亩，革命后到一九七二年扩大到三万三千多英亩，粮食产量也成倍地增长着。桑岛的经济命脉丁香，过去全被殖民主义者所控制，革命后，全部收归国有，分配给农民管理生产，并由国家统一收购。一九六五年至一九七一年出口的丁香达到六万多吨，为全岛增加了大量的收入。"},{"type":"paragraph","text":"过去，全岛的农民、渔民都是文盲。从一八九○年到一九六三年的七十多年漫长的殖民统治时期，全岛只有四所中学。学校的大门，穷人是进不去的。独立十年来，中学发展到八十二所，小学一百多所，入学的儿童大大增加，民族的教育事业也取得明显发展。"},{"type":"paragraph","text":"整个桑给巴尔地区，正如坦桑尼亚的大陆部分一样，在变化，在前进。"},{"type":"paragraph","text":"“我们的变化是巨大的。”桑给巴尔地区新闻部门的一位负责人对我们说：“我们的人民是勤劳的，我们的事业是正义的。我们相信，站起来了的民族一定能够胜利地建设和发展自己的国家！”"},{"type":"paragraph","text":"我们在桑给巴尔岛逗留的时间是短暂的，但是留给我们的印象却是深刻的。我们怀着美好的印象离开了碧海环抱的桑给巴尔岛。只有二十分钟的航程，我们又回到了大陆。望着那一张张熟悉而亲切的面容，我们衷心地祝愿坦桑尼亚联合共和国在捍卫民族独立、发展民族经济的事业中，取得更加丰硕的成果！"},{"type":"paragraph","text":"本报记者"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}