{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1974,"month":4,"day":6}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"苏修超级大国的帽子是摘不掉的","authors":[],"parts":[{"type":"paragraph","text":"不久前，勃列日涅夫在一次接见外国记者的会上，大放厥词，说什么“有人想出了‘超级大国’这个词。我不知道你们能否解释，什么是‘超级大国’。据我看，这个词产生于中国。”他还说：“有一个时候曾流行什么‘有限主权’的说法”，据说，这也是报刊“想出来的东西”。接着，勃列日涅夫来了个此地无银三百两，说“‘超级大国’这个词和企图赋予这个词的内容”同苏联是“没有任何关系的”。"},{"type":"paragraph","text":"近年来，苏修叛徒集团对于“超级大国”这个字眼是相当忌讳的。苏修一些头面人物和报刊曾经几次三番地出来大叫大嚷说：称苏联为超级大国是“无稽之谈”，是“凭空捏造”，是要把苏联同帝国主义“等量齐观”。现在勃列日涅夫又一次亲自出马，作这一番辩白，也无非是想要搞掉超级大国这顶帽子。不过，他这一次把事情归罪于中国，说是中国想出了“超级大国”这个词。勃列日涅夫先生实在是过誉了。苏修这个偌大的“超级大国”，难道是我们中国能够“想出来”的吗？"},{"type":"paragraph","text":"列宁有一句名言：“判断一个人，不是根据他自己的表白或对自己的看法，而是根据他的行动”。苏修社会帝国主义是不是“超级大国”，最好的检验就是它的行动。现在，就让我们来看一看这方面的事实吧。"},{"type":"paragraph","text":"苏修同美帝国主义一样，是今天世界上的一个核霸王和军事霸国。虽然苏联的国民生产总值只及美国的一半多，但它不顾国民经济的困难，“要大炮，不要牛油”，使实际军费接近于美国，疯狂地扩充核军备和常规军备，作为对外侵略扩张和争夺世界霸权的“实力后盾”。他们经常叫喊什么苏联的战略火箭“随时准备立即开动”，公然对世界人民进行核威胁和核讹诈。"},{"type":"paragraph","text":"苏修信奉谁控制海洋谁就可以称霸世界的“海上武力论”，继承和发展老牌帝国主义的炮舰政策。为了同美国争夺海洋霸权，最近十年，他们加紧建造包括航空母舰、远程核潜艇在内的各种远洋作战舰只。今天，苏联的舰只在印度洋、地中海、太平洋等处成群结队，到处游弋。"},{"type":"paragraph","text":"苏修同美帝争夺势力范围，也同美国一样通过组织军事集团，建立军事基地，派驻军队，用大兵和刺刀对别国进行军事控制和扩张。在今天的世界上，把大量武装部队摆在别国领土上的，只有苏美两家。苏美两家争夺的战略重点在欧洲。它们为了抢夺战略要地，掠取石油等战略资源，正在世界各地特别是中东地区进行十分尖锐的争夺。苏修公然支持印度扩张主义者武装侵略并肢解巴基斯坦。他们向一些亚非国家攫取海、空军基地和港口使用权，同时派遣大批军事“顾问”，在一些亚非拉国家作威作福，发号施令。"},{"type":"paragraph","text":"苏修把经济“援助”和军事“援助”作为殖民扩张的重要手段。他们给别人贷款，索取变相的高利。他们给别人的军火，也是要钱的。目前，苏修和美帝是世界上两个最人的军火商。从一九五五年至一九七二年，苏修向外出售军火累计共达二百八十五亿美元。近几年来，苏修向亚非拉出售的军火，超过了美国。去年十月中东战争时，苏修卖给阿拉伯国家军火，更是高价出售，现金交易，乘机大发战争财。苏修通过所谓的“经济援助”，高价向第三世界国家推销陈旧的机器设备，低价购买这些国家的原料，进行剥削和掠夺。苏修向别人提供“援助”，就要人家给它以种种特权。谁要不听苏修的话，它就整谁。"},{"type":"paragraph","text":"当苏修使用欺骗的手段对别的国家进行扩张不能得逞时，它就策划种种阴谋，甚至要颠覆这些国家的政府。十年来，有近四十个国家宣布把从事间谍和颠覆活动的苏联外交人员轰走。"},{"type":"paragraph","text":"去年十月，中东爆发阿拉伯国家反击以色列侵略的正义战争时，苏修的作为完全是帝国主义强权政治的露骨表演。"},{"type":"paragraph","text":"苏修超级大国在世界上的所作所为，事实俱在，铁证如山。这一切难道是勃列日涅夫先生说一声“中国想出来的”，就能一笔勾销吗？"},{"type":"paragraph","text":"至于说到所谓流行的“有限主权论”，那的的确确是勃列日涅夫自己“想出来”的“勃列日涅夫主义”的法西斯“理论”。他们认为，别国的主权是“有限的”，而苏修摆布别国的权力是“无限的”。勃列日涅夫曾经公然叫嚷，现在组成“社会主义国家兄弟大家庭”，同当年“把各苏维埃共和国联合成为统一的苏联”，在“原则上”是一样的。这是什么话！苏联同东欧一些国家和蒙古是主权国家之间的关系，怎么能同苏联的各加盟共和国之间的关系混为一谈呢？这不是恰恰暴露了苏修把所谓“社会主义大家庭”的国家看成苏联的第十六个、第十七个……加盟共和国吗？无怪乎在苏修先生们看来，他们可以把坦克开进布拉格，就如同他们可以把军队派到乌克兰和高加索一样。"},{"type":"paragraph","text":"苏修还把这套“有限主权论”推而广之，运用到“社会主义大家庭”以外的其他中小国家，根本不把它们的主权放在眼里。一些中小国家宣布自己领海和专属经济区范围为二百海里，可是苏修说：不行，只能以十二海里为“限度”。一些中小国家主张属于领海范围内的海峡不能改变其领海地位，苏修竟坚持要实行“国际化”和“自由通行”。一些中小国家要维护自己的石油利益，苏修竟然宣称阿拉伯的石油是“国际财产”，言下之意，别国的资源也应该有它一份。苏修甚至在国际会议上鼓吹“发展中国家对自然资源的主权”“取决于其工业对这些资源的利用能力”。换句话说，谁的工业发达，谁的主权就大，谁的工业落后，谁的主权就小。这种“力量决定主权”的谬论，真可以算作是勃列日涅夫“有限主权论”的又一延伸。除了超级大国，谁能够这样专横跋扈！"},{"type":"paragraph","text":"苏修先生们，人们把今天的苏联称为超级大国，这是根据客观事实作出的结论。不管勃列日涅夫佯装糊涂也罢，归罪于中国也罢，暴跳如雷也罢，超级大国这顶帽子是摘不掉的。"},{"type":"paragraph","text":"耐人寻味的是，苏修过去对于苏联被称为超级大国，是洋洋得意的。那么，苏修现在为什么又急于要摘掉这顶帽子呢？这正是反映了他们大势已去，日子越来越不好过，处于“无可奈何花落去”的境地。苏修在国外到处扩张，到处碰壁，它的超级大国面目在全世界更加暴露，全世界人民和广大中小国家反对超级大国霸权主义的洪流更加高涨，苏修处境十分孤立。正是在这种形势面前，苏修千方百计想要抹掉超级大国之名，把自己打扮成中小国家的朋友，以便欺骗人民，继续行超级大国之实。但是，苏修的这种阴谋，是决不会得逞的，勃列日涅夫的这一番拙劣表演不过是欲盖弥彰罢了。"}],"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}