{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"愚公移山换新天　乱石窝里造良田——记下黑岩坪生产队移山造田的事迹","authors":[],"dates":[{"year":1970,"month":9,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"愚公移山换新天　乱石窝里造良田"},{"type":"paragraph","text":"——记下黑岩坪生产队移山造田的事迹"},{"type":"paragraph","text":"贵州省铜仁县茶店公社茶店大队下黑岩坪生产队，座落在贵州高原武陵山区深处。这里山高坡陡土层薄，百分之八十的田里，布满了千奇百怪的黑岩石，粮食产量一直很低。一九六二年冬季以来，这个生产队的广大贫下中农刻苦学习“老三篇”，以愚公移山的精神，凿石修田，劈山引水，使乱石窝发生了翻天覆地的变化。"},{"type":"paragraph","text":"八年来，下黑岩坪生产队的社员们搬掉了原有一百多亩稻田里的乱石，劈山凿石，打通阴河，修起了水渠，并且在乱石窝里造出新稻田三十八亩。现在，这个山村的粮食平均亩产量已经达到六百斤，先后向国家交售粮食三十万零八千斤。村寨四周的山坡上种植了油桐、果树和松、杉等林木，发展了养猪、养鸭和养鱼生产，集体经济不断巩固和发展。"},{"type":"paragraph","text":"解放前的下黑岩坪，贫下中农受国民党反动派的压榨剥削，过着贫困的生活。解放后，他们响应毛主席的伟大号召，办起互助组、合作社、人民公社，道路越走越宽阔。他们决心改变伸手向国家要粮的状况，把下黑岩坪建成社会主义新农村。"},{"type":"paragraph","text":"下黑岩坪的田里尽是石头，要高产首先要把田里的乱石头搬掉。田里石头这么多，靠两只手能搬得了吗？靠生产队的力量能行吗？广大贫下中农带着大家在议论中提出的这些问题，学习了毛主席的光辉著作《愚公移山》。老愚公的光辉形象，深深感动了每一个人。大家说：“下老愚公的决心，发扬老愚公‘挖山不止’的精神，就一定能排除万难，把田里的乱石头搬走。”"},{"type":"paragraph","text":"在数九寒天，干部、社员个个争先，下到刺骨的冬水田里，打炮眼、挑石头。没有炸药，用土火药代替；没有胶线、雷管，自己造土火药绳来用。不能用炸药炸的石头，就用大锤砸，钢钎撬，套上铁丝抬着跑。贫农社员陶通海，每天挥舞着一把大铁锤，从这块田打到那块田，从这个坡打到那个坡，年复一年，磨断了十多根锤柄，九寸长、十六斤重的铁锤磨得只剩下四寸长、五斤重。群众夸他是队里的“新愚公”。"},{"type":"paragraph","text":"下黑岩坪的贫下中农就是用这种顽强精神，在两个冬春把一百一十多亩田里横七竖八的岩石，一扫而光，并且把小块田联成了便于耕作的大田块，取得了改造乱石窝的第一个胜利。"},{"type":"paragraph","text":"当下黑岩坪的贫下中农刚刚跨出改天换地的第一步，不料，一九六三年遭到了连续三个多月的大旱，全队除了三十多亩深水田以外，大多数稻田都因干旱减产了。在天灾面前，队里少数人产生了动摇情绪。他们说：“天生的穷地方富不了”。个别人还想离开这个地方。可是，贫下中农却说：“穷山沟再穷，每一寸土地都是毛主席领导革命人民流血牺牲换来的。我们生在这个地方，就要改造这个地方。只要听毛主席的话，立下愚公移山志，穷山沟就一定能变成米粮仓。”贫下中农针对缺水的主要问题，决心兴修水利。"},{"type":"paragraph","text":"下黑岩坪只有一股山泉，还是从阴河流下来的。由于田高水低，水都白白地流走了。如果能把这股水从半山腰上截引过来灌田，全队旱田就能变为水田。为了解决这个问题，生产队干部再一次组织社员学习毛主席光辉著作《愚公移山》。贫下中农异口同声地说：“只要有老愚公的决心，阴河水就可以听人使唤。”大家经过周密勘测，决定从山腰劈石开洞，让阴河水改道，为社会主义服务。经过两个多月的苦战，他们终于在乱石丛中修通了一条两里长的水渠，使全队一百余亩“望天田”变成稳产高产田。"},{"type":"paragraph","text":"搬掉田中的石头，引来阴河水，一九六四年，下黑岩坪生产队粮食获得较大幅度的增产。但是，贫下中农想得更宽，看得更远。他们说：我们种田不是为了自己吃饱肚皮，是为了革命。我们要增产更多的粮食，支援社会主义革命和社会主义建设。"},{"type":"paragraph","text":"增产的门路在那里呢？贫下中农经过反复研究，决定凿平石头山，修出新稻田。一提造田，大家感到困难不小。铁硬的石灰岩上怎么能造田？这时，伟大领袖毛主席发出了“农业学大寨”的号召。毛主席的指示，给下黑岩坪贫下中农带来了战胜困难的无穷力量。大家说：“愚公能移山，大寨能造田，我们为什么不能开山造田？”于是，这年冬天，他们又踏上了改天换地的新征途。"},{"type":"paragraph","text":"大家在“为革命造田，为毛主席争光”的口号下，一连奋战了六个冬春，硬是在乱岩窝里造出良田三十八亩。去年在遭受严重虫灾的情况下，全队粮食总产量仍比一九六二年增长了百分之五十。"},{"type":"paragraph","text":"新华社通讯员　新华社记者"},{"type":"paragraph","text":"（本报有删节）（附图片）"},{"type":"paragraph","text":"云南省迪庆藏族自治州中甸县东旺公社新联大队党支部，用毛泽东思想武装群众，使毛泽东思想为广大革命群众所掌握，成为改天换地的强大物质力量。图为党支部书记七林旺丹（右）和翻身农奴学习《毛主席语录》。　新华社稿"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"贵州文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}