{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"驻华山医院工宣队军宣队和院革委会遵循毛主席的伟大教导坚决贯彻毛主席对知识分子的政策 调动积极因素为社会主义事业服务这个医院的绝大部分教授投入了斗批改运动，并在实际斗争中接受再教育","authors":[],"dates":[{"year":1969,"month":5,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　驻上海第一医学院附属华山医院工宣队、军宣队和院革委会遵循毛主席的“政策和策略是党的生命”的伟大教导，坚决贯彻毛主席的知识分子政策。他们和革命医务人员一起，对那些资产阶级世界观没有改造好的教授、副教授，积极进行教育工作，同时恰当地使用他们，让他们为社会主义事业服务。现在，这个医院的绝大部分教授都投入了斗、批、改运动，积极性调动起来了。"},{"type":"paragraph","text":"正确执行毛主席的知识分子政策　有利于社会主义事业和无产阶级"},{"type":"paragraph","text":"这个教学医院的教授，绝大多数出身于剥削阶级家庭，政治历史一般比较复杂。在大叛徒刘少奇的“教授治校，专家办院”的修正主义路线庇护下，他们占据要职，积极执行修正主义路线。在这次无产阶级文化大革命中，有些医务人员曾笼统地认为这些人“政治上糟糕，技术上草包”，不愿意对他们做团结、教育、改造的工作。个别工宣队员也把这些人看成是“不可改造的”，不愿和他们接近。工宣队、军宣队和院革委会认识到，如何对待这批教授，这是关系到能否全面落实毛主席的知识分子政策的问题。他们和医务人员一起，认真地反复地学习了毛主席的知识分子政策，使大家受到了很大的教育。毛主席教导我们:“对于知识分子的正确的政策，是革命胜利的重要条件之一”。在学习的过程中，大家回顾了我党几十年来的历史，感到毛主席的论断无比英明正确。即使是对那些资产阶级世界观没有改造好的教授，也应该团结、教育、改造他们，正确执行毛主席的知识分子政策。这样做，对社会主义事业有利，对无产阶级有利。"},{"type":"paragraph","text":"在认识提高的基础上，他们对这些教授进行了阶级的、历史的、全面的分析。大家认为，在无产阶级专政条件下，他们中的绝大多数人是爱国的，是愿意进步的，愿意改造的，也是可以改造的，是愿意为人民服务，为社会主义国家服务的。特别是在进行了将近三年无产阶级文化大革命的今天，毛泽东思想空前大普及，毛主席的革命路线日益深入人心，刘少奇的修正主义路线已彻底批判，无产阶级专政更加强大，我们更应该用毛泽东思想团结、教育和改造这些教授，充分发挥他们的一技之长，为社会主义事业服务。"},{"type":"paragraph","text":"狠抓对知识分子的再教育　在斗争中改变他们旧思想"},{"type":"paragraph","text":"毛主席教导我们:“世界观的转变是一个根本的转变”。驻华山医院工宣队、军宣队和院革委会认为，这个医院教授的资产阶级世界观都没有得到很好改造。过去，这些教授站在资产阶级立场上，在学术领域内大搞封、资、修和“三脱离”的一套货色，是资产阶级知识分子统治我们学校和医院的重要支柱。必须用毛泽东思想对他们进行再教育，狠抓他们的世界观改造，帮助他们在斗争中改变旧思想。对于他们的错误，必须进行严肃的批判，但是，批判的目的是为了团结、教育、改造他们。批判的时候，紧紧围绕两条路线斗争这条纲，着重批判他们过去是在什么路线指导下，为谁服务的，以肃清流毒。通过批判，使他们受到了很大的教育，由“口服心不服”变成为“口服心服”。有的深有体会地说:“批判一次，就是受一次毛泽东思想的教育。”与此同时，工宣队、军宣队和院革委会举办了“再教育”、“放包袱”、“给出路”等各种类型的学习班，请老工人忆苦思甜，让他们参加农村巡回医疗队，还组织他们参加各种对敌斗争大会。他们遵照毛主席的“知识分子的问题首先是思想问题”的教导，狠抓活思想，做了大量的个别的深入细致的思想政治工作。原内科主任靠边以后，先是对群众有抵触情绪，而后由抵触变为消极，认为自己“一切都完了”。工宣队、军宣队一面发动群众继续批判他的错误，一面成立批帮小组，耐心地对他进行帮助，做他的家属工作，终于使他端正了态度，认识了自己的问题。他激动地说:“我过去走的是死路一条，现在工人阶级如此挽救我，我一定老老实实地接受工农兵的再教育，脱胎换骨，为社会主义服务一辈子。”现在，大部分教授都克服了消极情绪，感到有了奔头。"},{"type":"paragraph","text":"在正确路线领导之下充分发挥知识分子作用"},{"type":"paragraph","text":"毛主席教导我们:“从旧学校培养的学生，多数或大多数是能够同工农兵结合的，有些人并有所发明、创造，不过要在正确路线领导之下，由工农兵给他们以再教育，彻底改变旧思想。”这个教学医院的教授，大都有一定医疗经验。工宣队、军宣队和院革委会认为，对他们的错误进行彻底批判以后，应该大胆使用，让他们在正确路线领导之下，充分发挥一技之长，为社会主义事业服务。但有的群众有不同看法，认为“这样大胆使用他们，文化大革命等于白搞”。但大部分群众认为大胆使用是正确的，他们说:“这些人过去抓了权，为资产阶级服务，现在我们掌了权，要他们为工农兵服务，怎么能说文化大革命白搞了呢?”大家用党的政策统一了认识，大胆使用这些教授，在使用中加强对他们的再教育。"},{"type":"paragraph","text":"工宣队根据毛主席的“除了沙漠，凡有人群的地方，都有左、中、右，一万年以后还会是这样”的教导，按照这些教授的政治表现、不同的经历、业务专长、身体条件，分别加以使用，安排适当的工作。工宣队对那些政治历史清楚，政治表现较好，确有真才实学的就大胆使用；对那些虽有错误，但愿意改正，又有真才实学的，也予以大胆使用。对年纪不太大，身体较好的就让他们到工厂、农村去参加劳动，接受工人、贫下中农的再教育，同时为工人、农民看病。有一位外科教授，年老眼花，参加手术已不太行了，但群众认为他还可以看门诊，他熟悉英语，还可以做翻译工作。"},{"type":"paragraph","text":"工宣队正确执行毛主席的知识分子政策，正确使用教授，调动了他们的积极性。原传染病科副主任，在下乡期间和贫下中农生活在一起，思想感情有了变化，在一次抢救阶级姊妹的战斗中，她为了观察病情，与贫下中农同睡一床。在日常的医疗工作中，她的服务态度也较好，有时还为贫下中农病员洗脚，得到了贫下中农的好评。事实说明，只要认真落实毛主席的知识分子政策，这些人的旧思想是可以改造的。但是，知识分子的改造是长期的，所以，工宣队在使用中注意对他们继续进行教育。现在，这个医院的教授除了参加病房、门诊、科研工作以外，还参加了教育革命、医院改革和教材编写等小组，投入斗、批、改的运动。"},{"type":"paragraph","text":"(驻华山医院工宣队、军宣队华山医院革委会)"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}