{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在夺取无产阶级文化大革命全面胜利的凯歌声中  山东省广大民工为革命办水利获显著成绩  治理黄河、徒骇河、马颊河等工程已经相继完工，民工们正在继续英勇战斗，迎接汛期的到来","authors":[],"dates":[{"year":1968,"month":6,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在夺取无产阶级文化大革命全面胜利的凯歌声中"},{"type":"paragraph","text":"山东省广大民工为革命办水利获显著成绩"},{"type":"paragraph","text":"治理黄河、徒骇河、马颊河等工程已经相继完工，民工们正在继续英勇战斗，迎接汛期的到来"},{"type":"paragraph","text":"新华社济南十四日电　在夺取无产阶级文化大革命全面胜利的凯歌声中，山东省治理黄河、徒骇河、马颊河、杨河和开挖红卫河的工程已经相继完工或基本完工。这些工程的完工，对确保山东黄河防汛安全，战胜平原地区洪涝灾害，保卫和发展工农业生产，都将发挥重要作用。"},{"type":"paragraph","text":"去冬今春，山东省投入水利建设的一百五十多万民工和革命干部，怀着对伟大领袖毛主席的无限忠心，坚决响应毛主席“一定要把淮河修好”、“要把黄河的事情办好”、“一定要根治海河”的伟大号召，肩负着全省人民赋予的光荣任务，向黄、淮、海进军。他们高举毛泽东思想伟大红旗，以“愚公移山，改造中国”的革命精神，战天斗地，不怕苦，不怕累，取得了很大成绩。今春全省计划修建的水利建设项目共六十二项，现在已完成百分之八十五；其中中央投资的黄河、红卫河、徒骇河、马颊河和杨河等重点建设项目，已完成计划的百分之九十五。横贯南四湖以西大平原、除涝面积达五百万亩的红卫河工程和杨河治理工程，在五月初胜利竣工。横贯鲁北三区广大平原的徒骇河治理工程，现已基本完成。黄河河口改道治理工程，目前已经完成百分之九十五。"},{"type":"paragraph","text":"投入水利建设的广大劳动人民和革命干部，遵照毛主席“抓革命，促生产”的伟大教导，在工地上大办毛泽东思想学习班，把水利建设工地变成了活学活用毛主席著作的大课堂，变成了斗私批修的战场。水利建设战线上活学活用毛泽东思想的群众运动空前大发展，广大革命群众无限热爱伟大领袖毛主席，读毛主席的书，听毛主席的话，照毛主席的指示办事，先进人物和先进事迹层出不穷。战斗在红卫河水利工地的广大民工，怀着对伟大领袖毛主席的无限忠心，一到工地即纷纷以团、营、连为单位召开向毛主席宣誓的大会，决心完成党和人民赋予的光荣任务。他们高举毛泽东思想伟大红旗，活学活用毛主席著作，发扬勇敢战斗和连续作战的作风，一鼓作气，大干五十多天，在五月初就胜利完成了任务。战斗在徒骇河工地的广大民工以毛主席的“一定要根治海河”的教导为行动指南，在施工中克服了重重困难，创造了出色的成绩。惠民县李营民兵施工排，活学活用毛泽东思想，破私立公，促进了思想革命化，连续大干一春天，按质按量地完成了党和人民交给的光荣任务。"},{"type":"paragraph","text":"毛主席教导我们：“阶级斗争，一抓就灵。”山东水利建设大军在施工过程中，把工地变成了开展革命大批判的战场。他们以两个阶级、两条道路、两条路线斗争为纲，狠狠地批判了中国赫鲁晓夫及其代理人所推行的“阶级斗争熄灭”论、“三自一包”、“工分挂帅”、“物质刺激”等反革命修正主义黑货，大破中国赫鲁晓夫的反革命修正主义路线，大立毛主席的无产阶级革命路线。通过革命的大批判，广大革命群众阶级斗争觉悟和路线斗争觉悟迅速提高，为革命施工、为革命办水利的思想越来越明确，越来越牢固。跋山水库工地民工怀着对毛主席革命路线的无限忠心和对中国赫鲁晓夫所推行的修正主义路线的无比仇恨，在痛批“工分挂帅”和“工票挂帅”修正主义黑货的时候，气愤地说：“工分挂帅，越挂越坏！工票工票，越发越糟！修正主义的一套，必须彻底打倒！”"},{"type":"paragraph","text":"目前，已快进入雨季，汛期即将来临，全省各水利战线正在继续施工的广大民工，正以“只争朝夕”的革命精神，英勇战斗，力争尽快完成水利建设任务，以迎接汛期的到来。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"山东文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}