{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"非洲夜会","authors":["韩北屏"],"dates":[{"year":1962,"month":8,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"非洲夜会"},{"type":"paragraph","text":"韩北屏"},{"type":"paragraph","text":"非洲的森林，郁郁苍苍。那高达二百英尺的大树，笔直地挺立着，确有“昂首天外”的雄姿；那树根虬［qiú］结、落叶遍地的林间奇景，又呈现出一派迷离怪异的色调。但是，更使我难以忘怀的是森林区的一次夜会。那狂风暴雨似的音乐，那动人心魄的粗犷舞蹈，那沸腾的热情，那千百双沉醉的眼睛，像用强烈的油彩画成的一幅画，使你看得喘不过气来，却又被吸引着走不开。"},{"type":"paragraph","text":"那一天，我们到几内亚共和国一个大行政区的首府基希杜古去访问。由于飞机误点，到达基希杜古时，已是傍晚，夕阳斜照，干旱的荒原染上火红颜色，简直像燃烧起来，仿佛还闻到焦味儿。基希杜古的大行政区区长亲自来接我们，寒暄之后，他建议我们到林区去参加一个“联欢会”；为了不漏掉任何一个节目，并主张立刻就走。我们马上同意。一提到林区，我似乎已经感受到绿叶蔽天的阴凉，把灼人的炎热抛向一边了。"},{"type":"paragraph","text":"我们要在崎岖的山间走四十五公里的夜路。车子开出不久，就进入山区和林区的边缘地带。我在薄暮的微光中，看到路旁的景色越来越美：连绵的山峰，曲折的山谷，山谷之间架了小桥，小桥旁有一帘飞瀑，山色水光，颇为秀丽。路过村庄，看到剪影般的非洲居民的圆形泥屋，这时也增添了几分妩媚。两个多月来，我们一直在干旱地带旅行，骤然间看到这种景色，仿佛久渴遇到清泉，立刻有心旷神怡之感。"},{"type":"paragraph","text":"区长先生亲自开车。他经常开这辆专用小汽车到乡下去。有一次，忽然遇到一只很大的苍鹰，用全力向疾驰着的汽车猛扑过来，撞烂了车前挡风玻璃，它也撞死了。苍鹰扑汽车，说来也是非洲的珍闻。现在这块玻璃上留下一大块蛛网般的碎纹，算是纪念。区长先生就透过碎纹的细缝，审视着路面，看上去很吃力。可是他一边开车一边还不断地向我们介绍这个区的建设情况，那种热情是可感的。"},{"type":"paragraph","text":"突然，一声尖锐的号叫，划破凝静的夜空。这声音就如同救护车、消防车上的喇叭，我急忙回头看，以为有这一类的车辆赶上来了。谁知这声音却是从我们的汽车里发出来的。后来我才知道，几内亚政府部长级以上的官员的汽车，安装有两种喇叭，一种是普通的喇叭，另一种是警号似的喇叭。当时没有这种常识，所以受了一惊。"},{"type":"paragraph","text":"我们就在警号长鸣声中到了目的地。"},{"type":"paragraph","text":"这地方叫恭地雅杜。"},{"type":"paragraph","text":"黑夜里，我不能辨认村庄的全貌。但是，我感觉到有一种大庆典的气氛，暖烘烘的，像一股看不见的温热的微波细浪，在我们身边轻拍着荡漾着。"},{"type":"paragraph","text":"我们在行政站的办公室坐下之后，陆续走进了许多人。他们是这个区的副区长、警察局长、几内亚民主党支部的政治书记、小学校长。这个区的领导人，好像全都来了。他们对中国人有特别友好的感情，称呼我们为“同志”，争先恐后地把这个区里的事情说给我们听。这时，黑人音乐家在室外走廊上，在露天广场上，又吹又打，热烈地演奏起来，那扬琴，那铜笛，那小号，还有那手鼓，伴和着歌声，响成一片。你也许有这样的经验吧，那就是在过年过节或是在一个喜庆的日子里，去到邻村探亲访友，遇到了许多久别的熟人，在锣鼓与鞭炮交响声中，向你诉说许多他们生平最高兴的事情，边说边笑，不由你不感染那种欢乐，因而分享了他们的愉悦。我现在正处在这个欢乐的漩涡里。"},{"type":"paragraph","text":"几内亚的朋友们和我敞开胸怀地谈话。他们讲成就时带着自豪，讲困难时充满乐观，特别是讲到法国殖民主义者的时候，他们既表现了几内亚人的尊严而又流露出幽默感。"},{"type":"paragraph","text":"“我们独立的时候，法国人撤走了，可是他们以为我们根本不会做什么事，所以这些家伙才得意地说：黑人一定会请我们回来的！”区长说到这里，停了一下，把手一挥：“呸！我们才不会请他们回来哩，我们做的比他们多，比他们好。”"},{"type":"paragraph","text":"这是不用怀疑的。我们在到恭地雅杜的路上，区长曾经指着路边新架设通往乡村的电话线说过：法国人几十年没有办到的，我们几年就办到了。这个区的建设雄辩地说明几内亚人在独立后做的多做的好。"},{"type":"paragraph","text":"“一个法国人也没有留下来吗？要是留下一个法国人来看看你们的成绩，倒挺有意思。”"},{"type":"paragraph","text":"“全区现在还有两个法国人，是作生意的。他们的父母走掉了，他们自己留了下来。……”警察局长说。"},{"type":"paragraph","text":"政治书记这时刚要走出房间，听到警察局长提起两个法国人的事，马上停下来，说："},{"type":"paragraph","text":"“他们留下来并不是为几内亚服务，而是为了他们自己的利益服务。他们的眼睛是看我们缺点的，不是看我们成绩的。我们不反对他们留下来，不过，他们要守法，要不然，我们一定会把他们轰出去！”"},{"type":"paragraph","text":"他说得很平静。但是小房间却爆发出一阵豪放的大笑。这笑的自由得来可不容易啊！在殖民主义的统治下，人们只有哭泣的自由。当时在这一片土地上被轰出去的，不是闯进来的窃贼和强盗，竟然是土地的主人。悲痛的事太多了，怎么能笑呢？汽油灯的白色强光，照着这些黑色的开朗的面颜，他们像铁铸成的人，过去的苦难没有压碎他们，今后的困难也不能阻碍他们。阴霾［mái］笼罩下过的什么日子，阳光普照下有着什么样的心情，我们中国人完全可以理解。因此，非洲兄弟们为了他们取得主人的权力而大笑起来，我也从心里为他们高兴。"},{"type":"paragraph","text":"从现在的生活很自然地回忆起过去。"},{"type":"paragraph","text":"“那时候，法国人在这里尽量榨取，想出一切能想出来的名目来剥削我们。”区长说。"},{"type":"paragraph","text":"“单说人头税一项吧，从十四岁到六十岁的居民，一个人一年要缴一千一百法郎……”"},{"type":"paragraph","text":"“人头税像一棵大树一样压在我们背上，沉重极了。”"},{"type":"paragraph","text":"我关心地问：“缴不起怎么办呢？”"},{"type":"paragraph","text":"政治书记露出洁白的牙齿，笑着说：“请你看看今天晚上演出的节目吧！”"},{"type":"paragraph","text":"好的，让我从艺术形象中找到回答吧。"},{"type":"paragraph","text":"我们走出行政中心的办公室。"},{"type":"paragraph","text":"一轮圆月，从椰树梢头冉冉升起，她仿佛给地上的欢腾气氛托将起来，送向中天。瞧，广场上的人啊，黑鸦鸦的一大片，好几百人围成一个大圆圈，像一根拧紧了的粗绳，头尾相接。人圈内坐着三个鼓手，手指像雨点一般的敲着羊皮鼓，还放声歌唱。鼓手旁边，有一对青年男女，他们是出众的舞蹈能手，现在既是表演，又作示范。鼓声越响越急，人们越舞越酣。鼓响着，人们呐喊着。挤不进人圈行列中去的人们，就在圈外，在树下，在台阶上，在任何一个角落，伸出两臂，弯起膝盖，随着鼓声全身剧烈扭动的舞将起来。初进村时稍稍感觉到的微波细浪，现在越掀越大，终于成为欢乐的狂涛，把我们这些旁观者也卷进去了。"},{"type":"paragraph","text":"“我们的人民很喜爱这种集体的舞蹈，他们有时候能一直跳到天亮。”区长先生望着似醉若狂的人群对我们说。“我们每隔一个时期，就举行一次跳舞会，让大家痛快地乐一下。今天晚上因为是全区的戏剧会演，要选拔一个节目送到中央参加全国会演，是一年一次的大规模集会，所以到的人就更多了。”"},{"type":"paragraph","text":"这种强烈的粗犷的歌舞，有不可抗拒的冲击力，就像一个人站在激荡的潮水里，不可能保持平静一样，我也不可能不激动。黑人兄弟的歌舞固然有诱导你跟着摆动的力量，但是真正使我和他们合而为一的，却是从场子里升腾起来的那股热流，这是用独立的欢乐作酵母制成的醇酒，闻到它就会沉醉，因此我和他们的感情交融在一起了。"},{"type":"paragraph","text":"场子上的歌舞没法停下来，谁也没有想要他们停下来。"},{"type":"paragraph","text":"我们又走进了“剧场”。"},{"type":"paragraph","text":"这个“剧场”有森林区的特色。“剧场”周围用新砍伐下来的树枝造成“围墙”，树叶还是碧绿的，飘散着阵阵清香。舞台也很别致，它用十几棵直径达一米的大树干叠在一起，上面铺了厚厚的一层泥土。这样结实的舞台，简直可以当作炮垒。说它是炮垒，还有另外一个意思，那就是从这里发射着思想的炮弹。"},{"type":"paragraph","text":"今天晚上演出两个多幕话剧。第一个剧名叫《独立前后的税收》，第二个剧名叫《学生的发现》。"},{"type":"paragraph","text":"前一个戏，正如它的剧名所揭示，表现独立前后人民交税的两种不同情况，也就是政治书记要我们从艺术形象中去找答案的那个戏。这个戏是农民自己编、自己演的，全剧一共有十场，有些场次开幕不到一分钟又闭幕了，单纯极了、朴素极了。可是，在戏剧里，农民成为主角和正面人物，而法国殖民主义者、旧官吏和酋长等等，成为被嘲讽的对象，这可是了不得的事情，值得为它热烈鼓掌。农民缴不起人头税怎么办？那就展开抗争。这个戏果然回答了我刚才提出的问题。"},{"type":"paragraph","text":"第二个戏描写学生生活，由基希杜古城市居民自编自演。它批评某些学生不安心读书和闹事，最后学生觉悟了，并在民主党支部大会上作了检讨，决心改过，响应政府号召，参加扫盲工作。"},{"type":"paragraph","text":"每一个戏演出之前，先有一个合唱；演出完了，还要加一场舞蹈。这种表演形式，据说是适应观众的需要而采取的，观众喜欢它们。合唱的歌曲多为新编，内容有很强的政治性。比如第一个戏前的合唱歌曲，歌颂几内亚民主党；第二个戏前的合唱，歌名叫做《献给非洲的英雄》，从几内亚抗法英雄沙摩里到现任总统塞古·杜尔，从本国英雄到阿尔及利亚的英雄，一一受到颂扬。"},{"type":"paragraph","text":"夜很深了。微风过处，“围墙”上的树叶轻轻作响，好像在低声议论着剧情。场子里的观众却很安静，只是在听到剧中人的某一句妙语时，才发出哄堂大笑。我们坐在第一排，我回头一望，只见千百双发亮的眼睛在闪光，就好像夜空中闪耀着千百颗星星。这些眼睛，多么真诚，多么纯朴，又多么可亲呵。这些眼睛，反映了舞台上的形象，但是更多泄漏了他们心中的秘密。他们世世代代居住在这非洲的深处，勤劳而和睦地生活着，可是殖民主义者却闯了进来，掳掠他们，贩卖他们当奴隶；他们是热情而文雅的民族，可是殖民主义者却宣称他们是野蛮的黑人，比类人猿高明不了多少。他们贫穷得没有衣穿，却要对巴黎担负供养的责任；他们被骂做是最不文明的人，却保留着人类童年的许多美德。他们背负灾难的重担走过长途，可是他们刚强地挺起了腰杆。现在，他们的祖国独立了，侵略者夹着尾巴走掉了，森林重新属于他们自己，椰子水有甜味，芒果更芳香；土地重新属于他们自己，水稻有沉重的穗子，金刚钻发出熠熠的光彩；更重要的是他们自己重新属于他们自己，不再担心贩奴船、手枪、皮鞭和随时会落下来的灾祸了，他们重新享有了一度失去的自由。他们在舞台上看到了生活中间的苦难和幸福，眼睛发光了。"},{"type":"paragraph","text":"我在这非洲的深处，能够看到黑人兄弟的艺术表演，当然是一件难忘的事情。但是，更大的愉快，却是在这个森林区里见到我们真诚的朋友，并且和他们共同度过一个美妙的夜晚。他们称中国人为同志，用他们最好的东西款待我们，同时，他们从一向被叫做“黑暗的大陆”腹地，深情地向遥远的中国问候。……"},{"type":"paragraph","text":"看着这些明亮如星星的眼睛，我想起一个黑人兄弟对我说过的一句话：“太阳从东方升起，我们非洲一定也会天亮的。”"},{"type":"paragraph","text":"这一晚，我们住在恭地雅杜村。"},{"type":"paragraph","text":"我在这里迎接了非洲的黎明。（附图片）"},{"type":"paragraph","text":"非洲的觉醒（雕塑）　苏辉"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}