{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"越南南方民族解放阵线中央主席团发表声明热烈响应胡主席号召  南越人民同美国侵略强盗不共戴天  不惜任何牺牲坚决战斗到彻底胜利","authors":[],"dates":[{"year":1966,"month":7,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"越南南方民族解放阵线中央主席团发表声明热烈响应胡主席号召"},{"type":"paragraph","text":"南越人民同美国侵略强盗不共戴天"},{"type":"paragraph","text":"不惜任何牺牲坚决战斗到彻底胜利"},{"type":"paragraph","text":"新华社河内二十一日电　据越南南方解放通讯社报道：越南南方民族解放阵线中央委员会主席团二十日发表声明，热烈响应胡志明主席七月十七日在《告全国同胞书》中向越南全国人民发出的战斗号召，表示越南南方全体人民和解放武装力量决心献出自己的全部物质和精神力量，不惜任何牺牲，不管要付出多大代价，也要完成抗美救国的神圣任务，并且深信必将取得彻底的胜利。声明全文如下："},{"type":"paragraph","text":"一九六六年七月十七日，胡志明主席号召全国同胞和战士坚决推进反对美帝国主义侵略的抗战事业，以保卫北方，解放南方，进而统一祖国。胡主席号召：“为了保卫祖国的独立、为了履行对正在反对美帝国主义的各个民族所承担的义务，我国全民和全军团结一致，不怕艰苦、牺牲，坚决战斗到彻底胜利”。"},{"type":"paragraph","text":"胡主席还颁布了局部动员令，以大力推动抗战事业。"},{"type":"paragraph","text":"越南南方民族解放阵线热烈响应胡志明主席——全民族的领袖的号召，它反映了我们全民族的立场、意志和愿望。越南南方民族解放阵线热烈欢迎北方的局部动员令，热烈欢迎北方同胞对我国全民的神圣抗美救国事业所作出的这种新努力。这是对站在抗美斗争最前线的南方同胞的一个极其巨大的鼓舞。"},{"type":"paragraph","text":"越南南方民族解放阵线衷心感谢北方同胞对南方的全力支援。全体南方人民和解放武装力量决心献出自己的全部物质和精神力量来完成对祖国所承担的义务：保卫北方、解放南方、统一祖国。这是神圣不可侵犯的义务，是最高的荣誉。南方人民决不惜任何牺牲，不管要付出多大代价，也要完成这一任务。"},{"type":"paragraph","text":"美帝国主义正在侵略越南的罪恶战争中越陷越深。它在“特种战争”中遭到了失败，便派出美军和它的帮凶军明目张胆地侵占南方，加紧战争“升级”，破坏北方，甚至袭击河内和海防地区。在南方，它占领了我们祖国的许多城市和土地，使用各种武器残杀我们人民，采取“烧光、杀光、毁光”的焦土政策，不管是在农村还是在城市，不分男女老幼，甚至无知的婴孩，也遭到杀害。在北方，它对医院、学校、工厂和堤坝进行狂轰滥炸，妄图以死亡和破坏来迫使我们人民屈服。在世界上，它极力散布“和平谈判”的论调，妄图欺骗全人类，掩盖它露骨的极其残暴的侵略和好战面目。"},{"type":"paragraph","text":"但是，我国人民决不屈服，也决不上帝国主义者的当，多年来，南方人民的仇恨堆积如山，同美国侵略者不共戴天，我们决不会饶恕美国侵略者。即使海枯石烂，当年“决不愿做侵略者的奴隶”的誓言仍深深地铭刻在南方人民的心里，而且随着岁月的消逝，这个誓言更加铮铮作响。南方人民愿与全国同胞一起，即使要战斗五年、十年、二十年或者更长的时间，也决心把抗美斗争进行到彻底胜利。"},{"type":"paragraph","text":"南方人民和全国人民一样，是十分热爱和平的。对于我国人民来说，和平就是意味着没有任何一名美国侵略军和帮凶军留在越南威胁我国人民。这是恢复和平的唯一途径。只要美帝国主义还赖在我国不走，南方人民的抗美斗争就一天也不停止，直到实现独立、民主、进而实现和平为止。"},{"type":"paragraph","text":"南方人民和解放武装力量响应胡志明主席的号召，决心努力向北方军民学习，在各个领域里开展立功竞赛，大力推进救国抗战事业。"},{"type":"paragraph","text":"南方军民决心更多地消灭和瓦解美军和伪军的有生力量，而目前是在这个雨季的各方面活动中争取最大的胜利。"},{"type":"paragraph","text":"南方军民决心克服一切困难、艰苦，在各方面加强自己的力量。踊跃参军、参加民工和青年突击队，为胜利作出贡献。"},{"type":"paragraph","text":"南方军民决心保卫和扩大解放区，保卫家乡，大力增加生产，粉碎美国强盗及其走狗的“绥靖”计划。"},{"type":"paragraph","text":"南方各城市人民决心广泛地加强团结，建设强大的力量，大力推动反对美帝国主义和走狗伪政权的斗争，争取民族、民主、民生权利，粉碎敌人在城市的统治，随时准备抓紧时机，争取更大的胜利。"},{"type":"paragraph","text":"我们军民正在战胜美帝国主义和它的走狗，而且相信必将取得彻底胜利：我们军民的抗战事业正飞跃地发展着。国内和国际局势对我们非常有利。正如过去曾战胜过日本法西斯和法国殖民者一样，我们军民也必将战胜美帝国主义。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"宣言"}]}]}