{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"陈毅副总理谈亚非新兴国家的建设原则  坚持自力更生掌握本国经济命脉  坚决击败帝国主义阻挠破坏阴谋  马里代总统科奈等出席陈副总理招待会","authors":[],"dates":[{"year":1965,"month":9,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"陈毅副总理谈亚非新兴国家的建设原则"},{"type":"paragraph","text":"坚持自力更生掌握本国经济命脉"},{"type":"paragraph","text":"坚决击败帝国主义阻挠破坏阴谋"},{"type":"paragraph","text":"马里代总统科奈等出席陈副总理招待会"},{"type":"paragraph","text":"新华社巴马科十二日电　国务院副总理兼外交部长陈毅今天晚上在这里举行招待会。马里代理总统、负责计划和财经事务协调国务部长让—马里·科奈，国民议会议长马哈马讷·阿拉桑·海达拉，司法部长马戴拉·凯塔，驻总统府负责外交事务部长级代表乌斯曼·巴，国民议会第一副议长亚库巴·梅加，巴马科副市长松加罗·库利巴利出席了招待会。"},{"type":"paragraph","text":"出席招待会的三百多人中还有马里政府部长、苏丹联盟党政治局的委员们，马里军队的高级军官，政府其他高级官员，以及许多国家驻马里的外交使节。"},{"type":"paragraph","text":"招待会是在亲切友好的气氛中进行的。"},{"type":"paragraph","text":"陈毅副总理和马里代总统让—马里·科奈分别在会上讲了话。"},{"type":"paragraph","text":"陈毅副总理说，中国人民对马里人民在莫迪博·凯塔总统的领导下，在反帝斗争中、在保卫独立成果、铲除殖民主义势力、发展民族经济、文化方面取得的成就而感到高兴，他预祝马里人民不断取得更大的新成就。"},{"type":"paragraph","text":"陈毅副总理接着说：“我们亚非新兴国家在国家建设的道路上也遇到了种种困难和障碍。帝国主义和新老殖民主义一贯企图使我们重新遭受它们的压迫和剥削，它们千方百计地阻挠我们建立独立的民族经济，阻挠我们走上繁荣的道路。但是，只要我们亚非国家坚持自力更生的原则，把经济命脉掌握在自己手里，充分发挥人民的主动积极性，开发我们自己的天然资源，同时加强同友好国家的互助和合作，坚决反抗帝国主义的无理要求，那么，我们就一定能够克服在我们前进道路上出现的种种困难，击败帝国主义和新老殖民主义的种种阴谋，按照我们自己的愿望把我们的国家建设成为一个独立、富强的新国家。”"},{"type":"paragraph","text":"陈毅接着说，“中国人民和马里人民之间存在着传统的深厚友谊。从两国建立外交关系以来，我们的友好关系继续不断地发展。”他说：“这种关系是建立在互相尊重主权、互不干涉内政、平等互利的基础上的，因此，是经得起时间的考验的。”"},{"type":"paragraph","text":"陈毅副总理指出：“马里共和国政府坚持不懈地支持恢复中华人民共和国在各个国际组织中的合法权利，支持中国人民解放台湾的正义斗争，它始终坚决地同帝国主义者制造‘两个中国’的阴谋作斗争。对于这一切，我们要向马里共和国政府表示衷心的感谢。”陈毅副总理说：“在我们各自的国家的建设中，我们也始终互相支持。我们感到抱歉的是，由于我们力量有限，我们对马里的援助仍然太少。”"},{"type":"paragraph","text":"陈毅副总理最后说：“我们的时代是民族革命必将最终取得胜利而帝国主义和新老殖民主义一定要灭亡的时代。帝国主义者和新老殖民主义者兴风作浪，进行垂死的挣扎都是徒劳的，它们决计逃脱不了覆灭的命运。我们的前途是无限光明的。亚非各国人民定将成为亚非两大洲的主人。我们将为亚非两大洲的被压迫和被剥削的民族和国家的彻底解放而并肩斗争，奋勇前进。”"},{"type":"paragraph","text":"马里代总统让—马里·科奈接着发表讲话。他表示：确信“马里人民和中国人民为促进建成一个和平、正义和繁荣的世界而共同作出的努力，是能够挫败一切阴谋诡计的一支团结一致的力量。”"},{"type":"paragraph","text":"他强调指出：“马里人民不仅为中华人民共和国提供的无私的和卓有成效的援助感到高兴，而且特别为英勇的中国人民在毛泽东主席的英明领导下，为建立一个独立的和经济上强盛的中国而作出的努力和下定的决心感到高兴，因为这种努力和决心，对我们来说，将是我们为消除不发达状态和反对帝国主义而进行的斗争中对我们起指导作用的榜样。”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"陈毅","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}