{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"聂元梓是一本怎样的书？","authors":["舒声"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"舒 声·","type":"paragraph"},{"text":"聂元梓于２０１９年８月２８日去世，终年９８岁。对于她的一生，有各种各样的评论，肯定者有之，否定者有之，惋惜者也有之。８月３０日，在《乌有之乡》网站上有署名老田的一篇文章，题目是：《教科书一般的人生经历：聂元梓的九十八年》，把聂元梓的一生比喻为一本教科书。该文作者对聂元梓显然是充满同情和肯定的，他写道：“聂元梓身上确实存在着继续革命的内在动力，或者潜意识里已经有了想要终结官场腐朽黑暗面的追求，正因为如此，她才坚定地选择向前”，“聂元梓一生的坎坷曲折，促成了她对官场的朴素批判性，文革期间就此获得标杆地位，由此也带来她后半生的牢狱之灾……聂元梓早期参加革命，中期对革命后官场产生了朴素的批判性，晚期就此受到官场打压，这些曲折的经历，均与中国革命的原初追求密切相关”，“有缺点的战士终究是战士，再完美的苍蝇也不过是苍蝇。聂老的一生及其牺牲，都是作为战士而付出的代价，她的努力和曲折，都将会给后人以有益的启迪。愿聂老安息！”","type":"paragraph"},{"text":"从《乌有之乡》网站上看到老田的照片，相貌其实不老，也就４０－５０岁，他怎么会产生这样的结论呢？这类未经过文革的中年人对文革并没有切身的体会，却产生了这种肯定文革和文革中代表人物的思想，不能不让人感到，否定文革的思想并未深入人心，彻底否定文革的工作还任重道远。","type":"paragraph"},{"text":"其实，每个人特别是老年人，都是一本内容丰富的书，这本书都是每个人自己亲笔写出来的。所以老田把聂元梓的一生比喻成一本教科书，并没有错。那么聂元梓究竟是一本怎样的书呢？","type":"paragraph"},{"text":"作为北京大学文革的亲历者和北大文革历史的探究者，笔者对聂元梓的一生历史也进行了一些初步的研究，特提出以下观点与老田及其他研究者共同探讨。","type":"paragraph"},{"text":"聂元梓的人生可以分为三个阶段：第一阶段，从参加革命到文革前；第二阶段，文革期间，虽然时间不长，但是她的人生高峰阶段；第三阶段，从文革后到去世。一、阶级斗争理论和极左路线的信奉者和实践者","type":"paragraph"},{"text":"聂元梓初中毕业后在其兄聂真的影响下参加了革命，先到山西，又回河南，再到山西，再到延安，在中央党校学习了两年，经历了整风和“抢救”运动。抗战胜利后来到东北，先后在齐齐哈尔和哈尔滨工作，成了“年轻的老革命”，１２级高干。１９５９年与第一个丈夫吴宏毅离婚，１９６０年６月调到北京大学，先后任经济系副主任和哲学系总支书记。聂元梓参加革命时间不短，但在她头脑里充满的都是阶级斗争极端化的理论和极左路线的观点，突出地体现在北大社教和文革运动中。","type":"paragraph"},{"text":"１９６４年７月２日，中宣部副部长张磐石带领调查组进驻北大，先后找了校系部分负责人听取汇报和谈话，除了哲学系总支书记聂元梓以外，都很不满意。７月１５日上午，聂元梓第一次到调查组汇报、谈话，时间很长，直到下午１点多，有些意见仍未说完，因而第二天，即７月１６日，又主动来张磐石谈。那么聂元梓究竟谈了些什么，从而受到张磐石的青睐呢？据一直参加谈话的调查组成员阮铭说：聂元梓“主要谈到是有关哲学系意识形态方面的阶级斗争，也谈到哲学系党内斗争的情况，最后给党委提了些意见，说党委有官僚主义、形式主义，干部工作方面有宗派主义、山头主义等”①。张磐石自己也在７月１５日的日记中写到：“聂元梓主要还是讲了阶级斗争，而且揭发了些问题”②。","type":"paragraph"},{"text":"７月２３日和２５日，张磐石又两次找聂元梓谈话，听取她的意见。这两次，聂元梓讲得更为露骨，她讲的主要内容是：","type":"paragraph"},{"text":"（一）北大党委“实际上没有执行中央的指示”","type":"paragraph"},{"text":"她说：“我们学校离中央很近，实际上没有执行中央的指示，如果说执行的话，也是停留在上面，未深入下去，是官僚主义和形式主义的。学校领导对学校的政治思想状况和阶级斗争是不了解的……和哲学系没有研究过。学校领导对资产阶级争夺青年的情况，教学领域内的阶级斗争情况到底怎样，也是不了解的，你在下面由你自便。这样一个官僚主义、形式主义的办法，怎么能贯彻好中央的指示？怎么能把学校办好呢？”她还列举了一些事例，说党委不贯彻中宣部领导同志“在哲学社会学部会议的报告”，不学习贯彻“工业学大庆”精神，贯彻《高教六十条》也是形式主义等。她还暗示：北大不仅不贯彻中央精神，还存在着说假话，制造假经验的问题。③","type":"paragraph"},{"text":"（二）北大党委“干部路线上的宗派主义”和干部队伍政治上严重不纯","type":"paragraph"},{"text":"她说：“我一来就觉得有问题，看了总支委员名单，好像到了另外的世界……现在看来更清楚，在干部政策方面存在着：","type":"paragraph"},{"text":"１、“有个小圈圈，在校一级领导干部中，党委副书记兼组织部长张学书、人事处长伊敏、党委办公室主任魏自强都是陆平从铁道部带来的。另外加上燕大、北大的一些青年（知识分子）干部，都是两门干部，未经过实际斗争的锻炼。对他们破格提拔，是不符合中央精神的，而是气味相投，北大主要是他们来领导”。","type":"paragraph"},{"text":"２、“陆平同志可能是糊糊涂涂，也可能是清清楚楚地提拔重用了一批政治上不纯的干部”。她根据听来的一些材料，举了１０多个中层以上领导干部，列数了他们成分如何不好，家庭社会关系如何复杂，本人有什么严重的政治历史问题等等，并说：“他们在下面也弄了一批这样的人，所以说，（北大党委）在使用赶不上看不到原则，起码也是阶级感情问题。”④","type":"paragraph"},{"text":"（三）北大的问题“要彻底解决，不仅在思想上，还要从组织上变革”","type":"paragraph"},{"text":"她说：“北大已经出了问题。资产阶级活动猖狂，从政治、思想、学术、教学、教研室工作等各方面看，资产阶级争夺青年够严重了”。“北大已经到了顶头，哲学系的工作到了最后界限，不容许拖了，要不然这个学校就垮了”，“要搞好就要革命”。⑤","type":"paragraph"},{"text":"张磐石对聂元梓讲的哲学情况和意见，十分欣赏，十分重视。尤其是对他讲的北大中层干部政治上严重不纯的问题，认为是抓住了北大问题的突破口。在听取了其他一些干部的意见后，８月２９日，调查组向中宣部报送了《北京大学党员领导干部不纯的一些情况》，即所谓《一号报告》。","type":"paragraph"},{"text":"《一号报告》中说：“根据初步掌握的材料，北京大学党员干部政治上不纯的问题的确很严重。党委和行政领导的重要部门：宣传部门、组织部门、人事部门、教学部门，以及一部分系的党总支，实际上都是掌握在一批政治上严重不纯的青年知识分子干部手里。他们有的是本人政治面目不清，历史上有过重大政治问题没有审查清楚的，有的是出身反对剥削阶级家庭，父母被我镇压的，有的是反革命分子和大右派分子的子女。而且这批人，绝大多数是解放前夕和解放初期进入党内，一入党就在学校当领导，没有经过用严格的锻炼和考验的”。⑥","type":"paragraph"},{"text":"从以上情况来看，聂元梓认为自己是来自根据地的“老革命”，对北大的知识分子党员干部充满歧视态度，认为北大干部严重不纯，北大各个部门都充满了阶级斗争，她的阶级斗争观点是多么“敏锐”和强烈，她的看法是多么极端化，这种极左的看法也直接影响了张磐石和调查组，形成了对北大党委和干部队伍的错误估计，对北大当时的工作造成了极大的不良影响，这个影响一直延续到文革，成为文革的前奏和第一张大字报发生在北大的基础。","type":"paragraph"},{"text":"聂元梓不仅在工作中阶级观念强，处理家庭问题上也具有强烈的阶级斗争观念和极左的思想方法。她第一个丈夫由于犯了错误，运动中受了处分，她就赶紧划清界限，离了婚。１９６５年秋，她为了找一个政治靠山，又和比她大２０多岁的老干部吴溉之结了婚。在吴溉之家里与安子文、邓觉先接触的过程中，她发现这两人的关系不正常，就通过关系找到了康生汇报。惯于制造冤假案的康生把邓觉先打成了“英国特务”，抓了起来，使其屈死囹圄。在聂元梓２００５年的回忆录中也承认自己是“杯弓蛇影”，阶级斗争观念强的太过分了。而因此，老革命干部（四级）吴溉之也受了牵连，在康生的指示下，聂元梓不得不再次离婚。二、文革中的标志性人物，受益者和受害者的双重身份","type":"paragraph"},{"text":"１９６６年５月２５日，聂元梓带着社教时的阶级斗争极左观点，在得知彭真已经出了问题时，政治投机，带头写了那张让她出名的大字报，在文革中炙手可热，成了万人瞩目的造反派头头，受到最高领导人的表扬和中央文革江青等人的青睐（亲自在钓鱼台和她谈话），先后当了北大文化革命委员会主任、首都大专院校红代会核心组长、北京市革委会副主任，与蒯大富等造反派头头同时成为文革的标志性人物。她也因此得意忘形，肆意妄为。她领导的校文革对内迫害干部教师学生，对外到处夺权，直到公然在北大发动武斗，用武力镇压反对她的群众，打死打伤无辜学生，引起最高领导人的震怒，派工人、解放军宣传队进驻北大，夺了她的权。她在文革的舞台上实际只表演了两年多一点的时间，成为昙花一现的人物。１９６９年后，她先后在江西鲤鱼洲和北大校内劳动，直到１９７８年被捕，１９８３被北京市中级人民法院判处有期徒刑十七年，剥夺政治权利四年。１９８４年聂元梓从延庆监狱保外就医，１９８６年被宣布假释。她出狱后居无定所，没有收入，身体有病，曾给胡耀邦、习仲勋等领导人写信请求帮助，后在有关部门帮助下解决了居住和医疗问题，每月也有了固定收入。可以说她既是文革的受益者又是受害者，也是多数造反派头头遭遇的一个典型。三、死不认罪和不悔改的顽固派","type":"paragraph"},{"text":"聂元梓被释放后，在２００５年出版过《聂元梓回忆录》，２０１７年出版《我在文革漩涡中》，在这两本书中，她都极力为自己开脱，只承认在文革发动者、领导者的指示下犯了一些错误，对发动文化革命起了推波助澜的作用，但不承认自己有罪，还自我表功。在《聂元梓回忆录》的自序中，她写到：“在这本回忆录里，我不但要推翻强加于我的不实之词和罪名，冲掉泼在我身上的污泥浊水，也要为那些受我罪名株连的认识和不认识的朋友洗清不白之冤。”她在１９８５年７月１日给胡耀邦的信里说：“在文革中，我较早地有了觉悟，反了林、江一伙，受到他们的打击迫害。”“我认为这个判处（指１９８３年３月１６日被判处有期徒刑十七年，剥夺政治权利四年），唯一根据是王力捏造的假证明，诬陷我按江青授意去上海造反参与阴谋夺权，我请求党中央重新处理并恢复我的党籍和工作，宣布无罪，受林、江反革命集团打击迫害，同样应该平反。”⑦在２００３年１月３日，她给胡锦涛写的信里说：“这样的判决，我不理解它有什么法律效力，现在，我对判十七年徒刑和相互矛盾的定罪，不提起申诉，因为我坚决地相信党总有一天，在适当的时候，会公正地宣告于世，历史也会自有公论。”⑧在从被释放到去世的３０多年中，她一直没有认罪，也没有表示悔改，在接受采访和与她的老部下谈话中始终如此。在临死的前两年即２０１７年，又出版了第二本回忆录《我在文革旋涡中》，在她的自序“该由谁来承担历史的罪错？”中还在为自己辩解，说文化革命“是被人称为‘五个指头’大拇指即发动者毛泽东的罪错？是林彪、四人帮的罪错？还是我们这些被判刑囚禁了十多年的‘五大领袖’的罪错？以‘何其好也’的那张大字报来说，它恰逢其时地出笼以及所产生的疯魔般的效应，绝非简单的‘造反’二字所能涵盖的。这里面既有一个老党员对中央‘五·一六通知’的正常反应，也有官僚主义、宗派主义在北大历次运动中所造成积怨的症结。”同时还在为自己到上海造反、迫害邓朴方导致残疾等具体问题上推脱责任。⑨像这样至死不悔的顽固派确实很少见，可能也正因为是坚持着这口气，使得满身疾病的聂元梓竟然活到了９８岁的高龄。四、聂元梓这本书值得研究","type":"paragraph"},{"text":"聂元梓一生经历了多次政治运动，从一个初中生到革命干部，到文革时期的造反派领袖，再到犯罪分子和刑满释放人员，她的一生经历复杂，角色多次变换，确实是一本内容丰富的书，读者可以从中看到历史在一个人身上的反射和历次政治运动对一个人的影响，特别是文革这场浩劫对人性的打击和摧残。所以这本书是值得研究的。但它究竟是正面教材还是反面教材？聂元梓究竟是战士还是苍蝇？只有在充分研究之后，才能得出正确的结论。注释：①见《阮铭同志９月２３日在哲学系小组会上的发言》②张磐石１９６４年７月１５日日记③胡光伟《聂元梓同志与张磐石同志谈话记录》７月２３日④胡光伟《聂元梓同志与张磐石同志谈话记录》７月２３日⑤胡光伟《聂元梓同志与张磐石同志谈话记录》７月２３日⑥１９６６年８月９日调查组报送中宣部《北京大学党员领导干部不纯的一些情况》⑦《聂元梓回忆录》第４６６页，时代国际出版有限公司，２００５年⑧《聂元梓回忆录》附录１，时代国际出版有限公司，２００５年⑨聂元梓著《我在文革旋涡中》第８页，自序，中国文革历史出版社，２０１７年～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【痛定思痛】","type":"paragraph"}],"alias":""},"tags":[{"name":"康生","type":"人物"},{"name":"江青","type":"人物"},{"name":"聂元梓","type":"人物"},{"name":"胡耀邦","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"清查五·一六","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}