{"books":[{"id":"maoistlegacy.de-340","name":"中共中央组织部印发《关于妥善处理突击发展党员的意见》的通知","author":"中共中央组织部","internal":false,"official":false,"type":"unknown","files":[],"article":{"title":"中共中央组织部印发《关于妥善处理突击发展党员的意见》的通知","dates":[{"year":1978,"month":12,"day":25}],"is_range_date":false,"authors":["中共中央组织部"],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"origin":"中央组织部干审局, 干审工作政策文件选编 (下), 1194-1197","tags":[{"name":"党员","type":"主题/事件"},{"name":"斗争","type":"主题/事件"},{"name":"揭批查运动","type":"主题/事件"},{"name":"整党","type":"主题/事件"},{"name":"整风","type":"主题/事件"},{"name":"中共中央","type":"主题/事件"},{"name":"组织部","type":"主题/事件"}],"parts":[{"type":"title","text":"中共中央组织部印发《关于妥善处理突击发展党员的意见》的通知"},{"type":"subtitle","text":"1978年12月25日  · 〔78〕组通字38号"},{"type":"paragraph","text":"十二月七日至十五日，我部召开了北京、上海、浙江、福建、河南、河北、四川、云南、辽宁、宁夏十个省、市、自治区党委组织部和中国科学院、七机部政治部同志参加的处理突击发展党员问题座谈会，拟定了一个《关于妥善处理突击发展党员的意见》，请你们参照执行，并将处理情况告诉我们。"},{"type":"paragraph","text":"关于妥善处理突击发展党员的意见"},{"type":"paragraph","text":"一、突击发展党员是林彪、“四人帮”在“文化大革命”期间推行反革命修正主义路线的产物。他们为了篡党夺权，扩大帮派势力，肆意篡改党章，另立党员标准，采取非法手段或利用合法形式，大搞突击发展党员的活动。“九大”前后，首先在上海突击发展了一批人入党。后来，主要是一九七四年批林批孔和一九七六年“四人帮”横行时，不少省、市、自治区也程度不同地发生了突击发展党员的问题，特别是被他们严密控制的地区和单位，问题更为严重。粉碎“四人帮”以来，通过揭批查运动、整党整风和“双打”斗争，对突击发展的党员作了一些处理。清除了一些混进党内的反革命分子，贪污盗窃、投机倒把分子，打砸抢分子，以及其他坏人。但是，大多数地区和单位突击发展党员的党籍问题还搁置着，等待解决。有的地方为了迅速消除混乱，曾宣布在某段时间内突击发展的党员一律不予承认，这在当时是必要的，现在还有一些遗留问题需要妥善解决。就全国范围来说，要处理好突击发展党员的问题，还需要做大量的工作。二、对突击发展党员的情况要作具体分析。判断一个地区、一个单位是否发生过突击发展党员问题，要实事求是，从实际出发。对突击发展的党员也要作具体分析，有的是林彪、“四人帮”及其帮派采取指名限期、弄虚作假等手段，拉进来的。有的是依仗“四人帮”的权势，要挟组织，强行挤进来的。在突击发展党员过程中，由于许多党组织和广大党员群众的抵制和斗争，也吸收了一些原来培养的发展对象和符合党员条件的同志。突击发展的党员中，坏人是极少数；有些人原来就具备党员条件；相当数量的人入党时不够条件，经过几年来的教育和锻炼，其中不少人已经具备或基本具备了党员条件。因此，不能一提到突击发展的党员，就认为他们都是“四人帮”的社会基础，都是坏人，都要清除出党。三、处理突击发展的党员要严肃慎重，既要坚持党的原则，又要团结教育大多数。要划清敌我界限，划清无产阶级先进分子和一般群众的界限，根据不同情况，区别对待。凡入党时具备或基本具备党员条件，入党后表现好的，应该承认其党籍。入党时不具备党员条件，但是，在第十一次路线斗争中表现较好，或者说过错话、做过错事，能够认真改正，现在基本上具备了党员条件，也应该承认其党籍。入党时不具备党员条件，又犯有严重错误，或者没有犯严重错误，但觉悟很低，确实不够党员条件的，取消党员资格。对混进党内的极少数坏人，要坚决清除出党。宣布过在某段时间内突击发展的党员一律不予承认的地方，对其中确实具备党员条件的人，承认其党籍或重新办理入党手续。有的地方对本质好，目前还不完全具备党员条件，本人决心按照党员标准严格要求自己的，采取考察一年的办法,也是可以的。考察期间按照预备党员对待。已宣布考察一年的，不再另给考察期。凡承认其党籍，包括考察期满承认为党员的，党龄从入党之日算起。入党手续不完备的，应补办手续。对突击发展的党员的处理决定应存入本人档案。取消党员资格的，应在处理决定中写明不算处分，不影响以后入党。对于已经调出的，原单位要提供情况和意见，由所在单位处理。这些年来，有些地方在发展党员工作中，还发生了纳亲纳派、走后门、搞交易等不正之风拉进一些不够党员条件的人；也有的为了解决缺少青年党员和妇女党员等问题,降低标准而吸收了一些人入党，这些都是错误的。解决这类问题不要同解决突击发展党员的问题混同起来。四、处理突击发展党员的问题，是一项政策性很强的工作，必须认真调查研究，充分走群众路线。对每个人的情况要实事求是地搞清楚，材料要扎实，要作历史的、全面的分析。哪些人是突击发展的，够不够党员条件，应当怎样处理，要广泛听取党内外群众的意见，不允许个别领导人说了算。处理突击发展的党员，必须召开支部大会充分发扬民主，认真进行讨论，然后作出决定，并报上级党委批准。支部大会讨论决定时，本人应到场，允许申述。上级党委要尊重支部和群众的意见，不要轻率否定。如有不同意见，应深入下去作调查，同支部的同志一起商量解决。五、在处理过程中，要深入批判林彪、“四人帮”的反革命修正主义组织路线，肃清其流毒和影响。要做过细的思想工作，特别注意做好被取消党员资格的人的思想工作，使他们不背“包袱”。对留在党内的同志要加强教育，使他们努力成为名副其实的共产党员。要教育党内外群众，对那些留在党内的和取消党员资格的同志，不要歧视，以后不要称他们为“突击发展的党员”，不要说伤感情的话，要满腔热情地帮助他们，团结起来向前看，团结起来搞四个现代化。六、各级党委要切实加强领导，十分注意政策，坚持党性，防止和排除资产阶级派性的干扰，紧密结合中心任务抓紧做好这项工作。在条件已经成熟的地方和单位，争取在一九七九年上半年基本处理完毕。"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}