{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1984,"month":12,"day":27}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"王新亭同志的遗体告别仪式在京举行胡耀邦/叶剑英/邓小平/赵紫阳/李先念/陈云等送了花圈李先念/王杨尚昆、杨得志、余秋里、张廷发等参加仪式","authors":[],"parts":[{"type":"paragraph","text":"新华社北京12月26日电 党和国家领导人及驻京部队指战员五百多人，今天下午前往八宝山革命公墓向久经考验的忠诚的共产主义战士、我军优秀的高级军事指挥员和政治工作领导者、中央顾问委员会委员王新亭同志的遗体告别。"},{"type":"paragraph","text":"王新亭同志因病医治无效，于1984年12月11日在北京逝世，终年七十六岁。"},{"type":"paragraph","text":"胡耀邦、叶剑英、邓小平、赵紫阳、李先念、陈云、彭真、邓颖超、徐向前、聂荣臻、万里、习仲勋、王震、韦国清、李德生、杨尚昆、杨得志、余秋里、张廷发、秦基伟、陈丕显、薄一波、许世友、王平、伍修权、刘澜涛、李井泉、肖克、肖劲光、何长工、宋时轮、陈锡联、耿飚、姬鹏飞、程子华、傅钟、黄克诚、王鹤寿、张爱萍、洪学智，以及中共中央、中央顾问委员会、中央军事委员会、国防部送了花圈。"},{"type":"paragraph","text":"刘伯承同志也送了花圈。"},{"type":"paragraph","text":"今天向王新亭同志遗体告别的有：李先念、王震、杨尚昆、杨得志、余秋里、张廷发、薄一波、王平、王首道、伍修权、宋时轮、陈锡联、段君毅、黄火青、廖汉生、洪学智、康克清、杨成武、肖华、陈再道等。"},{"type":"paragraph","text":"王新亭同志青年时代就参加工人、农民的革命运动，1930年参加中国工农红军，同年加入中国共产党。土地革命战争时期，王新亭同志参加了鄂豫皖地区的历次反“围剿”斗争、开辟川陕革命根据地的斗争和红军长征。他坚决拥护党中央和毛泽东同志的北上抗日的正确方针，对张国焘的分裂主义阴谋进行了积极的斗争。抗日战争时期，王新亭同志坚决执行党中央开展敌后游击战争、开辟抗日根据地、发展抗日民族统一战线的方针。他和陈赓同志一起指挥了神头岭、响堂铺、香城固等著名战斗，给予日本侵略军以沉重打击，为发展抗日武装，开辟太行、冀南、太岳等抗日根据地作出了重要贡献。解放战争时期，王新亭同志参与指挥运城、临汾、晋中等战役，率部与兄弟部队一起攻占太原，对于全歼山西境内敌人，配合战略外线的作战，功绩卓著。接着，他率部进军西北和西南，参与指挥扶郿、秦岭战役，参加成都会战，为中国人民的解放事业建立了功勋。新中国成立后，王新亭同志在西南军区为剿灭匪患、巩固边防、加强部队建设，作出了贡献。王新亭同志还先后担任济南军区代司令员、中国人民解放军副总参谋长、中央军委副秘书长、军事科学院政委等领导职务，完成了分管的各项工作，做出了应有的贡献。"},{"type":"paragraph","text":"王新亭同志对党和人民的事业忠心耿耿，兢兢业业，坚持原则，顾全大局，襟怀坦白，光明磊落，以党和人民的利益为重。他刻苦学习马列主义、毛泽东思想，坚持理论联系实际、实事求是的思想路线。他党性很强，模范遵守组织纪律。他工作严肃认真，扎实细致。他作风正派，严于律己，从不特殊。党的十一届三中全会以来，他衷心拥护并认真贯彻执行党中央的路线、方针和政策，在思想上、政治上自觉同党中央保持一致。"},{"type":"paragraph","text":"王新亭同志遗像 新华社发"}],"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"叶剑英","type":"人物"},{"name":"杨得志","type":"人物"},{"name":"李先念","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"胡耀邦","type":"人物"},{"name":"薄一波","type":"人物"},{"name":"王震","type":"人物"},{"name":"陈云","type":"人物"},{"name":"余秋里","type":"人物"},{"name":"王新亭","type":"人物"},{"name":"陈锡联","type":"人物"},{"name":"赵紫阳","type":"人物"},{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}