{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"思想政治工作不能不讲政治","authors":["田仕明"],"dates":[{"year":1990,"month":11,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"田仕明"},{"type":"paragraph","text":"“思想政治工作不能不讲政治”，一位长期从事高校思想政治工作的同志对我说。咋听，没回过味来。“思想政治工作哪能不讲政治?”后来仔细想了想，觉得这个问题提得好。前些年不是有人正是在这个常识性问题上做了不少文章吗?曾几何时，一些坚持资产阶级自由化的精英们就公开提出高等教育强调坚持正确的政治方向是“左”，会“阻碍现代化人才的培养”，中国要出获诺贝尔奖金的世界一流科学家，就必须淡化政治、摆脱政治的束缚。在这种喧闹中，有的人提出“思想政治工作”概念不科学，主张思想工作独立于政治工作，把思想工作和政治工作分开。"},{"type":"paragraph","text":"主张思想政治工作不讲政治，实际上也就是否定思想政治工作的党性原则、企图取消思想政治工作的“生命线”地位和作用。思想政治工作是端正人的立场、启发人的觉悟的工作，不能不讲政治。其政治内容是由社会阶级的本质规定的。党的思想政治工作具有鲜明的党性特征，必须为贯彻执行党的路线、方针、政策，为实现党的目标和任务服务。思想政治工作首先要解决的是人们的政治方向问题，为此必须为坚决贯彻党的基本路线，培养具有坚定社会主义信念的“四有”新人，这是不可动摇的根本原则。政治是思想工作的灵魂，是思想工作的指示器，离开了它，就等于航船没有舵，就会迷失方向。因此，在思想政治工作中“淡化”政治的观点，完全是站不住脚的。"},{"type":"paragraph","text":"实际上，那些叫喊“淡化政治”的人，他们要淡化的只是无产阶级的政治而强化他们的资产阶级政治。不是吗?他们利用我们社会主义大学的讲台，公开渲染资产阶级的“人性论”、“非理性主义”、“西方文化中心主义”，散布“马克思主义过时论”、“社会主义失败论”，甚至直接与国际敌对势力相勾结，加强推行“和平演变”战略，直至阴谋制造反革命暴乱。他们的“思想政治工作”不谓不实，政治色彩不谓不浓，推翻共产党的领导、颠覆社会主义的政治目的不谓不明确。这也从反面告诉我们:社会主义大学的思想政治工作，必须坚持造就社会主义事业接班人这一鲜明的政治方向和目的。一个时期以来，由于资产阶级自由化的影响，我们的思想政治工作出现了淡化政治的倾向，广大高校思想政治工作者凭着党性、良心，在极端困难的条件下虽然做了大量工作，但由于指导思想上的偏差，结果只能“且战且退、且退且战”，错误的东西得不到抵制，四项基本原则不能一以贯之，一些青年学生便产生了所谓信仰和信任危机。这个教训难道不值得我们深思吗?实践证明，思想政治工作是我党的一大政治优势，在长期的革命和建设的实践中，它作为教育群众、团结群众、武装群众的强大思想武器曾经发挥了巨大的作用。今天，我们必须继续发挥这一优势，加强思想政治工作，进一步夺取社会主义革命和建设的伟大胜利。"},{"type":"paragraph","text":"强调思想政治工作讲政治，是不是又要回到过去的“突出政治”的老路上去了呢?完全不是。必须明确，我们现在讲的政治，是党的基本路线，是一个中心两个基本点。这与过去林彪“四人帮”搞的那一套“突出政治”具有本质的区别。林彪、“四人帮”的所谓政治是打着红旗反红旗，是妄图用封建的法西斯专政来取代人民民主专政。二者不可同日而语。历史的教训使我们有了清醒的头脑。我们在“左”的思想指导下，突出以阶级斗争为纲的政治，搞阶级斗争扩大化，否定个人的正当利益，伤害了一些同志，挫伤了群众的积极性。十一届三中全会以来，我们党顺应民心，思想政治工作领域经过拨乱反正，彻底摒弃了过去突出政治的一套做法，这是有目共睹的事实。对一些卷入了去年风波、说了错话、做了错事的学生，进行耐心的说服教育，热情欢迎他们认识错误，改正错误，这就是个有力的证明。民心的向背是最好的回答。经过去年的政治风波，我们党坚持“一个中心、两个基本点”的基本路线不变，把“稳定”作为压倒一切的政治任务，深得民心。搞资产阶级自由化的人虽然也暂时迷惑过一些人，主要是一些具有爱国热情、政治阅历不大深的青年学生。但一旦他们本来的政治面目暴露出来，必然会在社会主义已深深扎根的中国大地上失去市场。那伙搞自由化的精英们也只能成为孤家寡人。这说明，广大人民群众最懂得政治的真正含义。人民群众反对的只是“左”的政治和资产阶级自由化的政治。当前我们讲的政治，完全符合包括青年学生在内的广大人民群众的根本利益，必将得到他们极大的拥护和支持。"},{"type":"paragraph","text":"强调思想政治工作讲政治，会不会影响对外开放、影响我国同西方国家的文化交往呢?这种担心显然是不必要的。对外开放是我国的长期国策。意识形态不同，决不会妨碍国家与国家的正常交往。闭关自守，落后挨打的沉痛教训我们须臾不能忘记。我们并不一味地反对、排斥西方文化，对西方文化我们历来的态度是批判地继承。对那些属于人类的共同财富的东西，如先进的科学技术和管理经验，我们本着“取人之长、补己之短”的原则，当尽可能地吸收过来。即使是那些属于资产阶级上层建筑的东西，只要明显对我们有用，我们也可以进行一定程度和范围的“引进”，取其精华，并按照我国的国情和需要赋予其新的内容，为我所用。近年来，我们在这方面已经做了大量工作，并积累了一定的经验。今后，我们还将继续努力，进一步做好这方面的工作。当然，对于一些西方敌对势力，就不是一个我们加强思想政治工作与否的问题了，而是要提高警惕，展开针锋相对的斗争，这也是我们高校思想政治工作的一项十分艰巨的任务。"},{"type":"paragraph","text":"(本文作者为:第二军医大学政治部主任，少将)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}