{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"动力","authors":["朱嘉树"],"dates":[{"year":1953,"month":12,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报记者　朱嘉树"},{"type":"paragraph","text":"去年秋天，黄秀金被领导上调到上海动力机器制造学校来学习内燃机。"},{"type":"paragraph","text":"当他离开福建水吉县自己的工作岗位时，心里结着一个疙瘩:‘土改以后的农村，难道就没有什么工作要做了吗?不然，我们为什么要转业呢?’"},{"type":"paragraph","text":"他想了又想，还是没有得到解答。最后他只好这样警告着自己:‘做工业干部又有什么不好呢?工业干部和农村干部还不是同样为人民服务。入团时，我曾在红旗下宣誓过。如果由着自己的兴趣发展，违拗了毛主席的指示，以后我永远也不会原谅自己的。’"},{"type":"paragraph","text":"但是，黄秀金心里的疙瘩并没有解开。他长期工作在农村，和农民一道斗争，一道生活。他不仅热爱勤劳朴质的农民，而且对土地也有着深厚的感情。今天，忽然调他到城市里来学习技术，他怎么也无法理解这个问题，心里常想:‘是不是因为城市的干部不够才调我们来的，难道说只有工业重要，农业就不重要。一切都要为工业服务吗?’"},{"type":"paragraph","text":"闷在心里的疙瘩终于解开了。总路线真是一座灯塔，光芒四射的照耀着一切，也照亮了黄秀金的思想深处。他快乐的对自己说:‘今天我才弄明白，毛主席派我来学习内燃机，原来是要我帮助农民走集体化机械化的富裕道路，我的专业对于农业的社会主义改造，是多么的重要呵!’"},{"type":"paragraph","text":"总路线不仅解决了黄秀金转业的思想问题，也解决了长久横梗在他心里的一个问题:‘土地改革为农民挖去了封建剥削的苦根，为什么农民的生活还不能很快的提高呢?’"},{"type":"paragraph","text":"福建水吉县的农民，也像其他地区的农民一样，世世代代一直用木犁和耕牛，在小块的土地上进行着繁重的体力劳动。土地改革后，农民翻身获得了土地，他们在自己的土地上，更以忘我的劳动热情耕作着。每天清晨，星光还没有退隐，全家大小一齐下了地，直到晚上踏着月光才回家，甚至中午也不休息，就把布包里带去的冷饭当作午餐。这样辛勤劳动的结果，只不过赢得一家温饱。但是这种温饱是经不起风吹雨打的，自然界的一场小小风波，往往使农民们又受到饥饿的威胁，有些农户，因为劳动力缺乏，向富农租用耕牛，又重新受到剥削和贫穷的遭遇。当这些善良的农民们又陷于饥饿穷困的挣扎时，他们只是轻轻的叹息着自己的命运。黄秀金曾与农民们共尝翻身的欢乐，也亲眼看到了小农经济的苦处。但在那个时候，他看不清楚，也不理解这个问题，只有以抱歉的心情劝慰农民说:‘好日子要慢慢地来。’但是究竟怎么个来法，却不知底细。"},{"type":"paragraph","text":"现在，好日子不但已经看到，而且知道怎样才可以得到了。黄秀金所学的专业，正是帮助农民争取好日子的锐利武器。因此，他一想起总路线就按不住心跳。兴奋的屈着指头计算，社会主义工业化以后，我们每年可以炼出多少钢。那时，我们就用自己的钢铁和自己的干部去制造拖拉机。"},{"type":"paragraph","text":"一谈到拖拉机，黄秀金的眼睛立刻发亮。现在，他彻底明白了:要使农民生活得到进一步提高，要使农产品能够满足广大人民的需要，只有帮助农民组织起来，争取早一天把落后的木犁送进博物馆去。"},{"type":"paragraph","text":"这种光荣而艰巨的任务，黄秀金也有一份。他兴奋的说:‘再有一年半我就毕业了，正赶上第一个五年计划的社会主义大建设，说不定我还要参加拖拉机的制造工作呢。我要完成毛主席交给我的光荣任务——制造千百万辆拖拉机，开到广阔的土地上去，把农民的木犁换下来!’"},{"type":"paragraph","text":"从此，黄秀金在学习上取得了强大的动力。最近期中考试，他的应用力学成绩得到了一百分，这是他从来没有得到过的。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}