{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"长辛店铁路工厂全体职工  写信给毛主席朱总司令  报告四月份生产超额完成任务","authors":[],"dates":[{"year":1950,"month":4,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"长辛店铁路工厂全体职工"},{"type":"paragraph","text":"写信给毛主席朱总司令"},{"type":"paragraph","text":"报告四月份生产超额完成任务"},{"type":"paragraph","text":"【本报讯】长辛店铁路工厂全体职工于“五一”劳动节前夕，写信给毛主席朱总司令，报告四月份生产情况。信上说：毛主席朱总司令"},{"type":"paragraph","text":"在咱们中华人民共和国成立后，第一个“五一”劳动节的日子，我们全体职工以兴奋的心情，向你们敬礼，你们为着国家大事，每天都在忙，都在操心。就是这样朱总司令还三次来厂，关心我们和勉励我们，特别在四月十七日，又谆谆嘱付我们“要好好的团结，要把生产搞好，搞好生产才能有永久的福利，要提高技术，把手工业方式，使之自动化，科学化，劳动组织要合理化……”这些指示使我们感动得很，我们回想“二七”革命先烈，给我们厂子里争下光荣的革命历史，今天在你们的英明领导下，革命成功了。我们作了主人，更应当努力建设，搞好自己的工厂。想到这里，我们感到责任的重大，我们正在照着毛主席、朱总司令的指示迈进，真的，我们没有辜负了你们的希望。在这伟大的“五一”劳动节日，我们向你们报告四月份的生产情况："},{"type":"paragraph","text":"四月份我们克服了种种困难，修好机车十八台，客车十五辆，货车八十六辆，折合大修计算，超过铁道部给的任务，即机车百分之四十八点二，客车百分之四十一点一，货车百分之十二点三。这一个月我们替国家节省了六十六万四千一百九十六斤小米，每种车辆均超过了敌伪时代及解放后任何一个月的产量，我们特别精致细作的做了一台机车、一辆客车和四辆货车，作为我们迎接五一的礼物。"},{"type":"paragraph","text":"另外还有一件事告诉你们，我们这里自从开展新纪录运动以来，天天都有新纪录出现，从三月到现在两个月中已有九百二十五人创造新纪录二百六十四件：如“二七”老工友韩润把过去只能上两把刀的刨床改上四把刀，这就几乎等于多了一台机器。朱茂恒等研究代用鱼油制品，使每月可节省两千多万元。锅炉班把锯末渗在煤内，把煤内又渗上水并在勤烧煤铺的匀等方法上一月节一七○·二二三吨，诸如此类事情是很多的。"},{"type":"paragraph","text":"但我们决不骄傲自满，何况我们工作中还存在着很多缺点，像大轴发热，一台机车出场有的总要溜几趟，每月生产总是先松后紧，各场间的连系不够好，有些生产制度还没有很好的建立起来等等。我们一定要继续改进我们的工作，请你们放心。"},{"type":"paragraph","text":"祝你们身体健康"},{"type":"paragraph","text":"长辛店铁路工厂全体职工上"},{"type":"paragraph","text":"一九五○年四月三十日"},{"type":"paragraph","text":"【本报讯】记者一兵报道：长辛店铁路工厂职工，四月份超额完成铁道部规定的任务，迎接“五一”劳动节。并以此作为给朱总司令三次巡视该厂的答礼。迄四月底，该厂已完成机车十八台，超过部定任务六台（折合大修百分之四十八点二）；客车十五辆（折合大修超过任务百分之四十一点一）；货车八十六辆（折合大修超过部定任务百分之十二点三）。职工们并精制其中之机车一台，客车一辆，货车四辆，作为“五一”的献礼。该厂所接受的任务是艰巨的，入场的机车、客车、货车，大部是破烂不堪的死车或重造车，但经职工们努力，终于使死车复活。在生产过程中，职工们发挥了高度的劳动热情，积极相互配合，机车、货车工作紧张时，修配、再制品等场在不影响本场生产的条件下，抽出人力帮助工作；为了保证机车如期出场，车架、修配、制炉等场保证如期供给配料。当机车因轮轴发热影响出场时，该厂行政、工会、中共支部和青年团的领导干部以及工程师、工务员等以大部分时间放在现场，集中精力解决这一问题。年近七十的老工程师王荫椿亲自动手和工人一起修理轴瓦，在该厂车房干了三十年、富有机车经验的货车场老工友王守林，自动要求帮助机车场解决轮轴发热现象。四月份最后几天，机车、机械两场的工友没有一个人不动脑筋，连不直接负修车责任的工友都在关心机车出场。医生、护士白天黑夜来往各现场，防备发生临时事故，警卫队的战士们警卫时间完了，自动地跑到机车、机械等场帮助搬运机件，在全厂职工这样紧张的工作下，终于超额完成上级所给予的任务。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}