{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"拿三弦的革命战士记盲艺人韩起祥","authors":[],"dates":[{"year":1972,"month":8,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在革命圣地延安的街头和郊区农村，人们常常看见一个手弹三弦，热情地为群众演唱说书的盲艺人，他就是被人们称赞为“拿三弦的革命战士”韩起祥。"},{"type":"paragraph","text":"韩起祥今年五十八岁。三十年来，他坚定地走毛主席指引的文艺为工农兵服务的道路，长期生活在农村，配合各个时期的革命斗争，创作和演唱了大量歌颂工农兵的曲艺作品，成为广大群众所喜爱的民间艺人。"},{"type":"paragraph","text":"韩起祥出生在一个三代为地主扛活的雇农家里。三岁时因患天花无钱医治而双目失明。八岁起他就给地主推磨。十三岁时，为了糊口，他开始学艺说书。就这样，韩起祥以说书卖唱为生，长期挣扎在饥饿线上。"},{"type":"paragraph","text":"抗日战争时期，韩起祥听说共产党在离他的家乡不远的地方建立了革命根据地。一九四○年他二十六岁时，怀着对旧社会的仇恨，冒着生命危险，从国民党反动统治下的陕西省横山县，逃奔到革命根据地延安。在党的培养和教育下，韩起祥懂得了革命道理，懂得了要为人民服务。"},{"type":"paragraph","text":"一九四二年五月，毛主席发表了《在延安文艺座谈会上的讲话》这一光辉著作，号召革命文艺工作者“到工农兵群众中去，到火热的斗争中去”。韩起祥决心克服眼瞎的困难，按照毛主席的教导，扎根到工农兵群众中去，做一名无产阶级的文艺战士。他满怀激情地为群众编演革命曲艺，歌颂革命根据地人民的新生活。当时陕甘宁边区文协派人去帮助他，跟他一起上山下乡，记录、整理他所演唱的书词。从一九四四年到一九四九年，他创作、改编以及同别人合编的书词就有四十多篇，他的演唱在边区深受群众欢迎。"},{"type":"paragraph","text":"新中国成立后，韩起祥先后担任了西北曲艺协会主任和中国曲艺工作者协会副主席的工作。开始几年他住在大城市，逐渐脱离了群众，脱离了火热的斗争，创作减少了。韩起祥想，这样下去，就要背离毛主席所指引的方向，走到邪路上去。于是，他向组织提出，要求重新回到农村。一九五三年，经过党组织同意，他又回到了延安。他选择了一个偏远的小山村杨老庄，作为自己长期生活和创作的基点。每年他有一半以上的时间生活在这里，和劳动人民保持着血肉的联系。韩起样努力学习毛主席著作，为了学习和创作的方便，他在一九五六年用了四十天时间，学会了盲文。"},{"type":"paragraph","text":"在长期与群众的接触中，韩起祥搜集了大量群众斗争生活的素材，从抗日战争期间到无产阶级文化大革命以前，他共创作和改编曲艺唱词一百三十多篇。其中象以反对封建婚姻制度为主题的《刘巧团圆》，自传体的说词《翻身记》，歌颂人民公社优越性的《人民公社好》等，都曾在群众中广为流传。"},{"type":"paragraph","text":"无产阶级文化大革命中，韩起祥进一步学习了毛主席关于文艺工作的一系列指示，更加自觉地执行毛主席的革命文艺路线，坚持深入工农兵，为工农兵服务。他经常背着三弦，到生产队为群众演出。每次下乡，他都住进贫下中农的窑洞里，和他们同吃同住，还参加一些力所能及的劳动，然后利用社员休息时间为他们演唱。仅一九六九年在不到一年的时间里，他在延安郊区就走访了四十多个生产队，为群众作了几十次演出。一九七○年秋天，延安地区接连下了十几天雨，韩起祥仍每天坚持去一个生产队演出，从不间断。"},{"type":"paragraph","text":"今年春天，延安人民掀起了轰轰烈烈的农业学大寨群众运动，韩起祥从群众中了解到很多社员艰苦奋斗、战天斗地的英雄事迹，深受感动，便和贫下中农一起，编出了《杨老庄换了新气象》、《小沟学大寨》等作品，热情歌颂毛主席的革命路线，批判刘少奇一类骗子的修正主义路线。"},{"type":"paragraph","text":"这些年来，为了更好地表现新的时代和塑造工农兵英雄人物，韩起祥不仅在书词内容上，而且在音乐曲调上不断地进行了改革和创新。他的一些作品发表在各地报刊杂志上，有的被刊登在延安街头和农村的墙报上，有的在农村广播站广播。许多贫下中农和他交了朋友，经常跑去找他，鼓励他创作更多的作品，给他提供素材。他兴奋地说:我要永远沿着毛主席指引的方向，使文艺成为团结人民、教育人民、打击敌人、消灭敌人的有力的武器，一辈子为工农兵服务。　(据新华社)"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上山下乡","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}