{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"更好地发挥电影在培养新人中的作用","authors":["荒煤"],"dates":[{"year":1984,"month":10,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"更好地发挥电影在培养新人中的作用"},{"type":"paragraph","text":"荒煤"},{"type":"paragraph","text":"内容提要：电影创作要重视情感教育和道德教育，做到以情感人，加强电影艺术的道德教育力量。感人的目的，是为了树人，是为了培养有理想、有道德、有文化、守纪律的社会主义新人。"},{"type":"paragraph","text":"以情动人，以德树人，关键在于创造各种真实可信、个性鲜明、有血有肉的艺术典型，不断地树立社会主义新人的道德典范，不断促进共产主义道德的发展。"},{"type":"paragraph","text":"中国电影故事片的创作，有一段艰难曲折的历程，但三十五年来取得了巨大的成就，为今后电影艺术创作奠定了扎实的革命现实主义基础，开拓了一条宽广的、生气勃勃的、富有中国特色的社会主义电影艺术的道路。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"检阅电影艺术创作的巨大成就，归根到底，要看银幕上究竟给我们留下了多少有血有肉、性格鲜明、真实感人的形象。"},{"type":"paragraph","text":"不论是建国十七年拍摄的许多优秀影片，如《白毛女》、《钢铁战士》、《董存瑞》、《上甘岭》、《祝福》、《柳堡的故事》、《青春之歌》、《林则徐》、《宋景诗》、《战火中的青春》、《永不消逝的电波》、《我们村里的年轻人》、《聂耳》、《老兵新传》、《红旗谱》、《红色娘子军》、《甲午风云》、《李双双》、《小兵张嘎》、《早春二月》、《林家铺子》、《五朵金花》、《红日》、《白求恩大夫》、《舞台姐妹》、《革命家庭》、《天山的红花》等等；还是近几年来拍摄的优秀影片《归心似箭》、《曙光》、《巴山夜雨》、《天云山传奇》、《法庭内外》、《喜盈门》、《月亮湾的笑声》、《邻居》、《沙鸥》、《西安事变》、《阿Q正传》、《从奴隶到将军》、《被爱情遗忘的角落》、《人到中年》、《牧马人》、《骆驼祥子》、《城南旧事》、《泉水叮咚》等等，以及今年评选出来的一些优秀影片，它们之所以能获得广大观众的喜爱，都是因为再现了一定历史条件下的各种典型环境，真实而深刻地表现了各个不同时代和生活中种种错综复杂的矛盾和斗争，创造了真实感人的各种典型人物。"},{"type":"paragraph","text":"历史证明，只有坚持和发展革命的现实主义，真正尊重文学艺术的客观规律，承认“文学是人学”，勇于去描写革命的、社会主义的人性、人情和人道主义，努力创造各种典型环境中的典型性格，即按照毛泽东同志所讲的“根据实际生活创造出各种各样的人物，帮助群众推动历史的前进”，才是不断提高和繁荣电影艺术创作的关键。"},{"type":"paragraph","text":"值得高兴的是，近几年来在电影创作和理论方面，已经逐渐改变了那种“谈情色变”的现象，注意到在创作中的感情作用，承认了艺术创作要以情感人，以情动人，考虑到了情感教育和道德教育的问题。我认为，情中要有德，德又是以情感人的关键。我们提倡文艺作品以情动人，无庸讳言是有倾向性、目的性的。目的就是要通过有血有肉、鲜明生动、真实可信的形象，以他们高尚的道德、品质、思想、情操去感染人，帮助人们树立共产主义的思想和道德。也就是说，感人的目的，是为了树人，是为了培养有理想、有道德、有文化、守纪律的社会主义新人。这里，我想着重谈谈电影艺术如何以情动人和加强道德教育的问题。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"我们的国家和社会正在进行一场伟大的改革。我们生活在一个新的革命时期，新旧交替、除旧布新的时期。深刻的变革，带来了新的矛盾。我们的电影艺术创作不能回避矛盾，而要勇于揭示矛盾，揭示生活中存在的各种各样的问题，目的是为了引起人们认真思考，认识这些矛盾的性质和产生这种矛盾的各种因素，历史的、社会的、思想的种种原因，从而提醒人们注意，应该从哪些方面去寻求解决这些矛盾的方法。"},{"type":"paragraph","text":"我们要按照中国的国情建立有中国特色的社会主义，这是前人没有做过的事情。在实践和探索的过程中，可能会出现这样或那样的曲折和失误，甚至付出相当的代价，这是任何历史前进中不可能完全避免的现象；问题在于我们的作者能否站在新的高度，用历史发展的观点，真实而深刻地去揭示这种错综复杂的矛盾，从而更有力地去解决这些矛盾，推动历史前进。"},{"type":"paragraph","text":"正确地反映矛盾，总结历史的经验和教训，关键在于影片是否创造了真实感人的典型形象。电影艺术的教育作用，在于各种典型形象的社会意义和现实意义，在于这些人物的遭遇和命运，他们所进行的斗争并由此产生的内心活动、思想感情能否为观众所理解，激起人们的同情、爱憎，打动人们的心弦。简而言之，就是能否动之以情，以情动人。托尔斯泰就认为“用艺术家所体验到的感情感染人”是艺术的重要特征，而且认为“感染越深，艺术就越优秀”（艺术论）。罗丹甚至认为：“艺术就是感情”。所以，从某种意义上讲，文学艺术是一种情感的教育，就是要以人们最美好的、最真实的感情去感染人。高尔基说：“一般地说来，文学的任务、艺术的任务究竟是什么呢？就是把人身上最好的，最优美的，诚实的，也就是最宝贵的东西，用颜色、言语、声音表现出来，难道不是这样吗？例如我们的任务，就是激起人对自己的自豪心，就是告诉他，在生活中间，他是最优秀、最有意义、最宝贵、最神圣，除此而外，没有什么值得注意的东西了。”（《高尔基论文学》）作家没有鲜明的爱憎，对所描写的人民的生活、人民的斗争无动于衷，没有激情，是写不出好作品的。当然，不是说作家自己动了情就一定能写好人物、创造典型，就能反映出历史的真实和生活的真实。这还要看作者是否真正站在革命的社会主义的立场，是否真正地认识和理解了历史和生活的真实。我们在生活中感受到的东西，一些具体的人的行为和活动，一些事件，一些社会现象，人与人之间的种种社会关系，是非常生动、复杂的；特别是每一个真正堪称为典型人物的性格，都有他自己独特的内心世界，他的性格内涵是非常丰富、复杂和深邃的，但作家并不一定都能够迅速深刻地理解他们。要真正理解他们，也有一个从感性到理性，又从理性回到感性的过程——这个过程也可能要经过多次的反复。作家只有真正准确地理解了各种典型人物的遭遇和命运，或者说真正掌握了人物的性格特征，才能准确地去表现人物。总之，我们的作家毕生的工作，就是要对历史和现实不断地作出自己的思考与剖析、评价和总结。但是，这个总结，是通过塑造众多的、鲜明的、真实感人的典型人物表现出来的。例如，从数量上讲，我们拍摄的揭露“四人帮”罪恶的影片并不少，也产生了《巴山夜雨》、《没有航标的河流》等好的影片。可是，我们还远远没有创造出象张志新这样敢于和“四人帮”进行面对面斗争的光辉形象，也没有创造出卖身投靠的那些丑类和作恶多端的“四人帮”的骨干分子的各种典型，总之，还没有产生震撼人心的影片。从这一点来讲，电影艺术还不能说已经很好地完成了“彻底否定文化大革命”的历史任务，对十年动乱作出真实而深刻的历史的总结。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"列宁在《青年团的任务》中指出：“应该使培养、教育和训练现代青年的全部事业成为培养青年的共产主义道德的事业。”"},{"type":"paragraph","text":"“为巩固和完成共产主义事业而斗争，这就是共产主义道德的基础。这也就是共产主义教育、训练和学习的基础。这也就是对应该怎样学习共产主义的回答。”"},{"type":"paragraph","text":"中国革命的历史证明，中国共产党人和共青团员以及受到我们党的影响和团结的广大爱国的进步人士，从“五四”运动以来，为建立一个新中国，前仆后继，英勇奋斗，用鲜血和生命谱写了一页又一页的革命史，他们的英雄业绩，难道不正是共产主义思想和道德的具体体现吗？近几年来，在党中央率领全国各族人民为开创社会主义建设新局面的过程中，无论是老一代的无产阶级革命家，普通的劳动群众，还是曾经在十年动乱中遭受过种种迫害的老干部和饱经沧桑的各种热爱社会主义祖国的知识分子，都表现了一种可贵的献身精神和拚搏精神，它鼓舞我们以旺盛的战斗激情，为着早日实现四个现代化，敢于面对困难，不屈不挠地奋斗下去。难道这不正是对共产主义理想和事业忠诚的一种具体表现，不正是共产主义思想光辉的发扬，不正是崇高的共产主义道德的体现么？这种精神，在我们的电影创作，特别在反映工业战线方面的题材中得到了生动的表现。无论是《在被告后面》中的主人公，还是《血，总是热的》中的主人公，他们都是在新的历史条件下勤于思考，勇于探索，以实际行动进行改革的开拓者、创业者。然而改革是一场革命，他们面临着十年动乱的种种后遗症以及长期“左”的思想影响而带来的重重障碍，如党风不正，思想僵化，官僚主义等等，要进行改革，不能不碰到各种各样的困难。他们意识到自己的责任，有雄心壮志，但他们受到各种各样的干扰限制，甚至被控告。有时他们也违背共产党员的良心，去迁就一些落后现象，甚至有时做了一些违反党性原则的事情。但他们终于还是意识到自己要象个真正共产党员的样子站起来去斗争，从我做起，为祖国美好的明天，艰苦奋斗，开拓前进。"},{"type":"paragraph","text":"影片《不该发生的故事》上映后，在广大群众中间引起了强烈的反响。许多党员看了影片后，感到惊心动魄，同时又十分感动。共产主义理想、共产主义道德，就是要求每一个共产党员全心全意为人民服务；同群众密切联系、血肉相关。然而，在十年动乱中，由于种种原因，有些党员不同程度地脱离了群众，以至在党的农村经济政策发生变化时，党员没人要了，这种现象确是值得深思的。但是，党员终于还是站起来了，以实际行动恢复了党员的光荣称号，恢复了党的优良传统和作风，又同人民站在一起为新的建设作出贡献。《最后的选择》着重写一个领导干部怎样改变了自己原定的看法而选择了一个真正合格的接班人，表现了一个共产党的领导干部不是任人唯亲，而是任人为贤的崇高道德品质。"},{"type":"paragraph","text":"《大桥下面》、《咱们的牛百岁》、《乡音》、《道是无情胜有情》这类影片，都是反映普通人民的日常生活的，它们从不同角度描写了真实的人情、人性和情感的冲突。"},{"type":"paragraph","text":"《道是无情胜有情》表现了我人民解放军战士在平时训练，而不是战时的条件下，为提高部队战斗素质的需要，个人付出了重大的代价。孩子病了不能回去，从个人对家庭来讲这似乎是无情的；然而作为一个人民战士，为了加强战备训练，提高部队的战斗力，为保卫祖国而克尽职守这是大情。两者都是革命战士的真情实感，又有一定的矛盾，但个人服从集体，小局服从大局，结果只能以小情服从大情。影片教育观众如何正确地认识和处理好个人利益同国家的、民族的、人民的利益的关系，这就叫做道是无情胜有情。"},{"type":"paragraph","text":"《女大学生宿舍》中的匡亚兰不认自己的母亲，也似乎是无情，但她对自己的父亲，在患难中共命运的父亲却怀着难忘的深情。匡亚兰是坚强的，她并没有因为父亲的死，母亲的出走而悲观，也并没有因为心灵的创伤而失望。她不能原谅她的母亲，似乎无情，但也正是表现了她对父亲的真挚而深厚的感情。在经济条件很困难和还没有完全摆脱心灵的创伤的情况下，她能奋发学习，正表现了有为的青年为振兴中华的献身精神和宝贵的情感。这一笔母女关系的动人的描写，也可说是道是无情却有情，也表现了我们社会主义的道德准则。"},{"type":"paragraph","text":"《咱们的牛百岁》这样的影片揭示了共产党员应该用无产阶级的人性、人情、情感去真正关心那些还不能正确对待自己和事业的群众。在历史的发展中，由于种种复杂的原因，往往出现一些被人认为是落后的人们。怀着真诚而坦率的热情，去正确对待这些普通劳动人民中暂时失去信心者，帮助他们克服自身的缺点，发扬他们的优点和长处，使他们重新投入社会主义建设中来，这正是一个优秀党员的道德观念。"},{"type":"paragraph","text":"随便举这些例子就足以说明，凡是能够以情动人的作品，都不能不涉及到典型人物的道德问题。衡量一个人有没有理想，不是听他口头上讲的，而是看他的行动。行动要有行动的准则，就是道德的准则。他们的所作所为，包括如何对待祖国、民族、社会主义事业，又如何对待家庭、爱情、友情、人与人之间的各种关系等等，都不能不和我们共产主义的道德有着密切的关系。"},{"type":"paragraph","text":"在我国社会主义的大家庭中，人与人之间的各种社会关系，无论在工作中、生活中，每个人的行动、思想、感情，都不能不受到一定的道德观念的影响和制约。衡量和判断一个人的行动、思想、感情是否正确，符合不符合共产主义道德，都有非常具体的要求和准则。道德观念包含有极为广泛的内容，包括政治道德，经济道德，文化道德，社会道德，职业道德，家庭道德，个人道德等等。电影艺术要创造各种生动、具体、个性鲜明、有血有肉的感人形象，实际上，就是要不断地树立社会主义新人的道德典范。"},{"type":"paragraph","text":"电影艺术更多地是通过视觉形象来表现人物的情感、心理活动、行为和动作的，很难象文学作品那样展开细致的心理描写，剖析或叙述一个人物的思想的变化与发展。在银幕上，所谓人的思想，是抽象的，较难表现的，主要得依靠具体的视觉形象，人物的动作表情，以及为情感激发的语言——而且是性格的语言，而不应象某些影片简单地借助旁白和大段的内心独白——来表现人物感情的变化。"},{"type":"paragraph","text":"当然，人的情感的基础是思想。但是共产主义的思想都必然具体地表现在道德的各方面，一个人的所作所为，要做什么，为什么这样做，怎样做都是受思想的指导，以思想为根据的，也就是有一个道德的准则，他的行动必然地受到一定的道德观念所制约。所以，我认为文艺对青年一代进行共产主义思想的教育，从实际效果和作用来看，主要是进行共产主义的道德教育，树立共产主义者的道德典范。"},{"type":"paragraph","text":"最近几年来，我们的电影艺术，较多地出现了一些表现社会主义伦理道德题材的作品，这绝不是偶然的现象。十年动乱把革命的优良的传统、作风、风格、道德观念都破坏了，人们失去了行动的准则。为什么《喜盈门》在短短两年多放映期间，据统计已经有五亿几千万的观众，受到广大农村、城市的普遍欢迎？就因为影片揭示了在这种历史背景下，年轻一代不够尊重和关心老人的生活这个带有普遍性的社会问题。这部影片在某些外国观众中间也引起了注目，也正是因为资本主义社会老人感到孤独，没有人关心、照顾，没有家庭乐趣的现象很普遍。不少外国朋友说：老年人的问题是国际性问题，在资本主义社会中是无法解决的。他们很高兴看到了在我们社会主义国家提倡这种传统的美德和社会主义的高尚道德，解决了他们无法解决的问题。"},{"type":"paragraph","text":"去年，《中国青年报》举办了“我最喜爱的银幕青年形象”的活动，得票最多的就是李秀芝、水莲、沙鸥、解静等等在复杂的困难的境遇中展示了美好心灵和情操的人物。这些事实证明，凡是表现有普遍意义的社会现象，以人物的遭遇和命运激起广大观众同情、热爱的影片，大都涉及到伦理道德的问题。这些影片既以情动人，实际上，也树人以德。"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"一个人的世界观、品德、情操、思想情感与道德观念有着千丝万缕的密切联系。对于我们来说，共产主义的道德是最崇高、最伟大的。这就是毛泽东同志反复教导我们的全心全意为人民服务、毫不利己、专门利人的精神。邓小平同志反复强调社会主义文艺要培养有理想、有道德、有文化、守纪律的社会主义新人。他除了提到讲道德之外，还提到守纪律的问题。守纪律其实也是一个道德观念，因为共产党人在一切工作与行动中都必须自觉地遵守党的纪律，这是无产阶级团结一致、战胜敌人的必要条件。"},{"type":"paragraph","text":"在各个不同的历史时期，不论是革命战争的年代，还是社会主义建设几个阶段，特别是在党的十一届三中全会以来的新时期，我们党和人民中确确实实涌现了一批批优秀的共产党员、共青团员和先进人物，他们为共产主义事业献身的精神，的确是给我们树立了共产主义的道德典范。因此，不能说共产主义道德是可望不可及的，要求电影艺术表现共产主义的道德是脱离现实。相反，今天宣传社会主义的人道主义，正是为了促进共产主义道德的发展。"},{"type":"paragraph","text":"电影是富有群众性、娱乐性，又具有强烈艺术感染力的一门艺术，而主要的观众又是青年，如果我们不去发挥“寓教育于娱乐”的作用，如果我们仍然不重视创造真实可信、生动感人的形象，不能以情动人，以德树人，电影艺术就会失去强大的生命力和艺术感染力，脱离群众，不能很好地满足群众的需要。"},{"type":"paragraph","text":"现在有些影片，虽然反映了重大的主题和题材，也揭露了生活中种种复杂甚至尖锐的矛盾；或者在艺术上确有所创新、探索，注意到形式上的精雕细刻，而实际忽视了人物性格的刻画，结果，这类影片却不能受到广大群众的喜爱。这个问题不能不加以认真的思考了。"},{"type":"paragraph","text":"胡耀邦同志在十二大报告中强调指出：“我们不仅要努力提高每一个社会成员的精神境界，而且要在社会建立和发展体现社会主义精神文明的新型的社会关系。”我以为，这种新型的社会关系，就必需建立在社会主义的人道主义、共产主义的道德基础之上。总之，随着改革这场革命的逐渐深入，人们的思想感情、道德观念都必然会发生深刻的变化。电影艺术对一切有利于改革，有利于解放和发展生产力的新的生产关系、新的社会关系，必须加以真实的表现和歌颂；反之，对一切妨碍新型社会关系建立的东西，都必须加以批判。这就要求电影艺术家投身到改革的潮流中去，有勇气、有胆识地面向现实；敢于揭示改革中的各种矛盾，创造出处于种种矛盾中的各种典型人物，尤其要努力塑造真实感人的社会主义新人的典型。不批判不改变各种不正之风，不彻底否定“文化大革命”，纠正“左”的偏向，不建立新型的社会关系，我们能够前进么？"},{"type":"paragraph","text":"在热烈庆祝建国三十五周年的时候，回顾历史，展望未来，我真诚地希望电影艺术家随着时代的步伐和需要，不断地创造更多有血有肉、生动感人的各种典型，尤其是象胡耀邦同志所要求的，去“努力再现四化建设沸腾生活，塑造勇于创新、积极改革的社会主义先进人物形象”。这样的人物将载入史册，成为一代新人仿效和学习的榜样。这种榜样的力量是无穷的，因为他们是推动共产主义事业不断发展和前进的永久的动力。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"胡耀邦","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}