{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":2011,"month":7,"day":21}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"中国共产党历史大事记（1921年7月-2011年6月）之一","authors":["中共中央党史研究室"],"parts":[{"type":"paragraph","text":"（1921年7月-2011年6月）之一"},{"type":"paragraph","text":"中共中央党史研究室"},{"type":"paragraph","text":"1840年以后，由于西方列强的入侵，中国逐渐成为半殖民地半封建社会。灾难深重的中华民族面临着两大历史任务：一是求得民族独立和人民解放，一是实现国家富强和人民幸福。从鸦片战争开始，中国人民进行了不屈不挠的斗争。20世纪初，孙中山领导的辛亥革命，推翻了统治中国几千年的君主专制制度，但未能从根本上改变中国半殖民地半封建的社会性质。中国期待着新的社会力量开辟新的救国救民道路。1915年兴起的新文化运动，在中国社会掀起思想解放的潮流。1917年俄国十月革命给东方被压迫民族以巨大鼓舞。中国一批先进知识分子开始选择马克思主义。同时，中国工人阶级伴随民族资本主义经济的发展而迅速壮大。一场新的人民大革命的兴起已不可避免。"},{"type":"paragraph","text":"1919年5月4日由于中国在巴黎和会上的外交失败，北京学生3000余人到天安门前集会，游行示威，掀起反帝爱国运动即五四运动。6月5日，上海工人罢工声援学生，随后工人罢工、商人罢市迅速扩展到20多个省100多座城市。中国工人阶级开始以独立的姿态登上政治舞台。迫于人民群众的压力，中国代表没有出席6月28日的巴黎和会签字仪式。"},{"type":"paragraph","text":"五四运动后，传播马克思主义的文章、图书大量出现。李大钊、陈独秀、李达、李汉俊、毛泽东、何叔衡、董必武、陈潭秋、邓中夏、何孟雄、高君宇、王尽美、邓恩铭等具有初步共产主义思想的知识分子开始在工人群众中宣传马克思主义。"},{"type":"paragraph","text":"五四运动促进了马克思主义的传播及其与工人运动的结合，在思想上、干部上为中国共产党的成立作了准备，标志着中国新民主主义革命的开端。"},{"type":"paragraph","text":"1920年3月李大钊发起成立北京大学马克思学说研究会。5月，陈独秀在上海发起成立马克思主义研究会。上海、北京的研究会同湖北、湖南、浙江、山东、广东、天津等地及海外的先进分子逐步建立联系，进一步促进了马克思主义的传播。"},{"type":"paragraph","text":"4月 经共产国际批准，俄共（布）远东局派维经斯基等来华，先后会见李大钊和陈独秀等，帮助开展建立中国共产党的工作。"},{"type":"paragraph","text":"8月 陈独秀主持在上海建立共产党早期组织。随后起草的宣言，比较系统地表达了中国共产主义者的理想和主张。"},{"type":"paragraph","text":"9月 上海的共产党早期组织将陈独秀在新文化运动中创办的《新青年》改为党组织的公开理论刊物。11月，又创办《共产党》月刊。"},{"type":"paragraph","text":"10月李大钊主持建立北京的共产党早期组织。"},{"type":"paragraph","text":"秋-翌年春 武汉、长沙、广州、济南等地以及旅日、旅法华人中陆续建立中国共产党早期组织。"},{"type":"paragraph","text":"本年起至中共一大前后，国内其他地方也出现从事共产主义活动的团体组织。"},{"type":"paragraph","text":"1921年"},{"type":"paragraph","text":"6月-7月上海的共产党早期组织提议召开全国代表大会，并着手进行会议筹备工作。共产国际有关组织及其代表马林和尼克尔斯基帮助进行有关工作。"},{"type":"paragraph","text":"7月23日中国共产党第一次全国代表大会在上海法租界望志路106号（今兴业路76号）开幕，最后一天的会议转移到浙江嘉兴南湖举行。出席大会的代表有：上海的李达、李汉俊，北京的张国焘、刘仁静，长沙的毛泽东、何叔衡，武汉的董必武、陈潭秋，济南的王尽美、邓恩铭，广州的陈公博，旅日的周佛海，受陈独秀派遣的包惠僧，共13人。代表全国50多名党员。共产国际代表马林和尼克尔斯基参加会议。大会通过中国共产党的第一个纲领和决议，选举产生中央局，陈独秀为中央局书记。"},{"type":"paragraph","text":"党的一大宣告中国共产党成立，从此中国出现了以马克思列宁主义为行动指南的统一的无产阶级政党。这是中国历史上开天辟地的大事变。"},{"type":"paragraph","text":"后来，7月1日被确定为中国共产党诞生纪念日。"},{"type":"paragraph","text":"8月中国劳动组合书记部在上海成立，这是中国共产党领导工人运动的第一个公开机构。"},{"type":"paragraph","text":"9月浙江萧山衙前村成立由共产党员发动组织的农民协会。随后，绍兴、曹娥等县数十个村庄建立起农会。"},{"type":"paragraph","text":"1922年"},{"type":"paragraph","text":"1月21日-2月2日共产国际在莫斯科、彼得格勒召开远东各国共产党及民族革命团体第一次代表大会。张国焘等14名中国共产党党员出席会议。大会根据列宁关于民族和殖民地问题的理论，阐明被压迫民族所面临的反帝反封建的历史任务，对中国共产党制定民主革命纲领起到了重要作用。"},{"type":"paragraph","text":"1月-翌年2月以香港海员罢工为起点，中国共产党领导工人运动掀起第一次高潮。其间，爆发罢工斗争100多次，参加人数达30万以上。"},{"type":"paragraph","text":"5月 中国社会主义青年团第一次全国代表大会在广州举行，正式成立中国社会主义青年团。1925年1月改称中国共产主义青年团。1936年11月，为吸收广大青年参加抗日救国运动，中共中央决定将共青团组织改造为“广大群众的非党的青年组织”。1937年1月共青团中央宣布结束工作。1949年4月，中国新民主主义青年团在北平成立。"},{"type":"paragraph","text":"7月16日-23日中国共产党第二次全国代表大会在上海举行。出席大会的代表12人，代表全国195名党员。陈独秀作工作报告。大会明确提出反帝反封建的民主革命纲领，区分了最高纲领和最低纲领。大会制定第一部《中国共产党章程》，通过《中国共产党第二次全国大会宣言》、《中国共产党加入第三国际决议案》等文件。大会选举产生中央执行委员会。中央执行委员会推选陈独秀为委员长。"},{"type":"paragraph","text":"7月-翌年5月在彭湃领导下，广东海丰、陆丰、惠阳三县1500多个乡建立农会，会员达20多万人。"},{"type":"paragraph","text":"8月29日-30日中共中央在杭州西湖召开会议，根据共产国际指示和马林建议，为建立民主联合战线，决定在孙中山改组国民党使之成为民主革命统一战线组织的条件下，由共产党少数负责人先加入国民党，同时劝说全体共产党员以个人名义加入国民党。"},{"type":"paragraph","text":"9月14日-18日安源路矿1.7万多名工人在毛泽东、李立三、刘少奇等组织领导下，举行罢工斗争，取得胜利。罢工之前成立的安源路矿工人俱乐部得到巩固和发展。"},{"type":"paragraph","text":"9月 中共中央机关报《向导》周报创刊。建党和大革命时期，中共中央还创办了《新青年》、《前锋》、《中国共产党党报》等刊物。"},{"type":"paragraph","text":"10月中共中央机关由上海迁到北京。"},{"type":"paragraph","text":"1923年"},{"type":"paragraph","text":"2月4日-9日在中国共产党领导下，京汉铁路工人2万余人举行总罢工，成为工人运动第一次高潮的顶点。7日，反动军阀进行血腥镇压，造成惨案。"},{"type":"paragraph","text":"3月 中共中央机关由北京迁回上海。四五月间迁往广州。8月再迁回上海。"},{"type":"paragraph","text":"6月12日-20日中国共产党第三次全国代表大会在广州举行。出席大会的代表30多人，代表全国420名党员。共产国际代表马林参加会议。大会决定共产党员以个人身份加入孙中山领导的中国国民党，采取党内合作的形式同国民党建立联合战线，以完成反帝反封建的革命任务。大会通过《中国共产党党纲草案》、《中国共产党第三次全国大会宣言》、《中国共产党第一次修正章程》、《中国共产党中央执行委员会组织法》、《关于国民运动及国民党问题的议决案》、《农民问题决议案》等文件。大会选举产生新的中央执行委员会。中央执行委员会选举陈独秀、蔡和森、毛泽东、罗章龙、谭平山组成中央局，陈独秀为中央执行委员会委员长。"},{"type":"paragraph","text":"1924年"},{"type":"paragraph","text":"1月20日-30日在孙中山主持下，中国国民党在广州举行第一次全国代表大会，通过共产党人参加起草的以反帝反封建为主要内容的宣言，实际确立了联俄、联共、扶助农工的三大政策。大会选举产生有李大钊等10名共产党员为委员和候补委员的国民党中央执行委员会。大会的召开标志着第一次国共合作正式形成。"},{"type":"paragraph","text":"5月在苏联帮助下，国共合作的国民党陆军军官学校在广州黄埔创立（即黄埔军校）。孙中山任军校总理，委任蒋介石为校长、廖仲恺为党代表。中国共产党从各地选派许多党、团员和革命青年到军校学习。11月，周恩来出任军校政治部主任，健全政治工作制度。周恩来主持的中共广东区委从军校第一期毕业生中抽调部分党、团员作为骨干，改组大元帅大本营的铁甲车队。"},{"type":"paragraph","text":"7月3日国共合作举办的农民运动讲习所在广州正式开学。至1926年9月，在共产党人彭湃、毛泽东等相继主持下，广州农讲所连续举办6届，培训700多名农民运动骨干。"},{"type":"paragraph","text":"12月中共中央成立北方局。大革命时期，中共中央还成立了广东临时委员会。"},{"type":"paragraph","text":"1925年"},{"type":"paragraph","text":"1月11日-22日中国共产党第四次全国代表大会在上海举行。出席大会的代表20人，代表全国994名党员。共产国际代表维经斯基参加会议。大会明确提出无产阶级在民主革命中的领导权问题和工农联盟问题，对民主革命的内容作了比较完整的规定；通过《中国共产党第四次全国大会宣言》、《中国共产党第二次修正章程》等文件。大会选举产生新的中央执行委员会。随后召开的四届一中全会选举陈独秀、彭述之、张国焘、蔡和森、瞿秋白组成中央局，陈独秀为中央执行委员会总书记。"},{"type":"paragraph","text":"3月12日孙中山在北京逝世。"},{"type":"paragraph","text":"5月30日中国共产党领导的反对帝国主义暴行的运动即五卅运动在上海爆发，并迅速席卷全国，约1700万各阶层群众直接参加斗争，标志着大革命高潮到来。运动得到国际进步力量和海外侨胞的广泛同情和支援。"},{"type":"paragraph","text":"5月第二次全国劳动大会在广州举行，成立中华全国总工会。1933年2月全国总工会由上海迁入中央苏区首府瑞金，与中华全国总工会苏区执行局合并，改称中华全国总工会苏区中央执行局。1934年10月随红军长征。1935年10月在陕北瓦窑堡成立全总西北执行局，1937年8月后实际停止工作。1948年8月，在哈尔滨举行的第六次全国劳动大会恢复设立中华全国总工会。"},{"type":"paragraph","text":"6月-翌年10月中国共产党在广州、香港领导发动有25万人参加的反帝大罢工即省港大罢工。这是中国工人运动史上持续时间最长的一次政治大罢工。"},{"type":"paragraph","text":"7月1日中华民国国民政府在广州成立。其所属部队随后统编为国民革命军6个军。周恩来等共产党人分别担任第一、二、三、四、六军的副党代表兼政治部主任。"},{"type":"paragraph","text":"12月1日毛泽东发表《中国社会各阶级的分析》。"},{"type":"paragraph","text":"1926年"},{"type":"paragraph","text":"3月20日蒋介石制造中山舰事件。从此加紧限制共产党的活动。5月，在国民党二届二中全会上提出《整理党务案》，从国民党领导机构中排挤共产党人，由此逐步控制了国民党、国民政府和国民革命军的大权。"},{"type":"paragraph","text":"7月9日 国民革命军在广州誓师北伐。至11月，基本消灭军阀吴佩孚、孙传芳的势力。在北伐战争中，以共产党员、共青团员为骨干的叶挺独立团英勇善战，屡破强敌。随着北伐的胜利进军，共产党领导的湘鄂赣等省工农运动蓬勃发展。"},{"type":"paragraph","text":"7月12日-18日中共扩大的四届二中全会在上海召开，提出无产阶级要同资产阶级争夺领导权的任务，并第一次作出关于军事运动的决议。"},{"type":"paragraph","text":"8月4日中共中央发出关于坚决清洗贪污腐化分子的通告。这是党的历史上第一个惩治贪污腐败的文件。"},{"type":"paragraph","text":"10月-翌年3月中共中央和上海区委组织上海工人连续举行三次武装起义。第三次起义在陈独秀、罗亦农、赵世炎、汪寿华、周恩来等参加的特别委员会领导下（周恩来为起义总指挥）取得胜利。随后，成立上海特别市临时市政府。"},{"type":"paragraph","text":"1927年"},{"type":"paragraph","text":"4月6日李大钊在北京被奉系军阀逮捕。28日被杀害。"},{"type":"paragraph","text":"4月上旬 中共中央机关由上海迁往武汉。"},{"type":"paragraph","text":"4月12日蒋介石在上海发动反革命政变。在此前后，四川、江苏、浙江、安徽、福建、广西、广东等省相继发生以“清党”为名大肆捕杀共产党员和革命群众的事件。杨闇公、陈延年、赵世炎、萧楚女、熊雄等共产党人被杀害。"},{"type":"paragraph","text":"4月19日武汉国民政府举行第二次北伐誓师大会。5月，在豫南击败军阀张作霖。共产党人在北伐中继续发挥作用。"},{"type":"paragraph","text":"4月27日-5月9日中国共产党第五次全国代表大会在武汉举行。出席大会的正式代表82人，代表全国57967名党员。共产国际代表罗易、多里奥、维经斯基、鲍罗廷等参加会议。陈独秀作《政治与组织的报告》。大会批评陈独秀的右倾机会主义错误，通过《中国共产党第五次全国代表大会宣言》、《政治形势与党的任务议决案》等文件。大会要求会后由中央政治局会议制定《中国共产党第三次修正章程决案》，明确规定实行民主集中制、将中央执行委员会改为中央委员会、设立中央政治局和中央监察委员会等。大会选举产生中央委员会，第一次选举产生了中央监察委员会。5月10日，五届一中全会选举产生中央政治局，并选举陈独秀、张国焘、蔡和森组成中央政治局常务委员会，陈独秀为中央委员会总书记。"},{"type":"paragraph","text":"7月12日 中共中央改组，由张国焘、李维汉、周恩来、李立三、张太雷组成中央政治局临时常务委员会，陈独秀离开中央领导岗位。"},{"type":"paragraph","text":"7月15日以汪精卫为首的武汉国民政府正式作出“分共”决定，对共产党员和革命群众进行清洗和屠杀。第一次国共合作全面破裂，大革命失败。"},{"type":"paragraph","text":"7月下旬中共中央政治局临时常委会正式决定在南昌发动武装起义。27日，成立由周恩来、李立三、恽代英、彭湃组成的中共前敌委员会。"},{"type":"paragraph","text":"8月1日在以周恩来为书记的中共前敌委员会领导下，贺龙、叶挺、朱德、刘伯承等率领党所掌握和影响的军队2万余人在南昌举行起义，占领南昌城。3日开始，起义部队陆续撤离南昌，南下广东。"},{"type":"paragraph","text":"南昌起义打响了武装反抗国民党反动派的第一枪，标志着中国共产党独立领导革命战争、创建人民军队和武装夺取政权的开始。"},{"type":"paragraph","text":"8月7日 中共中央在汉口召开紧急会议即八七会议，纠正以陈独秀为首的中央所犯的右倾机会主义错误，确立实行土地革命和武装起义的方针。会议选举了中央临时政治局。中央临时政治局选举瞿秋白、苏兆征、李维汉为常委，瞿秋白为主席。"},{"type":"paragraph","text":"8月下旬 中共中央正式提出在武装暴动中建立工农革命军。翌年5月发出通告，将革命军队正式定名为红军。此前有的起义武装已称红军。此后，各地革命武装相继改称红军。继而又开始称中国工农红军。"},{"type":"paragraph","text":"8月中共中央成立南方局，重新成立北方局。土地革命战争时期，中共中央还成立了长江局、苏区中央局、苏区中央分局、湘鄂西中央分局、鄂豫皖中央分局、上海中央局、西北局。"},{"type":"paragraph","text":"9月9日以毛泽东为书记的中共湖南省委前敌委员会，领导由湘赣边界工农武装组成的工农革命军第一军第一师举行湘赣边界秋收起义。起义军在攻打城市受挫后，开始向南转移。29日到达江西永新三湾村时进行改编，开始把党的支部建在连上，加强了党对军队的领导。10月，起义部队到达井冈山，开始创建农村革命根据地的斗争。"},{"type":"paragraph","text":"9月19日中共中央临时政治局会议通过《关于“左派国民党”及苏维埃口号问题决议案》，决定不再打国民党的旗帜并成立苏维埃。"},{"type":"paragraph","text":"9月 中共琼崖特委开始在定安、琼山、万宁、陵水、乐会、文昌、琼东、儋县、临高等地先后发动武装起义，创建工农革命军和琼崖革命根据地。"},{"type":"paragraph","text":"9月底-10月初中共中央机关陆续由武汉迁往上海。"},{"type":"paragraph","text":"10月中共中央机关刊物《布尔塞维克》创刊。土地革命战争时期，中共中央还创办了《红旗》、《斗争》、《实话》、《党的生活》、《党的建设》、《解放》等报刊。"},{"type":"paragraph","text":"10月-11月中共广东地方组织在南昌起义军余部编成的工农革命军配合下，在海丰、陆丰等地举行武装起义，创建革命根据地。"},{"type":"paragraph","text":"11月9日-10日中共中央临时政治局在上海召开扩大会议，提出以城市为中心举行全国武装暴动的策略。在实际工作中造成许多损失，翌年4月停止执行。"},{"type":"paragraph","text":"11月中共黄麻特委在湖北黄安、麻城领导农民举行武装起义，建立工农革命军。"},{"type":"paragraph","text":"11月-翌年春中共赣西特委、赣南特委分别在江西吉安、万安、泰和、赣县、兴国等地领导举行武装起义。吉安东固起义后，形成以东固为中心的革命根据地。"},{"type":"paragraph","text":"12月11日中共广东省委书记张太雷和叶挺、恽代英、叶剑英、杨殷、周文雍、聂荣臻、陈郁等，领导广州部分国民革命军和工农武装举行起义，建立广州苏维埃政府。在优势敌人的进攻下遭到失败，张太雷牺牲。从广州撤出的部分武装力量转移到海陆丰地区。"},{"type":"paragraph","text":"1928年"},{"type":"paragraph","text":"1月 方志敏等在江西弋阳、横峰领导武装起义，随后建立工农革命军，开始创建赣东北革命根据地。"},{"type":"paragraph","text":"同月 朱德、陈毅率领南昌起义保留下来的部分队伍进入湘南地区，在中共湘南特委和当地农军配合下举行武装起义，建立工农革命军。"},{"type":"paragraph","text":"1月-4月 周逸群、贺龙到洪湖、湘鄂边地区开展武装斗争。8月，在湖南桑植、湖北鹤峰边界建立工农革命军。"},{"type":"paragraph","text":"2月毛泽东率领部队在罗霄山脉中段开展游击战争，建立共产党组织和工农兵政府。以宁冈为中心的井冈山革命根据地初具规模，湘赣边界的工农武装割据局面形成。"},{"type":"paragraph","text":"4月 朱德、陈毅率领南昌起义保留下来的部队和湘南起义农军到达井冈山，与毛泽东领导的湘赣边界秋收起义部队会师，合编为工农革命军第四军（后改称红军第四军），朱德任军长，毛泽东任党代表。"},{"type":"paragraph","text":"4月底-5月初中共陕西地方组织领导渭南、华县农民和西北军一部举行起义，成立西北工农革命军。"},{"type":"paragraph","text":"6月18日-7月11日中国共产党第六次全国代表大会在莫斯科举行。出席大会的代表142人，其中有选举权的正式代表84人。瞿秋白作《中国革命与共产党》政治报告，周恩来作组织报告和军事报告，李立三作农民问题报告，向忠发作职工运动报告，共产国际代表布哈林作《中国革命与中国共产党的任务》报告。大会明确中国仍是一个半殖民地半封建的国家，现阶段的中国革命仍是资产阶级性质的民主主义革命，党的总路线是争取群众。大会通过《中国共产党党章》和《政治议决案》、《土地问题议决案》、《农民运动决议案》、《苏维埃政权的组织问题决议案》等文件。大会选举产生新的中央委员会并选举产生中央审查委员会。7月19日，六届一中全会选举产生中央政治局和中央政治局常务委员会，苏兆征、向忠发、项英、周恩来、蔡和森为中央政治局常务委员会委员，李立三、杨殷、徐锡根为候补委员。政治局会议选举向忠发为中央政治局主席和中央政治局常务委员会主席，周恩来为常务委员会秘书长。"},{"type":"paragraph","text":"7月 彭德怀、滕代远、黄公略等在湖南平江领导举行起义，起义部队改编为红军。随后逐步开辟湘鄂赣革命根据地。"},{"type":"paragraph","text":"10月5日湘赣边界党的第二次代表大会通过由毛泽东起草的决议案，提出“工农武装割据”的思想。1930年1月，毛泽东在给林彪的复信（后题为《星星之火，可以燎原》）中，提出把党的工作重心由城市转到农村，开始形成农村包围城市、武装夺取政权的思想。"},{"type":"paragraph","text":"12月-翌年4月毛泽东先后主持制定井冈山《土地法》、兴国《土地法》。"},{"type":"paragraph","text":"1929年"},{"type":"paragraph","text":"1月14日 毛泽东、朱德、陈毅率领红四军主力进军赣南。相继开辟赣南、闽西革命根据地。后来这两块根据地连成一片，以其为中心发展为中央革命根据地即中央苏区。"},{"type":"paragraph","text":"5月 中共商（城）罗（田）麻（城）特区委员会领导河南商城南部农民举行武装起义，建立红军。随后，逐步建立豫东南革命根据地。"},{"type":"paragraph","text":"9月28日中共中央向红四军前委发出指示信，指出中国革命的特征是先有农村红军，后有城市政权；肯定毛泽东关于红军的行动策略和建设一支坚强的人民军队的主张；强调要在红军党内加强无产阶级意识的领导。"},{"type":"paragraph","text":"11月-12月中共六安县委领导安徽六安、霍山农民举行武装起义。随后成立红军，逐步建立皖西革命根据地。"},{"type":"paragraph","text":"12月11日-翌年2月中共中央代表邓小平等先后在广西百色、龙州领导武装起义，建立红军，开辟左、右江革命根据地。"},{"type":"paragraph","text":"12月下旬红四军第九次党代会在福建上杭古田召开，通过毛泽东起草的大会决议案即著名的古田会议决议，明确规定了红军的性质、宗旨和任务，确立了党对红军的领导原则、制度和方法，强调加强党的思想建设的重要性。古田会议决议成为中国共产党和红军建设的纲领性文献。"},{"type":"paragraph","text":"下半年中共中央文化工作委员会成立，由潘汉年负责。根据六届二中全会通过的《宣传工作决议案》，主要“指导全国高级的社会科学的团体，杂志，及编辑公开发行的各种刊物书籍”。"},{"type":"paragraph","text":"1930年"},{"type":"paragraph","text":"3月在中国共产党领导和推动下，中国左翼作家联盟在上海成立。随后中国社会科学家、戏剧家、美术家、教育家联盟以及电影、音乐小组等左翼文化团体相继成立。10月，各左翼文化团体共同组成中国左翼文化总同盟。共产党领导的左翼文化运动在国民党统治区兴起。"},{"type":"paragraph","text":"4月 鄂豫边、豫东南、皖西革命根据地的红军统一改编。6月，以郭述申为书记的中共鄂豫皖边特委领导成立鄂豫皖特区苏维埃政府，鄂豫皖革命根据地形成。"},{"type":"paragraph","text":"5月中旬中共中央在上海召开全国红军代表会议，研究确定红军建设发展的一些重大问题。"},{"type":"paragraph","text":"5月 毛泽东撰写《调查工作》（后改为《反对本本主义》），提出“没有调查，没有发言权”。"},{"type":"paragraph","text":"6月11日中共中央政治局会议通过李立三起草的《新的革命高潮与一省或几省首先胜利》决议，形成系统的“左”倾冒险主张。不久，又制定全国总暴动和集中全国红军进攻中心城市的计划，使各地革命力量遭到不同程度的损失。9月，中共六届三中全会停止了这一冒险行动。"},{"type":"paragraph","text":"6月 红四、六、十二军在福建长汀整编为红军第一路军，不久改称红军第一军团，朱德任总指挥，毛泽东任政治委员兼前委书记。"},{"type":"paragraph","text":"同月 湘鄂赣革命根据地的红五、八军在湖北大冶合编为红军第三军团，彭德怀任总指挥兼前委书记，滕代远任政治委员。"},{"type":"paragraph","text":"7月湘鄂边的红四军与洪湖地区的红六军在湖北公安会师，组成红军第二军团，贺龙为总指挥，周逸群为政治委员兼前委书记。随即，湘鄂边、洪湖两块根据地形成湘鄂西革命根据地。"},{"type":"paragraph","text":"8月23日毛泽东和朱德率红一军团在湖南浏阳永和市与红三军团会合，合编为红军第一方面军，并成立中共红一方面军总前敌委员会，朱德任总司令，毛泽东任总前委书记兼总政治委员。"},{"type":"paragraph","text":"冬-翌年秋中央革命根据地军民在毛泽东、朱德指挥下，连续粉碎国民党军的三次军事“围剿”，巩固和扩大了根据地。鄂豫皖、湘鄂西等革命根据地也相继取得反“围剿”斗争的胜利。至1932年春前后，各革命根据地共歼敌20余万人，主力红军发展到约15万人。"},{"type":"paragraph","text":"1931年"},{"type":"paragraph","text":"1月7日中共六届四中全会在上海召开。在共产国际代表米夫支持下，王明（陈绍禹）被补选为中央政治局委员，实际掌握了中共中央的领导权。从此，以王明为代表的“左”倾教条主义错误在中央占据统治地位达四年之久。"},{"type":"paragraph","text":"1月15日中共苏区中央局在江西宁都成立，周恩来任书记。周恩来到任前由项英代理书记。10月，毛泽东代理书记。12月，周恩来到达瑞金，就任苏区中央局书记。"},{"type":"paragraph","text":"1月 何孟雄、林育南、李求实等党的干部在上海被捕。2月被杀害。同时遇害的还有柔石、胡也频、冯铿、白莽等左翼作家。"},{"type":"paragraph","text":"9月18日日本帝国主义制造九一八事变，开始大举侵占中国东北。东北各阶层人民和爱国官兵纷纷组织抗日义勇军等各种形式的抗日队伍。中国共产党在抗日义勇军中积极开展工作，并组织党领导下的抗日武装。从1932年起，党先后组织了由汉、满、朝鲜、蒙古、回等民族爱国志士参加的10余支抗日游击队，逐渐成为东北抗日游击战争的主力，并发展为东北人民革命军、东北抗日同盟军等武装。"},{"type":"paragraph","text":"九一八事变标志日本帝国主义侵华战争的开始，也是中国抗日战争的起点。中国人民的局部抗战揭开了世界反法西斯战争的序幕。"},{"type":"paragraph","text":"9月由于王明到莫斯科担任中共驻共产国际代表，周恩来将赴中央革命根据地，根据共产国际远东局提议，中共临时中央政治局在上海成立，由博古（秦邦宪）负总责。"},{"type":"paragraph","text":"10月湘赣省苏维埃政府成立，湘赣革命根据地形成。"},{"type":"paragraph","text":"11月7日鄂豫皖革命根据地的红四、二十五军在黄安合编为红军第四方面军，徐向前任总指挥，陈昌浩任政治委员。"},{"type":"paragraph","text":"11月7日-20日中华苏维埃第一次全国代表大会在中央革命根据地的瑞金举行。大会通过《中华苏维埃共和国宪法大纲》等文件，宣告中华苏维埃共和国临时中央政府成立。25日，组成中华苏维埃共和国中央革命军事委员会，朱德为主席，王稼祥、彭德怀为副主席。27日，选举毛泽东为中华苏维埃共和国中央执行委员会主席，项英、张国焘为副主席；毛泽东为中央执行委员会人民委员会主席，项英、张国焘为副主席。"},{"type":"paragraph","text":"此时，全国已形成中央、湘鄂西、鄂豫皖、琼崖、赣东北（后发展为闽浙赣）、湘鄂赣、湘赣、右江等革命根据地。后来又建立了川陕、陕甘、湘鄂川黔、鄂豫陕、闽东等革命根据地。"},{"type":"paragraph","text":"11月红色中华通讯社成立。1937年1月改名为新华社。"},{"type":"paragraph","text":"12月14日国民党第二十六路军1.7万余人在赵博生、董振堂、季振同、黄中岳率领下，于宁都举行起义，加入红军。随后编为红军第五军团，季振同任总指挥，萧劲光任政治委员，董振堂任副总指挥。"},{"type":"paragraph","text":"12月中华苏维埃共和国临时中央政府机关报《红色中华》创刊。1933年2月改为中共中央、中华苏维埃共和国临时中央政府等联合机关报。1937年1月改名《新中华报》，2月改组为中共中央机关报。"},{"type":"paragraph","text":"本年经过三年多实践，党基本形成土地革命路线，即：依靠贫农，联合中农，限制富农，消灭地主阶级，变封建土地所有制为农民的土地所有制。"},{"type":"paragraph","text":"1932年"},{"type":"paragraph","text":"12月谢子长、刘志丹等领导的陕甘游击队改编为红军，开始创建以陕西耀县照金为中心的陕甘边革命根据地。翌年11月，开辟以甘、陕交界的南梁地区为中心的新根据地。1934年11月，正式成立陕甘边区苏维埃政府。"},{"type":"paragraph","text":"年底-翌年3月中央革命根据地军民在周恩来、朱德指挥下，灵活运用前几次反“围剿”斗争的成功经验，取得第四次反“围剿”的胜利。"},{"type":"paragraph","text":"1933年"},{"type":"paragraph","text":"1月由于白色恐怖日趋严重，中共临时中央政治局被迫由上海迁至中央革命根据地的瑞金。"},{"type":"paragraph","text":"l月-2月红四方面军主力开辟以四川通（江）、南（江）、巴（中）为中心的川陕革命根据地。此前，红四方面军主力于1932年10月撤离鄂豫皖革命根据地。"},{"type":"paragraph","text":"5月8日中国工农红军总司令部成立，朱德任中国工农红军总司令，周恩来任总政治委员。"},{"type":"paragraph","text":"6月中旬 湘赣、湘鄂赣革命根据地的红军合编为红军第六军团。翌年8月，正式成立红六军团和军政委员会，中央代表任弼时为军政委员会主席，萧克为军团长，王震为政治委员。"},{"type":"paragraph","text":"6月30日中华苏维埃共和国中央革命军事委员会决定以发动南昌起义的8月1日为中国工农红军成立纪念日。7月11日，中华苏维埃共和国临时中央政府予以批准。从此，8月1日成为人民军队建军纪念日。"},{"type":"paragraph","text":"9月蒋介石调集100万兵力对革命根据地发动第五次大规模军事“围剿”，其中50万兵力用于围攻中央革命根据地。中央革命根据地军民开始进行第五次反“围剿”斗争。中共临时中央负责人博古和共产国际军事顾问李德在反“围剿”中推行单纯防御的军事路线，使红军和革命根据地遭受重大损失。翌年10月，国民党军队推进到中央革命根据地腹地。"},{"type":"paragraph","text":"1934年"},{"type":"paragraph","text":"1月15日-18日中共六届五中全会在瑞金召开，改选中央政治局，选举产生中央书记处（又称中央政治局常委会），成员为博古、周恩来、洛甫（张闻天）、陈云、王明、张国焘、项英，博古仍负总的责任。会议使六届四中全会以来的“左”倾错误发展到顶点。"},{"type":"paragraph","text":"1月22日-2月1日中华苏维埃第二次全国代表大会在瑞金举行，选举产生中华苏维埃共和国第二届中央执行委员会。2月3日，中央执行委员会选举毛泽东为主席，项英、张国焘为副主席；张闻天为中央执行委员会人民委员会主席，项英、张国焘为副主席；朱德为中央革命军事委员会主席，周恩来、王稼祥为副主席。"},{"type":"paragraph","text":"7月 寻淮洲、乐少华、粟裕等领导的红七军团改称抗日先遣队，由瑞金出发北上。进入闽浙赣革命根据地后与红十军会合组成红十军团，并成立以方志敏为主席的军政委员会。"},{"type":"paragraph","text":"8月7日 任弼时和萧克、王震等率红六军团从湘赣革命根据地突围西征。10月到达黔东革命根据地与贺龙领导的红三军会师。红三军恢复红二军团番号，贺龙任军团长，任弼时任政治委员。随后，逐步开创湘鄂川黔革命根据地。"},{"type":"paragraph","text":"10月中旬 由于第五次反“围剿”失败等原因，中央红军即红一方面军主力开始进行战略转移即长征。中共中央和中革军委率中央红军主力第一、三、五、八、九军团及中央、军委机关和直属部队共8.6万余人，从中央革命根据地向西突围，踏上战略转移的征途。11月中旬至翌年11月中旬，红二十五军，红四方面军，红二、六军团也相继撤出鄂豫皖、川陕、湘鄂川黔等革命根据地，进行战略转移。"},{"type":"paragraph","text":"10月下旬-12月初中央红军连续突破国民党军三道封锁线，在突破第四道封锁线的湘江之战中遭受重大损失。至此，中央红军由长征出发时的8万多人锐减至3万余人。"},{"type":"paragraph","text":"10月 中央红军主力长征后，中央苏区成立以项英为首的中共中央分局和中央军区、以陈毅为主任的中华苏维埃共和国中央政府办事处，领导留在南方根据地的红军和游击队坚持斗争。南方游击战争历时三年，地域范围包括8省15个地区，有力配合了主力红军的战略转移，保留了革命的有生力量。其间，瞿秋白于1935年在福建长汀被俘牺牲。"},{"type":"paragraph","text":"12月12日中共中央负责人在湖南通道举行紧急会议，多数主张转兵向西，到敌军比较薄弱的贵州开辟根据地。"},{"type":"paragraph","text":"12月18日中共中央政治局在贵州黎平举行会议，正式决定放弃北上湘西的计划，改向黔北挺进。"},{"type":"paragraph","text":"1935年"},{"type":"paragraph","text":"1月上旬 中央红军强渡乌江，占领贵州遵义。"},{"type":"paragraph","text":"1月15日-17日中共中央政治局在遵义召开扩大会议，批评博古、李德的军事路线错误，增选毛泽东为政治局常委，取消博古、李德的最高军事指挥权，并委托张闻天起草决议。会后，中共中央政治局在云南扎西（今威信）连续召开会议，决定以张闻天代替博古负中央总的责任，审查通过《关于反对敌人五次“围剿”的总结的决议》，并决定加强对中央苏区和中央分局以及对红二、六军团和红四方面军的领导。随后，中共中央决定由毛泽东、周恩来、王稼祥组成新的“三人团”，以周恩来为团长，负责军事行动。"},{"type":"paragraph","text":"遵义会议实际确立了毛泽东在中共中央和红军的领导地位，在极端危急的关头挽救了党，挽救了红军，挽救了中国革命，是党的历史上一个生死攸关的转折点。"},{"type":"paragraph","text":"1月下旬-5月上旬中央红军四渡赤水，南渡乌江，佯攻贵阳，威逼昆明，巧渡金沙江，摆脱了数十万敌军的围追堵截。随后顺利通过四川凉山彝族地区，强渡大渡河，飞夺泸定桥，继续北进。"},{"type":"paragraph","text":"5月-7月陕北红军在刘志丹指挥下，粉碎敌人的军事“围剿”，使陕甘边和陕北两块根据地连成一片，形成陕甘革命根据地。"},{"type":"paragraph","text":"6月中旬中央红军翻越终年积雪的夹金山，与红四方面军在四川西部的懋功会师。中共中央根据会师后的形势，确定北上建立川陕甘根据地的战略方针。随后，红军又翻越多座雪山。8月初，红一、红四方面军混编为左、右两路军北上，毛泽东、张闻天、周恩来等率中共中央机关和前敌总指挥部随右路军行动，朱德、张国焘、刘伯承率红军总司令部随左路军行动。8月下旬，右路军经过艰苦行军，跨过荒无人烟的茫茫草地。"},{"type":"paragraph","text":"7月25日-8月20日共产国际第七次代表大会在莫斯科举行，提出建立最广泛的反法西斯统一战线的基本策略，并决定将工作重点转移到制定国际工人运动的基本政治、策略路线，一般不直接干涉各国共产党内部组织事务。会议选举出46名共产国际执行委员会委员，其中中国共产党人为王明、毛泽东、周恩来、张国焘；秦邦宪、康生当选为候补委员。会后，季米特洛夫被选为执委会书记处书记，王明等为候补书记。11月，林育英受中共驻共产国际代表团派遣，到达陕北安定瓦窑堡，传达了会议精神和有关指示。"},{"type":"paragraph","text":"8月1日 中共驻共产国际代表团起草了《为抗日救国告全体同胞书》即“八一宣言”。10月1日，以中国苏维埃政府和中国共产党中央的名义在巴黎《救国报》正式发表，号召全国人民团结起来，停止内战，抗日救国，组织国防政府和抗日联军。"},{"type":"paragraph","text":"（下转第三版）"},{"type":"paragraph","text":"（上接第二版）"},{"type":"paragraph","text":"9月9日 拒绝执行北上方针的张国焘，命令右路军政治委员陈昌浩率右路军南下。中共中央遂率右路军中的红一、三军和军委纵队先行北上。12日，中共中央政治局在甘肃迭部俄界召开扩大会议，作出《关于张国焘同志的错误的决定》。张国焘顽固坚持错误主张，率领左路军和右路军中原红四方面军的第四、三十军南下，并于10月间在四川理番卓木碉另立“中央”。在遭受严重损失后，红四方面军翌年2月向西康东北部转移。6月，张国焘宣布取消其“中央”。"},{"type":"paragraph","text":"9月中旬 红二十五军到达陕北延川永平镇，胜利结束长征。随后与陕甘红军会师，合编为红十五军团，徐海东任军团长，程子华任政治委员，刘志丹任副军团长兼参谋长。"},{"type":"paragraph","text":"9月 红一、三军和军委纵队北上到达甘肃西固哈达铺，改编为陕甘支队，彭德怀任司令员，毛泽东任政治委员。10月19日，抵达陕北吴起镇。中央红军主力胜利结束长征。11月3日，恢复红一方面军番号，彭德怀为司令员，毛泽东为政治委员，下辖红一军团（由陕甘支队改编）、红十五军团。"},{"type":"paragraph","text":"11月10日中共中央机关进驻陕北安定瓦窑堡。"},{"type":"paragraph","text":"11月20日-24日红一方面军在陕西鄜县直罗镇地区取得歼敌1个师又1个团的胜利。"},{"type":"paragraph","text":"12月9日由于日本加紧侵略华北，中国共产党领导北平学生掀起声势浩大的抗日救亡运动即一二九运动，并迅速波及全国，形成抗日救国的新高潮。"},{"type":"paragraph","text":"12月中共中央政治局在瓦窑堡召开会议，确定抗日民族统一战线的策略方针。会后，毛泽东作报告，系统阐述这一方针。"},{"type":"paragraph","text":"1936年"},{"type":"paragraph","text":"2月 东北各抗日武装统编为东北抗日联军。至翌年秋，建立11个军，共3万余人。东北抗日联军相继分编为第一、二、三路军，分别由杨靖宇、周保中、李兆麟等率领。"},{"type":"paragraph","text":"2月-7月为扩大抗日武装和根据地，红一方面军先后向山西、绥远等地和陕、甘、宁三省边界地区发起东征战役和西征战役。"},{"type":"paragraph","text":"6月下旬-7月初红二、六军团长征抵达四川甘孜地区，与红四方面军会合。7月5日，红二、六军团和红三十二军组成红军第二方面军，贺龙任总指挥，任弼时任政治委员。在中共中央积极争取和广大指战员斗争和要求下，张国焘被迫与红二方面军共同北上。"},{"type":"paragraph","text":"7月初中共中央领导机关进驻陕北保安。"},{"type":"paragraph","text":"10月9日红一、红四方面军在甘肃会宁会师。22日，红一、红二方面军在甘肃隆德将台堡（今属宁夏西吉）会师。至此，红二、红四方面军胜利完成长征，红军三大主力胜利会师。"},{"type":"paragraph","text":"10月下旬红四方面军一部奉中革军委指示，西渡黄河执行宁夏战役计划。11月，河西部队称西路军，共2.18万人。西路军深入河西走廊英勇奋战，毙伤俘敌约2.5万人，翌年3月在甘肃北部地区最后失败。董振堂、孙玉清、陈海松等绝大部分将士牺牲或被俘。余部继续艰苦转战，李先念等率400余人进入新疆迪化（今乌鲁木齐）。中共中央积极组织营救失散和被俘官兵，先后有数千人回到延安。"},{"type":"paragraph","text":"12月12日张学良、杨虎城发动西安事变，扣留蒋介石。中共中央确定了和平解决事变的方针，并派周恩来、秦邦宪、叶剑英等前往西安。西安事变的和平解决，成为时局转换的枢纽。国共两党为反抗日本侵略实行第二次合作成为不可抗拒的大势。"},{"type":"paragraph","text":"12月 毛泽东撰写《中国革命战争的战略问题》。"},{"type":"paragraph","text":"1937年"},{"type":"paragraph","text":"1月13日中共中央机关由陕北保安迁驻延安。"},{"type":"paragraph","text":"5月2日-14日有苏区、白区和红军代表参加的中国共产党全国代表会议（当时称苏区党代表会议）在延安举行，提出巩固和平、争取民主和实现抗战三位一体的任务，强调在统一战线中坚持无产阶级领导权的重要性。"},{"type":"paragraph","text":"5月17日-6月10日中共中央在延安召开白区工作会议，批判“左”倾关门主义错误，要求党在白区工作中贯彻执行抗日民族统一战线的政策。"},{"type":"paragraph","text":"7月7日日本侵略军制造卢沟桥事变即七七事变。中国驻军第二十九军一部奋起抵抗。"},{"type":"paragraph","text":"卢沟桥事变标志日本帝国主义发动了全面侵华战争，也标志中国人民抗日战争的全面爆发，即全国抗战的开始。中国的全民族抗战在世界东方开辟了第一个大规模反法西斯战场。"},{"type":"paragraph","text":"7月-8月毛泽东撰写《辩证法唯物论（讲授提纲）》中的《实践论》和《矛盾统一法则》（后改为《矛盾论》）。"},{"type":"paragraph","text":"8月22日-25日中共中央政治局在陕北洛川召开扩大会议，通过《关于目前形势与党的任务的决定》、《抗日救国十大纲领》等文件，阐明党的全面抗战路线和党在抗战时期的基本政治主张，指明坚持长期抗战、争取最后胜利的具体道路，确定八路军的战略方针是独立自主的山地游击战争。会议成立中共中央革命军事委员会，毛泽东为书记（亦称主席），朱德、周恩来为副书记（亦称副主席）。"},{"type":"paragraph","text":"8月25日根据国共双方达成的协议，中共中央军委发布命令，中国工农红军主力改编为国民革命军第八路军（简称八路军）。朱德任总指挥，彭德怀任副总指挥，叶剑英任参谋长，任弼时任政治部主任。下辖第一一五、一二○、一二九师，全军编制约4.6万人。随后，三个师的主力陆续开赴山西抗日前线。9月11日，第八路军改称第十八集团军，但习惯上仍称八路军。"},{"type":"paragraph","text":"8月 中共中央北方局在太原组建新的领导机关。全国抗日战争时期，中共中央还成立（或重新成立）了北方分局、晋察冀分局、太行分局、冀鲁豫分局、山东分局、长江沿岸委员会、长江局、东南分局、东南局、中原局、华中局、南方局、南方工委、西南工委、陕甘宁边区中央局、西北局、晋绥分局。"},{"type":"paragraph","text":"9月22日国民党中央通讯社发表《中共中央为公布国共合作宣言》。23日，蒋介石发表谈话，实际上承认了中国共产党的合法地位。国共两党实现第二次合作，以国共合作为主体的抗日民族统一战线正式形成。"},{"type":"paragraph","text":"9月25日林彪、聂荣臻率八路军第一一五师主力在晋东北取得平型关大捷，歼灭日军1000余人。这是华北战场上中国军队主动寻歼敌人的第一个大胜仗，打破了“日军不可战胜”的神话。"},{"type":"paragraph","text":"9月原陕甘宁革命根据地的苏维埃政府（即中华苏维埃人民共和国临时中央政府西北办事处），正式改称陕甘宁边区政府（11月至翌年1月曾称陕甘宁特区政府）。陕甘宁边区是中共中央所在地，是人民抗日战争的政治指导中心，是八路军、新四军和其他人民抗日武装的战略总后方。"},{"type":"paragraph","text":"9月、10月间南方8省14个地区（不含琼崖）的红军和游击队改编为国民革命军陆军新编第四军（简称新四军）。12月25日，新四军军部在汉口成立。随后部队编制逐步健全。军长叶挺，副军长项英，参谋长张云逸，政治部主任袁国平。下辖4个支队，共1万余人。"},{"type":"paragraph","text":"10月-11月国共两党军队配合在晋北进行忻口战役。八路军各部向日军侧后频频出击，截断敌后方交通线，先后歼敌3000余人，并夜袭代县阳明堡日军飞机场，毁伤敌机24架。"},{"type":"paragraph","text":"11月八路军三个师开始逐渐向敌后实行战略展开。在中共地方组织配合下，至翌年10月，先后创建晋察冀、晋西北和大青山、晋冀豫、晋西南、山东等抗日根据地。"},{"type":"paragraph","text":"1938年"},{"type":"paragraph","text":"1月10日晋察冀边区临时行政委员会在冀西阜平成立。这是全国抗日战争中共产党在敌后领导建立的第一个统一战线性质的抗日民主政权。至1940年底，晋察冀根据地发展为华北最大的抗日根据地。"},{"type":"paragraph","text":"1月 八路军香港办事处成立，对外称“粤华公司”，广泛联系海外华侨、港澳同胞和国际力量开展抗日斗争。"},{"type":"paragraph","text":"2月-12月新四军开进皖中、皖南、苏南、豫东等地，开展游击战争，建立敌后抗日根据地。"},{"type":"paragraph","text":"3月15日 中共中央发出《关于大量发展党员的决议》。至1938年底，全国党员人数从全国抗战开始时的4万多发展到50余万。"},{"type":"paragraph","text":"4月晋冀豫抗日根据地军民粉碎3万余日军的九路围攻，歼敌4000余人，收复18座县城。"},{"type":"paragraph","text":"5月下旬-6月上旬毛泽东发表《论持久战》和《抗日游击战争的战略问题》，阐明持久抗战的战略总方针和抗日游击战争的战略地位以及人民战争的战略战术，成为指导抗战的军事理论纲领。"},{"type":"paragraph","text":"9月29日-11月6日中共扩大的六届六中全会在延安召开，确定党在抗日战争战略相持阶段的基本方针和任务，重申必须独立自主地领导人民进行抗战。会议基本上纠正王明的右倾错误，进一步确立了毛泽东在全党的领导地位；坚持马克思列宁主义和中国革命实际相结合的原则，提出了马克思主义中国化的命题。"},{"type":"paragraph","text":"10月 广州、武汉相继沦陷，全国抗日战争由战略防御转入战略相持阶段。在战略防御阶段，八路军、新四军同日、伪军作战1600余次，毙伤俘敌5.4万余人，八路军发展到15.6万余人，新四军发展到2.5万人，抗日根据地（包括游击区）总人口达5000万以上。"},{"type":"paragraph","text":"广州沦陷前后，周恩来通过潘汉年等把上海、南京等沦陷区的文化界人士和民主人士包括宋庆龄、何香凝、郭沫若、茅盾、柳亚子、蔡元培等先后转移到广州、香港。其中部分留在香港，加强了香港文化界的抗日救亡力量。"},{"type":"paragraph","text":"10月-12月中共广东地方组织团结和领导汉、黎、苗等各族人民建立抗日游击队，开辟了华南敌后战场。"},{"type":"paragraph","text":"抗战期间，中国共产党实行各民族一律平等、团结抗日的民族政策，发展了大量少数民族抗日武装。台港澳同胞和海外侨胞也积极参加抗日救亡活动。"},{"type":"paragraph","text":"1939年"},{"type":"paragraph","text":"1月16日中共中央南方局在重庆成立，先后由周恩来、秦邦宪、王若飞、董必武等任书记或代理书记，领导南方国民党统治区和部分沦陷区（包括四川、云南、贵州、湖北、湖南、广东、广西、江苏、江西、福建和港澳地区）及海外党组织，以及在此范围内设立的八路军、新四军办事处，《新华日报》、《群众》周刊社等公开机构。在复杂险恶的政治环境下，南方局坚持贯彻抗战、团结、进步的方针，广泛开展统战、文化、军事、群众、外事、党建等各方面工作，巩固和扩大了抗日民族统一战线，推动了抗战时期民主运动的发展，提高了共产党在全国的威望，扩大了在世界的影响。"},{"type":"paragraph","text":"1月17日-2月4日陕甘宁边区参议会举行第一届第一次会议，通过《陕甘宁边区抗战时期施政纲领》等文件。林伯渠当选为边区政府主席。"},{"type":"paragraph","text":"1月-3月刘伯承、邓小平率八路军第一二九师主力同冀南军区部队一起进行反“扫荡”作战，巩固了冀南抗日根据地。"},{"type":"paragraph","text":"1月-4月贺龙、关向应率八路军第一二○师主力会合冀中军区部队，连续粉碎日、伪军多次围攻，并在河间齐会村歼灭日军700余人。"},{"type":"paragraph","text":"2月 为克服经济上的严重困难，中共中央在延安召开生产动员大会，毛泽东发出“自己动手”的号召。抗日根据地军民相继掀起大生产运动。翌年12月，八路军第三五九旅开始开进延安东南的南泥湾实行军垦屯田，成为全军大生产运动的一面旗帜。"},{"type":"paragraph","text":"2月-翌年3月国共合作在湖南衡山创办游击干部训练班。中共派出叶剑英等30余名工作人员，先后培训抗日游击干部3000多人。"},{"type":"paragraph","text":"3月罗荣桓、陈光率八路军第一一五师一部进入鲁西。5月，在泰（安）肥（城）地区取得陆房突围战斗的胜利，毙伤日军1300余人。"},{"type":"paragraph","text":"5月-11月华中新四军完成向敌后实行战略展开的任务，先后在皖中庐江东汤池成立江北指挥部、在苏南溧阳水西村成立江南指挥部，分别由张云逸、陈毅任指挥。"},{"type":"paragraph","text":"7月7日中共中央发表《为抗战两周年纪念对时局宣言》，提出坚持抗战、反对投降，坚持团结、反对分裂，坚持进步、反对倒退三大政治口号。"},{"type":"paragraph","text":"7月-8月晋冀豫抗日根据地军民在八路军总部统一指挥下，反击日军5万余人的大“扫荡”，歼灭日、伪军2000余人。"},{"type":"paragraph","text":"10月中共中央主办的党内刊物《共产党人》创刊（1941年8月停刊）。全国抗日战争时期，中共中央还于1941年5月创办了机关报《解放日报》（1947年3月停刊）。"},{"type":"paragraph","text":"同月 毛泽东发表《〈共产党人〉发刊词》，指出统一战线、武装斗争、党的建设是中国革命的三个法宝，提出“建设一个全国范围的、广大群众性的、思想上政治上组织上完全巩固的布尔什维克化的中国共产党”的任务，并将这一任务称为“伟大的工程”。"},{"type":"paragraph","text":"10月-12月八路军晋察冀部队在第一二○师配合下，粉碎2万余日军对北岳区的大“扫荡”，歼敌3600余人，击毙日军中将旅团长阿部规秀。这是抗日战争中八路军击毙的日军最高级别指挥官。"},{"type":"paragraph","text":"11月来华参加抗战的加拿大共产党员诺尔曼·白求恩大夫在晋察冀边区唐县逝世。毛泽东题写挽词，并撰写《学习白求恩》（后改为《纪念白求恩》）。1942年12月，来华参加抗战的印度大夫柯棣华在唐县逝世。毛泽东题写挽词。"},{"type":"paragraph","text":"12月-翌年春国民党顽固派掀起第一次反共高潮。中国共产党领导抗日根据地军民坚持自卫原则，击败顽固派的进攻，并以抗战大局为重，主动停止战斗，先后同国民党有关地方当局达成划定驻区、分区抗战的协议。"},{"type":"paragraph","text":"1940年"},{"type":"paragraph","text":"1月 毛泽东作《新民主主义的政治与新民主主义的文化》演讲（后改为《新民主主义论》），系统阐述新民主主义理论。"},{"type":"paragraph","text":"3月6日中共中央发出《抗日根据地的政权问题》指示，指出在抗日民主政权中，共产党员、非党的左派进步分子和中间派应各占三分之一。后概括为“三三制”。"},{"type":"paragraph","text":"4月中共中央西北工作委员会拟定《关于回回民族问题的提纲》，7月又拟定《关于抗战中蒙古民族问题提纲》，经中央书记处原则批准，成为抗战期间指导民族工作的纲领性文件。"},{"type":"paragraph","text":"6月1日毛泽东会见率南洋华侨回国慰劳视察团到延安的陈嘉庚等人。此前，东南亚各国40多个华侨救国团体于1938年10月在新加坡成立以陈嘉庚为主席的南洋华侨筹赈祖国难民总会，积极开展抗日爱国运动。"},{"type":"paragraph","text":"8月20日-翌年1月下旬彭德怀等指挥八路军在华北发动交通破袭战即百团大战。先后有105个团约20余万人参加，仅前3个半月，就作战1824次，毙伤日、伪军2.58万人，俘虏1.8万余人。"},{"type":"paragraph","text":"9月18日 中共中央发出《关于开展敌后大城市工作的通知》。中央成立敌后工作委员会，以周恩来负总责；南方以重庆为中心，北方以延安为中心，领导推进敌后城市工作。1944年6月至9月，中央决定成立城市工作委员会和城市工作部，均以彭真为主任。"},{"type":"paragraph","text":"11月17日华中新四军八路军总指挥部在苏北海安成立，叶挺任总指挥，刘少奇任政治委员，陈毅任副总指挥（在叶挺抵达前代理总指挥）。至年底，新四军在两年多的敌后游击战中，共对日、伪军作战2700多次，毙伤俘敌5.5万人，在华中建立了皖东、豫皖苏、皖东北、苏北等抗日根据地，扩大了苏南、皖中抗日根据地，沟通了华北与华中抗日根据地的联系，主力部队发展到近9万人，地方武装和不脱产的地方武装数十万人。"},{"type":"paragraph","text":"1941年"},{"type":"paragraph","text":"1月上旬皖南事变爆发。奉命北移的新四军军部及所属部队9000余人在安徽泾县突遭国民党军的包围袭击，遭受严重损失，军长叶挺被扣押，中共中央书记处书记、中央军委新四军分会书记、副军长项英遇害。1月17日，蒋介石诬蔑新四军“叛变”，宣布取消新四军番号。中国共产党采取军事上严守自卫、政治上坚决反击的方针，得到广大人民和民主党派以及国际舆论的同情和支持。1月25日，新四军新的军部在苏北盐城成立，陈毅为代理军长，刘少奇为政治委员。至3月，国民党顽固派的第二次反共高潮被击退。"},{"type":"paragraph","text":"5月1日 经中共中央批准的《陕甘宁边区施政纲领》正式发表。11月，陕甘宁边区第二届参议会召开，通过《陕甘宁边区保障人权财权条例》、精兵简政决议等，开明绅士李鼎铭被选为边区政府副主席。"},{"type":"paragraph","text":"5月19日毛泽东在延安作《改造我们的学习》报告。9月至10月，中共中央政治局召开扩大会议，党的高级干部开始学习和研究党的历史，从政治路线上分清是非，初步统一中央领导层思想，为全党普遍整风作了准备。9月26日，中共中央决定成立以毛泽东为组长的中央学习研究组，各地成立高级学习组。"},{"type":"paragraph","text":"6月侵华日军加紧对抗日根据地特别是华北抗日根据地的“扫荡”和“蚕食”，敌后抗日根据地进入空前困难时期。晋察冀、晋冀豫、冀鲁豫、山东和苏北、苏中、苏南等根据地军民创造了地道战、地雷战、麻雀战、破袭战、围困战、水上游击战等多种武装斗争形式，充分发挥人民战争的威力，有效打击了敌人。"},{"type":"paragraph","text":"8月1日中共中央发出《关于调查研究的决定》和《关于实施调查研究的决定》，决定设立中央调查研究局，收集和研究国内外政治、军事、经济、文化及社会阶级关系各方面情况。"},{"type":"paragraph","text":"12月8日太平洋战争爆发。9日，中国共产党发表宣言，倡导建立太平洋一切抗日民族的统一战线。同日，中国政府正式对日宣战，同时对德、意宣战。翌年1月1日，苏、美、英、中等26国签署《联合国家宣言》，国际反法西斯统一战线正式形成。"},{"type":"paragraph","text":"12月17日中共中央发出指示，号召全党全军实行精兵简政，克服抗日根据地财政经济的严重困难。"},{"type":"paragraph","text":"12月-翌年春在中共中央和南方局领导下，香港、广东党组织和抗日游击队秘密营救日军占领香港时被困的爱国民主人士和文化界知名人士300多人，包括何香凝、柳亚子、邹韬奋、茅盾、胡绳、夏衍、梁漱溟等，连同其他人士共800余人。"},{"type":"paragraph","text":"1942年"},{"type":"paragraph","text":"1月底-2月初中共中央先后发布《关于抗日根据地土地政策的决定》、《关于如何执行土地政策决定的指示》，对减租减息政策及执行办法做了更加明确的规定，各抗日根据地普遍开展减租减息。"},{"type":"paragraph","text":"2月上旬毛泽东先后作《整顿学风党风文风》（后改为《整顿党的作风》）和《反对党八股》报告，提出反对主观主义以整顿学风、反对宗派主义以整顿党风、反对党八股以整顿文风。整风运动在全党普遍展开。5月，中共中央政治局决定成立中央总学习委员会，毛泽东任主任。"},{"type":"paragraph","text":"5月 中共中央在延安召开文艺座谈会。毛泽东发表讲话，阐明革命文艺为人民服务首先是为工农兵服务的根本方向。"},{"type":"paragraph","text":"5月-6月冀中抗日根据地反击5万余日、伪军的“扫荡”，歼敌1万余人。"},{"type":"paragraph","text":"9月1日 中共中央政治局通过《关于统一抗日根据地党的领导及调整各组织间关系的决定》，规定抗日根据地实行党的一元化领导，中央代表机关及各级党委为各地区的最高领导机关。"},{"type":"paragraph","text":"1943年"},{"type":"paragraph","text":"3月16日-20日中共中央政治局召开会议，通过《关于中央机构调整及精简的决定》，决定毛泽东为中央政治局主席、中央书记处主席；中央书记处由毛泽东、刘少奇、任弼时组成；刘少奇参加中共中央军委并任军委副主席。"},{"type":"paragraph","text":"5月15日共产国际执行委员会主席团作出《关于提议解散共产国际的决定》。6月10日共产国际正式解散，中国共产党随之解除对共产国际章程、决议所承担的义务。7月，国民党顽固派乘共产国际解散之机发动第三次反共高潮。中国共产党领导解放区军民掀起抗议斗争，并得到国际舆论支持。第三次反共高潮没有发展为大规模武装进犯即被制止。"},{"type":"paragraph","text":"本年敌后各抗日根据地军民进行反“扫荡”、反“蚕食”、反“清乡”斗争，保卫和扩大根据地，逐步度过严重困难局面。八路军在华北与敌人作战2.48万余次，毙伤日、伪军13.6万余人，俘5万余人，争取伪军反正、日军投降6600余人；新四军在华中与日、伪军作战4500余次，粉碎敌千人以上“扫荡”30多次，毙伤俘日、伪军3.6万余人，争取伪军反正9300余人；华南抗日游击队也先后粉碎日军“扫荡”，巩固和扩大了东江、琼崖抗日根据地。"},{"type":"paragraph","text":"1944年"},{"type":"paragraph","text":"3月 华中新四军取得车桥战役胜利，歼灭日军460余人、伪军480余人，并解放淮安、宝应以东地区，使苏中与苏北、淮北、淮南各抗日根据地联系起来。"},{"type":"paragraph","text":"5月11日在豫湘桂战场国民党军队大溃败的情况下，中共中央发出指示，要求在河南地区组织抗日游击队和人民武装，建立抗日根据地。7月至10月，八路军、新四军先后建立和扩大豫东、豫中、豫西等抗日根据地，恢复豫皖苏抗日根据地，加强了华中与华北、陕北战略区的联系。"},{"type":"paragraph","text":"5月21日-翌年4月20日中共扩大的六届七中全会在延安召开，选举毛泽东、朱德、刘少奇、任弼时、周恩来组成主席团，毛泽东为主席团主席；决定毛泽东为中央委员会主席；在全会召开期间由主席团处理党的日常工作，书记处及政治局停止行使职权。全会讨论了党的七大的各项准备工作，并在会议期间由毛泽东、任弼时等主持起草党的历史问题决议。"},{"type":"paragraph","text":"7月-8月中缅印战区美军司令部派遣美军观察组进驻延安。毛泽东、周恩来、朱德等多次同观察组成员谈话，全面介绍中国共产党领导抗日军民坚持敌后抗战的情况。观察组部分成员后曾到晋绥、晋察冀等抗日根据地考察。1947年3月，观察组撤离延安。"},{"type":"paragraph","text":"8月18日 中共中央发出《关于外交工作指示》，阐明党的外交工作的性质、内容和民族立场。全国抗日战争后期，党已经开始“半独立性的外交”工作。"},{"type":"paragraph","text":"9月4日中共中央就东北地区工作发出指示，指出东北工作的开展不但关系未来中国局面至巨，而且已成为刻不容缓的紧急任务。"},{"type":"paragraph","text":"9月15日中共代表林伯渠在重庆举行的三届三次国民参政会上提出废除国民党一党专政、成立民主联合政府的主张。此后，中国共产党进一步阐明成立民主联合政府的具体步骤和方法。这一主张在全国各阶层引起强烈反响，推动了民主运动的发展。"},{"type":"paragraph","text":"9月中共中央警备团战士张思德在陕北安塞烧木炭时牺牲。毛泽东在追悼会上发表后题为《为人民服务》的讲话。"},{"type":"paragraph","text":"同月 美国政府派赫尔利以总统私人代表身份来华，后任命其为驻华大使。11月，赫尔利到延安，与中共领导人共同拟定《延安协定草案——中国国民政府、中国国民党与中国共产党协定》。协定提出成立民主联合政府、联合军事委员会等主张，但被蒋介石拒绝。"},{"type":"paragraph","text":"11月由八路军第三五九旅主力4000余人加上中共中央选派到南方工作的干部共约5000人，组成南下支队由延安出发，向豫、鄂、湘、粤敌后挺进，开辟新的抗日根据地。"},{"type":"paragraph","text":"12月新四军第一师主力由苏中渡江南下，执行向东南敌后发展、控制苏浙皖边和发展浙东沿海地区的战略任务。"},{"type":"paragraph","text":"本年 中国共产党领导敌后军民在华北、华中、华南地区发起局部反攻，歼灭日、伪军近20万人，收复大片国土，解放人口1700多万。"},{"type":"paragraph","text":"1945年"},{"type":"paragraph","text":"春夏 中国共产党领导人民抗日武装继续进行攻势作战，抗日力量和抗日根据地不断发展，为转入全面反攻、夺取抗战最后胜利创造了有利条件。"},{"type":"paragraph","text":"4月20日中共扩大的六届七中全会原则通过《关于若干历史问题的决议》，对党内若干重大历史问题作出结论，使全党对中国民主革命基本问题的认识达到马克思主义基础上的一致。整风运动胜利结束。"},{"type":"paragraph","text":"4月23日-6月11日中国共产党第七次全国代表大会在延安举行。出席大会的正式代表547人，候补代表208人，代表全国121万名党员。毛泽东致开幕词，向大会提交《论联合政府》书面政治报告并作口头报告，朱德作《论解放区战场》军事报告，刘少奇作《关于修改党的章程的报告》，周恩来作《论统一战线》发言。大会制定党的政治路线，确立毛泽东思想在全党的指导地位，总结武装斗争、统一战线和党的建设的经验，概括了党的三大优良作风。大会通过《对于政治报告的决议案》、《关于军事问题的决议（草案）》等决议。大会通过的《中国共产党党章》增加“总纲”部分，阐明了党的性质、宗旨、指导思想、组织原则等以及中国革命的性质、任务、动力和特点。大会选举产生新的中央委员会。6月19日，七届一中全会选举毛泽东、朱德、刘少奇、周恩来、任弼时为中央书记处书记，毛泽东为中央委员会主席、中央政治局主席和中央书记处主席。8月，中央政治局会议决定毛泽东为中央军事委员会主席，朱德、刘少奇、周恩来、彭德怀为副主席。"},{"type":"paragraph","text":"4月25日-6月26日联合国制宪会议在美国旧金山召开，通过联合国宪章。包括中共代表董必武在内的中国代表团参加会议，并在宪章上签字。"},{"type":"paragraph","text":"7月26日中、美、英三国发表波茨坦公告，促令日本无条件投降。8月6日和9日，美国先后在日本广岛和长崎各投下一枚原子弹。8月8日，苏联政府宣布对日作战。9日，苏联军队进入中国东北，向日本关东军大举进攻。"},{"type":"paragraph","text":"8月9日毛泽东发表《对日寇的最后一战》声明。10日至11日，朱德总司令连续发布关于受降和对日展开全面反攻等七道命令。中国共产党领导的军队向日、伪军陆续开展了全面反攻。"},{"type":"paragraph","text":"8月15日日本天皇裕仁以广播“终战诏书”的形式宣布接受波茨坦公告。日本无条件投降。"},{"type":"paragraph","text":"8月下旬 中共中央提出“和平、民主、团结”三大口号，并接受蒋介石邀请，派毛泽东、周恩来、王若飞等赴重庆与国民党代表进行和平谈判。"},{"type":"paragraph","text":"8月 中共晋冀鲁豫中央局成立。全国解放战争时期，中共中央还成立（或重新成立）了晋察冀中央局、冀热辽分局、冀察热辽分局、东北局、北满分局、西满分局、辽东（南满）分局、东满分局、华东局、华中分局、华中工委、山东分局、鄂豫皖中央局、中原局、豫皖苏分局、华中局、华北局、南方工委、重庆（南方）局、南京局、上海分局、上海局、香港分局、华南分局；西北局、晋绥分局的组织机构继续保持。"},{"type":"paragraph","text":"9月2日日本投降签字仪式在停泊于东京湾的“密苏里”号巡洋舰上举行，中国人民抗日战争和世界反法西斯战争胜利结束。9月9日，中国战区日军投降签字仪式在南京举行。10月25日，台湾地区日军投降仪式在台北举行，台湾结束日本50年的殖民统治，回到祖国怀抱。"},{"type":"paragraph","text":"中国人民抗日战争是近代以来中国反抗外敌入侵第一次取得完全胜利的民族解放战争。中国人民抗日战争的胜利，成为中华民族走向复兴的历史转折点。"},{"type":"paragraph","text":"在全国抗战中，八路军、新四军和华南人民抗日游击队对敌作战12.5万余次，消灭日、伪军171.4万人，其中日军52.7万余人，缴获各种枪支69.4万余支，各种炮1800余门。至抗日战争结束时，中共党员发展到120多万，人民军队发展到132万，民兵发展到260万；领导建立的抗日根据地有19块，即陕甘宁区、晋察冀区、晋冀豫区、冀鲁豫区、晋绥区、山东区、冀热辽区、苏北区、苏中区、苏浙皖区、淮北区、淮南区、皖江区、浙东区、河南区、鄂豫皖区、湘鄂区、东江区、琼崖区，总面积近100万平方公里，人口近1亿。"},{"type":"paragraph","text":"中国人民在抗日战争中付出了巨大的民族牺牲。据不完全统计，战争期间中国军民伤亡3500多万人；按1937年的比值折算，中国直接经济损失1000多亿美元，间接经济损失5000多亿美元。"},{"type":"paragraph","text":"9月19日 中共中央提出“向北发展，向南防御”的战略方针，强调全党全军目前的主要任务是完全控制热河、察哈尔两省，发展和控制东北。为此，先后派出2万名干部和11万部队挺进东北，包括10名中央委员（其中陈云、高岗、彭真、张闻天为政治局委员）、10名中央候补委员。"},{"type":"paragraph","text":"9月21日中共中央发出《关于扩兵与编组野战军的指示》。通过编组野战军或野战兵团，从组织体制上完成了由游击战向运动战的战略转变。"},{"type":"paragraph","text":"10月10日国共双方签署《政府与中共代表会谈纪要》即“双十协定”，规定了和平建国的基本方针，并确定召集各党派代表及社会贤达参加的政治协商会议，商讨和平建国方案。11日，毛泽东等由重庆返回延安。"},{"type":"paragraph","text":"1946年"},{"type":"paragraph","text":"1月上旬 国民党政府代表张群（后为张治中等）、共产党代表周恩来和奉命来华“调处”国共争端的美国总统特使马歇尔（后曾由吉伦接替）组成“三人会议”，会商解决国内军事冲突及有关事项。先后就恢复交通、军队整编统编、东北停战等问题反复磋商，达成部分协议。但由于国民党没有和谈诚意，“三人会议”难以为继，6月下旬之后不再活动。"},{"type":"paragraph","text":"1月10日国共双方代表正式签订停战协定。"},{"type":"paragraph","text":"1月10日-31日政治协商会议在重庆召开，国民党、共产党、民主同盟、无党派人士、青年党代表参加，通过五项协议，限制了国民党一党专政、独裁内战的政策。"},{"type":"paragraph","text":"4月8日参加政治协商会议的秦邦宪、王若飞从重庆回延安报告工作，因所乘飞机在山西兴县黑茶山失事而遇难。叶挺、邓发等人同机罹难。"},{"type":"paragraph","text":"5月4日 中共中央作出《关于土地问题的指示》即“五四指示”，将抗日战争时期的减租减息改变为“耕者有其田”政策，并指出解决解放区的土地问题是党目前最基本的历史任务。各解放区迅速开展土地改革运动。"},{"type":"paragraph","text":"6月26日国民党撕毁停战协定和政协协议，以约30万军队大举围攻中原解放区，新的全面内战爆发。全国解放战争正式开始。"},{"type":"paragraph","text":"7月20日中共中央发出《以自卫战争粉碎蒋介石的进攻》党内指示。"},{"type":"paragraph","text":"8月上旬 毛泽东同美国记者安娜·路易斯·斯特朗谈话时提出“一切反动派都是纸老虎”的论断，阐明了从战略上藐视敌人、从战术上重视敌人的思想。"},{"type":"paragraph","text":"10月11日国民党军占领晋察冀解放区首府张家口。"},{"type":"paragraph","text":"11月21日中共中央在延安召开会议，决定用“打倒蒋介石”作为最后解决国内问题的方针。"},{"type":"paragraph","text":"11月-12月国民党一党包办的“国民大会”在南京召开并通过“宪法”，遭到共产党、民主党派、无党派民主人士、广大人民和海外华侨的坚决反对。由于国民党关闭和谈之门，共产党代表团部分人员撤回延安。"},{"type":"paragraph","text":"12月中国共产党领导北平学生掀起声势浩大的抗议美军暴行运动，很快席卷全国，发展成为配合解放区战场的反对国民党统治的第二条战线的斗争。"},{"type":"paragraph","text":"1947年"},{"type":"paragraph","text":"2月 国民党政府先后通知共产党驻南京、上海、重庆等地担任谈判联络工作的代表全部撤回。3月上旬，共产党驻上述三地人员分别撤回延安。国共关系完全破裂。"},{"type":"paragraph","text":"3月13日蒋介石令胡宗南率25万军队从南、西、北三面进攻陕北解放区。国民党军的全面进攻改为向陕北、山东的重点进攻。"},{"type":"paragraph","text":"3月18日、19日，中共中央机关和陕甘宁边区部队撤出延安，开始转战陕北。"},{"type":"paragraph","text":"3月29日中共中央在陕北清涧枣林沟村召开政治局会议，决定毛泽东、周恩来、任弼时坚持在陕北指挥全国解放战争；刘少奇、朱德、董必武组成中央工作委员会，以刘少奇为书记，前往华北进行中央委托的工作。4月11日，中共中央决定叶剑英、杨尚昆率中共中央和中央军委大部分机关工作人员转移到晋西北的临县地区，组成中央后方委员会，以叶剑英为书记，统筹后方工作。"},{"type":"paragraph","text":"5月1日 内蒙古自治政府正式成立，乌兰夫为政府主席。1949年12月改称内蒙古自治区人民政府。这是中国共产党领导的第一个省级少数民族自治政府。"},{"type":"paragraph","text":"5月20日国民党当局对举行“反饥饿、反内战”示威游行的学生进行镇压，在南京、天津造成血案。在共产党领导和推动下，学生斗争进一步发展为“反饥饿、反内战、反迫害”运动，席卷60多个大中城市。国民党统治区人民运动风起云涌。"},{"type":"paragraph","text":"6月30日刘伯承、邓小平率领晋冀鲁豫野战军主力强渡黄河，发起鲁西南战役，揭开解放军战略进攻的序幕。8月底，刘邓大军千里跃进到大别山地区。"},{"type":"paragraph","text":"7月17日-9月13日中共中央工委在河北建屏西柏坡村（今属平山）召开全国土地会议。刘少奇主持会议，通过《中国土地法大纲》，规定废除封建性及半封建性剥削的土地制度。解放区掀起土地改革热潮。"},{"type":"paragraph","text":"7月21日-23日中共中央在陕北靖边小河村召开扩大会议，着重讨论了战略进攻的部署和解放区土地改革、财政金融工作等问题。毛泽东提出计划用五年时间（从1946年7月算起）解决同蒋介石的斗争的问题。"},{"type":"paragraph","text":"秋-翌年底根据全国土地会议关于整党工作的部署，各解放区采取党内党外结合等方法，普遍开展以“三查”（查阶级、查思想、查作风）、“三整”（整顿组织、整顿思想、整顿作风）为基本内容的整党运动，使农村基层党组织在思想上、政治上、组织上获得很大进步，党同群众的联系更加紧密。"},{"type":"paragraph","text":"10月10日解放军总部发表宣言和67条口号，宣布解放军即共产党的基本政策，公开提出“打倒蒋介石，解放全中国”；并发布《关于重行颁布三大纪律八项注意的训令》，统一规定全军实行多年的“三大纪律八项注意”的内容。"},{"type":"paragraph","text":"12月25日-28日中共中央在陕北米脂杨家沟村召开扩大会议，通过毛泽东所作书面报告，提出关于人民战争战略战术的十大军事原则和没收官僚资本等新民主主义革命三大经济纲领等。"},{"type":"paragraph","text":"冬-翌年秋解放军利用战斗间隙，从阶级教育入手，运用诉苦（诉旧社会和反动派给予劳动人民之苦）、“三查”（查阶级、查工作、查斗志）、“三整”（整顿组织、整顿思想、整顿作风）等方法，普遍开展新式整军运动。"},{"type":"paragraph","text":"1948年"},{"type":"paragraph","text":"3月23日 毛泽东、周恩来、任弼时率中共中央机关和解放军总部部分人员在陕北吴堡川口东渡黄河，与叶剑英、杨尚昆率领的中央后方委员会会合，经晋绥解放区前往晋察冀解放区。4月到达西柏坡村（毛泽东5月到达），与刘少奇、朱德率领的中央工作委员会会合。中央工作委员会和中央后方委员会即行撤销。"},{"type":"paragraph","text":"4月1日毛泽东在晋绥干部会议上讲话，指出中国共产党在当前历史阶段的总路线和总政策是“无产阶级领导的，人民大众的，反对帝国主义、封建主义和官僚资本主义的革命”。"},{"type":"paragraph","text":"4月30日中共中央发出纪念“五一”劳动节口号，号召召开没有反动分子参加的新的政治协商会议，筹建民主联合政府。各民主党派、各阶层代表人士热烈响应，通过各种渠道纷纷进入解放区，参与筹备召开新政协、建立新中国的工作。"},{"type":"paragraph","text":"5月9日中共中央决定将晋察冀和晋冀鲁豫两个解放区及其领导机构合并，组成华北局（刘少奇兼任第一书记）、华北联合行政委员会。8月，华北临时人民代表大会选举组成华北人民政府。9月26日，华北人民政府正式成立，董必武任主席。"},{"type":"paragraph","text":"6月中共中央华北局机关报暨代中共中央机关报《人民日报》创刊。翌年8月正式成为中共中央机关报。"},{"type":"paragraph","text":"8月中共中央东北局在哈尔滨召开首次城市工作会议。9月15日，张闻天完成《关于东北经济构成及经济建设基本方针的提纲》，其基本思想为毛泽东在中共七届二中全会的报告吸收。"},{"type":"paragraph","text":"8月-翌年9月中共中央香港分局和香港工委组织护送民主人士北上达20多次，沈钧儒、李济深、张澜、黄炎培、章伯钧等350多人，加上党内干部共1000多人，辗转到达北平，为新政协会议的召开提供了重要保证。"},{"type":"paragraph","text":"9月8日-13日中共中央在西柏坡村召开政治局扩大会议，提出建设500万解放军，用五年左右时间（从1946年7月算起）从根本上打倒国民党反动统治的战略任务。"},{"type":"paragraph","text":"（下转第七版）"},{"type":"paragraph","text":"（上接第三版）"},{"type":"paragraph","text":"9月12日-11月2日林彪、罗荣桓率东北野战军进行辽沈战役，歼灭国民党军47万余人，东北全境解放。"},{"type":"paragraph","text":"至11月，解放军的总兵力增加到310万人，国民党军队的总兵力下降到290万人。从此，解放军不但在质量上占有优势，而且在数量上也取得优势。中国人民革命的军事形势达到一个新的转折点。"},{"type":"paragraph","text":"9月16日-24日华东野战军进行济南战役，全歼守敌10.4万余人，解放济南。"},{"type":"paragraph","text":"9月20日中共中央作出关于健全党委制的决定，指出党委制是保证集体领导、防止个人包办的重要制度，要建立健全的党委会议制度。"},{"type":"paragraph","text":"11月1日中共中央军委发出《关于统一全军组织及部队番号的规定》，要求团和分区以上各部队番号均冠以“中国人民解放军”字样。"},{"type":"paragraph","text":"11月6日-翌年1月10日由刘伯承、陈毅、邓小平、粟裕、谭震林组成，以邓小平为书记的总前敌委员会，率华东野战军和中原野战军进行淮海战役，歼灭国民党军55.5万人。长江中下游以北广大地区解放。"},{"type":"paragraph","text":"11月29日-翌年1月31日林彪、罗荣桓、聂荣臻（1月10日组成总前敌委员会，林彪为书记）等率东北野战军和华北军区第二、三兵团以及华北、东北军区地方部队进行平津战役，歼灭和改编国民党军52万余人，华北全境基本解放。其间，1949年1月31日北平和平解放。"},{"type":"paragraph","text":"辽沈、淮海、平津三大战役，是解放军与国民党军主力进行的战略决战，共歼敌154万余人。至此，蒋介石赖以维护其统治的主要军事力量被基本消灭，解放军进抵长江，全国处于革命胜利的前夜。"},{"type":"paragraph","text":"12月30日毛泽东为新华社撰写《将革命进行到底》的新年献词。"},{"type":"paragraph","text":"本年 中共中央连续发出指示，要求在全党各级组织中建立请示报告制度，加强党的集中统一领导。"},{"type":"paragraph","text":"1949年"},{"type":"paragraph","text":"1月15日中共中央军委进一步作出关于全军组织编制、番号的决定：西北、中原、华东、东北野战军依次改为第一、二、三、四野战军。本月，华北军区主力部队直属解放军总部。在南方坚持游击战争的人民武装，相继整编为闽粤赣边纵队、粤赣湘边纵队、桂滇黔边纵队、闽浙赣边纵队等。其他游击队也陆续进行整编。至渡江战役前夕，南方游击部队包括长期坚持海南岛斗争的琼崖纵队发展到5万多人。"},{"type":"paragraph","text":"1月31日-2月7日毛泽东、刘少奇、朱德、周恩来、任弼时等与抵达西柏坡的联共（布）代表、联共（布）中央政治局委员米高扬举行多次会谈，阐明中国革命发展形势、新中国的政权性质及内政外交政策，争取苏联对中国革命的理解和支持。毛泽东在会见米高扬时提出“打扫干净屋子再请客”和“另起炉灶”的方针，后又提出“一边倒”原则，由此奠定了新中国外交政策的基础。"},{"type":"paragraph","text":"3月5日-13日中共七届二中全会在西柏坡村召开。全会根据毛泽东的报告，提出促进革命迅速取得全国胜利和组织这个胜利的各项方针，确定革命胜利后新民主主义建设的蓝图；规定全国胜利后党应当采取的基本政策，以及使中国由农业国转变为工业国、由新民主主义社会转变到社会主义社会的总任务和主要途径；着重讨论党的工作重心由乡村向城市实行战略转移的问题。全会特别提醒全党，在革命胜利后务必继续保持谦虚、谨慎、不骄、不躁的作风，务必继续保持艰苦奋斗的作风。"},{"type":"paragraph","text":"3月23日中共中央及所属机构陆续离开西柏坡及其附近村庄。25日全部迁至北平。"},{"type":"paragraph","text":"3月-4月中国妇女第一次全国代表大会在北平举行，成立中华全国民主妇女联合会。"},{"type":"paragraph","text":"4月1日以周恩来为首的中共代表团同国民党政府代表团在北平进行和平谈判。经过协商，中共代表团于15日提出《国内和平协定》（最后修正案），并宣布4月20日为最后签字时间。国民党政府拒绝接受。解放军遂发起渡江战役，国民党政府“划江而治”的图谋破产。"},{"type":"paragraph","text":"4月21日毛泽东、朱德发布《向全国进军的命令》。20日夜至21日，由刘伯承、陈毅、邓小平、粟裕、谭震林组成的总前敌委员会（邓小平为书记）指挥的第二、三野战军，在第四野战军先遣兵团和中原军区部队配合下，发起渡江战役。百万雄师强渡长江。23日解放南京，延续22年的国民党统治宣告覆灭。5月27日解放上海。第四野战军先遣兵团也于5月横渡长江，解放武汉三镇。随后，解放军各路大军继续向东南、中南、西北、西南各省进军，至9月底解放大陆大部分国土。"},{"type":"paragraph","text":"6月30日毛泽东发表《论人民民主专政》，系统阐述人民民主专政理论，提出新中国内政外交的基本政策。"},{"type":"paragraph","text":"6月-8月刘少奇率中共代表团秘密访问苏联，会见联共（布）领导人斯大林、莫洛托夫、马林科夫、米高扬等，向联共（布）中央通报中国革命战争即将取得胜利并将召开新的政治协商会议，成立联合政府。双方就将来的外交关系、苏联对中国经济和国防建设的援助等问题交换意见，初步达成部分协议。"},{"type":"paragraph","text":"7月中华全国文学艺术工作者代表大会在北平举行，成立中华全国文学艺术界联合会。"},{"type":"paragraph","text":"9月21日-30日中国人民政治协商会议第一届全体会议在北平举行。中国共产党、各民主党派、各人民团体、各地区、解放军、各少数民族、国外华侨及其他爱国民主分子的代表共662人（中国共产党正式代表16人、候补代表2人）。会议执行全国人民代表大会职权，通过起临时宪法作用的《中国人民政治协商会议共同纲领》以及《中国人民政治协商会议组织法》、《中华人民共和国中央人民政府组织法》等文件。会议决定国都定于北平，北平改名为北京；纪年采用公元；在中华人民共和国国歌未正式制定前，以义勇军进行曲为国歌；国旗为红地五星旗。会议选举出中央人民政府委员会，毛泽东当选为中央人民政府主席，朱德、刘少奇、宋庆龄、李济深、张澜、高岗当选为副主席。"},{"type":"paragraph","text":"中国人民政治协商会议的召开，标志着中国新民主主义革命取得全国性胜利。"},{"type":"paragraph","text":"中国人民政治协商会议的召开和《共同纲领》的通过，标志着中国共产党领导的多党合作和政治协商制度、民族区域自治制度确立。"},{"type":"paragraph","text":"10月1日中华人民共和国中央人民政府成立。下午2时，中央人民政府委员会举行第一次会议，一致决议：接受《共同纲领》为政府施政方针，选举林伯渠为中央人民政府委员会秘书长，任命周恩来为中央人民政府政务院总理兼外交部长，毛泽东为人民革命军事委员会主席，朱德为人民解放军总司令，沈钧儒为最高人民法院院长，罗荣桓为最高人民检察署检察长。下午3时，首都30万军民齐集天安门广场，举行开国大典。毛泽东宣读中央人民政府公告，宣告中央人民政府成立。"},{"type":"paragraph","text":"中华人民共和国的成立，标志着中国人民从此站起来了，中华民族进入发展进步的历史新纪元，中国共产党成为领导人民掌握全国政权的执政党。"},{"type":"paragraph","text":"10月2日苏联政府决定同新中国建立外交关系。3日，周恩来复电表示热忱欢迎。中苏正式建交并互派大使。至1951年底，新中国先后与保加利亚、罗马尼亚、匈牙利、朝鲜民主主义人民共和国、捷克斯洛伐克、波兰、蒙古、德意志民主共和国、阿尔巴尼亚、越南民主共和国、印度、印度尼西亚、瑞典、丹麦、缅甸、瑞士、列支敦士登、芬兰、巴基斯坦等20个国家建立外交关系。"},{"type":"paragraph","text":"10月9日中国人民政治协商会议第一届全国委员会第一次会议举行，选举毛泽东为政协第一届全国委员会主席，周恩来、李济深、沈钧儒、郭沫若、陈叔通为副主席。"},{"type":"paragraph","text":"10月13日中国新民主主义青年团中央召开常委扩大会议，通过建立中国少年儿童队的决议。1953年8月，中国少年儿童队改名为中国少年先锋队。"},{"type":"paragraph","text":"10月21日中央人民政府政务院宣告成立。政务院设政治法律委员会、财政经济委员会、文化教育委员会、人民监察委员会和30个部、会、院、署、行。"},{"type":"paragraph","text":"10月25日海关总署宣告成立。中国海关从此完全掌握在中国人民手中。"},{"type":"paragraph","text":"11月9日中共中央作出《关于在中央人民政府内组织中国共产党党委会的决定》和《关于在中央人民政府内建立中国共产党党组的决定》。各级政府机关普遍建立党的组织，加强党的领导。"},{"type":"paragraph","text":"同日中共中央决定成立中央及各级党的纪律检查委员会，朱德兼任中央纪律检查委员会书记。"},{"type":"paragraph","text":"11月11日中国人民解放军空军领导机构在北京成立。随后，海军、炮兵、装甲兵、工兵、通信兵、防空军、铁道兵、公安军等军兵种部队及领导机构先后成立。到20世纪50年代末，人民解放军各军兵种部队已具备相当规模，完成了由单一军种向诸军兵种合成军队的转变。"},{"type":"paragraph","text":"11月21日北京市第二届各界人民代表会议通过封闭妓院的决议。此后，全国各地也相继采取行动封闭妓院。"},{"type":"paragraph","text":"12月2日中央人民政府委员会举行第四次会议，决定每年10月1日为中华人民共和国国庆日；决定发行人民胜利折实公债；通过省、市、县各界人民代表会议组织通则。地方各级各界人民代表会议先后由各地人民政府召开，代行人民代表大会的职权，成为人民代表大会召开前的一种过渡形式。"},{"type":"paragraph","text":"12月6日政务院文化教育委员会成立办理留学生回国事务委员会，统一办理留学生及学者回国事宜。从1949年8月至1955年11月，共有1536名高级知识分子从海外回国参加建设。"},{"type":"paragraph","text":"12月16日毛泽东抵达莫斯科对苏联进行为期两个月的访问。翌年2月14日，中苏两国政府全权代表周恩来、维辛斯基签署《中苏友好同盟互助条约》和《关于中国长春铁路、旅顺口及大连的协定》、《关于贷款给中华人民共和国的协定》。"},{"type":"paragraph","text":"同日 政务院第十一次政务会议通过《大行政区人民政府委员会组织通则》。全国共设东北、华东、中南、西南、西北和华北6个大行政区。各大区军政委员会或人民政府既是中央人民政府的代表机关，又是地方政权的最高机关。"},{"type":"paragraph","text":"12月23日-31日教育部召开第一次全国教育工作会议，明确了改革旧教育的方针和步骤，确定了发展新教育的方向；提出教育必须为国家建设服务，学校必须为工农开门。"},{"type":"paragraph","text":"12月人民解放军进行成都战役，解放成都。10日，在成都督战的蒋介石飞往台湾，从此再未返回大陆。"},{"type":"paragraph","text":"本年底中国共产党党员为449万名。党的组织包括华北、东北、西北、华东、中南、西南6个中央局，山东、新疆、内蒙古、华南4个中央分局，24个省委和17个区党委，134个市委（内有6个中共中央直属市委），218个地（盟）委，2142个县（旗）委，15494个区委，约20万个支部。"},{"type":"paragraph","text":"（新华社北京7月20日电）"}],"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"贺龙","type":"人物"},{"name":"叶剑英","type":"人物"},{"name":"陈毅","type":"人物"},{"name":"粟裕","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"聂荣臻","type":"人物"},{"name":"谭震林","type":"人物"},{"name":"王震","type":"人物"},{"name":"彭真","type":"人物"},{"name":"陈云","type":"人物"},{"name":"张闻天","type":"人物"},{"name":"朱德","type":"人物"},{"name":"陈独秀","type":"人物"},{"name":"瞿秋白","type":"人物"},{"name":"李立三","type":"人物"},{"name":"王明","type":"人物"},{"name":"张国焘","type":"人物"},{"name":"高岗","type":"人物"},{"name":"彭德怀","type":"人物"},{"name":"博古","type":"人物"},{"name":"武汉地区无产阶级革命派百万雄师联络站（百万雄师）","type":"人物"},{"name":"河南文革","type":"人物"},{"name":"山东文革","type":"人物"},{"name":"山西文革","type":"人物"},{"name":"陕西文革","type":"人物"},{"name":"甘肃文革","type":"人物"},{"name":"四川文革","type":"人物"},{"name":"湖北文革","type":"人物"},{"name":"湖南文革","type":"人物"},{"name":"江西文革","type":"人物"},{"name":"安徽文革","type":"人物"},{"name":"江苏文革","type":"人物"},{"name":"浙江文革","type":"人物"},{"name":"福建文革","type":"人物"},{"name":"广东文革","type":"人物"},{"name":"云南文革","type":"人物"},{"name":"贵州文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"天津文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"重庆文革","type":"人物"},{"name":"内蒙古文革","type":"人物"},{"name":"宁夏文革","type":"人物"},{"name":"新疆文革","type":"人物"},{"name":"广西文革","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}