{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"表现我们时代人民的群貌——谈三部影片的群众场面","authors":["薛养玉"],"dates":[{"year":1959,"month":11,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"薛养玉"},{"type":"paragraph","text":"在兄弟国家和我国的许多影片中，除了那个性鲜明栩栩如生的艺术形象外，常为那些波澜壮阔气象万千的群众场面所慑服。苏联影片这一特征，截然有别于资本主义国家的影片。因为在资产阶级贵族老爷们的眼里，压根儿就没有人民群众，他们总是以嘲笑蹂躏丑化人民群众为能事。而苏联的艺术家，马克思列宁主义者则认为人民群众才是社会发展的真正的决定性的力量，是摧毁腐朽的狂飚暴雨，是催促新世界的阳光沃壤。至于历史上的英雄人物，其所以能起到一定的进步作用，就是由于他们扎根于人民群众中，集中了人民群众的意志，决不是什么上帝的灵光。因此，他们把表现人民群众当做自己神圣的职责，忠实地揭示了历史的庐山真容。而这，同样也是一切社会主义艺术家都应身体力行的。"},{"type":"paragraph","text":"最近看了几部国庆献礼的影片，真叫人心花怒放。这些影片的成就是多方面的，单就表现的群众场面看，就有不少瑰丽多采、激动人心的史诗式的巨型画幅。"},{"type":"paragraph","text":"“林则徐”里的百舸齐发捉拿洋商，毒日下民伕运炮，平英团痛击敌兵；“风暴”里的万人空巷战斗；“青春之歌”里的南下卧轨斗争，冲破水龙大刀的大游行等等，都象一幅幅慑人心魄的油画，生动地真实地再现了鸦片战争、“二七”大罢工、“一二·九”运动这些惊天动地的历史事件，使人亲切地感受到我们英雄人民不屈的性格光辉和那如火如荼的时代气氛。正是这些，构成了影片的灵魂，有力地揭示了影片巨大的主题思想，也雄辩地使我们信服:人民，只有人民才是历史的创造者这一真理。试想要是砍去这些场面，影片还会有什么艺术生命。还有“林家铺子”，虽说只诉述了林老板一家的遭遇，也因为有机地穿插了学生抵制日货、农民无钱购买的群众场面，就为我们勾勒出了“一·二八”前后内外矛盾尖锐、动乱苦难的中国社会，和底层人民的悲惨命运，加强了我们分析认识的广度和深度。"},{"type":"paragraph","text":"但是我们说群众场面的重要，并不能理解为愈多愈好。作为一部影片，特别是故事片，总得通过鲜明的典型人物的塑造去解释生活；再重要的群众场面，也都只能做为整部影片的次要部分而存在。因此，处理得好的群众场面，也总是与主人公们的命运休戚相关着而且突出了他们的形象。“青春之歌”中共产党员卢嘉川在日机骚乱、散兵起哄的时候一跃而出，使我们立刻喜爱上了他。“风暴”里林样识、施洋两烈士，也是一个又一个的群众斗争的场面里站起来、高大起来，直到最后象浮雕一样活在人们的心里。林则徐这位民族英雄，也是由群众先后表现出的关系，才显出他的忠国爱民、禁烟抗英的伟大精神；后来当他萧索忧伤地走出广州，而三元里英雄们却手擎大旗，浩浩荡荡，会师山头，更是个天才的处理。它出色地点出了林则徐的悲剧，批判了历史上先进人物的阶级局限性。相反的，要是这些群众场面，脱离了主题的需要，脱离了主要人物的活动，那还会有什么意义?"},{"type":"paragraph","text":"要使群众场面成为影片活的血肉，而不是死的纸剪的陪衬，就不能不在全力关注主人公的冲突、斗争、发展和结局的同时，也注意到在“动”中处理群众场面，现实生活本身也要求这样做。着眼于“动”，也是这些影片一个显著的特色。如广州民众对林则徐的由怀疑到信任、爱戴和对洋人斗争的愈来愈加强愈坚决；江岸的工人由穷愁潦倒到团结到掀起狂烈的红色风暴，节奏都相当明显。即在一个场面里，也能注意到群众内在情绪变化的表现，如林则徐与邝东山、阿宽初次谈话时，后面民伕们的表情；林祥谦、施洋在工会给工人弟兄们讲革命道理时，大家逐渐高起来的激情等等，观众的情绪也常跟着这些群众的变化而高涨。马克思在“神圣家族”中写道:“历史活动是群众的事业，随着历史活动的深入，必将是群众队伍的扩大。”(引自“马克思恩格斯全集”1957年人民出版社版第2卷P.104)在这些影片里，也正是在群众场面“动”的刻划中体现了这一深刻的哲理。"},{"type":"paragraph","text":"这些群众场面处理的成功，还由于编导们选择了独特的细节，灵活运用了各种镜头。例如“林则徐”里，民伕们在半山腰运炮时，突然阿宽嫂拉的那根绳子挣断了，炮身一歪，半边悬空，阿宽等便赶急咬紧牙关，用力校正。充分表现了英雄人民昂扬的斗志和高度爱国主义精神，非常感人!“风暴”里，在工人听到紧急号角时，镜头的变换，场面的调度都很好，那顺楼梯溜下来的，那边走边穿衣服的，在进入巷战中，那各种英勇搏斗的姿态等，给了人一个完整的印象:中国工人阶级觉醒了，奋起了。特别在手抡大旗的孙玉亮身中数弹后，银幕上出现了孙玉亮宽大的腰板，刚劲一转的特写镜头，更是惊心动魄，回荡人心!还有如“一二·九”游行队伍英勇机智的扒电车、夺水龙头；“林家铺子”对群众场面中老通宝父子、张寡妇的细节刻画，都很富有特色。正是这些细节和镜头的巧妙处理，构成了一个个多样独特丰富完整的群众场面。"},{"type":"paragraph","text":"当然这些影片在群众场面的处理上，也还不是无瑕可指。虎门烧鸦片一场，就没有能表现出应有的大快人心的气氛；“一二·九”游行场面也显得松散了些；“风暴”里的涂色过分重了些；还有些场面叫人看过也就忘了。但就目前达到的艺术高度说，是以前所没有的。这是大跃进的产物。这一崭新的成就，是非常有意义的。在历史上，我们有许多英雄人物和故事需要表现；更重要的是今天沸腾着的社会主义建设的现实。这个现实，不同于过去任何时代，人民群众第一次成为了社会自觉的创造者，毛主席的诗中说:“六亿神州尽舜尧。”那里都是汹涌澎湃着群众运动的巨浪，而这每一个舜尧，都是这巨浪里的水珠。我们的艺术要再现这些，就不能不正确地对待这个关系。愿我们的艺术家们珍视这些影片获得的可贵的成就，更进一步表现我们时代人民的群貌，创造出更加雄伟壮丽的群众场面。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}