{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"齐亚·哈克上将举行答谢宴会邓小平副总理等应邀出席　哈克上将和邓小平副总理在洋溢着中巴两国人民友好的热烈气氛中先后讲话","authors":[],"dates":[{"year":1977,"month":12,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社北京一九七七年十二月十八日电　巴基斯坦伊斯兰共和国军法管制首席执行官、政府首脑齐亚·哈克上将和夫人今天晚上在人民大会堂举行答谢宴会。"},{"type":"paragraph","text":"国务院副总理邓小平，外交部长黄华，中国人民解放军副总参谋长杨成武等，应邀出席了宴会。"},{"type":"paragraph","text":"宴会厅里并排悬挂着中国国旗和巴基斯坦国旗，洋溢着中巴两国人民友好的热烈气氛。宴会上，齐亚·哈克将军和邓小平副总理先后讲话。"},{"type":"paragraph","text":"齐亚·哈克将军在讲话中说，我们在北京进行短暂但却难忘的逗留期间，同你和你的卓越的同事们交换了意见，并且有机会同华国锋主席作了友好和极其有益的交谈。华主席对促进我们两国间最密切关系的关心和决心，给我留下了深刻的印象。"},{"type":"paragraph","text":"他说，我同邓小平副总理的会谈涉及到广泛的内容，包括国际形势、我们这个地区的事态发展以及中巴双方关心的问题。我很高兴地看到，我们的会谈是在最友好的气氛中，以互相信任的精神而进行的。会谈表明，无论在我们的双边关系中，或者在我们对国际形势的估计方面，我们的看法都是一致的，不存在任何分歧。"},{"type":"paragraph","text":"齐亚·哈克将军在谈到巴中两国人民的友谊时说，我可以向你保证，我们两国人民的友谊将永远是坚定不移的。"},{"type":"paragraph","text":"齐亚·哈克将军说，中巴两国人民互相怀有深切的敬意。他们有许多共同点。两国都同属第三世界，并且都希望建立一个公正和平等的世界秩序。两国一贯坚决反对帝国主义、殖民主义、扩张主义和霸权主义的势力。两国都致力于促进国际和平，特别是我们这个地区的和平与稳定。我和我的同事们亲眼看到伟大的中国人民在华国锋主席的英明领导下在国家建设中为实现毛泽东主席规定的和周恩来总理宣布的目标正在取得全面的巨大进步。你们发展经济的做法为我们和其他发展中国家树立了可遵循的光辉榜样。"},{"type":"paragraph","text":"齐亚·哈克将军说，明天我们就要回巴基斯坦了。我们加强了信心。今后我们不仅将相互支持，而且我们之间经受时间考验的友谊将进一步增强，巴中之间的合作和谅解关系将继续发展，以利于我们两国人民。"},{"type":"paragraph","text":"邓小平副总理在讲话中说，我们双方就进一步加强两国的友好合作关系和共同关心的国际问题进行了诚挚友好的会谈，获得了满意的结果。阁下这次访问的时间虽然很短促，但为巩固和发展中、巴友谊，作出了积极的贡献。"},{"type":"paragraph","text":"邓副总理指出，中巴两国人民的友谊是有着悠久历史和深厚基础的。无论是在反对帝国主义和霸权主义的斗争中，还是在建设各自国家的事业中，我们两国人民总是互相支持、互相帮助。我们感谢巴基斯坦政府和人民在各个方面对我国的支持和帮助。中国政府和人民将继续坚定不移地支持巴基斯坦人民维护民族独立和国家主权的正义斗争，支持你们为争取实现查谟和克什米尔人民自决权原则所作的努力。"},{"type":"paragraph","text":"邓小平副总理最后请齐亚·哈克上将和巴基斯坦贵宾们回国后向巴基斯坦人民转达中国人民的亲切问候和良好祝愿。"},{"type":"paragraph","text":"他们讲话之后，军乐团分别演奏中国国歌和巴基斯坦国歌。"},{"type":"paragraph","text":"齐亚·哈克将军的随行人员，巴基斯坦驻中国大使阿尔维的夫人，大使馆外交官员，出席宴会作陪。"},{"type":"paragraph","text":"应邀出席宴会的还有政府有关部门和北京市革委会负责人韩念龙、贾石、程飞、罗玉川、孙友余、韩培信、郭建、浦通修、李青川、沈图、秦川、董林、李普、赵鹏飞，以及中国驻巴基斯坦大使陆维钊等。"},{"type":"paragraph","text":"齐亚·哈克将军和夫人今天下午由外经部副部长程飞陪同参观了故宫。齐亚·哈克将军的夫人今天上午参观了北京工艺美术工厂。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"华国锋","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}