{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"警惕改头换面的孔家店幽灵","authors":["施炳"],"dates":[{"year":1969,"month":12,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"施炳"},{"type":"paragraph","text":"五四运动提出“打倒孔家店”的口号，到现在已经整整半个世纪了。五十年来，围绕着打倒孔家店还是保护孔家店而展开的斗争，一直非常激烈。剥削阶级的代表人物，当他们掌握着政权的时候，总是竭力利用孔家店为他们的反动统治效劳；当他们丧失了政权以后，又千方百计地利用孔家店为颠覆无产阶级专政，复辟资本主义制造舆论。为孔家店招魂，这是反动阶级的本性所决定的。但是，随着阶级斗争形势的变化，他们也经常变换尊孔的策略。回顾“五四”以来尊孔派使用过的种种鬼蜮伎俩，对于我们洞察意识形态领域内阶级斗争的新动向、新形式，是很有帮助的。"},{"type":"paragraph","text":"把孔子偶像改头换面，替孔家店的教条披上“社会主义”，“马列主义”的外衣，这是“五四”以来尊孔派惯用的手法。"},{"type":"paragraph","text":"“五四”以后，一小撮反动政客、御用文人为了对抗共产主义新文化，卑鄙地盗用“社会主义”的旗号进行反对社会主义学说的勾当。在他们的鼓噪之下，五花八门的冒牌社会主义纷纷出场。一个专门宣扬法西斯主义的反动刊物，竟然也贴上了“社会主义”的商标。梁启超、张君劢之流的尊孔派则挖空心思地将孔子的偶像戴上“社会主义”的时髦脸谱，他们穿凿附会地把“不患寡而患不均，不患贫而患不安”等骗人说教说成是孔子主张社会主义。经过这一番改头换面，孔子这具奴隶主阶级的僵尸摇身一变，居然成了二十世纪的“社会主义者”了!在无产阶级专政的新形势下，资产阶级代表人物利用孔家店为资本主义复辟制造舆论，更多地采用了给孔子披上“马列主义”外农的新形式。叛徒、内奸、工贼刘少奇在臭名昭著的黑《修养》中把孔家店的破烂说成是共产党员党性修养必须遵循的“遗教”，冒充为马列主义到处推销。在他一手策划的一九六二年“孔子学术讨论”的黑会上，一小撮资产阶级反动学术“权威”和旧社会的残渣余孽也纷纷效法黑主子，不遗余力地往孔子脸上涂脂抹粉，胡说什么孔子的世界观是“辩证唯物主义的”，“好象一条红线似的贯穿在孔夫子一生的言论中”，孔子的思想“正是马列主义的精神”，“在今日犹射异彩”。在这里，孔子简直被捧成了马列主义的“先驱”!这种将孔子乔装打扮的丑恶行径，博得了尊孔派们的一片喝彩。有个家伙得意忘形地说:“孔孟这些思想，现在已被吸收，重新塑造为无产阶级、共产党人党性修养的重要组成部分，刘少奇的《修养》非常杰出地完成了这一任务。”一时间，尊孔复古的妖风甚嚣尘上。"},{"type":"paragraph","text":"尊孔派们采取这种改头换面的尊孔术，决不是偶然的。五四运动以后，马克思列宁主义、毛泽东思想的广泛传播和节节胜利，引起了一切反动势力的恐惧和仇恨。他们不得不乞求于孔家店的亡灵，搬出孔子的教条，用以对抗无产阶级思想体系。但是，由于孔家店的迷信被打破，“至圣先师”的牌子已不足以迷惑人了，他们便采取偷天换日的手段，用“社会主义”、“马克思主义”的外衣装潢孔子，欺骗人民。正如列宁所指出的:“马克思主义在理论上的胜利，逼得它的敌人装扮成马克思主义者”。"},{"type":"paragraph","text":"必须指出，这种新的尊孔术，比起赤裸裸地提倡尊孔读经，具有更大的欺骗性和反动性。他们蓄意抹煞孔子思想的阶级性，将孔子教条现代化，宣扬一种马列主义古已有之的反动论调，引导人们仰慕往古，诋毁马列主义的现实指导意义。更为恶毒的是，他们抽掉马列主义的革命灵魂，将腐朽的孔孟之道充塞其中，把马克思列宁主义革命学说弄到荒谬绝伦的地步。既推尊了孔子，又糟蹋了马列主义，用心真是狠毒!"},{"type":"paragraph","text":"“五四”以来尊孔复古的另一种手法，就是:打着“尊重民族文化”、“发扬民族传统”、“继承民族遗产”等旗号，使孔家店改名换姓地复活起来。"},{"type":"paragraph","text":"早在三十年代，在独夫民贼蒋介石发动的反革命文化“围剿”时，就冒出了一种“中国本位文化论”反动思潮。一批CC系的反动文人高喊着“发扬固有文化”，“去其渣滓，存其精英”，进行蒋家王朝的所谓“本位文化建设”。他们玩弄了一些空洞抽象的词句之后便兜了底:“中国的孝和贞以及其他所讲的礼、义、廉、耻、忠、孝、仁、爱、信、义、和平，这种伦理道德的精神，实有保持发扬之必要。”说穿了，还是孔家店的老一套。所谓“本位文化建设”，其实不过是尊孔读经的改名换姓。抗战期间，日本帝国主义和汉奸提倡所谓“中国固有文化”，“东方固有道德”，其手法与“本位文化论”者毫无二致。解放以后，叛徒、内奸、工贼刘少奇一伙也接过了国民党“本位文化论”的衣钵，大肆宣扬“学习我国历代圣贤的优美的对我们有用的遗教”，“要抢救遗产”。他们一伙口口声声的所谓“遗教”和“遗产”到底是什么货色呢?刘少奇的黑《修养》以及一些尊孔派大叫大嚷的“孔子是中国民族文化的代表”，“孔子的学说是中华民族最宝贵的传统”，给了我们明确的答案。他们要“继承”、“抢救”遗产不过是继承孔家店的别名而已。继承遗产是假，尊孔复古是真。"},{"type":"paragraph","text":"在中国，由于几千年来剥削阶级的竭力鼓吹，孔家店在社会生活中造成的传统影响是根深蒂固的。孔家店几乎成了一切旧文化、旧传统的鼻祖。因此，当孔子的偶像被打破后，反动阶级总是利用旧传统的影响，把孔家店当作民族的遗产加以推崇。他们在超阶级的“全民族文化”谬论的掩饰下进行复活孔家店的勾当。他们利用这种谬论把“民族遗产”问题弄得混乱不堪。众所周知，在阶级社会中，从来没有什么抽象的超阶级的文化遗产。在我国历史发展的过程中，形成了两种性质截然相反的遗产:一种是代表人民大众的进步的革命的遗产，这是民族文化中的精华；一种是代表剥削阶级的倒退的反动的遗产，这是民族文化中的糟粕。孔家店就是这种反动的剥削阶级遗产的总代表，是民族文化的大敌。尊孔派们把孔家店当作民族文化、民族遗产的代表，其居心就是要使腐烂不堪的孔家店在民族遗产的新形态下复活起来。"},{"type":"paragraph","text":"马克思指出:“陈旧的东西总是企图在新生的形式中得到恢复和巩固。”这是意识形态领域内阶级斗争的普遍规律。“五四”以来的思想斗争史充分说明，一切反动阶级要复活孔家店，必然会接过各种新口号，利用各种新形式，继续毒害人民，这是值得革命人民的高度警惕的。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}