{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":2001,"month":10,"day":9}],"page_start":5,"page_end":5,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"传承民族复兴的薪火专家学者谈辛亥革命90周年","authors":["孙承斌/李术峰"],"parts":[{"type":"paragraph","text":"——专家学者谈辛亥革命90周年"},{"type":"paragraph","text":"●孙承斌李术峰"},{"type":"paragraph","text":"90年前的10月10日，武昌城头的枪声划破半殖民地半封建旧中国的漫漫暗夜，革命先行者孙中山先生领导的资产阶级民族民主革命——辛亥革命，打开了历史沉重的闸门，点燃起“振兴中华”的熊熊之火；90年后的今天，在中国共产党的坚强领导下，中华民族屹立于世界民族之林，中国人民正以前所未有的昂扬奋发精神阔步迈向民族复兴的光辉道路……"},{"type":"paragraph","text":"辛亥革命的火种穿越90年的如铁征程，世代传承，焕发为民族富强繁荣的辉煌；辛亥革命的精神历经90年的发扬光大，催人奋进，激励我们继承先烈遗志，开创新的征程。"},{"type":"paragraph","text":"回望这90年的发展历史，接受记者采访的专家学者们得出一个共同结论：中国共产党是孙中山先生遗志和事业的继承者、实践者。只有共产党才能救中国，只有共产党的领导才能发展中国。"},{"type":"paragraph","text":"“辛亥革命在中国历史上的意义是极其重要的。一方面，它在推翻帝制的同时，也推倒了人们对皇权长达几千年的迷信，许多中国人明白，人原来是可以在没有皇帝的天下生活的。另一方面，辛亥革命进行了民主制度的试验，为后来中国革命和建设积累了经验和教训。”中国人民大学教授张鸣分析说。"},{"type":"paragraph","text":"真诚地信奉民主主义，一生致力效仿欧美国家体制的孙中山先生通过辛亥革命，“起共和而终帝制”，为中国设计了建立资产阶级共和国的方案。然而，历史给他的回答无情而残酷。在帝国主义和封建势力的压力下，1912年4月孙中山被迫解职，让位于代表买办阶级利益的袁世凯，政权遂为北洋军阀所窃据，中国依旧处在帝国主义、封建主义的双重压迫之下，轰轰烈烈的辛亥革命就此失败。"},{"type":"paragraph","text":"军阀混战，外强侵略，辛亥革命后的中国依然一片水深火热。直至1919年中国工人阶级登上历史舞台，直至1921年中国共产党诞生，中国革命才闪露出胜利的曙光。在以毛泽东为核心的中共第一代领导集体的领导下，中国人民浴血奋战，终于推翻了帝国主义、封建主义、官僚资本主义三座大山，建立了独立、民主、自由的新中国。以邓小平为核心的第二代领导集体和以江泽民为核心的第三代领导集体带领全国人民披荆斩棘，继往开来，中华民族成功地走出了一条建设有中国特色社会主义的新道路，社会主义在中国展现出蓬勃的生机。"},{"type":"paragraph","text":"“中国共产党完成了辛亥革命未竟的事业。”北京师范大学历史系教授王晓秋说，“辛亥革命最终失败，根源在资产阶级的两面性和软弱性，中外反动势力夹缝中的资产阶级不可能承担起民族复兴的重任。只有将马克思主义理论与中国革命实际相结合，始终代表先进生产力发展要求、先进文化前进方向和最广大人民根本利益的中国共产党，才能完成辛亥革命未竟的使命，实现孙中山先生的遗愿。”"},{"type":"paragraph","text":"中国社会科学院近代史研究所所长张海鹏说，辛亥革命的英雄们为了推翻清朝反动、腐朽的统治而不屈不挠的革命精神，孙中山先生为了振兴中华，推进中国现代化的努力，正是今天我们推进社会主义现代化建设需要传承的精神。"},{"type":"paragraph","text":"从孙中山的资产阶级革命思想，到将马克思主义与中国革命和建设实际密切结合的毛泽东思想、邓小平理论以及江泽民面向新世纪的“三个代表”重要思想，在这不断发展、创新的历史进程中，中国共产党始终紧跟时代大势和世界潮流，始终代表先进生产力的发展要求，代表先进文化的前进方向，代表最广大人民的根本利益，高举开拓创新、与时俱进的理论大旗，不断将民族复兴的伟业推向新的进程。"},{"type":"paragraph","text":"“世界潮流浩浩荡荡，顺之者昌，逆之者亡。”这是激励孙中山先生一生奋斗不止的警言。中共中央党校教授赵书刚指出：辛亥革命爆发之际，西方资产阶级革命已进行了200多年。为什么我们在鸦片战争中挨打呢？正是因为我们的社会制度和生产力远远落后于西方列强。当时的中国，孙中山睁眼看世界，提出进行资产阶级革命，赶超英美先进国家。90年来，正是这种与时俱进的精神成为中华民族复兴大业不断胜利前进的伟大动力。"},{"type":"paragraph","text":"“统一成而后一切兴乃有可言。”、“统一是中国全体国民的希望，能统一，全国便享福，不能统一，便要受害。”——国家统一、人民富裕，是孙中山先生毕生的梦想。中国社会科学院台湾研究所研究员杨立宪说，孙中山先生对祖国统一大业情尤深切。如今，在中国共产党的努力下，香港、澳门相继回到祖国的怀抱，辛亥先烈的遗愿正逐步实现。虽然台湾问题尚未解决，但祖国统一的潮流谁也不能阻挡。"},{"type":"paragraph","text":"中共中央党校教授赵书刚说：“90年的神州沧桑雄辩地说明，实行社会主义，是中国人民的必然抉择，是中国近代历史发展的必然结果。只有坚持中国共产党的领导，走社会主义道路，才能使辛亥革命先驱拯救中华、振兴中华的理想得以实现。中华民族的崛起不可阻挡，只要高举邓小平理论伟大旗帜，认真实践‘三个代表’重要思想，中国共产党必能凝聚各族人民力量，与时俱进，不断进取，创造新的辉煌。”"},{"type":"paragraph","text":"（作者为新华社记者）"}],"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"江泽民","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}