{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"歌颂革命的乐观主义","authors":["沙英"],"dates":[{"year":1959,"month":11,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"歌颂革命的乐观主义"},{"type":"paragraph","text":"沙英"},{"type":"paragraph","text":"革命的乐观主义，是无产阶级革命家的性格的一个最显著的特点。既然要革命，就不能是悲观主义者，因为在革命过程中，相当长的时期内敌人总是强大的，困难、挫折和失败有时是难免的，革命的乐观主义者是不会被这些吓倒的。他们具有共产主义必胜的坚定的信念，立志将革命进行到底，在任何的大风大浪中决不动摇，在各种各样的困难面前总不低头，就是遇到多大的挫折和失败也从不灰心丧气，始终是坚忍不拔的、朝气勃勃的奋勇前进。他们就是在枪林弹雨中、在黑暗的牢狱中、在断头台上、在一切有失去生命危险的时刻，也是忠贞不屈，视死如归，相信后继有人，共产主义事业必然获得最后的胜利。这种革命家永远相信群众，认为群众有无穷无尽的智慧和创造力，对群众的革命运动寄予满腔的热情，始终站在群众之中，领导群众前进，绝不站在群众之外，对群众的革命运动指手划脚，评头论脚。他们认为革命不是绣花，在轰轰烈烈的群众运动中总难免发生一些偏差，所以他们不怕出乱子，不怕犯错误，可是如果一旦发现工作中的缺点和错误，绝不惊慌失措，而是迅速地设法加以纠正。他们相信新生的事物是不可战胜的，毫不怀疑地站在新生事物这一方，支援新事物向旧事物作斗争，为新事物的发展开辟道路。他们的心怀光明磊落，他们的眼界开扩远大，没有什么个人野心，从来不搞小宗小派，不计较个人的得失，只知为党为国为人民忠顺地工作，所以他们最乐观，也最能团结同志，发扬集体主义的精神，服从铁的纪律。他们的进取心最强，对学习有浓厚的兴趣，经常能抓紧时间进修，不断提高自己的理论和政治思想水平。"},{"type":"paragraph","text":"革命乐观主义典型地表现在伟大领袖们的身上"},{"type":"paragraph","text":"这种革命乐观主义精神，最具体、最生动、最典型地表现在我们伟大的导师和领袖们身上。远在一百多年以前，那时还是资本主义上升时代，无产阶级的力量还是不大的，共产主义还只是像一个“怪影”在欧洲游荡着的时候，在马克思和恩格斯合写的“共产党宣言”中，就宣告了资产阶级的灭亡和无产阶级的胜利是不可避免的，他们大声高呼：“让那些统治阶级在共产主义革命面前发抖吧。无产者在这革命中只会失去自己颈上的一条锁链。他们所能获得的却是整个世界。”请看，科学共产主义理论的创始人，一开始就是革命的乐观主义者。在马克思和恩格斯之后，列宁是无产阶级革命的最伟大的领袖。列宁性格中的一个特点，就是在胜利时不骄傲，失败时不灰心。当1906年在斯德哥尔摩代表大会上布尔什维克占了少数的时候，斯大林曾这样描写列宁：“当时我第一次看见列宁处于失败者的地位。他丝毫不像那些失败后就灰心丧气的领袖。恰恰相反，失败使列宁更加精神百倍，鼓舞自己的拥护者去作新的战斗，争取未来的胜利。”（“论列宁”）再例如列宁在1897年2月被流放到西伯利亚去的时候，在那荒凉寂寞的角落里，条件极为困难，但是他却在此精读马克思、恩格斯的著作，博览群书，学习外文，从事翻译和写作。在流放的三年当中，他共写了三十多种作品，其中包括“俄国资本主义的发展”、“俄国社会民主主义者的任务”等有名的著作。由此可以想见，列宁的革命乐观主义精神是如何的伟大！"},{"type":"paragraph","text":"我们伟大的领袖毛泽东同志也具有这种优异的品质和崇高的风格。当1924年至1927年大革命失败之后，革命力量大为削弱了，于是有些同志发生悲观的念头，对中国红军和中国的红色政权的存在发生了怀疑，可是毛泽东同志对于新生的事物作了充分的估计，英明地指出：中国的红军和中国的红色政权将日益发展，“星星之火，可以燎原”，以武装斗争为主要形式的中国革命，将以乡村包围城市然后取得城市。当红军在两万五千里长征的途程中经历着史无前例的艰难岁月，毛泽东同志信心百倍地歌唱着：“红军不怕远征难，万水千山只等闲。……更喜岷山千里雪，三军过后尽开颜。”当抗日战争开始的前后，在国民党内，存在着许多悲观主义的“亡国论”的议论，说什么“抗战必败”、“再战必亡”；另外还有一种“速胜论”，认为不费多大力气，中国很快就能战胜。可是毛泽东同志对客观形势和主观条件作了科学的分析，既批驳了“亡国论”，又批驳了“速胜论”，乐观地指出：“抗日战争是持久战，最后胜利是中国的——这就是我们的结论”。（见“论持久战”）毛泽东同志在中国共产党第七次全国代表大会的闭幕词中，提到“愚公移山”的寓言，要我们有愚公移山的革命毅力和乐观精神，这样就会感动“上帝”——人民大众，使全国的人民大众一齐起来，和我们一道，把压在人民头上的几座大山挖平。以后，共产党和全国人民大众果然把这些大山挖平了。在社会主义革命阶段，当农村中合作化高潮就要到来的时候，一些右倾保守主义者，有无穷的忧虑，老是埋怨旁人说：“走快了，走快了”，“超过了实际可能”，主张“坚决收缩”，大“砍”一气。可是毛泽东同志批评了这些人，主张积极地热情地领导这个运动，要我们相信广大农民有走社会主义道路的积极性，相信我们党是有能力领导农民走社会主义社会道路的。1958年以来，毛泽东同志经常指示我们，要破除迷信，解放思想，要发扬敢想敢说敢做的共产主义风格，要永远做促进派，不要做促退派。特别是由毛泽东同志制定的党的鼓足干劲、力争上游、多快好省地建设社会主义的总路线，更是充满了革命乐观主义的精神，照亮了我们建设社会主义的道路。"},{"type":"paragraph","text":"革命先烈和干部、群众所表现的革命乐观主义精神"},{"type":"paragraph","text":"上边列举的，只是一些最典型最光辉的范例，这绝不是说革命的乐观主义精神只能在我们伟大的导师和领袖们身上找到。其实，在我们无数的革命先烈们的身上，在我们各级领导干部的身上，在千百万工人、农民、解放军战士和革命知识分子们的身上，都可以找到这种革命乐观主义精神。请同志们读一读“革命烈士诗抄”吧，那都是用生命和鲜血写成的诗篇。“砍头不要紧，只要主义真。杀了夏明翰，还有后来人！”这是夏明翰同志就义时的四句绝笔诗。“生当忧患原应尔，死得成仁未足悲。”这是李少石同志的遗诗。“敌人只能砍下我们的头颅，决不能动摇我们的信仰。”这是方志敏同志的诗。“对着死亡我放声大笑，魔鬼的宫殿在笑声中动摇；这就是我——一个共产党员的自白，高唱葬歌埋葬蒋家王朝。”这是陈然同志在狱中痛斥敌人写的“自白书”。这些伟大的诗句，表现了烈士们坚贞不屈的气节，英勇无畏的气概，光明磊落的胸怀，放射着光芒万丈的革命的乐观主义精神，真是可歌可泣，足以惊天地而动鬼神。"},{"type":"paragraph","text":"在我们广大干部和广大群众的身上，也到处洋溢着革命的乐观主义精神。这特别突出地表现在1958年的大跃进中。在党的各级干部积极参加和领导之下，全国人民意气风发，斗志昂扬，“比先进、赶先进、学先进”的社会主义竞赛运动，其势有如千帆竞发，万马奔腾。特别是几千万人上山大办钢铁，废寝忘餐，不计报酬，更突出地表现了革命乐观主义精神。如果我们能读一读去年大跃进以来写出的许多民歌——这是社会主义时代的新国风，就会为人民群众那种热情奔放的歌声所感动。请听他们歌唱总路线：“总路线是快马鞭，快马加鞭飞如箭，日行千里夜八百，赶英何须十五年？总路线是大洪钟，钟声一响天地动，东方巨龙伸腰起，霹雳一声"},{"type":"paragraph","text":"上九重！”请听他们歌唱大跃进：“生产开花满堂红，指标箭头破长空，工人一步跨万里，敢笑猴王孙悟空。”“天上没有玉皇，地上没有龙王，我就是玉皇！我就是龙王！喝令三山五岳开道，我来了！”请听他们歌唱人民公社：“单干好比独木桥，走一步来摇三摇；互助好比石板桥，风吹雨打不坚牢；合作社铁桥虽然好，人多车稠挤不了；人民公社是金桥，通向天堂路一条。”他们还歌颂共产党和毛主席，歌颂祖国，歌颂新生活，歌唱劳动和斗争中的英雄主义，歌唱对于更美好的未来的向往。这些民歌，对于劳动人民的冲天干劲和革命的乐观主义精神，都作了真实而有力的反映。"},{"type":"paragraph","text":"右倾机会主义分子与革命的乐观主义无缘"},{"type":"paragraph","text":"1958年广大干部和广大群众的这种革命干劲和乐观主义，对于右倾机会主义分子来说，那是难以理解的。按照他们反动的立场和观点看来，那是“主观主义”，那是“小资产阶级狂热性”，那是群众“发了疯”。因为右倾机会主义分子是假的马克思主义者，实质上是一些资产阶级革命家，是我们革命队伍中的同路人。悲观主义思潮，右倾机会主义思潮，是社会上资产阶级反社会主义思潮在党内的反映。如果说，是否相信人民群众的力量是无产阶级革命家和资产阶级革命家的根本的分界线，那末，资产阶级革命家是不相信人民群众的力量的，是和群众处于对立的地位；所以他们在伟大的群众运动面前，当然要恐慌和悲观起来。特别是我们现在要将社会主义革命进行到底，要彻底地消灭资本家所有制和一切生产资料私有制，要彻底粉碎资产阶级在政治上思想上的残余势力，所以他们便必然更加惊慌和悲观起来，必然要反对党的总路线、大跃进和人民公社化。如果从认识论的角度来看，毛泽东同志早就指出：“我们反对革命队伍中的顽固派，他们的思想不能随变化了的客观情况而前进，在历史上表现为右倾机会主义。这些人看不出矛盾的斗争已将客观过程推向前进了，而他们的认识仍然停止在旧阶段。……他们的思想离开了社会的实践，他们不能站在社会车轮的前头充任向导的工作，他们只知跟在车子后面怨恨车子走得太快了，企图把它向后拉，开倒车。”（“实践论”）"},{"type":"paragraph","text":"革命乐观主义精神是怎样产生的"},{"type":"paragraph","text":"那末革命的乐观主义精神是怎样产生的呢？如果从阶级根源来说，因为无产阶级从来没有私人占有生产资料，是最革命最大公无私的阶级。革命进行越彻底，对无产阶级越有利。在革命中无产阶级所失掉的只是贫困和枷锁，而它所得到的则是整个世界。由于无产阶级是与大生产相联系的，大生产的劳动条件养成了他们最有纪律最有组织的习惯，能团结起来，从事有组织的斗争。同时，无产阶级的利益和全体劳动人民的利益是一致的，是符合社会发展的规律的，所以它也最能团结和领导全体劳动人民进行斗争。无产阶级的这种历史地位和它所产生的伟大力量，就决定了它对革命的坚定信心和乐观主义精神。如果从认识论的根源来说，无产阶级的世界观是辩证唯物主义和历史唯物主义，这种最科学的世界观，能认识客观世界发展过程的规律性，能了解周围事变的内在联系，能判明局势，能预见未来。这种世界观，使得无产阶级对于自己的正义事业充满了必胜的信心和乐观主义精神。"},{"type":"paragraph","text":"如果具体地说来，一个革命者的乐观主义精神，那是由革命的坚定性和革命必胜的信念而产生的，那是从革命的锻炼中和自我修养中得来的。一个老练的革命家，是在长期的革命斗争的烈火中锻炼出来的，是党教育和培养出来的。刘少奇同志在“论共产党员的修养”中指出：“我们的党员必须在广大群众的革命斗争中、在各种艰难困苦的境遇中，去锻炼自己，加紧自己的修养，不要失去自己对于新事物的知觉，提高自己的思想能力，才能使自己造成有高度品质的政治坚强的革命家。”他同时指出，我们不独要在艰苦的、困难的革命实践中锻炼自己，而且要在顺利的、成功的、胜利的革命实践中来锻炼自己，加紧自己的修养。一些右倾机会主义分子，有的虽然参加革命也很久，但是他们没有很好地改造自己的思想，满脑子的资产阶级个人主义，所以他们经不起无产阶级革命的考验，在斗争的紧要关头，他们动摇了。他们用资产阶级老爷式的态度，站在群众运动旁边指手划脚，东也不是，西也不是。他们尽量向群众和干部泼冷水，散布松劲、泄气、埋怨、悲观的情绪。实质上就是希望按照他们的资产阶级的观点来改造党和改造世界。还有一些在大风浪中表现暂时摇摆的不坚定的分子，以及一些有右倾情绪、右倾思想、干劲不足、暮气沉沉的人，虽然他们也要社会主义不要资本主义，但是他们对几亿人民在党的领导下所创造的伟大成绩估计不足，他们对于克服当前的困难表现信心不足，他们的情绪有些不正常，有时也表现惊慌失措，哀声叹气！"},{"type":"paragraph","text":"加紧学习和锻炼，永远做一个革命的乐观主义者"},{"type":"paragraph","text":"现在，全国各地正在学习党的八届八中全会的文件。从这次学习中，我们所应当吸取的最重要的经验教训之一，就是要做一个坚定的无产阶级革命家，做一个革命的乐观主义者；不要做一个机会主义者，做一个悲观主义者。当然，要做一个无产阶级革命家和革命的乐观主义者，那并不是很容易的。但是，“天下无难事，就怕有心人”。只要我们坚定地站在无产阶级的立场上，决心为共产主义事业奋斗到底，把党的利益看作高于一切，诚心诚意为人民服务；并且努力学习马克思列宁主义，在革命斗争中认真改造自己的思想，坚决克服资产阶级的个人主义，树立无产阶级的科学的世界观；永远相信群众和相信党，无论什么时候都要同群众站在一起，都要支持新生事物，都要听党的话，做党的驯服的工具。这样，经过长时期的锻炼和自我修养，阶级觉悟不断提高，斗争经验日益丰富，我们就会逐渐成熟起来，变成一个坚强的革命战士，在任何的大风大浪中都不动摇，在任何的转折关头都不会被革命的列车甩掉，在任何的困难和失败的情况下面也都不会悲观丧气！"},{"type":"paragraph","text":"我国古人有几句话：“老骥伏枥，志在千里；烈士暮年，壮心不已。”有些老年的革命家，都非常欣赏这几句话。这几句话，正是他们老年革命家的精神状态的写照。至于我们一些年轻力壮的人，对于共产主义事业，更应当立大志，发雄心，加强党性锻炼，学习一些老年革命家那种“高屋建瓴”、“势如破竹”的精神，决心把自己培养成为一个无产阶级革命家，永远当一个促进派，当一个革命的乐观主义者！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}