{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共最高人民法院刑庭支部关于开除右派分子杨显之党籍的决定","authors":["(杨显之)"],"dates":[{"year":1958,"month":2,"day":15}],"is_range_date":false,"parts":[{"text":"中共最高人民法院刑庭支部关于开除右派分子杨显之党籍的决定","type":"title"},{"text":"(杨显之)","type":"authors"},{"text":"杨显之，一九三九年入党，曾任最高人民法院审判员兼组长。","type":"paragraph"},{"text":"在这次整风运动中，杨显之在阶级斗争的紧要关头，背叛了党的立场，对党领导的司法工作，进行恶毒的攻击。他反对党对法院工作的领导，主张“审判独立”。认为法院审理案件，党的领导不是原则，原则是“该怎么办就怎么办”，“依法办事”。他说改判案件征求省市委的意见是一种掩盖矛盾的办法，这种办法不仅不能起监督审判作用，反而使我们工作更被动。","type":"paragraph"},{"text":"在整风运动中，杨显之明目张胆地反对党对司法工作的方针、政策的指示。他说：“司改中对资本主义的法律一棍子打死，如批判旧法观点时认为打得最准的是什么‘砖瓦论’，现在看来这种批判是值得研究的”。他诬蔑司改运动是“宗派斗争”，“存在盲目情绪”“搞时不讲道理，不让说话”，为司改运动中被批判的对象抱冤喊屈，并抹煞司改运动的成绩，肆意攻击说：目前全国司法工作“落后”，是由于司改造成的恶果。","type":"paragraph"},{"text":"杨显之不仅攻击党的领导和党对司法工作的方针政策，而且还猖狂地攻击了党的干部政策。他说我们使用干部，重政治轻业务，只注意政治质量，不注意法律知识。说我们使用干部，不从业务出发，而是从印象出发，从宗派情绪出发。攻击我们对干部使用，只要有政治水平就行，而不愿承认司法工作的专业化。甚至恶毒地攻击领导说：“不重视法律科学，就很难重视学过法律科学的人或者教育干部学习法律科学”。右派分子要为旧法人员招魂，杨显之却埋怨我们不重视学过“法律科学”的人。杨显之这些言行已背叛了党的立场，而完全站到资产阶级右派的反党立场上去了。","type":"paragraph"},{"text":"杨显之出身于地主家庭，在他的思想深处，存在着严重的个人主义思想，一直没有得到根本的改造。他不是忠心心耿耿地为党工作，而是时刻在考虑个人的名誉，处心积虑要当“青天”。","type":"paragraph"},{"text":"杨显之在最高人民法院工作期间，几年来严重地存在资产阶级的法律观点，反对党的领导，主张“审判独立”。平常他就反对改判案件征求省市委的意见，他说征求意见，“是一种迁就，是违法的，也是侵害公民利益的”。他攻击我们法院的正常活动，夸大缺点，他说：“我们应该宣布无罪的案件，不敢宣告无罪，无罪的判决，还要写成有罪的判决”。说我们处理案件，“轻信口供”，“判决是口供主义”。","type":"paragraph"},{"text":"杨显之在工作中忽视当时当地的斗争情况，脱离政治，脱离实际，孤立地强调法律科学，积极宣扬“无罪推定”的原则，主张把这个原则运用到审判实践中来。杨显之在实际工作中还主张“被告有利论”，他攻击我们处理案件“对被告人的利益不注意，对原判采取庇护的态度”。说我们“论罪科刑不确切，有些罪行论堆”。","type":"paragraph"},{"text":"在这次整风运动中，当右派分子向党进行猖狂进攻的时候，杨显之配合党外右派分子向党进攻，在这严重斗争的紧张关头，他没有经得起考验，背叛了党的立场。为了严肃党纪，纯洁党的队伍，支部大会一致通过开除杨显之党籍。","type":"paragraph"},{"text":" 一九五八年二月十五日","type":"paragraph"},{"text":"附：杨显之简历","type":"subtitle"},{"text":"杨显之，男，四十二岁，山东鄄城县人，地主家庭出身，学生成份。一九三六年在梁漱溟创办的荷泽乡村建设研究院毕业后，在山东范县等地任乡农学校教育主任。一九三九年十月参加中国共产党，一九四○年三月参加工作，曾任区长，县司法科长，秘书，冀鲁豫行署行政科长，司法科长，一九四九年调华北人民法院任审判员，审判组长，同年十月调最高人民法院任审判员，审判组长。","type":"paragraph"},{"text":"一九四五年在鄄城任司法科长时，因处理杨志家村群众揭发的反霸案件配合减租减息反霸运动不力，受过批评，一九五○年因其保存的党内文件被人偷看，受过当众劝告处分。","type":"paragraph"}],"comments":[],"origin":"原载 《关于清除党内右派分子的决定汇编》，中共中央监察委员会办公厅编，一九五九年十二月。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}