{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"试论中国农民战争和宗教的关系","authors":["戎笙　龙盛运　何龄修"],"dates":[{"year":1960,"month":10,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"试论中国农民战争和宗教的关系"},{"type":"paragraph","text":"戎笙　龙盛运　何龄修"},{"type":"paragraph","text":"编者按：关于中国封建时代农民战争和宗教的关系，是目前我国史学界正在讨论的一个问题。这篇文章就这个问题提出了商讨的意见，现在把它发表出来供读者参考。"},{"type":"paragraph","text":"一、如何理解宗教是“人民的鸦片”？"},{"type":"paragraph","text":"宗教是一种社会意识形态，它是客观世界在人们头脑中的反映，不过不是真实的科学的反映。宗教不是按照世界本来的样子去认识世界，而是歪曲地颠倒地错误地反映客观世界。所以说：宗教是“颠倒了的世界观”。按照宗教的观点看来，自然的风雨雷电，人类的死生祸福，都是由一种神秘莫测的超自然的力量主宰着。因此，人们在自然界或社会的自发势力面前是无能为力的，只能听从超自然的力量任意摆布。宗教对自然的灾害和社会的不平，都采取一种消极的态度，它妨碍人们正确地认识世界，也妨碍人们积极地去改造世界。由于宗教具有这种特性，所以在阶级对抗的社会里，它获得了新的生命力，受到反动统治阶级的支持和利用，而成为统治人民的一种精神武器。"},{"type":"paragraph","text":"在阶级社会里，所有一切反动的统治阶级，为了维护自己的统治，都需要两种社会职能：一种是刽子手的职能，一种是传教士的职能。前者用武力镇压被压迫阶级的反抗，后者则用宗教麻痹群众的革命斗志。为剥削阶级服务的宗教，尽管五花八门，千变万化，但都有个共同的特点，就是宣扬阶级和平，为现存的统治秩序作辩护，教导人民对待压迫者应该温柔恭顺，对待自己的贫困和苦难应该忍气吞声。差不多所有的宗教，都为劳动者的“来世”虚构了一个“幸福的乐园”，为的是叫他们毫无怨言地忍受今生的剥削和压迫。宗教就是通过这些宣传，来毒害群众的革命意识，败坏他们的革命热情，从而使他们放弃革命斗争，让剥削者和压迫者安然地进行统治。所以说，宗教是精神压迫的一种，是麻醉人民的鸦片。"},{"type":"paragraph","text":"在中国历史上，也有过各种各样的宗教，其中影响较大的要算道教、佛教和基督教。"},{"type":"paragraph","text":"道教是在中国土生土长的宗教。它的第一部经典——《太平经》，就是为剥削阶级服务的。它把人类社会的尊卑贵贱等级制度，说成是一种铁定不移的自然之道，是神的安排，不是人力所能改变的。它竭力为人剥削人的制度作辩护，说农民之生产五谷，奴婢之生产财货，都是皇天的安排，任何人不得违反。为了使被压迫者永远安于穷困悲惨的命运，它又大量宣传安贫乐贱的思想。它说：“安贫乐贱可长久，贱反求贵道相妨。”还说：“凡民奴婢皆顺善不为邪恶，是乃天地大喜之征也”。《太平经》中的这些思想，可以说基本上奠定了道教教义的基础。不管后来经历了多少次改朝换代，它的基本思想没有发生过本质的变化。我们再看看《云笈七签》，它是在八九个世纪以后编修的，教义当然有了很多演变，但其中的毒素却可以说万变未离其宗。它说贫穷是由命里注定了的，“既不可逃，又不可怨，唯有智者，因而善之，乐天知命，不觉贫之可苦”。其中载有许多戒律，如“戒勿厌贫贱，强求富贵”；“不得叛逆君王，谋害家国”等等。另外还有许多规劝，例如在讲到所谓“崇百药”的时候，有什么“虽憎犹爱是一药”，“逢侵不鄙是一药”，“受辱不怒是一药”，“安贫不怨是一药”等等。用不着多加分析，这种说教的反动作用是十分明显的。"},{"type":"paragraph","text":"有趣的是，产生在几千公里之外的基督教，和道教的腔调竟有异曲同工之妙。基督教虽然产生于下层群众之中，但它被宣布成为罗马帝国的国教之后，便通过各种各样的说教为剥削制度作辩护，宣扬阶级存在的必要性，赞美怯懦、自卑、温柔、屈从、恭顺。对待敌人不仅不应该反抗，还应该爱他，为他祝福，为他祈祷。如路加福音第六章说：“只是我告诉你们这听道的人，你们的仇敌要爱他，恨你们的要待他好，咒诅你们的要为他祝福，凌辱你们的要为他祷告。”这还不够，它更进一步教导人们说：有人打你的右脸，连左脸也转过去由他打；有人想夺你的外衣，连内衣也让他拿去。并且所有这些，都被宣布为上帝的意旨。事情很明显，如果劳动者都按照上帝的意志办事的话，那就没有了群众的反抗运动，没有了群众的革命战争。"},{"type":"paragraph","text":"不过宗教的作用，毕竟是有限的。尽管它极力宣扬阶级调和，但是阶级矛盾是不可调和的；尽管它教导劳动者要顺从和忍耐，但是被压迫者在残酷的剥削和压迫之下，是不肯顺从，也是无法忍耐的。他们举行了大小千百次的起义，以反抗这种剥削和压迫。可见，宗教虽然毒害过群众的意识，影响过群众的斗争，但终究动摇不了群众的革命决心，扑灭不了群众的革命火焰。"},{"type":"paragraph","text":"二、农民战争所利用的宗教有何特点？"},{"type":"paragraph","text":"广大劳动群众不仅突破宗教思想的束缚，举行过无数次大规模的起义，并且在起义过程中，有时还利用了宗教。这种利用之所以可能，一方面是由于农民并不是无神论者，他们信仰神、崇拜超自然的力量；另一方面也是由于宗教思想具有某些可以利用的因素。大家知道，宗教毒害群众的意识，是采取欺骗愚弄的形式，因而往往要在它的毒素外面，裹上一层诱人的糖衣。如果就这个糖衣来说，它不外是主张平等，崇尚光明，向往天堂幸福等等。不用说，这些思想是很容易和当时群众的革命要求结合起来的。比如，宗教宣传在天国一律平等，农民阶级却利用它来争取人世间的平等；宗教虚伪地宣扬崇尚光明正直反对黑暗邪恶，农民阶级却利用它来阐发争取幸福反对压迫和剥削的革命思想；宗教用“天国”来安慰被压迫者，农民阶级却利用它来唤起对于美好未来的憧憬；宗教维护现存统治秩序宣扬君权神授，农民阶级为了夺取政权也宣称自己受命于天。在中国历史上，一部分农民战争是利用过宗教的。如东汉末年的黄巾大起义曾利用过道教，北宋末方腊起义曾利用过摩尼教，元末韩山童、刘福通领导的起义曾利用过白莲教，近代的太平天国曾利用过基督教，义和团也曾利用过白莲教。就中国的历史来看，农民战争中利用宗教，不外乎下述两种情形。一种是把为统治阶级服务而在民间流传的宗教加以革新，创造出适合自己需要而和统治阶级的宗教有所不同的新教；另一种是利用为统治阶级严令禁止而在民间秘密流传的宗教。这些宗教在农民战争过程中，成为组织群众和动员群众的一种工具，起了一定的积极作用。"},{"type":"paragraph","text":"这些宗教之所以在农民战争中起积极的作用，是因为它不同于统治阶级的宗教，具有如下许多新的特点。"},{"type":"paragraph","text":"第一、它具有强烈的斗争性，这特别明显地表现在对“太平”一语的解释上。统治阶级的宗教往往把“太平”二字解释成“三阶正曰太平”，“景星现曰太平”，或者是“六合同风，万邦共轨，君明物庶”之类。再不就是像《云笈七签》所引《太平经》钞甲部的话：“澄清大乱，功高德正，故号太平。”可是在农民阶级所创造的宗教教义里，对“太平”二字便有不同的解释。如元末民间流传的一首扶箕诗，其中有两句说道：“不平人杀不平者，杀尽不平方太平。”再如拜上帝教的《太平救世歌》中说：“扫灭妖魔，天下太平。”又说：“伫见妖魔速灭，天下肃菁，江山一统，万古太平。”这种解释，就不带有阶级调和的色彩，而具有强烈的斗争气息。此外，如明教教义宣扬“明”与“暗”的斗争，认为在斗争的第二阶段，光明就会战胜黑暗。再如拜上帝教，它虽然是利用了基督教而创立的，但它没有基督教那种爱敌人的教义；恰恰相反，它把人间的压迫者剥削者概括地称之为阎罗妖，并指出这个阎罗妖是“天下凡间我们兄弟姊妹所当共击灭之惟恐不速者也”。"},{"type":"paragraph","text":"第二、这些宗教不是为现存的统治秩序作辩护，而是为农民阶级的革命事业作辩护。例如，东汉末年的太平教就是宣称“苍天已死，黄天当立，岁在甲子，天下大吉”。刘福通领导的反元大起义，就用“弥勒佛降生，明王出世”来证明自己的行动受命于天。拜上帝教就宣传上帝曾赠给洪秀全一部天书，一口宝剑，一方大印，令他斩尽人间的妖魔鬼怪。义和团的碑文中则有“神助拳，义和团，只因鬼子闹中原……神爷怒，仙爷烦，伊等下山把道传。”乩语中有“一片苦海望无津，小神忙乱走风尘，八千十万兵神起，扫灭洋人世界新”。"},{"type":"paragraph","text":"第三、由于这些宗教具有强烈的斗争性，为农民阶级的革命事业作辩护，所以它不为当时的统治阶级所允许，而被诬蔑为“妖教”、“邪教”、“旁门左道”、“教匪”，并受到残酷的武力镇压。因此，凡是为农民战争所利用的宗教，差不多都是采取秘密活动的方式。"},{"type":"paragraph","text":"第四、这些宗教一方面宣传对敌人要进行坚决斗争，另一方面对内部却提倡互助团结友爱。如东汉末年的太平教，宋代的明教，明、清的白莲教，太平天国的拜上帝教，都有这种情形。"},{"type":"paragraph","text":"第五、这些宗教一般都带有禁欲主义色彩，如薄葬、素食、不饮酒、不近女色等等。这种摈弃一切人生享乐的要求，对于农民战争是有积极作用的。关于这一点，恩格斯在《德国农民战争》一书中已有过明确的指示。如果就表面现象上看，统治阶级的宗教也有素食、节用、禁酒、戒色等等主张，不过那是愚弄人的一种把戏，说什么在今世生活愈苦，在来世就会有最美好的生活。这种宗教思想的社会作用是反动的。"},{"type":"paragraph","text":"三、农民战争是否必须和宗教相结合？"},{"type":"paragraph","text":"有不少人认为，宗教为农民战争所必需。比如，孙祚民同志说：由于封建社会里农民缺乏自己的群众性的组织，“宗教会门，便几乎成为唯一可能的组织形式了”。他还认为，许多次农民起义之所以发展缓慢，需要相当长的时间，是因为缺乏‘宗教’作为组织条件。按照他的计算，新市平林军的形成用了三年，隋末大起义用了五年，唐末大起义用了四年，明末大起义用了九年。他在作了这样的计算之后，便作出结论说：“如果把这些起义和黄巾大起义联系起来考察一下的话，不难看出，这些起义都是缺乏宗教作为组织条件，所以不能够一声令下，就在很短期间内形成全国性规模，而需要一段相当长的发展与壮大过程了。”（见《中国农民战争问题探索》，新知识出版社出版）其实，孙祚民同志的计算是有毛病的，因而结论便成了问题。我们曾按照他的提议，把这些起义和黄巾大起义联系起来考察。可是，我们在考察之后发现，有宗教作为组织条件的黄巾大起义，也费去了十余年的时间进行准备，才得以三十六方同日而起。就拿太平天国来说，它是有宗教作为组织条件的，但也费去了七八年的时间进行宣传动员和组织工作。农民起义发展速度的快慢，怎么能到宗教里去寻找根源呢？"},{"type":"paragraph","text":"最近我们又读到了杨宽同志的一篇文章，题目叫做《论中国农民战争中革命思想的作用及其与宗教的关系》，其中有些论点是我们所不能同意的。比如他说：“在当时的历史条件下，在农村中不可能组成任何政治团体，可以利用的现存的组织只有宗教团体。宗教是当时农民唯一熟悉的组织形式，也只有通过宗教组织的联系，才可以使各个孤立的农村和分散的农民联结起来。”（见《学术月刊》，1960年第七期）我们认为这和历史事实不符。大家知道，在中国历史上，许多次大规模农民起义都没有利用宗教。如秦末陈胜、吴广领导的起义，西汉末年的农民大起义，隋末农民大起义，唐末黄巢、王仙芝领导的起义、北宋初王小波、李顺领导的起义，明朝中叶刘六、刘七大起义，明末李自成、张献忠领导的起义，清代南方各种秘密结社举行的起义，以及捻军起义等等，这些大规模的起义都没有利用过宗教。至于其他规模较小的，那就无法一一列举了。"},{"type":"paragraph","text":"也有不少人认为，和宗教相结合是中国农民战争的特点，有的说是四个特点之一，有的说是六个特点之一。我们觉得这也是值得商榷的。像上面列举的那些农民起义，都没有利用过宗教。可是规模都相当的大，组织相当的好，持续时间相当的久，有些纲领口号也相当明确，和同时代的利用过宗教的农民起义相比并不逊色。何况有些农民起义虽然利用了宗教，但宗教色彩并不很浓，又有些农民起义在力量聚集起来之后，就摈弃了宗教外衣。怎么能够说和宗教相结合是中国农民战争的特点呢？假如有人作出相反的结论，说不和宗教相结合是中国农民战争的特点，岂不是还可以说出更多的理由，举出更多的例证吗？我们认为，和宗教相结合并不构成中国农民战争的特点。在中国的封建时代里（这里主要就汉族而言），统治阶级手中的精神武器，占支配地位的是儒家思想。无论是哪一种宗教，即使在精神领域中起过很重要的作用，但始终没有取代儒家思想而占支配地位。皇帝是至高无上的统治者，没有一个有权力的主教可以和他分庭抗礼，更不曾有过什么教皇。一般地说，既没有所谓国教，也不曾出现过政教合一的局面。宗教组织并没有深入到社会的各个角落，宗教生活也不像欧洲那样在群众生活中占着相当重要的地位。我们在考虑到中国历史的这个特点之后，就比较容易理解，为什么中国农民战争大部分都没有与宗教相结合。"},{"type":"paragraph","text":"大家知道，农民起义的最深刻的根源，在于封建主义的剥削制度，在于地主阶级对于农民残酷的政治压迫和经济剥削，是阶级矛盾尖锐化的结果。农民起义是否可能爆发，完全取决于当时的革命形势。列宁在《第二国际的破产》中曾指出革命形势的三个主要特征：第一是统治阶级不可能照旧不变地维持自己的统治，第二是被压迫阶级的贫困和灾难超乎寻常的加剧，第三是由于上述的原因，群众的积极性大大提高。我们认为，当这种革命形势已经到来的情况下，即使没有宗教起组织和动员的作用，农民群众也会大规模地举行起义。反之也是一样。如果阶级矛盾还不是十分尖锐，农民起义的时机还没有完全成熟，即使有宗教起组织和动员的作用，农民起义也不会爆发。因为宗教的作用，毕竟是有限的，正如它扑灭不了群众的革命火焰一样，也掀起不了群众的革命浪潮。"},{"type":"paragraph","text":"四、宗教在农民战争中起了什么作用？"},{"type":"paragraph","text":"宗教是由人创造的，教义是由人去解释的。不同的阶级会创造出不同的宗教，不同的人在不同的时代对教义会有不同的解释。在中国农民战争史上，农民阶级也曾创立过自己的宗教，也曾对统治阶级的宗教教义作过自己的解释。这些宗教便不能认为是为统治阶级服务的，它在农民战争中起过积极的作用。"},{"type":"paragraph","text":"第一、它是农民起义聚集力量的一种方式。如东汉末年张角兄弟领导的起义，就是利用传播太平教的机会，“遣弟子八人，使于四方，以善道教化天下”，骗过了敌人的耳目，团聚了大批群众。再如太平天国的领导者洪秀全、冯云山，也是利用传播拜上帝教的机会，在广西紫荆山地区积极从事革命活动，成立拜上帝会，组织了几千名会员，并物色了杨秀清、石达开等杰出的英雄人物，为武装起义聚集了力量。当然，这只是聚集力量的方式之一，而且它的作用只限于在起义爆发之前。当武装起义正式爆发之后，各地群众便会闻风响应，纷纷前来汇合，而不需要通过宗教把这些力量聚集起来。像太平天国在金田起义之后、特别是在湘南扩军的时候，各地天地会群众并不是因为信仰拜上帝教而来参加太平军的，甚至可以说当他们参加太平军的时候，他们还根本不知道拜上帝教是怎么一回事。"},{"type":"paragraph","text":"第二、它是发动武装起义的一种组织形式。如黄巾的三十六方，平时是宗教性的组织，起义时就是军事性的组织，教主也就是起义军的领袖。其他如方腊领导的起义，太平天国金田起义，义和团运动等，都有类似的情形。不过，在武装起义爆发之后，特别是在队伍扩大、进军神速的情况下，利用宗教的组织形式，往往不能适应这种形势的要求，明智的领导者就会用纯粹军事性的组织去代替原先的宗教性的组织形式。"},{"type":"paragraph","text":"第三、宗教语言曾被用作进行宣传鼓动的一种工具。比如提出某种宗教性的预言，宣称革命事业是“应运而兴”，得到神的庇佑，通过这来教育大家加强斗争信心。又如宣称大家同拜上帝，宗教信仰相同，都是兄弟姊妹，应该互助友爱，借此来教育大家加强内部团结。再如宣称上帝能洞察每一个人的言行，违背纪律会受到上帝惩罚，借此来教育大家要遵守纪律。有时也用宗教语言来解释部分政治纲领，如天朝田亩制度有所谓“盖天下皆是天父上主皇上帝一大家，天下人人不受私，物物归上主，则主有所运用，天下大家处处平匀，人人饱暖矣。此乃天父上主皇上帝特命太平真主救世旨意也”。"},{"type":"paragraph","text":"但是，在看到这些积极作用的同时，也不应该忘记，即令是农民战争所利用的宗教，毕竟还是一种迷信的消极的意识形态。它对于现实的解释和说明是不正确的，因而它的预言和假托都经不起现实的考验。它那些落后的迷信的消极的因素，不会不在农民战争中发生影响。特别是在农民战争后期，胜利已冲昏了一部分人的头脑，农民阶级的某些弱点已开始抬头，宗教迷信就会随着这种情况的发生和发展，起着和过去相反的作用。原先曾经发生过的积极作用就会逐渐消失，消极的作用就会日益滋长。"},{"type":"paragraph","text":"最明显的例子是太平天国。在金田起义之前，杨秀清曾假托天父下凡，把当时一度混乱的局面稳定下来，加强了内部的团结。可是到了南京之后，情况就不同了。所谓“天父下凡”，实际上成为杨秀清手中独断专行的工具。他以天父代言人的身分出现，怒责天王洪秀全，还要打他四十大板，甚至要挟洪秀全封他为“万岁”，跋扈已到了极点。从此可以看出，依然是拜上帝教，依然是天父下凡，代言人依然还是杨秀清，可是前后所起的作用就完全不同。从前起了加强团结的作用，后来却起了助长分裂的作用。再如金田起义之前，把秘密铸造的武器投入犀牛潭，起义时再从潭中取出，托言是得到神的帮助，这在当时起了鼓舞斗志的作用。后来在天京被围的危急情况之下，洪秀全也是托言神的帮助。在没有粮吃的时候，他下令“合城俱食甘露，可以养生”，在没有援兵的时候，他却说“朕之天兵天将多过于水”，无理地拒绝了李秀成提出的“让城别走”的建议。宗教迷信已使他丧失了理智，正如李秀成所说：“我主格外不由人奏，俱信天灵，诏言有天不有人也”。洪秀全从前碰到困难是百折不挠地去克服它，现在碰到困难却推给上帝去解决。从此可以看出，依然是拜上帝教，依然是托言神的帮助，可是从前曾起了鼓舞斗志的作用，后来却是涣散了人心，坐误了戎机。此外，宗教在太平天国中还起其他一些消极作用。比如，太平天国的领袖们曾因宗教形式相同而模糊了对外国侵略者的认识，误把他们看成是朋友。再如迷信天命，认为死生富贵，都是由上帝安排定的，说什么“总之贫富天排定”，“小富由勤大富命”等等。有的同志说：拜上帝教“在太平天国革命中是一直起着积极作用的”。我们认为这个论断是不合历史事实的。"},{"type":"paragraph","text":"五、农民革命思想和宗教教义的关系如何？"},{"type":"paragraph","text":"在宗教的教义里，常常看到许多动人的字眼，如“太平”、“平等”、“天国”、“幸福的乐园”等等。这些字眼对于宗教来说，不过是鸦片烟的一阵诱人的芳香；可是对于被压迫的劳动人民来说，却是一些渴望解决的迫切问题。宗教为了引人入迷提出了这些令人向往的问题，同时却叫人们用赎罪、忏悔、祈祷等方式，争取在来世获得解决，以引导人民脱离现实的斗争。不过，“太平”、“平等”、“天国”等等既然被当作问题提出来了，这就不会不在被压迫人民中产生影响，发生某些启示的作用。因此，我们在一部分农民战争中，便看到有借用宗教教义的情形。如方腊起义、元末农民起义就借用“摩尼教”的“二宗三际”之说，认为光明一定会战胜黑暗，提出“明王出世”的预言。再如太平天国，借用了基督教中关于世人皆上帝子女一律平等的教义，而提出了“天父上帝人人共，天下一家自古传”和“普天之下皆兄弟，上帝视之皆赤子”的平等思想。从这个意义上说，宗教教义和农民革命思想是有某种联系的。但不能由此得出结论说，农民战争的纲领口号是由宗教教义引申出来的，或者说宗教教义激起了暴风雨般的农民革命。谁都知道，宗教并没有那种呼风唤雨的本领，不可能凭空唤起一阵革命的暴风雨来。"},{"type":"paragraph","text":"在谈到这个问题的时候，大家通常喜欢援引太平天国的例子。诚然，洪秀全在创立拜上帝教的时候，确实在广州得到过一部名叫《劝世良言》的传道书。这是一部用拙劣的文体写出来的小册子，其中刊载了几章圣经和研究圣经的题目以及发挥教理的论文若干篇。显然，这部小册子提供给洪秀全的宗教知识是十分贫乏的，何况有些内容还根本看不懂。至于他阅读新旧约全书，获得较多的关于基督教的知识，是在1847年，那还是后来的事。可是在1847年以前，他的革命活动早已开始，他的革命思想也已基本成熟。他在这时已写出了三篇很重要的文章，即《原道救世歌》、《原道醒世训》、《原道觉世训》。其中提出了政治上平等、经济上平等的思想，要求变“陵夺斗杀之世”为“公平正直之世”，并热情地歌颂了他所向往的大同社会。在这三篇文章里，他阐发了许多重要的革命思想，可以说这些思想初步奠定了太平天国革命运动的理论基础。可见洪秀全是在宗教知识还十分贫乏的时候，革命思想就已基本成熟。甚至我们还可以进一步说，当他还不知道基督教为何物的时候，他就已经有了远大的革命抱负。他阅读《劝世良言》是在1843年，可是在这之前他就题过几首反诗，最先一首是：“龙潜海角恐惊天，暂且偷闲跃在渊；等待风云齐聚会，飞腾六合定乾坤。”另一首劈头两句写道：“手握乾坤杀伐权，斩邪留正解民悬”。还有一首题名为咏宝剑，诗曰：“手持三尺定山河，四海为家共饮和，擒尽妖邪归地网，收残奸宄落天罗，东南西北敦皇极，日月星辰奏凯歌，虎啸龙吟光世界，太平一统乐如何！”在这首诗里，已提出了“四海为家”、“太平一统”的思想。由此可以肯定，在洪秀全还不知道基督教为何物的时候，他就已经有了比较明确的革命思想了。"},{"type":"paragraph","text":"杨宽同志在《论太平经》一文中说，由于历史条件的限制，农民的“革命理论也不得不穿上宗教的外衣”。（见《学术周刊》，1959年第九期）最近在上海的一次讨论会上也说：“封建社会的农民不可能是无神论者，所有革命的理论，必然是在农民切身利益上披上宗教外衣的，不可能有其它办法。”（见《学术月刊》，1960年第八期）我们并不否认，在封建社会里，神是一种很有权威的东西，而宗教语言又是一种富有魔力的语言。因此，便有一部分农民起义，在他们的纲领和口号中，借重了神的权威以加强它的号召力，或者是运用了宗教语言来表述他们的革命思想。这种情况原是可以理解的。不过，绝不能认为这是一种普遍的情况，不能认为农民阶级的“所有的革命理论”都必然如此，更不是像杨宽所说的那样，“不可能有其它办法”。"},{"type":"paragraph","text":"我们还是举中国历史上的例子来说。王小波起义时提出了“吾疾贫富不均，今为汝均之”的口号，这是一个纯粹政治性的口号，不带有任何宗教色彩。又如李自成起义时提出的“均田免赋”、“平买平卖”等口号，张献忠提出的“三年免征”等口号，也都没有披上任何宗教外衣。再如太平天国时期，云南哀牢山区李文学领导的起义，提出“铲尽满清赃官，杀绝汉家庄主”和“庶民原耕庄主之地，悉归庶民所有”等纲领口号，也没有找什么宗教根据，披什么宗教外衣。即使是像钟相、杨么领导的起义，虽然利用过宗教，但他们提出的“等贵贱、均贫富”的口号，却是个纯粹政治性的口号，并不和任何宗教教义相联结。方腊起义虽然利用过宗教，但他那篇富有号召力的演说，通篇讲的是革命道理，没有一点宗教气息。即使像太平天国，宗教色彩比较浓厚，但它的主要纲领如天朝田亩制度，除了天父上主皇上帝等字眼外，也没有多少是根据宗教教义或披上宗教外衣的。道理很简单，因为没有一个宗教的教义，有过把天下土地分给农民的思想。因此，杨宽同志说：“中国农民战争是农民革命思想与宗教相联结而发展起来的。”（见《上海历史学界讨论关于中国农民战争与宗教的关系问题》，人民日报1960年8月25日）这个结论我们表示怀疑。"},{"type":"paragraph","text":"中国农民战争和宗教的关系，是一个相当复杂的问题，需要进一步地探讨。本文提出一些初步看法，请大家指正。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}