{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"《河殇》宣扬了什么？","authors":["易家言"],"dates":[{"year":1989,"month":7,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"《河殇》宣扬了什么？"},{"type":"paragraph","text":"易家言"},{"type":"paragraph","text":"编者按：去年下半年，电视系列专题片《河殇》曾两度与观众见面，在海内外名噪一时，用《河殇》总撰稿人之一苏晓康的话说，是“大大地出了风头”。但在众多的喝彩声中，也有不少同志提出不同意见，有的愤然质问：《河殇》到底要宣扬什么？！此文写作并定稿于1988年10月。现依照作者意愿，一字不易，在这里首次发表。"},{"type":"paragraph","text":"此文作者称，笔名署为“易家言”，取的是“一家之言”的谐音。本来，对一部作品有不同意见，任何人都有权利参与争鸣。可是，“易家言”的这篇文章成文后，赵紫阳同志明确表态：不要发表。而他却把《河殇》的录相带送给外宾，说值得一看。这符合百家争鸣的方针吗？不错，我们主张党在坚持对文艺事业的政治原则、政治方向的领导的前提下，对具体文艺作品和学术问题要少干预、少介入。但是，从这件事也可以看出赵紫阳同志所说的对文艺作品“少干预、少介入”的含义和政治倾向，同党的主张是根本不同的，他实际上是要让主张在文艺领域坚持马列主义、毛泽东思想的广大同志“少干预、少介入”，让主张在文艺领域坚持搞资产阶级自由化的少数人多干预、多介入。否则，既然说是要“少干预、少介入”，为什么又干预别人的文章，不让发表呢？"},{"type":"paragraph","text":"“为人民服务、为社会主义服务”，是文艺工作的方向。我们希望广大文艺工作者认真学习贯彻十三届四中全会和邓小平同志重要讲话精神，旗帜鲜明地坚持四项基本原则，反对资产阶级自由化，更好地坚持“二为”方向，使文艺事业在社会主义物质文明、精神文明建设中发挥更大的功能。"},{"type":"paragraph","text":"“百花齐放、百家争鸣”，是我们党的一贯方针。今后，我们仍然要坚定不移地贯彻执行这一方针，促进文艺的繁荣，促进理论的发展，以利于我们伟大的社会主义事业。"},{"type":"paragraph","text":"电视系列片《河殇》的播出，在广大观众和思想理论界引起了强烈反响和热烈争论。对一种延续了五千年的悠久历史文明进行“总体的反思”，是一项艰巨、困难的历史工程，对此产生不同的看法，是很自然的，围绕这个问题开展深入讨论，更是完全必要。作者们表现了出于对改变中国的落后状况的关切和焦虑；可是，由于缺乏足够的理论上、知识上的准备，缺乏严肃和郑重的态度，电视片中有许多基本论点和判断是不准确的、甚至是有害的。"},{"type":"paragraph","text":"下面，就《河殇》说几点意见："},{"type":"paragraph","text":"1、《河殇》实际上唱的是一曲整个中华民族的葬歌。它不仅宣告了所谓“黄河文明”（即中华文化）的夭折和衰亡，而且是对一个伟大民族及其悠久文化传统的全盘否定。"},{"type":"paragraph","text":"作者断言："},{"type":"paragraph","text":"“亚细亚的太阳陨落了”；"},{"type":"paragraph","text":"“单靠这片黄土和这条黄河……已经孕育不了新的文化”；"},{"type":"paragraph","text":"“崭新的文明，它不可能再从黄河里流淌出来”；"},{"type":"paragraph","text":"“这片土黄色的大地不能教给我们什么是真正的科学精神”；"},{"type":"paragraph","text":"“肆虐的黄河不能教给我们什么是真正的民主意识”；"},{"type":"paragraph","text":"“命运就给中国人安排了这样一种生存空间”。"},{"type":"paragraph","text":"这是典型的民族虚无主义和悲观主义，是典型的历史宿命论。"},{"type":"paragraph","text":"2、《河殇》不是用唯物史观、用生产方式的变革以及各种社会因素的变化的观点来解释中国历史，而是用唯心史观、用地理环境决定论、用中国人天生愚劣等观点来解释中国历史。作者认为历史是由“文明的性质决定的”，而“文明的性质”是由地理环境决定的。《河殇》说：中国人“不像欧洲民族那样生活在地中海周围，也不像美国人那样住在两个大洋之间”，中国人“眷恋大陆，始终不能超越土地的限制走向大海”，这就决定了“中国的历史命运”，也决定了这种“内陆文明”、“黄色文明”的落后、封闭和保守。他们得出结论：“黄河文明”是一种“失败的文明”。"},{"type":"paragraph","text":"3、《河殇》对黄河、长城这些中华民族的象征，不加任何分析地进行了嘲讽、挖苦和否定。甚至把“黄水”、“黄土”、“黄豆”、“黄米”以至“黄皮肤”，都当作了中国文化落后无望的标记，这对于十亿人民，包括居住在港澳台和世界各地的数千万“炎黄子孙”来说，是极大的侮辱。它已经引起不少海外侨胞的强烈反感和批评。"},{"type":"paragraph","text":"4、中华民族具有强大的凝聚力，所以尽管历史上内有军阀混战割据，外有列强侵略瓜分，但经过不断斗争，总是保持着统一的辽阔的国土。《河殇》作者却对中国历史上争取祖国统一的一切努力，采取怀疑甚至嘲讽的态度。他们认为同中世纪西欧、日本、印度那样“众国林立”、“分疆裂土”的局面相对应，“唯独在东方的中国，有一块辽阔而统一的大版图”，是一种落后的“板结”，这种“大一统的幽灵似乎还在中国的大地上游荡”，是应该否定的东西。这种否定中华民族统一，鼓吹在中国版图上“众国林立”、“分疆裂土”的观点，是不利于祖国的统一，不符合亿万炎黄子孙的意愿的。"},{"type":"paragraph","text":"5、《河殇》没有把中国历史上劳动人民反对压迫、剥削，抵抗外侮，争取民族独立的斗争同历史上军阀混战那样的动乱加以区别，相反，把历史上包括奴隶、农民起义、反抗帝国主义侵略的正义斗争，都笼统地说成“并不像有些理论说的那样，具有什么革命意义”，而是“表现出惊人的破坏力和残酷性”，“一次又一次把生产力的积累无情地摧毁掉”的恶性活动。可另一方面，又说“世界上没有哪个民族像中国人那样奉行着一种独特的、听天由命的生命哲学。”"},{"type":"paragraph","text":"《河殇》说：文化大革命“那场动乱的爆发，为什么离解放前的动乱只隔了短短的十几年？这是否意味着古代那种周期性的社会振荡还在继续？”在这里，显然把国内革命战争、抗日战争、解放战争都和“文化大革命”相提并论，列入所谓“七、八年又来一次”的“周期性社会振荡”之中而加以否定。电视片对鸦片战争以来反抗帝国主义侵略的英勇斗争不置一词，对林则徐、魏源、邓世昌等加以贬抑、嘲讽，也充分说明了他们对我国历史上人民争取民族独立斗争的不应有的态度。"},{"type":"paragraph","text":"这样，《河殇》就根本歪曲了中国的历史，特别是鸦片战争以来的近代史和现代史。在阐述中国近、现代历史时，它根本不提对改变中国历史命运进行过卓越思考和实践的伟大革命家、思想家孙中山、鲁迅等，是并非偶然的。"},{"type":"paragraph","text":"6、《河殇》对中国共产党领导的推翻“三座大山”的人民革命，对改变了世界力量对比的中华人民共和国的诞生，对我国消灭剥削制度、进行社会主义建设，不给以任何历史地位。唯一提到的建国以来的历史事件，就是“颠狂的大跃进”和“史无前例的文化大革命”。共产党和她的领袖毛泽东，多次作为反面的、被嘲讽的对象而出现。作者哀叹中国在近、现代失去了选择“资本主义”的机会。它实际上宣告了中国在共产党领导下，用马克思主义观察中国社会、选择通过新民主主义革命达到社会主义这条道路的历史实践是彻底失败的。这是对中国历史的最大歪曲。"},{"type":"paragraph","text":"《河殇》不仅否定了在中国实行社会主义的必要性，而且否定了俄国十月革命的必要性。它借普列汉诺夫之口，证明列宁领导夺取政权“过早”了，“超越”了，“必要的发展阶段”，“使经济遭到最惨重的失败”。"},{"type":"paragraph","text":"《河殇》断言：“马克思早已预言的资本主义丧钟，迟迟没有敲响”。意思是社会主义必然代替资本主义，只是一种“乌托邦”式的空想。然而包括十月革命、中国革命和社会主义制度在一系列国家的建立，难道不是资本主义必然灭亡的历史过程的生动表现吗？正如资本主义制度不可能在一切国家同时出现一样，社会主义制度也不可能在一切国家同时建立的。马克思主义对中国革命实践和历史进程所起的伟大指导作用，根本不在《河殇》的视野之内。在对中国所进行的“文化反思”和“历史变革”中，仿佛马克思主义不再有任何用处，实际上被扔到需要根本改变的落后的“传统观念”之内了。"},{"type":"paragraph","text":"7、另一方面，《河殇》对于西方文明，或欧洲文明、蓝色文明，即资本主义文明，则极力加以歌颂和美化：“资本主义转动着工业革命和自由贸易这两个轮子，开始了伟大的飞跃，开始了科学与民主的双重历史大合唱”。可是，一百多年来老牌帝国主义在自由贸易的幌子下，对中国侵略、掠夺、践踏、残杀的血腥罪恶历史却只字未提，被完全掩盖和抹掉了。"},{"type":"paragraph","text":"《河殇》宣扬了“欧洲中心论”，肯定了只有资本主义才能救中国，只有“全盘”西化，走“蓝色文明”即资本主义文明的道路，才是中国的唯一出路。电视片把这种“蓝色文明”称之为“新曙光”。认为“救文明之衰微”，唯一道路就是“打开国门，对外开放”，“迎接”这种“科学和民主的新曙光”，并且认为这是不应加以拒绝的“唯一选择”。这种“选择”就是改变我们文明的“颜色”。作者们所理解的改革，实际上就是用“西方文明”，即所谓“蓝色文明”取代所谓“黄色文明”，用“蔚蓝色的海洋文明在干涸的黄土地上浇下一片霖雨”。和这种宣传相呼应，报上竟然出现一种论调，认为外国人在中国的“租界”不是“罪恶的渊薮”，而是“文明的先驱”。"},{"type":"paragraph","text":"8、尽管《河殇》有许多主张、呼唤改革和开放的语言，但它的主张和呼唤与党中央、邓小平同志提出的改革开放的方针并不是一回事，同建设有中国特色的社会主义现代化强国的改革目标是背道而驰的。无论是改革还是开放，都不意味着实行“全盘西化”、走资本主义的道路。早在1979年，邓小平同志就指出：“现在有一些人散布所谓社会主义不如资本主义的言论。一定要驳倒这种言论。”对今天来说，这种告诫并未过时。"},{"type":"paragraph","text":"9、《河殇》的作者们断言：“中国知识分子始终依附于政治权力”，“没能形成独立的社会群体，并缺乏独立的人格意识”。难道成千成万先进的知识分子，不是自觉地在中国共产党的领导下，在同广大劳动人民的结合中，共同进行了伟大的革命和建设，发挥了他们的才智和力量了吗？难道近、现代史上中国思想文化界的先驱者们竟连“独立的人格意识”都没有吗？与此同时，他们还宣称：“一部《河殇》不仅证明一个具有独立学术意识的精英文化群体已经形成，而且展示了他们对民族命运独立思考的成果”。他们还把自己奉为中国摆脱了历史“局限”的“整个文化精英层”的代表，宣称《河殇》“寄托了整个文化精英层对民族命运的关注”，向中国人“提供了一种新的世界观”。他们实际上把自己看成了中国进行社会改革的“不依附政治权力”的独立的领导力量。"},{"type":"paragraph","text":"10、《河殇》学风不正十分严重。它根本不讲事物的内在联系，只是任意找来某些现象或字句，形而上学地拼凑在一起，进行马克思反对过的“肤浅的历史对比”。事实也不核实，引文也不核实，甚至对马克思主义经典著作也采取了任意曲解的态度。例如它说，五四运动以后“包括马克思主义在内的西方文化思想，在中国广泛传播”。这种说法完全否定了“西方”是一个政治概念，否定了“西方文化思想”的资产阶级性质，否定了马克思主义与“西方文化思想”根本不同的性质，并且将马克思主义降低到只是“西方文化思想”一部分的附庸地位。又如它在讲到1840年鸦片战争问题的时候，先说中国闭关自守的状态被英国打破了，然后引证马克思《中国革命和欧洲革命》一文中的话：“历史的发展，好像是首先要麻醉这个国家的人民，然后才有可能把他们从历来的麻木状态中唤醒似的”。《河殇》这样做，是期求借马克思的话来证明英国进行鸦片战争有功，然而马克思这篇文章既不是1840年写的，也不是论鸦片战争的，而是1853年写的，是赞美太平天国革命的。他明确地指出，这次革命大爆发，是英国的大炮以及用大炮推销鸦片“推动”起来的。马克思是谴责英国侵略的，与《河殇》美化这种侵略没有丝毫相同之点。"},{"type":"paragraph","text":"还有，例如德国是经济发达的国家，但她的文明就难以用“海洋文明”来概括；而许多经济落后的海洋国家，她们的文明又是什么文明呢？又如：张衡当过14年“太史令”，作者却想当然地只让他当了“几天”；祖冲之、宋应星都长期在官场生活，作者却武断地说他们是“一生布衣”；诸葛亮隐居躬耕过的“卧龙岗”，在电视片中竟成了他“长眠”之地；这种情况，在整个电视片中，不一而足。他们把《河殇》这种东拼西凑、东拉西扯、破绽百出的“大杂烩”说成是中国思想界的“突破”和“最高成就”，把《河殇》的出现，说成是一场“新的启蒙运动”，这种自吹自擂，不能不叫人齿冷。"},{"type":"paragraph","text":"上面是就《河殇》涉及到的一些主要问题的几点看法，没有来得及展开来谈。这些问题无疑是重要的，值得讨论的。不同的观点，应当得到充分的反映。希望能在充分掌握、占有资料的基础上，进行多方面的深入探讨。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"赵紫阳","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}