{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"团结的盛会　胜利的进军——五届政协第一次会议侧记","authors":[],"dates":[{"year":1978,"month":3,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"标志着我国革命统一战线新发展的一个里程碑——政协第五届全国委员会第一次会议，今天胜利闭幕了。人民大会座内，华灯灿烂。前来参加大会闭幕式的委员们喜气洋洋，充满了一定要实现四个现代化的壮志豪情，洋溢着对祖国前途的胜利信心。"},{"type":"paragraph","text":"相隔十三年之后第一次举行的这次政协会议，不仅它的规模在政协的历史上是空前的，而且气氛的热烈，也为历届政协所少见。委员中，有中国共产党和中国人民解放军的代表们，有各爱国民主党派、各族各界各条战线的代表性人物，有台湾同胞、港澳同胞和归国侨胞。他们不论年长年轻，不论来自哪一方面，都有一个共同的感觉:被“四人帮”践踏了的毛主席的统一战线政策，又重新显示出了它的威力；一支浩浩荡荡的大军正组织起来，在英明领袖华主席统率下，迈开整齐的步伐奔向新的征程。"},{"type":"paragraph","text":"在历时十三天的会议期间，委员们深切怀念伟大的领袖和导师、中国人民政治协商会议的创建者毛主席，深切怀念为建立和发展革命统一战线作出了不朽贡献的敬爱的周总理。想到毛主席把革命统一战线作为战胜敌人的一个法宝，亲自担任政协的主席和名誉主席；想到周总理为巩固、发展革命统一战线付出的巨大精力，许多委员热泪盈眶。在乘车驶往人民大会堂的路上，一些委员想到当年十里长街送总理，而今十里长街庆胜利，心情更加激动。"},{"type":"paragraph","text":"会议开始的头几天，委员们的话题，集中在“四人帮”怎样颠倒了敌我关系，华主席为首的党中央又怎样把它重新颠倒了过来；集中在“四人帮”怎样倒行逆施，华主席为首的党中央怎样拨乱反正上。每一个委员，都亲身经历了这个深刻的变化。跟随毛主席南征北战几十年的委员们说，在“四人帮”横行的那些日子里，我们因为“吃过粇，扛过枪，负过伤，渡过江”，被污蔑为“名副其实”的“走资派”；委员中的工农业劳动模范说，那时我们是“既得利益者”和“走资派的社会基础”；委员中的民主党派人士和爱国人士说，那时连孙中山先生都被他们辱骂，更何况我们?委员中的科学技术工作者、教育工作者、文化艺术界人士说，那时我们不是“白专道路的典型”，就是“反动权威”，还一律都是“臭老九”。他们说，华主席为首的党中央一举粉碎了“四人帮”，给我们摘掉了这些帽子，今天又请我们来共商国家大计，发挥我们在社会主义革命和建设中的积极作用，这使我们怎能不心情激动!"},{"type":"paragraph","text":"生物学家邹承鲁和他的爱人、地质力学研究所研究员李林，都是政协委员，一起参加了这次大会。一九七五年，胡耀帮同志来到中国科学院工作以后，邹承鲁给胡耀帮同志写了一封信，建议重视分子生物学的研究。不料，“四人帮”后来竟抓住他的这封信，加上种种罪名，对他进行打击迫害。这次会议期间，邹承鲁在听了华主席政府工作报告后的小组讨论会上，再次申述了加强分子生物学研究的理由，建议在政府工作报告中加上这句话。华主席和人民心连心，后来真的把这句话加进了政府工作报告中。李林是著名地质学家李四光同志的女儿，学的是“晶格位错”理论。李四光同志生前曾多次要她到地质力学研究所工作，希望她把自己的专业知识和地质力学研究结合起来。但是，由于“四人帮”的干扰破坏，她不但没有能实现父亲的遗愿，而且多年没有能从事科研工作。现在，她的愿望实现了!前后对比，这两位委员怎能不衷心感谢华主席、党中央!他们兴高采烈地谈到，今天他们都是五十多岁的人了，时光正好，在实现四个现代化的斗争中理应大干，要一直干到二十一世纪。邹承鲁委员更是意气风发，他表示，分子生物学是一门新学科，自己一定要豁出命来干，尽快使它在我们的伟大祖国生根、开花、结果!"},{"type":"paragraph","text":"会上，委员们都象邹承鲁、李林夫妇那样，不但回顾了过去，而更多的是注视着将来，注视着我们新的伟大事业。"},{"type":"paragraph","text":"“古诗说:‘老骥伏枥，志在千里；烈士暮年，壮心不已’，我们今天是‘老骥出枥，志在万里；生命不止，战斗不息’。”一些年老的委员这样说。"},{"type":"paragraph","text":"桥梁专家茅以升兴奋地谈到他的感受。他说，他参加这次大会，是上了一次大课，——华主席为首的党中央正在领导全国人民做我们的前人从来没有做过的极其光荣伟大的事业；他愿意向英明领袖华主席宣誓:作为科学技术界的一个老兵，他坚决执行向四个现代化进军的命令，尽余生微力，一面帮助青年一代，一面奋勇攀登科技现代化的高峰!"},{"type":"paragraph","text":"北京大学的教授王力，从事教育工作已经四十多年，他的一些有关中国古典文学的著作，为人们所熟悉。在“四人帮”横行的那些日子里，他想做一点研究工作，但有“业务挂帅”“智育第一”等帽子压在头上，不敢公开动笔，只能利用星期天偷偷写点东西，那时他曾对他的老伴说，他写的这些东西生前不可能有希望出版，只能作为遗著留存下来了。没想到粉碎工“四人帮”，不仅他过去的著作又再版，现在写的一本也在安排出版了，老教授心情舒畅，又给自己订了一个五年写作、研究的规划，决心为掀起社会主义文化建设的高潮，贡献自己的那份力量。"},{"type":"paragraph","text":"鬓发灰白的数学家吴文俊，正在从事机械化证明的研究·会议期间，他床上摊着笔记本，枕边放着袖珍计算机，一直没有停止用计算机来实现证明，以便数学家们能从某些艰难的脑力劳动中解放出来，腾出时间进行更富有创造性的工作。有一天休息时间，他还来到参加人大会议的陕西代表团住地，向人大代表、我国第一台计算机的设计者、老科学家吴几康请教，并借回一台比较先进的袖珍计算机。他说:听了华主席的报告，我实在坐不住了，我要加快机械化证明的科研进程，这是四个现代化的需要。所以，我一边开好会，一边熟悉计算机，进行技术“练兵”。现在方法解决了，就是进行实施的问题。他充满信心地说:“开完会，我要加紧工作，争取早日造出我国第一台机器证明机来!”"},{"type":"paragraph","text":"中国科学院的裴丽生委员和一机部农机研究院的陶鼎来委员，会议期间一直把怎样加快农业机械化步伐的问题挂在心上，多次交换了意见。经过商量，他们又抽空邀请参加会议的科学院和黑龙江、辽宁、北京、上海、天津、河南等省、市一些工厂的工程师、研究所的研究人员，就这一问题进行了坐谈，决心为实现农业机械化群策群力，使我们的农业以比过去更高的速度向前发展。"},{"type":"paragraph","text":"民盟上海市委副主任委员兼秘书长寿进文兴致勃勃地谈到，现在民盟在上海有两千五百多名成员，其中许多人在大专院校、科研单位、医院和文艺等部门工作，具有一定的专长，有些人还是国内外知名的学者、专家。他们都决心在自己的有生之年，加强世界观的改造，把自己的聪明才智，贡献给祖国现代化建设的壮丽事业。上海市政协和各民主党派地方组织，在党的领导下，准备加强对各自所联系的成员的帮助，让他们在八亿人民的新长征中，有一分热，发一分光·百川汇成巨流。这次会议，就是这样在动员各方面的力量，形成一股不可阻挡的洪流，向四个现代化奋勇进军。"},{"type":"paragraph","text":"新华社记者"},{"type":"paragraph","text":"(新华社北京三月八日电)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}