{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"把《海瑞上疏》的老根挖出来","authors":["张式渭"],"dates":[{"year":1966,"month":6,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"驻沪空军某部　张式渭"},{"type":"paragraph","text":"周信芳、陶雄、许思言等人创作并演出《海瑞上疏》的目的，就是号召、鼓动那一小撮对党对社会主义心怀仇恨的人(包括他们自己)，向党向人民发动猖狂进攻。这是抵赖不掉的。"},{"type":"paragraph","text":"精心创作《海瑞上疏》的先生们，你们为什么要把双手沾满人民鲜血的海瑞这样一个人民的死敌，当作人民的“救星”、“英雄”来歌颂?你们为什么要捏造出一个假海瑞?是你们不了解海瑞的真面目吗?不对。你们中有的人以海瑞“专家”自居，招摇撞骗久矣。而这出戏，据你们自己的招供，是在“史学界和文艺界专家们的热情帮助下”，“通过多次座谈”，“相互启发，共同探讨”才写成的。"},{"type":"paragraph","text":"那么，你们为什么明知真情，偏要捏造呢?你们作这样的捏造，究竟居心何在?"},{"type":"paragraph","text":"在《海瑞上疏》的“前记”里，你们小心翼翼地避开了它的现实的政治企图。你们现在又说，创作这个戏同当时的现实是没有联系的。可是，《海瑞上疏》的吹捧者们泄露了你们的底。有的吹捧者说:《海瑞上疏》里海瑞的形象“是典型的，也是具有时代精神”的。有的吹捧者说，海瑞敢于“冒死向暴君作坚决的斗争”，这样的主题具有“积极意义”，特别是海瑞敢于当面骂皇帝，“更具有现实教育作用。”其实，这也正是你们自己的观点。证据之一就是:你们之中的陶雄化名健夫在《戏剧报》上写的文章说:上疏“骂皇帝”的海瑞，“可为后世楷模”。我们要问:在今天的社会里，谁是“暴君”?骂皇帝骂的是谁?说穿了，无非就是恶毒地攻击党中央。先生们，这就是你们创作并演出《海瑞上疏》的罪恶企图。你们自己在《海瑞上疏》里，也正是这样做的。你们借海瑞之口，恶毒地诬蔑以毛泽东思想为指导的党和国家的领导是“昏君”、“暴君”、“滥施淫威”，搞得“暗无天日”，害得百姓“生计濒危”，“无家可归”。这和邓拓诬蔑我们的“霸权主义”、“多么不得人心”、把“一个鸡蛋的家当”“打得精光”，有什么两样?!更为恶毒的是你们借海瑞之口，狂妄地要党的领导“下马”，要对党的领导“冷水浇头”，诬蔑党的领导“病入膏肓”，连“肺腑都烂了”，须“服用大黄、巴豆”，使之“大泻一场”，以洗“肺腑”。这和邓拓要党的领导“赶紧完全休息”，诬蔑党的领导害了“健忘症”，须用“狗血淋头”，或用“一根特制的棍棒”，打得病人“休克”，又有什么两样?!"},{"type":"paragraph","text":"事实证明了，你们创作并演出《海瑞上疏》的目的，就是号召、鼓动那一小撮对党对社会主义心怀仇恨的人(包括你们自己)，向党向人民发动猖狂进攻。你们想象鸵鸟一样把头埋在沙里，来一个死不承认。你们想错了。用毛泽东思想武装起来的工农兵群众的眼睛是雪亮的，你们怎么能抵赖得过去呢?不过是更加暴露你们死硬的反动面目罢了!"},{"type":"paragraph","text":"你们的所作所为，归根到底，是反映了那些幻想资本主义复辟的地富反坏右的利益、愿望和要求。你们的戏几乎是在党的庐山会议期间同时演出的，这不是偶然的。你们特别选中了“海瑞上疏”作题材，也不是偶然的。在一九五九年，我国人民在伟大的毛泽东思想光辉照耀下，高举总路线红旗，以汹涌澎湃之势，猛烈地冲击着资本主义和封建主义残余势力。你们预感到剥削制度将要在中国丧失最后的阵地，于是，你们就和右倾机会主义分子积极配合，创作并演出《海瑞上疏》，为他们，也是为你们自己擂鼓、打气。你们和他们之间，呼应得这样紧密。右倾机会主义分子在庐山会议上恶毒攻击党中央，你们就急忙选取“海瑞上疏骂皇帝”作剧。右倾机会主义分子攻击我们的总路线、大跃进、人民公社，你们就在剧里借古非今地说什么“暴君无道”，“怨声载道”，“家家户户，干干净净。”右倾机会主义分子妄图颠覆党的领导，你们就在剧里借海瑞的口说“纵然将我千刀万剐，我也要将他们拉下马”。右倾机会主义分子被罢了官，你们就在戏里为海瑞上疏几遭杀身之祸鸣不平。"},{"type":"paragraph","text":"周信芳、陶雄、许思言等，你们的险恶用心，不是昭然若揭吗?"},{"type":"paragraph","text":"毛主席教导我们:“如若敌人起劲地反对我们，把我们说得一塌糊涂，一无是处，那就更好了，那就证明我们不但同敌人划清了界线，而且证明我们的工作是很有成绩的了。”我们正告创作《海瑞上疏》的先生们，你们犯下了反党反社会主义的累累罪行，这是抵赖不掉的，我们一定要穷追猛打，把你们的老根挖出来!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}