{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"洒扫封尘　启迪来者——读《纪念陈寅恪先生诞辰百年学术论文集》","authors":["傅璇琮"],"dates":[{"year":1990,"month":3,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"洒扫封尘　启迪来者"},{"type":"paragraph","text":"——读《纪念陈寅恪先生诞辰百年学术论文集》"},{"type":"paragraph","text":"傅璇琮"},{"type":"paragraph","text":"陈寅恪是一位史学家，但是他的成就的意义和影响并不限于历史学界。如果我们要探讨中国近现代的文化思想史，要研究自清末特别自“五四”以后，一部分上层知识界人士怎样企求将传统的治学格局与西方近代文明相结合，以开拓一条新的学术途径，希望建立一种新的思维模式，那末，陈寅恪无疑是一个不可忽视的代表人物。"},{"type":"paragraph","text":"陈寅恪的研究，在“文革”及“文革”以前的十几年中，似乎是一个禁区。近些年来，他的著作陆续出版和重印，受到学术和读书界的注意。这不能不说是这几年来我们文化学术界健康发展和开放精神的反映。"},{"type":"paragraph","text":"１９８８年下半年，中山大学曾举行过一次较大规模的陈寅恪学术讨论会。使人高兴的是，继这次会议之后，由北京大学中古史研究中心发起，邀集大陆和港台约３０多位专家撰文，编辑了一部《纪念陈寅恪先生诞辰百年学术论文集》，由北京大学出版社出版。全书分两大部分，第一部分六篇，记述陈寅恪的事迹，研讨其学术成就和学术思想，第二部分２７篇，大致是就陈寅恪生平曾经涉及过的领域，分哲学、语言学、文学、历史学等几方面，进行专题探讨。这种用论文集的形式纪念某一位有造诣有影响的学者，是一种值得提倡的方式，因为这不仅可以让人们了解这位学者的治学轮廓，更为重要的，是可以使后学者知道，我们应当怎样在前人已经修建的道路上再往前延伸，让后来者有这样一种信念：任何大师的成就都是可以突破的，我们要铺设我们将要行经的那一段路程。"},{"type":"paragraph","text":"陈寅恪生于光绪十六年（１８９０），死于１９６９年的“文革”浩劫中，终年８０岁。这８０年，他经历了几个不同的时代。他的祖、父两代曾是他们那一时代的改革家，热心参与政治，但受到政治的牵累，在百日维新失败后受到革职的处分。父亲散原老人，在后半生以诗文自娱，有盛名于东南，但最终仍逃不脱时代的劫难，——在他晚年移居旧都北平不久，芦沟桥炮声起，日本侵略军进城，老人不胜家国之悲，一气之下，绝食而死。比较起来，陈寅恪倒是走着一条平静的学者道路，长期不太过问政治。即使处于中国人民在与国内外敌人进行殊死战斗的激荡年代，他似乎也力争过一种书斋式的生活，搞他的与现实保持相当距离的中古史研究。"},{"type":"paragraph","text":"但这只是这位学者的表面现象。在灾难深重的旧中国，恐怕没有一个有良心、有正义感的读书人是会真正漠视政治的。我们从陈寅恪留存的旧体诗中，可以真切地感觉到民族的前途，国家的命运，在这位学者心灵上所加的重压。不过对于陈寅恪那样出身于书香门第，早年又长期留学欧美诸国，直接受到过资本主义文化熏陶，具有相当高的中西文化修养的人来说，这种重压表现的，不是直接的呐喊怒吼，而是冷静的、从容地对本土文化的观察和体验，对外来文化追求一种理性的比较和分析。这种学术心态，贯串在他的几乎所有著作中。我认为，我们现在研究陈寅恪，除了研究他所论述过的一个个专题之外，更为重要的，就是要稍稍超脱一点，对他的这种学术心态（包括其长处和弱点），作一些整体性的探索。"},{"type":"paragraph","text":"闻一多有一首题为《祈祷》的诗，其中说："},{"type":"paragraph","text":"请告诉我谁是中国人，"},{"type":"paragraph","text":"启示我，如何把记忆抱紧；"},{"type":"paragraph","text":"请告诉我这民族的伟大，"},{"type":"paragraph","text":"轻轻的告诉我，不要喧哗！"},{"type":"paragraph","text":"这种热烈而深沉的故国乔木之思正是那一时代不少诗人、学者，以各种不同方式挽救民族于危亡以报效祖国的根本动力。陈寅恪又何尝没有这种爱国的赤子之忱，不过他走着适合自己方式的道路。近现代中国知识分子如何从不同的途径，探讨我们固有文化在自己时代的使命——这将使我们更为清晰地认识陈寅恪，也将更为清晰地使后来者认识和选择新时代文化的正确道路和走向。我想，这或许是我们可以从这本新出版的《学术论文集》中得到一定的启示。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}