{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"阿尔巴尼亚报纸盛赞中国国际威望和作用日益增强  任何企图制造“两个中国”的阴谋必遭失败","authors":[],"dates":[{"year":1964,"month":2,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"阿尔巴尼亚报纸盛赞中国国际威望和作用日益增强"},{"type":"paragraph","text":"任何企图制造“两个中国”的阴谋必遭失败"},{"type":"paragraph","text":"新华社地拉那三十一日电　阿尔巴尼亚《人民之声报》二十九日发表评论指出，中国和法国建立外交关系再一次表明，“伟大的人民中国作为一个爱好和平的伟大力量，在国际舞台上的威望和作用正在日益增强”。"},{"type":"paragraph","text":"评论说，中法建交在当前国际局势下具有特别的政治意义。它证明了中华人民共和国——亚洲和世界上人口最多的国家——的政治上的和各方面的力量已被承认。"},{"type":"paragraph","text":"评论说，美帝国主义的首脑约翰逊和腊斯克到最后还在以全部精力和手段企图阻碍中法建交。这再次表明美帝国主义对社会主义中国的野蛮敌视，再次表明了它的侵略和战争政策。现在，当中法建交已成为事实时，美帝国主义仍企图千方百计通过幕后谈判、压力和讹诈以使其它国家不要仿效法国的榜样。评论指出，华盛顿的不安也是由于美帝国主义在国际上孤立中国的企图和阴谋已遭到破产。"},{"type":"paragraph","text":"评论接着说，同样的命运也在等待着不管来自何方的制造“两个中国”的企图。"},{"type":"paragraph","text":"评论强调指出，“一个中国，这就是中华人民共和国。被美帝国主义占领的台湾过去是，现在也仍是中华人民共和国领土的一部分。美帝国主义企图败坏和玷污中华人民共和国的声誉，不考虑中国在国际舞台上所体现的巨大力量，孤立它或者制造‘两个中国’，过去遭到失败，今后也一定要遭到可耻的破产。”"},{"type":"paragraph","text":"评论说，“不管美帝国主义及其仆从以及现代修正主义者的各种企图如何，人民中国一直向前迈进。中华人民共和国以它在社会主义建设中的成就，以它坚决的反对帝国主义和反对殖民主义斗争的积极活动、以它保证真正和平的愿望，赢得了所有国家人民的热爱和尊敬。中华人民共和国以它的和平政策和坚决反对美帝国主义侵略和奴役计划的政策增加了它在全世界的朋友的队伍。中华人民共和国国务院总理周恩来同志在许多非洲国家的友好访问就很好地证明了这一点。”"},{"type":"paragraph","text":"评论最后说，阿尔巴尼亚人民衷心地为兄弟的中国人民在国家社会主义建设和在国际舞台上所取得的胜利而高兴。它祝贺人民中国的威望和国际地位日益增长。"},{"type":"paragraph","text":"《团结报》二十八日也就中法建交发表评论说，这是国际生活中的重要事件，它表明中华人民共和国在世界上起着日益重大的作用，同时也表明以美国反动集团为首的帝国主义集团长期以来的企图已遭到失败。"},{"type":"paragraph","text":"评论在揭露了美国对这件事的惊惶及其反应后说：“中国在国际舞台上的影响是巨大的。归根结底，任何重要的国际问题，没有中华人民共和国的参加就不能解决。不管帝国主义及其仆从愿意或是不愿意，这是巨大的历史现实。”"},{"type":"paragraph","text":"评论说：“今天，全世界人民都用希望和无比感激的眼光注视着中华人民共和国，她是世界和平、自由、民主和社会主义的不可动摇的堡垒。正因为如此，今天，帝国主义大国如法国也不得不承认她。”"},{"type":"paragraph","text":"评论接着指出：“以美国为首的帝国主义多年来一直策划孤立中华人民共和国的政策已彻底失败了。生活过去和现在都日益证明，被孤立的不是七亿人口的人民中国，而恰恰是帝国主义者及其所有的工具。他们不得不承认中华人民共和国的极高威望、作用和存在。”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}