{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1970,"month":10,"day":31}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"用毛主席哲学思想改造世界观","authors":["副指导员高永明/班长彭方金"],"parts":[{"type":"paragraph","text":"进步越快越要自觉抓紧思想改造"},{"type":"paragraph","text":"伟大领袖毛主席教导我们：“虚心使人进步，骄傲使人落后，我们应当永远记住这个真理。”"},{"type":"paragraph","text":"我在实践中深深体会到，按照毛主席的教导去做，永远把自己摆在一个小学生的位置上，虚心学习，就能不断前进。反之，就必然落后。"},{"type":"paragraph","text":"我当了连的干部以后，见和我同期入伍的同志有的当班长，有的还是战士，就觉得自己进步快，思想改造得“差不多”了，尾巴想得老高。支委会上同志们批评我有骄傲自满情绪，我还有点想不通。一次，连里召开活学活用毛泽东思想讲用会，同志们发言很热烈，可轮到我讲用，就没啥可讲的了，急得我脸通红，出了一身汗。我想，自己在当战士、班长、排长的时候，每次开讲用会都抢着发言，为什么当了连的干部就没啥可讲的，这不是变了吗？"},{"type":"paragraph","text":"带着这个问题，我学习了毛主席的教导：“事物内部矛盾着的两方面，因为一定的条件而各向着和自己相反的方面转化了去，向着它的对立方面所处的地位转化了去。”我想：“进步，和“退步”这一对矛盾，共处于一个统一体中，在一定的条件下，它们是可以互相转化的。我在当战士和当班长、排长的时候进步，并不等于我今天也进步，我今天不学习，骄傲，今天就落后。骄傲自满就是由进步向退步转化的条件。"},{"type":"paragraph","text":"以后，我坚持天天抓自己的活思想，天天活学活用“老三篇”，天天用三个光辉形象对照自己，时刻注意保持谦虚、谨慎、不骄、不躁的作风，把每一点进步都作为继续革命的新起点，作为万里长征的第一步，不间断地进行思想改造。我还经常到班、排征求战士的意见，听取群众的批评，请战士当老师。我连活学活用毛泽东思想积极分子、和我一起入伍的老驭手刘志怀，入伍六年六年红，我就到马房里去向他学习，找自己的差距，正确认识自己，自觉地斗私批修，促进了自身思想革命化。（副指导员 高永明）"},{"type":"paragraph","text":"透过现象抓本质在灵魂深处爆发革命"},{"type":"paragraph","text":"今年是我入伍的第六个年头，和我一块入伍的同志，有的复员了，有的当了干部。这时，我产生了“再干一年回家”的活思想。有了这种活思想，工作的闯劲就不如以前足了，遇事还爱发脾气。同志们给我提意见，我也检查了自己革命干劲不足、工作方法简单等七、八条缺点，一连斗了好几次，可进步不大。同志们说我斗私靶子找的不准，触灵魂不深。"},{"type":"paragraph","text":"我带着这个问题，学习了毛主席关于“我们看事情必须要看它的实质，而把它的现象只看作入门的向导，一进了门就要抓住它的实质”的伟大教导，认识到我工作上劲头不足，爱发脾气这只是现象，实质上是我继续革命觉悟不高、战斗队思想树的不牢。"},{"type":"paragraph","text":"问题找准以后，我就带着问题认真学习毛主席关于无产阶级专政下继续革命的伟大理论，学习“老三篇”，学习新党章规定的党员必须做到的五条，狠批叛徒刘少奇的“阶级斗争熄灭论”和“公私溶化论”，狠斗名利思想，决心为人民扛一辈子枪，站一辈子岗，打不尽豺狼决不下战场。我牢记毛主席的“提高警惕，保卫祖国”的伟大教导，和全班同志一道按照四好的四个方面建设我们班。今年初评，全班又被评为四好班，还被树为全连活学活用毛泽东思想的先进典型。我还帮助兄弟班创四好。同志们称我是“兵老心红的好党员”。我说：“是毛主席的哲学思想照亮我的心，我要紧跟毛主席，永远干革命。”"},{"type":"paragraph","text":"实践使我深深体会到：毛主席的哲学思想是我们改造世界观的尖锐武器。掌握了它，就能透过现象，抓住实质，打好破私立公的歼灭战，加速实现思想革命化。（班长 彭方金）"},{"type":"paragraph","text":"九六八八部队某连干部战士，紧密结合思想实际和工作实际，活学活用毛主席的哲学著作，有力地促进了思想革命化。图为副指导员徐景圣同战士一起学习毛主席的哲学著作。 本报通讯员摄"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}