{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1972,"month":5,"day":2}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"首都人民群众热烈庆祝“五一”国际劳动节","authors":[],"parts":[{"type":"paragraph","text":"周恩来董必武朱德叶剑英张春桥姚文元纪登奎李德生等同志，宾努首相和夫人，波德纳拉希同志和由他率领的罗政府军事代表团，阿尔巴尼亚、朝鲜、越南、老挝、柬埔寨战友以及来自世界五大洲的同志们和朋友们，同首都群众一起欢庆节日。江青许世友陈锡联同志分别参加广州南京沈阳的庆祝活动"},{"type":"paragraph","text":"新华社一九七二年五月一日讯 沿着党的“九大”团结、胜利路线奋勇前进的首都工人阶级和人民群众，今天满怀革命豪情举行盛大庆祝活动，欢庆全世界无产阶级和劳动人民团结战斗的节日——“五一”国际劳动节，热烈欢呼我国无产阶级文化大革命和社会主义建设的伟大胜利，热烈欢呼全世界人民反对帝修反的革命斗争的伟大胜利。"},{"type":"paragraph","text":"在国际国内大好形势下，节日的首都，到处洋溢着无产阶级国际主义精神和紧密团结、朝气蓬勃的革命气氛。天安门城楼雄伟壮丽，伟大领袖毛主席的巨幅画像，高挂在城楼红墙中央。天安门广场东西两侧，竖立着马克思、恩格斯、列宁、斯大林的巨幅画像。人民英雄纪念碑前，排列着巨型标语：“团结起来，争取更大的胜利！”两侧的四个标语塔上分别写着：“‘五一’国际劳动节万岁！”“马克思主义万岁：”“列宁主义万岁！”“毛泽东思想万岁！”全市大街小巷红旗飘扬。成千成万工农兵群众和革命干部、革命知识分子，从四面八方汇集到各个节日活动场所，举行丰富多采的庆祝活动。人们热烈欢呼毛主席无产阶级革命路线的伟大胜利，热情歌颂伟大、光荣、正确的中国共产党，衷心敬祝伟大领袖毛主席万寿无疆！"},{"type":"paragraph","text":"中共中央政治局常委周恩来，政治局委员董必武、朱德、叶剑英、张春桥、姚文元，政治局候补委员纪登奎、李德生；中共中央军委副主席徐向前；人大常委会副委员长郭沫若、阿沛·阿旺晋美；政协全国委员会副主席傅作义、帕巴拉·格列朗杰；中共北京市委第一书记、北京市革委会主任吴德等，今天分别同首都群众、各国朋友一起，参加游园活动，观看体育表演和文艺演出。中共中央政治局委员江青、许世友、陈锡联，分别参加了广州、南京、沈阳的庆祝活动。"},{"type":"paragraph","text":"来自世界五大洲的同志们和朋友们，今天同首都人民一起联欢。他们当中，有柬埔寨民族统一阵线中央政治局主席、柬埔寨王国民族团结政府首相宾努亲王和夫人，有罗马尼亚共产党中央执行委员会委员、中央常设主席团委员、罗马尼亚社会主义共和国国务委员会副主席埃米尔·波德纳拉希和由他率领的罗马尼亚政府军事代表团，有阿尔巴尼亚教育和文化部副部长、阿尔巴尼亚文化和艺术委员会主席曼绍·巴拉和由他率领的阿尔巴尼亚人民共和国歌剧院芭蕾舞剧团，有来自英雄的朝鲜的战友，有高举抗美救国斗争旗帜的越南、老挝、柬埔寨战友，有坚持反对美以侵略斗争的巴勒斯坦和阿拉伯国家的战士，有为坚决反对帝国主义和新老殖民主义、维护民族独立和国家主权而斗争的一些亚洲、非洲、拉丁美洲国家的朋友，有来自日本、美国的工人和青年朋友，还有帮助中国进行社会主义建设的各国专家，以及各国驻中国的外交使节等。"},{"type":"paragraph","text":"今天，北京市劳动人民文化宫、中山公园、颐和园、天坛公园、陶然亭公园、紫竹院公园，彩旗招展，鼓乐喧天。数十万群众全天举行游园活动。《国际歌》、《东方红》、《大海航行靠舵手》、《三大纪律八项注意》的革命歌声，雄壮嘹亮。四百多个工农兵业余文艺宣传队和专业文艺团体，分别演出了革命样板戏的选场、选段和其他戏剧、音乐、舞蹈、曲艺、杂技等文艺节目。在首都体育馆和北京工人体育场等地，运动员们作了足球、篮球、体操、武术等项体育表演。各剧场和电影院也举行了节日演出。庆祝活动持续到夜晚。在京的许多港澳同胞和爱国侨胞，今天同首都人民一起，欢庆节日。"},{"type":"paragraph","text":"整个节日庆祝活动，反映了经过思想和政治路线教育，首都出现的团结一致、生动活泼的政治局面。广大干部和工农兵群众，遵照毛主席关于“路线是个纲，纲举目张”的伟大教导，把“要搞马克思主义，不要搞修正主义；要团结，不要分裂；要光明正大，不要搞阴谋诡计”三个基本原则，作为批修整风、路线教育的重要内容，认真读马、列的书，读毛主席的书，深入批判刘少奇一类骗子的反革命修正主义路线，进一步提高了识别真假马克思主义的能力，增强了执行毛主席革命路线的自觉性。正在学习班学习党内两条路线斗争史的中共北京市委的一些委员，今天和广大群众一起欢庆节日。他们深有体会地说，马克思主义的革命理论，党内两条路线斗争的历史经验，使我们更加懂得了“思想上政治上的路线正确与否是决定一切的”，我们要永远沿着毛主席的革命路线胜利前进。北京二七机车车辆工厂、南口机车车辆机械厂和北京铁路分局的广大职工，把认真看书学习和革命大批判紧密结合起来，批判刘少奇一类骗子鼓吹的“英雄创造历史”的唯心史观。今天，这三个单位的工人、干部和技术人员同台合唱《国际歌》，歌颂“奴隶们创造历史”的伟大真理，表达“团结起来到明天，共产主义一定要实现”的革命理想。北京市机械局、仪表局、二轻局等工业系统，学习“六厂二校”的经验，认真落实党的政策，调动一切积极因素，团结一切可以团结的力量，取得了革命和生产的新成就。节日里，这些局系统的广大职工怀着无比兴奋的心情演出文艺节目，表达他们坚持无产阶级专政下继续革命的决心，欢庆文化大革命斗、批、改的新胜利。中央民族学院四十多个民族的工农兵新学员，身穿民族服装，用热情的赞歌，动人的舞蹈，尽情表达他们对党和毛主席的热爱，歌颂在毛主席英明领导下全国各族人民的革命大团结。各条战线的广大干部和群众表示，决心在以毛主席为首的党中央的领导下，继续深入进行思想和政治路线教育，按照毛主席的革命路线，改革一切不适应社会主义经济基础的上层建筑，把巩固无产阶级专政的任务落实到每个基层。"},{"type":"paragraph","text":"首都工人满怀胜利的喜悦，在游园活动中表演了《钢铁战歌》、《煤矿工人学大庆》、《纺织工人谱新章》、《欢乐的工地》等文艺节目，热情歌颂“鼓足干劲，力争上游，多快好省地建设社会主义”的总路线的伟大胜利。全市工业战线深入开展工业学大庆的群众运动，全面贯彻执行“抓革命，促生产”的方针，今年头四个月工业总产值创造了历史同期的最高水平。节日坚守生产岗位的工人，又以出色的劳动创造出新的成绩，向“五一”国际劳动节献礼。木城涧煤矿的矿工们，井上井下团结协作，节日头一班超额百分之四十五完成了产煤任务。在北京化工实验厂，工人们认真贯彻执行“以农业为基础、工业为主导”的发展国民经济的总方针，节日里传出了头一班超额百分之四十三完成化肥生产计划的喜讯。连续十年夺得农业丰收的北京郊区人民公社的社员们，今天斗志昂扬地演出了《学大寨夺丰收》、《闹春耕》、《公社喜开丰收镰》等文艺节目，表达他们继续深入开展农业学大寨的群众运动，誓夺今年新丰收的决心。财贸战线职工演出歌舞，喜唱市场繁荣、物价稳定的大好形势。全市各条战线的广大群众和干部，决心继续完成党的“九大”提出的各项战斗任务。"},{"type":"paragraph","text":"中国人民解放军驻京陆、海、空三军广大指战员，同首都民兵和人民群众一起联欢，反映出全国学人民解放军，解放军学全国人民，军爱民、民拥军的生动情景。广大指战员和民兵以战斗的歌舞表达了一个共同的意志：坚决执行毛主席的建军路线，提高警惕，加强战备，保卫祖国，随时准备歼灭入侵之敌，一定要解放我国神圣领土台湾省。"},{"type":"paragraph","text":"在各个庆祝活动的场所，首都工人阶级和劳动人民以欢乐的歌舞、热烈的掌声，欢迎来自世界五大洲的同志和朋友，衷心感谢各国人民给予中国人民的支持，决心同世界人民联合起来，反对帝国主义、新老殖民主义，反对两个超级大国的强权政治。"},{"type":"paragraph","text":"阿尔巴尼亚歌剧院芭蕾舞剧团的艺术家们一来到中山公园，人群中就爆发出“恩维尔—毛泽东”“毛泽东—恩维尔”的欢呼声。中阿两国战友怀着深厚的无产阶级国际主义情谊，手挽手，肩并肩，在音乐堂同台演唱《劳动党，英雄的党》、《山民欢呼恩维尔·霍查》、《万岁！毛主席》、《真正的朋友》等中、阿两国革命歌曲，热情歌颂中阿两国人民在长期反对帝国主义和现代修正主义的共同斗争中结成的伟大友谊和战斗团结。参加游园的红星中朝友好人民公社社员，热情邀请朝鲜战友一起观看文艺节目。他们亲切交谈，畅叙中朝两国人民用鲜血凝成的战斗友谊，互相表示两国人民在反对美帝国主义和日本军国主义的共同斗争中，永远团结在一起，战斗在一起，胜利在一起。首都群众热烈欢迎来自反美斗争前线的越南、老挝、柬埔寨战友，热烈祝贺印度支那三国人民抗美救国战争的辉煌胜利。越南战友来到游园群众之中，工农业余文艺工作者满怀激情地演唱了越南歌曲《越南—中国》；越南战友也十分高兴地唱了歌颂越中两国人民友谊的歌曲。这时，群众热烈高呼：“中越友谊万岁！”由保罗·马里内斯库少将率领的罗马尼亚爱国卫队代表团，在颐和园同首都群众见面时，一支文艺宣传队为罗马尼亚战友演唱了《中罗友谊之歌》，祝愿中罗两国人民的友谊在今后的共同斗争中进一步发展。"},{"type":"paragraph","text":"在中山公园，一群青少年热情地向巴勒斯坦战友转达了中国青少年对巴勒斯坦人民和阿拉伯各国人民反对帝国主义和以色列犹太复国主义的坚决支持。巴勒斯坦战友兴奋地说，我们和中国人民、全世界被压迫民族被压迫人民是同一条战壕里战斗的战友，巴勒斯坦人民坚持战斗，胜利一定是属于我们的。阿尔及利亚、刚果、苏丹等非洲朋友游园时，一支文艺演出队演唱了《全世界革命形势一片大好》，热情歌颂亚非拉人民反帝反殖斗争的巨大胜利。日中友好工人学习访华团的朋友们在观看了北京铁路工人演出的支持世界人民斗争的革命文艺节目后，激动地走上舞台同中国铁路工人同声高唱《国际歌》，并且高呼“全世界无产者联合起来！全世界人民团结起来！”北京铁路工人向日本朋友说，日本人民是伟大的人民，中国工人阶级和中国人民坚决支持日本人民的正义斗争。正在为捍卫二百海里领海权、保护本国资源而进行坚决斗争的秘鲁、智利等拉丁美洲国家的朋友，受到游园群众的热烈欢迎。智利朋友高兴地说，我们非常高兴能在中国欢度“五一”节。我们为维护自己权利而进行的斗争，得到了中国人民的坚决支持，感到很大的鼓舞。“美国和中国人民团结代表团”的美国朋友，今天也同首都群众一起欢度节日。美国朋友在颐和园向首都群众转达了美国工人阶级对中国工人阶级的亲切问候。参加游园的首都群众对美国朋友说，美国人民是伟大的人民，中美两国人民一定要永远友好下去。节日的首都，到处呈现一派中国人民同各国人民友好团结的热烈景象。"}],"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"江青","type":"人物"},{"name":"姚文元","type":"人物"},{"name":"叶剑英","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"李德生","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"许世友","type":"人物"},{"name":"纪登奎","type":"人物"},{"name":"朱德","type":"人物"},{"name":"陈锡联","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}