{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共北京市委对市委组织部关于郊区人民公社党组织不纯的情况和整顿意见的报告的批示","authors":[],"dates":[{"year":1959,"month":11,"day":2}],"is_range_date":false,"parts":[{"text":"中共北京市委对市委组织部关于郊区人民公社党组织不纯的情况和整顿意见的报告的批示","type":"title"},{"text":"市委同意市委组织部关于郊区人民公社党组织不纯的情况和整顿意见的报告。各区（县）委应参照报告中所提意见，立即组织力量，结合八中全会决议的学习，对人民公社中的党员认真地进行一次审查，要把每个党员的政治面貌彻底审查清楚。对于混入党内的反革命分子、坏分子和阶段异己分子要迅速予以清洗；对于反革命嫌疑分子，要抓紧调查，在未查清以前，应先调离党内领导职务。保持党组织的纯洁是实现党的领导、贯彻执行党的总路线、巩固与发展人民公社的首要条件。各区（县）委必须重视党员的审查工作，以严肃认真的态度把这项工作做好。","type":"paragraph"},{"text":" 中共北京市委","type":"paragraph"},{"text":"中共北京市委组织部关于郊区人民公社党组织不纯的情况和整顿意见的报告","type":"subtitle"},{"text":"解放以来，郊区党的基层组织经过多次整顿后，绝大多数都已经健全起来，但仍有不少基层组织存在不纯的现象，个别地方还很严重。在这次整社工作中，各区（县）初步统计，到8月底已发现混入党内的特务14人，反动会道门头子13人，敌伪、蒋匪军政警宪人员中反革命分子20人，地主武装的骨干分子和有罪恶民愤的分子9人，土匪6人；叛变分子29人，流氓分子10人，品质极端恶劣的蜕化变质分子23人；地主、富农分子9人；另有反革命嫌疑分子52人，叛变嫌疑分子6人。共计191人，占郊区人民公社党员73,874人的0.26%。从分布的情况看，通州区63人，占党员总数的1.06%，周口店区32人，怀柔县31人，密云县13人，昌平区9人，丰台、海淀和大兴区各8人，延庆县7人，朝阳区5人，顺义区和平谷县各3人，门头沟区1人。这些混入党内的地、富、反、坏分子绝大部分当上了干部，不少人窃据了党的领导职务。根据191人的统计，担任总支书记、副书记的7人，总支委员5人，支部书记、副书记51人，支部委员18人，生产大队长11人，生产队长30人，生产小队长和其他干部37人，共计159人，占83.2%。他们利用职权，欺上压下，横行霸道，严重破坏了党与广大群众的联系。有些目前虽然没有做坏事，但他们与党离心离德，阳奉阴违，不认真执行党的政策，不愿发动群众，党的各项工作长期处于落后状态，造成了严重的损失。","type":"paragraph"},{"text":"根据现有的材料分析，这些地、富、反、坏分子，在党内长期没有得到清洗，主要原因是：（1）少数支部过去整党工作进行的比较草率，对党员没有进行认真的审查。（2）极少数支部领导权被地、富、反、坏分子篡夺。整党时没有深入发动群众，因而地、富、反、坏分子没有被揭发出来。（3）部分领导干部存在着严重的右倾麻痹思想，在使用干部上，存在重才不重德的倾向，有的领导干部对混入党内的地、富、反、坏分子的情况，虽然已经有所了解，但却不认真审查，反而当成“好干部”；甚至明知有的党员是混入党内的地、富、反坏分子也不处理，错误地认为“除了他们以外，再找不出人来”， “现在大局已定，这些人背着历史包袱，不敢做坏事。”","type":"paragraph"},{"text":"以上各区（县）最近在党代表大会和社员代表大会进行选举后，这些地、富、反、坏分子大部分已经落选，还有少数由于检举材料未查证确实，尚未撤换。对已经调查清楚的，已处理了84人（其中逮捕法办的9人），还有49人未处理。为了进一步纯洁党的组织，加强党的领导作用，我们认为各区（县）委除抓紧处理混入党内的地、富、反、坏分子和对嫌疑分子进行调查外，还必须对人民公社党的基层组织进行一次认真的审查，把混入党内的地、富、反、坏分子清洗出去，以利于人民公社的巩固和发展。具体意见如下：","type":"paragraph"},{"text":"一、各区（县）委应在这次整社的基础上，对所有人民公社党的基层组织的党员进行一次摸底排队，对于没有审查清楚的党员应认真进行审查，要把所有党员的历史和政治经历审查清楚。","type":"paragraph"},{"text":"二、在审查方法上，应该采取自上而下的内部审查的方法，必须加强调查研究工作，必要时可以组织外出调查。对审查对象，应采取适当方式，进行忠诚老实教育，动员他们向党坦白交代，以便把问题查证清楚。","type":"paragraph"},{"text":"三、在组织严重不纯和被地、富、反、坏分子窃据领导权的地方，应派党的工作有经验的干部，专门进行整顿。在整顿过程中应深入群众了解情况，彻底发动群众，为根本上改变工作上的落后面貌创造条件，而不要单纯地限于对地、富、反、坏分子的组织清理。","type":"paragraph"},{"text":"四、在处理上，应采取严肃慎重的态度。对于混入党内的地、富、反、坏分子，必须坚决清洗，其中有严重罪恶和民愤的，应与政法部门配合，在群众中公开进行处理，以利于充分发动群众。对于隐瞒一般政治性问题（如参加反动党、团会道门组织，以于反动警、宪、军政的普通人员），如果自动向党真诚坦白，经过调查证实没有罪恶行为，在组织上、思想上早已同这些反动组织断绝联系的，应该指出他们这种行为的错误，可不予处分。如果一贯表现不好，又不向党彻底坦白，企图继续欺骗党的，应该按其情节的轻重，给予适应的党纪处分，直到开除党籍。对于隐瞒一般性问题（如学历、成分、经历等）情节不严重的，只要他们能够主动向党彻底坦白检讨深刻，一般可以免予处分，如果情节严重或本人态度仍不老实可给予适当的党纪处分。关于处理的政策界限和组织手续，仍应按照《中共中央监察委员会关于肃反斗争中有关党的纪律问题的几项规定》，以及过去其他有关规定办理。在处理时必须认真审查材料，把事实情节核对清楚，并作出必要的结论。","type":"paragraph"},{"text":"五、为了做好这项工作，各区（县）委应加强领导，组织负责干部进行具体工作，要加强督促检查，及时解决工作中的问题，特别要防止虎头蛇尾草率结束的现象。必须把纯洁党的组织的工作认真进行到底。","type":"paragraph"},{"text":" 一九五年十月十日","type":"paragraph"}],"comments":[],"origin":"根据北京市档案馆馆藏原件刊印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"批示"}]}]}