{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":2002,"month":10,"day":18}],"page_start":5,"page_end":5,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"《中国共产党历史》第一卷修订始末","authors":["王文斌/刘璇"],"parts":[{"type":"paragraph","text":"●本报记者王文斌刘璇"},{"type":"paragraph","text":"★盛世修史，以史鉴今。作为献给党的十六大的一份厚礼，修订后的《中国共产党历史》第一卷以全新的面貌已与广大读者见面了。国防大学的何理、肖甡、周炳钦，军事科学院的姚杰、唐义路，后勤指挥学院的邵维正等6位党史专家参与了这部鸿篇巨制的修订。国庆节期间，记者采访了其中5位，获悉在修订过程中有许多鲜为人知的细节。"},{"type":"paragraph","text":"“开门修史”——六名军队党史专家被点将"},{"type":"paragraph","text":"以研究中国共产党创建史而闻名军内外的邵维正教授，收到参加修订1991年《中国共产党历史》版本的邀请，是在6年前的一个秋日。他告诉记者：“当时我又高兴又激动，高兴的是中共中央党史研究室过去一直是独立撰写党史，这次他们勇于创新，‘开门修史’，走出北京，与全国500多位学者座谈，集纳集体智慧和最新成果，还从全国范围内挑选了20多位党史专家集中修订，实乃一项伟大的工程；激动的是军队作为研究中国共产党党史的一支生力军，有6位同志被点名参加。全书共五编，其中四编的‘统稿人’和‘牵头人’都是军人。这充分说明，军队的党史研究成果得到了中央党史办的肯定，军队党史研究工作者受到了我国党史最高研究机构的信任。这是军队的荣誉。”"},{"type":"paragraph","text":"在邵维正的办公桌上，记者看到了他负责的第一编——“中国共产党的创立时期”的手稿，足有一尺多厚。他边翻阅边对记者说：“这是前前后后达6次之多的改定稿，汇集了全国150多位专家学者所提出的1000多条意见，可谓全党的智慧结晶。”"},{"type":"paragraph","text":"与时俱进——党的历史“常写常新”"},{"type":"paragraph","text":"参与党史修订的部队专家都有一个共同的感受：此次修订工作一个最大的特点就是突出了与时俱进的思想。正如邵维正教授所言：“对1991年版本的《中国共产党历史》上卷重新修订，主要是为了填补空白点，加强薄弱点，解决疑难点，让党的历史更准确、更真实、更完善，达到‘常写常新’的目的。”"},{"type":"paragraph","text":"新版本是如何体现与时俱进思想的？邵维正给记者讲了这样一个细节：“江泽民总书记的‘七一’讲话发表的第二天，我在中共中央党史研究室参加了一个紧急会议。会上，大家认为江总书记在‘七一’讲话中，特别强调了中国共产党成立前，也就是从鸦片战争到辛亥革命这80年间的社会背景对党的成立的深远影响，而在1991年版的《中国共产党历史》上卷中没有涉及这一时期的内容。为此，会议当即决定让我增写‘鸦片战争与近代中国社会的演变’一节，对这个80年间的历史作出详细记叙和论述，以便读者更深地认识到中国共产党的成立是有其历史必然性的。回来后，我反复学习讲话，翻阅了大量历史资料，夜以继日地增补了近1万字。在后来专家们参加的讨论会上，大家都觉得此节不仅给党的历史增添了纵深感和厚重感，也充分体现了江总书记与时俱进的思想。”"},{"type":"paragraph","text":"提及党史要“常写常新”的话题，军事科学院军史部第一研究室原主任唐义路深有感触地告诉记者：“党史的老版本已出版发行11年，这10多年来，党的领导人许多新的讲话精神需要党史工作者深入领会，人们对党的历史的认识发生了许多新的变化，有许多新的研究成果需要补充进党史。尤其是一些明显的缺陷需要尽快弥补。”对比《中国共产党历史》的新老版本，记者发现，在第一编中，过去的党史只写了政治和经济的内容，此次修订专门加上了文化内容，充分体现了江总书记“三个代表”重要思想。过去写环境只写国内的环境，忽视了国际环境，这次也补上了。过去写运动只写工人运动，不写农民运动、青年运动和妇女运动，这次都进行了补充，使党史更加全面客观、实事求是。"},{"type":"paragraph","text":"正视历史——重新评判陈独秀的功与过"},{"type":"paragraph","text":"国防大学党史政工教研室教授肖甡是修订第二编——“党在大革命时期”的主要牵头人，一见到记者，他就指着案头的两大摞手稿兴奋地说：“新本《中国共产党历史》在‘十一’前出版发行，这是全党的一件喜事。以我的亲身感受，修改后的党史思想性、学术性、权威性都有很大提高，是全体党员了解党的历史的一本很好的教科书。”"},{"type":"paragraph","text":"说到第二编修订和增补了哪些内容，肖老从书架上抱下10几本刚刚翻译出版的《共产国际、联共（布）与中国革命档案资料丛书》，说：“这些档案，过去一直作为绝密资料保存在原苏联的档案室里，里面记载着共产国际与我党密切交往的许多电函、信件和会议记录。近几年，随着这些资料的解密，党在历史上的一些含糊不清的问题也随之真相大白，是我们修订党史很重要的参考资料。应该说，在我负责的这一编里，改动最大的是对陈独秀的功过进行了客观的评价。在陈独秀右倾投降主义的问题上，我研究了大量资料后发现：把大革命失败的责任完全推给陈独秀是不公平的，共产国际也有着一定的责任。大革命时期陈独秀所犯的错误是探索中国革命道路过程中的错误，不存在向敌人‘投降’的问题，用‘右倾投降主义’表述他的错误是不适当的，而恢复用‘右倾机会主义’更符合历史实际。在修订中，我还特别注意了客观地反映陈独秀在大革命时期的功与过，既承认他在理论探索和实践指导方面的功绩，又指出他在‘三次大退让’中负有不可推卸的责任。”"},{"type":"paragraph","text":"严谨治学——奉献高质量书稿"},{"type":"paragraph","text":"历时6年，究竟翻阅了多少资料，查证了多少史实，记录了多少笔记，参与《中国共产党历史》修订的6位军人，谁也无法计算，他们只知道出自军人之手的手稿，必须是高质量的，无可挑剔的。"},{"type":"paragraph","text":"正如负责新本《中国共产党历史》第一卷统稿的中央党史研究室第一研究部副主任刘益涛所评价的那样：“6位军人负责了四编的写作任务，其质量之高令同行叹服！我们不得不为军人的这种敢打硬仗的精神叫好。”"},{"type":"paragraph","text":"姚杰、唐义路、周炳钦三人是第五编——“党在全国解放战争时期”的主要修订者。由于这一编不准确的史实较多，他们便分头查阅原始资料，走访知情人员，相继更改提法上的错误230多处。曾参与了《毛泽东传》写作的军事科学院军史部第三研究室原主任姚杰，已78岁高龄。他在负责该编10几万字的统稿过程中，完全凭着军人特有的毅力，一笔一画地完成了全部手稿。他这种执着的精神，深深感动了编委会成员，许多同志都以他为榜样，勤奋工作。"},{"type":"paragraph","text":"值得一提的还有，唐义路教授在修订前的几次会议上，与其他同志一起反复建议新版本要多设一级标题。建议得到了采纳，由原来老版本的两级标题改为三级标题，在章、节的基础上又增加了目，使新版本内容更有条理，阅读起来思路更清晰。"},{"type":"paragraph","text":"国防大学第二编研室研究员周炳钦对新版本党史的贡献，也是有目共睹。正是因为他的一个修改建议，在卷册设置上，将原来的《中国共产党历史》上卷改为第一卷。看似一个很小的改动，却解决了党史不断续写的大问题。因为，党的历史是不断发展的历史，上、中、下卷的分法明显会受到限制，而用数字的分法，就可以将党的历史永远续写下去。 姚杰（照片）"},{"type":"paragraph","text":"肖甡（照片）"},{"type":"paragraph","text":"唐义路（照片）"},{"type":"paragraph","text":"邵维正（照片）"},{"type":"paragraph","text":"周炳钦（照片）"},{"type":"paragraph","text":"（文中照片：朱为民摄）"}],"alias":""},"tags":[{"name":"陈独秀","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}