{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1983,"month":12,"day":24}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"毛泽东建军思想在政治工作中的新发展","authors":["吕廉苏希胜"],"parts":[{"type":"paragraph","text":"党的十一届三中全会以来，特别是邓小平同志主持军委工作以来，我们党在领导全军拨乱反正，开创军队政治工作新局面的过程中，提出了一系列加强和改善我军政治工作的方针、原则和方法，丰富和发展了毛泽东同志关于军队政治工作的理论。"},{"type":"paragraph","text":"一、科学地阐明了政治工作的地位和作用"},{"type":"paragraph","text":"党的十一届三中全会以后，针对一部分同志轻视和否定政治工作的倾向，党中央、中央军委发出一系列关于加强和改善政治工作的指示。邓小平同志反复强调，在新的历史条件下政治工作不仅不能削弱，而且应该加强。叶剑英同志指出：“党在军队中的政治工作，关系着我军的强弱、胜败、生存和发展。政治工作是我军的生命线，它的深刻含义就在这里。”经党中央批转的《国营企业职工思想政治工作纲要（试行）》中明确指出：“‘政治工作是一切经济工作的生命线。’毛泽东同志这个论断形象地概括了政治工作在经济建设中的重要地位和作用，在现代化建设时期仍然具有普遍的指导意义。”还指出：“所谓‘生命线’的作用，是指思想政治工作的保证作用。”这一论述完全适用于军队政治工作，政治工作也是军队工作的生命线，它的作用就是保证党对军队的绝对领导，保证党的路线方针政策在军队的贯彻执行，保证我军的无产阶级性质，保证军内外的坚强团结，保证部队战斗力的提高，保证各项任务的完成。"},{"type":"paragraph","text":"党的十一届三中全会以来，我们党批判了林彪“突出政治”的谬论，不再使用政治挂帅的口号，改变了政治工作起“领导作用”的提法，这是政治工作指导思想上的拨乱反正。马克思主义认为，政治和经济的关系是辩证统一的关系，经济是基础，政治是经济的集中表现，经济决定政治，政治对经济有反作用。政治和军事的关系是上层建筑领域内部的关系。政治领寻军事，军事从属于政治，并为政治服务，但是，在革命和建设的实践中，政治、经济、军事究竟何者放在首位，却要依据条件的变化而变化。列宁在领导苏联共产党和苏联人民进行革命和建设的过程中，既提出过“政治同经济相比不能不占首位”，又提出过“少搞些政治，多搞些经济”，还提出过把军事斗争放在首位的观点。这些观点都是在不同的时间。针对不同的情况提出来的，我们不能把列宁的某一观点不分时间地点等条件到处搬用。五十年代后期产生的政治挂帅的口号，不能确切地表达政治和经济，政治和军事的关系，而且这个口号在实际上也变成了“以阶级斗争为纲”的同义语。因此，停止使用这个口号有助于肃清“左”的影响，端正政治工作的指导思想。政治和政治工作是两个不同的概念。政治是个多义词，但它的基本含义只有一个，即指国事，指各个阶级、政党、社会集团在处理国内和国际各种关系中的政策和活动。政治工作则是实现政治目的的一个重要手段，我们可以说政治对军事有领导作用，但不能说政治工作对军事工作是领导与被领导的关系，可以说军事为政治服务，但不能说军事工作为政治工作服务。政治工作与军事工作，是平行、合作的关系，不存在谁领导谁的问题。如果强调政治工作具有“领导作用”，就容易误解为政治工作可以摆在“领导”军事工作和其他工作的位置上，这就改变了政治工作与军事工作和其他工作平行、合作的关系，以致造成政治工作与其他工作的隔阂和对立，人为地在政治工作机关与其他工作机关之间、政治工作干部与其他工作干部之间造成论地位、分高低，不利于我军内部的团结一致和各项工作的协调发展。因此，改变政治工作的“领导作用”的提法是恰当的。改变这一提法，是为了更好地加强和改善政治工作。那种认为不提“领导作用”，是贬低政治工作的认识，是错误的；认为工作重点转移了，政治工作不重要了的认识，同样也是错误的。"},{"type":"paragraph","text":"二、明确了新时期政治工作的指导思想"},{"type":"paragraph","text":"在1978年全军政治工作会议上，邓小平同志提出：“在新的历史条件下发扬政治工作的优良传统，提高我军战斗力”。胡耀邦同志在十二大报告中指出：人民解放军要成为保卫社会主义祖国的钢铁长城和建设社会主义物质文明和精神文明的重要力量。中央领导同志的这些重要指示，就是我军政治工作的指导思想。"},{"type":"paragraph","text":"必须恢复和发扬我军政治工作的优良传统。坚持全心全意为人民服务的宗旨，完成战斗队、工作队、生产队三大任务；坚持用马列主义、毛泽东思想教育干部战士，提高他们的政治觉悟；坚持官兵一致、军民一致、团结友军、瓦解敌军的原则；开展政治、经济、军事三大民主；教育部队严格遵守党的政策、政府的法令和三大纪律八项注意；执行党的任人唯贤、德才兼备的干部政策；发扬实事求是，艰苦奋斗，深入群众的工作作风，政治机关和政治干部要起模范作用，等等。这些优良传统在“文化大革命”中遭到了严重破坏。要开创政治工作的新局面，必须恢复和发扬我军政治工作的优良传统。"},{"type":"paragraph","text":"必须研究新情况，解决新问题。我军所处的历史条件已发生了很大变化：从战争环境，转入和平环境；全党工作着重点转到社会主义现代化建设上来，实行了对外开放、对内搞活经济等一系列方针政策；要把我军建设成为强大的现代化、正规化的革命军队，不仅成为保卫社会主义祖国的钢铁长城，而且成为建设社会主义物质文明和精神文明的重要力量。这些变化，给我军政治工作带来了一系列新情况、新问题。研究新情况、解决新问题，首先，要以马列主义、毛泽东思想为指导，解放思想，实事求是，冲破“左”的束缚，排除右的干扰，把我军的历史经验和现实情况相结合，认真分析和解决部队的各种矛盾，从中发现新事物，总结新经验。其次，要抓好基层建设。要面向基层，深入基层，调查研究，尊重群众的创造，集中群众的智慧，从中找出带规律性的东西。"},{"type":"paragraph","text":"必须对政治工作进行改革。党的十一届三中全会以来，党中央多次指出，要加强政治工作，必须改善政治工作，由于政治工作在相当一段时间内是在“以阶级斗争为纲”的错误方针指导下进行的，从干部制度、思想教育的内容、政治机关的建设到工作方法都不可避免地打上了“左”的烙印。同时过去一些行之有效的工作方法和规章制度，由于条件发生了变化，现在有的也不适用或不完全适用了。因此，必须对政治工作进行改革，才能适应新的历史条件。"},{"type":"paragraph","text":"必须明确我军政治工作的根本目的。政治工作的根本国的就是用马克思列宁主义、毛泽东思想，也就是用共产主义思想教育干部战土，启发他们改造客观世界和主观世界的自觉性，确立正确的立场、观点，掌握正确的思想方法和工作方法，树立高度的自我牺牲精神、严格的组织纪律性和革命的作风，成为有理想、有道德、有文化、守纪律的革命军人，保证我军革命化、现代化、正规化建设和各项任务的完成。"},{"type":"paragraph","text":"三、提出了保证党对军队领导的许多重大原则问题"},{"type":"paragraph","text":"党对军队的绝对领导是我军建设的根本原则，保证党对军队的绝对领导是我军政治工作的根本任务。党的十一届三中全会以来，我们党针对林彪、“四人帮”对军队中党的领导和自身建设的破坏所造成的恶果，重申了保证党对军队绝对领导的原则，并提出了一些新的重大原则。"},{"type":"paragraph","text":"提出了全军必须在思想上政治上同党中央保持一致。这方面的内容有：着重清理“左”的思想影响，也要防止和纠正右的倾向。要解放思想，清除“两个凡是”的影响，克服思想僵化半僵化的状态。要完整地准确地学习理解和运用马克思主义的基本理论，加强党的路线方针政策的教育，打好理论根底。要自觉地遵守政治纪律和组织纪律。"},{"type":"paragraph","text":"提出了坚持党的领导必须改善党的领导。这方面的主要内容有：党的领导主要是政治、思想和组织的领导；实行党政分工，克服党委包揽一切的现象；党的领导机关除了掌握方针政策和决定重要干部的使用以外，要腾出主要时间和精力做思想政治工作；健全党内民主集中制，使党内生活进一步正常化；要加强对党员的教育，整顿党的思想、组织和作风，进一步密切党和群众的联系，提高党的战斗力。"},{"type":"paragraph","text":"四、报出了建设以共产主义思想为核心的社会主义精神文明的伟大任务"},{"type":"paragraph","text":"为了医治“文化大革命”所造成的创伤，提高全党、全军、全国人民的思想觉悟，保证社会主义现代化建设的正确方向，党中央提出建设社会主义的精神文明的伟大任务，作出了要深入进行共产主义思想教育的决定。阐明了共产主义社会制度和共产主义运动的区别和联系。阐明了以共产主义思想为核心的社会主义精神文明，是社会主义的重要特征。阐明了共产主义思想教育实行物质利益原则的关系。党中央指出，在整个社会主义历史阶段，共产主义思想体系的教育必须同实行马克思主义的物质利益原则紧密结合，必须同现阶段按劳分配和其他社会主义原则相结合。既要防止和克服片面夸大思想政治工作的作用，否定马克思主义物质利益原则和按劳分配原则的错误倾向；又要防止和克服片面强调和夸大物质鼓励的作用，忽视或否定思想政治工作的错误倾向。"},{"type":"paragraph","text":"提出了进行共产主义思想教育，要同爱国主义、集体主义、革命英雄主义教育结合起来，要和党的路线、方针、政策的教育，艰苦奋斗、自我献身精神的教育以及其他日常的思想政治教育结合起来。此外，还明确了政治工作和思想政治工作两个概念的联系和区别。中共中央批转的《国营企业职工思想政治工作纲要（试行）》中指出：“职工思想政治工作，主要是指职工的思想政治教育，它是党的政治工作的一个重要组成部分，但不是政治工作的全部。”"},{"type":"paragraph","text":"五、提出和总结了一系列思想政治工作的方针、原则和方法"},{"type":"paragraph","text":"关于疏导的方针。这是在总结了我们党历史上特别是“文化大革命”中思想政治工作经验教训，以辩证唯物主义和历史唯物主义为理论基础，并吸收了现代教育学、心理学等有关学科的正确原理提出来的，因而是符合思想工作规律的正确方针。这一方针是对毛泽东同志关于正确处理人民内部矛盾思想的重大发展。"},{"type":"paragraph","text":"关于思想政治工作的原则。概括起来有六条：理论联系实际的原则；民主的原则；思想政治工作要结合各项工作一道去做的原则；表扬和批评相结合，以表扬为主的原则；解决思想问题和解决实际问题相结合的原则；言传和身教相结合，身教重于言教的原则。"},{"type":"paragraph","text":"关于思想政治工作的科学方法。主要是：情理结合的方法，既要晓之以理，以理服人，又要动之以情，以情感人。讲道理和摆事实相结合的方法，道理要讲得通俗易懂，增强感染力和说服力，反对讲“洋话”“套话”。讨论的方法，官兵互教互学，改变过去只是干部讲，战士听的状况。因人施教的方法，不搞“一刀切”、“一锅煮”。思想政治教育和丰富多采的、健康的文化体育活动相结合的方法。思想政治教育和“五讲四美三热爱”、“四有三讲两不怕”活动相结合，同开展立功创模运动、各种评比竞赛活动相结合的方法。实行部队、社会、家庭三结合的教育方法。"},{"type":"paragraph","text":"六、提出了正确开展两条战线思想斗争和反对非无产阶级思想侵蚀、反对精神污染的原则和内容"},{"type":"paragraph","text":"党的十一届三中全会以来，我们党认真总结了党在历史上特别是在“文化大革命”中开展思想斗争的经验教训，提出了开展思想斗争的正确原则。第一，开展思想斗争，必须从实际情况出发，实事求是，对症下药。就是说要具体问题具体分析，既要着重肃清“左”的影响，又要防止右的资产阶级自由化倾向。第二，正确区别和处理两类不同性质的矛盾。要把干部和群众中的错误思潮同敌对分子的破坏活动区别开来。第三，坚持批评与自我批评。既要坚持批评的原则性，又要注意批评的科学性，不抓辫子，不扣帽子，不打棍子。原则上不可使用“路线错误”、“路线斗争”一类不准确的提法。"},{"type":"paragraph","text":"七、明确了我军干部队伍建设的方针和原则"},{"type":"paragraph","text":"干部队伍要实现革命化、年轻化、知识化、专业化。这是新时期加强干部队伍建设的总方针。干部队伍“四化”的四个方面是有机联系的整体，缺一不可。革命化是前提，年轻化是保证我们党的路线方针政策的连续性、继承性的关键。知识化、专业化是实施正确领导，推动现代化建设的重要条件。"},{"type":"paragraph","text":"选拔干部、配备领导班子要依靠集体，要走群众路线。按照干部“四化”的要求，实行新老合作，以老带新，以老扶新，新老搭配，梯次配备；由老中选青转到青中选优；打破军兵种之间，机关和部队之间，部队和院校之间的界限；着眼于适应组编合成军队和未来作战的要求；大胆提拔具有各种专长的知识分子，逐步改变干部结构不合理的状况。搞好进出结合，在选拔中青年干部进领导班子的同时，安排好退出第一线的老同志，做到政治上关怀，生活上照顾，充分发挥他们在革命事业中的作用。"},{"type":"paragraph","text":"加强干部的培训和管理，舍得拿优秀干部办院校，舍得选优秀干部到院校培养，舍得把最新的技术装备优先发给院校，舍得拿出一定经费办院校，使院校担负起训练干部、选拔干部、推荐干部的重任，真正起到集体干部部的作用。除了把干部有计划地送到院校培训外，还要着重抓好干部的在职学习，鼓励自学成才。同时要把干部的任免、考核、升降、训练、离休、退休等制度和条令条例建立健全起来，使干部的管理制度化。"},{"type":"paragraph","text":"八、提出了学习科学文化知识、培养军地两用人才的战略决策"},{"type":"paragraph","text":"近几年来，我军积极响应军委主席邓小平同志的号召，认真开展学习科学文化、培养军地两用人才的活动，并取得了可喜的成绩。实践证明，这一活动符合历史潮流，符合建军方向，符合广大干部战士和人民群众的愿望。这一活动的开展，使文和武、军和民、平时与战时的需要很好地结合起来了。它是加强思想、文化建设的新路子，是改革教育训练的新课题，是新形势下培养有理想、有道德、有文化、守纪律的新一代革命军人的新方法，是部队支援地方建设的新途径，是一件利国、利民、利军的大好事。与此同时，还坚持和发展了马克思关于科学技术是生产力也是战斗力的思想。还科学地阐明了红与专的辩证关系，提出了红必须专，专不等于红，专也能促进红的观点。"},{"type":"paragraph","text":"九、肯定了军民共建社会主义精神文明活动，提出了新时期搞好军政军民关系的新方针"},{"type":"paragraph","text":"邓小平同志指出：“军民一致，这个原则不能变。但现在我们同人民群众的关系也有了不同的内容。”“我们就是要按照新的情况，从各方面搞好军民关系，正确地解决军民关系问题。”在邓小平同志这一思想的指导下，全军普遍开展的军民共建社会主义精神文明的活动，开辟了在新的历史条件下搞好军政军民关系的新途径。党中央肯定了这一活动，指出：“军民共建精神文明活动，是贯彻落实党的十二大精神，对基层进行综合治理、全面建设的一种好办法，是建立和发展体现社会主义精神文明的新型军政军民关系的一个好途径，也是加强现代化、正规化革命军队建设的一个重要方面。”总政治部在总结了部队经验的基础上，提出了军民共建社会主义精神文明，必须坚持在地方党委和政府领导下，以地方为主，以发动群众为主，以思想支援为主的原则。实践证明，军民共建社会主义精神文明的活动，不仅密切了军政军民关系，扩大了我军影响，而且促进了我军的思想建设。部队在共建活动中，可以受到党的路线方针政策最生动最实际的教育，受到人民群众热爱党，热爱社会主义，为四化建设艰苦奋斗的革命精神和共产主义风格的教育，可以具体回答干部战士的各种各样的现实思想问题。"},{"type":"paragraph","text":"在新的历史条件下，我们党还提出国家的安全离不开强大的国防，国防现代化离不开国民经济的发展和人民的支援。这是搞好新时期军政军民关系的重要指导思想和基本方针；军队要有计划地参加国家重点建设；在处理军放军民关系问题时，要坚决执行党的路线方针政策和政府的法令规定，贯彻军民兼顾，互相支援，互相学习，互谅互让，有利于团结，有利于大局的原则。"}],"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}