{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1974,"month":11,"day":2}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"联系民兵建设上两条路线斗争实际深入批判林彪的资产阶级军事路线","authors":["上海民兵长宁区指挥部"],"parts":[{"type":"paragraph","text":"联系推广“三位一体”的激烈斗争，深入批判林彪反对党的领导的罪行。"},{"type":"paragraph","text":"毛主席说：“工、农、商、学、兵、政、党这七个方面，党是领导一切的。”有了党的领导，有了毛主席无产阶级革命路线的指引，我们的事业就发展，就前进，就能从胜利走向新的胜利。辽沈、平津战役的伟大胜利，就充分证明了这一点。在学习讨论中，政工、组织等小组的同志们说：在两大战役中，毛主席运用马克思主义的立场、观点和方法，精辟地分析了全国形势，抓住战略决战的有利时机，毅然发起了辽沈、平津战役。但林彪在这个关键时刻，不听毛主席、党中央的领导和指挥，竟跳出来反对进行战略决战。林彪不仅在辽沈、平津战役中反对党的领导，在革命的每个重大历史关头，他都是一贯反对党的领导的。"},{"type":"paragraph","text":"为了深入揭露和批判林彪反对党的领导的罪行，我们联系在民兵建设上推广“三位一体”这个新鲜经验的斗争实际，进行了深入批判。在批判时，同志们认真学习了毛主席关于加强党对武装和保卫工作的领导的一系列指示，回顾了在推广“三位一体”的过程中与林彪死党的激烈斗争。一九七○年，我们进行“三位一体”试点工作时，就受到林彪死党的干扰和破坏。他们大肆宣扬“条条专政”，与党的一元化领导唱对台戏，妄图扼杀“三位一体”这一新生事物，说什么搞“三位一体”，“会削弱保卫工作”。他们采用了极其卑鄙的手段，威胁民兵干部，千方百计地阻挠“三位一体”新鲜经验的推广。"},{"type":"paragraph","text":"通过学习和批判，使同志们清楚地看到，在实行还是反对“三位一体”问题上的激烈斗争，实质上是坚持党的一元化领导，还是搞“条条专政”，脱离党的领导。同志们说：林彪一伙破坏“三位一体”，我们就一定要在党的一元化领导下，坚决把“三位一体”搞上去。大家认真总结了我区在推广“三位一体”工作中的经验，改进领导作风，深入基层调查研究，抓好典型，及时进行交流，更好地促进了“三位一体”新鲜经验的推广。到目前为止，实行“三位一体”的单位，已由批林批孔前的一个单位发展到八十多个单位，正在进行的单位占我区民兵单位总数的百分之八十以上。"},{"type":"paragraph","text":"联系民兵参加社会阶级斗争的实际，深入批判林彪破坏无产阶级专政的罪行。"},{"type":"paragraph","text":"在批判林彪资产阶级军事路线的过程中，我们把林彪在历史上的罪行与在文化大革命中的罪行串起来，把他反对毛主席人民战争思想的罪行与反对无产阶级专政的罪行串起来，发动机关的全体同志进行深入批判。我们组织大家认真学习了毛主席人民战争思想和关于无产阶级专政的一系列指示，联系在辽沈、平津战役中，广大群众和民兵积极配合人民解放军作战，发挥巨大作用的历史事实，狠批叛徒、卖国贼林彪污蔑人民解放军战士“怕离开家乡”、东北“群众基础薄弱”等无耻谰言，使大家看清了，两大战役的伟大胜利，是在毛主席人民战争思想指引下取得的。林彪污蔑群众，猖狂反对毛主席人民战争思想，是妄图挽救蒋家王朝覆灭的命运，阻止中国人民建立无产阶级专政的新中国。在无产阶级专政条件下，林彪一伙反对毛主席“大办民兵”的方针和专政是群众的专政的思想，是在新的历史条件下，反对毛主席人民战争思想，破坏无产阶级专政的铁证。作战组的同志联系林彪死党反对民兵参加社会阶级斗争的事实，深入批判林彪一伙破坏无产阶级专政的罪行。林彪一伙对民兵参加社会阶级斗争，恨得要死，怕得要命，对民兵小分队进驻里弄“不表态，不支持，不提供材料”，在工作上百般刁难，污蔑、攻击民兵，妄图迫使上海民兵退出群众专政的各个阵地。同志们回顾了上海民兵在毛主席革命路线指引下，在上海市委的正确领导下，与林彪死党展开了针锋相对的斗争，民兵参加社会阶级斗争才得到坚持、巩固下来的胜利情景，深有感受地说：林彪反对民兵参加社会阶级斗争，要害就是反对无产阶级专政，妄图复辟资本主义。敌人越是拚命反对，我们越要努力把它做好。在革命大批判的推动下，我们认真总结了组织民兵参加社会阶级斗争的经验，进一步加强了对民兵小分队的领导，使小分队逐步扩大，队伍更加坚强，工作更有成效。"},{"type":"paragraph","text":"联系民兵建设的阶级路线，深入批判林彪反对以产业工人为主体建设城市民兵的罪行。"},{"type":"paragraph","text":"毛主席早在党的七届二中全会的报告中就指出：在城市斗争中“我们必须全心全意地依靠工人阶级”。这是党的一贯的阶级路线。经过无产阶级文化大革命改造和锻炼的上海城市民兵，就是按照这条阶级路线建立起来的以产业工人为主体的民兵队伍。这是城市民兵建设的一条重要经验，也是我们在民兵建设上同林彪一伙斗争的一个重要方面。工人阶级路线斗争觉悟高，执行毛主席革命路线坚决，在阶级斗争、路线斗争中，立场坚定，爱憎分明，具有高度的组织性、纪律性。只有建设好这支以产业工人为主体的城市民兵队伍，工人阶级才能肩负起平时管理和改造城市，战时保卫和坚守城市的重任。而叛徒、卖国贼林彪一伙，出于他们篡党夺权、阴谋复辟资本主义的狼子野心，狂妄叫嚷，对文化大革命中在民兵建设上出现的新生事物，包括城市民兵建设要以产业工人为主体这个新鲜经验，要“重新认识，重新摸索，重新实践”。在批林批孔运动中，我们深入批判了林彪一伙反对城市民兵建设要以产业工人为主体的罪行，使大家认识到，城市民兵建设是否贯彻以产业工人为主体的原则，这决不是一般的认识问题、工作方法问题，而是个路线问题。在提高认识的基础上，对区指挥部的各级领导班子进行了调整、充实，增加了产业工人的成份，现在组以上的干部中，产业工人的比重，比原来提高了百分之三十五。在基层民兵组织的领导班子、干部培养等各方面，我们都注意贯彻以产业工人为主体的原则。一大批新干部充实到民兵的各级领导班子，使民兵工作出现了朝气蓬勃的新面貌。同志们深有体会地说：林彪一伙反对在城市民兵建设中贯彻以产业工人为主体的原则，我们一定要全心全意地依靠工人阶级，把民兵建设搞好。"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}