{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"怎样理解“生活集体化”?","authors":["洛文"],"dates":[{"year":1959,"month":1,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"洛文"},{"type":"paragraph","text":"人民公社实行“生活集体化”，有着很大的优越性，主要表现在它与生产的关系上:即生活集体化能够促进生产大跃进，因为生活集体化使劳动力进一步获得解放，特别是许多家庭妇女从琐碎的家务劳动中解放出来，卸下了生活的担子，无生活后顾之虑，能够和男子一样投入社会生产劳动中去。同时，社会主义生产大跃进，又是生活集体化的必然趋势，因为生产大跃进，要求劳动组织军事化，而劳动组织军事化之后，生活就必然要集体化，不然，管孩子、做饭、洗衣等等日常生活事务工作拖住了人们的后腿，使人们在生产岗位上无法大跃进。由于生活集体化对于我国社会主义生产大跃进具有这样的血肉关系，所以党就根据这一客观必然性，大力提倡生活集体化、组织军事化、行动战斗化、管理民主化。总之，集体化的最大优越性，就在于更有效的发展生产。从生产出发，又服务于生产，这是生活集体化的根本出发点。"},{"type":"paragraph","text":"对于广大劳动人民来说，生活集体化了，不仅不束缚个人的生活自由，反而在生产大跃进中，带来了最大的个人生活的自由和幸福。现实生活中的实例很多，如公共食堂、托儿所、幼儿园、洗衣组、缝纫组等，都充分说明大办人民公社、组织起来、生活集体化，就是要减轻劳动人民的个人负担，少为日常生活等琐事操心，使大家生活得更美好，这不是给劳动人民在物质生活上和精神生活上带来最大的个人自由和幸福吗?"},{"type":"paragraph","text":"为什么生活集体化会给广大劳动人民带来了上述的生活自由?因为个人的生活自由，不是从天上掉下来的，在我们的国家里，个人的生活自由，是需要劳动创造出来的。生活集体化之后，更便利于人们的集体劳动，创造出更多的物质财富和精神财富，更能提高个人的生活水平。只要看一看我国一年来的大跃进，就给劳动人民带来了前所未有的个人自由，甚至于好多人民公社吃饭不要钱了。可以预见，三年五年之后，随着生产的发展，个人的生活自由将会愈来愈多了。人们的生活自由，只有在充分发展生产的物质基础上，才能真正的获得。如果不实行生活集体化，把许多人束缚在日常生活琐事上，劳动积极性不能充分发挥，要想生产进一步跃进再跃进，要想进一步发动妇女参加生产和社会活动，都是不可能的，生产不能加速发展的话，那么个人生活自由也就谈不上进一步的获得。在我们国家里，只有极少数不劳而食、少劳多得的人，才是感到不自由。假如这些极少数人要求进步，在劳动中改造自己，将来认识提高了，积极劳动，习惯于集体生活，他们也就会觉得自由起来的。"},{"type":"paragraph","text":"由于生活集体化给广大劳动人民带来了个人的生活自由，因此，绝大多数参加集体生活的群众都说好。但也有个别人虽然满意集体生活，却在集体生活中表现自由散漫，不遵守集体生活的制度，平日一不称心如意，就以“不自由”的帽子往集体生活上戴。总之，他们是把个人的生活自由，放在集体利益之上的。"},{"type":"paragraph","text":"这种“个人自由高于集体生活”的观点是十分错误，而且是非常有害的。拿这种观点去指导任何工作，一定成事不足，败事有余，一定会把公共食堂、托儿所、幼儿园等集体福利事业弄得一败涂地。因为各人把自由行动放在第一位，就不能统一意志，就要涣散集体力量。“皮之不存，毛将焉附”这句古话，把损害集体利益就不能保证个人自由的关系，说得十分明显。公共食堂办不好，个人吃饭也吃不好。托儿所办不好，你的孩子也就带不好。所以把个人的小自由放在大集体之上，反而制造混乱，贻害集体，反而得不到个人自由。资产阶级把个人自由凌驾于一切之上，漠视人民大众的利益，因此也往往最蛮横地侵犯个人的自由。"},{"type":"paragraph","text":"为什么有些人把小自由放在大集体之上呢?实际上这种观点的背后乃是个人主义在作祟。因为今天生活集体化是代表着集体的意志和利益的，片面强调“小自由”，把个人“小自由”放在主要地位，把“大集体”放在次要的从属地位，这就是要牺牲大集体，来获得“小自由”。马克思列宁主义是重视个人的“小自由”的，但决不是主张资产阶级的自私自利的个人自由。马克思列宁主义者首先是强调集体利益，要求个人利益服从集体利益，但是这种集体利益并不排斥个人利益，所以把“大集体”放在“小自由”之上，而“大集体”也正是“小自由”的最好保证。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}