{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"赞革命的“老一套”","authors":["洪海涛"],"dates":[{"year":1970,"month":11,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"驻沪海军　洪海涛"},{"type":"paragraph","text":"我们年年讲路线斗争，月月讲路线斗争，天天讲路线斗争，有人就不耐烦:“这些我听惯了，老一套!”"},{"type":"paragraph","text":"我们要突出无产阶级政治，时时、事事、处处要政治挂帅，使政治在百分之百的时间里起作用，有人也认为讲得太多:“老生常谈，还不是老一套!”"},{"type":"paragraph","text":"总之，在有些人看来，“老一套”就不新鲜，就没意思，就不好。"},{"type":"paragraph","text":"“老一套”有鲜明的阶级性，无产阶级有无产阶级的一套，资产阶级有资产阶级的一套。革命的“老一套”，是党的根本原则、光荣传统，是马克思列宁主义、毛泽东思想的普遍真理。这种“老一套”好极了!干革命就是要认真搞好这“老一套”。“老一套”用到哪里哪里灵，狠抓“老一套”，就出好人好事，出经验，出智慧，出勇敢，就有战斗力，朝气蓬勃，就一定先进。丢掉无产阶级的一套，就乌烟瘴气，寸步难行，就犯错误，就落后，就要人头落地，就要资本主义复辟。"},{"type":"paragraph","text":"拿我们中国人民解放军来说，四十多年来，我军所以能沿着毛主席的无产阶级建军路线胜利前进，特别是林副主席主持军委工作以来，全军之所以能在保卫伟大的社会主义祖国，在无产阶级文化大革命的伟大斗争中，取得辉煌成就，建立了不朽功勋，就是因为我军始终高举毛泽东思想伟大红旗，突出无产阶级政治，深入开展活学活用毛泽东思想群众运动，贯彻两个“决议”，坚持四个第一，大兴三八作风，发扬三大民主，开展四好运动，坚持无产阶级“老一套”的结果。广大革命战士说得好:“老一套，传家宝，分分秒秒离不了。”多少年来，我们天天搞，月月搞，年年搞，搞的就是这“老一套”。象吃饭一样，饭要天天吃，一天吃三餐，天天如此，好象这也是“老一套”，但离开这老一套就要饿死；象呼吸一样，一个人离开了空气，几分钟就憋死了，没有生命了。“老一套”就象空气、粮食那样不可少。我军就是靠“老一套”起家，靠“老一套”定向，靠“老一套”打天下，靠“老一套”保江山。这个“老一套”是久经考验的老传统，这种“老一套”很管用。"},{"type":"paragraph","text":"其实，我们的“老一套”还年青得很。从马克思一八四八年写《共产党宣言》开始，到现在只有一百二十多年的历史；我们洪海中国人民在中国共产党和毛主席的领导下算起，“老一套”也不过几十年的时间，这是人类历史上的新事物。地主阶级、资产阶级几百年、几千年宣扬的剥削阶级的哲学，例如“人不为己，天诛地灭”、“金钱万能”等等，才是陈腐不堪、又烂又臭的旧一套。无产阶级的“老一套”，是客观规律的正确反映，代表社会发展的正确方向，它欣欣向荣，很有前途。过去、现在和将来，我们都要这样做。所以，我们的“老一套”是万古长青的。"},{"type":"paragraph","text":"我们的“老一套”不是简单的重复，而是在斗争中不断有新的发展。譬如，我们部队开展四好连队运动，已经十年了，四好这些根本的东西都是不能变的，但四好的四个方面一些具体内容是可变的，无论对一好或三好，都要根据形势和任务的变化提出新的要求，这样四好运动才能不断前进，不断发展。四个第一中的抓活思想，极其注意阶级斗争的新动向，事物发展过程中的新问题，革命斗争中的新经验。这是非常生动活泼的政治思想工作。经常做到不变中有变，变中有不变，使我们的“老一套”不断丰富，不断完善，从而提高到新的阶段。"},{"type":"paragraph","text":"有些人对我们的“老一套”感到厌倦了，喜欢翻新花样。这是值得注意的危险倾向。从大军阀彭德怀到阴谋家罗瑞卿，不是都反对过我们的“老一套”，而要搞什么新花样吗?我们坚持四个第一，他们就说是“四个第二”，我们要突出政治，他们就以大比武来冲击政治，对突出政治阳奉阴违，散布了一套折中主义。万变不离其宗，无非是军事第一、武器第一、技术第一、金钱第一，等等。这些又那里是什么“新花样”呢?涛不都是被无产阶级早就批臭了的修正主义的旧一套吗?谁不愿搞无产阶级的“老一套”，谁就要搞资产阶级的老一套，毛主席早就深刻地指出:“你们那一套是不行的，无产阶级是不能迁就你们的，依了你们，实际上就是依了大地主大资产阶级，就有亡党亡国的危险。”"},{"type":"paragraph","text":"值得注意的是，一些刚担任领导工作的新干部和刚走上革命岗位的青年们，对无产阶级的“老一套”还不大熟悉，他们还不了解无产阶级的“老一套”是用鲜血换来的胜利成果，还不了解我们的“老一套”是关系到无产阶级专政能否巩固的大事，“他们那里知道要得到这一套并不容易”。对这些同志来说，我们更要大讲特讲无产阶级的“老一套”。“一个路线，一种观点，要经常讲，反复讲。”使我们的“老一套”永不失传。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}