{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1994,"month":2,"day":16}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"新时期军队要做出更大贡献——学习《邓小平文选》第三卷的体会","authors":["刘江桂"],"parts":[{"type":"paragraph","text":"邓小平同志1989年11月12日会见参加军委扩大会议全体同志时指出，军队要“为捍卫我们国家的独立和主权，捍卫我们国家的社会主义事业，捍卫我们党的十一届三中全会以来制定的一系列路线、方针、政策，做出更多更大的贡献”。这是他在退休之际说的肺腑之言。话很短，但语重心长，寓意深刻，对新时期我军建设具有重要指导意义。"},{"type":"paragraph","text":"（一）"},{"type":"paragraph","text":"新时期军队要做出更多更大的贡献，是由我军的性质和宗旨决定的。我军是党领导下的人民子弟兵，是全心全意为人民服务的。落实邓小平同志提出的“捍卫我们国家的独立和主权，捍卫我们国家的社会主义事业，捍卫我们党的十一届三中全会以来制定的一系列路线、方针、政策”的指示，实质上就是捍卫中国人民的根本利益。这些，都是我军的性质所要求的，赋予了我军为人民服务这一建军宗旨以新的内涵。"},{"type":"paragraph","text":"新时期军队要做出更多更大的贡献，最根本的是为捍卫党的基本路线做出更多更大的贡献。党的十一届三中全会以来，我们党在探索建设有中国特色社会主义的道路中，在经济、政治、科技、教育、文化、军事、外交等各个方面都形成了一系列明确的方针和政策，其中最重要的是党的“一个中心，两个基本点”的基本路线。这条基本路线是建设有中国特色社会主义理论的核心内容，集中体现了全中国人民的根本利益。正因为如此，邓小平同志对确立和捍卫这一基本路线始终给予高度重视，也给予了高度评价。我军以人民的利益为自己的根本利益，捍卫党的基本路线，也是军队的历史使命。"},{"type":"paragraph","text":"军队要为捍卫基本路线做贡献，很重要的方面，是要为“一个中心”即以经济建设为中心提供安全保障。这个保障主要有两个方面，即和平的国际环境和稳定的国内局势。就国际环境来讲，尽管世界大战有可能避免，冷战和两极格局己经结束，但现在世界正处在大变动的历史时期，不测因素增多，战争危险依然存在。我们军队必须时刻提高警惕，更好地担负起反对侵略、保卫祖国的神圣使命。就国内局势来讲，我国还处在社会主义初级阶段，经济基础还不雄厚。资产阶级作为一个阶级不存在了，但敌对分子还存在。同时，我国还面临着一个祖国统一问题，面临着一个行使和恢复对香港、澳门的主权问题。稳定国内局势，要靠架强有力的国家专政机器，其中军队是重要组成部分。总之，无论在对外反侵略，还是对内维护稳定方面，军队都责无旁贷。"},{"type":"paragraph","text":"军队要为捍卫基本路线做贡献，就要像邓小平同志强调的那样，成为坚持四项基本原则、贯彻党的基本路线的模范。对于任何怀疑、否定、动摇四项基本原则的言论和行动都要与之坚决斗争。同时，要积极支持和参与改革开放。改革开放是强国之路。坚持改革开放，这是解决中国问题的希望。军队理应积极投入到改革开放的伟大事业中。这些年来，我军出动大批人力物力支援国家重点工程建设和驻地的社会公益事业建设，为国家的改革和建设做出了应有的贡献。新形势下，军队还应当在这些方面做出更大的努力。"},{"type":"paragraph","text":"（二）"},{"type":"paragraph","text":"新时期军队要做出更多更大的贡献，必须做小平同志提出的那样，确保在政治上合格。所谓政治合格，很重要的方面，就是军队要坚持自己的性质。这个性质是：党的军队，人民的军队，社会主义国家的军队。为了坚持这个性质，邓小平同志从许多方面提出了一系列具体的要求，主要有：一要坚持党对军队的绝对领导。还在1975年，邓小平同志刚任军委副主席之际，就提出我们军队有个好传统，就是党领导军队。以后，他又在不同场合多次强调这一点。特别是在1989年的政治风波之后，邓小平同志从党和国家前途命运的高度多次强调，党要管军队、军队要听党的话。只有坚持党对军队的绝对领导，我军的性质才能始终保持不变。二要加强思想政治工作，发扬老红军传统。做好深入细致的思想政治工作，是我党我军的光荣传统。邓小平反复强调，要研究新的历史条件下出现的新情况、新问题，加强思想政治工作，发扬我们这个真正优势的威力。对军队来讲，思想政治工作主要是要用四项基本原则和党的路线方针政策教育部队，提倡艰苦奋斗，发杨以“五种革命精神”为主要内容的老红军的传统。三要用“四有”目标培养人，按“四化”标准选拔人。邓小平同志对这个问题始终予以格外关心，要求我们注意培养“四有”新人，尤其强调要靠理想和纪律。对我们军队来说，有坚定的信念现在仍然是一个建军的原则，仍然不能丢掉。他还要求我们按照“革命化、年轻化、知识化、专业化”的标准，选拔德才兼备的人进领导班子，认为只有这样，我们的事业才会后继有人，我们的军队才能始终坚持自己的性质。"},{"type":"paragraph","text":"新时期军队要做出更多更大的贡献，还要不断提高战斗力，要军事过硬。一支具有高度政治觉悟、有战斗力的军队的存在，这本身就会对任何企图侵害我国主权、破坏我国领土完整、颠覆我国社会主义制度的敌对势力产生强大的威慑力。因此，加强军事建设，这也是军队做贡献的具体体现，十多年改革开放的实践也证明了这一点。"},{"type":"paragraph","text":"新时期军队建设到底应该达到一个什么样的目标，这是在军队建设中必须解决的一个十分重要的问题。早在1975年，邓小平同志根据现代战争的需要，就提出军队要整顿；要抓编制，抓装备，还要抓战略；要好好办学校，提高干部的指挥水平和管理水平；要把教育训练提高到战略地位。经过几年思考，到了1981年，他更明确指出：必须把我军建设成为一支强大的现代化、正规化的革命军队。1987年建军节前夕，他再次向全军发出号召：“为把我军建设成为一支强大的现代化正规化革命军队而奋斗。”这就明白无误地向世人宣告了我军在新时期建设的总目标。为了实现这一总目标，尽快提高我军的现代化水平，邓小平同志指出，一方面，要加速装备现代化。而改善武器装备，最根本的要靠科学技术。不仅要改善常规武器，而且要在高科技领域占有一席之地。他还强调，在国防科研和国防工业中要实行军民结合、平战结合的方针，坚持自力更生，质量第一。另一方面，要使人的素质现代化，因为靠空讲不能实现现代化，必须有知识，有人才。在军队中，科研和教育也要一起抓，进行现代化战争没有现代战争知识不行。要使领导干部自己有知识而且尊重知识。要办各级学校，经过训练，使军队领导干部掌握现代科学文化知识和现代战争知识。邓小平国志还提出要走加强质量建设，有中国特色的精兵之路。针对我军实际，他反复强调：精简军队与提高战斗力直接相关；加强质量建设，依靠科技进步，是提高战斗力的重要途径。在1985年的军委扩大会议上，小平同志作出了裁减军队员额一百万的战略决策。当然，走精兵之路，不是简单地减人，而是要实现编制体制的现代化、科学化，从根本上提高部队在现代条件下的作战能力，这也是小平同志的一个重要思想。"},{"type":"paragraph","text":"军队现代化尤其是武器装备的现代化，需要坚强的物质基础作保障。我国还处在社会主义初级阶段，经济基础还不雄厚。邓小平同志根据我国国情，提出了军队要服从国家建设大局的重要思想。在1984年的军委座谈会和次年6月4日在军委扩大会议上的讲话中，小平同志就军队为什么要服从大局以及怎样服从大局的问题作了全面精辟的论述。同时他也指出，大家关心军队现代化，关心军队装备现代化，这也是一个大局。但四化总得有先有后，军队装备真正现代化，只有国民经济建立了比较好的基础才有可能。所以，我们要“忍耐”几年。这是一条从根本上提高我军现代化水平的有效途径。当然，在“忍耐”期间可以有、也应该有积极的行动，绝不能消极等待，必须立足现有条件努力做好各项工作。"},{"type":"paragraph","text":"邓小平同志在1992年初视察南方的重要谈话中，再一次谆谆告诫全党、全军：“要把我们的军队教育好”；军队“要维护这条道路、这个制度、这些政策”。这是邓小平同志对全军同志的要求，也是对全军同志的厚望。我们要牢记军队在新时期的重大历史使命，以邓小平建设有中国特色社会主义的理论和新时期军队建设思想为指导，把军队的事情办好，努力为国家和人民做出更多更大的贡献。"}],"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}