{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"上海自行车三厂广大职工以实际行动悼念毛主席认真学习　深入批邓　促进生产","authors":[],"dates":[{"year":1976,"month":9,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　伟大领袖毛主席逝世的消息，引起了上海自行车三厂广大工人和干部的无限悲痛。连日来，他们化悲痛为力量，含着眼泪，坚持学习，深入批邓，坚守岗位，以抓革命、促生产的实际行动悼念伟大领袖和导师毛主席。全厂职工变誓言为行动，为贯彻执行毛主席的既定方针取得了又一个新胜利。九月中旬的自行车产量比上旬增长了百分之二十三，九月十日以来搞成了高频焊管可控硅无级调速器等八项技术革新，为全面超额完成第三季度的国家计划，支援抗震救灾作出了新的贡献。"},{"type":"paragraph","text":"在沉痛悼念伟大领袖和导师毛主席的日子里，上海自行车三厂党委认真学习《告全党全军全国各族人民书》和中共中央第一副主席、国务院总理华国锋同志在伟大的领袖和导师毛主席追悼大会上致的悼词，以及中央两报一刊社论《毛主席永远活在我们心中》，并重温毛主席对各级领导干部的谆谆教导:“要搞马克思主义，不要搞修正主义；要团结，不要分裂；要光明正大，不要搞阴谋诡计。”全体党委委员缅怀毛主席领导我们党同党内右的、“左”的机会主义路线和反革命的修正主义路线斗争的历史，深深体会到:“三要三不要”的基本原则，是伟大领袖毛主席总结的党内历次路线斗争的经验，它揭示了党内两条路线斗争的规律，指出了划分正确路线与错误路线的标准，指明了党的思想建设和组织建设的根本方向。党委书记陈春泉回顾自己同刘少奇、林彪、邓小平斗争的历程，深有感触。他在学习会上向毛主席宣誓:“我一定要为毛主席争光，用毛泽东思想指挥自己战斗，与走资派长期斗下去，与群众一起把毛主席亲自发动和领导的批邓、反击右倾翻案风的斗争进行到底。”为了继承毛主席遗志，捍卫党的基本原则，坚决维护党的团结统一，自行车三厂党委又作出了两项决议:第一，全厂脱产干部、理论队伍成员通读《毛泽东选集》一至四卷；第二，每月九日全厂进行一次学习交流，掀起学习马列主义、毛泽东思想的热潮。"},{"type":"paragraph","text":"连日来，自行车三厂的工人和干部把庄严的誓言变作革命的行动，把巨大的悲痛化为巨大的力量。他们遵照毛主席关于“认真看书学习，弄通马克思主义”的教导，各个班组作出了认真学习、深入批判的打算。装配车间机模组认真学习毛主席重要著作《将革命进行到底》，树立把毛主席开创的无产阶级革命事业进行到底的坚强决心。青年工人小沈把自己在一个半月前写的入党申请书拿出来，重新改写，一字一句向党表示:“一定要继承毛主席遗志，把革命进行到底。”他还和小组的同志一起编写了《学党章“总纲”，批邓小平的&lt;论总纲&gt;》的宣讲稿，以自己的实际行动填写入党申请书。二车间工人化悲痛为力量，写出了《&lt;论总纲&gt;是一张复辟资本主义的蓝图》等七十多篇批邓的文章和大字报；厂理论小组成员认真学习毛主席无产阶级专政下继续革命的理论，认真学习毛主席的光辉哲学著作《矛盾论》，运用对立统一的学说，认真分析社会主义社会阶级关系的变化，又一次改写了《从&lt;论总纲&gt;看党内资产阶级的活动规律》一文，同时还学习了列宁《在马克思恩格斯纪念碑揭幕典礼上的讲话》，编写了《毛主席是当代最伟大的马克思主义者》的宣讲稿。自行车三厂的工人牢记毛主席为我党制定的基本纲领和基本路线，大唱《国际歌》，立誓为真理而奋斗。工人们说:“鲜红的太阳一定照遍全球，毒蛇猛兽必将扫除干净，我们要作天下的主人。”他们把党内资产阶级当作吃人血肉的毒蛇猛兽，揪住毒蛇，狠打七寸，进一步掀起了批判邓小平授意炮制的《论总纲》等三株大毒草的新高潮。"},{"type":"paragraph","text":"上海自行车三厂的许多老工人回忆自己的家史和个人成长史，进一步认识到毛主席是我们的大救星。曾经受到毛主席亲切接见的老工人过阿福含着眼泪说:吃过黄连苦，方知蜜糖甜；挨过资本家皮鞭的老工人深知毛主席的恩情比海深，比天高。他们为了寄托对毛主席的哀思，坚守岗位，挥泪大干，夜以继日地战斗在生产第一线，把对毛主席的深厚感情落实在行动上，想不到睡觉，想不到吃饭，连了一班又一班。短短十天义务加班突击达三万多工时。九车间工人坚持走毛主席指引的“自力更生”、“艰苦奋斗”的道路，工作不计时间，不讲条件，在生产工艺改变的情况下，九日以来产量直线上升，车架日产从三千到突破四千只大关。电镀车间车圈成型的日产量创造了历史最高纪录，比正常日产增加了百分之三十以上。一车间生产的一百多种零件全面增产。二车间电工、共产党员庄德凯心中怀念毛主席，用自己泪水浇出了革新花朵。他与大家一起连续作战四天四夜，终于在九月十八日搞出了高频焊管可控硅无级调速器，使生产效率提高了百分之十以上。九月十日到十八日的自行车平均日产创造了历史同期的最高水平，质量稳定，成本下降，还增产了部分零件和救灾物资。"},{"type":"paragraph","text":"生长在毛泽东时代的青年对毛主席格外热爱。这个厂的九姑娘学马列小组、青年业余技革队、青年尖刀班、车轮滚滚战斗队的同志缅怀毛主席的恩情，默诵毛主席关于“希望寄托在你们身上”的教导，立誓不辜负毛主席的教育，当好革命事业的接班人。现在全厂六百多名青年正在开展一个“接红旗”的活动，请老工人上新旧社会对比课，请老红卫兵上文化大革命课，决心把毛主席树起的五星红旗一直扛到共产主义。"},{"type":"paragraph","text":"上海自行车三厂在沉痛悼念伟大领袖毛主席的悲痛时刻，厂党委又召开了继遗志、深批邓、促大干的群众大会。全厂职工坚决响应党中央的号召，以阶级斗争为纲，为贯彻执行毛主席关于“按既定方针办”的嘱咐，决心进一步坚持用“鞍钢宪法”办好社会主义企业，坚持开展“工业学大庆”的群众运动，坚持抓革命，促生产的伟大方针，以实际行动悼念伟大领袖毛主席，为社会主义革命和社会主义建设作出更大的贡献。"},{"type":"paragraph","text":"(本报通讯　员)"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}