{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"提高觉悟增强党性的极好时机","authors":["本报评论员"],"dates":[{"year":1989,"month":7,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"提高觉悟增强党性的极好时机"},{"type":"paragraph","text":"本报评论员"},{"type":"paragraph","text":"现在，全党同志正在按照中央的部署，认真学习党的十三届四中全会的文件和邓小平同志最近一个时期的重要讲话，总结过去，思考未来。对广大党员来说，这是提高思想觉悟、增强党性的一个极好时机。"},{"type":"paragraph","text":"极少数别有用心的人利用学潮掀起政治动乱，并进而在北京发展成一场反革命暴乱，其目的是要打倒中国共产党的领导，推翻社会主义制度，颠覆中华人民共和国，在我国建立一个完全附庸于西方的资产阶级共和国。这是一场关系到党和国家前途命运的政治斗争。在这场尖锐复杂的斗争中，应当说，绝大多数党员经受住严峻的考验，表现是好的。他们面对种种错综复杂的混乱现象和交叉混杂的两类矛盾，始终站在党的立场上观察和分析问题，密切注视事态的发展，在政治上同党中央保持一致，积极投入制止动乱、平息暴乱、稳定局势的斗争，用行动表明自己是信守誓言的共产主义战士。"},{"type":"paragraph","text":"同时也要看到，在那些制造暴乱、动乱的策划者、组织者、幕后指挥者和其他犯罪分子中，确有一些是党内的败类。这些人暴露出来，是件好事，清除了他们，我们党会更加纯洁。值得重视的是，在我们党员队伍中也有一些人在这股反动逆流的冲击下，随波逐流，思想混乱，失去了明辨是非、识别敌我的能力，有的还说了一些同共产党员身份极不相称的话，做了一些共产党员绝不应该做的事，在群众中造成了很坏的影响。比如，有的人对攻击四项基本原则和污蔑党和国家领导人的种种叫嚣听之任之，而对那些策动动乱暴乱的人提出的主张、口号，对那些肆意践踏民主、法制的行为却深表同情，为之辩护和声援。有的人对党和政府为制止动乱、平息暴乱所采取的决策和措施，以及为此而提供的情况和所作的忠告，总是挑剔和责难，而对别有用心的人所散布的谣言和不负责任的小道消息却一听就信，一信就传。也有的人无视党的组织纪律，自以为是，打招呼也不听，自己想怎么讲就怎么讲，想怎么做就怎么做。党员中出现这样的情况，原因是多方面的，各人的出发点也不尽相同，但有一点是共同的，那就是他们都淡忘或完全忘记了自己是一个共产党员。"},{"type":"paragraph","text":"共产党员要有党的观念，这不是一句空话。中国共产党是中国工人阶级的先锋队，是有统一纲领和章程的严密的政治组织。每一个党员，无论在什么情况下，都必须自觉遵守党纲党章，坚定不移地贯彻党的路线、方针、政策，执行党的决定。尤其是在党面临艰难险阻的关键时刻，更需要同心同德，一切以党和人民的利益为重，明辨是非，严格规范自己的言行。只有这样，党才有战斗力，才能引导人民群众团结在党的周围，战胜一切困难，去完成自己的历史使命。"},{"type":"paragraph","text":"现在，平息暴乱的斗争已经取得决定性胜利，许多问题已经真相大白。广大党员已经有可能清醒地回顾一下过去几个月来所经历过的和感受到的许多事情，联系自己的思想实际，认真进行一番反思了。无论从党的建设来说，从个人加强党性修养来说，认真地学习文件，领会其精神，实事求是地清理一下思想，检验一下自己党的观念究竟如何，思考一下今后怎样提高自己的政治素质和思想水平，都是大有好处的。恩格斯说过，“要明确地懂得理论，最好的道路就是从本身的错误中‘从亲身经历的痛苦经验中’学习”。在人的一生中，像这样惊心动魄的大事不会碰到很多。这一次大的事件，给人们留下了终身难忘的印象，提供了一个进行自我教育的机会。我们应当十分珍惜这个难得的好机会，千万不能让学习讨论仅仅停留在表态上，或者简单地复述文件的内容，走走过场。"},{"type":"paragraph","text":"各级党组织对组织好这次学习负有重要的责任，要切实加强具体指导，耐心地引导大家通过摆事实、讲道理，分析比较，把一些思想上的疙瘩解开。对立场坚定、表现突出的党员，要进行表扬，弘扬正气。对有错误的党员，要严肃、诚恳地教育和帮助他们提高认识，总结教训，错误严重的要受到党纪处理，不应当掩盖矛盾，放弃原则。一个党员时刻保持坚强的党性很不容易，党组织应当多从政治上思想上关心爱护他们。如果说，有的党组织过去在这方面注意不够，抓得不紧，那么从这次学习开始，就要真正负起责任来，并通过这次学习，在改进和加强党的思想政治工作方面有所进步。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}