{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"建立新的民族哲学","authors":["萧一山"],"dates":[{"year":1939,"month":3,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"萧一山"},{"type":"paragraph","text":"在新思潮蓬蓬勃勃的五四运动时代，哲学是最时髦的东西，不料时移境迁，几年以后，竟和干嘉时代的理学书一样，束之高阁，无人过问。本来注重农工实用科学，却不一定要裁去文法科，然而有人如此提倡，又无怪乎占文法科一角的哲学系，变成了九羊十牧，(闻某大学的哲学系教授人数超过学生)。学术若没有全盘一贯的认识(通儒与通才)，很难得到适当的安排及效用倘使它也和人的走时运一样，忽起忽落，那还能“纳民物于正轨”么?一隅的见解，出之于“矫枉过正”则可，用以为“经纶天下之大经，立天下之大本”则不可。这些好像都是闲话，但在抗战的怒潮中来谈几微玄奥的哲学，恐怕有人讥我太不识时务。然而我总觉得:我们的民族问题，不只是抗战获得胜利，就算完事，必须建设一个新的国家；要建设一个新的国家，不仅是有飞机大炮工厂农场以及任何形式的政治组织就算完事，犹须有指导这些“物”与“人”的基本原则——哲学。至少，在民族文化的存亡绝续之交，要想达到“抗战建国”的目的，更需要有一套合乎实际的新的民族哲学。"},{"type":"paragraph","text":"民族哲学是每个民族分子所能了解而身体力行的一种基本原则，换句话说，就是民族的灵魂。拿它来建国也就是国魂。玛志尼的义大利之使命，费布特的告德意志国民书，黑格儿历史哲学，把颓靡的德义人，从纷乱衰弱中唤醒起来，建设统一的新国家，一直对现在，还都受他们思想的支配。好坏姑不具论，这可以看出民族哲学对于一个民族国家的关系。日相田中告日本国民书，也还是这一套把戏，不过效果未曾显著。而日本一向所夸耀的“大和魂”，却驱使得日本人人发狂。我们的民族哲学，五千年来一贯的民族哲学，本来是很好的，只因历代学者和政治家不能深深的了解，有时执其一端，而忽其大体，所以弄得流弊百出，真相莫明。虽然这哲学曾发生很大的效果，到现在还深藏在人心里。我们要建立新的民族哲学；必须先懂得旧的；新旧并非绝对的，不过是时代的分野而已。"},{"type":"paragraph","text":"旧的民族哲学是甚么?简单一句话，就是文化的至上论。而中国文化的优点，乃系合理的生活观念(罗素语)。基于此种观点，所以说“止戈为武”，“君子不以其所以养人者害人也”。我们的民族具有和平宽大的特质，完全是由于这种哲学基础而来的。从历史上着眼:周太王避狄去幽，不是怯懦的逃跑，而是爱民的仁德，要不然的话，岂非为不抵抗主义者找一张护符吗?孔子为甚么“欲居九夷”，又为甚么要“乘桴浮于海”?这并不是和春秋“内中夏而外夷狄”的思想相冲突，实在他称道管仲攘夷之功，却为的是免于“被发左衽”；换句话说:就是保存了中国的文化。“夷狄进于中国则中国之，诸夏退于夷狄则夷狄之”，所以“伊洛之戎”，住近京城，满不算一回事。等到有了“被发野祭而哭者”，我们的先民才喟然发“不及百年，其为戎乎”之叹。又如荆舒吴越本是中夏的封邑，后来却与蛮夷并列了。可见古代对于民族国家并没有严格的界限，只要是“斯文不丧”，“教化从同”，夷狄不夷狄是没有多大关系的。在那个时候，我们的文化程度高，当然我们应该领导人类，趋向于“合理的生活”，绝不应该造成民族壁垒，压迫低文化的民族，使人家作我们的奴隶，以至于“灭其国无夷其族”；这就是人道观念。以人道观念为出发点，我们的民族性是和平的，非战的，反对以武力为解决民族粉争的工具，总想以文化来解决人类的问题，因此才形成了文化至上的民族哲学。这思想到汉代业已根深蒂固，牢不可拔了。汉武帝要复“九世之仇”，对匈奴大张挞伐，当时的人民都极端反对，盐铁论所载贤良文学的对策可作代表。他们说:“古者贵以德而贱用兵，孔子曰:“远人不服，则修文德以来之，既来之则安之。”“畜仁义以风之，广德行以怀之，是以近者亲附，而远者悦服，故善克者不战，善战者不师，善师者不阵，修之于庙堂而折冲还师，王者行仁政无敌于天下。”这些话现在看起来真有点迂阔，但那时却也有他们的道理，因为“文可长用，武难久行”是中国的哲学基点，用文化的力量来怀柔远人，曾经同化了几百个小民族而融合成一个大民族，也曾经维持若干属国的宗主权至千年而不堕。我们是王道主义，而不是帝国主义。所以我们比较罗马帝国有更悠久的历史。不过这主义到后来却发生漏洞了，漏洞的发生就是因为历来学者和政治家都不明白民族哲学和文化政治的精义。"},{"type":"paragraph","text":"要知道我们的民族哲学既以“文化至上”为原则，那我们就应该维持高度的文化标准，使它日进无疆，由我们发挥领导作用。况且推动文化的力量，却有赖于民族国家，我们更应该使政治文化发生连系作用，使它相互的提携而迈进。拿具体的事实来讲吧:譬如礼运的大同篇，是我们民族文化的最高理想，但怎样才能达到这种理想呢?孔子说:“善人为邦百年，亦可以胜残去杀矣。”又说:“如有王者，必世而后仁。”他把王者的仁政和他自己所说的立纪纲定法度的“三年有成”，迟速不同，分得清清楚楚，可见大同也不是一下子就能够达到目的，必须先从小康入手，而公羊“张三世”的学说，正为此种理想作注解。假如后人能本着“三世”的阶段以推进，经过了几十个“百年”，大同之世，或者不难实现了。可惜学者不明白这些道理，不能推动文化的进步；上焉者，抱残守阙，静坐空谈，妄以为大同无须经过小康，文化可以不管政治；下焉者，则借训诂辞章义理为敲门砖，道德仁义礼教为口头禅，因此文化不能指导人生，老是在“经学”“理学”“今文”“古文”里打圈子，“儒家名存而实亡”(李二曲语)，还能发生领导作用吗?再说中国古代的政治，多半是受黄老思想的支配，用黄老之术来治国有效的，莫如西汉；程颐说:“汉自高惠，至于文景，黎民醇厚，几致刑措，庶乎其近之(胜残去杀)矣。”到汉武帝标榜儒术，然而汲黯说他:“内多欲而外施仁义”，也不是纯粹的儒术。汉宣帝说得最好:“汉家自有制度，本以霸王道杂之。奈何纯任德教，用周政乎?”甚么是“霸王道杂之”?就是黄老与名法合用。或儒术与名法合用。本来老子“无为而无所不为”的道理是和名法相连的，太史公早有此种见解。管子说:“名正法备，则圣人无事。”此义最为精妙，也和孔子的“执两用中”是一样。不料董仲舒之流，侈谈经义，已使人有“纯任德教”之感；而汉元帝“仁柔好儒”，听信“俗儒不达时宜，是古非今”的话，更把汉朝的家法弄乱了。(宣帝说:“乱我家者太子也”。)从此以后不但汉朝的国运，因元帝而衰微，就是孔老政治哲学的精义也没有人能解悟了。二千年来，我们的政治和文化简直是脱了节，社会停滞在二千年前半封建的状态中，使政治只有消极维持的作用，没有积极推动的作用，又怎样能互相提携而迈进呢?"},{"type":"paragraph","text":"总而言之，我们的政治思想，文化观念，民族哲学，原来都是好的，只因汉以后的学者和政治家不了解政治文化和民族哲学的一贯道理，因此只顾及一方面而忘掉了另一方面；有了崇高的大同思想，柔克的黄老精神，尚文的民族哲学，就不管如何由小康以进大同，如何由名法以申黄老，如何由文化以强大民族了。论合理生活的观念则何常不对，论合理生活的本身，则愈趋愈远。“天佑中国”，使我们发生漏洞的文化哲学，屡次受异族的侵凌而不至于灭亡者，就因为我们的环境好，四裔文化都很低。从近代以来和我们接触的民族不同了，文化也不同了，我们都未能澈底认识，所以才有数十年受制帝国主义，以及目前生死存亡的大难。中山先生真是天挺哲人，他掀起了革命的洪流，立定了建国的方略，同时他把中外政治哲学的理想，镕冶于一□，创造出三民主义，已经为民族哲学奠定了新的基础。我们新的民族哲学，必须以民族主义为出发点，而系统化，哲学化，使新旧两种东西，能为适时的转变，不必要严格的对立。因为真理只有一个，而解释常有不同罢了。"},{"type":"paragraph","text":"新的民族哲学的含义，是要以“民族至上”来代替“文化至上”，有了民族，有了国家(丹麦学者霍夫丁说“国家为有组织的民族”，)然后文化才能发达，犹之乎一个人的躯体和精神一样。没有民族国家，文化也必逐渐的被淘汰消灭，犹之乎人死则魄散，灵魂不灭，究竟是虚无飘渺的事。所以民族是文化的创造者和支持者，也是历史的唯一动力，文化又多以民族为范围而形成其特色。德人温德说:“向来没有不加盖民族印号的文化”，可见文化实为民族的产物，要想推行文化，必须先强大民族。要想民族强大，又必需先有一种哲学的理论，深入人心，使每个分子都知道他对于民族所应负的责任。我们要知道，个人之于民族只是有机体的元子细胞，利害关系共同一致，并无分歧。个人的牺牲为国，不过为细胞的新陈代谢，其目的在维持整个的生命。不然的话，个人主义或家族主义，都可以促成细胞的分裂，则整个生命也完了。更要知道:旧民族哲学的广泛解释是必须加以修正，文化至上，也得我们的文化能够得上领导别人，不然敌寇汉奸所伪造的“王道乐土”却有辞可借了。大同理想，也必须以小康来作过渡，绝不能一跳就过，所以国际主义暂且搁在一边，等到我们的民族复兴了，再讲也不迟，反正我们还有旧民族哲学的根底，绝不致于流为狭义的民族主义的。短短的论文恕未能表达原来的意思于什一，将来有机会再申说吧!希望全国的哲学家，从速整理建立一种新的民族哲学。"},{"type":"paragraph","text":"本文有部分文字因原报纸不清晰或损坏，故以白框代替。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}