{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"西北局转报“西北地区林木破坏情况的报告”","authors":[],"dates":[{"year":1962,"month":11,"day":23}],"is_range_date":false,"parts":[{"text":"西北局转报“西北地区林木破坏情况的报告”","type":"title"},{"text":"[加急]","type":"subtitle"},{"text":"中央并告各省委、自治区党委：","type":"appellation"},{"text":"根据中央一九六二年八月十七日“采取有效措施，制止森林破坏”的指示，我们责成西北局农村工作部写成“西北地区林木破坏情况的报告”，现转报中央。","type":"paragraph"},{"text":"原件附后。","type":"paragraph"},{"text":" 中央西北局一九六二年十一月廿三日","type":"paragraph"},{"text":"关于西北地区林木破坏情况的报告","type":"subtitle"},{"text":"西北局书记处：","type":"appellation"},{"text":"根据书记处的指示，现将西北地区林木破坏情况和我们的意见，报告如下：","type":"paragraph"},{"text":"解放以来，西北地区的林业有了很大发展。根据各地报告和调查材料分析，十三年来全区造林面积，初步落实数字，约有二千余万亩。一九五八年以后，林业工作又了新的进展。到目前为止，已建立国营林场四百余处，国营造林三百七十余万亩，封育成林一千三百余万亩；建立森工企业三十五个，修建林区公路两千余公里，生产木材三百多万立米。同时还作了大量的林业调查和营林工作，培养了很多技术干部和工人。积累了许多经验。所有这些，对国家经济建设，农牧业生产，保护交通，保持水土，涵养水源，防风固沙等等，都起到了一定作用。","type":"paragraph"},{"text":"但是，近几年来西北地区林木破坏是十分严重的。许多平川、丘陵地区，零星树木被砍约三分之一，成片林木被毁约五分之一。如陇西境内陇海、咸铜铁路沿线的护路树林被砍60%；关中泾、渭、洛三大灌区的护梁树被砍三万多棵。甘肃天水小陇山、武山滩歌等国有林区被砍三分之一；陇西县四十一万亩森林被砍15%，二十七万多亩幼林被毁一半。目前大部地区林木破坏仍未停止，有些地区破坏情况越来越严重。林木被破坏后，导致了不少地区出现新的水土流失、风沙危害和水源显著减少，给农牧业生产带来了不良后果。陕西、甘肃两省，近几年在子午岭毁林开荒十多万亩，造成水土流失，以致葫芦河下游去今两年被洪水冲毁1400多亩农田和3000多亩庄稼。甘肃民勤县两万四千亩沙蒿、沙柳被毁以后，使二万八千亩农田遭受了风沙危害。祁连山由于几年来森林破坏严重和去秋今春大面积的开垦草原，致使雪线显著上升，水源显著减少。","type":"paragraph"},{"text":"林木遭到严重破坏的主要原因是：","type":"paragraph"},{"text":"一、林权不明，管理松懈。西北地区只有177个县作了林权处理试点，绝大部分地区林权还没有处理；已经处理的地区，因工作粗糙，群众思想还有顾虑，仍有乱砍现象。如陕西雒南县商树公社右湾大队的社员把刚分到手的二十亩自留山林砍光了。近几年来农业基层机构变动频繁，这次又精简过多，群众性的护林组织大多解体，不少地区山林处于无人管理状态。甘肃两年来撤销了103个国营林场。占原有林场数43%；精减了11400多名职工，占原有职工数78%。陕西商雒专区原有半脱产护林员286人。现在一个人也没有了。","type":"paragraph"},{"text":"二、群众烧柴、用材奇缺。许多平川住户一般都缺半年烧柴和大部用材，经常占用大量劳力出外打柴。人口稠密的城市、工矿区和交通沿线情况更为严重。陕西金堆城矿经常出动二百多个劳力上山打柴，已将老爷坪、溜沙坡等十一条沟的林木砍伐殆尽。泾阳县泾河林场和盩屋县渭河林场去今两年造林三千亩，大部被群众拔掉当柴烧了。有的地区将林木砍光后，甚至毁家具、拆房屋当柴烧。群众说：“锅底下的比锅上面的还紧”。","type":"paragraph"},{"text":"三、烧荒开垦，破坏林木。近两年甘肃毁林开荒70多万亩，陕北毁林开荒250多万亩。由于盲目烧荒、熏肥，两省今年春季发生山林火灾2400多次，毁林23万多亩，为去年同期山火次数的四倍多，是近几年来山火最多最严重的一年。","type":"paragraph"},{"text":"四、对林木破坏的处理不够严肃认真。有关部门对毁林案件没有及时查处或处理不当，对坏分子和投机木商的违法活动没有依法惩治。有些政法部门认为，砍树属于人民内部矛盾，只能批评教育；如果判刑，则缺乏“量刑根据”。甘肃省今年上半年发生重大毁林案件150多起，毁林七万多亩，砍树25万多棵，折合材积两万多立米；仅洮河林区即被投机商利诱群众偷砍木材1.5万多立米，比洮河林业局今年生产的商品材还多两倍。但有关部门对这些案件迄今没有处理。","type":"paragraph"},{"text":"为了制止林木破坏，保护森林资源，调动群众经营山林的积极性，我们认为要认真作好以下几项工作：","type":"paragraph"},{"text":"（1）将林权处理列为今冬明春农村中心工作之一，要求在一九六三年内将国家、集体和社员的树木、山林所有权处理完毕，并根据“六十条”规定。宣布长期不变。对已经处理林权的地区，如有遗留问题，也应进行复查。","type":"paragraph"},{"text":"（2）在处理林权的基础上，恢复护林组织，健全山林管护制度，严格管理生产用火，发动群众订立护林公约，开展群众性的护林、育林工作。各省区应制订林木经营管理办法，切实贯通执行“护林有功者奖，毁林者罚”的政策，严肃认真处理林木破坏案件，对蓄意破坏山林的不法分子给予应有的打击，争取在一九六三年内基本停止林木破坏。","type":"paragraph"},{"text":"（3）国营林场应根据“靠山，吃山，靠山”和“护林中生产，生产中护林”的原则，积极组织林区附近的生产队和社员进山抚育和搞林副业生产，或将国有林区分片包给他们抚育，解决他们烧柴、用材上的困难。同时，因地制宜地多种些高杆作物；交通方便的地区多供应一些煤炭；有计划地开展封山封沙、育林育草；鼓励社员在四旁和自留山（沙、滩、沟、坡）大量植树；帮助有条件的生产队规划建立薪炭林、用材林基地，并因地制宜地、有计划地发展木本粮油；浅山附近的城镇可划些宜林荒山给机关、厂矿、部队和学校造林；从多方面着手解决烧柴、用材问题。","type":"paragraph"},{"text":"（4）全面规划，统一安排，有计划地进行开垦和放牧，合理利用土地资源，解决农林牧之间的矛盾。自由烧荒要坚决禁止，今后凡要放火烧荒、烧林开垦者，都要报告省以上的林牧部门批准。坚决扭转一面造林一面破坏的现象。","type":"paragraph"},{"text":"（5）合理调整林业管理体制，建立健全基层机构。国营林场除条件不具备、需要撤并处，应适当充实和加强。有些规模较大的林场，可归省直接领导或委托专区代管。","type":"paragraph"},{"text":"鉴于西北地区林木稀少，宜林荒山荒地很多，又是全国培育利用次生林的重点地区，拟在我区成立一个林业专管机构，以加强西北地区林业工作的领导。","type":"paragraph"},{"text":"以上报告当否，请指示。","type":"paragraph"},{"text":" 西北局农村工作部一九六二年十月卅一日","type":"paragraph"},{"text":"已发：各常委，各党员副省长，秘书长、办公厅、农村部、监委、宣传部、政法小组，省人委、经计委、统计局、林业局、农垦局、农牧厅、水利厅、气象厅、公安厅、法院、检察院、民政厅、交通厅、妇联党组、学校、团省委、报社、广播电台、新华分社、铁路局党委，甘肃军区、民警总队党委，各地、市、州委，存档。共印37份。","type":"paragraph"},{"text":"来源：根据一九六二年十一月二十八日中共甘肃省委办公厅机要室文件","type":"paragraph"}],"comments":[],"origin":"甘肃省某档案馆","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}