{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"红心映海疆","authors":["洪海文"],"dates":[{"year":1971,"month":8,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"洪海文"},{"type":"paragraph","text":"一支英雄的舰队顶寒风战恶浪，开始了远海奔袭!他们用战备的观点把拉练当实战，练思想，练作风，练战术、技术，在风口浪尖上锤炼忠于毛主席的红心。下面记述的就是东海舰队在千浬海上拉练中落实战备的几个片断。"},{"type":"paragraph","text":"炉膛鏖战"},{"type":"paragraph","text":"一天，大雪纷飞，狂风怒吼，一座座小山似的排浪掠过前甲板扑向驾驶台。威武的舰队劈风斩浪，奋勇向前。"},{"type":"paragraph","text":"报告:“右前方发现‘敌舰’”。"},{"type":"paragraph","text":"“全力以赴，务歼入侵之敌!各舰作好战斗准备”，话筒里传来编队指挥员果断的命令。顷刻，“下定决心，不怕牺牲，排除万难，去争取胜利”的毛主席语录声此伏彼起。只见一艘艘战舰象一把把锋利的钢刀直插向“敌舰”。"},{"type":"paragraph","text":"213舰动作迅速敏捷，只用了五十秒钟就作好了战斗准备。从指挥台到操舵房，从炮位到机舱，指战员们个个磨拳擦掌，严阵以待。"},{"type":"paragraph","text":"“锅炉发生故障!”锅炉舱突然报告。只见锅炉水管裂口，高压水柱不断向外喷射。“立即抢修!”舰长大声命令。"},{"type":"paragraph","text":"过去焊补锅炉高压水管必须在码头上，把水放光，熄火二十四小时才能进行；现在水不能放，炉温高，在这种紧急的情况下怎么办?舰党支部书记、政委邰福利来到抢修第一线，和战士们一起学习了毛主席关于保卫祖国的伟大教导，在炉前摆开了战场。战士们齐声说:“坚决、彻底、消灭一切来犯的敌人!保卫毛主席!保卫社会主义祖国!我们有战无不胜的毛泽东思想，有集体的智慧和力量，心红红似火，志坚坚如钢。刀山敢上，火海敢闯。我们一定要把锅炉抢修好!”这铿锵有力的声音，压过了机器的轰鸣，盖过了大海的咆哮!话音刚落，只见两个穿着防护衣、身体结实的战士，大吼一声:“我们来!”从直径不到五十厘米的炉膛口一闪便冲进了炉膛。他们就是舰上的学习毛主席著作积极分子、共产党员、副机电长林华梅，共青团员、副班长庄德兴。"},{"type":"paragraph","text":"五百多度高温炉膛烤得垫脚的木板直冒青烟，炽热的气体紧紧把他们包围，使他们呼吸困难，头昏目眩，汗流如雨。这里，分分秒秒都是对他们的严峻考验；这里，随时都有生命危险。可是，他们深深懂得，这里的一举一动都是在向毛主席敬献忠心!他们早已把个人安危置之度外。看，炉膛里，弧光闪闪，火花飞溅；听，电焊声吱吱作响。守候在炉外的同志们个个屏住呼吸，一双双激动的眼睛期待地注视着炉膛，他们用毛主席伟大教导鼓舞自己的战友，他们握紧拳头，准备随时投入战斗。"},{"type":"paragraph","text":"一分钟、两分钟，同志们把林华梅、庄德兴的名字呼唤:“快出来休息休息再干!”炉膛里却传来钢铁般的誓言:“时间就是军队，就是胜利，为了消灭帝修反，烫死烧死也心甘”，“炉膛就是战场，生铁百炼才能成钢，这儿正是锻炼我们的好地方!”时间一分、一分过去了，他们仍然坚守阵地，顽强战斗……。战友们拉着钢缆，把他们拉出来时，他俩已昏倒在炉旁。昏迷中，林华梅又记起了毛主席接见他们的幸福情景，此刻他又象来到伟大领袖毛主席的身边，毛主席红光满面，神采奕奕，在向他亲切招手。顿时一股暖流涌遍全身，他浑身上下充满了使不完的劲。一骨碌爬起来，推开争着进去的同志，又冲进了炉膛。庄德兴也不待慢，一个箭步紧紧跟上。"},{"type":"paragraph","text":"这时，炉膛里电焊声更响，弧光闪得更亮，……“锅炉抢修好了!”通红的炉火映红一张张幸福的笑脸，机器的轰鸣，敲击着一颗颗激动的心弦，“毛主席万岁!万万岁!”的欢呼声一阵高过一阵，在海面久久回荡，……"},{"type":"paragraph","text":"战舰啊!又乘风破浪全速前进!"},{"type":"paragraph","text":"力挽狂澜"},{"type":"paragraph","text":"一个细雨蒙蒙的上午，海油401船紧紧尾随威武的舰队向“战区”挺进。"},{"type":"paragraph","text":"“海油401开始海上加油!”编队指挥员下达了命令。"},{"type":"paragraph","text":"在这个“无风白浪翻，有风浪似山”的海区进行海上加油，是一项艰巨而复杂的任务。按照过去海上加油的老办法，停车抛锚，舰靠船舷。可是今天不行，敌情复杂，停车抛锚的做法，不符合实战要求，党支部决定打破常规，进行拖带加油。"},{"type":"paragraph","text":"“拖带加油”，是不久前他们在毛主席的备战思想指引下，利用船上原有设备创造的新方法。但运用这个新办法，对海油401船来说毕竟是一个新的课题。况且风大浪高，又给拖带加油带来了很大困难。这时，广播器里传来了政委的声音:“训练就是打仗，千难万险也要上，不会干，我们‘从战争学习战争’；风浪大，我们靠‘一不怕苦，二不怕死’的精神去战胜它。”战位上传来了指战员们钢铁般的誓言:“踏平怒海千层浪，苦练硬功斩豺狼。”加油战斗组的十几个同志如下山的猛虎，冲向后甲板。"},{"type":"paragraph","text":"油船与战艇的距离在迅速缩短，指挥台命令撇缆。就在这时，一个大浪打来，缆绳落水，第一次撇缆未成。帆缆军士长李宝荣，手挽缆绳，一个箭步猛冲过去，只听“嗖”的一声，顶风飞向战舰。风浪飞溅三十米，钢缆如脱缰的野马，暴跳狂舞。战斗组的同志精神抖擞，力挽狂澜，只用六分钟时间就把钢缆固定完毕。"},{"type":"paragraph","text":"运送输油管是一场攻坚战。过去反革命修正主义分子罗瑞卿搞大比武的时候，送油管要兴师动众，全船一起出动，不防空，不警戒，搞“和平加油”。指战员们从实战要求出发，他们提出:“为消灭帝修反进行海上加油，加油不忘记消灭帝修反。”加油时全船进入一级战备。枪炮兵严密注视天空，雷达兵过细地搜索海面，……这样参加送油管作业的只有十几个人。人少，要把又粗又长的输油管，象一条沉睡的“水龙”把它送上战舰，确实有很大的困难。但困难难不倒用毛泽东思想武装起来的革命战士。看，他们有的拉引绳，有的搬油管。共产党员黄发有主动地担当了油管固定挂钩的任务，这是运送输油管攻坚战中的攻坚战。只见他趴在船舷上，探出大半个身子，俯斜四十五度，把一个个固定钩挂上钢缆。下面白浪翻滚，船舷左右摇晃，随时都有掉下去的危险。可是，他临危不惧，巍然如山。他心里有这样一个念头:“挂一个钩子，就是给帝修反套一个绞索，就多一份胜利。”"},{"type":"paragraph","text":"一直坚持到完成任务。"},{"type":"paragraph","text":"阵阵寒风吹得他们的脸痛如针刺，他们脸上是块块的冰霜，手上是道道血痕，大家却豪迈地说:“革命战士钢铁汉，那怕风浪和严寒，胸怀朝阳干革命，誓死消灭帝修反。”"},{"type":"paragraph","text":"经过十几分钟艰苦奋战，金黄色的燃油随着马达的隆隆声源源输给战舰，给战舰补充了痛歼顽敌的新“力量”。"},{"type":"paragraph","text":"“叮铃，叮铃，叮铃”，战斗警报又拉响了，海油401船指战员胸怀朝阳，顶风劈浪，又开始了新的战斗。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}