{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"恩格斯并不反对写耐丽","authors":["张成珊"],"dates":[{"year":1978,"month":12,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"张成珊"},{"type":"paragraph","text":"十九世纪八十年代末，英国倾向社会主义的小资产阶级女作家哈克奈斯写了一部反映工人生活的小说《城市姑娘》。这部小说通过一个年青的缝纫女工耐丽被资产阶级分子阿瑟·格兰特诱骗和遗弃的故事，写出了伦敦东头与西头的鲜明对比，写出了无产阶级与资产阶级尖锐的矛盾对立，揭露了资产阶级虚伪、凶残等利己主义的本性，赞扬了工人的纯朴、勤劳等优秀品质。作品对工人阶级悲惨的遭遇，表示了深切的同情。因此这部作品引起了恩格斯的高度重视，他“无比愉快地和急切地读完了它”。恩格斯在给哈克奈斯的信中，提出了要写工人阶级的重大问题，指出:“工人阶级对他们四周的压迫环境所进行的叛逆的反抗，他们为恢复自己做人的地位所作的剧烈的努力——半自觉的或自觉的，都属于历史，因而也应当在现实主义领域内占有自己的地位”。在怎样写好工人阶级的问题上，恩格斯对这个作品的不足之处提出了严肃的批评，认为作品中耐丽及周围的工人“是以消极群众的形象出现的，他们不能自助，甚至没有表现出(作出)任何企图自助的努力”。“如果这是对一八○○年或一八一○年，即圣西门和罗伯特·欧文的时代的正确描写，那末，在一八八七年，在一个有幸参加了战斗无产阶级的大部分斗争差不多五十年之久的人看来，这就不可能是正确的了”。那么，是不是可以得出这样的结论:在工人阶级已经觉悟的情况下，恩格斯是反对写耐丽这种形象，即反对写落后的不觉悟的群众呢?"},{"type":"paragraph","text":"从整个文章来看，我们得不出这种结论。当然，在无产阶级从自发的斗争进入到自觉斗争，从自在阶级变为自为阶级以后，我们的文学艺术应该大力地歌颂倔强的，叱咤风云的革命的无产者。但也不能否认，如果能够表现出这一时代的典型环境，表现出工人阶级的某些本质特征的话，写一些象耐丽这样落后的工人，不是不可以的。恩格斯并没有反对写耐丽这样的落后人物。他在信中称赞哈克奈斯写的小说表现了作者“真正艺术家的勇气”。他说，一个无产阶级的姑娘被资产阶级男人所勾引，这是一个老了又老的故事，但是“您只要如实地叙述，就能使它变成一个新故事”，也可以有教育意义。恩格斯又说，耐丽这些人物“就他们本身而言，是够典型的；但是环绕着这些人物并促使他们行动的环境，也许就不是那样典型了”。这里说得很清楚，恩格斯并不反对着重写落后的人物，也不认为象耐丽这样的落后人物就不能成为典型，而只是说，现实主义应当“真实地再现典型环境中的典型人物”。由于哈克奈斯所写的耐丽周围生活的环境不够典型，因此影响了人物的典型性。这是问题的关键。那么，什么是典型环境呢?"},{"type":"paragraph","text":"对于典型环境的理解，有着不同的看法。我们赞成这样一种说法:典型环境是以人物为中心的社会关系的总和，就《城市姑娘》来说，是指耐丽的生活环境——伦敦东头，和整个社会的环境——当时英国阶级斗争形势的统一。这种统一也就是个性和共性的统一。只要能达到人物周围环境和时代特征的统一，我们认为无论写什么人都是可以的。被损害的耐丽，或起来反抗的另一个女性；走向“救世军”的耐丽，或走向革命的战士，各种人物都可以写。《城市姑娘》的缺点，并不是写了一个落后的耐丽，而是没有点明，耐丽只是当时已经觉醒了并进行斗争的工人阶级中的一部分落后群众。她所走的道路同当时整个工人运动发展的趋势是不相适应的。十九世纪三十至四十年代，无产阶级作为独立的政治力量走上历史舞台，工人运动蓬勃发展，有名的宪章运动就是世界上第一次广泛的，真正群众性，政治性的无产阶级运动。到了八十年代，无产阶级在斗争中更加成熟了。在这样的情况下，生活在伦敦东头的耐丽这些人的所作所为，只能是落后的，不觉悟的表现，如果把这些消极的群众放在整个工人阶级已经觉醒的时代背景中来描写，写出这些消极的群众只是还没有觉醒的群众。并写出没有觉醒的原因，那么这部作品就从某一个角度上反映了当时的典型环境，达到了人物和环境的统一。而《城市姑娘》却恰恰没有做到这一点，它没有写出工人阶级自觉的反抗，没有给耐丽这种落后提供一个积极的背景，而把落后的群众当作是整个工人阶级的实际情况来写，这样写不仅影响了环境的典型性，从而也影响了人物的典型性。"},{"type":"paragraph","text":"我们也不同意这样一种说法，为了表现典型环境，使耐丽站住脚，一定要有一个先进的工人形象出现。有人甚至设想，那个管房子的工人乔治就可以扮演这个角色。诚然，如果能正面表现工人阶级的力量，创造一个积极的背景，对于表现当时典型环境是可取的。但如果认为，这是一个唯一的补救办法，这就有点形而上学了。为什么不能通过耐丽这些落后的人物来反映这种典型环境呢?对于耐丽的落后、愚昧，除了适当的同情以外，如果还能进行一定的批判，指出她走的道路是行不通的，同样能达到目的。先进和落后总是相比较而存在，相斗争而发展的。指出落后的东西，无非是以先进作标准，加以对比；批判落后的东西，更是对先进的歌颂。这里先进的人物即使没有出现或者隐蔽一点，读者同样能够感受得到，并受到教育。"},{"type":"paragraph","text":"准确地了解恩格斯对耐丽的态度，这对指导我们当前的文艺创作和评论是很有现实意义的。反映社会主义革命和建设时期的作品，当然要以写英雄人物为主，但也不能排斥写落后人物。只要能反映我们的时代特征和生活本质，写什么样人物都行。这不仅反映了生活本身的复杂性，而且体现了不同的体裁和题材对思想内容的某些要求，例如讽刺喜剧就常常用落后人物，甚至反面人物当主角。“四人帮”为了篡党夺权，抛出了一个所谓“塑造英雄人物是无产阶级文艺的根本任务”的谬论，在人物问题上设禁区、下禁令，疯狂地围剿革命的文艺作品。其中所谓“批中间人物”论，起了极其恶劣的作用。其实中间人物有什么不能写呢?既然现实生活中大量存在“中间人物”，文艺作品就可以加以反映。抓住“中间人物”的本质特征，着力地刻划他们的内心世界的矛盾、变化和发展，这有一定的教育意义，这在许多优秀的作品中都可以找到例子。问题是不要把“中间人物”当作英雄人物来歌颂，对这样的人物要有一定的分析和评价。生活就象浩瀚的大海，波澜起伏，奔腾不息，反映这种生活的典型不是一个，革命的文艺作品应该写出各种各样的人物来，推动历史前进。因此，我们认为，在人物塑造的问题上还是少来一些条条框框，多研究一些怎样写的问题，这样我们的社会主义文艺就会发展得更快。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"夺权","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}