{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"破坏土地改革的党员必须受到最严重处分","authors":["国内短评"],"dates":[{"year":1951,"month":3,"day":16}],"is_range_date":false,"parts":[{"text":"破坏土地改革的党员必须受到最严重处分","type":"title"},{"text":"国内短评","type":"authors"},{"text":"华东人民革命大学南京分校组织处长徐栋，对农民的正义的土地改革运动，不是采取支持与领导的态度，而是采取仇视与破坏的态度。这是极端错误的；这也就暴露了他的地主立场。","type":"paragraph"},{"text":"徐栋虽曾受过党长期的教育，但因为他并没有决心来改变自己的地主立场，因此，即使他过去还没有表现出对农民的土地改革运动采取直接干涉的行为，那也只是因为还没有伤害到他的利益，因此口头上还赞成。但是当农民要革他的地主家庭的命时，他就不顾一切的站出来干涉，坚决地包庇自己的地主家庭，不仅替自己家庭进行“辩护”，并帮助另一个地主逃避土地改革；不仅违法地随便提取他犯罪的父亲到中共无锡县委会谈话，派他母亲妻子到人民政府“申辩”，而且不断地写信指责无锡县委会，还写了十八页多的破坏土地改革的宣传品，到处散发，以破坏农民的土地改革运动。这一切充分说明了徐栋的反动的地主立场。中共南京市委会开除徐栋的党籍，是完全正确的。","type":"paragraph"},{"text":"在处理徐菊初的问题中，中共无锡县委会与无锡县人民政府的态度是不够严肃的，他们在某些问题上并不是按照人民的意见，人民政府既定的法令来处理这一问题，而是为了照顾某些人的“情面”而采取了一些错误的作法。在逮捕了恶霸地主徐菊初后，不是向人民群众征求处理的意见，而是先写信去征求徐栋的意见。当徐栋到无锡后，又毫无原则地让徐栋随便从政府监狱中提取犯人，并到党的领导机关进行谈话。这说明了他们丧失了党的原则，对党对人民表现了不负责任的态度。他们应该向人民进行公开的检讨。＊","type":"paragraph"},{"text":"华东人民革命大学南京分校组织处长徐栋，公开破坏土地改革包庇地主家庭","type":"subtitle"},{"text":"1951.03.16","type":"subtitle"},{"text":"华东人民革命大学南京分校组织处长徐栋，一九三八年入党，在土地改革运动中，打击党与人民政府威信，包庇自己的地主家庭公开破坏土地改革。徐栋的父亲徐菊初，在抗日战争前，就是一个嫖赌吃穿全能的地主。抗日战争爆发后，徐菊初就当了土匪。一九三八年徐菊初又组织伪自卫队，杀死南方泉无辜贫农王阿三母子。以后又拒绝新四军劝他改编的忠告，投到蒋匪特务“忠义救国军”章晓光部下，当章的参谋兼办事处主任，指挥暗杀队，专门进行反革命活动，曾杀害我太湖税所干部董洪基与顾云初二人。此外徐菊初还经常率领他的土匪队伍在太湖抢劫旅客与货船，并伤过九条人命。例如有一次抢劫西湖运输公司的货船后，又把该船和乘客一起沉入湖内。并勾结广东帮制造毒丸，且武装掩护贩运。一九四二年，徐菊初又当了日寇的密探，并担任南方泉伪镇长。这时徐菊初更是倚仗敌人势力，绑架勒索，霸地占房，无所不为。一九四四年，徐菊初去苏北抗日根据地和徐栋见过一次面。徐菊初回家后，便成为两面派人物。一九四五年日本投降后，国民党反动政府曾以汉奸罪名判徐菊初十年徒刑，但至一九四八年又将徐释放，并委徐为当地的伪自卫团副团长。徐菊初即继续胡作非为，残害人民。无锡县解放后，进行减租时，徐菊初即违抗法令，对佃户说：“种我田的倒霉，我不能减租。”土地改革开始后，活动更甚，徐菊初就指使他的亲信狗腿徐荣培窃取村农会主任的职务，以阻止农民评他为地主成份。徐菊初又纠合地主徐建和等阴谋抵赖成份，逃避土地改革。同时指使徐荣培妻在划阶级时故意吵闹会场，以扰乱划阶级工作。徐菊初并对群众威胁说“不要神气，将来留心吃麻线子。”广大群众再也不能忍受徐菊初这种欺压剥削，即向人民政府控告。因此无锡县人民政府接受人民意见逮捕了徐菊初。无锡县人民政府，曾将徐菊初残害人民的一切罪行材料寄给徐栋一份，首先征求徐栋对这问题处理的意见。（编者按：先征求徐栋的意见是不对的）","type":"paragraph"},{"text":"徐栋在该县土地改革前，曾将他的地主父亲拉入华东人民革命大学南京分校工作，以逃避群众斗争，后因他父亲不能工作被精简回乡。徐栋即写信给当地乡、村干部说他父亲是“临时任务回家”。当徐栋知道他父亲被捕后，不但不支持农民的此种正义行动与政府的正确处理，反而在一九五○年十一月十七日私自回家，到中共无锡县委会，替他父亲进行辩护。他说无锡县人民政府的材料是不确实的，他父亲没有犯罪，是个好人，政府不应逮捕；并要求召开群众会议讨论这件事情。此时徐栋把他的父亲从监狱中提出来在无锡县委会会客室谈了一次话。（编者按：徐栋凭什么权力随便从政府的监狱中提取犯人，尤其是提到无锡县委会会客室中谈话，无锡县人民政府与无锡县委会对此事亦应负责。）十九日县人民政府就在泥头桥召开群众大会，发动群众对徐菊初提意见。会上曾受过徐菊初迫害的干部首先起来控诉徐的罪状，这时徐菊初的三个狗腿就出来替徐辩护，再加徐栋在座，群众就不敢再提什么意见。","type":"paragraph"},{"text":"十二月三日，徐栋又派他母亲与妻子去无锡县人民政府申辩，并要求无锡县委会写信批准搬运他家里的用具，县委未予同意。徐栋这时又接受地主张老太婆送给他的一枝手枪。走时，他便把张老太婆带走了，帮助她躲避了土地改革。","type":"paragraph"},{"text":"徐栋回南京后，还和他父亲的亲信狗腿保持联系，经常听取这些人的汇报，并指挥这些人进行非法活动。同时不断地给无锡县委会写信，进行无理责难。不久，徐栋又用学校的打字机，打了一份诬蔑人民政府，诬蔑群众，而坚决包庇他地主家庭的十八页多的报告书，并将此报告书分寄给有关的干部与群众，破坏无锡县委和无锡县人民政府的领导威信，达到他包庇地主家庭的目的。这报告上面主要是说无锡县人民政府执行政策有错误，和歪曲中央人民政府政务院和华东军政委员会的土地改革法令，并再三提出“我还保留军籍，弟妹又已参加军队，故家庭应以革命军人家属论；何况我家成份基本上是贫苦中农”。徐栋并向中共南京市委无理要求成立“临时性的三人小组”（苏南行署一人无锡县委会一人和徐栋）以处理徐菊初问题。","type":"paragraph"},{"text":"中共南京市委会为了严肃党的纪律与保持我党的纯洁，并经中共中央华东局批准，于二月十七日宣布开除徐栋党籍；并委托无锡县委会，向当地人民宣布这一决定。学校方面，亦撤销他的职务并移送法院，依法惩办。＊","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}