{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1958,"month":3,"day":8}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"挺起胸膛 赶上先进3949部决心苦战一年跃居前列","authors":["张涛"],"parts":[{"type":"paragraph","text":"本报讯 3949部队决心苦战一年，在训练工作上赶上或超过兄弟部队，从浙江军区的倒数第二名，跃居为前几名。"},{"type":"paragraph","text":"该部队是担负内卫值勤任务的部队。历年来，他们的训练工作都落在兄弟部队后面。1955年和1956年的射击训练，总评成绩是不及格，去年虽然是“良好”，但在浙江军区范围内还是倒数第二名。他们的战术和其他课目，也落在兄弟部队后面，很少获得过“优秀”。"},{"type":"paragraph","text":"“我们为什么落后？”在全国全军一片跃进声的鼓舞下，干部中展开了热烈的鸣放争辩。本着批评和自我批评的精神，终于找出了过去落后的真正原因：严重的右倾保守思想和领导作风的官僚主义。"},{"type":"paragraph","text":"右倾保守思想最突出的表现，是各级干部都有程度不同的片面夸大困难，向困难低头，缺乏克服困难的精神，而对部队的有利条件和积极因素则估计不足。许多干部过去一向强调内卫部队“点多、面广、任务重”的特点，把训练不好的原因完全归咎到客观条件上去，或是推到别人身上。过去一开会总是互相埋怨一番：机关干部说，上动（机关）、下动（士兵）、中不动（分队干部），分队干部说，机关干部下连队找麻烦多，帮助小；军训部门说政治部门保证不力，政治部门说军训部门技术指导有毛病；而最后，又把过失一股脑儿推给党委，很少有人检查自己。去年，浙江军区要他们适当增加训练时间，一些干部不仅不认真研究，反而说军区是“官僚主义”；军区要他们把部队拉到野外去进行训练，他们就伸手向军区要汽车。去年一些单位借口“正规化”、“会工作就要会休息”，有不少时间不去利用，却反而嚷“时间少”，并自封为“士兵利益的代表”。有的干部说：“在工作上我走‘中间路线’，工作做得太好了，上级今天要汇报，明天要经验，太麻烦。做的太坏了上级要批评。不好不坏中间分子最好了！”有的干部先看到战士的“短处”，什么狭隘、保守、脑子笨、不自觉，而看不到战士基本的一方面：积极上进。许多干部满足于现在的训练成绩已比过去几年有所提高，而看不到兄弟部队在飞快地前进。这些严重的右倾保守思想，这次都被彻底地揭发了出来。"},{"type":"paragraph","text":"各级领导上的官僚主义也被斗倒了。大家批评领导作风说：“领导作风一阵风，大风过去转微风，微风过去变真空，一切计划都落空。”批评领导是“三多”——布置多，号召多，原则指示多；“三少”——发现问题少，解决问题少，具体指导少。有些领导干部的态度是，混过训练时间就算完成了训练任务，很少检查训练效果，总结训练经验。最典型的事实是，去年年底他们向军区报告说，全部队只出现一个“满堂红”的班，后来又发现了一个，而在最近又发现三连炊事班也是“满堂红班”。"},{"type":"paragraph","text":"面对这些经验教训，每个干部都感到十分痛心，许多人说：“我们对不起党，对不起人民，我们不能再落后下去了！”于是，他们提出了“苦战一年，赶上或超过兄弟部队”的豪迈口号。许多人都认为这次“捡了一个大西瓜”，心情舒畅，胸膛挺起来了。"},{"type":"paragraph","text":"口号一提出，就立刻行动起来。在指挥员教学法集训中，他们打响了头一炮。部队长杨乃祖、副参谋长李荣先和干部们，一起摸爬滚打、抓钻操演，第一次争得了射击总评“优秀”的成绩，战术、公安业务等训练的成绩也达到了“良好”的水平。在连队的俱乐部里，贴满了先进的计划、指标和决心书，战士们的口号是“比先进，赶先进，争取1958年训练大跃进！”人们找出了一条又一条的有利条件：部队长杨乃祖和参谋亲自掌握试点连，和连队官兵一起研究解决问题；把部队拉出去进行野营训练；成立战术、技术、体育指导小组；用测验的方法及时进行评比；出训练快报等等。再听不到有人叫喊困难了，听到的只是：我们的条件一点不比边防、海防部队差，人家优秀，我们为什么不能取得优秀？ （张涛）"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}