{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"路","authors":["余秋雨"],"dates":[{"year":1976,"month":1,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"路"},{"type":"paragraph","text":"余秋雨"},{"type":"paragraph","text":"两个月前，我到上海郊区的新泾大队去参加“三秋”劳动。临行前查了一下地图，这个大队并不紧靠公路，因此就把背包打得结结实实，以便下车后在乡间小道上跋涉。"},{"type":"paragraph","text":"汽车在宽阔平坦的林荫大道上奔驰。这大道就象一条跨海长堤：两边金波荡漾，秋风吹过，稻谷的芳香直泼进车窗里来。"},{"type":"paragraph","text":"车子在大道边停下了。我们背上背包问：“还要走多少路？”带路的同志笑着说：“再走两分钟，就可以铺床！”嚯，原来，新泾大队的贫下中农自从前几年掀起学大寨的高潮以来，改天换地，大搞土地园田化，把公路筑到了自己家门口。"},{"type":"paragraph","text":"此后，我们天天在这条林荫大道旁边劳动。每当直腰擦汗之际，总忍不住要看它几眼。看得多了，就觉得它是一条色彩绚丽的画廊，路旁排排新树，恰似它淡绿色的薄帘。你看，一团团金黄色从淡绿色中渗透出来了，越显越明，原来是拖拉机拉着一拖屉一拖屉割下的稻子送到脱粒场上去；一点鲜红色又渗透出来了，越近越艳，一会就看清，这是一面写着“农业学大寨”几个大字的红旗，引导着青年突击队在转移战场；一粒白色飞速地划过来，哦，这是坐在一辆摩托车上的医生，他正去给哪位社员出急诊呢……转眼之间，这黄色、红色、白色又都溶化进了淡绿色的薄帘中。紧接着，新的色彩又一一渗透出来，溶化进去。"},{"type":"paragraph","text":"这条普通的乡村大道为什么如此吸引人？因为在它身上，汇集了周围大地的蓬勃生命力，流泻着整个社会主义新农村的动人美色。田野的道路，就象肌体中的血脉，化工厂里的管道，它的重要远远超过它本身所占据的面积；它的变化，总是反映着社会主义前进的步伐。"},{"type":"paragraph","text":"我想起家乡道路变化的一些历史。"},{"type":"paragraph","text":"我的家乡在解放前是一个穷瘠而闭塞的小山村，贫苦的农民三家两户地散落在满目凄凉的土地上，破旧的房舍间断断续续地连缀着一些碎石块，算是路。这些石块虽然坎坷不平，却很光滑，这是被沉重的泥脚磨光的，被辛酸的泪水泡滑的。若问这条路多少年没变样了，谁也说不清。反正连村里年纪最大的老大爷还能找见他十七岁那年跟地主狗腿子搏斗时洒过血的那块石头。"},{"type":"paragraph","text":"解放的炮声响过，土改的浪潮来了，小山村在节日般的欢腾中每天改变着面貌。路，古老而坎坷的路，也不能不动一动了。当时我还是个小孩，老跟着大人去参加各种会，每次会议结束时，总能听到这样的决议："},{"type":"paragraph","text":"“斗争会就定在咱土地庙前开，那条路太小，明天修一修！”"},{"type":"paragraph","text":"“上冬学第一课：把各家通学校的路都修好！”"},{"type":"paragraph","text":"“村剧团就要开始演出了，散戏时瞎灯黑火不好走，那路还得加宽！”"},{"type":"paragraph","text":"“青年团支部倡议：春节前把军烈属门前的路平一平！”……就这样，越来越宽的路，掠过丛冢，跨过污泥潭，大模大样地铺展开去。连那个据说系结全村祸福的“风水墩”，也因碍手碍脚，被平掉了。记得当时好象也有一两位老年人提出过异议，年轻的党支部书记对他们说：“老阿叔，难道叫社会主义的大拨人马都挤到当年戳讨饭棒的小道上去？”于是，他们也红着脸抡起了锄头。我们几个小孩，最喜欢晚上会散戏完的时候站在一个高坡上看灯笼串子。开头，这令人欢悦的灯笼串子是零散的，弯弯曲曲、颠颠簸簸；才几个月，灯笼串子直了，连得紧了；年复一年，到了庆祝高级社成立的那个晚上，灯笼串子变成了一条密集的光带，大路旁新挖的灌溉渠道映照出它的倒影，只见两条金色火龙豪迈地行进在夜的山村，壮观极了。"},{"type":"paragraph","text":"革命在不断前进，路的面貌还得变。人民公社化使土地连成了片，路哪能不变得更直、更宽呢？拖拉机路和通向水库工地的路，就是在那个时候修的。离开故乡好久了，文化大革命以来，我估计故乡的路，面貌又得大变，真想抽个机会回去看看。"},{"type":"paragraph","text":"但这还用怀疑吗？正是在文化大革命的浪潮中，烟水浩渺的长江下游江面上飞过了一条路；正是在文化大革命的浪潮中，西南的丛山叠嶂间铺成了一条路；正是在文化大革命的浪潮中，我亲眼看见，风尘仆仆的上海工人阶级从金山海滩上第一行勘察的脚印开始，铺成了一条横跨黄浦江的大路；而象眼前新泾大队这样的林荫大道，在目前农业学大寨的高潮中更是数不胜数，处处延伸。报载：到一九七○年年底，全国公路通车里程比解放前夕增长八倍：文化大革命的强劲东风，象是吹开了一张巨大无比的网络，向着浩瀚千里的沙漠，向着摩云刺天的群峰，向着朔风萧萧的草原，铺展开去——铺出了汽车欢快的鸣叫、拖拉机深沉的呼吸，铺出了响彻荒原的畅笑、震撼雪山的歌声……革命推动着生产力的发展，开拓着生产的深度和广度，因此，也改变着城市和乡村的条条道路的面貌。如果我们从高空俯视，我想这条条纵横交错的大道，实际上是在祖国大地上一笔一画地组成了这么几个大字：“革命是历史的火车头”。"},{"type":"paragraph","text":"望着新泾大队的林荫道，我曾想：为什么乡村的道路往往在革命高潮时期延伸、加宽？大概是因为在这种时候，人们的脚步跨得比往常大，横亘在面前的种种障碍，不管它是丛冢，是“风水墩”，是高山，是深沟，才特别显示出它们非被摧毁不可的必然性；而且也只有在这种时候，革命人民才能最大限度地焕发出无坚不摧的勇气和力量来对付这些障碍。因此，“让高山低头，叫河水让路”这样的口号，总是在革命时期喊出来，喊得那样响亮，实现得又是那样迅速。我觉得在这个现象中似乎包含着某些哲理。再一想，对了，革命本身的道路，也总是在革命中开拓的。在我们政治生活中也常常有挡道的危石深涧：生产力要发展，却被生产关系的不适应部分绊住了；人们要冲锋，却被传统观念束缚着……于是就不可避免地爆发出一场革命。革命能改变一切，在“轰隆、轰隆”的革命爆破声中，高山推倒了，深涧填平了，羁绊斩断了，束缚解除了，路向前伸展了。"},{"type":"paragraph","text":"其实，历史车轮前进的道路，历来是由波涌浪迭的革命运动来开拓的。千百年来的史册古籍曾记录了多少“穷途而返”的喟叹，“行路难”的悲吟；即使到了现代，那些决心救国救民的资产阶级革命家在革命高潮来到以前，也曾不时地发出过“路在哪里呢”的焦灼呼声。一声声歧途长啸飘散在混沌的苍穹，一星星寻路的烛光抖灭在无边的黑暗……而一次又一次，总是革命的熊熊火炬，刺破厚重的夜幕，照亮历史前进的路途。在无产阶级革命运动中诞生的马克思主义、列宁主义、毛泽东思想，为人类的彻底解放指出了明确的道路。但在这条道路上前进，仍然需要革命的火车头来不断开路。十年前，毛主席重上井冈山时曾对中国革命的道路作了这样的回顾：“风雷动，旌旗奋，是人寰。三十八年过去，弹指一挥间。”是啊，正是“风雷动，旌旗奋”的革命浪潮，使我们党如此迅速地走完了这段战斗历程。而只要我们在毛主席革命路线指引下，继续以革命的风雷作前导，那末，“可上九天揽月，可下五洋捉鳖”，山再高，革命人民也可攀，洋再深，革命人民也可探的！"},{"type":"paragraph","text":"开路要除旧布新，因此总伴随着思想斗争。即便是修筑一条象新泾大队这样的林荫道，也一定摧毁过不少土岗泥垒，填没过许多浅沟深壑吧？当时是不是有人惋惜过？我不禁又想起了当年家乡那些曾为丛冢、“风水墩”打抱不平的老年人。时间过去二十年了，不知这些倔脾气的老大爷还在不在？如还健在，想必思想早已大进步了。但只要开路，就会有新的斗争。自然界的道路尚且如此，在革命道路上就更是这样了。我们或许没有参加过几次农村开路的劳动，但在革命的道路上，前进还是倒退的斗争，却天天能够遇到。生活不断地提出着这样的问题：在历史的大路上停驻、后退，还是做勇往直前的开路先锋？象“蓬间雀”一样畏惧“炮火连天，弹痕遍地”的革命征途，而去寻找自欺欺人的“仙山琼阁”，还是以“鲲鹏展翅，九万里，翻动扶摇羊角”的豪壮气概英勇搏击、翱翔于万里云天？"},{"type":"paragraph","text":"每人都要回答，都在回答。"},{"type":"paragraph","text":"大庆工人回答说：“把脚印留在后面，永远向顶峰前进”；"},{"type":"paragraph","text":"珍宝岛英雄回答说：“宁为前进一步死，决不后退半步生”；"},{"type":"paragraph","text":"大寨贫下中农喜欢用一首诗来回答：“看山容易上山难，上得山来境更宽，莫说此山无人到，更有高峰在前边”；"},{"type":"paragraph","text":"中国登山队员站在世界屋脊上回答了这个问题……"},{"type":"paragraph","text":"在新泾大队劳动时，我们听见，这里的贫下中农也回答得十分响亮。我们住得离大队会议室不远，晚上经过那里，总看到一批还卷着裤腿，两脚泥巴的党员干部在灯光下开会、学习。他们手里捧着《马克思　恩格斯列宁论无产阶级专政》或者全国农业学大寨会议的文件，读着，讨论着。一会儿，他们抬起头来，目光奕奕地看着前面，似乎又看到了新的征程……"},{"type":"paragraph","text":"这时，会议室两个并排的窗口吐出两道明亮的白光，远远看去，宛如停着一台庞大的推土机。每次看到这样的情景，我总想：现在，它正在加油，明天一早，它将披着艳红艳红的朝霞，呼隆呼隆地吼叫着，开向雾气未散的田野，和祖国大地上千千万万台“推土机”、“压路机”一起，沿着金光大道继续奔向远方。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}