{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"我参加的李洪山辩论会","authors":["杜钧福"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"确切地说，我参加的是和李洪山辩论的辩论会，而且我也不能说是参加，只能说是旁听。时间是１９６６年１２月５日晚，地点在林学院的一间教室里。是一些红卫兵要求和李洪山辩论，约好时间地点后贴出海报被我看到了。我不是去和李洪山辩论的，而是想看看李是个什么人，说些什么。","type":"paragraph"},{"text":"我是吃完晚饭去的，坐在靠窗的一个课桌上。不一会，人们就来齐了，一共几十人，看来主要是外地来京串联的红卫兵，大部分看样子是中学生，年纪不大。李洪山什么模样现在记不得了，因为他就是一个普通的学生，没什么特点。","type":"paragraph"},{"text":"李洪山首先讲他们的观点，然后大家发言。有两位自称清华大学学生的人拥护李洪山的观点，其余的发言者大抵是反对派。李洪山的原话我当然不能记忆了，印象中和他大字报上的观点差不多，说中央文革未经选举产生，是不合法的，要怀疑一切，只有毛主席可以领导，中央文革挑动群众斗群众，等等。他在其它场合还讲过拥护谭力夫的大字报，这一天似乎没有说。","type":"paragraph"},{"text":"反对者的话也不记得了。之所以不记得，原因之一是无论李洪山还是他的反对者，说话逻辑性都不强，辩论的层次不高。","type":"paragraph"},{"text":"但是给我留下极深刻印象的是这一点：当有很少数人不是据理反驳，而是给李洪山扣上“反中央文革”、“反革命”的帽子时，遭到与会群众一致的反对。","type":"paragraph"},{"text":"我当时是站在造反派的立场上坚决反对李洪山的。我不认为中央文革不可反，但是李洪山的道理都不能说服我。我认为他是站在保守派的立场上反对批判资产阶级反动路线运动。","type":"paragraph"},{"text":"但是，我非常欣赏这些小红卫兵维护民主讨论的立场。虽然他们认定李洪山说的道理不对，层次也不高，但他说什么，甚至反对中央文革，是他的权利。而广大群众，甚至这些来自各地的小红卫兵都知道要维护这一权利，这正是批判资产阶级反动路线运动的成果。在这个运动深入开展以后，反对动辄将普通群众打成反革命，维护人民的基本权利已成为社会的共识。我为达到这样的生动活泼的政治局面非常高兴，我感到和这些小红卫兵的思想相通。那就是，李洪山说了什么，红卫兵们说了什么，可能是原则性的问题，要辩论明白。但是，要保护每一位辩论者，这个原则应高于所有原则。李洪山是反对批判资产阶级反动路线运动的。但是这个运动的宗旨就应当包括保护李洪山这样的反对者。","type":"paragraph"},{"text":"这以后，我到外地去“串联”了十几天。１２月底回到北京后，发现形势大变。李洪山被当作“反革命”逮捕了。我院那几个保守派头头，也被认为和李洪山有联系，开会批斗了几场，保守派组织彻底解散。","type":"paragraph"},{"text":"我虽然有些幸灾乐祸，但也有疑问：这是怎么回事呢？为什么局势发展和我期望的大不相同呢？为什么不允许有自由讨论呢？","type":"paragraph"},{"text":"要知道，我们这些在文革前受过正统政治教育的人有一个习惯，就是自己的想法和中央的政策不一致的时候，总会想是不是自己错了，而且认为这就是“思想改造”的本来含义。所以这次，我就开始想，是不是我自己错了？对那些反对中央文革，反对中央政策的人，根本就应剥夺他们的发言权。于是，在我们战斗小组的会上，我就作了检讨，说我原来的想法，反映了一种资产阶级平等自由观，而未能领会无产阶级专政的真正意义。","type":"paragraph"},{"text":"当然，后来的事实很快证明，既然李洪山的发言权被剥夺，他的反对者的发言权很快也同样遭到剥夺。","type":"paragraph"},{"text":"我至今仍很怀念林学院那个初冬的晚上，怀念那些来自全国各地，稚气未脱的小红卫兵。我感觉，民主、自由这些普适价值的种子本来就在民间存在，在适当的条件下，是会长成大树，开花结果的。□ 原载《记忆》２００９年总第３２期————————————————————————————————————本期编辑：      《华夏文摘》执行编辑：      《ＣＮＤ》总编：华新民（美国）    思语（美国）           陈天寒（美国）————————————————————————————————————</pre></html>","type":"paragraph"}],"alias":""},"tags":[{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}