{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"文学要给人民以力量——在一九八○年全国优秀短篇小说评选发奖大会上的讲话","authors":["周扬"],"dates":[{"year":1981,"month":4,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"文学要给人民以力量"},{"type":"paragraph","text":"——在一九八○年全国优秀短篇小说评选发奖大会上的讲话"},{"type":"paragraph","text":"周扬"},{"type":"paragraph","text":"提要；近年来文学艺术各方面都举行过评奖，效果是好的。我们要把这种活动经常化、制度化，并且使之逐步完善起来。物质鼓励和精神鼓励两者都需要，但最重要的还是精神鼓励。粉碎“四人帮”以后四年多来，文艺是很有成绩的部门之一。但同时也无可否认，文艺工作中错误缺点不少，问题很多。文艺要真实，这是天经地义的。但是，在关于真实性的问题上，也有一些观点是我们不能赞同的。我们今天的革命作家，应该把忠于人民的事业、党的事业、社会主义事业看得比自己的生命更宝贵。对现实生活的忠实和对革命事业的忠诚，革命现实主义和理想主义应当密切结合，这就是我们的革命观，也就是世界观。在文艺战线上，“左”倾思想，其渊源之久，传播之广，危害之深，都需要我们继续清理和批判。同时我们又要严重注意当前文艺界某些自由化的倾向。作家、艺术家要有勇气，又要谦虚。勇敢和谦虚要很好地结合起来。对于作家、艺术家，我们要特别加以爱护。要鼓励他们的积极性和勇于探索的精神，要重视和正确地评价他们的成就。也不要盲目地吹捧他们，为他们护短。一个作家，在艺术上的探索和表现方法上走错了路，不要轻易地说他是反党、反社会主义。如果他们犯了错误，即使是政治上的错误，也要耐心帮助他们改正。对待人民内部矛盾，特别是思想分歧，要坚持采取实事求是、与人为善、治病救人的方针。"},{"type":"paragraph","text":"我对最近发表的文学作品看得不多，讲不出很多的意见。好在光年同志刚才讲了话，他的意见我都同意。临时要我讲话，我就讲几句，来表示对得奖的同志们的祝贺，并借此互相勉励吧！"},{"type":"paragraph","text":"文学评奖是好事，要经常化，制度化"},{"type":"paragraph","text":"近年来文学艺术各方面都举行过评奖，效果是好的。这次短篇小说评选得奖的作者，不但有许多是中、青年作者，特别是青年作者，也有如谢冰心同志这样的最老一辈的作家，真正做到了老、中、青三结合，而中、青是主力军。得奖的同志以自己优异的创作成果作出了贡献；许多没有得奖的，也都在创作上作了努力，各有大小不同的贡献。这说明我国的文艺正在兴旺繁荣。老作家中许多人，仍然精神抖擞，没有放下笔。但是整个来说，引人注目的作品，是出自有才华的中、青年作家的手笔，他们已经大踏步地跨进文坛，成为一支举足轻重的力量了。这实在是值得欢欣鼓舞的事。评奖就是对我们的作家们的出色的创造性劳动的一种鼓励。评奖是促进文艺繁荣和科学进步的一种有效的良好方法。我们要把评奖这种活动经常化、制度化。当然，目前限于经济条件，评奖的奖金是很微薄的。但是我们革命的作家，绝不是为了金钱而写作，评奖的真正的意义是精神鼓励。通过评奖，表示我们对这些作家们的辛勤劳动和心血结晶的酬谢和评价，让更多的读者来注视这些大都是后起之秀的作者，鉴赏他们的创作。物质鼓励和精神鼓励两者都需要，但最重要的还是精神鼓励。对一个作家来说，最大的荣誉、最大的鞭策、最大的鼓励和安慰，莫过于他的作品在人民中间得到承认，得到赏识，引起共鸣而又能起鼓舞和教育人民的作用。今年是鲁迅诞生一百周年，有不少同志建议设立“鲁迅文学奖金”，我们认为这个建议是好的，也是可以实行的。我们今后要把对文学艺术创作的奖励经常化、制度化，并且使之逐步完善起来。"},{"type":"paragraph","text":"是不是所有得奖的作品都是无瑕可指，完美无缺的呢？当然不能这样说，也不能这样要求。但总的来说，得奖作品应该是好的或比较好的，有值得奖励之处。我曾讲过，评奖也可以叫奖评。经过读者推荐、专家评判而得奖的作品，还是可以批评的，而且越是得奖的好作品，就越应该经得起批评。所以我说评奖也可以叫奖评。既然要评论，当然可以说好，也可以说坏，绝不要拒绝批评，即使是不公正的批评。我们在过去几次文代会的报告中，都曾列举过一些较好作品的篇名，以引起舆论界和社会上的重视，这是有好处的。但也有缺点，往往品评不当，挂一漏万，容易给人一种印象，似乎这些作品都是经过领导认可的，这就不好了。作品只能由千百万群众认可，而且是要经得起历史的考验。评论得奖作品，既不要有溢美之词，也不要有过苛之论。一个作品得了奖，要有评论，如果舆论界毫无反应，那就未免使作者感到太寂寞，也显得我们评论太不活跃了。如果你评奖选出的是不好的作品，那就更应该评论，应该坦率地批评。"},{"type":"paragraph","text":"粉碎“四人帮”以后四年多来，特别是党的三中全会以来，正如中央所指出的，文艺是很有成绩的部门之一。但同时也无可否认，文艺工作中错误缺点不少，问题很多。现在无论党政领导或社会舆论，都对文艺工作很关怀，有鼓励也有批评，有时甚至是严厉的批评。今天得奖的作品仅仅是目前文艺创作的一小部分，我们不能以偏概全，认为我们的所有作品都已达到同样水平了。就是这一小部分，也不能认为就是尽善尽美的。毫无疑问，你们的作品对于我国的文学，增添了新的财富，发出了新的光采。但是，你们要以整个人民和国家的利益、整个社会主义文艺事业的利益为己任，绝不可以因为个人取得的一点小小成就而沾沾自喜，踌躇满志。百尺竿头，更进一步，这就是我对大家的希望。"},{"type":"paragraph","text":"真实和忠诚"},{"type":"paragraph","text":"近年来，关于文艺真实性的问题，议论得很多。强调重视文艺的真实性，强调要恢复和发扬现实主义传统，这是完全正确的。这就纠正和弥补了我们过去在这个问题上的过失、偏颇和不足。应该承认，真实是艺术的生命，尽管“四人帮”把这句本来正确的话当作“修正主义”批了好多年。大家都知道，任何文艺作品，凡是不真实的都不能打动人心，都没有生命力，这是经过人民和实践的检验，为世界文学历史所证明了的。毛泽东同志说，文艺是社会生活在作家头脑中的反映，这是唯物主义的反映论在文艺上的应用，也是文艺上的现实主义理论的哲学基础，这是科学真理。一个革命作家不忠实于人民的生活，就写不出真正反映人民生活，真正代表人民利益的作品。文艺要真实，这是天经地义的。但是，在关于真实性的问题上，也有些观点是我们不能赞同的。第一，有的人利用我们过去在现实主义的理论和创作实践上的某些缺点错误，而把真实性加以绝对化，对之任意地作了主观片面的解释，借此来贬低和否定开国后三十多年来我们在文学上的巨大成就，似乎我们过去的作品都是不真实的，只有那些揭露社会阴暗面的作品才是真实的。当然，我们的文学中有过许多不真实的作品，这是任何国家，任何民族的文学中都不可避免的。比较起来，从根本上讲，真正反映人民的生活和斗争的作品，才是最真实最有价值的。难道那些真实反映了工农兵斗争生活的，充满了血和泪的，描写我国民族、民主革命、土地改革、合作化运动等等的大量作品，不是我国革命的忠实纪录，而竟是瞒和骗的文学吗？"},{"type":"paragraph","text":"香港的某些刊物上有的文章说，我国现在的文学是新现实主义，好象我们过去从未有过现实主义，有也是旧的。如果这是指我国社会主义新时期的文学，现实主义当然也可以加个“新”字。但是他们的意思不是这样，而是说过去的作品不真实，都不是现实主义的，甚至都是瞒和骗的文学，这就不对了。这是对我国具有光荣传统的革命文学的诬蔑。可惜的是，我们自己的有些作家，也认为自己过去写的一些革命作品都不真实，也都错了。似乎是错听了某些领导人的意见，上了经常变化的政策的当，不免带着一种懊恼和忏悔的心情，这是不对的。革命难免要犯错误，甚至是路线的错误，不管这个错误在于自己或在于领导，都需要认真总结经验，取得教训，而不是什么忏悔。如果你是真心实意投身于革命的，革命是正义的行动，为什么又要忏悔呢？我们所需要的只是更高的自觉和独立的思考。"},{"type":"paragraph","text":"其次，我们说真实是艺术的生命，这只是一种比喻的说法，说明真实对于文艺之重要，犹如生命对于人一样。但是对于一个有头脑、有思想的人来说，世界上也还有比生命更宝贵的东西。鲁迅在忆念诗人殷夫的文章中，曾引用过诗人喜爱的裴多菲的以下诗句：“生命诚可贵，爱情价更高，若为自由故，二者皆可抛。”这位匈牙利爱国诗人为了民族的自由独立，不惜抛出了自己的生命，这正是他的伟大之处。我们今天的革命作家，难道不应该把忠于人民的事业、党的事业、社会主义事业看得比自己的生命更宝贵吗？这正是我们的信念和理想之所在。对现实生活的忠实和对革命事业的忠诚，革命现实主义和理想主义应当密切结合，这就是我们的革命观，也就是世界观。十多年前，当时还很年轻的一位女作家曾对我说过，她从小在革命队伍里长大，党从来教育她要诚实，要讲真话。我告诉她，讲真话是应该的，我也相信她讲的是真话，讲真话有人不喜欢，但还是要讲。不过，你现在是一个作家，要反映和判断革命过程中的复杂的事物。也不要太自信自己的观察正确，还是要多听取别人，包括领导的意见。由于“四人帮”的灭绝人性的文化专制主义的流毒，现在有些作家，特别是青年作家，喜欢讲什么不可捉摸的“良心”，而不喜欢讲可以实际考察和检验的对于革命事业的忠诚，以及对人对事的出以公心。他们只喜欢讲什么抽象的超阶级的人性，而不喜欢讲党性、革命性和科学性。他们对于千百年来封建阶级、资产阶级世世代代因袭的陈腐语言津津乐道，而对无产阶级的、马克思主义的科学语言却避之唯恐不及，有的同志甚至说出什么“艺术家有良心，政治家没有良心”这类奇谈怪论来。我们权且用“良心”这个旧字眼吧。没有良心的所谓政治家是有的，旧社会有，新社会也有。资产阶级政治家，特别是那些政客，争权夺利，互相倾轧，损人利己，哪里谈得上什么良心。林彪、“四人帮”及其帮派残余、打砸抢分子、违法乱纪分子、严重的官僚主义分子，他们的问题根本不是良心好坏的问题，也根本不配称为无产阶级的政治家，他们只是革命队伍中的败类。许多革命的政治家，虽也有这样那样的缺点或错误，但都经过长期的革命的严峻考验，他们用自己的行动证明他们是忠于人民的，是很有良心的，用马克思主义的科学语言来说，是很有党性的。如果笼统地说政治家没有良心，那么，反过来问，难道艺术家就都是有良心的吗？我们文艺家在长期革命过程中，在十年动乱日子中，固然绝大多数表现是好的，经得起考验的，但是难道就没有少数败类卖身投靠、一点所谓的良心都没有吗？无论对于政治家也好，艺术家也好，都不是什么有无良心的问题，也不是他们自认为有良心的问题，而是要根据他们实际行动的表现——他们对待革命、对待人民、对待同志、对待朋友是否正派，是否真诚来评判他们的是非功过，这才是判别一切人和一切事物的唯一正确的标准。"},{"type":"paragraph","text":"一位以擅长描写新旧交错时期的农民而受到文艺界称赞的作家高晓声同志，他在新近发表的一篇文章中说得很好，无论你写什么东西，总要给人以力量。我们的作品无论如何不应该使人感到消沉颓丧，而应使之振奋精神，增添勇气。一个时期流行所谓“伤痕”文学，这是十年残酷现实的必然产物和反映。描写自卫反击战争的小说《西线轶事》，也不免于刻画了战士心灵上的深刻伤痕，但它并无损为祖国而死的无敌勇士的形象，使人受到极大感动和鼓舞。我们不赞成尽写所谓“伤痕”。但是写了“伤痕”的作品并不就是所谓“伤痕文学”、“暴露文学”，更不等于宣扬感伤主义的文学，只要写得好，只要作者的思想感情是健康的，仍然可以给人以力量。对于“文化大革命”这段历史，需要从更高的思想角度和更广阔的历史背景上来进行高度的艺术概括，这是一项有待于付出艰巨劳动的工作，不能一蹴即就。我们要求作品表现更多的积极的正面的力量，也并不是说，作品只能写正面人物，不能写反面人物，也不是说只能写积极现象，不能写消极现象。象“四人帮”鼓吹的什么“根本任务”论、“高大完美”论之类。我们提倡作品题材要多样化，要写各种人物，出身、遭遇、教养、个性都要各有不同，这样才能构成我们文学中多种多样人物的丰富画廊。我们的文艺创作要致力于培养社会主义新人。但什么是我们所需要的社会主义新人呢？他应当具有社会主义思想和现代科学文化知识，他敢于解放思想，破除迷信，富于实干精神、改革精神、创业精神。他们是新人，但并不是“完人”。这种新人在某些人眼中来看，可能还是“异端”。“乔厂长”式的人物所以受到广大读者的称赞，主要就是由于作者表现了这种精神。当然，这并不是说我们的作品都要创造这种新人的形象，而只要求他们的创作能有助于培养这种新人，赋予他们为社会主义现代化建设发愤图强的力量，提高他们共产主义的精神境界和道德品质。这样，我们的文学就能给人以力量，而这种力量，是只能从人民中来，从作家对于人民的深刻了解、高度信任和无限热爱中来，从作家对党、对社会主义、共产主义事业的崇高理想和坚强信念中来。十年浩劫，我们党和社会主义在人民中的威信受到了空前的损害。今天我们要恢复党和社会主义在人民中的威信，就需要进行大量的艰苦细致的工作，在这个工作中，我们的作家、艺术家，也负有不可推卸的责任。"},{"type":"paragraph","text":"在文艺战线上，“左”倾思潮，其渊源之久，传播之广，危害之深，都需要我们继续清理和批判，同时我们又要严重注意当前文艺界某些自由化的倾向。这种倾向主要表现为企图摆脱党的领导，越出社会主义轨道，这是很危险的，必须加以反对和克服。现在我们有的文艺作品，包括戏剧、音乐、绘画，特别是电影、电视剧，不但缺乏社会主义思想，也缺乏爱国主义思想，甚至连起码的民族自尊心、自信心都没有了。当然这样的作品为数极少，但要看到问题的严重性。舆论界和文艺界有不少同志对这种现象提出了批评，这应该引起我们的注意。我们的作家一定要在党的领导下，坚定不移地走社会主义道路，坚持人民民主专政，坚持马列主义、毛泽东思想。这是任何时候也不能动摇的。当然我们一定要用三中全会所确立的思想、政治路线来坚持这些原则，而不应采取教条主义或实用主义的态度来对待这些原则。"},{"type":"paragraph","text":"党中央提出要加强党的领导，改善党的领导。我们这样一个大国、大党，混进一些野心家、投机分子是不奇怪的，他们总是妄图从内部来破坏和颠覆我们党。林彪、“四人帮”就是这样的危险的人物。现在他们虽然被人民打倒了，但他们的帮派残余势力还在，一遇到合适时机，他们就蠢蠢欲动，妄图东山再起，对此我们是绝不可以掉以轻心的。我们作家应该紧紧地团结在党中央周围，进一步密切党和广大人民的联系，为保卫党的队伍的纯洁，为实现四化和安定团结而共同奋斗。"},{"type":"paragraph","text":"也许有人认为，提倡对党忠诚就是提倡愚忠，提倡奴隶主义，这是完全不对的。我们说一个人要忠实于自己，忠实于自己的亲人和朋友，那么为什么不把这种感情扩大，把思想境界更加提高，忠诚于人民、忠诚于党、忠诚于祖国、忠诚于民族，那岂不是更加高尚万倍吗？"},{"type":"paragraph","text":"勇气和虚心"},{"type":"paragraph","text":"最后讲一讲作家、艺术家要有勇气，又要谦虚的问题。勇敢和谦虚要很好地结合起来。一个作家、艺术家，他所进行的是高度创造性的劳动，而且是要影响千百万群众心灵的劳动，他既要谨慎，也要勇敢。首先要相信党，相信党中央的领导，相信群众，紧密地联系群众，依靠群众，这样我们的文艺创作事业就有了最坚实的基础，我们自己也有了勇气，我们的信念就不会轻易动摇了。现在社会上，包括文艺界有一种风气不好，就是喜欢听小道消息，并且不加思索地传播这些消息，以致往往以讹传讹，无事生非，庸人自扰。我们的作家千万不要听到一点什么风吹草动就精神紧张，神经过敏，惶惶不安。我们许多作家、艺术家都经受了十年动乱的考验，还有什么可害怕的呢？我们的党正在研究和总结建国以来三十多年的历史经验，从中吸取极为宝贵的教训。象十年浩劫那种恐怖的日子绝不会再降临到我们头上来了。我们要清醒地看到我们党虽然承受了空前巨大的创伤和灾难，但也比过去任何时候都更加成熟，更加坚强。三中全会以来的方针路线，已经并将继续被证明是正确的。现在的党中央是完全可以信赖的。我们要坚信党的领导，坚信群众的觉悟水平和识别能力，即使小道消息满天飞，甚至真地刮起了什么歪风，我们也要不为所动。在这种时候，我们更需要独立思考和批判精神。我们要坚决拥护党中央的方针路线，维护安定团结的局面。凡损害安定团结的行为，一定要抵制并坚决与之斗争。如果你的作品是真正来自人民生活，反映人民利益的，你就不怕别人批评，别人也批评不倒你。作家自己却应当虚心听取别人的批评意见，对的要接受，批评得不对的，也可有则改之，无则加勉。如果你只是投机取巧赶浪头，那么即使你可以哗众取宠于一时，即使别人不批评，你终究是站不住脚的。艺术创造和科学研究一样，都需要勇气，需要坚韧不拔、百折不回的努力。文艺和科学，代表着一个国家的精神文明。人才不可多得，对于作家、艺术家，我们要特别加以爱护。要鼓励他们的积极性和勇于探索的精神，要重视和正确地评价他们的成就。也不要盲目地吹捧他们，为他们护短，或掩盖他们的错误，也要对他们提出严格要求，以促使他们不断前进。如果他们犯了错误，即使是政治上的错误，也要耐心帮助他们改正。我们每个共产党人都难免讲过错话，做过错事，对他们也不能过苛地要求。有些事情，我们作领导工作的同志还要多为他们承担责任。作家、艺术家进行艺术探索，也需要勇气，应允许他们有更大的自由，要支持和鼓励他们的探索精神，绝不可挫伤他们的这种积极性和勇气。至于在探索过程中说了错话，一时迷失了方向，党组织要采取正确的方针，积极地帮助他们改正错误。对待人民内部矛盾，特别是思想分歧，要坚持采取实事求是、与人为善、治病救人的方针。这是我们党的正确政策和优良传统。只有这样，我们的国家，我们的文艺事业才会更加生气勃勃，兴旺繁荣起来。要相信我们文艺界的绝大多数同志是热爱党、热爱社会主义祖国的。我们摧毁了“四人帮”的文化专制主义所造成的长期闭塞状态，采取了向世界开放的政策。随着现代科学技术的引进，世界上各种现代资本主义的反动思潮和流派也都不免要纷纷乘虚而入。我们的许多青年，包括青年作家，由于缺乏本国和世界的历史知识，缺乏批判的能力，往往容易受到这些文化中的消极因素的感染和毒害。这也是对“四人帮”长期禁锢政策的一种反动和惩罚。有些文学、艺术方面的东西，在西方已经过时了、陈旧了的，我们的一些青年还视腐朽为新奇，把它们当作新鲜事物来欣赏。对这类问题，应当经过分析批判、互相竞赛和自由讨论来解决。艺术是要探索和描写人的内心世界、灵魂深处的，但绝不能离开影响和支配人们行动的客观环境来描写。一个作家、艺术家，懂得一点心理学，是有好处的。但是我们的文学艺术如果不面向客观世界，而一味沉溺于主观世界，那就只能引导我们的文艺走上歧途，陷入绝境。一个作家，在艺术的探索和表现方法上走错了路，不要轻易说他是反党、反社会主义。那可能是创作方法、思想方法不对头，创作经验不足，表现技巧不成熟，因而在创作上招致了不利于人民、不利于社会主义的后果。要帮助他们认真学习，提高思想和艺术水平，从创作实践中去改正。"},{"type":"paragraph","text":"前面已经说过，作家不只要有勇气，还要虚心。勇敢和谦虚两者要很好地结合起来。只有勇敢而没有谦虚，那就要流于莽撞和狂妄。青年人容易骄傲，是不足为怪的。但如果写了一两篇东西，尾巴就翘得很高，有谁批评了他的作品，或不发表他的东西，就说是打棍子，是压制了新生力量，这就不对了。任何有组织的社会生活中，行政干预都是不可少的。比如走路，就要受交通警的指挥。如果闯了红灯，就要受干预。交通警就是最有权威的干预者。如果没有这种干预，秩序就不能维持。当然，指导文艺创作，这比指挥交通复杂得多，不能相提并论。经过三中全会，重申了“二百”方针，发扬了政治和艺术民主，文艺界许多人都受了思想解放的洗礼，不大那么容易崇拜偶像，接受别人的任意指挥了。但是，绝不可以把党对文艺工作的必要的正确的领导，都说成是粗暴的行政干涉。实际工作中，粗暴干涉是有的。党中央提出的加强党的领导和改善党的领导，特别是改善党的领导，改善党和作家、艺术家之间的关系，这就是从根本上反对和防止粗暴干涉的重要措施。党的负责人和文艺家之间，在工作关系上有一种领导和被领导的关系，但在同志关系上，又是一种平等的关系。去年胡耀邦同志倡议召开的剧本创作座谈会，整个说来，是成功地开创了一种领导和作家、艺术家共同商讨，平等地自由地交换意见的民主风气。我们今后还要坚持采用这种方法。既要尊重作家、艺术家的创造，鼓励他们创作的勇气，又要劝告他们谦虚，力戒骄傲。文艺家要尊重党的领导，对领导的意见要认真思考，不要拒绝领导和群众的批评意见。即使这些意见中有某些不恰当的地方，也都值得我们重视和深思。虚怀若谷，就是要象深谷一样，能容纳得下各种人的各种不同意见，博采众长。我们文艺工作者和文艺工作的领导者，都应该采取这种态度。让我们以此互相勉励吧！"},{"type":"paragraph","text":"（1981年3月24日）"},{"type":"paragraph","text":"（原载《人民文学》1981年第四期）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"周扬","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}