{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"怪蛇腹中的猪——知青运动的流产与反思","authors":["王健"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"王 健·","type":"paragraph"},{"text":"当华美的树叶全部落尽，生命的脉络才清晰可见？——聂鲁达","type":"paragraph"},{"text":"电影《天浴》中，成都知青文秀为了获得病退回城的理由，万般无奈之下，竟然请求牧民老金帮忙用枪射断自己的腿骨，始终疼惜着文秀的老金迟疑中端起了沉重的枪：一声撕心裂肺的枪响，文秀倒在了即将来临的春天前夕，这是那场巨大历史运动中的一个切片，它戏剧性地暗示了一个完整十年的轮回：","type":"paragraph"},{"text":"１９６８年１２月２２日《人民日报》首次发表毛泽东的指示：“知识青年到农村去，接受贫下中农的再教育，很有必要”。随后，大约１６００万知青参与的上山下乡运动高潮就此拉开大幕","type":"paragraph"},{"text":"１９７８年１２月２２日，十一届三中全会闭幕，中国进入了改革开放时代，上山下乡运动徐徐落下帷幕。","type":"paragraph"},{"text":"在这几乎掐着秒表的整整十年中，上山下乡运动如火如荼而又如泣如诉。","type":"paragraph"},{"text":"所谓青春无悔，对于个体自己，可以堕甑不顾，但对群体而言，则必需揽辔澄清。","type":"paragraph"},{"text":"为什么这场“接受贫下中农再教育、扎根一辈子”的鲜红运动竟那么仓促地嘎然而止？为何始如潮涌，却终如决堤？","type":"paragraph"},{"text":"“据统计，仅１９７９年云南的８万余名知青几乎走完，仅剩２０００余人”。（《党史资料通讯》１９８７年第４期）笔者下放的江西省进贤县钟陵公社，１２０名上海知青全部离开一个不剩。","type":"paragraph"},{"text":"全国范围内，绝大多数知青都扛着行囊彻底告别了原下放地，中国２０世纪六七十年代轰轰烈烈的知青运动终于落得个“白茫茫大地真干净”。","type":"paragraph"},{"text":"如果我们承认实践是检验真理的唯一标准，那就得承认，以“扎根”为目的检验，上山下乡运动在整体上的确是流产了。◇ 为什么上山下乡运动会流产和终结？","type":"paragraph"},{"text":"一、“怪蛇腹中的猪”——文革次生灾害的承受者","type":"paragraph"},{"text":"中国知青的主体是以高中６６届开始的近１４届青年，这正好是二战结束后，特别是４９年之后生育高峰期人群。","type":"paragraph"},{"text":"差不多同时，作为二战结束后生育冲动的产物，美国从４６年—６４年一共出生了７８００万人。他们被戏称为“怪蛇腹中的猪”：当他们出生时，整个美国简直就是一个大产房，当他们到了入学年龄，校舍成了问题，当他们毕业时，就业成了问题。随着猪一天天长大，蛇也难受、猪也难熬。","type":"paragraph"},{"text":"面对这样的历史窘境，为什么美国政府没有对这群人发起向中西部拓荒的上山下乡运动？","type":"paragraph"},{"text":"归根结底不是美国总统聪明，而是因为政府没有能力超越国会跨过市场的红线、是因为扯皮的预算制度阻遏了任何雄心勃勃的乌托邦实验、是因为美国文化养育不出东方克里斯玛型的一呼万应的政治巨人、更是因为自由散漫的美国老百姓不肯授权总统任意支配他们的生活。","type":"paragraph"},{"text":"下表是中国生育高峰的一个切片：","type":"paragraph"},{"text":"１９４９年：１２７５万，１９５０年：１４１９万，１９５１年：１３４９万  １９５２年：１６２２万，１９５３年：１６３７万，１９５４年：２２３２万","type":"paragraph"},{"text":"仅仅六年就新增了９５００万，毫无疑问，这代人同样具备了“蛇腹猪”的共性，从文革、到下乡、到下岗……他们同样制造和承包了无数社会阵痛。","type":"paragraph"},{"text":"一个值得深思的问题是：如果没有文革，城市青年上山下乡也可能会细水长流的延续，但绝难产生席卷全国的知青运动。","type":"paragraph"},{"text":"也许，正因为文革对经济的摧毁性破坏所导致的空前就业困境、正因为文革使大学招生中断和教育全面萎缩导致的就业蓄水池功能丧失、正因为文革中红卫兵的派性斗争导致高层对权力的隐忧、（１９６８年７月２８日凌晨，毛泽东接见五大红卫兵领袖时说：“就是我派工宣队去压制你们的，谁要是再顽抗，我就派部队围歼。”——《中国现代史》１９９７年１１期）正因为文革的政治动员和阶级斗争思维导致的群体盲思、正因为文革中形成的最高领袖与亿万民众极度的垂直响应模式，终于使知青运动——这一人类历史最罕见的迁徙得以摧枯拉朽地展开。","type":"paragraph"},{"text":"可见，从某种意义而言，知青运动无论在千军万马的形式还是意识形态内容上，都是文革的自然延申，客观上是文革的直接派生物。如果文革是被《党的若干历史问题决议》彻底否定的一场浩劫，那么，知青运动就是被千百万知青用脚否定的一场文革次生灾害。","type":"paragraph"},{"text":"知青运动结束的根本原因，是党的十一届三中全会“以经济建设为中心”的逻辑否定了文革“以阶级斗争为纲”的逻辑，春回大地的中国，凌冽中透出了一丝温暖。","type":"paragraph"},{"text":"当年毛泽东一句话，１６００万知青下乡了，今天邓小平一句话，娃子们回家了。","type":"paragraph"},{"text":"温情又一次回到了人们的生活中。","type":"paragraph"},{"text":"二、意识形态动员的内在悖论","type":"paragraph"},{"text":"统观文革十年，毛泽东直接关于知识青年上山下乡的指示只有两条：","type":"paragraph"},{"text":"１、“知识青年到农村去，接受贫下中农的再教育，很有必要”。２、回复福建李庆霖信，对知青生活困难“容当统筹解决”。可见，最高统帅公开对知青运动的总定义是“再教育”。","type":"paragraph"},{"text":"但是，打开１９６８·１２·２２日《人民日报》，豁然映入眼帘的通栏标题却是：“我们也有两只手，不在城里吃闲饭”，编者按还特别提到了“到农村安家落户”，这显然与右上角“接受再教育”的最新、最高指示存在着极其微妙的错位。","type":"paragraph"},{"text":"这种错位透露了一丝毋庸置疑的历史悖论：动员的政治属性与就业的经济本质并没有达到严丝合缝的自洽。","type":"paragraph"},{"text":"换句话说，知青上山下乡的意识形态动员无法覆盖解决城市就业的动机。","type":"paragraph"},{"text":"这无意间预设的动员与动机的矛盾豁口，仿佛暗示了梁晓声的那句话：“大返城实乃必然，在兵团史的第一页便埋下了这样的伏笔”。","type":"paragraph"},{"text":"１，再教育与扎根并不具有完美的统一性","type":"paragraph"},{"text":"动员的核心理由是“接受贫下中农再教育”，这似应具有不同于就业的政治上的神圣性和意识形态的纯净性，但为什么在实际操作中，所有接受再教育的城市青年无一例外必须迁出户口？思想教育与迁离户口，两者缺乏内在的逻辑说服力。","type":"paragraph"},{"text":"显然，接受再教育属于政治和意识形态范畴，在农村安家落户属于社会经济范畴，理论与实践的混乱造成了动员口号与具体操作上的悖反。","type":"paragraph"},{"text":"２，动员中的摊派大大减损了意识形态的纯洁性","type":"paragraph"},{"text":"很多知青家庭有一个难解的疑惑：既然接受贫下中农再教育，是培养接班人的百年大计，很多人甚至血书前行，但为什么越到后期，动员逐渐被有条件的摊派取代？比如辽宁知青办规定：按中发［１９７３］３０号文件，“有一个以上子女在农村，又无子女就业的，不动员下乡；已有三个子女下乡的，应届毕业的子女允许留城……”。全国各城市大同小异。","type":"paragraph"},{"text":"既然是神圣的事业，又为什么要摊派？这种谈条件的方式大大减损甚至亵渎了意识形态动员的纯洁性。","type":"paragraph"},{"text":"３，部分知青开后门回城动摇了意识形态的坚定性","type":"paragraph"},{"text":"７１年以后，特别是林彪事件后，大批干部官复原职，知青政策有所松动，升学、招干、招工等开始出现，其中一部分有家庭背景的知青率先脱离农村，这些曾经站在队伍最前面的坚定扎根派的出离，极大地动摇了曾经抱有意识形态初衷的人们，在他们内心深处，政治动员口号的神圣性逐渐风吹云散，意识形态动员的魅力开始溃不成军。","type":"paragraph"},{"text":"说得好好的扎根一辈子，有的人走了，有的人留下了。","type":"paragraph"},{"text":"可是，扎根一辈子的宣传依然在铺天盖地的进行。","type":"paragraph"},{"text":"“这世间的一切所谓真相，只不过是在积累一个巨大的谎言”。——鲍勃·迪伦","type":"paragraph"},{"text":"４，７０年代中后期知青的乌托邦幻觉开始崩解","type":"paragraph"},{"text":"平心而论，即便在最困苦的时候，知青的生活依然算不上悲惨，否则，身边的农民怎么算？","type":"paragraph"},{"text":"知青真正的悲情源自失去户口的背井离乡，源自别的知青相继离去后的孤独和凄凉，源自枯坐床头一眼望不到边的绝望。","type":"paragraph"},{"text":"到了后期，知青点里每调走一个知青，波澜不惊的生活日常，都会掀起悄无声息的滔天巨浪。","type":"paragraph"},{"text":"回归故乡——对知青而言，那是一种什么样的渴望？","type":"paragraph"},{"text":"午夜的收音机里还在播放着那富有磁性的声音；“知识青年到农村去，接受贫下中农的再教育……”","type":"paragraph"},{"text":"但躺在床上聆听的人内心却一片狼藉，纯真的意识形态响应早已荡然无存。所有的激情“都付与苍烟落照，只赢得：几杵疏钟，半江渔火，两行秋雁，一枕清霜”。","type":"paragraph"},{"text":"三、无可选择的被迫性","type":"paragraph"},{"text":"１，沉重的兴高采烈","type":"paragraph"},{"text":"实事求是地说，历时十年，千百万青年上山下乡的确不存在法律意义上的强迫，更不存在暴力意义上的逼迫。但在实际的政治动员过程中，很多被动员者及其家庭，存在着事实上的被迫。","type":"paragraph"},{"text":"史铁生有一段真切的现场描述：“１９６８年末，工宣队来到我们学校作动员，上台就是一句：“谁要捣乱，我们拿他有办法”，台下立刻安静了。接下来一句：“你们报名去，我们不一定叫你去，不报名的呢，我们非叫你去不可”，台下的呼吸声差不多没有了。”（史铁生《相逢何必曾相识》）","type":"paragraph"},{"text":"时过境迁，今天的８０后、９０后已经很难体会那种令人窒息的现场气氛，甚至７０后、６０后都难以设身处地感受到当年的政治高压，史铁生描述的只是一片树叶，实际上在整个秋寒萧杀的四人帮宣传氛围中，即便是远处隆隆的锣鼓声，也暗示着一种滚滚而来的迫近。","type":"paragraph"},{"text":"街头的标语和喜报、广播的狂轰滥炸、邻家孩子的血书，不由自主地会让逃避者产生孤立于洪流的恐惧，这种对群体偏离的恐惧会让人被迫做出选择。当萨特说“不选择也是一种选择”时，选择已经成为宿命。","type":"paragraph"},{"text":"是的，虽然知青们都是自愿报名、自己去注销户口，虽然有人在火车启动的一刹那还荡漾着真诚的笑脸，但依旧难掩被迫的性质，这才是这片土地敲锣打鼓后面的本质。","type":"paragraph"},{"text":"午夜扪心，都清楚这是一种无可逃遁、不敢“躺平”的宿命。","type":"paragraph"},{"text":"２，被迫总以被迫还","type":"paragraph"},{"text":"上山下乡的被迫性，在６８、６９两届毕业生中表现得淋漓尽致，作为生育高峰的峰值，对应这两届学生的动员采取了手术刀式的一刀切，这种界面清晰的“一片红”、一锅端，显然是四人帮挟文革之威的杰作，但恰恰是这种顶峰之作，再次验证了那句逆反之言：“被迫的第一天，就埋藏了日后逼迫的种子”。","type":"paragraph"},{"text":"数年之后，云南知青的行动尽管是一种跪着造反，但同样具有明显的逼迫性质。","type":"paragraph"},{"text":"然而这次，十一届三中全会刚刚结束一个星期，改革的春风已经开始把理性和温情还给了这片曾经苦涩的大地，发自内心的笑脸再次回到了千家万户的饭桌上。","type":"paragraph"},{"text":"最最令人感怀的是：由于政治动员与“被迫”让位给了人民的自由选择，四十年来，数亿农民自由地向城市的伟大迁徙，完成了世界进化史一个独特、稳定的奇观。◇ 上山下乡运动的几个反思","type":"paragraph"},{"text":"一、人才断层","type":"paragraph"},{"text":"正因为大学教育和高考制度的断崖式崩塌，全民刻苦学习的内在动力被瓦解，与美国“怪蛇腹中的猪”相比，中国知青一代科学文化素养的均线大幅度暴跌，其结果无可逃遁。","type":"paragraph"},{"text":"１，美国诺奖与中国院士峰谷对比","type":"paragraph"},{"text":"由于美国采取了大学扩招等措施，既延缓了就业压力，又培养了人才。美国战后在诺贝尔奖获得者数量上持续发力，特别到了生育高峰“蛇腹猪”这一代，美国诺奖获得者在全球范围内再次加速领先，扣除这代人数量等因素，美国婴儿潮一代获奖人数表现出了持续而稳定的爆发力。","type":"paragraph"},{"text":"特别值得指出的是，就诺贝尔奖而言，如果以出成果到获奖平均１８年计算，则美国婴儿潮一代中获得诺奖的数量在未来还将大幅增加。","type":"paragraph"},{"text":"由于我国诺贝尔奖人数太少，失去了比较意义。所以仅从院士年龄分布来看中国知青一代占比情况：","type":"paragraph"},{"text":"８０岁以上：４２％，７５－７９岁：１３％，７０－７４岁：６％  ６５－６９岁：４％，６０－６４岁：１１％，６０岁以下：２４％","type":"paragraph"},{"text":"到２０１７年１２月，知青一代的年龄分布基本为６０岁到７０岁之间，恰恰这个年龄段是我国院士分布的最低谷，其中失学最严重的老三届加６９届，在院士人数中只占可怜的４％，令人痛心的是，这代人恰恰是生育峰值群体，真是残酷而令人唏嘘。","type":"paragraph"},{"text":"２，育才关键期中断的历史代价","type":"paragraph"},{"text":"如果不是因为失学十年，按人口比例，中国知青群体理应培养出几十个朱棣文（台湾１９４８年出生，编注：朱棣文出生于美国。）他们当中出现光辉灿烂的巨星理当是同样概率，只可惜，如余秋雨所说：“文革中断了许多东西，但最令人伤心、最斫及民族元气的是对当时还是青少年的老三届，在他们将成才而未成才、将定型而未定型的当口，突然被拔离学习过程。”","type":"paragraph"},{"text":"最残酷的是，即便到了粉碎四人帮之后高考恢复的美好季节，千百万被残酷拔离的青葱秧苗，已经完全失去了补秧机会，毕竟千百年来农人们都知道季节对秧苗的意义：“错过一个时间就是错过一个季节，错过一个季节，就可能错过一生的美丽绽放”。（《先者生存：优势富集效应》复旦大学出版社８４页）","type":"paragraph"},{"text":"更加残酷的是，那些生活失意、中年下岗的知青们，眼看着极少数意气风发的新三届大学生成才，更会捶胸顿足地痛悔文革“读书无用论”的戕害，从而产生强烈的补偿心理，过度要求自己８０后的孩子奋发读书，这就大大增加了８０后在残酷竞争中的压力，从而形成文革次生灾害后的延申灾害；等到８０后长大，又再次把这种矫枉过正的补偿心里传导到知青的孙辈，进一步造成全社会在教育上恐怖的“军备竞赛”，从而酿成文革的叠生灾害。","type":"paragraph"},{"text":"历史最狠的报复，就是在矫枉过正中不断轮回，在“内卷”和“躺平”中反复碾压。","type":"paragraph"},{"text":"３，创造互联网的一代与下岗的一代","type":"paragraph"},{"text":"本文绝非专注峰顶的院士数量，而是想以此把目光延伸到冰山的水下部分，那巨大的知青群体，由于关键期的残酷错过，知青一代作为整体承担了成本，下岗、早退的比例远远大于社会平均。","type":"paragraph"},{"text":"就更高的意义而言，反刍这段历史，不应仅仅从一部分受害者的角度，甚至不能仅仅从知青群体角度，而应该站在更高视角，观察其对人类文明和科技进步的得失错漏。","type":"paragraph"},{"text":"是的，当知青们还在“偏僻的异乡”彷徨，美国“跨掉的一代”却在大路上自由地吟唱；当知青们还沉浸在回城的向往，美国“嬉皮士一代”却逃离家乡恣意地疯狂。","type":"paragraph"},{"text":"两个迥然不同的文化现场，打造了两拨年轻人不同的模样和下场，很多年后，当我们知青群体还在担忧即将来临的下岗，可是，“在山的那边海的那边”有人却在日夜兼程地推出伟大的互联网。","type":"paragraph"},{"text":"乔布斯与比尔·盖茨都是１９５５年出生，他们幸运地躲过了上山下乡，他们的身后是７８００万自由自在的蓝精灵，他们没有被迫去开垦中西部的荒野，而是在最饥渴的年份开发了人类心灵，在最富有创造力的年份，那些猪们冲出了狭窄的“蛇腹”，带领全世界走进了广阔无边的互联网。","type":"paragraph"},{"text":"这正应了西方６０年代青年运动的精神领袖马尔库塞的说法：“解决生活问题，改造社会的最重要路径和工具，就是想象力本身，”不是用笨拙的锄头，而是“让想象力夺权，去发明一个原创性昂然的全新世界”。","type":"paragraph"},{"text":"二、方向逆反","type":"paragraph"},{"text":"知青上山下乡扎根农村一辈子，之所以无疾而终，最根本的原因是违拗了历史总方向。近代以来，人类分工的历史是劳动力逐渐从农业中分离出来的历史，分离的速度与文明进化的速度成正比，到上个世纪８０年代，被大刀阔斧分离的美国的农业劳动力只占总人口的２％。","type":"paragraph"},{"text":"而我国知青运动掀起狂涛巨澜的７０年代，中国竟敢在农民已经达到８０％的前提下，大张旗鼓地号令重返躬耕畎田的时代。","type":"paragraph"},{"text":"（要知道：从１９５０到１９８０年３０年间，全世界城市人口的比重已经从２８·４％提高到了４１·３％，其中发展中国家由１６·２％提高到３０·５％。《当代中国人口》第２９６页）","type":"paragraph"},{"text":"恰在这最具有转折意义的３０年，我们走上了一条与世界分工和进化旗帜鲜明的相反之路，１９６８年开始的十年，我们更是倒退着猛踩了油门。真应了那句话：“我们盯着后视镜看现在，倒退着奔向未来”——麦克卢汉","type":"paragraph"},{"text":"三、病退之殇","type":"paragraph"},{"text":"客观地说，让近８００万知青全面回城，也许是整个国际共运史最具人性色彩的伟大修正，如果说平反昭雪主要是对上层“走资派”的解放，那么，允许病退回城就是对底层知青最具人道主义温情的拨乱反正。","type":"paragraph"},{"text":"只是因为回城的病退政策没有根据形势的巨大变化、没有考虑知青身体的基本状况而适时做出根本调整。终于引导全国数百万知青被迫上演了一场难以启齿的病退荒诞剧。","type":"paragraph"},{"text":"文秀病退自残的惨剧意外地暗示了一个更大的社会性悲剧——大面积造假和说谎。","type":"paragraph"},{"text":"１，对一些知青而言，是最后的创深痛巨","type":"paragraph"},{"text":"１９７８年春国务院批转公安部《关于处理户口迁移的规定通知》明显放宽了病退的条件，各地闻风而动，如天津市知青办和公安局向全国各省发出了关于天津知青的商洽病退简化手续函，提出今后无需公安机关签发准迁证，只凭市知青办的病退、困退通知即可回城。（《甘肃省志。农垦志》第１２２页）","type":"paragraph"},{"text":"结果４月１日一天内，远在哈尔滨香坊区插队的天津知青体检了１８２人，除４人外，全部“拟病退回城”。一个月后，在哈尔滨郊区插队的天津知青３３００人几乎全部填写了病退检查登记表，等待身体检查。（黑龙江省知青办《情况反映》第一期，１９７８年５月２０日）","type":"paragraph"},{"text":"病退狂澜在全国迅速掀起，手法之多、伤残之奇，令人泪目。","type":"paragraph"},{"text":"某知青为了假冒胃溃疡，活生生吞下一块铅，医生在X光机屏幕看到胃竟然烂掉４／５！大惊失色，忙叫几位医生会诊，铅影依旧赫然在目。惊奇之下，医生悄悄问青年：“你告诉我，你究竟吃了什么？说实话，我给你开诊断。”青年惨然一笑，解开牙缝里的线头，拽出一串鲜血淋漓的铅块。在场医生难过得留下了眼泪。说道：“假如线一断，你就没命了”。（中国社会科学出版社《中国知青史》第７２６页）","type":"paragraph"},{"text":"笔者当年与千百万知青一样也曾在病退现场，对各种病退招数有着侵肌入骨的真凭实感。","type":"paragraph"},{"text":"２，对政府而言，维护了意识形态的完美性","type":"paragraph"},{"text":"大规模病退之所以能在全国范围推广，一方面体现了政策在新时期的特有温度，另一方面，病退这一关卡的设定又具有了奇妙的“程序正义性”。因为如果不经过这一特定程序，就让所有的知青卷起铺盖无条件回城，政府似乎就要承担出尔反尔的历史责任。","type":"paragraph"},{"text":"于是，底层的病退作假获得了上层心照不宣的默许，在体制上终于达成了被迫欺骗和甘愿受骗的完美默契。","type":"paragraph"},{"text":"更重要的是，在那特殊的当口，投鼠忌器的同时，又维护了意识形态动员的永远正确，于是，病退这一程序的设定既解决了问题，又杜绝了问题，意识形态动员的无瑕终于在幻觉中得以保全。","type":"paragraph"},{"text":"３，对民族而言，合法作假成为诚信崩决的滥觞","type":"paragraph"},{"text":"谁都知道，对一个２０多岁的年轻人来说，你叫他到哪儿找出大病来？","type":"paragraph"},{"text":"但是，数百万家庭参与、全社会同情、人类第一次公开的、几乎合法的、集体性的弄虚作假却实实在在地在这片古老的土地上展开了。","type":"paragraph"},{"text":"病退，这一轻飘飘的政策背后，不仅是知青沉甸甸的付出，更是在这场令人同情的欺骗和有组织的说谎中，额外支付了社会诚信的代价。","type":"paragraph"},{"text":"可见，当政治轻而易举地逾越了社会的伦理底线，当短期的策略再次凌驾于长期形成的诚实契约之上，随之而来的，则是整个社会道德底线的溃退。","type":"paragraph"},{"text":"难忘的知青岁月早已远去，亲历者们已渐进老眼昏花的古稀，但这段历史无论对国家还是个人都是一笔珍贵的财富。","type":"paragraph"},{"text":"对国家而言：","type":"paragraph"},{"text":"在非战争的情况下，市场的力量也许比任何从天而降的外部动员具有更加持久的伟力，这就是我们看到的，连续四十年数亿农民伟大的东征，刷新了人类最宏伟的迁徙。顺应它，就会受到大自然的奖赏。","type":"paragraph"},{"text":"任何时候，再高不可攀的意识形态动员都不能忽视自然人性的异常复杂性，任何试图一劳永逸地通过运动改造人性的慌张决定，都是对自然力量的蔑视，１９７８年崩溃式的大回城，就是一种无可挽回的大自然的报复。","type":"paragraph"},{"text":"对个人而言：","type":"paragraph"},{"text":"永远相信，一切坚固的东西都会烟消云散。笔者当年曾经悲痛地认定自己真的会在江西进贤李家生产队终了一生，谁又会料到四人帮会被粉碎？我又做过什么主动贡献？","type":"paragraph"},{"text":"还是哈耶克说得好：“面对经济方面的窘境被迫在两难中抉择，的确是十分苦涩的境遇。但是这从来不意味着，我们应该顺势让别人来替我们做出这些决定，更不意味着，我们应该让别人来１００％决定我们人生的方向”","type":"paragraph"},{"text":"你学过的每一样东西，你遭受的每一次苦难，都会在你一生中的某个时候派上用场。——佩内洛普·菲兹杰拉德《离岸》〔作者介绍：王健，同济大学教授。〕□ 摘自《王健说一句》网站７／９／２０２１～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【史海钩沉】","type":"paragraph"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"上山下乡","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}