{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"南京高教界人士纷纷发表意见批评教育部门所存在的缺点不顾具体条件一意孤行　致使高校工作受到损失","authors":["李志成","许万里"],"dates":[{"year":1957,"month":4,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【本报南京24日专电】　南京高教界人士，在4月21日以来举行的省政协小组会上和23日九三学社、民盟组织召开的座谈会上，对教育部门朝令夕改、计划多变提出批评；指出教育部门有的措施缺乏调查研究，不顾时间、地点、条件等因素和我国教育历史情况，一意孤行，致使高等学校的教学工作受到损失。"},{"type":"paragraph","text":"南京大学副校长李方训教授说:“苏联位于地球较北地区，冬季夜长昼短，他们根据自己国家的具体情况，在部分地区实行‘六时一贯制’。我国地理环境与苏联不同，根本不适用这一制度，但高教部也把它硬搬过来，在高等学校里推行，完全不切合实际。”"},{"type":"paragraph","text":"李旭旦教授说，“苏联学校的生产实习放在暑假进行，是很有道理的，因为苏联位于地球较北地带，暑期正是和暖宜人的时候，所以很多活动都在这个时候搞。但我们国家地理的位置同苏联不一样，暑假热得要命，可是高教部也毫不加研究地把苏联的作法照搬了，把生产实习放在暑假，搞得大家精疲力尽。”"},{"type":"paragraph","text":"陈嘉教授认为高教部在学习苏联先进经验方面，存在缺点:1、有严重的教条主义。苏联先进经验是理论联系实际的，但我们在学习时，不注意结合中国具体情况，生搬硬套。他说:“从汉语学英语与从俄语学英语的基础是不同的，但高教部不做具体分析，硬把苏联高等学校英语教学大纲搬过来。有一次我到北京开会，研究高等学校的英语教学问题，当时我提出不同意的意见，说用苏联的教学大纲，学生跟不上，他们的回答是我国学生有学外文的天才，并举例说:‘一个留学生在苏联，学了一年俄语就学得不错了。’其实，当时留苏的中国学生，大部分是大学助教、讲师，他们已有了其它外国语的基础，所以学俄语比较容易。教条主义者硬搬苏联教学大纲的结果，影响了教学成绩。二、不是全面地学习苏联先进经验，不注意苏联经验产生的条件和各方面的联系，而是抓到一点学一点。三、只注意形式不注意内容，如工作量、口试等，不注意苏联这些制度的内容实质，只从形式上学，结果精华没有学到，造成工作上的忙乱。”"},{"type":"paragraph","text":"耿以礼教授说:“教学改革前，生物系有植物、动物两个组，是双轨制，教学改革中把它改为单轨制，植物、动物两个组一二年级学同样的课，植物组学生要学普通动物学、动物生理、生理解剖等课程，本组专业课程却学得不多。当时我们觉得这样不合适，要求改回来，但高教部不接受这个意见，学校只好照办。结果增加了学生负担，专业知识也学不好。之后，反来复去，改了好几次，还是改成双轨制。”"},{"type":"paragraph","text":"南京大学余光烺教授说:“教学计划实在变动太多。1953年在青岛开会讨论，翌年北京会议就把它否定了，1956年天津会议又将北京会议的东西批判了一通。这样走马灯式的变动，使人安不下心来，今年不知明年事，更不知后年又将如何?”南京工学院副院长吴大榕说:“高教部首先存在着就是‘速成，思想，希望一个号召，马上贯彻，立刻生效。在雷厉风行的形势下，什么都是‘速成’。在这种搞大运动的思想指导下来搞教学改革，许多事情就草率起来。比如，‘临时措施，才施行三个月，高教部某负责同志就来南京工学院要求总结经验。这样，许多事情不免被轻易肯定或轻易否定，结果自然是事事有变、年年忙乱。”"},{"type":"paragraph","text":"南京大学外文系陈嘉教授认为，教学改革忽视了人的因素。教师教学生不能一概而论，往往因人而异，同时两者都在提高，这星期能这样教，下星期老办法就不一定适用。但高教部把一切都安排好了，必须照办。"},{"type":"paragraph","text":"南京师范学院李旭且教授说:“教学大纲一条一条都规定太死，这一条讲多少时候，讲那几个名词等等。教材全国又是统一的。这样，即使自己有东西也不能发挥，根本谈不上学派之见。”"},{"type":"paragraph","text":"吴大榕教授说:“教条主义使教育机械化了。”"},{"type":"paragraph","text":"李旭旦教授说:“高教部负责同志再三说过，教学大纲是法律。既然是法律，那谁也不愿违法。”"},{"type":"paragraph","text":"南京大学生物系郑集教授接着说，“我曾多次参加过这一类会议，但会上一切布置好，赞成也罢，不赞成也罢，反正是坚决贯彻，实际上是取消了讨论。所以，后来我对这种会议就不感兴趣。”"},{"type":"paragraph","text":"南京林学院陈植教授曾就高教部有教条主义的问题提出过意见。高教部某部长说:“现在不是教条太多，而是太少。”"},{"type":"paragraph","text":"南京大学范存忠教授说:“解放后，把中学里的外文课取消，我觉得这是很遗憾的一件事。英文取消后，按照道理就应该很好重视俄文课，教育学生学好俄文；因为要掌握现代科学知识，不懂外文是很困难的。可是俄文也没有学好。现在大学生看外文资料有困难，有一个时候，教师既要指导他写毕业论文，又须为他翻译外文资料，这是非常吃力而又不易讨好的事。”"},{"type":"paragraph","text":"南京师范学院副院长高觉敷教授说:“过去把学英文当成资产阶级思想予以否定，这是完全不对的。过去的教学改革有很大成绩，但对中国教育的历史情况注意不够，打断了原有文化的系统性。1955年有了一些成绩也带来了一些问题。目前南师有化学系，而无同化学有密切关系的数学系和物理系，有中国语文系而无历史系，而江苏师范学院只有历史系，而无同历史有密切关系的中国语文系。形成理化割裂，史文分家，造成了教学上很多困难。(许万里、李志成)"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}