{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"我怎样对儿童进行学习目的性的教育","authors":["秦佩兰"],"dates":[{"year":1955,"month":1,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"福建南路小学五乙班主任　秦佩兰"},{"type":"paragraph","text":"本学期我接手的五乙班，六十个儿童中有五分之三以上是资产阶级的子弟；其余是职员成分。开学初，班级秩序相当混乱:儿童在课堂上自由散漫，课后经常发生争吵、打架事件。儿童对于学习缺乏明确的目的性，班级中是非观念淡薄，“自管自”的现象严重。部分儿童还受到家庭的影响，不能很好的看到社会主义的前途。"},{"type":"paragraph","text":"针对以上情况，我们认为:要使儿童真正认识祖国的社会主义前途，明确学习的目的性，从而分清是非，懂得个人与集体关系，懂得个人应对集体负责的道理，树立集体主义思想，克服自私心理，在进行教育时就必须根据儿童的年龄特征，从儿童的生活经验出发，掌握由近到远的原则，逐步深入、提高，才容易为儿童理解、接受。"},{"type":"paragraph","text":"在去年国庆节后，当我班重点推行学生守则时，在一次晨会课上，我向全班儿童介绍上海工人为了向国庆节和上海人民献礼，完成了几项市政建设工程，其中一项“绿化外滩”，就在我们学校附近。我建议少先队组织小队利用假日去参观，看看这新建的公园究竟建筑得怎样?并要儿童回家问爸爸妈妈:“过去那里究竟是怎样一块地方?”"},{"type":"paragraph","text":"当小队参观回来后，就在中队会上展开讨论。儿童们兴奋地热烈地描绘着这个公园美丽的风貌:散发着芬芳香味的花朵，翠绿色的草坪，富有热带风味的棕榈树……。正当他们谈得兴高采烈的时候，我便问:“谁问过爸爸妈妈，知道这片广场解放前是怎样的情况吗?”施桂生接口说:“那里过去是码头，有许多工人天天在那里辛苦地搬运货物；但他们常年吃不饱、穿不暖。而且当他们做不动的时候，还要挨工头的鞭子。”接着，又有一些同学作了补充。最后我告诉他们这五年里的巨大变化。"},{"type":"paragraph","text":"孩子们很快的就联想到他们所看到的周围的一切:马路拓宽了，公共车辆路线延长了，一幢幢漂亮美观的工人住宅在上海的四郊正一天天地多起来；因而深深体会到:上海的确时时刻刻地在社会主义的道路上迈进。有的说:“社会主义就在我们身边，我们怎么没想到呢!”有的说:“我只当在鞍钢才看得见大建设，却没有留心我们的上海的面貌也是日新月异的。”孩子们现在都相信:我们的祖国将来一定会建设得像一个美丽的大花园!"},{"type":"paragraph","text":"在这样的基础上，我继续向儿童进行有关祖国各方面建设的教育。我讲述了第一汽车厂，佛子岭水库等。我着重指出:今天祖国的建设最缺乏的就是有本领的人，因为这些现代化的企业，都是高度机机化、自动化的，没有一定的本领，就不能掌握这些机器。因之，如果我们今天学习得不好，就会给祖国的社会主义建设造成重大损失。这样，我启发了孩子们正确认识学习的目的性。"},{"type":"paragraph","text":"为了加深和巩固儿童的认识，我们决定举办一次“祖国在前进”的图片展览会。由各小队分别按工业、农业、水利工程……各项建设分头搜集有关祖国五年来建设的图片，并由儿童们自己担任讲解。在准备过程中，儿童们进一步受到教育。譬如当儿童搜集到第一汽车厂的伟大建筑物的图片时，了解到要在飞机上才能看到工厂的全貌，想想这个厂真不知有多大，要有多少工人，而这还不过是一四一项中的一项。他们想到将来长大了，都可能到这些地方去工作，现在不好好学习怎么行呢!"},{"type":"paragraph","text":"当儿童有了正确的学习目的后，在祖国前途教育的基础上，我们又以劳动模范的具体事例，向儿童进行了劳动教育。突出祖国的巨大成就主要是靠千百万人的辛勤劳动得来的。我特别指出:个人只有依靠集体，才能劳动得更好，对祖国作出巨大的贡献。我们的学习既然是为了共同建设社会主义祖国，那么就应该经常相互关心，热爱集体，遵守集体的纪律，学好各门功课。以后在经常教育工作中，在各项社会活动(如推图书车下里弄)和小组活动(木工、话剧小组等)中，我有意识的培养儿童集体的进行工作的习惯，以加强他们的集体主义思想。"},{"type":"paragraph","text":"经过一系列的工作，我班儿童逐步有了转变，基本上能遵守学生守则，学习成绩也大有进步。儿童们常常以自己的进步而感到兴奋。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}