{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"勤劳、勇敢的湘西各兄弟民族——记湖南省兄弟民族生活、文物展览会","authors":["刘城淮　孙上元"],"dates":[{"year":1951,"month":6,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"勤劳、勇敢的湘西各兄弟民族"},{"type":"paragraph","text":"——记湖南省兄弟民族生活、文物展览会"},{"type":"paragraph","text":"刘城淮　孙上元"},{"type":"paragraph","text":"五月二十九日至六月六日在长沙举行的湖南省兄弟民族生活、文物展览会，对群众是一堂富有教育意义的大课。它以许多真实的图片、文字和物品，很具体地告诉每一个观众：湘西兄弟民族是勤劳、勇敢、智慧的，正跟国内其他兄弟民族一样。它有力地揭露了历代反动统治者关于少数民族的污蔑宣传，纠正了许多人对兄弟民族某些不正确的看法，如“野蛮”、“愚昧”、“落后”等。它也让大家更清楚地知道：历代反动统治阶级是怎样迫害和歧视兄弟民族的，而今天共产党、人民政府又是怎样尊重和帮助他们的；因而使大家进一步认识到历代反动统治者的罪恶，并亲切地感觉到：中华人民共和国的确是各民族友爱合作的大家庭。"},{"type":"paragraph","text":"当你见到展览会的第一部分时，每一件展览品都会叫你自然而然地信服兄弟民族的勤劳和智慧。“官居坪，客（注一）居坡，赶我苗家上山窝”，历代反动统治者的民族压迫政策，逼得兄弟民族长期住在贫瘠的崇山深谷里。他们靠双手顽强地与大自然作斗争，创造出自己的新生活。你看：那高山上层层叠叠一丘一丘的梯田，不能够用牛耕，完全要用人工下力挖；在那陡峭的“挂牌土”（注二）上，人们一只手攀着树枝，一只手挥锄，辛勤地翻着土；还有那装置在溪边的高大的水车，把水一级级地打到梯田里去，灌溉着高山上的旱田。就是这样，他们凭着自己辛勤的劳动，开辟出“万榕江（注三）上好地方，丘丘田土书页样”，怎能不叫我们敬佩呢！"},{"type":"paragraph","text":"在许多照片上，我们可以看出：兄弟民族的建筑，是有高度的创造性的。像通道城外的五层木塔，乾城县十多丈高的风雨桥，是多么漂亮的建筑！不但非常富于民族色彩也十分的精巧、坚固。几十件精巧的手工艺品，如妇女们织的美丽的花带，各种玲珑的银首饰，中国最古的和声乐器芦笙等，同样表现了他们高明的技艺和智慧。在舞蹈方面，他们也具有很高的艺术性。比如八人秋千、猴儿鼓、登高术等，莫不表现了他们的健康、纯朴的民族性。特别从登高术上，可以很明显地窥见他们的英勇性格；而更值得可贵的，他们还保存了中国最古的舞蹈“鼓舞”。这种舞在汉民族中却早已失传了。这些精巧的工艺品、伟大的建筑和优良的民族艺术，又怎能不叫我们赞叹呢？！"},{"type":"paragraph","text":"在展览会的第二部分，我们可以看到历代反动统治者们施行民族压迫的各种罪证。宋朝的“过山榜”（注四），在把兄弟民族从平地赶上了高山后，还加以无耻的欺蒙和愚弄；明代皇朝在湘西修筑了一条长达三百六十里的“内地长城”，残酷地镇压苗胞的反抗斗争。清朝各代更实行“屯田”政策，没收苗胞世代勤劳开垦出来的土地。光只“嘉庆”元年到十二年被没收的苗胞土地竟达十三万多亩！蒋介石匪帮更是变本加厉地剥削、压迫兄弟民族：一九三七年以“废屯升科”的名义，对他们实行疯狂的掠夺。当时永绥苗胞负担的苛捐杂税竟达五十三种之多。加以土匪横行，伪币贬值，伪政府又强行抓丁拉伕，弄得兄弟民族妻离子散，衣食无着。“去年婆娘多，今年纸洋多（注五），明年唱个太平歌”，鲜明地暴露出了那种黑暗的情况，也道出了兄弟民族迫切要求解放的心情。"},{"type":"paragraph","text":"兄弟民族是勇敢的，他们从来就不甘心向一切非正义的、野蛮的行为屈服。他们曾掀起了无数次可歌可泣的斗争，去反抗历代反动统治者的压迫。一七九四年，湘黔苗胞发起了壮烈的斗争，曾与清朝十多万“官兵”搏战达三年之久。一九三五年至一九三七年，湘西苗胞为反抗蒋匪帮的“屯租”，举行了著名的“革屯运动”。一九四二年，燃起了反抗国民党征兵征粮的“麻王事件”的斗争火焰。这一切英勇的斗争，虽然遭受到反动统治者们残酷的镇压，在表面上失败了，但是它们的光辉却永远照亮着兄弟民族的道路。在中国民族的革命斗争史上，写下了极其灿烂的一页。"},{"type":"paragraph","text":"湖南解放后，人民解放军又在短短的一年内，铲除了湘西的历史性的土匪。从此，反动派的罪恶统治永远地被根绝了，千百年压在兄弟民族头上的大石块，永远地被搬走了、粉碎了；毛主席的民族政策的光芒，照到了兄弟民族的身上！他们第一次真正地站了起来，和其他兄弟民族一道，享受了民族平等的待遇。永绥苗胞有这样一首山歌：“金鸡喝水把头抬，百万解放军开过来，恶鬼反动派都打倒，太阳照进苗山砦；人人都说毛主席好，千里传言解放军乖。”这山歌热情地唱出了他们翻身后的愉快！在解放后一年多来，他们在人民政府的帮助下，在政治、经济、文化和生活等方面，都有了显著的改进。通道县成立了民族民主联合政府、县长是彝胞粟昌福同志，凤凰的副县长是苗胞龙再宇同志。到现在为止，已提拔了兄弟民族干部二百九十一人。各级人民代表会议也都有兄弟民族参加。各地的学校也吸收了许多兄弟民族的青年，个别地区如通道县，还有了兄弟民族的学校。贸易方面，国营贸易公司更是深入农村，主动地供给兄弟民族各种生活必需品。据永顺、乾城、凤凰、古丈四县统计，从去年四月到十二月，曾供给盐一百零三万斤，兄弟民族过去呧“盐包”的生活，再也没有了；供给布七千匹，“新三年，旧三年，补补缀缀又三年”的窘境，也永远过去了。贸易公司同时又大量地收购土产。在上述同一期间内，收购了桐油一百零六万斤，五倍子四万斤等，解决了从来没有解决过的土产滞销问题，给兄弟民族带来了富裕的生活。“反动派把苗家撵出门去，毛主席把我们接回家来；毛主席像天星一样领导我们走路，我们各民族团结向前！”这歌声，一方面充分地表现出两个世界的不同，也道出了他们对毛主席的热爱。“永远跟着毛主席，像泉水一样清清楚楚，像珍珠一样亮亮晶晶”，更说明了他们的坚强意志。"},{"type":"paragraph","text":"接着，我们从展览的照片上可以看到：中南军政委员会访问团到了湘西，带去了毛主席的慈爱，和汉民族热爱、尊敬兄弟民族的心情。"},{"type":"paragraph","text":"抗美援朝运动开展后，兄弟民族同样掀起了生产热潮，以争取丰收作为抗美援朝的实际行动。“清明三早阳雀啾，大家上山种包谷，丰收好去援朝鲜，援助朝鲜抗美军”和“背上短刀，吹起军号，起来保家卫国，抗美援朝”两首民歌，更表现了他们抗美援朝的决心。"},{"type":"paragraph","text":"这次展览会，加强了民族间的团结。今后，各民族在毛主席、共产党的领导下，在友爱、合作的民族大家庭中，将永远团结、战斗、向前。"},{"type":"paragraph","text":"（注一）湘西兄弟民族称汉族为客家。"},{"type":"paragraph","text":"（注二）峻坡上的墦土，像商店的招牌一样，故名。"},{"type":"paragraph","text":"（注三）湘西一条小河名。"},{"type":"paragraph","text":"（注四）相传徭族的祖先“盘护”，在宋朝时帮助宋室“平王”杀死了“高王”，宋皇为了“酬劳”他，封他为“王”立下“过山榜”，“准许”他的子孙在边区山中开垦，并“免征”赋税。实际上就是剥夺了徭族在平地耕种的权利。"},{"type":"paragraph","text":"（注五）反动派征兵抓走了许多少数民族的青年，家中留下的皆是妇女，故说婆娘多；伪币贬值，转眼无用，所以说是纸洋多。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}