{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"白桦：还卜琴父以美丽","authors":["林渊"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"林 渊·","type":"paragraph"},{"text":"〔原编者按：二○○九年十月号《春城往事》中曾提到文革中的英烈卜琴父惨案，但不知其详。感谢王云龙导演不辞辛劳，终于将这野兽般的暴行公诸于世。“还中国以真实，还卜琴父以美丽”！文革魔影迄今未散，中国还有多少林昭、张志新、卜琴父的冤魂在哭泣？〕","type":"paragraph"},{"text":"继《寻找林昭》、《我的母亲王佩英》后，再有摄影师以纪录片展现一名刚烈女子，在文革中因批评暴政而遭虐杀的惨案，受害人名叫卜琴父，十八岁就加入解放军，她不为外界熟悉，但有人对她的案情讳莫如深，至今仍拒绝公开真相，只说她“因公死亡”。","type":"paragraph"},{"text":"导演王云龙花了近十年时间走访众多知情人士，遇到不少拒绝回避，甚至质疑，一度心灰意冷，但曾与卜琴父一起工作的著名作家白桦接受他访问时喊出：“还中国以真实，还卜琴父以美丽”，使王云龙深受鼓舞，决心为历史留下见证，这宗被掩埋四十多年的血腥荒谬事件终能渐见天日。◇ 昆明军区女演员公开反对文革","type":"paragraph"},{"text":"卜琴父原名卜莘云，湖南醴陵人，一九三一年生于农村，父亲早逝，有一姐一弟。据其弟称，卜性格刚烈，有正义感，少时已有小钢炮之称，日军入村时曾挡在敌人军刀前舍身救母，使日军感动得下不了手。十八岁时曾在国民党文工团的演剧队工作过两个月，后转投中共贺龙的部队，辗转成为昆明军区文工团的话剧团演员，丈夫是原籍广东的马汉昌，为昆明军区歌舞团的首席大提琴手。导演王云龙于一九五九年以十六岁之龄报考昆明军区文工团当学员时，遇上时任文工团教员的卜琴父。卜的亲切热诚，及经常激励学生奋发向上，令王云龙留下深刻印象。","type":"paragraph"},{"text":"卜琴父在演技歌唱各方面都表现出色，唯因身形娇小，无法在剧中担任主要角色，但她依然敬业乐业，认真做好每个角色，又乐于助人，多次被文工团评为“三好团员”，曾与她共事的人都对她赞口不绝。现年八十岁的白桦在五十年代曾在昆明军区和总政治部创作室任创作员，他形容卜琴父为人单纯正直，正因如此，才不知避险而犯险惹祸。","type":"paragraph"},{"text":"文革爆发后，卜琴父于一九六六年九月被捕，不久送入精神病院，昆明军区直属军事法院在六八年以反革命罪，判处卜琴父有期徒刑十五年，开除军籍，投入当地监狱。据悉因卜对文革十分反感，公然写大字报指责中央政策失误，反对打倒国家主席刘少奇、反对改组北京市委，为吴晗、杨献珍和周扬鸣不平，又指姚文元是自动跳出来的反面教员，她还到话剧团专门张贴大字报的大礼堂，动手撕毁“革命群众”的“革命大字报”，甚至扬言要把大字报房烧毁。","type":"paragraph"},{"text":"同期因反革命被关进精神病院的昆明军区文工团女团员还有当时团中的名演员钟耀美和赵彦，二人饱受折磨，最终熬过文革的黑暗岁月。现时她们已年近九十，虽然往事不堪回首，仍勇敢地面对王云龙的镜头，痛陈当时精神病院和监狱内的种种不人道惨况，包括脱光女犯人的衣服来羞辱她们、吊在树上毒打、强迫犯人吞下令人神志不清的药物、只供应报纸给女犯人当卫生巾使用。◇ 临刑前反抗批斗，被割舌惨杀","type":"paragraph"},{"text":"可是，卜琴父无法像她们一样，还能亲述自己在精神病院的可怕经历。云南省公检法军管会于一九七零年五月，以现行反革命罪判处卜琴父死刑，终年三十九岁。","type":"paragraph"},{"text":"云南省革命委员会和军管会当年的联合公报指：卜琴父，反动地主家庭出身，国民党演剧队队员……猖狂反对无产阶级文化大革命，恶毒攻击伟大的毛泽东思想……在狱中大唱国民党反动军歌，气焰特别嚣张，不杀不足以平民愤……","type":"paragraph"},{"text":"曾在大街远处目睹卜琴父被押往刑场的王云龙记得，当时卜的口中塞着滴着血的毛巾，他顿感震撼万分。近年他多番追查，找到宣判大会上的工作人员，才知道卜琴父当年被拉进宣判会场时，最初还不清楚大难临头。当她知道自己快被枪决，就叫嚷起来，很快便有人冲上去捂住她的嘴，她拼命挣扎，有人指示士兵用手中的枪刺直捅她的嘴巴，绞断她的舌头，顿时，鲜血直冒，惨不忍睹，但卜仍在叫喊，有人就找来铁丝勒住她的嘴，又有人找来一条白毛巾塞进她嘴里，断绝了她的声音。那条毛巾很快就被鲜血浸透，她的头则被死死地按在地上，宣判大会才得以顺利进行。","type":"paragraph"},{"text":"直到一九八零年五月，卜琴父才得到平反，昆明军区军事法院宣告她无罪，恢复军籍。可是她的遗属仅收到一张“因公死亡”通知书。卜的独子马渝那年正在四川音乐学院念书，他表示：“话剧团的人把关于抚恤金的文件拿给我，我一看写着‘因公死亡’，没有写‘烈士’，也没有‘烈士证明书’，我就不签字。”","type":"paragraph"},{"text":"之后，卜的遗属，包括在她被捕不久便跟她离婚的丈夫马汉昌，多次向文工团申诉，指卜琴父的事迹较张志新的表现还站得高，应该追封烈士，并宣传其事迹，可是被昆明军区政治部拒绝。一直想为母亲讨回公道的马渝无奈地说：“军区党委一级、政治部党委一级都没有人帮着说话。母亲明明是被枪决的，怎么现在连怎样死的都没交待！实在太黑了！”◇ 苏策、高音谴责文革六四的镇压和退党","type":"paragraph"},{"text":"一九八七年因大裁军而转业到电视台工作的王云龙，一直对卜琴父的惨死难以释怀，进而深刻反思整个国家社会的命运。他和妻同心协力，克服不少困难才完成的纪录片《还卜琴父以美丽》，除了披露了鲜为人知的卜琴父惨案，还令笔者大感意外的是，结尾时访问的两位老人竟从文革畅谈到以后的事件。","type":"paragraph"},{"text":"曾被划为右派，在文革中又被投入监狱八年的知名红军作家苏策表示，历史是绕不过去的，但现阶段还不是适当时候设立一个文革纪念馆。另外文革要设纪念馆就会引发其它问题，那历次害人无数的政治运动，以至六四事件，又要不要也设纪念馆呢？六四是邓小平下令开枪的，共产党会否承认这个责任？","type":"paragraph"},{"text":"另一位老人是曾与卜琴父同事的文工团小提琴手兼政治指导员高音，他带点激动地说：六四枪声一响，自己才彻底醒悟过来，这个党已经不是我年青时候所追求的党，它不再值得我尊重，所以六四之后，就决定退党!","type":"paragraph"},{"text":"这是大陆纪录片罕见地直接展现有关六四事件的言论，而且苏策、高音二人是体制内的退休干部。王云龙曾询问高音要否删掉退党的言论，高音却说让越多人知道越好，自己已活得差不多了！","type":"paragraph"},{"text":"更特别的是，此片去年十月参加在南京大学举行的民间活动第八届中国独立影像展，获评为十佳纪录片之一，今年四月又在广州的独立影像活动放映了两场。可说是大陆民间纪录片的一次大胆动作。□ 来源：《开放》（香港）杂志２０１２年七月号～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【劫后反思】","type":"paragraph"}],"alias":""},"tags":[{"name":"革命委员会","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}