{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"“万物生长靠太阳”与原始崇拜","authors":["王毅"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"所谓“万物生长靠太阳”，是文革中亿万崇拜者对毛泽东无比崇高地位和无限广大威力的一句典型的颂辞，语出自名为《大海航行靠舵手》的歌曲：“大海航行靠舵手，万物生长靠太阳，雨露滋润禾苗壮，干革命靠的是毛泽东思想。鱼儿离不开水，瓜儿离不开秧。……毛泽东思想是不落的太阳。”〔１〕在文革期间，对毛泽东的类似颂辞曾经多得不计其数。众所周知，对毛泽东的个人崇拜不仅在文革时发展到极为狂热的程度，而且这种狂热崇拜本身就是文革的基本内容之一。它不仅与文革的发动、运行、一切政治力量的生死存亡、消长荣辱等等有着最直接的关系，而且在相当长的时间内成了亿万中国人生存的基本方式和终极的目的。这种狂热的崇拜是文革中最明显地具有强烈宗教色彩的文化现象，也是当时最浩大和最富戏剧性的场景之一。","type":"paragraph"},{"text":"由于本文的目的不记述文革的场面和情节，所以不拟占用篇幅对之加以描绘性的介绍。好在上述内容的详情是每个经历过文革的人终身难忘的，有关描述也充斥在当时几乎一切图文和声像资料之中，后人了解起来并不困难。本文希望能够初步说明的只是：这种狂热崇拜的一系列具体文化内涵和文化功能究竟是什么？","type":"paragraph"},{"text":"它们是从什么地方发源的？特别是，它们究竟是按照什么样的内在逻辑运行的？","type":"paragraph"},{"text":"一、发源于原始文化的太阳崇拜","type":"paragraph"},{"text":"鲁迅在１９２５年曾说：“中国人至今未脱原始思想，的确尚有新神话发生，譬如‘日’之神话，《山海经》中有之，但吾乡（绍兴）皆谓太阳之生日为三月十九日，……众皆信之也。”〔２〕原始文化在后来中国社会中的兴废消长过程及其与文革的关系，是笔者在其它论著中才能比较全面讨论的问题，但我们现在至少可以从鲁迅上面的话中感到：起源于原始时代的太阳神话在现代中国社会中不仅仍然发生着作用，而且繁衍着新的变种。与鲁迅相类似的意见还有许多，例如周作人在１９２０年时说：改良乡村的最大阻力，便在乡人们自身的旧思想，这旧思想的主力是道教思想。……《新陇》杂志里说，在陕西甘肃住的人民总忘不了皇帝，“你碰见他们，他们不是问道，紫微星什么时候下凡，就是问徐世昌江山坐得好不好？”我想他们的保皇思想……的根据便只在“真命天子”这句话。这是玄穹高上帝派来的，是紫微星弥勒佛下凡的，所以才如此尊重！〔３〕又如史学家吕振羽在研究上古图腾制度时，就曾指出许多现代人对“革命领袖”的崇拜其文化内核是非常原始的：人类对于原始图腾的意识，一直残留到最远的后代，还可以反映出来。……１９２６年我在江西前线，国民党某委员先生有次对我谈的一段无稽神话，对此也是有所说明的。“你信吧，人都是由生物或星宿转变来的。这从每个人的特性中都可以看出来。……由星宿脱身的人，总得要特别一点，像马克思、列宁和本党总理，定然都是巨星脱身；要不，就万不能有那样特别。”……这样原始时代残留下来的意识，在中国的一部份人中还相当普遍。〔４〕上述“原始图腾的意识”及其在现代中国的存在当然对文革有着直接或间接的影响，比如周作人提到的直到本世纪２０年代，陕西农民依然总是关心救苦救难的紫微星何时下凡，就很容易让人联想起始兴于４０年代，并在后来的文革中被尊崇为“世界最强音”的陕北民歌《东方红》：“东方红，太阳升，中国出了个毛泽东；他为人民谋幸福，呼儿咳呀他是人民大救星。”又如：一个红卫兵谈起了他在福建山区与一个农妇的对话：“我问她天上有什么？好说，毛主席在天上，他每时每刻地看着所有的人。他会知道谁不好好工作并惩处那些懒汉。这一点可能是源自毛的‘警惕阶级敌人’的号召。”那位红卫兵接着说：“我问她除中国之外世界还有没有别的国家，她摇了摇头，我问她是否知道地球是圆的，她摇了摇头。……到最后，我也只好和她一起摇头。”〔５〕那么，民众对“大救星”的这种普遍的信仰意识是从何而来的？它又是怎样参与着文革的发动与运行呢？对这些问题的回答只能从原始崇拜和创世神话这红太阳和大救星崇拜的源头谈起。","type":"paragraph"},{"text":"所谓原始崇拜，是指原始时代的先民对于神秘力量恐惧、敬畏、依赖的心理情感及其宗教崇拜仪式。我们知道：原始先民认为世界任何事物都是由神秘力量所控制，自己的命运也完全取决于这些神秘力量的意志。所以除了驱除邪魔以外，自己的生存就依赖于各种神灵的庇护与赐福。世界众多民族的原始文明都是以此为基本特征的，例如：“北美印第安人宗教中的最重要的活动就是亲自为自己获得某种保护的精灵或神。……在非洲，黑人有自己的守护神，……他用巫术唤起了它，在路边为它建造偶像祠，用奠酒和供食物报答、抚慰它。在亚洲，蒙古人都有自己的守护神。……在罗马人的社会里，关于守护神的学说获得了人类生活之哲学的意义。”〔６〕人们甚至把这种保护神与自己祖先的神灵合二而一，使之成为自己民族的图腾或标志，即如摩尔根所说：图腾“意指一个氏族的标志和图徽。”〔７〕在中国的上古时代，人们也同样把自己生存环境中一切重要的现象、景观（诸如山、水、生物、天象等等），以及自己祖先的诞生、自己氏族和国家的兴亡等都归于神的创造和神的意志。所以在那个时代。“万物生长靠神灵”并不是一句空泛的形容词，而是无数非常真实而具体的生活内容和文化环节，生活在这种文化环境之中，原始先民最看重的当然就是随时随地竭力表达自己对神灵的“无限崇拜、无限信仰、无限忠于、无限爱戴。”上古时代“国之大事，在祀与左戎”〔８〕，所谓“祀”是指制度化的祭祀等礼神仪式（详见本文第三节），而它成为整个文化体系核心的原因，即在于先民生活中每时每刻对神灵的仰赖。春秋时鲁国大夫展禽对此说得一清二楚：社稷山川之神皆有功烈于民者也；及天之三辰，民所以瞻仰也；及地之五行，所以生殖也；及九州名山川泽，所以出财用也；非是不在祀典。〔９〕这里所说的由于“民所以瞻仰”而需要加以专门祭祀的“三辰”，即是日、月、星。","type":"paragraph"},{"text":"上古先民除了对掌管山川草木等等各种神祗以及自己的祖先、图腾加以宗教崇拜以外，还特别崇拜日月星辰，这在世界范围内是一种十分普遍的现象，其原因当然是孱弱无告的先民对于日月星辰赐予的阳光、温暖、方向感、自然界的生息运动等等，时时刻刻感到其至高无上的意义。所以原始先民对它们的崇拜，往往具有突出的地位、甚至成为整个文化体系的统领。例如古埃及人、古西亚人、古墨西哥人都建有巨大的金字塔、神庙、方尖碑等建筑以表达他们对太阳和天体的崇拜。古埃及人把太阳神“瑞”奉为他们的最高神，“从旧王朝（公元前２６５０年）国王（法老）开始自称瑞神的儿子。在现存的一幅宗教图画中，画着瑞神将全埃及之权来自太阳神。”〔１０〕古埃及铭文对太阳的歌颂，即与后来中国人念颂的“万物生长靠太阳”几乎一模一样：（太阳）自己创造自己，人们都不知道它的名字，……它存在的时候，除它以外没有任何别的东西。……万物是由于它的愿望而产生出来的。〔１１〕所以在后来费尔巴哈对宗教的研究中，特别强调了太阳的笼盖一切和太阳的专意“为人民谋幸福”（借用歌曲《东方红》中的名句），是这种原始拜日教的两大基本内涵：人站在自然宗教观点上崇拜太阳，因他看见一切都是依赖太阳的，没有太阳无论是植物动物或人都不能存在；但是，倘若他没有将太阳想像做一个实体，自愿在天上运行着，像人一般，倘若他没有将太阳的影响想像做是太阳出于纯粹好意而自愿送给地球的礼物，那他就不会去崇拜太阳、向太阳祈祷。〔１２〕可见，“万物生长靠太阳”远不是文革的发明。现代宗教学奠基人、德国学者麦克斯·缪勒（１８２３－１９００）对原始宗教中的太阳崇拜亦有详细的说明：人们奇怪的是，为何雅利安人天天所讲的、如此之多的古老神话都是关于太阳的。但是除了太阳还能是什么？太阳的名称是无穷的，关于太阳的故事也是无穷的。……人们永远不能看到太阳的内心世界，既不能看到，也无法达到。可是人们却深信它，从不怀疑它，并且尊重它、热爱它。〔１３〕原始崇拜中这种思维资源和思维方式的高度单一性导致的结果，就是不仅只能把对光明和生存的希望寄托在这伟大的神灵之上，而且更必须让这神灵伟大到照耀一切、洞察一切的无以复加的程度。即如缪勒指出的：“太阳具有无数的能力。……太阳能看到人们的正与错，他巡视整个世界，洞察人们的一切思想”〔１４〕，他“可以看到一切，无论是善还是恶。”〔１５〕与世界其他民族相似，中国原始文化中亦长期盛行太阳崇拜，例如在北方的鄂伦春人看来：太阳的光辉，给人们照明取暖，使万物得以生长，鄂伦春人就把它奉为神灵。太阳神被叫做“得勒软”。每逢旧历正月初一，人们多朝拜它。平时遇上什么苦难，也向“得勒软”诉冤祷告，祈求它的救护和帮助。……闪耀在深邃的苍天上的北斗星，深为鄂伦春人崇敬，称之为“奥伦”神。每年旧历除夕或正月初一都要供奉它。〔１６〕而文献中的类似记述则更多，例如古代匈奴人的酋长“朝出营，拜日之始生。”直到元代，“北隆之俗，敬天而畏鬼，……代有拜天之礼。……宪宗即位之二年，秋八月八日，始以冕服拜天于日月山。”〔１８〕有的研究者进一步指出：“从一些资料来看，太阳是匈奴的民族图腾，‘匈奴’一名是古突厥语‘ｊｕｎ’（太阳）的汉语译音。”〔１９〕由此我们不仅可以知道太阳崇拜在许多民族的原始文化中占有何等重要的地位，而且还可以立即明白：文革时人们之所以狂热地把无数的人名、地名统统改为“向阳”、“向东”、“卫红”等等，其文化源头乃是出于先民对于本族图腾的无限崇拜、出于必须随时随地对之仰赖和皈依的原始思维定势。","type":"paragraph"},{"text":"中原的华夏民族崇拜太阳亦有久远的传统，郭沫若曾根据殷墟甲骨文的记载指出：“殷人于日之出入均有祭，……殷人于日，盖朝夕礼拜之”〔２０〕；这种一早一晚必不可少地膜拜“红太阳”，很容易让人想起三千年后的文革时风靡全国的“早请示”、“晚汇报”。近年的研究者亦指出，与古埃及、印加人和墨西哥人等皆奉太阳为自己的保护神相类似，“商人的先祖被称为少白皋，无疑具有‘太阳’的意义。很可能是古商人尊奉太阳为保护神之后追谥先祖的名号。”〔２１〕一直到春秋时，晋国巫师仍然把太阳视为本族的象征〔２２〕，可见在上古时代，对太阳的崇拜乃是全民族生存之关键。所以后人遍祀上天诸神时，仍以祭日为首，即《礼记》中所记：“郊之祭也，迎长日之至也。大报天而主日也。”汉代郑玄《注》对此的解释是：“天之神，日为尊”；唐代也颖达《正义》的解释是：“天之诸神，莫大于日，祭诸神之时，日居诸神之首，故云‘日为尊’也。”〔２３〕而这种“红太阳”崇拜的重要内容之一，即是对其光照大地、赐福人间之大德大恩的竭力颂扬。例如晋人傅玄《日升歌》咏曰：“东光升朝阳，……旭日照万方。皇德（王注：意为大德）配天地，神明鉴幽荒。”〔２４〕可见，从“东方红，太阳升”的自然现象中体悟德配天地、照耀万方的神明，这是人们自古习用的崇拜方式。又如朱元璋祭日时的颂辞：穹壤既立，神光运行；照临下土，万象昭明；形影俱分，四时序而天地位，发物蒙恩，凡在国者咸修祀礼。〔２５〕这话是说：因为自开天辟地以来“民物蒙恩”，故此也就不能不对太阳报之以无限崇拜。同样的意思在后来文革时是用无数最富激情的话表达的：“把长江大河都变成墨，把蓝天和大地都当作纸，把山上的树木都当成彩笔，让天下劳动人民都成为诗人，……我们心中的红太阳的恩情唱不完”〔２６〕。另外，人们崇拜“红太阳”最通常的方式还有：把“红太阳”的形像以及人们对之顶礼膜拜的形像描绘出来，使之随处可见。在贫弱无依的先民看，这种类似于族微徽和图腾的形像无疑能够给自己带来福祉和佑护。所以在上古彩陶中，太阳是一种普遍流行的图案，某些民族在建房时还要在房子上画上太阳、月亮等图案，认为这是吉祥的象征〔２７〕。这些古老的观念和做法都与后来文革时到处描绘太阳（当时称之为“红太阳光辉照大地”、“红太阳光辉照万家”）相去不远。","type":"paragraph"},{"text":"二、图腾和“大救星”的意义及文化功能","type":"paragraph"},{"text":"从上节所述中外诸多实例，我们可以初步了解到太阳崇拜在世界原始文化中的普遍存在。在此基础上，读者可能随即提出这样的问题：在原始时代以及其后相当长的一段时间内，人们为什么要对太阳等崇拜物和图腾抱以无比虔诚的信仰，并不惜巨大的牺牲而对之加以神化呢？","type":"paragraph"},{"text":"作为曾经长期、广泛地支配整个世界的一种文化体系，图腾制度的功能当然是多方面的，但其中最主要的，也是与文革关系最为密切的，则主要有三个方面：１、对内凝聚、统一本氏族成员间的情感和建构血亲组织，对外抗御异族文化并与异族社会组织相严格区别；这实际上就是建立图腾文化的载体和社会组织的形态；２、通过对图腾和大救星的信仰，使处于贫弱危难中的氏族先民维持其生存延续的基本推动力，并且有能力从这低狭悲苦的物质生活水准中升华出相对辉煌的文化制度和文化象征；３、凭藉对图腾和神物的信仰感知周围的一切，从而建立起对宇宙的完整认识并在这千袭万重的纷繁世界中确立每个人的位置。","type":"paragraph"},{"text":"宗教学研究指出：“恐怖创造了最初的神”〔２８〕，“宗教基本上是以恐惧为基础的。……恐惧是整个问题的基础。”〔２９〕这一原理对于我们现在讨论的问题具有重要的意义。原始先民的知识和生产水平极为低下，他们完全生活在无穷无尽的危险和灾难的包围之中，所以对于这苦难的恐惧成了他们思维的基础。而太阳等神明的光辉，则是唯一能够为他们或多或少驱走黑暗和点燃希冀之火的力量，即如费尔巴哈所说：如果太阳老是待在天上不动，它就不会在人心中燃起宗教热情的火焰。只有当太阳从人眼中消失，把黑夜的恐怖加到人的头上，然后又再度在天上出现，人这才向它跪下，对于它出乎意料的归来感到喜悦，为这喜悦所征服。所以佛罗里达的古代阿巴拉支人当太阳出山落山的时候，唱着颂歌向太阳致敬，同时祈请它准时回来，使他们能够享受它的光明。","type":"paragraph"},{"text":"可见，造神以及对神的崇拜，是原始文化时代把人们从无边黑暗中解救出来的唯一途径。而造神的方式则是把人类自身的一切价值和活性萃集起来、奉献给神明，而只有通过这种聚集和仰视的方式，不具备自觉意识的原始先民才可能使希望之光不致于淹灭在周围无边的黑暗之中。所以，文革中流行的“一切想着毛主席、一切服从毛主席、一切紧跟毛主席、一切为着毛主席”等等誓言，决不是虚假的文字游戏，而是真实而具体地重申了上述具有久远的历史的造神方式之基本内容。受害者对文革之造神运动的反思是：“崇拜是把自己掏空了，交给人家。如果人家拿过去随手一扔，或在人家手里丢失了，你呢？你就光剩下一个空壳，……你便永远像个空纸盒那样被遗落在世上，无法挽回：被崇拜者搞垮崇拜者，是一种心灵屠杀。”〔３１〕千百年后人们还不得不付出如此惨痛的代价以全力延续那样古老的造神方式，这在相当大的程度上是因为：这种造神在漫长的历史时期内，是人类生存和文明延续的最基本方式。","type":"paragraph"},{"text":"原始文化对神和图腾的依赖是须臾不可或缺的。也就是说，对于原始人，“万物生长靠太阳”并不是空洞的概念，而是最为真实具体的生活内容：从创世神话到工具、生物等的发明神话，从生产、生活、生殖、语言文字直到每个人和整个氏族，都无一不是神明和图腾的恩赐，关于这种生活状态的描述，我们在今天任何一本人类学和上古史的著作中都可以随处见到。这种对神明、图腾和他们在现世之代表（酋长、巫师等）的崇拜，实际上是原始文化维持和强化其社会推动力唯一可能的手段。也就是说：一切为原始人类所迫切需要的生存条件和生存技能，只有通过神化的方式，才能够得到强化的和发展。例如由于火的珍贵和必需，“非洲黑勒罗人把祖先崇拜和圣火崇拜联系起来，……火的生命和部落的生命是一致的。假如外来的首领获得圣火，即成为黑勒罗人的主人和保护者”〔３２〕；再如在苏丹西部，铁匠“像祭司一样受国王和首领的保护”〔３３〕。又如我国广西瑶族“认为某人在狩猎中百发百中，或者种植的谷物连年丰收，是神的意志所致，这些人自然为神所喜爱，可以担任巫师。”〔３４〕可见：在生产和社会不可能如现代社会那样得到理性动力的状态中，造神和图腾崇拜就是维护其社会活性和内在的凝聚力所必需的。反过来说，崇拜者“把自己掏空了”交给神明和图腾，其结果就是除了神以外的一切人都更加处于卑微无助的境地，从而极大地强化全社会对神的依赖，以致于把前引费尔巴哈所说“（由于神）我才成为某种东西，……我由于它而活着，由于它而存在”，变成一种强大的社会公共意识。世界范围的原始崇拜中几乎都有这方面的典型现象，比如创世神话和救世神话所一致强调的在神明拯救之前，人们灾难的无比深重和万劫不覆地生活在水深火热之中。北欧神话中说：那一天，地狱中的恶狼逃了出来，曾经吞食了日月，地上成了一片焦黑。无数年之后，苏尔（日神）的女儿继母志驱日车行天空，于是地上才渐有生意。可见，只是因为有了“大救星”，宇宙才有幸免于沉沦在永世的黑暗之中，中国神话中的“女娲补天”、“后羿射日”之类，表现的也是同样意旨。可见，每一代神君圣王临世的目的毫无例外都在于救民于水火。","type":"paragraph"},{"text":"而仰赖大救星才得以生存，也是原始神话中“颛民”们万世不移的传统。这种“把自己掏空了”以奉戴神明的造神模式当然还有更典型的例子，例如韩非所说：上古之世，人民少而禽兽众，人民不胜禽兽虫蛇，有圣人作，构木为巢以避群害，而民说（悦）之，使王天下，号曰有巢氏。民食果蚌蛤，腥臊恶臭而伤害腹胃，民多疾病，有圣人作，钻燧取火，以化腥臊，而民说之，使王天下，号之曰燧人氏。〔３５〕构巢、取火等等本来都是先民最基本的发明和技能，但是在原始文化中，这些不仅一定要通过创世神话、发明神话等形式完全奉献给“大救星”，而且尤其要反过来成为大救星“王天下”的统治合法性之基本资源。联系上文所举非洲黑勒罗人奉掌握圣火者为统治者等例子，可知在原始文化中这是普遍的准则。甚至到了很久以后的明代，人们仍然习惯地认为：“天下民非社稷、三皇则无以生。”〔３６〕一般来说，原始崇拜中的“大救星”总是首先通过许多非常具体的途径解民于倒悬、赐福人类，例如上文提到的为民除尽诸恶兽、圣人为民发明火“以化腥臊”。又比如为民医治病痛往往是救世神（以及他在人间的代理者）最主要的功能之一。在原始社会，巫与医是一回事，中世纪的欧洲人普遍相信国王具有为民治病的神力，他的抚摸即可使病人痊愈〔３７〕，甚至与圣王有关的一切物品，都具有驱赶邪魔、为人治病的神效〔３８〕。所以直到７世纪，人们仍狂热地汇聚到国王身边以祈求这种恩赐，“据说查理二世在１６６０－１６６４和１６６７－１６８３年这２０年间治愈的病人共达９万以上，……当时有人声称查理二世摸治了‘将近半个民族’。〔３９〕中国民间这种信仰亦极普遍，例如南宋时钟相自立为楚王，“自号大圣，言有神灵与天通，能救人疾患。”〔４０〕这种原始宗教的余绪一直延续到文革，例如：在大寨，……有人甚至断言：“毛泽东思想是灵药，谁吃谁见效。”大寨有位社会员患了疾病，他靠背诵“老三篇”（按：文革中把毛泽东的《为人民服务》、《纪念白救恩》、《愚公移山》三篇文章称为“老三篇”）终于战胜了病魔，事后有人请他谈体会，他说：我这个人没文化，就能说两句话：“千服药万服药救不了我的命，毛主席的宝书治好了我的病。”〔４１〕又如一首当时流行的歌曲中所唱：啊！千年的铁树开了花开了花，万年的枯藤发了芽发了芽。如今咱聋哑人说呀说了话，感谢毛主席恩情大恩情大。〔４２〕而在红卫兵创作的赞美诗在强调了“毛主席呵毛主席，您就是太阳的化身”之后，也同样要最后归结在“毛主席的恩情呵千秋万代唱不尽。”〔４３〕诸如此类的内容都说明：文革之“红太阳”崇拜的文化内涵，在很大程度上是直接从原始崇拜中承续下来的。","type":"paragraph"},{"text":"在通过具体的赐福操作以济助苦难中的众多子民基础上，“大救星”更伟大的意义在于：他是唯一能够在整体上拯救人类的力量。乌斯纳的《神明论》中说：对光的崇拜编织成整个人类的存在。它的基本特征对所有印欧语系民族的成员来说是共同的。……要处在阳光下，这就意味着要活着：“看见了光”，意味着诞生，“离开光”意味着死亡。……早在荷马史诗时代，光就代表拯救。……这种直觉被直接转化成真理和正义的至高无上的概念。〔４４〕这段话概括的，是“太阳崇拜”中三个相互关联的文化内涵：１、它是整个人类，而不仅是个别民族立身基础；２、它是人类生存的每一环节、而不仅是某些环节存在的基础；３、因此，对之的崇拜是绝对的和至高无上的真理。","type":"paragraph"},{"text":"在中国的原始崇拜中，我们同样可以看到“大救星”的这种普遍而至上的神性。例如北方民族信奉的萨满教“突出了对天的崇拜，使天的神格上升到至高无上的地位。”〔４５〕而萨满教中的护法神就叫作“下凡天”。萨满教的祭歌是这样歌颂和祈求这位神明的：","type":"paragraph"},{"text":"蓝色的天啊，顺着天边下来吧，拽着神树的枝叶啊，快来解除灾患啊哈嗒嗬！蓝色的天啊，顺着天边下来吧，主持天边公道吧，为百姓救苦救难啊哈嗬！〔４６〕","type":"paragraph"},{"text":"可见在原始崇拜中，为百姓解除灾患以及在更广泛更普遍的意义上“主持天的公道”，这是图腾和救世神的初级和高级两项责任和特权。所以一直到《东方红》中对“大救星”的歌颂，也依然是强调了“他为人民谋幸福”和“照到哪里哪里亮”这两个相互关联的层面。","type":"paragraph"},{"text":"在原始文化中，人们只能通过崇拜“大救星”而为自己在无边的黑暗中寻找出路，所以直到中古时期，北方突厥氏族部落首领的名号仍然是“启民可汗”〔４７〕茫茫宇宙之中，只有他才能给子民开启唯一的生路。而这种思维方式在文革中被原封不动地承袭了下来，所以当时的人们恰恰是把这种崇拜视为指引自己摆脱蒙昧的“红太阳”。较之原始崇拜更壮丽的，只是人们将其神光膨胀到了新的极限：自从我游过了无知的河流／登上了理性的彼岸／我才第一次看到了／毛主席的伟大是辽阔的大陆一般／……我看见，毛泽东思想的太阳灯／已经把光明送到了地球边缘／……不，这些又算什么／毛主席胸中更有伟大的雄图十万／……还要让风云雷电听候调遣／削平“世界屋脊”／造就一个新的华北大平原／填满那巨大的太平洋／让海水只占地球的十分之三／然后，我们将高举马列主义的太阳／驱散笼罩宇宙亿万年的严寒……〔４８〕将文革时的这类创世神话、“红太阳”神话与前引女娲、上帝、“下凡天”等原始创世、救世神话略加比较，即可看出二者的逻辑前提、思维方式都是完全一样的。","type":"paragraph"},{"text":"“把自己掏空”既然是原始崇拜的基本方法，那么使“红太阳”、“大救星”神光日著的造神过程，当然也就必然是崇拜者日益萎缩的退化过程。文学理论家刘再复先生曾记述这种全民族的蜕变：当时红卫兵小将们称毛泽东为“毛主席他老人家”，因为年青，这种说法尚有尊老的天真味。而七八十岁的老同志老先生说话，也口口声声称“毛主席他老人家”，其味道就不相同，后来，又听到小将们唱“爹亲娘亲不如毛主席亲”也还动听，有些甜味，而听到七八十岁的老同志老先生唱，就觉得别扭，……（又）读了很多颂体诗歌、颂体散文，说和领袖握手而激动得像孩子一样地哭起来，特别是读了七十岁的老作家还称赞比自己年轻的“华（国锋）主席”的面孔为“慈祥的面孔”总是浑身不舒服。本世纪下半世纪（中国）大陆这种故作小儿态的撒娇性的诗文实在太多，……好些老诗人老作家好像是“长不大的小老头”。","type":"paragraph"},{"text":"其实，在图腾和祖先神以及代表神意的祭司、酋长面前，子民们必须永远处于无知无识的幼弱状态，这本是上古原始崇拜的基本准则。所以一直到周代，人们在禀承神意时仍然循此传统而诚惶诚恐地说：“予惟小子，不敢替上帝命。……呜呼，天明畏。”〔５０〕上古史研究者根据古籍和西周青铜器铭文中的大量材料证明：这里的“小子”并不是专指青少年，而是所有崇拜者在神面前的自称〔５１〕。这项基本准则至少可以让人想起前后两个著名的例子：前者是中国古代最显赫的政治家周公在其晚年向祖先神祈祷时，仍自称“予小子”〔５２〕；后者是三千年后的周恩来总理在文革中反复重申：“我们……有错误就改，跟紧毛主席，跟得不紧，再犯错误，再改，再紧跟，就这样，……我是一个老党员，时时刻刻跟毛主席也有时跟不上”〔５４〕，可见原始崇拜的上述准则并不因相隔年代久远就失去其效力。也许，费尔巴哈对原始崇拜之特点的论述能够更清楚地解释诸如此类的现象：宗教是人的幼稚的本质。或者可以这样说：在宗教中，人是一个小孩。小孩子不能依靠自己的力量、依靠自我活动，来实现他们的愿望；他们是向那些他们所依赖的人、他们的父母去祈求，为的是从父母手里得到他们所愿望的东西。宗教起源于人类的幼年时代，也只在这个时代中才有其真正的地位和意义。〔５５〕可见，宣场创世者的神圣力量能够庇护幼弱无知的人类；或者反过来说：无数幼弱无知的子民必须与生俱来地仰赖这种神圣力量的庇护，这是原始崇拜以来众多宗教自我神化的基本投资。","type":"paragraph"},{"text":"原始崇拜中这种祈母式的宗教情绪，同样涌现在现代生活中，比如在１９５６年，在一位著名诗人的颂圣诗歌中，就充斥着诸如此类的句子：……千声万声呼唤你／母亲延安就在这里／……羊羔羔吃奶眼望着妈／小米饭养活我长大／……宝塔山下留脚印／毛主席登上天安门／……社会主义路上大踏步走／光荣的延河还要在前头／身长翅膀吧脚生云／再回延安看母亲！〔５６〕每个子民必须随时仰赖圣人慈母般哺育的恩德，他们甚至就是有幸吃到奶水的“羊羔羔”这种必须以无限的雌伏和幻弱可怜而体现出“大救星”浩荡天恩的文化模式，其来源当然非常原始。甚至在１９９７年，已经八十三岁的作者还无限自恋地追述着这些诗句的产生原因：","type":"paragraph"},{"text":"（访问者问）：你那种不平常的观察和感受。比如“羊羔羔吃奶眼望着妈”这样朴实而生动的句子，是怎样产生的呢？（诗作者答）：这是生活给我的启示。我认为世界上最美的东西就是孩子在吃奶时眼望着母亲，那种母子交流的眼神。在延安时我常去放羊的地方，静静观察羊羔吃奶时的表情，那种人类是极其相似的。我是吸吮着延安母亲的奶水成长起来的，因此，当重新回到母亲的怀抱时，便自然地有这种联想。〔５７〕","type":"paragraph"},{"text":"可见，回复到幼弱动物们最原初的生存本能，乃是这种崇拜方式的核心文化基因和文化取向。而这种取向在后来文革的“红太阳”崇拜中得到了最充份的发展，所以当时人人必须每天多次唱颂“天大地大不如党的恩情大，爹亲娘亲不如毛主席亲。”类似的例子比如在红卫兵创作的《红太阳颂》中，作者署名为“北京向日葵”，并写道：“呵，北京！世界的延安呵，太阳的故乡！我手抚天安门红墙，像孩子呀依偎着亲娘。”〔５８〕又如歌曲中记述红卫兵受到毛泽东接见之后的感受：“红彤彤的太阳从东方升起，金色的阳光普照大地。为什么太阳这样暖，为什么幸福热泪流不息。因为我们见到了毛主席，毛主席和我们在一起。啊哈嗬，啊哈嗬，敬爱的毛主席，不落的红太阳……”〔５９〕类似倾诉在文革中不计其数，它们也正是以这种最强烈、最广泛的形式表明：亿万子民对“红太阳”仰赖的无所不在及其向原始宗教中祈母情结的返祖。","type":"paragraph"},{"text":"下面我们再来看与上述内容密切相关的原始崇拜的另一项重要功能，即图腾和神物崇拜曾是人们感知大千世界的唯一或者最重要的渠道，凭借这种崇拜，原始时代的人们才能建立对宇宙的完整认识，并建立起完整的社会组织。","type":"paragraph"},{"text":"从表面上看，原始崇拜似乎仅仅是一种崇拜者个人单纯的心理活动，而不承担无数更具体现实的更广泛的社会运行职能，然而这种观感多半是生活在具有完备的现代认识、信息系统和社会组织之中的今人之错觉。实际上，对于原始人来说，在丝毫不具备上述理性化资源的情况下，他们对世界、对社会任何宏观的认识和对文化体系的构建，都只能凭借原始崇拜这当时人类唯一具有根本性的思维基础。也就是说：“对原始人的思维来说，神话既是社会集体与它现在和过去的自身和与它周围存在的特集体的结为一体的表现，同时又是保持和唤醒这种一体感的手段。”〔６０〕如果今天的人们对此种原始状态不太容易想象的话，那么我们只要回忆一下：在文革把人类几千年积累的一切文明成果强行剥夺殆尽的“返祖”状态之中（即所谓“怀疑一切，打倒一切”），人们的思维系统、语言系统、宇宙模式、生活模式、艺术模式、社会组织（例如常规社会组织破坏之后取而代之的大串联，红卫兵联络站、毛泽东思想宣传站，解放军、工人毛泽东思想宣传队）等等一切一切环节，不是只有从“万物生长靠太阳”这种具有高度“一体感”的文化核心之中才能获得唯一的动力吗？","type":"paragraph"},{"text":"为了说明这个问题，我们先来看一下在中国上古神话中，包涵万物的宇宙模式最初是怎样建立起来的：","type":"paragraph"},{"text":"大荒之中，有山名日月山、天枢也，……日月所入。……颛顼生老童，老童生重及黎，帝令重献上天，令黎邛下地，……以行日月星辰之行次。〔６１〕","type":"paragraph"},{"text":"在中国历史中，这是一个经典性的故事，几乎一切研究上古史、神话史的著作对于它的内容都予以高度的重视。而我们对关于这个故事的两段传说一起引用，乃是因为它们说明了原始崇拜之“宇宙秩序论”的两项基本原则：１、天尊地卑的统属关系和整个宇庙万物的布置次序，都是以日月山之数“天枢”为核心而建立的；２、图腾以子民的统辖庇护与子民对图腾的无限崇拜，乃是天地万物生息运迈的基础；这个前提一旦丧失，整个宇宙秩序就随即陷入混乱，而使这个前提重新确立，则必然可以救一切生民于水火。","type":"paragraph"},{"text":"以图腾或祖先神、创世神为核心而建立宇宙秩序以及其中万事万物间的组合关系，这实际上是原始先民以氏族社会为模式而对宇宙的想象。摩尔根曾引用格罗特的话说：“氏族观念包含着一个信念，即相信有一位共同的始祖，这位始祖或是神，或是英雄，……氏族成员却把它视为神圣深信不疑；并且以此作为他们之间相互结合的一条重要纽带。……所有的氏族在制度和想象中的基础方面是相同的。”〔６２〕可见在第一个层面，图腾是建立氏族内部关系、维系其统一的核心。然而宇宙万物毕竟是一个比氏族本身更广大得多的神秘对象，那么其间的次序和关系又是什么样的，它们要以什么为核心呢？对此，印度《吠陀》诗歌中关于太阳的神话是这样叙述的：起初，太阳在祈祷中一再被称为生命的给予者，后来又被称作万物（运动和静止的）的呼吸和生命，最后，太阳成为万物的创造者。一是指毗首羯磨，通过他，世界上的一切聚到一起，二是指生主，即人和一切生物的主。有位诗人说到：“沙维德利用绳索把世界缚紧”，……另一位诗人宣称：“天是太阳支撑起来的”〔６３〕。又比如在墨西哥南部的查穆拉人的原始崇拜中，在查穆拉人的思维和象征中一个根本的和不可替代的象征，是太阳，或称“我们的父亲”。从观念上说，太阳包含了直线的循环的和世代的绝大多数时间单位，同时也决定着空间的界限，决定着宇宙水平和垂直两方面的再划分。绝大多数的神灵和所有的人类，都和“太阳—创造者”有血缘的或精神的联系。……白天和黑夜，一年一度的农业周期和宗教周期、季节的交替、日期的划分、大多数植物和动物，天上的星星，全都是这位创造者以其自身的生命力创造的。〔６４〕由此可见：在世界各民族的原始崇拜之中，“万物生长靠太阳”所强调的都不仅是太阳或图腾对万事万物的逐一创造和赐生，而且更是对涵盖万物的逐一创造和赐生，而且更是对涵盖万物的宇宙体系之结构、秩序的建立与维系。所以宗教社会学研究指出：与现代文明使社会秩序不断趋于世俗化恰恰相反，“最初的一切秩序化都具有神圣的持征。……首先只有借助于圣者，人才可能设想一个宇宙。”〔６５〕中国神话对原始崇拜的这一基本原则变有详细的阐扬：昔烈山氏之有天下也，其子曰柱，能殖介谷蔬，……故祀以为稷。……后土能平九土，故祀以为社。黄帝能成命百物，以明民共财。颛顼能修之。帝能序三辰以固民。能单均刑法以仪民。〔６６〕与前文介绍的子民对救苦救难、赐福施恩之神明的直接仰赖相比，图腾和昊天上帝的这种对宇宙秩序的安排、以及在此背景和基础上对现世秩序的规范（“固民”、“仪民”），显然具有更高的文化制度意义和更为完整的文化体系意义。反过来说，子民在日常生活每一环节对神明的仰赖（“百谷百疏”、“百物”等等）不仅是一种局部和暂时的受恩，而且统统不过是图腾和昊天上帝对整个宇宙（无所不包的空间和永恒的时间）遍覆备载的有机部份而已，所以这每一次对神明的感恩戴德不仅更加成为必然，而且无数次的这种感戴不仅更加成为必然，而且无数次的这种感戴也势将上升为一种完整的宇宙模式、思维模式和图腾文化制度。在世界一些原始宗教中，图腾的这种对整个宇宙的统驭和维系是以非常形像的方式表述的，例如：“婆罗门教义认为，世界起源于一个无限大的蜘蛛，他织成从它肠内出来的这一整个复杂的庞然大块。”〔６７〕在中国的原始文化中，上述宇宙模式和对宇宙覆备载的涵盖也同样是基本的原则，例如匈奴酋长的名字“单于”的意思，就是像无边的天空一样遍覆备载〔６８〕。原始图腾文化这种体系性的内在逻辑，经秦汉大一统文化制度建立后人们的整理发展而变得更为清晰，例如汉人祭天颂辞就特别强调只有在皇天统一的庇护下，尘世的万灵万物才能得到生命和存在价值：“皇皇上天，照临下土；……庶物群生，各得其所。”〔６９〕又如汉代人对上引《国语》、《墨子》中诸天帝创世神话的解释，就特别强调这种创世是“日月所照，风雨所至，莫不顺从”：“四海之内，舟舆所至，莫不说（悦）夷”：“四海之内，舟车所至，莫不宾服”〔７０〕；总之，它是一种无所不包的宇宙制度和文化制度。需要提及的是，尽管儒学体系中一方面存在着“不语怪力乱神”〔７１〕的非宗教化倾向，而另一方面却又总是要对包括原始崇拜在内的各种宗教加以继承和利用，这种复杂的情况要到笔者以后的论著中才能详细讨论，但现在至少可以指出：上引《国语》中关于图腾和天帝创立世界、种植百谷、平九土、命百物、序三辰的神话，被儒家经典原封不动地传抄了下来〔７２〕。成为后来中国几千年间正统意识形态中的组成部份。这种情况与文革中一方面竭力“破四旧”、“破除迷信”、“反潮流”，而另一方面又狂热地崇奉“万物生长靠太阳”十分相似。","type":"paragraph"},{"text":"文革中，以“万物生长靠太阳”为核心而建立整个宇宙中完整的文化体系、文化制度和神话般的世界秩序，这曾经是亿万中国人最熟悉、最热衷的事业，对之的描述汗牛充栋，限于篇幅，这里仅举两例：……世界人民终于找到了最伟大的救星，惊涛骇浪里灿烂的塔灯！三十亿人憧憬着北京，火红的太阳城。世界革命大军，集结在毛泽东的红旗下，必胜的斗争，就从这里启程！呵，此刻，黑人战士，苏联水兵……在谛听，为文化大革命的胜利，激动得泪花莹莹；湄公河畔的姐妹采撷芳香的黄花，千百次欢呼万岁毛泽东！迎接红太阳巍巍东升……〔７３〕文革时的报纸上常出现整版的“世界人民热爱毛主席”或“世界人民支持文化大革命”，图文并茂，具体生动，无数感人的例子曾经使人热血沸腾。如某国劳动人民如何冒着生命危险珍藏着宝像宝书，坚持早请示和天天读；苏联的老工人、老党员如何努力学习毛选，怒斥苏修叛徒集团的罪行。我记得还报导过这样一件事：在非洲某海港，一位黑人码头工人向我们海员要毛主席像章。海员见他光着上身，不无犹豫，不知他将如何佩戴宝像。但这位工人获得像章后，毫不犹豫地将它别在胸前的肌肉上，并振臂高呼“毛主席万岁。”现在看来，这类报导的真实性是可想而知的，但当时却曾使六亿人民倍受鼓舞。〔７４〕与描写围绕日月山、天枢“以行日月星辰之行次”的原始神话一样，诸如此类不计其数的“文革神话”也具有非常具体、现实的文化功能：既然“万物生长靠太阳”是唯一具有终极价值的世界组织形态，那么这种形态的核心和发源地（文革时流行的说法是“世界革命的中心”、“红太阳升起的地方”），以及诸如文革等维系和弘扬这一核心的文化制度，也就具有了无比神圣的地位，并理所当然地成为“倍受鼓舞”的八亿人民唯一的思维方式和行为准则。英国文化人类学家马林诺夫斯基说：神话有建立习俗，控制行为准则，与赋与一种制度以尊严及重要性的规范力量。","type":"paragraph"},{"text":"神话在原始社会中施行一种不可或缺的作用；神话表现信仰，加强信仰，并使信仰为章典；……它保证仪式的效用并指导人类的实际规则。〔７５〕很显然，文革之所以能够成为对整个民族具有无比强大规范力量的“章典”，这在很大程度上仍然是按照原始文化的上述规律依靠“万物生长靠太阳”的神话和信仰才实现的。","type":"paragraph"},{"text":"另外需要特别指出的是：原始崇拜是上古时代的文化形态，“而文革”是中国现代社会的产物，两者的时间上的间隔极大。所以其间的中间环节之意义即十分重要。这个作为渡桥的中间环节，就是中国古代文化中几千年始终延续不断的神化王权的传统。通过这种承传，原始时代的图腾和红太阳崇拜不仅没有因为年代的久远而归于湮灭，而且反而得以不断光大，例如人们不仅称颂君王光辉如日月，而且认为他开创了整个宇宙：高祖太宗，始造区夏，辟乾坤以覆载，揭日月以照临（按：“揭”为高举）。盛德耿光，格于上下。〔７６〕这俨然就是一千年前的《东方红》了。","type":"paragraph"},{"text":"而稍微熟悉中国的人都知道：这类颂歌在中国历史上曾经不计其数，所以称颂帝王像太阳一样光明并具有天地一样广大的恩德很早就成了一种成语，例如唐代常见的说法：“帝王大如天地，信如四时”〔７７〕：“高皇帝揭日月之明，怀天地之量。”〔７８〕后来的例子如朱元璋的谥号“开天、行道、肇纪、立极、大圣、至神……”〔７９〕，也是全力突出他开辟天地、确立宇宙法则的无比神圣伟大。而广大臣民们则更习惯于神君主如天地一样泽惠“万物”，比如明代通俗小说中对朱元璋的歌颂：“圣主如天万物春。”〔８０〕上述的文化传统（从其信仰方式到语言模式）对于文革的造神运动，当然有着直接和显著的影响，比如文革时江苏农妇顾阿桃以无限崇敬毛泽东、每日每时以毛泽东的“教导”作为自己行为的座右铭，她因此而被尊崇为全国人民的楷模并被送到北京受到了毛泽东的亲自接见；而当她见到毛泽东时，“心里念了四个字‘皇帝来哉’”，并激动紧张得打翻了面前的茶杯。〔８１〕在以后的论著中笔者还将更详细地说明：这类以神话帝王的方式而崇拜“红太阳”，依然是整个原始文化体系在后世遗传演变的有机组成部份之一，所以甚至连“海深河深，不如毛主席的恩情深”、“天大地大不如党的恩情大”、“放之四海而皆准”等等文革流行语汇，都是从神化王权的传统中直接袭用的。","type":"paragraph"},{"text":"三、“早请示”、“晚汇报”与降神、礼神仪式","type":"paragraph"},{"text":"我们在上节中指出了图腾和大救星的三大文化功能。显然，它们之中的任何一项对于氏族社会和原始文化来说，都具有无比崇高和生命攸关的意义。所以随之而来的问题就是：在原始文化时代，人们需要通过什么具体方式以表现他们对图腾和大救星的崇拜？这些崇拜方式又是由什么因素决定的呢？我们说，这种崇拜形成至少要具备两方面的社会功能：１、必须使崇拜者们能够最大限度地向神明奉上自己的“无限崇拜、无限信仰，”同时又能使他们最大限度地感受到神明的崇高和无所不在；２、必须最大限度地防止和惩罚任何对神明的损害。因为对于原始人来说，这些要求的意义重大，所以它们也就相应地形成了原始文化中两项最具根本性和普遍性的文化制度：一是献祭、祈祷等降神、礼神议式，二是禁忌制度。为了使眉目更清楚和行文的方便，我们在本节和下节对这两项基本制度分别加以叙述，但读者需要注意的是：不论是其宗教原理还是其具体表现，也不论是在原始文化时代还是在后来文革时代，这两项制度都是有关最密切的联系。","type":"paragraph"},{"text":"“早请示、晚汇报”是文革之造神运动的典型产物，其方式拙扑粗陋，虽然出现于２０世纪６０年代至７０年代，从宗教仪礼的进化程度来看，且不说与基督教等世界其它宗教相比，即使与《周礼》、《仪礼》等所记中国两三千年前的国家宗教形式相比，它也仍然停留在极为低级的原始阶段，这是中国民间宗教始终保持其原始内核的又一具体例证。同时也说明，文革在诸如此类的许多方面与原始文化相去不远。而这样简单粗陋的文化形式竟然在现代，长时间成为亿万人生活中的首要内容，这本身就是一个最不简单、最值得深思的问题。","type":"paragraph"},{"text":"“早请示、晚汇报”是从文革初期开始，一直接续到１９７１年林彪死亡的“９。１３”事件这期间，几乎每一个中国的成年和青少年每天必要集体参加或独自实行的一种礼仪。“早请示”的方式是：每天早晨所有人在毛泽东画像前列队肃立，再大声念诵：“敬祝伟大的领袖、伟大的导师、伟大的统帅、伟大的舵手、我们心中最红最红的红太阳毛主席万寿无疆，万寿无疆，万寿无疆！敬祝毛主席的亲密战友、我们的林副统帅身体健康，永远健康，永远健康！”同时将人手一册的《毛主席语灵》举过头顶，随着“万寿无疆”和“永远健康”的颂祝声有节奏地挥动。然后高唱《东方红》，念诵毛泽东的某些语录。“晚汇报”的方式与“早请示”大致相同，只是将唱《东方红》改为唱《大海航行靠舵手》（其歌词本章开头曾引用）。","type":"paragraph"},{"text":"那些年间流行的类似仪式还有“天天读”（即每天恭诵毛泽东的语录或文章）、“语录操”、“忠字舞”等等。总之，包括崇拜者敬慎的态度、虔诚的祝颂、起辅助作用的乐舞等宗教礼神神式的基本内容，都借“早请示”等形式得到了空前的普及。","type":"paragraph"},{"text":"礼神崇拜的仪式是宗教教义和宗教组织具有同样重要意义的宗教三大基本要素之一，它在宗教中的作用是最为明显的。古人说：“祭者，际也，人神相接，故曰际也。祀者，似也，谓祀者似将见行人也。”〔８２〕这就是说：祭祀是将人与神联系在一起的纽带，它能够使人产生当面谒见神明的感觉，唤起人们宗教热情的最直接方式。","type":"paragraph"},{"text":"礼神仪式的上述作用还因多数情况下众多信仰者的共同参与而更为强烈。宗教心理学指出：崇拜可以在独处的环境里发生，但它往往在公众崇拜仪式中变得制度化了。……一个牧师给崇拜下的定义是：庄严环境下的一种社会性仪式，在其中人们把参与时刻的体验作为广泛价值过程来赞美。崇拜必不可少的前提条件有：（１）共有神秘物，（２）共同的价值观或罪感，（３）愿意把根本上是人类感受的东西转变为象征和仪式。这样意义上的崇拜，决然不会是全然个人的事情。〔８３〕这种公众崇拜的例子如有萨满教的膜拜礼仪上，由萨满唱请天神“主持天的公道”，“为百姓救苦救难”的祭歌，“每当萨满唱完一句的时候，通常都由参加祭天的人们众声齐和‘呼咧，呼咧’，表示上天已经飘飞而降，形成一片呼天叫天的神秘气氛。”〔８４〕文革中的“早请示”等显然与这种集体膜拜十分相近，而更为典型的例子当然是毛泽东八次接见红卫兵。一位当年的红卫兵详细写当时的场面和感受：……天安门前拥挤着成千上万的红卫兵！真是成千上万啊！“毛主席万岁”！毛主席万万岁！……成为人类历史上空前的狂热场面！成千上万红卫兵汇成的人海，在天安门广场拧出海底谷裂般的漩涡！每个人都像一颗小石子，在巨大的漩涡中打转。……成千上万的红卫兵着魔了！万语千言成一句话，有拍节地喊叫：“毛主席，万岁！”“毛主席，万岁！”〔８５〕熟悉历史的人都知道；期望神性的人或事物“万寿无疆，”这本是从“灵魂不死”等原始宗教观念发源的，在巫觋看来，他们的这种祝颂语言含有能够确实使人“万岁”的法力。","type":"paragraph"},{"text":"礼神仪式既然是与神联系在一起的纽带和获得宗教体验的方式，那么对于崇拜者来说，它当然就是不可或缺的。例如古代印度婆罗门教的“无祭祀即无生活可言。”所以它规定“人在一生中的重要关节时期和各种重要活动，莫不要举行祭仪，从而把人的生活行为和思想严格地束缚在婆罗门教的教义规定和行为规范之内。”〔８６〕因为其基本信仰的相通，所以这种礼神仪式就与文革时的“早请示”几乎一模一样：每天早晨，婆罗门都以单腿站立……向太阳致敬。面向东方，他广张两臂，好像抱什么东西，并重复下列的祈祷：“光线通过奇迹般升起的庄严火红的太阳，以便照明世界。”“它升起来了，……诸神力量的中心点，它用自己那光辉灿烂的网布满上空、大地和远天，它是所有不动的和动的东西的灵魂。”〔８７〕又如为了崇拜红太阳，“北美太平原几乎所有部落都跳一种名叫‘太阳舞’的舞蹈。”〔８８〕而“天理教”等我国民间教派中流行每天跪拜太阳，并把这种“天天拜”作为教派的基本仪式〔８９〕，“皈一道”则要求信徒每天叩拜太阳、北斗、南斗等“大救星”，每次叩头９００余次，所以此教派号称“每日四千个响头”〔９０〕。显然，诸如此类频繁举行的礼神仪式不论是在形式上还是在宗旨上，都与“早请示”、“晚汇报”等十分接近。甚至在更为具体的方面，“早请示”、“晚汇报”、“语录操”、“忠字舞”等等也完全是宗教礼神仪式的重演。","type":"paragraph"},{"text":"在文革中，与“早请示”等“红太阳”崇拜仪式相伴生的，还有动员全社会的人力物力印制毛泽东的画像、著作，制造各种材质的毛泽东像章、绣像之类狂潮。据一位文革文物收集专家的研究：大规模制造像章的历史自一九六六年开始，至一九七一年夏结束，五年时光，据说造出了超过一万种，至少二十亿枚。……单是外型，就有圆的，方的，椭圆的，长方的，五角的，六角的，七八九十角的，和说不上算什么形状的。而形像更五花八门，头像、半身像、全身像、侧面、半侧面、正面、青年、中年、老年、讲话、读书、阅兵……再配上松、竹、梅，日、月、星、红旗、天安门、延安城……还搭上少至二字、多至上百字的政治口号和语录，真是变幻无穷。〔９１〕所有这些当然也是古令中外宗教史上偶像崇拜和经典崇拜中最极端的例子。","type":"paragraph"},{"text":"如同我们在上节介绍图腾崇拜的文化功能时指出的一样，文革的上述对“红太阳”的崇拜礼仪、偶像崇拜、竭力祝颂等等，也并不仅仅是简单的情感表达方式，而是承担着建立统一的文化制度、语言模式、思维定势等等更根本、更广泛的社会功能。这是因为，礼神仪式是人神关系和崇拜方式的高度凝聚，同时它又反过来给人们的日常行为以普遍的规范和指引。早如两千年前的《礼记》就曾明确指出，祭祀过程中对神的崇拜方式具有极为广泛的社会意义：孝以事亲，顺以听命，措诸天下，无所不行。〔９２〕礼有五径，莫重于祭。夫祭者，非物自外至者也，自中出于心也。……庙中者，竟（境）内之象也。……夫祭之为物大矣，其兴物备矣。……端其义，而教生焉。……故曰：祭者，教之本也！〔９３〕而这种把礼神仪式中“顺以听命”、“自中出于心”的崇拜方式推广之、教之，并作为整个国家乃至整个世界一切行为规范的本源，则是后来人们在文革中最熟悉不过的事情。举例来说，当时人们最常说的一句话是：“千言万语汇成一句话：敬祝我们心中的红太阳万寿无疆！”而这话包含的至高无上的准则是：全社会中任何行为或话语如果不能汇人“红太阳”崇拜，那么它们就不仅立即失去了存在的合法性，而且必须被作为全民公敌彻底铲除。也正因为真实地反映了这种社会文化准则，所以诸如“毛主席热爱我热爱，毛主席挥手我前进”〔９４〕，“一切想着毛主席，一切服从毛主席一切紧跟毛主席，一切为着毛主席”等等誓言，才能成为当时亿万人的座右铭。","type":"paragraph"},{"text":"四、图腾和“红太阳”等神圣事物的禁忌性及其在文革中的普遍存在方式","type":"paragraph"},{"text":"我们在上节开头时指出：在原始文化中，对图腾的无限崇拜与对图腾极为严格的禁忌，是两项紧密联系在一起的根本制度。如果今人对这种联系在上古时代重要性之表现感到遥远的话，我们仍然可以从尽人皆知的文革时的例子入手：毛主席啊，……我们对您无限热爱，无限忠诚，无限崇拜。最伟大的毛主席啊，亿万双眼睛望着您，亿万颗红心献给您。……谁反对您，就是挖我们的心，要我们的命。为了捍卫您，上刀山，下火海，抛头颅，洒热血，我们心甘情愿。〔９５〕“大海航行靠舵手，万物生长靠太阳。”毛主席啊，毛主席！……我们誓死保卫您的革命路线，……谁敢反对您，我们就打倒谁！谁敢诋毁您的光辉思想，我们就造他的反！谁敢动无产阶级司令部一根毫毛，我们就砸它个稀巴烂。为了保卫您，我们不惜抛头颅，洒热血。〔９６〕这些效忠宣誓中所说用尽一切语言、方式、时间、空间以崇拜“红太阳”，本是我们在上节中介绍过的内容。而现在特别值得注意的是：这种“无限崇拜”始终是与对任何危害“红太阳”的可能之极度警惕与极度仇恨密切联系在一起的，即上文所说“谁反对您，就是挖我们的心，要我们的命”，我们“就砸它个稀巴烂”云云。对文革稍有了解的人都知道：类似的极度警惕与仇恨在文革中是与“红太阳”崇拜形影相依的伴生现象，例如几乎任何文艺作品都可能被视为射向“红太阳”的毒箭：","type":"paragraph"},{"text":"敬爱的党中央和毛主席，是我们心中的红太阳！而一伙反党反社会主义修正主义分子却白日作梦，妄想摘去我们心中的红太阳。我们要大吼一声：住手！一万个不行！我们要说：谁反对毛主席，谁就是反对革命！〔９７〕","type":"paragraph"},{"text":"此类例子在文革中不计其数，值得深思的是：１、这种与“红太阳”崇拜相伴生的、对任何可能危害“红太阳”的事物之极度警惕与刻骨仇恨是从何处发源的？２、其认知方式和行为方式的特点、原则是什么？了解了这些问题，我们就可以立刻明白图腾制度中的禁忌原则在文革中的普遍意义。下面依次来看。","type":"paragraph"},{"text":"文革时，亿万人曾经神经质地想象和搜觅任何可能危及“红太阳”光辉的敌害，并且用尽一切最凶残的手段对之加以惩罚。人们把自己的名字改为“卫东”、“卫红”，把自己的组织命名为“红卫兵”，以标志整个民族生命的全部意义即在于“誓死捍卫红太阳”，红卫兵们甚至有着这样的誓言：“我是一发穿甲弹，时刻在炮膛里执勤！”〔９８〕这一切对于生活在理性社会中的人来说，可能是难于理解的；但是，如果站的原始文化和图腾制度的思路上，这种局面却是理所当然和毫不足怪的。","type":"paragraph"},{"text":"我们已经指出，由于图腾和“红太阳”、“大救星”对于氏族的生息繁衍、宇宙间的万灵万物仍至宇宙结构本身，都具有须臾不可或缺和至高无上的意义，所以在原始文化和图腾制度中，人们一切所作所为的最终目的，都在于弘扬和维系图腾和“红太阳”至上的神性。其主要方式之一，即是通过祈祷、祝颂、偶像崇拜、灵物经典崇拜等形式而使神明成为“永远不落的红太阳。”然由于图腾对于原始人的无比重要性，所以对它仅用这样一种积极的方式加以崇拜是远远不够的，为了保证其神性“永远不落”，人们还必须用最严格的防御方法以使免受任何可能的损害，这套方法就是原始文化中另一项重要制度禁忌。","type":"paragraph"},{"text":"在人类学中，“禁忌”又被称为“塔布”，它是ｔａｂｏｏ或ｔａｂｕ的音译。塔布源于中太平洋波利尼西亚群岛上著人的一种典型的原始信仰。即：许多事物，特别是酋长、巫师、祭司、祭祀地、圣物等神性的人或物之中，有一种叫作“玛纳”的神秘力量。土著人崇拜“玛纳”，同时认为凡是具有玛纳的人或物都是危险和不可接触的，这种危险和不可接触性就被称为“塔布”。他们“对于具有玛纳的塔布，规定有严格的禁令和戒律，人们不得随意接触，否则必将受到超自然的灾难性的征罚。轻者危及个人，重则祸延氏族。”〔９９〕可见在原始文化中，神的崇高性与其禁忌性是密切相连的。","type":"paragraph"},{"text":"原始人认为周围的世界随时随处都充满了神秘的、能够致人祸福力量。所以对于他们来，就必须发明各种各样名目繁多的禁忌，以使自己不至于触犯这无所不在的神秘力量并导致灾祸临头。直到原始社会以后很久的古代社会和现代社会，人们在许多方面仍然沿用着古老的禁忌原理，例如忌说某些字眼儿，忌食某些食物，忌某些动作或服饰，忌让妇女和残疾人（古时认为他们不洁）参加祭祀、喜庆等吉礼〔１００〕，等等。由此可见在原始社会，禁忌制度之普遍和严格以及人们对违反禁忌之后果的巨大恐惧。所以人类学家指出：“野蛮人的礼文非但严格，简直严格得可怕。”〔１０１〕在原始文化中，由于酋长、国王、祭司、巫师等是图腾的子孙和代表，所以与他们巨大的神性相伴生的，即是围绕着他们的较之普通人严格得多的禁忌性。","type":"paragraph"},{"text":"因而弗雷泽在详细介绍原始文化中的各种禁忌之前着重指出：“我将特别从那些具有神性的酋长、国王和祭司方面举例，因为这些人比之普通人更受到各种禁忌的屏护”〔１０２〕。比如凡人不能接触他的身体；不能触摸他的用具；他的头发、指甲不能随意修剪；他不能出现任何哪怕是最细微的衰老迹象、而必须永远神采奕奕（与此类似，在文革中，毛泽东的病情亦是最高度的政治机密），等等等等。","type":"paragraph"},{"text":"可见，不惜任何牺牲而从一切方面防止和惩罚对于图腾和酋长可能的损害，这是原始文化最主要的内容之一。","type":"paragraph"},{"text":"说明了上述原因，也就可以很方便地知道：既然人们仍然如图腾文化一样认定“万物生长靠太阳”，那么有关“红太阳”的禁忌就只能是最为严格和不惜任何牺牲的。例如古人反复强调必须对天地、日月保持极大的敬畏而不能有丝毫冒犯，明太祖朱元璋因见唐代韩愈文章中有“日月，不足为明”的句子而专门写了《驳韩愈颂伯夷文》，批判韩愈这种对红太阳光辉的怀疑“是何言哉！”〔１０３〕西方中世纪的例子，比如教会认为：“亵渎圣物是极大的罪恶。……每个渎亵圣物的人都应该受火刑，……这种罪恶真是大得不可想象。”〔１０４〕对亵渎“红太阳”神圣尊严者的无情挞伐和剿灭，例如姚文元的批判陶铸檄文：一面说，人们以“东方红，太阳升”“来形容我们伟大事业的朝气勃勃”，“以太阳来歌颂我们的党和领袖”；一面公然借攻击“太阳”的“过失”，指桑骂槐地说：“当大暑天骄阳似火，晒得人们流汗的时候，人们就会埋怨，说太阳的光和热发射得过份了。而且大家都知道并且也都指出过，太阳本身上还有黑点。”“太阳本身上还有黑点。”这不是赤裸裸地咒骂我们的党和伟大的领袖吗？……这是十足的资产阶级的黑话，正好暴露自己是见不得阳光的鬼物。〔１０５〕把异族的图腾和异教的神明视为与本族图腾为敌、因而必须被彻底铲除的魔鬼，这是原始文化的普遍原则，则姚文元正是恪守着这一根本的禁忌原则而强调人们必须绝对承认太阳没有任何“黑点”，其神圣性永远不会“过份”，否则即是与之为敌的“鬼物”。在文革中，“反党、反社会主义、反毛泽东思想分子”（简称“三反分子”）几乎即是“牛鬼蛇神”的同义词，这也是因为按照图腾制度的原则，触犯圣物禁忌者即被视为敌族鬼灵的同类。","type":"paragraph"},{"text":"图腾既然必须受到全民族最为缜密的保护，那么禁忌原则和氏族习惯法当然就决不会仅仅惩罚上述多少是主动冒犯“红太阳”之神圣性的“鬼物”，而是必须毫无例外地禁止和严惩任何有意或无意、已经或仅有哪怕最微小的可能、实际或仅被怀疑是对“红太阳”的损害。由此我们可以注意到本节要介绍的第二项内容，即图腾禁忌的认知方式和行为方式的特点是什么，以及它在文革中的普遍意义。","type":"paragraph"},{"text":"我们说，禁忌是图腾制度中防止图腾之神性受到任何损害的基本方式。需要着重指出的是：这里所说的“任何损害”，并不是指理性社会中人们通常所理解的那些有限和确实的致害因素，而是指原始思维所感知和认定的、几乎是无所不在和无穷无尽的致害可能，即如人类学家指出的：对原始人的思维来说，任何事物都不是偶然发生的。……（原始思维）给任何使它惊奇的事件都凭空添上神秘的原因。由于神秘力量永远被感到无处不有，所以，我们越觉得偶然的事件，在原始人看来则越重要。这里不需要对事件的解释；事件自己解释了自己，它是启示。〔１０６〕","type":"paragraph"},{"text":"由于原始思维认为天地间儿乎任何细微、偶然的事物都与世界的本源之间有着神秘的联系，所以原始人认定致害因素是无所不在和永无止息的；因此他们在防范这些因素时，也就具有不可思议的警惕性、敏悟力和非凡的联想能力。显然，由于图腾具有至高无上的意义，所以当人们以禁忌制度来防止其神性受到损害时，就理所当然要把上述警惕性、敏悟力、联想力发挥到极致。其结果，就是图腾永远处在无所不在和无穷无尽的危害包围之中，而一切社会成员的责任则在于永远和随时“誓死捍卫”图腾的神圣性，从一切最偶然的地方发现危害图腾的因素并给予无情的惩罚。","type":"paragraph"},{"text":"在理性思维来看，图腾的禁忌性往往是极端神经质的，所以不仅一切对它直接的触犯（例如误伤了植物图腾或动物图腾）会导致触犯者本人乃至全族的灾难，而且无数在理性思维看来是最平常不过的举动，在原始思维看来却是图腾最严重的触犯，即如费雷泽在分析酋长们身上的禁忌性时指出的：这种神人既是造福也是降祸的根源。对他不仅要加以保护，同时也要予以防卫。他神圣肌体如此纤巧，稍一触及，便致混乱，好像充电似地具有强大的巫术的或神性的力量，凡与之接触，便会放射出来，造成严重后果。……他的巫术性的特质，就极严格的意义来说，是触染；他的神性是火，在恰当的控制下可以造福无穷，如果掉以轻心，不加局限，便将烧毁与之相遇的一切。因此，对其禁忌稍有违犯便会造成灾难性的后果；凡违反者，如同把自己的手插入圣火之中一样，当即枯萎毁灭。〔１０７〕所以对于原始人来说，领袖既是最神圣伟大的，同时他也是最可怕的，例如北美温哥华岛的夸扣特尔印第安人的赞美歌唱道：“我非常畏惧我们的领袖，啊部落！我们的领袖使我们发抖，因为他是令人畏惧的伟大的力量，他是令人恐怖的伟大的力量，他是恐怖的最伟大的力量。”〔１０８〕图腾制度中神明的上述“触染”性，在后世仍有许许多多典型的遗制，比如直到明清，圣人圣物本身不仅是绝对不可触犯的，而且其神圣的禁忌力依然与上古时代一样，会随时随地扩散到其周围的广大范围内的无数附属物之中，从而使任何极偶然的触犯者立即遭到灭顶之灾。〔１０９〕所以这种原始的“触染”性也就很自然地一直延续到文革中的“红太阳”崇拜之中。从正面来说，“红太阳”的神圣性同样可以通过极其偶然短暂的接触面像电一样猛烈释放、广泛传播出去，例如外交部长陈毅表彰的例子：有的外国人一下飞机，就要见毛主席，说五分钟就行，隔五米远见到就行，有的安排上了，见了毛主席，握了手，两天不洗手，用另一只手洗脸……〔１１０〕同理，从与此相反相成的另一面来说，文革的禁忌制度也必然是充满电一样的“触染”性，必然是极端神经质和“令人畏惧”的，所以它对任何哪怕是极偶然地触犯“红太阳”之神圣性者，亦统统给予毁灭性的打击而决没有宽赦的可能。如以下的事例：","type":"paragraph"},{"text":"那阵子为一句话坐大牢的人多了去了，光我们那儿就大部份的现行反革命罪。我们屋里有个犯人，以前是贫农协会主席，罪名就因为下山到集上买毛席石膏像，那会儿不叫买，叫“请宝像”，不是他这样出身好的还没有资格“请”。那玩艺儿挺沉，山道又不好走，他就用麻绳拴在石膏像的脖子上，前边儿俩，后边俩，就这么背着赶路。没想到还没出来集子就让人给抓住了，好嘛，“现行反革命”，立时就抓起来，家也没让回，进大牢了，五年，您说冤不冤？〔１１１〕","type":"paragraph"},{"text":"还有一个同学也揪出来了，为嘛呢？他写大字报，写完涮笔水啊那么一甩，甩在毛主席像脸上一溜，吓坏了。他赶紧叠巴叠巴，也不敢烧，压在自个褥子底下。过些日子他给忘了。后来学校闹臭虫，挨屋打药时发现，当场就揪出来了。驻军（按注：即文革中由毛泽东发布命令派驻每个学校的“解放军毛泽东思想宣传队”）真狠呀，往公安局一送，马上进监狱，马上就判，快极了，也是十年。那真的太厉害就是。比白色恐怖还厉害！〔１１２〕","type":"paragraph"},{"text":"如果说诸如此类对“红太阳”禁忌的触犯还有一鳞半爪的实迹，那么更多的惨祸则是因为种种匪夷所思、毫无踪影的“触染”而降临的。例如毛泽东在１９２７年准备“秋收暴动”时，曾被敌人抓住，后来他躲在水沟侥幸逃身。中国共产党的著名元老谢觉哉曾将此经历写成文章，以歌颂毛泽东临敌时的机智。文革前，山东省一位姓李的小学教师又将此故事作为领袖的光辉事迹向他的学生宣讲。万万想不到，这竟然成了他亵渎神圣的罪证和使他家破人亡的原因：（一九）六五年搞社会主义教育运动。这也是文革的前身了，人们争着要表达对毛主席的忠诚，便回过头来，翻箱倒柜，查找有哪些对毛主席不忠的人和事。……有位教师提出，一次他听李教师讲过，毛主席当年在浏阳被白军追得趴在水沟里藏身，这是赤裸裸诬蔑毛主席。伟大领袖怎么会被敌人追得趴在田间水沟里藏身，故意歪曲毛主席的伟大形像！……这就以“特大现行反革命案”上报县委。马上县公安局来人把他捕走。他不服呀！他说：“我讲这个故事是为了说明毛主席胆略过人，机警智谋，我是真心歌颂毛主席呀！再说这故事又不是我瞎编的，是从书上看来的。”公安局叫他说出是哪本收，他却怎么也想不起来了。没有根据，就是他编的，这是抵赖和顽抗！很快，很简单，判他八年刑，打入监狱。〔１１３〕","type":"paragraph"},{"text":"又比如一位知识分子只因为随手在“宝书”上写了几条注文，就立即成为触犯禁忌、罪该万死的“反革命”：中午，朱学逵自杀。上午开斗争大会，说他是现行反革命，会后即有大字标语要求逮捕他，朱恐甚。……王纬奉命监视，经四楼时朱称如厕。王不备，朱即以身匿挡板后，由窗口跃下，……上月刚刚结婚，现又一斗而死，惨矣！……朱不过是一刚毕业不久的大学生，只不该对主席著作不敬（在毛选上加了“批注”）〔１１４〕","type":"paragraph"},{"text":"占用更多的篇幅以举例证明“红太阳”禁忌的“可怕”，这可能是多余的，因为几乎任何一个现在３５岁以上经历过文革的中国人，都必定曾经亲手实施、亲身遭受或亲自耳闻目睹过千百件这一禁忌的实例。而更值得研究者留意的，还是文革对原始文化特有的神秘的、非理性的感知方式（即如上引弗雷泽介绍的毛利人酋长的禁忌力可以通过气、火、罐、食物等的过渡而与原本风马牛不相及的人发生必然的联系，使之成为触染者并因此死亡）的直接继承。比如一位朋友告诉笔者的真实事例：他的一位姻亲在文革中被以“现行反革命”的罪名判处八年徒刑，原因是他看到餐厅售饭口的上方高悬着“敬祝毛主席万寿无疆”的标语，而下面很近的地方又县挂着写着所售菜肴的品名和价格的价目板，例如“猪头肉两角钱一盘”等等。他认为这可能造成对“红太阳”的不恭，所以把这想法告诉了餐厅人员，请他们改变菜肴价目板的悬挂地点。没料到他把“红太阳”与“猪头肉”一并提出这种联想方式，即被认定是罪大恶极，他亦因此而立即成为“现行反革命”。显而易见，如果不是因为圣人圣物与几乎任何事物之间都可以通过神秘、异常敏感的“触染”而将其可怕的禁忌力传播出去，那么上述联想也就根本不可能导致违忌者必然的灾难。","type":"paragraph"},{"text":"由此可以得出结论：不论是原始文化的图腾禁忌还是文革时的“红太阳”禁忌，都确如弗雷泽所说“好像充电似的具有强大的巫术或神性的力量”。而文革时“红太阳”禁忌在整个民族中长期成为至高无上的准则，这也再次有力地证明：把天地间的一切都置于图腾神光之下的原始社会是一种完整的文化体系，一旦后人遵从原始崇拜的原则而重新信奉“万物生长靠太阳”，那么他们祈乞的结果就决不仅仅是“比天高、比海深”的无限恩庇，而必然是包括可怕的禁忌制度在内的整个原始文化体系的强大规范力。","type":"paragraph"},{"text":"需要特别强调的是：禁忌在文革中具有的普遍意义决不局限在“誓死捍卫红太阳”本身，相反，按照禁忌的“触染”原理和原始思维神秘的“互渗”原理，凡是附属于“红太阳”的一切一切事物（如神圣的组织、社会形态、只言片语、“亲密战友”、名谓形像、居所用具、样板戏、一直到“红太阳”颁赐的芒果等细屑之物），一律毫无例外地“好像充电似地具有强大的巫术或神性的力量”，一律可以通过千奇百怪、匪夷所思的“触染”使人在不知不措之中触犯其神圣的禁忌力，并使触犯者遭到灭顶之灾。禁忌的这种普遍性不仅使人随时随地都可能因触犯神圣而成为罪人，而且因为圣物的哪怕是最细微的局部都关系宇宙的存亡，所以任何对这一切最微不足道或风马牛不相及的触犯，也就必然成了危及整个社会乃至宇宙的滔天大罪。这种罪行追究法在文革（以及“反右”、“社会主义教育运动”等文革的预演）中极为流行，甚至成为不成文法所规定的通行斗争方式，这就是文革时最著名的“上纲上线”。","type":"paragraph"},{"text":"例如一位标语书写者只因把“衷心热爱毛主席”的“衷”字写得有些像“哀”字，即受到残酷并被迫自杀；在大寨，打扑克、戴手表、穿衣服、说笑话等一切行为都可能触犯“阶级斗争”，等等。人们的随便一个动作、一句话，都可能招致势如泰山的“批斗”：（１９７０年６月３０日）“天天读”时，被班上人围攻、追问，主要是“在会场上抠鞋泥，是什么态度？”（同年８月２日）由于连放两部样板戏《智取威虎山》与《红灯记》，……我插言说：“这好比很久不打牙祭了，连吃两顿，也吃不下去。”于是×××指我而斥曰：“此话不妥，这是对样板戏的讽刺！”〔１１５〕在理性思维看来，“一句玩笑话引来这么多灾难”之类圣物禁忌制度中的非凡的联想力和罪行推定方式，几乎完全是不可理解和极为怪诞的，但在原始思维和“文革思维”看来，却不仅是最为理所当然的，而且尤其要像“万物生长靠太阳”一样，充塞到全社会的一切角落。所以当时就有受害者总结这神圣禁忌的无处不在：“年查岁审都成罪，戏语闲谈尽上纲。”〔１１６〕无数这类现象再一次证明：图腾制度和文革就其本质来说，都是一种完整的、死死抓住“万物”的文化体系。即如宗教学研究指出的：禁忌体系越是发展，也就越有把人的生活凝结为完全的消极状态的危险。……每一个语词中人都被未知的危险所威胁。……人的全部生存，不管是物理的还是道理的，在这种体系的持续压制下闷得透不过气来。〔１１７〕显然，文革时使人“透不过气来”的政治文化环境，很大程度上依然是由其禁忌体系造就的。","type":"paragraph"},{"text":"总之，原始文化的许多余绪是经过中国中古文化和政治模式的承传和改造而遗留下来，并给文革以或显或隐的影响的。所以关注这一系列问题，显然对更深入地了解文革与原始文化的关系有很大帮助。比如，文革本身如果在国家的政治和文化生活中仍然是一种“禁忌”（不能说、只能按照某些非禁忌的方式说、或者尽量少说），那么我们就仍很难说这种政治文化已经进入韦伯所说的“祛除巫魅”的现代社会。","type":"paragraph"},{"text":"注 释：","type":"paragraph"},{"text":"〔１〕《毛主席您是我们心中不落的红太阳歌曲集》，６页。〔２〕《致傅筑夫、梁绳》，《鲁迅全集》第九册，３４３页。〔３〕《乡村与道教思想》，周作人著：《谈虎集》３４３－３４４页。〔４〕吕振羽著：《史前中国社会研究》６６－６７页。〔５〕（美）Ｒ·特里尔著、刘路新等译：《毛泽东传》３８９页。〔６〕（英）泰勒著、连树声译：《原始文化》６５４－６５５页。〔７〕（美）摩尔根著、杨东莼等译：《古代社会》上册，１６２页。〔８〕《左传·成公十三年》，十三经注疏本１９１１页。〔９〕《国语·鲁语上》，１７０页。〔１０〕吕大吉主编：《宗教学通论》４００－４０１页。〔１１〕转引自（苏）阿甫基耶夫著、王以铸译：《古代东方史》３２７页。〔１２〕费尔巴哈著：《宗教本质讲演录》，荣震华等译：《费尔巴哈哲学著作选集》下卷，６７９－６８０页。〔１３〕〔１４〕（德）麦克斯·缪勒著、金泽译：《宗教的起源与发展》１４４－１４５，１８７页。〔１５〕（德）麦克斯·缪勒著、金泽译：《比较神话学。导言》１６页。〔１６〕覃光广等编著：《中国少数民族宗教概览》５４页。〔１７〕《史记》卷一百十《匈奴列传》，２８９２页。〔１８〕《元史》卷七十二《祭祀一》，１７８０－１７８１页。〔１９〕何星亮著：《图腾文化与人类诸文化的起源》３６６页。〔２０〕郭沫若著：《殷契粹编》３５５页；还可参见陈梦家著：《殷虚卜辞综述》５７３－５７４页。〔２１〕何星亮著：《中国自然神与自然神崇拜》１５２页。〔２２〕《左传。成公十六年》：“吕梦射月，……占之，曰：姬姓，日也；异姓，月也。”（十三经注疏本，１９１８页）〔２３〕《礼记·郊特牲》，十三经注疏本，１４５２页。〔２４〕逯钦立辑校：《先秦汉魏晋南北朝诗。晋诗》卷一，５６６、５６７页。〔２５〕《朝日祝文》，《明太祖集》卷十七，４００页。〔２６〕维吾尔族民歌，集体改词译配：《毛主席的恩情唱不完》，见《毛主席您是我们心中不落的红太阳歌曲集》５４－５５页。〔２７〕宋兆麟等著：《中国原始社会史》４６２页。〔２８〕（英）泰勒著、连树声等译：《原始文化》６７３页。〔２９〕（英）罗素著、沈康海译：《为什么我不是基督徒》２５页。〔３０〕《基督教的本质》，荣震华待译：《费尔巴哈哲学著作选集》下卷，４５９－４６０页、４６２页。〔３１〕冯骥才著：《１００个人的１０年》１１页、３４页。〔３２〕〔３３〕（德）利普斯著、汪宁生译：《事物的起源》１８－１９页、１３５－１３６页。〔３４〕宋兆麟著：《巫与巫术》２９页。〔３５〕《韩非子·五蠹》，《韩非子集释》１０４０页。〔３６〕《明史》卷一百三十九《钱唐传》，３９８０页：下面的一句是“非孔子者道则无以立”，这强调的则是“大救星”对神圣社会的创建。〔３７〕（美）罗伯特·路威著、吕叔湘译：《文明与野蛮》２２８－２２９页。〔３８〕（英）比德著、陈维振、周清明译：《英吉利教会史》第十一章至第十三章，１７２－１７８页。〔３９〕（英）基恩·托马斯著、芮传明译：《巫术的兴衰》２１页。〔４０〕《续资治通鉴》卷一Ｏ七，２８１１页。〔４１〕孙启泰、熊志勇著：《大寨红旗的升起与坠落》１０９页。〔４２〕王倬词、尚德义曲：《千年的铁树开了花》，见《毛主席是我们心中不落的红太阳歌曲集》２１４－２１５页。〔４３〕雨石：《从韶山唱到天安门敬献给伟大领袖毛主席》，首都大专院校红卫兵代表大会《红卫兵文艺》编辑部编：《写在火红的战旗上红卫兵诗选》２８－３０页。〔４４〕转引自（德）恩斯特·卡西尔著、黄龙保、周振选译：《神话思维》１１２页。〔４５〕〔４６〕乌丙安著：《神秘的萨满世界》１０页、１５页。〔４７〕见《隋书》卷三《炀帝纪上》，７０页。〔４８〕郭小林：《誓言献给最敬爱的伟大领袖毛主席》（１９７０年），见杨健著：《文化大革命中的地下文学》２４６－２４７页。〔４９〕《酸人论》，刘再复著：《人论二十五种》７１页。〔５０〕《尚书·大浩》，十三经注疏本，１９９页。〔５１〕详见李学勤著：《新出青铜器研究》４２－４３页。〔５２〕《尚书·金》，十三经注疏本，１９６页。〔５３〕周恩来：《在清华大学的讲话》（１９６６年８月４日），见《无产阶级文化大革命参考资料》第一集，４４页。〔５４〕周恩来：《在科学院辩论会上的讲话》（１９６６年９月７日），见《无产阶级文化大革命参考资料》第一集，９５页。〔５５〕费尔巴哈著：《宗教本质讲演录》，见荣震华等译：《费尔巴尔哈哲学著作选集》，下卷７１０－７１１页。〔５６〕贺敬之：《回延安》；尤其应该注意的是：这样的诗歌竟依旧赫然印在国家颁定的１９９７年版的中学课本中，以这种准法定的方式作为直到今天每个中学生都必须熟记背诵的基本教材，足见此类观念在中国影响之广大和长久。见：九年义务教育三年制初级中学教科书（经国家教小学教材审定委员会审查试用）《语文》第四册６５－７０页。〔５７〕刘延：《贺延之谈》，《中国校园文学》１９９７年第１０期３７页。〔５８〕首教大专院校红卫兵代表大会《红卫兵文艺》编辑部编：《写在火红的战旗上红卫兵诗选》５页。〔５９〕李德全词、高士衡曲：《草原上的红卫兵见到了毛主席》，见《毛主席您是我们心中不落的红太阳歌曲集》２５６－２５７页。〔６０〕（法）列维－布留尔著、丁由译：《原始思维》４３８页。〔６１〕《山海经·大荒西经》，《山海经校注》４０２页。〔６２〕见（美）摩尔根著、杨东莼等译：《古代社会》２３２页。〔６３〕转引自（德）麦克明。缪勒著、金泽译：《宗教的起源与发展》１８８页。〔６４〕Ｇ．Ｈ．戈森：《查穆拉人宗教象征中的时空等价关系》，见史宗主编、金泽等译：《２０世纪西方宗教人类学文选》２５９－２６０页。〔６５〕（美）彼得·贝格尔著、高师宁译：《神圣的帷幕宗教社会学理论之要素》３５页。〔６６〕《国语·鲁语上》，１６６页。〔６７〕（英）休谟著、陈修斋、曹棉之译：《自然宗教对话录》５１页。〔６８〕《汉书》卷九十四上《匈奴传上》：“单于者，广大之貌也，言其象天单（天注：”单“与”殚“是古可以互用的通假字）于然也。”（３７５１页）〔６９〕见《大戴礼记。公符》，（清）王聘珍：《大戴礼记解沽》２５０页。〔７０〕《大戴礼记。五帝德》，《大戴礼记解诂》１２１、１２２、１２５页。这一基本原则在秦汉时的《吕氏春秋。执一》、《淮南子。淑真训》等著作中被揭力强调、反复申明。〔７１〕《论语。述而》，十三经注疏本，２４８３页。〔７２〕详见《礼记。祭法》，十三经注疏本，１５９０页。〔７３〕曹积三：《永远跟着红司令》，首都大专院校红卫兵代表大会《红卫兵文艺》编辑部编：《写在火红的战旗上红卫兵诗选》１８－１９页。〔７４〕葛剑雄：《世界上不止有中文》，见三联书店（北京）主办：《读书》，１９９４年第１１期１０６页。〔７５〕转引自张光直：《中国创世神话之分析与古史研究》，见（台湾）南港民族学研究所：《民族学研究所集刊》，Ｎｏ．８，６５页。〔７６〕唐武宗：《加尊号敕文》，《全唐文》卷七十八，８１２页。〔７７〕魏征《答太宗手诏疏》，《全唐文》卷一百四十，１４２３页。〔７８〕朱敬则《五等论》，《全唐文》卷一百七十一，１７４８页。〔７９〕《明史》卷三《太祖本纪。三》，５５页。〔８０〕（明）周清源著：《西湖二集》第三十一卷《忠孝萃一门》，５９１页。〔８１〕见王汝刚：《“王小毛”与顾阿桃》，《文汇读书周报》１９９８年５月２日第１４版。〔８２〕（宋）邢：《孝经·士章疏》，十三经注疏本２５４８页。〔８３〕（美）玛丽·乔·梅多、理查德·德·卡霍著、陈麟书等译：《宗教心理学》，２６５－２６６页。〔８４〕乌丙安著：《神秘的萨满世界》１６页。〔８５〕梁晓声著：《一个红卫兵的自白》２９５－２９８页。〔８６〕吕大吉主编：《宗教学通论》４４１页、４４２页。〔８７〕（英）泰勒著、连树声待译：《原始文化》７３２页。〔８８〕（美）弗朗兹·博厄斯著、金辉译：《原始艺术》１２０页。〔８９〕见喻松青著：《明清白莲教研究》１４４页。〔９０〕见濮文起著：《中国民间秘密宗教》１０９页。〔９１〕桑晔：《残阳如血》，见《读书》（北京三联书店出版），１９９１年第１１期，６８－７４页。〔９２〕《礼记·祭义》，十三经注疏本１５９４页。〔９３〕《礼记·祭统》，十三经注疏本１６０２－１６０４页。〔９４〕１９６７年１２月７日，毛泽东和林彪批准授予李文忠“支左爱民模范”称号。李文忠的上述誓言遂被奉为全国人民的行为准则，详见南京农学院革命委员会政工组、南京无线电工业学校革命委员会政工组编印：《读报手册》５４３页５４４页。〔９５〕罗昌秀：《毛主席：您是我们心中的红太阳》，见中国共产党中央委员会主办：《红旗》，１９６６年第１３期１６页。〔９６〕青海省革命委员会成立和庆祝大会：《给毛主席的致敬电》，见中国共产党中央委员会主办：《红旗》１９６７年第１３期３８页。〔９７〕《工农兵和学生痛斥“三家村”反革命集团》，见中国共产党中央委员会主办：《红旗》，１９６６年第８期１９页。〔９８〕佚名：《战士的话》，首都大专院校红卫兵代表大会《红卫兵文艺》编辑部编：《写在火红的战旗上红卫兵诗选》５２页。〔９９〕吕大吉主编：《宗教学通论》２７５页。〔１００〕直到明代礼制仍然详细规定：在国家祭祀仪式之前，礼神者“不茹荤，不问候，不吊丧，不听乐，不理刑名”等等。（见《明史》卷四十七《礼志。一》，１２３９页）〔１０１〕（美）罗伯特·路威著、吕叔湘译：《文明与野蛮》４７页。〔１０２〕（英）弗雷泽著、徐育新等译：《金枝巫术与宗教之研究》３３３页。〔１０３〕见《大明祖集》卷十三，２６３页。〔１０４〕（法）霍尔巴赫著、单志澄等译：《袖珍神学》９８页。〔１０５〕姚文元：《评陶铸的两本书》，见中国共产党中央委员会主办：《红旗》，１９６７年第１４期１１页。〔１０６〕（法）列维布留尔著、丁由译：《原始思维》３５９页。〔１０７〕〔１０８〕（英）弗雷泽著、徐育新等译：《金枝巫术与宗教之研究》３０６页、２５６页、３０６－３０８页。〔１０９〕引自（美）弗朗兹·博厄斯著、金辉译：《原如艺术》３００页。〔１１０〕陈毅：《在接见军事院校来京革命师生大会上的讲话》（１９６６年１１月２８日），《无产阶级文化大革命参考资料》第二集，８４页。〔１１１〕〔１１２〕〔１１３〕冯骥才著：《１００个人的１０年》１１８－１１９页、２３１－２３２页、３４页。〔１１４〕〔１１５〕陈白尘著：《牛棚日记》７９页、１８０页。〔１１６〕吴祖光：《枕下诗》，转引自杨健著：《文化大革命中的地下文学》２１０页。〔１１７〕（德）恩斯特·卡西尔著、甘阳译：《人论》１３８－１３９页。","type":"paragraph"},{"text":"□ 原载《青年思想家》１９９９年第１期作者为中国社会科学院文研所副研究员（邮码１００７３２）————————————————————————————————————本期编辑：       华新民（美 国）  〈~}cnd-cm@cnd.org~{〉————————————————————————————————————</pre></html>","type":"paragraph"}],"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"陶铸","type":"人物"},{"name":"姚文元","type":"人物"},{"name":"陈毅","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"破四旧","type":"主题/事件"},{"name":"反潮流","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}