{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1959,"month":11,"day":15}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"争取文化教育大丰收","authors":[],"parts":[{"type":"paragraph","text":"今年，各部队的干部文化教育已取得很大成绩。全军高小程度以下的干部已有60％以上进入中学课程的学习，约十万名干部学了一门以上的中学课程，部分同志学了一部分高等教育的课程。许多干部养成了自学的习惯，多数部队中已经形成了浓厚的学习风气。随着文化水平的提高，干部的工作能力提高了，学习政治和军事更加方便了。所有这些都证明，总政所提出的在干部中普及中等和高等教育，以及以在职学习为主的文化教育方针是完全正确的。"},{"type":"paragraph","text":"在肯定成绩的同时，我们也应当看到，在前三季度，由于各单位情况的不同，多数单位对文化教育工作的领导缺乏经验，以及少数单位领导上存在着右倾思想，因此文化教育工作的发展还是不够平衡的。有的单位虽然取得了很大的成绩，但还没有完成今年文化教育的要求，有的单位完成今年指标还有相当大的距离。这就要求我们在现有的基础上继续乘胜前进，大战一冬春，为圆满完成十年大计的头年任务创造更好的成绩。特别是一些成绩较差的单位，更应当鼓足干劲，力争上游，战胜困难，顽强学习，赶上先进单位。"},{"type":"paragraph","text":"要组织好冬季的文化教育，首先就要彻底清除对文化教育工作的右倾思想。这些右倾思想，表现在领导方面的是：有的同志总怕文化教育影响了这，妨碍了那；在某些暂时困难面前，不是积极想法克服困难，解决问题，而是盲目地削减指标，把不该降班的学员降班学习，有的则长期复习不上新课。表现在教和学方面的是：有的同志干劲不足，缺乏攻夺文化堡垒的雄心大志，借口工作忙，记性坏，身体差，不愿作艰苦的思想劳动，不积极参加学习；少数教员，只看到教学中的局部困难，看不见有利的条件，看不到广大干部高度的学习积极性，因而不安心教学工作。事实证明哪里存在右倾思想，哪里的文化教育必然是松松垮垮，没有起色；相反，有些单位，由于他们能及时地发现和克服了右倾思想，文化教育工作就蓬蓬勃勃，显得十分活跃。因此在今冬组织文化教育高潮以前，彻底批判文化教育中的右倾思想是十分必要的。"},{"type":"paragraph","text":"今年明春，部队要做的工作还是很多的。特别是干部要集中较多时间学习八中全会文件，还要领导战士的社会主义教育运动，时间仍然是不宽裕的。因此，领导亲自动手，全面地适当地安排工作，正确解决工作与学习、政治教育与文化教育的时间矛盾，仍然是一个重要问题。部队的工作多，任务重，这是跃进中的正常现象，工学时间的矛盾是部队长期存在的问题，只看到工作多，矛盾大，而不以更大的努力来解决工学时间的矛盾，或者不管任何时间和场合，都想以减少文化教育时间来缓和矛盾，正是文化教育工作中右倾思想的表现。八个多月的经验证明：文化教育能否搞好，主要问题不在于客观条件，而在于各级领导是否能恰当地安排工作和学习。把文化教育放在适当的位子；并且能广泛地发动群众，不间断地激励广大干部的学习热情，使他们信心百倍地坚持文化学习。没有这一条，要想取得最好的成绩是不可能的。"},{"type":"paragraph","text":"今冬明春的文化教育，是一个规模较大的群众性学习活动，各级干部必须加强对这一工作的领导，除抓紧解决上面这些问题以外，各级干部对文化教育业务的钻研，对自学与课堂教学的结合，对学习进度与质量的掌握，对文化学习如何联系实际等问题，都应当给予应有的注意。各级领导干部，对前三季度学得比较好的同志应当要求他们在冬季学习中，起带头作用，学得更多更扎实；对学得较差的同志，一方面要他们鼓足干劲，力争上游，同时也要更多更细致地具体帮助他们，使他们赶上先进的同志；而对一些条件确实太差、时间学得大少、经过努力也难完成今年学习任务的同志，既要特别加强对他们的帮助，又要对他们作合乎实际的要求，力争使他们学得更多一些，进步更快一些。在进度方面，求得大体一致的步骤是需要的。但是，不看具体对象，强求进度整齐划一，对学习也是不利的。"},{"type":"paragraph","text":"总政治部颁布在干部中普及中等教育和高等教育的指示已经九个多月了。还有一个多月，十年大计的第一年即将过去。一寸光阴一寸金，让我们鼓起更大的干劲，在已经到来的冬季，更努一把力，争取第一个年度的文化教育取得更好的成绩。我们相信，在党的八中全会的鼓舞下，全军干部充满了跃进信心，我们又有了前三季度的经验，只要我们加强领导，认真细致地处理教学中的一切问题，战胜困难，冬季文化教育一定会取得更大的成绩。文化教育战线上的领导同志和广大教员、学员同志们！同心协力地行动起来，在文化教育战线上再打一个漂亮仗，争取今年的文化教育的大丰收！"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}