{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1979,"month":11,"day":8}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"永恒的怀念——介绍大型纪念集《纪念白求恩》","authors":[],"parts":[{"type":"paragraph","text":"今年十一月十二日，是加拿大人民的优秀儿子、中国人民的亲密战友诺尔曼·白求恩同志逝世四十周年。为了纪念这位伟大的国际主义者，人民出版社编辑出版了图文并茂、内容丰富的十二开本大型纪念集《纪念白求恩》。"},{"type":"paragraph","text":"纪念集刊载了毛泽东同志和朱德同志在抗日战争年代写的《纪念白求恩》和《纪念白求恩同志》两篇文章，发表了党和国家领导人叶剑英、邓小平、宋庆龄、聂荣臻、徐向前同志的题词，以及宋庆龄、聂荣臻、吕正操、王炳南同志的纪念文章。这些文章和题词，集中表达了中国人民对白求恩同志的敬意、爱忱和思念。"},{"type":"paragraph","text":"诺尔曼·白求恩同志的一生是不断探求真理的一生。他热爱生活，充满活力，才华四溢。作为一个杰出的外科医生，他以精湛的医术和无所畏惧的精神，向威胁人类生命的敌人——疾病、不合理的社会制度和法西斯作了艰巨斗争；同时，他还给我们留下了许多思想新颖、文笔生动的著作。纪念集的《白求恩文萃》部分，选译了他在不同历史时期的讲演、医务论述，文艺作品（诗歌、短篇小说、绘画等）、工作报告、日记、书信共三十九篇。其中有《从医疗事业中清除私利》，《在晋察冀军区模范医院开幕典礼上的讲话》，《〈游击战争中师野战医院的组织和技术〉自序》，《血红的月亮》，《创伤》，给毛泽东、聂荣臻等同志的工作报告，在西班牙和中国的日记，给友人的书信等。我们可以从这些著作中更全面、更深刻地了解这位伟大的共产主义者所走过的道路，更好地学习他对工作的极端负责，对同志对人民的极端热忱，对技术精益求精的高尚品德。"},{"type":"paragraph","text":"纪念集中《一位伟大的国际主义战士》部分，发表了加拿大、印度和新西兰的朋友们应邀为这本集子撰写的纪念文章九篇。作者中有白求恩同志在西班牙反法西斯战争中的战友，在加拿大共事多年的友人，他的亲属，以及白求恩传记的作者等各方面人士。他们以真挚的感情和亲切的笔触从各个角度回忆和介绍了白求恩同志孩提时期的家庭和生活环境，青年时期丰富多采的生涯，和成年以后在加拿大、西班牙、中国的工作、斗争和业绩。有的文章还探讨和阐述了白求恩的性格、思想发展的过程和他在世界范围内的影响。这些文章，字里行间充分体现了中加两国人民的深厚友谊和世界人民对白求恩同志的追念之情，有助于我们历史地了解这位国际主义者辉煌夺目的一生。"},{"type":"paragraph","text":"四十年来，白求恩同志的伟大形象一直是铭刻在亿万中国人民心中的一座丰碑。这本纪念集中《他永远活在中国人民心中》部分，发表了中国同志写的十九篇纪念文章，他们中间的不少人曾经在延安和晋察冀军区同白求恩同志生活、战斗在一起。这些文章感情真切，生动和具体地追述了白求恩同志舍身忘我，亲临火线救死扶伤的感人事迹，以及他为八路军医务建设和培训医务人员所作的重大贡献。读了这些文章，使我们感到白求恩同志实事求是、严肃认真、不断创新、严于律己、艰苦朴素的伟大形象跃然如生，他的这种工作态度和生活作风，对今天正在向四个现代化进军的中国人民来说，正是十分需要的。"},{"type":"paragraph","text":"纪念集中《白求恩同志身后哀荣》部分，重新发表了一九三九年十一月十二日白求恩同志逝世后，中国共产党中央委员会，八路军朱德总司令和彭德怀副总司令，延安各界追悼大会的唁电，以及当年延安《新中华报》的通讯报道。这本集子的最后一部分是《诺尔曼·白求恩年表》，比较详尽地介绍了白求恩一生的主要经历和活动。"},{"type":"paragraph","text":"此外，这本纪念集还刊登了三幅彩色绘画和一百多幅珍贵的照片。绘画艺术地再现了当年毛泽东同志、周恩来同志、朱德同志亲切会见白求恩同志的情景，照片系统地和形象地反映了白求恩同志一生的峥嵘历程和中国人民对他永恒的怀念。这些照片，有些来自中国人民解放军白求恩国际和平医院，还有些是加拿大朋友热情地从万里之外的大洋彼岸送来的。"},{"type":"paragraph","text":"诺尔曼·白求恩同志为中华民族的解放事业献出了宝贵的生命。今天，他的名字不仅在中国家喻户晓，而且已经成为中加两国人民伟大友谊的象征。加拿大朋友说得好：“加拿大给了中国一个医生，中国给了加拿大一个英雄。”在他逝世四十周年之际，这本纪念集的出版，必将有助于我们更好地学习他和纪念他，并将促进中国人民和加拿大人民之间日益发展的友谊。"},{"type":"paragraph","text":"（《纪念白求恩》编辑组）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"聂荣臻","type":"人物"},{"name":"朱德","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}