{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"杜鲁门的尴尬与华莱士的悲哀","authors":["钟伟成"],"dates":[{"year":1950,"month":7,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"钟伟成"},{"type":"paragraph","text":"(一)今天世界两大阵营力量的消长与处境之安危，大可以一局象棋来比拟。"},{"type":"paragraph","text":"和平的一边，“仕相”齐全，“小兵”个个得力(人民的力量无穷无尽)。侵略的一边，大军深入敌境，声势咄咄逼人(公然进兵朝鲜海军侵略台湾与东南亚)，只见它“车马炮”忙着一团，像煞有介事，梦想一鼓而下。却不知自身内部险象横生，却不料旗开大败，“小卒子”被吃得滑踏精光(李承晚蒋介石的乌合之众)，内围的“士象”也搞得拉枯摧朽(反动政权之不挣气)，只剩下一个秃秃光光的“老将”(美帝)仓惶失措孤孤零零地独撑残局，岂不惨哉!这样千真万确的局势，除非黑棋甘拜下风，及早收篷，谁都可以预料到它的结局。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"经过两次世界大战，帝国主义倒的倒了(德日意)，衰的衰了(英法)。反之，人民力量(全世界)，和平力量(以苏联为首东有新中国西有新德国与东欧新民主主义各共和国)，正在蓬蓬勃勃地开展上升。在这样强烈对比之下，前车既覆，美帝敢不敢能不能挑起第三次世界大战?毛主席于六月六日在中共中央全会报告的第一节，已经分析得很周详正确:“只要全世界人民提高觉悟，继续团结，发展力量，新的世界战争是能够制止的。”帝国主义必然走向死亡，社会主义必然走向发展。一个新生，一个将死，已成为颠扑不破的规律。为坚强信念，我随便提出帝国主义走向下坡路之经历过程来推证美帝今天的处境不是海阔天空而是走向穷途末路:"},{"type":"paragraph","text":"!、帝国主义最巧妙最得意的侵略手法，是靠“哄”“吓”“诈”“骗”。"},{"type":"paragraph","text":"传教士的麻醉，报馆主笔的法螺，文化、电影的诱惑，在今天还能继续“哄”人吗?飞机、大炮、军舰，还能唬得退全世界人民解放运动吗?原子弹也吓不住人，何况它不是“只此一家别无分出。”"},{"type":"paragraph","text":"所谓互惠商约，公平税则，倾销政策，贴补政策，运价政策，各式各样层出不穷榨取落后国家的巧妙法术，今天也被人民拆穿西洋景。并且要以其人之道还治其人之身。"},{"type":"paragraph","text":"帝国主义的触须，帝国主义的爪牙:洋行、洋船、洋人的矿山与铁路，洋人的银行与海关，这一套骗人钱财的奸诈行为正如吮人膏血的毒蛇一样。那一个民族不想或者已经向它开刀清算呢?"},{"type":"paragraph","text":"2、帝国主义如其到了上面所说的哄吓诈骗行不通，它还有第二套手法。那就是乞灵金钱制造矛盾。期望鹬蚌相争渔翁得利，这一套手法在和平阵营里已被打得粉碎，即在西欧南美已遭到大众人民的无情揭露(许曼计划受得打击是显著例子)。"},{"type":"paragraph","text":"3、它们利用金钱制造政争，也不惜金钱制造内战。正好比流氓集团的“老头子”买通小流氓出场打架，自己躲在背后指挥。过去的蒋介石，现在的李承晚，都属于小流氓之流。可惜人民解放运动风起云涌，敢做与甘做小流氓的人，已不多见了(美帝现时的大悲哀)。"},{"type":"paragraph","text":"4、假使小流氓上场失风，帝国主义最后手腕不得不出与一拚，鼓动大流氓集团实行集体出场大打出手(两次世界大战)。只可惜今昔各帝国主义间利害已不尽相同，人民的觉悟程度也今非昔比，四十多个国家中摇旗呐喊则有之，出兵送死，替美帝火中取栗，当然不干(目前美帝的又一悲哀)。"},{"type":"paragraph","text":"5、哄吓诈骗不行，挑拨离间造谣生事不灵，威胁(原子弹)利诱(美钞)都失败，大流氓请不到，小流氓找不到，大老官面子下不来，美国老百姓偏说不能打?真是尴尬之至。是不是“老将”肯亲自出马去拚老命呢?我想杜鲁门“死人心中有数”罢!可是天下尽有飞蛾短视，自动投火的蠢事，所以毛主席说:“战争威胁依然存在”。"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"最近看到美国华莱士脱党时的荒谬言论，不禁联想到一百多年前资本主义前期英国首相格莱司东的一句豪语:“我拥护祖国不问它错与不错”事隔百余年，以号称美国进步党党魁，居然与资产阶级代表人物的地下幽灵墓中白骨一唱一和，真有异曲同工之雅。由时代的号手，一变而为背叛人民助纣为虐的帮凶，忽左忽右，说明他逃不出小资产阶级的意识，那种生活习惯的软弱性，思想意识的妥协性，遇到困难就低头，斗争性小容易动摇，是由于看不清阶级利益，抱着狭隘的民族主义。这种事实，我国过去历史很多很多，现在或亦在所难免，例如当年五四健将胡适由“民主与科学”一变而主张“好人政治”，再变而为“过河卒子”。甘心为四大家族的奴才，美帝的尾巴，来与人民为敌。现在它已经站在人民的面前发抖，毫无疑义的它将要受到人民严厉制裁。由胡适的归宿，我们不难想像华莱士的命运。违反人民利益的人们是不会饶恕他的。由这一事实，更引起我连想到我们小资产阶级的行动，我们应该如何提高警觉性，看清阶级利益，坚持革命的斗争，为争取全世界和平而努力。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}