{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"清算胡风反革命集团分子对我的毒害","authors":["桂向明"],"dates":[{"year":1955,"month":6,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"桂向明"},{"type":"paragraph","text":"我是一个部队青年，还在中学时代就很爱好文艺，也因此接受了一些进步作品的影响，获得了反抗旧社会的勇气。解放后，我开始学习写些东西，和胡风及胡风分子绿原、曾卓接触起来。由于我政治上的幼稚，认识不清，被胡风等的进步外衣所迷惑，受了他们的思想影响，在今天揭露胡风反革命集团罪行的斗争中，我应该来检查自己，清算胡风及胡风分子对我的毒害!"},{"type":"paragraph","text":"我和胡风本人不认识，只通过四次信；和绿原来往较多，从一九五二年起，在他离开汉口前，常到他家里去，他上北京后，一直保持着通讯关系；到曾卓家里去过两次，都是在今年。"},{"type":"paragraph","text":"对胡风错误文艺思想的批评，早在一九四八年就开始了，那些批评文章我大部分读过，后来又读了一九四九年第一次文代会上茅盾报告中对胡风错误的分析。一九五二年“文艺报”发表了读者对胡风“理论”的意见后，我写信问胡风，他回信说:“文艺报关于我的‘读者’信，是不看历史环境的无稽之言，现在还不想回答，要就得把问题展开来讨论，而这又要碰到实际问题，很麻烦的。”关于路翎的“祖国在前进”受到批评的问题，他说:“不能因为大刊物(指‘文艺报’)批评了，‘权威’(指陈企霞同志)批评了，就把那意见当作自己的意见，这样很危险，会弄成没有是非。”要我“自己研究”“自己负责”等等。后来我把这些问题和绿原谈，他说:文艺问题很复杂，中国文艺历史很年轻，“五四”以来在理论和实践上有很多问题没有得到解决，因胡风是搞文艺理论的，这些问题使和他联上了，其实和他没有什么关系，和我们就更没有什么关系。又说:这不是人的问题，要老是牵扯胡风这个人怎么样，不是用讨论问题的态度，那就不好谈了。还说:党因为忙于搞军事和经济建设，所以文化战线上党的领导是薄弱的，但不正常的现象(指对胡风等的批评)总会慢慢改变的。并且嘱咐我:这些问题(指文艺问题)不要随便和人谈，也不要到处去问，他们(指一般报刊编辑部的同志)水平有限。这就搅乱了我原来从批评胡风的文章里得到的对胡风等的一点浅薄认识，被搞得迷迷糊糊起来。"},{"type":"paragraph","text":"胡风有次来信说:“一般的，诗是冷下来了，许多人把诗玩弄得不成样子。”绿原对我说:真懂得诗的人很少。曾卓和我说:现在中国最好的杂志是“译文”，别的刊物翻翻就过去了。又说:亦门的“诗是什么”、“作家的性格和人物的创造”是两本好书，“第一击”是最好的报告文学。……这样就促使我对文坛现状的不满，跟着他们嚷什么“拉普”派的统治、机械论的统治，也因此我对中国很多优秀的作品，如“保卫延安”都不愿意看，除了胡风集团写的东西就只读外国作品。"},{"type":"paragraph","text":"在路翎从朝鲜回来写的几篇小说受到批评后，绿原在来信中说:“路翎最近的小说是难得的，那些不真实的说法是错误的。”曾卓对我说:路翎的作品，有很多人爱看，那些批评(指对路翎小说的批评)读者在感情上不一定接受得了。又说:如果把“初雪”、“洼地上的‘战役’”、“战士的心”、“你的永远忠实的同志”编成集子，再附上路翎的反批评，一定有很多人看，我就要买一本。也由于我自己思想上的弱点，在他们的影响下，我甚至写了一篇题为“一部保卫和平反对战争的有力作品”的错误文章企图为路翎辩护，曾卓看了这篇稿子后，说大部分同意我的看法。哼!他怎么会不同意?高兴还来不及哩!后来寄给绿原看，他说里面有些分析是好的，但不要寄出去。"},{"type":"paragraph","text":"我曾和绿原谈我的入党问题，他说:暂时入不了也没有什么。还说:只要是自觉的为共产主义事业奋斗，就是党的战士。这就在我思想上产生了极有害的影响，使我对参加组织采取了消极态度。"},{"type":"paragraph","text":"当胡风思想在全国范围内展开批判以后，绿原在来信中还说:“胡风在政治上原是进步的，他的个别论点也还有可取之处，如果终于认识自己的错误，还是可以工作的。”曾卓就谈得更奇妙了，他说胡风不“聪明”(指他迟迟不作检讨)，弄得到现在“局势很僵”。又说胡风如果早些把这些事检讨了，自己先“武装”起来，再参加“战斗”(指胡风在中国文联和中国作协主席团联席扩大会上的两次发言和他向党中央提出的“意见书”)就会更好些。还说现在情况“严重”到绿原都在写批评文章了。言下颇为沉重。曾卓谈到他在上海见到了胡风给友人的信上说:“对情况估计错了。”又告诉我，这次对胡风的批评，和以前(指对“武训传”“红楼梦研究”的批判)不同，是讨论不是批判。对于胡风的错误，曾卓洋洋洒洒谈了五点:一、混淆了工人阶级和小资产阶级的革命性；二、夸大了知识分子的进步性；三、强调实践的重要，忽视了理论对实践的指导作用；四、强调新旧现实主义之间的联系，忽视了它们的区别；五、对民族遗产的虚无主义态度。这五点错误概括起来全是认识上的偏差，这就掩盖了胡风集团反党活动的罪恶本质。后来胡风的所谓“自我批判”，果然也是这样检讨的!问题还不止于此，曾卓甚至说胡风的理论文章写得好，没有教条主义气味，就是错了也很吸引人；而说批评胡风的文章很少是有份量的。这一来，就更好了，胡风就是失败了也是“英雄”呀!"},{"type":"paragraph","text":"由于我政治上的幼稚，认识不清，艺理论家，胡风集团里有很多是党员，就把他们看成是中国文艺界了不起的人物，以至到了“是非不明”、“敌我不分”的地步，甚而到人民日报发表了舒芜的“关于胡风反党集团的一些材料”后，我虽然吃了一惊，觉着问题严重了，但总还没有把胡风及胡风分子当反党、反人民、反革命分子看，认为，也许在事实上是反党、反人民、反革命行为，但思想上还是不自觉的。这说明我受毒之深到了何种程度!"},{"type":"paragraph","text":"现在很清楚了，胡风反革命集团的罪恶活动不是什么思想上不自觉的错误，他们是有组织、有纲领、有策略、有步骤、二十多年来一贯地与人民为敌的。为什么台湾为胡风叫好?这还不明显的吗。"},{"type":"paragraph","text":"我要控诉胡风反革命集团的罪行，坚决与他们在政治上思想上划清界限，彻底清算胡风及胡风分子绿原、曾卓对我的毒害!(原载“长江日报”)"}],"comments":[],"origin":"长江日报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}