{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"我的演剧生活","authors":["韩冰"],"dates":[{"year":1949,"month":7,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"韩冰"},{"type":"paragraph","text":"我是一个旧知识分子出身的演员，在抗日战争以前，我刚刚接触了演员舞台生活的时候，就热衷于要成为一个活跃于银幕的人物，一九三八年六月时曾在沦陷的北平演出了“干吗”，九月里，在这短短的时期，结束了这一段生活离开了北平，到达了延安。"},{"type":"paragraph","text":"在延安我进鲁艺学习，在学习的过程中参加了“今天”(姚时晓著)和“日出”(曹禺著)和一些小型剧的演出工作，这一段的学习和工作不仅没有消除我以“名演员”自居而骄傲的念头，由于观众的好评反而助长了我思想上的负担。"},{"type":"paragraph","text":"实际上那时我在演剧艺术上是一无所知和幼稚可笑的，就连演剧是一个集体性的综合性的艺术概念都没有，导演是干什么的，有些什么职责都几乎不知道，只一心一意的梦想做一个异常出色的天才演员。"},{"type":"paragraph","text":"但是，三四年来在党的不断教育下，在同志们的经常帮助下，我渐渐的了解了一些新的知识，我知道应该把旧的一套形式主义的外形表演和从个人功利出发的风头思想抛开，做一个有思想有灵魂能够表现工农兵的演员。这并不是件很容易的事，必须先下一番苦工，提高自己的政治认识，使自己的思想情感和工农兵紧紧地结合在一起，这样表现出来的东西才不致是死的，没有生命的。"},{"type":"paragraph","text":"由于演出农村剧，使我感到生活上的贫乏和苦闷，我无法表现一个活生生的农家女，因此我感到需要去体验生活，充实自己的生活；但找不到一条门径，不知该怎样去体验。虽然自己生活在农村里却依旧不会接近农民，旧知识分子的包袱还没有放掉。在思想上虽有了认识，可是行动总是行动，在情感上仍旧和他们保持着一定的距离。一直到整风运动和毛主席在延安文艺座谈会上的讲话以后才有了转变。"},{"type":"paragraph","text":"一九四○年秧歌运动刚刚开始，那时我对秧歌的看法和认识和现在是完全相反的，当时我认为秧歌是一种低级的、庸俗的东西。有一次和炊事员同志们联欢，大家都扭起来了，自己又不好不扭，经过了一刹那的思想斗争终于和同志们一道扭起来了。后来，在对秧歌舞有了新的、正确的看法以后，就渐渐的积极起来，并卷入这伟大群众性的秧歌运动之中了。"},{"type":"paragraph","text":"一九四二年秧歌舞由原有基础提高，发展到秧歌剧，使我们又前进了一步。秧歌之所以被群众接受、喜欢，主要是因为它的形式活泼，内容生动，它表现的是工农兵自己的生活和斗争"},{"type":"paragraph","text":"“兄妹开荒”演出以后，我曾参加演出了“赵富贵自新”，“刘二起家”“减租会”等秧歌剧演出，在这过程当中我开始体验了毛主席的文艺方向——和群众结合，为群众服务的基本方向，我认识到只有表现和歌颂群众的东西，才会受群众的喜欢和爱戴。在和他们不断的交换意见，在他们经常的教育下，自己澈底打破了过去那套满足于学院派自然主义等程式的演剧理论，并证明了只有“从群众中来到群众中去”的道路，如秧歌剧的道路才是正确的艺术道路。"},{"type":"paragraph","text":"当然，这也不是开始就习惯了的，过去演出舞台剧有布景，道具等……而秧歌剧是什么都没有的，全靠演员的表演技术来使这些空幻的东西形象化，全靠台词来说明时间和地点，就脚色之间的关系也要靠脚色直接向观众作自我介绍，因此有人，甚至连我也在内，曾经认为秧歌剧是原始的，粗糙的不成型的东西。可是当我和农民、士兵、工人、学生熟悉并和他们建立了很好关系以后，我的思想变质了，因他们熟悉喜欢秧歌，所以我也喜欢起来了，我想要把那些东西告诉他们，便把那些东西变成秧歌剧，演给他们看，这样的效力要比用讲故事的方式大的多，现在就是在情感上也非常喜欢秧歌了，也再没有因没有布景、道具的演出而感到瞥扭了。"},{"type":"paragraph","text":"我初向群众学习时，只是学他们外在的东西，如熟练的表演技术，丰富的语言和外形，后来自己渐渐地对这些不满足起来了，感到有些动作没生命，有的动作自己也在舞台上照猫画虎的模仿了；但感到不舒服，甚至感到瞥扭。于是我又耐心的观察他们，这时，我发现自己过去的学习方法根本错了。最主要的是应该学习他们的内在的思想感情，学习他们对事物的法，熟习他们的生活方个角色的时候就不大一了自己许多小资产阶级的缺点，也改造了自己的思想。"},{"type":"paragraph","text":"在我向群众学习过程中，主要是参加了那时农民减租减息运动的工作，它对我的进步说来是最有意义的。"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1949\\07\\4979080101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>“列宁在十月”的一景头:"},{"type":"paragraph","text":"列宁、斯大林及其他同志在党中央会议上，决定武装起义。(大上海、沪光上映)</FONT>"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}