{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1982,"month":4,"day":27}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"对外开放政策十二问","authors":[],"parts":[{"type":"paragraph","text":"①问：什么是对外开放政策？"},{"type":"paragraph","text":"答：党的十一届三中全会在提出全党工作重点转移到社会主义现代化建设的同时，作出了实行对外开放和对内搞活经济的重大决策。实行对外开放政策，包括的内容很多。在经济上，就是要打破那种闭关自守、墨守陈规的落后思想，抛弃自给自足的自然经济观点，在坚持独立自主、自力更生的基础上，在平等互利的原则下，积极开展对外经济技术交流，通过扩展对外贸易，引进先进技术，利用外国资金，以及发展各种形式的国际技术合作等，取各国之长，使我国社会主义现代化建设事业得到更加迅速的发展。"},{"type":"paragraph","text":"②问：我国为什么要实行对外开放政策？"},{"type":"paragraph","text":"答：这个问题要从两个方面来认识："},{"type":"paragraph","text":"1、这是社会大生产发展的客观要求，也是各国实现现代化的普遍经验。生产技术发展到现在的水平，世界上没有哪一个国家能够拥有发展本国经济所需要的全部资源、资金，掌握世界所有的先进技术，任何国家都必须与其他国家互通有无。就以当今世界上最发达的资本主义国家美国来说，尽管它得天独厚，地域辽阔，资源丰富，但也有许多重要资源必须从国外进口。比如很重要的一种战略物资钨，美国储量仅占世界总储量的百分之三多一点（我国占百分之七十五以上），产量很少，需要大量进口。"},{"type":"paragraph","text":"除了互通有无，还有一个经济效益合理性的问题。每个国家都有自己的优势，也都有自己的劣势，生产同一个产品所需的劳动时间和成本有很大的差异，需要通过交换取得各自最好的经济效益。举例来说，大米和小麦，在我国价钱差不多，但在国际市场上，大米和小麦有不小的差价。我国每年需要进口一定数量的粮食，利用这个差价，出口大米，进口小麦，这对我们就很合算。"},{"type":"paragraph","text":"所以，世界多数国家发展本国经济，都重视实行对外开放。战后日本、西德的经济复兴和发展，在相当大的程度上靠的就是发展外贸、利用外资和引进技术。日本从1950年到1979年三十年中，用一百零一亿美元引进三万三千八百多项外国技术，大量吸收了世界现代科技的重要成果，实现了经济“起飞”。据日本自己估计，如果关门自己摸索，可能要多花十倍的资金和更长的时间。可以说，积极开展对外经济技术交流，是实现现代化的国家走过的共同路子，我国要实现现代化，也必须实行对外开放。"},{"type":"paragraph","text":"2、从我国的国情出发，实行对外开放是需要和可行的。我们已经拥有一定的技术力量，某些方面达到了相当先进的水平，但总的来说还比较落后，不论装备、工艺、技术队伍和经营管理水平都还低。我国资源丰富，但很多资源至今还沉睡在大地下，需要资金和技术才能开发。我国除台湾省外，已经在全国范围内确立了社会主义的经济和政治制度，国民经济命脉已经掌握在人民手中，粉碎“四人帮”后，已经在指导思想上完成拨乱反正的任务，开始形成了一整套实现社会主义现代化的路线、方针、政策。同时，我国在世界上建立了巨大的政治信誉。"},{"type":"paragraph","text":"正是从这种国情和条件出发，根据需要与可能，党中央决定实行对外开放政策。我们要利用两种资源，首先是国内资源，其次是国际资源；开拓两个市场，首先是国内市场，其次是国际市场；学会两套本领，一是管理国内经济的本领，二是开展对外经济贸易的本领，把我国的经济搞上去，使我国以一个社会主义现代化强国自立于世界民族之林。"},{"type":"paragraph","text":"③问：我国目前对外开放政策在经济上包括哪些方面？"},{"type":"paragraph","text":"答：主要有七个方面："},{"type":"paragraph","text":"1、大力发展对外贸易，讲究经济效益，调整进出口商品结构。根据我国的优势和国际市场的需求，目前我国发展出口着重是：发挥我国的资源优势，出口国际市场需求量大的资源性产品，如煤炭、石油及某些金属和非金属矿产品；发挥我国自然地理和传统工艺技术的优势，出口各种土特产品和工艺品；发挥我国劳动力充足的优势，发展进料加工再出口产品；发挥我国机械工业的潜在优势，发展机电产品出口；运用经营运筹学，对进出口商品进行成本分析，合理调整出口结构，实行进出结合，扬我之长，避我之短；坚持优质取胜，立足参加国际竞争，赶超先进水平，在花色、品种、包装、技术服务上下功夫，做到运销对路，不断改善贸易条件。"},{"type":"paragraph","text":"进口，要优先安排发展国民经济必需的基本物资，引进技术和进料加工再出口所需的原材料、零部件；国内不足的工农业必需的生产资料要有计划地组织进口。国内市场物资主要靠发展国内生产，进口一些市场必需的物资只作为临时的调剂辅助手段，高级消费品进口要严加控制。"},{"type":"paragraph","text":"2、积极利用外资。利用外资的方式基本是两类。一是从外国贷款，包括一般的商业贷款、出口信贷、外国政府和国际金融组织提供的中长期、中低利贷款以及各种开发基金、救济基金等。二是吸引外商直接投资，包括合资经营、合作经营、合作开发、补偿贸易、租赁等。"},{"type":"paragraph","text":"3、引进适用的先进技术。把以进口成套设备为主，变为以引进专项技术为主；由以新建为主，变为以现有企业的改造为主；要同利用外资结合起来，抓好消化掌握和提高工作。"},{"type":"paragraph","text":"4、开展对外承包工程和劳务合作。这也有利于增加外汇收入，提高技术水平。我们现在的劳务出口，是有组织地对外承包工程和劳务，和过去的劳工输出有本质的不同。在合同中就明确规定了工人和工程技术人员应该享受的权利，这种权利是受到国家保障的，同过去一方受另一方剥削是完全不同的。"},{"type":"paragraph","text":"5、逐步改变援外方式，发展同第三世界国家的经济技术合作。援助第三世界国家发展民族经济，支持它们反对霸权主义的斗争，是我们应尽的国际主义义务。现在，第三世界国家政治、经济形势在不断发展。根据这种情况，今后我国对外经济援助，重点要放在发展同第三世界国家的经济合作上，包括合作开发、合资经营等。"},{"type":"paragraph","text":"6、试办经济特区。"},{"type":"paragraph","text":"7、其它方面的经济技术交流和合作。如派遣人员出国学习、考察、讲学、进行技术经验交流等。"},{"type":"paragraph","text":"④问：实行对外开放政策对我国经济建设起了哪些作用？"},{"type":"paragraph","text":"答：归纳起来有以下六方面："},{"type":"paragraph","text":"1、促进了生产，活跃了经济。我国每年进口相当数量棉花、化纤、化工原料及薄板、带钢、有色金属等，使轻纺工业紧缺的原材料得到补充，加快了轻纺工业的发展。进口的化肥、农药，促进了农业生产的发展。进料加工、对外加工装配、中小型补偿贸易的发展，在一定程度上发挥了国内加工能力，弥补了某些原材料的不足，增加了收入。"},{"type":"paragraph","text":"2、扩大了劳动就业。现在我国单是从事抽纱刺绣出口的专业职工，就由1979年的六万人增加到八万四千人，此外还有厂外加工队伍三百七十八万人。广东、福建两省前年开展对外加工装配，解决了二十三万人的就业问题。"},{"type":"paragraph","text":"3、进口了一批市场物资。特别是进口粮食、食糖、食油，对农村的休养生息和发展多种经营，改善城市供应，起了重要作用。"},{"type":"paragraph","text":"4、增加了外汇支付能力。由于扩大对外经济交流，每年的外汇总收入逐步增加，去年比1978年增长一倍多，我国支付能力有了很大加强。"},{"type":"paragraph","text":"5、利用外资进行能源和交通建设，补充国内建设资金。例如，与日本、法国、美国等国家签订合同，开采海上石油、煤矿等，补充了我国的国内资金。"},{"type":"paragraph","text":"6、通过各种渠道引进的技术开始发挥效益。例如某汽车制造厂与外商合作，改进发动机，降低油耗12％，每年可节油三十万吨。吉林、辽宁两省引进全套水稻种植机械，试验结果，平均每亩可增产二百斤，连同节约开支，每亩可增收节支一百元。"},{"type":"paragraph","text":"⑤问：什么叫经济特区？"},{"type":"paragraph","text":"答：经济特区，就是经国家批准划出一定区域，以减免关税等优惠待遇，吸引外国投资的特定地区。它是执行对外开放政策，吸收外资、引进技术、发展对外贸易的一种特殊方式。经过全国人大常委会批准，我国已决定在广东的深圳、珠海、汕头，福建的厦门划出一定面积的地区试办经济特区。目前，深圳的罗湖商业区、上步工业区和蛇口加工区已开始试办，其它都在筹建。这种特区是经济特区，不是政治特区，在特区内全面行使我国国家主权，和帝国主义在旧中国霸占的租界在性质上是根本不同的。"},{"type":"paragraph","text":"⑥问：我国为什么要试办经济特区？"},{"type":"paragraph","text":"答：从经济方面来说，办经济特区可以更多更方便地吸收外资，引进技术；可以就地学习外资企业的管理经验；可以更多地积累为国家建设所需的外汇；还可以利用经济特区，观察了解现代资本主义经济的发展，从中吸取有益的东西，进行经济改革方面的某些试点。事实上世界上许多国家都在办经济特区（有的叫自由贸易区或加工区等）。截止1980年，全世界经济特区已发展到三百五十多个，发达国家、发展中国家、社会主义国家都在办，对促进本国经济发展，都起到了一定的作用。我国试办经济特区，就是吸收国外经验，为加速发展我国经济采取的一个措施。"},{"type":"paragraph","text":"⑦问：试办经济特区取得了一些什么成果？"},{"type":"paragraph","text":"答：我国试办经济特区还刚刚开始。广东的珠海、汕头和福建的厦门特区正在筹建。重点试办的广东深圳特区，到目前为止，利用外资已签订了九百多个协议，外商投资折合人民币十五亿元，实际已投入三亿元以上，引进各种设备一万台套，收入工缴费和利润分成六千万元。这对搞活整个深圳地区的经济已经起到一定的促进作用。深圳去年工农业产值比前年增长三成，财政收入增长一倍，城乡储蓄增长二倍多，农村社员人均收入超过二百元。当然，由于缺乏经验，也出现一些问题。现在，广东、福建两省正在总结经验，以便发扬成绩，纠正缺点，进一步试办好经济特区。"},{"type":"paragraph","text":"⑧问：目前在实际执行对外开放政策中存在什么问题？"},{"type":"paragraph","text":"答：目前在实际执行中存在着一些问题。比较突出的如："},{"type":"paragraph","text":"一、在实行对外开放中，外贸体制进行改革，逐步把经营权落实到经济实体上，这就调动了各级各单位的积极性，同时也对加强管理提出了更高、更迫切的要求。有关部门根据可能出现的一些问题，已经制订了一些相应的管理办法，但有的具体措施没有跟上，以致在收购出口物资、进口消费品等方面出现一些漏洞。对这些问题，有关部门正在拟订相应的管理制度和措施，认真加以解决。"},{"type":"paragraph","text":"二、随着我国实行对外开放政策，国内外一部分不法分子互相勾结，寻找各种机会进行破坏社会主义经济的活动。走私贩私、贪污受贿、投机诈骗、盗窃国家和集体财产等严重犯罪活动有了明显的增加。这方面的问题比较严重。突出表现是，同1951年“三反”时相比，走私案件多，走私金额每案平均比“三反”时高，范围广，危害重，许多案件是触目惊心的。在大量走私物品中，有不少精神毒品，污染青少年的身心，毒化人们的思想。这种现象，是我国社会主义社会在新的历史条件下阶级斗争在经济领域的重要表现。"},{"type":"paragraph","text":"⑨问：怎样看待实行开放政策中出现的一些问题？"},{"type":"paragraph","text":"答：对实行开放政策中出现的问题，要坚持辩证的观点，实事求是地看待。"},{"type":"paragraph","text":"首先必须看到，实行对外开放对内搞活经济的政策，是完全正确的。同时也要清醒地看到，在实行这个政策的过程中，必不可免地要同资本主义思想腐蚀进行斗争。决不能把实行开放政策看成是对资本主义思想侵蚀的容忍和退让。"},{"type":"paragraph","text":"其次，对出现的问题要采取分析的态度。要看到实行对外开放政策取得的成绩是明显的，充分认识开放政策的正确性。决不能错误地把出现的问题归之于政策本身，不能因为出现一些问题，就对开放政策发生动摇。"},{"type":"paragraph","text":"最重要的是要认识到，党中央和国务院对打击经济领域中的严重犯罪活动，已经作出了专门决定，采取了坚定的措施，一定要把这场斗争进行到底，夺取全胜。对于执行对外开放政策中由于制度、办法不完善而发生的问题，也正在认真总结经验，加以解决。这就是说，实行开放政策中出现的问题是一定能够解决的。我们一定能够胜利地坚持实行对外开放政策，又坚决地坚持不懈地解决执行过程中出现的问题，把我国建设成为既有高度物质文明，又有高度精神文明的社会主义现代化强国。任何怀疑与缺乏信心的看法都是没有根据的。"},{"type":"paragraph","text":"⑩问：为什么不能把经济领域出现的严重犯罪活动看作是实行开放政策造成的？"},{"type":"paragraph","text":"答：这个问题在《中共中央、国务院关于打击经济领域中严重犯罪活动的决定》中，已经作出回答。《决定》指出，当前经济领域出现严重犯罪活动，其主要的原因：一是“由于林彪、江青反革命集团严重破坏了我们的党风、民风，少数人受他们散布的无政府主义、极端个人主义思想的毒害很深”；二是“我们队伍中有些意志薄弱的人在新形势下经不起考验，贪图享乐，利令智昏”；三是“这几年在实行对外开放和对内搞活经济这两项完全正确的政策时，党的思想政治工作和政府部门的一些必要的管理措施没有及时跟上，对于已经发现的某些严重破坏经济的罪犯也没有及时给予充分有力的打击。”"},{"type":"paragraph","text":"这就说明，并不是象有些人所说的是开放政策“放”进来的。当然，对外开放，客观上给走私贩私等带来了某些可乘之机，但决不能以此就否认开放政策的正确性。对于经济领域出现的严重犯罪活动，应当从阶级斗争表现上找根源，不能在开放政策上打问号。"},{"type":"paragraph","text":"（11）问：怎样才能正确地健康地实行对外开放政策？"},{"type":"paragraph","text":"答：党中央、国务院的《决定》指出：实行对外开放对内搞活经济的政策，必然会有一部分不坚定分子腐化变质，必然会有一部分不法分子乘机进行破坏社会主义经济的活动。我们要坚持实行对外开放这项已经被实践证明是正确的政策，就必须坚决严肃地进行反对腐化变质的斗争，坚决打击经济领域中严重犯罪的活动。党中央反复强调，这场斗争关系到我国社会主义现代化建设的成败，关系到党和国家的盛衰兴亡，全党必须统一思想，统一步调，夺取这场斗争的全胜。不把这场斗争进行到底，我国的对外经济活动和现代化建设就无法得到预期的效果，就会偏离社会主义轨道而陷入歧途，甚至归于失败。"},{"type":"paragraph","text":"实行对外开放，还必须加强党的思想政治工作，要按照《决定》的要求，对党员和干部加强共产主义思想教育，加强社会主义法制教育，严肃党的纪律，严格管理监督，保持共产党员的共产主义纯洁性。同时，在管理措施和政策界限上，要认真总结实践经验，逐步制订出完善的管理办法，明确政策界限，在实际工作中贯彻落实。这样，就一定能够正确地健康地实行对外开放政策。"},{"type":"paragraph","text":"（12）问：革命军人对实行对外开放政策应当有什么样的态度？"},{"type":"paragraph","text":"答：党中央决定实行对外开放政策，是在新的历史条件下，总结了国内外的经验，为了加速社会主义现代化建设作出的一项重要的战略决策，符合马克思主义的基本原理，符合我国国情。我们每个革命军人都应当坚决拥护。"},{"type":"paragraph","text":"马克思、恩格斯早在一百多年前就指出：资本主义生产的发展，导致世界市场的形成。这就“使一切国家的生产和消费都成为世界性的了”，“过去那种地方的和民族的自给自足和闭关自守状态，被各民族的各方面的互相往来和各方面的互相依赖所代替了。”（《马克思恩格斯选集》第1卷第254、255页）"},{"type":"paragraph","text":"毛泽东同志在战争年代就强调，要以自力更生为主，争取外援为辅。周恩来同志曾明确地指出，我们一贯执行自力更生的建设方针。这个方针的含义是：依靠本国人民的劳动和智慧，充分利用本国的资源，来发展本国的经济，同时，在平等互利的基础上同世界各国发展贸易，互通有无。"},{"type":"paragraph","text":"毛泽东同志在《〈农村调查〉的序言和跋》等著作中，曾经深刻阐明统一战线又联合又斗争的理论和策略，既要反对左倾关门主义，又要反对右倾投降主义；既要照顾同盟者的利益，又要保持无产阶级政党在思想上、政治上和组织上的独立性；既要在不同的情况下采取不同的社会政策，又要在任何情况下都“严肃地坚决地保持共产党员的共产主义的纯洁性”（《毛泽东选集》第3卷第751页），不允许降低共产党员的思想水平和政治觉悟，更不允许共产党员被资产阶级所腐化。"},{"type":"paragraph","text":"我们应当按照这些教导，实行两个“坚持”：坚持对外开放政策和对内搞活经济——这是促进国民经济发展的重要战略决策；坚持反对资本主义思想腐蚀的斗争——这是保持革命队伍的思想纯洁性，保护我们的肌体不致腐化变质所绝对必需的。当前我们要积极参加打击经济领域严重犯罪活动的斗争，努力提高识别和抵制资本主义思想腐蚀的能力。只要我们自己保持清醒的头脑，提高思想警觉，自觉地改造世界观，抵制“糖衣炮弹”的袭击，就一定能够做到“拒腐蚀，永不沾”。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"福建文革","type":"人物"},{"name":"广东文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}