{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"人大开始放手“鸣”、“放”不少大字报主张不要党的领导、认为“老虎领导怎能捉老虎”","authors":["卜昭文","新华社记者　丁宝芳"],"dates":[{"year":1957,"month":5,"day":29}],"is_range_date":false,"parts":[{"text":"人大开始放手“鸣”、“放”不少大字报主张不要党的领导、认为“老虎领导怎能捉老虎”","type":"title"},{"text":"新华社记者　丁宝芳卜昭文","type":"authors"},{"text":"新华社北京29日讯　北大学生“鸣”、“放”的高潮刚过，人大——这个党团员最多的大学的学生，现在正以较北大学生更激烈的姿势大“鸣”、“放”，他们一开头就极其露骨地要取消共产党在政府、工厂的领导，要把他们的“运动”扩大到工人、农民中去，扩大到全国去。","type":"paragraph"},{"text":"今天，在“海运沧”人大校园里，大字报陆续地张贴出来，到了天黑时骤然增多，据统计，大概有七百多张。大字报中讽刺党员不敢“鸣”、“放”，说党员是整风的拌脚石，是明哲保身，是庸俗的党性。据学校党委的同志谈，大字报中除了反映一些正确的意见外，也出现了一些反社会主义的言论。一张署名“哭声”的大字报上写着对国务院的几点建议：(一)取消政府、机关、工厂党的领导。(二)共产党的经费不能从国家经费中开支。(三)要求资产阶级的学者来中国讲学。(四)允许出版禁书。经济系一个署名“政军”的学生提出取消党的统治。有人号召不要光对学校提意见，要扩大到工人、农民中去，要扩大到全国。很多大字报支持林希翎在北大的讲话，并要求林到海运沧来演讲。有的学生要求在自由论坛上辩论党是否要退出领导？农民生活状况是提高了还是降低了？新闻系一年级七班学生潘俊民(团员，1949年参加工作，后调来学习)，人比较聪明，他准备了两万字的长文章(据说在一年前就开始写了)别人让他讲，他说他有顾虑，怕别人听了记他的账。据说他有九个论点：(一)胡风无罪，为什么不公开胡风的判决?就是因为毛主席觉得不好讲话了。(二)五年计划有错误。他详细地研究了第一个和第二个五年计划的内容和李富春同志的有关报告，认为从李富春的报告中透露出五年计划的错误。(三)党内没有民主，党员什么也不敢讲，中国党个人崇拜最严重。(四)肃反政策有错误，杀人过多。(五)马列主义过时了。(六)从学制上看，民主上看，现在的大学不如国民党时的大学。(七)开除航空学院党支书马银凤不对。(八)人民代表大会制度不是真正的民主。(九)要党不要政，党政要统一。潘在班里开会时还发表了两个新的意见。(1)要求新闻自由，他质问为什么报纸上不报道学生的活动，他认为整风有花招，这是中央各个击破的政策。并要求马上答复。(2)从中央到学校应成立处理人民内部矛盾委员会，党员以个人名义参加，不能超过三分之一，这个委员会不要党来领导。班里有一个叫江泽纯的同学坚决支持他的意见，认为新闻应绝对自由，大学生的情况应在报纸上全部反映出来。新闻系一年级学生杨端清(家庭被斗过)，他弟弟曾经给他来信说：他恨一切人，恨不得杀尽一切人，他自己也对党有很大不满。他要在自由讲坛上讲两个题目：(一)人民大学是教条主义的大蜂窝；(二)共产党处于危机，老党员蜕化、一般党员公事公办，当尾巴。有的人在写章回小说，准备用大字报公布第一回：校长缩手缩脚。有些人提出整风运动为什么要党来领导，一张大字报上写道：“提老虎，提老虎领导，怎么提老虎。”","type":"paragraph"},{"text":"有的大字报中要求校长吴玉章让出来，认为吴老既然管不了，就干脆不管。对胡锡奎、聂真、邹鲁风和系主任如何干之等也都有这种意见。他们说学校不是战场，老干部可以转业，把位置让出来。不少大字报还提出要把新闻系、历史系、哲学系、经济系，档案系合并到北大或其他学校。有的人认为人民大学四不像，提出不要人民大学。还有的学生要求普遍看“参考消息”，大字报一直贴到办公室的门口，说若不给解决看“参考消息”的问题一定要斗争到底。","type":"paragraph"},{"text":"今天从早到晚，人大都有辩论会，林希翎也要在“自由论坛”上发表演讲，党委会已经布置了一些人反驳她的论点。历史系将在晚上七点钟一个名为“春秋论坛”上辩论考试与整风矛盾问题、历史系和学校前途暗淡的问题。自由讲坛上还将要辩论胡风是否反革命、要不要党的领导、人民大学教条主义等问题。","type":"paragraph"},{"text":" ----来源： 1957年5月30日新华通讯社编《内部参考》。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"李富春","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}