{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"美国许多资产阶级反动报刊被迫承认  美国“总体外交”已遭到最严重的失败","authors":[],"dates":[{"year":1952,"month":1,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"美国许多资产阶级反动报刊被迫承认"},{"type":"paragraph","text":"美国“总体外交”已遭到最严重的失败"},{"type":"paragraph","text":"【新华社六日讯】塔斯社纽约一九五一年十二月三十日讯：许多美国政界人物和政论家在评价过去一年美国实行“总体外交”的结果时，都得出使美国极不愉快的结论。他们全都或多或少地承认，杜鲁门—艾奇逊外交政策遭到了最严重的失败。他们同时指出，这个政策在主要目的方面得到直接相反的结果：美国政策在西欧没有建立起“有实力的局面”，反而造成了削弱西欧经济和政治的新因素；大西洋联盟没有团结起来，西欧国家和美国之间的关系却日趋“冷淡”；同时在国际舞台上，美国在道义方面已日感孤立。"},{"type":"paragraph","text":"“华尔街杂志”写道：“从西欧目前的经济和军事情况看来，在那里建立‘有实力的局面’，在相当大的程度上仍是梦想。”该杂志指出：“可笑的是：大西洋联盟理事会对各种问题的讨论不是毫无最后的结果，便是虽有表面的进展而实际上是完全的失败。毫无疑问，如果总的说起来有些什么成就的话，那么所得到的成就也是十分微不足道的。虽然由于我们自己的军事计划，我们军事威力一天天加强，可是同时我们却不能不感觉到，我们的外交和政治地位不仅在我们的共产主义敌人面前恶化下去，而且在我们的朋友和盟国面前也每况愈下了。”"},{"type":"paragraph","text":"斯克利浦斯—霍华德系报纸国际部主任西姆斯指出：“美国外交，包括马歇尔计划在内，没有办法防止欧洲目前的险恶局势。”在西姆斯看来，马歇尔计划失败的最引人注目的例子是：战后六年以来，西欧不得不把根据马歇尔计划得到的资金的半数用向美国买煤。西姆斯写道，在人民大众，特别是青年们目前的情绪下，没有可能在西欧建立“可靠的军队”，现在不应该执行在西欧建立“强有力的军队”的计划。比较合宜的是给予西欧“可以改善情绪的合理的经济援助”。"},{"type":"paragraph","text":"特别使美国政界大感不安的是：反美情绪到处高涨，发生了这里叫做“反对进一步奴化西欧的运动”，“反对美国领导的叛乱”增长了。"},{"type":"paragraph","text":"“纽约世界电讯报”驻巴黎记者李昂·丹宁写道：“在收买人心的搏斗中，西方在一九五一年遭受了失败，而莫斯科则在外交和宣传方面成就很大。由于西欧，特别是小国家越来越害怕原子弹，结果有利于和解的情绪日见增长。尽管有马歇尔计划，美国的影响仍在衰落。……”"},{"type":"paragraph","text":"“纽约美国人日报”的观察家冯·魏桑德说，“有思想的观察家”审视战后时期，特别是过去的十二个月以后，都发现：“欧洲日益离开美国”，有明显的迹象表明“美国和欧洲之间的关系冷淡了”，欧洲的政治家“疲于”听从他们美国师傅的颐指气使，美国人对欧洲“失望了”，而欧洲人则对“美国的七年领导”表示“失望”。"},{"type":"paragraph","text":"“芝加哥每日新闻”驻巴黎记者写道：“赤裸裸的真相是：这里（欧洲——塔斯社记者注）的美国代表开始以目空一切、无所不通的朋友的身份出现。”"},{"type":"paragraph","text":"刚从西欧和近东各国访问回来的记者斯都华·阿尔索普说，目前“西方同盟崩溃的危险，我想甚至比以前任何时候都厉害”。"},{"type":"paragraph","text":"“商业与财政纪事”杂志在社论中也谈到这个问题，它说：“当前的许多事件都提醒我们中间最有头脑的人：我们在世界事务中扮演领导角色绝不是轻而易举的简单事情。……在大多数场合中，我们有办法在联合国保证大多数人支持我们的立场，可是大概已无需说，在支持我们的人中间有许多人总是怀疑我们采取的行动办法是不是明智的。”该杂志不得不承认，“从欧洲许多地方和亚洲非共产主义地区几乎每天”都传来证明对美国极端不信任的消息。该杂志指出，殖民地、半殖民地国家的人民不仅“不信任”英国、法国与荷兰，而且也“不信任”美国。接着，该杂志不得不忧郁地承认，苏联“三十年以来竟能够使世界没有开发的地区和比较先进的国家的相当大一部分居民相信，只有共产主义才是他们最大的希望”，落后国家有许多人当必须在“西方”和苏联之间有所抉择时，“宁愿选择克里姆林宫”。"},{"type":"paragraph","text":"上述的政界人物和政论家中有些人为了说明反对“美国领导”的“叛乱”到处高涨的原因，就把这种情况完全归咎于美国现任外交人员的“无能”和“不成熟”、“华盛顿政策的混乱和举棋不定”以及美国在国外宣传力量的薄弱。"},{"type":"paragraph","text":"李普曼写道：“国会议员在国外感到人们对美国越来越不信任，越来越反感。他们回国后，常常说，这种情形发生的原因和医治的办法，应该在宣传机器‘美国之音’方面去寻找。有些人认为，这种宣传做得不到家；另外一些人则认为在宣传方面花的钱不够。……既然进行宣传和制造舆论的艺术在美国得到这么大的发展，那么从国外返国的旅行者自然要非常不满我们在宣传上的卑微的成绩了。”"},{"type":"paragraph","text":"“华尔街日报”对于宣传商品的艺术毫无疑问是研究得到家的，它尖刻地讥笑那些企图用宣传组织得不好一事来为美国国外宣传的失败辩白的人们。该报写道：“我们外交政策的宣传运动之所以失败，不在于宣传组织得好坏，而在于宣传的货色如何。当我们有好货时，宣传就会成功”；货色不好，什么宣传也无能为力。"},{"type":"paragraph","text":"记者阿尔索普说：“美国耗费巨资进行的宣传看来是彻底失败了。”他的证据是：他最近在西欧和近东各国旅行三个月，连一次也没有碰到有人收听“美国之音”。"},{"type":"paragraph","text":"还有一个著名的美国记者陶乐赛·汤普逊，她十分怀疑美国的“国力”究竟能否使别人“爱戴并尊重”美国。在她看来，事情恰好相反，美国越吹嘘它的军力，美国的盟国就越加退缩。她说：“美国关于战争不可避免的论调，把欧洲人吓得要死。”“我们的出发点是：在战争和共产主义之间，所有的人都宁愿选择战争。我认为，这个命题是错误的。欧洲人希望成为中立的力量。”“任何符咒都不能帮助我们把战争说成和平。杜鲁门竭力想这么做，可是谁也不相信他。如果说尽管有我们这一切威势赫赫的军力，人家仍然完全不爱戴我们，同时也不是经常尊重我们，那么这就是说，重新考虑我们的政策的时候到了。”"},{"type":"paragraph","text":"像汤普逊一样，其他头脑清醒的政界人物、政论家和商人都不得不承认，最近几年以来，特别是最近十二个月以来，美国做了很多的事情，使世界舆论认为目前的国际紧张局势主要是美国造成的。"},{"type":"paragraph","text":"最近，“亚利桑那每日星报”的发行人兼主笔马休斯写道：“如果我们一味不改变我们的政治思考的方式，我们就会毁灭世界的大部分，使我们自己，而不是别人，成为二十世纪的一群野蛮人。”"},{"type":"paragraph","text":"以前在罗斯福政府里当过内政部长的伊克斯写道：“有头脑的美国人早已倦于，甚至讨厌用威胁的口吻和好战的姿态暴跳如雷地指责俄国了。……我们迫切地需要对俄国采取新的态度，以便保存那怕是维持国际和平的一线希望。”"},{"type":"paragraph","text":"甚至像“纽约先驱论坛报”的评论家大卫·劳伦士这样狂暴的战争鼓吹者也有片刻的清醒。他在清醒的时候说，“美国之音”的广播像“吹嘘美国的军事优势、轰炸俄国城市的理论计划”这样一些节目，对“争取民心”是毫无帮助的。"},{"type":"paragraph","text":"“商业与财政纪事”杂志在上面引过的社论中指出，在目前的扩张侵略政策下，美国不可能得到其他国家人民的“信任”。这个杂志写道：“有一种美国认为如果反驳就近乎犯罪的理论，这种理论就是：为了保卫我们的海岸，我们应该几乎在各地，常常是在世界的另一端，建立基地和其他据点。在这种场合，我们的真正动机是没有任何重要意义的。这是因为还有一个事实：如果我们赞成广泛的帝国主义计划，我们就应该正像现在做的一样确定不移地行动起来，那么，许多被开发的国家认为我们的这种活动正是帝国主义的阴谋，也就不足为怪了。”"},{"type":"paragraph","text":"美国政界和商界的清醒的代表们认为，现行的杜鲁门—艾奇逊政策是太冒险了，这种政策追求着使资本主义在全世界复辟这个显然达不到的目的。这些阶层的喉舌“华尔街日报”写道：“有人认为，政府的政策总有冒险赌博而又可能输掉的因素，这种见解是可以同意的；但我们观察到的却好像在玩轮盘赌，坚持不下场的赌棍是注定了迟早要自杀的。”该报在另一篇文章中对“外交必须强硬”一说表示同意，它写道：“但是危险在于：可能把挑衅式的耀武扬威当作强硬。这种危险是起源于一种古怪的前提：拯救世界（该报指的是把资本主义在全世界维持下去或者使之复辟——塔斯社记者注）是美国的某种义务。……只要美国外交政策的原则还是拯救世界，那么就很少有机会避免新的朝鲜事件，或者更坏的情况。只有恢复了外交政策的传统观念（该报指的是所谓‘民族利益’的观念——塔斯社记者注），美国才能清醒地决定，朝鲜战争结束以后应对中国共产党做些什么，或者对于其余的整个世界应该做什么，不应该做什么。”"},{"type":"paragraph","text":"另一家商界的机关报“华尔街杂志”就前任美国驻英大使肯尼第十二月十七日在芝加哥发表的演说作了评论。肯尼第批评了美国的外交政策和美国政府强加于西欧的军事协定与条约。肯尼第曾说：“我们应该设法解脱我们所承担的广泛义务。”该杂志在评论中写道：“肯尼第不是孤立主义者，虽然有些人可能企图给他加上这个绰号。他只不过是一个实事求是的现实主义者罢了。我们需要政府内外有更多的这种实事求是的现实主义者。到那时我们也许会得到实事求是的现实主义的政策。”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"朝鲜战争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}