{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1957,"month":7,"day":9}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"在风浪中我站在哪里了；——一个知识分子在反右派斗争中的初步反省","authors":["华湜"],"parts":[{"type":"paragraph","text":"我参军已有八年之久，按说在思想改造上应该像个样子了，特别是在各项政治运动中应该有比较坚定的立场，但是实际情况不完全是这样。如果说右派分子们的言论对我是个考验的话，我在这次考验的初期，只能得到两分。"},{"type":"paragraph","text":"在妖风狂吹下仍觉得风微树静"},{"type":"paragraph","text":"回想5月末6月初，当我在报上刚看到储安平的发言时，觉得他所说的正副主席、正副总理的人选是否都要共产党员，确实值得研究；至于对领袖的侮辱，虽然看出来不对，但又觉得那也不过是出于自由主义者的俏皮和尖刻，并无多么严重的政治意义。对章伯钧、罗隆基等人的发言，则更看不出他们的反动的政治阴谋。闲来无事，逢人之下，只将这些东西当作新闻谈来谈去。有人在谈到储安平是他的老乡时，神气很得意，我也没有什么表示。及至看到葛佩琦的发言，才觉得其味毒辣，对党对社会主义竟如此仇视。但这时仍未将葛的发言和章、储等人的发言联系起来，当作一种阶级斗争和政治斗争来看，还以为像葛这样的人在全国不会有几个，成不了派别，出不了大乱。不是说大规模的阶级斗争基本上结束、人民内部矛盾上升到主要的地位吗？不是说香花毒草都可以放吗？因此仍然觉得没有什么，是风也微而树也静。"},{"type":"paragraph","text":"对牛鬼蛇神的温情"},{"type":"paragraph","text":"再到后来，看到人民日报一连发表的几篇反右派的社论，以及各民主党派不断揭露了章、罗等人很多反动的言行，全国各地都先后展开对右派分子的批判，这才警觉自己的看法很不对头，知道他们原来是乘鸣放和整风的时机进行反党反社会主义的阴谋活动。这些人虽然和全国人民来比只是极少数，但从绝对数来看却不止千百；并且分布很广，北京有，云南也有；上海有，广东也有；工商界有，民主党派中也有；高级知识分子中有，大学生中也有。而且都是异口同声，同时起哄。这时候，我才开始明确：大规模的阶级斗争虽然基本上过去，但是，在政治战线上，在思想战线上，阶级斗争还将继续存在一个相当长的时期，有时甚至还很激烈。认清这一形势之后，紧接着又觉得在斗争方式上这样猛烈是否适当呢？认为这一斗争虽然是一场政治斗争，但却是从思想战线上开始的政治斗争，理应据理力争，不在于方式如何猛烈。几天来，细细地想了一下那些右派先生们的脸谱，他们一开始就是来势汹汹，杀气腾腾，他们用心之狠毒，在几年来思想斗争、政治斗争中是没有见过的。在这时候，我却还要来怀疑我们对他们的斗争方式是否适当，的确觉得自己危险得很！"},{"type":"paragraph","text":"为什么思想上屡屡偏右"},{"type":"paragraph","text":"近一年来，我对国内外各项重大事件的思想态度，自己仔细地回忆了一下，凡是中央没有直接表示态度需要自己独立思考加以识别的事件，自己起初的认识都和后来中央的精神相距很远，其中又以偏右的居多。就以匈牙利事件、合作化有无优越性和这次的反右派斗争三次波动来看，对于合作化的优越性，思想上动摇不大，原因是自己一开始接触到这一问题时，就同时看到许多对这一问题的分析的文章；匈牙利事件从总的来看，没有迷失方向，也是因为人民日报及时发表了文章，但当铁托同志的文章在人民日报发表，中央尚未表示态度时，在不少具体问题上，又弄糊涂了；这次右派分子对社会主义的进攻，一开始中央没有给以回击，就情不自禁地和右派分子在思想上引起一些共鸣，只是由于党的教育，才明确了方向，跟上历史的脚步。"},{"type":"paragraph","text":"我为什么在思想上会屡屡偏右呢？从认识上来说，是由于对国内形势的估计有极大的片面性，把大规模的阶级斗争基本结束看作全部结束，把人民内部矛盾上升到主要的地位看作只有人民内部矛盾；更多地看到同一的一面，而对斗争的一面，特别是阶级斗争的一面看得很少，自以为天下太平，无分敌我。因此，在观察当前国内的政治现象时就严重地缺乏阶级观点，丧失政治警惕。但是如果进一步加以分析，对形势的认识所以会如此片面，特别是当中央打过招呼之后，在扭转对形势的认识上竟如此迟缓，远不如工人、农民那么敏感，对右派分子那么愤恨，这里面最根本的还是立场问题。"},{"type":"paragraph","text":"我出身于剥削阶级的家庭，受过十六年资产阶级的教育，曾经有一段时间憧憬过那种所谓不偏不倚的中间路线，对于以储安平为首的“观察”杂志撰稿人的那种自由主义的高傲，目空一切，相当羡慕，觉得那才是知识分子的骨气。来到革命部队，虽有八年，但都是生活在机关里，没有参加过火热的阶级斗争，没有较长时间深入群众，具体体会工农群众对于各种事物的态度，因而我的旧的资产的立场没有破，新的无产阶级的立场没有立。"},{"type":"paragraph","text":"要在这次斗争中破资产阶级立场立无产阶级立场"},{"type":"paragraph","text":"几年来虽然读了一些马列主义的书籍，但是现在看来，立场这东西决不是单从书本上可以拿过来的。由于出身成分和个人经历不好，几年来听到人们谈及这些东西，或是从阶级社会根源来分析一个人的思想，就有点讨厌。现在看来，这东西还是讨厌不得，应该有勇气听人家说，而且要能听得下来，经常不断地加以检查和警惕。过去每当看到党对知识分子状况的分析特别是对高级知识分子状况的分析，心里头多少有些不痛快，有时候也会产生这样幼稚的想法，觉得戴上一顶高级知识分子的帽子是耻辱。现在看来，高级知识分子的状况是和中国社会历史紧密相连的，谁也不可能一下子把十万顶帽子变成红色。二十年代出生的知识分子在思想改造上，比起三十年代出生的知识分子来，应该多下些功夫。右派分子两面派的手法欺骗不了党和工人阶级，却在一定时期可以欺骗得了某些没有改造好的知识分子。我自己当过人家一段时间的俘虏，却还以为那样是在坚持社会主义。知识分子的悲剧就在这里！"},{"type":"paragraph","text":"经过这次风浪，使我受了一次极深刻的阶级教育和思想教育。我决心在这次的反右派斗争中，加强自觉的思想改造，破资产阶级立场，立无产阶级立场。"}],"alias":""},"tags":[{"name":"人民内部矛盾","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}