{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"介绍群众性的通俗科学期刊——“科学大众”","authors":["林榆"],"dates":[{"year":1954,"month":3,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"介绍群众性的通俗科学期刊——“科学大众”"},{"type":"paragraph","text":"林榆"},{"type":"paragraph","text":"“科学大众”是一本有着七年出版历史的通俗科学期刊。解放以前，它虽曾向读者介绍过一些一般的和专业的科学知识，但由于处在反动统治之下，由于资产阶级科学教育的影响，它在群众中没有起到应有的作用。解放以来，“科学大众”在出版行政领导部门和科学界的积极协助下，有了显著的改进，它已逐渐成为广大群众所喜爱的一本通俗科学期刊。"},{"type":"paragraph","text":"近两年来，“科学大众”在介绍苏联通俗科学知识方面作了很大的努力，它不但经常向读者推荐苏联著名作家伊林的作品，选译了苏联通俗科学杂志上的内容丰富、文字活泼、具有高度思想性的、有趣的专文，并且依据近年来苏联关于生命的起源、地球和行星的起源等新学说，向读者正确地介绍了天文、气象、地质、生物等自然科学知识。为了鼓舞青年们学习科学知识的热情，“科学大众”还介绍了一些苏联和俄国的著名科学家，如罗蒙诺索夫、巴甫洛夫、米丘林、勒柏辛斯卡娅、无线电发明者波波夫、电灯发明人洛蒂金、蒸汽机的发明人巴尔蜀诺夫、“俄罗斯航空之父”儒科夫斯基、第一架飞机制造者莫札尔斯基等，同时还发表了伟大学者巴甫洛夫、泽林斯基、费尔斯曼、高尔基等给青年们的书简。另一方面，“科学大众”也根据我国的实际情况和读者的要求，对某些专门科学知识作了系统的讲解，并且还组织了学习工业建设、学习地质工作、反对细菌战、新中国的科学成就、苏联的科学成就等特辑。在一九五三年，“科学大众”还连载了“物理知识”、“化学知识”两个讲座，帮助一些学习基础科学知识的读者，解决进修和自学中的困难。"},{"type":"paragraph","text":"由于“科学大众”有着这些比较成功的地方，所以广大读者们喜欢读它，首先是青年学生喜欢读它。如上海中学三年级某班，本来只有两三个人爱看“科学大众”，到一九五三年上半年便增加到二十多人。北京地质学院矿产地质勘探系邓寿樛同学说，他就是因为在高中时阅读“科学大众”的“大众地质”栏，培养了对地质工作的热爱，后来进了地质学院的。不少具有一般文化水平的工人、战士和革命干部也非常喜爱这本刊物。本溪市某金属工厂业余文化班的学员看了“科学大众”都感到满意，认为它是一本比较好的课外辅助读物。中国人民解放军某支队政治处一个同志接到一本“科学大众”，一连看了几遍。他说：“科学大众”不但成了他的亲密朋友，并且影响了他周围的同志，他们看了“科学大众”所介绍的科学知识，都感到自己没有跟上时代，表示要好好学习科学知识。很多读者还写信给“科学大众”编辑部说：他们没念完初中便参加了革命工作，现在正利用业余时间学习科学知识，因为“科学大众”的“物理知识”和“化学知识”讲座通俗、易懂、适用，他们特别爱读。他们要求举办更多的讲座，如数学讲座等。有好多读者还建议“科学大众”刊登适合一般工人阅读的，讲解力学、电学、工程画等方面知识的文章，帮助职工提高科学知识水平。"},{"type":"paragraph","text":"读者还经常写信给“科学大众”编辑部，提出问题请求解答。有的指出某种自然现象，要求说明其中的科学道理；有的提出生产上的问题请求解释。如某印刷厂工人希望知道他们新采用的某种汽油的成分。某部队的工程人员，希望知道焊接知识，以便利用报废材料。更多的读者要求“科学大众”指导他们学习科学知识的方法，介绍课本，帮助他们进修。"},{"type":"paragraph","text":"应当指出，作为一本群众性的通俗科学期刊的“科学大众”，在这段时间里面，还不能说是很理想的。在编辑工作方面，它还缺乏完整的计划，选题的目的性也不够明确，有的文章还嫌深奥，文字也不够通俗。"},{"type":"paragraph","text":"从一九五四年起，“科学大众”改由中华全国科学技术普及协会领导，由于领导的加强，上述缺点正在逐步克服，刊物的政治性已经增强，今年一月号的“科学大众”介绍了和社会主义工业化有关的科学知识，例如什么是重工业，什么是轻工业，什么是基本建设，它们在国家的社会主义工业化过程中的作用，以及我国进行社会主义经济建设的种种自然条件和物产资源等。在二月号内它环绕着机械制造工业这一重点，全面地介绍了新中国机械工业的发展、机械制造过程、工作母机的种类、现代机器生产的特点——自动化和流水作业、我国古代的机械发明，并且以农业生产和建筑工程应用机械的事例来说明机械化的优越性。为了扩大读者的眼界，丰富读者的科学知识，帮助全国各地干部学习国家过渡时期的总路线，使他们科学地了解国家社会主义工业化的内容，在以后的各期中它将陆续介绍钢铁工业、煤矿工业、铁路运输、电力等方面的科学知识。"},{"type":"paragraph","text":"今年的“科学大众”举办了“电学”、“地质探矿”两个讲座。“电学”讲座是从苏联通俗科学期刊“知识即力量”上面翻译过来的。这个讲座引证了许多生动的事例，对电学上许多难懂的定律和现象作了通俗的讲解，因此，对读者系统地了解和掌握“电”这门科学知识是有帮助的。"},{"type":"paragraph","text":"改归中华全国科学技术普及协会领导以后的“科学大众”虽然才出了两期，但从这两期的内容来看，它较过去有了长足的进步，它已经注意到有计划、有系统地结合国家过渡时期的总路线来普及科学知识；其次是扩大了读者对象，它已由以青年学生为主要对象，改变为以干部、工人、学生为主要对象，并且确定了以鼓励广大干部和有一定文化水平的工人学习科学知识，提高业务水平，使他们能够更好地为国家社会主义工业化贡献力量的编辑方针；因此，它的内容较过去更加丰富、更加切合实际，文字更为通俗，叙述更有趣味。现在，凡是具有初中文化水平的读者，都可以看懂它。但是，这一两期也还有不够的地方，那就是长篇大论较多，精练、动人的短文较少；讲演式的文章多，启发性的文章少；插图不够活泼。这就要求“科学大众”的编辑部努力学习苏联编辑通俗科学期刊的经验，积极改进自己的工作。尽管如此，“科学大众”在目前说来，还是一本好的通俗科学期刊，它能帮助读者初步掌握一些和业务、技术以及政治理论学习有关的基础和专业的科学知识，了解我国劳动人民在科学技术方面的重大成就和苏联的先进科学技术知识，以及学到一些作为一个有文化的公民所应有的科学知识。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}