{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"实塞·备战·抗击侵扰——读晁错的《言兵事疏》、《募民实塞疏》","authors":["北京卫戍区某部六连理论小组"],"dates":[{"year":1975,"month":2,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"实塞·备战·抗击侵扰"},{"type":"paragraph","text":"——读晁错的《言兵事疏》、《募民实塞疏》"},{"type":"paragraph","text":"北京卫戍区某部六连理论小组"},{"type":"paragraph","text":"秦始皇统一六国，创立了我国历史上第一个中央集权制的封建地主阶级专政的国家。刘邦继秦王朝之后，建立了西汉政权。这时，是维护统一的中央集权还是搞分裂，斗争十分尖锐。地方割据势力和奴隶主残余势力勾结，进行分裂复辟活动。刘邦和吕雉采取了一些坚决措施，镇压了韩信、彭越、英布等异姓诸侯王的叛乱。但是，复辟与反复辟的斗争并没有停止。在文帝和景帝时期，同姓王的势力逐渐强大起来，他们搞分裂割据，互相串通，甚至勾结匈奴，妄图颠覆西汉王朝。晁错就生活在这个时期。"},{"type":"paragraph","text":"晁错于公元前二百年生于颖川（今河南禹县）。他从小就学习早期法家申不害和商鞅的刑名之学，继承了先秦以来的法家思想，主张用法家路线治理国家。文帝、景帝时期，他是朝廷的一个主要谋画人物。"},{"type":"paragraph","text":"晁错一生中写了不少政论文章。据《汉书·艺文志》记载有三十一篇，流传下来的只有八篇。从这些文章中可以看出，晁错所奉行的是一条坚持统一，反对分裂，坚持前进，反对倒退，打击复辟势力，抗击匈奴侵扰的法家路线。研究当时阶级斗争的历史经验，对我们今天反对资本主义复辟、巩固无产阶级专政的斗争，是有积极意义的。晁错在《言兵事疏》、《募民实塞疏》中阐述的军事思想和理论，对于我们深入批判林彪的资产阶级军事路线，进一步加强战备，反对帝国主义和社会帝国主义的侵略和颠覆，是有一定帮助的。"},{"type":"paragraph","text":"西汉初期，匈奴奴隶制军事政权不断侵扰，对西汉王朝是一个严重的威胁。"},{"type":"paragraph","text":"当时的匈奴是生活在我国北方的一个游牧民族。那里存在着野蛮的奴隶制度。象所有奴隶社会的军事政权一样，他们“进行战争，则纯粹是为了掠夺，战争成为经常的职业了。”（恩格斯：《家庭、私有制和国家的起源》）汉兴以来，匈奴主冒顿单于，野心勃勃，带领三十万骑兵，多次侵扰汉王朝边塞。吕后时，数入陇西，“攻城屠邑，驱略畜产”，“杀吏卒，大寇盗”（《汉书·晁错传》）。文帝时，甚至打到离长安只有三百里的甘泉。匈奴的连年侵扰，严重地破坏了生产力的发展，阻碍了社会的前进，直接危害着西汉王朝的统治。"},{"type":"paragraph","text":"如何对待匈奴的侵扰，在西汉统治集团内部存在激烈的斗争。那些搞分裂的复辟势力，勾结匈奴，奉行了一条民族投降主义路线。韩王信投降匈奴，引狼入室，带领匈奴攻打西汉王朝；中行说卖身求荣，当了汉奸，唆使匈奴侵扰西汉边塞；吴王濞、赵王遂等，与匈奴秘密勾结，妄图颠覆西汉政权。与此相反，坚持统一、反对分裂的进步力量，则奉行了一条加强战备、抗击匈奴入侵的路线。晁错就是其中杰出的代表。当匈奴屡次侵扰，文帝发兵抗击匈奴的时候，晁错上书言兵事。他总结了汉兴以来抗击匈奴侵扰的经验教训，分析了敌我双方的特点和长处，探索了同匈奴作战的规律，提出了在当时情况下战胜匈奴侵扰的切实可行的战略战术，为抗击匈奴制定了正确的作战方针。"},{"type":"paragraph","text":"为了保卫新兴地主阶级的政权，晁错又两次上书，建议文帝招募人民，充实边塞，备战守边。晁错总结了秦王朝的戍边经验，认为那种一年就变换一次戍卒的做法，使士卒不服水土，往来迁徙，劳民伤财，是不足效法的。他主张招募内地的老百姓，迁移到边塞安家落户，使他们一面从事生产，一面进行军事训练，为保卫边塞，抗击匈奴侵扰，从人力、物力上做好充分准备。"},{"type":"paragraph","text":"西汉王朝和匈奴奴隶制军事政权的矛盾，是民族矛盾，也是阶级矛盾；是个军事问题，也是个政治问题。在这个问题上，不问具体情况，一味主张打，或一味主张和，都是把复杂的问题简单化了。晁错在正确分析当时形势的基础上，提出既要建设一支将知兵、兵善战，了解敌情、熟悉地形的军队；又要搞好边塞建设，组织一支亦农亦兵的武装力量。这样，匈奴侵扰，就能胜利地予以还击。文帝采纳了晁错的建议，赢得了战略的主动地位，从文帝后期到景帝末年，匈奴始终未敢大规模侵扰。"},{"type":"paragraph","text":"晁错作为新兴地主阶级的代表人物，在一定程度上看到了人民群众在战争中的作用，注意运用人民的力量来为新兴地主阶级政权服务。这一点，在《募民实塞疏》和《守边劝农疏》中表现得较为明显。"},{"type":"paragraph","text":"在西汉的历史条件下，要招募内地的老百姓千里跋涉，到荒凉的边塞安家落户，是一件不容易的事；要使他们“乐其处而有长居之心”，更为困难。晁错看到了这一点，在他向文帝的建议中，强调对于迁到边塞的人民要注意他们的衣食住行，生老病死。晁错在书中还进一步指出：要使徙边之民发挥“备敌”的作用，必须把他们组织起来，“使五家为伍，伍有长”，“十长一里”，“四里一连”，“十连一邑”；并选择“习地形知民心者”作为官吏，“居则习民于射法，出则教民于应敌”。由于世世代代居住在那里，小时候一起游玩，长大以后又一起共事，互相熟悉，彼此了解。一旦匈奴来侵扰，他们就能够有效地抗击匈奴的侵扰。"},{"type":"paragraph","text":"在新兴地主阶级建立了中央集权以后，晁错第一次较系统地提出了募民屯戍、巩固边塞的办法。由于历史的和阶级的原因，晁错的这些办法在当时是不可能完全实现的；但它毕竟还有可取的一面。后来历史上许多有作为的政治家实行的军屯民屯，大都是按照晁错的这些主张办的。"},{"type":"paragraph","text":"晁错在《言兵事疏》中提出的战胜匈奴、保卫边塞的战略战术，也注重实际，比较符合当时当地敌我斗争的情况。"},{"type":"paragraph","text":"晁错把“得地形”、“卒服习”、“器用利”作为克敌制胜的重要条件，详尽地论述了三者的相互关系。他认为：武器是战争的必要工具，一定要完备精良，得心应手；如果“器械不利”、“甲不坚密”，就等于袒胸露体、赤手空拳同敌人打仗，这样的军队，“五不当一”。晁错还指出，要充分发挥各兵种、兵器的威力，必须选择和创造有利的地理条件。他根据古代兵法，具体分析了适合步兵、车骑兵作战的地理环境和能够发挥长戟、剑盾、矛铤、弓弩等兵器威力的不同地形条件。马克思主义认为，武器、地形都是战争的重要因素，但不是决定的因素，“决定的因素是人不是物”。生活在两千多年前的晁错，不可能有这样深刻而明确的认识，但他已经意识到人在战争中的重要作用。他认为，武器、地形是要靠人去掌握和利用的，因此作战中要充分发挥将帅和士卒的作用。晁错在论述了武器、地形和人的相互关系的基础上，提出了对敌作战的四个要素，即：兵器要利，卒要可用，将要知兵，君要择将。否则，就等于把士卒、将帅、君主、国家送给敌人。"},{"type":"paragraph","text":"先秦著名军事家孙武提出：“知彼知己，百战不殆”。毛主席说：这是“科学的真理”，“我们不要看轻这句话”。晁错运用“知彼知己，百战不殆”的军事思想，具体分析了汉军与匈奴军队各自的长处和短处。他在《言兵事疏》中指出，匈奴军队长技有三：上山下坡，跨溪越涧，匈奴的马比汉军的强；在倾斜危险的道路上，一面奔驰，一面射箭，匈奴的骑术比汉军强；“风雨疲劳，饥渴不困”，匈奴军队比汉军强。可是汉军长技有五：在平原旷野，轻快的车骑兵可以迅猛突破匈奴军队；强劲的弓弩，锐利的长戟，匈奴是比不上的；坚固的铠甲，锋利的刀枪，长短兵器互相配合，大队人马列阵向前冲击，匈奴的军队是抵挡不住的；用强弓利箭射向同一目标，匈奴的皮甲、木盾是抵挡不了的；“下马地斗，剑戟相接”，步步相逼，匈奴兵手脚笨拙，不是汉军的对手。这样以五对三，发挥自己的长处，打击敌人的短处，再加上汉军有数十万，以众击寡，是一定能够打败匈奴的。"},{"type":"paragraph","text":"注意联合那些受匈奴奴隶制军事政权压迫的少数民族，共同抗击匈奴的侵扰，是晁错的一个策略思想。晁错主张对于那些受匈奴压迫的少数民族采取争取和联合的政策。发给他们强弓利箭、好马良骑，派遣熟悉他们生活习惯并能把他们团结起来的良将，使他们和汉朝军队互相配合，以粉碎匈奴的侵扰。"},{"type":"paragraph","text":"晁错的《言兵事疏》在一定程度上具有朴素的唯物论和军事辩证法的思想，以及联合对敌的策略思想，较好地反映了在当时的历史条件下，同匈奴作战的客观实际，注意到了汉军、匈奴和其他少数民族之间，武器、地形和人之间，君主、将帅和士卒之间的相互关系。这篇重要的军事理论著作，在当时受到了文帝的称赞，对后来武帝、宣帝时期抗击匈奴起了积极的影响，并受到历代军事家的重视。"},{"type":"paragraph","text":"晁错能坚持统一，反对复辟，反对分裂，在客观上符合人民群众的利益，这是应当肯定的。但他毕竟是地主阶级的代表，地主阶级的烙印在他身上也很鲜明。晁错看到并注意发挥士卒在战争中的作用，但在论述将帅和士卒的关系上，则认为“有必胜之将，无必胜之民”，过分夸大了将帅的作用，陷入了历史唯心主义。晁错注意联合少数民族，并利用其长处，共同抗击匈奴，有其积极的一面；但是，他并不是真正尊重各少数民族的民族平等权利，他提出的“以蛮夷攻蛮夷”，就是一个明显的例子。"},{"type":"paragraph","text":"总结西汉王朝在抗击匈奴问题上的两条路线斗争，使我们更加清楚地懂得了这样一个道理：一切搞分裂搞复辟的反动派，往往勾结外部的侵略势力。汉代的韩王信、中行说、吴王濞等是这样，今天的叛徒、卖国贼林彪也是这样。他为了实现“克己复礼”，颠覆无产阶级专政，建立林家法西斯王朝，就妄图投敌叛国，引狼入室，使我们社会主义祖国沦为社会帝国主义的殖民地。"},{"type":"paragraph","text":"从晁错的战略思想中，我们还可以体会到：进步阶级的代表人物，在不同程度上能够重视人民的力量，自觉或不自觉地运用人民的力量来夺取和巩固进步阶级的政权。而没落反动的阶级的代表人物，总是过低估计人民的力量，与广大人民群众为敌。西汉时期的分裂复辟势力是这样，林彪这个没落地主资产阶级的代表也是这样。"},{"type":"paragraph","text":"从晁错的战术思想中，也可以体会到：进步阶级的政治思想代表，因为斗争的方向与历史发展的潮流一致，所以比较重视实际，思想也比较符合客观实际，在不同程度上具有朴素的唯物论和辩证法的思想倾向。而没落反动阶级的代表人物，总是要搞唯心论和形而上学。林彪炮制的“六个战术原则”，把战场上千变万化的情况看成固定不变的，直接对抗毛主席运用马克思主义唯物论和辩证法制定的十大军事原则，根本原因就在于他是代表没落反动阶级来同最先进的无产阶级对抗。"},{"type":"paragraph","text":"无产阶级是人类历史上最富于革命彻底性的阶级。只有无产阶级的先锋队能够完全自觉地自始至终地依靠广大人民群众，能够自觉地用彻底的唯物论和革命的辩证法指导自己的思想和行动。我们革命队伍中的每个成员，要做到这一点，首先就要具有坚定的无产阶级立场，刻苦攻读马列著作和毛主席著作。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}