{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"谁是爱丽舍宫未来主人希拉克和巴拉迪尔之间围绕着明年　总统大选上的明争暗斗，自本周以来，　已全面拉开了帷幕……","authors":["郑若麟"],"dates":[{"year":1994,"month":8,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报驻巴黎记者专电"},{"type":"paragraph","text":"正值“巴黎解放五十周年”庆祝活动在法国首都如火如荼地进行之际，另一场“政治内战”亦在法国政坛静悄悄地拉开了帷幕，目标:1995年法国总统大选。"},{"type":"paragraph","text":"九月份是晒得黑黝黝的法国人度完夏季假期之后恢复政治生活的日子。本周三法国政府召开了自七月底以来的首次部长联席会议。其他政治人物，在野的或执政的，也纷纷出面发表谈话或出席各种政治活动，再加上庆祝巴黎解放五十周年的各种官方尘埃，令人感到法国的政治家在经过三个月的冬眠之后又苏醒了。尽管从理论上来说，法国总统选举将要到明年初才正式展开，但实际上法国今天的一切政治活动，都已经打上了明显的大选印迹。在各种政治角力中，最为引人注目的，则是法国现任总理巴拉迪尔与法国前总理、巴黎市长希拉克这两位右翼巨人的决斗。左翼获胜可能极小"},{"type":"paragraph","text":"自八十年代初期，法国现任总统密特朗率领社会党赢得了总统大选之后，尽管右翼曾经两次在议会选举中击败左翼，但爱丽舍宫却始终控制在左翼手中。右翼于一九八六年赢得了议会选举，从而迫使左翼总统密特朗任命右翼政党推出的领导人希拉克为总理。这就是法国政治史上的首次左翼总统与右翼总理的“共处”。两年后，希拉克便与密特朗展开了总统职位争夺战。但由于当时右翼内部不团结，出现了代表保卫共和联盟的希拉克和代表法国民主联盟的巴尔两位候选人。再加上极右翼政党国民阵线的勒庞出人意料地得到仅次于巴尔的14%的选票，使右翼票数太分散而被密特朗再次分而击败。"},{"type":"paragraph","text":"右翼政党通过这次总统选举认识到一个“真理”:右翼内部的分裂即等于失败。在去年进行的议会选举中，法国两个右翼政党组成了联合选举阵线，结果大败左翼社会党，创造了法国议会史上最强大的右翼阵营。巴拉迪尔出任总理，形成法国历史上的第二次左右翼“共处”局面。从去年议会选举结束后，右翼的战略目标就十分明确:攻占爱丽舍宫。"},{"type":"paragraph","text":"环顾法国当今政坛，左翼明显地处于下风。密特朗已届七十七岁高龄，再度出马的可能甚微。左翼的“当然”候选人、前总理罗卡尔在今年七月的议会选举中遭到惨败，被迫辞去社会党领导人的职务，亦给自己的总统梦划上了一个句号。目前唯一有可能出面与右翼一争高下的，仅剩下眼下尚在布鲁塞尔任欧共体主席的德洛尔。然而就是德洛尔出马，从目前来看赢面也微乎其微。最为关键的问题在于，法国今天的左翼已提不出一个强有力的政治纲领，也找不到医治法国最为严重的社会“癌症”——失业的有效药方。右翼两将共领风骚"},{"type":"paragraph","text":"然而在右翼内部，却神使鬼差地再次出现了内讧的苗头:保卫共和联盟主席希拉克与现任总理巴拉迪尔在右翼总统候选人的机会上处于共领风骚的局面。右翼联盟在去年三月夺得议会选举的大胜之后，本来是以希拉克为中心，摆出了一个双重保险的总统大选阵容:巴拉迪尔出任总理，希拉克专心谋求总统职位。希拉克的如意算盘是:接受第一共处右翼政绩平平而影响到总统大选的教训，由巴拉迪尔在前台，共处失败巴氏将成为替罪羊，成功则为希拉克领导的右翼锦上添花。当时的默契是希拉克人主爱丽舍宫，而马蒂翁大厦则保留给巴拉迪尔。然而干算万算，却没有算到，巴拉迪尔上台之后，民望如阿丽亚娜火箭一般飞天而上。今天由法国民意测验所公布的最新调查表明，选民对巴拉迪尔的满意度达63%，成为法国第五共和国历史上最得民心的总理。由此，右翼内部推选巴拉迪尔作为右翼联盟总统候选人的呼声也就日益高涨。尽管巴拉迪尔本人从未公开透露过其总统野心，但观察家们也注意到，他在人主马蒂翁大厦之后，实际上已经开始行动起来。于是，希拉克与巴拉迪尔之间围绕着明年总统大选上的明争"},{"type":"paragraph","text":"暗斗，自本周以来，已全面拉开了帷幕。"},{"type":"paragraph","text":"希拉克作为保卫共和联盟的主席，得到本党的支持；而且作为一个活跃在法国政坛近三十多年老将，希拉克当然具有人主爱丽舍宫的一切条件。但是在与巴拉迪尔展开的阋墙之争中，希拉克却明显地处于下风。首先，希拉克对巴拉迪尔突然成为自己最强有力的对手这一点估计不足，因而大有措手不及之感。其次，巴拉迪尔令人难以置信的居高不下的民望，也是希拉克及其党内盟友所无法解释的，更不要说采取对策。第三，希拉克眼下处于一种十分尴尬的地位:批评巴拉迪尔的政策或政府，等于在自打右翼的耳光；褒扬之，亦等于自掘坟墓。因此希拉克只能坐等巴拉迪尔的民意下跌。巴拉迪尔略占上风"},{"type":"paragraph","text":"相反，巴拉迪尔在这场爱丽舍宫的角逐中，则处于一个相对有利的地位。尽管巴拉迪尔并没有使法国经济真正全面复苏，更没有使失业率稍稍下降，然而人们虽然批评他的政府，乃至他奉行的各项政策，但对巴拉迪尔本人却极为宽容，好感长存:。以至于形成这种奇怪的局面:恶其行而善其人。因此，巴拉迪尔只要袖手等待，爱丽舍宫的大门就极有可能向他大开。其次，巴拉迪尔居高不下的民望，使右翼阵营里的不少大将，将其视为右翼团结的象征。年轻一代政治家，如政府发言人萨科齐等均希望他出面，以迫使属于老一代的希拉克更快地将位置让给他们；而法国右翼联盟中的另一大政党法国民主联盟主席德斯坦与希拉克也积怨甚深，宁可看到巴拉迪尔出马，也不愿让自己的老对手脱颖而出。事实上，不仅法国现政府内的部长们，包括右翼的巨头内政部长巴斯瓜都已明里暗里“倒戈”支持巴拉迪尔，甚至希拉克的党内接班人、最为忠实的亲信、现任外长朱佩也于日前一改常态，不再公开表示右翼只有一个当然候选人希拉克，而声称巴拉迪尔也是可能的候选人，从而使希拉克在这场角逐中进一步遭到削弱。"},{"type":"paragraph","text":"因此，从目前来看，巴拉迪尔似乎比之希拉克离爱丽舍宫的距离稍为更近一点。当然，局势是在不断地变化。到底鹿死谁手，还得看临场发挥与机遇。"},{"type":"paragraph","text":"(本报巴黎8月29日电)"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\08\\948u040401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>左图为巴拉迪尔。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\08\\948u040402.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm> 下图为希拉克。</FONT>"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}