{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1981,"month":4,"day":16}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"清理思想 奋发前进","authors":["本报评论员"],"parts":[{"type":"paragraph","text":"中央军委最近指示：在学习和贯彻中央工作会议精神过程中，团以上党委，要专门检查一次对坚持四项基本原则、执行党的三中全会以来的路线方针政策的认识和态度，积极总结经验教训，并写出实实在在的报告。这是深入贯彻落实中央工作会议精神的一个重要部署。"},{"type":"paragraph","text":"根据中央军委的指示和全军政治工作会议的部署，北京部队等许多单位已经对团以上党委的检查总结进行了试点，大批领导干部深入下去，一级抓一级，下气力抓好这项工作，取得了很好的效果。经过认真的回顾、检查、总结，这些单位的党委“一班人”，觉得自己的头脑比过去清楚得多了，对四项基本原则、党的三中全会以来的路线方针政策和中央工作会议的精神吃得更透了，领导班子的思想更加统一，部队政治思想工作得到了加强。这就有力地说明，清理思想，总结经验，无论是对加强领导班子的建设还是做好部队工作，都是十分重要的。现实生活中已经有这样的典型例子，由于对党的方针路线不认真学习领会，对头脑中的错误思想没有及时清理，任其发展，导致与反革命共鸣，与党离心离德。这种严重教训，从反面说明了认真搞好检查总结的重要性和迫切性。团以上各级党委是部队的领导核心，是执行党的路线方针政策的组织者和带头人，应当有高度的自觉性，用党的方针路线统一“一班人”的思想和行动，保证中央工作会议精神在部队贯彻落实，保证部队的高度集中统一和稳定，保证党对军队的绝对领导。"},{"type":"paragraph","text":"贯彻中央工作会议精神，是这次检查总结的中心。要以中央的文件为准，围绕对坚持四项基本原则、执行党的路线方针政策的认识和态度，认真清理思想。中央工作会议明确指出，开国以来经济建设方面的主要错误是“左”的错误，这是主体方面的错误。左倾思想的影响时间长、范围广，“文化大革命”中又被林彪、江青反革命集团所利用，发展到登峰造极。“左”的思想在人们头脑中打下的烙印很深，有些人总是习惯于从“左”的角度看问题，我们应当充分认识清理“左”的思想影响的重要性。在这同时，又必须注意纠正右的和其它错误倾向，防止一种倾向掩盖另一种倾向。党的三中全会提出解放思想，开动脑筋，实事求是，团结一致向前看的方针，当时是针对两个“凡是”的错误观点，纠正“左”的倾向；后来又出现右的倾向，那当然就要纠正右。所以，解放思想，就要和“左”、右两种倾向作斗争。而反对和否定四项基本原则，也是有“左”的，也有右的。在政治思想工作方面，“左”的影响必须继续肃清，这是没有疑义的。但是也要看到，在一些单位，放松政治思想工作，政治思想工作的革命性、原则性和战斗性有所削弱，组织纪律性不强，批评与自我批评不开展，对右的和其它的错误思潮不敢斗争，这种倾向同样值得注意。因此，就不同单位、不同时间、不同问题来说，纠正错误倾向要实事求是，对具体问题进行具体分析，不要搞“一刀切”，不要用一个框框到处套。"},{"type":"paragraph","text":"党的三中全会以来，我们部队经过一系列的路线方针政策教育，经过真理标准问题的学习和补课，经过前一段时间集中传达和学习中央工作会议精神，广大干部战士对四项基本原则和党的路线方针政策认识不断加深，过去存在一些模糊观念的同志，思想也有了提高。这就说明，干部战士的思想问题，只要进行教育，做好工作，是可以解决的。部队中“左”的影响是不能忽视的。一些同志对三中全会以来的政策不理解，尽管其中有不了解情况的问题，有思想方法上的片面性问题，还有牵涉个人和家庭利益的问题等多种具体原因，但总的来说，主要的还是由于受“左”的影响。林彪、“四人帮”对部队的破坏是不小的，特别是林彪，早在“文化大革命”前就在部队推行了不少“左”的东西，影响到一些同志以“左”为正，以正为“右”。“文化大革命”中，“三支两军”对稳定局面起了积极作用，但对军队的危害很大，也带来了许多“左”的东西。部队不少干部，特别是中青年干部，过去接受的多是“左”的一套，思想被“左”的东西束缚得很紧，很难一下跳出“左”的框框。我们要看到，左倾思想影响还远未肃清，团以上干部在检查总结对党的路线方针政策的认识的时候，要着重清理“左”的思想影响，认清左倾错误的危害，找出经验教训。另一方面，对于右的错误思潮对部队的影响，也要足够地重视，认真加以清除。"},{"type":"paragraph","text":"这次检查总结，也是对四项基本原则和三中全会以来路线方针政策进行再学习，求得思想上有一个大提高的好机会。过去，我们对党的各项方针政策常常是一项一项学的，有的学过这个文件没有学那个文件；有的则是对文件缺乏正确的态度，走马观花，不求甚解。党的路线方针政策没有在头脑里扎根，看问题就没有准头。最近，有些部队组织干部把三中全会以来一系列重要文件串起来学，全面理解中央工作会议精神，领会三中全会的路线方针政策与四项基本原则的一致性，领会这次中央工作会议是三中全会精神的继续和发展。文件学通了，把头脑中的模糊观点和文件精神认真加以对照，就逐步得到澄清，一些唯心论、形而上学的观点就得到破除，这个经验很值得重视。另外，搞好社会调查也很重要。通过参观访问，亲眼看看党的方针政策给城乡带来的变化，看到党的政策得到人民群众的衷心拥护，思想上的一些疑虑与担心就能较快消除。检查总结以后，各级领导干部再进一步学习理论，主要是学习哲学，并结合学点历史，就会从根本上而不是从枝节上解决问题。"},{"type":"paragraph","text":"这些年来，林彪、“四人帮”肆意破坏党风，一些同志对批评与自我批评这个武器感到有些陌生了，不习惯了。在这次检查总结中，应当拿起这个武器，进一步把我们党的优良传统作风恢复和发扬起来。批评与自我批评的目的，是弄清思想，分清是非，端正党风，增强团结。要严于解剖自己，勇于帮助同志。无论是批评别人还是自我批评，都要坚持实事求是，摆事实，讲道理，不随意上纲，不笼统扣帽子，不搞人人过关。不要把思想认识问题说成是政治立场问题，不要把对党的某些具体政策一时不理解和对执行中的某些偏差有意见说成是对党的政策不满，不要把已经解决的问题说成是当前的问题。有的同志对某个问题认识一时上不去，要允许有思考的过程。各级党委要从本单位的实际出发，抓住主要问题，深入一步，认真分析研究问题的表现、原因和改进的办法，总结经验教训，在认识上来一个飞跃，巩固和发展已经取得的成果。通过检查总结，使党委“一班人”在坚持四项基本原则的基础上进一步加强团结，同心同德，为实现中央工作会议决定的方针，建设现代化的社会主义强国和现代化的革命军队而奋发前进。"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"三支两军","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}