{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"右派分子杨克成的反动言行","authors":["中共云南省委整风领导小组"],"dates":[{"year":1957,"month":9,"day":3}],"is_range_date":false,"parts":[{"text":"右派分子杨克成的反动言行","type":"title"},{"text":"中共云南省委整风领导小组","type":"authors"},{"text":"简历：","type":"subtitle"},{"text":"杨是大理的头号地主，在宾川、下关、祥云等地都有田庄，仅喜州附近就有田1000多亩，有300多家佃户，南庄村的农民80％是他家的佃户。杨又是个大资本家，他在下关开设的永昌祥茶厂已有50余年的剥削史。解放后，永昌祥按照他逃避资金的计划，写信到国外把国内外资金划开，以此来逃避国家税收。(据陈尔伦揭发，杨克成在香港“瑞成行”的股金约值五万元；过去投资万兴纸厂的股金2万5000元；拿去放毒和借给别人的资金8万元。)","type":"paragraph"},{"text":"现是昆明市民建主委、省工商联常委、省人民委员会委员等。","type":"paragraph"},{"text":"鸣放前的反动言行","type":"subtitle"},{"text":"1955年3月，杨克成在北京出席民建全国会员代表大会期间，曾和章乃器密谈多次。","type":"paragraph"},{"text":"认为革命胜利后，中国资本主义要向前发展","type":"subtitle"},{"text":"杨自称是资产阶级的代表，并常常煽动资本家说：“中国生产落后，共同纲领经济政策的中心就是要发展生产繁荣经济，中国的资本主义还是青年期，私营工商业就是资本主义青年期的发挥”。他认为：中国新民主主义革命胜利后，正是资本主义的青春期，应当像英国产业革命时向前发展。","type":"paragraph"},{"text":"污蔑历次政治运动","type":"subtitle"},{"text":"对政治运动十分不满，镇反时，他说：“杀人越多，反抗力越大，反革命越杀越多”。土改时，他又污蔑运动是：“打富济贫”。五反运动揭了他的老底，态度更加猖狂，说进出口业开展“五反”斗争是“人间地狱”，并随时散布“五反不能使工商业者口服心服”，“五反没有收到教育改造的效果”，“搞五反是为了打垮私营工商业”，“搞五反要打击消极性，但积极性也受到打击了”，“五反补退就像汪洋大海”。","type":"paragraph"},{"text":"认为利用不好，“资产阶级会如洪水猛兽一样”","type":"subtitle"},{"text":"总路线公布后，杨的反党面目更加明显，在省工商联代表大会上，代表民建公开煽动说：“党对民族资产阶级如果利用得好，就会很顺利，如果利用不好，资产阶级就会如洪水猛兽一样将要冲毁一切”。在背后，他又说：“共产党搞土改，倒有苏联的一套经验，搞资本主义工商业改造是没有经验的，地主在土改后还分得一份土地，资本家把资本改造光了，就衣食无着，工商业者比地主都不如，不知要死多少人！”","type":"paragraph"},{"text":"认为“有利可得，才能联盟”","type":"subtitle"},{"text":"民建学习会章时，谈到工人阶级和资产阶级联盟的基础时，他说：“资本家有利可得才是联盟的基础，如果不让资本家有利可得，联盟就搞不起来，也就谈不到改造”。“永昌祥这个机构就是没有按使资本家有利可得的联盟原则来做，现在重庆分号就维持不了，永昌祥联盟的基础在哪里呢？”","type":"paragraph"},{"text":"认为接受党的领导是“教条主义”","type":"subtitle"},{"text":"民建总结工作中提出忠诚接受党的领导，杨克成说：“这是教条主义”；在学习党提出的和民主党派长期共存、互相监督的方针中，别人提出不能看成平分秋色，更不能看成分庭抗礼，他又说这是“教条主义”。","type":"paragraph"},{"text":"仇视共产党，仇视资产阶级中的进步分子","type":"subtitle"},{"text":"他说：“党员有两种，一种是外来党员，对政策还懂一点，这些人可叫他们做“一共”；一种是地下党员，政策不懂，水平又差，让他们掌握政策就糟了，这些人可叫他们做“二共””。","type":"paragraph"},{"text":"55年杨克成出席民建全国会员代表大会回来后，汤汝光问他王少岩、李琢庵在大会上发言没有，他回答：“他们都是周老板”。(这是四川的典故。从前有些唱戏的，除唱戏外，还以陪达官贵人饮酒为副业，内中有个姓周的，钱找够了，人也老了，再没有人找他了，他就出来号召大家不再干这行副业。像这样的人四川人就把他叫做周老板。那次出席会议的代表，对一些有了政治地位便唱“高调”的，也用了这个典故。)","type":"paragraph"},{"text":"一、鸣放期间，反党反社会主义的观点","type":"subtitle"},{"text":"(一)认为副职的公方领导正职的私方是国家体制问题","type":"subtitle"},{"text":"党的领导和国家体制问题，我基本同意龚副省长的发言。我同意党委制，但是党委领导如何体现值得研究。我们的情况不同于苏联，苏联是一党制，我们是多党制，党组织的领导必须透过行政集体领导的形式。","type":"paragraph"},{"text":"党组织直接处理事情，不通过私方，企业里的政治协理员是指导员身份，党组织拿这个人来作具体的领导人，政治协理员就无所不管。","type":"paragraph"},{"text":"副职的公方领导正职的私方，就是国家体制的矛盾。","type":"paragraph"},{"text":"门市部领导权的实施不在公方手里，也不在私方手里，应在行政会议上。","type":"paragraph"},{"text":"(二)反对对私改造","type":"subtitle"},{"text":"工商界在“五反”中吃了苦头。工商界本身不吐苦水坏处很大。","type":"paragraph"},{"text":"资产阶级有苦向共产党诉是好的，指使这个阶级向帝国主义和反动派去诉就不妥当了。","type":"paragraph"},{"text":"公方有如如来佛的金箍咒，孙悟空就没有办法。","type":"paragraph"},{"text":"下关的白族工商业没有了，土改时打得光光的，斗的斗、关门的关门。“五反”时又有的自杀。现在大理白族自治州人民委员会委员中找不出一个白族资本家。白族的大资本家搞得光光的，一颗种子不留。","type":"paragraph"},{"text":"要很快地摘掉私方的帽子，问题就统一了。","type":"paragraph"},{"text":"现在最主要的是使资产阶级具备工人阶级的品质，赶快消灭阶级。","type":"paragraph"},{"text":"(三)否认定息是剥剥，不承认资产阶级还有两面性","type":"subtitle"},{"text":"以资本家来说，在业务上的确是先生，……以建设社会主义的目的来说就可以算同志。","type":"paragraph"},{"text":"今天的矛盾是同志和先生的矛盾。","type":"paragraph"},{"text":"公私合营企业的上层建筑还不尽适应它的经济基础。公私关系是上层建筑，阶级关系是经济基础。阶级关系是客观存在，公私关系是客观存在的反映。","type":"paragraph"},{"text":"阶级关系表现在两方面：一个是私方人员和公方及职工之间还不能开展批评与自我批评，一个是私方人员和公方及职工之间在业务技术上互不尊重。我认为阶级关系存在的主要原因是思想意识跟不上客观形势的发展。","type":"paragraph"},{"text":"定息是起缓和资产阶级生活上的紧张作用。","type":"paragraph"},{"text":"昆明工商界大多数一年拿的定息是在100元以下，100元以上的没有几人，拿10元以下的还要买公债。因此，不要滥用剥削概念，要有人情味。","type":"paragraph"},{"text":"教条主义者都说你拿定息，是资本家，这不合道理，从人情味上讲不能说服人。","type":"paragraph"},{"text":"公方总感到有定息一天就一天是资产阶级。你是资产阶级，拿定息是阶级敌人。","type":"paragraph"},{"text":"关于赎买政策，我认为马克思讲的赎买生产资料，是指十九世纪70年代英国的情况，当时无产阶级革命还没有胜利。列宁说的赎买政策，主要是指赎买资产阶级的本领。今天中国的情况，赎买的对象不应当指生产资料，仍然是资本家贡献本领的问题。","type":"paragraph"},{"text":"赎买的对象应当是利用方面的五种作用，即积累资金、培养建设人材等等。","type":"paragraph"},{"text":"(四)歪曲税收政策，说税收是对资产阶级的剥夺","type":"subtitle"},{"text":"税收在云南实际上像苏联十月革命时对资产阶级的剥夺一样。税收是“竭泽而渔”。","type":"paragraph"},{"text":"三定评产就和工商界算税收差不多。","type":"paragraph"},{"text":"省委领导有偏差，任务(指税收)压倒政策。","type":"paragraph"},{"text":"税收只有畸重，没有畸轻。税只有过重的，还会有什么偷漏，就是偷漏，不过漏点印花税。税收是税局随意按给这家一点，按给那家一点，我看税收一年比一年偏得凶，这样做法如何令人心服。","type":"paragraph"},{"text":"二、污蔑反右派斗争，继续煽动","type":"subtitle"},{"text":"(1)污蔑整风运动","type":"subtitle"},{"text":"在目前的“鸣”、“放”当中，人民日报的社论，中央领导同志的讲话，以及对某些同志的批判，这个形式应当怎样看待，这个问题涉及到对“鸣”、“放”当中的现象，我们何去何从，何所适从，是一个很重要的问题。领导意图和方针是否正确？","type":"paragraph"},{"text":"(2)假检讨","type":"subtitle"},{"text":"杨克成的反党论点受到批驳后，他曾做了几次检讨。检讨的内容不外乎是：“吃了老实的亏”，“动机是好的，是希望带动‘民建’成员和工商界帮助党整风，只是效果很不好”；其所以如此，又是由于他“犯有个人风头主义和自由主义的毛病，以致用词不当，语不惊人誓不休”，才犯了严重的错误。","type":"paragraph"},{"text":"(3)继续煽动","type":"subtitle"},{"text":"他说：“我是现在受批判的中心，同志们，怕不怕就在这当中锻炼。”“我强调了资本家确有本领，毛主席说过我们是财富，列宁也说过，工人阶级在还没有本领的时候要请资本家当老师，但现在造成一种印象：‘这人看不起工人阶级’。好嘛！我还有资本主义思想没有肃清，请批判吧！”“到底我私贩了资本主义没有？错了，就接受下来，这有什么？报上再登几百篇，说杨某私贩了资本主义，那我以后就不贩了，所以，受批评并不怕”。“你认为是真理，就坚持下去”。“在今天的情况下不要怕，怕了，说明没受锻炼”。“我要求：别人怕，我们不怕，受了批评也不怕，继续‘鸣’、‘放’”。","type":"paragraph"},{"text":"并说：今天，民族资产阶级与工人阶级的矛盾是人民内部的矛盾。如果从资产阶级应被消灭的一面和资产阶级应进行思想改造的一面来说，是不能吐苦水的；但由于个别党员在执行政策中有偏差，使他们受了委屈，也不许吐苦水，那就把资产阶级划到另一方面去了，不是人民内部矛盾了，我觉得这也是个原则问题。","type":"paragraph"},{"text":"(4)诬赖记者","type":"subtitle"},{"text":"杨克成实在无话反驳的时候，就把自己说过的话赖记者记录错了。但有人当场揭发他：赖记者是赖不过的，报上发表你的发言后，你还用那些观点和我们争辩过。","type":"paragraph"},{"text":"(5)暗地进行活动","type":"subtitle"},{"text":"杨克成的长篇谈话发表的第二天正是端午节，他亲自去访问“五反”中有严重违法行为被判刑最近才释放出来的赵家桢，他问：你对“五反”有什么意见，可以谈谈嘛！事后赵家桢却揭发了他这种破坏行为。他又不只一次地私下问刘淑清：“对这几天的情形有什么感想？”“这几天我感觉有一种暗影”。董仁明先生在省委统战部的座谈会上批判杨克成后，座谈会刚结束，杨克成就对董仁明说：“你今天的发言，有几点嘛还那样点，其余没有味道！”","type":"paragraph"},{"text":"杨克成见苗天宝、苗仲华的反党发言后，又对董仁明赞扬地说：“苗氏兄弟是我们云南的杰出人士，有前途！”","type":"paragraph"}],"comments":[],"origin":"《揭穿右派分子的丑恶面目》（内部资料　注意保存，中共云南省委整风领导小组办公室编印，1957年9月3日）","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"人民内部矛盾","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}