{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"再谈教条和原则——与刘绍棠等辩论","authors":["姚文元"],"dates":[{"year":1957,"month":6}],"is_range_date":false,"parts":[{"text":"再谈教条和原则——与刘绍棠等辩论","type":"title"},{"text":"姚文元","type":"authors"},{"text":"文艺界在反右派斗争中的动作是很迟缓的，说也奇怪，有些自称为“人类灵魂工程师”的人，对于那些毒害人民心灵的毒草却无动于衷。明明刊物上出现了许多应当批评或应当讨论的作品，有人却认为这都是百分之百的香花。修正主义思潮更加得意地兴波作浪，为右派分子的进攻作着忠实的助手。","type":"paragraph"},{"text":"修正主义者以“反教条主义”的姿态出现，但他们攻击的是马克思列宁主义文艺思想的根本原则。今天我们如果不从思想上批判文艺领域中的修正主义思潮，反右派斗争就不会开展得十分有力，右派分子就会在“反教条主义”的幌子后面隐藏着。本文就想在几个理论问题上，对刘绍棠的修正主义理论进行批判。","type":"paragraph"},{"text":"关于文艺界的内部矛盾问题","type":"subtitle"},{"text":"前一个时期流行着这样一种理论：文艺界内部矛盾主要是人民群众的需要和文艺赶不上人民的需要的矛盾。刘绍棠就持此一说，附和者颇多。另外一种说法是文艺领域中主要的矛盾是文艺创作同教条主义、官僚主义、宗派主义的矛盾，因此在今后一个历史时期中，文艺思想的主要任务是反对教条主义、官僚主义和宗派主义。","type":"paragraph"},{"text":"但是我以为，这两种说法虽然表面上似乎有某些道理，在根本上却是错误的。","type":"paragraph"},{"text":"文学艺术是属于上层建筑现象范围之内的，它是社会意识形态之一种。文学艺术带着鲜明的阶级性，为不同的阶级和不同的政治服务，同时它又是同其他社会意识形态(例如哲学)有着形式上的区别的一种社会意识形态。文学艺术有它的特殊性，但是，这并没有否定它作为上层建筑现象之一的共同性，而且正是通过特殊性而显现出共同性。也就是说，文学的阶级性，正是在文艺创作中所流露的思想意识、正是在各种见解之相互争辩中表现出来的，在艺术见解的论争中，必然也反映着阶级斗争。","type":"paragraph"},{"text":"生产力和生产关系的矛盾，基础和上层建筑的矛盾，是社会主义社会的基本矛盾。但这种矛盾的性质，同资本主义社会有根本的不同。由于三大改造的伟大胜利，中国的经济基础已经起了根本的变革，这一个根本的变革，是在很短的历史时期内完成的。基础的变化，要求看上层建筑与之相适应，在属于社会意识形态的那一部分上层建筑中，也就是要求社会主义的、马克思主义的思想能够从根本上肃清资产阶级思想，建立起与社会主义基础相适应的社会主义意识形态的思想体系，以进一步发挥上层建筑为基础服务的作用。","type":"paragraph"},{"text":"在我国，占主导地位是马克思主义思想，这是同社会主义基础相适应，并且积极促进基础的巩固和发展的。但在思想领域中，资产阶级思想还严重存在着，这又是同社会主义基础相矛盾的。这种情况下，要发挥上层建筑为基础服务的作用，就要促使上层建筑中同基础不适应的旧的意识形态更快地变化，坚持不懈地同各种资产阶级思想斗争，这种思想斗争越是活跃、越是广泛、越是能够有理论上的力量，则马克思主义思想战胜资产阶级的思想的过程也就越快越彻底。实行百花齐放、百家争鸣，正是要通过论辩的方法来发展真理，用竞赛的方法来发展社会主义文学。","type":"paragraph"},{"text":"文艺也是社会意识形态之一种，它是上层建筑现象之一，归根结蒂，它是要为基础服务的。目前，文学艺术状况同基础的要求不能完全适应，其根本原因还是同其他社会意识形态一样，是马克思主义的、社会主义的思想还没有普遍树立起来。所以，文学领域中的主要矛盾，是社会主义和资本主义两条道路的矛盾，是无产阶级思想和资产阶级思想两种思想的矛盾，是为社会主义的基础服务、为社会主义的政治服务、为工农兵服务还是为资产阶级服务的矛盾。这个矛盾，大量地表现在文艺界不断进行的思想斗争上，即表现在马克思列宁主义的文艺理论和资产阶级的文艺理论的斗争，以及创作中的无产阶级思想和资产阶级思想的斗争上。少数人从资产阶级思想发展到政治上反党反社会主义，这就从人民内部矛盾转化为敌我矛盾，变为政治斗争。人民内部的思想矛盾，用百花齐放、百家争鸣的方法来解决；敌我矛盾，用锄毒草的方法来解决。“两类矛盾，两种方法”，必须严格地加以区别。","type":"paragraph"},{"text":"教条主义，它本质上是属于小资产阶级思想的一种表现。教条主义是反马克思主义的，教条主义也会阻碍着文学事业的发展，特别是会束缚人民生动活泼的创造性，所以必须批判教条主义。但在我国目前的条件下，教条主义只是在某一个阶段、某一个问题上起了阻碍文学发展的作用，它没有起路线性的作用，并且常常是在剧烈的思想斗争中出现的。而在马克思主义思想还没有成为多数人的世界观的这一整个历史时期内，就文艺领域中的根本矛盾来说，却不是教条主义，而是社会主义道路和资本主义道路、无产阶级思想和资产阶级思想的矛盾。今后在整个过渡时期中，文艺上两条道路、两种思想的斗争还会长期存在，有时剧烈，有时缓和。大批反社会主义的毒草锄掉了，没有被锄掉的必然还会继续长出来和社会主义斗争。这不仅因为作家的世界观的彻底改造和无产阶级文艺大军的建成需要一个较长的过程，而且还因为文学是社会生活的反映，社会上的阶级斗争会通过各种方式反映到文学领域中来。如果对这个形势认识不足，我们就会放松和资产阶级思想斗争，就会犯严重的错误。","type":"paragraph"},{"text":"正因为对文学领域中的主要矛盾看偏了，所以，这一阶段中，有人就放松对资产阶级思想的斗争，或者估计为文艺创作中已经没有什么资产阶级思想。修正主义者则打着反教条主义的招牌，否认文艺思想中还存在阶级矛盾。如果看到了这个根本矛盾要长期存在，一方面对目前出现的右倾思想不会大惊小怪，以为天下大乱了，而看作齐放争鸣中出现的一种必然的现象；另一方面也毫不放松地从思想上、理论上同修正主义思潮进行斗争，把它看作阶级斗争之一种表现，并且准备长期地坚持下去。","type":"paragraph"},{"text":"下面，我想谈一谈几个论点，——几个在文艺创作中起实际作用的论点。","type":"paragraph"},{"text":"文学艺术中有没有革命?","type":"subtitle"},{"text":"刘绍棠否定社会主义文学的一个“理论”根据，便是把文学历史写成只有“一步一步”的量变而没有飞跃。他只承认文学有继承关系，而否认文学上的革命。他在文章中夸耀着哲学的术语，其实连辩证法同社会发展史的最基本的常识都不懂。他大言不惭地说：","type":"paragraph"},{"text":"文学艺术，不同于其他的社会科学，它具有最直接、最系统的继承性。","type":"paragraph"},{"text":"现实主义古典作家，他们那反对人吃人的剥削制度，痛恨社会黑暗和不平等，同情和支持人民的进步思想，是一步一步向前发展的。后一位大师继承了前一位大师的思想高度，以前一位大师的最后一个脚印为起点，再向前走去。因此，现实主义便逐渐产生了社会主义因素，并且逐渐向社会主义性质发展了。鲁迅和高尔基，正是在现实主义上起到继往开来的作用。尽管他们当时还不是共产主义者，但是由于社会的发展，他们已经赋予现实主义以社会主义的血液了。","type":"paragraph"},{"text":"但是，这些现实主义中社会主义性质的创始人，在对生活的研究中，在艺术创作的实践中，他们感到许多迷惘的问题，感到需要一种真正科学的哲理来解释生活，于是他们就接受了马克思主义。①(《现实主义在社会主义时代的发展》。)","type":"paragraph"},{"text":"狂妄可以使一个人把思想引到无法理解的荒谬，正同醉酒会使一个人说出清醒的人无法理解的胡话一样。在这段引文中，仿佛文学中的社会主义性质是在马克思主义产生之前就产生了，世界上没有科学的社会主义思想之前，资产阶级、小资产阶级的现实主义文艺中就已流着科学社会主义的“血液”，这是翻遍了文学史上也找不到一个例子的。鲁迅和高尔基文学中的社会主义思想，并不是过去现实主义自然而然发展的结果。他们批判地继承了过去历史上优秀的文化遗产，但他们之所以发展成为社会主义文学的先驱者，很明白地是因为高尔基在列宁同布尔什维克党的领导下，接受了马克思列宁主义的结果，鲁迅在党的领导和阶级斗争的推动下，从进化论进到阶级论的结果。正因为这样，我们一般地把鲁迅的思想发展分为前后两个时期。说鲁迅在写《热风》中的那些杂文时就已经有了“社会主义的血液”，只是因为对生活感到一点“迷惘”，后来才接受了马克思主义，除非把所有事实一笔抹杀才能这样说。至于说整个中国的新文学也包含着社会主义因素并且是朝社会主义方向发展的，那并不是以前“艺术大师”中的“现实主义”的“脚印”在二十世纪中产生了社会主义，而是如毛主席所指出的，因为中国的民主革命是由无产阶级领导的，中国的新文学运动的指导思想不是资产阶级的民主主义，而是共产主义思想同社会革命论，因此才使得新民主主义革命时期的文学中也包括了社会主义因素。没有马克思主义思想，文学中就决不会有真正的社会主义性质和社会主义的血液，旧的现实主义文学本身并不能在真空中产生社会主义性质。社会主义文学是以马克思主义思想去指导创作的结果，也是革命的艺术家同工农兵相结合的结果。","type":"paragraph"},{"text":"刘绍棠在这段话中根本否定了文学上存在革命。他认为文学的发展只是进化式的量变，“后一个大师继承了前一个大师”，这样一个接一个地从“作家的天才”到“天才的作家”连接下去，抽象的“现实主义”中就慢慢产生出社会主义性质来了。为了反对文学革命，他特别强调了“最直接、最系统的继承性”。是的，文学上是有继承性的，我们要批判地继承历史上留给我们的一切优秀的遗产，只有胡风反革命集团那伙人才虚无主义地否定过去的遗产。无产阶级比历史上任何一个阶级都更重视过去的优秀的遗产，无产阶级把过去在封建社会和资本主义社会中受压迫、受歧视甚至濒近消亡的文学艺术遗产当作宝贵的财富，加以整理、研究、出版，使它能在人民中流传，为广大人民所享受。只有用无产阶级的世界观——马克思列宁主义思想去批判地研究过去的遗产，才能在前所未有的新的思想高度上，把遗产中所有的精华发掘出来，并剔除反动的糟粕。但是，无产阶级的社会主义文学在根本性质上却同过去一切文学不同，它是历史发展到无产阶级革命时代在文学史上的一个伟大的革命。它是同一切旧的封建的、资本主义的思想影响决裂的崭新的文学。它必须同过去一切遗产分清阶级界限，分清思想界限。只有经过科学的马克思主义的批判，才能真正把遗产中优秀的东西吸收进来，为我所用，这种科学的批判，就是一种思想战线上的革命。把继承看成同革命毫无关系的两回事，是根本错误的。不是过去“大师”的影响，而是阶级斗争在新的历史阶段上所提出的革命任务，使文学产生了革命。从社会存在同社会意识的关系去看，文学上的革命是反映着政治上、经济上的革命并且推动着政治上经济上的革命。社会发展史上有着生产方式同政治制度的革命，文学史上也就有与之相适应的文学革命。在解放后历次巨大的思想斗争同这次反右派斗争中，文学战线上也在经历着极其深刻的社会主义革命。否认革命，就是否认辩证法。刘绍棠否定社会主义文学的革命性质，在哲学上是一种反辩证法的形而上学思想，在政治上是否定社会通过革命而发展的庸俗进化论思想，在文学上则是想以资产阶级文学原封不动地来代替无产阶级文学。","type":"paragraph"},{"text":"对我国文学的历史估价","type":"subtitle"},{"text":"我国新文学的发展和成长，经历了艰巨的、光荣的道路。毛主席《在延安文艺座谈会上的讲话》的发表，是我国文学发展长途中的一块里程碑。在这个座谈会之后，中国无产阶级文学就在明确的工农兵方向的指导下，蓬勃地成长起来。所以，对于延安文艺座谈会以后文学运动的认识和估价问题，就是对文学的工农兵方向的认识和估价问题。","type":"paragraph"},{"text":"刘绍棠是怎样来认识这个“讲话”的意义，怎样估价“讲话”发表以后中国文学运动的成就的呢?","type":"paragraph"},{"text":"我认为，毛主席的《在延安文艺座谈会上的讲话》，包含着两个组成部分。一个是指导当时文艺运动的策略性理论；一个是指导长远文学艺术事业的纲领性理论。","type":"paragraph"},{"text":"他以为，当时抗日战争环境很艰苦，所以毛主席“讲话”中要求作家艺术家们“及时写出直接为抗日战争服务的作品，那怕这些作品只是一块砖瓦，一块石头，只要它能够打击敌人就可以”。从这里推论，他以为“当时的文艺为政治服务，就必然表现在为政策条文服务上。部队的宣传队、文工队与地方上的各种专业剧团、业余剧团上演的剧本，大多数是根据某一宣传意图所写出的作品，《兄妹开荒》恐怕就是这类作品的代表作”。接着，他对抗日战争和解放战争时期的文艺运动的成绩，作了极其虚无主义的、否定一切的估价：","type":"paragraph"},{"text":"由于这些作品反映的生活有一定的时间性，由于作家创作过程的匆忙和短促，所以这些作品的艺术性一般很差，思想性也有很大局限性，因此这些作品绝大多数的艺术生命是不长的，能够保存下来的是不多的。……","type":"paragraph"},{"text":"在人民解放战争时期，虽然有些变化，但是在主要的方面仍然与抗日战争时期无异。","type":"paragraph"},{"text":"干脆一点说，刘绍棠的认识是：从抗日战争时期起直到中国解放为止，在工农兵方向指导下的解放区的新文艺，近乎一张白纸。","type":"paragraph"},{"text":"如果我们不太健忘的话，在刚解放的时候，也有同样的论调出现过：说什么解放区的作品太粗糙啦，艺术性太差啦，写工农兵不适合城市读者的口味啦……其用意就是想把年青的在新的土地上成长起来的工农兵文艺从我们文艺大花园中剔除出去，使文艺去为小资产阶级和资产阶级服务。那一场思想斗争也相当剧烈。不料事隔七、八年，同样的论调又借尸还魂了，而且比过去更彻底，竟把剑锋直接指向毛主席《在延安文艺座谈会上的讲话》。","type":"paragraph"},{"text":"对于毛主席的“讲话”，把它分成什么“纲领性”“策略性”两个部分，这是一个极大的歪曲。毛主席的整个“讲话”，是一个整体，它的出发点，一方面是当时文艺运动所处的历史条件(抗日)，另一方面是文艺界内部的思想状况：绝大多数是小资产阶级知识分子。这里面，要解决文艺为政治服务——为抗日战争这个总的目标服务，其关键又在于解决文艺界内部的矛盾——无产阶级思想同资产阶级和小资产阶级思想的矛盾。毛主席十分明确地提出了贯彻工农兵方向的关键是文艺工作者的思想改造——改造立场、改造自己的思想感情。也就是说，只有在逐步学习马克思主义、深入工农兵生活、进行自我思想改造的过程中，只有在文艺领域中马克思主义思想逐步取得优势的过程中，真正的无产阶级文艺才能够成长起来，为工农兵服务才能够从理论的认识变为真正的实践。","type":"paragraph"},{"text":"提出这样一些根本性的问题，是不是就是要求作家不要注意艺术性呢？如果不是蓄意歪曲的话，谁都不能得出这样的结论来的。毛主席明白地提出了政治性和艺术性的统一并以政治标准放到第一位，作为衡量艺术作品的标准，并且提出了“我们应该进行文艺问题上的两条战线的斗争”。他没有在任何地方说要作家用作品去图解政策，相反地，他明白地提出了“马克思主义只能包括而不能代替文艺创作中的现实主义”。要想从这个“讲话”中寻找公式化概念化的理论上的根据，是徒劳的。“党的政策是党的生命”，文艺作品要有正确的政治内容，当然要体现党的政策。由于我们一切革命事业都是在党的政策指导下发展的，不从政策观点出发就不能理解生活中的最根本的规律。至于后来有的人狭隘地解释成仿佛为政治服务就是为每一个局部的具体政策去作图解，不从生活出发，不通过形象的典型化来反映生活，那是解释的错误，同这个“讲话”无关。","type":"paragraph"},{"text":"但是，刘绍棠提出的问题的实质并不在这里。他提出问题的实质，是指文艺作品取材于火热的斗争中太多，同现实结合得太紧。在另一个地方他说：“存在决定意识。作为观念形态的文学艺术，它只有在生活中的事物已经发生和存在以后才能反映，也就是说，才能创作。……因之，文学艺术的创作是必然落后于生活的发展的。”这就很明白地表示出他的意思：解放战争同抗日战争时期强调了文艺为政治服务，很多作家都“匆忙”地“及时”地去写当前的现实生活去了，因此留下的东西很少了，所谓“为政策服务”者，其“弦外之音”盖在此也。","type":"paragraph"},{"text":"文学艺术作品需要酝酿、构思、创造、修改的时间，这是谁都不否认的。但这段时间要多长，情况就各不相同，有的需要时间较长，但感受很深，也可以在很短时间内写成。作家们投身在劳动人民改造世界的火热的风暴里，在解放战争和抗日战争的艰苦的日子里，他们内心充满激动，充满感情，充满对党对革命事业的责任感，渴望要求反映这个伟大的时代，描绘出劳动人民的英雄面貌，他们拿起笔，迅速而及时地写出充满激情的作品，这难道不是值得鼓励的么?除了为艺术而艺术的“天才”而外，谁也不能责备作家这样做是错误的吧!正是同现实斗争的紧密结合，使得这一时期的文艺作品带着浓厚的生活气息，为人民所喜爱的具有民族风格的大众化的形式，健康而朴素的感情，产生了一些永远留在文学史上的作品，留下了新文学史上永不能磨灭的全新的一页。","type":"paragraph"},{"text":"我们看一看刘绍棠所说的“艺术生命是不长的”，思想性、艺术性都“很差”的作品究竟是些什么。","type":"paragraph"},{"text":"小说：出现了赵树理的《小二黑结婚》、《李有才板话》、《李家庄的变迁》，康濯的《我的两家房东》，柳青的《种谷记》，欧阳山的《高乾大》，周立波的《暴风骤雨》，马加的《江山村十日》，刘白羽的《战火纷飞》和《火光在前》。……此外，还有许多优秀的短篇小说和特写，如《诺尔曼·白求恩断片》、《白洋淀》等等。","type":"paragraph"},{"text":"诗歌：李季的《王贵与李香香》，阮章竞的《漳河水》，李冰的《赵巧儿》，田间的诗集，张志民的《死不着》，以及许多从群众中涌现出来的优秀的短诗。","type":"paragraph"},{"text":"我们还有《白毛女》、《刘胡兰》、《血泪仇》等许多本优秀的剧作。","type":"paragraph"},{"text":"在音乐中，我们有永垂不朽的伟大作品《黄河大合唱》。这是以史无前例的雄壮的气魄，以最深厚的阶级感情和民族感情，用音乐的语言为中华民族子子孙孙留下的一首不朽的史诗。它写的就是抗日战争，也许不够“落后于现实”吧，但这个大合唱中那股撼动天地的战斗力量，正是从当时抗日战争的现实中所汲取来的。","type":"paragraph"},{"text":"我还可以再举出一长串来，但是不用了。仅从这里，已经足够看出刘绍棠对这一阶段解放区文艺运动的估计是如何没有根据的了。","type":"paragraph"},{"text":"不仅如此，这一阶段的文艺运动，还有两个在中国文学事业上起根本作用的因素。","type":"paragraph"},{"text":"第一，这些作品中，在文学史上第一次出现了许多鲜明的工农兵——我们时代的主人的形象。不是面孔是工农兵而心灵是小资产阶级知识分子的形象，而是真正有着劳动人民的心的工农兵形象。如果说，现实主义文学不是从古以来一成不变的“技巧”，而是跟着时代的发展不断地发展的话，如果说，文学的发展，正是在于它不断地描绘出一个时代接着一个时代的各种人物的形象和精神面貌的话，如果说，每一个时代的先进的文学，都以发掘和反映这个时代的时代精神、体现这个时代的先进思潮为前提的话，那么，以马克思主义世界观为指导的社会主义文学，它必然要求着反映工农兵的生活，创造劳动人民的典型，因为只有在作这样的描绘时，才能真正为工农兵服务，社会主义文学的强大的生命力量才能充分地体现出来。每一个阶级都要在文学中创造本阶级的英雄人物，资产阶级在革命时期曾经创造出表现资产阶级英雄的作品。社会主义文学的历史任务，就是要着重地描绘出在斗争中成长起来的劳动人民的新人的形象。以前的现实主义给我们留下了以前各个时代许多典型人物，但是没有给我们留下革命的工人同农民的形象，没有留下无产阶级的革命战士的形象，也不可能创造出这样的形象。而我们的伟大的时代的主人翁正是他们，如果在文学花园中少了这一部分，社会主义文学就会被局限在非常小的范围内。它的生命力就会萎缩。所以，在文学中创造劳动人民的典型，创造有强烈的共产主义理想性的不断前进的无产阶级革命战士的典型，这是社会主义文学本身进一步发展所要求的。在抗日战争、解放战争时期解放区的文艺创作，正是一个良好的开始，它为解放后的文艺运动打下了基础，它的历史意义，我们应当充分予以估价。","type":"paragraph"},{"text":"第二，这一时期培养了许多新的作家。即或在当时不能写出很优秀的作品，但在以后却写出了非常好的作品。很多解放后写出优秀作品的作家，他们的文学活动早在解放战争时期就开始了。他们正是遵照了毛主席指示的文艺方向，全身心地、长期地投入劳动人民的生活中去的，也因为有了这一段的生活，才能够在以后创造出那样的优秀的作品。如果当时作家不投身于火热的斗争，关门提高，去“创造”刘绍棠所说的“伟大的”作品的话，那今天我们能够留下几部好作品，倒真是值得怀疑的。","type":"paragraph"},{"text":"现在回到所谓“策略性”的问题上来。今天的历史条件，同抗日战争时期的历史条件，已经起了根本的变化。这是肯定的。但是，今天知识分子的思想面貌是不是起了根本变化呢?大多数人变成了拥护社会主义的知识分子了，这是变化了；但是，多数人的世界观中还不同程度地存在着资产阶级思想，这一点并没有起根本变化。而在翻天复地的大变革中，思想落后于实际的情况，较之延安的时候表现得更突出。对于民主革命有思想准备的人，很多对于社会主义革命缺乏思想准备。所以，思想改造，深入工农兵生活，同群众结合，学习马克思列宁主义……这些是并未“过时”，而仍旧有效的。这些文艺上的无产阶级革命传统，包括被有些人称之为“文工团作风”的艰苦朴素、全心全意为工农兵服务、为当前革命斗争服务的作风，是革命文艺的生命线，是今天突出地需要发扬的。今天的情况并不是文学和现实结合得太紧，相反地，是文学和劳动人民生活离得太远，长期深入劳动人民生活的作家太少了。我们正需要继承和发扬过去为工农兵服务、迅速反映当前的斗争的优良传统，继承和发扬与劳动人民同甘苦的精神，决不能削弱它。如果忽视或放弃这些原则，对我国文学的发展会发生极大的危害。一方面解除教条主义的束缚，一方面把历史上证明是正确的东西毫不动摇地坚持下去，这才是正路。有人说，这些都是“老套”了，何必再说?我说正因为是“老套”了，有的人就容易忘记，有的人就有些讨厌它，并且正在用“反教条主义”的借口想摆脱它。所以在适当的时候重提一下，并不是没有必要的。","type":"paragraph"},{"text":"关于“写真实”","type":"subtitle"},{"text":"最近一年以来，如果说，有哪种理论是风靡一时的话，那就是“写真实”。王蒙写《组织部新来的青年人》，邓友梅写《在悬崖上》，其指导的文艺思想都是“写真实”。我接触到好几个很有才能的青年作家，他们也提出了“写真实”，作为自己的口号。他们以为：文艺的任务是“探索人类心灵的一切矛盾”，“真实的就是感动人的”。","type":"paragraph"},{"text":"刘绍棠提出：“继承现实主义的传统，就必须真正地忠实于生活真实。这种忠实于生活真实，就是忠实于当前生活真实，而不应该在‘现实底革命发展’的名义下，粉饰生活和改变生活的真面目。”怎样“忠实”呢，这位辩证法专家提出：“应该从‘静’中看到‘动’地忠实生活真实。不过它首先是基于‘静’，而不是基于‘动’。”杜黎均在《文汇报》的文章中认为创造新英雄人物的问题，“归根结蒂，在于写真实，在于创造英雄人物的性格的真实。”如果翻一翻全国的刊物，以“写真实”作为创作方法的中心口号的论调，还有不少。许多其他的理论，都是立脚在这块基石之上的。","type":"paragraph"},{"text":"“写真实”这个口号，是胡风从外国修正主义者那里贩卖来的一个口号。这个口号的目的是把文学艺术的真实性(手段)曲解成为“写真实”(目的)，反对文艺要把以社会主义精神教育人民作为自己的任务，反对文艺为政治服务。他们把艺术形象上的真实性这个艺术问题当成文艺创作唯一的目的，用来代替文艺为谁服务这个政治问题。这个口号的另一个目的是反对思想改造，仿佛只要“写真实”就自然而然会有思想性，这是一种彻头彻尾的欺骗。这一个时期，形形色色的修正主义者都重弹胡风的老调，正说明了他们的文艺思想本质上是和胡风一个系统的，他们用“写真实”这个口号来反对的，正是胡风诬蔑为“五把刀子”的那些无产阶级文艺的根本原则。","type":"paragraph"},{"text":"社会主义的文学作品自然应当反映出生活的真实。它不应当粉饰生活，也不应当歪曲生活。在文学作品中所展开的生活场景，在文学作品中出现的人物，应当保持着生活中所固有的全部的鲜明性和丰富性。当读者读着一页一页的作品的时候，他能够把自己的心灵引入一个真实的生活境界。这样，当他读完了一本书之后，他就会象亲身经历过某一种生活一样，从活生生的艺术形象所展示出来的真理中接受教育(现在有人很反对用“教育”这两个字，并且冠之以“教条主义”，但我还是冒不韪而用上了)。如果读者感到，书本中的故事是虚假的，作者对某些矛盾是采取回避的态度的，他就立刻会对作品感到冷淡，引不起内心的激动。","type":"paragraph"},{"text":"但是，究竟什么叫真实呢?我们抱着什么目的和站在什么立场上来描写真实呢?怎样才能达到真实呢?","type":"paragraph"},{"text":"每个人都用自己的眼睛观察世界，用自己的头脑思索看世界的。艺术的感受，永远要经过作家观点的折光。从不同的观点所反映出的“真实”，是不同的，或者是有相同也有不同的地方。每个作家都是站在一定的地位(在阶级社会中就是站在一定的阶级立场)来观察生活、观察人物的，他所描绘的生活，恰巧是从他的立场所产生的角度所观察到的。从工人阶级立场观察资本家，他的“真实”就是还有两面性；但站在资产阶级立场去观察资本家的章乃器，却偏说资产阶级没有两面性了，他反以为说资产阶级有两面性是不符合“生活真实”的。从劳动人民眼光中看来，“党的领导就是工人阶级的天下，也就是人民的天下”，但储安平却把党的领导诬蔑成“党天下”，他眼中一切都是宗派主义。在无产阶级眼中，资产阶级知识分子的极端个人主义是脆弱而反动的，如果真实地刻划这样一个知识分子，就会从他的狂热的性格中透视到他性格上的反动、脆弱、动摇而加以批判；但从资产阶级立场看，这种狂热是“英勇”，是“斗争性强”，甚至是“继承‘五四’传统”，如果站在这样的立场去“真实地”创造一个知识分子的形象，就会把他写成一个浪潮中的英雄人物，甚至把他的错误写成“悲壮”地失败，会使作品带上明显的反动性。例如《草木篇》，它就是流沙河眼中看到的新社会的“真实”。","type":"paragraph"},{"text":"有人要问了：那么，“真实”有没有一个客观标准呢?","type":"paragraph"},{"text":"我们的回答是：有！","type":"paragraph"},{"text":"生活是发展的，是“动”着的而永远不是“静”止着的。所谓“真实”，我们正应当从动的、发展的观点来看。艺术作品中的真实性，应当反映社会发展的方向，符合于历史发展过程的规律性，通过典型的形象反映历史过程的本质方面。刘绍棠所谓要从“静”的观点来观察生活，这是不敢面对现实的垂死的、衰亡的社会力量的艺术观点。不断有新生的力量走进历史舞台，不断有衰亡的力量退出历史舞台。凡是在生活中尚处在发展的地位的社会势力，也就是代表新生力量的社会势力，他的理想同生活发展的规律相一致，他的观点也常常比较合乎生活的真实；而历史上那些反动的、衰亡的力量，总是不敢面对真理，所以他们的观点对于生活的真实，常常是采取了歪曲、回避及掩盖的态度。曹雪芹是用贾宝玉、林黛玉的眼睛去观察大观园的人物和是非的，他创造出了一幅异常真实的社会图画，如果他是用贾母的眼睛或宝钗的眼睛去观察大观园的人物和是非，宝玉就会被写成真正的呆子，黛玉就会被写成尖酸刻薄寡廉鲜耻的“荡女”了。这当然是不真实的，虽然作者主观上以为忠实于生活。所以，要写真实，就要求作者站在同生活的发展方向相一致的社会集团的立场上。革命的头脑才能反映出革命的真实，在社会主义革命时代，同历史发展方向完全一致的是无产阶级，作家对于事物的感受只有同无产阶级的感受相一致的时候(这丝毫不妨碍作家独特的风格、独特的构思和独特的观察)，也就是说，只有站在无产阶级立场上来反映生活的时候，他所感受到的真实及根据这种感受所创造的艺术的真实；才能最符合于生活本身的真实。无产阶级文学，是最富于革命理想的文学，也是最真实的文学。","type":"paragraph"},{"text":"在我国目前条件下，很多作家思想中是存在矛盾的。学习了一些马克思主义，非常希望多学一些，想努力地用马克思主义的观点去探索复杂的社会生活和人物的内心世界；但又存在着不同程度的资产阶级和小资产阶级思想，时常在心灵深处浮动着，想要冒到笔尖上来。这种矛盾，在一个很长时期内还会继续存在。由于不习惯从工人阶级的立场观点去观察生活和理解人物，由于对新的生活体会不深，由于必须克制自己某些内在的资产阶级、小资产阶级的感情(这种感情常常同作家的艺术感受结合着)，在创作实践中就常常会颠倒过来，不是用马克思主义的思想去解剖生活，而是放弃了形象的感受，把生活简单化。有些人在修正主义思潮影响下错误地理解了公式化概念化产生的原因，往往就会把原来缺少的东西(马克思主义思想)当作多余的东西来反对，以为所以有这些毛病，都是讨厌的“外加的”马克思主义思想的结果，如果没有马克思主义，不是更自由了么？这样，就把原来马克思主义思想对自己资产阶级小资产阶级思想感情的批判，也当作“教条主义的束缚”而反掉了。于是，内在的、熟悉的、没有彻底根除的资产阶级、小资产阶级的感情也就活动起来，在“写真实”的过程中代替了马克思主义的观察。除了有一部分人，完全自觉地投降到资产阶级文艺思想的脚下，产生出根本反动的毒草之外，还有一部分思想上存在矛盾的作家，他们受了资产阶级文艺思想的深刻的影响，但还抽象地记住几条马克思列宁主义的原则，这两者在他们头脑中不断地斗争着。有时候，即使资产阶级思想感情已经实际上在起支配作用的时候，有些作者主观上还是希望能符合某些正确的原则，这就表现在作品中除了错误之外，也包含着一部分比较正确的描写，但这种描写常常是抽象、概念而无力的。这样，作家追求的是前进，而在重要的地方却是倒退了。有些批评家以为，既然是“探索”就应当不用什么“阶级思想”之类的词汇，放弃阶级分析的方法。如果这样，就会使我们不能理解某些作品中复杂的思想上的矛盾的本质的原因。","type":"paragraph"},{"text":"我们不是常常分析古典作家世界观中的矛盾在作品中的反映么?其实这种矛盾在现代作家中也存在的，而且将长期存在。然而，这种情况正是要我们学习更正确地更有力地运用马克思主义而不是推翻马克思主义的批评。我们要从各种作品的具体分析中反复宣传：用思想上的倒退去换取艺术的真实性是永远换不到的，只有不断前进，才能够走向高度的真实。如果以为只要是“写真实”就不需要批评，对某些作品中的缺点和错误，不去作细致的、全面的、从马克思主义思想出发的分析，那就会听任资产阶级思想在创作中泛滥，同样放弃了传播马克思主义思想和坚持马克思主义原则的任务，结果就会使文学事业朝资产阶级方向发展。这种右倾机会主义思想是十分错误的。刘绍棠和有一些人，在反对教条主义和提倡百花齐放中，实质上是把这个思想斗争的“灵魂”抽掉了。","type":"paragraph"},{"text":"“写真实”这个口号还有另一方面的错误，就是它会导向自然主义地去记录生活的表面现象或一些思想意义很浅薄的事实(顺便说，我不同意杜黎均所说的现代文学没有任何自然主义的说法，此处暂不讨论)。生活中并不是每一件真实地发生过的事件都有美学意义同典型意义，文学创作有一个选择、提炼、加工的过程，它应当比日常生活更高、更理想、更典型、更美。一个寡妇因为丢了一块肥皂同她的邻人吵了两个钟头，两个学生因为争一枝钢笔在街上打架，一个老头子突然生急病死了……这些纯粹是日常生活中的事件，如果没有同别的事情的联系，单独地孤立地把它们“写真实”，写成特写或小说，试问有什么感动力量呢?真实如果不和强烈的理想性结合在一起，它是没有生命的。没有共产主义理想，没有高瞻远视的风格，社会主义文学用什么去打动人民的心，鼓舞人民前进呢?真实，只有当它能用时代前进的图画和革命的真理深深地撼动我们的灵魂时，才是可贵的，要做到这一点，真实就应当不只是表面的真实，而是切合于生活内在规律的真实，作家的笔就同画家的笔一样，要对生活进行提炼，进行再创造。","type":"paragraph"},{"text":"右派分子和修正主义之所以拼命提倡“写真实”，有他们政治上的目的。他们用这个口号作为所谓“揭露阴暗面”的理论的基础。修正主义者和我们站在相反的立场上，他们眼中的“阴暗”，正是我们眼中的光明。在他们看来，无产阶级专政、民主集中制、纪律和自由的对立统一、社会主义建设的成绩……等等一概是“黑暗”，要“写真实”，就要把我们的事业描绘成漆黑一团，“暗无天日”。他们笔下的“写真实”，就是诽谤社会主义、打击党的领导的同义语。在他们看来，凡是歌颂社会主义胜利、歌颂无产阶级的英雄人物的作品一概是“不真实”“虚伪”，都是“反现实主义”。然而事实上，不是别人，正是他们自己，才是完全走上了歪曲现实的反现实主义道路的！如果连现实生活中的主流都看不见，还谈什么现实主义呢?我们要彻底揭露这种政治上的毒辣企图，决不上它的当。","type":"paragraph"},{"text":"王蒙在《人民日报》上关于自己创作《组织部新来的青年人》的自白，对于我们理解“写真实”的口号的错误是有帮助的：","type":"paragraph"},{"text":"作者过分地相信自己的艺术感觉，他以为，依靠这种艺术感觉，忠实地、大胆地再现生活中的形形色色的人物和矛盾，就是为读者作了最好的事情。……但是作者却由此引申了一些错误的想法：作者以为有了生活的真实就一定有了社会主义的精神，其实是不去自觉地追求社会主义精神，以为有了现实艺术感受就可以代替无产阶级的立场、观点、方法，似乎那只是写政策论文时才需要，写小说时用不上；……其实，这也正是把社会主义精神与生活割裂开，把“生活真实”孤立地“圣化”起来。","type":"paragraph"},{"text":"离开了马克思主义的自觉，解除了思想武器，能够更“没有拘束”地再现生活的真实么?不，痛切的教训给了我一百个不！……当自觉的、强有力的马列主义思想武器被解除了之后，自发的、隐藏着的小资产阶级(或其他错误的)思想情绪就要起作用了，这种作用，恰恰可悲地损害了生活的真实。","type":"paragraph"},{"text":"从这段话中，我们所得到的教训不是十分深刻的么?不论再现生活，不论创造英雄人物，仅仅是“写真实”，还是不够的，从马克思主义观点出发，才能写出真正的真实，从马克思主义的观点出发去描写真实，才能从艺术上再现丰富、复杂、充满着矛盾的现实生活。生活是社会主义文学的血肉，马克思主义思想是社会主义文学的灵魂，取消了马克思主义思想也就取消了社会主义文学。离开了马克思主义的思想，离开了工人阶级的立场去空谈真实性和忠实于生活，是资产阶级文艺思想反对文艺为无产阶级政治服务的一种手段。对于一切要想真实地反映生活的作家，努力学习马克思主义和继续进行思想改造，是一个最重要的条件。","type":"paragraph"},{"text":"今天“最尖锐最突出的问题”是什么?","type":"subtitle"},{"text":"刘绍棠在文章中提出：“在今天，最尖锐最突出的问题，是要求作家们，努力探索和追求尽可能完美的艺术形式——亦即是艺术性、艺术感染力和艺术魅力。因为这正是人民文学艺术事业内部矛盾反映在当前作品本身的焦点。”","type":"paragraph"},{"text":"刘绍棠没有在自己文章中用任何分析来论证这个论点，因此我也不知道他的根据何在。但同他观点一致的还有别的文章，例如《文汇报》评论员在六月三日所发表的《反对曲解毛主席对文艺问题的讲话》的文章中，就有着类似的观点，以为过去是重政治忽视艺术，现在的中心问题是把艺术当作艺术来看待。","type":"paragraph"},{"text":"我不否认，在加强作品政治性的同时，我们应当注意艺术性。艺术即政治或政治即艺术，都是错误的。我们应当继续进行毛主席所指出的两条战线的斗争。要加强对创作方法的研究，对粗制滥造的作品，应当给以必要的批评。但我却不能同意，这是当前的根本问题。我认为当前文学事业中的根本问题仍旧是一个老问题：深入生活和思想改造——包括提高自己的思想水平。","type":"paragraph"},{"text":"生活是创作的源泉。没有一部优秀的艺术作品，不是在深厚的生活基础上产生的。文学不断发展，也就要求作品中不断反映新的生活。就我周围接触到的一些作家，他们都有一个共同的感觉：迫切需要摆脱一些浮在上层的工作，比较长时期的深入劳动人民的生活，去了解、体会劳动人民的生活和感情。有的作家过去的生活写得差不多了，对新的、迅速变化着的现实却缺少具体的了解，形成了创作上某些停滞的情况。有些作家由于对新生活了解得不深不透，通过他的眼睛反映出来的现实就显得无力、概念化。","type":"paragraph"},{"text":"“你为什么又要提到深入生活?如果写过去的生活经验难道也要深入生活吗?”有人(例如姚雪垠先生)会大声责问我。是的，在为工农兵服务的方向下，每个作家可以自由地选择自己的创作题材；但是，自由却需要条件。并不是每一个作家都有可以作为文学素材的“过去”的。一部分作家有，如梁斌同志，他长期参加农民革命运动的过去，凝为光辉的《红旗谱》；如前辈作家李劼人，他用全部精力去描绘一幅过去时代知识分子的长卷，那当然是非常珍贵的、值得我们欢迎的。但也有一部分作家，过去的生活只是在一个非常狭小的圈子里，他们的“艺术生命”，只有在长期地深入新的生活、熟悉和了解新的生活中，才能继续下去。他们就非常需要深入生活。还有一部分青年作者，过去由于在生活中有了新鲜的、强有力的感触，写出了一些好作品，但接着就离开了火热的斗争，渐渐同前进的生活隔膜起来，创作的源泉也感到了枯竭。解决这个问题的方法之一，就是继续到生活中去。","type":"paragraph"},{"text":"不仅如此，深入生活同思想改造是分不开的。","type":"paragraph"},{"text":"作家要用自己的作品去熏陶人，用自己的思想感情去感染人，作家的思想改造，应当比任何其他知识分子来得更加迫切吧。特别在经济上的社会主义革命基本完成的情况下，旧的思想意识同新的经济基础的矛盾就暴露得特别尖锐。社会主义的经济基础的日益发展，必然要求着在马克思主义思想指导下的社会主义文学与之相适应，也就要求看文艺创作中的思想性艺术性的不断加强，要求每个作家能够更自觉地改造自己的非无产阶级思想。百花齐放、百家争鸣，就是要求用说理和竞赛，来繁荣社会主义文化，而决不是取消思想斗争。文艺界中不但有反共、反社会主义、反人民的右派分子，他们披着作家的外衣，而处心积虑地要推翻党的领导；文艺界中还有浓厚的资产阶级、小资产阶级思想，在“放”“鸣”的过程中集中地表现了出来。要克服资产阶级思想，需要作长期的、细致的思想斗争，其中主要的方法，就是要深入劳动人民的生活。只有直接参加生产劳动和阶级斗争，才能真正使自己思想感情起变化。空谈理论，就不能体味劳动人民的甘苦。体验一下工人、农民是怎样生活的，他们是怎样劳动，怎样看待新社会的，他们内心的感情是什么样的，这样，对照一下自己心中那种自私自利的感情、个人主义的清高思想、对新生活某种程度的距离，就会深感资产阶级思想之可耻，使自己同劳动人民更加靠近一步。","type":"paragraph"},{"text":"从今天创作情况来看，究竟“最尖锐的问题”是艺术性的缺少还是思想性的薄弱呢?我认为是后者而不是前者。从有些诗、有些引起争论的短篇小说中，我们可以看到作者是有相当的艺术才能的，对生活也不生疏，语言的掌握，景物的刻划，构思的新颖，感受的敏锐，都有独到之处。但可惜的是，因为思想水平不高，或者使艺术作品没有达到应有的深度，或者使生活走了样，削弱了作品的思想性。更多的是由于思想上的限制，使创作只能局限在生活的表层，仅仅追求现象的动人的刻划，不能大胆深刻地去透视生活内部的复杂的矛盾，或在矛盾面前迷失了方向，影响了作家的发展。这种思想水平的限制，在一些有生活的工农出身的青年作家身上，也是同样存在的。","type":"paragraph"},{"text":"从建设社会主义整个历史时期看，思想领域中的根本任务是兴“无”灭“资”的思想斗争。解决这个矛盾要几十年或更长的时间。社会主义文艺要担当起自己的思想任务，就要有一支无产阶级立场坚定的、能用毛泽东思想去观察生活的、能反映广大工农兵群众思想感情的、经得起风浪的队伍。关键问题仍是世界观的问题。","type":"paragraph"},{"text":"所以，我觉得，今天更突出的问题是在思想水平上。无论从作家的社会地位或创作中反映出来的问题看都是如此。努力学习马克思列宁主义，努力于思想感情的改造，努力深入生活，这就是解决矛盾的方法。学习马克思列宁主义不是用哲学概念去代替形象思维和典型的塑造，而是学习用马克思主义的立场观点去分析生活和人物的精神世界的本领。过去每一个时代的大作家，都曾经用自己的哲学对生活作过这种分析的。","type":"paragraph"},{"text":"依照刘绍棠的方针去做，现在主要的是如何追求艺术感染力、艺术魅力，其他都是次要的问题了。试问这样的“方针”，在思想领域中还长期存在阶级斗争的情况下，除了把我国的文学艺术引向为艺术而艺术，引向为资产阶级政治服务的道路之外，还能有什么别的结果呢？","type":"paragraph"},{"text":"两个根本问题","type":"subtitle"},{"text":"刘绍棠的修正主义理论，是有所本的，他的老师就是何直。何直那篇反对社会主义文学的长文，是半年多来修正主义思潮的源头之一。刘绍棠、从维熙、周勃、王蒙……都从何直的武库中取得自己修正主义的武器。关于何直的理论，我们将放到下一篇去批判。但我觉得，还有两个根本问题是必须在这里说一说的。","type":"paragraph"},{"text":"一个是关于辩证法。刘绍棠的文章中，运用了大量的辩证法的术语，以此去反对“教条主义”。他的辩证法到底是什么呢?例如下面这样一段：","type":"paragraph"},{"text":"但是，深入生活的方式因人而异，对于一个作家来说，是否深入，是要从他的作品来检验的。作家投入生活中去，正如鱼之入水，只要是在水里，它如何游泳、生存是用不着制定一个统一养育法的，生物之适应环境和改造环境，是决定于客观情况与主观条件的，作家的深入生活，也同此理。","type":"paragraph"},{"text":"这是马克思主义的“灵活运用”(借用一位先生的话)吧!现在对于这种“真正的马克思主义”，大有欣赏的人在。但是请问：第一，作家深入劳动人民生活，是要向劳动人民学习、改造自己的思想感情的，怎么把作家深入生活同“生物之适应环境和改造环境”相提并论呢?难道作家深入工农中去，主要地不是去学习和改造自己，而是去“改造”工人，“改造”农民吗?第二，什么叫“客观情况”和“主观条件”呢?如果把它同“用不着制定一个统一养育法的”联系起来，就可以知道这是指不要硬叫每一个作家一定到劳动人民当中去吧!深入什么生活，各人随便，不必“统一”。怎样深入，要不要努力去向劳动人民学习，也不必“统一”。高兴如何“深入”就如何“深入”，别人管不着。是的，每个作家的情况是不同的，不应当抹杀这种特点，要充分地注意到这种特点。但是，有一个根本的共同点，这就是，不管是深入到工人或农民中去，不管是在什么岗位上，都必须象毛主席所说的是长期的、无条件的、全心全意的深入到生活中去，不是去浮泛地“体验”生活，而是到生活中去扎根，参加斗争，使自己成为劳动人民的一员。要有一个同劳动人民共甘苦、向劳动人民学习的态度，改造自己的思想，努力作一个生活中先进的战士。不然，即使有才能，也会走歪路的。刘绍棠在叫嚷特殊性的时候，把这个共同性割掉了。","type":"paragraph"},{"text":"教条主义是强调一般而忽视特殊、强调事物的共性而忽视个性的；但修正主义则是强调特殊而否定一般、强调事物的个性而否定共同规律的。刘绍棠所用的方法，就是在强调每一个作家特殊性的借口下，把深入生活的共同特点否定了。","type":"paragraph"},{"text":"另外一个根本问题，是党的领导问题。党对文艺事业的领导可以否定吗?绝对不行！没有党的领导，文学艺术就会落入资产阶级手中去。但现在有一种人，却把党的领导说成是教条主义、宗派主义、官僚主义，以为解放后文艺事业一无是处，刘绍棠的文章中就流露了这种情绪。除此之外，《文艺报》上好些文章都有这种情绪。能不能同意这种观点呢?坚决不能同意!革命文学运动的历史证明：无产阶级文艺只有在党的领导下才能前进，只有在党的领导下才能不断地适应各个历史时期的政治任务，只有在党的领导下才能够战胜各种资产阶级思潮的袭击，也只有在党的领导下作家的思想才能不断同时代一起进步。取消党的领导，就是取消无产阶级文学的灵魂而使它只剩下一个空壳。教条主义同宗派主义是要批判的，但党的领导就是反对教条主义和宗派主义的，这从最近几个月的事情中，从党的方针同毛主席的报告中，不是看得很清楚吗?想利用反教条主义来否定党的领导，是办不到的，广大的作家也不会答应的。","type":"paragraph"},{"text":"我觉得，今天我们不应当因为反对教条主义而放松对文艺领域中资产阶级思想的警惕。那些粗暴的、一棍子打死的错误，是不应当重犯了，但思想斗争的旗帜却永远不应当放下。革命的文艺，永远要在思想斗争中前进，这是一个客观规律。我们要自觉地认识和掌握这个规律，以推动社会主义文学不断地向前发展。","type":"paragraph"},{"text":" 1957年6月","type":"paragraph"}],"comments":[],"origin":" 姚文元《文艺思想论争集》，上海作家出版社，1965年。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"姚文元","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}