{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"蕃瓜弄小学党支部发动师生开展大辩论红小兵积极投入反击右倾翻案风的斗争","authors":[],"dates":[{"year":1976,"month":2,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　蕃瓜弄小学党支部以阶级斗争为纲，带领广大教师和红小兵运用各种形式，积极投入反击右倾翻案风的战斗。全校共写出二千多张大字报，二千五百多篇批判稿，召开了五十多次批判会。广大教师和红小兵摆事实、讲道理，深入批判刮右倾翻案风的奇谈怪论，以实际行动捍卫毛主席的无产阶级革命路线，推动教育革命不断向前发展。"},{"type":"paragraph","text":"在开展大辩论时，这个学校党支部及时组织教师和红小兵认真学习了一九七五年第十二期《红旗》杂志有关教育革命的文章，学习了清华、北大经验，回顾了在批林批孔运动中红小兵批判“大圣人”所取得的辉煌战绩，联系当前这场斗争展开讨论，使大家认识到，这场大辩论是无产阶级文化大革命的继续和深入，奇谈怪论的制造者把矛头对着毛主席的无产阶级革命路线，妄图从教育战线打开缺口，否定文化大革命和教育革命的胜利成果，复辟资本主义，这是一场严重的两个阶级、两条路线的斗争，我们必须积极投入到这场捍卫毛主席无产阶级革命路线的战斗中去。"},{"type":"paragraph","text":"在发动和引导红小兵参加大辩论的过程中，学校党支部采取了“走出去、请进来”的办法，请工农兵给红小兵谈体会，帮助红小兵更好地弄清这场运动的性质、意义。红小兵对劳动人民在旧社会的苦难和文化大革命前十七年修正主义教育路线的危害了解得较少，党支部就分别请了蕃瓜弄里委干部王妈妈和“南京路上好八连”一位副班长来校作报告。王妈妈以蕃瓜弄“旧貌变新颜”的事实，痛击了妄图搞复辟倒退的右倾翻案风。好八连的副班长是复旦大学毕业的工农兵学员，他以复旦大学生物系文化大革命以来的九年与文化大革命前修正主义教育路线统治下的十七年作鲜明的对比，有力地批驳了为十七年修正主义教育路线翻案的奇谈怪论。春节前后党支部还举办了阶级教育展览会，让红小兵了解蕃瓜弄劳动人民的过去。广大红小兵看了展览会，激起了极大的革命义愤，说:文化大革命初期批判一小撮不肯改悔的走资派，我们年纪小，没赶上。今天这场斗争是文化大革命的继续和深入，我们要发扬当年红卫兵的革命精神，积极参战，狠批还在走的走资派。在批林批孔运动中冲锋在前的“红锋”小组的红小兵，这次又冲杀在反击右倾翻案风斗争的第一线。组长小黎前不久外出联系工作时不慎扭伤了腿，但她仍然坚持来校参加学习、批判，并和几个红小兵一起连续几个夜晚写出了全校第一批大字报。毕业班的红小兵小肖认真学习无产阶级专政理论，查阅了大量资料，写了一份《否定阶级斗争，取消无产阶级专政是一切修正主义者的共性》的大字报。大字报中指出:考茨基污蔑马克思的无产阶级专政学说是“偶尔发现的词儿”；赫鲁晓夫鼓吹“全民党”、“全民国家”；刘少奇鼓吹“阶级斗争熄灭论”；现在一小撮不肯改悔的走资派鼓吹“多纲论”，都是一脉相承的修正主义货色。我们要牢记毛主席的教导，以阶级斗争为纲，深入批判修正主义，争当巩固无产阶级专政的小尖兵。"},{"type":"paragraph","text":"在大辩论中，学校党支部非常重视组织红小兵学习革命理论，掌握批判武器。学校党支部专门印发了《学习马克思主义教育理论，彻底批判修正主义反动教育言论》的对照材料，组织广大红小兵先学习几段马列和毛主席的有关论述，然后对照、剖析、批判有关奇谈怪论。广大红小兵边学习、边批判，写出了有一定质量的批判稿、大字报，有力地回击了“教育质量差”、“一代不如一代”等谬论。"},{"type":"paragraph","text":"根据红小兵的年龄特点，学校党支部采取了多种形式组织红小兵参加大辩论。他们把政治课、语文课的教学与大辩论紧密结合起来。政治课教师配合大辩论，辅导学生学习《红旗》杂志上发表的重要文章；语文课教师辅导学生学习毛主席的两首词和“安定团结不是不要阶级斗争，阶级斗争是纲，其余都是目”的教导。广大红小兵还以儿歌、赛诗会、宣传画、漫画的形式投入战斗。全校红小兵写了二千五百多首儿歌，画了《教育战线春满园》等几十幅宣传画，生动形象地歌颂了教育战线的大好形势，狠批了刮右倾翻案风的奇谈怪论。"},{"type":"paragraph","text":"大辩论给学校教育革命带来了一派生气勃勃的新面貌。广大红小兵在教师的带领下，分头来到上海开关厂、闸北发电厂、上海铝制品一厂等单位的“七·二一”大学和厂办技校进行调查，联系现实斗争，写调查报告，然后开交流会，歌颂“七·二一”大学这一新生事物，批判教育界的奇谈怪论。在大辩论中，广大教师还带领红小兵深入蕃瓜弄进行“四史”调查(里弄史、退休工人家史、蕃瓜弄劳动人民的斗争史和成长史)，搞回忆对比活动，提高红小兵反修防修的自觉性。全校学生进行了二百多次访问，调查了八十多个老工人的家史，写了二千多篇调查报告、记叙文等。目前这所小、学的部分师生正在编写一部《蕃瓜弄阶级教育史选编》。五年级(1)班有个红小兵通过调查，写了一篇三千多字的反映自己家庭解放前后变化的家史；七年级有一个红小兵多次访问里委干部王妈妈，写了四、五千字的记叙文。广大师生以搞好开门办学的实际行动，有力地回击了污蔑开门办学“不讲学文化”的奇谈怪论。"},{"type":"paragraph","text":"为了把大辩论不断引向深入，学校党支部决心坚持以阶级斗争为纲，继续组织广大师生认真学好无产阶级专政理论，并把大辩论同批孔、评论《水浒》等结合起来，夺取斗争的新胜利。"},{"type":"paragraph","text":"(上海师大教育系学员　本报通讯　员)"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}