{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1975,"month":11,"day":8}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"充分发挥民兵在普及大寨县运动中的战斗作用","authors":["汪洋海"],"parts":[{"type":"paragraph","text":"“农业学大寨”是毛主席的伟大指示，最近召开的全国农业学大寨会议又提出了普及大寨县的号召，这是一个在无产阶级专政下继续革命、多快好省地建设社会主义大农业的伟大革命群众运动，是全党全国人民的光荣战斗任务，也是我们民兵的光荣战斗任务。我们各级民兵工作部门、民兵工作干部和广大民兵，一定要响应毛主席、党中央的伟大号召，紧张地动员起来，积极投入到这一运动中去，充分发挥民兵的战斗作用。"},{"type":"paragraph","text":"我国民兵，是党领导下的不脱离生产的群众武装，“是军事组织，又是劳动组织，又是教育组织，又是体育组织”。广大民兵积极参加普及大寨县的群众运动，并在运动中充分发挥战斗作用，正是民兵应尽的职责，也反映了广大民兵和亿万人民群众“将我们现在还很落后的乡村建设成为一个繁荣昌盛的乐园”的强烈愿望和迫切要求。在土地改革、农业合作化和人民公社化运动中，广大民兵都走在运动的前面，既参加运动，又保卫运动。在当前的普及大寨县的群众运动中，民兵更应该在党的领导下，站在斗争的最前列，在运动中当好马列主义、毛泽东思想的宣传队、抓阶级斗争和两条道路斗争的战斗队、生产斗争和科学实验的突击队，为普及大寨县贡献出自己的全部力量。"},{"type":"paragraph","text":"充分发挥民兵在普及大寨县运动中的战斗作用，是取得这一运动完全胜利的需要。普及大寨县，就是要象大寨和昔阳那样，坚持党的基本路线，用马列主义、毛泽东思想教育农民，狠抓两个阶级、两条道路斗争不放，从政治、经济、思想文化各个领域加强无产阶级对资产阶级的全面专政；就是要发扬革命加拚命的精神，大干社会主义。这是一场伟大而又深刻的革命，必然会遇到一小撮阶级敌人的反对和破坏，存在着激烈的阶级斗争和两条道路斗争。积极组织民兵投入这一运动，充分发挥民兵的战斗作用，就可以更好地形成群众专政的天罗地网，正确区分和处理两类不同性质的矛盾，准确有力地打击一小撮阶级敌人的破坏活动，做到象大寨和昔阳那样：“阶级敌人一动弹，民兵就能镇住它”；就可以更好地发挥民兵的骨干作用，带动群众大批修正主义，大批资本主义，广泛深入地“向农民群众不断地灌输社会主义思想，批评资本主义倾向”，有效地保卫农村的社会主义阵地和集体经济。民兵都是青壮年，是农村的主要劳动力。把民兵这支力量真正抓起来，在这场改天换地的斗争中，他们就能一不怕苦，二不怕死，挑重担，闯难关，打头阵，当闯将。许多地区的农田基本建设专业队，民兵都充分发挥骨干带头作用的事例，就是一个生动的证明。"},{"type":"paragraph","text":"充分发挥广大民兵在普及大寨县运动中的战斗作用，也是搞好民兵工作“三落实”，加强民兵建设的需要。在三大革命运动中特别是阶级斗争和路线斗争中建设民兵，这是建国以来，尤其是无产阶级文化大革命以来民兵建设的一条重要经验。民兵，只有积极参加阶级斗争和两条道路斗争，才能显示出它的强大威力和巨大生命力。在农村，民兵工作只有同学大寨运动紧密结合起来，民兵参加社会阶级斗争才具有丰富而又实在的内容，也才能真正锻炼出一支有组织、有觉悟、作风好、武艺精，会搞阶级斗争和两条道路斗争、会生产、会打仗的民兵队伍，实现民兵工作的组织落实、政治落实和军事落实。反之，脱离了学大寨运动，农村民兵建设也就失去了方向，民兵建设也不可能真正搞好。总之，积极组织民兵投入普及大寨县的运动，同搞好民兵建设完全是统一的。任何把民兵工作同学大寨运动分割开来甚至对立起来的认识和作法都是不对的。"},{"type":"paragraph","text":"组织民兵投入普及大寨县的群众运动，对我们各级民兵工作部门和民兵工作干部的革命化提出了更高的要求。群众说得好：“舒舒服服学不了大寨，轻轻松松改变不了面貌。”各级民兵工作部门和民兵工作干部要带领民兵走在运动的最前列，就必须在思想、作风和工作姿态上来一场革命，以大寨精神从事工作。要在地方党委一元化领导下，积极认真学习无产阶级专政的理论，学习毛主席关于农业学大寨的重要指示和这次全国农业学大寨会议的有关文件，积极参加批判修正主义，批判资本主义，批判懦夫懒汉世界观，批判骄傲自满和固步自封的错误思想，把思想路线真正搞正确，以饱满的政治热情投入运动，要学习大寨民兵和贫下中农艰苦创业的革命精神，深入实际，深入基层，调查研究，抓好典型，总结经验，把后进单位一个一个地帮上去，给地方党委切实当好参谋。"},{"type":"paragraph","text":"当前，形势喜人，形势逼人。我们相信，各级民兵工作部门、民兵工作干部和广大民兵，一定会象当年参加土地改革、农业合作化和人民公社化运动一样，以战斗姿态投入运动之中，当好普及大寨县运动的尖兵，为普及大寨县作出积极的贡献。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}