{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"念念不忘无产阶级专政","authors":["徐保才　刘汉东"],"dates":[{"year":1967,"month":6,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"念念不忘无产阶级专政"},{"type":"paragraph","text":"铁道兵某部学习毛主席著作积极分子　徐保才　刘汉东"},{"type":"paragraph","text":"我们伟大的领袖毛主席亲自主持制定的中共中央一九六六年五月十六日的《通知》，提出了无产阶级专政条件下存在着复辟和反复辟的斗争，存在着无产阶级为保卫无产阶级专政、资产阶级为推翻无产阶级专政而进行的尖锐复杂而又长期的斗争，为无产阶级取得政权后如何巩固政权、防止资本主义复辟指明了道路。这是毛主席对马列主义理论的最重大发展，是中国人民和世界人民最宝贵的精神财富。"},{"type":"paragraph","text":"《伟大的历史文件》强调指出：“毛泽东同志近几年经常说，革命的谁胜谁负，要在一个很长的历史时期内才能解决。如果弄得不好，资本主义复辟将是随时可能的。”我们千万不能忘记无产阶级专政。忘记了就是糊涂人，脑袋掉了，还不知道怎么掉的。"},{"type":"paragraph","text":"在我国，所有制的社会主义改造已经取得了基本的胜利。但是，被推翻的地主买办阶级残余、资产阶级还存在，小资产阶级刚刚在改造。资产阶级的思想影响远远没有肃清。我们要用无产阶级的新思想、新文化、新风俗、新习惯来改造旧的东西，改造一切不适应社会主义经济基础的上层建筑，而资产阶级则用反动的旧思想、旧文化、旧风俗、旧习惯来影响我们。这种阶级斗争，在整个过渡时期是长期存在的。"},{"type":"paragraph","text":"推翻资产阶级的政权是可以在较短时间内完成的，推翻它的所有制也可以在较短时间内完成。但是，摧毁资产阶级在思想文化领域的阵地，是需要很长的时间。如果我们在这个战线上不打胜仗，那么，无产阶级政权就会悄悄地被资产阶级窃取，或者明火执仗地把它夺去。因此，无产阶级取得政权以后，不能只埋头搞建设，还应该进行无产阶级文化大革命。我们要用战无不胜的毛泽东思想这个锐利的思想武器，批判资产阶级，不断地肃清它的影响。"},{"type":"paragraph","text":"意识形态领域里的斗争，是两个阶级、两条道路斗争的一个重要的战线。在无产阶级专政的条件下，被推翻的剥削阶级难以用武力征服我们，就妄图用“和平演变”来实现资本主义复辟。他们要复辟，首先就要制造舆论。毛主席教导我们：“凡是要推翻一个政权，总要先造成舆论，总要先做意识形态方面的工作。革命的阶级是这样，反革命的阶级也是这样。”苏联赫鲁晓夫修正主义集团，就是这样实现了资本主义复辟的。我们万万不可忘记这个历史教训。"},{"type":"paragraph","text":"党内最大的走资本主义道路当权派和他支持的一小撮反革命修正主义分子，就是采用这种办法。解放十七年来，他们特别重视抓意识形态方面的工作。他们抓理论、学术、文学艺术、电影戏剧，抓宣传机关、报纸、电台、出版，等等，让牛鬼蛇神大放其毒，散布封建主义、资本主义、修正主义的毒素，迷惑人心，腐蚀群众的革命意志，为复辟资本主义制造舆论准备。他们利用各种手段，攻击我们伟大的党，攻击社会主义制度，攻击光焰无际的毛泽东思想。一句话，他们把矛头集中指向无产阶级专政，妄图把无产阶级专政变为资产阶级专政，复辟资本主义。我们千万不可麻痹大意，不可忘记无产阶级专政。如果弄得不好，资本主义泛滥起来，牛鬼蛇神纷纷出笼，我们的同志不知不觉地中了敌人的精神毒害，被他们缴了思想上的“枪”，被他们牵着鼻子走。一旦时机成熟，他们就会要夺取政权。我们不仅要握紧枪杆子，还要拿起笔杆子，高举革命的批判大旗，把一小撮反革命修正主义分子揪出来，斗垮、斗倒，把他们所有的谬论批深、批透。"},{"type":"paragraph","text":"在无产阶级专政条件下，阶级敌人总是千方百计地钻进革命阵营内部，来跟我们进行斗争。因此，革命的主要对象，是党内一小撮走资本主义道路的当权派。毛主席教导我们：“混进党里、政府里、军队里和各种文化界的资产阶级代表人物，是一批反革命的修正主义分子，一旦时机成熟，他们就会要夺取政权，由无产阶级专政变为资产阶级专政。这些人物，有些已被我们识破了，有些则还没有被识破，有些正在受到我们信用，被培养为我们的接班人，例如赫鲁晓夫那样的人物，他们现正睡在我们的身旁，各级党委必须充分注意这一点。”这一小撮修正主义分子抓党权、抓政权、抓军权，打着“红旗”反红旗，隐蔽得很深，爬得很高，手段很阴险。他们比公开的敌人更危险。这次揭发出来的中国赫鲁晓夫，就是钻进党内的资产阶级最大的代理人。我们把他揪出来，这是无产阶级文化大革命的伟大胜利，是毛泽东思想的伟大胜利。"},{"type":"paragraph","text":"毛主席教导我们：全体党员，全国人民，不要以为有一二次、三四次文化大革命，就可以太平无事了。千万注意，决不可丧失警惕。"},{"type":"paragraph","text":"我们中国人民解放军，是无产阶级专政的柱石。我们一定要用毛泽东思想武装自己。不管敌人用武力或者用“和平演变”来颠覆无产阶级专政，我们都要给以迎头痛击，把他们打翻在地，使他们永世不得翻身。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}