{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"关于孙犁的交待","authors":["王林"],"dates":[{"year":1969,"month":3,"day":18}],"is_range_date":false,"parts":[{"text":"关于孙犁的交待","type":"title"},{"text":"王林","type":"authors"},{"text":"〖王林，天津市文联党组成员，作家。〗","type":"subtitle"},{"text":"最高指示","type":"subtitle"},{"text":"坦白从宽，抗拒从严。","type":"paragraph"},{"text":"关于孙犁的情况","type":"subtitle"},{"text":"我从一九三八年春在冀中抗日民主根据地冀中军区政治部开始认识孙犁，一直到文化大革命前这三十年间，在政治生活上，在文学业务上，在日常生活上，我跟孙犁是接触很多的。详细写起来太啰嗦，只可挑选能上纲的先交代。","type":"paragraph"},{"text":"一、一九三八年春以前，我虽然还不认识孙犁，可是从他的同学吴立人（现在哈市工业学院）、熟友李之琏（现在新疆）、陈乔（现在北京天安门前历史博物馆）、阎素（现保定旧河北画报社）等口中，没有听说他在抗日战争以前有被国民党抓捕、传讯的事。","type":"paragraph"},{"text":"二、抗日战争期间，在冀中抗日民主根据地，我没有听说他有任何被日寇、汉奸、伪军或国民党顽固派抓捕或被俘过的事。","type":"paragraph"},{"text":"三、在解放战争期间，在冀中解放区，我也没有听说过孙犁有被捕、被俘的事。天津解放后在天津市内，更没有听说他有类似上述的历史问题。","type":"paragraph"},{"text":"四、孙犁也不喜欢广交，以前感情好的，一直保持友情。以前谈不到一起的，永远格格不入。不以无产阶级政治挂帅，不是用毛泽东思想挂帅，而是用超阶级的友谊挂帅，这就造成了孙犁在党的两条路线斗争问题上的阶级立场模糊，甚至于敌我不分。因此，他的老友、好友李之琏，由“红得发紫”的旧中宣部秘书长一下而成为右派分子，开除党籍。孙犁怎么看待这个严重的政治问题，自己又怎样跟自己的老友、好友在政治上划清界限，在思想和感情上划清界限（不仅仅是从此不再来往就算万事大吉了），值得孙犁在文化大革命中做触及灵魂的检查。","type":"paragraph"},{"text":"对于王亢之，也是这样。王亢之利用窃取的职权，对孙犁在政治上的包庇和生活上的纵容，在文化大革命以前，我们用不上纲的脑袋，也在背后有议论。今天孙犁对王亢之怎样“盖棺论定”，自己又怎样从政治上，从思想上跟这个万张反党集团的第二套班子、暗藏的叛徒特务王亢之划清界限，怎样认识王亢之过去对自己的包庇、纵容，那种包庇和纵容是救自己，还是害自己，是引诱自己往反革命修正主义泥坑中陷，还是促使自己走伟大领袖毛主席所指引的无产阶级革命路线呢？用经验主义的眼光看孙犁，我认为这些问题在孙犁的头脑和感情深处，还应当用极大的毅力和魄力弄清楚。否则这次无产阶级文化大革命对他还没有触及灵魂。","type":"paragraph"},{"text":"五、从一九三八年春我第一次接触孙犁起，我觉得孙犁对工作，不论是通过组织，或者为工作须要而临时拉夫，孙犁都是勤勤恳恳，尽力而为之的。可是总是“同路人”的心情，也就是四旧中的“为朋友谋而不忠乎？”的帮忙态度。两条路线斗争的觉悟向来不高，对两条路线斗争的政治敏感性不灵、不尖锐。因此就不能很明确地站在伟大毛主席的无产阶级革命路线方面，而常被“人事纠纷”的现象所蒙住自己的政治眼睛。他父亲生前常说：“我就怕沾官事”。我总觉得孙犁在政治问题上也有父亲的遗毒：不敢和不愿接触最尖锐和最激烈的政治上的阶级斗争方面的问题。伟大的导师毛主席，伟大的毛泽东思想，伟大的毛主席的革命路线都教导我们“千万不要忘记阶级斗争”，而孙犁对“官事”（无产阶级阶级斗争的“官事”）厌恶，岂不就是对无产阶级革命斗争厌恶或敬而远之吗？这种超阶级的、阶级调和主义的、修正主义倾向，贯串在他的政治生活和文学创作实践中。是他一生的致命伤。文化大革命中如不再经过革命群众的帮助而起死回生，在文学事业上，在政治生活上，很难由消极因素变为积极因素。","type":"paragraph"},{"text":"六、孙犁对于方纪，在文化大革命以前很久，在方纪正官运亨通、神气十足的时代，就曾经不只一次地向我议论过：“方纪，哼，别看他自己神乎其神地端着个架，其实并不是个有原则的人！”从牙缝里流露出对方纪的蔑视。但是方纪一向吹捧孙犁，吹捧孙犁是“有风格的作家”，吹捧孙犁的《铁木前传》是“大作家成熟的表现”。孙犁对此是飘飘然的。今天方纪的原形毕露，成了过街老鼠——人人喊打的“混进党内的资产阶级的代表人物”，“反革命修正主义分子”，孙犁怎样看待这个问题？自己与方纪如何从思想上划清界限问题？也是个触及灵魂的问题。","type":"paragraph"},{"text":"七、孙犁跟远千里的友谊很深。远千里在文化大革命以前，也利用窃取的职权经常吹捧孙犁，包庇孙犁。孙犁怎样看待远千里，怎样看待远千里对自己的吹捧，如何从思想上感情上划清界限，对孙犁也是触及灵魂的考验。","type":"paragraph"},{"text":"八、孙犁对周扬、林默涵等文艺黑线头子们的关系如何呢？据我所见到的，他们来到天津倒是主动地想找孙犁见见面、谈谈。可是孙犁对这种事能推就推。即便去了，也感到是一种苦痛，还不如到水上公园钓钓鱼愉快。孙犁对他们的看法是“官场人物”，走马灯似的“官场人物”。他这种看法，跟他父亲常说的“别沾官事”，我认为是一脉相通的。是叛徒、内奸、工贼刘少奇的“阶级斗争熄灭论”，是资产阶级超阶级观点，是中国封建时代士大夫阶级的“人世炎凉”的非政治，非阶级斗争的观点。病后，他经常购读中国士大夫的“笔记小说”、“随笔文学”，更加重了他那种超阶级、非阶级斗争的士大夫封建思想。","type":"paragraph"},{"text":"九、一九五七年（？）他病后，到底是精神分裂症？还是政治思想病？文化大革命以后，我在考虑自己一生的罪行时，偶尔也曾想到孙犁。我认为是政治思想病，是世界观上的病。人生在世谁无死？我们心中的红太阳毛主席在《为人民服务》里早就彻底解决了这个问题，司马迁在几千年以前也解决了这个问题，为什么孙犁就那般神经恍惚地怕死？我看还是个世界观问题。无产阶级文化大革命以前没有解决这个问题，连党的生活也不过，党的文件也没有兴趣看，这不等于自动退党吗？文化大革命如果还不能解决孙犁这种病，就证明孙犁死顽固到底，与革命群众对抗到底，与战无不胜的毛主席思想对抗到底了。","type":"paragraph"},{"text":"十、一九六五年（？）间，孙犁根据所谓“名医”的诊断，认为他的老伴要死了，竟叫《天津日报》的总务科同志给他老伴订购一千元的棺材，并计划用汽车送回老家安葬。我们当时听见说了，大为吃惊，曾劝他不可如此。但是没有站在阶级斗争的立场上看待此事，更没有以此事为题帮助孙犁彻底解决世界观的问题。只是劝他不可如此铺张，他虽然在具体问题上答应了，思想上并没有真正解决。在文化大革命中，应该是解决这个问题的时候了。","type":"paragraph"},{"text":"十一、孙犁是刘少奇、周扬、以及天津万、张、王、白、方所眷养、包庇的修正主义精神贵族、反党黑作家、黑标本。从他的毒草和他的修正主义生活方式，对全国、对天津市专业作者和业余作者影响极大，流毒极深。过去方纪曾主张叫孙犁挂帅，造成一种反党反社会主义的“流派”。孙犁本人反对，才没有“造”。但他的流毒，还是很深很远的。","type":"paragraph"},{"text":"十二、孙犁写的文章很多，毒草丛生。争论最大，流毒最广的是《铁木前传》。方纪捧这篇小说是“大作家成熟的表现”，恰恰证明了方纪是个反革命修正主义分子。《铁木前传》在孙犁的作品中，还是敢于接触尖锐主题的唯一作品，但是把坚决走资本主义道路的资本主义因素，描写得那么“生动”，嚣张，而把坚持走社会主义道路的因素，写得那么苍白无力，这就表现了作者的政治倾向性。一九五八年大跃进中有工人业余作者批判这棵毒草，却被王、白、方和远千里利用窃据的职权镇压下去了。","type":"paragraph"},{"text":"十三、《风云初记》刚发表了一部分，反党黑作家丁玲（当时红得发紫）就写了六、七千字的黑信，狂热地赞美。孙犁当时对此有何看法？今天有何看法？","type":"paragraph"},{"text":"十四、孙犁跟梁斌也是“莫逆”。梁斌的大毒草《红旗谱》的初稿是首先被孙犁肯定的。梁斌当时还不是暴发户，还是无名小卒，自己对自己也毫无信心，突然得到孙犁的肯定，而使自己有了坚持写完的勇气，后来又因此成了文艺黑线中的暴发户，梁斌起初对孙犁是感激不尽的。但是后来，由于“文人相轻”的传统毛病，梁斌吹自己的文体“民族形式”，孙犁自认自己的文体是“民族化”，结果二人争吵起来（我没有在场，后来听说的），由“莫逆”而成为“绝交”。","type":"paragraph"},{"text":"十五、孙犁与邓拓约在一九四三年前后在《晋察冀日报》社共同工作过，孙犁可能是编副刊。可是我与孙犁几十年的接触期间，没有听见孙犁评论过邓拓，只听见孙犁说过邓拓曾经有一首旧诗追念黄敬，我想找到这首诗，始终没有找到。","type":"paragraph"},{"text":" 王  林","type":"paragraph"},{"text":" 一九六九年三月十八日","type":"paragraph"},{"text":"最高指示","type":"subtitle"},{"text":"坦白从宽，抗拒从严。","type":"paragraph"},{"text":"关于孙犁的历史情况","type":"subtitle"},{"text":"一九三八年春初，我在冀中军区政治部（五月前原名“冀中人民自卫军”政治部）工作时，孙犁跟随着我们打游击，分配他什么工作，他都耐心地积极地完成。但是他在编制上不是政治部的人，典型的“同路人”。不久，冀中人民武装自卫会成立，孙犁被拉去参加了这个组织（主任是史立德，现在中央合作总社）。","type":"paragraph"},{"text":"一九三八年夏秋间，“抗战建国学院”（院址在深县）成立，大概是由陈乔（现在北京天安门前历史博物馆）和吴立人（现在哈市工业学院）把孙犁拉去当教员。一九三八年底日寇对冀中大举“扫荡”，“抗战建国学院”结束，他跟着冀中军区政治部坚持反“扫荡”一个时期。一九三九年夏初我见到他，了解他当时无工作岗位，我就找冀中区党委书记黄敬把孙犁介绍到北岳区工作去了。因此，一九三九年夏孙犁到北岳区工作了一个时期，约在一九三九年秋冬间，孙犁返回冀中探亲，当年冬返回北岳区，我估计（因我在冀中）孙犁转到晋察冀边区文协（主任田间、沙可夫等）工作去了。","type":"paragraph"},{"text":"一九四一年夏季孙犁回冀中探亲，正赶上冀中党政军民搞《冀中一日》写作运动，在审稿阶段很需要审稿力量，我就拉孙犁参加了这一项的审稿和编辑工作，一直到这一年的年底或者一九四二年的年初。他这一次从冀中回北岳区边区文协，约在一九四二年初。","type":"paragraph"},{"text":"一九四四年夏，我由冀中区到了北岳区，听说孙犁已经随华北联大到延安去了。到了解放战争的一九四六年初，孙犁才从延安到张家口，由张家口回到冀中根据地，在冀中文协工作。","type":"appellation"},{"text":"从一九四六年夏到一九四八年冬，孙犁与我同在冀中文协机关工作。可是冀中文协的作风存在着严重的分散主义，而党的生活和物质生活又跟《冀中导报》社在一起，因此孙犁常被王亢之拉去参加外勤记者工作。也是从此时起，孙犁跟王亢之开始拉上关系的。","type":"paragraph"},{"text":"一九四八年冬，解放天津的伟大战役开始了。《天津日报》组织班子准备进入天津市，就把孙犁组织进来了。","type":"paragraph"},{"text":"孙犁经何人介绍参加党的，在具体何时，我都不详细。只记得一九三九年间吴立人向我说过这样的话：“孙犁自己不积极要求入党不行呀，共产党不能请他入党呀！”后来（具体时间忘了）我问过孙犁本人，他说：“我觉得我很不够资格。”我批评他“太谦虚”，那话不是“肺腑之言”，后来他又解释说：“有错误，悄悄告诉我，我就改了。像你们那样，当面指着鼻子尖批评，我受不得！”他对共产党员的光荣称号，一向看得十分神圣的，可是自己讨厌严格的组织生活和严肃的党内思想斗争，而宁愿当“非党布尔什维克”，实际上是想当超阶级的“同路人”。","type":"paragraph"},{"text":" 王  林一九六九年三月二十日","type":"paragraph"},{"text":"最高指示","type":"subtitle"},{"text":"坦白从宽，抗拒从严。","type":"paragraph"},{"text":"关于孙犁的家庭情况","type":"subtitle"},{"text":"孙犁的父亲在安国县当资本家代理人（掌拒的）多年。我同孙犁到他家见到他父亲，已经是抗日战争的年代。因为日寇不断骚扰和占领安国县城，孙犁的父亲早就不在安国县当掌柜的，而回老家务农了。","type":"paragraph"},{"text":"他家的房子，是新盖的卧立砖的三合院平顶房，北屋三大间，东西厢房各两大间，门洞大门。门洞外是个大院，院东半个是土具油坊。我去他家时，没有见过雇有长工。据说孙犁的叔叔替他家管家。他叔叔我也见过多次，精明强干，善于剥削。从房舍上看，孙犁的父亲当掌柜的，是剥削了一定数量的工农的血汗的。否则修筑那么一所新砖房，一般富裕中农也是办不到的。孙犁一向自填什么家庭成份，我忘了，如只从房舍上看，在农村称得起是个“财主”。","type":"paragraph"},{"text":"孙犁的父亲有个口头语：“我这一辈子就怕沾官事！”待人接物非常谨慎（自然是为了保护他剥削来的既得利益。），对接待与孙犁同学或熟悉的抗日干部还是很热情的，可是满脑子商人习气，为了吃小亏沾大便宜。","type":"paragraph"},{"text":"解放战争期间，实行“五四土改”（一九四六年）以后，我就没有再到他家去过。他家、他父亲在“五四土改”和一九四七年冬、一九四八年春“平分土改”的情况和表现，就不知道了。","type":"paragraph"},{"text":"孙犁的母亲和老伴，都是家庭妇女。孩子们也还小。当时主要是他父亲当家。","type":"paragraph"},{"text":" 王  林一九六九年三月二十日","type":"paragraph"},{"text":"最高指示","type":"subtitle"},{"text":"坦白从宽，抗拒从严。","type":"paragraph"},{"text":"关于孙犁与胡风反革命集团的关系问题","type":"subtitle"},{"text":"我是一九五二年夏由市总工会调到市文联机关的。在一九五二年秋夏间，为方纪给阿垅（陈亦门）的信煸动阿垅向《人民日报》的批评进行反击（因方纪在那时也受到《人民日报》的批判），我曾向孙犁调查过（尚未弄清此信之前）。孙犁这时谈了谈方纪跟阿垅的关系，而加批语说：“方纪这个人，也不是个很有原则的人！”意思即是说方纪跟胡风分子阿垅以及跟胡风本人的关系，很没有原则。孙犁一向不肯明确地批评人，所以从这句话的“弦外之音”，使我感到孙犁对方纪与胡风集团的关系认为是没有原则，同时也流露了对胡风和他的小集团的没有好感。","type":"paragraph"},{"text":"一九五五年文联机关反对胡风反革命集团的斗争中，文联的大、小胡风分子的交代和证件中，也没有跟孙犁有牵连的。（所谓“牵连”，指政治上的。在文体上，在语言上，有的胡风分子，如芦甸，还是吹捧孙犁的。）","type":"paragraph"},{"text":"不过，孙犁重个人感情，孙犁一九四一年前后在晋察冀边区文协时，与田间在一起，私人关系又极接近。当时胡风正在国民党大后方重庆一带出刊物，利用发表文稿拉拢和腐蚀解放区的作家。大概田间的诗就曾在胡风的刊物上发表过。但不知孙犁当时受此拉拢而往胡风主编的刊物上投过稿或发表过文章没有？我只是提供这一点线索，而并不知道详细情况。","type":"paragraph"},{"text":" 王林一九六九年三月二十日","type":"paragraph"}],"comments":[],"origin":"原载《新文学史料》、王端阳的博客。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"王林","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"周扬","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"天津文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}