{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"李雪峰在北大的检查提纲","authors":[],"dates":[{"year":1966,"month":10,"day":29}],"is_range_date":false,"parts":[{"text":"李雪峰在北大的检查提纲","type":"title"},{"text":"同志们，同学们，红卫兵战士们：","type":"appellation"},{"text":"欢迎你们对我的揭发、批判。揭发的好，我衷心地感谢！","type":"paragraph"},{"text":"我今天来新北大，是向大家请罪、认错的。也是来同大家一起造反的。","type":"paragraph"},{"text":"市委在六、七月间这一段文化大革命中所犯的方向的、路线的错误，主要责任应当由我来负。北大工作组所犯的右倾机会主义路线的错误，市委有责任，我有更多的责任。","type":"paragraph"},{"text":"目前，新北大以及全市的广大红卫兵战士，广大群众高举毛泽东思想伟大红旗，正向文化大革命中的资产阶级反动路线猛烈开火，勇敢地捍卫十六条，坚决执行以毛主席为代表的无产阶级革命路线，彻底批判市委在前一段所犯的方向的、路线的错误。市委对于广大群众这种革命的英雄行为，表示最坚决的支持，对市委的批判，表示最最热烈的欢迎。我在文化大革命运动中所犯的错误是十分严重的，前一个时候虽然作过检查，但是当时思想还没有完全想通，还没有从资产阶级反动路线的立场上转过来，因此，认识是很不深刻的，检查是很不彻底的。我决心在红卫兵战士、革命师生的批判、帮助下，同你们站在一起，坚决与资产阶级反动路线彻底决裂，坚决造资产阶级反动路线的反，坚决捍卫以毛主席为代表的无产阶级革命路线。彻底闹革命，彻底革自己的命，彻底改正自己的错误。","type":"paragraph"},{"text":"我决不辜负大家满腔热忱的忠告，不使错误发展到同党对抗的地步。","type":"paragraph"},{"text":"毛主席教导我们：“共产党人必须随时准备修正错误，因为任何错误都不符合人民的利益。”“无数革命先烈为了人民的利益牺牲了他们的生命，使我们每个活着的人想起他们就心里难过，难道我们还有什么个人利益不能牺牲，还有什么错误不能抛弃吗？”我一定按照毛主席的教导对待自己的错误，纠正自己的错误。","type":"paragraph"},{"text":"前几天，我在师大和工人体育场作了检查以后，同学们又贴了很多大字报，进一步批判了我的错误，说我的检查还是很不深刻。有的红卫兵说我的检查不象话，质问我：“为什么你们这些老干部，过不了文化大革命这一关？就是不了解我们，不了解群众，不相信我们，不相信群众，不了解毛泽东时代的青年，不了解毛泽东时代的群众，我们一造反，你们就怕革你们的命，你们就从阴暗面去看，就从坏人破坏上去想，把左派造反当成右派翻天。我们对毛主席、对党有无法形容的感情，谁要是反党反毛主席，他一露头，我们就会抓住他，用不着你们那么担心。正因为你们不相信我们，就同我们站到对立的方面。”红卫兵的话，打中了我的要害。使我深深地感到认识、改正自己的错误，也必须依靠群众，甘当群众的小学生，让群众大揭发、大批判，不怕矫枉过正。","type":"paragraph"},{"text":"市委前一段对无产阶级文化大革命的指导思想，就是存在着一条违反毛泽东思想，不相信群众，“怕”字当头，害怕群众，害怕革命，镇压群众，镇压革命的右倾机会主义路线。我们对这场触及人们灵魂的大革命，对这场社会主义新阶段的大革命，很不理解。不是相信群众，依靠群众，放手发动群众，尊重群众的首创精神，而是迷信工作组，包办代替，总是想让群众按我们的旧章法、老框框、过时的经验行事，不了解革命群众的思想、感情。没有同革命群众同呼吸、共命运；没有支持革命群众的大造反、大民主；没有鼓励革命群众大揭露、大批判。对于革命群众的新创造以及他们创立的新秩序、新形势，感到突然，不知所措。开始就领导落后于形势，落后于群众，后来，逐渐从落在群众的后面，发展到站在群众的对面。当群众冲破我们的框框，赶走工作组，反对我们，不按我们的错误轨道行走时，我们就轻信了一些错误的反映，认为这是有坏人在背后操纵，于是就限制群众、压制群众，最后在若干单位就发展到围剿革命派，打击革命群众，这样就铸成大错。","type":"paragraph"},{"text":"在犯错误的这一段时期内，我们始终没有信任群众，没有真正放手发动群众。我五月二十五日在你们这里的讲话，就是这种思想的一次大暴露。当时，批判“三家村”正在高潮，群众要求进一步转向本单位的斗争，文化革命的大风暴一触即发，斗争正要全面展开，可是我们不相信群众自己可以闹好革命，总想让群众按照我们主观设想的所谓“有领导、有计划、有准备、有步骤地开展运动”，“先整司令部”，“稳住基层”，所以下面一动，我们就怕乱了部署。在这样的精神状态下，当五月二十五日聂元梓等七同志贴出全国第一张马克思列宁主义的大字报后，我急急忙忙来到北大，对这样一个北京巴黎公社伟大宣言，没有说一句支持和赞扬的话，却在所谓“不讲内容，只讲贴的方式”的讲话中，用各种理由，想说服大家，按我们的主观设想办事，说什么“内外有别”，“北大有很多外国人，搞不好，客观上就给我们党和国家脸上抹黑”。说什么“不要开全校声讨大会，出点问题，外国人一照象、一报道，就不好了。”说什么“不要发通电表示拥护党中央，这样外国人可能会产生一种印象，好象我们国家摇摇欲坠”。甚至强调“党有党纪，国有国法”，用组织纪律来约束大家。总之怕乱，怕上街，怕帝国主义、修正主义造谣污蔑。这篇讲话是给革命群众大泼冷水，而且被陆平等资产阶级右派分子钻了空子，他们向聂元梓等革命师生进行了反革命的反扑。对这样严重的错误，我很长时间不觉悟，曾经还辩解说，“我没有反对聂元梓等同志的大字报，只是讲了个贴的地方问题，是技术问题。”其实，就是怕群众造反，不让群众起来革命。","type":"paragraph"},{"text":"六月一日，毛主席指示公布了聂元梓等七同志的大字报，大大地支持了群众的革命行动，北大的革命师生和全市的广大群众象火山爆发似的起来了。这时，我们本来应该紧跟毛主席的思想，认真研究、深刻领会毛主席批示公布这张大字报的伟大战略意图，彻底检查，纠正我们六月一日以前的错误指导思想，同群众站在一起，站在运动的前面，放手发动群众，大造走资本主义道路当权派的反，大造反革命修正主义的反，大造一切牛鬼蛇神的反。可是，我们没有这样做，没有真正领会毛主席的思想，还是不相信群众，“怕”字当头，害怕群众革命造反的“乱”。同毛主席公布大字报的精神相违背，急急忙忙地筹派工作组去“控制局面”，向中央、向中央各部委、各兄弟省市求援，先后集中了近万人，仓促地进入各个单位。北大工作组是全市首先派出的第一个工作组。市委对北大工作组领导小组的组成，也反映了不相信群众，按级别、资历等老框框办事的右倾机会主义思想，象对聂元梓同志这样的革命左派，长时间没有吸收他参加领导小组。相反的却错用了张承先等人。张承先当时正在北京开会，已经决定调到高教部工作，从印象出发，便让他到北大担任了工作组长。","type":"paragraph"},{"text":"在筹派工作组的同时，即在六月三、四日，我们在接连召开的大中学校、工交、财贸系统和市委机关干部的会议上，错误地讲了八条政策，束缚了群众的手脚，限制了群众的革命积极性、创造性，这也是违背毛主席公布这张大字报精神的，也是不相信群众的一个表现。","type":"appellation"},{"text":"当工作组进到各单位后，实际上都代行了党委的职权。在市委不相信群众、害怕革命造反的指导思想下，许多工作组规定了一套清规戒律压制群众，硬要广大群众按我们的规定行事，这就违反革命群众的意志、违背群众运动的规律。这样，工作组就站在与群众对立的立场上去了。这种做法引起群众的强烈反对。就在这个前后，我们曾经错误地强调“反对新市委，就是反对党中央”，“工作组是代表党的”；有些工作组就进而提出反对工作组就是反党，反社会主义，就是反革命等口号，对反对他们给他们贴大字报的群众，就扣上这些罪名，甚至冒犯工作组的规章，突破工作组的框框，也被扣上这种罪名。在北大就出现了“六·一八”事件，工作组把革命群众的革命行动，当成了反革命事件，扼杀了北大广大革命师生轰轰烈烈的革命运动。我对这样一个重大事件，为什么不调查、不研究、不听取群众的呼声，就轻率地相信了呢？最根本的原因，也就是因为我不相信群众的右倾机会主义思想在作怪。","type":"appellation"},{"text":"“六．一八”事件以后，在六月底、七月上旬发现北大的运动冷冷清清，有的系人人过关作检查，班与班、系与系之间不准往来，不让外校到北大串连，等等。同时，还从其它单位发现，工作组同群众对立的情况有了发展，一度全市五十几所大专院校中，有三十几所赶工作组，但是，还没觉悟到派工作组的本身是错误的，总觉得离了工作组不行。七月中旬当北大革命师生起来揭发、批判工作组的错误时，虽然开始一般支持了群众的批评，并要张承先连续作了三次检查，但是，到了七月二十日前后，群众进一步要罢张承先的官、要赶工作组，就又错误地提出了“批评工作组，拥护工作组”，“工作组是革命的工具”，“从拥护的愿望出发去批评工作组”，等等，还在那里保护工作组，实际上袒护张承先，打击群众的革命积极性。在此期间，对提出撤出工作组的正确意见，也不能理解，反而自以为是，固执己见，还没有觉悟到自己犯了右倾机会主义的错误。","type":"paragraph"},{"text":"在六月中、下旬，我们提出了所谓“消除干扰”的问题，这是我们不相信群众的右倾机会主义思想的典型表现，使我们的错误进一步发展，愈陷愈深。在六月二十日前后，工作组与群众的矛盾越来越尖锐，，由于我们相信工作组，不相信群众，对这个矛盾的性质，作了颠倒黑白的判断，认为反对工作组的革命行动，是右派学生在争夺领导权。这个思想，集中反映在我六月二十三日在市委工作会议上的一次讲话中，错误地强调了运动出现的所谓复杂情况，认为“各种反动势力、反动观点、反动活动都出台了”，资产阶级对运动的破坏在客观上有点总动员，走资本主义道路的当权派对运动的破坏事先已作了预谋，有组织的反革命也在进行破坏，因而就强调大讲党的领导和大讲无产阶级专政，强调“右派赶工作组，工作组要顶住”，“在这个紧要关头，共产党员要站出来，否则纳吉要上台”，等等。在这个讲话中，还错误的提出了恢复党团组织活动的问题，《北京日报》在六月三十日还发表了关于这个问题的社论。在这个讲话传达以后，结果，就在全市范围内，出现了更多镇压革命派的事件，使一些革命师生受到残酷迫害，或逼写检讨，或被无情斗争，或受人格侮辱，或失去人身自由，或被打成反革命，严重打击了一批敢闯、敢干的革命积极分子。这是令人十分痛心的事。从这里使我深深感到资产阶级反动路线何其毒也，这是沉痛的教训，我有严重的责任。我在这里再一次向北大和全市受资产阶级反动路线迫害革命师生，赔礼道歉，一定彻底给他们平反，销毁有关的档案。让我们高呼：坚决彻底打倒资产阶级反动路线！以毛主席为代表的无产阶级革命路线万岁！","type":"paragraph"},{"text":"右倾机会主义路线的另一个表现，就是在犯错误的期间，放松了对各个单位党内走资本主义道路当权派的斗争。例如，在六月间市委召开的工作会议，实际上起了保护党内走资本主义道路当权派的作用。前市委委员会这个已经烂掉的司令部，要彻底解决它的问题，只有依靠广大群众，放手发动群众起来革命、造反，而我们却撇开广大群众，关起门来开会。这又反映了我们的不相信群众的右倾机会主义思想。参加这个会议的是前市委的委员和各单位各部门的主要负责人，在这些人当中，不少就是党内走资本主义道路的当权派，或犯有很严重错误的人。当一些单位的群众起来要斗争他们的时候，而他们还在市委开会，影响了群众的斗争积极性。当要散会时，我们还笼统的希望参加会议的人，回去后能站起来领导。我六月二十三日在这个会议上的讲话中，还再三动员他们“引火烧身”，说“你站出来检查，工作组给你帮忙”，“可以晚几天回去”，等等。在此期间，北大五十来天，也没有斗争陆平、彭珮云等资产阶级右派分子。","type":"paragraph"},{"text":"在六月下旬，还错误地让张承先以及工交系统等几个工作组，在华北局工作会议上介绍了右倾机会主义的错误经验。另外，在犯错误期间还向中央反映了一些错误的情况，提出了一些错误的建议。","type":"paragraph"},{"text":"总之，市委前一段文化大革命执行的资产阶级反动路线，就是站在反动的资产阶级立场上，颠倒是非，混淆黑白，围剿革命派，是实行资产阶级专政，造成白色恐怖，长资产阶级的威风，灭无产阶级的志气，还自鸣得意，不懂自以为懂，悲剧就在这里。","type":"paragraph"},{"text":"我在这次文化大革命中，所犯的这样严重的错误，归根到底，就是没有遵循毛主席的教导，没有活学活用毛主席的著作，在伟大的政治斗争中脱离了毛泽东思想的轨道，违背了毛泽东思想。","type":"paragraph"},{"text":"毛主席教导我们：“彻底的唯物主义者是无所畏惧的。”要“敢”字当头，要有革命造反精神。而我们却是“怕”字当字当头，怕出乱子，怕打乱旧秩序，怕炮轰司令部，总之一句话，怕革命，怕革命革到自己的头上。所以对习惯势力、习惯观点，旧思想、旧框框，仍然具有浓厚的保守感情，舍不得与之决裂。这就必然和革命群众敢闯、敢干、敢斗、敢革命、敢造反的精神形成尖锐的对立，犯方向的、路线的错误就毫无奇怪了。","type":"paragraph"},{"text":"毛主席教导我们：“人民群众有无限的创造力。”“人民，只有人民，才是创造世界历史的动力。”“群众是真正的英雄，而我们自己则往往是幼稚可笑的，不了解这一点，就不能得到起码的知识。”要相信群众，依靠群众，从群众中来，到群众中去。要让群众自己教育自己，自己解放自己，自己管理自己，自己起来闹革命。而我们却只相信自己，不相信群众，而我们却是当老爷，以领导者自居，高高在上，不真正了解革命群众的思想、感情，习惯于包办代替，不放手发动群众，以至在文化大革命这样的大运动中，发展到同群众处于对立的地位，压制群众，镇压群众，在我们灵魂深处，存在着严重的资产阶级思想。","type":"paragraph"},{"text":"毛主席教导我们，在改造客观世界的同时改造主观世界。而我们在这次触及人们灵魂的文化大革命中，没有把自己摆进去，对改造自己的灵魂缺乏思想准备。","type":"paragraph"},{"text":"当我们伟大的领袖、伟大的导师、伟大的统帅、伟大的舵手毛主席，纠正了我们的错误，扭转运动的方向之后，北京市文化大革命在毛泽东思想的光辉照耀下，又蓬蓬勃勃开展起来了。广大革命群众，生龙活虎地发扬了革命的首创精神，不仅创造了文化革命革命委员会这种新的组织形式，而且创造了红卫兵等富有非常战斗性的革命组织，红色的革命小将们敢闯、敢干、敢革命、大破四旧，大立四新，从学校的斗批改，进到社会上的斗批改，创建了伟大的功勋，北京的革命师生到全国进行革命的大串连，外地的革命师生也上北京来交流经验，首都充满崭新的革命的景象。","type":"paragraph"},{"text":"十六条公布以后，为了实现这个伟大的纲领，在毛主席、党中央的正确指导下，在广大革命群众的帮助和监督下，根据林彪同志的几次重要讲话的精神，市委做了一些工作，也取得了一定的效果。但是，在执行十六条的过程中，又犯了严重的错误，例如：","type":"paragraph"},{"text":"正当十六条决定公布之后，文化大革命掀起新的高潮的时候，市委曾经错误地支持了八月十三日在工人体育场召开了有七万人参加的斗几个小流氓的大会，造成了很坏的影响。这说明了我们的思想还是没有彻底解放，仍然是“怕”字当头，遇到这样的事情，就惊慌失措，生怕出“乱子”，结果适得其反。","type":"paragraph"},{"text":"在无产阶级革命路线同资产阶级反动路线的斗争中，新市委清算自己的错误，肃清错误路线的影响，虽然也做了一些工作，但是总怕引起学生斗学生，束手束脚，因而做得很不得力，很不彻底。同学们在这个问题上对我们的批评，我们完全接受，批评得对，批评得好。工作组撤退时，有一部分工作组没有检查或者没有很好的检查，因而工作组虽然已经撤了，但其影响并未肃清，受打击迫害的革命师生没有给他们彻底平反。而对于过去受错误路线影响的部分同学，也没有下很大的力量，采取适当的方式，帮助他们从错误路线的影响下解放出来，从而清除两派同学之间的原则分歧。","type":"paragraph"},{"text":"同志们、同学们：","type":"paragraph"},{"text":"在当前文化大革命中，以毛主席为代表的无产阶级革命路线，同资产阶级反动路线的斗争仍在继续，这场斗争是尖锐的、复杂的，这是极其重要的国家大事。我代表市委，再一次向大家表示，衷心欢迎全市广大工农兵群众和红卫兵战士、革命师生、革命干部，继续向市委所犯的严重错误，进行彻底的揭发，彻底的批判，一定要把资产阶级反动路线的遗毒肃清。","type":"paragraph"},{"text":"毛主席教导我们：“我们的责任，是向人民负责。每句话，每个行动，每项政策，都要适合人民的利益，如果有了错误，定要改正，这就叫向人民负责。”“以中国最广大人民的最大利益为出发点的中国共产党人，……随时准备拿出自己的生命去殉我们的事业，难道还有什么不适合人民需要的思想、观点、意见、办法，舍不得丢掉的吗？”我们一定按毛主席的教导，坚决改正错误，决不蒙混过关，坐失时机，一定要从文化大革命中起死回生，一定坚定地同大家站在一起，高举毛泽东思想伟大红旗，不折不扣地执行以毛主席为代表的无产阶级革命路线，将无产阶级文化大革命进行到底！","type":"paragraph"},{"text":"让我们高呼：坚决地、彻底地执行十六条，捍卫十六条！","type":"paragraph"},{"text":"坚决地、彻底地同资产阶级反动路线决裂！","type":"paragraph"},{"text":"无产阶级文化大革命万岁！","type":"paragraph"},{"text":"战无不胜的毛泽东思想万岁！","type":"paragraph"},{"text":"我们伟大的领袖毛主席万岁！万万岁！","type":"paragraph"}],"comments":[],"origin":"周良宵、顾菊英编《《疯狂、扭曲与堕落的年代》之一《十年文革前期(65.11－69.4)系年录》，香港新大陆出版有限公司，2008年。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"聂元梓","type":"人物"},{"name":"李雪峰","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"破四旧","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}