{"books":[{"id":"maoquanji2","name":"毛泽东全集第2卷","internal":false,"type":"pdf","official":false,"author":"张迪杰","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives8/main/maoquanji2.pdf"],"article":{"title":"反对统一","alias":"","parts":[{"type":"paragraph","text":"反对统一"},{"type":"paragraph","text":"（1920年10月10日）"},{"type":"paragraph","text":"中国的事，不是统一能够办得好的，到现在算是大明白了。中国也不是全无热心国事的人。这些热心国事的人，也不是全然没有知识和能力。然而办不好者，中国之人，太没有基础，太没有下层的组织。在沙堵（渚）上建筑层楼，不待建成，便要倾倒了。中国二十四朝，算是二十四个建在沙堵（渚）上的楼，个个要倾倒，就是因为个个没基础。四千年的中国只是一个空架子，多少政治家的经营，多少学者的论究，都只在一个空架子上面描写。每朝有几十年或百多年的太平，全靠住一个条件得来，就是杀人多，流血多。人口少了，不相杀了，就太平了，全不靠有真实的基础。因此我们这四千年文明古国，简直等于没有国。国只是一个空的架子，其内面全没有什么东西。说有人民罢，人民只是散的，“一盘散沙”，实在形容得真冤枉！中国人生息了四千多年，不知干什么去了？一点没有组织，一个有组织的社会看不见，一块有组织的地方看不见。中国这块土内，有中国人和没有中国人有什么多大的区别？在人类中要中国人，和不要中国人，又有什么不了的关系？推究原因，吃亏就在这“中国”二字，就在这中国的统一。现在唯一救济的方法，就在解散中国，反对统一。"},{"type":"paragraph","text":"中国人没有科学脑筋，不知分析与概括的关系，有小的细胞才有大的有机体，有分子的各个才有团体。中国人多有一种拿大帽子戴的虚荣心，遇事只张眼望着前头，望着笼统的地方。大帽子戴上头了，他的心便好过了。现在的和议，就是这样。一些人捧着一个“和议”，北跑到南，南跑到北，没希望的时候，便皱着眉，有一点希望，便笑起来了。我是极端反对和议的，我以为和议是一个顶大的危险。我的理由，不是段琪瑞的统一论，也不是章太炎孙洪伊的法律论\"，我只为要建设一个将来的真中国，其手段便要打破现在的假中国。起码一点，就是南北不应复合？，进一层则为各省自决自治。"},{"type":"paragraph","text":"各省自决自治，为改建真中国唯一的法子，好多人业已明白了。这是这次南北战役?的一个意外的收果。现在虽然只有湖南，广东，江苏，湖北几个省发动，事势必然成为一道洪流。全国各省，都将要纳到这个流里，是一个极可喜的现象。现在所要讨论的有两个问题：一个是各省自治内部的事，即如何促使各省自治成立；一是各省自治外部的事，即如何将妨碍各省自治的障碍物，减杀其效力或阻止其进行。"},{"type":"paragraph","text":"关于前一个问题，我有二个意见：（一）像湖南广东两省用兵力"},{"type":"paragraph","text":"[1]章太炎，即章炳麟（1869一1936)，字枚叔，号太炎，浙江余杭人，中国近代民主革命家、学者。当时竭力主张联邦制，主张各省迅速制定正式宪法，不能满足于临时宪法。孙洪伊（1870一1936），字伯兰，天津人。早年为袁世凯幕僚，1911年任直隶谘议局议员，参与立宪活动。1916年在段祺瑞内阁中先后任教育总长和内务总长。后参与组织宪法商权会和民友社。时竭力主张“由人民组织地方政府，施行地方政治”“以宪法会议讨论之地方制度，参合试行”。"},{"type":"paragraph","text":"[2]南北不应复合，意为当时的中国不应再行“南北议和”“南北统一”。驱去旧势力的，算是一种革命，应由各省革命政府，召集两省的“人民宪法会议”“，制定“湖南宪法”及“广东宪法”，再依照宪法，建设一个新湖南及新广东。这两省的人民最要努力。其宪法要采一种澈底革新的精神，务以尽量发挥两省的特性为标准。（二）像湖北江苏两省，不能有革命的行动，只好从鄂人治鄂苏人治苏（省长）一点入手，等到事权归了本省人，便进而为地方自治的组织。以上二种方法，各依各的情势去改造。于前一种可以树各省自治的模范，实有“国”的性质，可实行一种“全自治”，所以最有希望。于后一种，虽然暂时只能实现“半自治”，然根据这种自治，便可进而做废督运动。只要督军废了，则全自治便即刻到了手了。方法虽然和平一点，不十分痛快，然为适应环境，采这种方法，也是好的。"},{"type":"paragraph","text":"关于如何除去各省自治的障碍物，我以为这障碍不在督军，而在许多人要求的“统一”。我以为至少要南北对立。这是促成各省自治的一大关系点。倘使统一成了，新组国会，制定宪法，各省自治，必多少要受宪法束缚（无论中央政府永办不好），像湖南广东，便断不能发挥其特性。又人才奔赴中央政府，地方必有才难之叹。更有一个大不好处，假如中央政府成了，全国视线，又都集注中央，中国人看上不看下务虚不务实的老癖必要大大发作，而各省自治，又变成不足轻重的了。我觉得中国现在的政象，竟如清末一样，国人对之，不要望他改良，要望他越糟越坏。我看此际尚未坏到极处，我们不能用自力加增其坏度，却尽可不必替他减少坏度。"},{"type":"paragraph","text":"[1]召开人民宪法会议，是毛泽东、彭璜、龙兼公等人的一种政治主张。他们曾提出《由“湖南革命政府”召集“湖南人民宪法会议”制定“湖我们最好采不理主义，和议再不要说了，国民大会解决国事之说！，再不要提倡了。要提倡国民大会，也要如张东荪先生的主张，用国民大会去解决省事。"},{"type":"paragraph","text":"胡适之?先生有二十年不谈政治的主张，我现在主张二十年不谈中央政治，各省人用全力注意到自己的省采省们罗主义，各省关上各省的大门，大门以外，一概不理。国庆是庆中华民国，我实在老不高兴他。特为趁这国庆，表示我一点反对统一的意见，而希望有一种“省庆”发生。"},{"type":"paragraph","text":"[1]指当时吴佩孚等人提出通过召开国民大会解决一切问题的主张。[2]胡适之，即胡适。[3]1911年10月10日武昌首义后，中华民国建立。1912年9月28日"}],"authors":["毛泽东"],"dates":[{"year":1920,"month":10,"day":10}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":283,"page_end":286},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}