{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"七届全国政协召开第18次主席会议一致表示坚决拥护党中央、国务院正确决策和果断措施李先念出席会议并作了重要讲话","authors":[],"dates":[{"year":1989,"month":5,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社北京5月27日电　政协第七届全国委员会第十八次主席会议今天下午在中南海举行。会议一致表示，坚决拥护党中央、国务院为制止动乱、稳定局势作出的正确决策和采取的果断措施，坚决拥护李鹏、杨尚昆同志在中央和北京市党政军干部大会上的讲话。"},{"type":"paragraph","text":"会议希望政协委员、各民主党派同志通过各自广泛的联系，帮助各界人士、广大知识分子和青年学生认清形势，团结各族人民群众，共同做好制止动乱、维护社会安定的工作。"},{"type":"paragraph","text":"全国政协主席李先念出席了会议并作了重要讲话。"},{"type":"paragraph","text":"会议传达并学习了党中央、国务院关于反对动乱、维护社会安定的指示精神。"},{"type":"paragraph","text":"会议由王任重副主席主持，马文瑞、屈武、方毅、孙晓村、司马义·艾买提、程思远、侯镜如、阎明复、钱正英、钱学森副主席先后在会上发了言。"},{"type":"paragraph","text":"他们认为，几十年来，人民政协、各民主党派和各界人士同共产党一直风雨同舟、患难与共。人民政协在当前这场大是大非的政治斗争中，要支持党和政府所采取的措施，做好制止动乱、维护安定团结的工作。"},{"type":"paragraph","text":"他们提出，广大青年学生提出反对官倒，惩治腐败，促进民主，希望社会进步、国家富强等等，愿望是好的，要求是合理的，同党和政府的目标是一致的。他们希望广大学生顾全大局，尽快回学校复课，努力学好本领，以承担起历史的重任。他们表示相信，党和政府一定会认真听取广大学生和群众的意见，采取有力措施，克服存在的问题，以保证社会主义建设和改革、开放的顺利进行。"},{"type":"paragraph","text":"他们指出，执行戒严任务的人民解放军官兵，维护首都社会秩序的武警部队和广大公安干警，坚守工作岗位的广大工人、农民、知识分子、医务人员、机关干部，在困难的条件下，做出了巨大努力和重要贡献。在这场斗争中，工人阶级表现很好，不愧是四化建设的生力军，广大农民、知识分子和各界人士表现也很好，我们对他们表示亲切的慰问和衷心的感谢。"},{"type":"paragraph","text":"李先念主席最后讲话说，长期以来，邓小平同志提出的坚持四项基本原则、反对资产阶级自由化的正确方针没有得到很好的贯彻执行，造成了一定程度的思想混乱。最近，极少数人幕后策划，制造谣言，挑拨煽动，恣意扩大事态，企图通过动乱，达到他们否定共产党的领导，否定社会主义制度的政治目的。如果他们的阴谋得逞，我们的国家和民族就会陷入深重的灾难之中。一切爱国的、有良知的公民，包括各民主党派、广大知识分子和各界人士，也包括广大青年学生，都是不愿意看到这种悲剧的，也是绝对不会容许的。"},{"type":"paragraph","text":"李先念真诚地希望各位政协委员能以大局为重，理解、支持党和政府所采取的措施。他说，许多人不了解事实真相，造成目前这种复杂局面的一个重要原因，是在我们共产党内部领导层的个别人。我完全相信，在他们了解了事实真相后，是一定会更加坚决地拥护党和政府所作出的决策的。"},{"type":"paragraph","text":"李先念主席讲话后，与会同志热烈鼓掌，一致表示拥护。"},{"type":"paragraph","text":"出席今天会议的还有全国政协的副秘书长和政协机关的负责干部。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1989\\05\\895S010201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>王敬德</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>七届全国政协举行第十八次主席会议。"},{"type":"paragraph","text":"新华社记者　王敬德摄(传真照片)</FONT>"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"李先念","type":"人物"},{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"发言"}]}]}