{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"广大煤矿工人高举革命大批判旗帜，狠抓两条路线斗争　我国煤炭工业沿着毛主席革命路线迅猛发展","authors":[],"dates":[{"year":1970,"month":9,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"广大煤矿工人高举革命大批判旗帜，狠抓两条路线斗争"},{"type":"paragraph","text":"我国煤炭工业沿着毛主席革命路线迅猛发展"},{"type":"paragraph","text":"新华社十五日讯　在伟大领袖毛主席“团结起来，争取更大的胜利”的伟大号召指引下，以豪迈的战斗步伐跨进伟大七十年代的我国广大煤矿工人，高举革命大批判的旗帜，深入持久地开展革命大批判，不断扫除前进道路上的障碍，推动全国煤炭生产和建设沿着毛主席的革命路线更加多快好省地向前发展。"},{"type":"paragraph","text":"今年以来，全国许多老矿井不断增产，新矿井快马加鞭，促使煤炭生产持续高产稳产。一到八月份，原煤产量月月超额完成国家计划，比去年同期增长百分之二十四；成本比过去最低水平下降了百分之七；主要煤矿的开拓进尺也都超额完成了计划。"},{"type":"paragraph","text":"技术革新活动在全国煤矿蓬勃开展，使煤矿的生产技术水平不断提高。"},{"type":"paragraph","text":"全国煤矿基本建设任务完成得很好。一到八月份，新投产的矿井生产能力超过了去年全年新建矿井能力的总和。"},{"type":"paragraph","text":"在祖国各地，建设起了一批中小型矿井和小煤窑，成为我国煤炭生产的一支重要力量。"},{"type":"paragraph","text":"全国煤炭工业迅速发展的新局面，是煤矿工人靠战无不胜的毛泽东思想狠批了叛徒、内奸、工贼刘少奇的反革命修正主义路线，打破了“矿井定型论”，“中小矿井技术落后、经济不合理论”和“江南无煤论”之后出现的。"},{"type":"paragraph","text":"过去，煤炭工业战线上的一些资产阶级技术“权威”，大肆鼓吹“矿井定型论”，严重地束缚了煤炭生产的发展。所谓“矿井定型论”，就是把矿井的原定设计能力和开采年限，看成是绝对不可逾越的。"},{"type":"paragraph","text":"事情果真是如此吗？江西萍乡安源煤矿的工人群众，打破了这种迷信，造了“矿井定型论”的反。安源是一个有七十二年开采历史的中型矿井。过去一小撮走资派认为安源煤矿已经“生产到顶”，“潜力挖尽”，胡说什么“安源的黄金时代已经过去了，该走下坡路了”，准备收摊了事。去年以来，具有光荣革命传统的安源矿工，乘党的“九大”胜利召开的浩荡东风，身在百米深井，胸怀革命全局，大破了“矿井定型论”。他们破除了“划地为牢”的井田边界，在煤田的上部、下部和外部，找到了可供安源煤矿继续开采一百年的煤炭储量。在此同时，他们通过大搞技术革新，突破薄弱环节，积极开发小矿井，在不到一年的时间内就使煤炭产量超过了设计能力一倍以上，为安源煤矿开创了新的黄金时代。"},{"type":"paragraph","text":"全国的许多煤矿，如河北的开滦、井陉，辽宁的阜新、本溪、抚顺，江苏的徐州，山西的阳泉，安徽淮南的大通，河南的焦作，山东的淄博、坊子，吉林的辽源等等，原煤产量也都大幅度地突破了设计能力，宣告了“矿井定型论”的彻底破产。实践证明，不是什么矿井“定型”，而是有些人的思想定了“型”。只要坚持毛泽东思想挂帅，不仅中型矿井可以大幅度增产，而且象开滦那样的大型矿井也可以大幅度增产；不仅投产不久的新矿井能够发挥更大的潜力，而且开采年代很长、有的甚至已经准备报废的所谓“衰老矿井”，也能继续葆其青春，为国家作出更大的贡献。"},{"type":"paragraph","text":"同煤炭工业生产一样，在煤炭工业建设上，也存在着激烈的两条路线斗争。煤炭工业战线上的一些资产阶级技术“权威”散布一种“中小矿井技术落后、经济不合理论”，胡说什么“井型越大越好，设备越洋越好”，妄图束缚群众的手脚，限制中小型煤矿的建设。在毛主席的“鼓足干劲，力争上游，多快好省地建设社会主义”总路线的光辉照耀下，全国煤矿工人通过深入持久地开展革命大批判，冲破了这种束缚，今年在积极兴建大型矿井的同时，掀起了大力兴办中小型矿井的新热潮，使煤矿建设迅速出现了热气腾腾的兴旺景象。"},{"type":"paragraph","text":"坚定不移地贯彻执行毛主席的革命路线，煤炭工业就多快好省地向前发展；背离毛主席的革命路线，煤炭工业就遭受挫折。这是我国煤矿工人积二十年斗争经验深刻认识到的一条真理。江南煤田的建设又是一个铁证。在我国富饶美丽的江南，由于坚决贯彻执行毛主席的革命路线，如今省省出了煤。可是，在无产阶级文化大革命以前，叛徒、内奸、工贼刘少奇及其代理人，却极力散布“江南无煤论”，鼓吹什么“只要火车响，不愁没煤烧”，“采煤不如买煤”等等的反动谬论，严重阻挠和破坏了江南煤炭工业的建设。在无产阶级文化大革命中，广东、江苏、浙江、湖北、湖南、广西、福建、江西、安徽等省的广大人民群众，积极落实伟大领袖毛主席对发展江南煤炭工业的重要指示，落实毛主席的“备战、备荒、为人民”的伟大战略方针，举起革命大批判的铁扫帚，把“江南无煤论”扫进了历史的垃圾堆。他们以只争朝夕的革命精神，掀起了群众性的找煤办矿的热潮。经过艰苦奋斗，他们在青山之中，绿水之下，河沟旁边，稻田底下，都发现了煤田，挖出了“乌金”，使煤炭产量大幅度上升。"},{"type":"paragraph","text":"用毛泽东思想武装起来的煤矿工人，什么人间奇迹都可以创造出来。今年，他们打破了煤矿只管挖煤的老规矩，实行以煤为主，多种经营，开创了煤矿生产建设的新篇章。许多煤矿的工人群众认真贯彻执行毛主席的自力更生、艰苦奋斗的伟大方针，充分利用矿山的丰富资源和机修设备，大搞综合利用，自力更生地炼出了钢铁，造出了机床和采掘设备，还生产出了水泥、石灰、砖、炸药、化肥和化工原料等等的产品，做到了物尽其用，进一步促进了煤炭生产的发展，为国家作出了更大的贡献。"},{"type":"paragraph","text":"目前，全国煤矿工人正在深入学习和坚决落实党的九届二中全会公报精神，决心掀起活学活用毛泽东思想群众运动和抓革命，促生产，促工作，促战备的新高潮，为进一步促进思想革命化，为完成和超额完成一九七○年的国民经济计划而努力奋斗。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"江西文革","type":"人物"},{"name":"安徽文革","type":"人物"},{"name":"江苏文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}