{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"把毛泽东哲学思想学习摆在重要地位","authors":["杨春贵"],"dates":[{"year":1990,"month":12,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"把毛泽东哲学思想学习摆在重要地位"},{"type":"paragraph","text":"中央党校教授  杨春贵"},{"type":"paragraph","text":"早在１９８１年起草《关于建国以来党的若干历史问题的决议》的过程中，陈云同志就提出：“建议中央提倡学习，主要是学习马克思主义哲学，重点是学习毛泽东同志的哲学著作。”邓小平同志完全同意陈云同志的意见，并指出：“历史决议中关于毛泽东同志对马克思主义哲学的贡献，要写得更丰富，更充实。结束语中也要加上提倡学习的意思。”可是，前些年，由于忽视意识形态工作，忽视马克思主义理论的学习，特别是由于资产阶级自由化思潮的干扰，这些重要的意见在实践中并没有真正落实。１９８９年那场政治风波平息之后，以江泽民同志为核心的党中央重新提出，领导干部要系统学习马克思主义理论，特别是学习马克思主义哲学。因此，我们应当把毛泽东哲学思想的学习摆在重要的地位上。"},{"type":"paragraph","text":"毛泽东哲学思想是马克思主义哲学在中国的发展，是中国革命基本经验的哲学总结，是具有中国共产党人特色的立场、观点、方法。它过去、现在和将来都是我们党的全部活动的理论基础。具体地说："},{"type":"paragraph","text":"第一，毛泽东哲学思想对马克思主义普遍真理同我国的具体实践相结合的必要性作了充分的哲学论证。这个“结合”的实现是不容易的，既需要有经验的积累，又需要有正确哲学思想的指导。建党初期，我党犯过陈独秀右倾机会主义错误，纠正了这个错误之后，又犯了三次“左”倾冒险主义错误。根本原因就在于没有从哲学世界观和方法论的高度总结出必要的经验教训。因此，长征到达陕北之后，毛泽东同志在解决当时最紧迫的军事路线、政治路线的同时，十分重视从哲学上总结经验教训。《实践论》和《矛盾论》就是这种总结的最重要的成果。这两篇著作所阐述的理论与实践之具体历史统一的思想和矛盾普遍性与特殊性相统一的思想，在今天仍然是我们建设有中国特色的社会主义的哲学基础。离开这个哲学基础，我们还可能会犯右的或“左”的错误。"},{"type":"paragraph","text":"第二，毛泽东哲学思想还对如何实现“结合”在方法论上做出了系统的概括和总结，指明了实现这种“结合”所必须遵循的基本原则。这就是《关于建国以来党的若干历史问题的决议》所指出的：实事求是、群众路线、独立自主。这是毛泽东思想的灵魂、基本原则和基本方法。这三条是围绕实现“结合”的任务，在方法论上所作的创造性发挥。在今天，不论是解决国内问题、国际问题，还是解决政治、经济、文化、社会哪方面的问题，都必须遵守这三条基本原则和基本方法。"},{"type":"paragraph","text":"第三，毛泽东哲学思想还对否认这种“结合”的主观主义思想路线和思想方法作了深刻的哲学分析和批判。正如他在《哲学批注集》中所说：“一切大的政治错误，没有不是离开辩证唯物论的。”所以，他总结经验不但十分系统，而且十分深刻，总是把它们提高到哲学上去加以分析。毛泽东同志关于反对主观主义的理论，在今天，对于我们反对教条主义，包括对马克思主义的教条主义和对西方资产阶级思想文化的教条主义，对于反对经验主义，对于克服建设和改革中急于求成的思想倾向，都有重大的现实意义。"},{"type":"paragraph","text":"今天，我们正面临一个回顾过去、思考未来、进一步总结经验的问题。总结经验，应当是全面的而不是片面的。这就需要借助于马克思主义的认识论与辩证法，把哲学的学习同总结社会主义的历史经验、回答和解决社会主义发展中出现的新问题结合起来，像毛泽东同志那样，把重大的现实问题和理论问题提高到哲学世界观和方法论的高度去加以分析。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"陈云","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}