{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"幸福〔报告文学〕","authors":["贾宏图"],"dates":[{"year":1982,"month":5,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"幸福〔报告文学〕"},{"type":"paragraph","text":"贾宏图"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"1956年4月。菲律宾首都马尼拉国际机场。一架飞往香港的班机呼啸着直插云天。机场天蓝色的护栏外，送行的人们挥动着手里的鲜花。"},{"type":"paragraph","text":"忽然，一辆银灰色的小轿车急驰而来，从车门走出一位上了年纪着玄色西服的绅士。大概因为走得仓促，领带也未来得及系。"},{"type":"paragraph","text":"“蔡老板，您这是……”机场的官员们迎了上去。"},{"type":"paragraph","text":"“你们没有看见我家的小姐？”"},{"type":"paragraph","text":"“她刚乘飞机走！说去香港旅行。”"},{"type":"paragraph","text":"“不，她是偷着跑的，要去大陆！”"},{"type":"paragraph","text":"官员们惊讶地瞪圆了眼睛。永美珍糖饼厂的这位老板蔡辉煌脸色苍白，身子瘫软下去，“女儿，我的女儿……”"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"此刻，蔡琼霞乘坐的班机正在飞越浩瀚的南海。她仰靠在松软的沙发靠背上，藕荷色的旗袍包裹着她秀美的身段。她躲过人们的视线，侧脸从舷窗下望，那浮亘在太平洋上的七千个翠碧岛屿，象撒在蓝色锦缎上的一串珍珠。"},{"type":"paragraph","text":"她就出生在这个多姿的岛国，在这里度过了十八个春秋。那婆娑的棕榈林，金色的海滩，曾留下她童年的笑声，曾印下她青春的倩影。"},{"type":"paragraph","text":"马尼拉的王彬街有她家一栋三层的楼房。爸爸经营的永美珍糖果糕点，在马尼拉富有盛名。家业在扩大，生活相当富足。她作为蔡老板七个子女之中唯一的女孩，被父母视为掌上明珠。爸爸每星期给她买一套衣裙，她每天换三套衣服。她自己有一套房子，轻纱薄缦，雕花睡床，菲律宾最名贵的家具……"},{"type":"paragraph","text":"可现在，她把这一切都抛弃了，远走高飞了。是什么对她有这么大的吸引力？"},{"type":"paragraph","text":"“中国是我们可爱的母亲，她有四万万勤劳勇敢智慧的同胞，她有五千年灿烂的文化，她有闻名于世的长城，有奔腾咆哮的长江、黄河……”马尼拉红光华侨小学的老师给蔡琼霞上的第一堂课，在她心里刻下了不可泯灭的印象。"},{"type":"paragraph","text":"在华侨中学，老师指着祖国的地图对学生说：“这只雄鸡已经腾飞于亚洲，腾飞于世界了。中国人再不任人宰割，再不受人欺负了！”蔡琼霞笑了。她和同学们一起唱起了“五星红旗迎风飘扬，胜利的歌声多么嘹亮……”"},{"type":"paragraph","text":"象巨大的磁石吸引一切带有铁分子的物质，祖国吸引着海外炎黄子孙的心！不少同学飘洋过海，回祖国去参加轰轰烈烈的社会主义建设。蔡琼霞也要跟着他们去，妈妈发现了。"},{"type":"paragraph","text":"“孩子，你是初生牛仔不怕虎。大陆虽然解放了，可太穷太苦呀！”"},{"type":"paragraph","text":"“妈妈，我一切都想好了，我是中国人，可中国什么样子，我都没看到！我要回国去参加建设。如果你不让我走，我就死在你的面前！”"},{"type":"paragraph","text":"母亲妥协了。她流着泪，拿出一枚钻石戒指和一串金项链，“孩子，你去了，要是受不了，可快点回来。这些东西可以换成钱花！”"},{"type":"paragraph","text":"她走了。只一个人。只提了一个小牛皮箱，里面是几件换洗的衣服。临行前一天晚上，她掐断了家里的电话线。她明白，只要被爸爸发觉，给机场打个电话，她就插翅难逃。"},{"type":"paragraph","text":"现在蔡琼霞终于飞出来了。她在飞越南海。她在飞向另一个世界。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"展现在蔡琼霞面前的祖国是那样陌生，又是那样亲切。"},{"type":"paragraph","text":"在广州，她凭吊了三元里的古战场。鸦片战争中国人民反侵略的烈火曾在这里燃烧。她仿佛看到了中华民族不弯的脊梁。"},{"type":"paragraph","text":"在杭州，她徜徉在西子湖畔。“水光潋滟晴方好，山色空蒙雨亦奇，欲把西湖比西子，淡妆浓抹总相宜。”今天，她才理解了儿时吟咏的这首诗的真正含义。“美不美，家乡的水。”她喝下一碗虎跑泉泡的龙井茶，“祖国的水，真甜！”"},{"type":"paragraph","text":"在南京，她漫步在雨花台烈士陵园，顺手拣起一块色彩斑斓的雨花石。呵，那红色是烈士的鲜血点染。为了中华民族的解放，他们慷慨地献出自己宝贵的生命。我们这些海外赤子应该为年轻的祖国献上点什么呢？"},{"type":"paragraph","text":"在北京，她久久地站立在天安门广场，她仰望凌空飘舞的五星红旗，凝视城楼上毛主席的巨幅画像，眼泪象断了线的珍珠……"},{"type":"paragraph","text":"“祖国，您的女儿回来报到了！”"},{"type":"paragraph","text":"她又从北京来到了祖国北部城市哈尔滨。四哥在这里教书。她要求在这里参加社会主义建设。市侨联的同志对她说：“你年纪还小，普通话还说不好，还是先上学吧！”她穿一身毛蓝布学生装，喜气洋洋地进了学校。"},{"type":"paragraph","text":"哈尔滨是个美丽的江城。蔡琼霞象一只自由的鸟，飞越江南江北。假日里，她在松花江的碧波上泛舟，在太阳岛的绿茵上和同学们嘻笑，奔跑。冬天来了，北风呼啸，大雪纷飞，滴水成冰。她第一次知道雪是在安徒生的童话里。那个卖火柴的小女孩就冻死在漫天的风雪中。我们的华侨女儿可不是卖火柴的小女孩。领导及时给她送来了棉衣、棉帽和棉鞋，她穿得象个棉花球了，可还冻白了鼻尖，冻紫了手和脚。生活的不适应，使她偷偷哭过鼻子。为了适应新的生活环境，她索性搬到了学校，和同学们一起睡通铺，吃包米?子、高粱米……"},{"type":"paragraph","text":"弟弟来信了。“你走后爸爸妈妈大吵了一顿。妈妈整天哭，爸爸总是发脾气。你快回来吧，……”"},{"type":"paragraph","text":"“不，我不能回去！路是我自己走的，我要走到底！我不想当爸爸妈妈的掌上明珠，我要当祖国的泥土和沙石。我不想当靠别人供养的小姐，我要当一个独立的人……”蔡琼霞给弟弟回了这样一封信。"},{"type":"paragraph","text":"木棉花是不能在风雪中开放的，可蔡琼霞这个柔弱的华侨姑娘，却在风雪弥漫的北国扎下了根。六十年代初期，我国人民遭遇到严重的困难。蔡琼霞没向海外的父母要一分钱，却把母亲送给她的金项链，支援了家乡福建的社会主义建设。"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"中学毕业了，工作在等待着她。她聪慧美丽，有舞蹈演员秀美的身段，她那细长的手指在钢琴和手风琴的键盘上更显得神奇般的灵活。如果她提出要到文艺团体去，是会得到满足的。此外，也可以当工人，当教师。可她向管分配的同志说："},{"type":"paragraph","text":"“为人民服务，干啥都行。你说哪儿缺人吧，哪儿最缺人我就到哪儿去！”"},{"type":"paragraph","text":"她高高兴兴到恒发旅社报到了。"},{"type":"paragraph","text":"她扫地，打水，叠被子，打扫厕所……这一切，人家做起来那么轻巧，她要从头学起。"},{"type":"paragraph","text":"在生活方面她太无知了。炉子上的水壶滚开，呼呼冒着热气，她以为要发生什么事情，急忙用手去提，潽出的水烫伤了她的脚。"},{"type":"paragraph","text":"她被姐妹们扶回家。她哭了。是脚疼吗？不，她在恨自己：“我怎么这么笨！什么也不懂！”"},{"type":"paragraph","text":"党关心着这个可爱的华侨姑娘。领导经常来看望她，医护人员天天到家给她换药，团组织还给她送来了她爱读的书报。"},{"type":"paragraph","text":"她被邢燕子、侯隽的事迹深深感动了。这些特别的姑娘，抛弃了舒适的城市生活，把青春献给山乡。哪一个青年不希望自己的青春过得有意义！难道我就不能在平凡的岗位上闪光？"},{"type":"paragraph","text":"伤没全好，她一瘸一拐地上班了。她每天早来晚走，抢最脏最累的活干。旅社组织打扫房间比赛，蔡琼霞得了第一名。接着，一封封表扬信写给这位华侨姑娘。"},{"type":"paragraph","text":"一个不会劳动的人学会了劳动，而且她的劳动给别人带来了方便、舒适，受到别人的赞扬，这该多么幸福和快乐呀！过去，对她来说，最高兴的时候，是过生日那天，她一口气吹灭生日蛋糕上的蜡烛，爸爸用餐刀为她切开蛋糕，妈妈在她的脖子上又挂上一串闪光项链，这时她会高兴得跳起来，抱着妈妈的脖子，亲吻她的脸。而现在，她觉得这一切都是微不足道的。"},{"type":"paragraph","text":"不久，她又调到饭店当服务员。她热情周到，彬彬有礼，端着热气腾腾的饭菜，在拥挤的人群中吆喝着，接待南来北往的旅客。组织上叫她当收款员。顾客刚刚说完所要的菜名，不用算盘，她马上说出你要付出的钱数。难怪有的顾客称她是“活电子计算机！”他们哪里知道，为了练好这“一口清”，蔡琼霞走在路上算，躺在床上练；算得着了迷，练得着了魔。"},{"type":"paragraph","text":"蔡琼霞深深爱上了自己平凡的工作。"},{"type":"paragraph","text":"一年以后，她结婚了。对方是哈尔滨电线厂的技术员，上海支边青年。婚礼是在工厂的一间办公室举行的，新房是借同事的一间旧房，生活是艰苦的，她时常想起一句菲律宾的谚语：“和自己所爱的人在一起，窝棚也不比天堂差！”"},{"type":"paragraph","text":"更大的幸福是劳动换来的荣誉。她一次又一次被评为优秀服务员、先进生产者，她的名字登了报纸，上了广播。青年们来请她做报告，她急红了脸，“哎呀，我可不会讲，我什么也没做！”"},{"type":"paragraph","text":"五"},{"type":"paragraph","text":"风来了，雨来了。这是凄风冷雨呀！"},{"type":"paragraph","text":"“文化大革命”的风雨和连绵的秋雨一齐扑打着这个小饭店。店里的“革命同志”都去开会了，蔡琼霞心绪不定地把桌子擦了一遍又一遍。她看了看坐在屋角抽烟的，叹气的，都是“有问题”的人。“他们把我当成什么人了！”她把抹布往桌上一扔，冲出门去，她要去问一问，为什么不让我开会，为什么不让我参加红卫兵。无情的风雨向她袭来，雨水、泪水顺着她的脸往下淌……"},{"type":"paragraph","text":"“……难道，难道我就不是革命同志？！”"},{"type":"paragraph","text":"“你爸爸……”"},{"type":"paragraph","text":"“可我和他走的不是一条路啊！”"},{"type":"paragraph","text":"“你是从国外回来的……”"},{"type":"paragraph","text":"“从国外回来的就有罪！”"},{"type":"paragraph","text":"她跑回家，扑在床上痛哭起来。回国这些年，她吃过苦，得过病，也受过委屈，可她从来没这么伤心地哭过。难道我们华侨在国外受气，回国来还要受气，我们成了“贱民”！"},{"type":"paragraph","text":"她的不懂事的孩子也跟着哭：“妈妈，你是臭小姐吗？你是特务吗？小朋友们都不和我玩了！”“不，不！妈妈不是！”她把孩子紧紧抱在怀里。"},{"type":"paragraph","text":"不久，北京一位华侨老干部给她捎来话：“小蔡，你要想得开。他们这一套不是党的侨务政策。祖国忠贞儿女们的心，什么时候都向着祖国！”"},{"type":"paragraph","text":"蔡琼霞擦干眼泪，好象一下子明白许多事情。"},{"type":"paragraph","text":"海外亲人千方百计打听她的消息。哥哥托人捎信：“小妹，你一时任性走错了路，现在回头还不晚。如果你现在回不来，爸爸可以托人请求政府保护你。”"},{"type":"paragraph","text":"她还是那句话：“路是我自己走的，我一定走到底。我知道自己该怎么办。”"},{"type":"paragraph","text":"她和过去一样，早来晚归，工作还是那么负责。在那把馄饨叫“革命鲜汤”、吃饭还要问阶级出身的年月里，饭店的服务质量严重下降。可蔡琼霞把痛苦埋在心底，对顾客还是那么热情。"},{"type":"paragraph","text":"“小蔡，人家把你当什么人？你还这么干！”"},{"type":"paragraph","text":"“什么人，中国人呗！我又不是为他们干！”"},{"type":"paragraph","text":"“听说人家正查你呢！还要下放你！”"},{"type":"paragraph","text":"“查呗，干没干坏事，我自己心里清楚。下放就下放，到哪儿都是普通劳动者！”"},{"type":"paragraph","text":"蔡琼霞是什么人，群众心里有数。在最危难的时候，饭店的同志们安慰她，关怀她，保护她。"},{"type":"paragraph","text":"在欢庆十月胜利的队伍里，她抬眼望，祖国的天多么蓝啊！她的心情就和十几年前刚回国时一样兴奋。"},{"type":"paragraph","text":"“小蔡呀，这么多年你吃了不少苦！”市侨联的领导同志来家看望她，“你还有什么困难吗？是不是调换一下工作？”"},{"type":"paragraph","text":"小蔡的眼圈红了，“我没什么困难，不用调换工作，我愿意当服务员，我还没当好！”"},{"type":"paragraph","text":"六"},{"type":"paragraph","text":"1978年3月的一天，蔡琼霞和四哥乘坐的客机徐徐降落在马尼拉机场。"},{"type":"paragraph","text":"好大的欢迎队伍啊，一溜车队驰进了市区。"},{"type":"paragraph","text":"“妈妈、妈妈……”蔡琼霞跑上小楼，和妈妈紧紧抱在一起。"},{"type":"paragraph","text":"“孩子，你可回来了，你爸爸临死前还叨念着你！这些年就苦了你和四哥，一想起你们，我整夜睡不着觉……”妈妈说着，泣不成声了。"},{"type":"paragraph","text":"蔡琼霞回来了，眼前的一切让她眼花缭乱。灯火辉煌的高楼大厦鳞次栉比，色彩缤纷的小汽车如潮涌，花花绿绿的霓虹灯和广告交相辉映，咖啡馆里乐声悠扬，熙熙攘攘。优美恬静的马尼拉，已经成了繁闹的大都市。亲人们开着车陪他们游览市容，在有名的大饭店为他们接风洗尘。灯红酒绿，杯觥交错，蔡琼霞惊奇地看着这一切。"},{"type":"paragraph","text":"这是红光小学老同学的盛会，大家专门设宴欢迎蔡琼霞。男的西装革履，女的珠光宝气。"},{"type":"paragraph","text":"“琼霞，你对马尼拉的观感怎样？”"},{"type":"paragraph","text":"“变化很大，现代化了。”"},{"type":"paragraph","text":"“听说祖国还很穷……”"},{"type":"paragraph","text":"“是的，祖国和发达国家比还是个穷国，可是和它的过去比，变化比马尼拉更大。正因为祖国强大了，海外侨胞才能够扬眉吐气了，不是吗？”"},{"type":"paragraph","text":"“小姐，你是大陆派来的宣传员吧！”有一个人对她说。"},{"type":"paragraph","text":"“不，我不是宣传员，是一个普通的饭店服务员。我说的都是事实。如果，你认为不是这样，请拿出事实。”蔡琼霞回答说。"},{"type":"paragraph","text":"“我是随便问问，请您不必介意！”那人尴尬地笑笑，走了。"},{"type":"paragraph","text":"突然一阵消防车的警笛传来，又着火了！不一会，来人报信，是一家自己放的火。这一家破产倒闭，无钱度日，想到房子保险金可观，于是偷偷放了一把火。"},{"type":"paragraph","text":"“还是祖国好哇，生活虽不富裕，但有保证。那里才有真正的自由、安全和幸福。”蔡琼霞对大家说。"},{"type":"paragraph","text":"老同学们活跃起来，有人提议：“来，为祖国的繁荣昌盛干杯！”"},{"type":"paragraph","text":"“干杯！”“干杯！”"},{"type":"paragraph","text":"七"},{"type":"paragraph","text":"马尼拉不宁静的夜。蔡琼霞躺在自己房间的雕花床上，辗转反侧，难以入睡。"},{"type":"paragraph","text":"今天，弟弟夫妇陪着她去菲律宾的风景胜地碧瑶游玩。这里曾留下她童年的美好回忆，可她现在一点兴致也没有。弟弟知道她最喜欢游泳，又开着车把她送到海边浴场。她无心下海，躺在金色的沙滩上，看着天上悠悠飘过的白云，不禁涌起思乡之情。她想亲爱的祖国，想美丽的新家乡哈尔滨，想自己工作的那个嘈杂的饭店，想她自己的家。说来奇怪，她最讨厌饭店里呛人的油烟子味，可现在她多么想闻一闻呀！记得临行前，饭店为她开了欢送会，店主任对她说：“小蔡呀，咱们饭店人手少，顾客多，你可要早去早回呀！”走的那天，饭店的姐妹一直把她送到火车上，大家都流了泪。“蔡姐，你还能回来吗？”"},{"type":"paragraph","text":"白云呀，你给我捎个话：朝夕相处的姐妹们，我做梦都在想你们！是你们在我最困难的时候，给了我纯真的爱护和生活的勇气。我怎能忘记你们、永远离开你们呢？是呀，我该走了！"},{"type":"paragraph","text":"可是这些天一说走，妈妈就流泪，哥哥弟弟就发火。“孩子，你爸爸死的时候，就因为没见到你，成了终生遗憾，难道你也要让妈妈这样吗？我都八十三了，还能活几年！你忍心扔下妈妈走？”"},{"type":"paragraph","text":"“妹妹，你不能回去了，我们把你二十多年前的户口都查出来了，托了许多人，花了不少钱，已为你办好居留证明。爸爸给你留下一份遗产。我们的买卖里有你的股份。你想丈夫，想孩子，我们都理解，只要你能定居，将来他们也能来。妹夫是工程师，有技术，不愁找不到工作！”"},{"type":"paragraph","text":"难以割舍的骨肉之情啊，我该怎么说服他们呢？蔡琼霞披衣下床，望窗外灯火阑珊，她思绪万千。二十多年前，毅然只身离开这座自己出生的城市，不就是为了祖国？我生命的根在祖国，难道我还要走回头路吗？不，生我是父母，教育我应该做什么样的人是祖国。我是母亲的女儿，更是祖国的女儿！"},{"type":"paragraph","text":"二十多年来，我失掉的是什么？得到的又是什么呢？她环视这个曾给她以温暖和快乐的“安乐窝”，旧物仍在，可一切都使她感到陌生了。我失掉了衣来伸手、饭来张口的安逸生活，而得到了一双劳动的手，而这是最宝贵的。失掉的不想再得到了，而得到的，不能再失去！"},{"type":"paragraph","text":"第二天，这场留与走的说服战又开始了。"},{"type":"paragraph","text":"“妈妈，你如果真爱女儿，就快让我走吧，我一天也呆不下去了！”"},{"type":"paragraph","text":"“我不信，祖国就缺你这个服务员！”哥哥生气地说。"},{"type":"paragraph","text":"“哥哥，你不懂，我们每一个祖国的儿女都应为她尽一分心意。只有我们大家都出力，祖国才能强盛，四化才能实现！”"},{"type":"paragraph","text":"“你们不要再争了，快让琼霞走吧，再不让她走，她会病倒在这儿的，你们看她都瘦成什么样了！”妈妈终于发话了。"},{"type":"paragraph","text":"哥哥们不说了。他们觉得她是不能被说服的。他们发现她再不是过去的小妹了。是的，二十年来，祖国的阳光雨露哺育了她，那突如其来的狂风暴雨锻炼了她，使她明白了做一个堂堂正正的中国人是多么的不容易，又是多么幸福和自豪！如果说，她第一次出走还带有浪漫色彩，那么这一次是经过深思熟虑的，毫不迟疑的。"},{"type":"paragraph","text":"她就要走了。临行前，她来到父亲的陵墓，献上了芒果、菠萝和他爱吃的家乡品种的西瓜。"},{"type":"paragraph","text":"“爸爸，原谅女儿二十多年前的不辞而别吧！我知道你爱女儿的心，知道你也爱恋祖国，当年哥哥回大陆参加革命，不就是您送他走的吗？我又要走了，要回到祖国去了！这回你该理解女儿的心了吧！您在临终前，不也念念不忘福建泉州老家的山山水水吗？”"},{"type":"paragraph","text":"蔡琼霞走了，又是她独自一人。她健步登上飞机的舷梯，挥舞着手里的萨姆巴吉塔花束。"},{"type":"paragraph","text":"“再见了，菲律宾！再见了，妈妈！亲人们！”"},{"type":"paragraph","text":"八"},{"type":"paragraph","text":"她回来了。祖国正春风浩荡。她乘风北上，昼夜兼程。脱下还粘着异国花香的西装，就换上了服务员的白工作服。当她走进道外区东风饭店——她工作的岗位，就象孤飞的大雁归了队。"},{"type":"paragraph","text":"饭店的姐妹拥上来，彼此紧紧抱在一起。"},{"type":"paragraph","text":"新的生活又开始了，平凡的工作又开始了。“一个熘腰花一元二，再来一个炒青椒八角五……”嘈杂的人声中，又传出她朗朗的结算声。"},{"type":"paragraph","text":"对祖国一往深情的人，人民是不会忘记的。1980年春天，蔡琼霞当选为哈尔滨市第七届人民代表大会的代表。"},{"type":"paragraph","text":"她走进张灯结彩的人代会会场。在热烈的掌声中，她走上大会主席台……当她在印有自己名字的主席团成员的席位上坐下，当她向镶有金字的红票箱里庄重地投下自己的一票，她感受到了 一种从未有过的幸福。"},{"type":"paragraph","text":"幸福，多么美妙和富有吸引力的字眼，每个人都在追求它，每个人都有自己的理解，可蔡琼霞认为：把自己的命运和祖国紧紧连在一起，为着祖国的美好前途而奋斗，才是最大的幸福。"},{"type":"paragraph","text":"这就是她追求了二十多年的目标。她在继续追求。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"福建文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}