{"books":[{"id":"chuanxinlu2","name":"十年文革中首长讲话传信录（中册）","internal":false,"type":"pdf","official":false,"author":"周良霄,顾菊英","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives9/main/books/十年文革中首长讲话传信录2.pdf"],"article":{"title":"周恩来、陈伯达、康生、江青在人大会堂讲话纪要","parts":[{"type":"title","text":"397．周恩来、陈伯达、康生、江青在人大会堂讲话纪要"},{"type":"paragraph","text":"(1967年1月10日)"},{"type":"paragraph","text":"参加单位：北航“红旗”、地质“东方红”、清华“井冈山”、北大矿院“东方红”、“政法公社”、第二军医大学、国际关系学院、“首都兵团”等单位。陈伯达：现在的情况，阶级斗争形势很清楚，在上海，在北京一些资产阶级代表人物耍阴谋，他们的手法很不高明。铁路运输上就这样，铁路职工是受蒙蔽的，主要是铁道部的负责人。他们印发传单鼓励列车员等的罢工，这是严重的阶级斗争，我们要坚决打退他，消灭他，敌人不向无产阶级投降，就叫他灭亡。不要以为没有戏了，还有一小撮搞阴谋的人，想破坏我们的无产阶级文化大革命，推翻我们无产阶级专政，有的人已被揭露了，马路上出现了很多“打倒陶铸！”的标语，我同武汉来的专揪王任重的造反队谈过话，陶铸同志在刘、邓路线推行时，他是坚决执行的。中央、毛主席想挽救他，特别在十一中全会，有的同志揭穿了这个问题，有人揭发了他，中央、毛主席知道他执行刘、邓路线，想挽救他，想让他过来，但十一中全会后，他没有过来，还是继续执行刘、邓路线，而且跟王任重两个人所领导的中南地区出现了许多事件，很典型的反动事件是镇压群众的事件，他推广了刘、邓路线，在武汉相当大规模地逮捕革命群众，以前在其他地区也发生过，想帮助他，但帮不过来，他的思想不能接受毛泽东思想，因为他是资产阶级，资产阶级坚持资产阶级世界观就不可能接受无产阶级世界观。我们文革小组批评过他，中央常委也批评过他，但他的灵魂没有被触动。是不是帮助得不够呢？在他看来可能是这样，但我们确实是很认真的了，在十一中全会就帮助过他，他那时执行刘、邓路线，就劝阻他能执行毛主席革命路线，但那时的劝阻还是比较婉转的。但在十一中全会后，还继续这样搞，我们就摊牌了。陶铸说：“摊牌就好了......(不清)”，但他说是那么说，做还是按他的轨道执行。路上这么多大标语“打倒陶铸”，这是不是中央文革小组的过错，或我陈伯达的过错？后来陶铸给主席写了封信，说“咎由自取”，给主席写这样的信是不适宜的。但他也真是“咎由自取”了，资产阶级代表人物是不以自己意志为转移的，转来转去，转来转去，最后还是转到他的路上，帮忙帮不上。是不是除了陶铸就没旁的了呢？至少还有个别一、两个吧。我们按毛主席“惩前毖后”“治病救人”，有的病不能治，我们是必求医生，能治的尽量治。路上这么多打倒，当然还要看，这几个月来，表现得够瞧的了，在群众的压力下，是否可能好一点，看吧！在资产阶级民主革命时能过关，到了社会主义革命时，有许多人就过不了关。《人民日报》曾发过社论，我们社会主义革命经过许多阶段，推翻了官僚机构，没收了官僚资本，推翻了资本主义企业，变成社会主义企业，他能同意，三反、五反，有的马马虎虎地过了关；三大改造，社会主义工商业改造，反右，马马虎虎过了关，一九五七年反右斗争，没有反到他，他没有沾边，马马虎虎过关了，社会主义革命，主席告诉我们，是长期的，几十年、几百年，要消灭一切剥削制度，因为不能设想很快就没有斗争，剥削阶级总是企图死灰复燃的，事实上资产阶级因素在我们国家还是存在的，这思想就更不用说了。封建阶级有了几千年，他的思想影响是很深远的，不能低估，所以到了无产阶级文化革命时，社会主义大关，很多人就通不过，相当多，当然这相当多还是一小撮。他的影响要逐步缩小是没有问题的，必须提高警惕，因为文化革命是触及每个人灵魂的革命，每个人都要在大革命中考验，过得了过不了这关，还是要继续考验。"},{"type":"paragraph","text":"所以我们是在斗争中前进着。现在，一片光明，一片大好形势，如果我们忘记了阶级斗争，忘记了毛主席教导，我们就会犯大错误。修正主义有时有些看不出来，他是隐藏着的，可以麻痹人的。这回上海还有，其他地方和黑龙江等地方，他们都是反对无产阶级文化大革命的人，看情况对他们不妙，就要钱给钱，出去串连去，北上告状去，如铁道部伪装同情职工，使铁路交通中断，这是过去没想到的，使我们恍然大悟，这上海的事情，给我们上了一课。"},{"type":"paragraph","text":"再补充几句，虽然这样，你们不要乱抓一通，没有全面考察一个人就抓，这对你们也不会得到锻炼，比如在我们中央中长期考验的几个同志，你们把矛头对准他们，李先念、李富春、谭震林、陈毅、叶剑英，谢富治，跟你们坦白地说，我们是支持谢富治同志的，他抓得对，他不抓就失掉无产阶级专政的作用了，还有其他同志，功过要加以比较，不要随便抓。(伯达问中央文革和总理还有谁时，又补充了聂荣臻、徐向前、刘伯承、余秋里等同志)这些都是好同志，长期考验过的，我们对他们都是有好感的，同志们对他们有好感的，他们做了很多事，不搞阴谋，说错话，做错事，写错文章是有的，但和大是大非要分开。江青："},{"type":"paragraph","text":"今天这个会有各方面的同志，也有自己写信来说犯了错误不知怎么办的。这个问题好办，只要承认错误，认清方向，我相信大家都会欢迎你们归队的，你们说对不对？(众答：对！)今天在座工人同志比较少，最近接见工人同志也少，提不出名字，在座的多数是同学。"},{"type":"paragraph","text":"今天我们想把我们所想的告诉你们，就是在大方向一致的前提下，我们要走以毛主席为代表的无产阶级革命路线，反对刘、邓制定的资产阶级反动路线，这是大前提。在这个大前提下，斗争的锋芒应集中，而不是到处这儿攻一下，那儿攻一下，这样会打乱我们的阵营。在当前有两个大前提值得我们警惕：一个是走资本主义道路的当权派，以经济主义来转移斗争的目标，这个问题普遍存在，只是希望革命同学提高警惕，防止敌人瓦解我们的队伍，防止收买我们一些不明真相的人，造成对国家、人民的很大损失。吕正操是自己跳出来的，他本来就是“桃园三结义”之一，在彭真问题上他不闭门思过，承认过错，又自己跳出来，蒙蔽革命职工罢工，不能正常运送，他采取的手段，经济也有，政治上也有，如说“我支持你们，你们受了委屈”，等等。可能有个别人受了委屈，他不是说服解释，而去挑动，使很多主要的交通枢纽不能通车，使国计民生都要受到困难，用这来抗拒毛主席的领导，抗拒无产阶级文化大革命。这在北京也相当普遍存在，在数字上没上海厉害，上海已付出一千多万元，在四、五月以前我们就采取紧急措施冻结了资金(除了必要用的以外)，不然我们很多工厂都要破产，这一点希望我们全体同志都要提高警惕，要艰苦朴素闹革命。(北航和地质都受到了批评)当然，有的需要，要一点也可以，但不要要那么多，我希望你们把这些东西(车子)退回去。宣传车这种方法只能在一定的人群聚集的地方。很多地方都要睡觉，要休息，到处要车子这是八八团发明的，这弄得满街都是，听半句话车子就过去了，这对交通是有妨碍的。工厂区也不行，工人八小时劳动，强度很大。希望同志们要注意，主要要击毁经济主义破坏我们国家经济生活，破坏文化大革命，抗拒文化大革命的领导。这个问题就讲这一点，供参考。"},{"type":"paragraph","text":"另一个问题也想提醒同志们，目前有一种风气，想使斗争的锋芒极力对准我们军队的一些好同志，中央、国务院的一些好同志，这些同志不是没有缺点，而是有缺点，有的是严重的，有的话可检讨，可以批评，但是，应是同志式的。你们不要上这个当，有的人想把水搅混，使你们看到一个上面，不能看到整体。我完全相信同志们是好意，比如陈毅同志，说错话，写过一些诗，说过话不正确也有，我甚至可以同他当面争执，但他不是两面派，他都说，这是好的。从整个历史上看，他也是有错误的，他和我两人当面争得脸红脖子粗，后来他说：“鬼戏，鬼戏，丑恶。”陶铸还镇压我，镇压我们小组。这就不一样，我们要同志式的。我们要做很多工作。外交部你们不能去。他们要做很多工作，我对他不太熟。最近几年看他很坦率的，广州会议他说得不好，说过头了。一九六二年做了检查，现在也是。他历史上有很大的功勋，项英坚决执行王明路线，一万多人，装在人家的口袋里，陈毅执行了主席路线，重新发展成二、三十万。淮海战役，陈毅、刘伯承是很出名的，战上海打的很漂亮，是谭震林指挥。他尽说错话，但不搞阴谋，错就错了。他好一些，还是王观澜好一些呢？他好。他好一些还是王震好一些？他好。王震不好，王震是党中央委员，托谭震林去保下来的，他应闭门思过，他不，但是王震还在底下搞活动，他还用了一个大地主花花公子(张宗汉)，大搞活动。谭震林很赞美你们革命的红卫兵。李富春同志也是这样的同志，他就是不谨慎，粗，思想方法有缺点，有错误，他随大流，知道错了就跟正确的走。前一段住院，肺炎，小将要去斗他，关锋解了围，这要用同志的态度，叫他们承认错误。一来就揪是错误的，他们天天工作。李先念、谢富治同志都是好同志，谢富治原来是邓小平的部下，他第一出来揭发，但他弱一点，手软一点，叫他抓，他手软了。现在联合行动委员会，一百多人去闹，他们头头要抓起来，他的基本骨干很少，能带动的两、三百人，他们也可以分化瓦解。他们已出来了造反派，对小头目要抓起来，要专政。如果把斗争锋芒转向这些经过长期考验，现在还在工作，说过一些错话，做过一些错事，但在关键时刻能站在主席这一边，我们不能这样。我们对陶铸还采取同志式的。陶铸在一次康生主持的会上，陶铸在会上命令要熊复照邓的照片，当时，陈毅在主席边上，邓小平的照片很小，就把陈毅的头剪下，把邓的头接上，还有毛主席、刘少奇、宋庆龄，把这照片发到外国去了。这主要是陶铸，熊复他们搞的。还有一个人，你们看到很多了，经过坚决斗争，在十一中全会后还好些。肖望东是坚决执行反动路线的。但陈毅、聂荣臻等人，你们应该采取欢迎他们的态度，陈毅认真地写自己的自我批评，写了七天了，他还不知道自己照片的头给砍掉了，这很令人气愤，这锋芒你们要是被敌人利用了就糟了，如果采取同志式的态度是合理的。现在允许同志们批评。"},{"type":"paragraph","text":"另一个动向是指向我们军队，他自己躲在后面，到了军队，他说有三分之二时间在中央文革，到了中央文革，他又说在军队忙得很。刘志坚怎么帮也没办法。聂荣臻等他们也做了一些错事，但在大方向上，是跟主席走的，跟林副主席走的。聂也做过检查，他被别人整得很厉害的。“桃园三结义”也整他。彭真、林枫、吕正操在东北搞林彪，这实际上是反革命集团，开始想保他(吕正操)，但不成，他的反革命立场决定了他，他拿出了杀手锏，使火车停车。要叫广大铁路职工同志们明白，同学要做宣传，(刚才有一个军事院校同学递了个条子)你们不揪刘志坚，当然，现在揪了象刘志坚这样的人，我们帮助你们揭了，刘志坚是军队文化顾问，但他根本不向我们汇报，直到去年召开军队文化工作会议的时候。这个会议是我请示了林彪以后召开的。是肖华好呢？还是刘志坚好呢？肖华好。再，重要的阴谋是矛头指向这些好的人，使得军队院校、整个文工团的锋芒向他们来了，刘志坚就躲起来了。甚至在你们面前装装“左”，“我是文革副组长”，所以斗他还是很难斗的。他就这样来回挑动。不久前，叶剑英做了个自我批评，这个自我批评还是不错的。后来他又挑动了一部分人，使我们这几位老帅误会了，以为是我们中央文革搞的。连贯起来看，实际上都是他搞的。肖华生病休息一两年，他(刘志坚)实际上是第一线。去年军委开了座谈会，是我请示林彪同志，让他做军队文化顾问，又捞了一些政治资本，现在是文革副组长，手法很隐蔽。再隐蔽，在我们中央文革小组里边也露出了狐狸尾巴。开始是王任重，后来是刘志坚，现在是陶铸。对说过一些错话，但在关键时刻是站在毛主席这边的，就要用同志式的态度。要他们检查可以，不能象对刘、邓、陶铸、刘志坚那样，否则我们还剩下几个人工作？我们国家很大，能不能帮助大家在思想上解开一个口？(大家答：“能”。)能，那就好了。"},{"type":"paragraph","text":"从党中央、中央军委、国务院已把主要的好同志说出来了。李富春同志主要问题是在统战部，但统战部是李富春送了大字报以后，阶级斗争盖子才揭开的。叶剑英同志，在困难时期，地质学院、航空学院处在困难时期，我的处境也很困难，是叶剑英要接见你们要支持革命学生，我在电话上代表你们(即地院“东方红”)感谢他。在领导阶层也是如此，要分清敌我友，要进行深刻的调查研究。现在我告诉你们一个好消息，军队文革小组要改组了。江青：对保守派"},{"type":"paragraph","text":"1．承认错误，我们就欢迎他们归队。"},{"type":"paragraph","text":"2．如他们要挟我们，我们就不理他们，不能妥协，否则他们就会犯更大的错误，不要"},{"type":"paragraph","text":"老冲公安部。康生："},{"type":"paragraph","text":"伯达同志、江青同志谈的两个问题，这是很重要的两个问题。《人民日报》发表的抓革命、促生产，粉碎资产阶级反动路线的新反扑的文章，这是伟大的领袖毛主席决定广播的，这对文化大革命是大事，标志文化大革命进入了新的阶段，中央还要写个祝贺的文章。这两个文件，我们在一两天内要发表的，刚才念的社论，中央决定要给他们点火，点起上海无产阶级革命的路线，彻底粉碎资产阶级(反动路线)的新反扑。这不仅是上海的问题，而且是全国的问题，不仅是工人，而且对全体革命同志都适用的。"},{"type":"paragraph","text":"同志们！看到了关于军训的文件吧，在那上面有一句话：“要加深运动的革命性，科学性，组织纪律性。”这是林总的重要指示。革命性是更好地发扬革命的首创精神。科学性就是要调查研究，科学分析，特别要紧跟毛泽东思想。军训规定的学习文件不够，毛主席说还可以多些，以后还可继续学。我们没有磅礴的革命精神不行，没有科学分析，没有掌握毛主席的调查研究也是不行的。"},{"type":"paragraph","text":"江青同志刚才讲的，一方面把陶铸的问题加以分析，另一方面又把好的，但又犯过错误的同志加以分析。这就叫科学性，这是活学活用，在用字上下功夫。"},{"type":"paragraph","text":"纪律性就是军训要加强纪律，加强革命的纪律。七号晚上冲中南海的西门，这是不对的，这就是没有纪律性。中南海是毛主席住的地方，这对革命有什么好处呢？这只有坚持资产阶级的反动立场的人才高兴，我们要革命，这一点要很好地掌握，只有这三性密切结合起来，才能立于不败之地。"},{"type":"paragraph","text":"关于陶铸同志的问题，不是偶然的，毛主席几次帮助过他，但他还是采取两面手法，有时讲话讲得很“左”，实际上是形“左”实右。一九四九年以来，党内的斗争，有三次。一次是高岗、饶漱石，一次是彭德怀，一次是彭真、罗瑞卿等。当时陶铸是拥护高岗，在五七年作了检查，第一次没过关，第二次才勉强地通过。《井冈山报》登了《陶铸论陶铸》，那完全就胡说八道，不要信他那一套，他的错误不是偶然的。你们可以看看《羊城晚报》，广州的文化大革命运动是陶铸领导的，《羊城晚报》登了一篇《毛主席回韶山》，这是周扬儿子写的，这是一篇大毒草。后来觉得不好，但又登了一次。今年四月十六日《北京日报》登了批判三家村的文章，搞了一个按语，十六日发现，马上通知全国各地不准登，而在四月三十日《羊城晚报》又登出，这是什么事。彭真这样玩滑头，他到底是反对彭真，还是拥护彭真呢？这不清楚吗？陶铸自己搞一套，譬如武汉的问题就是如此。姚文元的第一篇文章，全国报纸都登了，只有一个省例外，这就是湖南省。"},{"type":"paragraph","text":"中央经过好多工作，结果没有效果，他还是进行两面手法。江青同志在一次会上对陶铸问题的讲话，是经过大家讨论的。"},{"type":"paragraph","text":"现在有一小撮人搞陈总，进行混水摸鱼，还有人贴周总理的大字报，贴到天安门前，这样的人是什么样的，还不清楚吗？(众：反革命！)怎么办？(众：抓起来！)对！有些人说过错话，作过错事，但在反对彭真、罗瑞卿、陆定一、杨尚昆，反对刘、邓路线(方面)是站在毛主席这一边，他们自己也勇于检讨，问题性质不同。不能只看现象，要用毛主席思想挂帅，要看到问题的实质。经济主义，经济收买，特别要注意。我赞成有些不必要的东西给他们退回去。"},{"type":"paragraph","text":"现在有些谣言，说主席第二张大字报，主席的三条指示，这三条实际是反对谢富治的，反对中央文件，反对革命路线。这统统是造谣。上海文汇报代表：同志们："},{"type":"paragraph","text":"我们永远跟革命造反派站在一边，和大家一起闹革命，特别是和首都三司、新北大和上海的革命小将、其它革命造反派一起，把《文汇报》及《解放日报》的权夺过来了，倒向造反派，为革命造反派大喊大叫。周恩来："},{"type":"paragraph","text":"这两篇文章，本来我们也要起草一个文件。没有起草好。主席就抓住了关键问题。主席一发现，就决定第二天发表，等于主席第一次批准聂元梓的大字报一样，相信全国会响应起来的。和在北京的同学谈一谈，同时希望你们去做工作，读了文件，支持他们号召全国人民起来。他们三位讲话，我完全同意。"},{"type":"paragraph","text":"非常欢迎他们表示改革的决心和行动(指《解放日报》和《文汇报》革命造反同志——整理者)，要学习他们。我谈两个问题。"},{"type":"paragraph","text":"一、确实在各级领导中，极少数坚持继续执行刘、邓的资产阶级反动路线分子和一小撮走资本主义道路的当权派，继续顽抗无产阶级文化大革命，进行破坏。刚才江青、伯达同志指出的危害是他们放出来的。开始是强调生产，破坏革命。现在提出两条路线斗争以来，新的斗争展开，加上十二月份把斗争转向工厂，从城市转向乡村，进行新的反扑。他们假装搞革命，破坏生产，抓革命是假的，破坏生产是真的，搞经济主义，使生产受到很大的影响。以前，群众运动激于一时义愤抢材料、卧轨，经过工作解决了。现在铁道部自己停工，这问题就大了，这想法是错的，尤为严重的是上海一部分运输停顿了，主要铁道，原来保守派也要“造反”停车了。造什么反呀！北京的列车员也如此，本来这问题能解决的，经列车员的工作、帮助总能解决，就是铁道部的一小撮人，表面支持他们，耍了阴谋。(已跟)各车站、机务段等很多代表谈了话，把铁路上的造反派联合起来，保证运输正常运行，但这工作一直搞不好。"},{"type":"paragraph","text":"首先要响应上海的号召，号召全体铁路工人起来揭穿这个新反扑，号召在京单位到本单位、本厂搞革命，否则对文化大革命也不利的，同时也动员部分代表到铁路战线做工作，现在考验吕正操，看能否过关，要叫他去抓，要抓好，否则就是破坏革命，不仅是吕正操，还有薄一波、陶鲁笳。工交口到现在只能分两部分，一部分给余秋里，抓计划，在十一月、十二月搞了计划，一部分给谷牧，搞大三线，但也要做检讨，但余秋里的助手林乎加不得力。铁道部只能由李先念、我自己抓一下。为什么发生这事情，另一方面，他们把矛盾上交，他们不在本地解决，到北京来怎能解决？工厂、机关、省市一推都推到北京来，特别是广州、长沙、“湘江风雷”等，他们用了感情，陶铸给长沙打电话，在三千多人到北京来抓人，在火车上打起来，谁使他们如此呢？一定要抓革命、促生产，在本地、本厂闹革命。大庆是我们学习的榜样，主席号召的。所以在政府工作报告中我提出了号召，他是在自力更生基础上建立的大庆油田，已达到了一千多万吨石油，过去的成绩是伟大的，主要(原因)是：1．高举了毛泽东思想伟大红旗，用主席思想指导；2．全体工人的艰苦奋斗；3．全国人民的支持；4．当时的领导是好的，当时挂帅的是余秋里，可是后两年骄傲了，当时余秋里，主席点将把他调到计委搞计委工作。这责任主要在石油部康世恩，他听不进反面意见，石油工业部和大庆油田，后两年铺张，结果抵制这次文化大革命，整个工委都抵制了文化大革命，不让串连，现在七万多职工，又让一万多职工(大部分学徒)出来串连，要钱有钱，要车票有车票，这是经济主义，但还好，王铁人同志站住了脚，他决定回去把这条反动路线改过来，这面红旗一定要举高，张洪池这次栽了跟头。"},{"type":"paragraph","text":"各部，现在很多司、局长要造反，不干工作，我为什么要提出搞几个战线呢？就是由革命小将去冲，把反动路线冲垮，把资产阶级反扑击退，把官僚主义取消，要抓革命、促生产，财金、外交、石油、铁道几个战线都要组织起来。中央文革是参谋部，军委是总司令部，国务院是执行机构。要呼吁你们好好地同心合作，左派队伍、革命派队伍一定要好好同心合作，这个问题要继续展开，以上海为中心展开，特别在北京，首脑机关要搞好，铁道学院要到沿线去做解释工作，宣传工作。"},{"type":"paragraph","text":"二、阶级斗争到关键时刻要推向一个新的高潮。资产阶级要向我们进行全面的反扑，我们要全面进攻，要进行更广泛、更深入的高潮，从城市到农村，最近造反派的队伍要经过辩论、军训、联合讨论，准备春暖后，向全国推动。象上海左派联合的方式值得学习，工人阶级先进的队伍在上海。"},{"type":"paragraph","text":"中学生中，“首都兵团”和“联合行动委员会”辩论，刚辩论就造谣，说主席不在北京，其实，主席就坐镇北京，“告上海全市人民书”就是主席先看到的，主席要为我们最高利益操劳。"},{"type":"paragraph","text":"什么主义批评了江青同志，什么中央文革小组怎样了，统统是胡说八道。文革小组我们都是支持的吧！刚才念的《紧急通告》，我们完全支持。"},{"type":"paragraph","text":"现在左派有些分化，我看在大前提下，可以统一起来，在马列主义、毛泽东思想原则上统一、团结起来，当然，互相批评还是需要的。"},{"type":"paragraph","text":"军队里来的工作队员，是执行资产阶级反动路线，但不是主要执行资产阶级反动路线，所以要适当地尊重，一般要照顾，但肖望东、张霖之是坚决执行刘、邓路线的。"},{"type":"paragraph","text":"(以上均为记录稿，未经本人审阅，仅供参考)江青："},{"type":"paragraph","text":"补充两句：今天指责你们多了些，不要灰溜溜的，今天的目的不是为了批评你们，而是信赖你们，向你们亮底，我们是很信赖你们的。我们小组成员和总理工作都很忙，每天工作到天亮，向你们亮底是请求你们帮助我们做工作，向你们亮底的这些事我们已经判断的差不多了。过去我们每次开会都是赞美你们，学习你们的造反精神，现在我们成了救火队了。第一，我们把底亮给你们；第二，希望你们作工作。有人提出关于三司和北京公社合并的问题，我的意见，重要的是在行动，斗争中、实践中考验，只有战斗的友谊联合发展才能巩固，今天有保守派的同学参加了，有的人有意见，这不怕，经过揭发检讨，欢迎归队。如果坚持自己的错误就不对了。昨天晚上我本来可以早一点休息，晚上两点听说保守派的同学要把关锋、王力扣下，这不妥当，我打了电话叫回来，他们扣关锋、王力的目的就是想要我们和总理接见他们，我们说这不成，就是不接见，什么时候你们改正了错误我们就接见。我们是把你们当成国家的财产、接班人来看待的，你们跌了跟斗有什么了不起的？第一是欢迎走错路的检查、归队；第二如果要威胁我们，我们不理他们，我们就不妥协，如果和他们的错误妥协，那他们的错误还是要发展的。我们对有些人实行了专政，专政也是要教育人，有些人为此老要冲公安部，这办不到！我们希望你们回到正确的道路上来，作了自我批评，欢迎归队。第二条我看是撒娇，我们不能妥协。"}],"authors":["周恩来","康生","江青","陈伯达"],"dates":[{"year":1967,"month":1,"day":10}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":38,"page_end":44,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"谢富治","type":"人物"},{"name":"康生","type":"人物"},{"name":"江青","type":"人物"},{"name":"陈伯达","type":"人物"},{"name":"陶铸","type":"人物"},{"name":"关锋","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"叶剑英","type":"人物"},{"name":"王力","type":"人物"},{"name":"李富春","type":"人物"},{"name":"王任重","type":"人物"},{"name":"陈毅","type":"人物"},{"name":"肖华","type":"人物"},{"name":"刘志坚","type":"人物"},{"name":"李先念","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"聂荣臻","type":"人物"},{"name":"谭震林","type":"人物"},{"name":"王震","type":"人物"},{"name":"彭真","type":"人物"},{"name":"罗瑞卿","type":"人物"},{"name":"余秋里","type":"人物"},{"name":"熊复","type":"人物"},{"name":"高岗","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}