{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"上海工商业联合会筹备会维持生产报告","authors":["胡厥文"],"dates":[{"year":1950,"month":5,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海工商业联合会筹备会维持生产报告"},{"type":"paragraph","text":"上海市工商联筹备会副主任委员  胡厥文"},{"type":"paragraph","text":"【本报讯】据四月二十五日上海解放日报消息：在四月十七日上海市第三届各界人民代表会议上，上海市工商联筹备会副主任委员胡厥文作了《工商业联合会筹备会维持生产报告》，全文如下："},{"type":"paragraph","text":"主席、各位代表："},{"type":"paragraph","text":"我代表上海工商业联合会筹备会向大会报告一点目前上海工商业的情况："},{"type":"paragraph","text":"目前上海工商业的情况，总说一句，是由半殖民地半封建经济改造成为适合于新民主主义经济的过程中必然会发生的艰苦阶段，经过这一个艰苦阶段之后，接着来的就是新民主主义经济繁荣的开始。我今天主要要报告的是如何来克服困难，使合乎新民主主义的私营经济保持它的发展基础；克服困难，正如对症下药，因此在未下药之前，必须先将病症分析清楚，也就是说，将所以发生困难的原因分析清楚，这样才能提出克服困难的方案。"},{"type":"paragraph","text":"现在上海工商业的困难，是有它的历史根源的，主要的根源，是因为上海工商业过去是从半殖民地半封建的环境中生长起来的，因此它的存在，一切都为了适合于帝国主义经济侵略的方便，同时它的供应，也只是为了封建地主与官僚买办们的享受，所以上海的商业主要是替帝国主义的剩余商品服务，是买办性质的，上海的工业，主要的也只是轻工业，是进口半制品的改装工业，基本工业与原料工业是非常薄弱的，原料与工具大都靠外洋输入，因此连工业也是带有买办性的，也有助于帝国主义的经济侵略的，脱离了帝国主义经济的依附，就没有它生存的余地，多少年来，中国的民族资产阶级为了与帝国主义的经济侵略作斗争，失败倒下去的不知有多少；尤其自抗战以来国民党反动派统治，一方面更无耻的依靠帝国主义，一方面用通货膨胀的方法，掠夺广大人民的财富，抗战胜利之后，为了镇压人民解放运动，这个发展，更加尖锐，因此使上海的工商业更进一步的脱离了广大人民的需要，不得不为帝国主义与反动统治的需要而服务。"},{"type":"paragraph","text":"解放之前，上海的工商业，得到畸形的发展，表现着虚伪的繁荣，因为当时通货恶性膨胀，一般人民，为了保障自己的生活，老老少少男男女女，没有一个人愿意将纸币放在自己手中过一夜的，任何一点剩余的购买力，都投到物资上去，无论什么物资，都成为人民储蓄的对象，更有以官僚资本家为首的大批投机资本，疯狂的向物资投机，大量的囤积居奇，来掠夺人民的利益，因此在市场上创造了并非真实消费的虚伪购买力，使上海的工业生产得到畸形的发展，于是把部分的积累资金扩大生产设备，来提高生产量，同时因为币值贬落的迅速，企业利润，远超过借款利息的负担，所以一般企业的周转资金多数依靠借贷，这样又获得了通货膨胀的利益，再加上分配低价外汇所得的厚利，使上海的工业生产，盲目的膨胀，与实际消费完全脱了节，同时将一部分的生产品，以代替日本在南洋的市场为号召，又争向南洋输出，使上海工商业的发展，在虚伪的基础上，发展到了最高峰。另一方面官僚买办投机分子以及豪绅大地主因为易于获得暴利，过着穷奢极侈的生活，而一部分工商业，为适应其需要而生产，经营高贵的消费品，也获得了畸形的繁荣。一声霹雳，上海解放了，一切解放前虚伪的发展工商业的条件，很快都全部被消灭，第一、雄厚的官僚投机资本被消灭了，币值也得到了相对的稳定，人民也不须以囤积物资来保障自己的生活，因此，过去被创造出来的虚伪购买力，自然完全没有了，依靠真实的消费，市场就必然的要比过去萎缩得多，因为通货相对的稳定，过去靠借贷来周转的工商业，立刻就发生利息的支出变成了经营上的一笔负担，过去靠利用通货膨胀发财的，现在因通货稳定这种条件也消失了，同时官僚豪绅投机者逃跑了，人民生活趋向朴素，高贵消费品的市场自然消灭了。再加上蒋匪与美帝封锁海口，本来依靠外来原料与国外市场的工商业，更受到了严重的打击，同时因为过去发展容易，形成了管理浪费，机构庞大，组织臃肿，解放以后，整个经济环境，起了本质的变化，使适合于过去环境的上海工商业，自然不适合于今日的新环境，于是上海的工商业，不得不将过去半殖民地经济改造成为适合于新民主主义的经济，在这个改造的过程中，一切过去为官僚买办、豪绅地主的享受而繁荣起来的工商业，不得不在现在的环境中被淘汰，这些被淘汰的对象，自然会感到十分痛苦，就是可以为大众服务，为新民主主义经济发展作基础的那种与民生必需有关的工商业，也因过去发展的方向不同，与经营的不合理，在这个改造过程中，同样也感到痛苦与困难。"},{"type":"paragraph","text":"解放十个月以来，我们上海的工商业家，思想跟着时代进步的固然不少，但始终怀着疑惧，跟不上时代转变的也有，因此连带到经营的方法也依旧保留过去的作风，这样，使上海工商业的改造受到阻碍，而增加了改造过程中的困难，譬如去年十月底物价稍一波动，有些工商业家就运用过去那套投机作风，助长了物价波动的高度与阔度，结果，加深了今日工商业困难的程度，使一部分本来可维持的工商业现在也弄得岌岌可危。"},{"type":"paragraph","text":"目前上海工商业困难的原因，既如上述，那末困难的主要内容是些什么呢？"},{"type":"paragraph","text":"第一消费市场萎缩，而生产机构依旧，使生产与消费脱节，形成严重的亏损；第二是因为严重的亏损而引起的周转资金耗光，社会的信用都赔贴在里面，发生周转不灵，而被迫工厂停工，商店倒闭；第三因为工商业萎缩倒闭，而扩大了劳资纠纷，使劳资双方都感到十分痛苦，而且严重地影响了正当工商业的经济基础，因此我们必须及时的克服困难，维持生产，来渡过目前的艰苦阶段。"},{"type":"paragraph","text":"我们上海工商业家决不会也不应该对目前的困难悲观失望，相反的，对将来的繁荣应具极大的信心。"},{"type":"paragraph","text":"虽然有极少数的工商业者，受不起考验；有远走香港的，或附近地处躲避困难的，但那不足代表上海全体工商业家，我们上海多数工商业家，深切了解，多难可以兴邦。同样的目前我们工商业的困难，也正是将来好转的先声，将来工商业好转的基础，也正是从现在困难的过程中奠定的，而且将来好转的条件，现在正在逐渐成熟。例如最使正当工商业发展受害的通货膨胀，现在已经基本上停止，因此物价已经得到相对的稳定，政府用大力增加农业生产，今年的秋收以后，农民的购买力，就可能提高。台湾解放，为期已经不远，海口就可畅通，那末现在缺少的部分外来原料，可以得到供应，一部分外销的工业成品和农产品，也可以重得市场而活跃起来。但毋庸讳言的，工商业好转的条件尽管正在逐渐成熟，但离开好转的场面，还须要有一段过程，照目前工商业困难发展的情况来说，我们大家如果不加强信心加强团结从事必要的努力，要想顺利渡过这一个阶段那还是不很容易的。"},{"type":"paragraph","text":"因此我们向大会建议："},{"type":"paragraph","text":"我们必须克服目前的困难，而且我们有信心来克服目前的困难，但是要克服困难必须针对着上述困难的原因从两方面入手，第一，就是精简节约，第二，就是充裕周转资金。"},{"type":"paragraph","text":"先讲精简节约，因为解放以前，盲目发展生产的结果，使生产机构庞大，组织臃肿，开支浩大，成本高昂，解放以后，环境改造，虚伪繁荣的条件消灭，产销自然萎缩，因此生产机构就嫌过大，生产人员也嫌过多，一方面在其市场上，因为供过于求，于是削价竞争，使售价与成本脱节，因此实力日益亏损，另一方面因为维持庞大的机构，供养众多的人员，形成坐吃山空的险境，这是目前工商事业不断倒闭劳资纠纷逐渐扩大的主要原因，自然，一部分不适宜于新民主主义经济的工商事业，在改造过程中必然会被淘汰，这种淘汰，我们也不必有所顾惜，但与民生必需有关的工商事业，也发生同样情况，这点我们不得不注意的，因此我们必须在此最困难的阶段，提出精简节约的办法，使生产与市场配合，使成本与售价接近，但精简节约，必须从两方面同时并进，一方面是要简化机构，极力减少管理费用与管理人员，使经营企业化，另一方面，为配合目前市场情况，有计划的改变生产方向，调节生产数量，将过剩的劳动力与劳方用协商的方式予以留职停薪或解雇，过高的工资，也与劳方用协商的方式，酌量减低使开支合理，成本减轻，但留职停薪与解雇必须同救济失业结合的进行，才符合劳资两利的原则，所以我们建议采用北京救济失业的原则。被裁员工予以救济，失业救济的经费由我们工商业界共同来负担，这样才能在劳资两利的原则下，使精简节约能够顺利的进行，使被裁员工不致遭受失业的痛苦。"},{"type":"paragraph","text":"第二是充裕周转资金的来源。"},{"type":"paragraph","text":"目前各企业机构周转资金的枯竭，固然由于解放前盲目扩大生产机构，使资金大部用于生产设备，因此周转资金本来薄弱，又加以豪门资本与一部分投机资本，在解放以前，逃避国外，减少了周转资金的来源；同时也毋庸讳言的，解放十个月以来，生产与市场始终没有走上正规，工商百业，差不多大部分是亏本的，尤其是原来薄弱的生产资金，更陷于无法周转的地步，再加上目前因为收缩通货，连带的信用也紧缩了，这样的结果，必然使市场更加萎缩，过去筹措周转资金的道路，差不多条条都塞住了，现在连原料与成品的抵押借款，也不可能。因此使工商业的运转停滞，发生停工歇业倒闭的现象，为维持目前的生产事业，克服周转资金的困难，是非常急迫的。因此我们建议政府：第一，在不妨害政府目前收缩通货稳定物价的政策下，对于民生必需有关的生产事业，予以适当的贷款，收购成品与定货。自然，我们一面向政府要求维持生产，一面必须自己做到保本自足，有再生产的能力，有保证还款的信用。第二，对资本主或股东的垫款及所属职工存储于本机构的薪资，准予酌给不超过市场牌价的利息，并不作为私营拆放及进销货论，因为目前生产还在蚀本，要股东增加资本，事实上不可能，但主持生产事业的人，为了维持生产，不得不想尽方法去筹措资金，现在向行庄贷款一则手续麻烦，条件严格，而且行庄资金也非常薄弱，无法满足目前生产事业的要求，于是不得不向股东或出资人设法借贷，有的职工为了解除本机构的周转困难，自愿的将薪工存在本机构作周转之用的情况也很多，但有关方面，为消灭私营拆放，资本主的借入款与职工的薪工存款，都作为私营拆放论，要加以处罚，不然，就作进销货论，“课以营业税”消灭私营拆放，我们工商业界完全赞成，但在目前筹措资金如此困难的情形下，是否请有关方面暂时的对资本主与股东的垫款及职工的薪资存款不作为私营拆放，并允许酌给不超过牌价的利息，使筹措资金多一条路，如其试行的结果，使私营拆放又趋复活，自然立刻可以停止；第三，建议中央早日颁布公司法，确定投资人的权利与责任，不然，颁布一个临时办法，以鼓励投资的兴趣。因为目前公司法还没有公布，使有资金的人抱着怀疑与恐惧的心理，生怕投资之后盈利所得不能分红，如其经营失败，却要负无限责任，尤其近来劳资纠纷时，有部分劳方就去包围董监或股东住宅，要董监与股东负无限责任；企业机构发生倒闭清理时，有部分债权人也去包围董监与股东，强使有限责任的股东，要他负无限责任的责任。这些现象，更增加了出资人的恐惧，使有资金者没有勇气再将资金投入生产事业，因此我们希望政府早日颁布公司法，明令确定出资人的权利与责任，以解除投资者的恐惧心理。如果正式的公司法一时不能公布，那末公布一个临时办法也好，这样也可以使筹措资金多一条道路。"},{"type":"paragraph","text":"最后，更重要的，自然是我们工商业家自己应该用最大的努力，将我们凡是可以拿出的力量，全部拿出来，凡是可以从国内外搜集的资金，尽量去搜集进来，来充裕目前的周转力量，这样庶几乎可以勉力渡过目前的困难阶段，以准备迎接好转的到来。同时我们工商业家必须加紧学习，使我们能彻底了解新民主主义经济的内容与规律，使我们的经营能符合新民主主义经济发展的要求，减少我们因经营与时代脱节所抵消的力量，这样也许能使一分的力量发挥二分的效果，尤其重要的，我们的同业组织必须加强扩大，使同业相互帮助相互合作的效果提高，打下将来计划经济的良好基础。"},{"type":"paragraph","text":"我的报告完了。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}