{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"红卫兵小报和我（七）","authors":["周孜仁"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"也就在发完复刊号稿子的那天黄昏，吴庆举和另一位同学一起来编辑部来找我。该同学叫何国光，电机系五年级同学，瘦高个儿，生性耿介而善良。大学时酷爱文学。而今退休还家，成了重庆地区小有名气的集邮专家。文革那会儿，我离开战报期间他曾任过主编。而吴庆举，前面说了，是８１５的理论家，他俩一起来，肯定是关于写文章的事。果然，吴递给我一篇文章，信签纸写的，密密麻麻，好一大摞，算是大块文章了。造反派的文章后来都越写越长，大约受中共大骂苏共的所谓“九评”影响，于是造成了一种思维定势，好像掌握真理的多寡和文章的长短成线性比例关系，越长则越革命，越有理论色彩。吴说这篇文章他和何推敲了三天。松林坡礼堂马上要开辩论会。他显然想把这篇文章拿到会上一炮再红，一如当初他的“走一二九道路，与工农群众相结合”一样。但现在，恰恰是文章的长度让我深感不安。我说，这种场合，最主要的，是需要煽动。这么长，大家接受吗？我说他的观点是不错的，但文章要改已经不可能，必须大动。既然时间来不及，我就建议先拿去会上听听反映。松林坡离报社很近，二人满怀侥幸又忧心忡忡地去了。","type":"paragraph"},{"text":"说吴庆举是８１５的思想家，也仅相对而言，他的思想充其量属于一种事务型的东西。仅仅只是个主意，而不是“主义”。在整个８１５战斗团，我一直以写大字报和编辑报纸出名，算是舆论界人士了，我也绝没有任何思想，只算应声虫。我的所想、所写、所行、所为，完全都是在所谓“毛泽东主义”的框架内里蹦哒。红卫兵一开始就说自己是“孙猴子”，算是不幸言中了。算你一个筋斗十万八千里，最后还得收入如来佛的手心。文革自由带给我们的，无非是展现个人才干的机会感，以及社会认同所带来虚荣。要让年轻人得到满足，这些当然绰绰有余了。其实，吴文章的观点和刚刚发排的编辑部文章“一唱雄鸡天下白”大同小异，可等他和何国光走去松林坡，我莫名其妙就激动，平静不下，甚至有些颠狂，大约我确信他的大块文章注定要被枪毙，而很可能我马上会有一次大出风头的机会。他们刚出门，我立刻伏案动笔，一口气写了二、三千字。刚完，吴和何果然灰溜溜回来了，一脸苦笑，告我说刚开始就给哄下了台。我于是很得意了，我告诉他们新文章已经写好：一读，二人齐声说行！事不宜迟，马上又去。这次是我上阵了，走上台，我才说：“刚才，吴庆举的文章大家有意见，改了一下”，礼堂马上哄成一片，要我滚下台，我忙又讨好解释，说这是重写的，是另外一篇，听众们这才稍事安静。我把题目刚刚一念，大家果然镇住了。接着就是三个咄咄逼人的排比段：“在今天的山城，这样的走资派，不是别人，”正是谁谁谁，他们如何如何；“在今天的山城，这样的牛鬼蛇神，不是别人，”正是谁谁谁，他们如何如何；“在今天的山城，这样的个人野心家，不是别人，”正是——当然就是首都三司、西师８３１、川大８２６之流了，文章念到：“他们在白色恐怖的艰苦时代，躲在个人主义的蜗壳里气都不敢吭一声，现在，革命快要胜利了，他们于是跃跃然蹦出‘峨眉山’，摘桃子来了，”话犹未了，全场哗然鼓起掌来。骂过之后，很快来了一段诚恳至极的自谦之词：“重大八一五有没有缺点错误？有。可不可以批判？完全可以，非但可以，而且热烈欢迎！”“重大八一五战斗团并没有什么了不起，他更不是什么‘老虎’……我们要恭恭敬敬地永远作劳动人民的儿子，永远作革命人民的小学生。我们愿化为革命道路上的一颗铺路石子，让时代的列车在我们的脊背上滚滚地通过！”此时，完全就掌声雷动了，继续念完，掌声经久不息。","type":"paragraph"},{"text":"这篇文章，就是发表在《８１５战报》第十期的编辑部文章：“我们永远是劳动人民的儿子，我们永远当革命人民的小学生”。该文和前一期的编辑部文章相比，没有任何新内容，无非更加煽情而已。笔者叙述上面这一情节，绝无半点自我炫耀的意思。没有。主张精英政治的古代哲人柏拉图，在其《理想国》中说过这样一段话：“民众统治等于国家这只船行驶在风急浪大的海上，每一阵演说的风吹来都会激起浪涛，使船偏离航道。这种民主政治的结局就是专制和独裁。”（第５６５节）文革时期的大民主，就有点这种情况，表面上，任何重大问题都会上辩论，实际的结果是：缺乏理性者越发没有理性，当无所适从的时候，他们甚至会自觉地去求助和服从于某一个保护人；有理性者，从中却稔熟了阴谋诡计和政客作风，甚至名正言顺地充当起了这样的保护人。学生们应该说是很单纯的，包括工人的绝大部份也是很单纯的，而一旦进入了政治圈子，情况总会发生变化。虽然我也是当初的造反派，我从来不否认，文革环境带给的权利诱惑和虚荣心，确让一些人堕落。","type":"paragraph"},{"text":"复刊后的第二期报纸，几乎也全是一哄而起的论辩文章。无非砸派如何如何的不是。除了一版的《我们》一文外，其他文章有：“就《首都红卫兵报》造谣攻击我山城革命造反派一事，我《８１５战报》发表严正声明”，以及在“奇文共欣赏，疑义相与析”标题下、且加了编者按而转载的《首都红卫兵》报的三篇文章，还有“革联会必胜”，还有“廉罗站丑态百出，分裂会呜呼哀哉”等消息。","type":"paragraph"},{"text":"现在看来，“简讯”栏目中的两则小消息其实是非常要命的。一条是：二月十七日中央军委给成都工人革命造反兵团、川大八二六一封信，指出：“川大八二六战斗团大部份是革命的师生组成的。并严重警告川大八二六：‘如果你们继续围攻成都军区。一切后果由你们完全负责。’不知此时，川大八二六的难兄难弟西师八三一和三司驻渝联络总站作何感想？”另一条是：“二月十九日，‘左’得可爱的川大八二六，全团辩论结束后，确认大方向错了。并向毛主席、中央军委请罪；向全国人民请罪，向解放军请罪；向成都军区广大指战员请罪。”这两条消息，明确证实文革期间著名的四川“二月镇反”已经开始，从此，巴蜀大地一片腥风血雨，几十万人被投入冤狱。虽然重大８１５在重庆正春风得意，但在成都以及各专县串联的同学却纷纷落网。在行政区划当时尚属于四川省的重庆，与川大八二六结为同盟的西师八三一一伙，当然在劫难逃。他们此后一段时间的蹦哒呼号，注定已是强弩之末，不堪一击：看来他们真的要完了。","type":"paragraph"},{"text":"《８１５战报》迫不及待的复刊，只是一场虚惊。到了３月３日出版的第十一期，一切都已风平浪静。几乎和《人民日报》一样，通版全是大好形势，全是莺歌燕舞了。第一版是“中共中央给全国农村人民公社贫下中农和各级干部的信”，其余几版也都是些什么“关于全团政治工作的几点意见（草案）”、“坚决按毛主席的干部政策办事”、“砸烂私字，树立公字”等等。看来“革命”是有点成功的意思了。","type":"paragraph"},{"text":"２月２５日出版的战报第十期还有一则消息需要补充一提，这就是，批判所谓西南地区最大的走资派，２月１９日是个高潮。这一天，正式以重庆市最高权力机构革联会的名义召开了批斗西南局书记李井泉的大会。西南局文革小组刘文珍及重庆市委领导鲁大东、廖苏华诸人陪绑。他们一律被年轻人以手摁顶，反剪双手、弯腰、低头，挂黑牌。会后，以毛泽东笑容可掬的大幅画像为前导，驻军部队武装开道，将李一行押解游街示众。","type":"paragraph"},{"text":"批斗大会的地点是珊瑚坝。珊瑚坝是长江的一个江心岛，水枯时节便和江岸连在了一起。坝中一直保留着抗战时修成的飞机跑道，足见该岛是相当大的。消息称参加批斗会的人数达６０万，估计不会有太多水份，因为笔者当时在场：江风浩荡，人头涌动，红旗乱舞，其情其景确很壮观的。消息称：“在文化革命运动中深受反革命修正主义分子李井泉镇压和迫害的山城广大革命造反派，早就对李井泉恨之入骨，直欲将这个土皇帝千刀万剐而后快。”故而“砸烂李井泉的狗头”“谁反对毛主席就砸烂谁的狗头”之类的口号在长江河谷萧萧风雾间喊得震天价响。报纸的印刷质量不行，且年深日久，但从第三版五张模糊不清的照片上仍能感受出批斗现场的气氛，尤其李井泉那张大特写。李的面部很不清楚了，只看见被一只大手死死摁下的头，和微微张开的嘴。头发好像掉光了，显得苍苍老迈，尤其那张嘴，分明痛苦地向前凸着，吃力地咻咻喘气。看见这幅照片，说实在的，我有些同情他，不为别的，就因为他是个老人。我真正对他憎恨并且不想再原谅他，是在后来。１９６８年，我看了西南局宣传部副部长明朗的一份揭发材料，说自古富饶的四川大地饥哀满地、饿殍盈野的１９６０年，李还强令农村实行高指标、高征购，将农民可怜的的救命粮送去北京请功。一次会议上，李甚至杀气腾腾地说：你们说四川饿死人好？还是北京饿死人好？我看四川饿死人好。这份揭发材料很自然勾起了我对那个长达三年之久的漉漉饥饿的刻骨回忆。记得６１年刚进大学，同学们饿得夜夜无法入睡，寒卧床塌，大家最喜欢梦想的就是吃一顿回锅肉，最喜欢炫耀的就是：“你吃过的最糟糕的食品是什么？”我这个城里孩子算是幸运了，最多只吃过榆树叶，吃后三天没有拉出大便。其他的农村同学则全如神农尝百草，树皮、草根、土茯苓、芭蕉根、干猪草，死老鼠……什么都吃。包括神农氏绝对没有为人类尝过的食品：观音土。只是吃了以后，必需用竹棍子到屁股眼儿去一点点把大便抠出来。几十年后，有关的历史记录当然已经很多，而当初明朗的揭发的确格外撼人心魄。近读姚锦《姚依林百夕谈》，其文有载，说当时“几个中央局第一书记，宋任穷（东北局）、刘澜涛（西北局）、陶铸（中南局）、李雪峰（华北局）直接面对基层，承受压力很大，在那几年，都全力救灾。只有华东的柯庆施和西南的李井泉依然故我。李井泉在大跃进期间极为活跃，与长江下游的柯庆施互相唱和，及至１９６０年后川北大量饿死人，四川还多运粮食支援外地。”文革结束后的１９８３年，我到四川南充市参加一个笔会。市委领导曾举办酒会招待来自全国各地的作家。我和一位市委老干部邻座，席间，我突然想起该市不正是文革前李井泉长期蹲的点吗？老干部回答说是的。该老干部文革时也是受过冲击的。出于礼貌，我说，李井泉在文革中搞得也够惨了，老婆萧里上吊，儿子李黎风、李明清被打死，算是家破人亡了。不料老干部很肯定地打断我，说：你只看见他家破人亡，你不知道在四川，他把多少人搞得家破人亡！","type":"paragraph"},{"text":"下面是我１９６７年３月１日的日记：","type":"paragraph"},{"text":"“春天来到了嘉陵江。","type":"paragraph"},{"text":"“在那温暖的阳光下，在那淡淡的蓝雾里，山格外秀丽，路格外明亮，而那一片片洁白的沙滩中间，瓦蓝瓦蓝的江水托着一只一只的木船，慢慢地流向远方。江边，树在发芽，鸟在喧噪……","type":"paragraph"},{"text":"“经过一个冬天风寒考验的山城，在春天，一切都变得如此美好！","type":"paragraph"},{"text":"“我们的战斗，不也这样么？”","type":"paragraph"},{"text":"３月６日：","type":"paragraph"},{"text":"“下午，原准备去参加段大明的检讨会，去晚了，都散会了，一个人跑进大礼堂转了一圈。这是我到山城五年多来第一次走进这个地方。","type":"paragraph"},{"text":"“当我踏进这个雄伟壮丽的宫殿般的大厅的时候，心潮起伏，激情汹涌。我想起了一幅画：十月革命攻打冬宫后，两个水兵正在安静的大厅里吸烟。华丽的大厅在战斗之后，弹痕斑驳，满地狼籍。这时候，我自己不也在走进一幅历史的画卷么？看一看几个月来大字报和标语的废迹，我觉得，这些不就是一场激战后留下的弹痕么？","type":"paragraph"},{"text":"“我非常高兴。我沿高高的石梯奔跑，我真想迎着满城的东风豪迈地歌唱：‘我们献身过壮丽的事业，无限幸福无上荣光！’”","type":"paragraph"},{"text":"这些日记，现在读来，觉得自己整个儿就是一个傻鳖！","type":"paragraph"},{"text":"其实，说什么大好形势呢？说什么暗藏杀机呢？这些，都不是我们这些偏居西南一隅的娃娃们的功劳或者过错，而仅仅是８１５感觉最迟钝的中央高层斗争的投影而已。","type":"paragraph"},{"text":"十，北京的“二月抗争”和四川镇反","type":"paragraph"},{"text":"１９６７年２月，发生在北京最震撼的事件，当算几个老帅和老将军大闹怀仁堂。此事当时被称为“二月逆流”，而文革后被改称为“二月抗争”。","type":"paragraph"},{"text":"关于这件事具体情况，老百姓是在一年多以后，即１９６８年１０月中共八大扩大的十二中全会召开后方才知道。我记得是由工军宣队大队长在风雨球场传达的。其时，大学生们对于文革甚而至于对于政治都已心灰意懒。姓戴的大队长对着笔记本照本宣科地告诉大家，说１９６７年２月１６日，有人大闹怀仁堂。某某某如何如何，某某某又如何如何，某某某大拍桌子，以至拍断了手骨，云云。传达中，只有谭震林是直呼其名了，而且谭对党进攻火色最足，说他一不该革命，二不该入党，三不该跟着毛主席，四不该活到六十四岁。说他跟毛革命四十年，到四十一年不跟了。说罢拿起皮包拂袖而去。接着是某某叫嚷：“不要走！留在这里跟他们干！”传达完毕，我的印象就是一堆不知所云的“某某某”、“某某”、“某某某”……我算过，老帅中除了朱德和陈毅的姓名数是两个字，其余都是三个，而朱德显然是不管这些闲事的，因此，除了晓得哪几句话是陈老总所言，晓得有人敢于和毛公然唱对台戏，剩下的某某某就都莫名其妙了。几十年后，以上这些内情当然都已经不再是秘密。根据文革后公开的材料，兹将该事件补略如下：","type":"paragraph"},{"text":"１９６７年２月１６日由周恩来主持的政治局常委碰头会，原订的日程是有关“抓革命，促生产”的。会前，谭震林提出要张春桥保陈丕显，张回答，我们回去同群众商量一下。就这一下，结蓄几个月的矛盾便一下子开了锅。谭震林雷鸣电闪，打断他：“什么群众，老是群众群众，还有党的领导哩！不要党的领导，一天到晚老是群众自己解放自己，自己教育自己，自己闹革命。这是什么东西？这是形而上学！”谭说：“你们的目的，就是要整掉老干部。你们把老干部一个一个打光。把老干部都打光。老干部一个一个被整，四十年的革命，落得家破人亡，妻离子散。”谭说，这一次，是党的历史上斗争最残酷的一次。超过历史上任何一次。还说，江青要把我整成反革命，她是当着我的面说的。当时的中央当红左派谢富治在一旁插话劝解，说：江青和小组的同志多次保谭震林同志，从来没有说过什么“反革命”。谭毫不赏脸，一气喷出：“我就是不要她保！我是为党工作，不是为她一个人工作！”","type":"paragraph"},{"text":"谭起身拿文件，穿了衣服便要退出会场，称：我不该加入共产党，不该革命，不该跟了毛主席四十年，从四十一年起我不跟了，让你们这些人干，我不干了。谭的无理让主持会议的周恩来忍无可忍，断然一拍桌子，让他回来。此时，陈毅，即传达中的“某某”说：","type":"paragraph"},{"text":"“老谭，不要走，就在这里跟他们斗！砍脑袋，坐监牢，开除党籍，也要斗争到底！”","type":"paragraph"},{"text":"“某某”还说：这些家伙们上台，就是他们搞修正主义。在延安，刘少奇、邓小平、彭真、还有薄一波、刘澜涛、安子文这些人，还不是拥护毛泽东思想最起劲！现在怎么样？当年赫鲁晓夫吹捧斯大林，后来怎么样？刘邓那些人没有反过毛主席，那时他们根本没有见过毛主席！反毛主席、挨整的是我们这些人。总理不是挨整吗？历史不是证明了到底谁是反对毛主席吗！？以后还要看，还会证明。延安整风就是错误的！","type":"paragraph"},{"text":"会场上一个个都肝火甚旺，一个个都喜欢拍桌子。资料说，余秋里也是拍着桌子发言的：“这样对老干部，怎么行？”","type":"paragraph"},{"text":"谢富治还是想充当和事佬，不断插话说，文革小组经常讲谭震林的好话，劝他不要这样讲法。李先念马上打断：不要和稀泥。现在是全国范围内的大逼供信。联动怎么是反动组织哩，十七、八岁的娃娃，是反革命吗？","type":"paragraph"},{"text":"谭震林动了真感情，说：我从来没有哭过，现在哭过三次。哭都没有地方哭，又有秘书，又有孩子。我从井冈山到现在，你们检查一下，哪里有一点反毛主席？（谢富治插话：不要从个人出发，要从全局出发）我不是为自己，是为了整体的老干部，是为整个党！","type":"paragraph"},{"text":"这些话，如果没有必要在个别地方挑剔，仅就其气魄、其胆识、其抗争精神、其威勇，真算得铁骨铮铮，义薄云天。几十年后重新读来，犹让人沧然涕下。笔者于是想起前些年读过的李锐回忆录：《庐山会议实录》。毛泽东一声怨怒，开国元勋们便诚惶诚恐地跟着一哄而上，愤怒批斗仗义执言的彭德怀，那会场气氛之荒唐，发言水平之低下，让普通读者都谔然难解，只能让我想起１９６５年在川北山区参加农民批斗“四不清”生产队长的混乱和可笑。于是我想，“大闹怀仁堂”的可敬的老元帅、老将军们，如果他们的勇气能放在１９５９年的庐山，岂不我黎民幸甚！中华幸甚！历史幸甚！","type":"paragraph"},{"text":"不能否认，在军方气势汹汹的进攻面前，毛是作过暂时让步的。史载，“大闹怀仁堂”前十多天的１月２６日京西宾馆会议，老帅老将就已经有类似表现，１月２８日中央军委的“八条命令”，显然对造反派大不利的，毛泽东却在当天马上批示“所定八条，很好，照发。”“八条”开宗明义就宣布：“必须坚决支持真正的无产阶级革命派，争取和团结大多数，坚决反对右派，对那些证据确凿的反革命组织和反革命分子，坚决采取专政措施。”","type":"paragraph"},{"text":"对于刚刚介入地方工作，被某些无法无天的造反派搞得不知所措的军人来说，这不啻是一柄所向无敌的尚方宝剑。在怀仁堂事件第二天便发生了所谓“中央军委给成都工人革命造反兵团和川大八二六的２１７信件”——后来有说法称该信件是成都军区“韦杰、甘渭汉之流”所伪造——但从逻辑上讲，说它确系中央军委真迹，无论如何是合理的。信件毫不客气地警告正在成都军区门前包围已达六天七夜的兵团和八二六群众，称：“如果你们继续围攻成都军区，一切严重后果由你们完全负责。”这种只可能出现在交战国之间、或者两个对立派群众组织之间的威胁性语言，对于从来高屋建瓴的中央领导，确实有点不太相称。信件是以电报形式发来的，时间已近午夜，成都头顶阴霾蔽空。军区参谋某人拿着电文来到军营门口，向目无王法的造反派们严正进行了宣读，而后扬长而去。其时，虽然示威者们“鸭子死了嘴壳硬”，围在那儿，不依不饶地继续大喊大叫，要打倒这个打倒那个，威胁军人“镇压革命群众绝没有好下场！”但有机灵者，包括一些威武不屈的头头，已经暗中溜之乎也。中国的权力当局有时候说话是很算数的，一旦动起真格来，嘴巴再硬的家伙也绝对憷着三分。事实上，在宣读信件的同时，整个成都已在调兵遣将，独立师的子弟兵们已将所有路口围困得铁桶一般。我的一位中学同学，军区子弟，上大学考入北京地质学院，其时正随该校声名显赫的“东方红”驻成都机构“红色堡垒”成员一起参与静坐，形势不妙，率先跟学院的宣传车撤了。老伯母是个军医，惊吓连连地要儿子速速逃离军区大院。其时，所有路口已封，他不敢坐车，徒步出城，夤夜翻过了冬寒犹紧的龙泉驿山脊。后来知道，没撤的人全部落网候审。","type":"paragraph"},{"text":"面对军人铁腕，川大８２６的造反秀才们除了投降，还能做什么呢？下面的情况，是从当时成都一份叫《８３１战报》上摘抄的。这份小报是８２６的对立派办的，但披露的事实经过证实，无大出入。我抄下它，是想说明六十年代的真诚追随革命的大学生是多么可怜、可悲！如今读来，犹让人想替他们痛哭一场：","type":"paragraph"},{"text":"\"217信件下达以后，八二六到处写巨幅标语：‘２１７信件是党和毛主席对八二六战士的最大关怀！’、‘欢迎解放军进驻川大镇压反革命！’等等；","type":"paragraph"},{"text":"\"2月１９日下午，中文系分团在校内游行请罪，化学系到军区门口请罪；","type":"paragraph"},{"text":"\"2月２０日上午，八二六勤务组发出给毛主席的请罪电；","type":"paragraph"},{"text":"\"2月２１日，川大八二六战斗团上街请罪。他们到人民南路（即现在的天府广场——笔者注），一声口令，全体下跪，去掉胸章袖套，团旗倒挂，以示请罪。","type":"paragraph"},{"text":"……”","type":"paragraph"},{"text":"这封信件同时印成传单无数，由空军驾机在全川散发。传单凌空飘飞，如乱雪之骤至，锋锐凌厉的“四川镇反运动”顷刻间如黑云压城，寒流急卷，横扫了整个蜀中大地。据有关资料介绍，短短十余天，全省逮捕“人犯”已达十万。","type":"paragraph"},{"text":"重大８１５赴蓉联络站主任、就是后来险些儿当上广东平石矿务局长又因母校一封公函而把党籍彻底搞掉的郑全体，以及其余同学多人被抓，关押于成都太慈寺。其时拘犯太多，许多临时拘留所均人满为患。重大８１５在川内各专、县串联的学生也多有被抓捕、捆绑、刑讯者。资料介绍，江津军分区支左领导小组主持，由永川专区公安处造反派组织出面开始“镇反运动”，先后共逮捕２３７人，刑事拘留７４６人。２２日，万县军分区宣布“主力军”为反革命组织，予以取缔……","type":"paragraph"},{"text":"还是回到重庆。","type":"paragraph"},{"text":"如果说四川省的“二月镇反”是以军人为代表的反文革势力对造反派的一次大规模报复，那末，公正地说，重庆的情况的确有些特殊。以重庆大学为首的８１５派，确实是名正言顺的主流造反派，而重庆的驻军５４军确实是真心实意支持他们的。西师８３１、交院９１５，还有工人造反军，这些组织当然也是造反派，但只是支流，就人数、名气和资历（中国人很喜欢讲资历）而言，他们和８１５还远不在一个档次上。既然８１５，进而重庆的驻军如此稳健地控制着局势，大规模镇压反对派就没有必要了。这儿是说“大规模”。因为反对派不多，镇压起来简简单单，而且常常压根儿就不需要荷枪实弹的大兵出面，来点８１５的群众，让他们自己去斗斗就够了。他们互相间不是已经仇恨得咬牙切齿、像乌眼鸡一般吗？重庆的镇反规模大不起来。","type":"paragraph"},{"text":"下面是具体情况：","type":"paragraph"},{"text":"２月２０日，首都三司驻渝联络站再次遭到８１５派砸抄，三司人员上街做毫无实际意义的游行以示抗议；","type":"paragraph"},{"text":"２１日，“联络站”被８１５派砸抄；","type":"paragraph"},{"text":"２２日，重大八一五及沙坪坝区大专院校、中学学生及工人造反派，出动宣传车及卡车２０多辆，满载人员前往北碚大闹西师校园，搞所谓“会战西师”。８３１战斗纵队被迫“开门整风”；","type":"paragraph"},{"text":"２３日晚，革联会组织人员砸抄设于市总工会的工人造反军总部、首都三司、一司驻渝联络站，多人被抓捕、打伤；","type":"paragraph"},{"text":"２４日，革联会重庆市公安局革命造反临时委员会按照四川省公安厅革命造反委员会紧急通知，部署镇反，决定由市革联会、市无产阶级专政委员会、驻军代表、红卫兵革命造反司令部和市公安局临委会联合组成“打击现行反革命指挥部”，随即自上而下，建立各级镇反领导小组及“打鬼队”专事抓捕“破坏文化大革命”的“现行反革命”；","type":"paragraph"},{"text":"从二月末到三月初，西师８３１、交院９１５等砸派组织还有过几次比较大的活动，却已经没有任何实际价值，无非让老百姓感觉他们的过份和革联会的宽容，同时为革联会最终翦除他们提供一些借口而已。一次是２月２７日下午，革联会在人民大礼堂召开了一个很滑稽的斗争鲁大东、解放辛易之的大会（关于这次大会，笔者下面还另有记述），西师８３１、交院９１５等以对大会造反为由同时进城示威。革联会早有布防，令军队对上清寺一带戒严，游行队伍被拦截于嘉陵江大桥至上清寺达两个小时不得动弹。再一次是３月８日，联络站及北京南下红卫兵数千人以纪念《十六条》发表８个月为由举行游行，同样在嘉陵江桥一带便遭遇８１５派的阻截，出面的是８１５的中坚：六中３２１１１战斗团及八一兵团，两方冲突至深夜乃止。其实，砸派当时已气数将尽。前一天，即３月７日晚，８３１头目周荣从北京返渝，见势不妙，正打算安排全纵队分散撤离回家暂避，不料事犹未行，旋即被８３１中分裂出的“春雷”战斗兵团造反。北碚区驻军继而宣布西师八三一为“右派组织”，勒令解散。３月８日晚上，北碚区公安分局“压不倒”造反队、西南师范学院“春雷”造反兵团、四川外语学院“星火燎原”战斗团、重大八一五战斗团等发布《联合公告》，在网球场宣布接管西师一切党、政、财、文大权。八三一战斗纵队头目周荣、羊衍海、周德英、岳朝亮等７人被拘捕。","type":"paragraph"},{"text":"３月９日 驻军对后字２４２部队实行戒严，宣布取缔该学院反革联会的红色造反者总团，先后拘捕其头头及骨干３０多人，同时抓走驻该学院的其他反革联会红卫兵２９人。","type":"paragraph"},{"text":"３月１０日 革联会建立的重庆交通学院联合夺权指挥部发布《公告》，宣告砸烂该学院九一五战斗团团部，头头８人被拘捕。","type":"paragraph"},{"text":"３月１１日 以重大八一五为核心的重庆红卫兵革命造反司令部发出《通告》，宣布开除反革联会的西师八三一战斗纵队、交院九一五战斗团，并对河运校航锋战斗团、十三中九八战斗团、四川美术学院红色尖兵战斗团给予严重警告处份。随着联络站所属个组织纷纷落马，大街小巷，到处一派请罪声。喏大山城，除了“革联会好得很”，已无戚戚杂音。街上已看不到大字报，也没有了铺天盖地的标语：天下太平了。","type":"paragraph"},{"text":"就在这种背景下，我正式离开了《８１５战报》。总团通知我说，８１５派现在已经掌权了，原来市委的机关报《重庆日报》就是我们自己的报纸了。革联会的意思是，从主要院校各抽一人到报社参加工作，组成新的编辑班子。时间是２月２４日。当时《重庆日报》已经改为《新重庆报》，原来邓小平题的报头当然不能用了，便在鲁迅手迹里集字，拼成了新的报头。人员到齐后，报社的造反派头头邱远勋、肖学初召集我们开了一个会，说明意图和分工。他说我们的主要任务是负责写社论、评论员文章之类的东西。我们这个组就叫“言论组”，并指定我为组长。根据革联会的安排，我们共来了八个人，七个大学生，一个大学一个，唯一一个中学生来自师专附中。我的日记没有记录八个人的名字，只记得政法学院来的叫马岳峰，还有建工学院的张国祯——张国祯这位同学我想大家都应该记得他，因为我们来前他就一直在报社，而且一直帮忙写言论，写作速度很快，也是个日试万言依马可待的主儿。他眼睛深度近视，河南人，很少说话，成天都勤勤恳恳地笔耕不掇。而我们这帮来自各校的写作骨干，一个个好像感觉都特别良好，所以对张的文章水平有点不屑一顾的意思，大家成天就呆在寝室海阔天空地话说天下大事，而让张一个人去埋头苦干。张对此从不推辞，只管任劳任怨伏案抄写。大家管他叫“张言论”，真名字倒忘记了。几十年后，１９９２年夏天，我去贵阳公差，听说他已荣任贵阳铁路分局党委书记，前去拜会，他竟热情如故。贵州酒乡，他开了一瓶绝对不掺假的正宗“茅台”，谈笑间，大展惊人海量，我这才看出一位北方汉子的豪气。文革那会儿，我们很少见他说话。","type":"paragraph"},{"text":"我临离开《８１５战报》时，刘福一再挽留我，非常舍不得。他说我走了，他也不想再呆了，说得很动感情，甚至要哭起来，这使我十分感动。事实是：如果不是后来的七月大武斗，我完全就可能再也不会回到《８１５战报》了，也不可能有那一篇倒霉的《大局已定，８１５必胜》。我此生遭遇的，很可能会是另外一番人生风景。从１９６７年二月末到七月初，我所经历的许多事情都足以让我有理由和报纸彻底绝缘。问题是性格使然，让我在离开了刘福和报社四个月后，再做冯妇，又回了《８１５战报》组阁。而刘福，以后却再没来回来过。直到过了很久，他才告诉我他已经与一位女士确认了“关系”。那时说确认关系，也就是说双方已经和正式夫妻没有什么区别了，只不过尚未举行仪式和搬到一张床上生活而已。女方是嘉陵江对面一个化工研究所的技术员，胖胖的，待人出奇的热情。我过江去看了他们俩。小两口在仅可容身的小屋里煮了一碗很可口的面条招待我。那时候，对于政治，我已经心冷如灰。又到春天了，走出他们的斗室，我看见江北的田野满目青翠，太阳在薄薄的云蔼上面向大地播洒懒洋洋的温暖。绿色的麦田那边，远远的，不知谁的收音机里播放乐曲：《苗岭的早晨》。我记得还在读中学时侯听过这曲子。歌词的第一句是：“你见过雷公山的山顶吗？”。悠扬的旋律突然把我拉回到只有许多好梦而对社会全然无知的少年时代——我渡江看望刘福这件事发生在一年以后，《大局已定》已被北京点名，它可能带给我的厄运已经让我做好了坐牢的准备。","type":"paragraph"},{"text":"（未完待续）————————————————————————————————————本期编辑：      《华夏文摘》执行编辑：      《ＣＮＤ》总编：华新民（美国）    吕青（加拿大）          熊波（美国）","type":"paragraph"},{"text":"————————————————————————————————————</pre></html>","type":"paragraph"}],"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"谢富治","type":"人物"},{"name":"江青","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"陈毅","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"谭震林","type":"人物"},{"name":"朱德","type":"人物"},{"name":"刘澜涛","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"二月逆流","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}