{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"毛泽东与双清别墅","authors":["舒云"],"dates":[{"year":1993,"month":12,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"舒云"},{"type":"paragraph","text":"1961年，周恩来在香山双清别墅接见全国电影界人士，对他们说:“你们知道这是什么地方吗?这是毛主席发布渡江作战命令的地方。大家要记住这个地方，中国革命只有在毛主席的领导下，才走上了正确的道路，从胜利走向胜利。”"},{"type":"paragraph","text":"周恩来明确指示香山公园一定要保护好这一重要的革命遗址。"},{"type":"paragraph","text":"“文革”中，北京市把双清别墅拆了，想重修一下，汪东兴去请示毛泽东。"},{"type":"paragraph","text":"毛泽东说:“修它干什么?”"},{"type":"paragraph","text":"汪东兴说:“那已经拆掉了。”"},{"type":"paragraph","text":"“拆就拆了吧，不用再修。”"},{"type":"paragraph","text":"因为毛泽东不同意，双清别墅一直没有再建。直到1974年北京市政府拨专款，才又按原样把双清别墅恢复起来，并派专人保护。到了1987年，才作为革命遗址供人们参观那1949年的香山风貌。"},{"type":"paragraph","text":"“这个院子不错呀”"},{"type":"paragraph","text":"毛泽东来北平那天在西苑机场检阅完毕后，又返回颐和园的景福阁吃晚饭。晚饭后，周恩来派人把李济深等十几位高级民主人士接来颐和园，商谈了召开政协会议的有关事宜，一直到深夜12点才乘车去香山的双清别墅休息。"},{"type":"paragraph","text":"毛泽东到香山的第一天，就领教了香山的路难走。"},{"type":"paragraph","text":"香山的公路是临时抢修的，小轿车爬坡相当吃力，虽然司机狠踩油门，也不那么顶事。进香山大门不久，又遇上一个70度左右的大斜坡，汽车哇哇猛响，车轮就是原地打滑。"},{"type":"paragraph","text":"毛泽东说:“上不去吧?我们下来走好了。”"},{"type":"paragraph","text":"司机说:“好，主席你先下车，我把汽车倒回去，再往前冲一下，这样出不了事。”"},{"type":"paragraph","text":"毛泽东和周恩来他们慢慢踩着夜色，顺公路到了香山慈幼院的后门。"},{"type":"paragraph","text":"一辆吉普车停在那里。这是毛泽东从西柏坡到北平坐的吉普车，司机周西林正等在那里。"},{"type":"paragraph","text":"毛泽东问:“不是到了吗?为什么还要上车?”"},{"type":"paragraph","text":"周恩来说:“这路太陡，小汽车爬不上去，必须换越野吉普，前面还有好长一段呢。”"},{"type":"paragraph","text":"果然，越野吉普又开了一阵，才到了一个院子附近。这回才真到了。"},{"type":"paragraph","text":"后来，毛泽东在双清别墅会见客人，客人也是在香山慈幼院后门改乘吉普车。民主人士误解为对他们的司机不信任，显出不高兴来。但是，当他们坐车爬上陡坡后，才明白过来，再三再四地道谢。"},{"type":"paragraph","text":"每次来客人，毛泽东都叫警卫员下去接，嘱咐再三，一定要注意他们的安全。"},{"type":"paragraph","text":"有一次，司徒美堂老人来，他不能坐汽车上山，毛泽东就叫警卫员用担架。一时找不到现成的担架，毛泽东在屋子里四下一看，说:“用我的藤躺椅代替好了。”"},{"type":"paragraph","text":"警卫员在藤躺椅上绑了两根木棍子，做成一顶人工轿子。毛泽东看了后连夸做得好，还特别说:“抬的时候，四个人要轻轻地一块起，上肩后步子要走稳走齐，不要晃了老人家。”"},{"type":"paragraph","text":"当警卫员把司徒美堂老人抬到会客厅门口时，毛泽东早站在外面迎候了。他看见来了，大步迎上去，双手搀扶老人下了轿子。"},{"type":"paragraph","text":"会见结束，同样又用轿子把司徒美堂老人送下山去。"},{"type":"paragraph","text":"周末，中直机关俱乐部在香山饭店举办跳舞晚会，邀毛泽东参加。"},{"type":"paragraph","text":"但是，往往毛泽东工作忙，大部分舞会只能放弃。那次香山饭店的舞会，毛泽东答应去的。因为临时来了几位客人，一直聊到晚上10点。"},{"type":"paragraph","text":"送走客人，毛泽东对警卫员说:“走，咱们上香山饭店去跳舞。”"},{"type":"paragraph","text":"“主席，恐怕咱们到了，舞会也散了。”"},{"type":"paragraph","text":"毛泽东认真地说:“既然我们答应了参加，就不能光说不去，我看还是去的好。”"},{"type":"paragraph","text":"香山饭店位居半山腰，要爬一段很高很陡的台阶，警卫员看毛泽东上台阶很吃力，要搀他，他不让，他要自己走。"},{"type":"paragraph","text":"到了香山饭店，果然舞会结束，只有几个人在最后收拾。毛泽东打了个招呼，又往山下走。"},{"type":"paragraph","text":"他对警卫员讲:“虽然咱们来晚了，可总算来了，这就叫说到做到。”"},{"type":"paragraph","text":"毛泽东往下走了两三个台阶，因为连夜没休息好，头发晕。他一手扶着膝盖，一手扶着前额，歇了好几分钟，然后请求警卫员扶着他走。"},{"type":"paragraph","text":"双清别墅，是1917年熊希龄在香山修建的私人别墅。取名双清，是因为这里有两股清清的泉水，清代乾隆皇帝在泉边的石崖上题过“双清”的字样。"},{"type":"paragraph","text":"毛泽东住在双清别墅的时候，里面的泉水碗大的两股，呼呼直涌。"},{"type":"paragraph","text":"毛泽东仔细望了望写有双清别墅的大门，然后走进去。院子很大，夜色下，一个古色古香的六角凉亭，还有不少松柏自由自在地站在院子里。"},{"type":"paragraph","text":"更令毛泽东兴奋的是院子里有一个人工砌的大池塘，月光下闪着点点粼光，一下子就生动了整个院子，连房子也生动起来。"},{"type":"paragraph","text":"院子深处还有一个亭子，中午毛泽东常常在那里休息。泉水从亭子后面顺亭子流过来，给人以极清凉的感觉。毛泽东常常一边晒日光浴一边读书。"},{"type":"paragraph","text":"“这个院子不错呀，比我们在西柏坡的院子还大还漂亮。”毛泽东由衷地赞叹道。"},{"type":"paragraph","text":"西柏坡的房子还有个院墙围着，毛泽东、周恩来共同住在那个院子里。而在延安杨家岭时，毛泽东住的窑洞前，小围墙还没有人高，外面是一个厨房。如果在沟里走的人劲儿大一点，手榴弹就可以扔到毛泽东的窑洞门口。从延安到西柏坡到北平，警卫环境越来越好。"},{"type":"paragraph","text":"双清别墅院子大，房子也不少。是一排座北朝南的平房，从西头起，有卫生间卧室办公室，中间正厅是会客厅，能容纳20多人。从正厅往东走，还是办公室和会客厅，过了会客厅是小餐厅。小餐厅通过一个走廊和厨房相连。"},{"type":"paragraph","text":"工作人员专备了一个竹提篮，每天给毛泽东送饭。几十年后，这个竹篮上了照片，陈列在双清别墅的墙上。"},{"type":"paragraph","text":"江青和李讷也在双清别墅住。"},{"type":"paragraph","text":"毛泽东的卧室和办公室是一间。他走进去，望着屋里的陈设半天没吭声。"},{"type":"paragraph","text":"其实，屋里也没有什么，就是一张弹簧床，跟沙发一样。"},{"type":"paragraph","text":"毛泽东摸了摸软软的床，问:“为什么弄这么好的床?我睡木板床惯了，还是木板床舒服，把这个给我换掉。”"},{"type":"paragraph","text":"因为毛泽东在西柏坡的木板床没有带来，警卫员只好请毛泽东先睡下，第二天再想办法。可是，毛泽东宁肯不睡也不用弹簧床。"},{"type":"paragraph","text":"警卫员立刻去找管理科，赶快想办法做，要不主席要发脾气的。"},{"type":"paragraph","text":"木工连夜赶做了一张大木板床。"},{"type":"paragraph","text":"后来，毛泽东搬进中南海，还是用这张木板床。"},{"type":"paragraph","text":"双清别墅有一架电话机。香山在党中央进驻前专门成立了香山电话局，负责接转香山的电话。双清别墅的这架电话机就安在毛泽东的办公室，当时还不是毛泽东的专用电话，而是用于一般工作。"},{"type":"paragraph","text":"电话铃一响，毛泽东就去接，然后告诉警卫找谁找谁。打电话的人不知毛泽东工作忙，老是往里打。可是毛泽东不发话，谁也不敢挪电话机。"},{"type":"paragraph","text":"有一天，毛泽东刚送走客人，正在办公，电话铃响了。找双清别墅里正在修理的工人。等工人接完电话，毛泽东说:“这个东西不好，请把它给我挪走。”"},{"type":"paragraph","text":"于是，香山电话局很快把电话挪到警卫班的房子里。"},{"type":"paragraph","text":"这排房子中，除毛泽东使用的房间外，还有工作人员的办公室、储藏室和小厨房。"},{"type":"paragraph","text":"从此，毛泽东住在这里，一直到6月份进城。但是，毛泽东只是白天去中南海办公，夜里仍回双清别墅休息。"},{"type":"paragraph","text":"毛泽东屋内发现一颗手榴弹"},{"type":"paragraph","text":"毛泽东到了北平，便衣队长高富有到主席下车的地方去了。而便衣队指导员焦万友则赶快去了香山，扛着扫雷器。"},{"type":"paragraph","text":"不仅仅高富有的便衣队去香山扫雷，提前到北平布置毛泽东进城的李克农，特意派毛岸英陪苏联的工兵专家去香山驻地探雷检查。"},{"type":"paragraph","text":"北平市市委第一次会议是在往北平去的路上开的，那是在保定。会议明确了进城后的5项具体任务。"},{"type":"paragraph","text":"当务之急是治安，第二步才是接管，才是其它。可见治安对刚刚获得和平解放的北平是何等的重要。"},{"type":"paragraph","text":"为了加强北平的治安力量，也为了让中央警备团熟悉北平的社会情况，中央社会部部长李克农命令中央警备团一分为二，抽出一半的力量，参加北平市军管会。主要是作为北平市公安局里的军事力量，由中央警备团政委张延桢带队。"},{"type":"paragraph","text":"在毛泽东从西柏坡动身到北平的前几天，中央警备团1营2连奉命到香山察看地形，布设警戒，检查房舍，对所警戒的地区进行了一次严密细致的搜索，清除各种炸药包17件，手榴弹45颗，还有其它一些武器部件及弹药。"},{"type":"paragraph","text":"与此同时，他们修补了香山的围墙，建立了岗楼，构筑了防空工事，平整了道路，扫除了垃圾和脏物。他们还同香山的群众建立了联系，了解掌握了当地的社情和敌情。"},{"type":"paragraph","text":"这个时候，香山慈幼院已经搬走，香山的保定学生以及一些住户也已经迁出，先进去的东北野战军也全部撤出。香山全部由中央警备团控制。中央首长的服务招待卫士的选派均由中央办公厅警卫科负责。"},{"type":"paragraph","text":"可以说，香山基本上没有一个外人。"},{"type":"paragraph","text":"但是，香山的双清别墅发现了一颗手榴弹。这颗手榴弹左不放右不放，偏偏放在毛泽东住处的墙角。这时候，毛泽东还没有来。"},{"type":"paragraph","text":"这时双清别墅已经修好，围墙也粉刷完毕，派上了岗哨，日夜守卫。"},{"type":"paragraph","text":"这颗手榴弹，引起一阵高度紧张。"},{"type":"paragraph","text":"后来一直在海淀区公安局工作的魏登科被抽到香山搞了一次审查。当时，上香山的人并不多，全部被谈话一次，主要是对园工们。"},{"type":"paragraph","text":"查来查去，没有查出什么名堂来。"},{"type":"paragraph","text":"不过那时，武器弹药什么的并不少见。虽然战争没有在北平西郊展开，傅作义是把兵收缩进北平的。但是，西郊山上，散失的武器随处可见。"},{"type":"paragraph","text":"尽管如此，在毛泽东的屋子里发现手榴弹，仍旧非同小可。又查了几天，很奇怪，没有发现什么。这个案子没有破，不了了之了。"},{"type":"paragraph","text":"很多人包括警卫都不知道毛泽东要住在香山，甚至便衣队长高富有也不知道。经过分析，放手榴弹的人无疑不安好心，在修缮一新的房间里放一颗手榴弹，不会是好人。但他的行动是盲目的。除很少数的人外，几乎没有人知道香山的秘密，更没有人知道双清别墅是毛泽东的办公室兼卧室。他随便放个手榴弹，也许是威慑一下。也许是无意的。"},{"type":"paragraph","text":"不过，无论如何，香山更加提高了警惕。"},{"type":"paragraph","text":"扫雷多扫几次总没有大错。焦万友带上几个便衣队员，急急忙忙赶到香山，又彻底扫了一遍，保证连尘土大的炸弹都没有，然后，焦万友和便衣队员把房子看守起来。"},{"type":"paragraph","text":"毛泽东住的地方，安全是第一，这是原则。不安全还有什么舒适可言。"},{"type":"paragraph","text":"焦万友说:“我们那时也知道香山不是久留之地，是临时的。但是，什么时候搬家那是另外一回事。当天晚上总结汇报时我们管的香山那一段没出问题，可以说是顺利的。”"},{"type":"paragraph","text":"高富有带便衣队进城之后，天天坐汽车在北平转。那是他第一次到北平，故宫北海等等名胜古迹被他转了个遍。但是，要他说说名胜古迹他一个字也说不上来，他主要是熟悉地形。"},{"type":"paragraph","text":"由于地面空中的种种不安全因素，毛泽东进北平没进北平城，尽管第二天北平城向全世界发了消息。"},{"type":"paragraph","text":"李克农告诉高富有:“毛泽东来住在香山。”"},{"type":"paragraph","text":"以后，高富有不再在城里转悠，而是爬上了香山的鬼见愁。"},{"type":"paragraph","text":"爬香山还是第一次。尽管是第一次，却同样顾不上欣赏名胜的风光。"},{"type":"paragraph","text":"那时玉泉山上的塔也被他钻过了，看能不能藏人。香山一带的洞子更不用说，印满了他的脚印。山上有一棵半棵空树，他都要进去看一看能不能藏人。没几天，鞋就磨烂了好几双。当时的香山还没有现在这么多的路。"},{"type":"paragraph","text":"这时候，香山已经由中央警备团的工兵营打好了防空洞。毛泽东的防空洞在双清别墅院子里南边的山坡。"},{"type":"paragraph","text":"毛泽东住进双清别墅后，曾经来防空洞前散过步。他发现两个洞口外都写着字，一个写毛主席万岁，另一个写朱总司令万岁。"},{"type":"paragraph","text":"毛泽东紧锁双眉，凝视了片刻，伸手指着字说:“防空洞口上写这个不好，应该把它涂掉。防空洞是敌人空袭时隐蔽的地方，刻上万岁，这多么难看。”"},{"type":"paragraph","text":"散步后，警卫班就刷掉了这两条标语。"},{"type":"paragraph","text":"毛泽东问一同散步的警卫战士:“你看这防空洞能经得住多大的炸弹?”"},{"type":"paragraph","text":"“主席，我没有这方面的知识。”"},{"type":"paragraph","text":"“我看，这防空洞只能防御轻型炸弹，重磅炸弹是防不住的。”毛泽东说，“不过，现在好了，敌人飞机来不了啦。青岛一解放，敌人的飞机场离北平就远了，现在不可能来轰炸我们了。”"},{"type":"paragraph","text":"红旗插上南京总统府"},{"type":"paragraph","text":"毛泽东率领党中央开进北平，于是，南京总统府的丧钟开始敲响了。"},{"type":"paragraph","text":"进入北平之前，甚至北平还没有达成和平解放协议之前，毛泽东就在1949年的新年献词中满怀信心地向全世界宣告:“中国人民解放军将向长江以南进军，将要获得比1948年更加伟大的胜利。”"},{"type":"paragraph","text":"很巧，蒋介石也在同一天发表了元旦声明，一扫已往的趾高气扬，提出愿意和中国共产党进行和平谈判。这就是说，用美式武器装备起来的不可一世的国民党军队不得不承认他们的失败了。"},{"type":"paragraph","text":"两个星期后，毛泽东以中共中央主席的身份发表关于时局的声明。"},{"type":"paragraph","text":"紧接着，在中国共产党进城之前召开的七届二中全会上，毛泽东宣布:“我们希望四月或五月占领南京。”"},{"type":"paragraph","text":"这样，从那个名叫西柏坡的小山村来到北平城的毛泽东，除了少量时间会见几位民主人士外，大部分时间在考虑如何更快地摧毁蒋家王朝。"},{"type":"paragraph","text":"党中央在香山这一段时间，主要有两件大事，除了毛泽东考虑打仗这一件外，还有一个就是协商召开新的政协会议。这件大事主要是周恩来负责，他每天坐车去城里，晚上8点赶回香山跟毛泽东一块研究军事问题。毛泽东不是不过问政协筹备这一摊子，而是把重点放在解放全国上。因此，毛泽东常常把自己关在双清别墅的小屋里，挥笔疾书，有时甚至一写一夜，那些智慧的思想就这样源源不断地喷涌出来。"},{"type":"paragraph","text":"如今，这些依然飘散着历史硝烟的文稿静静陈列在双清别墅的玻璃柜里，一声不响却又滔滔不绝。"},{"type":"paragraph","text":"那一段，毛泽东几乎是不分昼夜地工作，几天几夜不合眼，连吃饭也忘记了。想起来就吃，想不起来就不吃。"},{"type":"paragraph","text":"这样，警卫员很难掌握他的吃饭时间，加上偶尔忘记交班，就更搞不清了。"},{"type":"paragraph","text":"有一天上午10点，毛泽东觉得饿了，因为工作了一夜又连着工作了半个上午。但按钟点是不该开饭的。他悄悄叫住玩耍的李讷，问她:“我今天早上吃饭了没有?”"},{"type":"paragraph","text":"小女儿李讷也不知道，她就去问警卫员:“叔叔，我爸爸今天早晨吃饭了没有?”"},{"type":"paragraph","text":"警卫员一拍脑袋，坏了，忙这忙那，忘了给毛泽东弄饭了。"},{"type":"paragraph","text":"炊事员高金文赶快给毛泽东做饭。"},{"type":"paragraph","text":"毛泽东是个不爱发脾气的人。但是，再不爱发脾气，也还是有脾气的。他睡觉的时候，周围的动静必须全部停止，就是李讷哭吵了他，他也要发脾气。那次，在双清别墅发火，是因为安装澡缸。"},{"type":"paragraph","text":"毛泽东实在困了，他走到院子里对值班警卫员杨占竞和张保金说:“我要睡了，叫西屋里干活的工人同志先停一停，等我睡觉起来，他们再干。”"},{"type":"paragraph","text":"警卫员去找工人说，工人却说:“没关系，我们小心点就行了。”"},{"type":"paragraph","text":"但是安装澡缸，金属工具难免叮噹，毛泽东刚躺下，听见动静又起来讲了一遍让他们停工。"},{"type":"paragraph","text":"工人说:“活不多了，马上就完。”等毛泽东休息后又叮噹开了。"},{"type":"paragraph","text":"这一下，吵醒了毛泽东，他再也无法入睡，大发了一顿脾气。"},{"type":"paragraph","text":"在双清别墅，毛泽东还发了一次火。"},{"type":"paragraph","text":"那一次是因为电报。人民解放军发动上海战役后，毛泽东打电话问机要室:“我军进攻吴淞口是否顺利?在进攻中遇到了多大阻力?敌军防守的坚固程度如何?”并且特别强调，如果上海前线来电报，要立即送来。"},{"type":"paragraph","text":"中央机关机要室设在离双清别墅几百米的院子里，不远。但是，上海前线那封电报却传阅丢了。毛泽东没有前线电报，无法下指示，上海方面也因为迟迟不见毛泽东的指示，频频催问。"},{"type":"paragraph","text":"这一次，毛泽东大发脾气，他在电话中生气地问机要室主任:“怎么回事?”机要室主任吞吞吐吐说了原由。毛泽东叫他们统统罚站一小时。电报后来当然找到了。"},{"type":"paragraph","text":"1月21日，这是傅作义在北平和平解放协议上签字的前一天，蒋介石十分不情愿地宣布了引退，由李宗仁代理南京政府总统，同意以毛泽东提出的八项和谈条件为基础进行国共两党的谈判。经过一番忙碌，双方终于拟定了国内和平协定。最后由于国民党政府拒绝签字，谈判破裂。"},{"type":"paragraph","text":"毛泽东即签发了百万大军渡江的命令。"},{"type":"paragraph","text":"集结在长江北岸的百万大军正在抓紧水上训练和登陆演习，等待来自双清别墅的指令。在此之前，虽然国共谈判还在进行，但是毛泽东为中央军委起草的关于渡江战役电报却始终强调，立足点应放在谈判破裂用战斗方法渡江上面，并保证一举渡江成功。"},{"type":"paragraph","text":"当解放军打进南京总统府，标志战争形势的巨幅地图仍端端正正地挂在墙上，桌上的日历翻在4月22日这个普通又不普通的日子上。"},{"type":"paragraph","text":"一位参谋，抓起蒋介石使用的专线电话，问总机:“能不能给我接北平?接新华社?要快!我们要把南京解放的消息传过去。”"},{"type":"paragraph","text":"南京长途总机清楚地说，“好的。请听好，来了。”"},{"type":"paragraph","text":"很快，南京与在北平的新华社负责人范长江通了话。"},{"type":"paragraph","text":"范长江立即通过新建立的香山电话局把这个好消息报告给了双清别墅。"},{"type":"paragraph","text":"4月23日下午，毛泽东起床后，从屋里来到院里的六角凉亭，坐在春天的藤椅上，打开《人民日报》的号外，一行又粗又大的字扑人他的眼帘:人民解放军占领南京。"},{"type":"paragraph","text":"摄影师徐肖冰带着照相机正好在院子里捕捉镜头，他想回去拿电影摄影机肯定来不及了。眼疾手快，他用普通照相机为毛泽东拍下了一张具有历史性意义的照片，报纸上“南京解放”四个大字清晰地印在照片上。"},{"type":"paragraph","text":"据当时的警卫人员回忆，毛泽东看完报纸，没有象往常一样在院子里散步，也没有和任何人交谈，而是径直回办公室去了。在办公室，他又仔细看了一遍报纸，边看边在报纸上画一些杠杠圈圈的标记。"},{"type":"paragraph","text":"然后，毛泽东给第二野战军的刘伯承和邓小平写了一封贺电。同时，他一气呵成了那首脍炙人口的《七律·人民解放军占领南京》"},{"type":"paragraph","text":"这首诗的标题与新华社电　讯的标题完全重合，但当时没有发表在报纸上。"},{"type":"paragraph","text":"关于这首气势磅礴的诗词，还有这么一段轶事呢。"},{"type":"paragraph","text":"毛泽东写诗的习惯，跟写文章一样，若好，就留存下来；否则，就毫不心疼地扔进字纸篓。得知南京解放的喜讯后，毛泽东兴奋地走笔龙蛇。写毕，又不甚满意，随手揉成一团，扔进字纸篓里。"},{"type":"paragraph","text":"如果这样，那么这首诗就永不见天日了。偏偏毛泽东的秘书田家英心细如发，又酷爱毛泽东的手迹。每天，他都要从字纸篓里拣纸团，摊平，再装裱起来。田家英说这是国宝呢。日久天长，他积攒了厚厚一大叠。有毛泽东自己写的，也有毛泽东抄录的诗词《琵琶行》一类，其中，也有这首《人民解放军占领南京》。"},{"type":"paragraph","text":"到了1963年，田家英为毛泽东编辑《毛泽东诗词》一书时，拿出了这首拣自字纸篓的七律。"},{"type":"paragraph","text":"毛泽东接过一看，哈哈大笑，说:“嗬，我还写过这么一首诗吗?写得还可以，你收进书里去吧。”"},{"type":"paragraph","text":"于是，这首七律广为流传。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\12\\93cd050201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>毛主席在看解放南京的胜利捷报。(一九四九年)</FONT>"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"汪东兴","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}