{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1966,"month":9,"day":20}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"按照毛主席的教导；衡量；对待和教育战士","authors":[],"parts":[{"type":"paragraph","text":"管理教育工作是重要的政治思想工作，是培养战士、教育战士的工作。做好这个工作，必须坚持用毛泽东思想挂帅，按照毛主席的教导衡量战士，对待战士，教育战士。"},{"type":"paragraph","text":"毛主席历来教导我们，看人，要注意政治，注意大的方面。"},{"type":"paragraph","text":"我们的战士，都是在社会主义时期成长起来的，出身成份好，有一定的政治觉悟。他们热爱毛主席，热爱党，热爱新社会。他们积极，热情，迫切要求政治上的进步。这是他们最本质的方面，我们必须首先看到这一面。"},{"type":"paragraph","text":"我们要教育战士按照毛主席的教导，坚持无产阶级的政治方向，坚定无产阶级立场，不断提高无产阶级觉悟。我们衡量一个战士的进步，最主要的，就是看他在这些方面做得怎样。看他是不是读毛主席的书，听毛主席的话，照毛主席的指示办事。看他是不是关心国内外阶级斗争的大事，关心人民的利益，关心集体。看他是不是积极工作，热爱劳动，有了缺点错误能够接受教育，坚决改正。"},{"type":"paragraph","text":"我们的战士都很年轻，他们还缺乏阶级斗争的锻炼。他们从农村、工厂或学校来到部队，一时还不大习惯严格的军事生活。他们身上有着某些缺点，是不奇怪的。这是他们成长过程中的缺点。这些缺点是可以从教育中，从革命锻炼中逐渐地克服的。不能把他们某些一般性的缺点，当作本质性的问题来看待。更不能忽视青年的特点，把他们的一些优点和长处看成了缺点。"},{"type":"paragraph","text":"战士爱提意见，这不是坏事，是好事。毛主席早就指出过，敢于和善于提出问题，发表意见，批评缺点，以及对领导从爱护观点出发的监督，这是革命积极性的具体表现。我们应当满腔热情地欢迎和鼓励战士提意见，爱护和发扬他们这种勇于对革命负责的精神。应当象毛主席所教导的，造成有领导的、充分活跃的民主生活，在民主生活中造就大批能干的革命人材。"},{"type":"paragraph","text":"我们看战士，不应当用自己的标准，凭自己的好恶。必须根据毛主席的教导来区别是非：符合毛主席教导的，就是是；不符合毛主席教导的，就是非。如果不是这样，就会把先进的看成后进的，把后进的看成先进的，或者把优点看成缺点，把缺点看成优点。"},{"type":"paragraph","text":"毛主席教导我们，对待战士的根本态度就是尊重战士。"},{"type":"paragraph","text":"我军的干部和战士都是阶级兄弟，在政治上是完全平等的，只有职务的分工，没有人格的贵贱。对待战士，教育战士，必须按照毛主席的教导，平等待人，从阶级兄弟的感情出发，采取民主的说服教育的方法，而不能用简单粗暴和压服的方法。"},{"type":"paragraph","text":"我们要从生活上关心战士，更要从政治上关心战士。就是说，要以高度负责的精神，关心战士政治上的成长，充分理解他们争取政治上进步的强烈要求，不断提高他们的无产阶级觉悟，帮助他们在毛泽东思想的哺育下更快地成长起来。"},{"type":"paragraph","text":"对于少数缺点较多、觉悟较低或者犯了某些错误的战士，更要加倍地从政治上关心他们。我们的态度，应当如毛主席所教导的，“不是轻视他们，看不起他们，而是亲近他们，团结他们，说服他们，鼓励他们前进”。"},{"type":"paragraph","text":"毛主席的书战士最爱读，毛主席的话战士最爱听。培养和教育战士，尽管有一百条、一千条，对他们加强毛泽东思想的教育是第一条。做好了这一条，就是最高明的政治思想工作，也是最高明的管理教育工作。"},{"type":"paragraph","text":"用毛泽东思想教育和改造战士，首先就要用毛泽东思想教育和改造自己。"},{"type":"paragraph","text":"目前，我国无产阶级文化大革命正在深入发展，我军活学活用毛主席著作的群众运动正在深入发展。广大战士在毛泽东思想的哺育下，正在迅速成长。我们每个干部都要紧跟上这种形势，都应当更加努力地活学活用毛主席著作，在用字上狠下功夫，实现思想革命化。这样，我们才能把工作做得更好，把我们的战士都培养成为毛主席的好战士。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}