{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共中央西南局关于目前农村群众运动深入展开中几个问题的指示","authors":[],"dates":[{"year":1951,"month":4,"day":1}],"is_range_date":false,"parts":[{"text":"中共中央西南局关于目前农村群众运动深入展开中几个问题的指示","type":"title"},{"text":"根据最近一个时期四川几个地区清匪、反霸、减租、退押运动和土地改革实验情形来看：由于恶霸、匪首分子大批遭到镇压；由于群众在斗争中进一步受到教育，并开始得到大批的经济利益，农村斗争确已进到更加普遍深入的阶段。一方面农民群众的积极性、斗争性更大的提高，群众卷入斗争的范围更广大，给予地主、恶霸政治上和经济上的打击更加加重；另一方面，地主恶霸势力的反抗挣扎确亦来得更厉害。我们的方针无疑问是继续放手深入发动群众、打垮地主阶级的一切反抗挣扎的企图，保证清匪、反霸、减租、退押运动和土地改革的完全胜利。但是为了更有效的打击地主阶级，并适当的解决贫雇问题，在斗争策略上更好的分化敌人和孤立敌人，仍然是完全必要的。因此，在运动逐步深入中，必须对于上列问题引起注意，才能使运动始终正常的发展，避免运动在后期可能产生的一些偏差。","type":"paragraph"},{"text":"第一、凡属经过退押的地方，大都着重于在惩治不法地主上做文章，藉以进一步地削弱大地主和一部分中等地主、适当满足贫雇农，这是完全正确的。但在这个问题上，同退押一样会广泛地牵涉到城市工商界。据川北阆中材料，兼地主的城市工商业者，大部份在农村都有违法事件，都在被处罚之列。不少地方农民像退押一样，进城找工商业者要罚金；有的还因为工商业者比较容易拿出钱，因而在罚金数目上订得较大；也有罚了一次又加一次的。因此，工商界反应“无底”，影响到一部份人经营的积极性。我们必须重视这种反应，要知道退押时间较短，而惩治违法地主是结合土地改革进行的，时间很长，如果因此而影响到工商业者经营的积极性，甚至大批歇业，这对国民经济、对农民都是非常不利的。在退押阶段，城市工商业者是退得较快的，在尚未退押的地方，仍应鼓励他们早日退清，割掉封建尾巴；但在违法问题上则应主动的照顾一下资产阶级，使他们感到有底，以便集中力量消灭封建。在方法上应普遍采用阆中的经验（已转各地），即经过工商联的组织，由兼地主的工商业者自报在农村中的违法事件（包括隐藏地主和反动派财产在内），结合农民的检举，自认处分或罚款，然后公议从轻处罚。处罚的数目只能按违法的轻重，不能按财产的多寡，有的则只向农民认罪不科罚金，总以不使工厂、商店关门为原则。再者，城市的工商业者兼地主与地主兼工商业者的界限很难划分清楚，我们对于两者的工商业部份都应同样对待，只须追究地主将在退押、土地改革中应交给农民的东西逃避到工商业的那一部份。我们这样处置，有些农民是会有意见的，所以需要耐心的向农民解释清楚，说明只有这样处置才真是符合于农民利益的。","type":"paragraph"},{"text":"第二、在退押中一般小地主和一部份中地主退得较快较好，在运动中打得也最狠。对于减租、退押中守法的小、中地主，在处理违法事件时，则应加以适当照顾，从轻处罚，或不科以罚金，只向农民低头认罪。我们有些地方在处理违法事件中，往往因为这一部份地主好搞，而把斗争的矛头仍然对准着他们这一方面。从政策上看不出守法与不守法的区别，看不出守法有什么好处，自然要增加地主顽抗的心理；另一方面，又不能集中力量对付在已往运动中打得不重的大地主和一部份中地主，且易在运动中形成僵局。要告诉各级党委和干部，在凡属退押运动大体告一段落（即达到70％以上）的地区，必须在策略上明确的区别守法的和不守法的，使守法的感到有底、有好处，才有利于鼓励地主在劳动中改造自己、变成新人；使他们感到有出路，才不致于为反动分子所煽动，铤而走险。区别守法与不守法，就是在大地主中也是重要的。","type":"paragraph"},{"text":"第三、根据有些地方的经验：只要我们能在违法两字上面将矛头主要集中于大地主和一部份中地主，而对违法的兼地主的工商业者和小地主从轻处分，仍是可以适当满足贫雇农要求的。而我们从地主阶级身上搞出一批果实给贫雇农，藉以充分发动贫雇农成为农村的领导力量，这是不能动摇的方针。凡是对这方面注意不够的地方，必须切实检讨和纠正。","type":"paragraph"},{"text":"第四、最近发现有些地方采用“算剥削账”的方法。这用之于说理斗争、启发农民阶级觉悟是可以的，但作为地主赔账的计算方法则是不妥当的。因为这种方法更使一般人感到无底，且易使运动难于掌握，形成混乱，所以必须坚决纠正。至于把算剥削账的方法用之于城市则更是错误的和危险的。","type":"paragraph"},{"text":"第五、凡属退押和违法处置业已基本结束，且已适当满足了贫雇农要求的地方，除了少数必须继续追究者外，对于一般地主则应从“少”、“不”两字加以调整，从速退押和违法处理禁止节外生枝，这样不但可以安定绝大部份地主，而且不致助长农民的侥幸心理，便于鼓励他们转入生产，从自己的劳动中发家致富。","type":"paragraph"},{"text":"第六、由于西南各地运动的发展是不平衡的，上述这些规定，完全适用于那些业已基本上完成退押并适当地满足了贫雇农要求的地区。这种地区，应把这个指示发到县委。至于那些退押运动还在初期的地区，则暂时还不宜传播下去，以免障碍这类地区的运动的开展。","type":"paragraph"}],"comments":[],"origin":" 中共中央西南局农村工作部编：《西南区土地改革运动资料汇编（下）》，重庆， 1954年。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"指示"}]}]}