{"books":[{"id":"chuanxinlu3","name":"十年文革中首长讲话传信录（下册）","internal":false,"type":"pdf","official":false,"author":"周良霄,顾菊英","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives9/main/books/十年文革中首长讲话传信录3.pdf"],"article":{"title":"康生的讲话","parts":[{"type":"title","text":"862.康生的讲话"},{"type":"paragraph","text":"(1967年7月30日在接见河南代表团会议上)同志们："},{"type":"paragraph","text":"解决河南问题的会议已经开了多次，今天是最后一次会议。会议完了以后，你们回到河南去，要执行毛主席的革命路线，把河南的无产阶级文化大革命进行到底！在这个时期中，由于各方面同志的努力，取得很大成绩，会议开得很好，首先是由于自己主观的努力，其次也有客观上文化大革命大好形势的大发展，对我们会议有帮助。在主观上，你们各个群众组织，还是按照毛主席指示的无产阶级革命派大联合的方向走的。如果包括今天提出签字的协议书在内，就达成了三个协议。这些协议都是你们自己写的，一个是“七·五”协议，制止武斗；一个是“七二·三”协议，反对武汉“百万雄师”，反对陶铸、陈再道、王任重、钟汉华；一个是现在签字的，关于解决河南问题的协议书，这个协议表示，大家赞成和拥护中央关于河南军区检查报告的批示。这些东西都是很好的，同志们作了很大努力。当然，也经过一些反复，经过摆事实讲道理。但是总的方面是向前看的，很好。"},{"type":"paragraph","text":"武汉发生反革命叛乱事件的形势，促使了我们河南造反派、群众组织和军区、部队干部、战士的觉悟，这也帮助了我们解决河南问题。因为我们一着手河南问题就感觉当中有陈再道、钟汉华反革命分子的黑手伸在河南，如果武汉问题不解决，河南问题是比较难于解决的。当然，从另外一方面说，河南问题解决了，也可以促使武汉问题的解决。这一点我们是做到了。中央批评河南军区特别是何运洪犯有方向路线错误，主张给“二七公社”平反，认为“二七公社”是革命的造反派。中央的这个态度明确表示以后，反转头震动了武汉，也就是武汉军区一小撮反革命分子感觉他们的问题严重，特别是“百万雄师”，他们感到严重了。因为他们过去是反对“二七公社”的。谢副总理亲自去调查，中央解决河南问题触动了武汉军区的问题，触动了武汉文化大革命的问题。这样一来，武汉军区的盖子就揭开了。“百万雄师”一小撮头头的反革命面貌暴露以后，也就促进了同志们的了解和觉悟。在搞“七·二三”协议的时候，我问过同志们：你们河南方面有没有群众组织受蒙蔽？有没有一些群众组织支持“百万雄师”？因为我们知道确实是有的。“百万雄师”、“产业军”、“荣复军”、“联动”纷纷到河南去，不是偶然的。他们觉察到那里可以捞到稻草。这个问题现在看得很清楚了。背叛的人也有所觉悟，这可以帮助同志们认识这个问题。据武汉反映也好，我知道的也好，你们河南十大总部有几个总部是支持“百万雄师”的。这一点我们提出来了。希望你们做工作。你们在这里同大家一起反对“百万雄师”。但是，你们在家里有的还是支持“百万雄师”。"},{"type":"paragraph","text":"“河造总”也要注意这个问题，确实你们有的组织支持“百万雄师”，你们“河造总”还派了专案调查团到武汉，六月十七日公开发表声明，这个声明被“百万雄师”到处翻印。六月十七日到现在一个多月了。这一点你们要注意。为什么呢？道理也很简单，你们“河造总”支持何运洪，而何运洪就是陈再道、钟汉华在河南执行反动路线的代表，在思想上不能不接触这个问题。这个问题很清楚，希望同志们从很严肃的对待武汉问题上，得到教训。毛主席告诉我们：武汉一小撮人的叛乱行为，可以使全国的解放军、革命造反派、群众组织从中得到教育。现在武汉军区常委的一部分同志发表了一个公告，这个公告在武汉都知道了。河南也传了去，我现在把这个公告和中央的批示告诉大家。"},{"type":"paragraph","text":"武汉军区党委的这个公告是前几天搞的，对问题说得还不是那样全面，但是基本方面说了。这个公告一共写了四条，这个批语是我们的伟大领袖毛主席亲自批示的。批语说："},{"type":"paragraph","text":"中共武汉军区党委："},{"type":"paragraph","text":"七月二十四日十二时十分的来电并所附武汉部队公告全文已经收到。中央进行了讨论。认为第一、你们现在所采取的立场、政策是正确的，公告可以发表。第二、对于犯了错误的干部，包括你们和广大革命群众所要打倒的陈再道在内，只要他们不再坚持错误，认真改正，并为广大革命群众所谅解之后，仍然可以站起来，参加革命行列。(这一段的意思是说，一方面给他们一条出路，看看他们到底是不是真正改正错误；但是，另一方面同志们要看到，说他们做到三条仍然可以站起来参加革命行列，这就是说他们现在不是在革命行列，而是在反革命行列。对主席这个批示的精神要认真的领会。只要不坚持错误，为广大群众所谅解，那个时候才可以站起来，参加革命行列，现在不是革命行列的人。)第三、要向思想不通的某些部队人员和“百万雄师”做工作，使他们转变过来。第四、要向左派做工作，不是乘机报复。(因为广大群众是受蒙蔽的，应该帮助他觉悟，不应该报复，不然为什么算革命左派。)第五，要警惕坏人捣乱，不许破坏社会秩序。这是中央的批语。这个批语以及公告已发到部队、群众里边去，受到广大群众的热烈欢迎。现在独立师很多战士检讨了错误，同“百万雄师”划清了界线，广大群众纷纷退出“百万雄师”。当然，还有一小撮头头在那里挣扎，这是没有好结果的。恐怕就在这里边也还会有人觉悟起来的。这种情况促使了我们对河南问题的解决。同志们从报上可以看出，全国广大革命群众、解放军干部、战士一致声讨陈再道、钟汉华等一小撮反革命分子的叛乱行为。这一点在七月二十三日，我向你们介绍情况以后，得到你们各派同志的赞成，一致反对这种叛乱行为，反对“百万雄师”，反对陈再道、钟汉华，并且达成了一个协议，这是很好的。但是我们晓得，现在河南问题还要同志们去努力解决。上次我讲过了，有些“百万雄师”，从武汉派人到河南去，甚至退到河南去；四川“产业军”也到你们那里去；“荣复军”、“联动”也到河南去。更重要的是河南的武斗还没有制止。新乡、开封、洛阳、平顶山武斗现象都还没有制止，你们还要努力。你们今天又签字达成了一个协议，这很好。我讲这个问题你们应当想一想，七月二十三日为什么你们达成了协议，而河南军区没有表示态度？本来，那天晚上，一方面你们群众方面对武汉政治上表示态度，另一方面，我想省军区也应该立刻表示态度。因为河南军区属于武汉大军区直接管。但是那天晚上没有达到这个目的。因为那天晚上何运洪不来参加我们这个会议。当然，他说他有病，也许有病。但是最近我们在军队干部会议上对他作了严厉批评。在那样的关键时刻，在会上讨论那样的问题，也不参加我们的会议，完全是错误的。打了陈再道，他心里有点痛。"},{"type":"paragraph","text":"......要引起“十大总部”、特别是工人总部的警惕，陈再道、钟汉华，及河南军区里边的何运洪、李善亭等人，他们主要是依靠“十大总部”。这一点，“十大总部”的人，特别是省工人总部的人，要告诉他们，提高警惕，这是第一。第二、你们十大总部、工人总部同“百万雄师”有关系。不是所有人，但是也不要否认有些人有联系。这一点也要使下边的人引起警惕。现在有些人已经警惕了，政治上要特别注意这个问题。因为“百万雄师”坚决反对“二七公社”，你们过去也坚决反对“二七公社”，在思想上有共同基础，在某些问题上有联系。这一点我希望你们同“百万雄师”、“产业军”、“荣复军”、“联动”划清界限，坚决反对他们，在这方面你们要注意做工作。"},{"type":"paragraph","text":"第三，我知道在郑州有些工人总部的人向农村撤退。这个方向不太妙。现在已经有些厂子停产了，这一点应该向他们解释，他们没有责任，受蒙蔽无罪，反戈一击有理。要给他们开脱，不是他们的责任，希望他们坚决执行毛主席的路线，抓革命、促生产。否则，一散布到农村，就可能走错了路。同时，长期在外边，对生产不利，对自己的家庭也不利，很多家属也劝他们回头。这一点“二七公社”要保证不报复。他们有错误，要帮助他们改正。李×同志代表省工人总部检讨了以后，我特别提请你注意。“产业军”、“百万雄师”在向你们方面伸手，这一点要特别注意！在这方面，“二七公社”的同志不要歧视他们，要带动他们改正错误，团结他们。一些过激是有的，中央会议完了以后，“二七公社”可能犯错误，骄傲了，翘尾巴了，觉得自己完全对，百分之百的布尔什维克，这一点要特别注意。"},{"type":"paragraph","text":"中央除了派刘建勋同志回去以外，军区干部要加以改组，这一点，同志们放心好了(“二七”战士呼口号)中央已经决定调王新志同志去帮助刘建勋同志作军区工作，有的同志去问何运洪怎么样？同志们，我可以告诉你们，何运洪没有资格再领导河南文化大革命。因此，中央决定着手成立以刘建勋同志为首的，有革命群众组织代表、军队代表、革命领导干部参加的河南省革命委员会筹备小组，领导全省的文化大革命和工农业生产。革命委员会筹备小组的名单你们通过后通告中央。"},{"type":"paragraph","text":"现在河南军区党委发了检查报告，一军也有一个检讨报告，这方面是好的。但是另一方面，的确像总理讲的，群众还要监督，看他犯的错误是不是真正改正了。要帮助军区以及一军改正错误。上次我讲过了，他们认真改正错误，我们要相信他们能够改正错误。只要改正了错误，广大群众一定会热烈拥护解放军的。何运洪等人不能真正代表解放军。我们相信群众能够支持和欢迎军区改正错误，这一点我再三讲不要给军区施加压力，使他不改正错误。有这种苗头，有些人还要硬说他过去支左的大方向是对的，这样对河南的文化大革命是不利的，尤其是武汉问题，陈再道问题被揭出来以后，同志们可以看得很清楚。过去何运洪等人长期地顽固地拒绝党中央、毛主席的指示，坚决执行陈再道、钟汉华的黑指示。所以我们希望军区坚决改正错误，群众要帮助他改正错误，坚决反对口头上承认错误，实际上坚持错误。坚决反对不支持他改正错误，给他施加压力，使他不改正错误。"},{"type":"paragraph","text":"在我们这次会议上，几个组织达成了三个协议，这很好了。但是这还要在实践中检验。从文字上达成协议，到实践中贯彻执行，这要做很多工作。所以，同志们要言行一致。“二七公社”平反了，中央承认他们是革命造反派了。他们反对何运洪，反对军区的错误路线是对的，这是好的。但是正像在会议期间“二七公社”同志讲的，不要在中央会议以后就骄傲了，翘起尾巴了，刚才“二七公社”的同志还讲了，的确有些组织有些不纯，特别是要注意掌握政策，决不搞报复，还要做工作，向左派做工作，不要乘机报复。这一点你们代表要紧紧掌握。有的组织有错误，要帮助他们改正错误，同他们团结在一起，在毛主席革命路线上团结起来。不要讽刺、歧视，要好好团结。当然中间也经过一些批评和斗争，在新的基础上达到团结。这就是毛主席说的：“团结─批评─团结。”这一点“二七公社”的同志要戒骄戒躁、兢兢业业，不要在这方面犯错误，不要背包袱。要善于掌握政策。毛主席说：政策和策略是党的生命。我很担心“二七公社”可能要犯错误，因为各个地方常常是这样，中央支持一下，自己骄傲起来了，不讲政策，打击报复，结果自己犯了错误。我看了你们各个组织，虽然观点不同，但是你们的思想方法有共同点，“二七”也好，“河造总”也好，“十大总部”也好，有一个共同点，就是说辩证法太少，不会反复考虑问题。"},{"type":"paragraph","text":"还有一条要注意，就是当着他受压迫的时候，自己团结在一起；当着平反，不受压迫的时候，就打“内战”。你们一定要注意。"},{"type":"paragraph","text":"“河造总”犯了一些错误不要紧，犯了错误，得到了教训，并不因为犯错误把整个工作都否定了，我们也不是这样。不过的确你们需要有自我批评，有自我批评才能真正团结。我讲这个问题请你们注意。你们是青年，是革命小将，决不能玩这样的手段，表面上承认“二七公社”，是为了巩固阵脚，巩固组织，把阵脚、组织巩固起来，又会发生变化，那就不好了。你们今天晚上的检讨是好的，但我还要说一下，你们不但在这里检讨，在家里有什么毛病，有什么缺点，也要检讨。今天“河造总”作自我批评，我很高兴，在整个会议中，我感觉你们自我批评不够。我觉得自我批评这是最重要的，这对你们有很大好处，是很大教训。"},{"type":"paragraph","text":"“十大总部”李×同志的讲话我是赞成的。但是你们自我批评不够。你们是工人总部，在这方面应做得更好一些。这一点请你们注意，我已经听到你讲的那个话里面还有话。你们对“二七公社”还有一些小嘀咕，这一点更要注意。革命群众组织有错误，改正了就好了，尤其是革命组织。我入党以后长期在上海做工人工作，我懂得工人的品质，他们无产阶级本质是好的。从武汉事件可以得到一个教训，你们千万不要轻信许多谣言，要从陈再道反革命叛乱中得到教训。他们有一个口号，说是中央文革只要知识分子、学生，不要工人，不要农民。“百万雄师”也是这样，说中央文革只要学生、知识分子，不要工人。四川“产业军”也是这样讲。他们想利用这点离间工人阶级同我们党的关系，工人阶级同革命的红卫兵、革命知识分子的关系，这是一个大阴谋。实际上真正不要工人，不要农民的不是党中央，不是毛主席，不是中央文革，而恰恰是这些反革命分子。他们欺骗工人、农民，引导他们犯错误，煽动他们参加反革命暴乱。因此，我前天晚上问陈再道，陈再道假装他是不认识字的老粗，想说明他是劳动人民。我问大家，陈再道能不能代表劳动人民？(众答：不能！)不能。他是劳动人民的叛徒，工人、农民的叛徒，不能代表劳动人民。这一点希望省、市工人总部的同志千万要注意，不要上这个当。不然工人、农民就会上一小撮走资本主义道路当权派的当，这是一个教训。反对文化革命的一小撮走资本主义道路的当权派、修正主义分子、反革命分子，他们诬蔑文化大革命、诬蔑党中央、诬蔑毛主席、诬蔑中央文革小组，他们说文化大革命就是整解放军，他们甚至更狂妄地问我们，你们还要不要解放军？如果不要就回家种地去。同志们，千万不要受这样的挑拨，这样的欺骗，谁不要解放军呢？真正爱护、信任、依靠解放军的恰恰是毛主席、林副主席、中央文革小组。像陈再道、钟汉华、独立师牛海龙、蔡炳臣才是真正不要解放军，他们把独立师的有些干部煽动起来反对毛主席，反对党中央，反对中央文革小组，他们是要破坏解放军的声誉，瓦解解放军的组织。同志们想一想，象陈再道、钟汉华、牛海龙、蔡炳臣他们能不能代表解放军？(众答：不能！)不能。他们是解放军的败类。这一点同志们要注意，要警惕。凡是煽动部队对抗党中央，反对毛主席，反对林副主席、反对中央文革小组的人，才是真正破坏我们的解放军。这一点是一个很大教训。"},{"type":"paragraph","text":"有些人反对文化大革命，反对毛主席，反对林副主席，反对中央文革小组。他们说，文化革命不要党了。同志们，要想一想，千万不要轻信这样的污蔑。大家知道，文化大革命是毛主席亲自发动和领导的，是林副主席亲自领导的，是中央文革小组亲自领导的，怎么会不要党的领导呢？我们不要刘、邓黑党的领导，说这种话的人就是想象以前那样要刘、邓黑党的领导。那个党不能领导。我们的文化大革命，恰恰是反对党内一小撮走资本主义道路的当权派。有的人污蔑我们的文化大革命，他们恰恰是要复辟刘、邓路线，想让刘、邓的党来领导。同志们想一想，武汉的军区政委是王任重，被打倒了，以后陈再道是第二书记，实际是第一书记，钟汉华是第三书记，实际是第二书记。我们要不要陈再道、钟汉华的党领导？(众答：不要)我们应当得到一个教训。"},{"type":"paragraph","text":"他们反对文化革命，反对毛主席，反对林副主席，反对中央文革小组，说文化革命，中央文革小组专门整老干部，不要老干部了。实际上恰恰是毛主席、林副主席、中央文革小组最关心老干部。老干部是宝贵的财产，要保护他们。但是，离开马列主义，离开毛泽东思想，离开阶级路线，笼统地讲要不要老干部，那不行。刘少奇算老干部吗？邓小平算不算老干部？陈再道算不算老干部？钟汉华算不算老干部？(众答：是老反革命)他们不能代表我们的老干部，是老反革命。说那样话的人，就是要那些人在我们党内当权，恰恰是他们不要老干部，是对老干部的诬蔑，老干部应该是坚决执行毛主席革命路线的干部。如果象他们执行资产阶级反动路线的干部，是相反的。这一条同志们应该注意，应该引起我们的警惕。所以我们说，武汉问题使我们取得了教训。从这些重大问题上看，取得了教训就对我们解决河南的问题有好处。因为河南还没有发生象武汉那样绑架王力同志，毒打谢富治同志，还没有发生那样的反革命叛乱，但是，有些问题是相同的，陈再道、钟汉华他靠什么呢？第一，煽动独立师；第二，利用公、检、法；第三，利用分区武装部；第四，利用省直机关保守组织。这样去煽动蒙蔽一些群众、工人、干部。同志们，仅仅是“百万雄师”搞不起来那样的叛乱的，河南的何运洪一直在军区煽动镇压革命造反派组织，利用公、检、法大量逮捕人，到底逮捕多少，何运洪说一千多人，实际上在一万人以上，直到现在他还没有忠实的交待。何运洪就是利用这些东西，何运洪自己是搞公安工作的，在彭德怀保卫部当特派员，文敏生也是做公安工作的，赵文甫是领导公安工作的，省委机关的丁石也是做公安工作的。他们利用公安总部在郑州大量捕人，实行残酷的白色恐怖，使用法西斯手段，刚才张钦礼讲的不是一个孤立的例子，而是很多。他们利用这个东西同样在河南支持某些犯错误的军分区、人武部，这一点应当说河南比湖北还厉害。我希望他们执行毛主席的指示，有了错误坚决改正，这是我们解放军最好的一种品质。犯错误有时是难免的，但是要认真改正，我相信多数同志能够做到这些。他们今天应该脱裤子，彻底检查自己的错误，解决河南的问题。"},{"type":"paragraph","text":"(根据记录稿摘要整理，未经本人审阅)"}],"authors":["康生"],"dates":[{"year":1967,"month":7,"day":30}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":317,"page_end":321,"alias":""},"tags":[{"name":"康生","type":"人物"},{"name":"王任重","type":"人物"},{"name":"刘建勋","type":"人物"},{"name":"陈再道","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"武汉地区无产阶级革命派百万雄师联络站（百万雄师）","type":"人物"},{"name":"河南文革","type":"人物"},{"name":"四川文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}