{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"怎样在学校中经常进行爱国主义教育——介绍“苏联学校各科教学中的爱国主义教育”","authors":["沈戈","郭一民"],"dates":[{"year":1953,"month":8,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"郭一民等译　政务院文教委员会印行　定价五七○○元"},{"type":"paragraph","text":"在学校教育中经常对学生进行爱国主义教育，教育青年学生热爱祖国、热爱人民，是每一个教师的光荣任务和天职；也是我们教师同志自己爱国主义精神的具体体现。怎样在学校中经常贯彻爱国主义教育呢?特别是结合各科教材对学生进行爱国主义教育方面，我们还缺乏足够的经验。在具体实施中，还存在着不少缺点。因此，在这方面学习苏联先进教学经验，研究和吸取苏联教师在各科教学中进行爱国主义教育的经验和方法，对于我们的广大教师同志是有很大的现实意义的。“苏联学校各科教学中的爱国主义教育”一书，对在学校中进行爱国主义教育，在理论、原则上的研究、探讨和在进行爱国主义教育中的具体方法与经验，都给我们提供了很好的借镜。"},{"type":"paragraph","text":"这本书一共收集了六篇论文，其中两篇“侧重爱国主义教育本质和理论问题的探讨，同时广泛阐述了各科教育中爱国主义教育的基本原则”，另外四篇是讨论历史、宪法、文学、地理等课程中爱国主义教育的具体方法。"},{"type":"paragraph","text":"爱国主义的本质是什么呢?斯大林同志在庆祝伟大十月社会主义革命二十七周年的报告中，非常明确的指出:“苏维埃爱国主义的力量，就在它不是以种族主义或民族主义的偏见为基础，而是以人民对自己苏维埃祖国之无限忠实精神，以及我国所有各族劳动者之兄弟友爱精神为基础。在苏维埃爱国主义中，各族人民底爱国主义传统是与苏联一切劳动者底共同切身的利益和谐地配合着。苏维埃爱国主义不是把我国底各民族分开而是把它们团结为统一的兄弟家庭。应当认定，这就是苏联各族人民间不可动摇而愈益巩固的友谊的基础。同时，苏联各族人民尊重外国各族人民底权利和独立，向来都表示愿与邻国和睦共处的诚意。应该认定，这就是我国与爱好自由各国人民的联系愈益发展和巩固的基础。”(本书第六页)苏联教师就是根据斯大林同志指示的原则向学生进行爱国主义教育的。"},{"type":"paragraph","text":"学校担负着年青一代的爱国主义教育的主要任务。在培养学生的爱国主义思想中，教学起着主要的、基本的作用。而任何一科教学工作的效果，首先是依靠教师，依靠教师的思想性和教学技能。学校的课程和教科书，无论怎样好，它本身是一种死的东西。没有教师，就不可能培养学生的爱国主义的观点、感情和习惯。教师必须使学生明白自己对于祖国的义务，用心学习一切学科，而不是光学习他所感觉到兴趣的那些少数学科。教育学生认识:深刻地自觉地掌握各科知识，是学生爱国主义的责任。要帮助学生养成祖国将来的建设者和保卫者所应有的品质。这就要求我们的教师自己以身作则，“教师的最好榜样决定着一切；无论你怎样的解释，怎样的要求，但如果没有生动的实例，那你就不可能获得良好的结果。”(本书六三页)这就是说，培养学生爱国主义的思想感情，教师自己首先就应以一切行为表现出忠实履行自己对祖国的义务；也就是说，教师自己必须是一个忠实的爱国主义者。"},{"type":"paragraph","text":"每一个人民教师，不管他教那一门学科，除了教学之外，他还要完成教育的任务:培养和发展学生的爱国主义思想认识，鼓舞学生从事爱国主义的事业。在以爱国主义精神教育学生时，祖国的历史为教师们提供了丰富、宝贵的材料。在历史课程中，教师要使学生知道，祖国人民多少世纪以来如何勇敢不屈地抗击外来的侵略，以捍卫自己和争取自由、独立；使学生知道，祖国人民曾经怎样勇敢的向反动统治阶级进行不屈不挠的斗争，以挣脱那种悲惨的残酷的被剥削的生活；使学生知道，农民们不甘受压迫奴役而起义的英勇事迹；使学生知道，“今天的我们已不是昨天的我们了，而明天的我们又将不是今天的我们了。……我们所有的性格也不是那时候的性格了。我们随着那些彻底改变了我国面貌的最伟大的改革而改变和成长起来了。”(见本书七七页)使学生知道我们的自由幸福生活，不是自然而然到来的，而是在党的领导下、在长期的苦斗中争取得来的。"},{"type":"paragraph","text":"在苏联，学校里是讲授苏联宪法这门课程的，这是有助爱国主义的培养的。苏联宪法动员着苏联人民去建设共产主义。"},{"type":"paragraph","text":"文学作品对培养青年学生的爱国主义思想感情起着很大的作用。在苏联，“对于文学教师的要求，比起对任何一科的教师都要来得大，因为他们不是简单地讲授课程，淡漠地指出文学中的各种事实，枯燥地、毫无生气地分析各种形象等。”“文学教师在讲述文学作品中的主人公的命运时，应当引起学生们对这些命运发生兴趣，对于它们抱着同情的态度。”(见本书一三二页)我国的青年学生热爱着优秀的文学作品，文学作品强烈地影响着他们爱国主义思想感情的发展。我们的教师同志，应该努力学习苏联教师在这方面的经验，加强我们在文学课和课外阅读中的爱国主义教育。"},{"type":"paragraph","text":"地理课在贯彻爱国主义教育上，有着重大的意义，这是由地理课程的内容本身决定的，“为了要认识到自己是一个苏联公民，并且要成为一个苏维埃爱国者，就必须认识苏联，认识它的过去和现在，认识它的无穷尽的资源。”(见本书一三四页)我们祖国是地大物博、人口众多、资源丰富的大国。这就为我们的地理教师在进行爱国主义教育时提供了很好的条件；学习苏联教师的经验，将更丰富和生动地进行我们的地理教学。"},{"type":"paragraph","text":"“苏联学校各科教学中的爱国主义教育”这本书，除了介绍了苏联教师在历史、宪法、文学、地理等课中进行爱国主义教育的经验和方法外，也谈到应当注意在物理、自然、数学等课中贯彻爱国主义教育问题。同时，还介绍了课外工作和社会工作过程中向学生进行爱国主义教育的方法和经验；以及共产主义青年团、少年先锋队组织在青年一代爱国主义教育中的作用等问题，这些都是我们教师同志应该知道和学习的。"},{"type":"paragraph","text":"在我们学校里，在进行爱国主义教育这一工作中间也获得了不少经验。但是，必须指出:在这方面，我们的工作还是做得不够多、做得不够好的，有些教师并错误地认为爱国主义教育是一个突击的任务，有的教师甚至忘了或者忽视了对同学进行经常的爱国主义教育。因此，学习苏联教师进行爱国主义教育的先进的经验，就应该成为我们教师的很重要的工作之一。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}