{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"英雄胸中有朝阳——赞光辉的无产阶级英雄典型杨子荣","authors":["辛午"],"dates":[{"year":1969,"month":11,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"英雄胸中有朝阳"},{"type":"paragraph","text":"——赞光辉的无产阶级英雄典型杨子荣"},{"type":"paragraph","text":"辛午"},{"type":"paragraph","text":"《林彪同志委托江青同志召开的部队文艺工作座谈会纪要》指出：“要努力塑造工农兵的英雄人物，这是社会主义文艺的根本任务。”"},{"type":"paragraph","text":"江青同志亲自培育的革命样板戏《智取威虎山》的最突出的成就，就是：它成功地塑造了一个光辉的无产阶级英雄典型——中国人民解放军某部侦察排长杨子荣。"},{"type":"paragraph","text":"杨子荣这个无产阶级英雄典型光辉在何处？“抗严寒化冰雪我胸有朝阳。”最根本的一条，就在于他“胸有朝阳”，就在于他是一个用战无不胜的毛泽东思想武装起来的无产阶级英雄人物。"},{"type":"paragraph","text":"林副主席指出：“大海航行靠舵手，干革命靠毛泽东思想。”《智取威虎山》中的英雄形象杨子荣，正由于他是一个“胸有朝阳”的无产阶级革命战士，所以，他就具有远大的革命理想，鲜明的阶级立场和无畏的战斗风格。"},{"type":"paragraph","text":"杨子荣这个典型是如此的高大，如此的光彩照人！以往任何一个时代、任何一个阶级在文艺作品中所塑造的“英雄”典型，都根本不能和这个人类文艺史上前所未有的最光辉的英雄典型相比拟。在古代希腊的神话、史诗和戏剧中，在资产阶级“文艺复兴”、“启蒙运动”时期的文艺作品中，在十九世纪的资产阶级文艺“高峰”中，在中国的古典文学和旧京剧中，剥削阶级几千年来精心塑造了多少“英雄”典型。“数风流人物，还看今朝”。这一切“英雄”典型，在犹如耸入云霄的高山一般的无产阶级英雄典型杨子荣面前，只不过是一抔黄土，统统黯然失色！"},{"type":"paragraph","text":"远　大　的　革　命　理　想"},{"type":"paragraph","text":"伟大领袖毛主席在论述共产主义这个我们党的最高纲领的时候指出：“我们的党的名称和我们的马克思主义的宇宙观，明确地指明了这个将来的、无限光明的、无限美妙的最高理想。”"},{"type":"paragraph","text":"“胸有朝阳”的杨子荣，就是一个怀有共产主义远大理想的优秀的共产党员。他胸怀祖国，放眼世界，“一心要砸碎千年铁锁链，为人民开出万代幸福泉”，“誓把剥削根子全拔掉”，“愿红旗五洲四海齐招展”。"},{"type":"paragraph","text":"《智取威虎山》以深厚的无产阶级感情，强烈的艺术力量，热情地歌颂了胸怀共产主义远大理想的杨子荣。杨子荣战斗在东北战场上，奔驰在滔滔林海茫茫雪原间，闯龙潭入虎穴，是为着一个伟大的目标：共产主义事业的胜利。"},{"type":"paragraph","text":"“共产党员”和“迎来春色换人间”这两个唱段，充分地抒发了这个共产主义战士的豪情壮志，深刻地表达了他的共产主义的远大理想。杨子荣在要求领导上分配自己扮土匪打进威虎山这个艰巨任务的时候，心潮起伏，斗志昂扬，他想到了共产党员的责任，预计到征途上的艰险，决心踏破万重困难关，打进匪窟“斩凶顽”，“一心要砸碎千年铁锁链，为人民开出万代幸福泉”。接受任务以后，杨子荣跨上了青鬃马，穿林海跨雪原，直奔威虎山。威虎山已在眼前，马上就要进入匪窟和顽匪座山雕面对面地交手了，此时此刻，杨子荣豪情满怀，浮想联翩，“恨不得急令飞雪化春水，迎来春色换人间”。面对“誓把座山雕，埋葬在山涧”这个当前的战斗任务，他展望着“五洲四海”红旗“齐招展”的壮丽远景。杨子荣就是这样一个“壮志撼山岳，雄心震深渊”的英雄人物。"},{"type":"paragraph","text":"马克思主义、列宁主义、毛泽东思想的世界观，就是共产主义的世界观。什么是共产主义？恩格斯曾经精辟地回答过这个问题，他指出：“我阐明共产主义者的意图是：一、贯彻与资产者相对立的无产者的利益；二、由消灭私有财产而代以共有财产来实现这一点；三、除用暴力的民主革命外，不承认有其他方法可以达到这些目的。”杨子荣就是一个树立了共产主义世界观、全心全意为实现共产主义理想而奋斗的无产阶级革命战士。他胸中的共产主义理想，代表着“与资产者相对立的无产者的利益”，为了全人类的解放，为了劳动人民“美好的日子万年长”。他胸中的共产主义理想，就是要“消灭私有财产而代以共有财产”，把世界上的“剥削根子全拔掉”，消灭一切剥削阶级、剥削制度。为了实现共产主义的理想，他积极地从事“暴力的民主革命”，为消灭座山雕匪帮而英勇战斗，为推翻反动统治和建立无产阶级专政而英勇战斗！"},{"type":"paragraph","text":"杨子荣的共产主义理想是扎根在现实的阶级斗争之中的。在杨子荣身上，革命理想和革命实践是紧密地结合在一起的。为了实现共产主义的远大理想，他在现实的阶级斗争中冲锋陷阵，“专拣重担挑在肩”。“定计”一场，以饱满的革命激情，生动的艺术形象，成功地刻画了杨子荣“专拣重担挑在肩”的英雄性格。追剿队在初步摸清了威虎山的敌情以后，全体指战员的一致意见是“智取威虎山”。这是一场特殊的战斗，一场非常复杂、非常尖锐的战斗。要实现“智取”的作战方案，就必须派一个同志改扮土匪打进威虎山，进一步摸清敌情，里应外合捣匪巢。扮土匪，打进去，这是一副重担。“这任务重千斤派谁最好？”“这个任务就交给我吧！”——杨子荣勇敢地挑起了这副重担。为了争挑这副重担，他设计了打进匪窟的具体方案：为了争挑这副重担，他雄辩地叙述了自己挑这副重担的有利条件；为了争挑这副重担，他激动地表明了“共产党员时刻听从党召唤”的坚强决心。这种“专拣重担挑在肩”的精神，是完全、彻底为人民的表现，是一心为革命，一切为革命的表现。"},{"type":"paragraph","text":"杨子荣“愿红旗五洲四海齐招展”的革命理想，以及他为实现这种理想而“专拣重担挑在肩”的革命精神，是何等的崇高，何等的可贵！在十九世纪的资产阶级文艺中，不是也有一些被资产阶级和现代修正主义者吹捧为有“崇高的理想”的“英雄”人物吗？他们所谓的“崇高的理想”是什么东西呢？无非是资产阶级的民主、自由、平等和爱情之类的玩艺儿。叛徒、内奸、工贼刘少奇在文艺界的代理人、反革命修正主义文艺黑线的头目周扬，就曾经狂热地吹捧过十九世纪美国资产阶级诗人惠特曼，胡说什么：“读了他的诗，人们就好象能够看见一种惠特曼式的人，一种新型的人，身体健康，心胸开阔，有崇高的理想……。”周扬在这里所称赞的“崇高的理想”，就是资产阶级的“民主自由”。“惠特曼式的人”的理想，就是追求资产阶级的“民主自由”。在无产阶级革命时代，这种资产阶级“民主自由”的实质，如同列宁所指出的，它是为了“维护地主压迫农民的‘自由’，维护有钱的资本家同工人或半饥饿的农民的‘平等’”。总之，它意味着对无产阶级的压迫，对劳动人民的独裁。这分明是资产阶级欺骗劳动人民以维护其反动统治的货色，哪里是什么“崇高的理想”！"},{"type":"paragraph","text":"鲜明的阶级立场"},{"type":"paragraph","text":"毛主席教导我们：“我们是站在无产阶级的和人民大众的立场。”"},{"type":"paragraph","text":"“胸有朝阳”的杨子荣，就是一个坚定地站在无产阶级立场上的革命战士。他热爱人民群众，相信人民群众，依靠人民群众；他仇视阶级敌人，鄙视阶级敌人，坚决和阶级敌人作斗争。"},{"type":"paragraph","text":"杨子荣是一个苦大仇深的雇农的儿子。“他出身雇农本质好，从小在生死线上受煎熬。”当他“找到了共产党”，用战无不胜的毛泽东思想武装了自己的头脑之后，他就成为一个立场坚定、爱憎分明的无产阶级先锋战士。"},{"type":"paragraph","text":"“深山问苦”一场，深刻地揭示了杨子荣对敌人狠对人民亲的深厚的无产阶级感情，生动地描绘了人民军队和人民群众之间血肉相连的关系和鱼水情。"},{"type":"paragraph","text":"为了进一步掌握敌情，杨子荣奉命向前方侦察。他和战友们冒着风雪，跟踪一个“可疑人”，来到了猎户老常的家。在杨子荣的启发和教育下，小常宝“哑巴”开口控诉了土匪座山雕的滔天罪行。杨子荣听了小常宝“字字血，声声泪”的控诉，怒火万丈，仇恨满腔。他联想到自己的身世，联想到旧社会广大劳动人民的境遇，告诉猎户老常父女：“普天下被压迫的人民都有一本血泪账”。“要报仇，要伸冤，要报仇，要伸冤”这个复句，有力地表达了杨子荣誓为普天下被压迫人民报仇伸冤的坚强意志，饱含着杨子荣对人民群众的深沉的爱，充满着杨子荣对阶级敌人的刻骨的恨。"},{"type":"paragraph","text":"“群众是真正的英雄”。“共产党基本的一条，就是直接依靠广大革命人民群众。”“深山问苦”一场，也生动地表现了杨子荣相信群众、依靠群众的优秀品质和优良作风。“紧跟踪可疑人形迹不见”，“再访问猎户家解决疑难。”——当他遇到疑难的时候，就立即想到要依靠群众的帮助来解决。前几天他化装侦察时，正是由于猎户老常的指点，才查出了座山雕的行踪。他深信只有依靠群众，才能解决疑难。这一次，他又是在猎户老常父女的指点和向导下，解决了疑难，查明了“可疑人”的真面目，追捕到野狼嗥，并从野狼嗥的手中缴获了座山雕“朝思暮想”的“联络图”，为“智取威虎山”创造了条件。杨子荣“深山问苦”，依靠群众解决疑难的动人事迹，非常形象地告诉我们：在革命的征途中，不论遇到什么疑难，只要我们坚定地相信群众，坚决地依靠群众，那末，任何“疑”都可以解决，一切“难”都能够克服。"},{"type":"paragraph","text":"现代修正主义者污蔑我们革命样板戏中的英雄形象“没有任何个人的感情”，这完全是胡说八道！在阶级社会中，一切个人的感情都是有阶级性的。区别在于他有的是哪一个阶级的感情。革命样板戏中英雄人物的感情是无产阶级的感情。请看：杨子荣这个无产阶级革命战士的阶级感情是多么的高尚，多么的强烈，多么的深厚。现代修正主义者所谓的“个人的感情”，说穿了，无非就是资产阶级的乌七八糟的感情。这种“个人的感情”，是他们卑鄙龌龊灵魂的自我写照，在我们革命样板戏中的英雄人物身上，的确是没有的，而且是决不会有的。"},{"type":"paragraph","text":"列宁教导我们：“无党性论无论何时何地都是资产阶级的武器和口号。”资产阶级和现代修正主义者极力鼓吹文艺作品中的超阶级的人道主义，就是无党性论的一种翻版。大家知道，英国“文艺复兴”时期有一个著名的戏剧家莎士比亚，他写了许多剧本，其中有一部叫作《哈姆莱特》。这部剧写的是丹麦王子哈姆莱特复仇的故事，主人公就是这个浑身渗透着剥削阶级世界观的王子。可是，现代修正主义的文艺评论家们却把这个王子吹捧成一个超阶级的“人道主义者”，“人民的思想感情的代言人”，说他“反对生活中的一切不义行为”，说他“寻求为正义而斗争的方法和手段”，如此等等。这真是海外奇谈！“在阶级社会中，每一个人都在一定的阶级地位中生活，各种思想无不打上阶级的烙印”，哪有什么超阶级的人道主义！处在王子这样一种剥削阶级地位的哈姆莱特，竟然能成为一个“为正义而斗争”的“人民的思想感情的代言人”，实在是荒诞无稽。事实上，《哈姆莱特》中尽情描写的，只不过是这个王子在复仇过程中的剥削阶级的变态心理，何尝有一丝一毫“人民的思想感情”！现代修正主义的吹鼓手所以要这样做，就是为了抹煞对立阶级之间的阶级界限，麻醉和毒害劳动人民的心灵。其实，这些现代修正主义者自己的资产阶级党性是很顽强的，所谓的“无党性论”，不过是他们向无产阶级进攻的一种武器和口号罢了！无　畏　的　战　斗　风　格"},{"type":"paragraph","text":"毛主席教导我们：“彻底的唯物主义者是无所畏惧的”，“我们在为社会主义共产主义而斗争的时候，必须有这种大无畏的精神。”"},{"type":"paragraph","text":"“胸有朝阳”的杨子荣，就是一个无所畏惧的彻底的唯物主义者。他一不怕苦，二不怕死，“明知征途有艰险，越是艰险越向前”，“山高不能把路挡”，“刀丛剑树也要闯”，“甘洒热血写春秋”，充分显示了一个彻底的唯物主义者的大勇大智，突出地表现了无产阶级大无畏的战斗风格。"},{"type":"paragraph","text":"《智取威虎山》通过“定计”、“打虎上山”、“打进匪窟”、“计送情报”、“会师百鸡宴”等几场戏，特别是通过后几场戏中激烈的短兵相接的搏斗，以生动的情节，细腻的笔法，步步深化地、淋漓尽致地歌颂了杨子荣的这种气壮山河的革命英雄主义。"},{"type":"paragraph","text":"在奔向威虎山的途中，杨子荣面对群山“抒豪情寄壮志”，“气冲霄汉”，满怀着胜利的信心，“誓把座山雕，埋葬在山涧”。在路上，他收拾了一头斑斓猛虎，为上山后打座山雕匪帮那“一群”“虎”作了一次“演习”。"},{"type":"paragraph","text":"打进匪窟以后，杨子荣的“身份”、地位和环境都变了。他只身闯龙潭入虎穴，以许大马棒的一个饲马副官的身份出现在威虎山上，敌人对他将信将疑。在这样复杂和困难的条件下，杨子荣充分显示了他的革命胆略和革命智慧。他针对座山雕贪婪的本质，利用从栾平手中搞到的那张“联络图”，以高屋建瓴之势压倒了敌人，把敌人搞得团团转。在杨子荣打算把情报送出去的时刻，座山雕又来了一次试探——搞假的军事演习。“劈荆棘战斗在敌人心脏”的杨子荣，及时识破了敌人的这一阴谋，将计就计地按照约定的时间把情报送了出去。扣人心弦的情节，生动逼真的表演，形象地描绘出了一幅“任凭那座山雕凶焰万丈”，杨子荣为人民战恶魔“志壮力强”的画面。"},{"type":"paragraph","text":"“会师百鸡宴”一场，是《智取威虎山》全剧的高潮。正当杨子荣在威虎山做好里应外合的准备，等候着战友们来到威虎山的时候，栾平突然出现在威虎厅上。在这样紧迫、意外的情况下，杨子荣沉着镇定，泰然自若，面不改色心不跳，毫不畏惧，以泰山压顶之势，压倒了敌人。他先是机智而敏捷地抢过栾平的“你不是（胡标）”的话头，改为“是我的不是，还是你的不是”，转移话题。接着，他又利用座山雕对栾平的不满，压下了栾平的气焰。后来，他又抓住栾平不敢暴露他自己被我军俘虏过的弱点，步步紧逼，逼得栾平一筹莫展，只能高嚷“胡标贤弟”。就这样，杨子荣凭着无产阶级的大勇大智，化被动为主动，化不利为有利，不仅置栾平于死地，而且进一步控制了威虎山，为全歼座山雕匪帮铺平了道路。"},{"type":"paragraph","text":"《智取威虎山》在刻划杨子荣大勇大智的性格方面，非常成功。第一，它深刻地揭示了杨子荣大勇大智的思想基础。他对党对毛主席赤胆忠心，他有远大的革命理想，他热爱人民，他仇视、鄙视、藐视敌人。他的勇是无产阶级的勇，他的智是无产阶级的智。第二，它深刻地揭示了杨子荣大勇大智的群众基础。杨子荣虽然是只身打进匪窟，“千百万阶级弟兄犹如在身旁”，在他的背后有李勇奇、猎户老常、小常宝这样的革命群众作他的坚强后盾。他是作为无产阶级和劳动人民的一个代表深入虎穴的，因此，他就有无比的革命胆量和无穷的革命智慧。第三，它正确处理了杨子荣的勇和智的关系。“要大胆，要谨慎”，杨子荣的勇和智是辩证地统一着的。“胆大艺更高”。杨子荣所以能够以无产阶级的“一个”压倒反动势力的“一群”，首先是因为他胸怀大无畏的革命胆略，藐视阶级敌人。"},{"type":"paragraph","text":"在中国的古典小说和旧京剧中，也有不少“勇猛无比”，“足智多谋”的人物形象，但他们大多都是为封建统治阶级效忠的。就以《三国演义》中的张飞和诸葛亮为例吧。张飞的勇不过是粗鲁莽撞的“匹夫之勇”，诸葛亮则正如鲁迅先生所指出的那样：“状诸葛之多智而近妖”。……翻开一部具有几千年悠久历史的中国文艺史，有哪一个勇夫和智士的形象能和大勇大智的无产阶级英雄典型杨子荣相比？一个也没有！"},{"type":"paragraph","text":"杨子荣所以能有无产阶级的远大的革命理想、鲜明的阶级立场和无畏的战斗风格，归根到底，就是因为他“胸有朝阳”。“朝阳”，就是战无不胜的毛泽东思想。“毛泽东思想永放光芒”，“党给我智慧给我胆”，“抗严寒化冰雪我胸有朝阳”，杨子荣的这几句唱词，明白地说出了他树立和形成无产阶级的理想、立场、风格的基础、源泉和动力。"},{"type":"paragraph","text":"以毛泽东思想为伟大旗帜的时代涌现出许许多多的英雄。《智取威虎山》中的无产阶级英雄典型杨子荣，正是现实生活中千百万英雄人物的代表。我们应当热情地歌颂这个光辉典型，大力地宣传这个光辉典型，认真地学习这个光辉典型！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"周扬","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}