{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"许涤新在全国统战工作会议上的发言","authors":["许涤新"],"dates":[{"year":1956,"month":3,"day":1}],"is_range_date":false,"parts":[{"text":"许涤新在全国统战工作会议上的发言","type":"title"},{"text":"许涤新","type":"authors"},{"text":"我完全同意“一九五六—一九六二年统战工作方针”，同意李部长的发言。现在讲几个具体问题。","type":"paragraph"},{"text":"一、工商界的公债问题。","type":"subtitle"},{"text":"今年工商界公债计划分配额为二亿二千万元。从目前情况看，完成这个数字有困难。按1955年私营企业的资方及合营企业的资方的股息红利，能购买公债的部分，最多不过八千万。资本家以自己的薪金购买的，估计约一千八百万，加上1954年和1955年的旧公债本息一千二百万，再加上小型工业和小商小贩三千万元，共计是一亿四千万元，较总数尚差八千万元。","type":"paragraph"},{"text":"为了做好公债推销工作，中央财政部，工商行政管理局，提出了几点意见，主要有：","type":"paragraph"},{"text":"（1）新合营企业，私营时期的公积金，可以拿出部分买公债；","type":"paragraph"},{"text":"（2）可以从老合营企业的公积金中拿一部分买公债，公债归合营企业所有；","type":"paragraph"},{"text":"（3）如再不够，应实事求是，能买多少，就买多少。","type":"paragraph"},{"text":"上述意见已报国务院核发了。","type":"paragraph"},{"text":"二、大家很关心1955年私营和合营企业的利润分配问题。","type":"subtitle"},{"text":"中央工商行政管理局拟了一个电稿，已经各地在京统战部长提意见修改，内容是这样：","type":"paragraph"},{"text":"（1）1955年以前合营的企业，可根据具体情况，由公私协商处理，如私方要求定息，可以同意。如私方有顾虑，可仍按四马分肥或惯例分配，不勉强实行定息。","type":"paragraph"},{"text":"（2）私营企业，1955年当年合营的或在今年高潮中合营的，其1955年的利润分配，一般可按四马分肥或惯例，有亏损者，可以弥补亏损后再分配。","type":"paragraph"},{"text":"（3）私营企业和合营企业，从1953年以来应分而未分的盈余，应按四马分肥原则或惯例，参酌企业财务情况，适当分配。（按：这个电报已于1956年3月5日经国务院核发各地。）","type":"paragraph"},{"text":"三、为了了结资本家对国家和工人的债务，八办召集财政部、中央工商行政管理局，人民银行和总工会草拟《关于私营企业实行公私合营的时候，对债务等问题的处理原则的指示》，要点为：","type":"paragraph"},{"text":"（1）资本家在公私合营时，自动投入企业的资财，不论是个人的财产或是过去抽逃的企业财产，不问来源，一律不补税（上海有一部分资本家已经补税，已补的就算了，不必退还，未补的，以后也不再补了）。","type":"paragraph"},{"text":"（2）企业过去积欠的税款，应在合营时交清；如有困难，可转作公股；因欠税交滞纳金的，从宽处理，少收或不收。","type":"paragraph"},{"text":"（3）私营企业1955年度所得税的各种计算标准，应掌握从宽精神，做好汇算清缴。清估结果，资产数额比帐面多者，不计所得税。","type":"paragraph"},{"text":"（4）原企业的银行贷款（包括公私合营银行的）未到期的转为对合营企业的贷款。已到期或过期未还的，在合营时由私方偿清，有困难的转为公股或转由合营企业偿还。","type":"paragraph"},{"text":"（5）对“五反”退补，应掌握从宽的精神，现在比重还不小，要快些处理。私方无力清缴的，可转为公股，也可减免，打折扣。","type":"paragraph"},{"text":"（6）企业在私营时期，对国营企业加工订货中的“工缴暂作价”、“亏料余料”、“延期罚款”、“高额利润退款”、“次货折价”等问题，应在合营清产核资时，结算清楚，多退少补。原加工合同规定有不妥之处，应从宽处理。结算后如私方退还有困难，可转为公股或适当减免。","type":"paragraph"},{"text":"已经合营的企业，其私营时期的产品，要按照合同规定去回修的时候，私方保留有回修准备金的，由准备金开支，多余的准备金可以转为私股，没有准备金的，由公私合营企业负责。","type":"paragraph"},{"text":"（7）原企业拖欠职工的工资，原则上应在合营时偿还，如合营时资不抵债或有困难者，可少还或不还，如非还不可，可转由合营企业代为分期偿还。","type":"paragraph"},{"text":"因停工减产所欠工资，劳资协商可少还或不还。","type":"paragraph"},{"text":"职工在企业中的长支，原则上应还，如还不起，经过协商，可以减少或者不还。","type":"paragraph"},{"text":"（8）其他公私债务，劳资债务，亦应从宽处理了结，以后不再追算旧账。","type":"paragraph"},{"text":"对于企业在私营时期遗留下来的有关公私之间和劳资之间的债务问题，应该本从宽处理的精神，尽量予以了结，做到一般私股能够保留适当的股权，以免造成负债过多户大量破产现象。","type":"paragraph"},{"text":"四、关于北京市公私合营工业的改组经验。","type":"subtitle"},{"text":"北京在1月中旬开始改组，不到三天就发现经济关系“断了线”，主要原因是资本家在合营后不敢负责，不敢向人贷款，其次是大小户间，有的合营，有的合作化，各奔前程，因此，工业与商业间，企业与企业间，协作关系亦“断”了。","type":"paragraph"},{"text":"生产困难的、生活困难的和生产任务太大的企业，资本家都急求合并；小户的职工，亦急求合并，希望合并后，工资有保证，福利能改善，技术能得到进步。","type":"paragraph"},{"text":"北京的工业共七十多个行业，去年已改组和划归商业部门的，有十个行业，今年已改组好的有十个行业，现在正在改组的八个行业；现在正在规划而未动手的有九个行业。在已改组的行业中，橡胶和皮鞋是具有典型性的行业。橡胶业并得比较利害，皮鞋业变动得较少。经验归纳为如下几点：","type":"paragraph"},{"text":"（1）做改组计划，必须走群众路线，必须请职工代表和资本家代表来讨论修改。","type":"paragraph"},{"text":"（2）对于行业的改组，能并则并；不能并的，进行编组。对于这一问题，陈云同志根据北京的材料，归纳为如下几点：1．并厂的原则是按产品分类；2．并厂编组的形式有三，即（A）集中生产，统一经营，（B）分散生产，统一经营，（C）分散生产，分散经营，但由专业公司管理；3．并入国营厂；4．业务困难而又人多的，将人抽出送到国营厂工作；5．品种特殊或辅助劳动力较多的，原地生产，自产自销。","type":"paragraph"},{"text":"（3）一些产品特殊，规模小的企业，虽挂合营招牌，应仍让其自产自销，以保留其品种。这类厂，不应合并。这类工厂的经济关系，在利润分配上，可考虑由专业公司对劳资双方“分成”、“折账”。公私分成后，劳资再分成，最好做到资本家有定息和分成，但这点还需要再研究，","type":"paragraph"},{"text":"（4）并厂前要做好准备，准备工作可归纳为如下九项：1．厂房是否适合？2．工人的食宿问题要适当解决；3．机器设备的调整与安装，要有计划；4．劳动组织要搞好，工种配备要安排好，工人对于新设备，要加以训练，使其熟悉；5．生产制度要逐步统一起来；6．要事先解决电力问题；7．搬家前，要把协作关系接好；8．业务人员要继续负责，借以保留各种关系；9．做好对职工和资方的政治工作，这一点在中小厂，问题比较严重，因为党团工会的组织不健全或者没有。","type":"paragraph"},{"text":"（5）做好人事安排，北京市的经验是：1．原来参加生产的，一律不脱离生产；2．过去已脱离生产而能回来生产的，尽量回来参加生产；3．有技术的，可以充当技术人员；4．安排资本家的同时，要提拔职工。","type":"paragraph"},{"text":"五、关于工商联的经费问题。","type":"subtitle"},{"text":"根据上次部务会议讨论的结果，认为工商联在今后社会主义改造中，任务还相当重，因此，它和同业公会的机构还应存在。国营企业和公私合营企业要交会费。各地工商联同业公会的一些工作人员，专业公司如有需要，在当地统战部掌握下，可以适当调整，但以不损害工商联及同业公会的工作为原则。","type":"paragraph"},{"text":"至于工商联今后工作和组织等方面的问题，再作研究。","type":"paragraph"},{"text":"六、关于对资改造办公室今后的工作。","type":"paragraph"},{"text":"对于这个问题，我们向周总理的报告，有这样几条：","type":"paragraph"},{"text":"（1）研究处理进一步实现社会主义改造的政策问题；","type":"paragraph"},{"text":"（2）检查，督促对资改造政策的执行情况；","type":"paragraph"},{"text":"（3）综合对资改造和资产阶级的基本情况；","type":"paragraph"},{"text":"（4）研究改造资本主义工商业的经验和理论；","type":"paragraph"},{"text":"（5）研究、处理工商界教育工作；","type":"paragraph"},{"text":"（6）掌握对资产阶级分子的干部管理工作。","type":"paragraph"},{"text":"各地对资改造办公室不应撤销或削弱。河北省撤销后，工作感到困难。","type":"paragraph"},{"text":"工商行政机关亦不应撤销；请各地统战部部长照顾工商行政管理局的工作。","type":"paragraph"},{"text":"七、对于企业合营后，资方人员的安排待遇文件（稿）中，根据同志们意见，修改了几点：","type":"subtitle"},{"text":"（1）家店（厂）不分企业的家属、正式参加工作的，与参加附属劳动的，在待遇上要有区别。对前者要适当安排，对后者是适当照顾，而不是全部都包下来。","type":"paragraph"},{"text":"（2）对某些资本家兼职是否兼薪和取消或减少兼职的，兼薪如何处理问题，原则以维持原来的生活水平为准。","type":"paragraph"},{"text":"（3）对资本家的福利问题，只提到因公伤、残、死亡和疾病。其他的问题，现在不提，因为牵涉太大了，而且有一些企业的工人，亦没有完全实行劳保福利。","type":"paragraph"}],"comments":[],"origin":"《历次全国统战会议概况和文献》（1950-1987）， 北京：华文出版社，1998年。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}