{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"市百一店理论小组学习革命导师光辉论述研究商品经济问题坚持在商业战线上加强对资产阶级专政","authors":[],"dates":[{"year":1975,"month":2,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　上海市第一百货商店理论学习小组认真学习毛主席关于理论问题的重要指示，联系商业战线的斗争实际，从巩固无产阶级专政的高度分析研究商品经济问题，进一步提高执行党的基本路线的自觉性，坚持在商业阵地上加强对资产阶级的专政。"},{"type":"paragraph","text":"理论小组的同志通过反复学习《人民日报》重要社论《学好无产阶级专政的理论》和《红旗》杂志有关文章。最近几天，又着重学习了《人民日报》、《红旗》杂志编辑部选辑的马克思、恩格斯、列宁关于无产阶级专政的部分论述和传达了毛主席关于理论问题重要指示的编者按，认识到，要把“列宁为什么说对资产阶级专政”这个问题搞清楚，一个重要的方面，就是要用马克思主义的理论深入研究和正确分析商品经济问题。他们学习了马克思主义关于无产阶级专政的理论，重点阅读了列宁在十月革命以后的许多著作和毛主席的有关论述，把研究理论同研究历史、研究现状结合起来，从三个方面提高了对商品经济问题的认识，加深了对无产阶级专政理论的理解。"},{"type":"paragraph","text":"从巩固无产阶级专政的高度，认识研究商品经济问题的重要性"},{"type":"paragraph","text":"有的同志原来认为自己是营业员，一年到头接触的就是商品，干的就是一手钱、一手货的经济工作，商品经济就是那么回事，没啥理论问题。也有的认为商品经济只是政治经济学里面的一个题目，同无产阶级专政的理论关系不大。通过学习，大家看到:革命导师历来十分重视分析研究资本主义社会和社会主义社会中的商品经济问题。毛主席曾经指出:马克思“从资本主义最单纯的因素——商品开始，周密地研究了资本主义社会的经济结构”。从而，得出了社会主义制度必然要代替资本主义制度，无产阶级专政必然要代替资产阶级专政的革命的、科学的结论。在无产阶级夺取政权以后，列宁在尖锐、复杂的阶级斗争中，以极大的注意力分析了社会主义社会的商品经济问题，并且反复论述了研究这个问题的重要性，指出:“没有领会和不能说明什么是共产主义、什么是商品经济的人，是不会有共产主义的”，“不谈商品经济和资本主义的基础的纲领，不会是马克思主义的国际主义的纲领。”最近，毛主席指出:“总而言之，中国属于社会主义国家。解放前跟资本主义差不多。现在还实行八级工资制，按劳分配，货币交换，这些跟旧社会没有多少差别。所不同的是所有制变更了。”毛主席还指出:“我国现在实行的是商品制度，工资制度也不平等，有八级工资制，等等。这只能在无产阶级专政下加以限制。”为什么必须把这些有关商品经济的理论问题搞清楚呢?为什么搞清楚这些问题有这样重大的意义呢?有的同志联系国际共产主义运动的斗争实际说:苏修叛徒集团上台后，完全背叛了列宁关于商品经济的科学分析和正确路线，鼓吹无限制地“扩展商品关系”，“集体农庄自由出卖自己的产品”，甚至自由买卖生产资料，造成自由市场大泛滥，投机盛行，黑市猖獗；同时，乞灵于资产阶级法权，宣扬货币拜物教，鼓吹卢布是“强有力的火车头”，推行利润挂帅、物质刺激的所谓“新经济体制”，从而导致了资本主义的全面复辟，使列宁亲手创建的第一个社会主义国家“变成实际上是资产阶级的国家”，无产阶级专政变成反动的、法西斯式的资产阶级专政。这个历史教训使大家深刻地认识到:能不能正确认识和对待商品经济问题，直接关系到无产阶级专政能否巩固的大问题；搞清楚这个问题，正是学好无产阶级专政理论的重要内容。有的同志还说:我们是搞商业工作的，如果不把这个问题搞清楚，就会象盲人骑瞎马，陷入修正主义的泥坑；只有认真学好无产阶级专政的理论，才能头脑清醒不迷向。"},{"type":"paragraph","text":"学习马克思主义的基本理论，认识商品经济活着就会产生资产阶级的必然性"},{"type":"paragraph","text":"他们反复学习、领会列宁关于商品经济“还活着，起着作用，发展着，产生着资产阶级”的论述，同时结合学习了《国家与革命》、《关于正确处理人民内部矛盾的问题》以及四届人大文件，认识到:社会主义制度比之资本主义制度具有无可比拟的优越性，但是社会主义社会“是从资本主义中发展出来的”，“还不是完全的共产主义”，还存在着三大差别，存在着两种不同的社会主义公有制，还存在着个体劳动者，少量的自留地、自留畜和家庭副业，因此还要保持商品生产和货币交换，而“商品交换和贸易自由意味着资本家和资本主义关系必然出现。”从这个意义上来说，只要商品经济还活着，产生新的资产阶级分子就是不可避免的。大家还联系商业领域的实际，结合调查研究，分析了社会主义“在经济上还不可能是完全成熟的”一些具体表现，例如:有组织、有计划的、统一的社会主义市场已经形成并且居于主导地位，但集市贸易还不能完全由国家计划支配，同时还存在某些个体经营；我国商品供应总的说来是比较充沛的，解放以来全国商品的收购总额和零售总额都增长了六倍以上，但社会产品还没有极大的丰富，某些品种一时还不能充分满足需要，地区之间的供求状况也不平衡；货币的本质和职能虽已发生某些变化，但“仍是私有财产”，仍是“有权领取社会财富的凭证”；社会主义国家是“计划第一，价格第二”，但是价值规律的消极作用也还存在；同时，商品流通领域是一个无产阶级原来比较生疏而资产阶级比较熟悉的阵地，资产阶级在旧社会长期积累形成并大肆鼓吹的一套资本主义“生意经”，其流毒影响至今还没有肃清。所有这些旧社会的“残余”、“痕迹”，都使新老资产阶级分子能够利用它“来投机、发财和掠夺劳动者”，来腐蚀毒害人们的思想，成为产生新的资产阶级分子的肥壤沃土，成为传播和滋生资产阶级思想的温床。我们必须充分认识商业阵地上这个斗争的复杂性，坚持党的基本路线，不断深掘“旧地基”，加强对资产阶级的专政，限制资产阶级法权，巩固无产阶级专政，防止资本主义复辟。"},{"type":"paragraph","text":"总结历史经验，认识商品经济问题上两条路线斗争的尖锐性"},{"type":"paragraph","text":"市百一店理论小组在学习过程中，还研究了我国无产阶级专政的历史经验，进一步看到了在怎样对待商品经济的问题上，长期来存在着两条路线的激烈斗争。刘少奇、林彪一类，有时赤裸裸地鼓吹扩展资本主义商品经济，叫嚷什么农村自由市场“要搞下去”，地下工厂“生产的东西总是人民需要的”，“积极去搞，那就补了我们的空子”，“不要怕资本主义泛滥”；还反对计划供应制度，鼓吹供求矛盾突出的商品的分配“要体现按劳分配的原则”，借此扩大资产阶级法权。有时，他们又心怀叵测地宣扬“立即进入共产主义”，大肆叫嚷要取消商品生产和商品交换。调子不同，目的一个，都是为了破坏社会主义的经济基础，破坏工农联盟，反对和颠覆无产阶级专政，维护和复辟资本主义。大家说:在毛主席的英明领导下，我们及时地粉碎了刘少奇、林彪一类复辟资本主义的罪恶阴谋，但是只要商品经济还活着，在这个问题上的两条路线斗争就决不会止息。我们一定要充分认识这种斗争的长期性、尖锐性，认真学习无产阶级专政的理论，努力学会用马克思主义的立场、观点、方法去分析和对待商品经济，分清什么是共产主义，什么是社会主义，什么是资本主义；什么是无产阶级的历史使命，什么是滋生资产阶级的土壤；什么是正确路线，什么是错误路线。在党的基本路线指引下，坚持无产阶级专政下的继续革命，逐步扫除“过去的遗迹”，努力巩固“现在的基础”，积极扶植“将来的萌芽”，为把巩固无产阶级专政的任务落实到商业阵地而努力作战。"},{"type":"paragraph","text":"(本报通讯　员)"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}