{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"昆明军区云南军区在京开会首长给昆明军区的电报电话","authors":["昆明军区"],"dates":[{"year":1968,"month":1,"day":7}],"is_range_date":false,"parts":[{"text":"昆明军区云南军区在京开会首长给昆明军区的电报电话","type":"title"},{"text":"昆明军区","type":"authors"},{"text":"（一）","type":"subtitle"},{"text":"我们在京开会的同志，欢迎和支持云南两大派进行谈判。根据报来的情况，我们提出两个问题请你们很好考虑：","type":"paragraph"},{"text":"一、谈判的双方都是一个阶级兄弟，是在解决人民内部问题。如果有人一面进行谈判，一面继续准备武斗，即所谓两手准备，是完全错误的，是拿对付国民党的办法，来对待自己的阶级兄弟。","type":"paragraph"},{"text":"二、所有在武斗中被打死打伤的人，绝大多数是我们的阶级兄弟，不是真正的走资派，也不是地、富、反、坏、右，这只能使亲者痛，仇者快。","type":"paragraph"},{"text":" —九六八年一月七日","type":"paragraph"},{"text":"（二）","type":"subtitle"},{"text":"砚泉、起云、建功同志和军区三大机关党委：","type":"paragraph"},{"text":"在伟大的无产阶级文化大革命已经取得了决定性胜利，正在夺取无产阶级文化大革命全面胜利的关键时刻，《人民日报》、《红旗》杂志，《解放军报》发表了“迎接无产阶级文化大革命全面胜利”的重要社论，传达了我们伟大领袖毛主席的战略部署，提出了夺取无产阶级文化大革命全面胜利的各项光荣的战斗任务。我区部队全体指战员必须更高地举起毛泽东思想伟大红旗，紧跟毛主席的战略部署，寸步不离，以最高的热情，最大的决心，最快的行动，保证使毛主席的一系列最新指示条条落实，全面落实，要在保卫国防，保卫无产阶级文化大革命和“三支”“两军”工作中为人民立新功。为了完成这个最大的战略任务，当前的首要问题是军区三大机关和省军管会要进一步稳定下来，迅速恢复正常的工作秩序，为此特提出如下要求：","type":"paragraph"},{"text":"一、目前住在军区大院的军队开展四大单位的所有人员，应动员他们一律撤出、返回本单位，以“斗私批修”为纲，集中力量，搞好革命的大批判、大联合、三结合和本单位的斗批改，对军区领导干部、领导机关有意见，可以送小字报，送材料。","type":"paragraph"},{"text":"二、军区三大机关和省军管会应坚决按照中央首长的指示，进一步稳定下来，迅速恢复革命的正常秩序，坚守岗位，努力工作，保证完成任务。军区机关的文化大革命要坚决按照中央11·14通知执行：采取大办毛泽东思想学习班，开展整风的方法，分期分批地轮训干部。目前各级党委应按照中央文革小组一月二日关于学习“迎接无产阶级文化大革命全面胜利”的通知，认真组织学习和讨论，统一思想，统一行动，遵照毛主席的最新指示和元旦社论中所提出的战略目标和各项任务，对当前的工作做出规划和安排，并认真组织力量，大抓、狠抓落实。","type":"paragraph"},{"text":"三、军区三大机关和省军管会的各级领导干部要积极出来做工作，下边的同志要给他们工作条件，使他们能够正常地进行工作，加强革命性、科学性、组织纪律性，要服从领导听指挥，不能有无政府主义，对党委和领导干部有意见，应按照中央十一月十四日的通知办。","type":"paragraph"},{"text":"四、军区机要、通信等部门和有关单位，要充分认识机要保密工作的重要意义，认真履行职责，遵守制度，遵守纪律，保证完成好自己的工作任务。","type":"paragraph"},{"text":"五、军区警卫部队应严格执行职责，提高阶级警惕性，不准外部人员随便出入军区大院和办公大楼。对警卫部队要加强思想政治工作，既要严格执行职责，又要正确对待群众，真正成为最听毛主席的话，坚决照毛主席指示办事的好战士。","type":"paragraph"},{"text":"上述各点，望各级党委和支部，逐级的、分别地向群众做思想工作，既要敢于坚持原则，又要耐心进行说服教育，遇事多同群众商量，力求尽快的把军区机关和省军管会进一步稳定下来，迅速恢复正常的工作秩序，以保证完成伟大领袖毛主席和中央所交给我们的一切工作任务。","type":"paragraph"},{"text":" 昆明军区在京开会的首长一九六八年一月十一日","type":"paragraph"},{"text":"（三）","type":"subtitle"},{"text":"一、东川、一平浪、文山、大理、曲靖及其他地方的武斗必须制止。任何一方的进攻者和支持进攻的人（如果在武斗中伤亡大，损失严重），都将受到历史惩罚，总有一天要揭露出来的。","type":"paragraph"},{"text":"二、云南省和昆明市不准有攻击贵州省革命委员会主任李再含的大字报。","type":"paragraph"},{"text":"三、禄丰杀害团副政委郭顺兴的凶手和指挥杀人的头头必须限期交出。","type":"paragraph"},{"text":"四、外省的人（不论四川、贵州、湖北等），一律不准参预云南省两大派的问题，如有，应一律回原地去，参加本地区文化革命。云南各专、州、县的人员不要到昆明去串联，昆明地区的人员也不要下去串联。已经到外地去串联的人员要立即返回。一律就地闹革命。","type":"paragraph"},{"text":" 昆明军区在京开会的领导干部一九六八年元月十二日","type":"paragraph"},{"text":"（四）","type":"subtitle"},{"text":"昆明两大派谈判，如果能够迅速按照伟大领袖毛主席的革命路线和最新指示，达成好的停止武斗的协议，我们愿意派飞机将双方谈判的代表接来北京签字。","type":"paragraph"},{"text":"来京人员名额如下：","type":"paragraph"},{"text":"一、参加谈判的十四人全部来。","type":"paragraph"},{"text":"二、文山、曲靖、东川、保山、昭通、红河、楚雄、一平浪、以礼河等地各来二人（一、二把手），下关两派各来三人（一、二、三把手），玉溪两派各来一人（一把手）。共四十四人。","type":"paragraph"},{"text":"三、两派的总头（核心常委一、二、三、四把手必须来）各来十人共二十人。","type":"paragraph"},{"text":"总共来七十八人。","type":"paragraph"},{"text":"除谈判代表外，请朱刚同志带队。","type":"paragraph"},{"text":" （一月十四日五时三十分刘鸿第传达）","type":"paragraph"},{"text":"（五）","type":"subtitle"},{"text":"一、中央首长很关心，谢副总理指示：要正式通知两派，要他们给专、县做工作，把武斗停下来，两派在下面的人，要把他们叫回来。","type":"paragraph"},{"text":"二、听到两派达成停火协议，昆明已于一月十四日十八时停火，并已传达到专县，我们认为很好。","type":"paragraph"},{"text":"三、希望你们更高地举起毛泽东思想伟大红旗。坚定地站在毛主席的革命路线上，全面贯彻落实毛主席的最新指示，坚决执行已达成的停火交枪、制止武斗的协议，这是对你们的一次严峻考验。","type":"paragraph"},{"text":" 军区在京开会的领导干部一九六八年一月十四日","type":"paragraph"},{"text":"（六）","type":"subtitle"},{"text":"（封秘书电话传达）","type":"paragraph"},{"text":"中央首长最近几天看了云南的电报，对我们有批评和重要指示，现根据中央首长指示精神，我们研究，打回如下电话：","type":"paragraph"},{"text":"从近日情况来看，武斗并未停止，某些地区继续发生严重武斗，如一平浪、楚雄、下关，曲靖，昆明东郊金马村还发生了严重破坏202次客车事件。从最近情况看，炮派某些组织要特别注意。现提出如下几点：","type":"paragraph"},{"text":"一、必须坚决按照协议贯彻落实执行。","type":"paragraph"},{"text":"二、不论哪一派，哪个组织，如果继续搞武斗，破坏协议就要走向反面。","type":"paragraph"},{"text":"三、立即停止武斗，谁要继续挑起武斗，造成严重损失，必须交出指挥武斗的头头。","type":"paragraph"},{"text":"四、两派都要提高革命警惕性，防止个别坏人和走资派从中挑动。","type":"paragraph"},{"text":"五、必须深入宣传协议，大量印发，认真学习《文汇报》“论派性的反动性”社论。","type":"paragraph"},{"text":"六、由昆明两大派和军管会立即派出三个监督小组，分别赴滇东北（曲靖、东川、昭通）、滇西（下关、楚雄、一平浪）、滇南（文山、广南、邱北、个旧、开远）协助当地两派和驻军监督协议的贯彻执行。","type":"paragraph"},{"text":"在大理，楚雄或别的地方，那些正在带头向另一派用武装进攻的一方的头头（讲了又不听者），不准来北京开会。那些处于守势、不用武力进攻别人的一派，即使被攻者打散，也要派同等数量的代表来北京签字。","type":"paragraph"},{"text":"昆明到贵阳202次列车要立即连夜排除障碍，以便迅速通车，并将两次破坏列车的头头，要本组织立即交出来。","type":"paragraph"},{"text":" 昆明、云南两级军区在京开会全体同志一九六八年一月十七日","type":"paragraph"},{"text":"（七）","type":"subtitle"},{"text":"（这个电话记录要发到所有专州。特别是武斗的点都要发到，指定来北京谈判地方一定要发到，部队要相应的发到。点名的地方发到县。要发给两大派，连夜上街宣传。）    军队（不论是两级军区、野战军、铁道兵、军分区、人武部等，以及所有“三支两军”人员）和地方干部，从现在起，如果不是按照我们伟大领袖毛主席的教导，促进两派群众组织实现革命的大联合，而是继续片面地支持一方搞武斗，明的或者暗的指挥一方进攻一方，造成严重损失者，将来查出来，一定要受到严厉处分。立即传达到所有人员，坚决贯彻执行。","type":"paragraph"},{"text":" 昆明军区在京开会的领导同志一月十八日凌晨零时五十分","type":"paragraph"},{"text":"（八）","type":"subtitle"},{"text":"中央首长对云南目前武斗非常关心，全国都停了，就是云南不停。云南、昆明停了，就是滇南、滇西不停。","type":"paragraph"},{"text":"现在要立即谈判，立即把武斗制止下来，不论是否达成停火协议，双方都不要主动进攻、主动出击、主动开火。不谈判，继续胡闹，中央将采取坚决措施，不论过去是什么组织，现在不听招呼，要走向反面。","type":"paragraph"},{"text":"立即谈判停火，主要是靠军队，部队未直接支持的，有影响的组织，要立即行动，立即进行工作，很快把武斗停下来，军队谁要再支持、助长武斗，也要采取坚决措施，不论任何人作任何小动作，都要查出来。现在发现现在处理，将来发现将来处理，一定要认真教育部队，现在先不谈，先把武斗制止下来，先把交通恢复起来再谈。春节前，一定要做出成绩。","type":"paragraph"},{"text":" 一九六八年一月二十三日上午五时","type":"paragraph"},{"text":"来源：云南八·二三《风展红旗》编《毛主席无限关怀云南人民──中央和中央首长对云南无产阶级文化大革命的指示》","type":"appellation"}],"comments":[],"origin":"云南八·二三《风展红旗》编　《毛主席无限关怀云南人民──中央和中央首长对云南无产阶级文化大革命的指示》","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"云南文革","type":"人物"},{"name":"贵州文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"三支两军","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"通讯"}]}]}