{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"以钢为钢全面跃进的方针威力无比上海提前15天拿下165万吨钢广大钢铁工人分秒必争全力以赴力争今年红到底明年开门红","authors":[],"dates":[{"year":1959,"month":12,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【本报讯】　上海夺钢战斗取得伟大胜利，到昨天为止，今年产钢165万吨的国家计划，已提前15天超额完成。现在，广大钢铁工人正在本市有关部门职工和各兄弟省区人民的大力支持下，乘胜前进，力争在年底以前增产更多的钢和钢材，以支援全国各地的建设事业。"},{"type":"paragraph","text":"胜利地提前15天夺到165万吨钢，是上海工人阶级在党的领导下，坚决贯彻总路线，在去年大跃进的基础上继续高速度跃进的主要标志。1958年是大跃进的一年，本市洋钢的产量为101万吨(连同21万吨土钢，总产量为122万吨)，比1957年增长了51万吨，而今年为时不过11个月零16天，钢产量又比去年增长了64万多吨。这种空前发展的速度，更为历史上任何时期所无法比拟。"},{"type":"paragraph","text":"提前15天夺到165万吨钢的伟大胜利，再一次雄辩地证明了去年党中央提出的工业生产上“以钢为纲，全面跃进”方针的无比威力。钢铁工人说得好:“没有去年以钢为纲的大跃进，就不可能实现今年的继续跃进。”正因为去年以来全市人民以如火如荼般的劳动热情，全力保证钢帅升帐，进一步以现代化的厂房和设备武装了炼钢工业，正因为去年以来全国各省区人民展开了大炼钢铁的群众运动，为上海炼钢工业提供了丰富的生铁资源，才使今年炼钢工业的继续跃进有可能成为现实。"},{"type":"paragraph","text":"去年大跃进的伟大胜利，极大地鼓舞了上海钢铁工人的斗争意志。还在春暖花开的时候，战斗在熊熊炉火边的炼钢战士们，就响亮地向党提出“国家要我们生产多少吨钢，我们就生产多少吨钢，保证只多不少”的誓言。为了实现这个誓言，他们首先刻苦钻研，千方百计地提高自己的技术水平，把含硫量比较高的土铁，炼成大批的优质钢。6、7月间，上海进入高温季节，炼钢工人们喊出了“宁肯多流几身汗，不能少炼一吨钢”的豪迈口号，与高温进行了坚决的斗争。冲天的干劲、钢铁的意志，压倒了自然界的热浪，保证了钢的日产量水平的日日上升。进入8月份以后，党中央提出反右倾、鼓干劲的号召，全市和全国群英会相继举行，更进一步地激励了炼钢工人的冲天干劲，使钢产量以更高的速度上升。在这一段时期中，炼钢工人们继续发扬苦干和巧干相结合的精神，大搞操作技术表演赛，大闹技术革新，迅速推广先进经验。转炉和化铁炉的快速砌炉法、平炉双槽三包出钢、转炉不停风加渣料、电炉扩大炉产量以及加硅吹氧压缩冶炼时间等一系列先进经验的创造和推广，以及操作技术表演赛的深入发展，既充分地挖据了设备潜力，保证生产水平得以持续不断地高涨，又在不同程度上节省了劳动力，减轻了劳动强度，取得了显著的效果。"},{"type":"paragraph","text":"夺取165万吨钢的伟大胜利，同时是上海贯彻两条腿走路的方针的胜利。从去年“小土群”基础上发展起来的、分布在非冶金系统40几个工厂企业单位里的炼钢“小洋群”，今年已经生产了124，000多吨钢，同样立下了汗马功劳。"},{"type":"paragraph","text":"炼钢工人深深懂得，本市炼钢生产上取得的成就，是和全国各兄弟省区的积极支援分不开的。今年以来，各省区人民发扬了共产主义协作精神，为上海调来了大量的生铁以及其他炼钢原料。最近，各地正在继续增调生铁，为上海增产更多的钢和钢材提供了有利的条件。"},{"type":"paragraph","text":"各地支援上海，上海更有责任支援各地。现在，全市钢铁工人在已经取得胜利的基础上，正乘胜前进，决心在最后十几天中，夺取更多的钢和钢材，以支援各地建设，为明年继续跃进创造更好条件。为了达到这个目的，钢铁战线上的所有职工正在发扬分秒必争的精神，大干年终15天，争取进一步提高钢的产量和质量。并为明年的继续跃进打下坚实的基础。"},{"type":"paragraph","text":"为了支援炼钢工人实现这个雄心壮志，上海原材料供应、交通运输以及炼焦单位的广大职工也进一步动员起来。他们表示，一定要分秒必争地把各地调来上海的生铁送到炉前，一定要在最后半个月的时间内，炼出更多更好的焦炭，使炼钢一里的化铁炉吃得更好更饱，为超产更多的钢和钢材而奋斗。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}