{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1977,"month":9,"day":6}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"毛泽东思想是各国共产党人的宝贵财富 中国走在第三世界联合反霸斗争的前列阿根廷共产党（马列）中央常务委员会、桑穆加塔桑总书记、德尔纳书记函电祝贺我党十一大","authors":[],"parts":[{"type":"paragraph","text":"中国共产党中央委员会主席"},{"type":"paragraph","text":"亲爱的华国锋同志："},{"type":"paragraph","text":"我们怀着阿根廷工人阶级、大多数人民以及男女爱国民主反帝人士的感情，谨代表我们党对光荣的中国共产党圆满举行了第十一次代表大会表示高兴，并祝贺您当选为党的主席。"},{"type":"paragraph","text":"在中国人民和全世界无产阶级和人民的伟大领袖毛泽东同志以及亲爱的领导人周恩来和朱德逝世这样令人悲痛的损失之后将近一年来，你们的党团结一致，日益加强，继续进行他们未竟的历史任务。"},{"type":"paragraph","text":"十一大提出了继续巩固社会主义、把中国建设成为现代化的社会主义国家的任务，这是一个贡献，全世界马列主义者都予以支持。全中国人民欢庆粉碎“四人帮”的伟大胜利，这个胜利加强了你们的团结，巩固了无产阶级专政，保证按照毛主席的路线继续革命。"},{"type":"paragraph","text":"你们的胜利也是我们的胜利。我们祝愿你们今后在巩固中国这个世界革命的中心，使之成为无产阶级和人民的堡垒的任务中，取得新的胜利。"},{"type":"paragraph","text":"目前，在革命运动发展的同时，两个超级大国也在加紧战争准备。如果把目前这种国际形势考虑进去，中国取得的胜利，意义就更为重大了。"},{"type":"paragraph","text":"今天中华人民共和国在国际上的作用，使她日益成为无产阶级革命、民族民主斗争以及反对殖民主义、种族主义和犹太复国主义斗争的可靠的根据地。中国走在第三世界联合反对两个超级大国的斗争的前列，全世界无产阶级和人民、所有爱好民主正义的人们、所有爱好国家平等和国家主权的人们的视线都萦注于中国。现在任何人，甚至连我国最反动的分子，都不敢指责中国谋求霸权，都不敢指责中国助长扩张主义目的或同不讲尊重互利的国家建交。"},{"type":"paragraph","text":"你们党领导无产阶级努力团结第三世界，争取第二世界，大力打击两个超级大国。中国共产党坚决贯彻根据毛主席关于三个世界的正确理论制定的策略，为世界革命作出了宝贵贡献。你们党明确提出，由于美帝国主义和俄国社会帝国主义争夺霸权，新的世界大战是不可避免的。这有助于人们提高警惕，使各国人民认识到要用革命来反对帝国主义战争，认识到超级大国必定失败，并准备应付将来困难的日子，准备投入战斗。"},{"type":"paragraph","text":"中国共产党遵循马克思主义、列宁主义、毛泽东思想的不朽原则，领导了反对现代修正主义的斗争，为各国马列主义政党和组织的团结打下了基础。"},{"type":"paragraph","text":"我们党之所以能够改组、壮大和巩固，是因为我们有了光荣正确的中国共产党的友谊、支持和榜样这样极其宝贵的条件。我们两党的团结是对我们的帮助和鼓舞。这种团结是以原则为基础的，是以国际无产阶级的经验总结和反对帝国主义、反对修正主义、反对反动派的共同目标为基础的。这种团结是牢不可破的，是任何人、任何东西都是破坏不了的。"},{"type":"paragraph","text":"目前，我国人民和我们党正在同我国历史上最残酷的独裁政权进行斗争。这个独裁政权是第三世界中的一股逆流，我国无产阶级迟早要把它消灭。我们一定要取得祖国的独立、民主和自由；我们一定要为以中国人民为旗手的世界革命事业作出贡献。为了履行我们的职责，我们要以中国无产阶级斗争的伟大领袖毛泽东的不朽榜样激励自己。他的思想、他的业绩和他的一生，是中国革命贡献给全世界共产党人的宝贵财富。亲爱的华国锋同志，请您向其他领导同志和全体当选的中央委员转达我们的问候。"},{"type":"paragraph","text":"中国共产党第十一次全国代表大会万岁！"},{"type":"paragraph","text":"中国共产党和阿根廷共产党（马列）的团结万岁！"},{"type":"paragraph","text":"阿根廷共产党（马列）中央委员会常务委员会"},{"type":"paragraph","text":"一九七七年八月于布宜诺斯艾利斯"},{"type":"paragraph","text":"北京"},{"type":"paragraph","text":"中国共产党中央委员会："},{"type":"paragraph","text":"锡兰共产党对贵党第十一次代表大会胜利闭幕表示最热烈的祝贺。我们祝愿你们一切都成功。"},{"type":"paragraph","text":"锡兰共产党总书记纳·桑穆加塔桑"},{"type":"paragraph","text":"八月二十七日于科伦坡"},{"type":"paragraph","text":"新华社一九七七年九月五日讯卢森堡共产主义同盟政治局书记夏尔·德尔纳八月二十七日写信给华国锋主席，衷心祝贺中国共产党全国第十一次代表大会的胜利召开。"},{"type":"paragraph","text":"贺信说：“在中国共产党第十一次代表大会胜利闭幕的时候，卢森堡共产主义同盟向您致以革命的战斗敬礼和衷心祝贺。"},{"type":"paragraph","text":"“党的第十一次代表大会是中国革命历史的一个里程碑，它标志着在久经考验和光荣的中国共产党的第十一次重大路线斗争中，毛主席革命路线的胜利。"},{"type":"paragraph","text":"“党的第十一次代表大会高举毛泽东思想的伟大旗帜，领导同志和全体代表共同总结了反对‘四人帮’的斗争，坚持毛主席制定的无产阶级专政下继续革命的路线，为巩固无产阶级专政的物质基础，采取了必要的步骤。”"},{"type":"paragraph","text":"贺信说：“党的第十一次代表大会再一次阐明了中国人民到本世纪末的伟大战斗目标。在批判‘四人帮’的推动下，中国的国民经济出现了新的大跃进。全国各地的工人和劳动群众用生产的新纪录欢庆党的十一大的召开，以表达他们对十一大的拥护和他们的激动心情。”"},{"type":"paragraph","text":"贺信说：“党的第十一次代表大会决定了这样一条道路，即通过抓纲加强革命的中国的经济基础，以巨大的步伐推动工业、农业和国防现代化。中华人民共和国卓有成效的社会主义建设给了形形色色的帝国主义者，特别是狂妄的霸权主义一记响亮的耳光，对在斗争中的世界革命人民来说则是一个巨大的鼓舞，使他们充满胜利的信心。”"},{"type":"paragraph","text":"贺信说：“华主席再次强调了三个世界划分对于无产阶级世界革命的正确的和深刻的意义。对国际形势的这一分析是毛主席亲自提出来的。三个世界的论断，使国际无产阶级可以在世界范围内进行的阶级斗争中，团结一切可以团结的力量，集中打击主要敌人，尽快地把世界革命推向前进。遵照这条路线，各国工人阶级必须把反对本国主要敌人的阶级斗争同反对世界主要敌人的斗争最大限度地紧密结合起来。”"},{"type":"paragraph","text":"贺信最后说：“中国共产党第十一次代表大会是国际共运生活中的一件大事，世界上一切马克思列宁主义者都将以巨大的注意力研究它的成果。”"}],"alias":""},"tags":[{"name":"华国锋","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}