{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"通过和平的道路，消灭剥削和贫困","authors":["梅新"],"dates":[{"year":1954,"month":7,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"通过和平的道路，消灭剥削和贫困"},{"type":"paragraph","text":"梅新"},{"type":"paragraph","text":"我国宪法草案在总纲部分说明了我国生产资料所有制的问题。总纲第四条规定我国将“通过社会主义工业化和社会主义改造，保证逐步消灭剥削制度，建立社会主义社会”。这就是说，要把我国现有的四种所有制，逐步地改变为统一的社会主义的所有制。"},{"type":"paragraph","text":"我国在新民主主义革命胜利以前，生产资料大部分被帝国主义者、官僚资本家和封建地主所占有，成为他们掠夺和剥削人民的工具；民族资本家占有少部分生产资料；广大劳动人民却没有或只有极少量的生产资料。这就严重地阻碍和破坏了社会生产力，加上战争的破坏，就导致我国社会经济的极度恶化，人民生活的极端贫困。"},{"type":"paragraph","text":"全国解放后，人民政府没收了帝国主义和官僚资产阶级的企业归国家所有即全民所有，完成了伟大的土地制度的改革使土地归农民所有，同时发展了合作社经济，保存了民族资产阶级占有的那部分经济。这样，我国生产资料的所有制就发生了根本的变化。正像宪法草案所写的那样：“中华人民共和国的生产资料所有制现在有下列各种：国家所有制，即全民所有制；合作社所有制；个体劳动者所有制；资本家所有制。”宪法草案同时写道：“国营经济是全民所有制的社会主义经济，是国民经济中的领导力量和国家实现社会主义改造的物质基础。”经济命脉为国家所掌握，生产资料的重新分配和生产资料所有制的改变，是我国新民主主义革命胜利的一个重要内容，同时又是过渡到社会主义的一个重要前提。"},{"type":"paragraph","text":"生产资料所有制的改变和国营经济领导地位的确立，为我国生产力的发展开辟了广阔的道路，并保证了社会主义经济的不断增长。一九五二年我国工农业生产力已恢复到解放前的最高水平，因此结束了国民经济的恢复阶段。一九五三年我国开始了有计划的经济建设，使国民经济在国家统一的经济计划的指导下有了进一步的发展。社会主义经济得到了优先的较快的发展。就工业说，我国全部工业一九五三年约比一九四九年增长了二点二倍左右，现代工业在工农业总产值中的比重由百分之十七左右上升到百分之三十一以上；国营工业一九五三年比一九四九年约增长了三倍半以上，它在工业总产值中的比重由百分之三十四左右上升到百分之五十三左右，如果加上百分之九左右的合作社工业和公私合营工业，则三者所占比重已达百分之六十二左右；私营工业中有一部分已转变为公私合营；私营工业的绝对值虽有所增加，但其比重是逐渐下降的。就商业说，从一九五○年到一九五三年，国内外贸易在工农业生产发展和社会购买力提高的基础上，每年都有扩大。一九五三年国营和合作社商业在国内市场销售总额中所占比重已达百分之五十八左右，在八大城市的商品零售总额中所占比重已扩大到百分之三十八左右。一九五三年冬实行粮食的计划收购和计划供应，保证了人民生活提高后粮食的需要。一九五三年我国农业生产虽然遇到较严重的自然灾害的侵袭，但粮食生产仍达到三千三百余亿斤，棉花达到二千三百四十余万担；全国参加生产互助合作组织的农户约占全国农户总数的百分之四十三左右，农业生产合作社发展到一万四千多个，目前则已发展到九万五千多个；全国已有国营农场二千三百四十个。一九五三年国家用于工业基本建设的投资比一九五○年增长五倍以上，当年开始施工和继续施工的重大项目达一百七十多个。一九五四年新建和续建的工业建设重大项目将达三百个以上。大规模工业基本建设的进行，就使我国能够一步步接近社会主义工业化的伟大目标。以上情况证明了：过去四年中我国新民主主义制度保证了社会主义和半社会主义经济以及带有社会主义性质的经济的优先发展和日益强大，同时保护了非社会主义经济的所有权并使它们在国家的政策范围内有适当的发展。"},{"type":"paragraph","text":"但是，我们还必须看到我国经济的另一方面，即落后的一面，它表现在：第一，我国的工业基础特别是重工业基础仍是很薄弱的。苏联在第一个五年计划开始的时候，大型工业在工农业总产值中的比重已达百分之五十四点五，而我国不论重工业基础、工业制造能力或技术水平都还不能和工业比较发达的国家相比。第二，几年来国营经济虽有了较快的增长，但私人资本主义经济在我国经济中仍占相当大的比重，一九五三年，私营工业在整个工业经济中还占百分之三十八左右，私营商业在国内商品销售总额中还占百分之四十二左右，其零售额在八大城市零售总额中还占百分之六十二左右。第三，几年来农村互助合作运动虽有了很大的发展，但分散的小农经济在我国农业经济中仍占优势；而且生产工具很落后，已经耕种的土地也不足，农业生产力是很低的。这些就是我国经济的落后情况。"},{"type":"paragraph","text":"宪法草案根据我国建国以来的经验，并从上述现实情况出发，规定了通过和平的道路，消灭剥削和贫困的目标，是完全正确的。为了实现这个目标，就必须采取积极的工业化政策，积极进行工业特别是重工业的基本建设，并改造旧有工业。毛主席在"},{"type":"paragraph","text":"“论联合政府”中早已指出：“没有工业，便没有巩固的国防，便没有人民的福利，便没有国家的富强。”宪法草案中规定“国家保证优先发展国营经济”，其主要内容，也就是国家进行巨大规模的工业基本建设。同样，我们必须对非社会主义经济实行社会主义改造。对资本主义工商业，如果不进行社会主义改造，私营工业的生产力就不能充分发挥出来，私营商业中一部分可以利用的力量也难于很好利用；而且由于它们的剥削性质，它们会从唯利是图的目的出发，盲目发展，危害公共利益，扰乱社会经济秩序，破坏国家经济计划。对个体的农业和手工业，如果我们不把它们组织起来并在合作化的基础上逐步进行技术改造，就难于进一步提高生产力，难于纳入国家计划的轨道，以至农业生产与大规模工业建设之间会发生严重的脱节现象。"},{"type":"paragraph","text":"由此可见，逐步实现国家的社会主义工业化和逐步实现社会主义改造，是我国过渡时期的基本要求，其目的就是要消灭剥削制度，也就是要把我国现存的四种所有制的经济，逐步改变为社会主义的全民所有制和社会主义的劳动群众集体所有制的经济，以建成社会主义社会。"},{"type":"paragraph","text":"生产资料所有制的改变，即生产关系的改变，是一个极巨大的变革，也是一个极尖锐和复杂的斗争。宪法草案根据我国历史情况并从当前的现实情况出发，参照了各国革命斗争的经验，总结了我国革命斗争特别是建国以来的经验，对改变所有制这一问题，作出了正确的规定。宪法草案中一方面规定了必须改变我国生产资料的所有制，必须把非社会主义经济改造为社会主义经济，必须消灭剥削制度；另一方面，宪法草案又规定了这种生产资料所有制的变革是逐步实现的，是通过和平的道路实现的，这是符合我国发展经济的具体要求的。由于我国有以工人阶级为领导的、以工农联盟为基础的国家机关，有以中国共产党为领导的各民主阶级、各民主党派、各人民团体的广泛的人民民主统一战线，有日益发展和强大的社会主义的国营经济和合作社经济，因此就保证了我国能够通过和平的道路改造非社会主义经济，使改变生产资料所有制的任务能够胜利实现。"},{"type":"paragraph","text":"宪法草案不仅在改变所有制的方针问题上作了恰如其分的规定，而且还根据我国建国以来的成功经验，规定了改变所有制的具体方法。对个体农业经济是经过生产合作、供销合作和信用合作，对个体手工业和其他非农业的个体经济是通过生产合作和供销合作；这种个体经济的合作化，宪法草案中规定了必须根据劳动者自愿的原则，国家则予以鼓励、帮助和指导。对资本主义工商业，在国家规定的利用、限制和改造的政策下面，将经过各种形式的国家资本主义逐步改变其所有制；资本主义工商业转变为各种形式的国家资本主义，国家同样予以鼓励、指导和必要的帮助。"},{"type":"paragraph","text":"宪法草案规定的对非社会主义经济改造的方针、步骤和具体形式，不仅完全适合于我国的具体情况，而且事实证明是有利于全体人民的。根据实际效果来看，绝大多数农业生产合作社耕种的土地，其单位面积产量一般要比互助组高百分之十至二十，比单干农民要高百分之十五至三十，这样就大大增加了农民的经济收入；有了生产合作、供销合作和信用合作，农民被资本家剥削的可能性就大大减少，就可以免除贫困的威胁；经过合作化，农民的觉悟程度和组织程度也就大为提高。个体手工业者组织起来以后，也出现类似的情形。事实同样证明，许多私营工矿企业在接受国家加工、定货特别是实行公私合营以后，广大职工的劳动积极性就提高一步，改善了经营管理，增加了正当的利润收入，克服了困难。工业和农业生产力的提高，是国家繁荣富强和人民幸福生活的基础。"},{"type":"paragraph","text":"这里必须指出：通过和平的道路改变所有制，绝不是说就没有斗争。恰恰相反，改变所有制必然会有剧烈的斗争。为了限制和逐步消灭富农经济，就必须依靠贫农和中农的巩固团结，不断推进农业的合作化运动。为了限制资本主义工商业不利于国计民生的消极作用和禁止资本家一切非法行为，就必须不断加强国家行政的管理、国营经济的领导和工人群众的监督。如果不是这样，就无法保证通过和平的道路改变所有制。"},{"type":"paragraph","text":"我国从一九五三年开始，已实行有计划的经济建设，国家根据我国过渡时期的总任务和第一个五年计划的基本任务，并根据我国社会经济的具体情况，将逐步地将我国各种经济直接或间接地纳入国家计划，以便有计划地发展和改造我国国民经济，提高生产力，从而改进人民的物质生活和文化生活的水平。随着社会主义改造的逐步深入，非社会主义经济也就会逐步改变其性质并纳入国家计划的轨道，国家计划对国民经济的指导作用也将逐步加强。"},{"type":"paragraph","text":"在向群众宣传和组织群众学习讨论宪法草案时，帮助群众明确认识宪法草案上有关经济制度方面的规定，就可以进一步鼓舞群众对社会主义工业化和社会主义改造事业的高度积极性，发扬蓬勃的爱国主义热情，促进我国经济建设事业和社会主义改造事业的进一步高涨，这就是我国能够通过和平道路，消灭剥削和贫困的一个重要的保证。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}