{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"反社会主义反马克思主义面目的大暴露——评苏绍智在海外的若干言论","authors":["马理铭"],"dates":[{"year":1990,"month":4,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"反社会主义反马克思主义面目的大暴露"},{"type":"paragraph","text":"——评苏绍智在海外的若干言论"},{"type":"paragraph","text":"马理铭"},{"type":"paragraph","text":"去年６月北京地区平息反革命暴乱之后，海外极少数中国人追随某些国际反动势力，掀起了反对中国共产党和中国社会主义制度的鼓噪。其实他们就那么几个人，杂七杂八，没有也绝不可能有什么前途。但是既然他们提出了种种纲领、主张和观点，把他们原来不便讲明的话讲了出来，这倒是可以帮助我们进一步看清资产阶级自由化思潮的实质，可以帮助我们在两种根本对立的政治思想、政治主张的交锋和分野十分明朗的背景下来思考我们应当坚持什么，反对什么，同什么划清界限，向什么方向前进。"},{"type":"paragraph","text":"在这片鼓噪声中，苏绍智（原中国社会科学院马列主义毛泽东思想研究所研究员）是一个值得注意的角色。"},{"type":"paragraph","text":"苏绍智出逃后，在海外的政治表演已有半年多了。他又是写文章，又是发表谈话，造谣诽谤，胡吹瞎说，把攻击矛头集中指向中国共产党和中国的社会主义制度，指向以马克思列宁主义为旗帜的２０世纪社会主义运动。苏绍智在海外的言论，是他长期以来的资产阶级自由化思想的继续和恶性发展，充分显现了他的反动政治面目，也使他过去宣传的许多错误观点的实质和归宿彻底暴露出来。"},{"type":"paragraph","text":"这里没有必要把苏绍智的种种攻击和诽谤一一拿来加以答复，而仅就他根本否定中国人民的社会主义事业和根本否定马克思列宁主义的若干言论略加剖析。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"苏绍智攻击中国共产党和中国社会主义制度，有一个基本的命题，就是认为我们这几十年搞的不是社会主义，而是“封建专制主义加斯大林主义”，“徒有社会主义之名而无社会主义之实”。另一方面，他又提出并鼓吹所谓“政治多元化”、“经济私有化”、“思想自由化”，妄图用这一套来改变和取代我们的社会主义制度。"},{"type":"paragraph","text":"怎样看待中国的社会主义？这是一个根本的问题。党的十一届三中全会以来，中国共产党和中国人民进行了深刻的反思，思考的也就是这个根本的问题。十一届三中全会以来形成的新路线，集中体现了我们党对社会主义再认识的新成果，这就是“一个中心、两个基本点”。按照这条路线，一是要坚持社会主义道路，二是要推进社会主义改革。推进社会主义改革，克服原来体制和观念中僵化的东西，正是为了充分发挥社会主义制度的活力和优越性，为了从中国的实际出发，走自己的路，建设有中国特色的社会主义。只有改革才能更好地坚持社会主义。在坚持社会主义的前提下，对于改革的由来和根据，对于以往社会主义进程中的成就和失误、经验和教训，对于推进改革的途径和方法，也会有种种不尽相同的判断和估计、主张和方案。这里当然也有是非问题，或者全面不全面、高明不高明的问题。这些都是属于坚持社会主义的人们之间的分歧和争论。而另外一种分歧和争论，则具有完全不同的性质，那就是坚持社会主义同反对社会主义的根本对立。某些反对社会主义的人，在一些时候和一些场合也自称“社会主义改革者”，甚至“最激进”的“改革者”，但是事物的发展进程，终究会使他们无可逃遁地现出原形。他们实际上是在“改革”的名义下，主张抛弃四项基本原则，从根本上改变社会主义制度，走资本主义道路。苏绍智就是这样。"},{"type":"paragraph","text":"苏绍智认为我们这几十年搞的不是社会主义，“徒有社会主义之名而无社会主义之实”，他的这种观点并不是什么新东西。十一届三中会全以后，在拨乱反正、总结历史经验的过程中，当我们党认真揭露和分析建国以来我们工作中的错误和挫折，揭露和分析我们体制中存在的弊端和问题时，一股错误思想潮流由隐到显地发展起来。那就是极端夸大这些失误和问题，歪曲地分析它们的根源，借以根本否定我国社会主义取得的基本成果，甚至根本否认我们搞的是社会主义。正是针对这股思想潮流，１９７９年初邓小平同志发表了著名的《坚持四项基本原则》的重要讲话。１９８１年，党的十一届六中全会《关于建国以来党的若干历史问题的决议》又明确指出：“尽管我们的社会主义制度还是处于初级的阶段，但是毫无疑问，我国已经建立了社会主义制度，进入了社会主义社会，任何否认这个基本事实的观点都是错误的。”１９８３年，邓小平同志在党的十二届二中全会上的讲话，尖锐批评了当时思想理论界的混乱，也特别提到这个问题。尔后党的十三大在进一步阐明我国社会主义初级阶段问题时，又强调指出了这个论断的“两层含义”：“第一，我国社会已经是社会主义社会。我们必须坚持而不能离开社会主义。第二，我国的社会主义社会还处在初级阶段。我们必须从这个实际出发，而不能超越这个阶段。”我们党的这个论断之所以是科学的，因为它立足于最基本的历史事实。新中国建立之后，我们建立和发展了人民民主专政的国家政权，建立和发展了强大的社会主义经济，基本完成了生产资料私有制的社会主义改造，基本消灭了剥削制度和剥削阶级，马克思主义在意识形态领域已经居于指导地位。这就实实在在地表明，我国已经建立起了社会主义的基本制度。正是依靠这个基本制度，几十年来我们国家发生了翻天覆地的变化。无论有过什么失误和挫折，也无论还存在什么弊端和不足，这个基本的历史事实是不能否定的。我们搞改革，正是从这个事实出发，为着巩固和发展已经取得的社会主义基本成果。承认还是不承认这个基本的历史事实，维护还是抹杀社会主义基本成果，正是区分人们是搞社会主义改革，还是在“改革”名义下否定社会主义的一条根本的界限。１０年来反对资产阶级自由化的几次斗争，反复说明了这一点。"},{"type":"paragraph","text":"苏绍智诬蔑我们搞的是“封建专制主义”，以为这样就可以把我们党领导的社会主义事业骂倒。这完全是徒劳的。在中国，哪个阶级、哪个政党反对封建主义的立场最鲜明，斗争最坚决？资产阶级及其政党也反封建，但是他们太软弱，没有也不可能把这个历史任务担当起来。只有中国无产阶级及其政党中国共产党才提出了明确的反帝反封建的纲领，领导新民主主义革命取得胜利，推翻了帝国主义和封建主义的政治统治；并在新中国成立后，经过在中国大陆几亿人口中进行的土地制度的改革，最终消灭了封建地主阶级和封建剥削制度，铲除了封建专制主义赖以统治和压迫中国人民的经济基础和社会基础。这都是不能否定的基本历史事实。当然，在推翻封建主义的反动统治，废除封建土地制度之后，还必须在思想和政治领域继续消除封建主义残余影响，这仍然是一个严重任务。这个任务，需要也能够在社会主义改造和建设的过程中努力加以解决。这方面曾经注意不够，是一个严重的教训。十一届三中全会以后，我们党强调地指出了这一点。１９８０年８月，邓小平同志在中央政治局扩大会议上所作的题为《党和国家领导制度的改革》的著名讲话中，郑重宣布：“现在应该明确提出继续肃清思想政治方面的封建主义残余影响的任务，并在制度上做一系列切实的改革”，“肃清封建主义残余影响，重点是切实改革并完善党和国家的制度，从制度上保证党和国家政治生活的民主化、经济管理的民主化、整个社会生活的民主化，促进现代化建设事业的顺利发展。”在同一讲话中，邓小平同志还指出：“在思想政治方面肃清封建主义残余影响的同时，决不能丝毫放松和忽视对资产阶级思想和小资产阶级思想的批判，对极端个人主义和无政府主义的批判。”“由于要肃清封建主义残余影响，就认为可以去宣扬资本主义的思想，也是完全错误的。”可以看得清楚，我们党中央在推进社会主义现代化建设和社会主义改革的进程中，在反对资产阶级自由化的同时，严肃地提出和切实地来解决肃清封建主义残余影响的任务，这条路线是适合中国国情的马克思主义路线。而苏绍智之流，则是借“反封建主义”为题，做资产阶级自由化的文章。他们一是极端夸大封建主义的影响；二是把社会主义制度下共产党的领导、人民民主专政、社会主义公有制和马克思主义为指导都说成是“封建主义”来加以攻击和反对；三是鼓吹只能靠发展资本主义来反对所谓“封建主义”。这样的反对“封建专制主义”，只能是否定社会主义制度，走资本主义道路。"},{"type":"paragraph","text":"至于苏绍智攻击我们搞的是“斯大林主义”，那也是别有用心和目标的。斯大林问题，对于我们研究社会主义历史经验，研究社会主义改革，无疑是个重大问题。在这个问题上，需要的是分析的方法，历史的态度，冷静地面对历史实际。斯大林时期苏联党和人民建设和捍卫社会主义的基本成果必须肯定；而对于斯大林时期那些败坏社会主义声誉、阻碍社会主义发展的东西，则必须否定，并从中得出应有的结论，以推进社会主义的改革。关于斯大林对中国的影响，也应当从两个方面来分析：既有积极的，也有消极的。同时要看到，早在民主革命时期，我们党就反对了那种把苏联经验和斯大林意见神圣化的教条主义倾向，强调中国的革命有中国的特点。在社会主义改造和社会主义建设的初期，理所当然地我们要吸取苏联的经验，但也绝不能说我们是全盘照抄斯大林。我们的社会主义改革，更是在总结国际国内社会主义历史经验和教训包括斯大林教训的基础上开展起来的。但苏绍智把他所说的“斯大林主义”说成是同封建专制主义类似的东西，又把我国４０年社会主义称之为“封建专制主义加斯大林主义”，并把这说成是什么“压在今日中国人民头上的‘两座大山’”。他不顾基本历史事实，编造危言耸听的东西，用这种手段来丑化我们的社会主义制度，丝毫无损于中国人民的社会主义事业，而只不过使他的仇视社会主义的面目更加暴露而已。"},{"type":"paragraph","text":"特别是看一看苏绍智拿出什么东西来代替他所谓的“封建专制主义加斯大林主义”，问题就更加清楚。他的政治纲领、政治主张就是这么几条：一是在政治上，主张“废除一党专政”。他把中国共产党在国家生活中的领导地位和共产党领导的多党合作叫做“一党专政”。二是在经济上，鼓吹“说得更彻底一点，就是要私有化”。既然要“私有化”，那就不是在公有制为主体的前提下允许发展一部分私营企业作为补充，而是要把社会主义公有制“化”为资本主义私有制。三是在思想上，反对所谓把马克思主义当成“官学”。他把马克思主义在我国意识形态领域中的指导地位，称之为“官学”。他的这一套，就是要从政治、经济、思想三方面来实现整个社会的彻底的资本主义化。"},{"type":"paragraph","text":"这里我们要对苏绍智反对马克思主义指导地位的问题，多说几句。苏绍智竭力诋毁和否定马克思列宁主义毛泽东思想的指导地位，说什么马列主义毛泽东思想在中国被当成了一种“官学”，“引起思想僵化”。中国要不要坚持马列主义毛泽东思想的指导地位？这种指导地位是不是必然导致僵化？在这个问题上，我们同苏绍智有着根本分歧。大家知道，马克思主义的指导地位，绝不是自封的，而是在人民革命斗争的历史中形成的，它对于保证我们事业的社会主义方向具有极为重要的意义。取得这个指导地位，是靠真理的力量；坚持这个指导地位，仍然是靠真理的力量。当然，在革命胜利以后，我们一些同志容易只是依靠行政权力和党的威信，不是通过辛勤努力，掌握大量材料，用分析的方法去说明马克思主义真理同中国具体情况的统一，而是把马克思主义当做教条。我们党在５０年代中期，就指出过要警惕这种危险。十一届三中全会以来，我们党更是坚持实事求是、解放思想，强调实践是检验真理的唯一标准，强调贯彻执行百家争鸣的方针。１０年来，我们的社会主义事业生机蓬勃地发展，也正是在马克思主义的指导下实现的。因此，决不能说马克思主义只要居于指导地位就注定会僵化，更不能借口反对僵化而主张取消马克思主义的指导地位。历史的经验和教训反复表明，我们社会主义国家，在国际国内复杂的斗争环境中，如果削弱以至放弃了马克思主义的指导地位，削弱以至放弃了党对意识形态工作的领导和社会主义精神文明建设，削弱以至放弃了反对资产阶级自由化的斗争，那也会出现极大的危险。其结果，势必导致各种反马克思主义反社会主义的意识形态自由泛滥，使我们整个社会陷入极大混乱之中。这哪里还谈得上什么四化建设，什么安定团结、国家统一？哪里还有什么社会主义？苏绍智之所以这样起劲地反对什么“官学”，要求取消马克思主义的指导地位，他的根本意图就在这里。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"还必须指出，在苏绍智那里，所谓反对“斯大林主义”，其矛头所向，是要直接地公开地反对马克思列宁主义，尤其是集中反对列宁主义。这是他的思想发展逻辑的必然，也是他政治本质的进一步暴露。"},{"type":"paragraph","text":"苏绍智对列宁主义的攻击，主要是两方面，一是否定无产阶级专政的国家学说和党的学说，二是否定列宁反对第二国际机会主义斗争的重大历史意义。"},{"type":"paragraph","text":"苏绍智把他所说的社会主义国家的种种“灾难”的原因，归结为列宁的无产阶级专政的国家学说，甚至胡说什么“无产阶级专政与法西斯专政只有一肩之差”。在这里，苏绍智完全不是什么批评缺点、指出弊端，而是用最恶毒的语言来咒骂和根本否定无产阶级专政。列宁的无产阶级专政的国家学说，是对马克思主义的重要贡献，是无产阶级和广大劳动群众打碎旧的国家机器，建立新社会的思想理论武器。我国的人民民主专政制度，是马克思列宁主义的无产阶级专政的国家学说与我国实际相结合的产物。人民民主专政，对广大人民是民主的，对反对并企图推翻社会主义制度的敌人，则要实行专政。坚持人民民主专政，对于人民是福音，对于社会主义的敌人无疑是灾难。苏绍智不是崇尚资本主义国家政治制度吗？资本主义国家并不是没有专政，它的专政是建立在资本剥削和压迫的基础上的。至于法西斯专政，则是资产阶级专政的极端的赤裸裸的形式。苏绍智竟用“法西斯专政”这样的语言咒骂我们的人民民主专政，这只能表明他在政治上堕落到了何种地步！"},{"type":"paragraph","text":"苏绍智还特别攻击列宁的建党学说，说什么“问题出在列宁的建党原则”，他认为这一原则过时了，“仍然按列宁建党原则行事，这就会造成大的灾难。”列宁的建党原则是什么？最主要的是民主集中制原则。大家知道，民主集中制原则，是要在民主的基础上集中，这样来把我们无产阶级政党的力量凝聚起来、组织起来，进而把无产阶级和广大人民群众的力量凝聚起来、组织起来。正是依靠这个武器，从组织上保证了无产阶级政党能够巩固，能够成为强有力的先锋队组织，担当起率领人民进行革命和建设伟大斗争的领导责任，而不致成为一盘散沙。这个原则，是列宁主义对于马克思主义的重要发展，是无产阶级政党不可须臾离开的重要法宝。这对于我们这样一个拥有四千多万党员的大党来说，尤为重要。取消了它，就等于毁掉党的战斗力，毁掉党的组织，也就是毁掉党所领导的社会主义事业。当然，党和国家政治生活中的民主集中制如何完善，如何发展，这是社会主义改革的一个重要课题，是需要根据社会主义实践来不断地加以研究和解决的长期任务。但是正反两个方面的历史经验已经清楚明白地告诉我们：社会主义建设进程中种种曲折乃至“灾难”，其原因，绝不是什么由于列宁的民主集中制，而恰恰相反，是由于民主集中制不完善，不健全，甚至遭到破坏的结果。"},{"type":"paragraph","text":"苏绍智还说：“列宁过去反对修正主义（指伯恩斯坦主义——引注），修正主义是在发达的资本主义条件下修改了马克思主义，列宁是在沙俄专制的条件下修改了马克思主义，两者都修改了马克思主义。”这就完全抹杀了列宁反对第二国际伯恩斯坦主义的斗争的重大意义，是对列宁主义历史地位的公然否定。大家知道，本世纪初社会主义运动中列宁同伯恩斯坦主义斗争的实质，绝不是仅仅限于如何评价这个或那个国家发展进程的问题，而是在于如何看待当时整个资本帝国主义世界矛盾的发展，如何对待正在来临的社会主义革命这场人类历史上具有崭新内容的伟大革命。就在帝国主义世界大战的前夕，第二国际机会主义者闭眼不看资本帝国主义矛盾的空前激化。帝国主义战争来了，他们又拥护帝国主义战争，要“保卫”各自的帝国主义“祖国”。十月革命胜利了，工人农民建立起自己的社会主义国家，他们又竭力攻击十月革命。历史已经证明，反对社会主义革命，是第二国际伯恩斯坦主义的要害所在。在同第二国际机会主义的斗争中，列宁把马克思主义普遍原理与帝国主义时代的新特点以及俄国的具体情况相结合，提出了一系列重要思想理论。通观２０世纪历史发展的基本线索，回过头来看，列宁在本世纪初的关键时刻，他对当时资本帝国主义矛盾全局的基本分析是科学的，他提出的无产阶级革命和民族解放运动联合起来的基本战略是正确的，他把社会主义从一种学说和运动变成创立新国家、建设新社会的巨大规模的实践，并对社会主义建设进行了极其有益的探索，从而开辟了社会主义和马克思主义发展的新阶段。正是由于列宁对伯恩斯坦主义进行了坚决而有成效的斗争，才有十月革命，也才有后来的以马克思列宁主义为旗帜的２０世纪空前壮阔的社会主义运动。没有列宁主义的伟大胜利，没有第二国际机会主义的破产，人类可能至今还在资本帝国主义和殖民主义一统江山的奴役和压迫之下。总之，无论在马克思列宁主义旗帜下的社会主义运动经历了和经历着什么样的磨难和曲折，列宁主义的历史地位、历史成果及其对当代历史发展的意义都是不容否定的。"},{"type":"paragraph","text":"关于马克思主义，苏绍智说：“马克思主义，作为一种文化、思想方法和社会科学有它的地位”。他还说：马克思对于未来社会“只是作了一些大的方法论的估计和一些带有乌托邦色彩的空想”。这是对马克思主义的诋毁，是对马克思主义革命灵魂的阉割。必须明确指出，首先，马克思主义是无产阶级的宇宙观和社会革命论，是无产阶级和人民大众推翻旧世界、建设新社会的最强有力的思想武器，决不能把马克思主义的“地位”，仅仅归结为“一种文化”而已。其次，马克思恩格斯所创立的辩证唯物主义和历史唯物主义的世界观、方法论，他们对资本主义社会的基本分析以及由此提出的剩余价值理论，他们所揭示的社会发展规律以及由此作出的共产主义必将代替资本主义的结论，都是科学的真理。他们在此基础上对未来社会发展总趋势的预见，绝非“只是”“一些带有乌托邦色彩的空想”。第三，马克思主义本来就是在实践中不断发展的科学。整个世界发生的巨大变化，要求马克思主义者开拓新视野，发展新观念，进入新境界。马克思主义需要有新的大发展，这是现时代的大趋势。当然，这种发展只能建立在坚持马克思主义已有的科学成果的基础之上，而绝不能借口世界的变化，否定马克思主义的最基本的东西。列宁当年在揭露第二国际机会主义者阉割马克思主义理论的革命灵魂时，一针见血地指出：“他们忘记、抹杀和歪曲这个学说的革命方面，革命精神，把资产阶级可以接受或者似乎可以接受的东西放在第一位来加以颂扬。”苏绍智今天采取的，不也正是这样的手段吗？"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"苏绍智走到今天这个地步，不是偶然的，而是他在资产阶级自由化立场上长期发展演变的必然结果。"},{"type":"paragraph","text":"早在１９７９年中共中央召开理论务虚会前后，苏绍智就打着反“左”旗号，发表文章，提出中国还处于向社会主义过渡的阶段，怀疑并实际否认我国已经建立了社会主义制度。对于苏绍智的错误观点，党组织和理论界的同志们进行过批评和帮助，希望他能改正。１９８３年党的十二届二中全会提出思想战线不能搞精神污染后，苏绍智曾对自己的错误观点作过一点检查。但是后来的事实表明，他言行不一，不但没有吸取教训，反而变本加厉。他摆出一副“改革者”的面孔，打着“反对封建专制主义”的旗号，攻击社会主义社会“缺乏真正的民主”，“没有自由”，要靠搞资本主义来“补课”，等等。他的这类言论，受到海外一些人的喝采，说他是“持不同政见”的“理论家”。苏绍智对此不以为耻，反以为荣。这样，苏绍智的问题，就从局部的思想理论观点错误，发展为系统的资产阶级自由化观点。"},{"type":"paragraph","text":"１９８７年初反对资产阶级自由化的斗争开展以后，中国社会科学院撤销了苏绍智在马列所的领导职务，并对他再三进行耐心的批评和帮助。而苏绍智却抗拒这种教育和挽救，顽固地坚持资产阶级自由化，在这条道路上越走越远。１９８８年底，在纪念党的十一届三中全会召开１０周年理论讨论会上，他攻击和全盘否定清除精神污染和反对资产阶级自由化的斗争，并把他的发言稿送到《世界经济导报》和香港报刊发表。１９８９年春，他又非常活跃地参加了一系列政治活动，更加露骨地把矛头指向党和政府，妄图在社会上掀起政治风波。这样，苏绍智的问题，就不仅是思想政治立场的错误，而且发展为直接在政治行动上煽动动乱。"},{"type":"paragraph","text":"动乱开始后，苏绍智公然叫嚷从动乱中“看到了中国的前途和希望”，更加积极地参与煽动策划。４月２７日，他和严家其等人发出致上海市委的“公开信”，反对上海市委对《世界经济导报》的处理决定。５月１３日，他和严家其、包遵信等人在北京大学贴出了《我们不能再沉默了》的大字报，煽动知识分子参加声援学生绝食的大游行。５月１６日，他又和严家其、包遵信等人发出《五·一六声明》，扬言如不接受他们的政治要求，就要采取进一步行动，以此来要挟党和政府。北京地区平息反革命暴乱后，苏绍智出逃国外，积极参加了海外的反华反共活动，成为国际反动势力的应声虫。"},{"type":"paragraph","text":"从苏绍智的演变过程，可以看到在世界风云变幻和复杂的斗争环境中，我们坚持马克思主义和社会主义，反对资产阶级自由化的极端重要性。由于当前社会主义发展的曲折，社会主义的敌人兴高采烈。他们叫嚣社会主义共产主义要灭亡，马克思列宁主义要灭亡。但他们实在是高兴得太早了。面对着资产阶级自由化和西方反共主义的鼓噪，中国共产党人和中国人民以远阔的历史眼光来观察眼前事变，我们的忧患意识是包容在马克思主义的乐观主义之中的。我国社会主义建设４０年尤其是十一届三中全会以来的这１０年的历史发展，使我们坚信：社会主义制度是优越的，中国共产党的领导是正确的，改革开放是不会改变的。十一届三中全会以来的正确路线和１０年改革开放的成果，是我们沿着有中国特色的社会主义道路继续前进的不可动摇的基础。立足于这个基础，我们集中精力把国内的事情办好，埋头苦干，迎接９０年代和２１世纪。一种新的社会制度的诞生和巩固，往往是要以上百年以至几百年来计算的。在这样的过程中，磨难和挫折不可避免。资本主义建立的历史是这样，社会主义更会是这样。因为社会主义代替资本主义这样一种社会变革，较之以往的社会变革深刻得多，复杂得多。我们的事业，不可能是笔直简单地从一个胜利到另一个胜利，而只能是既有来潮，又有退潮，既有胜利，又有挫折以至一时的局部的失败。但在长期反复中，来潮和胜利终究是主导的东西，最后胜利必将属于社会主义、共产主义。这个历史发展的大趋势，任何力量也改变不了。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"清查五·一六","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}