{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"共产主义进行曲响彻克里姆林宫  苏共代表大会开始讨论赫鲁晓夫报告  哥穆尔卡说苏联七年计划的实现将加速兄弟国家发展","authors":[],"dates":[{"year":1959,"month":1,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"共产主义进行曲响彻克里姆林宫"},{"type":"paragraph","text":"苏共代表大会开始讨论赫鲁晓夫报告"},{"type":"paragraph","text":"哥穆尔卡说苏联七年计划的实现将加速兄弟国家发展"},{"type":"paragraph","text":"新华社莫斯科28日电　苏联共产党第二十一次代表大会今天上午十时（莫斯科时间）继续在大克里姆林宫举行。会议开始讨论赫鲁晓夫所作的“1959—1965年发展苏联国民经济的控制数字”的报告。"},{"type":"paragraph","text":"上午会议由苏共中央主席团委员苏斯洛夫主持。"},{"type":"paragraph","text":"乌克兰共产党中央委员会第一书记波德戈尔内首先在会上发言。他说，赫鲁晓夫在报告中阐述了内容宏伟、规模庞大的、全面展开共产主义社会建设的计划。报告以行动的战斗纲领武装了苏联共产党和全体苏联人民，对各个兄弟共产党和工人党也有很大帮助。"},{"type":"paragraph","text":"波德戈尔内着重指出，七年计划反映了全体人民的思想和愿望。在乌克兰，有将近一千二百万工人、集体农民和知识分子参加了对赫鲁晓夫报告提纲的讨论。乌克兰共产党代表大会完全拥护这个提纲，它表示相信，乌克兰可能在五、六年内完成某些工业部门的七年计划，而农业方面的七年计划则可能在五年内完成。"},{"type":"paragraph","text":"波德戈尔内详细地谈到了集体农庄建设问题。他热烈赞扬赫鲁晓夫的报告中提出的任务：把集体农庄建设成拥有设备完善的住宅和各种公用事业机构的城市式的城镇。他说，为了实现这个任务，每一个集体农庄必须有自己发展的七年计划。"},{"type":"paragraph","text":"波德戈尔内严厉谴责被揭露的反党集团的派别活动，这个集团企图阻挠党的第二十次代表大会的决议的实现。"},{"type":"paragraph","text":"他说，赫鲁晓夫在报告中严厉批判了现代修正主义的卑鄙行为，我们今后还将对它进行无情的斗争。"},{"type":"paragraph","text":"苏联共产党莫斯科市委员会第一书记弗·乌斯季诺夫在大会上发言说，莫斯科的共产党员们都热烈赞同七年计划。他强调说，到1965年莫斯科的许多企业将改建为完全自动化的企业。在七年内，莫斯科预定要建筑面积约两千万平方公尺的住宅。这将使莫斯科比十月革命前扩大一倍。"},{"type":"paragraph","text":"乌斯季诺夫接着说，共产主义劳动队正在首都开展，现在要在更大的范围内进行思想教育工作。莫斯科党组织已采取了许多措施来改进思想工作，并已获得了很大成绩。"},{"type":"paragraph","text":"接着发言的是俄罗斯联邦部长会议主席波利扬斯基。他说，共产主义是一种理想，许多人为这个理想牺牲了生命。现在，共产主义已不是遥远的理想，而是活生生的事实。共产主义建设计划在赫鲁晓夫报告中获得了全面的论证。苏联劳动人民在迎接苏共第二十一次党代表大会的劳动竞赛中表明，他们不但能够完成、而且能够提前完成七年计划。"},{"type":"paragraph","text":"波利扬斯基指出，俄罗斯联邦这个苏联最大的共和国目前生产占全国三分之二的工业产品和一半以上的农产品。它在完成苏联的七年计划中负有很大的任务。"},{"type":"paragraph","text":"他说，七年计划是在苏联进行最伟大的共产主义建设的纲领，他强调指出赫鲁晓夫报告中所提出的关于共产主义社会的两个阶段和社会主义发展为共产主义的规律的理论原理的意义。"},{"type":"paragraph","text":"中国共产党代表团团长、中国共产党中央委员会副主席周恩来在大会上致了词，并宣读了中国共产党中央委员会的贺词（另发）。周恩来同志讲话时，会场上不断响起了热烈掌声。他讲话后，大会休会二十分钟。"},{"type":"paragraph","text":"休息后继续开会。苏共中央主席团候补委员柯西金首先发言。他详细谈到了七年计划所规定的发展商业、轻工业和日用品工业的远景及各项任务。他说，这次大会的召开意味着我国进入全面展开共产主义社会建设的时期。"},{"type":"paragraph","text":"白俄罗斯共产党中央委员会第一书记马祖罗夫在发言中强调说，苏联在一个短短的历史时期内取得了巨大的成就，现在它和社会主义阵营其他国家一起组成了遏止帝国主义力量的强大的和平阵线。"},{"type":"paragraph","text":"马祖罗夫说，苏共第二十次代表大会所确定的方针和任务的实际执行都受到全体苏联人民的热烈支持，只有那个被揭露的卑鄙的宗派集团企图阻挠它。"},{"type":"paragraph","text":"他指出，苏共第二十次代表大会以后，苏联各族人民的友谊更加巩固，各共和国更加向前发展了。"},{"type":"paragraph","text":"马祖罗夫接着说，苏联建设共产主义的宏伟纲领使全体苏联人民和我们所有的朋友高兴。帝国主义者企图削弱社会主义阵营，诽谤苏维埃制度和苏联的成就。但是他们欺骗不了任何人。南斯拉夫修正主义者也帮不了帝国主义的忙。"},{"type":"paragraph","text":"大会代表以热烈的掌声欢迎波兰统一工人党中央委员会第一书记哥穆尔卡的讲话。哥穆尔卡说，苏联共产党的每一次代表大会都是整个国际工人运动和全人类的突出事件。这一次非常代表大会是在共产主义建设中、在社会主义同资本主义和平竞赛中开辟了新阶段的代表大会，它吸引着全世界进步力量的更大的注意。"},{"type":"paragraph","text":"哥穆尔卡说，可以相信，苏联人民将实现发展国民经济的七年计划，将为自己和全人类的福利建立强大的共产主义物质技术基础。"},{"type":"paragraph","text":"哥穆尔卡说，实现苏联七年计划是加速社会主义阵营各国发展的创造性因素。社会主义阵营的每个国家都以自己的发展促进其他一切兄弟国家的发展。"},{"type":"paragraph","text":"哥穆尔卡谈到苏联的外交政策时说，全体波兰人民完全支持苏联关于柏林问题和缔结对德和约问题的建议。"},{"type":"paragraph","text":"哥穆尔卡接着说，我们代表团以极大的兴趣听取了赫鲁晓夫在苏共第二十一次代表大会上提出的关于各共产党和各社会主义国家间相互关系的论点。这些论点是必要的和有益的。它们完全符合国际共产主义运动中的现存的情况。国际共产主义运动现在已经成为巨大的力量。赫鲁晓夫同志所阐述的立场，进一步加强了以平等、兄弟友好和自主的列宁主义原则为基础的国际共产主义运动。这种立场给脱离马克思列宁主义的修正主义变节者以打击。"},{"type":"paragraph","text":"哥穆尔卡祝贺全世界共产主义运动团结一致，祝贺苏联共产党和波兰统一工人党友好合作，祝贺各国人民友好。"},{"type":"paragraph","text":"哥穆尔卡发言后，上午会议宣告休会。"},{"type":"paragraph","text":"经过两小时休会后，下午继续开会。在下午会议上。代表们继续讨论赫鲁晓夫的报告。（附图片）"},{"type":"paragraph","text":"应邀参加苏联共产党第二十一次代表大会的以中共中央副主席周恩来为首的中国共产党代表团1月27日拜谒了列宁斯大林陵墓，并敬献花圈。　塔斯社传真照片（新华社发）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}