{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"重庆某军医大学附属西南医院骨科医务人员大学“老三篇”破私立公　攀登医学科技高峰思想不断改造，治疗技术不断提高。一年多来为十个伤员成功接上断臂、断掌、断腿和为三个工人接活完全断离的手指","authors":[],"dates":[{"year":1966,"month":12,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社重庆23日电　某军医大学附属西南医院骨科的医务人员，活学活用“老三篇”，努力改造世界观，在攀登医学科学技术高峰，更好地为工农兵群众服务方面作出显著成绩。"},{"type":"paragraph","text":"这个医院的骨科医务人员继上海医务人员之后，成功地实现了断肢再植新技术，在今年的无产阶级文化大革命高潮中，又进一步实现了断指再植，攀上了这个医学科学技术高峰。他们从实践中深深地体会到，不努力活学活用毛主席著作，不狠狠地改造世界观，就不能从人民的利益出发刻苦地钻研科学技术。他们实现断肢再植、断指再植的过程，就是不断用毛泽东思想破私立公的过程。由于用毛泽东思想武装了头脑，实现了思想革命化，才攀登了医学科学技术高峰。他们说:断肢再植、断指再植的成功，是伟大的毛泽东思想的胜利。"},{"type":"paragraph","text":"这个医院的骨科医务人员在进行断肢再植的过程中，经历了失败和成功两个阶段。开始，当他们刚听到上海第六人民医院的医务人员实现断手再植的消息后，感到欢欣鼓舞，决心向上海医务人员学习，攀登这个医学科学技术高峰。但是开始处理几个病例，却接连失败了。正在这个时候，全校、全院响应林彪同志的号召，掀起了一个活学活用毛主席著作的高潮。骨科的军医们带着断肢再植失败这个问题，反复学习了“老三篇”和毛主席的其他著作，边学边议，挖思想根子。他们发现，失败的关键并不是客观条件不好，而是思想上“私”字多了一点，想个人一举成功，“露一手”，而不是首先想到负伤的阶级兄弟，想到为工人、战士接活一只手，就能为革命事业增添一分力量。从“私”字出发，就不能正视困难、充分发挥人的因素去克服困难。从这以后，他们就特别注意随时随地活学活用毛主席著作，与自己的私心杂念作斗争，改造自己的世界观。"},{"type":"paragraph","text":"他们首先在苦练基本功中注意改造思想，破私立公。每当在实验中遇到困难时，就以毛主席的教导勉励自己，用白求恩同志“毫不利己专门利人”的革命精神要求自己。一个女军医在进行兔耳小血管缝合试验时，遇到很大的困难。因为这种血管很细，小的还不及大头针粗，管壁很薄，不小心就搞破，再加上她戴上放大镜就头昏眼花，时间一长要恶心呕吐，思想上就出现了一个“怕”字。她自己觉得这种念头不对，立即带着这个问题学习“老三篇”。当她读到“不少的人对工作不负责任，拈轻怕重，把重担子推给人家，自己挑轻的。一事当前，先替自己打算，然后再替别人打算”这段话时，觉得毛主席在严厉地批评自己，脸上一阵阵直发烧。她开始认识到，现在正是革命事业需要自己练好这项本领的时候，在实验室里多受点累，多流点汗，在手术台上就可以为负伤的阶级兄弟接上断肢，使他们可以继续很好地为革命工作。以后，她就以顽强的毅力克服困难，练好了这项本领。"},{"type":"paragraph","text":"在遇到疑难病情时，他们也一遍遍地学习毛主席著作，在技术会诊前首先进行政治会诊，根据毛主席的教导，抛开个人得失，打破技术上的旧框框，为革命，为阶级兄弟，发扬大胆负责和不怕苦、不怕累的精神。有一个炎热的星期天，医院中来了一位急诊伤员，是一家化工厂的老工人，他在操纵电锯时不慎将左手四个手指切断了。值班军医立即把在家休息的医生找来一起研究动手术。他们在检查中发现，完全断离的一个小手指没有带来，这就是说，伤员自己也不想要了。一只小手指缺了并不很影响今后的劳动和生活；如果要接活它，手术却特别困难。正当在考虑接还是不接的时候，他们记起了毛主席的教导:“白求恩同志毫不利己专门利人的精神，表现在他对工作的极端的负责任，对同志对人民的极端的热忱。每个共产党员都要学习他。”他们立刻意识到:一个小手指，正是一把衡量自己是不是全心全意为人民服务的尺子。他们决心抛开“我”字，一心一意为病人着想，接上小指，并且立即叮嘱送伤员来的人，回厂去把断了的小指头找来。医生们和护士们这天在手术室里温度高达三十八九度、连手术钳子都发热的条件下，连续奋战了十三小时。旁边的护士见到医生汗水直淌，打开了电扇，但医生为了不吹动极细小的缝线，影响手术进行，断然拒绝了。当手术进行了六七个小时、前面三个手指缝上时，天已近傍晚，医生和护士们想到的不是自己的饥饿和疲劳，而是要赶忙接上小手指。他们默念着毛主席的话:“发扬勇敢战斗、不怕牺牲、不怕疲劳和连续作战(即在短期内不休息地接速打几仗)的作风。”一鼓作气将小手指接好。这位老工人的手现在已完整地保留下来。"},{"type":"paragraph","text":"由于他们努力学习毛主席著作，注意改造世界观，治疗断肢、断指的技术也不断提高。从一九六五年五月到一九六六年一月，他们成功地为十个伤员接上了断臂、断掌、断腿。从今年六月份到现在，他们又为三个工人接活了完全断离的手指，其中包括拇指、中指和小指。"},{"type":"paragraph","text":"这个医院骨科两年前还是一个后进科室，现在已一跃成为全校、全院活学活用毛主席著作的样板。骨科医务人员在总结两年中走过的道路时，深深地体会到:千条万条，学习毛泽东思想是第一条，特别是大学大用“老三篇”，破私立公，实现人的思想革命化是第一条。现在，他们正在积极响应林彪同志号召，把活学活用毛主席著作的运动推向一个新的阶段，加速思想革命化，继续向医学科学技术高峰进军。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"重庆文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}