{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"正确理解无产阶级的历史使命——《帝国主义是资本主义的最高阶段》学习札记","authors":["冯曼林"],"dates":[{"year":1973,"month":10,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"冯曼林"},{"type":"paragraph","text":"列宁依据马克思主义的基本原理和对大量综合材料的系统分析研究写成的《帝国主义是资本主义的最高阶段》这部光辉著作，发表已经五十多年了。半个多世纪来，世界发生巨大变化的形势，充分证明了列宁关于时代问题的论述是无比正确的真理，是指导我们进行无产阶级革命的强大思想武器。正如毛主席经常教导我们的:我们仍然处在帝国主义和无产阶级革命的时代。结合党的十大文件的学习，运用列宁在这部光辉著作中提出的基本原则，观察今天的帝国主义和社会帝国主义的阶级本性，对于我们正确认识时代的基本特征，看清当代世界的基本矛盾，加深理解无产阶级的历史使命，是有着极其重要的战略意义的。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"列宁在这部光辉著作中，对世界资本主义从自由竞争发展到垄断阶段的经济、政治的基本特征作了精辟分析，指出帝国主义具有五个基本特征:“(1)生产和资本的集中发展到这样高的程度，以致造成了在经济生活中起决定作用的垄断组织；(2)银行资本和工业资本已经溶合起来，在这个‘金融资本’的基础上形成了金融寡头；(3)与商品输出不同的资本输出有了特别重要的意义；(4)瓜分世界的资本家国际垄断同盟已经形成；(5)最大资本主义列强已把世界上的领土分割完毕。”正是这五个基本特征，表明了世界资本主义发展到了一个特殊的阶段，即“资本主义的垄断阶段”。历史时代已由资产阶级上升的时代、全盛的时代，转而为衰落的时代，接着进入最反动的金融资本的时代，即帝国主义和无产阶级革命的时代。也正是这个经济形态和政治结构，造成了无产阶级作为时代的中心，登上了世界历史的舞台，演出威武雄壮的活剧。"},{"type":"paragraph","text":"列宁逝世以后，世界形势发生了很大的变化。但是，时代的基本特征没有变，列宁关于帝国主义和无产阶级革命时代的基本理论并没有过时。帝国主义的基本特征表现得更加明显，它的最基本的经济特征——垄断，比五十多年前有了更大的发展；各帝国主义国家金融资本的实力，都有大幅度的增长，垄断资本同国家政权合为一体的国家垄断资本主义空前发展；资本输出的规模迅速扩大；国际垄断同盟从经济上瓜分世界，帝国主义各国分割或重新分割世界领土的争斗愈演愈烈。这就是历史发展的事实。"},{"type":"paragraph","text":"列宁阐明的帝国主义的基本特征，用来对照一下苏修社会帝国主义，就可看出它的真面目。苏修叛徒集团上台近二十年来，他们背叛列宁主义事业，把一个社会主义国家蜕变成了社会帝国主义国家，即“口头上的社会主义实际上的帝国主义”。"},{"type":"paragraph","text":"苏修叛徒集团篡夺了苏联党、政大权后，很快膨胀了自己的政治权力和经济权力，在党、政、军和经济文化领域占据了统治地位，形成了一个掌握全部国家机器和支配整个社会财富的官僚垄断资产阶级，即新型的大资产阶级。这个官僚垄断资产阶级利用它们所控制的国家政权，把社会主义经济蜕变为国家垄断资本主义。国家政权和垄断资本溶合一起，它和资本帝国主义的垄断资本统治的性质完全一样，对内残酷剥削和压迫广大劳动人民，实行法西斯专政；对外以“援助”为名，大搞资本输出，垄断“经互会”各国的对外贸易，实行不等价交换，对其它国家人民进行残酷的掠夺和剥削。它还通过“军援”，大做军火生意，争夺战略基地，扩张势力范围，甚至把一些国家变为它的殖民地。这一伙叛徒，正象列宁曾经痛斥的老沙皇那样，总要“一直牢固地保持了世界宪兵的荣誉”。它不仅完全跟着老沙皇的脚步走，而且比老沙皇的侵略野心更大。它疯狂扩军备战，追逐核优势，争夺海上霸权。它的军舰带着核武器在地中海、印度洋、大西洋和太平洋到处游弋，说什么“在世界大洋的所有地区”横冲直撞，是苏修海军“不可剥夺的合法权利”。它既要在陆地上蚕食别国领土，又要在海洋上称王称霸，妄图建立一个横跨欧、亚、非、拉的苏修殖民大帝国。"},{"type":"paragraph","text":"由此可见，帝国主义和社会帝国主义的丑恶行径都是可以从它的基本特征找到其根源的。一个是资本主义发展到垄断阶段的帝国主义，一个是复辟了垄断资本主义的社会帝国主义。它们对内、对外的一切活动都是以攫取高额利润为目的。这就决定了它们的全面反动的政治特性和侵略政策。它们无论是搞欺骗手段还是搞武装侵略，都是为了掠夺。所以对外发动侵略战争，是帝国主义和社会帝国主义的豺狼本性。"},{"type":"paragraph","text":"然而，苏修叛徒集团的头子，彻底背叛列宁关于时代问题的英明论述，竭力为垂死的资本主义辩护，鼓吹什么垄断组织能够“对生产进行规划和预见”，胡说国家垄断资本主义“有社会主义因素”，宣扬帝国主义可以用“全面”、“彻底”裁军省下来的钱“援助”不发达国家，散布战后帝国主义间“联合的趋势大大加强了”的“缓和”空气。它们的这些花言巧语，揭开老底看一看，不是什么新东西，正是曾被列宁痛斥过的“超帝国主义论”的翻版，“是拿资本主义制度下可能达到永久和平的希望，对群众进行最反动的安慰”，其手段就是“使人们不去注意现代的尖锐矛盾和尖锐问题”，而去注意某种所谓新的将来的“虚假前途”。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"帝国主义的基本特征表明，资本主义到了垄断阶段以后，不仅不能消除其固有矛盾，而且必然导致世界基本矛盾更加激化。无产阶级与资产阶级的矛盾，殖民地、半殖民地人民与帝国主义的矛盾，帝国主义国家之间的矛盾，都达到了空前尖锐化的程度。由于这种矛盾的不断激化，当前国际形势的特点必然是天下大乱。是“山雨欲来风满楼”。"},{"type":"paragraph","text":"帝国主义的存在，必然加深无产阶级和资产阶级的尖锐对立。正如毛主席指出的:“自由竞争时代的资本主义发展为帝国主义，这时，无产阶级和资产阶级这两个根本矛盾着的阶级的性质和这个社会的资本主义的本质，并没有变化；但是，两阶级的矛盾激化了”。这是因为垄断资本为了追求高额垄断利润，采取各种残酷的手段加强对工人和广大劳动群众的剥削。它们依靠反动的上层建筑的力量，采用各种残酷的剥削的方式，来扩大对剩余价值的榨取。老牌帝国主义是这样，苏修社会帝国主义也是这样，它们用列宁所揭露的一种榨取血汗的“科学”制度，作为加紧剥削工人的最巧妙的手段，穷凶极恶地从工人头上压榨更多的剩余价值。"},{"type":"paragraph","text":"垄断资本不仅在生产过程中扩大对剩余价值的剥削，而且还在流通过程中通过垄断价格、通货膨胀等许多办法对劳动群众进行再次盘剥，使劳动人民的生活进一步恶化。垄断资本还利用国家政权，通过苛捐杂税等各种财政手段，对无产阶级和劳动群众进行搜刮。"},{"type":"paragraph","text":"政治是经济的集中表现，经济上的垄断必然表现为政治上的全面反动。因为垄断资本要攫取高额垄断利润，就必须把国家机器严格控制在自己手里，并不断加强这个庞大的官僚机构，对内实行法西斯专政，镇压无产阶级和劳动群众的反抗，对外推行侵略和扩张政策。垄断资本不只是对本国的无产阶级和劳动人民进行压迫和剥削，而且对各个国家无产阶级和劳动人民进行掠夺。因此，资本帝国主义和社会帝国主义，在经济上对无产阶级的残酷剥削，在政治上的血腥镇压，促使世界范围内无产阶级与资产阶级矛盾的加深。这种压迫和剥削不仅是引起本国无产阶级革命的原因，也是引起整个世界无产阶级革命风暴的根源。帝国主义国家内，工人运动的兴起，标志着这些国家内工人群众的日益觉醒。工人运动的蓬勃发展，在帝国主义心脏造反，促使资本主义的经济危机、政治危机等进一步加深，这样就给予垄断资本的统治以沉重的打击，动摇了资本主义统治的基础。"},{"type":"paragraph","text":"帝国主义的存在，必然导致殖民地、半殖民地人民对帝国主义的激烈反抗。列宁曾尖锐地指出:“殖民地是用火和剑夺取来的”。帝国主义就是以连绵不断的战争，用刺刀加大炮来霸占殖民地的。帝国主义国家用武力夺得殖民地后，就对这些国家进行残酷的剥削和奴役。为了实行政治控制，就在这些国家和地区扶植傀儡，驻扎军队，设置军事基地等；为了便于经济剥削，就强制开辟通商口岸，控制海关、对外贸易，垄断金融和财政，强行取得开矿、开厂、修筑铁路、内河航运等特权。这就大大加深了帝国主义、殖民主义同被压迫民族、被压迫人民之间的矛盾。苏修、美帝取代了老殖民主义的地位，是当代最大的新殖民主义者。它们推行新殖民主义的一个重要手法，就是利用经济或军事的所谓“援助”，来控制这些受“援”国家，掠夺这些国家的财富。它们通过“援助”来保护它们在“受援国”的投资和其它利益，并取得进行新投资的特权，以扩大剥削的范围；它们通过“援助”，推销剩余物资，进行商品倾销；它们的“援助”，是放高利贷的一种形式，不但利息重，而且形成对“受援国”的债务约束。它们还通过“援助”，干预和支配“受援国”的经济政策和经济计划，控制这些国家的经济发展。更为恶毒的是，苏修社会帝国主义还无耻地推销什么大家庭成员的“有限主权论”，以“援助”、“分工”为名，对“受援国”的政治、经济、军事等各方面，进行监督控制。"},{"type":"paragraph","text":"苏修、美帝推行新殖民主义的另一个手法，是通过它们所选择和培养的代理人，来实行殖民统治，它们自己则躲在幕后进行策划和指挥。有时则直接干涉，进行颠覆活动，真是无恶不作。"},{"type":"paragraph","text":"帝国主义的残酷掠夺，血腥奴役，必然使它们与被压迫民族和人民的矛盾更加扩大，促使民族解放运动的烈火越燃越旺。战后二十多年来，有六十多个国家的人民经过坚决斗争，取得了政治上的独立。今天国际阶级斗争的形势更有利于被压迫民族和人民，民族解放运动进一步空前高涨。国家要独立，民族要解放，人民要革命，已成为一股不可抗拒的历史潮流。世界上有越来越多的中小国家不畏强暴，联合起来同两个超级大国进行斗争。中东石油输出国进行捍卫主权的斗争，拉丁美洲许多国家进行维护二百浬领海权的斗争等等，其斗争范围之广、参加国之多、斗争之激烈都是过去所没有的。通过斗争实践，使亚非拉越来越多的国家和地区的人民，掌握了“枪杆子里面出政权”的真理，走上了武装斗争的革命道路。民族解放运动的高涨和胜利，使帝国主义赖以生存的殖民体系堤坝一块一块地坍落下来，它的日子就越来越不好过了。"},{"type":"paragraph","text":"帝国主义的存在，必然导致几个超级大国争霸的加剧。列宁指出:“经济政治发展的不平衡是资本主义的绝对规律。”到了帝国主义阶段，由于垄断资本的统治不仅不能消除竞争，而且各国垄断组织之间的相互争夺更加激烈，从而大大加剧了帝国主义之间的矛盾。原来走在前头的老牌帝国主义国家因其固有矛盾特别尖锐，而迅速走向衰微破败，那些随着实力变化而后来居上的帝国主义国家则拼命争着取而代之，帝国主义旧的均势必然被不断打破，要求按资本和实力重新分割世界的问题就被尖锐地提了出来。这时就必然要引起重新瓜分势力范围、争夺殖民地的狗咬狗的争斗。两次世界大战就是这种争夺引起的。"},{"type":"paragraph","text":"两次世界大战是资本主义国家发展不平衡的产物，同时它又加剧了这种发展的不平衡。特别是第二次世界大战后，主要资本主义国家间发展不平衡的情况，程度更严重，差距更大了。战后二十多年来这种变化的趋势和特点是:美国地位下降，英国继续衰落，西德、日本有所上升，意大利和法国有相对的增长。苏修叛徒集团，更是穷凶极恶地加速向社会帝国主义演变的步伐，急速膨胀它的军事力量，参加了帝国主义分赃与争夺的行列。帝国主义国家之间经济政治发展的不平衡，必然导致这些国家之间为争夺市场、原料和资本输出地的厮咬，使它们之间的矛盾进一步尖锐化。"},{"type":"paragraph","text":"列宁说:“帝国主义的一个重要的特点，是几个大国都想争夺霸权”。今天，主要是美苏两个超级核大国争霸。它们天天喊裁军，实际上天天在扩军。目的就是为了争霸世界。帝国主义的本性决定了它们之间的勾结是相对的、暂时的，是一种表面现象；争夺是绝对的、长期的，是问题的实质。勾结是为了更大的争夺。只要帝国主义和社会帝国主义存在一天，它们就会继续这种争夺。在争夺中所达成的某些妥协，只不过是新的争夺的开始和发展罢了。"},{"type":"paragraph","text":"总之，时代的基本特征没有变，世界的基本矛盾仍然存在，并进一步激化，天下一定要继续乱下去，决不会有什么“天下太平”。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"帝国主义国内外矛盾的加剧，充分说明了帝国主义是垂死的资本主义，是无产阶级社会革命的前夜。但是，“垂死”决不等于“已死”，更不是说它会“自死”。它同历史上任何反动统治阶级一样，是决不会自动退出历史舞台的。反动的阶级本性决定它愈接近死亡，就愈要进行垂死挣扎。“捣乱，失败，再捣乱，再失败，直至灭亡——这就是帝国主义和世界上一切反动派对待人民事业的逻辑，他们决不会违背这个逻辑的。”这就告诉我们，帝国主义既不会自行灭亡，也不会一下子灭亡，而是总要经过捣乱、失败、再捣乱、再失败这样多次反复以后才走向灭亡的。翻一下帝国主义的历史，不论是狂妄不可一世的希特勒匪帮，还是张牙舞爪的东条英机和墨索里尼一伙强盗，无不是在这条规律的支配下走向死亡的。当年的帝国主义者是这样，今天的帝国主义、社会帝国主义者当然也决不会违背这个逻辑。"},{"type":"paragraph","text":"“前途是光明的，道路是曲折的。”无产阶级和革命人民必须看到:捣乱，是帝国主义垂死挣扎的表现，失败直至灭亡，这是帝国主义的必然趋势。我们不要被帝国主义的一时猖撅所吓倒，也不要被它们搞的“缓和”假象所迷惑。有帝国主义、社会帝国主义存在，就有战争的危险；只有无产阶级革命在全世界的彻底胜利，才能铲除战争的土壤。因此，无产阶级和革命人民必须树立“只有解放全人类才能最后解放无产阶级自己”的崇高目标，坚持战斗，争取世界的光明前途。"},{"type":"paragraph","text":"在当前国内外大好形势下，把我们中国的事情办好，十分重要。因此，在国际，我们要坚持无产阶级国际主义，坚持党的一贯政策，加强同全世界无产阶级、被压迫人民和被压迫民族的团结，加强同一切受帝国主义侵略、颠覆、干涉、控制和欺负的国家的团结，结成最广泛的统一战线，反对帝国主义和新老殖民主义，特别是反对美苏两个超级大国的霸权主义。我们要同全世界一切真正的马克思列宁主义政党和组织团结在一起，把反对现代修正主义的斗争进行到底。在国内，我们要坚持以党的基本路线为纲，认清当代帝国主义的基本特征，认识革命斗争的长期性，自觉地肩负起无产阶级的历史使命，对人类作出较大的贡献，尤其是要认清帝国主义、社会帝国主义就是侵略，就是战争的本性，提高对帝国主义和社会帝国主义发动突然袭击的警惕。中国是一块肥肉，谁都想吃。但是，这块肉很硬，多年来谁也咬不动。它们还是总想咬，那里有机可乘，就从那里下手。因此，我们必须坚持毛主席关于“备战、备荒、为人民”和“深挖洞、广积粮、不称霸”的教导，充分做好思想上、组织上、物质上的一切准备，给胆敢来犯的敌人以迎头痛击。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}