{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1976,"month":10,"day":16}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"翻文化大革命案的反动纲领——再批“三项指示为纲”","authors":["郑言初"],"parts":[{"type":"paragraph","text":"中共中央、人大常委会、国务院，中央军委《告全党全军全国各族人民书》和华国锋同志在伟大的领袖和导师毛主席追悼大会上致的悼词中，都深刻地阐述了毛主席亲自发动和领导的无产阶级文化大革命对于保证我国沿着马克思列宁主义道路胜利前进的伟大意义；并且指出：在幅员广大、人口众多的中华人民共和国坚持社会主义，巩固无产阶级专政，这是毛主席对于当代所作的具有历史意义的伟大贡献，同时，为国际共产主义运动反修防修，巩固无产阶级专政，防止资本主义复辟，建设社会主义，提供了新鲜经验。党内不肯改悔的走资派邓小平带头刮起右倾翻案风，要算文化大革命的帐，翻文化大革命的案。他抛出的“三项指示为纲”的修正主义纲领，就是针对文化大革命的翻案复辟纲领。我们要继承毛主席的遗志，保卫和发展文化大革命的胜利成果，必须深入批判这个反动纲领。"},{"type":"paragraph","text":"毛主席教导我们：“文化大革命是干什么的？是阶级斗争嘛。”无产阶级文化大革命，实质上是在社会主义条件下无产阶级反对资产阶级和一切剥削阶级的政治大革命。它所以完全必要，是由社会主义社会阶级斗争的客观规律所决定的。毛主席关于在整个社会主义历史时期始终存在着阶级，阶级矛盾和阶级斗争的教导，毛主席关于要“抓住阶级斗争这个纲”的指示，是发动无产阶级文化大革命的理论基础。文化大革命前，叛徒、内奸、工贼刘少奇及其一伙，长期推行反革命的修正主义路线，组织了一个资产阶级司令部，他们在一个时期内控制了党和国家的很大一部分权力，妄图变无产阶级专政为资产阶级专政，变社会主义为资本主义，改变我们党和国家的颜色。无产阶级文化大革命，发动亿万群众，用大鸣、大放、大字报、大辩论，把混入党内的叛徒、特务、走资派揭露出来，彻底摧毁了刘少奇、林彪两个资产阶级司令部，批判了他们推行的反革命的修正主义路线，大大提高了广大群众的阶级斗争和两条路线斗争觉悟，有效地巩固和加强了无产阶级专政。邓小平炮制的“三项指示为纲”的修正主义纲领，其理论基础是阶级斗争熄灭论和唯生产力论。按照这种反动理论，既然阶级斗争已经熄灭了，已经不再是推动历史前进的动力，不需要年年讲，月月讲，天天讲了，因此，阶级斗争这个纲，党的基本路线，就可以统统取消，文化大革命的理论基础也就被抽掉了，文化大革命的必要性也就被否定了。这就是邓小平推行“三项指示为纲”所包藏的一个险恶用心。"},{"type":"paragraph","text":"文化大革命运动的重点，是整党内那些走资本主义道路的当权派。毛主席指出：“搞社会主义革命，不知道资产阶级在哪里，就在共产党内，党内走资本主义道路的当权派。走资派还在走。”阶级斗争的事实说明，在无产阶级专政的社会主义时期，老的资产阶级在经济上被推翻，在政治上也已经很臭了，资产阶级不能不越来越多地把复辟希望寄托在共产党内的走资派身上。今天，党内的走资派已成为资产阶级同无产阶级进行较量的主要力量。他们是颠覆无产阶级专政、复辟资本主义的主要危险，是革命的主要对象。承认不承认这一点，是马克思主义同修正主义的重大分歧，也是肯定还是否定文化大革命的重大分歧。邓小平鼓吹“三项指示为纲”，否定阶级斗争为纲，突出地表现在否定党内走资派是革命的重点对象，否定走资派还在走的客观事实。他不承认走资派的存在。他诬蔑文化大革命中广大革命群众造走资派的反是“伤害”了“有经验的干部”，公然为刘少奇、林彪翻案，为他自己鸣不平。从否定以阶级斗争为纲，到否定文化大革命对走资派的斗争，这就是“三项指示为纲”所包含的反动逻辑。"},{"type":"paragraph","text":"邓小平翻文化大革命的案、算文化大革命的帐的一切反动言行，都是在“三项指示为纲”这个反动纲领下进行的。邓小平不是明目张胆地鼓吹，要以三项指示为纲，总结无产阶级文化大革命的经验，指导和整顿各方面的工作吗？这正是邓小平妄图用“三项指示为纲”来全面翻文化大革命的案的自供状。"},{"type":"paragraph","text":"邓小平要用“三项指示为纲”来“总结”文化大革命，就是说，党的九大、十大对文化大革命所作的充分肯定和深刻总结是不能算数的，必须由他们从阶级斗争熄灭论和唯生产力论出发，来重新“总结”。这样“总结”，就必然得出一个“今不如昔”的反动结论，把文化大革命带来的大好形势描绘成一团漆黑，一片危机，其目的就是要为全盘否定文化大革命，进行翻案复辟、反攻倒算制造舆论。"},{"type":"paragraph","text":"邓小平要用“三项指示为纲”来“指导”和“整顿”各方面的工作，就是说，要全面否定文化大革命的成果，在各项工作中，重新推行他曾经伙同刘少奇推行过的修正主义路线。例如：在教育方面，他们反对教育为无产阶级政治服务，教育与生产劳动相结合，反对开门办学、社来社去、工农兵上大学，反对培养有社会主义觉悟有文化的劳动者，要恢复教授治校、智育第一等修正主义的教育制度。在科技方面，他们反对在科技战线实行无产阶级专政，反对开门办科研，反对群众搞科研，要恢复“专家治所”、少数人办科研，用修正主义科研路线代替毛主席的科研路线。在卫生战线，他们反对毛主席关于“把医疗卫生工作的重点放到农村去”的指示，攻击诬蔑农村合作医疗和赤脚医生，要恢复“城市老爷卫生部”那一套。在文艺方面，他们攻击文艺革命，反对工农兵占领舞台，要重走旧文化部的老路。在经济建设方面，他们反对毛主席制定的一系列方针政策，反对“鞍钢宪法”，要重搞条条专政，鼓吹洋奴哲学、爬行主义、大洋全和“马钢宪法”，把过去批判过的修正主义货色恢复起来。在军队建设方面，邓小平也公开提出什么以“整顿”为纲，反对以阶级斗争为纲来建设军队，妄图把我军建设引向邪路。如此等等，充分说明，邓小平鼓吹以“三项指示为纲”“指导”和“整顿”各项工作，就是要用修正主义的路线和政策全面取代毛主席的无产阶级革命路线和政策，向无产阶级反攻倒算，复辟资本主义。"},{"type":"paragraph","text":"邓小平用“三项指示为纲”翻文化大革命案的事实，从反面说明，在整个社会主义历史阶段，我们必须坚持党的基本路线，抓紧阶级斗争这个纲，坚持不懈地批判修正主义，革党内走资派的命。毛主席早就指出：“全体党员，全国人民，不要以为有一二次、三四次文化大革命，就可以太平无事了。千万注意，决不可丧失警惕。”我们要认真学习毛主席关于无产阶级文化大革命和反击右倾翻案风的一系列重要指示，彻底批判邓小平的“三项指示为纲”及其修正主义路线；我们要同那些背叛马克思主义、列宁主义、毛泽东思想，篡改毛主席指示，搞修正主义、搞分裂、搞阴谋诡计的党内走资派进行坚决的斗争，巩固和发展无产阶级文化大革命的胜利成果。"}],"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"以三项指示为纲","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}