{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"安徽六级干部会议11日情况简报","authors":["中共安徽省委"],"dates":[{"year":1959,"month":3,"day":13}],"is_range_date":false,"parts":[{"text":"安徽六级干部会议11日情况简报","type":"title"},{"text":"中共安徽省委","type":"authors"},{"text":"主席并中央：","type":"appellation"},{"text":"11日继续分组讨论。在讨论中，社、队干部通过对本社、本队具体事例的回忆，一方面进一步认识到公社化的伟大成就；同时也认识到公社中曾经一度所存在的问题。极大多数同志对九个指头与一个指头的问题认识得很清楚。如安丰县（即寿县南部的新划县）爱国公社生产队长梁计友说：“朝人民公社这一条光明大道走，一定越走越富，个把小石子（即缺点）碰了脚，怎能大惊小怪，埋怨路不好呢？”霍山县到会的社干部编了—首“顺口溜”说：“公社分三级，各级劲冲天，穷队赶富队，大步奔向前。”历史上素以荒碱地著称的肖县东方红公社的干部也说：“公社好处讲不完，数不尽。陈河队一片千年不收荒碱地，去年种上四十二亩水稻，获得了亩产七千斤的大丰收，社员都歌颂说：‘人入公社心欢畅，地入公社大翻身，只要干劲加钻劲，碱地也能变黄金。’”","type":"paragraph"},{"text":"在检査缺点时，社、队干部对去年12月四级干部大会以前所刮起来的“共产风”，也反映了不少材料，内容同前几天县书会议所谈的大体相同，但所举的事例则更为突出。如关于贫富拉平、无偿占有别人劳动果实问题，安丰县板桥公社沙涧大队就有过这样的事情；这个大队卖粮一百万斤，只得三千元，其余六万五千元全被公社分给其他穷队了。舒城县城北公社古城大队也有类似情祝。这个大队卖粮二十四万斤，粮款也被公社拿去支援穷队了。大队干部编了一首打油诗说：“累了一头汗，卖粮二十万，分文未得到，傻瓜也不干。”","type":"paragraph"},{"text":"当谈到刮风的原因时，社、队干部从他们自己的角度作了分析。他们认为原因有三：一是自己认识胡涂，把“共产风”当“好风”。霍山县太阳公社生产大队长高兴根说：“我过去总以为那股风是东南风，方向对头，顺这股风走不会错。”一是害了“传染病”，一个传一个，就这样传开了。至德县照潭公社干部说：我们到桐城县百果乡参加过一次现场会议，“共产风”就是那次沾染来的。桐城又说是到外地参观学来的。一是省里有关部门“传下去”的。涡阳县纪伦皆公社党委书记周万仓说：“去年9月，我来合肥参加过一次座谈会，是上级负责同志来召开的，会上介绍了无为县响山社的经验。那时响山社确是很‘响’。当时会上搞了好几条：一条是社会主义的按劳分配与共产主义的按需分配相结合，一条是把生产组织与军事组织合而为一，一条是对社员个人实行非现金结算，还有其它几条，这几条东西并且搞成文件发下来了，对我们的影响不小。”此外，有的社干还谈到自己对那股风也知道不对头，但又禁不了。如颍上县江口公社党支书记卜庆华说：“顶风打伞，恃劲很大，怎么顶得住呢？”","type":"paragraph"},{"text":"在讨论公社问题中，观潮派、算帐派也发出了他们的讥笑论调。如颍上县陈桥公社宋井大队宋保华（上中农）说：“再不走回来，1959年连水也喝不上了。”太平县夏村公社魏传金当别人讲到去年一部分社因灾减产时，他就冷笑说：“怎么这会来开会的人都是从减产社来的呢？”","type":"paragraph"},{"text":"两日讨论，公社一级干部发言不多。估计原因有二：一种原因可能是他们还有顾虑，因为过去一些过分集中、穷富拉平的做法，有很多是他们自己搞的；另一种原因是他们大都是小组讨论会的主持人，由于要掌握会议，所以发言机会就比较少。根据这种情况，省委又专门召集他们开了一次会，再一次说明责任主要由省委负，号召他们解除顾虑，放下包袱，但也要检査自己的经验教训，应该大胆发言……。最后问他们究竟是否有顾虑，他们一致笑着回答说：“顾虑已打消了”今天（13日）各小组改成轮流主持小组会议的办法，估计他们会活跃起来的。","type":"paragraph"},{"text":" 中共安徽省委1959年3月13日上午12时","type":"paragraph"},{"text":"1","type":"appellation"}],"comments":[],"origin":"安徽省某档案馆","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}