{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"对爱国妇女贡献几句话","authors":[],"dates":[{"year":1938,"month":6,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"〔转载汉口大公报社评〕"},{"type":"paragraph","text":"蒋夫人召集的妇女界谈话会，闭幕后，曾发表告全国女同胞书，已见昨报。我们藉此机会，特别对全国女界爱国的名流及一般智识分子，贡献几句话。"},{"type":"paragraph","text":"全国大多数女同胞，尚困顿于旧生活的桎梏之中，如北方乡间妇女，至今尚多缠足，有些地方，幼童也不免。所以现时讨论妇女问题，主要的应当是以有教育有智识的女界为对象，因为女界新风气，要这般人去提倡，去教导。"},{"type":"paragraph","text":"抗战救亡，男女实在有平等责任，因为完全是有共同的切身利害，更不用说国家大义，妇女不容除外。此次暴敌侵华，罪恶山积，而其加害及污辱女性，更为罪恶之尤。所以妇女参加抗战工作，不仅是报国，并且是自卫。虽然如此，女界工作的重心点，却不必与男子全同，主要应分工合作，各尽所长。我们现在愿建议几点:"},{"type":"paragraph","text":"第一，我们特别希望一般中上流家庭的妇女，真正提倡廉洁质素的新生活。希望打倒脂粉，打倒装饰，打倒一切奢侈与虚荣。中上流家庭妇女，同时就是受教育的妇女。论地位，论势力，论智识，都应当做全国表率。中国女子，受教育的机会太少了，所以受教育而生长在中上流家庭者，受国恩最厚，现在应当最努力报答。又自另一方面言，男子行动，多受家庭影响，所以全国中上流妇女，一旦决心推行新风气，新生活，则政治经济文化各界所受的影响，将有不可思议的伟大。学几个例说:国家急需有钱者出钱，这件大事，就赖女界提倡。一般有存欵有金银的家庭，果令其主妇们一致主张购公债救国，则立时可得巨欵。再如外货之输入，必须限制，这也有赖于女界的努力。女界能一致节约，则顿时可影响国家的外汇。读妇女谈话会告全国书甚注重于经济生产，但我们以为:还有救国的捷径，就是买公债，献金银，与实行节约。"},{"type":"paragraph","text":"第二，关于抗战工作，妇女界应将救护慰劳保育儿童等事确实担任起来。我不反对女子从军，但其势不能普遍。且体质上，性情上，女子从军，多不相宜，所以不必勉强大家上前线，但有些工作，必望女界担任。例如武汉是现时最重要的都会，但如伤兵病院，如难民收容所，毕竟有多少女界同胞，常去扶助他们，照料他们?一般印象，似乎还未真正动员起来。保育儿童是很好一宗新事业，但规模还小，需要更积极提倡，尤其需要女界先进，争着直接担负教导养育的责任。最简单的办法，我后方各大都会的中上流家庭、应一齐动员、各自担任救济若干难民归孺。而凡从前线运到之时，各家争着去分配接受。我相信仅川湘几省。就可很容易的救济几十万家。妇女性质是慈善的，特别喜欢孩子，但对于穷脏的难民，是否喜欢，却需要些新修养，新觉悟。全国的贵妇名媛们要觉悟!我们国家民族的生命，就靠大量的穷而脏的同胞们保卫着!并且你们自身，也靠他们保卫，才能免死亡，免做敌人奴隶。这是怎样严重的时代呢?我诚恳盼望全国有智识有地位的妇女们，一齐动员起来，大家直接给伤兵服务，给难民服务，特别给老弱妇孺服务!你们这样做，前线将士，全国男丁，就要得到极大鼓励，那么你们的功劳，就同在前线抗战一样了"},{"type":"paragraph","text":"第三，就是唤起全国妇女。前面说过:大多数女同胞，还在旧生活桎梏中，所以先亟需大规模的启蒙运动，然后才能说到参加抗战建国的工作。中国过去，城里人与乡下人，本是两样，自欧化东来，经济变动，这城乡之差，更相去日远。现在盼望各城市的有地位智识的妇女，要担起唤醒全国乡间妇女的责任。要给她们一切智识，使她们强健与聪明，这是建国程途中之一大问题，应当赶紧推动。但有一要点，城乡贫富之间，生活习惯，太不同了，女界先进们，要做这工作，必须生活样式与乡村接近，假若是一个最尖端的摩登装朿的人，走到乡间，那一般村妇村女，要惊骇却走，怎样会听她指导呢?何况在今后艰难抗战之过程中，全民族必须一致实践刻苦质朴的生活方可以维持下去，所以城市妇女，也需要学学乡间。能这样，才可以胜教导广大女界同胞之任。"},{"type":"paragraph","text":"我们这几句粗浅话，谨贡献于一般爱国妇女之前。蒋夫人是女界领袖，这不是论地位，是说学问志气与才能，而此次参加谈话者，尽是一时名流，盼望以此次妇女名流的合作团结而起点，革新风气，使全国妇女为抗战建国而动员，这便是我们馨香祷祝的了。(六月九日)"}],"comments":[],"origin":"汉口大公报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}