{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"坚强有力的战斗指挥部——记北京二七机车车辆工厂党委带领工人团结战斗的事迹","authors":[],"dates":[{"year":1975,"month":11,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"坚强有力的战斗指挥部"},{"type":"paragraph","text":"——记北京二七机车车辆工厂党委带领工人团结战斗的事迹"},{"type":"paragraph","text":"北京二七机车车辆工厂有着光荣的革命传统。经过无产阶级文化大革命和批林批孔运动，这个老厂进一步焕发了战斗的青春，革命、生产蒸蒸日上。到今年六月，连续八十二个月完成了国家交给的蒸汽机车修理和货车修理任务；上半年完成全年总产值计划的百分之六十七点六。"},{"type":"paragraph","text":"这一派大好形势，来自毛主席革命路线的指引，来自干部和群众的团结战斗。厂党委“一班人”坚强有力的领导是夺取胜利的关键。"},{"type":"paragraph","text":"二七机车车辆厂党委努力学习马克思主义、列宁主义、毛泽东思想，不断提高理论水平和路线斗争觉悟。他们以身作则，继承和发扬党的优良作风。对于资产阶级歪风邪气，他们坚决斗争。这就使厂党委在三大革命运动中发挥了战斗堡垒的作用。"},{"type":"paragraph","text":"树立良好的作风"},{"type":"paragraph","text":"一九七○年十月，二七机车车辆厂成立了新的党委。党委召开的第一次会议，就是研究如何加强思想革命化建设的问题。五年来，他们发扬革命战争年代那么一股劲，那么一种革命精神，艰苦奋斗，努力工作。"},{"type":"paragraph","text":"党委副书记靳耀南，是个年过半百的老同志，虽然身体不好，工作却很有劲。他家在北京城里，却一直坚持住在厂里，经常早上五点多钟就起床去各个车间。那个车间有些什么问题需要解决，那里工作需要进一步加强，他心里一清二楚。"},{"type":"paragraph","text":"党委委员、二加工车间党支部书记杜春和，经常抢挑重担。以前，二加工车间铸造转八测件，要由北厂运到南厂加工，既费时间，加工效率又低，影响生产。杜春和主动提出，自己动手造一台液压转八测件铣床，解决生产上的急需。他带领本车间的工人经常一干就是十几个小时。大家用蚂蚁啃骨头的办法，攻克了一道道难关，终于在一九七四年三月成功地造出了一台具有全国先进水平的液压转八测件铣床。在杜春和的带领下，二加工车间连续七年完成和超额完成生产计划，年年被评为先进单位。"},{"type":"paragraph","text":"二七机车车辆厂党委成员工作中兢兢业业，生产上带头苦干，生活上坚持低标准，严要求，一事当前，先为群众打算。"},{"type":"paragraph","text":"这种良好的思想作风，是长期培养的结果。党委成员坚持用毛主席倡导的党的“三大作风”严格要求自己，经常开展积极的思想斗争，有了缺点错误，不掩盖，不迁就。"},{"type":"paragraph","text":"一九七三年初，这个工厂党委狠抓了落实干部政策的工作。起初，有个党委成员对他领导的车间落实政策的工作抓得不紧。党委举办学习班，学习毛主席关于干部政策的教导，这个同志主动作了自我批评，积极落实党的政策，耐心细致地做思想工作，有关干部心情舒畅，干劲倍增。"},{"type":"paragraph","text":"与歪风邪气作斗争"},{"type":"paragraph","text":"二七机车车辆厂党委敢字当头，勇于向资产阶级歪风邪气作斗争。"},{"type":"paragraph","text":"去年七月，正当批林批孔运动蓬勃开展的时候，这个工厂有一小撮坏人煽动少数人挑起资产阶级派性，妄图扭转批林批孔的大方向。在严峻的斗争面前，这个工厂党委成员紧紧地团结在一起，发动群众学习毛主席关于“要搞马克思主义，不要搞修正主义；要团结，不要分裂；要光明正大，不要搞阴谋诡计”的教导，摆资产阶级歪风邪气的危害，挖资产阶级歪风邪气的根源，全厂无产阶级正气大发扬，一小撮坏人的阴谋彻底破产。"},{"type":"paragraph","text":"有段时间，传动车间因为有个干部喜欢吹吹拍拍，拉拉扯扯，造成干部之间不团结，生产被动，群众意见很大。绝大多数党委成员认为，这种腐朽庸俗的资产阶级思想作风，侵害党的健康肌体，涣散大家的斗志，应该刻不容缓地加以解决。也有个别同志担心，弄得不好，会影响这个干部的工作情绪。党委认为，看着干部犯了错误不管，那不是关心他，而是害了他。党委副书记张锐同这个干部谈心，从党的任务、性质，谈到党员的模范作用；既严肃地提出批评，又耐心地帮助教育。经过领导、群众的多次帮助，这个同志沉痛地检查了自己的错误。他说：“今后，我要同资产阶级歪风邪气一刀两断，做一个名副其实的共产党员。”在思想整顿的基础上，党委对传动车间的领导班子进行了必要的调整。党支部“一班人”团结了，调动了广大工人的积极性，不到两个月，车间面貌大为改观，各项工作都有了新的进展。"},{"type":"paragraph","text":"党委“一班人”对歪风邪气敢于斗争，为各级干部做出了榜样，带出了一支革命化的战斗队伍。"},{"type":"paragraph","text":"学习理论联系实际"},{"type":"paragraph","text":"这个工厂党委，坚持把学习马克思主义、列宁主义、毛泽东思想作为搞好领导班子思想革命化，做好工作的大事来抓。党委成立以后，建立了干部读书班的制度。五年来，读书班办了六十多期，从未间断过。党委成员轮流到读书班学习，还经常到车间班组作辅导，同工人一起学习、讨论。领导带群众，群众促领导。尽管工作很忙，几年来，党委主要成员反复学习了《共产党宣言》、《哥达纲领批判》、《反杜林论》、《国家与革命》等马列著作；有些同志通读了《毛泽东选集》一至四卷；不少同志还有计划地研究哲学、政治经济学、历史、科学社会主义。他们说：“通过学习，过去分不清的是非现在分清楚了，心里比以前亮堂多啦！”"},{"type":"paragraph","text":"斗争需要学习，学习为了斗争。过去，台车车间是个“老后进”，生产被动，一到月底就要别的车间支援。党委委员、车间党支部书记一度认为，生产上不去，是群众干劲不足。党委副书记张锐深入到台车车间进行调查研究，发现工人群众的思想情绪是好的，问题是几个支委懒懒散散，政治工作无人抓，好人好事无人夸。党委认真分析了台车车间的情况，认识到：问题出在台车车间，责任在党委对加强革命团结认识不足，对干部教育不够。要使广大群众握成一个拳头，团结战斗，首先要用马列主义、毛泽东思想武装党委成员的头脑。"},{"type":"paragraph","text":"党委常委举办了学习班，学习毛主席《关于正确处理人民内部矛盾的问题》。毛主席指出：“国家的统一，人民的团结，国内各民族的团结，这是我们的事业必定要胜利的基本保证。”大家一边学习，一边回顾文化大革命以来的战斗历程，深切地感到：团结是胜利之本。党委成员一定要象爱护自己的眼睛一样，维护各级领导班子的团结。党委坚信，只要端正台车车间党支部的思想和政治路线，一定能进一步调动工人群众的社会主义积极性。"},{"type":"paragraph","text":"学习班一结束，张锐参加了台车车间的支委会。大家坐在一起，把问题都摆到桌面上。经过多次思想交锋，各自多作自我批评，达到了团结。接着，张锐又找车间支部书记谈心，启发他勤奋学习，坚持用马列主义、毛泽东思想教育群众，认真把好路线关。"},{"type":"paragraph","text":"这个支部书记端正了认识以后，把劲使到点子上了。他和几个支委经常交谈，步调一致地抓革命促生产。他们还开办了班组长读书班、积极分子读书班。这个车间去年六月份生产还要人支援，七月份就依靠自己的力量完成了任务，到了八月，就抽人支援别的车间。真是“学好理论干劲大，一月一个大变化”。今年七月，台车车间达到了近几年来最好的生产水平。"},{"type":"paragraph","text":"在学习无产阶级专政理论运动中，二七机车车辆厂党委认真总结了台车车间的经验，进一步认识到：要把党委建设成一个坚强的战斗堡垒，带领广大工人群众沿着毛主席革命路线前进，就必须认真看书学习，从理论和实践的结合上，弄通马克思主义。现在，党委成员学习马克思主义、列宁主义、毛泽东思想更加自觉、更加勤奋。"},{"type":"paragraph","text":"本报记者"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}