{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"以毛泽东思想为指导　从教学内容现代化着手复旦大学数学系教学大革新理论密切联系实际　学得又多又好　群众运动深入发展　带动各项工作全面跃进","authors":["季兴"],"dates":[{"year":1960,"month":5,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【本报讯】　复旦大学数学系教学改革的群众运动，两个月来，一环扣一环，一浪推一浪，不断地深入向前发展。从广泛发动群众揭露教学内容、学科体系中存在的各种少慢差费现象，提出改革建议开始，经过多次的反复研究、讨论，提出了一个“关于综合大学数学专业课程革新的建议”；编写出数学专业的全部课程教学大纲和教材，以及力学、计算数学两个专业的部分课程教学大纲和教材；并已开始进行试验。根据他们提出的数学专业课程改革方案，原来需用一千二百四十三学时学完的数学、物理基础课，经过概括、更新和删除重复、陈旧内容以后，可以在四百九十七学时学完。增添四百九十学时反映现代科学成就的新内容；使学生在最后两年的专门化课程学习中有更好的基础。在对教学进行彻底改革研究的同时，他们根据革新的精神抓紧了当前的各项工作的改进，使教学改革的群众运动带动了当前教学、劳动、科学研究等各方面工作的全面跃进。"},{"type":"paragraph","text":"数学系的教学改革是1958年教育大革命的深入和发展。两年来数学系的教学工作，在党的教育方针指导下已经有了很大的改革。这学期，他们八门基础课中有六门所以能够提前完成教学任务，就是对教学内容、教学方法进行了改革的结果。"},{"type":"paragraph","text":"最近在技术革新、技术革命风暴中，数学系师生感到形势对自己提出了更高的要求，不能满足已有的一点成绩，必须以不断革命的精神进一步提高教学质量。在数学会和中小学课程革新委员会的启示下，他们总结了过去的经验，根据社会主义建设的需要，理论联系实际和反映现代科学成就的要求，在马克思列宁主义、毛泽东思想指导下，经过热烈的讨论和研究，提出了数学专业课程革新的建议，这个建议有着明确的原则:"},{"type":"paragraph","text":"首先，根据社会主义建设和攀登科学高峰的要求，大大充实新的教学内容使课程内容现代化。因此，必须以重大工程与尖端技术、现代物理、自动化、国民经济中大量计算任务的需要，并考虑现代科学发展趋势来改变课程的设置。一方面对原有课程内容，按概括、更新和删除陈旧、重复的原则加以重新处理；另一方面增加新的内容或增设新的课程。这样就使得数学系课程内容上发生了很大的变化。新的课程设置和课程体系冲破了不少旧框框，添加了好几门重要的新课；对有些课程的内容也作了较大的改变；原有基础课也有所归并，此外，并明确了各门课程的目的性，加强了相互之间的联系。"},{"type":"paragraph","text":"其次，新的课程内容，贯彻了辩证唯物主义观点、理论联系实际的原则。群众在揭露出数学教学中理论脱离实际矛盾的同时，也揭露出唯心主义思想在数学教学中的强烈影响。教师讲授时，往往是从定义到定理，从定理到推论，只求定理的“严格证明”，而不讲它反映客观世界的那些本质现象，以及在生产实践上的皮用。有的师生强调所谓数学的“纯粹的美”，把数学看成是一些抽象的公理演释的结果，它的构成是:理论——理论——理论。数学物理方程本来是一门直接与实际有着密切联系的课程，但由于片面强调所谓“严格论证”，课上只讲三种典型的方程，学生在碰到某些实际问题时，就感到束手无策。在这次教学改革中，师生学习了毛主席的实践论、矛盾论，根据辩证唯物主义原则，对于教学大纲和教材中一些重要概念与问题的提出，都力求说明它的现实来源，对于主要定理，都力求阐明它所揭示的本质，而不限于形式上的论证；对于各门课程的内容，都力求反映它们相互间的联系，而不是孤立地来处理。有些师生反映:“这次编写教材，等于用辩证唯物主义观点，把全部教学内容初步审查了一次。”从实践中进一步认识到毛泽东思想在自然科学教学中挂帅的重大意义。"},{"type":"paragraph","text":"经过改革，由于学时的减少，还使学生有更多的时间来参加劳动生产，开展科学研究，提高专门化的学习。尽速地接触与掌握现代数学的最新成果，进一步贯彻党的教育方针。"},{"type":"paragraph","text":"数学系教学改革的过程也是师生觉悟不断提高的过程。运动开始时，有的人思想上有些顾虑。在党的领导下，师生反复学习了毛泽东思想，提高了认识，有了明确的前进方向和指导思想，运动贯彻了破立结合、以立为主的原则，因此教学革新就迅速形成为广大师生一起参加的、轰轰烈烈的群众运动。在广泛发动群众的同时，党总支还组织了一部分师生成立小组，及时分析各种意见，研究关键性的问题，并且随时把小组研究的结果用大字报、大小会议等方式在群众中公布，组织群众讨论，使问题得到更加广泛和深入的研究与解决。"},{"type":"paragraph","text":"教学革新方案初步试行的结果，首先在教学工作上带来了新的面貌。运动中，全系始终坚持上课，许多课程学时适当减缩之后，教学质量显著提高。系主任陈传璋与青年教师欧阳光中讲授的一年级数学分析课程，做到一堂课的内容此过去增加十分之四。只用十周时间，就教完了原定这一学期完成的课程任务。学生学习的内容没有减少，质量都显著提高。"},{"type":"paragraph","text":"针对着教学革新中揭露出来的理论脱离实际的矛盾，结合生产劳动和参加技术革命运动，师生掀起了大搞理论联系实际的热潮。全系已有70%以上的师生，积极参加了工业战线上的技术革新、技术革命运动。帮助一百多个单位解决了技术革新项目五百廿七个，生产实际中的数学问题四百八十五个。一向使人感到联系实际的途径不很明显的微分几何，也在生产实践中发挥了作用。在参加技术革命运动的过程中，师生们思想面貌天天在变化，知识范围天天在扩大，对数学的理论与实践的关系也认识得越来越清楚，这些对课程体系、教学内容、教学方法的改革命，又起着十分重要的作用。"},{"type":"paragraph","text":"随着教学革新的深入展开，全系师生进一步树立了攀登科学高峰的雄心大志。一批新的、密切联系着科学技术发展的主要方面的学科已经开始上马。运动中，新专业和新学科的建设工作也取得迅速发展。数学专业的新实验室已经建设起来，还开始填补了一批过去空白的学科。运动中大批新生力量飞快成长，全系师资培养工作也有了进一步加强。目前复旦大学数学系师生正更坚定地高举毛泽东思想红旗，继续大抓提高教学质量、结合生产劳动大搞理论联系实际、大搞科学研究，为实现多快好省地培养干部、迅速攀登科学高峰的光荣任务，决心把教学革新进行到底。　(季兴)"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}