{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共中央高级党校普通班第十支部整风和反右派运动的总结","authors":[],"dates":[{"year":1957,"month":11}],"is_range_date":false,"parts":[{"text":"中共中央高级党校普通班第十支部整风和反右派运动的总结","type":"title"},{"text":"6个月来，在中央的亲切关怀和校党委、领导小组的直接领导下，我们支部正常地、健康地开展了整风学习和反右派斗争。通过这一运动，每个同志都受到了一次深刻的实际的阶级教育。","type":"paragraph"},{"text":"（一）5月间，在社会上大鸣大放、乌云遮天的时候，我们曾在短时期内一度陷于思想混乱。总括起来，可以分为以下两种情况、三种类型：","type":"subtitle"},{"text":"多数同志对社会上大鸣大放中的反动言论感到不满。对于较明显的反动言论如章乃器的“定息不是剥削”，陈铭枢的“撤销学校党委制”，储安平的“党天下”，以及林希翎、葛佩琦、王德周等人的反党反社会主义言论，表示愤慨，对于较隐晦的如章伯钧的“政治设计院”，也表示怀疑。群情激愤，言论纷纭。但没有能够运用阶级分析的观点，来研究当前斗争形势和党的斗争策略，而仅凭单纯的义愤，表现焦急、沉重，陷于一时迷惑。直至“六八”社论发表后，大家才感到振奋。","type":"paragraph"},{"text":"部分同志流露出较明显的右倾思想，在某些问题上，和社会上右派的谬论起着共鸣，如怀疑肃反的成绩是主要的、缺点错误是次要的，怀疑学校党委制的领导作用，怀疑社会主义革命和社会主义建设的成绩，等等。","type":"paragraph"},{"text":"再一种情况是属于极少数的同志的。他们有的存在着严重的资产阶级个人主义，骄傲自满，自以为是；有的是在较长时期内怀疑党的政策，曲解党的领导；有的是受过党的批评，情绪消沉；有的是计较个人得失，与党有了距离。他们虽然参加革命较久，但还没有得到根本的改造，经不起严重的斗争的考验，表现了立场不够坚定，具有严重的右倾思想。","type":"appellation"},{"text":"基于以上几种情况，在“六八”社论发表前，群情惶惑，“六八”社论发表后，稍趋稳定。但在一些大是大非问题上没有展开争辩，一些原则性的错误认识没有受到批判之前，混乱情况仍然是严重的。因此，中央决定我们继续留校学习，发动群众，通过大争大辩，解决自己的问题。这一措施，是极其英明正确的。半年来的整风和反右派斗争，从政治思想上提高了我们的觉悟，纯洁了党的组织，收益之大，不可估量。","type":"paragraph"},{"text":"（二）留校整风初期，同志们的思想依然动荡不安，对于留校整风的目的和要求都不明确。不少人要求的只是“多读几本书”，“多上几次课”。","type":"subtitle"},{"text":"支委会研究了情况，贯彻了校党委的指示，诱导大家严肃地对待学校整风计划中的八类问题，指明要深入学习，自由辩论，经过短时间的工作，情绪才稳定下来。同时，主席“关于正确处理人民内部矛盾的问题”和人代会第四次会议上中央负责同志的报告先后发表，有理有据地驳斥了右派分子的谰言，阐明了社会主义革命与社会主义建设的巨大成就与存在的缺点，也都从正面教育和启发了大家，使大家初步地认识到了过去一段时间内，自己思想和言论的谬误。因此，在讨论资料中，就很自然地结合了自己的思想，广泛地作了自我检讨。随着讨论、研究的深入，逐渐明辨了大是大非，提高了认识，正面的东西占了上风，形成了团结在党的周围的一股积极力量。","type":"paragraph"},{"text":"支委会在这一基础上，根据每个同志的具体表现，反复作了研究，进行了排队摸底工作，并领导全支部的同志转入系统的检查。这一阶段，强调了领导带头，个人自觉。错误意见较多、性质比较严重的同志，在个别酝酿、互相谈心的帮助下，一般地能够做到认真对待自己的错误，较系统地发掘了错误的根源。有的同志过去一直认为自己对党“忠心耿耿”，只是情绪偏“左”而已，经过摆材料、分析事实，领悟到实质上并非如此，而是在严重考验面前，向党抱怨，不能坚定不移地贯彻党的政策，反而怀疑党的政策的正确性。这不是从党的利益和6亿人民的利益出发，相反地，乃是有利于敌人，不利于自己队伍的团结的，虽然形式是左的，但实质上却是右的。这样一个典型的检查，在这次鸣放中很有它的代表性，对大家很有启发。但是，我们当时对右倾思想还仅限于一般的批判检查，对个别同志和党外右派共鸣的严重错误，正视不够，经过其他支部的启示和校党委及时指出，才更明确地突出了反对右倾思想的问题。我们克服了温情主义，以阶级分析的观点检查了自己，更积极地批判了支部里所存在的问题，思想上大大前进了一步。同时，也克服了我们对于当前阶级关系和敌我矛盾问题上的麻痹思想，对于党内右派分子和严重右倾思想，加强了警惕。","type":"paragraph"},{"text":"随着反右派斗争的开展，大家清楚地认识到社会主义革命这一个关口，对每个人都是一次实际的考验，必须时刻警惕资产阶级思想的影响，把自己的阶级意识锻炼得更加坚强；一切脱离党的原则的言行，都会使自己陷入不拔的泥沼。随着群众觉悟的提高，党的队伍更加团结和巩固了。支委会在这个时候作了一番复查工作，实事求是地再一次研究了每个同志的情况，基本上做到了心中有数，掌握了确切的情况，团结了群众的多数，指出了支部里存在的严重的问题。接着，我们就严肃谨慎地对两个同志的严重错误思想展开了批判。","type":"paragraph"},{"text":"在近2个月的时间内，经过小组同志们的帮助，这两个同志作过一些检查，同时也继续暴露了一些问题。在整理材料的过程中，发现他们的错误性质是严重的，有必要提到支部会上进行批判。在批判之前，支委会又进行了慎重的研究，仔细核对了材料，并向有关单位进行了调查。同时，又与本人个别交谈，解除顾虑，告诉他们要接受党的考验。这样，就使问题的解决有了较好的保证。","type":"paragraph"},{"text":"经过争辩，并由本人作了检讨，认识渐趋一致，判定他们的错误性质，仍是思想范畴的严重右倾错误，同时，也帮助他们挖掘了错误产生的根源。XX同志在参加革命以前，受过旧官僚家庭和资产阶级教育的感染，有个人主义的优越感，参加革命后，虽然长时间处在学习环境，但由于没有抓紧自我改造，缺乏实际锻炼，缺乏工农的阶级情感，以致对党所领导的历次严肃的政治运动格格不入，心怀不满，甚至歪曲事实，夸大缺点，否定全盘成绩，表现了思想上的模糊，政治上的狂妄无知。XXX同志出身于经营地主家庭，有浓厚的个人主义名位观念。入党后，一帆风顺，没有得到根本的改造，经常向党争名位；受到党的批评，就情绪消沉，牢骚满腹，甚至认为自己是“怀才不遇”。鸣放期间，更肆意对党的工作妄加指摘，表现了政治上的严重自由主义。经过同志们的尖锐批判和耐心帮助，他们在这次斗争中终于认识了自己的错误，做了系统的检查，表示愿意改悔，从而向党靠拢了一大步。","type":"paragraph"},{"text":"运动证明了：在党内高级干部中开展反右派斗争是十分必要的。社会主义革命是一个新的课题，经过这一运动，我们都深刻地认识到了这一场兴无灭资的斗争的复杂性和艰巨性，这是对每个共产党员的严重考验。因此，在这一斗争中，既要防范党外敌人，也要纯洁党的队伍。","type":"paragraph"},{"text":"运动证明了：在党校参加运动的，是一批久经锻炼的干部，他们一般有保卫党、保卫社会主义事业的自觉性，但在形势飞跃发展的情况下，他们的思想准备不足，因而往往落后于实际。如果低估了他们的觉悟，就会使他们的积极性受到挫伤；但一味强调等待，也不利于提高觉悟。因此，既须放手发动群众开展斗争，又须启发诱导他们展开辩论。这样既能取得斗争的胜利，又能提高大家的政治思想水平。","type":"paragraph"},{"text":"运动证明了：在批判斗争的过程中，最重要的问题在于摆事实，讲道理。因此，我们必须反复调查核对材料，系统地加以分析，务求符合于客观实际。这样既便于斗争时有理有据，也能够减少对方思想上的抗拒，更便于弄清一个人的全貌，区别他所犯错误的性质，给予恰如其分的批评。","type":"paragraph"},{"text":"综观运动的全部过程，是正常的，健康的，完成了党所交给的任务，解决了同志们的问题，增强了党的战斗力量，因而有利于党的社会主义事业。","type":"paragraph"},{"text":"（三）从这一运动中，我们深深体会到如下几点：","type":"subtitle"},{"text":"1. 坚决执行党中央和校党委的指示，是使运动获得胜利的关键。在运动的全部过程中，校党委和领导小组一直抓紧了对支部的领导督促，下班工作组的同志和我们一齐工作，及时地研究情况，总结经验，在政策思想方面，给了我们很大的启发与帮助。每当运动的转折关头，我们都得到了明确的指导，从而保证了运动的健康发展。运动初期，我们支部曾经存在过稳而不狠的温情主义倾向，未能及时地提出批判右倾思想的口号，只停留在一般的思想检查。这时，领导上指出必须以阶级分析的观点对待问题，增强了我们的斗志，提高了我们的认识，对于以后转向反右斗争起了推动作用。运动后期，领导上又指出了必须细致谨慎，耐心研究，解决思想问题，并提醒我们“欲速则不达”，从而加强了我们工作的缜密性。由于我们坚决地执行了这些指示，若于困难问题迎刃而解，逐渐地发动了群众，使运动能够贯彻始终，基本上做到了“不错不漏。”","type":"paragraph"},{"text":"2. 加强集体领导，贯彻群众路线。运动一开始，我们即根据校党委的指示，号召同志们支持支部的领导，加强支委的政治责任心。在支委会内确定要分别掌握情况，及时交流经验，一方面接受群众的监督，一方面大胆放手地发动群众。因此，使整个运动做到了领导与群众相结合，确切地掌握了支部的情况，充分发挥了同志们的积极性和自觉性，使每个同志都能做到畅所欲言，对于大是大非问题充分地展开争论，从而提高了认识，增强了党性。但是在某些具体工作上，我们还没能够做到把全面的情况及时下达，支委会与小组领导没能够经常地保持密切的联系，有些过分谨慎、束手束脚的缺点。","type":"paragraph"},{"text":"3. 实事求是的精神，区别对待的办法。运动一开始，我们即强调了实事求是：对于大是大非必须坚持原则，对于错误实质必须反复研究，摆事实，讲道理，重视多方面的调查；研究一个同志的错误，要从他一贯的各方面的表现加以分析，然后找出他错误的根源；不轻易确定一个人的错误性质，但也不放松对每一件错误事实进行分析批判。同时，还要根据不同的性质和不同的态度区别对待，既不让一个右派分子混过关去，也不能伤害一个好同志。对于有错误的同志，我们基本上作到了一方面严肃对待，一方面亲切关怀，从而使他们心悦诚服。","type":"paragraph"},{"text":"（四）通过这次运动，同志们普遍受到了一次较为深刻的实际教育，提高了觉悟，吸取了经验教训。主要的收获有如下三个方面。","type":"subtitle"},{"text":"①我们支部的多数同志，是抗日战争时期参加革命、参加党的，受过较长期的斗争锻炼，也为党作了不少工作。但是，在社会主义革命的新形势面前，暴露出我们的政治思想还落后于实际，缺乏应有的政治敏感，跟不上革命形势的发展和需要。三大改造完成以后，不少同志更滋长着对于阶级斗争疏于警惕的倾向，低估了资产阶级反动的一面，夸大了它接受社会主义改造的一面。因此，对于国内外明显的阶级敌人虽然尚能明确分辨，但对于变化着的阶级关系就有些麻痹，对于“八大”政治报告中所指出的“大规模的阶级斗争基本结束”，作了片面的了解，认为阶级矛盾转化为敌我矛盾的可能性不太大了。因此，当这次资产阶级右派分子向党猖狂进攻的时候，就缺乏思想准备，表现混乱，甚至怀疑党的整风措施，怀疑工农阶级的基本力量，怀疑人民群众的多数，以致产生了一些错误思想。事实教育了我们，使我们认识到：在资产阶级经济上的所有制被消灭以后，阶级斗争仍然严重地存在着。邓小平同志在关于整风的报告中谈到：“消灭资产阶级的问题是社会主义革命的一个根本问题。资产阶级，特别是它的知识分子，是现在可以同无产阶级较量的主要力量，他们还有政治地位、政治资本和政治影响，而无产阶级也需要它们的知识。但是，如果他们不坚决进行社会主义改造，他们同无产阶级的冲突是不可避免的。”我国目前的主要矛盾，依然是资产阶级与无产阶级两个阶级的斗争，资本主义与社会主义两条道路的斗争，这是政治上思想上的长期的复杂的艰苦的斗争；忽视了这一根本性的问题，就会在政治上犯错误。只有不断提高我们的阶级觉悟，正确地分析阶级关系，时刻警惕着阶级敌人的复辟阴谋，才可能坚决地保卫党，保卫社会主义的建设事业。这是这次运动给予我们的最主要的教训。","type":"paragraph"},{"text":"2. 在这次敌人的进攻面前，我们不少同志在思想上发生了混乱，自觉或不自觉地对于党的政策、党的领导发生了某些怀疑。主要的原因。就是在这些同志的思想深处还存在着个人主义、自由主义、绝对平均主义、本位主义这些资产阶级的肮脏东西，因而对于党的正确领导和党的各项政策，以个人的得失利害作为权衡的标准，以致和党有了距离；有的思想意识错误严重的同志，甚而和社会上的右派分子共鸣，对党进行攻击。这个事实告诫了我们：一个共产党员的党性锻炼和思想改造，是丝毫不容放松的，必须经常严格地对待自己，彻底清除一切非无产阶级思想，才能坚定不移地相信党，靠近党。","type":"paragraph"},{"text":"3. 从认识问题的方法看来，我们还较普遍地存在着不同程度的形而上学的偏向。有些同志对一些问题根本没有调查研究，只凭一知半解，盲目臆测、道听途说，就向中央提出路线方针性的意见。有些同志不善于从本质上去分析问题，不善于掌握毛主席讲的“去伪存真，由表及里”的方法，只停留在表象上，并拿来指导自己的行动。","type":"paragraph"},{"text":"此外，我们看问题往往不从一定的时间、地点、条件出发，缺乏历史观点，因此，对工作中不可避免的一些缺点不能正确看待，甚至因而失掉信心。尤其是对于社会主义建设工作的复杂性艰巨性认识不足，存在着要求过高的急躁情绪，因此，常抓住一些缺点就去否定整个的成绩，或者是片面地夸大了缺点和错误。","type":"paragraph"},{"text":"由此可见，继续加强马列主义理论的学习，并运用理论联系实际，解决工作中、生活中的具体问题，对我们来说，是一个极其重要的课题。今后，我们必须继续全面贯彻党校“学习理论，联系实际，提高认识，增强党性”的教学方针，不断地提高自己。可以说，所有前述错误的产生，都是与我们思想方法上的主观性、片面性、表面性分不开的。","type":"paragraph"},{"text":"总之，通过这次整风和反右派运动，我们清楚地看到了自己各方面的不足，明确了今后的努力方向，也增强了前进的勇气和信心；使我们更加热爱党、信任党，决心按照党的教导，把自己锻炼成为名副其实的共产主义战士，更好地献身于党的事业。","type":"paragraph"}],"comments":[],"origin":"中共中央高级党校校部办公室编印《中共中央高级党校普通班新闻班整风和反右派运动的支部总结汇编》（内部材料，不得外传），1957年11月。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"人民内部矛盾","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}