{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"林县结束土改中  结合整党的初步经验","authors":[],"dates":[{"year":1948,"month":12,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"林县结束土改中"},{"type":"paragraph","text":"结合整党的初步经验"},{"type":"paragraph","text":"【本报讯】太行区林县在秋前一百多个村结束土改工作中，获得初步经验，证明结束土改要与整党结合进行才能作好；相反的，如单纯进行结束土改，把整党看作是下一阶段的事，结果必然很糟。兹将其初步经验，介绍于下："},{"type":"paragraph","text":"一、澄清党员和群众对土改、整党的混乱思想，初步调整党的支部"},{"type":"paragraph","text":"与农会的组织。"},{"type":"paragraph","text":"林县结束土改中首先遇到的障碍是党员与群众各种思想抵抗、宗派矛盾以及某种程度的极端民主化倾向。因此首先必须把党对土改、整党、民主的正确政策，在党内外进行充分的教育与酝酿，并经过调查研究、判明情况，然后采取由党内到党外，由下而上与由上而下的批评与自我批评，逐步提高党员与群众的觉悟，具体的从思想上解决下列问题：（一）首先在党的支部内检查最近半年来党与群众的关系，使消极的党员认识到自己放弃对群众的领导，以致村中工作受到损失是不对的。同时在农会内发动大家讨论，使大家认识没有领导、没有政策、没有制度的极端民主化的偏向，以致使坏分子钻了空子的害处。区村领导上对工作上的自流状态进行了适当的检讨。（二）发动支部从历史上检讨党与群众的关系。首先肯定党员在反封建斗争中的积极作用与成绩，同时指出有些党员骄傲自大、作风不民主、多占斗争果实、闹宗派、损害群众利益等缺点与错误，证明自己正确时群众拥护，自己不正确时群众也就不拥护了。引导党员开展批评与自我批评，分清每个党员的优缺点，这时好党员便积极展开自我批评，认识到党内存在着思想、作风及成份的不纯，觉悟到不整党不行，并肯定过去整党成绩；一般有错误的党员，也因肯定其优点而乐于接受批评并改正错误，真正藏在党内的个别坏分子与坚持错误者被孤立出来。这样，某些支部内某种程度的宗派对立状态，也就容易解决，同时经过积极的和较好的党员主动团结农会和过去贫农团内的积极的较好的分子，并经过互相诚恳的检讨，有些支部贫农团的对立状态亦可容易消除。（三）总结全村土改工作，先在支部与农会内启发大家进行切实的自由讨论，然后使大家首先肯定土改的伟大成绩，同时适当揭发土改中侵犯中农利益、侵犯工商业家和不安置地主富农等左倾错误。另一方面引导大家分析土改以来各阶级的生产情绪，使大家认识由于土改中斗争面过大，孤立了自己，并影响各阶层不敢积极生产；这样，从全村群众利益上，使大家自觉的认识为什么必须纠偏。在群众中讨论时，支部党员应该主动征求群众意见，并适当的公开的进行自我批评。（四）在党内外进行时事教育，与革命前途的教育，分析敌我力量已起的变化，使大家了解革命将要在全国胜利，扫除某些党员与群众中存在着的厌倦情绪。有些党员回忆过去困难环境下英勇斗争的历史，很沉痛的说：“过去那样困难还不屈不挠的干，快胜利了难道能不干？”"},{"type":"paragraph","text":"党内外经过思想发动，必然会涌现一批较好的积极分子，在这个基础上团结他们，依靠他们，初步改选支部的领导，并初步整顿农会的组织，然后成立临时人代会，在支部领导下，依靠人代会正式进行结束土改的工作，这一段党内外的思想发动，组织调整，对整个运动过程是有决定意义的。"},{"type":"paragraph","text":"二、在具体执行结束土改的工作中，必须开展两条战线的斗争，贯"},{"type":"paragraph","text":"彻政策教育。"},{"type":"paragraph","text":"林县许多村的经验证明，党员与群众的思想是不能一次完全打通的，常常是碰到具体问题时，便又会摇摆起来，不是左，便是右；因此为着贯彻党的正确政策，必须具体地进行两条战线的斗争。特别要在党内号召每个党员，遵守人代会的决议，并成为执行政策的模范；有错误的同志在结束土改中必须改正自己的错误。例如临时人代会成立后，第一项工作便是审查订正被斗户成份，这时与被斗户有关者，力图降低其成份，给予更多补偿；反之有些力图提高其成份，避免给其“补偿”。"},{"type":"paragraph","text":"又如进行讨论“安置”、“补偿”、“调剂”的原则时，群众中有的主张无分别的补到一定水平；有的重视调剂土地给贫雇，轻视补偿中农和安置地富；有的重“安置”、“补偿”，轻视给贫雇调剂土地。再如在动员翻身户退出多分果实与安置地富时，如不适当，也易发生打击贫雇的右的倾向等等。因此，在这些方面都必须十分慎重。随时进行两条战线的斗争。"},{"type":"paragraph","text":"三、开展群众检查总结，把运动推向生产建设、整党建政的方向。"},{"type":"paragraph","text":"结束土改基本上告一段落时，发动群众开展一个检查总结运动，广泛征求群众对这次结束土改的意见，准备修正不妥当的地方，作为定案；并经过丈量土地，发土地证，宣布土改结束。在总结运动中，继续提高党员与群众的觉悟，使他们自觉的、有领导的转向组织起来生产建设的方向。"},{"type":"paragraph","text":"首先要在党的支部内开展检查总结，聘请群众代表参加，检查支部在结束土改中的领导，总结其成绩与缺点，从而系统的进行整党。检查每个党员在土改以来及这次结束土改中执行党的政策，是否有动摇，是否有违背党的决议和纪律的行为。全面的检查每个党员的思想作风，开展批评与自我批评，倾听群众代表所提的意见，对党员中好的给予表扬，不好的给予批评，真正个别一贯不好的，及严重脱离群众的分子，适当给予纪律处分，然后在这个基础上，进行支部民主选举，产生支部新的支委会，坚持并巩固在结束土改中逐渐建立起来的支部各种制度。并系统的进行组织起来生产建设与党纲党章的教育，使所以党员在行动中有明确的方向。"},{"type":"paragraph","text":"同时在检查总结运动中，还需发动群众对村干及临时人代会代表进行批评与检查，看是否能代表自己的利益。然后划定选区，登记选民，照华北临时人代会规定的选举法草案慎重的实行民主选举，成立正式的人代会和村政府。根据上级的方针与群众要求，确定本村今后应兴应革的大事，如整顿合作社，整顿差务，制定村公约等等。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}