{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"关于清华大学武斗调解的通信","authors":["陈楚三"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"〔按：《清华蒯大富》一书出版后，有关韩爱晶等曾到清华大学调解武斗一事引起一些争论。陈楚三给孙怒涛的这封信代表了争论中的一种意见。陈楚三、孙怒涛，均为当年清华大学四一四总部委员。〕怒涛兄：","type":"paragraph"},{"text":"关于老蒯所提停止武斗一事，我已经看到有关通信往来内容；我也很关注。","type":"paragraph"},{"text":"韩爱晶等三人找沈如槐“谈停止武斗，搞大联合”，这是韩的书中记载并一再坚持，而沈如槐断然否认的。韩的书中并没有具体时间和地点。具体时间，你我在宛平当面问老蒯时，他答是６８年７月上旬；孙耘则引用韩爱晶说法，是５月上旬。","type":"paragraph"},{"text":"米鹤都采访、老蒯口述的正版《岁月流沙》（以下简称《流沙》；正版口述已经更名为《潮起潮落》，因与马小庄、陈继芳的书名相同，所以我仍用原名），概述了清华武斗过程；而韩爱晶所写、老蒯阅看并认可的《清华蒯大富》（以下简称韩书），也以相当篇幅介绍了清华武斗过程并有不少比较客观的评论。","type":"paragraph"},{"text":"对比《流沙》和韩书对于清华武斗的叙述，虽有所不同，但在至少两个重大关节点上却是一致的：一是武斗发生的关节点，他们都说，４１４抓陶森是“武斗的导火索”；二是武斗停止的关节点，蒯说在武斗死了人后，他就对武斗“后悔”、“巴不得停止”了，“但是四一四的头头坚决不同意”，韩书则说，韩爱晶、王大宾、鲁文阁曾经找沈如槐“谈停止武斗，搞大联合”，韩在给你的信中说“调解武斗失败”。","type":"paragraph"},{"text":"给读者的印象，是４１４点燃了清华武斗的导火索；武斗开始后，蒯大富“后悔”了，想停止了，又是４１４“坚决不同意”，所以才一直打到“７·２７”。你看，是４１４挑起了武斗，也是４１４拒绝停止武斗，清华武斗的责任不就应当由老四承担吗？","type":"paragraph"},{"text":"怒涛兄应当记得，２００９年底你给我发来叶志江的《救美》网文，说我是科学馆的卫戍司令、带着人给他“下马威”云云，我给你回信予以否认；但因是网上文章，我并未理会。今年叶志江出版了《走出文革》一书，《救美》亦在其中；白纸黑字，我不能视若无睹，于是致信叶公，提出异议。现在，《流沙》虽是网文，韩书可是白纸黑字，所以我不能不予理会。","type":"paragraph"},{"text":"怒涛兄关注“韩爱晶来清华调解武斗”的事是否发生过。我则既关注韩爱晶是否确有“调解清华武斗”的行动；更关注蒯老弟是否真的对武斗“后悔”、“巴不得停止”？涉及清华武斗的责任问题，在４０多年后的今天竟然还有争议，我不得不表达自己的意见。（一）只许老团放火，不许老四点灯，公平吗？","type":"paragraph"},{"text":"《流沙》说：“武斗的导火索是四一四那边抓了我们团派保护的一个干部陶×，我们把这个看的很重，认为你太过了。于是我们就去攻数力系的旧电机馆”；韩书也说：“４１４绑架团派干部陶森，两派矛盾空前激化，这是导致清华百日武斗的导火线。４１４对百日武斗有严重责任！”","type":"paragraph"},{"text":"如果说，韩爱晶对清华团派的作为不甚了解（也可能是不愿了解，或者“为尊者讳”），也就罢了；但老蒯也这样误导读者，我就不得不质疑了：４１４抓陶森是６８年４月２０号的事，可是团派早在１９６７年１２月４日就绑架了支持４１４派的干部吕应中，６８年１月３０号绑架了支持４１４派的干部罗征启，３月２７日又绑架了支持４１４派的干部贾春旺等人，４月４日绑架罗征启的弟弟罗征敷并致其死亡，４月１４日又绑架支持４１４派的干部文学宓等人（见邱心伟书）。这些事实，老蒯是不知道，还是有意回避呢？","type":"paragraph"},{"text":"老蒯和老崔（兆喜）在宛平聚会时向我道歉，原因就是团派保卫组曾于１９６７年１２月２０日绑架并残酷殴打我。在绑架我的那一天，２０多名支持４１４的干部和教师被团派抄家，４１名４１４的各级负责人被团派点名“通缉”（见邱心伟书），难道老蒯的这些动作对４１４还不“重”，还不“过”吗？","type":"paragraph"},{"text":"在绑架我之前的１９６７年１０月２０日，团保卫组就曾闯入我所在战斗组活动的房间，绑架并毒打我班同学李××；１９６８年３月１６日，团保卫组又在圆明园绑架了我班同学邢××，刑讯逼供近五个月，直到工宣队进校后的８月份才被释放。据邱心伟书中记载，到１９６８年６月上旬，团派扣押四派多达７０余人。","type":"paragraph"},{"text":"为什么团派接二连三地抓、打４１４的头头，肆无忌惮地绑架４１４派学生和支持４１４的教师、干部，好像都和武斗无关，而４１４一抓陶森，就成了武斗导火线呢？请问蒯、韩二位，这是哪一家的逻辑？（二）蒯老弟，你真是“巴不得停止武斗”吗？","type":"paragraph"},{"text":"《流沙》提到：“武斗死人以后，我很快就后悔了。”“当时我是巴不得停止武斗。这时候，北京市革委会做我的工作停止武斗，也让四一四停止武斗。”","type":"paragraph"},{"text":"我们不知道老蒯是否真想停止武斗。除了１９６７年４月１５日冲广播台是老四主动挑起的以外，其余较大的冲突都是团派主动挑起。因此，如果老蒯真想停止武斗，很简单也很容易：解除对４１４头头的“通缉令”，保证４１４头头的人身安全；停止绑架４１４的干部、教师和学生，已经绑架的立即放人，两派交换“俘虏”；停止攻打４１４的据点，解除对４１４据点的封锁，让４１４自由进出科学馆、自由进出学校；然后两派拆除工事。老蒯只要这样做了，清华武斗自然斗不起来。","type":"paragraph"},{"text":"听其言，还要观其行。老蒯指挥下的团派实际做的又是什么？","type":"paragraph"},{"text":"按老蒯对你我询问的回答，韩爱晶等找沈如槐谈停止武斗，发生在７月初；可是，７月４日，团派开枪打死科学馆朱育生；７月５日，团派开枪打死科学馆杨志军；７月６日，团派开枪阻止４１４给科学馆送菜的土坦克，打死杨述立；７月９日，团派火烧科学馆；７月１６日，团派炸塌科学馆４１４为外撤所挖的地道；７月１８日，团派开枪打死从外地回校的女生钱萍华。这些血的事实，与老蒯对武斗“后悔”、“巴不得停止”的说辞，相差何止十万八千里！","type":"paragraph"},{"text":"如按韩爱晶的说法，韩等三人找沈如槐谈停止武斗，发生在５月上旬；那么：５月２日，团派攻打土木馆；５月７日，团派绑架校人事处朱坚等６名４１４派；５月８日、９日，团派绑架谢引麟等三名４１４派女生，关押、拷打３个月之久，还绑架了姚毅、赵汝广同学；５月１０日，团派攻打科学馆、动农馆；５月１２日，团派攻打８号楼；５月１４日，团派攻打汽车楼；同日，团派绑架孙华栋，并将孙华栋活活打死；５月２１日，团派再次攻打汽车楼；５月３０日，团派攻打东区浴室。面对这些事实，我又怎么能相信老蒯对武斗“后悔”、“巴不得停止”呢？","type":"paragraph"},{"text":"韩书中提到清华“５·３０”武斗时，援引了老蒯的回忆说：“当时有人摔死了，我们攻不下来。我就下死命令叫他们不要再冲，他们还往上冲”。老蒯“下死命令”却不起作用，如果此言不虚，也许老蒯当时已经控制不了团派的大局了？也许，蒯老弟确实想叫停武斗，而一些团派头头坚决要打而否定了蒯的意见，这是真的吗？（三）老蒯当年知道“４１４拒绝停止武斗”吗？","type":"paragraph"},{"text":"历史是不能假设的。但是在特定环境下、特定群体对特定事项的反应，是可以合理推断出来的。","type":"paragraph"},{"text":"如果“４１４拒绝停止武斗”真有其事，老蒯当时能不知道吗？团派的其他头头能不知道吗？对于团派来说，“４１４拒绝停止武斗”难道不是一个求之不得、应该大肆宣传、大做文章的绝好题目吗？然而，在百日武斗期间，我身在科学馆，却没有听到团派广播与此相关的任何一篇文章；时至今日，除了老蒯，也从来没有听到团派的其他头头说起过此事，包括在宛平聚会中，你我就此质疑老蒯时，在场的其他团派头头也不予置评。","type":"paragraph"},{"text":"老蒯当年知道“４１４拒绝停止武斗”的消息吗？你说，“这时候，北京市革委会做我的工作停止武斗，也让四一四停止武斗。韩爱晶他们也找四一四谈了，但是四一四的头头儿坚决不同意。当时四一四说，坚决不能停止武斗，要把蒯大富拖死。他们当时就是这么说的。”这段话似乎表明你当时就知道此事；既然知道，为什么没有将此消息告诉其他头头和你的笔杆子？从那时起４０余年过去了，你在《流沙》中才第一次披露此事，竟然保密４０余年！？如此匪夷所思，合理的解释只能是：包括你老蒯在内的团派头头以及团派的笔杆子们，当时并未听说过此事。若果如此，这只能说明，“４１４拒绝停止武斗”的事根本就不存在！","type":"paragraph"},{"text":"如果真的有韩爱晶等人调解停止武斗找上门来谈，就我所了解的沈如槐，在当时“团强四弱”的形势下，他绝不可能拒绝停止武斗的建议；就老四的决策传统，他更不可能背着其他老四头头对如此重大的问题擅自表态。韩爱晶说当时还有其他老四的人在场，可是４０多年来，从未听到任何一个４１４头头或非头头提到过此事。这也只能说明，韩爱晶根本没有找沈如槐谈过停止武斗的事！","type":"paragraph"},{"text":"４０多年后，我们才第一次听到“４１４拒绝停止武斗”的“新闻”，难道还不够荒唐吗？（四）韩爱晶“调解停止清华武斗”的迷局","type":"paragraph"},{"text":"《流沙》说，关于停止武斗，“韩爱晶他们也找四一四谈了，但是四一四的头头儿坚决不同意。当时四一四说，坚决不能停止武斗，要把蒯大富拖死。”","type":"paragraph"},{"text":"按常理，《流沙》中“四一四说，坚决不能停止武斗，要把蒯大富拖死”这句话应当是转述韩爱晶的话；但是韩书中并无此话，韩给怒涛兄的三封信中也无此话，只说“沈的态度（按：指沈说蒯是“蒯匪”）不是外交手法拖死蒯，而是脱口而出的真情真言”。因此，所谓“四一四说，坚决不能停止武斗，要把蒯大富拖死”一类的话，如果不是韩爱晶“遗忘”了（这种可能性几乎没有），就是老蒯强加给韩爱晶的，是老蒯的杜撰，而韩爱晶出于某种原因又不便否认。","type":"paragraph"},{"text":"韩书中，对调解停止武斗的表述与《流沙》不同，很耐人寻味，请看：","type":"paragraph"},{"text":"“韩爱晶、鲁文阁和王大宾等到清华找到４１４总部，和沈如槐谈停止武斗，搞大联合。按照原来所谓天派、地派的关系，４１４派和地质王大宾较密切。虽然如此，对话时，沈如槐坚持说蒯大富是‘蒯匪’，不同意以蒯大富为一把手的联合。王大宾当场也气得高声喊起来，王大宾也认为搞大联合必须承认蒯大富为一把手。”","type":"paragraph"},{"text":"请注意，韩书中虽然提到“和沈如槐谈停止武斗，搞大联合”，但后文却只涉及联合：沈如槐“不同意以蒯大富为一把手的联合”，“王大宾也认为搞大联合必须承认蒯大富为一把手”；而涉及停止武斗的内容连一句也没有。韩给你的三封信中，同样如此，只涉及联合：“沈如槐愤怒指出：蒯是蒯匪！怎么能与他联合并承认他是一把手！”“王大宾也认为联合之后承认蒯为一把手是理所当然的，也大声对沈如槐。不欢而散。”关于调解停止武斗，韩书只说“调解不欢而散，无果而终”，韩给你的信中只说“调解活动失败”，而具体内容同样连一句也没有。这是否也从反面说明，韩爱晶其实并没有和沈如槐当面谈过停止武斗问题？","type":"paragraph"},{"text":"韩给你的信中提到找周培源谈时，只说周“以井冈山负责人身份谈井冈山才是造反派”，此话似乎和武斗也沾不上边。也就是说，韩回忆与周培源的谈话，关于停止武斗的内容同样连一句也没有！很奇怪啊！","type":"paragraph"},{"text":"韩书中提到“和沈如槐谈停止武斗，搞大联合。”如你所说，在当时武斗的大背景下，同时讨论这两类根本不同的问题是不合逻辑也不合常理的；韩爱晶的记忆在这里肯定出现了时空错乱。","type":"paragraph"},{"text":"我以为，韩爱晶记忆的时空错乱，可能是把两件事混为一谈了。一件是１９６７年９月２３日，韩等人到清华，谈的是清华两派大联合问题；另一件是１９６８年５月５日，韩等人希望找４１４谈停止武斗问题（即孙耘所说邱心伟书中记载的内容：１９６８年５月５日，北京市革命委员会成立由聂元梓、韩爱晶、蒯大富、王大宾等负责的《关于清华、北大等武斗的调查组》，因有蒯大富在内，４１４拒绝此调查组）。前一件确有其事，谈了，而且４１４最终认可了老蒯的一把手地位；后一件，也可能确有其事，但“因有蒯大富在内，４１４拒绝此调查组”而既未见面，当然更未谈。","type":"paragraph"},{"text":"不论谁要调解停止武斗，总是有具体内容吧，比如脱离接触（停止攻打对方）、收缴武斗工具、拆除工事、解除封锁等等；可是在韩书及韩给你的信中，对此没有提一个字！是他惜字如金？还是他忘记了？既然这件事是他的“一个特殊心结和委屈”，怎么能忘记？韩爱晶牢牢记着自己出面去调解清华停止武斗而没有成功，但是他却忘记了自己根本没有见到沈如槐！所以关于调解内容他才一句也写不出。","type":"paragraph"},{"text":"韩爱晶的记忆并没有完全欺骗他。韩书说，在市革委会常委会上商定，“组成调解武斗小组，首先去清华、北大找两派头头谈”；而邱心伟书中说是“北京市革命委员会成立”的《关于清华、北大等武斗的调查组》。组织者（北京市革委会）、工作对象（清华、北大两派头头）和工作内容（武斗调查或者调解）基本一致。","type":"paragraph"},{"text":"看来，在韩爱晶所说的１９６８年５月上旬，北京市革委会的确组织了一个小组，任务是调解（或者调查）北大、清华两派的武斗，这个小组先去了北大，找了北大井冈山的周培源谈，然后又想找清华４１４的沈如槐谈，但“因有蒯大富在内，４１４拒绝此调查组”，结果没能见面，当然就没有谈！韩爱晶把此事和１９６７年９月２３日谈大联合的事弄混了，所以，虽然他说“和沈如槐谈停止武斗”，但没有会谈地点，具体内容又只涉及大联合（１９６７年９月２３日确实谈了所以记得），不涉及停止武斗（１９６８年５月５日没有谈成当然记不得）。","type":"paragraph"},{"text":"然而，韩书说此小组由三人组成：韩爱晶、王大宾和鲁文阁；而邱心伟书中说该小组由四人负责：聂元梓、韩爱晶、蒯大富、王大宾。如按韩书，则小组中并无蒯大富，４１４没有拒绝的理由。但我们注意到，韩说找了北大周培源，没说是否找了聂元梓；又说找了清华沈如槐，没说是否找过蒯大富；既然是调解两派武斗，为什么只找受压的一派，不找“领袖”所在的一派谈？韩等三人不是在“拉偏架”吧？合理的解释，只能是聂元梓、蒯大富身处该小组之内，所以才不用找他们谈；也因此，该小组被４１４拒绝。","type":"paragraph"},{"text":"当然，这只是推测，解开迷局需要翔实的史料佐证。","type":"paragraph"},{"text":"韩爱晶说这件事是他的“一个特殊心结和委屈”，既然如此，他理应对所谈的具体内容和场景记忆更加深刻。我期待着韩爱晶进一步提供“调解停止清华武斗”的细节（包括具体时间、地点，他本人以及王大宾、鲁文阁对停止清华武斗的调解意见和要求等，最好有当时谈话的记录），以最终解开迷局。（五）剿灭老四：这才是当年老蒯的真实思想","type":"paragraph"},{"text":"《流沙》说对武斗“后悔”、“巴不得停止”，但韩书中并没有对老蒯作这样的评述，不知是不是韩爱晶对老蒯的这种说法并不认同。","type":"paragraph"},{"text":"老蒯接着说：“这时候，北京市革委会做我的工作停止武斗，也让四一四停止武斗。”老蒯没有说市革委会“做我的工作”后“我”的反应。","type":"paragraph"},{"text":"我说过“听其言，还要观其行”。我在前面列举老蒯指挥下的团派１９６８年５月份和７月份的“行”，已经揭穿了老蒯所谓对武斗“后悔”、“巴不得停止”的虚伪。老蒯对武斗“后悔”、“巴不得停止”，和所谓“４１４拒绝停止武斗”一样，都是迟来的“新闻”，都是４０年之后我们才第一次听到，这是老蒯在４０年之后的“言”；而在当时，即４０年之前，老蒯的“言”又是什么呢？请看：","type":"paragraph"},{"text":"１９６８年５月８日，团派在明斋前召开了“彻底砸烂罗文李饶反革命集团” 第三次战斗大会，声称罗文李饶等六人小组是一个反革命集团，沈如槐、陈楚三、张雪梅等是这个反革命集团的成员，这是四一四的反革命核心，对于四一四的反革命核心，那就是要坚决打倒。只要四一四不把罗征启交出来，不把陶森放出来，不把科学馆的工事拆除，团派的工事，一根长矛也不能丢掉。他们的口号是“彻底摧毁四一四的反革命领导核心，夺取最后胜利”。（见１９６８年５月１０日《井冈山》）","type":"paragraph"},{"text":"１９６８年６月２３日，团总部扩大会议通过了《清华运动两个月总结（草案）》，其中说：“彻底摧毁清华４１４反革命领导核心沈如槐—罗文李饶反革命集团”，“向４１４领导核心沈如槐—罗文李饶反革命阴谋集团宣战并且摧垮他们”，“这就是解决清华问题包括武斗问题唯一正确的途径。”（见１９６８年６月２８日《井冈山》）","type":"paragraph"},{"text":"１９６８年７月１５日，谢富治等接见蒯大富，要蒯大富停止武斗、拆除工事、拆除对科学馆的封锁时，“蒯大富提出解决清华问题四点建议：⑴逮捕罗、文、李、饶；⑵宣布沈（如槐）、陈（楚三）、张（雪梅）、刘（万章）等四头头为反革命；⑶科学馆４１４向团派投降；⑷拆除４１４的工事。”（见韩书和邱心伟书）","type":"paragraph"},{"text":"原来如此！当时的老蒯，的确是“巴不得”按这四条“停止武斗”！实际上，团派一直是以这四条（我称之为蒯四条）作为解决清华问题的方案的。老蒯的逻辑是，蒯四条表明了我老蒯“巴不得停止武斗”的“诚意”，你老四如果不接受蒯四条，就说明你“拒绝停止武斗”！我只能不客气地说，这是强盗的逻辑。","type":"paragraph"},{"text":"史料告诉我们，１９６８年百日武斗期间，蒯大富和他的团总部不仅在行动上，而且在言论上对武斗毫无“后悔”之意，也没有一点“巴不得停止武斗”的意思；我们看到的是，团派不仅在行动上把武斗逐步升级，而且在言论上也是逐步升级。","type":"paragraph"},{"text":"１９６８年７月１９日，《井冈山》提出的口号是“踏平科学馆，活捉罗征启，打倒沈如槐，解放全清华！”","type":"paragraph"},{"text":"事实证明，当年的蒯大富，对武斗从来就没有“后悔”过，他要的正是通过武斗剿灭４１４，实现老蒯的一统清华。这才是历史。老蒯所谓对武斗“后悔”、“巴不得停止”的表白，完全是欺人之谈！","type":"paragraph"},{"text":"４０多年过去了，看来，老蒯到现在仍然缺乏正视历史的勇气：在清华武斗的问题上力图为自己涂脂抹粉，闭口不谈团派少数打手对四派干部、学生惨无人道的暴行，甚至企图推卸制造７·２７血案的责任，怪北京市事先“不打招呼”，并把具体责任推到任传钟头上！（六）改写历史：韩爱晶的梦","type":"paragraph"},{"text":"韩爱晶说，如果当年调解武斗成功，就没有七二七流血，没有七二八召见，甚至没有工人阶级登上上层建筑。历史就要改写。这大概是韩爱晶头脑中萦绕４０余年、挥之不去的一个梦，他太想青史留名了！","type":"paragraph"},{"text":"韩爱晶说这件事是他的“一个特殊心结和委屈”，“有被耍弄的感觉”，他没有解释为什么委屈，被谁耍弄；也许，他是为自己自告奋勇出面调解停止武斗但没有成功而感到委屈，为由于“谢富治支持不力，吴德不认真落实”导致自己调解停止武斗失败而感觉被耍弄。不知韩爱晶有没有想到过，其实他是被他的朋友蒯大富耍弄了！","type":"paragraph"},{"text":"既然是调解停止武斗，总要面对武斗双方吧？可是在韩书及韩给怒涛兄的信中，只说他们到清华找了沈如槐谈，找过蒯大富谈吗？没有提。大约可以肯定，没有找过。如果调解清华武斗而不找蒯大富谈，就只能是自欺欺人；这样的所谓“调解”，就是纯粹的骗局，就是借“调解”之名压老四屈服。","type":"paragraph"},{"text":"假设，韩爱晶等人确实找蒯大富谈过，结果无非两种：老蒯拒绝停止武斗，或者老蒯同意按他的蒯四条停止武斗。而这两种结果，韩爱晶都是不能拿到台面上来的。即使为了在形式上保持调解的公平，韩爱晶等人也理应按市革委会的三条（我称之为谢三条）调解，但老蒯能接受吗？他要是能接受，还会有７·２７惨案吗？","type":"paragraph"},{"text":"１９６８年７月１９日，《井冈山》发表社论，声称“解决清华问题的途径就是首先要坚决镇压沈罗反革命集团，谁要离开了这个主要矛盾，治末不治本，那他解决清华问题的任何措施都休想使清华运动前进半步。”","type":"paragraph"},{"text":"这就是老蒯对市革委会谢三条的回答；实际上也是对韩爱晶等人调解停止清华武斗的回答。所以，韩等人调解停止清华武斗失败，既不是因为“谢富治支持不力”，也不是因为“吴德不认真落实”，更不是因为老蒯捏造的“４１４拒绝停止武斗”，而是因为蒯大富不剿灭４１４誓不罢休。韩爱晶自诩“对蒯大富的了解之全、了解之深可谓无人可及”，请问韩爱晶，你调解停止清华武斗时知道蒯四条吗？","type":"paragraph"},{"text":"怒涛兄，你在给韩爱晶的信中，称赞韩爱晶政治智慧超群，可是在清华武斗和７·２７血案的问题上，韩爱晶的政治智慧并不比老蒯高多少。４０年后的今天，韩爱晶仍然相信“清华内在矛盾本应该也能够和平解决”，我真不知道他是过高地估计了自己的调解能力，还是过高地估计了老蒯“和平解决”的意愿。对于７·２７血案，蒯、韩、聂等人都把北京市革委会事先“不打招呼”作为重要的甚至主要的原因，这就更加明显是为蒯大富开脱了。","type":"paragraph"},{"text":"“七三布告”、“七二四布告”难道不是“招呼”？７月１３日和７月１５日，市革委会领导两次接见老蒯提出谢三条，难道不是招呼？事先也没有人给４１４“打招呼”，４１４为什么没有打工宣队，反而敞开大门、和工宣队一起拆除工事？究竟谁“巴不得停止武斗”，难道还不一目了然吗？","type":"paragraph"},{"text":"老蒯自己也说，当时来清华的工人组织基本都是天派的，“看到鲁文阁就在楼下，旁边的女工还穿着裙子”，“不像是为了打仗来的”，即使如此，老蒯仍然以上柴联司的下场来恐吓部下，团派仍然对工人下了毒手！有人来制止武斗而没有“打招呼”，我就对制止武斗的人下毒手，这恰恰说明，蒯大富根本不把中央和市革委会放在眼里，根本不愿停止剿灭４１４的武斗，根本没有“和平解决”的意愿。韩爱晶竟然看不到（或者有意遮掩）这一点，还有什么政治智慧？","type":"paragraph"},{"text":"所以，韩爱晶等人调解停止清华武斗的活动注定要失败，根本没有成功的可能！他相信能“和平解决”，而现实（老蒯的实际作为）却残酷地耍弄了他！退一万步说，就算调解成功，蒯大富愿意放下剿灭４１４的屠刀，也改变不了红卫兵必然退出历史舞台的命运，这个历史的大方向是谁也改变不了的。（七）今日老蒯：镇压老四仍然有理？","type":"paragraph"},{"text":"《流沙》在对当年的武斗进行忏悔时说：“当年由于不了解对方，最后就想象他们如何如何，实际上不是这么回事。”然而，对于团派和四一四的分歧，老蒯竟然说什么“深层次的矛盾呢，就是对文化革命的基本态度。”“四一四的基本立场，是对毛泽东的文化大革命持否定态度”，“就是说他们反毛泽东，反文化大革命。不过，他们当时肯定也不认账，不承认。”","type":"paragraph"},{"text":"好一个“反毛泽东，反文化大革命”！这不仅是４０年前老蒯加在４１４头上的罪名，而且至今老蒯竟还是这样评价老四！理由就是，４１４的核心人物和一些干部，曾私下议论过“无产阶级司令部”的人，并且他老蒯“有强有力的证据证明不是有意陷害”。","type":"paragraph"},{"text":"我要说，对老蒯扣给老四的这顶帽子，不仅当时我们“不认账，不承认”，就是在文革已被彻底否定的今天，我们也“不认账，不承认”。毛主席是当年我们心中的红太阳，紧跟毛主席把无产阶级文化大革命进行到底是当年我们发自肺腑的誓言。当年说我们“反毛泽东，反文化大革命”，完全是对４１４的污蔑，是为剿灭４１４找借口；但到现在还说４１４当年“反毛泽东，反文化大革命”，则是为了证明当年武斗剿灭４１４有理，镇压４１４有理！老蒯大约忘记了，团核心包括蒯本人“私下议论”过几乎每一个“无产阶级司令部”的人，团派整理过几乎每一个“无产阶级司令部”的人的黑材料，还公开炮打过周总理、康生，又该戴什么帽子？还要提醒老蒯，你那些“强有力的证据”是怎样取得的？是靠钢丝钳拔牙齿取得的，是靠刑讯逼供、诱供、指供取得的，你还好意思说“不是有意陷害”！（八）可以结论了。顺便“辟谣”。","type":"paragraph"},{"text":"我在修改本文的过程中，看到怒涛兄在《韩爱晶调解清华武斗真相追寻记》里引用了陈育延的日记和陈育延的信。陈育延的信为我本文的观点提供了意外的佐证，也使我有可能提前得出并不意外的结论。","type":"paragraph"},{"text":"陈育延在６月１０日给你的信中说：邱心伟《大事日志》第３４４－３４５页中关于５月５日《市委调查组》的一段，不是取自沈如槐的《文革纪事》，而应当是取自唐少杰的《一叶知秋》第１６页上，言词完全一致。而唐少杰的这段，又来自蒯大富、韩爱晶的口述。我曾求教唐少杰老师这段记载的来源，唐老师答应查一查但尚未回复，如果按陈育延所说，来源于蒯、韩的口述，证明邱心伟书中此段确有其事。然而，陈育延没有说，这段话中“因有蒯大富在内，４１４拒绝此调查组”是否也来自蒯韩的口述？如果也是蒯韩口述，岂不证明韩与沈如槐没有见面吗？","type":"paragraph"},{"text":"更有意思的是，陈育延的《有感》（可不是周家琮的那篇《有感》）中担心怒涛兄的《追寻记》“一步步引导韩爱晶犯错误”，于是，当他（按指孙怒涛）写到第十二集时，我便着了急，我想帮助韩爱晶，只好放下手中的工作去继续查资料。没想到，还真查到了６８年５月４日的工作笔记上有一段。","type":"paragraph"},{"text":"５·４ 市革委会讨论结果：    １、讨论地质东方红小报上关于大事记的问题。⒈此大事记是反动的。⒉    ２、蒯要求谢付总理处理我校问题，谢说处理不了。    ３、组成调查组。刘绍文组长，蒯、聂、韩、王（大宾）、谭组成（王、谭反对）。    （摘自１９６８年５月４日工作笔记）","type":"paragraph"},{"text":"这段陈育延当时的笔记，恰恰证明了我在前面《韩爱晶“调解停止清华武斗”的迷局》中的三个推断：⒈１９６８年５月初，北京市革委会确实组织了关于清华、北大等武斗的“调查组”；⒉聂元梓、蒯大富身处该小组之内；⒊所以４１４拒绝该调查组，韩等人未能见到沈如槐，当然就没有谈！陈育延的这段笔记，也至少说明了韩爱晶记忆的两个错误：⒈不是武斗“调解组”而是“调查组”；⒉参加人是邱心伟书中所说的聂元梓、蒯大富、韩爱晶、王大宾等人，而不是韩书所说的韩爱晶、鲁文阁、王大宾三人。","type":"paragraph"},{"text":"我不去追究“调解”和“调查”的内容和目的有何不同（但这种不同是显然存在的），我只想说，如果蒯大富参加韩所说的“调解”，以韩爱晶的政治智慧，难道认为武斗当事人也可以担任武斗调解人吗？","type":"paragraph"},{"text":"陈育延以这段笔记调侃怒涛兄说：这回孙怒涛可能真的是“他妈的，又打偏了！”本想打韩爱晶的，现在却伤到沈如槐了！依我看来，很可能是育延学妹“打偏了”，本想帮韩爱晶的，现在却帮了沈如槐！","type":"paragraph"},{"text":"陈育延的结论是：１９６８年５月初，市革委组织了武斗调查组，意在制止武斗。韩爱晶、王大宾来清华调解过武斗，找到沈如槐，但未谈成。","type":"paragraph"},{"text":"我的结论是，１９６８年５月初，市革委组织了武斗调查组，意在制止武斗。韩爱晶、王大宾等试图来清华找４１４调解武斗，但因调查组中有蒯大富，被４１４认为不公平而拒绝；韩爱晶等没有见到沈如槐，未谈成。","type":"paragraph"},{"text":"顺便提一句，育延学妹很坦率，日记也很生动，但当时的日记也难免片面性吧！","type":"paragraph"},{"text":"在摘引了９月２４日工作笔记后，陈育延的日记中写道——","type":"paragraph"},{"text":"我们从９月２１日下午到今天又进行了四次谈判会，毫无进展！今天聂元梓、韩爱晶、王大宾都来参加了我们的谈判会（聂元梓中途退场）。韩爱晶和王大宾都被４１４这种极端无赖的态度所激怒，王大宾说：“４１４太滑头了！”（声音很大），韩爱晶干脆站起来拍桌子大骂，４１４在很尴尬的情况下拒不签字退出了会场，真是一幕政治斗争中的滑稽戏，岂有此理！","type":"paragraph"},{"text":"陈育延没有写４１４拒不签字的原因。实际上，如她所记录的，王大宾发言“蒯第一把手，底下一边六人”，４１４是同意了的。","type":"paragraph"},{"text":"此事韩书中也有记载（Ｐ．３１６）。“双方初步达成协议，确定核心组成员比例为团总部７人，４１４总部６人，下层各组织机构按对等原则双方在协商原则下实现联合。但团派又提出要团派９人，４１４派４人组成核心组；４１４总部代表十分气愤，退出会场。”","type":"paragraph"},{"text":"看起来，“极端无赖”的是团派，他们推翻了初步达成的协议，又提出团派９人，四派４人，４１４才拒不签字的。４１４并不是像陈育延所说“很尴尬”，而是如韩爱晶书所说“十分气愤”地退出会场的。说“岂有此理”的应当是４１４啊！","type":"paragraph"},{"text":"我不讳言，韩书确有许多我们过去所不知道的史实，也有许多相当深刻的见解；《流沙》同样有很多观点是我也认同的。不过“求同”并不妨碍“存异”，也不妨碍“质疑”。如果说已经逝去的历史是一头大象，我们在探寻它的时候就要力求避免陷入“瞎子摸象”的困局；我们必然会有局限性，但在我们视野范围内应当力求忠于事实，力求把握事物的本质。这是我的态度。祝好！陈楚三 ２０１１．５．１７初稿 ５．２０修改 ６．２３补充附录：韩爱晶的三封邮件（已征得孙怒涛同意）孙怒涛：你好。１、调解武斗的事，我会当件事认真对待。我已钻进另一个题目资料之中。２、如果有人能查阅北京市革委会记录就会一目了然。３、包括当时去北大调解，有条件时我也会同时求证。４、文革中我去北大清华先后找周培源、沈如槐直接为北大清华停止武斗搞大联合进行对话都只有一次。５、４１４当时也并非沈如槐一个人。６、我们是坐下来，面对面对话的，开头还很客气，后来沈如槐愤怒指出：蒯是蒯匪！怎么能与他联合并承认他是一把手！７、沈的态度不是外交手法拖死蒯，而是脱口而出的真情真言。８、他的认识与我当时思想认识距离太大。王大宾也认为联合之后承认蒯为一把手是理所当然的，也大声对沈如槐。不欢而散。沈如槐一开口，苏北味，当时我惊讶我、蒯、沈三人是老乡！９、原来我一直没有反对过老四，直到１９６８年７月，有一天，在体院养病时听到老四广播台在骂：蒯大富、韩爱晶之流……我火冒三丈说：我又没对你老四怎么样，还特别在大会上强调，只要不参加武斗的，一视同仁好好接待。听此广播，我当即打电话回北航，广播把４１４的轰走。可见年轻感情用事。１０、 快半个世纪的细节各有所忘。百花齐放、百家争鸣，相辅相成、相反相生！保重！韩爱晶 ２０１１．０５．０６孙怒涛：你好。","type":"paragraph"},{"text":"我确认１９６８年去清华调解武斗并见沈如槐是真实的。    我所述参与者包括沈如槐记不起或否认可以作为疑点。    这件事从市革会开会……红代会工代会沟通……两派参与……先去北大见过周培源，很客气，戴助听器，以井冈山负责人身份谈井冈山才是造反派……去清华见沈如槐不欢而散……调解活动失败……有被耍弄的感觉……后来在多种场合谈此事……甚至多次表示如果当年市革会认真对待我的建议不会有七二七……写书搜集资料，从邱心伟大事记中只见到一句……详见邱书中李钟奇多次调解，才明白干部、军官们对我建议不积极的原因。    这件事对别人可能只是一个不在意的事，他们忘却不奇怪。这件事是我的一个特殊心结和委屈，后来与蒯也多次谈起。确实、确实，我相信会有确凿历史证据来说明。    至于你问：从１９６７／０１／０１到１９６８／０７／２７这一年多的时间里，你是不是只见过沈如槐一次？你唯一见到沈如槐的那次，是不是就是你在《清华蒯大富》Ｐ３３９中所写的那次？    我在书中引过一句话：说有易，说无难。    从１９６７／０１／０１到１９６８／０７／２７这一年多的时间里，别的场合如果与沈如槐见面机会也不少，比如１９６７年８月５号在天安门上，他书中写向总理问问题，那个问题是我问的。    我说一次，是指文革中重大政治交往。保重！老韩 ２０１１．０５．０８孙耘、孙怒涛：你们好。","type":"paragraph"},{"text":"１、调解武斗，确有其事，总有一天北京市革委会有关会议记录解密会确凿证明这一点。应该是１９６８年，邱心伟大事记上提过一句。    ２、我们去北大、清华调解武斗，因为谢富治支持不力，吴德不认真落实等原因最终失败。    ３、其后几十年里，我多次在各种场合为调解武斗失败痛心和遗憾。    ４、如果当年调解武斗成功，就没有七二七流血，没有七二八召见，甚至没有工人阶级登上上层建筑。历史就要改写。    ５、２０１０年蒯大富、李自茂等去四川，王大宾也证明有此事。    ６、过去近半个世纪，细节要考证很正常。    ７、孙怒涛总要用一个什么公式来推论历史事实，似不可取。谢谢！老韩 ２０１１．０５．１８□ 原载《记忆》第七十三期～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【文革一页】","type":"paragraph"}],"alias":""},"tags":[{"name":"谢富治","type":"人物"},{"name":"吴德","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"聂元梓","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}