{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"毛泽东谈如何处理人民内部的矛盾 (讲话稿)","authors":[],"dates":[{"year":1957,"month":2,"day":27}],"is_range_date":false,"parts":[{"text":"毛泽东谈如何处理人民内部的矛盾(讲话稿）","type":"title"},{"text":"同志们：","type":"appellation"},{"text":"我讲这么个问题，如何正确处理人民内部的矛盾。因为我们所碰到的问题，人民内部的问题，是一个重要的问题，占我们很多的时间，问题很多。当然嘛，两类问题：敌我之间的矛盾，人民内部相互之间的矛盾，事实是要谈这两个问题。并不只是谈一个问题。但是因为我们今天重点想讨论第二个问题，重点不放在敌我这个问题上。谈的时候，两个问题都要谈。这两类问题性质不同，解决的方法也不同。过去我们都谈过的，叫两个口号：分清敌我，分清是非，什么是敌人，什么是人民。要分清是非，这就是讲人民内部的啦，人民内部的问题是是非问题，不是敌我问题。那么敌我是不是也是是非问题?也是是非问题。但是是性质不同的另一类是非问题。我们普通说，就叫做敌我矛盾(我们说的习惯说法，两个比较，更清楚)。一类就是对抗性矛盾，敌我矛盾，对抗性的矛盾。人民内部矛盾是非对抗性的矛盾。人民日报写了文章，叫做《再论无产阶级专政的历史经验》。人民日报那一篇文章，主要是说国际方面的问题。讲这两类矛盾，是说的国际方面的事。很少说国内的。并且，关于人民内部的矛盾，究竟如何解决？没有做详细的分析，只有一个原则的说明，这就是无产阶级专政，专政的制度、跟民主集中制的制度，这两个制度的区别。专政干什么？专政管的事情属于哪一种范围呢?专政就是对待敌我之间的，解决敌我之间的这个矛盾，就是压服别人。这里不完全是什么镇压了，比如讲不给选举权，比如讲他们不能自由出版报纸。敌对阶级，比如地主阶级、帝国主义分子不能在我们这里出版报纸，台湾在我们这里不能出版报纸，地主阶级不让它出版报纸，剥夺他们这些言论自由，剥夺他们选举权，都属于专政这个范围之内。要行使专政，也要用民主集中制。谁去行使专政呢?就是要人民啦。阶级专政，就是阶级对阶级的专政。你要去管制他，要去杀他，要去捉他，当然要经过人民政府，并且要人民。现在我们讲民主集中制度，这个制度，只适用于人民内部范围的。只要不是敌人，那么就是人民，在这个范围之内，就不是专政的问题，不是谁向谁专政的问题。人民自己不向自己专政，因为这些人有言论自由、集会自由、结社自由、游行示威自由，这些是宪法上写了的。这是民主的问题。民主是有领导的民主，是集中领导下的民主，不是无政府主义的民主。无政府主义不是人民的要求。","type":"paragraph"},{"text":"大民主，小民主的问题","type":"paragraph"},{"text":"匈牙利事件，波兰事件出来。有些人很高兴，来一下大民主嘛！他们所谓大民主，几十万人到街上去，似乎高兴这件事。有少数人所谓大民主。刚才说了，专政就是要人民去专政，要用阶级去专政，阶级对阶级的专政。从古以来的历史上，都是所谓大民主，群众的民主运动，都是对付敌对阶级的。我们有些党外朋友，当然是少数人，他们也搞不清这个；另外有少数人，他们是带着敌对情绪，他希望用大民主怎样把人民政府整一下，那也有的。“哪一天学波兰一样，学匈牙利一样，把共产党整一下，我就开心了。这个共产党实在使我们混不下去，专制的太厉害了。”有一个大学生也发表声明，他要杀很多人，要杀几百人。几百人少了，要杀几千，几万、几百万、几千万人。那当然，这有些过甚其词。真要他杀，恐怕也不会杀这么多吧!但是表示了他们一种心理状态。另外也有一些人是属于幼稚的，不懂得世界上的具体情况，以为欧洲的民主自由很好，以为我们这个太小了。他喜欢议会民主，说人民代表大会与西方议会民主比，要差。主张两党制，象外国样的两党制。这一党在上，那一党在下，然后反过来。要有两个通讯社，唱对台戏。有人提出：早一点取消专政，有人说民主是目的。我们跟他们说，民主是手段，民主也可以说，又是目的，又是手段。但是归根结底，马克思主义的政治经济学告诉我们，人类这上层建筑(民主是属于那个范围呢？属于上层建筑，属于政治这个范畴)，它是为经济基础服务的。那么一说民主是手段，不是目的，那么就觉得不是那么舒服，一定要讲民主是目的就高兴一点。","type":"paragraph"},{"text":"自由。有人说外国的自由很好，我们这里自由很少。我们就跟他们讲，外国那个自由也不那么多，他那议会自由，是做样子给人家看的，是资产阶级的自由。没有抽象的自由，只有阶级的自由，最具体的自由看什么阶级，看什么集团。英国保守党有保守党的自由，工党有工党的自由。保守党的自由要打苏伊士运河，工党宣传不要打苏伊士运河。保守党里头分裂了一部分人，比如艾登的那一个助手，外交部付大臣，叫做纳丁。他就宣传，写文章来宣传他的观点。所以艾登有艾登的自由，纳丁有纳丁的自由。阶级的自由，阶级中还有那个集团的自由，甚至少数人个别人的自由。抽象的、一般的自由，世界上就没有过那个东西。","type":"paragraph"},{"text":"思想问题，人民内部问题，不能够采用粗暴的方法来解决。用粗暴的方法来解决思想问题，来解决精神世界的问题，解决人民内部的问题这样一些想法是错误的。企图以行政命令的方法，压制的方法来解决思想问题，这样的方法是没有效力的，是有害的。你比如宗教，不能以行政命令来消灭宗教，不能强制人家不信教。唯心主义，不能强制别人不相信。凡属思想方面的问题，应该用讨论的办法，辩论的办法，批评的办法，教育的办法，说服的办法，使人家相信你。","type":"paragraph"},{"text":"民族资产阶级应该放在那一类?放在第一类，还是放在第二类矛盾?我们中国这个问题，《再论无产阶级专政的历史经验》也没谈到。但是大家知道，民族资产阶级是不放在第一类的，不放在敌我矛盾这一类的。因为民族资产阶级有两面性，民族资产阶级他愿意接受宪法，愿意接受社会主义改造，愿意走向社会主义道路。因为有这样的理由，民族资产阶级跟帝国主义不同，跟官僚资本主义不同，跟封建主义不同。有这样的不同，民族资产阶级则愿意接受社会主义改造。工人阶级跟资产阶级就是说跟民族资产阶级嘛，是对抗性的两个阶级，是对抗性的。但对抗性的矛盾如果处理得当，可以转变为不对抗，可以转变为非对抗性的矛盾，由第一类矛盾转化为第二类矛盾。如果我们处理不当，不是采取团结教育这样的方针，势必走向对抗。我们要把它放在第一类，那末就变成敌人了。不按这个实际情况办事，在中国这样的国家，中国这样的民族资产阶级，有反帝国主义思想的民族资产阶级。刚才提出这个问题，就是对人民内部的矛盾如何处理。人民内部矛盾，如何处理这个问题是一个新问题。历史上马克思，恩格斯对于这个问题谈得很少，列宁谈到，简单地谈到，说是社会主义社会对抗消灭了，矛盾存在着。那是说的所谓对抗消灭了，资产阶级打倒了，但是人民之中还有矛盾，列宁已经说人民之间还有矛盾存在。列宁来不及全面分析这个问题。关于对抗，人民内部的矛盾有没有可能由非对抗性的矛盾转变为对抗性的矛盾！应该说是有可能的，但是列宁那个时候还没有，可能未详细观察这个问题，只有那么短的时间。十月革命以后嘛，在斯大林负责这个时期，他是在很长的时间内把这两类矛盾混合起来了。本来是人民内部的问题，比如说，讲政府的坏话，说政府，不满意政府，不满意共产党，批评政府，批评共产党。但是批评有两种，有敌人批评我们，有敌人不满意共产党；有人民批评我们，有人民批评共产党，这应该分别。斯大林在很长时期内，他是不加分别的，差不多是不加分别的。有一些在苏联做过很长时期工作的给我说，那是不加区别的，只能讲好话，不能讲坏话，只能歌功颂德，不能批评。谁如果批评了，那么就怀疑你是敌人，就有坐班房的危险，就有杀头的危险。这两类矛盾本来是容易混合的，容易混起来，我们也有时不免混起来。我们在肃反工作中，也曾经并且常常把好人当作坏人去整，把本来不是反革命，怀疑他是反革命去斗，有没有呢？有的。从前有，现在还有。问题是，我们就是有一条了，分清敌我，怀疑就斗，有些斗错了，就平反。并且机关学校，在延安时期就有规定，机关、学校、部队、团体，人民团体的反革命，真正的反革命也不杀，小反革命不杀，大反革命也不杀，实际上执行这一条，虽然法律上不规定这一条。因为法律上有例外的，少数例外还是难说的。但是我们实际上不杀的。一个不杀。有了这么一条，就保证了万一错了的时候，有挽回的余地。容易混合还表现在两派，左派，右派。有右倾思想的人，他们不分敌我，认敌为我。不分敌我，这样的人还有，我们现在这还有。在我们看来，在广大群众看来是敌人，在有些人看来那是朋友。比如我这里有份材料，有位同志写信给我，现在发给大家了，是反对释放康泽，在他看来，康泽是敌人。这个人去年十二月出席全国工商业联合会代表大会代表，是襄阳地区的。康泽过去在襄阳工作过，杀过他的儿子，他就反对。但是跟康泽过去是朋友的人就不同了，他那感情思想就不同，所以这跟人民有很大的差别。敌我不分。美国月亮跟中国月亮没有分别，有人却说美国月亮比中国月亮还好，我赞成美国月亮跟中国月亮是一个月亮，但是说美国月亮比中国月亮还好我就不相信。为什么你那个月亮比我那个月亮还好一点?","type":"paragraph"},{"text":"“左”派，“左”倾机会主义者。所谓“左派”是打括号的“左”，不是真正的左，这些人过分强调敌我矛盾。比如斯大林就是这样的人，我们也有这样的人，强调过分，有把第二类矛盾，本来是人民内部的矛盾误认为第一类，误认为敌我，在肃反中屡次出现。我已经说过，这是“左”的。在延安时期，一九四二年我们提出过这样的口号，叫做团结、批评、团结，这样的一条方针来解决人民内部矛盾，我们找出这么一个公式。讲详细一点，就叫做从团结的愿望出发，经过批评或者斗争，在新的基础上达到新的团结。后来那个时候，我们为了解决党内的矛盾，共产党内部的矛盾，就是教条主义与广大党员群众之间的矛盾，教条主义同马克思主义之间的矛盾。鉴于以前听采纳的方针，这个方针是从西天取经取来的，那个“西天”就是斯大林，就叫做“残酷斗争，无情打击”。鉴于那个不妥，后来我们批评教条主义的时候，就不采用“以其人之道，还治其人之身”的办法。改用另外一种办法另外一个方针，就是团结他们，从团结的愿望出发，经过批评或斗争，在新的基础上达到新的团结。这个方针好象是一九四二年整风提出的，经过几年，到一九四五年，共产党开七次代表大会的时候，达到了团结的目的，中间经过批评。为什么要有第一个团结，要有团结的愿望呢？如果没有第一个团结，没有团结的愿望，一斗，势必把事情斗垮斗乱了，一斗就不可收场。那还不是“残酷斗争，无情打击”吗?因为你主观上没有想，就没有准备去团结他们，所以要有第一个团结。经过批评、斗争，最后达到团结的结果，这么一个过程，表明从这个过程里我们找到了一个公式：团结——批评——团结。后来才推广到党外，逐步推广到北京。我们劝过民主党派也采用批评的方法。……对资本家即剥削者可以采取这个方法。我看要对台湾采用就比较困难啦。因为这也是剥削者，这是两类剥削者，对蒋介石采用就不行了。蒋介石和胡适就是另一类的。比如我们要批评杜勒斯，从团结的愿望出发，经过批评，在新的基础上达到团结，不可能的。(笑)但是民族资产阶级是可能的，这是完全证实了的。犯错误的人，有各种小资产阶级思想的人，资产阶级思想的人，有唯心论的人，有形而上学思想的人，宗教界都可以用这个方法，来推广这个方法，发展到整个人民内部。学校、工厂、合作社、商店，都可以用这个方法。六亿人口里头可以发展到解除武装的敌人，敌人已经解除武装的。比如过去我们对待俘虏，就是这样。在已经解除武装之后我们对待俘虏，跟没有解除武装之前，是两种态度。没有解除武装之前，就是兵对兵，将对将，你死我活；一经解除武装，我们就用另一种态度对待他们了。对于这些劳改犯的人，我们也用这个方法对待，从团结的愿望出发。俘虏，解除武装的敌人，特务解除了武装，就是认清他是特务，决定不杀了，怎么办？改造他。改造就是要从团结的愿望出发。你还叫他活嘛，不要消灭他嘛。去年，一九五六年五月二日，我在一次最高国务会议上所讲的十条，在那个会议上讨论了一个十条，十条里有两条(今天在座的不少人都参加了那次会)，一条是敌我，一条是是非。一条是敌我关系，一条是是非关系，所谓是非关系，就是人民内部的相互关系，人民内部的矛盾。","type":"paragraph"},{"text":"以上我讲的是第一，是开场。两类矛盾问题。","type":"paragraph"},{"text":"第二，讲肃反问题","type":"paragraph"},{"text":"肃反问题就是第一类矛盾的问题。我说比较起来，我们这个国家的肃反工作究竟做得怎么样呢？是很坏，还是很好？我看缺点是有，但是跟别的国家比较起来，我们做得比较好。比苏联好，比匈牙利好。苏联太左，匈牙利太右。我们有鉴于它，我们也不是特别聪明。因为苏联已经左过了，我们在那里学了一点经验。我们自己也曾经左过。在南方根据地的时候，那个时期就不懂得，吃了亏。每个根据地没有一个根据地它不用，就是用苏联那个办法，后来纠正了，才得到经验，延安才规定几条。一个不杀，大部不抓，到北京有所进步，当然还有缺点、错误，现在进步了，比起苏联来，就是两条路线，指过去，不是现在，就是斯大林当政时期。他那个东西搞得不好，他有两面，一面是真正反革命肃清了，这是一面对的；另一面杀错了许多人，重要的人，象共产党代表大会的代表，杀了百分之几十。中央委员杀了多少？第十七次党代表大会的代表抓起来，跟杀掉的占百分之××，而十七次党代表大会上选中央委员抓起来跟杀掉的占百分之××。我们没有干这件事，是有鉴于他了。杀错了的人，有没有呢?也有的。大肃反的时候，一九五○年、一九五一年、一九五二年，那三年的大肃反也有的，杀土豪劣绅，在五类反革命里面也有。但是根本上没有错，那一批人应该杀，一共杀了多少人呢？杀了七十万。从那以后大概杀了七万多，不到八万。去年起就根本不杀了，只杀少数个别的人了。人们就说：你们这些人，就是这么反复无常。你早知今日，何必当初?现在又不杀了。后来这四五年只杀了几万人。去年起差不多根本不杀了，杀得很少，个别的。在五○年，五一年，五二年杀了七十万，香港的报纸把这笔帐给扩大了(当时我们也不需要和他对帐)，他说我们杀了二千万，用减法去计算，二千万减去七十万，委实等于一千九百三十万，他那个多了一千九百三十万。“纣之不善，不如是之甚也”，哪儿杀了两千万人呢?七十万人则有之。那一批不杀，人民不得抬头。人民要求杀，解放生产力。他们是束缚生产力。“恶霸”——东霸天，南霸天，西霸天，北霸天，中霸天，五类反革命的骨干分子。","type":"paragraph"},{"text":"现在有些人想翻这个案，有些朋友想翻这个案，翻那时候的案也是错误的，我看不至于翻。如果翻，人民会起来打扁担。农民就要起来打扁担的，工人也拿什么武器，拿铁条打我们的。","type":"paragraph"},{"text":"比匈牙利，匈牙利对于反革命分子根本没有肃，杀了拉伊克，他倒是把革命分子杀了几个，而反革命就杀得很少，所以就出出了匈牙利事件。从我们国家看，匈牙利这样事件以后，人们说中国局面很稳固，外国人在这里看了也是如此，我们自己也这样觉得。","type":"paragraph"},{"text":"匈牙利事件以后，中国有没有什么风波呢？","type":"paragraph"},{"text":"有那么一点小风波。“风乍起，吹皱一池春水”。那春水是吹皱了，但是七级台风引起那样大的波浪是没有。为什么道理，好几个原因，肃反把反革命根本肃清了，剩下的没有几个，还有一点少数，极少。这是一条。第一条还不能讲这个咯。第一条是几十年革命斗争锻炼出来的根据地，解放军，共产党，民主人士。几十年斗争锻炼出来，我们的党是生了根的，我们的军队是有战斗力的。我们是经过根据地逐步发展的，不是突然占领中国。民主人士也是经过锻炼的，共过患难的。学生们。有“一二、九”，“九、一八”，“五卅运动”，“抵制日货”，“五四运动”。五四运动起，各种学生运动也是在反帝国主义锻炼出来的这个传统。什么民先队，这是第一个。第一个是我们从反对帝国主义、官僚资本主义，封建主义长期斗争中锻炼出来的。人民有教育，包括知识分子也有教育，知识分子的自我教育，就是自我改造。而匈牙利没有。再有我们的反革命肃得差不多了，当然还有别的因素了。比如讲经济措施，比如我们对民族资产阶级的政策，团结民族资产阶级，团结民主党派。现在我们大学，大学生的成分怎么样?百分之八十还是地主、富农、资本家的子女，而匈牙利大学生百分之六十是工人农民子女，工人农民的子女大罢工，大游行，听“裴多菲俱乐部”的命令。我们的地主、富农、资本家的子女，我们也没有“裴多菲俱乐部”，当然了，可是他们爱国，除了个别人少数说怪话，讲闲话，主张大民主，主张要杀人之外，绝大多数是爱国主义者，是赞成社会主义的，是要把中国建成一个强大国家的，有这样的一个理想，所以我们比匈牙利好。比较起来，我们的肃反没有苏联那么左，没有匈牙利那么右。我们的方针是有反必肃，有错必纠，有反革命就要肃清，有错误就纠正嘛！","type":"paragraph"},{"text":"有没有过火的呢？有。有没有漏掉的呢？也有。过火的，漏掉的都有。我们采用的是群众肃反路线，采用群众肃反路线，这个路线当然也有它的毛病，但是主要还是比较好，……群众得到了经验，群众在斗争中得到了经验。犯错误，群众也得了犯错误的经验，叫做犯错误。搞对了，得到了搞对了的经验。我们希望在肃反工作中这些毛病要加以纠正。中共中央已经采取了步骤去纠正这些缺点。我们提议今年明年(如果来得及有这两年，搞的好今年就可以搞完)来一次大的检查，全面来检查一次，总结经验。中央由人大常委跟政协常委主持，地方由省市人民委员会同政协主持。个别的检查，不见得会有效力的，有人写一封信，说他有问题，就去检查一下。我们现在的目的是第一，不泼冷水，第二，要帮助他们。向广大干部泼冷水是不好。“都错了”，“就是你们搞错了”，结果所有干部都抬不起头。一不要泼冷水，二有错必纠，一定要改正那个错误，这个包括公安部、监察部的工作，劳改部门，都有许多毛病。由人大常委、政协常委主持，并且我们希望这些市委，人民代表，政协委员还可以参加，具体来得及的都可以参加检查。全面的检查一次，这对于我们的法制工作会有帮助的。地方有地方人民代表跟政协委员去参加。还有反革命，但是不多了。这是两句话，是表明两件事情。第一条还有反革命，有人说没有了，天下已经太平了。我们可以把枕头塞得高高的。这个不合乎事实。在地球上有个中国，中国就有个北京，北京就有个航空学院，航空学院里就有个共产党支部，共产党支部就有个支部付书记，此人叫做什么名字？这个人应该给他扬一下名吧(台下：马云风)马云风就写标语一个：叫什么“反对苏联出兵匈牙利”。他又不跟党委商量，你一个支部付书记，他秘密写了很多标语，到处都贴了。他这实际上这位共产党员就是赞成反革命暴动，赞成西方国家去“援助”匈牙利。所以应当肯定，还有反革命。过火的，漏掉的都有。这种人不一定是反革命，他有反动的思想，这个人后来开除了党籍。但是还留他在那里读书。因为他有反动思想，也有反动行为，但是说他是什么蒋介石派来的人或者怎么样，也不是的。发现反动标语还不少，在北京有学校里头，工厂也有，学校也有。所以“无反革命论”，天下太平没有反革命了，这个思想是不对的。第二条，但是不多了，就是反革命很少了。这两条都要肯定。如果说现在还有很多反革命，这个意见是不对的，其结果就会要搞乱。至少，我说十个指头，除了九个，至少剩一个。不是还有十分之一的反革命，可能只有百分之一，把反革命当成一百，可能只有千分之一，总之不多了。","type":"paragraph"},{"text":"是不是应该大赦？大赦的问题很多，朋友有兴趣。我对这个总不那么积极，积极分子(笑)。所以未免跟一些朋友有一点小小的磨擦。大赦可赦不得。宪法上规定了，那你当主席，你又不遵守宪法？我说，应不起这个名义。实际上也可以大赦，但不一定要大赦这个名字，一下把反革命都放出去。如果大赦就必然包括康泽、王耀武、宣统皇帝、杜聿明，这些人都放出去，老百姓势必反对。现在这时候，犯人劳改者就反映，“大反革命你们都赦了，我为什么你们不赦呢?”所有犯人都这样讲，法庭无事可作，检察机关也不要了，因为康泽都可以赦嘛！有人说：“台湾都可以赦免。蒋介石都可以赦免，为什么康泽这些人不可以赦呢？”谁赦蒋介石了呢？没有那个赦他，人民代表大会也没有作决定赦蒋介石！我们是向蒋介石建议，你如果起义，你变成起义将军，就可以取得赦免的权利。台湾方面的人，你们要起义。我们现在不说蒋匪，“蒋介石匪帮”了，可是他可不同，天天叫我们为“共匪”，对民主人士也不客气，叫做“逆”，比如说“张逆治中”之类，在报上发表了。所以放不得。那么是不是永远不放呢？那不是。我看慢慢放，阴放一个，阳放一个，今天放一个，明天放一个。反正是不登报，也不下一个命令。少数著名的分子将来考虑。比如宣统皇帝怎么处理？人家是个皇帝，我的顶头上司(笑)。上了四五十岁以上的人，都是他的部下，都是他的百姓。但是这位宣统皇帝也得罪了人民，将来也可以放的，但是现在不能放，现在还不能大赦，赦出来对他没有益处，对康泽也没有益处，对杜聿明也没有益处。对这些人放出来，人民不谅解。请他们参观，看看天安门，看看武汉大桥，看看工厂，看看农村，宣统皇帝也看了，康泽也看了。学习、教育，看报纸、研究、是不是可以找点工作给他们做，也可以考虑。就在班房里放点工作。逐步放掉那些悔改比较好的那些犯人。改悔较好的，罪又不很重的，逐步放掉他们。以后这样放就是，不要在报纸上登报，因为这个是人民的问题，农民要拿起扁担来，工人要拿起铁条来打，我们是受不了的，我们的手无缚鸡之力。这是第二个问题。","type":"paragraph"},{"text":"第三个问题是社会主义改造。讲这么几点，一个问题是合作化。去年下半年以来，上半年那个热潮过去以后，人们冷静地想一想，又发生了一些问题。上半年优越性就很大，合作社一到下半年好象优越性就小了，来了一阵风，不是台风，而是有那一股小风，说合作化不行了！今天发的文件里头有一个王国藩合作社，请各位看一下，这里缺少一个坏的，一个坏的典型。将来要找几种典型，这是一个好的典型，是很艰苦奋斗的。合作社一定要在艰苦奋斗中建立起来，什么事情总是有困难的，新生事物的成长是要经过曲折的，要经过批评的。人们不习惯集体生活，人们对于集体生活不习惯，特别是富裕中农。富裕中农是最不习惯，拥护合作社的是什么人呢？就是贫农跟下中农。对于合作化不满意的是什么人？地主、富农以外是富裕中农。表示很不满意的有些地方大概占全体农民的百分之一，有的地方百分之二，有的地方百分之三，有的地方百分之五，总是百分之几。因为富裕中农在合作社头几年，是不如他的理想，比他单干时候要差，因为不能请工了！不能雇长短工了！那末，要多少时候合作社才能巩固呢？现在的合作社绝大多数全国还只有一年的历史，就是去年这一年，前年一个冬天，一年多一点的历史，我们就要求好，这个就不行的，是要逐步才能巩固的。大概需要五年，去年一年，今年起还要四年。比如王国藩合作社，他有五年了。在河北省遵化县，靠近长城，靠近热河有那么个县叫遵化县，这个合作社完全巩固了。农民生活有没有改善，有所改善。七年以来，一九五○年起，七年以来增加了一千四百亿斤粮食，一九四九年只有二千二百亿斤粮食。全国农民生产的粮食，而七年以来增加了一千四百亿斤。现在有三千六百亿斤粮食了。去年我们有三千六百九十亿斤粮食。因此农民生活有相当大的改善，所谓农民生活没有改善这种观点是不符合事实的。有一部分农民还没有改善，缺粮户大概还有百分之十左右，有的地方百分之十五，有的地方百分之几。缺粮户在逐步消灭中间，我看大概过三年到四年。我们不是说合作社巩固要五年吗？有五年缺粮户就消灭了。以后统购统销就只统购不统销，农民我们就不销粮食给他了。准备几年之内，我们不增加购粮的数目，增产不增购。现在农民手中有多少粮食呢？有三千六百亿斤，国家征农业税一小部分是小部分，大部分是买来的，购来的，征同购，征农业税和购粮这两部分共计去年是八百○二亿斤。三千二百亿斤中，国家手中拿了八百○二亿斤，统销在农村有多少？全国农村缺粮户和灾区农民，如种棉花的农民，只销三百九十亿斤，四百亿斤。八百亿斤中，城市及出口，出口只有三十八亿斤，四十亿斤，城市人口吃的、后备粮合起来只有四百亿斤多一点。如果还有两年三年只征这么多粮，那么农民就会富起来，就可以多养猪，多养牲口。农民可以储备一部分，所以说农民生活没有改善，叫农民苦，一片苦声，是不对的，不会是。我们有些干部，也这么叫，有一些他们实际上是代表富裕中农，因为干部有了几个钱，寄点钱回去，今年寄点，明年寄点，几年之内他家里有了，就成了富裕中农。富裕中农叫得最厉害，就影响我们的干部，民主人士也受其影响，大概也有什么亲戚朋友之类。这个就要加以分析。也有民主人士，也有共产党，有非共产党，跟着一起喊，合作社没有优越性。我看还是有优越性。不信，请看王国藩合作社。为什么匈牙利、波兰合作化搞不起来呢?波兰只有百分之六农村人口加入合作社，一阵风吹掉了大部分。哥穆尔卡一篇演说就崩溃了。一万多个合作社，只剩下一千多个，吹掉了十分之九。在我们国家里能够有这么快的合作化，这是有好多原因的。第一最基本的原因就是由于地少人多，多得要命，每人的土地很少，集合起来比较好。第二是我们党，人民政府所采取的步骤。采取有步骤的，分几步，分几个步骤，因此我们与苏联合作化的过程不同，他们的合作化几年不增产，而且减产，我们的合作化是增产，如去年我们增产二百亿斤。除了富裕中农叫，因此影响党内外同志这原因外，还有一个部分原因是农民真正苦，就是刚才讲百分之几的缺粮户。还有一个是农村和城市的比较，城市工资比较高，现在农民每年平均收入六十元，有高于六十元的，有低于六十元的，比如五十元，四十元还可过，三十元就差了，还有二十元，十七元的，一家四口十七元。四七二十八，六十八元要过一年，那是最苦的。但是高的也有高达一百多元的，有没有二百多元的，有二百多元的。有的一个人一千元，家庭四个人就有四千元，几年之后，你们看，农民要比工人富，你们看吧，工人除了一部分粗工、临时工、工资不适当，一到城里来八十元一个月，有部分工资是不适当的，这跟农民一比较起来，刺激他们。但是城市跟乡下是两种生活，乡下如果每人有五六十元钱，一年一家就有二百四十元人民币，那就很可以过生活了。有个地方算了帐，有四十八元钱收入，每人四十八块收入，一家四口每人四十八元，那生活很好了。乡村很多东西不要花钱买，城市样样要钱，所以是两种情况，把两种情况混合起来是不适当的。","type":"paragraph"},{"text":"第四、关于资本主义改造。我没有研究，但我鼻子闻到那么一点东西，也再这说两句。在资本主义改造方面，也有这么一股小小的风，也是“风乍起，吹皱一池春水”。说是资本家就不用改造了，与工人差不多了，甚至说资本家比工人还高明一点。有些人这么说，当然可能是少数人，有这么一种思想，“如果要改造，为什么工人阶级不改造”?谁说工人阶级不要改造？工人阶级是要改造。阶级斗争中间改造整个社会，也改造了工人自己，这是恩格斯说的。在阶级斗争中间，改造了其他人，也把自己改造了，并且无产阶级不解放全人类，那他自己就不能解放，他是统筹兼顾，这是个战略方针。拿我们中国来说，如果不解放六亿人口，那工人阶级本身就不能解放。所以阶级斗争中间都有改造的，比如我们在座的这些人，我们每年都有进步，这也是一种改造。我这个人从前也是个知识分子，各种思想都有。喜旺嘉错先生，你那个佛教我们拜过菩萨的，我朝过南岳山，为我母亲还愿，我信过无政府主义。嘿！那个无政府主义很好，又信过康德的唯心论，你看我这个人多复杂。马克思主义后来才钻进去，把我脑筋改了一下，名字曰改造，主要是在阶级斗争中。这几十年来，资本家就那么高明，一点不要改造了？我看不然，我都要改造，你不要改造了吗？(笑)你没有两面性了？只有一面性了？这是形而上学的观点。只有一面性对事物不能分析，总有缺点，两点论呗，优点缺点，而且资产阶级根子还没有脱离，资产阶级还没有摘掉帽子，摘掉帽子还有一个时期思想改造。取消论这种观点如果胜利，那么资产阶级的学习任务就没有了。现在我们大家都学习嘛！政府工作人员都要学习嘛！反而资产阶级不要学习了。那短期训练班就不要开了！这不符合工商业者多数人的愿望的。他们是愿意学习的，学习四十天回到工厂，面目一新，有了共同语言了。跟公方代表以前是格格不入，你是资本家，我是公方代表，两个人客气的很，貌合神离，同床异梦，现在你算是资本家，还算我是资本家?我算是资本家吗？我进了四十天的训练班，回来时有了共同的语言。有人生怕听改造两个字，我们有些人。改造这个东西，美国人叫洗脑筋，我们叫改造。我看美国人确实是洗脑筋，美国人可洗得凶，我们这个还文明一点。照这种议论，那宪法就要改了，因为宪法上说工人阶级领导的工农联盟为基础的人民民主专政，那都一样了。工人不仅和农民一样而且与资本家一样，那工人阶级的领导就要取消。我刚才声明了这不是多数人的意见。这是有些人在说。","type":"paragraph"},{"text":"第五、知识分子和青年学生这个问题。前面说的，我们六亿人民有很大的进步，民族资产阶级有很大进步，工人有进步，农民有很大进步，知识分子和青年学生也有很大进步，但是也有不正确的思想，也有歪风，有那么一些波动。匈牙利事件出现以后，有一些怪议论。我已经说过，讨厌马克思主义，只愿意钻业务，说将来可以赚薪水，无非是为吃饭，此外还有一个讨老婆、讨老公，大概是这两件事。一个叫吃饭，一个叫生儿子。至于什么政治，什么前途、理想，这个东西不着重，好象这个马克思主义兴了一个时期，到去年下半年就不那么时兴了！也有缺点，所以要加强思想工作，要加强政治工作。我们的青年中间，在知识分子中间，进一步改造自己，还是要提改造，不要避免这个改造。过去那些思想改造有点粗糙，有些地方伤了人，现在不要搞那么样的改造。努力学习，除专业之外，在思想上有所进步，在政治上也有进步。学点马列主义，学点时事，学点政治，这个东西很有必要。如果没有这个东西，就没有灵魂。就学那么一行专业，一辈子吃不完，没有政治工作，不作政治工作。最近一个时期政治工作、思想工作减弱了，教育部门不管政治工作。教育部门不管谁管？高教部应该管政治工作。我看共产党应该管，青年团应该管，行政部门政治应该管。以前叫德育、智育、体育，现在我们变成了两育了。智育专搞智育，此外还插点体操，就叫体育。德育，不要了，所谓德育就是学点马克思主义，学点政治，学点这些东西。","type":"paragraph"},{"text":"第六、增产节约，反对铺张浪费。又来了！不是反过了吗？现在又反铺张浪费。共产党就是那么一套，而且摸得共产党不过就是那么一套，几个月完后就没有事了！现在有那么一种议论，这个是不是真的，我看也有点真，真正反一次的时候是三反。三反时把铺张浪费，把贪污腐化反了一反，后来没有再反了。有一年提倡过一次节约，那是节约什么东西呢？那是讲节约非生产性的基本建设，降低标准，就是前年，节约了二十多亿，很大一笔钱。但有些地方节约不当，节约结果工程不好，节约过了。另外，在生产方面节约原料，以至降低了质量，就是基本建设降低了质量、生产降低了质量，这些是那次的缺点，但成绩很大，节约出来二十多亿。另外的一般没有搞节约，机关、学校、工厂、合作社、商业系统、运输系统都没有搞。现在要提倡节约，现在要在全国范围内开展增产节约运动，反对铺张浪费。这样一来，现在就开始见效，桌椅板凳都不买了，地毯没人要了，我有一批地毯出卖，在座的有没有买主？我看如果你们不要，我就没有办法，大家提倡增产节约，我有那么多地毯可见不得人了，现在反到我身上来了！这回比较搞彻底些。今年搞不完，明年再来。我打个比喻，象洗脸一样，你们各位是怎样洗的，一个礼拜洗一次是不是？(笑)据我所知道的许多人的洗脸是一天洗一次，至少。有的一天洗几次。为什么道理？为什么一付脸用天天洗，干什么?那无非不是增产也不节约?无非是为了面貌要漂亮一点，为了使尊容漂亮一点。每天洗一次面，这无论是共产党非共产党都搞这事嘛！并非共产党提倡才洗脸，从古以来就洗脸嘛！现在反对贪污浪费，这东西就等于我们洗脸。人就是经常要洗脸。人不是别的动物，别的动物它就不洗。人是高级动物，所以他就要洗脸。我们的党，民主党派的一些党派，无党派民主人士，知识分子，工商业者，工人阶级，农民，手工业者这六亿人口。我们来提倡一个节约。现在搞得不象样子，许多人无非是升官发财的思想大为发展。去年这个评级评出一个毛病来了。评级无非是争名夺利，争名于朝，夺利于市。","type":"paragraph"},{"text":"第七、统筹兼顾，适当安排。这是一条战略方针。所谓统筹兼顾就是六亿人口。同志们都是负责同志，替国家负责任的。我们作计划、办事、想问题总要从六亿人口这一点出发。我们这个国家这么多人口，这一点是世界各国都没有的，它就有这么多人，六亿人口。这里头要提倡节育，少生一点就好了，要有计划生产。我看人类他对自己最不会管理自己，对于工厂的生产，生产布疋、生产桌椅板凳、生产钢铁，他有计划，对于生产人类自己就是没有计划，就是无政府主义、无政府无组织无纪律。(大笑)这样子搞下去，我看人类要提前火并的，就是趋于灭亡。中国六亿人口，增加十倍是多少？六十亿，那时候就要快接近灭亡了，没有东西吃。加以提倡卫生，卫生工作一做，防疫针一打。娃娃那么多，可不得了，大家都是年高德劭，(大笑)我今天不着重谈节育问题，因为我们邵力子先生他是专家名家！(大笑)他是大学专科毕业的，(笑)他比我高明。还有我们李德全部长，也很注意，这个政府可能要设一个部门，设一个生产计划部门好不好？(大笑)或者设一个委员会吧，节育委员会，作为政府的机关。人民团体也可以组织一个，组织人民团体来提倡。因为要解决一些技术问题，要拨一笔经费，要想办法，要做宣传，这一点现在不多讲，我讲还是讲战略方针，比如我们的一些事。救灾，全国每年都有灾，有很多灾民，要给他们粮食。比如统销，苏联就没有这样做过，我们是把一切城市乡村，无粮户缺粮户都计算在内。比如安排工商业就业，安排失业人员就业，统兼工作，各方面的统筹工作，所有这些都算统筹兼顾，适当安排。去年这一年差不多有三百多万人就业，麻烦，问题也很大。按照计划，原来计划八十万，而实际上差不多增加到三百万人，多了二百多万，工资支付就多了。不仅这八十万人的计划增加了，原有的一千八百多万人的工资都有多多少少的增加。去年(就业)新增差不多三百万，这个负担很重了。但是失业是不是完全消灭了？还没有。比如广州现在还有相当多的失业人员，他们说要想办法，不能一律而论。上海也有一些失业的人，其他地区还多多少少有一些，但是这失业的人已减少了。有人提议三个人的饭，五个人吃，这个办法很值得考虑，宁可薪水低一点。比如我们这些人十年八年不提加薪水，我这一提出来，可能你们大多数要反对，也许你们赞成的。如果十年不增薪，高级人员十年不增薪，我看死不了人。不会死人的！以不死人为原则，年还可以高，德也可以劭，为什么德劭？不增薪水就是德嘛？(笑声)再增让下面去增一点。","type":"paragraph"},{"text":"学生问题怎么办?有百分之四十的学龄儿童没有学校，这是人民政府并非万能政府，人民政府办事不能一步登天。现在还有百分之四十的人没有学校进。另外还有个事，这叫四百万，今年有四百万高小毕业生不能升中学，没有法子升中学，没有地方，没有经费，除了应升的之外，今年升的计划之外，有四百万不能升。高小毕业生就要回到生产队里头去，包括农村的。有多少初中毕业不能升高中，有四十万，有多少高中毕业生不能升大学？一说四万，一说八万，一说九万。(周恩来，初中是八十万，不是四十万)噢！初中八十万，不是四十万，这个早晚时间不同。(笑声)八十万初中生不能升学，好多人就业也是问题，要等候就业，八十万这么多嘛！有九万高中学生不能升大学，这也是发生一个就业问题。等候也是一种安排。比如买猪肉，一条长龙在后面等候，前面已经卖完了，只好回家，买不到了嘛！这个问题是相当大的一个问题，要请大家考虑，政府也考虑。总而言之，今年这计划就是那么多钱。一句话叫：钱就是那么多，只能办那么多事。休息一下吧。","type":"paragraph"},{"text":"(休息十五分钟)","type":"paragraph"},{"text":"第八、讲百花齐放、百家争鸣、长期共存、互相监督这个问题。这个人民内部的矛盾，列宁不是说过嘛？人民内部是有矛盾的，社会主义社会对抗消灭了，矛盾存在着。我说列宁那个时候，他不可能全面来考察这个问题，缺乏经验，他就死了。斯大林在一个长的时期就是不承认社会主义社会有矛盾。但到他的晚年，他是一九五三年死的，五二年的时候，他写了一本叫做“苏联社会主义经济问题”的书，在那本书里承认生产关系与生产力之间有矛盾的。两者处理的好，矛盾就可以不发展为对抗性的矛盾，处理的不好，那就发展为对抗(周恩来：他是用“冲突”两个字，实际上是“对抗”)，就发展为冲突，他已经看出来这一点了。我们鉴于苏联，差不多四十年了，中国共产党，马克思主义者领导革命斗争，从他搞根据地开始——一九二七年，也是比苏联同志迟十年。他们是一九一七年胜利，革命胜利，革命开始胜利。我们就是一九二七年开始在一些地方建立根据地。一九二七年、三七、四七、五七年，我们也有三十年的经验了。应该肯定，社会主义社会矛盾是存在的，基本的矛盾是这样的矛盾，就是生产关系同生产力之间的矛盾，上层建筑同经济基础之间的矛盾。这些矛盾都表现为人民内部的矛盾。因为这个时候，社会主义社会没有剥削者，所有制是全民的所有制和集体所有制，没有私人的资本家、私人土地所有者、私人的工厂所有者、企业所有者。所以斯大林，我们讲斯大林相当缺乏辩证法，不是讲没有辩证法。我们在人民日报的文章里说他：部分的、但是严重的违背了辩证唯物主义。是那么说的。在他的影响下写的一本书，叫做“简明哲学辞典”，是两个人写的，其中一个就是苏联大使尤金。这是在新大林影响下，在讲同一性的条件下，他有一个题目叫同一性，说了半天，驳了形式逻辑的同一性，根本就没有分析清楚形式逻辑的同一性跟辩证法的同一性是不是一回事，然后就引用恩格斯说，恩格斯讲没有什么同一，实际上什么都存在变化，客观实际上没有什么同一。然后他就来个形而上学，他说对立的东西，互相排斥的对立物，不能说他有同一性，你比如说资产阶级同无产阶级，这两个阶级在一个社会中，他们是没有同一性的，只有相互排斥，只有斗争。战争和和平没有同一性，生与死没有同一性。如果说这些东西有同一性就是错误的原理。斯大林死了以后，苏联哲学家，苏联在这个问题上开始有变化。我看的东西不多，但是看到他们有变化。斯大林在哲学上有相当的形而上学的观点，所谓形而上学的观点，就是没有变化，战争就是战争，资产阶级就是资产阶级，无产阶级就是无产阶级。我们的说法不同，资产阶级它变化为无产阶级，被压迫的无产阶级转化为国家的主人这样的无产阶级。战争转化为和平，和平转化为战争，生转化为死，死也转化为生。他在同一性中，引了恩格斯的话之后(恩格斯那话是没有形而上学的)就来了一个形而上学，这两个东西它是不变化不能统一的，不转化的，但是斯大林在经济问题这本书上他说到，社会主义存在矛盾的，在生产力与生产关系中间，而且处理的不好，可能成为对抗性的。这东西说得好，不过不彻底。我说他的辩证法是害羞的辩证法，是个羞羞答答的辩证法，或者叫吞吞吐吐的辩证法。我们现在来看这个问题，应该承认，社会主义存在着矛盾，基本的矛盾是生产关系与生产力之间的矛盾，上层建筑(政治、法律、宗教、哲学这些意识形态)这些意识形态他是要为经济基础服务的，要符合于经济基础，如果不符合就发生矛盾。百花齐放，百家争鸣，长期共存，这几个口号是怎样提出来的?就是承认社会上各种不同的矛盾，在艺术上，文学上它就是表现为百花齐放。这个百花齐放里头包括这样的东西，就是各种不同的花，但是也包括一种性质不同的花。比如讲百家争鸣里头有唯心论，百花齐放，可能胡风虽然坐在班房里头，胡风的灵魂却活在世界上，写出胡风那类作品还是可能的。但是只要他没有破坏行为。胡风他为什么？他就是组织秘密团体，那东西不好，只要他不搞秘密团体，你开那一点花，我们中国面积很大，有九百万平方公里，开那么一点花有什么要紧呐？开那么一点花给人家看看，人家也可以批评他那种花。说你这花我不喜欢。就是讲野草香花。有些是毒草，你如果只要粮食，只要大麦、小麦、包谷、大米、小米，根本不要草是不能实现的。每年农民都要除草，你们不信，今年春耕你们去看一看。那土里就要长草，不晓得那草从那里来的。总而言之，年年长草，等于人人天天要洗脸一样。农民年年要除草。禁止一切野草不准它生长，这行不行？事实上不行，它还是要长，你锄就是了。如果什么人下一个命令，所有的野草都不长了，那当然省事，那农民很感谢。但事实上那么多的野草跟粮食竞争，其中有毒草。一株香花，一株毒草，我说你当然是香花。但是教条主义也并不是香花。教条主义是什么花？教条主义是不是马克思主义，教条主义并不是马克思主义，教条主义也是小资产阶级、资产阶级的东西。教条主义它的方法是形而上学的方法，片面性、孤立性，搞片面是不加分析的。形而上学，这个“学问”古代就有了，但是特别在资产阶级时代发展，在外国，中国也有。难分香花毒草，曾经在人们眼睛里看起来，很多东西在开始出现的时候，许多新生事物在旧社会几乎一切新生事物都是要被打击的。你比如马克思主义，马克思主义曾经被人们认为是野草，认为是毒草。国民党，同盟会，清朝政府那时看孙中山认为是毒草嘛！把共产党叫做匪党嘛，共匪嘛。跟共产党往来叫通匪嘛！我们今天在这里开会，这是由毒草变成香花了。但是在台湾那个地方，他还说我们是毒草，还叫共匪。孔夫子也是不被承认的。孔夫子这老先生，他一生不得志，他的道理没人听。耶稣，耶稣开始时也是社会不承认的。佛教怎么样，释加牟尼怎么样？也是经过那么一个过程，受压迫，社会上不承认。耶稣到了马丁路法新教，也是社会上不承认的。孙行者，孙行者为什么被封为弼马温？把孙悟空封为弼马温就是不承认他，他自己的封号、自己对自己的评价(干部鉴定)，他自己的鉴定叫做齐天大圣。玉皇大帝给他鉴定搞他一个弼马温，就是说他是毒草。薛仁贵当火头军，薛仁贵不是当过火头军吗？这是张士贵给他鉴定的。哥白尼的天文学，长期不敢出版，死了以后许多年，然后才被人家承认。意大利伽里略的物理学，达尔文的进化论，开始人家都是不承认的。我看了一本科学小册子，安眠药的历史，安眠药是什么人发明的？是德国一个卖药的店员发明的。德国人不承认，法国承认，把他请到法国去，以后被承认了。中国人有个李烈均，国民党中央委员，此人死了，他是第一次由中国到马赛(译音)从马赛坐火车到巴黎，他吃安眠药，他说这个东西是好，能使人睡觉。美国一个跳舞的，舞蹈家，叫邓肯，她生孩子，生第一个孩子非常痛苦，等到生第二个孩子吃安眠药。我是说世界上一切发明，政治的、科学的、文学艺术的开始都不被承认，司马迁的史记开始也不被人承认吗！他只能“藏之名山，传诸其人”，不能出版。当时没有出版机关，大家抄几份，那么大一卷一卷的运输也困难。总而言之，新生力量要被社会承认，要经过艰苦斗争。我们这社会不同一些，社会主义社会，但是还有许多新东西是受压抑的。碰上官僚主义者，碰上顽固派，究竟什么叫香花?什么叫毒草?斯大林曾经是百分之百的香花，赫鲁晓夫一棒子，成了毒草了。现在又香起来了。","type":"paragraph"},{"text":"最近有一些批评，我这都是讲共产党，共产党里也有左派和右派。中宣部里有个干部叫钟惦裴，他们假名子写了两篇文章，把过去说了个一蹋糊涂，否定一切。这篇文章现在引起批评了，引起争论了。但是台湾很欣赏这篇文章。另外几位左派，就是我们军委政治部文化部长陈沂，他的部下陈其通、马寒冰等几位同志，在一月七日人民日报上发表了一篇声明，四个人署名，实际上是怀疑百花齐放，百家争鸣这个方针。所谓自从这个方针提出来，就没有大作品了。这个结论做得过早了一点，因为陆定一同志那篇文章是六月写的，发表是去年七月了。八月、九月、十月、十一月、十二月，等到这四位同志写文章是一月七日，只有五个月，几万字的文章怎么写得完?所以只说没有大作品，就是百花齐放、百家争鸣，提出来没有大作品了，不搞马克思主义的作品了，不搞社会主义、现实主义了，尽搞些坏的了。到现在这么久了，我们的人民日报是什么态度我也不清楚。在一月下旬开的省市委书记会上，我把他们四个人的声明文章印出来给大家看了。当时有人民日报的同志在座，他表示了什么？没有表示什么态度。现在又过了差不多一个月了，究竟怎么办?你们发表这个东西是赞成还是反对？今天在座的有没有人民日报的？你总是要处理一下嘛！或者是商量一下，自己没主意，你们找中央领导同志研究一下嘛！看如何处理。我现在表示我的态度，我不赞成那篇文章，那文章是错误的。但世界上的东西各有不同，各人喜欢各人的，钟惦裴的文章台湾就喜欢。陈其通，马寒冰的文章社会主义国家很喜欢，真理报登出来了，真理报就不登陆定一那篇《百花齐放，百家争鸣》。就喜欢陈其通，马寒冰四位同志的。此外捷克登了，罗马尼亚登了，很有市场(台下有人说：是文学报登了，不是真理报)是文学报？不是真理报？那还好一点(笑)。“物以类聚，人以群分”，各人喜欢各人的东西，气味相投。教条主义就喜欢教条主义，机会主义就喜欢机会主义。恐怕现在要批评一下子吧。有一青年作家叫王蒙，不叫王明，大概是王明的兄弟(笑)，写了一篇题目叫“组织部新来的年青人”，也发生事情来了。有赞成的，有反对的，后来研究这也是一位共产党员，是共产党跟共产党打架，讲的他一点好处也没有。其中有马寒冰的批评。还有人批评，说北京是中央所在地，北京有一个共产党区委有官僚主义，因此说他的典型环境放得不好，大概放在上海最妥当。我们这个地方就不行。北京这个地方就不行，因为是中央所在地。不晓得这个道理是从哪里学来的。马克思主义我学得很少，但我没有看见过(笑)，说中央所在地就不出官僚主义？中央还出官僚主义，所在地为什么不能出？中央出过什么人物呢？中央出过陈独秀，出过张国焘，出过高岗，饶漱石，还出过李立三、王明，那么多哩！这么一条道理，也是批评得不对。","type":"paragraph"},{"text":"马克思主义还有发展，马克思主义不是已经学过了就完了，还要继续学的。情况是发展的，教条主义并不是马克思主义。教条主义是反马克思主义的。机会主义也是反马克思主义的。中国六亿人口，是个小资产阶级的王国，是个大王国。农民有五亿，手工业者一千多万，小商小贩，地主富农，资产阶级大概有五千多万人口，小资产阶级有五亿几千万人口，这是一个客观存在。你要这些人意见都不发表，统统口上打封条，只有吃饭时开一下，吃了饭就封起来，那怎么行？我说口有两个作用，一为吃饭，二为说话，把它堵住那是难办到的。资产阶级、小资产阶级，他们的意识形态是一定要反映的，而且也要自己表现自己，用各种办法，顽强地、千方百计地要表现自己。我们不能用压制的办法不让它表现，只能在他们表现的时候跟他们辩论，说：同志，你的话有点不大妥。加以分析，写文章批评。这些文章不是教条主义的文章，不能用形而上学的方法，而是要用辩证的方法。要有说服力，要有充分的说服力。老干部能不能批评？这个批评的问题，从马克思以来，没有一次说要分清新老干部，说只能批评新干部，不能批评老干部。我们宪法上规定，人民在法律面前平等，那么共产党员非共产党员在犯错误这个问题上，错误思想上，也应该是平等的。有一批人比如是共产党的老干部或者是民主党派的老干部，因为他老，他就享受一种不受批评的权力，可不可以？我看不行的。你活着不受批评，你死了人家还要批评你，我们就批评过死人，批评过孔子，打倒孔家店嘛！人家死了几千年，还批评他嘛！现在孔子又好了一点。斯大林也是死后批评的嘛！活人也能批评，死人也能批评，这个不分官职大小，老稚长幼。是不是你越老可以越享福、避免批评呢?犯了错误以后，总是要批评的。凭老资格吃饭行不行？你老资格可以，这一方面承认。因为他老，活了那么大，他也不死，于是他有点资格，有点作用，还可以起跑龙套的作用，摇旗呐喊，拍拍巴掌帮助人家。我看梅兰芳就跑过龙套，跟人家合作，拿个刀站在那里，今天在座的有没有梅兰芳?我看你到了八十岁还会有作用，至少跑龙套还可以。我这个人的作用，只能起一点跑龙套的作用，至于唱主角我是不唱了，那是我们周总理这些人物了(笑)，你们各位唱。“西厢记”里唱的是那位“红娘”，我是不能唱了(笑)。“西厢记”里的那个老夫人，她出来唱上那么几句，转那么几下就进去了。你如果尽唱，唱得多了，人家会赶你走的(笑)。而且老资格不管你有多么老，你办事要对，要正确。你活到九十九岁是正确的，到一百岁那一天，你做了一件大混蛋的事，那你也是不行的。拉科西曾经做过什么好事？我也不知道。假若拉科西他没有做过什么坏事，但在最后做了一件大坏事，他就不能因为是老资格而不受批评。新干部当然也一样，错了也得受批评。列宁讲过上帝愿谅他，青年人因为他们年轻，上帝还可以原谅他们，老资格的人就应该严格。老干部是这样，青年干部也应该严格，也应该帮助他们。如果对青年干部严格，还要做长期耐心的教育。我们许多干部中间，实际不赞成中央的方针——百花齐放，百家争鸣，长期共存，互相监督的方针。是不是我的话讲过头了？我说高级干部中十个有九个不赞成或半赞成，或者不甚通。真正通的，真正认为这个方针是正确的是少数，所以很需要做工作，做说服工作。应该对于辩证唯物主义的对立方面，比如讲唯心论应该给予批评，不批评是不对的。而教条主义的批评，不能解决问题，而是助长这些不好的东西。这是人民内部教育自己和发展自己事业的一个方针。正确的东西是跟错误的东西做斗争发展起来的，马克思主义就是这样。世界上无论什么新的东西，无论什么有生命的东西，都是跟旧事物、旧的东西做斗争发展起来的。马克思主义就是跟资本主义做斗争发展起来的。我们中国的马克思主义者，是在中国的土地上生长起来的，那些跟马克思主义不符合的，有些不符合得多，有些不符合得少，有些甚至是敌对的。这些统统都长起来的香花或毒草，它长起来有什么可怕？没有什么可怕的，我觉得没有什么可怕的。年年长草，中国已经长了几十万年，现在不是继续长嘛！如果你下一个命令，禁止什么花都不准开，什么草都不能长。其中可能在不好的花里有好花。如历史上的进化论，伽利略，哥白尼，这样一些花草。戴着马克思主义帽子的花草，有时不见得是真马克思主义者，斯大林就是七分是马克思主义者，三分不是马克思主义者。有三分资产阶级，七分是马克思主义。这是基本的道理。马克思主义的生命，(我们现在继续生长)是跟不同事物做斗争。在一块互相批评，在批评中方能发展。现在我们的同志把这些观点联系不起来。不晓得讲了多少次，讲了多少年。统一战线、长期共存、惩前毖后、治病救人、互相监督、百花齐放、百家争鸣、反对形而上学、反对教条主义这一套，一等到写文章、演说、开会做议论的时候统统忘记了。没有治病救人的意思，没有帮助别人的意思，一棍子打死。我们不说这方面，从这个问题我想到种牛痘问题，为什么种牛痘？你们出过没有？我是出过的，出的不是牛痘，是类似天花的一种，病菌使它在人体里生病，人体跟这种病菌做斗争，做斗争的结果是免疫，不跟疾病斗争就不能免疫。所以一辈子不害病的人是很危险的，经常害病那是好事，可以产生免疫。","type":"paragraph"},{"text":"第九、如何处理罢工、罢课、游行示威、请愿这些问题。大概同志们的文件中有几个是关于这类问题的，昆明航空学校为什么没有闹起事？(这里缺一个闹事的材料，最好找一个闹事典型材料印一下)这是没有官僚主义的，如果办学校的人，都照这个办法办，那就好啰！这是马克思主义的办学校的方法，认识当前青年的思想状况。青年团中央曾提供了一个材料，去年二十八个城市里头，大学、中学、听说二十九个学校有七千多学生闹事，这个材料分析相当好，产生闹事的原因无非是官僚主义跟学生幼稚，青年、工人、学生不知天高地厚，不知道艰苦奋斗。同时，学校当局、办事人，用各种手段欺骗他们，不跟他们同甘共苦。还有一个是工人罢工、请愿。总工会的报告中，部分的统计，有五十几起罢工，其中有几个人的，有几十个人的，最大的一次是一千多人罢工。人民内部矛盾如何处理?我说人民内部经常不断地发生矛盾。罢工、罢课，农民打扁担去年有，今年还会有，前几年就有，不能都归咎于匈牙利。说匈牙利以来，中国的事情就不好办了，你看有几千个学生罢课、有部分工人罢工、游行示威怎么办？这个问题我搞了几条，提出四条，看对不对。","type":"paragraph"},{"text":"第一条、努力克服官僚主义，那么人家就不罢了嘛！恰当地处理矛盾，那人家就不罢工了，就不闹事了。","type":"paragraph"},{"text":"第二条、官僚主义没有克服，他要闹怎么办?让闹不让闹？一个是不让闹，凡闹事者就说是反革命，就说是要造反。我已经先讲了，反革命是有的，但是很少了。这些闹事者不能说主要是反革命，而主要是我们工作中的缺点，我们不会教育，我们不会领导。让闹不让闹，我说还是让闹。罢工他要罢，农民他要闹，学生要罢课，农民要打扁担嘛！","type":"paragraph"},{"text":"第三条、闹起来草率收兵好不好？又有两种方针。刚刚闹过两三天，闹事的人还没过瘾，当局就急于想结束，这就发生矛盾，这怎么解决？我说让他闹够。施复亮先生就闹过事，好象在浙江。我也在学校闹过事，因为问题不得解决嘛!并且要让闹够。一星期不够，二星期；两星期不够，三星期；三星期不够，四星期。总而言之，闹够了就不闹了。把闹事的过程，当成教育的过程，作政治课的过程。我们的政治工作做得不够，思想工作没有做好，官僚主义。应该把罢工、罢课，农民打扁担，看作是我们改善工作，教育工人，学生的过程。闹事的头子，领导人物要不要开除？我看不要开除，除了个别的以外。如果他拿刀子杀人，那就得到公安局去坐班房。因为他杀人，行凶。如果你又不打人、不杀人，没有那么严重，就不要开除。开除罢工、罢课的领袖人物，这种办法是资产阶级的办法，一般的不应开除。领袖人物，正确的应该留下，错误的也应留下。错误的留下干什么呢？留下当“教员”。因为犯错误，有些个别的清除出了特务分子，是不是让他离开学校？我看让他学习，只要他不是现行犯。一个学校里有几个特务分子有什么不好？一定要搞得那么干干净净你才舒服？所以清华大学那位学生要杀几千万人，现在留下，他就是“教员”，因为他发表了一个这样有名的宣言，这是难得请到的，我讲的这四条，第一条是努力克服官僚主义使之不闹；第二要闹就让他闹；第三，闹得不够，让他闹够；第四，不要开除。开除是国民党的办法，我们要以反国民党之道而行之。我看将来问题还多，人心不齐，人民几亿人口，中间许多人会跟我们想法不同的，这是一方面。第二方面，就是我们的工作人员、学校负责人、工厂负责人、合作社负责人、机关里的负责人，乃是来自五湖四海，许多人文化不高，就是文化高的人，就是知识分子也不得不犯错误。有时知识分子和那些文化低的比起来，知识分子犯起错误更厉害。我们党“左”倾右倾都犯过，知识分子多，陈独秀，知识分子；李立三，知识分子；王明，知识分子；张国焘，知识分子；高岗不算，饶漱石，知识分子。","type":"paragraph"},{"text":"第十，闹出乱子是坏事还是好事?","type":"paragraph"},{"text":"讲这个问题，罢工、罢课、游行、请愿、示威，我看又好又不好，有两重性嘛！罢工、罢课这种事情也是两重性。匈牙利两重性，你们说匈牙利事情好不好？我说又好又不好。当然不好，因为他闹事。但匈牙利做了一件很好的事，反革命帮了我们的大忙，匈牙利这个事情停下来，比过去巩固。现在匈牙利比过去不闹事的匈牙利好，社会主义阵营都取得了教训，所以说匈牙利事件有两重性，又好又不好。反苏反共的风潮在世界范围内来了，第一次发生特别是最近一次全世界范围的，我们怎么看？我看当然不好。第二条，好，这是好事。因为帝国主义反苏反共，锻炼了共产党。法国共产党把机关报打烂；瑞士共产党搞得非常不好，总书记躲在山上，躲在我们大使馆里不敢见面，不敢出去，见面就打，大批党员脱党；荷兰、比利时好多脱党的；英国的知识分子，知识越高越要脱党。所以知识分子有两种，愈是大知识分子愈不赞成共产党，混了几年，几十年的老党员也要脱党。脱党好不好？又好又不好，主要还是好。你脱出去有什么不好呢？我们中国有胡适这位先生，现在他大作文章。我们提倡百花齐放，百家争鸣。他说他提倡过百花齐放，百家争鸣。(笑)批评斯大林这件事怎么看法?我们也是商品两重性。批评斯大林是有两方面的性质，一方面实在有好处，一方面是不好。揭破对斯大林的迷信，揭掉盖子，使人家解放，这是一个解放运动；但是他揭的方法不对，没有做好好的分析，一棒子打死，这么一方面引起全世界去年下半年的几次大风潮，后来又引起匈牙利、波兰事件。但是他有错误方面，我们在公开文章虽然没指出，二十次代表大会，但实际上讲了。我们与苏联同志当面讲了些什么呢？对斯大林问题处理不当，讲我们的大国沙文主义。这个美国不承认我们，我看也有两个方面，不承认我们当然不好，联合国进不去，他说世界上没有这样一个国家。我们应当被承认而他却不承认，这当然不好。但也有个极大的好处，美国不承认我们，我们却很舒服。我与许多朋友交换过意见，总而言之，我没有说服他们就是了。我觉得美国现在不承认，最好过六年，第二个五年计划完成，至少过六年后承认，这样比较好。最好过十一年，第三个五年计划完成，这时，使他在中国取得合法地位，对我们有利益。没有他，我们也能建设，等我们建设差不多了，请他来看一看。(笑)他们就是悔之晚矣！(笑)还是美国把尾巴一翘，硬起来说不承认，很高兴。美国差不多要承认，我替他有点发愁，但这是美国人的事情。美国的参谋长是美国人，不是我们这里的聂荣臻。或者哪一个跟他打主意，但是也得准备，如果承认得快怎么办？这是接受一定要承认，我说不行。但是有个台湾问题，台湾必须归我们，这个东西，有问题可作，不归还台湾，你承认我不算。英国是承认了我们，但我不跟你建立外交关系，建立半外交关系，不派正式代表，只派代办。因为在联合国他投蒋介石的票。我们有几篇错误文章，刚才我不是批评了几位同志吗?同时要感谢他们，错误文章也办了件好事，因为给我们根据，使我们批评有了对象。有教条主义文章，机会主义文章。这文章出了九篇，还要多出现一点，他的性质不单不好，不单是错误，另外有个作用，另有一种给我们反批评的可能。没有大作品，没有好影片怎么办?我说这是坏事。没有大作品的小说，好影片很少，这个东西就要产生一个有大作品有好影片。因为没有吗?长期没有终究就要来了的，物极必反。坏事做得愈多，好处就要来了。这个辩证法不是马列主义才发明，在我们中国的老子，那个老子天下第一的老子(笑)早就曾这样说过，他说凡是坏的里面，要看成有好的，好的里面，看成有坏的，祸就有福，福就有祸。塞翁失马，焉知非福，塞翁失去马，庆贺他说：马失得好，失得好。从前有人烧了房子还去贺喜的。日本人打倒中国，日本人叫胜利，大半个中国占去了，中国就叫失败。但是中国这个失败包含一个胜利，日本人的胜利包含着失败。占领大半个中国，还有菲律宾、印尼、东南亚许多国家，胜利包含着失败，结果果然胜利转化为失败。而被占领国家，象中国的失败转化为胜利，难道不是这样吗?希特勒兵临城下，列宁格勒、莫斯科、斯大林格勒，整个欧洲占领了，就要胜利，但是包含着失败，而被占领的欧洲，苏联大半个国家却包含了一个要胜利。","type":"paragraph"},{"text":"现在要不要打第三次世界大战。","type":"paragraph"},{"text":"你们看，这个等会儿再讲。我们中国有两条，一条穷，二叫蠢，说中国人聪明，但中国人不识字。一个生活水平不高，一个文化水平不高，生活水平很低，文化水斗很低。这件事情也要看作两重性。我们革命就靠这两条，一个穷，一个文化水平不高。如果说中国富起来，象西方世界那样的生活水平就不要革命。西方世界富，有他的缺点，其缺点就是不革命。生活水平那么高，其缺点是不革命，还不如我们文盲，我看还是文盲好(笑)。当然文盲还要消灭。我这里不是来提倡继续保存文盲。我们社会主义改造这么快，这个东西就是因为中国太穷了。如果打三次世界大战怎么样?马上就打，比如讲，我们散会后听广播，第三次世界大战爆发怎么办?你们都不想?有没有精神准备?我看要作准备。要打就打，象学生闹事那样，要闹就闹，那是人民内部的矛盾，这是敌我矛盾。要打就打，有什么办法?全世界再打一场，第三次世界大战，把人类消灭一半。有人说，要统统消灭干净，我就不相信这个道理，尼赫鲁和我辩论过，巴基斯坦总理也和我辩论过。我说打第三次世界大战，我们第一条是不欢迎，第二条也可以(笑)。我说第一次世界大战后，出现了一个苏联两亿人口。二次世界大战后，出现许多社会主义国家，九亿人口。三次世界大战，大概至少十五亿、二十亿，剩下就不多了。所以战争有两面性。有破坏的方面，同时也能调动人民的积极性，使人民精神状态紧张起来，使人民觉悟起来，使革命爆发。打第三次世界大战你们怎么主张?你们怎么处理?又学日本占领中国一样，又把北京、郑州、武汉、广东占去了怎么样?大家就是嚎啕大哭，我们那种情况来了，我们只是一个哭脸；连蒋委员长还不及，蒋委员长并不哭脸，我们大家都经过的，没有哭脸。三次世界大战要打就打，你有多少原子弹?我们是一个也没有，小米加步枪。但是打的结果归根到底，你是要打败仗的，因为你是反动的、落后的。虽然经济先进，文化先进，可是政治是落后的，你是违反人民意愿。全世界只有两个国家灭不了，一个苏联，一个中国。地势苏联靠北冰洋，我们靠昆仑山(笑声)，灭不了。所以要打第三次世界大战，我看也有两重性。日本人跟我谈话，说很对不起，侵略了你们。我说朋友，你们做了好事。他给我搞糊涂了。我说，你们不打进来，不占领这么多地方，中国人民就教育不过来。我说你们当教员，调动了全中国人民来反对你们，这就是你们的功劳。国际间的事情互相影响，互相渗透。从前写过诗的，二个菩萨，一齐打烂，用水调和，再捏成两个菩萨。于是你这个里头就有我，我这个里头就有你的。现在世界也是这样，世界是两个泥菩萨。资本主义的泥菩萨里头有我们，社会主义泥菩萨里头有他们。于是你这里头就有我，我这个里头就有你的。现在世界也是这样，世界是两个泥菩萨，那个匈牙利就多了。听他们的话就多了，东欧各国听他们的广播，苏联也喜欢听美国之音，欧洲电台的。我们中国人也有这样的人，受他影响。还有特务，那是天天计算他们来了。有些地主把文契、田契保存起来，有些国民党员把党证保留，等到那一天他们来了，证明。我们有党证嘛！向坏处去想，打大仗，一个打，一个不打，第一条准备他打，他要发疯嘛！当然最后我们取得胜利。现在我们已有九亿人口，加一倍就是十八亿人口。第二条，我看一个长时期打不起来，可能给我们十几年时间，或者更多一点。先说打败仗，不完全是坏事，甚至是好事。建设怎么办？建设停止，专门打仗。但是现在情况这个帝国主义他对我们搞什么?对社会主义阵营搞互相渗透，他们希望波兰、匈牙利事件发生。现在世界上主要的矛盾是什么?是帝国主义争殖民地，争亚非。美国与欧洲帝国主义，英、法之类，这个是他们的主要矛盾。三种力量，一种叫社会主义力量，一种叫民族独立运动力量，一种叫帝国主义力量。这三种力量斗争。而这第二种力量，民族独立运动力量，纳赛尔等可以和我们合作，在某些问题上，在和平问题上，在反帝国主义问题上，程度不同，可以跟我们合作的。打仗对帝国主义利益不大，打仗结果对他们好处不大。不打仗呢?用抢地方的方法，美国人与英国人争亚洲，与法国人争非洲。我看采取这个办法。石油大王洛克菲勒给艾森豪威尔的信，他的方针就是我们的估计，好象我们叫他怎么办他就怎么办。他的主要目标不是进攻我们，而是整英法。有三类国家，一种是巴基斯坦亲苏的，还有一种是中立国，象印度之类，一种是殖民地、完全没有独立，如摩洛哥、阿尔及利亚，这些国家。洛克菲勒给艾森豪威尔的这封信是去年一月份写的，今年不知什么地方找出来在德国(东德)报上登了，我们现在公布发表了，很值得看一看。","type":"paragraph"},{"text":"第十一个问题，少数民族同大汉族主义问题，西藏问题。少数民族，中国有几千万，少数民族居住的地方很广大，占百分之五十至六十，人口占百分之六。所以我在那个十大关系里头有一条，讲汉族与少数民族关系一定要搞好，这个问题主要是解决大汉族主义问题。解决了没有?还是没有解决好。共产党准备今年开一次会，开一次中央全会，来专门讨论统一战线同少数民族问题。一定要改变这个大汉族主义作风、思想情绪、包办代替、不尊重少数民族。西藏有一派他们想搞独立王国，现在这个当局有些动摇，这回印度请求我们采取让他们回去，我们允许达赖到印度去，他已经去过印度。现在已经回到西藏。美国就作工作。印度有个地方叫哥伦堡，那个地方就是专门对西藏搞破坏工作。尼赫鲁自己跟总理谈，那个地方是间谍中心，主要是美国、英国。要是西藏独立我们是这样，你搞独立就搞，你要独立我是不要独立的，我们有协定十七条。我们劝达赖你还是回来好，你若在印度，后到美国，不见得有利。总理跟他谈了几次话。又跟其他搞独立运动的人，有这么一堆人住在哥伦堡的，也跟他们谈了话，还是回来。至于改革，十七条规定是要改的，但是改要得到你们同意，你们不改就不改，你们最近几年不改就不改。我们现在这样说了，第二个五年计划不改，第三个五年计划看你们的意思，如果你说改就改，如果你说不改还可以不敢。为什么要那么急呢?","type":"paragraph"},{"text":"最后一条，第十二条，中国可能在三、四个五年计划之内，逐步改变面貌。工业化的道路，苏联有一个，我们现在走的路不是完全跟苏联相同。我想有些不同。在十大关系里头，有几条，几大关系都讲到这个问题，重、轻、农的比例，重工业、轻工业、农业的投资比例，应该采取比较过去有相当的一点改变。苏联是九比一，百分之九十比百分之十，就是说百分之九十是重工业，百分之十的轻工业同农业。对于农业有点刮得太多，当然刮来的钱是搞建设，不是进腰包咯。这里有个问题，就是农民的积极性不高，市场就不繁荣。重工业的市场有什么地方?重工业的市场在轻工业、农业。市场就是这几亿人，其中有五亿是农民。我们第一个五年计划是八比一，实行的结果是七比一，比苏联好，苏联不是九比一嘛?重工九，轻农一。我们是重工业八(周恩来：没有农业，就是重、轻比，)没有农业，加上农业那么这个比例要重新考虑一下，我看这个比例第二个五年计划还要考虑一下。总而言之，轻工业、农业使它发展起来，轻工业，农业这两个东西差不多是一个东西，没有农业就没有轻工业，没有轻工业就没有农业。一个是原料，一个是市场。农业供给原料，轻工业就以农村做为市场。重工业是不是优先发展，那么六比一还是优先，这边占六，那边只占一嘛，还优先。重工业还优先。但走新的道路，是否比苏联那样工业的速度反而快一些。看起来慢一些，反而快一些，现在希望寄托在那上头，我看反而可能比他快一些。因为苏联在二十一年内，以钢为例，老底子四百万吨，我们九十万吨。一九一三年战争的时候，苏联钢是四百万吨，一九一七年革命，一八、一九、二○这三年不算，打内战。从一九二一年算起，一九二一年到第二次世界大战(一九四一年)，这个时间有二十一年半，二十一年半里头由四百万吨钢增加了一千四百万吨，合起来一千八百万吨。我们老底子九十万吨，不是讲一九四九年，而是讲最高年产量，主要是日本的，至于蒋介石那是很少，只有几万吨。我们从哪年算起？从一九五○年算起，二十一年是哪一年?假如帝国主义给我们二十一年时间，可不可能?我前面说到可能的。有两种可能，一种不给，一种给，不给就打起来了，打个天翻地复，天下大乱了。结果赤化全世界，即使不是全世界也是大半个世界，打了以后再建设，这也是一个办法。他要打有什么办法?更大的可能是他不打，很有可能给我们时间。二十一年照苏联那样，一九五○年，二十一年嘛到一九七○年，第三个五年计划到一九六七年。六八、六九、七○还有三年。我们说工业化三个五年计划或者还要多一点的时间，我看差不多，二十一年，钢九十万吨，可以断定不止发展到一千八百万吨，可能有两千多万吨。如果我们采取我们现在采取的这个方针，迂回一点，在市场方面多做点工作，使农民吃饱，使农民有购买力，轻工业加以发展。农民生产更多的工业原料，生产更多的粮食，农民增加购买力，轻工业又有了原料，又有了市场，重工业也就有了市场。化学肥料有市场，卡车有市场，水利投资要用钢，钢材有市场，用于轻工业、农业的电力事业要发展起来。关于经济问题，不准备多讲了，也没有时间。这个问题我们还缺乏经验，才搞七年。革命比较有经验，如何作革命斗争，政治经验，我们翻过斛斗，犯过错误。而搞经济这个东西没有多少经验，我希望不要学革命斗争翻那个大斛斗，把南方根据地丧失干净，来个万里长征，剩下一个陕北根据地。军队损失了百分之九十，党也损失了百分之九十，白区工作几乎损失百分之百。一定要有那样的教训才把我们教育过来。那么在经济上是不是可以缩短一点时间?相当缩短一点，不要那么长，犯错误所受的损失不要那么大？在革命中取得经验，花那样大的代价，要求这么一点。但是我们现在还缺少经验，究竟怎样恰当，有许多事情，还要积累经验。","type":"paragraph"},{"text":"苏联要不要学习?苏联好不好?现在似乎不好了。我看还是好的国家。谁人给我们设计、装备这么多工厂呢?美国给我们没有?英国给我们没有?日本给我们没有?法国给我们没有?都不给。谁人给我们设计军事工厂、飞机、大炮、坦克?还是社会主义苏联。苏联有缺点这是一件事。社会主义国家，我们跟他们是一类型国家。我们是社会主义，他也是社会主义，只有这么一个国家援助我们，是不是?一切国家都要学，美国也要学，这一点是肯定了的，单学苏联不是这样讲的，一切国家都要学。英文也要学、法文也要学、德文也要学、日本文也要学。单学俄文不够，但主要我们还是学苏联。因为只有他们给我们这东西，只有他们委派工程师给我们设计，教会我们的人能够设计，只有他们能够给我们装备，科学合作也是一样，原子能除了苏联，那个国家能帮助我们来搞?所以苏联是学习重点。学习有两种态度，一种一切什么都学，教条主义，坏经验、不适用的经验都搬来，好的坏的都搬来，这是一种态度。这种态度不好。我们讲的是学习苏联先进经验，谁要你学习落后的经验?我们并没有提出口号要学习苏联的落后经验，报纸上也没有登过。但是有时候实际上有些经验是落后经验，标签上写了个先进经验，实际上是落后经验，不应学习而我们学来了，也不少。这一部分要避免。要跟苏联团结，跟一切社会主义国家团结，这个是基本的，因为我们就是这么一堆人比较可靠。第二个才是亚非国家。至于帝国主义，那些人是没有良心的，良心有疑问的，杜勒斯就那么多良心?我就不相信，你又不给帮助，不搞机器来，有什么良心？天天骂我们，霸占着台湾不走，不放。同志们，谈多了么。几点钟了?七点了。三点、四点、五点、六点、七点，不讲了。","type":"paragraph"}],"comments":[],"origin":"根据文件的翻印件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"陆定一","type":"人物"},{"name":"陈独秀","type":"人物"},{"name":"李立三","type":"人物"},{"name":"王明","type":"人物"},{"name":"张国焘","type":"人物"},{"name":"高岗","type":"人物"},{"name":"饶漱石","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"九·一三事件","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}