{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1966,"month":7,"day":25}],"page_start":5,"page_end":5,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"“高”在活学活用毛主席著作上","authors":["北京部队炮兵某部党支书记/指导员桑圣存"],"parts":[{"type":"paragraph","text":"我曾经听人说，当干部就要象个“干部样子”，水平就要比别人高一些。究竟什么是“干部样子”，“高”的是什么？我反复学习了毛主席关于“我们一切工作干部，不论职位高低，都是人民的勤务员”的教导，和无产阶级革命事业接班人五个条件的论述，又经过一年多来的实践，对这个问题，才有了初步的认识。"},{"type":"paragraph","text":"所谓象个干部样子，那只能是“人民的勤务员”的样子。职务变了，“普通一兵”的本色不能变"},{"type":"paragraph","text":"我是一九六○年入伍，一九六四年九月提拔为干部的。当干部一年多来，职务从排长、副指导员到指导员，接连变了三次。每次职务的变化，我都认真地学习毛主席关于干部要当“人民的勤务员”的教导，使自己保持“普通一兵”的本色。我想，当战士是“人民的勤务员”，当干部同样是“人民的勤务员”。“人民的勤务员”的本色，对军队干部来说，就是“普通一兵”的本色。所谓“干部样子”，只能是“人民的勤务员”的样子，“普通一兵”的样子；绝不能摆官架子，也不能搞生活特殊化。"},{"type":"paragraph","text":"我深深体会到，保持“普通一兵”本色，有利于促进个人思想革命化，有利于密切联系群众，做群众的知心朋友。从战士到指导员，职务变了，生活条件变了。在这种情况下，是保持“普通一兵”本色，还是搞特殊化？我并不是没有斗争的。保持“普通一兵”的本色，反映在生活上就是保持艰苦朴素的生活作风。生活作风，乍看起来好象是微不足道的事情，可是资产阶级思想往往从这儿开始占领我们的思想阵地。因此，毛主席教导我们：务必要保持艰苦奋斗的作风。想到这里，我就觉得这是自己当前思想革命化的重点，一定要把好这一关。在职务接二连三变化的情况下，我始终坚持和战士同吃、同住、同劳动、同操作、同娱乐。到八连的头一天，大伙给我收拾了一间小屋，我没有住。我觉得，住小屋，和战士联系不方便。后来，我一直和战士住在一起，严格要求自己。战士们见我没有架子，都愿接近我。新战士牛克家刚到八连时，对部队生活不习惯，有些想家。老战士向他介绍说，“对面铺住的是指导员。”他远远地看了看我和我的床铺说：“别开玩笑了，他哪象个指导员！”当他和我相处一段，见我从思想感情到生活作风都和大家一样，就喜欢找我谈心了。后来，他对别人说：“我在伙房看见他，他象个炊事员；在猪圈看到他，他象个饲养员；在队列看到他，他象普通一兵。”不久，牛克家写信告诉母亲：“革命大家庭很温暖，我们连的首长比亲兄弟还亲，这回用十辆大车拉我也不肯离开部队了。”我做的当然比牛克家说的差得远，但是这件事却教育了我：只有以“普通一兵”的态度，和战士建立深厚的阶级感情，才能真正成为战士的知心人。"},{"type":"paragraph","text":"干部水平高，要“高”在活学活用毛主席著作上。当好接班人，才能带好“一班人”"},{"type":"paragraph","text":"我反复学习了毛主席关于无产阶级革命事业接班人五个条件的论述，认识到：共产党员、革命干部，应当有较高的水平，但高的不能是别的，是要高在活学活用毛主席著作上，高在加速思想革命化上，高在全心全意为人民服务上。"},{"type":"paragraph","text":"我到九连当副指导员，听说副连长个性强，不好团结，再想想自己的军龄也比人家短得多，经验又没有人家丰富，和这样的同志一起工作，怎样才能搞好团结呢？学习了毛主席关于“不但要团结和自己意见相同的人，而且要善于团结那些和自己意见不同的人……”的教导，就想到：只要按照毛主席的指示办事，发扬阶级友爱和大公无私精神，就会取得共同语言。"},{"type":"paragraph","text":"头一次，我和副连长领着连队插秧。我主动照顾副连长的体力，让他负责组织检查，我在稀泥里来来往往，边指挥边插秧。副连长心里明白我的意思，反而干得更欢了。"},{"type":"paragraph","text":"从生活上照顾老同志，这倒不费难，难的是开展批评。有一次副连长因为对营首长的批评有意见，发了火。我见到这种情况，思想上产生了激烈的斗争：副连长的态度不对，一定要向他进行批评；可是，营首长批评，他还敢发火，我这个新干部，他还能听吗？经过反复考虑，觉得自己对同志的团结还存有私心。提到“私心”两字，就象有人在自己面前大喝一声：你没有按照毛主席的指示办事呀！想到这里，我终于对副连长作了严肃的批评。过了一些时候，又通过交流学习心得，同副连长一起学习了《为人民服务》，这才使他真正认识到自己的缺点。这件事说明：老同志风格是高的，能心平气和接受新干部的批评，过去我对副连长的顾虑，是多余的，是“我”字作怪。"},{"type":"paragraph","text":"我到八连任指导员，当了党支部书记，担子更重了。八连的领导班子比九连更老，论军龄、职龄，谁也比我长，究竟这“一班人”好带不好带？我读了毛主席关于当好“班长”的指示，回忆过去同九连副连长的关系，心想：只要按照毛主席的指示办事，虚心向老同志学习，心中没有“我”字，就能当好这个“班长”。"},{"type":"paragraph","text":"到职不到一个月，八连发生了一件事情，有个战士从被子上剪了一块布留下来补衣服。一排长发现后，作了严厉的批评。这个战士接受批评不愉快，一排长就发起脾气来。我把一排长拉到连部，指出了这种管教方式的缺点。后来召开了干部会，研究改进管理教育，会上提到一排长的缺点，一排长想不通，当时连的干部只有副连长章维城在场，却一声没吭。"},{"type":"paragraph","text":"会后我反复考虑：为什么一排长不接受批评，为什么副连长一声没吭？我就带着这个问题学习了《党委会的工作方法》，认识到错的不是别人，正是自己，因为自己没有很好地发挥支委会每个成员的作用，会前没出“安民告示”，副连长没有思想准备，没法插嘴。我又设身处地地想：我要求一排长对战士讲方式，为什么自己对一排长不讲方式呢？如果开会前先和一排长好好谈谈，他是能够接受批评的。"},{"type":"paragraph","text":"既然自己有缺点，就应当首先向副连长谈开，但又怕影响自己的威信。后来我想起毛主席的教导：“因为我们是为人民服务的，所以，我们如果有缺点，就不怕别人批评指出。”不禁责问自己：为什么还受“我”字摆布！党派自己到八连来是为了搞好工作，并不是来树立个人威信的。于是我找到副连长，检查了自己的问题，请副连长帮助。副连长也诚恳地向我介绍了一些领导方法的经验。第二次我们继续学习毛主席有关管理教育的指示，又通过互相交心，学习焦裕禄等一系列活动，提高了干部的认识。一排长说：“学了毛主席著作，再看看焦裕禄对犯错误同志那种深厚的阶级感情，对比自己的态度，可真差得多了，今后一定要改正。”"},{"type":"paragraph","text":"（袁达文、李培育整理）"},{"type":"paragraph","text":"DW：北京部队炮兵"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}