{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"圣诞节前夕的巴黎","authors":["杨效农"],"dates":[{"year":1960,"month":12,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"圣诞节前夕的巴黎"},{"type":"paragraph","text":"新华社记者　杨效农"},{"type":"paragraph","text":"在圣诞节前夜，巴黎这个被西方世界称为“繁华之都”的城市中，剥削者的荒淫无耻和被剥削者的艰难苦辛，显得格外分明。"},{"type":"paragraph","text":"在西区的爱丽舍大街和奥斯曼大街等所谓“上层社会”活动的热闹地区，沿街装饰着缀有彩色小灯的“圣诞树”，许多大百货公司彻夜灯火辉煌，用电灯组成的“礼物”、“玩具”等大字以及煞费苦心地布置起来的橱窗招徕着顾客。但是，在小市民聚居的东区，却是另一番景象。许多被大公司挤得朝不保夕的小商店，在这年关来临的时刻争着贴出“大减价”的招贴，但是这对于钱袋干瘪的劳动人民并无多大吸引力。这里入夜就是一片荒凉，只有零落、昏暗的路灯照着为生活奔忙的晚归者的背影。"},{"type":"paragraph","text":"“豪华”的剥削者在圣诞节前夜挥金如土，尽情纵欲。他们拖男带女，全家到巴黎著名的大饭店吃“团圆饭”。圣母院对面的“银塔”饭店和在爱丽舍大街的“丽都”夜总会，每人一顿饭的起码花销是一万五千旧法郎。这就是说，一家三口一下子就要吃掉一个拿低工资的工人一个月的全部收入！此外，还有一些人携家带小，乘飞机到阳光和煦的南方胜地，“幽雅闲逸”一番。"},{"type":"paragraph","text":"但是，在灯红酒绿的夜总会中尽情挥霍也罢，在风景如画的胜地消磨佳节也罢，资产阶级的享乐方式尽管不同，其腐朽生活的基础则同是对工人的残酷剥削。只要看看下面一些简单的事实就明白了：有名的邓禄普轮胎公司1959年的利润达十八亿三千多万旧法郎；今年第一季度，这家公司的营业额比去年增加了二十亿旧法郎。可是，在同一时期，由于把工人的工作周从四十八小时削减为四十小时，工人因而丧失了八千万旧法郎的工资，而生产却因劳动强度的加强仍然维持同样的水平。"},{"type":"paragraph","text":"在这个节日里，同寄生者群的纸醉金迷形成鲜明对比的，是法国广大劳动人民的贫困和辛酸。他们靠微薄的工资收入养家活口，却要负担沉重异常的苛捐杂税和应付不断上涨的物价。在这种情况下，担心发愁尚且来不及，哪里有过节的闲情逸致！"},{"type":"paragraph","text":"还是援引一些数字来说明问题吧！据统计，今年法国全部职员中有31.6％、工人中有40.6％的人每月的工资低于四万二千旧法郎，其中领取三万二千七百七十旧法郎的所谓“有保证的最低工资”的，为数也不少。但是，按今年10月的物价计算，即使是一个单身汉的生活费用平均每月也要四万一千旧法郎；而按今年11月初的物价计算，一个四口之家的生活费用每月需要十万零三千多旧法郎！一个出租汽车司机曾经对记者说，他每月收入大约是三万五千旧法郎，而家中有四口人，因此只好让他的妻子出去给人家当女仆。他一边说，一边直摇头，言下不胜感慨。"},{"type":"paragraph","text":"至于被剥削了工作权利的失业者，那就更加凄苦。在“圣诞节”前夕，记者在巴黎曾经看到一个青年妇女在人行道上画上一些画，旁边还写上“救救青年艺术家”几个大字，向行人乞求度岁费用。记者还不止一次看见有人在寒风瑟瑟的地下电车站出口处畏缩地向人们伸手求乞。"},{"type":"paragraph","text":"在法国广大的乡村，农民的日子更是十分难过。戴高乐政府上台后，不但先后取消了对农产品价格的保证制度，取消了农民购买工业品的优待办法，增加了对农民的赋税，限制了对农民的贷款，而且在西欧“共同市场”成立后从外国进口了大量农产品，以便压低本国农产品的价格，好以低价农产品在“共同市场”内进行竞争。这一系列仅仅有利于垄断集团和大农场主的措施使法国的八十万小农濒于破产。"},{"type":"paragraph","text":"且看农民是怎样受剥削的吧：去年，法国工业品价格上升了10.6％，而农业品价格却下降了5％到6％。农民以十二到二十旧法郎的低价出售一公斤番茄，而这些东西在巴黎的零售价格是一百四十旧法郎；以二百一十旧法郎的价格出售一公斤牛排，而牛排在巴黎的售价是一千二百旧法郎。在这种情况下，失去土地而不得不流入城市谋生的农民，从去年到今年就已经有十六万人。可是经营农业的大公司却吃得越来越肥。一家名叫“热万”的公司1958年的资本是十八亿八千一百六十万旧法郎，到今年已经增加到三十四亿五千二百二十二万旧法郎。另外一家名叫“达农”的农产品公司十年来红利竟增加了将近十六倍。"},{"type":"paragraph","text":"上面这一切，就是隐蔽在圣诞节前夕法国首都巴黎闹市的“繁华”后面的真实图景，在街头五光十色的华贵装饰下面和熙熙攘攘的人流后面的血泪斑斑的图景。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}