{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"请看李景汉的反动面目","authors":["汪浩/寇恩田"],"dates":[{"year":1957,"month":8,"day":16}],"is_range_date":false,"parts":[{"text":"请看李景汉的反动面目","type":"title"},{"text":"汪浩/寇恩田","type":"authors"},{"text":"右派分子李景汉，在中国人民大学师生的批判和揭发下，他的透彻骨髓的反动本质暴露了出来。","type":"paragraph"},{"text":"李景汉究竟是怎样的一个人呢？","type":"paragraph"},{"text":"“忠心耿耿”为美帝国主义服务的奴才","type":"subtitle"},{"text":"右派分子李景汉是由美帝国主义一手豢养起来的。从１９１７到１９２４年的近七年中，在美国加里福尼亚、旧金山、纽约等地的大学读“社会学”。１９２４年李景汉从美国回国后至１９４８年的二十四年间，一直是在燕京、辅仁等教会学校和清华大学为帝国主义、反动统治阶级培养奴才。在此期间内并在联合国内担任粮食、农业统计专员，在美国担任过美国国内情况调查专员和调查员，在日本投降前还担任过“美国之音”的广播员。不仅如此，李景汉还一度担任过美国老牌文化特务甘博尔的助手在中国进行所谓的“社会调查”，以后又在美帝国主义的走狗晏阳初的手下拿着美国人的钱搞过“定县社会调查”，为帝国主义侵略中国提供资料。","type":"paragraph"},{"text":"章罗联盟复辟资产阶级社会科学的急先锋","type":"subtitle"},{"text":"右派分子李景汉，在我国是一个老牌资产阶级社会调查“学者”。他用这张王牌，向马列主义展开猖狂进攻，阴谋复辟资产阶级社会学，李景汉的进攻是从三方面进行的。首先他丑化马列主义，美化资产阶级社会调查。他说：“目前我国的许多历史唯物主义研究者，只是研究一些抽象的原则，干巴巴地缺少根据丰富事例的活生生说服力”，“中国社会学者（注：指资产阶级社会学者）一向是最重视实际调查和研究的”，“社会学者是最善于独立思考的”。为此，他诬蔑我们的社会调查是“片面”的，只有望远镜式的全面概括的调查（即指学习苏联的报表制度），而“没有”显微镜式的典型调查。其次，李景汉说，马克思主义社会科学有一些空白，而这些空白要让资产阶级社会学来填补。应该指出，马克思主义是一个完整体系，并没有什么空白，李景汉叫嚷着要来填补马列主义社会科学的空白，其实质就是要一个阵地、一个阵地的夺取马列主义领土，而以资产阶级社会学取而代之。李景汉的第三方面进攻，就是他所说的“社会学所研究的主要对象，就是社会上各种人与人之间的关系，而人民内部的矛盾，事实上也就是人与人的社会关系，如领导与被领导，党员与非党人士，个人与集体的关系等。研究分析这些关系，提出解决的办法来，则有赖于精确深入的调查”。很显然，李景汉在这里已露骨地道破了他要篡夺整个马列主义阵地的阴谋，全部由资产阶级社会学来代替。","type":"paragraph"},{"text":"在党提出了“百家争鸣、百花齐放”的方针之后，李景汉认为有机可乘，就积极地参加了章罗集团恢复资产阶级社会科学的右派小集团。与右派分子费孝通、吴景超、吴文藻、潘光旦等勾结在一起，在批判旧社会学的合法外衣之下，积极地，有计划有步骤地阴谋复辟资产阶级社会学。到“大鸣大放”时期，李景汉的阴谋活动就发展到了十分猖狂的地步，他到处参加密策复辟反动社会学的座谈会。６月９日李景汉参加了在陈达家里密开的“社会学工作筹备委员会第一次会议”，并参与订定出恢复资产阶级社会学的反动纲领。在这个会上李景汉还里应外合地，明目张胆地把人民大学尚未正式成立的社会调查研究室放在他们的纲领之内，俨然成为他们的基地之一了。可见，李景汉是实现章罗联盟恢复资产阶级社会科学的急先锋。他的阴谋活动早已得到右派分子罗隆基的赏识，右派分子浦熙修曾招认说：“罗隆基告诉我，关于社会学问题叫我找李景汉。”","type":"paragraph"},{"text":"诬蔑合作化制度","type":"subtitle"},{"text":"解放后李景汉的社会调查，仍以资产阶级社会学理论为指导。他为帝国主义，为反动阶级服务的调查目的一点也没有改变。去年他在北京郊区作了一次调查，回来后写了一本小册子，名叫“北京市郊区农民生活的过去和现在”（人民日报曾发表了其中一部分），在这个小册子里，他对合作社制度极尽挑拨、诬蔑之能事，李景汉在文章中，恶毒造谣说：“合作社不自由，这个不自由的含意是可以体会而难以言传的。……例如有的社员需搞点家庭副业，说不定会招来批评、干涉，甚至被扣上自私自利和自发的帽子。……有点儿富裕钱的社员，往往被动员‘自觉自愿’投了资，可是有的却在背地里嘟囔着”。“有人感觉自入社以来，一年到头得不到能够完全自由支配的时间，有时需要办点家里的私事，也找不出时间来处理，长时期的紧张的劳动和不时的突击任务，真够呛的……使我发生了一种感想：人们认为过去把人当牛马是不对的，而今天却有时把人当拖拉机用，是不是欠妥”。","type":"paragraph"},{"text":"谩骂共产党，敌视新社会","type":"subtitle"},{"text":"右派分子李景汉不仅企图复辟反动资产阶级社会学，而且和一切右派分子一样，向党的知识分子思想改造运动展开了猖狂的进攻。","type":"paragraph"},{"text":"在整风运动中李景汉在学校党委召开的党外人士座谈会上的发言，使用了右派分子一切最恶毒的字眼来诬蔑和攻击党的领导，丑化党员，极力挑拨党与知识分子的关系，否定马列主义的思想领导，李景汉公开的切齿谩骂党是：“左手拿着马列主义书本，右手拿着苏联武器”来对待知识分子，“要求党员多一些人性。”解放以来李景汉在各次运动中一直是抗拒思想改造的，他认为党对旧知识分子的思想改造，不仅是“不尊重人权”，而且是一种“侮辱”，是“屈打成招”，还诽谤党之所以要对旧知识分子进行思想改造是“怕他们造反”，他说：“党掌握有陆海空军，还有什么不放心的呢？”“秀才造反，三年不成。甚至连想造反的幻想都不可能”。言下之意就是说党对知识分子不必改造了。李景汉为什么如此敌视党对知识分子的改造呢？请看看他自己的话吧：“打天下容易，治天下难；攻城容易，攻心难；攻高级知识分子的心更难”。他还说：“旧知识分子不但在学术上有可取之处，就是在政治上也有一定高度”。因此，他警告共产党说：“中国有一句古话，‘水能载舟，亦能复舟’，这句话很可玩味”。可见，李景汉的目的和企图是很明显的，那就是否认党能够领导知识分子，否认知识分子有改造的必要，从而挑拨知识分子与党的关系。","type":"paragraph"},{"text":"李景汉还恶意的把党群关系形容成“万里长城”，说是由共产党一手筑成的。他要党怎样拆长城呢？他说：“于今党不但要洗脸上的灰尘，需要洗脸，更应该把肥皂吞到肚子里去洗一洗。”更恶毒的是他要党“放下屠刀，立地成佛”，李景汉这种仇视党的立场难道不是很明显吗？","type":"paragraph"},{"text":"李景汉还狂妄的诬蔑马列主义，在他看来，资产阶级社会科学比马列主义“好得多”，他说：“即使老狗熊耍的是旧把戏，也比一、二年的新狗熊耍的独到得多”。这难道不是在说资本主义比社会主义好的多吗？再看看他自己的话就更加明白了，他说：“院系调整前，我笑的次数与过去比，不到百分之一、二”。为什么他笑的次数在共产党领导下的新中国竟少到这样呢？又为什么在国民党统治下他是那么高兴呢？李景汉喜欢的是什么社会制度，不是已经很清楚了吗？从以上可以看出，李景汉对于共产党，对于新社会的一切，都是十分仇视的，他所留恋的是封建、资本主义制度。","type":"paragraph"},{"text":"右派分子李景汉的反党反社会主义阴谋被揭穿后，他不但不低头认罪，反而百般狡赖，继续顽抗，耍起无耻的花招。他想尽一切办法把自己的严重问题冲淡一些，装成一个“被害者”，说他是被右派“利用”了，受了右派分子言论“影响”。","type":"paragraph"},{"text":"我们再一次正告右派分子李景汉，你的反党、反社会主义阴谋活动，是客观存在的事实，是狡赖不掉的，不要怙恶不悛，自绝于人民。","type":"paragraph"},{"text":" 来源：《人民日报》1957年8月16日。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}