{"books":[{"id":"5424adb0-66d5-4522-9eea-f0725ecdce44","name":"中共中央文件 中发〔1971〕13号","internal":false,"official":true,"type":"pdf","author":"中共中央办公厅","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives1/main/5424adb0-66d5-4522-9eea-f0725ecdce44.pdf"],"article":{"title":"中共中央关于建立五·一六专案联合小组的决定","alias":"","parts":[{"type":"paragraph","text":"编号0004474"},{"type":"paragraph","text":"中共中央文件"},{"type":"paragraph","text":"中发[1971]13号毛主席批示：照办中央关于建立五·一六专案"},{"type":"paragraph","text":"联合小组的决定："},{"type":"paragraph","text":"为统一五·一六专案的清理、审查和核实，为密切配合中央和地方各有关部门的五·一六专案调研同群众运动检举相结合，中央决定以吴德同志为纪长、李震同志为副组长、杨俊生、黄作珍、于桑、杨德中、迟群、王连龙、李韬、刘西尧、丁江、李忠、耿建民同志为组员共十三人塑成中央五·一六专案联合小组，经批准后，立即开始进行工作。联合小组即以原公安部的五·一六专案组为其办公机构。"},{"type":"paragraph","text":"在清查五·一六反革命阴谋集团的过程中，既要防止扩大化，又不要一风吹，就必须集中力量抓五·一六反革命阴谋集团的一系列罪行，将它一个一个落实，而不要一开始就笼统地追查组织关系和是否填了表格。在核实罪行上，要首先分清是非，要查清时间地点，重人证、物证和旁证，而不要轻信口供，不许使用逼供信和诱供、指供。在处理罪行上，要清出坏头头、主谋者和幕后操纵者；要区别主犯、从犯和被胁从、受蒙的人：要区别敌我和人民内部的两类矛盾，坚持“坦白从宽，抗拒从严”的方针，要强调和认真执行毛主席的无产阶级“给出路”的政策。"},{"type":"paragraph","text":"为搞好清查五·一六反革命分子，要号召大家认真学习一九四三年八月十五日中共中央关于审查千部的决定。还要贯彻执行毛主席当时关于“一个不杀，大部不捉”的指示。至于现行反革命主犯和重大刑事犯，当然不在此例。"},{"type":"paragraph","text":"早在一九六七年八月，伟大领袖毛主席就指示姚文元同志在写《评陶铸的两本书》时，点了五·一六反革命阴谋集团的名，并揭露其不可告人的罪恶目的。因此，姚文-21元同志的《评陶铸的两本书》一文，值得我们很好学习。"},{"type":"paragraph","text":"目前清查五·一六反革命阴谋集团的重点在北京，应由联合小组分别轻重缓急排个队，以利突破重大案件，便于联系各有关地方和部门进行清查。"},{"type":"paragraph","text":"一九七一年二月八日（本件发到地、师级）附件：中共中央关于审查干部的决定"},{"type":"paragraph","text":"一一九四三年八月十五日一"},{"type":"paragraph","text":"特务之多，原不足怪，在德意日法西斯国家及其附属国与占领地，欺骗与压迫千百万青年加入法西斯组织，并为其服务，中国买办、封建的法西斯的国民党，虽有抵抗外国法西斯侵略的作用，但从一九二七年以来，就是反共反人民的，设立了庞大的特务系统。抗战期间，虽则一面利用共产党抗日，但是一面又极力反共。欺骗与强迫广大青年加入其组织，并将其中一部分变为职业特务，从事于反共破坏活动，日本法西斯则利用中国人作特务，其数量亦是很多的，故特务是一个世界性、群众性的问题，不认识此点，就不能采取正确方针。"},{"type":"paragraph","text":"这一次我党在整风中审查干部，并准备进一步审查一切人员，不称为肃反，不采取将一切特务分子及可疑分子均交保卫机关处理的方针，而采取首长负责、自己动手、领导骨千与广大群众相结合，一般号召与个别指导相结合、调查研究、分清是非轻重争取失足者、培养干部、一4一教育群众的方针。就是因为这是一个群众性的问题，离开了机关学校部队工厂农村的广大群众及其联系群众的强有力的干部，就无法妥善地最彻底的解决这个重要问题。"},{"type":"paragraph","text":"上述首长负责的整个方针，是和内战时期会经在许多地方犯过的错误的肃反方针根本对立，这个错误方针简单的说来，就是逼供信三字。审讯人对特务分子及可疑分子采用肉刑，变相肉刑及其他威逼办法，然后被审人随意乱供，诬陷好人，然后审讯人及负责人不加思索的相信这种绝对不可靠的供词，乱捉乱打乱杀，这是完全主观主义的方针与方法。抗战时期，山东湖西地方的错误肃反事件，也是重复这种方针与方法的结果。这种错误思想的余毒，在许多干部中，特别是在保卫工作干部中，至今还是严重的保存着。只有采取上述首长负责的整个方针，才有充分可能肃清这种主观主义的错误思想，而使这次审查干部乃至审查一切人员，达到最妥善，最彻底之目的。"},{"type":"paragraph","text":"首长负责："},{"type":"paragraph","text":"就是将大多数有问题的人，留在各机关学校部队，信任与责成当地各级行政首长负责审查（但若干被坏人掌握的部门不在此例，对于这些部门，必须首先改造领导）。"},{"type":"paragraph","text":"—5一延安是分普通、反省、保卫三种机关进行这个工作的，对于有问题的人，责成普通机关，而各党政军民学机关自己处理的约占百分之八十，送反省机关，例如西北公学，行政学院处理的约占百分之十，送保卫机关，例如社会部、保安处、军法处处理（逮捕审讯）的约占百分之十，三者在整个审查过程中又互相交流，某些人由普通机关入反省机关及保卫机关，某些人在反省与审查清楚表示改悔之后，又由反省及保卫机关，送回普通机关。凡在普通机关及反省机关的特务分子及嫌疑分子，大多数均照常在原来的工作岗位及学习岗位上，仅为保障机密防止破坏及自杀，才将某人移动工作，或加以监视，各机关学校均严密的组织自己的自卫军，在一定时期内实行戒严，除可靠人员携带通行证得互相出入外，一切有问题的人，都暂时禁止个人外出自由，只许随大众集体行动。"},{"type":"paragraph","text":"自己动手："},{"type":"paragraph","text":"就是从当地最高负责同志，至各伙食单位的首长，均须亲自参加审查干部的大会，小会，劝说，询问及研究，以便收集经验，指导运动，空口指挥，坐着不动的官仃主义态度是错误的。——领导骨干与广大群众相结合："},{"type":"paragraph","text":"就是从每一伙食单位的全体人员中，以最可靠的一个行政首长为中心，围绕着他组织几个人的小核心，再围绕着小核心组织十几人乃至几十人的中核心，大核心，围绕着这些核心乃是广大的群众，大多数有问题的人，均须经过核心组的谈话，与群众的质问，劝说，斗争及开展热烈的坦自运动，各级核心即是各级学习委员会及支部委员会与小组长，这些人须是完全可靠的，而且是从整风及审查干部过程中，逐渐的形成起来的。"},{"type":"paragraph","text":"一般的号召与个别指导相结合："},{"type":"paragraph","text":"就是各级领导人员除在当时当地一般的提出审查任务推动大家去做之外，还必须选择个别单位，集中力量给予突破，才能取得经验，造出范例，推动其余。然后再对所有各单位一个一个的给以具体的总结与指示，经常不断，耐烦耐劳，审查工作才能彻底收效，不犯错误，或少犯错误。"},{"type":"paragraph","text":"调查研究："},{"type":"paragraph","text":"就是调查与研究每一个人的历史，找出其矛盾，发现其问题，每一单位，须由领导核心根据所有的人员平日的言行，经过慎重考虑，拟定两种名单，一种是估计无问题"},{"type":"paragraph","text":"一7一的，一种是估计有问题的，经过上级再慎重考虑后的批准，然后对于有问题的一个一个地予以实事求是的调查研究，禁止主观主义的逼供信方法。"},{"type":"paragraph","text":"分清是非轻重："},{"type":"paragraph","text":"就是用调查研究方法，第一分清其是不是两条心的特务，或叛徒，或隐瞒自己参加过其他党派的人们，决不可把半条心的人（共产党员，但有非无产阶级思想及犯错误者）与两条心的人混为一谈。第二分清其犯罪轻重，或者是情节很轻的普通分子（占多数）或者是情节较重的中等分子，或者是情节很重的头等分子（后二者占少数）。不可以为凡被提出的一定都是特务，或都是重要特务。每一个提出的人，虽被提出或被逮捕，但他究竟是不是特务，及是轻是重，全靠我们用调查研究方法，搜集村料，加以分析，才能清楚，这就是分清是非，分清轻重的任务。如果是被冤枉了的，或被弄错了的，必须予以平反，逮捕的宣布无罪释放，未逮捕的宣布最后结论，恢复其名誉。在审查运动中，一定会有过左的行动发生，一定会犯逼供信错误（个人的逼供信与群众逼供信），一定会有以非为是，以轻为重的事情发生，领导者必须精密注意，适时纠正，对于偏向，纠正太早与纠正太一8一迟都不好，太早则无的放矢，妨碍运动的开展，太迟则造成错误，损伤元气，故以精密注意与适时纠正为原则。"},{"type":"paragraph","text":"淨取失足者："},{"type":"paragraph","text":"就是对于一切大小特务，叛徒，或被日本被国民党一时利用的普通分子（占多数），原则上一律采取争取政策，即宽大政策，延安审干查出两千多人（其中有部分被弄错了或被冤枉了，准备在最后清查时给予平反），至今未杀一人，"},{"type":"paragraph","text":"其罪大恶极，反复无常，绝对坚决，不愿改悔者，自应处以极。一刑，但这种人是极少数的，前方及边境地区环境特殊，或对"},{"type":"paragraph","text":"某些个别分子有早日镇压的必要，但总方针应该是毫不动摇的，千方百计的，耐心地，热情地争取他们。在大会小会及个别谈话中，向他们说明世界法西斯末日已到，国民党腐败黑暗，决无前途，共产党光明正大，前途无限，从思想上瓦解他们。延安经验证明，绝大多数这类分子是能够被我们争取为一条心的，许多人转变得很好。整风的任务就是将半条心的人们转变为一条心，审查干部的任务就是将二条心的人转变为一条心。日本及国民党很久以来就采取与软化共产党员为其服务的反革命方针，很少杀人，我党必须采取争取大部至全部特务分子为我们服务的方针，否则"},{"type":"paragraph","text":"一9一我们就是失败的，不要有怕特务跑掉的恐惧心理，当然不是故意放纵让其跑掉，但是不可因怕跑掉而主张多杀。在某种情况下，宁可让他们跑掉，亦不可多杀人，跑掉比杀掉为有利。只要少捉不杀，或少捉少杀，才可保证最后不犯错误，留得人在，虽有冤枉可以平反（确实冤枉的必须平反绝无犹疑余地），多捉多杀，则一定会犯不可挽救的错误。"},{"type":"paragraph","text":"培养干部："},{"type":"paragraph","text":"就是应该从一切参加审查被审查的人员中培养出百分之十至百分之二十的人学会调查研究，侦察，讯问，审查等一全套的理论与技术，例如延安三万党政军，一万老百姓，应该培养出四千至八千人善于这一套，从一九四三年四月起至八月止，延安头一期参加审查工作的一万干部及数千杂务人员中，已培养出二千多个这样的人，只有这样，才能打破保卫工作的神秘化的观点，才使特务不容易再侵入，才为将来准备了大批的锄好干部，肃清、争取并改造许多的特务破坏分子。在培养干部的任务中，应该包括党员与特务两部分人在内，就是说，不仅要注意培养共产党员（这当然是主要的），而且要着重注意，将反革命特务分子转变为革命的锄奸干部，愈是大特务转变过来，就愈有用处。这个政策，一10一日本及国民党也是很早就采取了，用以对付共产党，并且收到了成效。延安几个月来，已经取了一大批的特务分子，很好的转变过来为我党服务，便利了我们的清查工作。"},{"type":"paragraph","text":"教育群众："},{"type":"paragraph","text":"就是在此次审查十部以及进一步审查一切人员的人，一定要发动广大群众与核心骨干一起进行，这样不但培养了干部，而且使群众有了充分的经验，积极性发扬了，眼晴打开了，觉悟性提高了，党才眞正巩固了。如果役有群：众的发动、参加、受炼与提高觉悟，党的真正巩固是不可能的。脱离群众，少数人冷冷清清地审查干部，也一定是达不到目的的。我党过去在审查干部问题上，所犯极端恶劣的形式主义的错误，其根本原因就是在组织问题上的右倾观点，与审查干部时的脱离群众，为了培养干部与教育群众，一般地上级不可代替下级，此地不可代替彼地，例如中央局或区党委，如代替下级审查一切有问题的人，一则全部代替，是不可能的，二则即使可能（例如代替下级审查大部分干部），也会使地委、县委、区委、以及乡村支部袖手旁观，毫无审查干部、审查党员、审查其他坏人、肃清反动分子的经验，并使有问题的人脱离当地群众，脱离工"},{"type":"paragraph","text":"一11一作岗位，而不易审查清楚。从论陷区调人来根据地审查是必要的，在根据地内抽调一部分人集中审查（例如进抗大、党校、或开整风班）也是必要的，：但一般的代替下级，代替他处，则是错误的。为了防止下级发生偏向，上级事前应作充分的思想准备，与组织准备，拜派人下去帮助，调人上来研究；密切注意，毫不放松，就可以解决偏向的问题。"},{"type":"paragraph","text":"以上指出了主要的方针与经验，希望各地同志研究采用，并依据你们的具体环境，创造你们自己的经验。"},{"type":"paragraph","text":"枫据备地林料各地整须延长至一九四四年审查干部可在整风中参杂着进行，，凡发现了特务活动并且有了思想准备与组织准备的地方，就可动手审查他们，先从一部分重要机关开始，取得经验，并巩固这些机关，然后逐渐推广于其他部门，及其他地方，决不可普遍的同时进行，在那些还没有思想准备与组织准备的地方，在领导机关掌握在坏人手里的部门或地方，便决不可轻易发动审查干部，这类地方，仍然应该着重整风或改造领导，准备审查干部的必要条件。中共中央办公厅"},{"type":"paragraph","text":"一九七一年二月九日发出"},{"type":"paragraph","text":"共印五、八○份。—12—"}],"authors":[],"dates":[{"year":1971,"month":2,"day":8}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":12},"tags":[{"name":"陶铸","type":"人物"},{"name":"清查五·一六","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]},{"id":"34799034-2c67-4e1f-ae74-793ab6bd754b","name":"中共党史教学参考资料 第26册 “文化大革命”参考资料 中册（1988年）","internal":true,"official":true,"type":"pdf","author":"","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/34799034-2c67-4e1f-ae74-793ab6bd754b.pdf"],"article":{"title":"中共中央关于建立五·一六专案联合小组的决定","alias":"","parts":[{"type":"paragraph","text":"斗争的长期性。各级党组织要切实加强思想和政治路线方面的教育。对路线问题，必须年年讲、月月讲，关天讲。要继续开展革命人批判，深入肃清叛徒、内奸、工贼刘少奇反革命修正主义路线余毒。"},{"type":"paragraph","text":"贯彻执行正确的路线，要有正确的作风。培养好的作风是个很重要的市情。在新的胜利的形势下，各级党组织要特别注意谦虚谨慎，戒骄戒躁，发扬毛主席亲自培育的我们党的马克思列宁主义的作风，这主要的就是理论和实践相结合的作风，和人民群众紧密地联系在一起的作风以及自我批评的作风。这是我们党的宝贵的革命传统、我们应当坚决实行，并使之代代相传。为了进一步发扬党的马克思列宁主义作风，我们要实行开门整风，开展反对骄做自满，提倡谦虚谨慎的自我教育运动，把作风问题提到路线的高度来认识。主观和客观相分裂、认识和实践相脱离，是一切机会主义的特征。骄傲自满，总觉得自己比群众高明，是唯心主义的，形而上学的。我们一定不要沾染这种资产阶级作风的灰尘。"},{"type":"paragraph","text":"要解决路线的问题，作风的问题，各级党组织必须切实地把活学活用毛泽东思想放在首位。领导干部更要带头刻苦学习马克思主义、列宁主义、毛泽东思想，努力改造世界观。这样，才能识别什么是社会主义，什么是资本主义，什么是真马克思主义，什么是假马克思主义，什么是无产阶级作风，什么是资产阶级作风。全党的学习抓紧了、认真学习，并且坚持下去、不断提高马克思主义的水平，我们的党就会在毛泽东思想的原则基础上更加闭结，我们的步伐就会更加整齐，我们的革命事业就会更加兴旺。"},{"type":"paragraph","text":"让我们进一步响应党的九届二中全会的号召，认真地完成整党建党任务，加强党的思想建设和组织建设，用新的胜利迎接伟大的、光荣的、正确的中国共产党诞生五十周年。"},{"type":"paragraph","text":"毛主席批示：照办。"},{"type":"paragraph","text":"中共中央关于建立五·一六专案联合小组的决定"},{"type":"paragraph","text":"（一九七一年二月八日）"},{"type":"paragraph","text":"为统一五·一六专案的清理、审查和核实、为密切配合中央和地方各有关部门的五·一六专案调研同群众运动检举相结合，中央决定以吴德同志为组长、李震同志为副组长、杨俊生、黄作珍、于桑、杨德中、迟群、王连龙、李韬、刘西尧、丁江、李忠、耿建民同志为组员共十三人组成中央五·一六专案联合小组，经批准后，立即开始进行工作。联合小组即以原公安部的五·一六专案组为其办公机构。"},{"type":"paragraph","text":"在清查五·一六反革命阴谋集团的过程中，既要防止扩大化，又不要一风吹，就必须集中力量抓五，一六反革命阴谋集团的一系列罪行，将它一个一个落实，而不要一开始就笼统地追查组织关系和是否填了表格。在核实罪行上、要首先分清是非，要查清时间地点，重人证、物证和旁证，而不要轻信口供，不许使用逼供信和诱供、指供。在处理罪行上，要清出"},{"type":"paragraph","text":"+民内部的两类矛盾，坚持“堆白从宽，抗拒从严”的方针；要强调和认真执行毛主席的无产阶级“给出路”的政策。"},{"type":"paragraph","text":"为搞好清查五·一六反革命分子，要号召大家认真学习一九四三年八月十五日中共中央关于审查干部的决定，还要贯彻执行毛主席在当时关于“一个不杀、大部不捉”的指示。至于现行反革命主犯和董大刑事犯，当然不在此例。"},{"type":"paragraph","text":"早在一九六七年八月，伟大领袖毛主席就指示姚文元同志在写《评陶铸的两本书》时，点了五·一六反革命阴谋集团的名，并揭露其不可告人的罪恶目的。因此，姚文元同志的《评陶铸的两本书》一文，值得我们很好学习。"},{"type":"paragraph","text":"日前清查五·一六反革命阴谋集团的重点在北京，应由联合小组分别轻重缓急排个队，以利突破重大案件、便于联系各有关地方和部门进行清查。"},{"type":"paragraph","text":"照：发"},{"type":"paragraph","text":"毛泽东中共中央转发毛泽东关于批陈整风的指示"},{"type":"paragraph","text":"（一九七一年二月二十三日）"},{"type":"paragraph","text":"各大军区党委常委、各省、市、自治区党委常委或党的核心小组、中央机关、中央军委、国务院主要负责同志："},{"type":"paragraph","text":"在二月十九日中央政治局邀集各地来京参加国家计划会议的各大军区党委和各省、市，自治区党委或党的核心小组主要负资同志到会的会议上，首先宣读了伟大领袖毛主席对会议的指示："},{"type":"paragraph","text":"“请告各地同志，开展批陈整风运动时，贯点在批陈，其次才是整风。不要学军委座谈会，开了一个月，还根本不批陈。更不要学华北前期，批陈不痛不痒，如李、郑主持时期那样。”宣读后，到会的各地主要负责同志表示了坚决拥护、认真执行毛主席的英明指示。"},{"type":"paragraph","text":"为使各地和中央各领导单位在开展批陈整风运动时，能对毛主席的极其重要的指示有深刻的理解，并联系到庐山会议上反党分子陈伯达的阴谋活动和两条路线斗争的严重性，特将毛主席的指示全文，印发给你们，请认真学习和执行。"},{"type":"paragraph","text":"毛泽东关于对外宣传工作的批示"},{"type":"paragraph","text":"（一九六七年三月至一九七一年三月）（一）一九六七年三月二十日，毛主席对澳共推荐来中国的大卫·库普反映西安地区文"}],"authors":[],"dates":[{"year":1971,"month":2,"day":8}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":525,"page_end":526},"tags":[{"name":"陶铸","type":"人物"},{"name":"姚文元","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"批陈整风","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"清查五·一六","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]},{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共中央关于建立五·一六专案联合小组的决定","authors":[],"dates":[{"year":1971,"month":2,"day":8}],"is_range_date":false,"parts":[{"text":"中共中央关于建立五·一六专案联合小组的决定","type":"title"},{"text":"毛主席批示：照办","type":"paragraph"},{"text":"为统一五·一六专案的清理，审查和核实，为密切配合中央和地方各有关部门的五·一六专案调研同群众运动检举相结合，中央决定以吴德同志为组长，李震同志为副组长、杨俊生、黄作珍、于桑、杨德中、迟群、王连龙、李韬、刘西尧、丁江、李忠、耿建民同志为组员共十三人组成中央五·一六专案联合小组，经批准后，立即开始进行工作。联合小组即以原公安部的五·一六专案组为其办公机构。","type":"paragraph"},{"text":"在清查五·一六反革命阴谋集团的过程中，既要防止扩大化，又不要一风吹，就必须集中力量抓五·一六反革命阴谋集团的一系列罪行，将它一个一个落实，而不要一开始就笼统地追查组织关系和是否填了表格。在核实罪行上，要首先分清是非，要查清时间地点，重人证、物证和旁证，而不要轻信口供，不许使用逼供信和诱供、指供。在处理罪行上，要清出坏头头、主谋者和幕后操纵者，要区别主犯、从犯和被胁从、受蒙蔽的人；要区别敌我和人民内部的两类矛盾，坚持“坦白从宽，抗拒从严”的方针；要强调和认真执行毛主席的无产阶级“给出路”的政策。","type":"paragraph"},{"text":"为搞好清查五·一六反革命分子，要号召大家认真学习一九四三年八月十五日中共中央关于审查干部的决定，还要贯彻执行毛主席在当时关于“一个不杀、大部不捉”的指示。至于现行反革命主犯和重大刑事犯，当然不在此例。","type":"paragraph"},{"text":"早在一九六七年八月，伟大领袖毛主席就指示姚文元同志在写《评陶铸的两本书》时，点了五·一六反革命阴谋集团的名，并揭露其不可告人的罪恶目的。因此，姚文元同志的《评陶铸的两本书》一文，值得我们很好学习。","type":"paragraph"},{"text":"目前清查五·一六反革命阴谋集团的重点在北京，应由联合小组分别轻重缓急排个队，以利突破重大案件，便于联系各有关地方和部门进行清查。","type":"paragraph"}],"comments":[],"origin":"根据文件的翻印件，翻印者未注明","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"陶铸","type":"人物"},{"name":"姚文元","type":"人物"},{"name":"清查五·一六","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}