{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"关于脑力劳动和体力劳动的对立","authors":["邢贲思"],"dates":[{"year":1983,"month":2,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"关于脑力劳动和体力劳动的对立"},{"type":"paragraph","text":"邢贲思"},{"type":"paragraph","text":"多少年来我们形成了一系列对知识和知识分子的偏见，其中重要原因之一，就是对脑力劳动和体力劳动的对立问题理解得过于绝对了。马克思和恩格斯是在社会分工和社会分裂成为阶级这样两方面的含义下谈论脑力劳动和体力劳动的对立的，但无论从那一方面看，这种对立都不是绝对的。随着现代科学技术的进步，体力劳动者也需要更多地进行脑力劳动。作为阶级的对立，更不能将知识分子和剥削阶级等同起来。在旧社会，既有直接为统治阶级效劳的知识分子，也有站在被剥削阶级一边的知识分子。在我们社会主义国家，知识分子已成为工人阶级的一部分，他们的劳动应当得到尊重，而不应该受到歧视。为了落实知识分子政策，我们必须扫除这类因长期偏见而造成的思想障碍。"},{"type":"paragraph","text":"知识分子问题是一个很复杂的问题。多少年来我们将它简单化了，由此生出一系列对知识和知识分子的偏见，现在到了应该予以纠正的时候了。形成这些偏见的原因也很复杂，其中至少有一点，这就是多年来我们对脑力劳动和体力劳动的对立问题理解得过于绝对。这可以说是某些人歧视知识分子的“理论根据”。这个理论问题不澄清，就不可能从根本上打消对知识和知识分子的偏见。"},{"type":"paragraph","text":"那么，应当怎样理解这个问题呢？首先，我们必须弄清楚，马克思、恩格斯是在怎样的意义上谈论脑力劳动和体力劳动的对立的。查阅一下他们的著作就可以发现，马克思、恩格斯在谈到脑力劳动和体力劳动的对立时，总是赋予它以两方面的含义。第一方面是从旧式分工的对立意义上说的；第二方面是从以阶级分裂为基础的利益对立意义上说的。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"现在先说第一方面的含义。马克思、恩格斯讲的分工主要是指社会分工，即各生产部门的分工。《德意志意识形态》中说：“一个民族的生产力发展的水平，最明显地表现在该民族分工的发展程度上。任何新的生产力都会引起分工的进一步发展，因为它不仅仅是现有生产力的量的增加。”（《马克思恩格斯全集》第3卷第24页）分工是以生产力的发展为前提的，正是在生产力发展到一定程度时，才出现了生产部门的分工，如畜牧业从农业中分离出来，手工业从农业中分离出来，商业逐渐成为一个独立部门，等等。不仅如此，在一个部门的内部，随着生产的发展也出现了各种不同的分工。生产推动分工，这是问题的一面。问题的另一面是，分工也推动生产。因为分工带来了生产的专业化，更有利于生产者在各自专业的范围内积累经验、提高技能、改进工具。因此，要充分看到分工是社会生产发展的必然结果，同时也要看到它在社会进步中所起的重要的作用。看不到这一点就不是历史唯物主义。"},{"type":"paragraph","text":"然而，历来的分工有着重大的缺陷，马克思、恩格斯因此称之为“旧式分工”。任何一种旧式分工，“由于劳动被分成几部分，人自己也随着被分成几部分。为了训练某种单一的活动，其他一切肉体的和精神的能力都成了牺牲品”。（《反杜林论》，《马克思恩格斯选集》第3卷第331页）马克思在谈到工场手工业的分工时指出，在这种分工中，“每一个工人都只适合于从事一种局部职能，他的劳动力变成了终身从事这种局部职能的器官”。（《资本论》第1卷第376页）这就是说，旧式分工把人束缚在某种固定的劳动形式上，使他们成了片面、畸形发展的人。这就是旧式分工所造成的各类劳动之间的对立。所以马克思、恩格斯提出：要用共产主义的新型分工来取代这种旧式分工，使人能获得全面的自由的发展，充分发挥自己的才能。"},{"type":"paragraph","text":"脑力劳动和体力劳动之间的分工在剥削社会中也是属于旧式分工。因为一般地说，脑力劳动者和体力劳动者都被训练成只适合于从事某一种劳动，承担某一种职能；这两种劳动者各自被束缚在一种固定的劳动形式上，各自朝着一个片面发展。正是从这个意义上，马克思、恩格斯把脑力劳动和体力劳动的关系说成是对立的关系。"},{"type":"paragraph","text":"但是，对这层含义上的脑力劳动和体力劳动的对立在理解上不能太绝对。分工既然是生产力发展的产物，随着生产的不断发展，原来的分工情况也要发生变化。特别是现代科学技术突飞猛进的发展，不断在改变原来的分工状况，比如在一些先进国家中，农业工业化，就是使原来的农业和工业的分工界线逐渐改变。在一些用先进的科学技术装备起来的工厂中，资本家对工人的要求也不再是象过去手工业工场主那样，而是要求工人具有一定的甚至是越来越多的科学知识。这也是生产发展的需要。因此，在一些生产发达的资本主义国家里，体力劳动者具有中学以上的文化程度的并不在少数，具有相当文化科技水平的白领工人在有的企业中占据相当数量。这种情况将有增无已。"},{"type":"paragraph","text":"由此可见，体力劳动要脑力劳动化，这是科学和生产发展的必然趋势。即使是在资本主义社会中，体力劳动和脑力劳动的对立也在逐渐改变。但是由于资本主义社会是一个剥削社会，就整个社会来说，没有也不可能消除包括脑力劳动和体力劳动的对立在内的各不同门类之间的劳动的对立。但是应当看到，现代化的大生产、现代化的科学技术为消除不同门类之间的劳动的对立，提供了物质技术条件。一旦社会制度发生了变化，这种条件在消除不同门类之间的劳动的对立中所起的作用就会充分显示出来。"},{"type":"paragraph","text":"我们是社会主义国家，为了实现共产主义的远大目标，应该自觉地为消灭脑力劳动和体力劳动的对立创造条件。特别是为了进行现代化的社会主义建设，更应该尽一切努力提高工人农民的文化水平，使他们成为有知识的劳动者，怎么能将脑力劳动和体力劳动的对立绝对起来呢？"},{"type":"paragraph","text":"总之，在这个问题上看不到脑力劳动和体力劳动之间以及其他门类的劳动之间的对立是不对的，同样，看不到这种对立的界限正在发生变化，也是不对的。少一点形而上学，多一点辩证法，少一点机械主义，多一点历史主义，是我们弄清这个问题的关键。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"现在再说第二方面的含义。这就是以社会分裂成阶级为前提的脑力劳动和体力劳动的对立。在阶级压迫的条件下，体力劳动者被迫从事繁重的体力劳动，只有统治阶级才有闲暇和特权从事文化工作，从事脑力劳动。（附带提一下：从历史唯物主义的观点看，这种分工也是社会的一大进步，因为只有在这种分工的基础上，人类的文化艺术才能摆脱以前的落后状态，迅速发展起来）孟子所说的“劳心者治人，劳力者治于人”，就是说的这种情况。因此，这层含义上所说的脑力劳动和体力劳动的对立，实际上是指以阶级分裂为基础的脑力劳动者和体力劳动者的利益上的对立。不少对知识分子怀有偏见的人，他们的论据就在于此。正是从这一意义上，过去有人一提到知识分子，就把他们归到剥削阶级一类，把他们看成是同体力劳动者、同工人农民水火不相容的异己分子。这种观点一直到今天仍有相当影响。现在，让我们对这个问题进行一些分析吧！"},{"type":"paragraph","text":"不错，从历史上看，脑力劳动和体力劳动的分化，是以在生产发展的基础上出现了私有制，特别是社会分裂成不同的阶级为前提的。在阶级社会的初期，脑力劳动者无例外地都属于统治阶级，也就是说，那时的脑力劳动者是一个没有分化的统一集团，他们或者就是政治统治者，或者是这种统治者的直接附庸。但对于这点也不能绝对化。首先，我们不能将脑力劳动者和统治阶级完全等同起来。脑力劳动虽然是统治阶级的特权，但统治阶级却并不都是从事脑力劳动的。许多奴隶主、封建地主只会饱食终日，无所用心，他们根本不能算是脑力劳动者。其次，在阶级社会的嗣后发展中，脑力劳动者是有分化的。就是说，除了属于统治阶级或是它的直接附庸以外，分化出了一部分不属于统治阶级、不是它的直接附庸的脑力劳动者。除了依附于统治阶级的知识分子以外，也分化出了一部分不依附于统治阶级、甚至依附于被统治阶级的知识分子。这种情况在阶级斗争激化的时候特别明显。在我国历代农民起义的队伍中，往往都有知识分子参加在内，有的起了出谋划策的重要作用。正因为这样，知识分子不是一个阶级而是一个阶层。作为一个阶层，它既可以属于这个阶级，作为这个阶级的一翼，也可以属于那个阶级，作为那个阶级的一翼。"},{"type":"paragraph","text":"在近代中国，知识分子不是一个统一的社会集团这一点就更明显了。近代中国无论是革命的一边还是反革命的一边都有知识分子参加并发挥重要作用。例如在太平军起义时期，一边是洪秀全、冯云山这样的贫苦知识分子，参与了起义的领导，成为起义军的中坚和核心；另一边是曾国藩、曾国荃这样的忠实于清朝统治者的知识分子，参与了镇压起义，充当了残酷屠杀起义军的刽子手。在辛亥革命时期，一边是孙中山、黄兴这样具有民族民主主义革命抱负的知识分子，他们积极参与并领导了资产阶级民主主义的革命；而另一边则是为清朝所豢养、甘心充当满族统治者走狗和帮凶的一批知识分子，他们站在革命的对立面负隅顽抗，终于被扫进了历史的垃圾堆。在新民主主义革命时期，一边是李大钊、毛泽东、周恩来、刘少奇这样的具有共产主义觉悟的知识分子，他们站在革命的最前列，率领着千百万人民向着帝国主义、封建主义、官僚资本主义的反动统治发起猛攻，为中国人民的革命事业作出了杰出的贡献；而另一边则是站在三座大山、四大家族一边的知识分子，他们甘心情愿地为反动制度和反动势力效犬马之劳，到头来，充当了它们的殉葬品。中国的近代史就是这样明明白白地写着的。同样是知识分子，却是这样立场对立，壁垒分明。哪里有什么统一的知识分子集团的影子？"},{"type":"paragraph","text":"在中国近代史上，知识分子的分化是有着特殊的社会根源的。从中国的历史进入近代开始，中国就沦为半封建半殖民地的社会，人民大众和帝国主义、封建主义、官僚资本主义的矛盾成了社会的主要矛盾。在这样的社会中，连民族资产阶级都要受到三座大山的压迫，更何况那些不属于封建阶级、买办资产阶级的知识分子。他们中的相当一部分人和广大工农群众一样，在政治上受压迫，在经济上过着饥寒交迫的生活。闻一多因拍案而起惨遭杀害，朱自清拒食嗟来之食死于贫病，这就是旧中国许多知识分子在政治上经济上受压迫的写照。处于这种社会地位的知识分子不但不是革命的敌人和异己，反而往往或则成为革命队伍中的一员，或则成为革命的盟友。他们具有较高的文化水平，比较容易接受新事物，具有较强的政治敏感性，因此在中国革命的历程中，他们发挥了重要的作用。作为新民主主义革命序幕的五四运动，就是由当时具有共产主义觉悟和资产阶级民主主义意识的知识分子所首先发难的。在嗣后的每一阶段，在党的领导下，知识分子也都发挥了很好的作用。当然，依附于反动派的知识分子也是有的，但是他们决不是中国知识分子的代表，更不是中国知识分子的全体。把这些与中国人民为敌、甘当三座大山殉葬品的知识分子当成中国知识分子的代表，不但对于知识分子是不公平的，而且是根本歪曲了中国的近代史。"},{"type":"paragraph","text":"可见，对脑力劳动和体力劳动对立的第二层含义的理解尤其不能绝对化，一定要用历史发展的眼光来看待这个问题。否则，各种误解甚至偏见就会由此而生。恩格斯在一封信中说道：“杰维尔在许多地方把马克思的个别论点绝对化了，而马克思提出这些论点时，只是把它们看作相对的，只有在一定的条件下和一定的范围内才是正确的。”（《致菲·屠拉梯》、《马克思恩格斯全集》第39卷第79—80页）这段话对我们理解这个问题很有帮助。"},{"type":"paragraph","text":"用上面提到的那些绝对化的看法来看待社会主义社会以前的知识分子已经不对了，如果用那样的看法来看待社会主义条件下的知识分子，就更是完全错误的。不错，在社会主义社会中，脑力劳动和体力劳动之间还保留着旧式分工的痕迹。这是因为在这里虽然已经消灭了人剥削人的制度，但是脑力劳动者和体力劳动者之间长期存在的受教育程度和文化水平上的差距，还不可能一下子消除，因此，尽管社会尽量为体力劳动者提供各种学习条件，但事实上还不可能实现劳动者从体力劳动部门向脑力劳动部门的自由流动。至于采取强制的办法，让脑力劳动者转移到体力劳动部门去，这在理论上讲是想使历史倒退，在实践上已经被历史证明是一个失败的教训。想用这样的办法去消除脑力劳动和体力劳动之间的对立是错误的（当然，脑力劳动者应该适当地参加一些体力劳动，这是正确的）。"},{"type":"paragraph","text":"现在，在我们社会主义国家，脑力劳动者和体力劳动者同为人民的一部分，同为劳动者的一部分，他们在根本利益上是完全一致的。不仅如此，正如党中央所肯定的，知识分子在现时条件下已成为工人阶级的一部分。如果看不到这种历史的变化，还一味把脑力劳动和体力劳动的对立的理论、而且是被理解得偏了的理论搬到今天，继续强调对知识分子进行脱胎换骨的改造，拒不承认知识分子是劳动人民的一部分，那么又怎么能团结广大的知识分子，充分发挥他们在社会主义物质文明和精神文明建设中的作用，又怎么能顺利地进行全面系统的改革，真正开创社会主义现代化建设的新局面呢？"},{"type":"paragraph","text":"在落实知识分子政策方面，可以说仅仅是开始，我们还有许多工作要做，一个重要的工作，就是要扫清因长期的偏见而造成的思想障碍。为消除偏见、扫除障碍而制造舆论并不是放空炮、发空论，这正是拨乱反正、正本清源、统一思想认识所必需的。这样的舆论我们不是制造得多了，而是制造得少了，难道问题不是这样吗？"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}