{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1968,"month":10,"day":28}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"时刻不忘阶级苦永远忠于毛主席","authors":["武汉空军某部女飞行员诸惠芬"],"parts":[{"type":"paragraph","text":"敬爱的江青同志亲自培育的革命现代芭蕾舞剧《红色娘子军》，是一曲威武雄壮的革命战歌，我们革命战士最欢迎它。"},{"type":"paragraph","text":"革命现代芭蕾舞剧《红色娘子军》，塑造了洪常青、吴清华等高大的无产阶级英雄形象，永远激励我们沿着毛主席指引的航向勇往直前！"},{"type":"paragraph","text":"我特别喜欢吴清华这个无产阶级的女英雄。她在万恶的旧社会受尽残酷的剥削和压迫，是毛主席和共产党把她救出火坑，指引她走上革命的道路。是伟大的毛泽东思想，培养她由一个贫农的女儿成长为具有共产主义世界观的无产阶级先锋战士。吴清华的高大形象，不仅巍然屹立在舞台上，也牢牢铭刻在我的心坎上。"},{"type":"paragraph","text":"在那暗无天日的旧社会，我也和清华一样，是个无依无靠、受尽饥寒的孤儿。我家住在上海市嘉定县。我两岁那年，正是抗日战争爆发后的第二年，父亲为了找一条活路，一根扁担挑走了我们全家，到上海一家棉布店里做杂工。天下乌鸦一般黑，地主、资本家一样狠。不到两年，父亲就被繁重的劳动压得病倒在床上，活活地被吃人的旧社会夺去了生命。母亲没办法，又去给一家资本家当佣人，每天一早出去，直熬到深夜才能回来。不久，小弟弟生了病，没钱买药，眼睁睁地看着他死去了。母亲每天都累得精疲力尽，她深夜回来，常常抱着我痛哭。我七岁那年，母亲忍受不了旧社会的摧残折磨，含着一肚子辛酸泪，愤愤而死。沉沉黑云满天滚，茫茫大地血淋淋，天下这么大，竟没有我七岁孤儿立脚的地方。当我从舞台上看到“南霸天”的皮鞭象毒蛇一样抽在清华身上的时候，我的心啊，就一阵阵绞痛，恨不得一拳把那蛇蝎心肠的阶级敌人砸个稀巴烂。当看到吴清华怀着对敌人的刻骨仇恨和满腔怒火，一脚踢倒狗腿子老四、夺门而逃的时候，我是多么痛快啊！当看到红色娘子军连党代表洪常青救起遍体鳞伤的吴清华，指引她走上革命的道路时，我再也抑制不住兴奋、激动的感情，泪水慢慢流了出来，禁不住打心眼里高喊：“中国共产党万岁！”“毛主席万岁！万万岁！”"},{"type":"paragraph","text":"红色根据地晴空万里，彩旗飘扬，革命军民共庆红色娘子军连的成立，清华在战士和乡亲们的热烈欢迎下，决然拿起了枪杆子，跟着共产党永远闹革命。我全身的血液沸腾了起来。我又象看到一九四九年解放大军进驻上海时那个永远难忘的幸福的日子。我们高兴得跳啊！唱啊！是毛主席领导的解放大军把我从地狱里救出来了，使我获得了新生。人民政府送我进学校学习。高中毕业后，我又光荣地参加了人民空军。是毛主席他老人家给我扔掉了要饭棍，换上了驾驶杆，亲手把我们这些在旧社会的孤儿丫头引上了天，培养我们成为人民的飞行员。天大地大不如党的恩情大，爹亲娘亲不如毛主席亲！旧社会有千千万万个象清华那样的苦大仇深的孤儿丫头，在伟大领袖毛主席的领导下，拿起枪杆子，造了地主阶级、资产阶级的反，走武装革命的道路，才获得了彻底的翻身解放。毛主席真是我们的大救星！"},{"type":"paragraph","text":"可是，中国赫鲁晓夫这个老反革命，却一直疯狂地反对毛主席“枪杆子里面出政权”的光辉思想，反对革命人民走武装斗争道路。他胡说什么：“中国革命的主要斗争形式目前已由武装斗争变为非武装斗争的群众的与议会的斗争”。真是一派胡言！试问，在南霸天掌握着枪杆子的时候，难道吴清华和广大劳苦人民群众能够进行什么“合法斗争”吗？革命现代芭蕾舞剧《红色娘子军》是一颗射向中国赫鲁晓夫的重型炮弹。它在芭蕾舞台上所展现的人民战争的宏伟图景，鲜明地生动地体现了毛主席关于“工人阶级和劳动群众，只有用枪杆子的力量才能战胜武装的资产阶级和地主”的这一英明论断，充分地说明了被压迫阶级和被压迫人民，只有拿起枪杆子，才能得到翻身解放。"},{"type":"paragraph","text":"革命现代芭蕾舞剧《红色娘子军》的成功，是毛主席革命文艺路线的伟大胜利，是我们敬爱的江青同志亲自领导革命文艺战士，在毛泽东思想的灿烂光辉照耀下，为发展无产阶级新文艺建立的丰功伟绩。我们千遍万遍地高呼：毛主席万岁！万万岁！我们千遍万遍地高呼：向江青同志学习！向江青同志致敬！我决心象吴清华那样不忘阶级苦，牢记血泪仇，永远忠于毛主席，永远忠于毛泽东思想，永远忠于毛主席的无产阶级革命路线！"}],"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}