{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"革命的歌剧　深刻的教育","authors":["张德明","张菊芳"],"dates":[{"year":1973,"month":6,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"川沙县顾路人民公社　张菊芳　张德明"},{"type":"paragraph","text":"我们是生长在新社会的农村青年，观看了朝鲜平壤万寿台艺术团演出的革命歌剧《卖花姑娘》，受到了深刻的教育。我们长在新社会，在甜水中泡大，比起老一辈来说，对万恶的旧社会的了解是不深的。看了《卖花姑娘》，上了一堂深刻的阶级教育课，使我们进一步懂得了地主阶级是如何剥削农民的，帝国主义和封建主义是如何勾结起来奴役人民的。"},{"type":"paragraph","text":"“可爱的姑娘去卖花，朵朵花儿含悲酸；一朵鲜花千滴泪，可是诉说那无底的深冤?”歌剧一开始，就把我们带到了灾难深重的二十世纪三十年代初期。特别在第三场，我们看到:为了凑钱给妈妈买药治病，花妮白天去裴地主家做工还债，夜晚上游兴街去卖花，但是，“卖去千朵万朵花，换不来妈妈一付药价”。几个醉汉抓起花束，钱不付就摇摇晃晃地离去；有钱人看见花妮槛楼的衣衫，一口一声“叫花子”，拿起花束就往花妮的脸上扔去；一个小偷慌张地逃过，丢了件衣裳在地，失窃的房主追过来，抓住花妮就不由分说地打了她一顿耳光。在游兴街的酒店里，裴地主又把花妮卖给了打着“招募女工”幌子的人贩子……。歌剧通过这些场景的描写，深刻地反映了二十世纪三十年代初期朝鲜的社会现实，在阶级压迫、民族压迫之下，千万朝鲜人民过着民不聊生的日子。这些场景告诉人们，不是花妮的命苦，而是旧社会万恶的剥削制度的罪恶，花妮一家的遭遇，正是千千万万朝鲜人民的遭遇。花妮胸中的苦，是整个阶级的苦，花妮心头的恨，也是全民族的恨。看了这出革命歌剧，使我们体会到这样一个真理:被压迫人民、被压迫民族要获得自由和解放，只有起来反抗，只有进行斗争，只有推翻整个吃人的旧社会!"},{"type":"paragraph","text":"“哪有这种道理?什么债欠了那么多?”一桩桩的辛酸事，一笔笔的血泪账，深深地教育了不屈的花妮，使她擦亮了眼睛，提高了觉悟。为什么这二斗粮的债世世代代还不清?为什么象自己同样遭遇的穷人有千千万万?她深深懂得了:祖国不光复，地主不打倒，穷人休想过好日子!"},{"type":"paragraph","text":"石头底下的黄连要发芽，千年的枯树要开花。哪里有压迫，哪里就有反抗!看!在第七场中，英勇顽强的花妮，推开了裴地主家的阴沉沉的大门，大吼一声:“把我的顺姬交出来!”她怀着对反动阶级的深仇大恨，将滚烫的火炉朝狗地主头上猛掷过去。听!“只有自己的力量才能救自己，跟着革命军，起来闹革命!”越狱以后参加了革命军的哲勇回来了。他来到了人民中间，宣传群众，发动群众，带领农民群众手持火炬、大刀、棍棒，象开了闸的洪水一样涌向裴地主的老巢，打倒了狗地主，解放了全村寨，“和煦的太阳洒光辉”，花妮和其他劳苦大众获得了新生，顺姬回到了温暖的怀抱，在革命军的感召下，花妮迎着朝阳，毅然踏上了革命征途。歌剧的末尾，我们看到花妮重新挎着花篮，但她不再仅仅是为了谋生，不是为着“伴着好妈妈，幸福度天年”，而是为了战斗，为了千百万劳动人民的翻身解放而斗争，为了把“花种撒在三千里锦绣江山”，使“革命红花遍地开放”。"},{"type":"paragraph","text":"花妮一家的遭遇，是千百万朝鲜人民在旧社会悲惨生活的写照；花妮一家的反抗，是朝鲜人民在自己的伟大领袖金日成主席领导下的革命斗争的缩影。喜看今日的朝鲜，锦绣江山百花争艳，英雄的国土上红花烂漫。哲勇、花妮以及千千万万英勇的朝鲜人民的革命斗争取得了伟大的胜利!"},{"type":"paragraph","text":"大型革命歌剧《卖花姑娘》以饱满的革命激情，生动的艺术形象，鼓舞着我们为解放全人类而英勇战斗。我们看到，在今天的世界上，还有许多劳动人民没有获得解放，他们过着与花妮一样的生活，世界上还有许多的“裴地主”在剥削奴役人民。我们广大贫下中农一定要不忘阶级苦，牢记血泪仇，狠抓革命，猛促生产，为彻底解放全人类作出我们应有的贡献!"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1973\\06\\7362020301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>顺姬被地主婆推倒在火盆上，烫瞎了眼睛，又遭到恶霸地主的毒打。哲勇忍无可忍，一脚踢倒地主。(第一场)"},{"type":"paragraph","text":"新华社发</FONT>"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}