{"books":[{"id":"maoistlegacy.de-5805","name":"保持和发展农村大好形势","author":"中共中央党校理论研究室","internal":false,"official":false,"type":"unknown","files":[],"article":{"title":"保持和发展农村大好形势","dates":[{"year":1983,"month":10,"day":8}],"is_range_date":false,"authors":["中共中央党校理论研究室"],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"origin":"中共中央党校理论研究室, 理论动态(第433—468期)合订本第十三辑, 第454期, 1-15","tags":[],"parts":[{"type":"paragraph","text":"理论动态454"},{"type":"paragraph","text":"内部刊物 注意保存"},{"type":"paragraph","text":"中共中央党校理论研究室 1983年10月8日"},{"type":"title","text":"保持和发展农村大好形势"},{"type":"paragraph","text":"杜润生"},{"type":"paragraph","text":"（一）我国农村正处在一个深刻的变革时期，形势之"},{"type":"paragraph","text":"好是建国以来少有的"},{"type":"paragraph","text":"这几年农村的变化是多方面的，农民群众中间蕴藏着的社会主义积极性普遍迸发出来了，农村经济发展的路子越来越宽广了。这是具有历史意义的两个方面的变化。事实说明：党的三中全会后开始的农村改革，业已取得切实的成效，并为今后农村社会主义建设的发展提供了宝贵的经验和强大的动力。回顾历史，全国解放以来也曾几次出现过类似的好形势，由于当时我们未能在政策上保持必要的连续性和一定阶段的稳定性，使农业的发展出现了曲折。"},{"type":"paragraph","text":"这一次，我们必须认真严肃地接受这个历史教训。农民群众不是一直要求“政策不变”吗？这是他们从亲身经历的经验中提出的要求，我们必须给予重视。我们工作有许多缺点和偏差，这是不容否认的。一切新生事物都要有个生长过程，亿万群众的行动，哪会尽如理想？缺点偏差必须改正，但要分别主流和支流，不要因为有一些缺点偏差，就回到老路上去。"},{"type":"paragraph","text":"农业经济是整个国民经济的一部分，农业体制的改革，同其它部门之间需要一个互相适应协调的过程，在这个过程中会不断出现一些新问题，解决这些问题会遇到许多的制约因素，遇到一些困难。然而，要走出一条中国式的社会主义农业的发展道路，就必须知难而进，而不可遇难而退，否则，会脱离群众，造成严重损失。"},{"type":"paragraph","text":"我们相信，只要大家思想更解放一点，改革更大胆一点，工作更扎实一点，农村的好势头就能保持和发展下去。我们一定能够走出一条具有中国特色的发展社会主义农业的康庄大道，实现党的十二大提出的宏伟目标。"},{"type":"paragraph","text":"（二）坚持改革，建设具有中国特色的社会主义新农村"},{"type":"paragraph","text":"农村经济改革仍然处在摸索的过程中。在这个过程中要解决许多具体问题。我们在解决这些问题时，不能指望事先由领导机关拟好一个一个的万无一失的现成方案。广大干部和群众是依据什么来指导自己的行动并取得成绩的呢？这就是党的领导，首先是党中央的正确领导。党的十一届三中全会向全党提出了解放思想、实事求是的思想路线，引导全党克服“左”倾僵化，进行拨乱反正，并坚持了正确的工作作风，就是一切通过群众，通过试点，尊重科学，因地制宜，防止一刀切、一阵风等做法。这几年，党中央还通过一些文件，反复申述了农村经济改革的基本目标，作为规范、审查各项工作的准则和方向。我们的某些具体政策规定可能是符合实际的，也可能是不完善的，应当根据实际的需要不断调整；但是我们所选择的基本目标则应当是比较稳定的，必须长期坚持的。这些基本目标可综合为以下几个方面："},{"type":"paragraph","text":"1、走出一条适合自己国情的社会主义道路。从五十年代开始的农业社会主义改造，是我党完全正确的伟大决策，必须坚持下去。但我们是在一个人口众多、经济落后的基础上建设社会主义的，因此必须选择适合自己国情的逐步过渡的经济形式和前进步骤。我们不能生搬硬套别国的经验，必须根据马列主义普遍原则，结合本国实际，走自己的路。"},{"type":"paragraph","text":"2、城乡互助、共同发展。我们要努力避免某些工业化国家那种城市过度膨胀而农村停滞不前的偏颇局面。工业的发展要照顾到农业的需要，照顾农民的经济承担能力；工业要为农业服务；在工业产品和农产品的交换中，要使农民有利可得，保持扩大再生产的能力，逐步提高商品购买力，扩大农村市场。农民要尽力支援国家建设，保证国家计划的实现，保证市场供应。"},{"type":"paragraph","text":"3、要把农村经济的发展与农村社会的发展统一起来。经济发展是一切工作的基础条件。但产值的增加并不等于社会全面发展，也不等于使人民普遍受益。在我们的国家里，应使所有的地区，所有的人民都获得全面发展的机会。但必须承认，在不同条件下会有不同的发展速度，不可能有绝对的均衡发展。应允许一部分地区和一部分人先富起来，又帮助其他地区和其他人也富起来，达到共同富裕。"},{"type":"paragraph","text":"就整个农村建设来讲，既要优先保证经济增长，使农林牧副渔工商全面发展，又应当把文教卫生、社会公益事业等列入发展目标，逐步提高农民的文化科学水平，提高农村的精神文明。"},{"type":"paragraph","text":"4、我们要把发展生产与保持生态环境统一起来。发展生产一定要充分利用资源。农业资源大多是有再生能力的生物资源。如果合理利用，会越来越多，永续不竭；反之，如果人口增长失却控制，生产部署失当，一旦使森林、土壤资源遇到毁灭性破坏，丧失其再生能力，就会危及民族生存。"},{"type":"paragraph","text":"人民的事业，要依靠人民来办。依靠人民，为了人民。必须尊重人民的经济利益和政治权利。要克服官僚主义，发扬人民民主，建立和健全法制。同时也要加强人民的思想政治教育，使他们自觉地把局部利益、眼前利益同全局利益、长远利益结合起来，个人、集体、国家三方面利益协调兼顾。"},{"type":"paragraph","text":"这几年由于掌握了正确的思想路线和基本目标，调动了广大人民群众的积极性和创造性，这就使全国农村再一次出现了富有生机和活力的大好局面。"},{"type":"paragraph","text":"近几年农村合作经济改革的一个重要内容是，通过实行多种形式的联产承包责任制，使农村合作经济组织，从高度集中统一的经营方式改为统一与分散相结合的经营方式，从单一的“三级所有、队为基础”的体制改为多种合作经济并存的体制。"},{"type":"paragraph","text":"联产承包制，就是公有经济由农户或小组承包经营，联系产量计算报酬。这个办法，把生产者与经营者统一起来，提高了生产者的主动性，有利于生产者根据生产现场的需要，主动灵活地采取必要的措施；有利于提高产品的数量、质量和经济效益。这种经营方式，既保留了家庭经营的长处，又弥补了小生产的局限性；既克服了管理过分集中的缺点，又继承了以往合作化的积极成果，发挥了集体统一经营的优越性。实践证明，这种经营方式，由于它的统一与分散相结合的结构，可以因地制宜、因业制宜灵活调节，不但适用于经济后进地区，也适用于经济发达地区。因而受到广大群众普遍的热烈欢迎。"},{"type":"paragraph","text":"有人认为家庭承包规模太小，不利于农业现代化。我们认为发展农业要讲“规模经济”，这是对的。但对规模的理解不能简单化，不能脱离实际。过去讲规模，光看耕地规模大小，这是片面的。耕地规模很大，但是广种薄收，效益很低，并不会形成真正的经济规模，特别在我国地少人多的情况下，这种作法，是不可取的；耕地规模虽小，但有适度的物质投入、技术智能投入、劳动投入，在提高劳动生产率的同时，更着重于提高土地的生产率，这样才可以形成相当的经济规模，取得更大的经济效益。此外，我们也不能只从单个承包农户来看，还要从农村生产的整体结构上来考察。我们采取的是统一和分散相结合的体制。凡是一家一户能办的事，都由农户去办，这是分散；凡是需要统一行动、合力开发的事，如大型农机具、大型水利和其他基础设施的建设等等，都由集体统一规划，联合举办，这是统一。随着商品经济的发展，农户的生产逐步转向专业化。而专业化的发展必然对社会化服务提出更高的要求，从而形成多种多样的联合，构成合作经济的组成部分。到那时，具体的生产环节可以是以户为单位的，但就整个生产过程而言却又互相连系在一起。这样一种“有统有分”“有专有联”的结构，可以给农业现代化提供广阔的余地。"},{"type":"paragraph","text":"目前，有些地方承包土地，划分较为零散，这可以通过多种办法，逐步加以调整。但必须由群众自愿进行，凡事要和群众商量，不能自上而下强制办理，联产承包政策不能改变。目前，已经有些农民愿意“离土不离乡”，专营别的专业，而把承包的责任田集中给专事种植业的人去经营，使后者成为经营较多耕地的粮食专业户。这是一个很有意义的、值得鼓励的现象。它为解决耕地规模问题，提供了一种具体经验。"},{"type":"paragraph","text":"这几年放宽了农村经济政策，个体经济有了一定程度的发展。有的同志担心，这样发展下去会不会出现两极分化？如果我们只是孤立地而不是从宏观结构上来理解个体经济的地位、性质，那是得不出正确结论的。我们的政权是人民的政权，我国已经建成社会主义社会，土地为集体和全民所有，森林、矿山、公路、铁路、大工业和银行等等掌握在国家手里，我们有足够的经济手段来保证社会主义成分发展，限制非社会主义成分的发展。个体经济的发展受着这些条件制约，不可能形成滋长资本主义制度的土壤。它现在是将来也是社会主义经济的必要补充，因此应受到法律保障。在各个历史阶段上的任何社会制度，都不会是百分之百纯粹化的。当然，对于某些非社会主义成分的活动，我们要实行一定的社会调节，不能完全自流。但是这种调节必须象中央领导同志指出的那样，要有利于建设有中国特色的社会主义，有利于国家的兴旺发达，有利于人民的富裕幸福。凡是偏离这几条的做法，必须避免使用。"},{"type":"paragraph","text":"（三）要大力促进农村经济的社会分工和商品交换"},{"type":"paragraph","text":"农村生产力的提高，必然引起农业生产进一步的社会分工和商品交换的发展，从而使我国农村长期延续的自给半自给的自然经济迅速转向大规模的商品生产，使农民生活逐步富裕起来。农民的富裕程度同农业商品率的高低是直接相关的。1980年有一个统计材料，人均分配150元以上的生产队，商品率为55.2%；人均分配50元以下的穷队，商品率为18.5%，还有的，根本没有什么东西可以用来进行交换，连简单再生产也难得维持，那就更谈不上扩大再生产，改善生活了。"},{"type":"paragraph","text":"建国以来，依靠国家和集体的投资和农民劳动积累，兴修水利、生产化肥和农业机械等等，农业的技术装备有了改善；国民经济建设的发展，工业人口和城市规模的日益扩大，国内交通的大规模发展，整个社会对农产品的需求日益增长。在这种环境条件下，农村的社会分工和商品交换，本来应该有一个大的发展。但是由于：我们对农村商品经济的发展缺乏必要的政策鼓励；长时期生产布局上忽视发展多种经营；加上对人口的增长失去控制，而集体经济的管理制度中又存在“吃大锅饭”的弊病，这样，除了约占百分之十几的社队，商品生产达到相当的发达程度外，其余大部分社队，农业商品率的提高是很缓慢的，客观存在的潜力并没有转化为现实。"},{"type":"paragraph","text":"这几年有了新的变化。各地根据党中央的倡议，推行了一系列的、有利于鼓励农民发展商品生产的经济政策，使生产力获得进一步的解放，1979年至1981年三年中，农业劳动生产率每年平均提高了2.7%；一年相当于过去二十六年所达到的增长幅度。与此相应,1981年我国每个农业人口平均提供的商品农副产品达到116.1元，比1978年增长了69.4%，三年增长的幅度也差不多等于过去的二十年。特别是有些原来经济不发达的中产地区，变化更为显著。实行新的经营责任制后，过去被“大锅饭”禁锢的剩余劳动力得到解放，大批转向多种经营。加上现在农村每个人平均收入达到约270元上下，有30～40元可用于新的投资，全国累计就有300亿元左右，用的好，可以办很多事情。所有这些，都是在很短时间内，农村社会分工和商品交换赖以迅速扩大的现实条件。"},{"type":"paragraph","text":"社会分工的原始雏型，首先出现在家庭副业上。现在大多数农户都能固定一个或两个主要劳力或半劳力发展某些商品性生产，作为收入补充来源。1981年人均家庭副业收入平均84.5元，比1978年的35.8元，增长1.36倍，已占每户农民纯收入总额的37.9%。当前，农民的家庭副业的单位商品量仍然是很低的，并且依然是一种小而全结构，不便于革新生产技术。不过在当前的条件下，家庭副业仍然是人民副食品消费的主要供给者。它的存在和发展，可以保证商品的多样化生产，灵活适应市场不断变化的需要，便于利用家庭间劳动协作、利用零散的资金和自然资源进行生产。因此，可以肯定，亿万农户的家庭副业将在相当长的时期内存在和发展，它是社会主义经济的组成部分，应该大力扶持。"},{"type":"paragraph","text":"在家庭副业式多种经营普遍发展的基础上，涌现了一大批专业户（重点户）。专业户又分为承包专业户和自营专业户，二者都体现了农村经济新的社会分工机制的新发展。专业户正由“小而全”转上“小而专”。据调查，专业户的商品率一般都在70%以上，高于普通农户的数倍。专业户创造的收入也高于普通农户的一、二倍，以至十倍八倍。他们讲求经济效益，注重采用先进科学技术，不断改进经营管理方法，注意掌握市场信息，从而培养出一大批农业生产能手和农业科技人才。专业户是发展多种经营、发展社会分工的排头兵，也是农民进行自我学习的大学校。专业户（重点户）虽然现在只占到总农户的10%左右，但已显示了它的无可取代的重大作用。"},{"type":"paragraph","text":"专业户由于它的成长是和农村专业化、社会化大农业的前景联系在一起，因而也就和原来的小农经济区别开来。小农经济是自然经济形态下孤立的、个体经营。而专业户则是通过各种形式同合作经济和国家的大经济保持着联系。专业化程度愈高，就愈加要求社会范围的分工协作，就愈加要求在生产上和产前产后的服务业环节上实行经济联合。因此，专业户是农业生产专业化、社会化的一种基础结构，也是社会主义农业结构的组成部分。将来专业户的经营规模可以扩大，但作为劳动力的聚集规模也可维持户的范围，走“小而专”到“专而联”的路子，实现劳动社会化。"},{"type":"paragraph","text":"辽宁省沈阳市郊区的专业户（重点户）近两年发展较快，并且出现了越来越细的分工：如养鸡业，有专养种鸡的，专养蛋鸡的，专养肉鸡的，专门从事雏鸡孵化的，有专营防治瘟疫的、有饲料加工的，有运输销售的，等等。在专业户的带动下，出现了一批专业村，形成了大规模的经济联合。沈阳市苏家屯区大淑公社一个地方，一年生产的肉鸡占全市市场的五分之一。现在公社与区还联合修建一个50吨的冷库和屠宰加工厂，成为维系各个专业户不可缺少的依靠。"},{"type":"paragraph","text":"我们要特别注意发展粮食专业户。现在全国各地的专业户大多以畜禽养殖业为主，种植业次之，商品粮专业户还不很多。随着农村多种经营发展，收入逐步稳定，就将有越来越多的专业户将承包土地，委托给粮食专业户经营，本人专门从事其他专业的生产。例如，山东诸城县，过去承包大田的劳力有24万人，现在减少到17万人，腾出了大量土地，供商品粮专业户使用，以利现代化的耕作，取得规模效益。山西襄垣县商品粮专业户、重点户，1982年占总农户不到7%，所交售的商品粮占国家包购任务的70%。商品粮多了，可以促进其他专业户放弃兼营的土地。离土专业户多了，可以促进粮食专业户扩大耕地，二者相得益彰的发展，将给农村带来更大繁荣。"},{"type":"paragraph","text":"多年来，各地发展了一批社队企业，吸收了三千多万人就业，这是农村早一步出现的社会分工。现在，大部分养殖业已转为专业户承包经营。还有小型工、矿企业实行经营责任制后，经济效益也有所提高。社队企业作为农村工业原有的基础，应该继续加强，避免盲目性，加强计划性，经过整顿改革，取得更健全的发展。"},{"type":"paragraph","text":"（四）农村生产要走综合发展的路子"},{"type":"paragraph","text":"这几年，农村社会分工正在按农、林、牧、副、渔、工、商多部类产业结构的格局展开，这是一种十分有利的转变。"},{"type":"paragraph","text":"我国人口多耕地少，吃饭问题特别是粮食生产问题始终是一个大难问题。对于困难，应该采取什么态度？应该是：战术上要重视它，必须认真对待，吃粮问题必须千方百计去解决。但在战略上要藐视它，要相信人民的力量，科学的力量，社会主义制度的优越性，要相信我们终究会找到解决问题的途径和办法。据粗略估计，到本世纪末，人均占有800斤粮，这就要求把全国粮食耕地亩产都达到800斤以上，要求高度的集约经营和大量的投资，这决不是轻而易举的事。几百年来，历代农业政策一直是注意扩展耕地，不惜毁林种田、毁草种田、围湖垦植，代价很大，效果不佳。到今天，已经走到“山穷水尽”的境地。这条路子，实在走不通了。现在必须一方面在现有耕地上，提高单位产量，实行科学种田，大讲经济效益；另一方面，又不要把注意力拘束在20亿亩耕地上，要把目光转向144亿亩国土上，这144亿亩当中，约有40亿左右无法利用，下余100亿亩面积中，有百分之七十的山区、几亿亩水域，1万8千公里海岸、几十亿亩草原。按宜农则农、宜林则林、宜牧则牧、宜渔则渔方针开发，到本世纪末，除生产出所需粮食外，为每人多提供几十斤肉食、上百斤肉奶蛋并不是不可能的。此外，还可以搞点木本油料、干果和微生物食品，多方广辟食品来源。这方面潜力是很大的，就在那些经过多年开发的省份，林业、牧业、渔业也处在不发达阶段，大有文章可做。至于那些边远地区，如新、青、蒙、藏、云、桂、黔等省更是遍地宝藏，处处生机，前景尤其良好。应该把业已展开的农业资源调查继续完成，严格按照因地制宜原则，做出分区开发规划，有计划有步骤地调集亿万劳动大军，实施全面开发。只要我们脚踏实地一步一步地前进，顽强坚持下去，一定会取得成绩，那时，我们所面临的一些大问题，如全民族食品问题、劳动就业问题，农业生态环境的保护问题,少数民族的社会发展问题、贫困不发达地区的问题，就都能得到相应程度的解决。"},{"type":"paragraph","text":"农村社会分工，除按不同的产品划分为不同产业部门以外，现在，还就生产过程分解为产前和产后的社会化服务部门，包括生产资料、生产原料的制造和供应，技术服务，能源供应，农产品加工、贮藏、运输、销售以及其他生活消费服务。这些部门的发展如何，将在很大程度上决定我国农业今后的发展速度，必须从现在起抓紧解决。"},{"type":"paragraph","text":"农村应当发展一点小型工业。当前有三个行业正在兴起，这就是食品加工、饲料加工和农村建筑业。"},{"type":"paragraph","text":"食品加工业在一些经济发达国家产值一般都大于农业产值的一、二倍。而我国食品工业产值不及农业产值的三分之一。如果能用十几年时间，把食品加工业产值提高一倍，这对生产者，对消费者和对国家财政收入都会带来很大的好处。不说别的，只就现在供应城市的蔬菜讲，大多连简单的整理加工也没有，蔬菜带入城市的泥土，每个大城市每年就要以千吨计，还要作为垃圾运出城外，加上腐烂变质和季节性积压，每年损失极为严重。如经过简单加工包装，就可较长时间保鲜，可按市场情况分期上市，改善供应状况，使农民增加收入，使城市居民满意。"},{"type":"paragraph","text":"畜牧业的发展，带动饲料加工成为一门新兴工业。我国人口众多，在相当长的时期内，粮食还是人民食品的主要来源。但我们必须力争逐步增加一点动物性食品。特别是牛、羊、鸡、鱼、鸭、鹅、蛋、奶等。这些畜产品的生产都需要饲料的供应，原来的饲料供应，不论数量质量，已经不能满足新的发展需要了，急需开辟新的饲料来源。一是增加粮食以外饲料的供应，要充分利用多种饼粕、糖渣、牧草、秸杆、树叶以及水产品加工下脚料等，二是兴办饲料工业，利用科学方法生产配合饲料，以便充分利用各种饲料资源，节约粮食，提高饲料报酬，特别是提高蛋白质利用率。这是我国农区发展畜牧业的关键措施，它的重要性已为广大农民，特别是畜牧业专业户所认识，他们已经联合举办了几千个小加工厂。他们迫切要求国家有关部门迅速采取措施，加快这个事业的发展。"},{"type":"paragraph","text":"估计今后十几年内，农民将分批更新他们的住宅。一亿几千万农户建房，加上小城镇的建设，水利、能源、交通的建设，所需土地和建材，其规模之大，可以想见。让它有领导有计划地进行呢，还是任其自流？一些先进的经验证明，在当地政府领导下，全面规划，部署材料生产，组建建筑承包公司，有组织有规划地进行村镇建设，可以有效地避免土地、建材和资金的浪费，提高工程质量，并能开辟一个新的产业部门，吸收大量劳动者就业。"},{"type":"paragraph","text":"（五）为使整个农业生产水平提高到新的高度，必须"},{"type":"paragraph","text":"重视讲求经济效益"},{"type":"paragraph","text":"以往只讲完成生产任务，不计产品经济价值；只顾完成数量指标，不顾市场消费者的质量需求；只顾完成产值计划，不讲成本核算计算投入产出比率，这些作法再也不能继续下去了。靠什么办法提高经济效益呢？一靠政策，二靠科学，除了完善生产责任制，继续完成流通过程的体制改革加速商品流转外，要依靠科学，改进生产方法，改善经营管理。"},{"type":"paragraph","text":"据专家们的科学测算，比如种子工作，“七五”计划期间，如有50%的县作好品种选育推广，普遍更换一次优良品种，就可提高单产10%，全国可增产粮棉300亿斤和500万担；作好精选种子和精量播种，每年又可节约60亿斤种子。比如化肥利用效率，我国仅为30%左右，低于国际水平。如果改进施肥技术，把化肥利用率提高10%，全国每年即可节省化肥几百万吨，农民可少投资20亿元，可增产粮食300亿斤。比如灌溉用水的利用效率，我国只有40～50%，搞好渠道防渗和田间工程配套，使水的利用率提高设计标准，即等于扩大上亿亩灌溉面积。采用先进的旱地耕作法，可使年降水300毫米的地方粮食亩产由100多斤提高到200～300多斤；使年降水400毫米的地方由200多斤提高到300～500多斤。比如用配合饲料喂养畜禽，与单一饲料相比，可节约饲料粮30%；我国每年生产饼粕200亿斤，是丰富的蛋白饲料，但70%当作肥料用了；如果用100亿斤饼粕作饲料，加上其它配料可生产配合饲料630亿斤，可养成150斤重的肥猪一亿二千万头。用新的再生能源如沼气、太阳能、风能、薪炭林等，使全国七千亿斤左右秸秆由燃料转成饲料，用来养牛，可既增加肉奶，又能“过腹还田”增加肥料。"},{"type":"paragraph","text":"可喜的是，今天广大农民在权、责、利相联系的合作体制下，积极热情地学习科学，改进经营方法，努力提高经济效益。只要各级政府，人民团体、各有关部门能及时给农民群众以有效的支持，在一些基础设施的建设上给以帮助，并将科技推广和人才培训工作重视起来，并抓紧办好，就可以把我国的农业更快地提到一个新的水平。"},{"type":"paragraph","text":"（本文是作者在一九八三年九月六日第五次全国妇代会上的讲话摘要）"},{"type":"paragraph","text":"《理论动态》征订启示"},{"type":"paragraph","text":"1984年度《理论动态》征订工作已经开始，征订通知已于9月20日随《理论动态》发出。请各订户按通知要求抓紧办理订阅手续，切勿逾期。如个别订户尚未接到通知，请即与本组联系，以便及时补发。"},{"type":"subtitle","text":"《理论动态》发行组"},{"type":"subtitle","text":"1983年10月8日"}],"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}