{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"加强指导，预防偏向，争取时间，完成土地改革计划","authors":["“长江日报”社论"],"dates":[{"year":1950,"month":10,"day":22}],"is_range_date":false,"parts":[{"text":"加强指导，预防偏向，争取时间，完成土地改革计划","type":"title"},{"text":"“长江日报”社论","type":"authors"},{"text":"在秋征工作完成之后，本区5000万人口地区的土地改革工作即将开始，现时正处在发起战斗的前夜。趁着这个时候，细心地而又周密地将自己的战斗准备做一番检查，使每一个指挥员战斗员都清楚了解我们的作战条件。在发起战斗之后能够慎重而又勇敢地打好这次仗，取得土地改革的胜利，为壮大国家的经济力量和国防力量而打下巩固的基础，是完全有必要的。","type":"paragraph"},{"text":"从全局来说，这次土地改革，无论在客观环境需要方面或主观准备状况方面，都已具备必需的有利的条件，因而我们的胜利是完全有把握的。但如同其他任何一件革命事业一样，在我们全部工作条件当中，从某些方面考察，还是有一定的困难和弱点的。有些人以为只有一切条件都准备得十全十美之后才来动手，那仅是一种不符合实际事物的幻想。因为涉及千万人行动的革命事业，绝不是绣花一样的工作，要先打好图案，再一针一线地一丝不苟地去进行。像这次5000万人口地区土地改革工作，只能在基本条件一经具备之后即行动手，而将某些次要的条件放在行动当中去发展、去创造、去补充。如果要等一切十全十美之后才去动手，那就要违背广大群众行动的要求，推迟土地改革的时间，造成对国家经济建设和国防建设有害的后果。重要的问题在于如何指导，好的指导，即使工作条件不十分完满，也可以取得完全的胜利。只要能够保持清醒的头脑，具有接近准确的预见，并能够提出克服困难与创造前进条件的必要的办法，事情就会办好是无可置疑的。今冬明春的土地改革，在主客观条件方面究竟还有那些困难与弱点，可能发生一些什么偏向，这些偏向又应当如何注意克服，今天本报发表的中南军政委员会土地改革委员会主任李雪峰同志的报告，已经突出地提到了这些问题。鉴于这些问题十分重要，我们愿在这里不厌重复地加以论列。","type":"paragraph"},{"text":"实行土地改革以前的一般情况是什么样子呢？","type":"paragraph"},{"text":"首先，地主阶级虽然遭受了几次的削弱与打击，但他们仍然在千方万计地进行抵抗。这种抵抗，固然不可能在土地改革以前就完全清除，而是需要在长期斗争中逐步克服，但有些人过分看轻了这种抵抗；把地主在新形势下一定程度的分化，当作整个地主阶级业已放弃抵抗；把地主中一部份人抵抗现行减租负担政策而发出的“早土改早安心”的叫喊，当作地主阶级情愿土地改革的表现，则是错误的。大家知道，过低估计敌情，无准备的冒进，是必然要吃亏的。因此，我们必须谨慎小心，注意在作战中提高农民的旺盛的战斗力量，力求孤立与分化敌人，及时打击其抵抗。只有这样，才能获得全胜。","type":"paragraph"},{"text":"其次，广大农民群众，虽然经过了剿匪、反霸、减租的初步锻炼，但由于时间短促，运动粗糙，而我们对群众的教育与组织工作又做得十分不够，作为打土地改革大仗的队伍来估量，还是薄弱而不够坚强的。同样，农民队伍固然也不是在发起土改斗争以前就能够完全组织成功，而必须在长期斗争中逐步成长起来。但许多人过分估计了群众队伍的准备：把新形势下群众要求革命的热情，当作群众有组织的战斗意志；把少数群众的积极勇敢行为，当作广大群众普遍的自觉行动的表现，同样是错误的。这在群众队伍准备方面，需要我们努力的事情还是很多很多。在这方面，稍有自骄自满，就会引来错误，招致失败。因此，必须善于从群众的实际状况出发去指导斗争，提高群众的组织性与觉悟性，造成真正的群众性的土地改革运动，而决不可脱离农民群众，在敌众我寡的条件下，只靠少数先锋队勇敢冲锋，这样做，是只会吃败仗的。","type":"paragraph"},{"text":"除上述两点外，还要估量一下干部条件。我们的广大中下层干部是有了斗争经验，具备了指挥员条件的。但面临着新的大战斗，不是靠过去已取得的经验便可以应付自如的。在这方面，也需要有一些直接的准备工作，需要根据新任务所需要的新知识来武装自己。由于新区任务繁重，原来规定的区乡干部的整风计划，估计不可能按期完成，这就在干部准备方面势必造成缺陷，为了补救这一缺陷，各级领导机关，必须在工作中加强思想领导和具体指导，抓紧工作空隙，举行比较集中的整顿干部思想和作风的工作，做到“边整边学”，“边学边用”，以求得政策之贯彻执行。","type":"paragraph"},{"text":"从上述各种条件来看，今年的土地改革，有两项偏向可能发生，必须加以预防：一种是所谓工作中的“夹生饭”现象。其具体表现是：地主没有打倒，群众没有充分发动；为了赶任务，而勉强分田；田分了，但地主得好田，多得田；贫农得坏田，少得田；地主势力还能继续发生统治破坏作用，而群众力量则得不到发扬；政策变相，阵营混乱，组织不纯；本应团结与保护的群众，受到了伤害；应该在经济上得到满足的群众得不到满足。这一切的后果，就是必然大大影响群众今后生产积极性，留下许多困难问题需要花更大的力气来弥补。在这种情况下，所要费的力气，花的时间，往往较之实事求是，慎重而有步骤的前进方法，还要大。","type":"paragraph"},{"text":"另一种是严重的混乱现象。这种现象就是：原来群众发动就不充分，从地区上讲是不平衡的，从各部份群众讲是参差不齐的，而由于领导者对此发生错觉，几个乡村走在前头，便误以为全局业已成熟；少数积极分子情绪高涨，也误以为群众业已起来；在这种情况下召开的农民代表会议实质上只是一种积极分子会。会议表现了一时的热烈情景，更使自己的错觉扩大，于是就以“放手”为藉口，利用农代会代表去“大轰大擂”；而当发现运动失却群众支援，无力攻打敌人时，就由少数命令多数，强迫多数，脱离广大群众意志，只靠少数人蛮干。结果，错打了自己和朋友，分裂了群众团结，予敌人以可乘之机，造成乱分田、假分田的现象，甚至发生乱打、乱杀等不可收拾的错误。","type":"paragraph"},{"text":"这两种错误，在思想根源上有其共同之点，就是犯了脱离群众的急性病。我们是赞成快的，并且要反对那种把土地改革推到不知何年何月才能完成的慢性病。但我们所说的快，是在发动群众的基础上求快，而不是离开了发动群众，把先锋主义和蛮干作风当作快。脱离群众的“快”，是假快，不是真快，因为这种“快”的结果将是更慢。","type":"paragraph"},{"text":"这次土地改革能不能快一点呢？能够的，因为胜利和平局面下群众要求土地改革。又要求办好土地改革，是真正的事实。这是一个基本的和决定性的条件。但群众的愿望与实现这一愿望之间还有一个距离。为缩短这一距离，还需要把群众这种愿望提高成为阶级的政治觉悟，还需要把散漫的农民组成一种有组织的阶级队伍，这就需要我们把战略上的勇敢和战术上稳重这两者加以区别而又相互结合起来。上述两种偏向，就是混同了这两个方面，其结果是战术上的快，破坏了战略上的快。这种偏向因其是一种战术上的错误，所以也比较容易纠正和预防。有些人把这两种偏向看作是不可医治的毛病，因而不愿去实行土地改革，是不正确的。","type":"paragraph"},{"text":"怎样才能防止上述两种偏向？","type":"paragraph"},{"text":"所有工作人员必须明确认识，土地改革是一场系统而又激烈的斗争，它是改变旧制度建设新制度的革命。分田，是这一斗争的经济结果，而达到分田的目的，则不是一个简单的分配技术问题，而是一个政治、经济、思想上革命运动。这个运动所依靠的力量，不是靠一纸法令和一批工作干部就能形成的，而是要靠广大群众在斗争中逐渐成长起来的政治觉悟与组织力量。“经过每一个革命步骤引导群众走向革命化”，乃是一切革命工作者的根本任务。忘掉这一条，就将使我们的各种革命工作，变成丧失政治意义的一个一个的琐碎事务，就将使党与人民政府各种革命政策所特具的动员群众与组织群众的作用完全消失。即使许许多多的事务办完了，但从全盘要求衡量起来，仍只能说是失败而不是成功。上述两种在土地改革中可能发生的偏向，其错误根源就在于忘记与忽视了土地改革必须发动群众这一条原则。“夹生饭”怎样来的？就是因为群众力量的“火”还没有完全燃烧，热力不足，火候不到，而充任“厨师”的干部又揭盖过早，因而造成“夹生”。混乱现象怎样来的？就是因为领导与广大群众没有结合，政策与群众力量没有结合，以少数积极分子的行动代替了广大群众的行动，以几个先进村的行动，代替了其他数量众多的后进村的行动，放弃了由点到面波浪式的发展规律，看到局部胜利便冲昏头脑，不懂得典型经验无论如何良好只能是一种先进经验。想要广大群众接受这种经验，一定要经过他们自己的行动与体会的过程。如果急于求成，主观地缩短这一过程，就必然形成领导与群众之间的脱节。我们所以需要群众中的积极分子，是因为他们能够带动广大后进群众。如果失掉这种作用，以少数代替多数，形成孤单蛮干，这只能分裂群众内部的团结，助长敌人的活动，破坏了政策的正确执行。由此可见，不论那种偏向，都是不依靠多数群众执行政策的结果。而克服偏向的方法问题，也就是如何依靠群众执行政策的问题。","type":"paragraph"},{"text":"如何依靠群众执行政策呢？仅就本区半年来工作经验提出以下几点意见。","type":"paragraph"},{"text":"第一、分田之前的一段群众工作，是绝不能忽略的。在反霸减租中发动与组织群众，并在直接进入分田以前的短期内，结合当前工作进行宣传动员，整顿农协，统一斗争意志，这是带有决定意义的准备步骤。凡没有这样做过的地方，即不妨将分田时间推迟，做过而不完全成熟的地方，应抓紧时间补充。人马怆惶，乱兵上阵，是难以取胜的。","type":"paragraph"},{"text":"第二、必须坚持由点到面波浪式的发展方法。任何一个地区进行分田，都不可齐头并进，“全面点火”，而应先由点开始，取得初步经验后，运用农民代表会议方式，总结传播经验，以求带动全面。但所谓带动，切不要误解成单纯靠农代会代表去全面突击，而是要经过代表根据农代会的决议；一乡一乡地进行组织工作和动员工作，并根据本乡群众意见去逐步实现决议。开好农代会并不等于完全做好群众工作。农代会的第一个作用应该是吸引全体群众加入斗争。所谓“代表带头”是带群众行动之头，而不是有头无尾。在客观上，这一部份与那一部分群众之间，这一乡与那一乡之间，群众运动发展必然是不平衡的，农代会应该反映这种不平衡，根据这种不平衡去布置工作，实行具体指导，推动先进部份去带领落后部份，切实地团结住多数群众，依据这大多数群众的思想要求逐步前进，而不可只抓住部份先进分子去进行“大轰大擂”。须知这种“大轰大擂”的做法，实代表着一种坏的作风，就是形式主义和命令主义，是必须反对的。","type":"paragraph"},{"text":"第三、要善于运用一切组织形式去团结所有农民群众，提高群众思想水平，统一全体农民的行动与意志。不要把农会、农协委员会、农民代表会，只当作便于领导者领导群众的一种工具，而要当作农民参加领导，管理自己事务和团结自己的组织。因此，在这些组织中，必须充分发扬民主，坚持实行民主选举，并建立领导干部与群众之间的批评与自我批评制度，扩大联系群众的范围。在内部的会议上，要保证任何一个农民的发言权，推动先进分子倾听落后群众的呼声，有计划的巩固积极分子与一般群众之间的联系。会议的一切决议，要适合广泛群众的思想水平，先引导群众的大多数行动起来，然后在行动中教育他们，提高他们，而不应超越当时当地群众的一般水平，引起广大群众怯于前进的心理。尤不可采取以少数控制多数的办法，利用不真实的民主形式，去通过不适合大多数人的愿望的决定，强迫群众执行，而引来群众内部的分裂。须知农村群众在长期封建统治下，本来就存在着不团结不统一的宗派分裂现象，而我们工作中如果采取任何这种只信任少数不信任多数的不民主方法，就将变成加深这种分裂的新因素，而成为封建势力可资利用的机会。实质上，这就是一种宗派主义倾向，如不加反对，我们的工作前进一步都是困难的。","type":"paragraph"},{"text":"此外，必须特别注意区别斗争敌人和团结自己的两种不同的组织形式与斗争形式。斗争敌人，要用讲理斗争大会，而不可搬到代表会议和农民会议上去进行。因为，这样做，不但会影响群众的民主讨论问题和团结内部的任务，而且会形成一部份积极分子在斗争，大部群众在观望，涣散了斗争力量，混淆了教育落后群众与斗争敌人两项本质不同任务，而大大滞息了群众的民主。","type":"paragraph"},{"text":"今天我区已有相当数量的农协组织，并且普遍召开与运用了农代会去推动工作。但有一个共同而突出的缺点，就是这些组织形式还不能良好地做到团结多数群众与代表多数群众。而尤其危险的是：有些地方竟将农代会变成干部实行错误的“大轰大擂”的工具。因此，必须在分田过程中，坚决地纠正这种缺点。在开始分田之前，即应先行整顿农协组织，整顿的重点，不要放在单纯地关门清洗不纯分子上面，而要放在发扬民主、扩大团结、改变作风上面。","type":"paragraph"},{"text":"大家知道，政策是群众行动的指南，依据政策发动群众，发动群众执行政策，使政策与群众行动相结合，乃是一个重要的指导要领。根据一年来经验，广大群众执行政策的过程，就是阶级觉悟逐步提高的过程。坚定地消灭封建制度，坚定地结成反封建统一战线的斗争，就是所有干部与群众的两个思想方向。将这两个基本思想和实现这种思想的具体办法，提到农民代表会、各种农民会议上去进行多次反复的民主的讨论，其本身就能起发动与教育群众的伟大作用。我们所谓放手发动群众，就是放开手让农民群众自己去执行政策，依靠群众自身的行动去争取胜利。而适合于执行政策的群众行动形式，在今天只应该是合法斗争方式，而不是非法斗争方式。政策与放手，合法与放手，并不矛盾。因为政策与合法形式，利于群众战胜敌人，满足其经济政治的要求，因而是广大群众所欢迎的。所谓矛盾，只是在群众尚未真正统一团结起来，觉悟未普遍提高起来的短时间内发生的暂时现象。我们共产党人绝不应利用群众的盲目性去作工作，而必须努力尽一切可能去提高群众阶级觉悟，争取最完满的胜利。有些同志，以“群众意见”为藉口去抵抗政策，是错误的。讲政策，不是不分田，不消灭封建；讲合法形式，也不是不要群众行动和群众斗争；而是要更好地发扬群众的行动积极性和勇敢斗争精神，更好地消灭封建。这在李雪峰同志的报告中已做了仔细的分析和说明。但事实上还有不少同志，由于受着经验主义思想的束缚，还在这个问题上打圈子，不敢前进一步。应当帮助他们很快解脱出来，让他们多思索、多学习。牢牢记住，我们主要的目的是消灭封建，发展生产，并在这一斗争中将农民组织性与觉悟性尽可能加以提高，建立人民民主专政的巩固基础。我们衡量某一种指导方法好与坏时，不是按照别的标准，而只能按照这个标准。“白猫黑猫，会捕老鼠的是好猫。”旧方法是熟悉的，但吃过亏，因此应当有所修正。新方法是生疏的，但便于我们良好地完成任务，为什么还怯于选择呢？","type":"paragraph"},{"text":"第四、领导机关，在土地改革中必须强调具体指导。这次土地改革，较之过去不同的是：从中央直至地方领导机关，总结了过去经验，并适应今天情况需要，制订了一系列的政策规定和工作方法。但尽管这些规定如何完整仔细，但从规定到执行二者之间还有很大距离。同时，这些规定如与群众丰富实践经验比较起来，仍然是异常贫乏的。所以我们绝不能满足于自己的规定，更不能认为有了规定，就可以放松自己的指导任务。为要贯彻这些规定，今后应特别注意在全面运动中深入一点以指导运动。从点的经验中去了解真实情况，及时解决执行过程可能发生的各种问题。不论发出什么指示，都要注意“摸底”、及时发扬优点、纠正缺点，不能只靠一般性估计去指导工作。为要丰富我们的指导经验，必须随时注意总结群众行动的经验。但当取得某一种经验之后，还要防止各地机械搬用，必须切实帮助下级结合具体情况去运用这种经验，力求避免一般化和发生新的经验主义毛病。如果能这样小心谨慎地做工作，将工作中的盲目性减少至最低限度，将工作中自觉的指导作用提高到最高限度，那末，我们的胜利就会来的更快些更大些。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"李雪峰","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}