{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"不怕台风的种子——记著名水稻育种专家黄耀祥","authors":["杨传春"],"dates":[{"year":1982,"month":9,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"不怕台风的种子"},{"type":"paragraph","text":"——记著名水稻育种专家黄耀祥"},{"type":"paragraph","text":"本报记者　杨传春"},{"type":"paragraph","text":"珠江三角洲到处翻滚着金黄色的稻浪。你如果追逐着稻浪从洲头奔到洲尾，也许会大吃一惊：那些丰收待镰的稻子，全是“武大郎”般的矮秆稻。其实，不但在珠江三角洲，在南国，在沿海，只要是台风频仍的地方，都是矮秆稻“当家”。若要问矮秆稻的培育者，就是此刻坐在我面前的广东省农科院研究员、副院长黄耀祥。"},{"type":"paragraph","text":"矮秆稻，现在已经是一个有五十多个“成员”的兴旺“家族”了。它们起源在六十年代初，以不怕台风、抗倒伏而蜚声世界水稻育种界，被许多专家称为“六十年代的世界冠军”；到了1979年，比“老祖宗”更优良的“桂朝二号”，获得了原农业部颁发的一等“技术改进奖”；这几年培育成功的“双桂一号”，经过几十万亩的试种，证明又比“桂朝二号”进了一大步。据有关部门的不完全统计，这20多年，全国单是推广“广陆矮”、“珍珠矮”、“广解九号”、“桂朝”这四个矮秆稻获得的经济效益，就有69亿元。"},{"type":"paragraph","text":"我望着面容清癯、精神矍铄的黄耀祥，问：“这许多年，你是怎样培育出这些‘不怕台风的种子’？”还没等他开口，他的助手抢着说：“他是在自己受到‘政治台风’的打击下，把‘不怕台风的种子’培育出来的。”"},{"type":"paragraph","text":"1953年，黄耀祥培育出高秆稻“广场13号”，比他的老师、我国水稻育种界的前辈丁颖培育的“白谷糯16号”，增产两成。那年，人们围着广州大沙头的一块试验田，对着那穗大粒多的良种，一迭声赞道：“好种，好种！”可是，夜里刮起一阵台风，快收割的稻谷，全倒伏了！一位老农站在田边，心疼地对黄耀祥说：“咳，全倒了！要是有不怕台风的种子，该多好啊！"},{"type":"paragraph","text":"“要是有不怕台风的种子？”黄耀祥心头豁地一亮。他又培育出几个茎粗秆壮的“高个子”，可是，仍旧倒在台风下。“山重水复疑无路”，黄耀祥失望了。他蹲在田边，想啊想啊，猛然想起了举重运动员：矮墩墩的他们，能举起沉重的物体，站得那么稳；这里面有力学：矮，重心就低；高，重心就高，受风压力面就大，“树大招风”嘛！"},{"type":"paragraph","text":"从此，黄耀祥的水稻育种研究，进入了一个崭新的阶段。1956年，他用高秆稻“广场13号”为父本，用从广西搜集到的农家品种“矮仔粘4号”为母本，杂交出第一代矮秆稻。正当他要进一步做杂交工作，稳定品种特性时，在华南区的一个水稻育种会议上，有人批判他“贬低农家品种”，有人指责他“搞唯心主义”。这个会议决定，今后研究水稻育种的指导方针是“重视农家品种”。黄耀祥知道，要是自己不坚持，那么，“不怕台风的种子”就可能夭折在摇篮里。他在会上说：“好，我‘转弯’，转360度！”"},{"type":"paragraph","text":"会议一结束，黄耀祥立即转完了“360度”——他又研究起他的矮秆稻。时间过了四年，矮秆稻杂交到第四代，第一个“不怕台风的种子”“广场矮”诞生了！凡是种植它的地方，亩产普遍增长200多斤，达到七八百斤。它先是轰动了水稻种植面积大而台风甚多的广东省，接着轰动了国内外的水稻育种界。"},{"type":"paragraph","text":"黄耀祥刚高兴地呼了一口气，“文化大革命”的“台风”又刮起来了。他被诬陷为“资产阶级反动学术权威”，先被“下放”到干校，接着又被“再下放”到生产队“劳动改造”。繁重的体力劳动，并未使黄耀祥感到痛苦，只是身不由己，使黄耀祥痛苦极了：研究“不怕台风的种子”，刚刚开了个头，有好多事情他必须赶快做啊！他挂念，比“广场矮”更不怕台风的“广二矮”、“广秋矮”，特性还有待进一步提高；他挂念，1965年春天，他在一块“广秋矮”试验田里，发现了一个变异株，分蘖达到20多枝，一株能收获2，000粒谷。如今，种子大都被“扫进历史的垃圾堆”了，只剩下自己偷偷珍藏的几十粒——这几十粒，怎么让它们发芽呢？"},{"type":"paragraph","text":"1967年春天的一个中午，他回到家中，从陶瓷店买了六七个大瓦盆，沿着又陡又窄的木板楼梯，一个一个地往他家住的二楼平台上搬。搬着搬着，一阵头晕，连人带盆摔到楼梯上。老伴从午睡中惊醒，一看，又急又怕：“你要在平台上育种？叫人看见怎么得了！”黄耀祥气喘吁吁地说：“别嚷，没饭吃，要亡国的啊！”一句话点醒了老伴。从此，几十粒“广秋矮”在平台上的瓦盆里，破土，发芽了。土不够，他用书包从老远的农科院田里背；没有肥，他把黄豆捣碎放在尿盆里发酵成腐熟肥。他用一腔心血浇灌这新的生命。终于，他收获了两盆共250粒种子。为了纪念这个平台，他把两盆种分别命名为“朝阳矮”和“向阳矮”。第二年，他悄悄地给开平县老农民黄常富送去十多粒，给开平县农科所送去近百粒。这一百多粒种子繁衍开了，它以抗倒伏、适应能力强、高产轰动四方，成了七十年代初期，广东省佛山地区当家的种子。这时，黄耀祥还蹲在郁南县“接受改造”。虽然，人们不知道这两个品种的培育者的名字，但黄耀祥还是高兴极了：他自己没有获得“解放”，但他的种子解放了！"},{"type":"paragraph","text":"“四人帮”被粉碎了，黄耀祥身上留下了那股“政治台风”打击的“纪念”：高血压、冠心病、白内障……然而，他没有停顿的育种研究，也给他留下了光辉的纪念：“广陆矮”、“广解九号”、“珍珠矮”、“桂朝二号”……矮秆稻“家族”陡添了几十个子孙！"},{"type":"paragraph","text":"这几年，黄耀祥在政治上获得了新生，生活上、工作上得到了省里和院里的关心、支持，他干得更欢快了。“丛桂”、“双桂一号”相继问世，它们在“不怕台风”方面，到达了黄耀祥理想的阶段。它们又在全国安家落户了。"},{"type":"paragraph","text":"我问黄耀祥：“世界水稻育种界认为：六十年代用以争夺‘世界冠军’的比赛题是矮秆稻，七十年代是杂交稻，八十年代是抗病稻。在新的比赛中，你准备怎么办？”黄耀祥的眼睛一亮，使人觉察到他对这个问题早就考虑过了。他说：“我要在保持矮秆稻‘不怕台风’和高产的基础上，参加新的比赛！”我知道，前几天，广西钦州地区科委写信告诉他，他新培育的“双桂一号”，在抗病方面，已经显露出可喜的苗头，但因为是苗头，他不提它。"},{"type":"paragraph","text":"是的，黄耀祥同志，在你的面前没有止境。我们相信，在没有“政治台风”打击、风和日丽的今天，"},{"type":"paragraph","text":"“不怕台风的种子”，一定会有一个更加灿烂的前景；而全国的农业科技人员和每一个做农村工作的同志，都象黄耀祥这样，为了国家和民族的富强，壮心不已，勇往直前，那么，我国的农业，定将大踏步地向现代化迈进！（附图片）"},{"type":"paragraph","text":"图为黄耀祥（面向镜头者）在南海县监步公社向农民技术员传授种植水稻的经验。"},{"type":"paragraph","text":"本报记者　刘玉生摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"广东文革","type":"人物"},{"name":"广西文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}