{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"记梅林先生","authors":["倪墨炎"],"dates":[{"year":1993,"month":12,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"倪墨炎"},{"type":"paragraph","text":"梅林先生逝世已有7个年头了，好像很少见到纪念他的文章。他其实在中国现代文学史上是有过贡献的。"},{"type":"paragraph","text":"我1960年到中华书局上海编辑所，分配在三编室。梅林先生在二编室。每到工间休息时刻，大家常在编辑部外面的大厅、过道等处散步、聊天。这时，梅林先生常喜欢来和我搭讪。这“搭讪”二字好像用得不大礼貌，但在当时是很适合的。因为他是“胡风集团骨干分子”，虽早已从牢里放了出来，还安排为作家协会的理事，可大家仍有戒心，不免避而远之。我也这样，人事科有位女同志，梅林先生在新文艺出版社当副总编辑时，她也在那里工作，叫惯了“梅林同志”，到了这里仍这样叫。有一次支部会上，支部书记就批评了她的“界线不清”。从此以后，编辑所里老老小小就都叫他“老梅”，其实他姓张。这样的老梅，要不是他来搭讪，我敢主动去和他攀谈吗?"},{"type":"paragraph","text":"其实，老梅不只喜欢和我搭讪，也喜欢和其他年轻人交谈。我们编辑部虽分三个编辑室，但共总不过30来人，学习讨论常常在一起。有时争论问题，他也总是站在青年人一边。但在和他年龄相仿的同事中，他却往往孤介一人，很少往来。这是因为，这些同事的某些人，有过这样那样政治上摇来摆去的历史，是他所瞧不起的。记不清是谁说过:“胡风分子都是以左派自居的。”这话是否完全正确我不敢说，但在老梅身上，确有点这样的味道。"},{"type":"paragraph","text":"没有多久，我从三编室调到二编室。我就坐在老梅的旁边。我到二编室的第一个任务是:和老梅一起编一本《中国古典文学论文集》。老梅向我谈了他的看法，归纳起来是:1、坚持以论文质量定取舍，决不照顾名家，虽是名家而质量不高者不选；2、有的论文，从整体上看并不深厚，但在某一点上有突破性见解的，要酌情入选，宁可不要四平八稳、面面俱到的论文；3、不搞方方面面的平衡，如论唐代文学的有三篇，论宋代文学的也得有三篇；或论小说方面的有四篇，论诗歌方面的也得有四篇，等等，而坚持从实际出发，宁缺毋滥。老梅的这些看法，我认为很对。这几年他虽然遭到重大挫折，而且被打入了另册，但其见解仍然很有棱角，是很令人佩服的。"},{"type":"paragraph","text":"经过第一次共事后，我们之间的话好象多起来了。他同我谈起他的身世，谈起他的经历，谈起他的著作，谈起他历任的职务，谈起他参与的各种有意义的工作。有一次他向我谈起了一点内心的牢骚:“其实，我在这里的工作并不顶合适哩。我是搞创作的，写小说写散文，如果让我当创作的编辑，会更好些哩。或者让我去研究现代文学，也好，我自己就是搞新文学过来的哩。我过去接触古典文学很少。现在在这里是用我所短弃我所长哩!”我觉得他这点牢骚是对的。但以他的“身份”，恐怕只好在故纸堆里讨生活了。似乎故纸堆里阶级斗争少一点，领导上也可以放心些。当然故纸堆里有时也会有风吹草动，像我这样搞专业的年轻党员调到这里，就是来“加强力量”的。你还是随遇而安、知足而乐吧。这些话不必我说给他听，他其实都是明白的。"},{"type":"paragraph","text":"是的，他是搞创作的。他像许多广东人一样，年轻时漂洋过海，到过马来亚等地，曾参加过共青团。1930年到烟台，担任过《东海日报》副刊编辑，《复兴日报》总编辑。1934年夏，他到青岛，任《青岛晨报》编辑。在那里他结识了从东北逃亡出来的萧军、萧红、舒群。这时他陆续发表短篇小说和散文，开始进入了他创作的旺盛期。他的第一本小说集《婴》，由巴金编入《文学丛刊》，1941年10月由桂林文化生活出版社出版。该集收有《婴》、《青岛童话》、《自扰》、《回乡》、《三对夫妇》等5个作品。1947年1月上海万叶书店出版他的小说集《敬老会》，收作品7篇，全部是从旧作中挑选出来的。新中国成立后，他先后任上海文学工作者协会秘书处处长、华东文联研究室副主任、新文艺出版社副总编辑等职。在他任上海文协秘书处长时，目睹书商以选本之名盗印作品的严重情况，一面为作家与书商交涉，一面编出一套《现代作家文丛》，以抵制那些选本，很为作家所称道。"},{"type":"paragraph","text":"老梅过去的著作和工作很值得称道，但也不无可议之处。我们谈天多了，有时我竟轻妄地评论起他来。例如他主编的那套《现代作家文丛》，第一辑12种是:鲁迅、郭沫若、茅盾、郁达夫、叶圣陶、巴金、老舍、丁玲、张天翼、冯雪峰、胡风、梅林共12人的文集。我曾向他提出:何以有雪峰文集、胡风文集，却没有周扬文集呢?何以有丁玲文集、张天翼文集，却没有夏衍文集呢?我的意思是:他有点门户之见。他说话急了声音就尖了，向我解释说:“他们原是安排在第二辑的，谁知第二辑竟不能继续出版哩!”我又曾向他提出:第一辑12种中，把你自己也编了进去，无论怎么说，总是不大合适的。他涨红了脸向我解释说:“那都是书店的主意。他们说，你为我们编了这套丛书，不知怎么感谢你才好，是不是你自己也编进一本去。当时我没有周到的考虑，就听从了。以后我一直很后悔哩。”"},{"type":"paragraph","text":"我们的交往竟发展到了他偷偷地邀请我到他家里去玩。去他家里·当然是有风险的，但或许他家里藏有什么珍贵的版本图书，却又强烈地诱惑着我。一个星期天，我终于到他建国中路的家里去了。他的住房不大，也没有多少藏书，一只书橱里插架的多数是他当责任编辑送给他的样书。在解放前出版的几种旧书中，只有一本郑学稼的《鲁迅正传》是我所没有的。我向他借，他一口答应。他曾向我借过一本《抗战文艺史》，我提出两书交换，他也答应了。他向我解释似地说:“逮捕时抄了家，书刊都被抄去了。从牢里放出来时，归还得很少哩。”为了不使我失望，他爬上搁楼(或只是一块搁板)，拎下一只网篮，从里面拿出一本日记本。他带点神秘的色彩拍拍本子说:“这里可全是宝贵的第一手资料啊!抗敌文协每次开会、活动，都记录在这里。”说着，他随便翻开一页，指着说:“你看，这次文协开会，老舍主持会议，老舍说的话都记在这里。茅盾也到会了，也发了言。姚蓬子这家伙，每会必到，每到必言，每言必长。你看这次他又滔滔不绝地说了一通，我记了二页多哩。还有……。”他又随便翻到某一页，说:“这是文协主办的一个活动，郭沫若到了。他讲了话，都记在这里呢。”他还绘声绘色地向我介绍。老梅那天如数家珍地滔滔不绝地说，我又听又看真是耳不暇接和眼花缭乱。我从来没有见到过他是这样的兴高采烈，这样的兴奋异常。这次拜访，使我了解了许多抗战时期文艺界的情况，还换得了一本《鲁迅正传》，可说是大丰收。过了几天，他看完《抗战文艺史》，还给我了。我只好把《鲁迅正传》也还给他。他说:“我要是写一部抗战文艺史，可以写进很多材料，会很丰富充实的哩。”我毫不怀疑，曾几次鼓励他写。我偷偷去老梅家的事，是严格保密的。后来给室主任知道了。他说:“这有什么关系!”这位因“右倾”几次在支部会上吃批评的室主任，有意或无意地“包庇”了我。"},{"type":"paragraph","text":"“文化大革命”爆发了。老梅是“死老虎”靠了边。接着造反派起来，老梅就升级进入了牛棚，并被抄了家。我们虽然仍每天见面，但已不好讲话，连打招呼也不打。再接着，全体人员去了“五七干校”，老梅因有病，工宣队批准留在上海。大约是1971年或1972年的一天，我因休假从干校回到上海，不意在瑞金医院前面的人行道上遇见了他。他憔悴多了，老瘦多了，有病，旁边有人扶着。他听到我叫他，凝神良久，说:“小倪，你是知道我的，我从年轻时代起，就追求进步，跟随共产党，想不到落得这样的下场!”我只好劝慰他:像你这样景况的人多着呢，你想开一点，先把病医好，养好身体最要紧。1986年的一天，突然听说他过世了。开追悼会的那天，机关里有会，我是特地请了假去的，算是最后的告别。"},{"type":"paragraph","text":"梅林先生从青年时代起就热爱文艺事业。抗日战争时候，他的工作和创作是他一生中最有成绩的时期。他那珍贵的日记本和抗敌文协的许多文件，要是仍然存在，能否稍加整理予以出版呢?既于研究者有用，也算是一种纪念。或者，在他的作品中选出较优秀者，编集起来，会是相当厚实的一本，而且是完全够资格出版的，但我立即醒悟，我可能又在说些空话。我知道要印上述两种集子中的无论哪一种，事先至少得张罗几千块钱。梅林先生家里，在他生前是很穷困的；在他逝世后子女可能长大工作了，但也不见得会怎样富裕。朋友之中，教授、编审不少，可也是穷的多。大家都在忙着，连纪念他的文字也不多见呢!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}