{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1967,"month":10,"day":14}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"欧洲伟大的社会主义明灯更加光彩夺目——喜看中国摄影代表团访问阿尔巴尼亚摄影展览","authors":["风雷激"],"parts":[{"type":"paragraph","text":"正当英雄的阿尔巴尼亚人民的光荣使者——谢胡同志率领的阿尔巴尼亚党政代表团，带着革命的战斗的深厚情谊，在我国进行友好访问的时候，中国摄影代表团访问阿尔巴尼亚摄影展览隆重开幕了。这是中阿两国人民友谊史上的又一件喜事。"},{"type":"paragraph","text":"这个展览会热情地颂扬了阿尔巴尼亚人民的伟大领袖、我国人民最亲密的战友恩维尔·霍查同志；颂扬了光荣的、久经考验的马克思列宁主义的革命党——阿尔巴尼亚劳动党；颂扬了伟大的社会主义国家——阿尔巴尼亚人民共和国；颂扬了英雄的、顶天立地的阿尔巴尼亚人民；颂扬了中阿两党、两国和两国人民之间伟大的革命友谊。"},{"type":"paragraph","text":"恩维尔·霍查同志是伟大的马克思列宁主义者，是社会主义阿尔巴尼亚的伟大缔造者。阿尔巴尼亚人民无限热爱、无限敬仰伟大的领袖恩维尔·霍查同志。展览会突出地反映了阿尔巴尼亚人民爱领袖、领袖爱人民、领袖和人民心连心的动人情景。在照片中我们看到恩维尔·霍查同志处处关心群众，经常生活在群众中间。阿尔巴尼亚人民把见到最敬爱的领袖恩维尔·霍查同志，当作一生中最大的幸福，最大的光荣。恩维尔·霍查同志出现在哪里，哪里就是一片欢腾，领袖和人民亲密无间的真挚的阶级感情跃然在图片之上。"},{"type":"paragraph","text":"英雄的阿尔巴尼亚人民在以恩维尔·霍查同志为首的阿尔巴尼亚劳动党的领导下，坚持马克思列宁主义的革命路线，坚持社会主义道路，坚持无产阶级专政。展览的图片生动地反映了阿尔巴尼亚劳动党和阿尔巴尼亚人民，高举马克思列宁主义大旗，站在反帝反修斗争最前列，同帝修反所进行的英勇斗争；反映了他们“一手拿镐、一手拿枪”，自力更生，艰苦奋斗的英雄气概；反映了他们在社会主义革命和建设中不断获得的辉煌成就。"},{"type":"paragraph","text":"在阿尔巴尼亚劳动党第五次代表大会的指引下，阿尔巴尼亚人民开展了轰轰烈烈的革命化运动。展览会集中地反映了阿尔巴尼亚人民沿着革命化道路阔步迈进的雄姿。我们在照片中看到了阿尔巴尼亚人民运用革命的新式武器——“闪电报”（大字报），向歧视妇女的旧思想残余、封建迷信和其他落后习俗猛烈开火；看到了阿尔巴尼亚广大干部、知识分子同工农群众一道，直接参加生产劳动；看到了广大青年满怀雄心壮志，上山下乡，意气风发地参加义务劳动；看到了农村广大社员满怀热情地实行农业全面合作化，减少自留地和自留牲畜，进一步巩固农村的社会主义阵地；看到了广大工农群众把政治思想工作放在第一位，认真积极地学习政治。在“山鹰之国”，到处沸腾着社会主义的劳动热情，到处充满着生气蓬勃的革命景象。"},{"type":"paragraph","text":"展览会还反映了阿尔巴尼亚人民的伟大长城、英雄的阿尔巴尼亚人民军，保卫祖国、支援各国人民的革命斗争，以及在革命化道路上取得的巨大成绩。阿尔巴尼亚人民军坚决执行劳动党和恩维尔·霍查同志的指示，坚持无产阶级军事路线，突出无产阶级政治，实行了一系列革命化措施，在部队中恢复了党委制，重新设立了政治委员，取消了军衔，大抓政治思想工作，大抓阶级教育，大兴大立无产阶级革命思想，大力开展“模范连队”运动，开展向伟大的共产主义战士亚当·雷卡、雷锋和英雄人物的学习活动。中国人民解放军以有阿尔巴尼亚人民军这样一支英雄的人民军队作为自己的亲密战友感到无比光荣，无比自豪！"},{"type":"paragraph","text":"我们的伟大领袖毛主席在给阿尔巴尼亚劳动党第五次代表大会的贺电中说：“英雄的人民的阿尔巴尼亚，成为欧洲的一盏伟大的社会主义的明灯。”展览的图片告诉我们，这盏明灯现在更加明亮，更加光辉灿烂，高高飘扬在亚得里亚海岸的马克思列宁主义的革命红旗，更加鲜艳，更加光彩夺目。它吸引着欧洲亿万革命人民。"},{"type":"paragraph","text":"在展览中，我们极其高兴地看到，阿尔巴尼亚人民对当代最伟大的马克思列宁主义者，对中国人民和世界人民的伟大领袖毛主席无限热爱，无限信仰，无限忠诚，无限崇拜。他们把金光闪闪的毛主席像章，当作最最珍贵的礼物，挂在胸前的最高处。他们围在满面红光、神采奕奕的毛主席像前，洋溢着幸福的微笑，充满着崇高的敬意。他们手捧着《毛主席语录》、毛主席著作，全神贯注地阅读。他们热烈颂扬毛主席是“当代的列宁”，是“世界人民心中最红最红的红太阳”；热烈颂扬光焰无际的毛泽东思想是“照耀全世界革命人民走向胜利的灯塔”；热烈颂扬毛主席亲自发动和领导的无产阶级文化大革命。他们从内心发出最真挚的声音：“毛主席，我们热爱您！”他们千遍万遍地高呼：“毛主席万岁！”"},{"type":"paragraph","text":"展览会充分显示了由我们伟大领袖毛主席和阿尔巴尼亚人民的伟大领袖恩维尔·霍查同志亲自缔造的牢不可破的中阿友谊。展览厅正中，毛主席和恩维尔·霍查同志亲切握手的巨幅照片，象征着中阿两党、两国和两国人民的伟大战斗团结。"},{"type":"paragraph","text":"毛主席说：“不管世界上发生什么事情，我们两党、两国人民，一定团结在一起，战斗在一起，胜利在一起。”恩维尔·霍查同志说：“不管来自那里的惊涛骇浪和风暴，都不能削弱和损害我们两国和两党建立在马克思列宁主义和无产阶级国际主义原则钢铁般的基础上的牢不可破的友谊。”让我们永远高举马克思列宁主义、毛泽东思想的伟大红旗，乘风破浪，奋勇前进！"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上山下乡","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}