{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1966,"month":6,"day":8}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"按最高指示蹲点抓突出政治落实——某团政治处主任张河山谈下连蹲点的体会","authors":[],"parts":[{"type":"paragraph","text":"去年一年中，我先后下连一百三十多天，帮助了好、中、差等不同情况的四个连队。这四个连队都有不同程度的进步，其中加农炮三连由较差的连队跃入了四好行列。一年的实践，使我对下连蹲点有了一些粗浅的体会。"},{"type":"paragraph","text":"我是一九六四年底到炮团政治处工作的，以前一直做机关工作。当了主任，感到：应该照顾全面，不能再象过去那样，经常往连队里跑了。这样做，当然对情况了解就不会具体，因此，对许多问题的处理，总感到胸中无数。怎么办呢？我带着这个问题学习了毛主席著作。毛主席说：“对于中国各个社会阶级的实际情况，没有真正具体的了解，真正好的领导是不会有的。”从这里看出，“真正具体”了解情况，是做好领导工作的前提。怎样才能做到“真正具体”呢？毛主席又说：“唯一的方法是向社会作调查，调查社会各阶级的生动情况。”毛主席的这些教导，使我思想上开了一些窍，认识到要当个好的领导，关键在于“真正具体”地了解情况；而要“真正具体”了解情况，唯一的办法是实实在在地蹲下去，深入实际，深入群众，摸清事物变化的规律。担的责任越重，越要自觉地去蹲点。"},{"type":"paragraph","text":"在连队蹲下来，帮助连队一个一个地解决问题，便突出政治不断落实，让毛泽东思想深深扎根。"},{"type":"paragraph","text":"毛主席说：“任何领导人员，凡不从下级个别单位的个别人员、个别事件取得具体经验者，必不能向一切单位作普遍的指导。”毛主席在这里接连讲了三个“个别”。由团到连，是下到了“个别单位”，有了一个“个别”。但下到连队之后，好的单位常常是经验“一大串”，比较差的单位又常常是问题“一大堆”。怎样才能通过抓住个别，推广“一大串”，解决“一大堆”？我觉得应该：一、点中有“点”。到连队这个点之后，还要把注意力集中到抓好个别人员，个别事件上。二、这个“点”应该是有决定意义的一点，好比辽沈战役中的锦州。三、这一点抓住以后，一定要想到在连队要达到什么目的，在面上要回答什么问题。这些都想到了，就下决心狠狠抓。在方法上，应该是从“一个人”、“一件事”抓起，通过“一”推广“一串经验”，通过“一”解决“一堆问题”。做到举一反三，触类旁通。怎样才能抓好“个别”，我给自己提出了这样的要求：人到连队不算，心到连队才算；抓住现象不算，深入到事物的本质，抓住规律才算；解决一般性问题不算，解决了最根本、最关键、最棘手的问题才算；解决问题包办代替、不能在连队生根不算，连队干部会自己“走路”才算；点上的问题解决好了还不算，总结了经验、在面上起到了推动作用才算。以上这些，是通过去年帮助加农炮三连认识到的。"},{"type":"paragraph","text":"党委分工我去加农炮三连蹲点。这个连是当时全团工作最差的，一九六四年发生了一些问题。怎样帮他们解决？我是这样做的："},{"type":"paragraph","text":"（一）从个别事件中，找出连队的本质问题，帮助他们明确时时处处都要坚定地突出政治。"},{"type":"paragraph","text":"加农炮三连基础为什么差？连的干部有的说，主要是党支部战斗堡垒作用不强；有的说，没有一支骨干队伍。骨干们说，主要是战士落后。问题究竟在哪里？一班长给我讲了个“水中赛跑”的故事，一下把连队的问题说清楚了。一次他们连在稻田拔草，连里干部为了调动群众的积极性，特地做了面流动红旗插在地头上，干部站在田埂上掐着表，看谁拔得快，就发给谁红旗。有的战士为了夺红旗，只图快，手抓脚踩，把草压到水底下，看不见就行了。这样，速度倒很快，质量却很差。战士们把这次拔草叫做“水中赛跑”。听完这个“水中赛跑”的故事，我问一班长：“当时干部在场为啥不制止呢？”他说：“毛泽东思想是统帅、是灵魂，在生产中不用毛泽东思想挂帅，却用‘红旗’刺激；只抓任务不抓思想，这不是缺少灵魂吗？”这个故事给我很大启发，这个连队许多问题的根子，就在于没有在一切任务中以毛泽东思想挂帅，没有狠抓人的思想革命化。这个连一九六一年和一九六二年都是四好连队，一九六三年因单纯抓任务，基础受到了削弱，结果四好掉了下来。只抓任务不抓思想的错误，他们当时并没有认识到，在总结经验教训时，还认为四好掉下来的原因主要是任务完成得不好，下决心要在任务上“打个翻身仗”，结果这个岔道越走越远。"},{"type":"paragraph","text":"我把这些问题摆出来，同连里干部一起对照学习林彪同志关于突出政治的指示，大家大吃一惊，说：“别人突出政治出成果，我们实出任务出恶果，方向不对，用劲越大，偏得越远。”他们回亿了前两年创四好的根本经验，是坚持了四个第一，可是后来把经验总结错了，走上了“突出任务”的路子。干部们深有感触地说：“我们前两年是靠四个第一‘起家’，这两年是突出任务‘败家’，今后我们还必须要靠突出政治‘兴家’。”"},{"type":"paragraph","text":"（二）帮助指导员学习毛主席著作，敢于自我革命，引导全连干部战士在突出政治上“上路”。"},{"type":"paragraph","text":"病根找到了，从哪一环突破，才能引导他们走上突出政治这条大路呢？毛主席讲，一个单位没有几个最积极、最正派、最机敏的人组成领导核心，这个单位的工作就一定搞不好。指导员首先就应该是这样的人。我和指导员一起学习了毛主席的著作，使他逐步认识到，指导员思想革命化的好差，直接关系到全连思想革命化的好差。于是，就鼓励他带头放包袱，带头在改造思想上冲锋陷阵。他的自我革命的精神增强了，认真学习毛主席著作，认真检查了自己的个人主义思想，接受了群众的批评。指导员放下了个人包袱，走上了突出政治的路，工作积极性提高了，抓活思想也自觉了。他这种勇于自我革命的精神带动了全连同志。后进战士马建勋在指导员自我革命的精神带动下，把自己两年来一直背着的思想包袱放了下来，通过八学《为人民服务》，变成了先进战士。后来我们又帮助指导员总结了敢于自我革命的经验，在全团作了巡回报告。"},{"type":"paragraph","text":"（三）从解决一个活思想入手，使干部们认识到突出政治是革命的大事，是党的大事，突出政治是大家共同的责任。"},{"type":"paragraph","text":"指导员在自身革命化方面前进了一步，开始在连队建设上注意突出政治，这时，有些干部又产生了“突出政治靠指导员”的思想。在一次支委会上，副连长温士贵对指导员说：“你是方向干部，只要你把舵掌稳，我们使劲划就行了。”我就抓住这个“掌舵”与“划船”的活思想，组织大家学习了毛主席《党委会的工作方法》，帮助大家进一步明确，每个人工作都有个突出什么的问题，不是突出无产阶级的政治，就是突出资产阶级的政治。其次，在单独执行任务中靠什么挂帅？在政治风浪中到底往哪边靠？这就更不是靠别人来掌舵的问题。从这样一个活思想突破，使干部们一致认识到：突出政治不能只靠别人掌舵，突出政治是大家的责任，要共同负责。副连长温士贵谈到自己切身体会时说：“自己不突出政治，就掌不好舵，工作中非翻船不可。”这次学习对干部教育很大，突出政治的自觉性提高了。有一次，指导员不在家，副连长积极组织部队用小整风方法学习《为人民服务》，搞得很出色，是全团学习质量较好的连队之一。"},{"type":"paragraph","text":"（四）通过一场辩论，解决一个棘手的问题，帮助群众掌握革命的辩证法，自己会“走路”。"},{"type":"paragraph","text":"三连一班战士胡宝成被评为五好战士，消息一传出，全连议论纷纷，有的说他进步不牢固，有的说不应该评五好。我针对这个反映，先在干部中统一了认识，然后以胡宝成评为五好战士对不对为题，组织一场大辩论，主要是扭转一些同志如何看待和帮助后进战士进步的问题。大家说，胡宝成能不能好下去，两种可能同时存在。我们越关心他，帮助他，就越能使他好下去，决不能因为他有可能下降而不承认他现在的进步。党支部还引导骨干找到了对后进同志的进步为啥看不见，不相信，主要是：没有运用毛主席教导的一分为二的观点，思想上主观片面，好的一好百好，差的一差百差；对后进同志缺乏深厚的阶级感情，不能满腔热情地欢迎他们的进步。通过这场大辩论，到会的每个人都受到了一次活的毛泽东思想教育，一致反映辩得好，辩会了怎样抓活思想，辩会了怎样全面看问题，是一次生动的辩证法学习。从此，骨干对后进战士的工作有了很大改进，到年底为止，全连六个较差的战士，都有很大进步，使三连的后进层缩小了。"},{"type":"paragraph","text":"一年来，我先后到这个连队蹲点三次，每次蹲点都注意从一个具体人、一件具体事入手，帮助他们解决一个主要问题。这一年由于全连较好地突出了政治，注意了用毛泽东思想回答和解决连队的各种问题，使毛泽东思想在战士头脑里越扎越深，年终四好总评重新跃入了四好行列。通过在三连的蹲点，我体会到：一个一个地抓活思想，抓一次活思想，解决一个主要问题，使毛泽东思想扎一次根子，这样就能愈抓愈具体，愈抓愈有劲头，愈抓对事物的规律认识愈清。看起来这只是抓了一件具体事情，实际上是抓住了急需解决的问题，这样抓出来的东西再推广传播，就能进一步突破一点，指导全面，就可以把毛泽东思想用活，使突出政治在连队不断落实。"},{"type":"paragraph","text":"用革命精神突破“三关”，把蹲点作为领导者搞好工作的根本措施，长期坚持下去。"},{"type":"paragraph","text":"事物是发展变化的，每个实际工作者都必须随时去了解发展变化着的情况，才能不断改进领导，跟上形势，做好工作。一次蹲点只能一时聪明，经常蹲点才会一直聪明。但是，从实践中来看，领导下去容易，蹲住不易，蹲好更不易。怎样才能蹲得住蹲得好？我给自己提出要过“三关”。"},{"type":"paragraph","text":"（一）发扬艰苦奋斗的精神，坚持“五同”，突破“艰苦”关。"},{"type":"paragraph","text":"下连蹲点首先遇到的问题就是怕不怕艰苦，能不能突破“艰苦”关。比如生活上和战士“五同”，要艰苦一些，就容易担心自己的身体能否受得住。是身体第一，还是工作第一，脑子里这时就会打起架来。蹲点中，一遇到这个问题，我就学习毛主席的教导：“干部中一切不经过自己艰苦奋斗、流血流汗，而依靠意外便利、侥幸取胜的心理，必须扫除干净。”坚决照着毛主席的话去做。有时身体不大舒适，曾经想叫干事们搞搞算了，何必要我把这个全过程蹲完呢？但又一想，搞不搞完一个工作的全过程，是对连队工作负不负责到底的问题。再想到革命先烈为了人民的利益，毫不犹豫地贡献出自己的生命，打仗时还轻伤不下火线哩，咬咬牙就坚持过去了。这样，尽管苦一点，帮助了连队，心里感到很痛快。过“艰苦”关是个革命意志的考验，今后我还要在这方面狠下功夫。"},{"type":"paragraph","text":"（二）打掉官架子，甘当小学生，突破“自以为是”关。"},{"type":"paragraph","text":"过去总认为自己是个领导干部，处处比连队高明些，所以下到连队只想怎样教育群众，不注意向群众学习。事实教育了我，高高在上的姿态，既不能真正帮助连队解决问题，自己也不能从群众中学到东西。有一次，我到加农炮三连宣讲林彪同志关于突出政治的指示，讲完后，我到三班参加讨论，一个战士提出：“突出政治是为了啥？”我很惊奇，心里说：“不是讲了好多遍，他为啥还不懂呢？”我就反问他：“你说为了啥？”他说：“我们连过去是突出任务，用物质刺激大家的积极性，这样下去就会自觉不自觉地把我们培养成资产阶级的接班人。现在林彪同志提出突出政治，高举毛泽东思想伟大红旗，人人改造思想，提高觉悟，干部给战士做好样子，老战士给新战士做好样子，这样才会把革命一代一代传下去，才能保证建成社会主义、共产主义。我觉得不突出政治真不得了。”他的发言对我启发很大。过后我想，为啥战士对林彪同志的指示领会那样具体，那么深刻，把当前工作和共产主义联系起来了，而我却没有象他看得这样远？为啥战士能把干部当前表现和培养什么样的接班人这个问题讲得那么生动有力，而我只能一般地叙述干部革命化和战士革命化的关系？原因就在于战士们是亲身实践着的人，他们看得最准，体会也最深。这使我认识到：群众是真正的英雄，群众中有真理，群众最高明，过去自以为是，没有向群众学习是一个根本态度问题，是个群众观点问题。从这以后，我下去蹲点就注意把自己当成连队的一员，放下领导架子，从当“小学生”开始，不懂就老老实实地学，不怕丑；遇到没有把握的事，就鼓足勇气去摸，不怕错；遇到各种困难就敢去闯，不气馁；有点经验就赶快总结，不偷懒。这样，越蹲，越觉得自己需要改造，越蹲，从群众中吸取的营养越多，“自以为是”的关就越能突破。"},{"type":"paragraph","text":"（三）改进领导作风，深入调查研究，突破“一般化”关。"},{"type":"paragraph","text":"蹲点的目的是为了更好地指导“面”。下连蹲点，是满足于一般的上传下达，跑跑转转，“满天飞”式的指导，还是通过蹲点，解决问题，总结经验，运用典型指导工作，这是能不能运用毛主席关于一般与个别相结合的领导方法的大问题。带着“千把人”的问题去抓“个把人”，带着十个连队的问题去抓一个连，拿出落实的样板，对面上做具体领导，工作才能真正落实。溜溜转转、跑跑看看的领导作风，好象抓得很多，很全面，其实由于没有深入下去，没有摸到事物的规律，话说不到点子上，囫囵吞枣，不痛不痒，不能很好解决问题，这样工作就会落空。去年部队进行几项制度改革的教育，当时我在加农炮三连蹲点。教育刚开始，团长、政委到上级机关开会，政治处连我仅有四个人，其中三个人在一个连队蹲点。光蹲在一个连队能把全团的教育搞好吗？当时继续蹲下去的决心有点动摇，想“收摊子”回机关。可是我们全面分析了在连队和在机关的利弊，决定还是就地不动，抓一个连，用一个连的教育带全团。结果由于点上的力量集中，活思想抓得较快、较准，指导全团的教育收效就好。事实教育了我们，在连里蹲点，不仅能把全团教育搞起来，而且由于掌握了点，比在机关得到的实际情况更多、更快、更准，能更好地掌握群众的脉搏，也就能更好地指导整个工作，取得真正的领导权。"},{"type":"paragraph","text":"一年来的实践使我们认识到：蹲点是一场革命，是一个革命者做好工作的根本途径。只有蹲点，才能很好地指导部队工作；才能使自己更好地向群众学习，改造思想，永葆革命青春，紧紧跟着部队飞跃发展的新形势一道前进。今后我要在这方面加倍努力。RW：张河山"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"type":"文稿类型","name":"指示"}]}]}