{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1990,"month":11,"day":23}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"棋从断处生——略论毛泽东作战运筹的着眼点","authors":["邱京平"],"parts":[{"type":"paragraph","text":"打仗颇似下棋。战场上也有许许多多大大小小的“断点”，这种“断点”就是在全局中起着支撑诸点、呼应八方作用，但自身又很脆弱的枢纽部、关节点，在战略上往往是敌政治、军事力量薄弱而又敏感的部位，在战役战斗中，往往是敌诸集团的接合部或作战部署上的“裂缝”、“盲点”。"},{"type":"paragraph","text":"毛泽东作为“战争围棋”的艺术大师，很善于抓住敌人的“断点”，他在中国革命战争中的许多宏大奇妙的战略构想，都是从寻找敌人战略态势上的“断点”开始，而不断生发、演化而来的。"},{"type":"paragraph","text":"“断处”行棋，得一隙而成佳局"},{"type":"paragraph","text":"向“裂缝”中去，求发展。当着红军弱小且处于被动之时，毛泽东率领秋收起义的部队踏上了井冈山，这是因为井冈山处于湘赣交界处的罗霄山脉，既是敌人统治的薄弱区，又是不利于敌大兵团机动的山林地，是敌人战略上的“断点”。与此类似，红军北上后，毛泽东选择了陕北作为大本营。抗日战争伊始，毛泽东又指挥八路军的3个师，分别控制吕梁、五台、太行诸山脉，开展游击战争。这都是在敌人统治区的裂缝中求发展。"},{"type":"paragraph","text":"从“烈缝”处打，求转机。中央红军第二次反“围剿”，面对敌人大兵压境，毛泽东持重待机。当敌第五路右翼一部脱离富田阵地后，露出了一个“裂缝”，毛泽东敏锐地抓住这一战机，挥师富田，再战白沙，继而，转中村，临广昌，出建宁，可谓妙着连珠，从赣江之畔一直打到闽北山区，“十五日驱七百里，横扫千军如卷席”，痛快淋漓地打破了敌之“围剿”。1947年5月，我华东野战军面对敌重兵集团的密集推进，遵循毛泽东持重待机的指示，耐心等待敌人露出破绽，当敌74师略呈冒进，脱离左右邻之时，我军立即挥兵插入敌之两翼和后侧，将敌割裂，予以歼灭。"},{"type":"paragraph","text":"在“裂缝”中行，求生存。军队在极度被动和危急中，一般是“走为上”。毛泽东的“走”也很有特色，他往往是乘虚蹈隙，在敌人的“裂缝”中走过来，走过去，巧妙穿行。"},{"type":"paragraph","text":"中央红军第三次反“围剿”，毛泽东曾以惊人的胆略率领红军主力两次从敌重兵相隔仅10公里的“裂缝”中钻出去又钻回来，诚可谓“纤毫之间，游刃有余”。四渡赤水，妙就妙在一开始就抓住了敌人贵阳空虚的“断点”，虚兵觑之，将滇军调出，继而，虎视昆明，批亢捣虚，又制造了敌金沙江防线薄弱的“断点”，从这里跳出，扬长而去，一逸千里，把数10万敌军远远地甩在身后。"},{"type":"paragraph","text":"“断处”着眼，投一子而活全局"},{"type":"paragraph","text":"1947年8月，毛泽东命刘邓大军千里跃进大别山，把战略进攻的予头指向敌人敏感而又薄弱的中原地区。这是毛泽东雄才大略、全局在胸投下的一着好棋。一子落盘，全局皆活。蒋军在山东、西北的“重点进攻”，犹如海水退潮一般，迅速被化解了。自此，我人民解放军以排山倒海之势，在北起黄河，南抵长江，东临黄海，西至汉水的广阔战场，纵横驰骋，逐鹿中原。毛泽东战略反攻的宏大构思一气呵成。"},{"type":"paragraph","text":"从“断处”着眼，把棋子投向敌人的战略“断点”，其目的并不在于立即赢得一场战争，而在于变化战局，激活全盘。特别是在战局处于僵持状态或对我不利的情况下，通过打击敌人敏感的战略“断点”，往往可以调动敌人，转换战局，夺取战略主动权。"},{"type":"paragraph","text":"“断处”开刀，吃一子而定大局"},{"type":"paragraph","text":"兵法云：“善兵者，务度势。处乎一隅而天下摇摇，莫有定居者，制其上也，……克一处而诸处悉靡者，撤其恃也”，这关乎全局的“一隅”、“一处”是什么？就是战略战役枢纽，是决定战局的根本点。在围棋中称之为“棋精”，吃掉“棋精”就等于决定了一盘棋的胜负。毛泽东指导战争，最善于识“棋精”，吃“棋精”。在这方面，他指导的“三大战役”堪称典范。"},{"type":"paragraph","text":"辽沈战役，他始终关注北宁线，看好锦州，几经反复，终成定夺。"},{"type":"paragraph","text":"在淮海战役中，毛泽东对宿县一点极为关注。两天之内连续电令陈、邓，率主力“直出宿县，截断徐蚌路”，结果宿县被克，数十万蒋军遂被钉死在“徐州十字架”上。"},{"type":"paragraph","text":"在平津战役中，毛泽东把战略眼光投向塘沽、新保安两点，由于塘沽地形对我不利，遂改攻天津。天津得手，一举决定了平津战役的大局。"},{"type":"paragraph","text":"运用之妙，存乎一心"},{"type":"paragraph","text":"历代军事家都懂得批亢捣虚的战法，也创造了“围魏救赵”、“奇袭乌巢”等光辉战例，但象毛泽东这样经常“断处”着眼，“断处”行棋，得心应手地驾驭战局的却是绝无仅有。"},{"type":"paragraph","text":"毛泽东指导战争，大气大魄，高屋建瓴，善于从战略全局中找出敌人的致命弱点，抓住敌人的战略“断点”，还善于运用谋略，调动敌人，人为地造成敌人的“断点”，一旦抓住敌人要害，即以全力击之。找断，造断，打断，构成了毛泽东特有的作战运筹思路。"},{"type":"paragraph","text":"当毛泽东把“断”作为一种作战手段来运用的时候，真可谓达到了炉火纯青的境界。例如：对战略要点锦州，采取的是强硬的“打断”；对平津之敌，采取的是轻灵的“隔断”（隔而不围，围而不打）；对张家口、新保安、南口之敌，采取的是玄妙的“缠断”（打，但又不很快很彻底的一次打掉，防敌决策狂跑）；对淮海战场的宿县要点，采取的是凌厉的“切断”；对锦州与沈阳敌之联系，采取的是顽强的“阻断”；对孟良崮敌74师，采取的是有力的“挖断”（硬是从敌重兵集团中挖出来）；对贵阳、昆明，采取的则是飘忽的“觑断”（虚兵觑之而并不实兵临之）等等。"},{"type":"paragraph","text":"“战争是一条真正的变色龙”，情况错综复杂，扑朔迷离，敌人的“断点”并不是一眼就能看得出来。而且敌人的“断点”也不只是一个，在诸“断点”中，哪一个是最要害最有决定意义的，这都需要以卓越的眼光加以考察、权衡、定夺。毛泽东具有这样的眼光。"},{"type":"paragraph","text":"将“棋子”投向敌人的“断点”，犹如虎口拔牙，需要超人的胆略。例如东北野战军攻击锦州，就可能遭到卫立煌、傅作义两大战略集团的夹击。正如范汉杰所言：“非雄才大略之人，不能作此决断”。毛泽东具有这样的胆魄。"},{"type":"paragraph","text":"“不谋万世者不足于谋一时，不谋全局者不足于谋一域”，“断处”之外还有全局，“入手”之后还有一系列的环节，一着不慎，即可能招致满盘皆输，这都需要有很深的韬略。毛泽东具有这样的龙韬虎略。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"天津文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}