{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在欢迎马科斯总统和夫人的宴会上  邓小平副总理的讲话","authors":[],"dates":[{"year":1975,"month":6,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在欢迎马科斯总统和夫人的宴会上"},{"type":"paragraph","text":"邓小平副总理的讲话"},{"type":"paragraph","text":"新华社一九七五年六月七日讯　邓小平副总理在欢迎马科斯总统和夫人的宴会上的讲话，全文如下：尊敬的费迪南德·埃·马科斯总统阁下和夫人，尊敬的菲律宾贵宾们，朋友们，同志们："},{"type":"paragraph","text":"菲律宾共和国总统马科斯阁下和夫人，应邀前来我国进行正式访问，我们感到十分高兴。去年秋天，马科斯夫人作为总统特别代表访问过我国，是我们熟悉的朋友。现在总统阁下亲自来到这里，给中国人民带来了菲律宾人民的友好情谊。刚才，毛泽东主席会见了马科斯总统和夫人，进行了友好的谈话。我受周恩来总理的委托，主持今晚的宴会。请允许我代表中国政府和人民，向总统阁下和夫人，以及其他菲律宾贵宾，表示热烈的欢迎，并且通过你们，向菲律宾人民致以亲切的问候和崇高的敬意。"},{"type":"paragraph","text":"菲律宾是东南亚一个美丽富饶的国家。菲律宾人民是勤劳勇敢的人民。几个世纪以来，菲律宾人民为了争取民族独立，同帝国主义和殖民主义进行了不屈不挠的英勇斗争。近几年来，菲律宾人民为维护民族独立，捍卫国家主权，作了不懈的努力。在国际事务中，菲律宾积极发展同第三世界国家的关系，支持发展中国家维护民族经济权益的斗争，反对霸权主义和强权政治。我们衷心祝愿菲律宾人民在前进的道路上取得新的更大的成就。"},{"type":"paragraph","text":"朋友们，同志们："},{"type":"paragraph","text":"当前国际形势发生了有利于世界各国人民的巨大变化。广大的第三世界国家和人民，日益加强团结，在国际事务中发挥着越来越大的作用。在亚洲，印度支那人民取得了具有历史意义的伟大胜利，沉重地打击了帝国主义和霸权主义。目前形势十分有利于亚洲各国人民进一步开展反帝反霸的斗争，有利于亚洲各国执行独立自主的外交政策。亚洲人民自己主宰自己命运的历史潮流，正在滚滚向前，势不可当。我们高兴地看到，东南亚各国人民维护独立和主权的斗争取得了重大进展。东南亚国家关于在东南亚建立和平中立地区、摆脱超级大国的干涉和争夺的积极主张，在国际上获得了广泛的支持。我们衷心地希望，东南亚国家将进一步同其他第三世界国家联合起来，在国际事务中发挥更大的作用。我们将一如既往，坚决支持东南亚各国人民反帝反霸的正义斗争。"},{"type":"paragraph","text":"历史的经验证明，人民前进的道路并不是平坦的。当前的世界还很不安宁。超级大国到处都在争夺霸权。特别值得警惕的是，在一个超级大国遭到失败、不得不退却的地方，另一个超级大国野心勃勃，企图明争暗夺，乘机进行扩张。但是已经掌握了自己命运的世界各国人民决不允许任何超级大国称王称霸。具有丰富反帝斗争经验的亚洲各国人民，一定会识破超级大国的阴谋诡计，注意防止"},{"type":"paragraph","text":"“前门拒狼，后门进虎”，使他们的侵略扩张政策不能得逞。"},{"type":"paragraph","text":"中国是发展中的社会主义国家，属于第三世界。中国永远不当超级大国，决不去侵略和欺侮别的国家。我们历来主张，国家不分大小，应该一律平等。我们支持一切被压迫民族和被压迫人民的正义斗争。同时，我们认为，一个国家的社会制度，只能由这个国家的人民自己来选择和决定。不同社会制度的国家可以在互相尊重主权和领土完整、互不侵犯、互不干涉内政、平等互利、和平共处五项原则基础上发展国家关系。我们的政策和立场是一贯的，坚定不移的。"},{"type":"paragraph","text":"朋友们，同志们："},{"type":"paragraph","text":"中菲两国是一水之隔的邻邦。我们两国人民之间的传统友谊可以追溯到遥远的过去。早在一千多年前，两国人民就扬帆过海，互相访问，进行友好的经济和文化交流。在反对帝国主义和殖民主义的长期斗争中，我们两国人民一贯互相同情，互相支持。近几年来，中菲两国人民的传统友谊得到了恢复和发展。两国人民的友好来往、文化交流和经济贸易关系不断增加。去年马科斯夫人对我国的访问，使中菲关系获得了新的发展。马科斯总统这次访问我国，是中菲两国关系上的一件大事。我们相信，总统阁下的访问必将为促进中菲两国友好关系的进一步发展，增进两国人民的传统友谊，作出重要的贡献。"},{"type":"paragraph","text":"我们预祝总统阁下和夫人以及菲律宾贵宾们的访问圆满成功。"},{"type":"paragraph","text":"现在我提议："},{"type":"paragraph","text":"为菲律宾共和国的繁荣昌盛和人民的幸福，"},{"type":"paragraph","text":"为中菲两国人民传统友谊的不断增进，"},{"type":"paragraph","text":"为中菲两国友好关系的进一步发展，"},{"type":"paragraph","text":"为马科斯总统阁下和夫人的健康，"},{"type":"paragraph","text":"为菲律宾贵宾们的健康，"},{"type":"paragraph","text":"为在座的各国使节和夫人们的健康，"},{"type":"paragraph","text":"为在座的朋友们、同志们的健康，"},{"type":"paragraph","text":"干杯！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}