{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"《世界人权宣言》的诞生及其意义","authors":["刘楠来"],"dates":[{"year":1988,"month":12,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"《世界人权宣言》的诞生及其意义"},{"type":"paragraph","text":"刘楠来"},{"type":"paragraph","text":"1948年12月10日联合国大会通过的《世界人权宣言》，是一件具有重要历史意义的国际文献，受到世界各国的普遍重视。联合国大会于1986年和1987年接连通过决议，号召会员国开展纪念《宣言》40周年的活动。"},{"type":"paragraph","text":"《世界人权宣言》是在第二次世界大战结束后不久，世界人民要求维护国际和平、切实保护人的权利的呼声空前高涨的情况下产生的。战争期间，德日意法西斯毫无人性地镇压和屠杀犹太民族以及被占领地区人民的野蛮暴行，震撼了世界。世界各国人民强烈要求迅速消灭法西斯，伸张基本人权。1942年1月，中、苏、美、英等26个反法西斯国家在《联合国宣言》中表示深信，“完全战胜他们的敌国，对于保卫生命、自由、独立和宗教自由，并对于保全其本国和其他各国的人权和正义非常重要”。在反法西斯战争即将胜利之际，各联合国家又在《联合国宪章》中重申对于基本人权的信念。为了在促进人权的过程中有所遵循，联合国大会制订并通过了《世界人权宣言》，“作为所有人民和所有国家努力实现的共同标准”。"},{"type":"paragraph","text":"《宣言》由一个序言和36条条文组成，对人权的具体内容作了详细规定。《宣言》所列举的人权大致分为三类：一、人身和财产权，主要有享有生命、自由与人身安全的权利，不受奴役和酷刑的权利，家庭、住所和通讯不受侵犯的权利，婚姻平等权利，私有财产不容无理剥夺的权利等。二、政治和法律上的权利，主要有思想和宗教自由的权利，主张和发表自由的权利，和平集会结社自由的权利，直接参加或通过选举代表参加本国政府的平等权利，作为法律主体，受法律平等保护的权利等。三、社会、经济和文化权利，主要有工作、同工同酬和休息的权利，组织和参加工会的权利，享受社会保障的权利，受教育和自由参加社会文化生活的权利等。《宣言》宣告，所有的人，不分种族、性别、出生、财产等，均“有权享受宣言所载的一切权利和自由”，同时强调，人人对社会负有义务，他们在行使权利与自由时应当受到法律上的限制。"},{"type":"paragraph","text":"《世界人权宣言》所提出的基本人权的具体内容，突破了传统的人权概念，丰富和充实了人权的内容。众所周知，人权的概念，最初是17、18世纪资产阶级启蒙学家洛克、卢梭等人提出来的。他们为了论证封建专制制度的不合理，提出了天赋人权的理论，主张人人生而享有自由权、平等权和财产权。当时，他们所说的人权仅仅是指个人的公民和政治权利，如人身自由、法律面前人人平等、平等的选举权，等等。《世界人权宣言》在继承传统的人权概念的同时，又注入了新的内容，增加了工作权、同工同酬权、组织和参加工会权、享受社会保障权等社会、经济性质的权利。这些权利的提出，是二次大战后世界范围内民主和社会主义力量增长的结果，对于各国劳动人民群众是有利的。《宣言》对于人权概念的这一发展，使人权这一长期被资产阶级垄断的专利品，转变成了受剥削受压迫的民族和人民也能接受、并可用来为自己谋利益的思想、政治武器，无疑是有进步意义的。"},{"type":"paragraph","text":"尤其重要的是，《世界人权宣言》把国际人权活动引上了一个新的阶段，在一定程度上把它同世界各国人民反对帝国主义、殖民主义、霸权主义和种族压迫的正义斗争结合起来。1955年亚非国家万隆会议公报、1970年不结盟国家首脑会议发表的《卢萨卡宣言》以及其他许多重要的国际文件表明，广大第三世界国家在争取民族解放、民族自决，维护国家主权和独立的斗争中也举起了人权的旗帜。在各国人民的推动下，联合国在《世界人权宣言》基础上主持制定的《经济、社会、文化权利国际公约》和《公民及政治权利国际公约》都在第一条中作出了“所有民族均享有自决权”的明确规定。"},{"type":"paragraph","text":"应当指出，《世界人权宣言》是本世纪40年代末的产物，它不能不受到当时历史条件的限制。在《宣言》中，人们可以看到传统人权概念的影响。它接受了人人生而自由平等的天赋人权论的观点，肯定了私有财产不可侵犯的资产阶级信条。虽然如此，《世界人权宣言》的作用是不容低估的，它至今仍保持着旺盛的生命力。"},{"type":"paragraph","text":"目前，世界形势趋向缓和。但是，在某些国家和地区，粗暴侵犯人权的事件仍然不断发生。由于旧的国际经济秩序的不合理，许多发展中国家的人民穷困不堪，甚至连最基本的人权——生存权都得不到保障。在这种情况下，《世界人权宣言》将仍然是一面旗帜，继续指引着爱好和平、主张正义的人们，为促进和保护人权进行不懈的斗争。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"宣言"}]}]}