{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1958,"month":5,"day":31}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"坚决贯彻执行社会主义建设总路线以最高速度飞跃前进","authors":["才晓子"],"parts":[{"type":"paragraph","text":"总路线体现了六亿人民的强烈愿望和根本利益"},{"type":"paragraph","text":"在我国社会主义革命取得了基本胜利以后，全国人民面临的首要任务，就是要把我们伟大的祖国从一个经济落后和科学文化很不发达的“一穷二白”的农业国，建设成为具有现代工业、现代农业和现代科学文化的伟大的社会主义国家。这是多少年来无数革命先烈前仆后继流血牺牲所追求的伟大理想，这是我国六亿人民的切身事业和前无古人的壮举。"},{"type":"paragraph","text":"要完成这个极其光荣的历史任务，关键在于全党全民动员起来，切实地贯彻执行最近党的八届二次会议上正式制定的鼓足干劲、力争上游、多快好省地建设社会主义的总路线。刘少奇同志在这次会议上所做的关于党中央委员会的工作报告中说到，鼓足干劲、力争上游、多快好省地建设社会主义的总路线的基本点是：“调动一切积极因素，正确处理人民内部矛盾；巩固和发展社会主义的全民所有制和集体所有制，巩固无产阶级专致和无产阶级的国际团结；在继续完成经济战线、政治战线和思想战线上的社会主义革命的同时，逐步实现技术革命和文化革命；在重工业优先发展的条件下，工业和农业同时并举；在集中领导、全面规划、分工协作的条件下，中央工业和地方工业同时并举，大型企业和中小型企业同时并举；通过这些尽快地把我国建设成为一个具有现代工业、现代农业和现代科学文化的伟大的社会主义国家。”"},{"type":"paragraph","text":"可以看出，这条总路线的最重要点，就是要以最高的速度尽一切可能加快社会主义建设。这种速度应当是：它足以保证我国在最短的历史时期里，迅速赶上并且超过资本主义国家。当前具体说来，就是保证使我国工业在十五年或者更短的时间内，在钢铁和其他主要工业产品的产量方面赶上和超过英国；使我国农业在提前实现全国农业发展需要的基础上，迅速地超过资本主义国家；使我国科学和技术在实现十二年科学发展规划的基础上，尽快地赶上世界上最先进的水平。"},{"type":"paragraph","text":"能不能设想，在目前所处的时代下面，可以采取另一种的建设速度，不是鼓足干劲，而是萎靡不振，不是力争上游，而是甘居下游，不是多快好省，而是少慢差费呢？当然不能。事情很清楚，我国社会主义建设的速度快或者慢，这不只是经济问题，而首先是政治问题；它不可分地同我国六亿人民的命运、同我们民族的未来以至同世界人类的进步联系在一起。大家知道，我国社会主义制度的物资基础还不十分巩固，作为国防后盾的经济力量还不十分强大，而同时美帝国主义又支持蒋介石集团继续霸占我国神圣领土——台湾，无时无刻不在图谋颠复我们年青的共和国。如果放慢建设速度，这就意味着削弱我们祖国的安全。大家也知道，我国人民还没有从根本上摆脱解放前数千年剥削制度造成的贫困处境，如果放慢建设速度，这就意味着违背广大人民的要求。问题还不止于此，在世界范围内，社会主义同资本主义正进行尖锐的斗争，这是我们时代的特点，如果放慢我国的社会主义建设速度，也意味着延缓社会主义最后战胜资本主义的时间。历史要求我们，时代要求我们，必须毫不迟疑地开足马力前进。"},{"type":"paragraph","text":"党中央和毛泽东同志根据我国八年来社会主义建设的经验，并且汲取了苏联和兄弟国家的建设经验所制定的我国社会主义建设总路线，完全反映了上面说的带有根本性质的客观要求，集中体现了我国六万万人民建设社会主义的强烈愿望和根本利益，它是在新的历史条件下把马克思列宁主义的普遍真理，创造性地同我国社会主义建设具体实践相结合的一个光辉范例，具有伟大的历史意义。"},{"type":"paragraph","text":"总路线是在社会主义建设的不断发展中形成的"},{"type":"paragraph","text":"党的这条社会主义建设总路线是在不断发展中逐步形成的。早在中华人民共和国成立前夕，党在七届二中全会上已经指出，我国的经济建设将以相当快的速度发展。第一个五年计划的制定也体现了党的高速度推进我国社会主义建设事业的方针。在1955年下半年，党中央和毛泽东同志预见到，随着社会主义三大改造的胜利，广大人民群众在摆脱了旧的生产关系的束缚以后，他们的社会主义积极性必然迅速高涨起来，于是适时地提出了又多快又好又省地建设社会主义的口号，要求以比第一个五年计划原定更高的速度前进。1956年1月党又根据毛泽东同志的倡议提出了多快好省地发展我国社会主义农业的伟大纲领——全国农业发展纲要草案，这不仅为农村工作，而且给整个社会主义建设事业指出了正确的发展方向。同年4月，毛泽东同志又在正确处理社会主义建设的十大关系问题的报告中，以后在党的八大决议中，进一步指明了最充分地动员全党全民力量来多快好省地建设社会主义的具体道路。1957年上半年毛泽东同志在“关于正确处理人民内部矛盾的问题”的伟大著作中，对于我国的社会主义建设问题又做了精湛的阐述和明确的指示，强调地提出了在优先发展重工业的基础上发展工业必须和发展农业并举的方针。随后在去年9月召开的党的三中全会上。特别是今年春天先后召开的南宁会议和成都会议上，党中央和毛泽东同志又重申了和丰富了多快好省的方针，以至形成了党的社会主义建设总路线。进一步地激发了全民整风运动所鼓舞起来的广大群众建设社会主义的热情和干劲，并且把这种积极性引导到新的斗争任务上来。"},{"type":"paragraph","text":"三年建设实践充分证明了总路线的正确性"},{"type":"paragraph","text":"在上面说的社会主义建设总路线的历史形成过程中，这条总路线的完全正确性，已经得到了实践的充分证明。解放以来我国社会主义建设事业获得的、远非过去任何历史时期所能比拟的伟大发展，特别是1956年和1958年两次大的建设高潮，就是最有说服力的、生动的证明。1956年在这条正在形成中的总路线的指导下，我国的社会主义建设事业出现了前所未有的高潮。在这一年里，全国的基本建设完成的工作量，比上年增长了62％，差不多就等于前两年完成的工作量总和的90％；工业生产增长了31.9％，大大超过了五年计划期间历年增长的速度；农业生产虽然遭到了严重的自然灾害，但是仍比大丰收的1955年增长了4.9％。其它各方面的工作也都有了很大的发展。去年冬天以来大规模兴修农田水利运动开始的万马奔腾的大跃进形势，也是在党的这条建设总路线的指导下出现的。根据广大群众提出的跃进计划，今年农业生产增长的速度远远超过以往任何一年。全国有五分之二的县市要在今年提前达到或者超过全国农业发展纲要规定的粮食亩产指标。现在全国夏收作物的大丰收已成定局，预计总产量可能比去年增长二百亿斤左右。今年如果没有特大的自然灾害，全年粮食的增长比例，将有可能达到百分之十几到二十几。今年工业生产的增长速度也将比1956年更高，可以达到34％以上；前四个月的计划已经出色地完成。基本建设的发展更是振奋人心，今年正在施工和准备施工为限额以上的建设项目，就有将近一千个，比第一个五年计划开工建设的全部限额以上项目还多；尤其是地方工业建设，自省到乡、社，全党全民动员，各级大办工业，遍地开花。其他各个方面以至整个国民经济一片空前繁荣的景象。从这里，可以明显地看得出来党的建设总路线的伟大指导作用和巨大动员力量。也应该说到，在1956年秋后曾经一度出现过“反冒进”的风波，使人民群众的积极性受到挫折，影响到1957年前进的脚步慢了下来，但是这并不是党的建设总路线作用的结果，恰恰相反，而是当时某些部门、某些单位、某些干部错误地建背了正在形成为总路线的多快好省建设的结果；而这种由于“反冒进”对我国建设事业所造成的不利影响，也从反面证明了党的建设总路线是促进我国社会主义建设事业飞跃发展所必须遵循的唯一正确的路线。有了这条伟大的建设总路线，在向社会主义大进军中，六亿人民就有了可以一往直前的指针。"},{"type":"paragraph","text":"实现总路线有充分的保证"},{"type":"paragraph","text":"党的建设总路线正在激动着六万万人民的心。它过去已经发生了巨大的作用，今后当它成为更广大群众的实际行动，必将发生更大的作用。我国的社会主义建设有一切有利的条件和因素足以保证实现这条总路线，尽早地把我国建成为富强繁荣的国家，这是无可置疑的。"},{"type":"paragraph","text":"我们有日益完善的先进的社会主义制度，它为生产力的高速度发展开辟了最为广阔的天地，这个制度的无限生命力量，从今天世界上社会主义经济蓬勃发展而资本主义经济危机日益深重的强烈对照中可以看得十分明显。这是一。其次，由于第一个五年计划的胜利，我国已经建立起社会主义工业化的初步基础，这个基础正在不断地扩大和加强；同时，社会主义的农业在合作化的基础上也正在蓬勃地发展。这就为我国的建设事业以更高的速度继续前进打下了比较稳固的起脚点。第三，我国有世界各国少有的良好自然条件：幅员辽阔，我们的国土跟美、英、法、意，荷、比、西、葡等八个资本主义国家本土面积总和差不多；物产丰饶，我国一些主要矿产资源都居于世界前列，农业资源也十分丰富；同时，我国又处在世界上气候最优越的地带。第四，我国有世界上最广大的国内市场，除了国内的这些有利条件以外，在国际上，又有东风已经压倒西风，东风继续压倒西风的有利形势，有以苏联为首的兄弟国家的友谊支援，这保证我们的建设事业有可能在相对和平的环境中顺利前进，所有这些条件，对于加速社会主义建设，无疑都是非常重要的。"},{"type":"paragraph","text":"更重要的是，我国解放了的六万万人民的伟大创造力量，归根结蒂，这是推进我们事业飞跃发展的决定性动力。我国人民，多少世纪以来素以勤劳勇敢著称于世界，我们的民族更是大有志气的民族。我国人民在挣脱了旧社会的锁链成为新社会的主人以后，几年来又经过一系列的伟大的社会变革，在经济上、政治上、思想上，获得了大解放，而一当这世界最广大的人民摆脱了束缚，掌握了自己的命运，看到了自己的未来，这就必然要像原子分裂一样，产生怎么估计也不过高的巨大能量，这种力量可以翻天复地移山到海，可以创造出无穷无尽的奇迹。这不仅是理想，而是活生生的现实。亿万人民苦战一冬春就扩大了三亿五千万亩灌溉面积，大大超过了解放前我们祖先数千年来开拓的总和；用这一冬春农田水利基本建设所完成的二百五十多亿的土石方，可以铺一条一公尺厚六十六公尺宽的道路从地球直达月球。也只有几个月的时间，在祖国各地就新建立起十几万座中小型厂矿。向技术革命大进军的信号已经升起，千军万马，奋发勇为。前人做不到的我们也能做到，只上海一地在今年前四个月就有二百八十种产品质量赶上和超过了英国和其他资本主义国家同类产品的水平。别人做不到我们也能做到，世界上只有两槽出钢，而我们创造了三槽出钢，使生产效率提高半倍，并且要争取更多槽地出钢。美国和英国研究了五十多年没有结果的内燃水泵，在新中国几个月就胜利诞生了，这项排灌机械上的重大革命，将加速我国农村水利机械化和电气化。在声势豪壮的向技术革命进军的队伍里，全国闻名的马恒昌小组是一面鲜明的旗帜，他们不断革新技术，已经远远走在时间前面，进入了1967年下半年，这也正是我国壮志凌云的工人阶级前进的缩影。文化革命的序幕也已经揭开，百花齐放，百家争鸣，处处书声，处处歌声。我国解放了的人民，在社会主义建设总路线的指导和鼓舞之下，用自己的聪明的头脑和勤劳的双手，用共产主义的风格能够创造出这样光辉的现在，也一定能够创造出更为光辉的未来。"},{"type":"paragraph","text":"人民群众社会主义积极性的发扬，这同党的正确领导丝毫也不能分开。我们光荣、伟大、正确的党中央和英明的舵手毛泽东同志的领导，这是社会主义建设力量的不尽源泉和我们事业胜利的根本保证。依靠久经历史考验、以毛泽东同志为首的党中央的领导，我国人民曾经打倒了国内外凶恶的敌人，取得了革命的伟大胜利。同样也一定能够在建设上取得伟大胜利，事实上这些年来我们已经取得了这种胜利，而今后必将以更高的速度扩大胜利，直到社会主义——共产主义的建成。"},{"type":"paragraph","text":"六亿人民沿着总路线满怀信心创造自己美好的未来"},{"type":"paragraph","text":"当然，在这历史大进军的道路上，也一定会遇到这样那样的困难；然而我们一无所惧，一定能够排除万难勇往直前。毛泽东同志早在1955年“中国农村的社会主义高潮”一书第一篇文章的批语中说过：“难道六万万穷棒子不能在几十年内，由于自己的努力，变成一个社会主义的又富又强的国家吗？社会的财富是工人、农民和劳动知识分子自己创造的。只要这些人掌握了自己的命运，又有一条马克思列宁主义的路线，不是回避问题，而是用积极的态度去解决问题，任何人间的困难总是可以解决的。”现在，既有了以毛泽东同志为首的战无不胜的党中央，和它所制定的马克思列宁主义的社会主义建设总路线，又有了在党和毛泽东同志的英明领导下，为社会主义建设总路线鼓舞起来的六万万掌握了自己命运的人民建设社会主义的积极性，我国的社会主义事业就大有可为，我们民族的前途就大有希望。我国人民正沿着社会主义建设总路线满怀信心地创造着自己的美好未来。完全可以期望，不要十五年我们就可以在主要工业产品方面赶过英国；只要七年六年以至更短的时间，就可以提前实现全国农业发展纲要，使我国的农业迅速地超过资本主义国家；科学文化也完全可能很快地赶上世界先进水平。在我们祖国解放前曾经饱尝苦难和洒满革命烈士鲜血的土地上，一座巍峨的社会主义大厦即将迅速地建立起来！"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}