{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"河南省委关于粮食问题给中南局和中央的报告","authors":[],"dates":[{"year":1953,"month":3,"day":16}],"is_range_date":false,"parts":[{"text":"河南省委关于粮食问题给中南局和中央的报告","type":"title"},{"text":"中南局并中央、并发各地市委：","type":"appellation"},{"text":"省委同意省府党组及省财委关于我省去冬粮食问题的检讨及今后措施。","type":"appellation"},{"text":"省委认为我省去冬在粮食问题上犯了比较严重的错误，这一错误和省委领导上不重视经济工作是分不开的。去冬调整商业开始时，省委没有把这一关系城、乡广大人民生活的粮食问题，结合当时情况认真的加以研究讨论，对财委所制订的调整商业的紧急措施未能分别主次的慎重研究，更没有认识到：","type":"paragraph"},{"text":"（一）一九五二年我省粮食战线上发生了根本的变化，即国营经济在粮食方面已经发展到成为左右市场的力量。粮食、贸易机构直接和广大的小农经济发生着交换的关系，因此在粮食战线上不是克服冒进问题，而是在收购、销售过程中加强对小农经济自发趋势的领导问题。","type":"paragraph"},{"text":"（二）河南省是产粮区，同时又有大块的特产区，因此在粮食的供应上，不仅要解决城市问题，而且要解决特产区农民吃粮问题。这一特点，就决定了在粮食价格问题和调运问题上，必须保证城市和特产区的供应。这一点省委虽早已指出，但未对财委及粮食机构加以具体指导，我们未能保证特产区的粮食供应，因而早在十月间即在特产区首先发生粮食恐慌，粮价上涨，我们当时仍不认识这一特点，及时调运保证供应，以致从特产区开始影响全省粮价波动。","type":"paragraph"},{"text":"（三）在和私商作斗争上，调整商业中曾把粮食和其他商品一样地向私商作让步，甚至当粮食紧急时，曾强调私商的作用，这样就助长了私商的囤积居奇兴风作浪。而这一问题的严重性还在于从此放松了对小农经济的领导作用。私商与小农经济的自发趋势相结合，我们则限售、配售，失掉领导作用，造成抢购风潮。","type":"paragraph"},{"text":"（四）河南地处中原，粮价波动，会影响华东、华北、中南甚至西北相邻各省的粮价，我们没有极其慎重地研究这种情况的可能发展。","type":"paragraph"},{"text":"正由于我们对上述四点认识不够，因而我们对毛主席的“边打、边建、边稳”的方针，体现到粮食战线上就不是那么深刻而具体，没有能够自觉的加强对财委及粮食部门的领导并经常地进行教育和检查，没有督促他们提供具体的材料（他们也不了解具体材料）作为研究粮食问题的依据。因此，从去年九月开始粮价波动延续四、五月之久，市场上愈来愈紧张，下边干部愈来愈恐慌，纷纷告急，认为粮食缺乏（实际上粮食并不缺乏），造成了极端混乱的状况，工人、农民、机关工作人员不满，粮食公司各级干部惜售思想滋长，而某些机关和干部则乘此危急之时，也违法乱纪地套购粮食（对这些干部正在彻查彻处），使我们脱离了群众。","type":"paragraph"},{"text":"以上问题，虽在一月下旬已经初步解决了，迄今粮价已纳入正常状态。但为了提高我们自己，教育干部，省委又在中南局的指示下，于二月中旬进行了专题讨论，进一步进行了检讨。认为这是一次严重的教训，并决心把今后粮食工作做好。请中南局、中央给我们以严格的批评与指示。","type":"paragraph"},{"text":"省府党组和财委的报告原文附后。","type":"paragraph"},{"text":" 河南省委一九五三年三月十六日","type":"paragraph"},{"text":"附一：","type":"appellation"},{"text":"河南省府党组的报告","type":"subtitle"},{"text":"省委：","type":"appellation"},{"text":"省财委党组送来关于粮食问题的检查报告，经党组讨论，对所提情况、处理经过及对今后掌握粮食的方针与措施基本同意。我们对粮食问题也同样由于政治水平低，对情况了解不够，长期存在麻痹思想，没有把粮食工作当作重大的政治任务去注意，摆在我们的重要议事日程上来。所以去冬在粮食问题上所发生的错误，不仅表现了粮厅与财委领导上的幼稚与措施不当，而且也暴露出党组对粮食工作长期放松领导，在去年十一、二月间粮食问题已经相当严重的时候，还未能加以重视，指导财委认真查明情况，找出粮价波动，粮食紧张的真实原因，采取正确的有效的措置；直至下边到处发生市场混乱情况，问题十分严重时，才认真地帮助财委与粮食部门对粮价波动的原因加以切实分析，并召开粮食会议，采取坚决的态度纠正过去错误，在中财委、中南财委与省委的领导与大力支持下把市场稳定下来。所以对此次粮食问题发生的错误，党组应负领导上的重要责任，也是党组负责同志的官僚主义的具体表现。我们除进行深刻检讨，找出教训，改造作风外，并责成财委在财经系统（尤其粮食部门）结合反官僚主义、命令主义、违法乱纪斗争，进一步深入检查，对于此次某些机关、某些干部乘机套购、洩漏情报、违法乱纪的行为严查处理，以教育广大干部。是否有当，请指示。并请转报中南局、中南财委党组，转发各地市委与各专署、市府党组。","type":"paragraph"},{"text":"附省财委党分组关于粮食市场工作的检查报告。","type":"paragraph"},{"text":" 中共河南省人民政府党组三月九日","type":"paragraph"},{"text":"附二：","type":"appellation"},{"text":"河南省财委的报告","type":"subtitle"},{"text":"一、问题发生的原因：","type":"subtitle"},{"text":"一九五二年我省在粮食的经营上，共收购各种粮食一三二、六五七万斤（比一九五一年增加三七%），其中收购小麦五六、五二八万斤（比一九五一年增加七·五%），财政拨粮一六二、八三六万斤，其中小麦一○六、七一八万斤，省外调入六、○五三万斤（主要是大米），一九五二年初期库存九五、六三一万斤，其中小麦四七、○五二万斤，共有三九七、一七七万斤，其中小麦二一○、三○八万斤，调出省外一五○、八○五万斤，其中有小麦九二、五三五万斤，市场出售一五七、二九一万斤，其中小麦八四、三五七万斤，基本上保证了军需民用，支援了抗美援朝，配合了工农业的恢复和发展。","type":"paragraph"},{"text":"粮食战线的特点：上半年购多销少，市价低于牌价，后半年购少销多，市价高于牌价。从去年十月在洛阳（棉产区）许昌 （烟产区）及其他特产区，即出现小麦紧张，群众集中售棉（烟）集中购粮（特别是小麦），牌市价日趋脱节（一般高于牌价五·一%左右）的现象。而我们当时是盲目的认为小麦虽然欠收，但秋粮丰收，因而麻痹大意。粮食部门与下级干部则开始产生恐惧（认为力量不足）与惜售思想，已引起农民有棉、烟卖不出，粮食买不上之怨言。到十二月份情况更为严重，脱销现象，价格波动，由局部地区蔓延到河南全部，由小麦波动到秋粮紧张，全省玉米市价均比牌价高六·六一%（其中许昌烟产区高二三·五八%）小米平均高七%，特别是小麦，每天平均销售三九一万斤，全月销售大于收购三十二倍多，洛阳、许昌、淮阳棉烟产区先后出现与准备实行停售、限售、配售之紧急措施。而省财委当时虽觉不妥，但并未从积极供应上（指小麦）放手出售，扭转紧张局势，却从缓和公私关系，意图从调整商业中，适当的让出粮食阵地，吸引粮食上市；继则错误地对小麦采取全省范围的限售、配售办法及撤销初级市场粮食机构（原有自营点三○四个，撤销了一四一个，原委托合作社代销点八四四个，撤销了六二八个，原委托私商代销点一九四个，撤销了一四○个），使得紧张情况更为严重，粮食上更加减少，小麦根本不上市，有些卖馍卖面条的小商人，因无白面，改卖豆面，使粮食市场呆滞。另一方面有些市场粮食虽然上市，但商人掌握了市场，囤积倒把，哄抬粮价，使市价飞涨。一般比牌价高二○——四○%左右，个别的有高近一倍的现象。如许昌五女店小麦市价涨至二千元一斤，开封的红粮市价亦涨至九一四元一斤，比牌价高五七·六%，因而更助长了群众恐慌不安心理，个别农民卖了牲口，购存粮食，驻马店三十余个搬运工人，一次集体购买大米二百包（四万斤），形成争购抢购粮食的风潮，广大群众对我不满，如有的说：“粮食公司要城市不要农村了”，“过去把我们的粮食买完了，要走，可坑咱老百姓了”，有的说：“粮价这样高，可要饿死人”，也更助长了干部的惜售拒调，各自为政的思想，连我们机关粮食干部也出现了套购囤积粮食的违法乱纪的异常恶劣的现象，如郾城粮食仓库保管员一次买小米八十斤捎回家，平舆县政府挪用公款套购小麦三万斤，舞阳县府机关干部百余人抢购了够三个月吃的小麦，更给奸商囤积倒把、哄抬粮价以可乘之机。以上错误措施，虽执行时间不长（半个月），但使党与政府在人民群众中造成了严重的不良影响，政治上的损失是很大的。","type":"paragraph"},{"text":"发现以上严重情况后，在中央批准和支持下，我们纠正了限售、配售小麦、撤销初级市场粮食机构的错误措施，采取了坚决放手大量出售、稳定粮价、安定人心的方针。自元月二十八日开始，经过十余天的努力，即基本上取得了胜利，截止二月十一日（阴历年底），百分之八十五以上的市场，市价即与牌价吻合，扑灭了涨风，销量日渐减少（由开始日销一六○○万斤，减为日销八○○万斤），由于春节关系，目前销量不大，市场不繁，粮食开始上市，人心已趋安定。但胜利尚未完全牢固，主要表现囤积粮商虽然受到了一些打击，而所囤粮食（数字不大）仍未出卖，企图待机而动，部分农民尚有怀疑，此种情况与干部严重的惜售思想未彻底扭转，和力量布置不周拨不灵，以及宣传工作跟不上（有些地方不敢大胆宣传，有些地方乱宣传也起了些副作用）是分不开的。","type":"paragraph"},{"text":"根据以上情况，证实了省财委去年冬季对粮食工作的领导上曾一度采取了错误的方针，在粮食战线上打了败仗，虽然后来采取了坚决纠正的态度与作了有效的具体措施，但损失已经很大，造成了下边干部思想混乱，群众大为不满，造成了党与人民政府在人民群众中的恶劣影响。为了接受教训，改进工作、教育干部、提高业务，作如下的检讨：","type":"paragraph"},{"text":"这次粮食发生波动的主要原因，是否是粮食少，外调多，收成坏、不够吃呢？不是的。从三年来粮食生产上看，原河南一九五二年麦秋共收一百六十二亿斤原粮（其中红薯估计坏二十五亿斤，约顶六亿多斤粮食），按每人平均吃粮三百八十斤，再加上种子、牲口吃一部分，粮食并不算少。以灾情情况看，一九五二年比一九五○年灾区面还小。从种植面积上看，虽然去年棉花、芝麻较多，但粮食产量黄河南部分，一九五二年虽不如一九五一年多，而比一九五○年还多十六万斤（除过坏的红薯和黄豆）。因此说不是因为粮食生产量少而起的波动，最主要的原因是领导错误所造成的。退一步讲，即使灾情太大，缺粮太多，在今天全国财经根本好转、全国粮食丰收情况下，亦不应采取限售、配售让出阵地的错误措施。所以造成粮食波动的主要原因，我们认为：","type":"paragraph"},{"text":"1、首先从政治上、方针上说，我们虽然在去年春天就知道中央提出的“边打、边建、边稳”的方针，并且口头上给别人讲，但对稳什么、怎样稳？粮食是对人民的切身大事及其在市场上的重要作用未加很好研究与领会，在去年调整商业时错误地、无区别地意图让出将已经掌握在自己手里的收购和销售的粮食百分之二十至三十，特别是实行限售、配售后，错误地将初级市场粮食机构撤回，让出阵地，放弃国营经济的领导，这是我们政治上幼稚，掌握政策不稳的表现。","type":"paragraph"},{"text":"2、由于我们对粮食的重要性认识不足，对河南粮食在全国的重要性认识不足，和存在着严重的官僚主义作风，长期对粮食情况不摸底，心中无数，开始认为全省粮食平收，麻痹大意，到秋后十月份虽然已发觉在棉烟特产区粮食情况紧张，但仍未引起重视与负责认真的解决，直到十二月初十分严重时，看到情况紧张，又表现了张慌失措，亦未研究认识分析，找出妥善（放手出售）积极的方法平息粮价波动，反而采取了消极的限售、配售和错误的大量撤销初级市场粮食机构的办法，企图以缩小供应点限制供应量，达到解除小麦红粮的压力，而结果适得其反，这种办法更加重了人心波动，干部恐慌，使粮食波动情况更加发展。","type":"paragraph"},{"text":"3、我们在指导上也表现了经验主义和一般化，没有研究分析新情况新变化，采取新措施。我们开始仅满足于本省每人粮食平均数字，而未注意粮食的自然分布情况，有棉、烟区、灾区与一般区的差别，有存粮户与缺粮户的差别。尤其今年棉、烟特产丰收，再加棉、烟、粮的比价不合理（棉、烟固定比价）季节差价不合理（粮有差价，秋低春高，而棉没有，烟叶去年相反），在粮食战线上已起了很大变化，过去是公小私大（如一九五○年），我们主要是与私商斗争中去稳定去掌握市场，而如今变为公大于私，不仅城市由我负责，即农村市场广大农民需粮也几乎完全由我负责，尤其棉、烟、灾区广大群众的吃粮与过去有很大变化，当时只强调支前外调与城市供应的一方面（这是对的），而对广大农民的需要问题熟视无睹，又对棉、烟产区农民小生产日渐滋长的自发情绪估计不足，因而我们不但不能够从粮食的计划储存调度上充分作到对特产区、灾区、缺粮户的供应，并从供应上结合政治教育提高农民觉悟，使要囤积粮食的农民不囤或少囤，反而采取保守惜售的措施，使缺粮农民争购愈急，要囤粮的农民越发多囤。这是全省极为普遍与影响极大的现象。","type":"paragraph"},{"text":"此外由于粮食机构的改组，情况不摸（数字经常变），计划不准，调运不灵以及粮食系统里边个别干部的违法乱纪行为，对粮价的波动也是有影响的。如周口粮食公司业务股长在大米快脱销时叫他老婆买了三包大米，第二天锐销时叫老婆再卖掉。另外在粮食紧张时不执行省的调运计划，各自为政，互相封锁，本位主义也是十分严重的，如果不整顿组织纪律，改善业务，即是政策方针正确，也很难保证贯彻执行。","type":"paragraph"},{"text":"总之，由于这次对粮食问题的指导错误，确实暴露了省财委领导存在着政治幼稚，心中无数，缺乏预见，不了解下情，不关心群众的疾苦，严重的官僚主义作风，也暴露干部中无组织无纪律的现象严重存在，所以中央提出反对官僚主义、命令主义、违法乱纪的号召，对省财委系统中当前情况来说是恰恰打中了要害。我们必须从处理粮食工作进一步来接受教训，改正错误，提高领导，改进工作，不然在今后工作上仍会重犯过去的错误，给党和人民政府造成更大损失。所以我们愿在党的领导下，继续学习，更深刻的检查这次错误根源，接受这次教训，以改进今后工作。","type":"paragraph"},{"text":"二、今后的方针与措施：","type":"subtitle"},{"text":"1、根据以上所发生的问题和今春粮食情况，今后的方针是继续放手出售，保证供应，灵活吞吐，稳定粮价。在粮食阵地上我们不能让步，应在政策上确保国营企业的领导，依靠合作社团结正常私商加强市场管理，一方面允许私商自由经营，另一方面私商必须服从政府法令及接受国营企业之领导，如有哄抬市价，捣乱市场必须与其进行坚决而适当的斗争，情节轻者予以批评警告，情节严重者，可经政府按照法令予以惩处，以收打一儆百之效。","type":"paragraph"},{"text":"2、几项措施：","type":"paragraph"},{"text":"⑴必须明确我们的粮食紧张和所造成的损失，不是由于缺粮，而是由于长期不了解产销情况，新的变化情况以及开始麻痹大意，继则张慌失措。为达到今春粮价稳定，人心安定，必须首先肃清干部中的恐惧心理，惜售本位思想，以及萌芽的新的麻痹思想。这就必须通过算大账、摸底，弄清粮食地点、数量、品种、产销、供销情况、季节规律等，作到心中有数。其次必须坚决放手出售，这是今春能否稳定粮价的关键所在。为此要求粮食工作干部，必须及时的向党政负责同志汇报粮食市场情况，也望党政负责同志必须定期研究市场情况，掌握经济部门中的干部思想情况，要给他们撑腰，要提高干部政治、政策水平，及时检查工作的进行程度，加强上下联系，克服无组织无纪律现象。","type":"paragraph"},{"text":"⑵充分准备实力，省财委暂决定在三月到四月主要拿出三亿五千万斤粮食供应市场。为了后备力量充足，希望中央能再调入我省红粮与小米、玉米一部，具体计划由粮食厅向中央粮食部请示办理。另一方面，为了安定人心，外调之小麦请求缓期，以免引起群众新的波动。对于黄豆问题，目前季节已到大量售收时期，粮食公司除将现存之黄豆有计划外调外，并及时大力让合作社收购经营，对外来私商大批购买黄豆或其他粮种，工商行政部门可运用以往经验组织粮食交易所，必要时可实行议价政策，加强管理。","type":"paragraph"},{"text":"在市场掌握的重点上，除城市工矿区外，应特别注意棉、烟等特产区及灾区，对广大的农村市场决不能忽视，必须认识今后对广大农民的商品粮的收购与食粮的供应和调剂，是粮食战线上的重大问题。","type":"paragraph"},{"text":"⑶在价格掌握上，目前我省粮价虽然比其他省较低，但为了避免助长群众的粮食涨价心理与干部的惜售思想，及防止奸商之造谣破坏，特决定三月前粮价一律不动，个别适当调整者，须经省粮食厅批准，待市场全面稳定，战斗全面胜利后再按具体情况决定调整或不调。同时必须认识有些地区粮食外流还是正常现象，对本省邻省均有益无害。但个别和邻省交界地区，我省粮价过分偏低，个别调整后，又不影响我内地整个粮价者，望提出调整意见，报省粮食厅批准执行。在群众习惯吃红粮地区，玉米或其他代粮、杂粮价格应适当调低，吸引群众多吃其他粮种，减少对红粮之压力。东北玉米因质量较差，可实行优质优价，以质论价。至棉、烟、粮比价及棉、烟季节差价，希望中央早日公布，不宜太迟。","type":"paragraph"},{"text":"⑷加强党在农村的政治工作，加强对农民的生产教育和前途教育，个人与国家利益一致的教育。河南解放已五年了，土改已宣布结束，目前正由土改转向大生产，一方面有不少贫农已中农化（早土改区与棉、烟区）；另方面新结束区中农还存在着怕露富，不敢大胆把余资投向生产，因此在今春的农业生产中大力宣传省府之布告与省委之新年宣传要点，把农民存粮存款引导到扩大生产方面来，这对稳定粮食市场工作将有很大的作用，不能把稳定粮价工作，孤立的来做，必须结合大生产建设来进行。","type":"paragraph"},{"text":"以上报告，是否妥当，请速示为盼。","type":"paragraph"},{"text":" 中共河南省财委党分组一九五三年三月六日","type":"paragraph"}],"comments":[],"origin":"河南省某档案馆","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}