{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"唐山市的干部业余文化教育","authors":[],"dates":[{"year":1953,"month":2,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"唐山市的干部业余文化教育"},{"type":"paragraph","text":"一、简史、概况、成绩"},{"type":"paragraph","text":"唐山自解放后，调进了大批工农干部。这些干部经过一定的革命斗争的锻炼，但是文化水平低，进入城市以后，工作不能胜任，多感到悲观失望。中共唐山市委会为适应国家建设事业的需要，根据中共中央华北局建立干部文化补习学校的指示，于一九四九年四月创办了全市干部业余文化学校。开始时学员共六七二人、教员十六人，兼任教员四人。当时按学员文化程度分为甲乙丙三个班级，未设立初中班。一九四九年九月初，市委决定采取大规模的、正规化的、长期打算的办学方针，学员增加到二五三五人。学校增加到九处。为了统一领导，于十月间又成立了总校部。自此，唐山市干部业余文化教育就沿着“集中办学、长期打算”的方针迈进。"},{"type":"paragraph","text":"此后，市区和厂矿逐渐扩大，干部增多，业余文化学校也随之日益扩大。到去年十二月已增加到十九个分校（包括四个郊区分校）。入学干部共八一八九人，分为一五一班；内初中六十八班，小学八十三班。专任教职员一一三人，兼任教员九十余人"},{"type":"paragraph","text":"（多是现任中、小学教员）。此外，并计划设立高中实验班两班。"},{"type":"paragraph","text":"唐山市业余文化学校从办学到现在已经过了五个学期。第一学期在一九四九年九月毕业了五个初小班，共一三七人。第二学期在一九五○年四月毕业了五个高小班，共一六○人；十一个初小班，共二六四人。第三学期在一九五一年二月毕业了十二个高小班，共二九四人。以上共计毕业高小十七个班，学员四五四人；初小十六个班，学员四○四人。截至目前为止，除中途入中学班和退学者外，由小学提高到初中程度的有一七五五人；由文盲、半文盲提高到高小程度的有一○五○人。到去年年底，有一个初中班毕业，约五○人；今年暑假将有两个初中班毕业，学员约八○人；到今年年底将有三个初中班毕业，学员约一六○人。"},{"type":"paragraph","text":"干部在参加文化学习中收获是很大的。在开学前（一九四九年四月）不识字或识字很少的，现在都能阅读报纸、文件，能写普通书信、工作计划与工作报告，有的还能写三、四千字的工作总结，并基本上能运用标点符号。在开学前不识阿拉伯字码或仅会加法的，现在都学会了整数与小数四则、百分法、利息与比例，并能运用到工作上去；有少数还已学到代数。通过地理学习，许多人知道了祖国的面积、物产、交通和自然形势，进一步体会到祖国的可爱。通过历史学习，初步知道了社会发展规律、历代人民革命斗争的事迹以及劳动人民的伟大创造与发明，从而进一步了解到祖国人民的伟大。其次，由于干部文化水平的提高，他们的工作能力与思想水平也有了显著的进步。如唐山市直属粮库主任林柱国同志入干部业余文化学校前，不能作笔记，算术只会写阿拉伯字码；经过二年多的学习，现在作记录、写工作计划、总结、记帐、算帐都不发愁了。粮库一向没有人写工作总结，现在每月都有总结了，机关工作也得到显著提高。卫生事务所所长李长林同志，才进城时担任管理员，连阿拉伯字码也不会，但入校二年多，现在分数四则和百分法都会了，文章也敢作了，因而对工作也胜任愉快了。华新纺织厂的一些干部，现在都参加技术（业务）学习，他们体会到学了数学对学技术帮助很大。不少干部由于文化与工作能力的提高，大大地提高了工作信心，在政治思想上也开展多了。初进城时，在工农干部中一些悲观情绪如“工农干部吃不开了”的论调再也听不到说了。"},{"type":"paragraph","text":"其次，业余文化学校本身也壮大发展了，如培养与提高了几十位文化教员（有三分之二的教员比才来干部业余文化学校时质量提高了一级，即原来能教初小、高小的现在能教高小、初中了。）积累与传播了干部业余文化学校的一些经验；并选编了一些教材。如：该校曾先后编出了六册算术课本、三册国文课本、一本语文补充教材，给干部业余文化学校教学工作解决了困难，尤其是算术课本（“工作人员算术课本”）已为河北全省干校采用。"},{"type":"paragraph","text":"二、学制、课程、学习时间、编班"},{"type":"paragraph","text":"学制：自一九五一年十月到现在，都是采取六年制。前三年相当于普通完小，后三年相当于普通初中。市委规定凡文化水平不够初中毕业的干部都要参加文化学习。"},{"type":"paragraph","text":"课程：小学部分（即前三年）只学语文、算术两科。初中部分（后三年）学语文、代数、几何、地理、历史、理化等六科。"},{"type":"paragraph","text":"为了使学员集中精力学习，课程采用少头并进（现拟单科进行），每周同时不超过两门（除政治课外）。"},{"type":"paragraph","text":"学习时间：六年中分为十二个学期，每学期上课十八周，每周有四天上课，每天上课两节共九十分钟。每周除上四天文化课外，尚有两天时间学习时事政治（有时由市委集中上大课，现多由各机关组织学习）。为适应干部的工作时间，上课分为早班（清早）与晚班（晚饭后），由参加学习的干部自己选定。"},{"type":"paragraph","text":"编班：干部和工作人员的文化水平很不一致，同一个人的文、理科程度也多不平衡，加之学习时间又有早班、晚班的区分，所以编班就成为一种极其复杂、细致的工作，同时也是关系干部能否学习好的极其重要的一环。唐山市干部业余文化学校经几年来的摸索，已初步找到了编班的门径。这就是要根据学员的具体情况编为多种多样的班次。文理程度平衡的编入普通班（正规班），文理科程度不平衡的编成混合班（以上两种班是主要的班次）。对少数文理科程度相差很大的人采用跨班制。而对某一科尚缺乏系统知识的，也可以只选修某一门课程。有时还开单科班，专为一些人提高某一课程，然后使他们能编入普通班。"},{"type":"paragraph","text":"编班的方法：干部业余文化学校初办时，编班是根据学员入校填表所填原来文化程度及拟入班级分别编入的。但这样编的结果，多不符合学员的实际程度。后来又试行测验编班办法，但因答卷并不能与其实际程度完全一致，效果也不好。经过几次摸索，现在采取试听编班方法。就是校方和学员研究后，介绍进入和他程度相同的班里试验，并在一、两周内确定班级。这样，在两周内就可基本上将班次编好，并满足了学员的要求（在学员同时入学的太多时，个别了解就要差了。现正研究采用参照原文化程度及拟入班级、考试与试听三者结合起来的办法进行编班）。"},{"type":"paragraph","text":"教材："},{"type":"paragraph","text":"语文教材：小学部分采用中共中央直属机关党委办公室编“机关干部业余学校国语课本”第一至六册。初中部分采用北京市工农教育社编“职工业余学校中级语文课本”第一至六册。算术采用本校编写的“工作人员算术课本”第一至六册。代数、几何皆以东北初中课本为蓝本，由学校自编。地理、历史、物理、化学等科都以人民出版社初中课本为蓝本精简选读。其中地理、历史并边讲边编。小学一、二年级各班学员（尚属文盲、半文盲或接近非文盲），都将推行速成识字法。速成识字后所省下来的时间（约节省两学期），在初中部拟适当增加自然、卫生的课目。"},{"type":"paragraph","text":"三、组织领导——教学组织和教学制度"},{"type":"paragraph","text":"唐山市干部业余文化学校在一九五○年八月前，直接由市委领导，一九五○年八月后，改由市文教局领导。总校部设有正副校长各一人，由市长与文教局长分别兼任，另设有专职的教务长一人。总校部设两科（教务科、总务科）一室（秘书室）。分校负责各该地区的干部文化学习，每分校设有主任与教务主任（或中心教员），教员与教务干事。"},{"type":"paragraph","text":"教学组织与教学制度：由于干部是在业余时间学习，缺课、迟到、不交作业的现象是很容易产生的。必须及时加以纠正与防止。现每班除了每一班设有级任教员、班长外，并设立机关辅导教员，即把教员分组到机关去辅导学员学习。同一机关内的学员也组成机关小组，以互相督促并帮助补课。此外还制订了入学、转学、退学及请假制度，考勤和按期向各机关发送出缺席通知单以进行表扬和批评的制度，考试制度（每学期举行月考两次、期考一次）等，最后，在学期终了时向各机关发送成绩通知单，通过机关党委或支部再转交学员本人。这些制度都起着重要的作用。唐山市干部业余文化学校自建立教学组织与制度后，已收到很大的效果。使学员出席率从百分之六十提高到百分之八十五。"},{"type":"paragraph","text":"四、几点经验"},{"type":"paragraph","text":"三年以来，有以下几个主要经验："},{"type":"paragraph","text":"1、领导方面的重视是极重要的条件。在这点上，唐山市委与市政府是做得较好的。如：干部业余文化学校刚办时，市委就明确地提出了“集中办学，长期打算，专人负责，经费固定，稳步前进，精教细学”的方针，使干部业余文化学校有了方向可循。市委对于干部业余文化学校每年每季甚至每月的工作计划与总结都加以审查并提出意见。市委宣传部对编写的教材也认真审阅。市委、市政府负责同志经常在干部业余文化学校开学或总结大会上讲话，如市委书记李力果同志在学员入校复课大会上指示：“不努力学习文化，就是对革命不够负责。”他并提出："},{"type":"paragraph","text":"“机关负责人要保证工作与学习时间互不侵犯”。各机关党委与行政领导方面都想了很多办法保证文化学习。如各机关支部教育委员负责推动干部的理论、文化、业务学习，把学习作为支部生活小组检讨与机关鉴定内容之一。行政负责人主动解决干部学习时间与工作时间的矛盾。有些机关负责同志积极带头参加文化学习，起了很大推动作用。如酒厂厂长张建基同志学习很好，被评为学习模范，银行行长张逸生同志学习虚心努力，由于他们的带动，全机关的同志也都学得非常起劲。最后省、市的领导方面帮助干部业余文化学校解决了教员、经费及必要的设备问题。"},{"type":"paragraph","text":"2、必须坚持正规化的方针。干部文化学习虽是业余的，但唐山市委提出的要长期打算、确立学制、专人负责的方针，是必要的。办业余文化教育的目的，是要从根本上解决在职干部的文化提高的问题。目前是使尚未具备初中毕业程度的干部达到初中毕业水平，今后还要尽可能再加以提高。其次，有确定的学制与各种不同程度的班次，才能使干部逐步提高。第三，城市中有很多便利条件（如集中、交通便利等），在可能条件下可统一领导，以便于开办各种班级与提高业务。第四，必须有专人负责校务，聘请足够的专任教员，并有一定的经费与设备（如办公的房屋、图书、简单理化仪器和挂图等）。"},{"type":"paragraph","text":"3、必须及时纠正学员、教员、学校干部的各种错误思想。有些干部对学习缺乏信心，常以“年纪大，记性坏”为借口。有的把学习当成“政治待遇”，以为自己学文化不能参加理论学习是“降级”，或感觉和下级一起学习“丢人”。有的认为"},{"type":"paragraph","text":"“工作忙的够呛，那有功夫学习？”待学习起来后，又往往发生以下的问题：不少的人对编班存在着好高骛远“宁高勿低”的思想，但也有少数人图省劲（或逃避理论学习）存在“宁低勿高”的思想。有的还产生急于求成的急躁情绪，遇到困难，又灰心丧气。还有些人只顾听讲不顾复习，不愿交作业。在师生关系上：有些学员看不起教员，认为教员政治水平太低，有的当面质问教员，有的故意从字典中找些怪字难教员。在教员方面，因他们多是些新招聘来的知识分子，开始对在干部业余文化学校教学、对学员以及在教学方法上都存在很多错误认识。他们较普遍的是缺乏信心，怕教干部，说干部不好“伺候”，“教教试试，砸锅就走”。学员不交作业，也不敢催；考试时，学员抄书，装没有看见。有的对干部业余文化学校和学员看不起。认为这种学校总不是正式的，不如教普通学校好；对学员则表面怕内心瞧不起，听到提意见，就讽刺：“没有文化，还挑肥拣瘦的！”甚至有个别教员一进教室就用手巾堵住鼻子，说学员脏。还有些人在教学中愿教新干部（多是原来的学生）不愿教老干部，认为老干部“笨”；编教材、编班、教课也总是多给有些文化基础的着想。此外，他们在思想上还较普遍地存在着许多资产阶级观点，甚至有些人还残存着反动思想的影响。学校工作的干部，开始也往往认为困难太多。针对以上不同对象、不同阶段的思想情况，领导方面必须不断进行思想教育，才能保证获得教学效果。如应对学员强调说明为了迎接经济建设的任务，没有文化技术不行。号召他们认真学习文化，尊师好学，“放下架子，当小学生”。强调学习文化要稳步前进，坚持复习与作业等。对教员说明教干部学文化的重大意义，号召他们把课教好，主动接近与帮助学员。要注意教员的政治学习与思想改造，吸收他们参加干部的政治理论学习。在业务上帮助他们，在日常生活中经常接近他们，关心他们。对学校工作干部要说明办干部文化学校的重大意义，并经常帮助他们解决困难。"},{"type":"paragraph","text":"4、加强教学研究，结合学员特点来提高教学质量。"},{"type":"paragraph","text":"学员是在职的干部，基本上都是成人，工作经验多，理解力强，工作忙，学习时间少，学了就要求应用。因此教学须掌握“少而精”的原则和“速成”的精神。就课程来说，不宜同时并学很多科目（“多头并进”），至多同时学两门。着重质量，不求形式。在教学进度上，应采取直线上升的办法，学科与学科衔接的地方应避免重复（如初中算术与小学重复等），单元与单元之间避免反复。在教学方法上应联系实际、学以致用。如国文教了写信的方法，就让学员多练习写信。教数学也强调如何在实际生活与工作中的应用。"},{"type":"paragraph","text":"经验证明，改进教学最有效的办法之一是成立与加强各科教研组，强调加强业务学习与集体备课。这对教员业务与思想水平的提高，教员与教员间、教员与学员间的团结上都起了很大的作用。"},{"type":"paragraph","text":"五、存在的问题"},{"type":"paragraph","text":"唐山市干部业余文化教育中还存在两个问题：第一、有些干部工作太忙，经常缺课，年年留级（全校不能按时升级的占百分之五），他们迫切要求入速成中学。第二、缺乏一套适合在职干部的文化教材。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}