{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"老琢磨(韵白故事)","authors":["翁永康"],"dates":[{"year":1977,"month":10,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"翁永康"},{"type":"paragraph","text":"“米靠碾，面靠磨，遇到问题靠琢磨。”这是王师傅的口头禅，工人们送他个外号:老琢磨。"},{"type":"paragraph","text":"提起老琢磨，故事可真多，要编成书能有几十箱，装起来足有一火车。"},{"type":"paragraph","text":"先说批林批孔运动，“四人帮”到处把儒法斗争史来说，借古喻今，恶毒诅咒，外加影射，要打倒一大批中央和地方的党政军负责同志。他们在上海的那个御用写作班子，还专门到厂里去上课。报告一作完，下边的议论就开了锅，有的说:“法家真英明，讲的话跟现在的无产阶级用的词汇差不多，看样子都学过马列主义，说不定到马列学院上过课。”有的说:“说儒法斗争继续到现在，这个提法可真新鲜，从没听到过。难道说马克思主义和修正主义的斗争，也和儒法斗争差不多?”老琢磨一旁低头不语，右手不住地把下巴摸。我问他是怎么想，他问我:“毛主席是怎么说?”我说:“毛主席讲，人民，只有人民，才是创造世界历史的动力。”老琢磨说:“是啊，毛主席说:‘对任何事情都要问一个为什么’。照刚才讲的，‘儒家生产、法家造反’，我看那纯粹是胡说。历史上参加生产斗争的是劳动人民，不管哪一家离开了劳动人民都甭想活!”"},{"type":"paragraph","text":"有一天，有个剧团来演戏，听说剧本是“四人帮”指定新编的，是“三突出”的新样板，反映的是工业生产的斗争生活。我拉老琢磨去看戏，老琢磨一股劲地摇脑壳:“不用看戏我也知道，这些戏都是一个模子刻，抓生产的领导准是对立面，从头到尾受指责，被批判的理由是一个:不抬头看路光拉车。我说这话你不信，看完戏后再找我。”我到剧场这么一看，果然老琢磨说的一点也不错。主题、题材他猜的对，人物、冲突也吻合。散场我再去问他，他说这问题我早琢磨过:“你看如今的几本新小说，哪个抓生产的有好结果?不好好生产的成了英雄典型，大干社会主义的却成了反面人物受谴责。”"},{"type":"paragraph","text":"四届人大一开完，工厂里学大庆搞得真热火。敬爱的周总理的报告鼓舞人心，铁人精神光芒四射，工人们争着为中国革命和世界革命多贡献，大干快上搞建设。没过多长时间就冷了下来，有人不断地把凉水泼，说什么:“不能做吨位的奴隶”，还要找“辛辛苦苦抓生产的走资派”，甚至把矛头指向四个现代化，恶毒攻击:“现在是谁主持中央工作?”"},{"type":"paragraph","text":"一时间帽子满天飞，棍子一根接一根。老琢磨越想越不对劲，大干社会主义没有错!他顶着风浪抓生产，毛主席指示“工业学大庆”他牢记心窝!他知道要建设强大的社会主义祖国，不抓好工农业生产，只能把西北风来喝。"},{"type":"paragraph","text":"霹雳一声震山河，华主席为党为国为民除妖魔，到如今真相已大白，原来是“四人帮”和他们推行的那条反革命修正主义极右路线在作恶。"},{"type":"paragraph","text":"华主席现在又带领我们学大庆，高举毛主席的伟大旗帜来掌舵。老琢磨正努力学习《毛泽东选集》第五卷，加深理解毛主席提出的无产阶级专政下继续革命的伟大理论，琢磨着怎样深入揭批“四人帮”，把华主席提出的抓纲治国的战略决策来贯彻，琢磨着怎样加快步伐搞建设，把被“四人帮”耽误的时间往回夺，琢磨怎样进一步学大庆，让四个现代化早日出现在祖国!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"编纂《毛泽东选集》第五卷","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"儒法斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}