{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"不为个人而为人民服务——回忆毛主席对我的谆谆教诲","authors":["华罗庚"],"dates":[{"year":1976,"month":12,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"不为个人而为人民服务"},{"type":"paragraph","text":"——回忆毛主席对我的谆谆教诲"},{"type":"paragraph","text":"华罗庚"},{"type":"paragraph","text":"我是一个从旧社会过来的知识分子。由于伟大领袖和导师毛主席的亲切关怀，耳提面命，使我在迷雾中有了方向，徘徊中增强了信心和力量。在纪念毛主席诞辰八十三周年的日子里，回顾以往，心情激动。毛主席的光辉形象如在眼前，毛主席的谆谆教诲犹在耳边。想想二十几年来，我有所觉悟，有所前进，哪一点不是毛主席的教育，哪一步不是毛主席的指引？"},{"type":"paragraph","text":"那是在一九五二年的一次晚会上，我幸福地坐在毛主席身边。毛主席对我亲切地说，你也是苦出身嘛，希望你为我们多培养出些好学生来。当时，我十分激动，恳切地表示，一定努力工作，决不辜负毛主席的期望。但是，那时我并没有真正理解毛主席这一教导的深刻含义，而错误地认为，培养好学生就是按照我在国外所见、所行的那样，培养一些业务尖子。因此，我在教学上、科研上，片面地强调业务训练，没有用无产阶级政治挂帅，糊里糊涂地、辛辛苦苦地跟修正主义路线跑了一段。"},{"type":"paragraph","text":"后来，在社会主义建设总路线的指引下，在大跃进的高潮中，我尝试按照毛主席《在延安文艺座谈会上的讲话》的精神，下楼出院，到群众中去。果然，尝到了甜头，收到了效果。但立足未稳，路线不清，听到一些错误议论，就又退缩到原来的小天地去了。"},{"type":"paragraph","text":"在我国国民经济暂时困难时期，苏修撕合同，撤专家，妄图逼使我国屈服于新沙皇的淫威之下。毛主席领导我们同修正主义斗，战胜重重困难，独立自主，自力更生，大步向前。这个时候，在科技战线也出现了技术协作运动的创举。沈阳、哈尔滨等地大批工人师傅不讲报酬，废寝忘食地开展技术革新运动，这对我震动很大。我是一个科学工作者，平日养尊处优，为人民做了些什么呢？正在矛盾重重，思想苦闷的时候，伟大领袖和导师毛主席发表了《七律·和郭沫若同志》的伟大诗篇。这一篇反修防修的檄文，使我受到极大的鼓舞和深刻的教育。我是从旧社会走过来的知识分子，为了不辜负毛主席的教育，为了跟上革命的大好形势，必须脱胎换骨，彻底改造思想，才能为反修防修，巩固无产阶级专政作出应有的贡献。一九六四年三月十八日，毛主席亲自写信教导我要树雄心、立壮志，绝旧缘、走新路。这一巨大的鼓舞和鞭策，使我一改旧习，写出了《统筹方法平话》。但是写平话还不等于重实践。我们第一次下厂搞试点，没有出成果，失败而归。正在这个时候，西南某工地约我到那儿去推广“统筹方法”。当时我顾虑重重，莫知所措。在北京试点还遭到了失败，到“乌蒙磅礴走泥丸”的工地去行吗？但是想到伟大的领袖和导师毛主席的亲切教导和鼓励，就决心放下架子，到了西南的施工现场。我们与工农兵在一起，先学后教，教学相长，用平话的形式介绍“统筹方法”，开始走上了“送货上门，取宝下山”的道路。这时候，我才第一次比较深刻地认识到毛主席教导我们的真理：“群众是真正的英雄，而我们自己则往往是幼稚可笑的”。在西南，时间不算长，我仅仅向工人师傅们递了“统筹方法”这个小小的工具，自己就有了不小的收获，开始看到在毛泽东思想指引下，我国自己发展科学技术的道路。"},{"type":"paragraph","text":"我刚刚迈出了这小小的一步，伟大领袖和导师毛主席又注意到了。一九六五年七月二十一日，他老人家在百忙中又给予亲笔指示，为我能到西南工地学习、锻炼、与工农相结合，表示极为庆幸，勉励我奋发有为，不为个人而为人民服务，鼓励我在为人民服务的道路上继续前进。"},{"type":"paragraph","text":"在旧社会，我虽然出身苦些，初中毕业后就上不起学了。但先是为了养家活口，后是为了成名成家，当上了洋教授，日积月累，受着旧社会很深的熏染，一事当前，先考虑的是个人，哪里会有为人民服务的思想？毛主席具体而明确地给我指明了前进的方向，使我逐步懂得了“为什么人的问题，是一个根本的问题，原则的问题”。每当想到毛主席的亲切教导和鼓励，我就增添无穷的力量。如果说我有了一点进步的话，都是毛主席关怀的结果。"},{"type":"paragraph","text":"毛主席亲自发动和领导的无产阶级文化大革命，为推广“统筹方法”开辟了广阔的道路。一九六七年五月一日，毛主席在天安门城楼上接见了我，亲切地与我握手，高兴地向在场的其他同志介绍说，这是我们的数学家华罗庚同志。巨大的信任和深切的关怀，使我沉浸在无限的幸福之中。我暗暗下定决心，抖擞精神，继续革命，不断前进，正确对待文化大革命，正确对待群众，正确对待自己。我们敬爱的周总理，最坚决地执行毛主席的革命路线，把毛主席、党中央对知识分子的关怀，送到我们的心坎上。在文化大革命中，周总理亲自批示：统筹方法还是要搞的。在毛泽东思想的指引下，在周总理的亲切关怀下，我们走向工农，理论联系实际，依靠党的领导，依靠广大群众的智慧、干劲和创造性，使推广统筹法和优选法的群众性科学实验运动蓬勃发展，遍及化工、电子、纺织、机械、冶金、轻工等几十个行业，这是我以往在书斋中埋头研究，脱离政治，脱离群众，脱离实际时所完全想象不到的。"},{"type":"paragraph","text":"我遵照毛主席的教导，向工农学习，为党、为人民、为社会主义建设事业做出了一点成绩，有了一些进步，却引起了王张江姚“四人帮”反党集团的仇视。他们在教育部门的那个亲信，走宿舍，窜医院，搜集我的所谓“材料”，进行造谣中伤。大野心家江青在一次会议上恶狠狠地点着我的名，极尽诽谤之能事。姚文元控制舆论工具，在前几年就不让登我的文章，到今年九月竟扣压我悼念毛主席的文章。看，连我这样一个愿意为人民做点事的老知识分子，他们也要置于死地而后快，何其毒也！但是，想到毛主席的关怀和殷切期望，我就感到温暖，就受到鼓舞，就增添了力量。去年十月一日，我写信向毛主席汇报了十年来的体会和曾经遇到的阻力，以及今后自己的决心。毛主席已经八十一岁高龄，每天不知有多少国内外大事要处理，但他老人家在十月五日又作了重要批示，再次给我指明了前进的方向。他老人家还无微不至地关心我的身体，要我大病新愈后，多休养一个时期。我在病中，看着毛主席那苍劲有力的笔迹，激动得热泪盈眶。是毛主席把我从迷途中引向了光明，是毛主席在我初学步时给我满腔热忱的鼓励，是毛主席给了我新的生命。我是多么希望他老人家健康长寿啊！不幸今年九月九日他老人家与世长辞了。我心欲裂，泪如潮，无法表达内心的悲痛。毛主席啊，您的恩情比天高，比海深，我们千秋万世铭记不忘。"},{"type":"paragraph","text":"毛主席英明伟大，高瞻远瞩，生前为我们选定了掌舵人华国锋同志。以华主席为首的党中央继承毛主席的遗志，代表全国人民的根本利益，英明果断，一举粉碎了王张江姚反党集团，使我们安稳地渡过了急流险滩，使历史避免了一次大倒退，使中国人民免受了一次大灾难。毛主席亲笔给华国锋同志写的：“你办事，我放心”，光照史册，英明无比。毛主席啊，您的指示，永远是我们前进的明灯，多次聆听过您的亲切教导的小学生的我，一定在华主席为首的党中央领导下，继续努力，一息尚存，战斗不止。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"华国锋","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}