{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"省文联召开座谈会听取会员批评","authors":[],"dates":[{"year":1957,"month":6,"day":1}],"is_range_date":false,"parts":[{"text":"省文联召开座谈会听取会员批评","type":"title"},{"text":"【本报消息】六月一日下午，河北省文联党组邀请保定市一部分会员举行座谈会。主持会议的文联副主任思奇说：文联的整风检查快要开始了，希望大家本着知无不言，言无不尽的精神，对文联的工作提出批评，帮助文联整风。","type":"paragraph"},{"text":"会上第一个发言人是文化局曲艺工作组李国春。他说：文联在领导创作上不一视同仁，只凭少数人的爱好，不考虑广大群众的需要。文联的领导同志爱小说、诗歌，就只注意这方面的领导，而广大群众喜欢戏剧和说唱文学，你们却并不关心。回顾过去，省文联曾组织过几次关于剧本、说唱文学的讨论。于雁军的剧本“高山流水”全省不少剧团上演，中央的刊物“剧本”杂志都发表了，可是，事先送到“蜜蜂”编辑部来，他们借口不符合“蜜蜂”的风格而不发表，试问“蜜蜂”的这种老爷式的风格符合广大人民的要求吗?","type":"paragraph"},{"text":"文联在组织上也不一视同仁，戏剧界有些同志是中国戏剧协会的会员，却不是省文联的会员，相反，有一位写小说的作者几年来仅写了一篇小说，就成为文联会员了，还是出席全国青年作者会议的代表之一。","type":"paragraph"},{"text":"剧目工作组王乃和说：省文联的宗派主义，也表现在对话剧的漠不关心。河北省对待话剧创作是吃蛋不养鸡。省文联取消了创作组、剧团砍掉了创作组之后，话剧作者改行的改行，转业的转业，即便有了话剧剧本，“蜜蜂”上不登，出版社不出版，剧团里不上演，话剧创作在河北正在消亡。试问文联、文化局有谁来过问?因为文联领导的头脑里根本不存在着话剧创作，也就无所谓重视了。","type":"paragraph"},{"text":"河北军区文化科李铁珊说：我觉得文联在艺术领导上缺乏艺术上的独立见解，上行下效的劲头挺大，中央提到的想到的，河北省就提到了，想到了，中央提不到想不到的，河北省也提不到想不到了，中央表扬了个苏昆“十五贯”，河北省也想到了北昆，在文艺思想上，中央提出反对自然主义，我们这里就反歪曲生活，很少根据河北省的情况实现领导。河北日报“布谷”文学周刊编辑王如寒说：北京在批判“红楼梦”研究中的资产阶级观点，我们这里也开个座谈会表示一下态度，北京在反胡风，我们也声讨，这只不过是逢场作戏而已，根本不想解决什么实际问题。党的“百花齐放、百家争鸣”的方针提出来之后，河北省却沉默了。陈其通等人在人民日报上发表了一篇与党的文艺方针相抵触的文章，全国各地讨论了个翻天复地；毛主席在最高国务会议上的讲话传达之后，文艺界对如何执行贯彻“百花齐放、百家争鸣”的方针，讨论的轰轰烈烈，而且出现了许多新的问题，河北省却对此反应不大。为什么省文联不组织讨论，这除了说明领导者的嗅觉不灵而外，就是怕，不敢大胆的鸣，大胆的放，怕出乱子，犯错误，结果，在我省文艺刊物上对党的这一方针就宣传的不及时，不透彻。省人民出版社文艺编辑吕文汉说：文联和河北的文艺刊物，对待文艺批评也是扭扭捏捏的，不大胆，过去对待谷峪“草料账”的讨论，闹的很热闹，最后省文联一位负责同志写了篇既不得罪作者，也不得罪批评者的“和事老”式的文章，不了了之。","type":"paragraph"},{"text":"河北青年社文艺编辑常庚西说：我也闹不清文联净干什么?除了为应负一些政治事件召开些座谈会，看不出在创作上的领导活动。去年中央召开了个青年文学创作会议，河北也照样开，会上甜言蜜语，把青年作者鼓励了一番。会后就又不管他们了。他们的学习、创作，无人支持，辅导，写出作品来，没有发表园地，首先是“蜜蜂”上，青年作者的地盘被挤掉了，而河北人民出版社对待出版作品，更是古怪。有一个青年作者给出版社送来了一本童话，先是怪人家写短了，作者来到保定就往长里拉，拉长了以后又嫌长，叫人家往短里砍。王乃和说：给文联提意见又扯起出版社来了，我看出版社对出书就不大用脑子，对待作品没有自己的见解。前两天出版社也开了个作者会，叫大家谈谈对出版社的意见。那个会上大家一致不满出版社出版文学作品的现状，出版社的总编辑杨烈在最后发言中，还满以为自己不错哩!会后人们说，出版社根本没有诚意来改进工作。河北人民广播电台冯至说：“蜜蜂”编辑部也是这样，总愿向天津、北京的作家拉稿，人家天津、北京的作家，对这种做法非常奇怪，为什么河北的刊物，不首先团结河北的作者。王乃和说：我们河北省的一流作品，却往外流，自己省里不出版，不发表。","type":"paragraph"},{"text":"河北画报社贾冰珩说：为了开辟作品的发表园地，省文联对各市的文艺刊物，也应当给以支持、帮助和指导。河北日报副刊部韦野说：唐山文联在唐山劳动日报上出版的“唐山文艺”，曾一度被报社取消了，唐山文联上告到中国作家协会，才使这个刊物复活，省文联为何不可以早给他们以支持?","type":"paragraph"},{"text":"对于青年业余作者的培养工作，大家也提出了批评。李铁珊说：很早以前，省文联还不断组织一些报告活动，向业余作者灌输知识，现在却没有这些活动了。常庚西说：现在文联光是有时候向会员发点文件，如何学习就不管了。冯至说：河北省的作家们也不乐于帮助业余作者，只是各人干各人的，看不到他们有什么其它活动。文学委员会看了人家的作品，也只是提一些空洞，言之无物，不解决什么问题的意见。李铁珊说：省文联的机关化味道也挺浓，跟会员的关系不亲切。王如寒说：前些日子在一次座谈会上，于雁军同志就说河北省会的作家之间，也不能成为知己的朋友，经常凑到一块儿推心置腹地谈谈艺术方面的问题。我想这和文联不善于组织大家自由往来的活动有直接关系。北京有个文艺茶馆，文艺界的朋友到在一块，无所不谈，省文联如果能起这种作者之间自由往来的茶馆作用就好了。","type":"paragraph"},{"text":" 来源：《河北日报》1957年6月8日。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}