{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“飘”一部反历史的宣扬资产阶级腐朽思想的作品(上)","authors":["力扬"],"dates":[{"year":1952,"month":4,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"力扬"},{"type":"paragraph","text":"编者按:“飘”的中译本，是在上海出版的；“飘”这部电影(“乱世佳人”)，又在上海放映过多次。我们上海青年对“飘”是相当熟识的；也就是说:上海青年，受了“飘”的毒害是大的。为此，我们特在下面转载力扬同志的这篇书评，供给大家参考。"},{"type":"paragraph","text":"“飘”，是一部违反历史真实的，大胆而无羞耻地宣扬资产阶级腐化堕落思想的反动作品。它给中国的一般青年读者以很大的毒害:使他们迷惑着，追求着“美国的生活方式”；并对美国南北战争的历史作了不正确的认识。"},{"type":"paragraph","text":"此书原作者是美国南部乔治亚州的一个女子，叫做马格丽泰·宓西尔的。在美国出版的时间是在一九三六——四○年中间的某一年，出版后很为美国的资产阶级读者所欢迎。小说故事很快地被摄成影片。小说的中译本于一九四零年下半年在上海出版，译者为傅东华。影片的中文译名为“乱世佳人”。"},{"type":"paragraph","text":"我在这篇文章里面，要分析一下这部作品为什么会受到中外反动阶级热烈的欢迎以及它的毒害。"},{"type":"paragraph","text":"这部小说是以一八六○——六五年的北美内战(即南北战争)为历史背景，通过错综复杂的男女恋爱关系，来叙述由流氓和赌徒出身的投机商人白瑞德如何成为百万豪富，及没落的奴隶所有主底女儿郝思嘉如何为追求金钱而出卖着爱情——小说的主题就是如此。"},{"type":"paragraph","text":"小说故事的开始与结束，和北美内战的始末，在时间上差不多是一致的。全书自始至终也穿插着描写了一些战争气氛，而且书中所提到的美国历史上的人物如北方的亚伯·林肯、乌里斯·葛兰特与谢尔门，和南方的戴维斯与李将军，以及所提到的一些地名，也确有其人其地，如果读者被这些表面现象所迷惑，以为作者会在她的作品中反映出美国重大事变中的历史真实，那就会大上其当。"},{"type":"paragraph","text":"美国南北战争这一重大历史事变，它的意义到底在那里呢?"},{"type":"paragraph","text":"当时美国北部的工业生产和资本主义的农业生产，是代表发展着的进步生产力的，而美国南部的生产力却仍束缚在落后的反动的奴隶制度里面，这个制度的落后性与残酷性特别表现在压迫黑人上面。虽然美国的奴隶制度本质上不同于古代的奴隶制度，古代奴隶制度存在着那个时代，非但没有大规模的工厂工业，而且也没有手工工场。但美国的奴隶制度仍然是资本主义发展的障碍，那里存在着奴隶制，那里工业就不发达，奴隶制的南方诸州在经济方面是最落后的。所以资本主义为了扫清它自己的发展道路，就必须对奴隶制度的南方进行斗争。马克思在叙述南北斗争的本质时曾经写过，这是“两个社会制度——奴隶制和自由劳动制的斗争”。斗争又起于两种制度不能在北美大陆和平相处。“斗争的结局，只能是这些制度中的一种制度获得胜利。”(见马恩全集第十二卷第二部第二五一页)"},{"type":"paragraph","text":"战争的结果:资产阶级的民主革命获得了胜利，奴隶制度被革命的方法所消灭，黑人在宪法上获得了“公民的权利”，奴隶所有主的大地产大部分被没收，土地问题获得“民主”解决，大大地扩张了美洲工业的市场，资本主义非常迅速的发展。工人和农民比战前有了更多一些的权利。"},{"type":"paragraph","text":"当时，由于北部资产阶级是代表着战争的较进步的一面，所以在战争一开始，马克思、恩格斯所领导的国际无产阶级和美洲的工人和农民都积极地支持了并参加了这一斗争，而使这一斗争赋有民主革命的内容。工人们组织了团队，参加了北军，并选出许多共产主义者做他们自己的指挥官，马克思的友人威德迈耶就是其中之一。葛兰特和谢尔门部下的工人军，都是优秀的军队，在前线取得了决定性的胜利。攻无不克，战无不胜。而且有着最严明的军风纪。所以谢尔门曾经敢于声称:"},{"type":"paragraph","text":"“我从来没有听到一件杀害或抢劫的事情。”然而，“飘”的作者对于这个战争究竟抱持着什么态度呢?她既通过本书主人翁流氓兼投机商人白瑞德的嘴巴，说:“战争总只能有一个理由，那理由就是钱，一切战争实际上都是钱的争夺。”企图把战争中北军的正义性与革命性和南军的非正义性与反动性，都轻轻地一笔抹杀。她又通过对于战争侧面的描写和叙述，把葛兰特和谢尔门都说成杀人不眨眼的“屠夫”，把纪律严明的谢尔门所部的北军说成烧、杀、抢、夺的“匪徒”；而把南方叛军描写成勇敢、伟大的，为正当的“主义”而战斗的“英雄”；把南方的民众写成愿意荷负最大的牺牲，用他们的心和手为这“主义”而服务的殉道者。她对于南、北两方的爱憎是十分明显的。作者是站在南方奴隶所有主们的立场，而仇恨、反对北方资产阶级的民主革命的。而她所说的“主义”，不言而喻，也就是保存奴隶制度，以便奴隶所有主们对劳动人民和黑人继续进行残酷剥削与压迫的“主义”了。"},{"type":"paragraph","text":"从上述的反动立场出发，作者把奴隶所有主郝嘉乐和他的太太爱兰都写成对待黑奴是那样有恩有义，慈祥仁爱，一辈子也没有打过自己奴隶的“那么好的人”；把男女黑奴如阿宝、老三、嬷嬷等都写成对待奴隶所有主们是那么忠心耿耿，那么感恩怀德，那么安于被剥削被压迫的地位，几乎是害怕、反对他们自己的被“解放”似的。把两个对立的阶级写得如此协调:使人彷佛觉得郝嘉乐的庄园所在地陶乐，不仅是奴隶所有主们的天堂，而且也像是黑奴们的“天堂”。她又把解放后的“自由”黑人，不仅写成每天懒洋洋地在街上晒太阳或抢东西的懒汉和暴徒，而又通过从北方来的女人们也“并没有主张解放”黑奴，更破口大骂黑人，女黑奴嬷嬷也不赞成黑奴解放等等具体描写，用以说明黑奴解放的“恶果”，否定黑奴解放的意义。并且作者笔下的一般黑人，不是愚昧无知、又懒又笨、粗鲁野蛮，便是傻得可爱、毫无觉悟的人。无怪乎有些被此书毒害了的读者觉得黑人天生就该被人奴役，没有解放的必要，对那些专门从事压迫、屠杀被解放后的“自由”黑人的三K党一点也不痛恨了。"},{"type":"paragraph","text":"作者为了歌颂奴隶制度的“优越与合理”，有存在的必要，她又极力地描绘了奴隶所有主们庄园风物的优美，建筑的庄严，以及他们的欢歌狂舞、纵酒、驰马、调情说爱的逸乐与风雅。好像这些所谓“上等人”的快乐与幸福，真是由于上帝的赐予，而不是建筑在奴隶们的汗血上面似的。把同样地吸吮着奴隶们的汗血而生活着的奴隶所有主们的儿女卫希礼与韩媚兰，写得那样的温文尔雅、贞静善良。奴隶制度下的压迫与剥削比之资本主义制度下的是更残酷得多的。真实的卫希礼与韩媚兰必然是丑恶的。作者之所以歪曲地塑造了这两个非真实的人物，无非是作为她自己惋惜、怀恋奴隶制度的代言人，作为悼惜奴隶制度死亡的悼歌的歌唱等。"},{"type":"paragraph","text":"作者所生活着的现实社会，是资本主义垂死时期的帝国主义的美国；是法西斯、三K党、流氓、市侩们把哲斐逊、林肯的一点民主革命传统已经踩踏得稀烂，强暴地继续压迫着剥削着黑人和劳动人民的美国；也就是“正在死亡着的资产阶级，与所有已经死亡了的和正在死亡着的一切力量，正在团结起来，以图保存摇摇欲坠的雇庸奴役”(列宁语)的美国；那么，作者之所以不惜违背历史真实，颠倒是非，赞叹、歌颂已经死亡了的奴隶制度，否定资产阶级民主革命的意义，诬蔑、丑化被压迫被剥削的黑人和劳动人民，正与现今美帝国主义统治阶级的利益相一致的。但有一点，是作者不能不承认的，那就是北军的胜利与南军的失败，可是对于招致那胜利和失败的真正历史条件，她是把它们阉割或歪曲了。"},{"type":"paragraph","text":"作者通过她的作品，不仅歪曲了历史，更通过主人翁白瑞德与郝思嘉的具体生活，大胆而无耻地宣扬了资产阶级的腐化堕落思想。"},{"type":"paragraph","text":"钱!钱!唯一的理由就是钱。对于资产阶级，特别是对于帝国主义时代的垂死的资产阶级来说，这不仅是他们的战争观，也是他们的人生观和恋爱观——市侩们的全部哲学。因为有了钱，就可满足个人的一切自私自利的要求和荒淫无耻的欲望。有了更多的钱，就可以对一切劳动人民进行更残酷的剥削，夺取更多的利润和剩余价值，自己有了更多的享受。其发展的必然结果，就是金融寡头垄断整个的资本主义世界。投机商人白瑞德的全部活动，奴隶所有主底女儿郝思嘉在其家庭堕着奴隶制度的破灭而没落之后的她底整个活动，都充分表现出市侩主义的本质。我们只要引用一些他们自己的话语，就可以证明他们的丑恶。"},{"type":"paragraph","text":"“我从前也曾告诉你，人要发大财，只有两个时代，一是国家正在建造的时代，一是国家正在毁坏的时代。建造时代的财发得慢，毁坏时代的财发得快。你记住我的话吧。也许这对于你将来是有用的。”"},{"type":"paragraph","text":"“思嘉，你要知道，我之所以爱你，是因为我们两个人很相像的缘故:"},{"type":"paragraph","text":"我们都是叛徒，都是自私自利的匪类，我们只要自己得到安全，得到舒服，那怕世界打翻了也不去管它的。”"},{"type":"paragraph","text":"他们的招供是一点也不错的，他们确实“都是自私自利的匪类”。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\04\\524q070101.JPG\">"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}