{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"从戚本禹的命运看文革期间的中央文革","authors":["胡平"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"胡 平·","type":"paragraph"},{"text":"在文革五十周年之际，原中央文革小组重要成员戚本禹去世了。在中央文革小组中，戚本禹年纪最轻，资历最浅，级别最低，排名也靠后，但实际上却相当重要。中央文革小组另一位重要成员王力就讲过，都说王、关、戚，把戚本禹放在最后，其实戚本禹应该放在第一，因为戚本禹一人身兼毛泽东和江青两个人的助手，和毛、江的关系更贴近，毛和江的很多想法都是先透露给戚本禹，然后再由戚本禹告诉王力、关锋的，所以戚本禹的作用实际上还在王力、关锋之上，连中央文革小组组长陈伯达都要对戚本禹“让三分”。","type":"paragraph"},{"text":"我最早记住戚本禹这个名字，是读了他那篇《评李秀成自述》。此前，我对太平天国人物中，最佩服也最同情的就是李秀成，如今被戚本禹斥为叛徒，心里很不舒服。文革中戚本禹影响最大的文章是那篇《爱国主义还是卖国主义？——评历史影片〈清宫秘史〉》。此文是党报第一次不点名地公开批判刘少奇，用的是谁都读得懂的代词“那个党内最大的走资派”。记得在那时，我们还在四川大学的礼堂看了《清宫秘史》电影－－当然是以反面教材、供批判的名义。看后都对光绪一派很同情，看不出这部片子有多反动。","type":"paragraph"},{"text":"关于戚本禹，我记忆最深的是他批判遇罗克的《出身论》。１９６７年２月，我从来自北京的一份造反派小报上读到《出身论》，深感共鸣，于是自己也和朋友们办了一份小报转载遇罗克的文章，可是在４月下旬的一天，成都市街头出现了一张“北京动态”：“戚本禹在接见首都中学红代会代表时的讲话”。戚本禹批评《出身论》是大毒草。他说：“《出身论》是让人们不要阶级成份，否认阶级观点，用一种客观主义的观点，资产阶级的观点攻击社会主义，它实际上是宣扬彭真那一套，煽动青年反党。”此前我坚信《出身论》是正确的，是符合毛泽东思想的。当我读到戚本禹的讲话，心中十分不满。戚本禹的话很短，用的都是理论术语，但只是扣帽子，没有分析，极为武断。由于戚本禹是中央文革小组成员，而在当时人们的心目中，中央文革小组就是意识形态大法官，在意识形态问题上有一锤定音的权威，这让我感到十分压抑。","type":"paragraph"},{"text":"这里不妨谈谈中央文革在文革中的地位和作用。","type":"paragraph"},{"text":"作为中央文革小组的成员，戚本禹和王力、关锋、姚文元等其他几个共产党理论家一样，在文化大革命中扮演了十分重要的角色。照说，这几个秀才在党内的地位本来并不高，在群众中的知名度和影响力也相当有限；可是在文革发动后短短几个月间，他们一跃而居于权势的顶端，他们的权力，他们的名声，包括他们在群众中的威信，甚至比那些内阁重臣和封疆大吏们还要大得多。","type":"paragraph"},{"text":"这种情况是文革前十七年从未发生过的。不过，它看来又很合情合理。文化革命既然是一场意识形态领域的革命，那么，意识形态的专家们理当在其中发挥最重要的作用。共产党的统治本来是意识形态的统治，在这里，意识形态的权力高于传统形式的权力，精神的权力支配着世俗的权力。整个社会明确宣布以毛泽东思想作为衡量一切的最高标准，这就意味着，谁被赋予毛泽东思想的权威解释者的角色，谁就成了现实政治斗争中的最高法官。","type":"paragraph"},{"text":"换言之，中央文革就是文化革命中的宗教裁判所。它由教皇亲自任命，由精通经典的教士而组成。文化革命一度造成了一种似乎是由掌握革命理论的人占据主导地位的政治格局。从表面上看，这更符合、而不是更不符合当时广大革命信徒所想象的理想国。","type":"paragraph"},{"text":"具体说来，戚本禹等人在文革中的权力表现在，他们可以宣布什么是符合毛泽东思想的，什么是违反毛泽东思想的；什么是遵循毛主席革命路线的，什么是反对毛主席革命路线的；谁是毛主席司令部的人，谁不是毛主席司令部的人。在高度政教合一的当时，这样的一句判决就有生杀予夺的无比威力。","type":"paragraph"},{"text":"不言而喻，中央文革小组成员的这种权力是毛泽东赋予的。一旦毛泽东不再承认他们的讲话代表了毛的路线，一旦毛泽东不再承认他们是毛泽东思想的权威解释者，他们的权力顷刻之间便化为乌有。王关戚一度是中央文革小组中最活跃的，到处讲话，影响极大，可是一夜之间就从政治舞台上彻底消失，不留踪影，不知所终。这样的结局也是很特殊的。","type":"paragraph"},{"text":"如前所说，中央文革的成员们既然被赋予毛泽东思想和毛主席革命路线的权威解释者的身份，因此就取得了意识形态大法官式的一锤定音的巨大权力。然而，一旦毛泽东不再承认他们的这种权威解释者的身份，他们的巨大权力也就瞬间化为乌有。他们一垮台就垮得十分彻底，就垮得不留踪迹。在这一点上，中央文革这批秀才们和其他共产党干部的情况也很不相同。其他干部或多或少是允许“犯错误”的，唯独中央文革的成员们不行。道理很简单，因为他们被视为毛路线的权威解释者，这种事怎么能打折扣呢？要是人们发现中央文革成员的讲话也是可对可错，也是可能符合毛路线或可能不符合毛路线，因而可遵从可不遵从甚至可造反，这个权威解释者的解释就没有权威了。一般的书有点差错，还可以继续发行继续使用。唯独字典不行。字典一有错，就必须收回销毁然后重印。","type":"paragraph"},{"text":"是故，一旦某个中央文革的成员被判定是“犯了错误”，准确地说，一旦毛本人感到有必要对某一中央文革成员的某一行为加以公开的纠正，那么，唯一的办法就是把他立即打倒，当下清除。只有这样，才能使得其他的中央文革成员们继续保持他们的权威地位，从而继续发挥他们原有的政治功能。","type":"paragraph"},{"text":"那么，作为中央文革小组成员，戚本禹他们是否想到过他们有朝一日被抛弃被打倒的结局呢？应该说想到过的。","type":"paragraph"},{"text":"戚本禹在回忆录里讲到，在二月逆流之后那段时期，陈伯达就很惶恐。戚本禹说：“陈伯达老是动动摇摇，顾虑重重的，一天到晚说丧气话，讲文革不行了，再这样搞下去，将来很多问题都要由我们来承担责任的。他害怕了。他比我们聪明，也更有政治经验。知道得罪了那么多人，最后就会殃及自己。他老给我们这么说。我们说，你这叫前怕狼，后怕虎，你跟着毛主席革命，还怕啥呢。毛主席胜利我们就胜利，毛主席失败我们也失败。可陈伯达不这么看，他说，毛主席不会失败，我们会失败。毕竟他党内斗争的经验比我们多。康生就不是这样的，他没有担心得罪了什么人会受报复这种事。康生比他坚定。所以毛主席早就对陈伯达不满，后来毛主席说陈伯达是不是看到我的革命大船船要沉了，就像个老鼠往林彪那边跑。”","type":"paragraph"},{"text":"戚本禹本人也想到过失败的可能性。戚本禹说：“我在八届十一中会议上作过个发言，说如果弄得不好，我们的文革也会出现像法国大革命最后的＇热月政变＇一样的结果。我的发言登载在了会议的简报上。我自己以为自己讲得挺好。江青却对我说，你得意什么？把主席批评你的话告诉你，你都会哭。我问，主席怎么说。她说，主席说，军队的事情你不要乱说话，心里有数就行了，你们不懂军队的事。主席还说，你看人家春桥，就从来不乱说话。我听了就说，我懂了，你告诉主席，说我懂了。其实，张春桥私下里和我交流过，他也有着同样的担忧的。”","type":"paragraph"},{"text":"“热月政变”是法国大革命中的一件事，后来成为西方政治史的一个典故，意思是，革命派在取得胜利后变得越来越激进，不断革命，不断地把自己昨天的同志当作新的敌人并且不断地清除，后来，革命派内部感受到威胁的势力联合起来，一举打倒激进派，终止了不断革命的激进趋势。戚本禹担心毛泽东发动的文化革命有可能遭到热月政变式的失败。但陈伯达毕竟更老练。陈伯达说，毛主席不会失败，我们会失败。也就是说，陈伯达担心，毛发动的文革可能会遭到对方的有力阻击，到头来毛本人为了平息对方的不满，把他们中央文革的某些人抛出去牺牲掉，但是毛本人的地位并不会改变。这就叫“毛主席不会失败，我们会失败”。","type":"paragraph"},{"text":"其实，当年斯大林搞大清洗就发生过类似的情况。在大清洗中，内务部扮演了和中央文革在文革中类似的打手角色。斯大林先是任命雅戈达做内务部长，整肃了很多苏共干部，也引起很多怨恨，然后斯大林把雅戈达撤职，随后又关押又枪毙。接下来斯大林又任命叶若夫当内务部长，叶若夫搞得更狠，又引起很大怨恨，然后斯大林又把叶若夫撤职，随后又关押又枪毙。斯大林永远正确永远胜利，错事坏事都是打手们干的。陈伯达担心他们落到雅戈达和叶若夫那样的命运。在很大程度上，王关戚的倒台就是重复了雅戈达和叶若夫的命运。","type":"paragraph"},{"text":"江青在被审判时说“我是主席的一条狗”。王关戚都是毛泽东的狗，他们都是秉承毛泽东的意思去咬人的。只是有的对手势力较大，一时还扳不倒，毛意识到眼下还需要安抚对方，这样就只好把咬了人的狗当牺牲品宰掉了。换句话，戚本禹他们是替罪羊。不过严格说来，“替罪羊”一词还不大准确，因为替罪羊本身可能是无辜的，而戚本禹他们自己显然是有罪的。这和中国历史上常见的“狡兔死，走狗烹”中的走狗也不大一样。因为兔死狗烹是指君主手下的功臣在帮助君主打下江山后，因为有功劳有实力，所以构成对君主的威胁，君主不放心，所以找借口除掉。而戚本禹他们被打倒却并不是因为他们对君主有威胁，而是因为君主要借他们的人头，用来安抚自己在当下还不能不拉拢来当作盟友的未来的潜在对手。","type":"paragraph"},{"text":"戚本禹在政治舞台上只活跃了１８个月，却因此而坐了整整１８年牢。问题是，戚本禹是被当作替罪狗而关监狱，那既不是因为自己的罪孽而受到应有的惩罚，又不是为了真理而作出光荣的牺牲。这样的受苦是最缺少意义的，因此也是受苦者最想找出一种什么意义来宽慰自己的。经验告诉我们，越是深受无谓之苦的人，反而越是爱对外宣称“无怨无悔”。否则，那种赤裸裸的荒诞感未免就太难以承受了。如此说来，戚本禹直到临死之前还在歌颂文革歌颂毛泽东和江青，那也就很好理解了。２０１６年７月～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【亡灵祭坛】","type":"paragraph"}],"alias":""},"tags":[{"name":"戚本禹","type":"人物"},{"name":"康生","type":"人物"},{"name":"江青","type":"人物"},{"name":"陈伯达","type":"人物"},{"name":"关锋","type":"人物"},{"name":"王力","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"二月逆流","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}