{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1974,"month":2,"day":14}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"巩固和发展文化大革命的成果——三一四二部队四连支持社会主义新生事物的事迹","authors":["前锋/纪学迅/凌军"],"parts":[{"type":"paragraph","text":"三一四二部队四连满腔热情地支持社会主义的新生事物。他们说：“无产阶级文化大革命中涌现的社会主义新生事物，是巩固和发展文化大革命成果，巩固无产阶级专政的重大措施，它代表了革命发展方向，我们就是要大力支持。”"},{"type":"paragraph","text":"四连驻地晓光中学为了贯彻落实毛主席关于“教育要革命”的指示，试行“开门办学”，聘请工农兵上讲台。对于这件事，四连党支部大力支持，派出两个同志参加学校的教育革命。当时，社会上吹来一股冷风：学校的讲台，自古都是秀才占，拿榔头、使镰刀、扛枪杆子的哪能干得了？四连党支部不怕冷风吹，不怕冷水泼，他们组织大家学习列宁的教导：“讥笑新事物的幼芽嫩弱，抱着知识分子的轻浮的怀疑态度等等，——这一切实际上是资产阶级反对无产阶级的阶级斗争手段，是保护资本主义而反对社会主义。我们应当缜密地研究新的幼芽，极仔细地对待它们，尽力帮助它们成长，并‘照管’这些嫩弱的幼芽。”（《列宁选集》第四卷第一四——一五页）并让入伍前当过小学教师的战士贺业林摆了旧学校执行修正主义教育路线对教师和学生的毒害和影响，坚定了支持教育革命的决心。他们不仅没有把原来参加讲课的两名同志抽回，还增加了两名同志去登讲台。去年十二月初，晓光中学要求他们讲《谁是最可爱的人》这堂课。当时连队正在进行年终总结，指导员庞念佑在百忙中挤时间认真备课，他还特意走访了三位参加过抗美援朝战争的老首长，翻阅了为中朝人民英勇献身的本连二排长、青年英雄曾南生的英雄事迹。然后，给学生们讲了这一课。四连这样做，深受革命师生的欢迎，各学校纷纷要求他们登台讲课。"},{"type":"paragraph","text":"四连干部战士认为，新生事物在成长过程中，必然会遇到这样或那样的困难，因此，我们必须大力予以扶持和帮助。去年秋季，连队到山区执行施工任务，他们了解到驻地公社有一个双井子大队青年点，条件比较艰苦，有的知识青年扎根农村的思想不太牢固。连队党支部及时进行研究，并指派副指导员余佐刚和三名同志来到双井子青年点，同知识青年一起批判林彪诬蔑知识青年上山下乡的反动谬论，还介绍了知识青年上山下乡的先进典型，了解他们的实际困难和问题，帮助他们规划山区建设的蓝图。这些知识青年深受教育，他们表示，困难再大，扎根农村的决心不变。不久，四连又派出十六名同志来到双井子青年点慰问，给他们买了各种革命书籍七十多本，建立起小图书室，并帮助他们健全了学习、读报制度。从这以后，双井子大队的知识青年，看书学习蔚然成风，建设山区不遗余力，在三大革命斗争的实践中迅速成长。"},{"type":"paragraph","text":"《共产党宣言》中指出：“共产主义革命就是同传统的所有制关系实行最彻底的决裂；毫不奇怪，它在自己的发展进程中要同传统的观念实行最彻底的决裂。”四连党支部经常结合干部战士的思想实际，抓紧意识形态领域里的阶级斗争，同头脑中残存的旧思想、旧意识、旧风俗实行彻底的决裂。他们经常请上山下乡知识青年、到过“五·七”干校的干部作报告；利用多种形式宣传本连支持新生事物的典型，要求干部带头同旧观念彻底决裂，做支持社会主义新生事物的带头人。一排长张海瑞的未婚妻国淑兰，是还乡知识青年，队办小学的教师。一九七二年，县里工厂招工，贫下中农推荐了她，她却舍不得离开自己的岗位。有人对她说：“别傻了，机不可失，时不再来呀！”去，还是不去？国淑兰犹豫起来。张海瑞知道后，连续写了五封信，叫国淑兰好好学习毛主席关于“知识青年到农村去，接受贫下中农的再教育，很有必要”的伟大教导，继续批判“下乡镀金”等错误思想。在张海瑞的帮助下，她放弃了进工厂的念头，更加安心地在农村工作。（前锋、纪学迅、凌军）"}],"alias":""},"tags":[{"name":"教育革命","type":"主题/事件"},{"name":"上山下乡","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}