{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"我国抗战文学中的爱国主义精神","authors":["张炯"],"dates":[{"year":1995,"month":7,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"我国抗战文学中的爱国主义精神"},{"type":"paragraph","text":"张炯"},{"type":"paragraph","text":"“国家兴亡，匹夫有责”，可以说，这是中华民族悠久的古训，也是中华民族爱国精神的最精粹的概括。深刻的爱国精神，不仅仅是热爱自己的国家和民族，而且有着祖国利益至上的庄严责任感：为了祖国可以牺牲个人的一切，乃至宝贵的生命。抗战刚爆发，流亡日本达１０年之久的我国著名作家郭沫若便立即返回祖国参加抗战。他曾说：“我们要牺牲一己自由求民族之自由，牺牲一己生命求民族之生命，不单鞠躬尽瘁，死而后已，还要鞠躬尽瘁至死不已！”老舍以《国家至上》来命名他与宋之的合作的多幕话剧，用意就在于召唤我国各族人民舍弃一切前嫌，携手团结，共同抗日。在本世纪我国的抗日战争中，这种爱国精神得到极其突出也极其辉煌的表现，理所当然，它也必然要在我国反映抗战题材的文学作品中得到同样突出和辉煌的艺术描绘。从大量这样的文学作品中，人们不仅可以强烈地感受到这种爱国精神的耀目光辉，而且可以通过作家所描绘的大量爱国英雄的艺术形象，深深地受到这种精神的熏陶和感染，从而更加深刻地认识到这样的精神确实是中华民族不可或缺的最重要的思想瑰宝，也是中华民族得以自立于世界民族之林并且永不衰败的最强大的保证。"},{"type":"paragraph","text":"正是国家生死存亡的危急时刻最能激发人们的爱国精神。"},{"type":"paragraph","text":"发生于本世纪３０年代的抗日战争，是近代以来我国人民抵御外国侵略，苦难最深重，耗时最长久，动员也最广泛的一场战争。如果从“九·一八”事变算起，便历时１５年；如果从卢沟桥事变算起，也历时８年，在这场战争中为了抗日救亡，反抗日本军国主义和法西斯主义的侵略，我国军民死伤达３５００万人之多。这在中国和世界的战争历史上都属惨重空前，足见其悲壮与激烈。"},{"type":"paragraph","text":"追溯起来，我国抗战文学并非始于卢沟桥事变之后。远在上世纪末，台湾被日本占领，当地便出现了反占领的文学，特别是“五四”爱国运动和新文化运动的兴起，更给台湾文学界以强大的影响。曾被誉为台湾的“鲁迅”的著名作家赖和，不但“不忍衣冠沦异族”，一生坚持穿本民族的服装，而且致力于传播本民族的文化，即使两次被关进监狱，也不与侵略者妥协。他以自己的一系列作品，如小说《一杆“称仔”》、《蛇先生》；诗歌《流离曲》、《南国哀歌》等，尖锐揭露和鞭挞殖民统治者的暴政，为人民的英勇抗争唱出由衷的颂歌。“九·一八”事变后，被日本占领的东三省地区的抗日文学也迅速崛起。萧军的《八月的乡村》、萧红的《生死场》就是当时东北抗日作家最有影响的代表性作品。而后日本侵略者又蚕食华北，国难日重，田汉作词、聂耳作曲的《义勇军进行曲》高呼：“起来！不愿做奴隶的人们！把我们的血肉筑成我们新的长城！……”这悲壮的歌声，无异于中华民族发自心底的最深切的爱国主义的召唤！当时如火如荼的抗日救亡运动，便志在普遍唤醒全国人民的爱国主义觉悟，而“卢沟桥事变”的发生，不但激发了我国的全民抗战，而且使我国文学也更高地扬起爱国主义的战旗。"},{"type":"paragraph","text":"我国文学界爱国主义精神的高扬，最先表现为全国各民族各党派文艺工作者在抗日爱国的基础上实现大团结。３０年代初，由于国民党执行“攘外必先安内”的政策，国共内战在继续。这一切都必然影响到文坛的团结。后来，中国共产党力主建立抗日民族统一战线，张学良将军为促进抗日，在西安对蒋介石发动兵谏，而卢沟桥事变又击碎了某些人士和国民党多数派对日本的幻想，这就使民族团结和国共合作，一致对外，有了迅速实现的可能。１９３８年３月２７日在汉口成立了中华全国文艺界抗敌协会，５００多各民族各党派的作家出席成立大会，周恩来在大会上的讲话中说：“今天到会场后的最大的感动，是看见了全国的文艺作家们，在全民族面前，空前的团结起来。这种伟大的团结，不仅仅是在最近，即在中国历史上，在全世界上，如此团结，也是少有的！”虽然，中国作家中，后来也出现了像周作人那样的汉奸投敌分子，那毕竟是极少数。这种全国各民族各党派文艺工作者的爱国大团结，就使得我国文学高扬爱国主义精神，动员大家纷纷投入抗日救亡的文学活动有了可能。"},{"type":"paragraph","text":"爱国主义精神的高扬极大地提高了我国文学的战斗性，正如“文协”的《发起旨趣》所号召：“团结起来，像前线战士用他们的枪一样，用我们的笔，来发动群众，捍卫祖国，粉碎敌寇，争取胜利。”当时在文协的领导下，提出了“文章下乡”、“文章入伍”的口号，还创办《抗战文艺》等许多刊物，更多组织作家战地服务团和演出队，发展朗诵诗、活报剧和报告文学，不但爱国主义的歌曲像《义勇军进行曲》、《松花江上》、《黄河大合唱》与活报剧《放下你的鞭子》等起了极大的精神动员的作用，像话剧《八百壮士》、《台儿庄》以及宋之的、丘东平、碧野、范长江、陈荒煤、沙汀、丁玲、黄钢、刘白羽等许多作家的报告文学作品，也无不起着激励抗战的作用。无论在东北、华北沦陷区还是太平洋战争爆发前的上海“孤岛”与香港，抑或是桂林、重庆、昆明等大后方还是陕北、晋冀鲁豫和胶东、苏北等抗日民主根据地，乃至海外的华侨界，都有大批中国作家把主要笔墨投向抗战文学，使得抗战文学几乎成为当时中国最激动人心最为作家和读者所关注的最重要的文学。在整个抗日战争过程中，充满爱国精神的抗战文学，的确成为团结人民，战胜敌人的有力的精神武器。"},{"type":"paragraph","text":"任何国家都有自己文明的历史，也都有自己世代子孙安身立命的不可动摇的生存疆界，因而热爱祖国的锦绣山河和传统文化，就是维护民族文化的特色，捍卫民族繁衍的家园，维系民族生存的权利。这历来是爱国精神表现的一个重要方面。我国抗战文学作品正是普遍表现了对中华民族古老文明和生存家园的挚爱。《松花江上》便首先歌唱作为民族家园的肥沃的土地，富饶的森林和矿藏，以及大豆、高粱等丰富的物产，深切表现了对家园的眷恋和失去家园的悲伤。《黄河颂》写道：“哦！黄河！你是中华民族的摇篮，五千年的古国文化，从你这里发源……”这种基于对祖先土地和民族文化传统的热爱，由于我国文明悠久，地大物博，更能燃起高度的民族自豪感，使得我国抗战文学中的爱国主义具有一种深厚的历史内涵，一种崇高而博大的凝聚力，不甘于民族文化与国土的沦亡，疾呼守土有责，成为当时抗战文学最普遍的主题。"},{"type":"paragraph","text":"我国抗战文学的爱国精神还深刻表现了当时我国人民的乐观主义。尽管抗日战争是我们历史上伤亡和损失都最为惨重的一场战争，其悲壮和惨烈令人惊心动魄，无论是敌人在南京制造的惨绝人寰的大屠杀，还是他们在抗日民主根据地实行的残酷横暴的“三光”政策，都没有能够摧毁我国人民的乐观精神。人民的乐观主义就是对民族群体力量的强大自信，就是对于貌似强大的敌人的高度蔑视。中国共产党领袖毛泽东的《论持久战》的发表，更极大地鼓舞了我国人民的爱国乐观精神。在我国的抗战文学作品中，尽管不乏对敌人的种种令人发指的罪行的控诉和揭露，但大多数作品都充满一种昂扬的乐观主义，一种既悲壮又明朗的色彩，而少有悲观绝望的情调。广大作家都深信中华民族决不会灭亡，决不会屈服，一定会迎来最后的胜利！正像著名诗人田间充满豪雄之气的《给战斗者》所歌唱：“人民哦／站在卢沟桥／迎着狂风／吹起冲锋号／人民哦／在辽阔的大地之上／巨人似的／雄伟地站起！”他断言：“我们要活着——在中国／我们要活着／——永远不朽！”他以巨大的信心宣称：“我们复仇的枪／不能扭断／因为我们知道／这古老的民族／不能／屈辱地活着／也不能／屈辱地死去／我们一定要／高举双手／迎接——自由！”在众多小说、戏剧创作中，这种乐观精神同样充满作品的字里行间。在人民抗日根据地的文学创作中尤其突出。写过《荷花淀》、《芦花荡》、《风云初记》等许多小说反映冀中人民抗战的孙犁，就说到他描写许多女性的作品所以充满乐观精神是因为他曾亲眼看到“她们在抗日战争年代，所表现的识大体、乐观主义以及献身精神”。"},{"type":"paragraph","text":"抗战文学更高扬我国人民爱国的英雄主义。在中华民族的历史上，凡是民族面临侵略的危亡之际，也往往都是爱国英雄主义最为昂扬的时代。无论前方将士还是后方的百姓，抗日救亡，振臂而起，义无反顾地洒血疆场，乃至英勇牺牲。抗日战争中这样的英雄更何止千万。他们的英雄气概和事迹，不能不极大地鼓舞全国人民去英勇战斗；更鼓舞我国作家去加以描写和表现。像在前线浴血战斗，英勇殉国的杨靖宇、吉鸿昌、张自忠等爱国将领，像赵一曼那样的巾帼英雄，像马本斋那样的回族豪俊，像《八女投江》中的八位女英烈，像《狼牙山五壮士》中弹尽援绝而集体投崖的五壮士，他们那“留取丹心照汗青”的浩然正气和壮烈不屈的光辉形象，都为我国抗战文学作品所一再表现和歌颂，迄今已家喻户晓，妇孺皆知。像马烽、西戎的《吕梁英雄传》、孔厥、袁静的《新儿女英雄传》、刘流的《烈火金钢》、刘知侠的《铁道游击队》、冯德英的《苦菜花》等描写人民抗日英雄抗击敌寇、忠心爱国的作品难以计数，正是这种英雄主义焕发的耀目光彩，使得抗战文学中的许多作品成为光耀千秋的向子孙后代进行爱国的英雄主义教育的最好教材。"},{"type":"paragraph","text":"抗战文学的爱国精神还燃烧着一种凛然正气和对于一切民族敌人的仇恨。它不独表现为对日本侵略者的同仇敌忾，而且表现为对于卖国通敌的民族败类的痛恨和鄙视。我国抗日战争是反侵略的正义战争，由于对维护国家独立和争取民族解放的正义感，在我国抗战文学作品中，对于侵略者和一切为虎作伥的民族败类，无不痛加鞭挞和揭露，他们的罪恶嘴脸和罪恶行为，化为艺术形象，永远被钉在历史的耻辱柱上，受到后世的唾骂。老舍的长篇名作《四世同堂》，写的虽然是被日本侵略者占领的北京小胡同里平民百姓的生活境遇，也正是站在爱国的立场，爱憎十分鲜明。不独抗战期间的文学作品这样描写，即使到９０年代出版的反映抗战题材的新作，像《新战争与和平》、《万里长城图》、《战争与人》等多卷本长篇巨著，作家笔下虽然力图再现历史的真实，但对于日本军国主义分子以及汪精卫等汉奸卖国分子的批判锋芒和道义谴责，也不仅闪射民族的凛然正气，而且力透纸背。"},{"type":"paragraph","text":"人们不难看到，我国抗战文学中的这种爱国精神正是继承了中华民族传统的爱国主义，但是，由于我国抗日战争是在新的历史条件下发生的一次反侵略战争，我国人民的爱国主义及其文学表现就不能不有新的时代内涵：第一，我国抗战中的爱国主义是与无产阶级领导下的争取民族独立和解放的反殖民主义的世界潮流联系在一起的。因而抗日救亡与支持各殖民地半殖民地人民争取独立与解放的斗争完全一致。我国的抗战文学不仅广泛反映我国军民动员起来进行殊死战斗的历史画卷，而且坚决支持和声援包括朝鲜、越南和东南亚各国反抗日本侵略者的斗争以及被德意法西斯蹂躏的各国人民的斗争；第二，我国抗战中的爱国主义还与无产阶级革命运动和世界反法西斯主义的正义事业联系在一起。因而，它远非传统的狭隘民族主义的爱国主义，而是充满国际主义精神的爱国主义。我们的抗战文学不仅歌颂中国军民的抗日斗争，而且歌颂世界各国包括前苏联和英美等国的反法西斯斗争，还包括歌颂日本人民的反法西斯斗争；第三，我国抗战中的爱国主义又是以中国共产党所主张的抗日民族民主统一战线为基础的。因而，它不仅体现全国各族人民的抗日大团结，而且体现人民民主的历史进步要求，这种新的爱国主义精神在大后方的进步文学界和国外的华侨社区文学界，尤其在各抗日民主根据地的文学作品中，都得到十分强烈的表现。众所周知，抗战期间我国不独有茅盾、夏衍、胡风、萧红等大批作家到香港开拓抗战文学的阵地，而且还有胡愈之、郁达夫、秦牧等许多作家去往东南亚从事支援当地人民的抗日创作活动，郁达夫最后被日寇所残酷杀害。２０世纪中国最有成就的诗人艾青更在《欧罗巴》、《哀巴黎》、《三国公约》、《敬礼》、《赌博》、《希特勒》、《悼词》、《土伦的反抗》、《中国人民的歌》、《祝贺十月》、《悼罗曼·罗兰》、《索亚》等诗中广泛而突出地表达了抗战期间中国作家对于德、意、日法西斯侵略的仇恨，对于朝鲜、法国、苏联和英、美等国人民反对侵略的深挚同情和声援以及团结战斗的意愿。"},{"type":"paragraph","text":"正由于我国抗日战争中的爱国主义具有新的时代内涵，它不独赋予人民的乐观主义和英雄主义以新的思想背景，而且由此也把我国人民传统爱国主义精神提到了一个新的高度，放射出前所未有的格外灿烂的光辉！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}