{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"我们要求依法严惩反革命分子潘汉年、胡风","authors":[],"dates":[{"year":1955,"month":7,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海市科学技术普及协会副主席毛启爽:我完全拥护全国人民代表大会常务委员会的决定，把反革命分子潘汉年、胡风依法逮捕审判。"},{"type":"paragraph","text":"潘汉年这个反革命分子，窃据了上海党和政府的重要职位，在暗中进行反革命活动，对于上海人民以至全国人民来说，其危害性是十分严重的。但无论他隐藏得怎样的巧妙，在党中央和毛主席的英明领导下，终于和胡风反革命集团一样被揭露出来。这是中国共产党在领导中国人民从事社会主义建设事业中，在尖锐而复杂的阶级斗争中，又一次伟大的胜利。"},{"type":"paragraph","text":"上海过去曾是反动冒险家的乐园。在今后我国社会主义建设事业中，上海作为工业基地之一，仍将起重要的作用。反革命分子要破坏我国的社会主义建设事业，是不会放松破坏上海的阴谋的。正因为像潘汉年这种人盘踞在上海的政府机关里，上海过去镇压反革命的工作就不会彻底，上海还隐藏着不少的反革命分子也是无庸置疑的。"},{"type":"paragraph","text":"第一个五年计划就要在全国人民代表大会第二次会议讨论通过了。我们正在展开全面节约，为实现第一个五年计划而劳动着。我们向往着我国工农业生产的发展，我们向往着文化教育、科学事业的发展，我们也向往着全国劳动人民物质及文化生活水平的提高。我们怎么能容忍反革命分子进行破坏活动呢?反革命分子潘汉年的被揭发，又给我们敲了一次警钟。我们再不能麻痹大意、漠不关心了!我们坚决拥护政府贤明的措施，将反革命分子潘汉年、胡风逮捕法办，为民除害。同时我们更应认真地学习“关于胡风反革命集团的材料”，提高政治警惕性，学好识别好人与坏人的本领，积极参加肃清一切暗藏反革命分子的斗争，站在斗争的前列，为保卫和改造上海、为保卫我们的伟大的社会主义事业而奋斗!"},{"type":"paragraph","text":"上海第二医学院副院长杨士达:我刚从参加世界和平大会回到上海，听到逮捕审判反革命分子潘汉年和胡风的消息，我完全拥护这一决定。我对这些凶恶的反革命匪徒表示无限愤慨，我要求对这两个反革命分子予以严惩。"},{"type":"paragraph","text":"在我出国参加世界和平大会之前，看到关于胡风反革命集团的材料，当时我决心把愤怒化为力量，以加倍努力，为保卫世界和平事业而奋斗的实际行动，来粉碎这个反革命黑帮。"},{"type":"paragraph","text":"反革命分子潘汉年、胡风改头换面，混入我们革命阵营，潘汉年甚至混入到领导我们革命的核心力量中国共产党的内部，窃居上海市人民政府副市长的要职，这就说明当前的阶级斗争，是极为尖锐的。我们革命胜利了，有了自己的国家和政府，用我们的劳动建设祖国，创造幸福，但这是敌人所不甘心的，他们正在用各种办法企图复辟，重新把我们踏在脚底下，做他们的牛马。反革命分子潘汉年和胡风用“孙行者钻进肚皮去的战术”，混到我们的“肝脏”里来，向我们作“挖心战”，这是敌人所有办法中最阴险最恶毒的办法，而用这种办法混进我们内部来的不止是潘汉年、胡风，还有其他的反革命分子。我们决不能麻痹大意，以为“天下太平”而“高枕无忧”，敌人正在虎视眈眈要害我们，正在动坏脑筋算计我们。我们不能以好人之心度坏人之腹。我们对付坏人就是把他们彻底肃清，做到斩草除根，除恶务尽。"},{"type":"paragraph","text":"爱国是我们的本分，而爱国的实际行动之一，就是保卫祖国，不让任何敌人来破坏。我们参加祖国社会主义建设，做好自己的本位工作，但同时一定要关心政治，要提高警惕，要从这一场惊心动魄的斗争中吸取教训，要把我们所看到的听到的坏人坏事揭发出来，切不可姑息养奸，包庇坏人。同时要检查检查自己身上有那些可以被坏人利用的弱点，如轻信谣言，无原则的好心等等，努力克服这些弱点，使得不论以怎样面目出现，不论躲藏在那一方面的一切反革命分子，概无藏身和活动之地，而显出其原形来。"},{"type":"paragraph","text":"我们有着英明的领袖毛主席的领导，我们肃清一切暗藏的反革命分子的斗争一定会取得彻底胜利!"},{"type":"paragraph","text":"青年团上海市委员会少年部部长蒋文焕:我听到全国人民代表大会常务委员会批准逮捕审判反革命分子潘汉年和胡风的消息，又一次激起了对反革命分子无比的愤怒和仇恨，我坚决拥护这一决定，并要求依法严厉惩办。"},{"type":"paragraph","text":"这一惊心动魄的事件，再一次告诉我们:反革命分子不仅已经钻进我们的肝脏里来了，而且窃据了党和国家的重要职位。我们再也不能麻痹，再也不能书生气十足，再也不能埋头搞业务而不问政治斗争。应该立即行动起来，坚决投入肃清一切暗藏的反革命分子的斗争。"},{"type":"paragraph","text":"我们搞少年儿童教育工作的，更应该清楚地认识到:如果不坚决地肃清一切暗藏的反革命分子，社会主义建设就要遭受破坏，儿童的幸福生活就缺乏保证。因此，每一个教育工作者和少先队辅导员必须积极行动起来，在党的领导下和全国人民一起，坚决、彻底、干净、全部地肃清一切暗藏的反革命分子，对反革命分子的任何容忍，就是对人民、对少年儿童的残忍。"},{"type":"paragraph","text":"演员吴茵:正当我们进一步深入讨论胡风事件，细致的分析敌人的两面派手法，以求提高辨别能力和革命热情的时候，广播声中又传来了更惊人的消息:全国人民代表大会常委会批准逮捕审判反革命分子潘汉年和胡风。我又大吃一惊，在吃惊之下，更激起了无比愤怒。曾任上海市委第三书记以及上海市副市长等要职的潘汉年，竟然是反革命分子，谁想得到!我们文艺界五年来曾经同这类反革命分子(包括饶漱石、胡风、刘雪苇、彭柏山等)打过交道，现在是该清醒的时候了!感谢党一次又一次的揭露了潘汉年、胡风等反革命分子的狰狞面貌，一次又一次的向我们敲起了警钟，擦亮了每个人的眼睛。上海过去是一切反革命阶级的冒险家的乐园，我们长期生活在这里的人们，更应加倍警惕。我相信在党的领导下，广大人民紧密地团结起来，一定会彻底消灭一切暗藏的反革命分子。"},{"type":"paragraph","text":"我衷心拥护逮捕审判反革命分子潘汉年和胡风，这一英明措施正说明了全国人民又一次获得了大胜利，希望政府对他们严厉惩处。同时，我自己要加强学习，勇敢地投入这一严重的阶级斗争，坚决彻底肃清一切暗藏的敌人。"},{"type":"paragraph","text":"上海市立第一女中副校长陈乃智:我坚决拥护政府依法逮捕审判反革命分子潘汉年和胡风，并要求政府严办这两个罪大恶极的反革命分子。胡风反革命黑帮对革命的危害我们已经看得很清楚了。像潘汉年这样长期骗取我们党的信任和窃取我们党与政府领导职位的一个反革命分子，其罪恶活动所造成对革命的破坏与危害是可以想见的。我们一方面感到对敌人无比的痛恨，感到他们阴险毒辣、卑鄙无耻；另一方面我们也深深感觉到自己右倾麻痹思想的危险。我们的麻痹，就是敌人的温床。我们如果再继续睡觉，老虎不但要继续吃人，而且一定会变本加厉!党一而再，再而三的向我们敲起警钟，我们应该完全清醒过来了。阶级敌人是绝对不会让我们和和平平建设社会主义的。让我们紧密地团结在党的周围，从潘汉年、胡风反革命事件中吸取教训，学会本领，把一切暗藏的反革命分子彻底消灭干净!"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1955\\07\\557k080101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上海广大人民热烈拥护逮捕审判反革命分子潘汉年、胡风的决定。这是华东政法学院全体师生员工举行集会的情形。　(本报摄)</FONT>"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}