{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"广西天峨县“文革”大事件","authors":["中共天峨县委整党领导小组办公室编"],"dates":[{"year":1987,"month":5}],"is_range_date":false,"parts":[{"text":"广西天峨县“文革”大事件","type":"title"},{"text":"中共天峨县委整党领导小组办公室编","type":"authors"},{"text":"目录","type":"subtitle"},{"text":"前言…………………………………………………………………………（533）","type":"subtitle"},{"text":"县委代理书记张健儒被迫害致死…………………………………………（536）","type":"subtitle"},{"text":"天峨县追查“反共救国团”奇案始末”…………………………………（544）","type":"subtitle"},{"text":"更新“七˙二一”事件 ……………………………………………………（555）","type":"subtitle"},{"text":"板么“八˙四 ”事件………………………………………………………（557）","type":"subtitle"},{"text":"红七军老团长、原副县长——韦国英之死………………………………（560）","type":"subtitle"},{"text":"县城“九˙七”大游斗 ……………………………………………………（564）","type":"subtitle"},{"text":"前言","type":"subtitle"},{"text":"根据区党委和河池地委整党办的部署，我们编辑《天峨县“文化大革命”大事件（1966年至1976年：）》，目的是使全县广大干部职工和人民群众认识到1966年5月至1976年10月的文化大革命，是给党和人民带来严重灾难的十年，它不是也不可能是任何意义上的革命或社会进步。从而，进行彻底否定“文革”的教育，进一步巩固“处遗”成果。","type":"paragraph"},{"text":"天峨县在十年内乱中，不少干部群众遭受迫害，全县受害人数达1425人，占当时总人口的1.7％。非正常死亡人员共146人，其中天峨县革命委员会成立前死亡2人，成立后死亡144人，国家干部29人，职工2人，集体干部职工2人，居民4人，在校学生2人，所谓家庭出身地主的42人。致死的人几乎全是被诬陷和横加各种莫须有的罪名迫害致死。有被批斗死的、枪杀的，有的被木棍石头活活打死砸死的和被迫害自杀的。更为残忍的是，有被丢进柴火堆里活活烧死的，骇人听闻！有的被迫害虽幸免致死，但遭受捆绑、吊打、跪石沙、赔杀、关押和夜以继日的残酷批斗，游街涂油漆，人格受侮辱，身心遭到摧残，甚至造成终身残疾。","type":"paragraph"},{"text":"1983年初到1985年，自治区党委决定着手处理广西“文革”的历史遗留问题，成立了领导机构。县、县人大常委和县政府的领导亲自抓“处遗”工作，各战线、乡镇也都成立了相应的机构，并从县直各单位和乡镇直单位抽调了党性强、思想正直、作风正派、责任心强、有一定工作能力的同志共214人搞“处遗”工作，查清大案要案。平反冤假错案，使全县因各种莫须有的罪名被诬陷和迫害的1425人得到了平反，并给受害者及遗属予以补发工资、补助、抚恤和安置，愈合“文革”的创伤。按照区党委桂发[1984]15号、[1985]54号文件精神，追究了责任人和当事人责任，给予恰于其份的处分。共立案审查337人，除一部份责任轻，经教育能认识自己的错误的同志予以免处解脱外，定案处理了252人，其中开除党籍的80人，受其他党政处分的159人。","type":"paragraph"},{"text":"“文革”大事件是以县纪检会，档案馆归档的“处遗”材料为主，也根据当时的小报刊、书籍以及“文化大革命”中亲临其境、耳闻目睹事件发生经过的老同志座谈记录材料编写的。“大事件”是从“大事记”中选出有重大政治影响的、造成严重后果的事件编写的。“大事件”写出后，经过反复修改核实，然后提交县委讨论，定稿后，归档保存和上报河池地委、自治区党委整党办备案，不公开发行。","type":"paragraph"},{"text":"编辑“文革”大事件的基本原则是：按照历史唯物主义的观点，尊重当时的历史和事实，按照事件的本来面目，客观地加以记述。","type":"paragraph"},{"text":"在编写过程中，得到了县委办公室、县委组织部、县法院、县农委、县纪检会、县档案馆和县党史资料征集办公室的大力支持和协助，在此，谨表示谢意。由于我们水平有限，编写中难免有错误或错漏的地方，请读者给予批评指正。","type":"paragraph"},{"text":" 中共天峨县委整党办公室1987年5月","type":"paragraph"},{"text":"县委代理书记张健儒被迫害致死","type":"subtitle"},{"text":"张健儒、男、1924年生，高中文化，壮族，广西忻城县人，1949年5月入伍，1952年4月入党，历任游击队员，副区长，土改工作队组长、分队长、中队长，中共天峨县委员会秘书，县委农村部副部长，县委代理书记，天峨县人民武装部第一政委，河池地区四清分团党委副书记。","type":"paragraph"},{"text":"不祥预兆　初遭批判","type":"subtitle"},{"text":"1966年冬，全国上下掀起批判所谓：“党内走资本主义道路的当权派”。造反派开始夺权。就在这年冬季的一天，夭峨县人武部政委马兴田喊张健儒等人到人武部公开指责说：“你们在天峨十多年，工作搞不好，面貌改变不大，不突出政治，不抓根本，不高举毛泽东思想，“文革”到了，部队不能出面，你们自己考虑问题，以后我们见面的机会少了”。不久，县造反派总部就在大礼堂召开斗争张健儒同志大会，说县委在纳州蹲点是故意与武装部在都楼蹲点唱对台戏。","type":"paragraph"},{"text":"1966年下半年，全国性大串联开始，外县大中专学生先后路经天峨六排，我县中学生于1966年12月先后开始徒步外出串联。1967年春的一个晚上，吴兆荣、谢志科又操纵农、林、水造反派召开批判张健儒的会，勒令张健儒、覃乃仁（县委副书记）到老街农具厂棚进行斗争，逼张、覃签字，派专车给他们外出串联。张、覃不签字，他们不罢休，斗争到深夜。","type":"paragraph"},{"text":"1967年全国“文化大革命”已进入高潮。各种群众组织相继成立，批判“走资派”和“牛鬼蛇神”的斗争也不断升级。张健儒同志在这一年里被斗的次数也不断地增加了，而且被加上了莫须有的罪名。天峨县直机关革命造反总部1967年9月24日印发的《天峨县直机关无产阶级革命造反派为天峨县无产阶级文化大革命写下了光辉一页》一文记载：“1967年3月2日至5日，对张健儒同志斗争两天，6月1日至3日斗争一天一夜，9月9日至22日共斗争六场”。又称：“我们和县武装部的‘支左’指战员心连心，建立了深厚感情和战斗情谊，党内一小撮走资派勾结社会上的牛鬼蛇神，挑动不明真相的群众把矛头指向人民解放军，破坏无产阶级文化大革命，我们要奋起毛泽东思想的千钩棒，坚决揭露敌人的阴谋诡计，正当敌人在幕后策划夺枪的时候，我们开展了声势浩大的政治攻势，及时戳穿了他们的阴谋，使他们夺枪计划彻底破产，尽管张健儒、谭厚望、仲海荣之流及别有用心的人起劲地谩骂、围攻、挖墙脚，县直造反总部是经得起大风大浪的”。","type":"paragraph"},{"text":"财物被抄　夫妇遭殃","type":"subtitle"},{"text":"1967年至1968年2月18日、24、峨中造反组织《奔腾急》的负责人邓伟民等人3次抄张健儒的家，抄走的财物计有：（1）各种材料及书籍共111本（份）；（2）军衣、军鞋、军雨衣、军用挂包、领章帽徽等共16件（这些物件经过多方查找，查获书籍63本，已退给谭厚望）。对此行为，其妻谭厚望写信给军分区、县人武部领导，批评马兴田支一派压一派，并公开贴出大字报，批评马兴田。张健儒同志也向军分区和人武部写要求军管的申请书。从此，张、谭被强加以“攻击武装部”之罪，被斗争的次数更多，更凶。1968年元月7日，红卫兵一天同时揪张、谭夫妇，张被抓到街上和峨中斗争，谭被抓到街上打伤后送监狱关押，次日在监内流产，得不到卫生处理，感染了妇科病。张健儒生前多次向军管会请求释放谭，军管会拒不释放，一直坐了4年零8天的冤狱，释放后又监外审查一年。","type":"paragraph"},{"text":"从1968年元月起，张健儒同志被峨中造反派揪到峨中批斗5次，并被罚跪，在县委机关被“七一”造反战斗队斗争两次，又被强迫自编高帽多次游街示众。1968年3月18日，天峨县成立革委会时，两派组织多数群众要求让张健儒出来抓总，但少数人坚决反对，结果张健儒没有进县革委领导班子，相反，在县革委成立后被斗争更残酷，强加给他的罪名更多。人武部政委马兴田还派石启乐、韦海珠到忻城柳州调查张的所谓政治历史问题。","type":"paragraph"},{"text":"莫须有的罪名　生命无保障","type":"subtitle"},{"text":"1968年3月，天峨县革委会成立后不久，全县掀起清查“五一六”和“反共救国团”、“暗杀队”、“电台”高潮，张健儒同志频繁地被造反组织拿去戴高帽、捆绑、游斗，7月间的一天，全县党政军人员集中大礼堂召开大会，而张健儒等60多人被造反派组织拿到粮食局集中、捆绑、戴高帽、抬草人跑街、哭“伍晋南干爹”，不哭或哭不出声，就鞭打，还用膝盖走路、游街示众达4个小时之久。6月份，县直各部门开展清查“暗杀队”、“电台”。来势凶猛，斗争残酷，令人毛骨悚然、不寒而栗。先是财税部门以“暗杀队”有“电台”罪名强加给税务干部梁代纲、杜兆绳。对他们进行刑讯、逼供、诱供，逼得梁代纲于6月22日自杀身亡。没过几天杜兆绳也被迫跳崖身亡。继而又扩大到商业局、银行、峨中、水电局和街道。从6月下旬到7月3日县委干部梁乐智，商业局干部李祥参、家属黄翠斌、工人陈小伍被斗争、吊打致伤残，7月1日至2日峨中造反派强加给副校长骆心德是张健儒的所谓“暗杀队”副队长罪名，连续两夜对骆进行残酷斗争，骆被迫于7月5日投河自杀身亡。7月3日上午，纠察队和峨中造反派共百多人持枪到峨中围捕教师韦学渊、韦木棣等人，7月2日下午，又有令当大队民兵几十人，押峨中学生胡宗明、社员胡宗斌两兄弟到县大礼堂门口捆绑斗争，说二胡“要夺解放军的枪”，是“暗杀队员”，“暗杀队队长是张健儒”。张当时在广场劳动，耳闻目睹，直接或间接地给张以压力。造成对他心情上的恐惧。","type":"paragraph"},{"text":"被迫自缢　含冤九泉","type":"subtitle"},{"text":"张健儒死前，与县长韦景芳、财政局副局长曾惠芬，骆心德等被造反派强迫劳动。在街上、鸡冠山脚下、广场打石头、运石渣铺路面。1968年7月3日中午约12时，张挑一对粪箕照常去劳动，到1点40分左右，就急急忙忙挑粪箕回县委，走到五好桥电站堰沟边，碰着几个小孩喊：“打倒张健儒，张健儒是暗杀队长”。正在堰沟边洗衣裳的广播站播音员王丽衡同志听到小孩喊口号，抬头与张相视，点头不语。张走到县委大门十字路口处，又碰见县革委常委韩明春、干部谢建回，冼茂邦、潘振鲜（女）等人在聊天，张就慌慌张张地对韩明春说：“我刚才在街上劳动，看见一个小孩讲‘张健儒你是天峨县“暗杀队”的总指挥’。我要求你们帮查看，不然的话，一下群众拿我去游街，两棒就捧死我了”。韩明春说：“这也不是群众揭发你的，是昨天令当大队拉洞平民兵找得坏分子胡宗斌来斗，胡在坦白书里自己交代的，胡系暗杀队队员”。张健儒又说：“我是去年同梁乐智讲过，‘四二二’是革命造反派，是正确的，后梁乐智讲，你现在还不合站出来，以后总没说什么了，我根本不知道什么暗杀队”。韩又回答：“有革命群众嘛”。张健儒气愤地把扁担往肩上一放，挑着粪箕回宿舍了。并边走边讲：“那我今天下午劳动不成了”！张健儒回到宿舍，对其子张明说：“我今天不去劳动了，要在家写材料”。过一会儿，张又说：“妹太吵多，我写材料和休息不成，张明你带妹出去玩”。张明即引谭波到值班室、县委伙房玩了一下，后将谭波托给值班员梁艳琴、炊事员许阳秀二人代管，自己上街后转到县府一带玩，到下午3点多钟回县委。欲进宿舍，但门是紧关的，张明即用锁匙开，可是怎么开也开不脱，喊他爸也不答应。张明即上三楼喊石启乐（县委干部）：“石叔叔！我爸中午休息怎么还没起床，我用锁匙开门也不脱，喊爸也不答应，石叔叔！你去帮我喊他开门”。石启乐即跟随张明下楼，先拍张健儒的门，边拍边喊：“张书记、张书记……”，还是不答应，跟张明要锁匙开门也开不脱。转过阳台看侧门也是紧关着的，仍转回大门处，找了张椅子站在上面从大门口上的玻璃窗看，看见张坐在床头地上，一动也不动，颈上套有绳带，两脚直伸，一只手往后稍握拳。石连喊几声不答应，石又让张明站在椅子上看，张明看见了后，又喊也不答应。石已意识到张健儒是吊颈自杀了，马上打电话报告生产指挥组，生产指挥组又向军管会、人武部报告。当时到现场的有军管会李盛昌、覃超、韦克近、韦锦尤、华盛亮、人武部部长张家斌也到现场，他们先后到达张的门外后，用木板从小阳台搭至前窗，从前窗口入室内勘查。","type":"paragraph"},{"text":"“处遗”时，寻回当天勘察人员在现场得到张健儒同志十六开纸遗书原件8张，第一张是用水笔写给张明的遗嘱，遗书中写道：“一、无限忠于毛主席、忠于毛泽东思想，忠于毛主席的革命路线，天天读最高指示，破私立公。二、天天扫地，整理桌子，保持清洁。三、每天给妹妹洗一次澡，换衣服。四、妹有病要及时带到医院去检查治疗。五、生冷的东西不要吃，防止生病。六、加强自学、学算术、学写字。七、有什么困难向机关领导同志报告。”68年7月给组织留下的遗书有7张，是用毛笔写的，遗嘱写道：“最高指示，完全彻底为人民服务，伟大的领袖毛主席啊！伟大的党啊！我和一个谭厚望结合，惹得今天生命的毁灭，搞坏事的人，历史总会惩罚他的。参加革命20年，哪年不是兢兢业业呢？他的请求书中说，走资派明的暗的陷害我，现在果然是这样！死了我一个人也许少死几个，谁陷害我将来历史总可以作出结论的，两个孩子请帮转送回乡，我不能活受冤刑，我死了以后，请党给了解、调查，坏人冤害我请党调查。为什么在这个时候提出这个问题呢？自杀本来是叛党，但是让人活活冤枉死，倒不如自己死好！张健儒”。","type":"paragraph"},{"text":"自杀之后","type":"subtitle"},{"text":"张死后的第二天，县革委会向河池地区书面汇报，题为《关于张健儒畏罪上吊自杀的报告》，文中写道：“张畏罪上吊自杀，为什么他现在自杀？目前革命群众正在揭发阶级敌人，死不悔改的走资派以及社会上的牛鬼蛇神，同时还揭发有暗杀队这个反革命组织。当天下午还斗争了一个群众揭发是暗杀队副队长梁乐智，梁在广众面前暴露有一个电台从广州运来。已使用过多次，下午，张就吊颈自杀了，至于是否有海外关系，目前正在调查”。1970年3月19日县革委三办室整理《在无产阶级文化大革命运动中天峨县被打死、自杀、下落不明花名册》的文件中写道：“旧县委，张健儒、男、40岁，家庭出身地主，本人成份学生，职务，代书记。死者面目和被斗争内容：1、1950年忻城县里苗区中队发生叛变，杀害区领导王克林，鲍宜定两同志（南下干部），张是凶手之一，张当时是副区长，此凶手是当地干部杀外地干部，怀疑张是凶手后台（未查清）；2、当走资派斗争；3、文化大革命参与派性斗争；4、1968年7月3日畏罪自杀，县革委初步意见；是否还有其他问题未查清”。以上文件打印上报至自治区、地区，下发至各区和派出所、法庭及存档，影响面很大。","type":"paragraph"},{"text":"祸不单行，张被迫自缢死后，株连其家属子女。其子：谭刚、6岁，被取消户口，停发4年多口粮，流浪柳州街头无人管，摔断了腿，长子：张明，15岁，小女：谭波，两岁，二人被取消户口、停止国家口粮供应指标，赶回老家忻城县农村投靠亲友，张明年少，赶马车被汽车碰裂头颅骨，险些丧生，治愈后有后遗症。谭波回到农村后生病，无人料理，绝了小生命。","type":"paragraph"},{"text":"平反昭雪","type":"appellation"},{"text":"“处遗”工作时，中共天峨县委组成张健儒死亡专案调查组，进行了认真地调查，查清了张自杀死亡的前因后果。中共天峨县委员会作出决定：“文革”期间张健儒同志受迫害致死，纯属冤案，决定给予平反，恢复名誉，对强加给他的各种政治帽子一律推翻；对于已载入张健儒个人档案之一切不实材料一律清退销毁；对于县委、县人民武装部、县军管会在“文革”期间所形成的诬陷张健儒同志的所有文件一律宣布作废。","type":"paragraph"},{"text":"天峨县追查“反共救国团”奇案始末","type":"subtitle"},{"text":"1968年3月19日，天峨县革命委员会成立。4月12日，县革委召开公社革委主任会议，县党的核心领导小组组长、人武部政委马兴田作了会议总结报告，强调当前要坚决反对分裂主义，发展和巩固革命大联合和革命“三结合”，保卫新生的红色政权——革命委员会。要把一小撮两面派政治野心家、变色龙、小爬虫都揪出来示众。","type":"paragraph"},{"text":"这是一个信号，突出了“以阶级斗争为纲”为揪斗“坏头头”、“现行反革命”定了调子。县人武部一贯支持“联指”派的，让“4·22”派以对等人数参加各级革委会，只是个姿态。","type":"paragraph"},{"text":"4月18日，革委主任会议结束。4月21日，“联指”派的主要负责人韩明春（县革委常委）、龙永丰、肖裕民、谢当礼（三人均是县革委委员）即在县粮食局（“联指”总部）召开“联指”派各战斗队负责人会议，韩明春传达了马兴田关于反对分裂主义、保卫红色政权的讲话精神。谢当礼介绍了外地揪斗“4·22”派“坏头头”的情况，说：“外地揪斗坏头头（指‘4·22’派）的运动搞得轰轰烈烈，我们要立即行动起来，迎头赶上，誓死保卫红色政权。”会议决定立即掀起揪“坏头头”的群众运动。并成立了保卫红色政权的“卫戍兵团”，由陈克权负责具体指挥。","type":"paragraph"},{"text":"5月，全县范围内掀起了揪“坏头头”和“破坏文化大革命”的地、富、反、坏、右分子的高潮。全县被批斗227人，在批斗中，随意捆绑吊打人，致使8人自杀身亡。","type":"paragraph"},{"text":"6月2日，县革委召开第二次全体会议，各公社革委主任参加了会议。会议形成了《天峨县革命委员会第二次全体（扩大）会议决议》，《决议》着重指出：“要提高阶级斗争和路线斗争觉悟，增强无产阶级党性，打倒资产阶级派性，斩断黑手，排除干扰，团结一致，共同对敌。要认真搞好本地区、本单位、本部门的斗、批、改，把隐藏在各个角落的叛徒、特务、反革命分子统统挖出来。要提高革命警惕，严防阶级敌人从右的或‘左’的方面来分裂、动摇、颠覆革命委员会的阴谋。”","type":"paragraph"},{"text":"6月17日，天峨县公检法军管会根据广西壮族自治区革命委员会筹备小组、广西军区发布了《关于破获“反革命集团中华民国反共救国团广西分团”反革命案件的公告》，发出了《关于调查天峨县“反共救国军”工作的初步意见》指出：“我县以张健儒为首的一小撮走资派勾结社会上的牛鬼蛇神、网罗国民党反动派的残渣余孽，组织反革命集团，阴谋杀害贫下中农，夺取人民解放军和民兵的武器装备，推翻新生的红色政权——革命委员会。”","type":"paragraph"},{"text":"7月20日，天峨县革委成立第三办公室，组成一个庞大的班子，专门清查“敌伪”档案，深挖阶级敌人；调查天峨地下党的情况，清查叛徒；对县科局长以上干部进行全面审查，形成了群众性的清查运动。","type":"paragraph"},{"text":"这样，“猛烈进攻”、“狠狠打击”、“坚决打倒”、“群众专攻/政”就有了组织保证，使局势极度恶化。7月份死亡人数达到最高峰，达36人之多，其中被枪杀、打死21人，被迫害而自杀身亡15人。","type":"paragraph"},{"text":"8月3日，天峨县公检法军事管制委员会发出《关于调查天峨县“中华民国反共救国军”工作的初步意见》强调：“要主动的向阶级敌人发动猛烈的进攻……把专政工作同群众运动结合起来。”并派了9名干部分别到八腊、向阳、下老、板么等公社专门追查“反共救国团”案件。","type":"paragraph"},{"text":"8月份，在大批、大斗中，死亡30人，其中被枪杀、打死14人，被迫害而自杀身亡5人。","type":"paragraph"},{"text":"6月至9月，局势最残酷，斗争最恶劣，手殿/段最残忍，是打人，杀人的最高峰期。全县7个公社都有乱杀人、打死人的严重违法乱纪事件发生。","type":"paragraph"},{"text":"追查“反共救国团”这一惊心动魄的血腥惨案就发生在这一时期，历时130多昼夜，历史在这里沉思……","type":"paragraph"},{"text":"追查“反共救国团”的血腥惨案的发生并非偶然，风是从上到下，有组织、有领导的忠实执行了极“左”路线的结果。在这一奇案中惨杀了无罪的生灵，摧残干部和群众。事实真相如何呢？","type":"paragraph"},{"text":"1968年6月初，在清理阶级队伍时，八腊公社八腊大队青年周显光参加“4·22”派，因与其父闹意见，曾于5月底、6月初两次到金城江和柳城老家玩，被怀疑外出搞反革命串联，参加“反共救国团”。6月5日，八腊公社武装部干事莫安甫叫民兵田香爱、杨再初去抓周显光，莫安甫持手枪和公社财粮教导员吴荣享一起去抓周显光。民兵把周显光捆绑押到公社门前跪下示众，当场被八腊街上群众冷德军、雷竹芝（女）、张万国（此三人与周家有成见）三人用木棍乱打倒地致伤。然后，莫安甫下令将周显光关押在公社大楼的楼梯下，多次进行吊打逼供，全身受伤，死去活来，被迫乱供：自己为八腊“反共救国团”团长，洞里大队台上生产队罗云光当军长（罗曾与周去过河池）。6月7日，莫安甫、邵德忠等4名机关干部和一个民兵班去洞里抓罗云光。在洞里遇见外地人苏建成又怀疑是来搞“反共救国团”串联活动的，就把罗云光和苏建成都捆绑押解到八腊公社。当晚对罗、苏二人进行严刑逼供，悬梁吊打。罗被迫供认当军长，关押在公社，由洞里民兵看守。苏建成被多次吊打逼供后由民兵押送县军管会收容审查。6月26日，周显光被多次吊打逼供、残酷斗争后，趁上厕所之机逃跑上山，公社武装部长张明钦带领民兵把周包围在高山上，走投无路，被迫逃/跳崖身亡。","type":"paragraph"},{"text":"6月15日，八腊老街生产队刘呈祥（当时为四类分子）因被批斗自杀。民兵命令四类分子韦德兴，“四类”子弟韦朝现、韦福宗、龙达才、田邦、张安阳、张林相等人抬刘尸去鹰嘴岩（地名）埋葬。当是天已黑了，架里生产队民兵吴比良等四人路过坡脚，听到韦德兴等人说话，便去向八腊大队党支书冉瑞文汇报，说韦德兴在坡上开黑会搞反革命。冉瑞文立即向公社武装部副部长罗良达作了汇报，当晚12点钟，八腊公社民兵就把韦德兴等六人全部捆绑起来。第二天，又把八腊片9岁以上的四类分子家庭人员共49人全部捆绑到八腊大队部关押。冉瑞文、罗良达即组织民兵对韦德兴等四人分别进行审讯。在捆绑吊打，刑讯逼供下，田邦、韦福宗、张林相假供韦德兴是“反共救国团”副军长。凤山廖匪（即4·22派）派来的两个人说，他们的人已分三路从麻村、横里、韦家洞进攻八腊公社，韦德兴召集他们四人开会，准备接应。得到此假供后，罗良达连夜派了几个十名武民兵到三路坳口阻击，结果并无此事。致使罗良达、冉瑞文等人恼羞成怒，加紧对韦德兴、韦福宗、田邦、张林相四人严刑逼供，非置于死地不可。韦福宗被悬在电杆上吊打6次之多，被民兵用枪托戳打。韦福宗实在忍受不了残酷折磨，于是，在八腊大队民兵营长田香干、大队干部田应宽、党员队干范清臣等人的威逼下，承认韦德华（韦福宗的祖父，当时是地主分子）、周志雄、韦德兴、田联朝（当时是四类分子）、龙达才、田光元等人参加反革命活动，有的当军长、师长、团长、连排长……","type":"paragraph"},{"text":"韦德华、田联朝二人被怀疑参加“反共救国团”，被多次批斗，在批斗中，被吊打致重伤。但韦、田二人始终不承认参加反革命组织。","type":"paragraph"},{"text":"6月23日，八腊大队党支书冉瑞文召集付益寿、田香干、田应宽、范清臣开会，决定对韦德华、田联朝执行枪决。当天召开了全片群众开会，对韦、田再次批斗、吊、打。八腊公社武装部干事莫安甫参加了会议，并亲自指挥民兵田香干、田香爱、杨光剑、冯金德对韦德华、田联朝执行枪决。","type":"paragraph"},{"text":"7月1日，八腊公社召开全公社“表忠”大会。参加大会的五福大队“文革”组长杨宗山，因发现过八腊大队社员田光元曾到过五福张宗光、田光元家，怀疑他们搞反革命串联，发展“反共救国团”组织。即组织本大队民兵营长田应胜、民兵杨胜宽、杨宗胡、范明芬等，趁开会时间未到，将田光元揪来批斗。田光元承认到五福张、田两家探过亲，但否认搞反革命活动，就被悬梁吊打，不省人事。批斗者喊“杀”连天，五福大队民兵营长田应胜同意，由杨宗朝对田光元执行枪决，第一枪打穿了胃，鲜血和食物喷洒出来，田光元惨叫连天，凶手们还在咒骂。过了几分钟，杨宗朝才从田应胜手中接来一发子弹，给田光元补打一枪，把田打死。","type":"paragraph"},{"text":"7月12日中午，冉瑞文召集民兵营长田香干、排长冉启国，公社武装部副部长罗良达、公社驻队工作组陈应标也参加了会议研究，开会研究枪杀韦德兴、韦福宗、田邦、张林相四人事宜。罗良达只同意枪杀韦德兴一人。尔后，召集“四类分子”训话，当场由民兵谢文堂、汪长发、夏益祥对韦德兴执行枪决。","type":"paragraph"},{"text":"至此，天峨县追查“反共救国团”的头功被八腊公社雄居。","type":"paragraph"},{"text":"7月11日，六排公社都隆大队索妙词被怀疑参加“反共救国团”，藏有枪支和大刀，遭枪杀。7月10日晚，大队党支书宁荣规、文书罗国刚召开民兵骨干会议，说索妙词是“反共救国团”分子，藏有枪支和大刀。经大家讨论决定如索不交不出枪和大刀，实行枪杀。当时揪索到大队部斗争。斗争中，民兵罗正福、罗正良、宁昌烈、罗国庆、陈宏科等对索妙词进行拳打脚踢、悬梁，铁线穿耳朵，打得索昏倒在地，不省人事。11日上午，召开群众大会，由龙永志对索妙词进行宣判，民兵罗正福、韦锦宁将索推出会场，由持枪民兵罗国庆、宁昌烈开枪把索打死。","type":"paragraph"},{"text":"下老公社圭里大队黄代明被怀疑参加“反共救国团”。8月2日，大队长岑昌召集治保主任黄甫海、骨干王由申、王甫娥、罗新、罗付、罗甫海、罗甫弱等30多人开会，岑昌说：“黄代明一贯搞小偷小摸，曾多次与妇女通奸、群众关系极差，作风不正派，又参加反革命组织，明天开大会，将他交由群众处理。”会议最后决定：8月3日召开群众斗争大会，斗争黄代明。斗争大会由黄甫海主持，岑昌自己在大队部幕后指挥。斗争中，黄甫海、王甫娥、罗新、罗付等人对黄代明进行拳打脚踢，石头砸，直把黄代明打得昏迷倒地。这时，黄甫海叫黄南到大队部向岑昌汇报情况，请示如何处理，岑昌来到会场指示：“由黄甫海组织群众到红河边等，民兵把黄代明押到河边去，专政是群众的专政，由群众处理他。”说罢就回大队去了。于是，黄甫海组织几十名群众到红河边排好两行横队，每人手拿一块大石头。民兵王根从等把黄代明押到群众队伍中间，令其跪下。黄甫海一声令下，石块如雨点密齐向黄代明乱砸，直把其打死，经岑昌验证后，民兵和群众才散去。","type":"paragraph"},{"text":"8月4日，下老公社召开贯彻“七·三”布告大会，公社粮所副所长植飞（又名甘国宁），几经吊打逼供后，被人用石头砸死。“文革”初期，植飞因不肯拆除刘少奇画像而被多次批斗。在追查“反共救国团”高潮中，又被强加“反共救国团”参谋长的罪名。在公社武装部长、革委主任杨光宏的指挥下，由公社武装纠察队黄汉光（“处遗”前畏罪上吊自杀）、副队长韦纯温（下老粮所统计员）带领民兵将植飞非法逮捕关押。在关押期间，植飞多次被刑讯逼供，手段残忍，被吊上层梁还要在其脚下挂上一块大石头，用麻绳捆住两个拇指，还要在中间加竹签，然后再悬梁，植被摧残得多次昏迷不省人事。","type":"paragraph"},{"text":"8月4日，杨光宏召开会议研究，召开群众大会，宣讲“七·三”布告，事先安排要在大会上拿“反团”骨干来批斗，得到县革委副主任潘尚富同意。杨光宏、潘尚富亲自宣讲“七·三”布告，宣讲完后，黄汉光、韦纯温、覃家布（公社“联指”总部负责人）、刘宗廷（公社青年干事）、下老大队民兵营长黄相会、下老红卫兵队长黄相逢（下老农中学生，当时19岁）等人带领纠察队、民兵、红卫兵、红小兵（每人手拿一根木棍或荆棘条）将所谓“反共救国团”的骨干植飞等人押上街游斗，受罚跪玻璃，被打、被踢、被枪托砸、被刺刀戳。然后，黄汉光、刘宗廷、王广（粮所职工）、罗家隆（下老供销社临时工）把植飞推到绞刑架上吊打逼供一个多小时，将植飞打得皮开肉绽，鲜血淋漓，昏死过去。这时，有人去报告杨光宏、潘尚富。杨光宏来到刑场，看见植已奄奄一息了。黄汉光等人把植放下刑架拖出几十米远。下老农中红卫兵王原军（又名王磊）同黄汉光轮留/流用石头猛砸植飞的头，还一边咒骂：“我看你甘国宁还恶不恶……”把植飞的头骨砸破裂，脑浆溢出而惨死在血泊中！","type":"paragraph"},{"text":"8月7日，余守帮回老家探亲，被怀疑是“反共救国团”分子而被吊打致死。余家住南丹县罗付公社，其父家住天峨县六排公社纳合大队。在斗、批、改高潮中，余的父亲被斗来致伤，余从南丹罗付回老家看望父亲。8月7日转回南丹路过纳合大队部门前时，被纳合大队“阶级斗争尖兵组”组长李昌德（已判刑）发现，即与大队干部韦联甫等人把余抓到文化室批斗、审讯、追问余是不是“反共救国团”，余否认。李昌德指挥民兵田代朝等人将余捆绑、悬梁，李昌德还多次用木棒猛打余，折腾到半夜一点多钟，余还是没有供认任何问题。驻队公社主任曾炳荣（原也同意对余审讯）提出，夜已深，把人放下，明天再审。但李昌德坚持继续刑讯。不让把余放下。这时，曾炳荣和其他人都走了，只有李昌德、陈必书、韩兰茂三人继续对余进行吊打审讯。因吊打时间过长，到半夜三点多钟，余守帮被活活吊死在屋梁上。在此期间，李昌德等人还以“反团”、“反革命”罪名打死、杀死杨正芳、黄润年二人。","type":"paragraph"},{"text":"在追查“反共救国团”高潮中，下老公社逻宜大队社员黄景成遭到多次批斗、捆绑、吊打，身负重伤，在刑讯逼供下，被迫供认自己参加“反共救国团”任连长。8月下旬，县革委毛泽东思想宣传队（工作队）王应荣等进驻逻宜大队，协助抓阶级斗争工作，黄景成被列为重点批斗对象。在王应荣的安排下，黄景成又被多次批斗、吊打，逼其供认“反革命”行动方案。在身心遭到严重摧残的情况下，黄景成被迫假供：“打算杀害干部和贫下中农”。因而激怒了不明真相的群众。","type":"paragraph"},{"text":"9月9日晚，王应荣召集下雅生产队民兵排长黄干成（已死）、贫协组长黄平国、妇女队长罗乜念以及骨干黄甫良、黄和、韦文仕等开会，研究第二天开斗争大会，干掉黄景成问题。","type":"paragraph"},{"text":"9月10日晚上的斗争大会上，王应荣又鼓动说：“黄景成参加反革命组织当连长，要杀我们干部和贫下中农，我们不能手软。”斗争开始时，黄干成、黄平国、罗乜念带头把黄景成悬梁毒打，不少群众也跟着用棍棒乱打，打得黄景成昏迷过去才放下地来。在黄干成的提议下，决定将黄景成抬到红水河边用火烧，以免变成恶鬼进行报复。黄干成亲自指挥，令四类分子和子女将黄景成抬到河边。黄干成亲自淋了煤油点火，但火刚烧燃，黄景成被烧醒来，见状即往河里跳。黄干成命令在场的四类分子将黄景成抓回、投入烈火，活活烧死。","type":"paragraph"},{"text":"9月24日，县革委常委韩明春在县三级干部会上传达自治区革委扩大会议情况的报告中说：“通过宣传‘七·三’布告，继续开展强大的政治攻势，深入发动群众，开展大揭发、大检举，把‘反共救国团’彻底挖出，有的只有投案自首才有出路，否则以后查出来，就要加重处理。”","type":"paragraph"},{"text":"9月27日县三级干部会议总结时又再次强调：“现在已揭露出来的‘反共救国团’这个反动组织，各公社要指定专人负责，认真发动群众，做好调查研究、落实材料，迅速破案。”就在这条极“左”路线的指导下。全县因“反共救国团”罪名被批斗、吊打的有386人（县级干部1人、一般干部122人、农民263人），其中被枪杀6人，被吊打致死13人，被迫害而自杀身亡23人，被吊打致伤残132人；并株连了亲属数百人，蒙受奇冤之痛苦，致使受害者和遗属精神上造成了严重的创伤！","type":"paragraph"},{"text":"更新“七·二一”事件","type":"subtitle"},{"text":"1968年7月中旬，县革委、县人武部组织全县武装民兵240多人，参加围剿凤山“4·22”派（时称廖匪），县人民武装部指挥，9月4日收兵。","type":"paragraph"},{"text":"7月份，更新公社武装部接到县人武部指示，要更新公社组织一个连的武装民兵赴凤山进剿“廖匪”，公社武装部即将原在更新与凤山边界防守的民兵集中更新休整。19日晚，公社武装部长、公社革委副主任黄伯宽、公社革委主任韦冠业，召集公社武装干事田香熙、公社财贸教导员杨忠元、公社监察干事韦声烈，公社法庭干部冷天爵，公社纠察队负责人谭天关等十多人开会，以“大部份领导和武装民兵即将到凤山剿匪，为了保证后方不出乱子”为由，研究狠抓一下阶级斗争，打击阶级敌人的破坏活动。黄伯宽先说：“这次民兵回去整编，出发凤山剿匪，骨干都走了，我们要狠抓一下阶级斗争，在街日搞一次大游斗，大家研究看怎样搞好呢？”韦声烈接着说：“这次搞游斗，要把机关的游斗对象落实下来，还要通知各大队把四类分子也要押来参加游斗。”田香熙说：“你们都回来了，决定搞一次游斗大会也好，不然你们都走了，我们在家的同志没有几个人了，要是后方出了事情我们也应付不了。”最后研究决定于21日墟日，进行一次全公社大游斗，并由公社秘书黄对芳通知各大队到时将四类分子和其他“牛鬼蛇神”（“4·22”派骨干）押来参加游斗。","type":"paragraph"},{"text":"7月21日上午，公社财贸教导员杨忠元把武装民兵、“文革”中的积极分子张宏活找到公社法庭办公室，将当天游斗大会喊口号、宣读“罪状”的任务交给张宏活，并反复强调张在读一个“牛鬼蛇神”的“罪状”时马上问群众：“罪恶大不大？”把自己准备好刘朝学、罗大忠、周仕康的“罪状”材料交给张宏活。贫下中农代表粟周华、黄平仁参加开会，杨忠元又要他们在游斗大会上宣读刘、罗、周“罪状”时，问群众对该不该杀等等。中午12时许，几十名武装民兵将各大队带来的四类分子和“4·22”骨干集合起来（原已被批斗、关押了）编好队，挂上黑牌，押上街游斗，在街上游了两转后，令其全部跪在空地上，很多群众即围上来观看。","type":"paragraph"},{"text":"这时，杨忠元命令刘、罗、周三人到队伍前面跪下，接着由张宏活、粟周华、黄平仁分别宣读了刘、罗、周的“罪状”，并由张宏活问群众：“该不该杀？”民兵说：“该杀！”。有的群众也说：“罪恶大，该杀！”张宏活即向看守的民兵挥手，负责押解刘、罗、周的民兵姚祖现、韦善科、徐汉民、杨正标、谭必树、张正必、牙述兵、梁以香、熊国忠等十多人将刘朝学、罗大忠、周仕康三人推出会场，拉到河边枪杀了！然后由被关押的“牛鬼蛇神”抬到山上去，挖个土坑掩埋，连一张裹尸的烂草席都没有！","type":"paragraph"},{"text":"刘朝学是更新小学教师，罗大忠也是一名小学教师，只因他们参加了“4·22”派，周仕康只因是地主子弟，三人便遭惨杀。","type":"paragraph"},{"text":"板么“八·四”事件","type":"subtitle"},{"text":"1968年8月2日，县人武部政委马兴田、县革委副主任潘尚富，分别在县直机关干部职工大会上和各公社电话会上讲话，号召全县人民：继续深入贯彻中央“七·三”布告，向阶级敌人发动更猛烈的进攻，深入开展“三查一清”运动。通过查党史、革命史、挖叛徒、抓特务和反革命；查家史、找漏划地主、富农；查两条道路、两条路线斗争史，揪走资派，清理阶级队伍，把两面派、野心家、变色龙、小爬虫揪出来，批倒批臭。","type":"paragraph"},{"text":"8月3日晚，板么公社“联指”派主要负责人公社办公室秘书李庆兰、营业所主任兰日华和公社干部覃一兵召开战斗队长会议，周明、谭秀贤、韦明芳、韦显春参加了会议。“联指”总部指挥兰日华主持研究第二天街日宣传中央“七·三”布告精神，并拿几个“4·22”派“干将”游街示众的问题。兰日华提出：要拿多少个“4·22”“黑干将”去游街？韦显春等多数人意见：要把全部“4·22”派的人拿去游斗。李庆兰等人提出：不能全部拿去游斗，特别是“反共救国团”团长周敏麒和陈治平这样的人不能拿去，因为他们是“4·22”头目，是“暗杀队”、“反共救国团”的，材料还未供完，拿去游斗被群众打死就断线了。最后大家还是决定拿：梁甫、周仲泉、姚华民三人去游斗，因这三人是“4·22”派“黑干将”，出身不好、有历史问题；他们在“暗杀队”、“反共救国团”中是稍次的人员，被打死了问题不大。","type":"paragraph"},{"text":"8月4日上午，李庆兰把押解梁甫、周仲泉、姚华民三人的任务交给公社武装纠察队长韦炳泰，韦接受任务后，即召开纠察队会议，布置押解和站岗任务。10时许，韦炳泰亲自带了韦美陆、韦兰兵等人到供销社将梁甫、周仲泉、姚华民三个捆绑扎实，还给梁、周、姚挂了黑牌，将3个押解上街游斗。中午11时许，李庆兰、覃一兵等人在墟亭召开群众大会，宣讲“七·三”布告。接着宣布了他们事先编造好的关于梁甫、周仲泉、姚华民三人“罪恶史”、参召“反共救国团”的“反革命罪行”以及“4·22”派做的“坏事”——板么缺煤油、盐巴是因“4·22”造成的，等一大堆“罪恶”，激起了群众的义愤。","type":"paragraph"},{"text":"于是，“坚决把反革命揪出来”、“千万不要忘记阶级斗争”、“誓死捍卫红色政权”“横扫一切牛鬼蛇神”等口号，此起彼落。正在这时候，韦炳泰、韦美陆、韦兰兵等人将梁甫、周仲泉、姚华民三人武装上街游斗，在街上游斗了一周后，责令三人跪下，一边用脚踢、枪托扎三人被迫跪下。这时开会的群众一轰而上，在韦声卷、韦必昌、黄能才、韦声芳的带头下，随手折下街旁大字报棚的木棒以及石头、砖块等向梁甫、周仲泉、姚华民三人身上、头上乱打、乱砸，仅十多分钟，梁、周、姚三人就惨死于乱棍之下！","type":"paragraph"},{"text":"李庆兰目睹这一切，原要让“4·22”派“尝点辣椒汤”，并没有制止群众这一“革命行动”。韦炳泰去公社武装部向韦明芳报告，公社领导来到现场看了梁、周、姚死后的惨状后，命令四类分子用烂草席裹梁、周、姚三人的尸体到山上埋在一个土坑里。","type":"paragraph"},{"text":"红七军老团长、副县长——韦国英之死","type":"subtitle"},{"text":"韦国英同志，1901年2月生，系广西天峨县岜暮乡人，1929年8月入党，曾任中共那地县革命委员会主席，岜暮区特务营营长，红七军二十一师六十三团团长、黔桂边委委员等职。解放后于1956年10月任天峨县副县长，1966年8月退休回家，他是我党的好同志，为人民的解放事业和社会主义建设事业做出了贡献。然而，象韦国英同志这样的老革命前辈，在人妖颠倒的年代里也免不了受到迫害。","type":"paragraph"},{"text":"在十年内乱的“文化大革命”中，天峨县人民武装部执行了极“左”路线，于1968年7月21日成立了“天峨县革命委员会第三办公室”，对天峨县地下党进行了全面清查，并开始组织人员进行了调查，把红七军二十一师六十三团团长韦国英同志列为清查“叛徒”的主要对象。迫害韦国英的事件就从这里开始了。","type":"paragraph"},{"text":"为达到把韦国英同志打成“叛徒”的目的，“三办室”负责人魏然标、许家辉于1968年8月指派法院干部华盛亮同志到“三办”工作，华盛亮当即接受了查韦国英同志的任务。华盛亮接受任务后，审阅了韦国英同志的档案，并根据韦国英同志档案中记载的52年，在“三反”运动中，被迫承认的一些不实之词和华盛亮本人所认定而未经查证的部份材料，形成了《关于韦国英主要罪恶事实材料初整理》共6条，第一条是，华盛亮把韦国英同志在1952年“三反”运动中，被斗争而承认曾托人代写悔过书一事（经组织查证结论予以否定），改写为：1941年从贵州转回家乡向匪首李仁良、姚光华投敌自首，到伪县府领取自新证。第二条是，把韦国英同志在52年自述中写的民国31至33年在紧张局势时，躲藏在洞场期间，为解决困难出卖2支双筒（枪）维持生活，改写成：1943年，韦在匪首李仁良、姚光华动员自首后，出卖双筒枪两支来维持生活。第三条是把韦国英同志在“三反”中自述的匪包围板么都楼，要实行烧杀，外无援兵，内无力量抵抗的情况下，匪急逼群众缴机枪两挺、步枪40支，群众问韦，韦思想动荡，就放民众去缴枪投敌（经组织81年9月查证结论已予否定）。改写为：韦于50年11月25日在板么区一个洞场向敌人缴械投诚，机枪两挺、步枪40支。第四条是说韦国英同志种大烟，剥削民众。第五条是把韦国英同志在战争时间，敌方给的，但韦国英同志已拒绝的；48年伪县长邝世芳来件任韦做伪天峨县咨议；49年莫世杰来件任命韦做华东区伪参谋长；50年黄景芬来件给韦任命韦做伪第九司令。编造为：叛变革命，与匪里通外合，狼狈为奸，曾3次接到匪首邝世芳、莫世杰、黄景芬的任命。第六条是把匪首黄秉章（已枪决）于52年的所谓揭发：“1932年伪政府联合剿韦后，韦逃到贵州黄县编在王海平部下（这是党组织安排的），并带游击队连长牙永平同志得韦拔群的双六八、七九枪十余支，并得板莹民枪5、6支到贵州，韦就把这些枪卖了，得这笔款作大烟生意（经查证予以否定）。”当作整理韦国英同志材料的依据。与此同时，板么公社革委接到了县人武部的关于把韦国英同志拿到公社进行批斗的指示，板么公社革委根据县人武部的指示于1968年8月中旬在原板么公社会议室，召开了研究会，由公社革委主任卢金山主持，参加会议人员有韦明芳（公社武装部干事）、秦学善、兰日华、覃一兵、李庆兰等人。会议决定于8月21日在板么墟亭召开社直机关干部职工、学校师生及附近大队群众大会批斗韦国英同志。8月15日韦明芳派民兵周明、杨顺风到纳朗屯将韦国英同志带到公社，关在板么小学一间空房内进行隔离审查。由韦明芳负责看管，行动不能自由。于8月21日，板么公社革委按原部署，召开了大会。约有三、四百人参加，对韦国英同志进行了批斗，强迫韦国英同志承认所谓“叛徒”的事实，否则过不了关，一直批斗了近3个小时，使韦国英同志在精神和肉体上受到了摧残，大会后，仍对韦国英同志实行关押审查。","type":"paragraph"},{"text":"在审查期间，县“三办”派卢宝国带韦国英送往河池军分区、东兰县、大厂矿务局等地。由上级派来的军人“调查组”进行审讯，逼其交待邓斌（邓小平）在广西右江工作期间的“叛徒”行为、经过20多天的折磨，得不到什么材料，才把韦国英送回天峨。","type":"paragraph"},{"text":"8月28日华盛亮将其整理的韦国英同志的“六条”罪状，拿到板么公社进行调查，华到板么后，曾几次找韦国英同志，追逼其交待所谓的错误事实。9月8日华又向韦国英同志索要交待材料。68年9月9日下午，韦国英同志，因不堪忍受折磨摧残，用石块砸自己的额门进行自杀，幸被及时发现治疗，方免一死。","type":"paragraph"},{"text":"华盛亮在板么调查回县后，根据调查材料，不作全面分析，断章取意，又于1968年10月3日整理形成了所谓“叛徒”韦国英的11条罪状即：一、说韦国英勾匪；二、出卖人民利益，缴枪投降；三、兰世仁孤军作战，韦国英见死不救；四、投靠国民党，当匪营长；五、向伪县府投降自新；六、受伪县长邝世芳任命，当司务长、冬防队队长；七、参与敌同桌共饭，杀鸡砍香饮血、建立互不侵犯条约；八、和敌人同流合污，里通外合，狼狈为奸；九、一心为发家致富，大种毒品，勒索人民；十、欺压人民，吞没田地；十一、为报私仇，杀害人命。随后，县革委三办敌伪档案清查小组的卢智，根据华盛亮所整理的“六条”、“十一条”材料作依据，再次于10月10日组织人员到板么进行调查。与此同时，头伤尚未完全愈痊的韦国英同志，又遭了两次批斗，使他在精神、肉体上继续遭到严重的折磨和摧残。尔后，“三办”将所谓调查材料，采取断章取意，无中生有的方法，对韦国英等20多个同志进行了乱定性，将韦国英同志打成了“叛徒”，制造了天峨县的一大冤案，使韦国英同志在精神上再次受到了沉重的打击。韦国英同志，由于长期受隔离审查、批斗、受伤，精神上、肉体上受到严重的折磨摧残，致使他的身体，一天比一天衰弱。放回家不久，于1969年元月便得重病，终于1969年7月27日，因病重医治无效而含冤逝世。","type":"paragraph"},{"text":"乌云终究是遮不住太阳的光辉，党的十一届三中全会后，根据党中央的指示，于1983年，中共天峨县委员会经全面调查，报地委批准，下发了[1983]50号文件，对天峨县的这一冤案进行了彻底平反，使长眠于大地的韦国英同志的冤魂得以昭雪。","type":"paragraph"},{"text":"县城“九·七”大游斗","type":"subtitle"},{"text":"1968年3月19日，县革命委员会成立。4月至8月，县革命委会、县人武部召开了一系列会议，再三强调：“斩断黑手，排除干扰、团结一致，共同对敌，巩固革命大团结和革命三结合。”、“把一小撮两面派、政治野心家、变色龙、小爬虫揪出来示众（意指‘4·22’派的‘坏头头’），保卫新生红色政权——革命委员会。”、“依靠贫下中农、革命群众，狠狠打击没有改造好的地、富、反、坏、右分子，维持革命新秩序。”、“坚决打倒刘少奇、邓小平、陶铸在天峨的代理人，夺取无产阶级文化大革命的彻底胜利。”、“专政是群众的专政，只有充分依靠群众，才能巩固和发展文化大革命的胜利成果。”、“彻底追查‘反共救国团’，组织起浩浩荡荡的革命大军，主动地、不停顿地向阶级敌人发起全面的、猛烈的进攻，开展大揭发、大检举、大批判、大斗争，把隐藏的一切反革命分子统统挖出来。”","type":"paragraph"},{"text":"因为县革委、县人武部执行了一条极“左”的路线，对于乱批、乱斗、乱打、乱杀人的严重违法乱纪行为，他们不但不加制止，反而一再鼓动、宣扬。在他们看来，“猛烈进攻”、“狠狠打击”、“坚决打倒”、“大批大斗”、“群众专攻/政”等等，是荡涤一切污泥浊水的“革命风暴”，是保卫新生红色政权——革命委员会必不可少的“革命行动”，就是一些过火行动，也是可以理解的，不可避免的。因为这是一个阶级推翻一个阶级的暴力行动，不是请客吃饭。一些群众组织派性严重的人，他们目无党纪国法，把那些违法乱纪的行为，看作是考验阶级立场是否坚定，爱憎是否分明，斗争性是否坚决的标志，对反对过他们的人，进行无情的血腥的镇压。一些投机分子和破坏成性的社会渣滓，则披着革命的外衣，打着阶级斗争的旗号，兴风作浪，肆意杀人。因此，6月至9月，全县范围内，乱批、乱斗、乱打、乱杀人的违法乱纪行为达到了最高峰。","type":"paragraph"},{"text":"县城“九·七”大游斗，就发生在这样的背景之下。","type":"paragraph"},{"text":"1968年8月下旬，全县中小学教师在天峨中学集中，举办“斗、批、改”学习班；9月2日，县革委召开三级干部会；9月4日，参加围剿凤山县“4·22”派的我县武装民兵，收兵回到县城总结。全县各地大批人员集中于县城，天峨“联指”的头目们，认为这是一个极好的机会。他们策划趁此机会进行一次大规模游斗，大长“无产阶级”志气，大灭“资产阶级”威风。以彻底整垮“4·22”派和刘少奇、陶铸在天峨的“代理人”。","type":"paragraph"},{"text":"9月3日，县革委“斗、批、改”领导小组组长、天峨“联指”副总指挥谢当礼，带领县人武部驻天峨中学军代表吴德荣、中小学教师“斗、批、改”学习班负责人石展，向县革委常委汇报中小学教师集中搞“斗、批、改”的情况。会上，谢当礼趁机提出：“群众要求拿五、六十名有严重问题的教师上街亮相。”常委张家斌、潘尚富、冯平等，当即表态：“拿一些人上街‘亮相’是可以的，但是，不要排黑牌，不要捆人，不准打人，五、六十人太多，二、三十人就行了。”当晚，谢当礼、龙永丰、（天峨“联指”总指挥）、肖裕民（天峨“联指”副总指挥）到县人武部找马兴田政委，把县革委常委同意搞“亮相”的情况以及他们进行这次大规模游斗的打算向马政委作了汇报，请求部队和民兵支援他们的行动。9月5日，马兴田表示支持天峨“联指”的这一“革命行动”，同意动用武装纠察队，并抽调从凤山县回来的武装民兵一个连，支援这次大游斗，还通知公、检、法军管会代表李盛昌（县人武部科长），到时把被“群众”扭送军管会关押的天峨“4·22”派韦木棣、仲海荣以及谭厚望（曾写过《给马兴田的公开信》，揭露县人武部支一派压一派的问题的大字报）等三人“在押犯”押出来参加大游斗。","type":"paragraph"},{"text":"9月6日，天峨“联指”头目谢当礼、龙永丰、肖裕民、陈克权等，在县粮食局（天峨“联指”总部）召开了“联指”派各战斗队负责人或各单位“斗批改”小组负责人会议。研究决定，大游斗时间于9月7日中午。游斗人员先由各单位报名单，由总部批准。研究结果，人数为156人，大大超过县革委常委同意的人数。同时，从中小学教师扩大到县直和六排公社的各个单位。会议还研究了大游斗的具体事项，如谁应加以捆绑、谁应武装押送、游斗路线及“亮相”的具体步骤。最后决定：由吴承俊、韦敏德等在“亮相”台宣布“罪状”，由黄桂玉、谭婵娇、韦卫红等十多个红卫兵负责剪头发、涂油漆；由龙永丰亲自检查是否挂了黑牌，是否有人戴高帽垫上软布，膝盖戴上护膝。","type":"paragraph"},{"text":"与此同时，公、检、法军管会代表李盛昌，县武装纠察队负责人邓程展、韦声利等，分别召开了武装纠察队会议和武装民兵连会议，陈克权召开了“卫戍兵团”会议，具体布置了武装看押和“维持秩序”的任务。","type":"paragraph"},{"text":"9月7日上午，被游斗人员在本单位集中，各单位统一到商店购买捆绑人的新绳子。11时为统一行动时间，各单位原定要捆绑的人员，由武装民兵用枪口威逼、令其跪下，进行捆绑，由各单位斗、批、改小组负责人和战斗队骨干押送游斗队伍，到人民广场集中。在半路上、在广场上，有不少人被加绑或重新勒紧绑绳。武装人员荷枪实弹（包括人武部人员），气氛非常紧张。在广场集中后，由谢当礼训话，他说：“今天的行动，大长了无产阶级志气，大灭资产阶级威风，大显群众专政的威力。你们这些牛鬼蛇神应该老老实实才是出路……”。陈克权（“联指”派“卫戍兵团”负责人）宣布了几条纪律：（1）不准乱说乱动；（2）不准离开游斗队伍；（3）要高举双手，低下头。谁要是违反，小心他的狗头。游斗开始，被游斗人员排成二路纵队，将手举直，低下头行走，经县人武部、县医院、农机厂、粮食局、新华书店、墟亭（现在六排税所）旁临时搭好的“亮相台”前时，令全体被游斗人员将裤脚捞高，光着膝盖跪在沙石街上，然后逐个走上亮相台“亮相”，待被宣布其“罪状”后才走下台跪下，队伍向前时，不许站起来走，跪步向前挪。这时，十几个女红卫兵，开始给被游斗人员剪头发，有的从前额一络剪到后脑，把头剪成两瓣似的，有的被前面剪去一小块，后面再剪一小块，像狗啃似的。然后涂上红、黄、白、绿各种颜色的油漆，作为“牛鬼蛇神”的记号。在游斗中，群众越聚集越多，围观的群众有两三千人。不少被游斗人员，被“革命群众”和民兵加绑、棍打、枪托砸、拳打、脚踢。当天太阳很大，又不准喝水，一直折腾到下午4时才“亮相”完毕。队伍沿着饭店这条街游到县大礼堂，由韦声利训话后才宣告结束，被整整摧残了5个小时。","type":"paragraph"},{"text":"这次大游斗，被游斗人员有：县级干部4人、科局干部19人、一般干部47人、中小学教师和领导52人、工人26人、其他8人、共156人。其中：“走资派”21人，“4·22”派109人，“政历不清”13人，“地、富、反、坏、右”13人。这次游斗死亡6人，终身残废一人，不同程度伤残149人。死亡人员如下：","type":"paragraph"},{"text":"黄元丰，向阳农中教师，天峨“4·22”派，在斗批改高潮中，曾被本单位梁启位（“联指”派）组织批斗、捆绑、罚跪多次。当天，被教师班统信捆绑，游斗中被踢打、枪托砸，游斗未结束即死亡。","type":"paragraph"},{"text":"黄时谓，手工业联社工人，参加“4·22”派，大游斗前，因怀疑其参加“暗杀队”，被本单位颜秀云、贺端顺等组织批斗、吊打致重伤。当天，被捆绑、踢打游斗未结束即死亡。","type":"paragraph"},{"text":"郭图本、县医院总务，脱帽右派分子，曾被本单位肖裕民组织批斗多次，身体虚弱，游斗中昏倒，不省人事，被送回医院后，又得不到及时治疗，当天晚上死亡。","type":"paragraph"},{"text":"蔡和、下老小学校长，“文革”中被定为“死不改悔走资派”，长期被批斗。当天，被捆绑、踢打，大游斗快结束时昏倒，不省人事，得不到治疗，当晚死亡。","type":"paragraph"},{"text":"罗显辉、甲岩小学教师，因参加过“三青团”、“文革”中被作“特嫌”长期批斗。当天，被高益强、蒙英农捆绑，半路上被覃一兵（板么“联指”头目）勒紧绑绳，游斗中被踢打，回到峨中（学习班住地）宿舍后，神志不清，乱说蒙话。教师学习班板么组负责人何朝良叫高益强等教师将其扭送公安局军管会，军管会拒收，在推回峨中路上，跌下水沟死亡。","type":"paragraph"},{"text":"黄正芳、板么小学校长，因“走资派”被长期批斗。当天，被高益强、韦儒生捆绑，在人民广场被覃一兵勒紧绑绳，因捆绑过紧，时间过长，致使神经败死，得不到医治，伤口感染而死亡。","type":"paragraph"}],"comments":[],"origin":"《广西“文革”档案资料》（第五册），中共广西壮族自治区委员会整党领导小组办公室编，1987年12月。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"陶铸","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"贵州文革","type":"人物"},{"name":"广西文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}