{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在总路线、大跃进、人民公社三面红旗照耀下  首都五十万人游行庆祝国庆","authors":[],"dates":[{"year":1960,"month":10,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在总路线、大跃进、人民公社三面红旗照耀下"},{"type":"paragraph","text":"首都五十万人游行庆祝国庆"},{"type":"paragraph","text":"工人农民学生和干部抬着各种显示伟大成就的模型和图表呈现一片欢腾景象"},{"type":"paragraph","text":"观礼的国际友人说：这才是中国人民真正的伟大长城，是人类真正的伟大力量"},{"type":"paragraph","text":"新华社1日讯　首都五十万人今天在天安门前举行了盛大的国庆游行。"},{"type":"paragraph","text":"上午十时三十分，游行开始。在“歌唱祖国”的乐曲声中，一万三千人组成的仪仗队首先进入天安门广场。队伍的最前面，飘扬着庄严美丽的五星红旗。人们抬着毛主席的金色浮雕像，两旁有四十面红旗迎风招展。"},{"type":"paragraph","text":"在一片旗海中，人们抬着马克思、恩格斯、列宁、斯大林的浮雕像行进。队伍中的巨大横幅字标上闪耀着十六个金字：“高举马克思列宁主义的革命旗帜前进！”"},{"type":"paragraph","text":"紧接在这后面的大字标语是：“高举莫斯科宣言的革命旗帜前进！”"},{"type":"paragraph","text":"队伍里出现了两幅光彩夺目的浮雕画。一幅的画面是：晴空万里，麦浪滔滔；一幅的画面是钢花迸射，高炉林立。引导着这两幅画的是两行大字标语牌，上面写着：“庆祝总路线、大跃进、人民公社的伟大胜利！”“深入开展以粮、钢为中心的增产节约运动！”"},{"type":"paragraph","text":"分成一百五十路纵队的游行队伍，像一条红色的巨龙，奔腾欢跃地前进。队伍中出现了数不清的“农业是国民经济的基础”“大力开展支援农业的运动”的标语牌，抬着这类标语牌游行的，不但有农民，而且有工人，有学生，有商业工作人员和机关干部。他们高呼着“大办农业、大办粮食！”的口号。"},{"type":"paragraph","text":"郊区农民是从“三秋”前线赶来参加节日游行的。他们带来许多麦穗、玉米、蔬菜、奶牛、肥猪的模型和图表，向人们展示了目前农业战线上一片兴旺活跃的景象。"},{"type":"paragraph","text":"在这支农业大军中，有新近转移到农业战线上的来自水库工地的突击手，有在农忙时战斗在田间的公社社办工厂的工人，有立志建设新农村的回乡知识青年，也有重返农业生产岗位的一些服务人员。现在，郊区绝大部分公社已有80％左右的劳动力集中到生产第一线。这些决心在农业生产中大显身手的人，今天在游行中显得格外精神抖擞，意气昂扬。在“三秋”前线上一直在田间和农民们共同劳动的公社党委书记们，今天带领着游行队伍，和大家一起兴奋地高呼口号。许多公社生产队的竞赛对手，拿着提前完成竞赛条件的喜报；举着决心战胜灾害、改造自然的标语牌，擂鼓游行，表示同“老天爷”斗争到底的豪迈气概。"},{"type":"paragraph","text":"参加游行的很多人，都曾经为支援农业贡献过自己的力量。今天他们在游行中再一次显示自己响应党的号召的决心。广场上，工人们制成的各种拖拉机和插秧机，川流而过。彩车上装着工人们为支援农业而生产的农具、化学肥料、农药、排灌机械等实物和模型。科学工作者抬着他们从事农业科学研究获得成果的图表参加游行。从农业生产第一线来的医务人员，穿着白色工作服，背着简易保健箱在队伍中行进。年青的学生们抬着“到农村去”的巨幅彩画，表示他们要红在农村、专在农村。商业工作者和清洁工人，也高呼着口号，表示决心要把更多的农具和肥料运到农村。"},{"type":"paragraph","text":"一支钢铁的巨流来到天安门前。首都工人带来了他们在增产节约运动中取得的巨大成就，向党和国家报捷。队伍中，出现了一幅巨大的图表，上面写着的数字表明，今年前八个月首都的钢产量比去年同期增长将近一倍。在一群土、洋炼钢炉模型的前后左右，耸立着许多生产生铁、焦炭、原煤的大小高炉、焦炉和竖井的模型，还有运送这些重要物资的机车的模型。身穿工作服的工人，在载着模型的卡车上表演着各种生产操作的情景。去年今天，他们高呼超额完成一千二百万吨钢的口号从天安门前走过，今天，一幅标语牌上写着更高的目标：“为超额完成一八四零万吨钢而奋斗！”"},{"type":"paragraph","text":"钢铁工人精神勃勃地走在工人大军的前列。石景山钢铁公司和北京钢厂的工人，带着高炉、转炉和电炉的利用系数跃居全国先进水平的喜讯向节日献礼。和现代化大型钢铁厂比翼双飞的宣武钢铁厂的工人，抬着一幅由小型的土法钢铁厂发展成小型的现代化的钢铁联合企业的图画，表明他们大闹技术革命，已经使小高炉的利用系数达到了大高炉的水平。"},{"type":"paragraph","text":"工人们在游行中不断高呼：“艰苦奋斗，勤俭建国！”“继续开展技术革新和技术革命的群众运动！”“为完成和超额完成今年的国民经济计划而奋斗！”“为把我国建设成为一个具有现代工业、现代农业和现代科学文化的伟大的社会主义国家而奋斗！”"},{"type":"paragraph","text":"紧跟着钢铁大军前进的是煤矿工人，炼焦工人，耐火材料工人，铁路工人。京西煤矿的队伍里出现了一个大“?”字，图表上写着今年前九个月他们为钢铁生产和人民生活提供了比去年同期增长39％的原煤。在机械、电机、电力、化工、纺织、轻工、建筑材料以及基本建设、财政贸易等各行各业职工队伍中，无数的模型、图表和产品，显示了在总路线和一整套两条腿走路方针的指引下，首都工业战线上以钢为纲、全面跃进、向高大精尖发展的伟大成就。"},{"type":"paragraph","text":"工人们不断向观礼台上的各国外宾热烈的招手致意，感谢苏联和其他社会主义国家对我国的援助，和世界各国人民对我国的支持，同时表示他们一定要支持各国人民反对帝国主义的革命斗争。他们高呼：“世界人民大团结万岁！”“以苏联为首的社会主义阵营团结万岁！”“中苏两国人民牢不可破的友谊万岁！”“坚决支持资本主义国家工人阶级和劳动人民的革命斗争！”"},{"type":"paragraph","text":"一幅引人注目的大标语从人群中高高举起，上面用金字写着：“见困难就上，见荣誉就让，见先进就学，见后进就帮！”在它下面行进的是一支鲜艳夺目的红旗队。这是首都工业战线上一千五百多名先进集体的代表和先进工作者组成的队伍。他们胸前佩带着红花和奖章，手中举着全国群英会和北京市群英会发给的数百面奖旗，不断地向天安门城楼上党和国家的领导人欢呼致敬。发愤图强、以厂为家的钢铁英雄王治国，艰苦奋斗、十一年来从不缺勤的矿工李九德，以不断革命精神著称的全国机车旗帜“毛泽东号”机车的代表郭映福等人，都走在这支英雄的行列里。他们不停地高呼：“毛主席万岁！”站在天安门城楼上的毛主席和党和国家的其它领导人，也向他们招手致意。"},{"type":"paragraph","text":"人声沸腾，锣鼓咚咚。城乡人民公社的队伍来到天安门前。队伍的最前面是一幅“旭日东升”的油画。去年，这幅画上的“太阳”刚从地平线上升起，现在画上的“太阳”已经是金光四射。"},{"type":"paragraph","text":"参加游行的农村人民公社社员们带来的生产捷报，一个比一个振奋人心。中越友好人民公社社员们抬着一幅改造自然的图画，展示出“湖青水绿灌良田，旱涝保收不靠天”的兴旺景象。画面说明，由于建立了人民公社，他们已经修起了水库，建立了扬水站，使祖祖辈辈遭受涝灾威胁的三万亩洼地全部变成良田。中捷友好人民公社南岗洼大队的社员们带来了一张红色的喜报。这个队不久以前同持续两百多天的干旱进行了顽强的斗争，用镐刨开又干又硬的土地，从山坡下担水浇灌，在国庆前夕，胜利地超额完成了五千亩小麦的播种任务。带着“穷队赶上富队”的喜讯前来游行的和平人民公社孙河大队的社员们，在天安门前，使劲地擂着战鼓，敲着大锣，激动地高呼：“总路线万岁！”“大跃进万岁！”“人民公社万岁！”“毛主席万岁！”这个队原来是全社最穷的一个队，但是，由于它们发愤图强，自己制造工具，在严冬刨开冻土修水渠，奋战一冬一春，终于在全社支援下，使今年上半年的生产水平跃进到全社的最前列。"},{"type":"paragraph","text":"在朝阳人民公社的队伍里，出现了一群穿着白色工作服的炊事员和穿着花毛衣的保育员。她们挥舞着花束，在公社党委书记率领下，前来参加游行。和她们并肩行进的社员们，一致赞扬她们把全社四百七十个公共食堂和托儿组织办得很出色，使99％以上的社员都喜爱在食堂用饭，全社因此腾出了七千名妇女劳动力到农业生产第一线。今天，她们在天安门前，高举着红色的保证书，决心要进一步办好公共福利事业，搞好社员生活，促进农业生产。"},{"type":"paragraph","text":"在今年城市人民公社化运动的高潮中，已经先后组织起来的许多城区居民，高举着他们所在的三十多个人民公社的门旗，从社办工厂、服务站、食堂和托儿所列队前来，接受党和国家领导人的检阅。"},{"type":"paragraph","text":"在这个主要由妇女组成的队伍里，行进着三辆引人注目的彩车。一辆彩车上摆着两台机床和生产出来的各种零件，两个生产人员正在全神贯注地操作；另一辆车上，在金黄麦垛的四周，放着农具、化学肥料和农药；第三辆彩车装饰得很像公社的一个生活服务站。在这些彩车后面，许多妇女抬着自己生产的水银表、交换机零件、电流互感器、收音机外壳、以及布鞋、手套、塑料梳子、瓶子盖、煤铲等产品，高呼“庆祝城市人民公社化运动的伟大胜利！”的口号。这一切所展示的内容，象征着我国城市人民公社目前正在为大工业服务、为农业服务、为人民生活服务的方针下迅速发展。"},{"type":"paragraph","text":"这些从繁琐的家务劳动中解放出来的妇女，今天都怀着幸福和激动的心情，走在她们自己的集体行列中。公社托儿所的保育员们，推着用彩色花朵装饰着的一百多辆儿童车缓缓行进，车上坐着漂亮、壮实的孩子。以自己的辛勤劳动帮助别人解脱了家务负担的公社食堂的炊事员和邻里服务所的服务人员们，穿着新装，也来参加游行。正是由于她们，才使得那些往日围着锅台和摇篮转的妇女们毫无牵挂地投入了社会生产的劳动队伍中。这些妇女参加生产劳动后，许多人政治觉悟大大提高，并且学会了一定的生产技能。不久以前加入共产党的大栅栏人民公社塑料厂车间主任王凤仙，以她一贯吃苦在先、享福在后的优良品质而博得人们的爱戴。过去连机器也没有见过的另一个公社工厂的王彩琴，现在已成为全市闻名的技术革新能手，她们在游行时显得格外兴高彩烈。"},{"type":"paragraph","text":"当高举红旗的人群一队队从天安门前通过时，观礼台上的外宾用各种美好的语言，称道中国人民继续跃进的豪迈气概。也门新闻工作者代表团团长、胜利报主编赛义德兴奋地说，这是“和平的游行，胜利的游行”。来自非洲的外宾，许多的黑人兄弟，望着浩浩荡荡的工人、公社社员的队伍，不断地鼓掌、招手和挥舞手帕。几内亚法律工作者代表团团长、几内亚共和国总检察长法贝尔·保罗一边鼓掌，一边兴奋地说：“这才是中国人民真正的伟大的长城，是人类真正的伟大的力量！”他说他为中国政府和人民一贯支持亚洲、非洲、拉丁美洲被压迫民族的解放斗争深深感动。"},{"type":"paragraph","text":"古巴文化代表团团员看到游行队伍中一片花团锦簇、意气风发的情景，连呼古巴！古巴！中国！中国！人们三次劝代表团团长维林蒂娜·安图尼亚·达维奥博士休息一会，她说：“不行，我都要看，什么也不能丢掉！我们感受到：中国人民是多么热爱他们的革命，是怎样在为热爱他们的革命而辛勤劳动。”她情不自禁地高呼：“中国伟大的革命万岁！”"},{"type":"paragraph","text":"在城乡人民公社的队伍里，来自郊区中苏、中捷、中波、中保、中匈、中德、中朝、中越八个友好人民公社的社员们，挥动着人民公社的红旗向国际友人致意。这些人民公社的队伍，引起了社会主义国家外宾的极大兴趣。保加利亚、捷克斯洛伐克、匈牙利、波兰、罗马尼亚、越南民主共和国和德意志民主共和国等七国铁路代表团的外宾，急忙挤到观礼台前，纷纷摄取了这些象征着友谊、团结的人民公社队伍的游行情景。匈牙利铁路代表团的一位朋友，在摄取所有的门旗以后，又要求陪同他的人找出了中匈友好人民公社的队伍。这时，苏联鞑靼歌舞团的朋友和游行的人群同声歌唱“社会主义好”的歌曲，歌舞团的不少演员热情地和中国主人合影和互赠纪念品，他们紧握着手互致节日的祝贺，不断为中苏两国人民的牢不可破的友谊，为以苏联为首的社会主义阵营的团结而鼓掌欢呼。"},{"type":"paragraph","text":"乐队奏起雄壮的分列式进行曲。强大的首都民兵师列成十个方阵，雄赳赳气昂昂地正步走过天安门广场。"},{"type":"paragraph","text":"第一个方阵是来自高炉旁的石景山钢铁公司的民兵队伍。工人民兵们头戴安全帽，身穿工人服，插在枪尖上的刺刀闪闪发光。他们当中有许多人既是夺钢战斗中的红旗手，又是练兵中的“五好”战士。由国家机关干部组成的另一个民兵方阵，人人紧握冲锋枪，迈着整齐威武的步伐走过天安门前。清华大学学生民兵组成的方阵，三人一组抬着重机枪，挺胸阔步前进。"},{"type":"paragraph","text":"在这支队伍中，还有扛着步枪的郊区农民民兵，背着报话机的由北京邮电学院学生组成的通讯兵，挂着急救包的由北京各医学院校学生组成的卫生兵，以及装备着六○炮、迫击炮的学生、工人民兵。抗日战争中曾在冀东老根据地坚持敌后斗争的老游击队员刘志民，今天同他的新战友——抬着迫击炮的首都机械工人们在一起，走过天安门前。曾在福建前线支援轰击金门蒋军的战斗中立功的女民兵蔡玉霜，今天以中国科技大学学生的身份，肩着步枪跟随着他们学校的炮兵队伍行进。"},{"type":"paragraph","text":"今天在天安门前受检阅的这支人民武装队伍，是我国全民皆兵的缩影。他们时刻警惕地注视着帝国主义发动侵略战争的危险，成为保卫祖国、保卫世界和平的强大后备力量。"},{"type":"paragraph","text":"聚集在广场上的人群和观礼台上的外宾们，频频向这支威武雄壮的人民武装队伍热烈鼓掌。古巴社会主义青年联盟代表团的青年朋友振臂高呼：“民兵师来了！”团员尼乌尔加·埃斯加兰旦，随着台下前进中的机枪民兵队伍激动地喊着“一！二！三！”团员加尔洛斯·金旦拉拿向身旁的中国朋友说：“全民武装起来，美帝国主义和它的走狗的阴谋，就永远也不能得逞！”古巴作家何塞·索勒尔·布依格这时激动地对一位中国朋友说：“我也是一个民兵，我的妻子和儿子都是民兵。我们古巴有几十万民兵。时刻准备着，拿起武器，保卫祖国！让古巴的民兵，中国的民兵，更紧密地团结在一起。”来自英雄的阿尔及利亚的人民使者、阿尔及利亚艺术团政治指导拉法·阿卜杜勒·玛蒂指着在广场上行进的女民兵说：“这对我们更有意义，将来我们也要走这条道路。”他还说：“我们的国家和人民愈来愈懂得：只有拿起武器，才能狠狠地打击帝国主义。从中国，我们看到自己的未来。帝国主义侵略阿尔及利亚，分裂刚果，它的一切野心和阴谋，必定要失败。独立、自由和胜利，最终必然属于阿尔及利亚的人民，属于刚果的人民！”日中友好协会访华代表团团长大森真一郎激动地说：“我站在观礼台上更强烈地感到全世界人民是一家。我们决心要把美帝国主义从日本赶出去，从亚洲赶出去。”"},{"type":"paragraph","text":"雄壮威武的民兵队伍继续通过广场。广场上的人群不断高呼：“加强国防，大办民兵师，保卫祖国！”“一定要解放台湾！美国侵略者从台湾滚出去！”"},{"type":"paragraph","text":"首都高等学校师生的队伍，以毛主席的浮雕像、“毛泽东选集”的模型和“高举毛泽东思想的旗帜前进！”的标语牌为前导，前呼后拥地走了过来。这时，一只二米多长的白色和平鸽模型，十六个五色缤纷的大气球，从队伍里冉冉飞向晴空。带着“坚决支持亚洲、非洲和拉丁美洲的民族民主革命运动！”“反对美帝国主义的侵略政策和战争政策！争取裁减军备，禁止核武器！”等十六幅数丈长的大字标语，在空中飘扬。"},{"type":"paragraph","text":"五百多名出身于世代农奴家庭的中央民族学院的藏族学生，穿着节日盛装，跳起他们在节日前夕新编的赞美幸福生活的民族舞蹈，唱着歌颂党和毛主席的藏歌，有的挥舞着鲜花欢呼前进。这里有从小跟母亲讨饭、现在是全国学联副主席的呷西，有被封建农奴主害得家破人亡、身上现在还留着农奴主毒打的十八块大疤痕的团总支书记多吉才仁，当他们走过天安门前的时候，激动地带领伙伴们不断高呼：“中华人民共和国万岁！”“中国共产党万岁！”“毛主席万岁！”他们的呼声表达出对祖国的无限热爱，表示他们坚决抗议国际反动派妄想把奴隶制度的枷锁重新强加在他们身上的罪恶阴谋。"},{"type":"paragraph","text":"来自中缅边境的和缅甸人民有着亲戚般传统友谊的中央民族学院的傣族、佧佤族、哈尼族和景颇族的学生，知道中缅边界条约要在今天签字的消息，分外兴奋。他们在游行时不断高呼：“坚决保卫世界和平！坚持和平共处的五项原则！”“世界和平万岁！”"},{"type":"paragraph","text":"清华大学的队伍中出现了一个直径有五米长的大地球模型，上面有一支巨大的火炬，正冒着红色的“火焰”，这象征着反帝反殖民主义的熊熊烈火在全世界上燃烧起来。化装成世界各民族人民的男女学生，围绕着地球模型，手挽手地组成了一个“世界人民大团结”的圈子。"},{"type":"paragraph","text":"文艺工作者抬着巨大的工农兵塑像进入广场。一幅标语牌上写着他们所遵循的政治方向：“文艺为工农兵服务”。今天，他们在队列里表演着许多中外古今的精彩剧目片断，其中有电影“以革命的名义”、京剧“杨门女将”、和歌舞剧“刘三姐”，这些都是今年艺术花圃中的部分新果实。在党的百花齐放、百家争鸣、推陈出新方针的指导下，我国无产阶级文艺事业正向新的高峰攀登。"},{"type":"paragraph","text":"“登山队来了！”人群中突然爆发出热烈的欢呼声。在体育大队的行列中，七百名登山队员，身穿蓝、绿色的登山运动衣，手持冰镐，背着登山包，挺胸阔步前进。队伍的前面是一幅长二十米、高五米的攀登世界最高峰的巨画，峰顶飘扬着伟大祖国的五星红旗。登山英雄们用自己的实践向人们宣示：在英雄的中国人民面前，任何高峰都是可以攀越的。"},{"type":"paragraph","text":"在登山队的后面进行着的是体操、航空、游泳、射击等各种运动员的队伍。"},{"type":"paragraph","text":"参加今天游行的，还有机关干部，以及工商界、宗教界人士。"},{"type":"paragraph","text":"站在观礼台上的各国佳宾，今天同首都人民一起分享节日的欢乐。今年来我国参加国庆观礼的外国朋友为数之多，超过了开国以来任何一年。"},{"type":"paragraph","text":"朋友们来自易北河畔到三八线旁的社会主义国家，来自亚洲、非洲、拉丁美洲反帝国主义斗争的前线，从大西洋的科纳克里到利奥波德维尔，从萨那到万隆，从哈瓦那到圣地亚哥，中国人民的朋友遍于全世界，他们当中，有著名的和平人士、科学家和知名的教授，有军事将领和政治活动家，有医生、律师和不同信仰的教徒，有著名的演员、艺术家和运动健将，有工人和农民，也有正在进行着反帝国主义斗争的民兵和战士。今天，他们把五大洲各国人民的友谊带给六亿中国人民。"},{"type":"paragraph","text":"今天恰好是具有历史意义的中缅边界条约签定的日子。缅甸联邦政府代表团的贵宾和陪同他们的中国主人们，带着办喜事一样的心情，提前来到了观礼台。缅甸文化代表团副团长吴苏吴在喧天的锣鼓声中对中央人民广播电台记者发表了讲话。他说：“此刻，空中虽然吹着秋风，但是我们却感到很温暖。缅中两国根据共同倡导的和平共处五项原则，相互谅解地亲切地解决了帝国主义造成的长期未能解决的边界问题，对全世界来说，这应该是一个很好的范例。”"},{"type":"paragraph","text":"游行结束时，天安门上空礼花齐放，气球飞扬。聚集在广场上的数万名工人、学生和机关干部，涌向金水桥前，同观礼台上来自世界各地的国际友人们一起，向着天安门欢呼。这时，毛泽东主席和刘少奇主席等党和国家领导人以及缅甸、阿尔及利亚、阿尔巴尼亚等国贵宾，走到城楼东西两端，向欢呼的人们招手致意。这时，观礼台上各种摄影机、电影机、望远镜，以及所有人的目光，一齐转向天安门城楼。身材特别高大的塞内加尔法律工作者代表、律师法迪鲁·迪约普，高举双手倚着观礼台的短壁向毛主席欢呼。当他看到毛主席向人们招手时，他手舞足蹈地对他周围的人们说：“我们非洲人，一看到他，再看到今天的游行队伍，就增强了同帝国主义斗争的信心和力量。”"},{"type":"paragraph","text":"盛大的游行到十二时结束。今天的游行，显示出我国人民在党的社会主义建设总路线的引导下，将高度发扬艰苦奋斗、脚踏实地、埋头苦干、发愤图强的革命精神，同全世界爱好和平的人民在一起，在新的一年中取得更加辉煌伟大的胜利。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}