{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"恩格斯晚年有哪些著作活动?","authors":["示水","黄小明"],"dates":[{"year":1961,"month":11,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"编辑同志:"},{"type":"paragraph","text":"我在学习政治经济学的时候，看到有些文章说马克思逝世后，恩格斯对《资本论》二、三卷的出版化了很多心血，但我不了解它的具体情况。因此，我很想知道恩格斯是怎样为他的战友马克思整理《资本论》的，同时，他在这个时候又写了些什么著作?请能帮助我介绍一些这方面的情况。　读者　黄小明"},{"type":"paragraph","text":"小明同志:"},{"type":"paragraph","text":"马克思是1883年逝世的，恩格斯比马克思多活了十二年。马克思逝世后，恩格斯一方面“继续担负着欧洲社会主义者的顾问和领导者的重任”(列宁)，领导着国际工人阶级的革命斗争；同时继续进行着马克思主义理论的研究，进一步发展了马克思主义，特别是马克思主义政治经济学。"},{"type":"paragraph","text":"马克思逝世后，恩格斯把马克思由于生病和逝世而中断的工作——《资本论》二、三卷的整理和出版工作，看作是自己的基本任务。马克思逝世前，恩格斯本来进行着自己的科学研究工作。马克思逝世之后，恩格斯就毫不犹豫地放下了自己的研究工作，开始整理和出版马克思未完成的《资本论》。恩格斯首先整理了《资本论》第二卷手稿。这时恩格斯已经六十三岁，他为了及早使工人阶级看到这部著作，经常通宵抄写只有他才能认得出的马克思的手稿。恩格斯病了，医生不让他伏案工作，他就请了一位助手，每天从早到晚地向这个助手口述手稿。但抄写工作只是这个工作的一部分，整理和出版工作更主要地在于编辑马克思原稿中的个别片段，和为原稿中的一些只有一个大纲的部分作必要的补充。恩格斯为这些工作付出了艰苦的劳动。恩格斯经过近二年的奋斗，到1885年2月，完成了这一工作。第二卷付排后，恩格斯又接着开始了第三卷的整理工作。整理第三卷化的力气更大。马克思第三卷手稿中有许多空白；还有大量事实材料，马克思只是收集了起来，而没有加以整理。恩格斯填写了这些空白(如第四章“周转对利润率的影响”)，并对未整理起来的事实材料进行了整理编排。恩格斯为整理《资本论》第三卷，几乎工作了十年之久。第三卷于1894年底出版。列宁在谈到恩格斯整理马克思这二卷巨著时写道:“整理这二卷《资本论》，是一件很费力的工作。……恩格斯把《资本论》第二卷和第三卷出版，是替他的天才的朋友建立了一座庄严宏伟的纪念碑，在这座纪念碑上，他无意中也把自己的名字永远铭刻上去了。这两卷《资本论》确实是马克思和恩格斯两人的著作。”(列宁:《弗里德里希·恩格斯》)"},{"type":"paragraph","text":"恩格斯在整理马克思的《资本论》的过程中，于1884年3月至6月间，还根据“繁浩的历史和政治材料”，写出了《家庭、私有制和国家的起源》这部经典著作。这本著作研究了原始社会的历史，阐明了家庭、私有制等的产生和发展，“十分明确地表达了马克思关于国家的历史作用及其意义的基本思想”(列宁)，使唯物史观前进了一大步。恩格斯在1886年又写出了《费尔巴哈与德国古典哲学的终结》这部著作。在这部著作中，恩格斯说明了黑格尔哲学、费尔巴哈学说，以及它们对形成马克思主义观点所起的影响，揭露了黑格尔唯心主义哲学的根本缺陷和费尔巴哈唯物主义的局限性，进一步发展了辩证唯物主义和历史唯物主义原理。"},{"type":"paragraph","text":"恩格斯在这一时期还为他及马克思的旧著写了一些序言，写了一些文章和书信；这些文章、书信等，也具有重大的理论意义。例如，他在给马克思的《法兰西内战》写的序言中，批判了机会主义对资产阶级国家的“迷信心理”和对于无产阶级专政的恐惧思想；在对爱尔兰代表大会的党纲草案写的评论中，驳斥了资本主义可能和平长入社会主义的思想；在《法德农民问题》一文中，批评了土地问题的机会主义观点，发展了工农联盟的思想等等。恩格斯本来还打算写一部马克思传，写一部关于德国运动和第一国际的历史，写完《自然辩证法》和关于爱尔兰的历史等著作，但没有来得及作完，就在1四5年与世长辞了。他共活了七十五岁。他与马克思在二起孜孜不倦地为全世界劳动人民的事业奋斗了一生。"},{"type":"paragraph","text":"示水"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}