{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"学习革命理论　破除经验主义——学习《实践论》的一点体会","authors":["郭连"],"dates":[{"year":1972,"month":9,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海供电局党委副书记　郭连"},{"type":"paragraph","text":"伟大领袖毛主席在《实践论》这篇光辉著作中，极其深刻地阐明了物质和精神，实践和理论之间的辩证关系，进一步发展了马克思主义的认识论。在当前深入开展的批修整风运动中，重新学习毛主席的这篇著作，对于我们提高学习革命理论的自觉性，划清经验和经验主义，马克思主义和经验主义的界限，更好地贯彻执行毛主席的革命路线，有着十分重要的现实意义。"},{"type":"paragraph","text":"马克思主义从来就十分重视一切有益的直接经验。从马克思主义的认识论来说，理论来源于实践，离开实践不可能有革命的理论，实践经验是第一性的东西。毛主席指出:“否认了直接经验，否认亲自参加变革现实的实践，他就不是唯物论者。”然而，实践经验必须上升为理论，使认识逐步深化，使之能动地指导革命实践。这是因为“感觉只解决现象问题，理论才解决本质问题”。感觉、经验虽然是客观外界某些真实性的反映，但它还是片面的和表面的东西，只能反映事物局部的、表面的和外部的联系，只有把这种感觉经验经过去粗取精、去伪存真、由此及彼、由表及里的改造制作工夫，上升为理论，才能正确地反映客观事物的本质和它的内部规律，用以指导革命。马克思主义、列宁主义、毛泽东思想就是集中无产阶级和广大人民群众的革命斗争实践经验的结晶，是更深刻、更正确、更完全地反映了客观事物的普遍真理。同时，马克思主义并没有结束真理，而是开辟了在实践中不断发展和认识真理的道路，因此是生动的、发展的。我们犯经验主义错误，一个很重要的原因，就是因为划不清马克思主义与经验主义的根本界限，满足于自己的局部经验，把片面的相对真理夸大为普遍的绝对真理。这种错误，如不加以纠正，那就很容易成为错误路线的俘虏。从我党历史上出现过的三次“左”倾机会主义路线来看，经验主义者往往成为错误路线的附庸或助手。修正主义者也会利用经验主义者缺乏马列主义、毛泽东思想水平的弱点，来向他们贩卖私货。刘少奇一类骗子不就是利用我们干部队伍中马克思主义水平不高的弱点，竭力兜售过反动的“天才论”等唯心主义黑货吗?"},{"type":"paragraph","text":"经验主义是主观主义的一种表现形式。它不懂得认识的历史性或辩证法，否认经验、感性认识有待于上升为理性认识，以自己的一孔之见和一得之功，来看待事物，来处理事情，指导工作，盲目称英雄，摆老资格，因此，违背了辩证唯物论的认识论，不可能在革命实践中不犯错误。我们在革命斗争实践中所积累的革命斗争经验，是十分可贵的，它是学好革命理论，做好革命工作的有利条件。但是，个人的直接经验总是有限的，而且这些经验又是在不同的情况下，执行不同的任务，解决不同的问题的具体经验，所以往往是偏于局部的或感性的，因而也是比较不完全的。如果不懂得个人经验的这种局限性，主观片面地夸大个人经验的作用，就必然会把这些经验当做到处可用的“真理”，因而只重视自己的局部经验，看不到群众的创造，看轻革命理论，这就必然会犯经验主义的错误。我转业到地方后，曾把战时政治工作的经验不加区别地硬套到企业的施工工作中去，不问具体情况，不看事情的全体，不触及事情的本质，搞了一套工程施工中政治工作三阶段的措施，要基层贯彻。结果行不通。而自己非但不深入群众，调查研究部队和地方企业之间的共性与特性，努力找出其共同的规律，改进原有的措施，相反却责备下级执行不力。后来学习了马列著作和毛主席著作，才使我认识到，用过去的“老办法”来对待新问题，实际上是“从思想和感觉到物”的主观唯心主义，是受了刘少奇一类骗子鼓吹的“办事情从主观到客观”的谬论的影响。革命实践中许多正、反两方面的经验告诉我:凡是当自己能够比较自觉地总结实践经验，使这些经验带上条理性、综合性，并用以指导革命的实践，那就是坚持了唯物主义的路线；如果生搬硬套“老办法”、“老经验”，那就必然会犯主观唯心主义的错误。"},{"type":"paragraph","text":"“认真看书学习，弄通马克思主义”。这是伟大领袖毛主席总结了党的历次路线斗争的经验后所提出的伟大号召。犯有经验主义错误的人，自恃自己有经验，放松对革命理论的学习，背上骄傲自满的包袱，既缺乏求知的欲望，又没有自知之明。因此，要根除经验主义，就必须克服那种“老本不多，可以吃一阵子；经验不足，可以用一阵子；理论不高，可以应付一阵子”的思想障碍，要认识到单纯的工作经验，代替不了马列主义、毛泽东思想；朴素的阶级感情，代替不了路线斗争的觉悟，从而提高学习马列主义、毛泽东思想的自觉性，认识到改造自己世界观的重要性，使自己不犯经验主义的错误，永远做一个自觉的、清醒的革命者，沿着毛主席的革命路线胜利前进。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}