{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1969,"month":8,"day":24}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"心中升起红太阳刀山火海也敢上——参加珍宝岛自卫还击战荣立集体一等功的某部部分同志狠批大叛徒刘少奇的“活命哲学”","authors":["二等功荣立者/共产党员王顺桥五好战士范华三等功荣立者/五好战士","李大华"],"parts":[{"type":"paragraph","text":"伟大领袖毛主席教导我们：“我赞成这样的口号，叫做‘一不怕苦，二不怕死’”。在珍宝岛自卫还击战中荣立集体一等功的某部部分同志，认真学习毛主席的伟大教导，联系自己的战斗经历，狠批叛徒、内奸、工贼刘少奇散布的“活命哲学”。他们一致表示，一定要努力活学活用毛泽东思想，继承和发扬我军的光荣传统，更加牢固地树立一不怕苦、二不怕死的彻底革命精神，誓把反对帝、修、反的斗争进行到底。"},{"type":"paragraph","text":"共产党员就是要一不怕苦二不怕死"},{"type":"paragraph","text":"伟大领袖毛主席教导我们：“我赞成这样的口号，叫做‘一不怕苦，二不怕死’”。"},{"type":"paragraph","text":"一不怕苦，二不怕死，生为捍卫毛主席的革命路线战斗，死为捍卫毛主席的革命路线献身，这就是我们共产党员在无产阶级专政下继续革命的最高标准和最纯的党性，也是共产党员和革命战士对待生死的最根本的态度。可是叛徒、内奸、工贼刘少奇长期以来大肆鼓吹“活命哲学”，厚颜无耻地叫嚷什么共产党员要“钟爱自己”，“保护自己的生命与健康”。完全是一派怕死鬼腔调。用毛泽东思想武装起来的共产党员和革命战士从来就是不怕苦，不怕死，为了革命的利益，天不怕，地不怕，刀山敢上，火海敢闯。大叛徒刘少奇妄想用“活命哲学”这种强性毒剂腐蚀我们共产党员和革命战士的灵魂，是永远办不到的。"},{"type":"paragraph","text":"我患有严重的胃溃疡，在珍宝岛冰天雪地的自卫还击战中，我的病恶化了，但我想到保卫祖国领土、保卫毛主席，是我们每个共产党员和革命战士的神圣职责，就忘记了身上的病痛，坚持和大家一起执行任务，日夜坚守在战斗岗位上。"},{"type":"paragraph","text":"今年三月十五日，苏修叛徒集团又出动大批坦克、装甲车和武装部队侵犯我国领土珍宝岛，向我边防部队开枪开炮。我牢记毛主席关于“共产党员在八路军和新四军中，应该成为英勇作战的模范”的伟大教导，不顾身边弹片呼啸，不顾自己胃痛钻心，用尽全身力气装炮弹。战斗越打越激烈，我的右手负了伤，不能装填，就用左手装填，站着不行我就跪着干，跪着不行我就爬着给同志们传送炮弹。全班同志和卫生员多次拉我下阵地。我用毛主席关于“这个军队具有一往无前的精神，它要压倒一切敌人，而决不被敌人所屈服”的伟大教导鼓舞自己，打不败苏修豺狼决不下战场。终于和大家一起把苏修入侵者打得丢盔卸甲，狼狈逃窜，胜利地保卫了祖国的神圣领土。"},{"type":"paragraph","text":"大叛徒刘少奇拚命宣扬“活命哲学”，其罪恶目的就是妄想使我们象他那样，为了保住自己的狗命，跪倒在敌人的脚下，成为可耻的叛徒。无限忠于毛主席的共产党员、革命战士心最红，眼最亮，骨头最硬。我们一定要用毛主席关于无产阶级专政下继续革命的学说武装头脑，彻底批判刘少奇的“活命哲学”，发扬一不怕苦、二不怕死的革命精神，不断革命，彻底革命，永做无产阶级专政下继续革命的先锋战士。"},{"type":"paragraph","text":"二等功荣立者、共产党员 王顺桥"},{"type":"paragraph","text":"为人民而死，就是死得其所"},{"type":"paragraph","text":"大叛徒刘少奇出于他的反革命目的，极力贩卖“活命哲学”，公然叫嚷什么在某种转变关头，在某种情况下，发生一些动摇和变化，也是很自然的，妄图以此动摇我们革命战士的斗争意志，腐蚀我们革命战士的灵魂，其狼子野心何其毒也！"},{"type":"paragraph","text":"对待生与死的态度，历来是两种世界观的集中反映。“活命第一”，这是资产阶级丑恶灵魂的集中表现。我们无产阶级革命战士有着“为有牺牲多壮志，敢教日月换新天”的大无畏英雄气概。共产主义战士王杰、刘英俊、蔡永祥、李文忠、门合等英雄人物，在生死关头，毫不犹豫地挺身而出，为保护阶级兄弟，献出了宝贵的生命，他们的死重于泰山。大叛徒刘少奇宣扬什么发生一些动摇和变化是很自然的，这正是他的叛徒嘴脸的真实写照。在革命转折的紧要关头，他为了保存狗命，几次跪倒在敌人脚下，屈膝投降，出卖革命，充当了帝国主义、修正主义、国民党反动派的忠实走狗，成了不齿于人类的狗屎堆。"},{"type":"paragraph","text":"伟大领袖毛主席教导我们：“为人民而死，就是死得其所。”一不怕苦，二不怕死，就是我们革命战士的生死观。在三月十五日珍宝岛自卫还击作战中，我们班和苏修的“乌龟壳”进行面对面的较量。当时，苏修侵略者拚命地向我国领土开枪开炮。正在战斗打得最紧张的时候，火炮突然发生了意外的故障。怎么办？要排除故障，随时都有牺牲的危险。如果按照大叛徒刘少奇的谰言去办，为了保命，就该动摇了。但是，我们革命战士为了保卫毛主席，为了保卫祖国的神圣领土，宁愿前进一步死，决不后退半步生。我想起毛主席关于“下定决心，不怕牺牲，排除万难，去争取胜利”的伟大教导，就浑身是胆，一个箭步冲上去，用自己的双手拉出滚烫的弹壳，保证了战斗的顺利进行。同志们见我双手严重烫伤，多次拉我下阵地，我仍然和同志们一起战斗，打退了苏修入侵者一次又一次的进攻，一直坚持到战斗的最后胜利。"},{"type":"paragraph","text":"大叛徒刘少奇极力鼓吹“活命哲学”，妄想用“保命”毒害我们革命战士的灵魂，瓦解我们的战斗意志，使我们变成怕苦畏难、贪生怕死的庸人，为他篡党、篡政、篡军，复辟资本主义服务，这一千个办不到，一万个办不到！我们一定要以战无不胜的毛泽东思想为武器，彻底批倒、批臭刘少奇的“活命哲学”，把它全部、彻底、干净地扫进历史的垃圾堆。我们要永远发扬一不怕苦、二不怕死的革命精神，把反对帝、修、反的伟大斗争进行到底。"},{"type":"paragraph","text":"五好战士 范华"},{"type":"paragraph","text":"为革命粉身碎骨志不移"},{"type":"paragraph","text":"一不怕苦，二不怕死，是我军的光荣传统，是无产阶级战胜一切敌人的法宝。过去我军靠一不怕苦、二不怕死的革命精神战胜了国内外的强大敌人，建立了新中国；今天我们仍然要以一不怕苦、二不怕死的革命精神，把无产阶级专政下的革命进行到底，把反对帝、修、反的伟大斗争进行到底。"},{"type":"paragraph","text":"毛主席教导我们：“要奋斗就会有牺牲，死人的事是经常发生的。但是我们想到人民的利益，想到大多数人民的痛苦，我们为人民而死，就是死得其所。”可是叛徒、内奸、工贼刘少奇竟然和毛主席大唱反调，长期以来竭力宣扬“活命哲学”，胡说什么那种嘴说不怕死的人，到时候并不一定坚定。这是彻头彻尾的“活命哲学”，是他资产阶级丑恶灵魂的大暴露。我们无限忠于毛主席的革命战士，从来就是言行一致，表里如一，说到做到。为了解放全人类，我们革命战士天崩地裂不变心，粉身碎骨志不移。在革命需要的时候，我们就能够做到用自己的鲜血去殉我们的事业。刘胡兰、董存瑞、黄继光、王杰、李文忠、门合等无数英雄人物就是一不怕苦、二不怕死的突出典型，为我们作出了光辉榜样。"},{"type":"paragraph","text":"“头可断，血可流，祖国寸土不能丢。”这是我们用毛泽东思想武装起来的边防战士的钢铁誓言，也是我们的行动准则。在珍宝岛自卫还击战斗中，我们班在前沿阵地和苏修入侵者进行面对面的交锋，看到苏修入侵者开枪开炮，打死打伤我边防战友，我们革命战士的肺都要气炸了。为了粉碎苏修入侵阴谋，我们班立即投入战斗，当时苏修入侵者疯狂向我阵地打炮。我们背诵毛主席的教导：“下定决心，不怕牺牲，排除万难，去争取胜利。”在战无不胜的毛泽东思想鼓舞下，我们发扬一不怕苦、二不怕死的革命精神，一直坚持战斗到最后胜利。心中升起红太阳，浑身是胆有力量。实践证明，用毛泽东思想指挥战斗，就能一不怕苦、二不怕死，在保卫毛主席的关键时刻就能最坚定，最勇敢。大叛徒刘少奇胡说什么：那种嘴说不怕死的人，到时候并不一定坚定，这完全是以他叛徒之心，度我们无产阶级革命战士之腹，这对我们革命战士是最大的污蔑！"},{"type":"paragraph","text":"“独有英雄驱虎豹，更无豪杰怕熊罴。”我们一定要用毛主席关于无产阶级专政下继续革命的思想武装头脑，把大叛徒刘少奇及其推行的反革命修正主义路线批倒批臭，批深批透。我们一定要发扬一不怕苦、二不怕死的革命精神，为在地球上消灭人剥削人的制度，为整个人类都得到解放而斗争到底。"},{"type":"paragraph","text":"三等功荣立者、五好战士 李大华"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}