{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"周扬在中国作协党组扩大会议上的发言","authors":["周扬"],"dates":[{"year":1957,"month":7,"day":25}],"is_range_date":false,"parts":[{"text":"周扬在中国作协党组扩大会议上的发言","type":"title"},{"text":"周扬","type":"authors"},{"text":"(在7月25日第四次会议上)","type":"subtitle"},{"text":"前年作家协会批判了丁玲、陈企霞同志的会是在我直接主持之下召开的，这次会议的结果，我们向中央作了报告，并向全国的主要文艺干部作了传达。中宣部为了妥当地处理丁玲、陈企霞反党小集团的问题，又成立了以张际春同志为首的专案小组。经过两年时间，作了很多的材料查对工作，和反复的研究。整风中很多同志对这个问题提出意见，有各种不同的看法。于是丁陈问题不单成了作协整风的中心问题，也成了中宣部整风的中心问题之一了。上次我说明我是以当事人的身份来参加会议的，现在我是以两种身份参加，一、前年会议的直接主持者，二、代表中宣部。党的会上是要讲真理的，希望不因此影响同志们的发言，有什么就讲什么。前年的会是在肃反运动中开的，现在的会又碰上反右派斗争，这说明我们党内斗争往往是与整个社会上的阶级斗争分不开的，两者不可能不互相影响，党外斗争常常反映到党内来。现在反右斗争的火力很大。但还是要求同志们发言实事求是。有同志说，前年的会有偏差是由于一些人利害之心胜过是非之心。我们要有是非之心；要弄清是非首先要弄清大是大非，然后也要弄清小是小非。而所谓是非、利害，都是要站在党的阶级的立场上来辨别的，而不是站在个人主义的立场。不要因为反右派斗争和我代表中宣部便不大胆地讲，要求大家不要顾虑。有人喜欢讲“良心”，那么大家讲话就不要违背“良心”。现在全国正在展开关于走社会主义道路还是走资本主义道路的大辩论，我们也要经过大辩论，把文艺界的是非闹清楚。过去的缺点就是辩论得不够。现在社会主义这一关摆在我们面前，每一个人都要过，希望在座的同志包括我自己在内，都能过去。李又然同志说他要帮助我过这一关，我谢谢他，希望他也能好好过去。上次肖三同志说怕给中宣部的部长们提意见，这不是一个老党员应说的话，后来他说是开玩笑。这个玩笑开得也不好。思想斗争总是紧张的，因为斗争不是你有错误，就是我有错误，或者双方都有错误。谈到错误总是紧张的。我们只要相信真理，就可以减少一些紧张。上次会开了三次开不下去了，有人将了军，提出质问。好象前年的会有谋阴，要追究责任。因此我不能不讲话了。今天我讲三点，讲的不对，请同志们批评。","type":"paragraph"},{"text":"一、前年对丁陈的斗争，包括党组扩大会，给中央的报告和向全国传达，我认为基本上都是正确的。前三次会议上肯定前年会议的同志没有发言，发言的同志大体上都是否定的，有的说斗争完全错了，有的说基本错了，有的说要追查责任，彷彿背后有什么不可告人的阴谋。","type":"paragraph"},{"text":"前年的会是思想斗争，也是政治斗争。与肃反也有交叉的地方。我们给中央的报告，是根据会议的真实情形写的。会前请示了中央，会后给了中央报告，这完全是合法的。至于为什么要发动那个斗争，白羽已经讲了，会前给中央的汇报也是那样讲的，没有任何不可告人的。同志们应该相信党，相信中央。丁玲同志问中宣部的部长办公会议是否代表中央，要公布给中央的汇报等等，这是对党中央表示不信任，这是向党挑战，党不能接受这种无理的要求。当然如果有意见可以向中央监委提出，查一查去年到底捏造了什么事实，但在下面散布这种不信任党中央的言论是不应该的。有人说前年斗争丁、陈的会议是违犯党章，我怀疑讲这种话的同志，懂不懂党章。我怀疑他根本没有看过党章。前年的会议恰恰是保卫党的团结和统一，和危害党的利益的现象作斗争的会议，因此是必要的、合法的，符合党章的。不斗倒是真正违犯党章的。现在斗争还没有结束。讲前年会议错了的同志也有各种不同的情形。有些同志是由于只看到斗争中的缺点和某些过火的一面，对于这些我们承认错误。他们看不到斗争的必要性和重要意义。不经过斗争不能得到真正的团结。再就是有些同志与丁、陈的错误思想上有共鸣。自苏共二十次党代会以后，特别是百花齐放、百家争鸣的方针提出以后，在国际国内形势影响下，党内自由主义、修正主义和右倾情绪有相当滋长。另一方面也有教条主义，也必须反对。中央提出反修正主义，并不是不反对教条主义。但有些同志没有从阶级斗争的观点来看问题，所以，对于反修正主义就不感兴趣，而把正确的东西也当作教条主义加以反对了。通过这次会议应该把这些大是大非弄清楚。","type":"paragraph"},{"text":"丁玲的错误不是一般的个人主义自由主义，而是极端严重的个人主义自由主义，把自己放在党之上，向党闹独立性。她和陈企霞之间的关系是不正常的，是反党情绪的结合。加之丁玲同志不是一个普通的党员，也不是一个普通的伤害，是一个有影响的党员作家，是作协的付主席，曾做过“人民文学”、“文艺报”的主编，文学研究所所长，中央宣传部文艺处处长，是党的文学事业的领导同志之一。可以说党曾经把在文学方面的重要责任都交给了丁玲同志。但丁玲同志却把个人放在党之上，完全辜负了党的信托。前年会上，丁玲同志承认了错误，说党挽救了她，但是后来她又不承认了，说是在压力下讲的。丁玲的错误是严重的，不斗争不行，对丁玲同志自己也没有好处。当然，思想斗争总是很痛苦的，但除此以外没有别的办法。长期以来，在作协，原则空气和思想斗争不是太多，而是太少。刘白羽同志到作协看到这种现象，敢于起来斗争这是他的一大功劳，尽管他的作风也有缺点有毛病，但敢于和资产阶级思想斗争总是好的。党的文艺队伍中，只应当有无产阶级的作风，不应当有资产阶级的作风。","type":"paragraph"},{"text":"二、前年的斗争会有错误的地方，应由我负主要责任。既然是斗争、就难免有过火的地方；但过火总是不好的。我们在斗争中常常容易有片面性，急燥，不够实事求是。丁陈反党小集团这个结论是否下得重了一点，同志们还可以讨论；但我想至少丁玲和陈企霞的关系是反党情绪的宗派结合。“文艺报”这个独立王国，要没有丁玲同志支持，单只有陈企霞，是搞不起来的。对陈企霞、李又然的隔离是做错了。李又然同志的思想是腐朽透顶的、发了臭的资产阶级思想，这是和党的思想决不能相容的，我是没有办法和他共鸣的。但前年对他的隔离是错了，白羽已向他道歉，我也愿向他道歉。对陈企霞的隔离虽然有较多的根据，但还是错了，我们也都承认了错误。会上斗争丁玲同志有些话可能讲得过火一点，但总的来说，还是讲理的，有保护的，给中央的报告，其中基本情况还是对的，只是某些事实没有查对，不够确切，某些判断不够适当。如说文学讲习所是独立王国就不一定适当，因它不象“文艺报”那样抗拒党的领导。但丁玲同志确把这个单位当作扩大个人影响培植私人势力的地盘。就是独立王国(如文艺报)也不能说完全没有成绩，那些成绩丁陈也有份的。我和丁玲个人不那么融洽，有无宗派情绪，可以检查。解放后我觉得丁玲同志进步了，识大体，对创作了解多，有些见解。丁玲同志的缺点，我也是看到的。如五一年文艺整风时她显得自己了不起，取消文研所她那么不满意，第二次文代会时她不愿听一句批评文艺报的话，等等。我看到这些没有批评，一则是当时觉得这些事情并不严重，而更主要的是怕伤害团结，这种情况一直继续到四中全会以后。满足于表面上的团结，只讲团结不讲斗争，显然是不对的。这一方面固然是由于我被丁玲进步的假象所蒙蔽，但也反映了我政治上的软弱性。直到前年反胡风斗争以后，有同志提了关于丁玲的材料，我才感到丁玲问题的严重了，这才在中央的指示和领导之下，展开了对丁玲、陈企霞的斗争。这个斗争是完全必要的。但斗起来就没有充分注意到团结的一面，对会上揭露的材料没有及时地加以查对研究，没有及时地做好善后的工作。从这次可以接受两点教训，一是事实要力求准确，一是斗争要尖锐彻底。攻一个同志，逼他，就是使他进步的一个好方法。我平日对同志们政治上要求不够严格，这是我的缺点。但我对任何同志决没有打击之心的。陈企霞同志的错误也是很严重的，我现在不在这里说了。下面我专门说一说丁玲同志的错误。","type":"paragraph"},{"text":"三、从几个重要历史关键来看丁玲的错误。丁玲同志质问我说，为什么前年会一开始便提出对党忠诚的问题，好象我暗示大家有什么问题似的。那么忠诚究竟是不是一个问题?我看对丁玲来说，是关键问题。丁玲在几个关键问题上对党是不忠诚的。党员就要在重要关键上，在风浪中考验对党是否忠诚。丁玲同志在三个时期都没有经得起党的考验：第一是在南京，这是一个最严重的考验，在白色恐怖下，很多同志牺牲了，就在逮捕丁玲同志时，便有一个和她一块被捕的应修人同志，跳楼牺牲了。抓丁玲同志的就是她自己的丈夫冯达。丁玲说被捕后开始有过斗争，但她却始终和她那叛徒丈夫同居，而且在敌人面前自首变节。后来冯达参加中统，在大特务徐恩曾手下做事，特务机关每月拿(此处几字辨认不出)高的干薪给丁玲，后来丁玲离开南京又很自由，而特务机关不但不追究，还继续(此处几字辨认不出)任冯达(此处几字辨认不出)员都有权向丁玲提出疑问。丁玲同志1936年到延安，一直到(此处几字辨认不出)隐瞒了七年。特别是有人提出这一问题，中央组织部来审查的时候，丁玲仍然没有讲，一直到四三年延安整风审干的时候才开始讲了这个问题，其中还讲了一(此处几字辨认不出)丁玲对党第一次大不忠。第二次考验是在延安。1942年是革(此处几字辨认不出)困难的年头，那时胡宗南包围延安，希特勒进逼莫斯科。而丁玲、陈企霞却经手刊登了王实味的“野百合花”，丁玲自己还发表了“三八节有感”，与省军搞得那么好，国民党正(此处几字辨认不出)“野百合花”“三八节有感”和肖军的“论同志的爱与耐”等三篇文章加(此处几字辨认不出)，作为反共的宣传材料。西安特务机关还把“三八节有感”编成戏上演。(此处几字辨认不出)了反党的文章被敌人当作文件印发，这能说是对党忠诚吗?第三次考验是在北京。全国解放了，丁玲同志身负文艺界领导的责任，作品得到了斯大林奖金，是最顺利的时候，应该没有什么不满了吧。但这时候丁玲骄傲自满起来，把个人放在党之上，和陈企霞又结合在一起，把“文艺报”当作了他们的独立王国。51年文艺界整风动员会上丁玲说了些什么话?她说“文艺报”是他们几个人办的，领导上从没有过问，实际就是说党和文联的领导糟糕的不行。她的作品中也常常表现出她的个人突出。好些读者问为什么丁玲写文章总离不开一个“我”，把个人突出得那么厉害?对他们的工作只能讲好话，不能有一句批评。“文艺报”可以任意批评人，但人家却不能批评“文艺报”。因此一到检查“文艺报”，他们就恼羞成怒了。","type":"paragraph"},{"text":"陈企霞宣传“士为知己者死”。试问，右派分子“知己”，你也为他死吗?这种思想是和无产阶级思想绝对不相容的，丁玲说她没有说过“一本书主义”。当然，谁也不会说自己是一本书主义，修正主义者从来也没有说过自己是修正主义，问题是思想实质。说“写出一本作品谁也不能打倒你”，这个“谁”是指的什么人?这不是一本书主义又是什么?他们总是对党内外作家采取宗派排斥态度然后反过来把这个宗派牌子给别人挂上。他们总是喜欢在背后议论东家长，西家短；总觉得有谁谁谁压在他们头上；又说把谁谁谁捧得太高了，看不起党外作家，总之，一切人都不在眼下。丁玲那种骄傲气味，完全不象个党员。你是一个党员，代表党来工作，党外作家拥护我们的党和政府，我们为什么不应该爱护他们。丁玲同志在解放后这个阶段，固然做了一些工作，但由于她骄傲自满，把个人放在党之上，损害了团结，也给工作造成了损失。这三个阶段丁玲同志都没有经得起考验，对党不起。丁玲同志对前年的斗争，完全采取翻案的态度。希望同志们讨论，看丁玲的错误是不是谈批评，前年的会到底错了没有?","type":"paragraph"},{"text":"我们一定要团结，但团结不能没有斗争，不能没有是非，团结必须要有基础，这个基础就是社会主义；在党内说就是党的原则，要根据党章办事。那种资产阶级的“良心”“公正”等等的滥调，我们不要听，最好不要在这里讲。我们必须实事求是，辩明是非，坚持原则，加强团结。在党内我们要按党的原则办事，要用党的、马克思主义的语言讲话，否则就没有共同的语言。","type":"paragraph"},{"text":"——原载《对丁、陈反党集团的批判——中国作家协会党组扩大会议上的部分发言》，1957年9月。","type":"appellation"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"周扬","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}