{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"没有考上高等学校的学生应该做什么？","authors":[],"dates":[{"year":1957,"month":8,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"没有考上高等学校的学生应该做什么？"},{"type":"paragraph","text":"今年高等学校统一招生考试的录取通知书，已经开始送发出去，投考的同学们最近几天内就都可以看到了。至于初中和高中录取新生的情况，全国各地都已经陆续发榜了。关于这个问题，本报过去已经发表过评论，不久还要加以评论。现在在这里只谈一谈高等学校新生录取的问题。"},{"type":"paragraph","text":"今年由于高等学校招生计划比去年减少，而高中毕业生人数和报名参加高等学校统一招生考试的考生却比去年增多，学生来源和招生计划的比例，由去年的一点九比一增加到二点三比一。今年全国报考学生共有二十五万多人，其中本届高中毕业生（包括工农速成中学毕业生）有十八万人，而今年高等学校招生录取名额只有十万七千人，因此有一部分高中毕业生今年要落选。在目前高等学校新生录取发榜的时候，我们愿意在这里向没有考取的同学们说几句话。"},{"type":"paragraph","text":"大家知道，报考高等学校的人数比较多，录取的人数比较少，这是一种正常的现象。这种现象不仅今年有，而且今后年年都会有。这是因为国家办的高等学校本来就比中等学校要少许多，社会主义国家是这样，资本主义国家也是这样。同时，报考的人数多些，录取的人数少些，可以使高等学校录取新生有一定选择的余地，这对于保证高等学校新生的质量也有好处。"},{"type":"paragraph","text":"目前由于全国各地开始注意加强对高中毕业生的思想教育工作，许多高中毕业生对升学和就业问题已有了正确的认识。有许多人表示，如果不能升学，就去参加祖国农村的建设工作，作祖国第一代有文化的农民。最近请求到农村去的高中毕业生人数不断增加。他们是高中毕业生参加农业生产的好榜样。"},{"type":"paragraph","text":"但是，还有不少高中毕业生，没有巩固地树立起社会主义的劳动观点。他们对于就业问题，从个人的爱好和利害来考虑的多，从国家需要方面考虑的少。他们虽然从道理上承认农业是社会主义建设不可缺少的一部分，然而却看不到农业生产在社会主义建设中的巨大作用和参加农业生产的光明前途。他们片面地认为农村生活苦，因而不愿参加农业生产。有的人说，当科学家、工程师、干部是大前途，下农村是小前途。有的人甚至认为高中毕业生到农村参加农业生产是“屈才”，是“丢人”。他们认为普通劳动用不着文化，认为自己念了高中再去农村未免太可惜。这些思想都是非常错误的。这些思想实质上就是轻视劳动，是一种剥削阶级的思想。今天去农村参加农业生产是一条非常实际的道路。我们今天去农村参加劳动，是要改变祖国农村几千年来的落后面貌。中国农民本来有丰富的生产经验，我们要学习这些经验，吸收这些经验，并且加以提高和科学化。我们要建设全新的完全社会主义的农村，这是一项非常光荣而艰巨的任务。要完成这项任务没有文化怎么能行呢？我们不仅需要有高中毕业生到农村去参加劳动，而且还需要有大学毕业生到农村去参加劳动，这能说是“屈才”吗？当然不能这样说。到农村是一件非常光荣的事，是一条有远大前途的光明道路。"},{"type":"paragraph","text":"还有一些高中毕业生，对升学和就业缺乏正确的认识。他们把升学当作唯一出路。他们报考高等学校未被录取，即使愿意就业，也是挑剔得很厉害，他们表示愿意去工矿、企业、机关，不愿去农村。他们不了解今天需要人的地方是农村；而在工矿、企业等没有进一步发展以前，人员并不缺少。同时，国家机关中的编制也有限制，决不能强求政府安排。许多政府机关中目前还有大批干部要下放到农村去，我们又有什么理由要政府机关再吸收一批人员呢？"},{"type":"paragraph","text":"有些毕业生对不能升学就暂时自学的办法，也存在着一些不正确的认识，有的学生讲怪话。他们对自学的目的认识不清。有条件的，当然可以经过自学明年再报考大学；但是，一般的还只能经过自学为就业做好准备。而参加生产的同学也可以一面劳动，一面结合生产进行学习，向工人和农民学习。共产党和青年团的乡村组织应该设法指导参加生产的同学进行学习，特别是要从思想上政治上去帮助他们；学生家长和教师以及社会各界也要给予帮助。"},{"type":"paragraph","text":"也可能有些学生因为没有考上高等学校而产生悲观厌世的心理，或者迁怒于人，认为自己没有考取是教师教得不好。少数坏分子或右派分子更会利用这种情绪，煽动学生对政府不满。因此，有关方面要引起注意，进一步做好思想教育工作，向学生指明一切不利于社会主义的言论和行动都是错误的，使学生识破坏分子和右派分子的阴谋诡计，不要上他们的当，并且要以实际行动回击他们的进攻。"},{"type":"paragraph","text":"我们知道，知识青年参加农业生产是我国建设社会主义道路中的一个重要问题，这是具有重要历史意义的一件大事。凡是没有考上高等学校的高中毕业生，都应该以积极的态度对待就业和自学问题，尤其是应该踊跃参加农业生产。应该了解，在城市安排就业的只能是少数人，大部分同学只能安排到农村去。因此，凡是有条件的都应该愉快地走向农村劳动岗位；凡是家在农村的同学，应该主动地回乡参加农业生产；家在城市的同学，有自学条件的可以自学，没有自学条件的，应该尽量自己设法或根据当地政府的安排，愉快地到农村去。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}