{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"我为什么要替宋彬彬说话","authors":["冯敬兰"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"仔细阅读了《记忆》４８期关于“师大女附中文革专辑”的“编续往来”，很高兴能通过这个渠道听到各种意见。对于几位读者的质疑和批评，更要表示特别感谢。有质疑就会有新的发现，有批评才会碰撞出新的思想。写这篇文章，谨为再做说明。","type":"paragraph"},{"text":"我是原北京师大女附中１９６６届初中生， １９６８年６月１３日离校去北大荒，１９９１年调回北京，一直供职于国企，２００５年退休。","type":"paragraph"},{"text":"我就读师大女附中期间，是一个不起眼的初中学生，从未进入校领导的视野，甚至不记得和卞校长打过照面，可是她的惨死却深深留在我的记忆中。１９９６年文革３０年，我发表过一篇散文，题目叫《记忆的疮疤》，想起校长在烈日下躺在小推车上的情景，反复追问自己：那些出身好、教养好、革命感情深的同学，为什么竟在光天化日下殴打、折磨女校长至死？是什么让她们如此残忍和冷血？","type":"paragraph"},{"text":"有批评者认为，从《记忆的疮疤》到我主持的五人“访谈”，十四年间我的立场发生了改变，与宋彬彬站到了一起。那么，我就先从这个话题说起。一、我为什么要为宋彬彬说话","type":"paragraph"},{"text":"近年看到高一３班校友王友琴的著名文章《卞仲耘之死》，明确提到８月５日红卫兵打死了校长，宋彬彬是负责人。一些著名作家、学者也循着这个脉络对宋彬彬发出了强烈的谴责。我重读旧作《记忆的疮疤》，在字里行间寻找，却没有“红卫兵”这三个字。１４年前我的文章中，称她们为“最激进的左派学生”、“趾高气扬心狠手毒的打手”、“参与暴力行为的那些同学”。２００６年文革４０周年，我又写了《烈日下的集体谋杀》，发在搜狐的博客网站，文中写到：“４０年前的８月５日早晨，从校长走进校门那一刻起，她的死刑就开始执行了。她被喝令打扫厕所，喝污水，被强迫在正午的日头下，把建筑渣土从这里抬到那里……饥饿、病痛、中暑、脱水还不算，不时有女学生过来抽耳光，踹几脚，更残暴的是那些‘监工’（许多目击现场的同学都深深记得她们的名字），她们用带钉的木棒和铜头皮带给校长造成了遍体鳞伤。心灵的恐惧和绝望就不用计算在内了，校长终于倒在了烈日下。”这类文学描写不同于历史考证，笼统地用“红卫兵”代替施暴者也未尝不可。可是，我没有。我不是红卫兵，犯不上蓄意为她们遮掩，为什么我的文字里“红卫兵”没有出现？我想，只因为当时我在校园里没有看见“红卫兵”。那些行为张扬的同学，包括施暴者，后来或许以“红卫兵”的面目出现在抄家、打人、驱逐“黑五类”的“破四旧”行动中，但是８·５那天，她们尚没有明确的红卫兵身份。","type":"paragraph"},{"text":"２００７年９月，现更名为北京师大附属实验中学的母校，高调、铺张地举办了建校９０周年的庆祝活动，由于评选宋彬彬为知名校友，在海内外遭到了猛烈的抨击。此前我一直在外地、在企业工作，宋彬彬从来不在我的视野里。我上网查看，不禁大吃一惊，网上流传着多种关于宋彬彬的文字，“宋彬彬——宋要武”原来一直属于公共话题。对她的指控大致分为两类，一类是关于“宋要武”组织杀人比赛的，内容实在离奇，我只能付之一笑；一类是“事实”，红卫兵打死了校长，宋彬彬是负责人，至今拒不认罪，应把她永远钉在历史的耻辱柱上。我是当年在校生，尽管知道１９６６年８月５日导致校长惨死的游斗校领导活动是高一学生干的，但也希望看到切实的新证据，证明宋彬彬是发起、组织或领导者。可是，来势凶猛的舆论审判只有空洞的指控，没有具体的证据。","type":"paragraph"},{"text":"２００７年临近年底，我在博客写了一篇质疑文章，题目是《请放开宋彬彬》。文章中说：“实验中学今年九月的校庆活动，在网上遭到猛烈抨击，批评文章多言辞凌厉。我同意那些文章的基本观点，即校方缺少对文革的正确认知，但我反对对宋彬彬本人继续妖魔化。”“迄今为止，我没有看到过当年在校的学生（６６、６７、６８三届学生约４０个班）有人举证宋彬彬参与暴力的事实，也没有看到过网上和民间流传的宋彬彬打死若干人的实据。实际上，在我的印象中，宋彬彬就是一个戴着白色化学镜框眼镜、清秀善良、文质彬彬的高年级女生（她的班级正是我的姐姐班）。我和宋彬彬没有过任何接触，即便在文革中，也从未有过她张扬狂热、盛气凌人的记忆。我相信，母校的同学多数会持有这个印象。”","type":"paragraph"},{"text":"我虽写过几篇文章谴责８·５暴力活动，但是从来没有把宋彬彬和校长之死看成因果关系，这是我一贯的立场。我公开为宋彬彬说话，希望本着有一说一，有二说二的原则，撇清宋彬彬身上的口水，给她一个面对自己和公众的空间。不说出施暴学生的名字，不等于可以嫁祸于宋彬彬。宋８·１８给毛泽东戴了红卫兵袖章，成为当时的公众人物或曰文革符号，不等于８·５事件的责任就应该归咎于她。既然８·５校长之死和８·１８宋彬彬戴袖章已经成为标志性的公共事件，就不可能只有王友琴同学的一种版本，一个声音。当事人的声音绝对不应空缺。","type":"paragraph"},{"text":"我知道，公开为宋彬彬说话是一件冒险的事，事实也是如此。文章一出，即引来许多谩骂和侮辱。政治挂帅者批我“为文革翻案、为红卫兵翻案”，自恃高贵者讥我为“小可怜、小市民，拍干部子弟马屁”，聪明伶俐者骂我是“蠢妇、不要脸，是学校的耻上加耻”，知我根底者斥我“忘了生父是怎么死的”（运动中自杀）。一时间在一些博客和实验中学的博客网站留言板上，骂我的声浪甚至超过了对宋彬彬的讨伐。文革初我十六岁，仅因为对个别干部子弟有意见，就被上纲为“仇视干部子弟、仇视党的阶级路线”而被批斗被孤立，临近六十岁时，因为反对妖魔化宋彬彬，又被斥“为文革翻案，为红卫兵翻案”。这些未脱文革窠臼的霸道语言像一面镜子，让我看到了非黑既白的绝对化思维如此根深蒂固，蛮横的姿态和狂暴的语言除了发泄愤怒，难道更能接近事实真相吗？","type":"paragraph"},{"text":"我决心弄清真相。２００７年岁末，我开始参与对母校文革初期的调查。我知道，只有心态平和、实事求是、多头调查、反复质疑（包括对自己），才可能找到真相。二、关于个人记忆的可靠性","type":"paragraph"},{"text":"个人的记忆是不可靠的，我在不断自我否定中确认了这一点。重要的是一经发现，就要及时纠正。","type":"paragraph"},{"text":"感谢刘双先生的批评。我在五人访谈中提到，大批军训的学生回校前，我在校园里看到宿舍楼前贴了一长溜谭力夫的讲话，以为对联是他的发明。查阅了北大学者印红标著《失踪者的足迹》一书，证明刘双的记忆比我准确。同时我要感谢王容芬女士，她在新作《迫害何时到头》一文中，指出我在“访谈”里对林莽先生发难，把林先生讲的两次提审说成了一件事，把林先生记忆的深色裙子说成了花裙子。王容芬女士是我敬仰的思想先驱和无畏勇士，她的故事我只听过一遍就永生难忘，因此我理解她在新作中的愤怒。其实，我在《记忆的疮疤》中，已知的时间和人物的记忆错误也有三处。","type":"paragraph"},{"text":"个人记忆与事实真相不能等同。不说久远的过去，就是发生在眼前的事，不同境遇不同心情的人，记忆也会千差万别。作为女附中１９６６年在校生，我也有自己的伤痛和记忆。但是，伤痛是伤痛，记忆是记忆，伤痛不能保证记忆的完整和可靠。","type":"paragraph"},{"text":"近年就“八五事件”我曾接受过三次采访，都被问到“林莽从图书室窗口看到的红卫兵们，一律穿草绿军装，戴红底黄字红卫兵袖箍，腰扎钉头皮带，脚上是翻毛牛皮军靴”，我是否也见过？刘婷婷是否用穿翻毛牛皮军靴的脚踩了卞校长的头？我的回答是一致的：我不在现场，不知道刘婷婷做过什么。但是，当时正值伏天，是北京最热的时候，我校激进的学生都是女赤卫队员的打扮——把裤腿挽到了膝盖，连鞋都不穿。至于红底黄字的红卫兵袖箍更没看见，宋彬彬８·１８给毛泽东戴的尚且是从红色横幅撕下的布条连夜赶制出的粗糙毛边黑字袖章，８·５当天怎会有特殊工艺印制的红底黄字红卫兵袖箍呢？","type":"paragraph"},{"text":"我在五人访谈中限于篇幅，没有引用王容芬女士的原文（为历史作证——评胡杰获奖纪录片《我虽死去》），本文为再次表达我对林莽证言的质疑，先引用王文如下：","type":"paragraph"},{"text":"近日获悉，林先生是在宋彬彬两次提审他之后做出自杀决定的。第一次提审，宋让他交代少年空军学校的事，旁边站着一个１米８多的粗壮男生，当胸重重给了他一拳。林先生被打倒在地，躺了半天起不来。第二次是深夜，林先生与历史老师朱学希（应为朱学西——编者）一起被宋彬彬提审，宋彬彬坐着，让他们跪着，旁边站着几个女红卫兵。红卫兵们用皮带抽他们，林先生挨了打，朱老师被抽得更厉害。那天夜里林莽决定与母亲一起触电自杀。他至今清楚记得，宋彬彬与众不同，两次都没穿红卫兵军服，而是绸衬衫和裙子，弱女子的身材。林莽先生９２岁了，对生命中最残酷的一幕记忆犹新，同时被殴打的朱学希（应为朱学西——编者）老师也还在世。","type":"paragraph"},{"text":"由于我在“访谈”中表示了对林莽的质疑，王容芬女士为此向２００６年采访林先生的友人求证。她说：","type":"paragraph"},{"text":"林先生２００８年又给王友琴女士讲了一遍，与２００６年的讲述完全一致。这个证言两年前经我传出后，林先生受到许多恶言恶语，包括网上围攻。这位友人很悲愤，认为“历史的叙述变形了。大家可以说这段的真实细节，但不是这样的说法，这简直是不顾受难者的伤痛……他不计较卞当政的时候给自己划了极右，一家遭遇了人间惨剧，他仍然做电影里红卫兵暴行的证人，担当的已经够了……现在才跳出来写作的这一群，他们为的是与道义毫无关系的目的，我为她们羞耻。她们绕过了最要紧的东西，那就是我们中国人的血泪。”","type":"paragraph"},{"text":"王容芬女士身居国外，亲自访问林莽不容易，无人会苛求。我倒要问问那位“友人”求真的精神在哪里？既然当事人是两位（林、朱），“同时被殴打的朱学希老也还在世”，去拜访过后者吗？搞清宋彬彬在哪年哪月哪一天的“深夜”，在什么地方、以什么身份提审老师，难道就无所谓吗？“她们绕过了最要紧的东西，那就是我们中国人的血泪。”——至于这种视自己为道德化身的文学语言，除了矫情又有何用？","type":"paragraph"},{"text":"宋彬彬“提审”林、朱二位老师，应该不是心血来潮的孤立行动。我在《访谈》中披露了历史教员朱学西老师与林莽老师不同的记忆。林莽先生指认宋彬彬的证言，是迄今为止我所看到的最为具体的文字，有细节、有过程、有后果，可以说是栩栩如生。唯一的遗憾是缺少时间和地点两个元素。近几天我仔细读了本人１９６７—１９６８年的日记（１９６６年日记缺失，但是也可以理出头绪），试图找到林老师被提审的那个“深夜”。","type":"paragraph"},{"text":"１９６６年６—８月的事在五人访谈中已有详细叙述，同年９月开始大串联，起初是有资格的极少数“红五类”，国庆节后很快就失控。女附中变成了哈尔滨军事工程学院的“附中”，校园里到处是穿着军装的青年男女，哈军工把我校作为“联络站”持续了几个月，而本校学生多去外地串联或呆在家里。１９６６年冬天，被“血统论”压制的学生强烈反弹，纷纷成立各种组织，声讨“资产阶级反动路线”。就像８月中下旬突然出现一样，“老红卫兵”又突然消散了，其中的强硬分子组成“联动”，炮口直对中央文革小组。学校仍处无政府状态，但大食堂照样开伙，接待外地串联学生，负责后勤工作的是副校长李天义，因他是原从解放区来的工农干部，没有受到大冲击。","type":"paragraph"},{"text":"１９６７年初开始军训，南口驻军装甲兵４６３６部队进驻学校，学生分裂成四三派（红色造反团，１９６７年２月２２日成立）、四四派（东方红公社，具体成立时间不详），毛泽东主义红卫兵作为第三方依然存在。年初批判（刘邓）资产阶级反动路线，随后就是派性斗争、大联合、年末学校成立三结合“革命委员会”。局势稳定后，解放军撤离（１９６８年元旦过后，该部奉命开赴越南战场），但高团长等领导还在（是否“三结合”进了革命委员会？日记没有记载）。我在１９６７年１１月２５日（星期天）写到：“解放军撤走了，指导员在汽车上挥舞帽子与我们告别的情景至今还浮现在我的眼前，不少同学都哭了。”１９６７年秋冬，已有少数同学提前报名下乡，１１月１６日我们在天安门广场为去内蒙插队的同学送行，１２月９日去北京站为赴北大荒的同学送行。１２月１５日学校公布了首批毕业生分配方案，有１９个同学将走上工作岗位。需要说明的是，四三派保校长胡志涛，四四派批校长胡志涛。整年没有针对校领导和老师的集中斗争。","type":"paragraph"},{"text":"１９６８年从１月４日开始写日记，几乎全是到西单食品商场、西城肉联厂、２１路公共汽车等处劳动。１月１４日记：“今天新生开家长会，我校招新生２５班１０００多人，这是毛泽东思想的伟大胜利！”新生何时入校我没有记忆。因为女校对男生缺少管理经验，抽调在校６６届学生做新生辅导员，近日我班一同学告诉我，她也当过辅导员。１９６８年整个春天都在整治学生，一是反对中央文革的“联动分子”，二是反对血统论同时也无视新政权的四三派头头和骨干。与此同时，少量表现好、出身好的学生陆续去工厂报到，接着就是六六届学生大规模的上山下乡。我是１９６８年６月１３日离校去北大荒的，同行的是１１９名初三／高三同学。","type":"paragraph"},{"text":"刘进、宋彬彬１９６６年８月１９日宣布退出学校“筹委会”后，据我和一些同学回忆，她们再没有担任过任何组织的头头而抛头露面，后来成立的三结合“革命委员会”也没有她们的事。那么，宋彬彬以什么身份提审老师？又在哪年的某个深夜提审了老师？据朱学西老师回忆，他被提审并屡遭男生暴打，是在１９６８年“清理阶级队伍”过程中，我认为这更合情理。我们到北大荒的头半年，陆续得知学校改名“１５０中学”，进来了工宣队，开展了“清理阶级队伍”运动，几位老师先后自杀。宋彬彬比我们离校更早，由她提审老师，既没有机会，也没有资格。","type":"paragraph"},{"text":"最后，我还要说到“绸衬衫”和不管什么颜色的裙子。自从１９６６年８、９月恐怖的“破四旧”运动以后到１９６８年６月我下乡北大荒，记忆里没有看见过哪个同学穿裙子，倘若有，一定会被讥笑为“小资产阶级”，那人肯定不会是“革命后代、共产党员”宋彬彬。７０年代初期江青接见外宾，穿了一件仿唐装的连衣裙，我们看见报载后惊呼：哇！以后可以穿裙子啦！","type":"paragraph"},{"text":"我之所以不厌其烦地提到以上细节，只是为了说明：个人的记忆是不可靠的，不可靠的记忆重复１００次，仍旧不可靠。林莽老师勇敢地站出来作证，我对他表示敬佩，但是，我仍坚持对他某些说法的质疑，这不是人格否定，更不是继续“迫害”。质疑是对另一种可能的发现和探寻。在同一事件１００个不同的记忆样本中，必定会找到相同性或相似性，那也许就离真相不远了。三、为什么要“纠缠”于细节","type":"paragraph"},{"text":"任何事件都包含着时空两个方向，过程代表了时间，人物是空间活动的主体，而林林总总的因果关系让一个事件呈现出错综复杂的面貌。女附中的文革事件正是这样。","type":"paragraph"},{"text":"我第一次听说王友琴的名字是从初中同学叶维丽那里，大约十年前，我们谈论校长之死（多年来我们经常谈起的话题）时她说，咱们学校有个叫王友琴的同学，也写过文章，她比咱们小，可能是老初一的。多年来，王友琴一直是我敬重的校友。２００７年我从实验中学网站的校友录里得知，王友琴是高一３班学生，原来是我们的学长。对她倾毕生精力搜集文革死难者资料的工作，她的超凡勇气和耐力，我要再次表示敬意。","type":"paragraph"},{"text":"我非常赞同王友琴学长的观点：“也许没有必要去细究或复述这些细节。但是过多地舍弃细节却可能使我们失去总体性的把握。”","type":"paragraph"},{"text":"几个月前我读了王友琴在１９８６年写的《女性的野蛮》，文章叙述了她的同学发动游斗校领导的过程，作为在场者，她讲得有声有色，而且行文质朴。我不妨摘录几段：","type":"paragraph"},{"text":"１，保工作组的一派人多势众，似乎正在全盛时期，但在工作组问题上，却已显得不够紧跟潮流，有些冷落。一天下午，这一派的一些同学在教室里开会，“我们要坚持斗争的大方向”，“走，打黑帮去！”她们这样说，似乎这可以使她们摆脱因工作组问题而产生的困境，并以此进一步证明她们的“革命”性。    ２，见班里同学去打黑帮，我却无事干，就下楼去看。    ３，如果一个人对自己身边发生的罪恶未加制止，那么就是罪恶的同谋——但是我在十年之后才学会了这句话。    ４，当时学校“文化革命委员会”的副主任，一个高中三年级的学生，在广播喇叭里说，昨天晚上，校长死了。","type":"paragraph"},{"text":"那个高三学生，是王友琴文章中唯一明确的指向。我们一看就知道她叫刘进，而不叫宋彬彬。当时学校没有“文化革命委员会”这个机构，可能王友琴也不清楚，就笼统给了个称呼。","type":"paragraph"},{"text":"十几年后她重新修正了自己的记忆，在著名的《卞仲耘之死》一文里，基本舍弃了旧的叙述，提出了新的逻辑链条，即红卫兵７月３１日成立；８月５日打死了校长；宋彬彬是红卫兵负责人。我相信这是王友琴学长经过调查得来的而不是凭空想象的。当年的教师组织“星火燎原”战斗队曾编辑了一个“师大女附中文革大事记”，截止到当年１０月。说到红卫兵时，原文是：７·３１“红旗”（毛泽东主义红卫兵）“红卫兵”成立。这句话语焉不详，我们曾经很想访问那个组织的负责老师，因为这位老师年事已高身体不好，称完全记不起是谁做的“大事记”。我们在五人访谈中指出，７月３１日反工作组的同学成立了毛泽东主义红卫兵，前身叫“红旗”。成立宣言用红纸黑字张榜贴在大食堂附近的布告栏里。从《女性的野蛮》中得知，王友琴的那几个同班同学并不属于这个组织。而以血统论为标志的“红卫兵”，因至今没有找到公开宣示的证据，成立时间、斗争纲领、组织原则、人员组成更是一团乱麻，导致许多校友、老师，都没有界限清楚的记忆。","type":"paragraph"},{"text":"认定宋彬彬为８·５打死校长的红卫兵负责人，有一件关键物证，就是７人名单。名单来自于王晶尧先生，我们必须感谢王晶尧先生悉心保管至今，使一张纸片成为有力的物证。刘双先生说，五一那天他打电话再次向王晶尧先生求证：“他说那字条不是医院转给他的，是他要求７人写的。这里没有因年老记忆不好的问题，因为１０年，２０年前，３０年前他就是这么说的。”“我问是谁的笔迹，他说是刘进的笔迹。但是，李松文承认是自己的笔迹应该没有问题。但是，不是李松文亲口讲的，是转述。可信度有多大？看来要验笔迹或测谎啦。”（见《记忆》４８期编读往来·刘双来信）其实要确定是否李老师笔迹，当面去问他即可，比验笔迹和测谎容易得多，几乎没有成本。","type":"paragraph"},{"text":"２００８年初，这个纸片在几个博客里反复张贴，有人说凶手就在里面！我看到后，第一反应就是李松文老师写的，他教我们初三几何，天天在黑板上画图、板书，字体流利而内敛，很像老实厚道的老师本人。我的同班同学看了４７期《记忆》，也有几个电话里说，那名单一看就是李老师写的。在这里，我要特别表达对李松文老师的敬意，行事风格谨慎质朴的李老师，在当年和现在表现出来的道德勇气，为我们树立了榜样。","type":"paragraph"},{"text":"名单竖着写，我们是从右向左看的，而王友琴学长是从左向右看的，得出的结论当然相反。老师和在场学生为医院抢救“黑帮”做担保，和家属“要求女附中权力当局留下姓名”完全是两回事，这里产生了根本不同的记忆，我认为也很正常。签名透露的信息，不仅否定了王友琴学长关于宋彬彬是红卫兵负责人的判定，还提示了工作组撤走后“学生代表会”的现状，七人中第一个是老师，第二、三、四、五个是在医院抢救现场的学生，第六、第七是“学生代表会”成员刘进、宋彬彬，她们在名单里的位置，正说明是以个人名义而非“组织名义”出面。","type":"paragraph"},{"text":"有批评者认为，我们的“访谈”是在否定“这个领域的领军人物王友琴多年来的研究成果”，是对王友琴“鸡蛋里挑骨头”。我不禁想问：谁有权利垄断对历史的解释呢？我本人很好奇王友琴多年来如何对８·５事件研究出了现在的结果。这个结果虽然给她带来了巨大的声誉，也让她远离了事件本身，远离了真实的自己。至于诸多学者在研究中采信了王友琴提供的版本，责任不在王友琴，而在我们：当年冷漠地看着校长被残害致死，后来又以同样的冷漠任凭同学宋彬彬被妖魔化的我们。","type":"paragraph"},{"text":"有批评者认为，纠缠于８月５日有没有红卫兵，否认８·５事件的组织者和施暴者当时是以红卫兵身份出现，本质上是在为红卫兵辩护，是在为宋彬彬脱罪。放眼于文革这一空前浩劫，笼统地指控红卫兵，谁也不会持异议。我在“访谈”里也说过——对于我来说，红卫兵就是干部子弟的别名。但是，“卞仲耘之死”既然成为文革暴力的“样本”，又牵扯到另一标志性人物宋彬彬，弄清它的来龙去脉、因果关系，是不容回避的责任。只有厘清一个个“个案”，才有大历史宏观的叙述。","type":"paragraph"},{"text":"还有批评者认为，从来就没有什么“权力真空”，８·１８之前，权力掌握在高干子弟为主的红卫兵手中。我们对母校文革初期“权力真空”的时间边际，认定为工作组撤离后的一周。胡志涛校长在她的《生活教育论》一书１３９页第三自然段里写到：１９６６年８月５日，我起个大早。“找市委去！”思索了半夜的一个念头驱使我向市委走去。脑子里的一大串问号都想到市委能得到回答，特别是昨天出现的打人现象。我找到分管文教口的同志，我向他陈述了工作组进校以来的情况，七月底工作组撤走后，学校处于无人管的混乱状态，我特别强调了昨天的打人问题，我说：“这说明基层领导干部的人身安全已得不到保障了。请指示，我们该怎么办？”他听后却用平静的口气劝说道：“你回学校去吧！”我站着没动。这时，我多么希望他能说出一句：“你们回避一下吧，先不要到学校去了。”他站起来看我不走，又补充了一句：“回去吧！我们会向区委通报的。”我怀着沉重而失望的心情，走出市委大门。一路上，脑子里开展了激烈的思想斗争：回去！回去！回去！明知是凶多吉少。但我是校长，我是一个长期受党教育的共产党员。上级指示，我只有服从。无论如何，我得硬着头皮回去。","type":"paragraph"},{"text":"我们在访谈中谈到的每个细节，时间、地点、人物都经过多方调查和反复求证，限于篇幅不得不几次压缩，诚如郭建先生所言“经过作者精心选择”，若郭先生发现哪个细节“似是而非”，欢迎指正。","type":"paragraph"},{"text":"最后，我个人认为８·５事件中，作为工作组时期的骨干，有一定影响力的高年级学生，刘进、宋彬彬有她们应该承担的责任，不是导致校长死亡的直接责任或间接责任，而是道义责任。事实上，８·５那天她们已经承担了这个责任，两度去劝阻，将校长送至医院，连夜向市委汇报，８·６早上向全校通报。校长之死，不是当年的她们和老师学生们能够预见到的，因而苛求她们并无道理。","type":"paragraph"},{"text":"为了厘清母校那段文革历史，当年的学生代表会主席，而今年过花甲患有冠心病的刘进辛苦奔走了几年，访问了几十位老师、校友，写下几万字的调查报告（包括１００多个注释），交给学校存档。可以说，她把责任一直承担到了今天。","type":"paragraph"},{"text":"写到这里，我想起那些殴打、羞辱过老师的同学，我仍然希望她们能站出来说出自己的经历，给当代一个解释，给后代一个警醒。宋彬彬背了黑锅，不等于自己就可以永远隐藏在历史的汪洋里。我想起制造了“宋要武”的光明日报记者，利用了“宋要武”的湖北省委喉舌《长江日报》，如果相关的当事人还健在，希望他们能站出来还历史一个公道。宋彬彬改名宋岩的档案应该还存放在北京市公安局西城分局二龙路派出所，有查阅权限者，也可以作证宋彬彬是否改名宋要武。其实，文革中改名卫东、忠东、红卫、爱党的不计其数，改名本是寻常事，惟有“宋要武”叫不得。","type":"paragraph"},{"text":"２００８年１月２４日，叶维丽、于羚和我第一次约刘进、宋彬彬谈她们文革初期的经历，那天谈了６个小时。一周后，再次对她俩进行访谈，从上午十点谈到晚上九点。二年多以来，我们就同一主题进行过十多次谈话。宋彬彬不是一个健谈的人，她诚实、诚恳、善良，并有着她那个年纪少有的单纯。背负着巨大的精神压力，我无法了解她的内心经受着怎样的煎熬，但我知道她很冤——这就是为什么我要站出来为她讲话的原因。２０１０－０５－１７□ 原载《记忆》第４９期～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【自由论坛】","type":"paragraph"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"上山下乡","type":"主题/事件"},{"name":"破四旧","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}