{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"学生食安定校园失安宁——武汉频频发生学生滥服安定中毒事件，有识之士认为根子在学生负担太重","authors":["周其俊"],"dates":[{"year":1998,"month":5,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"一个时期以来，一种幽灵似的东西徘徊在武汉三镇中小学的校园内——小小“安定片”搅得武汉三镇的中小学校园不得“安定”:某重点中学连续发生了3起安定片中毒事件，涉及学生达30多人:一名中学生因服用安定片后，行为失控，公然在教室内殴打教师；今年1月至3月，来武汉市中德心理医院应诊的96名中小学生中，有82人不同程度存在滥服安定片现象；武汉市第六医院院长办公室的方亮向记者提供的数据证实，该院3年多来抢救的因滥服安定片而中毒的中小学生超过了300例……"},{"type":"paragraph","text":"据《药理学》介绍，成年人服用安定片，可催眠、镇定、抗痉挛等，但长久服用会产生药物依赖而成瘾，并影响中枢神经系统和大脑的发育。如过量服用，轻度中毒者会头昏，食欲不振；重度中毒者，表现为昏睡不醒，血压下降，面色青紫，瞳孔缩小，甚至休克，死亡。"},{"type":"paragraph","text":"生活在今天的中小学生一般都有着较优越的生活和学习条件，既然如此，一些中小学生何以会陷入安定片泥潭的呢?"},{"type":"paragraph","text":"华中师范大学教育科学院院长孙绵涛在剖析这一现象时告诉记者:根子在应试教育，学业对学生的重压。"},{"type":"paragraph","text":"武汉市政协法制委员会的一项专项调查显示，中小学生滥服安定片突出表现为三多:女生多、考试前多，开家长会前多。另据武汉市二医院的有关人士介绍，近年来，安定片中毒学生呈三大变化:由个体转向集团；由厌世自杀转向寻求快感；由高年级向低年级扩展。一些中小学生逃避自己难以应付的课程作业负担，摆脱学业的重压，幻想安定片能给自己带来解脱，其后果是导致进取心丧失、意志消沉；对药物的依赖，还可能为将来走上吸毒之路埋下隐患。武汉市青少年教育办公室的吴少武接受采访时说:这些孩子往往成绩比较差，心情烦闷；有的父母离异，性情孤僻，他们对安定片有新奇感。"},{"type":"paragraph","text":"儿童文学作家董宏猷愤懑地说，本应天真活泼的孩子，却成了分数的奴隶，把孩子弄成这样，家长应自省。当年鲁迅疾呼“救救孩子”，今天我们要疾呼:解放孩子!解放童心!孙绵涛说，如今素质教育理论探讨比较多，但可操作的方式并不多。当前因尽快把素质教育转化为具体可操作的措施。"},{"type":"paragraph","text":"中小学生心理脆弱是导致服用安定片的直接原因。因此，改革现有的教育模式，家长多给孩子点关怀和心理上的辅导是当务之急。武汉市中德心理医院的吴医生说，解决这个问题的有效办法是学校应配备心理咨询辅导教师，把心理咨询与心理辅导列入学校的日常教育计划。"},{"type":"paragraph","text":"正本还须清源，要遏制住中小学生滥服安定片现象，必须堵住市场这个源头。对安定片这类精神类药物，我国虽在1988年出台的《精神药品管理办法》就明文规定:必须定点销售，购买者必须持医生处方。但由于受利益驱动，执行的情况与规定的要求相去甚远。一些药店的营业员虽装模作样地告诉学生安定片多吃不好，但仍是买多少给多少。有的营业员甚至为自己辩解道，谁知他们是不是学生?"},{"type":"paragraph","text":"值得欣慰的是，这几天，中小学生滥服安定片现象已引起此地教育、卫生、法律等社会各界的重视，许多中小学校已加强了对学生心理的辅导和咨询，并抓住典型事件在全校范围内进行教育。武汉市卫生局日前已制定了二类精神药品定点销售方案:在全市500家药品销售点中选200家定点销售，并明确规定了药店必须严格凭盖有医疗部门图章的处方，才可零售给患者二类精神药品；对因精神药品出售给未成年人而造成中毒事件的药品经营单位，将依法处罚，触犯法律的由司法机关追究法律责任。"},{"type":"paragraph","text":"但愿这不是一纸空文!"},{"type":"paragraph","text":"本报记者　周其俊"},{"type":"paragraph","text":"(本报武汉5月24日专电)"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\05\\985p050701.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>压题照片:在武汉七一中学旁一私人药店，一初一男生买了两板(60/粒)安定片，走出药店瞧药片，恰巧被笔者摄下。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\05\\985p050702.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>中图:武汉长宏保健经营部内，一名身穿校服的中学生购买安定片，该店一名女营业员一句话都没问，收钱就卖药。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\05\\985p050703.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>金思柳</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>在武汉的一些个体和无证药店向一些初中学生兜售安定。这是笔者在武汉长乐保健经营部偷拍的一个镜头。"},{"type":"paragraph","text":"金思柳　摄</FONT>"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}