{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"文革武斗惨烈一幕回忆","authors":["陈少文"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"我出生在１９６２年的冬天，那是一个令人惊恐的岁月，神州大地饿殍遍野，我的邻居大皆菜色，止不住一个一个地倒下死去。那时，我父亲因在大鸣大放运动里发出了不同的声音，遂被投在劳改农场挨批受斗。而家里七八口人正挣扎在生死线上。我来到这个世界的第一场哭啼，昭示着一场更大的风暴的来临。","type":"paragraph"},{"text":"１９６６年我已经４岁了，初懂人事，人世间给我留下的第一印象是我母亲肩上挑着的一双箩筐，一只箩筐里躺着我妹妹陈爱武（刚出生）嚎天大哭，另一只则是我龟缩在里面饿得哇哇大叫，母亲狠心，没有任何言语，只是啷呛啷呛地跚跚而行。","type":"paragraph"},{"text":"母亲是一个修鞋匠，修鞋摊摆在兰田双江街与民主街相通的一座桥旁，这座古老的福星桥已经有三百多年的历史，它记载着涟源的风云，也承载着故乡的血泪。那一年，民主街有一造反派，名叫“湘江风雷”，由马汉年带领攻克了兰田镇政府，夺取了兰田的大权。而当时的兰田镇政府设在双江街地域，原镇长由双江街人谭源山担任，遂由他组织了一支更大的队伍，旗号为“红色暴动队”，想夺回自已的江山。","type":"paragraph"},{"text":"母亲的摊子夹在双方阵地的中间，灾难时常濒临。","type":"paragraph"},{"text":"我与妹妹在摊前玩耍，全然不知大人们的事情。记得有一天来了一队人，每人手臂上戴着一个红袖章，有的手中提着一支红缨枪，有的则身披一排排黄灿灿的步枪子弹，还有的扛着一箱箱的土制手榴弹。他们来到母亲的摊前，把母亲木架子踢翻，箩筐里的妹妹吓得直打哆嗦，我也吓得扑在母亲的怀里。","type":"paragraph"},{"text":"他们把木架子架在桥头，队伍立即形成一支战斗队型，钢制的红缨枪位于前例，桥中央摆着二挺机关枪，把母亲的箩筐垒着用玻璃瓶装着的硝药、硫磺、铁屑的手榴弹。路旁的行人立即躲藏到每一个角落里去了，铺面也关了，街头呈现出一片恐怖的战斗气氛。","type":"paragraph"},{"text":"这是我人生第一次看到死人的场面。死的人是双江街的梁轮交，他是被人用红缨枪挑出肠子，脖子被人砍了下来，那个头颅滚到了母亲的摊前，那双没有闭眼的眼睛至今令我惊憷。","type":"paragraph"},{"text":"梁轮交，涟源茶厂工人，十七岁，没结婚，住在双江街三元巷居民点，与我大哥陈厚生同年，且是同学，所以他经常到我家里来玩耍，与我家有着比较好的情谊。但他们家是一个纯正的无产阶级家庭，而我家则是一个黑五类分子（工商业地主）家庭，大哥厚生因此不能加入到“红色暴动队”，梁轮交则被拉进了这个声势浩大的队伍里，成了“伟大领袖、伟大的统帅、伟大的导师、伟大的舵手”的“红卫兵”。成了这支队伍里的一名先锋队队长。","type":"paragraph"},{"text":"他唱着“大海航行靠舵手”这首歌来到福星桥，我看到他的双眼是阴森森的，表情是凶煞煞的，虎着脸，暴筋裂骨挥舞着拳头，在那个年代里的年青人大抵都是这张脸、这副心，人性严重被当时的疯狂时局严重扭曲了。","type":"paragraph"},{"text":"民主街“湘江风雷”那边的武装比双江街“红色暴动”武装的要落后得多，因为涟源县（现改为市）的所有工厂都在桥西，即双江街这一侧，因此，工厂里面的枪支弹药比较好搞。然而，“湘江风雷”队伍人数比“红色暴动”要多很多。战斗一打响，首先“湘江风雷”倒下一大片，他们在呼喊着“毛主席万岁！”之后，又一次冲上阵地，而“红色暴动”把弹药打完之后，被“湘江风雷”攻垮了。","type":"paragraph"},{"text":"首当其冲的物件是梁轮交，他被五六个“湘江风雷”的战士掀翻在地，三五支红缨枪朝着他的腹腔死劲猛捅，梁轮交没有呼救，只是一味地喊着：“毛主席万岁！毛主席万岁！毛主席万万岁！”，他的声音渐渐地消失，身体全部被鲜血染红，他死在了他父亲的身边，他死在了他的弟弟脚底下，而他的父亲与弟弟无法抽出身来为他解救，因为他们也陷入了生死绝境。","type":"paragraph"},{"text":"死亡所带来的痛苦产生了连锁反应，梁轮交的父亲为报仇，亲自带领一支敢死队冲到“湘江风雷”保垒中，活生生地把“湘江风雷”头目马汉年来了一个五马分尸，其后，他也在１９６８年的一次战斗里被人乱刀砍死。","type":"paragraph"},{"text":"我无法用详尽描述这场惨烈的场面，只是其中有一个耐人寻味的情节，使我至今仍旧迷惑不解：战斗双方都呼喊着：“毛主席万岁！”，都自称自已是毛主席的“红卫兵”。他们不是为了自已的生存而抗争，也不是为民族的存亡而奋斗，更不是为了自已的私欲而拚命。用一句“年青人的单纯、运动的疯狂”来搪塞，是不够有说服力的。","type":"paragraph"},{"text":"因为在双方阵营里有无数的中老年人，有知识份子，他们有着丰富的社会经验，亦有历史的教训，在中共的无数次政治风暴里，他们无时无刻不在品尝政治所带来的灾难。然而，为什么还有那么多的人为党内夺权运动而甘愿付出自已宝贵的生命呢？","type":"paragraph"},{"text":"答案被人当然有意识、有目的地封存了，一切真相当然被人扼杀了，留下的只是一个空洞的世界，在那个人妖颠倒的世界里，十四亿中国人无法自省、自救、自强。有的人则躲在阴暗的角落里在窃笑，有人却在企图历史的重演！","type":"paragraph"},{"text":"他们是谁？又有一个新的问题出现了！～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【难忘岁月】","type":"paragraph"}],"alias":""},"tags":[{"name":"夺权","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}