{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1976,"month":10,"day":10}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"继承毛主席的遗志努力学习和实践毛泽东思想坚持三要三不要原则把无产阶级革命事业进行到底","authors":[],"parts":[{"type":"paragraph","text":"〖KG；空格〗2〖-KG；空格〗决心最紧密团结在以华国锋同志为首的党中央周围，一切行动听党中央指挥，认真执行毛主席的建军路线，加强军队建设和民兵建设，加强战备，提高警惕，充分发挥无产阶级专政柱石的作用"},{"type":"paragraph","text":"本报讯 全军广大指战员和亿万民兵，怀着对伟大领袖和导师毛主席无限崇敬的心情，坚决拥护中共中央、人大常委会、国务院、中央军委关于建立伟大的领袖和导师毛泽东主席纪念堂的决定和中共中央关于出版《毛泽东选集》和筹备出版《毛泽东全集》的决定，决心继承毛主席的遗志，响应党中央的号召，掀起学习马列著作和毛主席著作的新高潮，最紧密团结在以华国锋同志为首的党中央周围，坚持“三要三不要”的原则，深入开展批邓、反击右倾翻案风的斗争，加强我军建设和民兵建设，充分发挥无产阶级专政柱石的作用，把无产阶级革命事业进行到底！"},{"type":"paragraph","text":"中央关于建立毛主席纪念堂、出版《毛泽东选集》和筹备出版《毛泽东全集》的决定公布后，全军上下，营房内外，一片沸腾，从领导机关到基层连队，纷纷召开讨论会、座谈会、表决心大会，出黑板报，写大标语。干部战士满怀对伟大的领袖和导师毛主席无限崇敬和深切怀念的心情表示，两项决定表达了全党全军全国各族人民和世界革命人民的共同心愿，对广大工农兵和其他劳动群众是极大的鼓舞和教育，必将推动全党全军和全国各族人民继承毛主席的遗志，坚持马克思主义、列宁主义、毛泽东思想，把无产阶级革命事业进行到底。在新疆担任战争施工的某团指战员听到广播后，立即认真组织学习。团党委召开了常委会，做出了赞颂毛主席的丰功伟绩，加倍努力学习毛主席著作的决定。九日清晨，驻守在渤海某岛的济南部队某部八连干部战士，围坐在小岛的“北京路”上，一遍又一遍地收听广播，学习两个决定。在伟大的领袖和导师毛主席逝世以后，指战员们站在小岛，面向波涛汹涌的大海，遥望北京城，无限怀念毛主席，今天，两项决定公布了，他们激动地说，两项决定说出了我们心里话，我们热烈欢呼，坚决拥护。驻守遵义的某部三连在毛主席当年指挥遵义战役的战场上进行学习和讨论，同志们畅谈出版《毛泽东选集》和筹备出版《毛泽东全集》的伟大的现实意义和深远的历史意义，表达继承毛主席遗志，学好毛主席著作的决心。第二炮兵某部四连干部战士收听和学习两项决定，激动地说，中央决定在首都北京建立毛主席纪念堂，决定出版《毛泽东选集》和《毛泽东全集》，这对我们是极大的鼓舞。毛主席永远和我们在一起，毛泽东思想将永远照耀我们前进的道路，我们将永远沿着毛主席开辟的革命航道奋勇前进！"},{"type":"paragraph","text":"听决定，想领袖。两项英明决定，更加激发起全军广大指战员对伟大的领袖和导师毛主席无比爱戴、无比崇敬的感情和深切的怀念。干部战士在学习两个决定时，纷纷联系自己的家史、个人成长史和本单位的光荣战斗历史，缅怀毛主席的无限恩情，追思毛主席的亲切关怀，歌颂毛主席的丰功伟绩，表达永远忠于毛主席的决心。曾经参加今年国庆节在天安门城楼上召开的工农兵学商群众代表座谈会的北京卫戍区某部五连指导员贾小政，回顾了毛主席对中国革命和世界革命所立下的丰功伟绩，满怀深情地说：“伟大的领袖和导师毛主席生前受到全党全军全国各族人民的衷心爱戴和无限崇敬，毛主席逝世后，亿万人民万分悲痛，无限怀念，迫切希望能瞻仰毛主席的遗容，出版毛主席的著作。现在，我们的心愿能够实现了！这充分证明了以华国锋同志为首的党中央和全国各族人民心心相连。”武汉部队党委的领导成员在讨论中抑制不住激动的心情，高声歌唱《东方红》，写诗颂扬毛主席。他们写道：“党中央决定传四海，把我们心愿说出来，领袖安卧纪念堂，红日永照全世界。”正在某山区施工的工程兵某部一连的同志们，从收音机里收听到两项英明决定后，再一次回顾了连队在为毛主席居住过的地方施工的日子里，受到毛主席三次亲切接见的幸福情景，一个个热泪盈眶，再一次立下庄严誓言：“海可枯，石可烂，忠于毛主席的红心永不变；头可断，血可流，毛泽东思想永不丢。一定化悲痛为力量，继承毛主席的遗志，把无产阶级革命事业进行到底！”空军某部卫生队副队长、志愿军模范护士刘秀珍，曾经四次见到伟大领袖毛主席，三次和毛主席一起照像。毛主席还在她的笔记本上签名留念，并给她回过一封信。领袖关怀铭记心，前进路上力无穷。刘秀珍把对毛主席的无限怀念化为继续革命的巨大力量。毛主席逝世后，她坚持每天学习两小时毛主席著作，已经写了三十篇学习笔记。当她收听到两项决定后，立即表示把自己珍藏多年的毛主席的亲笔签字和书信送到党中央办公厅。她无限深情地说：“毛主席的亲切关怀永远温暖我的心，毛泽东思想的光辉永远照亮我前进的道路。我决不辜负毛主席生前的期望，要一辈子认真学习毛泽东思想，热情宣传毛泽东思想，坚决实践毛泽东思想，勇敢捍卫毛泽东思想！”"},{"type":"paragraph","text":"大海航行靠舵手，万物生长靠太阳，干革命靠毛泽东思想。全军广大指战员热烈欢呼党中央关于出版《毛泽东选集》和筹备出版《毛泽东全集》的决定，纷纷表示坚决响应党中央的号召，迅速掀起学习马列著作和毛主席著作的新高潮。海军某部一连指战员学习了中央的决定后，个个欢欣鼓舞。同志们说：五十多年来，毛主席根据马列主义的普遍真理和革命具体实践相结合的原则，在领导我国完成新民主主义革命和进行社会主义革命、社会主义建设的伟大斗争中，在反对党内右的和“左”的机会主义路线的伟大斗争中，在反对帝国主义、以苏修叛徒集团为中心的现代修正主义和各国反动派的伟大斗争中，在各个方面继承、捍卫和发展了马克思列宁主义，丰富了马克思列宁主义的理论宝库。党支部要求全连指战员要坚决响应党中央的号召，迅速掀起学习毛主席著作的新高潮，用努力学习毛泽东思想的实际行动怀念敬爱的毛主席。成都部队某部红一连指战员想到革命前辈当年在战场上学习油印的毛主席著作，从中汲取无穷力量，接连打胜仗的情景，深有体会地说：毛泽东思想是战无不胜的锐利武器，毛主席的著作是马克思列宁主义的不朽文献。出版毛主席的著作，对于我国八亿军民继承毛主席的遗志，把无产阶级革命事业进行到底；对于全世界无产阶级和被压迫民族被压迫人民的解放事业，都具有伟大的现实意义和深远的历史意义。过去，刘少奇、林彪、邓小平破坏和干扰学习毛主席著作的群众运动，今天，党中央决定由以华国锋同志为首的中共中央政治局直接领导，尽快出版《毛泽东选集》第五卷，并陆续出版以后各卷，同时积极筹备出版《毛泽东全集》。这为我们学习和运用毛泽东思想，创造了更好的条件，我们一千个拥护，一万个拥护。“南京路上好八连”在伟大领袖毛主席逝世后，立即制定了在一年中读完《毛泽东选集》一至四卷的计划。他们收听了党中央关于出版《毛泽东选集》和筹备出版《毛泽东全集》的决定后，党支部认真检查了一个月来看书学习的情况，要求干部带头学习、带头实践毛泽东思想，在连队进一步掀起学习新高潮。伟大领袖毛主席亲临视察过的某部高炮三连的指战员听了广播后，全连上下，一片欢腾。大家重温了毛主席当年视察连队时作的重要指示：“你们要好好学习，要艰苦朴素”，制定了学习毛泽东思想、实践毛主席指示的措施。指导员王友勤说：我们要干一辈子革命，读一辈子毛主席的书，走一辈子毛主席指引的路。驻守反修前哨珍宝岛的某部指战员，决心深入学习毛主席关于无产阶级专政下继续革命的理论，反修防修，更好地保卫无产阶级专政，保卫社会主义祖国。奋战在青藏高原的总后勤部某部业余演出队，长期以来，一直把宣传毛泽东思想当作无尚光荣的任务。两项决定传来后，他们满怀激情地开了庆祝会，放声歌唱《东方红》，朗诵毛主席的光辉诗篇，并且演出了《毛主席永远活在高原战士心中》等节目。他们一致表示，今后要更加热情地宣传毛泽东思想，让毛泽东思想的光辉永远照耀着青藏高原的山山水水，永远照耀我们继续革命的航程。"},{"type":"paragraph","text":"全军广大指战员学习中央两个决定，坚定地表示：一定要以实际行动响应党中央的号召，化悲痛为力量，继承毛主席的遗志，牢记“三要三不要”的基本原则，更紧密地团结在党中央周围，深入开展批邓、反击右倾翻案风的斗争，将无产阶级革命事业进行到底。兰州部队某团党委成员，过去经常学习党内两条路线斗争的经验，认真贯彻执行毛主席提出的“要搞马克思主义，不要搞修正主义；要团结，不要分裂；要光明正大，不要搞阴谋诡计”三项基本原则，“一班人”团结一致，带领部队在重大的路线斗争中经受了锻炼。在学习中央两个英明决定的时候，他们再次学习了“三要三不要”的基本原则，大家更深刻地认识到，一切机会主义路线的头子都是搞修正主义、搞分裂、搞阴谋诡计的，我们的任务就是要坚决同他们作斗争。这个团党委成员表示，要永远按“三要三不要”的基本原则办事，在阶级斗争、路线斗争中带领部队完成党赋予的一切任务。正在进行野营拉练的广州部队红军团大渡河连指战员，回顾党内两条路线斗争史和我军成长壮大的战斗历程，无比怀念和崇敬毛主席，开展了讲唱《东方红》、《国际歌》、《三大纪律八项注意》三首革命歌曲的活动。他们一边畅谈中央两个决定的英明正确，一边讲唱三首革命歌曲，决心更紧密地团结在党中央周围，一切行动听党中央指挥，坚持党指挥枪的原则，在新的革命征途中，发扬大渡河十七勇士的革命精神，坚持同修正主义斗，同党内外资产阶级斗，不断夺取社会主义革命的新胜利。中央的两个决定，极大地鼓舞了正在深入批判邓小平修正主义路线、反击右倾翻案风的铁道兵某部七连指战员的斗志。学习了中央的两个决定，七连党支部进一步研究和修改了学习与批判的计划，全连同志抓紧时间学习毛主席关于文化大革命、批邓、反击右倾翻案风的一系列重要指示，大家决心按照毛主席的教导，深入批判邓小平的修正主义路线，批判他抛出的“三项指示为纲”的修正主义纲领，以及他在军队建设上散布的种种谬论，以阶级斗争为纲，加强连队的全面建设，把连队建设成反修防修的坚强集体。福建省军区十月九日下午召开机关直属队掀起学习毛泽东思想新高潮，深入批邓、反击右倾翻案风大会，要求全区指战员和民兵坚决响应党中央的号召，把对毛主席无限崇敬的深厚感情倾注到学习和实践毛泽东思想中去，按照毛主席指示精神，以毛泽东思想为武器，深入开展批邓、反击右倾翻案风的斗争。各部队指战员和民兵在学习两项决定时，坚定地表示，一定要继承毛主席的遗志，紧密团结在以华国锋同志为首的党中央周围，一切行动听党中央指挥，坚决执行毛主席的建军路线，加强军队建设，加强民兵建设，加强战备，提高警惕，充分发挥无产阶级专政柱石的作用，对内防复辟，坚决同党内外资产阶级作斗争，对外反侵略，随时准备歼灭一切敢于入侵之敌。"}],"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"华国锋","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"编纂《毛泽东选集》第五卷","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}