{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"考验访浙江农学院工金主席王福山教授","authors":["谷强"],"dates":[{"year":1957,"month":9,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报记者　谷强"},{"type":"paragraph","text":"反击资产阶级右派分子向党猖狂进攻这一场尖锐的阶级斗争，考验着每一个人。它考验你是不是坚定站稳工人阶级的立场，是不是随时随地维护党和人民的利益。最近来北京参加全国工会积极分子会议的浙江农学院工会主席王福山教授，是千千万万个站稳立场、经得住考验的正直人中的一个。"},{"type":"paragraph","text":"看出了歪风"},{"type":"paragraph","text":"记者怀着敬佩的心情访问了这位和右派分子进行不调和斗争的五十岁的老教授。王教授很谦虚。他说“我没有做什么，还不敢说自己完全站稳了工人阶级的立场，只不过看出了歪风。”是的，王福山教授一开始就看出了右派分子假借帮助党整风掀起的歪风。"},{"type":"paragraph","text":"5月初，浙江农学院党委分别召开了民主党派成员、教授、讲师等多次座谈会，倾听群众的批评和意见。王福山教授看到有人在座谈会上激昂慷慨地发言三个多小时，把学校描绘得一团糟，污蔑党委如何不好。对新中国的一切采取了一概否定的态度。王教授听了就不服气，心里暗想着“苗头不对啊”。"},{"type":"paragraph","text":"到了6月初，右派分子更在学校里到处掀风作浪，千方百计地向党进攻。有一天，王福山教授照例走到工会办公室，看见里面闹哄哄地，一些平时不关心工会工作的人也在里面指手划脚，他们有的在写大字报，有的在贴标语。王教授想，平时工会有什么事情，叫这些人来也不来。今天为什么这样积极?他看到大字报上写着“杀共产党员”，要将党委赶出去，诬蔑院长兼党委书记贪污……完全不像是从团结的愿望出发帮助党整风，而是明目张胆地反对党的领导。王福山同志抑制不住心头的怒火，但又感到无从着手。"},{"type":"paragraph","text":"仗义执言"},{"type":"paragraph","text":"第二天，学校民盟组织开会，王福山教授作为民盟的一个成员，在会上提出民盟应该站出来阻止这种歪风。但是，他的正确意见没有得到支持，反而遭到了讥讽，甚至说这样做就等于变相的压制批评。"},{"type":"paragraph","text":"王福山教授说:“开完了会，我回到家里想来想去想不通。难道这也算是帮助党整风?”他觉得自己没有错，就连夜赶写了一篇稿子，说明帮助党整风，应从团结的愿望出发，坚持“治病救人”的原则，提出杀共产党员，捏造事实诬蔑好人的做法，不是工人阶级应有的态度。他在文章中对大字报上出现的歪风进行了严厉的批评，并要求大家站稳工人阶级的立场，以实事求是、和风细雨精神帮助党整风。"},{"type":"paragraph","text":"王福山教授把这篇稿子拿到学校里，准备贴出去时，受到了各种劝阻。有的说:“贴出去后人家都要骂你!”，有的说，“你贴了，当心给别人打!”。王福山同志对记者说，“这是我经历到的一次严重考验，贴还是不贴?”他的思想在剧烈的斗争:“我是对的，为了真理，有什么可怕!”王教授坚毅地回答了劝阻他的人。"},{"type":"paragraph","text":"一张反击的大字报"},{"type":"paragraph","text":"他贴了第一张反击右派分子的大字报。事后，学校党委、市委统战部同志和省工会主席等都找王教授谈话，支持他的正义行动，并鼓励他继续努力。但是，一些右派分子却相继对这位维护人民利益的教授进行了攻击，说他“拍党的马屁”，讽刺他“你这个积极分子原来就是这样得来的。”"},{"type":"paragraph","text":"王福山同志忍受了这种暂时的污蔑。他说:个人受些委曲没有什么，只要有利于党的事业。但是，他觉得不能让这股歪风继续滋长，不然会搞乱、影响整风的顺利进行。为此，他公开表示，自己是工会主席，有很多缺点，大家可以贴大字报进行批评。但他同时又警告说，除了对他外，希望不要再用大字报批评任何一个党外人士。"},{"type":"paragraph","text":"王福山同志的警告得到了预期的效果，以后没有出现攻击党外人士的大字报。"},{"type":"paragraph","text":"站在党一边"},{"type":"paragraph","text":"但是，右派分子向党进攻是无孔不入的。他们当时控制了学校里的油印刊物“争鸣快报”，作为向党进攻的武器。参加快报编辑工作的两个工会委员反对右派分子在快报上肆意污蔑党。右派分子就耍了一个颠倒黑白、煽动性的花招，他们在大字报上恶意地说:我们很想为群众多讲讲话，可惜党员要来兴师问罪。我们心有余而力不足；又说快报决定停刊了等等，企图挑拨不明真相的群众对党不满。"},{"type":"paragraph","text":"王福山教授看穿了右派分子的阴谋，他主动邀请民主党派代表一起来继续办“争鸣快报”，并向编辑人员提出不登攻击党外人士的文稿和学生稿件等原则，不让右派分子利用它，同时组织正面文章，反击右派的进攻。他还检查快报内容。有一次，他阻止了发表一个学生恶意攻击教师的文章。右派分子施亚夫马上就攻击他，写大字报说快报受到了压力，要大家起来“争鸣”。另外一个右派分子陆定志甚至指着王教授的鼻子谩骂，说王福山同志有“偏向”，工会主席无权干涉快报，骂王教授是“官僚主义”，还声言“要揭发你”；同时，右派分子施亚夫又用另一种手法，企图拉拢王福山同志。他说，“王先生，你是工会主席，应该站到群众一边来!”王福山同志严斥了这个狡猾的家伙:“你搞错了，我和党站在一边。”"},{"type":"paragraph","text":"这时，大字报和快报上，反击右派的文章逐渐增加，正气已开始抬头，但右派分子还不甘心失败，他们冒充“一群工人”，“一群教师”，向党进攻，讽刺王福山同志是“大主席”，“当了官了”。有些好心的教授，以老朋友的口气劝王福山同志说:“差不多了就算了，何必受人骂!”意思是要王福山教授不要站在反击右派的最前线，免得惹事生非。王福山同志笑着对记者说:“作为老朋友，从个人感情出发，我感谢这种好意；但从阶级立场来分析，这种说法是完全不对的。”他耐心地批评了老朋友明哲保身的态度，启发他仔细想一想。"},{"type":"paragraph","text":"“我错了，你对了”"},{"type":"paragraph","text":"现在，浙江农学院已深入开展了反右派斗争，当时掀风作浪的右派分子都已原形毕露。一些原来认识模糊的人也擦亮了眼睛，有的教授拍着王福山同志的肩胛说:“老王，我错了，你对了!”"},{"type":"paragraph","text":"王福山解放后一贯坚持工会工作，党的教育和新社会现实生活的经验告诉他，知识分子只有跟着党走才有前途。他是留学日本研究蚕桑的，可是他清楚地记得解放前找不到职业，二次失业的痛苦经历。他说:“现在情况完全变了，知识分子受到了党和政府的重用，生活安定了，怎能容许右派分子推翻党的领导，回到解放前的老路上去。”最后，王福山还是谦虚地但是意义深长地说:“考验自己立场的机会太多了，在这次斗争中，我经受了一次锻炼。但不敢说自己已经站稳了工人阶级的立场。知识分子的自我改造是长期的，艰苦的!”"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}