{"books":[{"id":"5a6e14f4-1103-48c3-bd99-37613918dd4b","name":"中共党史教学参考资料 第25册 “文化大革命”参考资料 上册（1988年）","internal":true,"official":true,"type":"pdf","author":"","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/5a6e14f4-1103-48c3-bd99-37613918dd4b.pdf"],"article":{"title":"中央军委、中央文革小组关于抓起拥军爱民运动的通知","alias":"","parts":[{"type":"paragraph","text":"因此，人民解放军要尽一切责任，爱护一切无产阶级革命派，爱护一切红卫兵革命小将，爱护一切革命群众。同样，一切无产阶级革命派，一切红卫兵小将，一切革命群众，要尽一切责任，拥护人民解放军。"},{"type":"paragraph","text":"因此，人民解放军同一切无产阶级革命派、红卫兵革命小将和一切群众组织，必须根据当地无产阶级文化大革命的具体情况，制定新的拥军爱民公约。"},{"type":"paragraph","text":"拥军爱民的公约，必须体现毛主席的思想：要相信和依靠群众，相信和依靠人民解放军，相信和依靠干部的大多数。"},{"type":"paragraph","text":"拥军爱民的公约，必须体现毛主席的思想：人民解放军应当坚决支持无产阶级革命派，支持红卫兵革命小将，支持革命群众。"},{"type":"paragraph","text":"拥军爱民的公约，必须体现毛主席的思想：人民群众必须协助人民解放军搞好“三支”“两军”的工作。为着保卫祖国，人民解放军随时在备战中，人民解放军和所拥有的各种武器，装备和物资，是不能侵犯的。人民解放军的指摔机关，是不容许外部的人进驻的。"},{"type":"paragraph","text":"拥军爱民的公约，还必须体现毛主席的思想：双方面各自实行公开的、群众性的自我批评，处理自已发生过的缺点和错误。对待他方面，在必要时也可以提意见，但必须按照毛主席的处理人民内部矛盾的原则，来取适当的有利于团结、有利于无产阶级文化大革命的方式。双方有问题争执的时候，必须用协商的方法解决。"},{"type":"paragraph","text":"关于武装革命群众，必须在条件成熟的地方，由当地人民解放军弄清情况，通过协商，报告中央批准，然后有计划、有步骤地实施。不符合这样条件的，除紧急情况、经过中央特许的以外，所有群众组织现有的武器和军用物资一律立即封存，或者上交。"},{"type":"paragraph","text":"人民解放军的全体指战员，一切革命群众组织，必须保持高度警惕，严防坏人挑拨离间，混水摸鱼。对于现行反革命分子的破坏活动，必须采取专政措施。"},{"type":"paragraph","text":"在毛主席的无产阶级革命路线的指导下，军民紧密地团结起来！一切无产阶级革命涨，一切红卫兵革命小将，一切革命群众，一切爱国的人们，团结起来！"},{"type":"paragraph","text":"无产阶级文化大革命万岁！无产阶级专政万岁！伟大的中国人民解放军万岁！我们的伟大导师、伟大领袖、伟大统帅、伟大舵手一毛主席万岁！万岁！万万岁！"},{"type":"paragraph","text":"中央军委、中央文革小组关于起拥军爱民运动的通知"},{"type":"paragraph","text":"（一九六七年八月二十九日）"},{"type":"paragraph","text":"由我们伟大领袖毛主席亲自批发的中央关于展开拥军爱民运动的号召，是一个具有伟大战略意义的文件。各级领导必须高度重视，以各种方式最快地传播到广大的城市和农村，在一些边远地区和交通阻塞的地区，可用飞机散发，使毛主席、党中央的号召作到家喻户晓，在全国立即撤起一个更大规模的热烈的拥军爱民运动。"}],"authors":[],"dates":[{"year":1967,"month":8,"day":29}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":574,"page_end":574},"tags":[{"name":"中央文革","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}