{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"如何正确评价《甲申三百年祭》——与姚雪垠同志商榷","authors":["顾诚"],"dates":[{"year":1982,"month":1,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"如何正确评价《甲申三百年祭》"},{"type":"paragraph","text":"——与姚雪垠同志商榷"},{"type":"paragraph","text":"顾  诚"},{"type":"paragraph","text":"《文汇月刊》1981年一、二、三期连载了姚雪垠同志的《评〈甲申三百年祭〉》，对郭老的这篇文章进行了全面的批判。文中说，《甲申三百年祭》“是在中国的特殊土壤中产生”，代表了一种“不严肃、不谨严的学风”，是“糟粕”、“泥沙”、“黯然无光的著作”、“反科学的历史著作”，因而必须“推倒”；只有这样才算“是对祖国历史负责，对全国读书界负责，对千百万中学生负责，而同时也是对郭沫若同志负责”。在姚雪垠同志看来，仿佛不把郭老的这本小册子彻底否定，“我国学术文化”就不可能“健康发展”。姚雪垠同志的“发难”，得到了一些人的赞扬，有的同志说：“姚雪垠的文章，为我们提倡的实事求是、入情入理、恰如其分、令人信服的批评，带了一个好头；这一点，也许比这篇文章本身的学术价值还显得宝贵”。记得雪垠同志的文章里说：“两三年来，学术界争鸣的风气逐渐展开，这是非常好的现象，是我国学术文化走上兴旺发达的开始”。正是本着这种精神，我也不揣谫陋对姚雪垠同志的文章谈点个人意见。"},{"type":"paragraph","text":"《甲申三百年祭》是我国现代史学的一篇优秀作品，它曾经在人民革命事业中起过积极的作用。我们今天对它进行评价，必须把它放在当时的历史条件下，分析其撰写和流传的时代背景。姚雪垠同志经过研究以后，得出结论说：《甲申三百年祭》“是在中国的特殊土壤中产生”的“反科学的历史著作”。“特殊土壤”一词比较费解，细察姚文不外是两层意思，一是指郭老写这篇文章的时候看的书少得可怜，许多问题都没有弄清，就急于撰文，态度又轻率，自然只能写成这种黯然无光的著作，这是雪垠同志感到遗憾的事。二是这样一篇本不足道的文章发表之后，竟然引起了各方面的注意，只是由于它得到了政治力量的支持，才被捧成了“权威性的史学著作”，在广大读者中传播了消极影响，对历史科学的发展起了禁锢作用。事情既然是这样严重，雪垠同志的大声疾呼，鸣鼓攻之，自然就有道理。而我们闻声而来，于大惑不解之余希望一察究竟，也应当允许吧。"},{"type":"paragraph","text":"《甲申三百年祭》确实是在中国土地上产生的。它发表于1944年3月，当时中国的大地上正处于两种命运的决战，帝国主义、封建主义和它们的混血儿官僚资本主义仍占着统治地位；另一方面是中国共产党领导进步人士和广大人民进行着艰苦卓绝的斗争。这是光明取代黑暗，地平线上朝霞初现的时代。郭老是著名的历史学家，他用马克思列宁主义研究中国历史所作出的筚路蓝缕之功是任何人都抹煞不了的。由于我国历史源远流长、丰富多采，史籍汗牛充栋，郭老同任何一位史学家一样，都只能专精于一定范围之内。他不以明史见长，更从来没有以明史权威自命。他之所以选择了明清之际的史事撰写《甲申三百年祭》，可以说是时代的需要。他在抗日战争即将取得胜利的时刻，联想翩跹。他看到人民革命越是接近胜利，越要保持清醒的头脑，防止居功骄傲，不要“纷纷然，昏昏然”，对残存和潜在的敌人失去警惕。他想到了团结的重要，既要保持革命队伍自身的一致，又要争取尽可能多的同盟者。作者出于这种同人民革命事业休戚相关的感情，在百务繁忙之中抽出时间研究大顺农民军革命成败的原因，总结历史教训，终于赶在大顺军攻占北京三百周年的前夕，写出了纸贵洛阳的篇章。文章发表于中国共产党主办的《新华日报》，便立即遭到国民党《中央日报》的抨击，事情本身就说明这篇著作是同一种什么“土壤”联系在一起的。文以载道，郭老如椽之笔把深邃的思想性和高度的艺术性结合起来，一扫枯燥说教的陈腐气息，文章很自然地受到读者的热烈欢迎。它被毛泽东同志推荐为整风文献，无疑进一步扩大了影响。这种影响是好是坏，历史早已作出定评，对于绝大多数当时和后来的读者是不存在异议的。随着人民革命在全国的胜利，《甲申三百年祭》也得到了更加广泛的传播，成了脍炙人口的一篇史学名文。简单回顾文章撰写和流传的经过，希望有助于认识和回答雪垠同志所说的“特殊土壤”。"},{"type":"paragraph","text":"史学有它自身发展的传统。但是，我们也毫不讳言任何一部史籍都是自觉或不自觉地在它当时的政治条件下产生，又反过来为作者所选择的政治服务的。《甲申三百年祭》是时代的产物，又为推动历史前进作出了贡献。这正是它的优点。史学的科学性，首先在于揭示隐藏在历史现象背后带有规律性的东西，用以指导现实斗争。郭老的文章在这方面有鲜明的体现。雪垠同志借口文章同政治的关系密切，却不正面分析这里谈的是什么政治，就在“特殊土壤”的晦涩言辞下加以批判，这是我们难以同意的。在姚文中指出建国以后曾经出现“过分将政治同学术混在一起”的倾向，错误地把学术问题生拉硬扯地说成政治问题。这种情况确实存在过，无疑应当引为鉴戒，避免别有用心的人物再次兴风作浪。问题是我们现在是否需要为了表示“纠偏”，就把过去一切同政治有联系的史学著作统统视为“特殊土壤的产物”而加以鄙弃呢？从此钻进象牙之塔为历史而历史呢？显然，走向这个极端也是不正确的。人们记得，雪垠同志在1977年写的《李自成》第一卷重版前言里，把自己的文艺创作和学术研究同当时的政治也是挂得十分紧密的，给予人们的印象似乎是他取得的每一个成就都是坚持马克思列宁主义、毛泽东思想的结果，都是一发发射向江青反革命集团的炮弹。特别是雪垠同志写了一大段文字叙述自己如何争取和得到毛泽东同志的关怀和支持，使名噪一时的长篇历史小说的写作和出版工作得以顺利进行。我想，雪垠同志决不会因此就把自己的《李自成》也列入应当否定的“特殊土壤”的产物之列吧？这件事例至少说明对于学术文化成果曾经得到政治上的支持而表示深恶痛绝是没有道理的。"},{"type":"paragraph","text":"谈到这里，雪垠同志可能会争辩说（他的大作中实际上已经阐述得够多了），郭老的《甲申三百年祭》是谬误百出的“糟粕”，只是由于周恩来同志支持于前，毛泽东同志推荐于后，才被树成了“权威性的史学著作”；而自己的著作在方法上是“科学的”，“在态度上是严肃的”，得到毛泽东同志的支持自应另作别论。换句话说，二者的根本区别在于学术！好吧，我们也就从学术的角度来作一点探讨。先谈《甲申三百年祭》。"},{"type":"paragraph","text":"上文已经指出，郭老学识渊博，但他的专长不在明史，主要是在先秦方面。《甲申三百年祭》不是郭老长期潜心研究的学术结晶，这是事实；再考虑到当时的历史条件，作者很少有可能查阅大量文献并且对涉及的史实进行精确考证。因此，文中涉及的有些史实存在某些疏误，这本来是在所难免的。如果不带偏见，那就应当承认一个基本事实：在我国史学界，对于包括李自成、张献忠起义在内的人民革命史认真地加以研究，基本上是在解放以后才提上日程的。经过史学界和业余爱好者三十年来的探讨，发掘了大量史料，分析和辨伪能力大大提高了，在一系列问题上取得了较大进展。如果有什么人借助于学术界几十年共同努力才取得的成果，去嘲弄开创者早期作品的不足和某些失误，显示自己的高明，那就很难说是一种实事求是的态度吧！"},{"type":"paragraph","text":"尽管存在一些不足之处，《甲申三百年祭》在学术上依然是一篇史学名文，它的开创之功是不可磨灭的。作者根据马克思主义的基本观点对史籍中被斥之为“盗”、“贼”、“寇”的农民起义充满着同情，对当时的反动统治者作了无情的鞭挞，这和四十年代中期史学领域里的同类著作相比，无疑要高出一头。可以毫不夸大地说，它为后来进行农民战争史的研究开了先河，许多史学界的同志都或多或少地从这篇名文中获得了教益。列宁说过：“判断历史的功绩，不是根据历史活动家没有提供现代所要求的东西，而是根据他们比他们的前辈提供了新的东西。”评价《甲申三百年祭》及其作者的历史地位，需要的正是这种态度。史学界的许多同志虽然认为《甲申三百年祭》是四十年代在马克思主义光辉照耀下结出的一个丰硕果实，但并没有人把它看成是终极真理。我还是在姚雪垠同志的这篇大作里，才第一次看到《甲申三百年祭》被封成了不准越雷池一步的“权威性史学著作”。象这种把自己想要推倒的对象先抬起来然后重重地摔下去的做法，应该说是同作者所标榜的“吾爱吾师，吾更爱真理”的精神是不相符的。"},{"type":"paragraph","text":"“长江万里，何能不千里一曲？”古往今来探索真理的人们，包括各个领域内的大师们，错误总是难免的。开创的东西大抵都不够完善，后进者理应继承前人的成果，并且通过自己的努力把事业推向新的水平。用轻薄的语调评论前人，不是马克思主义者应取的态度。特别是当这些大师们业已结束自己的劳动，长眠安息，不再能够对牵涉自己的问题作出说明和表态的时候，评论更应当力求合情合理。象雪垠同志这样一面自列门墙，引为知己，一面深文周纳，愤激之情溢于言表，往往不能自己，目的在于把郭老一篇影响比较大的、也是写得比较好的著作全盘否定，这种做法无论如何不能使人心服。时至今日，随着历史科学的发展，《甲申三百年祭》的部分论据和某些提法已经显得比较陈旧，新的研究成果不断地丰富和弥补了它的不足。尽管如此，郭老这篇著作的基本观点仍然是正确的，文中痛切地指出的一个以革命为宗旨的社会集团在胜利的情况下要防止骄傲的历史经验，直到目前仍然有它的现实意义。《甲申三百年祭》在中国现代史学史上理应占有一席之地，它作为一篇有思想、有文采的史学名文必将流传下去。它一定还将拥有广泛的读者，也一定还会受到应得的赞扬。"},{"type":"paragraph","text":"郭老的治学领域很广，有些方面成就很高，有些方面薄弱一些，他的学术见解有些很精辟，有些则不免失之偏颇。但就总的方面来看，郭老的治学态度是相当严肃的。他享有很高的学术声誉，却从不自满。偶有失误，一经别人指出，总是很快地改正，确有虚怀若谷的风格。仅以《甲申三百年祭》为例，这本小册子早已成了享有盛誉的作品。但是郭老并没有故步自封，每逢别人提出合理的批评意见都虚心接受。1955年湖北通城县根据《明史》等书的记载误以为李自成牺牲在本县，修建了李自成墓供后人景仰，郭老曾为之题词。不久，《历史教学》发表考证文章指出“通城说”的错误，李自成牺牲的地点应当是湖北通山县九宫山。郭老看到以后特地写了一封信，说：“这一考证，确实有据，是可以信赖的。我为通城县李自成墓所作的题词，及在《甲申三百年祭》中说李自成‘牺牲于湖北通城九宫山’都是根据旧有的传说，应予注销并改正”。姚雪垠同志的这篇大作提到他在1977年曾经把小说第一卷修订本前言的打字稿寄给郭老，信中说：“《前言》中关于对刘宗敏和李信的评价，和您从前的意见相违。正如西哲之言曰：我爱我师，我更爱真理。这也算学生同老师争鸣吧”。郭老在病中回信说：“我完全赞成您的观点。祝贺您的成功，感谢您改正了我的错误。”郭老这种追求真理的气魄确实值得我们作为一种纯正学风继承下来，发扬光大，雪垠同志把郭老的信公布出来，似乎只是为了向读者显示连郭老都甘拜下风。至于自称要学习郭老勇于承认错误的精神，读者自然是欢迎的，更希望在雪垠同志今后的著作中有所体现。"},{"type":"paragraph","text":"（摘自1981年第4期《中国史研究》）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"湖北文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}