{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在伟大的毛泽东思想光辉照耀下  甘肃省按系统的革命大联合迅速发展  有力促进了革命三结合，为建立各级革命委员会创造了良好条件","authors":[],"dates":[{"year":1968,"month":1,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在伟大的毛泽东思想光辉照耀下"},{"type":"paragraph","text":"甘肃省按系统的革命大联合迅速发展"},{"type":"paragraph","text":"有力促进了革命三结合，为建立各级革命委员会创造了良好条件"},{"type":"paragraph","text":"新华社兰州二十一日电　在伟大的毛泽东思想光辉照耀下，一个按照系统、按照行业、按照班级实现革命大联合的高潮，在甘肃全省蓬勃兴起。从陇东高原到河西走廊，从甘南草原到黄河之滨，纵横几千里，处处洋溢着革命大联合的气氛，到处是一派热气腾腾的动人的革命景象。"},{"type":"paragraph","text":"工业比较集中的兰州地区，广大革命工人紧跟毛主席的伟大战略部署，实现了革命的大联合，在一九六七年年底胜利召开了兰州地区革命工人代表大会。与此同时，在极短的时间内，广大贫下中农和革命红卫兵也纷纷在毛泽东思想的伟大旗帜下联合起来，分别成立了农代会、大专院校红代会和中学红代会。有些专区（自治州）和县（市）也实现了革命大联合，有的建立了革命委员会或革筹小组。最近，每天都有实现革命大联合的喜讯传来，每天都有基层革命委员会诞生。"},{"type":"paragraph","text":"无限忠于毛主席的甘肃工人阶级在革命大联合中走在最前面。我们伟大领袖毛主席发出“在工人阶级内部，没有根本的利害冲突。在无产阶级专政下的工人阶级内部，更没有理由一定要分裂成为势不两立的两大派组织”的最新指示后，甘肃的工人阶级一马当先，坚决照办。他们斗私批修，克服资产阶级、小资产阶级派性，增强无产阶级党性，迅速掀起革命大联合的高潮。在工人阶级带动下，各行业广大革命群众，陆续联合起来。"},{"type":"paragraph","text":"甘肃省革命大联合的高潮，是自下而上地发展起来的。这种自下而上的革命大联合高潮的迅速出现，充分证明，广大无产阶级革命派和革命群众，最听毛主席的话，落实毛主席的最新指示最坚决，最迅速。兰州西固热电厂两派革命群众组织的头头，在毛主席最新指示的指引下，协商革命大联合的问题。正在协商的时候，车间、分场的革命群众就联合了起来。这样，群众促头头，头头带群众，全厂很快实现了革命大联合。自下而上革命大联合的迅速发展，有力地促进了革命三结合，为建立各级革命委员会创造了良好条件。"},{"type":"paragraph","text":"中国人民解放军兰州部队担负支左任务的广大指战员在促进甘肃广大无产阶级革命派和革命群众实现革命大联合的过程中，建立了新的功勋。广大指战员以最大的热情，最快的速度，把毛主席的最新指示带给广大无产阶级革命派和革命群众。毛主席的最新指示下达后，在武威铁路分局支左的人民解放军指战员闻风而动，迅速把毛主席的最新指示传达到分布在五百多公里铁路线上的三万多革命职工。在这个铁路分局支左的人民解放军指战员坚决执行“支左不支派”的原则，帮助革命群众组织克服了争席位等错误思想，前后仅用两天时间，就使全分局实现了革命大联合。"},{"type":"paragraph","text":"担负支左任务的广大指战员，还帮助革命群众组织大办毛泽东思想学习班，同革命群众一起斗私批修，一起落实毛主席的最新指示，并到群众中去做艰苦细致的思想政治工作，帮助革命群众克服资产阶级、小资产阶级派性，增强无产阶级党性，有力地促进和巩固了革命大联合。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"甘肃文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}