{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在德意志民主共和国成立五周年庆祝大会上  格罗提渥同志的演说（摘要）","authors":[],"dates":[{"year":1954,"month":10,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在德意志民主共和国成立五周年庆祝大会上"},{"type":"paragraph","text":"格罗提渥同志的演说（摘要）"},{"type":"paragraph","text":"德意志民主共和国总理格罗提渥在十月六日举行的德意志民主共和国成立五周年庆祝大会上发表演说。他在演说时对德意志民主共和国的朋友们——前来参加德意志民主共和国五周年国庆典礼的许多外国政府代表团的团员们——表示热烈的感谢。他说，我们认为，他们的光临是友谊与团结的象征，它鼓励我们不要放松我们的努力与斗争，鼓励我们不惜一切力量来争取我们的工作的胜利。任何人都可以看出，德意志民主共和国并不是孤立的，它在全世界有着伟大的和强有力的朋友们。"},{"type":"paragraph","text":"格罗提渥接着说，今天，西德的一切进步人士和一切爱国者都在期待着我们。"},{"type":"paragraph","text":"我们向易北河两岸的全体德国人致贺，我们坚决相信，全体德国人在一个民主和爱好和平的祖国内的团结是谁也阻挡不住的。"},{"type":"paragraph","text":"格罗提渥指出德国人民被他们的帝国主义压迫者拖入的巨大民族灾难时，强调说，规定各大国对德共同政策的原则并保证爱好和平的人民不再受德国帝国主义侵略的大国波茨坦协定已向德国人民指出了一条摆脱这种灾难的道路。在这方面，他强调说，当在希特勒法西斯主义完全失败之后，德国残破不堪地处于衰落和绝望的情况下的时候，波茨坦协定曾为多数德国人民带来了勇气。"},{"type":"paragraph","text":"格罗提渥接着说，由于苏联在波茨坦会议上的影响，预定要把德国变成一个完全支离破碎的无足轻重的国家和生产马铃薯的土地的美帝国主义摩根索计划没有实现。"},{"type":"paragraph","text":"德国被占领了，并被分为四个地区。但是在占领期间，本来应该把德国看成是一个单一的经济体系的，而且本来应该在德国建立关于财政、运输、交通、对外贸易和工业的中央行政机关的。如果在全德实行了这些措施，那么德国的各部分就能逐渐密切政治上的关系，德国才能在民主的基础上统一起来。"},{"type":"paragraph","text":"但是从一开始，西方帝国主义国家就实行了背弃波茨坦协定的政策。德国人民从希特勒法西斯主义下获得的解放在德国历史上揭开了新的一章，但是不幸的是只是在德国的一个部分是这样。在德国的这一部分，在德国东部，波茨坦协定的全部原则都实现了，这首先是由于苏联的伟大帮助。"},{"type":"paragraph","text":"德国东部的工人阶级从它自己的历史中吸取了教训。它消除了工人队伍中的分裂状态，从而改变了它软弱无力的情况。两个工人政党的统一产生了一支新的强大的力量，这支力量从战无不胜的马克思—列宁主义学说中取得了它的思想方向。这样，由于马克思—列宁主义的组织力量，德国统一社会党诞生了。一个反法西斯的民主政党的联盟在统一的工人阶级的领导下成立起来了。它的目标是依据波茨坦协定的原则建立一个新的反法西斯的民主制度。"},{"type":"paragraph","text":"格罗提渥说，在德国东部，劳动人民在政治上和经济上实现了革命性的变革，关于这方面，他指出，在东德实行了土地改革，它结束了容克贵族的统治并消灭了反动势力和军国主义的最强有力的支柱；没收了纳粹战争罪犯所拥有的生产资料，结果，压迫者的统治被推翻了，保证人民福利的国民经济建立起来了；在德国这一部分实行了一贯的肃清纳粹主义的工作，这种工作肃清了社会生活中的纳粹主义精神；实行了民主的教育改革，使各学校的大门为劳动人民的子女而打开，并提供了以国际和平友好的精神教育青年的条件。"},{"type":"paragraph","text":"格罗提渥强调说：这一切都是为了执行波茨坦协定。执行波茨坦协定是我们根据国际法希望在爱好和平的国际大家庭中取得一个位置的愿望和要求的基础。"},{"type":"paragraph","text":"格罗提渥问道，但是西方国家是如何利用波茨坦协定所规定的德国的权利和机会的呢？"},{"type":"paragraph","text":"它们仅仅把波茨坦协定当作一张废纸。它们鼓励德国帝国主义、军国主义和法西斯主义势力。在西德，德国垄断资本的经济机器就像法西斯行政机器一样留在那里原封未动。"},{"type":"paragraph","text":"自从一九四七年莫斯科外长会议以来，西方国家已经表明，它们已决定一意奉行分裂德国、阻挠缔结和约和无限期延长对德占领的政策。"},{"type":"paragraph","text":"美帝国主义者不希望和平解决德国问题。他们只关心利用西德的人力和物资潜力来进行他们的冒险的战争计划。因此就出现了缔结战争公约和使西德军国主义化的政策。"},{"type":"paragraph","text":"由于这个原因，解决德国问题就越来越困难，和平解决被拖延了，对德占领被无限期地延长下去，国家面临着德国人民不能忍受的民族灾难。但是意识到他们的民族责任的德国人民的力量强烈地反对这一点。在这个斗争中，德国人民的民族利益是和苏联的和平政策的公正的原则相符合的。"},{"type":"paragraph","text":"这给德国的爱国运动一个很大的鼓舞，并且特别是在德国的东部建立了德国人民和苏联人民的牢不可破的友谊的基础。"},{"type":"paragraph","text":"今天，我们确切地知道了斯大林同志的话的意义，他在一九四九年对我们说：“只要这两国人民表现决心为和平而战，像他们在战争时那样努力，那么和平在欧洲可以认为有了保证。”"},{"type":"paragraph","text":"我们要用我们一切的力量来达到这个目的。"},{"type":"paragraph","text":"苏联已为德国人民提供了达到这个目的的可能性。在一切国际会议上和在苏联的许多照会中，苏联一直奉行一种完全符合于德国人民的利益的政策。苏联一直认为，要使欧洲安全得到保障，德国必须成为一个统一的、爱好和平的和民主的国家，以消除对欧洲和全世界人民的可怕的威胁，并为持久和平铺平道路。"},{"type":"paragraph","text":"今天，所有爱好和平的人民都认识到苏联作为世界和平的最强大的因素的重要意义。"},{"type":"paragraph","text":"在第二次世界大战结束后的九年中，德国人民也得到了不可辩驳的证据，证明了苏联的爱好和平政策。"},{"type":"paragraph","text":"从一九四五年的波茨坦会议到联合国这个世界讲坛——在那里苏联代表团团长维辛斯基同志于九月三十日提出了他的令人鼓舞的裁减军备和禁止原子武器、氢武器和其他大规模毁灭性武器的建议——苏联处处都在执行坚持不渝的方针。从立国起"},{"type":"paragraph","text":"一直到现在，苏联的政策一直是追求和平和协调这种崇高的目的。这说明苏联是如何不倦地为维护和平而斗争。伟大的和平阵营的人民和个人都团结在苏联的周围。争取和平、幸福和使人类免受另一次世界大战的威胁的强大运动已经发动起来。这个运动的力量和规模与日俱增，德意志民主共和国也参加了这个运动。我们可以从团结着一切德国爱国者的民主德国全国阵线中看出这一点。"},{"type":"paragraph","text":"一九四九年德国人民爱国力量的斗争更具有广泛的人民运动的性质。团结在德国人民代表大会中的全体德国人民力量认识到：为争取团结和公正的和平的斗争的下一个阶段，决定于德国各个部分的我们人民的大多数是否尽他们最大的力量来支持这一斗争。"},{"type":"paragraph","text":"自从那时以来，这个全国性的运动不断地壮大了。它在西德也立即得到了发展。"},{"type":"paragraph","text":"虽然把最优秀的德国爱国者拘禁起来，虽然有种种禁令，然而，这个运动还是在成长着。"},{"type":"paragraph","text":"德国人民要求建立一个和平、民主和独立的国家。我们的党、联盟和全国阵线的政策指出了德国人民可以发展成为一个爱好和平和自主的民族的道路。"},{"type":"paragraph","text":"格罗提渥进一步指出，德意志民主共和国的成立是德国人民的爱好和平的及民主力量的伟大胜利，这个胜利粉碎了西方帝国主义国家想借助于波恩的分裂的国家以在整个德国恢复军国主义和资本主义政权并把整个德国拖入战争的企图，格罗提渥强调说：德意志民主共和国已经作为一个统一的、民主的和爱好和平的德国的基础和胚胎而存在了。德意志民主共和国今天已经成了和平和德国真正民主的堡垒，安全的堡垒，成了工人和农民以及一切进步人士和劳动人民的祖国。这就是一九四九年十月七日这一天之所以在德国人民历史上具有极重大的民族意义的原因。"},{"type":"paragraph","text":"这一天也具有重要的国际意义。因为它标志着欧洲历史上的一个转捩点。"},{"type":"paragraph","text":"格罗提渥援引了约·维·斯大林同志在德意志民主共和国成立时致德意志民主共和国总统和总理的贺电中的一段话说：“最近这次战争的经验表明，在这次战争中担负牺牲最大的是德国和苏联的人民，表明这两国人民在欧洲拥有最大的潜力，以完成有世界重要性的伟大行动。”格罗提渥说：我们认识到这使我们担负了巨大的责任。因此，我们要尽力发挥这种潜力，“以完成有世界重要性的伟大行动”。"},{"type":"paragraph","text":"格罗提渥总理接着着重指出在德意志民主共和国刚成立的时候，德意志民主共和国全国人民对德意志民主共和国第一任总统、德国工人阶级的忠实的儿子威廉·皮克和对德意志民主共和国政府所表示的深厚的爱戴和信任。格罗提渥在这方面指出，以德意志民主共和国形式出现的一个新的民主的德国，标志着德国人民争取和平、争取他们祖国的统一和他们美好的未来的民族斗争中的新阶段。"},{"type":"paragraph","text":"他说，政府已经坚决地走上了和平的道路。它已经完全投入了伟大的和平阵营。它进行了反对法西斯主义、军国主义和煽动战争的行为的斗争。它巩固了它和苏联，和伟大的中国人民以及和各人民民主国家的友好关系，它一直在为和世界各国建立和平的友好关系而努力，它已把德国所有的民族力量团结在它的周围，它已开始坚决地实行民主德国全国阵线的战斗纲领。"},{"type":"paragraph","text":"德意志民主共和国政府已表示了它决心尽力促进和平和德国的统一以及消除阻挠它达到这个目标的一切障碍。"},{"type":"paragraph","text":"因此，我们欢迎苏联所提出的召开一次会议以缔结全欧安全公约的建议。这种解决办法无疑地将使德国早日得到和约和重新统一。但是，执行九国伦敦会议的决议将给德国人民带来相反的结果，这就是说，将使他们丧失自由，给他们带来战争。因此，德国一定不能参加任何军事联盟，因为这种军事联盟就是它的末路。不论这种条约用什么名义，用什么形式和在什么地方缔结，都是一样的。德国不需要任何战争条约。"},{"type":"paragraph","text":"德国人民只需要两个条约——保障欧洲安全的条约和和约。这样，我们就可以有一个和平的欧洲和一个和平的德国。相反地，一个军事公约就会破坏德国和平发展的任何保证。结果将使德国分裂，而重新统一德国将成为不可能。"},{"type":"paragraph","text":"西德的参加军事联盟意味着西德被拉进目的在于反对欧洲另一部分的一个有限制的和片面的公约体系，其结果一定会是欧洲的分裂。由于西德的军国主义化，对东方的战争和毁灭德国的行动正在准备着。我们德国人必须尽我们的力量来反对这种情况的发展。如果德国问题成为世界范围讨论的主题，我们坚持要求人们听我们的意见。这种时候已经到来了。不能说这是不可能的。"},{"type":"paragraph","text":"格罗提渥在谈到西德阿登纳集团所执行的反民族政策时着重指出，阿登纳对于九国伦敦会议的结果的热心只暴露了他希望加深德国的分裂。格罗提渥强调说，历史早已对西方九国在伦敦会议上所通过的那种决议作了判决。"},{"type":"paragraph","text":"他接着说，联合国在一九五一年十二月就已在巴黎听过德国人对于是否应当在德国举行选举和应当用什么方式进行选举的意见。这件事似乎又被忘记了。"},{"type":"paragraph","text":"一九五四年二月举行的柏林外长会议听取了奥地利人对于对奥和约的意见。"},{"type":"paragraph","text":"一九五四年四月的日内瓦会议听了朝鲜的两部分对于和平解决朝鲜问题的意见。日内瓦会议在讨论结束印度支那肮脏战争的问题时也听了所有有关方面的意见。"},{"type":"paragraph","text":"我们德国人从这些事实中只能得出一个结论：必须而且能够让德国人民和德意志民主共和国的意见被人听到。因此，德国人必须举行圆桌会议，并达成协议，以便向各大国表明真正的德国人的意见，因为认为阿登纳可以代表德国的想法是一种危险的幻想。我们的反法西斯民主党派联盟的政策已经表明：如果抛弃各党派组织之间的细微争端，人民的一切创造力量是可能胜利地合作的。"},{"type":"paragraph","text":"我们的人民没有美元贷款，不依靠帝国主义国家，而依靠自己的努力开始了工作。人民的巨大的创造力解放出来了。我们必须建立新的重工业，大的机器制造业和轻工业。现在这些都已经建立起来了。在农业方面，我们必须提高单位面积产量，增加牲畜头数，提高机械化水平。这些也已经做到了。"},{"type":"paragraph","text":"根据德意志民主共和国宪法的规定，必须建立一个长远的、进步的立法制度，以代表劳动人民的真正利益，并反映德意志民主共和国对人的关怀。这也已经做到了。工人阶级在德国统一社会党的领导下，和劳动农民结成联盟并和知识分子合作，在我们的国家中掌握着政权。"},{"type":"paragraph","text":"大部分的小资产阶级和手工业者都信任工人和农民的国家，因为这个国家也代表了他们的利益，他们的利益也是要维护和平和在民主的基础上恢复德国的统一。"},{"type":"paragraph","text":"我国的经济发展曾经是艰苦的、困难的。一九四九、一九五○年的两年计划的提前完成和我们在我国五年计划的头四年中所取得的成就证明，德意志民主共和国的劳动人民比过去资本主义的德国能更好地管理经济。"},{"type":"paragraph","text":"由于我国，特别是我国的重工业同和平阵营的各国进行了有成效的合作，我们就能够把很大一部分的经济潜力用来发展机器制造业和轻工业，使我们的主要必需品和消费品的生产迅速地增加。这一点得到了新方针的迅速实施的帮助。减低物价、减税、增加工资和养老金等措施提高了居民的购买力。在五年计划的头三年中，贸易额增加了一百亿马克。九月间的最近一次的减低物价使得仅在今年内，实际工资就可增加六亿马克。一九五三年年底，工人和职员的货币工资比原来所规定的五年计划结束时的目标还要高百分之九。一九五○年国营工业中的平均工资是二百六十一马克，一九五三年则上升到三百三十七马克。"},{"type":"paragraph","text":"千百万人民正在进行自觉的劳动，他们正在集中一切力量克服种种困难，以完成我们的任务。"},{"type":"paragraph","text":"格罗提渥接着谈到第一个五年计划的执行情况，他说，第一个五年计划的主要任务今天都已完成。德意志民主共和国一九五三年的工业总产量比一九五○年增加了百分之六十。工业投资总额以一九五○年为百分之一百，已增加到了百分之二百四十一点一。"},{"type":"paragraph","text":"在农业方面，虽然我们没有达到我们的目标，然而单位面积产量正在不断地增加，牲畜的数目也在大大地增加。"},{"type":"paragraph","text":"格罗提渥接着谈到了德意志民主共和国的有计划的减低物价，他说，在最近几年中，已经实行了十六次大大地减低物价。"},{"type":"paragraph","text":"他说，早在一九五三年，减低物价的结果已使零售价格比一九五○年减低了百分之二十八。根据五年计划，这个数字是应该在一九五五年达到的。"},{"type":"paragraph","text":"格罗提渥还指出在文化、卫生和社会保险方面所取得的巨大的进展。"},{"type":"paragraph","text":"格罗提渥接着说，有两个决定性的因素使德意志民主共和国劳动人民得到这种幸福：第一个因素是苏联在思想上和物质上的帮助以及友好的人民民主国家的帮助；第二个因素是我们的工人和农民、知识分子、手工业者、首先是生产革新者、活动家、技术人员和科学家的热情和忘我的劳动。第二个因素是只有德国统一社会党——我们的马克思—列宁主义的战斗的党——的英明领导才能发掘的。在一九五二年，党依靠着共和国已经取得的经济和政治发展的水平以及日益增长的新的民主觉悟的力量，决定过渡到有计划地建设德意志民主共和国的社会主义基础的阶段。"},{"type":"paragraph","text":"格罗提渥接着说，我们共和国的顺利发展充分证明了我们人民和苏联人民的友谊完全符合于整个德国人民的民族利益，并有助于和平解决对德意志民族非常重要的问题。"},{"type":"paragraph","text":"属于苏联的三十三个工业企业在一九五四年一月一日移交给德国人民了；德意志民主共和国付出的占领费减少到只占预算的百分之五；德国被免除了对苏联的赔偿。苏联的贷款和从苏联运来的大量粮食和原料帮助了我们实现新的方针。"},{"type":"paragraph","text":"我们非常感谢马林科夫同志一九五三年八月在莫斯科所说的话：“苏联现在和将来都要帮助和支持德意志民主共和国，因为它是为建立统一、和平、民主的德国而斗争的堡垒。”"},{"type":"paragraph","text":"苏联政府在一九五四年三月关于和德意志民主共和国建立像和所有其他主权国家同样的关系的决定也证明了这种信任。"},{"type":"paragraph","text":"苏联政府的声明非常清楚地表明了，如果没有德国人民出力，德国便不再可能恢复统一。"},{"type":"paragraph","text":"对德国的民主力量来说，主权就意味着人民有权把管理他们国家的权力掌握在他们自己的手里。"},{"type":"paragraph","text":"苏联政府以它的声明加强了德意志民主共和国的国际地位和国内地位。决不能以任何足以阻挠德国管理它自己的内政和外交事务的规定来限制德意志民主共和国的主权。西方国家所策划的给予联邦共和国以主权的办法，规定它必须拿出五十万青年来充当实现美国战争计划的兵士。这种主权意味着用鲜血来作代价，并且使我们倒退到接近中世纪末叶时期德国的小贵族们进行那种人人唾骂的可耻的以士兵作交易的时代中去。这种剥夺人民用公民投票的办法来决定战争与和平、撤退占领军和缔结军事公约问题的权利的主权，只不过是一种目的在于欺骗人民的表面上好看的花样而已。"},{"type":"paragraph","text":"格罗提渥再度指出，在一切问题上，我们经常得到苏联的大公无私的“多方面的援助和帮助”。我认为我首先应该而且我也非常高兴地在这里代表德意志民主共和国政府和居民向苏联政府、向一切远离家乡在这里工作了相当时期的苏联人民以及苏联各族人民表示我们对他们的伟大的经济与政治援助的由衷的感谢。这种援助是真正友好的和真正建设性的，因为它帮助我们的工人和农民、我们的手工业者和技术人员、我们的行政机关工作人员、我们的艺术家和科学家以他们的创造力量来为社会主义奠定基础，来争取大大提高我们的生活水平。对于所有这些人，我们也表示感谢和敬意。"},{"type":"paragraph","text":"生气蓬勃的我国人民现在正在努力完成五年计划的最后一年的任务。德国统一社会党中央委员会一九五四年九月的决议已拟定了关于完成这些任务的一切重要指示。根据这些指示，工业产量至少要比一九五四年增加百分之十。工业方面的主要任务是发展燃料工业和电力工业以及发展化学工业的某些部门。在完成了这些任务之后，五年计划中所规定的工业产量将被超过。在农业方面，在一九五五年，单位面积产量将超过一九五四年，猪和牛羊的头数将大大增加。在一九五五年，农业将获得约七亿马克的国家津贴和贷款来扩充农业设备和提高农业机械化水平。"},{"type":"paragraph","text":"在一九五五年，将拨出相当大量的款项作为建筑住宅，发展文化和社会机关，发展卫生及体育事业的经费。"},{"type":"paragraph","text":"这就是五年计划最后一年经济发展的前景。这是伟大而辉煌的前景。看到了这幅前景，我们就能满怀信心地朝着解决第二个五年计划的伟大任务的方向前进，并使德意志民主共和国成为按照民主原则重新统一德国的基础和工具。"},{"type":"paragraph","text":"格罗提渥说，在一九四九年，美国和德国帝国主义者企图用分裂德国和建立联邦共和国的办法来倒转历史的车轮，把德国再度变成一个帝国主义国家。但是，他们的计划被德国人民的民主力量粉碎了。德意志民主共和国成立了。"},{"type":"paragraph","text":"一九五三年，帝国主义势力又进行了第二个露骨的阴谋活动，他们企图通过法西斯骚乱来推翻德国东部的工人和农民的政权，企图在德国东部恢复以前的资本主义关系。但是这个阴谋被我们的决心保卫他们成果的劳动人民粉碎了。当然，强迫我们政府下台的阴谋是注定要失败的。工人和农民的政府是不会向法西斯挑衅者投降的；它和工人农民一起进行斗争。"},{"type":"paragraph","text":"用破坏活动来损害我们国家的努力今天同样是无济于事的。数以百计的特务、间谍、情报机关、法西斯斗争团体、类似法西斯团体的反民主组织和分子已经潜入了我们国土。我们几乎没有一天不要对付这些罪恶的渣滓。但是替他们所有的人准备好的只有一个地方：就是监狱。只有自动向我们的保安机关自首的人才能生存下去、才能得到宽大处理。"},{"type":"paragraph","text":"格罗提渥说，年复一年地，德意志民主共和国强大起来了。德意志民主共和国在国内和国际上的重要性增加了。我们将继续不断地执行我们的和平和协议的政策。我们将坚持不渝地支持德国人之间进行谈判和协议的方针，以便通过全德自由选举来恢复德国统一。"},{"type":"paragraph","text":"我们的为全德利益服务的政策已经把德国人之间的协议放在不断扩大的民主基础上了。德国人之间的谈判老早就开始了，现在是不能够阻止的了。今年已经有代表西德各阶层居民的一万五千个代表访问了我们的共和国。西德劳动人民一向都是受我们欢迎的客人。让他们来看看我们的胜利、我们的制度的进步和它的民主性吧。铁幕在生锈，在腐朽，上面已经千疮百孔了。谎言寿短，在西德，每天都有愈来愈多的说谎者被揭穿了。"},{"type":"paragraph","text":"我们要进一步在经济上和政治上巩固我们的德意志民主共和国，这样来为我们祖国的重新统一作重大的努力。"},{"type":"paragraph","text":"民主德国全国阵线为十月十七日的选举而公布的纲领，替所有的德国人指出了道路。"},{"type":"paragraph","text":"德意志民主共和国的劳动人民更高地举起了恢复国家统一、和平、各国人民幸福和友好的旗帜，这面旗帜光辉四射，所有的德国人都能够看得见。我们要举着这面旗帜，向我们的正义事业的胜利前进。"},{"type":"paragraph","text":"向全国阵线在人民选举中的伟大胜利前进！"},{"type":"paragraph","text":"向我们的德意志民主共和国——工人和农民的国家的进一步巩固前进！"},{"type":"paragraph","text":"向我们德意志民主共和国的政治发展和经济发展的进一步的伟大胜利前进！"},{"type":"paragraph","text":"向一个统一的、爱好和平的、民主的和独立的德国前进！"},{"type":"paragraph","text":"格罗提渥的演说引起了听众的极大的注意，并且不断被听众的掌声打断。"},{"type":"paragraph","text":"（新华社据塔斯社柏林七日讯）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}