{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"岗位责任制度","authors":[],"dates":[{"year":1977,"month":2,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"大庆革命委员会"},{"type":"paragraph","text":"《人民日报》编者按:“四人帮”挥舞“管、卡、压”这根大棒，反对合理的规章制度，破坏革命，破坏生产。昨天本报发表了石油化工部大批判组的文章，批判了他们妄图把社会主义企业搞乱，把国民经济搞垮的罪行。今天本报发表大庆革命委员会制订的《岗位责任制度》全文，请同志们看看，这是多么好的一项制度!大庆工人以“两论”为武器，不断总结群众生产斗争的经验，坚持把高度的革命精神同严格的科学态度结合起来，建立了以岗位责任制为主要内容的一整套比较完善的规章制度。华主席要求各个企业“依靠群众，健全合理的规章制度，改进和加强社会主义的经济管理。”当前，在抓纲治国，深入揭批“四人帮”的斗争中，全国各企业应当遵循华主席的指示，认真学习大庆经验，充分发动群众，依靠群众，从实际出发，建立和健全以岗位责任制为主要内容的各项规章制度，加强社会主义的企业管理，把国民经济搞上去。"},{"type":"paragraph","text":"要办好社会主义企业，最根本的就是要以阶级斗争为纲，坚持党的基本路线，抓革命，促生产，促工作，促战备。"},{"type":"paragraph","text":"一个现代化的企业，成百成千人在一起共同劳动，如果没有统一的指挥，没有科学的管理方法，没有合理的规章制度，不讲纪律，就不能协同动作，步调一致，就不能进行正常的生产和建设。"},{"type":"paragraph","text":"岗位责任制度，就是全心全意依靠工人阶级，充分发挥广大群众的干劲、智慧和创造性，把日常上千万件具体事情和广大职工大干社会主义的积极性结合起来，是企业管理各项制度中的一项基本制度。"},{"type":"paragraph","text":"岗位责任制度的灵魂是政治责任心。要做好政治思想工作，要“用三大纪律，八项注意，教育干部，教育群众，教育党员和人民”。遵守革命纪律，增强执行制度的自觉性。"},{"type":"paragraph","text":"建立岗位责任制度，是为了工人群众有效地进行生产，放手大干社会主义，而不是用来束缚群众手脚。所以，岗位责任制的制订，必须由工人、技术人员和领导干部三结合多方讨论，由群众自己订，自己执行，自己总结经验，自己修改完善。制度要简明扼要，易学易懂，反对繁琐哲学。制度既要保持相对的稳定，不要朝令夕改，无所适从，又要随着生产的发展，改革不合理的部分。"},{"type":"paragraph","text":"岗位责任制度具体包括以下八项内容:"},{"type":"paragraph","text":"一、岗位专责制:"},{"type":"paragraph","text":"1.岗位专责制就是明确每个人的工作岗位和每个岗位所担负的责任，达到人人有专责，事事有人管，办事有标准，工作有检查。"},{"type":"paragraph","text":"2.建立岗位专责制，要通过调查研究，查物点数，摸清“家底”，按照生产工艺、工作场所和设备状况，以及工作量的大小，合理划分岗位。"},{"type":"paragraph","text":"3.坚持“三老”、“四严”、“四个一样”的革命作风。对待革命事业，要当老实人，说老实话，办老实事；对待革命工作，要有严格的要求，严密的组织，严肃的态度，严明的纪律；对待革命工作的认真精神，要做到黑夜和白天一个样，坏天气和好天气一个样，领导不在场和领导在场一个样，没有人检查和有人检查一个样。坚守岗位，认真负责，执行制度，一丝不苟，努力做到人人做出事情过得硬，项项工程质量全优，事事做到规格化，台台在用设备完好，处处注意勤俭节约。"},{"type":"paragraph","text":"4.单人操作，一班作业，实行专人专责制；连续倒班作业，建立班组长、井长、机长、车长专责制，交接班时，认真搞好检查评比。"},{"type":"paragraph","text":"二、交接班制:"},{"type":"paragraph","text":"1.交接班制是上、下班之间交清情况，保证生产连续进行的一项重要制度，每一次交接班也就是一次群众性的岗位责任制大检查。"},{"type":"paragraph","text":"2.交接班必须严肃认真，一般要交清下列内容:(1)完成任务情况；(2)质量和资料情况；(3)设备情况；(4)工具、用具、仪器、仪表以及材料消耗情况；(5)岗位练兵情况；(6)安全生产及预防措施；(7)为下一班生产准备情况；(8)上级指示及注意事项。"},{"type":"paragraph","text":"交接班时，要做到对重要的生产部位一点一点的交接；对重要的生产数据一个一个的交接；对主要的生产工具一件一件的交接，并做好记录。"},{"type":"paragraph","text":"3.交接完毕，分别召开班前、班后会，进行工作安排和民主讲评。"},{"type":"paragraph","text":"三、巡回检查制:"},{"type":"paragraph","text":"1.巡回检查制是定时、定点，对生产的重要部位进行全面检查，掌握情况，记录资料，发现问题，排除隐患，确保安全生产的一项重要制度。"},{"type":"paragraph","text":"2.针对生产和工艺流程的特点，划定检查点，规定检查内容和要求，选用最科学的检查路线和顺序进行逐点检查。"},{"type":"paragraph","text":"四、设备维修保养制:"},{"type":"paragraph","text":"1.设备维修保养制是确保台台在用设备完好、出勤率高、完成任务好的一项制度。"},{"type":"paragraph","text":"2.实行定机、定期保养，建立例保、一、二、三保的保养制度。"},{"type":"paragraph","text":"3.设备管理要努力达到以下五条:(1)完成任务好，安全，出勤率高；(2)设备性能好，零件部件完整、齐全；(3)设备马力达到规定要求；(4)搞好设备的清洁、润滑、扭紧、调整和防腐；(5)设备使用记录齐全、准确。按以上五条定期组织群众性的设备管理检查评比。"},{"type":"paragraph","text":"五、质量负责制:"},{"type":"paragraph","text":"1.质量负责制就是坚持质量第一，全面贯彻多快好省建设社会主义总路线的要求，干革命工作要体现完全彻底为人民服务的精神。"},{"type":"paragraph","text":"2.每项工程，每件产品，都要制订明确的质量标准和要求，并有保证质量的技术措施和组织措施。"},{"type":"paragraph","text":"3.严格质量检查，组织工人自检、互检和专职人员检查，做到质量有标准，检验有记录，隐蔽工程有验收，设备出厂有合格证，基建工程有验交书，质量不合格不交工、不出厂。"},{"type":"paragraph","text":"4.取全取准第一性资料，也是一个质量问题，要按照规定，认真搞好。"},{"type":"paragraph","text":"六、岗位练兵制:"},{"type":"paragraph","text":"1.岗位练兵制就是以生产岗位为练兵的主要课堂，干什么，学什么，缺什么，补什么，为革命学技术，对技术精益求精。"},{"type":"paragraph","text":"2.生产工人都要通过实践锻炼和学习技术，懂得设备结构，懂得设备原理，懂得设备性能，懂得工艺流程；会操作、会维修保养、会排除故障等“几懂几会”。"},{"type":"paragraph","text":"8.贯彻“严格训练，严格要求”的原则，从严、从难、从生产实际出发，采取“官教兵、兵教官、兵教兵”的群众练兵方法，班班练，天天练，不断提高技术水平。"},{"type":"paragraph","text":"七、安全生产制:"},{"type":"paragraph","text":"1.安全生产制是为了保护人民生命和健康，保护国家财产不受损失，确保完成各项任务的一项必不可少的制度。"},{"type":"paragraph","text":"2.坚持以阶级斗争为纲，每个职工既是油田的生产建设者，更是油田的保卫者，严防阶级敌人的破坏捣乱。对破坏革命、破坏生产的阶级敌人，要坚决斗争和打击。"},{"type":"paragraph","text":"3.经常进行安全生产知识和遵守各项安全制度的教育，定期组织安全生产大检查，交流安全生产经验。发生事故，要查清原因，严肃处理，总结经验教训。"},{"type":"paragraph","text":"4建立健全群众性的安全组织。制订安全生产的措施和操作要求，配齐配全安全生产的工具、用具。"},{"type":"paragraph","text":"5.搞好工业卫生，改善劳动条件，搞好环境保护，按照规定搞好配齐职工劳保用品。"},{"type":"paragraph","text":"八、班组经济核算制:"},{"type":"paragraph","text":"1.班组经济核算制是依靠群众，人人当家理财，把勤俭办企业的方针落实到基层的一项重要制度。"},{"type":"paragraph","text":"2.核算办法力求简明扼要，岗位工人干啥、管啥、核算啥。做到施工有预算，消耗有定额，领料有记录，完工有核销，修旧利废，交旧领新，工完料净场地清，努力降低成本，为国家增加更多积累。"},{"type":"paragraph","text":"“岗位责任制度要记牢，自觉执行更重要；岗位责任制度落实好，贵在坚持切莫忘记了”。要坚持经常的检查评比。班组要班班检查，基层队要天天检查，大队要月月检查，指挥部每季一次大检查，全油田每年最少组织两次岗位责任制大检查，大评比。评先进，树样板，好的要总结表扬，差的要给以帮助，并限期改进。"},{"type":"paragraph","text":"各单位都要根据上述精神，修订出本工种的简明扼要的岗位责任制度的具体内容。"},{"type":"paragraph","text":"一九七七年一月修订"},{"type":"paragraph","text":"(原载二月十六日《人民日报》"},{"type":"paragraph","text":"新华社北京二月十六日电)"}],"comments":[],"origin":"《人民日报》,新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}