{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"从游丝、钻眼试制成功谈起","authors":["王永智"],"dates":[{"year":1965,"month":4,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海钟表元件厂副厂长　王永智"},{"type":"paragraph","text":"四年多来，我们厂的职工高举毛泽东思想红旗，大长中国工人的革命志气，以奋发图强、自力更生的革命精神，填补了手表工业中的两个“空白”点，为祖国争得了荣誉。"},{"type":"paragraph","text":"我厂大部分职工原先是制造金笔的，对于手表游丝、钻眼都是门外汉，有的人甚至连样子都没有见过。一九六○年开始转业时，遇到了很多困难:一缺技术资料，二少专业设备，三无技术人员。我们是在一穷二白的基础上，在党的领导下，依靠群策群力，冲破了前进道路上一个又一个的难关，即:设备关、技术关，取得了这次战斗的胜利。"},{"type":"paragraph","text":"自己动手　冲破设备难关"},{"type":"paragraph","text":"我们是在困难的时候、困难的条件下创业的。战斗一开始，碰到“兵多枪少，人多机少”的矛盾。转业初期，工人陆续增多，专业设备既少又不配套，简陋不堪。如手表钻三轴挖槽机，按理应该每个工人管一台，但因为缺乏设备，十个人合用一，台。一人做九人看，毕竟不是解决问题的办法。后来工人设法把一台设备上的三只头子锯开，三人合用一只头于，但仍然严重地影响攻关战斗。怎么办?向国家申请进口设备吧，就需要大量资金，必然会加重国家的负担。精外厂加工吧，我们又拿不出一套完整的设计图纸，无从制造。特别令人光火的是，帝国主义国家妄想握住我们的“脖子”，我们进口游丝、钻眼这些元件时，他们条件苛刻，百般刁难，要么抬高物价，要么夹带次货。我国的工业人员到国外考察，关键部门不给我们参观。现代修正主义者也讥笑我们，说我们用这样简陋的设备，根本不可能生产钻眼。听到这些，工人们都非常气愤。他们说:中国的手表用外国的“心脏”，象啥样子!我们有了党和毛主席的领导，还怕不能闯出一条路来。大家纷纷表示:没有经验自己摸，不懂技术自己练，没有设备自己造，决心依靠自己的力量，打好这一仗。"},{"type":"paragraph","text":"在制造设备的过程中，为了克服缺乏样机、缺乏图纸资料、缺乏专业设计人员的困难，我们同工人一起研究，他们说:“任何一台机器，都是从无到有，一开始并不是就有现成样子的。”工人同志的话说得对，我们打破了先有设计图纸再制造的旧框框，把设计与制造结合起来，经历了边试造、边设计、再制造的过程。在试制自动粘粒机时，有位老工人结合过去几十年搞机器的经验，先用木头搭个模型，考虑成熟后，再动手制造。在试造中，经过反复研究，突破了粘粒棒加热和蘸漆几道关，在半年多的时间内，终于试制成功。实行设计与制造相结合，缩短了设计时间，解决了缺乏技术人员的困难。在设计时，由于考虑了手工操作的特点，因而试制成功的机器便于工人使用，大大减轻了劳动强度，提高了产品质量。"},{"type":"paragraph","text":"在制造设备中，我们经历了由简到繁再由繁到简的过程。从手工操作到使用机器，是一个大的变化，是由简到繁。但并不是任何复杂的机器都是好的，有时简单的要比复杂的好。比如，钻眼扩孔，开始用手工操作，生产率低。为了解决这个问题，我们试制了一批扩孔机，工人不会使用，质量也不稳定，他们把它丢在一旁，仍然采用手工扩孔。后来，我们仿照外国机器又造了一台，工人还是不欢迎，原因是这种机器体积大，加工方法复杂，要两人操纵，产量低，产品的光洁度又不高。这件事给了我们很大的启发，认识到复杂的机器并不一定就能加工出精密的产品。吸取了这一经验教训，我们简化了机器结构，结果新试制出来的扩孔机，体积比进口的机器小、四分之一，小巧玲珑，操作方便，加工出来的产品，产量和质量都大有提高。它使我们进一步认识到，由简到繁再到简是一个辩证的过程，而由繁到简的“简”，表面上看来是“简单”了，其实是更完整、更合理了，因为它比原来的简单前进了一大步，更切合实际生产的需要了。"},{"type":"paragraph","text":"反复试验　变外行为内行"},{"type":"paragraph","text":"经过一年多的奋战，生产上所需要的机器设备基本上都已具备，此时，我们又投入了产品试制工作。"},{"type":"paragraph","text":"我们所要生产的钟表元件——钻眼和游丝，技术要求很高，它的特点是:小，元丁钻体积只有一粒大米的三百五十分之一，打个喷嚏产品也会跑掉；硬，人造宝石的硬度仅次于金钢石，精，游丝误差最低不能相差一根头发丝的七十分之一；光，光洁度要求十二级以上。有些人认为，生产这样精密的零件，只能依靠少数人搞。我们认为，正是由于这种情况，每道工序都要攻关，依靠少数人的智慧，毕竟是有限的，群众的智慧则是无穷无尽的，人多思路广，办法多，可以争取时间。同时，通过群众参加试制工作，不仅可以提高技术水平，变“外行”为“内行”，坯为今后成批生产打下了坚实的基础。正是基于这种认识，我们放手发动群众，把专人试制和群众运动结合起来，组织了以生产骨干、老工人为核心，并有领导干部参加的三结合攻关小组。通过对生产过程的排队分析，列出了大小一百零七个生产关键，按项目大小，难易繁简，确定了分工包干的原则，还提出了具体的要求。由于方向明确，措施具体，在全厂范围内很快掀起了一个有领导的群众性的攻关热潮。"},{"type":"paragraph","text":"在整个试制过程中，我们贯彻了土洋结合、以土为主的原则，具体的做法:一是因陋就简，二是改装试制，但是，更为重要的是，大胆创新。试制钻眼时，根据国内外资料记载，钻眼加工都要采用金刚钻粉，这种原料目前在国内是比较缺乏的。如果采用金刚钻粉，试制成功后，金刚钻粉的用量必然要扩大，会增加供应上的困难，它的价格又高，成本大。这个问题不解决，我们仍然被别人卡住自己的脖子，不能自力更生。于是，我们决心摸索出一套基本上不用金刚钻粉的中国式的钻眼加工工艺。在攻关中，钻眼工人积极使用国内出产的、价格较低的磨料来代替，经过反复试验改进，同样达到了加工要求。这种以土代洋的办法，为钻眼生产用的磨料开辟了广阔的道路。"},{"type":"paragraph","text":"进行手表游丝、钻眼的试验，并不是一帆风顺的，经历了试验、失败、总结，再试验、再失败、再总结这样反复的过程。试制攻关这一战斗一直打了一年多。在漫长的日子里，几乎每天都是白天试，晚上议，夜里想，领导干部和群众共同作战。工人劲头十足地说:“失败一次，试验十次；失败十次，试验百次、千次；不成功，不罢休!”有了雄心壮志，还要有踏实苦干的精神，在复杂的科学技术面前，我们认为，应该抱老实的态度，狠抓第一性资料，把冲天干劲和科学分析紧密地结合起来。大家一个一个地找原因，一步一步地摸规律，一点一滴地想办法。不怕失败，坚持试验。手表游丝钢锭主要原料有七种元素，但是它们各自所占的比例，并不是一开始就掌握了的，我们先后采用了四十八种配方，进行了一百六十五次冶炼、三百三十多次拉丝、定型试验，最后终于试制成功。试制钻眼，对设备工具、磨料等采取了五百九十三种不同的试制方法，进行了一万五千三百次反复试验，终于试制成功。"},{"type":"paragraph","text":"国产手表钻眼、游丝从诞生到发展，仅仅化了四年的时间。短短的四年，我们取得了一些成绩，这是毛泽东思想的重大胜利，是党的奋发图强、自力更生方针的重大胜利，是有志气的中国工人阶级的重大胜利，也是有关兄弟单位大协作的结果。事实告诉我们:人是决定一切的因素，当毛泽东思想一旦为群众所掌握，就会产生巨大的物质力量。帝国主义吓不倒我们，修正主义难不倒我们。只要我们永远高举毛泽东思想红旗，坚持不断革命，我们就能够从一个胜利走向另一个胜利。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}