{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"抓紧少年儿童时期到青年时期的过渡阶段加强初中一二年级学生共产主义思想教育本市中等教育资料陈列馆邀请部分学校和有关单位举行座谈","authors":["彭育浩"],"dates":[{"year":1963,"month":2,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【本报讯】　上海教育学院中等教育资料陈列馆，最近邀请本市部分学校与有关单位，就如何向初中一二年级学生进行共产主义思想教育问题进行了座谈。"},{"type":"paragraph","text":"参加座谈的同志一致认为，通过党的八届十中全会公报的学习，并根据学生思想情况的初步分析，越来越认识到对初中一二年级学生加强共产主义思想教育的重要意义。特别感到初中一二年级学生，正处在由少年儿童时期到青年时期的过渡阶段，他们的思想观点、行为习惯正在逐步形成，因此，加强共产主义思想教育，对培养他们成为共产主义的接班人，意义更为重大。"},{"type":"paragraph","text":"“就地取材”"},{"type":"paragraph","text":"与会者都提到向青少年进行共产主义思想教育，是教育工作的一项根本任务；既是当务之急，也是百年大计。在开展工作时，既要积极进行，又要讲究方法，做到切实有效。大家认为应该从实际出发，有的放矢，适应初中一二年级学生特点，深入细致地进行工作。除了一般地采用做报告、看电影、组织参观访问等方法以外，会上还着重交流了“就地取材”的几种教育方法。如松江二中、张江中学对劳动农民子弟进行了“家史”教育，要求学生回家向家长具体了解农民在旧社会里的生活情况，从而使他们看到解放前后在政治、经济、文化生活各方面的变化，然后在班内举行“忆苦思甜”的主题会，进行鲜明的新旧对比。有的学校进行了“校史”教育，如北郊中学前身是教会学校，即由“晏摩氏女校”与“沪江中学”合并而成；培光初级中学原址是“老闸捕房”，是“五卅”惨案的发生地，许多革命先辈在这里斗争过，欧阳立安和王孝和同志都在这里被关押过，有的班级就在欧阳立安和王孝和同志被关押或审讯的房子里上课。这些学校通过“校史”的教育，不仅提高了学生的阶级觉悟，同时培养了学生热爱学校的感情，提高了学习的积极性。有些学校还请本校教师、校友、家长和高班级同学，以亲身经历，针对学生思想，“现身说法”。如育才中学教师运用“假想游览市区”的方式，具体对比了人民公园、“四大公司”、外滩公园、黄浦江等各处的新旧面貌。南洋中学请曾经侨居国外的老师与高班级的侨生讲述他们在国外受到的帝国主义剥削压迫与他们童年时的困苦情况，以及在香港等地的所见所闻，揭露了资本主义社会的腐朽没落，收到了很好的教育效果。"},{"type":"paragraph","text":"充分运用现有教育阵地"},{"type":"paragraph","text":"在座谈中，大家都认为，共产主义思想教育要长期反复地进行，应该充分运用现有教育阵地。不少学校已把共产主义思想教育贯彻在具体教学中；特别在政治常识课与语文课中有了较好的结合。很多学校在少年儿童队组织与班级活动中，开展了多种多样、生动有效的教育活动。此外，有些教师还在日常生活中，随时随地抓住适当时机，对学生进行教育。有的引导劳动人民子弟从父母的生活、健康以及学生自己的衣着等具体事例中，体会新旧社会的本质区别；有的学校在劳动生产中也抓紧教育，如南洋中学教师在带领学生去粮食公司仓库拣粮时，请老工人讲过去资本家怎样不顾居民健康在食米中掺入砂子等罪恶行为，并与今天党对人民的关怀作了对比，使学生们接受了一次生动的社会主义优越性的教育。"},{"type":"paragraph","text":"听、看、想、讲、做"},{"type":"paragraph","text":"与会的同志还认为，向初一、二学生进行共产主义思想教育，不单要形象、生动，使他们受到感染，还要引导实践，更好地培养他们良好的品德，提高学习质量。不少学校以听、看、想、讲、做来贯彻这一要求。如培光初中各班经常在品德与学习上提出要求，因而学生也能以革命先烈的光辉形象鼓励自己。有个学生在参加绘画革命先烈的光辉形象时，为先烈们的英勇行为所激动，在学习、品德上有很大转变。育才中学在进行思想教育的同时，少先队组织提出了“热爱社会主义，做工人阶级后代”的号召，并在学习、品德等方面提出具体要求，也收到了很好的效果。"},{"type":"paragraph","text":"最后，与会者都认为，共产主义思想教育是一项长期的根本任务，怎样更有目的、有系统、有步骤地进行，还要在党的领导下进一步摸索、创造。"},{"type":"paragraph","text":"参加这次座谈会的有:松江二中、育才中学、张江中学、北郊中学、师大一附中、南洋中学和培光初中等学校。(彭育浩)"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}