{"books":[{"id":"maoquanji39","name":"毛泽东全集第39卷","internal":false,"type":"pdf","official":false,"author":"张迪杰","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives0/main/maoquanji39.pdf"],"article":{"title":"在中共八大二次会议上的讲话提纲","alias":"","parts":[{"type":"paragraph","text":"在中共八大二次会议上的讲话提纲！！"},{"type":"paragraph","text":"（1958年5月）"},{"type":"paragraph","text":"在五月八日全体会议上的讲话提纲题：破除迷信怕教授破除迷信，无法无天破马克思妄信（自）菲薄天体、神仙、洋人、细菌"},{"type":"paragraph","text":"从古以来，发明家都是年轻人、卑贱者、被压迫者、文化缺少者，学问不行"},{"type":"paragraph","text":"名家是最无学问的，落后的，很少创造的敢想、敢讲、敢做劳动人民中蕴藏了丰富的积累（极》性工业没有什【么】了不得，迷信不对的十五【年]赶上美国，可能的龚定盒的诗毛泽东全集第三十九卷"},{"type":"paragraph","text":"高山低头，河水让路不是狂妄的，实事求是的革命精神与实际精神的统[一]世界第一大国，不是大国沙文主义一丑、低级趣味"},{"type":"paragraph","text":"甘罗、贾谊、刘项、韩信、释迦、颜子、红娘、荀灌娘、白袍小将、岳飞、王勃、李贺、李世民、罗士信、杜伏威、马克思、列宁、周瑜、孔明、孙策、王弼、安眠药【发】明者、青霉素【发]明者、达尔文、杨振宁、李政道、郝建秀、聂耳、哪吒、兰陵王。"},{"type":"paragraph","text":"原因：方向对，而名人学问多保守落后了世界是青年的，长江后浪催前浪，譬如积薪，后来居上反对贾桂庸信（俗）的谦虚，谦虚=实际这是意识形态问题，上层建筑问题不揭盖子，没有希望盖子一揭，大有希望插红旗、标新立异学列宁先进的东方，落后的欧洲"},{"type":"paragraph","text":"十五年后走向反面，尾巴一定挠（翘）起来，如果不注意的话。不要紧，再来一个否定，又生动活泼了。"},{"type":"paragraph","text":"你看：希腊的辩证法一中世纪的形而上学一—文艺复兴"},{"type":"paragraph","text":"你看：战国时代的百家争鸣一【封】建【筑】【时】代的『上』形而上学一—现代的辩证法"},{"type":"paragraph","text":"客观存在的，不是吗？设置对立面，十分必要"},{"type":"paragraph","text":"在中共八大二次会议上的讲话提纲如何设置？客对（观）存在的下回再讲，再见！Thankyouverymuch.十分『感』感谢！"},{"type":"paragraph","text":"二破除迷信现在迷信还多得很怕教授，怕马克思科学是高不可攀的工业是很难的军事也有神秘色彩原子弹，尤其可以吓人拿苏联吓人"},{"type":"paragraph","text":"我军有很多有头脑的同志，不要妄自菲薄，应将一切东西拿过来，并且有所独创。"},{"type":"paragraph","text":"插红旗，辨风向，要用嗅觉嗅一嗅风向气味，不用被野心家吓住了，一万人（年）还会有野心家"},{"type":"paragraph","text":"风向能辨，才能插红旗不止口口一处，可能还有些小口口要有分析：口口同志与口口不一类的要研究我们自己的历史一军事史及其他"},{"type":"paragraph","text":"我所总结的只有很少一点，要把范围扩大，不要把自己束缚在我所讲的那一个小天地内"},{"type":"paragraph","text":"要学马克思主义，才有方法，才有共同语言要学苏联，不是硬搬，而是有选择地学，一定要将一切有用的毛泽东全集第三十九卷东西都学来，无用的东西则反面学，以我为主，不是盲从。"},{"type":"paragraph","text":"还一定要学日本和美国，这是我们的敌人。马克思、列宁都反对将他们的主义当教条这次会议的意义二在五月十七日全体会议上的讲话提纲除四害的伟大意义印度的响应"},{"type":"paragraph","text":"我们不提“技术决定一切”“干部决定一切”之类的口号，也不提列宁的“苏维埃加电气化=共产主义”的【口】号，而提我们现在的一些口号，反而快些好些，为什么？"},{"type":"paragraph","text":"我们的口号高明些，干部、技术、共产主义可能提前到来。"},{"type":"paragraph","text":"20年来，1800万吨钢，我们13年就可做到，为什么？六亿人口，群众路线，以一个普通劳【动】者的【姿态】出现，我们发展了列宁的民主集中制，又紧张又松弛，又团结又斗争，一句话，我们发展了辩证法。"},{"type":"paragraph","text":"是不是，请大家想一想。"},{"type":"paragraph","text":"昨天有一位同志讲得不对：“跟了某人走就是不错的”，又跟不（又》不跟，要有独立思考，“跟”字不对。"},{"type":"paragraph","text":"以一个普通劳动者的姿态出现在人们之前。高级干部，中央委员"},{"type":"paragraph","text":"十个指头位置要摆得对劳动人民内部的矛盾，一般是九个、一个的问题。资产阶级中"},{"type":"paragraph","text":"在中共八大二次会议上的讲话提纲间派，其中中部分是一半对一半"},{"type":"paragraph","text":"往往到具体问题就忘记了，有搬石头打自己脚的危险，如高岗一九五六年错误的性质秘书室训练部准备对付大灾难（1）战争（2）分裂谁不照顾大局谁将跌斤斗资产阶级思想、习惯的长期性可能还有30万右派（党内外）可能有成百万有左倾观点的人十几[年】内反复整风反右是纠正过去倡右错误百花、长期之必要修正主义社会主义阵营的密切合作学习，辞去主席四海之内皆兄弟人人是外行，外行才能领导内行东风、西风、南斯拉夫，亚非拉原子大战，乐观主义准备挨骂，党内分裂请同志们准备下次大会准备冬耕毛泽东全集第三十九卷"},{"type":"paragraph","text":"三在五月二十日全体会议上的讲话提纲再讲破除迷信一机部的材料应加农、林、水、卫再讲以普通劳动者姿态出现"},{"type":"paragraph","text":"“老子第一”，看不起人，就会在大部【分】人中一扫而空，剩下的人也就难于作怪了。"},{"type":"paragraph","text":"再有再扫荡这是一种低级趣味。大国沙文主义，也就受到致命打击讲外行领导内行，是一般规律人人是内行，人人是外行内行少，外行多，例如一万行"},{"type":"paragraph","text":"略熟几门别行，是必要的，业余转化为专业，专业专（转）化为业余"},{"type":"paragraph","text":"右派提起这个问题，答复得不系统。插红旗，辨风向"},{"type":"paragraph","text":"不是无产阶级插红旗，就是资产阶级插白旗，或者其他人插灰旗"},{"type":"paragraph","text":"提高嗅觉，辨别风向才、学、识，这里讲的是识，刘知几”，识的极端重要性斯大林论预见：站在看台上，什么也不见"},{"type":"paragraph","text":"在中共八大二次会议上的讲话提纲易日：知几其神乎？可见不容易不要太老实"},{"type":"paragraph","text":"庸俗的、低级趣味的谦虚，不插红旗，闭口道士，是从儒林外史那里学来的。"},{"type":"paragraph","text":"再讲灾难：坏事是好事红白喜事大、中、小灾难原子战，党分裂，大讲特讲，破除迷信。讲死讲鬼，就能不怕死了，就不怕鬼了。突变（生死都是突变）是宇宙最根本的规律突变优于量变平衡的破坏优于平衡，但不要走向冒险主义"},{"type":"paragraph","text":"平衡、量变、团结是暂时的，相对的；不平衡、质变、分裂是永远的、绝对的"},{"type":"paragraph","text":"应防止、也可能防止不利于人民的大分裂。"},{"type":"paragraph","text":"，南斯拉夫、法斯特、陈独秀、张国焘、丁玲、李峰、李世农、沙文汉、古大存、陈再励、赛甫拉也夫、孙殿才、孙作宾、潘复生分裂是好事"},{"type":"paragraph","text":"以后年年有分裂，月月有分裂，如同细胞的不断死灭年年有团结，月月有团结，如同细胞的不断产生"},{"type":"paragraph","text":"第一国际、第二国际、第三国际、情绪（报）局的发生、发展与消灭"},{"type":"paragraph","text":"有灭亡，才有生长，还归自然，再造生物如孔子至今存在，岂非一大灾难？毛泽东全集第三十九卷"},{"type":"paragraph","text":"鼓盆而歌\"是正确的人死应开庆祝会"},{"type":"paragraph","text":"开庆祝会之所以不可避免，是为了团结起来进行生产斗争、阶级斗争"},{"type":"paragraph","text":"遗传性与变异性，习惯性与创造性，旧条件反射与新条件反射，设置对立面（自然的，人为的）"},{"type":"paragraph","text":"怕死是一种条件反射的结果我也有这种反射愁忧与快乐的对立统一"},{"type":"paragraph","text":"后者的主导方面，乐观主义一个人的思想也经常有建立与破坏党的分裂的艺术领导，预见，搞得好一点。治病救人允许革命在这次讲的意义：自觉起来，有精神准备，乐观主义民歌民歌与古典诗的统一，以外国诗作参考立即布置冬耕，1959年计划、预算八月『五』上旬开省委书记会议"},{"type":"paragraph","text":"思、工、农、商、学、兵，两个月内，都要抓一下，重点在工（交通在内）"},{"type":"paragraph","text":"明年五月开三届大会，请作准备这次大会，开得很好"},{"type":"paragraph","text":"在中共八大二次会议上的讲话提纲"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"你们中有好些能想、能分析、能综合，聪明，有才分；我很高兴；前途是你们的；但不知道你们的品德如何？品德就是忠实为人民服务，翰躬尽粹，死而后民（已）；顾大局，不个人伸手；辨风向，敢于插红旗，拔黑旗、灰旗；以一个普通劳动者姿态出现，同群众打成一片。"},{"type":"paragraph","text":"以一个普通劳动者姿态出现。"},{"type":"paragraph","text":"从思想上政治上随时解部（剖）自己，学鲁迅；看鲁迅全集；看报看书。"},{"type":"paragraph","text":"学习：看书看报。"},{"type":"paragraph","text":"制试（式）教练要学，其余都可自学。华罗庚、齐奥尔科夫斯基。"},{"type":"paragraph","text":"破除迷信人有各种迷信：狗肉，游水，学英文。妄自菲薄，奴隶尾巴自力更生，有些人不如合作社待文王而后兴者凡民也····待马克思·没有苏联就不能活（工业、军事），此论不通苏联之前无苏联马克思之前无马思想"},{"type":"paragraph","text":"必须认真学马、学苏。不学、少学、不认真学，都是错误的。好的、坏的、不好不坏的都要学。不是搬，而是分析、研究、理解。资产阶级的东西也要认真学，非学不可。毛泽东全集第三十九卷"},{"type":"paragraph","text":"自己长了一个脑筋，为什么不独立思考马、列是指导，不是教条，教条论是最无出息的，最可丑的要产生自己的理论我虽不行，总算分析的一点我们的经验你们应当超过我教条诸公对我没有发言资格"},{"type":"paragraph","text":"有一个同志讲得对，我的东西，他说有些能用，有些不能用，这就作了分析"},{"type":"paragraph","text":"教条说：“批叛（判》的学习”，不对，因他们是教条，无资格；又不平等待遇。"},{"type":"paragraph","text":"与教条平等，与外国平等。"},{"type":"paragraph","text":"真理：批判学习一切东西，党中央的，马列的，外国的，我的，你们的。"},{"type":"paragraph","text":"四海之内皆兄弟几个经济文件，看了没有？军事工作的缺点四在五月二十三日全体会议上的讲话提纲真正的集体领导与个人负责相结合，这个制度必须认真执行。例如：（1）农村社会主义高潮序言，是中央常委会通过的"},{"type":"paragraph","text":"（2）“促进委员会”，是在政治局扩大会（知识分子会议，1000多人），在一篇演说中提出，而为全体所默认的，以鼓掌欢迎出之"},{"type":"paragraph","text":"（3）四十条，是政治局扩大会（有全体省委书记参加）【通"},{"type":"paragraph","text":"在中共八大二次会议上的讲话提纲过的]"},{"type":"paragraph","text":"（4）十大关系，是在上述同一会议上通过的（5）多快好省，是在中央常委会上通过的"},{"type":"paragraph","text":"有些同志，当时同意（无一人反对），五个月、或者一个月以后，即表示反对，或者不同意，或者怀疑，而不经合法手续，即经同样性的会议加以改变，即进行反对活动，提反冒进。"},{"type":"paragraph","text":"在1956年11月八届二中全会上突然暴发，提出反冒进，事实上推翻四十条，多快好省，促进委员会，序言（反右倾保守），而改为反左倾冒进，十人小组无疾而终，但八届二中全会并未做出明确决议（这个会议一切无决议），相反，有一个公认的七条意见，我又在结论中说成绩是主要的，缺点是部分的，总的方向是向前促进的，“飞鸟之影未尝动的”，鸟在前进。可是“反冒进”一阵风仍然吹遍全国大多数地方。"},{"type":"paragraph","text":"为什么？"},{"type":"paragraph","text":"党内除右派外，有一个观潮派，又一个促退派，一股狂热的运动。"},{"type":"paragraph","text":"这些同志，大都是好同志，他们的错误，是可能改的，我们应当帮助他们"},{"type":"paragraph","text":"他们的错误与潘复生、古大存、李世农、沙文汉、孙殿才、孙作宾、赛甫拉也夫等人有原则性的不同，必须加以区别"},{"type":"paragraph","text":"这次大会开得很好。党依靠这样的大会制定路线，监督中央。[1]中国共产党第八届全国代表大会第二次会议于1958年5月5日至毛泽东全集第三十九卷23日在北京举行。毛泽东在会议上作了四次讲话，本篇收入的是毛泽东这四次讲话的提纲。"},{"type":"paragraph","text":"[2]毛泽东讲话中，在谈了“我们大多数同志有些怕资产阶级的教授，整风以后慢慢地不大怕了”以后接着说：是不是还有另外的一种“怕”，即怕无产阶级教授，怕马克思。马克思住在很高的楼上，好像高不可攀，要搭很长的梯子才能上去，于是乎说：“我这一辈子没有希望了。”不要怕嘛。马克思也是两只眼晴，两只手，跟我们差不多，无非是脑子里有一大堆马克思主义。但是，我们在楼下的人，不一定要怕楼上的人。我们读一部分基本的东西就够了。我们做的超过了马克思，列宁说的做的都超过了马克思，如帝国主义论。马克思没有做十月革命，列宁做了；马克思没有做中国这样大的革命，我们的实践超过了马克思。实践当中是要出道理的。马克思革命没有革成功，我们革成功了。这种革命的实践，反映在意识形态上，就是理论。我们的理论水平可以提高，我们要努力。"},{"type":"paragraph","text":"[3]毛泽东讲话中，在说到我们的同志不要妄自菲薄，不要看不起自己时，谈了如何看待天体、神仙和洋人的问题，他说：我们被帝国主义压迫了一百多年。对外国人来说，我们不行，对孔夫子来说，我们也不行。这是什么道理？我问过我身边的同志：我们住在天上，还是住在地下？他们摇摇头说是住在地下。我说，不，我们住在天上。如果别的星球有人，他们看我们不也是住在天上吗？所以我说，我们是住在地上，同时也住在天上。中国人喜欢神仙。我也问过我身边的同志：我们算不算神仙？他们说不算。我说，不对，我们住在“天上”，为什么不算“神仙”呢？如果别的星球来人，他们不把我们当成神仙吗？中国人算不算“洋人”？大家说外国人才算“洋人””我们不算“洋人”。我说，不对，我们把外国人叫“洋人”，在外国人看来，我们不也是“洋人”吗？有一种微生物叫细菌，我看细菌虽小，但是，在某一点上它比人厉害。它不讲迷信，它干劲十足，多快好省，力争上游，目中无人，天不怕、地不怕。它要吃人，不管你有多大，即使你有八十公斤的体重，你有了病，它也要吃掉你。它的这种天不怕，地不怕的精神，不比某些人强吗？"},{"type":"paragraph","text":"[4]龚定盒，即龚自珍，清代文学家、思想家。他的诗文提倡“更法”“改图”，揭露清王朝的腐朽统治，洋溢着爱国热情。《己亥杂诗·九州生气恃"},{"type":"paragraph","text":"在中共八大二次会议上的讲话提纲风雷》是其代表作。诗日：“九州生气恃风雷，万马齐究可袁。我劝天公重抖擞，不拘一格降人材。”"},{"type":"paragraph","text":"[5]甘罗，十二岁做秦相吕不韦的家臣，吕企图攻赵，以扩大燕国献给他的河间封地，甘罗自请出使赵国，说服赵王割五城给秦，因功封为上卿。贾谊，西汉政论家、文学家，十八岁时以能诵读诗书，善文章，为郡人所称誉，他曾多次上疏，批评时政，著有《鹏鸟赋》《过秦论》等。刘项，指刘邦、项羽，秦末农民起义的领袖人物，秦亡后，发生楚汉相争，刘邦打败项羽，建立汉朝。韩信，刘邦建立汉朝的主要军事领导人，他年轻时“膀下之辱”的故事，流传很广。释迦，即释迦牟尼，相传他二十九岁时创立佛教。颜子，即颜渊，孔子的学生，孔子称赞他“不迁怒，不贰过”，早卒。红娘，元杂剧《西厢记》中的人物，崔莺莺的婢女，聪明勇敢，热情地促成莺莺和张生的结合。荀灌娘，晋代人，自幼习武，其父任荆州都督时，被叛兵围于宛县（今河南南阳），荀灌娘年仅十三岁，请求突围求救兵，率勇士数十人于夜间突围而出，救兵到，敌军逃走。白袍小将，指罗成，传说他十四岁起兵参加隋末的农民起义，后降唐。在后来的戏剧中，扮演他的人都穿白色盔甲。岳飞，南宋抗金名将，后被宋高宗、秦桧以莫须有罪名杀害，死时三十八岁。王勃，唐代文学家，少时即显露才华，著有《滕王阁序》。李贺，唐代诗人，早罗即工诗，死时二十七岁。李世民，十八岁率兵参加反隋战争，二十六岁继皇帝位，是为唐太宗。罗士信，唐初将领，十四岁时参加农民起义，勇猛善战，后降唐。杜伏威，唐初将领，隋末参加农民起义，后降唐。周瑜，三国时吴国名将，三十三岁时率吴军大破曹军于赤壁。孔明，即诸葛亮，三国时蜀汉政治家、军事家，二十六岁时，向刘备提出占据荆、益两州，联合孙权，对抗曹操，统一全国的建议，即著名的“隆中对”，从此成为刘备的主要谋士。孙策，孙权之兄，东汉末江东豪强，在江东地区创建孙氏政权，死时二十五岁。王弼，三国时魏国玄学家，少年即享高名，著有《周易注》《老子注》，卒年二十四岁。达尔文，英国博物学家，二十二岁时开始历时五年的环球旅行，后提出生物进化论。杨振宁、李政道，美籍华裔科学家，1957年杨振宁三十五岁、李政道三十一岁时获诺贝尔物理学奖。郝建秀，全国劳动模范，1951年十六岁时创造棉纺细纱挡车工先进工作法。聂耳，中国著名作曲家，他二十三岁时谱曲的《义勇军进行曲》，在一九四九年毛泽东全集第三十九卷九月二十七日中国人民政治协商会议上被定为代国歌。哪吒，《西游记》《封神演义》中的人物，形似少年，神通广大。兰陵王，指北齐兰陵王高长恭，传说他勇武而貌美，自以为不能使敌人畏惧，常戴面具出战。毛泽东在讲话中列举了这些人的事例，他说：举这么多例子，目的就是说明青年人是要战胜老年人，学问少的人可以打倒学问多的人，不要为大学问家所吓倒。要敢想、敢说、敢做；不要不敢想、不敢说、不敢做。"},{"type":"paragraph","text":"[6]贾桂，戏剧《法门寺》中的人物，明代宦官刘瑾手下的太监。在刘瑾面前，奴颜婢膝，别人让他坐，他说站惯了。"},{"type":"paragraph","text":"[7]毛泽东说：我们要学习列宁，要敢于插红旗，越红越好。要敢于标新立异。标新立异有两种，一种是应该的，一种是不应该的。列宁向第二国际标新立异，另插红旗，这是应该的。旗帜横直是要插的，你不插红旗，资产阶级就要插白旗。资产阶级插的旗帜，我们要拔掉它。"},{"type":"paragraph","text":"[8]一机部的材料，指第一机械工业部编印的四十一个科学发明家小传。毛泽东讲话中说：这个材料可以证明，许多科学发明家是出身比较穷苦的人，像瓦特是工人，还有许多是农民，是小知识分子。搞出这些科学发明家的小传，对我们有很大的帮助，可以帮助工人、农民、小知识分子、新老千部破除迷信，打掉自卑感。农林水部门、卫生部门、政法部门、文教部门都可以搞这样的材料。"},{"type":"paragraph","text":"[9]刘知几，唐代史学家，所著《史通》是我国第一部史学评论的专书，认为史家须兼“史才”“史学”“史识”三长，而应尤重史识。毛泽东讲话中说：唐朝有个刘知几，是个历史学家。他主张写历史的人要有三个条件：才、学、识。他说的识，就是辨别风向的问题。我现在特别提醒同志们注意的是，我们应该有识别风向的能力，这一点有极端的重要性。一个人尽管有才有学，如果不善于识别风向，那还是很迟钝的。"},{"type":"paragraph","text":"[10]李峰，曾任中共山东惠民地委第一书记，1958年在整风运动中因被认定犯有“反党性质的错误”，受撤销职务、留党察看二年处分，1980年1月中共山东省委对他的问题进行复查，决定予以平反。李世农，曾任中共安徽省委书记处书记，1957年被划为右派分子，开除党籍，1962年7月中共安徽省委对他的问题进行甄别，并报中央监察委员会同意，决定撤销关于开除李世农党籍的决议，恢复其党籍、名誉、职务和级别。沙文汉，曾任中共"},{"type":"paragraph","text":"在中共八大二次会议上的讲话提纲浙江省委常委，1957年被划为右派分子，1981年4月中共浙江省委对他的问题进行复查，决定予以改正。古大存，曾任中共广东省委书记处书记，1957年整风运动中因被认定犯有“进行地方主义活动错误”，受撤销职务处分，1982年1月中共广东省纪委对他的问题进行复查，决定予以平反。陈再励，曾任中共广西省委常委，1957年被划为右派分子，1979年1月广西壮族自治区党委对他的问题进行复查，决定予以改正。赛甫拉也夫，曾任中共新疆维吾尔自治区委员会书记处书记，1958年在整风运动中因地方民族主义问题，受撤销职务处分，1979年7月新疆维吾尔自治区党委决定恢复其党的组织生活，后任新疆维吾尔自治区政协副主席、自治区人大常委会副主任。孙殿才，曾任中共甘肃省委常委，1957年被划为右派分子和地方主义分子，开除党籍，1963年9月中共甘肃省委对他的问题进行甄别，改为给予党内警告处分，1982年8月中共甘肃省委进行复查，并报中共中央纪律检查委员会批准，决定予以平反。孙作宾，曾任中共青海省委书记处书记，1958年被划为右派分子，1978年5月中共青海省委对他的问题进行复查，并报中共中央同意，决定予以改正。潘复生，曾任中共河南省委第一书记，1958年在整风运动中被定为犯有“右倾机会主义错误”，受撤销职务处分，1962年5月中共河南省委对他的问题进行复查，并报中共中央同意，决定予以平反。"},{"type":"paragraph","text":"[11]《庄子·至乐》：“庄子妻死，惠子吊之，庄子则方箕踞鼓盆而歌。”"},{"type":"paragraph","text":"[12]1958年8月17日至30日，中共中央政治局在北戴河举行了扩大会议。参加会议的有中央政治局委员、政治局候补委员和各省、市、自治区党委第一书记以及政府各有关部门负责人。"},{"type":"paragraph","text":"[13]华罗庚，中国数学家，当时任中国科学院数学研究所所长。齐奥尔科夫斯基，苏联科学家，最早提出火箭飞行理论和航天理论。这两人都是没有上过大学，自学成才的。"}],"authors":["毛泽东"],"dates":[{"year":1958,"month":5}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":275,"page_end":289},"tags":[{"name":"潘复生","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}