{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"生活中的曾乐","authors":["姚诗煌"],"dates":[{"year":1990,"month":12,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"近日来，曾乐的名字传遍黄浦江两岸。人们在传颂他的先进事迹时，希望更具体地了解他，了解他的生活和家庭。记者多次采访曾乐，本文记下的是他的一些生活片断。"},{"type":"paragraph","text":"“足球锻炼了我的性格”"},{"type":"paragraph","text":"初次见到曾乐，不由得一楞。想象中的宝钢副总工程师、焊接界的权威人士，应该是魁梧壮实，一派专家风度。然而，站在面前的却是一位身材瘦小的中年人。他两眼有神，声音宏亮，如果闻其声而不见其人，你根本就想象不出他正病着哩!"},{"type":"paragraph","text":"这是今年3月的一天，我来到宝钢，看望曾乐。他刚去过工地，从高炉上下来。我说:“曾总，你病未好，得多休息。”他说:“事情实在多，不能不管。”说着，他叹了口气:“这次生病真把我弄苦了，看我这模样，连镜子都不敢照了。”"},{"type":"paragraph","text":"他是1960年得的肝炎，由于体质好，一直没有当一回事。“知识不能吃老本，身体还可以吃点老本。”这是他对自己的乐观估计。于是，这位50年代的赛跑冠军、足球健儿，工作起来就有赛跑般的快节奏，象踢球似地玩命。他说，当年踢球时有一股冲劲，跑得快，摔倒了，还会向前冲出一两米。“足球锻炼了我，使我有一种勇往直前的性格，对我一生有影响。”他说，自从患上肝炎后，便很少踢球了。不过，走路还是那种快节奏，平均速度是每分钟150步。"},{"type":"paragraph","text":"他长期熬夜，每天看书到深夜11-12点。他说，我不是天才，不花力气怎么行?成就同付出的时间是成正比的。现在，人们看到我处理技术难题时，常说:“曾总，你真神!”殊不知这是靠的长期积累，有了足够的技术贮备，才能面对各种突然而来的复杂情况，迅速作出科学的判断。"},{"type":"paragraph","text":"他这次肝病复发，始于1987年。医生一检查，肝肿已达5指，这才住了医院。在医院里找他的人仍络绎不绝，情况反映到宝钢指挥部，黎明总指挥发了火:“天大的事，也不准去找曾乐!”出院时，医生要他全休，并嘱咐他遵守8条注意事项，但他回家后并不遵守，他爱人只得拿来毛笔墨汁，把这8条抄成大字，贴在书桌旁的墙上。第一次上他家，我们就坐在这张贴着医嘱的墙下沙发上，同曾乐进行了一次长谈。我们从他的身体，谈到他的经历、道路、事业、追求，还谈到他的苦恼、愤懑……谈话间不时有电话找他，他常常对着话筒又大声嚷开了，估计又是什么事情引起了他的不满。我乘他打电话浏览起室内的几张照片，有一张年轻时的照片，十分英俊、潇洒，同现在简直判若两人。望着这两个曾乐，不禁令人感慨万千。他对国家、对人民作出的奉献是够多的了。这不由得使人想起了一位诗人的话——我愿意/用自己的灰白/去映衬出/新生的跃动的鲜红。"},{"type":"paragraph","text":"居室——多功能的空间"},{"type":"paragraph","text":"他的居室是个1室半的普通工人宿舍。那半间是夫妻俩的卧室，一间是书房兼会客室。后来还知道，这间又是他的办公室、会议室。他白天不是在现场，就是在焊接试验室。平时找他谈事情，他都约在晚上，这样好充分利用白天的时间。每天晚上，这里都要接待一批又一批的技术人员、工人，这批还未谈完，那一批已坐在旁边等待了。有时9点应约前去，还门庭若市，得耐心等待。这样，常常忙到深夜。"},{"type":"paragraph","text":"他对居室的这种多功能利用，从宝钢建设初期就已开始了。那时，他住在指挥部那栋旧办公楼，宿舍兼办公室。搞精密焊接试验后，又增加了新的功能——兼试验室。当时，他是怎么在这间宿舍里艰苦创业的，怎样在双层铺的床架上再加一层，自己睡在“三层铺”的上铺，以及后来又怎样住进楼梯间，读者可能已经知道了，这里只补充一些细节。"},{"type":"paragraph","text":"他不仅有睡三层铺的本领，还有睡地铺的能耐，可谓是既能“上天”，又能“下地”了。当试验室搬到二间平房后，试验搞到深夜，他就经常以地为床。那里是泥土地，潮气重，下面垫块塑料布，他就这样睡下了。这次生病后，医生规定他中午要午睡，他嫌回家一次多花时间，就在试验室里用几只凳子拼个铺。他说，只要能躺下眯一会儿，就行。"},{"type":"paragraph","text":"但是，你千万别以为他对生活条件的随便，就等于生活色彩的单调。他很注意穿着，当中山装一统天下时，他就开始“赶新潮”，穿茄克了。宝钢的一位同志曾对我说:曾总挺爱打扮的。记者最近一次去采访，见他换了一件墨绿色的软缎尼龙茄克衫，果然名不虚传。他的居室虽小，布置得十分雅致，沙发、地毯、音响，令人赏心悦目。他爱音乐，尤其是外国古典音乐。那套音响设备同书桌一起，处于室内的显要地位。他长期单身住在上海，柜子上放着好几张全家在北京的照片。每天晚上，他把室内的大灯小灯都开亮，播放交响音乐，就在这通亮的灯光、悦耳的乐曲和照片中亲人的陪伴下，度过一个又一个工作之夜……"},{"type":"paragraph","text":"他爱人是高级工程师，在北京有自己的工作要做。他本来很想把老母亲接来。母亲是从上海去北京的，至今还住不惯北方，眷念南方的生活。接母亲来上海，再设法请个保姆，他的一日三餐也不用操心了，真是一举两得。然而，再一细忖，母亲来了住什么地方，房间里每天闹猛到半夜，她怎么休息?按他的职务，可以分到一套宽敞的住房，但他的户口关系至今还在北京，给这一室半，他觉得已是很照顾了。于是，接母亲来沪的打算，也就悄然作罢了。"},{"type":"paragraph","text":"今年5月，他高兴地搬入一套2室半的新房。那增加的一小间，使他有了单独的书房。我进去一参观，只见摆满了各种书籍、资料，又是多功能的——兼做了试验室的资料库。"},{"type":"paragraph","text":"成功者后面的女性"},{"type":"paragraph","text":"好象有谁说过，在每一个成功的男子后面，都有一个伟大的女性支撑着。认识曾乐夫妇，令我更深刻地理解这句话的蕴涵。"},{"type":"paragraph","text":"曾乐的爱人王婉芸，同样是一位事业心很强的高级工程师，工作在北京冶金部建筑研究总院，与曾乐同一单位。她曾长期从事钢结构方面的工作，60年代初在太原钢厂参加设计建造了我国第一座预应力钢结构栈桥。同曾乐一样，在我国冶金工业的发展史上，也留下了她的足迹和汗水。而且，作为一名女性，她在许多方面要比曾乐付出更大的代价，作出更多的牺牲。"},{"type":"paragraph","text":"他们相识在鞍钢。那时，她在各方面都是出类拔萃者，不亚于曾乐。从鞍钢到北京，从三年困难时期到那疯狂的年代，曾乐南征北战，浪迹天涯，一会儿包头，一会儿云南，家庭的担子一古脑儿撂在她的肩上。当第一个孩子出世时，匆匆从外地赶来的曾乐，只在她身边陪了8小时，又匆匆离京而去。“文革”期间，她为这个家庭忍辱负重，又同曾乐相濡以沫。她不但要养育两个年幼的孩子、侍奉年迈的婆婆，当曾乐的妹夫中年早逝后，还帮助扶养妹妹的几个孩子。她是这个建研院大院里出名的模范家庭中的主心骨。"},{"type":"paragraph","text":"好不容易盼到“文革”结束，当许多家庭开始夫妻团聚、合家相欢时，1978年曾乐又离京南下，转战到长江口的这片土地上。她在建研院也担负着重任，工作离不开，夫妻无法联袂南下。于是，一分又是10年。"},{"type":"paragraph","text":"人生能有几个十年?直到这对已告别中年的夫妻，早已过了“银婚”之际，才再次重聚。去年，王婉芸退休，到宝钢发挥“余热”，从事一项国家重点课题的研究，曾乐总算结束了单身汉的生活。从此，曾乐不必再咬馒头、啃面包、买熟食了，也不会直到晚上9点，才拉开冰箱，取出点什么可吃的，匆匆塞上几口。可惜这种合乎常情的的生活，未免回来得晚了点。"},{"type":"paragraph","text":"今年9月，曾乐生日时，她特地从北京给他带来生日礼物——一本曾乐很需要的参考书《陶瓷——金属封接技术指南》，使曾乐高兴得如获至宝。去年，她在北京参观一个展览会，发现有曾乐试验室急需的焊机，立即把说明书寄来，并帮助采购，还亲自利用去成都之机到厂里催货，使试验室新添了三台关键设备:激光焊机、氩弧焊焊机和等离子焊机。"},{"type":"paragraph","text":"妻子的支持，有时能于细微之处见真情，使丈夫倍受鼓舞。当曾乐为上海的一些企业研制了精密焊接用的软钎膏，有心的她已把合适的盛器准备好了——用完后洗干净的草莓酱瓶，一瓶500克，正好。至今，这些小瓶子还在为一些工厂服务。"},{"type":"paragraph","text":"精密焊接试验室为保持净化，进门得换鞋，曾乐把家里妻子刚买来的涂塑鞋拿去“挪用”了。她一看鞋架失踪，二话没说，就不声不响地又去买回一个。邻居逗趣地说:你该去找曾乐报销呀，她笑笑没回答。"},{"type":"paragraph","text":"曾乐脾气直、说话冲，常常得罪人。而且得罪了谁，过后就忘了。第二天，见到人家对他不理不睬，还在奇怪:怎么今天他好象对我有气?对此，王婉芸又好气，又好笑。她对我们说:什么是“曾乐精神”，要我归纳的话，就是既不往后看，也不往旁边看，一心只往前冲。我们咀嚼着她的话，好久没悟透究竟是褒还是贬。不过，越咀嚼，越觉得这话还真有哲理味。"},{"type":"paragraph","text":"本报记者　姚诗煌"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}