{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"向工农兵普及　为工农兵服务","authors":[],"dates":[{"year":1970,"month":8,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"向工农兵普及　为工农兵服务"},{"type":"paragraph","text":"陈永新（沈阳黎明机械厂老工人）："},{"type":"paragraph","text":"在全国各地大力普及革命样板戏的时候，我怀着激动的心情，观看了电视纪录影片《智取威虎山》、《红灯记》。革命样板戏演我们工农兵，又为我们工农兵演，这真正实践了毛主席关于“我们的文学艺术都是为人民大众的，首先是为工农兵的，为工农兵而创作，为工农兵所利用的”的伟大教导。我们工农兵能在银幕上看到革命样板戏，这是伟大领袖毛主席对我们的关怀。毛主席啊，毛主席！您最关心我们，最知道我们的心情，我们永远忠于您。"},{"type":"paragraph","text":"在万恶的旧社会，我们家祖祖辈辈受剥削、受压迫，过着牛马不如的生活。我从八岁起就给地主放牛、扛活，直到解放。在这二十来个年头里，我受尽了人间的苦，连肚子都填不饱，看戏哪有我们的份儿！解放后，我们劳动人民在政治上翻了身，扬眉吐气了，可是文艺舞台又被叛徒、内奸、工贼刘少奇推行的反革命修正主义文艺黑线专了政，尽演帝王将相、才子佳人戏，听了不是滋味，看了叫人生气。在毛主席无产阶级文艺路线的光辉照耀下诞生的革命样板戏，演的是我们工农兵革命的事儿，说的是我们工农兵心里的话，我打心眼里喜爱它，一有时间就听，并学着唱。我心里常常叨念着：多会儿我能亲眼看一看革命样板戏啊！今天，革命样板戏制成影片，我多年的心愿实现了。记得那天看电影的时候，我对自己说：瞧仔细一点儿，别漏过一个镜头！听仔细一点儿，别漏掉一个字！看完了还舍不得离开。"},{"type":"paragraph","text":"革命样板戏中的英雄人物是我们无产阶级和劳动人民的代表。我一边看，一边想，觉得英雄人物就象生活在我们中间，我们的心和英雄的心贴在一起。从英雄人物身上，我们吸取到了强大的精神力量。我决心活学活用毛泽东思想，以杨子荣、李玉和等英雄人物为榜样，“一生奋战求解放”，“甘洒热血写春秋”，努力改造世界观，做一个名副其实的无产阶级专政下继续革命的先锋战士。"},{"type":"paragraph","text":"王来元　（怀柔县黄花城公社）："},{"type":"paragraph","text":"听到将要放映电视纪录影片《智取威虎山》、《红灯记》的消息，我们山区的贫下中农热烈欢呼，奔走相告，心里那高兴劲儿就甭提了。光辉灿烂的革命样板戏，是为我们工农兵而创作，为工农兵所利用的，我们偏僻山区的贫下中农，多想亲眼瞧一瞧啊！今天，在伟大领袖毛主席的亲切关怀下，革命样板戏向工农兵普及，纪录革命样板戏的电影送到了我们贫下中农的门口，我们天天想、月月盼的心愿终于实现了。我们要千遍万遍地高呼：毛主席万岁！毛主席万万岁！"},{"type":"paragraph","text":"伟大领袖毛主席指出：“在现在世界上，一切文化或文学艺术都是属于一定的阶级，属于一定的政治路线的。”这是千真万确的真理。听了帝王将相、才子佳人戏，迷糊人心；看了、听了革命样板戏的电影和录音，振奋人心。杨子荣入虎穴、闯龙潭，“越是艰险越向前”的英雄气概，给了我们多大的鼓舞！李玉和斗鸠山、战刑场，“天下事难不倒共产党员”的大无畏精神，给了我们多大的教育！"},{"type":"paragraph","text":"我们黄花城公社是个山区。经过轰轰烈烈的无产阶级文化大革命，人换思想地换装，大伙儿学大寨人、走大寨路的劲头很足。最近，我们公社的干部走遍了公社的山山水水，提出了革命的战斗口号：果树上山，粮食进川，固定河道，造大寨田。看了革命样板戏的电影，更给大伙儿鼓了劲、加了油。我们要向革命样板戏中的英雄人物学习，高举毛泽东思想伟大红旗，不伸手，不靠天，全靠光辉的“老三篇”，发扬革命加拚命的精神，与天斗，与地斗，与阶级敌人斗，不改变山区落后面貌誓不罢休！"},{"type":"paragraph","text":"何吉甫（解放军某岛守备连副指导员）："},{"type":"paragraph","text":"海岛离北京千万里，战士心向毛主席；心中的歌儿千万句，战士最热爱革命样板戏。多少个群星灿烂的夜晚，我们坐在哨所前，围在收音机旁，聚精会神地收听革命样板戏。多少个朝霞绚丽的清晨，我们站在海岛山峰上，迎着初升的旭日，高唱“抗严寒化冰雪我胸有朝阳”的壮丽诗句。革命样板戏是鼓舞我们在无产阶级专政下继续革命的强大精神武器，我们海岛战士多么希望能看到无产阶级的艺术明珠——革命样板戏啊！"},{"type":"paragraph","text":"毛主席最了解海岛战士的心情。在全国亿万军民欢庆人民解放军建军四十三周年的日子里，革命现代京剧《智取威虎山》、《红灯记》电视实况转播屏幕复制片开始在全国上映，海岛战士渴望已久的心愿实现了。我们怀着激动的心情观看了电视纪录影片，热血沸腾喜泪流，千言万语涌心头。我们面对着洁白的银幕，心里想着金色的首都，高声欢呼：毛主席万岁！"},{"type":"paragraph","text":"无产阶级文艺革命的辉煌成果——革命样板戏，以强烈的无产阶级感情，感人的艺术力量，突出地宣传了战无不胜的毛泽东思想，成功地塑造了用毛泽东思想武装起来的杨子荣、李玉和等无产阶级英雄形象，为我们树立了光辉的榜样。“革命的道路再艰险，前仆后继走向前”，李玉和大无畏的英雄形象，时刻闪现在我们的眼前；“共产党员时刻听从党召唤，专拣重担挑在肩”，杨子荣的豪言壮语，永远鼓舞着我们前进。多少个风雨夜里，我们站岗放哨，想起英雄杨子荣、李玉和，我们豪情满怀斗志昂；多少个风浪天气，我们执勤巡逻，想起英雄杨子荣、李玉和，我们心明眼亮意志坚。今天，革命样板戏搬上了银幕，直接地、广泛地向工农兵普及，这将使革命样板戏更加深入人心，更充分地发挥革命文艺团结人民、教育人民、打击敌人、消灭敌人的战斗作用。"},{"type":"paragraph","text":"伟大领袖毛主席教导我们说：“我们的文学艺术都是为人民大众的，首先是为工农兵的，为工农兵而创作，为工农兵所利用的。”革命样板戏成功地搬上银幕，最迅速地和广大工农兵见面，这是毛主席和党中央对我们工农兵的亲切关怀，是大力普及革命样板戏的重大措施。它对进一步推动活学活用毛泽东思想的群众运动，促进广大群众的思想革命化，将起巨大的作用。"},{"type":"paragraph","text":"海岛战士最热爱革命样板戏。我们一定要把毛主席的亲切关怀化为巨大的力量，头顶蓝天，脚踏礁石，时刻提高革命警惕，保卫我们伟大祖国的神圣领土。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}