{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1975,"month":10,"day":21}],"page_start":5,"page_end":5,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"红军；红军；彝民的亲人","authors":["阿尔木呷"],"parts":[{"type":"paragraph","text":"一九三四年三月，我们越xī县的彝民和汉族穷苦老百姓，实在受不了反动政府和国民党二十四军的残酷统治、剥削，联合了四千多人，在海棠、王家塘、保安三个区同时举行暴动，消灭了二十四军三个连，并围城三天。不料在刚攻破越xī县城的时候，敌人从西昌派来了增援部队，把我们打败了。我们剩下的一部分人，被迫隐藏在城外东山森林里，过了一年野人般的生活。"},{"type":"paragraph","text":"到一九三五年五月，记得正是白蜡树下虫子的时候（注①），人们都传说着红军要来了。有人说红军是专整国民党和财主们，为天下穷人办好事的；也有说红军是杀人放火的……难道世上真有专整国民党，替受苦人出气的队伍吗？我们猜测难定，最后决定派三个人下山去打探打探。"},{"type":"paragraph","text":"打听消息的人回来说，国民党部队开走了，财主们搬家了，红军要来是真的。另外，他们还看见伪保长甲长们在强迫群众搬家，说：“红军来了要共产，共产党不管什么人的东西通通分个精光。”并禁止人们打听红军的底细。有的群众也跟着糊里糊涂地搬走了。"},{"type":"paragraph","text":"到底红军是个什么样的队伍呢？大家瞎想了一阵，觉得红军打国民党是可以肯定的，要不，那些个家伙怎么逃得那么慌忙？说到共产，我们有什么东西怕分掉呢。而且，一年来的野人生活也过够了，倒不如去帮着红军打打国民党，出出这口气。这样，我们就下山回到城里。"},{"type":"paragraph","text":"越xī城一片凄凉景象：城里参加过暴动的人家被毁了。黄狗兵们临走前还抢劫了一次，许多房屋被打坏，门敞开着。侥幸没受灾的人家怕遭横祸，关门闭户，街上很难碰着行人。满地是碎瓦片、破木板、谷草、布巾……"},{"type":"paragraph","text":"早晨，我们正在一家铺子里询问红军的消息，忽然，远处传来哒哒哒的马蹄声。大家探头一看，来了五匹马。马上坐着五位雄赳赳的小伙子，穿着黑布制服，戴八角有遮檐的帽子，上缀一颗红五星，脚上穿草鞋，肩上挎着步枪，子弹袋横缠腰间，别有一种英武气概。他们一见我们，老远就下了马，笑嘻嘻地走过来打招呼：“老乡，你们受惊了！”"},{"type":"paragraph","text":"我们起初都愣了一下，后来见人家怪亲热的，也就迎了上去。"},{"type":"paragraph","text":"“老乡们，不要怕，我们是红军，是专为各族人民办事、消灭国民党反动派军队的。”"},{"type":"paragraph","text":"“呵！红军！”我们不约而同地惊奇地应了一句。看着他们和蔼的样子，就把他们围住了，大家拉着手，彼此细细地看。他们看我们头上的“天菩萨”（头上盘的一缕头发）和身上披的察尔瓦（羊毛织的衣服），我们看他们头上那颗红星。"},{"type":"paragraph","text":"“我们听说这里的老乡们，尤其是彝胞（呵，我们第一次听到对彝家这样亲切的称呼），受反动派压迫很重。敌人逃跑的时候还造了些谣言，使老乡们担惊受怕了。希望大家该做啥的还做啥。我们队伍要在这里住几天，保证老乡们不受任何损失。”说完，一齐笑嘻嘻地和我们握了握手，便由许多闻风赶来的人们簇拥着，到其他人家访问去了。"},{"type":"paragraph","text":"街上的铺子陆陆续续开门了，人们奔走传告着自己的见闻。"},{"type":"paragraph","text":"下午，随着一阵嘹亮的军歌声，红军队伍入城了。老百姓站在大街上，有的拍手欢迎，也有的以神秘的目光看着红军。红军中还有穿老百姓衣服的，可是个个精神焕发，边走边向群众微笑着招手致意。他们来到鼓楼口停下休息，好奇的群众立刻拥上去把他们包围起来。许多战士坐在地上就和我们攀谈开了，有的还抱起小孩子逗着玩。人越来越多，一会儿就挤了许多层。一个挂着短枪的红军见人多了，就站在石阶上讲起话来："},{"type":"paragraph","text":"“老乡们！我们就是中国共产党领导的中国工农红军。我们原先都是和大家一样的受苦、受压迫的老百姓。因为反动派、地主、资产阶级把我们压迫得活不下去了，为了生存才参加了红军。……只有打垮压在我们各族人民头上的国民党反动派，解放全中国，大家才能有好日子过。现在，日本帝国主义侵略我国，蒋介石反动派不抵抗。我们为了中华民族不当亡国奴，要北上打日本。欢迎热爱祖国的各族同胞参加红军。……”"},{"type":"paragraph","text":"人群微微有些骚动，纷纷议论着这些新鲜名词：参军、打反动派、打日本帝国主义……听说红军是打国民党的，我心里动了一下，想报名参加，但马上又犹豫了：不，还是看看再决定的好。"},{"type":"paragraph","text":"“快去看呀，红军开监了！”忽然有人大喊了一声。接着，许多人都向县衙门跑去。我也跟了去。衙门里人山人海，挤得水泄不通。在大堂上和监狱门前的院子里烧着几堆熊熊大火，战士们把反动派的许多公文大捆地往火里投。天快黑了，火光映着他们红红的脸。我们看着真高兴，“红军瓦瓦苦”（红军万岁）的欢呼声响个不断。几个魁伟的红军战士抬起一根大木杠，走到坚固、高大、阴森可怕的监狱门前，叉开腿摆好架势，喊了声“预备——放！”猛力往前一撞，只听到喀嚓一声巨响，铁门倒在地下了。"},{"type":"paragraph","text":"“红军瓦瓦苦！红军瓦瓦苦！”一片感激的呼声，在半空回荡。我激动得不知哪来的一股劲，一下子挤过了许多人层，到了监狱门前。黑洞洞的屋子里传来一片叮叮当当的金属声音，跟着又扑来一股浓烈的令人发呕的腥臭味。可红军的战士们并不怕这些，他们举着火把，提着钉锤往里走，边走边喊：“老乡们，你们受苦啦，我们红军救大家来了！”"},{"type":"paragraph","text":"我跟着进去仔细一看，呵，这里面的人哪里还象人呀！他们一个个躺在烂泥、屎尿、污水坑里；头发都有尺把长、蓬散在脸上；有的赤裸着身子，有的只用一块破布遮住下体；拳头粗的铁链、脚镣、手铐，沉重地箍在他们瘦得象枯藤一样的身上。红军战士们细心地给他们锤开锁链，逐个地把他们背到外面来。我和许多群众也进去往外背，一共背出来二百多个。他们都是我们的彝族兄弟，其中有普雄峨勒、阿候、沽基等家支的大小头人，有的在这监狱里坐了六、七年，有的坐了十几年。在坐监中被木棒打死、烙铁烫死、竹竿插死的，那就没法计算了。他们是什么“罪”呢？有的是没有执行“以夷治夷”的政策（注②），不忍心残杀其他家支；有的是没有按“章”给国民党反动政府和军队送青年妇女；有的是交不起花样翻新的苛捐杂税……。为了“杀一儆百”，反动政府兴了个“换班坐牢制”：要是哪一家支有一个头人违犯了一点反动政府的规定，从他开始，这个家支所有的头人和他的儿孙，都要长期轮换着坐牢。说是“轮”，实际上是有去无回，不死在里面，留着一口气回来也同样是死。因此，有的家支一代一代的，逐渐被这样折磨绝了。"},{"type":"paragraph","text":"有的群众发现了自己的亲人，痛心地流泪了。有的发觉自己的亲人被折磨死了，便嚎啕大哭起来。死者亲属抱着战士们，请求为他们报仇。战士们流着泪安慰大家：“我们一定记住乡亲们的嘱托，消灭万恶的国民党，为广大受难者复仇。”我心里一阵伤心，一阵悲愤，情不自禁地喊了声：“我要参加你们，打国民党去！”"},{"type":"paragraph","text":"沉重的空气被我这突如其来的呼喊打破了。“对，我也参加，打国民党去！”接二连三地许多人都报名要求参加红军。红军战士们鼓掌欢迎我们，叫我们一会儿去登记入伍。"},{"type":"paragraph","text":"这时候，来了许多红军战士，背着药箱的，抬着饭菜的，扛着衣服、布匹的，还有的抬着几箩兜银元、银锭和铜元。战士们把新衣服给每个受害者穿上，又送上饭菜，对有伤的分别给上了药，并给了每人一匹布、十几锭银子。人们感动得话也说不出来，一个个脸上都挂着晶莹的泪花。"},{"type":"paragraph","text":"“亲爱的老乡们！”又是那位挂短枪的红军说话了。这人宽宽的脸，粗黑的眉毛，说话挺和气。他说：“这些东西都是反动派官僚财主们从广大劳动人民身上榨取来的，现在把它分给大家拿回去补助生活，发展生产。我们明天还要开仓，希望乡亲们带上口袋来，通知今天没来的老乡也来，大家背些粮食回去。都是我们自己种的粮食，该自己享用一下了！”"},{"type":"paragraph","text":"“红军卡沙沙（谢谢红军）！红军瓦瓦苦！”又是一阵激动的高呼。"},{"type":"paragraph","text":"后来才知道刚才讲话的那位红军是指导员刘志春。讲完话，他把我们领到连里，叫来了一位中等个的同志，指着我们说：“这三位同志就拨在你们班里。他们是彝族同志，要好好照顾他们。”又对我们说：“不要怕，就象在你们家里一样。”他又指着那位同志介绍说：“他就是你们的班长何向荣同志。”说完便领着其余的新同志到别的班去了。"},{"type":"paragraph","text":"部队在越xī驻了三天就出发了。老乡们抬着猪头、羊肉、牛肉、酒，一定要送给红军。同志们谁也不肯收，大家异口同声地说：“我们沿途要打仗，东西带多了不方便哪！”送东西的越来越多，同志们不收，群众就不答应，特别是那些“老莫苏”（老年人）和妇女，他们站立道路两旁，手里捧着酒，一边流泪舍不得我们离去，一边说：“红军在这里才几天就给我们办了这许多好事，连一口酒也不肯喝，无论如何也不行啊！”后来，实在没法，领导上才命令大家每人喝了一口酒，才算罢休。这时候，又有数不清的群众杠着刀枪棍棒来要求参军。我们收下四百多年轻力壮的小伙子，又费了好大劲动员回去一些。可是当我们往海棠走的时候，还有许多群众跟在队伍后边。"},{"type":"paragraph","text":"走了两天，快到海棠了，彝胞报告：群众把从越xī逃跑的国民党县长，和县党部的几个头子及保安团的两个连，牢牢地包围在海棠镇子里，正待我们去消灭呢。"},{"type":"paragraph","text":"当我们赶到海棠时，只见到处是彝胞，手执各种武器，向我们扬起察尔瓦表示欢迎。听着激烈的枪声，我再也按捺不住了。这时候敌人正盘踞着围墙内的碉堡进行顽抗，班长正在推子弹，我发现一个敌人依托土墙已瞄准了他。我真急了服，端起枪“啪”一下，敌人的脑袋立刻耷拉在墙头上了。班长听到身后响枪，回头看了我一眼，立刻明白了，他向我笑了笑，接着便紧跟着友邻部队一起冲了进去。越xī县长和国民党越鸡县党部的四个头子，全被活活捉住了。保安团的两个连拼死命冲出了城，但刚好碰着彝胞赶来。彝胞们红着眼晴，四面八方围上来，斧头、刀叉大砍大杀。挨了迎头痛击的敌人又想退回海棠，可是已经来不及了，占了海棠的红军也杀出城来，前后夹击，不一会敌人就全被歼灭。"},{"type":"paragraph","text":"第二天天不明我们又向大树堡出发了。象从越xī到海棠一样，沿途都有跟上来的老人、妇女、小孩。到大树堡以后，部队要过大渡河，他们也要跟过去。最后，决定挑选十多个精干的彝胞带路，其余的人经过反复解释，大家才答应送走红军就回去。"},{"type":"paragraph","text":"这里的船只早被敌人破坏了。群众连夜支援木料扎成数十只木筏。"},{"type":"paragraph","text":"黎明，部队开始渡河了。数不清的彝胞不分男女老幼，都站在岸上，流着眼泪送着战士们，一边招手高喊：“你们要回来呵！”等我们最后一批登上木筏，有的老乡竟嚎啕大哭起来。"},{"type":"paragraph","text":"“再见了！老乡们：我们会回来的。”我们站在木筏上向群众招手。"},{"type":"paragraph","text":"“你们——快——点——回——来——呵！”隔着宽宽的河面，群众还在悲切地嘱咐。我们边走边回头看，也都发自内心地呼喊着：“我们一定会回来的——”"},{"type":"paragraph","text":"（注①）把一种虫子放在白蜡树上，经过一定的时候取下虫子制白蜡。"},{"type":"paragraph","text":"（注②）国民党反动派唆使彝族人民互相残杀的反动政策。"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}