{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"抗棍棒的种子","authors":[],"dates":[{"year":1977,"month":11,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"抗棍棒的种子"},{"type":"paragraph","text":"编者按：《抗棍棒的种子》一文，通过冬小麦良种“农大一九八”的培育过程，深刻地揭露了“四人帮”破坏社会主义科研事业的滔天罪行，热情地歌颂了华北农大小麦育种组同志们为革命搞科研的动人事迹，很值得一读。“四人帮”破坏我们社会主义革命和建设事业，真是无孔不入。他们对于培育小麦良种这样的事也不放过，其用心之恶毒，手法之卑鄙，简直使人难以想象。华北农大小麦育种组的同志们，在“四人帮”的巨大压力下，腿不软，腰不弯，顽强斗争，为社会主义祖国作出贡献，也是对“四人帮”炮制的“两个估计”的重重一击。"},{"type":"paragraph","text":"人所共知，冬小麦的优良种子一般具有抗旱、抗寒、抗病等特性，这里介绍的却是一种在“四人帮”的棍棒下，备受摧残，濒于毁灭，几经奋起抗击，现在得以在祖国肥沃的土地上繁荣生长的冬小麦良种——“农大一九八”。"},{"type":"paragraph","text":"不久以前，在河北省保定地区涿县人民批判王张江姚“四人帮”反革命罪行的大会上，华北农业大学教授、著名的小麦育种家蔡旭代表农学系小麦育种组，愤怒揭发和批判了“四人帮”摧残科学事业，破坏育种工作的罪行。他的发言使到会的干部、群众活生生地看到，“四人帮”确实象当年的日本帝国主义、蒋介石反动派和黄世仁、南霸天一样，坏事做尽，十恶不赦。"},{"type":"paragraph","text":"华北农大农学系小麦育种组的成员，全是这个系的教师。这个组是一个在育种工作上卓有成绩的科研集体。解放二十多年来，这个育种组先后培育成四批十二个小麦优良品种，在我国北方广大种麦区推广使用，积累种植面积达五千多万亩，普遍获得了增产效果，为社会主义建设做出了贡献。近些年，为了走在生产发展的前面，他们又在培育品质更好，丰产性更强的种子。到一九七三年，已经选育出的“农大一九八”等具有较强的抗寒性、抗病性、适应性、丰产性的优良品种，再经过几代的鉴定试验，就可以在生产上推广使用了。"},{"type":"paragraph","text":"可是，这种有益于国家，有益于人民的事业，“四人帮”却视为眼中钉、肉中刺。他们支持和指使一些坏人，一次又一次地进行破坏。"},{"type":"paragraph","text":"一九七四年上半年，“四人帮”支持和指使的那个窃踞了中共涿县委员会领导职务的坏人，打着“领导批林批孔运动”的旗号，派人进驻华北农大。这伙人不批林，假批孔，把矛头指向干部和群众，大揪什么“复辟派”。为了给自己的胡作非为找根据，他们拚命宣扬“四人帮”的“革命搞好了，生产自然而然就上去了”的谬论。到五月，当试验田的麦子扬花吐粉，育种工作进入关键阶段时，他们竟然宣布一条禁令：一切业务都停止，不经批准，谁也不许下地。"},{"type":"paragraph","text":"怎么办？"},{"type":"paragraph","text":"选种专业党支部书记宋印春和小麦育种组教师先后向那伙人提出下地的要求。得到的回答是：“你们这些知识分子，就知道搞业务。革命搞不好，有了种子，也带着一股资产阶级臭气；政治上去了，种子自然而然就长出来了”、“以生产压革命，用业务冲击政治，你们的立场站到孔老二那里去了”、“我们领导一切，不听我们的话，你要后悔的。”"},{"type":"paragraph","text":"宋印春不顾恫吓，对小麦育种组的同志说：下地，一定要下地，天塌下来，我顶着。"},{"type":"paragraph","text":"大家想了又想：还是要讲点斗争策略。权在人家手里。上班时间人家不让搞，我们利用休息时间下地，看他怎么着。"},{"type":"paragraph","text":"第二天清早四点多钟，宋印春带领着头发灰白的教授和年轻的教师，七八个人，披着清冷的西风，迎着东方的启明星，走上通往试验田的道路。"},{"type":"paragraph","text":"四五里的路程，他们是小跑着走完的；在试验田里的三个多小时的工作，是在无声中进行的。只听见麦穗刷刷地响着，只见脸上汗珠流下来，跟身上的露水合在一起。人们心里只有一个念头：抓紧时间。"},{"type":"paragraph","text":"一天，两天，育种工作风雨无阻地进行着。"},{"type":"paragraph","text":"一次，两次，斗争的双方不断地交锋。"},{"type":"paragraph","text":"涿县的那个坏人指使打手在会上训斥：“你们以目乱纲”，“破坏抓大事”；在大会上骂：“你们这些臭老九，地主资产阶级的孝子贤孙，抱着孔老二的粗腿不放。”"},{"type":"paragraph","text":"小麦育种组的教师，挨着“棍子”，顶着“帽子”，不屈地工作着。五月，他们给小麦杂交授粉；六月，把种子收获到手；九月，又成功地进行秋播，开始下一代繁育。"},{"type":"paragraph","text":"但是，更大的破坏接踵而来。"},{"type":"paragraph","text":"十月下旬，试验田里的小麦刚刚出苗，涿县的那个坏人，以搞“小麦移栽”为名，派人把试验田里的大部分种苗挖走。"},{"type":"paragraph","text":"六十亩试验田被挖得坑坑洼洼。大部分育种材料被挖走了，剩下的麦苗，有的被践踏得叶枯根残，有的被压在土里，奄奄待毙。"},{"type":"paragraph","text":"望着试验田的凄惨景象，育种组人员失声痛哭。老教授蔡旭心脏病发作，当场昏厥过去。青年教师刘广田，一边统计着损失，一边流着眼泪，泪水把统计纸打湿了。"},{"type":"paragraph","text":"亲爱的读者：你可知道育种工作的艰辛？培育出一个优良品种，要用六至八年的时间。在这期间，浇水施肥，翻地除草，样样农活，他们要亲自实践；杂交授粉，观察记录，件件工作，他们要亲手去做。平时，他们顶着烈日，在地里一蹲就是半天；在小麦生长的关键时期，他们顶着雨水，在田间试验研究。有时，晚上要打着电筒去观察，星期日也不能休息。试验田里的育种材料，是他们几十年辛辛苦苦积累起来的。有些材料国内少有，有些材料正在鉴定试验，有些材料即将用于生产。可是，这些却在“四人帮”的棍棒下，毁于一旦。"},{"type":"paragraph","text":"凛冽的寒霜考验着革命的种子，经过党和毛主席二十多年的培养教育，经过无产阶级文化大革命战斗锻炼的育种工作者，在这严重的时刻没有后退。"},{"type":"paragraph","text":"“为毛主席革命路线争气，为敬爱的周总理争气。”"},{"type":"paragraph","text":"“在废墟上闹革命，把损失补回来！”他们喊出了钢铁的誓言。"},{"type":"paragraph","text":"他们擦干了眼泪，拿上工具，迎着深秋的冷风，出现在试验田里。"},{"type":"paragraph","text":"一锹，一锹，带着满腔的怒火挖下去，把坑坑洼洼的土地平整好。"},{"type":"paragraph","text":"一镢，一镢，带着浑身的力气抡下去，把渠道行垄重新修起来。"},{"type":"paragraph","text":"一棵，一棵，把残存的幼苗，从土里扒出来，抖去上面的泥沙，再按品种类别，仔细地栽到预定的秧畦里。……"},{"type":"paragraph","text":"周围生产队的贫下中农主动前来支援。这些天来，他们目睹了两个截然相反的景象："},{"type":"paragraph","text":"一个在培育，一个在破坏。一边是这些被一伙人骂为“臭老九”的知识分子，他们在巨大的压力下，腿不软，腰不弯，千辛万苦，培育着种子，为社会主义祖国的大地装花饰锦；一边是那些自称为响当当的“造反派”的家伙和他们的后台，他们举着棍棒，砸烂幼苗，挖社会主义墙脚。谁香谁臭，事实做了回答。"},{"type":"paragraph","text":"更大的困难还在后头。由于教学和科研的需要，育种组人员分散到外地的试验基点上去了，只留下张树臻和刘广田担负试验田的全部工作。而涿县那个坏人，不断进行破坏，又用断电给田间管理制造困难。"},{"type":"paragraph","text":"张树臻这个五十岁的女育种家，遇到了她从事育种工作二十多年来少见的困难。同时，她也感觉到，内心深处涌现出一种从未有过的奇异力量。她不想哭，只觉得气。要干，干出样子来，给那个坏人看看，一心为人民的育种工作者是压不倒的。"},{"type":"paragraph","text":"每天，天不亮，张树臻和刘广田就来到地里，除草，施肥，观察，试验，直到天黑。早晨和中午的两顿饭，他们轮换着吃，留下一人为小苗站岗放哨。"},{"type":"paragraph","text":"晚上，他们开着电灯开关，躺在床上，等着偶然的机会。灯一亮，就飞快地跑向水泵房，开动机器，向试验田送水。"},{"type":"paragraph","text":"从秋天到冬天，从小麦返青到成熟，在田间管理和育种实验的几个重要阶段，他们没有一天离开过试验田，没有一晚睡过囫囵觉。"},{"type":"paragraph","text":"张树臻的心脏病犯了。她挣扎着到地里，坐在小凳上观察研究。刘广田的腿肿了，他照样蹲在地里，给小麦杂交授粉。"},{"type":"paragraph","text":"到收获的时候，张树臻累得手脚都不听使唤了，可她仍然参加工作，直到把最后一颗种子收到手里，她才感到浑身轻松，露出了笑容，眼里却充满了泪水。"},{"type":"paragraph","text":"但是，涿县的那个坏人不甘心失败。一九七六年二月中旬，他趁着“四人帮”煽起的层层揪“走资派”的妖风，胡说华北农大是“资本主义复辟的典型”，一定要搞乱，于是他派出武斗队，恶狼般地扑向了校园。"},{"type":"paragraph","text":"学校处于白色恐怖之中。师生员工的安全受到威胁，教学科研工作无法进行。试验田里的种子面临彻底毁灭的危险。"},{"type":"paragraph","text":"为了保存力量，学校的党组织根据河北省委的指示，把大部分师生员工疏散到外地教学和科研基点上。"},{"type":"paragraph","text":"为了保护育种材料，坚持育种试验，选种专业党支部派小麦育种组的张树臻、郎韵芳等五人于五月底第二次返回学校。"},{"type":"paragraph","text":"自从学校大部分人员撤走之后，武斗队恼羞成怒。他们在对学校进行疯狂破坏的同时，又发出通令，不准师生员工带走教学科研的仪器和材料。并且派出纠察队，手持棍棒，在校园内外严加巡逻。在这种情况下，要把试验田的种子收回来，运出去，困难是相当大的。必须善于斗争，才能完成党组织交给的任务。"},{"type":"paragraph","text":"一个夜晚，在一间宿舍里，育种组的五位同志开始行动了。"},{"type":"paragraph","text":"他们待到夜深人静，把门窗关遮严，关上电灯，从书包里取出从地里偷偷带回来的麦穗，开始脱粒了。"},{"type":"paragraph","text":"这是一种奇特的场面：在酷热的六月之夜，在气闷难耐的斗室之中，不用灯光，不用工具，闭着眼睛，用两只手把麦粒一粒粒从麦穗上搓下来。这也是一种动人的景象：在黑暗中，他们看到的是祖国大地上的金色麦浪，座座小山似的粮堆；想到的是党的事业，人民的利益。他们心中有不落的红日，照得满目生辉。"},{"type":"paragraph","text":"搓下的种子，被装进一个个种子袋内，放到床底下包裹内藏好。"},{"type":"paragraph","text":"余下的麦秸、麦壳，趁着黑夜，埋到土里。"},{"type":"paragraph","text":"运种工作更为危险。因为育种组的几个人已成为武斗队监视的对象。于是，兄弟单位的工人、教师、学员，主动地承担了这个工作。"},{"type":"paragraph","text":"食堂两位师傅在同志们的掩护下，巧妙地用自行车往外运送种子。天黑路滑，腿摔破了，车子摔坏了，他们就推着车子，向北京进发。"},{"type":"paragraph","text":"一想到种子在往北京运送，育种工作者就浑身是劲。他们坚信，总有一天，毛泽东思想的光辉会驱散眼前的黑暗，迎来万木争荣的春天。"},{"type":"paragraph","text":"一九七六年十月，以华主席为首的党中央一举粉碎了“四人帮”，祖国的春天来了！在华主席、党中央抓纲治国的战略决策指引下，保定地区同全国一样，正在走向大治。"},{"type":"paragraph","text":"现在，华北农大小麦育种组的教师们，满怀喜悦的心情把“农大一九八”等优良品种，分发到河北省三河县、天津市宝坻县、北京市通县等地农村试用。同时，他们正在制定赶超世界先进水平的科研规划，信心百倍地迎接全国科学大会的召开。"},{"type":"paragraph","text":"新华社记者（本报有删节）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"河北文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}