{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"毛主席亲自领导了秋收起义","authors":["李莅","沈斌"],"dates":[{"year":1976,"month":9,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"秋收起义，是在中国革命的一个紧要历史关头爆发的。我们伟大领袖毛主席亲自发动和领导了秋收起义。"},{"type":"paragraph","text":"一九二七年春夏，由于陈独秀右倾机会主义的叛卖，助长了大地主大资产阶级的反动气焰，其政治代表蒋介石和汪精卫，先后叛变了革命，悍然拿起屠刀，气势汹汹地杀向无产阶级和革命人民。轰轰烈烈的大革命失败了。"},{"type":"paragraph","text":"但是，中国共产党和中国人民并没有被敌人的屠杀所吓倒，他们从血的教训中懂得了武装斗争的极端重要性，懂得了枪杆子里面出政权这个马克思主义的真理。他们从地下爬起来，揩干净身上的血迹，掩埋好同伴的尸体，又继续战斗了。"},{"type":"paragraph","text":"为了清算陈独秀机会主义路线的祸害，八月七日，党中央在汉口召开了紧急会议。会上，毛主席对陈独秀的右倾机会主义路线进行了坚决的斗争，并明确提出了实行武装斗争，进行土地革命，建立革命政权的正确的政治主张。会议作出了关于开展农民运动的决议，决定利用秋收时节农村中阶级斗争剧烈的关键时刻，发动武装起义。"},{"type":"paragraph","text":"会议结束后，毛主席立即赶回湖南，积极着手秋收起义的准备工作。八月十八日，毛主席在长沙市近郊的沈家大屋，召开了改组后的中共湖南省委第一次会议，讨论秋收起义的计划。会议决定集中力量在群众基础比较好的湘东赣西发动起义，并成立了领导和指挥起义的党的最高领导机关——前敌委员会，毛主席任书记。会上，毛主席指出，秋收起义的目的，是彻底实行土地革命，建立工农民主政权。为此，毛主席强调指出，党要以主要力量来领导武装斗争，用枪杆子夺取政权，推动土地革命。"},{"type":"paragraph","text":"会后，毛主席深入群众，亲自到湘东赣西乡村，进行宣传和发动，组织农民革命武装。接着，毛主席又在安源张家湾召开军事会议，组织工农革命军，具体部署了秋收起义的军事行动。在很短的时间里，毛主席亲自建立的第一支工农红军——中国工农革命军第一军第一师光荣诞生了!这支八千人的队伍，编为三个团，第一团主要是原武汉国民政府警卫团和湖南平江、湖北崇阳、通城的农民武装；第二团主要是安源路矿工人武装和江西萍乡、湖南醴陵的农民武装；第三团主要是湖南浏阳的农民武装和原武汉国民政府警卫团另一部。"},{"type":"paragraph","text":"九月九日，在毛主席的亲自发动和领导下，秋收起义爆发了!“暴动!打倒国民党反动派!”“暴动!打倒土豪劣绅!”工农革命军一、二、三团分别从修水、安源、铜鼓出发，怒吼着向平江、萍乡、醴陵、浏阳等地的敌人发起进攻，沉重地打击了国民党反动派。"},{"type":"paragraph","text":"由于当时敌我力量对比悬殊，毛主席当机立断，决定起义部队立即把攻击的方向指向敌人统治力量薄弱的农村。随即，毛主席发出命令，指示起义部队开赴浏阳文家市集中。十八、十九日两天，起义部队先后到达文家市。十九日，毛主席也及时来到目的地。当晚，毛主席就在这里一个学校的教室里召开了前敌委员会会议。在会上，毛主席精辟地分析了形势，根据大量调查研究所得的材料，正确地作出了工农革命军向罗霄山脉中段——井冈山进军的英明决策。"},{"type":"paragraph","text":"从此，中国新民主主义革命就在毛主席亲自开创的由农村包围城市，武装夺取政权这条唯一正确的道路指引下，从胜利走向胜利!"},{"type":"paragraph","text":"松江县泖港公社　沈斌"},{"type":"paragraph","text":"卢湾区服务公司　李莅"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"陈独秀","type":"人物"},{"name":"湖南文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}