{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"欧洲人民民主国家对外关系的开展","authors":["陈有为"],"dates":[{"year":1956,"month":8,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"欧洲人民民主国家对外关系的开展"},{"type":"paragraph","text":"陈有为"},{"type":"paragraph","text":"只要稍为注意一下近年来东欧各国的情况，人们就会很容易发现一个显著的特点：这些国家和社会制度不同的国家之间的关系是越来越广泛地开展起来了。和平友好的访问络绎不绝，国际知名的政治人物接踵而来，对外贸易协定一个连着一个，文化艺术交流一天多似一天。"},{"type":"paragraph","text":"在今年春光明媚的五月里，华沙刚刚送走法国议会外交委员会代表团不久，又接着欢迎了远道来自南美洲的巴西议会代表团。而几乎在同一个时间里，印度尼西亚共和国国会议长沙多诺也成为华沙和布拉格的贵宾。在夏日炎炎的七月间，布拉格的街头曾经留下了也门王国皇太子巴德尔和柬埔寨亲王西哈努克的足迹。而在布达佩斯、布加勒斯特和索非亚的机场或车站上，人们最近也经常欢迎从世界各地来访的朋友们，其中包括像印度副总统拉德哈克里希南这样的知名人物。"},{"type":"paragraph","text":"在今年九月，印度尼西亚总统苏加诺和阿富汗首相达乌德将访问捷克斯洛伐克。埃及总统纳赛尔将应邀分别访问一些东欧国家。另一方面，波兰总理西伦凯维兹也预定要访问法国和印度——值得注意的是，这将是战后以来东欧人民民主国家的领导人对资本主义国家所作的首次国事访问。"},{"type":"paragraph","text":"这么频繁的友好访问和国家领导人之间的个人接触说明了什么呢？如果认为这仅仅是一般的礼上往来，而看不到它们所包含的更重要的意义的话，那就错了。要知道，在战后的年代里，特别是1948年在东欧确立了人民民主制度以后，由于各方面的原因——主要是由于帝国主义势力的从中作梗，欧洲各人民民主国家同资本主义世界各国的关系远不能说是密切的和活跃的。这种情况在一定程度上造成了国和国之间的隔阂，并且给和平的敌人利用来为自己的目的服务。现在，通过相互的访问和接触，就能够增进彼此之间的了解和信任。以了解替代隔阂，以信任替代猜疑，这种重要的变化当然不能不对国际局势发生有利的影响。正像波兰总理西伦凯维兹最近在对合众社记者的谈话中所指出的：“各国政府代表的一切访问和直接接触以及交换意见，在国际修好方面和缓和国际紧张局势方面——这正是我们的政府和人民正在努力争取的事——是最重要的因素之一。”"},{"type":"paragraph","text":"这种广泛的国际交往证明，社会和政治制度的差异，并不能成为各国之间和平共处的障碍。只要彼此都具有真诚的意愿，就不难建立和发展各方面的友谊和合作。法国议会外交委员会代表团在五月间离华沙返国前发表的声明中，表达了增进法波两国的文化经济关系和为解决裁军问题共同努力的愿望。西罗基总理和西哈努克亲王签署的捷—柬联合公报中，强调了使联合国组织的成员更加具有普遍性的必要，和重申对于日内瓦协议的尊重。这正说明，建设社会主义的欧洲人民民主各国，和属于资本主义体系的国家——无论是资本主义大国法兰西，还是仍然保持着君主政体的柬埔寨——之间，在很多问题上都可以找到共同的语言。"},{"type":"paragraph","text":"在欧洲人民民主国家的外交动向中，争取和邻近的资本主义国家建立和发展正常关系的努力，也是不容忽视的。在这一点上，欧洲人民民主国家是本着这种态度出发的：建立有所有欧洲国家参加的欧洲集体安全体系，是保障欧洲和平最有效的形式，但是在时机还没有成熟以前，相邻的国家之间建立良好的关系和解决彼此争执的问题，也有重要的意义。"},{"type":"paragraph","text":"作为欧洲大陆国家的成员，东南欧各国和它们相邻近的一些国家，无论在政治上、经济上、文化上或民族上，都曾有过传统的历史关系，波兰和法国是如此。匈牙利和奥地利，保加利亚和希腊也是如此。但在战后的年代里，这些国家之间的正常关系却曾一度中断，而在巴尔干地区甚至还出现过剑拔弩张的局面。虽然现在这些国家的关系已经有了一些缓和，但是如果说彼此都已建立了充分的谅解和合作，那未免还为时过早。正是为了改变这种情况，欧洲各人民民主国家最近才一再主动努力，表示愿和相邻的资本主义国家进一步改善关系。在这方面可以举出的例子是匈牙利撤除与奥地利接境的技术障碍，罗马尼亚、保加利亚和阿尔巴尼亚同希腊、土耳其的恢复接触。后三个国家同希腊、土耳其在经过几次的交换照会或谈判之后，已经对完全恢复正常的外交关系，互派外交代表，解决悬而未决的财政问题和边界问题等进行了讨论或达成了协议。这些都应该说是巴尔干半岛地区局势的令人可喜的发展。"},{"type":"paragraph","text":"欧洲人民民主国家近年来对外经济关系的迅速发展，也是人所共见的事实。现在波兰、捷克斯洛伐克和匈牙利同欧、美、亚、非各洲的七、八十个国家维持着贸易关系，罗马尼亚和保加利亚也和好几十个资本主义国家有贸易往来。其中如波兰在1951年到1955年的期间内，曾同资本主义国家签订了一百二十六个贸易协定，它的商船今天从波罗的海远航到三十四个国家的港口。"},{"type":"paragraph","text":"欧洲人民民主国家对外经济关系中最值得注意的发展，是它们同亚非地区各国和其他经济不发达国家的贸易的增长。除了捷克斯洛伐克以外，东欧各国同这一地区在战前的贸易是微乎其微的。但是在战后，特别是近年来这种情况却有了很大的改变。其主要的原因是东南欧各国战后的工业建设已经获得了显著的成果，而亚非地区的许多国家则相继走上了独立发展的道路。欧洲人民民主国家对亚非国家发展民族工业以巩固经济和政治独立的愿望表示衷心的同情，并且十分愿意同它们发展平等互利的经济关系。"},{"type":"paragraph","text":"现在欧洲人民民主国家同亚非地区的许多国家都签订有贸易协定和其他各种经济协定。通过贸易，它们供给亚非国家以这样一些重要的商品：机车、金属、发电设备、车床、采矿与采油设备，内燃机、农业机器、精密仪器以及纺织、制糖和水泥工厂的成套设备等。在出口这些工业品的时候，欧洲人民民主国家同意亚非国家以本国货币支付或以它们所特产的原料和食物——锡、橡胶、棉花、可可、大米、水果等作为交换。这一方面使亚非国家获得了本国所迫切需要的机器设备，而同时又有助于它们解决销售和支付困难，摆脱对资本主义世界市场片面的有害的依赖。这种情形不能不成为亚非国家实现工业化目的的一个有利的外部因素。"},{"type":"paragraph","text":"当然，欧洲人民民主国家同亚非国家这种平等互利的贸易关系的意义还不仅仅在经济方面，它也促进了国际间的合作。这正像去年十月间访问捷克斯洛伐克的埃及经济代表团团长哈萨尼·拉加布所说的那样：“由于捷克斯洛伐克和埃及最近的贸易协定的签字，它们已向全世界适当地证明：实现各国人民之间的共处不是太难的一件事情。”"},{"type":"paragraph","text":"在文化交流方面，要把事实一一列举出来是困难的。但无论是有二十七国音乐家参加的“布拉格之春”国际音乐节的盛况也好，或是波兰艺术展览会在印度德里举行和罗马尼亚戏剧家在巴黎演出也好，都说明了欧洲人民民主国家的对外文化交流是十分活跃的。"},{"type":"paragraph","text":"欧洲人民民主各国为发展同资本主义国家的政治、经济和文化关系的努力，已经得到了很大的成就。但在这条道路上也不是没有阻碍的。这里所指的主要是美国政府的态度。大家知道，东欧的一些国家最近曾一再表示愿和美国改善关系，而这种表示却没有得到同样良好的反映。美国统治集团今天仍然对欧洲人民民主国家采取着顽固的敌视态度，竭力想限制和阻挠这些国家同美国之间的经济、文化交流和访问接触，并进而在国际上孤立它们。最近有消息说，美国副总统尼克松曾表示希望访问一些东欧国家，但这种打算却立即遭到了美国国务院的阻止。据美联社透露，其原因是生恐“美国第二号人物”对东欧国家的访问“将鼓励美国的盟国同共产党世界进行大规模的文化和经济的交流活动”。这里且不论尼克松对此行所抱的真正目的何在，不过美国政府甚至连尼克松这样极右的人物也不敢放行，其用心之苦也是可想而知的了。"},{"type":"paragraph","text":"但是，稍有理智的人都会看出，美国的这种做法是多么地违背时代潮流，其效果是多么值得怀疑。和平共处的思想今天已经是如此的深入人心，人们决不会只是为了取悦华盛顿的先生们而停止自己增进国际合作的努力的。不管美国国务院怎样处心积虑，欧洲人民民主国家同资本主义国家在政治、经济和文化方面的交流活动，不但会继续进行，而且将要更加“大规模”地发展起来。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}