{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"新部长和她的“老四条”——访纺织工业部部长郝建秀","authors":["李尚志"],"dates":[{"year":1981,"month":3,"day":31}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新部长和她的“老四条”"},{"type":"paragraph","text":"——访纺织工业部部长郝建秀"},{"type":"paragraph","text":"在新近举行的一个电影招待会上，我们遇到了新任纺织工业部部长郝建秀同志。"},{"type":"paragraph","text":"当记者请她谈谈对人大常委会任命她担任此职的感想时，这位年轻的部长稍加思索后说：“就我个人的能力来说，担任主管五千多个纺织企业、有三百四十多万职工、负责全国人民穿衣的部长，困难是不小的。我的水平和经验，同党和人民的培养、期望不是成正比的。既然中央和人大常委会已经作了决定，我只有依靠‘老四条’努力去挑这副重担。”"},{"type":"paragraph","text":"“什么‘老四条’？”有的新闻同行好奇地问。"},{"type":"paragraph","text":"“一靠党的领导，二靠老干部的传、帮、带，三靠群众的支持和力量，四靠刻苦钻研，不懂就学。”她掰着手指一字一句作了回答。"},{"type":"paragraph","text":"一个星期天，记者到她家做客。她家住在一栋普通职工宿舍楼的一个单元里，是个有一女一子的四口之家。我们到时，郝建秀同志正在与爱人强瑞春医生一起忙家务。见我们来了，她放下手里活计就去烧水、洗杯、泡茶。我们开玩笑说：“自己来，自己来，那能让部长为我们忙活！”老强同志笑着说：“让她忙活吧，在家里她可不是部长哩，做饭、洗衣、收拾卫生、教育孩子，什么都干。”她接过话茬说：“许多老同志还保持老红军、老八路作风，什么都干呢，我本来就是个工人，难道当了领导就不能干家务事了吗？”说得我们都笑了。"},{"type":"paragraph","text":"我们问她那“老四条”是怎样总结出来的，这勾起了她对往事的回忆。她详细地向我们讲述了自己的身世。"},{"type":"paragraph","text":"“1935年古历11月，我生在青岛一个穷苦工人家庭里，解放前已有姐弟六人，靠父亲赶车糊口。由于生活所迫，我从九岁起每年都跑遍青岛的纺织厂去验童工，因为送不起礼钱，哪家工厂都不收我。1948年冬，妈妈见日子实在无法过，就在一个天寒地冻的凌晨把我叫醒，说：‘嫚儿，再去试试吧，天快下雪了，说不定天冷验工的人少，容易验上呢。’见妈妈边说边擦泪，我就穿上千补百纳的破棉袄，顶风冒雪地一口气跑到一家纱厂门前，一看，已经有几百人早等在那里了，我一直等到中午也没叫到名字，全身都冻木了。回到家里，手脚红肿起来，一个冬天下不了炕，冻疮直流黄水。”她指指双脚说：“至今还留着紫疤。”"},{"type":"paragraph","text":"老强接过话头说：“建秀说的这家工厂，解放后改为青岛国棉八厂。谁知十几年之后，她却当上了这个厂的领导干部。她经常向女儿和儿子讲这件事，还引用列宁的话说，忘记过去就意味着背叛。”"},{"type":"paragraph","text":"“是嘛，忘记过去就是意味着背叛嘛！”她说：“咱们哪一点进步不是由于党的培养啊！要是没有党，别说当部长，今天我是死是活还说不定呢。”"},{"type":"paragraph","text":"接着，她叙述了解放后自己进了工厂，在报答党的恩情的思想指导下，为了抗美援朝而创造了细纱工作法。她说：“由于党团组织的教育和老工人的帮助，我摸索了一些少断头、少出皮辊花、多纺纱的经验，各级组织，特别是当时全国纺织工会主席陈少敏大姐，就亲自带领工作组去总结、推广。领导上还将这个工作法定名为郝建秀工作法，选我为全国纺织工业劳动模范，让我出席全国群英会，毛主席、刘主席、周总理等中央领导同志接见我、鼓励我，党送我上中学、大学，又任命我担任了工厂、市、省、部的领导工作。没有党，哪有我郝建秀的今天！”"},{"type":"paragraph","text":"郝建秀特别讲述了周总理关怀她成长的动人故事。"},{"type":"paragraph","text":"“党送我进学校读书后，周总理每次见到我，都亲切地询问我的学习情况。他得知我在人大速成中学学习遇到困难后，在一次人大会议期间，专门对我说："},{"type":"paragraph","text":"‘学习上有困难就找玉章同志，他会帮你解决的。’总理还对吴老说：‘吴老同志，我把小郝的学习托付给您了。’会后，吴老把我叫到他家中，告诉我说：‘总理很关心你的学习，又亲自打电话给我，让我关照你。’此后，吴老指示速成中学派专门老师辅导我。是党把我这个半文盲一直培养到大学毕业。”"},{"type":"paragraph","text":"“党的九大召开时，我正在工厂里挨批斗，被戴上了‘走资派’、‘修正主义黑典型’等帽子。总理听说我没有到会，便关切地问别的代表：‘郝建秀同志为什么没有来开会？’‘她是党一手培养起来的很好的同志，你们回去后请代我向她问好。’”郝建秀这时再也控制不住眼中的泪水，停了一会儿，又说：“总理是在顶着压力，保护劳动模范啊！”"},{"type":"paragraph","text":"“现在好了”，郝建秀说，“三中全会以来这么好的路线、方针和政策，是我们搞好一切工作的保证！”"},{"type":"paragraph","text":"这时，大门砰砰地响了几声，推门进来的是一位老同志。一见他，郝建秀高兴得几乎跳了起来，拉住他的手向我们介绍，“这是青岛国棉八厂的老书记，当年在战场上负伤致残，现在还老当益壮地干工作。我现在有了一点工作能力，也是这些老同志帮助的结果！”老书记也接话说：“建秀对我们这些老家伙可尊重呢，在工厂里原来我领导她，后来她领导我，我们配合得可好哩。”"},{"type":"paragraph","text":"“那是你们这些老同志有意培养我！”"},{"type":"paragraph","text":"“长江后浪推前浪，革命事业总得一代一代传下去。如果不培养年轻同志，我们死了还不放心呢。”老书记的话说得我们都笑起来。"},{"type":"paragraph","text":"讲到老同志的传、帮、带，郝建秀与她的老书记一起说起了陈少敏大姐。她以怀念的语气说：“这位老大姐已离开我们好几年了，但她对我的培养、教育使我终生难忘。十年动乱前，我每次进京，她都把我叫到家中千叮咛万嘱咐，叫我戒骄戒躁，团结大伙一起干，要我抓紧时间学习，不要忘记共产党人的大目标……她那副热切心肠，我永远忘不了！”"},{"type":"paragraph","text":"郝建秀还向我们介绍了纺织部党组的几位老同志帮助她的情况。她怀着尊敬的心情说：“我们80岁的老部长钱之光同志对我帮助是很大的。我到部里工作后，有时他和我一起参加重要会议，回来后他有意地锻炼我，让我做传达，而我的传达提纲和内容他都亲自阅改。现在由于他年事已高，主动退居第二线，当了国务院的顾问，但对我、对纺织部的工作，他仍象过去一样关心。"},{"type":"paragraph","text":"谈到职工、干部的支持，她拿出当了部长后国内外同志和朋友给她来的一摞信件，很感触地说：“群众是最好的参谋和老师。我还有三分之一的省、市、自治区未去过，今后应该尽快地去摸些第一手材料。我常常提醒自己，不要脱离实际，不要脱离群众。”"},{"type":"paragraph","text":"当我们要求她谈谈纺织工业的前景时，她说：“改善和提高人民的生活水平，是我们搞生产和建设的出发点和归宿。近几年随着党的各项政策的落实，人民生活有了很大改善，人们的需求，正由过去的吃、穿、用向着穿、用、吃的方向转移，这就要求我们提高纺织品的数量、质量和扩大花色品种。我们现在的生产状况还不能满足人民的需要，但党中央、国务院很重视这个问题。所以，在国民经济调整时期，国家还要求发展轻纺工业。现在，我们的纺织工业已经有了相当的基础；农业生产的恢复和发展为纺织工业提供了更多原材料；安定团结的政治局面给生产提供了根本保证。通过我们的努力，我国人民一定能穿得更好些。”新华社记者 李尚志 （本报有删节）（附图片）"},{"type":"paragraph","text":"郝建秀同志担任部领导后，仍与纺织工人密切联系。这是她（左）在去年到工厂了解女工的劳动和生活情况。 新华社记者 喻惠如 摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"陈少敏","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}