{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"舒茶人民永远不忘毛主席的恩情","authors":[],"dates":[{"year":1976,"month":9,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"舒茶人民永远不忘毛主席的恩情"},{"type":"paragraph","text":"安徽省舒城县舒茶人民公社的干部、贫下中农和社员群众，怀着极其悲痛的心情，悼念伟大的领袖和导师毛主席逝世。几天来，人们来到毛主席当年来这里视察时走过的田野里和山坡上举行了悼念活动。他们回忆起毛主席当年视察时的情景，更加怀念毛主席。他们决心化悲痛为力量，继承毛主席的遗志，把毛主席开创的无产阶级革命事业进行到底。"},{"type":"paragraph","text":"一九五八年九月十六日下午四时，蔚蓝的晴空，阳光灿烂。伟大领袖毛主席健步来到舒茶公社。顷刻间，青山披彩，绿水欢腾。刚跨上人民公社化金光大道的干部、社员，迎来了终生难忘的幸福时刻！毛主席神采奕奕，兴致盎然地看了公社的远景规划，视察了公社的第一座茶厂，挥手指向大别山余脉的青岗岭，亲切地教导说：“以后山坡上要多多开辟茶园。”在深切悼念伟大领袖毛主席的沉痛时刻，当年曾经亲自聆听毛主席指示的公社党委书记徐自长，向党委成员、干部和社员群众回顾了这段情景和舒茶人民的战斗历程。他说：“一九五八年九月九日，我们舒茶人民公社在毛主席关于‘人民公社好’的伟大号召下，在全县第一个成立起来。一星期后，毛主席就在百忙中来到我们公社，亲自培育这个社会主义新生事物，指出了它成长、发展、壮大的方向。十八年来，舒茶人民不畏艰难险阻，坚定不移地沿着毛主席指引的方向前进。在三年国民经济暂时困难时期，刘少奇推行修正主义路线，大搞‘责任田’的时候，舒茶的贫下中农紧跟毛主席，反对搞‘责任田’，坚持走社会主义道路，捍卫了毛主席的革命路线。经过无产阶级文化大革命，舒茶人民的阶级斗争、路线斗争觉悟进一步提高。从一九六八年公社革命委员会成立以来，舒茶人民在毛主席革命路线指引下，又顶住了林彪、邓小平的修正主义路线的干扰和破坏，坚持以阶级斗争为纲，深入开展农业学大寨的群众运动。我们遵照毛主席的指示，学习大寨贫下中农自力更生、艰苦奋斗的革命精神，年年冬春，顶风冒雪，大战青岗岭，硬是在石头板上开辟出二千五百亩保土保水保肥的梯式新茶园。广大贫下中农为永远牢记毛主席的指示，把青岗岭改名为‘九·一六茶园’。以今年同一九五八年相比，全公社茶园扩大了四千六百亩，茶厂由一个发展到五个，年产干茶由五、六万斤增加到二十五万斤。过去我们这里每年要吃国家返销粮二百万斤，现在每年可以向国家交售粮食四百万斤。人民公社集体经济越来越巩固，社会主义道路越走越宽广。这一切胜利都是在毛主席的革命路线指引下取得的，都是毛泽东思想的胜利。”"},{"type":"paragraph","text":"徐自长说：“现在，毛主席他老人家逝世了。但是，毛主席的光辉形象永远活在我们心里，毛泽东思想永存，毛主席的无产阶级革命路线永存。我们一定不辜负毛主席对我们的亲切关怀和教导，永远沿着毛主席指引的革命道路前进。”"},{"type":"paragraph","text":"舒茶人民公社的干部、贫下中农和社员群众在沉痛悼念伟大领袖毛主席的时候，还纷纷回忆村史、家史和个人成长史。大家越回忆，越思念毛主席的恩情。他们说：我们永远不忘毛主席的恩情。我们一定遵照毛主席的指示，用加倍的努力，进一步开发青岗岭，建设新茶园，扩大茶叶生产，为祖国的社会主义革命和社会主义建设做出更大的贡献。公社茶厂的老工人魏安邦，站在毛主席当年视察过的揉茶机旁，深情地说：“我是个孤儿，是毛主席领导全国人民推翻了‘三座大山’，才有我今天的幸福生活。我想念毛主席，决心象钢铁一般坚强，照毛主席的教导办事，把茶厂建设得更好。”在毛主席视察时曾经幸福地见到过毛主席的公社党委副书记施发银，听到毛主席逝世的消息，悲痛得一夜未睡。他决心化悲痛为力量，搞好革命和生产。九月十日清晨，他同舒茶大队的几百名社员一起，上青岗岭开辟新茶园。他决心趁“三秋”大忙前的一段时间，带领公社六千八百人的大军开上青岗岭，大干四十天，再开辟一千亩新茶园，努力做到在毛主席视察舒茶二十周年的时候，全公社实现“万亩茶园、万担茶”的目标。在悼念毛主席的会上，他说：“我今年虽然五十多岁了，但要加倍努力带头学习马克思主义、列宁主义、毛泽东思想，深入批邓、反击右倾翻案风。我一定遵照毛主席的教导，自觉限制资产阶级法权，搞好三同，和党委"},{"type":"paragraph","text":"‘一班人’团结在一起，带领全公社三万人民，沿着毛主席的革命路线，把无产阶级革命事业进行到底！”"},{"type":"paragraph","text":"新华社通讯员　新华社记者"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}