{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"两份不凡的提案","authors":["邹沛颜"],"dates":[{"year":1985,"month":4,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"两份不凡的提案"},{"type":"paragraph","text":"新华社记者　邹沛颜"},{"type":"paragraph","text":"两份与众不同的提案摆在记者的面前，这是一位七十八岁、双目失明的政协委员一手摸纸、一手执笔写成的。书面的字迹虽然歪歪斜斜，不甚清楚，然而这位委员关心四化建设的精神却令人感动。"},{"type":"paragraph","text":"这两份提案都是关于扩建啤酒厂的建议。原来，这位委员跟啤酒有缘。他是轻工部食品局高级工程师、研究生产啤酒和葡萄酒的专家，名叫朱梅。"},{"type":"paragraph","text":"提起这两份提案，朱梅对记者说：“这次会议的文件指出，在基本建设中，扩建比新建投资省、速度快、效果好。我就想到扩建武汉东西湖啤酒厂和北京啤酒厂以及顺义啤酒厂的事上来了，于是写了这两份提案。”"},{"type":"paragraph","text":"去年11月，朱梅去武汉参加中国啤酒协会成立大会时，考察了由糖厂转建成的东西湖啤酒厂。一般情况，建一个年产一万吨的啤酒厂需要投资一千多万元，而建这个年产一万五千吨的啤酒厂只花了三百七十万元投资，啤酒的质量曾获湖北省优质奖，两年就收回了投资成本。东西湖啤酒厂投资省、收益大，给朱梅留下了很深的印象。去年，这个厂提出扩建年产五万吨的啤酒厂需要投资一千万元，但这个钱却没有人出。在这个时候，他又听说武汉啤酒厂与某个国家合作，正在筹建年产十万吨的啤酒厂，第一期工程五万吨，需投资八千万元。"},{"type":"paragraph","text":"“为什么不可以从八千万元中拿出一千万元来，扩建东西湖啤酒厂呢？”朱梅讲到这里，有点激动。他说：“我们完全可以自己搞嘛！并且可以少花钱。作为政协委员，我有责任说说话。”"},{"type":"paragraph","text":"朱梅又讲起另一份提案的缘由：北京提出建年产十万吨的啤酒厂已经好多年了，国家批准投资一亿元。由于设计方面的原因，至今还没有拿出图纸。他想，顺义啤酒厂年产六万吨，如果增加四万吨，只需投资三千万元；北京啤酒厂年产五万吨，若增加六万吨，需要投资五千万元。这样，比新建一个同样年产酒量的啤酒厂能为国家节省投资二千万元。况且，北京啤酒厂的啤酒已经出口，在国外享有声誉，质量是信得过的。"},{"type":"paragraph","text":"朱梅说到这里，连声叫老伴章彬英从柜里拿出了这个厂的啤酒，要让记者品尝。"},{"type":"paragraph","text":"朱梅虽说双目失明，可他一心扑在四化建设上，这不能不令人肃然起敬。"},{"type":"paragraph","text":"他的老伴章彬英告诉记者，朱梅由于过度劳累，眼睛在1981年突然失明，从此他只好在家里办公。章彬英说：“到家里来找他的人可多了。他总是热情地接待客人，帮别人出主意，解决问题。前年，成都筹建啤酒厂，成都市轻工业局局长到北京来找到他，请他帮助解决培训人员问题。他很快就转请实力雄厚的北京啤酒厂承担下来。去年成都啤酒厂开始出酒，质量在四川是第一位的”。"},{"type":"paragraph","text":"朱梅插话说：“我眼睛虽然看不见了，但我还能替人民做点事”。"},{"type":"paragraph","text":"“文化大革命”中，朱梅被下放劳动。1974年他因病从“五七干校”回京后，一头扎进了图书馆和情报所，查阅有关生产啤酒的外文资料。他说：“我感到时间真是太紧了，我立下雄心壮志，要翻译编辑这些资料，出三本书。”"},{"type":"paragraph","text":"现在，他编著的《世界啤酒工业概况》已经出版。另一本《世界葡萄酒工业概况》已由出版社送工厂付排印刷。《世界名酒》一书，他也已经编写好了。他说：“我写书的目的，是想把知识献给人民，为我国酒业的发展做点贡献。”"},{"type":"paragraph","text":"除了著书立说外，朱梅还经常为报纸杂志写文章。《酿酒》杂志上开辟的《古今酒事》专栏，几乎每期都有他的文章。最近，中国农业制片厂拍摄《中华美酒》纪录片，还邀请他担任技术顾问。"},{"type":"paragraph","text":"面对眼前双目失明的老委员，记者又想起了他的那两份提案，想到他为四化建设献计献策、贡献余热的一颗诚挚的心。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}