{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"打碎假左真右枷锁　才有农业高速度  四川省宜宾县下食堂大队综合发展农业副业工业，建设社会主义新农村","authors":["黄廷骏　喻权域"],"dates":[{"year":1978,"month":11,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"打碎假左真右枷锁　才有农业高速度"},{"type":"paragraph","text":"四川省宜宾县下食堂大队综合发展农业副业工业，建设社会主义新农村"},{"type":"paragraph","text":"编者按：这条新闻很值得一读。它不仅使我们看到了下食堂大队走农副工结合道路所取得的令人鼓舞的成就，更重要的是帮助我们打开脑筋，使我们思考一些问题：什么叫资本主义？农民富一点就修了吗？农业能不能高速度发展，走什么道路才能高速度发展？……"},{"type":"paragraph","text":"下食堂大队高速度发展的一个“秘诀”，就是不忌讳那个“钱”字。他们硬是靠社员的劳动，利用泥巴、江岸，发展了生产，改变了面貌。在“四人帮”横行的时代，作到这一点也真不容易。当时，就是靠劳动得来的“钱”，也是犯忌讳的。因为“钱”＝资本主义，富裕＝修正主义。农民只能是“越穷越革命”。这符合马列主义、毛泽东思想的哪一条？"},{"type":"paragraph","text":"钱＝资本主义吗？不！要看钱是怎么来的和怎么用的。下食堂大队靠集体劳动发展了生产，创造了财富，既给国家多作了贡献，又改善了社员生活，正是坚持了社会主义方向，完全符合马列主义、毛泽东思想。"},{"type":"paragraph","text":"更可喜的是，我们从下食堂大队看到了农业高速度发展的前景。下食堂大队的条件并不优越。但是，只要象下食堂大队那样，真正确立以农业为基础的思想，走农副工业结合的道路，贯彻、落实党在农村的一系列方针、政策，就能充分调动农民的社会主义积极性，向生产的深度和广度进军，农业的高速度发展就大有希望。"},{"type":"paragraph","text":"粉碎“四人帮”两年了，我们一些同志还没有完全从他们炮制的精神枷锁里冲出来，至今心有余悸，恐“资”怕“修”，这也不敢作，那也不敢干。看了下食堂大队的成就，我们更深切地感到：打碎假左真右的枷锁，才有农业高速度！"},{"type":"paragraph","text":"新华社成都十一月十三日电　近来，在四川南部地区，有很多社员和基层干部到岷江岸边的宜宾县喜捷公社下食堂大队参观。这个大队坚定不移地走农业副业工业综合发展的道路，改变了一贫如洗的面貌，达到粮食亩产二千多斤、每个劳动日报酬二元的水平，建成了欣欣向荣的新农村。"},{"type":"paragraph","text":"不怕棍棒威胁，高速度发展经济"},{"type":"paragraph","text":"下食堂大队引起了附近干部、社员的浓厚兴趣不是没有原因的。十几年来，他们曾经多次被一些上级领导人无理地指责为“黑旗”、“假学大寨的典型”、“走资本主义道路的样板”，经济上也受到各种刁难克扣。他们在各种棍棒的威胁下，坚持自主权，大干社会主义，取得了以下的成绩："},{"type":"paragraph","text":"一是全队经济高速度增长。一九六三年的下食堂大队穷得只有三头猪、七头牛，粮食亩产四百九十斤，每人平均口粮三百二十七斤，劳动日报酬二角九分，队里欠信用社一千六百多元债，“买根牛鼻绳都要请贷款”。十五年来的增长速度是：农业、副业、工业总产值增长三点九倍，每年递增百分之十二；粮食亩产增长三点三倍，每年递增百分之十一；每人平均口粮增长一点一倍，每年递增百分之五点五；劳动日报酬增长五点九倍，每年递增百分之十五。耕牛发展到四十九头。每年交售肥猪五百三十多头。"},{"type":"paragraph","text":"二是较高水平的农业。现在全大队七百七十人，只有六百三十七亩半坡半坝的耕地，每人平均八分二厘。除去甘蔗、油料等经济作物面积，每人平均只有粮田面积五分六厘。去年农业、副业、工业总产值每人平均四百三十五元，粮食亩产二千零八十九斤，甘蔗亩产七千斤，油料亩产二百四十斤，猪肉十一万多斤。也就是说，他们在狭窄的八分二厘地上，一个农业人口生产了两个人吃的粮食和油料，七个人吃的猪肉，二十个人吃的白糖。国家下达的粮食征购任务是每年六万七千九百斤，去年他们实际交售十四万四千多斤，今年计划交售十六万多斤，可供三百五十个城市职工吃一年。"},{"type":"paragraph","text":"三是高于城市的生活水平。从一九七四年开始，他们的劳动日报酬从前五年的一元五角多，上升到一元八角。去年，每个劳动日报酬达到二元，比四川中小城市职工的平均工资高。年终分配时，大多数社员户分得的现金在一千元左右，多的超过三千元。按人口平均计算，主要食品年消费量是：粮食七百斤，白糖五斤，咸鸭蛋一斤半（以上三项是队里分配数，实际吃粮比此数低，实际吃的糖和蛋比此数高），猪肉四十五斤，植物油三斤，猪油二斤，蔬菜五百斤。其中肉、糖、菜三项的消费水平比目前四川城市水平高。他们分的现金比城市管用，因为有十六项“不给钱”，即代煮米饭，供应开水，上托儿所、幼儿园和中、小学（最近改为考试不及格者不免费），缝制衣服，理发，修补住房，吃中草药，看电影等不给钱。另有一些项目收钱只是象征性的，如：队里全年供应的蔬菜（共四十几个品种）全部是一分钱一斤。社员家的电灯每瓦每月只收一分钱电费。由于社员的收入和生活水平比城市高，已多年无人流入城市。"},{"type":"paragraph","text":"社员最自豪的是住宅。全大队一百六十户，有一百二十六户住进了新建的砖瓦房，每人居住面积十五到二十平方米（楼上未计算）。这些住宅沿山脚列成一排，断断续续长达二里。门前有花草、洗衣台，堂屋里挂着广播喇叭。白天马达响，拖拉机穿梭往来；夜里电灯明，歌声悠扬，附近的农民和岷江船只上的旅客都赞叹不已。"},{"type":"paragraph","text":"不怕攻击诬蔑，努力办好企业"},{"type":"paragraph","text":"为什么下食堂大队经济能够高速度发展？我们在这里住的时间长，彼此熟悉之后，干部、社员消除了心中的余悸，才亮了底——不要忌讳一个“钱”字。"},{"type":"paragraph","text":"一九六四年下食堂领导班子改组，过去当过两年多工人、半年采购员的阳治国担任了队长。他懂得点经济核算，眼界比较开阔。面对着穷困的山村，他满怀信心地对干部和社员说：农业和工业一样，要迅速发展和改变面貌，不仅要有干劲，还要有扩大再生产的资金，不能忌讳一个“钱”字。必须“一手抓粮，一手抓钱”，大力发展副业和工业。"},{"type":"paragraph","text":"干部们分析了本队的特点，眼前虽穷，但有两大优势，一是泥巴，二是江岸。靠山的半个坝是黄泥，可以结合平整地烧制砖瓦；靠岷江的沙滩可建小码头，搞船运。这样就能换回大量生产资金。"},{"type":"paragraph","text":"但是，建窑造船都要资金，当时队里腰无分文，上级分配下来的化肥也无钱买。他们向两个复员军人借来六百元，买来一部老式压面机，因陋就简地办起个面坊。挣得一点现金和麦麸就去买猪来喂。猪多肥多，粮食产量当年过《纲要》。每人平均口粮四百二十斤，初步摆脱困难局面。"},{"type":"paragraph","text":"次年，他们修起了水力站，买了磨粉机、打米机、粉碎机，大搞农副产品加工业。积累的钱，用来扩大养猪业，买化肥、农药和机械，发展农业，粮食亩产上升到九百三十斤。一九六六年粮食亩产达到一千零九十斤。"},{"type":"paragraph","text":"有了粮有了钱，他们就办砖瓦窑，并造船搞运输。一九六七年起，劳动日报酬一下从九角钱上升到一元五角，远远超出了全县的平均水平。"},{"type":"paragraph","text":"在林彪、“四人帮”假左真右思潮泛滥的时候，社员们收入增加成了罪过。有些人硬说下食堂大队是“抓钱不抓线”，“搞物质刺激”。一九六九年春，当时的宜宾县革委会生产指挥部负责人在一次大会上公开宣布下食堂是“黑旗单位”，“走资本主义道路的典型”。从此以后，各种“帽子”、“棍子”接踵而来。"},{"type":"paragraph","text":"“黑旗”的名声带来许多灾难。去各单位办事，挨批评，受冷落，低头进，低头出。当时，他们急需买柴油机带动抽水机和其它加工机械，费很大的劲才申请到一部。去县城里付了钱，开了提单，机器抬出了库房，来了个干部说：“你们是黑旗，搞资本主义的，不能给”，硬把柴油机收回去了。真怪，别的单位租柴油机给下食堂队用，每小时收二元租金不叫资本主义，拿自己的汗水钱去买柴油机搞生产，倒成了资本主义。社员们垂头丧气地回了家。"},{"type":"paragraph","text":"阳治国组织干部、社员讨论。大家认为：不搞剥削就不是资本主义，宁可挨骂受气，也要把农业副业工业搞上去。许多苛刻待遇纷至沓来：全公社要超售公购粮四万斤，给下食堂分了二万五千斤，他们交了；安排九亩花生种植计划，要他们交售干花生四千五百斤（当地最高亩产三百斤），他们悄悄扩大种植面积，也交了；拖拉机不合规格，上级发的改制费被扣下不发给他们，他们忍了。……"},{"type":"paragraph","text":"革命的事业总会有革命的同志支持。区委书记刘汉民以及地委、县委机关一些同志挺身出来保护下食堂。加之那些年，地委、县委领导班子时常变换，下食堂总算站住了，并且使工业副业的产值超过了农业。但责难还是不断。有一次，县委一个领导干部找阳治国谈话，指责他们的工副业超过农业，犯了方向路线错误。"},{"type":"paragraph","text":"“工副业超过农业是资本主义吗？”阳治国据理争辩。他说：“解放前的中国是农业大于工业，难道解放前的中国是社会主义？将来要公社工业化，工业超过农业有哪点不好？”阳治国还算了细账，说明农业上用的劳动力比以前少是机械化的结果，而机械正是用工业和副业利润买来的。是否“以粮为纲”，不能单看农业产值所占的比重和农业劳动力的多少，要看粮食产量和商品粮增长的幅度。花最少的农业劳动，取得最多的粮食，才是我们国家的希望。"},{"type":"paragraph","text":"这回倒好，县委那个领导干部被说服了，从此积极保护下食堂。一九七五年张春桥抛出“全面专政论”，农村刮起砍果树、拆砖瓦窑的邪风。下食堂队也"},{"type":"paragraph","text":"“奉命而拆”，但他们是拆了小窑建大窑。"},{"type":"paragraph","text":"农民富了干劲高"},{"type":"paragraph","text":"“越穷越革命，富了要变修。”林彪、“四人帮”之流宣扬的这个假左真右的谬论，是束缚农业发展的一副枷锁。"},{"type":"paragraph","text":"一九六四年，下食堂队的社员苦战一年，改变了低产缺粮的穷面貌，年终分配，每个劳动日报酬一元三角一分。过春节时，队里给每人供应了糖、肉、油、粉条、挂面各六斤。社员们看见自己辛勤的劳动带来了物质利益，第二年干劲更大，天不亮就出工，天黑了还不回家。这件事给队干部教育很深。从那以来，尽管有不少人批评他们搞“物质刺激”，他们始终坚持"},{"type":"paragraph","text":"“生产年年长，生活节节高”的原则。"},{"type":"paragraph","text":"一九七四年粮食过“双纲”，每人平均口粮分到六百三十斤，劳动日报酬上升到一元八角。这本来是大好事，但在“四人帮”假左真右思潮影响下，许多人叫起来，批评他们“冒了尖”，要他们降下来。他们不理睬，连续坚持三年，这三年的粮食亩产又年年递增一百多斤。"},{"type":"paragraph","text":"一九七七年粮食亩产过一吨，卖给国家的粮食比征购任务多一点一倍。他们决定集体留粮二十多万斤，留钱九万多元，同时把劳动日报酬提到二元，每人平均分粮七百斤。反对的声浪更高了。上级领导机关又派人又打电话，振振有辞地说：“你们比大寨的劳动日报酬和口粮水平还高，这不是存心唱对台戏吗？”"},{"type":"paragraph","text":"这真是一个奇怪的逻辑！下食堂大队党支部坚决顶住了。他们说：生产与生活是互相促进的，不应该定个框框把人箍住。大寨人从来没有说过不许别人赶超自己。只有后进赶先进，先进更先进，国家才能兴旺。他们力争自主权，按原定方案分配了。还用一千二百元去外地买回四条廉价的奶牛，进一步改善社员生活。"},{"type":"paragraph","text":"他们给记者算了个粗略的账：每个劳动日创造的毛收益，种粮食是一元，养猪是二元，种甘蔗是三元，搞工业是五元多。如果砍掉工业，劳动日报酬就会由现在的二元降到八角以下。实际上他们是用工业利润来补贴农业，并积累发展农业的资金。正因为有亩产二千多斤粮食的农业，所以能搞起每人平均一头半猪的饲养业和一系列农副产品加工业。正因为有每人平均七百斤的口粮和四十五斤的猪肉吃，也才能进行繁重的工业劳动和大规模的基建。农业生产也得到了迅速发展。今年，他们的粮食亩产很有希望超过二千三百斤的奋斗目标。"},{"type":"paragraph","text":"采访途中，记者在往来的火车上、轮船上，到处听到人们在热烈议论：向下食堂大队学习，打破假左真右枷锁，走农业副业工业综合发展的道路，迅速把农业搞上去。"},{"type":"paragraph","text":"新华社记者　黄廷骏　喻权域"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"四川文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}