{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"我和大北京分会和东京和委会代表团签订共同声明  坚决共同反对美帝国主义和修正主义  双方在日本代表团告别宴会上庆祝共同声明的签订","authors":[],"dates":[{"year":1964,"month":5,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"我和大北京分会和东京和委会代表团签订共同声明"},{"type":"paragraph","text":"坚决共同反对美帝国主义和修正主义"},{"type":"paragraph","text":"双方在日本代表团告别宴会上庆祝共同声明的签订"},{"type":"paragraph","text":"据新华社十五日讯　中国人民保卫世界和平委员会北京市分会和日本东京和平委员会第三次访华代表团，今天下午在北京签订了一项共同声明。"},{"type":"paragraph","text":"声明说，双方一致认为，“美帝国主义是中日两国人民和全世界人民的共同敌人。保卫世界和平的斗争，也就是反对美帝国主义的斗争”。"},{"type":"paragraph","text":"声明指出，各国人民必须团结起来，对中日两国人民的共同敌人、世界各国人民最凶恶的共同敌人美帝国主义，展开更加坚决的斗争。“特别是，中日两国人民必须加强同朝鲜、越南以及亚洲其他各国人民的团结，加强同非洲、拉丁美洲以及世界各国人民的团结，为组成反对美帝国主义的广泛的国际统一战线而奋斗。”"},{"type":"paragraph","text":"声明说，“现在，同美帝国主义互相勾结的修正主义者和分裂主义者，不仅力图掩饰和平的敌人，而且还美化美帝国主义，为美帝国主义的战争政策和侵略政策效劳。他们大肆宣扬部分禁止核试验条约是走向和平的‘第一步’，但是这个条约的欺骗性，现在已经被要求全面禁止和彻底销毁核武器的世界人民日益识破了。现在他们又制造削减裂变物质生产的大骗局，企图欺骗世界人民。他们一向把和平运动和民族解放运动割裂开来，力图使世界和平运动不支持民族解放和独立运动。他们还竟然荒谬地把帝国主义侵略殖民地、侵犯其它国家领土、主权等等问题，称之为‘领土争端和边界问题’，玩弄所谓‘放弃使用武力解决领土争端和边界问题’的美丽辞藻，千方百计抑制被压迫民族起来解放自己，力图阻遏各国人民反对帝国主义侵略的斗争。”"},{"type":"paragraph","text":"声明说，“今天，我们必须像坚决地同美帝国主义进行斗争那样，同修正主义者、分裂主义者进行坚决的斗争。”"},{"type":"paragraph","text":"声明说，“为了发扬禁止原子弹氢弹世界大会的传统和扩大第九届大会的成果，我们必须粉碎修正主义者和分裂主义者的阴谋，为争取第十届世界大会的成功而奋斗。”"},{"type":"paragraph","text":"声明说，日本东京和平委员会代表团热烈支持中国人民反对美帝国主义的战争政策和侵略政策，反对制造“两个中国”的阴谋和解放台湾的正义斗争；特别对毛泽东主席一月二十七日所发表的关于支持日本人民反美大示威的谈话，给予日本人民反美爱国斗争的无限鼓励，深深地表示感谢。"},{"type":"paragraph","text":"声明说，中国人民保卫世界和平委员会北京市分会坚决支持日本人民反对美帝国主义的战争政策和控制政策，要求归还冲绳和小笠原，要求撤销美军基地、撤退美军，要求废除日美“安全条约”，反对复活和加强日本军国主义，粉碎旧金山条约体系而进行的正义斗争；坚决支持日本人民反对美国核潜艇“停泊”和配备F105D型飞机、核武装日本和把日本变为核基地的政策。坚决支持日本人民展开要求全面禁止核试验和彻底销毁核武器的禁止原子弹氢弹运动；坚决支持日本人民反对“日韩会谈”，反对美国策划建立东北亚军事联盟和“遏制中国”的政策。坚决支持日本人民展开要求恢复日中邦交的爱国运动；对日本东京和平委员会同日本人民一道，继续扩大反对日美"},{"type":"paragraph","text":"“安全条约”斗争的伟大成果，特别是出色地发展了一九六二年“十·二一”反美大示威以来的反美爱国斗争，给予高度的赞扬。中国人民保卫世界和平委员会北京市分会强调，日本人民的伟大斗争是对中国人民的极大鼓舞，同时，对亚洲和世界和平、对被压迫民族的解放事业，作出了重大的贡献。对此，表示崇高的敬意。"},{"type":"paragraph","text":"中国方面在共同声明上签字的是，中国人民保卫世界和平委员会北京市分会副主席吴晗、老舍，常务委员廖沫沙，北京市总工会副主席宋仲元，北京市妇联副主任王春平，北京市青联副主席孙孚凌。日本方面签字的是，日本东京和平委员会第三次访华代表团团长阿部行藏，副团长森下文一郎、小森勥，秘书长山田勤，代表团团员御前茂树、福山秀夫、赤松宏一、川越铃野、唐沢清八、早川鉴、佐藤福正、古关笃一、秋山武保。出席签字仪式的，有中国人民保卫世界和平委员会副主席、中日友协会长廖承志等。在北京的日本和平人士西园寺公一等也出席了签字仪式。晚间，日本东京和平委员会访华代表团举行告别宴会。中日两国人士在宴会上热烈庆祝共同声明的签字。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"宣言"}]}]}