{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1971,"month":4,"day":10}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"无产阶级党性，还是资产阶级人性？——彻底批判叛徒、内奸、工贼刘少奇“党性就是人性”的反动谬论","authors":["尚劲文"],"parts":[{"type":"paragraph","text":"伟大领袖毛主席教导我们：“无产阶级要按照自己的世界观改造世界，资产阶级也要按照自己的世界观改造世界。在这一方面，社会主义和资本主义之间谁胜谁负的问题还没有真正解决。”叛徒、内奸、工贼刘少奇，长期以来大肆贩卖资产阶级人性论，胡说“党性就是人性”，他的罪恶阴谋，就是妄图按照地主、资产阶级世界观改造我们的党，改造世界。遵照毛主席关于在全党进行一次思想和政治路线方面的教育的伟大指示，进一步批判刘少奇的地主、资产阶级人性论，肃清其余毒，对于我们抵制资产阶级思想的侵蚀，牢固树立无产阶级世界观，不断增强无产阶级党性，自觉贯彻执行毛主席的无产阶级革命路线，具有重要的现实意义和深远意义。"},{"type":"paragraph","text":"刘少奇鼓吹所谓“党性就是人性”，是妄图用资产阶级人性代替无产阶级党性"},{"type":"paragraph","text":"一九四二年五月，我们伟大领袖毛主席在《在延安文艺座谈会上的讲话》这一光辉文献中彻底批判了资产阶级人性论，深刻地指出：“有没有人性这种东西？当然有的。但是只有具体的人性，没有抽象的人性。在阶级社会里就是只有带着阶级性的人性，而没有什么超阶级的人性。”但是，刘少奇一伙反党分子，坚持资产阶级反动立场，继续用资产阶级人性论向党进攻，他们又是写文章，又是作报告。一九四四年，刘少奇公然提出了“党性就是人性”的反动谬论，还恬不知耻地吹嘘这不是一般的“教条”，而是一个什么“理论问题”！"},{"type":"paragraph","text":"一切政党都具有阶级性。共产党的党性就是无产阶级阶级性的集中表现。毛主席指出：“一个共产党员，应该是襟怀坦白，忠实，积极，以革命利益为第一生命，以个人利益服从革命利益；无论何时何地，坚持正确的原则，同一切不正确的思想和行为作不疲倦的斗争，用以巩固党的集体生活，巩固党和群众的联系；关心党和群众比关心个人为重，关心他人比关心自己为重。这样才算得一个共产党员。”毛主席在这里所阐明的，也就是共产党员应有的党性。"},{"type":"paragraph","text":"刘少奇所鼓吹的“党性就是人性”的反动谬论，是和毛主席关于无产阶级党性原则的论述根本对立的。因为自有阶级以来，地球上就没有统一的人性。正如恩格斯一针见血地指出的那样：“对一些人是好事的，对另一些人必然是坏事，一个阶级的任何新的解放，必然是对另一个阶级的新的压迫。”无产阶级认为剥削是一种极大的罪恶，而资产阶级却认为是“剥削有功”；无产阶级和劳动人民认为对反动派造反有理，而地主资产阶级却认为是“革命有罪”。资产阶级表面上强调人性是先天性的、一种纯粹的自然属性，但实际上是企图把资产阶级的人性当成永恒不变的全人类的共同性格。刘少奇将“党性”与“人性”用“就是”二字等同起来，完全抽掉了阶级内容，取消了阶级分析，明目张胆地要用资产阶级人性代替无产阶级党性，这充分暴露了他妄图用资产阶级世界观改造党的反革命阴谋。"},{"type":"paragraph","text":"刘少奇的所谓“人性”的实质是彻头彻尾的资产阶级利己主义"},{"type":"paragraph","text":"毛主席教导说：“我们主张无产阶级的人性，人民大众的人性，而地主阶级资产阶级则主张地主阶级资产阶级的人性，不过他们口头上不这样说，却说成为唯一的人性。”刘少奇所鼓吹的“人性”，就是地主、资产阶级的人性，它是反对无产阶级和人民大众，维护地主，资产阶级利益的，是彻头彻尾的资产阶级利己主义。"},{"type":"paragraph","text":"这里，我们举几个例子，看看刘少奇鼓吹的“人性”究竟是什么样的肮脏货色？"},{"type":"paragraph","text":"刘少奇胡说什么要允许党员“去发展他个人的个性”，“个人志愿、兴趣是允许的，党分配工作时尽量照顾”，“个人利益一定要照顾，没有个人利益即无整体利益”。什么“个性”、“个人利益”，又是“允许”，又是“照顾”，还要强调“一定要”。在刘少奇的心目中，不正是“个人利益就是一切，一切都是为了个人”吗？倘若不允许发展“个性”，不照顾个人利益，那就是不懂“人情”，不合于“人性”，也就没有“党性”了。正是从“个人利益就是一切，一切都是为了个人”这个反动透顶的“人性”出发，刘少奇公然要党员以发展党的事业为名来发展自己，鼓吹“读书做官”、“下乡镀金”，为出人头地、做“官”而奋斗。他还用反动的人性论，公开为叛徒开脱罪责，说什么“凡是被捕入狱的人，都会考虑到死不死的事”。把刘少奇这句话讲明白一点，那就是“想活下去是人的本性。”于是，那些不惜出卖无产阶级革命事业，把同志的鲜血献给敌人作酒浆的无耻叛徒，只不过是为了满足个人求生的本性。按照刘少奇的“个人利益一定要照顾”的逻辑，这种屈膝求生的叛徒行为当然是“允许”的了！看吧，刘少奇就是这样从地主、资产阶级的人性出发来贩卖他的叛徒哲学的。"},{"type":"paragraph","text":"刘少奇胡说什么共产党员的道德是“能爱人，能恶人”，能“将心比心”。毛主席指出：“世上决没有无缘无故的爱，也没有无缘无故的恨。”人的爱和恨，是由各自的阶级利益决定的。鲁迅说得好：“‘喜怒哀乐，人之情也’，然而穷人决无开交易所折本的懊恼’，煤油大王那会知道北京检煤渣老婆子身受的酸辛，饥区的灾民，大约总不去种兰花，象阔人的老太爷一样，贾府上的焦大，也不爱林妹妹的。”我们共产党员坚定地站在无产阶级的立场上，以中国最广大人民的最大利益为出发点，因而无限热爱劳动人民，而对人民的敌人，则是要把他们统统扫进历史垃圾堆，决不会对他们留情。刘少奇为了维护地主、资产阶级的利益，故意掩盖“爱”和“恶”的阶级内容，抽象地鼓吹什么“能爱人能恶人”，其罪恶目的，不正是要无产阶级和劳动人民去“爱”剥削阶级吸血鬼么？"},{"type":"paragraph","text":"正如没有什么超阶级的爱和恨一样，世界上也决没有什么超阶级的共同良心。马克思早就说过：“良心是由人的知识和全部生活方式来决定的。”“共和党人的良心不同于保皇党人的良心，有产者的良心不同于无产者的良心”。试问数千年来，地主资产阶级对无产阶级和劳动人民何时实行过“将心比心”？没有！同样，无产阶级的最终目的，是消灭资产阶级和一切剥削制度，又怎么能对地主、资产阶级“将心比心”？"},{"type":"paragraph","text":"所有这些，都说明刘少奇如此狂热地鼓吹反动的人性论，就是妄图以地主、资产阶级的极端利己主义、资产阶级的思想感情，来腐蚀、毒害我们广大党员的灵魂，从而达到把无产阶级政党变成资产阶级政党，把马列主义党变成修正主义的党、法西斯党，使无产阶级专政的国家改变颜色。其用心是何等险恶！"},{"type":"paragraph","text":"毛主席教导我们：“共产党员无论何时何地都不应以个人利益放在第一位，而应以个人利益服从于民族的和人民群众的利益。因此，自私自利，消极怠工，贪污腐化，风头主义等等，是最可鄙的；而大公无私，积极努力，克己奉公，埋头苦干的精神，才是可尊敬的。”大公无私是无产阶级党性的集中体现。共产党员从来就不计较什么个人利益，有着鲜明的阶级爱憎，“横眉冷对千夫指，俯首甘为孺子牛”。为革命，一切服从党安排，粉身碎骨也心甘；为人民，“明知征途有艰险，越是艰险越向前”。矗立在天安门广场上的人民英雄纪念碑，就是无数革命先烈大公无私、为人民利益而献身的证明，就是对刘少奇资产阶级利己主义的最有力的批判！"},{"type":"paragraph","text":"彻底批判资产阶级人性论是思想战线上的重要任务之一"},{"type":"paragraph","text":"无产阶级革命导师列宁指出：“为了公开地和广泛地进行阶级斗争，必需发展严格的党性。因此，觉悟的无产阶级的政党……完全应该随时同无党性作斗争”。资产阶级人性论是发展无产阶级党性的大敌，我们必须加以彻底批判。"},{"type":"paragraph","text":"坚持无产阶级党性，批判资产阶级人性论，一直是马克思主义与修正主义斗争的一个重要内容。当马克思、恩格斯创立了阶级斗争和无产阶级专政的伟大学说，擂起摧毁吃人的剥削制度的隆隆战鼓时，老牌机会主义分子巴枯宁便搬起个人“绝对自由”的资产阶级黑货，向马克思主义疯狂进攻。当列宁高举马克思主义大旗，领导苏联人民以革命暴力打碎反革命统治，缔造了第一个无产阶级专政的国家，在全世界产生了不可估量的影响时，第二国际的可耻叛徒们，就曾奏起资产阶级“自由、平等、博爱”的迷魂曲，配合帝国主义攻击十月革命道路。赫鲁晓夫现代修正主义者为了把它老祖宗的“复辟希望”变为“复辟行动”，同样是利用资产阶级人性论腐蚀和演变列宁、斯大林缔造和培育的布尔什维克党，使第一个社会主义国家苏联蜕变为社会帝国主义。这些历史事实深刻地表明：资产阶级人性论是杀人不见血的刀子。每当阶级斗争尖锐化的时候，阶级敌人总是用资产阶级人性论来反对马克思列宁主义，反对无产阶级党性。在国际上是如此，在国内也不例外。一九五七年，资产阶级右派曾用“自由、平等、博爱”作口号，呼风唤雨，推涛作浪，疯狂地向党进攻。在我国无产阶级文化大革命的急风暴雨已经来临的时候，刘少奇还伙同反革命修正主义分子彭真用“真理面前人人平等”的资产阶级人性论的黑货，妄图阻挡无产阶级文化大革命的滚滚洪流。"},{"type":"paragraph","text":"由此可见，资产阶级人性论是一切新老修正主义者反对无产阶级革命，反对无产阶级专政最常用的破烂武器之一。因此，彻底批判资产阶级人性论，牢固树立阶级和阶级斗争的观念，是一场严重的、尖锐的、复杂的斗争，是两个阶级、两条道路、两条路线的斗争。"},{"type":"paragraph","text":"毛主席教导我们：我国社会主义改造基本完成之后，“阶级斗争并没有结束。无产阶级和资产阶级之间的阶级斗争，各派政治力量之间的阶级斗争，无产阶级和资产阶级之间在意识形态方面的阶级斗争，还是长时期的，曲折的，有时甚至是很激烈的。”彻底批判资产阶级人性论，肃清其余毒，就是无产阶级对资产阶级进行阶级斗争的一个重要内容。我们一定要念念不忘阶级斗争，念念不忘无产阶级专政，把两个阶级、两条路线的斗争进行到底。要遵照毛主席关于“要认真读书”、“要斗私，批修”的教导，努力活学活用马克思主义、列宁主义、毛泽东思想，提高识别真假马列主义的能力，坚定不移地用党章规定的共产党员必须做到的五条要求自己，彻底批判资产阶级人性论，不断增强无产阶级党性，永远沿着毛主席的无产阶级革命路线胜利前进。"}],"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}