{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"欢呼我们又有了英明领袖，又有了英明统帅  华主席掌舵是亿万军民的幸福","authors":["广州警备区某团一连全体指战员"],"dates":[{"year":1976,"month":11,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"欢呼我们又有了英明领袖，又有了英明统帅"},{"type":"paragraph","text":"华主席掌舵是亿万军民的幸福"},{"type":"paragraph","text":"广州警备区某团一连全体指战员"},{"type":"paragraph","text":"这些日子，我们全连干部、战士心情激动，高兴万分。我们热烈庆祝华国锋同志任中共中央主席、中央军委主席，热烈欢呼以华国锋主席为首的党中央一举粉碎王洪文、张春桥、江青、姚文元反党集团篡党夺权阴谋的伟大胜利！我们决心最紧密地团结在以华国锋主席为首的党中央周围，彻底揭露和批判王张江姚“四人帮”篡党夺权、妄图颠覆无产阶级专政、复辟资本主义的滔天罪行。"},{"type":"paragraph","text":"华国锋同志任中共中央主席、中央军委主席，这是毛主席生前高瞻远瞩的英明安排，是全党全军全国各族人民的共同心愿，代表了亿万革命人民的根本利益，给了国内外阶级敌人以沉重打击，大长了无产阶级的志气，大灭了资产阶级的威风。我们热烈欢呼我党又有了自己的英明领袖，我军又有了自己的英明统帅！"},{"type":"paragraph","text":"我们连队是在伟大领袖毛主席的英明领导和亲切关怀下成长起来的。我们永远不会忘记，一九五八年四月十二日，毛主席来我们连视察，对我们关怀备至，勉励我们要好好学习。十八年来，毛主席的谆谆教导，一直是激励我们前进的巨大动力。在无产阶级文化大革命中，又是毛主席关于无产阶级专政下继续革命的伟大理论，武装了我们的头脑，使我们这些年轻的战士，登上上层建筑的舞台，同刘少奇、林彪两个资产阶级司令部进行了坚决的斗争，为人民立了新功。连队也在斗争中，不断提高了战斗力。回顾我们连队的发展过程，每前进一步，都靠毛泽东思想的哺育，靠毛主席革命路线的指引。我们深切地体会到，照毛主席的教导办事，就无往而不胜。"},{"type":"paragraph","text":"毛主席生前亲自选定华国锋同志作接班人，并给华国锋同志亲笔写了“你办事，我放心”，表达了毛主席对华国锋同志的无限信任。毛主席逝世以后，华国锋同志最忠实地继承毛主席的遗志，最坚决地执行毛主席的革命路线。在王张江姚反党集团猖狂向党进攻，妄图篡夺党和国家最高领导权，在中国复辟资本主义的关键时刻，华国锋主席为首的党中央及时采取英明果断的措施，一举粉碎了这个反党集团，挽救了革命，挽救了党。华国锋主席真不愧是毛主席亲自选定的接班人，真不愧是我们伟大的党的英明领袖。有华主席掌舵，是亿万军民的幸福！"},{"type":"paragraph","text":"毛主席提出的“要搞马克思主义，不要搞修正主义；要团结，不要分裂；要光明正大，不要搞阴谋诡计”的基本原则，是我们识别党内资产阶级的锐利武器。王洪文、张春桥、江青、姚文元反党集团，就是以违背三项基本原则为特征的不肯改悔的正在走的走资派。长时间以来，他们背叛马克思主义、列宁主义、毛泽东思想，大搞修正主义；他们违背党的原则，拉山头，搞宗派，制造党的分裂；他们大搞阴谋诡计，妄图篡党夺权。这帮家伙到处作恶，猖獗一时。但是，他们代表的是占人口极少数的剥削阶级的复辟愿望，维护的是狭隘宗派集团的私利。他们同无产阶级和广大劳动群众尖锐对立，是注定要失败的。“四人帮”反党集团人心丧尽，极端孤立，极端虚弱。他们妄图分裂我们的党，搞垮我们的党，不过是白日作梦，痴心妄想。今天，这些坏蛋已经被揭露出来，推上了历史的审判台，真是大快人心！这是毛主席关于无产阶级专政下继续革命伟大理论的一次伟大实践，是无产阶级文化大革命的伟大胜利，是毛泽东思想的伟大胜利。这又一次证明，我们党不愧是毛主席亲自缔造和培育的、久经阶级斗争和两条路线斗争考验的党，不愧是政治上成熟的马列主义政党，不愧是伟大的、光荣的、正确的党。"},{"type":"paragraph","text":"在这场关系到我们的党变不变修、国家变不变色的伟大斗争中，我们决心在华国锋主席为首的党中央的英明领导下，认真学习马列著作和毛主席著作，进一步深刻理解毛主席关于资产阶级“就在共产党内”的科学论断，坚决同王洪文、张春桥、江青、姚文元反党集团斗争到底。我们誓死保卫华国锋主席为首的党中央，保卫毛主席的无产阶级革命路线，让毛泽东思想的伟大红旗一代一代传下去！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"姚文元","type":"人物"},{"name":"王洪文","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"华国锋","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}