{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共贵州省邮电管理局党组关于右派分子白晶五的组织结论","authors":["(白晶五)"],"dates":[{"year":1958,"month":9,"day":9}],"is_range_date":false,"parts":[{"text":"中共贵州省邮电管理局党组关于右派分子白晶五的组织结论","type":"title"},{"text":"(白晶五)","type":"authors"},{"text":"白晶五，贵州省邮电管理局局长，党组书记，是一个隐藏在党内的彻头彻尾的资产阶级右派分子，是反党反社会主义的急先锋。他的反党言行，早在整风之前(一九五七年二月一日)，给省委的一封信(万言书)中就已经全面地、完整地暴露出来了。平时也有一系列的反党言行。直到整风运动开始后，还继续放毒。他的反党反社会主义的言行主要是：","type":"paragraph"},{"text":"(1)攻击党组织和领导干部，抗拒党的领导，与党闹分裂，把邮电部门当成自己的独立王国。","type":"paragraph"},{"text":"白晶五竭力攻击党不重视邮电工作，他不仅把中苏两国和资本主义国家相提并论，而且污蔑我国邮电工作不如资本主义国家，他说：“苏联和许多资本主义国家都相当重视邮电，而中国特别是贵州党还不太理解这问题”，这实质上是在丑化社会主义制度，美化并宣扬资本主义制度。他反对党对邮电工作的统一领导，污蔑省委是“大厅主义”，“中心工作唯一主义”。“只相信自己领导下的那一伙人，不认识邮电系统这一家人”，并声称自己是“党内的外路人”，公然与党分庭抗礼。他又攻击中央邮电部是个“庞大的、拥有人数众多的、高高在上的官僚主义机构”，掌握不了邮电工作的“高度集中和高度分散”，不管贵州小省，指导思想是“大省主义”。完全否定了中央邮电部的领导作用。他宣扬外行不够领导内行，认为党“对科学、对新事物还表现得盲目无知”，不能领导这个“一年入不了门、三年不能熟悉”的邮电工作，只有他们那里长期“往一个眼上钻”的各种“专家”，和连续搞“一代两代三代”的旧职员，才能搞好邮电工作。由此，他在工作中，经常表现出对党的领导抵触和不满，对省委负责同志的指示，常采取阳奉阴违的态度，当面表示尊重，一出大门就诋毁领导。他用极其恶毒的言词谩骂领导，直至中央负责同志。他不仅自己抗拒领导，而且还煽动邮电部门干部和他一道进行反党。他利用某些干部对工资和其他方面的不满情绪，挑拨他们记恨省委，向省委进攻，自己则从中作好人。他公然在分片邮电会议上，发出反党动员号令，指示县局长，“对县委不能百依百顺，如果县长批评你是本位主义，你就告诉他这是社会主义”。他对县、市委抽调邮电干部去搞中心工作及调走邮电干部，也极其不满。总之，白晶五既抗拒“条条”的领导，又抗拒“块块”的领导，力图使贵州邮电部门，成为独立王国。","type":"paragraph"},{"text":"(2)歪曲党的方针政策，特别是对干部政策进行了系统的、全面的攻击。","type":"paragraph"},{"text":"白晶五污蔑一九五六年，大胆大量提拔干部是“抛开了德才兼备的干部政策，避开老骨干，抓新干部”，“热火朝天象发疯一样狂”，完全否定了一九五六年提拔干部的成绩。特别是，无中生有地攻击省委在执行干部政策上有宗派主义，硬说省委“拿有色眼镜看人”。对邮电干部“有偏见、有成见”，抓住一点缺点，“就盖棺论定终身”，或者“当小辫子来拉，以此来代替控制汽车的方向盘或唐三藏的紧箍咒”。对大厅局的干部是“连升三级，全套升官”，而邮电部门则未提到一个，这是“大厅主义”和“中心工作唯一主义”，把邮电干部“置于耳后了”。他对省委和接近省委领导的同志，尽情加以污蔑和丑化，说贵州省委“兴活动”，某些领导干部在大胆大量提拔干部中“趁机发展个人崇拜”。骂省委领导“裤当里藏着狐狸尾巴”。骂接近领导的同志有“太监作风”。他甚至更全面的攻击说：“共产党就是宗派集团，如果不整风，共产党就要变成国民党。”这充分说明他和党的关系，已完全处于对立状态，他在攻击省委有宗派主义的同时，还攻击省委闹地方主义，说省委在中央部门调动干部时，“镇压条条调动人的权利，施块块的威风”。企图挑拨省委和中央部门的关系。其用心是十分恶毒的。","type":"paragraph"},{"text":"白晶五攻击干部政策的手法是巧妙的。他以“主持公道”的面目出现，表示维护本部门干部的利益，尽力夸大吹嘘本部门干部的才能，以笼络人心，培植私人势力，作为反党资本。他借以说明省委有意不提拔邮电部门的“优秀”干部，同时，对其他部门的干部加以污蔑，并以此作为指责省委宗派主义的根据，他宣称，邮电部门干部是“资格老，品质好不会闹这闹那，整日埋头本分事，两耳不闻外家声，是早已树立了正确人生观和事业心的，吹拍拉扯的人到不了这里来”，“论业务有各种公认的专家”。对别的部门的干部则污蔑为“睡觉大王，怠工专家，按酬付劳分子。所提拔的干部，凭什么也比不上邮电部门的干部，邮电局的一个科长也要比省委副部长”。还狂妄无耻的自我吹嘘说：“凭政治，凭理论，凭业务知识，凭半生过来对党的足迹，凭某些认识水平，省委常委都不在他的眼下”。他疯狂地要和省委领导“换换班试一试，看谁行，谁不行”，他甚至威胁党说，不正确的干部政策已给邮电局领导带来不团结了，如再不满足他的个人欲望，就“不能团结积极因素继续前进”，“就会起纷争，就会乱，就会葬送了革命事业”。更恶劣的是，他竟把党看作是封建王朝的统治阶级，声称自己是“不为五斗米拆腰的人”。白晶五完全丧失了党的立场。","type":"paragraph"},{"text":"白晶五对于党的其他方针政策，也有许多抵触和不满，并且阳奉阴违地拒不执行党的方针政策。整风中，他站在反冒进的立场来看待省委宣传会议上放出的意见和右派言论。认为“都是一九五六年跑得太快搞出来的”。他不赞成用大鸣大放，大字报的方式进行整风。他害怕轰轰烈烈的鸣放运动，主张组织武装到局站岗，而另一方面，他又数次用无原则的话动员群众鸣放，叫大家“不要怕说话，再放也放不出反革命”，实际上是起了煽动的作用。中央号召干部参加体力劳动时，群众热烈讨论，他却说“这样作不经济”，并说周省长参加体力劳动，“是形式主义”，否定领导干部参加体力劳动的意义。在历次对敌斗争中，一贯以严重右倾的观点认为邮电部门没有问题，但事实上，肃反中查出了二十二个反革命，整风中出现了二十九个右派分子。他对粮食统购统销也有不满情绪，一九五四年他从山东家乡回局后，把实行统购统销后的农民生活，描写得很紧张，很苦。","type":"paragraph"},{"text":"(3)对国际问题发表修正主义的谬论。","type":"paragraph"},{"text":"白晶五否认波匈事件的原因是由于国内外反革命分子的暴乱，而认为是“由于波匈两国党的领导人有严重的错误，长期不改，人民生活苦，连煤都没烧的，所以人民起来暴乱”。对于一九五三年的柏林事件，也同样散布这种论点，认为“主要是由于民主德国只注意发展工业，使粮食成问题，所以群众暴动”。白晶五这种论点是和国际修正主义者，帝国主义走狗铁托一腔一调的。","type":"paragraph"},{"text":"(4)完全丧失立场，多次包庇坏人坏事，竭力为反革命分子、右派分子、坏分子的罪行作辩护。","type":"paragraph"},{"text":"据群众揭发，他前后包庇反革命分子、右派分子、坏分子共有十余人之多，肃反中，他对罪恶深重的大汗奸马德阴的处理主张重罪轻判。当肃反战斗小组斗争坏分子刘体智时，他为刘帮腔，并给以安慰，认为群众“斗争过火”了。致使群众愤愤不满。他从北京高级党校学习回来后，向党算了四笔帐，一是把一九五六年的跃进说成是冒进，否定一九五六年跃进的成绩；二是批评局里其他领导同志“掌握肃反政策太不稳”，这也错那也错，为反革命分子算肃反帐，否定肃反成绩；三是批评干部提多了；四是批评知识分子提错了，并把自己主张提的一个坏分子也算在党组的帐上。他又追溯过去历次运动，说“几次运动得罪了几批人”，对敌人深表怜悯。整风中，他明目张胆地包庇右派分子姚继虞，不同意划为右派，甚至还把姚当积极分子使用。平时夸姚是“红色专家”，私自批准以姚为首的一批人(大部分是政治上有问题的人，其中六人已成右派)成立“贵阳市邮电青年文学创作小组”，在内部刊物“贵州邮电”上出文艺副刊(登过一些毒草)，实际上是帮助他们建立反党基地。他还提出把另一个右派分子作为中右标兵。他对局里的一个坏分子不仅明知不问，当群众揭发时，还为其出主意掩盖犯罪行为。他任意吸收有政治问题和对党有仇恨的人参加工作。并多次主张把一些政治历史有问题的人吸收入党。白晶五已完全和敌人站到一个立场上去了。","type":"paragraph"},{"text":"(5)一贯散布流言蜚语，诽谤、打击别人，抬高自己，制造个人崇拜，甚至拉拉扯扯，进行宗派活动。","type":"paragraph"},{"text":"白晶五多年来经常丑化、中伤其他领导同志，抬高自己，其攻击已达到有你无我的地步；并且不惜降低党的威信来树立个人威信，使群众崇拜自己。他对提意见尖锐的人，千方百计的进行打击报复，对一些会吹会拍的人，如聂其惠、姜志刚就进行拉拢互相勾结，排除异己，他们对匿名写大字报的人竭力追究，蓄意打击报复。一九五二年聂其惠(原运输处副处长，右派)去麻江土改时，侵吞斗争果实，并把毒品带回贵阳，白明知不问，包庇了事。白经常当众夸奖聂、姜，工作上一贯重用；聂、姜也对白崇拜到五体投地。白晶五封官许愿，竟对闹提拔的张金盘许诺局长职务，并准备调他到学校去学习，使张十分崇拜他。","type":"paragraph"},{"text":"白晶五之所以成为资产阶级右派分子，是有其历史根源和思想根源的。","type":"paragraph"},{"text":"白晶五是剥削阶级(富农)家庭出身的人，有浓厚的封建剥削阶级意识和强烈的名利观点，他曾说：“我假如不参加革命，也许成为阿匐”(他父亲就是一个回教阿匐)。这就充分反映了他的领袖欲，他完全把这种剥削阶级思想带到革命阵营和党内来了。他入党近二十年，但是他的反动的资产阶级思想不仅长期未得到根本改造，而且有了滋长和发展，一直把党的事业当作谋取个人名利的工具。因此，在社会主义革命的历史紧要关头，他终于叛变了党。","type":"paragraph"},{"text":"白晶五，一贯计较地位，待遇，狂妄自大。他不仅恬不知耻要当九级干部、大省局长、设计院长、省委常委；而且象资产阶级分子一样爱钱如命，把交工会费会、房租水电费甚至党费都看作是损害了他的个人利益。他争论建设贵州的功劳与苦劳，要省委多给他几个钱，认为只有这样才能使他“更积极更愉快的贡献终身”!他甚至指使其他上北京开会的干部，顺带作买卖赚钱，可见其损人利己思想之严重。当他卑鄙的个人欲望得不到满足时，就对党、对领导记取仇恨。远在一九四一年，因违犯俘虏政策而受到撤消县长职务和留党察看处分时，就对当时处理这一问题的周桓同志长期记仇。贵阳解放不久，省邮电局违反军管会禁令运钢板出省，被登报批评，他也认为是傅家选同志(当时的建设接管部长)故意给他难看，也记取仇恨，一九五六年大批提拔干部时没有轮到他，就更加和党对立了。一九五七年向省委写的“万言书”，便是他历年仇恨党仇恨领导的思想总暴露。同时，他长期以来把党和人民所赋予他的信任当作个人的骄傲资本，狂妄自大，目空一切，比这比那，总认为别人不如自己，而在地位、待遇上则认为自己是吃亏了。他宣称，不管凭那方面，“我对某某常委或某某执委并不佩服”，实际上，他早已抛开了党的事业，成了混世主义者了。他上下班经常迟到早退，批阅文件时连内容也不看，不深入群众。学习上也很虚夸，按照他自己的说法是“凭兴趣而学习”，“学一点当资本”。他愈来愈喜欢别人对他的颂扬和吹拍，不愿听逆耳之言，甚至对下级干部采取顺者昌，逆者亡的手段。总之，白晶五长期以资产阶级个人主义和党的组织原则相对抗，把个人驾于组织之上，其实质是披着马列主义的外衣在党内制造混乱。企图削弱和取消党的领导作用，以实现其个人野心。","type":"paragraph"},{"text":"党对白晶五的挽救是仁至义尽的，曾一再等待、启发他自觉向党交代，而他却始终坚持反动立场，执迷不悟，抱着蒙混过关的态度。去年十一月省委四级干部会议上，他先是怕把他划成右派，后见批评其他同志，则幸灾乐祸的说：大厅局的“天之骄子，党之骄子”也犯错误。从去年十二月起，开始在党内对他进行批判，党仍希望他回头，而他却认为对他的批判是“小题大作”，故意和他“过不去”，在今年二月份省委五次扩大会上，党又一次给他悔过机会，而他却继续玩弄两面手法，大会检查，小会推翻，死抱着腐朽的资产阶级个人主义不放，并继续放毒说：“我对党有很多疙疸，有过去的，有现在的，怎么过也不是，日子过不出来”。又说：“一封信戳的祸，要不一辈子也弄不着我”。声称要上北京去“问毛主席党内问题能不能提意见，党内有没有民主”。他甚至重复“万言书”中仇恨党的烂调，继续向党进攻，还鬼鬼祟祟地偷听小组会议情况。六月中旬指令他停职反省后，在群众中进行了公开的批判，后在省委主持召开的厅局长会议上和全省第十一次邮电会议上进行了严肃和彻底的批判，经过多次批判，才不得不低头认罪。","type":"paragraph"},{"text":"根据以上情况说明，白晶五是长期隐藏在党内的一个老右派分子，经我局党组及整风领导小组研究，给予撤消党组书记及局长职务。开除党籍，行政上降三级(由十一级降为十四级)的处分。","type":"paragraph"},{"text":" (已经中央批准)","type":"paragraph"},{"text":"原载 《关于清除党内右派分子的决定汇编(五)》，中共中央监察委员会办公厅编，一九五九年十二月。","type":"appellation"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}