{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"夺粮棉　英雄好汉显员手 抓管理　千军万马战秋田","authors":[],"dates":[{"year":1959,"month":9,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【据新华社北京5日电】　全国农村中加强秋田管理、力争粮棉超产的运动已经形成高潮。各地人民公社的劳动大军在干部率领下都已深入田间。夺取大丰收，夺取千斤粮、万斤薯、百斤棉的大战，已经全面展开。"},{"type":"paragraph","text":"党的反右倾、鼓干劲，开展增产节约运动的号召，激发了广大农村干部和社员的热情和干劲。各地人民公社的生产队立即提出要加强一切晚秋收获作物的后期田间管理，力争产量超过原来的包产；提出要通过灌溉追肥、中耕培土、除草治虫等措施，争取粮食作物增穗、增粒、增重；争取棉花花蕾多成桃，每株多结一个、两个、三个棉桃；争取薯类的块根大些更大些。部分农田受了旱、涝、虫灾等灾害的，公社和生产队也奋起要采取种种措施，夺回因灾减产的粮食。现在，大部受旱地区已经获雨，有的旱象已经解除，有的有了减轻。南方中稻和北方春播的玉米、谷子、高粱等早秋作物已经收获，收成一般比去年为好。各地的棉花、薯类等作物，南方的晚稻，北方夏播的玉米、谷子、高粱等作物，除少数受灾较重的以外，普遍生长良好。在这个基础上，各地干部和群众对争取超产丰收具有坚强的信心。"},{"type":"paragraph","text":"这次粮棉超产运动来势很猛，人们的干劲和决心很大。各省、市、自治区差不多都是在党的八届八中全会公报和决议公布的同时，就开了全省区的广播大会。农村人民公社纷纷修订增产计划，立即上阵对秋田进行大检查、大评比，展开大竞赛。现在河南省投入抗旱和秋田管理的劳动力已达2173万人，河北省投入当前各项农事活动的达1251万人。山西省投入超产运动的达270万人。广东省投入晚稻中耕和积肥的达831万人，浙江省达500多万人。山东省每一公社每一生产队都把劳动力分成了三支队伍，一支收早秋作物，一支突击积肥准备种麦，最大的一支就抓晚秋作物和棉花的田间管理。"},{"type":"paragraph","text":"南方各省区的运动主要是抓“晚稻超早稻”。浙江省各人民公社普遍提出要争取晚稻亩产千斤，超过早稻。现在全省正在为晚稻除草追肥。单季晚稻已普遍锄草两次以上，每亩追肥20担左右；连作晚稻已有84%追了肥。追肥面积比去年增加一倍以上。新登县新登公社把下半年的粮食增产计划由7200多万斤提高为12000多万斤后，4天就为晚稻积了很多万担追肥，并歼灭了为害晚稻的三化螟。湖南省郴县专区已有15000多干部率领社员深入田间，开始了突击治镇和消灭三类禾的战斗。迭遭台风袭击的福建省现在也在大力抗潮救禾，为受灾作物追肥。"},{"type":"paragraph","text":"北方主要是争取晚秋丰收。河北省“山地赶平原、涝地赶好地、弱苗赶壮苗、晚田赶早田、三类苗赶一类苗”的五赶竞赛已在全省普遍展开。献县南河头公社决心使25000多亩晚玉米的产量赶上丰收的早玉米；使全社粮食总产量由2700万斤增至3700万斤。山西省提出了“无地不中耕，无草不锄净，地边地心一样长，株株穗穗都高产”的战斗口号，为2000万亩秋田增锄了一次，为400万亩秋田增施了肥料，争取超产来弥补部分受灾地区的损失。山东省平度县已出动了33方大军进行抢收抢种和秋田管理，力争全县粮食亩产突破500斤的大关。内蒙古各族农民决心大干100天，超额完成今年的农业计划。"},{"type":"paragraph","text":"今年，全国新老棉区棉花普遍生长良好，伏桃比往年多，现已开始收摘。各地公社正为棉田中耕培土，防止虫害，争取多结秋桃。河北、山东、河南、陕西、江苏、浙江、新疆等省区，每天都有成千上万的棉农奋战在田间，进行加肥、加水，整枝打尖。植棉模范吴春安领导的山西省翼城县北关公社西梁管理区，提出要保伏桃个个不丢，促花蕾个个成桃，使每株多增四钱花，每亩多收20斤。河北省南宫县种的1万多亩棉花长得棵大桃多。为促使棉花再多结一些棉桃和多开花，全县正为棉田大力喷磷和整枝打尖。浙江省慈溪县每天出动的棉田管理大军已由原来的16万人增加到19万人。"},{"type":"paragraph","text":"各地人民公社为争取超产，在加强秋田管理的同时，还组织劳力播种了一些短期的晚秋作物(如荞麦)和秋菜。截至8月28日江苏、四川、河南等16个省、市、区的不完全统计:已种各种晚秋作物8100多万亩，秋菜4000多方亩。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}