{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"幸福在这里开花——中国青年代表团出国散记","authors":["刘宝雁"],"dates":[{"year":1949,"month":11,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"刘宝雁"},{"type":"paragraph","text":"匈牙利——这个多瑙河中游的九百余x万人口的新民主国家，引起每个参加青年节、青年代表大会的人对它的热爱。许多朋友在离开布达佩斯时恋恋不捨:多瑙河、迦勒特山是美的，马格丽特岛是美的，但最使人怀恋的，还是愉快、活泼、热情的匈牙利青年。"},{"type":"paragraph","text":"从我们的火车开进匈牙利国境，在扎虹车站第一次和欢迎群众见面时起，我们便和那些灰衬衣、红领带、蓝制服的匈牙利青年团员们结了缘。在布达佩斯的街头、会场，在我们宿舍的门前，每天都有成百的青年和我们见面、攀谈，和我们一起跳舞、唱歌。这里有工人、学生，也有远道赶来参加盛会的青年农民。"},{"type":"paragraph","text":"他们每一个都是那么愉快，那么亲切可爱。和他们在一起，你不觉得自己是外国人，感不到语言不通的苦痛。"},{"type":"paragraph","text":"但是，每个匈牙利青年，都能够为你讲出这个美丽国家的悲惨的往事。奥地利地主资产阶级的压迫，德、匈法西斯的恐怖，特别是一九四一年以后，这个热爱和平的民族被掷入了战争，六十万优秀儿女在战争中牺牲了性命。"},{"type":"paragraph","text":"我们看过一部电影:“贫困的土地”。法西斯统治时代，匈牙利农民们，在丰饶的土地上，过着贫困的生活。我们看见了贫雇农怎样被迫为地主修宁水池，而自己的土地却在苦旱中荒芜着。一对青年农民夫妇自己挖井种菜，梦想过较好的生活，结果一夜之间全部菜蔬被地主连根拔掉，土井被毁。当他和愤怒的农民们去开地主的闸门放水时，一个被当场打死在那里，一个被判处无期徒刑。剧中饰男主人公的演员本人便是贫农的儿子，他现已从电影大学华业，是匈牙利全国知名的天才演员。"},{"type":"paragraph","text":"现在匈牙利已有三百万农民分得了土地。拖拉机已开始在“贫困的土地”上驰骋。集体农庄运动也已展开。"},{"type":"paragraph","text":"我认识了一位布逹佩斯大学的学生。他是工人的儿子，解放前是学徒，没有工资，自己挨饿，母亲和妹妹也挨饿。解放后他一面工作，一面在夜校学习技术，还能供养母亲生活，妹妹读书。去年，他们迁入了布达佩斯每天都在修建的讲究的楼房——工人住宅。现在，他和他的组织为他选择了更适合于他的，但在几年前连想也不敢想的职业——外交工作。他骄傲地介绍他的未婚妻对我说:“今年秋天我们结婚。”"},{"type":"paragraph","text":"一个青年农民在过去只有—条出路:在地主或自己的一小块土地上耕作一生，不得温饱。而现在，一个农民如果他愿意的话，可以作农学家或拖拉机手，也可以作教员或医生。"},{"type":"paragraph","text":"我们见过匈牙利当代名诗人纳基，他本是多瑙河沿岸一个贫农的儿子，现在不过二十四几，已得过柯舒特(匈诗人)奖金。我们听过匈牙利工人合唱团的演出，其水平超过我们一般的文工团。文艺之门也对广大工农开放了。"},{"type":"paragraph","text":"新的五年计划将培养十万名新专家，一万三千名大学毕业的农学家，七万名技专毕业的学生，三万八千名工农出身的大学生………"},{"type":"paragraph","text":"我们开始知道:为甚么多瑙河对岸整日传来动人的歌声?为甚么匈牙利青年爱拉科西像爱他们的父亲?为甚么一百万青年男女自动为世界青年节服务?为甚么他们把义务劳动制出的礼物一大批一大批地送给我们?………:"},{"type":"paragraph","text":"我们的翻译尤拉有一次告诉我:“我们满怀信心地瞻望着未来——未来，这个字对每个匈牙利青年都象征着更美满的生活。一切道路都在我们面前开展着，我们的一切梦想都会变为现实!”"},{"type":"paragraph","text":"这一切，匈牙利青年都归功于苏联——解放了他们的盟邦。因此，在矗立于多瑙河中的迦勒特山山顶上，在高举综榈业的自由女神的脚下，匈牙利青年建立了为解放匈牙利而牺牲的苏军烈士纪念碑。在青年节期中，这里几乎每夜都有通宵的营火晚会，我看见络绎不绝的匈牙利青年男女怎样攀上这美丽的山顶，<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1949\\11\\49BI0509AA.JPG\">敬地把鲜花一束束放在碑前，然后便开始了整夜的歌唱、舞蹈……。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}