{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在党和毛主席英明领导下走上繁荣幸福道路  怒江傈僳族自治州欢庆十周年","authors":[],"dates":[{"year":1964,"month":12,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在党和毛主席英明领导下走上繁荣幸福道路"},{"type":"paragraph","text":"怒江傈僳族自治州欢庆十周年"},{"type":"paragraph","text":"过去自治州境内交通闭塞，刀耕火种相当普遍，靠近边疆的四个县的农村普遍用刻木结绳记事；现在已有公路和内地联结，广泛使用铁制农具，粮食可以自给，县县有中学，乡乡有小学"},{"type":"paragraph","text":"新华社昆明七日电　云南省怒江傈僳族自治州各族各界代表五百多人，十一月三十日在自治州首府知子罗城隆重集会，热烈庆祝自治州成立十周年。"},{"type":"paragraph","text":"参加庆祝大会的还有：全国人民代表大会民族委员会委员陆庆美，中共云南省委委员、云南省副省长张冲，以及云南省民族事务委员会的代表和云南省德宏、迪庆、大理等自治州的代表。"},{"type":"paragraph","text":"自治州州长裴阿欠（傈僳族）致开会词后，自治州副州长崔彰在会上作了报告。他说，在党和毛主席的英明领导下，自治州的社会主义革命和社会主义建设都取得了巨大的胜利。十年来，自治州在政治、经济、文化各条战线上，取得了一个又一个的胜利。各族农民认识到社会主义道路是改变贫困落后，走向繁荣幸福的根本道路。解放以前，怒江地区生产力十分低下，生产方式极其落后，刀耕火种相当普遍。解放以后，党和人民政府领导和扶植各族人民大力发展生产。国家拨出了大量的资金，帮助各族人民添置耕畜、籽种、各种铁制农具，以及其它大量的生产和生活需用的物资，对全州的生产发展起了很大的促进作用。和一九五三年相比，目前全州农田的灌溉面积增加了一倍多，水田面积和固定的旱地面积都增加了百分之七十左右。今年的粮食产量，比一九四九年增加了两倍。过去自治州严重缺粮的，现在已能自给。自治州过去交通闭塞，现在有了很大变化，竹溜索、竹筏、独木舟等原始落后的交通工具，正被现代化的交通工具所代替。联结内地的公路早已通行汽车，自古被视为畏途的碧罗雪山和怒江天险，已经畅行无阻。解放前，自治州靠近边疆的四个县的十多万少数民族人口中，只有十多个识字的，广大农村都用刻木结绳记数记事；现在，全州县县有中学、区区有完全小学、乡乡有初级小学，十年来已有一万多人从中、小学毕业，各民族都有了本民族的第一代大学生。医疗卫生事业也有很大发展，已经形成了一个疾病防治网，各种流行病的发病率逐年下降。一向被认为是瘴疠［lì　利］之区的怒江河谷，已经变成人畜两旺、五谷丰登的幸福之乡。"},{"type":"paragraph","text":"在庆祝大会上，陆庆美代表全国人民代表大会民族委员会和中华人民共和国民族事务委员会，张冲代表中共云南省委和云南省人民委员会，热烈祝贺自治州各族人民在党中央和毛主席的英明领导下所取得的显著成就。"},{"type":"paragraph","text":"自治州的庆祝活动持续了四天。自治州境内的五个县也都先后举行了群众庆祝集会。"},{"type":"paragraph","text":"这几天，怒江地区雪后初晴，碧罗雪山和高黎贡山的山巅都覆盖了厚厚的积雪。雪山西坡的知子罗城被装饰得十分壮丽，公路上，街道上和各机关门前都矗立起绿色的牌坊，牌坊上贴着红色的对联。广场上红旗林立，和山顶的皑皑白雪交相辉映。傈僳、怒、独龙、普米等十多个民族的代表和四乡的农民，每天都聚集在知子罗城广场上观看文艺演出。中华人民共和国文化部和民族事务委员会派来的中央艺术团演出了现代京剧，受到各族人民十分热烈的欢迎。"},{"type":"paragraph","text":"怒江傈僳族自治州，在云南省的西北部，和缅甸联邦接壤。全州的面积约有二万五千平方公里。拔海四千多米的碧罗雪山和拔海五千多米的高黎贡山纵列境内，怒江和澜沧江分流其间，形成了两个狭长的高山峡谷。河谷和山顶相差达三千多米，气温悬殊很大。怒江两岸的高山上，出产玉米、水稻、豆、麦等作物，山中遍布森林。在高山丛林里，还出产大量的生漆、黄连、贝母、附子、云木香等工业原料和名贵药材。自治州境内，聚居着傈僳、汉、怒、独龙、普米等十七种民族，共约二十二万多人，其中傈僳族占一半以上。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}