{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"徐景贤《最后回忆》后记","authors":["葛蕴芳"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"葛蕴芳·","type":"paragraph"},{"text":"遭受到景贤意外发病突然去世的打击之后，家人们忙于丧事并很长一段时间一直沉浸在极度悲伤中难以自拔。后来逐渐接受现实、缓过神来。当发现景贤留下的一些遗物后，我决定要为景贤做些什么，便强打起精神，开始了搜集、整理遗稿《十年一梦》续集的工作。在这段日子里仿佛依然与景贤相聚在一起——我们一起经历风风雨雨，一起品尝生活艰辛与苦涩。因为是在一起，自然也是温馨的。直到校阅完了书稿的最后一页，摘下老花眼镜，揉揉发酸的眉间，这才像是突然一下回到了现实，回到了这个空荡荡的家，剩了一个孤寂的我。","type":"paragraph"},{"text":"我抬头望了望景贤那幅挂在墙上的遗像，泪水又止不住流了下来。","type":"paragraph"},{"text":"2007年10月31日下午四时许，因突发急性大面积心梗，导致循环、呼吸系统衰竭，经120急救中心抢救无效，景贤在家中溘然长逝，没有留下只字片言。","type":"paragraph"},{"text":"当时的我，心如刀绞，脑子里却是一片迷茫。一直下意识地不断呼唤着他的名字，仿佛他只不过是睡着了，我要把他叫醒。我要对他说，我俩生离的苦涩刚刚退去，好日子还没有过够，就此死别了吗？！心有不甘！我要对他说，作为外公、外婆、父亲、母亲，我们还有许多希冀和祝福的话要对儿女们叙说。我还要对他说，作为刚刚过去的那个难忘的世纪的见证人，我们总还有一些事情要去做。更何况，执子之手，与之谐老，这是他从提蓝桥监狱回家时亲口答应过我的。他怎么能独自一人、悄无声息地就这么走了呢？！","type":"paragraph"},{"text":"我不停地抚摸着他那凉凉的面颊，梳理着他那依然显得黑黑的头发，我要叫醒他。因为我和孩子们都不能没有他。","type":"paragraph"},{"text":"女儿、女婿们闻讯赶回来了。泣不成声，流着眼泪，替爸爸擦洗身子，换上他平时最喜欢穿的衣服。","type":"paragraph"},{"text":"亲友们闻讯赶过来了。致哀、告别，带着无尽的哀思和惋惜，下楼而去。","type":"paragraph"},{"text":"这一夜，我就靠在他身边，凝视着他安详而显得消瘦的脸庞，往事历历在眼前浮现……","type":"paragraph"},{"text":"我和景贤相识在中华人民共和国成立后的第二年。1951年8月，刚刚高中毕业的他，因为市政工作建设的需要，被分配到我当时所在的市委宣传部文艺处工作。志同道合、意气相投，使我们彼此由好感而相恋，五年以后，我们结婚了。","type":"paragraph"},{"text":"这一时期的景贤，由于各方面都表现得非常出色，倍受领导上的重用和培养。工作之余，他喜爱写作，曾先后写出了报告文学《党的儿子穆汉祥》，散文集《生命似火》等文艺作品和许多评论文章，颇受领导的赞赏和读者的好评。他与陈耘、章力挥合作完成的话剧《年青的一代》剧本，还获得过国家文化部颁发的优秀话剧奖。","type":"paragraph"},{"text":"好景不长。1966年“文革”开始了。先是，一向被市委领导倚重的他，不知怎么的竟成了领导们逃避群众批判的挡箭牌和灭火机。常有这样的揪心事发生：市委书记、市长们东躲西藏，却要他出面去东推西挡。群众自然不答应，指责他是走资派的铁杆老保。后来，在毛泽东主席的号召和写作班同事们的促进下，他终于醒悟，放下了正在替曹荻秋写的检查，造反了。","type":"paragraph"},{"text":"谁知当“老保”不得安生，“造反”了还是不得安生。1967年1月29日清晨，我单位里的同事电话告诉我，徐景贤于1月28日凌晨被一起造反的红卫兵小将们抓起来了。还说好像关在复旦大学校园内。我赶忙去机关联络站找勤务组成员询问，究竟是怎么一回事？头头都不在，有个工作人员告诉我，人是被复旦红革会抓走的，是不是关在复旦，却说不准。当时机关联络站有人去复旦设法营救徐景贤，我即随之同去探望，终于在一学生宿舍二楼见到了他，看到他还算安全，问了些情况，我就回家听候消息。1月30日我听说中央文革特急电报已到，其中第二条：必须立即释放无理绑架的上海市委机关革命造反联络站的负责人。景贤也打电话回家，说他已经回到机关联络站了。这时，我才放心下来。岂知，我这一生中，常人难以想象、难以坚持的苦难历程，却由此开始了。","type":"paragraph"},{"text":"随着岁月的流逝，我慢慢地发现已经当上市委书记的他过得并不快乐。别看他在场面上笑容可掬、从容不迫，讲起话来滔滔不绝，回到家里却时常心事重重，仿佛有天大的难事无法排解。后来才知道，他之所以不开心，全都是为了市委领导间的同而不和。表面上叫亲密战友，实际上争权夺利、倾轧不断。他看不惯从原工总司提拔上来的一些新干部搞特殊化，想向在北京的张春桥反映情况，张春桥却不予理睬。真所谓官场风云诡谲，冷暖自知。景贤毕竟是一介书生，虽有做好官的心，却实在不是能做官的料。正因为如此，他这市委书记当得也实在辛苦。可惜，这辛苦多半不是为了工作，而是用在政治“内耗”上面了。","type":"paragraph"},{"text":"一晃十年。","type":"paragraph"},{"text":"1976年毛泽东去世还不满一月，一场大祸，突然降临到我们全家头上。时任市委书记的景贤，一夜之间被说成是上海反革命武装叛乱的组织者！这不是天方夜谭吗？后来，景贤被判十八年监禁的主要法律依据，竟然就是组织反革命武装叛乱这一条！","type":"paragraph"},{"text":"回想当时的情景，至今依然迷惑不解。那年的10月8日，多个渠道传来消息，说中央出事了，作为上海第一、第二书记的张、姚又迟迟联系不上。又过了两天，中央王、张、江、姚四个人被抓的消息，逐渐传播开来。而市委领导们至此仍没有收到党中央下达的任何正式文件和通知，因此，大家既紧张又疑惑，搞不明白中央究竟发生了什么大事，景贤为此到处打听消息，并召开一系列的会议商量，召集民兵待命，准备应付突发事件。10日下午，也是在没有任何明确交代的情况下，市委接到中央通知，要上海的徐景贤、王秀珍立即去北京开会。景贤到北京后，当晚打回上海的第一只电话，就是通知上海市委，立即停止一切应变活动，稳定上海，一切等他和王秀珍回到上海后再说。……","type":"paragraph"},{"text":"当我还在疑惑不解的时候，景贤却大包大揽的把这一切都承担下来了！这又是为什么？是为个人未来的命运考虑而患得患失？还是屈服于各种压力？还是因为在中央专案组宣布的上海第一批逮捕法办的十个人中没有他的名字而心存幻想？","type":"paragraph"},{"text":"惊魂未定，还没有来得及与他商量、与他沟通，他便被专案组的人从家里带走了。没有任何手续，不知带往何处，也不允许家属探视。接下来，就是抄家、搬家……当我独自面对这突如其来的横祸，这破碎了的家庭时，一度几乎失去了生活的勇气。但，看到尚未成年的两个女儿，年迈的公公、婆婆，咬紧牙关，承受命中注定的这一切！我想，我是解放前夕参加革命的党员，应该相信党、相信人民政府，早晚会有还景贤清白的一天！","type":"paragraph"},{"text":"惴惴不安中，到了1981年。就在王、张、江、姚案由北京特别法庭审结后不久。有一天，有关方面突然通知我去监狱医院探视徐景贤。来人简单地告诉我，徐景贤的身体状况和精神状态都不大好，要我去向他宣传党的政策，做做他的思想工作。我怀着异常焦急的心情，赶紧收拾了一些必要的东西，跟着他们就走。因为我们已有很长时间没有见面了，我要珍惜这次见面的机会。","type":"paragraph"},{"text":"万万没有想到的是，许久不见，眼前的景贤，就像换了一个人似的。人瘦得脱了形，神情呆滞，看到我来，像陌生人一般，没有丝毫愉悦的表情。见他这个样子，我心疼得眼泪夺眶而出。我感到，我曾经有过的一些疑虑，终于得到了证实。那就是，特别法庭对王、张、江、姚一案的重判，彻底毁灭了他有可能因为态度好而受到从轻发落的幻想。他终于明白了，在对待王、张、江、姚一案的态度上，无论他怎样积极表现，无论他怎样竭尽全力配合乃至迎合专案组的调查，无论他怎样与十一届三中全会后的党中央保持一致，其结果，都是一个样，一切的努力都是白费。他因此而失去了继续往前走的信心，对于自己的未来，对于他本想争取的较好结果，彻底的失望了。","type":"paragraph"},{"text":"他木然呆立在病房的铁窗前，嘴里说着看到大树开花啦这样的胡话。猛然间，我想到了疯疯癫癫的马天水。我害怕极了，我的心抽搐着。此时此刻，去对他说党的政策是怎样怎样的还有什么意义吗？我只能克制着自己，尽量平静地对他说，会开花的大树当然有了，那是广玉兰呀。我猜，你是想女儿了吧？家里的人，爹爹、孃孃（指继母）和两个女儿都平平安安的，就是非常想念你，盼望着你能早日回家。那天，我特意给他带了一些有很多风景画的画报，想让他放松放松心情。我一边翻动着画报，一边对他说，我俩结婚后，忙东忙西，总也没有机会一起出去走走。将来，等你回家后，我们一定要把全国的名山大川游它个遍。我嘱咐他，身体是最最重要的，有了好的身体，什么都可以从头再来。我会等着他回家，不管等多久，直到再相聚首的那一天，谁也不许失约。","type":"paragraph"},{"text":"自从我去探视过以后，景贤的病情有所好转。也许是亲情在起作用？因为，我知道他是一个非常在乎亲情的人，也许是他终于从彻底失望的牛角尖里钻出来了？因为，我还知道，他对人生道路的坎坷、曲折，不是毫无思想准备的，只是需要假以时日。记得我们还在谈恋爱的时候，就曾互相激励，要时刻准备着去经受人生之路上风霜雨雪和荆棘丛生的考验。……可能还有许多的也许，但有一点可以确定无疑，他毕竟还年轻，经受的打击虽然沉重，还不至于走上马天水那条路。这是不幸中之万幸。虽然团聚还在遥远的将来，人在就好！","type":"paragraph"},{"text":"又过了一段时间，景贤从医院转至监狱服刑。他的刑期长达十八年。从他入监的那一天算起，监狱方规定，家属可每月探一次监，会见时间只有一刻钟。监狱的所在地离家很远，路上来回得花三、四个小时。但是，为了能够见上一面，为了能带给他一些精神食粮（书报等）和物质营养品，就算路程再远，就算天上落铁，我也绝不放弃。因为，相见虽然短暂，却是我们彼此能够在艰难岁月里坚持下去、坚持到底的精神支柱。我是一个体弱多病的人，长期来独自挑起一副家庭重担，时常会产生再也撑不下去的感觉。这种精神状态，在探监的时候，难免有所流露。景贤就会拿李商隐的《夜雨寄北》来劝慰我。“君问归期未有期，巴山夜雨涨秋池。何当共剪西窗烛，却话巴山夜雨时。”这诗中“君问归期未有期”，是最触动我心境的一句，只要这句话一出他口，我便抑止不住满腔的辛酸，泪如泉涌。这时，景贤想用他的手替我抹去眼泪，但冷酷的铁栅栏生生地将我们隔开。在默默注视着对方的眼神中，我们都无可奈何的读到了这样的五个字：“但愿人长久”，是啊，我和他，除了还有这一点点的愿望外，确实是什么都没有了。","type":"paragraph"},{"text":"愿望总归只是愿望而已。到了1992年，十五年的牢狱生活，使景贤原本就有的胃病、高血压未见好转，又加上长期蹲监狱睡地铺而得的关节炎、腰椎间盘滑脱，真是雪上加霜。我也是心力交瘁，实在感觉支撑不下去了。万般无奈之下，我给邓颖超同志写了一封信，请求帮助。当年，景贤任上海市委书记一职，是周恩来总理提的名。邓颖超同志对景贤也是有所了解的。在信中，我向她反映了景贤被判十八年刑期以及入狱后身体状况一直不好的情况，请求有关方面网开一面，允许他保外就医。没想到，邓颖超同志的批示意见很快下达到了上海，这一年的六月下旬，监狱方同意景贤保外就医的申请，但提出，在刑期未满的三年里，一是他的生活费、医药费由家人自理，二是不允许参加任何社会政治活动。在我签字同意后，景贤才获假释回家养病。","type":"paragraph"},{"text":"景贤在监狱里待了整整十五个年头。在这十五年中，家庭的变故可想而知。老父亲久病在床，他没能陪伴侍侯，更无法尽到作为儿子养老送终的义务。两个女儿结婚成家，他也未能到场祝贺……好在这一切的一切都已过去，我俩终于坚持到了再相聚的这一天。他离家的时候，一家还只四口；他回家的那天，已是全家八口围在一桌吃的团圆饭了。两位女婿，婚前婚后都曾陪着我去探过监，两个外孙，虽然名字都是他起的，而且也偶然带去见过外公，但终究小孩太小，印象不深。这时，八口人，三个家庭，团聚在一套三室的小居室中，大人们，甜酸苦辣的滋味涌上心头，悲喜交加；孙辈们，用陌生的眼光偷窥着还满头黑发、他们却要叫他外公的人。此时的景贤已是年届花甲之人了。养好身体，含饴弄孙，是我们全家交给他的两大任务。尽管我们的家居相当拥挤，经济也不宽裕，但有他乐融融地陪伴在我们身边，我感到安全、放心，感到心情无比愉悦，仿佛又回到了从前……。","type":"paragraph"},{"text":"1999年，景贤被判十八年刑期后，剥夺政治权利四年期满。按照宪法规定，他应该是享有出版、言论自由等政治权利的公民了。同时，他在保外就医后，经过全家人的悉心调养，身体状况有了较大的改善。他喜爱写作的愿望重新燃起。他对我说，他要以他的亲身经历反思“文革”，把这段历史史实公之于世，为当政者鉴，也对后人有个交代。我对此表示积极赞同。他在经历了这么大的起落之后，意志未消，斗志尚存，我更是高兴。","type":"paragraph"},{"text":"在克服了资料缺失、行动上受到相当限制等种种困难，文革回忆录《十年一梦》于2000年完稿。完稿后费尽周折，几易出版社，终于于2003年底在香港出版，成为香港十大政治畅销书，且名列前茅。读者反响热烈，有褒也有贬。有的说，他违避了一些不该违避的事情；有的说，他承担了一些不该承担的责任。但多数读者的意见，认为这本书写得比较真实可信，在众多反映“文革”的书籍中，可算是一部信史。而且对他的可读性也十分赞赏。这使景贤大受鼓舞、大为振奋。他在认真的思考了朋友们的批评意见之后，对我说，他要接着再写，这次，他要把自己摆进去，写得更真些，想得更深些。……","type":"paragraph"},{"text":"天不佑我！在《十年一梦》出版后的2004年、2005年两年里，景贤因右耳前庭疾患引起眩晕，连续两次住院开刀，手术不算大，但都是全身麻醉，这对一个时年已过七十岁的老人的身体伤害很大。两次手术以后，眩晕却仍未解决，加上他原有的腰椎、关节等多种疾病，从此，眼看着他日见消瘦，背更驼了，再也不能方便的独自站立行走了，非得依赖拐杖和旁人扶持。然而，即使是在病痛不断折磨他的情况下，他只要能够坐起来，就会趴在电脑桌前，用电子笔，笔耕不止。经常是，深夜我一觉醒来，他还在伏案写作。我劝他，还是保重身体要紧，他却说，他要对历史负责、对党史负责，尽量把当时的真实情况记录下来，让后人在研究中国文革史时有所参考。却万万没有想到景贤的第二部书稿还没有最后完成，心愿还未实现，他却急匆匆地突然离我们而去。","type":"paragraph"},{"text":"2007年11月6日，在景贤去世六天后，我们全家与部分亲友们在复旦大学医学院提供的遗体捐献告别场所，举行了简单的告别仪式。五十多年来相依相偎、相濡以沫的亲人，从此永诀！","type":"paragraph"},{"text":"回顾半个多世纪来，我们的一生是担忧多于平安，患难多于欢乐，离散多于聚合。徐家的族人想为景贤编辑一本生平经历的纪念册，以志纪念。亲友们的眷眷之情，让我们母女刻骨铭心。……","type":"paragraph"},{"text":"景贤去世时虽然没有留下只言片语，但，我又怎能忘得了他深夜伏案写作的情景？！又怎能忘得了他曾对我说过的那些话语？！又怎能不去想他要对后人有所交代的心愿了了没有？！于是定下心来，把景贤留下来的文字资料大略整理一遍。终于，陆陆续续的发现了他保存在电脑里的一些文稿，但愿景贤的这部遗作，能为 “文革”提供更多真实的思考。","type":"paragraph"},{"text":"葛蕴芳  2009年10月31日  补充：","type":"paragraph"},{"text":"前数月在朋友叙谈中偶尔听到“当年党中央确实是下达过对徐景贤决定不予刑事处理的红头文件，是陈丕显对曾来接管上海市委的领导彭冲拍桌子、发脾气，要求对徐景贤判以重刑，彭冲等领导向中央回报，……”。又据另一位知情朋友说：“陈丕显拍了桌子之后，上海方面向中央汇报，上海是执行中央的决定，中央文件中没有作出对徐景贤给予刑事处分的决定，上海不好处理。……”但最终还是一律从严惩处。这也就是我们所遭遇和演绎了几十年的一场大悲剧的来龙去脉！","type":"paragraph"},{"text":"葛蕴芳  2012年5月1日□ 摘自徐景贤：《最后回忆》～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【当事者言】","type":"paragraph"}],"alias":""},"tags":[{"name":"张春桥","type":"人物"},{"name":"徐景贤","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"王秀珍","type":"人物"},{"name":"马天水","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}