{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"挑拨歪曲工农关系","authors":["中国人民大学","岳文伯","房文斋","杨维新","王文彬","王殿彪","王铁生","贾岩"],"dates":[{"year":1957,"month":5}],"is_range_date":false,"parts":[{"text":"挑拨歪曲工农关系","type":"title"},{"text":"中国人民大学王文彬房文斋贾岩王殿彪岳文伯杨维新王铁生","type":"authors"},{"text":"“在革命建设中，农民有很多功劳，不能把功劳全推到工人阶级身上。党的政策有很多缺点，以改良主义办法纠正缺点。农民思想问题未解决，更谈不上生活问题，对农民看法有些过低。如农民有组织的话，早就造反了。52年共产党员雇工、放高利贷，引起农民很大不满。农民无论在政治上、经济上、待遇上与工人很不公平。甚至婚姻上（农村姑娘不愿嫁给农民）对农民采取愚民政策。人民日报报导工人生活，愚弄农民，是欺骗性宣传，这是党政策错误。……要解决，除彻底执行这些政策，要交给农民去讨论……报纸没有如实反映出来（林希翎在报纸上也找到了）人民代表和有些记者骗人。”（中国人民大学档案系学生  王文彬）","type":"paragraph"},{"text":"“农民比解放前好，但也可说农民生活苦。根据第一个五年计划，工人生活提高33％，农民提高购买力一倍。前者是在原工资的基础上提高，而后者过去的购买力本来就低。工人农民的吃饱穿暖是根本不同的，农村文化生活也是没有或很少。我不服气工人生产率高，因用机器、用电，如一个农民到工厂去几年后也可成为熟练的工人。”（中国人民大学新闻系学生  房文斋）","type":"paragraph"},{"text":"“工农生活问题，有矛盾，不能说有矛盾就是反对共产党。关于工农问题毛主席的报告对我启发甚大，农民目前是苦的。”（中国人民大学历史教研室教员  贾岩）","type":"paragraph"},{"text":"“你是工人，我们革命时，你还在城市里给敌人做工呢，有些工人在我们打伏时正在为敌人生产呢，可是现在怎样，同样上学吧，70％工资照发，比贡献吧，才几天！我看到工人出身的同志，要有毛病就更不满了，整天讲，工人优点这、那的一大堆，讲到农民总是这个短见、狭隘、自私等等，为什么不着重讲讲优点呢？","type":"paragraph"},{"text":"……","type":"paragraph"},{"text":"人民生产的东西，","type":"paragraph"},{"text":"你们回答到那儿去了？","type":"paragraph"},{"text":"农民必须取得天下，","type":"paragraph"},{"text":"才能保证自己生产发家，","type":"paragraph"},{"text":"谁的劳动果实，","type":"paragraph"},{"text":"谁就可以自由的享用它，","type":"paragraph"},{"text":"…………”（中国人民大学农经系学生  王殿彪）","type":"paragraph"},{"text":"“统购统销是城市剥削农村的具体表现，城乡对立，在我们现实生活中是很严重的。”（中国人民大学新闻系学生  岳文伯）","type":"paragraph"},{"text":"我对党的政策有怀疑……工人与农民待遇相差太远，工农业品差价太大，太不平等。……","type":"paragraph"},{"text":"“农民愿干体力劳动，也不一定要白手白脚的人去劳动，但不应大吃大喝，生活豪华，把农民忘在一边……","type":"paragraph"},{"text":"我觉得农民与工人待遇相差太多，工农业品差价太大，农民生活很苦，农民吃不饱，想去讨饭干部还不叫。农民生活与干部生活无法比，农民平均每月二、三元，我觉得太不平等。工人工资是否可降低一些，农业税少收一些？我出身农民，对农民关心。","type":"paragraph"},{"text":"说农民创造价值低，我不知怎样计算，工人掌握机器，农民如果掌握了机器也一样，为什么不节省行政开支给农民买拖拉机？","type":"appellation"},{"text":"农民最实在，再有两年灾荒，农民不起义才怪呢！要反你一下，你也受不了。当然国家政权有强大的军队镇压。什么都是从农民那里生产来的，收购农民的茶、糖……等，工人创造了什么？我看就是拿农民的钱为城市一小撮人享福。……”（中国人民大学档案系学生  杨维新）","type":"paragraph"},{"text":"“美国工人与农民的生活相差几倍，而在苏联和中国相差几十倍。”（中国人民大学工业经济系助教　王铁生）","type":"paragraph"},{"text":"“农民生活是否贫困，拍拍共产主义良心吧！工人就是比农民富裕，我是很不满意这一点的，农民对城市也是有反感的。山区农民都知道：‘城市工人过得好，我们穷’，‘谁到城市去工作，谁就获得了莫大的幸福’。农民吃得那么坏，穿得那么苦，这就是民族的耻辱，当然，这是蒋介石留下来的，但党不能没有责任。以远景代替现实，这就是不正直。”（中国人民大学新闻系学生  岳文伯）","type":"paragraph"},{"text":"社会主义社会是最后一个阶级社会，工人阶级，农民是两种所有制的体现，他们的长远目标是一致的，但具体利益有矛盾。工人阶级大权在手，生活提高很快，农民过得还是原始生活，处于半饥饿状态。工农在利益上有冲突，他们之间存在着阶级斗争，而不是如苏共党史所说的友好合作的关系，这一点应该补充进阶级的定义中去，共产党代表农民利益是不称职的，党进入城市后忘了本，脱离了农民。","type":"paragraph"},{"text":"我要为五亿农民呼吁，国家政治舞台上应该有代表农民利益的政党，应该有为农民说话的知识分子。国家应该少利用农民的弱点，多赞扬社会主义的人道主义。（中国人民大学新闻系学生  潘俊民）（大字报）","type":"paragraph"},{"text":"“工业产品价较高，农产品价较低，交换时农民吃亏”，并说：“工人创造价值多，只不过是因为产品价格高造成的”，否认工人有比农民更高的生产率。他对工业化政策的另一攻击就是：农业投资太少，工业投资过大。他说，“农业投资太少了”“共产党不听农民的话”“工业化解决不了农民生活苦”，又说，“中上工人生活太好了”。","type":"paragraph"},{"text":"“工人坐享革命果实”，言下之意是剥削农民。脑力劳动的革命干部、特别是高级干部和其子女在他眼里是“王子与公主”，整天“歌舞”，他们“剥夺了别人的辛苦劳动，供儿女享福”。说什么这是“特权阶级”“为人民服务是口头谈”。于是他就得出结论说，“没有平等和自由”；他在“大雁之死”一诗中，把今天的社会曾描绘成恐怖，没有自由的情况：“乌鸦说到：少唱世道，叫人听道，怎样逃掉？”（中国人民大学农业经济系学生  王殿彪的材料）","type":"paragraph"},{"text":"“为五亿农民呼吁。人民生活水平平均都不高，这是与国民经济计划中消费与积累的比例的不恰当是有直接关系的，消费与积累的比例为1：5。","type":"paragraph"},{"text":"人民中最苦的是农民，其次是干部、工人、教师（中等知识分子），最不合理的是高级军官及高级知识分子。","type":"paragraph"},{"text":"‘人民日报’用了许多官方数字（大可怀疑）来说明农民生活不算苦，这都是人们戴了有色眼镜去调查来的。北京郊区、中原地区的农民，是农民中的上层分子，拿四川来说，30—40％的农民过着非人的生活，每天吃两顿白薯，我国在不得已的情况下也用命令主义的办法执行了统购统销（这是政策本身的错误）。许多农民处于半饥饿状态，而官方消息从不报导这些，却在国际舞台上大喊什么‘六亿人民’，其实六亿中有五亿过着这样痛苦的生活。","type":"paragraph"},{"text":"农民每个月每人不到三元钱，而报纸上却说每月有60—70元。","type":"paragraph"},{"text":"讲农民生活不要向解放前比，这是没有意思的。现在要研究如何在社会主义建设中提高农民生活水平。","type":"paragraph"},{"text":"农民对国家的贡献是很大的，农民上缴达全部国民收入的50％。工人每周有一天休息，每天工作8小时，而农民没有时间休息，每天起码干10小时，所以说农民比工人轻松这是毫无根据的。","type":"paragraph"},{"text":"农民创造财富少的原因：（1）工农业品剪刀差太大，（2）农业技术落后。","type":"paragraph"},{"text":"我们要根据现在的情况来考虑过去一切理论，‘小资产阶级的农业社会主义思想’目前可以考虑。","type":"paragraph"},{"text":"按劳取酬的法则是客观的，但不是自发的，政府可以控制它，实际上，按劳取酬是资产阶级性质的，我们为什么要死拉住不放呢？”（中国人民大学新闻系学生  潘俊民）","type":"subtitle"},{"text":"1．强调工农业之间剪刀差，说农民生活苦，劳动强度大，但收入少得很。工业产值中很大一部分是农民的劳动，这意味着工人剥削了农民。不能全记在工人的帐上。","type":"paragraph"},{"text":"2．说我们缺乏对人的关怀，农民苦，没粮食吃，拿人奶喂猪；劳动强度厉害，把人当牲畜，如叫瞎子推磨。","type":"paragraph"},{"text":"3．他说国家与农民的关系是否正常？粮食的统购统销、合作化的速度、农民产品的价格、工农知识分子之间的分配关系，都是值得考虑的，要同学们大量揭露其中的问题。","type":"paragraph"},{"text":"4．他认为工农之间矛盾大，说前些日子有人提出农民生活苦；工农生活水平相差太远，这的确是无法掩盖的矛盾。但“人民日报”和谭震林都写文章，作调查报告，借以证明农民生活提高很快，工农矛盾并不大，当然，这是企图缓和一下。如果说问题真的不大，还写文章干什么？（中国人民大学政治经济学教研室助教  章奇顺的材料）","type":"paragraph"},{"text":"“土改后最初几年农村确是呈现家家有米，户户余粮，欣欣向荣的‘盛唐’景象，但是这几年来农民生活越来越紧张，打了粮食吃不饱，种了大豆没豆腐吃，种了花生没油吃，摘了苹果没苹果吃……美丽的远景不能代替现实问题的解决。”“一个部长在办公室坐上八小时能等于一个农民十天到二十天‘晨出肆微勤，日入负来还’的劳动吗？”又说：“高级干部一家住一座楼，忘了露天茅屋人的苦，坐在汽车上忘了行路人的艰难，……有闲人坐在电扇旁边，还喊热的时候，怎么能理解‘农夫心内如汤煮’”？并最后用屈原：长太息以掩涕令，哀民生之多艰的诗句来描述我们的现实生活。（中国人民大学历史系学生  吴元富的材料）","type":"paragraph"},{"text":"“高级干部生活太高，应把工资降下来。老党员、老教授穿呢子服和农民谈话，农民会拥护我们吗？我们党有错误，农民不会起义吗？毛主席领导湖南农民革命起义，就是因为农民没有吃的，现在人民吃不饱也一样起来革命。”（中国人民大学新闻系公务员  张诚）","type":"paragraph"},{"text":"“新社会虽然没有‘朱门酒肉臭，路有冻死骨’的现象，但财富的分配还是有很多不合理的地方。军官为什么工资那么高？补贴那么多？难怪农村姑娘这样说：‘嫁个军官天天过大年’。有些地区如柴达木，虽然环境苦，但工资比北京多一倍，有的人在那里工作，一千块一千块地往家寄钱，待遇太高了。翻译一面拿工资，一面工作中译的东西又拿稿费，甚至稿费比工资多，一月几百元，比司局长级干部还多，实在不合理。去年工资改革上升幅度太大，结果有钱买不到东西，物价上涨，没提级的人实际上工资下降了，苦的仍旧是小干部。提级也有问题，如我校出版社陈强工作不好，群众对他意见很大，上学前？还要提到十五级，为什么？今天社会，仍然苦乐不均，高级干部坐汽车上百货大楼、上戏院、上公园，怎样提意见也改不了。托儿所里大干部的孩子可以欺侮小干部的孩子。我认为，共产党干部如果不与人民同甘共苦，不接受人民的监督，在新社会同样可能出现既得利益的特权阶级，他们养尊处优，颐指气使，骑在人民头上，挥霍先烈流血斗争和人民辛勤劳动得来的果实。”（中国人民大学出版社编辑  曹达夫）","type":"paragraph"},{"text":"“国民收入分配不合理，农民生活平水提高较慢，干部与群众的生活过分悬殊，甚至相差百倍，而军官的待遇更高，好像党已不是依靠工农群众，而是依靠干部、军官和少数社会名流。","type":"paragraph"},{"text":"消费不合理，多数半饥寒，少数酒肉臭，粮棉统销中，对农民卡得太紧，对机关干部放的太松。”（中国人民大学经济系学生  卢镇）","type":"paragraph"},{"text":"“平等问题。平等：过去一切查皇历，现在一切查历史，查级别、找关系（党？团？群众？落后？积极？）农民和坐汽车的老爷们的水平差多少？彭真是市长，参加体力劳动三小时，我很受感动；据说他是总理级，每月工资四五百元，我衷心拥护他参加体力劳动，这是他联系群众的好方式，党中央这个指示完全正确，但如果仅这样而实质上不改就不行，他每月四五百元，每个农民40—60元，这是平均水平，还不是灾区的水平。高级干部坐汽车，四个弹簧嫌少，要六个的、八个的，这是平等吗？（本人高声大喊），过去统治阶级才是这样，军队校官以上的老爷，孩子比人特殊，农民的孩子不能上学，不应该平等吗？（本人高声大喊）。","type":"paragraph"},{"text":"一般干部，政治上、经济上，平等不平等？共产党员吃苦在前还是吃苦在后？享乐在前，享乐在后？他们为所欲为，骑在你头上拉屎，不准你说臭。有批评人的平等，没有被批评的平等。”（中国人民大学出版社助理编辑  齐俊成）","type":"paragraph"},{"text":"对统购统销政策也大为不满，进行污蔑，什么统购统销“有害于国家”“国家市场上……这也缺，那也紧张”，进一步又说：“报纸上说这也增产，那也增产，而货又缺，那里去了呢？”于是他就得出结论说：有人“剥削了别人的幸福和劳动”。（中国人民大学农业经济系学生  王殿彪的材料）","type":"paragraph"},{"text":"“国家行政和军费方面的开支不合理，特别对高干的照顾很多，如汽车、宴会等等，老百姓饿肚皮。”（中国人民大学法律系学生  陈丘民）","type":"paragraph"},{"text":"“——大鸣我国分配：农民是我们的妈妈，可是他们生活比我们低的太多了，不信请看下列统计：","type":"paragraph"},{"text":"一、生活水平（57·1）","type":"paragraph"},{"text":"高级将官：每月5、6百元。最低干部（19级）56元。最低建筑工人66元（实际工资），农民最好的13元，中等的每月5、6元（京郊农民），最差的每月2、3元（通州区）。","type":"paragraph"},{"text":"二、生活增长情况（53—57）","type":"paragraph"},{"text":"高级领导干部增加一倍左右。","type":"paragraph"},{"text":"一般干部增加50％左右。","type":"paragraph"},{"text":"建筑工人增加60—70％左右。","type":"paragraph"},{"text":"农民增加10％左右（估计）。我们希望举出详细材料！难怪妈妈要骂我们，我们是不孝的儿子！这是国家关系中重要问题——分配问题，希大家来讨论！”（中国人民大学历史系学生  何士芬）（大字报）","type":"paragraph"},{"text":" 来源：《高等学校右派言论选编》（中共中国人民大学委员会，1958年8月）。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}