{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"湖北麻城县对朱长楷违反政策和强迫命令等问题的调查报告","authors":[],"dates":[{"year":1959,"month":8,"day":5}],"is_range_date":false,"parts":[{"text":"湖北麻城县对朱长楷违反政策和强迫命令等问题的调查报告","type":"title"},{"text":"县委、县人委：","type":"appellation"},{"text":"我们根据陈县长指示：组织三人联合检查组对朱长楷的问题进行了检查。深入干部和群众中进行座谈和个别访问。通过三天的时间，问题基本查清，报告你们。","type":"paragraph"},{"text":"从我们这次检查情况看，朱长楷错误是严重的，一贯违法党的政策和强迫命令作风，严重的破坏党的政策，影响党群关系。给党在政治上、经济上造成不可估计的损失。确属品质恶劣，一错再错，累教不改的分子。现将其主要错误事实分述如下：","type":"paragraph"},{"text":"一、违反政策","type":"subtitle"},{"text":"1，违反政策调拨粮食。从县万人大会学习毛主席关于人民公社体制指示后，大家都认为毛主席这一指示英明正确，从而提高了觉悟，批判过去一平二调三收款的错误作法。而朱长楷对这一指示则是阳奉阴违。如同年七月下旬，在陶元管理区调拨粮食28559.8斤，其中五中队调给一中队5594斤，七中队14200斤，三中队调给一中队1828.8斤，四中队调给一、七中队共4910斤，均未作价。除七中队借给五中队360元外，其余部分分文未付。有的是打的领条，有的是打的借条，手续也是极其混乱的。在调拨方法上还是采取瞒上压下：（1）他以副社长兼陶元总支书记的职务，动员干部调拨粮食。当时五中队支书熊昌荣说：“我是个穷队，目前经济困难，抗旱的动力柴油、化肥、社员的油盐都没有钱买”。朱置若罔闻，还是分配五中队二万斤调拨任务（给一、七中队各一万斤）。五中队从干部到群众都思想不通，不愿调拨。朱打电话批判财经中队长朱长安说：“你们为什么不调，怕不怕犯错误”，并要朱到管理区反省。又说：“你们如果把粮食卖给粮店，全部贷款要还清，卖的粮食不顶任务，你们借七中队的动力机器要还给他们”等。由于朱长楷样样采取卡的办法，下面只有如数照拨。（2）朱在调拨一万九千多斤后，才同党委说：陈书记批评后，他回去又调七千多斤，并对批评不满。故意打电话给党委说：“陶园有三千多人饿肚子”，以威胁党委掩盖错误。（3）假借县委吴书记和公社党委陈书记同意，打电话粮管所，因而骗取了粮管所刘书记同意。群众反映：1，怀疑是党的政策变了；2，富队卡穷队的油。恰巧调出的三、四、五中队是三个穷队。去年调拨农产品四兑现时，未全部兑回。光五中队就有510多元未兑回来。而调入的一、七中队是两个富队，不仅全部兑现了，同时这两个队还各多兑回来现款一万多元。四中队说：“我们是扁担打蛇，两头空”。陈县长在电话会议上批评他和公社党委，宣布他反省后，朱抱着抵抗情绪。并说：“反省过×，检讨过×”。更严重的是宣布他反省的当天，朱在分支书记会议上批评五、七中队分支书记，并说：“叫你们莫说，你们要说，我是为了哪个啊！还不是为你们。现在我的总支书记搞掉了，要怪你们两人”等。进行威胁和拉拢，引起到会干部不满。朱长楷在凉亭夏征预购会上曾向干部说：“将来早稻收获时，可以互相调拨”。这是他犯错误的思想根源。","type":"paragraph"},{"text":"2，布置干部瞒报油菜产量做肥料和叫干部油菜打一次等问题。今年油菜收获时，曾在分支书记会上和在中队干部会上明地暗地多次布置说（在三中队干部会上布置过三次，个别向三中队分支书记朱寿安暗地布置过三次）：“今年上面的商品肥料没有，你们大家要想办法”。同时又提出“油菜籽的肥效大，一粒油菜籽可以肥钢铁大一块泥巴”。并说“瞒上不瞒下。一万五千斤，你们可以不报。”有的干部说：“油菜面积那样大，将来么样报账？”朱说：“连年只看见上面抓的是粮食产量，没有看见追查过油菜产量。如果要追的话，每亩20斤、30 斤的产量还不是由你们报”。因朱的错误的指示，本来四中队产量一万六千多斤，只报八千多斤，三中队八千五百斤只报三千五百斤。结果四中队干部在经济上算不过来（安每亩80斤算）。大家认为油菜是到手的东西，一斤油菜可以买3斤多谷，再往泥里送确实划不来。因此，大家不同意这样搞。朱见下面没有按他的指示办事，多次追问为什么不搞。同时还批评四中队支书陶德耀是保守鬼。因批评的无法，四中队试验几分田，下菜籽41斤。因打二次（压榨），朱多次批评三中队支书不听他的话。他们为了避免再受批评，当（到）朱说只打一次。从黄书记来后，朱改变了方法，不公开叫打一次，采取一天打四榨，力图逼他们打（榨）一次。丁兴亭发现这些问题后，曾听他们听过意见，朱说：“当乡干部本位主义严重，他们想多收购点，多搞点手续费，不要相信他的话”。丁说：“我相信国家政策”。并批评朱这样作是违法行为，点名批评过他，但他思想问题仍未解决，故意借管乡干部调拨二中队菜籽未通过他为名，先狠狠地批评一顿，就叫他滚。弄得这个干部大哭一场。……（有30多字模糊不清）。","type":"paragraph"},{"text":"3，弄虚作假，虚报成绩。今年小麦征购入库时，朱长楷同志为了完成任务，小麦没打下来，就要粮管所给办理19800斤的手续，此时粮管所主任刘厚永提出这样不符合政策。朱对刘大肆批评说：“有我负责”。结果无法，办理手续。等麦子打下后，差3800斤不能完成任务。朱采取一错再错的办法，用减少群众口粮抵这个数字。这样造成群众极为不满。","type":"paragraph"},{"text":"4，违反生猪收购政策。今年4月份，朱长楷不顾国家政策，利用社长职权，硬要食品干部将其收购的生猪，把一头化为奖励生产好的队。公社党委陈书记发现这一问题，对朱进行了严格的批评。朱不但不深刻认识错误，反而追问食品干部为什么要把情况向公司反映。","type":"paragraph"},{"text":"此外，朱利用职权，凭个人意气，乱发放社会救济款。13个干部共得救济款差不多占××救济款的3分之1。由于发放不合规，致使该多发未多发、该发未发。同时造成干部之间互相有意见。","type":"paragraph"},{"text":"二、强迫命令","type":"subtitle"},{"text":"朱长楷[有约6个字模糊不清]最不好的映像是：群众叫他为“朱大菩萨”。为什么群众要这样称呼他呢？因为朱长楷同志平时在工作作风上，由于强迫命令、打人、骂人，信口开河。群众不敢接近他所造成的结果。经过这次在群众中了解，具体反映有如下几方面。","type":"paragraph"},{"text":"1，1957年春正式收获油菜的时候，陶元五中队第五生产小队××××杨德牙、杨春义都是十几岁的小孩在田里割油菜，由于他两闹的好玩，相互打骂，杨春义对德牙说：“你肏娘快割”，此时德牙又回答杨春义：“你肏娘像个×”。正当他俩争吵高潮的时候，恰巧碰上朱长楷穿着大皮鞋从此经过，听到他们骂出不堪入耳的语言，就怀疑这两个小孩是有意骂他的。结果就将在田里割油菜的小孩杨德牙叫到田岸上站在自己面前，不问青红皂白，就脱下自己的大皮鞋，直向杨德牙身上进行猛打，事不尽×情。正当朱打德牙的当中又将手持的大皮鞋掉到水田里去了，这样又给朱增添了更多恶气，觉得这样打还不能消去他胸中的怒火，如是又将德牙带到管理区从新进行拷打。据证明人说：“朱长楷同志准备取出板凳的脚作为惩罚的刑具，后被人劝阻才算罢去了德牙不应受的刑罚”。德牙自被朱拷打后，下过几次血，吃了两季药才算慢慢去掉伤迹，恢复健康。现在一提起此事，德牙的父和德牙本人就是热泪满眼，表示十分委屈不满情绪。群众都无不摇头道长道短。","type":"paragraph"},{"text":"2，今年麦收的时候，参观评比时，铺分杨和杨千太同志是一个土改到现在的干部，一直表现很好。因为有块地被水冲坏了，棉花生长的不好，犁了准备重种，该队在生产上也不算好。朱长楷不是采取批评教育的方法来提高干部、达到改变落后的目的，而是采取粗暴手段揪住杨千太的耳朵叫他跪下，并说杨是破坏生产，不是好家伙，有反动思想等等大发脾气。要将杨送去扣押，这样杨的思想感到很难受，痛哭流泪，觉得这个干部没有什么干头。","type":"paragraph"},{"text":"3，朱长楷同志的强迫命令显得最突出的口号是：去年消灭三类苗的时候，朱在一中队五小队的群众会上说：“棉花没长好，你们都得跪下，等到棉花几时长好了，几时你们再起来”。并抓住李明录的耳根要他跪下。","type":"paragraph"},{"text":"4，万人大会时，在陶元一中队小队干部会上贯彻大会精神，他谈到干部的作风问题时，朱说：“原总支书记李立成贪污几百元，副书记陶竟成贪污180多元（查无此事），现在都要进行处理”。并说：“李现已调动反省”。此时提出“李立成的二哥李竟成（小队干部）也有问题，你们大家大胆提”。当时有一个小队干部说：“他个性强，爱骂人”。朱说：“怕么事，他不接受意见先撤他的职，再停他的火。两天后再开群众大会，公开逮捕××”。此时朱又提出李竟成的问题是如何的严重。李两次会均未到会，可是会上的情况他都知道。群众会第二天，李到云x去，杨浦人问他昨夜开么事会，李说是逮捕××人。他叹一口气说：“过二天我也不和他一样（逮捕的意思）”。从此后他很害怕，思想斗争激烈。同时他又觉得李委屈，家里40多斤粮食是湖儿送来的。因此包袱越背越重，越想越不通。相隔三、四天的早晨，他便主动扎朱社长想说明此事。早饭后他回到家中，面色和行为表现很不正常。他侄儿婿妇很怕他出问题，暗地注意他的行动。后来觉男女不便，去找她叔爷来，李竟成乘此机会喝了1605 药，死于中午饭时。死者家属也认为他死的不明不白，曾向公社和政法部门控告过数次，朱也主动上门三次向死者家属道歉，可是死者家属还是有意见。我们认为李竟成之死朱常楷同志有重大责任。因宋埠政法组先后进行了两次调查，我们未作详细深入调查，其××情况政法部门更清楚。","type":"paragraph"},{"text":"其次朱长楷同志对待干部有了错误不是实行批评教育，达到提高干部的方法。从陶元各个生产队的干部反映来看，朱长楷同志对干部是逼迫一样粗暴无理惩罚的行为。如上月28号朱同四中队的干部一起回中队时，由于四队在生产上存在一些问题，朱就拉住几个中队的干部扬声大说：“这是×入娘个屄，我在这里培养一些党员是干吗？都是一些反革命坏分子，他娘的屄都撤职他”。朱长楷同志口出别人是“反革命坏分子，撤你的职，给我反省”这些重语，从陶元队的干部×××傻了，大家都说这是朱社长的出口话。由于这样，使得很多干部思想背包袱，顾虑撤职，不能发挥其积极作用。关于陶元管理区xx谷大队长强迫命令和违反政策等问题另有专题报告。","type":"paragraph"},{"text":" 三人联合调查组李品文  郑国华  胡文兵1959年8月5日","type":"paragraph"},{"text":"县委：","type":"appellation"},{"text":"关于朱长楷在工作中所犯的错误事实经李品文等同志调查完全确实。朱长楷同志一贯不执行党的政策，我们建议县委给该同志行政上撤销副社长职务，党内给以严重警告并撤销党委委员职务。","type":"paragraph"},{"text":" 程子玉59年8日","type":"paragraph"}],"comments":[],"origin":"湖北省某档案馆","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"指示"}]}]}