{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1991,"month":9,"day":22}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"走向英特纳雄耐尔——历史必由之路（政治教育系列片解说词）","authors":["总政治部宣传部"],"parts":[{"type":"paragraph","text":"第六集 新纪元"},{"type":"paragraph","text":"——社会主义从理论到实践"},{"type":"paragraph","text":"历史，总是迈着否定之否定的步履赶路。"},{"type":"paragraph","text":"原始社会的独木小舟、奴隶社会的单桅帆船、封建社会的艨艟巨舰，都曾先后被历史的长河推向浪峰，又先后被历史的长河无情地吞没。"},{"type":"paragraph","text":"[由浪涛化入十月革命的镜头字幕：1917年11月7日]"},{"type":"paragraph","text":"这一天，历史又发生了一次决定性的转折。伴着海潮般的欢呼，列宁挥动他那扭转乾坤的巨手，向历史、向未来、向全世界庄严宣告：“同志们，我们布尔什维克的同志们，一向所说必须要进行的这个工农革命实现了！”"},{"type":"paragraph","text":"历史在这一刻庄严而神圣地分娩了社会主义，一轮新纪元的太阳从地平线上喷薄升起！"},{"type":"paragraph","text":"历史的每一次沧桑剧变，总是由创造历史的人民完成的。冲破资本主义生产关系的桎梏，建立社会主义制度，是无产阶级的历史使命。无产阶级认识并自觉履行这一伟大使命，经过了曲折而漫长的征途。"},{"type":"paragraph","text":"[英国，泰晤士河]"},{"type":"paragraph","text":"这是一条经常笼罩在大雾中的河，年复一年，它流淌着一部工业无产阶级的苦难史……"},{"type":"paragraph","text":"如果时代倒流二百年，那么，我们会在西欧看到一场随着蒸汽机的产生而拉开大幕的悲喜剧。"},{"type":"paragraph","text":"对于资产阶级，蒸汽机的轰鸣是利润进行曲，在它那令人心旷神怡的旋律中，数不清的金钱象滔滔河水一样流进他们的钱袋；"},{"type":"paragraph","text":"对于无产阶级，蒸汽机的轰鸣却是催命曲，在它那令人胆颤心惊的节拍中，他们的血汗在加速流淌……"},{"type":"paragraph","text":"工人忍无可忍，他们的愤怒终于象火山一样爆发了！"},{"type":"paragraph","text":"他们把一切都迁怒于机器，大规模地捣毁机器。"},{"type":"paragraph","text":"历史没有原谅这些斗争的盲目性，没有赐予它们成功的机会。"},{"type":"paragraph","text":"严酷的现实，促使在黑暗中苦斗的工人阶级开始冷峻地思考过去、现在和未来……"},{"type":"paragraph","text":"无产者发现：昨天，我们在资产阶级“自由、平等、博爱”的旗帜下，冲杀在摧毁封建制度斗争的最前列。"},{"type":"paragraph","text":"今天，我们又用自己的血汗和智慧，为资产阶级建造天堂。"},{"type":"paragraph","text":"可是，我们得到的回报是什么呢？从泰晤士河畔的码头到易北河边的牧场，从西伯利亚的矿井到加利福尼亚的工地，全世界的工人阶级都象牲畜一样被置放在资本主义制度的祭坛上。"},{"type":"paragraph","text":"当资产阶级象唱赞美诗一样重复“自由、平等、博爱”这些甜言蜜语的时候，只是为了让我们继续乖乖地躺在他们“人肉筵席”的砧板上！"},{"type":"paragraph","text":"我们怎样才能获得做人的权利和尊严？！"},{"type":"paragraph","text":"这是走向觉醒的思索，这是冷静思索后的觉醒！"},{"type":"paragraph","text":"工人阶级终于喊出了一个令资产阶级心惊肉跳的口号：“现在我们要举行自己的革命！”"},{"type":"paragraph","text":"“工作不能生活，毋宁战斗而死”。手持长矛和棍棒的法国里昂工人，充当了武装开辟新世界的尖兵。"},{"type":"paragraph","text":"泰晤士河边，英国工人阶级掀起了争取选举权的宪章运动。250万浩浩荡荡的大军，顶着血雨腥风，呼啸前行。"},{"type":"paragraph","text":"德国西里西亚的工人高呼着“反对私有制社会”的口号，用斧子和石头与前来镇压的军队展开了血火流光的抗争。"},{"type":"paragraph","text":"但是，狂飚过后，留下的还是令大地颤栗的哀痛！"},{"type":"paragraph","text":"由于缺乏远大的目标和明确的纲领，所有这些斗争，都无法抵抗资产阶级疯狂挥舞的屠刀。"},{"type":"paragraph","text":"工人阶级的出路在哪里？这创造了世界的伟大阶级怎样才能赢得世界？"},{"type":"paragraph","text":"揭示人类社会的发展规律，创立科学的革命理论，并使之与工人运动结合起来，这是历史的嘱托，时代的需要，是工人阶级啼血泣泪的呼唤。"},{"type":"paragraph","text":"踏着前人的肩膀，马克思和恩格斯批判地继承了德国古典哲学、英国古典政治经济学、法国空想社会主义学说，创立了科学社会主义理论。它象茫茫黑夜中一座耸入云天的灯塔，使工人运动走出徘徊的迷途，踏上了科学的轨道。"},{"type":"paragraph","text":"从此，无产阶级在摧毁旧世界的斗争中，不但表现出前所未有的英勇牺牲精神，而且表现出前所未有的历史主动性。"},{"type":"paragraph","text":"1845年，马克思、恩格斯亲自创立了历史上第一个共产主义小组；"},{"type":"paragraph","text":"1847年，在马克思、恩格斯的指导下，共产主义者同盟在英国伦敦秘密举行第一次代表大会，世界上第一个共产主义政党诞生了。"},{"type":"paragraph","text":"1848年，《共产党宣言》问世，这部具有划时代意义的纲领性文献，表达了全世界无产者的心声和信念：“无产阶级在斗争中失去的只有锁链，获得的将是整个世界。”"},{"type":"paragraph","text":"从此，无产阶级有了自己的先锋队组织，有了自己的领导核心；"},{"type":"paragraph","text":"有了自己战斗的纲领，有了自己胜利的旗帜！"},{"type":"paragraph","text":"无产阶级慷慨上路，向着明确的目标，怀着必胜的信念，迈着坚定的脚步！"},{"type":"paragraph","text":"这颗美丽的星球，从此成为人类自由创造的舞台，已经上演了二、三百万年的社会发展活剧，从此掀起了扭转乾坤的大波巨澜，高潮接着高潮！"},{"type":"paragraph","text":"1871年，伴随着蒙马特尔高地划破长空的炮声，无产阶级进行了第一次夺取政权的伟大尝试，拉开了历史上最壮观的活剧的帷幕！"},{"type":"paragraph","text":"“为资本主义掘墓，为社会主义接生！”"},{"type":"paragraph","text":"无产阶级要做天下主人的豪迈气概，为实现英特纳雄耐尔不惜赴汤蹈火的献身精神，都在战斗的巴黎展现到了全世界面前，也在战斗的巴黎升华到了一个前所未有的高度。"},{"type":"paragraph","text":"巴黎公社仅仅存在了72天，但这是动摇资产阶级统治根基的72天，资本主义大厦由此而产生的裂痕，永远无法弥合；对于无产阶级，这72天是走向英特纳雄耐尔的伟大开端，由此而开始的必胜进军，任何力量也无法阻挡！"},{"type":"paragraph","text":"巴黎公社战士的热血，注进了鲍狄埃的诗句，注入了狄盖特的五线谱，“英特纳雄耐尔一定要实现”的歌声响彻环宇。"},{"type":"paragraph","text":"在悲壮的《国际歌》声中，人们在思索，下一次革命高潮将出现在哪里？谁将成为巴黎公社事业的直接继承者？"},{"type":"paragraph","text":"人们仍然把希望寄托在西欧。在那里，从英格兰的大雾中，走出了第一代工业无产阶级；在里昂、在伯明翰、在西里西亚，站起来又倒下了第一批为争取政治权利而斗争的无产者；在巴黎市政厅的上空，第一次升起又降下了无产阶级专政的红旗……"},{"type":"paragraph","text":"无论是失败后的胜利，还是胜利后的失败，似乎都预示着新社会的曙光将首先从西欧的地平线上升起。"},{"type":"paragraph","text":"然而，历史并不总是从哪里跌倒就从哪里马上爬起来。"},{"type":"paragraph","text":"1895年8月27日，恩格斯的骨灰撒在了伊思特波恩海湾。"},{"type":"paragraph","text":"恩格斯生前大概不会想到，伯恩施坦刚刚把他的骨灰撒进大海，在返回途中就公开表示要修正马克思主义。"},{"type":"paragraph","text":"十九世纪末二十世纪初，西方资本主义从自由竞争走向了垄断，资产阶级为了缓和与无产阶级日趋白热化的矛盾，采取了种种虚伪狡诈的伎俩；用高官厚禄收买和豢养工人贵族，制定完善议会制虚假民主的条文，导演修正宪法的闹剧……"},{"type":"paragraph","text":"修正主义思潮，象瘟疫一样弥漫在西欧工人运动中。"},{"type":"paragraph","text":"可是，马克思和恩格斯播下的真理的种子，已遍及世界的每一个角落。"},{"type":"paragraph","text":"当西欧工人运动开始在泥泞中艰难徘徊时，无产阶级革命的时机在这里逐渐成熟。"},{"type":"paragraph","text":"十九世纪末叶，历史产下了俄国帝国主义这个封建农奴制与垄断资本主义联姻的畸形儿。"},{"type":"paragraph","text":"这是一座大兵营：大地主大资产阶级在这里实行残酷的官僚军警统治；"},{"type":"paragraph","text":"这是一座大牢狱：无产阶级和劳动人民身受资本主义和封建主义的双重剥削；"},{"type":"paragraph","text":"这是一群欲壑难填的强盗：对世界霸权的追求是他们从不改变的本性。"},{"type":"paragraph","text":"这些充分表明，当时的沙俄帝国，比其他帝国主义国家更加腐朽和反动。"},{"type":"paragraph","text":"诞生在这座大兵营和大牢狱中的俄国无产阶级是不幸的，但是，他们的不幸却由于是战斗在帝国主义最薄弱的环节而得到了历史的补偿。尤其令人羡慕的是，他们从战斗的第一天起，就可以借鉴西欧无产阶级成功和失败的经验，并且在战斗中找到了自己的伟大领袖列宁！"},{"type":"paragraph","text":"1895年，当恩格斯逝世的时候，25岁的列宁把彼得堡所有的马克思主义小组统一起来，创立了“工人阶级解放斗争协会”。"},{"type":"paragraph","text":"历史怀着极大的信任和期冀，把马克思和恩格斯手中的接力棒；交给了这个俄国青年。"},{"type":"paragraph","text":"1903年，列宁亲手缔造了俄国无产阶级自己的政党——布尔什维克党。"},{"type":"paragraph","text":"革命又大踏步地前进了！"},{"type":"paragraph","text":"1905年，俄国资产阶级民主革命爆发。领导这次革命的不是、也不可能是早已与封建阶级联姻的资产阶级，而是新生产力的代表无产阶级。"},{"type":"paragraph","text":"丧魂落魄的沙皇向西方发出了求救的哀鸣。"},{"type":"paragraph","text":"西方帝国主义给沙皇紧急送去25亿法郎贷款，以修补它们统治世界链条中这薄弱的一环。"},{"type":"paragraph","text":"俄国资产阶级同沙皇紧密勾结在一起，绞杀了这场本来是自己历史使命的“资产阶级民主革命”。"},{"type":"paragraph","text":"历史借助1905年俄国革命，严峻地提醒人们："},{"type":"paragraph","text":"在俄国建立资产阶级政权，此路不通！"},{"type":"paragraph","text":"剩下的道路只有一条：集结在列宁布尔什维克党的旗帜下，通过武装斗争，把资产阶级民主革命转变为社会主义革命！"},{"type":"paragraph","text":"这是一条艰难坎坷的路，但却是唯一通向光明的路。"},{"type":"paragraph","text":"别无选择，必须毅然前行！"},{"type":"paragraph","text":"1914年7月，第一次世界大战的爆发。把本来灾难深重的俄国人民又推进了万劫不复的深渊。"},{"type":"paragraph","text":"彼得堡城下，饿殍遍地。"},{"type":"paragraph","text":"前线的堑壕里，充塞着几百万士兵的尸体。"},{"type":"paragraph","text":"人民在诅咒沙皇；"},{"type":"paragraph","text":"士兵在诅咒沙皇。"},{"type":"paragraph","text":"革命的时机成熟了！"},{"type":"paragraph","text":"在革命的紧要关头，列宁与考茨基发生了重大分歧。考茨基僵死地固守关于革命的条件将首先在西方发达资本主义国家成熟的结论，断言社会主义革命不可能在俄国这样一个农业产值占国民总产值57％的国家获得成功。"},{"type":"paragraph","text":"列宁深刻地把握了革命的一般和特殊的辩证法，英明地预言：由于第一次世界大战使俄国成为帝国主义一切矛盾的集合点，由于各帝国主义国家忙于瓜分世界互相厮杀无暇调兵遣将镇压俄国的无产阶级革命运动，社会主义能够在俄国这个帝国主义阵线薄弱的环节上获得成功！"},{"type":"paragraph","text":"这是今天对昨天的继承，实践对理论的发展！"},{"type":"paragraph","text":"这是前进对倒退的批判，新生对死亡的宣言！"},{"type":"paragraph","text":"若后退一步，依稀可见的曙光就会从地平线上消失；再跨前一步，明天的太阳就属于无产阶级。"},{"type":"paragraph","text":"真理发展的辩证法昭示人们：把真理当成僵化的教条，就会切断真理的喉管和血脉。"},{"type":"paragraph","text":"1917年3月，俄国工人阶级武装起义，终于推翻了统治俄国三百多年的罗曼诺夫王朝。面对革命后出现的工兵代表苏维埃和资产阶级临时政府并存的局面，列宁及时发出了“一切政权归苏维埃”的伟大号召。"},{"type":"paragraph","text":"一发用马克思主义合金铸造的重型炮弹，已经推进了革命的炮膛！"},{"type":"paragraph","text":"泰晤士河畔第一代工业无产阶级的后代在注视着彼得堡；"},{"type":"paragraph","text":"巴黎公社社员墙的雕像在注视着彼得堡；"},{"type":"paragraph","text":"黄浦江畔被帝国主义视作牛马的中国劳工在注视着彼得堡……"},{"type":"paragraph","text":"我们的星球仿佛停止了转动，屏息等待那神圣的时刻！"},{"type":"paragraph","text":"1917年11月6日，列宁发出了立即举行武装起义的命令！"},{"type":"paragraph","text":"起义工人和士兵队伍化成了摧枯拉朽的狂飚！"},{"type":"paragraph","text":"伴随着撼天动地的隆隆炮声，伴随着春潮般的掌声与“乌拉”声，11月7日，全世界无产者和劳动人民迎来了一轮崭新的、属于自己的太阳！"},{"type":"paragraph","text":"“消灭私有制”，这个数千年来被剥削被压迫人民古老而美好的梦实现了！"},{"type":"paragraph","text":"社会主义必然代替资本主义的历史法则被雄辩地证明了！"},{"type":"paragraph","text":"科学社会主义由理论转变为亿万人民社会实践的新时代开始了！"},{"type":"paragraph","text":"巨浪滔滔，时代在拥抱无产者起锚的航船；"},{"type":"paragraph","text":"山呼海啸，历史迎来了共产主义航道上的征帆！"},{"type":"paragraph","text":"迄今为止，二十世纪是人类历史上最伟大，最辉煌的世纪。"},{"type":"paragraph","text":"在新纪元太阳的照耀下，占世界人口三分之一的国家走上了社会主义道路；"},{"type":"paragraph","text":"在新纪元太阳的照耀下，亚非拉美一百多个国家获得了民族独立；"},{"type":"paragraph","text":"在新纪元太阳的照耀下，革命的利剑有效地震慑了帝国主义发动侵略战争的图谋，撑起了和平与发展的万里蓝天；"},{"type":"paragraph","text":"在新纪元太阳的照耀下，二十一世纪更加灿烂的前程，正在迎接由列宁亲自升起风帆的社会主义航船！"},{"type":"paragraph","text":"太阳对我们说：规律没有改变！"},{"type":"paragraph","text":"我们向着太阳说：追求不会改变！"},{"type":"paragraph","text":"第七集 黄河的选择"},{"type":"paragraph","text":"——社会主义在中国的确立"},{"type":"paragraph","text":"欧亚大陆，在历史上充满了大喜大悲，大起大落。在这片广袤的土地上与命运苦斗的人民，总是在大悲中搏击，在大落中奋起，开辟了一个又一个社会发展的新时期。"},{"type":"paragraph","text":"二十世纪四十年代，第二次世界大战的浩劫过后，亿万人民沿着十月革命开辟的道路，踏着战争的废墟，进行了一次历史大选择。"},{"type":"paragraph","text":"中国人民在这次历史的大选择中，义无反顾地走上了社会主义道路。"},{"type":"paragraph","text":"[黄河]"},{"type":"paragraph","text":"儿女总是很象母亲。"},{"type":"paragraph","text":"中华民族的命运，就酷似这条母亲河。"},{"type":"paragraph","text":"在世界的巨川大河中，不管是孕育了古埃及文明的尼罗河，象征着欧洲现代文明的莱茵河，还是吟咏着美国发展史的密西西比河，都不曾象黄河这样，在她流淌的岁月里遭遇过那么多的苦难。在她流经的土地上发生过那么多的曲折。一千五百多次决口，26次重大改道，记载着她以往两千多年中所经受的折磨。那每一次决口，都是一次饱含血泪的探索；那每一次改道，都是一次矢志不移的选择。"},{"type":"paragraph","text":"我们的母亲河只有这一次选择，才是实现与大海拥抱的选择。"},{"type":"paragraph","text":"我们的民族只有这一次选择，才是走向自由王国的历史选择。"},{"type":"paragraph","text":"年轻的朋友，作为吮吸着社会主义乳汁长大的新一代中华儿女，你是否珍惜脚下的社会主义大道？是否理解选择社会主义对我们民族生死攸关的意义？"},{"type":"paragraph","text":"历史是昨天对今天的嘱咐。"},{"type":"paragraph","text":"“中国要补上资本主义”这一课吗？让我们来问问这条流淌着我们民族历史的母亲河吧。"},{"type":"paragraph","text":"这愤怒的波涛是黄河的回答：不！一幕又一幕历史悲剧也象这波涛一样坚定地回答：不！！"},{"type":"paragraph","text":"历史并不偏心，她曾经赋予许多国家以发展资本主义的同等机会。"},{"type":"paragraph","text":"如果真有时间隧道，那么我们溯流而上，会发现五百多年前，我们的民族几乎和西欧各国一起来到了发展资本主义这个历史的转折点，来到了这个新生产关系的台阶前。"},{"type":"paragraph","text":"历史似乎再向前迈出一小步，资本主义就会在黄土地上破土而出。"},{"type":"paragraph","text":"但是，我们没有实现这次转折，没有登上这个台阶。"},{"type":"paragraph","text":"当生长在地中海沿岸的资本主义幼芽，由于受到本国和殖民地人民血汗的浇灌，长成了摇曳时代风云的大树时，生长在华夏大地的资本主义幼芽，却由于过于悠久、强大的封建生产方式和传统观念的摧残，刚刚破土就气息奄奄了。"},{"type":"paragraph","text":"这是一幕令人扼腕击节的历史悲剧。我们丧失了一次率先踏上资本主义道路，与西方其他民族齐头并进的机会！"},{"type":"paragraph","text":"历史再也没有赋予中华民族独立发展资本主义的机会。因为从此以后，在中国发展资本主义的道路上，不但横亘着封建势力这个难以逾越的障碍，而且站着西方帝国主义这群拦路大盗！帝国主义不需要、也不允许有一个独立发展资本主义的中国，它们需要的是任它们蹂躏和掠夺的殖民地。"},{"type":"paragraph","text":"1840年的鸦片战争，是东方古老的大刀长矛与西方近代坚船利炮的拼杀，是落后的封建帝国与新兴的工业王国的较量。"},{"type":"paragraph","text":"历史从来不同情弱者。我们的民族带着累累伤痕，斑斑血迹，被推进了半封建半殖民地的深渊。"},{"type":"paragraph","text":"[北京，人民英雄纪念碑]"},{"type":"paragraph","text":"这座象神州大地一样古朴庄严的“人民英雄纪念碑”，呼唤着近代史上一切为国捐躯的忠魂。无数“为了反对内外敌人争取民族独立和人民自由幸福在历次斗争中牺牲的人民英雄们”，在这里与我们的共和国同在！"},{"type":"paragraph","text":"历史永远铭记这些顶天立地的脊梁，永不沉沦的国魂！"},{"type":"paragraph","text":"[金田村]"},{"type":"paragraph","text":"1851年1月11日，一群中国农民在一个受西方基督教影响的小学教师领导下，在这里发动起义，发誓要建立自己的“太平天国”。起义后期，他们推出了一个带有空想色彩的走资本主义道路的纲领——《资政新篇》。"},{"type":"paragraph","text":"可是，西方资本主义列强却组织联军和洋枪队，与清王朝一起，毫不手软地屠杀了这些与他们信奉同一个“上帝”，幻想在中国的土地上走资本主义道路的“兄弟”。"},{"type":"paragraph","text":"冷酷、血染的事实，击碎了温馨、含泪的梦！"},{"type":"paragraph","text":"[北京，紫禁城]"},{"type":"paragraph","text":"1898年6月11日，清朝光绪皇帝在这里颁布“明定国是”诏书，宣布变法。资产阶级改良派再次幻想借助资本主义的“灵丹妙药”，来挽救日趋衰败的国运。"},{"type":"paragraph","text":"但是，这场认认真真的变法只进行了103天，就被光绪皇帝的“皇额娘”、得到帝国主义支持的慈禧太后认认真真地扼杀了。"},{"type":"paragraph","text":"谭嗣同在就义前长歌当哭：“有心杀贼，无力回天……”"},{"type":"paragraph","text":"壮哉，悲哉！资产阶级改良派在碰得粉身碎骨之后，才认识到自己“无力回天”。"},{"type":"paragraph","text":"中国何时才能得到回天之力，找到回天之路？！"},{"type":"paragraph","text":"[武昌]"},{"type":"paragraph","text":"历史的书页翻动到1911年10月10日，以孙中山为代表的资产阶级革命党人在这个号称“九省通衢”的重镇领导了震惊中外的武装起义。"},{"type":"paragraph","text":"1912年元旦，孙中山在一片喜庆气氛中宣誓就任临时大总统。"},{"type":"paragraph","text":"两个多月后，中国两千多年封建君主专制政体的最后一个皇帝——溥仪正式下诏退位。"},{"type":"paragraph","text":"形势发展之迅猛，一时真令人眼花缭乱。仿佛满目疮痍的神州大地转瞬就会在资产阶级“民族、民权、民生”的旗帜下焕然一新，中国马上就可以“与世界列强并峙于太平洋之上，而共享万国和平之福”了。"},{"type":"paragraph","text":"可是，辛亥革命的大幕刚刚拉开，人们欢庆胜利的声浪还没平息，历史就为它奏响了挽歌。"},{"type":"paragraph","text":"领导辛亥革命的民族资产阶级是当年在清朝封建官僚办洋务的运动中诞生的。从出世的第一天起，它就一直生活在封建势力和帝国主义的夹缝中，表现出一种先天的软弱性，没有勇气在封建势力和帝国主义面前挺起腰来。"},{"type":"paragraph","text":"孙中山是一位伟大的、意志坚强的革命先行者，但是迫于内外压力，他在宣誓就任临时大总统前，也不得不向握有实权的清朝内阁总理大臣袁世凯致电表示，只要袁世凯承认共和，自己就当即辞职，把总统让给他。"},{"type":"paragraph","text":"武昌起义的第二天，起义的领导者就向各帝国主义列强表示：“所有清国前此与各国缔结之条约，皆继续有效”，“所有各国之既得权利，亦一体保护。”"},{"type":"paragraph","text":"革命乎？祈求乎？"},{"type":"paragraph","text":"“落花有意，流水无情”。袁世凯和帝国主义对民族资产阶级的这些“竭诚”表示并不买账，决心用武力绞杀革命。"},{"type":"paragraph","text":"1912年2月，在英、美、法、德、日等帝国主义国家的强大压力下，在封建军阀的炮口下，民族资产阶级终于含泪低下头来，把辛亥革命的胜利成果拱手交给了袁世凯。中国历史上第一个也是唯一的资产阶级共和国，仅仅唱了三个月“共和五旗开尧天，亿万年”的国歌，就啼哭着夭折在襁褓中了。"},{"type":"paragraph","text":"革命党人的鲜血又在苦难的中华大地上画出了一个硕大的问号：中国何时才能得到回天之力，找到回天之路？"},{"type":"paragraph","text":"[黄河]"},{"type":"paragraph","text":"孙中山处于困境之中，民族资产阶级处于困境之中，但是，中华儿女并没有因此而消沉，中华民族的这条母亲河也没有因此而绝望，她和着血泪的波涛仍然悲壮地向前涌去，她坚信未来会升起属于自己儿女的太阳！"},{"type":"paragraph","text":"历史没有让我们的母亲河失望！"},{"type":"paragraph","text":"1917年，俄国十月革命一声炮响，给中国送来了马克思列宁主义。真理的甘霖开始滋润焦渴的神州大地。"},{"type":"paragraph","text":"1919年，伴随着“五四”运动狂飙骤起，中国新生产力的代表——无产阶级，呐喊着走上了政治舞台。"},{"type":"paragraph","text":"1921年，中国共产党在上海诞生，开始在中国革命的惊涛骇浪中执掌舵轮。"},{"type":"paragraph","text":"我们的母亲河终于在中国共产党和中国无产阶级身上看到了中兴华夏的回天之力，在中国共产党指引的方向上看到了把她的儿女引向光明的回天之路。"},{"type":"paragraph","text":"中国共产党向正在困境中的孙中山伸出了真诚合作的手。"},{"type":"paragraph","text":"孙中山重新振作，提出了“联俄、联共、扶助农工”的三大政策。"},{"type":"paragraph","text":"在气势磅礴的工人运动和农民运动的推动下，国共合作建立的国民革命军，以风卷残云之势消灭了广东的反动势力，开始了埋葬北洋军阀政府的胜利进军。"},{"type":"paragraph","text":"正当北伐战争顺利发展的时候，帝国主义和地主买办阶级的代理人蒋介石发动反革命政变，以“宁可错杀一千，不可使一人漏网”的凶残，对共产党和革命人民狂捕滥杀。"},{"type":"paragraph","text":"革命者的鲜血又流成了河。但是，这鲜血留在中华大地上的已不再是令人悲泣的问号，而是一个唤醒历史和未来的惊叹号。"},{"type":"paragraph","text":"这个惊叹号明白无误地向人们昭示："},{"type":"paragraph","text":"资本主义道路在中国走不通！"},{"type":"paragraph","text":"留给中国的路只有两条："},{"type":"paragraph","text":"一条是继续走半封建半殖民地的道路；"},{"type":"paragraph","text":"另一条就是走以社会主义为前途的新民主主义道路。"},{"type":"paragraph","text":"两条道路，两种命运——"},{"type":"paragraph","text":"从这里开始，展开了反复的较量！"},{"type":"paragraph","text":"这是一条循着半封建半殖民地的路标延伸的道路。"},{"type":"paragraph","text":"双手沾满革命者鲜血的蒋介石，上台伊始，就公开声称，法西斯主义最适合中国国情。他效仿法西斯，建立起遍布全国的特务机构——“中统局”和“军统局”；效仿封建社会的连坐法，用保甲制度把每一个中国人都监管了起来。"},{"type":"paragraph","text":"在经济上，蒋介石最关心的是如何填满帝国主义越吃越大的胃口，塞满自己越装越膨胀的腰包。以他为首的蒋、宋、孔、陈四大家族聚敛了二百多亿美元财富，握有全国80％的产业资本。他们做贼心虚，把这些不义之财的很大一部分悄悄转移到国外。"},{"type":"paragraph","text":"祖国母亲的血很快就被吸干了。1946年，中国的财政赤字竟出现了连天文学家都要瞠目的数目：900万亿元！"},{"type":"paragraph","text":"但是，吸血鬼仍然要吸血！他们日夜开动印刷钞票的机器，在百业萧条中，钞票印刷厂成了唯一兴隆的行业。钞票从这里涌向社会，象猛兽，象洪水！"},{"type":"paragraph","text":"1937年法币100元能买两头牛，到1947年竟连一盒火柴都买不到。"},{"type":"paragraph","text":"劳动人民捧着用血汗换来的一堆堆形同废纸的钞票，叫天天不语，哭地地不应……"},{"type":"paragraph","text":"在军事上，蒋介石一贯奉行剿共、反共和“攘外必先安内”的方针。"},{"type":"paragraph","text":"为了“安内”，他对共产党领导的红色革命根据地一次又一次进行大规模反革命“围剿”。"},{"type":"paragraph","text":"为了“安内”，“九·一八”事变后，面对要灭亡中国的日本侵略者，他却下令“绝对不抵抗”，把东三省拱手送给了破国门而入的强盗。同时用几十万大军围追堵截北上抗日的工农红军。"},{"type":"paragraph","text":"为了“安内”，当日本帝国主义得陇望蜀，于1937年全面侵华后，蒋介石不顾民族存亡，消极抗战，积极反共，欲置共产党于死地而后快。"},{"type":"paragraph","text":"什么叫半封建半殖民地的道路，这条道路将给中国人民带来怎样的命运？蒋介石以他二十多年的独裁统治，给所有中国人上了刻骨铭心的一课。"},{"type":"paragraph","text":"[南昌起义、秋收起义、广州起义]"},{"type":"paragraph","text":"这是一条向社会主义延伸的新民主主义道路。"},{"type":"paragraph","text":"“四·一二”反革命政变后，中国共产党和中国人民并没有被吓倒，被征服，被杀绝。他们从地下爬起来，揩干净身上的血迹，掩埋好同伴的尸首，又继续战斗了。"},{"type":"paragraph","text":"就在那年10月，在那个万物成熟的季节里，毛泽东率领秋收起义的队伍上了井冈山，创立了中国第一个工农当家作主的红色政权。"},{"type":"paragraph","text":"这是一片盛开着民主之花的热土。在这里，县、区、乡各级政权都由群众选举产生；在军队内部也实行民主，官长不打士兵，官兵待遇平等。这些都标志着中国大地上一个新时代的来临。"},{"type":"paragraph","text":"这是一片酣畅地呼吸着春天气息的热土。在这里，破天荒实行了彻底的土地革命，农民流着喜悦的泪水，接过这些写着自己名字的土地证书。"},{"type":"paragraph","text":"“耕者有其田”，这曾是陈胜吴广的梦，是李自成洪秀全的梦，也是孙中山的梦。但是，只有共产党才给了农民梦中的一切，给了他们生命的根和做人的尊严。"},{"type":"paragraph","text":"蒋介石把红色政权视为心腹大患。从1933年10月起，他调集百万大军，对革命根据地发动了空前规模的“第五次围剿”。红军被迫实行战略总撤退，举行了惊天地、泣鬼神的万里长征。"},{"type":"paragraph","text":"1937年“七七”事变后，这支历尽千难万险，刚刚集结在陕北高原上的英雄军队，又肩负着全民族的希望，开赴抗日战争第一线。"},{"type":"paragraph","text":"在那弥漫着烽烟的八年间，共产党领导的队伍在人民支持下，拿着自己制造或从敌人手中夺来的武器，抗击了60％以上的侵华日军，95％以上的伪军，共歼灭日、伪军170余万。"},{"type":"paragraph","text":"这些穷乡僻壤，由于共产党的到来而变得生机勃勃，不但当家作主的工人农民扬眉吐气，连开明绅士也庆幸找到了报国之所。"},{"type":"paragraph","text":"多少爱国青年，多少海外赤子，怀着一腔热血奔向这片热土，奔向这块心中的圣地。"},{"type":"paragraph","text":"什么叫新民主主义道路，它将给中国带来怎样的前途？共产党以她二十多年艰苦卓绝的奋斗，也给中国人民上了振奋人心的一课！"},{"type":"paragraph","text":"[中国共产党“七大”]"},{"type":"paragraph","text":"当中华民族又一次面临命运抉择的时候，历史庄严地记下了这次神圣的大会。"},{"type":"paragraph","text":"在世界瞩目的宝塔山下，中国共产党的大脑，中华民族的大脑，在深沉的思考。"},{"type":"paragraph","text":"党的“七大”是对历史的一次辉煌总结。象马克思当年在流亡中完成了两大发现、列宁在涅瓦河畔开辟了社会主义新纪元一样，毛泽东和他的战友们在延安的土窑洞里最终开创性地解决了半殖民地半封建社会的落后国家能否走向社会主义和怎样走向社会主义的复杂命题。一轮崭新的马列主义的太阳——毛泽东思想，照亮了中国的末来！"},{"type":"paragraph","text":"伟大的理论武装了伟大的人民，中华民族作好了进行两种命运大决战的思想准备。"},{"type":"paragraph","text":"1945年，那是个喜忧参半的年头。"},{"type":"paragraph","text":"举国上下欢呼抗战胜利的热浪还未平息，历史就迫不急待地把“中国向何处去”的问题，尖锐地提到每个中国人面前。"},{"type":"paragraph","text":"深谙反革命之道的蒋介石，一面用一份又一份手谕和密电，编织着他一举消灭共产党的黄粱美梦，一面三次电请毛泽东去重庆和谈。"},{"type":"paragraph","text":"他的算盘打得十分精明，既要发动内战，又要把内战的责任推给共产党。"},{"type":"paragraph","text":"毛泽东和他的战友们是深知蒋介石其人的。他们夜不能寐，通宵达旦地苦苦思索着怎样才能既保住人民的胜利成果，又不使国家陷入内战的深渊。"},{"type":"paragraph","text":"以民族根本利益为重的共产党，提出了建立民主联合政府的主张。"},{"type":"paragraph","text":"[延安机场、重庆机场]"},{"type":"paragraph","text":"根据地人民苦苦挽留自己的领袖，但是，毛泽东还是在这里毅然决然地登上了去重庆的飞机！"},{"type":"paragraph","text":"在这决定国家命运的时刻，在延安送别毛泽东和在重庆迎接毛泽东的群众，有多少人热泪盈眶……"},{"type":"paragraph","text":"当这两个中国现代史上最有代表性的人物在这里会面的时候，全国乃至全世界的目光都投向了他们。"},{"type":"paragraph","text":"这是中国两种前途面对面的对话；"},{"type":"paragraph","text":"这是中国两种命运近在咫尺的较量。"},{"type":"paragraph","text":"为了避免内战，毛泽东代表共产党作了仁至义尽的让步：缩编自己的部队，从江南所有的解放区撤出……"},{"type":"paragraph","text":"蒋介石假戏真唱，也在停战协议上签了字。"},{"type":"paragraph","text":"可是，协议签订后不到半年的时间里，国民党就向解放区发动进攻达四千多起。蒋介石踌躇满志，叫嚷要在三至六个月内完全消灭“共军”。"},{"type":"paragraph","text":"内战终于不可避免。"},{"type":"paragraph","text":"两种命运的大决战开始了！"},{"type":"paragraph","text":"全国人民都被这突起的风暴推到了历史的前台，每一个人都必须在两种命运之间作出选择！"},{"type":"paragraph","text":"[闻一多]"},{"type":"paragraph","text":"1946年7月15日，在国民党统治下的昆明，一个年近半百的教授面对国民党特务的枪口拍案而起，厉声喊道：现在正是黎明前那个最黑暗的时候，我们有力量打破这个黑暗，争到光明！"},{"type":"paragraph","text":"他是代表生活在黑暗中的蒋管区人民，表达对光明的选择。国民党特务可以杀死他，但是屠刀改变不了这种选择！"},{"type":"paragraph","text":"[字幕、董存瑞]"},{"type":"paragraph","text":"1948年5月26日，一个翻身农民出身的解放军战士，在解放隆化的战斗中，用身体托起了复仇的炸药包，当即将与敌人同归于尽的时候，他向战友们大声呼喊：“为了新中国，冲啊！”"},{"type":"paragraph","text":"他是代表所有得到解放不愿重做奴隶的人们，表达对社会主义新中国的选择。即使蒋介石有800万美式装备的大军，也阻挡不了这种选择！"},{"type":"paragraph","text":"[支前大军]"},{"type":"paragraph","text":"这一辆辆马车上，这一辆辆独轮车上，装着支前民工从嘴里省下来的口粮，装着他们年迈的父母舍不得吃的鸡蛋，装着他们的妻子女儿连夜做成的军鞋……他们是在表达对自己命运的选择，对子子孙孙前途的选择！"},{"type":"paragraph","text":"[百万雄师过大江，摇橹把舵的老人、妇女]"},{"type":"paragraph","text":"这是万众一心的选择，排山倒海的选择，奠定千秋功业的选择！"},{"type":"paragraph","text":"[开国大典毛泽东和他的战友们登上天安门城楼]"},{"type":"paragraph","text":"历史的规律兑现了，人民的选择胜利了！"},{"type":"paragraph","text":"我们的民族随着他们的脚步登上了一个崭新的高度，踏上了光辉灿烂的前程！"},{"type":"paragraph","text":"三百多年前，当资本主义登上社会发展的历史舞台时，我们的民族由于错过了踏上资本主义台阶的机会，而跌入了耻辱和灾难的深渊。"},{"type":"paragraph","text":"二十世纪中叶，当社会主义在全世界风起云涌的时候，我们的民族有理由自豪地说，我们没有错过选择社会主义的良机，我们赢得了这一历史性的伟大选择。"},{"type":"paragraph","text":"尽管社会主义道路充满着艰难曲折，但是，我们坚信自己的选择，就象春天坚信自己的生机，行星坚信自己的轨道。（末完待续）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"武汉地区无产阶级革命派百万雄师联络站（百万雄师）","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"重庆文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}