{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"阿中两国人民在马克思列宁主义旗帜下永远并肩前进  阿尔巴尼亚各地人民集会热烈庆祝我伟大节日","authors":[],"dates":[{"year":1969,"month":10,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"阿中两国人民在马克思列宁主义旗帜下永远并肩前进"},{"type":"paragraph","text":"阿尔巴尼亚各地人民集会热烈庆祝我伟大节日"},{"type":"paragraph","text":"据新华社地拉那电  阿尔巴尼亚各地劳动人民最近纷纷举行集会和各种活动，热烈庆祝中华人民共和国成立二十周年。"},{"type":"paragraph","text":"在阿尔巴尼亚首都地拉那，斯大林纺织联合工厂九月二十二日举行庆祝集会。工厂的工会主席艾·丽托在会上作了报告。她祝贺中国人民二十年来在毛泽东主席的领导下，在社会主义革命和社会主义建设中所取得的伟大成就。她说，中国无产阶级文化大革命的伟大胜利，使社会主义的中国不改变颜色，以不可阻挡的步伐勇往直前。中国人民在无产阶级文化大革命的大好形势下焕发出空前的创造热情。中国人民在贯彻毛泽东同志的“抓革命，促生产”的指示中，在阶级斗争、生产斗争和科学实验三大革命运动中取得了新的辉煌的胜利。"},{"type":"paragraph","text":"中国驻阿尔巴尼亚大使馆参赞林中应邀出席了这次庆祝会，并且在会上讲了话。"},{"type":"paragraph","text":"在他们讲话时，与会者不断高呼：“恩维尔—毛泽东！”“人民中国！”“友谊就是保证！”整个会场洋溢着阿中两国人民革命友谊和战斗团结的气氛。"},{"type":"paragraph","text":"地拉那“约瑟夫·帕希科”建筑材料联合企业九月二十五日也举行了庆祝集会。工会主席沙·马契拉拉在会上讲了话。他说：“中华人民共和国已经成为世界革命和社会主义的巨大的坚不可摧的堡垒，成为同以美帝为首的帝国主义和以苏修为首的现代修正主义进行针锋相对的斗争中的不屈不挠的旗手。”"},{"type":"paragraph","text":"他高度赞扬中国无产阶级文化大革命的伟大胜利和中国共产党第九次全国代表大会的召开，是极其伟大的、具有国际历史意义的事件。"},{"type":"paragraph","text":"他说，阿尔巴尼亚人民和中国人民是怀有同一理想的战友和同志，他们在马克思列宁主义旗帜下将永远并肩前进。"},{"type":"paragraph","text":"都拉斯区“党的道路”农业合作社、地拉那“米斯托·马梅”木器制造厂、地拉那区克拉巴煤矿、科尔察区的制革厂、卢什涅农业研究所、斯库台机械厂和萨兰达区“阿中友好”农业生产合作社、发罗拉区工业产品公司等许多单位也都分别举行庆祝集会。地拉那文化宫还举办了介绍中国社会主义革命和社会主义建设成就的报告会。在费里和科尔察还举办了反映中国人民劳动和生活的图片展览。"},{"type":"paragraph","text":"地拉那拖拉机配件工厂职工九月二十七日举行了庆祝集会。阿尔巴尼亚劳动党中央政治局候补委员皮·皮里斯特里等出席了集会。这个厂的工会主席佐尔勃在讲话中指出："},{"type":"paragraph","text":"“阿尔巴尼亚人民对中国人民在中国共产党和毛泽东同志领导下，在建设社会主义和加强国防力量方面所取得的伟大胜利感到非常高兴。我们厂的工人将永远为进一步加强我们两国人民之间的牢不可破的友谊作出贡献。”"},{"type":"paragraph","text":"恩维尔·霍查军官学校的学员和教师九月二十七日也举行了集会。阿尔巴尼亚人民军政治部副主任卢特拉出席了集会。这个学校的政治委员阿夫蒂在会上讲了话。他热情赞扬中国人民在伟大领袖毛主席的英明领导下所经历的光荣的革命斗争历程。"},{"type":"paragraph","text":"他指出，在中国人民和中国人民解放军的强大威力面前，帝国主义、修正主义、反动派的一切反华阴谋都将遭到可耻的失败。他说：“用毛泽东同志的思想武装起来的中国人民解放军对苏联社会帝国主义的武装挑衅所采取的坚定立场和给予的回击，向全世界表明了中华人民共和国是不可侵犯的。”"},{"type":"paragraph","text":"他热情赞扬阿中两国人民和两国军队之间的革命友谊和战斗团结。"},{"type":"paragraph","text":"中国驻阿尔巴尼亚大使馆武官丁山应邀出席了集会，并且在会上讲了话。"},{"type":"paragraph","text":"集会进行中，会场上不断爆发出“恩维尔—毛泽东！”“人民中国！”等欢呼声和热烈的掌声。"},{"type":"paragraph","text":"地拉那、都拉斯、吉诺卡斯特、费里和波格拉德茨等区的许多工厂、企业、学校和文化宫，也分别举行集会和其他庆祝活动。"},{"type":"paragraph","text":"为了庆祝中华人民共和国成立二十周年，阿尔巴尼亚教育和文化部、对外文化和友好联络委员会和“新阿尔巴尼亚”电影制片厂，九月二十七日在地拉那文化宫联合举办了电影晚会，放映了中国彩色文献纪录影片《中国共产党第九次全国代表大会在北京隆重开幕》、《中国共产党第九次全国代表大会四月十四日举行全体会议》和《中国共产党第九次全国代表大会胜利闭幕》。影片的放映受到了与会者极其热烈的欢迎。"},{"type":"paragraph","text":"出席电影晚会的有阿尔巴尼亚劳动党地拉那区委书记法·帕奇拉米，阿尔巴尼亚外交部副部长雷·马利列，教育和文化部副部长曼·巴拉，对外文化和友好联络委员会主席米·特雷斯卡，阿中友好协会副主席斯·斯帕塞等。"},{"type":"paragraph","text":"中国驻阿尔巴尼亚大使耿飚和使馆工作人员也应邀出席了晚会。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}