{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"地拉那“一手拿镐、一手拿枪”业余艺术团在京首次演出  满怀激情歌颂毛主席和霍查同志  热情歌颂中阿两国人民战斗友谊  周恩来、陈伯达、康生和谢胡、阿利雅等同志观看了充满革命感情的精采演出","authors":["刘振祥"],"dates":[{"year":1967,"month":10,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"地拉那“一手拿镐、一手拿枪”业余艺术团在京首次演出"},{"type":"paragraph","text":"满怀激情歌颂毛主席和霍查同志  热情歌颂中阿两国人民战斗友谊"},{"type":"paragraph","text":"周恩来、陈伯达、康生和谢胡、阿利雅等同志观看了充满革命感情的精采演出"},{"type":"paragraph","text":"新华社三日讯　阿尔巴尼亚地拉那“一手拿镐、一手拿枪”业余艺术团，今晚在人民大会堂举行首次演出，受到极为热烈的欢迎。"},{"type":"paragraph","text":"中央领导同志和各方面的负责人周恩来、陈伯达、康生、谢富治、杨成武、戚本禹、吴法宪、汪东兴、张奚若、刘晓、罗贵波等，观看了演出。"},{"type":"paragraph","text":"穆罕默德·谢胡同志、拉米兹·阿利雅同志，和阿尔巴尼亚党政代表团的其他同志，也观看演出。"},{"type":"paragraph","text":"中、阿两国领导同志走进人民大会堂的时候，全场万人起立，热烈鼓掌，长时间地、有节奏地高呼：“毛泽东—恩维尔”、“恩维尔—毛泽东”。"},{"type":"paragraph","text":"阿尔巴尼亚艺术团的同志们，在今晚的演出中，满怀激情地歌颂了我们伟大领袖毛主席和阿尔巴尼亚人民的伟大领袖恩维尔·霍查同志，热情歌颂中阿两党、两国和两国人民兄弟的战斗友谊。演出开始，天幕上映现出光芒四射的毛主席像和恩维尔·霍查同志像，阿尔巴尼亚文艺战士们高举着中阿两国国旗，阔步走出舞台，放声高唱《劳动党——英雄的党》和《东方红》。他们的充满无产阶级革命感情的演出，十分感人，一开始就紧紧吸引了全场的观众。"},{"type":"paragraph","text":"阿尔巴尼亚同志今晚用中文演唱了许多歌颂毛主席的歌曲和为毛主席语录谱写的歌曲。曼·捷马里、阿·穆拉演唱的《万岁！毛主席》和毛主席语录歌《下定决心》、《领导我们事业的核心力量是中国共产党》、《我们是真正的朋友》，瓦·泽拉演唱的《北京的金山上》，都受到极为热烈的鼓掌欢迎。作曲家阿·穆拉今晚也登台演出，热情地歌唱了他创作的《歌颂毛主席的第一张大字报》。他唱道：“啊！伟大的大字报，你是革命的熊熊烈火，点燃了无产阶级文化大革命。……向资产阶级司令部猛烈开火，帝国主义、修正主义的末日已经来临。”少先队员鲁·卡赛米演唱了为谢胡同志访问中国创作的歌曲《阿中友谊之歌》。鲁·卡赛米深情地唱道：“穆罕默德·谢胡同志，请你代表阿尔巴尼亚人民，敬祝毛主席身体健康！”他们的嘹亮歌声，动人心弦。"},{"type":"paragraph","text":"今晚，这些来自生产劳动和保卫祖国第一线的阿尔巴尼亚业余文艺战士，还演出了合唱《歌唱劳动党第五次代表大会》、《村头讨论会》，舞蹈《破旧立新》、《建设祖国、保卫祖国》，芭蕾舞剧《亚当·雷卡》。他们用精彩的歌舞，生动地反映了阿尔巴尼亚人民在以恩维尔·霍查同志为首的劳动党的领导下，坚决走社会主义道路，开展思想革命化运动，在社会主义革命和社会主义建设中所取得的伟大胜利。"},{"type":"paragraph","text":"观众今天还看到阿尔巴尼亚文艺战士在中国舞台上演出中国革命的样板戏芭蕾舞《红色娘子军》片断。"},{"type":"paragraph","text":"今晚的演出，在全体演员高唱《一手拿镐、一手拿枪》和《大海航行靠舵手》的歌声中结束。对外文委主任张奚若和副主任周一萍代表对外文委，把一面锦旗赠给艺术团。锦旗上绣着毛主席语录："},{"type":"paragraph","text":"“‘海内存知己，天涯若比邻’。中阿两国远隔千山万水，我们的心是连在一起的。我们是你们真正的朋友和同志。你们也是我们真正的朋友和同志。我们和你们都不是那种口蜜腹剑的假朋友，不是那种两面派。我们之间的革命的战斗的友谊，经历过急风暴雨的考验。”"},{"type":"paragraph","text":"在暴风雨般的掌声中，周恩来、陈伯达、康生等同志和谢胡、阿利雅等同志，一起走上舞台，和演员们亲切握手。这时，全场欢腾的情绪达到了高潮。阿尔巴尼亚文艺战士们一遍又一遍地热烈欢呼：“毛泽东—恩维尔”“恩维尔—毛泽东”。"},{"type":"paragraph","text":"演出休息时，周恩来、陈伯达、康生等同志和谢胡、阿利雅等同志，一起接见了艺术团团长穆·格尔查利和部分团员，和他们进行了极为亲切的谈话。"},{"type":"paragraph","text":"正在我国访问的阿尔巴尼亚作家艺术家协会代表团、阿尔巴尼亚消费合作社代表团、阿尔巴尼亚新闻代表团以及在京的阿尔巴尼亚其他同志，也观看了演出。（附图片）"},{"type":"paragraph","text":"阿尔巴尼亚地拉那“一手拿镐、一手拿枪”业余艺术团，在人民大会堂举行首次演出。周恩来、陈伯达、康生和谢胡、阿利雅等同志观看了演出。他们在艺术团演出结束后，走上舞台祝贺阿尔巴尼亚文艺战士演出成功。"},{"type":"paragraph","text":"本报记者　刘振祥摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"康生","type":"人物"},{"name":"陈伯达","type":"人物"},{"name":"谢胡","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}