{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"把毛泽东思想的伟大红旗插到思想阵地的“制高点”上  成都部队某炮兵团活学活用毛泽东同志著作促进领导干部革命化","authors":["翟秉钺"],"dates":[{"year":1966,"month":4,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"把毛泽东思想的伟大红旗插到思想阵地的“制高点”上"},{"type":"paragraph","text":"成都部队某炮兵团活学活用毛泽东同志著作促进领导干部革命化"},{"type":"paragraph","text":"编者按：成都部队某炮兵团的领导干部，活学活用毛泽东同志著作，着重解决领导思想、领导作风上的一些重大问题，在领导干部革命化上下功夫。他们的经验对人很有启发。"},{"type":"paragraph","text":"领导干部学习毛泽东同志著作，同样要首先用来改造自己的思想。这个道理，说起来似乎不难，做起来却不那么容易，需要打破一系列的思想障碍。如何更有成效地进行自我革命、自我改造？炮兵团同志们的体会是：一要“认账”，不要对缺点采取“不承认主义”；二要拿出足够的勇气，不要怕疼怕痒；三要严格要求，不能自我原谅；四要从基本观点上提高认识，不要就事论事。他们这样做的结果，骄傲自满的老毛病，克服得比较快，思想改造的自觉性，也有了很大的提高。"},{"type":"paragraph","text":"领导干部的思想革命化，不仅关系到领导干部个人的问题，而且关系到一个单位、一个地区、一个部门能不能真正实现革命化的问题。正象炮兵团的同志们所说的：领导干部的思想，是整个思想阵地的“制高点”。首先必须在这个“制高点”上，牢牢地插上毛泽东思想的伟大红旗，才能保证毛泽东思想在整个思想阵地上占据统治的地位，才能更好地实现整个单位、地区和部门的革命化。"},{"type":"paragraph","text":"近两年来，我们团的领导干部学习毛主席著作，主要是在加强领导班子革命化上，下了一些功夫。我们以毛泽东思想为武器，改造自己的思想，改善党委生活，改进领导作风，初步取得了一些成绩，有了一些粗浅的体会。"},{"type":"paragraph","text":"从解决骄傲自满问题入手，加强思想革命化"},{"type":"paragraph","text":"过去，我们这个领导班子的思想革命化水平是不大适应部队建设的要求的。主要问题是骄傲自满，故步自封。这个问题，成为领导干部思想改造的一大障碍，直接影响了党委的集体领导，妨碍了部队的革命化建设。在这方面，我们有过不少教训。我们从教训中认识到：党委班子的思想，是部队思想阵地的“制高点”。只有领导干部高举毛泽东思想红旗，带头改造思想，带头实现思想革命化，整个部队的思想阵地才能巩固。"},{"type":"paragraph","text":"从一九六三年下半年以来，我们反复五次进行了“反对骄傲自满，提倡谦虚谨慎”的学习。针对领导干部的思想特点，以毛泽东思想为武器，开展了积极的思想斗争，做了一些艰苦细致的工作，问题解决得比较好。"},{"type":"paragraph","text":"首先要敢于正视缺点。我们对领导干部中的骄傲自满问题，本来早就有所发觉，也早就在着手解决，但是，在一个时期内始终打不开局面。为什么会出现这种情况呢？主要原因是缺乏自知之明，自己抓不住自己的问题，对自己的毛病采取自由主义。党中央号召加强相互学习，克服故步自封、骄傲自满以后，我们立即抓紧机会，反复进行对照检查。经过一番自我调查研究，大家的头脑冷静了，态度严肃了，有骄傲自满情绪的同志，把自己的“底”端出来了，认识到“骄傲自满已经是一种盲目性了，不能在一个盲目性上再加一个盲目性，采取不认账的态度。”“中央敲警钟，我们自己不能当闷钟。敲而不响，就要犯大错误。”这样，便初步地打开了解决问题的局面。"},{"type":"paragraph","text":"要有放“老包袱”的勇气。正视错误只是改正错误的一个开端。领导干部身上的毛病，大都是“老包袱”，固癖性比较重。解决固癖性的问题，没有足够的勇气是不行的。这个勇气，就是自我革命的精神。为了帮助有些同志拿出足够的勇气来，大胆地放下“老包袱”，我们重新学习了《放下包袱，开动机器》，检查了党委生活和个人工作上的教训，认识到“老包袱”是必须放下的，也是能够放下的。有的同志说：“我们这些不大不小的干部，有了毛病，常常是上级照顾一点，同级谅解一点，下级敬你一点，如果自己再不自觉一点，决心不硬一点，勇气不足一点，是不可能解决问题的。”自我革命的勇气鼓起来了，有的同志便主动地到机关和连队去召开座谈会，向群众摊开自己的问题，让群众“会诊”。过去，群众反映副政委郭呈祥同志“批评人无微不至，帮助人大手大脚”。通过学习，他认识到这是骄傲自满的结果，于是深入连队，放下架子，同战士“五同”，改造自己。同时从当时的工作需要出发，解剖了二十七个抓活思想的事例，总结出经验，帮助基层干部和骨干分子学会抓活思想，提高了连队思想工作的水平。群众反映：副政委的无微不至的批评，变成无微不至的帮助了。"},{"type":"paragraph","text":"在一言一行中严格要求自己。有一次，军区体工队到部队来访问表演，要求给他们谈谈部队的光荣传统。我们推选团长聂志义同志去讲。聂志义同志是七大功功臣，在万山群岛战役中有过一段光荣的经历。他就给体工队同志讲了这次战役中一位连长指挥木船打军舰的故事。体工队的同志问这个连长是谁？聂志义同志说：这样的连长有的是嘛！其实，这个连长就是他自己。后来，有人问他：“为什么给人家讲了个没姓没名的故事？”他说：“我们要宣扬的是整个军队，不能去宣扬自己。”这件事对其他人很有启发。聂志义同志的骄傲自满情绪所以克服得比较快，主要就是靠在一言一行中严格地要求自己。领导干部要想在改造思想上取得成果，没有严格律己的精神是不行的。职位越高，对自己的要求越要严；不能对自己采取“大、低、松”的态度（就是干部大一点，标准低一点，管自己松一点）。有的同志的“老包袱”总是放得不干脆，今天放下，明天又背起，正是由于缺乏这种精神。这是思想革命化的一个大障碍。认识到这一点，我们就努力去做到对自己要求严些，把自己管得紧些，由于这样自我要求从严，集体生活从严，大家改造思想的成果就来得快一些了。"},{"type":"paragraph","text":"在基本观点上下功夫。我们团的干部中，有七大功功臣，有特等功臣，也有一贯受表扬的干部。这些同志思想上所以产生骄傲自满情绪，主要是两种盲目性的结果：一是对自己的“老本钱”有盲目性；二是对阶级斗争的新形势有盲目性。过去的东西成了包袱，新的东西不能认识，自然就产生了故步自封的停顿情绪。为了在领导干部中比较彻底地解决骄傲自满问题，我们反复地学了两个基本思想：一是人民群众是历史的主人的思想，二是彻底革命的思想。通过学习毛主席在党的七届二中全会上的报告和其他有关著作，学习毛主席有关阶级斗争的论述，进一步明确认识了这样一个道理：人民群众才是真正的英雄，是历史的最大功臣。“我们不仅要警惕资产阶级来捧我们的场，而且要警惕自己捧自己的场”；我们还认识到“阶级斗争的道路，革命的道路还很长，一定要革命到底，当彻底革命派”。毛主席在七届二中全会上指出：我们过去的胜利，只不过是一出长剧中的一个短小的序幕。这个思想，给了我们很大的教育。我们认识到：序幕演得再好，也不能骄傲自满，停滞不前，关了大幕。我们还要准备演大剧，演世界革命这幕大剧。我们深深体会到，站在毛泽东思想的高度来看革命，看事业，我们的精神世界就能从低级趣味中解放出来，胸怀就宽阔了，考虑个人得失就少了，革命精神就振作起来了。"},{"type":"paragraph","text":"从解决骄傲自满问题入手，领导干部思想改造的局面进一步打开了，出现了两种可喜的现象：一是大家能老老实实地带着问题去学习毛主席著作，不再象过去那样在学习中当“评论员”、“批评家”了。有的同志为了克服思想方法上的片面性，反复十六次学习《实践论》《矛盾论》，取得了成效；有的同志为了克服单纯军事观点，拿着毛主席著作到群众中去，一边征求群众的意见，一边学习，有了很大的进步。二是大家能老老实实地到实践中去改造自己，从群众中吸取营养，丰富自己。近两年来，我们团的领导干部，大多数同志有一半以上的时间在连队蹲点，放下架子，与战士“五同”，加强了自己的思想改造。"},{"type":"paragraph","text":"正确进行党内斗争，促进党委生活革命化"},{"type":"paragraph","text":"领导成员思想革命化和党委生活革命化，是互相结合互相促进的。我们在抓领导成员的思想改造当中，同时抓了党委生活的改进，使党委真正成为部队团结和领导的核心。团结，是领导班子革命化的重要标志。在这方面，我们过去也存在着一些问题。两年多来，我们通过学习毛主席关于党的建设理论，在党委生活中，积极地开展了思想斗争，进一步加强了党委的团结，发挥了党委的集体领导作用。"},{"type":"paragraph","text":"对人对己都要一分为二。在党委生活中，一定要有一分为二的观点。看问题比较全面一些，说话比较准确一些，一个领导班子才能比较容易地取得共同语言，才有可能互相尊重，搞好团结，积极共事。怎样在党委生活中运用一分为二？我们注意了三点：一是对优点和缺点、成绩和错误，要力求“分”得准确一些。对自己不能把优点分过了头，对别人不能把缺点分过了头。分过了头，就会把话说过头，把事办过头，造成隔阂。二是要采取积极的态度去“分”。对自己的缺点，分了之后要认真改，不能借口“老毛病”而自我原谅；对别人的缺点，分了之后要热情地帮，不能看“热闹”。这样有改、有帮，就能互相促进，共同提高。三是不能静止地“分”。对自己，老毛病改掉了，还要看到会出现新毛病，要经常地有分有改；对别人，要允许人家改正缺点，承认人家的进步，不能一碗清水看到底，一个框子框到头。我们深深体会到，在党委生活中，对人对己都坚持一分为二，既有利于自己进步，也有利于别人进步，更有利于集体的进步。"},{"type":"paragraph","text":"以是对非，不以非对非。我们深深体会到，避免无原则的纠纷，开展有原则的斗争，是党委生活革命化的重要问题。这里，关键的问题是要做到以是对非，不以非对非。这方面我们有过教训，曾经发生过一些以片面对片面、以偏激对偏激的情况。后来，我们学习了毛主席关于批评与自我批评的指示和刘少奇同志的《论共产党员的修养》，通过总结正面和反面的经验，懂得了：一定要从团结的愿望出发，站在正确方面，不能你来一个不对，我就还你一个不对，以非对非。这是正确进行党内斗争的一个原则问题。有时，即使自己处在当事人的地位，而且受了委屈，也要做到以是对非，不从个人角度去作文章。其次，我们还体会到，在党委生活中要做到以是对非，还需要当书记的遇事冷静，识火候，不要当双方都在火头上的时候，去组织“针锋相对”的斗争，这样做，很难以明辨是非。有些问题，过晚地去解决固然不利，过急地去解决未必能成。时机选择好，先做好个别工作，问题就可以解决得顺利一些。"},{"type":"paragraph","text":"在不整齐中求整齐。一个领导班子，十来个人，思想水平、斗争经验、工作作风都不一样，不可能是整齐的。过去我们不懂得这一点，总是埋怨班子不整齐，而不去主动地争取整齐。学习了《矛盾论》和《党委会的工作方法》，我们懂得了：不整齐是绝对的，是正常的。党委生活的重要内容之一，就是要在不整齐中求得相对的整齐，以充分发挥集体领导的作用。从此，我们有了主动争取整齐的自觉性。我们从几年来的实践中体会到，要想在不整齐中求得整齐，首先要承认不整齐，才不会怨天尤人，才能下定决心一起共事。有个同志才来时思想上有包袱，工作不大胆。我们没有歧视他，而是热情地欢迎他，鼓励他丢掉包袱，坚强起来。他很受感动，工作很积极，进步很快。党委要干什么，他能积极地跟上来。这样求得队伍的相对整齐，事情就好办了。其次，要象毛主席教导的那样，不怕意见分歧，充分地发扬民主，让大家把话说完。通过争论，明辨是非，找出真理，才会有真正的共同语言和统一的行动。三是不能把统一思想的工作完全寄托在会议上。特别是对于那些大的原则问题，比较复杂的问题，一定要通过个别商谈，作好疏通工作，力求在大家思想有准备，在意见比较接近的情况下，再召开会议。这样，会议才能少走弯路，少“顶牛”，尽快地统一认识，步调一致地开展工作。\t  在实际工作中运用辩证法，推动领导作风革命化"},{"type":"paragraph","text":"领导班子革命化的根本目的是做好领导工作，加强部队建设。过去我们团的领导作风，也存在不少问题：浮浅，被动，一般化，因而部队工作进步比较慢。我们在逐步加强领导成员思想革命化、党委生活革命化的过程中，同时强调了要进一步解决领导作风革命化的问题。要在实际工作中，以革命精神学习毛主席的革命辩证法，边学边革命，使领导工作上形而上学少一些，辩证法多一些，做好面对面的领导工作。"},{"type":"paragraph","text":"既当领导又当标兵。过去我们工作成效不够好，问题在于只想到当领导，没有想到本身要当标兵，凡事不是自己先做出样子。毛主席历来教导我们，领导者的模范作用，是做好领导工作的重要条件。特别是我们团一级的领导，天天同群众见面，本身不能起示范带头作用，就很难很好地贯彻执行党的方针政策。这一点，我们过去认识不够，好些工作展不开，特别是在抓学习毛主席著作这个部队的根本建设问题上，前几年我们作了一些工作，但是效果不大。什么原因？当时我们不能认识。后来上级机关来检查工作，一下子给我们点破了，关键在于我们团的领导班子本身没有学在前头，带头学好。从那以后，我们下决心学了，给部队摆出了样子，全团就很快出现了学习热潮。"},{"type":"paragraph","text":"既要具体抓，又要避免烦琐哲学。抓落实，就是要具体抓，抓具体。以前我们划不清具体与烦琐的界限，存在着两种偏向：要具体，就搞烦琐哲学；而反对烦琐哲学，就不去做具体工作。这样，在工作中该具体的不具体，不该具体的倒搞烦琐了。学了《矛盾论》，我们懂得了，所谓烦琐哲学，就是拉拉杂杂，琐碎地罗列现象，抓不住事物的本质，是绕圈子，叫人不得要领。而具体抓，决不是单单去抓现象，正是要求抓住事物的要害。这两者是根本不同的。真正解决问题的具体抓，绝不是烦琐哲学；搞烦琐哲学，并不能解决具体问题。有了这个认识之后，我们一方面注意不搞叫人不得要领的事。另一方面，在下连蹲点的过程中，注意了抓那些有意义的“小题目”，切实地为连队解决一批具体问题。通过解决这样一些具体问题，使我们进一步体会到：许多事情，孤立地看是小事，从全局来看，又是大事。所以，一定要认真地抓具体问题。在抓的过程中，只要抓住要害，方法对头，善于从点上入手，面上开花，就不会陷入事务主义，可以避免烦琐哲学。"},{"type":"paragraph","text":"力求多有几分主动权。过去，我们的工作比较被动。一年忙到头，大都是在“堵口子”，思想上总感到压力很大，工作上伸展不开手足。通过学习毛主席关于争取主动权的论述，我们懂得了在工作中争取主动的重要性，认识到摆脱工作上的被动局面是可能的，并经常注意从被动中去争取主动。目前，我们工作上的被动情况固然还有，但总算多了几分主动权。这几分主动权是怎样争取来的呢？第一，狠抓根本。抓住根本，就有了基本的主动权。这几年我们一直抓住了学习毛主席著作这个根本，这样，工作也就展得开一些了，被动应付的情况就少了。抓住根本，有时即使出现了一些被动，也只是小被动，不是大被动，容易摆脱。第二，开动思想机器，学会抓事物的本质。抓住事物的本质，才能掌握解决具体问题的主动权。一九六三年，部队补充了一批贵州籍的新战士。当时不少连排干部反映这批战士“不好带”，管理教育工作一度发生了一些问题。问题的本质在那里，当时我们没有抓住，弄得很被动。后来经过调查研究，这才发现，原来基层干部对贵州籍战士的看法，用的是“地域分析”，而不是“阶级分析”。这就是问题的本质所在。抓住了这个本质问题，我们组织干部重新学习了毛主席关于阶级分析的方法，端正了认识，纠正了偏见，管理教育工作上的问题就解决了。第三，遇事多想几个主意。工作中只有一个主意，有时能打主动仗，有时就不能打主动仗，而把几种可能都估计到，多有几个主意，就能够比较稳妥地打主动仗。"},{"type":"paragraph","text":"成都部队某炮兵团政委　翟秉钺"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"贵州文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}