{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"创造辉煌  攀登高峰——改革开放二十年的中国电影回顾","authors":["赵实"],"dates":[{"year":1998,"month":12,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"创造辉煌  攀登高峰"},{"type":"paragraph","text":"——改革开放二十年的中国电影回顾"},{"type":"paragraph","text":"赵实"},{"type":"paragraph","text":"二十年前，在新中国的历史上，一个具有划时代意义的重要会议——党的十一届三中全会胜利召开了，会议确立了“解放思想，实事求是”的思想路线，使我们这个饱经沧桑的人民共和国，终于找到了立国之本与强国之路。从此，在邓小平建设有中国特色的社会主义理论的指引下，我国社会主义事业迎来了蓬勃发展的新时期，也开始了中华民族全面的伟大复兴。"},{"type":"paragraph","text":"电影，作为这一历史时期和伟大时代感应的神经，作为改革开放火热生活的反映与写照，在这一时期取得了不凡的成就。"},{"type":"paragraph","text":"据电影局最新统计，改革开放的二十年，即从1978至1998年，我国共生产故事影片二千五百多部，是“文革”前十七年六百零三部的四倍还多；美术片八百一十二本，近乎是“文革”前十七年二百七十九本的三倍；新闻纪录片五千六百零六本，少于十七年的八千三百四十四本，主要是影视合流电视新闻取代了电影新闻。同时这一时期还拍出了一批多幕电影。随着对外开放，这二十年仅获国际奖就达三百余部次；获中国政府华表和金鸡、百花三大奖影片达六百余部次，至于其他地区性的各类奖项，已达近千项。无论从数量上，还是质量上，这二十年的中国电影都远远超过包括“文革”前十七年在内的新中国任何历史时期。改革开放的二十年，是中国电影工作者锐意进取、人才辈出、艺术生产力空前解放、创造力空前勃发的二十年。就其主流而言，这二十年，是中国电影创造辉煌的年代、群星灿烂的年代，也是充满希望、奋发进取、攀登高峰的年代！"},{"type":"paragraph","text":"解放思想，更新观念，构筑有中国特色的社会主义电影创作思想体系。回顾、思考与总结这二十年的电影工作，与前十七年，特别是“文革”十年相比较，我认为有一个更本质的东西、更重要的视点需要认真探讨和总结，这就是以马列主义、毛泽东思想和邓小平理论为基础的、自始至终贯穿于改革开放二十年电影创作中的、有中国特色的社会主义电影创作思想体系的形成、发展与构筑。"},{"type":"paragraph","text":"这二十年大致经历了三个时期：一是中国电影的复苏期，时间大约在七十年代末至八十年代初，主要是以通常所说的“伤痕电影”（如《泪痕》、《生活的颤音》、《苦难的心》、《巴山夜雨》等），和“反思电影”（如《天云山传奇》、《被爱情遗忘的角落》、《人到中年》等）为代表。这一时期，电影工作者冲破了极左路线的种种禁锢和精神枷锁，从人文角度切进生活，透过个人的命运，反思人的价值、人的尊严。作品大都具有悲剧色彩，有力地揭露了“四人帮”给人民群众带来的深重灾难，进而着力揭示了造成悲剧与伤痕的历史渊源与社会根源，不仅帮助人民群众从情感上乃至理智上同“文革”的精神枷锁作历史性告别，同时发出了改革社会、改革观念、改革传统的热切呼唤。老中青三代导演联手，创作出了一批蜚声影坛的优秀作品，如《归心似箭》、《高山下的花环》、《老井》、《人生》、《喜盈门》、《乡音》、《不该发生的故事》、《黄土地》等。"},{"type":"paragraph","text":"二是中国电影的崛起期，时间大约为八十年代中至九十年代初，通常被称为中国电影发展史上的第二次高潮。这一时期的中国电影伴随着我们民族走过的思想解放历程，开始进入艺术空前民主、活跃的创作高潮期，拍出了一批反映时代精神，针砭社会时弊，振奋民族精神的优秀影片，如《焦裕禄》、《邻居》、《蒋筑英》、《秋菊打官司》、《走出地平线》、《过年》、《凤凰琴》、《红樱桃》、《香魂女》等。特别需要提到的是以建国四十周年、建党七十周年和毛泽东诞辰百周年为契机，出现的一批震撼影坛的重大革命历史题材优秀影片如《巍巍昆仑》、《开国大典》、《开天辟地》、《周恩来》、《大决战》、《百色起义》等。"},{"type":"paragraph","text":"三是中国电影的攀登期，时间大约为九十年代中至今。电影工作者向江总书记提出的“多出精品，促进繁荣，再上新台阶，迎接新世纪”努力，艺术上认真实施“九五五○工程”，向“精品”高峰攀登。这一时期，中国电影逐步迈出了改革的步伐并努力适应社会主义市场经济体制的建立，艺术家们以精品意识创作出一批深受观众喜爱的思想性、艺术性、观赏性相统一的优秀作品，代表作有《孔繁森》、《大转折》、《红河谷》、《离开雷锋的日子》、《喜莲》、《鸦片战争》、《大西南》、《安居》、《非常爱情》、《花季雨季》等。三个时期都贯穿着一条主线，这就是对有中国特色的社会主义电影创作思想的不断充实与完善。"},{"type":"paragraph","text":"党中央对电影事业给予高度关怀和重视，作出了一系列战略部署。特别是1995年8月，江泽民总书记致信上海美术电影制片厂，要求电影工作者不断推出思想性、艺术性、观赏性高度统一的艺术精品，为少年儿童提供更多更好的精神食粮；同年12月，在电影诞生一百周年、中国电影诞生九十周年纪念大会上，江泽民总书记再次勉励电影工作者“多出精品，促进繁荣，再上新台阶，迎接新世纪”。1996年6月，总书记又亲临八一电影制片厂视察，要求电影工作者“创作出更多思想精深、艺术精湛、制作精致，具有强烈的吸引力、感染力的优秀作品”，从而明确了“精品”的评价标准。同年12月，在中国文联六代会、中国作协五代会上，江泽民总书记又作了重要讲话，这是继毛泽东同志《在延安文艺座谈会上的讲话》和邓小平同志四次文代会祝词之后，指导我国文艺工作的又一具有重大历史意义的纲领性文献。"},{"type":"paragraph","text":"1996年，中央及时召开了长沙电影工作会议，在中国电影史上起到了振聋发聩的作用，党中央提出了实施“九五五○工程”的精品战略，紧接着1997年的顺义电影工作座谈会和1998年的南昌电影工作会议，又进一步引导电影工作向新的高峰不懈地攀登，早日迎接第三次高潮的到来。"},{"type":"paragraph","text":"“创新”是一个民族进步的灵魂，“创新”也使得中国电影充满生机和活力。二十年的耕耘，二十年的收获，二十年的经验，集中到电影创作上，最突出的、最鲜明的特征就是创新，思想解放、艺术创新。改革开放以来老中青三代电影艺术家高举艺术创新的旗帜，孜孜不倦地探索、追求。这是一次从电影本体、电影语言、电影影像到电影的表现方式的全面更新。一时间，各种电影流派、题材、类型、风格、样式如雨后春笋，层出不穷、争奇斗妍。这期间，首先是老一辈电影艺术家，以深刻的现实主义影片赢得观众；随后是一批中年电影艺术家，在继承优秀的电影文化传统的基础上，锐意创新；紧接着一批青年电影工作者，以突破性的冲刺，崛起于影坛。老中青三代艺术家都以强大的艺术阵容，既鼎力相助，又相互竞争，从而以多样化的艺术格局，构成我国电影群星璀璨，蔚为壮观的艺术全景。"},{"type":"paragraph","text":"二十年的创新之所以被广大人民群众认可，最主要的成功经验在于始终坚持了在民族化、大众化、多样化的基础上的创新。"},{"type":"paragraph","text":"中国电影在民族化探索方面取得的成就，主要表现在银幕上刻画了一系列具有民族气派、民族感情、民族精神和时代精神，而又性格迥异、多姿多彩的新的人物形象。首先最值得提出的是塑造了一批叱咤风云的老一辈无产阶级革命家的光辉形象，如毛泽东、周恩来、刘少奇、邓小平、刘伯承等。其次，塑造了一批我们民族历史上的杰出人物，其中有中国革命的先驱孙中山，有民族英雄林则徐、成吉思汗，有国民党爱国将领张学良、杨虎城，也有曾为中国革命初期作出过贡献的陈独秀等。影片以历史唯物主义的观点刻画了这些历史人物，在追求历史真实与艺术真实的有机结合，在选材上都有了新的突破。第三，塑造了一批时代英模和时代新人的形象，如焦裕禄、孔繁森、蒋筑英、乔安山、韩素云等，又如陆文婷、沙鸥、罗心刚、梁三喜、靳开来、秋菊、喜莲等，体现出了我们民族昂扬奋进、积极向上、乐于奉献的新的精神风貌。"},{"type":"paragraph","text":"电影在大众化基础上的创新主要表现在现实主义创作的全面丰收。而传统的现实主义创作方法，又在各种美学思潮、艺术手段的挑战面前，不断更新、充实、发展，呈现了开放、发展的趋势，使现实主义充满了生命力。这些影片有一个共同的特点就是贴近时代，贴近人民，贴近生活，体现了艺术属于人民，电影属于人民，电影必须赢得市场，赢得观众的本质。"},{"type":"paragraph","text":"当然，二十年来电影艺术的创新与成就，表现在电影多样化方面更为明显。在题材种类上、风格样式上，中国电影呈现出了前所未有的多姿多彩的景象。题材上的多样化随着生活的多样化而不断丰盈；风格样式上更是呈现出了多样化创作格局，相继出现了武打片、惊险片、风光片，还有一些非常有艺术个性的像《城南旧事》、《人·鬼·情》、《黑炮事件》、《三毛从军记》、《夫唱妻和》、《爱情麻辣烫》等风格各异的影片。从去年开始还出现了贺岁片，像《甲方乙方》等。"},{"type":"paragraph","text":"此外，在历史巨片的拍摄，对文学、戏剧名著的改编，在少数民族题材、残疾人题材、农村题材、工业题材以及纪录片创作等方面也都有上乘之作。改革开放二十年的中国电影造就了一大批优秀人才，同时也正是得益于这一大批人才创造了二十年的辉煌。从事各门类、各专业的几十万电影大军为此作出了巨大的贡献。"},{"type":"paragraph","text":"中国电影正在经历着一场由适应计划经济体制向适应社会主义市场经济体制转变的巨大变革。电影要出精品，促繁荣，必须深化改革，探索适应市场经济体制的电影发展格局。改革是电影发展的必由之路。参与这场改革实践的不仅仅是电影的企业家、事业家，也包括理论家、艺术家和电影工作者。"},{"type":"paragraph","text":"借鉴世界电影产业大国的经验，从中国的国情出发，电影改革从1993年开始，打破计划体制下的由中影公司统购统销的发行模式，引入竞争机制，强化市场调节，还各制片单位以自主发行权与竞争主动权。在引进境外新片中，对分账制、院线制的发行方式和经营机制都作了有益的探索，这一举措对于制片业直面市场，具有突破性的意义。"},{"type":"paragraph","text":"影视合流，优势互补，统一管理，是世界上多数国家通行的做法，是影视发展的趋势。在中央的领导、支持下，广电部门从政策到实践上都采取了强有力的措施，各地开始了大胆的尝试，取得了明显的成效。"},{"type":"paragraph","text":"中央电视台电影频道正式开播以后，电影的观众已不仅仅是影院观众。据央视调查显示，电影频道收视率仅次于第一套节目之后排位第二，每年最多返还制片业资金回笼达六千万元，今年参与重点影片拍摄已达一千五百万元。"},{"type":"paragraph","text":"全国电影制片厂成建制划属广电部门管理，其中，山东成立了影视创作中心，安徽厂划属安徽电视台等，平均一年从全国电视广告费中资助电影就达一个多亿资金。"},{"type":"paragraph","text":"长期以来，电影制片、发行、放映业严重脱节，分散经营，企业结构不合理，效益形不成规模，缺乏市场竞争力。在深化电影国企改革的试点中，比较成功的探索主要是组建集团与股份制改造，这包括制片企业、发行企业和放映企业。"},{"type":"paragraph","text":"党中央、国务院对电影改革及国有企业集团化试点工作非常重视和支持。国务院于今年11月初刚刚批准了广电总局直属七家企事业单位组建“中国电影集团”，提前完成了器材、发行、洗印三项重组任务。集团将按照现代企业制度的要求，按照影视录一体化，制发放一条龙的模式，调整产品结构，转换内部机制，优化资源配置，提高管理水平和产品质量，实现规模效益，最主要的目的是保证多出好作品，多出好人才。"},{"type":"paragraph","text":"为了进一步推进发行放映机制的改革，打破行政计划模式以及臃肿、垄断的发行格式，上海电影制片厂1995年率先组建了东方院线，对国产影片的发行起到了积极的推动作用；今年四川、广西又先后以电影制片厂牵头组建了第二发行放映院线，中影公司的进口片按比例供片，支持各地的公平竞争。"},{"type":"paragraph","text":"1993年以来，农村电影市场放开经营后，集体的、个体的放映机制呈现了活跃、多样的局面。目前，在党的十五大精神指引下，农村电影正在努力实现跨世纪的发展目标，即在本世纪末、新世纪初广大农村实现一月一村看一场电影。定向服务农村是当前县级电影公司转换经营机制的核心内容。"},{"type":"paragraph","text":"九十年代的中国电影面临着高科技迅猛发展、电视业蓬勃崛起、新兴文化媒体增多、娱乐方式多样化等市场竞争中的种种新的挑战，电影的改革还任重道远。让我们共同努力完成历史与时代赋予我们的崇高使命，迎接伟大的祖国五十年华诞，迎接二十一世纪的曙光，迎接中国电影的百年大典，把一个繁荣的中国电影带入新世纪。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"江泽民","type":"人物"},{"name":"安徽文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}