{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1982,"month":10,"day":16}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"按劳分配制度和共产主义劳动态度","authors":["李炎克"],"parts":[{"type":"paragraph","text":"胡耀邦同志在党的十二大报告中指出，在现阶段，我们必须在经济和社会生活中坚持按劳分配制度和其他各项社会主义制度，同时要进行共产主义思想教育，提倡为人民服务的献身精神和共产主义的劳动态度，在共产主义思想指导下建设社会主义精神文明。如何正确认识和处理坚持按劳分配制度同树立共产主义劳动态度的关系，是我们建设社会主义的物质文明和精神文明的一个重要问题。"},{"type":"paragraph","text":"有的同志认为，一方面要坚持按劳分配制度，一方面又要提倡不计报酬的共产主义劳动态度，这岂不是自相矛盾？他们在认识和处理这两者关系时总是把它们对立起来，或者用共产主义劳动态度来否定按劳分配原则，或者以为实行按劳分配就不能提倡共产主义劳动态度。这两种看法都是错误的。"},{"type":"paragraph","text":"按劳分配和共产主义劳动态度，是两个不同的范畴。前者是说的社会主义时期的一种分配制度，后者是说的在劳动中表现出来的人的觉悟和思想境界。两者既不能相互代替，也不是水火不相容的，而是相辅相成，既有区别又有联系的。"},{"type":"paragraph","text":"“各尽所能，按劳分配”的原则，不是人们凭主观意志决定的，而是根据社会主义历史阶段生产力水平还没有达到使社会产品十分丰富的程度，还不能充分满足全体社会成员多方面的需要，还只能根据劳动者为社会提供的劳动分配个人消费品，以及在社会主义时期一般地说劳动还是劳动者的谋生手段等客观规律制定的。也就是说，只有实行按劳分配制度，才能与这个阶段的社会生产力和大多数人的思想觉悟相适应。这是加强劳动者的主人翁责任感，提高他们的生产积极性和政治积极性的必不可少的措施。按照这个制度，只有劳动才是进行分配的唯一尺度。如果因为提倡共产主义思想，就否定以至取消按劳分配制度，而是实行“左”的政策，刮“共产风”，吃“大锅饭”，那就必然会受到客观规律的惩罚。在这个问题上，我们过去已经有了足够的教训！那么，坚持按劳分配制度，是否就不能提倡共产主义劳动态度呢？当然不是。"},{"type":"paragraph","text":"提倡共产主义劳动态度，是按劳分配原则本身的要求。“各尽所能，按劳分配”这个原则包含了两方面的内容：即社会对劳动者劳动态度的要求和社会对劳动者劳动成果的报酬。而“各尽所能”是“按劳分配”的必要前提。虽然，这个“各尽所能”同共产主义高级阶段“各尽所能，按需分配”条件下社会成员能够充分发挥、发展其才能的那个“各尽所能”有所不同。但它仍体现了集体主义的原则和共产主义的因素。因为，劳动者在共产主义的低级阶段也应该是以主人翁的态度在劳动中充分发挥自己才能，而不是先计算多少报酬再付出多少劳动。这是生产资料公有制的要求和它在社会意识中的反映。我们要看到，在社会主义社会生产资料公有制的条件下，劳动者的物质利益，不仅只表现在个人的物质利益，首先是表现在国家的利益和集体的利益，它们是全体劳动者的共同的长远的利益，是劳动者个人利益得以实观的源泉和保证。因此，物质利益原则，首先要求劳动者要服从社会的集体利益和长远利益，要尽自己所能，为社会主义积极劳动，多做贡献；然后，国家和集体根据每个人劳动多少，贡献大小，给予相应的报酬。这同我们所提倡的共产主义劳动态度是相一致的。我们就是要在实行按劳分配制度的过程中，积极引导劳动者把个人的劳动同国家和集体的利益联系起来，做到个人利益服从集体利益，局部利益服从整体利益，眼前利益服从长远利益，而不是把个人利益放在第一位，这正是按劳分配原则本身提出的一个客观要求。"},{"type":"paragraph","text":"提倡共产主义劳动态度，不但不会妨碍而是有利于贯彻按劳分配的制度。毫无疑问，按劳分配是分配制度上的深刻革命，在全社会实现按劳分配是我们在社会主义阶段里的一个奋斗目标。这个目标现在已基本实现，还要继续努力，使它真正完善地实现。它彻底否定了人对人的剥削，是社会发展的一个重大进步。但是，按劳分配毕竟是共产主义低级阶段的分配制度，它还通行着“等量交换”的原则，还存在着事实上的不平等。如果缺乏共产主义的劳动态度，一部分劳动者的眼界可能受到限制，而“不愿比别人多做半小时工作，不愿比别人少得一点报酬”（《列宁选集》第3卷第254页）。加上资本主义的、封建主义的和小生产的传统观念和思想影响，就会对正确实行按劳分配带来干扰。引导人们树立共产主义劳动态度，必须靠共产主义思想的教育，以抵制剥削阶级思想的侵袭。大量事实证明，在实行按劳分配原则的过程中，凡是放松了思想政治工作，忽视了共产主义的思想教育，就会出现“一切向钱看，利大大干，利小小干，无利不干”的观象，甚至出现各种损人利己，损公肥私，违法乱纪的不良倾向。这样的单位，即使奖金发了不少，职工群众的社会主义积极性并未得到提高，一些人的雇佣观念反倒滋长了，个人主义思想反倒泛滥了。相反，不少单位，重视思想政治工作，坚持用共产主义思想教育群众，情况就大不一样。在那里，极端个人主义和各种非无产阶级思想就没有市场，按劳分配原则就能贯彻得好，能有力地促进生产的发展。因此，进行共产主义思想教育，提倡共产主义劳动态度，正是正确贯彻按劳分配原则的重要保证。"},{"type":"paragraph","text":"在现阶段，我们一方面要坚持按劳分配制度和其他社会主义的制度，另一方面又要用共产主义思想要求共产党员、共青团员和一切先进分子，并通过他们去教育和影响广大群众，二者同为建设社会主义的伟大任务所必需。胡耀邦同志在党的十二大报告中，在充分肯定剥削制度的消灭、生产资料公有、按劳分配等是社会主义的重要特征的同时，特别指出：“社会主义还必须有一个特征，就是以共产主义思想为核心的社会主义精神文明。没有这种精神文明，就不可能建设社会主义。”并指出：“社会主义社会是向着未来共产主义高级阶段的目标不断前进的，这个进程不能仅仅依靠物质财富的增长，还必须依靠人们共产主义思想觉悟的不断提高和革命精神的不断发扬。”这就告诉我们，在贯彻按劳分配制度的时候，决不能忽视共产主义思想和道德的教育，决不能忽视提倡共产主义的劳动态度。"},{"type":"paragraph","text":"我们的最终目标是实现共产主义的“各尽所能，按需分配”，而按劳分配只不过是走向这一目标的一个过程。当然，这是一个很长的过程。在条件还不成熟的时候，决不能轻易贬低和否定“按劳分配”。但我们任何时候都不可忘记对最终目标的追求。按劳分配是从鼓励劳动者在物质利益上关心自己的劳动成果来调动积极性的，这固然是推动生产发展的巨大力量。但是，人的积极性并不是仅仅只有这样一个动力，还有一个伟大的精神动力，这就是“共产主义的理想、信念和道德，是同社会主义公有制相适应的主人翁思想和集体主义思想，是同社会主义政治制度相适应的权利义务观念和组织纪律观念，是为人民服务的献身精神和共产主义的劳动态度”。特别是我们共产党员，决不能满足于按劳分配，而应该有更高的精神境界，更远大的理想。事实上，我们许许多多的英雄模范人物，象在法卡山英勇献身的干部战士、在抗洪斗争中勇于牺牲的同志、常年累月不计报酬为人民群众做好事的同志等，指导他们行动的不就是共产主义思想这一强大的精神动力吗？一个人如果有了远大的共产主义理想，树立了共产主义劳动态度，就会自觉地工作和劳动，在建设社会主义事业的斗争中发挥出巨大的力量。相反，人们如果头脑里没有共产主义远景，不是为实现这一最终目标而奋斗，就会把注意力仅仅限于对个人眼前的物质利益的追求。那样，我们的现代化建设就不能保持社会主义的方向，我们的社会主义就会失去理想和目标，失去精神动力和战斗意志，甚至会走上畸形发展和变质的邪路。"},{"type":"paragraph","text":"总之，大力提倡共产主义劳动态度，才能更好地贯彻按劳分配制度；认真贯彻按劳分配制度，才能更有效地建设社会主义并为将来实现共产主义而奋斗。我们必须把二者有机地结合起来，推动社会主义精神文明和物质文明建设不断前进。"}],"alias":""},"tags":[{"name":"胡耀邦","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}