{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"以实际行动响应毛主席伟大号召　巩固发展文化大革命胜利成果本市召开红卫兵和知识青年上山下乡誓师大会广大应届毕业生纷纷表示要坚定地走与工农相结合的道路，为反修防修，逐步缩小三大差别，建设社会主义新农村贡献出自己的青春","authors":[],"dates":[{"year":1975,"month":12,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　在全市人民以阶级斗争为纲，坚持党的基本路线，认真学习无产阶级专政理论，批判教育界出现的否定教育革命的种种奇谈怪论，不断巩固和发展无产阶级文化大革命胜利成果的大好形势下，昨天，上海市中学红代会在市革委会礼堂召开红卫兵和知识青年上山下乡誓师大会。会场里，红旗如画，歌声如潮。大会开始前，在一片锣鼓声中，许多红卫兵小将和应届毕业生手持决心书，奔上主席台，满怀激情地向大会表示了立志务农干革命的决心。全体到会的红卫兵和知识青年豪情满怀，认真学习了毛主席关于“这次无产阶级文化大革命，对于巩固无产阶级专政，防止资本主义复辟，建设社会主义，是完全必要的，是非常及时的”，“知识青年到农村去，接受贫下中农的再教育，很有必要”，“农村是一个广阔的天地，在那里是可以大有作为的”等指示，决心以金训华、张银福、张家才等英雄为榜样，铁下一条心，到农村去，到边疆去，到祖国最需要的地方去，以实际行动支持上山下乡这一社会主义新生事物，为普及大寨县的伟大革命运动，贡献自己火红的青春。参加誓师大会的有来自全市各中学的应届毕业生代表，下乡知识青年代表一千八百多人。金训华烈士的母亲谢香云、孔宪凤烈士的父亲孔兆祥也参加了大会。"},{"type":"paragraph","text":"中共上海市委、市革委会领导同志出席会议并讲了话。市革委会有关部门和市总工会、团市委、市妇联的领导同志也出席了会议。"},{"type":"paragraph","text":"今年，在学习无产阶级专政理论的运动推动下，在各级党组织和社会各方面力量的重视支持下，全市的应届毕业生上山下乡形势十分喜人。目前各所学校基本上都成立了上山下乡战斗队，大部分区都成立了上山下乡联络站、战斗兵团或战斗小组，并先后召开了誓师大会，涌现了一大批立志要求上山下乡的积极分子，他们以金训华、张银福和张家才等英雄为榜样，坚决要求到农村去，到边疆去，到祖国最需要的地方去，许多同学冲破了来自社会、家庭等各方面的阻力，响亮地提出了上山下乡干革命，广阔天地炼红心的口号，坚决要求到祖国最艰苦的农村、边疆去干一辈子革命。"},{"type":"paragraph","text":"在昨天的誓师大会上，广大应届毕业生纷纷表示要以坚持上山下乡的实际行动来批判教育界刮起的那股右倾翻案风，回击资产阶级旧思想、旧习惯势力的进攻，捍卫毛主席的革命路线，巩固和发展无产阶级文化大革命的胜利成果。市中学红代会的五位委员、应届毕业生崔培良、赵国平、彭飞、吴德祥和袁烨珉，在会上表示了他们发扬红卫兵的光荣传统，带头上山下乡的决心，他们说:“我们要用自己的双手改变农村一穷二白的落后面貌，用我们青春的热血换取普及大寨县伟大革命运动的胜利!”通过无产阶级专政理论的学习，广大红卫兵和知识青年决心同旧的传统观念决裂，为巩固无产阶级专政，限制资产阶级法权，缩小三大差别，建设社会主义新农村作出自己的贡献。普陀区石泉二中红卫兵唐海龙，徐汇区市二中学红卫兵王永进，虹口区红代会负责人、昆山中学阎鸣和长宁区红代会负责人、第十八中学钱建华，在会上介绍了他们同旧的传统观念决裂，坚决走上山下乡道路的体会，使到会同志受到很大启发和教育。会上一个个充满革命激情的发言，一张张立志走上山下乡金光大道的决心书，充分体现了经过无产阶级文化大革命和批林批孔锻炼的广大红卫兵和青年学生对党对毛主席的深厚无产阶级感情，和以实际行动捍卫毛主席无产阶级革命路线的坚强决心，字字句句都是对刘少奇、林彪反革命的修正主义路线和孔孟之道的有力批判，也是对无产阶级文化大革命和社会主义新生事物的热情颂扬。"},{"type":"paragraph","text":"在昨天的誓师大会上还宣读了倡议书。号召全市广大应届红卫兵和知识青年坚定不移地走与工农相结合的道路，立志务农干革命。"},{"type":"paragraph","text":"大会认为，知识青年上山下乡是社会主义新生事物，对于加快社会主义新农村的建设，限制资产阶级法权，反修防修，巩固无产阶级专政，培养和造就千百万革命事业接班人，具有深远的意义。对于这个新生事物，无产阶级热情地欢迎它，扶植它；资产阶级却竭力要打击它，扼杀它。刘少奇一伙竭力宣扬“读书做官”，林彪一伙恶毒污蔑知识青年上山下乡“等于变相劳改”。最近出现的那股否定教育革命、否定文化大革命、否定社会主义新生事物的错误思潮，也企图改变知识青年与工农相结合的正确方向。有的人反对批判“智育第一”、“读书做官”，主张“要挑中学生好的，要直接上大学”，照此做法，就是要走修正主义教育路线关门读书的老路，引诱学生去爬“宝塔尖”，成为资产阶级的精神贵族；就是要扩大资产阶级法权，扩大三大差别，为资本主义复辟培添土壤。虽然这些人装出“关心青年”的样子，但是，只要我们用马列主义、毛泽东思想去分析，就可以看穿他们的“关心”其实包藏着祸心，是要坑害青年，把青年引上修正主义的邪路。广大的革命青年已经对这些奇谈怪论开展了批判。当前教育战线上的这场大辩论，其实质就是肯定还是否定文化大革命，也就是坚持继续革命还是搞复辟倒退的斗争。这场斗争既关系到教育革命的方向问题，也关系到整个青年运动的方向问题。这样一个大问题，我们一定要辩论清楚。"},{"type":"paragraph","text":"为了进一步巩固和发展无产阶级文化大革命的胜利成果，坚持教育革命的正确方向，推动今年全市上山下乡运动的高潮，大会希望，广大红卫兵和知识青年要认真学习无产阶级专政的理论，学习毛主席关于文化大革命和教育革命等一系列指示，学习《红旗》杂志重要文章，积极参加教育革命的大辩论，批判右倾翻案风，更坚定地走毛主席指引的与工农相结合的道路。要从坚持党的基本路线、反修防修、巩固无产阶级专政的高度，从巩固和发展文化大革命的胜利成果、热情支持社会主义新生事物的高度，充分认识知识青年上山下乡的伟大意义，并向社会各方面作积极宣传，耐心细致地做好家长的思想工作。在这场革命运动中，红卫兵要起先锋和带头作用，以自己的模范行动带动更多的同学参加上山下乡的光荣行列。已报名上山下乡的红卫兵，要作好迎接艰苦战斗的思想准备，一旦党发出号召，立即奔赴农村和边疆，在农业学大寨、普及大寨县的运动中发挥积极作用，为社会主义革命和社会主义建设作出应有的贡献。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"上山下乡","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}