{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"道德规范和经济规律","authors":["少民"],"dates":[{"year":1979,"month":8,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"道德规范和经济规律"},{"type":"paragraph","text":"少民"},{"type":"paragraph","text":"我们在社会主义建设当中，有成功的经验，也有失败的教训。曾经使我们吃过大亏的，除了敌人的破坏之外，就是犯主观主义的错误，不按照客观规律办事。必须坚决按经济规律办事，这是一条非常重要的经验。不过要按经济规律办事，是很不容易的，要克服很多思想障碍。其中一个重要障碍，就是用道德规范代替经济规律，而且还是共产主义的道德标准。当你要尊重价值规律，严格实行等价交换的时候，有人会说：“何必斤斤计较，要讲共产主义风格嘛！”当你要贯彻按劳分配，要求有合理的定额和报酬时，有人会说：“干工作何必讲价钱？要发扬不计报酬的共产主义劳动态度嘛！”你说他不对吗？他好象在做思想政治工作。难道你敢反对共产主义风格吗？可见你是资产阶级头脑，宣扬个人主义，主张金钱万能。"},{"type":"paragraph","text":"一个是道德规范，一个是经济规律。它们当然有联系。不过对于经济管理来说，起决定作用的是经济规律。就拿“讲价钱”和“斤斤计较”来说吧，这是商品经济的产物。从道德上看，很少有人把它当作美德，我们也决不提倡这种思想。但是在经济管理上，如果忽视了它的经济意义，那是要碰钉子的。"},{"type":"paragraph","text":"我们的社会主义社会是存在着商品生产的社会。有商品生产，就有价值规律，就要求等价交换。要等价交换，就应该“讲价钱”，应该“斤斤计较”。我们的社会主义分配原则是按劳分配。按劳分配就要求准确地计算劳动量，并且按劳动量付给报酬。当然，有些劳动，要十分精确地计量是不容易的，但是从分配原则上说，是应当力求精确，而不应当马马虎虎的。根据按劳分配的原则，不同的工作应有不同的“价钱”。多劳多得，少劳少得。如果在经济管理中做到这一点，那就谁也不会再去“讲价钱”了，因为一是一，二是二，没有什么价钱可讲。相反，如果重活和轻活一个样，简单劳动和复杂劳动一个样，危险性大的劳动和危险性小的劳动一个样，工作有“肥”有“瘦”，这就在客观上有了“讲价钱”的余地。既然在劳动管理上存在着不公平现象，为什么人们就不可以讲一讲呢？"},{"type":"paragraph","text":"其实在经济活动中的所谓“斤斤计较”，无非是要求精确地计算劳动量，承认价值规律而已。毛泽东同志说，价值规律是一个伟大的学校。我们必须学会按照价值规律办事。不能搞“一平二调”，不能刮“共产风”。如果说到“斤斤计较”，那么，首先国家和企业要"},{"type":"paragraph","text":"“斤斤计较”——制定合理的劳动定额和工资标准，严格地计算工人的劳动量，作为付给报酬的根据。按照这种原则，工人多劳动就应当多得报酬，这没有什么不光彩的。因为这种收入，既不是偷来的，又不是抢来的，也不是剥削别人的。劳动得多和劳动得好的人，不但应当得到更多的报酬，而且应当受到社会的尊重，因为他为社会（也就是为大家）多做了贡献。"},{"type":"paragraph","text":"当然，不计报酬的共产主义劳动态度是值得尊敬的。不过这种态度，是一种道德范畴，而且不是反映社会主义经济关系的道德规范，更不是社会主义的经济规律。然而有些同志往往用这种道德标准作为领导经济的一种方法，这就成问题了。因为把这种道德规范引入经济管理的领域，实际上就为不按照经济规律办事打开了大门。你劳动多了，报酬少了吗？不要斤斤计较，应当不计报酬嘛！然而，在现阶段，劳动还是谋生手段，也就是说，人们必须用自己的劳动收入养活自己和全家。工人的生活资料是要他自己出钱去买的。工人在工厂里领工资时可以“不计报酬”，但他到商店去买米面油盐时，商店却不讲“共产主义道德”，而是严格地“斤斤计较”，多一两都不给，少一分也不卖的。这是国营商店“缺德”吗？不，商店一点也没有“缺德”。它必须实行严格的经济核算，货款相符，差一分钱都不行。为什么呢？它是社会主义的商店，不是共产主义社会“按需分配”的“供应站”。当然，社会主义的商店，要对顾客讲道德，比如，对顾客态度要好，要极端负责，等等。但是，卖东西要照定价收钱，这是一点也不能含糊的。因此，在道德上，可以讲发扬共产主义风格，但在经济活动中，却要“斤斤计较”。因为在现阶段，生产还达不到共产主义水平，生活资料不能按需分配，而只能按劳分配，等价交换。既然现实的经济生活不能不“斤斤计较”，那么我们在分配当中有什么理由要求劳动者“不计报酬”呢？目前我们的社会制度是社会主义，因此，在社会生活的实践中，不能要求人们之间建立共产主义的经济关系。我们在向四化前进的时候，不是必须坚持社会主义道路吗？社会主义道路的内容之一，就是按社会主义经济规律办事。按劳分配，是社会主义这个阶段必须贯彻的。倒退是不对的，超越现实也是不对的。想用共产主义道德来管理社会主义经济，听起来很革命，但是不符合经济规律，对实际有害无益。"},{"type":"paragraph","text":"在封建社会中，一家一户就是一个经济单位，血缘关系与经济关系混然一体，兄弟、父子之间在经济上是不分彼此的。人们觉得这种关系非常高尚，故朋友之间也喜欢称兄道弟，金钱上不分你我。在钱上分得很清是有伤大雅的。以前有人把这种经济生活叫做"},{"type":"paragraph","text":"“东方的共产主义”。其实这种关系未必值得歌颂。尤其封建社会那种家庭内部的所谓“共产主义”，不过是最落后的家长制。家庭内部，成员之间并不是平等的，那种“情谊”也不过是一道纱幕。"},{"type":"paragraph","text":"在资本主义社会，人与人的关系变成赤裸裸的金钱关系。封建社会的温情纱幕被撕掉了，冷酷的利害考虑支配了一切。人与人之间的往来，只承认等价交换。资本家在这种等价交换中，买到了劳动力这个商品，供他使用。而劳动力这种商品在使用当中就创造了比本身更大的价值，被资本家无偿地占有了。"},{"type":"paragraph","text":"社会主义消灭了私有制和剥削，使劳动者真正成为支配自己劳动的主人，谁也不得无偿占有他人的劳动，劳动者取得了按劳分配的权利。这是经济领域中一场伟大的革命。社会主义公有制的生产关系把劳动者联合起来，这就在社会上产生了集体主义的道德观念和共产主义精神的萌芽。发扬这种精神，是必要的。不过道德和经济是两个不同的领域。在经济上，必须按社会主义经济规律办事，这是不以人的意志为转移的。然而有人用很高雅的口气，批判按劳分配，把按劳分配说成是“用钱去买一个积极性”。这种观点，听起来很左，很革命，实际上不过是上面所说的那种封建思想在干预社会主义经济生活的一种表现。"},{"type":"paragraph","text":"现在阻碍我们走向四化的一个绊脚石，就是经济管理方面的落后。承认落后，加以改革，就能从落后变为先进。严重的问题是：有些落后的东西，被一种听起来很响亮的名称掩盖了。结果这种落后的东西，不但改不得，而且成为一种“先进”的样板，那就糟糕了。“发扬共产主义风格”，“发扬不计报酬的劳动态度”，都属于道德问题。在社会主义阶段当然要提倡共产主义道德，不过不能用它来管理经济。事实上，这些道德规范已经成为一些人违反经济规律的挡箭牌了。"},{"type":"paragraph","text":"在我们的社会里，闹个人主义的人当然有，而且个别人很不象话。常常有人举出这种例子来证明按经济规律办事会助长个人主义。其实这种例子什么也证明不了。难道不按经济规律办事就能消灭个人主义吗？我们当然要进行思想工作，这是毫无疑义的。在思想工作中，共产主义是要讲的，艰苦奋斗是要讲的，毫不利己、专门利人是要讲的。人是要有点精神的，除了现实的物质生活之外，总要有个理想。工人阶级只有解放全人类才能最后解放自己，因此作为工人阶级的成员，应当具有最远大的眼光，最高尚的道德品质。但是我们一定要把道德和经济区分清楚。第一，道德教育也好，思想政治工作也好，这是社会生活各个领域普遍需要的。不论政治领域、科学文化领域，都离不开思想政治工作，并非只有经济领域才需要它。第二，在经济领域中，决不能把共产主义道德教育和现实的社会主义的经济实践混为一谈。在经济管理当中，不应该要求社会主义劳动者干活不计报酬，因为这是违反经济规律的。在领导经济的实践中，群众越是发扬共产主义精神，我们越应当按照社会主义经济规律办事，越应当坚持按劳分配，多劳多得，使劳动者的收入随着他的贡献而增加。只有这样，群众的干劲才能持久，先进分子才能越来越多，生产也才能发展得更快。生产发展得越快，劳动者的收入和生活水平又会有更大的提高。有了这样的经济实践，也就使思想工作有了现实的基础。马克思主义的思想，社会主义的道路，共产主义的前途，便都成为感觉得到和可以理解的东西。在这个基础上，加强政治思想工作，就有如顺水推舟，群众当然会更加相信马克思主义，更加热爱社会主义，更加向往共产主义。可见，加强思想政治工作和按经济规律办事，不但是一致的，而且是互相促进的。当然，在这种互相促进的发展过程中，归根到底，还是经济规律起着决定作用。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}