{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"党内两条路线斗争将长期存在","authors":[],"dates":[{"year":1973,"month":9,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"中共上海自动化仪表一厂委员会"},{"type":"paragraph","text":"林彪是个绝妙的反面教员，我们从批判他罄竹难书的罪行的过程中可以得到许多有益的启示，其中之一就是党的十大政治报告所深刻地指出的:“党内两条路线斗争将长期存在”。"},{"type":"paragraph","text":"党内两条路线斗争将长期存在，这是党内矛盾发展的客观规律。世界万物，自始至终存在着矛盾，矛盾的相互依赖和相互斗争，推动一切事物的发展。在阶级社会内，存在着阶级、阶级矛盾和阶级斗争，反映到党内来，就是党内的两条路线斗争。因此，党内总是不断地在进行斗争，总会有人唱对台戏，这并没有什么奇怪，如果风平浪静、一点问题没有，那倒是不可思议的了。世界上绝对纯的事物是没有的，绝对纯的党也是没有的，扫地即使一天扫二十四小时，还是有尘土；如果水里一点杂质都没有，鱼也没法生存了。毛主席说:“党外有党，党内有派，历来如此。”“历来”两字，就指明了党内两条路线斗争的长期性。阶级、阶级矛盾、阶级斗争是长期存在的，因此，反映这些矛盾的党内两条路线斗争将长期存在。列宁说过:“社会主义革命不是一次行动，不是一条战线上的一次战斗，而是充满了剧烈的阶级冲突的整整一个时代”。这正是运用矛盾对立统一的唯物辩证法的根本法则观察社会、观察历史所得出的正确结论。"},{"type":"paragraph","text":"阶级斗争推动着社会的前进和发展，两条路线斗争也推动着党的前进和发展。“党内如果没有矛盾和解决矛盾的思想斗争，党的生命也就停止了。”即使在共产主义社会，阶级消灭了，也还有路线斗争，矛盾对立统一的斗争仍然是推动社会前进的根本动力。那时，上层建筑和经济基础、生产关系同生产力在相互适应的基础上仍旧存在或多或少的矛盾，人们对事物的认识仍会存在这样那样的差别，因此，仍旧会有思想斗争，仍旧会有反映这些矛盾的新和旧、先进和落后、正确和错误的两条路线斗争，只是和我们当前的两条路线斗争所包含的内容不同罢了。"},{"type":"paragraph","text":"党内两条路线斗争的长期存在，也是由无数历史事实所证明的。国际共产主义运动从它问世的那天起，就经历着复杂剧烈的两条路线斗争。马克思、恩格斯同蒲鲁东、拉萨尔、巴枯宁、杜林等人，以及其他形形色色的假社会主义者，斗争了近半个世纪，才使马克思主义在国际工人运动中广泛传播，建立和发展了无产阶级政党。列宁一生中和伯恩施坦、考茨基、钻进党内的俄国马赫主义者以及托洛茨基、布哈林分子进行了长期不调和的斗争，才巩固和发展了布尔什维克党，建立了世界上第一个社会主义国家。我们党也同样如此，从她诞生的那天起，半个世纪以来，我们党内就进行了十次重大的路线斗争。现在，林彪虽已折戟沉沙、葬身火海了，但党内两条路线斗争仍远远没有结束，将来还会出现象刘少奇、林彪这样的人物，党内还会出现十次、二十次、三十次路线斗争，这是不以人们的意志为转移的。毛主席总结了国际和国内两条路线斗争的经验，为我们党制定了整个社会主义历史阶段的基本路线，并教导我们“要认识这种斗争的长期性和复杂性”。对于社会主义整个历史阶段来说，我们这个无产阶级专政国家的建立，历史还是很短的，但就在这短短的二十几年中，仅在我们党内就经历了多次重大路线斗争。可见，对党内两条路线斗争的长期性和复杂性，我们应该有充分的思想准备!"},{"type":"paragraph","text":"党内两条路线斗争的长期存在，有它的国内和国际根源。党内之所以不断地产生修正主义分子，是由于国内地主资产阶级影响的存在，这是产生修正主义的国内根源，屈服于帝国主义的压力，则是产生修正主义的国外根源。列宁说过，地主资产阶级“旧的一代被清除了，而在这块土壤上还会不断产生新的一代，因为这块土壤过去产生过、现在还在产生许许多多资产者”。这种影响存在一天，就必然会反映到党内来，形成党内两条路线斗争。要彻底消除地主资产阶级的影响，铲除他们产生的土壤，挖掉他们的老根，必须经过长期的、艰巨的斗争。同时，国际上还存在着帝、修、反对我们进行颠覆和侵略的威胁。因此，这种颠覆和反颠覆、侵略和反侵略的斗争还将长期存在。国内外的阶级敌人都懂得，堡垒最容易从内部攻破。由混进党内的走资本主义道路的当权派出来颠覆无产阶级专政，比他们亲自出马好得多，特别是在无产阶级专政条件下，由于马克思主义深入人心，地主、资本家的名声很臭，他们总是要在共产党内找代理人。从刘少奇到林彪，那一个不代表着剥削阶级的利益，那一个不是帝、修、反在我们党内的代理人呢?刘少奇垮台了，苏修社会帝国主义的头子，如丧考妣，又把在我国实现资本主义复辟的全部希望倾注在林彪反党集团身上。在无产阶级专政的铁拳下，林彪反党集团的阴谋又被彻底粉碎了，帝、修、反死心了没有呢?癞蛤蟆剥皮眼不闭，黑甲鱼剖腹心不死。“过七八年又来一次。牛鬼蛇神自己跳出来。他们为自己的阶级本性所决定，非跳出来不可。”帝、修、反将一次又一次地在我们党内寻找他们的代理人，而这些地主、资本家的走狗们将不断地变换手法和我们作斗争，捣乱，失败，再捣乱，再失败，直至他们的灭亡。"},{"type":"paragraph","text":"修正主义的产生和发展过程表明，它的出现并不是什么偶然的现象，而是整个历史时代的社会产物。这就告诉我们，只要资产阶级存在，只要帝国主义存在，就不可避免地会产生修正主义。因此，党内反对修正主义的斗争，决不是一代两代人所能完成的，这是无产阶级在无产阶级革命整个历史时代的斗争任务。"},{"type":"paragraph","text":"列宁早就指出:“冒险家和其他危害分子乘机混到执政党里来，这也是完全不可避免的。任何革命都有过这种现象，而且不可能没有这种现象。全部问题在于，以强健的有力量的先进阶级为靠山的执政党要善于纯洁自己的队伍。”因此，在任何情况下，我们都应该保持清醒的头脑，对党内两条路线斗争的长期性有充分的思想准备。要善于在平静中看到不平静，在表面上的风平浪静之中看到潜藏的逆流，看到水底的沉渣泛起。只要我们牢记党的历史经验，坚持毛主席的正确路线，在任何情况下，我们都能因势利导，夺取胜利。地主资产阶级和帝、修、反的一切阴谋总是要失败的。不管再发生多少次重大路线斗争，也改变不了历史发展的必然规律。"},{"type":"paragraph","text":"“共产党的哲学就是斗争哲学。”我们的党就是要搞阶级斗争和路线斗争的，没有斗争就没有我们党的生命。我们每个共产党员也是搞阶级斗争和路线斗争的，不搞阶级斗争和路线斗争就不是真正的共产党员。我们一定要认真学习十大文件，贯彻和落实十大精神，进一步认清党内两条路线斗争的长期性，坚持党的基本路线，坚持三项基本原则，发扬革命的反潮流精神，当党内两条路线斗争的哨兵，当党内两条路线斗争的闯将，沿着毛主席的革命路线在大风大浪中奋勇前进!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"反潮流","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}