{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"关于广西武宣毁林炼钢上中共中央领导人书","authors":["伊民"],"dates":[{"year":1958,"month":11,"day":10}],"is_range_date":false,"parts":[{"text":"关于广西武宣毁林炼钢上中共中央领导人书","type":"title"},{"text":"伊民","type":"authors"},{"text":"尊敬的中央领导同志：","type":"paragraph"},{"text":"您好吗？祝福您身体健康！","type":"paragraph"},{"text":"我是广西石龙县（原武宣）县的一个普通干部，接受党的教导多年，出于党性原则和国家利益的考虑，向您反映一下我们这里大跃进以来一些很不正常的情况。","type":"paragraph"},{"text":"全国的大跃进和大炼钢铁运动取得了伟大的成就和胜利，我们广西也取得了伟大的成绩。但我们这里还存在着一些让人难以想象的问题，一些干部弄虚作假的不正当手段，和不顾一切的左倾盲动情绪，造成了大量的经济损失，也不符合共产党的一贯方针和实事求是的精神。尤其是在大炼钢铁运动中，对社会和群众造成了极坏的影响，败坏了党的声誉。","type":"paragraph"},{"text":"在“以钢为纲”的指导方针下，为了出成绩，放跃进卫星，我们的一些干部成了只要数字，不择手段，不顾一切的机器。大炼钢铁本应该用焦炭，我们这里没有煤炭，而山林茂密，几千年来我们柳州的木材是闻名于世的上好佳材。可是县里一声令下，几万人上山砍伐森林，从7月一直砍到现在，大约几十万方木材砍下来全都炼了木炭拿来炼钢，结果怎么样呢？我们武宣历来不曾出过铁矿，没有铁矿石，县委领导就组织全县开展全民捐献钢铁运动，由干部开会发动群众，并带领民兵组成收铁队，挨门挨户查抄铁器，就连群众家的铁锅、菜刀、火钳、初头、犁头、称砣、扁担钩都收去当成“废铁炼了钢了。由于条件和技术不过关，炼出来的所谓“钢铁卫星”，大都是无用的废品烧结铁。为了放卫星，争上游，一些干部弄虚作假，大搞表面文章。工地上搞什么红旗化口号化，到处都是红旗飘飘，口号震天，社员群众大搞连续作战，几天几夜不让休息，有什么用呢？还是只能炼些废品罢了。我们这里干部作风也很成问题，对人民群众麻木不仁，甚至把他们当成完成任务的工具，根本不管其死活，许多工地出现严重的群众生病和个别因劳累过度、吃不饱饭的死亡现象。但一些干部对生病的社员毫无阶级感情，仍然普遍要他们出工，否则就会遭到打骂和不给饭吃。这哪里还是共产党人的作风？？？！！！在那些干部心里，他们根本忘记了人民群众是我们的亲爹娘，是我们胜利的源泉的道理，反而鱼肉百姓，草菅人命！据我所了解的情况，这样的情况，还不止是我们一个县的孤立现象，在我们柳州地区还很普遍。","type":"paragraph"},{"text":"我在想，我们柳州地区的林木是有名的，国家建设也需要大量的木材。与其把树木都砍光了拿来炼这些废品，那不是极大的浪费吗？何必要把这么好的木材烧了，把群众的家都毁了，去炼成没用的铁渣呢？干部是为了完成任务，但我们党的群众观点和作风毁于一旦，这样的损失和后果，是不堪设想的啊！","type":"paragraph"},{"text":"敬爱的中央领导，我们要贯彻执行多快好省地建设社会主义的总路线，这是我们党的不可动摇的原则，我们要把我们亲爱的祖国建设成为强大的社会主义工业国，这是我们全国人民的愿望。我想，能不能实事求是地去安排生产和工作，出铁矿的地方炼钢，出焦煤的地方炼焦，出木材的地方砍树，出粮食的地方供粮，全国工作统一规划，我们的事业才可能快好省地建设共产主义。","type":"paragraph"},{"text":"我是小地方的一名普通干部，眼界狭隘，可能讲得有许多不对的地方，但我的出发点是为了党和国家的利益，请您理解一名真正共产党员的维护我们共产主义事业的心愿！","type":"paragraph"},{"text":"致以","type":"paragraph"},{"text":"共产主义敬礼！","type":"appellation"},{"text":" 一名干部      伊民一九五八年十一月十日","type":"paragraph"}],"comments":[],"origin":"根据文件的翻印件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}