{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1983,"month":12,"day":7}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"泉水清清——记共产党员李海泉自觉抵制资本主义思想腐蚀","authors":["程金明马会鸣"],"parts":[{"type":"paragraph","text":"二五一医院共产党员、战士李海泉，原是北京部队某部文艺宣传队舞蹈演员。1978年秋，宣传队解散了，一些有情绪的同志对他说：“部队不要咱们了，走吧，到地方逛逛舞场，扭扭‘迪斯科’也好嘛！”有的同志还在一家高级饭馆订了一桌酒席，要“醉着散伙”。"},{"type":"paragraph","text":"李海泉对失去当演员的机会感到惋惜，但对这种歪风邪气非常反感。他说：“宣传队解散了，部队没有散，咱还是解放军战士，不能在舞台上演英雄，舞台下当狗熊。”他既不参加“舞会”，也不去坐酒席，打起背包，从北京来到塞外，在二五一医院病员食堂当炊事员。"},{"type":"paragraph","text":"塞外并非“世外”，社会上形形色色的歪风邪气也不时向部队吹来。李海泉参加医院业余演唱组在当地军内外演出几场，立刻引起了一些人的注意。驻地社会上一些青年要同他“合伙”，被他拒绝了。一次，他看见女护士们在明媚的阳光下晒衣服，勾起了他演《海岛泉边》的情绪，便情不自禁地跳起舞来。护士长看见他这样不分场合，就指着玻璃上“肃静”二字让他看，并严肃地批评他。这时，一个自认为懂得西方艺术的人，很同情李海泉似地说：“这算什么？到外面跳，光了屁股都没人管。”李海泉说得护士长批评得正确，便反问：“到外面就不是解放军战士了？”那人面红耳赤，哑口无言。"},{"type":"paragraph","text":"李海泉原籍是天津。仲夏的一天，他到天津出差，办完事去街上买东西，当年的几个同学见了他，有一个就要拉他走。李海泉不解地问：“要我上哪去？”这个同学说：“今晚的节目‘盖帽’了！走走走，去开开眼界。”可是，走进一家小院，李海泉惊呆了：刺激神经的港台舞曲和不象样子的舞蹈，叫人看不下去。他转身要走，一个青年拦住他说：“你也露一手嘛！”李海泉说：“军人不许参加这种舞会，上级有规定。我是战士，到这里不合适。”“头头们又没看着你，怕什么？”不管李海泉怎样拒绝，这些人就是缠住不放。李海泉想了想说：“好，我跳一个，不过我只会独舞。”他走进场地，跳起《再见吧，妈妈》的片断，这伙人觉得“不够味”，非要他来个“摇摆”之类不可。李海泉十分反感。他郑重地说：“会跳的，我跳了，不会跳的我也不想学！”这些人又要李海泉唱歌。他唱道：“我爱领章红，日夜放光辉。我爱军装绿，染得山河翠。我是光荣的解放军，我爱我的称呼美。”一曲歌罢，便转身离去。"},{"type":"paragraph","text":"还有一次，业余演出队选拔优秀文艺骨干，在地方一个文艺团体学了个舞蹈节目，李海泉在节目中扮演新郎官。这个节目中穿插着阴不阴阳不阳的曲调，动作也设计得忸怩作态。头场彩排，他在台上跳，观众在下面撇嘴。下场后，李海泉坚决要求“辞职”。有人劝他：“你是主角，你不上，这个节目可就砸锅了。”他说：“我们演出是给大家美的享受，还是让观众难受？我跳着就觉得脊梁上起鸡皮疙瘩。”一个同志说：“这个节目可是地方上流行的。”李海泉说：“流行的东西都好吗？这种情趣不高的节目我不演。”经他这么一说，劝他的人也感到他说得在理，放弃自己的主张。"},{"type":"paragraph","text":"在医院，李海泉是院务处团支部副书记。在一段时间，有的战士受资产阶级自由化思潮的影响，不守纪律，看不健康的书刊，听不健康的录音。李海泉感到应该想法子纠正这种倾向。他找到院务处参谋林风树说：“咱们教大家唱歌吧，来个每周一歌。”林参谋说：“教是没问题，可是没人唱呀！”李海泉说：“没关系，咱们两个人一齐抓。”歌咏晚会就这样开始了。不料，百把人的院务处，只来了五个人，林参谋感到太冷清了。李海泉笑了笑说：“五个就不少了，来，咱们唱！”充满革命激情的歌声荡漾在塞外的夜空，扣动着战士的心弦。不一会儿，听众就由五人、十人增加到九十人，除了院务处的战士，还来了退休干部和护士们。从此，院务处的领导注意组织大家唱健康的歌曲。这一年，他们全处没有一个人再传看黄色书刊，没有一个人违法乱纪。"},{"type":"paragraph","text":"李海泉在形形色色的精神污染面前，以自己美好的行为，显示了一个共产党员敢于抵制歪风的正气。七年中，他先后十一次立功受奖，多次被评为优秀党员。不少人称赞，李海泉就象是清清的泉水，清澈纯净。"},{"type":"paragraph","text":"本报通讯员 程金明 马会鸣RW：李海泉；共产党员；先进事迹"}],"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"name":"天津文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}