{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"老王是我们的贴心人——上海毛巾十二厂革委会主任王秉增帮助新干部的事迹","authors":[],"dates":[{"year":1969,"month":6,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海毛巾十二厂有一间集体宿舍，常常夜深人静了，灯光还亮着。这就是老干部王秉增和新干部们住的房间。王秉增同志，是上海毛巾十二厂原党委书记，他以前一直是住在家里的，为了更好地和新干部一起工作，互相帮助，就把铺盖一卷，和新干部睡到一块来了。"},{"type":"paragraph","text":"决不让一个同志掉队"},{"type":"paragraph","text":"王秉增在这次无产阶级文化大革命的群众运动中，对广大革命造反派产生了深厚的无产阶级感情。他说，是不是真正忠于毛主席的革命路线，如何正确对待新干部，也是一个极其重要的方面。因此，他总是十分体贴、爱护、帮助新干部。"},{"type":"paragraph","text":"上级批准毛巾十二厂革命委员会正式成立的第一天，就引起了一场风波。有一位老造反派战士，他一听自己没有被批准当委员，一气之下，跑回家了。王秉增想，毛主席教导我们:“我们的干部要关心每一个战士，一切革命队伍的人都要互相关心，互相爱护，互相帮助。”他就带着其他同志到这位老造反派战士家去访问。这位同志翻来复去一句话:“我是造反大队队委，现在连一般委员都不是，叫我怎么见人。”这次访问没有解决问题。回去的路上，老王想，大叛徒刘少奇的“入党做官论”真是害死人，看来他也中毒不浅，我决不能让一个同志掉队，要以自己犯错误的教训来教育新干部。第二天，老王又去访问了。老王忆述了自己从部队到地方以后十几年的经历，对他说:“黑‘六论’的流毒一定要肃清，我们犯错误的沉痛教训值得永远记取。”同时又和他一起学习毛主席的教导:“我们共产党人不是要做官，而是要革命”。老王给他谈呀谈，一直谈到深夜十二点多钟。这位造反派战士边听边想，觉得老王的话儿有道理，句句入心坎。他向老王表示，革命是为了捍卫毛主席的革命路线，不是为了做“官”，不上刘少奇的当，一定听毛主席的话，明天就回厂上班。"},{"type":"paragraph","text":"现在这位造反派战士参加了工宣队，表现很好，连续三次被评为五好队员。"},{"type":"paragraph","text":"有话当面讲、及时讲"},{"type":"paragraph","text":"王秉增同志经常说:“如果对新干部的缺点和错误不讲，不说，那是对毛主席极大的不忠。”老王平时看到个别新干部办事不注意政策，就及时帮助，及时纠正；看到有的新干部骄傲自满情绪露头，就及时敲警钟；看到有的新干部压制群众意见，就马上指出。老王认为老干部有责任热情帮助新干部照毛主席的指示办事，帮助他们按照毛主席提出的无产阶级革命事业接班人的条件锻炼成长。"},{"type":"paragraph","text":"有一个新干部，穿厂里的棉大衣回家，用厂里的自行车送爱人上班，群众有意见，说他当了头头公私不分。老王对他提出这个问题时，他竟半天不开口，转身就走。第二天，他把大衣、自行车朝老王面前一放，气呼呼地说:“不干了!风未吹，草就动了，有人专爱揪造反派的小辫子，你这个老当权派也翘尾巴了。”听了这些话，一个念头在老王的脑海里一闪而过:“算了吧，老干部真难。”但是，他立即又感到这种想法不对，一个共产党员，无论何时何地，都应当坚持原则，同一切不正确的思想和行为作不疲倦的斗争。想到这里，他马上说:“如果我翘尾巴，你就帮着我斩尾巴。你的缺点，我还是要讲的。”老王又找了这个新干部的知心朋友一起和他谈心，一再对他说:“对你的缺点不闻不问，你将来会犯大错误，这样，我就对不起毛主席，对你也没有尽到我的责任。”又说:“你还记得当时群众对我的批判吗?今天你的地位变了，更要谦虚、谨慎，不能有一点一滴特殊化。”就这样，整整做了一个星期的思想工作，这个新干部眼看老王对自己是那么的诚恳、耐心，心服口服地接受了老王的批评，激动地说:“老王，我错了，以后我一定听毛主席的话，也希望你严格要求我。”"},{"type":"paragraph","text":"毛泽东思想是我们的第一生命"},{"type":"paragraph","text":"王秉增这位从小给地主放牛，以后又参加八路军的老干部，每前进一步，都是毛泽东思想雨露、阳光哺育的结果。经过这次伟大的无产阶级文化大革命，他更深刻地懂得了毛泽东思想是我们的第一生命。因此，他经常从根本上帮助新干部，引导他们活学活用毛泽东思想，帮助新干部锻炼成为无产阶级革命事业的可靠接班人。"},{"type":"paragraph","text":"一些新干部开始担任领导工作时，什么事情都想亲自抓一抓才放心，整天弄得没有时间学习。老王下决心，要帮助他们克服这种不学习、不研究，光凭热情做事的“脾气”。他不管工作有多忙，时间有多紧，还是坚持做到传达毛主席的最新指示、传达无产阶级司令部的声音不过夜，举办毛泽东思想学习班不漏人。"},{"type":"paragraph","text":"厂革委会被批准成立不久，大家正在考虑下一步的工作，毛主席的最新指示就象及时雨一样传到了毛巾十二厂:“建立三结合的革命委员会，大批判，清理阶级队伍，整党，精简机构、改革不合理的规章制度、下放科室人员，工厂里的斗、批、改，大体经历这么几个阶段。”老王抓紧时机，举办厂革委会委员、造反大队队委的毛泽东思想学习班，联系实际，学习毛主席的最新指示。一天，老王的血压又升高了，医生要他立刻回去休息。老王根本不考虑自己的病，仍然和大家一起，遵照毛主席的教导，部署全厂的工作。在老王的带动下，大大提高了新干部努力活学活用毛泽东思想的自觉性。"},{"type":"paragraph","text":"现在，新干部坐不定、站不定的“脾气”改掉了，建立了正常的学习制度。他们体会到:“老王帮助新干部最重要的一条，就是引导我们自觉地活学活用毛泽东思想。”毛巾十二厂的新、老革命干部肩并着肩，正沿着毛主席的革命路线奋勇前进。"},{"type":"paragraph","text":"本报记者"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}