{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"春雨","authors":["费良琼"],"dates":[{"year":1967,"month":3,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"春雨"},{"type":"paragraph","text":"上海戏剧学院革命楼　费良琼"},{"type":"paragraph","text":"上海郊区农村的春耕生产热潮蓬勃地掀起来了。"},{"type":"paragraph","text":"田野上，一片热气腾腾的景象。一面面鲜红的大旗迎风招展；一队队贫下中农社员斗志昂扬。他们挑肥担土，松土坌地，开渠挖沟，育苗选种。他们围在一起学习毛主席语录，又齐声高唱革命歌曲。一片片笑语，一阵阵欢歌，绘出了处在无产阶级文化大革命高潮中的农村新图！"},{"type":"paragraph","text":"看不尽一片春色，走不完十里锦绣！当我快走到小浏庄的时候，天渐渐黑下来。小浏庄我已经两年没来了，两年中，这一带筑起了水渠，拉起了电网，往小浏庄怎么走，我已经不太熟悉了。我正愁着没法问个讯，忽然从我后边赶上一个大汉来，只见他肩挑两口大麻袋，三脚两步就从我身边擦了过去。我赶紧发问：“同志！去小浏庄怎么走啊？”"},{"type":"paragraph","text":"“跟着走！”他用粗嗓门直通通地答了我三个字，头也没回，大步流星地朝前走着。"},{"type":"paragraph","text":"我用小跑步赶上他。然后找上几句话向他发问。"},{"type":"paragraph","text":"“你也是小浏庄的？”"},{"type":"paragraph","text":"“嗳。”"},{"type":"paragraph","text":"“听说小浏庄的春耕生产搞得不错呀！”"},{"type":"paragraph","text":"“难说。”"},{"type":"paragraph","text":"嘿！到底是先进单位，你看人家多谦虚！"},{"type":"paragraph","text":"我又问他：“毛主席、党中央向贫下中农和干部发出的抓革命促春耕的号召知道了吧？”"},{"type":"paragraph","text":"“你说的是毛主席他老人家写给我们的信呀？嗨，正在这儿呢！”他把担子转了个肩膀，拍拍自己的心窝，兴奋地说。"},{"type":"paragraph","text":"一提到这封信，大个子劲头十足，话匣子也打开了。"},{"type":"paragraph","text":"“毛主席就是关心我们。这封信是场及时雨啊！今儿晚上，队里正要开会传达这个事呢！”说到这里，大个子就象有使不完的劲似的，脚步越跨越大。他觉察到我有点跟不上他的步伐，回过头来看了看我。因为天黑，我看不清他对我做了个什么表情，只见他使劲地用手撩了把大汗。这个熟悉的动作，使我想起小浏庄的阿根来。我心里想：莫不是他？……"},{"type":"paragraph","text":"“阿根！”我冲着他喊了一声。"},{"type":"paragraph","text":"他猛地把双脚刹住，放下担子，转过身来。咧开大嘴说：“哎呀！是你呀！干啥来啦？”"},{"type":"paragraph","text":"“参加几天劳动！”"},{"type":"paragraph","text":"“走，上家去歇歇！”"},{"type":"paragraph","text":"这时候，小浏庄也就在眼前了。"},{"type":"paragraph","text":"阿根把我领到他家门前。社员们正在他家里开会呢！几个小伙子直着喉咙在争着什么。"},{"type":"paragraph","text":"他把担子往地上“扑”的一放，屋里就有人喊了起来：“阿根哥回来了！”"},{"type":"paragraph","text":"门开了，屋里一下涌出几个棒小伙子来，跟阿根亲热地打闹了一阵，就把他往屋里拖。一个小伙子放开嗓门喊：“阿根哥，你回来得正好，刚才我们正在谈春耕生产的事呢！我想成立一个青年突击积肥组，可是春宝硬是跟我夺，你……”小伙子的脸胀得红通通的，话也有点结巴了。"},{"type":"paragraph","text":"“谁跟你夺啦！是你在和我争呢！嗳，阿根哥，你去县里开会，带什么好东西回来啦？”"},{"type":"paragraph","text":"“有呀！”阿根跨到门外把刚才担回来的两麻袋东西拎了进来说：“这是从县农场调回来的良种！”"},{"type":"paragraph","text":"坐在门边的一位大伯从麻袋里掏出一把种子来，放在手心里凑着灯光端详着，连声说：“好种啊！阿根真个是有心人，家里正打算明早派人出去调换呢！”"},{"type":"paragraph","text":"借着灯光，我看清楚他就是贫协的辛伯。"},{"type":"paragraph","text":"“辛伯，还有更好更好的东西呢！”大伙儿听阿根这么一说，顿时静了下来。阿根稳稳重重地从怀里掏出一张叠得整整齐齐的《人民日报》，说："},{"type":"paragraph","text":"“毛主席他老人家向我们发出抓革命，促生产，打响春耕第一炮的伟大号召，给我们贫下中农和干部写信来啦！”"},{"type":"paragraph","text":"阿根宏亮的声音，象一声春雷，震动了小屋。小屋加倍地热闹了起来。"},{"type":"paragraph","text":"春宝抢过报纸，放开嗓门念了起来。人们屏住气静心地听着。屋子里静极了。只听见屋外下起细细的春雨来。"},{"type":"paragraph","text":"毛主席、党中央的信，给小浏庄人的心头点燃了一把火。"},{"type":"paragraph","text":"辛伯说：“毛主席的话撑了我们贫下中农的腰杆子，我们贫下中农的腰板就是要挺得硬硬的，抓好革命，打响春耕第一炮，做出成绩来。可不能让一小撮走资本主义道路的当权派看我们革命派的笑话。”"},{"type":"paragraph","text":"阿根也说：“这次县里开春耕誓师大会，读了党中央的信，兄弟社队的干劲都鼓得足足的，还向我们小浏庄提出了挑战呢！大伙说，我们该怎么样？”"},{"type":"paragraph","text":"“坚决应战！”大伙齐声回答。"},{"type":"paragraph","text":"春宝从凳上蹦起来说：“明天一早就来它个全面出动，青年人积肥罱泥，妇女小孩选种，老农整修农具水车……”"},{"type":"paragraph","text":"大家你一语我一言，有说有笑，把小屋闹得热腾腾的，哪一个不在为今年的春耕生产精打细算，出谋献策啊！"},{"type":"paragraph","text":"这时候，阿根用手肘碰碰身边那个闷着头一直不说话的人，说：“林祥，你也说说吧！”"},{"type":"paragraph","text":"林祥站起身子，激动得老半天没说出话来。他拿着毛主席、党中央给贫下中农和干部的那封信：“我对不起毛主席他老人家，前一阶段，我上了走资本主义道路当权派的当，态度消极，想躺倒不干……。嗨，我……”"},{"type":"paragraph","text":"我凑到辛伯耳朵根上问：“林祥他怎么啦？”"},{"type":"paragraph","text":"辛伯说：“他思想上背过包袱，我们革命派跟他交了几次心，对他进行帮助，现在他开通了，自己还贴了自个儿的大字报呢！”"},{"type":"paragraph","text":"我问：“你们怎么个帮助法？”"},{"type":"paragraph","text":"“党的干部政策，毛主席的‘惩前毖后、治病救人’这帖良药呀！”"},{"type":"paragraph","text":"只听见林祥还在说：“去年三春，我抽了好些劳力到东湾开河，结果误了农事，犯了主观主义瞎指挥的错误，我要向大伙检查。”"},{"type":"paragraph","text":"辛伯说：“林祥，开河本来也没啥错，错就错在你做事没跟大伙商量，不该在三春开河。林祥啊，你有错误，这不怕，只要听毛主席的话，好好改正，贫下中农就会支持你的。”"},{"type":"paragraph","text":"林祥鼓足勇气说：“党中央的信鼓舞我走上生产第一线，我一定和大伙一起商量，一起劳动，抓好春耕生产。”"},{"type":"paragraph","text":"小屋里爆发出一阵热烈的掌声。林祥激动地掉下了热泪，打心眼里说：“天上落下的春雨只是滋润土地，从北京落来的春雨，灌溉着我们的心田！”"},{"type":"paragraph","text":"第二天，天色朦朦亮的时候，小浏庄的社员们已经准备出工了。忽然，从村头传来一阵喧闹的锣鼓声。一转眼，一群人敲锣打鼓地已经来到了眼前。原来是农具厂的革命派工人拿着党中央的信报喜来了。代表说：“我们读了毛主席、党中央的信，连夜组织起一个下乡队支援春耕生产，来就地帮助你们整修农具。后边部队同志和供销社同志也出动支援你们来了！”"},{"type":"paragraph","text":"社员们听到锣鼓声，拿了工具从家里跑了出来。阿根就势往高处一站说：“同志们，让我们响应毛主席的伟大号召，为搞好春耕生产而大干吧！”"},{"type":"paragraph","text":"一支浩浩荡荡的春耕生产大军，踩着被春雨滋润的土地，迈着大步朝着沸腾的田野奔去……"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}