{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"海关职工会关于参加全市庆 祝大游行大示威的经验总结","authors":[],"dates":[{"year":1949,"month":10,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"参加百万人大游行之后，数天来各单位职工会均分别举行检讨会，总结这次动员工作和参加游行中获得的经验，这儿发表了江海关职工会的经验总结，供给大家参考。编者按"},{"type":"paragraph","text":"“保卫世界和平!”这一庄严号召，虽然在九月十一日便由世界保卫和平常设委员会发出，但海关工筹会并没有加以应有的重视，一直到廿一日，总工会来了电话，工会的负责同志方认识到这工作的重要，于是，才紧急的动员起来。就在这一天，人民政协开幕了，为了庆祝人民政协的开幕，并迎接十月二日国际和平斗争日，参加上海的示威大游行，海关工筹会特成立了一个关乎这项工作的筹备会。筹备会的宣传部会同文教科布置了新的学习计划，请了冯定、许涤新、许杰等同志分别来作专题演讲，在工筹会机关报‘关声’‘关讯’上先后出庆祝特刊，又在三十日晚举行一次宣传游艺晚会，各单位的壁报也同时出了特刊，十月一日，中央人民政府成立，大家的情绪更高了，原定十月二日的大游行因天雨延期举行，但二日上午的升旗典礼照常举行，并开了一个庆祝会，下午又派小队长以上人员参加了全市代表性的庆祝会，在二日以后的几天，宣传动员工作继续深入，十月八日，我们参加了全市百万人的大游行，每个人的热情都达到了最高潮。"},{"type":"paragraph","text":"十一日，我们举行了一次检讨会议，总结经验得到以下几点:"},{"type":"paragraph","text":"成绩方面:"},{"type":"paragraph","text":"一、海关濬浦局、检疫所因为长期的在帝国主义和官僚资本主义统制下工作，所以，一般的说来，自由主义和个人主义的色彩是比较浓厚的，可是，这次却动员将近二千人，组成一支坚强的队伍，参加了上海市百万人的大游行，这在海关史上，是空前的，这表明了海关员工已从过去不过问政治的狭隘的个人主义圈子里跳出来了。"},{"type":"paragraph","text":"二、在这次大游行中，把海关濬浦局、检疫所员工对中央人民政府的拥护、对祖国的热爱、对保卫世界和平的决心，通过大游行向上海市民表达出来。"},{"type":"paragraph","text":"三、不论是参加游行的或在路旁观看的，都已从这次游行中获取一个教育，就是，真切的看到了工农劳苦大众对人民政府的热烈拥护，那种热烈的情绪，伟大的场面，把大家的认识大大地提高了一步。"},{"type":"paragraph","text":"四、这次参加游行的人中，有许多都是五十多岁的高级职员，他们坚持了十小时的大游行，始终随着队伍前进，给年青的员工们一个很大的教育作用。"},{"type":"paragraph","text":"五、这次大游行，表示了海关、濬浦局、检疫所三机关的大团结，表示了上下级之间、工会与会员之间的大团结。"},{"type":"paragraph","text":"六、群众的创造力在这次大游行中又一次的被证实了，许多灯彩、表演节目都是会员自动的，精巧的设计出来的。"},{"type":"paragraph","text":"缺点方面:"},{"type":"paragraph","text":"一、思想动员与行动动员还没有很好的配合起来，而思想动员也没有照顾到全面。"},{"type":"paragraph","text":"二、在开始时，没有很好的相信大家的力量，譬如扎灯吧，起初怕群众不肯自己扎，工会便去定制了许多灯，结果在大游行时，大家自己扎的灯非但多而且比化钱买来的好。"},{"type":"paragraph","text":"三、个别会员在游行时半途脱离了队伍。"},{"type":"paragraph","text":"四、只有锣鼓，没有大军乐队，只有小秧歌队没有大秧歌队。"},{"type":"paragraph","text":"五、因部分会员担任总的纠察，内部纠察工作，没有做好，队伍还不够整齐。"},{"type":"paragraph","text":"六、宣传与总务工作连系不够。"},{"type":"paragraph","text":"七、服装除一小部份外，均欠整齐，歌声也欠雄壮。"},{"type":"paragraph","text":"但总结说起来，成绩是基本的，海关学委会及各职工小组长在十二日下午的大会上，一致表示今后要把庆祝的热情转化为建设的力量，澈底的清除小资产阶级自由主义的思想，确立为人民服务的观点，贯彻执行六大任务的号召。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}