{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"杂文四篇","authors":["北京政法学院","尹孝松","章天惠","赵叔茂"],"dates":[{"year":1957,"month":5}],"is_range_date":false,"parts":[{"text":"杂文四篇","type":"title"},{"text":"北京政法学院章天惠尹孝松赵叔茂","type":"authors"},{"text":"“咫尺天涯”        章天惠","type":"subtitle"},{"text":"整风顾名思义，就是整歪风，树正气。为了这个就要广开言路才能沟通隔阂。所以此时此刻我也来谈一点感觉，倘有什么不对的地方还望请予以“海涵”一二。","type":"paragraph"},{"text":"一、首先肯定院党委在学校中是做了不少工作和取得了一些成绩的，这些自不容讳言，相反的党委在工作作风上也存在一些问题，这就是接近群众太少，使人有“咫尺天涯，云深不知处”的感觉，比方说一年来我只知道一个党委书记叫王润，就连这个也还是在听报告时由会场上打听到的，平时联合楼下的党委会也是“官扉常掩”“难以问津”。曾记得有一次个人有一些问题欲上党委会去谈谈，行至门边，鼓足勇气敲了几下，似乎是“全屋无人”但又有“细语低声，随风透帘(此处一字打不出)。”守立多时，再敲几下吧？实在是没有勇气了，于是只得沉甸甸的怅惘而归。院党委的其他领导人的尊颜也不常见。再拿刘副院长来说吧！一年来我计算了一一下也只不过是四次的遥赌尊容。见面是小事，这里却道出了一个问题，就是党和群众之间为什么会有“墙”和“沟”存在，事情当然是双方的，但作为一个敬爱的党来说恐怕和党的成员的“深居简出”“不越雷池”有着更大的关系，这种歪风若不克服，到头来常此“金屋藏娇”恐怕只会“春蚕作茧自缚”的。当然我们群众也更要躬身自省，希望党委走下秀楼到我们八个人的宿舍里走走。","type":"paragraph"},{"text":"二、党委对下面基层组织的领导也有些差劲，拿我们班上党支部来说吧！支部内的工作因为我们不是党员恕无法谈起，但支部面向群众的工作，我倒是知道一点，那就是“三五成群”唧“哝”一手包办舍我谁人”？不论是选团的干部或是选学生会的代表，或是选定欢迎外宾人员，或是评定什么或是开个什么会，都是幕后策定交头接耳，软语低声，并美其名是“民主和集中”，好象一些应该让群众知道的事情，如果让群众知道就乱了“皇家”似的，试问党如果这样的不信任群众，群众又怎么能信任你们这些“骇士”呢？我认为一些应该通过群众的事，就应该放手让群众知道，并应和群众商量，事情才能办得更好，不要对群众抱怀疑态度，把群众当作傀儡，因为我们都是国家的主人。希望党委加强对下面成员的领导和教育，告诉年青的共产党员们不要“孤芳自尝”要善于和群众打交道，交朋友。群众不等于群氓，党员和群众不是政治界限，在今天来说不是“天上人间”而是一沟之隔，交义的部分太多了，没有理由再来对群众“拒而远之”。而群众在某方面也可能比我们班上支部里个别党员的灵魂还要纯洁得多，有了缺点没有关系，珍贵之处在于“改”在于互相信任，互相帮助，互相尊重，共同提高。","type":"paragraph"},{"text":"三言两语    　　尹孝松","type":"subtitle"},{"text":"某人事干部：这道公式可替我解决了，不成问题，真是又方便又省事，","type":"paragraph"},{"text":"某群众：呀，什么公式呀？","type":"paragraph"},{"text":"干部：告诉你吧，这可是秘诀——“党员第一、团员第二、非党团员第三。”嘻嘻……哎怎么样？","type":"paragraph"},{"text":"群众：我看这恐怕有点形而上学吧！","type":"paragraph"},{"text":"干部：哎——哪里哪里，这是便利于解决问题对提高工作效率是大有帮助的呀。","type":"paragraph"},{"text":"大家说：这套公式是辩证法呢还是形而上学？","type":"paragraph"},{"text":"由赵日月的信引起的………王李对白  　    赵叔茂","type":"subtitle"},{"text":"王：小李，你看过赵日月给钱院长的那封信吗？","type":"paragraph"},{"text":"李：嗯，看过了，还不是那一套！","type":"paragraph"},{"text":"王：小李，话可不能那样说，依我看那封信写得太好，太动人了，他说出了大伙的内心话……","type":"paragraph"},{"text":"李：别扯啦(带点激动的口气)写信，提意见，批评，我过去也作得不少啦，可是结果总是十之八九没了结就完了，弄不好，还要被扣上大帽子，比如去年欢送苏加诺的事，我觉得领导作得不够好，就和几个同学去问党委书记，结果不是解决问题，而是扣几个大帽子，不欢而散。","type":"paragraph"},{"text":"王：现在开始整风了，党希望大家给领导，尤其是党的负责同志提意见，你有意见还是提吧！","type":"paragraph"},{"text":"李：别的不说，我总觉得，我们学校的领导是要求每个学生温顺、沉静、严肃，据说只有这样才能保持我们学校的“平静”的学习环境，难怪，有位教授说我们学校象个“军事机关。”不错学校领导上也一再强调同学们多提意见，多批评等等，但是等同学们动起来，多提意见时，领导上又说这意见未免过早，过高吧，不符合手续吧等等。但是……","type":"paragraph"},{"text":"王：但是怎么样呢？","type":"paragraph"},{"text":"李：但是他们就不检查自己的官僚主义呗！","type":"paragraph"},{"text":"王：啊，小李你的沉默的原因就在这里呀！","type":"paragraph"},{"text":"我们冷得打啰嗦！    　  匿名","type":"subtitle"},{"text":"党员有党委关心，团员有团委关心，我们这些排行第三的“群众”谁来关心？多冷呵，多冷呵，好多党员干部不把我们放在眼里，对我们俨如路人，冷若冰霜；好多事情我们插不上手，好多问题我们无权过问，或者是太落后，没有资格享受平等的政治待遇，不屑一视同仁吧！甚至从院长党委书记、团委书记的话中我们也似乎找不到温暖。自然“群众”在我们学校确也是寥寥可数，但他们也需要院领导的阳光普照呀。院长，党委书记，团委书记，一切领导同志们，请你们扪心自问吧，注意部分“群众”在你们的思想中存在不存在？","type":"paragraph"},{"text":" 来源：《北京政法学院右派分子言行汇编》(第3部分)(北京政法学院，1957年10月)。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}