{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"从美帝武装日本谈两国　文化教育本质的比较","authors":["李清悚"],"dates":[{"year":1951,"month":2,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"李清悚"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"美帝在朝鲜的军事失败以后，并无意于寻觅真正的世界和平。一方面在成功湖玩一套手法，通过对我国的诬蔑案。一方面武装日本。想借尸还魂，利用日本许多手上血迹未干的军阀们，代他们遂行对远东大陆上的侵略政策。战争贩子杜勒斯奔走“太平洋公约”的缔结，都是这一套阴谋中手法。我们遭受日本帝国主义六十年的压迫欺侮，若干国土遭到八年到十四年的血腥的占领。每一个中国人除非汉奸匪特，莫不刻骨的痛恨，心中燃烧着复仇的火焰；这一个已经倒下去的强盗，我们岂容他再起?这是很明显的事。可是有许多人在思想上有些不同的想法。有人以为美日两国的政治制度和社会思想意识不相同是不易合作起来的。又有人以为日本遭受美国四五年的占领，受尽了酸辛，纵然合作，建立了武装以后是未必为美国所用的。又有人以为日本实行帝国政策的是财阀军阀和环绕在他们四周的政客。这些人多数倒下去，普通日本人民是不会为他们所用的。日本人被武装好了以后，说不定学会拳头打师傅反戈相向来打美国人的。纵然以上都不可能或许日本军队上了战场是会被政治瓦解的。这许多想法，不能说完全不对。日本人民自然不是同情侵略的。日本人民的势力正在那儿滋长。这都是麦克阿瑟王座下的火种。这火种早迟是要燎原的。但是我们不知道在什么时候才可以爆发起来。是否在他们再在远东闯一次祸以后才发呢，还是闯祸以前就发呢?这是什么人尚不能预料的。如果不加警惕，在他们虎豹出柙的时候，说不定会遭到祸患。我们要作最恶劣的估计才是。这一种估计，是不凭空的。是有相当根据的。从美日两帝国主义文化教育本质上，我们可以分析出来一些答案来。这在我们一般人忽略问题或分析认识不够的时候。是可以从分析中得到一点教训。我们教育工作者应当负起这一种责任，从这一方面对儿童对青年对群众进行连系时事的教学，唤起深挚的爱国主义精神。本文想作一个开端，引起更深入的研讨。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"许多人因为美国的政治制度在形式上是采取民主共和的；日本的政治制度在形式上是采取君主立宪的。美国的社会在表面上一般说来是平等的。日本的社会是存在很深厚封建性阶级的。美国教育是采地方分权，比较所谓“自由”的。日本教育是采中央集权，比较是统一的。于是就认为美日两国不同了，这实在是绝大的错误。我们仅从现象上看，的确有些不同；如果从本质上去分析就相反了。"},{"type":"paragraph","text":"就两国人一般社会思想意识来说，资产阶级的学者，认为这是所谓“国民性”的。我们可以找到不少相同之点。可以说是他们文化教育本质的反映。两个国民思想意识的分析，我们就用他们两国自己学者的结论来谈。美国人的社会思想意识据亚当士I.T.Adarms在他所著的我们的商业文化OurBesinessCivilization一书上论到美国文化是纯粹的商业文化。美国社会中爱人崇拜的是商人，美国既无皇室又无贵族。封建阶级不存在。美国商人比任何国商人的势力大。其影响及于经济社会教育文化政治宗教上甚大。他们目的只在谋利，物质上成功，视为最高。其他兴趣，都很鄙俗。而且利必取其近者便者，因此眼光短窄，绝无创造欲。商人重推销货物，极力设法使一般人消费增高，而所售货物又是一切标准化，人民所好极平凡，毫无艺术意味。因为交通便利，人民好动，今日在此州，明日他去，犯法不知，守法无德。违法之事于是层出无穷，且不以为耻而以为荣。一切货物既标准化，而且代客准备妥贴。使人不必用心。你想独出心裁，就是成功，也被人讥笑。商人事事求效率，求经济，毫无精神生活，不知人生价值是何物，一般人谈吐粗暴，且多言之无物，对事物不知道鉴别，对人批评，也没有眼光。对于学问更没有研究兴趣。所求者只是狭隘的实际知识。除商业交易外，无社交可言。除谈生意经外，无话可说。说也没有人听。学问既不足，见闻又有限，一见外人就发问。问题很浅薄。对人不讲礼貌，一见如故，无话不谈。但除开玩笑外，没有可宝贵的谈话资料。……。另外据康悌尔I，L，kaude一在他比较教育一书中论到美国人的特点:如平等主义，好货财，合群心，浪费金钱，藐视专家，不惯法律和政府的约束。如活动，喜新奇，凡事求立刻解决。乐观，不墨守成规，喜欢变动等。至于日本人呢?据石田利作氏分析，自称他们日本人的优点是:"},{"type":"paragraph","text":"1、忠君爱国，奉公守法，有牺牲精神。"},{"type":"paragraph","text":"2、有君子国之名，尚礼让，厚于亲戚故旧。"},{"type":"paragraph","text":"3、一朝有事，义勇奋发。平素亦富于勇往迈进之精神和义侠心肠。"},{"type":"paragraph","text":"4、尚坦白、爱名誉、重廉耻。"},{"type":"paragraph","text":"5、唱乐天的樱花主义，有敏捷的机智。"},{"type":"paragraph","text":"6、是现实的、实际的、直观的，非未来的、厌世的、悲观的。"},{"type":"paragraph","text":"7、富于改造性、同化性，善消化他国的文化。"},{"type":"paragraph","text":"8、重淡泊朴素。"},{"type":"paragraph","text":"劣点是:"},{"type":"paragraph","text":"1、乏远大思想和永久发展性。"},{"type":"paragraph","text":"2、狭小的，姑息的。"},{"type":"paragraph","text":"3、乏自立自营精神，依赖心多。"},{"type":"paragraph","text":"4、轻举妄动，附和盲从，乏理性的精神。"},{"type":"paragraph","text":"5、轻佻浮华，反省内观之力弱。"},{"type":"paragraph","text":"6、热狂易冷，乏坚忍持久的定着心。"},{"type":"paragraph","text":"7、思虑短浅，少创作性。"},{"type":"paragraph","text":"8、公共事业冷淡，乏公德心，不深于义务观念。"},{"type":"paragraph","text":"从以上两国人自己分析的思想意识中，我们可以着到都是眼光狭小，思虑短浅，太重实际，没有创作性，狂热轻佻，缺乏理性的精神。这些性格，都反映出来是具有同一本质的教育所孕育出来的成果。而这种本质的教育，正是腐朽的资产阶级文化必然的结果。日本虽是神权与君权合一的政治体制，而实在是资产阶级统治的国家。资本主义发达结果，必然走到帝国主义。这一阶级统治的政权对内必定是压迫和奴化教育，对外必定是侵略。奴化教育是不希望人民发展理性、有远见，提高文化和学术的。只要他们拘守在眼前实际生活之中，平时兢兢业业的倚赖着他们生活。战时作他们的炮灰。这情形是与美国相同的。"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"帝国主义教育必定是具有法西斯性质的。日本是以军国民主义教育著称，这是人所共知的法西斯教育。许多人以为美国教育至少不是法西斯的。在个别的讲，也许不是。但是在二次大战以后的美国教育上法西斯化的趋向是很明显的。我举两件小事为例。观人于微，可以从其中得到证明。"},{"type":"paragraph","text":"一九四八年我在纽约，参观纽约上城一二三街的一个学校。这一个学校号称是最平等自由的，该学校收有七十二个国籍的学生。我去的那天正是美国的学校日，他们举行了纪念会，邀我们参加，学生们表演中有一出短剧叫做“美国之声”，扮着历代的总统，呼着口号，极富法西斯色彩，会将完毕，所呼口号和仪式的庆敬。令我想到在一九三四年我在神户参观北野寻常小学时情况极相似。校长读着天皇勅书，四个小学生抬着国旗，奏起军乐，校长虔诚的拉开国旗牵到旗杆上去，全体肃穆的景象。与这简直一样。美日两国的统治阶级都是拿希特勒的一套，训练他们的儿童和青年的。"},{"type":"paragraph","text":"我又有一次在纽约中央公园西七十六街参观一个纽约的历史社会博物馆，里面有一大部分陈列着夸耀美军战功的图画模型和战利品。其中有美国历代武功煊赫的将军们蜡像。这和日本东京的游就馆是大同小异。游就馆中陈列着自飞马、奈良、足租、丰臣、德川、以直到明治昭和各时代的兵器战利品、乃木大将的遗物等。皆是奖励和教育人民做反动统治阶级炮灰的。"},{"type":"paragraph","text":"其实我们在美国任何角落里，都会看到夸耀武功的名胜。我在纽约住在国际公寓，寓在河边道五百号。出来就是第二十二任大总统格兰德的墓和纪念堂，堂后有李鸿章的手植树和纪念碑。在纪念堂大门上写了一句很好的话“让我们有和平”LetvsHavePeace可是纪念堂内却尽记录格兰德的战功。这真是一种自我的讥讽。由此可以知道美国教育上法西斯性质，不自二次大战始。有人以为美国教育，远在殖民地时代受到西班牙和英国殖民的影响是很深的。西班牙人是企图在北美洲建立一个帝国，他们对土人印第安人很残酷，大批的屠杀。英国人有很深的种族偏见，对印第安也是贱视的，以非人待遇对他们，这些教育，留到后来。有形无形表现到美国近代教育中来。变成法西斯传统性质。"},{"type":"paragraph","text":"法西斯教育中除了对青年做一种法西斯训练，尚有两个重要特色。一就是种族的歧视；二就是女子教育上的偏见。日本除在一般学校灌输法西斯思想，所谓“大和魂”外，尚在社会上普遍设立青年训练机关，大正十五年创设的青年训练所，后来改称青年学校，专招收十八岁到廿五岁的青年，施以所谓:“公民陶冶，军事训练和职业陶冶”。利用普通学校夜间余暇与校舍的空闲。实则是一种法西斯党徒的培养，这些家伙，都是当年侵略我国的主干。以昭和六年的统计，全国有二万余所。如每所以一百人计，全国就有二百万人了。这个恶劣影响之大可知。同时在神户设立移住教养所。这个教养所靠神户风景最美的六甲山，专门训练青年从事海拓殖。最初在明治四十五年的时候招一千五百人训练后乘神奈川丸赴巴西移殖。其后每月一次每次七八百人，一年有万人。这两种机关配合起来，培养帝国主义的暴徒，向国外发展。美国虽没有正式青年训练所的设立。但是社会上很多的资本家培养的法西斯类的团体，如“德美同盟会”“三K党”“美国至上党”“国家主义党”“基督教战线”“银衫团”“美国军团”“美国革命儿女”……等组织，所收罗培养的暴徒，实不在少数。美国政府在加里福里亚洲，康茂村附近有一个庞大的训练机关。每年由这个机关培养出的暴徒就从这儿海湾输出海外。我有一次同了几个侨胞到康茂村去，曾走这儿过去。汽车在铁丝网以外走了半小时以外。可见这地方规模之大了。和日本办法是异曲同工的。"},{"type":"paragraph","text":"美国人对种族的歧视，这是世人皆知的事。他们对于非白人，除了不给均等机会的教育外。同时要施以所谓“美国化”的教育。中国侨民的儿女入美国学校是读不到中国文的。要学美国历史，使他们忘记了祖国。这同日本“大和魂”训练没有两样。日本对我们侨胞子女也是一样作“日本化”的训练的。侨胞没有办法，只好自己设学校，我曾参观过神户的神坂中华公学和大坂的振华小学。规模都很小，基金不足。想脱离日本人魔掌而独立是不容易的。美日两帝国主义，同样对自己种族有优越感。鄙视其他国家人民。同出于法西斯思想的根源。"},{"type":"paragraph","text":"日本人对于女子教育向来持贤妻良母主义，女子在寻常小学毕业以后入高小入女子高等学校。很少入普通中学，不能升普通大学。东京有一个教会设立一所女子大学。奈良有一所女子高等师范学校，这是很难得的了。而到处设立新娘学校授以主妇之道。整天讲茶道、花道，讲料理。完全是希特勒女子回厨房的主张。男女教育极端的不平等。美国对于女子教育虽号称比日本开明些。可是本质上仍是相似的。女子注重家政注重教会训练。目的只追求一个理想的配偶与家庭。而同样在这种家政教有下，两国女子对于性道德的败坏也是同样严重的。这种虚伪的教育，不愿提高女子理性的教育是法西斯国家，有同样手法的。"},{"type":"paragraph","text":"(四)"},{"type":"paragraph","text":"从美日两国的教育本质上一的检讨，是基本相同的。战后的日本教育情况，我们虽不大清楚。但推测起来，不是施行“美国化”，就是过去日帝教育的换汤不换药的还魂。据苏联库尔伽诺夫游日本时遇奈何教授告诉他说“武装移民团”的学校，在战后改用农业专门学校的名字，可是学生和教师依旧施行着原来教育制度一点没有变。出来的学生满脑子仍是侵略思想。并且说类此改头换面不变质的学校，不知有多少。从此可以得到一个证明。美帝是要扶起日帝的僵尸，在远东来作再度的冒险。日本不少反动教育家，反动政客和军阀一定是会弹冠相庆的。受反动教育的青年，在初期是会接受这糊涂使命的，一般人民在没有发生组织力量时，是说不定会被压迫着来当炮灰的。我们应当警惕着分析这些状况来教育我们学生，我们一方面要了解我们自己的力量壮大。一方面要施行准备教育。再时时准备着更增大我们的力量，把帝国主义从世界上打出去。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}