{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"坚决贯彻执行毛主席“抓革命，促生产，促工作，促战备”的方针  鞍钢和上海冶金工业战线广大工人热烈响应首钢建议  决心掀起革命竞赛热潮，夺取革命和生产的更大胜利","authors":[],"dates":[{"year":1969,"month":9,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"坚决贯彻执行毛主席“抓革命，促生产，促工作，促战备”的方针"},{"type":"paragraph","text":"鞍钢和上海冶金工业战线广大工人热烈响应首钢建议"},{"type":"paragraph","text":"决心掀起革命竞赛热潮，夺取革命和生产的更大胜利"},{"type":"paragraph","text":"新华社鞍山十五日电　鞍山钢铁公司的广大钢铁工人，热烈响应首都钢铁公司革命委员会和革命群众提出的开展“抓革命，促生产，促工作，促战备”的革命竞赛的建议，决心向首钢的革命战友学习，发扬“一不怕苦，二不怕死”的革命精神，不断夺取革命和生产的新胜利，为伟大领袖毛主席争光，为伟大的社会主义祖国争光，以最优异的成绩向我们伟大的中华人民共和国成立二十周年献礼。"},{"type":"paragraph","text":"首钢的革命建议传到鞍钢之后，鞍山市革命委员会立即召开常委会议，认真学习首钢的建议，并且结合鞍钢的实际情况，制订了参加革命竞赛的具体措施；接着，又召开了有十万革命群众参加的誓师大会。广大革命工人和革命干部指出，首钢的革命建议，是进一步落实“九大”精神，把钢铁工业战线革命和生产推向新高潮的有力措施。他们一致表示，要积极投入这场社会主义的革命竞赛，把革命和生产搞得更好，巩固和发展无产阶级文化大革命的伟大成果。以抓革命、促生产的实际行动支援国防，保卫祖国，粉碎美帝、苏修的一切侵略阴谋。"},{"type":"paragraph","text":"连日来，鞍钢各级革委会以毛泽东思想为指针，以首钢为榜样，认真地总结了过去开展比学赶帮群众运动的经验。他们深深认识到，要开展好这场社会主义的革命竞赛，最根本的是狠抓人的思想革命化，不断提高革命群众的阶级斗争、路线斗争和继续革命的觉悟，坚定不移地用伟大的毛泽东思想统帅一切。第二炼钢厂革委会看到首钢建议后，连夜召开常委会学习、领会这一建议的重大意义。随后，领导班子成员纷纷深入基层宣传群众、发动群众。化工总厂、第三炼钢厂革委会领导成员，也都深入基层，同工人群众一起学习、讨论首钢建议，并结合本单位的具体情况，大抓薄弱环节，订出扎扎实实的措施，参加革命竞赛。活学活用毛泽东思想先进集体——鞍钢第二初轧厂轧板三连的革命群众，在讨论首钢革命建议时，用一分为二的观点，总结了前一段时间抓革命、促生产的经验，找出了差距，制订了新的措施，向全厂兄弟单位提出了开展革命竞赛的建议。"},{"type":"paragraph","text":"首钢的革命建议极大地鼓舞了鞍钢革命群众。目前，一个比先进，找差距，学首钢，赶首钢的革命群众运动，正在鞍钢所属各单位轰轰烈烈地展开。广大革命工人以无产阶级文化大革命焕发出来的冲天革命干劲，投入了“抓革命，促生产，促工作，促战备”的伟大斗争。无缝钢管厂二营六连学习首钢工人的革命精神，最近连续三天创造了今年以来的最高生产纪录。"},{"type":"paragraph","text":"新华社上海十五日电　首都钢铁公司革命委员会和革命群众提出的开展“抓革命，促生产，促工作，促战备”的革命竞赛的建议，在上海冶金工业战线引起了强烈的反响。广大钢铁工人对首钢提出的革命竞赛建议进行了广泛、热烈的讨论。他们对照首钢建议中的五项条件，纷纷找差距，订措施，正在掀起一个学首钢，赶先进，狠抓革命，猛促生产的社会主义革命竞赛热潮，把上海冶金工业战线革命和生产的大好形势不断推向前进。"},{"type":"paragraph","text":"首钢的革命建议传到上海以后，上海冶金工业战线各级革命领导班子，立即认真学习，热烈讨论，并纷纷深入基层，深入群众，广泛宣传。各钢铁厂在厂和厂、车间和车间、班组和班组之间，纷纷以首钢建议的五项条件为内容，广泛展开了革命竞赛活动。上海钢铁工人决心在这场社会主义的革命竞赛中，不断夺取革命和生产的新胜利，为伟大领袖毛主席争光，为伟大的社会主义祖国争光，以最优异的成绩迎接我们伟大的中华人民共和国成立二十周年。"},{"type":"paragraph","text":"上海冶金工业局革命委员会在十二日召开了上海冶金工人热烈响应首钢建议的动员大会。冶金工业局革委会以及上海星火铁工厂、上钢一厂、上海异型钢管厂、上钢三厂、七○二九工厂、九○一厂的代表在发言中一致认为，首钢的革命建议，体现了首钢革命群众坚决执行伟大领袖毛主席提出的“鼓足干劲，力争上游，多快好省地建设社会主义”的总路线，紧跟毛主席的伟大战略部署的革命精神。他们说，在党的“九大”精神的巨大鼓舞下，上海冶金工业战线的革命和生产形势越来越好。热烈响应首钢的革命建议，积极投入社会主义的革命竞赛，必将进一步促进上海冶金工业战线革命和生产形势的发展。各厂的代表们表示，一定要好好地向首钢工人学习，最充分、最广泛地发动广大群众，对照首钢建议找出差距，订出参加革命竞赛的切实具体的措施。"},{"type":"paragraph","text":"上海星火铁工厂革委会的新老革命干部对首钢建议中关于搞好领导班子革命化一条，进行了热烈讨论。他们说，自己在参加集体生产劳动方面，还没做到定工、定时、定量、定质，还需要进一步努力，加速领导班子的思想革命化。上钢三厂革委会通过学习首钢建议，自觉地批判了存在在少数同志中的骄傲自满情绪，决心象首钢革委会和革命群众那样，过细地做工作，争取更大的胜利。上钢一厂革委会以首钢建议的五个条件为基本内容，广泛开展各车间、班组之间的对口竞赛，充分调动一切积极因素，进一步落实“九大”提出的各项战斗任务。"},{"type":"paragraph","text":"上海冶金工业战线革命工人表示，要特别认真学习战斗在毛主席身边的首钢工人紧跟毛主席的伟大战略部署，坚定不移地贯彻执行毛主席的无产阶级革命路线的革命精神。九○一厂的工人说，学首钢、赶首钢，我们就是要象首钢工人那样，首先狠抓革命，以革命统帅生产，推动生产力的发展。要做到国家需要什么产品，我们就生产什么产品，什么时候要，就什么时候生产出来。以狠抓革命，猛促生产的实际行动支援国防，保卫祖国。上海异型钢管厂广大工人表示，要认真向首钢工人学习，更好地活学活用毛泽东思想，发扬“一不怕苦，二不怕死”的革命精神，突出无产阶级政治，大搞群众运动，充分利用现有设备，攻克技术难关，争分夺秒，为祖国生产更多的新产品，把工厂办成红彤彤的毛泽东思想大学校。许多工厂在讨论首钢革命建议时提出，为了把这场社会主义革命竞赛搞好，一定要把大搞群众运动同做过细的思想政治工作结合起来。在制订措施时，既要有长远目标，又要有近期打算，一个战役一个战役地打，把革命、生产不断推向新的高潮。同时，要发扬胸怀全局的共产主义协作风格，相互学习，相互帮助，团结一致，共同前进。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}