{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"永远做文化革命的促进派","authors":[],"dates":[{"year":1960,"month":6,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"永远做文化革命的促进派"},{"type":"paragraph","text":"全国教育和文化、卫生、体育、新闻方面社会主义建设先进单位和先进工作者代表大会胜利闭幕了。这是一个成功的大会。全体代表通过这次大会，进一步提高了政治思想觉悟，广泛交流了工作经验。大家将带着党和人民的殷切的希望，带着更大的信心和革命干劲，回到自己的战斗岗位上去。"},{"type":"paragraph","text":"这次大会，为全体先进工作者和全体文化教育工作者提出了新的战斗任务。文化教育战线应当配合我国工农业生产大跃进，配合乡村和城市人民公社化运动，配合技术革新和技术革命运动，大大促进我国的社会主义建设，把我国文化革命推向一个新的高潮。先进工作者要永远做文化革命的促进派。全体文化教育工作者都要奋发猛进，学先进、赶先进，同先进工作者一道，在文化革命高潮中永远做促进派。"},{"type":"paragraph","text":"我国文化革命的胜利，是马克思列宁主义同中国革命和建设相结合的毛泽东思想的光辉胜利。在新的文化革命高潮面前，每一个文化教育工作者，都要自觉地以最大的努力去学习马克思列宁主义，学习毛泽东著作，用毛泽东思想武装自己的头脑。应当认识到，在共产主义社会建成以前，文化革命的主要内容，是社会主义和资本主义之间在意识形态方面谁胜谁负的斗争。文化教育战线的根本任务，是在党中央和毛泽东同志的领导下，在社会主义建设总路线的光辉照耀下，把政治思想战线上的社会主义革命进行到底，彻底肃清资产阶级的政治影响和思想影响，极大地提高全体人民的共产主义思想觉悟和道德品质，普及和提高全民教育，为消灭工农差别、城乡差别、脑力劳动和体力劳动的差别而积极奋斗。我们必须继续坚持知识分子的思想改造，为实现工农群众知识化，知识分子劳动化，普及和提高全民教育，为建立和加强一支宏大的工人阶级的知识分子队伍而进行顽强的努力。在国际范围内，我们必须在全世界人民面前，彻底揭露以美帝国主义为首的帝国主义集团的侵略阴谋和反动本质。同时也要揭露以南斯拉夫铁托集团为代表的现代修正主义者为帝国主义效劳的丑恶言行，彻底清除它们散布的反动思想毒素。摆在我们面前的任务是艰巨而光荣的，全体文化教育工作者只有牢牢地掌握毛泽东思想这一锐利的武器，才能更好地完成文化教育战线上的日新月异的任务。"},{"type":"paragraph","text":"我国的文化革命，是一个不断革命的过程。我们过去做了很多的工作，但是还有更多的工作要做。生产力的发展推动文化革命的发展，文化革命的发展，又推动生产力的发展。这是一个万古常青的辩证法的过程。生产力的发展是没有止境的，文化革命也是没有止境的。文化革命的道路是永远走不完的，人类从原始时代，经过了几千年的道路，才创造了今天的文化。但是，这段遥远的道路，比起整个历史来，还不过是暂短的一瞬。我们已经取得的成就，比起共产主义时代文化的长河来，也还是很小的。“虚心使人进步，骄傲使人落后”。这是毛泽东同志为我们题的座右铭。我们任何时候都不能满足于已经取得的成就，应该戒骄戒躁，虚心学习，持之以恒，人人争先进，争上游，要一个胜利又一个胜利地坚持下去。"},{"type":"paragraph","text":"为了把我国的文化革命推向一个新的更大的高潮，文化教育工作者需要敢想敢做，敢于破除迷信，解放思想，革新创造，树立先进和革命的旗帜。别人已经做到的，我们一定要做到；别人没有做到的，我们一定也要努力做到。我们要树立雄心壮志，攀登共产主义文化高峰。但是，我们必须看到，“九层之台，起于累土；千里之行，始于足下”。我们既要有革命的热情，又要有求实的精神，不但要善于提出先进的奋斗目标，而且要善于及时地采取有效的措施来保证实现这个目标。我们既要有敢想敢做的共产主义风格，又要有踏踏实实的工作作风。在鼓足干劲、力争上游的同时，我们还要注意贯彻执行劳逸结合的原则，爱护群众的高度热情，并且使这种热情和干劲能永远地保持和发扬下去。"},{"type":"paragraph","text":"我们的文化教育事业，是无产阶级整个革命事业的一个组成部分，是无产阶级改造旧社会、建设新社会的一种有力工具。这样的文化教育事业，只能由无产阶级的政党，共产党来领导。党的领导是我们无产阶级一切事业取得胜利的最根本的保证。广大先进工作者，坚决听党的话，遵循党的教导，所以做出了出色的成绩。全体文化教育工作者要学习先进工作者的精神，不断地反对各种企图削弱党的领导的倾向，坚决听党的话，努力学习毛泽东思想，改造非无产阶级思想。为了多快好省地发展文化教育事业，文化教育工作者必须在党的领导下，同广大群众相结合，坚决走群众路线。毛泽东同志说，“我们的文化是人民的文化，文化工作者必须有为人民服务的高度的热忱，必须联系群众，而不要脱离群众。”全体文化教育工作者，必须按照毛泽东同志的指示，树立依靠群众、相信群众的观点，扎根于群众中间，从群众需要和服务生产出发，积极热情地赞助、扶持人民群众举办的一切文化教育事业，坚持“两条腿走路”发展文化教育事业的方针。文化教育工作者只有同人民群众相结合，才能充分发挥自己的作用，也才能从人民群众中受到教育，进行自我改造，提高自己，丰富自己，更好地为社会主义建设服务。"},{"type":"paragraph","text":"我们的时代，是和平力量压倒战争力量、人民力量压倒反动力量、社会主义力量压倒帝国主义力量的时代。全国人民正高举总路线、大跃进、人民公社三面红旗，在各个战线上继续大跃进。全体文化教育工作者，同全国人民一道，在党的领导下，永远做文化教育事业的促进派，把文化革命推向新的高潮，为迅速把我国建成伟大的社会主义强国，为将来实现共产主义的最高理想，进行坚持不懈的斗争吧！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}