{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"运用毛主席的哲学思想改造世界观","authors":["董国庆"],"dates":[{"year":1970,"month":12,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"运用毛主席的哲学思想改造世界观"},{"type":"paragraph","text":"武汉部队某部政委　董国庆"},{"type":"paragraph","text":"实现党委思想革命化，关键在于“班长”。要当好“班长”，不能单凭老经验和一般化的工作方法。只有用毛主席的光辉哲学思想武装头脑，不断改造世界观，才能达到既改造自己又带好“一班人”的目的。"},{"type":"paragraph","text":"我刚到这个部队时，有一股子革命热情，一心想把党委建设好，把工作搞上去。干了一段，工作有一些起色。但是有一段时间，也受到了上级的批评。于是，一个正确对待批评和表扬的问题摆在了面前。"},{"type":"paragraph","text":"毛主席说：“矛盾着的双方，依据一定的条件，各向着其相反的方面转化。”我反复地想，在工作中，总是会有正确和错误，因此就会有表扬和批评。正确和错误在一定条件下是会互相转化的，只看我们对它采取什么态度，或者说给它什么条件。如果是谦虚的态度，对自己“一分为二”，既看到优点又看到缺点，就会把表扬作为新起点，继续前进，把批评当作动力，正确吸取教训，把缺点转化为优点。"},{"type":"paragraph","text":"有这样两件事对我教育很大。一件，去年四、五月间，上级表扬我们抓干部的思想教育比较好，干部队伍的精神面貌有很大的改变。由于我们不能正确理解上级的表扬，认为干部的问题基本解决，放松了教育，结果过了一段时间，干部中又出现了一些值得注意的问题。另一件，上级批评我们工作一般化，浮在上面多，下去蹲点少。由于我们正确对待这一批评，立即订出措施，付诸行动，使基层建设有了很大加强。这两件事情使我悟出了一个道理：事物总是“一分为二”的，工作顺利的时候，就包含着不顺利的因素，工作取得成绩的时候，还有缺点的一面。对一个领导干部来说，对表扬和批评抱什么态度，是一个原则问题。只有正确地对待表扬和批评，才能在继续革命的道路上，不断前进。"},{"type":"paragraph","text":"从此，在工作中，我就经常运用毛主席关于“一分为二”的观点，正确对待自己，自觉改造世界观。"},{"type":"paragraph","text":"今年初，部队的工作有明显的进步，受到上级的表扬和鼓励。有的同志就对我讲：“你来咱们部队，把工作抓上去了，进步很大。”听了这种说法，我就学习毛主席的教导。毛主席说：“有许多的东西，只要我们对它们陷入盲目性，缺乏自觉性，就可能成为我们的包袱，成为我们的负担。”我回顾一年多来的工作过程，深深感到，部队建设所以有进步，最根本的是毛泽东思想的威力，是领导帮助、群众促进的结果。如果把成绩记在自己的账上，就会陷入盲目性，把自己摆在不恰当的位置上。"},{"type":"paragraph","text":"端正了对待批评和表扬的态度，进一步焕发了革命精神。但是，旧的矛盾解决了，新的矛盾又产生出来。有一段时间，我想为革命争上游，又感到压力太大，认为兄弟部队是标兵单位，自己就是一天二十四个小时不睡觉也难超过人家。什么叫压力？我觉得，压力就是我们的思想和工作与形势任务的要求有了差距，产生了矛盾。我又想，压力是客观存在的，问题是对它采取什么态度。如果在压力面前有高度的自觉性，经常鼓励自己加速自身思想革命化，就能把压力转化为前进的动力，把本职工作做得更好。"},{"type":"paragraph","text":"在实践中，我有这种体会：什么时候感到工作做得可以，思想上轻松而感到没有压力时，也就是工作停止前进或快出问题的时候。凡是感到自己的工作与党的要求有差距，而努力突破现状的时候，也就是工作局面比较好的时候。所以，压力并不是坏事，它能促使我们加强思想改造，促使我们动脑筋想办法，把党交给我们的任务完成得更好。今年四好初评以后，思想放松了。不久，工作中的问题就出来了。问题一发生，我思想又紧张起来，越想越感到对不起毛主席，对不起党；越想，越感到压力大。于是，又赶快抓紧工作，使问题得到了较好的解决。斗争的实践使我逐渐懂得了一个道理：干革命就要有压力。革命的压力是做好革命工作的推动力。"},{"type":"paragraph","text":"一年多来，我们狠抓了党委领导班子的思想建设，抓了基层建设，部队进步幅度比较大。因而，我们党委被上级评为活学活用毛泽东思想的先进集体。在荣誉面前，我却产生了活思想。我想：我们好不容易创造出个先进集体，可不能把它丢掉了！闯着跑不如稳着走。由于我有这种想法，工作中就害怕矛盾，总想回避矛盾，结果越怕矛盾越多。"},{"type":"paragraph","text":"毛主席教导说：“一切事物中包含的矛盾方面的相互依赖和相互斗争，决定一切事物的生命，推动一切事物的发展。”遵照毛主席的教导，我们认真进行了批评与自我批评，从而使党委成员的思想革命化又前进了一步。通过实践使我深深体会到：为保荣誉护短，会越护越短；为革命揭短，越揭越进步。"},{"type":"paragraph","text":"甩掉了消极保荣誉的思想包袱，我就进一步鼓起干劲，在思想改造的道路上轻装前进了。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}