{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1968,"month":7,"day":23}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"为创造更多更好的革命交响音乐而奋斗","authors":["中央乐团卫学青"],"parts":[{"type":"paragraph","text":"七月一日，我们最最敬爱的伟大领袖毛主席和他的亲密战友林副主席在观看和聆听了无产阶级革命文艺的新品种钢琴伴唱《红灯记》的同时，听了我们团演出的革命样板戏交响音乐《沙家浜》，在晚会结束后，伟大领袖毛主席走上舞台，同我们参加演出的全体演员亲切见面。这是他老人家对我们革命文艺战士的最大关怀，最大鼓舞，最大鞭策。当时，我们怎么也抑制不住内心的激动，幸福的泪珠滚出眼眶，我们把心中的千言万语汇成一句话：“祝毛主席万寿无疆！万寿无疆！”"},{"type":"paragraph","text":"就在这最最幸福、最最光荣的时刻，我们再一次见到了敬爱的江青同志。“忆往昔峥嵘岁月稠”。回顾几年来江青同志高举毛泽东思想伟大红旗，率领我们向中国赫鲁晓夫的反革命修正主义文艺黑线冲杀搏斗的战斗历程，我们禁不住心潮澎湃，热血沸腾。围绕着交响音乐《沙家浜》的诞生而展开的两条文艺路线的尖锐复杂的斗争，又历历如在眼前。"},{"type":"paragraph","text":"江青同志亲自培育的交响音乐《沙家浜》，是继京剧、芭蕾舞剧革命取得巨大成果之后的又一个伟大的创举。它是世界上第一部歌颂毛主席人民战争光辉思想的交响音乐。它是第一部属于无产阶级和劳动人民的交响音乐。它给无产阶级革命交响音乐开辟了一条崭新的道路。交响音乐《沙家浜》的诞生，宣判了资产阶级统治交响音乐艺术舞台的历史的结束，宣告了工农兵占领音乐舞台的新时代的到来。交响音乐革命的胜利，是毛泽东思想的伟大胜利，是毛主席革命文艺路线的伟大胜利。"},{"type":"paragraph","text":"伟大领袖毛主席教导我们：文艺“为什么人的问题，是一个根本的问题，原则的问题”。十几年来，以中国赫鲁晓夫为总后台的反革命修正主义文艺黑线专了我们的政。他们利用音乐这个阵地，大肆贩卖腐蚀人民、毒害人民的封、资、修黑货，为中国赫鲁晓夫复辟资本主义效劳。霹雳一声震天响！江青同志高举毛泽东思想伟大红旗，领导了京剧、芭蕾舞剧的革命，取得了辉煌的成就。这一胜利，对曾被中国赫鲁晓夫的黑爪牙吹捧为“高级艺术”、神圣交响“纯音乐”的交响音乐，给了当头一棒，使我们中央乐团的革命文艺战士受到了巨大的鼓舞，鞭策我们对照毛主席的无产阶级革命文艺路线来重新检查和认识过去所走的道路。我们决心彻底铲除资本主义、修正主义交响音乐的靡靡之音，为建立无产阶级的革命交响音乐贡献自己的力量。"},{"type":"paragraph","text":"敬爱的江青同志亲自来到中央乐团，指示我们走京剧革命的道路，创作交响音乐《沙家浜》。她尖锐地向我们指出，你们不能跟着“洋人”去死，一定要走自己的路。同时，她亲切地指示我们，武器很好嘛，我看完全可以为人民服务，为革命服务。江青同志高举毛泽东思想伟大红旗，点燃了交响音乐革命的熊熊烈火，使交响乐在毛主席“古为今用，洋为中用”的伟大方针指引下，开始获得了新生。"},{"type":"paragraph","text":"正如伟大领袖毛主席所指出的：“敌人是不会自行消灭的。”交响音乐的革命刚刚开始，反革命修正主义分子周扬、林默涵之流就跳了出来，叫嚷要“保留中央乐团的特点”，“保留传统的洋唱法”，“唱京戏会唱坏嗓子”，等等。妄图阻挠破坏交响音乐的革命。乐团的革命文艺战士在江青同志的领导和鼓励下，努力学习毛主席的光辉著作。毛主席指出：“这类反动文化是替帝国主义和封建阶级服务的，是应该被打倒的东西。不把这种东西打倒，什么新文化都是建立不起来的。不破不立，不塞不流，不止不行，它们之间的斗争是生死斗争。”乐团的革命文艺战士遵照毛主席的教导，在江青同志的率领下，不顾几只嗡嗡叫的苍蝇的阻挠，坚持交响音乐走京剧革命的道路，掀起了一个大唱、大奏革命京剧的热潮。十几年来一直被洋腔洋调、被资产阶级污浊空气笼罩的乐团，顿时气象一新。从清晨到夜晚，走到那里都可听到“朝霞映在阳澄湖上”“红旗举处歌声朗，百姓们才见天日光……”的歌声。交响乐队的演奏员刻苦操练从未接触过的京戏乐曲。革命文艺战士的战斗豪情，动摇了交响乐这座“神圣”不可侵犯的“宫殿”。"},{"type":"paragraph","text":"这时，反革命修正主义分子周扬及其黑爪牙又使出了毒辣的手段。他们严密封锁江青同志一系列指导交响音乐革命的重要指示，不把交响音乐《沙家浜》列入工作计划。他们还在创作、演唱人员上进行百般刁难，给我们安排繁重的其他任务，阴谋挤垮《沙家浜》，破坏交响音乐的革命。在交响音乐《沙家浜》上演的前夕，各种妖魔鬼怪又一齐出动，大造反革命舆论，妄图把交响音乐《沙家浜》扼杀在襁褓之中。在这关键时刻，是敬爱的江青同志拨乌云，驱迷雾，大力肯定了交响音乐《沙家浜》的革命大方向。她热情地鼓励我们，并积极支持交响音乐《沙家浜》立即上演。一九六五年国庆节，交响音乐《沙家浜》终于杀出来了，占领了舞台。交响音乐《沙家浜》奏出了我们时代的革命强音，闪耀着毛泽东思想光辉的英雄人物郭建光、阿庆嫂、沙奶奶，登上了交响音乐的舞台。广大工农兵群众对交响音乐革命所取得的辉煌成果热烈欢迎，高度赞扬。他们称赞“《沙家浜》为无产阶级革命交响音乐树立了光辉的典范”，欢呼交响音乐革命取得了辉煌战果。"},{"type":"paragraph","text":"“人民大众开心之日，就是反革命分子难受之时。”交响音乐革命的凯歌，使敌人心惊肉跳，坐立不安。他们不甘心失败，急忙跳出来进行破坏。反革命修正主义分子陆定一对交响音乐《沙家浜》摆出一副不屑一看的反动架势，以示对抗。反革命修正主义分子周扬则跳出来唱反调，说什么“你们可以搞一个潮州戏，那音乐很好听。”林默涵更露骨地叫嚣：“火药味太浓了，不要大喊大叫”。反革命修正主义分子周扬还亲自披挂上阵，纠集大小爪牙对交响音乐《沙家浜》进行了一次反革命的大“围剿”，无耻谰言鼓噪不休。就在这反革命的“围剿”极其猖獗的时候，江青同志给了交响音乐《沙家浜》最有力的支持。广大工农兵群众给了周扬之流迎头痛击，逐条驳斥“围剿”交响音乐《沙家浜》的谬论。工人同志们对我们说：“你们听了毛主席的话，道走对了”，“交响音乐革命革得好”，“这是我们工农兵自己的交响音乐”。贫下中农称赞道：“交响音乐面向农村了，可真棒！”解放军同志写信鼓励我们，要顶住逆流，不要迷失方向。"},{"type":"paragraph","text":"交响音乐《沙家浜》在阶级斗争的大风浪里诞生，在江青同志亲自培育、关怀下成长。交响音乐《沙家浜》的每个音符、每句唱腔、每个乐段，都记录着两条文艺路线的斗争。在交响音乐《沙家浜》从创作到演出的这一段征途中，我们始终沐浴着毛泽东思想的阳光雨露。两条文艺路线尖锐复杂的斗争现实，对我们来说，是最好的阶级教育课。我们一定要以江青同志为榜样，无限忠于伟大领袖毛主席，无限忠于战无不胜的毛泽东思想，无限忠于毛主席的革命路线。我们一定要向江青同志学习，牢记江青同志的谆谆教导，走自己的路，做前人没有做过的事，坚决彻底地进行交响音乐革命，为创造更多更好的无产阶级革命交响音乐而奋斗，使交响音乐永远成为“团结人民、教育人民、打击敌人、消灭敌人的有力的武器”。DW：中央乐团"}],"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"周扬","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}