{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"论“阶级”的发展","authors":["北京大学","钱如平"],"dates":[{"year":1957,"month":5}],"is_range_date":false,"parts":[{"text":"论“阶级”的发展","type":"title"},{"text":"北京大学钱如平","type":"authors"},{"text":"（大字报署名：谈论）","type":"subtitle"},{"text":"谈谈同学提出等级的存在，似阶级分野，然他为免和自称“卫马克思列宁主义之道者”尧哓舌，不提“阶级”二字。小区区非神非圣，就十几年来对革命运动所见所闻及亲身领悟发表如下浅见，希大家补充事实，并加理论深究俾使达到改善现况之目的。","type":"paragraph"},{"text":"一、远在1945年我闻浙东游击队纪律严明，帮助农民抱不平……我出身贫农之家，深恶痛绝阶级压迫，要求平等民主自由的热望，尤如大火在心中燃烧，目睹善良正义的兄弟壮烈牺牲，深深同情，此外我也知一些关于社会主义未来的道理，在年幼的心灵里撒下了要翻身，要平等民主自由的种子，我自小学到初中天天幻想着“总有一天”我有民主自由的权利“总有一天”我可以不受岐视鄙视……。然而七年的经历证明了不是那么美丽的，新的阶级压迫，正在开始形成，惨状目不忽视……。","type":"paragraph"},{"text":"二、谈到“阶级”的发展，就要回顾一下什么是“阶级”？根据马列主义，我们知道它是社会上的各种集团，它们间是由生产资料的占有与否？在生产中的地位(指支配或被支配)产品的分配社会上的地位等所决定的，从土地改革彻底胜利之后，接着的资本主义工商业改造等后，旧的阶级关系粉碎了，因此从现有理论上看来，我国已基本上消灭了阶级“卫道者”们没有想想，1957年的今天理论已大大落后于实践，而你们都却以此为满足，高而躁的干叫“社会主义万岁”“马列主义万岁”这和佛教徒求菩萨活一千年的唯心愿望有何区别？我们要问社会科学理论是否在发展？如果旧的过时了，也就是说死亡了，那末怎么会万岁呢？如果喊马列主义精神万岁，还是对的，因为它主张科学地研究问题，而不是死保住陈腐的观点去作阻碍社会进一步完善的人。","type":"paragraph"},{"text":"随着旧阶级的消灭，新的阶级又起来了，自然这与旧的不同，它有独特的特点，粗略想来有以下几点：","type":"paragraph"},{"text":"① 生产资料的占有关系，现在的占有已不同于资产阶级，他们是比较分散的，现在掌握政权的各党政军要人占全国人数比例很少，集体占有，美其名曰：“全民所有”这点现在一时不易看清楚的，如果看一看分配关系就更鲜明。","type":"paragraph"},{"text":"②分配，中央一级干部(或称万岁、九千岁、八千岁……)(或一价官、二品官……依此可排下去……)每月薪金500多元，……也许（与）农民比不恰当，更以普通工人比较一般为40—60几元不等也相差30多倍，据我所知在中国经济落后的情况下既使中等资产阶级也没有如此大的纯收入，因为资本家他极大部分利润必须投回生产之中，我们可从讲课中知道，中国许多中等资产阶级他的总资本不过两千元左右，因此，纵然形式上不是剥削关系，但实质上存在着不平等交易，也许人们要说：“他们是脑力劳动者高级又复杂……”此说下面再谈。","type":"paragraph"},{"text":"③我们要向如此悬殊难道是符合社会劳动等价交换吗？我看不是，只不过利用政权——领导者自己对物质亨受的感兴趣，自己规定的。在整个社会生产力极低的情况下，如果不是不等价(指劳动量相同)交换，不可能相差800倍，因为试想象：你周围很落后的生产力，你一个人能创造如此多财富？毛主席等他们劳动竟如此珍贵？若告知天下农民，赞成者我看寥寥。","type":"paragraph"},{"text":"④社会地位，宪法上名义上规定公民一律平等，然在日常生活中各种待遇(不论工作、学习、游玩、吃饭……)均论等级，显易可见不平等，一个小小的党支部书记可以呵斥直到无辜的斗争，施以肉刑(变相的)，这和封建统治者对农民的态度有何区别？至多换了一个名义和方式罢了！","type":"paragraph"},{"text":"⑤官官相附(例如魏巍所揭露的)可见已开始自觉地形成一个社会集团，他们互相支持、包庇，有共同的经济、政治、社会地位、等特殊的利益。","type":"paragraph"},{"text":"⑥变相的衙役公差存在，只不过美名曰“通讯员”，实则不平等待遇。以及公差仗势欺人屡见不鲜，(可看报)此外对公民的不信任，犹如特务监视甚至超过历史上任何一个时代。因为最凶残的国民党中美合作所，他们抓人也至少有些事实为依据，纵然枉杀者也有，但试看北大有200余人斗错，被捕者两人，也是早已有交待过反革命罪行的。可见现在根本没有什么人权，生命安全时时威胁，一触犯上层贵族，就可以被冤杀枉斗关上几个月还以一淡淡的道歉。可见这种也可以和剥削阶级的统治，“媲美”，“卫道者”们会说我没有“立场”，但我试问：人民不要听娓娓动听平等自由无剥削……美好无比的社会……然而连生命也无保障，人的尊严随时可被侮辱，这算什么“美好幸福”的社会呀！如果这样的“社会主义”万岁，我宁愿拼死，不愿再存，简直是牛马的生活！！！","type":"paragraph"},{"text":"⑦历史上如朱元璋等打天下之初，总是为了争取群众，与人民一起骗得大家信任，一旦大功告成一脚锡开群众，借故屠杀功臣，(朱元璋所作大家知道的)争夺地位名利。在我国现在，也是伸手找报纸或打听一下儒林内部就一目了然，更有许多政客投机分子，削尖头皮钻入政党，荣华富贵有势有权，盛气凌人。","type":"appellation"},{"text":"⑧也许这个比方过分，但比譬只能相似不等于相等，请看官辨清，这时还在初中一年级，一位国民党军官大叫三民主义，“民族”“民权”，“民生”“国父遗嘱”“平等地权节制资本”象煞有介事，事实如何大家都知道，不赘述，今之自命“卫道者”之贵族说“辩证法、唯物论、民主、自由、平等、美好的社会……”事实象顾牧丁副教授只不过过去有些和旧政客来往和胡风也有往来，但马列主义中说：事物是发展的，既然如此，过去有“问题”(？！)又怎能推出今天有问题(！？)这叫发展吗？再说毛主席说过：“没有调查研究就没有发言权”，然江书记说：对顾有“根据”，有检举“材料”没有调查就宣布他为胡风分子，岂不是含血喷人？就思想方法而论彻头彻尾的唯心主义。甚至还不如日本帝国主义者之唯物呢！(可参看毛泽东选集谈到我党应调查研究问题——毛主席所说过)因此使人不禁要问：现在的“真实理论”是什么？因为马列主义只是掌权者的招牌而已，实际行动又是另一种理论指导着。正象辛亥革命流产时一样，现在这样的现实“万岁”下去，我认为革命流产了，假如不急剧地扭转现在歪风的话……。","type":"paragraph"},{"text":"三、你们会说现在工农生活不是提高了吗？对，我看到的，但提高了多少？实际上提高了多少？社会发展生产力不断提高，生活水平总是上升的趋势，这点从历史上看封建社会一般收入总比资本主义社会好……。我国工农收入几年来实际上增加不多，仅过吃饱不饿死的程度，倘使有人说以往半年吃糠吃不饱等等，来替现在社会分配、政治等不平等辩护的话，我要问：你也知道我们的眼向奴隶社会的方向看去还是向更合理的社会望去？","type":"paragraph"},{"text":"资本主义不合理，我反对，但我认为现在也不足美，要改变。真正的劳动人民的代表真正的人民领袖应该是和人民共甘苦，尊重人民的伟大人格；他们是历史的主人，挂羊卖狗肉者必须下台。","type":"paragraph"},{"text":"四、新的阶级矛盾和旧的不同，可以利用群众的压力和平的方法解决，必要时也可以通过暴力——到无可救药时。任何企图以歌功颂德，个人作用，一部分人的作用捧到天上来迷混群众视线的人，在铁的客观现实面前粉碎，丑相毕露无遗。毛主席是伟大的，他知人民疾苦，功劳是大的，但我们更要记住，和他一起搞革命的数以万计的工农知识分子无声无息的流尽了血，党是伟大的，作一个党员是光荣的，但是没有人民也将一事无成，一切功劳应归功于人民(当然也包括党员和领袖)，把缔造历史的丰功伟迹划归一个党所有是反历史现实的、唯心的。","type":"paragraph"},{"text":"五、要彻底改变现在作风建立起足以保障人民自由民主的法制，反对口是心非，反对对群众的欺骗，宣传，反对唯心主义的传播，反对特权阶级的存在，制止屠杀，监禁无故的人民!反对新的变相的阶级压迫，人们要用自己的眼睛观察现实世界，要用自己的耳朵去听听人民群众的欢悲哭泣，好的发挥坏的坚决铲除，如果有一个集团坚决违反社会的发展违反人民愿望的话，我想人民一定会群起而攻之，真正的历史创造者劳动人民知识分子万岁！!一切违反历史发展者的姑恶不悛者应下台！正义万岁!真理万岁！民主万岁!人身自由万岁!","type":"paragraph"},{"text":"六、如果有人要驳请针对论点，希勿牛头不对马嘴乱放炮更勿歪曲原词之义，勿断章取义。","type":"paragraph"},{"text":" 一个自幼耕读，挣扎，受地主，也受新阶级压迫者","type":"paragraph"},{"text":"(注)声明我不写姓名，取作“谈论”继“谈谈”同学之后，有感而作，现在卫道者拿着藤条——一教条乱打人，我也得知一切新思想刚出现时，总会有反对者出来，而且也很可能遭到迫害，因为几年来事实教育我即使经过一定考验的人也常常口说一套，做另一套江书记说过有争鸣自由我现在深感可疑，其态度也不很诚恳，对顾牧丁之道歉冷淡淡的说一声，甚至可以说还嘲笑他历史上有过问题。好吧，写到这里请提意见。","type":"paragraph"},{"text":" 来源：《校内外右派言论汇集》(北京大学经济系政治经济学教研室，1957年8月）。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}