{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"梁思成先生的初步自我检查","authors":[],"dates":[{"year":1958,"month":3,"day":29}],"is_range_date":false,"parts":[{"text":"梁思成先生的初步自我检查","type":"title"},{"text":"出国一趟回来，见到同志们送我西瓜满园，万分感谢！","type":"paragraph"},{"text":"同志们提的意见，我所已经看到的，虽然有一些事实并不完全符合，但在本质上是完全正确的。尤其使我痛的，是在许多批评的缺点，是多年来我早已意识到，但根本没有改，而且连改的决心也没有下，听其自然，明知故犯，这一次在同志们的批评，监督下，我决心以最大努力，痛澈改掉。","type":"paragraph"},{"text":"(1)同志们提出，我老不到系里来，不问系务，不教学，不研究，不仅是健康和时间安排的问题，而是思想问题。这是一语破的，一针见血。我还要加一句，不只是思想而是感情问题，我虽说热爱我们的党，要走社会主义的道路，也完全拥护党的城市建设和建筑的政策方针，但对解放以来的城市规划和建筑都不喜欢。55年建筑思想批判之后，对建筑就不谈了，我虽然在一定程度上批判了旧思想，但感情上对封建时代和资产阶级建筑有千丝万缕的连系，既舍不得割断，也实在割不断，而自己又不努力学习，钻研，寻找新的，正确的方向，失去了自己信心，感到空虚，填补不上，因而产生了告老的消极思想，准备“隐退”，把前途让给下一代，自己想“倚老卖老”地在旁边摇旗呐喊，做拉拉队就得了。这是暮气，这是对自己不再有所要求了。同志们提出我五气俱全是完全正确的，而我自己的认识是在五气之中，我的暮气尤为突出的严重，是阻碍我自我改造的最大绊脚石。必须首先烧掉暮气。才会严格要求自己，才有可能烧掉其他四气，我决心重新振作起来，把暮气澈底烧净，我要光复我的青年的心，恢复我的热情，回到我的工作岗位上，以蓬勃的朝气再工作三十年，干三十年。","type":"paragraph"},{"text":"我的暮气的由来，主要由于","type":"paragraph"},{"text":"(2)自从55年建筑思想批判以后，虽然否定了复古主义，认识到自己旧的思想感情，但并未从根本上挖掉，事实是旧货没有了“市场”，只好收起来不卖而已，我一方面苦脑，一方面又寻不出另一条出路。旧的似破而实未破，新的当然无从立起。因此，我就给自己找借口，在“信任群众，依靠群众”，“后来居上，一切希望都在年轻的一代”，这一类阿Q式的“理由”下，打退堂鼓，我只准备在“适当”的情况下对一些规划，设计或科研工作说几句模棱两可的风凉话，有时拍拍掌，对年轻的“鼓励鼓励”，对同辈的表示表示“敬佩”，俨然以一位“太上建筑师”自居，暮气之上还加上了不可容忍的骄气和官气。我虽然有时在感情冲激之下，也曾当众表示要把我的一切献给共产主义事业，但是一股热情很快地又被这暮气所冲冷了，暮气的另一来源就是","type":"paragraph"},{"text":"(3)自满情绪：建筑思想批判之后，我以为我的政治地位，学术“威望”已经完蛋了。但是党仍然让我做原来的一切工作。我一方面感激党的信任和爱护，但另一方面也产生的“批判了也不过尔尔”的极端恶劣的反应。完全辜负了党对我的耐心的帮助。我放弃了我的“正业”。而在社会活动中更加积极起来。去年六月初，我写了“整风一个月的体会”，自以为与人民日报社论“这是为什么”同一天发表，是党反右的第一炮。朋友们的电话和读者来信不断地赞许，“致敬”，七月间在人代会的发言，散会后就得到党中央几位领导同志的鼓励，说：“社会主义这一关你算过来了”。接着，党让我参加建筑界反右斗争的核心，民盟让我参加中央整风领导小组，我自以为是一个左派的先锋，自以为社会主义关已过了，已经“红”了。更恶劣的是：自己觉得政治地位，社会声望也够红的了，沾沾自喜，得意忘形，完全冲昏了头脑。与此同时，我并不是没有意识到自己的自满情况在蓬勃地滋长，也常常以“骄傲使人落后”自诫，并且同刘小石同志谈过。然而我不但没有努力克服，反听其一天天滋长起来，有了这样的自满情绪，自然就不求上进，暮气却继续侵袭，把我完全笼罩起来了，同志们指出我未红，是“外红内白”，正是一刀割在我最痛的烂疮上。这是最痛的一刀，也是救命的一刀。这样骄傲自满，暮气沉沉的人，怎么说得上红呢？这个烂疮必须连脓带血完全地烧掉，割掉!","type":"paragraph"},{"text":"(4)同志们批评我“蜻蜓点水”，“虎头蛇尾”，不问业务，不教学，不研究；问我对系的事了解多少；批评我脱离群众，不下车间，等等。的确，我以万分惭疚的心情回答：我了解得很少，你们所指出的完全是事实。批评是完全正确的，我诚意地接受。","type":"paragraph"},{"text":"这一切都是我的官气的表现，而官气是和我的暮气分不开的，而且是相互恶性循环的。","type":"paragraph"},{"text":"我之所以“蜻蜓点水”，“虎头蛇尾”，“不务正业”都是极严重的不负责任的官僚主义，自由主义的官气的表现，虽说兼职过多是一个客观事实，但关键在于自己的官气暮气，在于自己没有做任何主观努力，按职务说，我该去坐下办公的有几处，该去开会的就更多，我不安排，即使安排了也不自己遵守，只要那里催得急，抓得紧，我就往那里去，如同四月柳絮，随风飘泊。有时又看会的性质，“有意思”的就去。有时疲倦不适，就干脆怠工。我明知不应这样做，但未作任何努力去克服，多年来竟安之若素，自由散漫至于极点。现在同志们给我敲响警钟，使我猛省，可怕极了，不寒而栗。","type":"paragraph"},{"text":"我之所以“蜻蜓点水”，还有一定的名位思想在作祟。我既列名于某一机关团体，一方面碍于“情面”，不能不偶尔去去，另一方面，又不愿被人“忘掉”，所以又不时露露面，使人知道还有我这样一个人存在，这是多么可耻的思想，而我却借口说是“党和人民交给我的任务”，被“责任感”所催促。的确，任务是党和人民交给我的，我对它是应当有责任感的。然而问题在于我最主要的工作，最应有责任感的工作岗位——我们的建筑系和都委会——我却反而不负责任。所以“责任感”是完全说不过去的。就是由于我的不负责任的官气，把系的工作不闻不问地完全推给吴，汪两位付系主任，而都委会则更因有郑天翔，佟铮两同志的坚强领导，我是“可有可无的”，可以完全不管。事实是，这两项工作正是党交给我的最主要的任务，而我这样完全甩下不管，成年累月地在别处狠奔豕突，“赶势闹”，实在是不可容忍，不可饶恕的。","type":"paragraph"},{"text":"我的“虎头蛇尾”也是过去统治阶级的恶劣作风，原封不动地带到新社会里来的。在年轻的时候我“在矮人国里当高个子”，过早地被抬到“权威”，“大师”的地位，常常只要说几句话，出出主意，若适合统治官僚的口味，事情就有人去办了。解放后，党交给我许多任务，我还是用这老办法去应付。开了许多“虎头”，有时连“蛇尾”都没有。这种极端不负责任的作风，正是我的官气的最恶劣的表现，必须澈底烧掉。","type":"paragraph"},{"text":"同志提出其它三气，也完全正确，都是从旧社会带来的丑恶东西。五气俱全，并且长存，证明我的改造还差得远，离红远得很。我决心在党和同志们的帮助下，先把最严重的暮气烧掉，同时把其他四气带走。","type":"paragraph"},{"text":"同时，我还要请有关方面把我的工作全面考虑，减少兼职，适当安排。我坚决地要回到系里来，安安心心，踏踏实实地加倍努力工作，来赎偿我过去的过失。我还要争取教一门课，或是设计，或是建筑史，我坚决不再做一个挂名的系主任了。","type":"paragraph"},{"text":"(5)重“才”轻德，同志们已举出了许多例子，又给我当头棒喝。这首先是由于我还未“红”，业务脱离政治。脱离了政治，就失去的灵魂，没有德，没有灵魂，是绝不能成“才”的。","type":"paragraph"},{"text":"(6)在建筑思想上大破大立。从教师同志的大字报和座谈谈会上，使我吃惊并且沉痛地认识到我虽已好几年不问系务了，而我的影响却影响到系里那么多数的教师，影响到差不多每一门课程，尤其在设计和历史上。我们全系同志，虽经过55年的建筑思想批判，但是旧的未破。旧的是什么?就是我三十年来传播的，具有极其浓厚的封建士大夫的感情趣味的建筑思想。立场是资产阶级的，观点、方法，是唯心主义的。它的具体表现是形式主义的。这个病根未除，所以批判了复古主义之后，只可能走向另一种形式主义——复欧洲之古的形式主义。想站在封建阶级立场，以唯心主义的观点、方法，来为社会主义建设服务，不言而喻，是根本不可能的。感谢伟大的双反运动，最根本的病根找到了，而我就是这一种建筑思想最突出典型。这是最可庆贺的，可喜的巨大收获。我决心同大家一起，同这万恶的病根开刀，把这连根挖起，打得粉碎，轧成泥浆，来做我们的肥料，使正确的，社会主义的建筑思想幼苗，赶快成长起来，在一切教学和实践中贯彻党的方针，正确地把“适用，经济，在可能条件下注意美观”和“多快好省”的方针，贯彻到每一个教师，每一个同学的脑里，心里，贯彻到每一门课程里，到每一条线条里，每一次生产实习和我们系所接受的每一项生产任务里去。让我们都成为又红又专的建筑师。在今天，不红就不可能专的，让我们大破大立，让我们的教学工作来一个大跃进吧!","type":"paragraph"},{"text":"为了达到这目的，我恳求你们狠狠地烧我，首先烧我的立场和它造成的暮气吧。我响亮地喊叫“一切为了社会主义”，“把一切献给我们的党”已经多年了，但在建筑问题上，却始终同党两条心。这次双反才认识，这就是我最严重的病根。我并没有向党交心，以致暮气沉沉，五气俱全，离“红”还远得很。也正因此而“不务正业”，脱离实际，越来越不“专”了。不久以前我以说笑的口吻说自己是一个“迷失方向的政治家，空头的实际家”，其实正是内心最沉痛的发现。然而暮气已使我在这可怕的发现下，仍不下决心痛改。今天起在同志们的监督下，我决心回头，严厉地鞭策自己，把心交给党，把知识交给人民。同同志们一起，飞跃地向“红”“专”挺进。","type":"paragraph"},{"text":"同志们，同学们，再次感谢你们。我这次出国回来，虽然赶紧来到瓜园，但在这“捷克方七日，祖国已千年”的大跃进的日子里，我已落后得很远了。你们送我的好瓜，还未来得及全吃，更未能很好地消化。所以这个检查还极不深入，仅能说是表示决心。恳求大家继续放出熊熊大火，帮我一把火力，使我把自己烧红烧透吧!","type":"paragraph"},{"text":" 系主任  梁思成  三月二十九日","type":"paragraph"},{"text":" 来源：　《清华大学双反运动大字报选辑(第四辑)》，中共清华大学委员会，1958年4月29日。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}