{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"防松防骄　抓紧抓快","authors":[],"dates":[{"year":1968,"month":2,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在全面落实毛主席的最新指示，夺取无产阶级文化大革命全面胜利的凯歌声中，上海市革命委员会的《发扬一月革命精神全面落实毛主席最新指示——上海市革命委员会成立一周年决议》发表了!"},{"type":"paragraph","text":"这个决议全面地总结了一月革命以来一年的斗争经验，分析了当前上海无产阶级文化大革命的形势，提出了进一步全面落实毛主席最新指示的战斗任务。这个决议的发表，是上海革命人民政治生活中的一件大事。"},{"type":"paragraph","text":"对于这个指导本市下一阶段文化大革命运动的重要文件，各级革命委员会和各革命群众组织，必须组织广大无产阶级革命派和革命群众认真学习和讨论，雷厉风行地、不折不扣地加以贯彻执行。"},{"type":"paragraph","text":"上海的无产阶级文化大革命，和全国一样，形势空前大好。光芒四射的毛泽东思想，照耀着浦江两岸。但是敌人是绝不甘心死亡的，我们千万不要忘记阶级斗争。中国唐朝有个文学家叫柳宗元的说过:“敌存灭祸，敌去召过。”这两句话说得对。我们头脑里有了敌情观念，就能兢兢业业，把我们的工作做得好上加好；脑子里缺少了敌情观念，认为天下太平无事了，错误就要找上门来了。阶级斗争还在激烈地进行着，只不过在新的形势下又改换了斗争形式，我们切不可书生气十足，而应认真地观察、研究阶级斗争的新的表现形式。"},{"type":"paragraph","text":"但是，我们有的同志，在胜利和成绩面前滋长了一股骄傲情绪。他们局限于本地区、本单位这个狭隘的世界，不能打开自己的眼界，不知还有别的新天地。这叫做夜郎自大，故步自封。这是很危险的。现在全国东风浩荡，红旗如画，兄弟省市捷报频传，外地革命派同志创造了许多新经验。我们应该虚心向全国无产阶级革命派学习。“盛名之下，其实难副。”如果我们的工作中有名不副实的情况，那就应该加把劲赶上去。我们一定要戒骄戒躁，谦虚谨慎，夹紧尾巴走路。"},{"type":"paragraph","text":"由于骄傲自满，有的同志产生“松一松”的想法。难道我们真的能松一松吗?不能!毛主席教导我们:“夺取全国胜利，这只是万里长征走完了第一步。……中国的革命是伟大的，但革命以后的路程更长，工作更伟大，更艰苦。”我们离毛主席、党中央的要求，离夺取无产阶级文化大革命的全面胜利，还差得很远很远。目前还有部分区、县和一些单位没有实现革命大联合和革命三结合，有的要害部门至今还在打“内战”，闹分裂。成立了革命委员会的单位，斗争任务还艰巨得很。任重而道远，我们有什么理由“松一松”呢?你想“松一松”，可是，阶级敌人是不会“松一松”的。你“松一松”，他就攻一攻。越是胜利，我们越不能松懈自己的革命斗志。"},{"type":"paragraph","text":"有些同志还有等待的思想，认为“上级总会布置的，我等着好了”。这也是错误的。“处在伟大斗争面前的中国共产党，要求整个党的领导机关，全党的党员和干部，高度地发挥其积极性，才能取得胜利。”我们应该继续发扬一月革命精神，这就是不间断地向资产阶级打进攻战的精神。我们对资产阶级要永远打进攻战，不能打防御战。毛主席的最新指示早已传到全国亿万革命群众心中，还等什么呢?再等待下去，被动挨打，就会远远地落在大好形势的后面了。"},{"type":"paragraph","text":"在新的革命形势下，要把工作做好，正确处理各种各样的矛盾，必须加强学习。无论怎样忙，每天一定要挤出一段时间来读毛主席的书，向毛主席请教。特别是新老领导干部，更要带头学习，不断提高自己的水平。不要以为自己很高明，什么都懂了，用不着学习了。如果这样想，则非犯错误不可。无产阶级革命派的战友们，让我们更高地举起毛泽东思想的伟大红旗，防松防骄，抓紧抓快，趁热打铁，不断革命，迅速地贯彻执行《发扬一月革命精神全面落实毛主席最新指示》的决议，去夺取无产阶级文化大革命的全面胜利!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"一月革命","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}