{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1961,"month":7,"day":31}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"看话剧“八一风暴”","authors":["柏亭"],"parts":[{"type":"paragraph","text":"为庆祝我军建军三十四周年，总政文工团话剧团在首都公演了反映革命斗争历史的优秀剧目“八一风暴”。"},{"type":"paragraph","text":"“八一风暴”以三十四年前“八一”南昌起义的斗争历史为背景，通过当时党所领导的一支革命军队参加武装起义的斗争过程，反映了这一重大历史事件的深刻意义。"},{"type":"paragraph","text":"序幕一揭开，舞台上出现的是1927年白色恐怖的年代，反动派的军警到处追捕枪杀革命志士，到处是枪声，到处是烧杀，由于蒋介石叛变了革命，也由于党当时的领导者陈独秀自动放弃了革命的领导权，于是轰轰烈烈的大革命失败了。中国革命遭受到重大的打击。中国究竟往何处去？革命的人们在焦急地探寻着。这时，我们从舞台上看到，在党所领导的一支革命队伍的领导干部中间，正展开着一场路线问题上的尖锐斗争。副师长陈佑民认为：大革命失败的原因是由于那些“过火的工农运动”惹恼了资产阶级，当今之计只有“忍让，团结”让资产阶级掌握政权，“以等待第二次革命”；而党代表方大来和非党的革命军人杜震山师长则认为：大革命失败，决不是因为工农运动“过了火”，恰恰相反，正是由于党在错误路线的指导下，没有坚决依靠工农群众的力量，以致资产阶级反动派一旦叛变，我们则手足无措。当前，面对着敌人的进攻，我们的对策不是“忍让”，而是要同敌人进行坚决的斗争，以牙还牙，以武装的革命反对武装的反革命。"},{"type":"paragraph","text":"这场斗争以右倾机会主义者的失败而结束。部认接受了党正确的决定：直发南昌！与党所领导的其他革命军队会合，在反动统治比较薄弱的南昌，发动武装起义！"},{"type":"paragraph","text":"革命的巨流是任何力量也阻挡不了的。1927年8月1日的清晨，具有伟大意义的武装起义实现了，革命的红旗飘扬在南昌城头，一支由中国共产党领导的革命武装诞生了。从此中国革命进入了一个新的武装斗争的历史阶段。"},{"type":"paragraph","text":"这个戏以它特有的磅礴气势，鲜明的人物形象和曲折复杂的戏剧情节，把这样一个具有重大意义的历史事件，作了深刻而生动的反映。"},{"type":"paragraph","text":"党代表方大来和杜师长，是这个戏中两个主要的正面人物形象。演员对这两个人物是塑造得成功的。他们是真正的革命英雄！在他们身上，不但闪烁着党的思想的光辉，而且表现出一个无产阶级革命战士的英雄气概和高贵品质。他们对于自己所从事的革命事业，满怀必胜的信心。无论局势发生怎样的变化，他们象擎天巨柱一样，凛然屹立，毫不动摇。他们在血泊中挺身而立，在黑暗中坚持前进。这种坚定不移的革命意志，不屈不挠的革命精神，永远是我们革命者学习的榜样。"},{"type":"paragraph","text":"同这些革命英雄们所坚持的道路相反，剧中人陈佑民和赵梦却走上了另一条道路。虽然他们都穿着革命者的衣服，但他们不是革命者。当革命一旦遭受到困难和挫折的时候，这些人的原形就完全暴露了。尽管他们的表现各有不同，但是丧失革命信念，怀疑革命，畏惧敌人则是共同的。最后终于走上了妥协投降背叛革命的可耻道路。在我们革命队伍中，这种人当然只是极少数，但却永远值得我们警惕！"},{"type":"paragraph","text":"“八一风暴”所描写的那个时代，已经过去三十四个年头了。三十四年来，我们中国革命在党和毛主席的英明领导下，已经取得了史无前例的伟大胜利。在党领导全国人民高举三面红旗，意气风发地建设社会主义的今天，“八一风暴”所体现的革命前辈们不畏艰难、勇往直前的斗争精神，对于我们仍然有着非常现实的教育意义。缅怀前人，追念英烈，我们应该努力锻炼自己，坚决作彻底的革命者！"},{"type":"paragraph","text":"“八一风暴”中宣誓起义"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}