{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"风波之后话立场——新学期同大学生们谈心","authors":["宗元"],"dates":[{"year":1989,"month":8,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"风波之后话立场"},{"type":"paragraph","text":"——新学期同大学生们谈心"},{"type":"paragraph","text":"清华大学　宗元"},{"type":"paragraph","text":"近几年来，随着资产阶级自由化思潮的泛滥，“立场”这个词也几乎销声匿迹。偶尔有人提起，往往遭到非难：或斥之为保守僵化的“老调”，或讥之为“左爷爷”、“马太太”（“马列主义老太太”）。其影响所及，使许多青年学生渴望成才而不辨方向，不懂得在自己的成才过程中要解决一个立场问题。但是，一场由学潮到动乱再到反革命暴乱的风波骤起，谁也避不开要在立场问题上接受检验和考验。因此，风波之后话立场，对于同学们认真反思，正确总结经验教训，应该说是必要的。"},{"type":"paragraph","text":"立场问题是客观存在"},{"type":"paragraph","text":"什么是立场？《辞海》的解释是：“①犹立足点。泛指观察事物和处理问题时所处的地位和由此而持的态度。②特指阶级立场。即立足于一定阶级，反映这一阶级的根本利益和要求，并为实现这一利益和要求而斗争的根本态度。不同的阶级立场决定了人们不同的阶级观点、思想方法、政治态度和阶级感情。鉴别一个人的思想、言论、行动符合哪一个阶级的根本利益，是判断其阶级立场的根本标准。”这说明，不论是泛指还是特指，也不管你承认还是不承认，任何人都有一定的立场，立场问题是客观存在，特别在阶级斗争中更是如此。"},{"type":"paragraph","text":"纵观人类社会阶级斗争的历史，人们置身于阶级斗争之中，不管主观上是否意识到，在客观上都有一个立场问题，不是站在这一边，就是站在那一边。这是马克思主义的基本常识。这次发生在北京的由极少数人利用学潮而掀起的政治动乱和反革命暴乱，是在社会主义条件下一场激烈的阶级斗争。斗争的一方聚集着西方世界和港台的某些敌对势力、党内外坚持搞资产阶级自由化和政治阴谋的人、非法组织“高自联”和“工自联”等的坏头头，以及恩将仇报而又野心勃勃的“暴发户”和无恶不作而又屡教不改的地痞流氓。他们结成了事实上的反革命“神圣同盟”，妄图达到推翻中国共产党的领导、颠覆社会主义中华人民共和国的罪恶目的。尽管他们的策略和手段几经变换，其反动立场却始终如一。而斗争的另一方，则是包括广大工人、农民、解放军指战员、大多数知识分子和青年学生所组成的正义大军。他们站在党和政府一边，反对资产阶级自由化，反对动乱和暴乱，坚决捍卫中国共产党的领导，捍卫社会主义的中华人民共和国。在整个斗争过程中，尽管各种矛盾交织，情况异常复杂，但这两个阵线始终泾渭分明，这两种立场始终根本对立。对于这一鲜明的客观存在，一些原来头脑里没有“立场”的概念、甚至不愿听“立场”二字的青年学生，现在也开始有所认识了。"},{"type":"paragraph","text":"那么，对于许多抱有善良愿望参与学潮的同学来说，在这场斗争中是站在什么立场上呢？这个问题不宜作简单笼统的回答，而应根据他们在斗争中的不同表现及变化作具体分析。应当肯定，在学潮之初，很多学生确实抱有反腐败、反“官倒”、要求推进民主进程的善良愿望，这同党和政府的主张是一致的。但是，由于这次学潮从一开始就被极少数人所操纵和利用，具有了政治动乱的性质，所以事态的发展必然要走向他们善良愿望的反面，这是不依人们的意志为转移的阶级斗争的客观规律。而对这一点，许多涉世未深、缺乏政治经验的学生当时是难以认清的。因此，从总体上说，在学潮之初，他们的立场尚处于一种盲目、动摇的状态，主观上有善良愿望，而客观上却被人利用，动机和效果无法统一。随着事态的恶性发展和斗争的激化，他们的立场也就迅速分化。其中相当一部分同学接受了现实斗争的教育和老师、亲友们的劝告，从狂热中冷静下来，开始认清动乱组织者的真面目，感觉到了身不由己的危险处境，从而迷途知返，并进而站到党和人民的立场上，反对动乱和暴乱。而另外一些学生则从“跟着感觉走”到“跟着谣言走”，把“美国之音”视为“知音”，在动乱的组织者的蒙骗下，进而参与了动乱和暴乱的某些活动，他们的立场在一个时期内可以说站在了敌对势力一边。在这部分学生中，有些是属于受资产阶级自由化思潮影响较深、平时表现也不怎么好的，他们被引入歧途倒并不奇怪。也确有一些同学平时各方面表现都不错，这一次却被人牵着鼻子走得如此之远，委实令人感叹和惋惜。严酷的事实再一次告诉我们，在严肃的政治斗争中，不讲立场，不辨方向，单凭善良的愿望，就很容易上当受骗，以至铸成大错。正如列宁在1913年发表的一篇短文中曾借用一句俗语所说：“善良的愿望往往会把人引入地狱。”（《列宁全集》第19卷，1961年版，第256页）但愿那些不讲“立场”的同学们，能在这场风波之后，想一想这句俄国俗语，从中得到一些有益的启示。"},{"type":"paragraph","text":"转变立场是分清是非的关键"},{"type":"paragraph","text":"人们的立场不同，就会对同一事物有不同的看法和结论。比如，这场风波的性质是蓄谋已久的政治动乱，还是所谓自发的“爱国民主运动”？解放军是平息反革命暴乱，还是“镇压学生运动”？这两种截然相反的看法反映了两种根本对立的立场。又比如，有些学生一开始对社会渣滓很反感，深怕他们混进来捣乱。而到后来却视他们为“战友”，不惜同流合污。这前后不同的态度正反映了立场的变化。那么，上述两种不同的看法，是不是“公说公有理，婆说婆有理”呢？两种不同的立场究竟孰是孰非呢？判断的标准只有一个，那就是看谁符合实际，谁代表广大人民群众的利益。鉴于不同的立场有不同的是非观，所以要分清是非关键在于转变立场。为此，对许多同学来说，当前应当做到以下三点："},{"type":"paragraph","text":"第一，要认真学习党的十三届四中全会文件，认真学习邓小平同志在接见首都戒严部队军以上干部时的重要讲话，冷静地读一读报刊上发表的有关披露事实真相的材料。这些文件和材料，摆事实，讲道理，把这场斗争的性质和严重性，党和政府被迫采取制止动乱、平息反革命暴乱的措施的必要性，都讲得很清楚了。只要认真地学一学，冷静地想一想，客观公正地分析分析，大是大非很容易分清，一些思想“扣子”也不难解开。比如，有的同志在仔细地研究了有关材料之后，列出了一个时间表，证明这场风波确实是：“动乱在前，《人民日报》“4·26”社论在后；动乱升级在前，实行戒严在后；反革命暴乱在前，被迫平息暴乱在后”，从而澄清了那种倒果为因，把事态的恶性发展归罪于党和政府的所谓“因果论”，既提高了自己的认识，也启发了周围的同志，这是一种尊重事实、科学分析的正确态度。最近一段时间，应届大学毕业生通过初步的文件学习，不少曾上当受骗的同学都程度不同地提高了认识，立场感情有了一定转变，大是大非的界限也基本上清楚了。但是，也应当看到，有些受害很深的学生仍然固守原来的错误立场，抱着很强的“逆反心理”来对待学习，对所传达的文件不愿意听，对有关材料不愿意看，或者勉强地听了、看了，却毫无理由地不相信，仍在用自己的主观臆断和偏见来曲解事实，评定是非。而“偏见比无知离真理更远”。这种立场不转变，连共同的语言都没有，自然谈不上什么分清是非。"},{"type":"paragraph","text":"第二，有错误的同学要如实地把自己在这场风波中的情况向组织上讲清楚，特别是某些“知情人”更应当积极主动地揭发非法组织的内部情况。能否做到这一点，是对立场是否转变的一种实际检验，无疑也是一次考验。党和政府多次重申，要严格区分两类不同性质的矛盾。对被卷入这场风波的绝大多数学生来说，即便一时间站错了立场，主要是教育问题。我们党历来主张，允许青年人犯错误，也允许改正错误，包括站错立场的错误。而把自己的错误向组织上讲清楚，则正是决心改正的标志。这总不能说是一种苛求吧。如果明明有过错误言行，却不愿意讲出来，那岂不是讳疾忌医吗？即使像某些人所说，这是一种“过关”，那么过了此“关”，即可“放下包袱，轻装前进”，又何乐而不为呢？"},{"type":"paragraph","text":"在这场风波中，还有一些学生曾经在某一时间、某一场合担当了一定范围的“小头头”，他们和“高自联”的一些头头以及幕后出谋划策的某些“神秘人物”有过接触，不同程度地了解一些内情。对这些“知情人”来说，也应当积极揭发所知道的内幕，这样才能表明自己有决心转变立场，改正错误，愿意和极少数坏人划清界限。但有些学生对这种揭发举报的正当行为却不屑为之，错误地认为这是“打小报告”，是“出卖朋友”、“人格低下”的表现。而且，这种糊涂观念在学生中还有相当的市场。其实，这同揭发举报任何坏人坏事（如揭发举报贪污、受贿行为等）一样，正是一个公民应尽的义务，这不是“人格低下”，而恰恰是一种美德。这与专靠捕风捉影去诬告好人的“打小报告”有着本质的区别。这本身就是一个应当分清的是非。"},{"type":"paragraph","text":"第三，要以正确的态度总结经验教训，这也是立场是否转变的一个重要标志。在这场风波中，不少学生由于主观和客观的种种原因，迷失了方向，不同程度地有过一些过激言行，有些错误还比较严重。现在，风波已经平息，很多同学都在反思。而反思本身也有两种不同的态度。"},{"type":"paragraph","text":"一种态度是实事求是。这就是紧密结合自己的思想实际，认真分析犯错误的主客观原因，严于解剖自己的弱点，从中吸取深刻教训，明确前进的方向。如果有些问题想不通，就提出来，或通过学习或向老师们请教，努力把它搞通。这是一种真诚的态度。另一种态度则相反：或者把自己的错误言行，都归咎于客观上的影响，似乎自己除了“好心”以外什么缺点也没有；或者口是心非，表里不一，在公开的场合说得很“沉痛”，很“全面”，也不惜扣几顶“大帽子”，而关起门来却发泄不满，根本不承认自己有什么错误。这是一种自欺欺人的虚伪态度。持这种态度的同学，也许自己觉得很“聪明”，但实际上是害了自己，是又犯了一个新的错误。这两种不同的态度有两种不同的结果。前者会使人醒悟，使人振奋，就像德国著名诗人歌德所说：“错误同真理的关系，就像睡梦同清醒的关系一样。一个人从错误中醒来，就会以新的力量走向真理。”而后者只能使人麻木，使人消沉，以至在错误的道路上越走越远。"},{"type":"paragraph","text":"站在什么立场是人生的重大抉择"},{"type":"paragraph","text":"对这场风波的性质，邓小平同志作了深刻的概括：“就是资产阶级自由化和四个坚持的对立。”现在，风波已经平息，这种对立却将长期存在，并贯穿于整个改革开放和社会主义现代化建设的过程之中。因此，每一个当代大学生都不可避免地要在这种对立面前作出抉择：是站在坚持四项基本原则的立场？还是站在资产阶级自由化的立场？这是人生道路上具有决定意义的重大抉择。"},{"type":"paragraph","text":"坚持社会主义道路，坚持人民民主专政，坚持共产党的领导，坚持马列主义毛泽东思想，是全国各族人民经过长期艰苦的革命斗争、付出无比沉重的代价所作出的决定性选择。坚持四项基本原则，对于全国广大人民群众来说，早已是普遍接受的真理，它已庄严地载入国家的根本大法之中，成为每一个共和国的公民理应遵循的法则。作为公民中文化水平比较高的当代大学生，自然应当站在坚持四项基本原则的立场，这本来是天经地义、不容置疑的。"},{"type":"paragraph","text":"但是，近几年来由于资产阶级自由化思潮的严重泛滥，在青年学生中造成了极大的思想混乱。不少学生不了解国情，不懂得历史，更不理解社会发展的客观规律。他们把四项基本原则看作是抽象的说教，甚至视为“僵化的观念”；而把方励之等人鼓吹的否定四项基本原则的资产阶级自由化的“时髦”谬论当作“真理”，以至黑白颠倒，良莠不分，丧失了起码的辨别是非的能力。在这次风波中，之所以有那么多学生被卷进去，而且不少人站错了立场，迷失了方向，这是一个重要的内因。社会主义的中华人民共和国已经步入不惑之年，却还要不得不对新一代大学生重新进行诸如为什么要有共产党领导、为什么要走社会主义道路等常识性的“启蒙”教育，委实令人感慨系之。"},{"type":"paragraph","text":"刚刚平息的这场风波，给祖国大地带来了一场灾难，却也剥去了兴风作浪者的层层伪装，把他们的庐山真面目曝光于世。现在，资产阶级自由化的代表人物方励之、严家其等人，已经公开投入“洋大人”的怀抱，彻底亮出了卖国嘴脸，他们的种种欺世骗人的谬论也随之宣告破产。或许在这个时候那些不明真相、不辨真伪的善良的人们，才能真正看清资产阶级自由化祸国殃民的本质。血的教训告诉我们，在中国如果搞资产阶级自由化那一套，抛弃四项基本原则，其结果只能使我泱泱大国重新沦为西方资本主义列强的附庸，成为现代殖民地；已经昂首挺胸的中国人民，将不得不重新仰人鼻息，成为被人瞧不起的劣等公民；什么祖国的统一、民族的团结、国家的振兴、人民的幸福将统统化为乌有，历史将不知要倒退多少年！请同学们想一想，如果我们站在资产阶级自由化的立场，把国家和自己的命运同资产阶级自由化连在一起，那将是一个何等悲惨的命运，还谈得上什么个人的理想和前途？"},{"type":"paragraph","text":"或许有的同学会说，我的立场就是要反腐败、反“官倒”，谁反，我就站在谁的一边。那么请问，搞资产阶级自由化的人会反腐败、反“官倒”吗？王丹的“反官倒那是小事情”，不是言简意明了吗！其实，这几年之所以“官倒”滋生，腐败蔓延，从思想根源上来说，恰恰是由于四项基本原则没有得到很好贯彻、资产阶级自由化思潮泛滥的结果。大家或许还记得，前几年有位著名理论家曾明确赞同“一切向钱看”的口号。既然“钱”可作为“一切”的目标，那么，只要“看”到“钱”，什么赌博、卖淫、偷盗、抢劫、贩毒、走私以及“官倒”、私倒等等丑恶行径，不都可以干吗？可见，“一切向钱看”这5个字，确实高度概括了腐败、“官倒”的行为动机，也为这种行为提供了合法依据。请同学们想一想，如果我们国家按资产阶级自由化头面人物所主张的实行“全盘西化”，搞资本主义私有制，那么人与人之间的关系就会成为赤裸裸的金钱关系，“一切向钱看”就会成为合法的道德准则，到那时诸如腐化、“官倒”等丑恶现象将充斥整个社会。这一点，一部资本主义的发展史早就证明了。所以，要实现反腐败、反“官倒”的良好愿望，也必须站在坚持四项基本原则的立场，在党和政府的领导下，通过加强思想政治工作和社会主义精神文明建设，抵御资产阶级和封建主义的思想侵蚀；通过深化改革，建立新的经济秩序和运行机制，完善各种规章制度；通过加强民主与法制建设，发挥群众监督和舆论监督的作用等多方面措施，进行综合治理，逐步加以解决。现在，党的四中全会已经把反腐败、反“官倒”，加强廉政建设，作为重要工作来抓。我们应当相信，在全国人民的支持下，党和政府有决心、有能力把这项工作做好。"},{"type":"paragraph","text":"1886年底，恩格斯在《致弗·凯利—威士涅威茨基夫人》的一封信中，说过这样一段话：“要明确地懂得理论，最好的道路就是从本身的错误中、‘从亲身经历的痛苦经验中’学习。”（《马克思恩格斯书信选集》，1962年版，第440页）但愿同学们通过反思这场风波，努力学习一些马克思主义的基本理论，深刻认识四个坚持的必要性和资产阶级自由化的危害性，进而掌握和运用马克思主义的立场、观点和方法，去认识世界，改造世界。这样才能不辜负党和人民的辛勤培育和殷切期望！但愿同学们三思。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}