{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"英勇奋斗的二十年——滕副司令员在军区人民解放军二十周年纪念会上的讲话","authors":[],"dates":[{"year":1947,"month":8,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"英勇奋斗的二十年"},{"type":"paragraph","text":"——滕副司令员在军区人民解放军二十周年纪念会上的讲话同志们："},{"type":"paragraph","text":"今天是“八一”纪念日，是我人民解放军二十周年的生日，也是我们进行爱国自卫战争胜利的周年。我回忆从红军到人民解放军英勇斗争的二十年，我要向同志们讲三个问题。"},{"type":"paragraph","text":"第一个问题：红军的产生及其发展"},{"type":"paragraph","text":"二十年前的今天（一九二七年八月一日），中国国民党背叛民族，背叛人民，投降了帝国主义，对人民实行大屠杀，想把第一次大革命的胜利果实篡夺独吞。中国共产党为了把革命继续贯彻下去，反对国民党的反革命行动，决定朱（德）、贺（龙）、叶（挺）率部两万余人在南昌举行武装起义。后来又有毛主席领导的湘、鄂、赣秋收农民暴动，广州的工人暴动。毛主席和朱总司令在井岗山上会了师，正式成立了工农红军，建立了苏区，成立了苏维埃政权。中央苏区召开第一次大会时，决定“八一”为红军诞辰。这就是“八一”的由来。"},{"type":"paragraph","text":"这时反动派对我们更加注意了。它想消灭我们，取得美、德、法等帝国主义的帮助，调动百万大军，对我围剿。我们都把它们粉碎了。仅毛、朱带的红军在中央苏区就歼灭了敌人十几万，缴了四万多条枪。但是由于五次围剿时，当时的领导上犯了单纯防御的错误，牛抵角，突破敌人五次围剿后，除以一部坚持江南八省游击战争，一部北上抗日外，其主力不得不退出中央苏区，开始了历史上亘古未有的二万五千里长征。渡过乌江天险，夺取金沙江，通过猓猓区，强渡大渡河，抢过泸定桥，爬过雪山，走过草地………克服一切困难，到了一九三五年十月，全国红军主力才在陕北会师。"},{"type":"paragraph","text":"一九三六年二月二十日，红军由陕北东渡黄河，抗日讨逆。秋天红军发表了有名的“八一宣言”停战议和一致抗日，准备全力援助绥远抗战。"},{"type":"paragraph","text":"一九三七年八月二十一日，由红军改编为八路军，誓师东进深入敌后，展开对日作战。九月，在平型关打了一个漂亮胜仗，消灭日寇一个旅，稳定了抗日信心，打破了恐日病及国民党军队闻风而逃的现象。十月，又烧了阳明堡飞机场二十四架飞机，稳定了晋北战局。从此八路军在华北战场及全国声威大震。同时江南成立了新四军，插进敌人心脏，挺进苏皖，直迫京沪。"},{"type":"paragraph","text":"八路军像烈火一样在敌后燃烧开来，到处发动与组织群众，开展游击战争，处处打击敌人，收复了广大国土，站稳了脚根。这时国民党来了个第一次反共高潮，三九年秋派朱怀冰、石友三、张荫梧等顽固分子来敌后捣乱磨擦。冬天，我们忍无可忍，把它打垮。但是一波未息，一波又起，第二次反共高潮又来了，爆发了亲痛仇快的皖南事变，乘我不备国民党军队把我新四军军部包围，捉走了叶挺军长，打死了我项英副军长，取消了新四军的番号。但是没有把我们吓倒，毛主席给新四军撑腰，马上把几个支队改编为七个师，坚持江南敌后抗战。"},{"type":"paragraph","text":"后来敌后环境一天天艰苦，敌人对我实行连续的大扫荡和残酷的杀光、烧光、抢光的“三光政策”，蚕食根据地。我们就粉碎敌人扫荡反对敌人“三光政策”、“蚕食政策”，大量建立了武工队，向“敌后之敌后”进军。实行“精兵简政”，展开全党改造思想、改造作风、团结全党、团结全国的整风运动，发动减租减息，军民同命战胜水灾、旱灾、蝗灾，提高人民斗争情绪，建立地方武装，大量发展民兵，实行一元化领导，战胜了敌人的总力战。开展军民大生产运动，军队自己解决三个月粮食，帮助驻地群众生产。开展大练兵运动、新英雄主义、拥政爱民、爱兵尊干等运动。执行毛主席猛烈扩大解放区、攻克据点歼灭敌伪准备大反攻的号召，全军迅速向正规军转变。"},{"type":"paragraph","text":"一九四五年八月十一日，日本宣布无条件投降。抗日八年当中，我八路军、新四军以及东北义勇军的血汗没有白流，终于取得了胜利。八年当中，日寇想消灭它，没有消灭了；国民党想消灭它，更没有消灭了。它反而发展了自己，壮大了自己。解放区也大大扩大。这时我党中央八月二十五日发表了宣言，说明抗战已经胜利，和平建国时期即将开始，为巩固胜利争取和平，提出六项主张：“要求国民政府承认解放区的民选政府与人民军队，允许他们参加接受日本投降，并严惩汉奸伪军，公平合理的整编军队，保障人民的自由权利及成立民主的联合政府。”接着毛主席亲飞重庆，签订“双十协定”，我军忍痛退出江南八个解放区。但国民党仍然不一而足，得寸进尺，调动大军，浩浩荡荡，沿平汉、同蒲、津浦几条铁路干线源源北上向我进攻。我为保卫抗日胜利果实，不能不举行坚决的回击，遂在一月左右取得上党、邯郸两大胜利，在自卫胜利、国内外民主压力、国民党内部分化三个条件下，国民党被迫签订了“停战命令”。签订后，我军坚决执行，殊不知蒋介石在美帝国主义的协助下，乘隙大量运兵京、沪、平、津与东北，破坏停战协定，调动了三十万大兵企图围歼我中原军区李先念部队，赶走华中新四军，消灭华北八路军确掌华北，打通东北，实现其法西斯独裁统一中国的美梦。"},{"type":"paragraph","text":"但是他们失败了。抗战胜利后，我们虽曾闹了一个时期的和平，对卖国贼蒋介石估计不足，受了一些损失，但是很快的就肃清了和平幻想，各解放区军民一致动员起来，为反对蒋介石卖国独裁内战政策，展开了英勇的正义的爱国自卫战争，一年以来，歼敌一百个旅，毙伤俘敌一百一十二万人。（编者按：详细战果从略，见上月三十一日本报）"},{"type":"paragraph","text":"这是我们一年来的辉煌战果，一年当中论战绩华东第一，我区是第二，尤其我刘、邓大军七月反攻作战以来，仅以二十一天的功夫，即消灭了敌人九个半旅，毙伤俘敌六万零一百余人，这显示我之主动大增和我军愈战愈强之真理。"},{"type":"paragraph","text":"第二个问题：二十年我党建军的几点经验教训"},{"type":"paragraph","text":"二十年来，我军在斗争中生长发展壮大起来，从以上简单的回忆里，得到以下几点经验教训："},{"type":"paragraph","text":"（一）人民解放军能有今天的成绩，是因为自它产生的那天起，便有我们经过二十六年的锻炼、已经成伟大的成熟的老练的政党——中国共产党的正确领导，从一九三七年秋收暴动朱毛红军会师井岗山起，便在伟大的中国人民领袖毛主席领导之下。它曾在土地革命的十年斗争中，英勇的击败了各个帝国主义帮助蒋介石国民党的残酷进攻和围剿。在抗日的八年中，更英勇顽强的坚持敌后，创立了大块解放区，壮大了自己，彻底取得了抗日战争的胜利。在一年自卫战争中，又取得了最光辉的胜利。如果没有党的领导，没有毛主席的领导，那么，我军就不能获有今天这样伟大的成绩。"},{"type":"paragraph","text":"（二）人民解放军能有今天的成绩，是因为它是中国人民革命的产儿是人民的军队，它高度发挥了“来自人民，属于人民，为了人民”的素质。它像儿子忠于母亲一样的忠实于人民。它是反帝反封建的无产阶级领导的，全心全意为人民服务的军队。它遵从毛主席手订的“三大纪律，八项注意”，红军指战员应该人人学会三件本事：“会打仗、会筹款、会做群众工作”，建设人民军队的基本思想，所以广大的人民爱护它，帮助它，克服一切困难，在极端艰苦斗争环境中，不断的获得巩固发展与壮大起来。"},{"type":"paragraph","text":"（三）人民解放军能有今天的成绩，是因为我们已经在军队中建立各种优良的制度，首先是政治工作制度，和政治委员制度，参谋工作制度，机要工作制度，供给工作制度，卫生工作制度，军工建设，通讯建设，学校建设等等。自实行党的一元化领导之后，更加加强了党对军队的领导，更加密切了官兵一致，军民一致，这样更发挥了艰苦奋斗，英勇奋斗的光荣传统。"},{"type":"paragraph","text":"（四）人民解放军能有今天的成绩，是因为我们党在军队中，耐心的进行了阶级的、民族的教育，普遍提高了全体指战员的政治觉悟，巩固了他的纪律和战斗力，这就使我们的指战员在与敌人搏斗时，常常显出奋不顾身的无畏的无比的英雄气概。"},{"type":"paragraph","text":"同时在为人民服务，为人民立功，发展新英雄主义的运动中，我们培养出了成千成万的英雄模范锻炼和保存了许多出色的军事政治工作的领导者和大批优秀的干部。这些人才，不光是军队的骨干，而且是全党全国的至宝。"},{"type":"paragraph","text":"（五）人民解放军能有今天的成绩，是因为它由无而有，由小而大，由弱而强，由游击队而正规军，由不合法而合法，特别是它由游击战争转变到现在的大规模的正规作战，能一个兵团一次歼敌二个旅，能一次歼灭敌军七个旅，能于廿天歼敌九个半旅，能一年歼敌一百个旅，创造了中国军事史上的新纪录，这就替祖国的独立和人民解放运动的成功奠定了基础，只要我们敢于胜利，就一定能胜利。"},{"type":"paragraph","text":"（六）人民解放军能有今天的成绩，是因为日益学会了毛主席所创造的游击战争，与歼敌的军事指导路线，不仅会打小的游击战、麻雀战，更会在抗日的八年中学会打大规模的山地游击战，特别是平原游击战；不仅学会抓住“有利条件下的运动战”歼灭敌人，并且学会在战役上战术上，能集中优势兵力，实行宽大机动，不计一城一地得失，不和敌人牛抵角，而能积极寻找和创造敌人弱点，以优于敌人五、六倍乃至十倍之兵力，歼敌一个团、一个营，不打无把握的消耗仗，必打有把握的歼灭战即能每战必胜。我们必须用智慧作战，学会两套本领，对自己部队下命令，也学会向敌人下命令，调动敌人使敌人必须服从我们的命令。如二万五千里长征中，我们调动敌人像牵牛一样，使它由南而北，由北而南，我们不愿要的时候，像扔破鞋一样的把它甩掉了。最近七月作战，我们调动了豫北和山东敌人，使它顾此失彼，两头被歼。"},{"type":"paragraph","text":"（七）人民解放军能有今天的成绩，是因为我们曾在军队党内进行了坚决的两条战线的斗争，彻底肃清了叛徒陈独秀、张国焘的右倾机会主义，军阀主义，土匪主义。也反对了李立三的盲动主义和江西苏区时代的军事冒险主义，我们会和一切隐匿在我军中的一切反革命，如ＡＢ团托派、社会民主党、敌探奸细、国特日特，进行了惨酷的斗争，保证了军队党思想一致，团结一致。"},{"type":"paragraph","text":"（八）人民解放军能有今天的成绩，是因为我们曾建立和巩固了革命的根据地，在十年土地改革斗争中，创立了多块的苏区，才能使红军发展到三十多万。在八年的抗日战争中，创立了多块的解放区，才能使八路军新四军发展到一百万以上。在近一年来自卫战争中能获得这样巨大的胜利，也是由于有了广大的联成一片的解放区，有军队要有根据地，有根据地要有军队。我们是白手起家，贺龙一把菜刀起家，鄂豫皖三条半枪起家，现在有了后方，对革命帮助很大。这在中国革命历史上形成有阵地的有后方的发展一个新的纪录。"},{"type":"paragraph","text":"（九）人民解放军能有今天的成绩，是因为它在二十年来的斗争中锻炼壮大起来的，虽然还有他的弱点，武器还不够用，日械、美械亦还不多，战斗经验还感不够丰富，军需、军医、通讯器材等供应，均还不能完全自给自足，以及长期处于战斗环境，部队的政治水平，军事技术的训练，仍嫌不能完全令人满意，但在二十年的斗争中，证明了这支人民的军队：是打不烂、拖不垮、无攻不克、无坚不摧的军队，日本帝国主义不能消灭我们，美帝国主义同样不能消灭我们，蒋介石反动派更不能消灭我们，它是我们党的支柱，是革命的中坚，是保证中国革命胜利的具有决定意义的力量。毛主席说过：“没有武装就没有中国无产阶级的地位，中国革命想前进一步都是不行的。”“建立武装部队是建立根据地最基本的一环，没有这个东西或有了而无力量，一切问题都无从说起”。"},{"type":"paragraph","text":"（十）最后，我们不是孤军奋斗，所以才获有今天的成绩，国际上与国内的政治形势均对我有利，间接的可以获得国际上和国内民主力量的声援，有国际无产阶级的援助，殖民地半殖民地的民族解放运动的同情，特别是苏联经济的迅速恢复，力量的无限强大，受了社会主义的影响和吸收了红军建设上许多宝贵的经验。"},{"type":"paragraph","text":"总之，人民解放军就其阶级而言，是工人和农民的；就其政治质量而言，是绝对忠实于中国的民族民主革命，忠实于阶级解放，忠实于民族独立，忠实于人民，忠实于党的；就对战斗而言，是智勇兼备，在任何艰苦困难的环境之下，也能够巧好的顽强的去战胜敌人。"},{"type":"paragraph","text":"这支军队，曾一贯为我们布尔什维克党中央爱护备至地加以培养，特别是有我们党的伟大领袖毛主席的直接关心与指导，方才在广大的群众的革命运动中生长和壮大起来，方才在敌人无数次的“围剿”之下锻炼和巩固起来。对于胜利的信心必须增加。"},{"type":"paragraph","text":"第三个问题：纪念八一"},{"type":"paragraph","text":"当前的任务是：要求把这支人民解放军建设得更完善、更坚强，完成历史上所赋予的任务。"},{"type":"paragraph","text":"（一）全解放区军民团结起来，发展正义的爱国自卫战争，坚决彻底干脆全部地消灭一切蒋介石进犯军等十六个口号（中共中央七七发布），力求全部实现。"},{"type":"paragraph","text":"（二）纪念八一，向人民解放军致敬，向民兵游击队致敬，全军全力准备大反攻！"},{"type":"paragraph","text":"（三）纪念八一，向中国人民的伟大领袖毛主席致敬！向朱总司令致敬！"},{"type":"paragraph","text":"人民解放军万岁！"},{"type":"paragraph","text":"毛主席万岁！"},{"type":"paragraph","text":"朱总司令万岁！"},{"type":"paragraph","text":"中华民族解放万岁！"},{"type":"paragraph","text":"（毓明纪录）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"发言"}]}]}