{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1959,"month":10,"day":26}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"人尽其才地尽其利——福建省连江县浦口人民公社调查记","authors":[],"parts":[{"type":"paragraph","text":"编者按："},{"type":"paragraph","text":"在深入学习和贯彻党的八届八中全会决议的过程中，我们希望各单位更多地以这样具有说服力的生动事实，来教育我们的部队，来驳斥右倾机会主义分子的谬论。"},{"type":"paragraph","text":"福建连江县浦口人民公社，以粮食生产为主，农、林、牧、副、渔和工业生产全面发展，公社欣欣向荣。"},{"type":"paragraph","text":"各项生产全面发展，社员生活普遍提高"},{"type":"paragraph","text":"浦口公社去年9月初由二十六个高级社联合建成后，一年来，农、林、牧、副、渔和工业等各项生产迅速发展。处处出现一片欣欣向荣的景象。"},{"type":"paragraph","text":"今年上半年公社实行因地种植，多种了一部分经济作物，早稻面积缩小了一千六百多亩，但由于大力提高单位面积产量，早稻总产量仍达六百七十四万七千五百多斤，比大丰收的1958年增长13.8％。花生、黄麻等经济作物单位产量比去年增产近一倍；渔业生产由于公社化后增加了投资，改革了渔具，扩大了海洋捕捞等作业，今年上半年总产量达四万七千二百多担，比去年同期增长48％。过去没有经营的海带、淡水鱼、贝类等养殖业生产也迅速发展到二千多亩。仅海带生产一项，今年上半年就收入六万多元。公社化后，由于集中力量，一冬春就造林四万八千二百亩，比农业社期间造林面积总和增长三点六倍。今年春天，还栽植果树一千七百多亩。一年来，公社和各生产队食堂共建毛猪场三十多个，加上社员家里饲养的生猪，共达一万一千多头，比高级社期间增长了50％左右。养鸡、鸭等家禽七万四千六百多只，平均每户社员养鸡、鸭十只左右，比去年同期增长六倍。全社共发展运输、药材、织席、烧木炭等副业共二十三种，一年来收入四十五万元，比去年同期增长一倍多。"},{"type":"paragraph","text":"公社还实行了工农业并举的方针，办了造船、农具、农产品加工等为农、渔业和社员生活服务的工厂三十二个，工业总产值达一百二十万九千元。"},{"type":"paragraph","text":"这个公社农、林、牧、副、渔和工业生产全面迅速发展后，经济面貌起了极大的变化。全社每年由过去国家供应大批粮食的缺粮社，今年夏季一跃成了余粮社，除了按时按质完成国家征粮任务外，还出售了八千三百多担余粮给国家。出售给国家市扬的农副产品和工业品大大增加。全社上半年超额完成了国家生猪派购任务，出售给市场的砖瓦、壳灰、草席、陶瓷器等工业、副业产品总产值达四十万多元，比去年同期增长三点四倍。水产品出售给国家二万二千五百多担，比去年同期增长二点六倍。"},{"type":"paragraph","text":"随着生产的全面发展，今年夏季预分中，全社总收入一百九十四万元，比去年增长46％，分给社员的部分达一百一十多万元，91％的社员都比去年同期增加了收入，每户平均收入比去年同期增长了近50％。生活有了显著改善。该社商店今年上半年各种商品销售额达二百零九万元，比去年同期增长了22％。连同前段修建在内，全公社社员新建了楼房二十四座，整修了旧房一百四十多间。广大社员归还了过去的贷款一百六十二万元。并且踊跃认购公债，参加储蓄。今年全社存款额比去年同期增加三倍左右。"},{"type":"paragraph","text":"在公社的统一领导下，广大社员的文化生活也大大发展了。公社成立后，增添了社办小学十一所，90％以上的适龄儿童都入学读书。公社还以生产队为单位，兴办了大批民校，六千九百多个青壮年文盲和半文盲社员都进民校学习。公社建立了五个卫生保健站和医疗所，社员们疾病和产妇分娩都能得到妥善的医疗和照顾。在公社大家庭里，全体社员的经济和文化生活一天天富裕和丰富多彩。社员们欢天喜地地说：“人民公社好无比，工农生产齐跃进，丰衣足食家家乐，万载难忘毛主席。”"},{"type":"paragraph","text":"解放劳动力，人尽其才"},{"type":"paragraph","text":"浦口公社背山面海，自然条件好，既可发展粮食、林业，果树、牧畜等生产，又可大搞海洋捕捞及水产养殖等渔业生产。过去的农业社曾利用这些自然条件，发展了一部分生产，但是，由于农业社的规模小，人力、物力不足，大规模发展受到很大限制。公社化后，组织规模大，在大范围内统一筹划生产，合理安排劳力，开展互助、协作，克服了队与队之间劳力不平衡的状况，也进一步解决了发展生产与劳力、物力不足的矛盾。山区、沿海劳力不足，公社从浦口，东岱、蟾步等平原地区劳力有余的生产队，按照等价交换的原则，抽出大批劳力组成专业队到山区和沿海经营。公社大力兴办公共食堂、托儿所等事业，90％以上社员在食堂吃饭，80％左右儿童进了托儿所，使二千个左右的妇女从家务劳动中解放出来，走上了工农业生产岗位。在发挥了公社优越性，解放大批劳力的基础上，他们又大抓合理使用劳力。根据农林牧副渔和工业生产同时发展的需要，全社组织了各种专业队伍，在农业大忙时，一切服从粮食生产，各种专业队开展协作，抽人力支援粮食生产各专业队，在平时专业队都固定搞自己的专业，这样使每个人能精心钻研技术，发挥专长，大大提高了劳动效率，促进生产的发展。"},{"type":"paragraph","text":"过去，全公社有许多老年人不能干重活，公社化后，把他们组成了干轻活的队伍，按各人特点，普遍参加打绳、织草席等劳动，使他们增加了收入。同时，这又把搞这些轻活的强劳力解放出来，参加田间生产，发展了生产力。完全解决了全社发展多种生产中的劳力不足问题。"},{"type":"paragraph","text":"征服自然，地尽其利"},{"type":"paragraph","text":"浦口公社一年来各项生产事业获得全面发展，是因为它充分发挥了公社大集体征服自然的巨大力量，一举解决了过去农业社利用自然方面难解决的许多重大矛盾。公社首先充分发挥了集体的力量，彻底解决了水利问题，保证粮食生产的发展。几年前，全乡二万五千多亩耕地中，80％以上的田地水利条件不好。农业社的时候，因规模较小还不能根本解决水利问题。办公社后，根据全社各生产队发展生产的需要，在大范围内统一筹划兴修水利和进行抗旱斗争，组织了大批劳力开凿了长达四十华里的横贯九个大队的渠道，从潘渡溪引水灌田，现在全社基本摆脱了旱灾的威胁。"},{"type":"paragraph","text":"公社在保证粮食生产的同时，也积极贯彻因地制宜，保证多种经济的发展。龙山大队土地靠山，是半沙质，最适宜种花生、蔬菜等经济作物，便由公社统一筹划生产，组织他们大量种植花生、蔬菜等作物，夏季总收入比去年同期增长50％以上。浦口大队土地宜种粮食，公社就组织他们少种经济作物，扩大了双季稻面积，夏季收入也比去年增长三成左右。使今年上半年全社早稻总产量比去年增长13％多，经济作物产值比去年同期增长了一倍左右。又如公社辖区内，有造瓷器的白泥土、养贝类的海滩、养海带的海湾等自然资源，过去几个农业社因规模小、力量分散，无力大量开发利用。办起公社，劳力足，资金雄厚，从各队抽调了一部分人力组织专业队伍，并拨款投资，大搞海带和贝类养殖，很快海带和贝类养殖就发展一千五百亩，扩大了生产范围。"},{"type":"paragraph","text":"政社合一，领导加强，促进生产"},{"type":"paragraph","text":"政社合一，加强了领导力量，这是浦口公社发展多种经营的重要保证。过去，农业社规模小而分散，每个社干部少，领导力量不足，往往是一个干部要抓好几项生产，结果各项生产都抓不好，公社化后，政社合一，统一建立了社务管理委员会，全社管理委员二十一人，再加上公社、大队、生产队各级党组织的领导干部三十五人，全社领导生产的干部有五十多人。公社分别建立农、林、牧、副、渔和工业的领导小组，在公社统一领导，实行分线分业领导生产，大大加强了各项生产的具体领导，保证了在各项生产中能够正确贯彻党的生产方针、政策，充分调动了广大社员的生产积极性。公社在发展生产中贯彻了“以短养长”方针，大力发展短期可收入的副业、畜牧等生产，这样一方面保证了积累生产资金，一方面又保证了公社经常有现金收入，可以实行按月发工资，刺激了社员的劳动积极性。公社还正确贯彻了公私并举的两条腿走路的方针，加速了畜牧和副业生产的发展。"},{"type":"paragraph","text":"前途如花似锦，生产继续跃进"},{"type":"paragraph","text":"浦口公社广大社员和干部在生产取得巨大胜利和党的八届八中全会伟大号召的鼓舞下，又制订了新的全面发展生产规划，广泛开展了超产运动。要求晚季粮食总产量达到一千三百一十七万斤，连工业、畜牧和渔业等在内晚季总产值将达二百五十九万元，除生产成本、公共积累和国家税收外，平均每户社员收入可达二百七十元以上，比去年增加30％。社员们干劲越来越大。开展了轰轰烈烈的超产竞赛，决心力争农、林、牧、副、渔和工业生产继续跃进。"},{"type":"paragraph","text":"（新华社专稿）"}],"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}