{"books":[{"id":"f3d00d92-c832-3a0a-f4f4-5d0d5d331887","name":"马克思恩格斯选集 第四卷（1972年5月）","internal":false,"official":true,"type":"pdf","author":"马克思、恩格斯，人民出版社1972年5月","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives4/main/f3d00d92-c832-3a0a-f4f4-5d0d5d331887.pdf"],"article":{"title":"未来的意大利革命和社会党","alias":"","parts":[{"type":"paragraph","text":"恩格斯"},{"type":"paragraph","text":"未来的意大利革命和社会党255意大利的状况在我看来是这样："},{"type":"paragraph","text":"资产阶级在争取民族独立斗争时期和那以后取得了政权，但是没有能够而且也没有想要彻底实现他们的胜利。他们既没有消灭封建制度的残余，也没有按照现代资本主义的模子改组国民生产。他们没有能力让本国分享资本主义制度的相对的和暂时的利益，反而把这种制度的一切累赘、一切弊害都加在它身上。这还不够，他们还由于卑鄙的财政舞弊行为而永远丧失了最后的一点尊严和信用。"},{"type":"paragraph","text":"因此，劳动人民-农民、手工业者、农业工人和工业工人一一就处在双重的压迫之下，一方面是古老的压迫形式，它们不仅是封建时代遗留下来的，甚至还是古代遗留下来的（对分租佃制；南方的大地产，那里人被牲口所排挤）；另一方面是资本主义制度所曾发明的最贪婪的税收制度。在这里我们可以引用马克思的话：“我们也同西欧大陆所有其他国家-样，不仅苦于资本主义生产的发展，而且苦于资本主义生产的不发展。除了现代的灾难而外，压迫着我们的还有许多遗留下来的灾难，这些灾难的产生，是由于古老的陈旧的生产方式，以及伴随着它们的过时的社会关系和政治关系还在苟延残喘。不仅活人使我们受苦，而且死人也使我们受苦。死人抓住活人！”①"},{"type":"paragraph","text":"这种状况将导致危机。生产者群众到处都情绪激昂；他们在有些地方已经举行起义。这种危机将把我们引向何处去呢？"},{"type":"paragraph","text":"显而易见，社会党还太年轻，而且由于经济条件的缘故还太软弱，使我们不能希望立即取得社会主义的胜利。全国的农村人口远远地超过了城市人口；在城市里，大工业很不发达，因此真正的无产阶级人数很少。大多数人是手工业者、小商贩和失掉阶级性的分子即摇摆于小资产阶级和无产阶级之间的群众。这是正在没落和瓦解的中世纪的中小资产阶级，这些人多半是未来的无产者，然而目前还不是无产者。只有这个天天面临着经济破产的威胁并且现在已陷入绝境的阶级，能够为革命运动提供大批战士和领袖。农民将会支持他们。农民虽然由于土地分散和不识字而没有可能表现任何有效的主动精神，但是毕竟是强大的和不可缺少的同盟者。"},{"type":"paragraph","text":"如果胜利是通过或多或少的和平方式取得的，那就只能是内阁的更换，卡瓦洛蒂这一帮“改宗的”共和主义者256将会掌握政权；如果发生了革命，那就会出现资产阶级共和国。"},{"type":"paragraph","text":"在这种情况下，社会党应该起什么作用呢？"},{"type":"paragraph","text":"自从1848年以来，时常为社会主义者带来极大成就的策略就是《共产党宣言》的策略。“在无产阶级和资产阶级的斗争所经历的各个发展阶段上，社会主义者②始终代表整个运动的利益·…他们为工人阶级的最近的目的和利益而斗争，但是他们在当前的运动中同时代表运动的未来。”③一一因此他们积极参加这两个①见本选集第2卷第206-207页。--编者注②恩格斯在引证时把“共产党人”一词换成“社会主义者”。一-编者注③见本选集第1卷第264和284页。--编者注阶级的斗争的每个发展阶段，而且，一时-刻也不忘记，这些阶段只不过是导致主要的伟大自的的阶梯。这个目的就是：由无产阶级夺取政权作为改造社会的手段。他们的位置是在为每一个有利于工人阶级的直接成就而斗争的战士的行列中；但是所有这些政治的或经济的成就，他们只是当做分期偿付的债款来接受。因此他们把每一个革命的或者进步的运动看做是他们自已道路上前进的一步；他们的特殊任务是推动其他革命政党前进，如果其中的某一个政党获得胜利，他们就要去捍卫无产阶级的利益。这种永远不忽视伟大目标的策略，能够防止社会主义者产生失望情绪，而这种情绪却是其他缺少远大目光的政党-一不论是纯粹的共和主义者或感伤的社会主义者一一无法避免的，因为他们把前进中的一个普通阶段看做是最终目的。"},{"type":"paragraph","text":"让我们把所有这些运用于意大利吧。"},{"type":"paragraph","text":"因此，正在瓦解的小资产阶级和农民的胜利可能把一个“改宗的”共和主义者的内阁捧上台。这将使我们获得普选权和显著扩大的活动自由（出版、集会、结社的自由、取消警察监视等等），这是不应该予以忽视的新的武器。"},{"type":"paragraph","text":"或者这种胜利将给我们带来一个由同一批人再加上某些马志尼主义者组成的资产阶级共和国。这将使我们的自由和活动场所更加扩大，至少在某一时期是这样。因为正如马克思所说，资产阶级共和国是无产阶级和资产阶级能够在其中进行决战的唯-一的政治形式。①姑且不谈它会对欧洲产生的影响。"},{"type":"paragraph","text":"所以，在际酿中的革命运动的胜利只能使我们更加强大，并且给我们创造出一种更为有利的环境。假如我们站在一旁，假如我①见本选集第1卷第611一612页。---编者注们对各“亲戚”党只限于纯粹消极的批评，那末我们就要犯极大的错误。我们必须和他们积极合作的时刻可能会到来，而谁知道，这个时刻将在什么时候到来呢？"},{"type":"paragraph","text":"不言而喻，直接去准备一种严格说来不是我们所代表的阶级的运动，那不是我们的事情。如果激进派和共和主义者认为出动的时刻已经到来，那就让他们去发泄他们的激情吧。至于我们，我们受这些先生们的漂亮诺言欺骗的次数太多了，决不会再一次地落入陷阱。不论是他们的声明，还是他们的阴谋，都不应该打动我们。如果说我们有责任支持任何一种真正的人民运动，那末，我们同样有责任不让我们无产阶级政党的刚刚形成的核心作无谓的牺牲，不让无产阶级在徒劳无益的地方性的起义中被灭绝。"},{"type":"paragraph","text":"与此相反，如果运动真正是全国性的，我们的人就将参加，而且连一声号令也用不着，我们参加这种运动是不言而喻的事情。但是那时必须清楚地了解，而且我们必须公开宣布：我们是作为独立的政党参加，暂时同激进派和共和主义者联合，但是和他们截然不同；我们在胜利的情况下对斗争成果不抱任何幻想，这样一种成果远远不能使我们满足，它对于我们来说仅仅是已达到的阶段之一，仅仅是-个作进一步占领的新的作战基地；正是在胜利的当天我们就将分道扬，并且从那一天起，我们将成为和新政府对立的新反对派，但不是反动的而是进步的反对派，一个极左的、要求越过已获得的阵地而向新的阵地突进的反对派。"},{"type":"paragraph","text":"在共同的胜利以后，人家也许在新政府中给我们几个位置一然而总是要我们居于少数。这是最大的危险。在1848年二月革命后，法国的民主社会主义者（《改革报》派的赖德律-洛兰、路易·勃朗、弗洛孔等）就犯了接受这种位置的错误。257作为政府中的少数派，他们心甘情愿地为由纯粹的共和主义者组成的多数派对工人阶级作出的一切无耻行为和叛卖勾当分担责任，同时，这些先生们加入政府就完全瘫痪了他们声称自已代表着的工人阶级的革命活动。"},{"type":"paragraph","text":"所有这些都仅仅是我个人的意见；我只是应你的要求才提出来，而且是颇为跨的。至于-般的策略，在我的一生中我已确信到它的正确性；它从来没有使我失望过。但是说到怎样把它运用到意大利目前的状况，那是另一回事；这必须因地制宜地决定，而且必须由处于事变中心的人来决定。写于1894年1月26日"},{"type":"paragraph","text":"原文是法文译成意大利文载于1894年2月"},{"type":"paragraph","text":"选自《马克思恩格斯全集》1日《社会评论》杂志第3期"},{"type":"paragraph","text":"第22卷第514-518页"}],"authors":["恩格斯"],"dates":[{"year":1894,"month":1,"day":26}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":301,"page_end":305},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}