{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"武训历史调查记","authors":["武训历史调查团"],"dates":[{"year":1951,"month":7,"day":23}],"is_range_date":false,"parts":[{"text":"武训历史调查记","type":"title"},{"text":"武训历史调查团","type":"authors"},{"text":"为了澈彻澄清文化界和教育界在武训问题上的混乱思想这一个目的，人民日报社和中央文化部发起，组织了一个武训历史调查团。这个调查团是由下列十三个人组成的：袁水拍（人民日报社），锺惦棐，李进（中央文化部），冯毅之（中共中央山东分局宣传部），宇光，杨近仁（中共平原省委宣传部），王燕飞（平原省文联），陈蕴山（平原日报社），司洛路（中共聊城地委宣传部），段俊卿，赵安邦（中共堂邑县委），赵国璧（中共临清镇委宣传部），韩波（中共临清县委宣传部）。此外，尚有堂邑、临清、馆陶的许多县、镇、区、村的干部同志参加了这个调查工作。假如没有这些同志帮助，我们的调查工作是很难完成的。根据调查的材料执笔写成本文的，是袁水拍、钟惦棐、李进三人。","type":"paragraph"},{"text":"我们在堂邑、临清、馆陶等县，先后进行了二十几天的工作，调查了五部分材料：一、和武训同时的当地农民革命领袖宋景诗；二、武训的为人；三、武训学校的性质；四、武训的高利贷剥削；五、武训的土地剥削。","type":"paragraph"},{"text":"被我们直接或间接访问过的当地各阶层的人们共有一百六十多位。那些亲自见过武训的老年人（多数），或者是确知武训某些情况的壮年人（少数），是我们直接访问的对象。","type":"paragraph"},{"text":"我们在堂邑亲自访问了下列诸人：武克科（武庄人，七十八岁，过去和现在都是中农），武玠（武庄人，七十岁，过去和现在都是中农），武金池（武庄人，七十二岁，过去是贫农兼木匠和油漆匠，现在是中农），武克亮（武庄人，七十八岁，过去是富农，现在是中农），武金兴（武庄人，武训的曾侄孙，四十五岁，过去和现在都是贫农），武金兴之妻（四十三岁），武金栋（武庄人，七十八岁，青年时候当过雇工，后来学武训，不务正业，到处以“义学”名义磕头募捐，讹诈劳动人民，搜括了不少的钱，土地改革时，农民坚持要斗他，分了他一些土地，他现在是个中农），陈福临（武庄人，七十九岁，过去和现在都是中农），武明之妻（武庄人，八十四岁，武训的族弟妇），赵维汉（柳林镇人，七十二岁，过去是贫农，现在是中农），郭缙武（柳林镇人，七十八岁，过去和现在都是贫农），郭继武（柳林镇人，七十九岁，过去是贫农，现在是新中农），郭金鉴（柳林镇人，八十七岁，过去和现在都是贫农），韩祝龄（柳林镇人，七十二岁，过去和现在都是中农），穆仲山（柳林镇人，六十六岁，过去是地主，现在是中农），杨光汉（柳林镇人，七十岁，杨树坊之孙，过去是恶霸地主，现在是中农，被判了徒刑），郭培先（柳林镇人，七十五岁，过去是贫农，现在是中农），杨光炬（柳林镇人，六十六岁，过去和现在都是中农），杨鉴远（柳林镇人，七十五岁，过去和现在都是中农），赵朝熙（柳林镇人，六十七岁，过去是富农，现在是中农），赵棣（柳林镇人，六十五岁，过去是地主，现在是中农），石东海（夫人砦人，七十四岁，过去和现在都是贫农），李四德（夫人砦人，七十七岁，过去和现在都是中农），杜汝真（夫人砦人，七十七岁，过去是贫农，现在是中农），张洪鲁（夫人砦人，八十六岁，过去和现在都是中农），萧振如（萧集人，七十岁，过去是贫农，现在是中农），萧泗汉（萧集人，七十岁，过去是贫农，现在是中农），萧桂树（萧集人，六十四岁，过去是贫农，现在是中农），萧洪飞（萧集人，七十一岁，过去是贫农，现在是中农），萧怀祥（萧集人，七十岁，过去是贫农，现在是中农），唐勤习（连二砦人，七十五岁，武训的外孙，过去是贫农，现在是中农），张春华（连二砦人，八十二岁，过去是贫农，现在是中农），张铸（连二砦人，八十二岁，过去是贫农，现在是中农），梁老梦（连二砦人，八十二岁，过去和现在都是中农），林雪亭（乔庄人，六十九岁，过去和现在都是中农），范昌期（乔庄人，八十一岁，秀才，过去是地主，现在是中农），倪瞻云（倪屯人，八十一岁，秀才，过去是破落地主，现在是中农），路思铎（东路堂人，七十二岁，过去和现在都是中农），梁亭桂（万庄人，七十岁，过去是地主，现在是中农），路兆平（万庄人，八十四岁，过去和现在都是中农），路延林（后路堂人，一百零三岁，过去是由佃户变成的地主，现在是中农），路文显（后路堂人，七十一岁，过去是富农，现在是中农），潘耕申（王二砦人，七十岁，过去和现在都是贫农），潘耕历（王二砦人，七十八岁，过去和现在都是中农），王立成（小刘贯庄人，八十一岁，过去和现在都是贫农），宋克义（赵郎砦人，五十一岁，黑旗军领袖宋景诗的堂兄弟的孙子，过去是贫农，现在是中农），王维修（王樊庄人，七十岁，过去和现在都是中农），崔金如（崔庄人，七十五岁，过去是贫农，现在是中农），王汤传（崔庄人，七十五岁，过去是富裕中农，现在是中农），张玉池（中布砦人，二十九岁，过去是贫农，现在是中农）。","type":"paragraph"},{"text":"我们在临清亲自访问了下列诸人：魏浚哲（临清镇吉士口街人，七十三岁，过去充当过衙役、商人，现在是城市贫民），冀熙亭（临清镇东夹道人，七十三岁，过去做过钱庄的领东掌柜，现在是贫农），赵名选（临清镇锅市街人，八十五岁，过去是富商，现在是富裕中农兼杂货店经理），孔昭文（临清镇车营街人，六十五岁，过去和现在都是搬运工人），陈茂林（临清镇后关街人，六十五岁，过去是店员、经纪，现在是城市贫民），郭宗周（临清镇吉士口街人，六十七岁，开小茶馆），于明轩（临清镇锅市街人，七十岁，秀才，过去是自由职业者，现在是中农），赵镜波（临清镇大寺街人，七十六岁，过去和现在都是富商），郭华亭（临清镇后关街人，三十八岁，过去是中农，现在是自由职业者），朱镜波（临清镇大寺西街人，七十八岁，过去是地主，现在是中医），张紫绶（临清镇锅市街人，七十岁，过去是银楼资本家，现在是中农），李汉邦（临清镇东关街人，八十六岁，过去是衙役，现在是城市贫民），张琴轩（临清镇南场街人，七十三岁，过去和现在都是城市贫民），李玉岭（临清镇吉士口街人，六十九岁，过去是衙役，现在是小摊贩），刘季重（临清镇人，六十二岁，贫民）。    我们在馆陶亲自访问了下列诸人：丁发训（西二庄人，七十九岁，过去是贫农，现在是中农），侯士太（西二庄人，六十七岁，过去是贫农，现在是中农），李文兰（西二庄人，七十九岁，过去是贫农，现在是中农），李俊（西二庄人，七十四岁，过去是贫农，现在是中农），侯子廷（西二庄人，七十一岁，过去和现在都是中农），王保西（西二庄人，七十九岁，过去是贫农，现在是中农），汪宪章（杨二庄人，七十八岁，过去是地主，现在是中农），汪景东（杨二庄人，四十九岁，过去是富农，现在是中农），汪毓芳（杨二庄人，三十九岁，中农），刘继先（杨二庄人，七十二岁，贫农），徐兰田（庄科人，八十三岁，中农），马朝臣（庄科人，七十四岁，中农），张晓峰（薛店人，七十四岁，贫农），陈雨亭（薛店人，七十九岁，过去是地主，现在是中农），李周氏（薛店人，七十六岁，中农），牟世英之妻（薛店人，八十二岁，贫农），李协元（薛店人，七十四岁，中农），李四（薛店人，七十二岁，中农），夏连全（塔头人，六十八岁，中农），王永成（塔头人，八十八岁，过去是贫农，现在是中农）。","type":"paragraph"},{"text":"以上堂邑县五十人，临清镇十五人，馆陶县二十人，共计八十五人，都是我们在二十几天中分别地直接访问过的。","type":"paragraph"},{"text":"此外，我们还收集了临清、馆陶、聊城、冠县等《县志》、《山东通志》、《山东军兴纪略》、《兴学始未记》和《兴学创闻》等清末或民初的著作和一九三四年国民党人郭金堂等出版的《武训先生九七诞辰纪念册》，除《兴学创闻》无甚可取外，其余都是很重要的材料。可惜没有找到清末的《堂邑县志》，我们在堂邑、临清、聊城、馆陶、冠县等县及北京、济南两处的图书馆，都没有找到这部书，有人说是因集稿未刊被火灾损失了。","type":"paragraph"},{"text":"现将我们所调查的材料和我们的意见，分别叙述如下：","type":"paragraph"},{"text":"武训历史调查记（续）","type":"subtitle"},{"text":"（一）和武训同时的当地农民革命领袖宋景诗","type":"subtitle"},{"text":"武训历史调查团","type":"subtitle"},{"text":"1951.07.24","type":"subtitle"},{"text":"武训的歌颂者曾经指摘人们“缺乏历史唯物主义的观点”，“错误”地把“今天的尺度”去衡量“历史上的人物”；并且说，武训受了“具体的历史条件的限制”，是不可能有革命的思想和行动的。经过人们指出武训所处的具体历史环境，正是太平天国和北方捻军的农民大革命时代以后，某些歌颂武训的人们还是不甚心悦诚服，理由是那些革命军究竟不是起于武训家乡的，虽在武训家乡打过仗，总是外地人，其没有引起武训注意，还是情有可原的。","type":"paragraph"},{"text":"我们的调查发现了武训家乡的革命军。他们不是太平军，也不是捻军，而是和捻军有联系的武训家乡的地方性的农民革命军。这种事实，使我们能够提供一个“具体的历史条件”和一些“历史上的人物”，作为大家判断的根据。有了这些事实，我们就不难答复：究竟是谁“缺乏历史唯物主义的观点”？是批判武训、蔑视武训的人们呢，还是宣传武训、歌颂武训的人们呢？","type":"paragraph"},{"text":"我们所得的“具体的历史条件”和“历史上的人物”是这样的：","type":"paragraph"},{"text":"一八六○年（咸丰十年），正当武训打出“乞行兴学”招牌（据从前的记载，武训生于一八三八年，即道光十八年，武训开始打出这块招牌是在一八五九年，即咸丰九年，武训二十一岁）一年以后，即当武训二十二岁的时候，堂邑、馆陶、临清、冠县一带广大地区爆发了与捻军有联系的农民起义。就在武训出生的堂邑县柳林镇武庄西南七里的小刘贯庄上，产生了一个农民革命领袖宋景诗。他领导的农民武装叫黑旗军。并且就在武庄一带，黑旗军曾与满清政府大将科尔沁亲王僧格林沁的军队“大战”过。（《临清县志》第一册第十六页）","type":"paragraph"},{"text":"同时同地存在着两个截然不同的人物：一个向地主阶级、封建统治者投降，一个对地主阶级、封建统治者进行革命；一个被当时和以后的反动统治阶级所一贯地加以培养、粉饰和歌颂，一个被当时的反动统治阶级所诬蔑、镇压和剿杀；一个被当时以至现在的劳动人民所轻视和鄙恶，一个被当时以至现在的劳动人民所拥护和敬爱。前一个就是武训，后一个就是宋景诗。","type":"paragraph"},{"text":"当时山东的堂邑、馆陶、临清、冠县一带的农民，成千成万地卷进了轰轰烈烈的革命浪潮。但武训没有，他不但脱离了这个浪潮，而且跑去依附了镇压农民的垂死的压迫阶级。宋景诗则投入了这个巨大的浪潮，并且成了当地农民群众的最有名的领袖，站在历史时代的最前面。","type":"paragraph"},{"text":"这些起义虽则以各种宗教的名义出现，如白莲教、八卦教、幅教等，但其本质都是由于社会阶级矛盾日益深刻而爆发起来的农民革命。土地的集中，剥削的加重，加上主要是人为的因素所造成的灾荒，使陷于痛苦深渊中的农民，勇敢地组织起来，向反动统治阶级宣战。在《临清县志》（第一册第十四、五页）上，我们可以看到，在武训所生活着的年代里，那一带地区曾连年不断地发生灾荒。武训生的那一年，道光十八年（一八三八年），“螟虫伤稼”，二十二年是雹，二十四年是水，二十六年是旱、风，二十八年是大水；咸丰七年是“飞蝗蔽天，禾稼都尽，大饥”，八年又是“大饥，人食麦苗，大疫”；光绪元年又是“大饥”，二年“大旱”，三年“大饥”，四年“大饥”。和这些并列的，是“粤匪”、“教匪”、“捻匪”、“贼”……四处“蔓延”、“窜扰”、“声言均粮”等记载。","type":"paragraph"},{"text":"《冠县县志》上也这样说：“咸丰十年冬，岁饥。乡众聚众抗官闹漕，土匪乘机蠢动，……揭竿响应，旗分五色，乌合万余人，暗结南捻，同举反旗。”（第十卷第十三页）","type":"paragraph"},{"text":"那些旗号和农民领袖的姓名，据《馆陶县志》（第八册第十三、四页）所载为：黄旗张善继、孙全仁；红旗郜洛文、张宗孔；白旗程顺书、石天雨；蓝旗左临明；花旗杨朋岭；大绿旗杨泰、杨福龄；小绿旗雷凤鸣、王振南；黑旗宋景诗。照反动统治阶级的供述，其起因是：“自官军与太平军相持于大江南北，河南、山东捻匪又起，继以咸丰七年之凶荒，流民失所，……各县顽民有习八卦教者，乘机作乱，分张旗帜，以应方色。”（同上书同页）","type":"paragraph"},{"text":"先让我们来看统治阶级所写的宋景诗的略传：“宋景诗堂邑县西北小李官庄（即现在小刘贯庄——笔者）人，常习拳棒，与馆陶县王占基友善。王因案系狱，……宋与死党十八人劫狱，……揭竿而起，号黑旗队。其众日多，遂不可制。”（《临清县志》第一册第十六页）","type":"paragraph"},{"text":"再让我们来看当地农民所说的起义真相究竟是怎样。在堂邑县西北的萧集，我们访问了一个过去是贫农，现为新中农的七十一岁的萧洪飞。他告诉我们他从自己叔父那儿听来的关于宋景诗造反的缘由：宋是一个卖豆腐的，很穷，但学得一手好武艺。当时那一带的田地，有大粮地和小粮地的区别。缴大粮的是好地，缴小粮的是沙碱地。大粮地每亩四百钱，小粮地每亩一百钱。满清政府依据地主的请求，要增加小粮，减低大粮，但大遭农民反对。因为大粮地多数是在地主手里，小粮地的绝大部分却在贫农和中农手里。增加小粮，对农民说来，无异要刮削他们身上最后一点肉。农民眼看不能活命，就商量反抗。宋景诗积极参加反抗，成了头儿。但不久宋被关进冠县牢里。农民们说，宋景诗既然为大家坐牢，不能不救。于是集合了十八个人去劫狱。劫狱出来就正式造反。他们利用赶集，集合同党。不多几集，就约齐了八九百人，干起来了。","type":"paragraph"},{"text":"这时的武训却在干“竖鼎”和磕头的玩艺儿，提倡所谓“行乞兴学”。","type":"paragraph"},{"text":"这个萧集的老农民还讲了宋景诗的农民队伍和柳林镇对立的原因。他说，柳林尽是“好户”（地主），他们就是主张“减低大粮，增加小粮”的。柳林周围五十二个村庄的地主遭到了农民的反抗以后，纷纷搬到拥有当时最顽强的地主武装“民团”的柳林去，高筑起围子，防御起义农民。","type":"paragraph"},{"text":"那个“民团”的名称叫“永清团”，由柳林大地主“杨十爷”即杨鸣谦当团长。这个团，比起堂邑境内其他十四、五个团来，要顽强得多。《山东军兴纪略》（卷十四）中有下面几句话可以显示当时统治阶级对那一带的“民团”的不信任：“莘、堂、冠、馆，乡团畏祸，与匪首鼠。……朝城民团，与匪分合，亦不可测。”而柳林团呢？却被称为“良团”（《山东通志》）。在当时地主阶级间，也流传这样的话：“柳林团能杀能战，樊寨团英雄好汉，惠丰团半私半官，堠堌团熊种王八蛋，小囤团见面就散。”这说明了柳林和另一个村庄樊寨两处的地主武装是反动的核心；也说明了宋景诗他们的力量是强大的，各地“民团”均非其敌，甚至还和他互通声气，供给粮草，“半私半官”。这是柳林七十九岁的郭继武（新中农）、七十二岁的韩祝龄（中农）告诉我们的。","type":"paragraph"},{"text":"堂邑县城西北四、五十里的武庄、小刘贯庄、柳林，在地图上恰好鼎足而三，大体上成一个三角形，相距很近。武庄距柳林五里，武庄距小刘贯庄七里，柳林距小刘贯庄十里。东南角的柳林是地主杨鸣谦他们的堡垒，西南角的小刘贯庄是宋景诗他们的起义地点，北边的武庄是武训的家。宋景诗的起义从一八六○年（咸丰十年）起，连续四年，直到一八六三年（同治二年）才失败。这一年武训是二十五岁，闹了五年的“行乞兴学”了。在这期间，这一带，包括聊城、堂邑、冠县、馆陶、莘县、寿张、临清等好几个县的农村，都卷入了激烈的阶级斗争漩涡。一边是农民武装抗粮，攻城占县，“发狱火库，毁武营、官廨”，“穷民连廒粟出城”，“从乱者如归”（《山东军兴纪略》卷十二）；一边是满清专制王朝的军队和地主的“民团”，据守围子，和起义农民对抗。刀对刀，枪对枪，壁垒分明，水火不容。武训在宋景诗起义那一年是二十二岁，他东望柳林，西望小刘贯庄，决定选择了柳林的道路。为了迎合当时地主、绅士和满清统治者举办“义学”的愚民政策起见，他以“行乞兴学”为招牌，投靠了地主阶级和满清官僚，成了他们的驯顺的奴才。","type":"paragraph"},{"text":"对于宋景诗和武训这两个“历史上的人物”，劳动人民的态度是十分清楚的。他们对前者是钦佩的，怀念的；对后者是蔑视的，不屑一谈的。他们称黑旗为“咱黑旗”，他们称武训为“武豆沫”！","type":"paragraph"},{"text":"和萧洪飞一样，萧集的另外四个老人，七十岁的萧振如，七十岁的萧怀祥，七十岁的萧泗汉，六十四岁的萧桂树（他们过去都是贫农，现在都是新中农），也都称颂宋景诗的起义，他们眉飞色舞地谈着这个历史上的英雄人物。他们说他“王法好，光要草料吃头，不抢不砸”。","type":"paragraph"},{"text":"在柳林东面的后路堂村，有一个一百零三岁的老人路延林（最初是佃户，后为地主，现为中农。他是武训同时代的人物，他比武训只小十岁，在武训死的那一年他已四十九岁），在闹黑旗时，他已十二岁，记事儿了。不凑巧，当我们访问他时，他刚有病，精神不行。特别是关于武训的事，他简直没有劲讲。可是当我们一提到宋景诗的时候，他的兴致马上来了。说了几句之后，竟挣扎着从炕上坐了起来。他兴奋地说：宋景诗是“穷儿，好拳脚。他堠ｇù＠①不打，小囤不打，单打柳林”。“黑旗不抢不砸，只要吃的。”","type":"paragraph"},{"text":"和宋景诗同村的贫农王立成（八十一岁）也向我们夸奖黑旗军的纪律：“宋兵可有规矩。宋景诗有命令：不杀百姓，不抢百姓。不采花盗柳，不胡作非为。有乱来的，就地正法。”王立成说，那时候老百姓对柳林有仇，柳林是地主集中的地方，宋景诗打柳林最得人心。上面已经提到过的郭继武和韩祝龄还记得黑旗有这样几句话：“攻克柳林团，吃饭不作难，先杀十团长，后杀步老先（也是一个地主，乔庙人——笔者）。”","type":"paragraph"},{"text":"杨鸣谦行十，故号“十团长”。宋景诗在一八六三年（同治二年）三月二十四日果然打败了他，把他杀死。","type":"paragraph"},{"text":"关于杨鸣谦的死，现在躺倒在堂邑县文庙里，做了那儿一所学校校舍台阶的“永清团团长杨参军庙碑”上有些记载：“三月二十四日在圩墙遥见宋逆带领数十骑，似来谍状。公即率丁一队往追，不意伏贼突出，众寡不敌，……奋力血战，遂俱死。”","type":"paragraph"},{"text":"今年七十岁的贫农潘耕申和七十八岁的中农潘耕历，告诉我们，他们所住的王二砦，离小刘贯庄只二里地。当时，他们村上参加黑旗的有六十多人，他说，差不多村上所有的壮年人都是“在旗”的。因此，他们的村和小刘贯庄，同被统治者称为“贼窝”。他们从同村的一个才死了二年的老年人王德来的嘴里，时常听到关于“黑旗反”的故事。那时，王德来已有十几岁，因为离小刘贯庄近，所以时常去玩。据他谈，宋景诗“巧计杀杨十爷”的经过是这样：宋景诗在柳林南门外遍插旗帜，叫喊杀敌，杨得知就去南门。但宋布置了伏兵，利用垒起的土坯作掩护。杨一出来，就中了埋伏。","type":"paragraph"},{"text":"在柳林南面的王樊庄的七十岁的中农王维修，除了告诉我们，他曾经听见老人们称赞宋景诗怎样“杀富济贫”外，他还记得宋手下有几个出名勇将。例如：起义前就和宋相好的憨二扁担；一字不识，却当了宋的军师的三疤拉眼；小个子，骑大马的杨二马鞯，“他耍一把青龙偃月刀，蹬里藏身，只见马，不见人”；还有王百灵、王二秀、狼头罐、肉翅膀等，都是名将（杨二马鞯、狼头罐、肉翅膀等名字也见之于《山东通志》）。他说：“宋部下共两千多人，有八百好汉，都骑马。”","type":"paragraph"},{"text":"民间传说的这些农民勇将的力量，即使是统治阶级也不得不加以部分的承认。《冠县县志》说他们“精技击，娴刀法，有勇惯战，皆百人敌”（第十卷第十三页）。《山东通志》也说：“宋景诗所领黑旗，多相从习学枪棒之徒，人数既多，略知阵法。”（第三卷，第三三四六页）","type":"paragraph"},{"text":"满清统治者称宋景诗为“降匪”、“叛匪”，是由于宋曾一度有所谓受招抚的事。《冠县县志》载，咸丰十一年五月宋《乞降胜营》（第十卷第十三页）《临清县志》中也提到，“咸丰十一年冬十一月，胜保击宋景诗于卫河南，降之”（第一册第十五页）。咸丰十一年是一八六一年，到次年同治元年，即一八六二年的十一月，《降匪宋景诗》却“复叛”了，并且扩大了活动，“回扰冠、馆、堂邑等县，进踞州城（指临清——笔者）车营街一带”（同上书同页）。这一仗，宋景诗从冠县的焦庄一直打到临清，并且打进了州城，大败清兵，“自此宋声势愈炽”（同上书第十六页）。“招抚”以后的情况，《冠县县志》也有记载，说宋景诗“不听调遣”，“叛迹显著”，“名为官军，实是跳梁”（第十卷第十五页）。《馆陶县志》则说他的起义规模更加扩大，“各旗联络，有数万人”（第八册第三十五页）。为什么清兵不又去剿呢？“惟时胜（指胜保——笔者）营已南行剿捻，不克回顾，东抚谭（指山东巡抚谭廷襄——笔者）仍有慰抚劝令助剿之意。”很明显，这时的统治者只能作一些无效的劝说。下面几句更活画出他们的窘相：“力不能制，优容姑息，只得以不攻城劫狱为幸”（均见《冠县县志》第十卷第十五页）。可是他们没有如愿，宋景诗还是“攻城劫狱”，并且越来越会打仗。这不但是农民至今还这样传说，并且也是统治阶级所承认的。上面所提到的萧集的五个老年人就说：“宋景诗回来以后、更会打仗了。”满清统治阶级的历史家则无意中大大赞美了宋景诗的善战，和大大讽刺了清兵的怯弱：“遇官军惯用横截法。官军猝不及防，即首尾不能相顾。副都统遮克敦布、营官谦禧，尤畏贼如虎。蹑贼常在十里外，贼行亦行，贼止亦止。时人有‘谦不打，遮不动’之谣。”（《馆陶县志》第八册第三十五页）","type":"paragraph"},{"text":"另一个败在宋手里的清将是提督恒龄，地点在冠县清水镇，时间是一八六三年（同治二年）六月，正是宋景诗杀死杨鸣谦之后三个月。王立成兴奋地讲述至今还流传在他村子小刘贯庄农民中间的这一场胜利的战斗：“僧王（指僧格林沁——笔者）的前锋恒大人（指恒龄——笔者）在小刘贯庄外二里地窑上扎营，用铜炮轰。那时候，宋景诗不在小刘贯庄，他在三十里外的幞头村。小刘贯庄的人去报信。宋景诗说：‘你们只顾在小刘贯庄喊杀放箭。’接着，宋景诗就去抄后路，从村后去包围了清兵，杀得恒大人落花流水。宋景诗一个人能敌二十个，周围的人哪敢回手，个个吓迷了。”","type":"paragraph"},{"text":"最后，僧格林沁和直隶总督刘长佑合军攻宋景诗（罗尔纲：《太平天国史稿》第二十九页），宋景诗才败于专制王朝的、以帝国主义武装来装备的、所谓“拐子洋枪队”。但在交手的初期，这个“亲王”也还是吃了败仗，而最后他所得到的“胜利”，也仅仅是“正史”上的所谓“宋景诗败走”（《临清县志》第一册第十五页），和劳动人民口中的黑旗的巧妙的撤退。听了当地老人们的谈话之后，觉得《临清县志》上的几句文章还算是记实的：“宋……为患四年，以僧邸军威之盛，仅乃胜之，卒未闻被歼。”（第一册第十六页）","type":"paragraph"},{"text":"那一百零三岁的老人路延林的记忆力真好。他记得黑旗反是在他十二岁的时候，那是不错的；他也记得“僧王发兵”是在“八月里”，那也是不错的。《临清县志》（同上页）说：“同治二年秋八月，僧格林沁督兵至州，叛匪宋景诗败走。”","type":"paragraph"},{"text":"路延林形容清将的轻敌，很是生动：“到八月里，僧王发兵，说‘黑小子们不够垫马蹄子’，立马出征，可是头一仗就打败了。”","type":"paragraph"},{"text":"让我们用前面曾经介绍过的王立成的原话，来给那聪明善战的农民革命领袖写下他的最后一页的战绩吧：“恒大人带兵逃回柳林，禀告僧王。僧王只得自己亲带五百红孩儿，骑红马，穿红袍，打洋枪，来打宋景诗。宋吃不住洋枪，退到了小刘贯庄。他一面在围子上插旗，下战表，三更造饭，四更对敌，准备打仗；一面叫全村人带起东西走。僧王看见围子上明灯亮烛，并且听见一片敲锣打鼓的声音，却不见宋景诗的兵出来。僧王说：‘黑小子为什么不出战？’等到天明，他跑近寨子一看，但见寨门大开，里面一个人也没有了！”","type":"paragraph"},{"text":"我们所访问的农民们谈到了当时清兵和柳林地主“民团”所进行的恐怖暴行，说是“大抢三日”，许多人被杀死，吓死，割去耳朵。小刘贯庄妇女不少被柳林的地主们抢走。和宋景诗同族的人，不是被杀，便是全家逃亡外省，从此改名换姓，子孙几代都不敢回原籍。我们访问过现住赵郎砦的宋克义（五十一岁，新中农），他是宋景诗堂兄弟的孙子。他说他的祖父到处躲藏，最后还是被柳林团搜出来了。柳林团说不能叫他好死，罚他驮极重的沙袋，活活折磨死了。他的父亲因是遗腹子，出世以后即改姓陈，才保留下来。他家另一支逃到河北的武城县，改名换姓，就在那儿落了户。","type":"paragraph"},{"text":"王立成也很难受地谈到宋景诗撤退后，小刘贯庄受地主的残酷镇压和报复的情形。“宋景诗走了以后，俺村遭了殃。三里以内，给洗了。","type":"paragraph"},{"text":"全村八顷地入了官，给了柳林杨家。柳林杨家又租给别村的十一户来小刘贯庄种地。柳林杨家把宋景诗家的祖坟平了，撒了骨，把宋景诗爹的棺材也抬到柳林去。把宋景诗的娘活钉在东昌府城门上，五只钉子，两三天才死。……”","type":"paragraph"},{"text":"这时候，武训却在闹“行乞兴学”，向人民的敌人磕头！","type":"paragraph"},{"text":"关于宋景诗的结局，统治者的说法不一。有的说他“投捻南奔”（《冠县县志》第十卷第十五页）。有的说他“投叛练苗沛霖，又投亳州捻匪……同治十年总兵刘永清诱至州，醉而缚之，乃伏诛”（《临清县志》第一册第十六页）。有的说他在“同治九年……假名徐连升，往来归徐陈亳之间。……十年二月获景诗”（《山东通志》第三卷第三三四九页）。","type":"paragraph"},{"text":"至于农民群众的说法，那是另一种。他们对宋景诗，充分流露了他们的怀念之情。宋景诗的同村人王立成告诉我们，这个为农民爱戴的“宋丫头”（农民们说，宋景诗平日说话不多，闲静如女子，打起仗来却勇冠全军。这个名称疑是这样说开的）最后是“往西跑啦！一直跑到口外，改名换姓，在桂花县落户，教了一百个徒弟，活到八十岁。”","type":"paragraph"},{"text":"武训的歌颂者孙瑜曾在电影中捏造一个似是而非的革命农民周大，来和武训相比，并硬说周大和武训有友谊关系，甚至是志同道合的关系，而称之为“一文一武”。但是从“具体的历史”事实看，很明显的，革命农民与反对革命的统治阶级的奴才，是没有丝毫相同之处的。如果武训的歌颂者一定要把武训捧为“一文”，那么，那堪与匹配的“一武”，不是别人，正是与宋景诗为敌，帮助满清统治者屠杀农民的柳林团团长杨鸣谦及其继任者——他的亲侄亦即武训的恩主——杨树坊。因叔父“剿匪”、血洗宋景诗的小刘贯庄有功而被赏赐小刘贯庄八顷地的杨树坊，正是提拔武训，替武训在柳林修第一所“义学”，被孙瑜、李士钊们捧为“开明绅士”之一的那个人。武训和宋景诗是势不两立的敌对者，武训和杨鸣谦或杨树坊才是“一文一武”，一鼻孔出气的血缘亲属。非常合理，武训和杨鸣谦一同受到了满清王朝的褒奖，武训被赐与“乐善好施”奖语，死后宣付国史馆立传。杨鸣谦死后受封为“銮仪卫”，“建立专祠，春秋公祭”，他的后代也获得“世袭云骑尉”的封号。他们不愧为替反动统治者服务，帮助满清王朝，对革命人民执行所谓剿抚兼施政策的两匹忠实的走狗！","type":"paragraph"},{"text":"武训历史调查记（二续）","type":"subtitle"},{"text":"（二）武训的为人","type":"subtitle"},{"text":"武训历史调查团","type":"subtitle"},{"text":"1951.07.25","type":"subtitle"},{"text":"武训出身于一个贫农家庭。他有两个哥哥（武谦、武让），四个姐姐，他排行第七，唤做武七。我们在堂邑武庄武训的曾侄孙武金兴家里查看了武家的神主，知道武训的父亲武宗禹是道光二十五年（一八四五年）死的，母亲崔氏直到同治十二年（一八七三年）才死，那时武训已三十五岁，并非象许多传记以及电影所描写的那样，武训的母亲也是在他年幼时死的。可见劳动人民所说的，武训发迹后不顾家，不顾母亲，倒切合事实。","type":"paragraph"},{"text":"当家里生活困难的时候，武训曾跟着他母亲要过饭。虽然那时候他还不是一个职业叫化子，但他从此染上了不关心庄稼活、不爱劳动的游民习气。到他十六、七岁的时候，他母亲设法弄他到馆陶薛店张变征家抗活，就连一些庄稼活的基本常识也没有。崔庄（他母亲的娘家）的王汤传（七十五岁，中农）说：“豆沫不懂庄稼活，连豆子跟棉花都分不清。有一次人家叫他到地里去打棉尖，他把豆尖给招掉了。”","type":"paragraph"},{"text":"张变征即张老变，或张老辫，是武训的远房姨夫，是个贡生，有四、五顷地，家里雇了几个人种地。薛店的张晓峰（七十四岁，贫农）说：“武七不算抗活，姨家拿亲戚待承他。他啥活也不会做，出粪铡草都不会。推车子架不准，摇摇晃晃，担水不使手，遛遛跶跶。”因此，张老变只叫他看管“树行子”（果树园），或者做一些喂猪、喂牲口的轻便活。至于他的工钱，薛店的老人说，顶多不过“三鞭”的标准——四吊钱。当时“头鞭”（劳动力最强的雇工）一年的工钱是八、九吊，“二鞭”的工钱是五、六吊。如果照薛店群众的说法，武训仅在张老变家抗活一年，那么工钱顶多四吊；如果照堂邑群众的说法，抗活两年，那么工钱顶多是八吊。张老变是否骗了这笔工钱？群众的说法不一样。有说给了他哥哥，有说给了他自己，有说没有给，其中说给了的较多。薛店的张士珍（五十岁，贫农）说：“武七只抗了一年活，工钱很少，给他哥哥支走了。武七大闹了一场就走了，没有再抗活。”","type":"paragraph"},{"text":"经过我们多方调查，除了张老变家之外，再也找不出还有第二家武训曾去抗过活。既没有另一家“张举人”，更没有另一个“李老辫”。武训一生五十九年中，就只有一年（或两年）比较上还算能说是“劳动”过，此外再也没有了。","type":"paragraph"},{"text":"武训从张老变那儿回家以后，在决定今后抗活还是要饭的问题上，和他母亲、哥哥起了冲突。武金兴说：“俺老老奶奶和俺老爷爷都叫他抗活去，不愿他当要饭的。”可是武训认为要饭比抗活舒服，所谓“不如讨饭随自己”。他赌咒说：“我出家了，你们别管我！”从此，他就脱离了贫农家庭，背离了劳动人民，“当了大要饭的”（武金兴）。无怪封建统治阶级要表扬他的所谓“亲戚朋友断个净”的态度，因为实际上就是他和劳动人民的关系“断个净”。从那时起，他结交的尽是些流氓、光棍、地主、恶霸、阔和尚和大小官僚。当地群众说他年轻时最欢喜上崔庄找他的舅舅崔老华，那人是个有名的光棍，“他专吃别人”。王汤传说崔老华干过衙门里的“赋房老总”，武训和他最合得来。可以设想，武训从崔老华那儿学到了不少“专吃别人”的本事。后来，武训就在许多县行乞，结识了各县的流氓，竟成了一个有势力的流氓头子。","type":"paragraph"},{"text":"武训正式行乞的时候已经是一个将近二十岁的青年。按照社会鄙视不劳而食的习惯，象他那样年轻力壮的人，要饭是不会得到同情的，也不会有多少人给他。因此，为了达到不劳而食的目的，他的第一个方法就是装疯卖傻。八十六岁的张洪鲁（堂邑夫人寨人，中农）说：“豆沫壮着哪！”他还用手比划着说：“脸有这么宽，腰象案板那么粗！”我们问：这样壮实的人要饭，人家为什么肯给呢？张洪鲁说：“他疯迷了呀！”但是另外的人却说：“疯迷了，他对钱财可不糊涂。”这就是说，人们懂得他是装疯，上当的人不多。","type":"paragraph"},{"text":"装疯既不能长期骗人，到后来他就想出了一个绝妙的方法，打起“兴义学”的招牌来了。但“义学”决不是他的发明，更不是装神弄怪什么“大梦三天”以后想出来的。“义学”在武训之前便有了。据“临清县志”说：“义学之设，始于清初，由城及乡，逐渐扩充”（第三册第十一页）。这种“义学”，绝大多数是满清王朝办的。从康熙到乾隆年间临清有九个“义学”，其中只有三个是私立（绅士捐建），其余都是“官立”，由知州创办。到了光绪年间，临清“义学”增至二十五处。可见越到后来，满清专制统治者越爱“兴义学”，“义学”在那一带越是发展。在堂邑、馆陶也是如此，在武训常跑的村庄萧集、杨林和千户集，就都在武训之前有了“义学”。武训行乞，到处跑，又接触封建上层分子，便悟出了打起“兴义学”招牌必然对他有利的道理。果然，这块招牌一打，就得到地主阶级的赏识，馆陶县娄塔头的武进士娄峻岭马上看重了他。当地群众说，娄进士谁都不夸奖，却说：“武七能成大事。”","type":"paragraph"},{"text":"武训装疯卖傻骗钱的方法是很多的，但是他有一条基本原则，那就是他对地主的态度和对劳动人民的态度不同。他对地主阶级是到处磕头，满口“老爷爷”、“老奶奶”，或“爷爷”、“奶奶”。对地主的子女一律叫“小叔叔”、“小姑姑”。堂邑、馆陶的地主们说武训的“嘴甜着哪！”“脾气好，怎么耍他也不恼。”对劳动人民呢？武训的外孙唐勤习（连二寨人，七十五岁，新中农）说，有一回武训拿了几个杏子到他家，给了唐勤习兄弟们，唐勤习他们以为是舅爷爷送的，就吃了。刚吃完，武训就伸手要钱。张洪鲁说：“就别让豆沫撂下东西，他撂下什么涨什么。他撂在俺家二升红高粱，第二天来拿就要涨。”七十四岁的贫农石东海说：“谁沾着他，谁被害。”“放钱七百算一吊。”","type":"paragraph"},{"text":"自从武训正式要饭以后，是否如武训宣传者们所说他干过出粪、铡草、拉砘子、轧棉花、纺线、推磨等项工作呢？据我们调查，除了铡草、推磨之外，其余都没有。而铡草、推磨也不过是在要饭时候所表演的节目，目的是好伸手要钱或要干粮。我们问过几十位老人，只有两人说见过他推磨。其中之一说他推磨带上“驴遮眼”，当许多孩子围着他看的时候，他又学起驴叫来了。连二寨一百零三岁的老人路延林说：“光听他喊推磨，没见他真推过。”当我们向该村的张春华（八十三岁，中农）访问武训当年的劳动情况时，刚一提到铡草，他便说：“铡草铡草，没人来找。”这是劳动人民对武训的评语，应该说是很恰当的。连武训本家的武克科（七十八岁，中农），武玠（七十岁，中农）等人也说：“要饭是正事，干活稀松。”","type":"paragraph"},{"text":"武训一边嚷着“兴学”，一边装做疯傻，用尽各种哄骗讹诈的办法，从劳动人民身上搜括血汗。他把第一笔钱（据馆陶的群众说有四、五十吊），交给馆陶武进士娄峻岭替他放债，利息三分。武训明白了放债“涨”得快，就回家闹着要卖地。堂邑县官郭春煦的“义学正碑文”说：“同治初年，将前分业地三亩，变卖得价京钱一百二十千。”事实上，武庄的人们和武金兴都说卖地是真，但并未分家，卖的也不是三亩。武金兴说：“俺家宁死不出地，他一卖就是五亩七。”武训三兄弟共有十二亩地，他的份地是四亩，怎么能卖五亩七呢？据说他所持理由是没有娶妻，但是武金兴说更重要的是怕他凶，只得依他。武训把卖地的钱加上放债所得利息，又经过大恶霸杨树坊等人帮他放债，他的财产就越积越多了。他把整注的找娄峻岭和杨树坊等人替他经营，零碎的自己放。张洪鲁说：“豆沫五百钱也不肯存在身上，隔一天就看涨。”不使他的就下跪，还不起的他就说是“坑”（即赖债的意思）了他的“义学”钱。武训就这样经过高利贷的道路，很快又变成一个地主。有的农民还不起他的高利贷，把土地给了他；有的农民交不起租子，也把土地抵押给他。这样他的土地和高利贷数目便逐渐增加，到最后共达一万七千吊（“临清县志”第十二册第九十页至九十一页）。武训终于如愿以偿，打着“兴学”的招牌，披着乞丐的衣裳，爬进了剥削阶级的行列。","type":"paragraph"},{"text":"武训柳林“义塾”的基地是一个小地主郭芬捐的。郭芬为什么肯捐这块地呢？郭芬的本家郭培先（七十三岁，新中农）告诉我们这样一段故事：郭芬不相信武豆沫真办学，有一天碰上豆沫就问：“豆沫，你老喊兴学，为啥几十年不兴？”武训说：“没地盖房子。”郭芬说：“没地好办，东门外有我的地。”武训没得话说，磕了个头就走了。后来杨树坊和武训谈了话，武训不得不答应，这才“刘备招亲，弄假成真”，在杨树坊等人的命令之下，在武训五十一岁的那一年，也就是从他二十一岁打“兴学”招牌起正满三十个年头的那一年，他才和杨树坊合办了柳林镇的“崇贤义塾”。","type":"paragraph"},{"text":"自从这个学校办成之后，武训就不仅是流氓的首领，地主家的熟客，又成了官府的上宾。堂邑县官郭春煦请他吃饭，山东巡抚张曜召见了他。武训在郭春煦的宴席上得意地唱道：“摘摘帽，出出火，修义学的就是我。”郭春煦为什么要结识武训呢？柳林“义塾”的学生，现年八十一岁的老秀才倪瞻云对我们说：郭春煦外号郭糊涂，本来因事就要丢官了，忽然发现了武训，赶忙上禀，因此有功，保住了纱帽。","type":"paragraph"},{"text":"继柳林“义塾”之后，武训又办了馆陶县杨二庄“义塾”，但武训出钱较少，主要是用的了证和尚的庙产。说到了证和尚，也是一个和武训颇为相象的人物。他同样是穷苦出身，但当了和尚以后，就到北京活动过。回到馆陶，陆续掌管了三个庙的庙产。仅其中西刘庄一个庙，便有土地一百七十亩。除土地外，了证也放了四千余吊钱的高利贷。虽则是一个大地主和大债主，他也和武训一样，实行苦肉计，故意“一条棉裤穿九年”。对自己的穷本家，则是“一升半碗都不借”。据群众说，武训在三十岁左右就拜了证为师，是为了想在钱上打了证的主意，而了证则是利用武训勾结官厅的名望和势力，借兴学以保庙产，他们就这样互相结合起来办了杨二庄“义塾”。","type":"paragraph"},{"text":"至于武训在临清的第三所学校，则是在临清的大恶霸兼会门首领施善政的控制之下直到武训临死的那一年才开办的，刚一开办，武训就死了。","type":"paragraph"},{"text":"武训宣传者们高兴歌颂武训的“孝行”和“友爱”，这事我们也作了调查。和这种歌颂相反，武训是一个不孝不友的人。为了不务正业，当流氓，武训早和他的家庭闹翻了。为了变卖地产，又曾和他哥哥大闹。七十九岁的郭继武说：“他娘他哥都没沾他的光，他娘死的时候还不是象一条狗一样。”有人说他娘死了他哥叫他回去发丧，他说没有“哭钱”不去，在武训正患财迷病的时候，这可能是事实。群众说，武训把要来的干粮拿去卖给人家喂牲口，却不愿给他的母亲和哥哥吃一口，他就是这样一个无情无义的人。","type":"paragraph"},{"text":"李士钊在他的《武训画传》中说：“武训为了发扬高度的阶级友爱”，放过四十石红高粱赈济灾民。我们多方调查，群众都说没有这回事。","type":"paragraph"},{"text":"关于武训不娶妻的故事，武训的宣传者也认为是一项重要的“苦行”。据我们调查，武训确没有娶妻，却是拜了许多女人做他的所谓“干娘”。清末的武训宣传者陈代卿，在他的“慎节斋文存”卷上的《武七》一文内说：“武七未没数年前，每见少妇，必叩头乞为义子。或讶而诘之，则曰：吾天罚寒乞，目不识丁，今生已矣，愿来生投善地有福读书耳。”为什么修来生一定要拜干娘，而且一定要拜年轻的干娘呢？这使人们很难理解。但武训用迷信的话头掩盖他拜干娘的行为，去对付那些“讶而诘之”的人们，这是可能的。清末山东提学使罗正钧所编“乞人武训兴学始末记”收录陈代卿此文，改称《武七小传》，却把这一段叙述删去。一九三四年临清武训小学校长国民党人郭金堂所编《武训先生九七诞辰纪念册》，也是这样。这应当是这些武训宣传者们所谓“为贤者讳”的道理，认为这一点如不删去，会显得武训不象个完全的“圣人”。但“未没数年前每见少妇”也不甚确切，据群众说，武豆沫是在他一生中拜了经过他选择的许多年青的或中年的寡妇做干娘。武训自己也公开地唱：“说一百个媒，认一百个干娘，吃一口妈妈，死在路旁”（“吃妈妈”即吃奶）。武训晚年在临清有一位干娘，现年七十多岁，青年守寡，生了个孩子，人们赶着叫“小豆沫”。我们在武庄访问时，见过一位老太太，八十多岁了，他自己也不隐讳她和武训的关系，说豆沫吃过她的“妈妈”。在场的武金兴的妻子听了生气地说：“你干么说这个！”这位老太太说：“干么不能说，人家（指武训）不是凡人！”在她的心目中，武训不但成了名，而且成了神，她感觉她和武训有这类关系是光荣的。但此人却非武训的“干娘”，而是他的族弟妇，年轻时就守寡。","type":"paragraph"},{"text":"四十二岁以后大发起来的武训，确实还是披着一件叫化子衣服，往来于堂邑、临清、馆陶、冠县一带地方，但已经不是乞丐，而是一个大债主和大地主了。杨树坊的孙子七十岁的杨光汉（地主）说：“武训晚年的工作主要是催租、讨息、检查学校，拿着各县绅士们替他立的缘簿到处募捐，并推销《太上感应篇》、《阴骘文》、《灶王经》、《劝世文》等《善书》。","type":"paragraph"},{"text":"孙瑜和李士钊，都说武训反对立牌坊。据我们调查，确实没有牌坊，只有一块“乐善好施”的匾额，我们拍了照片。孙瑜和李士钊的根据，大概是因为郭春煦在其“初次请奖详文”（兴学始末记，即罗正钧所编书，下同）里说过：“此案例奖，本可建坊。惟该乡民并不好名，即蒙奏准，断不为此，则是旷典仍同虚设。将来拟由卑职遵照奖案，改给匾额，悬挂义学，合并声明。”我们认为这一“声明”是有原因的，郭春煦不过用自己的嘴代替杨树坊说了话，不愿意武训建坊的是杨树坊。因为在当时社会上，建坊影响极大，且必建于武庄而与柳林“义学”分开，这对杨树坊很不利。匾则影响较小，且可“悬挂义学”，对杨树坊较有利。后来张曜不听郭春煦的话，还是奏请清帝“俯准堂邑县民武七自行建坊，给予乐善好施字样”，并已获准。但这和杨树坊的利益冲突，到底不能实行，还是挂匾而不建坊。为什么建坊就算“好名”，挂匾则不算“好名”呢？这是说不通的，因此孙瑜和李士钊率性把这段挂匾的故事也隐讳起来，说成武训反对建坊，反对接受清帝的荣典。但当地群众却说，武训曾着人抬着这块匾在柳林镇上游街数日。武训死后，武家和杨家不断斗争，武家竟至被杨家迫死两条人命。这两条人命，一条是武训的助手武茂林（此人上了孙瑜的电影），一条是武训的过继来的孙子武鲁林。到后来，武家才从柳林学校将这块“乐善好施”匾额打黑夜里抢回去，挂在武庄的武家。我们是从武金兴家里看见这块匾，并从武金兴和柳林、武庄的群众口里听到武杨两家长期残酷斗争中杨胜武败的经过以及黑夜抢匾的“最后优胜”故事。","type":"paragraph"},{"text":"就在武训生前，武训这个流氓大地主和他的合作者那些有功名的大地主朋友们之间，也不是没有矛盾的。我们看出，他们之间曾经有过很大的矛盾。他们之间，互相利用。一到利害冲突，武训斗他们不过，总是迁就妥协，但是心里不甘。据群众说，武训很想在死后替他自己修个祠堂，但杨树坊不肯。武训的忠实助手武茂林，看了过意不去，他又有心在武训死后承继武训的行乞兴学事业，他就向武训说：你死之后我一定要替你修个祠堂。武训立即从炕上跳下来给武茂林磕了一个头，表示感激和拜托。这是武训临死以前不久的事情。因为武茂林经管过武训的财产，柳林学校立起以后他也还能代表武训和杨家所派人员共同经管学校的财产，此外，武训很可能还有一部分未交给学校的私产，例如某些房产和某些放债是由他管理着，所以武训一死，武茂林就不顾杨树坊的反对，修起祠堂来了。群众说，当时杨树坊反对很坚决，说“钱是义学的，不能修祠堂”，并且不许武茂林过问武训的财产和学校。但是武茂林还是要修。没有钱就向商人赊购材料，动起工来，祠堂居然修成了。那边杨树坊坚决不认账，声言武茂林和“义学”无关。这样一来，赊卖材料的和包工的人们发慌了，大伙儿向武茂林要钱。杨树坊又威胁武茂林，说商人们要向县里告他了。武茂林这才知道自己走进了绝路，一索子吊死在武训祠堂的门口。群众认为武茂林也是个流氓，但对他死得可怜这一点，却表示很大的同情。他们异口同声地说：武茂林是“活活被杨家逼死的”。只有在一九一三年任过武训学校董事的穆仲山（柳林镇人，六十六岁，过去是地主，现在是中农），提出了不同的意见。他说：流氓武茂林，和武训没有任何关系，连跑腿工作也没有做过，死是他自己要死的，并没人逼迫他。我们认为这种说法显然歪曲了事实。穆仲山又说，武茂林死前做了两块神主，放在祠堂里，一块写的是武训，一块写的是武茂林自己，然后才上吊。我们认为这点可能是事实，因为武茂林是以武训的继承人自居的，武训生前也可能以此托付他。武训虽然和杨树坊合作，但有很大的矛盾，武训认为只有武茂林这一类人才是最可靠的人。","type":"paragraph"},{"text":"武茂林是武训的远房侄孙，一生帮助武训干所谓行乞兴学，结果被杨树坊逼死。武鲁林是武谦的孙子，武克信的儿子，在武训晚年过继武训为孙，被杨家控以“抗不交学租”，县官捉去拷打重伤，放出来，第二天就死了。我们在前面说过武训不顾家，这是他少年和中年的事。到他老年，大约是对杨树坊控制过严不满，同时社会舆论也对他不满，还是请求杨家允许拨出了四十余亩地以作武家祭田的名义交给武鲁林的父亲武克信耕种，同时以每年交租钱十串给学校的条件满足了杨家。此事曾在官厅立了案（见兴学始末记，说是四十亩，武金兴告诉我们是四十余亩）。但杨家后来硬夺回去，否认祭田，肯定是学田，派武鲁林送重租，武鲁林出不起，发生争讼，因此人被活活打死，地被夺去。这就是武家“两条人命”的公案。群众对于此事一概同情武家。当武金兴向我们说到这些事的时候，我们和他都感觉难过。武金兴沉痛地说：“我们和杨家有仇！”","type":"paragraph"},{"text":"关于武训的流氓帮口问题，武训是否有私产问题和武训死后三所学校的情况问题，我们也作了一些调查。这三个问题有连带性，我们就将这些说在一起。","type":"paragraph"},{"text":"我们在前面已经提到了当过“赋房老总”的武训舅父崔老华是个流氓。我们又提到武茂林是个流氓，武茂林并且是武训用做在堂邑方面替他经管大部分财产的一个贴身亲信人物。","type":"paragraph"},{"text":"在堂邑方面，武训还有一个亲信人物，名叫许谨传。他是赵郎寨人，死了多年了。我们在他后代的家里找到一本武训的“地亩账”抄本，证明他曾替武训管理过一部分土地。根据这篇“地亩账”所载，光绪十七年十二月至光绪十九年十一月武训买地五十六亩多，约值一千吊左右，这里边就有赵郎寨的地。但这五十六亩多的地是武训在光绪十四年开办柳林学校以后买的，不但在光绪十四年六月堂邑知事郭春煦的“初次请奖详文”（兴学始末记）所列武训兴学捐款七千余串之内不可能有这一笔，就是光绪二十二年九月武训死后（武训是这年四月死的）堂邑知事金林的“二次请奖详文”（兴学始末记）所列武训兴学捐款，还是光绪十四年郭春煦的同一个数目，并未增加一文。因此我们断定，光绪十四年以后武训在堂邑方面所增加的财产是他的私产，并未捐入学校。许谨传就是替武训管理这部分私产的一个人。在武训死后，许谨传的长子许功珏，曾被杨家以“抗不交学租”的罪名关进牢里过。根据这一点，就可知道武训生前没有交出的私产，凡是被地主们知道了的，在武训死后都被地主们以学田名义夺去了。武茂林手中也很可能有这种性质的财产。武训在光绪十四年以前所积的财产是否全部捐给柳林学校，也是可疑的，很可能有一部分未交出而由武茂林管着，武茂林之死可能也和这点有关，不过我们未找到确实证据。","type":"paragraph"},{"text":"许谨传究竟是个什么样的人物呢？“兴学始末记”所载靳鹗秋的呈文里有一段说：“赵郎寨、王二大寨等村，旧有善书会一道（原文如此，疑有误——笔者），武训捐助京钱二百余吊，每年所有零捐不在其内。许谨传等欲为武训立碑，武训不许。每年齐社一次，武训不论有何事故，必亲身到社，并遍阅每年所印善书簿记。又自取各善书若干卷随身携带，到处施放”。这个“善书会一道”看来象是个会门组织，许谨传是个头儿。武训则因出了许多钱，成了这组织的大头儿。由此可知，许谨传也是一个拥护武训那一套，并帮助武训工作的人，是武训的亲信人物之一。他很有些象武茂林，不过他干的是“善书”，不是“兴学”罢了。","type":"paragraph"},{"text":"根据我们在馆陶的调查，那里也有一个武训的亲信人物，名叫汪信远。此人是个有九十来亩地的小财主，杨二庄人。据群众说，此人好赌，爱管闲事。因为赌的原故，他借了武训十几年的债，还不起，将四十亩地和九间房子折给了武训，充为杨二庄学产，但地还是归他种，并且因此汪信远就成了武训在杨二庄学校的代理人，做了这个学校的首事和管事员之一。因此武训于汪信远有恩，他们的关系很密切。另一个首事和管事员是了证和尚的外甥，举人老爷，杨二庄人，名叫汪毓藻。他是了证的亲信，后来在这学校教过五年书。汪信远和汪毓藻代表武训和了证两派，武训和了证死后，他们二人为争学产打官司，成了对头。两人子孙的意见也是冲突的。一方面汪信远的儿子汪景东（四十九岁，现在是中农）和汪景东的侄儿汪毓芳（三十九岁，中农）都说，杨二庄义学是武训依靠汪信远办的，了证只出了一些钱。另方面汪毓藻的儿子汪宪章（七十八岁，过去是地主，现在是中农）则说，义学是了证办的，武训只出了“十吊钱”。我们又在杨二庄义学里看见两块碑，同是光绪十五年所立，同是馆陶县知事彭元熙写的。一块完全吹嘘了证，根本不提武训。另一块则以吹嘘了证为主，附带替武训吹了几句。这种怪事，当然只能以地主和流氓的矛盾来解释。","type":"paragraph"},{"text":"在临清方面，也有一个帮助武训管财产的亲信人物，叫于殿元，也是个流氓。于殿元在光绪二十二年武训刚死几个月后向临清州官控诉靳鹗秋的禀状上说：武训“有心在临清另创义学一所，伊一人因独力难办，伊知身（于殿元自称——笔者）自幼专心善事，命我与伊帮办。有赵一琴主盟，与身结拜生死之交。……讵武训于光绪二十二年四月间染病，身日夜侍奉，至将死之时，命身当面立誓，以后如不诚心接办，天诛地灭。讵有恶衿靳鹗秋……将义学霸持，诓去缘簿不给，复不准接办”（兴学始末记）。临清州绅士张壮等则代替靳鹗秋反诉于殿元：“武训创修义学，于殿元巧与结盟，不过与武训作伴，义学中并无伊之姓名。且于殿元之素行邪正，职等概不得知，但伊在夏津因盗案被押，武训当堂保释。嗣后在义学看门谋食，此外毫无操劳。伊于缘簿内竟托使京钱三十余吊，职等知伊从中取利，因此将伊逐出不用”（同上书）。于殿元，鲁西夏津人，打上述那个官司的时候他是五十三岁（同上书）。于殿元诉状中所说的赵一琴，是当时临清的有声望的大绅士，是个举人。武训和于殿元“结拜生死之交”，要赵一琴主盟，赵一琴也肯出面为他们主盟，我们判断是和争夺临清学校管理权一事有关的。武训愿意赵一琴一派辅导于殿元在他死后接管这个学校，而不愿意靳鹗秋一派管这个学校。故靳鹗秋方面的人也不能否认武于结盟赵为主盟一事，而只能说“巧与结盟”。","type":"paragraph"},{"text":"上述诸武训亲信流氓人物，除崔老华做“赋房老总”，许谨传为武训经管《善书》，未干“兴学”这把戏之外，武训、武茂林、汪信远、于殿元，都是干“兴学”的一型人物。武训一死，武茂林、汪信远、于殿元都受到地主阶级的打击，武茂林被迫自杀，汪信远被排斥，于殿元被逐出学校。他们和阿Ｑ不同，不是“不许革命”，而是不许“兴学”，因为地主阶级不要这类人物了。    因此我们断定，武训生前，在鲁西一带，有一个相当大的流氓帮口，而武训、武茂林、许谨传、汪信远、于殿元及其他我们尚未查出的人们，则是这个帮口的核心人物。武训的社会基础是流氓帮口，以此去与地主和官僚合作，加上特殊的“兴学”关系，地主就临时地利用他，官僚则想利用得更广更久些。这一点，我们从武训死后各处“义学”皆先后因争学产停办，后经官府扶持才又继续办下去这一事实，获得了证明。","type":"paragraph"},{"text":"武训和他的合作者大地主们之间的矛盾，在武训生前就有了，只是没有爆发。其原因之一，是武训有省城官僚的支持。州县官是听大地主的话的，但也不得不顾及省城官僚的意旨，因此武训还吃得开，还能和大地主杨树坊等共同管理校产。武训一死，三所学校都发生对财产的争讼。地主们把武训的亲信一脚踢开，不要他们。接着是几派地主互相争斗，闹得乌烟瘴气。在堂邑方面，是巡抚出来调停，挂上“武训初级小学堂”的牌子，名义上不算杨家学堂了（兴学始末记载武训疏族“陆军司务长”“五品顶戴”武昌达，在宣统元年控告杨家说：“前数年与今年之学生、俱系姓杨者，与杨名远在四服之内，郭、穆、常、柳、韩、赵等姓一个无有”），管理权也从杨家分出一份给另一派地主，称为“帮理”，敷衍一时。在临清方面，学校本来是武训和临清关包税商人施善政合作办起的。武训死后，施善政也因贪赃被抄没，学校就被另一派大地主夺去，并且说钱都是他们出的，武训并没有什么大功劳。以上堂邑临清两方面的斗争，大部分可从“兴学始末记”所载流氓和地主、地主和地主间的控诉、反诉及官厅往来文件中找到根据，一部分是我们从群众中查得的。馆陶方面，则是汪信远和汪毓藻为争校产打官司，结果是学校由官办，校产归公。这方面的材料，是我们从馆陶群众中查得的。我们从武训生前和死后这三所学校的情况看出，不管地主也好，武训这批流氓也好，主要地都不是什么真正为了兴学，而是为了争这笔财产的管理权。","type":"paragraph"},{"text":"根据上述各种材料，使我们了解武训是一个在鲁西许多县里的流氓群中有势力的流氓头子，他与鲁西数县的地主特别是大绅士大恶霸相勾结，与县城府城省城的大小官员相勾结，使自己成为大债主、大地主和大名人。武训就是这样一个在流氓、地主、官僚三种集团中极为活跃，因而脱离一切劳动人民，并和人民处于对立地位的特殊人物。武训及其流氓兄弟们和地主阶级有矛盾，但在他生前这种矛盾还没有表面化，主要靠了官僚尤其省城官僚方面的维持。武训一死，他的学校先后瓦解，财产被地主霸占侵蚀，他的亲信都被打击。当地群众对于武训是嫌恶的，但对于受打击最惨的他的代理人，例如武茂林，则是寄与同情的。武训的始终不变的形象是行乞，武训和一切普通乞丐或流氓不同的特点是兴学。而这两点（行乞和兴学）互相结合在一起，就为一切时期的反动统治者所喜爱，而为之尽力宣扬。某些思想错误的人们也喜爱这样一个人物，而为之尽力宣扬。这样，就迷惑了许多天真的头脑简单的人们。因此，揭露武训和武训宣传者的真相，就成了必要的工作。","type":"paragraph"},{"text":"在武训死后，在鲁西及别地出现了一批吃武训饭的人。其中的一人是临清的号称“武训第二”的王丕显，是一个借兴学发财的学棍，这里不来详说。另一人是堂邑的武金栋。武金栋，堂邑武庄人，是武训的疏族，现年七十八岁，他就是现存的一个活武训。他在武训死后一意学武训，见有钱人就磕头，低眉顺眼，出口成词，到处募捐，很积了一笔钱。他在抗日战争爆发前到过南京，为国民党所赏识，捧为活宝。他和我们见面，还是口中念念有词。他对群众的态度很坏，当地群众很不满意他，在土地改革时把他当作了斗争的对象。我们找他谈话，柳林镇的群众很感诧异。他从街上走过的时候，群众指着说：“为啥这家伙又来了！”","type":"paragraph"},{"text":"武训历史调查记（三续）","type":"subtitle"},{"text":"（三）武训学校的性质","type":"subtitle"},{"text":"武训历史调查团","type":"subtitle"},{"text":"1951.07.26","type":"subtitle"},{"text":"武训办了三所学校。堂邑县柳林镇的“崇贤义塾”，是一八八八年（光绪十四年）办成的。武训和了证和尚合作，而主要是用了证的财产办成的馆陶县杨二庄“义塾”、成立于一八八九年，即光绪十五年，这个年代，和以前一些关于武训的著作的说法不同，我们是根据现存于杨二庄的两块石碑上的记载。临清镇御史巷“义塾”成立的那年，也就是武训死的那年，即一八九六年（光绪二十二年）。经过调查，我们认为，三所学校的性质是一样的，那是为地主和商人办的学校，但“崇贤义塾”是最典型的一所，我们就把重点放在这所学校的调查上。因为“崇贤义塾”是武训的第一所学校，而武训在这所学校成立的第九个年头才死去，无疑的，他在这所学校上用的心计是特别多些。柳林镇位于堂邑县的西北部，距堂邑城和临清城均为四十余里，是一个较堂邑县城还要大些的集镇。","type":"paragraph"},{"text":"根据我们调查的材料看来，柳林镇这所学校，无论是在学生成份方面，或者是在教师和首事人（校董）的成份方面，对于劳动人民说来，都称得起是一所不义之学。","type":"paragraph"},{"text":"武训学校的不义的性质，几十年来被满清政府、北洋军阀政府、国民党政府、日本帝国主义和汉奸汪精卫等反动统治者的宣传所粉饰和掩盖着，他们宣传武训兴的是“义学”，为的是“贫寒”。而目前的武训宣传者们，例如研究武训七、八年之久，并亲自到堂邑调查过的孙瑜；聊城（距堂邑四十五里）人氏，自称研究和调查武训将近二十年的李士钊，却说：“武训站稳了阶级的立场”，“为穷孩子们兴办义学”，“为人民大众服务”（孙瑜）；“这位被压迫被剥削的劳动人民的先觉者”，早已“实践”了“教育为人民”，是“劳动人民的伟大典型”和“人民大众的牛”（李士钊）。这些都是完全错误的，是站在地主阶级和资产阶级的立场上来散布反动思想，欺骗人民群众的。","type":"paragraph"},{"text":"对于武训学校，在堂邑、馆陶、临清等县，有着两种完全不同的看法。地主阶级说是“义学”；劳动人民则说是不义之学。例如穆仲山（堂邑柳林镇人，地主，一九一三年任过“崇贤义塾”的校董，六十六岁）的意见，即代表地主阶级对武训学校的看法。他认为武训学校是“义学”，他说武训曾经说过：“我穷，念不起书，我要穷人念书。”当我们问是否他自己听见过，他说他听见过，并且补充说：“我那时已经十三、四岁了！”其实武训死的那年他才十一岁。最妙的是他为了和我们谈话，陡然长了四岁年纪，对我们说他是七十岁。我们经过其他方面的调查，知道他只有六十六岁。可是，劳动人民萧振禄（堂邑县萧集村人，七十岁，过去是贫农，现为新中农）却抗议地对我们说：“武豆沫的学校穷人上不起，怎么能叫义学？现在的学校才是义学，穷人都能上学了。”他的这个意见，代表了堂邑、临清、馆陶等县一般劳动人民对武训学校的看法。","type":"paragraph"},{"text":"为了彻底查清武训学校的内幕，我们访问了不少的老年人。其中记忆得最清楚、讲说得最详细的，是堂邑县倪屯村的倪瞻云。他崇拜武训，称赞“义学”，可是他肯说老实话，知道的就说，不知道的就不说。他出身于地主家庭，现年八十一岁，在“崇贤义塾”读书达七年之久（一八九○年——一八九六年，即光绪十六年至光绪二十二年），并且是个秀才。这位记忆力很好、精神颇佳的老人，还笑迷迷地对我们说：“武训还做过我的媒人哪！”他告诉我们，“崇贤义塾”在头七年（一八八八年——一八九四年），根本没有蒙班，只有经班。而经班的学生，大多数都是“好户”（地主），其余也是富农或商人，没有一个中农，更不要说贫雇农了。学生中，有一些是跟着老师来念书的秀才。读的是诗、书、易、礼、春秋、左传等书。能够做“满篇”八股文章的人，才有入学的资格。他那一班学生共有五十余人，因为年代太久，他只记得起三十四人。这三十四人当中，就有二十三人进了学（秀才），一人中了举。下面这份经班学生调查表，主要是根据倪瞻云的述说，加上其他一些人的意见列出来的。","type":"paragraph"},{"text":"武训“崇贤义塾”经班学生调查表（一八九○年——一八九六年）","type":"subtitle"},{"text":"姓名        成份            功名      县籍      村镇籍      备考","type":"paragraph"},{"text":"杨学闵      破落地主        秀才      堂邑      柳林镇","type":"paragraph"},{"text":"杨陶然      地主            秀才      堂邑      柳林镇      父亲是廪生。","type":"paragraph"},{"text":"杨然桐      地主            秀才      堂邑      柳林镇      父亲是岁贡生。","type":"paragraph"},{"text":"杨然荻      地主            童生      堂邑      柳林镇","type":"paragraph"},{"text":"杨光耀      地主            秀才      堂邑      柳林镇","type":"paragraph"},{"text":"赵ｑǐ＠①  地主            童生      堂邑      柳林镇","type":"paragraph"},{"text":"韩祝庠      地主            童生      堂邑      柳林镇      父亲是进士，任江华县知县。","type":"paragraph"},{"text":"郭庆长      商业资本        童生      堂邑      柳林镇      父亲开饭馆，兼有土地。","type":"paragraph"},{"text":"郭绳武      富农            童生      堂邑      柳林镇      外课生，教蒙馆。","type":"paragraph"},{"text":"杨国藩      地主            秀才      堂邑      大界牌","type":"paragraph"},{"text":"吴觐颜      富农            秀才      堂邑      三里庄      外课生，教蒙馆。","type":"paragraph"},{"text":"马君琦      破落地主        秀才      堂邑      夫人砦      外课生，教蒙馆。","type":"paragraph"},{"text":"高广斌      破落地主        秀才      堂邑      夫人砦      外课生，教蒙馆。","type":"paragraph"},{"text":"邢玉兰      地主            秀才      堂邑      杏楼        外课生。","type":"paragraph"},{"text":"魏如珍      地主            秀才      堂邑      魏庄        外课生，教蒙馆。","type":"paragraph"},{"text":"魏光璞      地主            秀才      堂邑      魏庄","type":"paragraph"},{"text":"王芝堂      地主            举人      临清      本镇","type":"paragraph"},{"text":"梁庆阑      手工业工厂主    秀才      临清      本镇        家以织绢为主要收入，兼有少量土地。","type":"paragraph"},{"text":"王锡九      破落地主        秀才      临清      本镇","type":"paragraph"},{"text":"刘子舟      破落地主        秀才      临清      焦庄","type":"paragraph"},{"text":"邢玉堂      商业资本兼地主  童生      临清      焦庄        开药铺兼有土地。","type":"paragraph"},{"text":"曹家驹      地主            秀才      博平","type":"paragraph"},{"text":"苗协臣      地主            秀才      博平","type":"paragraph"},{"text":"李从之      地主            童生      堂邑      大杨庄      外课生，父亲是武秀才。","type":"paragraph"},{"text":"李印浦      富农            童生      堂邑      大杨庄      外课生，父亲是地主出身，本人兄弟五人。","type":"paragraph"},{"text":"杨孝施      地主            秀才      堂邑      大杨庄","type":"paragraph"},{"text":"倪大坊      破落地主        秀才      堂邑      倪屯村","type":"paragraph"},{"text":"倪瞻云      破落地主        秀才      堂邑      倪屯村","type":"paragraph"},{"text":"张德昌      地主            秀才      堂邑      倪屯村","type":"paragraph"},{"text":"崔文灿      地主            秀才      堂邑      崔庄","type":"paragraph"},{"text":"王书传      地主            秀才      堂邑      崔庄","type":"paragraph"},{"text":"王天惠      破落地主        童生      堂邑      和庄","type":"paragraph"},{"text":"侯锡九      地主            秀才      清平","type":"paragraph"},{"text":"王东藩      地主                      馆陶      杨家坟","type":"paragraph"},{"text":"上表所称外课生，是指不住在学校的学生，他们把文章作好送请学校老师去修改。","type":"paragraph"},{"text":"根据要能做“满篇”八股文章的才能入学这一点看来，“崇贤义塾”的学生入学资格是很高的。因此，教师的资格也很高，须要进士、举人或拔贡才行。倪瞻云说：崔准、顾仲安、滕绣封等，都是当时极有名望的先生，他们不管到那儿去教书，身边总是跟着一批学生。所谓“数县学生数十百里负笈来学”（刘子舟：义学正武公传），正是跟着老师来的或者慕老师之名而来的程度很高的学生，其中许多已经是秀才。教师的情况，看下表便知：","type":"paragraph"},{"text":"武训“崇贤义塾”经班教师调查表（一八八八年——一八九八年）","type":"subtitle"},{"text":"姓名      成份    功名    县籍    教书年限    年代","type":"paragraph"},{"text":"崔准      地主    举人    寿张    一年      一八八八年（光绪十四年）","type":"paragraph"},{"text":"顾仲安    地主    进士    聊城    一年      一八八九年（光绪十五年）","type":"paragraph"},{"text":"滕绣封    地主    拔贡    清河    四年      一八九○年至一八九三年（光绪十六年至十九年）","type":"paragraph"},{"text":"曹连枝  破落地主  举人    博平    一年      一八九四年（光绪二十年）","type":"paragraph"},{"text":"贾品重    地主    举人    清河    四年      一八九五年至一八九八年（光绪廿一年至廿四年）","type":"paragraph"},{"text":"“崇贤义塾”在一八九五年，即在该塾经班开办之后第八年，亦即武训死的前一年，才设立蒙班，四年以后，即一八九八年以后，这种蒙班就废止了。武训及和他合作的地主们对于设立这种程度较低的蒙班是不感兴趣的。武训及其合作者杨树坊之所以在这四年内开办了蒙班，是因为柳林镇上的商人们表示不满，他们的子弟不能上学，武训和杨树坊才勉强办了个蒙班，敷衍他们一下。","type":"paragraph"},{"text":"在学生的成份方面，经过我们调查，不但经班学生中一个贫苦农民的子弟也没有，就是蒙班学生中贫苦农民的子弟也很少。七十九岁的郭继武（柳林镇人，过去是贫农，土地改革分到六亩地）对我们说：“那时候，我们饭都吃不上，还能念书？”七十二岁的韩祝龄（柳林镇人，中农）说：“义学不收学费，可是要给老师送礼，每年端午、中秋两大节，每节四百钱。那时候，三百钱一斗高粱，四百钱一斗小米。”韩祝龄是个中农，于一八九五年在蒙班读过书，后因送不起节礼挨打而退学。他说他那一班有二十来个学生，他只能记起十五个。下面这个表，主要是根据他的述说。","type":"paragraph"},{"text":"武训“崇贤义塾”蒙班学生调查表（一八九五年）","type":"subtitle"},{"text":"姓名        成份","type":"paragraph"},{"text":"杨金玉      集头行户（斗行），兼有少量土地。","type":"paragraph"},{"text":"杨金海      集头行户（斗行），兼有少量土地。","type":"paragraph"},{"text":"杨长松      牙行（包柳林集上的牲畜税），兼有少量土地。","type":"paragraph"},{"text":"杨金来      开茶馆，兼有少量土地。","type":"paragraph"},{"text":"于云黄      开棉花行和茶馆，花行生意很大。","type":"paragraph"},{"text":"杨五福      破落地主（杨鸣谦之孙）。","type":"paragraph"},{"text":"杨五常      破落地主（杨鸣谦之孙）。","type":"paragraph"},{"text":"赵庆熙      二地主，一百余亩。","type":"paragraph"},{"text":"刘文宣      开茶馆和剃头铺，兼有少量土地。","type":"paragraph"},{"text":"郭培信      卖火烧（外来户）。","type":"paragraph"},{"text":"杨卓然      破落地主、流氓，开宝棚。","type":"paragraph"},{"text":"穆启树      贫农（家有三个全劳动力，两个哥哥替人家扛活）。","type":"paragraph"},{"text":"韩祝龄      中农、画匠。","type":"paragraph"},{"text":"武鲁林      佃中农（其父武克信是武训的亲侄，在学校任小职员）。","type":"paragraph"},{"text":"武芳林      佃中农（也是武克信的儿子，在学校任小职员）。","type":"paragraph"},{"text":"以上的学生，除了武鲁林和武芳林是武庄人而外，余皆柳林镇人。","type":"paragraph"},{"text":"上表证明，蒙班学生中只有一个贫农，三个中农和一个卖火烧的外来户，算是劳动人民，其余都是柳林镇上的商人和比较有钱的人家。","type":"paragraph"},{"text":"关于蒙班的教师，据韩祝龄说，他的老师叫张丹初，是个秀才。一年以后他退了学，就不知这个学校里的情形了。另一个叫李金铎，也是个秀才，是杨光汉（柳林镇人，杨树坊之孙，被斗地主，七十岁）说的。张丹初教了一年（一八九五年），李金铎教了三年（一八九六年——一八九八年）。","type":"paragraph"},{"text":"我们现在来看一看武训学校的首事人，就可以看出一个堂邑、馆陶、临清等县的豪绅地主们的凶恶阵营。我们在柳林镇武训师范学校里的一块石碑上，找到了“崇贤义塾”的第一批首事人的名单，共有四十一人。群众告诉我们，其中只有武训的族侄孙武茂林，是个贫农。他因为常年替武训催租、讨债做跑腿工作，被列入了碑文。其他首事人，绝大多数是有功名的豪绅地主。就是这样一批剥削、压迫劳动人民的家伙，在孙瑜的《武训传》和李士钊的《武训画传》中，却变成了富有正义感的“开明士绅”或“进步人士”了！","type":"paragraph"},{"text":"现在尚被堂邑县劳动人民所痛恨的杨树坊（柳林镇人，岁贡生，恶霸地主，民团团长，于一九○○年死去），就是“崇贤义塾”的主要首事人。他死后，他的儿孙一直把持这所学校。杨树坊就是打宋景诗的坚决反革命分子杨鸣谦（柳林“永清团”团长）的亲侄。杨鸣谦被宋景诗打死以后，没有多久，杨树坊就做了“永清团”的团长。在宋景诗失败的那年（一八六三年），他已经三十七岁，武训则是二十五岁。武训之被他赏识，并不是偶然的，是有着政治和经济的原因的。从政治方面来说，杨家当时是堂邑县劳动人民的死敌。被他们直接、间接屠杀的人民不知有多少，他们把小刘贯庄（柳林镇以西约十里，宋景诗的家）全平了，劳动人民永远记着这个血海深仇。从宋景诗起义的那年（一八六○年）算起，到现在已有九十一年，可是，堂邑的劳动人民尚能详细而生动地述说这段历史。这并不仅是表示着他们对于英雄们的怀念与歌颂，而且也表示了要他们的儿孙别忘记这个仇恨！八十一岁的王立成（小刘贯庄人，贫农），讲到宋景诗的老娘被钉死在东昌府（聊城）的城门上的时候，难过得讲不下去了。杨树坊是一个极狡猾的家伙，他明白单靠武力不行，还得做一些收买人心的事情。因此，嚷着“修个义学为贫寒”的武训，就成了他欺骗人民的良好工具。在经济方面，杨树坊想打武训财产的主意。武训这时单在堂邑方面，已集了很大一笔财产，计七千多吊，“义学”一办成就不得不受杨树坊的控制。所以此时杨树坊叫武训办“义学”，武训虽欲不办也不可能了。武训一死，杨家将学校霸为私产，专在财产的掠夺上做文章，学校学生有时少到只有几个人，后来有几年率性停办，毫无意于什么义学不义学，就证明了这点。以上是学校所以办成的主要原因。当然，这时地主阶级也有教育自己子弟的必要。他们利用武训的债利、地租和捐款，就可以为他们的子孙建立一所学校，何乐而不为。“兴学始末记”中说：“堂邑、馆陶与临郡接境，自咸丰甲寅兵燹后，贫家不能读书者较之他郡尤多”（第三十六页）。这里所指的“兵燹”，就是一八五四年太平天国的北伐军曾经攻克过这一带好些县城。这里所指的“贫家”，就是地主阶级自己。这样，一方面杨树坊等地主阶级需要办学校，一方面武训已骑在老虎背上，打了三十年招牌，积了七千吊款子，也逼得不能不办，因此武训就替地主阶级、并在地主阶级主持下，办起学校来了。","type":"paragraph"},{"text":"“崇贤义塾”建立校舍的经费，主要是武训的债利和地租，这些都是从劳动人民身上刮来的。此外，还有武训依仗杨树坊的势力“到处磕头，不给不行”（郭继武）强迫募捐的部分。但在劳动力和建筑材料方面，却是杨树坊亲自出马，以自己的威势，假“为贫寒”之名，强迫各村派车、派人。郭继武说：“当时是要俺们大村多派，小村少派，有车的出车，有牲口的出牲口，没有车和牲口的就得出人，不来不行！俺家穷的上顿接不上下顿，还叫俺去搬了几天砖瓦。”杨树坊就是这样一个两手涂满了劳动人民的鲜血、并且强迫劳动人民出力修“义学”的“开明士绅”！","type":"paragraph"},{"text":"下面就是从石碑上抄下来的“崇贤义塾”第一批首事人的名单：","type":"subtitle"},{"text":"馆陶武进士候选卫守备        娄峻岭        武生          马履元","type":"paragraph"},{"text":"岁贡生候选训导              杨树坊        文生          娄崧岭","type":"paragraph"},{"text":"詹事府供事候选巡检          赵壁光        文生          许尹平","type":"paragraph"},{"text":"世袭云骑尉候补守府          徐朝宗        监生          邢廷桂","type":"paragraph"},{"text":"世袭云骑尉候补守府          杨树莪                      娄ｘūｎ＠②","type":"paragraph"},{"text":"议叙六品职衔                高堰          文生          王鼎和","type":"paragraph"},{"text":"临清武举                    侯德刚        文生          吴致广","type":"paragraph"},{"text":"唐克诚        监生          于金榜","type":"paragraph"},{"text":"监生                        曲彭龄        临清监生      徐廷曙","type":"paragraph"},{"text":"武生                        杨鸣皋        监生          赵廷宾","type":"paragraph"},{"text":"文生                        马文麟        文童          穆增","type":"paragraph"},{"text":"监生                        张立棠        临清文童      张鸿勋","type":"paragraph"},{"text":"文生                        武克念        介宾          王日义","type":"paragraph"},{"text":"武茂林        馆陶文生      赵廷藩","type":"paragraph"},{"text":"郭芬          馆陶          娄士贵","type":"paragraph"},{"text":"武举                        许信传        馆陶          王玉兰","type":"paragraph"},{"text":"刘继          馆陶文生      娄瑞岭","type":"paragraph"},{"text":"文生                        魏儒朴        清邑廪生      陈毓珩","type":"paragraph"},{"text":"耆宾                        范克俭        冠邑廪生      杜芳栋","type":"paragraph"},{"text":"监生                        倪金城        冠邑廪生      杨培德","type":"paragraph"},{"text":"文生                        杨宗尚","type":"paragraph"},{"text":"上面这个名单是从碑上一字不易地照抄的。娄峻岭列在第一名，实际上主持学校的杨树坊列在第二名，是因为娄峻岭是武进士，“功名”比杨树坊为高的缘故。第三名赵壁光，就是在武训的疏族武昌达控告杨家霸占学校后，由官厅任为该校两名“帮理”之一，是另一派地主的首领。","type":"paragraph"},{"text":"劳动人民的叛徒、大流氓、大债主兼大地主的武训，依靠封建统治的势力，剥削、敲诈劳动人民的财富，替地主和商人办成三所学校，这种情形，是合乎封建制度的规律的。封建制度的生产关系，是地主阶级掌握主要的生产资料。地主阶级有政权，有军队，保护这种生产关系。因而只有地主阶级能够垄断文化，办学校。被剥削被压迫的农民阶级是不可能有受教育学文化的机会的。在封建地主阶级看来，使用简单工具从事农业劳动的农民，也没有要使他们受教育学文化的必要。这是几千年封建制度的规律，是唯物史观所指示的法则。被剥削被压迫的农民阶级要在文化教育方面翻身，要自己办学校，学文化，受教育，只有在工人阶级领导之下，推翻地主阶级的政权，建立以工农联盟为基础的政权，并取消地主与农民间的封建的生产关系即地主的土地所有制，改变成为农民的土地所有制，才有这种可能。在中国的解放区和中华人民共和国建立以后的全中国，就有这种可能了。武训生在满清时代，他甘心为地主阶级服务，以“为贫寒”的口号欺骗农民，而实际上为地主和商人办成了三所学校，这是合乎封建社会的规律的。只有那些毫无马克思主义的常识，并且是站在反动立场上的武训宣传者们，例如孙瑜和李士钊，才硬说地主子弟、商人子弟是劳动人民的子弟；硬把一批恶霸地主和坚决反革命分子装扮成“开明士绅”和“进步人士”，说这些人也愿意为劳动人民开办学校；硬给武训披上“革命”的外衣，把一个反动派说成一个革命派；这种种，如果不是有意的造谣欺骗，就是思想上的极端错误。（本节完，全文未完）＊","type":"paragraph"},{"text":"字库未存字注释：","type":"paragraph"},{"text":"＠①原字户加攵再下加木","type":"paragraph"},{"text":"＠②原字月加熏","type":"paragraph"},{"text":"武训历史调查记（四续）","type":"subtitle"},{"text":"（四）武训的高利贷剥削","type":"subtitle"},{"text":"武训历史调查团","type":"subtitle"},{"text":"1951.07.27","type":"subtitle"},{"text":"我们将武训学校的调查集中在柳林镇，将武训高利贷的调查集中在临清镇。这是因为武训的学校，柳林是典型，而武训的高利贷，则临清是典型。","type":"paragraph"},{"text":"根据我们调查所得的材料，可以证明：武训是一个以流氓起家，遵从反动封建统治者的意志，以“兴学”为进身之阶，叛离其本阶级，爬上统治阶级地位的封建剥削者。他的剥削方法，就是高利放债，剥削地租、房租和强迫“布施”。在临清的时期，从光绪十六年到二十二年（一八九○年——一八九六年），武训所进行的剥削，其主要形式为高利贷。那时候，他的面貌更加清楚地暴露在当时的劳动人民之前。他是一个勾结官僚，地位特殊，居心贪残，手段苛刻的高利贷者。","type":"paragraph"},{"text":"武训究竟有多少财产？由于我们现在得到的材料还很不充分，这个问题不能确定地回答。而且几种材料，互有出入。多数材料说武训前后在堂邑、馆陶、临清所积财产总数为一万七千余吊，其中堂邑九千余吊，馆陶五千余吊，临清三千余吊。","type":"paragraph"},{"text":"临清州官庄洪烈于光绪二十八年（一九○二年）所作《武训遗像记》（《武训先生九七诞辰纪念册》第六十八页）中，就是这样说的。另一说是武训在临清的财产不止三千吊，而是二千两银子。武训死后一年（一八九七年，光绪二十三年）临清州绅士张ｚｈｕàｎｇ＠①、钟维岳等十七人，曾两次禀请州官给奖。在他们的禀状（同前书第八十一至八十三页）里，就是这样记载的。","type":"paragraph"},{"text":"根据他们的记载，武训在临清遗产的项目和数量是这样：","type":"paragraph"},{"text":"一、御史巷义塾宅房一所                              四百两","type":"paragraph"},{"text":"二、修理和添建费                                    一百两","type":"paragraph"},{"text":"三、当田地六亩                                      八十七吊","type":"paragraph"},{"text":"四、买铺房一所                                      二十六吊","type":"paragraph"},{"text":"五、当铺房一所                                      一百吊","type":"paragraph"},{"text":"六、贷放给钞关经书                                  六百两","type":"paragraph"},{"text":"七、零户贷放                                        一千余吊","type":"paragraph"},{"text":"合计总数为二千余两。从上表看，除第一、二项共五百两外，其余五项共一千五百两都是他进行剥削的资本，而其中投资在房地产上的，比起放债的部分来，要小得多。而且一部分房产，其来历也还是高利贷。买价二十六吊的那所铺房（租户为一剃头铺，本文后面还要提到）就是原屋主无力偿债，折给武训的。因此我们说武训在临清的主要剥削方式是高利贷。","type":"paragraph"},{"text":"第七项零户贷放一千余吊，究竟是多少吊呢？根据武训死后临清“义塾”首事人之一增生靳鹗秋的禀状（《兴学始末记》第八十一页），从光绪十七年到二十二年武训死为止，零户放债部分为一千三百五十六吊。","type":"paragraph"},{"text":"武训贪婪地吮吸着用这笔资本剥削得来的利息，除流氓帮内和“干娘”方面，他必然要花费一些以外，他舍不得多花一文。他把所得的利息，再全部转为资本，继续“驴打滚”，追求更大的财产。他吃得苦，穿得破，“坚苦卓绝”（蒋介石：武训先生传赞），一方面是为了可以扩大他的剥削资本；一方面也是为了必须保持这“苦行”的外形，“以乞丐终”，才能继续欺骗，进行剥削。他的这种守财奴式的作风是中国封建社会中一部分地主高利贷者的特性之一。","type":"paragraph"},{"text":"不错，在他的收入中，除已投在学校校舍和开办费上以外，其余资本所生利息无论如何总还要抽出一点来用为学校的经常费，如付教师束修等，但是很显然，这是他不得不花的一点开销，没有这点开销，他就当不成大债主、大地主、大名人，也爬不到封建统治者的宝座脚边去了。","type":"paragraph"},{"text":"现在让我们来看看这个大债主在临清镇的剥削情形。","type":"paragraph"},{"text":"武训进行重利盘剥的对象是劳动人民，但他直接放债给劳动人民的时候却很少（特别是在临清的最后几年当中），除非有抵押品。他不相信穷人，他“认钱不认人”，这是临清镇上一个见过武训的今年六十九岁的搬运工人孔昭文说的。武训经常通过地主、绅士、银钱号，或者地痞、流氓，去剥削劳动人民。他自己的歌《穷的使，富的保》，就说明了这件事。这是他放高利贷的原则。","type":"paragraph"},{"text":"还有一条附带的原则：必须是“够三辈”的人家。债务人死了，武训还可以找他的后辈算账。这是临清镇上一个八十五岁的杂货店经理赵名选告诉我们的。和武训同村的武庄的两个老年人（成份都是富裕中农）武克科（七十八岁）、武ｊｉè＠②（七十岁）和乔庄的林雪亭（六十九岁，中农）也都说，武豆沫要“三辈人烟”才放。他们还记得，武训一面放债，一面常唱这样一个带着诅咒和威胁意味的歌：“谁要把我武七坑，老的少的不安生。先长疮，后生病，人亡家破死个净。”","type":"paragraph"},{"text":"武训无论在堂邑，在馆陶、在临清放债，其利率都是当时的最高标准，月利三分。这是上述各地被调查的人所一致肯定的。但也有例外，他向地主豪绅或银号存钱，由他们转放高利贷，利率就只能比最高标准低一些，以便地主他们为他经手放债，也得到一部分好处，也就是说合作放债，利益均沾。例如放给钞关经书的六百两，其利率为二分二厘，这是张ｚｈｕàｎｇ＠①禀状上载的。这种情形比较少、武训的多数放款还是三分利，比普通要高。梁启超在给武训作的传记中也不讳言：“息则视常加重。”今年七十岁的秀才于明轩，证明武训放三分利是公开的，合法的，普通人不行。据他说，在满清时代，当地有这么一条规矩，衙门里判断债务官司，如果发现放的是三分利，官可以没收债款。可是武训却可以不顾这些。","type":"paragraph"},{"text":"七十六岁的富商赵镜波也证实了这点。他记得武训常放钱给殷实铺户，三分行息，按月结账。他也说，如果穷人要使他的钱，就必须有抵押品。","type":"paragraph"},{"text":"现在在临清武训小学（临清“义塾”的后身）当教员的郭华庭（三十八岁，中农）谈，他过去曾听见他的祖母说过这样的事。武训在他们村上乞钱，当人家不给他，说没有钱的时候，武训马上掏出钱来说：“我有钱，我放给你。”他就这样硬放给人。当然，那人是武训估计能够回本付息的“好户”。","type":"paragraph"},{"text":"武训只要积满一吊钱，就拿去存放给地主和殷实买卖家。他经常采用的办法是跪下磕头。“一吊钱每月要三十个制钱的利”，这是贫农冀熙亭（七十三岁）讲的。他在满清时代和人家合伙开过钱铺。","type":"paragraph"},{"text":"除了临清镇上，附近乡村中，武训亦常去活动。校场村大地主李惠兰是武训的高利贷合作者之一。河西地主李廷扬也是一个。魏浚哲（贫农，过去曾做衙役，商人，七十三岁）、张紫绶（中农，过去曾开过钱铺，七十岁）都还记得有这样的事。","type":"paragraph"},{"text":"武训对他的这些高利贷合作者是极尽奴颜婢膝之能事的。上面所提到的赵名选告诉我们：有一回，武豆沫上河西老官寨地主进士张东瀛家去放钱。张东瀛不但拒绝，并且和他冲突起来，打了武豆沫一巴掌。过了十来天，武豆沫又去张家，向张东瀛赔罪，小心问好：“进士老爷！你还生气不生气？”这事曾为人们所传，是实在的。","type":"paragraph"},{"text":"但武训在临清的主要的靠山还不是那些普通的地主富户，而是那个替他办御史巷“义塾”的施善政。他投靠了他，住在他家（“寓钞关街施善政家时，声誉大著”，见陈恩普：武训先生兴学碑文），也死在他家（一说是病到严重时，从施家搬到义学去死的）。这个施善政是怎样一个人呢？他是临清钞关世袭四大包税者《经书》——俗称《经程》——之一，并且是四个当中的头一把交椅，临清的一霸。他生活得很是阔绰，临清的老年人说他“吃尽穿绝”。","type":"paragraph"},{"text":"临清直隶州是当时南北运输要道——运河上的重要码头之一，临清关的税收为数颇巨，由州官直接经管。《临清县志》云：“临清钞关创自明初。……乾隆中叶专委临清州牧兼理税务。其时所解税款多或六、七万两，少或二、三万两。其余浮收，则均归中饱”（第四册第十一页）。历任州官虽则抓住这个买卖决不放松，但他究竟不能亲自动手去捞钱。他把这件事委托给包税者“经程”去干。上下合伙，通同作弊。那时候，施善政等“经程”向满清专制朝廷每年包缴税银六万六千两，多余的钱由他们分赃。临清至今仍流传一句话，叫做“够不够，六万六”，可见这个买卖在当时是如何耸人听闻。现在临清的一些老人们说，全部收入可达包银的十倍。有的说是二三倍。据《临清县志》所载，估计至少是二十五、六万两（同前书前页）。","type":"paragraph"},{"text":"这数目是一九○○年（光绪二十六年）另一州官杜宾寅到任，“清除积弊”后，所缴的税收总额。杜查办了施善政等四大“经程”。这是根据刘季重说的。他今年六十二岁，是贫民，过去开过印刷字号。","type":"paragraph"},{"text":"但这件事的发生，已在武训死后四年。当武训在时，临清施善政是当地数一数二的有钱有势的人物，而“乞丐”武豆沫就巴结上了这样一个好人。临清的“义学”是他包办的，大宗的高利贷是他经手的。这个施善政，就像杀人刽子手杨树坊一样，到了孙瑜、李士钊们的笔下，又成了一位了不起的“开明绅士”。","type":"paragraph"},{"text":"施善政所以要利用武训，理由是很明显的。施善政是个收入极多的包税者，他必须采用种种方法来保持他的受人觊觎的肥缺。他曾办“募善会”，每到冬季施粥；他曾控制一个名为“大仙会”（一贯道前身之一）的组织，扶乩讲道，散发善书。武训所出售的善书，除了他自己在堂邑赵郎寨办的善书会以外，即取自该处。他支持武训办“义学”，对他的包税是有利的，“义”学掩盖了括削。这个世袭的，但是没有官衔的包税商人，自须与“五日京兆”（临清州官时常撤换，有几个月就调动的）的官府多多联络，而武训在当时已是一个煊赫一时出入官府的人物，柳林镇上挂着“钦差帮办海军大臣太子少保头品顶戴兵部尚书”山东巡抚张曜“奏奉”光绪皇帝所赐的“乐善好施”匾额，褡子里藏着张曜所赏的黄绫“官捐簿”，他曾“遍谒历任学院及邻邑府厅州县”（刘子舟：义学正武公传），“所有州牧县令，以至抚藩臬道，亦各表钦慕之诚”（沙明远：纪武训兴学始末）。施善政能控制这样一个为封建统治者所宠视的“善士”在家里，当然对他有百利而无一弊。","type":"paragraph"},{"text":"那时候，武训和官府关系之密切，在统治阶级上流社会中声望之隆，除了上面这些文字记载可资证明外，曾在当时当过盾甲兵的李汉邦（八十六岁，贫民）的话，也可参证：“武七，没人敢惹他，州官陶锡祺也不当他是外人。”","type":"paragraph"},{"text":"我们在劳动人民中听到的故事，更显得出武训勾结官僚的面目。上面提到过的搬运工人孔昭文讲了一个故事。武训放了二十吊钱给一个姓张的衙役，那衙役是个流氓，想吞没这笔钱。武训对付的办法是睡在衙门口过夜。到第二天早晨，武训抓起自己拉的一堆屎要吃，过路的人围着看奇事。武训嚷着要张衙役还债，这件事就闹开了。这事不能不闹得州官陶锡祺也知道了，大名鼎鼎的武训躺在自己的衙门口吃屎，死也不肯走，实在不像样子，只得命令那个张衙役赶快把本利一并还给武训。孔昭文说：“你看武豆沫本领多么大，衙役都不敢坑他的钱，他连络上了大官儿。”这位年近七十的搬运工人谈到张衙役的时候，还脱下衣服绞成一股，当作发辫，盘在头上，两手握拳，生动地形容了一下这个流氓的蛮横神气。可就是这样一个老百姓畏之如虎的流氓，也不是武训这个更厉害的流氓的对手。","type":"paragraph"},{"text":"武训依附权贵，放债收息，在临清这地方，除有施善政为他经营外，他还把成十吊的钱，放给临清的银钱号、商店和地主。","type":"paragraph"},{"text":"那时候临清为南北货物交流之地，粮船络绎，市面繁荣。单是兑换元宝、碎银、放款出帖（银票）的银钱号（包括小的钱铺）就有七、八十家。最大的三家是：马市街的“际元”、锅市街的“聚兴”、青碗市口的“永亨增”。临清老人们说，当时有一句俗话叫做：“南际元，北聚兴，中间夹着个永亨增。”","type":"paragraph"},{"text":"这三家大银号各有联号。“际元”、“际昌”、“际泰”……叫做“际字号”，都是碾子巷大地主徐家“徐大头”所开设。“聚兴”、“宝兴”、“玉兴”……叫做“兴字号”，都是在乡下拥有三十顷土地，在镇上拥有一百来家铺子的冀耀祖“冀老耀”所开设。“永亨增”、“永馀厚”……叫做“永字号”，都是东大辛庄大地主孙家“孙百顷”所开设。","type":"paragraph"},{"text":"据调查，武训与这三个大地主都有关系，不是放钱给他们本人，便是放钱给他们所开设的字号。存放钱数每次约二、三十吊，或五、六十吊。","type":"paragraph"},{"text":"供给上项材料的是郭宗周（茶馆掌柜，六十七岁）、张琴轩（城市贫民，七十三岁）、李玉岭（小贩，过去曾做衙役，六十九岁）。","type":"paragraph"},{"text":"武训怎样通过地痞流氓去放高利贷，是过去曾做衙役的魏浚哲说的。魏曾经认识一个卖鸡肠子的小贩。小贩的老婆是个赌鬼，经常使武豆沫的钱，每次数目不超过两吊，利息三分。武豆沫怕她坑账，每次只放一个月，到期本利清还。还有一个流氓赌棍叫吕腊月儿，武豆沫也经常通过他把高利贷放给下街卖包子的、做小买卖的、卖纸元宝的。魏浚哲那时住药王庙街，常见武豆沫三天两头上那儿去放账收账，但都是小注儿的。","type":"paragraph"},{"text":"武训也偶而直接放钱给劳动人民，但更充分暴露了他的残酷无情的高利贷者的面目。","type":"paragraph"},{"text":"上面已经说过的张琴轩，知道武豆沫放过一笔钱（十吊左右）给两个管理运河闸门的闸夫，名叫沈广泰、尹成方，是两个苦力。两人为了日夜在头闸口运河上守河的需要，在那河岸上盖了一间小屋。武训这笔借款即把这间小屋作抵。他们借了这笔“驴打滚”后，再也无力偿付。武训执行债权，把这间屋子没收。武训没收了这两个苦力的遮蔽风雨的泥打墙的小屋后，租给了一个剃头的，在那经常有船夫歇脚的运河口上，开了一丬剃头铺。新房东武豆沫按月去收房租，每月八百文。《兴学始末记》上也提到这所小屋，并说那剃头铺姓王（第八十三页）。这房子现在还在，我们拍了照片。张琴轩对这件事发表了他的意见：“穷人那敢欠他的，有衙门替他收账呢。”","type":"paragraph"},{"text":"七十八岁的中医朱镜波说，他在柳林镇的北面五里地焦庄有一家亲戚。那年他十六岁，去亲戚家作客。那天正下雪，在田野里碰到了武七，样子不跟平时一样，弯着背，背了一只木箱。朱很奇怪，问他干么。武训告诉了他。原来一个串书馆的卖书小贩欠了武训一笔债，再也还不起，武七便把那只书箱没收了。","type":"paragraph"},{"text":"在我们所访问的上面的一些人中，凡属劳动人民，都说，当时他们都看不起武训，所以叫他“豆沫”、“憨七”；又因为他贪钱如命，所以说他是“财迷”；或者用当地土话来说，是“财迷转向”。","type":"paragraph"},{"text":"他们讲他不大跟穷人拉话，穷人家也不睬他，“谁也不答理谁”，“穷人又没有什么给他，他跟穷人说话干么呀？”武训走在街上，老低着头，不看人，但决不会差过“好户”和大铺子的门，他不是去募化，便是去放债要债。只有地主、绅士家和衙门是武训经常去跑的。人们说：“豆沫随意进出官衙门，狗都不咬他。”有人更说得好：“人眼看不透豆沫，狗眼却看得透。”","type":"paragraph"},{"text":"事实已很明白，武训既不是劳动人民，也和劳动人民没有什么关系。或者说，只有一种关系，那就是剥削与被剥削的关系。","type":"paragraph"},{"text":"他们还说“豆沫”这绰号的意思，与其说是“糊涂”，不如说他“没有骨头”、“没有一点刚气”。他们说，武豆沫哪里糊涂，在放账上更不糊涂。六十五岁的城市贫民陈茂林（过去曾作经纪）听说过，武训在腰带上打着许多结，用来标记他放出的账项，不会弄错。对这样一个精明苛刻的典型高利贷者，地主阶级歌颂道：“自一缗至千缗，其利之相积，错落万端，而日利、月利、年利又纷歧杂揉，变幻无不至。训既不知书，复不通数理，惟恃一心记忆，则纤微奇零，无弗综贯。故身为债权者数十年，未尝有债务纠葛事”（沙明远：兴学始末记）。后面这一句话，充分流露了他们对这样一个勾结官府，倚仗豪门，因此谁也不敢少他一文账的杰出的高利贷者的赞叹和羡慕。","type":"paragraph"},{"text":"但李士钊和孙瑜，对武训的高利放债采取了什么态度呢？","type":"paragraph"},{"text":"李士钊采取了指鹿为马、颠倒黑白的态度：“低利贷款给贫农买地……以充分发挥他们的生产力，保障他们的生活”（《武训画传》第九八页）。","type":"paragraph"},{"text":"孙瑜采取了加以“美化”、尽情歌颂的态度：“又是一个明媚的春日；小桃墓前的两株桃树开满了花。五十岁的武训坐在两人合抱的野栗子大树根，欣然听着茂林向他细谈二十年来的积钱总账。……微风起处，几个小蝴蝶翩翩飞过，迷失在落花的一阵香雨中”（电影小说《武训传》第一五七页）。","type":"paragraph"},{"text":"但是，读者们，我们是不应该迷失在这样一个精巧布置的谎话的迷魂阵中去的！","type":"paragraph"},{"text":"（本节完，全文未完）","type":"paragraph"},{"text":"字库未存字注释：","type":"paragraph"},{"text":"＠①原字氵加壮","type":"paragraph"},{"text":"＠②原字王加介","type":"paragraph"},{"text":"武训历史调查记（五续）","type":"subtitle"},{"text":"（五）武训的土地剥削","type":"subtitle"},{"text":"武训历史调查团","type":"subtitle"},{"text":"1951.07.28","type":"subtitle"},{"text":"孙瑜说：武训是“封建主义统制阶级压迫下一个平凡的农民”（《武训画传》序）。李士钊说：武训是“被压迫农民阶级的先觉者”和“模范劳动者”（同上书正文）。的确，我们可以相信，孙瑜和李士钊二人的“立场观点是完全一致的”（同上书著者序）。可惜的是，武训本人却和他们作对，“先生一生的重要事迹”（同上书正文）和他们所宣传的，硬是不“一致”。武训既不是什么“平凡的农民”、“模范劳动者”，也不属于被压迫阶级。他是一个大债主，又是一个大地主，而且是一个凶恶的具有特权的大债主和大地主。武训的特权，特别表现在他的土地剥削方面。","type":"paragraph"},{"text":"据我们所知，武训在堂邑有地，在馆陶有地，在临清有地。他在别县是否还有地，我们就来不及调查了。就是这三县的土地，仅据我们调查所得，已是三百多亩。其中以堂邑的地为最多，因为他在堂邑有特权，可以不缴粮赋。堂邑县官郭春煦曾将武训的田产“据禀申详，免捐银米，上宪明批，准银米悉由官捐，永以为例”（贾品重：武善士墓志铭）。因此，我们就将关于武训土地剥削情况的调查集中在堂邑，也有一部分是馆陶的。","type":"paragraph"},{"text":"我们找到了武训买地文约的一部分，称为“地亩账”，共三册，都是武训逐年买地文约的抄本。这三册“地亩账”上所载文约有一部分是重复的，经剔除重复后，共得七十四笔，计土地二百八十五亩多。这三册“地亩账”分为两大册和一小册，前者是在堂邑武庄武训的曾侄孙武金兴手里找到的，后者是在堂邑赵郎砦曾替武训经管过财产的许谨传的后代手里找到的，都是很难得的历史材料，只可惜后者是被人剥落、剩下不多的残本。","type":"paragraph"},{"text":"从这三本“地亩账”内所列年代看，武训早在三十岁时就开始当地，四十一岁时开始买地。最初不过一亩、半亩，为数甚少。到四十二岁的时候，便开始了大规模的掠夺，仅在这一年当中，即向二十一个农民夺取了土地六十三亩余，仅在三月一个月当中，即买地八次之多。次年，又向十四个农民夺取了土地一百零四亩余。到五十五岁的时候，他成为一个拥有近三顷土地的大地主。但这还是限于我们所找到的文字材料，看来还只是武训所占有的地产的一部，或大部，决不是全部。例如，据我们调查，武训在柳林镇还有土地二十二亩一分九厘二毫，连同三册地亩账上的数字，合起来就超过了三顷，共计三百零七亩三分二厘四毫六丝。","type":"paragraph"},{"text":"现在根据这三本“地亩账”，将其置地时间、方法、地点、原主、亩数和地价等项，列表如下：","type":"paragraph"},{"text":"置地年月             武训年龄     置地方法     置地地点     原主      亩数        地价","type":"paragraph"},{"text":"同治七年             三十岁       当          堂邑夫人砦   马友同     一亩半      三十五千文","type":"paragraph"},{"text":"光绪四年             四十岁       当          堂邑武庄     武宗安     六亩        六十五千文","type":"paragraph"},{"text":"光绪四年             四十岁       当          堂邑武庄     武宗禄     六亩        六十八千文","type":"paragraph"},{"text":"光绪五年    四十一岁  买    馆陶娄塔头  娄士林  五分五厘  四十九千二","type":"paragraph"},{"text":"四月十三日 光绪六年    四十二岁  买    堂邑夫人砦  史吉山  一亩七分  十七千七百","type":"paragraph"},{"text":"一月十九日                                      七厘五毫  五十文","type":"paragraph"},{"text":"光绪六年    四十二岁  买    堂邑乔庄    王学笃  五亩零七  六十八千五","type":"paragraph"},{"text":"一月二十日                                      厘五毫    百十二文","type":"paragraph"},{"text":"光绪六年    四十二岁  买    堂邑夫人砦  张尚朴  二亩二分  十八千零二","type":"paragraph"},{"text":"二月初二日                                      七厘八毫  十四文","type":"paragraph"},{"text":"光绪六年    四十二岁  买    堂邑夫人砦  王柱    二亩五分  十千零二百","type":"paragraph"},{"text":"二月初三日                                      五厘四毫  十六文","type":"paragraph"},{"text":"光绪六年    四十二岁  买    堂邑夫人砦  马友水  四分四厘  三千文","type":"paragraph"},{"text":"三月初二日","type":"paragraph"},{"text":"光绪六年    四十二岁  买    堂邑夫人砦  张汝知  五亩零九  四十九千九","type":"paragraph"},{"text":"三月初五日                                      厘二毫    百零二文","type":"paragraph"},{"text":"光绪六年    四十二岁  买    堂邑夫人砦  张尚孔  五分六厘  四千五百文","type":"paragraph"},{"text":"三月初五日                                      二毫五丝","type":"paragraph"},{"text":"光绪六年    四十二岁  买    堂邑夫人砦  张汝知  一亩五分  二十千零三","type":"appellation"},{"text":"三月初五日                                  六厘二毫四丝  百一十一文","type":"appellation"},{"text":"光绪六年    四十二岁  买    堂邑夫人砦  马元顺  一亩三分  十千七百零","type":"appellation"},{"text":"三月十五日                                      三厘八毫  四文","type":"appellation"},{"text":"光绪六年    四十二岁  买    堂邑夫人砦  张东华  一亩五分  十三千零九","type":"appellation"},{"text":"三月十五日                                    五厘八毫五丝  十文","type":"appellation"},{"text":"光绪六年    四十二岁  买    堂邑夫人砦  张东华  二亩零二  十八千二百","type":"appellation"},{"text":"三月十五日                                    厘七毫四丝  四十六文","type":"appellation"},{"text":"光绪六年    四十二岁  买    堂邑夫人砦  张庆云  二亩六分  二十一千五","type":"appellation"},{"text":"三月二十二日                                    九厘      百三十文","type":"appellation"},{"text":"光绪六年    四十二岁  买    堂邑夫人砦  张清法  四分六厘  三千二百三","type":"appellation"},{"text":"四月初一日                                      一毫四丝  十文","type":"appellation"},{"text":"光绪六年    四十二岁  买    堂邑夫人砦  张见得  一亩三分  十九千七百","type":"appellation"},{"text":"十一月初九日                                  一厘三毫三丝  文","type":"appellation"},{"text":"光绪六年    四十二岁  买    堂邑单庄    郭金奉  五亩三分  一百零二千","type":"appellation"},{"text":"十一月十二日                                八厘五毫九丝  三百三十文","type":"appellation"},{"text":"光绪六年    四十二岁  换    堂邑夫人砦  白衣堂  二亩二分","type":"appellation"},{"text":"十一月十四日                                    八厘二毫","type":"appellation"},{"text":"光绪六年    四十二岁  买    堂邑夫人砦  张尚为  一亩二分  十八千五百","type":"appellation"},{"text":"十一月十五日                                三厘三毫三丝  文","type":"appellation"},{"text":"光绪六年    四十二岁  买    堂邑乔庄    林金荣  九亩四分  一百七十八","type":"appellation"},{"text":"十二月初三日                                  零四毫  千六百七十六文","type":"appellation"},{"text":"光绪六年    四十二岁  买    堂邑夫人砦  张尚朴  一亩九分  六十一千文","type":"appellation"},{"text":"十二月初八日                                    三厘九毫五丝","type":"appellation"},{"text":"光绪六年    四十二岁  买    堂邑乔庄    王克有  三亩一分  五十六千五","type":"appellation"},{"text":"十二月初八日                                    四厘一毫  百三十八文","type":"appellation"},{"text":"光绪六年    四十二岁  买    堂邑乔庄    王克有  六亩二分  一百一十二","type":"appellation"},{"text":"十二月初八日                                六厘九毫  千八百四十二文","type":"appellation"},{"text":"光绪六年    四十二岁  买    堂邑夫人砦  张论元  九分一厘  十三千六百","type":"appellation"},{"text":"十二月十六日                            张亭德    零四丝  五十六文","type":"appellation"},{"text":"光绪六年    四十二岁  当    堂邑夫人砦  谢天祥  二亩    四十三千文","type":"appellation"},{"text":"光绪六年    四十二岁  买    堂邑夫人砦  张言坦  二亩    五十四千文","type":"appellation"},{"text":"光绪七年    四十三岁  买    堂邑乔庄    王柱    一亩八分  九千九百五","type":"appellation"},{"text":"一月十五日                                      一厘      十六文","type":"appellation"},{"text":"光绪七年    四十三岁  买    堂邑王信    李从先  二亩九分  五十八千六","type":"appellation"},{"text":"二月初三日                                  三厘四毫六丝  百九十二文","type":"appellation"},{"text":"光绪七年    四十三岁  买    堂邑王信    金良用  二亩九分  五十八千六","type":"appellation"},{"text":"二月初五日                                  三厘四毫六丝  百五十二文","type":"appellation"},{"text":"光绪七年    四十三岁  买    堂邑夫人砦  谢吉祥  二亩一分  三十千零七","type":"appellation"},{"text":"二月十二日                                  九厘五毫三丝  百三十四文","type":"appellation"},{"text":"光绪七年    四十三岁  买    堂邑王信    李怀忠  七亩三分  一百二十五","type":"appellation"},{"text":"三月十八日                                    六厘三毫  千一百七十文","type":"appellation"},{"text":"光绪七年    四十三岁  买    堂邑王信    李怀忠  七亩九分  一百三十五","type":"appellation"},{"text":"三月十八日                                六厘八毫五丝  千四百六十四文","type":"appellation"},{"text":"光绪七年    四十三岁  买    堂邑夫人砦  张东华  三亩零四  二十四千三","type":"appellation"},{"text":"四月初四日                                    厘六毫五丝  百七十二文","type":"appellation"},{"text":"光绪七年    四十三岁  买    堂邑乔庄    张布云  二亩八分  四十二千一","type":"appellation"},{"text":"四月初八日                                      一厘      百五十文","type":"appellation"},{"text":"光绪七年    四十三岁  买    堂邑乔庄    张尚朴  二分九厘  三千四百八","type":"appellation"},{"text":"四月初八日                                                十文","type":"appellation"},{"text":"光绪七年    四十三岁  买    堂邑乔庄    张布云  二亩五分  三十千零八","type":"appellation"},{"text":"四月初八日                                  七厘四毫六丝  百九十六文","type":"appellation"},{"text":"光绪七年    四十三岁  买    堂邑王信    王翠岭  十一亩四  二百二十八","type":"appellation"},{"text":"九月二十三日                                    分四厘    千八百文","type":"appellation"},{"text":"光绪七年    四十三岁  买    堂邑夫人砦  张青云  一亩八分  二十六千一","type":"appellation"},{"text":"十一月三十日                                    六厘九毫  百六十六文","type":"appellation"},{"text":"光绪七年    四十三岁  买    堂邑夫人砦  张心明  十亩七分  二百一十四","type":"appellation"},{"text":"十二月初五日                                    三厘五毫  千七百文","type":"appellation"},{"text":"光绪七年    四十三岁  买    堂邑王信    金良才  四亩二分  八十四千五","type":"appellation"},{"text":"十二月初五日                                二厘八毫八丝  百八十六文","type":"appellation"},{"text":"光绪七年    四十三岁  买    堂邑夫人砦  张庆云  三亩二分  四十六千五","type":"appellation"},{"text":"十二月初九日                                  八厘零二丝  百七十八文","type":"appellation"},{"text":"光绪七年    四十三岁  买    堂邑乔庄    池永元  五亩三分  一百零二千","type":"appellation"},{"text":"十二月二十三日                                八厘六毫  三百三十四文","type":"appellation"},{"text":"光绪七年    四十三岁  买    堂邑王信    金良才  十二亩五  二百二十五","type":"appellation"},{"text":"分三厘五毫  千六百二十文","type":"paragraph"},{"text":"光绪七年    四十三岁  买    堂邑王信    金良才  十亩五分  一百九十千","type":"appellation"},{"text":"五厘九毫  零六十二文","type":"paragraph"},{"text":"光绪七年    四十三岁  买    堂邑王信    金良弼  二亩五分  四十五千八","type":"appellation"},{"text":"光绪七年    四十三岁  买    堂邑王信    金良用  三亩九分  七十一千八","type":"appellation"},{"text":"八厘九毫五丝  百一十文","type":"paragraph"},{"text":"光绪七年    四十三岁  买    堂邑王信    金良用  三亩九分  七十一千一","type":"appellation"},{"text":"五厘一毫  百一十八文","type":"paragraph"},{"text":"光绪八年    四十四岁  买    堂邑夫人砦  迟万德  一亩六分  二十四千九","type":"appellation"},{"text":"三月初六日                                  八厘五毫三丝  百三十二文","type":"appellation"},{"text":"光绪八年    四十四岁  买    堂邑夫人砦  张布云  五亩零四  八十八千三","type":"appellation"},{"text":"三月十五日                                    厘五毫三丝  百文","type":"appellation"},{"text":"光绪八年    四十四岁  买    堂邑夫人砦  张庆云  一亩三分  二十千零八","type":"appellation"},{"text":"三月十五日                                      零二毫    百三十二文","type":"appellation"},{"text":"光绪八年    四十四岁  买    堂邑夫人砦  张尚朴  七分六厘  六千八百五","type":"appellation"},{"text":"三月十五日                              张清法  一毫      十文","type":"appellation"},{"text":"光绪八年    四十四岁  买    堂邑王信    金来贵  八分      二十千文","type":"appellation"},{"text":"十二月十三日","type":"appellation"},{"text":"光绪八年    四十四岁  买    堂邑布砦    张珩松  三亩一分  五十千文","type":"appellation"},{"text":"十二月十四日                                    四厘五毫","type":"appellation"},{"text":"光绪九年    四十五岁  买    堂邑王信    李从智  四亩一分  七十七千文","type":"appellation"},{"text":"一月二十八日                                    八厘三毫","type":"appellation"},{"text":"光绪九年    四十五岁  当    堂邑夫人砦  迟万仓  八亩      八十千文","type":"appellation"},{"text":"三月初六日","type":"appellation"},{"text":"光绪九年    四十五岁  买    堂邑夫人砦  谢天祥  三亩八分  六十九千三","type":"appellation"},{"text":"五月十八日                                      五厘      百文","type":"appellation"},{"text":"光绪九年    四十五岁  买    堂邑武庄    武克岐  一亩七分  五百五十千","type":"appellation"},{"text":"十二月初三日                                    五厘      文","type":"appellation"},{"text":"光绪十年    四十六岁  买    堂邑夫人砦  张绍永  五分零三","type":"appellation"},{"text":"十二月初七日                                    毫二丝","type":"appellation"},{"text":"光绪十一年  四十七岁  买    馆陶西二庄  郜宗金  七亩二分  一百零九千","type":"appellation"},{"text":"二月二十二日                                  七厘七毫  一百五十六文","type":"appellation"},{"text":"光绪十一年  四十七岁  买    馆陶西二庄  郜宗金  八亩三分  一百零九千","type":"appellation"},{"text":"三月初一日                                      九厘四毫  一百二十二文","type":"appellation"},{"text":"光绪十七年  五十三岁  买    堂邑夫人砦  张清奇  一亩四分","type":"appellation"},{"text":"十二月十九日                                    六厘四毫四丝","type":"appellation"},{"text":"光绪十八年  五十四岁  买    馆陶西二庄  刘法浚  二亩七分","type":"appellation"},{"text":"十月十六日                                      一厘一毫一丝","type":"appellation"},{"text":"光绪十八年  五十四岁  买    馆陶西二庄  李廷真  十三亩一分","type":"appellation"},{"text":"十一月初十日                                    一厘五毫七丝","type":"appellation"},{"text":"光绪十八年  五十四岁  买    馆陶西二庄  李廷真  四亩三分","type":"appellation"},{"text":"十一月十五日                                    八厘六毫","type":"appellation"},{"text":"光绪十八年  五十四岁  买    馆陶西二庄  李廷真  五亩二分三","type":"appellation"},{"text":"十一月十六日                                    厘七毫四丝","type":"appellation"},{"text":"光绪十八年  五十四岁  买    馆陶西二庄  李廷真  六亩七分五","type":"appellation"},{"text":"十一月                                          厘三毫","type":"appellation"},{"text":"光绪十八年  五十四岁  买    堂邑赵郎砦  ×魁善  三亩一分  六十二千文","type":"appellation"},{"text":"十二月十三日                                    三厘五毫","type":"appellation"},{"text":"光绪十八年  五十四岁  转当  馆陶西二庄  郜树勋  六亩      九十千文","type":"appellation"},{"text":"十二月","type":"appellation"},{"text":"光绪十九年  五十五岁  买    堂邑赵郎砦  许公求  一亩七分  三十六千四","type":"appellation"},{"text":"一月二十三日                                    七厘八毫  百五十文","type":"appellation"},{"text":"光绪十九年  五十五岁  买    堂邑似家庄  梅二云  四亩九分  八十八千八","type":"appellation"},{"text":"二月二十五日                                三厘五毫八丝  百四十六文","type":"appellation"},{"text":"光绪十九年  五十五岁  买    馆陶西二庄  侯玉完  四亩一分  六十一千五","type":"appellation"},{"text":"九月二十日                                    零二毫七丝  百四十文","type":"appellation"},{"text":"光绪十九年  五十五岁  买    堂邑赵郎砦  （未写  三亩零二  八十四千七","type":"appellation"},{"text":"十一月初六日                              姓名）  厘五毫  百文","type":"appellation"},{"text":"总计（从同治七    从三十岁到  两县十      二百八十五亩一  四千五百九十二","type":"appellation"},{"text":"年到光绪十九年）  五十五岁）  个村庄      分三厘二毫六丝  千七百八十五文","type":"appellation"},{"text":"这些土地，大都是被武训乘人之危从农民手里零星地夺取去的。每张文约上的地亩数，大都只有一、二亩，或二、三亩。我们见到的七十四张文约内，有三十八张，都是三亩以下的数字；十亩以上的，只有五张。武训每次置地的数目如此细小，足证大都是贫苦农民，遇了危急情况，不能生活下去，不得已才把土地卖给武训。武训之成为大地主，是在二十九年内（从他三十岁算起），用各种残酷的方法，逐步地积累起来的。","type":"paragraph"},{"text":"表内所列地价参差不齐，原因之一是土地好坏不一。堂邑有一大部分是沙碱地，地价较贱。又表内光绪五年四月十三日买自娄士林的五分五厘零五丝地，买价达四十九千余文，那是因为连同房屋在内的缘故。光绪九年十二月初三日买自武克岐的一亩七分五厘，买价达五百五十千，其原因也是如此，也是宅基连同屋子。武训把这两所屋子拆了，搬到柳林去盖“义学”。","type":"paragraph"},{"text":"表内所列地亩数，到光绪十一年三月初一日为止，共二二八·四八八五亩，这数字与郭春煦的初次请奖详文（《兴学始末记》）所列数字是极相近的。郭文称：“至光绪十二年冬，统计与买地二百三十亩有零，用去地价京钱四千二百六十三吊八百七十四文。”我们核计表内这二二八·四八八五亩的地价，其数字为四千一百六十九吊二百四十九文。为什么比郭的数字小一些呢？那主要是因为表内有二亩七分八厘五毫二丝的土地没有地价数字。如果以郭春煦所报地数、除所报地价总数、得出的每亩平均价格补入这笔地价，每亩以十八吊五百文计，二亩七分八厘五毫二丝的地价即为五十一吊五百二十六文，加上四千一百六十九吊二百四十九文，即为四千二百二十吊另七百七十五文，与郭春煦所报的数字只差四十三吊另九十九文钱。郭春煦所报是到光绪十二年冬季止，“地亩账”所载二百二十八亩多是到光绪十一年三月初一日止，这里有一年又九个多月时间武训置地数字无记载，可能即是这个四十三吊另九十九文差数的原因。因此我们可以判断我们所得到的地亩账到光绪十一年三月为止，是相当完整的真实历史材料。但是地亩账上也即是表上所有的自光绪十七年十二月到十九年十一月，武训续置的土地五六·六四四一亩，却始终未见诸满清官吏或地主们的呈报文字内。因此我们怀疑，武训除了所谓学田外另有地产，这种地产可能是他私人占有的。此外，地亩账内缺少从光绪十一年三月初二日起到光绪十七年二月十八日为止的六年又九个多月的记载。从光绪二十年起到武训死的那一年光绪二十二年为止，这两年多的置地记载，我们也未找到。武训越到后来积钱越多，所买的地也可能增加。所以我们说我们找到的三本地亩账仅是他的地产的一部或大部，决不是全部。","type":"paragraph"},{"text":"武训的凶恶，除了表现在他放债的方法方面外，又表现在他向贫苦农民夺取土地的种种方法上。据我们此次调查所知，他所采用的方法有如下几种：","type":"paragraph"},{"text":"一、农民借了武训的高利贷款，到期还不起，只得把土地当给他。这是武训开始占有土地的主要办法。中布砦的张玉池（二十九岁，中农）的曾祖父，便是因为使了武训的钱还不起，把两块土地（共六亩二分九厘二）当给了他。连二砦唐勤习（七十五岁，原是贫农，现在是新中农）说，武训还是他的舅爷爷，可是有一次唐勤习的父亲要求武训借给他十吊钱，武训不管亲戚不亲戚，借钱就得缴抵押品，他向唐勤习的父亲说：“行呀，你指给我哪一块地吧？”连二砦的张春华（八十二岁，前为贫农，现为新中农）也说：现在连二砦的七十二亩地，原来是西二庄（属馆陶）人种的，因为西二庄的贫农借了武训的高利贷还不起，把地当给了他。","type":"paragraph"},{"text":"二、武训把已经占有的土地租给农民，农民交不上租，把自己原有的少量土地折卖给他。这是武训后期扩大土地面积的主要办法。西二庄王茂礼（已死，本材料由该村李文兰口述）自己有十二亩地，租了武训二十来亩地，每亩租价八百文制钱，合二斗米（五十斤），两年能种三季，丰年每季能收二斗米，可是因为地洼，常被水淹，经常是三季收不上两季。王茂礼因为交不上租，逼得把自己的十二亩地全折给武训顶了租子，自己只好带了全家五口人去要饭。","type":"paragraph"},{"text":"三、农民因婚丧喜事急需用钱，把自己的土地当给他，可是到期无钱赎，便将当地变为卖地。在前面表中有光绪六年正月乔庄王学笃卖给武训一亩八分一厘地，文约上这样写着：“言明十年为满，期到许赎，以至十四年归于义学正。”又写：“死地活口，不许当卖，许本人赎。”可见王学笃是到十年还拿不出钱去赎回一亩八分一厘地，但是又不能用更高的价钱当给别人，所以到了十四年，便把土地给了武训。又同表所载光绪九年三月间，夫人砦的迟万仓把八亩地当给了武训，那张文约上便注明：“十年三月初七日找钱二十二千文，十一年二月初十日找钱五十八千文。”可见在当地之后，迟万仓两次需要钱用，最后终于把土地卖给了武训。","type":"paragraph"},{"text":"四、有的农民虽把土地卖给武训，但在一定时间内，原地户还保持土地的使用权，群众把这种形式叫做“卖马不离槽”。但是如果到期交不起地租，便连土地使用权也取消，土地完全由武训支配。上表载光绪八年三月初六日夫人砦迟万德把一亩六分八厘五毫三丝宅基卖给了武训，文约上写道：“租价钱二千六百七十文，租价钱八月十五日交到，如若不到，将宅基收回。”又，光绪八年十二月十四日（年关），布砦的张珩松把自己的三亩一分四厘五毫土地卖给了武训，文约上写道：“当日张珩松租回，言明共价四千七百三十文，八月十五日为期，钱不到罚钱三百文，张岩松保。”这就是说：张珩松在年关因为要钱用便向武训交出了自己的土地，然后变为租佃关系，耕种自己原有的土地，并且立下文约：如果第二年秋后交不上租，不但要丧失佃权，而且还要被“罚钱三百文”。这种“罚钱三百文”的办法，一般是很少见的。可见这位穿着叫化子服装的封建大地主武训，比起一般地主来还要毒辣。    在上述各项举例中，有些是在“地亩账”上载了的，有些是“地亩账”未载的，可见“地亩账”所载并非武训在堂邑馆陶二县所占土地的全部。","type":"paragraph"},{"text":"以上是武训当时向农民夺取土地的主要情况。在武训死后，一直由地主集团把持的柳林学校校董会，利用了武训原有的剥削基础，向农民继续进行掠夺。一九四三年，在日本帝国主义、伪军、民团的残酷掳掠之下，在堂邑造成了死七万多人的大灾荒（堂邑原有二十七万人口，现在仅有二十万人口），柳林武训学校以杨家为首的校董们还正式作了决定：“查本校旧有学田在连二砦者七一余亩，本年因该处地价较高（按因灾情较轻——笔者）武训镇（即柳林镇——笔者）地价较低（按因灾情严重——笔者）经本校董会议决：将连二砦附近学田尽数价卖，即以所得地价，尽数购买武训镇附近地亩。”这时连二砦的土地价格，据该村梁连之讲，上等地值八十元，中等地值六十元，下等地值五十元，而武训学校的校董会在柳林附近买的土地，则最多出二十五元。连二砦的土地平均按中等计算，武训校董会在灾荒年一年所掠夺的土地即有一百亩！由此可见，今天当地农民对武训及其学校的管事人的鄙视与仇恨，实在不是偶然的。在土地改革的时候，农民说“武七是地主，杨光汉是恶霸地主”。夫人砦的杜汝真，也因为被校董会夺取了土地的租佃权，逼得全家流亡，饿死了他的老婆和孙子。还有个东王信村的林玉其，因为荒年被柳林学校夺去土地，全家十九口人饿死了八口！就是武训过继的孙子武鲁林，也因为欠了一年学田租子，于民国十六年被抓到堂邑县给活活的拷打死了。他的儿子武金禄流亡关外，最近才回来，他的侄儿武金兴到一个小油房做学徒，他的老婆和弟妇都到地主家当做饭女工。武金兴对我们讲这段历史的时候直掉眼泪，他说：“俺老爷爷（武训）和俺爷爷（武克信）到处磕头，图了个啥呀？！”","type":"paragraph"},{"text":"大地主武训以“兴学”为手段，对农民进行了十分残酷的剥削，我们从被访问的农民口中，知道武训凭借特权，可以规定租种他土地的佃户不得退地不种，可是武训却可以随时抽地不给某一佃户续种。武训凭借特权，还可以随时涨租子。遇到荒年歉收，却又不准有任何减免，而是“死租子”。农民们说：“武训的租子不能欠，不缴不行。”在我们所见到的那些地亩文约上，没有一处是直书“武七”这个姓名的，而是一律尊称为“义学正”。从这里也看得出当时这个地主的地位的特殊和威风的不小了。","type":"paragraph"},{"text":"因此我们说，武训是一个以“兴义学”为手段，被当时反动政府赋予特权而为整个地主阶级和反动政府服务的大流氓、大债主和大地主，这难道还不确切吗？","type":"paragraph"},{"text":"现在是中华人民共和国的时代了，用武训这具僵尸欺骗中国人民的恶作剧应当结束了，被欺骗的人们也应当觉醒了。","type":"paragraph"},{"text":"（全文完）","type":"paragraph"},{"text":"（附图  [图]    “地亩账”三册缩影。）","type":"paragraph"},{"text":"（附图  [图]    “地亩账”内文约之一","type":"paragraph"},{"text":"文约上载：“立卖契入军民因为无钱使用今将宅基一段计地一亩六分八厘五毫三丝……连万德租宅基地一亩六分八厘五毫三丝租价钱二千六百七十文租价钱八月十五日交到如若不到将宅基收回”","type":"paragraph"},{"text":"“地亩账”内文约之二","type":"paragraph"},{"text":"文驻上载：“……常日张珩松租回言明共价四千七百三十文八月十五日为开钱不到割钱三百文张岩松保。”）","type":"paragraph"}],"comments":[],"origin":"《人民日报》1951年7月23日","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"九·一三事件","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}