{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"市财贸系统召开经验交流会狠抓阶级斗争　进一步提高服务质量","authors":[],"dates":[{"year":1974,"month":1,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　为了抓好阶级斗争，提高财贸单位的服务质量，搞好市场供应，更好地为工农兵服务，上海市革命委员会财贸组、地区组、郊区组和上海民兵指挥部于十二日联合召开了“财贸系统民兵狠抓阶级斗争，提高服务质量的经验交流会”。到会的市、区、县财贸部门的各级领导干部和民兵干部，决心遵循毛主席为我们党制订的基本路线，把抓好阶级斗争同提高服务质量结合起来，为维护社会主义市场秩序，树立全心全意为人民服务的观点，巩固无产阶级专政，巩固和发展无产阶级文化大革命的成果而努力。"},{"type":"paragraph","text":"上海财贸战线和全国各条战线一样，形势一片大好。在十大精神鼓舞下，广大干部和群众认真学习马列和毛主席著作，深入批林整风，阶级斗争、路线斗争和在无产阶级专政下继续革命的觉悟不断提高。工农业生产的发展，给财贸提供了雄厚的物质基础，市场繁荣，物价稳定，人民币的信誉越来越高。去年日用工业品采购、调拨，财政收入，水产捕捞，外贸出口等主要经济指标，都完成和超额完成了计划。"},{"type":"paragraph","text":"在前天的大会上，星火日夜商店、杨浦区昆明路菜场、静安区南京西路旧货商店、上海市第一百货商店、上海市第一食品商店、上海县北新泾镇新泾浴室等单位的领导干部和民兵代表，介绍了财贸战线的民兵既是为人民服务的营业员，又是宣传毛泽东思想的宣传员、阶级斗争的战斗员的经验。"},{"type":"paragraph","text":"会上，财贸战线的民兵交流了他们立足本职，积极参加社会上阶级斗争的经验。虹口区服务公司的代表谈了旅馆职工结合服务工作，抓阶级斗争的体会。他们为了保障工农兵旅客财物的安全，不让一小撮阶级敌人混进旅馆，经常向工农兵旅客宣传毛主席关于阶级斗争的一系列指示，牢牢把住旅客登记、行李保管、来访登记等关口，加强了治安防范措施，受到了工农兵旅客的赞扬。静安区南京西路旧货商店民兵连负责人在会上说:商店民兵牢记党的基本路线，把商场当战场，重点把好寄售商品估价柜的关口，有效地打击了一小撮盗窃分子。群众称赞说:“旧货店，货旧思想新，全心全意为人民。”静安区人民银行的代表在会上说:在批林整风中，党委对银行职工进行了路线教育，发动群众分析柜面上阶级斗争的动向和规律，提高了把好相面收付口子的自觉性，掌握了阶级斗争的主动权。杨浦区昆明菜场民兵连的代表在会上谈了组织民兵维护菜场秩序的体会。他们在批判林彪一伙反对民兵的罪行后，提高了政治觉悟，积极参加菜场里的阶级斗争，受到群众的赞扬。"},{"type":"paragraph","text":"闸北区北站市场管理所的代表在会上介绍了他们依靠了火车站、商店、旅馆职工，有效地打击了一小撮投机倒把分子的经验。卢湾区东方绸布商店民兵代表在会上说:商店民兵通过批判“阶级斗争熄灭论”，进一步加强了阶级斗争的观点，保证了广大工农兵顾客的供应。卢湾区延安理发店的代表谈了在理发行业如何坚持提倡社会主义新风尚的体会。广州饭店民兵连负责人也在会上介绍了该店服务员对顾客进行“四新”宣传的经验。"},{"type":"paragraph","text":"会议强调指出，根据财贸系统的特点，必须正确处理好抓好阶级斗争同提高服务质量的关系，抓市场上阶级斗争同财贸系统内部阶级斗争的关系。会议还认为，只有抓好阶级斗争和路线斗争，打击一小撮阶级敌人的破坏活动，才能够更好地为工农兵服务。"},{"type":"paragraph","text":"会议认为，各级党组织要抓大事，抓路线，抓政治思想工作。财贸战线历来是两个阶级争夺的一个重要阵地。各级领导要认真抓好市场上的阶级斗争和路线斗争，这是贯彻执行党的基本路线的需要，也是关系到巩固和发展无产阶级文化大革命成果的大事。各级领导要正确处理政治与业务的关系，要分清社会主义商业经营路线与资本主义商业经营路线的根本区别。在当前春节供应的旺季中，尽管业务工作繁忙，仍然要坚持无产阶级政治挂帅，政治统帅业务，任何时候都不能放松阶级斗争和路线斗争这根弦，坚持“抓革命、促生产、促工作、促战备”，巩固无产阶级专政，把市场供应工作做得更好。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}