{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"谈写文章——在农村人民公社进行调查研究的一点体会","authors":["汪旭庄"],"dates":[{"year":1960,"month":8,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"汪旭庄"},{"type":"paragraph","text":"写文章，对理论工作者当然不是陌生的。我也是搞理论研究工作的，总得要动嘴讲讲，动笔写写，这是很自然的事。至于究竟为什么写文章，应当写什么文章，以及怎样写文章，本来对我也不成什么问题似的。不久前，参加上海理论工作干部人民公社调查组，历时两月多，在党的教导下，通过调查研究以至写成文章的集体劳动过程，深受教益，使我开始感到原来以为不成问题的问题，正是我应当加以认真思考和严肃对待的问题。"},{"type":"paragraph","text":"为什么写——是参加斗争还是凭个人兴趣?"},{"type":"paragraph","text":"为什么写文章?在过去长时期中，写文章多半是在“我”字当头的考虑下，当成我个人的事来进行的。于是，第一，高兴则写，否则不写，听我安排。既没有多大一个压力来“逼”，更谈不到自觉地来“鼓”和“争”出更多更好的文章来。第二，写文章不大考虑客观效果，发表算事，充其量考虑考虑莫犯什么大错误，这其实只是消极的打算，对写文章的严肃性是认识不足的。象这样来看待写文章，现在想来，怎么能说是不成问题呢?"},{"type":"paragraph","text":"怎样看待写文章，其实也就是写文章为谁服务的问题。是个人的事，还是党的事业?凭兴之所至，抑应严肃以对?是考虑客观效果，党的政治影响，抑为个人的效果，为个人服务?总之，这是理论工作者个人和党的事业的关系问题，这不能不是一个根本性的问题。对我来说，今后决心做党的驯服工具，而不做“我”的奴隶。"},{"type":"paragraph","text":"写什么文章?可以写的很多，这有什么问题呢?找到我，就写点，既然找到我写，总是需要的。大家在争，我也来一下，有点什么所谓心得，搞它一篇。有时也有点苦恼:写个什么题目呢?在选题中，总想找什么有搞头的，喜欢搞争论性的问题，因为它的搞头多，至于当前生活中的重大问题，报刊上早已阐明了，没有什么文章好做，有些怕“炒冷饭”；喜欢搞所调学术性的、理论味道多的问题。看来不过是选个题目的小事情，可以这样选，也可以那样选，其实是关系到科学研究的方向的大事情，怎么可以单凭个人兴趣、随心所欲地来搞理论工作呢?"},{"type":"paragraph","text":"要说争论，在当前政治生活中就实际上存在着多种多样的争论，有的是大是大非问题，有的是对某些重大问题的理解还有出入，也有的是本来有待探讨的问题。譬如说，在人民公社调查中，我们亲眼看到公社生产有了很大的增长，社员生活有了多方面的改善，无数的事例都足以证明人民公社好得很，广大贫农下中农群众热爱人民公社，把它叫做“幸福的天梯”，但是，也有少数代表资本主义自发势力的富裕农民，他们感到公社化完全阻塞了他们所向往的资本主义的老路，对人民公社这也指责，那也非难。这里就有着大争论，有着两条道路的斗争。这是政治问题，也是理论问题。那末，我们搞理论工作的同志是应当袖手旁观，或者仍旧醉心于我们感兴趣的这个名词那个概念之争，还是应当挺身而出，充当人民公社这个伟大新生事物的辩护人和捍卫者，参与这一场大争大辩呢?要说理论，实践出真理，在我们伟大祖国飞跃前进的时代里，可以说到处有理论，而总路线、大跃进和人民公社三大法宝是马克思列宁主义普遍真理和我国实际相结合的伟大结晶，是理论的宝库，是我们理论工作取之不尽的源泉。我体会到，真正要探讨社会主义、共产主义建设的规律性，就不能不认真学习和钻研毛主席思想，透过党的路线、方针政策特别是三大法宝的实际指导意义，来揭示和论证客观规律性，这是一条正确的途径。更何况从理论上阐明和宣扬三大法宝，是我们理论工作的责无旁贷的首要任务，而决不是什么“炒冷饭”。而生活本身就存在着斗争，理论也只能在斗争中发展，如果把我们置身于当前政治斗争之外，特别是象我这样缺乏革命斗争锻炼的知识分子来说，脱离政治、脱离实际，嗅觉也不灵，怎么谈得上搞什么理论呢?要写写什么吧，也只能是书呆子式的空谈，这有什么出息、什么搞头呢?"},{"type":"paragraph","text":"由此使我明确一个问题，一个方向问题。作一个战斗员、宣传员，为无产阶级政治服务，为党的社会主义、共产主义事业服务，是我们理论工作的根本方向。有人问，你今后研究啥?我的答复是:党叫做啥就做啥，党在抓什么中心问题就研究什么问题。一句话，听党的话。"},{"type":"paragraph","text":"怎样写——走出门去“三结合”"},{"type":"paragraph","text":"怎样写文章?耍笔杆已不只一年半载，难道怎样写文章还有个什么问题么?但不妨想想我自己过去怎样写文章，该是有自我教育意义的。那就是关门之下的三结合:读马列主义经典著作，剪报上材料，拿起笔写。当然，另外还有一杯茶，一包烟。曾经有人这么“称许”我，说我的活动可以概括为“四书”:买书，读书，讲书，写书。千准万确，这就是“从书上来，到书上去”，“从理论来，到理论去”，“从抽象到抽象，从概念到概念”，这就是我写作“经验”的简单总结。现在想来，这里的问题是，第一，以什么为指导思想?读马列主义著作肯定是应当的、必要的，同时我也读毛主席的著作，但对毛泽东思想是马列主义的创造性发展的伟大意义则认识颇有不足，写起文章来不引几句马、恩、列、斯的话是不行的，而如何依据毛泽东思想，以之为指导来探究我国社会主义经济问题则很少下苦功夫。第二，一切关起门搞，一切皆书面的东西，基本上都是间接知识，脱离实际、脱离群众。象这样怎么能指望写出好文章来呢?"},{"type":"paragraph","text":"不久前，参加人民公社调查组，真正开始做到了走出门去的三结合:调查研究，读毛主席著作(也读马列主义的别的著作)，动笔写文章。要调查，要研究，要写，不能没有指导思想。我们既调查，又带书去读。这时，重读毛主席的“湖南农民运动考察报告”、“中国社会各阶级的分析”、“关于农业合作化问题”、“中国农村的社会主义高潮”的“按语”、“关于正确处理人民内部矛盾的问题”和“矛盾论”等等著作，感到倍加亲切，体会也比较的深，开始学会“有的放矢”的读书方法，特别是毛主席关于阶级分析的思想对我们的调查工作有着极重大的指导意义。公社化以后，农村阶级斗争并没有熄灭，那末，向谁调查，怎么调查，听谁的话，没有正确的阶级观点是绝对不行的。通过实际调查，好处就很多。一方面，不仅搜集到许多实际资料，而更重要的是对问题的理解有了实际的背景。譬如人民公社所有制和分配等等方面，知道了究竟是怎么一回事，由此反映到文章上的论点也就比较“落实”，说明问题也可以有一定深度，而不是象过去那样写起来多凭逻辑推理，十分空虚，连自己也感到说理肤浅，论据不足。另一方面，接触了群众，在无数的共产主义英雄事例中，不能不使自己受到深刻的感受。譬如说，看到华漕公社广大农民群众的干劲冲天，连老妈妈也跟着大伙一起干，社干部劝她多休息，她说:“我也要走总路线”。红星队原是穷队，而他们抱定“穷要有志气”，大大发扬了“穷棒子精神”，很快赶上了富队。象这样的事例，不就是我们知识分子自我改造的活教材么?由此使我真正相信这么一条:“从实践中来，到实践中去”，“从群众中来，到群众中去”，这是我们理论工作必由之路。"},{"type":"paragraph","text":"过去的三结合都是以“我”为主体，我看书，我剪报，我写。这是道道地地的个体劳动方式，充其量写好了和个别同志交谈交谈，征求点意见，为的是莫要犯什么错误。这种个体方式的局限性，首先在于写文章常常缺乏坚持性，每有这样的三部曲:想想文章论点时感到颇有味道，要大写一通；写起来却感到内容不过如此，没啥精采之处；于是或者勉强搞完了事，或者索性掼掉算了。更不用说个人的智慧毕竟有限，一个人就算是“诸葛亮”，而“三个臭皮匠赛过诸葛亮”，在没有集体力量互助合作的情况下，文章的质量总只能是有限的。"},{"type":"paragraph","text":"两个关键——党的领导和群众路线"},{"type":"paragraph","text":"人民公社调查组的工作却是一个完全新型的集体劳动方式，是党的直接领导和群众路线的结合。在整个过程中，从动员报告到总结工作，自始至终，贯彻了党的正确领导。因此，这样写文章，方向对头，就是为无产阶级政治服务，为保卫三大法宝而斗争；要求明确，就是要有材料，有观点，有对立面；组织领导和思想领导很坚强，布置好调查对象，我们一去公社立刻就上马开展工作，领导上并不断对我们进行思想教育，鼓舞战斗情绪。由此我深切认识到，要搞好理论工作，千条万条，党的绝对领导、政治挂帅是第一条。"},{"type":"paragraph","text":"下公社调查，许多同志各就公社不同方面，分工进行调查，在短时间里就把需要了解和掌握的材料抓了起来，并且共同进行整理、分析和研究，如果不是靠集体力量，任何一个人再有“天大本领”也是办不到的。文章写成了，不仅我们组里反复讨论、反复修改，并且拿到公社去讨论，社党委同志很重视，除了论点、材料，并对文字表述方式也提了意见，他们说“可不可以写得更通俗点，多些群众的语言，以便我们农村干部好读读”，这样看来，文风其实也是一个群众观点的问题。我体会到集体劳动方式有很大的优越性，第一是集体力量大，能坚持到底，保证如限完成写文章的任务；第二是集体智慧准比个人强得多，能保证文章的一定质量；第三是大家调查，大家动脑动手，大家得到的锻炼多。由此我亲身体会到，理论研究工作不仅能够而且必须走群众路线。虽则理论工作不能不有它的某种特点，但是，党的领导和群众运动相结合这一条真理，对理论工作决不是什么例外。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}