{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":2013,"month":12,"day":16}],"page_start":11,"page_end":11,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"遵义之光","authors":["张仕文"],"parts":[{"type":"paragraph","text":"〖TM/中图〗"},{"type":"paragraph","text":"〖BH/版号〗011〖-BH/版号〗"},{"type":"paragraph","text":"〖WJ/文件〗2013121601104.T01〖-WJ/文件〗"},{"type":"paragraph","text":"〖-TM/中图〗"},{"type":"paragraph","text":"在那个地方，因为一场争论，确定了中国革命的前进航向；在那座城市，因为一次会议，奠定了毛泽东的领导地位。那个地方就叫遵义，中国革命的转折之城。"},{"type":"paragraph","text":"1934年10月10日傍晚，在乡亲们《十送红军》的旋律中，中央红军恋恋不舍跨过于都桥，离开了他们用鲜血和生命创建的中央苏区，开始了漫漫长征。"},{"type":"paragraph","text":"此时，毛泽东正打着“摆子”，身体极度虚弱。尽管如此，在颠簸的担架中，他那智慧的大脑一刻也没有停止对红军前途命运和中国革命出路的思考。"},{"type":"paragraph","text":"“敌人在前方已经布置好第五道封锁线，如果继续到湘西与二、六军团会合，必定死路一条，‘老本’都要赔光。只有转兵兵力薄弱的贵州，方为上策。”毛泽东焦虑万分，被排挤出红军领导层的他已经没有了“发言权”，唯一的办法是争取“外援”，让党内说得上话的同志站到自己这一边。毛泽东一路上不断说服也因病躺在担架上的政治局常委张闻天、候补委员王稼祥，终于使他们脱离了“左倾”阵营，加入到反对错误路线的队伍中来。"},{"type":"paragraph","text":"于是，随着担架上的“阳谋”渐入佳境，一场关于中国革命的路线之争即将浮出水面。"},{"type":"paragraph","text":"当一个政党，一支军队面临着生死存亡的危急关头，必须有人敢于站出来拨乱反正，挽狂澜于既倒，扶大厦之将倾。这样的人不但要有过人的胆识，而且要有极高的威望。在一个叫“通道”的地方，张闻天、王稼祥、毛泽东3人打破沉默，向“三人团”发难，由于得到了众多红军将士的民意支持，迫使决策层改变了行军路线：放弃湘西会合，继续西进兵力薄弱的贵州。"},{"type":"paragraph","text":"这是毛泽东“靠边站”两年多后，第一次在党的最高会议上发出自己的声音。这是党中央两年来第一次否决了共产国际顾问李德的意见，有了自己的主见。"},{"type":"paragraph","text":"争吵一直在进行，黎平会议、猴场会议，毛泽东针锋相对，以事实作根据，对“左倾”错误毫不让步，进行坚决的斗争。渐渐，他的声音越来越响亮，围在他身边的人越来越多。"},{"type":"paragraph","text":"1935年1月9日，军委纵队进入了遵义城。趁敌人还没聚拢之时，抓住空当在遵义召开政治局会议，总结第五次反“围剿”战争，成了党中央的当务之急。"},{"type":"paragraph","text":"1月15日上午，政治局扩大会议在柏公馆二楼会客室召开。博古首先作报告，他把第五次反“围剿”的失败原因归之于敌人太强大，根据地的后方物资供应工作没有做好等客观原因，而对“三人团”在军事指挥上的错误则是轻描淡写。接着，周恩来代表军委作军事报告，周恩来实事求是地指出这次围剿战争的失败在军事上确有问题。最后，周恩来以他一贯的谦逊主动承担了责任。正、副两份报告，泾渭分明，激起了参会者不同的反响。"},{"type":"paragraph","text":"在张闻天发言批评“三人团”指挥的失误之后，毛泽东深深吸了一口烟，环视了一下大家说：“博古同志的报告，对第五次反‘围剿’的失败总结出的那些原因，我认为不能成立，因而，这个总结报告不是实事求是的，是在替自己的错误作辩护。我认为，‘三人团’在指挥红军对付敌人的第五次进攻时，不客气地说，犯了军事路线错误。这个错误，在整个战争中，归纳起来，表现为三个阶段，其第一阶段是进攻中的冒险主义，第二阶段是防御中的保守主义，第三阶段，则为退却中的逃跑主义……”"},{"type":"paragraph","text":"毛泽东的发言引起了大家的共鸣，他们纷纷敞开心扉，积压在心里的不满终于像决堤的洪水一下奔涌而出。"},{"type":"paragraph","text":"会议继续进行，正确意见明显占了上风，大家在关键的时刻都投了毛泽东一票。彭德怀、刘少奇、朱德、王稼祥、李卓然、聂荣臻等与会者争相发言，对“左倾”错误进行了声讨。忠厚的朱德也激愤地站起来：“李德顾问在国民党军队的第五次‘围剿’中，命令红军进行阵地战，其结果是丢掉了苏区，牺牲了多少人命！最后，我们只能撤离江西苏区。而西征开始的军事策略，也是错误的，畏于接敌，仓皇逃跑，以致损失惨重，这也是中央的责任。如果继续这样的领导，我们就不能跟着走下去！”"},{"type":"paragraph","text":"“坚决同意总司令的意见，我再重复一句：错误的领导，必须改变！‘三人团’得重新考虑。”王稼祥坚定地提出了自己的意见。"},{"type":"paragraph","text":"会议开到第3天，敌人已经向遵义集结，军情万分紧急，必须尽快结束会议。会议到了关键时期，周恩来做总结发言：“……我完全同意毛泽东、洛甫（张闻天）、王稼祥、朱德等同志对党中央所犯错误的抨击。因此，作为指挥这场战争的一个负责人，请求中央撤换我的职务，我决心把指挥权交还给党，让党来重新安排。泽东同志无疑应该回到野战军领导岗位上来，我请求中央考虑。”周恩来严于解剖自己、主动承担责任的高风亮节深深感染了与会者，大家不约而同向他投来敬重的目光。"},{"type":"paragraph","text":"“这个时候，只有毛泽东出来，才能应付这个局面，我同意恩来的意见。”张闻天说道。"},{"type":"paragraph","text":"在中国革命的危急时刻，历史选择了毛泽东。与会者一致赞同周恩来和张闻天的提议，选举毛泽东为中央政治局常委，这是毛泽东第一次进入中国共产党的最高决策层。同时这也是中国共产党第一次在政治上、军事上中断了共产国际的领导。遵义会议是党的历史上一个生死攸关的转折点，挽救了党，挽救了红军，挽救了中国革命。毛泽东从此开始了他领导中国革命的伟大历程。这是中国共产党在面临生死存亡时的一次自我修正，是一次关键时刻的漂亮转身。"},{"type":"paragraph","text":"漫步遵义会址，那场跨越时空的争论依然在耳畔回响，让人体悟到真理的巨大力量。如今正在如火如荼开展的党的群众路线教育实践活动，正是党在新时期的一次自我完善和净化，通过一些必要的“手术”，清除一些吸附在党的肌体上的蛀虫，能使党更加健康更加充满活力，从而意气风发地带领全国人民去实现伟大的中国梦。"},{"type":"paragraph","text":"插图：沈尧伊"}],"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"张闻天","type":"人物"},{"name":"朱德","type":"人物"},{"name":"博古","type":"人物"},{"name":"贵州文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}