{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"同心同德团结在党的周围向更大的胜利奋勇前进上海各民主党派负责人热烈响应党的号召","authors":[],"dates":[{"year":1959,"month":8,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【本报讯】　上海市各民主党派负责人、社会知名人士昨天纷纷发表谈话和集会座谈，热烈拥护党的人中全会的公报和关于开展增产节约运动的决议。他们表示:要在党和毛主席的领导下，同心同德、团结一致，投入增产节约运动的新高潮，为实现八中全会提出的战斗任务而贡献自己的力量。"},{"type":"paragraph","text":"政协上海市委员会副主席金仲华说:八中全会的公报，对当前跃进形势作了全面的分析，并发出了振奋人心的号召:我们将在两年内提前完成第二个五年计划的主要指标；我们将大大提前和超额完成十二年农业发展纲要；而且我们要使“十五年内在主要工业产品产量方面赶上英国水平”的口号，在十年左右的时间内基本实现。这是我们在伟大祖国建国十周年前夕所听到的最令人兴奋的好消息。他表示要在党的领导下，坚决贯彻总路线，向更大的胜利奋勇前进。"},{"type":"paragraph","text":"民革上海市委员会主任委员赵祖康说:读了党的八中全会公报和全会关于开展增产节约运动的决议，使我受了一次极其深刻的马列主义教育，给了我奋勇前进的力量，进一步认识到党和毛主席领导下制订的建设社会主义总路线的无比正确。他认为，在我国尚未根本改变旧社会遗留下来的一穷二白的面貌，而今年不少地区农业生产又受到严重水旱灾害的情况下，我们还能提前三年完成和接近完成第二个五年计划的主要指标，这仍然是一天等于二十年、令人万分兴奋的奇迹。"},{"type":"paragraph","text":"民盟上海市委员会主任委员陈望道说:党中央发表这两个文件，具有极其重大的历史意义。八中全会提出的战斗任务，是党对全国人民的战斗号召，也反映了全国人民要求迅速摆脱“一穷二白”的迫切愿望。他要求全体盟员认真地学习这两个文件，从中汲取力量，克服右倾情绪，鼓足干劲，积极投入增产节约运动，为完成和超额完成今年继续跃进计划而奋斗。"},{"type":"paragraph","text":"民主建国会上海市委员会主任委员盛丕华、副主任委员胡厥文、荣毅仁说，党的八中全会公报和决议的公布，是一件令人欢欣鼓舞的大事。我们广大工商业者一定要真心诚意听毛主席的话，跟共产党走。在党的领导下，虚心向工人阶级学习，振作精神，投入这一新的战斗。"},{"type":"paragraph","text":"农工民主党上海市委员会主任委员周谷城说:八中全会公报中提出的“三个提前”的号召，证明了社会主义制度的无比优越性；我们要鼓足干劲，同心协力，实现今年的继续跃进。"},{"type":"paragraph","text":"民主促进会上海市委主任委员吴若安说，党的八中全会发表的公报是对全国人民的极大鼓舞。我会全体成员，坚决在党的领导下，在各个工作岗位上，鼓足干劲，力争上游，热烈响应党的号召。绝大多数服务于教育事业的成员应坚决贯彻党的教育方针，提高教学质量，出色地完成教学任务，迎接伟大的建国十周年。"},{"type":"paragraph","text":"九三学社上海分社主任委员卢于道、台盟上海市支部主任委员谢雪堂说:看了八中全会的公报和决议，浑身是劲，愈来愈使人觉得党的英明伟大。在党的建设社会主义总路线的光辉照耀下，我们能提前三年完成第二个五年计划的主要指标，这一事实，有力地打击了帝国主义反动派对我国社会主义建设的污蔑和诽谤。"},{"type":"paragraph","text":"少数民族、华侨、宗教界人士昨天也分别集会座谈。少数民族代表罗君惕、买哈木提，基督教人士刘良模，天主教人士张士琅、陆微读，华侨赵昱等都表示坚决拥护八中全会的公报和决议，在党的英明领导下，团结一致，以实际行动响应党的号召，实现今年的继续跃进。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}