{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"论共产党的土地改革: 总结和提要","authors":["董时进"],"dates":[{"year":1951}],"is_range_date":false,"parts":[{"text":"论共产党的土地改革: 总结和提要","type":"title"},{"text":"董时进","type":"authors"},{"text":"[本文为董时进先生《论共产党的土地改革》的第九章]","type":"subtitle"},{"text":"现在让我总结几句话：田地的所有者，业主，即所谓地主，不是罪犯，乃是普通老百姓，其中农工商兵学各界都有，并不构成一个特殊阶级。由割据式的军阀和贪官污吏所形成的大地主，可以说是罪犯，但他们之所以成为罪犯，因为他们贪赃枉法，不是因为他们有了田地。买田购地，和出租田地，都是合法的行为，不是犯罪的行为。最多数人民买田地是为求得生活的保障，及教育子女的费用。他们所有的田地，多只够维持最低的或中平的生活。这最低限度的生活保障必需的，而且是对于整个国家有益的。难道国家不应鼓励人民自己求得生活及教育，而要他们都倚赖政府吗？因此，人民的土地绝对没有被没收的理由，中共的所谓土改政策完全是无法无天的捣乱的办法。","type":"paragraph"},{"text":"「人民解放军」在一九四九年进军渡江之时，于四月廿五日所宣布的约法八章，第一条第一句便是，「保护全体人民的生命财产」。这是一句何等郑重，何等神圣的诺言。虽是第七条里面谈到封建的土地制度应当废除，但只能解释为是对军阀大官贪污霸占的土地的处置办法，并未说普通人民以血汗钱依法正当买来的土地，也要没收，更未说连房屋，农具，牲畜，粮食家具等都要没收。若是这些都要没收，岂不是与第一条第一句「保护全体人民的生命财产」的话完全冲突么？岂不是存心欺骗人民么？","type":"paragraph"},{"text":"果真要实行土地改革，和实现耕者有其田，必须依正当合理的办法，不能在「保护全体人民的生命财产」的前提下，在「以小资产阶级合作」的政策下，将一些无辜人民的土地房屋农具牲畜粮食等一概没收。中国是一个农业国家，中国的财产主要的即是田地和附属于田地的各项财产，中国的小资产阶级大多数即是田地的所有者。若要将田地和其有关的财产没收，则所谓保护人民的财产，及联络小资产阶级，还有什么意义？假使共产党能够遵守他们自己所召集及领导的人民政治协商会议所通过的共同纲领，有土地的人民们，可以理直气壮的，根据该纲领第一章第五条之规定，即「中华人民共和国人民有思想言论出版集会结社，通讯，人身居住，迁徙，宗教信仰及示威游行的自由权」，联合起来，应用这些权利和手段，表示抗议，以纠正这种极度违法背理，和违反诺言的措施。假使共产党不把有土地的人民当作人民，不准他们有任何自由权，就请共产党政府明白说出来，人民也好决定他们自己的态度，并采取适当的对策。","type":"paragraph"},{"text":"最后为醒目起见，特将本篇的几项重要结论，摘要分条陈述如左：","type":"paragraph"},{"text":"一、 中共要实施「土改」的惟一的借口，是说中国的土地制度是封建性或半封建性的，经从各方面仔细研讨之后，证明这句话是毫无理由的。","type":"paragraph"},{"text":"二、 中共关于土改的基本理论和统计数字──即所称「占乡村人口不到百分之十的地主富农，占有约百分之七十至八十的土地，……」以及「这种严重情况，是我们民族被侵略，被压迫，穷困及落后的根源，是我们国家民主化，工业化，独立，统一及富强的基本障碍。」──是完全无根据，不正确，不符事实，不合逻辑的。","type":"paragraph"},{"text":"三、 人民购买土地，仅仅是将他们的积蓄拿去存放在一种穏妥的东西上面，这完全是公认的正当合法的行为，绝对不能说是犯罪的行为。","type":"paragraph"},{"text":"四、 将土地出租，是将生产工具借给别人利用，使其有工作做，有机会找钱，所以对于承租人，即佃户，是有利益的。因此决不能认为是一种剥削的行为。","type":"paragraph"},{"text":"五、 共产党对于城市的大资产阶级尚且不斗争清算，对于一些军阀亦保护其财产，并保全其地位，却专门斗争乡下的小资产阶级，这是最违反人情事理的。","type":"paragraph"},{"text":"六、 无故没收人民的土地财产，是完全违反中共历次「联络小资产阶级」的宣言，和解放军约法八章「保护全体人民的生命财产」的诺言的。","type":"appellation"},{"text":"七、 土地平均分配之后，不但不能解放农村生产力，反而要束缚农村生产力，减少农业生产和农村购买力，并妨碍工商业的发展，和中国的工业化。","type":"paragraph"},{"text":"八、 在过去无论贫农雇农都有上进为富农或地主的希望，今后人人都只能当贫农或当国家的农奴，永远没有前途了。","type":"paragraph"},{"text":"九、 中国的土地问题最严重最根本的是人多地少，土地不够分配的问题，而不是分配平均与否的问题。","type":"paragraph"},{"text":"十、 中共革命的主要内容是反封建，反封建即是要实行他们的土改政策，现在既证明了中国的土地制度并不是封建性的，而且他们的土改办法是错误的，则可以说，整个中共的革命已经失去了它的主要内容。","type":"paragraph"},{"text":"十一、 共产党一直是宣称中国的土地制度不合理，必须改革，但是他们只是滥行没收人民的土地和财产，对于土地的制度，却丝毫未加变动。","type":"paragraph"},{"text":"十二、 共产党虽大喊「耕者有其田」，然而他们的真正目的乃要将一切土地收归国有，不许任何人有土地。","type":"paragraph"},{"text":"附\t录","type":"subtitle"},{"text":"作者在过去曾经发表过关于土地问题的文章多篇，兹将「现代农民」上所登载的，选出三篇附录于后。其中一篇是劝中共放弃其没收土地的政策的，一篇是谈佃农问题的，又一篇是谈土地集中问题的。此三篇文章不仅是与本书所讨论的题目密切相关，而且可以补充本书未尽之意。其劝告共产党一文，措词和缓，用意良善，惜与该党基本政策违背(此层当时作者亦不甚明了)，非其所愿接受耳。","type":"paragraph"},{"text":"另外有两个中国土地分配调查表，并附于后。","type":"paragraph"},{"text":"一、 奉劝共产党勿再没收土地，并发还已经没收者","type":"subtitle"},{"text":"中外记者参观团到陕甘宁边区(即共党管制区域)回重庆之后，各报都发表有他们的游记；从这些游记里面，我们可以知道共产党在该地区所实施的土地政策的大概：他们初去的时候，曾经实行没收土地，到民国廿六年就改变了他们的政策，停止没收的行为。凡土地尚未被没收的地方，一律保证土地的所有权，不再没收。但凡已经被没收并分配了的地方，则不发还原主，而保证新取得土地者的私有权。同时对于以前没收土地时逃亡他乡的地主，又欢迎回乡，给以耕种必需的土地。","type":"paragraph"},{"text":"为何起先没收土地，后来又不没收了呢？据共产党负责的人说，是「怕地主跑到日本人那边去引日本人进来」，但他们并不承认以前没收土地的政策有什么错误。至于以后共产党的土地政策将怎样，据报载该党某负责人曾经如此表示：「如果地主手持两刀，天天杀人，则不没收他的土地不行。如果地主与农民关系和缓，则绝不能没收土地。」我们知道地主绝不至有手持两刀，天天杀人的，因而我们相信他们的土地亦不至于被没收。某记者因为共产党领袖毛泽东先生的「新民主主义」，仍说要「采取某种必要的方法，没收大地主的土地。」显见他们的主义政纲与目前实行的办法并不完全相吻合曾以此问题请求两位共党要人解释，他们的答复是，「在陕甘宁边区，目前尚无真正的大地主。」","type":"paragraph"},{"text":"由以上所记述的事实和共产党重要人物的谈话，可以知道共产党早已放弃了没收土地的政策，他们以后也绝不至于再没收人民的土地。他们已经从经验上知道没收土地的政策是行不通的，但是那些已经被没收了的土地既已另给了别人，如今不好意思去要回，所以只好将错就错。他们不承认以前没收土地的政策有什么错误，恐怕只是因为面子关系，害怕人家讥笑他们出尔反尔，其实他们何尝不知道自己的错误。他们的政策，仍然保留着没收土地的话，(因为这原是俄国共产党革命的主要动机，取消了这条文，不啻是摇动了共产党的基础。)不过所要没收的只是大地主的土地。至于如何的地主纔算是大地主，却未明定界说，而同时他们又说：「目前尚无真正的大地主。」由此可见没收土地的话，无非是在政纲上空洞的提一句，聊备一格，实际是决计不执行的。","type":"paragraph"},{"text":"共产党的土地政策的改变，是该党前途顺利的一个大转机。我们敢断计，假使他们胶执没收土地的政策，一定步步遇障础，使社会上最多数的中坚份子(即中小地主──这般人数目极多，潜势力极大)都成他们的仇敌，结果只有把社会弄个很纷乱，而且他们终于非失败不可。这是什么缘故？共产党自己的负责人所说的「目前尚无真正的大地主」，已经得到一部份解说，但为何只得到了一部份解释，而非全部呢？以下当加以说明。","type":"paragraph"},{"text":"大地主的土地是可以没收，或应该没收的，这可说是一般人的见解；其实这话也是不十分正确的。国家既没有规定每人只许几多土地，大地主假使也没有犯法，那末，他的土地便应该受法律的保障。谁是大地主，谁不是大地主，也很难划清界限；我们不能随便说有一千亩的便应该没收，而九百九十九亩的便应该受保护。大地主的土地容或有由劝俭经营而来的，中小地主的土地容或是由贪赃枉法而来的(譬如军阀贪官以大部份财产存外国银行或投资于都市的房产及企业，仅以一小部份购置田地者甚多)，若将前者的土地一律没收，后者的土地则一律保护，岂不是倒行逆施么。","type":"paragraph"},{"text":"要没收人民的土地，只能用两个手段：一、即是依法办理，凡是犯了应没收土地之罪的均予没收，而不论其所有土地的多少，或是否为大地主。二、用革命手段，将土地一律没收，重行分配，或归国有，如俄国的办法。至于为使耕者有其田起见，则应另定辅助农人购买田地，及限制每人许有田地面积的办法，以后依法办理，公平给价；但这却不是没收。","type":"paragraph"},{"text":"共产党没收土地的办法当然是属于革命手段的。我们知道，中国共产党原是脱胎于俄国共产党，所以中国共产党的土地政策也是学俄国共产党的政策。在这里，中国共产党可是弄错了。俄国共产党革命一举成功，中国共产党从事革命廿年未能成功，其原因很可令人长思。","type":"paragraph"},{"text":"一句话说穿，中国的社会情形和土地分配与俄国根本不相同，仅仅说中国没有大地主(实际也不能说没有不过比较少而已)，还不免犯差之毫厘失之千里的毛病。革命以前的俄国不仅是有大地主，而且全国的土地大都是在少数大地主手里。这些大地主并非普通有钱的人民，乃是属于特殊的阶级──皇室、贵族、教堂、僧侣等。(直至十九世纪末时，农民还是奴隶，随着土地而被买卖)，所以俄国的社会情形乃是与吾国秦以前的封建时代相彷佛──土地是诸侯大夫的，耕种土地的是庶民百姓。大多数无土地所有权的人民要去推翻少数特殊阶级的地主，当然是比较容易的事体。这是俄国革命成功的原因。","type":"paragraph"},{"text":"现时中国的情形是怎样呢？土地是自由买卖的，任何人可以享有土地，绝不限于贵族或僧侣(中国亦并无此特殊固定的阶级)。中国的土地是相当平均的分配于全国多数人民的，虽然大家所有的大小及优劣不同，然而多多少少好好坏坏总有一些。要没收这许多人的土地，自与没收少数特殊阶级的土地的情形大不相同。仅仅口里说说或文字上写写要没收，还不会看出什么影响，因为大家也许根本不相信，不注意，也不认真。但是一天要实行起来，就会障碍越来越多，阻力越来越大。","type":"paragraph"},{"text":"中国大多数地主的土地(地主一词应该是凡有土地者的通称，不限于所谓大地主，亦不限于完全将土地出租而不自己使用者)，是由自己或其先人勤俭经营得来，而不是由于封建或侵占；只是有很少数人的土地是得之于剥削人民(如军阀)，贪污或侵占(例如东北有权位人物藉其政治军事力量随意圈划地皮，作为己有)。换句话说，普通一般人的土地，不仅是出过代价，而且所出的代价多是得自正当收入。无缘无故要将他们的土地没收，当然是最不公允的事体。不公允就不能服人，大家一定会拼死命斗争，这些没收了的土地又要另外给把一些人，而这些人又变成不劳而获者。这真是夺取既不仁，给与又不义。不仁不义，则所恃者惟有暴力，徒使天下大乱而已。何况土地是零星的分配于极多数的民众，而非集中于少数份子，就讲起力量来，这许多有土地的人民也不是任何集团可以压倒的。","type":"paragraph"},{"text":"共产党若不将这没收土地的政策，确定的明白的废止，终不能释人民的疑惧，因而该党的前途必然黯淡。就近几年的经过情形看来，我们知道共产党颇有适应社会环境而修改其政策及手段的精神与勇气，因而我们相信他们必能在人民面前解除这没收土地的恐怖。不过他们对于已经没收了的土地还不肯发还，这个我们认为是一种错误，但这种错误还是可以挽回的。","type":"paragraph"},{"text":"西北边区和后方各省是在一个政府统辖之内，而且边区的各地又同是在共党治理范围之内，则关于人民财产的保障应该是一律办理，绝不能对于某些人没收，对于某些人不没收，或在某处地方没收，而在别处地方又不没收。这不但不像一个堂堂政府的施政办法，而且将使一部分人(被没收者)感觉无理的寃屈，使其它一部分人(获得土地者)感觉无功受禄，因而留下永远的纠纷及仇恨的种子。我们愿意向共产党进友谊的忠告：没收土地的政策经过试验，既然行不通，则无疑的是不合国情，那就不应该让一部分人永久受试验的犠牲，宜将已经没收的土地迅速发还。这样不但挽救了以前的错误，而且无异是以事实昭告国人，共产党的土地政策确实已经修改了，人民不必再怀疑惧。这一举措是对于共产党的本身也有莫大利益的。至于由没收后至发还的中间，地主应得的地租，要求他们不必算旧帐，想必他们一定是心愿的。","type":"paragraph"},{"text":"(现代农民第七卷第十期，民国三十三年十月)","type":"paragraph"},{"text":"二、 佃农问题的分剖","type":"subtitle"},{"text":"要说每个地主都压迫佃农，固未免言之过甚，但是要说，佃农完全不受地主的压迫一定也非事实。一般人都是自私自利的，地主佃户同样是人，也同样的会自私自利。地主中间有比较心狠的，也有比较善良的，佃户也有比较心狠的，亦有善良的。不过我们相信，佃户吃亏的总是比较地主吃亏的多，因为地主的经济能力和社会地位等，一般说来，总是比佃户优越。","type":"paragraph"},{"text":"固然，中国的社会并非封建社会，佃户非同农奴，土地可以自由买卖，佃户租与不租有绝对自由，并无人可以强迫。话虽如此，不过在人口过剩，土地不足的国家，佃户虽有政治上的自由，却无经济上的自由。地主的要求过苛，固是可以退佃，但是退了佃到何处去，干甚么？另行找田地耕种吗？不但未必容易找到，而且条件恐怕还是一样苛刻。另找工作吗？除了当雇工下苦力而外，别无工作。当雇工，下苦力，究竟比不上当佃户。假使是到处有田地出租，或是到处容易找工作，而且工作的报酬比得上作佃农，那末佃农问题就不会发生了。","type":"paragraph"},{"text":"因为这种种关系，佃农总是吃亏的居多，遇到地主有所要求，在可能忍受的范围内，没有不让步的。","type":"paragraph"},{"text":"不过我们同时也要承认，地主的苛求仍不能无限度。租额，是经济契约的行为，地主与佃农的关系，受经济供求律的支配，和城市里的买卖租额根本无殊。地主无论怎样心狠，他的要求尽可以苛刻，但亦不能越出某种限度之外，否则佃农仍可以脱离这过份苛刻的租额，而另觅比较良好的租额。譬如地方通行租额为五斗，苛刻的地主欲增至五斗数升，佃户或可接受，但如欲增之六斗七斗，则佃户固可出五斗五升，向其它原来只收五斗的地主租过田地。除非地方经济情形起了大的变化，断不不能个个地主都加租。无论是地主要求加租，或是佃户为竞争的关系自动加租，都须得以一般的经济情形为基础。反之，佃户要求减租，或地主为竞争的关系自动减租，也必须有社会经济的背境。这与其它物品的租赁买卖的道理都是没有分别的。","type":"paragraph"},{"text":"在近代中国的社会里面，佃户的地位总是一天比一天往下降，也可说到现时已经降到无可再降的地位了。因为再降下去他们根本就不能生活了。中国是一个古国，土地早已开垦净尽，耕地不能增加，内地一般人民没有得到新地的希望。而在另一方面，人口仍是在增加，人口加多而土地不加多，大家争要土地耕种，自不能不多出地租。这样，佃农的利益当然会减少，生活自会越来越困苦。但是我们也不能说，地主就占了好大的便宜，因为中国的土地，不是封建世袭的，而是自由买卖的，现在的地主未必即是从前的地主，今日是地主，今后未必还是地主，地租高了，同时地价也高了。现在地主收较高的地租，同时他们也曾经付出了较高的地价，才将土地买来的。买地收租，历来只是稳妥的投资，而不是利息最厚的投资。假使工商百业很发达，一部份农业人口，可以改业，竞争田地的人减少，地租必可以降低。同时，各项生产事业既发达，则觅工作比较容易，假使地主要求过苛，佃户尽可弃而之他，另行改业。凡有田的人，如果自己不耕种，终得找人耕种，假使找田地耕种的人不太多，竞争不太激烈，地租自然不能太高昂；那怕有的地主太心狠，也不能使地租太高昂。","type":"paragraph"},{"text":"吾人不可以为地主与佃户生成是两种天性不同的人物。他们均是人也，不同的只是所处的地位。佃户变成了地主，他也会与其它地主同样的要抬高地租。譬如货品买卖，买主总是要求便宜，一旦此人变成卖主，他又会力求抬高价格。地主与佃农都是各为自己的利益竞争，至于谁吃亏谁占便宜，则要看社会情势对谁有利益。中国的社会情势当然是较有利于地主的，因此，根本扶助佃农的方法是要改造社会情势，使其有利于佃户。其中最重要之点有二：一、是要促各种生产事业的发达，以提高工资，并增加工作的机会。二、是要限制人口，以减少竞争土地之剧烈。这两层办到，佃农的利益自会增加，这两层办不到，而欲单靠行政立法以限制地租，恐不能使佃农得到好大的实惠。这样的限制地租，不但未必实际办到，即使能办到，如果一些中小地主感觉吃亏，必迫使他们收回自耕。这样，他们变成了自耕农，虽也可算是达到了耕者有其田的目地，然而原来的佃农却要失业了。","type":"paragraph"},{"text":"有一些人主张将土地收归国有，以为藉此便可解除佃农的困难，避免地主的剥削。不过我们也有两点疑问，即是：一、国家当了地主，将收租放田等事完全假手于官吏，或土豪一类人物，是否即是佃农之福？二、纵令国家能够体恤农民，从轻定租，然而公家的开支总得有地方出。那时即无地主，则一切土地税款只得由耕种者负担。是则地租虽减，税率必增，佃农依旧没有便宜。","type":"paragraph"},{"text":"要减轻佃农的负担，增进他们的利益，必须力求切合社会实情，否则将徒增社会纷扰，而于佃农仍无补益。","type":"paragraph"},{"text":"三、 家无三代富","type":"subtitle"},{"text":"在一个农业社会里，要赚一分家财，是很不容易的。寻常一个人辛苦半身，稍有积蓄，到中年遂不免懈怠起来，以致所积的一点儿家屋，不到老死便会花光。假使他是比较有毅力的，自己能够勤俭到底，将家屋传给第二辈人，这已经是比较难得了。然而第二辈人享受现成，不知稼穑之艰难，接过手去，要能传至第三辈人，就更不容易了。第三辈以下的后人，娇生惯养，对于其祖若宗兴家创业的事迹，睽隔越远，生活奢侈，不事操作，家屋再不败的，恐怕百不得一。","type":"paragraph"},{"text":"即使子孙世世勤俭，一个普通的家屋也经不起三代的分割。一千亩良田的富翁，分给三个儿子，每人只有三百三十亩。要叫他们每人再赚六百六十七亩，凑足千亩之数，是一件何等困难的事情！假定每人凑足五百亩，每股又分为三股或五股传下去，那末，到第三代的家屋也不过等于其祖父的十分之一而已。","type":"paragraph"},{"text":"任凭到那处去访问，绝找不出几家三代以上的富户，除非把有一碗饭吃的人家也叫作富户。","type":"paragraph"},{"text":"富既不能过三代，大富翁当然就不会多，因为在一个人的寿命里头，以农业生产的方法，无论如何勤俭，怎样经营，也赚不起多大的家屋。所以除了在有军阀大贾购置田产的地方而外，有上百亩的人家便是富翁，千亩以上便是极其稀少的巨富。而这般富家，假使详细一打听，却又往往是一些大家庭，成年的儿子三五个，男女大小二十口，号为富家，徒拥虚名而已。孙中山先生说中国只有大贫与小贫，泃属真确之论。","type":"paragraph"},{"text":"中国的情形和欧洲迥乎不同，欧洲到近代还残留着封建的大地主，中国的封建地主则在秦汉时代已经绝迹。中国的土地早是自由买卖，诸子平分，没有世袭的地主，也无所谓土地的兼并。不消说一个乡村地主一生买不到很多田地，即使买得相当多，转瞬也就会被子孙分的分，卖的卖。土地兼并作用常常被分割作用抵销，甚致可说敌不过分割作用。所以大地主在中国没有产生的机会，即使因特殊情形而产生了，也不会支持久远。所有欧洲分配土地，裁制地主，创设小农，等各种理论及设施，拿到中国多半是不适用的。近来在都市社会里面，士大夫阶级当中，甚嚣尘上的一些关于土地问题的议论和主张，多半是不切国情的舶来品，随便谈谈倒无大害，若要认真的施行起来，恐怕非闹到「天下本无事，庸人自扰之」的局面不可。爱好真理的学者，有责任心的政治家，务必要十分审慎，万勿轻举妄动。最好是暂时将外国的书本丢开，多研究一下本国的实际情形，然后再作主张。","type":"paragraph"},{"text":"(现代农民第四卷第十一期，民国三十年十一月)","type":"paragraph"},{"text":"四、 中国土地分配状况的一斑","type":"subtitle"},{"text":"中国土地所有权的分配情形，从无普遍和精确的调查。比较规模稍大的抽查，当推国民政府土地委员会就十六省一百六十三县一百七十五万余户所举行的一次，兹示其结果如左：","type":"paragraph"},{"text":"","type":"paragraph"},{"text":"   每户所有亩数  户数百分率 亩数百分率   五亩以下 35.61% 6.21%   五亩至不满十亩 23.99% 11.42%   十亩至不满十五亩 13.17% 10.63%   十五至不满廿亩 7.99% 9.17%   廿至不满卅亩 8.22% 13.17%   卅至不满五十亩 6.20% 15.54%   五十至不满七十亩 2.17% 8.38%   七十至不满一百亩  1.31% 7.16%   一百至不满一五O亩 0.72% 5.71%   一五O至不满二百亩 0.24% 2.76%   二百至不满三百亩 0.20% 3.17%   三百至不满五百亩  0.11% 2.63   五百至不满一千亩 0.05% 2.30%   一千亩以上  0.02% 1.75%   ","type":"paragraph"},{"text":"本表所示与共产党人所说的土地集中情形，迥乎不同。共产党不能亦不肯说出确实亩数，而只用一些「地主」，「富农」等空泛模糊的名词，以淆惑听闻。照右表，则一百亩以上之数只占百分之一、三四，其所有面积占百分之一八、三二；千亩以上之户数只占百分之O、O二，其地面则只占百分之一、七五。千亩以上者可勉称为大地主，即使将他们的土地全部分出来，亦何济于事。","type":"paragraph"},{"text":"又北平大学农学院在河北省四十三县二万四千余户之调查结果如左：","type":"paragraph"},{"text":"","type":"paragraph"},{"text":"   每亩所有土地面积 亩数百分比 所占面积百分比 每户年均人数   无地 10.03% -- 3.5   五亩以下 17.34% 2.46% 3.8   五以上至廿亩 40.21% 12.58% 4.8   廿以上至五十亩 12.53% 30.51% 6.6   五十以上至一百亩 7.96% 24.59% 9.1   一百以上至二百亩 2.47% 14.65% 11.6   二百亩以上  0.47% 6.12% 15.2   ","type":"paragraph"},{"text":"有地一百亩算不了富翁，而百亩以上之亩数不过百分之二、九四，所有地面不过百分之二O、八六，二百亩以上者所占之地面只百分之六、二一O而同时有地较多者，其每户人数亦比小户多出数倍。这种情形绝说不上是土地过分集中，这些大户中也很少可以算得上大地主。","type":"paragraph"},{"text":"共产党认为中国的土地过分集中，是国家富强，独立，统一，民主化，工业化的最大障碍，但我们可以拿具备富强，独立等各项资格的英国的土地分配情形来作一个比较。英国半数以上的土地(七分之四)都在每户一千英亩(约中国六千亩)的少数大地主手上。又占有地户(无地者不计在内)百分之O、二四的少数贵族，所有地面达总面积的百分之五十。由此可见中国的土地分配情形并值不得大惊小怪。","type":"paragraph"}],"comments":[],"origin":"《论共产党的土地改革》，香港自由出版社，1951年。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}