{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"右派言论——“储安平的论点基本符合事实”","authors":["云南","李晓楼","王士魁","罗家型","苗仲华","邵子正"],"dates":[{"year":1957,"month":6,"day":24}],"is_range_date":false,"parts":[{"text":"右派言论——“储安平的论点基本符合事实”","type":"title"},{"text":"云南邵子正王士魁李晓楼罗家型苗仲华","type":"authors"},{"text":"邵子正(昆明水电厂设计处)：","type":"paragraph"},{"text":"我是非党人士，我想谈谈我对这几天对储安平反驳的看法。我认为阅读一个人的文章不应该从其一词一句来“死扣”应从整篇精神来体会。关于储安平提出“党天下”一词，我认为不该过早得出是“取消共产党的领导和取消社会主义”的结论。我的看法是，储的文章除了用词不恰当外，其论点基本是符合事实的。我们单位的科室第一领导绝大多数是党员，而且大多数对业务既不熟悉又不钻研，干脆一句话：不称职。我还认为应该把组织问题与思想问题区别开。我们单位的很多党员都有一种“因为是党员”而洋洋自得的现象，将群众看成“雇佣者”，好像只有共产党员才爱国。对群众的爱国心抱着怀疑态度。提升和培养首先考虑的是党员，起码也要是个团员(因为党员没有那么多)。当然，我们党中央的路线是正确的，但，是否因此认为这些不良现象与党中央一点关系没有呢？“人非圣贤、孰能无过”如果把党中央和毛主席看成“天衣无缝”的“毫无缺点的人”，不让别人批评，这就违反了百家争鸣的方针，这又与个人崇拜有何区别呢？","type":"paragraph"},{"text":"最后，我建议对储安平提出反驳之前应当对他的文章进行全面的分析和领会，不要断章取义的片面理解。当然，共产党的组织与宗旨没有“党天下”的意图，可是很多党员与个别党组织的行为给人的印象就是有“党天下”的趋势。这也说明储的文章反映一部分现实情况，因而不该因二个词句不恰当而一概抹煞其正确的一面，而扣以“反社会主义、反共产党”的帽子。","type":"paragraph"},{"text":"王士魁(云南大学教务长，民盟省委委员、云大支部主任委员)","type":"paragraph"},{"text":"认为人民日报就卢郁文接到匿名信而发表社论“这是为什么？”，是为时过早，而且也不太必要，匿名信这类事交公安部门办理好了。同时，认为人民日报最近刊登的一些批判储安平的错误言论的文章，是不够冷静，有点急躁。王士魁说，储安平是第一个向毛主席、周总理提意见的人，他提出“党天下”的论点，让他说好了，说出来总是好的，即使他再说些怪话，比如说国务院十二个副总理不仅没有党外人士，贺龙、彭德怀还是湖南人，也让他乱说好了，说出来总是好的，批判过早，会影响争鸣，大家会不敢发表意见。","type":"paragraph"},{"text":"李晓楼、罗家型(罗次中学)给云南日报编辑的信","type":"paragraph"},{"text":"就目前情况来看，我们有些担心——也许是不必要的担心。怕“一阵风”过去了，怕“放”得不够，“鸣”得不响就“收兵”。","type":"paragraph"},{"text":"当前我省鸣放的情况，我们是感到满意的，基本上已经是“打开窗子说亮话了”，过去听不见的，现在听到了一些；过去不敢说的，现在也吐露出来一些。虽然不十分够味，但也是令人十分兴奋的。有些发言，如龚自知副省长、秦瓒教授的谈话，都将为我们欢迎，处处引起我们的共鸣，也正是我们心中的话，杨克诚先生谈到“让工商界吐苦水”的问题，也使我们想到中小学校教师的苦水倒是不少的。我们迫切要求鸣放，但还得看看风色，不敢贸然而鸣。","type":"paragraph"},{"text":"苗仲华 (昆明工学院教授、机械系系主任)","type":"paragraph"},{"text":"储安平一发言，就有人给他戴个反革命帽子，我看这不大好。他提的意见是对的，只是“党天下”这三个字没有用好。","type":"paragraph"},{"text":"卢郁文的话，我看是想爬上国务院副秘书长。我同意杨玉清的说法，这些人就是那些扒轿杆的人。(6月24日云南日报)","type":"paragraph"}],"comments":[],"origin":"《坚决粉碎右派分子的猖狂进攻》（反右派斗争学习参考材料之一，中共云南省委党校教务处编，云南人民出版社，19579月）。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}