{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“苍蝇”“臭虫”和邓拓的“政局”","authors":["秦武原"],"dates":[{"year":1966,"month":5,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"秦武原"},{"type":"paragraph","text":"《燕山夜话》中孳生的大堆“苍蝇”、“臭虫”，名目繁多，花样百出，但是万变不离其宗!这个“宗”就是“归结及于政局”。邓拓的“政局”就是反党反社会主义，就是搞和平演变，搞资本主义复辟!"},{"type":"paragraph","text":"在最恶毒的反党黑文之一《林白水之死》中，有一句最恶毒的黑话:“发端于苍蝇、臭虫之微，而归结及于政局”。我们千万不可小看这句话，这是邓拓散发给牛鬼蛇神的反党反社会主义武器!近几年来，这些不拿枪的敌人，就是运用这个武器，向我们党，向社会主义制度投出了大量的“细菌”炸弹，搅得乌云滚滚。大黑话《燕山夜话》就是这种反革命手法最突出的标本。谓予不信，试略拣几只“苍蝇”、“臭虫”，解剖于光天化日之下。"},{"type":"paragraph","text":"《一个鸡蛋的家当》:邓拓在此文中有声有色地讲述了“一个鸡蛋”的故事，说是一个财迷，如何如何对着一个鸡蛋做飞黄腾达之梦，结果落得个“完蛋”的结局。这真是在说笑话吗?不!“发端于苍蝇、臭虫之微，而归结及于政局”，这是在疯狂地诬蔑我们党“用空想代替了现实”，把“一个鸡蛋的家当”“打得精光”，这是在恶毒地嘲笑社会主义事业“完蛋”了。"},{"type":"paragraph","text":"《两座庙的兴废》:邓拓在此文中忽然对“两座庙的一兴一废”大发“感慨”:一座庙香火盛了，“远近闻名”；另一座庙却“废”了，“一直无人理睬”。难道他真是有感于“香火”之事吗?不!“发端于苍蝇、臭虫之微，而归结及于政局”，这是在咒骂我们党对右倾机会主义分子太冷淡了，这是在公开号召把“废了”的反动菩萨重新供起来。"},{"type":"paragraph","text":"《长发的奇迹》:此文通篇皆是“女人的长发”，“美人”的“奇迹”。形形色色，长长短短，花花绿绿什么朝代的都有。这难道仅仅是一种“知识介绍”吗?不!“发端于苍蝇、臭虫之微，而归结及于政局”，这是在给今天的青年大作资产阶级糜烂生活方式的广告，这是引导青年一步步走向腐化堕落，演变成为新的资产阶级分子。"},{"type":"paragraph","text":"以上这三篇文章，只不过是《燕山夜话》中孳生的大堆“苍蝇”、“臭虫”中一二只罢了，这一大摊子“苍蝇”、“臭虫”，名目繁多，花样百出。除了鸡蛋、香火、长发之外，还有什么瓦片呀蜜蜂呀，什么白开水呀蚕呀，什么猫呀狗呀!但是千变万化，万变不离其宗!这个“宗”就是“归结及于政局”。“政局”就是反党反社会主义，就是搞和平演变，搞资本主义复辟!"},{"type":"paragraph","text":"“三家村”的干将们深知在无产阶级专政的条件下，公开打起反党反社会主义的旗号赤膊上阵，反革命的狰狞面目马上就会暴露无遗。然而反动的阶级本能又总是使他们“骨鲠在喉”，不得不吐，非得要对党对社会主义切齿咒骂，疯狂诅咒。于是乎他们披上一层“知识性”、“娱乐性”、“学术性”的外衣，把反动阴暗的心理寄托在“苍蝇”、“臭虫”身上，企图借此推销反党反社会主义黑货。这是在社会主义革命深入进行的形势下阶级敌人实行疯狂反扑的新形式!这种新形式很值得我们革命人民警惕。它往往以所谓说笑话，谈知识，讲故事等面目出现，不大引人注意，而正在这谈谈笑笑之中，不知不觉地放出了极毒的反党反社会主义毒箭，射中了你的心脏，腐蚀着你的灵魂。生活中的苍蝇和臭虫是最坏的病毒传染者，邓拓的“苍蝇”、“臭虫”却比生活中的“苍蝇”、“臭虫”可恶万分，它不仅妄图用“长发”、“贫士”之类的东西使我们的青年患上资产阶级接班人的不治之症，还要用“狗血”淋头、“特制的棍棒”之类的“疗法”，“一棍子打死”我们的党，我们的无产阶级专政!我们千万不可小看这种“苍蝇”、“臭虫”之类的东西。"},{"type":"paragraph","text":"但是，“苍蝇”、“臭虫”毕竟是苍蝇、臭虫，它总是要散发出熏天的臭气。不管阶级敌人如何苦心经营，绞尽脑汁，制造出一批又一批千变万化的“苍蝇”和“臭虫”，在革命人民的“照妖镜”下，这些东西一一都要露出原形!革命人民掌握了毛泽东思想，就真正有了一双“火眼金睛”，能够洞察一切，分析一切。现在，“三家村”黑店的一大堆“苍蝇”、“臭虫”已经被革命人民掏了出来，一只只被消灭于光天化日之下，这个事实敲响了一切“苍蝇”、“臭虫”的丧钟!革命人民正高举毛泽东思想红旗，在意识形态领域里把除“四害”的斗争进行到底!“小小寰球，有几个苍蝇碰壁。嗡嗡叫，几声凄厉，几声抽泣。”我们一定要百倍增强斗争勇气，牢记毛主席的教导，勇于藐视敌人，蔑视敌人，鄙视敌人，不管它是“苍蝇”、“臭虫”，还是“蚊子”、“老鼠”，不管它是“三家村”，还是“四家村”，都统统捣个粉碎!“要扫除一切害人虫，全无敌”!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}