{"books":[{"id":"89b23e69-8611-4fde-a2db-202a777e70bb","name":"武汉“七二〇”事件实录（中国文化传播出版社2017年）","internal":false,"official":false,"type":"pdf","author":"徐海亮，中国文化传播出版社2017年","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/89b23e69-8611-4fde-a2db-202a777e70bb.pdf"],"article":{"title":"7月19日","alias":"","parts":[{"type":"paragraph","text":"7月19日"},{"type":"paragraph","text":"谢富治、王力在军区传达周恩来讲话。"},{"type":"paragraph","text":"是日，周恩来在军区的讲话精神已被泄露到部队、地方部分干部群众中，部分军人、百万雄师群众认为王力在水院讲话不公正，不能代表中央，并对透露的总理讲话表示不理解和不满；有独立师指战员到军区闹事，要求澄清流传的“四点指示”。独立师部分领导放任干部、战士，煽动不满情绪。百万雄师主要领导人从独立师干部处得知毛、周在汉，试图到东湖找周、毛说理。独立师师长、干部和百万雄师头头在铁路局和军区策划揪斗、质问王力。"},{"type":"paragraph","text":"吴法宪回忆“：回到北京的当天晚上，周恩来就主持召开了中央文革碰头会议。我参加了这次会议。会议上，周恩来介绍了武汉的情况和毛泽东关于处理武汉问题的意见。会议决定，根据毛泽东的意见，以中共中央和中央文革的名义发一个文件，指出武汉军区在支左上犯了“方向路线错误”，主要责任应当由武汉军区司令员陈再道、政委钟汉华来负，但是中央并不追究责任，只是要求武汉军区转变立场。会议还决定，要陈再道、钟汉华立即支持“三钢”和“三新”，并且要军委各总部和各军、兵种公开表态，像支持上海的“工总司”和王洪文那样，支持武汉的造反派。[1]吴法宪《岁月艰难一一吴法宪回忆录》第684一685页，香港北星出版社2006年版。吴时为军委空军司令员。同时，会议还要求解放军各总部和各军、兵种各自打电话给所辖的驻武汉部队，做好工作。"},{"type":"paragraph","text":"第二天，我根据会议上的决定，给武汉军区空军司令员傅传作、政委肖前和副司令员刘丰打电话，要求他们按照中央的决定办。当时我想，中央的决定一定要执行，何况，做出这一布置的是周恩来总理。"},{"type":"paragraph","text":"水院张建成回忆“：凌晨，大约1点左右，我和王新民正在总部与同学们谈大，突然涌进来很多人，大多数穿看军装，领他们到总部来的同学把谢富治副总理引导到我和王新民面前，说谢副总理、王力同志来看我们了；又指看我们对谢副总理讲，这是我们的头。我与谢握手，他又介绍了王力、余立金、刘丰、肖前等人。我请他们坐下，并叫办公室的同学电话通知丁家显过来。我向谢副总理讲了武汉的武斗情况，说我们学院没有学生死亡，但被打伤了7个人，现在严菊明、钟光超等还在医院，并带他们看了伤者留在总部的血衣。"},{"type":"paragraph","text":"谢副总理说，首先要制止武斗，这是不允许的。把工人集中起来搞武斗，更是不允许的。看完血衣我准备继续谈我院的情况时，丁家显带着工总、九一三的人来了，后面跟了很多学生、工人，一下子把总部堵得水泄不通。我怕首长受到挤压就去维持秩序。丁家显与首长们谈了些什么，我没有听见。后来首长同意接见大家并讲话，厂播台立即广播通知，大家一听是谢副总理、王力同志来院接见大家并讲话，已经睡觉的师生潮水般涌向体育馆。加上工总、[1]张建成《岁月留痕一一武汉水利电力学院文革亲历记》第191页，中国文化传播出版社2014年版。九一三的人，体育馆根本容纳不下。丁家显和王新民陪着谢、王等去体育馆，我已浑身湿透、精疲力竭，没有力气挤进体育馆，就躺在体育场地上听他们讲话。听到不断地传出暴风雨般的掌声，具体内容听不清。"},{"type":"paragraph","text":"调查资料记载1：上午，汉口某军代表张××对“百万雄师”的“革命工人三司”讲话，说“中央最近有个别人给中央写了一个报告，其中有这样两条内容：河南省军区支左方向错了；二七公社是左派组织。毛主席看后，将这两条划掉了”；“河南的文化大革命运动，以前由中央文革直接管，现在，中央把全权交给了武汉军区，因为武汉军区政策水平高，中央信得过，运动至今还没有开枪打死过人”。“江西军区指战员被道转入农村”：“中央某同志说产业军是保守组织，与贫下中农相处很好。现在成都物资紧张，生活困难··.关于成都问题，中央作出决定后，部队不通，其中8个战士徒步上北京，要将材料亲手交给毛主席，对中央文革表示不信任”。"},{"type":"paragraph","text":"概括\"：下午，在军区礼堂，谢、王在军区二级部部长和师级以上干部会议，传达周总理代表中央所作的四点指示：三钢、三新是革命造反组织：军区犯了方向路线错误：要为工总平反；百万雄师是保守势力，不能依靠他们，要做厂大群众的工作。王力教训军队十部要从ABC开始认识文化革命。独立师（8201）政委、师长相继退出会议，回到师部，该师干部群情激愤。武汉军区连夜向在汉干部、战士传达精神，部队产生较大抵触，形势立即失控。下午[1]武汉事件》，武汉钢二司斗批改办公室、红水院宣传部编，1967年8月。[2]据《武汉钢二司》报。和午夜，独立师、29师（8199部队）、百万雄师部分人员冲击军区、东湖宾馆，要找中央代表说理。"},{"type":"paragraph","text":"在军区师、二级部长以上干部会议上，谢富治说：“武汉的情况，毛主席和林副主席都很关心，都亲自看了不少材料”；“对于干部、战士要教育，把他们的思想搞通，思想扭过来。特别在座的同志不能动摇。对主席的指示，要如林副统师所讲的，理解的要执行，不理解的也要执行。我们上面讲的，是按毛主席的指示办事的”。"},{"type":"paragraph","text":"1.武汉支左大方向错了，错在“三·二一”、“二·一八”、“六·四”等通告都是不符合毛泽东思想的。八条下来你们打击造反派，十条下来了，你们却不执行，我们等待你们两个月了。"},{"type":"paragraph","text":"2.百万雄师人多，队伍要大到什么范围？你们连军工厂都设联络站，军工厂是保密单位，又是军管单位，你们还要搞，不是穿一条裤子，也是穿一条裤子。打到现在造反派还是比你们人多，这点，我不用调查就晓得。"},{"type":"paragraph","text":"3.三新、二司大方向没有错，揪武老谭是把矛头对当权派，是对的，有缺点是不可避免的，你们怎能抓住一些缺点打击革命小将呢？你们要180度大转弯；要不扭转，你们自己考虑。"},{"type":"paragraph","text":"王力："},{"type":"paragraph","text":"（先讲马列主义、毛泽东思想，后来讲到军区。）"},{"type":"paragraph","text":"谢副总理在北京讲话，小将们误会了，要揪他，在他房间里装了几个喇叭，他还是向革命小将赔礼。现在人家写了儿张大字报，骂了陈大麻子，你就抓人家反革命，如果你们打谢副总理，还不把人家枪毙了。"},{"type":"paragraph","text":"孟夫唐是什么人，你们要打倒。他是退休了的人，又不是当权派，就是支持三新二司，你们就要打倒他，薛朴若你们也要打倒，这些人都是好干部。"},{"type":"paragraph","text":"工人总部要彻底翻案，朱鸿霞没有什么错，为什么要打他反革命，把他以前的作品的一些错误搬到现在来。“二八声明”抓的人要放。"},{"type":"paragraph","text":"百万雄师是个保守组织，你们起了很大作用，才发展到现在这么多。你们现在要作工作。最拥护解放军的是革命小将，不信，你们调过头来，百万雄师就要打你。"},{"type":"paragraph","text":"红卫兵在初期还是积极的。但是他利用了刘少奇的血统论，没有跟上毛主席，成为保守组织。红三司是偏右的。"},{"type":"paragraph","text":"调查记载“：王力讲话时8201师长牛怀龙要求发言，被王力制止，蔡政委气冲冲离开会场，牛相继退出。回到洪山下的师作战部，牛对部下大发怨气，摔桌子椅子，大叫“拼了”。16时左右，8201部队几个战士冲进军区大院，军区负责人做战士工作，又派人找生、蔡，要他们去作8201的工作。后来8201副师长、副政委去军区大院做工作，对战士说“你们不通，我们还不通呢，快回去”！19时，又有8201的49人冲进军区，硬要谢接见，回答问题。并质问军区：王力凭什么把拥有120万人的群众组织打成“保守组织”？23时半，8201各团宣传车在师部集中，准备上街。蔡说“去就去吧，要守纪律”；其时，8201部队已经有200多指战员围着军区二号楼大闹。"},{"type":"paragraph","text":"当晚，百万雄师以看戏名义集中了东湖地区和重型机床[1]《武汉事件》，武汉钢二司斗批改办公室、红水院宣传部编，1967年8月。厂的大批百万雄师群众，到九点，东湖宾馆附近方圆几里智被控制，两条通道（高家湾和博物馆方向）被层层封锁。围用车辆上百。"},{"type":"paragraph","text":"与会者回忆1：会议开了八、九个小时，谢讲了二个小时，王讲了三个小时，余立金讲了半个小时，陈再道检查了二个小时，钟汉华检查了一个半小时。会上决定放朱鸿霞。"},{"type":"paragraph","text":"会上，仍有不少十部表示受教育很大，心情十分舒畅。一个空军领导说：“过去咱们路线觉悟低，犯了错误，今后要坚决改正错误，支持工总。即使百万雄师的长矛对着我，我也要说工总好”！一些人还要求谢、王、余到下面部队去作报告。其间，谢、王、余还两次接见军区大院警卫营、8199部队侦察连、六连、四连，以及大院的十部战士。"},{"type":"paragraph","text":"王力在军区师长以上干部会议上传达了周总理四点指示。"},{"type":"paragraph","text":"参考一：冲进军区的战士质问军区领导“军区支左大方向明明没有错，陈再道、钟汉华为什么要承认犯了方向路线错误？”有人甚至把陈和钟叫作“投降派”。"},{"type":"paragraph","text":"陈、钟到曹家花园（军区招待所）释放了工总负责人朱鸿霞、胡厚民；朱流泪感谢宽大。"},{"type":"paragraph","text":"当事人回忆一3：下午，我在号子里吃了晚饭，才放出来。（按：王系3月17日大逮捕被抓的）他们放我的时候，非常匆忙，连裤带都来不及还给我，我就那样提看裤子出来。厂里派保卫干部徐胜才来接我，他对我说现在外面阶级斗[1]军区某与会者回忆（1967年8月），载《武汉钢二司》报。[2]王绍光《理性与疯狂》第138页；另参考陈再道《武汉“七二零”事件始末》。13]2003年采访武汉锅炉厂工人王光照。争形势很复杂，要我回厂之后好好搞抓革命促生产。"},{"type":"paragraph","text":"回来之后，在单身宿舍里，许多同志就来送鸡蛋、糖开水，来看望慰问。一个女同事看见我老是用手提着裤子，她马上把自己的裤带解开来给我，我也不避讳就接了。同志们在露天电影院开欢迎会，我简单地做了个发言。会后就护送我去民族学院。因为被关了很长时间，外面的情况发展一无所知，看见石灰水刷的大标语“打倒康老三”：不知道这是指武汉大专院校第三司令部，还以为是指康生。我要二司的人拿些资料给我看，他们就拿了许多人民日报和小报给我，我当时是整整一夜没有睡，看了一个晚上，完全是如饥似渴，一点睡意也没有。"},{"type":"paragraph","text":"当事人回忆二1：我们把（谢、王讲话）录音拿到洪山路湖北饭店，对着省委用高音喇叭播放。这一下大概坏了事，当天晚上8201部队和百万雄师的人，就冲到东湖宾馆抓了王力和谢富治，这就是七二〇事件。由于局势极度危险，我们都是在武汉大学住，不敢回家，到19日半夜的时候，大家都一起跑到武汉大学校内的珞珈山上去躲起来了，在武汉大学里面睡觉也不安全了。"},{"type":"paragraph","text":"王力脱困后对北航学生说\"：下午3时到晚上，在军区小礼堂召开军区党委扩大会，师以上干部参加。谢富治传达了总理讲话精神。我讲理论问题，从文革发展的历史说起，说要理解文化大革命。我讲了你们这些师级以上领导干部，对文化革命一点也不理解，像小学生一样，需要上文化大革命第一课，从ABC讲起。这话他们不爱听，说我太狂。[1]2003年采访省直红司一号勤务员郑军（后任湖北省革命委员会常委）。12]2001年原北航学生戴维堤回忆王力恢复自由后对北航学生所言。我是受命协助总理、主席解决武汉问题，我的讲话没有出格，没有原则错误，关键是不合他们口味。我讲话时间长，谢富治累了，早回去休息了。我回到东湖宾馆后，没有睡，帮军区修改检查。我看了军区的检查，说军区领导人“陷入了泥潭，已不能自拔”。我认为陈再道言重了，错误没有那么严重，便改轻了。我叫醒谢富治看了以后退给了军区。军区起草文件的同志看后反映说：“改轻了，军区很满意”。"},{"type":"paragraph","text":"王力在百花二号为陈再道（武汉军区）修改完检查稿后，对随行工作人员传达了毛主席18日晚上的谈话内容。之后，王力说：“陈再道说他们陷入了泥潭已不能自拔，这话言重了，他不知道毛主席和我们来武汉是为了帮他摆脱困境的。主席说我们是保陈再道来了。陈再道这人心眼太直，也太糊涂，他至今不理解中央的意图。”"},{"type":"paragraph","text":"张根成回忆1：王力在军区会议讲话时，他在水院讲话的录音已经在军区外播送，会场上皆可以听见。我敏感地觉得情况不大对，提醒王他的讲话录音已经放了，王还糊里糊涂反问“怎么啊，有问题吗”。其时，已经有军人冲击军区机关，军区正门被堵住。23点左右，谢一行从后门出来回东湖（谢、王又到杨成武处）。晚饭后，王力与北航红旗学生为陈再道修改检讨大样，还说“哪里有这么严重，陷入‘不可自拔’呀。”"},{"type":"paragraph","text":"但工作人员都感到武汉气氛不对，要求部队认识转弯太急，对立情绪太重：北航井岗山甚至叹气说“主席为什么这个时候来武汉呀？”[1]2004年笔者采访张根成（原中央文革办事组工作人员）。"},{"type":"paragraph","text":"参考概述：连日，“百万雄师”的大标语逐渐上街：“没有调查就没有发言权”、“反对钦差大臣下车伊始哇喇哇喇”以及“强烈要求王力、谢富治到工农群众中去”、“强烈要求王、谢首长下连当兵”并且出现“最新最高指示”“百万雄师大、好、纯，是个创造”，毛主席在文化大革命中有四大发现：“一、第一张马列主义大字报；二、红卫兵；三、上海一月革命；四、武汉的‘百万雄师’”。"},{"type":"paragraph","text":"军区秘书科回忆：下午召开师以上干部会议时，独立师的战士就到政治部值班室来造反，反对四点指示，但是机关同志都不知道王力同志有四点指示，为何独立师知道那么早？又没有进行深入细致的思想工作，结果造成部队思想大混乱，甚至发展到不可控制的地步。"},{"type":"paragraph","text":"19日夜12点多钟，王巽琪副秘书长在政治部值班，听百万雄师的人往外打电话，叫派车到东湖去拦截和揪王力同志，当即汇报到政治部钟文法副主任，又汇报到张显扬副参谋长，张叫他们提高警惕。后张副参谋长说不仅将情况向领导反映了，以前听到有这样的迹象，也都给首长那里报了，还给叶副政委和他的秘书讲过。"},{"type":"paragraph","text":"杨成勇秘书3：7月19日晚，按军区党委决定将朱鸿霞等人放了。当晚，军区那个检讨稿送谢、王（修改）；20日凌晨一点退回。检讨的内容大致是承认支左犯了严重错[1]《武汉事件》，武汉钢二司斗批改办公室、红水院宣传部编，1967年8月。[2]武汉军区秘书科揭发，载《打倒反革命修正主义分子一一陈再道》，武汉钢二司武汉大学总部宣传部、毛泽东思想武汉军区政治部红旗总部合编，河南二七公社宣传部翻印，1967年9月。13]杨成勇接受中央党校调查武汉事件的于南等采访时的回忆（1978年11月30日)。杨当时为陈再道的秘书。误，承认“三钢”“三新”是革命组织，应该支持等。未提“百万雄师”。稿子拿回后，我去找人先打印，打字员思想不通，拒绝打印，并趴在打字机上痛哭，后又找人铅印，都拒绝印。"},{"type":"paragraph","text":"“百万雄师”一号头头俞文斌回忆[："},{"type":"paragraph","text":"7月19日晚，省直联司头头开车接我到武昌东湖，非常神秘，告诉我毛泽东在武汉，原来周总理准备接见我们的···我主要想亲自向毛主席汇报（武汉）情况····（访者问：这么说你们知道毛主席在武汉的情况？）知道，有些事情你可以找找·…··没有弄成，主要怪8201部队，他们把事情搞复杂了。（在东湖宾馆）许多人爬上桌子，形势失控了，有人打了王力，把他架走·当时造反派学生把王力在水院讲话播放出来，起到激化矛盾的作用。"},{"type":"paragraph","text":"7月19日，我们在省委开会，“武汉公安”冲乱了会议，我就回来了。省直联司头头杨以才本来是叫我过去一下，一起去见毛主席，听说毛有个交代，要和百万雄师的同志一起照个像，吃个饭。两派一起去。两个房，由总理陪百万雄师的头头在一桌，造反派和毛在另外一桌。（按：周恩来18日已经回京，此传说不知从何而来。）杨以才说，是他们派他来汉口找的我。"},{"type":"paragraph","text":"8201不那样搞，本来是很好的事，一搞，就乱套了，会开不成了，我也呆不住了，我就回来了。（按：指回到汉口的联络总站。俞不承认自己组织人员冲击东湖宾馆。）当晚，是在军区饭堂吃的饭，但没有参加深夜在军区食堂开会商量揪斗王力。[1]百万雄师一号头头俞文斌回忆（2005年11月、2006年6月笔者采访）。"},{"type":"paragraph","text":"“百万雄师”当事人回忆“：晚上10点左右，百万雄师硚口区分站宣传部副部长汪洋，赶到联络总站，总站头头杨道安叫“快上来，去军区”。到达军区大院，在食堂召开会议，杨和另一头头孙德洲主持，杨说：“今晚中央来汉首长接见，我们与王力谈判。·.·谈判时要做好记录”。"},{"type":"paragraph","text":"章迪杰回忆²：总站派杨道安、孙德洲、余均才到武汉军区落实“王力的四点指示”。约晚上10时，各分站的人和车都到了军区，军区大院内外到处都是人，都是车。他们三人只好下车走到军区院内。杨道安一看这阵势，问怎么办，孙德洲说：军区是军事秘密机关，我们要维持秩序。经初步分工，军区大门值班室由孙守候，杨道安和余均才带人巡查，四个门都要有人把守，不管哪个分站来的人，都要登记，以免出事。"},{"type":"paragraph","text":"这时《红旗》杂志记者杨立功在军区值班室找到孙德洲，在出示证件后问：“你们来军区的目的是什么？”孙答：“落实王力的四点指示。我们信不过王力，没有其他目的。”"},{"type":"paragraph","text":"这位记者走后，有个部队的连指导员找到孙德洲，称要送情况，给他一张纸条，上面写着：“百万雄师是反动组织，8201部队是叛军。”"},{"type":"paragraph","text":"接着杨道安派人接孙德洲到军区2号楼开会，会议由[1]“‘七二零’揪斗王力录音的回忆”，载原百万雄师成员汪洋回忆录《波澜岁月》，2002年自印。[2」章迪杰《峥嵘岁月一一回忆武汉“百万雄师”》第54页，中国文化传播出版社2015年版。另见章迪杰《疯狂岁月》（未刊稿）第44一45页，2004年。杨道安为百万雄师二号头头、常委，孙德洲为常委、作战部长，章为常委、联络部长。杨道安主持，各分站及“红武钢”、“一冶百万雄师联络站”的负责人参加，讨论如何对待王力的四点表态。大家一致认为，王力的四点指示不公正，不符合武汉的客观实际，不能代表党中央，要王力解释清楚。会议还决定：一、由杨道安负责组织各分站及武钢、一治的负责人，成立一个联合代表团，与王力谈判。杨道安任团长，一治的郭文祥任中心发言人，武钢的周刚和另二人负责谈判记录。二、由孙德洲负责组织、指挥游行队伍。三、由红卫兵司令部负责联系揪王力。当时统计，百万雄师各分站到军区来的车有273辆，一万三千余人。"},{"type":"paragraph","text":"百万雄师某高层头头回忆“：牛怀龙师长和独立师杜宪章科长在铁路局7楼（专揪王力指挥部）告诉我：“东湖你们就不要去了，‘一号’在那个地方”。我接着就告诉了东湖管理处的头头雷荣华。（按：这里讲的“一号”，暗指毛泽东。）"},{"type":"paragraph","text":"俞文斌访谈\"：告诉我毛泽东在武汉的是省直联司一号头头杨以才。（按：文革前为省监察厅办事员，文革后为省治金厅厅长、省司法厅厅长）7月17日晚（按：此系19日之口误）杨以才把我拉着就走，开车接我到东湖，他神秘地告诉我，毛泽东在武汉，你要去见见。还说毛主席也要见见你。杨以才还叫我找周总理谈谈。19日，我到了东湖、武汉军区一号楼，未见成毛、周是因为省直联司（省直机关干部）和8201部队的人冲击武汉军区，而且这些军人都[1]2007年9月某某回忆。东湖管理处的雷荣华即当年7月20日凌晨在百万雄师中最先率人冲入东湖宾馆的园艺军头头，[2]荣根《“百万雄师”头头俞文斌、章迪杰等采访记》，2007年。带着枪支。杨以才对我说：看来今天这事办不成了，你先回去，百方雄师中知道毛在武汉的就我一个人。杨以才后来又告诉我，中央要我们两派各派100人到北京去谈。"},{"type":"paragraph","text":"章迪杰访谈“：7月19日晚，我们在3506工厂吃过晚饭，我参加了常委会，当时决定派杨道安、孙德洲、余均才（百万雄师总站工作人员）三人去武汉军区大院落实“四点指示”。因为军代表向各分站传达“四点指示”后，各单位的人自发地涌到军区大院。他们三人到达武汉军区时，那里已是人山人海，据当时统计，各分站到军区的车辆有273辆，1万3千余人。他们是去落实究竟有无“四点指示”的，不是去揪王力的。当时知道消息的只能是武汉军区支左指挥部和军区的人，揪王力肯定不是百万雄师去揪的。"},{"type":"paragraph","text":"“专揪王力指挥部”指挥长是谢敏华，副指挥长是省直联司的杨以才，指挥部地点就设在武汉军区对面的武汉铁路局大楼的七楼。封锁机场、码头、火车站，当时总站有这个提法，但没有行动，行动主要在军区。“七二○”事件的发生，我们始终处于被动地位，上街游行是8201部队先搞起来的，百万雄师是跟进的。"},{"type":"paragraph","text":"俞文斌：原来周总理准备接见我们，我主要想亲自向毛主席汇报情况。关于“七·二零”王力，8201部队的人很坏，不听招呼，跳到桌子上，打人，都是他们千的。有人打了王力，并把他架走，把事情搞复杂了。但“七·二零”事件的责任主要怪毛泽东。"},{"type":"paragraph","text":"我们反对中央文革、“四人帮”，其实就是针对毛泽东。[1]荣根《“百万雄师”头头俞文斌、章迪杰等采访记》，2007年。[2]2005年11月29日笔者采访。武汉军区军训部副部长李良应该很清楚这些事情，你可以去找他访问。"},{"type":"paragraph","text":"8201部队揭发“：下午，（师政治部副主任）周忠对副参谋长贺言生说：明天在机关勤杂人员和直属分队传达周总理指示··晚饭后周忠突然要提前传达。地点是在铁路局礼堂，首先由周忠传达，未传达完就哄起来了，然后反革命分子蔡炳臣接看传达，受到了“热烈欢迎”。22时，各团宣传车集中到师部，周和蔡在食堂对宣传人员进行动员，后讲不下去，又到四楼动员。蔡还未讲完，院里就哄起来了，要去冲军区。周下楼绕到宣传车前巡视了一遍，一句话未说，若无其事地溜走了。这时宣传人员上车一哄而出，向军区大院冲去。"},{"type":"paragraph","text":"8201部队邹顺驹回忆：晚上，（师370）医院听说军区表态，要为工总翻案，（休委会主任，邹的老乡）连打三次电话问师部，师部回电承认。于是大批工作人员便杀向军区，要揪出王力和谢富治。湖北军区后勤政委于某在夜12点带领3个人到370医院传达军区的四点指示，遭到全医院工作人员的围攻和毒打。许多人叫晒：老子死也和百万雄师死在一起，把三新二司杀光，上山打游击等等。"},{"type":"paragraph","text":"（邹回忆到年中四好初评时）又拉下了我的五好战士，连长对我讲，这些都算是对你客气了，要不是看你是个战土，你轰陈司令员，这是反革命事件，早把你抓起来了。[1]“反革命分子牛怀龙、蔡炳臣的忠实爪牙周忠的部分反动言行”，载《七月风暴》增刊之二。[2」见《打倒反革命修正主义分子一一陈再道》，武汉钢二司武汉大学总部宣传部、毛泽东思想武汉军区政治部红旗总部合编，河南二七公社宣传部翻印，1967年9月。邹顺驹时为8201部队某部副班长。平常他们利用坚持正面教育、贯彻两条路线教育的机会，在各种场合下，向连队的战士们大量灌输恶毒污蔑革命造反派的反革命舆论，把三新二司的学校和他们所在的民众乐园描写成恐怖世界、人间的地狱、渣泽洞，把三新二司的革命小将说成混蛋流氓和杀人魔王，青面獠牙的牛鬼蛇神，说6·17大血案，解放军去制止武斗的一个加强团被民众乐园的牛鬼蛇神杀了一大半，邱少云生前的英雄连队死得只剩十几个人，一个空军女广播员被三新二司拉进民众乐园脱光了衣服，开腔破肚，割了脑袋。说他们杀人放火，抢友好商场，抢粮店等等。"},{"type":"paragraph","text":"8201部队战士朱学诗回忆1：7月19日晚餐时间，演出队9人围着水泥地上的一个菜盆，边吃边议论那半信半疑的“总理指示”。议着议看，大家越来越不服气，饭也吃不下去了。“总理怎么不听听部队的意见呢？总理也应该听听我们战士的心声嘛！”“朱学诗，你当过教员，把这些话写出来！”余家进向我吩附。于是，我用粉笔在饭章「门前的一块黑板上写下“请求中央来汉首长听听战士们]的心声！”在公开场所写标语，等同于写大字报，在部队也是被禁止的。我的这几个字，顷刻间被正在吃饭的团部十部和战士看到了、传开了，儿乎所有的人表示支持，甚[1]见2011年6月7日“天下网”文章。朱学诗时为8201部队某团毛泽东思想宣传队战士。另，《武汉钢二司》报1967年8月8日第41期第三版“毛主席的战士永远和革命造反派心连心”专栏，刊载朱学诗1967年7月31日写的一封信：“敬爱的革命造反派战友们我怀着无比沉痛的心情给你们写这封信。陈再道、王任重之流，借我革命战士及群众之手，炮打了中央文革，对毛主席、林副主席、党中央犯下了不可饶恕的罪行。”“我们对毛主席的革命路线并不是不理解，而是压在头上有刘、王、陈三座大山啦！”“上面的话，可以代表广大指战员的呼声！”至有人欢呼：“宣传队的同志说得好！”一不做二不休，素性把声势搞大些。余家进让人找来一个脸盆，倒进黑墨水，又找来一只大排笔，对我说：“把标语写到篮球场的地上，字写大些！”“强烈要求中央来汉首长下部队听取广大指战员的呼声！”“请求”变成了“要求”，有人还在“中央首长”几个字的旁边，加上了“周恩来”三个字。"},{"type":"paragraph","text":"这下，团部上下沸腾了，情绪失控了。余家进让宣传车司机开来了宣传车，高喊：“宣传队的同志上车！”很快大家都到齐了，我也在车载广播器旁就位，调好了麦克风。大家都心知肚明，这就要上街了，游行了。“坚决支持宣传队的革命行动！”团机关的干部战士们一旁为我们壮胆助威。宣传车轰鸣看，止要冲出营房大门了，忽见团长负恩良、政委周德芳急急赶到，他们双双挺身站在车头前，政委还俯身趴在车盖上，苦苦相劝：“同志们呀，这样做不得呀！有什么意见就告诉我们，我们负责往上面反映。”我们在车上议论：他们谁敢去向中央领导讲真话，他们怕掉了官帽子，我们没有什么帽子，我们不怕。与此同时，营房里的一群群战土，也一个劲为我们鼓劲。相持一阵后，有两名战士悄悄从团长、政委身后靠近，猛一下分别将他们拦腰熊抱起来，离开了车头。于是，“轰”的一声，载着全体宣传队员的卡车冲出了营房，驰上汉口利济大道。“中国人民解放军8201部队毛泽东思想宣传队”的大幅红旗，在明亮的路灯下猎猎飘扬。"},{"type":"paragraph","text":"“朱学诗，呼口号！”余家进发出指令。"},{"type":"paragraph","text":"“强烈要求中央来汉首长到连队听取广大指战员的呼声！”"},{"type":"paragraph","text":"“解放军战士坚决支持百万雄师革命群众！”"},{"type":"paragraph","text":"“8201战士永远和革命群众在一起！”"},{"type":"paragraph","text":"“王力把矛头指向解放军，绝没有好下场！”"},{"type":"paragraph","text":"宣传车上一遍遍响起这些紧急拟定的口号，高亢、明亮，一次次划破沉静的夜空。这样的口号在当时是绝无仅有的声音，立即引起各方面的关注。飘着部队旗帜的卡车，响着立场鲜明的口号声，从汉口到汉阳，再到武昌。自7月19日晚7时左右，到7月20日凌晨，一直奔驰不停。宣传车每到一个地方，凡赞同口号声中所表达的观点的单位或群众组织，且又有车辆的，立即组织人员乘车参与到游行的车队行列中。深夜，我们的宣传车开到了位于汉口江岸区的武汉肉类联合加工厂，这里是百万雄师的大本营。工人们见来了解放军的宣传车，听到喊出的口号声，下夜班的工人都聚到车旁。"},{"type":"paragraph","text":"“知道了吧，中央的人说你们是保守组织呢。”余家进他们对工人说。“啊啊，我们这么攒劲搞生产，还不是革命组织呀？”工人们又急又气愤，“那我们把厂里的猪都放到大街上吧·…..”“猪可不能放出来，”余家进他们鼓动说，“开上车，与我们一起向中央首长反映情况去！”那时，各单位经常组织群众参与集会游行，车辆时刻处于待命状态。很快，肉联的“百方雄师”车辆就加入了游行队伍，跟在我们宣传车后面一起上街游行了。"},{"type":"paragraph","text":"后来有史家在文章中说，“7·20”期间上街的车辆有数百台，上千台，说法不一。我所乘的车辆始终处于第一的位置，却顾不上观察后面究竟跟随了多少车辆。游行过程中，车辆越来越多，也不断获得新的消息，我在宣传车上呼叫的口号也变得多样和激烈起来。“王力欺骗党中央，欺骗毛主席，绝没有好下场！”“王力支一派压一派，我们坚决不答应！”直接对中央文革的红人点名道姓地“炮轰”，在当时确实如一声惊雷落地。当时喊这八句口号时，既无上面指示，也无确凿证据，只是一时感情涌动，自然也顾不上考虑后果。"},{"type":"paragraph","text":"车辆大游行持续到7月20日清早6时，我所在的宣传车领头驶向东湖方向，来到蔡家嘴附近，车头向右欲进入中央首长下榻的客舍。这是，只见卫兵放下了「门前的栏秆，限止车辆进入。守卫东湖客舍的也是8201部队军人，宣传队不少战士与他们是老乡，经常往来。宣传队长下车，问卫兵：“你说说，‘百万雄师’是不是革命组织？”卫兵说：“那当然啊。”“王力要把他们打成保守派，你同意？”“当然不同意啊！”“我们进去向中央首长反映真实情况，你支持吗？”“这·………..”趁着卫兵的犹豫，队长一手抬起栏杆，宣传车顺势开了进去，后面的游行车辆也紧紧跟进。"},{"type":"paragraph","text":"宣传车在客舍前的草坪上停下。演出队三名队员进入客舍房「门了，一阵空调冷气迎面吹来，餐桌上已经摆好了碟、筷和白色的餐币，武汉军区司令员陈再道，陪看谢富治、王力等，正准备用早餐。“同志们，你们·…··.”陈司令一见几名穿军装的士兵进来，大惊失色。“陈司令，您好。”宣传队的罗学柏曾在省委门前站过哨，经常和陈司令打照面，又是麻城人，和陈司令是老乡，便用麻城话说：“您放心，我们只是向中央首长反映情况，您放心。”“那就好，那就好啊，”陈司令用几乎颤抖的声音，反复说，“不准打人，不准动手，啊·…………”“放心吧，您放心吧。”说着，宣传队员们就把谢富治请到了门外的草坪上。"},{"type":"paragraph","text":"此刻，我扫视眼前，草坪周边至少有十多辆游行车，除了陆军的，还有海军、空军以及白万雄师等群众组织的车辆。车上的人员都下了车，把不大的草坪围了一层又一层，还有一些人爬到树丫上拍照。，人群中发现了我们的师长牛怀龙吗，他身着淡黄色府绸便装，神色凝重，我知道他在暗中履行自己神圣的安全保卫职责。人们一见谢富治出来了，立即上前纷纷发问。“您说，我们武汉军区的支左大方向真的错了吗？”军人们问。“解放军三军指战员们，”谢富治平静地答，“你们不论支持哪一派，都是毛主席的好战士！”“您说，我们百万雄师是保守组织吗？”群众组织代表们问。“百万雄师的同志们，”谢富治依然平静地答，“你们无论是什么派，都是忠于毛主席的好同志！”"},{"type":"paragraph","text":"对于谢富治的回答，一开始，人们曾报以掌声，随后一回味，好像他并没有回答出实质性的问题。人们觉得不满意，又一时无计可施。冷静一阵之后，一位“百万雄师”的人持下自己的红色袖章，让谢富治戴在胳臂上，谢富治微笑看照办了，人群中响起了掌声。接下来，“红武兵”、“红卫兵”、“红城公社”（均被称为武汉“保守组织”）的袖章，也如此这般地一件件戴上了谢富治的手臂。左臂戴满了，又戴右臂，最后，谢富治伸开两只手臂，让人们把袖章一直戴到他的中指尖上，接着，还转动身子，绕场一周。场内再次响起掌声，人们多少得到了一些精神安慰。人们把谢富治送回房间，又将王力拉了出来。"},{"type":"paragraph","text":"接下来的表演，王力与谢富治迥然不同。“王力，你凭什么说武汉部队犯了方向路线错误？”“王力，你凭什么诬蔑‘百万雄师”是保守组织？”无论怎么问，王力一言不发，且一脸不屑地傲视天空，不与人们对视。接着，又有人取出袖章，要他戴上。他竟然连忙把双臂紧紧抱在胸前，以示拒绝，人们愤怒的情绪达到顶点。"},{"type":"paragraph","text":"陈再道在中纪委审查谢富治时的证言\"：（谢、王）“私自把总理关于解决武汉问题的方针透露给‘三钢”、‘三新’，把他们封为‘革命左派’，把‘百万雄师’和其他群众组织打成“右派’和·中间偏右’。他们这样倒行逆施，激起了湖北、武汉党政军民学数百万人民群众的无产阶级义愤。七月十九日深夜，一场百万群众自发地揪斗王力，进行说理斗争的正义行动，不可避免地发生了。这就是所谓的‘7.·20事件’的真相”。"},{"type":"paragraph","text":"孔庆德传记载\"：孔庆德和叶明、韩东山、闵学胜等军区领导人带看支左指挥部的人员，赴到军区大院做工作。孔手执喇叭筒，大声疾呼：“你们不能这样干，你们这样干是帮军区的倒忙。你们有什么意见，派代表来谈，不能成十上方的人拥进军区机关，影响军事机关的止常工作”。"},{"type":"paragraph","text":"·…·（但工作没有效果）反而增了兵。军区大院周围的民主路、中南路、武珞路、大小东门以及武珞路至阅马场桥头，还有汉阳钟家村、汉口街头都出现了“百万雄师”的游行队伍。另有一标人马杀向东湖宾馆！孔庆德对于这一威胁东湖宾馆的行动并不知道。他只想调动兵力制正对军区大院的威胁，可是手头的兵，有的不听使唤，有的参[1]陈再道1979年9月11日的证言，见中央纪律检查委员会审查谢富治问题的报告（中发［1980]77号文件，1980年9月）附件十一“谢富治参与制造武汉‘七·二0事件””[2]郑珠滨、屈德骞《一代将星孔庆德》第424一425页，解放军出版社2001年版。加了游行。"},{"type":"paragraph","text":"综合情况："},{"type":"paragraph","text":"当晚，武汉空军采取措施；部队出现调动，空军某部队进一步加强机场警卫。在次日“百万雄师”冲击机场后，空军又调动部队进一步加强对两个机场的控制。"}],"authors":["徐海亮"],"dates":[{"year":2017,"month":4}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":134,"page_end":154},"tags":[{"name":"周恩来","type":"人物"},{"name":"吴法宪","type":"人物"},{"name":"谢富治","type":"人物"},{"name":"刘丰","type":"人物"},{"name":"王力","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"陈再道","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"上海市工人革命造反总司令部（工总司）","type":"人物"},{"name":"武汉地区无产阶级革命派百万雄师联络站（百万雄师）","type":"人物"},{"name":"河南文革","type":"人物"},{"name":"湖北文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"七二〇事件","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"一月革命","type":"主题/事件"},{"name":"九·一三事件","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}