{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"“严重的问题是教育农民”  ——记上泉村棉农售棉经过","authors":["磊思"],"dates":[{"year":1951,"month":8,"day":5}],"is_range_date":false,"parts":[{"text":"“严重的问题是教育农民”  ——记上泉村棉农售棉经过","type":"title"},{"text":"磊思","type":"authors"},{"text":"“严重的问题是教育农民”，这一至理明言，在过去和现在农村的一切工作中，都证明是完全正确的。","type":"paragraph"},{"text":"从这次购棉、储棉工作来说，什么地方重视了对农民的教育，什么地方的成绩就比较大。不只是完成了购、储棉任务，而且使农民的政治觉悟大大提高一步。凡不重视思想教育工作的地方，其结果多半相反。这里仅把河北省武安县上泉村的购棉储棉工作从失败到成功的过程——该村购、储棉工作组的工作方法转变前后的情形作一对照，就可以证明这一点。","type":"paragraph"},{"text":"上泉村是武安县有名的产棉村庄。去年该村农民在政府的号召和扶植下，种了七千二百多亩棉花，共收棉八十多万斤。除过去卖给合作社及顶交公粮用去了一大部分而外，家家都还有存棉。该村的购储棉工作组，在开始一个时期，由于不懂得教育农民的重要，没有掌握这一有力武器，以为不管怎样，只要让棉农拿出棉花来就行。他们没有分析土地改革以后农民的思想情况——由于缺乏政治教育，许多农民还弄不清国与家的关系，片面的“发家致富”等资本主义思想正在生长——不去积极地解决这一根本问题，只采取了“头痛医头，脚痛医脚”的消极办法，动员棉农售、储棉花。棉农说：“卖棉花好说，你拿好麦子来，有了好麦子就卖。”（当然不能否认物资供应的重要）于是工作组马上设法运来好麦子四万多斤；棉农嫌棉花价格低，工作组就给提升价格（提价的办法是错误的，各地不应学习）；棉农嫌“分级”人员技术低，怕分不好吃亏，工作组就调来较高的“分级”人员。但在满足了棉农小麦等物资的需要以后，再继续动员棉农售棉时，棉农就说：“没有棉花了！”实际上存棉只卖了一半（六万多斤），还有一半他们要等以后卖大价钱。","type":"paragraph"},{"text":"后来，邯郸专署专员石蕙轩到该村检查购棉工作，发现了上述问题，便立即扭转工作组的思想和工作方法，指示工作组：不仅要满足群众经济上的正当需要，而且要对棉农进行爱国主义教育。同时，他又帮助工作组召开了一个群众大会。在这个会议上，石专员用通俗的语言，活生生的事实，向农民讲解了国与家的关系、工人与农民和工业与农业的关系。很多年老农民怕听不清，挪动着往前凑。听得每句话后，都在点头称是。话刚讲完，就有一百六十二人当场自报卖棉一万一千多斤。石专员的这种作法和农民的爱国热情，给工作组以很大启示，确实了解了向农民进行爱国主义的政治教育，是工作成败的关键。于是工作组便根据石专员的指示，协同村级干部、积极分子，以棉农座谈会、互助组会及家庭会等方式，开展群众性的爱国主义教育和购、储棉运动。在一次座谈会上，棉农吴老考说：“头回，我卖了五百七十斤花，还存下二百九十斤，不愿再卖了。可是我听了石专员的讲话，觉得我对不起国家，对不起工厂的工人，心里老不自在。我到合作社门口偷看了一眼，见人家老往里背花，我的脸就有点发烧。谁也爱国，咱能落后吗？”他回到家去，把全部存棉一点也不剩地都送到合作社里去了。另一次座谈会上大家谈到，全村六百多户，一半人家使上手电灯，一千多人穿上了球鞋，半年多全村买进四万多尺洋布，盖了百来间新房，添了三十多头牲口。棉农王元梅说：“这都是毛主席领导的好，是过去作梦也梦不到的时光。”谈到种棉花为什么能发家时，王九元说：“还不是因为工厂多了，工人生产大了。工厂越多，咱们就越富。”谈到农民和工人的关系，苏中子说：“煤、铁、锅、碗、白糖、碱面、洋布、球鞋、手电灯……那个不是工人给咱造的。‘戴草帽’的（农人），一天也离不开‘抡铁锤’的（工人）。”郝先元说：“兄弟俩谁也离不开谁，工人是老大哥，他们用什么，咱们就种什么。咱们用什么，工人就给造什么。”该村多数家庭都开了家庭会，商量爱国售棉的事。刘景奎在家庭会上问妇女们：“你们想穿花布不？”她们说想穿。刘景奎说：“想穿，咱们就得把棉花卖给国家，送到工厂里替你们织成花布。”他在全家同意以后，把一千多斤棉花卖给了国家。经过这一系列的爱国主义及工农联盟思想的教育，全村棉农把剩下的六万多斤籽棉都拿了出来，卖给国家。总数达到十三万斤。","type":"paragraph"},{"text":"从这里说明，农民的落后思想，不是不可以改变的。只要把国与家的关系弄通，他们是爱护自己的国家、民族的，是可以把我们的宣传口号，变成他们的实际行动的。很明显，经过教育后，农民不只是把棉花卖给了国家，而且为了今后源源供给纱厂用棉，该村棉农更加积极地投入了除治蚜虫的斗争。他们的棉花已锄了四遍，又在锄第五遍。","type":"paragraph"},{"text":"当然，对农民进行教育不是一次两次就可以算完的，而是一个长时期的任务。要农民和我们一道一直走到社会主义社会，需要不断地艰苦地对农民进行政治教育。","type":"paragraph"}],"comments":[],"origin":"《人民日报》1951年8月5日","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}