{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"高举红旗　阔步前进——河南省新乡县七里营公社连年夺得粮棉双丰收","authors":[],"dates":[{"year":1970,"month":2,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"高举红旗　阔步前进"},{"type":"paragraph","text":"——河南省新乡县七里营公社连年夺得粮棉双丰收"},{"type":"paragraph","text":"伟大领袖毛主席亲临视察过的河南省新乡县七里营人民公社，在连续三年革命、生产获得双胜利的基础上，去年又战胜历史上罕见的旱、涝、风、雹、虫等自然灾害，粮棉产量再创历史最高水平。全公社种植的三万一千亩棉花，平均亩产皮棉一百三十五斤，比一九六八年增长百分之三十。在毛主席视察过的“红旗试验田”里，出现了亩产皮棉三百五十斤的高额丰产地块。全公社的五万亩粮田，平均亩产六百八十斤，比一九六八年增长百分之二十一。去年，全公社向国家提供商品粮三百万斤，交售皮棉四百一十万斤，大大地超额完成了国家分配的粮、棉交售任务。广大革命群众和革命干部面对着粮棉双丰收的喜人景象，都激动地说：这是毛泽东思想的伟大胜利！这是无产阶级文化大革命的丰硕成果！"},{"type":"paragraph","text":"胸怀全局　继续革命"},{"type":"paragraph","text":"七里营公社地处黄河北岸，是棉花集中产区。一九六五年这里的皮棉亩产就闯过百斤大关，但是由于粮食产量较低，每年都要国家供应几百万斤粮食。"},{"type":"paragraph","text":"在无产阶级文化大革命中，这个公社广大贫下中农高举革命批判大旗，狠批了叛徒、内奸、工贼刘少奇的反革命修正主义黑货，进一步促进了思想革命化，推动了粮食生产的发展。一九六八年平均亩产达到五百六十斤，比文化大革命前的一九六五年增长百分之二十八。第一次实现了粮食自给，还向国家提供了二百四十万斤商品粮。"},{"type":"paragraph","text":"七里营公社粮棉生产连年增长，引起了附近社队的重视，到这个公社参观、“取经”的人越来越多了，赞扬声越来越高了。在这种形势下，部分干部和社员产生了“革命到头，生产到顶”的思想。他们认为：产量高了，贡献大了，生活好了，这样就“差不多了”。"},{"type":"paragraph","text":"七里营公社粮棉生产还能不能增产？对国家还能不能做出更大的贡献？公社革委会带着这个问题反复学习了毛主席的伟大教导：“人类总得不断地总结经验，有所发现，有所发明，有所创造，有所前进。停止的论点，悲观的论点，无所作为和骄傲自满的论点，都是错误的”。他们认真总结了抓革命、促生产的经验，大家一致认为“差不多”的思想是继续革命自觉性不高的表现；是只看眼前一点，脚下一片，看不到全国七亿人口这个大局的反映。认识提高以后，他们立即在全公社范围内举办了各种类型的毛泽东思想学习班，采取学、忆、查、比、讲的方法：活学活用“老三篇”；忆阶级苦；查思想，查斗志；比干劲；大讲继续革命的重大意义。从而，把活学活用毛泽东思想群众运动推向新高潮。通过学习，大家深刻认识到，不是“差不多”，而是差得多。跟毛主席的指示对照差得多，与大寨比较差得多。真是“朝后看，有进步；向前看，得跑步”。他们下决心要急起直追，力争高产更高产。"},{"type":"paragraph","text":"精神变物质，干劲出高产。由于广大社员和干部继续革命的觉悟不断提高，去年，他们终于战胜了罕见的旱、涝、风、雹、虫等自然灾害，夺得了一个又一个的新胜利："},{"type":"paragraph","text":"春季，正当小麦返青的时候，突然遭到寒流袭击。小麦死苗率达到百分之三十以上。各级干部就率领广大群众日夜奋战，浇水追肥，精心管理，保证了小麦丰收。"},{"type":"paragraph","text":"春播季节临近，七里营公社却久旱不雨，棉花播不下种。广大社员群众发扬“愚公移山”精神，把低洼地区墒情较好的泥土一担一担地挑到棉田里，一把一把泥土，一粒一粒种子地精播细种，终于保质保量地完成了棉花播种任务。棉花刚播种完毕，又连续下了几场大雨。雨过天晴，棉田板结，压得棉苗出不了土。在困难面前，广大贫下中农坚定地说：“板结可以压得棉苗，压不了人的思想！”他们发扬不怕疲劳，连续作战的作风，用双手把棉芽一棵一棵地抠了出来。七月中旬，棉花已经开始结桃，突然又遭到一场大雹灾。绿油油的棉株，被冰雹打得只剩光秃秃的枝条。如果在过去，遇到这种情况，早就犁了棉田种晚秋了。现在，用毛泽东思想武装起来的七里营人民公社社员不灰心，不气馁，斩钉截铁地说：“天塌下来我们顶，地陷下去我们填。冰雹能把棉株打坏，却打不垮我们为革命种田的坚强意志。”他们艰苦奋战，把受灾的棉田全部中耕施肥一遍。几天过后，光秃秃的棉秆上又重新发出了嫩芽。就这样，社员们战胜重重困难，夺得了空前未有的大丰收。"},{"type":"paragraph","text":"政治挂帅　思想领先"},{"type":"paragraph","text":"毛主席教导我们说：“思想和政治又是统帅，是灵魂。只要我们的思想工作和政治工作稍为一放松，经济工作和技术工作就一定会走到邪路上去。”去年七月，正当七里营公社的斗、批、改告一段落的时候，夏收、夏种大忙季节到来了。"},{"type":"paragraph","text":"于是，在一些干部和社员中产生了两种倾向：有的人认为，革命搞得差不多了，现在该抓抓生产了。他们说：“生产队，生产队，搞好生产就对了。”还有一些干部，过去不突出无产阶级政治，文化大革命中受到冲击，消极地接受教训，认为“抓革命保险，抓生产危险”，不敢再沾生产的边。"},{"type":"paragraph","text":"针对这些问题，七里营公社革委会组织全社干部参观“阶级教育展览馆”，启发广大干部忆苦思甜，引导他们牢固地树立阶级斗争观念和政权观念。接着又带领全社干部到毛主席视察过的“红旗试验田”里，手举红宝书，向伟大领袖毛主席表决心，教育干部要念念不忘毛主席关于“人民公社好”的亲切教导。然后组织广大干部和社员群众，开展了一场关于“政治和生产的关系怎么摆”的大辩论。通过辩论，使广大干部和社员摆正了政治和生产的关系，在全社开展了学解放军，“创四好，争五好”的群众运动。在夏收、夏种、夏锄的大忙季节，广大干部和社员以毛泽东思想为统帅，“发扬勇敢战斗、不怕牺牲、不怕疲劳和连续作战（即在短期内不休息地接连打几仗）的作风”，白天锄棉田，种晚秋，夜间割麦子，苦战几天几夜，出色地完成了三夏任务。"},{"type":"paragraph","text":"狠抓后进　猛促先进"},{"type":"paragraph","text":"七里营公社革委会主要领导成员经常深入基层，蹲点抓片，取得了一些成绩。但是后来发现，一些干部喜欢到先进队去蹲点，不愿到后进队去工作。主要原因是，先进队的领导班子强，社员思想觉悟高，人心齐，干劲大，容易抓出成绩。他们说，这些地方“看起来顺眼，想起来顺心，抓起来顺手”。而后进队问题多，做不出成绩，看不到效果，弄得不好还会惹麻烦，犯错误。"},{"type":"paragraph","text":"针对这个问题，公社革委会组织大家学习了毛主席关于“什么叫工作，工作就是斗争。那些地方有困难、有问题，需要我们去解决。我们是为着解决困难去工作、去斗争的。越是困难的地方越是要去，这才是好同志”的教导，联系思想，斗私批修，使广大干部提高觉悟，争着到最困难的地方去。公社革委会主任田秀清带头到“老大难”单位夏庄大队去蹲点。他遵照毛主席的教导，耐心教育群众，深入调查研究，终于查清了这个队长期落后的原因，是由于阶级敌人在暗地里捣鬼。这个家伙利用宗族关系，挑拨干群关系，分裂群众队伍，破坏抓革命，促生产。问题查清，敌人被揪出来以后，干部和社员团结一条心，拧成一股绳，朝气蓬勃地狠抓革命，猛促生产。去年，这个队的棉花比过去增产百分之五十，粮食产量也有很大提高，一举跨入了先进队的行列。夏庄大队的变化，使其它一些后进队受到很大鼓舞，从而，变成了他们不断改变落后面貌的推动力量。现在，全公社原来比较后进的七个大队的革命和生产都取得了很大成绩，其中有五个大队赶上了先进队的水平。"},{"type":"paragraph","text":"后进赶先进，又促使先进队克服骄傲自满情绪，“更上一层楼”。这样一来，一个“后进变先进，先进更先进”的群众运动，就迅速地在全公社开展起来了。"},{"type":"paragraph","text":"目前，七里营人民公社的全体社员，正满怀革命豪情，戒骄戒躁，乘胜前进，决心在毛主席亲临视察过的七里营人民公社这片土地上，绘出更新更美的画图。"},{"type":"paragraph","text":"新华社通讯员"},{"type":"paragraph","text":"新华社记者"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"河南文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}