{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1976,"month":1,"day":25}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"腐朽反动的地主阶级思想感情——略谈《水浒》中的几段诗词和骈文","authors":["陶思平"],"parts":[{"type":"paragraph","text":"《水浒》中的大量诗词和骈文，不少是矫揉造作的东西，有的淫秽不堪，没有细读的必要。但它直接表露了作者地主阶级的反动立场和思想感情，对我们认识这部小说的思想倾向和投降主义的阶级实质，是有好处的，不可完全略而不看。"},{"type":"paragraph","text":"下面，我们试举几例。"},{"type":"paragraph","text":"第十一回有一段对宋江上山前的梁山水泊的描写："},{"type":"paragraph","text":"“山排巨浪，水接遥天。乱芦攒万万队刀枪，怪树列千千层剑戟。濠边鹿角，俱将骸骨攒成；寨内碗瓢，尽使骷髅做就。剥下人皮蒙战鼓，截来头发做缰绳。……”"},{"type":"paragraph","text":"梁山泊是一个农民起义军创建的革命根据地，可是在作者笔下，这块根据地周围的鹿寨等障碍物，和农民起义军用的碗、瓢，竟都是用人骨头做的，鼓是用人皮蒙的，马缰绳是用人头发搓的。这哪里是农民革命的根据地，简直是阴森可怕的人间地狱了！这样地描绘农民革命，分明是站在地主阶级一边，进行恶毒的攻击和诽谤。"},{"type":"paragraph","text":"李逵和阮氏二雄，是《水浒》中少有的几个出身好、革命性强的起义英雄。但是当他们刚一出场的时候，作者也有意在他们的身上先抹了一把黑。请看，第三十八回对李逵的描写："},{"type":"paragraph","text":"“黑熊般一身粗肉，铁牛似遍体顽皮。交加一字赤黄眉，双眼赤丝乱系。怒发浑如铁刷，狰狞好似狻猊。天蓬恶煞下云梯。……”"},{"type":"paragraph","text":"狻猊，是一种猛兽；天蓬恶煞是指天上的凶神。对一个在封建社会中受剥削、压迫最深，斗争最勇敢的雇农的儿子，赋于这样丑恶的形象，形容为“狰狞”的野兽，丑恶的凶神，这流露的正是封建统治阶级仇视和恐惧革命农民的感情。"},{"type":"paragraph","text":"再看第十五回，对阮氏三雄的描写。说阮小二是："},{"type":"paragraph","text":"“眍兜脸两眉竖起，略绰口四面连拳。胸前一带盖胆黄毛，背上两枝横生板肋。臂膊有千百斤气力，眼睛射几万道寒光。人称立地太岁，果然混世魔王。”"},{"type":"paragraph","text":"写阮小七："},{"type":"paragraph","text":"“疙疸脸横生怪肉，玲珑眼突出双睛。腮边长短淡黄须，身上交加乌黑点。”"},{"type":"paragraph","text":"“休言岳庙恶司神，……村中唤作活阎罗……”"},{"type":"paragraph","text":"对阮小五的描写就不列举了。三阮出身渔民，是最早跟随晁盖、吴用智取生辰纲，造反起义上梁山的骨干力量。在斗争中他们机智勇敢，舍生忘死，为了反对宋江的投降路线，想办法偷换了皇帝的御酒，使得第一次招安没有成功。这样一些英雄人物，书中却用“疙疸脸”、“眍兜脸”、“竖眉横肉”等恶毒的词句来刻画，把他们说成是什么“活阎罗”、“混世魔王”。"},{"type":"paragraph","text":"毛主席指出：“除非是反革命文艺家，才有所谓人民是‘天生愚蠢的’，革命群众是‘专制暴徒’之类的描写。”《水浒》中把梁山农民起义军中李逵等革命派，一个个都描写成粗笨愚蠢，毫无头脑，贪吃爱喝，杀人放火，甚至诬蔑为吃人心肝的魔王，这不足以说明这部书是站在地主阶级的立场上，极力丑化和仇视农民起义的反动文艺作品吗？"},{"type":"paragraph","text":"有比较才能鉴别。作者对书中劳动人民出身的革命派，竭尽诬蔑、诽谤之能事，而对地主阶级分子、投降派宋江，态度和感情就大不相同了。在第十八回中，宋江第一次出现，作者的赞歌是这样写的：“眼如丹凤，眉似卧蚕。滴溜溜两耳垂珠，明皎皎双睛点漆。唇方口正，髭须地阁轻盈；额阔顶平，皮肉天仓饱满。坐定时浑如虎相，走动时有若狼形。年及三旬，有养济万人之度量；身躯六尺，怀扫除四海之心机。上应星魁，感乾坤之秀气；下临凡世，聚山岳之降灵。志气轩昂，胸襟秀丽。刀笔敢欺萧相国，声名不让孟尝君。”"},{"type":"paragraph","text":"“丹凤眼”、“卧蚕眉”、“唇方口正”、“天仓饱满”，是旧小说中描写封建的帝王将相惯用的字眼。宋江并非出身于贵胄之家，而只是一个县衙门的刀笔小吏，作者把这样的描写加在他的头上，无非是要说明宋江仪表堂堂，气度非凡，是一副吉人天相。这还不够，作者又请出“天命论”来帮忙，说宋江是“上应星魁，感乾坤之秀气”而下临凡世的。本领比辅助刘邦打败项羽，奠定西汉邦基的著名法家萧何还强。因而生来非同凡响，虽然一度落草为寇，乃是安邦定国之才。通过这样的描写，为后来歌颂他的投降主义路线预作伏笔。"},{"type":"paragraph","text":"我们还可以看到，《水浒》诗、文对人物的褒贬，是严格根据出身门第的贵贱而施用不同笔墨的。以孙二她和扈三娘为例，就鲜明地反映了作者这种封建地主阶级的偏见。孙二娘的父亲是“绿林”出身，她嫁的是靠卖菜为生的“菜园子”张青。这个“出身微贱”的妇女头领，在第二十七回出现的时候，作者不但写她怎样剥人皮卖人肉，在一段写她的外表形象的骈文中又倾注了极其恶毒的语言："},{"type":"paragraph","text":"“眉横杀气，眼露凶光。辘轴般蠢岔腰肢，棒槌似桑皮手脚。厚铺着一层腻粉，遮掩顽皮；浓搽就两晕胭脂，直侵乱发。……”"},{"type":"paragraph","text":"这完全是反面人物的丑象，哪里是劳动妇女的本色？相反，“一丈青”扈三娘是扈家庄恶霸地主的女儿，原来是要嫁给祝家庄恶霸地主的三儿子祝彪的。当她在第四十八回出现在同梁山起义军为敌的战场上的时候，作者为她唱赞歌："},{"type":"paragraph","text":"“雾鬓云鬟娇女将，凤头鞋宝镫斜踏。黄金坚甲衬红纱，狮蛮带柳腰端跨。霜刀把雄兵乱砍，玉纤将猛将生拿。天然美貌海棠花，……”"},{"type":"paragraph","text":"一个是辘轴腰棒槌胳膊的“母夜叉”，另一个则是雾鬓云鬟的“海棠花”，作者的爱憎感情是何等鲜明！"},{"type":"paragraph","text":"毛主席教导我们：“世上决没有无缘无故的爱，也没有无缘无故的恨。”文艺作品对人物的爱恨感情，体现了作者的阶级立场和世界观。一部《水浒》，对农民革命军的根据地，对农民起义军中的革命派，对受剥削受压迫的劳动人民是百般丑化、歪曲、贬低，而对地主豪绅、达官贵人、少爷小姐以及混入革命队伍中的投降派，却竭尽美化、吹捧、颂扬之能事。这充分暴露了《水浒》作者的腐朽的地主阶级感情，宣扬投降有理、造反有罪的反动政治立场。这部作品，决不是什么“农民革命的史诗”，而是歌颂投降主义的反面教材，不是更加清楚了吗！我们遵照毛主席的指示，在开展对《水浒》的评论中，一定要对包括诗、文在内的这部作品所描写的人物和事件，作马克思主义的阶级分析，认清它的反动的政治倾向和阶级实质，提高我们识别投降派的能力，提高我们的路线觉悟。"}],"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}