{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"《闯江湖》及其他","authors":["纪之"],"dates":[{"year":1979,"month":7,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"纪之"},{"type":"paragraph","text":"早在抗日战争期间就蜚声艺坛的“神童”剧作家吴祖光，今年六十二岁了，头发也白了，身骨还挺结实，显现出老当益壮的样子。他新创作的话剧《闯江湖》，已在《收获》上发表，博得了不少同志的好评。曹禺看了剧本后，称赞它是“现实主义的胜利”；黄宗英写信给作者说:“我为你剧中人伤心感动，泪流满脸。”现在，上海青年话剧团已排好这个戏，下个月即将上演。上海电影制片厂还准备把它搬上银幕。"},{"type":"paragraph","text":"《闯江湖》是一部悲喜剧，反映了评剧艺人在旧社会的悲惨遭遇，到投奔解放区的喜庆新生的悲喜过程。但它并不是两截戏，更不是在悲剧后面装上一个光明的尾巴。而是在写悲剧情节、悲剧人物时，也具有喜剧因素，并给人以幽默感。比起作者解放前写的同样是以伶人生活为题材、曾经脍炙人口的《风雪夜归人》，《闯江湖》的思想性和艺术性都有了提高。吴祖光创作这个新剧，孕育已久。早在文化大革命前，他就积累了素材，写好了提纲。可是，在林彪、“四人帮”横行肆虐期间，这些材料全被抄走，片纸无存。他只得重起炉灶，来实现这多年的宿愿。"},{"type":"paragraph","text":"《闯江湖》的创作素材大都是他爱人新凤霞提供的。新凤霞是著名的评剧演员，她原籍苏州，从小流落北方，拜师学艺。在旧社会，评剧被称做“蹦蹦戏”，又叫做“落子”，不登大雅之堂，大都在简陋的戏棚子里演出。评剧艺人也被压在最底层，境况比一般演员更苦。解放后，翻身的欢乐更唤起了新凤霞对往事的辛酸回忆，她常常向吴祖光讲述她们评剧演员过去的悲惨遭遇。文化大革命中，新凤霞被林彪、“四人帮”折磨成疾，行动不便。她就靠写演剧回忆录来消磨长日。吴祖光在替她修改稿件中，进一步了解到评剧艺人的痛史。久而久之，材料越积越多，很多人物在他头脑中活了起来，他决定把他们的故事编个剧本，并到旧日评剧演出的场所进行参观，还访问了一些老演员。"},{"type":"paragraph","text":"吴祖光从十九岁开始笔耕生涯，到现在一共写了四十多个剧本，但从未象写《闯江湖》这样激动，感情负担这样重。夜阑人静，这位剧作家还伏在案头，不停地写着，思想就象脱羁的马一样自由驰骋。平日新风霞经常谈起的那些评剧艺人，又浮现在脑际。那是一个艺技很好的男演员，唱做念打，样样在行，可是，过去演戏的那点微薄收入，怎么也不够养家糊口，他没有法子，在第三个孩子刚生下来几个月，他就硬了心肠，把妻子典给了人家，自己就在后台的角落里，搭了个芦席棚，和孩子们蜷缩在里面。晚上演完了戏，还要出去拉车。夜深了，他十岁的大女儿抱了小弟弟，老二拉着姐姐的衣角，站在寒风中等爸爸。爸爸拉完了车，拖着疲惫的脚步回来了，一看到孩子，连忙解开光身穿着的棉袄，把小弟弟往怀里一裹，又拉着老大、老二往棚中走去。这情景是多么凄凉，又是多么感人啊!根据这个演员的遭遇，作者编写了张乐天典妻这场戏。"},{"type":"paragraph","text":"剧中的小红，戏虽不多，但作者对她倾注了很大的同情。这个角色也是以新凤霞的一个小伙伴作为模特儿的，她从小和凤霞一起学艺，一起演戏，因为个子瘦小，大家都管她叫“小黄瓜”。“小黄瓜”长到十六岁时，因为不愿受当地财主的凌辱，被迫自尽。吴祖光在写小红这一悲惨结局时，难受得掉下了眼泪。至于剧中那个倔强的姑娘金香，别人问作者写的是不是新凤霞?吴祖光笑笑说:“也是她也不是她。”"},{"type":"paragraph","text":"《闯江湖》反映了评剧艺人在旧社会邪恶势力的深重压迫下，有的被迫丧生；有的屈辱求荣；而更多的人都坚强地活下来，斗过来了，特别象保迎、彩霞等，还参加了革命队伍，走上了革命道路。吴祖光深深感到，人们在苦难中求生存，需要有乐观主义和互助友爱精神，因此，他采用了喜剧的手法写悲剧，以一种特殊的形式来控诉旧社会，鞭挞恶势力。同时，着重表现艺友之间同甘苦，共患难，帮助别人，牺牲自己的美德。这里，张乐天因为替师傅延医治病，宁可把妻子典当出去；苦三为了保护保迎，主动去顶替做劳工，不管命运多么蹇厄，生活多么贫苦，他们始终保持了锐气和自信，在“闯”字上做功夫。这一切构成了《闯江湖》的特有风格，不论在人物的刻画，情节的处理，语言的提炼方面，都有它的独到之处。"},{"type":"paragraph","text":"目前，吴祖光又在酝酿写一部以女审判员为主角的喜剧《吹绉一池春水》，用文艺的形式宣传民主与法制。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1979\\07\\797t040301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>丁聪</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>丁聪　画</FONT>"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}