{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中央组织部转发中共中央党校委员会《关于杨献珍同志问题的复查报告》的通知","authors":[],"dates":[{"year":1980,"month":8,"day":4}],"is_range_date":false,"parts":[{"text":"中央组织部转发中共中央党校委员会《关于杨献珍同志问题的复查报告》的通知","type":"title"},{"text":"现将中央书记处批复同意的中共中央党校委员会《关于杨献珍同志问题的复查报告》转发给你们。","type":"paragraph"},{"text":"杨献珍同志自一九五九年以来，屡遭康生等人的打击迫害，特别是文化大革命期间，林彪、康生、陈伯达、“四人帮”继续罗织罪名，对杨献珍同志进行诬陷。现经中央书记处批准，中共中央党校委员会已为杨献珍同志彻底平反，恢复名誉。请通知有关部门为受杨献珍同志问题株连的同志平反，并做好善后工作。","type":"paragraph"},{"text":"附：","type":"appellation"},{"text":"关于杨献珍同志问题的复查报告","type":"subtitle"},{"text":"党中央：","type":"appellation"},{"text":"杨献珍同志担任中共中央高级党校长兼党书记工作多年，年，一九五九年开始遭到康生等人的打击迫害。一九六二年经中央常委圈阅同意校党委给杨献珍同志进行甄别平反。但是，从一九六四年七月起，在康生等人的策划下，又在校内和全国报刊上对杨献珍同志进行了公开点名批判，一九六五年三月一日，以中共中央高级党校校委会名义，向党中央作了《关于杨献珍问题的报告》（以下简称《报告》），给杨献珍同志定了十大“罪状”。六月九日又向中央、毛主席报了《关于杨献珍问题的报告和处理意见))，经中央批准，撤销了杨献珍同志的中央高级党校副校长和校委委员的职务，并以中共中央文件中发[65]592号发至全党。文化大革命期间，林彪、陈伯达、“四人帮”和康生等，继续迫害杨献珍同志，一九六七年九月至一九七五年五月被监护审查，一九七五年五月二十日中央专案审查小组第一办公室作了《关于叛徒、里通外国分子杨献珍的审查结论》(以下简称《结论》)，正式开除了杨献珍同志的党籍。杨献珍同志当时就不同意这个结论，以后多次提出申诉意见。我们根据党的实事求是原则，经过调查研究，认为这个《结论》、《报告》和《关于杨献珍问题的报告和处理意见》都是错误的，应实事求是地予以改正。杨献珍同志在主持高级党校工作期间，虽有某些缺点错误，但他认真贯彻执行了党中央、毛主席关于干部教育和办党校的方针，成绩是显著的。康生等人给他扣上的反动帽子及诬陷他的各种罪名，和强加给中央党校的所谓“反毛泽东思想的顽固堡垒”等诬蔑不实之词，应予全部推倒，彻底平反。","type":"paragraph"},{"text":"(一)所谓“反对毛泽东思想”和“制造反对社会主义的‘理论’”问题","type":"subtitle"},{"text":"《报告》说杨献珍同志“反对毛泽东思想”，这是颠倒是非的。杨献珍同志一向刻苦钻研马恩列斯和毛主席的著作，从马列学院第一期起，他亲自担任教学工作，注意引导学员学习马恩列斯和毛主席著作的立场、观点和方法，密切联系实际，他认为毛泽东思想是马克思列宁主义的普遍真理与中国革命的具体实践相结合，是对马克思列宁主义的发展，说他“不承认毛主席发展了马克思列宁主义”，是不符合事实的。他同侯维煜等同志在实际工作中抵制了林彪推行的“顶峰”、“捷径”、“立竿见影”和康生的所谓“最高峰”等谬论；抵制了康生鼓吹“最高最后标准”，学习书目要按“毛马恩列斯”的顺序排列，否则就是“贬低毛主席”，就是“没有毛主席著作的地位”等谬论。《报告》说杨献珍同志在主持中央党校工作期间，“明目张胆地反对以毛泽东思想为指导的方针”，这是康生的捏造。杨献珍同志长期以来遵循党中央、毛主席的指示，吸取了延安中央党校和马列学院的传统经验，--九五三年提出了“学习理论，提高认识，联系实际，改造思想”(一九五六年把“改造思想”改为“增强党性”)的教学方针。毛主席亲自主持中央政治局会议讨论批准了这一方针。实践证明这个教学方针是正确的。","type":"paragraph"},{"text":"杨献珍同志在四十年代初发表的《关于新民主主义性质问题》等文章，是根据当时党内文件精神，阐明抗日根据地的社会性质，《结论》却颠倒黑自地说这是杨“反对毛主席的《新民主主义论》”，是什么“反革命修正主义罪行”，应予否定。","type":"paragraph"},{"text":"《报告》说杨献珍同志“制造反对社会主义的‘理论’”，这是不正确的。关于我国过渡时期的经济基础与上层建筑、关于思维与存在的同一性和关于“合二而一”问题，这是属于理论研究、学术讨论的问题，可以本着“百家争鸣”的方针进行正常的讨论。把杨献珍同志在讲课、写文章中的一些学术观点，说成为“政治上的原则斗争”，说杨“是一贯的政治错误，是反对社会主义，反对马克思列宁主义、毛泽东思想，反对党的路线和政策的错误”，是不对的。杨并未“反对对国民经济进行社会主义改造”；他也并未“以反对思维与存在有同一性的说法，来反对党的社会主义建设总路线”；把他对“合二而一”问题的理论研究，说成是“有计划、有组织地向党发动了总进攻”，并由此而株连了一批理论工作者，也是不对的。","type":"paragraph"},{"text":"因此，《报告》和《结论》诬陷杨献珍同志“反党、反中央、反毛主席、反毛泽东思想”，说他是“为刘少奇复辟资本主义制造反革命舆论”的“反革命修正主义分子”，应予否定。","type":"paragraph"},{"text":"(二)所谓反对党的路线、政策和“攻击历次政治运动”问题","type":"subtitle"},{"text":"《报告》说杨献珍同志“攻击社会主义建设总路线、大跃进、人民公社”，也是颠倒是非的。杨献珍同志在一九五九年六月同河南，抚顺党校来访同志的讲话和同年七月与中央宣传都主办的经济学读书会的部分同志的讲话，基本精神是正确的。他所批评的主要是某些地方实际工作中存在违背党的实事求是原则，刮“共产风”、“浮夸风”和“瞎指挥”等错误倾向，并不是攻击党的路线和政策。因此，《报告》把杨献珍同志坚持实事求是原则，敢讲真话，说成是对党的攻击，应当否定。","type":"paragraph"},{"text":"《报告》说杨献珍同志“鼓吹资本主义复辟，大刮单干风”，是不能成立的。杨献珍同志并没有主张“单干”、鼓吹“包产到户”，他也并没有反对党的“调整、巩固、充实、提高”的方针。因此，说他“完全是从资产阶级的立场出发”，“是个坚持走资本主义道路的人”，是完全错误的。","type":"paragraph"},{"text":"《报告》说杨献珍同志“攻击历次政治运动，大闹翻案风”；经复查证明也是没有根据的。我们认为，对党校在一九五二年“三反”、一九五七年反右派和一九五九年反对右倾机会主义运动中存在的问题，杨献珍同志的回顾是反映实际情况的。一九六二年校党委根据中央的指示，对党校错定为右倾机会主义分子及其他一些受了错误的批判和处理的同志进行甄别，是正确的，不是什么“大闹翻案风”，“反对政治战线和思想战线上的社会主义革命”。一九六二年校党委对杨献珍同志问题的甄别，也是根据中央的指示进行的。一九六三年校党委关于杨献珍同志问题的甄别报告，说明杨不是右倾机会主义性质的问题，是正确的，并经报毛主席、周总理等中央负责同志圈阅同意。康生当时也划了圈，可是事后，不仅矢口否认，而且诬陷校党委“搞阴谋”，“刮翻案风”，把主张为杨献珍甄别的同志打成“反党分子”，甚至把杨献珍、王从吾、侯维煜同志诬蔑为“杨王侯反党集团”，这是蓄意颠倒黑白。","type":"paragraph"},{"text":"《报告》说杨献珍同志“同彭德怀一道反党”，是错误的。彭德怀同志现已乎反昭雪。康生等人诬陷杨献珍同志同彭德怀同志一道搞所谓“反党活动”，应予全部推倒。","type":"paragraph"},{"text":"(三)所谓“里通外国”问题","type":"subtitle"},{"text":"《报告》说杨献珍同志“站在赫鲁晓夫一边”，以及《结论》说献珍同志“犯了里通外国的罪行”，都是错误的。《报告》中说“赫鲁晓夫上台后，杨献珍积极同苏联拉关系”，“要把我们的中央党校变成苏共高级党校的分校”，这是颠倒是非的。杨献珍同志曾把《马列学院哲学教学总结》寄给苏联专家，并无机密，根本不是“里通外国”的行为。一九五四年中央批准杨献珍同志赴苏访问苏共中央直属高级党校和社会科学院等单位，苏方赠送了一些材料，杨回国后，建议并经中央办公厅负责同志批准，把国务院专家工作局出版的俄文《中共中央文件汇编》和供苏联专家用的俄文《内部参考资料》(一百三十余期)赠给他们，以此作为“里通外国”的罪证也是错误的。关于杨让高级党校资料室提供公开报刊剪集的“中印经济关系”材料；以及杨将有关“人民公社”等公开资料送给苏联专家，也不能作为他“里通外国”的根据。关于一九五八年杨未经办理批准手续让党校把有关反右派运动的材料寄给苏联专家列别捷夫，虽有缺点，但不属于“里通外国”的性质。说杨赴苏访问期间和回国后，搞所谓“特务联系”、“里通外国”，都是对杨的诬陷。杨献珍同志是反对赫鲁晓夫修正主义的，《结论》把他定为“里通外国分子”，纯属诬蔑不实之词，应予推倒。","type":"paragraph"},{"text":"(四)所谓有意“包庇”坏人问题","type":"subtitle"},{"text":"《报告》说杨献珍同志“包庇、安插恶霸地主反革命分子”，是不符合实际的，应实事求是地予以改正。关于鲍海晏的使用问题，鲍是坏人，杨未通过组织了解清楚鲍海晏的情况，便给予安排到马列学院管栽树的工作，这是工作上的缺点错误。后来，湖北勋县公安局到中央公安部联系捕鲍，同中直保卫处同志一起到党校逮捕了鲍海晏，杨献珍同志是支持的，并无“不满”表现。因此，说杨有意包庇鲍海晏，也是不能成立的。","type":"paragraph"},{"text":"(五)所谓把党校变成“独立王国”和“抓全国党校领导权”问题","type":"subtitle"},{"text":"《报告》说杨献珍同志“把高级党校变成独立王国，进行宗派活  动”，是根本不存在的。过去，高级党校的重大原则问题，都向中共中央及中央宣传部和组织部作过请示报告，中央的有关指示，高级党校历来都是认真贯彻执行的，说杨献珍和侯维煜同志“抵制中央的领导”，是不能成立的。从党委内部关系上看，杨献珍同志是尊重集体领导，执行党的决议的。杨献珍同志在领导作风上的缺点，他已作了实事求是的检查。关于“杨献珍、侯维煜实行宗派主义干部政策，勾勾搭搭，培植个人势力”的问题，这是康生等人的蓄意诬陷，应予推倒。《报告》中把孙定国…原有宗、郝沛霖、王介山、曹海波等同志作为“反党分子”点名批判是错误的，这些同志都是党的好干部，说他们“横行霸道，肆无忌惮地攻击党中央和毛主席，反对毛泽东思想”等等，都是不实之词。现在，这些同志的问题已经复查改正。因此，说杨献珍、侯维煜同志，“对上面搞独立王国，在内部搞宗派活动，使党校长期以来成为我们党的‘化外之地’”，都是不对的，应当彻底改正。","type":"paragraph"},{"text":"《报告》说杨献珍同志“企图抓全国党校领导权，并且伸手到许  多方面去”，是毫无根据的。杨献珍同志访苏回国后，曾说过苏共  高级党校同全国党校有一种组织上的联系，但并没有“要求中央也要采取这一‘经验’”。杨献珍同志曾在一九六一年到新疆，在当地党委组织部负责同志陪同下进行参观，也讲过几次课，但说他“走访全新疆，大量散布反党言论”，“煽动翻案”，“助长了地方民族主义分子的反动气焰”，这些都是诬蔑不实之词。说他在“幕后指挥”学术界的人在报刊上写文章“猖狂反对毛主席的哲学思想”，是康生等捏造出来的。因此，《报告》说杨献珍同志“野心勃勃”，“要抓全国党校领导权，并把手伸到许多方面去，搞阴谋，做坏事”，是什么“十足的伪君子、两面派、野心家”，都是错误的，应予否定。","type":"paragraph"},{"text":"(六)所谓“叛徒”问题","type":"subtitle"},{"text":"原中央专案审查小组第一办公室在杨献珍同志的审查结论中，把杨献珍同志定为“叛徒”。经复查，现已证实，把杨定为“叛徒”是诬蔑不实之词，应予推倒。","type":"paragraph"},{"text":"杨献珍同志曾子一九二七年在汉口被捕，一九二九年经营救出狱，被捕期间没有问题。出狱后即正式接上党的关系。一九五六年三月中央组织部已作出审查结论，并经中央监委一九五七年十二月十八日核复同意。一九三一年杨献珍同志又在北平虎坊桥被北平宪兵司令部逮捕，由于叛徒赖德的出卖，敌人已了解杨的党员身份及领导人的姓名，但不知道领导人的住址。在叛徒赖德当场对证下，敌人多次对杨严刑逼供，但杨始终未供出领导人的住址，并无叛党行为。杨献珍同志一九三六年九月出狱的问题，现在中共中央文件中发(1978)75号已作出结论，所谓“六十一人叛徒集团是不存在的，是一个大错案。”因此，说杨是“叛徒”是不能成立的。","type":"paragraph"},{"text":"(七)所谓党校是“反毛泽东思想的顽固堡垒”等问题","type":"subtitle"},{"text":"康生在文化大革命中捏造所谓党校“十次路线斗争”，诬陷杨献珍等党校各级领导千部，全盘否定中央党校的历史。他同林彪、陈伯达、“四人帮”一伙，胡说党校是“刘少奇的修正主义路线一直占统治地位”，说什么从中央到地方有一个“全国党校网”，都是“一条黑线联系着”，“没有一个站在毛主席革命路线方面”，诬蔑中央党校是“反毛泽东思想的顽固堡垒”、“里通外国的黑据点”，“修正主义的大染缸”和“反革命的巢穴”等等，把种种莫须有的罪名，强加给中央党校，致使许多地方党校和不少在中央党校学习和工作过的干部，遭到审查批判，以至各种政治迫害。中央党校在文化大革命前的十八年，为我党培训了大量的高、中级干部和理论宣传干部，教学方针是正确的，绝大多数的干部是好的和比较好的，在宣传马克思列宁主义、毛泽东思想，特别是为提高我党干部的思想理论水平方面，做了大量的工作，是有成效的。林彪、陈伯达、“四人帮”和康生强加给中央党校的一切诬蔑不实之词，应当统统推倒。","type":"paragraph"},{"text":"根据上述情况，中央党校党委决定：撤销一九六五年三月一日中共中央高级党校校委会向中央作的《关于杨献珍问题的报告》和六月九日报中央、毛主席《关于杨献珍问题的报告和处理意见》及其附件，依照中共中央文件中发[1979]59号的精神，建议中央撤销一九六五年九月十四日中央批转中共中央高级党校校委会关于杨献珍问题的报告的批件，撤销一九七五年五月二十日原中央专案审查小组第一办公室《关于叛徒、里通外国分子杨献珍的审查结论》。恢复杨献珍同志的党籍和政治名誉。有关的档案材料，按统一规定进行处理。为了在党内外消除所谓“杨献珍问题”的影响，和澄清康生强加给中央党校的所谓“反毛泽东思想的顽固堡垒”等诬蔑不．实之词，建议党中央在批准本报告之后，以中共中央文件批转发至全党，以便在全党全国消除不良影响。","type":"paragraph"},{"text":"以上报告，当否，请批示。","type":"paragraph"},{"text":" 中共中央党校委员会一九七年年八月二十七日","type":"paragraph"},{"text":"这个复查报告我完全同意。","type":"paragraph"},{"text":" 杨献珍（签名）一九七九年九月十九日","type":"paragraph"}],"comments":[],"origin":"根据文件的翻印件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"康生","type":"人物"},{"name":"陈伯达","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"彭德怀","type":"人物"},{"name":"新疆文革","type":"人物"},{"type":"文稿类型","name":"指示"}]}]}