{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"新共代表大会决议指出印尼反革命军事政变的历史教训  美帝及其走狗必然要以暴力镇压革命  修正主义所谓和平过渡理论十分荒谬","authors":[],"dates":[{"year":1966,"month":4,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新共代表大会决议指出印尼反革命军事政变的历史教训"},{"type":"paragraph","text":"美帝及其走狗必然要以暴力镇压革命"},{"type":"paragraph","text":"修正主义所谓和平过渡理论十分荒谬"},{"type":"paragraph","text":"新华社十九日讯　奥克兰消息：新西兰共产党第二十一次全国代表大会十一日通过了关于印度尼西亚局势的决议，谴责印度尼西亚亲帝国主义军事集团在美国中央情报局共谋下，策划和发动的反革命军事政变。"},{"type":"paragraph","text":"决议说：“以亲帝国主义的军事集团暂时得势，苏加诺总统落到挂名领袖地位为顶点的过去六个月的印度尼西亚事件，是同目前帝国主义在世界范围对社会主义和民族解放（运动）进行的反扑密切相关的。”"},{"type":"paragraph","text":"帝国主义者尽管在过去十年中，力图阻挡人民朝着社会主义和民族独立前进的潮流，它们的活动遭到了许多挫折。以最凶恶和最残酷的美国反动派为首的帝国主义企图扭转历史进程。他们通过武力、欺诈和收买兼施的办法，通过反动将领发动军事政变的办法，暂时在一些国家里推翻了反帝的政府。"},{"type":"paragraph","text":"决议说：“但是，帝国主义的反扑基本上是绝望和虚弱的表现。正因为如此，他们不断乞灵于军事独裁的办法，把这当作镇压日益壮大的反帝力量的唯一手段。军事政变这一武器总是作为最后一招在帝国主义的武器库里准备着的。"},{"type":"paragraph","text":"“这次军事政变是在同（美国）中央情报局共谋下，在印度尼西亚策划和发动的。”"},{"type":"paragraph","text":"“据‘官方’宣布的数字，在随着这次将领政变而来的大屠杀中，有十万多名工人和农民惨遭屠杀。实际上到底总共屠杀了多少人，也许几年内不会透露。"},{"type":"paragraph","text":"“这是美帝国主义及其当地的走狗天天带着‘人道’面具背后隐藏的真实情况。每当在人民群众的和平力量有所发展而产生维护帝国主义权力的问题的时候，他们就会对人民进行屠杀和采取暴力行动，什么事都干得出来。”"},{"type":"paragraph","text":"决议指出：“印度尼西亚的经验教训又一次触目惊心地证实，修正主义关于和平过渡到社会主义的理论是十分荒谬的。"},{"type":"paragraph","text":"“它再次证实了一切历史经验：在威胁到资产阶级权力的日益高涨的运动面前，他们不管工人阶级是武装起来了还是没有武装起来，总是会把刺刀提到议事日程上来。"},{"type":"paragraph","text":"“这只是有力地表明工人阶级及其政党甚至在充分利用合法条件进行工作的时候也需要保持高度的警惕。”"},{"type":"paragraph","text":"决议说：“第二个最重要的教训是，除非工人阶级在民族解放革命中掌握领导权，否则，把这种革命转入社会主义革命，必然要遭到民族资产阶级妥协派的反对，因为他们宁可使国家重新受到帝国主义统治，也不愿意接受向任何形式的社会主义过渡。"},{"type":"paragraph","text":"“因此，民族资产阶级分子领导的新独立国家里的共产党和工人党，同帝国主义国家里的共产党和工人党一样，必须对突然进行镇压的威胁保持警惕。"},{"type":"paragraph","text":"“很清楚，在群众正在为摆脱新老殖民主义而斗争的风暴中心，农民的作用问题必然是个重要问题。由于帝国主义使这些国家在经济上一直处于落后状态，所以一般说来，这些国家的工人阶级人数很少，绝大部分人民都是农民。因此，在有共产党和工人党存在的地方，首要的任务必然是结成工人和广大农民的巩固联盟以保证导致社会主义的发展，以便取得在受镇压的条件下继续进行革命斗争的基地。”"},{"type":"paragraph","text":"决议强调：尽管最近遭到挫折、屠杀和镇压，印度尼西亚共产党在印度尼西亚舞台上是不会被消灭的。危急的经济状况、猖獗的投机倒把和地主剥削给人民造成的苦难，对于将领集团要建立稳固的政权来说，是一个很不稳固的基础。一个群众性的革命运动将重新发展起来，印度尼西亚共产党将领导这个运动，再没有比这点更加肯定的了。"},{"type":"paragraph","text":"决议最后说，“我们必须给予印度尼西亚人民的斗争以一切可能的援助。我们知道，印度尼西亚共产党为了维护印度尼西亚工人和农民的基本利益，正在采取新的组织形式和新的斗争手段。我们深信，印度尼西亚共产党将排除阻挠印度尼西亚革命继续发展的一切障碍，包括目前的帝国主义扶植的军事独裁政权。”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}