{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"贺老不老","authors":["吴祖强"],"dates":[{"year":1996,"month":5,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"吴祖强"},{"type":"paragraph","text":"姜瑞芝师母告诉我说，浙江摄影出版社将为贺绿汀同志编辑刊行一本传记摄影画册，希望我来写个简短序言。我全然没有思想准备，对此深感惶恐。贺老是我国音乐界老前辈，德高望重，受到大家尊敬，我对他也一直十分景仰。作为后辈，要为他的画传作序，实话说来真正不敢。可是长者面命，又推辞不得，最后也只好勉为其难了。"},{"type":"paragraph","text":"关于贺老的人品与文品其实已经谈论得很多了，这本画册并可形象生动地展示他灿烂的一生事迹，让人们对这样一位既可敬又可爱的老人更加深了解，使大家获得教益。如果还需要以文字粗略概述一下他七十余年来多方面音乐活动的丰硕成就，则我以为应该着重强调的至少有以下几点:"},{"type":"paragraph","text":"贺老是我国近现代音乐史上最杰出的作曲家之一。他早在三十年代初开创中国风格钢琴曲先河的《牧童短笛》和一些管弦乐曲至今还是众多钢琴家、指挥家的保留曲目；他在不同时期创作的，以《游击队歌》、《嘉陵江上》等为代表的一大批各类歌曲，在歌唱家和群众中已流传了半个世纪。"},{"type":"paragraph","text":"贺老为我国音乐教育事业可说是倾注了毕生心血。他从普通小学音乐教师到负责著名的育才学校音乐组，直至解放后担任上海音乐学院院长、名誉院长，一直到现在。我想他应是世界上任期最长的音乐学府领导人了，他为培育我国音乐人才做出了巨大贡献。"},{"type":"paragraph","text":"贺老从不自命为理论家，但已出版了两册共数十万字的音乐论文集。他不事空谈，大量理论文章都源于音乐本身和生活实践。为文直率、坦诚，无论政治观点还是艺术见解都没有任何模棱两可或语意含混之处。给人的感觉是他为追求真理毫不顾虑个人得失。而这正是理论家所应具有的必要品质。这使他的文论常能带来振聋发聩的影响。"},{"type":"paragraph","text":"贺老是我国新音乐的最早开拓者之一，作为老共产党员，他的音乐活动从一开始便与我国人民的革命斗争紧密相联。他和我国新音乐的奠基人，与他同时代的聂耳、冼星海的不同之处是他的音乐活动迄今已持续了半个多世纪。除了音乐创作、音乐教育、音乐理论方面，他还非常热心群众音乐生活和音乐普及工作并参与国际音乐交往，他是第一位获得国际音乐理事会荣誉会员称号的中国音乐家。"},{"type":"paragraph","text":"当然，就贺老而言，在难以尽述的音乐活动之外，为人们所热切称道的尤其是他的极其可贵的高尚人格。他对待社会主义的理想和信念，对待艺术，对待人民群众充满热情，确如我以前在一篇文章中所说的“火似的炽烈，岩石般坚定”，而与邪恶势力及敌人相对却正是王元化同志所描述的“铁骨铮铮，大义凛然，威武不屈”。这特别鲜明地反映在众所周知的，他在十年浩劫时的遭遇和表现之中。也许这已勿须多说，我想这本画册中不应该有“文革”丑类们的篇幅!"},{"type":"paragraph","text":"我几十年来都在北京工作。五十年代在莫斯科与贺老相识，此后只有断续偶尔过往。近十多年他已很少北来，也很少参加社会活动，但我感觉他对我国音乐界，对我们这些后来者的关切和作用并未稍减。不久前我有事赴沪，抽暇去看望他。贺老今年已九十三高龄，却依然精神矍铄，给我的印象与去岁见面时没有什么不同。听力不佳则是早已如此，借用助听器成为习惯似也不觉太多不便了。令人特别高兴的是他谈起话来仍和往常一样，还是那么思路活跃，关心国内外大事，关心文艺界，更多是音乐界，关心、社会音乐生活，音乐教育，询问北京有没有什么新举措，谈得高兴时仍会发出爽朗的笑声……"},{"type":"paragraph","text":"贺老不老，我衷心祝福他健康长寿!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}