{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"同违背三项基本原则的走资派作坚决斗争中共长宁区委中心学习组重温毛主席的教导，提高识别真假马克思主义的能力，决心以实际行动继承毛主席的遗志，把无产阶级革命事业进行到底","authors":[],"dates":[{"year":1976,"month":10,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　在举国上下坚决拥护、热烈欢呼中央两项英明决定的日子里，中共长宁区委中心学习组的全体同志，把对毛主席的无限崇敬和深切哀悼的无产阶级感情，倾注到认真学习毛泽东思想，努力实践毛泽东思想的实际行动中去，决心继承毛主席的遗志，最紧密地团结在以华国锋同志为首的党中央周围，坚决执行毛主席的革命路线和政策，坚决执行毛主席提出的“三要三不要”的基本原则，深入批邓，继续反击右倾翻案风，同一切背叛马列主义、毛泽东思想，篡改毛主席指示的人，同一切搞修正主义、搞分裂、搞阴谋诡计的人作坚决斗争，把毛主席开创的无产阶级革命事业进行到底。"},{"type":"paragraph","text":"近一个月来，区委中心学习组的同志重点选读了毛主席关于社会主义革命时期阶级与阶级斗争的论述，特别是学习了毛主席关于“要搞马克思主义，不要搞修正主义；要团结，不要分裂；要光明正大，不要搞阴谋诡计”的教导。大家回顾我党历次路线斗争的历史，深刻地体会到，搞马克思主义，就一定会坚持团结，坚持光明正大；搞修正主义，就势必搞分裂，搞阴谋诡计。修正主义者手中没有真理，背离群众，极端孤立，他们要颠覆无产阶级专政，复辟资本主义，必然搞分裂，搞阴谋诡计，用卑劣手段反对毛主席的革命路线和政策，篡改毛主席的指示。对此，我们必须保持高度的革命警惕。一位区委副书记、工人新干部激动地说:“干革命靠的是毛泽东思想，毛泽东思想是我们百战百胜的旗帜，什么时候按照毛泽东思想和毛主席的革命路线办，革命就前进；什么时候背离了毛泽东思想和毛主席的革命路线，革命就失败，这是一条颠扑不破的真理。我们要继承毛主席的遗志，就必须坚持毛主席提出的‘三要三不要’的基本原则，维护党的团结和统一，使全党步调一致，为实现共产主义大目标而共同奋斗。”"},{"type":"paragraph","text":"学习中，区委中心组的同志还一致认为，只有坚持斗争哲学，不疲倦地同修正主义斗，同党内资产阶级斗，同任何背叛马列主义、毛泽东思想，篡改毛主席指示的人斗，同任何搞修正主义、搞分裂、搞阴谋诡计的人斗，才能真正坚持“三要三不要”的原则。一位区委副书记、老干部说:毛主席教导我们:“共产党的哲学就是斗争哲学。”我们党五十五年走过的道路，就充满了斗争。经过十次路线斗争，我们的党进一步发展壮大，从几十个共产主义者小组，发展成今天这样拥有三千多万党员的领导着中华人民共和国的伟大的、光荣的、正确的马克思列宁主义的政党。实践证明:“不斗争就不能进步。”“三要三不要”的基本原则是在斗争中产生的，也只有在斗争中才能坚持。有的同志还联系国际共产主义运动的历史谈到，搞分裂、搞阴谋诡计，这是一切新老修正主义者的惯用伎俩。历史的经验告诉我们:马克思主义同修正主义的斗争是长期的。我们一定要努力学习和实践马列主义、毛泽东思想，坚决同那些背叛马列主义、毛泽东思想，篡改毛主席指示的人作斗争，最紧密地团结在以华国锋同志为首的党中央周围，坚持贯彻执行毛主席为我党制定的基本路线，把毛主席开创的无产阶级革命事业进行到底。"},{"type":"paragraph","text":"学习中，大家又谈到毛主席总结了国际共产主义运动正反两个方面的经验，尤其是苏联变修的教训，为我党制定了整个社会主义历史阶段的基本路线:“社会主义社会是一个相当长的历史阶段。在社会主义这个历史阶段中，还存在着阶级、阶级矛盾和阶级斗争，存在着社会主义同资本主义两条道路的斗争，存在着资本主义复辟的危险性。要认识这种斗争的长期性和复杂性。要提高警惕。要进行社会主义教育。要正确理解和处理阶级矛盾和阶级斗争问题，正确区别和处理敌我矛盾和人民内部矛盾。不然的话，我们这样的社会主义国家，就会走向反面，就会变质，就会出现复辟。我们从现在起，必须年年讲，月月讲，天天讲，使我们对这个问题，有比较清醒的认识，有一条马克思列宁主义的路线。”一位在文化大革命中走上领导岗位的新干部说:为了更有效地反修防修，毛主席以伟大的无产阶级革命家的胆略和气魄亲自发动和领导了一场波澜壮阔的无产阶级文化大革命运动，充分相信群众，依靠群众，把党的路线、方针、政策都交给亿万人民，让全国人民在两个阶级、两条道路、两条路线的斗争中经受锻炼。经过文化大革命的锻炼，我国人民大大提高了识别真假马克思主义、反修防修的能力，毛泽东思想已经深入人心，毛主席的革命路线已经在亿万人民中深深地扎下了根。任何背叛马克思主义、列宁主义、毛泽东思想，篡改毛主席指示的人，任何搞修正主义、搞分裂、搞阴谋诡计的人，都是十分孤立的，是不得人心的，是注定要失败的。只要我们坚持党的基本路线，坚决贯彻执行“三要三不要”的基本原则，就会战胜党内外一切阶级敌人的破坏活动，粉碎他们的阴谋，从胜利走向胜利。正如毛主席在一九六六年预言的那样:“中国如发生反共的右派政变，我断定他们也是不得安宁的，很可能是短命的，因为代表百分之九十以上人民利益的一切革命者是不会容忍的。”"},{"type":"paragraph","text":"中共长宁区委中心学习组的同志，在前阶段的学习基础上，进一步制订了到明年九月通读《毛泽东选集》一至四卷，重点选读《在中国共产党第七届中央委员会第二次全体会议上的报告》、《关于正确处理人民内部矛盾的问题》等光辉著作以及毛主席关于社会主义革命的一系列论述，特别是文化大革命、批邓和反击右倾翻案风以来的一系列重要指示的计划，决心认真学习，提高识别真假马克思主义的能力，提高执行毛主席革命路线的自觉性，最紧密地团结在以华国锋同志为首的党中央的周围，一切听从以华国锋同志为首的党中央指挥，带领全区人民，沿着毛主席的革命路线，乘胜前进，深入批邓、继续反击右倾翻案风，誓同一切背叛马列主义、毛泽东思想，篡改毛主席指示的人，同一切搞修正主义、搞分裂、搞阴谋诡计的人斗争到底，夺取社会主义革命和建设的更大胜利。"},{"type":"paragraph","text":"(本报通讯　员)"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"华国锋","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}