{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"两种宇宙观的分歧——驳周谷城及其支持者的“统一整体”论","authors":["李泽厚"],"dates":[{"year":1964,"month":8,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"两种宇宙观的分歧"},{"type":"paragraph","text":"——驳周谷城及其支持者的“统一整体”论"},{"type":"paragraph","text":"李泽厚"},{"type":"paragraph","text":"最近，报纸上展开了两个热烈的讨论。一个是关于“合二而一”的哲学争论，一个是关于时代精神的美学和文艺理论的争论。后者起自周谷城先生，前者追根到底乃来自杨献珍同志。这两个讨论，双方都发表了不少文章，真理是愈辩愈明了。然而使我感兴趣的，却是这两个讨论看来竟是这样的相似，由完全不同的人所提出的完全不同的问题，在实质上竟是这样的接近。一个说，时代精神是统一整体，一个说，任何事物都是“合二而一”；一个说，“斗争把不同的思想拉在一块，构成对立斗争的统一整体”，一个说，“矛盾的统一，只是说矛盾双方是不可分离地联系着的意思”；一个说，“一分为二”只是认识方法，一个说，革命精神只是“分别反映”等等，等等，不谋而合，殊途同归。为什么会这样呢？这就的确是一个发人深省和值得人们去探讨研究的问题了。"},{"type":"paragraph","text":"形而上学的“统一整体”"},{"type":"paragraph","text":"但这篇文章只准备谈谈周谷城的所谓“统一整体”论，只准备谈谈周谷城及金为民、李云初关于时代精神的某些看法，好在通过这个问题倒也可以看出，所谓“统一整体”论实质上正是与“合二而一”论一脉相通的。"},{"type":"paragraph","text":"所谓“时代精神”，据周谷城的看法，就是一个时代中各种不同阶级的思想意识“汇合”而成的“统一整体”。这个“统一整体”，如周谷城自己所公开宣称，乃是“杂凑的一锅”。他说：“谓统一整体是杂凑的一锅，对。”（《统一整体与分别反映》）不但“时代精神”是这种“统一整体”，而且世界上的万事万物，大至宏观宇宙的日月星空，小至微观世界的原子电子，也都无不这样。“自然现象是如此，社会现象更是如此”（同上文），亦即“凡存在的东西，都是由对立斗争诸部分所构成”的杂凑一锅的“统一整体”。所以，这种“统一整体”论不但是周谷城对时代精神的看法，而且也是周谷城对“凡存在的东西”的看法；这种“统一整体”论不但是他的艺术观，而且还是他的宇宙观。看来，正是这种“统一整体”的宇宙观才正是他的整个哲学——美学理论的灵魂所在。所以，要了解周谷城的艺术观、创作论，要了解他关于时代精神的种种看法，就先得抓住他的这个宇宙观来看看，看看他这种自称是马克思主义的观点与马克思主义到底有什么相干。"},{"type":"paragraph","text":"我们知道，根据马克思主义的看法，世界的统一性在于它的物质性，而“运动是物质存在的形式。无论在什么地方，在什么时候，决没有而且不能有没有运动的物质”（《反杜林论》，人民出版社一九五六年版第六十页）。而运动又是什么呢？“恩格斯说，‘运动本身就是矛盾’。列宁对于对立统一法则所下的定义，说它就是‘承认（发现）自然界（精神和社会两者也在内）的一切现象和过程都含有互相矛盾、互相排斥、互相对立的趋向’，这些意见是对的吗？是对的。一切事物中包含的矛盾方面的相互依赖和相互斗争，决定一切事物的生命，推动一切事物的发展。没有什么事物不包含矛盾的，没有矛盾就没有世界”（《毛泽东选集》第一卷第二九三页）。毛泽东同志更指出，矛盾双方相互依存和转化，有同一性。矛盾双方相互排斥对立，有斗争性。但同一性是相对的，暂时的，有条件的；斗争性却是绝对的，永久的，无条件的。相对之中有绝对，同一性本身之中就存在着斗争性。也正因为这样，矛盾双方才能够相互依存，而特别是才能够相互转化，才能够有“统一物的分解，发生了性质的变化”。人间正道是沧桑，事物内部的这种矛盾性推动着事物的发展、时代的前进。"},{"type":"paragraph","text":"然而，周谷城的“马克思主义”却不是这样的。在他看来，万事万物不过是由“对立斗争的诸部分构成的”统一整体，统一是“整体”，对立斗争是“部分”，是“部分”之间的关系。周谷城说，“统一的整体，自始就包括不同的部分；不同的部分，自始就构成统一的整体。而且构成整体的诸部分，不是彼此分立，各不相犯，而是互相联系着，互相依靠着，互相斗争着，互相制约着的”（《统一整体与分别反映》）。在这里，事物的统一和斗争的关系竟被篡改为整体与部分的关系；对立统一的规律竟被换作为部分整体的规律。这样一来，斗争的绝对性便变成了同一的绝对性；真正的同一性（相互斗争的对立面相互依存和转化）变成了抽象、永恒的统一整体；质变和飞跃变成了在这个永恒的“统一整体”范围内“部分”之间的数量加减和变化。于是，作为革命的代数学的辩证法便没有了，剩下来的只是整体大于部分的初等数学的所谓“永恒不变”的“公理”！所以尽管周谷城也讲斗争，也讲所谓“对立斗争的诸部分”；但是，第一，斗争在这里只是与“互相联系”、“互相依靠”、“互相制约”种种相平行并列的一项，斗争与联系、依靠是并没有什么绝对、相对，普遍、特殊之分的；第二，所谓各部分之间的对立斗争，也没有什么主要的矛盾和矛盾的主要方面，没有决定、支配矛盾性质的东西，一切都是平列的“部分”，没有主次，没有大小，当然也就更没有新生与腐朽、革命与反动了。第三，既然对立斗争不过是部分之间的普通关系，既然斗争双方无所谓大小主从，从而对立双方也就无所谓由小而大、由大而小，也就无所谓什么相互地位的转化；周谷城说，“不同阶级不同思想的对立斗争自始就在统一整体之内”。所以，诸部分之间尽管如何“对立斗争”，斗来斗去，却始终斗不出这个“统一整体”，始终在这个“统一整体”之内，既不动摇这个“统一整体”，也不否定这个“统一整体”，更谈不上“统一物的分解，发生了性质的变化”了。可见，这个“统一整体”表面上包容斗争实质上却是超脱斗争、高踞斗争之上的凝固僵化、永恒不变的抽象实体。所以，周谷城讲了半天矛盾斗争，却始终不讲、不愿讲和不敢讲斗争的绝对性、永久性和无条件性，统一的相对性、暂时性和有条件性，始终不讲、不愿讲和不敢讲矛盾斗争必将导致统一体之分解和事物发生质的变化。在周谷城看来，是“天不变道亦不变”，“统一整体”长治永安万万岁。总起来看，很清楚，周谷城所以要用整体部分论来偷换对立统一的辩证规律，实质上就是为了捍卫他的这个“统一整体”，而把对立斗争的事物或事物的对立斗争说成为一种不发生变化、不动摇整体秩序的东西，以宣传形而上学。要识破周谷城这种统一整体论，重温毛主席的这段话是极为重要的：“客观事物中矛盾着的诸方面的统一或同一性，本来不是死的、凝固的，而是生动的、有条件的、可变动的、暂时的、相对的东西，一切矛盾都依一定条件向它们的反面转化着。这种情况，反映在人们的思想里，就成了马克思主义的唯物辩证法的宇宙观。只有现在的和历史上的反动的统治阶级以及为他们服务的形而上学，不是把对立的事物当作生动的有条件的、可变动的、互相转化的东西去看，而是当作死的、凝固的东西去看，并且把这种错误的看法到处宣传，迷惑人民群众，以达其继续统治的目的。共产党人的任务就在于揭露反动派和形而上学的错误思想，宣传事物的本来的辩证法，促成事物的转化，达到革命的目的”（《毛泽东选集》第一卷第三一八页，重点为引用者加）。"},{"type":"paragraph","text":"所谓“分别反映”的实质"},{"type":"paragraph","text":"周谷城的这种“统一整体”论的宇宙观所以特别要在时代精神这个问题上突出出来，可见并不偶然。因为这个问题正是涉及社会发展、时代前进的根本问题。周谷城玄虚的“统一整体”论的宇宙观正是在社会历史观上来落实的。据说周谷城是研究过黑格尔的，黑格尔曾认为，社会历史的变迁发展，其实质不过就是精神自身的不断发展，不过就是时代精神的流转前进。周谷城当然不会不了解如何规定和解释时代精神，是直接与如何规定和解释社会历史的本质相密切联系的。所以，周谷城强调时代精神是一种“统一整体”，与其说是仅仅为了说明艺术问题，毋宁说更是为了说明社会历史问题；与其说只表现了他的艺术观，毋宁说同时表达了他的社会历史观。而他的艺术观倒也正是他的社会历史观的重要组成部分。可惜的是，周谷城虽有意模仿具有“伟大的历史感”的黑格尔，大谈史学与美学、时代精神、艺术创作的历史地位等等，但周谷城却丝毫没有学到黑格尔那种深刻的辩证法的思想，相反，他不过是搬来了黑格尔主观唯心主义，并发展了黑格尔荒谬体系方面的英美新黑格尔主义。新黑格尔主义的著名代表布腊得雷便倡导一种主观内省经验的绝对统一体的看法，认为这个统一是不自相矛盾的“和谐的整体”。并且，只有达到“超关系”的神秘境界（即所谓“绝对”），才不再是不稳定的“现象”，而达到了真正的“实在”。如在情感中便是如此，因为情感这种复杂整体便是作为一种单一经验来感受的，它正是模糊混沌、“杂凑的一锅”的统一整体。布腊得雷还说：“实在……高于存在的任何部分，但把它们全部包括在内。它们每个因与其余相联系而成全自身，并使整体完善。”（《现象与实在》，一九六一年伦敦版，第五五五页）事物之间的“一切关系必定以统一或全体为背景，脱离全体即失其存在”，等等。人们可以清晰地看出，从“统一整体”的宇宙观到“使情成体”的艺术论，周谷城如此矜持自许的所谓“马克思主义”却无处不有这种新黑格尔主义形而上学的翻版嫌疑：周谷城所讲的时代精神的统一整体，乃不过是一种个人主观的神秘的情感境界（“绝对境界”、“无差别境界”），不过是一种宁静统一的主观经验的形而上学的实体。"},{"type":"paragraph","text":"周谷城不独把外国的新黑格尔主义，而且把中国的朱熹主义，都汇合杂凑在这个“统一整体”的大锅里。布腊得雷本就有“实在”与真理有“等级”之分的看法，但是这个看法比起朱熹的“理一分殊”的道理，其与社会政治的直接联系还没有那么露骨。朱熹是封建主义者，还不懂“自由、平等、博爱”，更不懂假借“对立斗争”等等马克思主义的词令，他的“统一整体与分别反映”论（“理一分殊”）就比周谷城的要说得干脆明确得多：“问：万物粲然，还同不同？曰，理只是一个道理，则同，其分不同。”“物物有个分别，如君君、臣臣、父父、子子。至君得其所以为君，臣得其所以为臣，父得其所以为父，子得其所以为子，各得其利，则和。若臣处君位，君处臣位，安得和乎？”（《朱子语类》）。在朱熹这里，逻辑抽象的“理”作为宇宙本体、社会规律是永恒不变万古长存的——“统一整体”也；它分而成各别的特殊的事物——“分别反映”也，重要的是，要使这个“统一整体”（“理”）长治久安永恒一贯，就必需使各“部分”安分守己“各得其利”，也就是朱熹所讲求的“和”，“君尊于上，臣恭于下，尊卑大小，截然不犯，似若不和之甚，然使之各得其宜，则其和也”（《朱子语类》）。封建主义哲学家的形而上学，大概还不懂得太多的掩饰遮盖，就是这样赤裸裸地服务于其维护反动统治的政治目的，维护其既定秩序的“统一整体”（“理”）的。在这个“统一整体”之内，君臣父子以及他们的思想意识的确是“互相联系着，互相依靠着，互相制约着”的，它们之间甚至也可以“互相斗争着”，朱熹上面便也说过它们“似若不和之甚”，但这种“似若不和之甚”的“对立斗争”极其至也不能破坏、否定这个统一整体，使统一物分解，使矛盾获得转化，因为那样一来，就会“臣处君位，君处臣位”，被统治者转化为统治者，统治者转化为被统治者，这个封建主义的世界本体的“理”，这个既定秩序的“统一整体”便要垮台完蛋了。所以，朱熹要求“和”。要求通过“和”来保持这个永恒的静止不变的统一整体的“理”，对立斗争也罢，“不和之甚”也罢，都可以承认，只要它们是这种无伤大雅的“分别反映”就行。因为这种所谓“分别反映”始终只能以“统一整体”为前提和条件（“不同思想意识要分别反映出来需要什么条件？唯一条件即上面所说的对立斗争的统一整体”。见《统一整体与分别反映》），它们作为“部分”，始终不会去破坏和否定这个统一整体，始终是在“统一整体”范围之内的“理一分殊”。这里我们并不是一定要影射周谷城从时代精神到《礼乐新解》那一套就是朱熹的这一套；我们只想指出，周谷城抽掉矛盾的激化、运动的飞跃、性质的转变、统一物的分解种种根本之点来大谈“分别反映”和“对立斗争”，乃不过是一种骗人的儿戏。实际上，所谓“分别反映”乃是为了“使整体完善”，而“对立斗争”等等则不过是件为朱熹等所不懂得的彩色缤纷的时髦衣裳罢了。正因为这样，周谷城在大讲“分别反映”的时候，才故意把各种根本性质毫不相干的所谓“分别反映”，如不同阶级的“分别反映”与不同艺术种类的“分别反映”（“如建筑、雕刻，如图画、音乐，如诗歌、舞蹈等……必或多或少地，反映统一整体的一部分”。同上文）等等，硬“杂凑”在一块，把不同艺术种类的所谓“分别反映”与不同阶级的“分别反映”混淆等同起来，反正它们都是统一整体分为个别部分，它们与统一体的关系都是整体部分的关系（如各艺术种类之和等于艺术整体），这真是令人惊佩的魔术师的大手法呵！不同阶级的所谓“分别反映”（就用周谷城的这个名词吧）分明是根本不同于不同艺术种类的“分别反映”的，前者具有激烈的斗争，会使统一体瓦解，事物发生性质的变化，而后者则没有这一类性质的问题，这，任何清醒的人都可以看得见，为什么周谷城却硬要把它们混为一谈呢？为什么硬要把它们一概笼统地抽象地说成是什么“分别反映”呢？"},{"type":"paragraph","text":"正如承认阶级斗争而不承认无产阶级专政就不是马克思主义一样，这种含含糊糊地承认所谓对立斗争而又对对立面的转化、统一体的分解却害怕得要死的时代精神论，这种将对立斗争说成是所谓以“统一整体”为前提的“分别反映”论，又到底是什么马克思主义呢？然而，无独有偶，就在周谷城这种时代精神统一整体论出现的同时，哲学上也出现了所谓“合二而一”论。它们活象一对双胞胎：其面貌的根本特征都是强调“合”：合二为一，部分合为整体；都是强调事物的本质规律不是矛盾双方的绝对性的斗争和相互转化，而是矛盾双方的“不可分割的”“互相联系着、互相依靠着”；都是强调要在“统一中去把握对立”，强调“对立斗争的诸部分构成”整体，“分别反映”以“统一整体”为“唯一条件”等等。关于“合二而一”，已经有不少文章，这里不想多说。想指出的只是，如果把周谷城的统一整体论与“合二而一”论相对照研究一番，对于了解它们二者的本质特征想都会有裨益吧，这两个理论的几乎同时的出现并都获得了一些赞同者，辩护者，作为一种倾向或思潮来看，想也并非偶然吧。"},{"type":"paragraph","text":"殊途同归"},{"type":"paragraph","text":"然而，正如“合二而一”论者硬要把“合二而一”说成是辩证法的同一性一样，金为民、李云初则硬要把“统一整体”说成有主要的矛盾方面。周谷城本来是不分矛盾双方主次大小的杂凑一锅的，在他们这里，是区分矛盾双方的主从大小了。周谷城本来是绝口不谈矛盾双方地位的转化的，在金、李这里也都谈上了。看来，他们倒把问题暴露得更分明，把周谷城的“统一整体”论的精神实质暴露得更清楚，也就更便于人们去讲清道理分清是非了。"},{"type":"paragraph","text":"周谷城作为学者，居然承认和宣称他的“统一整体”乃是“杂凑的一锅”。周谷城原本是在这个混沌的“杂凑”面貌下掩盖起这“一锅”的实质。如果仔细看看，原来这个“锅”、这个永恒的“统一整体”，并不是那么杂凑一团难得清楚，其中还是有其主宰、决定的东西的，那就是占统治地位的统治阶级的思想意识是也。金为民、李云初说：“我们认为：时代精神，也就是在一个时代主要的阶级矛盾统一体中起主导作用、占支配地位的阶级的生活方式、精神状况所体现的，事实上也就是这个时代大量存在的、统治的生活方式、精神状况，也就是该时代最富特征的生活与思想样式”（《关于时代精神的几点疑问》）。周谷城所遮遮掩掩说的所谓“广泛流行于整个社会”的“统一整体”的时代精神，其实质就这样被他们二位一语道破。不管时代、社会的客观发展规律，不去分辨事物和历史的本质与现象、必然与偶然，只要谁占统治地位，谁就是时代精神的体现者，比周谷城那种“杂凑的一锅”，这当然明快干脆之至，但这也就同时明快干脆地暴露了他们所讲的时代精神正是周谷城所要掩盖的那种形而上学的东西。因为他们根本不是从历史时代的矛盾发展的客观规律中去寻求和了解时代精神；相反，而是把时代精神看作是一种僵死凝固的既成事实。时代精神所以是时代精神，丝毫不是因为它体现了、反映了时代发展的客观趋向，而只是因为它是统治阶级的精神，时代精神在这里成了毫无道理可讲毫无规律可寻的东西，它只是“统治地位”的一种标记或符号，从而，这就把一种反映历史发展的本质规律的东西化而为一种维护既成事实的抽象实体了。他们一般地承认矛盾双方的大小主次，承认由小而大、由大而小的转化，但真正使他们感到兴趣的却并不是革命精神由小而大、反动精神由大而小的转化，而是相反的转化；并不是符合时代发展的必然进程的革命的转化，而是从根本上说违反这个进程的所谓“转化”，究其实，他们不过是将“转化”作为一种幌子，硬要来说明违反时代必然行程的反动统治精神才是时代精神罢了。所以他们说“事实上也就是这个时代大量存在的、统治的生活方式精神状况”才是时代精神，所以他们认为不是“哀其不幸，怒其不争”革命民主主义的精神，不是先进人物对当时社会的根本问题（农民问题）的追求探索，而是当时“大量存在”的腐朽反动的统治阶级影响的阿Q精神，才是“辛亥革命时期”的时代精神，从而，阿Q也不再是特定历史条件下的农民阶级的典型，而成为反动统治阶级的思想意识的传声筒了，等等。我们知道，历史上的各剥削阶级、阶层当其取得统治地位后而继续生气勃勃向前行进的时期，一般地说，并不是很长的，特别是当其思想意识精神状况彻底战胜旧势力获得统治地位并成为“大量存在”的东西的时候，一般说来，常常也就是这个阶级、阶层衰落反动的开始。所以，按照金、李两位的理论，历史上任何符合时代发展的先进的新兴的阶级与反动力量作斗争的时期不能说是时代精神的代表，而只有当这个阶级取得社会统治地位日益衰落反动的时候，才是时代精神的代表，结果便是，永远是没有发展规律可讲的、突如其来的统治社会的“大量存在”的反动精神才是时代精神，社会的本质、历史的变化便由这样一条反动的“时代精神”所永恒不变地贯串下来了。而这，当然就明确干脆地保证了周谷城的那个永恒不变的“统一整体”的存在，保证了这种“统一整体”论为一定阶级利益服务的形而上学的根本实质。金、李两位暴露了发展了周谷城的理论，也就成为一种更加露骨地公开地为反动统治阶级辩护的东西。"},{"type":"paragraph","text":"所以，非常奇怪的是，本来，按照谁占统治地位谁就是时代精神的代表这个“理论”，金、李两位理应强调，在今天社会主义社会，无产阶级的革命精神是时代精神的代表者了。但是，却偏偏不。金、李二位一到这里，竟不惜直接违背其基本论断，千方百计不想承认这一点，不想承认无产阶级的革命精神就是今天的时代精神。一则说，革命可能有“暂时的局部的倒退、变质”，可见不能保证无产阶级的革命精神总都是时代精神，时代精神在今天仍可以是反动统治阶级的精神。二则说，世上除无产阶级革命精神，还有并“不是先进的革命的”“普通常见的、平凡的人之常情”，这种“常情”是“大量存在的”、社会“共有”的“广泛存在的精神联系”，所以更值得艺术去表现。在讲社会主义社会以前的时代，时代精神，被那样明确地说成是统治阶级的精神，但一说到无产阶级占统治地位的社会主义社会，却不说这一点了，而偏偏要说“不是革命的先进的”“人之常情”，这好象又是时代精神了。这到底是什么样的逻辑呢？金、李为什么要这样害怕无产阶级革命精神，竟不惜自己理论上的巨大矛盾，留下这么大的破绽呢？这不是使人感到奇怪么？"},{"type":"paragraph","text":"值得人们特别留意的是，无论是周谷城或是金、李提出的问题本来是个宇宙观、历史观的问题，但却总要假借论艺术而出现；总要假借强调所谓“人之常情”“真实感情”而出现。金、李二位强调“人之常情”，因为据说只有它才是“广泛存在的精神联系”；周谷城强调“真实感情”，因为据说，“真实感情范围大于阶级感情；我们讲艺术理论，当取范围较大者”（《评王子野的艺术论评》）。这些论调如果用其原本的新黑格尔主义的说法则是，“有两个现象在这里，哪个较广阔或较和谐，哪个就较真实，因为它更接近于一个单一的、包容一切的个体性”（布腊得雷《现象与实在》第三六四页。这个“个体性”也就是指作为统一整体的主观经验的绝对）。玄虚的“统一整体”论在这里倒又一次暴露了它的真正的本质了：原来所谓“当取其范围较大者”的“真实感情”，原来所谓当取其“共有的”“大量存在的”“广泛存在的精神联系”，也就正是因为它们更接近那种无所不包的“统一整体”，也就正是因为可以将“阶级感情”、将“无产阶级的革命精神”的“诸部分”归并、纳入、消溶在这个“范围较大者”的“统一整体”之中，从而也就可以使这个“统一整体”长治久安永恒不变了。按照这种哲学美学理论，那当然就不是表现了无产阶级和人民群众推动时代发展的革命精神，而是表现饮食男女种种所谓“范围较大者”的“人之常情”的才是真正的典型。从而，无产阶级艺术所要求的典型便被这种“统一整体”论“统一”为“范围较大”的人性、人欲之类的东西了。很清楚，这种艺术论正是他们的“统一整体”论的形而上学的具体运用，也正是有利于反动阶级的“统一整体”论调的。"},{"type":"paragraph","text":"时代精神是什么？"},{"type":"paragraph","text":"时代精神究竟是什么？姚文元等同志已提出了一些正面看法。虽然问题还需要作进一步的深刻说明，但我们基本上是同意这种看法的。简单说来，我们以为，所谓时代精神，就是指反映历史发展的本质规律，符合社会前进的客观趋向，从而能推动社会时代向前发展的先进的、革命的精神。这种精神可以占据或开始占据社会的统治地位，如在今天的无产阶级的革命精神，如历史上先进阶级取得统治地位而尚未衰落的时期；也可以只是星星之火，但由于反映了符合了时代发展的必然规律和前进动向，它必将燎原，它必将最终摧毁反动统治阶级的“一统江山”，也就是形而上学家所希望维护的那个“统一整体”。当然，历史可以有曲折，时代可以有倒退，但这对整个人类历史来说，总是暂时的、局部的、偶然的现象，历史和时代的本质规律和必然是向前行进的；因此，即使在这种反动倒退的漆黑时期，时代的真正的本质和规律，它的真正的声息和脉搏，便仍然不在那貌似强大而实已腐朽的统治阶级，而在于那貌虽弱小而必将壮大的新生的先进力量。在杀人如草不闻声的蒋介石统治的血腥岁月，就并不是那复古主义的封建诗文，不是那买办绅士的舶来文学，不是张资平、梁实秋、张道藩，而是鲁迅、郭沫若，而是“心事浩茫连广宇，于无声处听惊雷”，而是“雄关漫道真如铁，而今迈步从头越”，才真正是那特定时代的时代精神的体现。在今天，更明显，就不是什么琐碎平庸“人之常情”，就不是什么抽象空洞的“真实感情”，而是“山连着山，海连着海”，而是“我就是龙王，我就是玉皇”，而是“要扫除一切害人虫”，而是“我欲因之梦寥廓，芙蓉国里尽朝晖”，才是无产阶级革命的凯歌行进的新时代的时代精神的精萃所在。"},{"type":"paragraph","text":"那么，这样是否如周谷城所说，时代精神与革命精神就是完全同一的概念，“以偏概全”，从而“为逻辑所不许”（《统一整体与分别反映》）了呢？曰：否！因为我们所以说时代精神本质上就是革命精神，是就革命精神体现了时代发展的本质规律和客观趋向而言的。我们并没有简单地说革命精神等于时代精神，而只是说时代精神实质上是革命精神先进精神，这两个概念各有其特定的内涵外延，各有其着重说明的问题，为什么说时代精神是革命精神就为逻辑所不许呢？周谷城是写过不少逻辑文章的人，为什么硬要弄这种诡辩呢？"},{"type":"paragraph","text":"那么，这样是否说，时代精神因为都是进步的就脱离了时间空间的历史具体性而没有质的区别了呢？曰：否！在我们看来，长江后浪推前浪，革命既是不断的，又是有阶段的。社会时代的发展是历史具体的，它们在不断的前进运动中形成各种不同的阶段，各自有其特殊的矛盾斗争和特定的历史任务。正是历史具体地反映了这种运动，反映了不同时代所特有的历史任务、要求、趋向、规律而成为不同性质的时代精神。这又怎能说，时代精神如果是先进的革命的精神就会没有性质的差异和区别了呢？同是无产阶级革命精神，社会主义革命时期就不同于新民主主义革命时期，李双双就不同于朱老忠，各具有特定的历史时代的特点。同是上升时期的剥削阶级，封建主义不同于资本主义，建安风骨、盛唐之音不同于文艺复兴、启蒙主义；就在同一个阶级，建安风骨又不同于盛唐之音，文艺复兴也不同于启蒙主义，它们又分别具有其特定的时代特征，反映其特定的历史时代的任务、要求和趋向，等等，这又怎能说只要时代精神是先进的革命的就不能有性质的差异和区别了呢？真是奇谈怪论。这种奇谈怪论倒也正好暴露出，原来他们所了解的“时代精神”本就是一种完全脱离了、失去了历史具体内容的抽象不变的东西，本就是他们所鼓吹倡导的那个抽象的、静止的，永恒不变的形而上学的“统一整体”。周谷城及其辩护者一开始就责备别人“抽象概括”，但是，由上面可以看见，在方法上十分喜爱这种“抽象概括”的并非别人，而恰恰正是主张抽象僵死的“统一整体”论者自己。也无足怪，唯心主义形而上学的理论决定了他们必然采取这种相适应的方法。"},{"type":"paragraph","text":"看来，整个分歧是十分清楚了，从理论到方法，从时代精神等哲学观点到文艺典型等艺术理论，其中贯串着两种宇宙观的根本对立和斗争。客观事物和社会历史的本质规律是对立统一规律呢还是部分整体规律？是运动、斗争、发展的绝对性呢还是静止、调和、凝固的绝对性？是一分为二呢还是“合二而一”？是辩证唯物主义的宇宙观呢还是唯心主义形而上学的宇宙观？这就是我们与周谷城及其辩护者们分歧的根本实质所在。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}