{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共中央关于当前农村工作的宣传通知","authors":[],"dates":[{"year":1956,"month":12,"day":28}],"is_range_date":false,"parts":[{"text":"中共中央关于当前农村工作的宣传通知","type":"title"},{"text":"上海局、各省（市）委、自治区党委、西藏工委、中央各部委、国家机关各党组、各群众团体党组、解放军总政治部、人民日报、新华社、广播局和各省市区所属的报纸刊物：","type":"appellation"},{"text":"一、当前农村工作的基本情况是：我们已经胜利地克服了今年的严重灾情，取得了今年农业的增产。这是今年农村工作战线上的巨大成绩。今年全国粮食增产约200亿斤，棉花和其他各种主要农作物的产量，都比丰收的1955年有所增加。今年我们所以能够在若干省份发生严重灾害（今年灾情比1954年还严重）的情况下，还能取得这样重大的增产成绩，主要是由于农业生产已经基本上实现了合作化，并且在合作化的基础上，大规模地推行了兴修水利、增施肥料、改良种子、改变耕作制度、改进耕作技术等项农业增产措施。这个事实有力地证明了农业生产合作化的优越性。除了灾区以外，今年各地的农业生产合作社绝大多数都增加了农作物的产量。一般地区都有80%左右的合作社社员增加了收入。这说明今年合作化运动的发展基本上是健康的，绝大多数合作社是办得好的。","type":"paragraph"},{"text":"今年农村工作中也有一些缺点和错误，主要的是在去冬今春对副业生产注意不够，以致减少了合作社和社员的收入；有些合作社，在农业基本建设方面，投资过大，开支过多；在推广农业的先进技术措施方面也有些主观主义，有些合作社在管理制度和收益分配方面也存在着一些缺点。这些缺点和错误，。也造成了一些损失，并引起了受到损失的一些农民的不满，这些是应该切实加以纠正的。但是另一方面，我们应当明了，这主要还是一些局部性质的缺点和错误，它们在我们的全部工作中并不占主要的地位，决不能因此否认或看轻我们工作的巨大成绩。而且有些缺点和错误的产生，主要是由于缺乏经验而这是难于完全避免的，我们的任务是认真地总结经验教训，达到进一步地改进工作和发展生产的目的。","type":"paragraph"},{"text":"二、最近几个月来，报纸上对农村工作的缺点批评得很多（这些批评一般都是符合事实的，而且也是必要的），对成绩讲得少，在这方面表现了某种程度的片面性（这种情形在别的方面也有表现，如对商品供应工作的宣传亦有此缺点）。这样就在干部和群众的思想认识上造成一种混乱，引起了一种泄气失望情绪。这种情况当然是不符合于保护和提高广大农民、农村干部的社会主义积极性，不利于农业生产发展的。因此，报纸对这方面的宣传应作适当的改进。目前报纸对批评需要特别注意以下一些问题：1．要批评缺点，也要宣传成绩，总的说来，对成绩的宣传应当多于对缺点的批评，这样才符合于我们工作的实际情况，也才有利于鼓舞干部和人民的信心。 2．批评要讲究时机，要讲究火候，在于部和群众还没有认识到缺点和错误时，就应该提出批评揭发错误，引起注意；而在他们已经认识到缺点和错误时，就应该多讲成绩，多讲好处，以鼓舞他们的积极性。 3．对在工作中犯有一般性错误的同志，要批评，也要保护，批评必须是保护性的批评，而不能一笔抹煞他们的成绩，伤害他们的积极性。在对许多事情缺少经验的情况下，有些缺点和错误是难免的。不能只是责怪下面的干部。只有注意到这些问题，批评才会避免副作用。","type":"paragraph"},{"text":"三、为了向农民说明目前农村工作中的各种问题，消除他们的疑虑，鼓舞他们的信心，动员他们更好地为巩固合作社和进一步发展农业生产而努力，有必要在最近期间在各地农村中，进行一次广泛的深人的口头宣传。在宣传中，首先要肯定成绩，宣传合作化的优越性，宣传今年农业生产的成就，以鼓舞广大群众和干部前进的信心；同时，也要恰如其分地对于工作中的缺点和错误进行批评和自我批评，以便改正缺点，更积极地为1957年的农业增产任务而加倍努力工作。宣传的方式主要是组织干部普遍向农民作关于目前农村工作问题的报告。进行宣传的具体时间由各地自行决定，也可利用春节前后去进行。为了做好这一宣传工作，各地应事先进行一些准备，特别是要对担任作报告的干部进行动员教育，使他们首先对各种问题有正确的了解；对宣传内容每个省委或地委应作统一的规定，结合各个地区不同的情况，最好制定宣传提纲和宣传材料。各级党委的委员和书记应尽可能直接参加向农民作报告的工作。","type":"paragraph"},{"text":"除了通过作报告的方法去对农民进行教育外，各地党组织还应注意领导和帮助各个合作社作好今年的总结工作，结合合作社的总结工作具体地向社员进行解释和教育工作。","type":"paragraph"},{"text":"最近许多合作社中的政治工作较前削弱，各级党委应采取具体办法来加强这一工作。经常向农民作关于时事和工作问题的报告，这是向农民进行政治教育的一个重要方法．今后各级党委应经常注意这一工作。","type":"paragraph"},{"text":" 中   共   中    央一九五六年十二月二十八日","type":"paragraph"},{"text":"来源：《中国共产党宣传工作文献选编（1949-1956）》。","type":"paragraph"}],"comments":[],"origin":"根据文件的原件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}