{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"孙中山——社会主义力量的真诚的朋友","authors":["马鸿谟"],"dates":[{"year":1956,"month":11,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"孙中山——社会主义力量的真诚的朋友"},{"type":"paragraph","text":"马鸿谟"},{"type":"paragraph","text":"今年的11月12日，是孙中山先生诞生的九十周年纪念日。中国人民怀着崇敬的心情来纪念这一位中国革命的伟大先行者。孙中山的一生，经历着一条光辉而艰巨的道路，他从资产阶级的民主主义者进而成为社会主义力量的真诚的朋友。"},{"type":"paragraph","text":"近百年来，特别是十九世纪末叶以来，中华民族的灾难是极为深重的。中国人民和无数革命先行者为了摆脱半殖民地半封建的统治，为了中国的民主独立，进行了长期的艰苦的斗争。孙中山先生就是这一些革命先行者中间的一个。"},{"type":"paragraph","text":"1894年中日战争后，中国最早的资产阶级政治家、改良主义者康有为，企图经过自上而下的改革使中国走上民族独立和发展资本主义的道路。同康有为的改良主义政治运动同时，爆发了以“义和团”为其组织形式的农民的反帝国主义运动，中国人民企图以自己的武装力量把帝国主义逐出中国。但是，在国内封建统治阶级的反对和国际帝国主义的干涉下，这两种运动都先后遭到了悲惨的失败。"},{"type":"paragraph","text":"中国的封建统治阶级由于受到国内革命力量猛烈的震动，在1900年对外战争失败后，彻底地投降了帝国主义。这就使得中国人民反对帝国主义、封建主义的斗争，集中地表现为对大清王朝异族统治者的仇恨。人民要求推翻这个王朝，从根本上改造中国。"},{"type":"paragraph","text":"以孙中山为代表的资产阶级革命派，就在人民革命热情逐渐高涨的情况下，提出了资产阶级民主革命的要求。孙中山提出了“民族、民权、民生”的资产阶级的民主主义思想，提出了“驱除鞑虏、恢复中华、建立民国、平均地权”的资产阶级共和国的纲领，这就宣告了改良主义政治运动和农民自发性反抗斗争时代的结束。自此，中国进入了一个正规的资产阶级革命时代。"},{"type":"paragraph","text":"1911年暴发了辛亥革命。辛亥革命结束了二千年来封建专制帝国的统治，使民主共和国的思想深入人心，使任何反革命分子都不可能再按照旧的形式继续统治中国，为中国人民的革命斗争打开一条新的宽阔的道路。辛亥革命虽然以袁世凯领导的反动派篡夺了革命果实而终归失败，但这次革命在中国历史上所起的重大作用却是永远不能磨灭的。"},{"type":"paragraph","text":"辛亥革命失败后，国内反革命逆流开始高涨。在这个黑暗反动的年代里，孙中山在“护法”的口号下和北洋军阀各派所操纵的北京政府进行了不屈不挠的斗争。“护法”的斗争虽然有其进步意义，但当时孙中山在这一斗争中所依靠的力量，还不是广大的人民群众，而是大地主大资产阶级阵营中的反对派——西南各省的地方军阀。这个大地主大资产阶级阵营中的反对派，同北洋军阀之间的对立是非常有限的，他们同北洋军阀既可以分裂，也可以合作，决定分裂和合作的唯一标准是他们的派系私利，而同孙中山的民主主义要求完全无关。因此在辛亥革命后十余年内，忽而是南北分裂，忽而是南北合作。尽管反革命阵营是这样的时分时合、分合不定，而孙中山先生依然是处于孤立无援的境地。他在一封私人信件中说：辛亥革命后十余年来，“少数为民请命之党人，陷于孤立无援之苦况，而官僚与盗贼遂从而齮齕之，曾不须臾”。一次又一次的失败，固然没有迫使孙中山放弃民主主义的旗帜，但他内心的痛苦是不言可知的。只有在十月革命取得胜利和中国共产党成立后，孙中山才找到了真正的同盟者。"},{"type":"paragraph","text":"孙中山欢迎十月革命，欢迎社会主义的苏联对中国革命的援助，欢迎中国共产党和他合作。他提出了联俄、联共、扶助农工的三大政策，对三民主义作了新的解释。正如毛泽东同志所说：“孙中山先生之所以伟大，不但因为他领导了伟大的辛亥革命（虽然是旧时期的民主革命），而且因为他能够‘适乎世界之潮流，合乎人群需要’，提出了联俄、联共、扶助工农的三大革命政策，对三民主义作了新的解释，树立了三大政策的新三民主义。”"},{"type":"paragraph","text":"旧三民主义中的民族主义，以“反满”为主要内容。“反满”的民主革命固然有其进步意义，“反满”的号召在国内广大人民群众中也得到热烈反应，但是没有提出明确的反对帝国主义口号，是旧三民主义中民族主义的重大缺陷。"},{"type":"paragraph","text":"以平均地权为核心的民生主义，反映了中国广大农民渴望着从封建的土地所有制度下解放出来的要求，但同时也反映了革命斗争所要求取消的只是封建的财产所有制而不是其它，这和三民主义中的民权主义所反对的只是封建专制主义而不是资产阶级的民主政治，同样是资产阶级的反封建主义的纲领。封建的土地所有制是造成近代中国民族灾难深重的根本原因之一，而这种所有制又成为帝国主义统治中国的物质基础。因此，从根本上破坏封建土地所有制，是近百年来中国人民的迫切要求。为实现这种要求，就必须把平均地权和农民的取得土地联系起来。历史证明，离开了“耕者有其田”的方针，平均地权、民主政治的口号不过是一句空话。旧三民主义对解决这个问题的办法是有缺陷的，它不是依靠群众自己起来争取政治经济上的权利，而是定出一些框子（如平均地权的办法是核定天下之地价，实行民主政治是分为军政、训政、宪政三时期等）限制群众起来，这正表现了旧三民主义中的保守性与妥协性。"},{"type":"paragraph","text":"革命性与妥协性的矛盾，革命的纲领与为实现此纲领而采取的保守性的办法之间的矛盾，也正是中国民族资产阶级软弱性的表现。由于旧三民主义中还包含着妥协性与保守性的消极成分，经过辛亥革命的考验，特别是辛亥革命后，在国内反革命逆流高涨的情况下，它就失去了动员人民的作用。"},{"type":"paragraph","text":"1924年发布的国民党第一次全国代表大会宣言，是孙中山民主革命思想发展到一个新的阶段的标志。这个宣言中对三民主义所作的解释，被孙中山定为“真释”。"},{"type":"paragraph","text":"国民党第一次全国代表大会宣言指出：辛亥革命并没有完成反对帝国主义、封建主义的任务，帝国主义对中国的压迫依然如故，而国内军阀则依托于国际帝国主义残害人民；因此它号召人民起来反对帝国主义，争取民族解放。"},{"type":"paragraph","text":"在说明民生主义时，这个宣言把平均地权同满足农民的土地要求联系起来；并提出了各种改善工人阶级生活的措施。它号召工人和农民起来参加革命之运动，并肯定地指出：“故国民革命，必恃全国农夫工人之参加，然后可以决胜，盖无疑者”。"},{"type":"paragraph","text":"新三民主义把民族解放运动同工人、农民争取经济政治上的权利联系起来解决，它就克服了旧三民主义中的妥协性和保守性。这样的革命运动所要建立起来的政权，就不能是资产阶级专政，而是各革命民主阶级联合专政。国民党第一次全国代表大会宣言中对民权主义的解释，曾明确地指出了这一点：“近世各国所谓民权制度，往往为资产阶级所专有，适成为压迫平民之工具。若国民党之民权主义，则为一般平民所共有，非少数人所得而私也。”"},{"type":"paragraph","text":"反对帝国主义、争取民族解放的民族主义，“耕者有其田”的民生主义，“为一般平民所共有”的民权主义，这样的三民主义才体现了中国人民反帝国主义、反封建主义的民主革命要求，同时把这两种要求联系了起来。"},{"type":"paragraph","text":"为了民主国家革命的胜利，就必须依靠社会主义苏联对中国革命的援助，必须依靠中国共产党和它所领导的工农群众，这就规定了三大政策和新三民主义的不可分割的联系。没有三大政策，就没有新三民主义，也没有中国民主革命的胜利。也正是这样，孙中山从资产阶级民主主义者的立场出发，进而成为社会主义力量的真诚的朋友。"},{"type":"paragraph","text":"历史上的资产阶级革命家，在其对旧制度进行反抗时，最初往往不是以一个阶级的代言人的姿态出现，而是以全民利益的代言人的姿态出现的。他们把资产阶级的利害表示为一切社会成员的共同利害，把自己看作是为全民利益而战的斗士，宣布自己是人民之友。其所以能够这样，是因为在旧制度的统治下，资产阶级还没有把自己提升为统治阶级，它的利害同人民群众的利害还有着某些联系，因此资产阶级的政治家得以把自己扮演成为全民利益的代表者。可是，随着革命斗争的发展，人民群众逐渐形成为有组织的力量，并带着自己的要求在历史舞台上出现时，资产阶级的政治家就立即站到反人民的立场上来了，于是昨天的朋友变成了今天的敌人，昨天的敌人变成了今天的朋友。历史证明，这一些自称为人民之友的革命家，他们过去和现在只能是资产阶级的代言人，他们的言论行为都不可能超过资产阶级所要求的界限。伟大的民主主义者孙中山，在他晚年的革命活动中，以无可辩驳的事实证明他超越了过去资产阶级革命家所从来未能超越的界限。"},{"type":"paragraph","text":"孙中山给十月革命以极崇高的评价，他认为：“有了俄国革命，世界人类便生出了一个大希望”。他热烈地欢迎苏联对中国革命的援助，要求中国国民党、中国人民向俄国革命学习，他再三地指出：“我党今后之革命，非以俄为师，断无成就”。这位伟大的革命家，当离开人间的前几分钟，还关心着中国革命的前途，还念念不忘巩固中苏人民的伟大的革命的友谊。为了坚持国共合作的方针，他和国民党内部的右派分子进行了严重的斗争。他号召工人农民组织起来，争取政治经济上的权利。对于社会主义的力量，孙中山不是害怕更不是仇视，而是从他的发展壮大中看出新世纪的曙光，看出中华民族的未来。一切国内外反革命力量的污蔑恫吓丝毫也不能动摇他的信念。这是孙中山民主主义发展的最高点，也是孙中山之所以永垂不朽的地方。"},{"type":"paragraph","text":"使孙中山所以能获得这样伟大的成就，并不是偶然的。"},{"type":"paragraph","text":"孙中山曾是中华民族觉醒时代的旗帜，他反对民族压迫，不满意剥削制度，天真地同情劳动人民的遭遇，为了中国的独立民主他长期地进行了坚定不移的斗争。这样宝贵的品质和崇高的气节，使孙中山从不故步自封，为了革命的利益他永远地随着时代前进。"},{"type":"paragraph","text":"辛亥革命失败后，孙中山在痛苦的摸索中已经体会到过去革命之所以不能成功，“皆由于方法未善之过”。但是正确的方法是什么，孙中山当时还不能回答这个问题。十月革命开辟了人类历史的新时期，中国无产阶级也在这时登上了政治舞台，组成了自己的前锋队——中国共产党。国内外历史条件的空前剧变，出现了革命的新思想、新办法、新的斗争形式。事实证明，只有社会主义的国家苏联，才是被压迫民族的朋友，只有中国共产党和中国的工农群众才是中国革命的基本力量，离开了社会主义力量的参加、支持与帮助，就不会有中国民主革命的胜利。历史决定了中国真正的民主主义者就必须是社会主义力量的真诚朋友，也只有社会主义力量的真诚的朋友，才是真正反对帝国主义、封建主义，为中国的独立与民主而斗争的战士。孙中山在这个新的历史条件下，对他的民主主义思想进行了补充和修改，宣布他同社会主义力量合作以共同争取中国的独立和民主，这正是一位伟大的民主主义者所必然要走的道路。"},{"type":"paragraph","text":"中国工人阶级是中国一切革命先行者的伟大事业的继承者，中国人民在中国共产党的领导下不只取得了民主革命的胜利，而且正在进行着伟大的社会主义建设事业。中苏两国的人民结成牢不可破的友谊，正如孙中山所说的：“两国在争取世界被压迫民族自由之大战中，携手并进，以取得胜利”。我们已经完成并远远地超过了孙中山的理想。纪念孙中山，纪念这位中国伟大的革命先行者，将鼓舞着我们满怀信心的前进。（附图片）"},{"type":"paragraph","text":"1905年，同盟会在东京出版机关报“民报”鼓吹革命。右是民报创刊号封面，左是孙中山在民报创刊号上写的发刊词。"},{"type":"paragraph","text":"1924年11月，孙中山发表北上宣言，为宣传国民会议运动和废除不平等条约北上，谋求中国之统一与建设。图为孙中山由上海假道日本北行，过神户的时候在欢迎会上演讲。"},{"type":"paragraph","text":"新华社稿"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}