{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"华东新闻出版局长　前解放日报社长恽逸群以敌为友假公济私挪用公款两亿五千万元投机牟利　包庇地主家庭完全丧失党员立场","authors":[],"dates":[{"year":1952,"month":3,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【本报讯】　华东军政委员会新闻出版局局长、前解放日报社社长恽逸群，在入城以后，与地主资产阶级仍保持着千丝万缕的关系，表现敌我不分。在其任职解放日报社长期内，利用职权，擅自把读者捐献及报社公款交商人吴汉昌、张中楹经营牟利。去年土地改革时，他又包庇地主阻碍土地改革运动的顺利展开，完全丧失了共产党员应有的阶级立场。在反贪污、反浪费、反官僚主义运动中，这些事件均被逐一揭发。"},{"type":"paragraph","text":"一九四九年六月，上海解放不久，有读者因感谢共产党解放人民并为新中国光明远景所鼓舞，特捐献美金一千五百元，嘱党报转交政府作发展工业生产之用。同年八月，适有恽逸群的“结拜弟兄”、同乡商人吴汉昌，拟往南京恢复“光华煤矿”，叫恽帮忙。恽逸群既未请示上级，又未与社内其他负责同志商议，严重违反组织纪律，擅将捐款交吴汉昌带去。半年后，吴向恽提出所投资金“全部亏蚀”，又需借款。当时恽逸群仍未认识到其过去挪用党报公款、丧失立场的错误，复利用职权，两次私自动用社内供给制同志假薪余款(本社同志均有薪金，唯一部分同志仍享供给制待遇，将自己所余薪金按月缴公)计人民币九千五百九十五万元交吴汉昌。并于一九五○年一月擅以解放日报社名义与光华煤矿订立“契约”，前后共借出公款一亿三千万元(包括美金一千五百元折价在内)。不久，吴汉昌复以“经营失败”为藉口，向恽贷款，恽逸群因社内无款动用，竟又以解放日报社名义于五月十二日向新闻日报总经理许彦飞贷得一亿二千万元交给吴汉昌。而这个所谓光华煤矿，并没有开出多少煤，不久之后就宣告“停闭”了。恽逸群所给吴汉昌的公款二亿五千万元，也就石沉大海。在此期间，除恽逸群收到吴汉昌等送来的若干“礼物”外，解放日报社分文未得，甚至一个帐单也没有，两亿五千万元究竟如何用去，尚在清查中。此外，去年三月，光华煤矿“总经理”张中楹以设法还债为题，怂恿恽逸群买进威海卫路四九七弄房屋七幢为报社宿舍，经恽同意后即与房主杨永寿签订契约，并由报社分函各户到期后迁出。当时该弄居民大为震动，纷纷联名投信解放日报请求退一约，造成群众对报社极不良影响。这笔款虽由张中楹等在解放日报购买房屋时从解放日报所付房价中以一亿元“还”了报社，仍有一亿五千万元拖延不还。对此，解放日报社供给制同志极为不满:“我们过供给制生活，将多余薪金缴公，恽逸群把钱拿给朋友作买卖，为什么他们这样亲热，却不顾大家的生活，这怎能不叫人认为他们是同谋舞弊呢?”"},{"type":"paragraph","text":"不仅如此，恽逸群在对待地主阶级关系上亦是敌我不分，毫无阶级立场。例如，一九五○年冬，当江南土地改革运动蓬勃展开时，恽逸群在得悉其姊恽清芬(地主)在武进县被当地农民斗争时，未通过报社党的组织即以私人名义向华东土地改革委员会反映其姊被斗争事实，认为斗争是“以个人的恩怨出发”要求“派人检查”，并要求党对该乡农民的正义行动要“教育改正”。他又亲自写信给苏南区党委书记陈丕显及苏南行政公署主任管文蔚提出质问。认为:恽清芬并非地主，是一个“寡妇”是“好人”，她所以被斗争是因为乡干部是“坏分子”。当时即由华东土地改革委员会及常州地委派人实地调查。事实证明:恽清芬不但是一贯依靠剥削为生的地主，并且仗势欺人，剥削佃户，农民对她积有深仇，认为“恽清芬是恶霸，不斗争她斗谁?”农民们并揭发恽清芬在丈夫死后，先后与周金喜、俞和尚同居。周为当地封建头子，俞为吸食毒品的流氓，土地改革前畏罪逃亡。农民们并向调查此案的工作人员反映:恽清芬本身未生育，但养过三个养女，长大后即被其出卖给响导社当妓女。由于她一贯在乡为非作歹，因此被斗争后，农民情绪极为高涨。全乡农会会员即自九百人骤增至二千人，这证明斗争是完全正确的。但是，当恽逸群的信转下去后，引起当地农民极大的波动，坏分子乘机造谣说:“恽清芬的弟弟恽逸群是解放日报社长，斗她的人都要吃官司。”“共产党不讲排头，你看恽逸群不是排头?”造成群众的极大愤怒。显然，恽逸群包庇不法地主的行为对当时蓬勃的农民运动是起了极坏的作用。事后，恽逸群对自己在土地改革运动中敌我不分、丧失立场、庇护地主的错误行为并无深刻的认识，又曾数次写信给华东上地改革委员会提出意见，认为:“调查报告中许多事实，与我知道的有出入。”为自己的错误意见作辩护。嗣后，华东局曾令其作深刻检讨，恽竟违抗组织，迟不检讨，拖延达一年之久。"},{"type":"paragraph","text":"恽逸群在工作中，经常利用职权安置或介绍其面目不清的“朋友”到各机关，造成极坏的影响。"},{"type":"paragraph","text":"此外，据已检查出的材料，恽曾侵吞应交公的房地产税款五百万元，非法地在兼职机关领取车马费数百单位，另有某单位上缴公款六百万元存放恽处直至最近才交公。"},{"type":"paragraph","text":"恽逸群在一九二六年入党，是一个受党长期教育、并负有一定责任的共产党员，由于他长期与旧社会许多腐败的阶层有着千丝万缕的关系，入党后始终没有认真进行自我改造，一贯表现敌我不分，以敌为友，完全丧失共产党员立场。反贪污、反浪费、反官僚主义运动开始后，恽的种种不可容忍的严重错误，经解放日报社党内外工作人员一一揭发，并经上级一再帮助，恽逸群对自己错误仍然认识不清、检讨仍不深刻、不彻底。解放日报社的党员和群众要求上级党委迅速予以严厉的处分。(原载解放日报)"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}