{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"学习列宁关于党的学说","authors":["许邦仪"],"dates":[{"year":1952,"month":4,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"学习列宁关于党的学说"},{"type":"paragraph","text":"许邦仪"},{"type":"paragraph","text":"列宁关于党的学说，是建设一个新型的马克思主义的工人阶级政党的基础。列宁关于党的学说的无限活力和正确性，已为革命斗争的实践所证明。斯大林继承和发挥了列宁关于党的学说。"},{"type":"paragraph","text":"毛泽东同志曾说："},{"type":"paragraph","text":"“既要革命，就要有一个列宁、斯大林式的革命党。没有这样一个革命党，没有一个按照马克思、恩格斯、列宁、斯大林的革命理论和革命风格建立起来的革命党，就不可能领导工人阶级及广大人民群众战胜帝国主义及其走狗。”（“全世界革命力量团结起来，反对帝国主义的侵略”）"},{"type":"paragraph","text":"在毛泽东同志领导下建立起来的中国共产党，就是列宁、斯大林式的党。所以要认识我们的党和党所领导的中国革命的事业，要了解毛泽东同志关于建党的学说，必须同时学习列宁、斯大林关于党的学说。"},{"type":"paragraph","text":"列宁在一九○二年二月出版了他的著作“做什么？”在“联共（布）党史简明教程”中指出，这个著作的重大历史意义就在于它给马克思主义的工人阶级政党规定了思想的基础。列宁在这本著作中彻底地批判了被称为经济主义的机会主义思想。机会主义者并不想建立一个领导工人阶级进行政治斗争以彻底解放工人阶级的政党，他们崇拜工人运动的自发性，否认用社会主义的意识来提高工人阶级觉悟的必要性，也就是否认了党对工人阶级的领导作用。列宁在他的著作中坚持工人阶级政党应当是工人阶级的先进部队，应当能够在政治上和思想上领导工人阶级和全体劳动人民，列宁粉碎了那种轻视理论的作用，低估社会主义意识在工人运动中的作用的错误意见。因此，列宁的这本著作，如同“联共（布）党史简明教程”所指出的：“灿烂地论证了认定马克思主义政党是工人运动与社会主义结合的这一马克思主义根本原理。”"},{"type":"paragraph","text":"列宁又在一九○四年五月出版的名著“进一步，退两步”中，透澈地说明了工人阶级政党的基本组织原理。在这本著作中，列宁给了孟什维克分子在党的组织问题上的机会主义思想以彻底的打击。这本著作的意义正如“联共（布）党史简明教程”所指出："},{"type":"paragraph","text":"“这本书底意义首先就是它反对小组习气而捍卫住了党性，反对捣乱派而捍卫住了党，粉碎了组织问题上的孟什维克机会主义，而奠定了布尔什维克党底组织基础。"},{"type":"paragraph","text":"但这本书底意义还不止于此。它的历史意义，就是这里列宁在马克思主义历史中破天荒第一次阐明了关于党的学说，说明党是无产阶级底领导组织，是无产阶级手中的基本武器，没有这个武器，便无法在为无产阶级专政而斗争中获得胜利。”"},{"type":"paragraph","text":"建设一个什么样的党——这是列宁关于党的学说的中心问题。在这问题上，列宁和各种机会主义分子进行了原则的斗争。"},{"type":"paragraph","text":"依据机会主义分子的观点去建党，那就是要建成一个思想上混乱和组织上涣散的党。显然，这样一个党是不能担负革命的战斗任务的。依靠这样一个党，在残酷的阶级斗争中只有被敌人打败。"},{"type":"paragraph","text":"列宁的观点与此相反，列宁认为必须建立一个统一集中的党，才能够有能力担负革命的战斗任务，才能够将革命斗争引向胜利。这样一个党的特色就是思想上、组织上的统一团结。"},{"type":"paragraph","text":"思想上统一，就是说，要有共同的奋斗目标，要以马克思主义为指导思想。没有思想上的统一，也就没有行动上的一致。可是，单有思想上的统一，没有组织上的统一来保证，也是不行的。列宁认为必须用无产阶级“组织的物质的统一”来保证思想上的统一。"},{"type":"paragraph","text":"列宁在“进一步，退两步”中详细地论述了在一九○三年俄国社会民主工党第二次代表大会上关于党章问题的争论。争论的展开是在党章第一条的条文上。"},{"type":"paragraph","text":"列宁的条文是：“凡承认党纲，并以物质办法和亲自参加党内某一个组织的办法来帮助党者，皆得为党员。”"},{"type":"paragraph","text":"孟什维克马尔托夫的条文是：“凡承认党纲，用物质办法帮助党，并在党内某一个组织指导下经常亲自援助党者，皆得为俄国社会民主工党党员。”"},{"type":"paragraph","text":"根据列宁的条文所得出的结论必然是：不是随便什么人都可加入党的，不是任何人自己报个名就可以加入党的。一个党员要加入党必须承认党的纲领，一定要由党的某一个组织接收入党，并要亲自参加党的某一个组织，一个党员加入党就要为党工作，服从党的领导，遵守党的纪律。这样，党就是一个有组织的部队。"},{"type":"paragraph","text":"根据马尔托夫的条文所得出的结论必然是：不管什么人，谁高兴谁就可以把自己“列名”入党。这种人可以只是口头上承认党纲，但在事实上并不为党的纲领而斗争，这种人可以不参加党的某一个组织，也可以不做党的工作，不服从党的领导，不遵守党的纪律，而他自己可以自称为党员。不履行党员的义务，而享受党员的权利。这样，党就是一个没有定形的东西。"},{"type":"paragraph","text":"显然，列宁的条文的精神是要建立一个统一集中、组织严密的战斗性的党。孟什维克马尔托夫辈的条文的精神，是要建立一个成分复杂、组织涣散、没有战斗力的党。这就是根本的意见分歧。列宁的思想是代表无产阶级的利益的，按照列宁的思想去建党，党就成为一个有组织的战斗的队伍。马尔托夫的思想是适应小资产阶级分子的要求的，按照马尔托夫的思想去建党，党就会成为自由出入的宴会，成为俱乐部式的组织。机会主义分子马尔托夫辈站在小资产阶级的立场，根本就没有打算为无产阶级专政，为无产阶级革命的胜利而斗争，因而他们就不需要建立一个统一集中的党。"},{"type":"paragraph","text":"在“进一步，退两步”中，列宁指出孟什维克在组织问题上的机会主义的基本特征是：破坏党性，仇恨无产阶级纪律，反对集中制，拥护知识分子的个人主义。列宁充分地揭露了孟什维克分子的分裂行为和反党活动。列宁全面地阐明了：党是工人阶级先进的、觉悟的、马克思主义的、有组织的部队，党是工人阶级组织的最高形式；党是工人阶级先进部队和工人阶级千百万群众联系之体现；党必须按民主集中制原则组织起来；党要有全体党员——无论是党的领导者或普通党员——都必须遵守的统一的党的纪律等等关于党的学说的基本组织原理。这些原理就成为布尔什维克党的组织基础。"},{"type":"paragraph","text":"列宁关于党的学说中特别注意到党的队伍的纯洁和党的质量的提高。如同斯大林在“列宁主义问题”中所指出的，“党是靠清除自身中间的机会主义分子而巩固起来的”。这是列宁建党学说中的一个重要原理。联共（布）党的经验证明，这个原理无论在革命胜利前，或是在革命胜利后都是正确的。党要能够巩固，就必须清除自己队伍中的机会主义分子，阶级异己分子和敌对分子。假如在一九一二年，布尔什维克党不把孟什维克叛徒们从工人阶级政党内部驱逐出去，那么，就不能建成统一的革命无产阶级政党，自然也就谈不上领导工人阶级去实行十月社会主义革命。十月革命胜利以后，布尔什维克党如果不清除托洛茨基分子和布哈林分子，那么，也就不能顺利地建设社会主义。列宁认为党应该摆脱这样一些党员，他们不是真正的共产主义者，他们不能遵守党的纪律，不能自觉地实行党的政策。列宁指出：“世界上唯一不关心于增加党员数量，而注意提高党员质量，注意清洗‘混进党来’的异己分子的执政党就是我们的党，即革命工人阶级的党。”（列宁文选莫斯科中文版第二卷第六三一页）“应该把欺骗分子、官僚化分子、不诚实的分子、不坚定的共产党员，以及虽然改装过‘门面’，但内心里还照旧是孟什维克的那些人从党内清洗出去。”（同上，第九○一页）清洗不可救药的坏分子是巩固党的重要条件，是保持党的纯洁，提高党的质量的必要措施。"},{"type":"paragraph","text":"列宁对于党员的条件从来就是十分重视的。列宁曾说：“装饰门面的党员，就是白给我们，我们也是不收的。”“我们需要新党员不是为了壮耀观瞻，而是为了进行森严的工作。”（同上，第六三一——六三二页）列宁认为只有那些真正有觉悟的、真正忠实于共产主义的、真正忠诚于工人阶级国家的人，才能入党。只有这样的党员，才是我们所需要的党员。至于降低党员条件，只追求党员数量，而不注意党员质量，广泛地对一切愿意加入党的人开门，“党员名称散布得愈广愈好”的观点，列宁认为是不正确的。党的队伍的壮大决不能够用使党的质量降低，使党的成分复杂的代价来达到。"},{"type":"paragraph","text":"列宁关于建设工人阶级政党的学说在斯大林的著作中得到了进一步的发挥。斯大林在他的伟大的著作“论列宁主义基础”、“联共（布）党史简明教程”及其他很多著作中全面地深入地阐发了列宁的思想。斯大林指出，没有一个新式的、马列主义的党，主张社会革命的党，无产阶级的革命胜利是不可想像的；这样的党必须是精通了马列主义的党。斯大林更指出，这样的党不但必须粉碎那些破坏工人阶级统一的小资产阶级政党，而且必须和自己队伍中的机会主义者作不调和的斗争，粉碎自己队伍中的投降主义者，以保持自己队伍的统一和纪律。斯大林又指出，党必须时时刻刻用批评和自我批评来锻炼自己，党必须和群众发生广泛联系，巩固这种联系，使自己成为真正群众的党，成为能够领导工人阶级群众和全体劳动群众的党。斯大林关于布尔什维克党建党历史的总结成为全世界每一个国家的工人阶级政党的指针。"},{"type":"paragraph","text":"斯大林的“论列宁主义基础”一书中论党的部分，“联共（布）党史简明教程”的结束语和“论德国共产党的前途和布尔什维克化”一文中所提出的党的布尔什维克化十二条，特别对于中国党的整风运动起了伟大的作用。"},{"type":"paragraph","text":"列宁、斯大林关于党的学说，对于共产党人是无价之宝。按照列宁关于党的学说所建设起来的党，就是战无不胜的力量。联共（布）党的历史证明了这个真理，中国共产党的历史同样证明了这个真理。"},{"type":"paragraph","text":"中国共产党一开始就是以列宁、斯大林的建党学说为南针，以列宁、斯大林的党——苏联共产党为模范而进行建设的。"},{"type":"paragraph","text":"毛泽东同志运用列宁、斯大林关于党的学说，又根据中国革命的实际情况来建党，从而发展了列宁、斯大林关于党的学说。毛泽东同志认为：我们中国共产党要能担负起伟大的革命任务，就必须建设一个全国范围的、广大群众性的、思想上、政治上、组织上完全巩固的布尔什维克的党。这也就是要建设一个思想上、政治上、组织上完全统一集中的列宁、斯大林式的党。"},{"type":"paragraph","text":"由于中国是一个农民和小资产阶级人数众多的国家，所以中国共产党建党过程中不能不遇到一些特殊的问题。在列宁、斯大林关于党的建设的原则下，毛泽东同志正确地解决了这些问题。毛泽东同志领导进行反对教条主义和经验主义这两种主观主义的思潮的斗争，以坚持党的马克思列宁主义思想上的统一。毛泽东同志又领导进行在政治上反对机会主义的斗争和在组织上反对宗派主义的斗争，以保持党在政治上和组织上的统一性和纪律性。这种机会主义和宗派主义，和主观主义同样，是小资产阶级社会基础在党内的反映。毛泽东同志按照中国党的建设中的某些特殊条件，提出了一种适合于我们党内斗争的运动形式，即整风运动的形式，并使得整风运动成为党内生活中的一种经常的制度，用以保障党在思想上政治上和组织上的不断巩固和发展。"},{"type":"paragraph","text":"毛泽东同志的建党思想体现在我们党的党章内。我们党的党章规定了我们党为人民服务的基本组织原则。党建立在人民群众中，和人民群众有密切的联系；党有严格的建立在民主基础上的集中制，有自觉的铁的纪律；有严肃的批评和自我批评；在党内不容许有小组织和派别活动，每个党员都必须承认党纲党章，都要直接参加党的组织和做党的工作；党必须用不调和的但是适当的斗争对待内部的各种形式的机会主义者，并将其中坚持错误的人清除出党，以保持党的统一，党必须经常注意清除自己队伍中破坏党纲和党章、党纪而不能改正的人出党；党要求每个党员，积极地自我牺牲地进行工作等等。所有这些规定都完全符合于列宁斯大林的建党原则，也适合中国共产党建党的实际情况。这些规定，保证了中国共产党是中国工人阶级先进的有组织的部队。"},{"type":"paragraph","text":"在毛泽东同志领导下，中国共产党根据列宁、斯大林的建党学说，在和各种形式的机会主义的不断斗争中，使自己成为真正布尔什维克化的政党，成为列宁、斯大林式的革命党。只要我们全党遵守毛泽东同志的教诲，坚持理论和实践相结合的作风，和人民群众紧密地联系在一起的作风和自我批评的作风，那么，毫无疑问，我们党就将继续百战百胜地领导人民前进。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}