{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"黄兴","authors":["周天度"],"dates":[{"year":1981,"month":9,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"黄兴"},{"type":"paragraph","text":"黄兴是辛亥革命时期资产阶级革命派的重要领袖，中华民国的缔造者之一，当时人们把他和孙中山并称，号为“孙黄”。"},{"type":"paragraph","text":"黄兴字克强，原名轸，字廑午，1874年生于湖南善化（今长沙）。他自幼接受了“夷夏之辨”的传统思想，特别是受明末湖南大儒王船山民族主义思想的影响很深。1898年，黄兴入武昌两湖书院读书时，同情维新运动，赞成变法主张。两湖书院毕业后，于1902年春被派赴日本留学，入东京弘文学院师范科学习。"},{"type":"paragraph","text":"他到日本后不久，即和杨笃生等创办了《游学译编》，并组织“湖南编辑社”，介绍西方资产阶级文化科学。1903年4月，留日学生掀起拒俄运动，黄兴积极参与组织拒俄义勇队和军国民教育会。同年5月，黄兴在弘文学院毕业后，回到上海。当时在沪的长沙明德学堂创办人胡元倓聘请他回湘任教。途经武昌时，黄兴返回母校两湖书院发表演说，武昌知府兼院长梁鼎芬奉命将黄兴驱逐出境。黄兴将随身携带的4，000余册《革命军》和《猛回头》分发给军学各界，然后登轮返湘。"},{"type":"paragraph","text":"黄兴到明德学堂任教后，暗中积极进行革命活动。11月4日，黄兴三十岁生日，刘揆一、章士钊、宋教仁、周震鳞、胡瑛、张继等友人，办了两桌酒席为他祝寿。在这次宴会上，他们发起组织反清革命团体华兴会，黄兴被推举为会长。"},{"type":"paragraph","text":"黄兴等认为会党是武装起义的重要力量，决定从联络会党入手，准备起义。因此，在华兴会外，另立一“同仇会”，专门联络会党。1904年春初，黄兴由刘揆一陪同，与当时湖南著名的哥老会首领马福益会晤。三人互倾肝胆，共商起义大计，决定于该年夏历十月十日西太后七十岁生日时，在长沙武装起义；常德、衡山等五路同时举事，黄兴被推为主帅，刘揆一、马福益任正副总指挥。接着，他为长沙起义进行了多方面的准备，派杨笃生、宋教仁、陈天华等分赴上海、武昌、江西，联络革命党人和新军、巡防营策应起义，黄兴在长沙总持一切。为筹集起义经费，他出卖了在长沙东乡凉塘的祖遗田产三百石。"},{"type":"paragraph","text":"10月下旬，起义事机不慎泄漏，华兴会机关多处被破坏，长沙府县衙门搜捕革命党，并悬赏缉捕黄兴和刘揆一、宋教仁等人。黄兴化装离开长沙，经汉口转至上海，后到日本。"},{"type":"paragraph","text":"1905年，兴中会、华兴会、光复会以及留日学生中其他团体的一些成员，在东京召开了中国同盟会成立大会，孙中山被推举为总理，黄兴被总理指定为执行部庶务（相当于协理）。这样，黄兴就成为同盟会内仅次于孙中山的重要领袖。"},{"type":"paragraph","text":"1907年3月，孙中山被日本政府勒令出境，到安南（今越南）河内设立机关，策动两广的革命工作。黄兴于同年夏赴河内，与孙中山共谋在南方起义。9月，他们在广西发动钦州、防州起义，12月发动了镇南关（今友谊关）起义。两次起义先后失败。1908年3月，黄兴由安南再次进入广西，率领二百余人，转战钦、廉、上思一带，与清兵二万余人相周旋，为时月余，历经数十战，大破清兵，因而威名大著。后以弹尽援绝，不得不退回河内。"},{"type":"paragraph","text":"1910年春广州新军起义失败后，黄兴和孙中山、赵声11月13日在南洋槟榔屿集会。鉴于过去几次分散的起义都遭失败，决定募集巨款，集中全党人力，在广州组织一次大规模的武装起义。1911年1月，黄兴与赵声在香港成立领导起义的总机关统筹部，他被推举为部长。4月23日，黄兴由香港乘轮潜入广州，在两广总督署附近的越华街小东营五号设立起义总指挥部。"},{"type":"paragraph","text":"4月27日（阴历三月二十九日）晨，黄兴向党人写了绝命书，表示他效命疆场，视死如归的革命决心。当日午后五时半，广州起义发动。黄兴带领林时塽、方声洞、林觉民、朱执信等敢死队百余人，急攻总督署。攻入后堂，发现总督张鸣歧已逃跑。返出东辕门时，与水师提督李准调来的卫队遭遇，展开激战。许多革命党人牺牲，黄兴亦受伤。他仍指挥队伍奋勇杀敌，且战且走。最后只剩下他一个人，逃到广州河南女同志徐宗汉家，由她护送至香港就医。"},{"type":"paragraph","text":"武昌起义爆发后，清政府起用袁世凯调集重兵猛攻汉口。黄兴于10月28日到汉口，就任中华民国军政府战时总司令。他率领民军在汉口、汉阳与清军坚苦奋战20余日，虽然战事失利，但赢得了时间，各省先后乘机响应武昌举事，使清廷土崩瓦解。"},{"type":"paragraph","text":"1912年1月1日，孙中山就任中华民国临时大总统，黄兴被任命为南京临时政府陆军部长。"},{"type":"paragraph","text":"黄兴作为一个资产阶级革命家，也有软弱妥协的一面。他把封建买办反动势力的代表人物袁世凯，看成是拿破仑、华盛顿。因此，当袁世凯为攫取国家权力，挟清室以制革命党时，他赞成妥协让步，认为只要清帝退位，袁世凯赞助共和，即可举袁为总统。袁世凯当上临时大总统后，破坏共和制度，并策划了暗杀宋教仁案。孙中山和黄兴发动了反袁的“二次革命”，但很快失败，黄兴再一次流亡日本。1916年袁世凯败亡后回国，10月31日在上海病逝。"},{"type":"paragraph","text":"周天度"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"湖南文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"广西文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}