{"books":[{"id":"bb9075c6-20db-4a3a-8689-0797ba380c08","name":"中华人民共和国史 第四卷 乌托邦运动——从大跃进到大饥荒（1958-1961）（中文大学2008年）","internal":false,"official":false,"type":"pdf","author":"林蕴晖著，中文大学2008年","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/bb9075c6-20db-4a3a-8689-0797ba380c08.pdf"],"article":{"title":"第三章 大炼钢铁和人民公社化运动","alias":"","parts":[{"type":"paragraph","text":"第三章大钢铁和人民公社化运动"},{"type":"paragraph","text":"北戴河会决藏"},{"type":"paragraph","text":"北裁河食羲，是1958年8月17日至30日在北裁河华行的中共中央政治局大会·参加会识的，除中央政治局委员外，有各省·市、自治区薰委第一斋记和中央各部委负责人·会识期间，遥交叉翠行有协作区主任食羲；省、市·自治区工莱蓄记会罐·"},{"type":"paragraph","text":"对良业高产「衔星」和钢铁翻番，在中共高履业非无人耽至。"},{"type":"paragraph","text":"周恩来在7月上旬，曾借毛泽东批有的地区报告程食产量不殉宝事求是的「东风」，在广州召集一些县的负责人了解情况，指出报精食产量要避免虚假性，要保证社员的口橙，告诚与会人员，千万不要大话，损害群跟的利益。！"},{"type":"paragraph","text":"7月17日，中共中央记处俞藏，根摄毛泽东的意见，对1959年的销产量，初步提出三个方案：2500万嘲，或2700万喇，或2800万顿。会后，周恩来就国民经济的罗进问题，为中共中央起草政治局会识文件·其中提到，1958年整个国民经济全面大蹈进已成定局。同时指"},{"type":"paragraph","text":"中共中央文赋研究室额：《周恩来年（1949一1976)》：中卷（北京：中央文赋出1"},{"type":"paragraph","text":"版杜·19971 ，真152·出，有些大协作区提出的生产指模趣高，不少缺口鞋以解决·耦为，建设指标定得趟高，「可能在以后出现大的马鞍形」，对国民经济的发展带来不利影零·提出，对各大协作区提出的指标，应当作适当的调整。2"},{"type":"paragraph","text":"当时据任毛泽东兼职秘春的水利电力部副部长李锐，在参加华束协作区计割食后，于7月7日直接给毛东熹了一封长信，委婉地反映了华东1959年产钢六百万的计割封机械工业造成的重困难；以及电力离以相应保证计刻的完成等情况·希望引起毛街这种不切宝际的高指标的注。3"},{"type":"paragraph","text":"但正如陈套当时在私下话说，现在熟度太高，提不同意见没人·有一次，薛暮橘和宋文去见陈云，希望陈找毛泽束他「大罐进」中的一些间题的想法，陈妄：「现在不是毛主席一个人热，全国许多领薄都热，不吃一点苦头，这些话是不进去的·」+"},{"type":"paragraph","text":"北戴河会藏，正是这种热「气温1在中共黛内达到颠峰的表现。"},{"type":"paragraph","text":"会除重点讨了计割、钢铁丶人民公社外，选讨了教育、财贸·笋动制度等间题·通过了<关于1959年计割和第二个五年计割间题的决定》、《关于在展村建立人民公社问题的决藏》、《开于教育工作的指示》等四十个文件·发表了「中共中央政治局摄大会藏号召全蒸全民为生产一千零七十万顺钢而蓄开」的食罐公报。1聚急勤员网铁翻番"},{"type":"paragraph","text":"1958年产钢1100万噢，是6月19日定的任务。然6月20日就作了布置，但7月份只产纲七十万喷。徙1月到7月底，累计生产钢380多万顺，同1100 万喷的年计割比，相差约 700多万。8月"},{"type":"paragraph","text":"<周虑来年错（1949一1976)）：中卷，页1562"},{"type":"paragraph","text":"李锐：《「大显j亲压》，下册（海口：南方出版壮，1999），真86·3"},{"type":"paragraph","text":"孙业捷·熊亮华：《共和国经济风要中的陈哲）（北京：中央文默出版社：1996} 14"},{"type":"paragraph","text":"直 150 *计割有完不成的危，决定大搞群运动，实行春记排帅，全默全民·王热得后来在一个报告中说：「今年（指1958年一引者），在销藏工业发展上（也在整个工业发展上），有雨个伟大的日·子。」指的就是：6月19日，毛潭东提出钢产量翻一番的任务；8月16 日，毛泽东提出善记帅；全黛全民瓣钢铁工的方针。5"},{"type":"paragraph","text":"因为销铁翻番存在落空的危。所以，8月17日，北戴河中央政治局摘大会罐开蒋这天，毛泽东一开场就说，钢由1957年的534万噢翻一番，逢到1100离喷，到年底只有四个月十三天了，有完不成的危险，中心问题是没有·现在（各省）都打了电话，发颠了，可是还要抓紧些，要催回电话，要保证·‘为使任务落宝，他多次提出：第一替记要街师；要保证重点；要拼命干。"},{"type":"paragraph","text":"毛强调说：「第一套记要亲自抓工业。丨省委记回去以后，要立刻建立无产级专政·条子要签，一个地区一个主；一省只能有一头，「冤有头，债有主」·邯聊有一个合作社，趣一帮大车到邯钢要铁，不给就不走·各地那废多人鼠跑，要根本禁止·要逐级摘平衡，逐级上报，社向县，县向事，专向省，这叫社会主羲秩序。中央也只有一个头，中央钢铁的头是王鹤，机械的头是赵尔隆。又说1「统一计割，分级管理，重点建设，枝叶扶持」·分级是在统一计割下，只搞分散不搞独裁不行·必须有控制，不能事民主·马克思秦始皇要结合起来。7"},{"type":"paragraph","text":"于保证重点。毛，明年搞 2700 至3000离喷钢，五十万台机，完成些，就是胜利。因此，要拼命干·要一星期抓一次，还有"},{"type":"paragraph","text":"薄一波：《若干重大决策奥事件的回》，下卷（北京：中共中央氟校出版社，5"},{"type":"paragraph","text":"1993)，贰703"},{"type":"paragraph","text":"毛津东在中共中央政治周横大会罐上的话（1958年8月17日），李锐：《「大题6"},{"type":"paragraph","text":"饿」亲压记) ：下研，直90"},{"type":"paragraph","text":"毛津东在各大协作盈主任会上的旗话（1958年8月19日），戴李：（[大罐」7"},{"type":"paragraph","text":"规盖妃》，下册，页 96·97一98·没有把握。1100万喷钢，必须保证完成·经遇三令五申，仍完不成任务，或者有藏不拿出来者，对搞分散主羲的，就要执行纪律·纪律处分有六种：一管告，二记过，三撤职留任，四撤职，五留黛察，六开除紫籍。不然反而不利。我看1100万嘲钢有完不成的危·问题是我提出的，宝现不了，我要作讨。有些人不谨得，不完成1100离顺钢；是融係全国人民利益的大事。要拼命翰，「命干1三个字下面要加着重号·上海有十多万噢废铁回煌·要大收废钢废铁，雷时没有经济优值的路，如甯波，胶东线，可以拆除，或者搬到重要地点去。首先保证治金催一一高、平、钢机，以及发电机和重要路、重点工程、车，吊车。要向干部和人民清楚，首先保证鹅件大事，才是满年幸福·有133天，十九个星期，要每星期抓一次，一定要抓好。8"},{"type":"paragraph","text":"可以韶为，为宝现钢产量在1958年逹到1100万顿，毛泽束在造裡是下了死命令的·"},{"type":"paragraph","text":"会藏韧输中，李富春就1959年的计剂和「二五」计刻问题发言，他税，为保证在「二五」计鹤内完成社会主义工业化，基本上建成各大区的工类体系。 1959年要保证生产钢 2700 至 3000蓝顺， 1960 年4500至5000离頔，以钢为纲，苦载三年：争取5000万。李对1958年的估计是：为业大蹈淮带动工业大蹈进，程食·棉花基本上遇了；工业是四五月份才开始罐进的，因此选要努力·他表示：钢1100高顺，一嘴也不能少。根接毛泽东的指示，李说，争取七年时间+1960 年绸 5000离顺：1962 年 8000万喷到一亿喷， 1964 年 1.6 亿。第二个五年计划完成社会主建，第三个五年计割某些方面始向共产主羲遇渡。可不可以设想，公社化了，糟食问题解决以后，吃饭不要；棉花问题解决后，穿衣丶鞋子不要铁；到第三个五年计划之后，衣食住行都不要铁，就全面向共产主羲过渡。9"},{"type":"paragraph","text":"毛津东在第二次作瓯主任会上的话（1958年8月21日），载李锐：《大噬塘"},{"type":"paragraph","text":"粮展起），下册，夏102·9"},{"type":"paragraph","text":"率巍：《「大肇连」耗既》：下册，百101·"},{"type":"paragraph","text":"后，到主席那衰去，他说少一都不行的，少一懒就失败·他批中，央的一些领导机关都去搞计割了，没有搞生产。陈要，今年的钢溅"},{"type":"paragraph","text":"生产计割能否完成很携心：7月份只完成380万；离1100万很·向毛泽东汇辙后；毛有八条指示：一丶抓生産，经委由薄一波负簧；王静毒、赵荫睦也要抓生产。二、原材料的调配要服征国家计割，分配钢材要照显重点，又要照顾民的需要。三丶抓设催，盏快把设备安装起来投入生产·四丶机械工粪收到材料后，第一是製造钢炼铁和钢设备·五、各省、市委每个橙拜抓一次钢铁生产·六·冶金部的直属厂要加五十万的任务，作为保险系数。各地也要有这个计剂·七、调材料生产要有纪律：一警告，二记过，三撤职留任，四留焦察看，五撤哦，六开除黛籍。八、开一偶各省市工菜书记食羲：10"},{"type":"paragraph","text":"陈云在傅达毛的指示后说：我们今年要生产1100万哺钢，已经傅到国外去了（郡小平插话：给赫鲁晓夫打了保票的），7月31日到8月3日，赫詹晚夫来华访问期间，毛主席跟赫鲁晓夫：我们今年生产钢1070万，明年是2500万到 3000万喷·赫鲁晚夫不大相信，说中国的同志提出来的计割大概我们相信可以完成。究竞具体情况怎様，他不问，那是很大的疑·陈云选说，赫会晚夫那天篓公报的时候：他的总顾问阿尔希波夫（Ivan Arkhipov）（建国初期在华苏联专家总顾问）跟赫鑫晚夫一起来了，我跟他，我们明年的（钢产量）计割完成得了完成不了？他不回答，笑一下，很大的计划，伟大的计划，能完成百分之八十丶九十也是很好的·他是没有信心的。（阿尔希波夫这綫句话，在会上引起了大家的愤概。）11"},{"type":"paragraph","text":"在29日的会上，陈了六条意见：一丶抓好土嘘子，主要键是土子，否则钢铁生奎今年就完不成，像主席所就是失败。土"},{"type":"paragraph","text":"李：《「大噬逃」历妃》，下册：页107一109°10"},{"type":"paragraph","text":"障一波：《若千重大决策舆事件的回顺）：下卷，贡704“11煌子成为今年的一偶主要问题。二丶机械工粪的任务，首先是髮动群，挖掘潘力。三、目前存在的以物易物的现象必须制止·四丶已经疑订的合同要遵守。五、中央和地方必须共同努力·六、要召集一次基本建毅会。 12"},{"type":"paragraph","text":"薄一波在会上说：「主席指示，对土子要有信心，不能泄氯。即使在一百个土子中，只有一个出铁，那就很好，就算插上了红旗，其馀九十九个都应当向它学习。」13"},{"type":"paragraph","text":"会识最后一天，毛泽东号召「要紧急动员」·对能否实现钢铁翻番，表现出重焦感·他：今年有四个月，我犯了错，早抓一个月就好了·6月19日出了题目，但没有具体措施，大家都抓计划去了。热情好的，但对今年的生产有所放，我没有摘好，责任是我的，不是大家的·徙8月21日起，有十九个星期，133天，一天不多，一天不少，现在又过了十天，相当危。要系急动员，能否完成，我有疑，我是「观潮派」．·明年1月1日能不能搞到，一是题目出错了，二是工作没有抓累，是我的·今年1100万懒钢，到底禁实不实，我是疑的，拿到手才算数。毛借用孙中山雨句苦语，告诚大家：「钢尚未完成，同志仍须努力。「14"},{"type":"paragraph","text":"在省、市、自治区工业套记们思想统一后，30日下午，薄一波领著主要钢藏产区的工菜套记，鞍钢，武钢、太钢等慈个大厂的焦委套记，去见毛潭束，一个一个向毛当面保。15"},{"type":"paragraph","text":"毛泽秉首先问上海市副市长马天水行不行，马回答可以；问鞍山市委毒记超敏行不行，赵也说可以；问武汉市委客记，也说行；问太原市委香记，也回答可以。"},{"type":"paragraph","text":"李锐：《{大理进！亲历配），下册·真126+12"},{"type":"paragraph","text":"薄一波：《若干逾大决策舆事件的回幅》 ，下卷，真705。13"},{"type":"paragraph","text":"毛瀑东在中共中央政治局横大会端上的讲话（1958 年8月 30 日） 1敢李锐：（大露14"},{"type":"paragraph","text":"进」亲睡)，下册，贰121"},{"type":"paragraph","text":"薄一波：《若干重大决策奥事件的回顺），下卷：真705·15"},{"type":"paragraph","text":"文问重庆·北京丶天津丶唐山·马鞍山纲铁基地的市委春，大家都行·"},{"type":"paragraph","text":"问到冶金部副部长剂彬，毛说：「就看你拿主意啦·」刘回答说：「可以，我们都做了计算了。」"},{"type":"paragraph","text":"毛又问冶金部辨公惠主任（主要管建设和计勤）袁宝华：「你是经常接属基层的，你说究竞有没有把握？」袁说： 「冶金工业的生产，徙碱山丶冶燎、［到机修、运输等等有十个环节，我们树了十面红旗（先进单位），只十面红旗能站得住，他们的经验能狗推广，我看有希望。」"},{"type":"paragraph","text":"然后问到冶金部部长王橘毒，王说：「主席只要下了决心，我们可以勤员全国的力直盲现个目标·我们韶为，壹现境个目标是可以的。」王后来检讨：他所以敏于向毛泽束拍胸脯，是想借毛东的威望把网搞上去。）"},{"type":"paragraph","text":"取后问到薄一波，薄说：「主席，我建藏把1070茁嘀登报，登报以后，大家都看得到了，羲无反，就会努力查门。」"},{"type":"paragraph","text":"毛潭束穗后：「遭是个好主意。根摄你们俐才的不是1070，是1100多万顺，发表1070，那我们兜惠猛装有裁十万噢。」"},{"type":"paragraph","text":"于是，薄一波马上拿起电话，通知起草公报的胡斋木，说毛主席了，把1070写到公报上。16"},{"type":"paragraph","text":"这时，毛东然了一句古诗：「夕阳无限好，只是近黄昏。」但他眼面前出现的是一派「无限风光在锋」的景象。"},{"type":"paragraph","text":"8月31日，薄一波在工粪毒记会上作总结髮言，傅达毛泽东的话：要破除迷信，美国算不了甚座。用不了一二十年，苏联可以斐为两个美国，我们可以变为四个美国。17"},{"type":"paragraph","text":"总之，一方面，1958年钢铁翻番的指标，存在落空的危，使陈要不得不出「土子是关键」的话。明着靠「洋恤子」已无法完"},{"type":"paragraph","text":"萧冬连等：《求索中：「文革」前十年史》（北京：红旗出版社，1999）·页16"},{"type":"paragraph","text":"371 - 372 ·"},{"type":"paragraph","text":"李锐：《「大哑进」亲记》；下册：贺127。17比，一般地超英美，已不在话下，连苏联也只成荫个美国，中国则成了四个美国，英、美、苏都被地抛在后面了。"},{"type":"paragraph","text":"根据薄一波的建识，胡木把1958年产钢1070万嘲写进了会公报。9月1日，《人民日报》以「中共中央政治局塘大会号召全全民为生产一千零七千万钢而套门」为通椭标题，向全国发表了北戴河金羲公报。信公报说："},{"type":"paragraph","text":"工业的生虚和建设必须首先保澄重点。工业的中心同题是钢铁生虚和机械的生虚！而机械生虚的婺展又决定于钢识生虚的发展·根据堂前全国人民对于锅城的巨大需要和封于钢铁生虚的巨大努力·根抹钢铁冶煤设价正在逐月增加和迅速投入生虚的情况·钢微生虚的飞维发展是必要的和可能的。撩此，会识韶为：按照今年2月第一属全国人民代表大会第五次会所通遇的1958年圈民经济计封·今年钢崖量是620万顿，比去年增虚八十五万顿·连佣数字早已颐得不狗了·今年5月底，中央政治局护大会议建议把今年的钢虚量增加到800离至850莺顿。现在看米，连佣数字仍然嫌低。维而，公报：食议经遇讨论·决定斌召全和全国人民用最大的努力·为在1958年生座1070万顿钢·即比1957年的左量535万顿增加一倍"},{"type":"paragraph","text":"而套网口18《新着半月刊》·1958年第18号，页1‘定：1959年函民经济计割的主要吕栋是：摄食产量逹到8000德斤到10000忆斤，网座量逹到2700蒿嘲，争取3000万，铜四十万喷，铝三十万嘲，机沐产量三十离，发笔量550亿度，煤3.7亿喷，石油800万顿，化肥530万，棉纱1000万件，新建铁路10500公里·为实现上述指标，亚为1960年的建作弹备，在预计的1959年国家财政收支的722亿元中，用于基本建投资将为500亿元；地方和企业用于基本建设的自筹资金在外。"},{"type":"paragraph","text":"规定19%62年第二橘五年计割完成时要逹到的各项主要指标是：锅产量8000至10000万哺，铁9000 至11000万额，煤九至十一亿哺，精食13000至15000亿斤，棉花1.5亿措，基本建设继投资3850至4300亿元。"},{"type":"paragraph","text":"以上这些天文数字，大概就是毛束用不了一二十年，中国就可以爱为四个美国的数字基键·2共产主义已为期不远"},{"type":"paragraph","text":"与钢铁翻番相比，毛泽东在北戴河会曦上对农村的形势要乐观得多："},{"type":"paragraph","text":"在罐到震村问题时，毛首先的是程食·他说，精食产量今年可能逵到6500亿斤，一7000亿斤；6.5亿人口，每人1000斤。明年每人争取逹到1500斤，后年2000斤，是否搞到2500至3000斤，这是方针问题，大家识一曦·是否可以无限制地发展杜食，我看超遇3000斤就不好瓣了。"},{"type":"paragraph","text":"然后说到深耕，密植。毛说，这是目前腹业的主要方向。深耕是个大水库，大肥料库。不深耕，水装不了，肥放不进，不能分层施，水肥再多也不行·他提出，北方要深耕一尺，南方要深耕七八寸，分屠施肥，使土壤圆粒结构增多，每个圆粒又是一个小水库丶小肥料碑·深耕使地上水与地下水接起。密植的基磷是深耕，否则密植也无用·深耕有利于除草，把根挖掉，又有利于除盘，草勐到底又可以燮成肥料·这様一来，一敲可以当三，我们的土地多了。现在全国平均每人三献地·我们向下提刨，就可以高座。苦载三年之后，土地说念要改变，种那様多的地斡甚度？将来可以拿三分之一的土地种树，然后遇裁年再缩一·过去平原缘化不起来，到那时就能绿化了·如果不深耕，就没有揸种可能·"},{"type":"paragraph","text":"于是，又到人口间题。说，人口的观念要改，现在是人少；不是人多了，遇去我说摘八亿，现在看来搞十亿人口也不要聚，不成问题。但也不要提倡多子女。文化水平提高以后就会真正节育了。大概三六十八亿，我看不会多。19"},{"type":"paragraph","text":"这些识，然是由「精食多了」的基本估计而来。具牌到组绒人民公社·毛首先罐到「如获至宝」的河南试游人民公社的简章。他说：唾呀山公社章程·《红旗》离志要登出来·各地方不一定都照此瓣，可以创造各种形式·要好好吹一下，一个省找十来个人先吹·大社要舆自然条件丶人口·文化等各种条件结合起来·河北省到子厚同志·找了十来个人吹共虚主义思想作风·很有劲·你们回去也这样吹一下。20湖于人民公社的性质丶所有制和分配制度。毛：名种怎度叫法？可以叫人民公社·也可以不叫·我的意见叫人民公社。这仍然是社舍主义性贸的，不遇分强训共虚主义·人民公社一日大二日公·人多·地大·生虚规模大，各种享业大；政社是合一的；搞公共食堂；自留地取消·雉·鸭、屋前屋后的小榭"},{"type":"paragraph","text":"毛潭在中共中央政治局大会籍上的话（1958年8月17日）：载李锐：（{大路19"},{"type":"paragraph","text":"进！魏压起》 1下册，页91、94。20毛泽京在中共中央政治局额大食装上的话（1958年8月17日）；毛瀑东在第二"},{"type":"paragraph","text":"次协作盛主任会楼上的话（1958年8月21日），载李锐：《{大睡塘I规压），下册，直91，105*送是自己的，这些到将来也不存在了·经食多了，可以搞供蛤制；还是按劳付酬：工资按各盘所能发给佣人·不交给家长，青年丶妇女都高舆，适封偶性解放有很大好处。搞人民公社·我看又是农村走在前头：城市远未摘，工人的级别待遇比较覆杂。不论城娜·愿当是社会主义制度加共虚主义思想·藓碘片面强调物赞刺激·摘重刊重赏·我们现在摘社食主义，也有共产主义的萌茅·学校·工厂丶街道都可以搞人民公社。不要年功夫·就把大家组成大公社。21对人民公社所请的「共产主义因素」，毛大加·他：人民公社·有共虚主义萌芽·座品十分豊富·精食·棉花·油料责行共虚·那时道德大为进步，劳动不要监督·要他休息不休息··…人民公社大协作·自带工具丶种食：工人敲打鼓·不要计件工资，这些都是共虚主义的萌芽·是资座级法权制度的破壤。希望大家封连些问题的看法吹一下，把雨本有文件看一下·把青践中共座主义道德因素在增长的情沉也吹一下·遇去革命打仗死很多人，是不要代债的·现在为甚磨不可以这様羚呢？如果做到吃饭不要矮·建是一个婪化：大概十年左右：可能崖品非常壹富·道德非常高尚：我们就可以茯吃版·穿衣·住房子上贵行共虚主义·公共食堂：吃饭不要发！就是共座主义·将宋一律叫公社·不叫工厂···城市·绑村一律叫公社·大学·街道都瓣成公社·绑丶社合一，政·社合一，暂时抖雨个牌子·公社中设一个内务部（行政科）管生死登记、婚姻、人口，民事。22"},{"type":"paragraph","text":"毛瀑束在中共中央政治局攘大食谌上的话（1958年8月19日），载李蜕：《「大罗21"},{"type":"paragraph","text":"进」亲匠妃》，下册，真98。22毛潭东在中共中央政治局攘大会裁上的话（1958年8月21日）·李：《T大蹈"},{"type":"paragraph","text":"进」税历记) 下册，贰106一107·「共产主羲是天堂，人民公社是橘朴」这雨句颂，其理依据就出于此。"},{"type":"paragraph","text":"关于建立人民公社问题·林在会上发言说：人民公社·先要大·小了不行：另一个是由集体所有制登为全民所有制。·…-·成都会议作了小社佛大社的决定，会后各地方探取了一些行动，比较快点的是逐宰，广束，接着是河南·河北、江苏·浙江作了规划·其他省份也作了些规刺·伊得快的走遗事·全省都件完·一个省供成一千四百个社：河南现在差不多也快伴完了·全省原来雨千多个社·佛成一千线百个；河北估计8月底也完了·精累和消费同题·生活水萍放在业地富裕中襄的平均水平。59年计划，第一步每人一千五百斤·第二步每人二千斤。21"},{"type":"paragraph","text":"刘少奇：大城市郊区再不要搞工业了，把展业和原有的工业结合起来·公社是由社会主羲超渡到共产主羲的最好形式。社的规模大小和快慢由各地决定，不要性急，不要强迫，要大瞩大放·建立公社有些地方要分两步、三步走，有的地方不必要·公社建立后商业就不要了，只要一个批发部。24"},{"type":"paragraph","text":"然刘少奇在裹说，搞公社「不要性急」，可分「南步丶三步走」。但全国的形势，如展林所，是一大·二公、三快，已成基本定局·"},{"type":"paragraph","text":"会藩通过的《关于在农村建立人民公社问题的决》，2对中国展村的基本状况作了追样的估计："},{"type":"paragraph","text":"李锐：《「大暨」亲》，下册，页109一1102324"},{"type":"paragraph","text":"李锐：《「大罗进」规历记》，下册，真110·"},{"type":"paragraph","text":"中共中央文款研究室：《建国以来重要文默遗插》，第十一册（北京：中央文嗽出25"},{"type":"paragraph","text":"版杜+ 199S) ，真 446 一 450 *人民公社是形势发展的必然超势。大型的综合性的人民公社不住已经在若干地方普追登展起来：有的地方发展得很快，很可能不久就食在全圈范国内出现一偶婺展人民公社的高潮·且有不可阻撑之势。《决藏》韶为，人民公柱发展的主要基键是：惠业生座全面的不斯的罗进和五亿晨民愈来愈高的政治觉悟··大规筷的美田基本建设和先进的晨业技术措施·要求投入更多的务力，展村工业的发展也要求从晨业生虚靴球上糖移一部分势动力，我国农村实现机械化、电气化的要求已愈来愈迫切：在农田基本建设和争取堂收的门乎中，打破社界·绑界，县界的大协作·组城军事化·行动载门化、生活集腱化成为群承性的行动·进一步提高了五亿慧民的共主义觉悟：公共食堂、幼儿围，托儿所·缝衣组·理壁室、公共浴堂、幸福院，农业中学、红素学校等等，把蕙民引向了更幸福的集胜生活·进一步培基和锻煤着襄民群罩的集礼主义思想·所有这些：都说明裁十户，发百户的单一的晨某生虚合作社已不能道应形势欲展的要求·在目前形势下·建立晨林牧副渔全面登展·工农商学兵互相结合的人民公社·是指导农民加速社会主义建设·提前建成社食主义业逐步过渡到共崖主义所必须探取的基本方针。"},{"type":"paragraph","text":"于公社的规模，《决藩》提出：就自前说，一般以一乡一社·雨千户左右较为合适·虽然提到：某些乡界丶人燥稀少的地方可以少于雨千户，一绑数社·但更强调：有的地方根撼自然地形条件和生产发展的需要，也可以由数乡供为一乡，组成一社，六七千户左右·至于达到万户或两万户以上的，也不要去反对。甚至划说：人民公社进一步发展的趣势，有可能以县为单位组成联社。现在就应该对人民公社的分布，以县为单位进行规剂，作合理的布局·同时明确：务委员会的趣制·"},{"type":"paragraph","text":"关于人民公社的所有制和分配制度，《决》规定：人民公社建成以后，在目前还是以探用集髓所有制为好·但又为：盲陈上，人民公社的集体所有制中，就已经包含有若干全民所有制的成份了。这种全民所有制，将在不断发展中维额增长，逐步代替集体所有制·至于由集体所有制向全民所有制遇渡的时间，《决藏》估计：有些地方可能较快，三四年丙就可以完成，有些地方，可能较慢，斋要五六年或者更长一些的时间·于分配制度，《决罐》，即使遇渡到了全民所有制，人民公社的性质速是社会主义的，仍实行「各盛所能，按取酬」·然后再经趟多少年，社会产品极大地壁富了，全髓人民的共产主羲的思想觉悟和道德品贸都极大地提高了，全民教育普及且提高了：社会主羲时期选不得不保存的蕾社会遗留下来的工晨差别、城乡差别、脑力劳动与体力动的差别，都逐步地消失了，反映追些差别的不平等的资产隋级法权的残馀，也逐步地消失了，国家职能只是为了对付外部蔽人的侵略，对丙已经不起作用了，在这种时候，我国社会就将进入各盛所能，各取所箭的共产主羲时代·"},{"type":"paragraph","text":"《决识》在最后，对共产主羲在中国的书现，作了极其大腾而乐截的预测："},{"type":"paragraph","text":"建立人民公社首先是为了加快社壹主义建设的速度：而建设社会主义是为了适渡到共虚主义积极地作好遵儒·看来，共虚主义在我国的实现，已经不是甚度蓬这将来的事情了，我们应该精极地连用人民公社的形式·携索出一条通渡到共走主义的具健途径·"},{"type":"paragraph","text":"由此，早已出现的「共风」、「浮风」、「暗指风」一步盛行了起来·"},{"type":"paragraph","text":"围向共产主羲过渡的设想，毛泽束在多次话中强调：「要破除资产隋级法楼」。"},{"type":"paragraph","text":"8月19日，毛在讲话中说：社会生羲，展民会先走一步。他提出：要破除资产臂级的法权思想。例如争地位，争级别，要加班费，脑力务动者工资多，体力劳动者工资少等，都是资产臂级思想的残馀。「各取所值」是法律规定的，也是资产臂级的束西·将来坐汽车要不要分等级？不一定要有尊车，对老年人、履弱者，可以照顾一下，其馀就不分等级了。26"},{"type":"paragraph","text":"8月21日，毛又说："},{"type":"paragraph","text":"委使同志们了解，马克思·恩格斯·列事·斯大林对生座刷係·包括所有剂·相互开条·分配三佣部分兰侨·他们接简到了，但注有展开。·.··人们在劳动中的格互隔係·是生虚隔保中的重要部分·搞生虚闲像：不摘相互保·是不可能的·所有制改变以后·人们的平等随像，不食自然出现的。中国如来不解决人舆人的相互前係·要大雌逃是不可能的·"},{"type":"paragraph","text":"在所有制解决以后·资虚偕级的法耀制度逮存在·如等级制度：领导与群艰的关係。……·要考感取消薪水制，恢复供给制问题·过去搞军隧，没有薪水，淀有八小时工作制·上下一数·官兵一致·军民打成一片·成千成万的人勤起来·共虚主义精神很好。·….空想社会主义的一些理想·我们要贵行。"},{"type":"paragraph","text":"遇去我们成百万的人·在隋级门争中，锻炼成为群本摊证的共座主义鞭士·搞供给制·通共虚主羲生活，连是马克思主义作风与资虚级作风的对立·我看还是晨村作风，游华习氯好。二十二"},{"type":"paragraph","text":"毛瀑东在中共中央政治局壤大会罐上的话（1958 年8月19日）·戴李锐：《T大罐26"},{"type":"paragraph","text":"进」亲匠记》，下册，页97制?适是向资度脂级议步·是借晨村作风和游睾留氧来贬低我们·站果登展了个人主义，·…·是不是由干部带头恢覆供给制？.··恢复供给制·好像「倒退」。「倒退］就是进步，因为我们进城后退了，现在要恢复进步：我们带头把六亿人民带成共虚主义作风。27"},{"type":"paragraph","text":"资产臂级法权」赵个概念，是马克思在《哥达网领批判》一春中提出来的·其本意是指，在共产主羲社会的第一臂段，社会的分配原则，只能是等量的劳动，覆取等量的报酬。它在形式上是平等的，但在事宜上文是不平等的·马克思把揸种平等的椎利种之：「在原则上仍然是资产臂级的法权」（后来谨为：「资产臂级式的罐利」28）°马克思南述的殖个观点，是批判拉萨带（Ferdinand Lassalle）提出的「平等的栏利」，「公平的分配」，指出绝对的「平等」和「公平」只能是空想·因为「楼利永遵不能超出社会的经游结精以及由经济结榜所制约的社会的文化发展」。29"},{"type":"paragraph","text":"可儿，毛泽东在这襄大「破除资产隋级法罐」，是把马克思的本意完全弄反了，亚且又把它与资产隋级思想等同起来。在毛看来，平均主羲才是共产主羲·赵就是他所说的：「空想杜会主羲的一些理想，我们要实行。」因此，他提倡要废除等级，厂除薪金，实行供给制·进而摘展到政治、思想丶人与人关係等一切方面，都要破除所的「资产隋级法权」·通过宝行「吃饭不要」、「供给制！，就使共产主羲得以逐步宝现。毛津东以大奥趣极力推崇人民公社，与他韶为人民公社将利于消减一切差别，使绝对平均的共产主羲理想成现实是一致的。"},{"type":"paragraph","text":"毛泽烹在中共中央政治局镰大会上的话（1958年8月21日），载李锐：《{大路27"},{"type":"paragraph","text":"推」税显起> ，下册，页103 一106 。"},{"type":"paragraph","text":"张仲实：《封于「资奎隋级法灌」一语译法的意见），中国人民解放军圆防大学藏28"},{"type":"paragraph","text":"史黛建政工教研室编：《中共紫史牧学垒考资料）；第二十二册（北京：圆防大学出"},{"type":"paragraph","text":"版壮，1986） ，页541一542。29"},{"type":"paragraph","text":"中共中央属克思蔻格斯列宰斯大林著作编选局：《马克思恩格斯运集》，第三卷{北京：人民出版社，1976}，页11·12·"},{"type":"paragraph","text":"毛东要破除资産臂级法权的思想，得到了柯座施的快速愿，柯指示上海市委宜体部部长张春橘写文章·张以（破除资产级法权思想）为题撰文，对哦争年代供给制的军事共产主义大加读扬，说它「概著马克思列甯主羲的思想作风，毛灌东的思想作风」。实行薪金制是默内不少人接受了资产臂级思想的影肆。于是提出，在大蹈进的新的锋件下，彻底恢复和发揭的军事共产主义的光荣傅统，徽底破除资产臂级的法权思想，30张文发表在1958年9月16日出版的中共上海市委的业刊—《解放》第六期上。毛泽东阅后，很是读赏。《人民日报》10月13日樽载时，毛亲自写了编者按："},{"type":"paragraph","text":"连个同题需要讨论，因为它是当前一个重要的问题·我们热为张文基本上是正确的·但有一些片面性，就是说·对历史逼程解释得不完全·但他鲜明地提出了这个问题，引人注意·文章又通俗易懂·很好遗"},{"type":"paragraph","text":"此后：破除资产臂级法权问题，在全国引起讨·谨《人民日报》发表的文章，就有四五十篇之多。上海市社科联组绒了六次专题座谈，亚出有专辑·可见，在当年共产风盛行之时，破除资産臂级法权思想的影普之大·"},{"type":"paragraph","text":"对这个问题，胡蓄木在1980年代曾有趟多次评论·他说："},{"type":"paragraph","text":"《哥建网领批判》有它的负面彩率。当然划分了共虚主义的雨个段有很大好处·但是提出了一个资崖级法·怎迅渡到共虚主义·马克思没有·拂了一个物资的极大墅富、大量汤现·前提是人的全面发展·从分工中解放出来：不是反逼来请首先登展生虚力·以徒列事在《圈家与革命》中把资座级法横说"},{"type":"paragraph","text":"强春措：（破除资产隋级的法灌思想），（人民日报》，1958 年10月13日。30死了：说生度资料所有制方面的资产陆级法权已经刺李了·但在交换范围义的资虚陆级法椎还没有剩毒。既然有资产脂级法稚+就要有责虚陪级团家·结果就好像真是一佣资虚级国家·从资座陪级椎利到资虚脂级国家已经走得很遗了。这样就可以引出贝特兰的理盐·无虚臂毁摩取政稚以后·就要搞遇渡·就要拉平·不要著力搞生座·要黄现人舆人之的平等，陆质舆陪盾之随的平等，地区舆地医之M的平等。31"},{"type":"paragraph","text":"青事求是来说·毛主席在八大以复，他村中国社食主义怎座骚展，逐渐形成了一种思想，违种思想在紫内有时可以暂时地表面上得到多数的接受：但是责除上多数同志是不赞成的·毛主席为要搞社会主义·从1974年理论指示所税的·表现待比较清楚·他就是要限制商品·限制货带·限制工资过策样束西·.：。从1958年成都会上反封资座隋盘法权起，就有了这种思想的萌芽。到1958年北载河会谦就请要贵行供给制·说进城后摘工资制没有理由·毛主席的连种思想难然没有在正式文件中表达·他感到连佣想法得不到多数赞成：但是他的这佣思想一直保留普蓝且在发展·他为连才是社食主栽革命····。："},{"type":"paragraph","text":"毛泽东的社食主羲蓝圈，不只对1958年的大罐进连勤和人民公社化运发生了巨大影毒，而且是他晚年一直为之宜现的萝想·"},{"type":"paragraph","text":"北戴河食藏公报和关于建立人民公社的决藏发表以后，徙1958年9月起，中网大地迅即掀起一阵九千万人上山的大钢铁和人民公社化建动的狂热风泰。"},{"type":"paragraph","text":"胡香木：（对一九五七年后裁段整史的）（1980年5月24白） ，最《胡香木停）31"},{"type":"paragraph","text":"蜗庶组绸：《胡斋木萨中共蕉史》（北京：人民出版社，1999），真60一61+"},{"type":"paragraph","text":"胡蓄木： （要把毛主席晚年的错同毛潭束思想加以区别）（1980年7 月 3 日） ，载32"},{"type":"paragraph","text":"《胡茜木裁中共焦史》，食74*1各行各业荔大煤钢递装路"},{"type":"paragraph","text":"南甯会后大批「反冒进」，促使各行各业鼓乾劲丶争上游。各地方纷纷修订原定计划，给原指标加码。根据十五年在钢铁等主要工业产品产量上理超英网的目标，销铁工案自然首当其街·"},{"type":"paragraph","text":"1958年3月8日（人民日报》报道：鞍钢第二煤厂青年圆结煌，在2月份创造了大型平盘道底利用系戴（即每一套夜一平方米煌底面精的出铜喷数）莲到 10.64的全国最高纪录，走进了世界先进平建的行列。这僵纪录比目前本薇其他平谊的斌底利用系数平均高出3.03，超遇了著名的鞍钢第一煤钢厂青年友煌 1957 年创造的 10.22 的纪录；接近了薪联最先进的平煤一马格尼托哥尔斯克钢曦联合企莱17号平煤1957年创造的10.77的纪录，报道说，如果鞍铜所有平都能达到这样的成绩，就可以在完成1958年增产计割的基碳上，再增座120 万顺钢。按照这种计算，冶金部在3月上旬修订了一个另前通过的解产量计剂，提出当年产钢700蓝（比原定指标提高七十七万帆）·"},{"type":"paragraph","text":"把先进定额当作平均定额，作为制订计划的依据·赵本身就建背了常识·但毛泽束对这个计剂数字不满意·4月下半月，毛找冶金部藏组位负资人话·他说：你们不要怕销铁生产多了没地方放，可以放到我的院子襄嘛！1956年投资多了一些，工业生产快了一些；就有人害怕，慌谎忙忙出来反冒进·的平衡总是要在髮展中被打破的，然后，又在新的基上到新的平衡，是黑克思主羲·反冒进就是不懂道个群证法。我们这样一个大国现在才能生产百蒿钢，太可了，工不发就要受帝国主羲欺负。中国一个省就有欧洲一个国家大；光人口和面都比欧洲的一国家的人口多丶面积大；欧洲没有统一，欧洲的各国都发展起来了；而我徙秦始皇时就统一了，统一-当然有好处，但中央集权也限制了地方的发展。你们应该对一个省像对一个国家那样考虚它的发展。「速度快一倍，投资一当二」的竞赛·现有厂砾的生产工人破除迷信；解放思想，不断地创造「多快好省！的新纪录·1958年施工的钢铁工粪基本建设项目有四十九个（不包括为数多的地方小型钢铁工业），预计年内开工投入生产的目，将使国家增加年产157万嘲生饿和103蒿顺钢的新设备，乎逹到第一个五年计割期间增加的全部催能力的一半·当年开始新建和广建的湖南丶太原：石景山、马鞍山丶重座等五个中型钢铁联合企业，打破了骚去的施工常规，打算以前所未有的新速度者手提前施工·健镇五个中型企业，在第二个五年计割期间全部建成后的钢铁年产量，就超越1957年全国的总产量·上海第三钢厂1957年平建平均利用系数10.88喷（：高于鞍销和森联），今年的大罐进指榛为12.345顺，建到这个指标，生产潜力就可增长44%·同一天蔬报在（诚高韩煌满布城乡，议藏水钢水全国奔流，二十四个省区大辨钢铁厂>的标题下，报道说：目前已经助手新建的地方小型煤钱厂和钢裁厂约有六十个·河北省在第一个五年计划期间乎没有地方钢铁工业，现在正勤工兴建七个钢铁厂，共二十五座小高，有五座已投入生奎·最近河南工粪魔组绒七个享区、三个市·四十九个县筹建钢铁厂的人员，到苏州铁厂去观摩学习，凝定了一个建毅小高植一百多座、土盘一千多座的具体计割。贵州省第一座铜厂已经在贵隔动工与建，这是一个包括高嘘、炼钢和轧钢的联合企业，建成后年产大型钢材四万·綫酿资源丰畜的内蒙古自治区，1958年7月份就有四十座小高可以投入生产。石家庄铁厂第一批建设的三座小高，有一座已在4月13日出铁。"},{"type":"paragraph","text":"层层捷报的生奎「大进！，反过来推动了钢指的再度提高·"},{"type":"paragraph","text":"6月19日，决定钢铁翻番。7月1日，《人民日报）发表（以钢为绸)的文章·此，以大燎钢为中心的「大进!动进人高潮，奥前一段不同的是，把钢掘在了一切行粪之首。"},{"type":"paragraph","text":"在北戴河会识公布钢产量翻番任务时，1958年的钢产量8月底才累计完成450离顺，要完成1070至1150离喷的任务，在此后短短的"},{"type":"paragraph","text":"四俪月内必须产镧600至700菁顺。也就是说，要在馀下的三分之一，河会一声号令，「苦载四个月，为钢产量翻番而套门」的口号睿通全国，生产任务变成了政治任务。"},{"type":"paragraph","text":"9月1日，《人民日报》在发表北戴河会公报的同时，发表了题为（立即行动起来，完成把钢产量翻一番的体大任务）的社，要求「各省·市·自治区委的第一春记必须把领导钢铁生产当作首要任务，每个星期检查一次生产进度，探取最有效的辨法，调动各方面的力量，组铁各方面的协作，解决生产中的一切困难问题」。"},{"type":"paragraph","text":"此后，中央先后四次召开电话会催促。33"},{"type":"paragraph","text":"在9月4日的电话会藏上，能林傅逹说：主席提出，明年粮食再翻一番，又提出今年1100万嘀钢一顺也不能少；少一斤也不行，少了就是失了·这个要求也不能不完成·这就努必要逼得我们又要拿出相当的笋勤力去挖巍碱、去筹小高爆·彭真：主席要求在9月15日铁有一个大罗进，因为9月是要命的一个月。"},{"type":"paragraph","text":"9月 24日中央毒记处召开电话食：要求到30日，要逵到日产钾六万、铁十万喇，否则是不行的·"},{"type":"paragraph","text":"9月25日，中共中央又召开电话会罐，更进一步提出了征省丶地、县到乡，各级紫委第一套记都要亲自排帅，亲钢铁生产现场、日夜不停地指摔作戟的要求。计判10月份在全国建起三十畿万座小高体。"},{"type":"paragraph","text":"·周恩来受毛泽东委，分管冶金工菜，亚携任钢铁大蹈进领导小组组长，多次主持召开钢铁工业会藏，组绒各有关部门的协作会识。在9月14日的会上商定了于七条措施：增强探殡技葡力1；改善铁路连输；抽调万名大、中事和中等技术学校的学生和教职员分赴各省市小高赋、土高烧氧助建立分析化骏室，培副分析化毅人员，作荔下乡劳动锻炼；加聚胺钢铁回收工作，等。15日，中共中央瓣公印发了"},{"type":"paragraph","text":"李锐：《「大曙进」亲历记》，下册，页218～219；冬连等：《求案中围：「文33"},{"type":"paragraph","text":"革」前十年史》；上般1真385·《钢生产紧急蔻报会商定事项的通知》。28日，周恩来文召期销生产寇报食。34"},{"type":"paragraph","text":"根据中央指示精神，各地黛委纷纷由第一畜记排师，摘动员，抓措施，成立指排部，全紫全民各行各莱编成钢铁师丶趣输营、探碳隧等和各种野戟军丶后勤部，力保铁元师升帐·河北省委成立大燎铁指部，指选长由省委蓄记亲自任，要求第一抓领导，第二抓组绒，第三充分依养群衆，第四抓生产。山西省组绒工作圆，技指导雷·丙蒙古自治区紫委探取了「五抓」（抓生产、原料、设备、技薇、连输）的瓣法·江淼省委要求土赋建设要普递盲行「五定」（定型丶定群、定量，定员丶.定制度）·浙江省委要求领导同志上山下乡，「不流铁水不离短，不见铁不下山」·安徽省委成立了把机械、电力，交通、建策·物资·商业等有部门统一组起来的冶金工业指部·福建省各地蕉委第一套记亲自带领干部群翠上山下厂猛攻钢线·治金部抽各方面的技术力重派往各省、市、自治区·，"},{"type":"paragraph","text":"为诚钢铁工业先行，9月5日，《人民日报）再发（全力保证钢铁生产）的杜，进一步提出了【停车识路，首先为钢！的号召·要求「各部们、各地方都要把销铁的生产和建壳放在首要的地位。当销铁工业的发展与其他工业的发展，在备·材料、勤力，人力等方面发生矛盾的时候，其他工业感主动放秉或降低自己的要求，路给钢铁工业先行」。「不管哪一地方娜一个部门，有材料、有设备丶有交通运输工具，必须首先训给钢铁工业；有製造能力，必须首先为钢铁工业而生産；电力必须首先输送给钢铁工莱；煤炭及其他燃料必须首先满足销感工菜的斋要；有努动力和技术力量，必须首先调给钢铁工业。！"},{"type":"paragraph","text":"此外；中央及有关部门相继发出了全民大瓣煤炭丶大辨电力·大瓣地质等指示，要求探取各种紧急措施，保证钢产量指橡翻番任务的完成·为解决输问题。要求各地成立强有力的趣输指部，统一34《周恩来年谱（1949一1976)）：中卷：页169一170指挥当地的交通理输，调动机隔丶学校丶部隧等一切可以调勤的力量，调集火车，汽车、榆船、飞机·人力车丶职力车甚至小汽车等一切交通运输工具，投入全民搞遵输保证出钢铁趣动。2 毛津东南巡督阵"},{"type":"paragraph","text":"为了解各地封北戴河会裁决定的落宝情，毛泽束于9月10日至29日赴南方视察，同行的有国防委员会副主席张治中，第一站到武漠。毛泽束在武漠会见了老友李达·"},{"type":"paragraph","text":"李达，时任武漠大学校长，是中共一大代表，马克思主美哲学家，早年与毛泽束私交甚。李达对《人民日报》刊登「人有多大晴，地有多大产的文章和口号，早就深感不安·得悉毛泽东来到武汉巡视，决意前去面陈翼见。毛漆东热情地接待了李逹，李直率地向毛提出："},{"type":"paragraph","text":"『润之，「人有多大，地有多大产」追句话通不通？"},{"type":"paragraph","text":"毛悠然地说：「道个口号有雨重性·」亚列长征为例，说人的主观能助性可以克服有时候看起来不可能克服的困难。人想飞上天，于是有了飞机，人想日行千里，于是发明了火车。"},{"type":"paragraph","text":"李打断毛的话说：「你的时间有限，我的时间也有限，你说个口号有雨重性，实际上是肯定这个口号是不是？！"},{"type":"paragraph","text":"毛有些不悦地说：「肯定怎檬？否定又怎座檬？」"},{"type":"paragraph","text":"李说：「肯定遭个口号就是韶为人的主观能助性是无限大，就是错。人的主观能动性的发，不开一定的条件。一个人要拼命；『以一当十」可以，最后总有个限度；终有寡不的时候。一夫当醐，蒿夫莫开，要有一定的地形条件；人的主观能动性是不能无限大的·现在人们的子太大了，润之，你不要火上加油，否则可能是一炎难。」「你脑子发熟，逹到三十九度发高，下面就会到四十度，四十一度，四十二度，这様中国人民就要遭受大大难了！」"},{"type":"paragraph","text":"遣是毛泽束自批判反冒进以来，徙未穗人说遇的反对意见·对此，毛不以为然地回答说：「你说我发，我看你也有些发了，也有摊氏百把度的。」"},{"type":"paragraph","text":"李的话，对毛泽束有触动，但使他振誓的是，粪已发动起来的城乡群殿熟情参与的「大罗进」的火红景象。"},{"type":"paragraph","text":"9月13日到19日，毛在湖北看了武汉钢铁公司第一恤出铁丶第一纱厂的小高煌出，武汉大学化学系师生瓣的许多小型化学工厂：武漠重型机淋厂，亚到大冶丶黄石港看了大冶山和黄石港特殊钢厂·"},{"type":"paragraph","text":"13日，首先来到正在舆建的武漠钢綫公司，武销缚经理李一清和副总经理韩事夫将毛泽束一行迎接到一幢低矮的简易活勤房（公司的辨公区）内，毛向武钢的负责人介绍了同行的国防委员会副主席张治中·大家入座以后，韩婆夫向毛泽东介绍武纲的总平面凰。"},{"type":"paragraph","text":"毛心地问：「甚座时候可以出呀？」「是不是有把握呢？！当穗说有百分之九十九的把握，但也可能有预计不到的万一时，毛笑著说：「今天看不到，我明天再来，明天看不到，我以后选来，继而言之，我三顺茅也要看到你们出铁。」"},{"type":"paragraph","text":"在介绍破山情况的时候，毛说：「你们骤衷的铜也含得不少嘛，年座多少？」韩事夫回答后，毛笑著：「看来：你们这个钢铁公司应该叫钢锅公司。！介绍到煤焦厂能收回二百多种产品时，毛又问：『你们收回多少穗？！回答：「十一种。」有人插话说「别的化工厂已能提一百八十多种产品来」，毛璐后鼓励：「你们也可以收回，涨该多搞些·你们植様大的企业，应该瓣点化学工业，瓣点机械工业，瓣点建策材料工粪，各种工业都瓣点，瓣成综合性联合企。」"},{"type":"paragraph","text":"话题樽到一号高植时，毛说一号高煌七十多公尺高，十二公尺：真径粗；日产二千生铁时，满意地说：「你们的高过不同一般，应"},{"type":"paragraph","text":"核叫大大高。」于是，毛一行离开简易活动房，来到一号高·毛沿着梯健步登上高煌炉台，与在那裹等候的十四位为武网建设立下"},{"type":"paragraph","text":"功劳的模人物一一握手问好，然后与张治中等在煌前工休息室屋顶的小平台上坐下来，等着观看火红的铁龙奔腾而出·只魏得厂长出「出戴」的命令，出口打开了，内喷出大围大圆焰火般的火花，紧接着风呼火嘀地射出一道闪电似的烈火，照耀得滞台通红·火龙般的笺水顺沙湾蜿蜓奔腾而去，一路畴啪作，闪耀着金花，从出藏台飞漓而下，垂成一束耀眼的火柱倾进水罐墓。毛兴誓地站了起来，与在场的人们一起，朝台上忙碌的尴前工们鼓掌致意·当毛问到铁水流出多少时，李一清答道：「一百·」毛捷走：「就出这座一点，再多一点嘛！」当曦到解释：「第一煌只要温度好就行，少一点没係」时，毛又舆音起来：「不要紧，会多的，食多的。下次我再来看！」"},{"type":"paragraph","text":"毛一行到一号焦尴，这时，第十三号孔的门打开了，通红的焦炭穿过火架重，像壁倒塌似地倒在消火车上·消火车带着红焦开谁消火塔，冰凉的地下水立即把火熄藏，在车顶上捲起巨大的蘑菇默的白烟，形成了一幅宏伟壮魔的圈景。毛泽束看得出神，间：「多少时向出一次。」厂长回答：「平均九分钟一次。「毛看看手镜説：「好呀，再看第二次·」"},{"type":"paragraph","text":"在看了二十三号孔的文一次出焦过程后，毛仍意猫未盏，对王任重说：「没有看好，人太多，受限制。不是我看群，是群毁看了我·要到晚上看就好了！」离开武钢时，毛叮嘱李一清："},{"type":"paragraph","text":"像武钢这様的大型企莱，可以逐步地瓣成综合性的瞬合企业，除生产多种销绒座品外，选要瓣黏机械工菜、化学工业和建筑工业等·这様的大型企业除工粪外，农丶商、学、兵都要有一点。35"},{"type":"paragraph","text":"9月15日，毛泽东来到距武汉一百公里的武网大冶巍碳，视察了正在摘剥罐工程的露天探场。毛向碳山负责人询问了硫山的蕴藏量和磺石的品位，业对碱工的安全表示切。"},{"type":"paragraph","text":"视察过程中，毛和上越企莱约四万名职工见面时，扬了他们在大瓣铁中所表现出的充沛的革命干劲和创造精神。毛泽东非常兴誓，对陪同视察的王任重说：许多事情看来怪得很，要就没有，或者很少，要就很多很多。····全国也一様，过去九年摘了百万嘲，今年个月就可能增加巍百万，你看怪不怪·王任重回答：主席一再强调破除迷35"},{"type":"paragraph","text":"野文龙、刘家高：（绸要遇，滋要涵江）：戴中共中央藏史研究室科研局：《毛潭东的足陈》（北京:中共史出版社，【993），页 398－404·信，解放思想，很重要。放手发动群毁，充分发罐群邸的积极性和创造性，这样一来许多发明创造出来了，许多奇也出来了。36"},{"type":"paragraph","text":"毛雕阳湖北乘轮船江而下，于16日抵涟安徽的安庆，了安座一个中学的小高殖和由机关瓣的小高尴群，然后经桐城、舒城丶肥西到合肥，沿途看到要走十公里或者百公里路到有铁破石可找的县份去挖磺、嫌铁的广大人流，在合肥看了两个中型钢厂、工农粪产品和发明的展竟馆；20日看了马鞍山钢厂。后经南京到上海，在上海看了一个铁厂。29日返回北京。"},{"type":"paragraph","text":"10月1日，《人民日报》刊登（毛主席巡视大江南北回京后封龙者发表重要话）。毛："},{"type":"paragraph","text":"此次旅行，者到了人民群翠很大的轻动·在连偶基建上各项任精都是可以完成的。首先应当完成钢链职综上的任务。在钢键税练上，广大群双已经获勤起来了·但是就全圆来说·有一些地方·有一些企业，封于动群双的工作遗没有做好，没有阴群取大会·淀有将任务、理由和方法·向群本请得清清楚楚·亚在群双中展阴瓣论。到现在·我们还有一些同志不顾意在工业方面摘大规模的群最连动·他们把在工业毁综上摘群本莲动·说成是「不正规]贬之为「衰村作风」、「游季习气」。适颗然是不封的。"},{"type":"paragraph","text":"在大轻钢嫩的同时·不要把晨业丢了。人民公社一定要把小参种好，把油菜种好，把土地深翻好·1959年晨业方面的任务·应雪比1958年有一佣更大的跟进。为此，应当把工业方面和晨业"},{"type":"paragraph","text":"方面的劳动力好好组继起来·人民公社应当普遮推广。37毛新华社记者的话，表明他封已经发动起来的群跟性大燎钢铁运动感到满意，增强了钢翻番的信心；同时，又批评了还没有用"},{"type":"paragraph","text":"中共湖北省委案刊：（七一》：1958 年第5期·36"},{"type":"paragraph","text":"《新幕半月刊> ：1958 年第19 袋，页 1。37主要精力抓「小土群」的地区和领导人，要求把全民大焯铜戴的火烧得更旺。3「小土群」村村黏火"},{"type":"paragraph","text":"大搞土法燎铁，是大瓣地方工业形势下出现的·土洋，作为实行工业化三个皋方针离进了中共八大二次会的政治报告·但在钢铁座量明头落后的情况下，人们蓟土法炼钢仍持怀疑·到7月底，全国建成小土高适三离馀座：湖南一省就14936座。可见，在全呕极不平衡·因此，在北戴河会藏上就要求各地大搞小高尴和土高煌，以生产煤钢所需的大量生铁。《人民日报》先后发表了（土洋亚是加速发展铁工莱的捷径）、（开键在于大搞群毁趣动）、（展钢的群歌建动》和<土法燎钢通地开花）等社，趣力宜傅士法煤钢封于销产业翻番的意裁·"},{"type":"paragraph","text":"在（土洋业辱是加速发展销藏工业的捷径）38的社输中，点明要起超英国，我们靠的就是这涓滑细水汇大川的瓣法·社输头就说："},{"type":"paragraph","text":"一个以钢为纲、带勤工集全面查展的工业建投的新高潮已经形成·林墟高滩遍地闲花，钢水鲨水到庭奔流的日子·即将到来。杜输用问答式的写法向全国傅达了毛泽东的钢铁翻番的样想：我国钢工业能不能以最高的速度，比如说，每年虚量的增长率不是百分之、百分之十或者百分之线十·而是百分之百甚至更高的比例登展呢？答曰：可能性是存在的·问题是我们想不想丶要不要高速度？我们想要：就有；不想要·就没有·也许会"},{"type":"paragraph","text":"有人说：「要高速度就有高速度，是否有点脱贵际的唯心主义38《人民日报》：1958年8月8日·发，是有根的。根接是基座呢？文中回答："},{"type":"paragraph","text":"连襄的素际和根主要有两个 :"},{"type":"paragraph","text":"第一，是我国碳崖资源堂富·煤嫩需要大重的煤·而在我国雨千多个系中·就有一千五百多个县有煤；钢微的原料一做琐石·在第一个五年计划期问·探明的链碘储量已这五十六德顿。"},{"type":"paragraph","text":"第二，就是毛泽束同志在<介绍一个合作社)一文中指出的：我们有业的领等和六德人民，连是一个决定的因素。人是生虚力的最活理因素·人多力重大。人民是连様形容自己的力垂的：我们一踩脚·大地震动：我们吹口氮1滚滚河水壤路：我们一翠手+巍峨大山脉寒：我们一遇疑，谁也不敢阻携：我们是旁勤人民1我们的力量无赦。」（上钢一厂民歌）··完全可以连样说，要求高速度地发展工业的本身·就是一种激发六亿人民精性的勤力 ○"},{"type":"paragraph","text":"有了资源和豪言壮语，当然证不能解决问题，依靠现有大企业挖潘也有限度，为确保目标的宝现，社提出：「我们贯成以「小』和「土！为主的主张。」文中："},{"type":"paragraph","text":"小的「土』的碰墟丶煤钢墟·比起大型的、中型的现代化铜做厂来·技粥的确是落后的·但是欲具有现代钢微厂所注有的优点·这就是投资少·设储商单·技衔容易为群取所掌挺丶建设时短·以小型的和「土」的为主·我们就可以在目前技衔骨干缺乏、钢材供不足丶现代设儒供应不上丶资金也不十分充裕的情沉下，婺动全紫全民来瓣钢工案。·在有资源的地方，不懂冶金工案部门可以瓣·而且所有的工案部门都可以瓣：不佳工厂可以瓣：而且机隔·部隙、学校丶街道丶手工业合作社丶襄业合作社都可以麟：很快就可以做到高溢丶平·韩滩遍地开花·鲷水微水到虞奔流。…...一偶小子出来的铜和微难然不多·但例如·河南省依靠群翠力量：今年可以建成三万多个土高和商易小高·煤薇能力可以这到四百万顿·相当于现在鞍网的生铁虚量！我们不说每一个省和自治区都建成这度多小城子：只说有四分之一的省和自治画做到吧，那不就等于我国多有七偶鞍钢了？我国钢碰虚量起上英罔的日子·不就可以大大提前了吗?"},{"type":"paragraph","text":"为大力推广「小土群」，冶金部等单位精极组铁召开土法煤铁丶.土法嫌钢的现毒食藏，以推勤全国范闻的土法煤寝钢綫建勤，使[小土群」同「大洋群！配合起来完成任务·"},{"type":"paragraph","text":"全民大炼钢綫，勤员了广大工人、乾部、学生、居民直至绑村展民·8月底以前，全国已建成一批年产钢在十万懒以下的小高赋。9月以后，新建了十万个。「小土群」的土高燃，更是无虚不在，线万、巍十万，成百万个一哄而起·不但工厂、公社，而且部隧、机关·学校，甚至外交部·安徽省委机也建土高煌，辨炼铁厂·这种高，大的不趟米高，小的容积优一立方米多：不但碑瓦窑丶瓷窑改成了土高媒·就连俊华日军和国民薰军留下来的确堡丶炮楼，也都改成土法炼钢的赋具·为了解决钢铁戴纵煤炭不足的问题，煤炭部提出，一方面，原有的大煤破进一步加繁生产；另一方面，全民大瓣「小煤窑」，发动「小土群」的遵动，「用分散的小煤蜜对分散的小士群！，懂小煤窑开挖十真多个·煤炭不足，各地选大量砍伐橱本烧成木炭代替·高品位的砾缺乏，就用低品位磺石代替，没有碾石，甚至把家庭用的铁锅砸碎当原料。奥大炼钢綫相配套：大瓣地质，全国上千万人进山找；大瓣运输，组成了数以千万计的趣输大军，各行各业男女老幼，既用现代化车，也用原始运输工具，登夜不停，连大谏钢鲨所器的各种物资·"},{"type":"paragraph","text":"9月24日《人民日报》介绍湖南邵阳专区的经验：他们组全民大辩论，段倒了[农民不出继来]的「忆疑论] ·「条件谕」等右领保守思想….·\"·在全医组城了万徐翰部、九十三万群取投入煤微连动·没有砾·他们说：「把地球挖穿·也要挖出碘来！ 。懂一佃湘郏赫·就发动了七万多人找到一百二十庭独碳和五干一庭煤骤·焦煤连不及：他们自己去挑！去搬。崔一个涟源县就发勤二万多人排成长蛇阵·从山上莲下六千多顿焦煤·"},{"type":"paragraph","text":"新华社10月19日报道，广西鹿案瓣在17日下午2时到18日下午2时，一天丙生产生铁20.7243 万；另产烧结铁 28.8139 万。放出全国最大的生铁「卫星」。他们的经验是："},{"type":"paragraph","text":"集中了群翠的智慧·把小微宴改为大窑，亚广泛利用菁的碑瓦客·石灰塞丶炮楼、硼堡等来绒·新建的煤窑平均每个容重为 50 顿:最大的达15300 顿。39"},{"type":"paragraph","text":"各方群，零应共奎黛的号召，为了钢娥翻番，为了国家的富强，自巅置献一切和不怕苦不怕累的忘我精神，充分反映了中盛人民既纯朴、真诚又幼稚、天真·对群毁大燎钢铁的情景，当年有如下生动报道:"},{"type":"paragraph","text":"=坩锅滩旁围着者一大群人·他们伸长着脖子，紧张地探视着发白光的藏热的滩雾·偶角防闭眼·用手巾擦擦鼻子上滴出的汗·这些人是谁呢?他们有的身者整奔的军装：有的胸上佩有校章，有的只戴有工作号码，有的甚度标志也没有·他们都是到重庆大学学习坩锅殖煤钢技术的·"},{"type":"paragraph","text":"一一四川农学院批起了捐献度纲廉锨感铜的热潮。 一周多的时问内全院就捐献了度锅干二顿半。师生员工在「分秒必争，"},{"type":"paragraph","text":"（全国最大生滋街星上天一演西鹿县日产二十高顺多），（中国青年报）11958年39"},{"type":"paragraph","text":"10月20日。等引自沈久泉等透编：《老新隔一共和国往事（1956一 1958))(天津:天津人民出版社，1998） ，氮188一189·斤两必抓」的口号下·封本单位和自己家襄的束西·进行了翻箱倒的清理。各系各翠位除了把积胚和暂不需用的器材·通通训用或借用等瓣法！拿去支援钢微生虚外….-·远平出晚归的四虞募找庵渣和度微琐：在周公山·在率站附近，许多理藏在地下若于年的度微和底巢研石：也被同学们登掘了出来·一背一背地一车一车地搬到捐缺台。 40"},{"type":"paragraph","text":"一一河南省洛阳市西工区十二个小学联合建成红领巾锅铁底。·:··工厂按照儿童不同的年龄丶体格和生活与趣，在教学和生虚中操取了各种措施·从七崴到九岁的一·二、三年级学生在厂外旁勤雨小时·参加拾腐嫩·挖淘嫩砂、抹木柴、拾缸瓦片等劳动：把他们喜数往衣服小口袋衰装木头、铁幻的与趣转移到有意义的劳勤方面来·在厂内旁动的大孩于们：都是半天学留+半天生虚：在劳勤组缴上作了合理的分工·十四五崴的参加做砂型、配料、机械管理·吹氧一类帮便的活·年纪更大一些的就拾继水包·锻造·捷雄子等·…·…。"},{"type":"paragraph","text":"一月光下，一片叮唑之禁。我一口气穿遇了大街和小巷·看到家家都在敲碑碗片·我阿一位老大斧：「你敲连羚？」老大繁回答说：「做耐火碑呀！」-「我们泰州市计刘要造三百佣高滩·二十天内就要全部出微呢！造高滩就要对火碑：现在我们每家计刻要交六斤碎碗片敲成的细粉·可草是前四天襄我就敲了二十斤·我和我的小孙子要争取交六十斤呢【 ］ 42"},{"type":"paragraph","text":"（一切为了），《光明日报》，1958年10月23日·韩引自《老新～—-共和画往40"},{"type":"paragraph","text":"事 (1956 - 1958)) ;  191 - 192 *"},{"type":"paragraph","text":"(小学谏铜榭起一面红旗一—一洛阳红领巾铜底妥善安排生和教学，日座鳞四十唧），41"},{"type":"paragraph","text":"《光明日报》·1958年10月26日·韩引自《老新阳-—共和圆往事（1956－1958)）：页 192 - 193 ·"},{"type":"paragraph","text":"<新人新威氯》，《人民日报》，1958年8月22日°韩引自《老新隔——共和显往事42"},{"type":"paragraph","text":"(1956 - 1958]> : 瓦 197 *底，增至裁百万人。9月底，猛增到五千万人，10月底，又增到六千多万人。1958年末，达到了九千多万人；加上其他哦线直接和间接支援的，全国投入大钢运动的动力超过了一，占全国人口的1/6·4「九千其人上山」及其后果"},{"type":"paragraph","text":"就在「小士群」如雨后春般地徙地裹冒出来的同时，报刊不断报道各地大放「钢高产衔星【·9月14白，量州省首放「街星」宣布生产生14000腹，提前超额完成了 9月份的9000生裁生产计割。曾在晨案方面「名列前茅！的河南省不甘示弱，马上宜布9月15日一天，全省产11894，日产生铁千以上的县出现了八个；其中禹县日产生高逹4396顺。9月29日，是中央确定的放「衡星！的日子，全国日产钢近六万顺；藏近三十蓝喷，出现了九个日产生巍超越高顺的省·七十三个日产生裁超越万嘴的县，和雨个日产5000哺钢、一个日产4000顺钢的省。10月15日到21日是中央确定的高产周：10月 26日《人民日报》：「一周内钢的平均日产量比以前十四天的平均产量增加了85%，其中钢的最高日产量曾达到十蒿多。」在此期间，毫无绸工业基的广西壮族自治区「后来居上」，连放特大衡星。环江县产生铁6300，忻城县日奎煤炭六十七万多，鹿襄县日产生竟然「高逵」二十万。"},{"type":"paragraph","text":"赵种用「小土群」的瓣法；大钢铁的群卑遵动，实隙情况究竞怎様？河南禹颗等地就是典型一例·"},{"type":"paragraph","text":"T.gi..p4p+i.rh?.."},{"type":"paragraph","text":"时任中央工冀部副部长高扬，1958年9月率该部工作组到河南禹县·方山丶鲁山等地了解大炼钢铁的情况·初到方山一看，的碓一派热火朝天的景象·与高同时去禹县探舫的《人民日报》编辑夏景凡，曾描熹当时的情形："},{"type":"paragraph","text":"来禹县四五天·看了一些群双大烛钢铁的场面·很受感动·这襄群巫大煤钢的劲头·真是大得无可比·通往山匿的大路上·车群·.·所有可以用来运输的东西都用上了，大汽车也很多，公路上常发生挤和等路的现象·山游衰的景象更是壮观：满山避野的人堆·一片片的土群，狼烟冲天，人声少辩·加上千万风箱·风荫·鼓风机抽勤的声音，真是热极了。·…在这襄占人最多的工作除莲输外，要算是作鼓风的人了。少数圈警厂有极少数电力或柴油机带动的鼓风机：公社瓣的厂，则多是用人力绞动的风葫产和无数的大小风箱；原来在家襄用来做板·戚食上用来翼水煎包子和炸油段的风箱，都拿来用上了：前天在方山『三八烯女煤钢厂！，蓬看到许多从三里、五里、十里，八里趣来支援的老太太和孩子们；他们一个偶都拿着在家烯火做轰和夏天拂著用的芭蕉扇和雉毛扇，目的是想为铁鼓风的·说起来这可能是笑话，但群双这种热情贵在勤人·特别是看到那些老太太一手扶者拐杖，一手拿著扇子，踏着雨徒的稀泥向山上爬行时+真是激动人心"},{"type":"paragraph","text":"透过这种热热闹闹的场面，高扬一行很快就发现了问题·禹县的山区录集了本县及来自许昌以东各县村庄成于的男女青年，他们炼铁用的所谓「铁碾石！，也不清含铁量是多少，甚至很难说是铁碳石，所用的燃料也不是焦炭而是煤。煤藏是用土磷砌成的密或利用荐碍窑，放进煤和綫磺石用柴黏火，等煤燃烧完或火溅了，所「煤铁厂就算告成·高扬亲眼看到出来的根本不是甚胶铁，只是一些得鸟黑的石头。后来有人说是「烧结铁」，其盲根本就没有烧结·高扬当时就向禹县县委有记刁文指出，这襄有最重的弄虚作假现象，上报的数字90%以上都与实际不符，全县很少有一类铁，有的厂甚至根本没有一类铁，也报了许多一类铁的产量·全县平日没有甚座日产量，只有放衡星时集中报一下，而且许多是把铁石装进大土煤便上报了产铁量·对境稚弄虚作假的情况，高扬无法容忍，当即向中央工业部写了考察报告：亚向中监委写了报告（他当时还是中监委委员） ·调查的冶金部裁位技衡韩部那真又知道了不少弄虚作假的情况。冶金部继位韩部韶为：这惠封甚座是一类铁，其座是二类裁，各蔽割分全不～様，有的厂上报一类铁的产量大大超过实隙产量·如方山铁衔星社煤铁厂9月15日第一次放「衡星」时，上报一类铁日产量210帆，盲隙上业不是一类；徙该厂建立到9月28日上报铁产量共计1860曦，其中一类铁212顺，盲际上所能生产的一类铁不超趟一喇，二类铁不超遇两頔。在计算产量时是把巍天的产量算成一天的产量。"},{"type":"paragraph","text":"治金部的乾部蓬把方山区雨次放「衡星」的上报产量与宝际产量比了一下。两次放「衡星」，方山显各厂共上报17816顺，其中一类铁1335噢；据他们盲地调查和报表计算，实际完成一类不超遍200，前面提到的「三八烯女铁厂上上报产重缚计587喷；其中一类铁十一嘀，二类铁八十噢，三类铁496顺，这些产量除耦走二类微两哺外，其馀全部存在厂裹。冶金部的人到厂襄管地调查发现：一类铁优0.8顺，奥其上报数相差十二倍；二类裁不超趟三，奥其上报数相差二十七倍；三类铁不超趟八十顺，与其上报数相差六倍。"},{"type":"paragraph","text":"夏景凡自已也作了宝地考察，他在各蔽除了看到人山人海外，很少看到流出铁水，很离找到一座正常生产的土高·"},{"type":"paragraph","text":"然而就在高扬率领的工作组及冶金部和《人民日报》编肆调查期间，禹县于9月30日又放了第三次「星」·本来天下雨。土高炉生产受到影：但晚上县委蕾记刁文宜布第三次「卫星」的产量为6022噢，其中一类200至300嘲。高扬及工作组丶冶金部的人都对道个产量抱有疑问，可是第二天县钢铁瓣公室上报产量提高到35000，而且报到了中央，在报纸上公布了这个日产铁的「记录」。"},{"type":"paragraph","text":"因高扬等人在调查期间对当地的弄虚作假提出意见，地方领导对他们的熊度也由热冷，最后转为「视」·因为当高扬指出禹县大炼钢铁弄虚作假，河南省委正向中央报捷，亚在报纸上公布日产铁三万的「成续」，高扬的意见被县委丶地委立即反映到省委，他选北京·高扬向河南省委头芝圃丶杨蔚屏介绍到禹县，香山等地考察的所儿所闻时，头、杨等人熊度极为冷淡·高扬回到北京便受到部长的批部。43"},{"type":"paragraph","text":"周恩来封各地大放钢藏衔星，也持慎疑态度。周问曾留擎日本；在鞍钢干过的工作秘春明，河南新乡放出生铁102万懒的高产衡星，有无可能？藏明回答说：我们在鞍钢，煤一顺生铁，贫豪石要三、四嘲，栋焦用煤要二丶三，加上石灰石丶辅助材料等要十多顺。102 离生裁，要1000多万的运输量，新乡那裹的运轮能力怎座可能做得到呢？周瞩顾明去河南盲地了解情况·随将土法出的所生感带回来，最好的是含藏成份较多的海绵裁·周见了标品，「揸哪真是嘛！！，这块「星」一直在总理公室的蓄架上。44"},{"type":"paragraph","text":"与「小土群！不同的是，大中型钢蔽，则探用拼储和加强劣幼强度的瓣法。作为销线工粪主力军的鞍钢，根接钢产量翻一番的计剂，1958 年产钢任务为 450 葛，1至8月实际产钢233 离腹，比上年同期增长29.8%，只完成罗推斜到的51.9%·照此速度生产下去，不可能完成任务。事省委，鞍山市委韶为鞍钢生产进度上不去，是鞍销有「右倾保守」思想在作怪，在鞍销大搞「拔白旗！连助。9月25日，鞍山市委召开三万人大会，动员为完成450离而育门。李富春在大会话：「有更多的共产主羲思想，就会创造奇，不打破常，就要失败。I不要被某些事故嘛倒，也不要被大的企粪和现代化的技术所啉例，更不要被怀疑派所啉倒。一次失败，再来第二次·第三次：一定要把红旗插起来。」"},{"type":"paragraph","text":"1959年凰山会识后；高摄大换批判门争，上绸上线：到1960年7月，结束批门·定43"},{"type":"paragraph","text":"为右机会主羲分子，下放到贵州一个工·1962年7月：高携得到平反复职·李说：《{大罐」粮匠》·下册，页224一227·"},{"type":"paragraph","text":"明：（胚壶辛创四化），载程：《周恩来和他的秘春们》【北京：中国广播44"},{"type":"paragraph","text":"槐出版社：1992） ，真19·旗」·七面「小白旗」，所「大白旗」，就是蔡和森先烈的儿子丶留藓归来的悚铁寡家丶总工程师蔡博·致使多干部不敢抓技丶抓管理，群的极性受挫·反规章制度，生产中出现了一系列问题。由于超负荷，体事故时有发生；高嘘连续工作，缺少维修：发生漏绸事故；平因等钢模，钢水在遭内呆得时间遇长，对尴体侵蚀遇大，造成煌体事故·浪截重，成本上升，质量下降。1957年全公司因公死亡四十三人：1958年上升到六十五人·煤钢般备事故1958年比1957年增加4.6倍。平斌治煤时间1958年比1957年平均每烦延长三十二分钟·每顺巍成本1958年比1957年增加13%·生藏合格率1958年比1957年下降4.09%·钢材一级品率1958年比1957年下降3.67%·由于取消计件工资和必要的樊励，极大地挫伤了广大职工的精极性·"},{"type":"paragraph","text":"全网麓国内经趟四个月的突翰，加上相当程度的成报浮，钢铁产迅速增加。12月19日，《人民日报》发表消息：（一年面钢产加番，在世界钢藏史上写下了辉煌一章，1070 万顺纲一一焦的健大号召腾利盲）·到年底，则宜布完成钢产量1108万，生1369万顺，超额完成了1958年钢产盘翻番的任务。实隙情况是，不但相当数量是不合格的废铁，而且给国民经济的发展造成了重的伤害。其一，投入大，效益低，民伤财·"},{"type":"paragraph","text":"经核实：在公布完成的1108万喷钢中，被为「洋钢」的合格好钢只有800万；在1369万嘲生铁中，被耦为「洋铁」的合格生铁只有953万。“其馀308万士钢和416万土铁，均为不合格产品；有些完全是废钢丶废铁·"},{"type":"paragraph","text":"周思束：<酮于调整一九五九年国民继济计割主要指标和进一步展增产跖约建勉的45"},{"type":"paragraph","text":"报告）（1959年8月26日在第二届全圆人民代表大会常磅委员会第五次会堪上）：戴《中共兹史教晕每考资料》·第二十三册·瓦131一132·铁工业）中，小土煌和小高斌共二十四万座，其中小高煌为六万座，小土为十八万座。《薛暮橘回忆录》记载：「除新建十万个小高斌（小洋群）外，造了大约六十万偶土高煌（小土群）。“按冶金部原定标弹，生铁含硫盖不得高于0.1%·北戴河会识后，放宽标鸿，改为0.2%·但有些地区小高斌生产的裁，含硫量竟超过2%，3%，有的甚至高莲6%·这种当时名叫「烧结藏」的高硫铁根本不能钢·用小高嘘和土高煌煤铁·煤钢，成本登用高·薄一波回亿：当时每顿大高的生铁成本，鞍钢为85.4元，石（景山）钢为112.6元，国家规定的调接倾为150元。小高（容积在五十五立方米以下的）的嫌裁成本，原设计为153元，盲际都在200元以上，多数为250至300元之间，有的高蓬460元·为鼓阶群煤裁的精极性，家规定1958年9月1日起，小高生裁调接价提高到200元，损部分由与家财政补贴·当时估计1958年只补贴15亿元左右：但携1959年12月10日财政部的报告，盲隙补贴了40亿元（当年支付21.2德元，第二年决算追加补贴18.8亿元），面1958年财政总收人才387.6德元，光捕贴小高号损就超过财政收人的1/10·这送不包括因提高调接价格和土铁质量差，面使煤钢厂增加的支出和减少的收人。4B李锐回忆当年的情况说：一懒生铁的成本费：大高是100元1小高是345元，最高逹到600元，超趟大高减藏的成本四至六倍。摄座家统计局估算，1958年土法炼网、嫌铁的污报逹50亿元，店当年国内生产总产值的3.8%。国家花费了大量捕贴。50"},{"type":"paragraph","text":"森林资源的破壤更是人·撼《当代中国的林业》记戴："},{"type":"paragraph","text":"周傅典等主编：《嵩代中国的裁工业）（北京：当代中国出版社，1996），夏72。4647"},{"type":"paragraph","text":"薛基桥：《薛春橘回录）（天津：天津人民出版社，1996}，贰255。48"},{"type":"paragraph","text":"簿一波：《若干重大决策舆事件的回），下卷，页712°49"},{"type":"paragraph","text":"函家统计局剧民经清综合统计司缓：《新中国五十年统计资料业输》（北京：中鼠统"},{"type":"paragraph","text":"计出版社，1999} ：瓦3·503李锐：《「大理进」规函)、下册；直234这次林木大破壤不佳范国质·规模大，而且畴断降绩，此起彼伏1从1958年附始·前后延绩四年之久·林术破壤的原因主要有三个方面：一是各地大煤铜微！大瓣社隙食堂·大修水利和大搞工其改革·砍伐了大垂林木；二是在木材生座中的高指标·瞎指挥，造成礼砍滁伐·集中遗量抹伐：三是困越时期毁林丽荒，生虚救奖·毁掉不少林木·其中以第一方面的破壤最为最重·遍及全国各地1毁掉的林木也最多。….·逮事省的彰武·康平·新民等县的农田防谨林被砍掉 70% ：豫素防谨林被破壤了 80% ，使阴封县的四十万故耕地因此排荒；冀西防护林被砍拌四万效·占防谨林面精1/3 以上：河北省固安县境内的永定河下游防键林被破境了一半：陕西省榆林、横山等棘毁林、刨沙万建200万效：甘翥萄的河西防护林和固沙林被砍梓 22.4万数·各地经济林也遭到大破壤。全国油茶林减少了 10%，油树林减少了20%·经遇过次破壤：有些地区的森林资源减少很多·湖北省1957年林木蓄积量为4122万立方米（不包括种农架林医），经遇崴年破填后，催剩下2733万立方米，减少了34%·廉西1958年因烧炭，煤辆砍伐木材1750万立方米·相营"},{"type":"paragraph","text":"于当年圈家计划在兹自治医收购木材127万立方米的十倍以上。 5其二，否定科学，盲目蟹干，事故倍增·"},{"type":"paragraph","text":"大搞群运动，号召破除迷信，否定越守规章制度的必要性，罩纯追求产量，盲目拼毅备，管理陷于混乱，导致大量人力、物力、财力被白白浪费，不少备因超负荷带病运搏遭到损壤。有些企粪把计割、设计、技术检验丶技衔安全、设备动力、工艺等重要科丶室撤消，管理人员下放当工人，有关权限下放给车间丶工段或班组。有些企业推行「工人自我管理」或「无人管理」·有些企粪甚至把所有规"},{"type":"paragraph","text":"《嵩代中医容》场辑部编：《堂代中国的林业）（北京：中国杜会科辱出版社！51"},{"type":"paragraph","text":"1985):直 105:章制度都税成是教条主孩或压制工人积极性的条框框一辟胰。以致像鞍钢燎厂这样的大蔽，都接连髮生建网以来少见的恶性事故；死二十二人。当时全国最大的第十号高，投不到一个月，就发生九起重大事故。3其他钢企也是重大事故不断。"},{"type":"paragraph","text":"1958年10月以后，在基本建般中，面对钢材等物资紧缺，一些建策工地因陋就简，用木材、竹材代替销筋，用醇木结樽甚至磷拱结楼代替销筋混凝土结材，亚将捷些做法当作节约的经骏加以盒化推潢。片面理解快速施工，不顾开工前的灌备程度，苦戴綫夜、人海锻衡、急于「放南星」等现象，在全国普遗发生·于是，工程蜜壹事故的数量、伤亡的人数比历年大增，1958年工伤事故共死亡五万人。53其三，国民经济比例最重失调·"},{"type":"paragraph","text":"为保证实现产量翻番指标，钢绒工本身的基本建设规模增加了，舆工粪有的煤、电、遵输等部门的建设项目同檬增加，拉长了1958年的基本建毅戟线·捷（中国统计年箍》介绍，1958年施工的大中型填目由原计到的 1135 个猛增到 1587 个，比 1957 年增加595个。基建投资由1957年的138德元增加到279.06亿元，增加84.5%，精累率由 1957 年的 24.9% 增加到 33.9%"},{"type":"paragraph","text":"工业丙部与工交之间比例失调。一是重工莱内部比例失，绒·煤丶有色金属的供给满足不了钢的高指檫筛要，来不及新建大企菜，就逼著老企粪拼命增产，大量舆瓣耗料大丶质量差的小企粪，造成资源被强化关探·第一个五年计割期间，每新增一悚铁能力，相应要增加四铁磺探能力、一頔焦能力；而1958年每新增一喷藏能力，只新增1.5嘲铁磺荫探能力和0.3炼焦能力。二是轻重工案比例失调，强调工业生産「以钢为」，其他工业「停车路」，配给"},{"type":"paragraph","text":"薄一波：《若干重大决策舆事件的回瘾》：下卷·真716，52"},{"type":"paragraph","text":"李锐：《{大鼠塘」魏压起》，下册·页233·53不足，减去轻工案电力负荷的2/3，使纸张减产十离左右·北京王麻子刀剪厂有三百多人被抽去煤钢丶煤铁，只留下二十多人生产，使刀剪产量徒每月3.5万把降为3000把：剪子品穗由二百多种减到十一种，刀的品种由 360种减为七种。三是工案与交通运输的比例失调，交通理输跟不上工业的高速发展。1958 年交通趣输货运量做很大努力才增长40%，而同期煤炭增长107.7%，生藏增长130.5%，因而到了年底，仍有大量煤炭·碱石运不出去·在1958年的货建量中！正常的遵输能力只店80%，其馀20%靠全民搞连榆，特别是发勤晨民搞突萃才莲到的·"},{"type":"paragraph","text":"工装发展过急，影塞了腹业的发展·在大辩工案·大炼钢铁超程中调用了村中大一青壮劳力，参加感菜务勤的多为烯女老弱等半笋动力·展类与工业动者的比例由上年的13.8：1下降到3.5：1·当时正值秋收季节，为完成钢铁翻番任务，约有九于万人上山探碳谏饿，不少庄稼无人收割，不少地区，粮食，棉花因无人收割而燥在地裹，以致当年置产未能墅收·根捷中央展村工作部的保守看法，1958年展作物估新有10%未收回。"},{"type":"paragraph","text":"由于以大煤钢娥为中心的全民大瓣工粪的需要，使全国职工总人数由1957年底的2451万人猛增到4352万人，超遇了国民经济特别是农业负撤能力，增加丁国家的财政支出和商品销量，摘大了社会购贸力，加剧了社会商品的供需矛盾。"},{"type":"paragraph","text":"追种种问题，对国民经济发展造成的影誓，是广泛而长的，可「伤筋勤骨」。"},{"type":"paragraph","text":"面对大谏钢铁造成的，人们然不能开眼不见事实，但硬著头皮充当好漠。阿Q式地说甚魔：不能光算经济，而要算政治。如1959年1月15日；王任重在湖北省四级韩部食上："},{"type":"paragraph","text":"大瓣钢嫩运动的收·是谏煤人，一暴雨得·出了八十多万顿，锻燎了百万人。即使有些地方上山的人很多·出的微很少，或者白跑了一趟·挖了些黑石头回来·也是腺利，等于全民收种更大。 54"},{"type":"paragraph","text":"三人民公社化高潮1一哄而起的人民公社"},{"type":"paragraph","text":"与全民大网铁同时展开，而比钢铁蹈进来得更猛的是人民公社化高潮·原来的高级腹装生产合作社在不到一个月的时啊，全部髮成了「一大二公，政社合一」的人民公社。"},{"type":"paragraph","text":"9月1吕，《人民日报》发表的北戴河会识公报中，就明确提到："},{"type":"paragraph","text":"会议热烈地封论了在全国惠村建立人民公社的问题。会议指出：把规模较小的美某生虚合作社合供和改斐成为规模较大的，工展商学兵合一的，娜社合一的、集体化程度更高的人民公社，是自前晨村生应飞罐发展，晨民党悟迅迷提高的必然超势。人民公社是加迷社食主义建设和通渡到共虚主义的一种最好的组绒形式，亚将登展成为未来的共虚主义社会的基磨苹位。"},{"type":"paragraph","text":"同日出版的《红旗）杂志第七期，发表（迎接人民公社化高潮）的社和《蚜山衔星公杜试行简章（草稿）》·向全国介绍了衔星公社一「大」二「公」的具髓做法。主要丙容是："},{"type":"paragraph","text":"人民公社的宗旨是挚固社食主义制度·亚且精插地划造"},{"type":"paragraph","text":"件·萍储逐步遇渡到共虚主义制度·542李脱：《大霾进」粮层妃》1下册·真235·"},{"type":"paragraph","text":"各们襄案社合佛为公社，根撑共虚主义大协作的精神；应该将一切公有财虚交给公社·多者不退·少者不补·社员转入公社·应兹交出全部自留地·亚且将私有的房基·牡言·林木等生虚资料精为全社公有·"},{"type":"paragraph","text":"公社按照螂的范围建立，一娜一社·为了便利工作·责行邺社结合·辩长兼任社长1副娜长兼任副社长·公社管理委美食的辨享机样，兼任辩人民委员★的娜事机构·公社实行集中领导！分级管理·生虚大隧是管理生座·进行经济核算的草位·盈街由公社统一衡青。生产陈是组继劳新的基本单位。"},{"type":"paragraph","text":"社员分配·贵行工资制和精食供给制·以生虚隧为革位建立公共食堂和托克所。"},{"type":"paragraph","text":"9月4日，《人民日报》发表社：（徙「衡星丨公社简章看如何瓣公社），读扬丁蚜山衔星公社「在若干方面突破了集所有制的框框】，「取消了生产资料私有制的某些最后残僻」的做法。"},{"type":"paragraph","text":"9月10日，《中共中央关于在展村建立人民公社问题的决离》公发表。《人民日报》同日发表社：（先把人民公社的架子搭起来）。11日发表8月29日北戴河食通趟的《中共中央陶于今冬明春在展村中普逅进行社会主羲和共产主裁教育的指示》·强调：已经大大发展起来的「城乡协作，工展业协作，大公无私，互相支授的可歌可颂的共产主巍行动」，「是我国社会主义建设事业中最可珍贵的精神力量和物质基碰」。「要充分发扬「拔白旗、插红旗丨的共产主羲风格」，就「蔑业社如何合理分配？如何由农粪社樽为人民公社？··适雨个问题展开放，且引导藤民用社会主羲和共产主羲精神来解决瑄两个问题！ 。55"},{"type":"paragraph","text":"在此期间，各级领导人纷纷发表文章，南明由晨业社韩斐为人民公社的必然性、重要性；报刊记者相继报道各地瓣人民公社的瓣法和"},{"type":"paragraph","text":"<建国以来重要文献细》 ，第十一册：页 451一 452。55经验。《红旗》棘第八丶第九期先后髮表了：河南省委第一塞记头芝圃：（由农粪生产合作社到人民公社）、56河北省委第一春林戴：（河北省的人民公社泾助）、57山东省委春记启龙：（{还是辨人民公社好>8等人的文章。《人民日报》先后刊载了：河南省委晨村工作部军固人民公社的「五项措施」；5\"河南省遂平县委副害记趟光：（口供给加基本工资制—遂平县衔星人民公社的分配制度）；6《人民日报》记者君报道：（江淮人民公社就宝谕虚驳倒「吃」）；61《人民日报》记者周祖佑：（乡社合一有哪些好处？）；62《河北日报）刊载了帮记者言鲁、燃天：（安国县在建立人民公社建动中怎様解决的经济政策问题）6等文章·报道·对中共中央关于建立人民公社的决护作了横趣释感和宣体。"},{"type":"paragraph","text":"这时，一个大辨人民公社的全民运动，迅速在全国庆村广泛开展起来。"},{"type":"paragraph","text":"自征8月初，公开报道了毛泽东「霆是人民公社好】的号召后，全国各地普题开始了大辨人民公社。行动最快的河南省，谨8月一个月时间，全省履村在原有38473偶腰业社、平均每社260户的基碳上，就建成了大型的综合性的人民公社1378个，平均每社7200 多户，入社覆户店全省膜户总数的 99.98%。9月 10日，关于在展村建立人民公杜问题的决曦公布后，全国范围内掀起了大辨人民公社的热潮·其来势之猛，速度之快，规模之大，远远超趟了1955年下半年业合作化运动的热潮。根据1958 年9月30 白，中共中央晨村工作部"},{"type":"paragraph","text":"《红旗》11958 年第8 期·56"},{"type":"paragraph","text":"《红旗》，1958 年第9期。57"},{"type":"paragraph","text":"《红旗》，1958年第9期·5859"},{"type":"paragraph","text":"（人民日报》11958年9月19日。60"},{"type":"paragraph","text":"（人民日报），1958 年9月20日。61"},{"type":"paragraph","text":"《人民日般》，1958年9月18日*"},{"type":"paragraph","text":"《人民日较》11958年9月18日·62"},{"type":"paragraph","text":"《河北日报》，1958年9月4日·63人民公社化。」具体情况是："},{"type":"paragraph","text":"全国二十七个省丶市丶自治区有十二个省丶市丶区100%的晨户加入了人民公社·十个省丶区已有85%以上艘户加人了人民公杜。四个省丶区（浙江·贵州丶甯夏丶新疆）在国庆节前也可基本宝现公社化。只芸南一省计划在10月底完成·截止9月29日统计，全国共建起人民公社 23384个，加人晨户112174651户，占总晨户的90.4%。642「一大二公】的公社特色"},{"type":"paragraph","text":"人民公社的特点，当时被概括为：『一大二公，政社合一。！所鹃「大」，就是社的规模大·"},{"type":"paragraph","text":"在人民公社化前，全国有七十四万个展业生产合作社，每社平均约有170户：二千多土地和350个左右的勤力。人民公社化以后，成了2.65万个人民公社，每社平均约有五千户，六离多土地和10000个左右的勤力·覆粪生产合作社，基本上是一村一社，一乡数社；人民公社，则疑成了一绑一社，甚至数乡一社，规模撰大了十倍以至巍十倍之多。如：河南省遂平县杨店丶土山等五个乡、二十七个业生合作社，合供建立了9369户、43263人的衔星人民公社。商城县何店、丰集等十个乡，六十八个展业生产合作社，合饼建立有20457卢·98273人的超英人民公社。这种情况：亚非个别。根捷中共中央农村工作部统计："},{"type":"paragraph","text":"在十一个省·市丶区7589个公社中，五千户以下的5287个；五千户至一万户的1718个；一万户至二万户的533个；二离户以上的五十一个·河南·吉林等十三个省，已有九十四个县以县为单位，建立了县人民公社或联社。6564"},{"type":"paragraph","text":"（全图基本实现了村人民公社化）（1958年9月30日），《人民公社化运勤简报）：第四期·韩引自《嵩代中园农粪合作化》缅料室：《建国以来蔑案合作化史料业螺>"},{"type":"paragraph","text":"{北京：中共史出版杜，1992）；夏503一504*65"},{"type":"paragraph","text":"<建区以来腺粪合作化史料氯测>，贰 503+上千平方公里的土地上，统一调度以手工勤为基的展莱生产，会造成多胶大的混乱和人力物力的浪费。"},{"type":"paragraph","text":"人民公社的「公」，首先是生产资料所有制的「公」。"},{"type":"paragraph","text":"组建人民公社，腰粪生产合作社的土地丶耕畜丶农具等生产资料及其他公共财産全部韩蹄公社所有，行全杜统一核算；社员原来经管的自留地以及个人摊有的林木、牲畜等财产，被收归公社经营和辑为公社所有，消藏了生产资料「私有制的残馀」；厨家把粮食丶商业·财政·银行等部门在展村的基展概播下放给人民公社管理经管，使公社的集髓所有制经溶中增加了若干全民所有制的成份。"},{"type":"paragraph","text":"这种把经泄条件不同的社拉到一起统一核算，使剪社共了富社的产；消诚所生产资料私有制的残录，使集体共了个人的产；把全民所有制的部分企粪下放给人民公社，使公社共了国家的产的做法·后来被耦为「共产风」。6大瓣腰村人民公社的过程，萱际上就是大「共产风」的过程·"},{"type":"paragraph","text":"其二，人民公社的「公」，逻表现在领导髓制和分配制度方面·"},{"type":"paragraph","text":"展生产合作社，盲行的基本是多多得的按务分配制，人民公社普遍宝行的是供给制和工资制相结合的分配制度·根撼人民公社不同的经薄条件，供给制主要有释食供给制，伙食供给制和生活基本需要供给制三种形式，境部分在社员的收入中分别店50%，60%和80%；工资制是在供给制之外，按照多雾多得的原即支付给社员一定数额的货带，这在社员的收人中分别占50%·40%和20%。宣行最为普遗的是「吃饭不要巍！的精食供给制和伙食供给制。除此之外：还有相当一部分人民公社宝行「七包」、「十包】的生活基本需要供给制·所「七包」，是对人民公社全体人员的吃丶穿衣丶居住·66"},{"type":"paragraph","text":"薄一波在（若干重大诀策奥事件的回额》（下卷，贺756）中锐：（共产风！镇闽：是毛主席在1959年2月27日到3月 5日召开的第二次郏州会满旗括中首先使用的·当时他：「公社在1958 年秋季成立之后，腾起了一碑「共座照」·主要内容有三条：一是贫言拉平·二是精累太多，羲务夯助太多·三是「共]各租「座}·]生育丶教育·看病丶婚等生活需要部分，均由公社供给·所谓「十包」，就是除上述「七包」外，包烤火丶理髮丶看龙影看等生活费用。"},{"type":"paragraph","text":"可见，无是所有制，或是分配制度，人民公社的「公」，就是一个「平」一一摘超封平均·它是对毛泽东号召「破除资奎臂级法思想！，强调戴争年代的军事共产主羲傅统的直接回应·是小晨的空想社食主羲思想的反映·"},{"type":"paragraph","text":"其三，人民公社由「一大二公」派生出来的，是管理上的高度集中统一 。"},{"type":"paragraph","text":"在人民公社化之前，展村宜行的是乡社分立的管理髓制，乡是基政权，社是息粪经济组绒。人民公社建立，确立了政社合一、分级管理的髓制·人民公社既是一级政权机，又是一种经济组织·它不但负黄全社的晨业生产，而且选封工、商、学·兵等统一管理·在人民公社内部，将公社划分为若干个生产大隧，生产大隧又到分为若于个生产小隧，资行三级管理·公社统管全社的生产安排、努力调配，物资调摄和产品分配，生产大隧赁业生产管理和部分经酒核算，生产小隧只是一个具触组铁生产的基本单位。道政社合一的领镇融制，就使公杜领遵宝际在使用行政手段直接管理经济，既达反经济规律和自然规律，又侵犯了生产单位应有的自主权利·"},{"type":"paragraph","text":"在管理方式上，行组绒军事化、行勤戟网化和生活集证化。"},{"type":"paragraph","text":"所谓组绒军事化、行动戟门化，就是把人民公社的男女力，全部编成圆、管、连、排丶班的军事建制，宝行统一的军事指，在各种「大瓣」中像参加戟门那檬进行部署、调动·"},{"type":"paragraph","text":"所调生活集髓化，就是大辨公共食堂、托儿所丶幼儿圆·幸福院等公共事业，把以家庭为单位的傅统生活方式改为以生产隧为单位的集髓生活方式。当时，各地的人民公社普通建立了以民兵为主体的动大军，瓣起了以公共食堂为主要形式的公共事业·到9月底为止，山西省就建立起一支429万多人的蒡动大军。甘离，四川、广西·云南等省区也都按照冶炼钢铁·兴修水利·蔑莱生奎·路建输等方面组綫了很多「野战兵圆！。中共中央为村工作部的《简报》：到9月底止，据江西丶陕西丶河北丶福建四省不完全统计：共建立公共食堂563373处，托儿所丶幼儿围599331个·此外，老年幸福院丶娇产院·澡堂等组缴也都有很大发展。67"},{"type":"paragraph","text":"蔑民对人民公社大「共产风」，搞「一平二调」，以及生产上的指，不能不有所反抗·因为作为小履来说，「共」别人的产是会辱钟手摊的；但当别人来「共】他自己的产，就必然本能地进行反抗·对农业社转为人民公社期，展民这种杂的心理和表现，中共中央履村工作部的《简报》曾有如下的叙述："},{"type":"paragraph","text":"在苹固人民公社的工作中，农村社会主义共虚主义教育更深了一步，因而各隋磨的思想情况暴露得愈加深刻·思想门乎念加尖锐1真理也愈辩愈明。抹若干典型调查：坠决走公社化道路的估80%多：其中主要是贫衷丶下中农，他们的反映是：决心群公社，意志坠如钢，把心交给案·把人交给社」·基本摊捷·但有若干思想颜应或误解的化10%左右。抵触不满的占5%左右·其中主要是部分富裕中襄·这部分富裕中农·在思想教育愈深入！愈接近解决具群问题的时候·他们的资本主义倾向就更加明显地暴露出来·雨僚道路的门争也就更加鲜明·在处理残存的生虚资料上，少数富裕中农封私有制度留慧不舍，千方百计的愿瞒丶分散财座·想「留一手」、「捞一把」，甚至大肆挥植浪费。安徽省舒城县舒茶公社害裕中农到庭宣傅·「瓣了公社明年茶树就不是我们的了：今年秋茶要多携一把，把它摘得枝业不留」。有的富裕中农：鼓融矜部分公共财产丶私分经食丶少报收入丶多报开支α表现在分配上，是「多横累·少消费」与「多消费，少精累』的门争。广大贫农、下中农在共虚主义的前途鼓舞下·一致主张今年少分红，多精累·而少数富裕中晨·则到处宦体「多收多"},{"type":"paragraph","text":"（全围基本实现了村人民公社化〉（1958年9月30日），《人民公社化勤筒报）：T"},{"type":"paragraph","text":"67”"},{"type":"paragraph","text":"第四期·韩引自《建鼠以来晨菜合作化史料业缅》·员 503·他们迅为大社分配是「酸菜煮睹肉·油水都被酸莱沾去了」·表现在集礼生活上·是「多集中·少自由』和「多自由，少集中」的门乎。广大贫晨、下中农坠决要求多瓣公共福利亭业·而少教害裕中晨，则到处教布「不自由」、「不习慎」等论调。目前各地·正就以上种种思想·展阴大鸣、大放、大排论·结来是佣人主义丶本位主义丶资本主义受到了深刻的批判·广大群尿的集糖主义·社会主义·共虚主义思想遮一步提高·抹各地反映·凡是抓繁了政治拼钟，运用大遇、大放、大群论连一工作方法的地方·在庭理各项经济问题时·都做到又快·又好，又顺利·建到大家满意·增强困结·反之平纯忙于处理经济问题：结来是愈庭理问题愈多，刘继不清·影响了生崖·形响了运动的健康发展。68"},{"type":"paragraph","text":"《简报》的这段文字，然抹上了一展臂级门争的色彩，但生动地披露了晨民对大贱「共产风」一一搞绝对平均主羲的矛盾心熊；又反映了公社化趣动，是在用大群开路，给后民施加政治力，这种墨相的强迫命令手段下给哄起来的·这就是在一片敲罐打鼓、鞭炮鸯驰、万殿款呼率背后的人民公社化运动。3徐水式的「共产主羲]"},{"type":"paragraph","text":"宝现人民公社化，中共中央《决》明确指出，是为了「加速社会主羲建设，提前建成社会主羲业逐步过渡到共産主羲」·又：「人民公社的集体所有制中，就已经包含有若干全民所有制的成份了。这种全民所有制，将在不断发展中继续增长，逐步地代替集体所有·制·」由集体所有制向全民所有制过渡，少则三四年，多则五六年就68"},{"type":"paragraph","text":"（全属基本实现了村人民公社化）（1958年9月30日），《人民公社化理助简报》，第四期·韩引自《建以来虞粪合作化史料囊圳》：贰503*可完成·号召理用人民公社的形式，「摸索出一条过渡到共产主义的具髓途径」，断言：「共产主羲在我国的宝现，已经不是甚应遥远将来的事情了·」"},{"type":"paragraph","text":"因此，当人民公社建立之时，也就形成了一股「跑步进人共产主羲的狂熟！·例如：中共中央确定的共产主羲试点单位一徐水县，他们向共产主羲这进的规割是，1963 年进人共产主羲社盘；以提出「人有多大腾，地有多大产」出名的山东省毒张县，计豹雨年雀现共产主羲；同様激进的山东省范瓣（今属河南省），在1958年10月28日的万人大食上宣布：「1960年过渡到共产主羲」，选用诗一様的言具描钟了进人共产主义的美好圆套·"},{"type":"paragraph","text":"最早发现徐水这鞭「明星」，是1958年初春中共中央誉记虑春记罐震林到河北省保定地区视察，对徐水水利化建设的成续和经验作了肯定·接着，中共中央展村工作部副部长兼国务院展瓣副主任陈正人，奉命到徐水缚结经骏。1958年3月14白，陈正人将徐水县宣现腹田水利化情况的报告送到中央，当即韩到在成都主持中央食藏的毛泽东手中。毛阅后，于3月21日批道：「此件趣同震林的载告（指：于第二个五年计到水利建毅的初步安排的报告一一一弓【者）付前·徐水县的经验普遥推广。」64月17日，《人民日报》又在醒目地位全文刊登了（中共河北省委国于徐水魅委维绒腹业生产大蹈推领薄经验的总结）·5月，徐水县委书记张国忠作为河北省的代表，出席在北京娶行的中共八大二次一羲。一个默默无闻的徐水，一夜之间成了耀眼的明星·县委记张国忠也成了大蹈进和人民公社化趣勤中的中心人物。"},{"type":"paragraph","text":"7月7日，中共徐水薪委发出《陶于改革劈勤组和家务蒡勤普宝行大协作的指示），要求发动一场生产和生活方式大革命·宝现：行动军事化，出间管理工厂化，思想共产主羲化，领导方法群化。「四化」的核心是行助军事化·张国忠强调：69毛潭束：（M于推广徐水账宝现腹田水利化经验的批语）（1958 年3月21日），载中"},{"type":"paragraph","text":"共中央文献研究室缅：《建以东毛瀑东文稿》：第七册（北京：中央文戴出版社，1992}:页143:要做到全民皆兵·思想行动一致；要以案的组嫩为核心·把全民图结在黛的周国，充分发择案员、国员和民兵的作用·舞、社·除都要责行军事化的锅制：螂要建立社拿主义理进兵围·设练指挥（司令真）、政委、徒勤部主任等政·由言记、螂长出任：社要建立荟、逮、排的组嫩，每个排要有政治轮事·负青掌拯思想情况和组缘料论；每个村为一个誉或一个连。娜要划分若干靴区·绑黛委分片包轮。使这一军事组绒真正成为坠强的晨业社书主义跟进兵围。 70"},{"type":"paragraph","text":"于是，巍天之间，徐水全县建立了93个圆，229个营，1099个连，3365个排。有的乡猛按蒡力强弱、年龄大小，组成「青年火箭排」、「壮年蹈进排！、「烯女突攀排」、「少年先锋排」。上下工列隧，按口令行进，戟前有动员，收工有讲。以资行统一调配动力的大协作·为促成家务动集体化和社会化，社社建立了公共食堂、托儿所、幼儿圆丶幸福院等·全瓣共瓣食堂1693个，在食堂吃饭的社员达22.5639万人，占全70.5%的人口进了食堂。一时间，徐水系成了一个大兵营。"},{"type":"paragraph","text":"毛泽东8月4日在徐水视察时，对军事化表示很满意。8月5日，徐水县委召开全县共产主义的思想文化肆进大食，张国忠在食上训话，提出：「向共产主羲进军」·8月6日，陈正人奉中央之命1到徐水搞「共产主羲试黏」，随身带来马克思的《哥达网领批判》和康有为的《大同蓄》·8日，他召集河北省委常委、副省长胡开明，省委秘蓄长尹哲和保定地委、徐水县乡村的干部进行座·陈：第二个五年计割，社会主粪差不多了，第三个五年计割，就要向共产主羲瑙渡了。又说，刘少奇同志指示：在徐水搞一下试点·陈提出，要使徐水的发展速度比其他地方走在前头两三年，按照共产主羲的标和要求，对工业丶业·文化丶教育和生活搞一个具体规"},{"type":"paragraph","text":"李锐：《{大理进」亲匹记），下册：页24一25。70规剂，组成了一个有一百多人参加的「共座主姜试点规剂小组」。22日，《中共徐水县委关于加速社会主善建设向共产主羲湛进的规割（草案)）出台，提出：「套门目标是：1959年基本完成社会主羲建，亚开始向共产主羲过渡，到1963年即进人伟大的共座主羲社会。]"},{"type":"paragraph","text":"对甚座是共产主羲，张国忠8月5日在全县共产主羲的思想文化蹈进大会上税：「现在高级社改为公社，就是共产主粪的基展组。「把人民的生活丶政治丶经济、文化教育都包括在内·」「大车丶牲口全要公有，·存款选算自己的，生活用品是自己的。这就叫共产。愈共愈好，一共就富了。！71"},{"type":"paragraph","text":"9月1日，《人民日报》向全国人民透露了以下信息：「徐水的人民公社将食在不遗的期间，把社员们带向人类猛史上最高的仙境，这就是那「各鑫所能，各取所需」的自由王国的时光。」"},{"type":"paragraph","text":"当北戴河会精神傅达下来以后·徐水县更是倍受鼓舞·9月15日，徐水成立了「徐水县人民缚公社」（后改徐水人民公社），就是全县合成一个公社，盲行一级核算。9月20白，徐水县出台（尔于人民公社实行供给制的试行草案》·决定：全县宝行供给制。即「每个人的吃饭·穿衣及主要生活必需品的需要，由公社有限制的丶按照工农商学兵大体平等的标烨计刻供应」，洗澡丶理髪、看戴、看电影也都有公社统一包了起来。为解决男女老幼的不同需要；逐规定给每人发一定数量的津贴·具髓标弹是："},{"type":"paragraph","text":"农民：根据蒡动熊度丶技术高低丶第力强弱分为三等：一等每月三元，二等二元，三等一元；"},{"type":"paragraph","text":"工人分为七等：最低一等一元，最高七等十六元；"},{"type":"paragraph","text":"韩部分为四等：县级十六元，科级十二元，一般干部及教员八元，勤杂人员六元·"},{"type":"paragraph","text":"李锐：《「大踏」巍历记》，下册，页28‘71案公布后，人们抬着「庆贺全民实行供给制」、「向共产主羲遇渡」的红匾：敲罐打鼓，高贼「摊护供给制」、「以实隙行勤加速向共产主羲趟渡」等口号，推行了游行。"},{"type":"paragraph","text":"向共産主艺趣渡，亚非徐水一家。"},{"type":"paragraph","text":"山东省范县县委春记惠玉在1958 年10月 28 日的万人大会上宣布「1960年遇渡到共产主羲」，亚具髓描绘了他们的「共产主羲」美好画查·惠玉作的范县两年过渡到共产主羲的规割报告，被郑重地摘要登在中共中央宣傅部11月4日编印的《宣教动熊》上。题目是：<山东范系提出 1960 年趟渡到共奎主羲） 。72其要黏是："},{"type":"paragraph","text":"一，工业·一年贵现地方工业网；二年实现工业化、电气化。·\"完成连些规封后，我社将是：各种工厂迪地起，庭处埋卤如林立，工底机器森舞率：大小机器自己使·生虚操作按电纽·静分劳勤和休惠·能虚钢础能座布·能造化肥登电机，拖拉机汽章也会造·生虚用品样样舜·果品罐颈范县酒·何时需要何时有，重灯电话收音机·使用起来真便利，这样的日子何时到！苦羚二年拿到手赛口"},{"type":"paragraph","text":"二丶襄案生虚万斤化。·.-今年的水利要贵现河网化·59年全部土地田园化，滩溉自流化·标华化·60年建到灌溉电氯化"},{"type":"paragraph","text":"+自流化·到那时·田凹耕作用机器·灌溉自流用电力；经食故座"},{"type":"paragraph","text":"+x好万·堆大敢舆泰山比：棉絮开放似霉野·花生多得不用提；业收一年顶百季，人人喜得了不的·"},{"type":"paragraph","text":"三、林某丶渔案丶畜牧业和多种经济·根摊三分之一的土地种庄称·三分之一的土地植树，三分之一的土地休开的要求，59年"},{"type":"paragraph","text":"p在林旁·宅旁、公路旁、渠道旁·水库池塘旁、河旁·堤旁·填墓"},{"type":"paragraph","text":"陕国骨行棘化。n"},{"type":"paragraph","text":"《建国以来毛瀑东文籍》，第七册·页 495一497。-."},{"type":"paragraph","text":"1、根全公社襄业生虚布局和有利于生虚·美化璞境的原，把全县九百九十三个自然村在三年内合件为二十五个合乎共虚主义的新染围·每偶新巢围内设有：烯虚院·剧院、影院·幼儿园·善老院·臻美院、休假院·公园·托儿所、街生所丶围孝馆、展鹭馆、文化馆、理瑟馆、青年食堂、飬老院食堂·大礼堂·会议鹿、餐飚、跳舞贱、浴池·美鱼池·供感站·广播站、雅育场、登电赋、自来水供应站·高牧场等·建到八院、二所·四馆·三庭、两池·三站·四场·"},{"type":"paragraph","text":"2、根共虚主义新巢围的规划·范县菜成[经三·肆五]八览建三十公尺的大马路，贡串到全公社二十五佣新禁围·田间也修成革祥条直四通八建的十二公尺意的管理区道·除当中铺成马路外·雨旁培植果树和花草·总之要寳现：新蝶团真正强，四面八方是楼房·有大华有工厂·公园街上百花香·柏油马路明又亮·汽车穿梭排成行·有电影有战院，旁动以后去穗唱·冬天室内有暖气·夏天闲开电扇乘乘凉·生活真是大斐様：万年幸福梁无疆。...·"},{"type":"paragraph","text":"真正建到：各种生虚用机器·势动学习娱染「三八制」：出门坐上电汽革·到庭花香真喷弄：室内室外公路重灯化·有事接接电话机·定时广播有刺叭：板前板后开闲收音楼·北京上海好载随使穗稳它。"},{"type":"paragraph","text":"惠玉最后总结说，1960年基本宝行「各盛所能，各取所需！的共产主羲分配制度·到那时："},{"type":"paragraph","text":"人人退入新染围：吃喝穿用不要；雉离鱼肉味道鲜：顿顿要吃四大盘：天天可以吃水果·各标衣服穿不完：人人都说天堂好，天堂不如新巢围。"},{"type":"paragraph","text":"封赵位极高语言天才的套记，出如此美好的蓝圆，毛洋东读后，也深受感助。11月6日，毛作了如下批示："},{"type":"paragraph","text":"此件很有意思，是一首持：似乎也是可行的·时问似太促，只三年·也不要紧·三年完不成，顺延可也·陈伯建、张春橘、李友九三同志有意思前去看一看吗？行路匪违·一周可以往远·会后"},{"type":"paragraph","text":"出征！以为如何？71当年，对共产主羲抱着热的懂慨，在中共中央高，也非毛泽东一人·"},{"type":"paragraph","text":"在北戴河会识前，刘少奇对各地出现的托儿所、公共食堂、供给制、家务务勤社会化，烯女解放等新事物同檬抱有极大热情·他同毛泽东一样韶为，追些都是共产主羲生活的形·这一时期，刘话的一个主题，就是「吹共产主燕」°6月14日，刘少奇同全国娇麟荒组话时蒋达毛泽东的话说：空想社食主美者的想法现在实现了·7月5日，刘少奇在北京石景山发电厂同工人座时："},{"type":"paragraph","text":"现在趣上英国不是十年，二年三年就行了。十五年是趣上美国的问题·其寳也用不了十五年，七八年就行了·国家大有希望·大有前途·超遇英美就成世界上最富强的国家·"},{"type":"paragraph","text":"中国进入共虚主义，不要好久·你们大多数人可以看到共座主载。 74"},{"type":"paragraph","text":"9月19日至28日，刘少奇到江藓视察，走题江南江北，许多城市和乡村，行程数千里·9月30日，《人民日报）发表了（刘少奇同志"},{"type":"paragraph","text":"毛泽：（封（山京范县提出一九六0年遇渡到共座主姜）一文的批语）（1958年73"},{"type":"paragraph","text":"11月6日），载《建图以来毛津东文稿》，第七册，百49474剩少奇在石景山发耸账工人座蕨会上的麸话己录（1958年7月5日），敷中共中央文"},{"type":"paragraph","text":"戴研究室编，金冲及主编：《剂少奇停》，下册（北京：中央文默出版社；1998）直 832 - 833 。视察江薪城绑〉的报道·文中：「少奇同志关于如何微的社会主羲建毅路线，关于如何建设美好的共奎主羲生活以及培人民共产主羲精神的指示，给大家打开了广的眼界，增添了巨大的精神力量。」刘少奇一路上非常关心人民公社实行食供给制的问恩·当中共苏州地委第一记江汇报说：「群都非常萱成宝行食供给制，他们说：『一个心思丢下了，一个心思又来了。』丢下的是千年愁吃愁穿的苦心思，又来的心思是怎样把生产搞得更好，不然就对不起共产兼。」到穗后说："},{"type":"paragraph","text":"这两句话·雨个心思·很值得我们深思·有人捷心：贵行种食供给制，食不会增加懒人？苏州的农民的这雨句话，给我们作了最有力的回答。这说明他们不是变懒了·，而是清储更加高了，生虚积极了。这就是人民的共虚主义觉悟提高的表现·是共虚主义道德品质更加提高的标志··\"·只有微底地实现共虚主义·才能微底的消减汉。 75"},{"type":"paragraph","text":"9月10至29日，部小平、李富春一行到黑龙江丶吉林，燎甯三省视察。76郡小平在蔓城县幸福人民公社、益平县太阳升人民公社视察时时税：公社是建立在生产大发展和人民政治处悟提高的基碳上的·他希望公社在最近制定出一个长遗计割，向他们生动地描纷了农村建毅的景·部说："},{"type":"paragraph","text":"将来要把农村的居民点都建设成一座座漂亮的城市·有重彩院丶剧院丶运动场：房屋都要改建：城中追种花果：工农商学兵全面骚展。大城市所有的一切·你们郝可以有·连样，就可"},{"type":"paragraph","text":"（到少奇同志视察江藓城挪）’，《人民日报》；1958年9月30日；《新事半月刊》，75"},{"type":"paragraph","text":"1958年第20 号1页 27一28"},{"type":"paragraph","text":"《小平·李富春同志视察吉黑三省时强调说东北要大挖漕力支授全圃），（人民76"},{"type":"paragraph","text":"日缎》，1958年10月1日；《新幕半月刊》：1958年第20号·页32－33·数万人一庭。"},{"type":"paragraph","text":"邮小平对哈丽演市的中小学贯徽动和教育相结合的教学方法表示满意。他指示说："},{"type":"paragraph","text":"旁动的收入’不要按人分配，最好是由学校统一掌提·除了给困难学生一些祸助外·应当查量用来泰瓣公共福利亭案，逐渐做到不收学解费用、免费洗澡理瑟·统一叠给鞋灌和零用、以至吃钣穿衣都不要銭·总之·要培飬共座主义思想·责微共虚主义精神：不能助长佣人主义。"},{"type":"paragraph","text":"对共产主姜的往，是历代共产蒸人的理想·马克思不顾为末来共产主羲描完整的蓝团·但在（共产黛宣言》、《哥达纲领批判）等著作中，是简约地到了共产主义的某些特徽，如没有商品，没有货带、没有国家，消减分工，消减差别，各壶所能，各取所需；宝现人的全面发展，物质极大流·…···这些「桃花源」式的理想，曾使无数共产默人为之倾倒·"},{"type":"paragraph","text":"执政后的共产领袖们，对何时进人共产主羲，更有一种把理想成现实的迫切感和资任感。早在1920年，列甯（在俄国共产主羲青年圆第三次全国代表大会上的演）中，就过一二十年过渡到共产主羲的话。他："},{"type":"paragraph","text":"现在五十岁左右的这一代人·是不能希望看到共虚主义社会了，那时候他们都死了。至于现在十五的这一代人，就可以看到共虚主义社会·也要规身建设这个社会。….…--现在是十五藏、再遇一二十年就会生"},{"type":"paragraph","text":"活在共虚主义社会襄的适一代青年.…：-要保证共虚主义建设成功。n77"},{"type":"paragraph","text":"中共中央属克思恩格斯列事斯大林著作缅局编：《列宰遗集》，第四卷（北京：人民出版社，1972) ，瓦359+缺到1936年通遥的新意法时宣布："},{"type":"paragraph","text":"苏联已进入新的发展时期，进入完成社食主义社会建投亚逐渐遇渡到以「各查所能·按需分配！的共虚主义原则为社食生活洋则的共虚主义社会的时期。78"},{"type":"paragraph","text":"作为中华人民共和国创建人的毛泽东等人，在向共产主羲越渡间题上，其急切心情也不例外。1949年，毛泽东在（龄人民民主事政）中曾说道：「康有为写了《大同书》，他没有也不可能找到一条到达"},{"type":"paragraph","text":"大同的路。』7\"当他1958年在北戴河，空想社会主羲的一些理想，上"},{"type":"paragraph","text":"我们要置行的时候·也就意味着，现在已经找到了「到达大同的路！·这也就是他本人早年的「新村」理想。"},{"type":"paragraph","text":"1919年12月，毛泽东在《湖南教育月刊》上发表的（学生之工作）中就曾具体提出过建设「新村」的计划，具体设想是："},{"type":"paragraph","text":"合若干之新家庭·即可创造一种新社会。新社育之种类不可盘琴，举其著者：公共育儿院·公共蒙基院，公共学校、公共围书馆、公共银行、公共展场·公共工作展·公共消骨社·公共剧院·公共病院、公园·博物信、自治会·合此等之新学校、新社会，而为一"},{"type":"paragraph","text":"「新村」。吾以为嵌麓山一带·乃汀城附近最适宜建设新村之地也·1958年的人民公社化莲动，罐非早年「新村丨计割的简单翻版。但舆早年接受康有为「大同春」的影攀，十年戳争年代军事共产主羲的经验都是直接有关连的。781联共（布）中央特般委鼻会编，中共中央愚克憩恩格斯列事斯大林著作编瀑局："},{"type":"paragraph","text":"《聊共（布）煮史随明教程》（北京：人民出版杜·1975），真381·79"},{"type":"paragraph","text":"毛漫东：（输人民民主专政一纪念中国共产默二十八周年）（1949年6月30日））载（毛津东透集）：第四卷（北京：人民出版社：1991），页1471（四"},{"type":"paragraph","text":"教科文卫大罐进1「插红旗，拔白旗」"},{"type":"paragraph","text":"1957年反率「资产隋级右派」的门争，中共中央微底改了1956年1月周恩来在知识分子问题会上关于知识分子的绝大部分：『已经是工人臂级的一部分的结，重新给他们戴上了资产臂级知识分子的帽子。强调「资产隋级知识分子必须彻底改造」，亚提出培餐自已的「又红又再1的红色事家的任务。1958 年初，中共中央统载部根撕焦中央、毛泽东的指示和部署，领薄和推动荒外人士开展整风运动，强调民主黛派、知羲分子和工商业者要宝现由资本主义立场到社会主羲立场的根本改造·中央统载部部长李维漠，2月27日在各民主燕派负黄人座款会上话说：要通遇整风掀起一个自我改造趣动，来一个自我改造的大竞赛，在立场上和思想上来一个大蹈进。83月初，中央统戴部相维发出：<陶于资产臂级分子、资产臂级知藏分子和民主派成员的自我改造问题的通知》·（于氧助和推各民主焦派组绒推行一般整风的工作中应注意的个问题的通知》。"},{"type":"paragraph","text":"于是，在民主黛派和无黛派民主人士中掀起了一爆制定集髓和个人改造规到，进行挑戟，、辞比、竟登的群毁建助。3月2日，《光明日报》报道：九三学社三十多位中央委员、学者署的「杜会主羲竞赛决心蓄」，向全国高级知识分子挑戴；中国民主促进会中央通过自我改造决心蓄」，争取在三年内使民进成员的左派和中左分子达到80%的目标·3月3日，中国国民薰革命委员会中央肆行中央整属动员大会，民革中央主席李济深等三十四人提出了社会主羲竞赛的决心书·民革中央决定：「把心交给黛，在改造政治立场上来一个大蹈进。」3月16日，北京各民主燕派和无派民主人士一万多人，在天安门广场行「社会主羲自我改造促进大会」，在东西长安大街游"},{"type":"paragraph","text":"李维汉：《回奥研究），下册（北京：中共写史资料出版社，1986）：真846。80行·会上通涵了《自我改造公约》表示要「把心交出来」，为促进社会主羲事粪「贡麒出全部知识和力量」。a13月 20日，上海市各民主派和无派民主人士行社会主羲自我改造促进大会和避行，争相表示：「把心交给，把知识交给人民。」「一定当左涨！」其他各地区也纷纷响应，向案「交心」。在此期间，中国教育工会全国委员会二届七次主席圆会讲号召教育·科学工作者迅速掀起一个「决心做左派丶苦三年到五年，成为又红又专丶更红更专的工人隋级知分子」的社会主羲竞套高潮。B3"},{"type":"paragraph","text":"然而，毛湿东亚不相信知识分子们的这些表熊，他在成都会展上购：「科学院哲学研究所被蔽人统治着·「有些同志甘当资产隋级反菊派孕者的奴隶，是殖民地人民精神不振（做久了奴藜的反映）。！「药于资产臂级教授们的学间，愿以狗屁视之，等于鸟有，部视，藐视，蔑视，等于封英美西方世界的力量和学问应当鄙视蔬视蔻视一様。」在中共八大二次会藩上，毛泽东强调说：「外行领簿内行，是一般规律」。「插红旗，辨风向」，「不是无产臂级插红旗，就是资奎臂级插白旗，或者其他人插灰旗。！他提出要「敢于插红旗，拔黑旗丶灰旗」。8如果说，1957年的反「右派」门争，主要是为了翼固共产在政治上的领薄播；那毛泽束在这真提出的问题，是要把学俯领域的领薄权征「资产隋级知藏分子」手中新遥来，建立共产焦在学术上的领遵描。"},{"type":"paragraph","text":"（向前·向前；向左步前进〉，《光明日报）·1958年3月17日·韩引自《老81"},{"type":"paragraph","text":"新闻-—共和国往事（1956－1958)），贰222一225·82（一定当左涨），《光明日报》，1958年3月21白·韩引自《老新阳—共和翻往事"},{"type":"paragraph","text":"{1956 -1958)) ;页 225 一 226 *"},{"type":"paragraph","text":"中央教育科学研究所编：（中华人民共和国教育大事（1949－1982)》（北京：教83"},{"type":"paragraph","text":"育科举出版社，1983） ，真 216一217·"},{"type":"paragraph","text":"毛瀑束1958 年3月 22日在成部会罐上的话提绸，载《建函以来毛潭东文稿），84"},{"type":"paragraph","text":"第七册，页115 - 118·"},{"type":"paragraph","text":"毛谭束 1958 年 5 月 20 日在中共八大二次全体会上的豁提绸·载《建醇以来毛潭"},{"type":"paragraph","text":"857"},{"type":"paragraph","text":"东文稿），第七册：页 200·203*得到盲微。正当民主黛派和无燕派民主人士整风交心运勤进人高潮，全国各高等学校丶科研机构相展开一场以反浪发丶反保守，开展雨饶道路丶两种方法门争为中心的「双反」遵动；以教学改革为中心的全面题推江动；大摘科学研究的群运动·箕串其中的是[拔白旗丶插红旗」 ，红享，批判资产臂级教育思想丶学术思想等一系列「无减资」的思想门争。一批有骚立见解的事家，教授被当作「白旗！拔掉；一些潘心研究学问和科学研究的知识分子被戴上「白专】帽子；一大批有造谐的学界泰斗，被当作资产臂级粤术思想的代表进行批判，他们的学思想被宣判为「伪科学」，；他们的终身学循事业被宣布为「白尊道路」。"},{"type":"paragraph","text":"工"},{"type":"paragraph","text":"北京大学3月10日召开「双反」趣全校师生暂师大食，当天就贴出大字报八离八千张·对老教师的学术思想一概当作资产隋级事术思想进行批判，被批判的教师一概被作为【白旗」·其中有：对校长马寅初的《新人口输》和经游学概黏的批判；哲学系对冯友·贺麟和心理学事粪教授唐敛等人的批判；中文系对游国恩、王瑶、林庚的批判·化尊系的傅教授，征篷动开始，就心仲仲，他曾对化学系领薄说，希望这次不要像「三反」那様，不要伤人，免得老教师在理动后期失去极性，爽失信心。然而，不到一个月，系衰就给他贴了三百多张大字报。《光明日报》5月1日报道，北大化学系的教师以教研室为单位，连续八天深人地讨了老教授傅的白享道路问题，戴助傅肤教授拔除白旗·对北大学术思想批判的情况，《光明日报》作了连续报道，例如：（马寅初轻视革命农民，为资奎隋级当「护律师I），（冯友兰假借百家争噶，高白旗傅播修正主羲）：（贺麟痛恨哲学的性原则，露骨地为唯心主羲招魂）·同时发表有学校委、行政负责人或共产员的批判文章：（攻克最后的资产隋级思想堡〉，（不容个人主羲「负隅顽抗」），（自我批判要真·、恨丶狠），（资产隋级知分子不该人剥削隋级的行列？）；被批判者则以（向工人隋级投降），（微底批判以「我」为中心的思想），（挖掉资产隋级假人主羲）为题进行讨（其中就有傅肤—一出于无奈写下的（向真理投降>）·北大全校受到批判的文理科教师共计有六十多人·该校中文，历史、经济、法律，西语、物理、化学七个系共有教授、副教授七十六人，受到批判者三十三人，占43.4%。北京师巍大学受批判的教授丶副教授和请师，懂中文系就有十人。的中央音楽学院的马思魄、沈湘也被作为「白旗」受到打率·康生在7月间蓬提出「拔银幕上的白旗」·《花好月凹》，：《球场风波》、《情长深》、《青春的步》，《上海姑娘》、《不夜城》，《是被遗襄的人》、《慧崖》，《生活的浪花》等影片都作为银幕上的「白旗」受到批判。"},{"type":"paragraph","text":"7月1日，中共中央统耽部副部长徐冰作《关于资产隋级分子、资产臂级知藏分子和民主燕派的根本改造问题的报告》，其中提出，「今后对于资产臂级知识分子的根本改造，应该紧紧抓住业务和政治，理和盲际·技衡和群跟、教育和动相结合和个人利益必须服征集髓利益的方针·这是思想联线上臂级门争的维续：强调对他们的资产臂级立场和资产臂级思想，「要整臭」，「整的愈臭，才更有可能把他们的文化技术和工展大跟结合在一起，政治师，知识公开，作出更多的默，使技街革命和文化革命开出灿的花朵」。B8月30日，《人民日报》发表社（学术批判是自我革命），提出高等学校的领导者要大瞻地发动群思，繁助资产臂级学者进行学术思想批判。"},{"type":"paragraph","text":"于是，这场对资产隋级学术思想的批判，在全国更激烈地开展起来。（光明日报》在1958年就发表二百五十多篇批判文章，约一百万字，批判了八十多人。除前越北大已被点名者外，学术界的知名教授选有：数学界的齐民友，华罗庚·吴文俊；心理学界的彭飞、朱智贤、曹日昌、潘；史学界的陈寅恪、周谷城；法律学方面的芮沐丶祥瑞；文学界的刘大杰、王力、高名凯、朱德熙·郏振铎丶朱光潜等·当时影蚊大的批判有：对马寅初的「圆圆转理输」和马尔藤斯人口的批判；对资产86"},{"type":"paragraph","text":"穆欣：《瓣<光明日报>十年白（1957一1967)》（北京：中共蕉史出版社：1994），"},{"type":"paragraph","text":"页 110 - 111 ·87"},{"type":"paragraph","text":"徐冰：（隔于资座隋级分子·资产隋级知激分子和民主藏涨的根本改造问题的报告>（1958年7月1日），载《中共藏史教华参考资料），第二十二册，页476·1"},{"type":"paragraph","text":"臂级心理学的批判；封数学特殊输的批判；对文学研究中的资产隋级擎衡思想的批判·探用的方法，名日「大瓣」，实为政治围攻。"},{"type":"paragraph","text":"如：封马寅初（新人口）的批判。马氏理输的基本观点是：「我国最大的矛盾是人口增加太快。8「中国人口如继续道样无限制发展下去，就一定成为生产力发展的阻。」主张必须控制人口增长；不但要控制人口的数量，而且要提高人口的质量。为此，他提出，国家要制定人口政策；节制生育，控制人口增长；实行计刻生育，广泛宣傅避孕。"},{"type":"paragraph","text":"当时的批判文章，指壹马寅初的观点「在理输上是错的，在政治上是有害的」。「基本思想是反马克思列事主羲的，按其本质来说是蕾的马尔斯的人口。！为，在杜会主义制度下，较多的人口，不是更大的自然压力，而是更大的社会的生产力.。「社会主义盛家把人口的增长看作加速社会主羲建设及共产主羲建般，推动社会推步的伟大力量·断言，社会主羲国家决不榴怕人口的高速度增长，而为人口高速增长创般一切有利条件。」有的指责「马寅初的【人口质量】更为反动」，「是帝国主羲历来域中国人民的溢调」，「盲质上是为帝国主粪国家的资产臂级第了忙，是为帝国主菱「种族越1作了群证」·甚至感崽「限制人口的数量，改著人口的质量！的主张，是「丧鑫廉耽的洋奴才的卑躬屈节效忠于外国主子的责显理」 。89场错批判一直持续到1960年，但马寅初显未屈服。1960 年1月：马寅初被迫辞去北京大学校长职务。90"},{"type":"paragraph","text":"1953年全图人口普查，中图人口总数已达六德以上，如以每年泽增率0.2%计算，十88"},{"type":"paragraph","text":"五年后中国人口将挂八德·"},{"type":"paragraph","text":"穆欣：《辨（光明日报）十年自迹（1957一1967)），真56、5989"},{"type":"paragraph","text":"1979年9月 11 B，中共中央批准中共北京大学委黄会 7月 23 日所作的《开于为马寅90"},{"type":"paragraph","text":"初先生平反的报告》和《于马寅初先生的平反决定》·指出：「马食切先生的《新人口输>的概站是正的，许多主张是可行的·他为朗民经济要综合平衡：各部门应有计剂按比例地发展！也是正确的·强加于感寅初先生的[藉事衡研究为名，向薰向社会主羲进攻」、 『一真为帝国主丶封建主裁和资本主羲服务」、 「一氮反封篇、反封社食主羲·反封马克思列李主裁I等诬不实之丶应一律于以推倒。焦委决定为马氮初先生微底平反·恢复名着。"},{"type":"paragraph","text":"历史表明：1960年代，中国人口的盲目增长，是奥封属寅初的麒批判丶与毛泽束在人口问题上的决策有着直接关联的·「错批马寅初，增三亿人」一税，不无道理·"},{"type":"paragraph","text":"又如：对心理「资产隋级方向」的批判。1958年7月下旬，北京师大学批校心理学教授彭飞·朱智贤阙始，北京·上海、天津丶潘阳丶武漠和四川等地的高等学校和科研单位；相继召阴「资产隋级心理学」批判食·批判「资奎隋级教授」关于人类有共有的心理遇程、心理形式和心理规律的学，是抹煞心理活动的隋级性，宣扬"},{"type":"paragraph","text":"资产臂级人性；是反对马克思主羲哲学，推崇资本主羲国家尤其是，美国资产臂级心理学·强调：心理学是「纯社会科事」，人的一切心"},{"type":"paragraph","text":"理活动都是有臂级性的。「资奎隋级专家把心理学列为遗缘科学（界平自然科李和社会科学之间一引者），其宝贸是为了反封臂级分析，企圆削弱这门科学的性。」提出，要重建「无奎臂级的心理学」。9完全是一种全盘否定原有科学成果，胡乱给学者扣政治箱子、对学科乱贴政治标缀的做法·"},{"type":"paragraph","text":"三如：武汉大学对数学系焦总支蕾记齐民友的批判·寿民友封「数学能不能联素宝陈」，「数学能不能走群跟路线，瓣学靠！等问题，持有与「教育革命」要求不同的看法·他为，数学有它的特殊性，与物理、化学不同，要求数学理论联案置际、体力务助舆脑力劳动相结合不大好摘·数学是一门最格的科学，只有经过按部就班、般格训练才能掌握·在数学领域最有知识，最有发言权。不是靠走群罗路线所能解决的·于是，齐遭到一百多次大小瓣输会的批判，之为「百圆大」·齐被指贵为「一面资产隋级帅字白旗」，『资奎隋级『事家】代表」，在数学改革中反对燕的教学方针·被戴上「否定的导」丶「反对的教育方针」·「走资本主羲老路」的帽子。8月20日，《人民日报》发表员文章：《拔掉教育载线上的白旗>，文中，民友代表的是「一套完整的资产隋级教育思想」·是一场"},{"type":"paragraph","text":"穆欣：《辨（光明日报）十年自逑（1957一1967)），百85一87·91批判，其中教师八十四人；占教师总数的14%；教授丶副教授三十二人，估其纳数的40% 。92"},{"type":"paragraph","text":"再如，郑振为中国文学受印度文学的影睿很深，批判文章就说他是「民族虚无主羲者」，批判他的《中国俗文学史》，是对雾勤人民「恶毒的歪曲和证」·对于王瑶的《中国新文学史稿》批判文章给它扣上了「不遗馀力的抹煞焦的领薄作用」的政治帽子。更为荒唐的是，中国科学院考古研究所对著名考古学家装文中的批判，说裴「由于忽视了政治排帅而造成了最重的学循脱离政治的倾向，他自然是考古学上的一面资产臂级的白旗，那座就应该把它拔下来」。3"},{"type":"paragraph","text":"盲号证明，无是急风雨式的整风「交心！，或是武断粗暴的[拔白旗」的擎术批判，不但无益于调动知识分子、民主默派成鼠的积极性，相反在知识分子的心变深处造成了巨大的创伤，在学上翼造了混乱，阻碳了社会科孕和自然科学不少学科，甚至中国经济、社会的发展·2 教育制度的革命"},{"type":"paragraph","text":"1958年始的教育革命，是以勤工擎·教育与动生产相结合，宝行中央和地方两条腿走路为指导方针，开始宝行教育体制改革的。"},{"type":"paragraph","text":"毛泽束在《工作方法六十条》中提出："},{"type":"paragraph","text":"+..."},{"type":"paragraph","text":"一切中等技术学校和技工学校·凡是可能的·一律试瓣工厂或者襄场·进行生座，做到自给或半自给·学生赏行半工半"},{"type":"paragraph","text":"读··....3"},{"type":"paragraph","text":"李锐：《{大卸逃）税暨记》，下册·页310－315·93"},{"type":"paragraph","text":"李：《{大匿谯」亲亚起》，下册1菱304·了保澄教学和科学研究的需要以外，都应当盆可能地进行生虚。此外，遗可以由学生和教师同当地的工厂打立参加旁勤的合同。"},{"type":"paragraph","text":"一切晨业学校除了在自己的襄场进行生座，遗可以同营地的襄业合作社订立参加劳动的合同，且派教师住到合作社去：使理论和贵除结合。"},{"type":"paragraph","text":"烹村衰的中小学·都要同当地的农业合作社订立合同·参加农、副业生座旁动。.-.."},{"type":"paragraph","text":"大学校和城襄的中等学校：在可能件下，可以由裁个学校郡合投立附属工厂或者作坊：也可以同工厂、工地或者服务性行某订立参加旁动的合同"},{"type":"paragraph","text":"一切有土地的大中小学，愿当设立附属襄场；没有土地而斯近郊区的学校·可以到襄业合作社参加旁动。94"},{"type":"paragraph","text":"《人民日报》1958年1月20日发表社：（两个好榜様），推河南长葛县第三初级中学、贵州仁怀县群力农场业馀初级中学T行勤工学的经·指出：勤工俭壁是一件有意羲的值得大力提倡的事情。它是革新学留风气，进一步促进我国教育事粪蓬勃发展的一件大事·20日，《人民日报》报道西安第一航空技工学校宣行半工半读、经自给自足的做法。2月10日，《人民日载》发表（其徽群翠瓣壁，勒工俭学的方针）的社·指出，一年来各地群自己垦瓣中丶小学校，找到了勤工俭学的道路·……\"··。它意味着我们的学校正在徽底地脱资产臂级的教育思想，循着理联繁育际、腾力务动同体力劳勤结合的社会主羲教育的轨道前进。社，遇去的教育改革工作有很大的成续，但教育方针本身也有不狗明确的地方，突出表现在理脱离宝际·教育脱离生产、脑力勤脱离体力动的现象相当重·这94"},{"type":"paragraph","text":"毛泽东：（工作方法六十（草案)）（1958年1月），载《建国以来重要文献运编）；第十-册，真 56一57·宝贸上就是资产隋级教育思想在我们教育事业中的反映。据此，社输提出，为了贡微群瓣学丶勤工俭学的方针，愿该在教育工作者的隧伍和学生中展开一场大群，使追种勒俭瓣辨学、勤工价学的新风气普及全国，使我国的教育事业向前罗进。9"},{"type":"paragraph","text":"2月9日和12日，国务院总理周恩来邀请出席全国人大一届五次会的高等学校的人大代表和首都各高等院校负壹人行教育问题座会。周恩来在会上话指出，文教殿线和其他耽线一様，在整风速动中进行网种门争：一种是资本主义道路和社会主美道路的门争，这种门争还感罐绩下去，另一种是建设社会主义是盲行多快好省遥是宣行少慢差费的方法的门争，这雨种方法的门争在文教戴线上也存在着·文教线勤工俭学的好经验，是更好、更快地建设社会主羲的方法·希望大家根据本地的情况加以推腻，使落后的程上先进，先进的更先进，把教育工作大大推向前进·康生在会上发言，提出在高等学校要行「三勤丨和「三放」。「三勤」是：勤俭辨壁，勤价生产；勤工学·「三放」是：乾部下放，学校阴放大门，校部蕙政乾部下放班系。%"},{"type":"paragraph","text":"5月30日，刘少奇在中共中央政治局大会羲上话，肯定我国感有两稳教育制度、·两种动制度·即：一种是全日制的学校教育制度和工厂展村的劳动制度；一种是半工半的教育制度和劳动制度。9后来，刘少奇在河南开封视察，到半工半制度的意义时说：「半工半款，可以搞到高中，也可以搞到大学·」「将来出来，既是大学量业，也是技街工人·这是过渡到共产主羲的一个条件。」号"},{"type":"paragraph","text":"<新萃半月刊) ， 1958 年第 5 号+夏155一 157 。95"},{"type":"paragraph","text":"《中华人民共和函教育大事（1949一1982)>：页214。96"},{"type":"paragraph","text":"数少奇：（我国应有雨种教育制度丶两种芳助制度）（1958年5月30日）：鞍《到少97"},{"type":"paragraph","text":"奇盘集》：下卷（北京：人民出版社，1985） ，页323一327·"},{"type":"paragraph","text":"中共中央文戴研究室额：《刘少奇年（1898一1969)），下卷（北京：中央文赋出98"},{"type":"paragraph","text":"版杜、1996) ，夏 438。"},{"type":"paragraph","text":"为使黛内在教育方针上统一思想，中共中央于4月和6月在北京连绩召开教育工作会识，封输教育方针，批判教育部门的教条主羲丶右倾保守思想和教育脱生产劳动丶脱实隙，以及忽视政治丶忽视的领导的错认°食后，陵定一写了（教育必须与生产劳动相结合)的文章。毛泽东封睦文十分读赏，批示：「很好，登《红旗）·题目特大.，全文宜用较大字型，例如四号或五号；不用新五。」机自为之修改增补，亚写了缩辑部按语：9"},{"type":"paragraph","text":"陵定一同志连篇文章·是根媒业中央召集的教育工作会议的结论写出的·业中央封这偶问题即将有指示登给各极案委·我们希望各级焦委在对论焦的指示的时候·合陆定一国志的文章予以讨论·在学校案委讨论此事的时候，可以吸收非案的教授"},{"type":"paragraph","text":"参加。《红旗》杂1958年第7期刊载了定一的文章。文章封教育方针，教育政策、教育制度、教育方法等一系列问题作了述："},{"type":"paragraph","text":"中国共虚紫的教育方针·向来就是，教育为工人皆级的政治服务。教育与生虚劳动相结合：为了贵现这佣方针，教育必须由共虚默领导。连佣方针：是同资座级的教育方针针体相封的。·\"在我们的社食主义国家中，资虚级的教育方针表现"},{"type":"paragraph","text":"为：为教育而教育，劳心与劳力分静，教育由专家领导。隧定一的文章，体现了毛泽束关于教育的一些根本性想法·9月8日；毛在最高国务会藏上说："},{"type":"paragraph","text":"毛泽束：(对陆定一《教育必震奥生产务勤相结合)一文的批糖·按落和修改)(1958 年99"},{"type":"paragraph","text":"8月）·戴《建国以来毛瀑束文稿》；第七册，买338一339。线千年宋，都是教育脱离劳动，现在要结合，连是一个基本原别·大群上有这样线慷：一是教育劳动相结合：一谦是案的领导，远有一条是群承路线·群翠路综懂得，没有问题，中心问题是教育劳动相结合。·：·我在天津看了雨佣大学·有佣大工厂·那些学生们在那襄作工·老遗书·贵在不是一种瓣法·书是甚座东西呢？书就是一些观念形慧，人家写的，镶连些注有验的娃娃来请，浮摘意识形慧·别的束西看不到·如果是学校娜工厂，工厂瓣学校，学校有农场·人民公社瓣学校·勤工俭学·或者半工半读，学医和势勤就结合起来了·连是一大改革。 100"},{"type":"paragraph","text":"后来，毛在1966年的《五七指示》101中提出的各行各业都要亦工丶亦履、亦武丶亦文的思想，奥1958年的主张完全是一眠相承·"},{"type":"paragraph","text":"9月19日，中共中央丶国务院正式下建《关于教育工作的指示》，强「的教育工作方针同资产臂级教育工作方针之间的门争，按其性质来说，是社会主羲道路和资本主羲道路之间的门争」。「在一切学校中，必须把生产务动列为正式程·每个学生必须依照规定参加一定时间的劳动。」「今后的方向，是学校瓣工厂和腹场，工厂和覆业合作杜瓣学校。」「教育的目的，是培有社会主羲凳悟100毛潭东1958年9月8日在最高国务会谌上的结束语，载《建関以来毛潭柬文稿》；第"},{"type":"paragraph","text":"七册，页396·"},{"type":"paragraph","text":"1966年5月7日：毛津东致信林彪，韶为军除是个大学校，「学政治、学军事·擎文化·101"},{"type":"paragraph","text":"又能事晨副粪生·又能瓣一些中小工厂，生产自己需要的若干产品和舆国家等价交换的产品·又能事群翠工作，参加工蔽村的社教四清助·…··。又要随时参加批判资产隋级的文化革命门孚。様，军学、军·军工、覃民巍项都可以兼起来·『工人也是檀様，以工为主」；「覆民以为主」；「学生也是植様：以辱为主，兼学别檬，"},{"type":"paragraph","text":":x17.9.tt即不但旱文·也要学工、学农、学军，也要批判资产隋级·学制要缩短·教育要革命，资产隋级知截分子统治我们学校的现象，再也不能继续下去了·」中共中央文载研究室编：《建以来毛泽东文稿》(北京：中央文献出版杜：1998)，第十二爵，真53一54·革」，「高等学校的教材，该在黛委领导下探取默委丶教师丶学生『三结合』的方法，经趟大瞩大争大群，韶真予以修订」·教育是人民群罗的事业，应当真微全蒸全民瓣学。要批判把教育工作神秘化；「外行不能领导内行」，「默委不懂教育」，「群翠不懂致育」；「学生不能批部先生等错思想·全国应在三年到五年内，基本上完成拂除文盲，普及小学教育的任务。争取以十五年左右的时间来普及高等教育。102"},{"type":"paragraph","text":"根据中央的精神，高等学校开展群毁性的教学改革运动。许多壁校调整了系科、专业，组建新事业；将生产勤引人教学计割；肺生下厂下乡搞现场教学·调查研究、参加实陈工作；搞单科撰进或按生产过程组绒各门课程的综合致学；聘请「土事家」、动模、生产能手到学校任教，工人丶蔻民上罐台·"},{"type":"paragraph","text":"与之相应的是，组织高等壁校学生和青年教师集体著书，编写请羲·教材的活动进人高潮·如：北京师范大学全校十个系的高年级学生共成立了256个教学改革小组：学生和教师发生不同意见，学生就探取所谓「打描台」的方式，和教师分头弹备提纳，然后讨；共同制定新的大纲；有的探取「唱蓟台贱】的瓣法，学生和教师各自制定教学大网方案，然后雨方面出来，进行辞比，展开瓣。物理系电工组的学生觉得教师编的大网「空」，就去工厂找工人，提出电工课新内容·中文系学生收集历代大量民歌和民间文学资料，同教师展开九次，「终于推倒以剥削臂级文学为正宗的莓教学大网·建立了以人民文学为主线的新大纲，」据报道，该校这样由学生提出的教学大网共169份，教学计封四十七份，在一个月左右的时间内，基本上完成了127门的教学大纲的改革工作。103清华102（中共中央·图务院关于教育工作的指示〉（1958 年9月19 日）1截（建显以来重要"},{"type":"paragraph","text":"文就楼振） ，第十一册，页489一498·"},{"type":"paragraph","text":"（北京师大宝行案委、专家、学生三结合制定新的教学大纲〉，（人民日报》：1958年103"},{"type":"paragraph","text":"7月17 B·大学机械丶机、土木、水利丶建筑丶动力等六个系的学生和青年教师，新庶出教材、教学舆科研参考资料等九十五种；丙蒙古大学生编斋出《丙蒙古现代革命史》等。10月4日，《人民日报》发表（根接焦的教育方针来改革教材）的杜，推河南省展粪林业教育工作者编写教材的经骏，提出编教材也要两条腿走路，中央编、地方编丶真家编、教师和群殿也绸·这一些新编教材和大纲，除了服务于批奥「资产臂级学术权威」的政治需要外，业没有真正的学术价值·"},{"type":"paragraph","text":"根据实行勤工学和半工半读的指示，各地大中辱校都掀起了大瓣工厂、蔑场的热潮·清华大学、武汉大学、哈荫液工业大学等全日制全国重点高等学校，就曾宣布宝行半工半读·湖南省有一些大学和大批中学与工厂合供，接1958年11月的不完全统计，湖南全省已有五所高等学校和四十所中等学校分别奥工厂合供，有六十七所正在率备舆工厂合供，还有部分学校与总场或人民公社的生产隧合供。中共四川省管山县委通知全县中小学校管行半工半慧·安徽师范专科学校有的班级勤工学时闯，每人每周逹二十小时；南有的高等学校半天学、半天动，或白天孕习、晚上劳动。104"},{"type":"paragraph","text":"7月23日《光明日报》报道：北京大学物理系半疆专门化四年级的一百一十多名学生，为筹集建半导体工厂的资金，到车站参加卸煤，到工地进行挑土等动·北京喜李院学系的学生用蒂搭成了綫个厂房，利用蓄机器，改装了茶避房的尴灶，生产出了很好的药品·石家荘督士学校瓣起了一座年产五细菌肥料，得到了中共石家荘地委的粪旗·建篇报道还列奥了各地一些学校瓣工厂的数字：合肥的四所高校已瓣和在瓣的工厂就有一百五十多座，长春的汽车拖拉机学院已瓣大小工厂一百二十多座，山东大学徙6月底到7月13日已建和在建的工厂有五十八座，不懂理工科辨工厂，文科也大瓣工厂·中国人民大学马列主羲基系和中共燕史系的学104穆欣：（瓣（光明日报）十年自速（1957一1967)>，页120。生，雨天丙就隔瓣了包括焯铁丶焯纲丶化肥丶造纸等小型工底五十多座·山东大学文科各系学生瓣起了钢铁厂·金属加工厂·晨场‘捕鱼大隧十五六个·表明，学校瓣工厂·瓣场，已舆当时工庆业「大理谯」的气氨完全融合到了一起。"},{"type":"paragraph","text":"再就是起了大瓣学校的浮风。1958年6月底，全国有十五个省丶市丶自治区宣布「普及了小学教育」；全国有1517个县丶市上报「普及了小学教育！，占全国县市总数的66.7%。河南省封县大放「卫星」，宜：11月10日至12日三天时间宝现了全县「大学化」，建立了以中学为基的，徙幼儿固到大壁的新型普通「大学]十四所（全县十三个人民公社，每社一所，薪瓣一所），共1998个班，学生71037人·除了境些虚假报道外。真宝情况是：1958年高等学校由1957年的 229所发展到 791所；在校学生数由1957年的44.1万人，增加到66万人。「红专大学丨蜂摊而上，不知其数。中等事类学校（含中师）由 1957年的1320所，增加到3113所，在校学生数由 1957年的77.8万人增加到147万人·展、职粪中学原来没有一所，一下子发展到二万多所，在校学生建到200万人·成人中等学校在校学生数由1957年的 330万多人增加到 564万多人°由于教育经费增加无裁11957年为19.52亿元，1958年只增加3100万元；教育经粪占国家财政总支出的比重由 1957年的6.42%下降到 4.84%·教育事类的发展大大超越了国民经酒所能承措的能力，造成了教育与经济残重的比例失调。 105"},{"type":"paragraph","text":"总之：1958年的这场教育革命造成了极大的混乱。1960 年代初，周扬在一次会上就1958年的教育革命道："},{"type":"paragraph","text":"基本理论知·基本历史知以及基本技能的训·在一些学校襄就有所削弱·有些学校政治活动搞得太多·教学的时间可以"},{"type":"paragraph","text":"掉。学校停止教学楠政治连动·就等于工厂衰停止生崖摘政治篷105何东昌主颍：《当代中园教育），上册（北京：营代中出版社；1996），页71·些学校甚至不敢提以教学为主，出现了「生虚带教学」这度一些"},{"type":"paragraph","text":"不妥书不正碎的口蔬。 106隆定一后来在上海交通大学的一次话中也曾说趟："},{"type":"paragraph","text":"附于教育革命：1958年提出教育与生虚劳动相结合的口号·封不对？这佣口号还是封的·我们理工科大学运是要贵行连种结合。可是提的时间不恰常，瓣法不封，没有详细规定具体瓣法·先在少数学校试验·然后推广·结果是全国一哄而起·实除上形成一佃时期的停课。那年秋天，我到各省看一君，小学、中学、大学都不读书·上山去找微丶找煤、挖红基，贵除上把教育摘乱了。107"},{"type":"paragraph","text":"然，1958年开始的教育革命，也有一些精极的东西。有些高等学校闻出了教学、科研丶生产笋助三结合的新路子，崖行[真刀真榆」地搞单业投计（输文）一湾华大学承携了密套水建和北京历史博物馆工程，南京工学院承了北京火车站的工程计：18奥业务部门合作搞科研等，也为后来的教育改革提供了经骏。3 科孚界的超超殖1"},{"type":"paragraph","text":"同教育界一様，科学界1958年也捲入了「大蹈进」的浪潮。"},{"type":"paragraph","text":"南事会满大批「反冒进」之后，1958年2月13日到15日，中国科学院在北京行各研究所所长会藏，部署科学工作大理进·会识106周摄在全圆高校文科和暮术院校教材编选计割会上的酵话（1961年4月）：截北京"},{"type":"paragraph","text":"师大高等辱校干邢恢班细：《中医高等教育文赋法令煜编），真165；穆欣：《瓣"},{"type":"paragraph","text":"（光明日鞭）十年自速（1957一1967)》，页126·107陆定一：《陆定一文集》（北京：人民出版社，1992）·夏700·108 《常代中口教育》，上册：页74动、服组织丶加强合作丶宝现规剂·院长郭沫若傅达了毛泽东的指示，号召科学工作者拿出吃奶的力气来.，促使科学大罐进。郭沫若说，过去的两年为科学技术大蹈进作了许多备工作；国家第一个五年计划已超额完成，为科学技术提供了更好的装备：国家对科学事业发展的箭要已经大大增加，现在科学工作者不是英雄无用武之地，而是地无用武之英雄了！会上，许多人发言为，科学工作和工生产一様，完全可以探取「多快好省」的方法来一个大罐进·同时强调科学工作者的思想罐进是科学罐进的前提，科学大罗进的键在于科学工作者的思想改造，而老科粤家的思想改造尤其重要。不少研究所负责人在食上提出了本所的罗进目标：光学精密机械俄器研究所副所长奠祖同提出：「苦乾五年，争取提前雨年（即在八年内）在光学精密机械仪器的主要方面程上世界先进水平。」石油研究所所长张大煜表示，在五年，七年之后，我国在真岩油·水煤气合成石油生产方面将速远超遇英国·西德和美国，亚在科学研究工作方面到国际水平。109"},{"type":"paragraph","text":"3月，国务院科学规刻委员会主任蒜臻强调：「为了黄现科学事菜的大罐进，就一定要明确科学必须为生产大蹈进服务这个根本方针。」110此后，中科院各研究所纷纷制定踊进计割·5月15日，中国科学院向中共八大二次会报告了全院的蹈进计刻，包括二十四个方面的任务，其中直接为工等国民经济服务的就逹十八项之多：另有四项明确提出要趣超世界先进水平。6月3日和5日，中科院北京地区各研究单位翠行蹈进大会，塞应中共八大二次会藏号召，庄殿暂师，「以排山倒海之势发起向世界科学高蜂的大进军」，参加大会的有在京学部委员，各所工作人员和外地单位负宜人共一千八百人。各109（科学院睾行研究所所晏会，部署科等工作大理进）：《人民日报），1958年2月"},{"type":"paragraph","text":"21日；<新华半月刊>：1958 年第6号，聂150·"},{"type":"paragraph","text":"轰莱臻：(科学事粪必须为生大蹈滤服务一在科学规割委员会第五次会罐上的110"},{"type":"paragraph","text":"话），（人民日报）：1958年3月15日；（新事半月刊》，1958年第7号，真145单位在这次大会上提出的指标比不久前在各学部理进会上提出的指操又有提高，而且互相挑戟，彼此竞赛，指标一再蹈进·"},{"type":"paragraph","text":"自动化研究所保证在五年之内：和其他部门密切协作，解决三映综合自动化的主要技术问题；在自动化工业生产方面，搞出一套最新类的仪和自幼化技术工具的标化和系列化。地质研究所决心把原定十年完成的三十四种稀有元素的研究提前完成，业在石油地质的研究上程上世界先进水平。水利科学研究院要在最短期简提出小河流水文计算必需的资料和方法，做到哪襄有水利工程，哪襄就有水文资料和方法·生物学部昆毒研究所增加的新指标是：提前一年完成六六六水稻内吸作用和杀毒效的研究；再提前一年在雨年内完成全国程食昆盘区的调查；立即提出综合防治棉归的方案·植物学家决心在三年内完成下列指镖：制定固沙方案，防止沙漠南移，保寇履田；把草原地区牧草产量提高三至十倍·勤物研究所动物形熊学组的专家们决定：大力研究器官舆组绒的再生和衰老问题，以及神经系统舆丙分泌器官的係问题，满足人类延长毒命的望。111"},{"type":"paragraph","text":"《人民日报》报道，就在中科院各研究单位提出罐进规利的同时，最新的捷报已经纷纷傅来·地簧研究所的青年研究人员向大会报喜，该所中心分析室经过罗进，已经把每个岩石标本分析的时面由遇去的九天缩短到现在的一天·化学研究所的青年工作人鼻突率十三个查夜，已将一向视为神秘的十一种稀土元素提取出来，而且光谱纯度一般达到国际水平，其中的光谱纯度超越了英国名牌约翰趣的产品。感用物理研究所的研究人员和工厂工人誓耽一天，做出了过去韶为要年才能做出来的六十五兆周一百毫瓦的高晶体管丶比长仪·"},{"type":"paragraph","text":"+低位错的鳍单晶·纯度达五个九的等等。112"},{"type":"paragraph","text":"（中盛科学院北京池区各研究事位母行理进大会》1（人民日报》：1958年6月8日；111"},{"type":"paragraph","text":"（新华半月刊> ，1958年第13 号，页121一122·112（中阔科学院北京地区各研究翠位暴行钢进大会），（人民日报》，1958年6月8日；"},{"type":"paragraph","text":"《新崋半月刊》，1958年第13号，百122。"},{"type":"paragraph","text":"6月，中科院藏组向中共中央提出了《于自然科擎研究工作十年上美国问题向中央的报告）·报告提出十年内做到三件事：一、掌握新技术，重点项目是卫星上天和原子能和平利用；二丶促进国民经济的科学化，能殉依靠自己的力量独立解决中显工粪·晨业丶交通和卫生事粪中重大杂的科学技术问题；三、培飬和建立一支有四五十离人的又红又专的科学干部隧伍。"},{"type":"paragraph","text":"全院蹈进的形势薄致了中国科学院组机楼的急割膨服，特别是1958年4月，中共中央成都会作出了关于在各省·市·自治盛建立中国科事院分院的决定以后，各省、市、自治区纷纷建立起地方分院，到1960年底，全国大睦除西藏外，已有二十六个省丶市、自治区建立了分院，接不完全统计，全国共有224个院胰研究所（包括奥地方墅重领蒋的研究所），分院和地方科学研究机播的工作人员已逹35318人。113"},{"type":"paragraph","text":"8月2日，《人民日报》发表：毒策臻（全默抓科学技街工作，董现技衡革命》的文章·在此前后，在大搞技术革命和文化革命的号召下，高等学校·中等专业学校以至一些中小学校掀起了科学研究大罐进的热潮，大搞以「猛攻尖端科学」、「生产尖端产品」、「技德革新」丶「创造发明」等为丙容的群翠运勤·亚在「七一」、「八一！，「十一」等纪念日前搞突翠、苦载，开展献礼活动·"},{"type":"paragraph","text":"1958年种种建背科学发展规律，人为地去追求高指标的「科学蹈进」，加上有强烈政治色彩的定期「献礼」而出现的浮风，以113銭瓯照·谷羽主：（中国科学院〉·上册（北京：营代中围出版社·1994）：页"},{"type":"paragraph","text":"90·在大蹈进中，科研机构的急刺膨是缺乏生命力的·当时；多数分院是在地方领导支持下，探取建韩学的方针成立的一些研究所·但道二十六国省的分院中，相当一批分院没有一个高级研究人员·多数机携谨糠有少数大学生和中享生·多数成员是中学生，因此[提孕1对些机成与首要任务·许多分院成立了数个研究所，但没有一个研究所有享职所长·有的分院是先撑起牌子·但没有研究机携，也很少有研究活勤·由于分院的研究力量薄弱，就只能依靠赏地的高等学校·整个来说·在大理进中建立起来的分院及其研究拽构的共同特黏是：缺少研究人贞和设·任痨方向不明·能捷行科壁研究亚生存下来的是植少蚊·如上海原子核研究所和灌隔自助化研究所等，这是和嵩地具有相嵩的继济·社会·教育和科学环境分不荫的，而些条件为许多其他地盛所不具偏*者最魄明，高责者最忌意」的信念；出现的再一股恶风一—瞎指风·赵高指标、浮风和瞎指的结果，使科学研究的正常秩序和人们的思想被捶乱，造成人力丶财力丶物力和时间的极大浪费·当时，许多理进顶目不再徽求科学家的意见而根据政治箭要进行，有的科学家提出了自己的不同看法·如金属研究所所长李薰拒绝在所丙建土高煌煤钢，由于他的整望，金属研究所没有摧进大煤钢铁的热潮·但是更多的敢于望持科学精神的、持有晃识的科学家建到了批判·不少科学家只能绒口不言·如此的「科学罐」；使中国科学院元气大集·如："},{"type":"paragraph","text":"当时感用物理研究所提出若干天内做出80K的超薄髓，是根本不可能的事，但低温学家毫无发言权·在全国号召「大瓣原子能和加速器的影等下，中国科学院很快就成立了七个擅类研究所：最后只有上海原子核研究所能维持下来·北京的六个同生物学有关的研究所被迫与展民「打拉台」，提出了一些他们自己也不相信能实现的【展案制产！指标·多科学工作者还为此去试验田襄消耗了一年多的时光。"},{"type":"paragraph","text":"对程食综合利用的研究，是作为政治任务下达的。8月初，毛泽束视察徐水时，提出了要考虑种食生产多了怎座辨？8月6日和7日，中国科学院领导屠连续开会，研究落宝毛泽东提出的科研项目，最后把程食综合利用和研究的任务下达给六假化学和生物学的研究所。11六个研究所接受任务后，停止了许多已经连续多年的重要研究课题：抽调了一大批研究技术人员；于8月 25日同时启动食综合利用的研究，以解决摘大食用途和利用糟食解决有机化学工业原料来源揸两个问题·事宝上，把毅粉丶蛋白质追様的大分子量化合物分解成相对小分子量的化合物来利用，是不合算的·世界糟食生产大国都不走用擢食韩化为基本有机化工原料的路子。因此，管有1 14 长春的惠用化学研究所；大连的石油研究所；北京的化学研究所；上海的有化晕研"},{"type":"paragraph","text":"究所，生物化举研究所和植物生理研究所+的研究组把辑食转化为酒精，再以酒精製取乙烯（製备合成产物的重要原料）；有的以酒精製取丁二烯，再由丁二烯製乙苯（均为製造合成橡和其他高分子化合物的主要原料）；有的大米中分离出激粉，然后裂造林莱工莱上应用的胶合剂、造纸工业上用的洗满剂、涂料；有的征程食分蛋白算，用蛋白质生产塑料和人造羊毛，等等。115但所有这些「成果」都不实用，不切合宝际·何况中国的精食划根本不吃·用了那胶多人力、物力，花了一年多时间：来做那座多工作，最后全是白费。"},{"type":"paragraph","text":"当然，「大罐进】期间，科学技术工作也有一定发展，在历史上也留下一定的正面影越。如半薄体，电子学、计算机、自勤化等学科在1958年以后发展比较快。一些重大的科研填目是在1958年提出业开始工作的，第一个人造衔星和人工合成胰易素的设想是1958年提出的，原子弹、薄弹的很多研究也是征这个时期开始的·同时，开闻了一些新的研究领域，获得了重大成果，除了计算机，半等四填新技术外，高温合金丶特殊化学材料、超纯金腐、超纯分析·高能燃料、水墅、稀有元素地贫、高空物理丶地球化学丶微波技术、爆炸力学、新型光学仪器等领域是追个时期新开関的·在这些研究中，获得了一批重要的成果，如高效能炸药·真空门丶高温涂层丶氟有机塑料、顺丁橡胶丶大功率微波电子管·天文望速镜丶大型经纬仪丶硅半导体器件、攀枝花磺石冶燎，等等。不过，同曦重的后果比较起来，科学技痘些发展是有限的·"},{"type":"paragraph","text":"史的教训告人们，科学探索既要勇气与创造，又薇要宜事求是的精神；科学应该高速度分秒必争地发展，又箭要脚踏盲地、一丝不苟的谨作风；任何建背科学精神的行动只会带来与望相反的不利后果；科学家无滑力的发，需要的是爱护和激励而不是批判和伤害。115薛着皋：（自然科事研究盲目糖命致治的教训一-一荒唐的科研操题「辑食多了怎座"},{"type":"paragraph","text":"瓣1)，较邱石编：《共和国重大决策出台前后》·第三卷，上册（北京：经济日报出版社，1998) ：真236一239·4文化事业大疆"},{"type":"paragraph","text":"乎舆工辰案「大罐进」男起的同时，文葬界也开始了「大罐进」。"},{"type":"paragraph","text":"在1958年2月上旬娶行的全国人大一届五次会识上，文化部副部长铁俊瑞在（鼓足革命干劲，促进文化高潮）的发言中，就明雄提出了文化工作大罐维的间题·他具证介绍了湖北省孝感享区的经毅，要各地仿瓣·銭说，孝感享区对去冬今春配合展业生产大蹈进，作了一个群文化宣傅理动的规制·遭个规划要求全区组藏一支五十多万人的文化宜傅大军，其中包括专莱文化隧伍2108人，业馀文化隧伍58375人；根据各县·区丶乡、社的典型材料，割作宣傅演唱材料5949件，其中本321个，供感各种宣傅资料49万份，国查276幅；翠瓣固定的展竟室17个，流动展宽6438次；辨大丶小截曲欧舞食演298次；编壁5860瑰，黑板鞭23080瑰，布置宣傅楼窗228个。同特要求发展履村俱乐部681个，发展宣傅员63000人0铁提出，様的规割在全国各省、专丶县也都可以仿辨。他还要求：全国一切文化机、凹体和文化工作者，素紧跟上今年工展业生产的大罐进，面向工蔽、面向展村丶大重创作为群思所喜的促进大蹈进的新作品和新笔影，大大地加强对工良群业馀文化活动的辅导，大量供感他们各填文焕资料；协同现在大批的下放翰部，在工厂、庆村大大用展群翠粪馀文化活动：亚且在群翠自的原则下，前助发展群翠业馀文化组铁，首先是俱楽部的组织·大力发展群翠自群的文化事业和群衆粪馀文化活勤，这就是在1958年，在第二个五年计划期间，全国文化工作积极发展的主要方向。16也是在这次大会上，音药工作者提出，1958年要「掀起一个社会主美的秋浪潮」。117体育工作者更提出：为使体育遵动更好地为社食主裁116俊璀：（鼓足革命韩动促地文化高潮），《新幕半月刊)·1958年6月号，真33·117星希贤、郎核秀·马思魄·贺绿汀、吕领：（掀起一个社食主裁的歌球浪潮），《新"},{"type":"paragraph","text":"华半月刊》，1958 年第7 鱿，百73一74。建事粪服务，育事粪也必须不断瑶进·力争在十年左右在主要莲巅填目上，超上世界水平。118"},{"type":"paragraph","text":"全国人大会刚闭幕，中函文联及各协会、各研究会即分别召会识，讨进一步发展文药创作以适应全国生奎大蹈进的形势·奥会者韶为，国家现正感在各项社会主义建设事业飞蹈前进的时候，如何把社会主义建设突飞猛进的面貌和动人民的英雄气概在文着创作中反映出来，以进一步鼓舞人们创造性的务动热情，是全国文药工作者的实任。提出要「在文葬创作方面也来一个大罗进」。会上，不少作家、艺术家发言，表示了封「大蹈进」的热情·老舍：蕉中央指出，对各种建事莱成效的估计，感是五年看三年，三年看头年，我们文艺作也应该这様·1958年是「二五」计割的第一年，又是建国十周年的前一年，文艺界一定要有一股热情和干助，拿出一些较好的东西来·欧阳予倩说，刺作家感当多写，题材、风格要多楼，在艺衡创作上也要力求多、快、好、省·中官部副部长、全国文联副主席周扬在食上发言，对「要文艺创作来一个大蹈进」提出了具体要求。119"},{"type":"paragraph","text":"为推助文艺「大踊进」的展开，3月7日，中国作协向全国作家发出（作家们！罗进，大蹈进）的一封号召信。120"},{"type":"paragraph","text":"信中充满激情地说：六德人民的社会主义大跟进的离潮已到·人人舆套，倡佣壹先·随时随地出现奇踪。一天的奇就狗写成许多都史协丶截剧和小说的·作家·理谕家丶翻译家同志们·我们怎能不高"},{"type":"paragraph","text":"与、不狂喜·不想成三头六臂·眼巍六路，耳穗八方·楚管118荣高棠：（力孚十年左右在主要勤项目上趣上世界水平），《新半月刊》，"},{"type":"paragraph","text":"1958年第6号：真73一749119 中国文联及各协会·各研究会封输婺展文著制作遗患全圆生大司增：《人民日"},{"type":"paragraph","text":"段》，1958年2月19日；《新幕半月刊》，1958年第7号，贰152－153·"},{"type":"paragraph","text":"）《作案们！踢携，大罐进！），《人民日般》，1958年3月8日；《新事半月刊》，120"},{"type":"paragraph","text":"1958.年第7 号，页153一154 +前人所不敢梦想的每一天·每一小时：每一分钟·都资现在我们限前呢！植封信要求作家们：修正补充原订计封，把量力而为·从容不迫楚为全力以赴，即刻杀上前去·叫我们的计划成为作家陈伍中的「急先锋」的计划。每僵计封都必须增补上反映和鼓舞学前大理进的短小精怀的作品若干篇·原定的长篇一定要照计到而行·既快又好：保橙质量口同时·也必定窝些短的，随时发表·我们舞长检·也要短棒，不谕长短，一概要有所创造。……··要注意到：学医新的技巧·充贵寓作本领·使我们的思想理进·本领也理进·泛窝遇诗的，试试看；诗能更快地反映常前现实·淀禽遥歌词的，试试看：全国到虞都迫切需要配合理进的新歌+大家都唱起来，羚助就更大·写评论的试试划作，制作的也试试评论·同様地，试试相声·鼓诃·以至各种践曲·要叫我们的计划淡在一起就是文学的百货供应魏站·委甚座有甚·而且具有新的风格，和有普及而提高的"},{"type":"paragraph","text":"?-特色·"},{"type":"paragraph","text":"继文联、作协之后，文化部也很快作出关于促进影片生产大蹈进的决定。要求各製片厂必须罐续鼓舞群对大蹈进的热情，在电影製片工作中全面地黄微多丶快、好丶省的总方针，大力争取完成且超遇各厂的生产计割。为了实现电影大蹈进，文化部影局提出，1958年完成大型药术片八十部。其他各片种产量也都增加到一倍或一倍以上；1958年生产各种电影放映机3800台（较1957年增加69%）·要求做到「省有裂片蔽·县有电影院·杜有放映隧」·全年全国映出四百蒿坶，达到三十亿观人次，上缴发行放映利润及税金10700蒿元·此后，在全国电影发行放映戟线也飚起浮风，出现「通宵场」、「叫场」等等·"},{"type":"paragraph","text":"北戴河会识宣布钢溅翻番以后，中共中央宣傅部于9月13日至20 日召开文药创作座会。奥会者表示要像生产1070离喷钢一様；在文娶、电影、截剩、音丶美术·理研究等方面都争取「大罗进），放『卫星」。10月：文化部在河南省郑州市召开全国文化行政会。前箭凝定了1959年和第二个五年计刻期间全国文化事业的方针和规划。要求在巍年内到「人人能读书，人人能唱歌，人人能作，人人能舞蹈，人人能查整-……·」；「要全黛全民辨文化；行行放衔星、磨放衔星，·"},{"type":"paragraph","text":"在上级领导和机关部门的要求下，各地文化部门下逹了放艺术「衔星的指标，以及硬性摊派任务的现象·有些地方提出了「消诚空白点和空白人了，要求把小孩和老人都组织到文艺活勤中来·除了扭秧歌等群衆性歌舞活动外，搞得最火红的要算是新民歌趣动了。"},{"type":"paragraph","text":"建种新民歌最早是出现在1957年冬至1958年春的奥修晨田水利和横肥运助中·这些生产中的顺口溜，颇为毛泽东所重视·1958年成都一罐上他说：印了一些诗（指会识印发的一些古诗），盛是老古董·搞点民歌好不好？请各位同志负个责任，回去以后搜集点民歌·各臂层的人，青年，小孩都有许多民歌，搞个点试辨，每人发三五张纸，写荔民歌，不能需的找人代写，限期十天搜集。样，会收到大批荐民歌，下次会印一本出来·毛选说：我看中国诗的出路恐怕是两条：第一条是民歌；第二条是古典，这两面都提倡学习，结果要产生一个新诗·现在的新诗不成型，不引人注意，去赢那个新·将来我看是古典同民歌这两个东西结婚，产生第三个束西·形式是民族的形式，内容应当是现盲主羲兴浪漫的主羲的对立统一·搜集民歌的工作，北京大学做了很多。我们来搞，可能找到百万成千葛首的民歌，这不费很多的力，比看杜甫、李白的诗舒服一些。12！121李锐：《「大蹬捷」亲应妃》（上海：上海东出版社，1996）·瓦233一234；（建"},{"type":"paragraph","text":"国以来毛泽束文稿) ；第七，夏124·"},{"type":"paragraph","text":"于是，成都会后，搜集民歌的工作立即在全国窥国内铺开·许多省丶市丶自治区的委宜傅部专门发出搜集民歌的通知°4月14日《人民日报》发表杜输（大规模地收集全国民歌）。社：已经搜集发表在报刊的民歌来看，这些群毁的智慧和热情的产物，生动地反映了我国人民生产建毅的波澜壮的气势，表现了劳动群翠的社食主凳悟的高涨。「诗言志！，追些社会主羲的民歌的确表了群跟建设社会主羲的高尚志向和豪遗的气魄·社热情呼：这是一个出诗的时代，我们需要用爱探机深人地挖掘诗歌的大地，使民歌、山歌丶民间叙事诗等等像原油一様射出来·4月26日，中国文联丶作家协会和民间文学研究食鼻行民歌座会，提出收集、整理民歌丶民的工作，建识成立全国绸选机樽，统一规划。《文艺》第九期以（探风大军缚勤员）为题，作了报薄。"},{"type":"paragraph","text":"《民间文学）徙三月号起，开始选登各地大蹈进民歌·各地很快就编出了一本本「新民歌」集一「大蹈进民歌集」。为了编赵些民歌：各地发动群毁编歌「作诗」，当作任务布置下去，甚至规定硬指标，上自六七十的老翁，下至八九崴的孩童，人人都要作诗。当年被当作窥例质为傅播的有："},{"type":"paragraph","text":"天上没有玉皇·地上没有龙王我就是玉室，我就是龙王！喝今三山五横附道，我来了。静劲真是大·硅天天要破·琛地地要塌！海洋能聊服·大山能搬家，天场社员补·地裂社员纳·紫的好领导，集体力量大。太阳太阳我问你·敢不敢来比一比?我们出工老半天，你睡潮觉通逊起；我们摸黑才回来·你早收工进地襄。太阳太阳我问你·枚不敢来比一比？羚部能拿梯·我们能上天·桦部能下海·我们能妆龙！梓部能翻山·大海我们填。千榛龙·万条龙·首尾街接上高峰！张口喷出江海水，满山遍野肇漂漂，天享也要吃抱板，乾坤掌提人手中。说到就能做到：请记下我们的誓言：七八年不趣遇英国，算不得英雄好满。城腱钢水沸腾腾·条保火龙往外奔0千度高温算得啥·不及工人火热心口榔头一奉火花渡·奇鲸猫如春潮泛·"},{"type":"paragraph","text":"一矮一个新记续，五年计刻三锤完。内容上看，道些新民歌，基本上都是「大理进」时代的兼言壮语，反映了浓烈的主观唯心主羲的唯意志气氛·但在当时，受到了领薄层的极大肯定和推广。"},{"type":"paragraph","text":"1958年《红旗》第一期刊登周扬的（新民歌开拓了诗歌的新道路） 。文章开头引用了一首民歌："},{"type":"paragraph","text":"如今唱歌用藏装，千基万雁堆满念，别看都是口头语，搬到田襄斐米种。种田要用好头，唱歌要用好歌手:"},{"type":"paragraph","text":"如今歌手人人是·唱得长江水倒流。"},{"type":"paragraph","text":"周扬解释：这是安徽省新出版的《大罐进民歌》第一卷的卷头诗，23"},{"type":"paragraph","text":"它表明「人民群对自己旺盛的诗歌创作作了一个充滞自信而又正确大门争中所示出来的革命干劲，必然要在意识形熊上，在他们口头的或文字的创作上表现出来。『这是一种新的丶社会主羲的民歌；它开拓了民歌发展的新纪元，同时也开拓了我国歌的新道路。」周由此展望：「群毁诗歌创作将日益髮达和繁荣，未来的民间歌手和诗人，将会源源不断出，他们中间的出者将会成为我们瑾的重镇·民尚歌手和知识分子诗人之间的界线将会逐薄消泯·到那时，人人是诗人，诗为人人所共赏。追檬的时代不久就会到来的。」122"},{"type":"paragraph","text":"如是，新民歌不只是被当作鼓舞生产熟情的号角，而是被赋予了取消脑力劳勤舆体力劳助差别的意羲。人人能作，人人能首诗，道正是毛津束于「社会主羲新人」亦工亦晨丶能文能武的理想。"},{"type":"paragraph","text":"对当年建新民歌的群运动，《人民日报》也及时作了报道·其中有："},{"type":"paragraph","text":"福建省同安县民歌协会创瓣的「田头诗理！·即在田头上排上黑板，在务动中有感横想写诗，就直接在黑板上写·报道读：「半夜三更载鼓鸣，群英罗马齐出征，试毅田中比干劲，光荣榜上争题名。「铁籍高起，猛刨深睡地，田上翻三番，产三万一。」，这様的诗句，令人愈请愈爱读。123"},{"type":"paragraph","text":"江藓省常热县白节乡，是和平人民公社的所在地·报道：「走进公社的大门楼，一排写满诗歌的白粉迎面撰来·歌人民公杜；歌颂共主羲的新山歌，简直叫你目不暇接·横穿街道的巨幅标语写的是诗，田问鼓动牌·资任牌上也写的是诗，展竟会襄的说明是诗，连食堂丶旅馆的走廊和壁上也全写满了诗。」其中有："},{"type":"paragraph","text":"小襄经济独木橘·合作社是康庄道！"},{"type":"paragraph","text":"人民公社起来：天堂哪有人凹好！122"},{"type":"paragraph","text":"《新幕半月刊)，1958年第12瓷，页127·129"},{"type":"paragraph","text":"（田头般诗增），（人民日报》，1958年9月4日·韩引自《老新阳一-共和显往事123"},{"type":"paragraph","text":"{1956 - 1958}} :  260 - 261 +吹得迷信速根报吹得保守一空！吹得落后沉海底，吹得货雾影无罗。白节绑大壁様1白节塘闲得像逐河样·两岸房子造得一式様，屋后花固门前场，"},{"type":"paragraph","text":"电灯照得满场亮。"},{"type":"paragraph","text":"为新民歌而款呼的，不有周扬这様中共高层意识形熊管理部门的负责人，选有离名中外的文学家。1958年6月16日，郭沫若为《大罗进之歌》作序说：「目前的中国真正是诗歌的汪洋大海，诗歌的新宇宙。六亿人民仿佛都是人，创造力的大解放就像火山爆发一様，势磅礴，空前未有。」「在这裹似乎头示着新诗歌的一个方向。』124其热情溢于言表·"},{"type":"paragraph","text":"应该说，当年人民群的热情和乾劲，确实是极可贵的·1958年中国电彩界曾取得不小的成绩，全年拍罐了九十六部故事片，八部曲艺片·故事片主要有《黑山阻攀戟》、《长空比翼》·《红孩子》·《铁窗烈火》、《英雄虎瞻》、《黛的女儿》、《永不消逝的薏波》，《狼牙山五壮士》、《黎明河捷》等；曲片有京《群英会》，《借东风》、《望江亭）·越《情探》·豫喇《穆桂英排师》、赣喇《珍珠记》、秦腔《火焰驹》、曲《下乡与趣脚》·但是，虚假的浮风，也把人们得个个量头转向，就新民歌而言：河北丰润县出了个离诗乡，据下乡干部反映：业不全是群创作的，而是个下放124舞济民·方仁念：《郭沫若年湛），下册（天津：天津人民出版社，1983），页228。翰部连夜出来的·徐水人民公社壹的壁奎，是花銭天津请人奎的，曾群创作。周恩来就曾对文药界放卫星提出巽：明确表示，不贫成要求文蓄简单配合政策的做法。指出，精神产品不能放衡星。1255除「四害1满街生强动"},{"type":"paragraph","text":">"},{"type":"paragraph","text":"医衡生工作的大蹈进，是跟着提前盲现《鹿业发展网要四十条》的一股风贱起来的。1957年中共八届三中全会对除「四害」丶葫"},{"type":"paragraph","text":"：卫生、消减疾病理动进行了讨。根据这次全会的精神，当年11月，"},{"type":"paragraph","text":"+中央爱国卫生建勤委员会和卫生部尊门召开了十五个省、市爱国衔生运动经验交流大会，为全面深入地推进这个运勤进行思想上和组绒上的烨备。1958年1月8日，中共中央发布了尔于开展以除「四害」为中心的爱国卫生运动的通知·2月12日，中共中央丶国务院在《湖于除四害请衡生的指示》中说："},{"type":"paragraph","text":"一个以除四害为中心的爱国术生运勤的高潮已经在全国形成·在全国各省市·广大群翠正在大规横地行动起来，消诚老鼠·麻雀、套、蚊子·提倡术生·续诚危害书地人民最展重的疾病！亚且纷纷提出规划，单储在年时间内提前资现《全圈农业发展纲要（修正革案)》所提出的要求。截止目前为止·球不完全统计：提前贵现「四无」的省和直属市，已经有北京定为两年·河南定为三年：上海定为三至五年，江苏定为四年，山东、山西、浙江·福建，广东，云南、甘赢·速事、黑龙江定为五年·安徽定为五至八年。决定在今年内就费现「四无】的市和县·有江苏的南京·常州、镇江、南通·山东的济南·阳信、翠滁·河南的郑州·阴封、洛阳·焦作、登封·甘畜的兰州，山西的屯留·河"},{"type":"paragraph","text":"北的鑫魅·河凹·125《周总来年谱（1949一1976}）：中卷：页199"},{"type":"paragraph","text":"指示要求，「各省丶市丶自治匾和享匾必须在1958年上半年定出本瓯的除四害·请生·消减重要疾病的年度计割和长期计划，亚按月按季加以查比通报。力求在1958年内为遭一工作打下固的基，在綫年内消减四害，基本上消减危害人民最最重的疾病，使全国的衔生状况大为改观。」126"},{"type":"paragraph","text":"《人民日报》为此配发〈一定要在全中国除鑫「四害」）的社输，介绍了历史上多发鼠疫的福建省澄歧村：徙1956年起发动群双消减老鼠，经过一年多的龈苦努力，基本上实现了消溅老鼠，也消减了鼠疫的无鼠村；山东省莒南县程家校村，经过五年的不懈套门，使原来落后的山区村庄成了消溅四害的模镜村等事例，得出的结是：「事在人为」·强调：全焦和全国人民的任务就是坚决执行焦中央和菌务院的指示，鼓足干劲，雷属风行，按月按季检查督促，坚持到底，使我国成为富强康楽的「四无」之邦。127"},{"type":"paragraph","text":"就在同一时间，街生部部长李德全在全国人大一届五次麟上效言提藏：「在1958年丙每省至少出现一个到巍个四无额或市；省市以下的地、县、区、绑、社丶街道瓣事处则愿创造出更多的四无罩位。1希望各地「现在就要为在12月召开的各省市除四害趣动的比大↑，精极做好泽备工作」。128 各省市代表也在会上纷纷登台表熊："},{"type":"paragraph","text":"浙江省代表说：杭州市决心要在南年内消诚「四害」，同时选要消:1"},{"type":"paragraph","text":"减钉螺·蟑螂·吴盘，使杭州成为又美麓又清漯的「七无」城市。129江苏省代表说，江苏人民将用四年时面基本上消减「天上飞丶地下、繁殖快丶分布广的著丶蚊子·老鼠丶麻雀」，雨年内「消减吸血数126《建固以来重要文献选编），第十一册：页164·171－172·127（一定要在全中国除壶「四客』），（人民日报》社输，1958年2月13日；《新摹半"},{"type":"paragraph","text":"月刊) ；1958 年第5 号，瓦154一155*128李德全：（除四客·衡生·造福人民·子琢》，《新辈半月刊》，1958年"},{"type":"paragraph","text":"第5号;黄91 ·129张杏花：（搬倒垃圾山；填平「橘客」河；小营巷要一年内激墨「七害』），（新事"},{"type":"paragraph","text":"半月刊>：1958 年第5号，页54·鼠丶麻雀丶著蝇、蚊子丶臭丶虱子丶白蛤子）」。131北京市代表以（首都布下天罗地网，鼠雀蚊螨无处躲藏)为题髮言说，首都人民{正四面八方，布下天罗地网，一定要搞得它上天无路，人地无门，微底消溅乾淨」。132山西省代表汇报了稷山县太隅村燮成「四无」村的经毅，亚税：该棘1958年国度节前将成爲「四无」县·山西在三年到五年丙，也将成为「四无」省·表示山西人民将满信心地开足马力勇往直前！13"},{"type":"paragraph","text":"此后，全国城乡掀起了以除害减病为中心的群冠性爱国衡生趣勤。如重塞市诚鼠，安塞市减蚊，都曾取得过一定效果·四川省重度市除有家鼠丶田鼠外，在全市蛛纲交·长蓬144公里的下水道中遗藏有许多消鼠·全市人民在市委领薄下，同时探取行动，在通向下水道的七千多价深并威黏火懂熄，消诚了大的满鼠·安徽安康市濒瓯长江，历来蚊盘多，全市居民除了清除享生地，业在同一时尚丙展烟海鞭衡，先室外，后室丙，用药物烽，一奥消减大量蚊子。"},{"type":"paragraph","text":"在除「四害]勤中，聋势最盛的是消减麻雀·1958年4月20日·29日《人民日报》相报道了北京和上海团骥麻雀的戟况，标题分别为：（人民首都不容麻雀生存一三百高人总动员第一天骥减八万三）；（上海人民大载一天一减麻雀掏雀蛋共二十五万安）。13报道："},{"type":"paragraph","text":"19日清晨4时左右：首都数百万剿雀大军拿起辉鼓窖器·竹竿彩旗，阴始走向指定的戟门商位。八百三十多佃投巢医撤"},{"type":"paragraph","text":"管文蔚：（两年内要消减吸血数病）：《新半月刊)：1958年第6号；页39一40·130"},{"type":"paragraph","text":"邵实理：（甘两计副三年内离清「七害），《新华半月刊》：1958年第6号，瓦44一45·131"},{"type":"paragraph","text":"吴晗：（甘都布下天疆地纲，雀蚊螺无处躲藏），《新摹半月刊》，1958年第6号，132"},{"type":"paragraph","text":"瓦 93 - 94 +"},{"type":"paragraph","text":"李趣：（言足·文明·美魔的社会主羲新艘村）·《新华半月刊》；1958年第6号：133"},{"type":"paragraph","text":"页6 ·134克《老新限——共和国往真【1956一1958)》，员247一 249·上了毒年·二百多偶射擎区理伏了大批神枪手。5时正：当北京市团剿麻雀德指挥王昆省利市长一华令下，全市八千七百多平方公里的广大地医襄，立刻娜鼓喧天·鞭炮查鸣，检声舞窖，彩旗指勤，房上、榭上·院襄到处是人，千千万万双跟睛监视着天空·假人、草人随风接撬·也来助威。不白瑟老人或线发小孩·不谕是工人、农民·静部，学生，战士，人人手持武器，各查所能·全市形成了一个基势浩大的「麻雀逊街！人人喊打一的届面·被舞趣的麻雀在天地钢中到庭乱飞·找不到楼息之所·一些疲于奔命的麻雀被舞入施放毒俱的诱捕区和火检藏诚区·有的吃了毒米中毒丧命：有的在火栓声真中弹死亡。"},{"type":"paragraph","text":"为了携清「故情1国剿麻雀继指挥部遗派出三十辆摩托车四出侦系·解放军的神栓手也驰赴八寳山等处支援广诚麻雀·市·区练指挥、副总指挥等莱车分别指挥作瑕·"},{"type":"paragraph","text":"在天瑾「靴区」到庭是鞭炮和证鼓华·三十多佣神射手埋伏在诚区夏·他们一天之中职诚麻雀九百六十六复·其中累死的占40%·在南苑束做匠营螂承毒寺生虚站的毒钙诱捕巨·在雨个小时内就毒死麻雀四百使·宣武区陶然亭一带共出动了雨千居民围剿麻雀，他们把麻雀哄起到陶然亭公围的独减区和陶然亭游泳池的毒饵区襄·在大半天时问襄·共消减麻雀五百二十复·在海凝区玉渊津四周十里的范围内·三千多人徒水、早雨路夹攻麻雀·人们从四面八方把麻雀肆到湖心街上·神枪手孤者小船集中"},{"type":"paragraph","text":"射繁·只见被打死和疲慧不堪的麻雀纷纷唑落水中·新华社记者征上海报道："},{"type":"paragraph","text":"上海市人民27日展闲了一场全面围剿麻雀大载。这一天共璀诚麻雀二十万一千六百二十四斐·热毁雀寓十一万零六百二十一个·"},{"type":"paragraph","text":"大靴前夜·全市便已布置了一个天垂地纲·在每个建筑物上都安有草人丶假人，平均每十平方公尺就设有一个坚起麻雀的岗哨·平晨5时，全市诚雀德指挥、上海市副市长金仲华向全市人民登布总攻擎命令以缓·设在大楼崖顶上、树上、路旁、田野局无数的岗哨立刻金鼓齐，红旗飞舞·对麻雀展用了舞·赶丶捕·打·由于上海人口密集·保澄安全·注有抹用松打·施用毒斜也只有极佣别地医。早晨·麻雀运淀有执到食物的时候·便受到舞起：黄昏时分·麻雀归离找不到家·寇倦不堪·有很多自行壁落或被捕"},{"type":"paragraph","text":"掏雅麻雀蛋是这次载来中的一大部分。上海市先进生虚者，上海钢燃二厂佛祥父子四人·跟者雀素的痕弥找到六百多个雀寓·因此摘到了七百五十笺雀蛋和三集麻雀·徐汇区的居民一逢森辉·一造把镇范闲放·许多麻雀避进镇箱，活捉到许多·"},{"type":"paragraph","text":"全市减雀总指择金仲华晚上7时向全市人民祝贺获得的群理魏来···，他要求市民们总结经验·单储到参热收割以后再基行"},{"type":"paragraph","text":"一次全面围剩大我·雨篇报道，真可是文情亚茂，形象生动的佳作，使后人能如临其境地了解到当年围剿麻雀之哦的盛况·但如京调雨市的总指撑所表示的那楼，载门亚未结束，1958年12月13日，上海全市再次展廉雀大靴，光这一天，又消减麻雀194432复。上海作家沙叶新在（1958年的中国麻雀）这篇杂文中写道："},{"type":"paragraph","text":"1958年我随华东师范大学中文系在嘉定县华亭螂建襄四社进行教育革命，住在胡家村。 12月 13 日连一天的日记窝者「市表决定今日打麻雀，郊区也不例外·上午三分陈打：下午我们分隧打」·如今看来我所靓壁的这一律大事件记练得贵在是遇于别略了·真是愧持历史·经回忆，记得那天我和同学们分别爬在公路两造的一些大树上：不停地敲着鼓丶脸盆和一切能发出整音的束西·使症于奔命、禁魂未定的麻雀统树三匝·无枝可依·然徒纷纷壁地身亡：如果解剖当年千千笃万嫩羽就梵的麻雀·我敢说，十有九是急性心肌梗塞·累死的特死的「封此，莱沙新大有感低地意道："},{"type":"paragraph","text":"每种生室都难免有笑有难·但不论是遇街之鼠·碰壁之姬·丧家之犬丶毁窟之兔丶热锅之、涸辙之鱼、克中之繁·虎口之羊·都不如1958年的中国之雀那样的遭罪：那是一场浩劫·那是诚顶之笑。"},{"type":"paragraph","text":"对消减麻雀，一开始就有科学家提出不同意见，为麻雀亚非害岛，他有食毅为害的一面，但更重要的是国林果木中害数的天蔽。1957年10月26日公布的「四十条！修正草案，虽曾改为「打麻雀是为了保护庄稼，在城真和林区的麻雀，可以不要消减」。但1958年麻雀亚未能逃趟一劫，在科学家们的再三·「申」下，1960年3月16日，毛泽东在为中共中央起草的《中央于衡生工作的指示）中才提出：「麻雀不要打了1代之以奥盘，口号是「除掉老鼠、臭费、著螺蚊龄』」 。135135 最早提出不同意见的，是在1956年10月中围始物大会期间，以实腺生物果素朱选a"},{"type":"paragraph","text":"首的一批岛类、贮物孕家，他们广微博引]：睾出细内外并多展史上正反方面的事例，说明麻雀益多害少·朱洗遗税了镇様一催故事：1774年普鲁士愿王曾下令消减嘛雀，捕杀有类，裁年中，麻雀捉光了·各地果围布滞了害盘，巢子减是1相蕉也光了·留王于是不得不收回成命·还得征图外运回麻省植·当时，朱洗·物肇家薛德·张作人，生理擎家冯德培等的合理意克，亚未为毛潭东接受·在1959年的腹山会上，到麻雀问题时；毛潭东说：「有人提四害不行，除四客放耀了，要摘：麻雀现在成了大问题+是要除·」1959年11月27日：中困科学院组塞·副院长张动夫享就麻雀间题将科学家的意见向毛谭提交了一份报告，毛将这福报告作为中央杭州会的文件印·于是才有1960年3月16日「障雀不要打了」的指示·戴中共中央文戴研究室绩：《建函以来毛泽东文稿》·第九册（北京：中央文献出版杜；1996），百81°这是「大显逮」年代；科学家整持真理而被探纳的少有事件。令人遗憾的是，朱洗 1962年病逝以后：「文化大革命」中竞薇扣上「公网反对毛主席，把毛主席消减廉雀同封建帝王减雀氮比]等霖名，受到挖填·砸碑·嵊倪的野警懋前：「四人第」倒台后1冤案才得平反·建·浙江、江藓·湖南、江西等省都是血吸病最重的地区·在1958年爱国衡生运动中，各地人民政府一提组替疗隧伍教治病人，一发动群罗展开了大规模的减螺工作。浙江嘉兴地选创造了一种迅速溅病的做法。中央防治血吸病九人小组负责人在一篇文章中介绍锐：「以前有些医学专家死嘴着二十天的长程疗法，硬推广「三天短寮法会多死人！·经过第四次全国防治血吸毒病会曦，探取噶放丶争群的方式，插除了某些事家的保守思想、个人槎威思想和教条主美的思想障凝，于是三天疗法在今春得以普通推行。}"},{"type":"paragraph","text":"1958年6月30日：《人民日报）报道了江西省余江县已经根除血吸费病的消息，亚配发社（反覆门争，消溅血吸盘病），宣耦：「今年头五个月，在防治血吸盘病工作上，打了一偶大胜仗·五个月取得的成绩，使巍潮派不得不韶输了·事盲告诉我们：安徽省已有十一个县市基本消诚钉螺：全省血吸鑫病流行区基本管好冀便，治病病人也完成指标的40%以上。湖南省预计在6月底可将全省已发现的二十万病人治疗一过，亚计割进一步覆查和治瘀复发病人·浙江省收治了三十五万馀名病人，逹到原订治六十万人的指栋的 58.3% 0 ]"},{"type":"paragraph","text":"对全国防治疾病在短期内取得如此巨大成续，毛泽束兴音不已，他在7月1日写下七律二首，业在题记中写道："},{"type":"paragraph","text":"：读六月三十日《人民日报》·徐江县消减了吸血轰·浮想联翩·"},{"type":"paragraph","text":"夜不能寐·微风拂照·旭日临窗·这望南天，欣然命笔。日："},{"type":"paragraph","text":"燎水清山枉自多·华佗无茶小鑫何！千村薛荔人遣矢·万户萧疏鬼唱歌·坐地日行八万里，巡天逐看一千河。牛郎欲阿瘙神事，一样悲数逐逝波·春风杨柳万千条·六亿神州查舜克·红雨随心翻作浪，青山著意化为橘·天连五横银锄落：地动三河臂接。借问瘟君欲何往！"},{"type":"paragraph","text":"纸船明婚照天烧口人连神医华陀都无可奈何的血吸盘，人民群累一经发动起来，很快就被消藏一事，联想到「天连五岭银锄落，地动三河臂摇」的工胶业全面大罐进的情景，使他坚信，在「六德神州盘舜凳」的今天，让有甚座事情瓣不到呢？"},{"type":"paragraph","text":"但是细看当年报纸上报道，写的都是治疗了多少病人·亚没有治愈了多少病人·应当承韶防治工作取得不小的成续，但宣布根了血吸盘病，类然是大了的。"},{"type":"paragraph","text":"总之，1958年的爱国衡生运动在除害减病方面取得了一定的成果·但是，高指标、赌指挥、浮风，也使爱国卫生运动发生了很大的偏差·在不少地方和单位出现了命令主羲和形式主羲：一是不额寞地情沉和群衆存在的宝陈困难，只是按照领导下缝的指要求，以行政手段强制群跟瓣那些在当时条件下根本瓣不到的事情·如在夏秋季节不见一个套蝇，一个蚊子，一叟麻雀；所都要实现香化，美化，见不到翼；如果瓣不到，就要给那些当事人以各种形式的感罚。二是不静求防治疾病的育除效果，不考愿经济、文化等各种条件的宝际差别，更不注意各个不同民族的风俗习惯的差，而是以一个模式、一个檬准来要求。例如改良愈所，整修街道，粉刷寇壁，往往都是在一个公社甚至一个县的范国内实行统一的规格，以致造成大拆大修，努民伤财·如此等等，都脱离了宝隙，建背了群翠的心。其结果是重地挫伤了群跟参加爱国衔生运动的精性：致使已经取得的一些成果也没有翠固下来。"}],"authors":["林蕴晖"],"dates":[{"year":2008}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":186,"page_end":278},"tags":[{"name":"周恩来","type":"人物"},{"name":"康生","type":"人物"},{"name":"李富春","type":"人物"},{"name":"王任重","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"薄一波","type":"人物"},{"name":"穆欣","type":"人物"},{"name":"陈云","type":"人物"},{"name":"陆定一","type":"人物"},{"name":"周扬","type":"人物"},{"name":"黑龙江文革","type":"人物"},{"name":"吉林文革","type":"人物"},{"name":"河北文革","type":"人物"},{"name":"河南文革","type":"人物"},{"name":"山东文革","type":"人物"},{"name":"山西文革","type":"人物"},{"name":"陕西文革","type":"人物"},{"name":"四川文革","type":"人物"},{"name":"湖北文革","type":"人物"},{"name":"湖南文革","type":"人物"},{"name":"江西文革","type":"人物"},{"name":"安徽文革","type":"人物"},{"name":"江苏文革","type":"人物"},{"name":"浙江文革","type":"人物"},{"name":"福建文革","type":"人物"},{"name":"云南文革","type":"人物"},{"name":"贵州文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"天津文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"重庆文革","type":"人物"},{"name":"广西文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"上山下乡","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}