{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1977,"month":6,"day":17}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"他们要“斗”的是谁？","authors":["邵阳军分区理论组"],"parts":[{"type":"paragraph","text":"“四人帮”经常反革命的“第二武装”时，叫得最响的是所谓“参加社会阶级斗争”。他们要斗的是谁？看看被“四人帮”控制的邵阳市民兵指挥部的所作所为就很清楚了。"},{"type":"paragraph","text":"湖南，是毛主席的家乡，是华主席工作过多年的地方。“四人帮”一直把湖南作为破坏的重点目标，千方百计地要搞乱湖南。政治流氓王洪文曾两次窜到湖南，对其伸向湖南的黑手面授机宜；他们在湖南的黑手也曾多次跑到化京，领取黑旨意。“四人帮”及其黑手看中了邵阳的那么几个人，选定邵阳作为他们在湖南篡党夺权的“突破口”。为了打开这个“突破口”，他们纠集那几个人把持邵阳市民兵指挥部（以下简称“民指”），打着“参加社会阶级斗争”的幌子，镇压人民群众，搞垮公安机关，打倒领导干部，在一段时间里把邵阳市搞得很乱。对于他们犯下的反革命罪行，邵阳市广大军民深恶痛绝，而“四人帮”却极力支持，大加赞美，叫嚷要推广邵阳民兵“参加社会阶级斗争”的经验。反党分子江青赞赏他们“干得好”。“四人帮”所谓“参加社会阶级斗争”，斗的是谁？他们“干得好”，“好”在哪？让我们用铁的事实来回答这些问题吧！"},{"type":"paragraph","text":"第一，他们所谓“参加社会阶级斗争”，就是要镇压人民群众。“四人帮”胡诌民兵是在处理人民内部矛盾中“打出来的”，不用民兵武装处理人民内部矛盾就是“取消阶级斗争”。把持邵阳市“民指”的那几个人更是露骨地说：“对人民内部矛盾，为首的要镇压”，“要搞红色恐怖”。他们以“管理市场”为名，对人民群众进行敲诈勒索，经常没收私分群众的财物。据不完全统计，仅一九七四年五、六两个月，就擅自没收了价值一万二千多元的各种物资、一万一千多斤粮票、八百多尺布票，大部分被他们私分了。他们大搞打砸抢，私设公堂、监狱，只要一听说哪个单位跟他们跑的人受压，他们就飞快赶去，把反对他们的人抓起来，关押审讯，任意毒打。一九七四年七月，他们擅自将全市戒严三天三夜，非法殴打和绑架革命群众。七月三十日晚上，操纵“民指”的一个坏人竟然在市郊枪杀了一位老工人。全市人民强烈要求惩办杀人凶手。他们却把杀人凶手捧为“英雄”，倍加保护，使其一度逍遥法外。更令人气愤的是，经最高人民法院批准，依法镇压杀人凶手后，他们竟敢在光天化日之下捧着杀人犯的骨灰盒在大街上游行，公开向党和人民示威，向无产阶级专政示威。如此等等，不一而足。"},{"type":"paragraph","text":"第二，他们所谓“参加社会阶级斗争”，就是要搞垮公安机关。把持邵阳市“民指”的那几个人，秉承其主子的黑旨意，密谋“端掉公安机关”，由他们取而代之。他们以“调查组”、“评论员”等名义张贴大字报，散发小传单，攻击污蔑公安机关，公开为专政对象鸣冤叫屈。一九七四年七月，他们冒充公安人员，深夜抄群众的家。市公安局的同志向群众说明事实真相，他们就把公安人员绑架起来，非法审讯。他们做贼心虚，竟背着地、市委，擅自向省委和中央发急电，诬告市公安局“搞武装暴乱”，要求“进行镇压”。这一阴谋败露后，他们又施诡计，利用窃取的部分权力，对公安局的领导干部和公安干警横加排斥和打击，使全市公安机关一度处于瘫痪状态。"},{"type":"paragraph","text":"第三，他们所谓“参加社会阶级斗争”，就是要打倒革命领导干部。按照“四人帮”的反革命逻辑，民主革命时期参加革命的就是民主派，民主派等于走资派，一概都要打倒。把持邵阳市“民指”的那几个人，象鹦鹉学舌一样地说：“只要矛头向上，就是大方向正确”，“参加社会阶级斗争，主要是斗走资派”。还狂叫：对地、市委领导干部“有打倒的就打倒，打不倒的就打跑，打不跑的就打病”。他们经常荷枪实弹，在地、市委领导机关横冲直撞。今天说这个“搞复辟”，明天说那个是“走资派”，一开会就冲，一讲话就轰，一露面就抓，搞得领导干部开不成会，办不了公，回不了家。不少干部挨过他们的毒打，有的竟被打成重伤。"},{"type":"paragraph","text":"以上事实说明，“四人帮”所谓“参加社会阶级斗争”，包藏着他们极端地仇恨革命，疯狂地反共反人民的阶级实质。他们为什么要这样做呢？英明领袖华主席在第二次全国农业学大寨会议上作了很好的总结，华主席指出：“答案只有一个：他们是极右派，是彻头彻尾的走资派，是穷凶极恶的反革命派。什么‘左派’，什么‘激进派’！他们的路线，右得不能再右了！”"}],"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"湖南文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}