{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"怎样写思想总结?","authors":["孙以锐"],"dates":[{"year":1952,"month":6,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"孙以锐"},{"type":"paragraph","text":"通过了上一阶段的动员、酝酿，同学们都满怀信心地投入思想改造运动。但在写思想检查总结时，许多同学都感到不知如何着手写才好。有的在背“历史”背“家谱”；有的在写‘自传’；有的感到自己问题太多了，究竟从那里着手呢?有的拼命给自己扣上几个大帽子；有的怕这总结算毕业时的“思想鉴定”的根据，努力修辞，兜圈子；也有的罗列事实现象，没有思想活动，是一本‘流水帐’，未能进一步分析提高。普遍感到是没有方法进行这项工作。现在根据我个人的经验及见解，提供几点意见，供大家参考:"},{"type":"paragraph","text":"明确意义端正态度贯彻实事求是的精神"},{"type":"paragraph","text":"首先，必须明确思想总结的重要性，才有可能端正态度，掌握方法。思想总结就是新旧思想斗争最尖锐激烈的过程，是改造过程中的一个重要关键。思想改造是对祖国负责对个人自己负责，因此要想切实改造自己，必须要自觉自愿地去斗争，实事求是地写。必须打破一切顾虑，不怕别人笑，不怕别人批评，真实暴露自己的思想行为，绝不能故意避重就轻，虚设假造一通来自欺欺人。我们必须要做到大胆暴露，彻底批判；事实上不能大胆暴露的人，就不可能彻底批判，尽管主观上怎样‘想’把自己改造好，事实上仍然不能改造自己。所以我们写总结必须要以诚恳忠实的态度，实事求是的精神，有什么就写什么，不夸大，不缩小，然后再征求别人意见，补充修正。"},{"type":"paragraph","text":"写的内容和写的方法"},{"type":"paragraph","text":"必须认识到写思想总结不是背‘家谱’背‘历史’，也不是写‘自传’，而是为了划清思想上的敌我界线，更好地改造自己。因此我们写的时候，不要不分轻重全部写出，而是着重在自己思想上的一切非无产阶级思想(包括封建思想、小资产阶级思想等)及其影响。必须划清工人阶级与资产阶级的思想界限，同时要着重分析本人出身的阶级，如果是资产阶级或者地主出身的同学，则更要特别深入地系统地批判本阶级给自己的一切影响，正确处理自己与家庭的关系。但是写的时候，一定要从具体事实出发，把自己的某种思想的发生、发展特别是转变的过程和关键都要写清楚，以及这些事实发生的时、地、通过什么事件或者人物而有所转变都要交代明白，并且要提出过去这种是什么思想，以自己现有的认识加以分析批判。只有这样才可以看出整个思想的转变过程，才可能追索历史根源，达到彻底批判的目的。同时在这里还要注意几点:(一)写时要简明扼要，举例说明，不能罗列现象，没有批判，或者言之无物，乱扣帽子。(二)事前应该仔细想一想，最好能在事先对自己思想有个全面的分析，选出几个自己最突出的问题(如学习观点、生活作风等)来检查自己思想的变化及关键，不能随想随写，想多少写多少，这样徒然浪费精力，不易找出主导思想，反而使自己变得糊涂，对检查丧失了信心!"},{"type":"paragraph","text":"如何分析批判?"},{"type":"paragraph","text":"如何分析批判是目前同学所最感困难的事情，我认为这也很简单:就是只有一个方法，以工人阶级的立场、观点、方法来分析批判自己。也就是以最大多数人的最大多数利益来分析批判自己的一切错误思想及行为。必须要记住:在写思想总结的过程中正就是一个分析批判的过程。在写时首先就要对过去错误思想，应该是深恶痛绝，然后再彻底暴露，严格批判，使自己在感情上能痛恨过去的错误思想，不能心里留恋过去，口中却喊:‘如何分析批判啊!’同时分析批判一种错误思想，必先要找出它的历史根源、社会根源及其产生原因，这些表现在什么地方，现在转变的程度以及对它为害性的认识，并要以广大人民利益来衡量这种思想。分析批判的过程和目的，就是以工人阶级的立场、观点、方法来挤出自己脑子中的一切非工人阶级思想，并巩固工人阶级的思想，这是一个很重要很艰巨的改造过程。必须以严肃认真的态度和实事求是的精神来对待它!"},{"type":"paragraph","text":"边想边谈边写"},{"type":"paragraph","text":"写出一个完整较好的总结并不是件容易的事，也不是一挥而即就的。必须经过自己反复深入的思考、分析、批判和修改补充。有时一个人单独确是不可能做到这样，必须运用互助组，大家互相启发帮助，展开批评与自我批评，广泛与同学交谈，征求意见，这样边想、边谈、边写，经过几次的修改和补充，才可能写得深入全面。同时也必须指出:这个过程是痛苦的(它正是改造中的一个过程)，我们必须要有坚忍的毅力和耐心，冷静而又理智做好这件工作，才可能保证思想改造的胜利完成!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}