{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"我国粮食战线上的重大胜利","authors":["新华社"],"dates":[{"year":1954,"month":12,"day":17}],"is_range_date":false,"parts":[{"text":"我国粮食战线上的重大胜利","type":"title"},{"text":"新华社","type":"authors"},{"text":"【新华社北京十六日电】 在今年夏秋以后，谁都可以看见我国粮食战线上的伟大胜利了。一九五三年下半年，商品粮食供求关系上出现的紧张局势，已经由于粮食统购统销政策的胜利实施而得到了改变。就是在今年遇到百年未有的大水灾的情况下，这个局面也坚实地稳定住了。","type":"paragraph"},{"text":"我国商品粮食供求失调的现象出现，在一九五二年全国粮食总产量超过战前最高年产量百分之九以后。在丰收的年度里，一九五二年(七月)——一九五三年(六月)的一年内，国家粮食销售量比上年度增加了百分之八十四，当时，国家收购月月完不成计划，销售月月突破计划。这种局势反映着人民消费水平的迅速提高。据统计:一九五二年河北、山东、河南、江苏等八个棉产区的国营粮食销售量比一九五零年增加了三倍。销售的品种也发生了变化。一九五零年河北省国营粮食机构销售面粉八十八万袋，一九五二年达到一千多万袋。北京、天津销售的细粮(小麦、大米)占全部销售粮食的比重都由一九五零年的百分之四十五增加到百分之七十。几年来，粮食增产后，农民不急于出售手中的余粮。河北省粮产区清苑县农民储存的商品粮占到产量的四分之一，黄信庄有百分之四十七的农民还有钱购粮存储。更多的农民在粮食市场上观望惜售。去年春天河南等地受旱灾后，这种供求失调的局势紧张起来了。湖南、江西、安徽、山东、河北、陕西等主要产粮区粮食市价高于牌价百分之三以至百分之三十、五十。","type":"paragraph"},{"text":"一九五三年十一月在全国范围展开的国家在过渡时期总任务的宣传和粮食统购统销运动，是空前规模的群众性运动。据不完全统计，河北、山西、辽东、浙江、河南、湖北、广西、江西八个省有八百二十七万共产党员、青年团员和基层干部、积极分子，经过学习总路线后，广泛地向农民进行了宣传教育工作。在‘走社会主义道路’的号召下，在觉悟提高的基础上，曾经支援了伟大抗日战争和解放战争的广大农民，把成千成万斤余粮卖给国家，支援工业建设。吉林省榆树县农民在统购开始时存有一九五二年的陈粮三亿多斤，农民在受到总任务教育以后，成批地把陈粮卖给国家。辽宁省宽甸县翻身农民穆长礼卖出了积存四年多的余粮一万多斤。山西、河北等地出现了农民集体卖粮的事例。许多原来打算囤粮、放债、买地的农民把粮食卖出后，参加了互助合作组织。在粮食统购统销运动期间，全国农业生产合作社由一万四千多个发展到九万一千多个，有一百四十多万户农民新加入了合作社。农民生产积极性大大提高了，农民把卖粮的钱大批投入生产。当今年一月农民大量卖粮时期，全国供销合作社供应农民生产资料的总值，比去年同期增加了百分之九十四。","type":"paragraph"},{"text":"粮食统购统销运动展开的第一个月份，购少销多的局势就开始扭转。国家这个月份购粮数量超过了历年购粮数量的最高水平，比一九五二年同期增加了百分之三十八。粮食统购统销运动进行了三、四个月，到一九五三-一九五四粮食年度期末，国家全年度粮食收购量比上年度增加了百分之八十，销售增加了百分之三十三。一举改变了一九五二年至一九五三年粮食年度内销售大于收购所造成的严重供求失调现象。粮食战线上出现了一个新的局面。一年来，国家用三分之一以上的收购粮食，保证了对农村一亿多缺粮农民的供应，城市、工矿区粮食销售量保持着稳定的水平。这个局面就是在中国历史上进口粮食四十多亿斤的年份，也不曾出现过。今年六月，国家粮食库存比去年同期增加了百分之五十。我国百年未有的大水灾正是发生在这个时候。灾区人民从历史经验中知道，‘粮价跟着水势涨’，水灾正是粮商兴风作浪的时机。但是，在粮食统购统销运动胜利以后，继续经营粮食的粮商已是国家代销店，那些投机倒把的粮商已不复存在，国家又有足够的粮食供应灾区，所以能够把粮价绝对稳定着。粮食部门职工提出‘人到那里供应到那里’的口号，万千只粮船开到了灾区。人们说，这是中国粮食史上的奇迹。粮食供求稳定的局面，经受过水灾时期的考验，对怀疑我国粮食问题已有了稳定的基础的人，是个有力的回答。粮食部负责人对记者说，从今年全国正在进行的粮食统购统销运动的发展情况来看，在全国粮食产量超过去年的情况下，今年粮食统购可以按计划完成或超额完成。","type":"paragraph"}],"comments":[],"origin":"《文汇报》1954年12月16日","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}