{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"把坚决打击和分化瓦解结合起来","authors":["周道鸾"],"dates":[{"year":1981,"month":10,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"把坚决打击和分化瓦解结合起来"},{"type":"paragraph","text":"周道鸾"},{"type":"paragraph","text":"在当前社会治安情况有了好转的形势下，我们必须认真研究和执行党的政策，严格依法办事。一方面，对那些杀人犯、抢劫犯、强奸犯、爆炸犯、放火犯和其他严重破坏社会秩序的现行刑事犯罪分子，要继续贯彻依法从重从快的方针，及时从严惩处；另一方面，对那些自动投案自首、坦白交代自己违法犯罪行为的，则必须按照党的“坦白从宽”的政策和国家的法律，从轻、减轻处罚或者免除处罚，把坚决打击和分化瓦解结合起来。"},{"type":"paragraph","text":"我国刑法第六十三条规定：“犯罪以后自首的，可以从轻处罚。”但是，刑法对什么是自首，没有作出明确规定，因而人们对什么是自首的认识也不尽一致。我认为，自首，一般是指犯罪分子作案后，犯罪事实和犯罪人尚未被发觉，或者虽然已被发觉，但未捉拿归案前，犯罪分子直接向公检法机关投案，主动交代自己的主要罪行，自愿接受法律制裁。在审判实践中，以下行为也视为自首：（一）犯罪分子作案后，在破案前，主动向本单位或有关单位领导交代罪行的；（二）犯罪分子作案后，在家长、亲友的规劝下交代了罪行，在家长、亲友的带领下投案，或者因某种原因由家长、亲友代为报案的；（三）犯罪分子在作案时或者作案后被人发觉，自知罪行败露、难逃法网而到政法机关投案的；（四）犯罪分子被公安机关通缉后主动投案，或者在追捕中主动前往投案的。"},{"type":"paragraph","text":"我们在对投案自首的犯罪分子确定刑罚时，首先要区分罪行的轻重。按照法律规定，对于犯罪较轻的犯罪分子，不仅可以从轻，而且可以减轻处罚或者免除处罚；对于犯罪较重的犯罪分子，一般只能从轻处罚，只有同时又有立功表现的，才可以减轻处罚或者免除处罚。所谓立功，是指犯罪分子自首以后，不仅如实交代了自己的罪行，而且检举、揭发了共同犯罪的人或者其他案件中的犯罪分子，提供了重大案件的破案线索。人民法院查证属实以后，可以根据其功罪大小，减轻处罚或者免除处罚。其次，自首投案时间早晚，交代犯罪事实是否彻底，认罪悔罪态度好坏，等等，也是考虑从轻量刑的重要根据。总之，犯罪分子犯罪以后自首的，一般应当从宽处理。这有利于我们同犯罪作斗争，也有利于教育改造犯罪分子。"},{"type":"paragraph","text":"“坦白从宽”，是我们同反革命和其他刑事犯罪作斗争的行之有效的一项政策。所谓坦白，通常是指犯罪分子作案后，其犯罪行为已被政法机关或单位组织怀疑、发觉，在公检法机关对其进行传讯、拘留，或者单位组织找其谈话后，自感难以继续隐瞒而如实交代自己的罪行。在实践中，因其他犯罪（如盗窃）被抓获，在审讯（包括预审、起诉、审判）中又交代了政法机关事先没有掌握的新罪行（如抢劫）的，也以坦白论处。在认定犯罪分子的行为是否是坦白时，要注意划清两个界限。一是坦白和自首的界限。坦白不具备自动投案、主动交代罪行、自愿接受处理等自首的情节，同自首在认罪悔罪的程度上也不相同。二是坦白和供认的界限。供认，是指罪犯被逮捕以后，在确凿的证据面前，被迫承认并交代了自己的罪行。这属于认罪态度问题，不是坦白。在结伙或集团犯罪中，公安、检察和司法机关利用矛盾和政策攻心，迫使犯罪分子陆续交代了我们已经掌握或者尚未完全掌握的罪行的，也不能算坦白。"},{"type":"paragraph","text":"目前，在法学界和司法界，对于坦白从宽的政策现在是否还适用，有不同的意见。一些同志不主张继续适用这一政策，理由有三点：一是刑法没有规定；二是量刑考虑态度，就违反了以事实为根据、以法律为准绳的原则；三是林彪、“四人帮”在十年内乱期间，正是利用这一政策入人于罪，制造了大量的冤假错案。"},{"type":"paragraph","text":"我认为，这些观点是值得商榷的。惩办与宽大相结合，是我们党和国家同反革命和其他刑事犯罪作斗争的基本刑事政策，也是刑法的指导思想之一，并贯串在刑法的条文之中，而坦白从宽是这一政策的重要内容。"},{"type":"paragraph","text":"人民法院对犯罪分子适用刑罚，主要目的是为了惩罚和教育改造犯罪分子，使他们悔过自新，改恶从善，重新做人。如果坦白了不从宽，甚至从严，交代越多，判刑越重，坦白的与抗拒的在处罚上完全一样，这怎么能促使犯罪分子真正从思想上认罪服法，怎么能有利于对犯罪分子的教育改造呢？"},{"type":"paragraph","text":"审判案件离开犯罪的事实、性质、情节和对于社会的危害程度，单纯按态度好坏来判处，当然是错误的。但坦白毕竟是犯罪分子认罪的一种表现。而且，犯罪分子是坦白认罪，还是抗拒抵赖，可以反映出犯罪分子主观恶性的深浅、人身危险性的大小、思想改造的难易和再危害社会的可能性程度。所以，对坦白的从宽处理，也是符合量刑的基本原则的。这与定罪量刑以事实为根据、以法律为准绳并不矛盾。"},{"type":"paragraph","text":"解放以来，司法机关运用坦白从宽的政策，在同反革命和其他刑事犯罪作斗争中，对打击少数、争取教育改造大多数，曾经起过重要的作用。刑法颁布后，在司法实践中，辩护人把坦白作为辩护的重要理由之一；公诉人对被告有坦白、立功情节的，在发表公诉词中也都予以肯定；审判员则把坦白作为从轻的一个情节，在量刑幅度内酌情从轻处罚。这些做法产生了很好的效果。"},{"type":"paragraph","text":"至于林彪、江青反革命集团在“文化大革命”期间打着“坦白从宽、抗拒从严”的幌子，鼓吹“问题不在大小，关键在于态度”，制造大量冤假错案，这是林彪、江青反革命阴谋活动造成的，并不是“坦白从宽”政策本身有什么问题。今天，我们总结以前执行“坦白从宽”政策的经验教训是必要的，但不能因此“因噎废食”，得出“不能继续执行这一政策”的结论。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"林彪","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}