{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"他为什么怕“道德法庭”?","authors":["朱寄萍","杨干尤"],"dates":[{"year":1982,"month":8,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"杨干尤　朱寄萍"},{"type":"paragraph","text":"最近，上海某研究所的群众气愤地投书本专刊，揭露该所工程师陈××灵魂丑恶，喜新厌旧，非法同中国轻工业进出口公司某分公司的工作人员、女青年A同居，不择手段地威逼妻子同他离婚，企图抛弃结婚已十五年、生有两个孩子的妻子。群众一致强烈要求“道德法庭”主持公道，为陈妻伸张正义。"},{"type":"paragraph","text":"陈是某研究所的工程师。一九八○年五月，他公费到美国某大学进修，一九八一年六月又到美国波士顿某研究所工作。一九八二年四月，陈回国探望病重的母亲。一回国，他就与妻子闹着要离婚。其理由是:夫妻之间没有感情，缺乏共同语言，生活中没有乐趣。当他的无理要求遭到妻子坚决反对后，他便采取了哄骗、威胁、吵闹等恶劣手法，逼着妻子同他离婚。妻子在他的百般折磨下，精神上受到很大的刺激，一度精神失常，几次想轻生。"},{"type":"paragraph","text":"今年五月，陈哄骗妻子说:“这件事(指离婚)只有你帮忙才能成功。如果你要孩子，两个都给你；房子也归你，我每月再贴足你生活费。”陈还说:“我们可以办个假离婚手续。我和A结婚后，你还是我的妻子，我定期来看望你，与你同居。”"},{"type":"paragraph","text":"陈哄骗不成，就威胁妻子，并蓄意寻衅吵闹。他扬言说:“要气得她(指妻子)主动提出离婚。”陈还对妻子说:“你不同意我们(指陈与A)结婚，我们就一起去跳黄浦江。”轮到他上医院照料病重的母亲时，陈却不去医院陪夜，在母亲房间里与A鬼混。一次，陈家兄弟召开家庭会议，商量给母亲治病的问题，陈妻和其他妯娌均未参加，陈却有意将A做为家庭成员带来参加会议。陈的弟弟对陈提出了批评，陈就大发脾气。"},{"type":"paragraph","text":"陈的妻子和弟弟向研究所领导揭发了陈的问题后，陈不但不承认错误，反而进一步寻衅、辱骂岳父。还骂妻子:“你精神病发好了，你好死了!”他说:“我最多坐两年牢，就好出来了。”“我要同你们算账。”"},{"type":"paragraph","text":"研究所领导为了不使陈在错误的道路上越走越远，多次对他进行严肃批评和耐心教育，但陈毫无悔改之意。他说:“这些事情，在美国根本不是问题。”“我碰到了感情和法律的矛盾，感情和现实的矛盾。”单位规定他不许再与A来往，陈却一笑了之，事后仍与A接触频繁。鉴于陈的错误严重，组织上决定不再让陈去美国。陈不仅不迷途知返，还趾高气扬地说:“我有很多美国朋友，你们(指研究所)将来还得来求我。”“你们不要我，我可到某大学去教书或在家写书。”"},{"type":"paragraph","text":"陈为了同A保持不正当的关系，他出国后，就通过各种关系给A办理去美“留学”的手续。"},{"type":"paragraph","text":"陈想方设法要抛弃的妻子，是个忠厚老实的妇女，过去他们的感情也是很好的。请看他妻子的一段叙述:"},{"type":"paragraph","text":"“一九六七年，经陈母和我的同学介绍，我同陈谈起了恋爱，于一九六八年一月结了婚。当时因我母亲不同意这桩婚事，我结婚时没有任何嫁妆。陈因经济困难，也没买什么家具，只是婆婆给我买了一件七元钱的罩衫，陈给我买了一条毛哗叽裤子。我对此毫无怨言，因为我爱的不是钱。谈恋爱时，我连陈的工资多少都没问过。”"},{"type":"paragraph","text":"“婚后，我们感情很好，家务一起做，有事一起商量。起先有段时间我们没有新房，只能住在陈家的搁楼上。星期天，我们经常带着孩子到公园度周日。我们工资收入不高，有两个孩子，经济较困难，但是我们克勤克俭，毫无怨言。陈脚上有鸡眼，不能穿硬底鞋，他的布鞋都是我做的，连鞋掌也是我亲自打的。我想，他常在外面走，没有一两件象样的衣服不行，我就千方百计省下钱给他做衣服。我还自愿放弃到离家较远的单位去做技术工作，而到离家较近的厂去看大门，这样就有较多时间做家务，能让他集中精力看书、工作。”"},{"type":"paragraph","text":"“他在美国期间，我总是鼓励他好好学习、工作，不要牵挂家中。我还要他回国时给研究所买点资料和仪器，回国后为四化多做贡献。想不到他一到花花世界，就背叛了过去的一切。更想不到他两年后一回来，就口口声声地要同我离婚。”"},{"type":"paragraph","text":"应当指出，陈的道德观念本来就不很纯洁，一到花花世界，他灵魂中的丑恶东西就彻底暴露无遗了。他羡慕、追求西方资产阶级生活方式，但又害怕自己的行径受到国内舆论的谴责。他回国后曾说过:“你们如果还搞什么‘五讲四美’、‘道德法庭’，我出国后就不回来了。”如今，将他的肮脏灵魂送到他忌讳的“道德法庭”上见见太阳，目的还是为了使他悔过自新，将他从错误的道路上挽救过来。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}