{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"这个案是永远翻不了的","authors":[],"dates":[{"year":1977,"month":8,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"这个案是永远翻不了的"},{"type":"paragraph","text":"中国社会科学院批判组"},{"type":"paragraph","text":"在社会主义历史阶段中，如何鉴别无产阶级左派和资产阶级右派？《毛泽东选集》第五卷中有关反击右派斗争的光辉论述，对这个重大原则问题作了科学的回答。"},{"type":"paragraph","text":"毛主席指出：“社会主义革命和社会主义建设好不好？有没有成绩？成绩是主要的，还是错误是主要的？右派否定人民事业的成绩。这是第一条。第二条，走那一个方向呢？走这边就是社会主义，走那边就是资本主义。右派就是要倒转这个方向，走资本主义道路。第三条，要搞社会主义，谁人来领导？是无产阶级领导，还是资产阶级领导？是共产党领导，还是那些资产阶级右派来领导？右派说不要共产党领导。我看这一回是一次大辩论，就是在这三个问题上的大辩论。”"},{"type":"paragraph","text":"一九五七年，资产阶级右派从党的整风一开始，便大叫大嚷，什么“肃反成绩等于零”呀，“农民生活没有改善”呀，把几亿人民从事的伟大事业描绘得一团糟。谁要是讲八年的成绩，他们就攻击你是“歌德派”、“护墙派”。他们恶毒攻击社会主义制度是产生官僚主义、宗派主义、主观主义的根源，扬言要对现存制度进行“爆破”。他们利令智昏，咒骂党的领导是“党天下”，公然要共产党下台。他们还搞什么“政治设计院”，要和共产党“轮流执政”，甚至气势汹汹地叫嚷要杀共产党员，真是猖狂之极。"},{"type":"paragraph","text":"十多年后，资产阶级右派的这一套，全盘为“四人帮”所承袭，并且表现得更凶恶、更阴险、更毒辣。"},{"type":"paragraph","text":"文化大革命初期，江青就狂叫要“搞十七年”。谁要是说对十七年要作分析，她就给你扣上“包庇十七年”的大帽子。近年来，他们更是露骨地提出要“和十七年对着干”。谁要是有点异议，谁就是“右倾翻案”、“复辟派”。在他们眼里，文化大革命前的十七年简直成了罪恶的、黑暗的十七年。"},{"type":"paragraph","text":"这是何等恶毒的历史颠倒！"},{"type":"paragraph","text":"全世界的人们，不管政治见解如何，都不能不承认，中国在中华人民共和国建立以来的十七年里发生了翻天覆地的变化。早在一九五七年，毛主席就指出：“我们的政权的建立还不过短短几年，人们可以看到，不论在经济方面，在文化、教育、科学方面，都已经出现了空前繁荣的局面。”到了建国后的第十六个年头，毛主席用“到处莺歌燕舞”、“试看天地翻覆”的豪迈诗句，概括了我国文化大革命前社会主义事业兴旺发达的面貌。十七年中，我们在国际的阶级斗争中，取得了抗美援朝战争的伟大胜利和粉碎苏修叛徒集团反共反华逆流的伟大胜利，只有卖国贼才会否定这种胜利。十七年中，我们胜利地进行了镇反、肃反的斗争，并在政治战线、经济战线和思想战线上一次又一次地打退了资产阶级及其在党内的代表人物向无产阶级的猖狂进攻，只有反党的极右派，才会否定这一伟大的战斗历程。十七年中，我们不仅完成了全国范围的土地改革，而且基本上完成了生产资料所有制的社会主义改造，建立和发展了社会主义制度，并在党的社会主义建设总路线的指引下，多快好省地建设社会主义，各条战线都取得了辉煌的成就，一个半封建半殖民地的弱国变成了初步繁荣昌盛的社会主义强国，只有社会主义的死敌，才会对十七年的成就一笔抹煞。十七年中，毛主席总结国内外阶级斗争的历史经验，创造性地提出了无产阶级专政下继续革命的伟大理论，丰富和发展了马克思主义的理论宝库，只有马克思主义的凶恶敌人，才会丧心病狂地诽谤马克思列宁主义、毛泽东思想在中国大放光彩的十七年。"},{"type":"paragraph","text":"马克思主义者对任何事物，包括对十七年，从来都是采取分析的态度。十七年，我们取得了伟大成就，但也有“黑暗面”，这就是刘少奇修正主义路线的破坏和干扰。我们开展无产阶级文化大革命，发动亿万群众自下而上地揭露“黑暗面”，就是为了排除党内机会主义路线的毒瘤，更好地肯定、贯彻和执行毛主席的革命路线，发展十七年来我们事业的主流。我们揭露缺点和错误，完全是站在党和无产阶级的立场上，把社会主义事业推向前进。而“四人帮”却站在极端反动的立场，从右面向党进攻。"},{"type":"paragraph","text":"毛主席曾经指出刘少奇控制的文艺界的许多部门，基本上不执行党的政策，问题是严重的，但又指出，不能低估电影、诗歌、民歌、美术、小说的成绩。这正是从文艺战线上两条路线斗争的实际出发，充分肯定了广大革命文艺工作者在革命文艺路线指引下所取得的成就。“四人帮”篡改毛主席的指示，把文化大革命前的文艺战线说成完全是“一条黑线”。他们还别有用心地推而广之，说什么公安战线“十七年没干一件好事”；外交部是“卖国部”；“不能说工矿企业比文艺战线好”；“体育战线十七年是资产阶级专了无产阶级的政”；科技界是“资产阶级知识分子的一统天下”；军队是“军阀统治”，等等。这伙穷凶极恶的反革命黑帮，就这样把毛主席革命路线在全党的主导地位，把毛主席英明领导的丰功伟绩，把八亿人民的伟大事业统统勾销。不是极右派，能说得出来、干得出来吗？"},{"type":"paragraph","text":"“四人帮”在否定十七年伟大成就的同时，全面地否定了社会主义制度的优越性。"},{"type":"paragraph","text":"一九六九年张春桥在分析上海工农业发展情况时，多次在大会和小会上说，一九六九年上海工业生产所以能够超过一九六六年，其原因“主要是中央各部都瘫痪了”。农业为什么丰收呢？他说：“就是由于政权机构瘫痪了，无人指挥了，所以丰收了。”“四人帮”这种荒谬绝伦的分析，就是说，我国的社会主义政治制度，已经成为社会生产力发展的严重桎梏，只有彻底“瘫痪”，彻底垮台，中国才有出路。他们那么气焰嚣张地叫嚷要“彻底砸烂旧的国家机器”，“彻底改善无产阶级专政”，决不是偶然的。"},{"type":"paragraph","text":"江青说：“我们跟旧社会没有什么不同，所不同的就是所有制变更了，其实，现在所有制也有问题了。”张春桥讲得更露骨，他说：“现在全国上下左右形成了一个走资派网，把持社会主义经济，成了走资派所有制。”王洪文也指使他们在上海和辽宁的亲信，在一九七六年全国计划工作会议上提出，我国的“全民所有制”已经变成“党内资产阶级所有制”。从这个基本论点出发，他们借批“条条专政”，公然诬蔑我国的社会主义已经变成了“官僚垄断资本主义”，即最坏的、垂死的资本主义，连一般的资本主义都不如。这伙穷凶极恶的反革命黑帮，对社会主义仇恨死了。他们对社会主义的诽谤、攻击、破坏已经达到疯狂的程度。"},{"type":"paragraph","text":"整垮共产党，这是当年右派的方针，更是“四人帮”的既定方针。和右派公开叫嚷要共产党下台的方法不同，“四人帮”用更毒辣、更阴险的一手，就是结帮反党，在党内搞一个反共反人民的资产阶级帮派体系。这个帮派既不同于党外那种打着白旗反党的“章罗同盟”，更不同于党内的一般闹独立性的小宗派，而是一个从中央到地方，在政治上、思想上、组织上同我党实行全面对抗的反革命政治派别，是一个以推翻中国共产党为目标的专搞修正主义、搞分裂、搞阴谋诡计的反动独立王国。"},{"type":"paragraph","text":"这个资产阶级帮派体系，一直用卑鄙的阴谋诡计来对付我们的党。他们背着毛主席、党中央，擅自发号施令，擅自处理党政军的重大问题。他们为了毁掉我党，建立自己的帮天下，无所不用其极。青红帮的封建勾结，地主野心家的“清君侧”策略，国民党的特务伎俩，希特勒的法西斯专政，托洛茨基的“战略性诡计”，赫鲁晓夫的“突然袭击”，林彪的反革命两面派手段，都被“四人帮”奉为至宝。他们通过种种卑鄙手段，设立秘密联络点，经营严密的情报网，大量地整理党和国家领导人的黑材料，甚至伪造、篡改毛主席的指示。他们通过这些帮派活动，妄图把我们的无产阶级政党变成法西斯党。"},{"type":"paragraph","text":"“四人帮”反共反人民反社会主义的疯狂表演使人们清楚地看到，这伙恶贯满盈的黑帮，根本不是什么他们自封的那种“左派”，而是彻头彻尾的资产阶级极右派，是我们党和我国人民最凶恶、最危险的敌人。"},{"type":"paragraph","text":"中国共产党是用马列主义、毛泽东思想武装起来的党，是在几十年艰苦卓绝的斗争中赢得了全国人民衷心拥护和爱戴的伟大的党。我国的社会主义制度，是我国人民以数十年流血牺牲换来的先进的社会制度。一个是党的领导，一个是社会主义，这两条用鲜血凝成的案，是永远不能翻的。谁要翻这两条案，中国人民是绝对不能答应的。正如毛主席在批判右派时所指出的，“有些人想翻案，那不行。只要他们翻这两条案，中华人民共和国就没有他们的位置。”“四人帮”的可耻失败，再一次证明：要翻这两条案，要搞垮我们的党和社会主义是不容易的。阶级敌人总是以翻案开始，以失败告终，翻案翻得愈凶，就失败得愈惨！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"编纂《毛泽东选集》第五卷","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}