{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"国家怎样保证公民享受教育权利","authors":["胡守棻"],"dates":[{"year":1954,"month":8,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"胡守棻"},{"type":"paragraph","text":"我们要了解国家怎样保证公民享受教育权利这一问题，首先应该明确:我国社会经济结构和人民民主制度的本身就是国家对公民享受教育权的根本保证。中国人民经过一百多年的英勇奋斗，终于在中国共产党的领导下，取得了人民革命的伟大胜利，建立了人民民主政权。广大的劳动人民不仅在经济上政治上翻了身，也开始了文化上的翻身；不仅基本上获得了享受教育的权利，而且由于人民成为国家的主人，也迫切地需要受教育，由于我国的政治经济制度，教育亦必须作为人民建设和保卫国家的有力武器。"},{"type":"paragraph","text":"新中国建立以来人民教育事业的主要成绩"},{"type":"paragraph","text":"中华人民共和国宪法草案第九十四条规定:“中华人民共和国公民有受教育的权利。国家设立并且逐步扩大各种学校和其他文化教育机关，以保证公民享受这种权利。”这个规定用立法的形式，不仅总结和巩固了新中国建立以来人民教育事业的主要成绩，而且还进一步提出了今后全国教育事业要逐步实现和提高的基本任务。"},{"type":"paragraph","text":"为什么说它是总结和巩固了新中国建立以来人民教育事业的主要成绩呢?五年来，我们的党和政府结合着社会改革改造运动和国民经济的恢复与发展，根据共同纲领中的文教政策，贯彻教育为工农开门的基本方针，不断地创造有利条件，因此获得了伟大成就。"},{"type":"paragraph","text":"首先是设立和扩大各级各类学校，体现了教育为工农开门的方针。几年来学校和学生的数目都大大增加。一九四九年，全国小学只有三十四万六千七百多所，学生二千四百三十九万多人，到一九五三年底就有学校五十万多所，学生五千多万人；中等学校在一九四九年有五千二百一十六所，学生有一百二十七万多人，到一九五三年年底就有学校五千九百二十六所，学生有三百六十二万多人。据一九五三年的统计，工农子女在小学学生总数中约占百分之八十以上，在中学学生总数中占百分之五十八。一九五三年全国高等学校里工农成份的学生也达到学生总数的百分之二十二左右。此外，城市和工矿区的职工业余学校，乡村的冬学和民校，经常有几千万劳动人民群众进行业余学习。国家干部的政治学习以及各种各样的社会文化教育活动，都年年在发展和提高。这种情况在旧中国是不可能的。"},{"type":"paragraph","text":"其次是拨出大量的文教经费，供应文教事业，并设立人民助学金，发给贫苦学生。我们文教经费的支出如以一九五○年为一百，一九五三年则为四百六十点八九，相当于国民党反动统治时期一九三六年教育经费的三十倍。在反动派二十年来的统治期中，教育经费占国家总预算在百分之一到百分之四间的计有十六年。美国去年八百五十亿美元的预算中，用于教育经费的仅占预算的百分之一，而且这也不是为了劳动人民，还是为了资产阶级的利润。列宁曾说过，资产阶级国家学校的真面目，“就是为资本家造就顺从的奴隶和伶俐的工人”。"},{"type":"paragraph","text":"再次是各级各类学校优待国内少数民族子女入学，发展各民族的文化教育，用学生的本族语文进行教学，并使男女在教育方面享受同等权利。一九五三年全国少数民族子女入小学的已有二百二十七万余人，入中等学校的有十五万五千余人，入高等学校的有五千五百余人。解放后各级各类学校女生的比重也在逐年增加。以小学而论，解放前(一九四五年)全国小学校女生占学生总数百分之二十五点五二，解放后一九五二年就上升到百分之三十点一八。在美国本土和殖民地所执行的，是人种和民族歧视、压迫的教育政策，意在消灭弱小民族的民族意识和文化。美国公立中学表面上虽然实行男女同校，但由于广泛采用自由选科制及其他花样，严重地阻碍了女学生们的身心才能的发展。"},{"type":"paragraph","text":"总而言之，由于我们的党和政府采取了上述一系列的措施，在文化教育方面获得中国历史上空前未有的成绩。宪法草案关于我国公民基本权利和义务的规定，也就反映了我们人民民主制度的优越性，反映了人民的经济生活和文化生活已有显著提高。"},{"type":"paragraph","text":"宪法草案中所规定的教育事业今后的基本任务"},{"type":"paragraph","text":"宪法草案第九十四条的规定，既是总结和巩固了新中国建国以来人民教育事业的主要成绩，为什么又说它是进一步提出了今后全国教育事业要逐步实现和提高的基本任务呢?"},{"type":"paragraph","text":"首先，“国家设立并且逐步扩大各种学校和其他文化教育机关，以保证公民享受这种权利。”这句话有它深刻的意义。我们必须了解，我国现在还处在过渡时期，有计划的经济建设刚刚开始，所以还不能保证充分满足公民在物质生活上和文化生活上的要求，因此我国的宪法草案全部内容，都反映了我国过渡时期的根本要求，和“逐步”进行的基本特点。对公民的教育权利必须规定逐步扩大物质保证的措施。如根据国家逐年增加的教育经费和师资的培养的可能，注意中学小学学校网的合理分配，来逐步地扩大各种学校和其他文化教育机关。苏联过去就是这样做的。只要我们大家努力，使生产提高，就能一步一步地满足我们日益增长的物质和文化生活的需要，保证国家能够逐步实现和提高公民的受教育权利。"},{"type":"paragraph","text":"其次，文化教育建设是以经济建设为基础的，同时也必须为经济建设服务。我们教育事业的基本方针就是为生产服务，为了提高人民的劳动生产率，建设社会主义。因此我们的教育与劳动生产是绝对不能分割的，无论从小学、中学或大学毕业的学生，都应该自觉地积极地从事劳动生产。在今后若干年内，要逐步做到每个人都能受到教育。普及教育的目的就是为了提高劳动人民的文化水平，使他们具有一定的政治觉悟和文化教养，成为工业农业中的生产能手。在中学教育成为普及教育以前，小学毕业升中学当然只能是一小部分人。现在中学教育的任务除去为高等学校输送一部分新生外，同样是为了提高人民的文化水平，为国家各种建设事业供应具有一定政治水平、文化程度较高的劳动者。大学是为国家培养合乎规格的各项建设专门人材。总之，各级学校教育的总目的在于以过渡时期总路线的精神教育学生，培养他们成为社会主义建设者和祖国的保卫者，目前必须着重加强劳动教育。"},{"type":"paragraph","text":"宪法草案第九十四条最后还规定:“国家特别关怀青年的体力和智力的发展。”其中包含极为深刻的意义。解放后，党和政府对青年的体力和智力的发展给予特别的关怀，对保护儿童利益也都有明确的规定和措施，尤其是一九五三年毛主席向全国青年发出“三好”的指示，使各级各类学校更加重视青年一代的体力和智力的发展。今后新中国年青一代的身心才能的全面发展不仅有可能，而且有必要，这是由社会主义基本经济法则决定的。因此我们教育工作者必须为培养积极参加社会主义建设和保卫祖国的全面发展的新人而奋斗。"},{"type":"paragraph","text":"上述几方面是互相联系的，其精神是一致的。我们在讨论宪法草案时不仅要为我们劳动人民获得教育权利而欢呼，也应该感到教育工作者的任务是光荣艰巨的，应该加倍努力。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}