{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"重庆破获奸商非法组织“星四聚餐会”  大奸商高功懋等有计划地盗窃国家财产百二十多亿元已被捕法办","authors":[],"dates":[{"year":1952,"month":2,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"重庆破获奸商非法组织“星四聚餐会”"},{"type":"paragraph","text":"大奸商高功懋等有计划地盗窃国家财产百二十多亿元已被捕法办"},{"type":"paragraph","text":"【新华社重庆三日电】重庆市人民政府接受人民检举，破获私营钢铁机器业奸商秘密组织“星四聚餐会”，收买国营企业人员，垄断政府加工定货，有组织有计划地盗窃国家财产一百二十多亿元以上的严重案件。主犯高功懋、闻人杰、周英伯、刘雨三、李杭等五人已由市人民政府逮捕，将依法严惩。"},{"type":"paragraph","text":"“星四聚餐会”的罪恶活动，开始于一九五零年七月。当时成渝铁路开始修建，各项建设事业逐步恢复，国营钢铁机器工厂向私营钢铁机器业加工定货增多。重庆私营民生机器厂经理高功懋、新民机器厂经理印仁基（反革命分子，早为重庆市人民政府逮捕）、大来农业机械厂经理闻人杰、恒顺机器厂经理周英伯、大川实业公司经理刘雨三、惠工铁工厂经理李杭等奸商认为有机可乘，就以高功懋、印仁基两犯为发起人，联合渝鑫钢铁厂、荣华机器厂、合作五金工厂、上海机器厂、震旦机器厂、顺昌机器厂等共十二家较大私营钢铁机器商，以“研究业务”为名，组织秘密的“星四聚餐会”，作为垄断政府加工定货、排挤中小厂商和盗窃国家财产的指挥部。每逢星期四，这十二家奸商就秘密集会，商讨盗窃办法。他们认定必须在国营企业内安设奸细，里应外合，才能达到盗窃目的，便先后以“请客”、“送礼”、“借钱”等手段收买了国营一零一钢厂的外包工程人员周绍文和陈松柏（该二犯早被逮捕）等。"},{"type":"paragraph","text":"“星四聚餐会”各犯主要罪行如下：第一，由内奸窃取工程计划和蓝图，在“星四聚餐会”秘密协议后，各奸商向国营企业统一抬高定货工料，据十九件物品的初步计算，即窃取国家财产三十一亿四千多万元。仅西南铁路局定购的二十五付岔道，经各奸商“协商”集体哄抬价格，将其中垫板用料由四百公斤元铁虚报为六百六十公斤，国家财产就损失三亿多元。第二，故意拖延施工，不执行定货合同，利用定货预付款，牟取暴利，使国家损失七十五亿元以上。但是这些奸商和周绍文、陈松柏等串通，反而诬蔑国营企业“故意拖延验收”。第三，偷工减料，虚报重量，虚报长度，多报工资，多搀废料。奸商按照工程图样，协商统一偷工减料标准，使人在成品中不易比较；内奸周绍文、陈松柏等从不过磅验收，并阻止他人验收，使国家蒙受重大损失。新民机器厂承做铁工工程，竟搀废铁百分之五十以上。大来、新民、合作等厂承包一零一厂某三项工程，即偷工减料盗窃国家财产三亿四千多万元。第四，超额领取材料。如新民厂承做一零一厂第六十三号工程时，通过内奸周绍文、陈松柏等，竟超领角铁百分之一百七十。仅据对新民、恒顺等七家厂商的初步检查，超领的材料价值便有三亿六千五百多万元。第五，迟补或不补材料款。这些奸商们承包国家定货时，如系计价拨料充付定金，就通过周绍文和陈松柏等先取得材料，但不计入预付定货款内，从中获得暴利；以后又迟迟不交料款。仅大来等厂因拖交料款，就使国家损失四亿七千九百多万元。除以上种种罪行外，这些奸商在国家企业机构供应定货材料时，便虚报运费；计算定货款项时，不按付款日折实牌价计算，而以签订合同过程中最高牌价计算，这些也使国家财产蒙受巨大损失。"},{"type":"paragraph","text":"这些奸商不仅千方百计盗窃国家财产，并且通过其垄断组织极力排挤和剥削中、小厂商。如上海机器厂以四千万元承包一批国家定货，自己一点未做，而以一千七百万转包给其他小厂，从中盗骗两千三百万元。这些奸商的重大罪行，在重庆市各行业大张旗鼓地反对行贿反对盗窃国家财产的运动中，终于被同业检举出来。市人民政府调查属实将主犯逮捕后，重庆市各界人民包括中、小工商业者无不称快。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}