{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"美国禁运政策危害了东南亚国家的利益","authors":["胡今"],"dates":[{"year":1953,"month":4,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"美国禁运政策危害了东南亚国家的利益"},{"type":"paragraph","text":"胡今"},{"type":"paragraph","text":"美国强加于资本主义世界各国特别是东南亚国家的所谓禁运政策，使这些国家不能与民主和平阵营各国进行平等互利贸易，蒙受了极大的损害，便利了美国操纵这些国家的对外贸易，并对它们进行掠夺和奴役。"},{"type":"paragraph","text":"一九五一——一九五二年，亚洲和远东许多国家发生了对外贸易恶化、入超增加和外汇储备金减少的现象。亚洲和远东十个国家在一九五一年上半年出超七亿四千八百万美元，但到了一九五二年同时期内的贸易就入超约为八亿七千六百万美元了。印度在一九五二年八个月中的贸易逆差，即达七亿九千万卢比。印尼由一九五一年的出超印尼币十亿多盾变为一九五二年的入超十六亿多盾。锡兰在一九五二年四个月内出口低于进口百分之五，而前年同一时期出口则高于进口百分之十六。马来亚的情况也很严重，一九五二年上半年的输出额较上年同期减少百分之四十一，从出超九亿八千万元叻币迅速逆转为入超三千二百万元叻币。"},{"type":"paragraph","text":"这些国家的对外贸易为什么会发生这样重大的逆转呢？"},{"type":"paragraph","text":"当然，基本的原因是：这些长期遭受帝国主义统治和榨取的国家，一直就是原料产地和殖民国家推销货物的市场。第二次世界大战后，资本主义世界市场更形缩小，英法荷殖民国家独占资本都加强了对这些国家的压榨，美国独占资本更是四处伸张魔爪，使东南亚和其他殖民地国家一样陷于更加深重的经济灾难中。据“国际市场”杂志一九五二年二月号说：落后国家提供了美国进口货百分之五十七，又消费了美国出口货的百分之四十四。同时，西欧国家也有百分之七十四的出口货是输出到落后国家的，而英法荷等殖民国家垄断了东南亚和其他许多落后国家的原料出口。落后国家这种对外贸易的殖民地性质和不等价交换，即落后国家输出低价的原料，购进高价的工业品，而受着帝国主义国家残酷的剥削，这是谁都知道的事实。据估计，由于用高价向美国购买制成品，并用低价向美国卖出原料的结果，在一九五二年上半年，亚洲和远东各国对美贸易入超达二亿三千五百万美元；同期对英贸易入超也达一亿三千二百万美元。"},{"type":"paragraph","text":"但是，目前美国和其他殖民国家对东南亚各国的掠夺，是和它们在资本主义总危机加深的基础上推行的战争政策分不开的；而美国强迫各国执行的所谓禁运政策，就是它的战争政策的一部分，或者可说是美国强迫各国提供资源和市场来为美国战争政策服务的一种横暴手段。正是这种禁运政策，更加恶化了东南亚国家对外贸易的情况。"},{"type":"paragraph","text":"美国总统依照所谓国际开发法而任命的“国际开发顾问委员会”，曾在一九五一年三月的第一次报告中说：“我们愈深入研究（落后区域）经济发展对防务的关系，我们就愈感到它们的真正不可分开”。该报告并强调了这样的事实：“……实际上所有天然橡胶、锰、铬和锡以及我们四分之一的锌和铜，三分之一或三分之一以上的铅和铝，都来自国外，多半来自开发不足区域。绝大部分的铅砂，也是如此。在军事上十分重要而包括在囤积物资之内的进口物中，其总值的百分之七十三来自这些区域”。以东南亚地区来说，由于长期附属于殖民帝国主义的结果，东南亚各国工业极为落后，有许多国家根本谈不到建立工业，而只畸形地发展着单一性的原料生产。目前东南亚各国这些原料如天然橡胶、锡、锰、黄麻、石油、云母等的大量出产，成了美国储备战略原料及每年输入工业原料的重要来源，如美国在一九五○年输入的天然橡胶百分之九十七点二来自东南亚，同期美国输入炼锡的百分之六十四点八来自马来亚，美国所需黄麻及其制品均从巴基斯坦和印度输入，一九四九年美国自印度输入的锰占其总输入额的百分之二十九点四，菲律宾所产椰子油占世界产量的百分之九十七，为美国历年用以制甘油（炸药原料）、肥皂和人造胶所需椰油的全部来源。"},{"type":"paragraph","text":"因此，美国为了垄断东南亚的原料供应和商品销售市场为其备战经济服务，除了强迫英法荷殖民国家开放东南亚市场，并以“第四点计划”及其他"},{"type":"paragraph","text":"“经济援助”向东南亚各国大量投资，企图取代英法荷帝国主义的统治地位以外，美国胁迫东南亚各国参加禁运，隔断它们与民主世界各国的贸易，以便它更进一步地对东南亚国家进行强盗式的经济掠夺和政治控制。正如周恩来总理所指出的：“美国政府正在利用其‘封锁’‘禁运’政策来干涉其他国家的内政、外交和通商贸易政策，破坏世界市场的正常关系，企图独占某些原料和销售市场，扩张美国军事基地，以便操纵这些国家的经济命脉和政治生活。”"},{"type":"paragraph","text":"最近锡兰政府发表的声明，就更加充分地暴露了美国禁运政策的这一掠夺性质。锡兰每年收入的三分之一是靠橡胶的输出，同时则需输入民食三分之二的大米；美国竟无理坚持要锡兰以低于市场价格的价格卖橡胶给它，而锡兰却要在美国公开市场上以竞争价格购买大米。当锡兰政府“不能同意盲目服从这个禁运，因为这会给锡兰以十分明显的不可避免的经济损失”，而与中国进行平等互利的贸易时，美国便粗暴地对锡兰不断施以压力，从中破坏。"},{"type":"paragraph","text":"在印度，美国也使用了强盗式的掠夺手段。一九五二年美国一面操纵了粮食市场，藉以对东南亚粮食不足的印度、锡兰、马来亚和印尼等国进行敲诈，加深了印度严重的饥荒灾情；另一方面正当印度迫切需要款项以输入粮食的时候，美国突然减少了购买印度主要输出原料黄麻、食油菜籽、茶、胡椒及其他物品的数量，迫使印度以低于一九五一年价格百分之五十七的价格出售。"},{"type":"paragraph","text":"整个东南亚国家也都正在忍受着美国在禁运下的这种白昼行劫。美国在发动侵朝战争前后搜购大量战略物资时，曾造成东南亚原料价格的猛涨，如一九五○年十二月初的锡价比一九三九年平均价上涨了两倍半以上；但自从美国囤积了大量原料，并强迫实施禁运，破坏了这些国家与民主世界各国的正常贸易后，它便居于最大买主的垄断地位，以减购、停购、增产代用品、甚至是抛售的手段，对东南亚国家的原料输出进行无止境的杀价和垄断，使这些原料的价格一落千丈，直到现在还不能稳定。如橡胶从一九五一年六月的每磅八角一分美元降低到一九五二年四月的三角八分；锡价仅在一九五一年四月至八月的短短五个月内，就被压低十次，由每磅的一·五○五美元降到一·○○二美元。结果，东南亚各国遭受了重大的损失，如印尼参加禁运后，由于橡胶价格的暴跌，在一九五一年就损失了六亿五千万盾的外汇；同时也使生产橡胶的人民遭受失业和贫穷，印尼橡胶工人在禁运前每人每月可得一千八百盾的收入，扣去生活费、胶腊和辗胶车租外，还有一千盾的收入，但禁运后他们每月只能有六百盾的收入，而生活费和成本就要支出八百盾。"},{"type":"paragraph","text":"因此，在美国禁运和压价的双重打击下，东南亚国家的对外贸易就不能不处于极端不利的情势，原料不断跌价，出口激减，入超增加。同时，并使原料生产日益萎缩下来，特别是占有重要地位的小农生产剧烈减少，如马来亚小农橡胶产量占全国橡胶产量的五分之二以上，其产量由一九五一年的二十七万余吨，减少到一九五二年的二十四万余吨；同期印尼小农橡胶产量以输出数量计算，也由五十九万余吨减为四十四万余吨。不仅这样，东南亚国家的橡胶生产虽然日益萎缩，仍然发生了人为的生产过剩现象。据伦敦“金融时报”今年二月十二日报道：天然橡胶一九五二年的世界产量减到一、七六二、五○○吨，为一九四九年以来最低的一年，较一九五一年最高产量减产十万多吨；而同期的消费量为一、四四七、五○○吨，也是三年来最低的一年，且此项数字内，尚包括苏联和中国的进口数字。这样，产销相抵，一九五二年天然橡胶的剩余数达三十一万五千吨之多。"},{"type":"paragraph","text":"在这种经济灾难的威胁下，东南亚国家各阶层人士，越来越广泛地起来反对美国的禁运政策。印尼国会外交委员会主席龚多古苏莫对记者表示，他不同意印尼支持美国和英国所采取的限制对中华人民共和国的贸易的措施。印尼民族企业联合机构秘书长苏约尼哥罗也说：印尼的商场因为禁运而变得沉寂，印尼民间已经堆积了很多存胶，因此，“和中国通商，卖出印尼的民间存胶是对印尼人有利的。”"},{"type":"paragraph","text":"在今年二月至三月间先后举行的联合国亚洲与远东经济委员会第九届会议，及其第二届贸易促进会议上，亚洲和远东国家的代表，对美国和其他殖民国家的掠夺和奴役政策所造成的后果，表现了忧虑和不满的情绪。印度、印尼、锡兰和缅甸等国代表都谈到，他们出口的原料价格极其低廉，而他们进口的工业设备价格却很高，使他们的国民经济的发展受到阻碍，失业和贫穷愈来愈严重。会上还散发了一份报告书，指出在这些地区的国家的贸易只占到世界贸易的百分之十到十二，虽然他们的人口将近世界人口的一半。许多国家的代表还提出了促进贸易的建议，如采用以货易货制来进行贸易，和稳定世界市场价格等等，但这些建议都遭到了美国和英国代表的反对。只有苏联代表支持和提出了对东南亚各国经济和贸易上有利的建议。苏联代表涅姆钦纳在联合国亚洲与远东经济委员会第九届会议上说：苏联准备和亚洲及远东各国扩大贸易，准备把工业设备、机器以及发展工业、运输业和农业所需要的其他货物运到那些国家，以交换那些国家一向输出的货物，从而促进那些国家的经济发展。苏联代表的发言和建议，得到了广泛的反应。在亚洲和远东经济委员会第二届贸易促进会议上，苏联代表卡曼斯基作了同样的发言。在研究扩展贸易问题的委员会会议上，苏联代表建议委员会的报告书应该指出，如果亚洲国家能够发展和苏联、中国以及各人民民主国家的贸易，如果各国能按照大小国家间互惠、完全平等和互相尊重的原则进行贸易，那么亚洲物价不稳定的现象是可以减轻的。委员会不顾英国和荷兰代表的反对，通过了这项修正建议。"},{"type":"paragraph","text":"随着美国战争政策遭到越来越沉重的打击，随着资本主义经济危机的深刻化，帝国主义者对东南亚和其他落后国家的转嫁、掠夺和奴役，势必日益加强。前此美英华盛顿会议决定进一步强迫各国加强对中国和朝鲜的所谓禁运，就是对东南亚和其他国家进一步掠夺和奴役的信号。显然，现在摆在东南亚国家面前的只有两条道路：一条道路是像锡兰那样，拒绝参加违反本国经济利益的禁运，与中国和民主世界市场增进平等互利的贸易，这样就会使自己摆脱美国独占资本进一步掠夺和奴役的枷锁，走向发展经济的前途；另一条道路是继续屈从美国的压力，接受美国的禁运政策，听任美国垄断和宰割，这样就会使自己陷于更深重的殖民地性质的灾难中。但是，我们相信，在这些国家中，一切真正爱好和平、要求独立自主的民主力量，终究会起来反对美国帝国主义者这种恶毒阴谋的。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}