{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1979,"month":1,"day":2}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"某导弹训练部队快速搞现代化","authors":[],"parts":[{"type":"paragraph","text":"编者按"},{"type":"paragraph","text":"“住土房，点白蜡，大干现代化”，无非是形容条件差，提倡要有一种艰苦奋斗的精神。世间一切事物，都依据一定的条件而出现，而存在，而发展。不讲条件不是唯物主义，无条件论是“四人帮”吹牛。但是条件不是固定不变的，它可以通过人的主观努力去创造，去改变。这个导弹训练部队正是这样做的。"},{"type":"paragraph","text":"但是，作为领导，不应当仅仅满足下边有艰苦奋斗的精神，更不应当用提倡这种精神来推卸自己的责任。不去帮助解决一些必须解决而且可能解决的问题，老是让他们“住土房，点白蜡”，要搞现代化也是很难的。"},{"type":"paragraph","text":"本报记者王建国、罗同松报道：某导弹训练部队在搞现代化中因陋就简，大干快上，做到当年组建，当年开训，当年培养出一批射手。"},{"type":"paragraph","text":"一九七八年初，上级批准组建这个导弹训练部队。当时一没有住房，二没有教学设备，人也只有部队长冒遵、政委李文友和参谋长陈复均。党委成立后，大家统一了思想，一致认为：导弹是一种现代化的武器，技术比较复杂，培养导弹射手需有较好的条件和较先进的设备，但是，现代化不是等、靠、要得来的，而是干出来的。搞现代化不能离开现有的条件。如果等到盖了教学大楼，有了教学中心才去开训，那就又要落后几年，这是形势所不能允许转。最后，党委决定：抢时间，争速度，艰苦创业，尽快培养出导弹射手。"},{"type":"paragraph","text":"为了解决住房问题，部队党委主要成员分头出发找房子。某山区有一片土房子，原是某部队领导机关的“五七”干校，这里离铁路七十公里，离县城三十公里，交通极不方便，而且房子多年失修，门窗破旧，墙壁不全，没有水、电和暖气设备。他们就在这里定了点。"},{"type":"paragraph","text":"不久，从全军调来了几百名干部、教员，在“加速现代化建设”的思想下，大家心往一处想。有五十一名干部在原部队家属已随军，他们接到调令后，把爱人、子女稍作安置，愉快地来到了山沟。政委李文友原是任高一级职务的干部，为了部队建设的需要，他愉快地担任了下一级的职务。副部队长黄在山已当了八年部队长，现在任副部队长，十分乐意。他说：“为了四个现代化，党叫干啥就干啥！”"},{"type":"paragraph","text":"万事开头难。筹建时上级拨款没有到，干部战士就自己动手修理门窗。副部队长于庆贵、赵宝琨年近半百，亲自带领同志们打土坯五十六万九千块，解决了一百多间钢架房的墙壁以及修理破房所需。教学器材陆续运到了，大多是贵重的电子仪器。同志们把马棚打扫干净，装好门窗，钉上塑料布，并用各种土办法，解决防潮、防尘等问题，把仪器放进去，作为模拟训练室。"},{"type":"paragraph","text":"开训后，课堂还是马棚，土墙上刷黑粉便是黑板，小板凳加膝盖便是课桌。教员没有桌凳，就在床铺上备课。课堂上教员们既讲导弹技术，又讲基础理论知识，每堂课后，深入到各班排进行辅导。射手们除了努力钻研导弹技术外，还刻苦攻读电子学、物理学、空气动力学、数学和化学等基础理论。大家干中学，学中干，努力掌握现代科学知识。尽管生活艰苦，条件很差，但大家的训练劲头鼓得足足的。同志们说：“我们住的是土房，点的是白蜡，干的是现代化。这叫革命传统开新花！”"},{"type":"paragraph","text":"经过半年多的努力，训练取得了可喜的成绩。考核结果：导弹理论平均良好以上，有的分队高达九十七点七分。最近一次对固定目标发射导弹，命中率达百分之八十三点三；对运动目标发射导弹，命中率达百分之八十五点七。其中百分之六十三的射手达到首发命中。而且在训练上和组织指挥上摸索出了一些规律，总结出了一套经验。"},{"type":"paragraph","text":"现在，这个部队正一面总结经验，一面抽出人力筹划营建，尽快改善训练条件，决心在新的一年中迈更大的步子。"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}