{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"一千万上海人民的中心任务","authors":[],"dates":[{"year":1967,"month":12,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"大学大用毛主席建党思想、彻底批判中国赫鲁晓夫的修正主义建党路线的群众运动，正在波澜壮阔、气势磅礴地向前发展。从白发苍苍的老人到十几岁的娃娃，都起来关心这个全党全国的大事，上海到处出现一片热气腾腾的景象。"},{"type":"paragraph","text":"建党路线的大学习、大批判，是关系到我们党的命运、国家的命运、世界革命的命运的大事，是关系到把上海建设成为红彤彤的毛泽东思想大学校的大事，是当前一千万上海人民的中心任务。各条战线、各个单位，应当进一步迅速行动起来，把这场大学习、大批判运动推向新的高潮，使之成为全市规模的、既广泛又深入的群众性的思想教育运动。"},{"type":"paragraph","text":"毛主席建党路线的学习，是一场具有极其深刻意义的全面的毛泽东思想的大学习。在毛主席的建党学说里，包括了党的性质、指导思想、纲领路线和奋斗目标，包括了对国际国内社会矛盾的深刻分析，说明了作为真正的马克思列宁主义者，不但要承认阶级、阶级矛盾和阶级斗争，而且要承认无产阶级专政；不但要承认无产阶级专政，而且要承认在无产阶级专政下还要继续革命。在无产阶级专政下继续进行革命，最重要的，是要开展无产阶级文化大革命，它是巩固无产阶级专政、防止资本主义复辟、通向共产主义的必由之路。这是我们伟大领袖毛主席对马克思列宁主义的新发展，是马克思列宁主义发展史上第三个光辉里程碑的最重大的标志。在毛主席的建党学说里，对党员的标准提出了严格的要求，指出了无产阶级先锋队战士的基本条件。"},{"type":"paragraph","text":"所以，学习毛主席的建党学说，也就是对于中国革命、世界革命的战斗任务的大学习，也就是无产阶级文化大革命基本经验的大学习，也就是两条路线斗争的大学习，也就是广大共产党员和一切革命群众用毛泽东思想武装自己头脑、斗私批修、改造世界观的最好的党课教育。总之，这是从政治上、思想上、理论上、组织上巩固无产阶级文化大革命成果，巩固夺权斗争和深入开展两条路线斗争的重大战略部署。"},{"type":"paragraph","text":"当前，只有开展建党路线的大学习、大批判，才是抓住了各项工作的中心环节，才能推动各项斗争任务的完成。因为，抓住了这个中心，就是抓住了毛泽东思想的教育，抓住了政治思想教育，抓住了阶级斗争。一句话，就是抓住了斗争大方向。许多单位抓住了这个中心，那里的无产阶级政治空气就搞得浓浓的，那里的群众革命精神就大高涨，大飞跃，那里的各项战斗任务就大推动，大发展。反之，我们就无法抓住整个的革命链条，而我们的斗争也就不能继续前进。"},{"type":"paragraph","text":"在开展大学习、大批判的伟大群众运动中，始终不许转移斗争大方向。我们提倡革命的共产党员，非党的无产阶级革命派和广大革命群众“三结合”，共同把斗争的矛头指向以中国赫鲁晓夫为代表的党内一小撮走资派，共同批判修正主义建党路线在本单位的流毒，决不能把目标分散，转移了斗争大方向。如果把斗争矛头指向了一般党员同志，那就大错特错了。抓住了大方向，工作就前进；大方向受干扰，前进就困难；大方向出偏差，工作就出错误。这样的经验教训难道还少吗?"},{"type":"paragraph","text":"这场群众性的建党路线的大学习、大批判，要解决在无产阶级专政下如何建设党的大问题，这是国际共产主义运动史上的伟大创举。只有我们伟大的、光荣的、正确的中国共产党，只有我们伟大领袖毛主席，才有这样大的胆略和气魄，敢于开展党内两条路线的斗争，发动广大革命群众，参加批判修正主义建党路线和整顿党组织的斗争。"},{"type":"paragraph","text":"一切忠于毛主席，忠于毛泽东思想，忠于毛主席革命路线的同志，都应该意气风发，斗志昂扬，以满腔的革命热情，投入到大学毛主席建党路线，大批中国赫鲁晓夫的修正主义建党路线的斗争中去，通过大学习、大批判，提高马克思列宁主义、毛泽东思想水平，把上海办成红彤彤的毛泽东思想的大学校。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}