{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"从小爱科学　长大攀高峰继光中学积极组织学生开展课外科技活动，使他们开阔了视野，活跃了思想，扩大了知识面，提高了学习自觉性","authors":[],"dates":[{"year":1977,"month":11,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　近几年来，继光中学广大学生在毛主席革命路线指引下，坚持在校内外开展各种科技活动，努力学习文化科学知识，从小树立爱科学、讲科学、用科学的风气，收到了很好的效果。"},{"type":"paragraph","text":"敬爱的周总理遵照伟大领袖毛主席的指示，在四届人大上提出了本世纪内实现四个现代化的宏伟目标，给了该校师生以极大的鼓舞。他们感到，开展科技活动，有利于学生更好地学好文化科学知识，为将来攀登科学技术高峰打下基础，这是实现四个现代化的需要。于是，他们开展科技活动的劲头更大了。他们先后开展了船模、航模、气象、地震、无线电工程、数字电路、电工、化工、绿化等各项活动，参加的人数已达三千七百多人次。他们还举办了近二百次各种类型的科技讲座和学习班，举办了各种科技普及班约一百期，吸收广大学生参加。即使在，“四人帮”大肆叫嚷“宁要一个没有文化的劳动者”的时候，这个学校的科技活动也没有中断过。"},{"type":"paragraph","text":"科技活动的广泛开展，使学生们能够把学得的基础知识运用于实践，从而开阔了视野，活跃了思想，进一步激发起对科学实验的兴趣。如参加船模小组的同学，开始不懂得制造船模的一套复杂技术，他们采取走出去、请进来的办法，虚心向懂得船模的同志请教，没有图纸，利用课外时间，到黄浦江边观看一艘又一艘停泊着的巨轮，看得熟了，再画草图，回去试制。就这样，船模组的同学制作出了自己的第一艘船模。以后，他们经过不断的努力，终于掌握了识图、取材、放样等一套知识，造船模的本领越来越大，仿制和创造了象风光号、东风号、四管导弹快艇等各种复杂船只，其中，一艘导弹快艇，还能在无线电操纵下发射导弹，弹高达二十多米，远一百五十多米，达到了较高的水平。几年来，他们已制作了大小船模八十多艘，最大的达三米多长。航模组同学自制的初级无线电遥控和线操纵特技模型飞机也有几十架。该校的船模、航模在市、区的各种比赛中，曾多次获得名次。参加无线电工程的六百多名同学，有百分之九十已能装四管半导体收音机，百分之五十能装七管半导体收音机。"},{"type":"paragraph","text":"学生对科技活动的兴趣越浓，对学好基础知识，扩大知识面的自觉性也就更高。很多参加活动的学生不仅努力学好数学、物理、化学、地理等各门基础知识，还利用课余时间，阅览了大量的科技书籍和杂志，翻阅了许多参考资料。航模小组的小毕在一次科技活动中发现一架发动机装得合理的遥控模型飞机，在空中飞行的时候总是往左转。为了弄清原因，他连续翻阅了十几本航空资料，做了多次试验，最后终于弄清了飞机在飞行时有一股反扭力，在制造模型飞机时，应调整发动机与模型飞机本体的角度。于是，他根据发现的情况，改装了遥控模型飞机的发动机，飞行时向左转的问题马上解决了。又有一次，他发现按图纸装配的遥控模型飞机，由于音频接收器中装的锗管受气温影响大，飞行时质量不稳定。为了找到一个比锗管更理想的管子，他又翻阅了大量无线电资料，查了各种晶体管的性能，最后试用图纸上并没有提到的受气温影响小的硅管来代替锗管，终于使遥控模型飞机的质量稳定了下来。现在，许多同学已经养成了刻苦自学的良好习惯，凡是在科研活动中碰到了难题，就主动地查资料，或开展讨论。有时为了弄清一个问题，同学们常常争论得面红耳赤，甚至忘记了吃饭和睡觉。"},{"type":"paragraph","text":"这个学校科技活动的广泛开展，不仅培养了学生敢想、敢说、敢做、敢于攀登科学高峰的勇气，也培养了他们细致、踏实、严谨的学风。气象小组的同学通过科技活动，深深地懂得气象预报的准确与否对工业、农业、国防和其他行业的关系很大，必须认真细致地工作，力争准确无误。几年来，他们不论刮风下雨，结冰落雪，都坚持一日三次记录观察气象要素的数据，轮到值班的同学就是星期天或假期也到校做好值班记录，从不间断。许多同学还坚持一日三次收听其他地区的天气预报。经过几年的实践，气象组的二十多位同学不仅能熟练地掌握全国各地重要城市的地名，而且能够迅速地根据外省广播的全国天气预报画出全国简易天气图。然后根据本地区观察的气象要素，分析判断天气变化的趋势。他们好几次准确地预报了上海、广州、杭州的天气，赢得了前来参观的外宾的热烈掌声。又如，船模小组在帮助海运局做一条船模的时候，由于个别同学粗心大意，计算时发生了误差，做成的部件，在总装时装不上去，浪费了材料、人工。通过这件事，他们及时进行总结，一些同学深有感触地说:“科学是一项老老实实的学问，来不得半点虚假和粗枝大叶。现在做船模，搞错了损失还小，如果真的造万吨轮，搞错了就会给国家造成很大的损失，就会影响祖国的荣誉。”认识了这个意义，他们在以后的科技活动中就更加细致、认真了。"},{"type":"paragraph","text":"不久前，中共中央发出了关于召开全国科学大会的通知，更进一步激发了继光中学同学搞好课外科技活动的积极性。最近，各科技小组都认真学习和讨论了《通知》，一致表示，今后更要象《通知》讲的那样，发奋努力，树立爱科学、讲科学、用科学的风气，为祖国的四个现代化作出贡献。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1977\\11\\77b5010201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>继光中学组织学生积极开展课外科技活动，培养学生爱科学、讲科学、用科学的风气。图为航模组的同学在试飞电子控制的航模。　本报通讯　员摄</FONT>"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}