{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"加强党性教育  提高党员素质","authors":["邢崇智"],"dates":[{"year":1985,"month":5,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"加强党性教育  提高党员素质"},{"type":"paragraph","text":"邢崇智"},{"type":"paragraph","text":"如何进一步增强广大党员的党性观念，是我们党的建设面临的新课题。"},{"type":"paragraph","text":"现在我们国家的政治经济形势这样好，是与广大党员在各条战线上发挥先锋模范作用分不开的。但从整党和经济体制改革反映出来的问题看，十年“文革”对我们党造成的破坏是极其严重的。新的不正之风的出现，就是“文革”中的无政府主义、无组织无纪律和个人主义恶性膨胀在新形势下的表现。有些党员丢掉了共产主义这个精神支柱，说什么“理想看不见，实惠最保险”，“理想就是有利就想”。他们“大目标越来越小，小目标越来越大，个人的算盘越打越精”，忘记或者背离全心全意为人民服务的宗旨，借改革之名，利用职权或工作之便千方百计为个人和小团体谋取私利，甚至有令不行，有禁不止，你有政策，他有对策。这些问题的实质，就是缺乏党性或者丧失了党性。值得注意的是，不少党组织也忽视或放松了对党员的党性教育。甚至有的认为，“用经济手段管理经济，党员教育可有可无了”，“现在起决定作用的是‘金钱’，政治工作用处不大了”。大量事实说明，越是改革、开放、搞活，越需要加强对党员的党性教育。只有广大党员的党性观念增强了，才能从根本上提高党员的思想政治素质，才能为实现党风根本好转打下坚实的思想基础，才能保证经济体制改革顺利进行。"},{"type":"paragraph","text":"共产党员的党性是无产阶级阶级性的集中体现，它要求党员牢固树立人民的利益高于一切的观念，全心全意为人民服务。这个基本的特性什么时候也不能变。但是，党性在不同的历史时期，又有不同的内容和要求。战争年代，一个党员党性强不强，主要是看对敌斗争坚决不坚决，能不能经住生死的考验；建国以后的三大改造时期，党员的党性强不强，主要是看能不能带领群众走社会主义道路。五十年代后期，一直到“文化大革命”，看党员的党性，应该是看他能不能坚持实事求是、抵制“左”的错误，特别是“文革”中敢不敢抵制和反对林彪、“四人帮”煽起的极左思潮。现在我们党面临的中心任务是搞社会主义的四个现代化建设，在这样的形势和任务面前，是从实现国家富强和人民富裕出发，坚定不移地把改革推向前进，还是从个人或小团体的私利出发，给改革制造困难和障碍，这是衡量党员有没有党性或党性强不强的重要标志。每一个党员应该认清新形势，接受新考验。谁如果忘记了自己是一个共产党员，不积极投身于改革，不为国家富强、人民富裕作贡献，而是一切向钱看，干损公肥私的事，就是在四化建设的战场上打了败仗。共产党员要经受住新的考验，就要有共产主义的远大理想，为实现四化奋发图强，努力工作；要牢固树立全心全意为人民服务的思想，吃苦在前，享受在后，克己奉公，组织和带领群众走共同富裕的道路；要有全局和整体观念，自觉地把局部的、个人的利益服从于全局的和整体的利益；要有实事求是的精神，一切从实际出发，坚决执行党和国家的各项方针、政策和法令，遵守党的纪律；要有刻苦学习的精神，不断提高为人民服务的本领。"},{"type":"paragraph","text":"进行党性教育，过去我们有一些好的方法，整党以来各地又创造了一些新的经验。如集中轮训、解剖典型、对照检查、开展谈心活动、请老同志讲传统、英雄模范作报告、看革命教育影片、开展专题讨论等，这些方法都是行之有效的。这中间，也包括执行纪律的问题。执行纪律也是教育，而且是更严肃的教育。这些经验表明，把党性教育搞得生动活泼，卓有成效，要注意“四性”。首先要有针对性。要下功夫搞好调查研究，弄清楚不同类型的党员在新形势下的思想特点和存在的问题，做到对症下药，因人施教，避免空洞说教。当前要特别注意教育和引导党员正确认识改革与纠正新的不正之风的关系，克服所谓“新的不正之风是改革带来的”，“刹风是打击改革积极性”等错误认识，做到坚定不移地进行改革，坚决纠正不正之风。其次是系统性。要使广大党员受到一次比较系统的党性和党的基本知识教育，从理论和实践的结合上弄清：什么是共产党员的党性？怎样才能成为一个合格的共产党员？第三是知识性。五十年代前期讲党课，结合讲社会发展史和唯物辩证法等基础知识，对教育党员确立正确世界观、坚定共产主义信念，起了积极作用。这种方法现在还应该采用。第四是经常性。不仅要在整党中把党性教育作为重点抓紧抓好，而且要把整党中创造和运用的一套有效的教育方法，坚持下去，使党的思想教育工作更好地适应新的形势和任务的需要。"},{"type":"paragraph","text":"进行党性教育，要从各级领导班子抓起。领导同志党性强了，作风正了，才能带动广大党员，实现党风的根本好转，进而促进社会风气根本好转。"},{"type":"paragraph","text":"（作者是中共河北省委书记）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}