{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1998,"month":2,"day":23}],"page_start":7,"page_end":7,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"人民好总理风范垂千古参观大型纪念展览《人民的好总理》侧记","authors":["田水泉"],"parts":[{"type":"paragraph","text":"一位满头白发的老人，一手拄着拐杖，一手握笔颤颤微微地写着：敬爱的周总理，今天我又看到了您为国负重的一生，实在控制不住怀念之情，流下了眼泪……写到这里，泪水已经模糊了老人的双眼。一位中学生模样的女孩忙上前搀住了老人。老人稳了稳情绪，在留言簿上写下了自己的名字：77岁，范玉波。"},{"type":"paragraph","text":"这是日前笔者在中国革命博物馆《人民的好总理——纪念周恩来百年诞辰展览》留言处看到的动人一幕。"},{"type":"paragraph","text":"今年3月5日，是周恩来同志的百年诞辰纪念日。为纪念这位伟人为中国人民的解放事业和社会主义建设事业所建立的丰功伟绩，由文化部、国家教委、国家文物局、全国总工会、全国妇联、共青团中央、中共北京市委共同主办的大型纪念展览《人民的好总理》于2月10日在中国革命博物馆隆重开幕。展览布置在中国革命博物馆1100平方米的中央大厅内，整个大厅以周总理生前十分喜爱的海棠花电脑喷绘为烘托，气势恢宏。大厅正中是周总理穿越时空，向我们迎面走来。这次展览共展出典型文物450余件，珍贵历史照片300余幅，绝大部分是馆藏珍品，有不少首次同观众见面。"},{"type":"paragraph","text":"展览的第一部分表现了出生在中华民族灾难深重年代的周恩来，从少年时代起就立志报国，立下了“为中华之崛起而读书”的志向。展览展示了邓颖超同志捐赠给博物馆的周总理在南开读书时写的52篇作文和旅日日记原稿。许多前来参观的中小学生不仅一篇不落地看完了这些作文和日记，而且还不时地摘抄其中的段落。专程从天津赶来的天津第21中学的佟晶晶同学全文抄录了周总理1915年写的一篇作文，当抄到“……弱冠请缨，闻鸡起舞，吾甚望国人之勿负是期也”时，她情不自禁地边抄边读出声来。北京石油附中在新学期开学之际，专门组织学生前来参观展览，在参观完展览的第一部分“立志，为中华之崛起”后，老师立即给同学们布置了一道作业：根据周总理少年时代发愤求学的经历，结合自己在校学习情况，写一篇随感式的作文。"},{"type":"paragraph","text":"周恩来同志是人民军队的主要创建人之一，是中国共产党第一代中央领导集体的主要成员。他在新民主主义革命艰难曲折的道路上。在每一个重大的历史转折关头，都建立了卓越的历史功绩。在将马克思列宁主义普遍真理同中国革命的具体实践相结合的历程中，他为毛泽东思想的形成和发展，为中华民族的独立和人民的解放，作出了不可磨灭的贡献。展览展示了周恩来同志修改过的《“八一”起义提纲》；他和朱德同志一起拟定的第四次反“围剿”计划；他1943年3月自订的《我的修养要则》和1949年书写的“人民英雄纪念碑碑文”等。"},{"type":"paragraph","text":"在人民军队的现代化、正规化建设和国防高科技的建立和发展方面，周恩来总理付出了极大的心血。1957年10月1日，是建军30周年纪念日，周恩来同志在当时的海军司令员肖劲光大将的陪同下检阅了北海舰队。几位当年受阅的老战士站在这张周总理检阅部队的照片前，神色肃穆地伫立着，他们似乎又回到了当年的幸福时刻。一位穿着老式军装的老兵告诉笔者，在接受了周总理的检阅后，他们舰上的全体官兵兴奋得一天一夜没有睡着觉，同志们决心不辜负总理的期望，忠诚地捍卫祖国的万里海疆。40多年过去了，如今我们的人民海军一步步地发展壮大，我们的军舰多次远涉重洋，到大西洋、印度洋沿岸的一些国家进行军事交流和友好访问，这足以告慰总理的在天之灵了。"},{"type":"paragraph","text":"1964年10月16日晚，中国成功地爆炸了第一颗原子弹，周总理激动地跑上舞台，向正在排演大型舞蹈史诗《东方红》的演员们宣布了这一消息。这一鼓舞人心的消息使周总理显得十分激动，他兴奋的神情感染了当时在场的每一位同志，同时也感染和激励着今天国防科技战线上的同志们。驻京国防科工委某部的几位研究员看到这幅照片后深受鼓舞，决心继承总理遗志，为我国国防科技事业再创辉煌奋斗不止，奉献终生。"},{"type":"paragraph","text":"“最后的岁月”部分全面表现周恩来同志千方百计维护党和国家的日常工作的正常运转，保护大批干部和知识分子，与林彪、江青反革命集团作坚决的斗争，使国民经济仍取得进展，努力促成邓小平同志的复出，苦撑危难局面，夜以继日地工作，鞠躬尽瘁，死而后已。展览展示了周总理在病床上用来批阅文件的由邓颖超同志设计的斜面小桌，穿的大号鞋、戴的套袖等。展览还专门设置了几个展示周总理崇高风范和伟大人格的专柜：1966年3月8日，邢台发生6.7级强烈地震，周总理在第二天余震不断的情况下即赶赴灾区慰问受灾群众，这里展示了他向灾区群众讲话时站的木箱；1972年8月3日，周总理的车在行驶时刮倒了违章在机动车道上骑车的刘秀新，他当即派人把背上破了点皮的刘秀新送往医院治疗，同时赔了她一件衬衣；1971年民航局送给周总理几本挂历，他托人送去60元钱（原件）；1966年7月，他去北外办公，中午在那里就餐没喝汤，但还是交了汤钱（餐费是0.25元，加0.05元汤钱，共交了0.30元）的收据，等等。这些，无不使前来参观的群众深受感动。在周总理穿过的旧衣服的展柜前，一位老人指着周总理补了又补的内衣裤动情地跟其他参观者讲：“你们看看，堂堂的一国总理穿的是什么呀？”当讲解员讲到周总理从1974年6月1日至1976年1月8日住院期间的治疗情况和工作情况时，观众们都流下了眼泪。他们想象得出，周总理是忍受了何等的痛苦为国操劳、为国负重的。住院期间，他平均每40天就要做一次手术，但还先后召开会议40余次，会见外宾63次，与中央及有关方面负责人谈话240次。"},{"type":"paragraph","text":"2月14日、16日上午和18日下午，笔者曾三次前往中国革命博物馆，每次都看到前来参观的群众络绎不绝，展览大厅内人如潮涌。博物馆办公室负责同志向笔者介绍，截至2月18日，前来参观的人数已达6万人次。这次展览原计划到3月20日结束，根据广大观众的强烈要求，主办单位已决定将展览结束的时间向后推迟，最大限度地满足群众的参观愿望。周总理的光辉业绩和人格风范，将永远激励着我们为中国的社会主义现代化建设事业而奋斗。"},{"type":"paragraph","text":"好总理，人民永远怀念您！"},{"type":"paragraph","text":"（本文照片由中国革命博物馆提供）"}],"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"天津文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}