{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"风正民和——安徽省界首县委端正党风纪事","authors":["蒋志敏","钱玉岁"],"dates":[{"year":1981,"month":11,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"风正民和"},{"type":"paragraph","text":"——安徽省界首县委端正党风纪事"},{"type":"paragraph","text":"两年前，凡到过安徽界首县的人都知道，这里歪风邪气蔓延，有些干部人心浮动。如今，当你来到界首，就会发现，这里一改过去混乱局面，出现了安定团结、繁荣向上的新景象。这个显著的变化从何而来？人们都说：是好党风带来了好民风。"},{"type":"paragraph","text":"十年浩劫中，界首县有9，000多名城镇居民下放农村。粉碎“四人帮”之后，县委正逐步解决这个“老大难”问题。可是，大批下放居民仍不断闹事。这是为什么？县委从许多群众来信中调查发现：县委个别负责人违反政策，利用职权，乘机把自己的亲属、子女从农村安排到城镇，因而引起了群众的强烈不满。"},{"type":"paragraph","text":"县委为此召开常委会，展开批评。一位县委负责同志诚恳检查了自己不顾政策乱批户口的问题，并主动承担了责任。另一位常委，也检查了自己弄虚作假的错误，当即表示把两个亲属的户口关系注销。"},{"type":"paragraph","text":"接着，在全县三级干部会议上，县委主要负责同志代表县委，公开检查了县委本身存在的不正之风，并号召广大干部和群众帮助县委纠正错误。会后，县委专门成立了“清查户口问题领导小组”，由一位县委副书记主持，重点清查县直机关单位的问题。经过清查，先后纠正了30多名党员、干部迁进的非法户口，在群众中挽回了不良影响。"},{"type":"paragraph","text":"为了进一步端正党风，县委常委对照《准则》，经过认真讨论，制定了转变作风、改善县委领导的七条决议，印发全县，要求广大干部和群众实行监督。近两年来，县委在招工、招生、参军、干部调动、户口安排等问题上，没有一个违反政策的。县委负责同志下乡，都在食堂或干部、社员家吃饭，拒绝请客招待；除了急事或特殊情况，一般都骑自行车，受到了群众的称赞。"},{"type":"paragraph","text":"去年5月23日，胡集公社一位秘书晚上开着灯外出，致使灼热的灯泡烤着了蚊帐，引起了一场火灾，烧毁了两间房屋和部分财物，使国家损失了1，700多元。事故发生后，县公安局经过调查，认为这个秘书麻痹肇事，决定给予行政拘留五天的处罚。"},{"type":"paragraph","text":"可是，当公安机关的拘留通知书发到胡集公社后，公社一位负责人“护短”，恼火地说：“这个决定没经过公社党委同意，我们不执行！”几天后，公安干警来带人，公社个别负责人竟把那个秘书偷偷地放跑了。"},{"type":"paragraph","text":"事情很快反映到了县委。县委立即把胡集区委、胡集公社党委几个主要负责人召集到县里，对他们的错误行为进行了严肃的批评。经过批评教育，区、社主要负责人认识了错误，第二天就叫那个秘书自动到县拘留所报到。"},{"type":"paragraph","text":"环城公社张楼大队原党支部书记长期称王称霸，无人敢碰。这个大队与县食品公司毗邻，他经常唆使社员同公司无理纠缠，以便乘机敲诈勒索。"},{"type":"paragraph","text":"有一次，食品公司与县建筑公司签订了一项工程合同。张楼大队建筑队闻讯后，无理要求工程必须由他们承包。这个大队书记不但不加以劝阻，反而出谋划策，唆使社员大闹工地。由于多次取闹没有得逞，他恼羞成怒，竟然召集党支部会议，决定对食品公司采取“严厉措施”。他派了20多名社员，强行在食品公司门口的水泥路上扒了一条沟，并把碎砖乱瓦撒遍大门内外；还在公司的办公室前挖了个粪坑，致使公司大门被封，车辆不能进出，被迫停工停产八天，连市场猪肉供应也中断了。"},{"type":"paragraph","text":"在县委的指示下，城关镇党委组织联合调查组，查清了事实，决定撤销那个党支部书记的职务。同时，召开了群众大会，由县公安局宣布给予他行政拘留的处分。"},{"type":"paragraph","text":"《安徽日报》记者  钱玉岁  本报记者  蒋志敏"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"安徽文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}