{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1960,"month":5,"day":24}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"谆谆的教导巨大的鼓舞——“毛主席关怀警卫战士学文化”读后","authors":["陈守信/郭林泉/魏群/牛嵩林"],"parts":[{"type":"paragraph","text":"在毛主席的关怀和鼓舞下奋勇前进"},{"type":"paragraph","text":"5月20日的解放军报刚送到部队，许多同志围成一堆读了起来。是什么消息这样吸引人呢？你看，他们个个喜笑颜开，争先恐后，那种兴奋劲儿，真是难以形容。首先看到报纸的凌理德同志，高兴得跳了起来。他一面大声读着横贯全栏的大字标题“毛主席关怀警卫战士学文化”，一面叫起来：同志们！报纸上登了咱们的事情啦……。就这样，大家急忙奔走相告，很快传遍了部队。部队首长接到报纸后，立即通知部队，组织读报、讨论，并于晚上收听广播。大队党委马上召开会议，专门讨论了文化学习情况，并作了进一步掀起文化学习新高潮的决议。特别是一中队的同志，表现得最为活跃。本来，从全军文化教育积极分子代表大会召开的前一个月，他们就展开了迎接大会的活动，按照原订计划，他们的最后一门课程——历史，是在5月底结束的。为了向大会献礼，他们鼓足干劲，在繁重的警卫工作和学习中，提前十天完成了这门课程。至此，他们以三年四个月的时间，胜利地学完了中学六门课程。现在，全体同志正以更大的干劲和信心，进入了中学毕业总复习阶段，大家决心以实际行动，踏踏实实，分秒必争地复习好学完的各门课程，以优异的成绩回答党和毛主席无微不至的关怀。"},{"type":"paragraph","text":"他们说：“饮水不忘打井人。今天我们取得的一切成绩，是我们敬爱的领袖毛主席对我们亲切关怀和谆谆教导的结果。”"},{"type":"paragraph","text":"部队其他单位的同志，也无不欢欣鼓舞，他们一遍一遍地阅读着文章，一字一字地听着广播，恨不得把每一个字、每一句话都铭刻在自己的心上。在座谈中，大家的一致意见是：我们敬爱的领袖毛主席，日以继夜地操劳着国家大事，掌握着我国社会主义革命和建设的船舵，在繁忙的工作中，还亲切教导我们好好学习文化，还亲笔批阅队员们的文章……。主席对一中队的关怀和教导，实际上就是对我军全体同志和全国人民的关怀和教导。他老人家给我们所有工农出身的同志指明了知识化的正确道路，我们一定要遵循着领袖指示的方向奋勇前进。同时大家还表示，要很好向一中队学习。"},{"type":"paragraph","text":"部队党委为此还专门召开了党委会，为了更好地完成部队文化训练任务，对原有规划进行了深入的研究，决定将原有规划提前一年完成，保证在毛主席的关怀和鼓舞下永远前进。"},{"type":"paragraph","text":"警卫部队某部 陈守信"},{"type":"paragraph","text":"光辉的榜样"},{"type":"paragraph","text":"9193部队直属队官兵，读了“毛主席关怀警卫战士学文化”通讯以后，立刻组织了漫谈、讨论。大家受到了一次深刻的教育。"},{"type":"paragraph","text":"防化连政指姜照清，在家只念了一年半书，现在已经提高到了初中水平。他说：这都是党和毛主席教导的结果。五中队刘锡鹏，读了这篇文章，深刻感到学文化的重要性。他说：“一定要遵照毛主席的教导，提高文化，更好地为党工作。”"},{"type":"paragraph","text":"毛主席的工作和学习精神，成了官兵们光辉的榜样。大家说，我们敬爱的毛主席，那么大的年纪，除了紧张工作，还抓紧飞机上、轮船上、火车上的点滴时间学习，夏夜十二点还在路灯下读外文，我们这么年轻，怎能不好好学习。班长杨万林过去缺乏刻苦钻研精神，读了这篇文章以后，说：“再不好好学习，就对不起毛主席。”文化教员华顺说：“我们文化教员，既要教好，又要学好，不然就不能适应广大干部文化日益增长的形势的要求。毛主席都能挤出时间学习，我们还不能挤出时间学习？”"},{"type":"paragraph","text":"郭林泉 魏 群"},{"type":"paragraph","text":"〗 永远记住毛主席的教导"},{"type":"paragraph","text":"读了“毛主席关怀警卫战士学文化”的文章，我受到了一次深刻的阶级教育。当接触到文章的标题时，我感到分外激动，随之读到文章的内容，就更加激动起来。这种激动的心情，一则是毛主席主持全党全国的工作，天天那样繁忙和劳累，还能抽出许多时间关怀警卫战士学文化；二则是毛主席年纪那样的大，知识那样的渊博，还在勤奋地利用一切空隙时间，在飞机上、轮船上、火车上、深夜的灯光下学习文化科学知识和朗读外文。"},{"type":"paragraph","text":"当我读完这篇文章的时候，我内心的激动更是压抑不住了。我感到作为一个毛泽东时代的战士无限自豪，意识到毛主席关怀警卫战士学文化，就是关怀全国劳动人民学文化，其中也包括我自己。特别是毛主席对警卫战士：“你们都是好同志，就是文化低一些，你们好好把文化提高一下，以后就能掌握科学知识，多为人民作点工作，多为人民服务。……我们的事业需要大批的工农出身的知识分子。”主席的这番话讲得是多么深刻呀！这使我想起毛主席远在第二次国内革命战争时期，就在红四军党的九次代表大会上指示红军要开展识字运动，就是在抗日战争、解放战争以及全国解放后的建设时期，毛主席也不断地告诉我们学文化、学知识，并告诉大家要恭恭敬敬的学，要老老实实的学。如在第一次政协会议开幕词中指出：随着经济建设的到来，不可避免的将出现一个文化建设高潮。中国人被人认为了文明的时代已经过去了，我们将以一个具有高度文化的民族出现于世界。接着毛主席在1950年8月1日又发布了“关于军队中实施文化教育的指示”，决定全军除执行规定的作战任务和生产任务以外，必须在今后一个相当时期内，着重学习文化，以提高文化为首要任务，使军队形成为一个巨大的学校，组织广大指挥员和战斗员尤其是文化水平低的干部参加文化学习。毛主席的这些指示，是多么英明呀！"},{"type":"paragraph","text":"我想毛主席教导我们学习文化科学知识的一个根本原因，是因为我们是共产党人，担负着史无前例的伟大革命事业。我们的责任不但在于破坏旧社会，而更重要的在于建立一个幸福美满的新社会——科学的共产主义社会。要担负这个重任，要完成这个惊天动地的伟业，没有高度的文化科学知识是万万不可能的。"},{"type":"paragraph","text":"我过去深感没有文化科学知识的苦恼。今后我要时时记住毛主席的教导，要把主席的名言作为鼓舞、鞭策自己学习文化的动力，要决心攀登文化科学知识高峰，为我军革命化现代化建设贡献一切力量，为答谢毛主席的关怀而奋斗不懈！（苏鉴）"},{"type":"paragraph","text":"牛嵩林"},{"type":"paragraph","text":"某警卫部队代表王径文（右）和无锡县人民武装部干部魏文龙同志在反复精读“毛主席关怀警卫战士学文化”文章，并摘记毛主席对文化学习的重要指示。  牛嵩林摄"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}