{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"彻底粉碎反革命经济主义","authors":["上海《工人造反报》评论员"],"dates":[{"year":1967,"month":12,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"彻底粉碎反革命经济主义"},{"type":"paragraph","text":"上海《工人造反报》评论员"},{"type":"paragraph","text":"大工贼中国赫鲁晓夫大搞“全民工会”，“生产工会”，“福利工会”这套黑货，归根结底出于一个罪恶目的，这就是要把工会变为他复辟资本主义的工具。而“福利工会”，就是要我们去单纯追求个人眼前的经济利益，忘记无产阶级的根本利益，把政治斗争引向经济主义歧途。"},{"type":"paragraph","text":"大工贼中国赫鲁晓夫大肆鼓吹发展生产的基础是“增加个人的收入，改善个人的生活”，要工会以“分配”为动力，抓生活，促生产，还强调要用生活福利去建立工会的“威信”。另一个党内最大的走资本主义道路当权派，也同中国赫鲁晓夫一搭一挡，一吹一唱，极端荒谬地提出企业内部的所谓分工，规定“工会主要抓职工生活问题”。"},{"type":"paragraph","text":"这两个家伙，难道真的是在“关心群众生活”吗？不是，根本不是！"},{"type":"paragraph","text":"请看：他们用经济收买的手段，用小恩小惠来迎合少数落后群众的心理，腐蚀群众的革命意志，要我们忘记阶级斗争，忘记无产阶级专政，忘记无产阶级伟大的历史使命，这难道是真正“关心”我们吗？"},{"type":"paragraph","text":"请看：他们在工厂企业大搞物质刺激，大刮经济主义妖风，来分化工人阶级的团结，扩大城乡、工农、脑力劳动和体力劳动之间的差别，破坏社会主义经济基础，瓦解无产阶级专政，实现资本主义复辟。这难道是真正“关心”我们吗？"},{"type":"paragraph","text":"请看：他们用反革命修正主义的工运路线，来代替毛主席的革命路线，把工会变成复辟资本主义的工具，反对把毛泽东思想灌输到工人群众中去，反对把工会办成红彤彤的毛泽东思想的大学校，要我们糊糊涂涂地为他们复辟资本主义的阴谋效劳。这难道又是真正在“关心”我们吗？"},{"type":"paragraph","text":"所谓“关心”都是鬼话。他们只是打着“关心工人”的旗号，干着复辟资本主义的勾当罢了。"},{"type":"paragraph","text":"“福利工会”就是推行反革命经济主义的组织。"},{"type":"paragraph","text":"群众的生活问题要不要关心？当然要。"},{"type":"paragraph","text":"我们伟大领袖毛主席早就教导我们：“群众的生活问题，就一点也不能疏忽，一点也不能看轻。”谁看轻群众的生活问题，对群众的疾苦漠不关心，谁就不是一个真正的无产阶级革命者。"},{"type":"paragraph","text":"毛主席历来教导我们：“应当向工会同志和工人群众进行教育，使他们懂得，决不可只看到眼前的片面的福利而忘记了工人阶级的远大利益。”我们的远大利益就是要夺取政权，巩固政权，将社会主义革命进行到底，逐步实现无产阶级世界革命的完全胜利，把毛泽东思想的伟大红旗插遍全世界，解放全人类，建立一个没有帝国主义、没有资本主义、没有剥削制度的新世界。谁忘记了这个伟大的历史使命，谁也就不是一个真正的无产阶级革命者。"},{"type":"paragraph","text":"“凡是敌人反对的，我们就要拥护；凡是敌人拥护的，我们就要反对。”中国赫鲁晓夫对群众生活是假关心，我们就要真关心。而真正的关心，首先就是要从政治上关心。把毛泽东思想灌输到群众中去，就是最大的关心。"},{"type":"paragraph","text":"中国赫鲁晓夫要把工会变成复辟资本主义的工具，我们就要把新建立起来的工人阶级的革命群众组织，办成红彤彤的毛泽东思想的大学校。"},{"type":"paragraph","text":"让我们高高地举起毛泽东思想的伟大红旗，以“斗私，批修”为纲，彻底粉碎反革命经济主义，彻底砸烂修正主义的工运路线，使工人运动沿着伟大舵手毛主席所指引的航向，向着共产主义的伟大目标，胜利前进！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}