{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"当革命战士，不做“老好人”","authors":["苏淮文"],"dates":[{"year":1969,"month":9,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"当革命战士，不做“老好人”"},{"type":"paragraph","text":"苏淮文"},{"type":"paragraph","text":"毛主席在《反对自由主义》一文中指出："},{"type":"paragraph","text":"“我们主张积极的思想斗争，因为它是达到党内和革命团体内的团结使之利于战斗的武器。每个共产党员和革命分子，应该拿起这个武器。”"},{"type":"paragraph","text":"当前，斗、批、改运动步步深入，无产阶级世界观和资产阶级世界观的斗争在各方面更深刻地展开了。形势迫切需要我们每个共产党员和革命分子，拿起思想斗争这个武器，向那些违反毛主席无产阶级革命路线和党的政策的各种错误倾向和错误思想，展开积极的斗争。"},{"type":"paragraph","text":"但是，值得我们注意的是，在我们的同志中，有些人忘记自己是个革命战士，却想做个“老好人”。他们对正确的意见不敢支持，对错误的思想不敢斗争。这些人认为，“思想斗争得罪人，不如做个老好人。”因此，平时总是少讲话，慢开口，遇到问题绕道走。这种自由主义倾向成了当前斗、批、改运动深入发展的一个障碍，它影响了革命大批判的开展，影响了党内和革命队伍内部的团结，影响了毛主席各项无产阶级政策的落实，妨碍着无产阶级专政的巩固。我们应该教育和帮助这些同志提高觉悟，积极投入到革命大批判的行列中来，投入思想领域的阶级斗争行列中来。"},{"type":"paragraph","text":"“得罪人的事，我不干。”这是“老好人”给自己规定的第一条。他们看到歪风邪气不去顶，碰上坏人坏事不去斗，企图“和平共处”，免得“得罪人”。"},{"type":"paragraph","text":"什么叫“得罪人”？在阶级社会中，每一个人都在一定的阶级地位中生活，他的一言一行，都反映着一定阶级的思想，并为一定的阶级利益服务的，不是得罪了资产阶级，就是得罪了无产阶级，二者必居其一。既不得罪资产阶级，又不得罪无产阶级的事，是从来没有的。我们无产阶级为了巩固自己的政权，谋求本阶级和广大人民的利益，对资产阶级思想，对宗派主义、山头主义、小团体主义、无政府主义、个人主义，对无论从右的方面或从“左”的方面歪曲党的政策的各种错误倾向，不但一定要“得罪”它，而且一定要彻底批判它，打倒它。没有对资产阶级思想的破，就不可能有无产阶级革命事业的立。"},{"type":"paragraph","text":"这种“老好人”忘记了复杂、尖锐的阶级斗争，想“超脱”于斗争之外，实际上是在纵容资产阶级思想任意泛滥。“老好人”不想“得罪”人，其结果恰恰损害了最广大劳动人民的利益，得罪了最大多数的人。"},{"type":"paragraph","text":"当然，“得罪人”也还有一个分清对象的问题。对阶级敌人的兴风作浪，我们要坚决斗争，无情打击，决不手软。对人民内部的错误思想，我们也应该“得罪”，就是说，要同这种错误思想作斗争，但“必须是真正站在人民的立场上，用保护人民、教育人民的满腔热情来说话。”用批评的方法，说服教育的方法，去帮助他改正错误。"},{"type":"paragraph","text":"“第一句话，我不说。”这是“老好人”给自己规定的第二条。在紧要关头他们不肯说第一句话，并不是因为对事情的经过不了解，也不是对问题的性质弄不清，而是“私”字当头。他们灵魂深处肮脏的东西是：“万一事情出了差错，反正不是我先讲的，可以一推六二五，自己没有责任。”"},{"type":"paragraph","text":"这是一种庸俗的资产阶级作风，它和我们共产党人是格格不入的。“彻底的唯物主义者是无所畏惧的”，我们每个共产党员都应牢记毛主席的这句名言，发扬无产阶级的大无畏革命精神，敢于讲话，敢于斗争，做到立场坚定，旗帜鲜明。凡是对革命，对人民，对巩固无产阶级专政有利的话，有利的事，就是要第一个站起来说，带头去做；对违反毛主席无产阶级革命路线和党的政策的各种错误倾向和错误思想，就是要第一个站起来反对，带头和它进行斗争，这才是无产阶级党性的表现。"},{"type":"paragraph","text":"毛主席教导我们：“世界观的转变是一个根本的转变”。一个人能不能做到不犯错误或少犯错误，决不在于关键时刻说不说第一句话，而是决定于他的世界观改造得好不好，毛泽东思想的觉悟高不高。如果不认真活学活用毛泽东思想，努力改造自己的世界观，而是私心十足地用不说第一句话来避风险，推责任，企图保证自己不犯错误，这本身就是犯了一个缺乏无产阶级党性，不敢积极开展思想斗争的严重错误。"},{"type":"paragraph","text":"“老好人”还给自己规定了一条：“遇事能推就推，能让就让。”他们最害怕事情处理不好，闹出矛盾来，人家对自己有意见，“好人”做不成。因此，他们总是千方百计地想避开矛盾，避开斗争。这种想法和做法是违反马克思列宁主义、毛泽东思想的。毛主席说：“没有什么事物是不包含矛盾的，没有矛盾就没有世界。”我们共产党人要革命就要斗争，斗争就是解决矛盾。又要革命，又要避开矛盾、避开斗争，这种人根本不是真革命，而是混革命。"},{"type":"paragraph","text":"无产阶级文化大革命已经取得了伟大胜利，但还有很多事情没有做完，我们应该更高地举起毛泽东思想伟大红旗，发扬“一不怕苦，二不怕死”的革命精神，进一步抓紧革命大批判，不折不扣地落实党的各项政策，扎扎实实地搞好斗、批、改。如果采取“遇事能推就推，能让就让”的自由主义态度，势必影响斗、批、改运动的深入发展。"},{"type":"paragraph","text":"这种自由主义倾向的错误是非常明显的。它腐蚀人们的革命意志，削弱革命队伍的战斗力；它同各种错误倾向和错误思想“和平共处”，客观上起着援助敌人的作用；它阻碍着继续革命的进行，成了革命道路上的绊脚石。结果是：一害革命，二害人民，三害自己。"},{"type":"paragraph","text":"这些同志之所以不敢积极开展思想斗争，主要是中了大叛徒刘少奇黑《修养》和“阶级斗争熄灭论”、“党内和平论”的毒害。他们怕这怕那，归根到底是怕丢掉自己的“乌纱帽”，怕触犯他们的个人利益。其核心是一个“私”字，根子还是资产阶级的个人第一主义。"},{"type":"paragraph","text":"我们希望，那些想做“老好人”的同志要迅速猛醒，认真活学活用毛泽东思想，肃清刘少奇的反革命修正主义流毒，破私立公，勇敢地拿起思想斗争这个武器，“以革命利益为第一生命，以个人利益服从革命利益；无论何时何地，坚持正确的原则，同一切不正确的思想和行为作不疲倦的斗争”，做一个无产阶级专政下继续革命的先锋战士。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}