{"books":[{"id":"09d81b4c-057f-4a37-bb4a-9cd08f23b44e","name":"红旗一九五八年第四期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/09d81b4c-057f-4a37-bb4a-9cd08f23b44e.pdf"],"article":{"title":"青年农民能不能成为科学家","alias":"","parts":[{"type":"paragraph","text":"青年农民能不能成为科学家？"},{"type":"paragraph","text":"蕙庶昌"},{"type":"paragraph","text":"在总路的光照耀下，广大农村青，亩产就由二百多斤提高到一千斤，现在已年的共产主义思想空前高涨，青年中的新人新事层出不穷。"},{"type":"paragraph","text":"陕西省酸泉县烽火农业社主任王保京是一个二十七岁的青年农民，不久前被陕西省农业科学研究所聘请为特豹研究员。他的事迹上了报纸和刊物。从比，人们就称王保是“农民科学家”了。王保京是不是真配得上称之为科学家呢？许多人有怀疑。就实话，一开始我自已也有点心里不实在。一方面我们都承王保京确实有翼才实学，直献不小，另一方面又党得跟科学家相比恐怕还差得多。这拌不是由于不了解王保京，而是山于不了解什么叫科学家。总觉得科学家只能是念过大学的、长期在实验室搞实验的、有著作的、白发凳套的高级知藏分子，而象王保哀这样一个只上过两年小学的、连短篇文章也写不通的年人，无盒如何是跟“科学家”这个称号联不在一起的。现在明白了：这是把科学家神秘化了，这是迷信！"},{"type":"paragraph","text":"王保京是名副其实的科学家，是我们党培养起来的新型的科学家。"},{"type":"paragraph","text":"从一九五二年搞互助组开始，王保京就对科学技术“肴了迷”，跟儿个青年一起玉米高额丰产武毅，到一九五五年玉米达到一千五百厅。后来叉搞小麦、棉花丰产武验和麦棉两熟试验，小麦前产达到一千零二十七厅，比当地产量提高四倍，棉花亩产二百零八斤（皮棉），比当地产量提商三倍，麦棉两熟去年每亩收麦子九百五十二斤、皮棉一百零二厅。今年他们计划，玉来高额丰产要达三于斤，麦子达一千一百斤，籽棉达两于三百斤，一年五裘亩产折粮食五千五百厅。这些成续和计划都是以科学研究、先进技未作基酬的。几年来他们试验成功了麦棉两熟，创造了宝米丰产的八条经验，并且用有性杂交和无性杂交的办法培育出“一五○四”、“一五O六”等四种玉米新品种，选育山“烽选一号”、“烽选三号”棉花新品种，选育出“五六一号”和“五六二号”小麦新品种，这种小麦具有秆粗算翻不易倒伏、颗肥穗壮的特点。当前他们正在进行试验研究的项目，在棉花方面有四十三种处理方法，在小麦方面有一直三十二种处理方法。光小麦品种就试种了一百一十二种，有秃头麦，有多头麦，有本地的，有外地的，有本国的，也有苏联的、日本的。最近他们社里成立了“农业科学研究室”，根据县科学研究所的计划选定了九个新的科学研究题目：（1）麦行套孙、营养移裁、麦收后它：稳稳当当；慢慢腾腾，还呼什么跌双格查凿移裁、大麦收后道播、小麦收后直播等五种不同处理方法的麦棉两熟栽：（2）一年五熟的套种试赣：（3）玉米、大豆间作试；（4）玉米品种比鞍款；（B）玉米丰产试；（6）棉花丰产试翰；（7）甘尊末产试验；（8）番茄率产栽验；（9）花生根瘤菌种试验。"},{"type":"paragraph","text":"他们的试缀项目虽然索多，值很有秩序。其原因有二：（一）一切款为着一个目的：挖上地潜力，解决生产中遇到的实际问题，为大面积丰产划造经毅。为此，他们的试田有两种：一种是就缴填目很多但占地很少、纯系试验研究性质的，由王保京和他导的青年生产队负费；一种是试填自较少但占地而积较大的，进一步研究已经在前一利试验田初步试廉成功的方法，既是试验田，又是率产田。在这和就融由武毅成功后才在大田里普遥推广。这样做的好处是，不但可以使新技术在推广中完全有把，而且可以保大田的增产不肉就验而受到影响。（二）周密粗织，大家动手。在科学研究室和王保京的简学下，以青年生产队和青年种植翘为骨干，发动社置参加就验。现在全社所有的六十二名男女青年都参加了试验活动，成年老年中也有牛数以上的人参加了试验，翼可“八仙过海，各显神通”，形成一个人人学科学，个个搞试验的群众运动。"},{"type":"paragraph","text":"要进行这样复杂的试，一定会遇到千千万万的困难。王保京是怎样对待困难的呢？他：“有困难，就想办法去解决逃！”对待新的科学技术：王保京有一个公式，就是“能够办一马上办一办得到”，这跟保守主义者的公式“不能办一不去办→办不到”是完茶不同的。主保京真有“初生之橘不畏虎”的精神。当他们推广了碧一号小麦良种抖取得丰收后，他就“打破酸到底”，决心要弄清楚这种良种是怎样培育出来的。可是有人告新他：“那是大学教授赵宏章用有性杂交培育出来的，而有性杂交复杂得很，连许多大学教授也还搞不成呢！”半保京不相信这些器，他想：既然都是人做的，为什么大学教授能做，简样是人，农民就无法学会呢”于是就动手栽起求，粘果增育成了两种薪的小爱品种。"},{"type":"paragraph","text":"王保京和许多静年一样，精力充沛，敢想敢干，勤学好问。现在王保京和农业社、青年队的骨于正在技术于部的帮助下，一边试题，一边系统地学习农业科学知藏，·如髓物学、士壤和耕作学、肥料学、植物保护学和选阶学等。他跟西北农学院的元个教授交上了朋友，并且跟东化、西南、北京等地辉多科学象有联系，他们貌在正在就搬的--百一十二种小麦种子就是从全国各地交换来的。"},{"type":"paragraph","text":"正保京所以是薪型的科学蒙，是因为他具有许多旧科学家所没有的特点，这就是：（一）他既是科学家叉是体力劳动者，他一边研究，一边实践，对王保京来貌，科学笼同劳动实践完全是一的。（二）王保京具有相信党、昕党的站，为了社会应当具有的共产主义的品质。当他在初次进行玉米亩产一下二百斤的试时，有些老年人：“保京这姓是二杆，欧牛皮要把火车”，可是他毫不动，因为他相信县委书记的话：“大胆试，一次不成功二次再来，别售怕，有党撑腰。”几年来，凡是党的号召，他都首先积极响应，坚决贯彻。（三）王保京是一个跟群众有密切联系的科学家。他不是把科学研宪发明创造当作“私产”，他不是避开群众孤立地进行科学研究，而是为了农业益的验产，为了全体社具增加收入，是跟全体社员一起劳动，一起学习，一起进行科学研究。可以，烽火社是一个农民科学研究的集体，是一个“科学院”，虽然没有科学院的那套备。"},{"type":"paragraph","text":"有人，王保京是个特殊人物，王保京能办到的，别的农村青年很难办到。这种法当然是不对的。事实上，王保京这样的青年科学家正在到处生长起来。这里还可以举一个陕西扶风县春光社的例子。"},{"type":"paragraph","text":"扶风县春光社有一个青年生产队和七个青年种植小翘，六十一个男女青年参加。他们从一九五六年开始搞科学研究，总题目是“怎样科学用水”。这个社已经水利化，但有许多社员不习性用水，“麦是火里生，不用水来浇”，“棉花是旱田，浇水会疯长”，“浇夏无粮”。群众的这些法不是完全没有道理的，因为他们不会科学用水，用大水漫灌的方法常常使庄稼截产。这个就的青年就是针对这种情况进行科学用水的试验的。他们有单项对比试田（如适时灌溉、定量灌溉、翘水沟灌筹），有粽，科学是劳动人民生产和生活实践的产物，合试田（用水跟其他耕作方法混合就）。两年来，他们经过试瞬普逼推广了适合本地粮棉生长情况的二十六项灌水技术，并且创造了有普逼推广价值的两项灌水技术：灌溉单流量和玉米拔节灌溉。青年们大部分都已掌握了一套基本的用水技术，并且可以讲出一套科学道理来。现在已有十七名青年担任了社里的水利技术员或农业技术员。他们取得了渭惠渠灌溉试验站的支持和帮助，订立了“联系合同”。今年他们选定了十五个新的科学研究题目，如水地棉花密植的最高苗数，水量、肥最对玉米丰产的作用，灌水流量和沟长，灌水后每次中耕的作用等等。这十五个题目如果只靠试站的于部研究，十个人需十五年的时问，而依靠群众有一、二年就可以了。他们有田开记载册，有研究室，有试验场。不人前他们又在技术夜校的基础上与邻社一起成立了一个“农田水利学院”，学习中等农田水利学校的踩程。我们为春光社的青年中就有一群农民科学家，因为他们在进行着复杂的科学研究工作，并且已经有了新的货献。"},{"type":"paragraph","text":"这些事实，帮助我们打破了对科学的神秘观念，打破了对科学家的迷信。科学是客观求物规律的反映，自然科学是把自然界千干万万的现象，生产实践中的经验，加以合、概括，成为科学理论，用这些理去明自然界，改造自然界。群众的生产实践和生活实践，群众的无旁无尽的智慧，就是创造和发展科学的泉源。既然那么科学就没有什么神秘。王保京和其他一些普通的青年农民成为科学家这一事实告诉我们，实践是科学之母，劳动者是科学的主人，凡是诚实劳动耐又敢于鑽研的人，都有可能掌握科学，乃至成为科学家。有些青年同志：“脑筋笨，没文化，赞不进，学不下，听到科学就害怕”，这是"},{"type":"paragraph","text":"~为农业科学研究工作建立群众基础～"},{"type":"paragraph","text":"一一：王顺桐孟庆哲"},{"type":"paragraph","text":"解放以来，我国农业科学研究是有显著成的，但是有几个矛盾长期得不到解决。这就是：第-一，理论不能密切粘合实际。我国农业科学工作者对中国农业的特点，中国农民的经研究得较肤浅，因而他们的科学研究对增产没有能起应有的指导作用，很多时候甚至落在农民的实践的后面。第二，任务与力量不租称。中国地城非常辽阁，自然条件、经济条件非常复杂，喻产要求非常迫切，而我国农业科学研究机构和农业院校里的研究人员很少，研究工作任务难于很好完成。第三，研究与推广衔接不紧，研究的成果不能及时交农民加以推广。为了解决这些矛盾，管经作了很多的努力，也取得了一一定的效果，但是以前总以为科学研究只是研究肌构和高等学校的事情，只在这个圈子里想办法，因此始终没有找到根本解决问题的途径。"},{"type":"paragraph","text":"眼前的事实告诉我们，要从根本上解决上面三个方面的矛盾，关键足在贯彻群妄自非薄。"},{"type":"paragraph","text":"我们要相信党，相信群众。我们可以培养出一个青年农民科学家，就可以培养出成千上万个青年农民科学家，就可以在青年农民中培养出-支叉红叉专的科学家队伍。"},{"type":"paragraph","text":"（福者按：本文作春是共青团陕西省委副书记）"},{"type":"paragraph","text":">众路，在农业合作社中普遍建立科学研究工作，为农业科学研究工作建立最广泛的群众基础。"},{"type":"paragraph","text":"在农业合作社里能否建立科学研究工作呢？这是许多科学研究工作者所不相信的。但是现在事实上，已经在一些合作社里建立了有系的科学研究工作，取得了成效。在这里，我们来谈一额山东省腋县的先农业合作社。"},{"type":"paragraph","text":"先锋社的工作在舒多方面都很有成，科·学研究方面尤其突出。它为农业生产合作社可以而且必须进行科·学研究工作提供了-一个具有服力的典型。这个农业合作社对科学研究工作动手得早，他们从一九五二年就开始学习和赞研农业科学技术，一九五四年就开展了比较有系的研究工作。这个社的科学研究工作的规模比较大，方面也比较多，在耕作、选种育种、密施、除虫等、农具改良、畜牧、农产品加工等方面，都有一定的成就。四年来，"}],"authors":["惠庶昌"],"dates":[{"year":1958}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":18,"page_end":21},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}