{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1961,"month":7,"day":3}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"伟大的颂歌——介绍文献纪录片“两种命运的决战”","authors":["冯非"],"parts":[{"type":"paragraph","text":"从“七一”起在全国公演的记录影片“两种命运的决战”，是一部激动人心的影片。影片以珍贵的历史资料，反映了我国从抗日战争胜利到中华人民共和国诞生这一历史时期的重要变化，记录了我国人民如何在中国共产党和毛主席英明领导、战胜了蒋介石集团，推翻了帝国主义、封建主义和官僚资本主义的联合统治，建立起一个独立、自由、统一的新中国的过程。这部影片是中国人民革命战争伟大胜利的忠实纪录，是毛泽东思想伟大胜利的颂歌。"},{"type":"paragraph","text":"影片纪录的解放战争这一时期，是中国武装的革命和武装的反革命最后决战的时期，是两种命运、两个中国前途的最后决战时期。影片一开始就说明了抗日战争的胜利是中国共产党领导的中国人民的胜利，显示了经过八年艰苦抗战之后，中国人民迫切需要一个和平环境来医治战争创伤。中国共产党代表着中国人民的这一意愿，主张建立一个独立、自由、民主、统一、富强的新中国；而大地主、大资产阶级的代表蒋介石，却企图独吞抗战胜利果实，想把中国重新拉回到半殖民地、半封建的老路上去。蒋介石反动派在美帝国主义指使下，公然和日伪合流，阻止我军受降，让伪军负责“维持洽安”，让敌军向我“收复失地”，国民党军则在美国帮助下，从大后方跑出来，向我解放区大举进攻。内战的阴云笼罩着全国。抗战胜利的果实究竟落在谁的手里？中国究竟向何处去？确实是摆在我国人民面前最严重的问题。影片纪录了中国人民在伟大的中国共产党和毛主席领导下，跟美帝国主义支持的蒋介石反动派，展开了针锋相对的斗争。作为中国革命和反革命决战的伟大解放战争，经历了准备阶段（从1945年8月到1946年7月）、敌人战略讲攻我们战略防卸的阶段（1946年7月至1947年7月），以及从1947年7月起我军开始的战略进攻和1948年9月开始的决战阶段，经过了极其严重极其困难的斗争，战争终于以中国人民的胜利，蒋介石集团及其主子美帝国主义的失败而结束。"},{"type":"paragraph","text":"影片鲜明地显示了在和平与战争转换的重要关头，我党领导的解放区军民正确执行了毛主席以革命的两手对付反革命的两手的指示，和国民党反动派进行了针锋相对的斗争。影片揭明了蒋介石集团对于消灭中国共产党和人民革命力量，是蓄谋已久的。抗战期间就消极抗日，积极反共。日本投降后，就决心发动大规模内战。只是由于受到了我党领导的解放区军民的坚决回击，加上它要把藏在大后方的军后调运到内战前线，还需要时间，所以就和它的美国主于狼狈为好，演出了一出“假和平真备战”的双簧戏。蒋介石摆出了一副“和平”姿态，跟我党进行谈判，美帝国主义则直接出面进行所谓“和平调处”。实际上，这完全是一种缓兵之计。在和平谈判期间，国民党反动派就不断地向我解放区蚕食和进攻。一刻也没有放松发动大规模内战的准备。影片介绍了我们敬爱的领袖毛主席为了国内和平，曾亲自到重庆同蒋介石进行会谈，为了达成协议，我们曾作了最大的努力。我们更不断地在全国人民中揭露国民党反动派“假和平真备 战”的阴谋。对于国民党军队的进攻进行了正当的自卫和反击。同时，在解放区进行了减租、土地改革、生产和练兵三大工作，以备一旦在蒋介石发动内战之后，能立于不败之地。历史证明我们这样做是完全正确的和必要的。蒋介石反动派虽然被迫承认了和平团结的方针和人民的某些权利，达成了和平协议，但是正如毛主席所指出的，纸上的东西并不就是现实的东西。敌人并不准备去执行诀议。而且，他们总是过高地估计自己的力量，过低地估计我党领导的人民的力量。1946年7月，蒋介石公然撕毁了停战协议，向解放区发动了全面的进攻。于是一场由美国出钱、出枪，蒋介石出人的反革命战争终于爆发了。影片再现的这段史实，最清楚不过地告诉我们，反动派对待革命者的态度总是这样：能够消灭者一定消灭之；暂时不能消灭者将来消灭之。他们的方针是寸权必夺，寸利必争，他们的方法就是军事镇压加政治欺骗。对于敌人的这种反革命的两面手法，我们党保持了清醒的态度，不抱幻想，不怕恐吓。敌人磨刀，我们也要磨刀。不相信敌人会有什么“好意”“善心”，方针是针锋相对，寸土必争，斗争的方法是壮大人民力量。我们正是用革命的两手去对付反革命的两手的，这就保证了在蒋介石进行和平欺骗中，革命力量没有受到损失，而在蒋介石发动全国规模的内战后，由于党和人民早有准备，因而能够粉碎敌人的进攻，使妄图消灭人民力量的反动派自己被消灭。"},{"type":"paragraph","text":"影片突出地显示了毛主席敢于斗争敢于胜利的伟大思想，并且难能可贵地记录了党中央和毛主席直接领导解放区军民不畏强暴、不怕困难的革命英雄主义的精神和伟大气魄。从影片中我们可以看到，当蒋介石发动全面内战的时候，形势对我们是极其严重极端困难的。蒋介石集团的全部军事力量共有四百三十万人，霸占着三亿多人口的地区，控制了全国所有的大城市和绝大部分铁路交通线，还有美国大量的武器装备和经济援助。而在我们方面，当时的解放区只有一亿多人口，兵力只有一百二十万，并且被分割着不在一起，武器装备很差，又没有外援。但是战争胜负并不单纯决定于军事力量的对比。当反动派气势汹汹，不可一世，大吹大擂地说什么要在三个月到六个月内全部消灭我们的时候，毛主席告诉我们：“一切反动派都是纸老虎。看起来，反动派的样子是可怕的，但是实际上并没有什么了不起的力量。从长远的观点看问题，真正强大的力量不是属于反动派，而是属于人民。”当蒋介石匪军大举向延安进攻的时候，我们的困难确实严重，谁不为我们党中央和毛主席捏一把汗呢！影片亲切地显示了我们敬爱的党中央和毛主席那样安详地和镇定地最后撤出延安，并且预言蒋军进攻延安就是它灭亡的开始。影片记录的事态发展，完全证实了毛主席的英明论断。在战争初期的三个月里，在大踏步的进退中我们就歼灭了敌军二十五个旅。再经过五个月的艰苦作战，就迫使蒋介石放弃了全面进攻，只能实行所谓重点进攻；而这种重点进攻，也很快地被我们粉碎了。1947年7月起，毛主席指挥刘邓大军渡过黄河，挺进大别山，揭开了战略反攻的序幕。接着陈粟、陈谢两支大军也渡过黄河，和刘邓大军并肩挺进到江淮河汉的广大地区，向敌人展开了进攻。各个解放区也相继转入了反攻，迫使敌人转入了防御。这时，战争就主要地不是在解放区内进行，而是在国民党统治区内进行了。中国人民的革命战争已经达到了一个转折点。由于我军英勇作战的结果，到1948年11月，战争局势更发生了根本变化，我军不但在质量上早已超过敌人，而且在数量上也超过了敌人。继辽沈战役之后，淮海战役、平津战役的巨大胜利接踵而至，百万雄师下江南，奋勇前进解放了全中国。历史的进程正如毛主席在战争开始时所预示的那样。人民革命力量虽然开始很弱小，处于劣势地位，但是最终是要战胜表面上强大、暂时处于优势地位的反动力量的。"},{"type":"paragraph","text":"影片记述了毛主席伟大的战略思想指导。记录了在这一战略思想指导下我党所进行的人民战争的辉煌胜利。影片显示了毛主席根据对当时情况的全面分析，根据我们党所领导的几次革命战争的丰富经验，创造性地发展了马克思列宁主义的军事学说。他所规定的运动战歼灭战的作战指导思想以及由这一思想发展起来的十大 军事原则，是人民革命战争作战方法的最完备、最科学的概括。在影片中我们看到，毛主席提出了战略上藐视敌人，战术上重视敌人的伟大思想，规定了正确的战略战术原则，而且自始至终地具体地领导和指挥了我军的战略和重大的战役活动，使我军在极端困难的条件下，取得了一个又一个胜利。影片对毛主席亲自指挥的陕北的作战，作了典型介绍；敌军在进占延安以后，企图寻找我军主力加以消灭，我军用小部分兵力把敌军主力引到安塞，大队人马却埋伏在青化砭消灭了一股敌军。敌军赶忙调过头来， 前后十二天，绕路四百里，再向蟠龙南进的时候，在羊马河又被歼了一个 旅。敌人以为我军转入了绥德地区，就集中五万多人向那里急进，我军又乘机把驻守蟠龙的敌军全部歼灭掉。毛主席在陕北直接指挥我军巧妙打击敌人，把敌人拖得精疲力尽、弹尽粮绝、损兵折将，完全失去了进攻能力，最后不得不滚出延安。在战略进攻开始以后，毛主席总结了石家庄和洛阳攻坚作战的经验，提倡了军事民主，使我军攻城攻坚作战的水平大大提高了一步。在举世闻名的辽沈、淮海、平津三大战役中，毛主席分别规定了正确的作战方针，以高度的军事艺术，把歼灭敌人有主力量和夺取城市及地方密切地结合起来；把集中优势兵力各个歼灭敌人和全部消灭敌军强大兵团密切地结合起来，把大规模运动战和阵地战密切地结合起来，把军事打击和政治争取结合起来。在短短的四个月零十九天中，歼敌一百五十四万余人，创造了战争史上无可伦比的伟大胜利。"},{"type":"paragraph","text":"影片还显示了我们的革命战争所以能够取得如此伟大胜利，还由于它是在人民战争人民军队的基础上进行的。影片记录了党的土地改革政策和发动农民群众的伟大成果。通过解放区内轰轰烈烈的土改运动，人民群众踊跃参军、支前，形成了“前方打老蒋，后方挖蒋根”的热潮，从根本上动摇了蒋介石反动统治的基础，使我们军队获得了有力的支持。同时，党领导的全国范围内的民族民主统一战线，也得到了空前的发展和巩固。影片显示了一条战线上解放区军民在胜利前进，另一条战线上蒋管区爱国学生运动蓬勃发展，使与全民为敌的蒋介石政府处在全民包围之中。影片还纪录了在我军内部普遍进行的以诉苦、三查为主要内容的新式整军运动，大大提高了指战员的阶级觉悟；战士们知道了为何而战和为谁而战，在党的领导下，军民一致，官兵一致，群策群力，万众一心。说明了人民的战士是不可战胜的，人民的军队是天下无敌的。这种广大的群众运动和革命的武装斗争相结合，是我们战胜敌人的最重要的保证。而建立在人民战争基础上的战略战术，是敌人想对付也对付不了，想抄袭也抄袭不到的。"},{"type":"paragraph","text":"影响显示了当革命接近胜利时，敌人看到军事上挡不住，就伪装和平提出谈判，第三种力量即所谓民主个人主义者也开始活动，在这种情况下，毛主席写了“将革命进行到底”的文章，揭露了战犯求和的阴谋，鼓舞全国人民将革命进行到底。接着我军进行了渡江作战，摧毁了蒋介石王朝，彻底粉碎了民主个人生义的改良主义思想，团结了全国各个革命阶级、阶层，成立了中华人民共和国，开始了向社会主义革命的转变。这一历史史实和经验，对于我们反对帝国主义及其走狗的斗争，是极为重要的。"},{"type":"paragraph","text":"“两种命运的决战”这部纪录影片，留给我们最深刻的印象，就是毛泽东思想的伟大和胜利。这一段历史虽然不长，但是处在革命与反革命两种命运的决战时期，因而也就最生动最充分地说明了毛泽东思想是无住而吵胜的。正是毛主席的以革命两手对付反革命两手的思想；敢于斗争、敢于胜利的思想；战略上藐视敌人、战术上重视敌人的思想，伟大的人民战争和人民军队的思想，以及艰苦奋斗、联系群众、实事求是的作风，引导我们克服了重重的困难，战胜了强大的敌人，取得了历史性的胜利。现在，美帝国主义还在欺侮我们，我国人民在社会主义建设中，要克服一穷二白的落后状态，还存在不少困难。重温影片所显示的这段历史经验，对于我们克服当前的困难、战胜帝国主义的斗争，有着无可估量的意义。让我们从这部纪录影片中吸取教益，努力学习和掌握百战百胜的毛泽东思想，和全国人民一起，高举三面红旗，在我们久经考验的以毛泽东同志为首的党中央的领导之下，鼓足更大的干劲，克服前进道路上的困难，为把我国建成为一个伟大的社会主义的强国，为保卫祖国保卫和平，昂首阔步奋勇前进！"},{"type":"paragraph","text":"毛主席在陕北指挥全国解放战争"},{"type":"paragraph","text":"刘少奇同志在全国土地会议上作报告"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}