{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在平壤市纪念中国人民志愿军赴朝参战二十周年群众大会上曾思玉团长的讲话","authors":[],"dates":[{"year":1970,"month":10,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社平壤二十四日电　中国人民友好代表团团长曾思玉同志在平壤市纪念中国人民志愿军赴朝参战二十周年群众大会上的讲话，全文如下:"},{"type":"paragraph","text":"尊敬的金一第一副首相同志，"},{"type":"paragraph","text":"尊敬的朴成哲第二副首相同志，"},{"type":"paragraph","text":"尊敬的吴振宇总参谋长同志，"},{"type":"paragraph","text":"战友们，同志们:"},{"type":"paragraph","text":"中国人民友好代表团，应朝鲜政府的盛情邀请，来到兄弟邻邦朝鲜民主主义人民共和国，和亲密战友欢聚一起，隆重纪念中国人民志愿军赴朝参战二十周年，受到了朝鲜人民、朝鲜劳动党和朝鲜政府的热烈欢迎和亲切接待，今天，又邀请我们参加平壤市人民热烈、隆重的盛大集会。这一切生动体现了朝鲜战友对中国人民的深厚情谊，对此我们表示最衷心的感谢。趁此机会，我们代表中国人民、中国共产党和中国政府，以及前中国人民志愿军人员向朝鲜人民、朝鲜劳动党和朝鲜政府，表示最亲切的问候和致以最崇高的战斗敬礼。"},{"type":"paragraph","text":"二十年前，在朝鲜人民获得独立和解放不久，美帝国主义悍然发动了侵略朝鲜的战争，同时侵占了中国的神圣领土台湾省。它妄图霸占整个朝鲜，进而侵犯中国大陆。英雄的朝鲜人民和朝鲜人民军，在自己的伟大领袖金日成同志和朝鲜劳动党的英明领导下，团结一心，不怕牺牲，英勇反击，经过三年的浴血抗战，终于打败了穷凶极恶的美国侵略者。中国人民派出自己的优秀儿女中国人民志愿军同朝鲜人民并肩作战，尽了自己应尽的国际主义义务。"},{"type":"paragraph","text":"朝鲜祖国解放战争的伟大胜利，不仅捍卫了自己的祖国，也保卫了中国的安全，并挫败了美帝国主义侵略亚洲、称霸世界的狂妄计划，为全世界人民的反帝革命斗争作出了重大贡献，为世界革命人民树立了敢于斗争、敢于胜利的光辉榜样。"},{"type":"paragraph","text":"在朝鲜祖国解放战争胜利以后，勤劳勇敢的朝鲜人民，遵照金日成首相同志的教导，一面警惕着美帝国主义和南朝鲜傀儡集团的军事威胁，一面克服重重困难，在战争废墟上，迅速重建了自己的家园。朝鲜人民发扬自力更生、艰苦奋斗的革命精神，大力开展千里马运动，在社会主义经济建设和国防建设中都取得了巨大的成就。目前，兄弟的朝鲜人民正以高昂的劳动热情，胜利完成七年计划，迎接朝鲜劳动党第五次代表大会的召开。英雄的朝鲜人民和朝鲜人民军对美帝国主义和南朝鲜傀儡的军事挑衅进行了坚决的斗争，不断地给予从地面、海上和空中的来犯者以沉重的打击，牢固地保卫着祖国的安全和尊严。朝鲜民主主义人民共和国已经成为东方反帝前线坚不可摧的堡垒。中国人民对兄弟的朝鲜人民取得的巨大成就，感到十分高兴和十分钦佩，并且衷心祝愿你们在今后的社会主义革命、社会主义建设和保卫国防的事业中不断取得新的胜利。"},{"type":"paragraph","text":"中朝两国唇齿相依，两国人民亲如兄弟。我们永远不会忘记，在我们并肩战斗的日日夜夜里，中国人民志愿军受到了朝鲜人民的无微不至的关怀和照顾。成千上万的朝鲜父老兄弟姐妹们，象对待自己的子弟兵一样，不分昼夜，不避艰险，冒着枪林弹雨和风雪严寒，给志愿军送粮运弹，修桥补路，洗衣缝被，抢救伤员，奔走在前线和后方。许多朝鲜战友为了救护志愿军战士，献出了自己的生命。英雄母亲安玉姬，国际主义战士朴在根和无数其他朝鲜英雄人物，以及朝鲜人民对中国人民志愿军的崇高的国际主义友情，一直在我国人民中间广为传颂。"},{"type":"paragraph","text":"兄弟的朝鲜人民不仅在英勇抗击美国侵略者的战争中，站在斗争的最前线，肩负了反侵略战争的重担，付出了重大的牺牲，以生命和鲜血支援了我国人民。而且在过去中国革命战争的艰苦岁月里，许多朝鲜同志也和我们并肩战斗，支援了中国人民的解放事业。我国人民始终认为，在共同反对侵略的斗争中，首先是朝鲜人民支援了我们。中国人民深切感谢兄弟的朝鲜人民给予我们的革命事业的宝贵支援。"},{"type":"paragraph","text":"同志们:同二十年前相比，世界形势已经大大不同了。全世界人民的最凶恶敌人——美帝国主义再也不能为所欲为，任意主宰别国人民的命运了。第二次世界大战以后，美帝国主义取代德、日、意法西斯，利用战胜国的地位，骄横一时，到处推行侵略政策和战争政策，不断把侵略战争强加给各国人民，但是却处处碰壁，越来越处于孤立。美帝帮助蒋介石在中国打内战，受到了中国人民的致命打击。它发动侵略朝鲜的战争，遭到了朝鲜人民的迎头痛击。它撕毁日内瓦协议，派兵侵略越南、老挝、柬埔寨，把战火燃烧到整个印度支那，被印度支那三国人民打得落花流水，狼狈不堪。它唆使以色列犹太复国主义侵略巴勒斯坦和阿拉伯国家，激起了巴勒斯坦人民和阿拉伯各国人民的强烈反对，斗争正在深入发展。在世界范围内，美帝国主义到处进行武装干涉、颠覆和控制，镇压各国人民的革命斗争；它还积极扶植日本军国主义和西德复仇主义作为自己的侵略工具，阴谋伺机发动新的侵略战争，遭到了各国人民的坚决反对和强烈谴责。"},{"type":"paragraph","text":"二十多年来，美帝国主义的侵略扩张史，也就是它的失败史。美帝国主义以其侵略、扩张的罪恶事实从反面教育了世界人民，使他们日益看清了美帝国主义及其走狗的侵略本性，也日益看清了它的纸老虎本质。现在，从亚洲、非洲、拉丁美洲到大洋洲、北美和欧洲，革命群众运动日益发展。美国国内人民的革命斗争也越来越扩大。正如中国人民的伟大领袖毛主席在今年五月二十日声明中指出的:“目前，在世界范围内，正出现一个反对美帝国主义斗争的新高潮。第二次世界大战后，美帝及其追随者不断地发动侵略战争，各国人民不断地用革命战争打败侵略者。新的世界大战的危险依然存在，各国人民必须有所准备。但是，当前世界的主要倾向是革命。”当然，帝国主义是不会甘心失败的，它的侵略本性也是决不会改变的。世界各国人民的革命斗争，必然是长期的、曲折的、复杂的。但是，我们相信，只要各国人民敢于斗争，坚持斗争，互相支援，互相鼓舞，就一定能够彻底打败美国侵略者及其一切走狗。"},{"type":"paragraph","text":"近几年来，美帝国主义不断加紧推行它长期霸占南朝鲜的侵略政策，并且向朝鲜民主主义人民共和国进行频繁的军事挑衅和战争威胁。已经复活的日本军国主义，在美帝的纵容和庇护下，公然把它的侵略魔爪伸进南朝鲜和我国领土台湾，纠合朴正熙傀儡集团和蒋介石匪帮组成所谓“联络委员会”，进一步强化以美帝为后台、以日本为主体的西太平洋侵略性军事同盟，把侵略矛头直接指向朝鲜人民、中国人民、印度支那和亚洲各国人民。"},{"type":"paragraph","text":"但是，屹立在东方反帝前哨的坚强不屈的朝鲜人民是不可战胜的。在英雄的朝鲜人民面前，在中朝两国人民和印度支那三国人民的团结力量面前，在亚洲各国人民的革命力量面前，如果美帝国主义和日本军国主义胆敢发动新的侵略战争，必将碰得头破血流，失败得更加惨重。我们坚决相信，朝鲜三千里锦绣河山必定会得到统一，四千万朝鲜人民必定会重新团聚。亚洲各国人民的革命斗争终将取得胜利。"},{"type":"paragraph","text":"中朝两国人民用鲜血凝成的、建立在无产阶级国际主义基础上的战斗友谊，是非常可贵的。中国人民的伟大领袖毛主席在一九五一年一月十九日给中国人民志愿军的指示中指出:“中朝两国同志要亲如兄弟般的团结在一起，休戚与共，生死相依，为战胜共同敌人而奋斗到底。”朝鲜人民的伟大领袖金日成首相同志指出:“朝中两国人民在反对侵略者及其走狗的斗争中，深刻地体会到两国人民的命运是紧密相连不可分割的。”中国人民和中国人民解放军十分珍视同兄弟的朝鲜人民和军队之间的这种友谊和团结，并决心为加强我们之间的友谊和团结而不断努力。经过无产阶级文化大革命锻炼的七亿中国人民，遵循我们伟大领袖毛主席的一贯教导，在反对美帝国主义和日本军国主义的共同斗争中，决心同朝鲜人民紧密团结，并肩战斗，直到取得彻底的胜利。"},{"type":"paragraph","text":"全世界人民团结起来，打败美国侵略者及其一切走狗!"},{"type":"paragraph","text":"打倒美帝国主义!打倒复活的日本军国主义!"},{"type":"paragraph","text":"中朝两国人民和两国军队之间的伟大友谊和战斗团结万岁!"},{"type":"paragraph","text":"朝鲜人民的伟大领袖、中国人民的亲密朋友金日成首相同志万岁!"},{"type":"paragraph","text":"英雄的朝鲜人民万岁!"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"曾思玉","type":"人物"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}