{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1973,"month":5,"day":22}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"形势无限好山河景色新——记广州部队某部三连参观一九七三年春季中国出口商品交易会","authors":[],"parts":[{"type":"paragraph","text":"刚刚闭幕的一九七三年春季中国出口商品交易会，以崭新的面貌和丰富的内容，生动地反映出随着批修整风的深入发展和社会主义建设总路线的进一步贯彻执行，我国工业、农业、科学技术等各条战线的一派大好形势和对外贸易事业的蓬勃发展，充分显示了我国社会主义制度的无比优越，显示了无产阶级文化大革命和批修整风的伟大胜利，显示了毛主席革命路线的伟大胜利。广州部队某部三连指战员，怀着兴奋的心情，参观了这届交易会，受到了一次生动深刻的大好形势教育和思想政治路线教育。"},{"type":"paragraph","text":"社会主义就是好"},{"type":"paragraph","text":"一走进展览馆，战士们便被一派繁荣景象所吸引。这里，展出了来自全国各省、市、自治区（除台湾省外）的三万多种出口商品和建设成就展品，其中新产品就有九千多种。这些展品受到来自五大洲成千上万的贸易界人士的极大注意和欢迎。"},{"type":"paragraph","text":"在交易会的机械馆里，展出了各种精密机床，仪器、仪表、电工设备、轻纺、农业、交通运输和矿山机械等产品，达一千五百多种。其中许多来自我国首都北京、工业基地上海和天津。有很多产品还是第一次展出。清华大学教师、工人和学生共同研制的一台数字控制铣床，采用了目前世界上只有少数工业发达国家才能办到的数字控制技术，它能够自动加工形状复杂、精度较高的模具和其他一些比较复杂的机件，达到了世界先进水平。其他象北京的自动分步重复照相机、上海的单轴自动车床、山东的激光测云仪、大连的无线电自动测向仪等，也都达到了一定的先进水平。"},{"type":"paragraph","text":"琳琅满目的先进单位的模型，引起了战士们的极大兴趣。他们走近四川省凉山地区雷波县彝族人民大办水电、发展生产的模型旁，彝族讲解员阿卢阿牛同志见到保卫祖国的亲人来参观，格外热情地向战士们介绍了社会主义制度给自己家乡带来的巨大变化。"},{"type":"paragraph","text":"金沙江畔的雷波，山峦起伏，人烟稀少。解放前，在国民党反动派和奴隶主的统治下，还处于刀耕火种的奴隶社会。广大彝族人民吃的是苦蒿粑，披的是烂麻布，睡的是烤火觉，过着非人的生活。讲到这里，阿卢阿牛同志给战士们背诵了一首解放前流传的歌谣：“天上有岩鹰的路，地上有虎豹的路，水里有水蛇的路，就是没有我们奴隶活命的路。”"},{"type":"paragraph","text":"“一唱雄鸡天下白”。毛主席、共产党从水深火热之中拯救了彝族人民，把他们引上了社会主义的金光大道。昔日的奴隶，今天成了雷波的主人。他们怀着翻身的喜悦，努力建设自己的家园。毛主席发出“农业学大寨”、“工业学大庆”的伟大号召以后，更加激发了彝族人民建设社会主义的积极性。他们为了彻底改变山区面貌，建设新凉山，发扬自力更生、艰苦奋斗的精神，开发水利，大办小水电。到一九七二年底，全县已建成小型水电站一百二十多处，装机容量一千四百多千瓦，实现了社社有电站。翻身农奴兴奋地说：“北京有个金太阳，凉山才有幸福光。”"},{"type":"paragraph","text":"小水电的建设，有力地促进了农业生产的发展。雷波县粮食产量不断提高，去年虽然遇到严重旱灾，仍然获得了好收成。小型工业也开始兴办起来，全县除安装了打米机、磨粉机等各种加工机具三百六十多台以外，还建起了农机厂、肥皂厂、榨糖厂、制药厂。如今的雷波，机声隆隆响，山寨电灯亮，歌声绕山谷，梯田稻花香，到处是一派生气勃勃的繁荣景象。"},{"type":"paragraph","text":"彝族人民的生活巨变，深刻地教育了三连的同志们，使他们进一步体会到毛主席指出的“只有社会主义能够救中国”的伟大真理。苗族战士龙金明联系自己的苦难家史，激动地说：“解放前，苗家和彝家，是一根藤上的苦瓜。有了毛主席，才有我们奴隶的解放；有了社会主义，才有我们少数民族幸福的今天。”"},{"type":"paragraph","text":"其实，这届交易会上展出的许多典型单位，都是对我国社会主义制度的热情赞美，都是对刘少奇一类骗子污蔑我国大好形势的无情批判。解放前，聚居在大小兴安岭山区的鄂伦春族人民，一直过着居无定处、山岭过夜、篝火取暖的游猎生活，从来没有见过机器。现在不仅已经定居下来，还发展了农业，兴建了水库、水电站，用上了电灯，使用了拖拉机、播种机、收割机等农业机械，办起了小型工业，从濒于灭亡的绝境走上了民族繁荣的康庄大道。河南的义马煤矿，解放前，只有两个小煤窑，年产仅三万吨。“进了义马窑，十人九难熬，重的遭惨死，轻的累折腰。”就是当时矿工生活的真实写照。解放后，这个老矿焕发了革命青春。一九七二年的煤产量比解放前增长了九十多倍。矿区先后建起了工人住宅、澡堂、俱乐部、学校等，并对工人实行免费医疗，工人的物质文化生活不断改善，安全和健康得到了根本保障。解放前工业基础较差的山东省，现在已经有了大、中型工业企业，“五小工业”更是到处开花，仅冶金工业一项，全省百分之八十的地区（包括省辖市）和百分之四十的县都办起了小冶金企业，还正在建设一批中型的矿山和钢铁厂。……看着一件件鼓舞人心的展品，战士们不禁从内心发出共同的欢呼：“社会主义就是好。”"},{"type":"paragraph","text":"大干带来了大变"},{"type":"paragraph","text":"三连战士们在交易会上看到，无论是工业农业战线，还是科学技术领域，全国人民都在鼓足干劲，力争上游，自力更生，艰苦奋斗，前进在社会主义大道上。"},{"type":"paragraph","text":"在农业学大寨馆里，展出了六个先进典型。这些先进单位集中地表明，不管是在四季如春的南海绿洲，还是在物产丰富的北国大地，是在鱼米之乡的阳澄湖畔，还是在山河壮丽的黄土高原，到处都盛开着大寨之花。战士们来到湖北省罗田县的模型旁，一幅壮丽的图景立刻映入眼帘：只见全县山清水秀，公路纵横，水库星罗棋布，山村电灯通明。战士们围在模型旁，听着解说，激动的心情久久不能平静。"},{"type":"paragraph","text":"罗田县，位于著名的大别山主峰南麓，是个八山一水一分田的山区。解放前，全县大部分是荒山，水土流失严重。解放后，特别是一九六四年学习大寨以来，这个县发生了深刻的变化。一九七二年，战胜严重干旱，夺得了好收成，粮食亩产达九百二十多斤，比解放前增长两倍多，总产量提高一倍半，棉花总产量增长四倍多，油料增长二倍，鲜鱼增长五倍，还为国家提供了四百多种土特产品。"},{"type":"paragraph","text":"罗田县的面貌是怎样改变的呢？来自罗田的解说虽告诉战士们：是广大贫下中农沿着毛主席的革命路线艰苦奋斗，苦干实干改变的。一九六九年，罗田县山洪暴发，河水泛滥。洪水刚过，县革委会成员就亲自率领一百多人的水利工作队出发勘察。他们风餐露宿，几乎踏遍全县的山山水水，制定了改变穷山恶水的具体规划。第二年就在洪水危害最大的白庙河上游筑坝修水库。当时，正是大雪纷飞的严冬，在无产阶级文化大革命中更加焕发了革命斗志的治河人员，发扬一不怕苦、二不怕死的革命精神，吃在河滩，住在河滩。清坝基没有机械，就跳进齐腰深的沙石泥浆中，用手工作业。筑坝没有水泥，就推着小车从十五里外的地方拉来六万多立方米的黄土作心墙。结果，他们只用一个冬春的时间，便完成了平常要两三年才能完成的土石方量，赶在七一年洪水下来之前修好了这个水库，并把水库下游几十里长的河堤全部整修一新，做到“大河一条线，小河绕山边，坡地改梯地，沙滩变良田”。"},{"type":"paragraph","text":"治水不容易，治山也难。解说员同志指着模型上的一座高山，给战士们讲了一个生动的故事：年纪大点的贫下中农还记得，刚解放时，山上只有三棵象样的松树，人们把这座草多树少的荒山叫做“韭菜岩”。一九五八年，贫下中农开始在这里办林场，碰到许多困难，一连几次都没有办成。还办不办？共产党员肖才胜回答说：越是困难越要干。他自告奋勇带领十一个贫下中农社员，铺盖一卷上了山。一干三年，一九六六年他们种上第一批杉树，却遇到了百日大旱。在这事关成败的考验面前，十二个人日夜奋战七十天，挖了一百三十多个泉眼，挑干了两口山塘，终于把一百多亩杉树苗浇活了百分之九十五，为罗田人民治山造林做出了榜样。七年来，这个林场越办越兴旺，松树杉树成荫，油茶果树成行。在群众的提议下，“韭菜岩”改成了“幸福山”。"},{"type":"paragraph","text":"罗田人民就是用这种冲天的革命干劲，百折不挠的顽强斗志，治山造林一百二十五万亩，新建水库一百四十三座，开挖渠道七百五十公里，根治害河四十条，扩大耕地面积二万三千多亩，修建山区公路四百多公里，逐步实现了对山、水、林、田、路的综合治理，改变了山区面貌。"},{"type":"paragraph","text":"象罗田这样依靠苦干实干改变面貌的典型，交易会上还展出了许多。吉林省榆树县气候寒冷，全年平均温度只有三点九度，无霜期只有一百三十五天。可是榆树县人民没有被恶劣的自然条件所屈服，发扬自力更生、艰苦创业的精神，坚持改土造田，大搞农田基本建设，在高寒地上连年夺得了高产。从一九七○年到一九七二年，向国家交售粮食达十五亿一千万斤，大豆三亿九千万斤，平均每个劳动力每年交售粮豆二千九百多斤，成为全国交售粮豆最多的几个县之一。浙江省岱山县南峰渔业大队坚持向大寨学习，自力更生，艰苦奋斗，把解放前“男吃长工饭，女提讨饭篮”的旧南峰，建设成了欣欣向荣的新渔利。一九七二年，每个劳动力平均收入八百六十多元，集体积累达到三百四十一万元。"},{"type":"paragraph","text":"改变农业面貌要有一个很大的干劲，改变工业面貌也要有一个很大的干劲。"},{"type":"paragraph","text":"战士们来到工业学大庆馆参观，看到汕头超声波电子仪器厂的同志，正在用他们生产的仪器作表演。只见她把探头往一根钢锭上一放，荧光屏上马上显示出钢锭有无缺陷。解说员对战士们说：这个厂生产的超声波电子仪器，已有三十多项，有检验金属材料的；也有检验非金属材料的；还有检验人体的“超声波电子诊断仪”。这些仪器，许多达到全国先进水平，有的已远销国外。然而，这个厂却是一个由几家收音机修理合作社合并起来的。一九五七年建厂时，既没有成套设备，也没有专门的技术人员，对超声波电子仪器连见都没有见过。但他们为了填补我国电子工业中的空白，豪迈地说：“科学来自实践，只要我们敢想敢干，就一定能攀登电子科学的高峰。”广大工人凭着一颗红心两只手，把国家的需要当作自己的奋斗目标，有条件上，没有条件创造条件也上。工人技术员姚锦钟同志为了掌握电子科学，十几年如一日，刻苦学习，大胆实践，在群众的协助下，先后研制了十五项超声波电子仪器新产品，为我国的科学研究贡献了力量。"},{"type":"paragraph","text":"在交易会的五金矿产馆里，战士们看到了一种精密电阻合金细丝，它的直径只有零点零零九毫米，相当于头发丝直径的十分之一。这种用于精密仪器、仪表的合金丝，是大连钢厂生产的。这个厂解放前只能生产普通钢丝、道钉等产品，年产量只有几千吨。解放后，特别是无产阶级文化大革命以来，工人们高举《鞍钢宪法》的旗帜，深入开展“工业学大庆”的群众运动，把冲天的干劲和科学的精神结合起来，大力挖掘生产潜力，大搞技术革新。一九七○年以来，实现技术革新二千多项，自制新设备九百多台，改革旧工艺一百多项，把一个技术落后的老厂改造成了能够生产型、管、丝、板、带等品种的钢厂。一九七二年电炉钢产量，为解放前最高年产量的七十一倍，比文化大革命前最高年产量增长了百分之七十。"},{"type":"paragraph","text":"战士们听着这些先进事迹的介绍，联想自己家乡面貌的改变，更加认识到：毛主席制定的社会主义建设总路线，是我们一切工作的指针。大好的革命形势，正是在党和毛主席的英明领导下，全国人民鼓足干劲、力争上游干出来的。干就能改变面貌，大干就能带来大变。"},{"type":"paragraph","text":"路线正确就有了一切"},{"type":"paragraph","text":"冲天的革命干劲那里来？祖国的形势为啥会这样好？从交易会反映出的我国工农业突飞猛进，对外贸易迅速发展的大量事实中，战士们更加领会了一个千真万确的真理，就是因为我们有一条马克思列宁主义的路线，因为无产阶级文化大革命和批修整风结出了硕果。正是在毛主席制定的“鼓足干劲，力争上游，多快好省地建设社会主义”的总路线指引下，我国农业在连续十年丰收的基础上，去年又战胜了严重的自然灾害，夺得了好收成，粮食总产量仍然达到四千八百亿斤。正是在这条总路线指引下，我国工业面貌发生了巨大的变化。去年我国钢产量达到二千三百万吨。在资本主义世界大闹“能源危机”的时候，我国石油不仅达到了基本自给，而且在这届交易会上提供了原油出口。几年以前还要从外国进口的多晶硅、单晶硅，已经作为提供出自的商品展览在交易会上。解放前只能加工赛璐珞等材料的我国化学工业，现在已经可以生产塑料、合成橡胶、化肥、农药、医药等几百种合成材料……。"},{"type":"paragraph","text":"为我国石油开发事业作出了贡献的兰州通用机器厂的发展变化，对战士们是一堂生动深刻的路线教育课。这个厂是一个有一百多年历史的老厂。解放前仅有九十七名工人，十几台皮带车床，只能打马刀，造银元。解放后，在党和毛主席的英明领导下，全厂职工奋发图强，艰苦奋斗，二十多年来经历了两个阶级、两条道路、两条路线的激烈斗争。当叛徒、内奸、工贼刘少奇推行修正主义路线的时候，他们以大无畏的革命精神，顶逆风、战恶浪，响亮提出：“我们干的是社会主义，要的是无产阶级政治挂帅。没有图纸，我们自己画，没有资料，我们到现场去看。”为了配合大庆会战，粉碎苏修的破坏阴谋，他们主动承担了试制采油设备的任务。在一年的时间里，他们自己设计制造了一百多台采油设备，翻修旧设备六十多台。在无产阶级文化大革命中，全厂职工牢记党的基本路线，坚持“鞍钢宪法”，及时粉碎了刘少奇一类骗子妄图破坏毛主席的“抓革命，促生产”的伟大战略方针的阴谋。他们深入开展批修整风运动，认真看书学习，阶级觉悟和路线斗争觉悟不断提高，生产持续跃进。一九七二年比文化大革命前的一九六五年产量增长百分之四百，产值增长百分之二百八十七。今年第一季度跃进的步伐迈得更大了，已经完成了全年生产计划的百分之三十，创造了历史上同期的最高水平。在毛主席革命路线指引下，兰州通用机器厂已经成为能给石油战线提供成套设备的现代化企业。"},{"type":"paragraph","text":"战士们听了介绍，对毛主席关于“路线是个纲，纲举目张”的教导理解得更深了，对我国各条战线在正确路线指引下出现的欣欣向荣的大好形势看得更具体了。他们说，兰州通用机器厂不愧为一面跃进的红旗，工人老大哥是我们永远学习的榜样。"},{"type":"paragraph","text":"战士们怀着喜悦的心情，又来到工艺馆里。这里，圆润细腻的牙雕，晶莹剔透的玉刻，绚丽多姿的景泰蓝，栩栩如生的羽毛画……美不胜收。战士们从参观中了解到，发展工艺美术也有两条路线的斗争。"},{"type":"paragraph","text":"大家来到大连贝雕厂图表前，讲解虽说，这个厂是在一九五八年的大跃进凯歌声中建立起来的。工人们利用江海湖泊的贝壳，继承传统的贝壳镶嵌和浮雕艺术，吸收国画的构图形式，创制了贝雕工艺品。在党和毛主席的关怀下，他们坚持“古为今用”的原则，生产得到了迅速发展，一九六一年第一次在交易会上展出，就得到国内外观众的高度评价，历届交易会上出售的产品都供不应求。但是，刘少奇一类骗子对这一工艺采取全盘否定的态度，硬逼着他们“下马”。广大革命职工斩钉截铁地回答：“我们把那些‘弃之为废物，拾之为财富’的贝壳，用来为国家创造财富有什么不好！我们遵照毛主席关于‘百花齐放，推陈出新’的革命文艺方针，为我国的工艺美术增加新的品种，有什么不对！”在毛主席革命路线的指引下，他们顶住了阶级敌人的进攻。特别是经过无产阶级文化大革命和批修整风运动，路线斗争觉悟得到了进一步提高。他们把对毛主席革命路线的无限热爱倾注在努力提高产品质量，为国家创造财富上。在创作过程中，认真贯彻执行毛主席的革命文艺路线，在批判的基础上，勇于继承，积极创新，花色品种由原来的几种，发展到现在的七百多种。其中既有反映古代劳动人民生活和美好向往的传统作品，也有歌颂社会主义繁荣昌盛的最新创作。由大小几千个颜色不同的贝壳组成的大型贝雕画《喜庆丰登》，题材新颖，造型优美，作工精细，生动地反映了我国各族人民亲密团结、喜庆丰收的欢乐情景，热情歌颂了毛主席革命路线的伟大胜利。此外，对以历史人物、神话传说以及花鸟山水等为题材的传统作品，他们也力争赋予新的含义。如为中外人们所熟知的“嫦娥奔月”，他们在创作过程中便赋予了新的思想：“喜观大地换人间，轻歌漫舞离广寒。”人物依旧，意境更新，倍受赞赏。一位来自资本主义国家的老华侨说：从“奔”到“离”，反映了两种根本不同的社会制度给传奇故事人物带来的两种根本不同的精神境界，既保持了传统的艺术成就，又增添了新的政治内容，使这一传统作品获得了新的生命力。"},{"type":"paragraph","text":"这里的每一张图表，每一个数字，每一件样品，对战士们都是很好的形势教育和路线教育的教材。战士们兴奋地说，路线正确与否是决定一切的。形势大好的重要标志，就是通过文化大革命和批修整风，毛主席的革命路线更加深入入心。他们表示，一定要在毛主席革命路线指引下，以总路线精神建设连队，加强战争，更好地完成党和毛主席赋予的各项任务。"},{"type":"paragraph","text":"本报通讯员 本报记者"},{"type":"paragraph","text":"来自世界五大洲的五千多名贸易界人士、海外华侨和港澳同胞聚集在交易会大楼前。 新华社记者摄"},{"type":"paragraph","text":"越南战友参观交易会展出的手扶拖拉机。 新华社记者摄"}],"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"山东文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}