{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"试论“天地会”的性质——兼与戴逸同志商榷","authors":["魏建猷"],"dates":[{"year":1960,"month":12,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"魏建猷"},{"type":"paragraph","text":"编者的话"},{"type":"paragraph","text":"在世界史的研究和教学中，如何纠正欧洲中心论的偏向，如何建立完整的古代、中世纪世界史的体系，如何改变过去忽略西亚史、中亚史、亚非史等方面的研究的现象，这些问题，都值得展开讨论。周谷城同志的文章提出要重视西亚古史的研究，认为这对阐明祖国文化对世界文化的贡献上有很大的意义。我们希望史学界特别是研究世界史的同志能进一步探讨。"},{"type":"paragraph","text":"魏建猷同志的“试论‘天地会’的性质”一文，涉及近代中国社会性质、中国资本主义萌芽等问题，具有一定的现实意义。诸如此类有关中国近代史的问题，仍可展开讨论。"},{"type":"paragraph","text":"天地会(一称三合会、三点会)是近代中国秘密结社组织的两大体系之一，其支派则衍为哥老会、小刀会、青帮等，盛行于南方沿江沿海各省及海外华侨中；与流行于北方各省的另一大的秘密结社体系——白莲教及其支派八卦教、天理教、在理教等，同样的在近代中国旧民主主义革命时期人民群众反帝反封建斗争中，起过重大的组织作用(在十九世纪中叶以前就起着反封建作用)。因此，阐明天地会的性质，是中国近代史研究上一个相当重要的课题。同时，天地会的性质问题又涉及到中国近代社会性质问题，也就具有一定的现实意义。"},{"type":"paragraph","text":"研究天地会的性质，必须就天地会成员的阶级成份及其活动目的，进行科学分析。"},{"type":"paragraph","text":"毛主席在“中国社会各阶级的分析”及“中国革命和中国共产党”等著作中，对中国封建社会及半封建半殖民地社会的各阶级的科学分析，都曾指出“有数量不小的游民无产者”存在，这些游民无产者是“失了土地的农民和失了工作机会的手工业工人。他们是人类生活中最不安定者”。各省的秘密结社组织，如三合会、哥老会、大刀会、在理会、青帮等等，“都曾经是他们的政治和经济斗争的互助团体”。(“毛泽东选集”第一溜，第8页)“三合白、哥老白、大刀会、在理会、青帮，是一些原始形式的民间秘密团体，这些组织的组成分子主要的是破产农民、失业手工业者、流氓无产者等。在中国封建时代，这类成份常常以宗教迷信为联系纽带，而在家长制的组织形式下，形成种种名目不同的组织，有的还拥有武装。他们曾经用这种组织去求在社会生活中的互相援助，并在一定时期中曾经用以发动斗争，去反抗压迫他们的官僚和地主。但很显然，农民和手工业者是不可能从这种落后性的组织中得到出路的。这种落后性的组织又往往容易被地主豪强势力所操纵和利用，加上他们带有盲目的破坏性，因此有的就变成了反动的力量。1927年蒋介石举行反革命政变的时候，曾经利用过这种落后的组织作为破坏劳动人民团结和破坏革命的工具。当近代工业无产阶级的力量盛大兴起以后，农民在工人阶级领导之下逐步地建立了完全新式的组织，这类原始的落后的组织就失掉了它们的存在价值。”(“毛泽东选集”第一卷，第11页，“中国社会各阶级的分析”注释)"},{"type":"paragraph","text":"由此可见，包括天地会在内的一些原始形式的民间秘密会党组织，有着它的特点:(一)其组织成员是以游民——破产失业的农民、手工业者为主；(二)他们常常以宗教迷信为联系纽带，采用家长制组织形式来建立组织；(三)他们的目的，是求在社会生活中互相援助，有时用以发动反封建斗争；(四)农民、手工业者不可能由此得到出路；(五)这种组织的落后性，易为封建势力所操纵利用，再加上盲目的破坏性，有的遂变成反动力量；(六)近代工业无产阶级领导农民建立新式组织后，这种原始的落后组织就失掉了存在的价值。"},{"type":"paragraph","text":"毛主席对近代秘密会党组织的这样系统的科学的分析和论断，使我们获得了对秘密会党正确而全面的理解。综括起来说:包括天地会在内的一些秘密会党，都是以农民阶级(其中的游民阶层)为主的具有反封建(后来当然也反帝)性质的原始形式的组织，它在一定的历史条件下，具有进步性，但同时也具有落后性。"},{"type":"paragraph","text":"由于会党组织的主要成员具有两面性，所以毛主席着重指出:“处置这一批人，是中国的困难的问题之一。这一批人很能勇敢奋斗，但有破坏性，如引导得法，可以变成一种革命力量。”(“毛泽东选集”，第一卷，第8页)这一指示，大有助于我们对近代中国历次会党活动作具体分析。"},{"type":"paragraph","text":"毛主席还对表现为流寇主义的游民思想进行了深刻的分析批判，指出流寇主义政治思想，即不愿意做艰苦工作建立根据地，建立人民政权，以扩大政治影响，只想用流动游击的方法，招兵买马、招降纳叛的扩大武装路线；不耐烦作艰苦斗争，只希望到大城市去大吃大喝等等，都是游民思想的表现。(参看“毛泽东选集”第一卷，第97页)这些指示也是非常有助于我们具体分析会党活动。"},{"type":"paragraph","text":"由于会党有落后性的一面，所以往往带有土匪行径。毛主席在“湖南农民运动考察报告”中说到农民协会所以能具有空前的肃清盗匪的威力时，指出有四个原因，其中第三个原因就是“会党加入了农会，在农会里公开地合法地逞英雄，吐怨气，‘山、堂、香、水’的秘密组织，没有存在的必要了。杀猪宰羊，重提重罚，对压迫他们的土豪劣绅阶级出气也出够了.”(毛泽东选集第一卷，第40页)也就是说他们可以不再干盗匪勾当了。"},{"type":"paragraph","text":"研究近代中国会党运动的历史，首先必须正确领会上述毛主席有关会党问题的这些指示。按照我的初步体会，天地会系统的组织和白莲教系统的组织，其性质应该是基本上相同的。可是近几年来，史学界有些同志对这个问题提出了另一种看法，如戴逸同志就认为“白莲教是一个纯粹农民的组织，而天地会则是较多的反映了城市平民阶层的要求。”他认为天地会是出现于“中国封建末期一支新兴的社会力量。”而这“一支新的社会力量的出现”，则“是当时资本主义发展的一个结果”。为此，他从三方面加以论证:第一，从参加组织的成员看，白连教的群众绝大部分是农民。天地会参加的群众有很大部分是手工业工人，(龙以殷运工人、船夫、纤夫、盐场灶丁、矿工为最多)和没有固定职业的江湖流浪者(医卜星相、卖艺者、乞丐、娼妓)。第二，从两者的组织形式看，白莲教是宗教团体，迷信色彩十分强烈，它主要以烧香拜佛念咒画符等较为落后的方法来组织群众。天地会已经开始染上近代民主主义色彩，“教门(应作‘会’——引者)源流考”作者陶成章说他们“政体主共和，同盟者一体看待”。他们彼此之间兄弟相称，以“义气”、“信用”来保持成员之间的团结一致，这是较为进步的组织形式。第三，从两者传布地区看，白莲教主要在北方，天地会主要在南方(还有在海外华侨中)，……那就不得不归结于南北经济发展的差异和阶级结构的差异，由于南方经济发展较高，城市较繁荣，资本主义关系较发展，市民(特别是其中的平民阶层)的力量较雄厚，所以出现了一个适应市民要求的天地会组织。北方由于经济较落后，所以只有适合农民要求的几百年来流传的白莲教的活动。(见中国近代史稿第一卷，第42一43页)"},{"type":"paragraph","text":"戴逸同志确实看到了白莲教与天地会在一定程度上存在着的差异，并且态度也比较谨慎，只说天地白“较多的”而不是“完全的”反映了城市平民的要求；天地会的组织是“较为进步的”并不是“很进步的”组织形式。这些都是值得敬佩的!不过，他终于把白莲教和天地会看成两种不同性质的组织，认为白莲教是“适合农民要求的”组织，天地会则是“适应市民要求的”组织，从而肯定它是“一支新的社会力量”。这是值得研究的，他从三个方面提出的论据，都还有可商量的余地。"},{"type":"paragraph","text":"关于两者的组织成员，由于地区的不同可能有些差异，但是否相差到一个还是农民组织，一个已成为市民组织，我还没有足够的数字根据来判断这个问题。而且戴逸同志在指出十九世纪初各地起义活动中，一个与前不同的显著特点，是城市平民越来越多的参加了斗争时，却是说“临清起义中有很大部分是运河沿岸的纤夫、船夫。天理会起义的两个领袖，李文成是木匠出身，林清是药铺学徒，群众中有不少人是流浪江湖的人。天理会的各次起义中，城市平民占更大的比重，……起义队伍中城市平民数量的增加是当时资本主义发展的一个结果”。(前引书第45页)从这里看起来，倒是白莲教系统的组织成员，“城市平民占更大的比重”，并没有列举事实证明天地会是如此。如果说由于“天地会盛行在南方城市中”，其组织成员必然是城市平民，无待举例；可是戴逸同志也承认“天地会组织中不仅有很多城市平民参加，也有很多农民参加”(前引书第43页)这一事实，那么，最多只能说明在十九世纪初，这两个组织的阶级基础是相同的，并不能说明有甚么重大差异。这和戴逸同志自己的论点也是有矛盾的。同时，戴逸同志所列举的那些类别的人们，恐怕其中多数还是由于遭受残酷的封建剥削而破产失业的农民和手工业者，也就是毛主席所指的游民，似乎还不能说是作为“当时资本主义发展的一个结果”的“城市平民”。这显然是由于戴逸同志首先肯定在十七世纪末叶天地会成立(戴书第42页说“天地会是十六世纪末新兴的秘密组织”，“六”字当是“七”字之笔误。天地会成立的确实年代尚无定论，一般根据“贵县修志局本天地会文件”定为清康熙十三年，即1674年，说是十七世纪末也还不够恰当)前后中国“资本主义关系较发展”，从而得出来的结论，此外尚未见有力的论据。由此看来，天地会的组织成员的阶级基础不仅和白莲教没有根本差异，天地会也不能说是甚么市民组织。事实上在鸦片战争以前，城市中的手工业者、手工业工人、贫民，还不能形成一种独立的政治力量。当家，我这里也只是把问题提出来，问题的最后解决还有待于大家研究讨论。戴逸同志说天地会“较多的反映了城市市民阶层的要求”，除提到“民主主义色彩”一点有些关联外，其它也提得不够具体。"},{"type":"paragraph","text":"其次，关于组织形式，天地会与白莲教是有区别的，特别是表现在宗教迷信思想上。但天地会也并非没有宗教迷信色彩，如“守先阁天地会文件”中的“雍正六年”云:“建座高溪庙二三堂，前堂观世音佛祖，中堂关圣大帝，后堂万大哥，西边十八罗汉，左边青龙白虎”。(罗尔纲:天地会文献录，第43页)又“二四底”云:“水扬城内有关公，观音五祖万云龙”。(同上书，第44页)又“古树诗”云:“古树双枝西(两?)相连，召集兄弟在佛前，天下洪竹去奉佛，将来酧谢万兄先”。(同上书，第47页)可见天地会也有宗教迷信。天地会关于少林寺僧与清政府斗争的传说，也充满了宗教迷信。我们固然应该承认:天地会不是“主要以烧香拜佛念咒画符等较为落后的方法来组织群众”，这是比较白莲教进步的一点(迷信色彩比较淡些)。但却不能由此便得出结论:“天地会的组织已经开始染上近代民主主义色彩”，“较多的反映了城市平民阶层的要求”，是“中国封建末期一支新的社会力量的出现”。这样的论断，实际上还是由于过高的估计了清朝前期资本主义因素的增长，夸大了市民等级的作用，因而便把“兄弟相称”，“义气”和“信用”等等看成是染上了近代民主主义色彩。事实上，中国农民革命组织很早就存在着两种不同形式:一种是五斗米道式的，主要的用宗教迷信来组织群众；一种是梁山泊式的，主要的是以“兄弟相称”、“义气”和“信用”相团结。两者虽略有先进和落后之分，但并无本质区别，都是带有浓厚的封建色彩的农民组织，我们不能说产生“水浒传”的元明之际中国已有市民等级的独立的政治活动，当然也不能把梁山泊的“兄弟相称”和“义气”看作近代民主主义色彩。清代的白莲教和天地会正是由这两条线发展下来的。"},{"type":"paragraph","text":"究竟天地会为甚么以“兄弟相称”?为甚么以“义气”和“信用”相团结呢?关于前者应从家族制度去寻求历史根源，关于后者应从当时两个主要矛盾——阶级矛盾与民族矛盾同时存在，而民族矛盾尤为突出这一历史特点去寻求合理解释。陶成章那两句话，一部分对一部分不对。他说天地会对“同盟者一体看待”，是事实，也就是“忠义堂对”里说的“忠义堂前无大小，不欺富贵不欺贫。”(天地会文献录，第34页)天地会“祭五祖”诗的“一拜天为父，二拜地为母”，(同上书，第9页)就是使入会的人都是兄弟，所以天地会的名称就包含着“一体看待”的平等思想。这原是农民在封建等级制度重重压迫下，要求政治平等的朴素的自由平等思想的反映。他们要求的是“洪家兄弟四海通”，“百万兄弟俱系洪”，“洪姓同来共一家”，还没有跳出封建的家族主义思想的圈子。这和“水浒传”里的“其人则有帝子王孙、富豪将吏、并三教九流，乃至猎户、渔人、屠儿、刽子，都一般:儿哥弟称呼，不分贵贱”。(第七十一回)及梁山泊大聚义誓词中的“昔分异地，今聚一堂，准星辰为弟兄，指天地作父母”的思想是一脉相承的。这还说源于家族主义，还不能说“开始染上近代民主主义色彩”。否则，梁山泊或“水浒传”时代早已染上，而不是开始于清朝的天地会。"},{"type":"paragraph","text":"至于陶成章说天地会对“政体主共和”，那只能说是在清末资产阶级民主革命思想影响下所起的变化，如果说是天地会本来就主张共和政体，那就未免过于附会了。天地会的本身组织是一回事，它对政体的主张又是一回事，他们主张“反清又复明”，(反清复明诗，天地会文献录，第5页)“丹心一片扶明主”，(把守三门，同上书，第13页)希望“有日太子登龙位，洪家兄弟尽高封。”(封一九，同上书，第16页)这无疑是主张君主政体，而非共和政体差一个原始形式的农民组织，不能提出共和政体的主张来，也是很自然的。"},{"type":"paragraph","text":"天地会为甚么要以“义气”和“信用”来组织群众团结内部，而不用拜佛求仙、画符念咒的方法呢?这固然不能象陶成章那样一概归之于南北“民情风俗之不同使然”，也不能如戴逸同志那样说成由于“南北经济发展的差异和阶级结构的差异”。当时南北经济发展是有差异，但尚未至有本质差别，南方并未有资本主义经济的发展，要从这方面追寻白莲教的宗教迷信与天地会的崇尚信义的区别根源，还缺乏足够的依据。我们要得到正确的说明，只有就具体的历史情况分析。"},{"type":"paragraph","text":"如前所述，中国传统的农民革命组织形式本来就有两种，为甚么白连教采取五斗米道式的而不采取梁山泊式的呢?可能是自北宋末梁山泊式的组织已引起封建统治者的戒惧，特别是自元初以来汉族人民的反元斗争，此起彼伏，迄未停止，因此梁山泊式的组织遭到禁忌，不易存在和发展。而元朝统治者利用宗教为统治工具，则又给与革命人民以有利条件，所以就采用白莲教这一宗教形式，进行大规模的组织活动。陶成章说:“白莲假借释氏，实因蒙古君臣深信佛教，凡佛教之徒，无论有何奸犯之事，均不之深究，故志士乃借以组织团体，而蒙古君臣不之觉也。”(“教会源流考”)这些话不是没有根据的。虽然元朝的法律也规定了各派僧道如私撰经文，犯上惑众，为首人处斩，附从人各按轻重论刑。但终因元朝特别尊崇佛教，人民殴西僧(喇嘛)，罪至截手，骂西僧，罪至断舌；西僧任何罪行，不受通常法律制裁，这就使宗教自然成为革命人民最好的可利用的组织形式。这就是白莲教所以在元代成为汉族人民反抗元朝民族压迫和封建统治的主要组织形式的由来。白莲教本盛行于河南、直隶、山东、皖北、湖北、山西等地，由于这种历史的传统，所以明代王森、徐鸿儒等继续用以组织反明朝封建统治的斗争。到了清朝更大的发展起来，用来组织反民族压迫于反封建统治的斗争(陶成章认为清代白莲教是单纯的民族主义组织，也不正确)，尽管清统治者把它列为邪教，严令禁止，它被迫不得不经常改变名称，但还是继续存在和发展。"},{"type":"paragraph","text":"可是，白莲教组织元明时在南方流行不广，明代浙、闽、粤各省农民反封建起义，多自发地临时集结起来，或者是通过工矿组织。而南方大夫已有结社，如几社复社之类，后来南方大夫的反清斗争就是利用这种拜盟结诗文社形式。在清朝压力下，反清斗争逐渐被扑灭，拜盟结社遭到禁止，但这种形式却为广大劳动人民所接受，成为南方人民反清斗争的秘密组织形式。因为这既是南方抗清斗争组织的传统形式，又可能因为南方士大夫抗清斗争失败后，部分坚持斗争的知识分子与农民结合，使把这种形式带到农民中来，而略加变更，天地会成立的传说也与此相吻合。这时候已没有元代那利用宗教组织的有利条件(虽然仍有掩护作用)，同时南方又缺乏白莲教的深厚的历史基础，那就不如利用拜盟结社的形式更便利些了。"},{"type":"paragraph","text":"总的说来，天地会是具有反封建性质(后来也反帝)的原始形式的农民组织，它的主要成员是在残酷的封建压迫剥削下破产失业的农民和手工业者，即农民中的游民阶层，而不是城市繁荣、资本主义关系发展下的市民——特别是其中的平民阶层。因为鸦片战争前，中国资本主义关系并说不上有甚么发展，城市中的手工业者、手工业工人、贫民，也没有能形成一种独立的政治力量。天地会在反抗压迫他们的官僚和地主的斗争中是革命的，但它终于是带有落后性的组织，他们一般都严重地存在着流寇主义思想和盗匪行径，这些也都是落后性的表现。天地会同样有宗教迷信，只是色彩比较淡些，它的以“兄弟相称”以及“义气”、“信用”相团结，主要的不是基于经济条件和阶级基础的差异，而是在当时具体历史条件下，继承着梁山泊式的组织的传统。是农民在封建的等级制度的重重压迫下，要求政治平等的朴素的自由平等思想的反映，不能说是“开始染上近代民主主义色彩”、“反映了城市平民阶层的要求”。同时，天地会在政治体制上是主张君主政体，而不是主张共和政体，他们也不可能单独的提出共和政体的主张来。"},{"type":"paragraph","text":"在这个问题上所以有一同的看法，根本原因是在于对鸦片战争前中国资本主义的发展和中国社会的性质有着不同的估计，关于这方面，近年来有不少文章论及，这里不再详述。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}