{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在毛主席最新指示的指引下，在夺取文化大革命全面胜利的凯歌声中  山东省各地区市县革委会全部成立  全省工矿企业、人民公社、学校等基层单位绝大多数都成立了革委会，革命和生产形势一片大好","authors":[],"dates":[{"year":1968,"month":9,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在毛主席最新指示的指引下，在夺取文化大革命全面胜利的凯歌声中"},{"type":"paragraph","text":"山东省各地区市县革委会全部成立"},{"type":"paragraph","text":"全省工矿企业、人民公社、学校等基层单位绝大多数都成立了革委会，革命和生产形势一片大好"},{"type":"paragraph","text":"据新华社济南十八日电　在伟大领袖毛主席一系列最新指示的光辉照耀下，在夺取无产阶级文化大革命全面胜利的凯歌声中，山东省九个地区、四个市和一百一十二个县全部成立了革命委员会。全省工矿企业和农村人民公社以及学校等基层单位，绝大多数也都成立了革命委员会。山东省各级革命委员会的普遍建立，标志着山东省无产阶级文化大革命在全省范围内进入了斗、批、改的阶段。这是战无不胜的毛泽东思想的伟大胜利，是毛主席无产阶级革命路线的伟大胜利！"},{"type":"paragraph","text":"山东省所有地区、市和县革命委员会的建立，是全省广大无产阶级革命派和广大革命群众，紧跟毛主席的伟大战略部署，积极落实毛主席一系列最新指示的结果。当毛主席发出“在工人阶级内部，没有根本的利害冲突。在无产阶级专政下的工人阶级内部，更没有理由一定要分裂成为势不两立的两大派组织”的指示以后，广大革命群众特别是工人阶级，以“只争朝夕”的革命精神，坚决贯彻执行。全省工矿企业、农村、机关、学校，很快出现了革命大联合的高潮。这就为普遍建立三结合的革命委员会创造了条件。"},{"type":"paragraph","text":"毛主席教导说：“无产阶级文化大革命，实质上是在社会主义条件下，无产阶级反对资产阶级和一切剥削阶级的政治大革命，是中国共产党及其领导下的广大革命人民群众和国民党反动派长期斗争的继续，是无产阶级和资产阶级阶级斗争的继续。”山东省革命委员会遵循毛主席的伟大教导，牢牢掌握革命斗争大方向，带领全省无产阶级革命派和广大革命群众，同党内一小撮走资派、叛徒、特务和没有改造好的地、富、反、坏、右分子，展开了针锋相对的斗争，粉碎了阶级敌人破坏无产阶级文化大革命的种种阴谋，排除了来自右的和极“左”方面的干扰，有力地推动了各级革命委员会的建立。"},{"type":"paragraph","text":"为了更好地落实毛主席的一系列最新指示，今年二、三月间，山东省革命委员会召开了全省无产阶级革命派代表会议，以后又连续召开了三次地区、市革委会负责人会议。这些会议发扬了毛主席亲自倡导的理论联系实际的革命学风，使到会的同志在思想革命化的道路上前进了一步。最近一个时期，山东省各级革命委员会又发动群众集中火力狠批了反动的资产阶级的“多中心即无中心论”，进一步提高了广大革命群众的政治觉悟。"},{"type":"paragraph","text":"驻山东省的人民解放军广大指战员，坚决响应毛主席“人民解放军应该支持左派广大群众”的伟大号召，高举毛泽东思想伟大红旗，密切联系群众，在“三支”“两军”工作中，用战无不胜的毛泽东思想宣传群众、组织群众、武装群众。他们不顾深冬严寒和盛夏酷热，跋山涉水，风雨无阻，坚持把毛主席的最新指示及时传送到全省城镇、乡村和偏僻的山区，有力地促进了各级革命委员会的建立，在夺取无产阶级文化大革命全面胜利的斗争中，立下了新功。"},{"type":"paragraph","text":"目前，山东省革命、生产形势一片大好。全省活学活用毛泽东思想的群众运动进入了一个新的阶段，各种类型的毛泽东思想学习班，遍布全省城乡。在学习班里，广大革命群众开展了忠于毛主席、忠于毛泽东思想、忠于毛主席革命路线的“三忠于”活动。广大革命群众通过斗私批修，大大促进了思想革命化。革命有力地促进了生产的发展。"},{"type":"paragraph","text":"山东省各级革命委员会决心更高地举起毛泽东思想伟大红旗，紧跟毛主席的伟大战略部署，进一步全面落实毛主席的一系列最新指示，在以毛主席为首、林副主席为副的无产阶级司令部的领导下，统一认识，统一步伐，统一行动，充分发挥工人阶级的领导作用，认真搞好斗、批、改，夺取无产阶级文化大革命的全面胜利！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"山东文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}