{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“有职有权是斗争得来的”吗？  粮食部开大会批判章乃器  揭穿他散布这些谬论的目的是煽动群众向党进攻","authors":[],"dates":[{"year":1957,"month":8,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"“有职有权是斗争得来的”吗？"},{"type":"paragraph","text":"粮食部开大会批判章乃器"},{"type":"paragraph","text":"揭穿他散布这些谬论的目的是煽动群众向党进攻"},{"type":"paragraph","text":"新华社12日讯　章乃器在粮食部的工作中干了些什么反共反社会主义的活动？粮食部今天举行的批判章乃器的会议上揭发了这方面的材料。"},{"type":"paragraph","text":"章乃器在今天的会上首先作了所谓“检讨”，他自称他“今天的检查比在全国人民代表大会第四次会议上的检讨有所提高”，他又说他“今天主要是思想检查”，对于各方面过去揭露的许多具体问题，他说他“已经写成文章，准备印发给大家”。在这种狂妄的态度下，他的通篇发言都是在玩弄名词，根本没有检查他过去一系列的反动言行。他把自己的全部错误轻描淡写地解释为“由于政治修养差，个人主义、自由主义得到发展，今年5、6月共产党宣布整风后达到了最高峰，主要表现是骄傲自满，自以为是，有时达到狂妄的地步，还有一些无组织、无纪律的情绪。”"},{"type":"paragraph","text":"他对过去歪曲解释“共产党员是特殊材料制成的”、诬蔑共产党有“大党主义”和他在民族资产阶级的两面性、定息的性质、阶级关系同共事关系等问题上发表的一系列谬论，只认为“作为个人来讲，不应该在这些有关国际关系、阶级关系和涉及党和国家的原则性问题上，公开发表意见。”"},{"type":"paragraph","text":"章乃器又借口所谓“个人主义思想根源”，把他的一些反党反社会主义言行归之于“片面性”。他说他思想上的片面性主要是“片面乐观”。他说由于他“思想的片面性，反对教条主义就容易不自觉地走向修正主义；反对特权思想也就容易发展到反对一切权威。”"},{"type":"paragraph","text":"章乃器在谈到他对民主党派的看法时，又一次宣扬了他的右派谬论，他说，他“一贯认为民主党派的态度应该比共产党右一些，大家的论调都跟共产党一样就不能影响中间、落后，也不能联系他们。”他说“我曾经说过：‘只求对革命有利，不怕当右派’，但是由于思想上的片面性，也可能是太右了。”"},{"type":"paragraph","text":"章乃器在会上继续为自己涂脂抹粉，他说他“对工农分子的感情，比对知识分子的好”。他把自己说得“没有一件事不可以向党、向人民公开，没有一件事不可告人”。他耍无赖地说，他“是不是反党反社会主义”，是“有意识地，还是无意识地”，他自己“分不清”，他要求粮食部的同志帮助他检查。"},{"type":"paragraph","text":"章乃器还多次在“动机和效果”“主观和客观”等名词上兜了许多圈子。他的这种执迷不悟坚决顽抗的态度，引起到会的人极端愤怒。"},{"type":"paragraph","text":"章乃器“检讨”后，主席宣布，有许多人递条子，不要章乃器在这里玩弄名词，要他进行彻底检查。"},{"type":"paragraph","text":"粮食部部长助理周康民、政策研究室主任周伯萍和工程师蔡作翔相继发言，驳斥章乃器所谓他的“有职有权是斗争得来的”谬论。"},{"type":"paragraph","text":"周康民说，章乃器的这个谬论，在中央和地方都散布过，其目的是想挑拨非党干部反对党的领导。"},{"type":"paragraph","text":"周康民说，根据党的指示，我们对章乃器的职权一贯是尊重的。他主持部务会议、部长办公会议，他签发重要文件，历次粮食厅局长会议，都由他作总结。党组有关粮食工作的电报、文件，也批给他看。已故的陈希云副部长早在1952年12月刚来部里工作的时候，就曾向党组的同志们说：中央负责同志曾叮嘱，粮食部部长是党外人士，粮食部工作有成绩，应记在章乃器的名下；工作搞坏了，党组应该负责。几年来我们一直是遵循着这个精神和章乃器共事的。周康民说，我们和章乃器在讨论、协商、研究中，有分歧意见时，党组是坚持原则的。如去年春季讨论粮食工作，党组提出在稳定粮食局势的基础上，改善经营管理。章乃器反对把稳定粮食局势作为前提提出，他认为这是“保守”。他坚持了两个多月，我们没有让步。最后他才收回了他的意见。周康民最后提出了三点意见：（一）他认为粮食部党组和章乃器的共事关系是正常的。章乃器的“有职有权是斗争得来的”谬论，是颠倒黑白，是怀有反党、反社会主义的不可告人的秘密的。（二）章乃器在中共中央统战部召开的座谈会上说：“党组管政治思想工作，我管行政领导。”这是章乃器狂妄地想取消党的领导，是向党的进攻。（三）章乃器在杭州市的座谈会上说：“我经常见到周总理，不时看到毛主席，但权不是送上手来的，是斗争得来的。”他问章乃器：章究竟是怎样向党中央、向粮食部斗争的？章曾说“爱护党中央像爱护自己的眼珠一样”，就是这样爱护的吗？"},{"type":"paragraph","text":"周伯萍在发言中指出，粮食部党组和司局长以上的党员干部同章乃器是有过不少争论的，但这些争论是属于工作上的是非之争，绝不是职权上的争论。在这些争论中比较大的有三次：一次是在1953年3、4月间全国粮食会议以后，章乃器在给人民日报写的一篇文章中把许多不宜公开的粮食情况都写进去了，章乃器不肯接受大家的意见，拒绝修改，竟把文章收回去了。"},{"type":"paragraph","text":"第二次是在1954年第三次全国粮食会议以后关于标准米问题的争论。章乃器不接受各方面的意见，坚持每百斤稻谷出米九十二斤，不执行中财委认为应降到八十八到八十九斤的意见。他并且攻击粮食部党组对上级“盲目服从”，有“个人崇拜”，骂粮食部党组“不懂科学”。"},{"type":"paragraph","text":"第三次是1956年3月到5月，关于全国粮食会议总结问题的争论。当时副部长陈希云等人认为，必须围绕粮食局面的稳定，改善经营管理。章乃器对粮食问题盲目乐观，孤立地提出改善经营管理问题。这个争论拖延了两个月。章乃器说陈希云在粮食部有“潜势力”。原来章乃器企图通过这次争论打击党组书记陈希云。"},{"type":"paragraph","text":"周伯萍指出，章乃器把自己美化了，在他自己看来，他不但不是右派，而且是对党对社会主义的“有功之臣”，这是自欺欺人。"},{"type":"paragraph","text":"工程师蔡作翔也揭露了章乃器5月20日在粮食部召开的工程技术人员会上叫嚣“有职有权是斗争来的”是煽动大家向党进攻，在党群关系上放了一把火。"},{"type":"paragraph","text":"人事司副司长石正鹄揭露和批判章乃器在干部问题上所散布的谬论。"},{"type":"paragraph","text":"石正鹄说：章乃器恶意地把干部分为两类，一类是“唯唯诺诺，盲目服从上级、神化上级的人”，他指的是党团员和积极分子，一类是“有主见、有独立思考、独立见解的人”，这指的是那些对党不满的人。章乃器一贯对不满意党的人极力支持，如写信支持印发反动小册子的上海资本家黄苗夫，支持肆意攻击党的统购统销政策的安徽地主分子王略。对共产党员，则利用一切机会加以打击。"},{"type":"paragraph","text":"工程师孙时中以具体事实，批驳了章乃器所说“粮食部不重视科学技术”的谬论。"},{"type":"paragraph","text":"参加今天会议的共五百七十多人。除粮食部的干部和工程技术人员以外，还邀请了民主建国会中央常务委员会和全国工商联等有关单位的代表参加。会议还将继续举行。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}