{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"运动场之春(报告文学)","authors":["庄新濡"],"dates":[{"year":1974,"month":10,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"庄新濡"},{"type":"paragraph","text":"一位田径教练满有兴味地对我说:“你要我谈小沈，好，先给你看看前天他收到的这封信。”"},{"type":"paragraph","text":"我把信接过来一看，两张信笺写得满满地，原来是个素不相识的电子器材厂青年工人写来的。“看了你的体会文章，对我说来真是对症下药，找到了为什么我有时迟疑不前的原因……”几天前，报上登载了小沈写的《从难从严，坚持大运动量训练》一文，在这篇六百多字的短文里，这位参加工作六年的青年工人从中得到了启发。想想自己，学习、工作上顺利时还好，遇到了困难，劲头就不是那么足，特别表现在利用业余时间学外语过程中，这个弱点几乎成了拦路虎，甚至几次想打“退堂鼓”。在讲了这些经过后，信上有这样的一段话:“由于你有坚强的毅力，明确的目的，知难而进的精神，因而‘训练时，其他队员跑一万米只要用四十分钟时间，我因有伤，一步一拐地跑了一个多小时。但我想起自己立下的为革命刻苦锻炼的誓言，就感到浑身是劲。就这样，我坚持训练，逐步适应了大运动量的要求。’多么铿锵有力的语言，感人肺腑的精神!……虽然我们从未见面，但你给了我很大帮助，我决心象你那样，从难从严要求自己，搞好学习、工作，坚持学外语……”"},{"type":"paragraph","text":"我同教练并坐在运动场边的长条木凳上。在阳光下，只见田径队的队员们正在紧张地训练，有的在跳远，有的在掷铅球。嚓、嚓、嚓，两个穿红色球衫的小伙子，正沿着跑道飞步奔跑过来。教练指指跑在前面的那个，说:“他就是小沈。”"},{"type":"paragraph","text":"我一看，这个十九岁的运动员个子并不太高，年轻的脸上透露着刚毅的神采。刹那间，他已在我面前跑了过去。望着他的背影，我又想起了刚才看的那封信。教练看出我的心情，就滔滔不绝地谈了起来。"},{"type":"paragraph","text":"小沈是在一九七二年底参加市田径队的，他对队的领导说:“我是为革命，为国家体育事业贡献力量而参加训练的，请把最艰苦的任务交给我吧!”他和队里的运动员们一起，学习毛主席有关体育工作的指示，批判修正主义体育路线，更加认识到体育必须为无产阶级政治服务，一个新中国的运动员必须有远大的革命目标。长跑这项运动消耗的体力比较大，无论严寒隆冬还是酷暑盛夏，每天训练要连续跑二、三十公里。对他这个新队员来说，要有个适应的过程，能不能坚持大运动量训练，是一个严峻的考验。每天清晨五点多钟，他就在运动场里一圈圈地跑，在通向西郊公园的马路上，在越过虹桥机场直达青浦的公路上，也常常可以看到他矫健地在奔跑的身影。自从到昆明参加十二个省、市青少年长跑运动员训练回来后，他坚持训练更自觉了。不，更主要的是，他的目光看得更远了，跨出的步子更有劲了。要为社会主义祖国争光，他把这句话默默地想了一遍又一遍，这句话里包含着多深的意义，对运动员寄予了多大的期望，树雄心，立壮志，就得朝着这个方向奔哪!他经常给自己增加训练的时间，超额完成训练计划的要求。在一九七三年的冬训中，他跑了一千多公里，超过了文化大革命前上海队老运动员的最大运动量。"},{"type":"paragraph","text":"这是说的他在自觉训练中刻苦顽强的精神，再来看看他在比赛场上表现出来的思想风貌吧!"},{"type":"paragraph","text":"今年六月，阿尔巴尼亚田径队来上海访问，同上海队进行了一场五千米长跑的友谊赛。上海队由小沈和另外两名长跑队员上场。小沈听说阿尔巴尼亚同志长跑的成绩很好，心里很高兴，决心乘这个机会好好向战友学习。"},{"type":"paragraph","text":"虹口体育场人山人海，彩旗飘扬。小沈抱着要赛出风格、赛出水平，在比赛中虚心学习的态度，挺胸阔步跑进场地。“乓——”，发令枪声划过长空，小沈象离弦的响箭一般，呼地一声跑了出去。对方出场的毕竟是富有经验的国家队运动员，在开始的四圈中一直遥遥领先。看我们这个参加田径训练还不到两年的新队员吧，这个当年的红卫兵在今天的比赛中又显出了敢想、敢闯、敢冲、敢拼的革命精神，他放开胆量，鼓足勇气，步步紧追，跑到第五圈，居然给他追了上去。第六圈，阿尔巴尼亚运动员超过了他，第七圈，又给他追了上去，八圈、九圈……只见他们俩你追我赶，快步如飞，这个超前了，那个又追上，观众中爆发出雷鸣般的掌声。到最后一百米冲刺的时候，阿尔巴尼亚运动员一马当先，小沈奋力猛追，结果以相差二秒六的成绩得了第二名。这个速度打破了已保持十年的男子五千米上海市纪录。"},{"type":"paragraph","text":"比赛刚结束，小沈连忙跑过去，紧紧握住阿尔巴尼亚战友的手，向他祝贺。两国运动员手挽着手，肩并着肩，亲热地交谈着，欢笑着，走向休息室。观众全都站了起来，热烈鼓掌。这响彻云霄的掌声，是对运动员勇敢顽强精神的赞佩，是对闪耀着“友谊第一，比赛第二”光辉思想的颂扬，这是多么激动人心的场面啊!"},{"type":"paragraph","text":"象小沈这样在无产阶级文化大革命的急风暴雨中成长起来的年轻运动员，可以举出许许多多。但是，十九岁的运动员，在不少新伙伴面前，却可以称为大哥哥了。我们的体育队伍越来越壮大，一批批更年轻的生力军，在群众性的体育运动中不断涌现出来，加入了各种运动项目的队列，且看体操小队的喜人景象吧!"},{"type":"paragraph","text":"这里都是十一、二岁的小队员，队长带我走进一所掩映在绿树丛中的宽敞的房子时，他们正生龙活虎地在垫子上翻筋斗，在平衡木上练动作。靠里面窗口的一角，琴声悦耳，几个小队员正在做自由体操。他们练了一遍又一遍，有时接连反复地做一个动作，看那一张张小脸上专注的神情，他们练得可认真哩!"},{"type":"paragraph","text":"看着他们顽强地在训练，队长给我讲了一个年龄最小的队员的故事。"},{"type":"paragraph","text":"这个小队员姓朱，别看她年龄小，可有一股子倔强劲。刚参加体操队时，她觉得很新鲜，一些基本动作的训练成绩也不错。过了些日子，训练在平衡木上的成套动作，她一连几次上不去，索性站在一旁不声不响地看别人做，不上去了。教练马上感到，这不单单是几个动作能不能练上去的问题，而是在思想上怎么对待困难，是顶着上还是向后退的问题。想到这里，立即在她肩上轻轻拍了一下，把她领到旁边:“你说说，我们是为什么而练，如果这堂训练放了过去，以后高难度的动作还能练得上去吗?”只见她圆瞪着两只眼睛，点了点头:“对，决不能放过去。”说完，回转身就走，猛地跃上平衡木，动作干净利落，一套比一套做得好。她在训练日记上写道:“解放军战士为保卫祖国苦练硬功夫，我这点苦算得啥?我们是在为革命而练，为社会主义祖国争光而练，我怎么能在几次上不去后就止步不前了呢?一定要迎着困难前进……”以后，她果然照日记上所写的去做，很快就练出了过去有的老队员想都不敢想的在平衡木上腾空翻的动作。在去年的一次全国体操比赛中，她在四个项目中都取得了较好的成绩。"},{"type":"paragraph","text":"力量来自毛泽东思想。小队员们在体操技术上的飞速进步，主要取决于思想觉悟的不断提高。就拿武术小队来说吧，小队员们在去年五月就组织了学习小组，开始时读《雷锋日记》，学习英雄人物的模范事迹。后来，他们就学习《共产党宣言》、《哥达纲领批判》，碰到有些字不识，就查字典，有些句子的意思不懂，就请辅导员、教练来讲解。他们的学习劲头可高啦，紧张的训练期间坚持学，外出比赛途中也在学，终于对这两本革命导师的原著能够基本理解，现在又在学习《关于正确处理人民内部矛盾的问题》了。通过学习，他们认清了两条不同的路线，为革命而练的自觉性不断提高。武术小队一个个新成绩就是在这样的思想基础上创造出来的。游泳队和体操队的小队员也都是这样。他们努力学习马列和毛主席著作，写心得，记笔记，开展革命大批判，批判“锦标主义”、“技术第一”等修正主义黑货。个个胸怀大目标，要为革命争上游。有了这样英雄气概的小队员，还有什么能挡得住他们前进的脚步呢!"},{"type":"paragraph","text":"这些在文化大革命开始时还只有几岁的孩子，现在成了多么可爱的小运动员，多么有希望的新一代的运动员啊!"},{"type":"paragraph","text":"体育运动在各地区各单位普遍开展，为一支支生气勃勃的群众体育队伍不断输送新血液，而这些焕然一新的队伍又都是深深扎根在群众之中，时刻不忘为工农兵服务。"},{"type":"paragraph","text":"夏日炎炎，蝉叫蛙鸣，女子排球一队赶到郊区为贫下中农表演来了。她们从县里到公社，从公社到大队。每到一个地方，第一课总是请农村的干部、社员谈在批林批孔运动推动下出现的新气象，谈当地的路线斗争史。她们坐在木凳上，凝神地听着，思索着，从中汲取战斗的动力。是呀，下农村，她们首先是作为接受一次思想政治路线的教育而来的。"},{"type":"paragraph","text":"有一次，她们到外冈公社一个大队进行排球表演，虽然雨刚停，地还是湿的，但她们在操场上铺了层木屑，就摆开阵势比赛起来。球儿在网顶飞来飞去，她们猛打狠扣，扑倒抢险，个个全力以赴，打得很紧张，观看的社员越来越多，掌声越来越响。"},{"type":"paragraph","text":"不多一会，雨又下了，雨点子越来越大。顷刻之间，木屑地变成了泥浆地，雨水夹着汗水，从队员们头上、脸上流下来，球衣也都淋湿了。在场观看的公社领导同志对领队说:“雨这么大，不能再打了，快让她们停下来吧!”但是，队员们一致的回答是:“不，这也是很好的锻炼，坚决打到底。”"},{"type":"paragraph","text":"表演赛在雨中继续进行，观众不但没有减少，反而更多了。一顶顶油布伞下露出了一张张惊喜的面孔。"},{"type":"paragraph","text":"表演赛结束，她们马上和县、公社的排球队队员团团围坐在一起，相互交流，畅谈体会，有多少贴心的话儿要谈啊，有多少激励的言语要讲啊!食堂里的烟囱早就在冒烟了，房间里的电灯早就开亮了，这里热情洋溢的聚会却久久未散……"},{"type":"paragraph","text":"在归途上，闪过两旁的树木、庄稼，汽车疾飞奔驰。车厢里，你一言，我一语，谈得可热烈啦。一个老队员靠着车窗，感触很深地说:“文化大革命前，有时我们也到农村去跑跑，但在修正主义体育路线影响下，往往是应付应付，装装门面而已。那时下了雨还肯打呀?早就躲到屋子里去了，即使不下雨，也只是叫替补队员上去充个数。现在，我们来接受贫下中农再教育，热情为贫下中农表演，宣传毛主席的革命体育路线，真正尝到了在群众中生根、开花的甜头，思想上的收获真是说不完哪!”"},{"type":"paragraph","text":"说得对，社会主义祖国需要我们这样做，工农兵要求我们这样做，为工农兵服务就是我们运动员的崇高职责，就是我们运动员的光荣任务，我们的路子走对了，今后就要这样一直走下去。"},{"type":"paragraph","text":"说到老队员，那就再到女子篮球队来看看我们这些“老”字辈的新风貌吧!"},{"type":"paragraph","text":"踏进女子篮球队休息室，我遇到了老秦和老王。论年龄，她们也不过二十七、八岁，但在体育队伍里，却是理所当然地以“老”相称了。"},{"type":"paragraph","text":"听我谈了来意，老秦说:“我们正在议论一个问题哩!”"},{"type":"paragraph","text":"“什么问题?”"},{"type":"paragraph","text":"“作为一个老运动员，今后应当怎么办?”"},{"type":"paragraph","text":"见我楞楞的样子，她俩不禁笑了起来。在一阵爽朗的大笑之后，我才恍然知道这是一个什么样的问题。"},{"type":"paragraph","text":"老秦郑重地说:“我们已经讨论了好几次，虽然年纪大了，但决不能随随便便地度过。我们既要积极帮助新队员接好班，又要抓紧自身的勤学苦练，一定要打好每一场球，打出新的成绩，为祖国体育事业攀登新高峰贡献力量”。"},{"type":"paragraph","text":"接着，转到了怎样帮助新队员成长的题目上。"},{"type":"paragraph","text":"她们告诉我，前些日子，无锡体委邀约三省一市的篮球队去赛了几场球。上海市女子篮球队也去了。每次出场比赛，都是三个老队员带两个新手，一个在内线，一个打外围。在球场上，队员的思想情绪往往在得失变化的瞬息之间反映出来。有时候，新队员失误了两个球，对方占了上风，她立刻就转到后面去了。球到手，就传给别人，该投篮也不投了。她是觉得自己这个新手还不成熟，经验不多，还是让老队员上去冲锋陷阵吧。老队员发觉了这个不可忽视的思想苗子，怎么办呢?在旋风闪电般紧张激烈的攻守气氛中，言语表达是不允许多说话的。但是，她们知道，对新队员来说，这正是需要进行帮助的关键时刻。其实，这时候也用不着多说什么，只要亲切地招呼一声，“没关系，再来!”“加油，冲!”新队员顿时领会了大姊姊殷切期望的心情，精神一振，放开手脚冲了上去。每场球赛下来都要进行小结，新老队员相互交换意见，指出优缺点，谈经验教训。大家越谈越激奋，越谈越感到肩上责任重大。谈得最多的是，只有在思想作风上过得硬，才能带动技术水平的不断上升。就这样，在思想上帮，在实践中带，从无锡回来，新队员有了显著的进步，老队员也有了新收获。"},{"type":"paragraph","text":"在将要结束这场谈话的时候，老秦说:“即使在平时工作岗位上，也要发挥在球场上那种敢打敢拚的劲头，在革命事业中发出光和热……”"},{"type":"paragraph","text":"老王插了上来，“对，我们今后仍然要为祖国的体育事业，为体育运动贡献力量。年龄可以增长，革命意志决不衰退。”"},{"type":"paragraph","text":"两位老将一句紧扣一句的话语，使我听到了一颗颗赤诚炽热的心在激烈跳动的声音。焕发着这样旺盛的革命青春的人，怎么会联得上一个“老”字呢?"},{"type":"paragraph","text":"在谷丰果实的秋收季节，宏伟的体育场披上了盛装，挂着巨幅标语的红色气球在晴空随风飘荡，上海市第五届运动会开幕式正在《运动员进行曲》的乐曲声中进行。此刻，我坐在看台上，一队手持鲜花的女青年簇拥着毛主席的“发展体育运动，增强人民体质”题词的模型，迈着有力的步伐，在我的面前走过，一列列威武雄壮的体育大军过来了。随着一阵阵热烈的掌声，我心潮奔腾，难以平静。坐在我身旁的一位体格魁梧的中年人情不自禁地说:“啊，体育战线真是一派大好春光呀!”我笑着点了点头。这一派大好春光，不正是我们无比优越的社会主义制度在大放光芒吗?“为社会主义祖国争光!”我耳边又响起了我国运动员发出的庄严洪亮的声音。是的，这就是经过无产阶级文化大革命和批林批孔运动锻炼的运动员们朝气蓬勃、欣欣向荣的崭新风貌，这是毛主席革命路线的伟大胜利，这是多么令人兴奋、令人鼓舞的壮丽景象啊!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}