{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"努力改造　力争上游","authors":["吴若安"],"dates":[{"year":1958,"month":3,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"吴若安"},{"type":"paragraph","text":"在波澜壮阔的社会主义大跃进高潮中，我，作为一个从事四十余年中小学教育工作者，作为一个老年教师，作为一个民主促进会的会员，在在使我感到又兴奋、又惭愧。兴奋的是我们的社会主义建设正在以一日千里的步伐前进，不论是老年人和青年人，都充满着无比的信心和雄心在党的领导下做着前人从未梦想过的事业；惭愧的是自己还赶不上形势的发展，心里很着急。"},{"type":"paragraph","text":"3月20日上海各民主党派和无党派民主人士举行的社会主义自我改造促进大会表达了我们改造的决心，这个史无前例的大会说明了我们知识分子在当前全国人民社会主义大跃进高潮中的热烈心情，要在社会主义建设事业中贡献出全部力量。在金鼓齐鸣、红旗如海的文化广场中，我不禁想起了自己的过去。"},{"type":"paragraph","text":"我是一个资产阶级知识分子，出身于剥削阶级家庭，受的是资产阶级教育，四十多年来，一直从事中小学教育工作，在旧社会中以清高自命。参加民主运动后，一直受到党和进步人士的关怀，解放后，党对我作了妥贴的安排，照顾备至；但是由于我自己安于现状，不求进步，没有抓紧自我改造，资产阶级个人主义在我身上表现得相当严重。首先是不正视自己的阶级基础，把自己划为劳动人民的一部分，对资产阶级这个帽子不是真正心服。在接受党的领导和走社会主义道路这两个根本问题上，过去总觉得自己一贯接受党的领导、拥护社会主义，没有问题。一直到反右派斗争以后，才惊醒了自己的迷梦，特别是检查自己在右派分子利用鸣放猖狂进攻时期的政治立场摇摆，犯了错误，感到很痛心。事实证明:我在接受党的领导这个根本问题上并不坚定，对社会主义革命事业不够忠诚，没有树立全心全意为人民服务的人生观，时常被患得患失的名利观念所支配。通过了整风，认识了自己是一个十足的资产阶级知识分子，基本上还站在资本主义立场，不加紧改造，就很危险。"},{"type":"paragraph","text":"民进的成员，绝大部分是中小学教师，我平日接触中小教同志也比较多，在我们身上，表现出不同程度的资产阶级个人主义，特别是重业务、轻政治，雇佣观点、任务观点等。在这次整风中，我们着重检查批判了这些问题，在检查的基础上订立了改造规划，大家都有决心把自己改造成为又红又专的工人阶级知识分子。过去，我们还有一种想法，改造是长期的，知识分子的改造更得慢慢来。现在，形势逼人，不大踏步赶上前去，就必然会落后，甚至会离开人民的队伍。我们现在都开始懂得了不改造自己的政治立场，不解决为谁服务的问题，我们的知识就没有什么用处，甚至反而会有害处。"},{"type":"paragraph","text":"知识分子的另一个毛病是言行不一致。口里讲得很漂亮，做起来就不一定是那样，或者是热情冲动时讲了一大套，许了很多心愿，碰到具体问题，依然故我。所以，我们虽然都订了改造规划，并不就解决了立场问题，还需要艰苦的努力，从实践中来改造。这次上海市各民主党派和无党派民主人士社会主义自我改造促进大会表现了我们知识分子大跃进的新形势，我们一致通过的保证实现社会主义自我改造公约的决心书对我们的改造将起推动和监督作用。我们已经向党和人民宣誓，我们永远跟共产党走，坚决走社会主义道路，把心交给党，交给人民，交给社会主义。我们必须心口如一，说到做到，用实际行动来实现这个庄严的誓言。"},{"type":"paragraph","text":"我虽然已经是一个老年人了，但是在这次高潮中，我有信心和决心来改造自己，过去几十年来，我是站在资产阶级立场为资产阶级服务，旧的时代已经结束了，旧的立场必须彻底抛弃，我愿意和广大中小学教师在一起，真心诚意向工人农民学习，真正和工农打成一片，培养工农感情，逐步改造自己成为又红又专的工人阶级知识分子，为社会主义贡献出全部力量。让我们互相砥励，互相督促，保证贯彻社会主义教育方针，为教育好下一代而努力!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}