{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"认真学习毛主席的继续革命理论　坚持不懈开展农业学大寨运动  昔阳县粮食亩产过“黄河”","authors":[],"dates":[{"year":1970,"month":11,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"认真学习毛主席的继续革命理论　坚持不懈开展农业学大寨运动"},{"type":"paragraph","text":"昔阳县粮食亩产过“黄河”"},{"type":"paragraph","text":"据新华社太原二十五日电　山西省昔阳县各级党组织和革委会带领广大贫下中农和社员群众，认真学习伟大领袖毛主席关于无产阶级专政下继续革命的理论，坚持不懈地开展农业学大寨运动，在七十年代的第一年又获得了农业丰收。"},{"type":"paragraph","text":"今年，全县粮食平均亩产量由去年的达到《全国农业发展纲要》规定的指标一跃过了“黄河”，上升到五百三十多斤；总产量比去年增长了两成半以上；交售给国家的余粮比去年显著增加。全县第一次涌现的亩产过千斤的大队就有十二个，著名的大寨大队由去年的平均亩产九百四十二斤增加到一千零七十斤。亩产过“长江”的大队由去年的十四个增加到六十个。今年第一次试种的三百亩棉花，也取得了平均亩产皮棉八十多斤的优异成绩。"},{"type":"paragraph","text":"无产阶级文化大革命以来，昔阳县的革命干部和社员群众，狠揭猛批叛徒、内奸、工贼刘少奇的资产阶级反动路线和疯狂破坏学大寨运动的罪行，在两个阶级、两条道路、两条路线斗争中，掀起了波澜壮阔的农业学大寨运动。几年来，革命在前进，生产在发展，连年学大寨，年年取得新胜利。一九六九年，全县取得了粮食平均亩产上《纲要》的新成绩。这时，部分队干部和社员产生了骄傲自满的思想苗头。原来后进，这时成了全县学大寨先进单位的队，有的人认为荣誉有了，对国家的贡献也多了，“咱跟大寨不差甚”；原来家底薄的穷队，前几年经过学大寨，这时产量上去了，收入增加了，有的人认为吃有吃的，穿有穿的，用有用的，“守住摊摊就不错了”；原来自然条件差的单位，经过学大寨，这时条件比以前好了，有的人认为前几年够辛苦了，该“歇歇脚”、“喘口气”了。一句话，就是同自己的过去比，看进步多；同先进单位比，同革命需要比，看差距少。县革委会经过分析研究认识到，要破除这些思想障碍，在高产的基础上继续大幅度增产，就必须进一步提高广大干部、群众在无产阶级专政下继续革命的觉悟。于是在跨入一九七○年的时候，县革委会认真组织各社、队普遍学习毛主席关于无产阶级专政下继续革命的理论，学习中央两报一刊元旦社论，以毛主席关于“中国应当对于人类有较大的贡献”的伟大教导为准则，以大寨大队为榜样，开展了破私立公，克服骄傲自满情绪，进一步树立继续革命思想的活动。通过思想上找差距，生产上挖潜力，广大群众为革命增产粮食的觉悟大大提高。他们象大寨贫下中农那样，坚持政治挂帅、思想领先的原则，发扬自力更生、艰苦奋斗的精神和爱国家、爱集体的共产主义风格，意气风发地苦干、实干，使农业生产又大大向前推进了一步。今年全县二十个公社无论条件好坏，不管遇到了什么样的困难，粮食产量比一九六九年都有增加，呈现出一派后进变先进，先进更先进的新形势。去年粮食亩产达到九百多斤的白羊峪公社白羊峪大队，今年广大社员群众活学活用毛主席关于无产阶级专政下继续革命的理论，用更高的标准要求自己，破除了增产到顶思想，使粮食平均亩产量突破了千斤关。去年粮食平均亩产只有三百六十斤的阎庄公社民安大队，今年，全队干部和社员活学活用毛主席的光辉哲学思想，用辩证唯物论指导生产斗争，经过一番奋斗，使全大队粮食平均亩产量一举过了“黄河”。"},{"type":"paragraph","text":"“火车跑得快，全凭车头带。”昔阳县经过无产阶级文化大革命，全县农村普遍建立了革命化的基层领导班子。在新的一年里，这些基层领导班子结合总结过去的工作，认真学习新党章，使新的领导班子成员进一步认识到不断提高自己的两条路线斗争觉悟的重要性。他们狠抓自身思想革命化，向大寨大队党支部学习，普遍深入群众，和群众一起活学活用毛泽东思想，突出无产阶级政治，参加生产，领导生产，更好地发挥了带领广大贫下中农和社员群众继续革命的战斗堡垒作用。安坪公社西南沟大队党支部坚持做到了四个“过得硬”：带头活学活用毛泽东思想，斗私批修过得硬；带头抓阶级斗争过得硬；带头参加集体生产劳动过得硬；带头执行党的政策，深入细致的工作作风过得硬，使革命、生产出现了新气象。"},{"type":"paragraph","text":"广大群众掌握了毛泽东思想，就具有排山倒海的力量。昔阳县从去冬开始，开展了八百多处治滩闸沟工程。由于工程项目多，投工量大，长年专业队的人数比往年增加，发生了长远性基本建设同当年农业生产争劳力的矛盾。广大干部和群众学习了毛主席关于“革命斗争中的某些时候，困难条件超过顺利条件，在这种时候，困难是矛盾的主要方面，顺利是其次要方面。然而由于革命党人的努力，能够逐步地克服困难，开展顺利的新局面，困难的局面让位于顺利的局面”的教导，正视矛盾，藐视困难，解决矛盾。他们通过认真总结经验，合理安排劳力，见缝插针，发扬大干、实干、苦干加巧干的无产阶级创业精神，收到了很好的效果。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}