{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"清华大学科学研究工作的主要经验","authors":["刘仙洲"],"dates":[{"year":1959,"month":1,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"清华大学科学研究工作的主要经验"},{"type":"paragraph","text":"清华大学副校长　刘仙洲"},{"type":"paragraph","text":"编者注：1958年清华大学给国家提供九百零二项科学研究成果，在科学研究工作方面取得了很大成就。去年12月29日，清华大学举行了第三次科学工作讨论会，副校长刘仙洲在会上报告了该校一年来的科学研究工作，这是报告的第二部分。"},{"type":"paragraph","text":"（1）必须坚决贯彻执行党的教育与生产劳动相结合的方针"},{"type":"paragraph","text":"在去年我校举行第二次科学讨论会的时候，对科学研究工作中存在着两条道路的斗争曾作过深入的辩论。绝大多数的师生员工基本上都有了正确的认识。但是在思想上辩明科学研究工作中的两条道路，并不等于在实践过程中就没有问题了。有少数人在辩论中虽然口头上承认，心里却仍有怀疑，甚至个别人还有抵触情绪。"},{"type":"paragraph","text":"学校在校内外大搞生产、在校内大办工厂，一方面使科学研究工作与国家工农业大跃进获得了密切的联系，大大推动及检验着科学研究工作，并直接为科学研究工作提供了物质条件及基地；另一方面，绝大多数人都亲身投入了这一工作中来，并通过工作，有效地提高了思想和业务。"},{"type":"paragraph","text":"在学校开始搞生产的时候，有人说：“勤工俭学、大搞生产，在中等技术学校还可以，如果高等学校也搞，就是浪费时间，得不偿失”，“学校里又搞生产又搞学习，一定会降低教学质量及科学水平”。但正是这些自认为“高明”的人，在生产实践面前遇到困难往往束手无策，因而不得不承认自己书本知识的片面性。与此同时，他们的崇拜者和同情者也就不得不重新考虑问题了。以我校去年2、3月间开始搞生产的情况为例，机械制造系个别教师设计的工夹具投入生产后，80％以上要返修；电机系教电机设计的教授在制造出转速只达到规定的一半的电动机时，好久找不出原因来；土木系某些教师在课堂上可以大讲施工，但到了施工现场，却有人连线也不会放、砖也不会砌。事情已经很明显，看得起生产也好，看不起生产也好，不再进一步学习是不行了。思想和业务同样都需要进行改造和提高的问题，开始在一些人的头脑里自觉地提出来了。"},{"type":"paragraph","text":"学校大搞生产、大办工厂的结果，不仅从生产中提供了一些具体的科学研究课题，同时更重要的是因为与企业部门取得了更密切的联系，了解到很多在国家生产中存在的重要科学技术问题，因此也就跳出了“从书本中来，到书本中去”的状态，打开了学校的围墙，使学校科学研究与全国工农业生产结合起来，使人们对待科学研究，在思想认识上和实际行动中，逐步走上为社会主义建设服务和理论联系实际的道路。又因为这些任务具有重要的国民经济意义，所要解决的问题也比较具体，所以就大大增强了人们研究的责任心和干劲。"},{"type":"paragraph","text":"学校办工厂还起着另外一个极其重要的作用，那就是它可以分担“中间工厂”的作用，使研究工作可以及时地投入实践中加以试验，并在试验中求得不断改进，最后达到工业生产的要求。这样做可以提出比较完整的技术资料，并迅速地推广到工业生产中去，使它及时在生产中发生应有的作用。过去在学校实验室里搞科学研究，即使有少量的产品得到成功，但在投入大量生产时，往往还会发生很多问题。所以在学校里办工厂，有使研究成果更加接近生产实际的好处。"},{"type":"paragraph","text":"以铸工教研组为例，去年3月间开始接受生产锅驼机上的球墨铸铁曲轴和连杆各四千套任务的时候，有的教师自以为遍读了国内外球墨铸铁的文献，在实验室里也曾做过多次成功的试验，生产这种单拐曲轴有什么困难！但是实践是那样无情，当实际生产时，每天都大出废品！发生球墨铸铁的质量不稳定：铁水温度提不高，球化处理不稳定，工艺方案有缺陷等等一系列的问题，摆在平时对熔化、合金、工艺理论讲得头头是道的某些教师和学生面前的是“急需解决的生产任务”，因此就必须认真地解决这些问题，虚心与工人们合作，向生产实践学习。经过师生工人共同努力，苦战一个多月，失败了多次，先后试验过十多种工艺方案，才制造成功，并稳定下来了。在这一基础上接着研究试制比较复杂的汽车和拖拉机上的五种曲轴和凸轮轴，就不太困难了。这个教研组过去在球墨铸铁研究方面曾作过不少努力，而且也获得了一些成果，但由于过去在教研组内不搞生产，其成绩是比较有限的。只有在去年春天开展生产工作后，他们的球墨铸铁科学研究工作才像雨后春笋一样，为球墨铸铁攻下了很多新的应用阵地，如球墨铸铁铁轨、铁筋、汽轮机主轴及叶轮等，都具有重要的国民经济意义及相当高的科学水平。一年以来，铸工教研组的师生工人已完成了二十项科学研究课题，编写出版了十八篇科学论文。现在他们尚在继续努力，为土铁利用、全民办电、交通运输等事业进行着大量的科学研究工作。"},{"type":"paragraph","text":"有些人片面理解党的教育与生产劳动相结合的方针，认为学校大批生产一般产品或把学生调到校外当作一般劳动力使用就可以了，很少考虑充分发挥高等学校的特点及长处。这样做，虽然可以完成一些生产任务，但对提高教学质量及开展科学研究工作好处较少。这对高等学校的中心任务是不符合的。而且从长远看，培养不好各种生产战线上的领导干部，对整个国家的生产说，是不利的。我校因为坚持了生产与教学及科学研究互相结合的原则，既完成了不少一般生产，也进行了大量的科学研究工作，同时在教学工作上也获得了显著的跃进，这样就使学校整个的工作起了深刻的变化。以电机系为例：他们派出了工作队支援邯郸、登封等县的工业建设，还在学校内进行了一般生产，解决了校内外的迫切需要，同时又进行了具有先进水平的交流计算台及电力系统动态模拟的建设工作，为开展超巨型的三峡水电站和电力系统等研究工作初步创造实验研究的条件。这样就使电机系更充分地发挥了它的潜力，为国家的生产贡献了力量，教学及科学研究工作也得到了提高。根据上面的这些经验，我们认为：我校必须是教学、科学研究和生产的联合基地。只有三者密切结合，才能很好地发挥它应有的作用，并完成它全部的任务。"},{"type":"paragraph","text":"（2）必须从社会主义建设需要出发来确定科学研究任务"},{"type":"paragraph","text":"在第二次科学讨论会时，我们已经辩明并进一步体会了党的科学研究方针，那就是说科学研究任务应该根据社会主义建设的需要来决定；理论应该联系实际；科学研究中应该发挥集体力量；科学的评价标准不是抽象的理论的多少，更不是数学公式的有无，而是是否符合社会主义建设的要求，是否符合客观存在的规律。一年来的实践证明党的这些原则具有伟大的指导意义。过去资产阶级知识分子从个人名利及狭隘个人兴趣出发，在书本中绕来绕去，苦于找不到研究题目，或者抓一些无关紧要的问题，进行一些数学游戏之类的理论脱离实际的研究。去年则是广大师生深入了实际，与全国工农业生产有了密切的联系，从实际生产及自己的实践中，遇到了很多需要解决的问题，因而就发生了如何根据学校特点，选择对国民经济有重大意义的研究课题的问题。"},{"type":"paragraph","text":"一年来，我校选定的科学研究任务，基本上都是服务于“元帅”、“先行”与对国民经济建设及国防事业具有重要意义的新技术的研究工作。这些项目不仅为当前社会主义建设所迫切需要，而且有些还具有为生产发展开辟新途径的探索性意义。"},{"type":"paragraph","text":"在选定任务时，我校对尖端科学技术一直给予了很大的重视。因为尖端科学技术在我国建设事业及国防事业中占着极重要的地位。例如一年多来，在原子能应用、无线电电子技术及三峡水利枢纽等方面，我校就进行了不少工作。另外，重点抓住尖端科学技术，就可以带动相当广泛的科学技术提高，因为尖端科学技术的新发展，往往就向许多其它科学技术提出新的要求。例如，我校抓住了长江三峡水利枢纽工程和电力系统的研究任务后，水利、电机等系的科学研究及生产工作就有了纲，就有力地带动了这些系的研究工作。我们在安排人力、物力时，也总是把尖端科学技术任务，摆在重要的位置。"},{"type":"paragraph","text":"在重点抓住尖端的同时，我校也搞了许多一般技术。因为一般技术是尖端技术的基础。离开了一般技术，尖端技术就不容易甚至不能发展。电子计算机控制的程序控制铣床初步试制成功的全部过程，给上述观点作了有力的说明。我校机械制造系过去尝试制造程序控制机床的议论酝酿了一、二年之久，但却连一台简易的机床都没有生产出来。实行了勤工俭学以后，他们在7月1日献礼以前，先试制出了五台不同类型的机床。在这样一般生产的基础上，积累了经验，就在不到三个月的短短时间内，按期于“十一”胜利的试制成了这一尖端产品。其次，因为尖端技术与一般技术并不是截然无关、机械分开的，它们是相互关连、相互促进的。以工程物理系进行的加速器制造过程为例，如果没有机械制造系及电机系在机械及电机方面的一般技术的支持，就会寸步难行。更不可能在较短的时间内完成试制任务。反过来，如果没有原子能科学的发展，就不能利用同位素进行探伤及土工试验。最后我们还应当认识到一般技术与尖端技术的关系并不是永远不变的，而是可以转化的。如铸工教研组所进行的球墨铸铁工作，原本是一般的科学技术，但当他们完成了球墨铸铁铁轨汽轮机主轴及叶轮等具有创造性的工作以后，球墨铸铁方面的研究工作也就进入了尖端科学技术之列。"},{"type":"paragraph","text":"在选定科学研究任务时，还有一个“土洋并举”的问题。党的“土洋并举”的方针，应当在学校的生产、教学及科学研究工作中得到充分的反映。有人认为“土就是低级”、“土办法就是穷办法，只能济一时之急，不能作长久之计”。这是不正确的。土办法实际上是结合我国具体资源、设备、技术条件，土生土长的办法，往往具有切合我国具体条件的独创性。在开始阶段，某些土办法未免在若干方面表现得简陋一些，但是随着事物的发展，今天简陋的办法，明天也许就会变成完整的办法。所以我校在向科学技术进军的过程中，一方面学习了世界先进技术，一方面也进行了土办法的生产及科学研究工作，因为这些土办法符合全民办工业的要求，易于广泛而迅速的推广，所以也具有重要的国民经济意义。"},{"type":"paragraph","text":"土洋并举当然并不意味着“为土而土”，例如我校建立的燃料综合利用试验电厂，不仅为全民办电、农村电气化作出了贡献，同时它也取得了一些土洋并举的经验。在这项工作中，先后提出了一百多项技术革新及合理化建议，大大地加快了建厂速度，节约了建厂投资。"},{"type":"paragraph","text":"在选定科学研究任务时，还应当考虑到学校教学的特点。学校是培养人的场所，学校开展科学研究工作又是提高教学质量的重要手段，所以在选定科学研究任务时，必须考虑到学生通过这些工作所要达到的学习效果，以及学生在参加这些工作时应具备的条件及应参加的时间。一年来，我校已经在这方面积累了一些经验，涌现了不少好的例子。实践证明，只要我们思想明确，就能很好地安排这一工作，而且可以胜利地完成这两方面的任务。"},{"type":"paragraph","text":"要使科学研究为社会主义建设更好地服务，就要在技术上不断革命，把工作做到能推广的阶段，并不断总结提高到理论的阶段，掌握它们的规律，以便指导实践及接受实践的考验。但要推广及总结，就必须把工作做彻底，做完整。不能把工作停留在初步研究或试验阶段。也不能停留在实验室的小量样品生产阶段。而应该把需要解决的设计、试验、理论、生产、检验等一系列工作进行到能够推广总结的阶段。工作进行到一定阶段时，就应该加以总结，写出科学报告、技术资料或规范、教学参考书或普及册子等。特别重大的还应该举行现场会议，组织参观等工作，以便尽快地使科学研究成果在建设中发生作用，并不断提高。我校在向科学技术进军的过程中，总是朝着这样一个目标前进。现在有些工作已经初步达到了这样的要求。今后我们还应该进一步加强这方面的工作。一年来，我校在领导部门及有关企业单位的领导及协助下，开过五次现场会议，对于促进科学研究工作及推广科学研究成果起了一定的作用。"},{"type":"paragraph","text":"（3）在科学研究工作中必须坚持党的领导，走群众路线"},{"type":"paragraph","text":"在第二次科学讨论会时，我们曾就科学研究的集体性及计划性问题进行了讨论。一年来，我们在这方面有了很大的进步。个别人或少数人的力量总是有限的，而研究任务又是繁重而多样的，因此一方面要充分发动群众，大搞群众运动；另一方面也要全面规划及统一领导，根据任务轻重缓急，组织起来，有计划地发挥集体的智慧和力量。"},{"type":"paragraph","text":"因为当前的科学研究任务多是国民经济建设中重大与尖端的项目，科学技术水平要求较高，任务又较紧迫，工作中遇到的困难又较多，所以在进行研究时必须将重点项目，组成大兵团作战，有计划、有组织、有步骤地猛攻科学堡垒，以便更快地完成任务。"},{"type":"paragraph","text":"在组织起来进行科学研究工作的时候，应该实行党组织领导下的教师、学生和工人的三结合。"},{"type":"paragraph","text":"一年前人们还觉得科学研究工作似乎只是少数"},{"type":"paragraph","text":"“专家”、“教授”能做的事情，青年教师是不能问津的，作为被“加工对象”的学生更摸不上边。但是这几个月的实践已经把这些陈腐的观点彻底粉碎了。在这一阶段的工作中，不但青年教师及高年级学生做出了很多的成绩，而且低年级学生也做出了令人满意的结果。例如水利系三年级学生在为该系所完成的具有创造性的过水土坝实验中，创造了十多种面板，获得了不少成绩。所以学生、特别是高年级学生，是科学研究的一支重要力量，他们虽然知识及经验还有限，但他们人数众多，而且绝大多数对党的方针政策接受较快，思想束缚较少，勤于动手，干劲很足，在科学研究上，他们常常能够打破框框。所以我校的很多科学研究工作中都吸收了学生参加，有的还是其中的重要骨干。这样做既有利于对他们的培养，又有利于科学研究的开展。"},{"type":"paragraph","text":"教师是我校科学研究工作中的一支指导力量。大多数年长的教师，一年来先后投入了生产及科学研究工作的群众运动中，并起了良好的作用，有些还起了重要指导作用。实践证明，年长教师的理论知识一旦与实际相结合，个人一旦与群众相结合，就可以在科学技术上发挥更多的作用。在教师队伍中，大多数已经是解放后毕业的年轻教师，他们一般具有与学生一样的特点，而且知识及经验比学生多，很多年轻教师在科学研究工作中起了重要的作用。"},{"type":"paragraph","text":"高等学校工人及技术人员的数目虽然不多，但是他们在科学研究工作中也起着重要的作用。他们一般思想觉悟较高，有技术，有实际生产经验。所以他们不仅可以制造或指导别人制造出科学研究所需要的重要设备，更重要的是他们还能够在科学研究中提出一些实际可行的办法或者具有启发性的概念，正好弥补了教师和学生缺乏技术及实际经验的缺点。同时，他们还以自己的劳动态度对同学的思想教育起着良好的作用。"},{"type":"paragraph","text":"我们组织起来后，还要经常进行务虚工作，以便随时明确工作中的方向、方法及指标，另外还有互相启发、互相学习、互相促进的作用。否则就不能及时发现并解决存在的问题，也很难发挥集体的智慧及鼓舞我们的斗志。有人也许认为科学研究工作中开开业务会议及科学报告会还可以，还有什么虚可务？其实不然，例如我校水利系在三家店水库的设计中，泥沙组的成员，开始时不从调查研究入手，而是从创造一个解决一切问题的公式入手，因而钻进了杂志文献堆里。甚至水土保持组的成员搜集了资料给他们送上门去，他们还置之不理，结果是任务没有按期完成。与此同时，水土保持组则做出了较好的成绩。于是一场所谓“泥水之战”（意思是泥沙组与水土保持组之争）的务虚会就开始了。起初人们还觉得这是设计方法的程序问题，但经过整整的三天辩论后，问题清楚了。原来成名成家的思想又把他们引向资产阶级的科学研究道路上去了！问题弄清楚以后，工作紧跟着也就前进了。在务虚会中，可以帮助我们从现象中发现问题的本质，透过具体技术问题看到政治思想问题，并自觉革命。"},{"type":"paragraph","text":"在工作过程中，要防止过去只关门查资料做实验的偏向。必须经常深入实际及群众，向实际和广大群众请教，向能人请教，向“外行”请教。水利系今年毕业班一百六十五个学生，在进行毕业设计及相应的科学研究工作时，为了深入实际，进行调查研究，一共跑了约十八万里路之多。平均每人跑了一千里以上。建筑系和土木系在进行首都重点工程的初步设计竞选中，不仅仔细讨论分析了世界各国最大建筑的优缺点，我国许多建筑物的特点及风格，并且还向建筑工人、钢铁工人、农民以及许多其他方面的“内行”及“外行”请教。实践证明：这种经常务虚，深入实际，向群众请教是科学研究的正确方法。"},{"type":"paragraph","text":"经验证明：协作是猛攻科学堡垒，多快好省地完成重大科学研究任务的重要因素，同时也是科学研究工作走群众路线、发挥集体作用的一种重要形式。近代科学技术多是几门科学的综合成果。因此只专长一个部门的工作者，在单独进行科学研究工作时，常常遇到很多困难，而组织协作就可以使困难大大减少。特别是像我校这样的多科性工业大学，组织各系或各专业之间的协作，就更加便利及重要。在重大的科学研究项目中，一年来，各专业教研组之间协作加强了，各公共教研组与各专业教研组的协作大大增多了。这样做，不仅在科学研究工作中做出了成绩，而且在教学质量方面也起了很大推动作用。此外，协作还可以在人力、物力上互通有无，互相支援，因而可以促进任务的加速完成。又组织与校外单位的协作是发挥各自特长的重要手段。在今年的科学研究工作中，有很多事实说明，这种协作是有效地发挥双方人力物力的良好途径。如我校燃料综合利用电厂，所以能够在短短的两个多月内全面投入生产，正是由于充分发挥了校内外协作的关系。在这一工程任务中，校内在党委领导下，组织了动力、电机、工程化学、土木、建筑、机械等六系师生大协作，校外则在经委和市委的领导下，得到了良乡修造厂等十五个单位的有力支持。"},{"type":"paragraph","text":"今年2月以来，我校也为全国四十五个县市一百五十个单位进行了生产及科学研究任务四百多项。工作量达一百八十二万工时。在座的本校同志们一定很清楚的记得：一年以前我校某些实验室之间互不合作“壁垒森严”的情形及其所造成的损失！所以自今年以来，我校在这方面的进步也是很大的。今后还要继续加强这方面的工作。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}