{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"柳州铁路局机电厂党委站在斗争前列  带头学习  带头批邓","authors":[],"dates":[{"year":1976,"month":5,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"柳州铁路局机电厂党委站在斗争前列"},{"type":"paragraph","text":"带头学习  带头批邓"},{"type":"paragraph","text":"据新华社南宁一九七六年五月二十二日电　在党中央两项重要决议的鼓舞下，柳州铁路局机电厂党委带领工人和干部认真学习毛主席的一系列重要指示，掌握思想武器，掀起了批判党内最大的不肯改悔的走资派邓小平的新高潮。全厂呈现一派朝气蓬勃、团结战斗的革命景象。"},{"type":"paragraph","text":"反击右倾翻案风的斗争开展以来，机电厂党委始终把学习革命理论放在首位，做到带头学、带头批。厂党委六名主要领导成员学习雷锋同志刻苦学习的“钉子”精神，紧紧围绕搞清楚社会主义革命的性质、对象、任务和前途等问题，反复认真地学习毛主席有关阶级和阶级斗争的论述，学习毛主席、党中央关于反击右倾翻案风斗争的一系列重要指示，学习马列和毛主席著作。通过认真学习，使党委“一班人”加深了对反击右倾翻案风斗争重大意义的认识，提高了带头参加战斗的自觉性。党委书记王明德第一个在全厂批判大会上带头批判邓小平炮制的“三项指示为纲”的修正主义纲领。厂党委委员、工会主任阮逸群，连续奋战三个夜晚，写出了批判文章。党委其他领导成员，不仅带头写大批判文章，还深入车间、班组，和工人群众一起学、一起批。"},{"type":"paragraph","text":"毛主席指出：“搞社会主义革命，不知道资产阶级在哪里，就在共产党内，党内走资本主义道路的当权派。走资派还在走。”为了帮助工人和干部学习和深刻领会毛主席的这一重要指示，厂党委领导成员先进行深入的学习，弄清关于资产阶级就在共产党内的问题。党委书记王明德认真学习毛主席关于阶级斗争的一系列论述，回顾解放以来我们党同高岗、饶漱石、彭德怀、刘少奇、林彪等修正主义路线头子所进行的斗争，清楚地认识到资产阶级确实就在共产党内。邓小平坚持要走资本主义道路，成为资产阶级的代表人物，有其深刻的阶级根源和思想根源。王明德在全厂的批邓的大会上，谈了自己的学习体会，帮助工人和干部进一步加深了对资产阶级就在共产党内的理解。"},{"type":"paragraph","text":"柳州铁路局机电厂党委注意引导广大工人和干部把斗争锋芒始终对准邓小平，集中火力深入批判邓小平“三项指示为纲”的修正主义纲领和他推行的反革命的修正主义路线。党委主要领导成员除经常根据群众在学习和批判中提出的带有普遍性的问题，编写学习问答材料以外，还把邓小平散布的修正主义谬论集中起来分成专题，并同刘少奇、林彪、孔老二的反动谬论对照起来编成材料，给班组批判提供靶子。最近，他们把天安门广场的反革命政治事件与匈牙利反革命事件加以对照，把邓小平与纳吉加以对照，把制造天安门广场反革命政治事件的一小撮反革命分子的反动言行与林彪反革命政变计划《“571工程”纪要》加以对照，列出图表，供大家分析批判。党委根据运动发展情况，还经常举办车间主任以上干部和工人理论骨干学习班，让他们先学先批，然后回到车间、班组和群众一起学习，一起批判。厂党委由于采取上述措施，进一步调动了工人和干部的社会主义积极性，推动了批邓斗争的深入发展。最近，在党中央两个重要决议的鼓舞下，这个厂掀起了批邓新高潮。"},{"type":"paragraph","text":"反击右倾翻案风的斗争使柳州铁路局机电厂广大工人和干部的精神面貌焕然一新。大家团结一致，共同战斗，不断夺取抓革命、促生产的新胜利。全厂在超额百分之三十完成第一季度生产任务的基础上，四月份生产又取得了新的成绩。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"王明","type":"人物"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}