{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"学医中国五·七学校帮助学生建立课外学医小　组，把课堂上学到的医疗卫生知识和实践结合　起来，使学生学得更加生动活泼","authors":[],"dates":[{"year":1970,"month":8,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　为了贯彻毛主席关于“把医疗卫生工作的重点放到农村去”和“知识青年到农村去”的指示，中国五·七学校在开设农村医疗卫生知识课的同时，组织学生建立课外“六·二六”新针小组、草医草药小组，把课堂上学到的医疗卫生知识和实践结合起来，使学生学得更加生动活泼了。"},{"type":"paragraph","text":"“六·二六”新针小组今年三月成立。每星期一、三、五放学以后，“小医生”们就忙碌地给病人诊病，打新针。有个教师患神经性皮炎，跑了不少医院，都治不好。“六·二六”新针小组的学生发扬敢闯敢干的革命精神，采用刀扎、火罐齐用的方法把他的病治愈了。“六·二六”新针小组在学校的威信愈来愈高。门诊部开放第一个月，仅二十四个小时(一星期三次，每次二小时)就看了二百四十八人次。门诊外的看病人次更多。每逢游行、集会、运动会，“小医生”们学解放军的样，背着小药箱为大家服务。他们口袋里经常带着银针，遇见病人随时治疗。有一次正在上课，忽然一个学生肚子剧痛起来，坐在旁边的“六·二六”新针小组的同学立即给他扎了一针，十五分钟以后，那个学生肚子不痛了，安然地坚持上课。新针小组的学生还利用休假日下农村为贫下中农服务。"},{"type":"paragraph","text":"新针小组刚成立时，有些学生带着不正确的动机参加，有的说:“学会新针，将来插队落户可为自己治病。”有的说:“学会新针，插队落户可以不要劳动。”针对这些思想，学校党支部、革委会组织他们学习“老三篇”，并且到上海县曹行公社先锋大队调查了旧社会农村一无医，二元药，疾病蔓延，巫婆横行，地、富、恶霸乘机大搞封建迷信的情况，以及解放后，大叛徒刘少奇推行修正主义医疗卫生路线，使广大贫下中农仍然得不到好医良药的情况。听了贫下中农的血泪控诉，新针小组的学生受到一次深刻的阶级教育，纷纷斗私批修，表示要肃清刘少奇“下乡镀金论”和“读书做官论”的流毒，决心为捍卫毛主席的医疗卫生路线努力学好新针，更好地为贫下中农服务。这个小组自始至终坚持开展革命大批判，用政治统帅业务。开始学习扎针时，有些人不敢往自己身上扎，他们就到部队、工厂、农村去，学习解放军医生、工人医生、“赤脚医生”的先进思想，对照自己找差距，狠批刘少奇的“活命哲学”。通过学习、批判，大家说:“宁肯在自己身上试扎千针，绝不在病员身上错扎一针；要扎掉刘少奇的‘活命哲学’，树立无产阶级一不怕苦，二不怕死的革命精神!”针对技术挂帅的思想苗子，他们又不断进行思想整顿，学习“老三篇”，开展批评和自我批评，开展小评论活动，使新针小组坚持正确的政治方向。"},{"type":"paragraph","text":"这个小组坚持在实践中学习医疗卫生知识，以自学和互教互学为主。大家对照书不，在自己身上寻找穴位，谁找到了就告诉其他同学。他们还请解放军医生、工人医生、“赤脚医生”来讲课，分期分批到医院见习临床经验。现在，这个小组的学生一般已能掌握一百多个穴位，在实践中政治和业务水平不断得到提高。暑假期间他们又下乡跟随农村“赤脚医生”边实习，边为贫下中农服务。"},{"type":"paragraph","text":"这个学校还采用普及与提高相结合，课内与课外相结合的方式，在学生中普及医疗卫生知识。如以“六·二六”新针小组的学生为骨干，在课余时间办“六·二六”自新针学习班。第一期学习班参加的就有一百五十多人，为期一个月，已结业。通过学习，一般能掌握三、四十种穴位的针法。新针小组的学生还踊跃走上讲台:现身说法，宣传毛主席的医疗卫生路线，讲解新针疗法的基本知识，谈打破顾虑在自己身上学扎针的思想过程，还当场发针给听课学生，带着大家试扎。广大学生反映，新针小组的学生上课亲切易懂，容易接受。"},{"type":"paragraph","text":"新针小组成立后不久，该校还成立了草医草药小组。这个小组的学生不怕草刺虫咬，经常在星期天背着标本夹、水壶，步行到市郊，跟着草药店的老药工采集各种草药。回来后，他们又把草药做成标本，注上草药的名称、特点、作用、采集地点等，办起了草医草药展览会。医疗卫生知识课上到“草医草药”一节时，同学们就边上课，边参观展览会，边听草医草药小组的同志讲解。这种课上得形象、具体、生动。暑假期间，草医草药小组也下乡跟随农村采药队进行实习。现在，这个组大部分组员都能识别二百多种草药。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}