{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"怎样培养对新鲜事物的敏感?","authors":["庄持"],"dates":[{"year":1954,"month":3,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"庄持"},{"type":"paragraph","text":"苏联作家爱伦堡在北京的时候，有一次去参观卧佛寺，当时住在寺里的人民解放军为了保护名胜古迹，平时总是用毛毯把卧佛盖起来，爱伦堡去了，解放军就把毯子揭开让他参观，爱伦堡看到这种情况时深受感动，他说:“我简直想不到还有那一国的士兵这样爱护艺术古物的!”"},{"type":"paragraph","text":"我们每一个人对于人民解放军可能都比爱伦堡接触得多些，但却不一定能突出地感觉出解放军战士是世界上最爱护艺术古物的士兵，认识他们的这种优秀品质。"},{"type":"paragraph","text":"的确，在我们日常生活中、工作中，类似这样的例子——对于“习以为常”的事物没有敏锐的感觉——是很多的，通常我们说这是由于对新鲜事物缺乏敏感。这是一个很使我们苦恼的事情——在工作中、生活中常常使我们感到自己是一个闭塞、缺乏敏感的人。"},{"type":"paragraph","text":"就拿爱伦堡参观卧佛寺这件事来说吧，爱伦堡是怎样获得解放军战士是最爱护艺术古物的士兵的感觉的呢?不难看出，那是由于爱伦堡在这方面有着极其渊博的知识，极其丰富的经历，他是经过分析和比较得出结论来的。如果他不把解放军战士这样行为与他所看到、听到过的军队的种种言行加以比较，他是得不出这样的结论来的。"},{"type":"paragraph","text":"在日常生活中、工作中，我们每个人也有这样的体会:遇事多作分析、多作比较就比较容易发现新鲜事物。工厂里装置了调节温度的设备，我们说这是新鲜事物；一座新的房屋建筑起来了，我们说这是新鲜事物；一件合理化建议实行了；一个新的创造发明出现了；一项先进的工作法推行了；一个新制度实施了……我们都说这是新鲜事物。新和旧原是相对的两个字眼，它们之间的含义也正是相对的、比较出来的，因此我们说对新鲜事物的敏感是靠我们遇事多作分析比较。有时即使是已经出现过的事物，但由于环境变了、时间变了、条件变了或者数量上、质量上变了，也就又成为新鲜事物了，如果我们是一个思想上的懒汉，那就很容易忽略出现在我们面前的、已经“习以为常”的然而却是新鲜的事物的。像工作中的点滴经验等等。"},{"type":"paragraph","text":"遇事多开动脑筋、多作分析比较，是发现新鲜事物的很重要的一种方法，但我们凭什么去分析去比较呢?那还得有丰富的知识，通晓各方面情况后才能比较。具有广泛的知识的人就能多从广泛的事物中发现新鲜事物，具有一定的业务水平的人也就能在自己业务范围内发现更多新鲜事物，那怕它是一点一滴的、微不足道的，但它毕竟是新的、会继续向前发展的。"},{"type":"paragraph","text":"如何运用丰富的知识，这是一个立场问题。"},{"type":"paragraph","text":"有时候一个对业务很熟悉的人也会发现不了新鲜事物，这就是一个立场问题，也就是思想感情的问题。"},{"type":"paragraph","text":"如果我们在思想、感情上有鲜明的立场，也就是有鲜明的爱憎，对新鲜事物特别的关怀和爱护，那我们的感觉就心定比较敏锐；相反的，如果我们瞧不起那些刚冒头的、微小的、还不十分成熟的新鲜事物，而对于旧事物却采取得过且过、墨守成规的态度，那么，我们就会失去对新鲜事物的感觉。因为从一般情况说，新鲜事物在最初的时候总是比较微小的、比较幼稚的、不成熟的、在萌芽中的、有缺点的、比较粗糙的，而旧事物却整个地、占优势地横摆在我们面前；在这种情况下没有明确的立场，没有鲜明的爱憎，没有鲜明的、永远向前的进取精神是办不到的。"},{"type":"paragraph","text":"对待新事物的思想、感情，主要还要看我们的爱是不是阶级的爱、对社会主义的爱，我们的憎是不是阶级的憎，是对一切阻挠实现社会主义的旧事物的憎，而不是个人的喜爱和恶憎。参加过土改的人，可能都有过类似这样的遭遇:在农民刚刚被发动起来时，有些农民表现得比较狭隘、自私、怕事，开会“乱糟糟”的……因而有些同志对农民的这样表现起先看不惯或者感到没办法，而另一些同志却不计较这些，而更加爱他们，采取积极的态度帮助他们、引导他们。因为这些同志知道农民的狭隘、自私、怕事、不守秩序，正是由于封建制度长期压迫剥削的结果、长期的个体生产的结果。他们知道要教育农民首先必须爱他们，和他们站在一起。这就是立场问题。抱着正确态度的人，对于农民的任何一个微小缺点的克服或改进都会珍贵它，认作是新鲜事物；农民不断的进步，就不断地出现新鲜事物，而没有正确立场的人，即使看见了农民的一些进步，也会认为微不足道，“还差得远”，这样，也就发现不了新鲜事物。"},{"type":"paragraph","text":"要成为一个具有对新鲜事物的敏感的人，他还必须是一个革新者，是一个投身于现实生活的新与旧的斗争中的战士，而不能是一个旁观者。他应该是一个善于开展批评与自我批评的人。是一个高瞻远瞩、眼界开扩、心胸宽广，充满进取、乐观精神的人。"},{"type":"paragraph","text":"要做到这一步，政治上的开展是最基本的，因为对于新鲜事物的感觉是由永远发展着的马克思列宁主义本身产生出来的，只有掌握了马克思列宁主义、毛泽东思想的人才能有辨认和发掘在胚胎中的新鲜事物的能力，才能在日常生活、工作的事物发展的千变万化中发现矛盾，发现新事物的萌芽、旧事物的衰退。"},{"type":"paragraph","text":"和保守、落后、得过且过……思想作风作斗争，也是培养新鲜事物敏感的动力。列宁说:“我们要把共产主义带进日常生活中去。”列宁夫人克鲁普斯卡娅解释道:“……这就是说，我们应按共产主义的态度来对待我们生活周围的一切现象，并分别出什么是这个生活中的旧残余，什么是能发展成新的形式。……”也就是说能够以共产主义态度生活的人，他才能具有对新鲜事物的敏感。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}