{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"坚持兴无灭资的斗争　努力实现戏曲革命化——改编演出沪剧《红灯记》的初步总结","authors":["何倩","倪耀初"],"dates":[{"year":1965,"month":4,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"爱华沪剧团"},{"type":"paragraph","text":"京剧《红灯记》的演出，对我们爱华沪剧团来说，是极大的鼓舞和有力的促进。在进一步向中国京剧院一团的同志们学习的过程中，给我们感受最深的，是他们对革命现代戏高度负责的精神以及以一分为二的观点不断总结已有的艺术经验。这给了我们很大的启发，也促使我们回顾自己的工作，总结走过的一段路程。"},{"type":"paragraph","text":"沪剧《红灯记》目前的演出已经过第七次较大的修改和排练。这个戏从一九六二年年底改编伊始，就象一棵茁壮的幼苗，在党的阳光和雨露下，不断成长。回忆这整个改编和演出过程，我们深深体会到一点:要不是遵循党和毛主席的文艺方针；要不是依靠集体的力量；要不是深入生活，改造思想，就没有沪剧《红灯记》。沪剧《红灯记》的改编演出是我们剧团演出革命现代戏的转折点；而改编演出《红灯记》的过程，又使我们在思想上艺术上经历了一次革命。两年来，通过改编和演出这个戏，我们剧团经历了两条道路、两种文艺思想的斗争。这里就谈谈改编演出中的一些粗浅的体会。"},{"type":"paragraph","text":"剧名之争:《密电码》还是《红灯记》"},{"type":"paragraph","text":"沪剧《红灯记》是一九六二年年底根据电影文学剧本《自有后来人》改编的。改编中首先遇到的是着眼点的问题，这是通过定剧名暴露的。"},{"type":"paragraph","text":"当时剧团里很多同志对演出革命现代戏认识不足，改编者选择《自有后来人》这个剧本，着眼点只是这个戏有情节，有人物，故事的发展曲折、紧张，人物的关系复杂，遭遇奇特，观众看了保能落眼泪。因此，改编时偏重于剧情，追求故事的曲折离奇，千方百计抓住戏的波澜迭宕，以便吸引观众。戏一开始，就把地下党北满机关交通员不怕艰险跳火车的情节展现出来，让观众为交通员的安危担心。接着，又把密电码的来影去踪，敌我之间搜索和保护密电码的斗争，写得环环入扣，“引人入胜”。根据这样的安排，团里不少人主张把剧名定为《密电码》，在广告海报上标出“革命惊险剧”字样，认为凭“密电码”、“惊险剧”这几个字，就能多卖三成座。但是多数人反对这个剧名，认为它不能体现剧作的思想，不如用剧中另一富有革命的象征意义的道具——红灯为名，剧名定为《红灯记》。也有人认为密电码和红灯是贯串全剧的两件道具，剧名定为《密电码》或《红灯记》都可以。"},{"type":"paragraph","text":"剧名问题上的不同意见，引起了剧团党支部的注意。支部认为，《密电码》还是《红灯记》，看上去虽然是剧名之争，实质上却是不同文艺思想在具体剧目创作上的反映。一九六二年社会上正刮着一股歪风，沪剧上演的剧目中有不少是宣扬资产阶级思想的“西装旗袍戏”，我们剧团也演出了《少奶奶的扇子》这样的反映资产阶级生活方式的坏戏。后来决定停演，不少人思想不通，认为这类戏有观众，“票房价值”高，不演可惜。支部感到这次在定剧名上所反映的争论是类似思想的另一种表现。为了提高思想，扫除前进道路上的障碍，更好地认识演出革命现代戏的意义，支部引导全团成员对剧本进行一次讨论和分析。通过讨论，大家认识到，密电码和红灯，虽然是贯串全剧的两件道具，但意义和作用却不同。密电码在剧中仅仅是一种表象，交通员如果不用密电码，改用其他东西作为联络事件，戏仍然演得下去，剧中的阶级矛盾、敌我斗争和戏剧冲突仍然存在。而红灯就不同了。它是革命的传家宝、地下党的联络信号——一盏永放光芒的号志灯。它在剧中虽是件道具，但却和剧中人物的斗争紧紧相扣。十七年前，“二七”京汉铁路工人大罢工，这盏红灯是联络信号灯；十七年后，它又是党的地下工作者的联络信号灯。交通员见红灯如见亲人；李玉和见红灯革命斗志更坚强；李铁梅接红灯，誓做革命接班人。红灯，在剧中是党的标志，革命的象征。它好似一根铁打铜浇的主心骨，整个戏的展开，怎么也少不了这盏红灯。因此，剧名应定为《红灯记》。"},{"type":"paragraph","text":"通过这场讨论，大家还初步认识到革命现代戏应该以鲜明的革命主题教育广大观众，而不是用“密电码”、“革命惊险剧”等字样去吸引观众。改编的着眼点应在舞台上展现革命斗争，刻划革命英雄形象，而不是以情节招揽观众，以带有侦探玄秘气息的“密电码”惑人。"},{"type":"paragraph","text":"让人物形象体现主题"},{"type":"paragraph","text":"主题初步确定后，需要通过人物体现。《红灯记》按原著提供的材料看，主要的正面人物有三个:李玉和、李奶奶、李铁梅。改编中可以有三种不同的侧重的写法:一种写革命接班人李铁梅的成长；一种写三代人前赴后继的斗争；还有一种是塑造无产阶级革命战士李玉和的英雄形象。全剧的中心人物应该是谁?多数人认为应该是李玉和。原因是李玉和十七年前就在师傅的引导下，参加了“二七”京汉铁路工人大罢工，在革命风浪中经受过严峻的考验，写下了无产阶级革命血泪凝成的家史；十七年后，他已是个久经风霜的无产阶级战士，面临着更为尖锐、复杂的同日本帝国主义的斗争，为革命出生入死，抛头颅，洒热血，堪称一个光辉的共产党人形象。而李奶奶走上革命道路，李铁梅的成长是与他的影响分不开的。所以全剧的中心人物应该是李玉和，一切应从塑造李玉和这个正面英雄形象出发。"},{"type":"paragraph","text":"但是怎么来塑造这个人物呢?这个问题在改编中不是一下就明确的。开始，改编者仅仅从给李玉和增加戏的角度考虑问题，改编时虽加强了“粥棚联系”和“斗智”两场戏，可都没有写好。前者写得不够充分，好象一般的过场戏，第三次修改时就将这场戏去掉了；后者写李玉和与鸠山的斗争，又把鸠山写得太嚣张，把鸠山对李玉和用的“攻心战术”绘声绘色，刻划得细致入微。不少同志看后感到正面人物李玉和的戏不够，人物的性格展示不够充分，而反面人物鸠山气焰高涨，作了不应该的突出。根据这个意见，剧团又重新展开讨论，感到改编者写这两场戏的目的还不明确，“粥棚联系”在原作中虽然只有几个镜头，但却反映了李玉和这个人物的思想、胸襟，在对敌斗争中的气概。改编中应集中笔墨写李玉和为革命四处奔走，临危不惧，对党的事业的一颗赤胆忠心。同样，“斗智”这场戏写李玉和与鸠山的面对面的斗争，应以李玉和为主，写鸠山的阴险毒辣，只是为了刻划李玉和的坚贞不屈。鸠山施尽伎俩，但他的“攻心战术”在李玉和这样的共产党人面前只有彻底失败。通过鸠山，要写出帝国主义侵略者失败的必然性。基于这样的认识，改编者在修改中又恢复了“粥棚联系”这场戏，李玉和接受了党的重托，按照交通员的嘱咐，提了红灯，来到破烂市粥棚接头，遇敌，又机智、沉着、果敢地脱出敌人的重重包围。这是他与敌人的第一个回合。在“斗智”中，我们压缩了鸠山的戏，还用写王警尉这个在敌人老虎凳下屈服的软骨头，衬托出李玉和宁死不屈不怕牺牲的英雄气概，歌颂了共产党人的高贵品质。使李玉和的英雄性格逐渐形成。"},{"type":"paragraph","text":"在塑造李玉和形象的同时，改编时还集中几场戏写革命接班人李铁梅的成长。对这个人物，当时剧团内争论比较大的，是结尾的处理。原作的结尾是“火誓”，铁梅完成任务后牺牲在烈火中。不少同志感到这个结尾“意境”高，铁梅面对着熊熊烈火，眼不眨，心不跳，大骂敌人，含笑牺牲，多“美”!改编者在初稿中也这样写了，但心里总觉得不舒服。以后，通过党的八届十中全会公报的学习，看清了帝国主义、现代修正主义和各国反动派向社会主义阵营的猖狂进攻，他们妄想在第三代身上打主意使中国变颜色。这一点给全团同志启发很大，他们想:《红灯记》中李玉和、李奶奶、交通员都牺牲了，铁梅再一死，谁来接革命事业的班呢?从革命斗争前赴后继、革命力量日益壮大的发展规律来看，铁梅的“火誓”是不恰当的。再次修改中改编者便提出铁梅不死的意见。这个意见得到党支部的支持，也遭到一部分人的反对。党支部感到铁梅的生与死虽是个艺术处理问题，实质上反映了两种艺术思想的斗争:是从主题、从人物、从对观众的教育意义出发考虑戏剧的结构处理；还是从形式、从表现手法出发不惜损害人物追求戏剧效果?支部组织大家就这个问题展开了讨论，通过讨论大家思想上初步得到澄清，接着便根据铁梅不死的处理先投入排练。戏演出后，观众的热烈反应证明这一改动的成功，而铁梅的不死实际上也提高了整个戏的主题思想。剧团同志也从这里受到教育，进一步懂得了戏剧应以人物形象体现主题的意义。"},{"type":"paragraph","text":"抒“骨肉情”还是阶级情?"},{"type":"paragraph","text":"沪剧《红灯记》经过几次修改后正式与上海观众见面了，演出过程中，这个戏不断得到有关领导的关怀帮助，不少领导同志还对戏的主题思想和人物形象塑造提出了具体的意见，使戏的质量进一步得到提高。可是由于剧团有些同志过去深受资产阶级文艺思想的影响，有些意见在理解消化过程中也经历了一番思想斗争。其中以第八场戏的修改为最突出，这场戏是“刑场”，写李玉和、李奶奶的牺牲。改编者原来的着眼点只是生离死别的感情，抓住了“悲”字大做文章，大抒特抒母子、父女、祖孙之情，把三代人写得一见亲人面就痛哭悲伤，还认为这是人之常情，革命者也在所难免。戏演出后，的确赢得了某些观众的眼泪，但工农兵观众和领导同志看后，却感到这场戏写得不好，不仅没有真实反映出革命者的思想感情，而且损害了李家三代人的形象，这种感情是不能感动广大工农兵观众的。领导同志还指出，共产党人、革命者在牺牲前首先想到的，是党、是革命工作，而不是个人的悲欢离合。剧中这不同姓的三代人是在革命斗争的基础上用鲜血凝成的一家人，他们之间首先是阶级之情，革命之情，而不是抽象的没有阶级内容的骨肉感情。剧团当时就根据这个意见作了修改，但由于理解不深，修改后的剧本只是去掉了一些“孩儿不孝不能养老送你终”“不孝女儿送别你”等唱词，和儿子向母亲下跪、女儿伤心离别父亲等情节，补充了一些政治性比较强的唱词，在工农兵观众面前还是通不过。他们感到剧中那些带有小市民习气的“悲”是去了一点，但真正的无产阶级的豪情壮志却仍然没有体现出来，这场戏仍不感人。后来经过领导同志的帮助，指出修改中不能光注意一些字句的改动，而要从人物的根本思想出发。这意见给改编者以新的启发，人物的根本思想是什么呢?在剧团党支部的帮助下，改编者重新学习了毛主席在抗日战争时期发表的文章，阅读了《革命烈士诗抄》，《星火燎原》等革命回忆录，通过学习、讨论，对李家三代人的思想感情有了进一步的理解。"},{"type":"paragraph","text":"比如李玉和临刑之前的心情，原来的处理带几分伤感色彩，读了烈士诗抄后，就感到不符实际。很多烈士在牺牲前心情十分坦然，对未来充满信心，方志敏烈士在《可爱的中国》中深信全国解放的一天“决不在辽远的将来，而在很近的将来”，陈然烈士临刑前豪情洋溢朗诵诗句:“魔鬼的宫殿在笑声中动摇”等都说明了这点。但是由于我们不理解这一点，把李玉和牺牲前对革命事业必胜无疑的坚定信念，仅看作是一般创作上浪漫主义手法的运用，台词写得空空洞洞，既不感人，也不感己。通过学习，理解李玉和应该与很多革命英雄烈士一样，他有着远大的理想，坚信革命事业一定胜利，坚信新中国不久一定会诞生。以后修改时，就加强了人物的革命乐观主义精神，写出了“笑敌人枉费心机难得逞”、“后继有人坦然向前闯”、“洒热血，迎曙光，染成红旗万载飘扬”等唱词，刻划了英雄人物的伟大胸襟和凌云壮志。"},{"type":"paragraph","text":"由此，我们体会到一点:文艺工作者一定要有革命的人生观，才能更好地反映工农兵，更好地为他们服务。正由于我们有些同志思想上还是旧的一套，欣赏的还是小市民的趣味，所以我们才会将第八场戏与得悲悲切切。可是当思想认识有了提高，对工农兵的思想感情有了深一步理解后，戏的境界也就在原有基础上提高了一步。这使我们懂得不断改造思想的重要意义。"},{"type":"paragraph","text":"学习京剧《红灯记》不断前进"},{"type":"paragraph","text":"沪剧《红灯记》就在领导与群众的关怀下一步步成长壮大。由于领导和群众的反应都还比较好，因此演出一段时候后，大家思想上不自觉地产生一种自满，感到这个戏改得已差不多了。直到去年八月份中国京剧院和哈尔滨京剧团来沪交流经验，特别是剧团组织了观摩学习小组北上向中国京剧院取经后，才感到很大的震动。"},{"type":"paragraph","text":"中国京剧院演出的京剧《红灯记》，由于本着对革命现代戏高度负责的精神，不断修改，刻意求精，使戏的思想质量和艺术质量都达到了更高的水平。首先是戏的主题思想更鲜明了。我们改编中将李家三代同鸠山的斗争仅仅写成是一场中国人民同日本侵略者之间的民族矛盾，没有突出阶级斗争这根红线。而在京剧《红灯记》中这根线在全剧贯串始终，李玉和在第六场界限分明地对鸠山说:“那时候，你是日本阔大夫，我是中国穷工人，咱们是‘两股道上跑的车’走的不是一条路啊!”从而点出了这场斗争的性质:既是民族斗争，又是阶级斗争，使之更符合历史的真实。"},{"type":"paragraph","text":"其次是以李玉和为主的三代人英雄形象的塑造更丰满了，行动也更可信了。京剧《红灯记》中三代人的创造紧紧扣住同日本侵略者的斗争。他们目标一致，角色的具体任务却又不同。李玉和是个久经锻炼的共产党人，他是三代人中的核心人物，李奶奶受他影响成为革命者，李铁梅也在他影响下成长为革命接班人。他被捕后，李奶奶毅然承担革命任务，布置密电码的转移，讲家史教育铁梅，在对敌斗争中显示了一个革命妈妈的英雄气概。铁梅就在李玉和与奶奶的教育下一步步成长，当玉和和奶奶牺牲后，她对着红灯庄严宣誓:做个坚强的革命接班人。然后上北山出色地完成爹爹和奶奶未完成的任务。"},{"type":"paragraph","text":"再次是一些细节的处理紧扣着主题和人物，使它们成为整个戏剧的有机构成部分。比如红灯的处理，我们也把它看作是贯串全剧的红线，但比起京剧来就显得不够了。又如第三场“粥棚联系”中京剧强调了人民群众对日本鬼子的不满与仇恨，反映了李玉和斗争的时代背景，气氛上也比我们处理得更为强烈。再如第五场李家与隔壁刘大妈家的关系上，李奶奶说:“拆了墙就是一家人呀!”京剧增加铁梅的话，说:“不拆墙也是一家子!”衬托出李家三代人与群众的亲密关系，李玉和一家的斗争决不是孤立的，而是有群众基础的，刘家就是群众中的一家。另外，党的秘密工作的原则更注意了，不仅表现在“刑场斗争”这场戏里，还表现在其他各场戏里，哪怕是一撩窗帘这样细微的动作，都注意生活的真实，等等。这些细节都与阶级斗争这条线紧紧相扣，使戏的主题更鲜明，更富有时代色彩。"},{"type":"paragraph","text":"通过学习对比，我们看到京剧《红灯记》的优点，也找出自己演出中的不足，进一步坚定了修改提高的信心。回来后，剧团党支部就决定让全团同志深入上海铁路局上海机务段生活了一个时期，了解解放前铁路工人在党领导下英勇斗争的事迹，以及解放后铁路工人全心全意为人民服务的昂扬的精神面貌，以便在修改和演出中找到思想与生活的依据。与此同时，改编者又积极着手进行修改，在第五场、第八场、第十场的内容上都作了很大改动，在其他场次的一些细节处理上也都作了不同程度的修改。就在第七次较大的修改后，沪剧《红灯记》又在上海正式公演了。我们感到整个演出比起中国京剧院的京剧《红灯记》来，还差得很远，我们全团同志决定乘中国京剧院的同志们在上海演出的机会，好好学习，好好取经，特别是学习他们那种锲而不舍、精益求精的革命精神，不断地学习他们的经验，把这个戏改得更好，更耐看，使它成为革命现代戏的保留节目。"},{"type":"paragraph","text":"(倪耀初、何倩整理)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}