{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"我们是怎样抓紧做好“文革”中非正常死亡事件的核查工作","authors":["北京市委工业部"],"dates":[{"year":1985,"month":11}],"is_range_date":false,"parts":[{"text":"我们是怎样抓紧做好“文革”中非正常死亡事件的核查工作","type":"title"},{"text":"北京市委工业部","type":"authors"},{"text":"[北京市核查工作会议发言材料（机密）]","type":"subtitle"},{"text":"北京工业系统“文革”期间发生非正常死亡1440人，其中党员229人，干部433人（包括局级干部6人、处级干部43人）工人1007人。这些非正常死亡发生在1966年红卫兵运动时期的305起。1967年造反夺权、搞派性斗争时期的82起，1968年至1969年“清队”运动时期的769起，1970年至1972年清查“5·16”运动时期的253起，1973年以后的31起。遵照《中共中央关于整党的决定》精神和市委的部署，在清理“三种人”工作中，工业口各级党组织对“文化大革命”中发生的非正常死亡情况进行了核查。这项工作是在粉碎“四人帮”以后历次清理工作以及平反冤假错案、给受害者落实政策工作的基础上进行的，目的是通过查清“文革”特定历史条件下出现的大量非正常死亡人员的死因。清理诬陷、迫害干部、群众，搞刑讯逼供、摧残人身造成严重后果的主要责任者。纯洁党的组织，严肃党的纪律。经过全系统各级党组织的努力，目前1440起非正常死亡案件已经基本查清，其中由于林彪、“四人帮”推行极左路线、遭受迫害有具体责任者而死亡的390起，占1440名非正常死亡人员的27.1％。共查出“文革”中问题比较多的主要责任者（已列为核查对象）386人。各总公司（局）、直属企事业单位关于每个非正常死亡者死因的调查报告已报送市委核查办公室。","type":"paragraph"},{"text":"我们的主要作法和体会是：","type":"paragraph"},{"text":"一、领导重视，认真部署，抓紧抓实。","type":"subtitle"},{"text":"工业系统在“文革”中是首都的重灾户之一，非正常死亡人数占全市的十分之一强。查清这些案件首先遇到涉及面广、涉及问题多的复杂局面。因此，工业部领导对这项核查任务非常重视，在核查工作一开始就亲自部署，明确要求各单位加强领导，摸清底数，层层负责，逐件查清，并向市委写出调查报告。根据这一要求，各级党的组织把这项核查任务列入了议事日程，各级核查办公室都有专人分工具体负责。工作中有的单位领导亲自动手，找人谈话，审阅材料；有的深入基层，检查指导工作；有的组织了专门班子，协同办案，建立了责任制，保证了非正常死亡查证工作的顺利进行。如北京矿务局“文革”中发生非正常死亡182人，其中大多数不同程度地受到“文革”运动的冲击。对查清非正常死亡的问题，该局党委十分重视，采取由党委副书记主管、其它党委成员分工负责审阅案卷的责任制，既保证了查证进度，又保证了查证质量，较好的完成了这一任务。对核查非正常死亡工作中遇到的大案要案，工业部领导亲自过问，亲自阅卷。如，北京重型电机厂原党委书记苏式琪同志“文革”中非正常死亡一案，过去该厂和机械工业部进行过三次调（复）查，但查得不彻底，苏式琪同志的家属一直有不同意见，厂内职工也有各种议论。这次核查，工业部主要领导同志亲自审阅材料，找人调查，具体指导查证工作。机械工业总公司和北京重型电机厂党委组织了专门班子，走访了厂内外知情人82人，翻阅了大量历史材料，找到了苏式琪同志被批斗期间的日记，在公安部门的协助下，终于查清了苏式琪同志遭受残酷政治迫害的过程和死因以及责任者。","type":"paragraph"},{"text":"二、突出重点，具体指导，查深查细。","type":"subtitle"},{"text":"“文革”中的问题时隔多年，不少原始材料已被销毁或散失，给非正常死亡问题的调查工作带来很多困难。对此，我们采取了两种做法。","type":"paragraph"},{"text":"一是抓大户，典型引路。在工业系统57个单位中机械工业总公司、首钢公司、二轻工业总公司、北京矿务局、北京铁路分局、汽车工业总公司等单位非正常死亡人员多，约占全系统的二分之一；日常群众来信多，要求查清死因、追究责任者并落实政策。针对这种情况，工业部核查小组将这些单位作为重点，对他们的核查进度提出时间要求，并定期听取查证情况的汇报。工作中注意总结经验，先后两次召开全系统核查工作会议，由机械工业总公司和首钢公司介绍了他们查清非正常死亡的死因和分析认定责任者的工作经验，对全系统的工作起了推动和指导的作用。对工作中遇到的重点疑难案件，我们要求有关单位组织专门力量认真查处，工业部核查办公室的同志定期听取汇报，组织协调，从而保证了查证工作的进度，解决了难题。如北京汽车制造厂原总工程师张世思同志“文革”中非正常死亡一案，历年来一直结论为“跳楼自杀”。对此张的家属多次申诉，要求组织澄清事实真象，查处责任者。这次核查，汽车工业总公司和北汽厂党委抽调人员，先后走访了3省（河北省、辽宁省、陕西省）二市（北京市、天津市）20多个单位的105人次，取得72份证据材料，查清了张世恩同志“文革”中被关押期间，遭逼供无奈从二楼跳下，又被抓回遭受折磨而死亡的情况，查清了迫害张世恩同志致死的责任者。","type":"paragraph"},{"text":"二是重调研，查深查细。在查证非正常死亡工作中，各单位注意收集、查阅有关的人事档案、各种结论材料、会议记录、笔记本以及受害者的遗书，比较普遍地走访了受害者家属和知情人，从中发现线索，取得证据，查清事实真相。调查中采取小范围座谈和个别谈话相结合的方法，注意对调查对象进行彻底否定“文革”的思想教育，摆事实，讲政策，使他们提高了认识，消除了顾虑，克服了工作中遇到的一些阻力和困难。","type":"paragraph"},{"text":"三、实事求是，区别对待，认定责任者。","type":"subtitle"},{"text":"清理“三种人”工作政策性很强。对中央提出的方针、政策，必须在核查工作过程中的各阶段认真贯彻执行。根据中央（34）17号文件和市委的指示，工业部核查小组在核查非正常死亡事件中，强调了从非正常死亡人员的死亡经过和死因入手，查清“文革”中迫害干部、群众致死的责任者。要求各单位在工作中，注意查清“文革”初期以抢、抄财物为目的的打人致死的情况；注意查清“文革”中派性斗争打人致死的情况；注意查清“文革”中制造假材料、诬陷迫害干部群众，搞刑讯逼供、摧残人身、致人死命或被逼迫自杀的情况；注意了对上述情况的策划者、组织者、指挥者的查证，特别是那些“文革”初期造反夺权升了官，后来“清队”等运动中又继续残酷迫害干部群众的人，必须坚决查清。在基本查清死因的基础上，我们把全系统1440名非正常死亡人员按死因分为四种情况：","type":"paragraph"},{"text":"1、遭受迫害毒打、非人折磨或严刑逼供直接致死（包括武斗中被打死）的145人；","type":"paragraph"},{"text":"2、遭受诬陷和比较严重的逼供信后自杀以及被打致病而死的109人；","type":"paragraph"},{"text":"3、有轻微的逼供信和批斗、办班中有一般违反政策行为而自杀的136人；","type":"paragraph"},{"text":"4、虽在“文革”中受到一定程度的触及但未发生违反政策行为而自杀或病故以及虽未触及而因种种原因自杀的1050人。","type":"paragraph"},{"text":"根据上述基本分类，各单位在认定责任者的工作中，按政策注意作好三个区别对待，即把迫害干部群众的主要责任者（为首的）与非主要责任者区分开；把迫害干部群众、摧残人身情节恶劣的与有过一般过激行为的人区分开；把蓄意诬陷迫害干部群众造成严重后果与受“左”的思想影响，说过错话、办过错事的人区分开，从而对“文革”中非正常死亡案件核查出的负有不同责任的907名责任者采取区别对待的方针：","type":"paragraph"},{"text":"首先，对受“左”的思想影响犯有一般错误的521人予以解脱，这次整党不再作为问题提出，不作结论，调查过程形成的材料不入本人档案，暂存各单位核查办公室，听候处理。","type":"paragraph"},{"text":"其次，对查出问题比较多的主要责任者386名列为核查对象。大体分三种情况进行定性处理：第一种情况，按中发(84)17号文件精神，在整党决定发表以前已经做过结论和处理，这次核查未发现新的问题，不再重新处理的66人；第二种情况，过去没有做过结论和处理，但已经调出工业系统的130人，各单位将其犯错误的写实材料转往现单位，并建议他们按政策给予结论和处理；第三种情况，现在仍在工业系统，过去没做过结论和处理的190人，要求各单位对其“文革”中的其他问题作进一步核查后，按市委结案规定进行定性处理。","type":"paragraph"},{"text":"由于对非正常死亡的责任者坚持了从实际出发，具体情况具体分析，把中央的政策同我们的实际情况相结合，保证了核查工作“既要坚定又要慎重，既不要漏掉又不要扩大化”方针的落实。","type":"paragraph"},{"text":"四、告慰死者，安抚生者，为受害者落实政策。","type":"subtitle"},{"text":"在核查非正常死亡死因工作中，我们发现少数单位的死亡人员的落实政策工作，由于种种原因还有遗留问题。有的在政治结论中留有“尾巴”，有的应平反而没有作平反结论，有的在经济等方面政策落实的不够完善。因此，核查工作中，工业部领导要求，各单位对“文革”中被迫害而死亡人员落实政策情况进行复查，凡存在问题的要进一步落实。据统计，各单位在结论上割掉残留“尾巴”给予彻底平反的50人，原无结论这次给予平反结论的38人，在经济等方面进一步落实了政策的93人，并将组织的决定通知了受害者家属，使他们感受到党的三中全会以来政策的温暖，看到整党核查工作的成效。","type":"paragraph"},{"text":"一年多来，我们在市委领导下，在清理非正常死亡案件工作中，取得了一定的成绩，但还有差距，今后还要进一步做好查漏防错和有关责任者的结案处理工作，按照市委的要求，做到善始善终。","type":"paragraph"},{"text":" 中共北京市委工业部1985年11月","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"清查五·一六","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}