{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"全国亿万军民决心把伟大领袖的关怀和信任化为新的战斗力量坚定不移地执行毛主席的无产阶级革命路线进一步发扬无产阶级专政下的大民主，彻底批判资产阶级反动路线，夺取更伟大的胜利","authors":[],"dates":[{"year":1966,"month":11,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"据新华社北京5日电　最敬爱的伟大领袖毛主席第六次检阅文化革命大军的喜讯，再一次以无比巨大的力量鼓舞了正在沿着毛主席的革命路线胜利前进的全国城乡各族人民。连日来，各地广大革命群众载歌载舞，走上街头，集会游行。他们怀着对毛主席无限热爱、无限忠诚的感情，发出了新的战斗誓言:一定要响应林彪同志的号召，更好地活学活用毛主席著作，高举毛泽东思想伟大红旗，进一步运用大鸣、大放、大字报、大辩论、大串连，发扬无产阶级专政下的大民主，彻底批判资产阶级反动路线，肃清它的影响，正确、完全、彻底地执行毛主席的革命路线，推动文化大革命更深入、更广阔、更健康地向前发展，夺取更伟大的胜利。"},{"type":"paragraph","text":"华北地区的保定、太原和呼和浩特等城市和广大农村革命群众，听到毛主席又一次接见革命小将的喜讯，无比振奋，纷纷举行集会、座谈，决心沿着以毛主席为代表的无产阶级革命路线胜利前进。中共绛县县委书记周明山和正在这里参观学习的河北省著名学习毛主席著作积极分子吕玉兰听到喜讯后兴奋地说:有了毛泽东思想，我们就有了一切，有了毛泽东思想，就可以战胜一切困难和敌人。我们一定把“老三篇”当座右铭来学，实现思想革命化，搞好生产，支援国家建设，支援世界革命。当消息传到内蒙古草原英雄小姐妹龙梅、玉荣的家乡时，龙梅的父母听到女儿在天安门观礼台上见到了伟大领袖毛主席，激动地流下了热泪。龙梅的妹妹玉荣说:姐姐见到了毛主席，一定把我想念毛主席的心情带给了毛主席。我要永远听毛主席的话，做毛主席的红小兵。"},{"type":"paragraph","text":"华东地区广大革命群众表示，决心把伟大领袖的关怀和信任化为新的战斗力量，坚决贯彻执行毛主席的路线，进一步活学活用毛主席著作，永远忠于毛主席，忠于毛泽东思想。南京、合肥等地革命群众说:毛主席一直代表正确路线，坚定不移地执行毛主席的路线就是胜利。在革命老根据地井冈山，来自全国各地的六百多名红卫兵和当地革命群众一起在收音机前同听喜讯，共享欢乐。济南重型机械厂工人工程师傅圣昌说:在我们伟大领袖毛主席大海般辽阔的胸中，时时刻刻都装着“群众”两个大字。我一定坚决跟着毛主席干一辈子革命。在鲁迅故乡绍兴，红卫兵小将们个个欣喜万分。他们写决心书，表示一定要高举毛泽东思想伟大红旗，继承和发扬鲁迅的革命硬骨头精神，坚决捍卫以毛主席为代表的无产阶级革命路线，彻底批判资产阶级反动路线，夺取无产阶级文化大革命的新胜利。"},{"type":"paragraph","text":"毛主席接见革命师生和红卫兵的喜讯传到中南地区，武汉、南宁、长沙、郑州等地革命群众热烈欢呼以毛主席为代表的无产阶级革命路线的胜利。毛主席家乡韶山的人民和来自祖国各地的红卫兵、革命师生表示:毛主席再次接见革命师生的消息，使我们增添了无穷的力量。我们一定要更加认真、更加刻苦地活学活用毛主席著作，听毛主席的话，永远跟毛主席干一辈子革命。在河南，曾经受到毛主席接见的焦裕禄的女儿焦守云表示，要继承父亲的遗志，象父亲那样活学活用毛主席著作，发扬一心为人民，一心为革命的伟大共产主义精神，永远作一名毛主席的红小兵。"},{"type":"paragraph","text":"喜讯传到西南地区，各族革命群众用不同的语言，齐声欢呼，祝毛主席万寿无疆。在四川，从山城重庆、盐都自贡到川藏高原，各族革命群众一致表示要坚决捍卫以毛主席为代表的无产阶级革命路线，把文化大革命进行到底，让无产阶级的铁打江山永不变色。西藏自治区师范学校的七百多名师生员工在听完林彪同志讲话的广播后，马上举行庆祝大会。他们说:我们身在西藏高原，心向毛主席和天安门，毛主席指向那里，我们就打到那里。"},{"type":"paragraph","text":"喜讯传到东北地区，哈尔滨市一片欢腾。传播喜讯的宣传车四处出动，许多学校的红卫兵小将们立即举行庆祝游行。喜讯传到长春市工交战线学习毛主席著作积极分子代表大会会场，顿时群情沸腾，一千多名代表热烈欢呼以毛主席为代表的无产阶级革命路线的伟大胜利。"},{"type":"paragraph","text":"在西北地区，各族人民一片欢腾。乌鲁木齐、银川、西宁等地各族人民表示:毛主席是各族人民心中最红最红的红太阳，毛泽东思想是各族人民的命根子。新疆伊宁市十几个少数民族的革命群众，为伊宁市去北京的一千多名革命师生和红卫兵受到毛主席检阅而欢欣鼓舞。他们说，这是毛主席对我们少数民族人民的最大关怀。许多人一再高呼:“毛主席万岁!万万岁!”当年给毛主席当过警卫员的老战士、延安柳林公社七里铺大队贫农社员白海山，听到喜讯，仿佛又回到毛主席身边。他表示决心继承和发扬光荣的革命传统，保卫社会主义的铁打江山。"},{"type":"paragraph","text":"据新华社北京5日电　在热烈欢呼毛主席第六次检阅文化革命大军声中，人民解放军许多部队指战员，怀着对伟大领袖毛主席无限热爱的激情，认真学习林彪同志在大会上的讲话，纷纷举行座谈讨论，畅谈以毛主席为代表的无产阶级革命路线的胜利，畅谈党的群众路线在文化大革命中的运用和新发展，以及广大革命群众在毛主席正确路线指引下，创造了无产阶级专政下发展大民主的新经验的伟大意义。指战员们决心按照林彪同志指示，最坚决地执行、最忠诚地捍卫以毛主席为代表的无产阶级革命路线，彻底批判资产阶级反动路线，夺取文化大革命的新的伟大胜利。"},{"type":"paragraph","text":"毛主席第六次接见文化革命大军的时候，沈阳部队某部正在召开五级干部会议，他们把林彪同志在大会上的讲话录了音，反复放送学习，并结合学习《红旗》杂志社论《以毛主席为代表的无产阶级革命路线的胜利》，进行座谈讨论。许多早年参加革命的老干部说，我国革命斗争历史说明，中国革命的胜利，就是以毛主席为代表的无产阶级革命路线的胜利，就是毛泽东思想的伟大胜利。当前这场无产阶级文化大革命，是毛主席亲自发动，亲自领导，亲自指挥的，毛主席充分听取群众的意见，集中群众的智慧，使文化大革命形势越来越好，一浪高过一浪。不久以前从革命圣地延安进行政治野营回来的某部指战员，在座谈中说，延安的老人告诉我们，毛主席在延安的时候，经常深入群众，和群众谈心，听取群众的意见，集中群众的智慧，指导群众运动，指导革命斗争。在史无前例的无产阶级文化大革命中，毛主席亲手制定的革命路线，最核心的就是“敢”字当头，相信群众，依靠群众，放手发动群众，让群众自己教育自己，自己解放自己，这是党的群众路线在文化大革命中的运用和新发展。"},{"type":"paragraph","text":"广大指战员畅谈无产阶级专政下发展大民主的新经验的伟大意义，更加深了对毛主席的革命路线的认识。大家一致认为:只有有了这种大民主，才能把无产阶级文化大革命真正发动起来，进行到底，才能实现人们灵魂深处的大革命，挖掉修正主义根子，巩固无产阶级专政，保证我们国家永不变色。空军“航空兵英雄中队”中队长董小海说，大民主使得一切牛鬼蛇神原形毕露，无处藏身；大民主也使得革命人民冲刷掉思想上的污泥浊水而成为一代新人。"},{"type":"paragraph","text":"南京、昆明、济南等许多部队指战员说，我们要紧跟毛主席，永远革命，就要紧紧跟上革命形势的发展，既要把自己当作革命的动力，为革命作出更大贡献，又要把自己当作革命的对象，抓住破私立公这个改造世界观的核心问题，在自己的灵魂深处闹革命，实现思想革命化，把无产阶级文化大革命和社会主义革命进行到底。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"西藏文革","type":"人物"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}