{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"日本人民要求全面媾和各地参加和平签名的人数越来越多　朝鲜就对日和约问题照会苏联　日和委会函毛主席盼国四国会议","authors":[],"dates":[{"year":1951,"month":7,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【新华社北京三日电】　日本的和平运动在各地广泛地开展着。许多地区结合着要求全面媾和签名运动，同时征集拥护和平公约宣言的签名。据联合通讯社消息:到五月二十一日为止，北海道各地已有四万五千多人签名要求全面媾和。在九州岛大分县，早在四月三十日就已经征集四万七千多个要求全面媾和的签名。同一时期，东京的戏剧团体‘前进座’也征集了约一万七千个签名。青森县上北邵十和田村全体村民三百人，包括村长太田在内，都签名要求全面媾和。"},{"type":"paragraph","text":"六月三日，爱知县名古屋市曾举行和平运动积极分子会议，讨论第二届世界和平大会和世界和平理事会的各项决议，会议决定:在‘八·一五’以前在爱知县征集三十五万个要求全面媾和与拥护和平公约宣言的签名，并在各地加强和平运动的组织和宣传工作。六月六日，日本共产党松江地区委员会在松江市展开要求全面媾和与拥护世界和平公约宣言签名运动。当天签名的有名流多人，包括岛根县议会主席中岛龙一(国民民主党)等人。该地要求全面媾和的签名已有一万五千个以上。"},{"type":"paragraph","text":"【新华社北京廿九日电】　日本拥护和平委员会常设委员会平野义太郎曾代表该会致函毛泽东主席，希望中华人民共和国、苏联、美国、英国四国就缔结对日和约举行会议。该信原文如下:"},{"type":"paragraph","text":"中华人民共和国主席毛泽东阁下:"},{"type":"paragraph","text":"我们希望四强，即美国、中华人民共和国、英国和苏联，就缔结对日和约举行会议。我们相信这是日本人民的愿望；日本拥护和平委员会常设委员会请阁下注意这个问题，以便经过贵政府的努力而在这方面有必要的发展。"},{"type":"paragraph","text":"我们希望:"},{"type":"paragraph","text":"一切占领军应于和约缔结之后立即撤退，日本军国主义应彻底肃清，一切公开或秘密的军事组织和机构应予禁止，并给日本人民保证一个民主与和平的生活。"},{"type":"paragraph","text":"我们诚恳希望四强对这种愿望将予以充分的考虑。"},{"type":"paragraph","text":"日本拥护和平委员会常设委员会"},{"type":"paragraph","text":"平野义太郎(签字)"},{"type":"paragraph","text":"【新华社平壤廿九日电】　据朝鲜中央通讯社消息:朝鲜民主主义人民共和国外务相朴宪永于二十六日通过朝鲜驻苏联大使朱宁河，就对日和约问题向苏联外交部长维辛斯某致送照会一件。照会说:朝鲜民主主义人民共和国政府已将所收到的‘苏联政府致美国政府关于对日和约的照会’和‘苏联政府关于美国对日和约草案的意见书’的副本，一起加以慎重的研究。照会声明:朝鲜民主主义人民共和国政府完全支持苏联政府关于对日和约的目的、本质及其准备程序所采取的态度。"},{"type":"paragraph","text":"照会进一步说:一、对日和约必须按照波茨坦协定中所规定的程序来进行准备，并且必须有中华人民共和国政府参加。二、必须赋予朝鲜人民参加对日和约的权利。朝鲜民主主义人民共和国政府希望自己的代表将和其他有关国家的代表一样地被邀请参加讨论对日和约的会议。三、朝鲜民主主义人民共和国政府热烈地支持苏联政府关于以保障远东持久与真正的和平为对日和约的目的与本质的提案。要求对日和约对于防止日本军国主义再起有充分的保证，并要求考虑朝鲜民主主义人民共和国的特殊利害关系。"},{"type":"paragraph","text":"照会痛斥美国单独对日媾和的阴谋和利用日本参加反对朝鲜人民的战争的罪行。照会并声明朝鲜民主主义人民共和国政府支持和同意苏联政府关于在对日和约中规定下列诸事项的提案，即:不允许日本参加反对那些与签订和约有利害关系之国家的联盟，占领军限期撤离日本和外国不得在日本保有军队或军事基地，履行开罗宣言等国际协议关于领土问题的规定。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}