{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"《文艺报》编辑工作初步检讨","authors":["《文艺报》编辑部"],"dates":[{"year":1950,"month":5,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"《文艺报》编辑工作初步检讨"},{"type":"paragraph","text":"《文艺报》编辑部"},{"type":"paragraph","text":"四月二十一日，各报纸刊载了中国共产党中央委员会的“关于在报纸刊物上展开批评和自我批评的决定”。我们读了之后，非常兴奋，在我们学习斯大林同志和毛主席的文章之后，更认清了批评与自我批评在中国今天情况下的重要，因此对于我们的编辑工作，有很大的指示和启发。我们明白要将我们的刊物办好，不只是需要我们的工作与群众有联系，对群众有教育意义，而是要大大的打开窗子，让读者的呼声，冲到我们的编辑部来，使群众有高度的热情来批评我们，指摘我们的错误，即使是最小的疏忽也不放过。固然我们须要主观的努力，在政治上、在业务上逐渐提高，使编辑部能高度的掌握政策，且富有创造性，但真正要把工作更好的推进，只有深刻的自我检讨，倾听群众的意见。"},{"type":"paragraph","text":"为了响应中国共产党中央委员会的正确地号召，在最近，我们将十五期的《文艺报》做了一个初步的检讨，因为我们学习得还不够好，不一定深刻和恰当，但我们的态度是诚恳的。我们在自我检讨上开始走了第一步，我们欢迎读者更进一步给以批评，使我们的编辑工作能更切合于文艺运动的当前的需要。"},{"type":"paragraph","text":"《文艺报》已经编辑至第十六期，从各方面的反映看来，起了它一定的作用，它与群众有了较广泛、较密切的联系，解决了文艺工作上、创造上、思想上的某些问题。它的工作的方向大体上是正确的。这除了依靠全国文联的领导和编辑部同志的积极工作之外，主要感谢许多文艺界同志们的帮助和广大群众的热情鼓励与支持。但《文艺报》是不够我们要求的水平的，不能使我们满意，《文艺报》在编辑工作上还有许多缺点。"},{"type":"paragraph","text":"第一：最主要的缺点，是没有通过文学艺术的各种形式与政治更密切地结合，广泛地接触目前政治上各方面的运动。《文艺报》只有几期刊登了这样的文章，并且作为社论或特辑，但内容不充实，好像只起了点缀的作用。这里面，虽然也包含了另外一个理由，就是今天一般的作家们，还不很习惯即刻抓住新的问题和题材，用各种形式来表达自己的思想，来表示对政府正在号召正在展开的各方面运动的关心和热心。但我们编辑部也同样没有想到这个问题，即或想到，也因为遭遇困难而没有作足够的努力，发动与组织作家们，使他们有很高的兴趣来写。这原因也还是因为我们对政治缺乏高度的关心与认真的学习。我们虽然懂得对一篇作品首先要求它的政治性，但还不很懂得要配合当前的政治任务如何主动地去组织适合于迅速反映当前政治任务的稿件。"},{"type":"paragraph","text":"第二：在提高文艺思想方面，贯彻宣传与研究毛主席“在延安文艺座谈会上的讲话”非常不够。这种宣传和研究的工作，在目前是十分必要和迫切的。我们知道在文艺工作者中，还有许多人对这个讲话是不了解的，或了解不够的，文艺思想上还存在某些混乱。譬如有人说文艺即政治；也有人说我的思想老早就改造了，老早就是无产阶级的；也有人说我在抗战前就写的工农，不过你们不看就是；也还有说那篇讲话是给在延安的人看的，因为他们思想有问题。说这些话的人们，虽然他们口头上甚至心上也是拥护毛主席的文艺方针的，却恰好证明了他们对“在延安文艺座谈会上的讲话”还缺乏起码的了解和研究。就是对毛主席文艺方针了解得较多，并在自己创作上身体力行了的文艺工作者，也不是就等于在文艺思想上完全没有问题了。我们今天所处的环境，比在延安的时候，复杂得多了，文艺工作的对象，也比那时候更广泛得多了，因此文艺工作上就不断涌出许多新的问题，需要我们解决，我们能不能运用毛主席的思想来解决当前文艺上的具体问题，这就是我们是否真正学会了“在延安文艺座谈会上的讲话”的考验。"},{"type":"paragraph","text":"我们是注意了文艺思想上的问题的，在每期上，我们都曾组织一些有关文艺思想的文章，但现在看来，内容充实深刻的还嫌不够。我们也曾发动一些讨论，但有些问题没有充分展开，例如在上海引起争论的关于可不可以写小资产阶级的问题，我们认为是一个值得讨论的问题，我们请何其芳同志写了一篇《一个文艺创作问题的争论》，本来也不是作为结论的，但跟着没有来稿了，我们也就没有设法继续下去，后来在读者的来信中，反映出这个问题也仍未完全搞通，对于接受遗产的问题也如此。"},{"type":"paragraph","text":"在有些问题的争论上，我们还不够更明确地表示我们的态度和意见。例如对于“红旗歌”的争论。我们收到好些关于“红旗歌”的文章，有两种极端的意见，最明显的是蔡天心和犁阳的两篇，我们对这两篇文章都不同意，我们打算登一篇批评得比较适当的文章，同时并写一篇对这几篇批评的批评，但因时间的匆促，没有写成，萧殷写了一篇，但也只是作为个人的意见，在他的文章中我们认为也还有些不够恰当不够完善的地方。在编者的按语上，却只提出“一起登载出来，供大家参考”，结果，就显得缺乏负责的态度。再如诗歌笔谈，本是征集大家意见，不做结论，因为不能一时有结论，并拟配合一二篇较有系统、也较正确的文章为主要意见。但这些稿子来的太迟，编辑部能力有限，不能一时发表我们的意见，只好将安托科尔斯基的《诗——青年的教养——文化》一文放上，作为参考，但我们这种心思，也无法教人猜测。因此这个笔谈，虽引起读者很大兴趣，而效果并不大。因此在文艺思想上，我们所提出的问题，有些没有解决得彻底，有些企图解决而没有解决好。"},{"type":"paragraph","text":"第三：未能更好地与当前的文艺运动配合，我们虽然不断地发表各地文艺工作的报导与某些经验的介绍或总结，但对于这些情况和经验，我们没有经常的系统的研究。因此，就未能很好负起指导各地文艺工作的责任。就是与首都文艺工作的联系也不够密切。例如去年冬天北京举办的工厂文艺竞赛，我们也去看了戏，也特约了稿，但由于抓的不紧，并没有很好的反映和帮助他们；再如铁路工会与青年剧院所举办的文化列车，这是一个创举，将文化用列车驶到各地去，驶进工厂去，我们也没有去十分注意。对北京上演的几个大话剧，也没有组织系统的较深刻的批评文章。"},{"type":"paragraph","text":"第四：我们的读者对象偏重于作者与文艺工作者，因此我们的文章，也就针对着这种对象，我们对广大的文艺爱好者和一般读者的注意就不够了。《文艺报》应该不只是文艺工作者的园地、食堂，而且应该指导群众如何从文艺上来吸收营养，改造思想，扫除旧趣味。"},{"type":"paragraph","text":"我们缺点很多，归纳为上面的主要的四条，但为什么会有这些缺点的？那是由于我们编辑部还没有将学习政治、政策，放在最首要的地位。同时对业务的学习也不够，因此自身的研究工作、提高工作少，而埋头在事务工作中，看稿、回信等。所以我们不能把编辑工作展开，也不能有更严肃的态度，毫不苟且的精神，来处理我们手上拿出去的每一篇小文章或每一行字。"},{"type":"paragraph","text":"编辑部工作人员是非常少的，能力有限，但这不能作为我们不能提高的理由。我们不能以困难来原谅自己，而要从客观需要来提高自己。"},{"type":"paragraph","text":"以后怎么办呢？我们将向着那几方面发展？"},{"type":"paragraph","text":"一：我们要在文联的领导帮助之下，增多各地文艺运动的总结，和加强对各地文艺运动的思想指导。这是很重要的，只有这样，《文艺报》才能发挥它应有的作用。"},{"type":"paragraph","text":"二：加强文艺与当前政治的配合，加强刊物的政治性，提高刊物的政治思想水平。"},{"type":"paragraph","text":"三：展开文艺思想创作问题的讨论，借以提高文艺思想水平，加强对一般文艺爱好者与初学写作者的思想修养与文艺修养上的帮助。"},{"type":"paragraph","text":"四：加强对群众文艺的研究、指导与批评，过去情况反映的多，对于工厂文艺、兵演兵、曲艺改革等都有不少的意见和经验，但缺少有细致研究，提出批评，解决具体问题的文章。"},{"type":"paragraph","text":"五：多作作品的具体的分析批评，从较为读者熟悉的或比较最值得尽先介绍的作品开始，有计划、有步骤、有重点的作。"},{"type":"paragraph","text":"六：号召文艺界打破不批评、怕批评、背地下不负责任的批评等的空气，建立正当的严肃的批评与自我批评。我们欢迎登载对作品、对工作、对思想、对作风的批评与自我批评的文章，不管是对一个集体或对一个个人。当然我们反对把批评与自我批评弄得很琐碎而引起无原则的纠纷，我们反对不是与人为善的、而是恶意的打击，对人民的事业没有好处，或者更有坏处的批评。"},{"type":"paragraph","text":"七：力求文字浅显，含义要深，问题要深，却要写得明白、清楚、肯定，力避含含糊糊曲曲折折使人有深不可测的感觉，我们要使人感觉文字亲切，情理分明，我们是为着使人喜欢读，读的懂，读了有益，而不是使人怕读，读不懂，读了等于不读。这是对作者的要求，也是我们要自勉的，我们要掌握这个方向以决定文章的取舍。"},{"type":"paragraph","text":"我们的初步检讨结果，大抵如此，不够之处一定很多，希望读者多多予以帮助，《文艺报》是属于大众的。"},{"type":"paragraph","text":"（转载《文艺报》第十六期）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}