{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"滚滚浦江水　难诉思念情——缅怀周恩来总理对上海工作和上海干部群众的关心和教导","authors":["方幸根","陈丕显"],"dates":[{"year":1989,"month":3,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"陈丕显"},{"type":"paragraph","text":"周恩来总理是当代杰出的伟人。他作为我们党、国家和军队的创建人、奠基人和主要领导人之一，在中国革命历史上建立了不朽的功勋。我在1952年调到上海工作，直至1975年调离上海的二十几年时间里，从亲身的接触和大量的见闻中，强烈感受到周总理胸怀全局、高瞻远瞩的伟大风范，感受到他对上海各方面工作给予热情的关心和支持，对上海广大干部、知识分子和人民群众经常亲切地关怀和教导。滔滔东海浪，激荡万人心；滚滚浦江水，难诉思念情。周总理虽然离开我们已经十多个年头，但他为党为人民鞠躬尽瘁的崇高形象，至今仍然深深铭刻在我们心中。"},{"type":"paragraph","text":"今天，在纪念周总理诞辰91周年、迎接上海解放40周年的日子里，我们缅怀周总理对上海工作和上海干部群众的关心和教导，将更加激励广大干部学习他的光辉榜样，继承和发扬实事求是、艰苦奋斗、全心全意为人民服务的优良传统；更加鼓舞上海人民按照周总理的遗愿，努力完成振兴上海、振兴中华的历史使命。"},{"type":"paragraph","text":"他对上海寄予殷切的期望"},{"type":"paragraph","text":"周总理对上海有着深厚的感情。大革命时期，他作为中共中央军委委员兼上海区委军委书记，领导上海工人举行了第三次武装起义，在中国革命斗争史上写下了可歌可泣的篇章。抗战胜利后，他率领中共代表团在南京、上海同国民党进行了公开的和隐蔽的斗争，揭露了蒋介石发动全面内战的阴谋。新中国成立，他是人民共和国的总理，政务繁重，日理万机，但他始终关注着上海的建设和发展，对上海的工作给予重要的指导和支持。在上海的一次座谈会上，周总理曾深情地说过:上海有广大的工人群众，有各方面的专家，希望上海成为带动全国的先进城市。这表明了他对上海在社会主义建设中的地位和作用十分重视，对上海的干部和人民寄予殷切的期望。"},{"type":"paragraph","text":"建国后的第一个五年计划期间，为了改变当时我国工业大约百分之七十集中在沿海的状况，重点建设项目基本上都安排在内地，上海这个老工业基地没有一个重点建设项目。上海历来以轻纺工业为主，基础工业比较薄弱。怎样把上海这个老工业基地的作用充分发挥出来，成为当时上海市的主要领导陈毅、刘晓、刘长胜等同志反复思考的课题。1956年，毛主席发表了《论十大关系》的重要讲话，其中专门阐述了沿海工业和内地工业的关系。根据这个讲话精神，上海市委提出了“充分利用、合理发展”上海工业的方针，并经上海市第一届人民代表大会第四次会议审议通过。周总理肯定了这个方针，并给予了许多具体的指示和支持，上海从此出现了有计划发展工业和发展新兴技术的局面。在不算很长的时间里，上海的广大职工和科技人员，陆续制造出我国第一台万吨水压机、第一个双水内冷汽轮发电机组；开始了气象火箭、导弹、核电站以及人工合成胰岛素等等重大研制工作；初步建设了嘉定科学城，建设了闵行、桃浦、彭浦、吴泾、高桥、吴淞、漕河泾、安亭等等工业区；发展了电子、计算机、激光等新兴工业。特别要提到的是，上海第一条黄浦江隧道的建设，是周总理亲自过问过的。他还实地视察，对隧道的进口、出口以及长度、高度都作了具体的指示。筹建上海地下铁路工程也得到了周总理的极大关注。地方出钱、中央帮助，每年搞一、二公里的建设方针，就是他亲自提出和批准的。他还到现场看过，对地下铁路的通过路线作过具体的指示。大量事实证明，当年上海工业的发展和经济建设的成就，无不凝聚着周总理的心血!"},{"type":"paragraph","text":"建设副食品生产基地，做好全市人民的生活供应、后勤服务，这对于我国最大的工业城市上海来说，是一项稳定经济、安定社会的重要任务。五十年代末，上海只有东郊、西郊、北郊等三个郊区，面积很小，要发展副食品生产，特别是要保证市区的蔬菜供应，比较困难。党中央、国务院很重视这个问题，经过研究，最后由周总理亲自批准，将与上海毗邻的江苏省松江专区和崇明县划归上海，从此上海逐步发展为十个郊县(现在撤销了宝山县，还有九个郊县)，使上海建设副食品生产基地有了更好的条件。上海人民当年很难想得到，在这样一些事关上海全局利益的问题上，敬爱的周总理日日夜夜操了多少心啊!"},{"type":"paragraph","text":"1963年1月29日，周总理出席了上海市科委讨论科学技术工作发展方向问题的会议，并在会上发表了重要的讲话，第一次提出了建设四个现代化的宏伟目标。周总理以明快有力的语调对大家说:“我们要实现农业现代化、工业现代化、国防现代化和科学技术现代化，把我们祖国建设成为一个社会主义强国，关键在于实现科学技术的现代化”。强调指出“实现科学技术现代化的主要要求是:实事求是，循序前进，相互促进，迎头赶上”。他语重心长地说:“上海作为我国最大的工业城市和科学技术的重要基地，我们对上海科技界寄予深切的期望。希望上海的科学技术界在实现四个现代化中作出应有的成绩。”我同当时在场的曹荻秋同志和许多干部、专家、科技工作者，都从周总理的讲话中受到了极大的鼓舞，同时深感肩负着重大的责任。周总理在上海科技人员中有许多熟悉的朋友。他经常同他们亲切交谈，倾听他们的意见，并且为他们创造必要的工作和生活条件。六十年代，我们就是按照周总理的指示，进口了一批科研设备，改善和加强了上海的科研条件。"},{"type":"paragraph","text":"周总理对上海教育卫生事业的发展，同样十分重视和关切。教育卫生方面的不少问题，几乎都是在周总理的直接关心下顺利解决的。五十年代中期，中央决定把沿海地区的一些重要大学相继迁往内地，同济大学医学院迁往武汉，上海医学院分一部份搬到重庆，交通大学准备全部搬到西安。当时，交通大学要全部搬迁确有不少困难，还会直接影响某些正在顺利进行中的科研项目。这些情况反映到中央，引起了周总理的重视。他召集上海市、陕西省和高教部的同志到他的办公室开会，最后由他决定，在上海和西安同时办两所交大，上海交大迁一部分系支援西安筹建新交大，并对做好内迁的教职员工及其家属的安顿工作作了指示。如今，上海交大和西安交大都是国内外享有声誉的重点大学，这是同当年周总理的正确决策和具体指导分不开的。六十年代中期，周总理在听取了关于上海计划工作的情况汇报以后，指示我们要注意卫生事业的发展，还专门交代了试制避孕药的任务。当时，上海市的人口出生率一直控制得比较好，曾受到周总理的表扬。这次谈话时，他又强调了计划生育的重要性，还要求在研制避孕药时，注重药效和质量，保证使用者的身心健康和安全。"},{"type":"paragraph","text":"在周总理的倡导下，当年有过一个著名的口号，叫做全国一盘棋，全国支援上海，上海支援全国。上海是一个工业城市，工业生产的主要原材料，市区的粮食和许多副食品的供应，基本上依靠兄弟省市的支援。许多兄弟省市都把上海看作是全国的上海，对上海提供了极大的援助。1960年夏天，正是三年经济困难时期，我在北戴河参加中央第三次城市工作会议。当时上海严重缺粮，根据上海和各省协商的数字，大约还缺粮4千万公斤至6千万公斤。当我汇报这个情况后，周总理立即同意再帮助解决5千万公斤，并决定请华东各省多支援一点，亲自找几个省的负责同志具体商谈。江西省可以多给上海一点粮食，但那里交通不便，运输困难。根据周总理的指示精神，上海成立了华东调粮指挥部，并请解放军部队出动数百辆运输卡车，把分散的粮食集中到铁路线上，运来上海。对于上海支援全国，周总理同样十分重视和严格要求，明确指示这是上海的一项主要任务。当年上海支援全国，一是物质产品，二是建设人才，三是迁厂迁店。仅在第一个五年计划期间，上海经过国营商业部门调往全国的工业品总值，就达到200亿元左右。根据不完全的统计，上海全市直接为鞍钢建设工程协作生产的就有30个工厂，78种产品；长春第一汽车厂需要的43种产品，西北油田需要的400多种机械配件，佛子岭水库、梅山水库、官厅水库等十余处水利工程的40套闸门和100余台启闭机，都是上海生产的。这个时期，上海还为各地发展纺织、造纸、印刷、橡胶、制药等工业以及日用工业品的生产，提供了大量设备。上海支援兄弟省市的建设人才，在第一个、第二个五年计划期间，达到50万人左右，当时调往各省市的技术工人约占全市技术工人的五分之一，技术人员约占全市技术人员的六分之一。当年所有重点工程的建设过程中，都有上海前去支援的职工挥洒的劳动汗水。六十年代初，上海按照当时国家工业建设布局，约有一千多家工厂全部或大部迁往西南、西北和中南等内地；1964年以后，迁厂数量就更多了。上海许多具有特色的照相、理发、服装、饮食等商店，这个时期也陆续迁往内地，为兄弟省市的广大群众服务。上海上缴给国家的税利数字很大，每年上缴中央的财政收入(包括中央在上海单位的上缴数)，约占全国总收入的六分之一。这是上海对国家、对各地的很大支援，是上海人民对全国社会主义建设事业的重大贡献。"},{"type":"paragraph","text":"周总理组织和安排全国兄弟省市支援上海，同时要求和部署上海从多方面支援全国，都不仅仅是为了充分发挥上海这个老工业基地的作用，更重要的是着眼于全国社会主义建设的大局，促进和支持全国经济建设的更好发展。全国支援上海和上海支援全国是互相紧密联系的，忽视哪个方面都不行。我们今天重温周总理的有关教导和回顾他的伟大实践，仍然深感它具有重要的现实意义。"},{"type":"paragraph","text":"他是坚持实事求是的楷模"},{"type":"paragraph","text":"周总理一贯坚持实事求是的马克思主义态度，在这方面给我们留下了宝贵的精神财富。他善于从实际出发，对具体问题进行具体指导，许多重要决策和原则指示都是在倾听干部和群众的意见，对实际情况进行调查研究的基础上作出的。1952年3月，华东局给中央写了一个报告，反映当时青工技术力量薄弱的情况，提出了提高工人技术水平的建议。周总理基于对工业企业和工人队伍状况的深刻了解，对这份报告极为重视。他在报告上亲笔批示，请李富春等中央负责同志迅速“研究其可能性及全国实施方案”。后来，在党中央和国务院的支持指导下，上海大力推行了提高工人特别是青年工人技术水平的办法和措施，收到很大成效，这些办法和措施也在全国各省市相继实施，培养了一大批工人技术干部，普遍提高了广大青工的素质。1956年7月前后，周总理冒着酷暑，风尘仆仆地来到上海进行调查研究。当他深入一家钢铁厂的转炉车间视察生产情况时，看到车间炉前工人操作时汗流满面，就非常关切地询问车间负责人:车间的温度有多高?车间负责人回答:有40多度。他马上提出疑问说:我在夏天到过热带地区，那里的温度就有40几度，但还没有你们这里这么炽热。他随即指示要关心工人的疾苦，改善工人的生产条件，做好夏季防暑降温工作。周总理回到北京不久，国务院就向全国发出了《工业企业必须认真做好防暑降温工作》的紧急通知，并督促各地迅速做好这项工作。上海工厂企业的防暑降温工作，很快得到了改善和加强。周总理对农业生产的关切，对吃饭问题的重视，同样在许多看来平常、具体的事情上表现出来。1963年4月间，周总理陪同外宾来到上海，在参观马陆人民公社时，他利用这一短暂时间，不但找干部了解实际情况，还深入田头与社员亲切交谈，详细询问农业生产、农民口粮及公社经济等情况，实地观察油菜、小麦、棉花的长势，鼓励农民搞好生产，发展经济，努力提高物质生活和文化生活水平。周总理的亲切关怀和指示当时传遍了整个上海郊区，大大鼓舞了广大农村干部和农民的生产积极性。"},{"type":"paragraph","text":"周总理对上海科技、教育、文化、艺术、卫生等方面的重要情况，真是了如指掌，对这些方面工作提出的要求，总是那么切合实际，这自然是同他注重调查研究、坚持实事求是分不开的。1956年12月，周总理出席上海科技界的一次座谈会，有人提出上海应当有一个科技活动的场所，他认为符合实际需要，当场表示赞同。后来，市委决定把南昌路上的一座花园楼房改建成科技人员的活动场所，周总理知道了很高兴，并由陈毅同志题写了“科学会堂”四个大字。五十年代，周总理有一次来到上海，不久就了解到“大世界”游乐场有个扬剧演员顾玉君的唱功做功都很好。我们特地请这个演员到文艺会堂演唱了一场，并请周总理观看。我们在上海工作却不了解这位演员的情况，面对周总理如此细致入微的优良作风，不禁感到惭愧。"},{"type":"paragraph","text":"1956年6月20日，《人民日报》在第一版的头条显著位置刊登了一篇重要社论:《要反对保守主义，也要反对急躁情绪》。这篇社论是根据当时中央政治局会议和周总理亲自主持的国务院会议精神写的。社论强调“在反对保守主义和急躁冒进的问题上，要采取实事求是的态度”，指出“正确的工作方法，就是要使我们的计划、步骤符合于客观实际的可能性”。从当时的实际情况来说，这篇社论很有针对性，也很有指导意义，充满了实事求是的精神。然而，就是这篇社论，却引起了当时那些总想“超越了客观情况所允许的条件去计划自己的行动，去硬办一些一时还办不到的事情”的同志的不满。当时上海市委那位主要领导人也借机流露不满情绪。由此可见，坚持实事求是决不是一件容易的事情，是存在着尖锐斗争的。"},{"type":"paragraph","text":"周总理经常告诫党员干部要有勇气面对现实，面对错误，有错误不怕揭露，要勇于承认和改正。他自己几十年来更是一贯严以律己，言行如一，对工作中的个别失误，总是认真检查，从不强调客观原因。这也正是他坚持实事求是精神的生动体现。1957年12月和1963年1月，周总理先后两次在上海同参加第三次武装起义的老工人和先进生产者座谈。每当回忆到当时受到左倾路线的影响，使我党和上海工人阶级的力量遭到重大损失时，尽管事隔多年，周总理还是感到内疚，认为政治错误属于领导者，“属于我们这样的人”。1962年2月，在北京召开了扩大的中央工作会议(即“七千人大会”)。当时全国仍未从三年经济困难中完全摆脱出来，而各地又在搞大规模的基本建设，并且相互攀比，情况相当严重。上海不仅没有坚决实行调整，而且还在强调不符合实际的超高速度，特别是1960年的工业总产值在前两年已分别增长50%和40%的基础上，又提出了增长45%的高指标，对其他省市产生了不良影响。针对这种状况，刘少奇同志在会议一开始就在发给大家讨论的报告稿中批评了上海。当时上海市委的那个主要负责人不但不检查自己的好大喜功、主观自负，反而指责别人“保守”，对少奇同志的批评始终采取回避、沉默的态度。我和曹荻秋同志在会上再也坐不住了。在上海代表团会议上，我代表市委作了检查，荻秋同志也代表市政府作了检查。周总理看了简报深感满意，很有感慨地说:“好久没有听见上海市委同志作自我批评了!”周总理在大会结束时作了发言，强调指出“不按客观规律办事，就要受客观规律的处罚”，同时作了深刻的自我批评，把他在当时的客观形势下所作的1959年“国民经济计划报告”中指标过高的责任归于自己。他那情词恳切的自我批评，实际上减轻了中央各部门和地方的压力，同时也作了表率，希望各部门、各地能作自我批评，汲取经验教训。周总理的这种实事求是，光明磊落，对党和人民的利益高度负责的高尚品格和思想作风，给了我们极为深刻的教育。"},{"type":"paragraph","text":"1957年4月下旬，上海《解放日报》刊登了记者采写的《周恩来总理在杭州迎候贵宾时，笑谈“城墙”与官僚主义》的重要报道。周总理当时指出:“领导人应该联系群众，别让‘城墙’把自己和群众隔开。”早在1956年7月周总理在上海市第一次党代会上，就曾强调提出“必须同官僚主义作斗争，经常反对官僚主义”。他还说，“如果在中央呆久了，又不接触群众和实际，就会比地方容易犯官僚主义”。这就清楚地告诉我们，深入实际，调查研究，认真倾听干部和群众的意见，对坚持实事求是，减少和避免产生官僚主义，有着重要的意义。1983年5月，我国自行设计和制造的第一艘万吨级远洋货轮，在航行日本的航程中沉没，引起了世界各国的关注。周总理得知这个情况后，立即赶来上海亲自部署调查工作，并指示海军舰队和上海打捞部门的正职领导干部要参加一线调查。当时的东海舰队司令员陶勇同志就作为领队亲自参加了调查。周总理还登上舰艇，看望参加出海勘察的人员，嘱咐他们一定要把事实真相弄个水落石出，以有利于汲取经验教训，更好地发展远洋运输事业。脚踏实地敢求是，心底无私境界高。周总理所以能够在实事求是方面成为我们的楷模，正是因为他胸中毫无私心，而只有党和国家的利益，人民的利益。周总理的最伟大之处就在这里，我们向周总理学习的最重要之处也就在这里。"},{"type":"paragraph","text":"他真诚地关心干部，关心知识分子，热爱人民群众"},{"type":"paragraph","text":"真诚地关心干部，关心知识分子，热爱人民群众，对周总理来说，包括他未担任总理之前，真是数十年如一日，可谓泽被天下，感人肺腑。"},{"type":"paragraph","text":"周总理不仅关心在中央工作的干部，也关心在基层工作的干部；不仅关心担负一定领导工作的知识分子，也关心各条战线的广大知识分子；不仅关心干部和知识分子的工作和思想，也关心他们的生活和健康。许涤新同志是个经济学家，曾在陈毅同志和潘汉年同志的领导下，从事上海工商界的统战工作和“五反”运动的具体工作。“五反”运动后期，涤新同志在北京开会。一个星期天，周总理特地约他一起去游颐和园，说他工作辛苦了，表示慰劳。涤新同志生前讲起这件事，还总是要动感情。我们许多同志都遇到过类似的情况，都聆听过周总理充满革命情谊的话语，今天回想起来也都还禁不住心情的激动。1957年，周总理在上海县视察时，碰到了一个当地农村党支部的女书记。她那时27岁，还没有结婚。周总理亲切地对她说:“国家大事、支部工作要搞好，你自己的事也要考虑呀!”三年之后，周总理重来上海，还特地派秘书找到她，了解农村的生产情况，询问她是否已经成家。周总理对民族工商业者同样是广泛联系和经常关切。“五反”运动中，周总理多次问到上海工商界人士的情况和态度，运动结束阶段，上海工商界一些头面人物如盛丕华等先生的定性，都是由周总理最后亲自批准同意的，团结了大多数，产生了积极的影响。"},{"type":"paragraph","text":"周总理对广大知识分子关怀备至，体贴入微，这是在党内外一致公认的。建国初期，中央有关部门要调著名的历史学家顾颉刚去北京中科院历史研究所工作。当时出于误传，说顾颉刚先生要求每月薪金500万元(指旧币)，不然就不去北京。这件事被周总理知道了，他不但不生气，反而说:中国有几个顾颉刚?他要500万就给500万嘛，但一定要请他到北京来。顾颉刚听说这个情况后深为感动，向有关领导说明并无要高薪的意思，表示马上进京。顾颉刚先生事后感慨地说:“我从周总理的身上，看到了团结大多数人一道工作的真正共产党人的光辉形象。”1962年3月，周总理先后几次谈到知识分子问题，明确肯定了我国知识分子的绝大多数是“属于劳动人民的知识分子”，还指出要正确对待知识分子，信任他们，帮助他们，改善关系，要解决问题，要承认过去有错误，承认了错误还要改。他在上海的知识分子中有许多熟悉的朋友，每一次来到上海，他总要在百忙中抽出时间，找他们坦诚交谈，了解情况，倾听意见，还常常即席发表自己对有关问题的见解，同大家商讨。上海的文艺界，无论是文学、戏剧、音乐、舞蹈、美术、电影等等，建国以来创作的许多优秀作品和演出的许多优秀节目，几乎都得到过周总理的关心和指导。许多著名的文艺工作者，都把周总理作为自己的知心朋友，把自己的喜悦和苦闷在他面前毫无顾忌地诉说；周总理也总是利用各种场合同他们接触，还到他们家里作客，勉励他们更好地为社会主义事业服务。周总理对新闻界同样是十分关心体贴的。他每次在上海机场迎送外宾，总是为在场的记者提供方便的条件；一些记者在采访重要会议时，周总理经常叫他们坐到靠近的地方，以便详细记录。上海不少记者撰写的重要稿件，只要是请周总理审阅，他都要亲自拿起毛笔细心修改，连记者在匆忙中写下的潦草字迹也不放过。上海新闻界一些同志的书橱里或相集中，至今还保存着周总理修改他们稿件的手迹，保存着周总理同他们的合影。这些已成为他们努力做好新闻报道的力量源泉。"},{"type":"paragraph","text":"滴水可见太阳，伟大寓于平凡。在上海许多了解情况的干部和群众中间，周总理热爱人民的几个故事，至今仍被广为传颂:"},{"type":"paragraph","text":"1956年7月和1958年7月，周总理先后四次到上钢一厂视察并参加劳动。有一次，周总理在上钢一厂视察生产情况，到吃午饭的时候，许多人都等候在准备好的饭桌旁边，周总理却不见了。大家焦急地到处寻找，找到工人食堂，没料到周总理自己买了五分钱的卷心菜、一分钱的汤和二两白饭，正在高兴地边吃边和周围的工人亲切交谈。准备好的饭菜只好撤去，谁也没有吃一口。这一天，周总理还来到这家厂的二转炉车间，健步登上行车，对行车驾驶员说:“老师傅，我向你学习开行车来了!拜你为师。”话刚说完，他就真的在老师傅的指点下学着开了起来。1958年的7月14日，我陪同周总理到上钢三厂，看望战斗在生产第一线的工人群众。来到平炉炉台，他紧紧握住老工人的手，从学习、工作问到生活；从浇钢场来到轧钢机旁，他看到操作工人汗水直流，灰尘满面，就从自己的口袋里拿出手帕，亲自给工人擦汗。当天深夜，周总理又一次来到这家工厂，视察工人创造的小、土机床加工中板轧机的大机架，热情赞扬工人们的实干精神。"},{"type":"paragraph","text":"1965年7月30日，周总理到上海大中华橡胶厂视察，正好碰上瓢泼阵雨。他走下汽车，米黄色的纺绸短袖衬衫和浅灰色的长裤很快就湿透了。望着大雨中的周总理，职工中传出了“快给总理送伞”的声音。一位厂领导跑上前去给周总理送伞，他抬起手把伞挡开，和蔼可亲地说:你们不打伞，我也不用!一位工人技术员又手持雨伞奔向周总理，他又挥挥手，对送伞的同志说:先让后面的群众撑!一位老工人急了，接过雨伞，跃出人群，奔到周总理背后为他撑伞，他再一次谢绝了，并说:给别人撑吧!周总理就这样冒着大雨，穿过欢迎人群，视察了一个又一个车间，仔细地询问了生产情况，亲切地同工人交谈。时隔八年，1973年的9月，周总理在上海虹桥机场冒雨为外宾送行后，又绕场同前来欢送的群众挥手告别。他这时的健康状况已不好，大家多次要给他打伞，但都被谢绝了。他还特地嘱咐工作人员，一定要给雨中的群众多喝点姜汤。当时谁会想到，这竟是敬爱的周总理同上海人民最后的一次挥手告别啊!"},{"type":"paragraph","text":"周总理对妇女工作是很重视的，对广大妇女是很关心的。1957年12月下旬，周总理在上海市妇联召开的座谈会上发表讲话，说主妇是一个家庭的内阁，她是管家庭经济生活的“财政部长”，是把家里打扫得干干净净的“卫生部长”，是关心里弄治安工作的“公安部长”，又是管孩子教育的“教育部长”，还是搞社会活动的“外交部长”，除“国防部长”的事务要丈夫多管一些外，妇女在家里是包办内阁。他的话讲得既深刻又风趣，引起了全场妇女干部的阵阵笑声，大家都感到格外温暖。1963年1月30日，周总理和邓大姐一起出席了上海各界妇女的春节联欢晚会，邓大姐在讲话中，希望妇女加强团结，和上海人民一起，在完成党和国家提出的任务中做出出色的贡献，再一次表达了他们对广大妇女的爱护之情。"},{"type":"paragraph","text":"周总理对干部群众的关心爱护，是同对干部群众的严格要求紧密结合起来的，是以调动各方面的积极性，团结一切可以团结的力量来为社会主义事业服务为目的的。《周恩来选集》(下卷)中就有一篇关于《过好“五关”》的重要讲话，对干部特别是领导干部提出了严格的要求。这个过好“五关”的问题，他在上海多次给广大干部提出过，也同知识分子、民主人士和他们的亲属讲过。周总理讲的“五关”，就是思想关、政治关、社会关、亲属关和生活关。他说，一般总是讲思想、政治两关，我特别提出后三关，是因为中国这个社会极其复杂，我们还有改造社会的责任。他还指出，“对个人来说，这‘五关’不是一次就能过了的，而是长期的。我们的领导干部要认真对待，严格要求自己，一步一步地过好‘五关’”。周总理的这番话，真是苦口婆心，发人深思。周总理同时又大力倡导发扬民主，开展不同意见的争论。他在1956年上海市第一次党代表大会上的讲话中，就提到唱“对台戏”问题。记得他当时说，应当“允许唱‘对台戏’，当然这是社会主义的‘戏’。我们共产党人相信真理越辩越清楚”。他还说，“唱‘对台戏’就是从两个方面看问题，来完成社会主义的伟大事业”。他在1957年4月29日上海干部大会上的重要讲话中还说到，“共产党一方面是个领导的党，另外一方面应该承认领导党也还是有缺点的”，“需要人家帮助和督促。如果自以为是，自满了，那就使党要退化了”。周总理的这些话，强调了兼听则明、发扬民主的重要性，说得何等深刻!一方面要求过好“五关”，另一方面允许唱“对台戏”，反映了我们政治生活中既严肃又活泼的辩证关系，今天对于我们仍然有着重要的启示。"},{"type":"paragraph","text":"他是惊涛骇浪中的中流砥柱"},{"type":"paragraph","text":"1966年，正当社会主义建设重新顺利发展的时候，一场巨大的灾难降临到中国的大地上，“史无前例”的“文化大革命”开始了。周总理当时年近古稀，处于逆境，但为了党和国家的命运，为了人民的利益，仍然宵衣旰食、呕心沥血地处理各种大事，争取尽量减少动乱造成的损失。"},{"type":"paragraph","text":"1966年9月上旬，北京不少“红卫兵”南下，包围并冲击原上海市委的所在地，市委无法工作，面临严重困难。在那些令人焦急的日子里，我们多么盼望听到中央的声音啊!就在这时，周总理对一支经他同意的南下“红卫兵”坚定地表示:“上海市委是革命的!”周总理还在电话中具体指示，“不准红卫兵进办公室、机要室”。随后，他又以中共中央的名义，指示当时的华东局、上海市委并告北京市“红卫兵南下兵团”、北京市各大中学校在沪的其他“红卫兵”组织，迅速结束在上海的活动，返回北京。后来我们才知道，这一电文是周总理亲自起草和批发的。为了保护上海的广大干部，维护当时上海市委的工作秩序和上海的社会安定，周总理真是煞费苦心。"},{"type":"paragraph","text":"但是，动乱并未由此终结，而是越来越严重。上海不少工厂停工了，学校停课了，作为南北铁路大动脉的枢纽——上海铁路也瘫痪了。在“安亭事件”后的1968年12月31日下午，北京传来消息，说中央决定要我出来工作，首先整顿铁路秩序，总理将直接给我打电话。我当时还在病休中，但一听说是中央的决定，周总理还要直接指示，我就立即赶到原上海北站了解情况，做各方面的工作，找制造铁路交通中断的人做工作。次日凌晨三时，我在北站铁路公安局内听到了周总理的声音:“丕显同志，你好吗?中央决定要你出来工作，上海一定不能乱，南北铁路交通一定不能断……”我问候了总理，紧接着说:“我现在已在铁路局了，我们正在做工作，力争明天通车。”当时离天亮只有两个小时，虽然万分紧迫，但第二天还是通车了。我在电话里问候周总理的时候，他还说:“我就是睡觉太少了!”谁知这次通话以后，我就再没有能直接听到他那宏亮的声音了!"},{"type":"paragraph","text":"在全国大动乱的日子里，周总理警觉到许多负责干部、著名人士和各方面代表人物，很可能受到攻击或伤害。他发挥出极大的机智和才能，想尽各种办法保护他们。周总理这种对同志对朋友高度负责、赤诚相待的崇高精神，我们这些从动乱中活着过来的人，都有切身的感受。今天在《周恩来选集》中，我们就可以看到1966年-1974年“关于保护干部的若干文电”的珍贵历史材料。上海的一些知名人士和代表人物，例如著名音乐家贺绿汀等，当他们受到残酷迫害的时候，周总理就曾问到他们的情况，为他们说过话。这些知名人士和代表人物能够度过十年动乱，哪一个人不对周总理满怀由衷的感激之情?!"},{"type":"paragraph","text":"在惊涛骇浪之中，周总理还保护了许多知识分子、基层干部和普通党员、一般群众。“文革”初期，周总理就曾专门要上海市科委将应予保护的科学技术人员的名单送到北京，并要求逐一落实保护措施。上海有位戚铮音同志，在国民党的白色恐怖下掩护过我党领导人，并深知江青的底细，解放后曾在上海郊县工作和生活。就是这样一位对党怀有深厚感情的同志，在十年动乱中也处境危险。周总理十分关心她，使她免受冲击。1968年12月，锦江饭店的“造反派”制造了一起停电事故，使外宾半天无法乘电梯下楼。“造反派”事后却把破坏的罪名硬栽到当时当经理的任百尊同志头上，并将他揪到北京批斗。周总理知道后，当面指出任百尊的情况他了解，要让任百尊回上海继续抓工作。一些作家、演员、医生、护士和周总理熟悉的普通工作人员、服务员，只要他们是为党和人民做了工作的，周总理在危难之际都没有忘记他们，都想方设法保护他们。"},{"type":"paragraph","text":"周总理虽然尽一切可能保护许多知名人士，保护干部和人民，但他们中间的许多人，还是没有能够免遭磨难。这是时代的悲剧。周总理虽然未能亲手扭转这场“史无前例”的动乱，但他却以高度的坚毅精神，尽可能减轻了这场动乱造成的破坏和影响。这是历史的结论。我们把周总理称之为惊涛骇浪中的中流砥柱，他是当之无愧的。十年动乱时期是周总理艰难而顽强地走完了自己生命途程的最后十年。1976年1月8日，周总理不幸与世长辞。千秋功过凭谁说?亿万人民有定评!敬爱的周总理的骨灰虽然撒进了祖国的山河大地，但北京万众伫立长安街向他挥泪告别，全国和上海人民胸佩白花表达对他的无限哀思，正是表明不朽的伟人在不朽的人民心中奠立了不朽的丰碑!"},{"type":"paragraph","text":"他的崇高形象永远铭刻在人们心中"},{"type":"paragraph","text":"翻开上海的历史篇章，可以说凡是重大的问题和决策，无不受到周总理的关心和支持，无不依靠他的指引。回顾我自己几十年的革命生涯，也可以说凡是重要的历史时期和转折时刻，无不得到周总理的教诲，无不感受到他的强大精神力量的影响。"},{"type":"paragraph","text":"半个多世纪前的1932年，我在福建省团委工作时，第一次看到周总理，他已经是一个受到敬重的我们党和军队的主要领导人，而我还是一个年仅16岁的青年。第二年，我到瑞金团中央工作。周总理是中央军委主席，我经常有机会遇见他，感到他形象英俊，威望很高，对同志特别是对青年循循善诱，平易可亲。抗战初期的1938、1939年，我先后在武汉、重庆又看到过周总理，他在严酷的斗争环境中泰然自若，不知疲倦地为党和革命事业工作。建国前后，无论是在苏中、苏北、华中工委和苏南、上海市委的战斗岗位上，我和许多同辈人一样经常得到周总理的具体指导，在党中央、毛主席的决策和教导下，努力去做好工作。"},{"type":"paragraph","text":"1966年春天，经医院检查，我被确诊患“右侧鼻咽部原位癌”以后，立即受到了周总理的亲切关怀。当时，中央在收到上海市委3月2日关于我的病况和治疗方案的请示电报以后，3日凌晨一时立即复电批示，“同意来电所提治疗方案”，特别提到“在整个治疗和间断休息期中，望丕显同志安心静养，相信负责专家一定有把握将这初期鼻咽癌治好”。这个批示由魏文伯同志代表组织给我传达时，我很感动，但还不知道这是出于周总理的亲笔。直到最近，我看到了周总理批示电文的熟悉手迹，就仿佛看到了周总理深夜灯前伏案疾书的情景，激动之情久久难以平静。同年5月，周总理和邓小平同志路经上海，专门到医院探望过我。同年8月，周总理又一次路经上海。他在机场还问我爱人谢志成:“阿丕在治疗、病休中听不听医生的话呀?”听到回答“还是听话的”，他才笑着说，“这我就放心了”。这当然不是敬爱的周总理同我个人的感情问题，而是他亲切关怀和备加爱护广大干部和同志的又一个生动的体现。终生遗憾的是，当周总理在十年动乱的后期病重住院的时候，我竟不能前往探望和问候，聆听他的教导和嘱咐。周总理不幸病逝后，我参加了对周总理的遗体告别和在北京人民大会堂举行的追悼大会，面对披着黑纱的周总理遗像，实在悲痛得难以自持。"},{"type":"paragraph","text":"我和许多同辈人一样，越来越感觉到:周总理是参天的大树，我们只是在他的浓荫下生长的矮小灌木；周总理是无产阶级革命的前辈，我们只是在他的培养教育下成长起来的后人；周总理是德高望重的师长，我们只是在他的领导和指引下担负一定工作责任的学生。敬爱的周总理过去是我们的学习榜样，今天仍然是我们的学习榜样。"},{"type":"paragraph","text":"松柏长青，精神不老；哲人已逝，风范长存。我们坚信，只要认真学习和发扬敬爱的周总理的优良品格和思想作风，并且把它一代一代传下去，我们党的事业就肯定大有希望，上海和全国的现代化建设和改革开放就肯定会取得胜利!"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1989\\03\\8935030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>方幸根</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>1963年1月30日，周恩来、邓颖超、陈丕显、关"},{"type":"paragraph","text":"建等在上海市各界妇女春节联欢晚会上观看文艺演出。"},{"type":"paragraph","text":"方幸根摄</FONT>"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"陈毅","type":"人物"},{"name":"曹荻秋","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"重庆文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}