{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"有感于黄水生平反","authors":["薛州"],"dates":[{"year":1978,"month":10,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"薛州"},{"type":"paragraph","text":"反“四人帮”的又一位英雄黄水生同志，今天彻底平反了。消息传来，奔走相告；奇冤昭雪，大快人心。"},{"type":"paragraph","text":"这几天，人们都在热烈地谈论、赞颂黄水生同志。想当年，“四人帮”及其余党马天水之流，用造谣、诬陷等法西斯手段，残酷迫害黄水生同志，并且颠倒黑白，蒙骗全上海人民。华旸出谷天下明，海底沉冤今朝雪，这个冤案终于真相大白，“四人帮”搞法西斯专政的阴谋彻底破产。黄水生同志在光明与黑暗大搏斗的历史关头，不畏强暴，挺身而出，同“四人帮”英勇搏斗的业绩，深深感动着上海人民，大家早就翘首盼望能予彻底平反。"},{"type":"paragraph","text":"在一片庆幸声中，我却想到了另一个问题。“四人帮”被粉碎已两年多了，震动全市的黄水生冤案直至今天才彻底平反，不能不说是迟了一些吧!难道这仅仅是一个时间问题吗?"},{"type":"paragraph","text":"由于林彪、“四人帮”疯狂作恶，造成了大量的冤案、错案、假案。现在要一一复查，逐个平反，确实需要一段时间。事实上，有关部门已经作了大量工作，许多受害者已经得到昭雪、平反。但是，也有抓得不紧、落实不力的情况存在。正如江华同志在黑龙江、辽宁、安徽三省人民司法工作会议上的讲话中严肃指出的那样:平反工作有阻力，现在还有许多冤案得不到昭雪，错案得不到纠正，许多反对林彪、“四人帮”的革命干部和群众仍被关在监狱里，或仍在蒙受不白之冤，这是不能允许的。"},{"type":"paragraph","text":"落实党的政策，平反冤错假案，这是一场揭批林彪、“四人帮”的斗争，也是实施新宪法，加强社会主义法制的需要。它不仅关系到受害者的命运，而且关系到能否调动积极因素，为实现四个现代化服务的大问题。对于这样一件大事，有些同志却慢慢拖拖，甚至左顾右盼，心悸重重。这是为什么?"},{"type":"paragraph","text":"比如，明知冤案，释放了事。当年秘密地抓，现在悄悄地放。群众不知其人“为何而去，为何而回”。看上去已经平反，实际上名誉并没有恢复，更没有把受害者材料公之于众，彻底揭批林彪、“四人帮”，宣传他们反林彪、“四人帮”的英雄事迹。这能算是真正平反了吗?"},{"type":"paragraph","text":"又如:宣布复查结论，但是留个“尾巴”；宣布过去处理错了，但说该人“也有问题”。不作历史的全面的客观分析，抓住受害者一、二句话，无限上纲，迟迟不给予彻底解决。这也能算真正平反了吗?"},{"type":"paragraph","text":"再如:对自己经手，或是“上面”批定的案子，不敢实事求是地平反。不是说“事出有因”，抓得有理；就是讲“当时文件规定”，不得翻案，不顾事实和结论正确与否，对受害者含冤度日，无动于衷。"},{"type":"paragraph","text":"写到这里，我不禁想起了《十五贯》里况钟的两句话:“若百姓含冤，为官心愧。为民请命，即丢官，不后悔。”这当然是封建社会个别官吏的个别行为，而我们作为党的干部，是彻底地为人民利益工作的，既然是冤的错的假的案件，就应当理直气壮地拨乱反正。迟一点，慢慢来，行吗?不行!草草了事，马马虎虎，行吗?不行。这是对待人民群众、阶级兄弟的感情问题，是对待揭批林彪、“四人帮”的态度问题。我们要学习黄水生同志对“四人帮”坚决斗争的精神，对林彪、“四人帮”恨得透，就会对受林彪、“四人帮”迫害的同志爱得深。站对了立场，分清了是非，就会肃余毒，破阻力，有一股子激情和干劲，迅速落实党的政策。"},{"type":"paragraph","text":"最近报纸上刊登了许多平反、昭雪的报道，很得人心。开了大会，悼念死者，慰勉幸存，安抚家属，这不仅是办个仪式和手续，更重要的是，把党的政策的温暖真正送到广大干部和群众的心坎上，同时满腔热情地宣传同林彪、“四人帮”作斗争的英雄业绩，用这种革命的时代精神武装人们，“扬眉剑出鞘”，同林彪、“四人帮”斗争到底，除恶务尽，肃清流毒。这样做了，才可能调动起一切积极因素，激发起排山倒海的力量，加快实现四个现代化。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}