{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1976,"month":12,"day":15}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"江青是当代的宋江","authors":["华石@解刃"],"parts":[{"type":"paragraph","text":"在评论《水浒》的时候，“四人帮”背着毛主席四出游说，他们或策划于密室，或点火于基层，到处扬言要抓当代中国最大的投降派，丧心病狂地把矛头指向敬爱的周恩来总理，指向华国锋同志及其他中央负责同志。他们吵吵嚷嚷，来势之猛，翻江倒海；声势之大，遍及寰中。可是，究竟是谁混进革命队伍，结党营私，排除异己？究竟是谁妄图架空以毛主席为首的党中央？究竟是谁篡改毛主席的革命路线，搞分裂、搞修正主义、搞投降？一句话，究竟谁是当代中国最大的投降派？现在，真相已经大白于天下了：当代的宋江，就是“四人帮”的头面人物江青！"},{"type":"paragraph","text":"江青早就说过，宋江是一个“肯定的英雄人物”，“一个了不起的历史人物”，什么他“有智，有谋，有正义感”呀，他“能团结人，因此受人民群众的爱戴”呀，等等。江青所以如此无耻地吹捧宋江这个投降派，原来她和宋江是一路货色。拿宋江这面镜子，来照一照江青，真是你中有我，我中有你——"},{"type":"paragraph","text":"宋江“自幼曾攻经史，长成亦有权谋”，可是只做了一个刀笔小吏，爬不上去。由于杀惜，还飘零江海，流落异乡，“恰加猛虎卧荒丘，潜伏爪牙忍受”。在这穷途潦倒的时候，只好投机“造反”，混进农民革命队伍，走“杀人放火受招安”的“曲线尽忠”的道路，希图上能“尽忠报国”，下能“封妻荫子”，生前“荣华富贵”，死后“名垂青史”。“借得山东烟水寨，来买凤城春色”，就是宋江投机革命的自白。说巧也真巧，江青也好读经传，癖爱谈史，年轻时曾在国民党反动派官办制片厂里拍过所谓“优秀国防影片”，对蒋家王朝效过犬马之劳。想攀高枝却无门路，只好象宋江一样，飘泊江湖，流落上海街头，当名小小戏子。这对从小有“异志”，长大有“野心”的江青来说，自然是怀才不遇，苦衷难言。于是，削尖脑袋，钻进革命队伍，做了王明、周扬麾下的一名文艺黑线的“角色”，走的也是一条对蒋家王朝、对帝国主义“曲线尽忠”，求官逐荣的道路。宋江与江青，虽隔千年，可是，阴魂一脉联，都是大大野心家，都是“借革命以营私”的“蛀虫”。"},{"type":"paragraph","text":"宋江混进梁山农民起义队伍之后，就用架空晁盖等阴谋手法，要篡夺最高领导权，坐第一把交椅。他处处排挤晁盖，扩大自己势力，打击跟随晁盖出生入死的起义军头领，招降纳叛，安插亲信。最后，凡是山寨大事，都由他说了算，把晁盖象偶像一样摆在那里。终于篡权夺位成功，在“忠义堂”前，竖起了“山东呼保义宋江”的主帅旗号。江青混进中央政治局之后，则与王、张、姚抱成一团，结成“四人帮”，自成体系，另搞一套，妄图架空以毛主席为首的党中央，篡党夺权。她处处以毛主席、党中央的“代表”自居，到处下“命令”，发“指示”，批文件，送材料……。甚至狂妄地叫嚷：“不听我的话，就是不听党的话。”飞扬跋扈，目空一切达于顶点，把自己凌驾于毛主席、党中央之上。她肆意分裂党中央，开起会来，“四人帮”总是“众口一词”，“一人提议，三人赞同”，互相吹捧，狼狈为奸，实际上他们另搞了一个“中央”。她大搞宗派，排除异己，结成“朋党”，凡是亲他们的、顺他们的，便视为党羽、亲信，破格提拔，给予高官厚禄；凡是不亲他们、不顺他们的，便视为异己，残酷打击，草菅人命，必欲置之死地而后快。在妄图架空毛主席、党中央，篡党夺权方面，她比宋江更为“高明”，更为毒辣。"},{"type":"paragraph","text":"篡权夺位，为了篡改路线。晁盖中箭身亡，刚刚装殓完毕，宋江经过一番假意推让，便“把寨为头”了。紧接着就发表“施政纲领”，把“聚义厅”改为“忠义堂”，从根本上改变了梁山农民起义军的革命路线。江青一帮，篡党夺权，就是为了把我们的党变成他们推行反革命的修正主义路线的工具，在国内，改变我们党的无产阶级性质，改变党的基本路线，颠覆无产阶级专政，复辟资本主义；在国际，抛弃无产阶级国际主义原则，投降帝国主义、社会帝国主义。还在毛主席逝世之前，他们便在国内国际一系列问题上反对毛主席革命路线。毛主席刚刚去世，他们又迫不及待地搞阴谋，伪造所谓“按既定方针办”的“临终嘱咐”，大搞修正主义，妄图修正毛主席的马克思列宁主义路线。"},{"type":"paragraph","text":"修正主义路线的头子，必然是投降派。宋江提出的“暂占水泊，权且避难”，“只等朝廷招安”的路线，就是一条彻头彻尾的投降路线。在这条修正主义路线引导之下，轰轰烈烈的农民起义，纳入了忠于朝廷、为反动统治阶级利用的轨道。最后，终于在宋江的率领下，打着“顺天”、“护国”的白旗，投降了大宋皇帝。江青搞修正，崇洋媚外，里通外国，出卖党和国家重要机密，大搞投降主义、卖国主义。在她的眼里，影片是外国的好，“月亮也是外国的圆”，连“洋大人”放个屁都是香的。宋江搞的是阶级投降，江青既搞阶级投降，又搞民族投降，可谓“双料”的投降派，使宋江望尘莫及。投降派是要杀人的。他要杀革命派。这是因为投降路线与革命路线水火不相容，冰炭不同器。宋江搞投降，就去鸩杀李逵，就去打方腊。江青搞投降，对无产阶级实行资产阶级专政、法西斯专政，恨不得张开她那白骨精的血盆大口，把坚持毛主席革命路线的老一辈的无产阶级革命家统统吃掉。"},{"type":"paragraph","text":"有比较才有鉴别。拿着宋江这个反面典型的镜子来照一照，江青的“假革命的反革命”投降派的嘴脸便看得一清二楚。原来，他们是一对反动阶级的“双胞胎”，而江青后来者居上，更有欺骗性，更凶恶，更加反动。"}],"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"山东文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}