{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"蔡尚思： 思想检查（摘要）","authors":["沪江大学校务委员会副主委　蔡尚思"],"dates":[{"year":1952}],"is_range_date":false,"parts":[{"text":"蔡尚思：思想检查（摘要）","type":"title"},{"text":"沪江大学校务委员会副主委　蔡尚思","type":"authors"},{"text":"（一）著作上的错误","type":"subtitle"},{"text":"从1925年到1931年，我由反动的封建思想变成另一种的反动思想。这时期的著作，可分为两类：一类是多属于整理封建社会思想方面的，如“孔子哲学之真面目”“老墨哲学”“中国三大思想之比观”“中国学术大纲”4本书，编写与校对都太随便，见解与材料都很贫乏，不论用新旧眼光来看，都是够不上著作的。另外一类就是过分空想方面的“伦理革命”一书，当时自以为是空前创作，而其实却是一种无比的瞎想。我在本时期的言论最荒谬的有：","type":"paragraph"},{"text":"反对武力斗争——说：“人之所以争执，世之所以纷乱，在乎人的本身有界限，而不是由于面包问题。所以首先应该打破婚姻，统一血统，使种族都无从辨别，家国都不复存在。这样自然会同利，产不共而自共；自然会平权，政府不无而自无。”这就等于取消阶级斗争，反对武装革命。","type":"paragraph"},{"text":"主张脱离实际——如说：“此理想如有实现之期，亦将近天地末日。如以今日而行此空谈，真破天荒之悖谬矣！行为无妨随时从俗，思想无妨趋新出奇，行为此时之行为也，思想后世之思想也。”","type":"paragraph"},{"text":"适用三民主义——在北京读书时，曾写了“三民主义节要”一小稿，说当时是“国民革命时代”，实最适用三民主义。","type":"paragraph"},{"text":"超然主义——我因“伦理革命”一书，被蔡元培认为：过左的主张，会被当局认为不便给青年看，而说：“我不论任何激烈党与顽固派皆未尝与之关系或接近，今为避免误会起见，愿将伦理革命一书声明作废。”又认唯物论与唯心论之争一类，“只是意见的合不合，而不能即认做价值上的好不好，最好就是我们能用旁观者或中立的眼光去观察或批评他，庶免像那般局中人的欲自知其过而不可得。”我在北京求学，尽管自以为是中间者超然派，对于政治不闻不问，而实际却是反动的。例如当时中国尤其北京的史学界思想界是有两派在对立着，我为什么单去拜王国维、梁启超、陈垣、陈大齐等为老师，而不去拜李大钊为老师呢？为什么单研究孔、老、墨和佛、耶、回等，而不去研究马克思、列宁呢？为什么只知往上爬，注重读书求名，而不知往下走，从事政治活动呢？为什么说三民主义最适合于“国民时代”，而不注意到共产党的革命呢？这明明是站在右边而不是站在中间，明明是属于守旧而不是属于超然。所谓中间超然，全是自欺欺人的。","type":"paragraph"},{"text":"相对主义——我说：“古今中外，所有一切多是相对，如皇帝与乞丐各有得失。”但我当时既认为一切都是相对的，为什么还要往上爬呢？可见所谓相对，连我自己也不相信了。这种说法，实无异于叫人们做乞丐被压迫，不要斗争，不要革命。","type":"paragraph"},{"text":"1940年出版的“中国历史新研究法”，还有很多错误看法，最明显的如：第一，仍带了不少的考据学和疑古派的气味；第二，强调马克思为“古今中外罕无可比之埋头研究而与图书馆极有关系之一大学者”。这是书呆子的看法，未免太片面，容易给人误会；第三，把“国际主义世界革命”缩成“世界主义”，真是张冠李戴。认为意、德等为小资产阶级把持政权，认为他们一面反苏反共，一面又要打英、美、法，打倒资本主义，这些都是非常形式，犯了原则性的错误的。","type":"paragraph"},{"text":"1940年写成的“蔡元培学术思想传记”一书，仍带了资产阶级民主主义的色彩，不但观点欠正确和表扬的过分，而对于蔡元培在1927年一段参加蒋介石反动政权的不光荣的历史，也未加以很明确的批判。当1950年原稿付印时，未详细地检查和修改，即冒然出版，这是证明了我对著作态度，存在着粗枝大叶的作风，后来发觉，已经停止发售。","type":"paragraph"},{"text":"1950年出版的“中国传统思想总批判”，书中各篇多发表于解放前。当时是以学术性的批判为名，以政治性的斗争为实的。即把古代学术与现在政治结合在一起的。在反蒋匪时代，虽起了相当作用；可是到了解放后就有问题了。例如：完全否定孔子，说他为“少数恶人师表，集片面谬说大成”。就是以现代的眼光去批判古代的孔子，而看得不够全面，不免是反历史观点了。直到第四版增订本补入的“导言”第一节，才是根据历史唯物主义加以修订的。","type":"paragraph"},{"text":"1951年编印而未正式发行的“美国迫害华人惨史”，有许多严重错误：第一，是内容几乎全说侵略与黑暗的一面，而绝少说到抵抗与光明的一面，结果难免失去民族的尊严，容易给一部分人当作小资产阶级的低级读物看待。第二，该书是就各报章杂志的原料编成的，是一种惨酷史料，而却用简名“惨史”，以致原料的内容和自著的书名不相符合。同时又把“中国人民”缩成“华人”，自以为“华人”二字已见于中国古史，今天仍旧可以采用；而不考虑到在近代史上所谓“华人”，都是帝国主义用来侮辱中国人民的名词。在当代普通读者看来，就会认为我是站在帝国主义立场，来侮辱中国人民了。小资产阶级的只注重字面求简，与主观片面而不联系实际，造成这种严重的错误，实在是不可原谅的。","type":"paragraph"},{"text":"（二）错误思想行为检查之一部分","type":"subtitle"},{"text":"从1937年以后到1945年以前，这抗战8年我一直留在上海，现在把原因与当时思想情况归纳为下列各点，并且加以批判：","type":"paragraph"},{"text":"第一，觉得沪江、圣约翰、震旦、光华、大同各大学的原来教授都全留在上海，复旦、大夏各大学也都留下一部分。我当然也可以跟着学校，不必离开上海。在今天来检查，这是向落后者看齐，而不向离开上海的进步者看齐。","type":"paragraph"},{"text":"第二，我当时把抗日救国与教书分开来看，以为上海教员到内地去，也多仍旧专门教书，这样想法是非常错误的。尽可都是仍旧教书，但在自由区与沦陷区实有本质的不同，而在蒋管区与解放区又有基本上的不同。按理来讲，我应该上解放区的，结果却留在上海做亡国奴。沦陷区、蒋管区、解放区三者是不能等同来看的。如定要等同来看，那末祖国的兴衰存亡、爱国与不爱国、革命与反革命也不必分别了。做为一个有点进步、有点名气的高级知识分子，而仍在日伪统治下做顺民，这就民族立场和人民立场都太成问题了，因为它的影响更广，危害性更大。","type":"paragraph"},{"text":"第三，太平洋战争爆发，上海被占领之后，是最痛苦的时候，生怕所有私立大学都被迫立案，果真如此，我岂不成了汉奸。然而当时并不立即如此，所以我又留下照常教书了。我以为有敌伪与私立大学之分，所以留在上海不但不觉得可耻，而且自以为很有气节。当时日伪纷纷送来请帖，我除了被“沪江”行政当局指定和余日宣、涂羽卿等参加一次会外，到期怕被派人拉去参加，常离寓走避。他们发来许多聘函要我担任工作，我都多方设法摆脱掉。我当时心中以为经得起考验，在内地的大学教授假使也在上海，过了像我这样苦的生活，就有些人难保不被拖下水；反之，沦陷区的一些汉奸，如早就到内地去，也不见得个个会做汉奸。整个上海都被日伪占领，严格的说来，实在没有什么敌伪和私立可分，连沪江书院也是由郑章成院长秘密去向敌伪登记（我们到解放后才知道这件事）。我拒绝敌伪的一切，而到私立各大学去教书，我仍是有利于敌人，替敌人服务的。我强调所谓敌伪学校与私立大学的区别，也等于自欺欺人，原谅自己。在日伪统治下做顺民，连民族立场都丧失了，还有什么理由自以为清高呢？","type":"paragraph"},{"text":"第四，我只顾到家累，只知家贫、妻弱、子幼，而不想到祖国，所以不管蒋管区的金陵女子大学、中山大学、厦门大学与解放区的江淮大学都来聘过我，而我都为了家而不爱国。这正说明了个人主义与爱国主义是不两立的。我只顾个人与家庭，而不顾祖国与人民，这就是亡国奴的思想。","type":"paragraph"},{"text":"我于解放前在美帝办的两个教会学校教书有十年之久，原因有三：","type":"paragraph"},{"text":"第一，我首先教的是复旦、大夏两个私立大学，觉得很像商场、官场，把教员当作应酬品。由于教会大学对教员比较不变动，所以到了武昌华中大学与上海沪江大学，我就想安定一下。","type":"paragraph"},{"text":"第二，我在解放前怕参加反动党、团，而不敢到国立大学教书。抗战前怕被反动军阀陈济棠所利用，而不肯到广州学海书院去担任研究工作。因此我就只好留在教会大学教书了。我20年前还觉得燕京、金陵大学对于中国文化比较注重，曾有一次想去教书。","type":"paragraph"},{"text":"第三，抗日胜利后，一直留在沪江，是因为沪江被反动政府所看重，我想反动政府不致来沪江抓我这位教授。我因此就想以沪江为防空洞，我因常被警告，就在校内不敢活动，避免学校注意，以便到校外去做些半秘密的工作，如发起“大教联”和写了用笔名与用真名发表的许多议论。我以前自以为坚持不做教徒，由于不和美帝国主义代表与奴才接近，就到处受压迫，以此来原谅自己，自认为与帝国主义无关。现在提高到原则上来检查，像凌宪扬时代的沪江大学，除了以买办奴化思想为中心以外，兼让国民党反动派大肆活动。我挑选来挑选去，结果还是为这些敌人和坏人服务，尤其是替帝国主义服务。既然长期做了美帝国主义文化侵略据点的点缀，起了帮助美帝国主义文化侵略的作用，就谈不上反帝爱国了。","type":"paragraph"},{"text":"我未正式参加革命，检查起来主要有以下两个原因：","type":"paragraph"},{"text":"第一，由于我的怕死。从1945年日本投降开始，“时代”杂志由叶洪同志来叫我写文章，我篇篇都用“郭生”这个笔名。最初发表于郑振铎、马叙伦二先生主编的“民主”周刊的，是梅益同志来拿的。这几位同志都希望我用真名，以便起较大的作用，然而由于我怕死，起先总是用笔名。后来因为广大读者来函鼓励我，我才有勇气不再用笔名。我初写文章的动力是由于组织的领导，我再不能不参加斗争了，但还因怕危险而不敢用真姓名。到了后来才进一步敢用真姓名，才把政治斗争与个人的名声结合在一起，这就是我当时的思想情况。","type":"paragraph"},{"text":"第二，是由于我的怕吃苦。所以当太平洋战争发生，未和韦■教授一同到江淮抗日根据地去办大学。在此以前1931年我到武昌去教书和进步同学秘密读点马列主义理论书籍，思想渐渐有一些转变。像在那以前钦佩的孔子，反对武力斗争，抱着超然主义，都开始觉得荒谬。同时也开始信仰马克思，开始站在苏联和中国共产党的一边。1936年以后地下工作同志常与我接触，我在感情上更反美反蒋了。平时男女同学到我家中，我总是极力鼓励他们去参加革命，而自己却仍在教书混饭吃。1936年何伟同志等来住我处，并把秘密文件交我代为保存，我一直很慎重地保存到今天，怕遗失，然而我却并不要求参加革命。1941年韦■教授要我同到江淮抗日根据地去办大学，后来如梅益、方行、李正文、唐守愚等同志都来与我联系，实际在领导我。然而我却仍在上海教书，只用口用笔去和反动派斗争，这说明了我的软弱性，没有勇气去参加实际革命。","type":"paragraph"},{"text":"（三）我的主导思想","type":"subtitle"},{"text":"个人英雄主义是我的主导思想，一切都和这一思想分不开。例如我读书著书多在求名，而且文人相轻，要想鹤立鸡群，一鸣惊人。我曾从中国历代文集3000多种和其他著述靠近4万卷，选出几百万字宝贵的思想史料，要超过清代最博的学者，要“创天下之所无”，要成为“并时无两之巨著”。又中国史上最有势力的思想家是孔圣人，被尊为三代下第一个好皇帝的汉文帝之类，我都把古来有关他们的材料集中起来，把他们的罪恶一一指出，要把他们打倒。企图坐第一把交椅，这是何等的狂妄。我的个人英雄主义表现在求学成名这方面，就成为名位思想。我从小立志不做官、不经商，后来更想尽方法对付汉奸日寇的包围，自以为经得起考验，瞧不起比自己龌龊的人。我的个人英雄主义表现到自鸣清高，就成为清高思想。到了抗战胜利后，在组织领导下，参加了一些民主运动、政治斗争，就瞧不起一般比自己落后的人。我的个人英雄主义表现到这种进步方面，就成为进步包袱。我过去以为如不是自由发展，就不容易出人头地，我的个人英雄主义表现在这方面，就成为自由主义。我的个人英雄主义表现到行政工作与群众工作，就成为脱离群众的官僚主义。我的个人英雄主义表现在革命斗争与教学工作，就成为脱离实际的教条主义。","type":"paragraph"},{"text":"再要切实指出的是：我的好名个人英雄主义，是以旧时代文教界学术上为范围的，我对于“位”是不着重的，对于“利”更不重视了，差不多可以说是“好名成性，爱名如命”。我这种好名的个人英雄主义的本质，是小资产阶级的往上爬，是资产阶级的自私自利，而与无产阶级的思想，毫无共同之处。过去的我，就是这样一个好笑而又可恨的人！","type":"paragraph"},{"text":"（本文摘自蔡尚思的思想检查的第二、三、四部分）","type":"paragraph"}],"comments":[],"origin":"华东学习委员会办公室编印 《华东高等学校思想改造运动情况· 华东高等学校情况汇编第二分册》（绝密资料）1954年1月。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}