{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"自清向党向人民隐瞒了哪些罪行","authors":["赵丹"],"dates":[{"year":1969,"month":3,"day":30}],"is_range_date":false,"parts":[{"text":"自清向党向人民隐瞒了哪些罪行","type":"title"},{"text":"赵丹","type":"authors"},{"text":"前言：过去我有一个唯心史观和叛徒哲学，一直认为我的政治历史上只有一个在新疆出狱后被胁逼集体参加了伪国民党组织的这一重大罪行，而把新疆盛世才狱中的事，却不认为是自己政治、历史上的严重罪行，因为那根本是被冤屈、陷害，所以相反地恬不知耻地错认为是自己的一笔政治资本、“光荣史”，是为了“进步的剧运”才吃的苦！","type":"paragraph"},{"text":"只有经过了这一场伟大的文化大革命，才把被我颠倒了的历史，重新颠倒了过来，还原与历史的本来面目，使我认识到我的罪行的性质与实质，我是历史的罪人！","type":"paragraph"},{"text":"一、隐瞒了出卖“剧联”组织和革命同志的罪行。隐瞒的原因： 如上所说，以唯心史观和叛徒哲学来对待我这一具体罪行的。","type":"subtitle"},{"text":"1.我错误地认为我们到新疆的历史时期，盛世才尚未公开叛变革命，实行的是他的所谓“六大政策”。在政治立场是：“亲苏”、“联共”、“反蒋”的时期，因之我被他们的假象蒙蔽，错把他当做革命阵营里的人，我为了解除怀疑我们是由重庆的伪国民党的人，所以向他说出了过去的身份、经历、思想等以此证明我们原是一家人。而我所说的剧联组织，早在抗战前就已宣布解散了的，我又依稀记得也曾提及过一些左联的朋友，这些人当时又不在新疆，又都是公开的左翼的人，这一切又有什么过错吗？又由于我当时，是坦坦率率，吹得天花乱坠，所以事后忘了到底吹的是些什么具体内容了。","type":"paragraph"},{"text":"2.一个是不认识那是罪行，一个是吹过后也忘了，或者更准确地说，正因为认为那不是自己的罪行，所以在思想上即无任何自愆，因而更容易忘掉了；所以在解放后进行回忆时，与五七年混入党内写自传时，就轻轻一笔带过。如写自传时写道：“审讯时，一上来我把什么都向他们说了，”云云。记得在做口头检查时说: “一上来我把什么都如实地向他们说了，连‘剧联’的身份、历史，也都说出来了！”这足见我那根本不是为了隐瞒组织，而是根本没当它是回事，所以倒也坦坦然然地几句带过了。","type":"paragraph"},{"text":"3.运动一开始，要我交代历史，进而说我在新疆当了“叛徒”，老实说，我心里不服。后组织上叫我学习文件，重新认识，于是逐渐理解到对叛徒的定义与界线，连瞿秋白尽管是写了一份《多余的话》，都属于叛徒性质，那我怎么能不承认是叛徒呢？结合着自己的事，也只认识到，我的叛徒罪行是集中到一点上，即：不该受不起刑苦，在盛世才所捏造的莫须有的汉奸、托派的供词上，签了名，按了手印，也仍然记忆不起四○年八月，开始受讯时曾立过的那第一份供词这回事。","type":"paragraph"},{"text":"于是组织和革命群众就和我展开斗争了，站在革命群众的立场上，当然认为我决不会记忆不起，那样重要的一份供词，又更不会不认识那是出卖剧联组织与革命同志的叛徒行为，或者是愚蠢地畏罪，妄图侥幸瞒过去，或者是冥顽不化，负隅顽抗，装佯、做戏！其实只要说明一件事，组织和革命群众就可相信，我决不是要隐瞒的了。五九年我现期转正以后，孙永平告诉我说：“你知道吧？你们的新疆的档案是我去调来的，那么一大叠！”我说：“怎样？我的自传上交代得符合吗？”孙说：“基本上是符合的，要不然怎么解决组织关系？”所以，我的档案全部都在，这一点我是清清楚楚的，如果我确是记忆清楚有那一份供词，又在思想上认识那是个出卖组织和同志的罪行时，我能够硬推赖吗？","type":"paragraph"},{"text":"这样，事情发展到，对我只能用隔离审查的革命措施了。","type":"paragraph"},{"text":"审查初：我仍是记忆不清这供词，还是你们给看了，说茅盾的一句话，并继续帮助我，告诉了我供词内的几句话，我这才猛然醒悟过来，也才打开了记忆的窗子，才进行了交代。我跺脚！后悔!为什么在外边就一点记忆不起呢？我才明白：原来顽固的唯心史观和当时是信口吹牛之故，否则我要是早就记忆清楚，老老实实交代也不至于要用这种隔离的办法了。当然也不仅仅是这个缘故，主要的是自己犯了罪，不用这种办法不知道疼，不能认识自己的犯罪行为，中心是为了创造必要的、有利的条件。我也学习到，原来这份供词才是我的要害问题，而盛世才控告的那份莫须有的汉奸、托派的罪行供词，都不是主要罪行，党是要站在党的立场上、无产阶级革命利益的立场上来审查是否有损害党的组织(包括外围组织)及党的同志的罪行的，否则变成承认盛世才的诬陷是事实了，同时也不能站在杜重远、茅盾等资产阶级民主人士、党派的立场上，这我才明白原来这份供词比我原先只认为承认是汉奸、托派的那份供词性质重要的多了。","type":"paragraph"},{"text":"记忆了，交代了，是一回事，真正心悦诚服地承认，确是自己的叛徒的罪行则又是另一回事，这时我一直站在叛徒哲学的观点上来为自己狡辩，开脱罪行，经过革命群众的七斗、八斗，帮助挽救，才能变原来的反动立场和观点，承认了是“罪有应得，咎由自取，错把个军阀，看成了自己人，向他出卖了革命组织和革命同志”的罪行。","type":"paragraph"},{"text":"二、隐瞒四三年的“问答式的供词”","type":"subtitle"},{"text":"这份供词，我一直记忆是只承认到自己是个共产党员为止，没有什么“问答式”的。这在解放后劳保回忆时，在写入党自白时全是如此交代的。","type":"paragraph"},{"text":"隔离审查时，革命群众，知道我糊涂，记忆不清了，为着帮助我，站回到无产阶级革命路线一边来，毫无逊色地、有根有据地告诉我有份“问答式的供词”，这样我就进行了交代。","type":"paragraph"},{"text":"但是出于自己反动阶级的本性,垂死挣扎，畏罪抵赖，于是闹起“右倾翻案”来了，于是把事情就闹得复杂化了。","type":"paragraph"},{"text":"又在组织和革命群众大力挽救下，七年、八年才又清醒，于是改正了错误，重新做了交代。","type":"paragraph"},{"text":"可恨的是，我头脑里的两种记忆此起彼伏，“反复”不已，这也是在这一具体罪行上时有动摇的根源，又经过这一大阵子的认真追忆、思索，确凿记忆起，我确实有这一份问答式的供词，所以也不必见此赌咒发誓地说“不反复了”，因为事实总是第一义的，尽管反动的资产阶级根性，就是不打不倒，就是要作垂死挣扎，有反复的规律性。但我既已清晰地记忆这份供词是我的，你再叫我“反复”我也不会“反复”的了。","type":"paragraph"},{"text":"三、居心隐瞒的有两件罪行：","type":"subtitle"},{"text":"1.四五年初，伪国民党“中央审讯团”审讯我的时候，我说了一句“三民主义”四个字。2.四五年五月回重庆后，见反动派文化头子张道藩时，说了一句“张先生，你知道吗，我们四个人在新疆集体参加了国民党了”。前者：明知道那是屈膝投降的变节行为;后者，我又明知那是我阿谀奉承的卑劣嘴脸。那天出了张道藩的大门，徐韬、王为一当场即批评训斥了我，并告诉我:“别糊里糊涂地，今后再也别对任何人说了。”我当时就知道是我错了，之后无论是在重庆，或回上海，也就再没有对任何人说起过这件事了；但是这两件事，在我的心坎上，烙下的自咎的烙痕是极其深刻的！我一直认识到，那是对不住党和左翼老朋友的丑事，所以解放后，无论是在进行劳保回忆时，或五七年混入党内时，怎么样自我斗争，终于缺乏勇气坦白出来。直到隔离审查时，开始也仍然没有勇气坦白，后经过了“反右倾斗争大会”，组织上叫我再进行一次最后的交代，说是我说了算数，又说是还有什么需要纠正、补充的，还有什么没说的，都说了算。加之我爱人黄宗英给我的信上写道：“希望你积极彻底地认罪，出路是有的，党挽救你，一再地挽救你，教育又教育，等待又等待，是该彻底悔悟的时刻了。”","type":"paragraph"},{"text":"这时报上也正出现“向伟大的无产阶级革命家，英勇旗手江青同志学习”的文章，接着钢琴伴奏《红灯记》及油画《毛主席去安源》两个珍宝也出现了！这对我的灵魂的触动与鼓舞极大！我思想上的斗争已到了白热化的程度了，我倒不是有从政策上考虑这几个包袱一放，罪重罪轻的顾虑，不是，而顾虑的是我这样一做，组织上对我如何看法？是认为我这个人虽顽固，虽有所隐瞒，但到最后时刻，终于摊了出来，认为我还是个老实人，是个对党有感情的人呢？还是适得其反，觉得太不可使人相信了？既然能隐瞒这两件事，那说不定还仍有所隐瞒吧？","type":"paragraph"},{"text":"这时，我又狠学最高指示“……舍得一身剐，敢把皇帝拉下马，我们在为社会主义共产主义而斗争的时候，必须有这种大无畏的精神”（《彻底的唯物主义者是无所畏惧的》），我觉得再要隐瞒，那真太对不住伟大领袖毛主席老人家！对不住伟大的、光荣的、正确的党！对不住无产阶级司令部的各位领导首长们了！也对不住我的爱人黄宗英，对不住儿女们！这才在灵魂深处爆炸了革命！于是终于将包袱彻底地放了！","type":"paragraph"},{"text":"可是出乎我的意料之外，组织上派人来教育我说：“你难道不知道前面的罪，已足够在政治上判死刑的了吗？”又说：“你见了张道藩说了一句加入国民党这又有什么呢？”我说：“我不是按政策来看事情的大小的！是按我当时的思想感情的刺激来看事情的性质的！”于是革命群众说：“对，要求彻底，你只彻底了一半，继续对你审查！”这样我才逐渐地明白过来，原来是关键性的人物，抓关键性的问题，即：“对于人，伤其十指，不如断其一指；对于敌，击溃其十个师，不如歼灭其一个师。”原来我由“右倾翻案”，一转而“左倾幼稚病”了，也是在革命群众帮助教育下，也才逐渐开窍，可以请求提前开释！改换一种在外面受专政的办法，于运动有利，于我们的改造迅速有利！按理这本是一次政治思想的提高、飞跃，但是由于反动阶级性格的犹豫、动摇、多疑、阴阴、阳阳，将一件好事，弄得向相反的方向发展了。于是失悔、懊恼、痛苦缠绕一身，则心理失常，神志愈益不清！而运动的进展、部署阶段性，不等待我的清醒与成熟，从去年九月份的一次失去时机，事情就拖延下来，以至拖延到现在还未结束！——当然过去的已过去了，这一切都不用再提及了！","type":"paragraph"},{"text":"四、错交代了一件事(关于伪国民党“党证”的事)","type":"subtitle"},{"text":"革命群众为了帮助我改正我的愚蠢举动，闹翻案，所以拿一张回重庆填的表格，上有伪党证号码，这一下把我弄蒙了。日思夜想，想这张伪党证的下落，大概是过分集中，过分焦急，于是夜里做了一个梦，梦见我爱人黄宗英和我说，徐家汇三角街，台架子上有个蓝皮的东西。梦一醒，我随着这个梦的提示居然形象地想起上楼去，将伪党证撕掉扔进抽水马桶抽掉了，于是赶紧捕捉住这一记忆，一同，随着前两个包袱一并放掉了。","type":"paragraph"},{"text":"岂料，经过向黄宗英调查，根本就没这回事，我这才又清醒过来，镇定了神经，使自己松弛了下来，再仔细地追忆。首先确切记忆，回重庆同朱今明过江到南岸伪中电报到时，朱今明为我带领来一个月的薪水，同时拿来一份普通职员登记表，上有一栏，问是否是国民党员？我确记只填了“是”字，根本就没有填过伪党员的登记表，此后，无论是在重庆，或抗日战争胜利后回上海，就再也没有填过任何表格了。","type":"paragraph"},{"text":"我再进一步追忆，原来早先交代的，在哈密等飞机时，出于一时的冲动将那伪党员证撕毁，扔进屋边烧水的小炉子内烧掉了，是对的(当然烧掉了伪党证，不等于烧掉了仍是个伪国民党的身份)，所以此后再度进行了更正交代。","type":"paragraph"},{"text":"五、关于“宣誓书”的说明","type":"subtitle"},{"text":"我们在新疆被胁逼参加伪国民党时，是填过“申请书”或“表格”一类的东西，但我一直记忆不切了，所以至今这一具体细节，都未能交代得好。但有一个非常清晰的记忆：就是在伪省党部的纪念周上，孙浮生把我们四个叫到前面去，面对着众人，举行了宣誓入伪党组织的形式，这一场景，我于解放后的劳保回忆时，及五七年混入党内时皆如实地交代了。","type":"paragraph"},{"text":"最近，革命群众提审我，为了帮助我端正态度，拿出来两件物证，其一，就是“宣誓书”，也只给我看了“宣誓人赵丹”五个字，这实际就是帮助我回忆起：原来我们在新疆加入伪党组织时，是填过这张“宣誓书”的(最近我已作了补充交代)。所以这不是我隐瞒之罪！","type":"paragraph"},{"text":"六、其它","type":"subtitle"},{"text":"如：1.在新疆排演毒草话剧《前夜》之时，群众揭发，开排前在伪省党部，召集了职、演员由我讲了一篇话，并说是除阐述导演计划等方面以外，还说了些反动的有关政治方面的话。我想这是可能有的，但是我无论如何也记忆不起，究竟讲的是什么具体内容了，此刻我如果硬要交代，显然这只可能是瞎蒙乱碰，实际是在编纂，其结果不是夸大，就是缩小，很难如实，所以也只好是悬案。","type":"paragraph"},{"text":"如：2.三八年在汉口，黑帮头目田汉、阳翰笙等人发起联合公演《最后胜利》。革命群众查到那时的报纸，说是有一个什么文件，上有我的名字。这件事我也是竭尽回忆，但也回忆不切。这件事，肯定是会有的！因为田汉一贯作风，每到一处，就要为反动派制造舆论，制造“声势”。也即是为他自己，制造“声势”和“名望”。他每到一地，就招摇过市，出风头，开大会，搞联合演出，聚餐，签名，发宣言、文告等等，这一套，成为田汉必不可少的一贯作风了。像我们这一些黑帮的喽喽们，只要“老头子”一声令下就得跟上，我那时又是“上海业余剧人协会”的主要负责人，当然会在他发起的个什么文告上签名的。","type":"paragraph"},{"text":"至于到底是个什么文件？我也一直回忆不切，可能是“抗敌协会”?可能是“中国戏剧家抗敌协会”?也可能是为联合公演而发表的个什么“宣言书”?我虽竭尽追忆，但实在是追忆不切！虽为此干着急，但也没办法！","type":"paragraph"},{"text":"总之，不管是什么主观原因，例如是存心隐瞒，或者是由于唯心史观、叛徒哲学观，不认为那是罪行，或者是真的记忆不起，而在客观事实上，总是造成了隐瞒自己罪行的行为，这是应该向党向人民请罪、服罪的！","type":"paragraph"},{"text":"“外因是变化的条件，内因是变化的根据，外因通过内因而起作用。”","type":"paragraph"},{"text":"知识分子的思想改造，单靠本身力量是不能实现的。知识分子的思想转变是内因起决定作用，但外因也是不可或缺的条件，这条件就是这一场伟大的文化大革命的巨大的冲击的威力，及革命群众对我所进行的斗争、教育和挽救，否则，要我做到像现在这种程度的交代，是不可能的！","type":"paragraph"},{"text":"要我改变原有的反动立场、观点，做到向党、向人民真诚低头认罪，也是不可能的！","type":"paragraph"},{"text":"当我认识到这场史无前例的伟大的文化大革命，洗涤净我一身的政治灰尘，燃烧尽我丑恶灵魂中的妖魔、鬼怪，使我获得重新做人，回头革命的起点，我怎么能不充满了对伟大领袖毛主席的再造之恩的感激！怎能不充满了感激伟大的、正确的、光荣的党和革命群众的感情呢！","type":"paragraph"},{"text":"自清还有什么向党、向人民隐瞒的罪行没有？","type":"paragraph"},{"text":"各种表格我都填过了，各种专题都写过多少遍了，单新疆问题足足交代过几十遍的了(这一点也没夸大其词)，这样做是好事，这是革命群众对党负责和对我负责的一致性！这我决无怨言！而写一次，实质上对我的改造都起到促进的作用。","type":"paragraph"},{"text":"但：总没有再像我在新疆当了叛徒，又参加了伪国民党组织的这样的罪行，再来交代的了，同时也没有像我自己故意隐瞒的两件罪行那样的事，再未交代的了。","type":"paragraph"},{"text":"然而，是否可以说，我的交代已完全彻彻底底，干干净净，毫无遗漏或差错了呢？不能！这不科学，也许还会有记忆堵塞，想不起的事，这一切要我独自一个人，苦思冥想，不借助外力，开个窗户，放进些新鲜的氧气来，就必然会僵化！","type":"paragraph"},{"text":"组织对我的了解与审查，应该说也不仅仅是从“隔离审查”才开始的，对我这个人在这一场阶级、路线斗争中所起的作用，承担的责任、地位，可以说早就有个基本的估价和判断，当然，随着运动的不断深入发展，一定是愈加了解得深透、全面，这是毫无疑义的！但决不等于说以前的判断完全是谬误的！因之决不会出现了还有比我在新疆当上叛徒与参加伪国民党组织更大的罪行，还可以隐瞒至今！这样大的人民战争，这样深入细致的革命路线和工作方针，会漏掉一个坏人、一件坏事吗？决不可能！同样的理由，难道会冤枉一个人，裁错一件事吗？决不可能！所为此而顾虑无穷，实在是自己政治上的幼稚、无知罢了！组织所要求的“彻底”，难道是这种样的“彻底”吗？当然不是！我始终相信组织曾经教育我的话：“难道你不明白前面的罪行，已经足够在政治上宣判死刑的了？”“见了张道藩说了句参加了国民党，这又有什么呢？”这才是无产阶级的政治观，是政策的实质，运动的发展，可以不断前进深化，因之出现了她的阶段性与每一阶段不同的要求，但这一马列主义、毛泽东思想体系的原则，却不会因阶级性，而几易其性质。所以我的问题的核心，还在于我的思想改造，世界观的改造，首先是立场 、观点的转变为第一义的！我的彻底不彻底，是正如革命群众所提醒我的，三个彻底划清了界线没有？这才是我真正努力的方向，现在问题的焦点和实际！我自清我的交代，有一点是十分不够的，上纲、上线不够，把罪行孤立地看待，就事论事，没触及事物的本质与一切内外的联系。同时我的交代字里行间仍有怕“疼”和原谅自己的地方，这就没在灵魂深处爆发革命，我恨自己，恨自己得不够，恨国民党，恨黑线，恨资产阶级恨得都不够深透！又交代过程太多，接触实质要害不够！","type":"paragraph"},{"text":"本来思想改造，认识的提高是无止境的，原是一辈子的事，所以在隔离审查的中期，牵念我想家、想孩子、想爱人，所以允许我请求提前开释，一面是因为那阶段，并没有开释人;一面只要我服了罪，不再“反复”了，放我出去，在更广大群众的专政下，于我的改造更有利、更迅速些，对运动也是有利的事，但不做一做请求不行的，因为没有别的理由。可是由于我的忽左、忽右基本上是左，七、八、九月失去时机以后，运动就跨入到新的阶段了，只有等待后期，即现在的定案、处理阶段了。说老实话，我当然会明白，今年一月，乃至春节前，要是认识经得起革命群众的考试，不绕昏头转向的话，有可能就是参加这一批学习班(王云阶等人的)也跟着他们一同“自清”、“脱裤子，割尾巴”的了。可我没考及格，于是组织就另有一套部署了。事后清醒了过来，我非但不“自清”不“左”即右，听组织的话，服从组织的安排、部署，组织既然批评我那是自作多情，自作聪明，自以为是，就相信这是治理我的毛病，对了！彻底改换一条道路，也才是正确的道路。可是，反而胡闹，任性，硬要追回这份“恩典”，并由此发展到了发狂、发疯程度，污辱起党，污辱起革命群众来了，事情就更往坏里发展了，次要矛盾发展成主要矛盾，枝节变成了主流了。","type":"paragraph"},{"text":"感谢组织的一次次地说理、辩论的斗争，一次次地让我参加自清大会，认清一下形势的感性教育，以改正我的航向，走一条正确的道路。组织也明白，除了我的立场反动阶级本能的恶性发作以外，不通人情事理，日子押得久，急了，控制不住自己的理性了！所以仍给予原谅，也知道我会清醒过来的，会改正错误的，也知道我是钻在“请求呀？不请求呀？”的牛角尖里，成天地听话听音，话里有话，话外有音，寓大事于小动作中，过的是双重生活，双重性格，这当然越来越失去了正常的理智，当然不能走上正确的改过思想的途径上来！因之也实在是出于一片好心地挽救我，置之死地而后生，不让请求了，不做什么请求的了。关于过去的事，是真也罢，是假也罢，反正过去了，再也别提了，一笔勾销，在思想上洗掉算了！反正那条路无论如何也不能再重复了，旧调不能重弹了！但是，一定要我端正立场，端正态度，彻底走另一条路，认真努力赶上客观形势，否则固步自封，真是连外边的“牛”都通不过，那群众如何能通得过呀！所以我确是要认真地思考，检查一下是否做到三个划清了没有，以此来迎接群众对我的批、斗，思想做好“自清”的准备！","type":"paragraph"},{"text":"1.我虽然将如何投降、投靠伪国民党，又有哪些勾勾搭搭等罪行，都如实地交代了，但这不等于说在政治思想上已经划清界线了。例如解放后，每遇运动一来，为何那么紧张？为何总是担忧会再出现新疆那样不幸事件？这并不是如我所解释的那种曾被蛇咬过一口，而看见绳子都害怕的“杯弓蛇影”的错觉、心理；这实际上是包含着反动的政治观点的。至少是像最高指示所说的那类“自由主义分子”、“旧民主主义者”、“民主个人主义者”的观点，所以对美帝、对国民党的观察往往不正确，对伟大的、光荣的、正确的党也往往观察不正确。","type":"paragraph"},{"text":"又如：为什么对这一场伟大的运动，有时竭诚拥护，而有时就有抵触情绪？又如对相信群众，相信党的信念就不是那么坚定？这再再说明，出于自己反动阶级的本能，有时就站到了反动派、国民党的立场上去说话了。","type":"paragraph"},{"text":"再如：我也有阿谀奉承，看眼色行事，吹牛、拍马、拉拉扯扯等等恶习，这些决不是从娘肚子里带来的，这难道不是旧社会，特别是抗日战争以后我接触了那些反动派、国民党员才沾染上的吗？","type":"appellation"},{"text":"所有这一切，又怎么能说是彻底划清了同国民党的界线呢？所以从这一意义来讲，又怎么能说是彻底交代了呢？所以我准备写一个专题：“我与反动派国民党划清了界线没有？”","type":"paragraph"},{"text":"2.与资产阶级划清了界线没有？这次伟大的运动，使我认识到，我原是劳动人民用血用汗把我养育大了的，我却忘恩负义，骑在劳动人民头上，作威作福，欺压劳动人民，剥削劳动人民，在黑线的，三名三高政策的毒害下，使我成为精神贵族，特权阶层。","type":"paragraph"},{"text":"“什么是知识？自从有阶级的社会存在以来，世界上的知识只有两门，一门叫做生产斗争知识，一门叫做阶级斗争知识。”我对这两门知识，一窍不通，所以一无知识可言！我过去赖以为生的所谓“艺术”，根本皆是资、修、反的货色，这次的大革命的烈火烧得片瓦无存！真是一穷二白！这样就从根本上破坏了我的艺术第一的世界观、人生观！从而认识到，只有紧紧依靠无产阶级，受再教育，学得一点生活的常识和一点技能，才有饭吃！","type":"paragraph"},{"text":"我又认识到过去的资产阶级荒淫无耻的生活方式、趣味，是犯罪的行为，及道德败坏的犯罪行为，从而改造了既损人又害己的剥削意识的恋爱观。这一场无产阶级文化大革命，创造了主、客观，不可能再犯这类罪行的有利条件，我相信我们的家庭，在伟大的毛主席思想挂帅的基础上，将是团结的、革命的、幸福的家庭！我和我爱人黄宗英的夫妻关系，也必定获得新的革命的内容，坚实的基础。……所有这一切，都是这次大革命的收获，确是一场脱胎换骨的大革命。","type":"paragraph"},{"text":"但是作为资产阶级的世界观的核心，“私”字与“我”字，像我这种一事当先，首先是替自己打算，然后才想到别人(其实也不是真的想到别人)而后才想到国家、民族的、无产阶级革命的利益！虽经过了这两年多的大革命的无比威力的火炼、冲击，但终不能说就此就已经彻底改造好了世界观了！例如二月十日事件，就是充分暴露了我的“私”字作祟，“我”字膨胀，才发展到那种狂妄、疯狂的程度！由此看出我还得深挖细找，时时斗“私”批“修”才行，所以这也同样地不敢说，我已彻底与资产阶级划清界线了。不斗“私”是“修”字的根源，不批“修”也认识不到“私”。但这主要不是口说，而要在今后的实际生活中、工作中才能考验的事！","type":"paragraph"},{"text":"3.与修正主义黑线划清了界线没有？我与黑线人物的关系，以及为这条黑线服务的罪行皆已交代了，但是认识水平，则仍是停留在一般的水平上，例如我没有将自己的修正主义的观点，挂上大叛徒、大内奸、大工贼刘少奇的阴谋复辟资本主义有机组成部分。","type":"paragraph"},{"text":"这是由于我思想上，认为我根本也不认识他，连那些大黑帮头子，什么彭真、彭德怀、杨尚昆等人我一概没有接触，陆定一只是有限的几次接触。","type":"paragraph"},{"text":"我不恨他们吗？当然在恨自己的同时也恨极了他们了，尤其是恨“四条汉子”！不是他们的黑线上的包庇、纵容，我也不会肆无忌惮地胡作非为，作恶多端，从头烂到脚跟，毒害青年！害儿女！害自己！弄到这种地步！但是这样的恨，还介于个人的得失，还不是真正阶级的深仇大恨！这里说的是大是大非的仇恨，是国仇家恨之恨！让他们得逞，即是亡党、亡国、亡头的切齿大恨！这里一点也不是夸大、吓人！事实上，在文艺界推行了这条文艺黑线，专了政，不是通过像我这样的修正主义分子，劳动人民已在受欺凌，受压迫、剥削吗？","type":"paragraph"},{"text":"自己的每一部反动作品、言行、论点、犯罪的行为又有哪一件，不是直接间接地受着他们的阴谋指示的吗？","type":"paragraph"},{"text":"例如大毒草《武训传》的出笼，及保留下“昆仑公司”这个黑班子，不正是他们的剥削有功论，向帝国主义、资产阶级献媚的结果吗？","type":"paragraph"},{"text":"我的什么“分工分档论”，什么“建立多的独特的风格流派”以及什么“赵氏体系”，还不是适应了他们的“外行不能领导内行”论，什么“自由竞争”论吗？我坐吃山空，不下生活，不与工农兵相结合，接受再教育，改造自己的世界观，专攻历史人物题材，钻进了死人、古人堆里，什么要拍全部的三国、水浒、红楼，这还不是他们的“改造成功论”，“有相当数量的知识分子成了共产主义者”，“一支工人阶级的文艺队伍已经形成了”的谬论的指使吗？","type":"paragraph"},{"text":"我不是在他们的“广泛团结”、“调动他们的积极性”、“团结对象越宽越好”，才混入了党内，玷辱了党，才被擢升为厂党委、艺委委员等，也才耀武扬威、骄傲自大、狂妄、放肆，有恃无恐地向党进攻的吗？","type":"paragraph"},{"text":"再一个“特殊”论，就更把我们捧上了天，成为可耻的精神贵族，特权阶层！欺压、剥削劳动人民！","type":"paragraph"},{"text":"所以这样一看，我的交代虽然详尽、如实，但沦于交代过程，孤立地将事论事，没有抓住要害、实质，没有与阶级斗争的纲，与路线斗争的线挂上钩！狠狠触及灵魂！请问，这怎么能说是彻底和黑线划清了界线了？所以在这一意义上来讲，叫它做交代不彻底，这一点也没有说错！","type":"paragraph"},{"text":"所以这也应该，进一步的清理这条黑线，写个“专题”才对！","type":"paragraph"},{"text":"简单的结语","type":"subtitle"},{"text":"“我们走过了许多弯路。但是错误常常是正确的先导。”","type":"paragraph"},{"text":"1.再也不“请求”了。再也不能过那种“话里有话”、“话外听音”、“说东乃西，道西实东”的双重性格、双重生活、资产阶级才具有的变态生活了。要彻底改掉自作聪明、自以为是、神经过敏的恶习气，这才是真正的思想上、精神上的解放！否则除了将自己折磨成个神经病、精神分裂以外，再就是一再拖延开释的时日，其它一无所获！感谢组织对我的斗争、教育、挽救！使我得拨正航向，从死胡同里跳出来！走向正确光明的大路上来！过去的事，是真？是假？反正都过去了，再也别提了，宁可信其无，不可信其有！总之，一切化为乌有！","type":"paragraph"},{"text":"2.苦恼的是，焦急的是：如此落后！","type":"paragraph"},{"text":"造成这种落后状态的原因，当然首先是由于自己的努力不够，又走了一大段“请求不请求呀”的弯路，而同时又由于脱离生活，脱离实际，脱离群众，跟不上革命群众的脚印，跟不上时代的脉搏！尤其是大革命时期，千里的飞跃，即使在外边的革命群众若是稍有松懈，努力不够都将有落后的危险，更何况像我处于这“隔离”状态的人呢？","type":"paragraph"},{"text":"“当着某一种错误的东西被人类普遍地抛弃，某一些真理被人类普遍地接受的时候，更加新的真理又在与新的错误意见作斗争，这种斗争永远不会完结”。","type":"paragraph"},{"text":"所以思想改造，和认识的提高将是不会有止境的！而外部条件又是不可或缺的！“一切真知都是从直接经验发源的”。所以为什么我只参加了一次“自清大会”就会给予我如此巨大的促进力量，这也正是“如果以为理性认识可以不从感性认识得来，他就是一个唯心论者”的缘故。这也正是像孙瑜那样极端顽固不化的人，而今天都比我进步的原因实际由此。落后是反动的先声，又是思想僵化、顽固的起缘！所以我焦急如焚！","type":"paragraph"},{"text":"我想组织上定会考虑到这一点的！因为伟大领袖毛主席的思想，党的方针、政策，是给出路，是挽救人，是重新教育人，是允许回头革命、重新做人的！“清队工作，一是要抓紧，二是要注意政策”，能抓紧不会放松，能快何必要慢，这首先是运动的需要，不仅仅是为了我的着急。所以说来说去还是要坚实地相信群众，相信党才对！","type":"paragraph"},{"text":"3.首长和革命群众对我的目前的指斥是：“端正态度和立场”。而这集中在：一、不“反复”了；二、认真悔改、服罪、认罪；三、不胡乱说话(这只要一不请求了，将一条心理的线一剪刀剪断，我也没有什么失悔、懊恼之苦，要我说怪话，也不会说了);四、不胡猜乱测组织的心意、安排。","type":"paragraph"},{"text":"4.我只有按着现实的条件，尽自己最大的努力，紧紧跟上形势，做好一切思想准备，迎接群众对我的斗、批。刺刀见红，不怕丑、不怕臭、不怕疼，做好反面教员，在广大群众中，脱裤子，割尾巴！“自清”熔炼，也只有这样才能使我脱胎换骨，重新做人！又：对我们是否用学习班办法等等，这一切我也不去想，免得又自己做成一个主观假象又来作茧自缚了。总之，一切听组织安排！但我非但不怕见群众，而且知道只有群众的烈火才是最能熔炼人的大好事！！！请组织千万别误会，我以前写给中央首长的信请求保护，那是请“免斗牌”之意！我只是认不清形势，又自作聪明，错以为是组织的意思。总之，我认识到党的一贯政策：“坦白从宽，抗拒从严”，“批判从严，处理从宽”，我非但不怕见群众，而且十分迫切、热烈地想快些到来！这是天大的大好事！首长讲的，将来要补进学习班这一课，我更是热烈地、焦急地、恳切地希望快进学习班！我现在所能想到的即是如前所说的几项工作，不知是否对头？敬祝我们心中最红最红最红的红太阳毛主席，万寿无疆！万寿无疆！万寿无疆!!!","type":"paragraph"},{"text":" 赵 丹","type":"paragraph"},{"text":" 一九六九年三月三十日","type":"paragraph"}],"comments":[],"origin":"李辉整理《赵丹自述》，大象出版社，2003年1月第一版。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"重庆文革","type":"人物"},{"name":"新疆文革","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}