{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"从实际出发，还是空洞的抽象","authors":["卢之超"],"dates":[{"year":1984,"month":1,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"从实际出发，还是空洞的抽象"},{"type":"paragraph","text":"卢之超"},{"type":"paragraph","text":"当前思想战线面临着清除精神污染的严重任务。抽象地宣传人道主义和社会主义的所谓种种异化，是理论领域精神污染的重要表现。它与低级庸俗的艺术表演，或者淫秽书刊等精神污染现象不同：一是具有艰深的理论形态，不是一眼就可以看出是非；而且涉及的某些理论问题，很需要做深入的探讨。因此清除这种污染有很大的难度。二是懂得或关心这种宣传的人虽然较少，表面上影响的面不大，但是作为一种概括性的理论，渗透在哲学、经济、政治、文艺等各个领域，其危害的深度和广度不可低估。由于这种特点，在清除这方面污染的工作中，尤其需要我们掌握马克思主义的理论武器，正确地运用辩证唯物主义和历史唯物主义的观点和方法，而不能把复杂的问题简单化。为此，在批评抽象的人道主义和社会主义异化论的时候，必须从基本理论、基本方法上弄清一些问题。从实际出发还是空洞的抽象，就是其中一个重要的问题。"},{"type":"paragraph","text":"党的十一届三中全会以来，我国思想理论界取得的最大成果，就是恢复和重新确立了从实际出发、实事求是的马克思主义的思想路线。只有从实际出发，才有冲破现代迷信和“两个凡是”的思想解放，才有各个领域的拨乱反正和随之而来的生气勃勃的局面。但是，理论界有一部分同志，一面高喊思想解放，一面却在实际上逐渐地走向它的反面。他们的思想方法不是从实际出发，而是从空洞的抽象概念出发。抽象地谈论人道主义、宣扬社会主义的种种异化的同志，就是这样的。"},{"type":"paragraph","text":"例如，有人讲人是马克思主义的出发点，而且是大写的“人”字。同时，又说多年来马克思主义哲学忽视了人，忘记了人。这里就涉及一个思想路线的问题。马克思主义哲学当然是要讲人的，甚至也可以说是以人为中心的。（广义地说，世界上恐怕还没有一种不以人为中心的科学。）但是马克思主义要求从实际出发，具体地历史地分析人，即把人看作一定历史条件下一定社会关系中的人。正因为如此，马克思主义哲学不能不首先讲人们的物质生产活动是最基本的实践活动，讲社会存在决定社会意识，讲生产力和生产关系，讲阶级斗争和社会革命，讲社会主义建设和共产主义前途，等等。这些都是具体地、实际地研究人类历史以及实现人类解放的条件等问题的。即如我们今天强调从中国实际状况出发，运用马克思主义一般原理来研究建设有中国特色的社会主义，建设社会主义物质文明和精神文明，等等，也都是为了解决如何满足全国人民日益增长的物质文化需要的问题。如果说，这样做是忘记了人，离开这一切去谈“人的目的”和"},{"type":"paragraph","text":"“人的价值”、“人的尊严”等等才算是重视人，那不是陷入空洞的抽象吗？"},{"type":"paragraph","text":"抽象，本来是认识过程中一个必不可少的阶段。任何科学认识、特别是哲学的认识是不能缺少抽象的。但是有两种抽象：科学的抽象和非科学的、形而上学的抽象。科学的抽象至少具备以下的条件：一、它是从具体的实际出发，而在理性思维中又要回到（上升到）具体去的一个认识事物的阶段。它虽然舍去了种种事物的具体属性，而合理地抽取出其共同点或一般性、普遍性；但是这种抽象是和我们对世界的认识的实际深化相符合的，这种一般和普遍不是脱离具体的，而是“自身体现着特殊、个体、个别东西的丰富性的这种普遍”。非科学的抽象，则把普遍性的概念看成是先验的、脱离具体实际而独立自在的空洞概念，甚至把它看成是第一性的、成为具体事物的本源的东西。在不少大讲“人性异化”、“人性复归”和一般“人道”的文章中，实际是把那个大写的“人”字变成了这种空洞的抽象。二、科学抽象是对于事物本质的合理概括。这种概括要准确体现某一事物区别于其他事物的根本性质，必须严格遵循科学方法，揭示这一事物各个矛盾方面的内在联系，揭示它本身所包含的特殊矛盾。为此，还要注意掌握与事物普遍性程度相适应的抽象的限度。不反映本质的、超过或不及这种限度的任意概括，都不能成为科学的抽象。例如，吃、喝、性机能等等固然是人的自然属性，但是不能把这些说成是人的本质。因为那样做就超出了合理抽象的限度，没有科学地反映作为社会的人的特殊性质，无法使人与其他动物相区别。另一方面，如果把自私自利等剥削阶级的阶级本性说成是人的本质，则是以特殊代替一般，把一定历史条件下一部分人的本质说成全人类的本质。这些做法都是形而上学的抽象，只有具体历史条件下一切社会关系的总和这种概括，才是科学的抽象，才能体现人区别于其他动物的特点，反映古往今来整个人类的人的本质。这种科学抽象，正是从实际出发，对于人类历史进行客观的具体的分析而得出的结论；它不是一个空洞的概念，在其展开中包含了历史唯物主义的全部丰富的内容。"},{"type":"paragraph","text":"对于人类历史，对于人的本质等等的认识，在马克思主义以前，一直是唯心主义占统治地位，其方法论上的特点就是非科学的、形而上学的抽象，或空洞的抽象。这种方法尤其是资产阶级唯心史观的基础。先是脱离人类历史活动和现实条件，主观地想象出一种抽象的永恒人性，然后从此出发，用演绎方法去解释整个人类历史，说明现存社会，或得出解决社会问题的各种方案。这种方法，如恩格斯所说，是“整个十八世纪所共有的”。其所以如此，一是生产规模和人类活动规模的狭小，历史实践的发展还没有为唯物主义历史观的产生准备充分的条件，亦即人们的认识还受到时代的限制；二是资产阶级的阶级特征和历史地位使他们本能地（不管自觉还是不自觉）要把自己阶级的本性、要求和愿望等等说成是人类普遍的永恒的本性、要求和愿望。即使马克思主义以前的最后一位伟大的唯物主义者费尔巴哈，也没有能够超出这种方法的局限。恩格斯在谈到费尔巴哈和德国古典哲学的终结时说：“要从费尔巴哈的抽象的人转到现实的、活生生的人，就必须把这些人当做在历史中行动的人去研究。”又说，“对抽象的人的崇拜，即费尔巴哈的新宗教的核心，必须由关于现实的人及其历史发展的科学来代替。”这个科学就是马克思和恩格斯所创立的历史唯物主义。历史唯物主义是从批判唯心史观的斗争中产生的，它的特点就在于从人类历史发展的实际出发，从人们的物质生活条件、生产方式的发展变化出发，对社会的发展（包括人性的发展、社会意识的发展）作具体的、历史的考察。历史唯物主义的创立，宣告马克思主义的新世界观的诞生，标志着唯物主义对于唯心主义、辩证法对于形而上学的彻底胜利。因此，从实际出发、实事求是，不仅是一般唯物主义和辩证法的命题，尤其是历史唯物主义的命题。历史唯物主义作为一种关于人类社会的完整的科学观点和方法，不仅指导着我们对于整个人类历史、人的本质等等问题的认识，同时也是我们认识和解决具体历史条件下的各种具体社会问题所必须遵循的。我们说教条主义、个人崇拜、“两个凡是”等等是错误的，就因为它违背了这种科学观点和方法的要求，脱离历史的发展和当前的实际条件，把马克思主义的某些结论或革命领袖的片言只语当作一成不变的教条；我们党提出解放思想、实事求是的思想路线，就是要求把马克思主义普遍原理与中国的具体实际相结合，以历史唯物主义的科学观点和方法来研究解决我国社会主义建设中的新情况、新问题。抽象谈论人道主义，宣扬社会主义的所谓种种异化，空谈“人的目的”、“人的价值”和所谓“人性复归”等等，不仅脱离中国的具体实际，脱离我国社会主义建设的种种现实条件、斗争任务和实际困难，而且脱离马克思主义对于人类历史的发展的基本分析。如果说这也是一种教条主义，那已不是把马克思主义的一般结论当教条，而是把马克思主义以前资产阶级关于抽象人性的陈腐议论当教条，甘愿回到唯心史观的窠臼。尽管宣传这种观点的同志往往打着解放思想的旗帜，自以为在解放思想，但实际上不能不说这是对于实事求是的思想路线和三中全会以来思想解放运动的一种倒退。"},{"type":"paragraph","text":"几年来，不少同志对于我国社会主义阶段的历史经验、现实任务和今后方向进行认真的思索，并企图把自己的认识上升到哲学的高度，作出较深刻的概括。在经过“文化大革命”的十年动乱而又面临伟大历史转折的情况下，这是很自然的。但是所有这一切，都要遵循实事求是的思想路线，遵循马克思主义的辩证唯物主义和历史唯物主义理论。党中央就是号召我们这么做，并且领导全党这么做的。我们应该记住列宁的话：“遵循着马克思的理论的道路前进，我们将愈来愈接近客观真理（但决不会穷尽它）；而遵循着任何其他的道路前进，除了混乱和谬误之外，我们什么也得不到。”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}