{"books":[{"id":"22cf8476-5fe7-491e-bd97-34b805500589","name":"红旗一九七一年第六期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/22cf8476-5fe7-491e-bd97-34b805500589.pdf"],"article":{"title":"政治挂帅，坚持理论和实践的统一——同济大学“五·七”公社教育革命实践情况报告","alias":"","parts":[{"type":"paragraph","text":"坚持理论和实践的统一政治挂帅，"},{"type":"paragraph","text":"一同济大学“五·七”公社教育革命实践情况报告"},{"type":"paragraph","text":"内容提要：本文第一部分总结了对工农兵学员进行思想政治工作的经验，说明了无产阶级政治挂帅的重要性。第二部分总结了结合典型工程进行教学过程中，如何促进理论和实际的统一，这就是：根据教学需要，按照由浅人深，由易到难的原则，选择有代表性的典型工程，通过施工，设计、理论教学等环节，把参加实践同理论教学结合起来，努力取得比较完全的知识。第三部分是关于建立三结合教师队伍问题。"},{"type":"paragraph","text":"++++--++"},{"type":"paragraph","text":"我们同济大学“五·七”公社是山国济大学、上海建筑工程局，上海工业建筑设计院共同举办的一个教育革命试点单位。从一九六七年千月创办以来，原有一九六八、一九六九、一九七〇年三届学生二百十七人已经毕业。一·九六九年七月，我们从有实践经验的工农中招收了二十八名学员，举办了房屋建筑专业试点班。一九七0年十一月，又招收了二百十五名工农兵学员。革命师生遵照毛主席的《五·七指示》，“学政治”，“批判资产阶级”，“以学为主，兼学别样”，到山区参加建筑工程的设计和施工，和工人同吃、同住、同劳动，结合教学共完成土建设计、施工工程八十余项，建筑面积近十三万平方米。现在，第一批学员二十八人已经按期毕业，回到生产实践中去。在试点过程中，我们遵循毛主席的教导，以革命大批判为武器，不断同右的形“左”实右的错误倾向进行了斗争，使“五·七”公社在斗争中逐步成长。"},{"type":"paragraph","text":"三年多教育革命的实践，特别是在山区的一年半办学实践中，我们体会到，创建社会主义的新工科大学，一定要以《五·七指示》为纲，坚定不移地“走上海机床厂从工人中培养技术人员的道路”。"},{"type":"paragraph","text":"突出无产阶级政治，坚持把转变学员思想放在首位"},{"type":"paragraph","text":"学校一切工作都是为了转变学生的思想。”工农兵学员入学后，要不要坚持以阶级斗争为主课，把“学政治”、“批判资产阶级”放在首位，这是搞马列主义还是摘修正主义的回题。对于这个问题，我们是在实践中逐步认识、逐步加深理解的。"},{"type":"paragraph","text":"学员入学之前，我们有些同志了解到这批学员绝大多数是党团员，是工人、贫下中农的厂女，有的还做过工宣队员，就认为“思想政治工作一定很轻松”。开学不久，有的学员看到“五·七”公社办在工地上，没有“象样”的教室，拿不到厚厚的本木，就有些后悔，说是“找错了门”：有的学员一听到批评就不高兴，说什么“我义不是同济大学墙篱色里出来的，何必管得这样严：”还有个别学员理头学习业务，对政治活动不感义趣。面对这种情况，我们有些同志又产生了急躁情绪，思想政治工作简单化，缺之钛对性，出现了“顶牛”现象。"},{"type":"paragraph","text":"“片面性就是思想上的绝对化，就是形而上学地看问题，”经过四个月的实践，我们才逐步认识到，以上两种片面性，都是由于没有全面地反映工农兵学员的客观实际。工农兵学员与旧学校学生有许多不同，他们对党和毛主席有深厚的无产阶级感情，敢于冲击旧的教学制度、教学内容和教学方法。他们提出了要“为无产阶级堂握文权，为无产阶级教育革命作出贡献”的响亮口号，显示了他们是改造旧大学的一支朝气蓬勃的革命力量。这是他们的主流。但是，他们不是生活在真空之中，社会上的阶级斗争必然要反映到工农兵学员中来。对学员缺乏一分为二的分析，工作就会陷入盲目性。应当充分肯定他们主流的一面，但文要注意到资产阶级思想和修正主义教育路线流毒对一部分学员的影响。因此，必须加强思想政治工作，充分发挥工农兵学员管大学，改造大学的作用，使学员在斗争中不断提高自已的政治觉悟，永远沿着无产阶级的革命轨道前进。"},{"type":"paragraph","text":"对工农兵学员进行思想政治工作，最根本的一条，是引导他们活学活用毛泽东思想，开展对修正主义路线的批判，把朴素的阶级感情，提高到自觉执行毛主席革命路线的高度。在整个学习期间，工农兵学员经常学习毛主席提出的党在社会主义历史时期的基本路线，他们结合文化教育战线上两个阶级，两条路线斗争的事实，进行回忆对比，重温在旧大学有些劳动模范和工人学员被资产阶级“吃掉”的历史教训，不断批判修正主义教育路线，他们的阶级斗争和路线斗争觉悟有了显著提高。他们说，“脱离无产阶级政治，单纯地学业务，即使把科学知识学到手，面人却会被资产阶级夺走。”“工农兵上大学，重要的是用毛泽东思想占领和改造旧大学。如果把进大学只看成是学点业务，就贬低了工农兵上大学的意义。”他们以解放军为榜样，在试点班里开展了四好运动，学员与学员，教师与学员之向结成了“一对红”，广泛开展谈心活动，人人做思想政治工作，自已教育自已。有个学员是复员军人，原来认为自己“根红凿壮过得硬，一年半载变不了”。入学前，工人师傅叮嘱他“要好好学习，不要变色”。他记住了前半句，把“不要变色”的告诚丢在一边。通过学习，他批判了自已“自来红”思想，主动和几个学员一起组织了学哲学小组。刻苦学习毛主席著作，努力用毛泽东思想改造自已的世界观。"},{"type":"paragraph","text":"伟大的革命导师列宁指出：“在任何学校里，最重要的是课程的思想政治方向。”（《给喀普里党校学员的信》）转变学员的思想，还必须在教学中突出无产阶级政治。在每组织一次教学活动，每搞一次设计，每参加一项施工实践之前，都是师生先在一起学习党关于基本建设的方针政策，大搞调查研究，开展革命人批判，努力用毛泽东思想统师专业课。学员每完成一项教学、设计、施工任务，都受到-一次深刻的路线斗争教育和党的方针政策教育。一九七○年四月，试点班选择了一个单层厂房的工程，进行设计实践。当时有人认为，工农兵学员只学了六个月业务知识，主张从标准图中照抄一-个用料费、造价高的“重屋盖”设计方案。可是，有些学员提出：“保卫祖国的中国人民解放军战土，没打过仗能够打胜仗，我们工农兵学员决不因循守旧，照抄旧市案。”为此，试点班举办了毛泽东思想学习班，批判资产阶级设计思想，大大激发了学员为革命而学习、为革命搞设计的积极性。他们说：“学设计，不单纯是学习一些画图、计算的方法，重要的是掌握党的方针政策，树立正确的设让思想。”他们坚决采用了一种经济实用的轻型屋面结构方案。经过一个多月的紧张教学活动，学员们较好地完成了面积达二千多平方米的厂房设计任务。有一位学员，由于受到旧的教育思想的影响，在设计时，片面追求美观。她为了保持立面上儿根水落管的等距离，将其中一根刚好落在工具间屋角上的管子设计成弯的。1人教员看到后，就对她说：“这根管子只要移动一下就可以改成直的，既省料，又省工，何必去追求那一套美呢。”这个学员受到很大教育，说：“这根管子弯一弯，就弯到修正主义路线上去了；工人师傅把它拉一拉，又拉到无产阶级革命路线上来了。?"},{"type":"paragraph","text":"来自三大革命运动第-线的工农兵学员，要继续保持劳动人民的本色，必须做到不脱离三大革命运动的斗邹实践。学员遵循毛主席的《五·七指示》，有计划地去部队学军，在山沟里，他们以“抗大”为榜样，掠几块砖头当凳子，膝盖上搭块木板当桌子，黑板往翻斗车上一挂，就在露天上课了。他们早出操，晚放哨，担水，挑粪，种莱，养猪，在六、七十度的陡坡上开荒造田，广泛开展学农活动。大家自豪地说：“我们比的是“山沟大学”，走的是“五·七”道路。”一-年半来，学员在三大革命运动中，经风雨，见世面，认真改造世界观，提高了阶级斗争，路线斗争和继续革命的觉悟。有一位学员，原来认为自已在解放军这所大学校里锻炼过，入学前又是工人，政治上“过得硬”，放松了思想政造。到了山沟以后，生活在艰苦的环境里，处处遇到公与私，苦与乐的斗争，促使他真觉改造自己。他带着问题学习毛主席著作，政治觉悟有了很大提高。在一次扑灭烈火、抢救国家财产的战斗中，他尚大家一起，冒着生命危险，冲进火场，寻找雷管，炸药。事后他说，“只有自觉改造红，没有什么白来红，只有不断改造白已，才能不断前进。”试点班在斗争实践中经受了考验，去年被评为“五·七”公社的四好集体。"},{"type":"paragraph","text":"结合典型工程组织教学，坚持理论和实践的统一"},{"type":"paragraph","text":"遵循毛主席关丁“理论和实际统一”，“实践，认识，再实践、再认识”的教导，我们结合典型工程组织教学。具体的做法是：根据专业教学的需要，按照由浅入深，由易到难的原则，选择几个有代表性的工程，通过真刀真枪的设计、施1和有计划的理论教学，把边下边学与系统教学结合起来，完成全部的教学任务。试点班一年半的教学，主要是结合三个典型工程进行的。"},{"type":"paragraph","text":"“实践的观点是辩证唯物论的认识论之第一的和基本的观点。”1农兵学员有一定的实践经验，但他们的经验并不能完全代替教学的实践基础。试点班的二十八名学员，大部分不是建筑工人，缺乏房屋建筑的感性认识；即使是专业对口的学员，也只了解-两个工种。针对这种情况，先让学员参加一个典型工程的施工实践。学员通过从破土到竣工的施工全过程，了解房子是怎么造起来的，结合实践，学习识图、测量、建筑材料、建筑构造、施工等房屋建筑的基本知识，补习初等数学。施工实践小结时，还上一部分基本的理论课程，主要是学习梁的内力分析和设计计算原理，为下一阶段的设计实践打下必要的基础。"},{"type":"paragraph","text":"施工实践阶段结束后，试点班文选择了另一个典型工程，结合设计任务进行教学。设计开始，师生肖先学习毛主席关于“备战、备荒、为人民”的方针和关于基本建设的一系列指示，参观自力更生、勤俭建厂的先进单位，开现场批判会，批判“大、洋、全”的设计思想。通过学习、调查，批判，设计有了比较明确的指导思想。接荐，学员一起制定总体设计方案，完成梁，柱的设计计算，然后分为屋架，吊车梁、平立部和围护结构四个设计小组，分头进行具体设订。同时，根据突出重点，急用先学的原则，穿插进行理论教学。在边干边学过程中，学员碰到了建筑材料、交通运输、施工设备、加工条件、洪水、地基等方面许多实际问题，他们带着这些问题，广泛开展调查研究，向工人，工程技术人员、设计人员学习，提高了分析问题和解决问题的能力，一个多月就完成了这个广房的设计任务。"},{"type":"paragraph","text":"设计实践告一段落后，我们又遵照毛主席“理性认识依赖于感性认识，感性认识有待于发展到理性认识”的教导，集中五个多月时间，着重进行理论提高，使学员在施工实践和设计实践中得到的感性认识，“带上条理性、综合性，上升成为理论”。在这一阶段，师生一面参加设计工程的施工实践，在施工过程中听取工人的意见，检验和修改自已的设计，一面广泛儿展“官教兵，兵教官，兵教兵”的活动。工人对学员的设计进行讲评，教师和设计人员讲解设计中没有解决的基础设计、排架分析等理论间题和工业厂房的--般设计原理，学员根据前一阶段的实践，总结交流边于边学中学到的知识。同时，还组织外出参观，进行设计练习，实现由点到面，由特殊到一般的认识飞跃。"},{"type":"paragraph","text":"“经过实践得到了理论的认识，还须再回到实践去。”在进行一段理论教学之后，孝员综合运用所学知识，进行第三个典型工程一混合结构房屋的设计，出一般再回到特殊。在这个阶段，学员分成三个设计小组，分别进行儿个工程项目的设计，从方案制定到交付施工，基木上是中学员独立完成的。每个学员都参加了一项工程设计的全过程。设计过程中，学员还进行了新型预应力梁板的科学研究活动，并把试验成果应用到设计中去。"},{"type":"paragraph","text":"在整个学习期间，学员带着实践中的同题学习理论，又把学习的理论用丁实践，在实践中检验，努力使理论和实践统一起来。从各个典型工程之间的联系来看，前者为后者作准备，后者是前者的继续和提高，由浅入深，由易到难，经过这种“实践、认识、再实、再认识”的几次循环，做到了“理论和实际统一”，充分发挥了学员的主动性，“把精力集中在培养分析问题和解决问题的能力上”。通过一年半的学习，试点班的学员都学会了混合结构房屋设计，大多数学员还基本掌握了普通工业厂房的设让。他们的路线斗争觉悟、政策水平，调查矿究和大批判能力，更是旧大学毕业生不能比的。"},{"type":"paragraph","text":"结合典型上程组织教学，必须选好典型工程。但是，工程的典型性总是相对的。出于生产条件限制和生产计划中途变动等原因，有时选不到合适的工程。因此，在订教学计划时要留有余地，作好两手打算，并且采取在典型工程设计之后，进行参观、调查，做局部设计、设计练习等灵活机动的方法，更好地把点和面结合起来，以弥补某些典型工程不能完全满足教学要求的缺欠。试点班原来计划先做混合结构房屋设计，因为条件限制，改为先做工业厂房设计，虽然难度较高，由于采取了相应的措施，仍然达到了较好的教学效果。"},{"type":"paragraph","text":"结合典型工程组织教学，打破了旧的课程体系。旧同济大学一个专业的业务课，多达三十门，基础课和专业课截然分开，课与课之间相互割裂，内容庞杂、重复、烦琐，严重脱离生产实际，这种旧体系根本不能适应新的教学要求。我们根据毛主席关于“课程设置要精简。教材要彻底改革，有的首先刚繁就简”的教导，按照理论联系实际和少而精的原则，在实践中，特别是通过试点班的教学实践，开展革命大批判，边教边编，边教边改，初步确定把原来的业务课程改造成为《数学》、《外语》、《房屋建筑工程基本知识》、《基本构件的计算》、《混合结构建筑设计与施工》、《工业建筑设计与施工》等儿门课程。其中《基本构件的计算》是一门新的专业基本理论课程。《混合结构建筑设计与施工》和《工业建筑设计与施工》则按工程设计，施「的程序，讲述设计原理，计算方法和施工技术。这就打破了旧的教材体系，既有基本理论教材，又有典型工程教材，各教材之间相互配合，学以致用，"},{"type":"paragraph","text":"以工人阶级面貌建设三结合教师队伍"},{"type":"paragraph","text":"“教改的问题，主要是教员问题。”以《五·七指示》为纲，创建新工科大学，必须以工人阶级的面貌，建设一支三结合的教师队伍。"},{"type":"paragraph","text":"“五·七”公社在三年半的教育革命实践中，逐步形成了一支由工人、设计人员，原有教员组成的三结合教师队伍。这支队伍由小到大，目前已有一百四十三人，其中专职工人教员十六人，设计人员十人，原有教员一百十七人。此外，还有近百名工人担任了兼职教员，参加了教学，设计、科研等方面的工作。"},{"type":"paragraph","text":"工人教员的教学，突出无产阶级政治，理论联系实际。他们在教专业课中，首先考虑的是如何使学生掌握党关于基本建设的方针，树立正确的设计思想。一位工人教员带领师生结合某厂扩建工程设计进行教学时，发现某些基建人员贪大求全，随意征用农山，立即组织师生深入人民公社、工地现场进行调查，并和基建单位在一起多次举办学习班，开展革命大批判，向资产阶级设计思想作斗争，使原来征用农回的有关单位改变了错误决定，师生也从中受到一一次深刻的教育。"},{"type":"paragraph","text":"工人教员用毛泽东思想统师教学，促进了知识分子的改造。有个青年教师，结合某食堂的设计讲设计原理，没有进行必要的调查和正确的分析，就关起门来写讲稿。后来她来到工地，才发现工人教员和学员一起，正在批判这个食堂设计所反映的“人、洋、全”思想。这对她触动很大，从中找到了自已和工人师傅的差距。于是她立即和学员一起搞调查研究，开展革命大批判，较好地完成了教学任务。有一位教员，在试点班讲绘图课，从怎么削铅笔、擦橡皮说起，指导学生设计，又主张“冥思苦想”。后来，他看到工人教员辅导学生的设计，首先是教育学员“每一条线都要画在毛主席的革命路线上”，碰到了疑难问题，就带领学员到现场去调查。对比之下，他深受教育。从此，他努力破除教学中的旧框框，力求从实际出发，受到学员的欢迎。"},{"type":"paragraph","text":"三年多来，我们不断地同抵制工人阶级堂握教学大权的资产阶级习惯势力作斗争，才使工人教员逐步在讲台七站住了脚。工人教员在教育革命实践中，反复学习毛主席的教育革命思想，批判修正主义教育路线，“在斗争中不断提高自已的政治觉悟”。同时还组织起来学习文化，理论，总结教学经验，增强了占领大学课堂讲台的信心。"},{"type":"paragraph","text":"原有教员在三结合教师队伍中，数量最大，如何帮助他们尽快适应创建新！科大学的需要，是建设三结合教师队伍的一个非常追切的问题"},{"type":"paragraph","text":"三大革命运动第一线，是原有教员改造世界观的好战场。“五·七”公社进入山区建筑工地后，教员的思想经历了一场激的斗争。一些教员缺乏在艰苦的环境中进行教育革命实践的思想准备，留恋大城币，小家庭，有的甚至理怨自已“错学了这个专业，并得一辈子跟着工程队流动，真有点悔不当初”。有的还说：“‘五·七”公社进山区同建筑公司结合办学的方向错了”，“工地是生产的气氛，不是办学的环境”。我们针对这些错误的思想倾向，给教员举办了有工人，工农乓学员参加的毛泽东思想学习班，组织他们反复学习毛上席的教育革命思想，学习光辉的《五·七指示》，狼批刘少奇反革命修正主义教育路线，使广大教员爱到一次深刻的两条路线斗争的教育，提高了改造世界观的自觉性。他们说，“五·七公社要是抛弃建筑工地，撤回高楼深院，那就是走老路。我们要实践毛主席的教育革命思想，就要--辈了战斗在工地上，一辈子与键筑工人结合在一起。"},{"type":"paragraph","text":"在山区的一年平，广大教员和1农兵学员一起，学1学农，学军，用自己的双手建造！房，精神面貌起了深刻的变化。他们深有体会地说：“工人师傅带领我们改造了山沟，改造山沟的同时也改造了我们自己。”七个原来的教授、副教授，在教育革命实践中都有了不同程度的进步，认识到在工人阶级领导下，口已只要认真改造口思想，是能够在教育革命中发挥一定作用的。有个教员，在文化大革命中，触及了灵瑰深处个人名利，知识私有等旧思想。到山区后，他看到建筑工人不为名，不为利，一心一意为国家建设，更受到了很大的教育。他同几个学员帮助附近人民公社设计住房时，经常步行三，四一十里路，有时带着馒头边走边啃，心情很愉快。他想到过去人家请他搞设计，住的是高级招待所，还有小轿车接送，当时感到“理所当然”，现在想想很惭愧；今天为贫下中农服务，走儿十里路，才是真正的理所当然"},{"type":"paragraph","text":"三大革命运动第一线，也是原有教员业务上再学习的好课堂。“知识分子队书本上得来的知识在没有同实践结合的时候，他们的知识是不完全的，或者是很不完全的。”教员到了工地以后，理论脱离实际的重弱点就暴露出来了，教结构的讲不清楼梯的设计，教施工的砌的墙装不上门窗，搞设计的画不了翻样图。这此事实，有力地批判了教员头脑中的怕思想。他们迫切要求改变现状。针对这和情况，我们有计划地让教员分期分批参加生产劳动、施工管理，工程设计和科学实验活动，开展调查研究，总结经验。许多教员在工人师傅和有实践经验的工程技术人员的帮助下，现在能够真力真枪的进行工程设计，有的已能独立担任施工员了。"},{"type":"paragraph","text":"在教学、生产、科研中，教员和工人，学生，设计人员结合在一起，大胆创造，就地取材，土法上马，大搞新材料、新结构的试验，取得了一定成绩。初到工地，有些教员担心：这里没有成套的教学设备，没存精密的实验仪器，在教学、科研中无所作为。通过实践，他们才休会到，在山区工地上，不仅可以学到许多以前在书本上根本学不到的东西，而且能够做到“有所发现，有所发明，有所创造，有所前进”。在山沟里，不是无所作为，而是人有可为。"},{"type":"paragraph","text":"学校、施工、设计单位三结合办学，"},{"type":"paragraph","text":"是落实《五·七指示》的一种有效形式"},{"type":"paragraph","text":"教育必须为无产阶级政治服务，必须同生产劳动相结合。劳动人民要知识化，知识分子要劳动化。”我们根据房屋建筑专业的特点，实行学校、施工单位、设计部门三结合办学，一元化领导，使教学、生产和科研结合成有机的整体。这样，学校与社会声息相通，学校教育获得了强大的生命力。学生在三大革命运动的人风大浪中锻炼成长，不脱离无产阶级政治，不脱离生产劳动，不脱离工农群众，有利丁培养无产阶级革命事业的接班人。教师和设计人员，在工农群众之中，政治上接受再教育，业务上进行再学习，加速了世界观的改造。社会生产中出现的新结构、新材料、新工艺，新技术，不断充实、更新教学内容；生产实践中遇到的同题，又不断为科学研究提供了新的课题。教学、生产、科研租互促进。工程队广大工人群众，参加了教育革命的各种活动，一批优秀的工人登上了讲台，加强了工人阶级对学校的领导。这些特点，为学校落实《五·七指示》，“走上海机床厂从工人中培养技术人员的道路”，实现“知识分子要劳动化”，开拓了广阔的天地。"},{"type":"paragraph","text":"这种三结合的办学形式，也为生产单位落实《五·七指示》，“走上海机床厂从工人中培养技术人员的道路”，实现“劳动人民要知识化”，创造了有利条件。"},{"type":"paragraph","text":"一九六八年，“五·七”公社三个工程队，相继成立了工人设计组。工人和设计人员，师生结合在一起，在设计实践中学会设计，提高很快。二-十三名工人，仅仅九个月时问，就完成了两万多平方米的设计任务。到山区后，又有八名工人，同设计人员，师生一起，在不到一年的时间里，完成了四万多平方米的设计任务。工人登上设计舞台，冲破了旧设计部门的“技术街门”，那些被资产阶级“权威”老爷看作“只懂黄沙水泥，不懂绘图设计”的建筑工人，在设计工作中发挥了重大的作用。他们有比较高的路线斗争觉悟，坚持按党的方针，政策办事，并有车富的实践经验。他们把设计和施工结合起来，边设计，边施工，彻底改变了过去设计人员不管施工，施工部门无权过同设计的不合理现象。不少普通的工人，经过一段设计实践的锻炼，已经能够完成一般的房屋设计计算了，一位木工，在完成一个混合结构厂房设计时，把实践经验和理论知识很好结合起来，在十五米跨三角形钢筋混凝土屋架的下弦，成功地设置了一部两吨单梁悬挂吊车，出色地完成了任务。"},{"type":"paragraph","text":"一九六九年，我们在山区建设现场举办了各种工人业余政治，文化，技术学习班，有近百名工人参加学习。其中禾工业余学习班，有三十六名学员，原来绝大多数是小学程度，有八名是文盲或半文盲。通过七个月的学习，不少连自已名字也不会写的老工人，现在能够自学毛主席语录，许多工人学会了识图，绘图，有的还学会画翻样图，初步掌握了一些设计原理，并用于生产实践。在一个工程的地基梁施工前，由于工人同志学会了识图，他们发现地基梁的上部建筑是大面积的玻璃窗，荷载比实心墙体要小得多，就提出了减小地基梁断面尺寸的建议，帮助设计人员及时改进了设计；在另一个工程的钢木屋架施工中，又提出了延伸“扇担挑”长度，减小木料直径，改善屋架受力性能的建议，为国家节省了大直径木料。去年，参加业余学习的六名工人，还完成了一个混合结构工程设计。广大工人同师生、设计人员一起，进行冬季施工、预应力土法施工、制造土坏机等科学实验和技术革新活动。"},{"type":"paragraph","text":"工人学政治，学文化，学技术，批判资产阶级，一支生气勃勃的工人技术队伍，正沿着毛主席《五·七指示》指引的方向，在斗争中不断成长。"},{"type":"paragraph","text":"中国共产党同济大学委员会"}],"authors":["中国共产党同济大学委员会"],"dates":[{"year":1971,"month":6,"day":1}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":92,"page_end":100},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}