{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1977,"month":1,"day":6}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"同广大人民群众周总理是那样心心相连","authors":[],"parts":[{"type":"paragraph","text":"普通的社会主义劳动者"},{"type":"paragraph","text":"一九五八年六月，敬爱的周总理以伟大领袖毛主席为光辉榜样，带领国务院机关各部委领导同志和司局长以上干部来十三陵水库工地参加劳动。"},{"type":"paragraph","text":"周总理住在一间普通的平房里，每天和大家一起在食堂排队买饭。从住地到水库工地，来回有十四里路。周总理每天双手高擎着大旗，带领同志们步行到工地劳动。周总理又是铲沙土，又是挑筐子，又是拉车子，又是搬石头，什么活都抢着干。有一天，劳动是传石头，周总理一边传，一边风趣地笑着喊：“来了一个‘大西瓜’！”“又来了一个‘大西瓜’！”顿时，歌声笑语，一片欢腾，大家的劳动热情更加高涨。"},{"type":"paragraph","text":"周总理白天劳动，夜晚处理国家大事，身体消瘦了，但他一点也不把自己放在心上，却时刻关心着其他同志。一天晚饭后，总理把各部委的同志集合起来，动员年大体弱的同志不要上工地了，在家里休息一下。周总理的话还没有说完，一位部长站起来说：“报告总理，我不同意，你不让我们去，你怎么还去？”大家都以周总理为榜样，积极参加劳动。"},{"type":"paragraph","text":"八八六一一部队政治部"},{"type":"paragraph","text":"一碗忆苦菜"},{"type":"paragraph","text":"敬爱的周总理时刻关心人民的疾苦，和人民同甘共苦。有一次，中央首长在某地开会，总理吃饭时由于右手不方便，丢了几粒米饭，立即拣起来吃了。服务员们见了感动得掉了泪，想到自己平时大手大脚的浪费行为，很惭愧，决心向敬爱的周总理学习。休息时，大家挖野菜，煮了一锅忆苦菜汤。总理知道了，高兴地说：“好啊，让我们也尝尝嘛。”大家都不愿让总理吃野菜，可是总理非要吃不可，只好做了一盆野菜。一端出来，总理第一个上去盛了满满的一碗。陈毅同志怕总理吃多了，从总理碗里拨去了一半。总理认真地说，“盆里还有，你怎么要我的？”陈毅同志说：“我帮你吃一点嘛。”总理又说：“那还行！”说着又盛了一勺把碗加满。饭后，总理十分高兴地说：“这顿饭吃得很好哇。”多少年来，我们一直把周总理吃野菜的事铭记在心里，时刻鞭策着自己要发扬艰苦奋斗的光荣传统。"},{"type":"paragraph","text":"民航北京管理局供稿"},{"type":"paragraph","text":"在记者赶拍镜头的时候"},{"type":"paragraph","text":"一九五六年初秋的一天，周总理随同伟大领袖毛主席来到北京西郊机场，迎接一位外国元首。当毛主席同贵宾握手时，上百名中外摄影记者纷纷拥上前去。我国一个摄影记者，为了赶拍这珍贵的历史镜头，把长镜头往前一伸，竟从一位领导同志的后肩上伸了出去。这位领导同志十分尊重和支持记者的工作，为了让他拍好毛主席的光辉形象，一动不动地挺立着。那位记者“喀嚓喀嚓”地连续按起快门来。拍完镜头，这位领导同志才回过头来，对那位摄影记者微微一笑。“啊！是总理！”摄影记者大吃一惊，不好意思地刚想说些什么，周总理却亲切地向他点点头，好象在安慰他说：同志，没关系，这有什么呢！这位摄影记者眼睛湿润了。"},{"type":"paragraph","text":"陈庆"},{"type":"paragraph","text":"夜送雨衣"},{"type":"paragraph","text":"一九五五年七月，我部郭义刚同志在北戴河担任警卫任务。一天深夜，我们敬爱的周总理还在明亮的灯光底下紧张地工作着。突然，下起了大雨。不一会儿，邓颖超同志来到郭义刚同志站岗的地方。她右手打着雨伞，左手拿着一样东西，亲切地对郭义刚说：“总理让我给你送雨衣来了，快穿上吧！”接着，邓颖超同志又说：“总理让我转告你，打雷下雨，不要在树底下站岗。”郭义刚接灯雨衣，热泪滚滚而出。这哪里只是送了一件雨衣，这是送来了伟大无产阶级革命家对革命战士热忱的心啊！"},{"type":"paragraph","text":"山东临沂军分区供稿"},{"type":"paragraph","text":"为战士盖被子"},{"type":"paragraph","text":"一九六六年九月三十日，我部漆巨良同志到北京参加国庆观礼，住在中南海。夜深了，他躺在床上怎么也睡不着，回想着白天敬爱的周总理亲切接见来自祖国各地代表的情景：周总理对大家说，我代表毛主席、党中央、国务院欢迎你们来作客。想着，想着，宿舍的门开了，敬爱的周总理脚步轻轻地走了进来。当周总理走到漆巨良床前时，他老人家用温暖的手摸摸小漆露在被子外面的那只脚，轻轻给他盖上，又把被角掖了掖。顿时，小漆觉得一股暖流涌贯全身。敬爱的周总理年过六旬，为中国革命和世界革命日夜操劳，在百忙中还亲自来看望战士，和革命战士真是心连心啊！"},{"type":"paragraph","text":"八○五○四部队供稿"},{"type":"paragraph","text":"凤凰花盛开了"},{"type":"paragraph","text":"西双版纳傣族自治州六十万各族人民，不会忘记一九六一年四月十三日这个幸福的日子。这一天，凤凰花盛开了，金孔雀开屏了，敬爱的周总理代表伟大领袖毛主席来看望大家了。"},{"type":"paragraph","text":"第二天早上，周总理到澜沧江衅观看赛龙船和放高升。他身着对襟布扣的白衣衫，下穿大腰身咖啡色裤子，头扎水红色包头巾，一副地地道道的傣族打扮。周总理温和地对我们说：“只有尊重民族风俗习惯，才能和各族人民心连心啊！”各族人民激动得热泪盈眶，连声高呼：“毛主席万岁！”“周总理好！”"},{"type":"paragraph","text":"周总理在泼水节到曼厅寨视察，傣族贫下中农正在荔枝树下跳象脚鼓舞。周总理接过一只象脚鼓，就和贫下中农一起跳起来。泼水的时候，起先，周总理和各族群众都用一根柏枝条蘸着银碗里的水互相洒，可是我们傣族有个习惯，水泼得越多、越热烈，就表示越亲热、越崇敬。各族群众为了充分表达对周总理的热爱，就改用大盆来泼水。这时，周总理也放下银碗，拿起一个脸盆，把一盆盆清水向各族群众泼去。在明丽的阳光下，出现一道道彩虹，把周总理和各族人民紧紧地联在一起。 云南西双版纳军分区供稿"},{"type":"paragraph","text":"千言万语说不尽啊，周总理革命的丰功伟绩；篇篇回忆讲不完啊，指战员对周总理的深切怀念！周总理的一言一行，都是马列主义、毛泽东思想的生动体现；周总理的一言一行，都是对“四人帮”最有力的批判！追思周总理的伟大革命实践，我们更加斗志昂扬，信心百倍。我们要在华主席为首的党中央领导下，把伟大领袖和敬爱的周总理以及老一辈革命家开创的无产阶级革命事业进行到底！"}],"alias":""},"tags":[{"name":"陈毅","type":"人物"},{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}