{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“三结合”批儒评法的胜利成果——读《历代法家著作选注》第一册","authors":[],"dates":[{"year":1975,"month":2,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海市卢湾区图书馆工人评论组"},{"type":"paragraph","text":"最近，由上海市总工会主编，由工农兵理论队伍、专业理论工作者、革命干部组成的三结合班子共同注释的《历代法家著作选注》(以下简称《选注》)第一册出版了。这是批林批孔运动深入发展的一个标志，是用马克思主义占领史学阵地，依照古为今用的原则，总结儒法斗争和整个阶级斗争的历史经验，以加深对无产阶级专政的认识的重要尝试，是群众性大学习、大批判的胜利成果。读来倍感亲切。"},{"type":"paragraph","text":"广大工农兵、革命干部、革命知识分子三结合，老、中、青三结合，在各级党组织的领导下，努力运用马克思主义的立场、观点、方法，批判儒家的书，注释研究法家著作，总结儒法斗争和整个阶级斗争的历史经验，为巩固无产阶级专政服务，是批林批孔运动中的一个创举。正是发挥了“三结合”的积极作用，使这部选注能较快地出版，而且具有不少新的特点。"},{"type":"paragraph","text":"《选注》第一册是以战国先秦历史时期为背景的。打开这本书，呈现在我们面前的是商鞅、荀况、韩非、李斯这些杰出法家代表的斗争记录。注释从来就是阶级斗争的工具，历来的尊儒反法派总是利用注释这个工具竭力污蔑、歪曲法家及其著作在历史上的进步作用。他们或者直接抹煞，或者恣意抽掉其战斗灵魂，或者本末倒置，颂扬其糟粕，排斥其精华，甚至加以恶毒篡改，为其所用。相反，对儒家的“经典”，则不断进行加工修补，伪装美化，眉下添眉，注中加注，唯恐捧得不高，吹得不响，把复辟倒退理论说得天花乱坠。今天，广大工农兵登上上层建筑的政治舞台，开进了史学阵地，在党的一元化领导下，拿起注释的武器，和专业理论工作者并肩战斗，结合现实，研究历史，注释法家著作，学习我们的历史遗产，用马克思主义的方法给以批判的总结，坚持革命性和科学性的统一，把被颠倒了的历史重新颠倒过来，还历史的真面目，坚持古为今用，为巩固和加强无产阶级专政服务。《选注》的一个重要特点，从人物简介、篇首说明到条文注释，都紧紧地联系当时阶级斗争和儒法两条路线斗争的实际，批判了孔孟之道，做到注中有评，注中有批，评注结合，观点鲜明，富有战斗性。韩非在《五蠹》篇中曾说:“故以天下之大，而为服役者七十人，而仁义者一人。”旧注认为韩非在叹息象孔丘这样的圣人太少了。《选注》注释者通过分析和研究韩非的整个思想体系，改为观点鲜明的新注:“称得上所谓仁义的只有孔丘一个人。这里韩非用讽刺的口吻生动地描绘了孔丘倒行逆施而使自己陷于极端孤立的困境。”这种顾及全篇，并且顾及作者的全人，以及他所处的社会状态的注释，不仅澄清了历史的迷雾，突出了韩非的法家思想，而且入木三分地把孔老二鼓吹复古倒退的狼狈丑态完全刻画出来了。"},{"type":"paragraph","text":"正由于《选注》坚持用马克思主义的基本观点去评价历史人物，因此既对法家进步作用作了历史的肯定，同时又看到他们的时代和阶级的局限性。《开塞》篇中对“巧以伪”的注释，便是一例。既指出它“主要是针对当时儒生丑恶行径”，又揭示“地主阶级的利益和地位，决定了即使是商鞅这样的杰出人物，也总是看不起人民群众的，‘巧以伪’也包含着对劳动人民的偏见”。这种“一分为二”的阶级分析方法，同过去旧注释中搞“纯学术”研究，也有着根本的不同。专业理论工作者同工人理论队伍共同战斗，改变了过去就史论史、烦琐考证的老路子，遵照“古为今用”的原则，站在反修防修、巩固无产阶级专政这一高度去注释法家著作，这是《选注》的又一重要特点。例如对荀况及其思想，《选注》作者运用马克思主义的阶级分析方法，评价了他的历史地位和进步作用，恢复了他法家的本来面目，同时又指出了他的唯心主义的历史观等弱点。因此，《选注》不仅把千百年来被颠倒的历史再颠倒了过来，而且对我们怎样坚持以马克思主义观点研究历史、注释法家著作摸索了一些新的经验，提供了一份生动的材料。"},{"type":"paragraph","text":"以工农兵为主体的“三结合”的马克思主义理论队伍，是批林批孔运动中成长起来的新生事物。从《选注》的字里行间，使我们看到了无产阶级占领史学阵地的可喜景象。过去旧注中遇到一些难懂难解的字句，往往用“疑是衍文”、“义殊难懂”等字眼一笔带过。如《农战》篇中“王道作，外身作壹而已矣”，有的旧注对此句仅注了“外”字疑误，就此搪塞过去。而《选注》经过分析核对作了明确的解释:“作，兴起。外身，亲自出来。”全句意思是“要使统一天下的事业兴旺起来的唯一办法，就是君主亲自推行农战政策”。生动地体现了工农兵是批林批孔主力军的作用，体现了专业理论工作者同工农兵理论队伍相结合的优越性。一条注，字数不多，但查阅和发掘史料的认真态度是过去的注释工作所从来没有的。每一条注释都多次征求了工农兵和专业理论工作者的意见，经过去伪存真，由表及里的整理加工，在充分吸收工农兵群众研究成果的基础上，力求注释准确完整。《选注》还体现了“百花齐放、百家争鸣”的方针，这本书中有好几处把经过斟酌而不容易一致的意见同时写了进去。《农战》篇中对“劳民”一词的解释，有的认为，劳是懒的意思，劳民，即使民懒惰；另一些同志通过研究，认为古代“劳”通佻，是轻浮的意思。《选注》尊重群众讨论的意见，没有武断下结论，而是兼收了不同的注释。这样既活跃了讨论的空气，又给读者留有思索、探讨的余地。"},{"type":"paragraph","text":"《选注》还具有通俗易懂、简明生动的特点，是一本供工农兵群众和干部阅读的普及读物。三结合注释班子力求处处为工农兵着想，不仅对有关法家人物作了简介，为这些单篇著作写了说明，而且《选注》文字较为浅显，语言也较简炼，摈弃了烦琐哲学，省略了可有可无的引文。如对韩非《五蠹》篇中“共工”一词的解释，有的旧注大搞烦琐考证，用了三百六十多个字，而《选注》只用了二十几个字，并且注得准确而又清楚。对于一些古代名词，《选注》尽量考虑运用群众语言，《五蠹》篇中“商工游食之民”，旧注解释得很含糊，《选注》则一针见血地指出:主要指工商奴隶主。针对一些难字，加注了汉语拼音和同音字。在注文释义方面，作了较多的串讲，便于工农兵群众阅读。这不仅为历史著作的注释工作闯出了一条新的路子，而且必将促进群众性的研究儒法斗争和整个阶级斗争历史经验的活动。"},{"type":"paragraph","text":"并不讳言，《选注》中还有一些缺点。个别字句的注释还有粗糙之感。然而，只要想一想《选注》是在这样短的时间内诞生的，它和过去少数“经学大师”、“训话专家”皓首穷经，闭门不出，长年累月才搞出一本书来，是一个多么鲜明的对比呵!更值得欣喜的是，注释这本书，还锻炼了一大批人:广大工农兵为革命刻苦研究历史；专业理论工作者虚心向工农兵学习，把注释过程当作深入实际，深入工农兵，改造世界观的过程，进一步推动了马克思主义理论队伍的建设，有利于巩固无产阶级对资产阶级的专政。《选注》以战斗的风格，生动活泼的文字，显示了“三结合”批儒评法、研究历史的蓬勃生命力。我们热切地期望着《选注》下面几册早日问世。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"儒法斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}