{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"更迅速地全面落实毛主席的最新指示 坚持群众路线充分发挥红色政权威力黄浦区革命人民代表会议胜利闭幕提出今后战斗任务","authors":[],"dates":[{"year":1968,"month":1,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　在伟大的一月革命一周年的凯歌声中，本市黄浦区胜利地召开了区革命人民代表会议。这是新生的红色政权依靠革命人民的代表，更广泛地动员本地区的革命群众行使民主权利，讨论国家大事，更迅速、更全面地落实我们伟大领袖毛主席最新指示的会议。"},{"type":"paragraph","text":"黄浦区革命委员会是本市第一个成立的区级临时权力机构。区革命委员会诞生九个多月来，紧跟毛主席的伟大战略部署，在市革命委员会的正确领导下，依靠全区无产阶级革命派，团结全区革命人民，紧紧抓住两个阶级、两条道路、两条路线斗争这条纲，大学大用毛泽东思想，狠批痛批中国赫鲁晓夫及其在上海的代理人陈丕显、曹荻秋之流的反革命修正主义路线，在革命的大批判中促进了革命的大联合和革命的三结合。面前，全区已有百分之七十三的直属单位建立了革命委员会，无产阶级文化大革命的形势越来越好，为胜利召开区革命人民代表会议奠定了基础。"},{"type":"paragraph","text":"毛主席教导我们:“从群众中集中起来又到群众中坚持下去，以形成正确的领导意见，这是基本的领导方法。”革命人民代表会议，就是根据毛主席这一教导创造的革命委员会与革命群众、革命群众组织保持密切联系的最好的渠道之一，同时，又是发动群众，帮助和监督新生的革命委员会，永远紧跟毛主席的伟大战略部署，为无产阶级掌好权、用好权的一条极其重要的措施。通过这种会议，集中全区革命人民的意见和要求，总结经验，肯定成绩，克服缺点，进一步发挥红色政权的威力，使它更扎根于群众之中，更具有革命性、代表性和无产阶级权威性，领导全区人民沿着毛主席开辟的航道，夺取无产阶级文化大革命全面胜利。"},{"type":"paragraph","text":"黄浦区革命人民代表会议是在本月九日开幕的。代表着全区七十万革命人民的一千五百多名代表，在会议开幕的第一天，满怀激情地通过了给我们最最敬爱的伟大领袖毛主席的致敬电。"},{"type":"paragraph","text":"黄浦区革命人民代表会议得到了市革命委员会的关怀、指导和支持。市革命委员会领导成员王少庸、马天水等在会议开幕与闭幕的时候，出席了会议，并在会上作了重要讲话。"},{"type":"paragraph","text":"区革命委员会负责人在会上汇报了区革命委员会成立以来的工作，提出了今后的战斗任务。到会代表满怀着战斗的豪情，充满着胜利的信心，进行了热烈的讨论。他们以毛主席最新指示为纲，既认真总结了一九六七年的战斗经验，又共同规划了一九六八年的战斗任务；既坦率地向区革命委员会提出了批评和意见，热情帮助革命委员会改造工作，又联系实际，进行斗私批修，切实解决本单位存在的问题。在这个基础上，一致通过了《高举毛泽东思想伟大红旗，全面落实毛主席的最新指示，夺取无产阶级文化大革命的全面胜利》的决议。决议提出，当前最主要的任务就是要迅速地、切实地全面落实毛主席最新指示，大办特办各种类型的毛泽东思想学习班，使全区革命人民活学活用毛主席著作的群众运动掀起一个新的高潮；要继续发扬一月革命的精神，更高地举起毛泽东思想伟大红旗，以毛主席最新指示为纲，以整党为中心，狠抓“斗私，批修”，深入开展革命的大批判和本单位的斗批改，巩固和发展革命的大联合和革命的三结合，从思想上、政治上、经济上、组织上为夺取无产阶级文化大革命的全面胜利而奋斗!"},{"type":"paragraph","text":"整个会议，热气腾腾，充满了强烈的革命激情，反映了革命人民当家作主的豪情壮志。"},{"type":"paragraph","text":"这次会议开得好，主要有下面三个特点。"},{"type":"paragraph","text":"首先，会议以学习毛主席的最新指示为纲，整个会议的过程，就是全面落实毛主席的最新指示的过程。会议开幕以后，就以毛泽东思想学习班的形式继续进行，把一千五百多名代表和三百多名列席代表按系统编成一百三十个学习小组，大学大用毛主席最新指示。在学习班上，到会代表联系实际，对照思想，畅谈体会，交流经验，普遍提高了认识，进一步用毛泽东思想武装头脑，更加体会到毛泽东思想是我们一切工作的指导方针，无产阶级革命派要掌好权，第一条就是要掌好学习毛泽东思想和普及毛泽东思想的权，千条万条，这一条不抓紧，就是放弃无产阶级政权。"},{"type":"paragraph","text":"其次，会议自始至终贯彻群众路线，依靠革命群众，依靠革命群众组织。在会议的筹备期间，不是由政权机关包办代替，而是依靠群众大家动手，实行政权机关同革命群众组织相结合，革命领导干部同革命群众相结合，统一思想，统一步调，分工负责，密切配合，充分发挥了革命群众和革命群众组织的作用，使会议具有了更广泛更扎实的群众基础。会议进行期间，充分发扬民主，让代表们充分发表自己的意见。区革命委员会的领导同志当群众的小学生，深入小组和代表一起学习讨论，及时发现和总结群众中的新生事物，采取大、中、小各种形式的交流会，广泛传播，推动全面，使毛主席的最新指示全面地边学习、边落实。"},{"type":"paragraph","text":"第三，会议采取内外结合、互相促进的方法，推动全区各条战线全面落实毛主席最新指示。整个会议期间，全区革命形势迅速发展，出现了一片崭新的景象:工厂、学校、商店、机关、街道里弄，普遍办起了各种类型的毛泽东思想学习班，家庭的学习会、批判会大批涌现；有些还没有真正从思想上联合起来的单位，认认真真地进行了斗私批修，进一步从思想上巩固了革命的大联合；一些尚未建立革命委员会的单位，认真落实毛主席的最新指示，借会议的东风，迅速建立了三结合的临时权力机构。财贸系统直属基层单位和小教系统就是在会议期间，全部建立了革命委员会。到会议闭幕时，全区已有百分之八十七的直属单位建立了革命委员会。各条战线广大革命群众的高昂的革命激情，鼓舞着参加会议的代表更加认真地活学活用毛主席最新指示，增强了大家夺取无产阶级文化大革命全面胜利的信心和决心。"},{"type":"paragraph","text":"黄浦区革命人民代表会议还经过广泛征求意见，八反复协商，把一批革命闯将和革命干部吸收进区革命委员会的领导班子，加强了区革命委员会的领导力量。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"一月革命","type":"主题/事件"},{"type":"文稿类型","name":"发言"},{"type":"文稿类型","name":"指示"}]}]}