{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1976,"month":9,"day":19}],"page_start":6,"page_end":6,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"无限怀念毛主席千秋万代志不移","authors":[],"parts":[{"type":"paragraph","text":"一九七六年九月十八日。"},{"type":"paragraph","text":"这是举世痛悼的日子！下午三时整，在祖国的工厂矿山，在奔驰的火车上，在江河海洋的轮船和军舰上，汽笛长鸣。高山肃立，大海呜咽。我国八亿人民为失去自己的伟大领袖毛主席而无限悲痛！世界革命人民为失去伟大的导师毛泽东主席而深切哀悼！"},{"type":"paragraph","text":"在这极其悲痛的日子里，驻京陆海空三军指战员和广大民兵，臂戴黑纱，迈着沉重的步履，从四面八方来到天安门广场，追悼我们伟大的领袖和导师毛主席。望着那长青松柏簇拥着的毛主席巨幅遗像，望着毛主席遗像两旁那一层层的花圈，望着城楼前陈放的长青灌木，更加引起人们强烈的怀念。"},{"type":"paragraph","text":"望红旗，想领袖，革命战士热泪流！第二炮兵某部跟随毛主席转战南北四十多年的红军老战士何有兴和惠金贤，仰望天安门城楼，回忆起多少难忘的往事啊！二十七年前的十月一日，也是下午三点整，也是在这个地方，伟大领袖毛主席亲手升起了中华人民共和国的第一面五星红旗。“中国人从此站立起来了”！随着这庄严的宣告，广场上响起了浪涛般的欢呼声。那时候，何有兴和惠金贤守卫在天安门城楼上，看着毛主席魁伟的身躯，聆听着毛主席洪亮的声音，激动得热泪涌流。今天，何有兴和惠金贤来到天安门广场，那熟悉的身影又闪现在眼前，那宏亮的声音又回响在耳边。忆昔抚今，两个老战士思绪起伏，泪水盈眶。毛主席啊，中国人民的救星！毛主席啊，中国革命的舵手！是您掌着革命的船舵，从茫茫苦海中救出了灾难深重的中国人民；是您高举革命的红旗，引导我们经历新民主主义革命，踏上社会主义革命的征途，从胜利走向新的胜利。毛主席啊，您的功绩与山河共存，您的思想与日月同辉！"},{"type":"paragraph","text":"山高，有顶；海深，有底。世界上却没有任何一种尺码，能衡量革命战士对毛主席的无限深情。肃立在会台上的海军某部政治处主任、原“长江”舰政委刘松，想起伟大领袖的亲切关怀，禁不住行行泪水，顺颊而流。他随身珍藏着一张照片。这张照片，是一九五三年毛主席视察“长江”舰的时候，和海军战士的合影。二十三年来，刘松不知多少次捧着照片，望着毛主席的光辉形象，和战友们谈着和毛主席在一起的幸福情景。毛主席逝世后，刘松带看这张照片来首都瞻仰毛主席的遗容，带着这张照片在毛主席遗体旁守灵。回忆起毛主席对海军战士的亲切关怀，他泣不成声。毛主席啊，我们海军建设的发展，海军战士的成长，都由于有您的英明领导，有您光辉思想的哺育。正当我们沿着您指引的航向破浪前进的时候，您却和我们永别了。我们海军战士离不开您啊！"},{"type":"paragraph","text":"毛主席啊，是您缔造了人民的军队，是您在长期的革命斗争中锻炼和培育了这支英雄的军队。您检阅了一支又一支部队，接见了一批又一批战士，您的亲切接见，您的谆谆教导，指引和鼓舞我们永远胜利前进。屡建战功的空军某“英雄部队”部队长、十大代表、一等功荣立者王觉民，受部队全体指战员的重托来参加追悼大会。他回忆起毛主席亲切接见的情景，止不住热泪纵横。正是伟大领袖毛主席发出的关于“全力以赴，务歼入侵之敌”的伟大号令，给这个部队以英男顽强、连续作战的巨大精神力量，先后击落四架入侵的敌机，捍卫了伟大社会主义祖国的领空。毛主席听取了部队负责同志的汇报后，几次热情鼓掌，表扬他们打得好；在接见部队全体指战员时，又勉励大家为人民再立战功。伟大领袖的谆谆教导，象明灯高照，把干部战士的心照得通亮。在沉痛追悼伟大领袖毛主席的时刻，王觉民回顾部队的战斗历程，更加深深懂得，是战无不胜的毛泽东思想哺育我们进步成长，是毛主席的革命路线指引我们在阶级斗争的大风大浪中百炼成钢。"},{"type":"paragraph","text":"在肃立默哀的人群中，有刚从唐山抗震救灾第一线前来参加追悼大会的工程兵某团“十八勇士”。他们手捧着开滦煤矿恢复生产后采出的煤块，泪如泉涌：毛主席啊，毛主席！唐山灾区军民无限怀念您！在抗震救灾的日日夜夜里，读着以您为首的党中央给灾区军民的慰问电，看到您老人家派飞机运来的救灾物资，我们流着热泪，千遍万遍地高呼：“毛主席万岁！”毛主席啊，您象光芒四射的太阳，照亮了抗震救灾军民的心。在您的关怀下，军民团结奋斗，克服了重重困难，发电厂恢复了发电，炼钢炉重新出钢，遭到破坏的铁路很快修复通车，乌黑发亮的煤块，从迅速修复的矿井里面又源源不断地运到地面。毛主席啊，是您给了我们“人定胜天”的信心和力量，今天，灾区军民有多少激动人心的喜讯要向您汇报呀！可是您却离开了我们。我们一定继承您的遗志，更快更好地建设一个社会主义的新唐山！"},{"type":"paragraph","text":"在悲壮的哀乐声中，铁道兵“抗洪抢修模范连”的干部战士禁不住痛哭失声。毛主席啊，我们怎能忘记，去年八月，当历史上罕见的特大洪水，冲毁了某地铁路干线，严重威胁着人民生命安全的紧急时刻，是您关于全心全意为人民服务的光辉思想给了全连干部战士移山填海的无穷力量，是您关于“备战，备荒，为人民”的伟大方针，教导我们急人民所急，想国家所想，哪里艰苦往哪里冲。您的光辉形象，永远鼓舞着我们去战斗，您的光辉思想，永远照耀着我们前进的征程。海可枯，石可烂，革命战士忠于您的红心永不变！"},{"type":"paragraph","text":"革命全靠毛主席的英明领导，胜利全靠毛主席革命路线指引。一九六六年国庆节在天安门广场接受伟大领袖毛主席检阅的红卫兵、某师政治部主任孙振昌，今天和百万首都军民一起参加追悼伟大领袖毛主席的大会，心情悲痛，思绪万千：毛主席啊，是您以伟大的无产阶级革命家的胆略和气魄，发动和领导了无产阶级文化大革命，战胜了刘少奇、林彪、邓小平反革命的修正主义路线，使我们在大风大浪里提高了阶级斗争、路线斗争觉悟，增长了才干。今天，经过无产阶级文化大革命的战斗洗礼，八亿神州“到处莺歌燕舞”，一片大好形势。此时此刻，我们怎能不更加怀念您，您老人家永远活在我们的心中！"},{"type":"paragraph","text":"来到天安门广场参加追悼大会的首都工人民兵，含着悲痛的泪水，无比怀念伟大领袖毛主席。在粉碎天安门广场反革命政治事件的战斗中，他们不怕流血牺牲，是因为有毛主席革命路线指引；他们不怕毒打、谩骂、围攻，是因为有毛泽东思想的真理在胸。当有些同志身负重伤被战友们抢救出来送往医院的时候，都要睁开眼睛看一看天安门城楼上毛主席的巨幅画像。今天，他们站在天安门广场，追悼伟大的领袖，心情格外悲痛。毛主席啊，首都工人民兵永远忠于您，为了保卫您亲手开创的无产阶级革命事业，为了保卫您的无产阶级革命路线，随时准备投入战斗！"},{"type":"paragraph","text":"追悼大会会台上，同大庆工人代表周占鳌、大寨贫下中农代表郭凤莲并肩站在一起的，是“南京路上好八连”指导员戴大喜。他是从上海专程赶到北京悼念毛主席的。动身前，全连同志千叮咛，万嘱咐，瞻仰毛主席遗容时，一定要多看几眼，多鞠几个躬，向伟大领袖充分表达全连同志的心情。戴大喜一到北京，就去瞻仰毛主席的遗容。他缓慢移动着脚步，在毛主席遗体旁绕行一周，一步一鞠躬，一步一行泪。在追悼大会上，戴大喜抑制不住心潮翻滚，泪水洒落。他默诵着随身带来的八连同志连夜赶写的给党中央的决心书，有千言万语要对党讲啊！千言万语合成一句话：化悲痛为力量！"},{"type":"paragraph","text":"化悲痛为力量：八连从现在起，人人更认真学习毛主席的一系列重要指示，重新通读《毛泽东选集》一至四卷，用毛泽东思想的光辉照亮心灵，指引前程。"},{"type":"paragraph","text":"化悲痛为力量：八连决心牢记毛主席的嘱咐，“按既定方针办”，坚持以阶级斗争为纲，坚持党的基本路线，坚持无产阶级专政下继续革命，把毛主席亲自发动的批邓、反击右倾翻案风的伟大斗争进行到底，不获全胜，决不收兵！"},{"type":"paragraph","text":"化悲痛为力量：八连决心按照毛主席的建军路线，把连队建设成反修防修、巩固无产阶级专政的战斗集体，把每个战士培养成帝修反摧不垮、糖衣炮弹打不倒、敢于同党内资产阶级斗的一代新人。"},{"type":"paragraph","text":"北京卫戍区某部六连副指导员、四届人大代表牛乾一，带着全连同志的重托，参加了隆重的追悼大会。他面对伟大领袖毛主席的遗像，悲痛万分。怎能忘记，在批林批孔运动中，正是伟大领袖毛主席的亲切关怀，鼓舞着全连干部战士登上了理论讲台，写出了十万多字的《曹操及其著作》和四十多万字的《史记选译》，在斗争中培养出了一批能文能武、反修防修的坚强战士。正当连队沿着毛主席的无产阶级革命路线胜利前进的时候，毛主席却和我们永别了，他们怎能不怀念，怎能不悲痛！悲痛心情化壮志，继续革命永向前。就在参加追悼大会的头一天晚上，牛乾一怀着对伟大领袖毛主席的无限热爱，对邓小平反革命的修正主义路线的无比仇恨，写出了批判《论总纲》的文章。今天，牛乾一听完华国锋总理致的悼词，又默念起全连同志的誓言：毛主席啊，毛主席！我们一定遵照您的嘱咐：“按既定方针办”。我们要不断批判党内资产阶级，永远为您的革命路线站好岗、放好哨，把无产阶级专政下的继续革命进行到底。"},{"type":"paragraph","text":"天安门前警卫连的战士们，多年来日夜守卫在五星红旗下。多少个黎明，他们仰望着城楼上的毛主席像，一轮红日从心头升起；多少个夜晚，他们凝视着中南海的灯光，胸中翻滚着幸福的暖流。是毛主席给了他们无穷的力量，使他们英勇无畏，狠狠打击了制造天安门广场反革命政治事件的一小撮阶级敌人，保卫了五星红旗，荣立了集体二等功。毛主席逝世后，在吊唁的日子里，干部战士瞻仰了毛主席的遗容。无限的悲痛，无尽的怀念，化成了巨大的力量。大会刚刚结束，他们就来到五星红旗下，回忆毛主席的伟大革命实践，表达革命战士的决心。"},{"type":"paragraph","text":"敬爱的伟大领袖毛主席，我们革命战士一定继承您的遗志，紧紧地团结在党中央周围，把您开创的无产阶级革命事业进行到底。我们一定坚决贯彻执行您的建军路线，把我军建设成为对外反侵略、对内反复辟的钢铁长城。我们要用鲜血和生命保卫您亲手升起的五星红旗，让她千秋万代，永远飘扬！"},{"type":"paragraph","text":"本报记者"}],"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}