{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"认真学习，改造思想，改进工作——文艺报第五卷第四期社论","authors":[],"dates":[{"year":1951,"month":12,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"认真学习，改造思想，改进工作"},{"type":"paragraph","text":"——文艺报第五卷第四期社论"},{"type":"paragraph","text":"北京文艺界已开始进行整风学习，这是完全必要的、及时的。我们竭诚拥护这个学习运动，预祝这个学习运动将使我们的文学艺术工作大大地向前推进。"},{"type":"paragraph","text":"毛主席在中国人民政治协商会议全国委员会第三次会议上号召在全国各种知识分子中，广泛地展开一个自我教育和自我改造的运动，并指出，“思想改造，首先是各种知识分子的思想改造，是我国在各方面彻底实现民主改革和逐步实行工业化的重要条件之一。”文学艺术工作者是担负着用他们的艺术来教育人民、教育青年的巨大责任的，如果他们本身没有正确的思想，没有高尚的品质，他们怎么能够担负这样的责任呢？因此，自我教育和自我改造，对于文学艺术工作者来说，是重要而迫切的事情。"},{"type":"paragraph","text":"自一九四九年中华全国文学艺术工作者代表大会以来，我们的文学艺术工作是有一定的成绩的，但和我们国家的政治、经济、国防建设比较起来，极不相称。祖国的生活在不断地前进，而文学艺术工作却远远落后于现实生活的发展。我们虽有一些优秀的作品，却远不能满足广大群众日益增长的要求；我们的文学艺术没有能充分反映出伟大祖国和劳动人民的新的生活、新的面貌；相反地，有许多作品却是歪曲了劳动人民的生活和形象。我们的文艺批评曾经长期消沉，直到中共中央发起对“武训传”的批评以后，虽然比较活跃了，但有许多批评没有能抓住主要的思想倾向，而往往纠缠在一些不重要的问题上面，把思想斗争变成了琐屑的争论，因此，也就不可能在文艺工作中起思想领导的作用。"},{"type":"paragraph","text":"文艺工作中的这些缺点是怎样产生的呢？主要原因，就是对毛主席的文艺方针发生了动摇，在文艺工作的领导上放松甚至放弃了毛主席的文艺思想，致使资产阶级、小资产阶级的思想影响得以侵蚀文艺领域，在某些方面甚至让它占据了领导地位。这种错误，主要表现在下述三方面："},{"type":"paragraph","text":"第一、思想界限不清。许多文艺工作者不能坚持或者不去努力掌握工人阶级的先进思想，却对资产阶级、小资产阶级的错误思想表示无原则的迁就，以求和平共居；甚至有些人在资产阶级、小资产阶级的思想包围中，完全迷失了方向，把资产阶级、小资产阶级的赞扬当作荣誉。不少小资产阶级的文艺家随便曲解毛主席在延安文艺座谈会上的讲话，拒绝改造思想，拒绝文艺主要为工农兵服务的方向，要求文艺更多地表现小资产阶级的生活和趣味。他们反对用工人阶级的先进思想去教育和改造小资产阶级，而要求将工人阶级的思想降低到小资产阶级的思想水平。又由于部分文艺领导工作者对这种情形采取妥协态度，对于错误思想失去了批判的能力和责任心，就使上述的错误倾向日益发展起来，没有得到及时的纠正。在这种情形下，就产生了“武训传”以及其他反动的或错误的电影、戏剧和文学作品等等。"},{"type":"paragraph","text":"第二、脱离政治，脱离群众。有些文艺工作者在和平生活环境中渐渐滋生了一种安逸的情绪，他们不愿意深入到群众生活中去，忘记了毛主席的重要教训：“有出息的文学家艺术家，必须到群众中去，必须长期地无条件地全身心地到工农兵群众中去，到火热的斗争中去……”。由于脱离群众的结果，不了解群众的根本需要，就失去了政治的敏感和热情。这是我们的创作不旺盛，许多作品思想贫乏和情绪衰弱的根本原因。有些人以为自己的生活体验已经很够了，政治也很多了，于是热中于片面的技术的学习，又错误地以为学习技术就只有学西洋的东西，而轻视自己民族的艺术遗产。因此，他们的作品就愈加和群众的需要和爱好相脱离了。"},{"type":"paragraph","text":"第三、严重的自由主义作风。在文艺工作者中间缺乏批评与自我批评，缺乏严肃的学习空气。这是文艺工作者脱离政治、脱离群众的必然结果。由于缺少政治热情，忘记了自己的工作的战斗目标，就必然产生庸俗的自由主义习气，“因为熟人……知心朋友……明知不对，也不发生原则上的争论，任其下去，求得和平与亲热”（“反对自由主义”）。对于有害人民利益的作品或思想倾向，可以熟视无睹，不加批评，甚至于根本没有看过的作品，也可以不负责任地向读者推荐。许多文学艺术团体有名无实，没有担负起组织文艺工作者学习马列主义、毛泽东思想，认识现实生活，参加实际斗争的任务，而是忙于各种毫不重要的行政事务，或者根本不做事，实际上陷于瘫痪状态。这就使文艺工作者阵容涣散，不能形成有组织的坚强队伍和思想领导的核心，不能建立起文艺界的严肃的组织性和纪律性。"},{"type":"paragraph","text":"就是这些错误，使文艺工作不能顺利前进。是否可以容许这些错误继续存在呢？不，不能容许了。容许这些错误，就是对于国家和人民犯罪。正如日丹诺夫所说的，文学艺术事业，是教育人类灵魂、教育青年的事业，在这上面犯了错误，是比工人没有完成生产计划或破坏生产任务更严重的罪过。这是不可容忍的。而克服这些错误的基本方法，就是进行整风学习，首先认真阅读北京文艺界学习委员会所指定的文件，根据文件的精神，运用批评与自我批评的武器，彻底检查思想，检查工作，以分清思想界限，确定立场，把资产阶级、小资产阶级的思想影响从文艺领域中清除出去，使文艺成为工人阶级的战斗的武器。"},{"type":"paragraph","text":"应该着重指出：在学习中展开批评与自我批评，是彻底纠正错误与缺点的主要方法。“没有批评，任何的组织，连文学组织也在内，是会腐朽的。没有批评，任何的病是会深入膏肓和难于医治的。只有大胆和直率的批评，才会帮助我们的人们改善，才会鼓舞他们前进，克服自己工作的缺点。那里没有批评，那里腐臭和停滞就会生根，那里就没有前进的余地。”（日丹诺夫：“关于‘星’和‘列宁格勒’两杂志的报告”）事实证明，一个勇敢地揭发自己的错误的人，不是在群众中降低威信，而是立刻提高威信，因为一般地说，错误或大或小，是许多人都不能免的。而群众欢迎的，是知错能改的人。一个固执错误、掩盖错误的人，终究要被群众所抛弃。"},{"type":"paragraph","text":"北京文艺界的整风学习是具有重大意义的。经过这次学习，一定能够达到改造思想、改进工作的目的，使文艺工作产生新的气象。全国各地文艺界也应该仿照北京的办法，进行一次整风学习运动，以整顿文艺工作和文艺团体，使全国文艺工作在毛主席的文艺思想领导下，正确地前进，有效地担负起教育人民、教育青年的光荣任务。"},{"type":"paragraph","text":"让我们高举起毛主席文艺方向的大旗，紧密地团结起来，勇敢地前进，更前进！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"编纂《毛泽东选集》第五卷","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}