{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“人生有真谛，为民服务多”——缅怀为党和人民的事业鞠躬尽瘁的刘瑞龙同志","authors":["张震　魏传统　杨显东　杨纯　郝盛崎"],"dates":[{"year":1992,"month":9,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"张　震　魏传统　杨显东　杨　纯　郝盛崎"},{"type":"paragraph","text":"忠诚的共产主义战士、中国社会主义农业建设的杰出组织者刘瑞龙同志，离开我们4年多了。我们还清楚地记得，那是在1988年5月，他不顾78岁的高龄，冒着酷暑高温，千里迢迢从北京到广州亲自主持全国农史学会学术讨论会。与到会同志同吃住、共研讨，终因操劳过度导致心脏病猝发，突然地病逝在自己无限热爱的工作岗位上，实现了他生命不息、奋斗不止的誓言。在这难忘的忌日里，我们这些曾经先后与瑞龙同志共同战斗、共同生活过的老战友、老同事、老属下都抑制不住情感，引发出无限的追思。他在血雨腥风中的人生选择，在革命征途上的坚强意志，在工作中的忘我拚搏、勤奋钻研，在作风上的严于律己，不计名利，艰苦奋斗，联系群众等优秀品德，无不历历在目，一一浮上心头。"},{"type":"paragraph","text":"（一）"},{"type":"paragraph","text":"瑞龙同志是江苏南通人，生于1910年10月。他出生才70多天，父亲就去世了。他从小饱尝旧社会颠沛流离之苦和生活之艰辛，并由此萌生了对社会穷富悬殊的愤慨。1924年14岁的瑞龙同志，从乡村小镇来到南通城，寄居在曾参加过辛亥革命的表兄葛松亭家，进入南通师范学校。这使他不仅仅在文化知识上有了进步，而且也打开了入世之门。他在校内读到了鲁迅、郭沫若等人以及西方思想启蒙时期的名著，思想上受到了很大的启迪。这时，正是第一次国共合作、国民革命运动不断高涨的时期。他积极参加校内进步学生组织“晨光社”，接触到《共产党宣言》、《共产主义ABC》、《中国青年》、《响导》等革命书籍和马克思主义的基础理论，思想觉悟提高很快。在其亲属、著名共产党人恽代英同志的影响和启发下，他于1926年加入了中国共产主义青年团，怀着救国救民的志向在家乡开展革命活动。大革命失败后，在白色恐怖的腥风血雨中，他作出了人生的最终选择，于1927年9月加入中国共产党。从此，开始了他新的革命生涯。1929年11月，年仅19岁的瑞龙同志担任了中共南通县委书记，并作为中共南通县委的代表出席了中共江苏省委第二次代表大会，在会上当选为中共江苏省委委员。在当时极端复杂和困难的情况下，在党组织的领导下，他积极发动和组织农民运动，开展武装斗争，创立游击区，粉碎敌人的“包剿”。同时，根据中央军委的决定，与李超时、何昆、黄火青、张爱萍等同志一起参与创建了中国工农红军第十四军。1930年3月，瑞龙同志先后任中共通海特区委员会委员和特委书记，并于当年6月从上海抵达如泰地区任职，直接参加和领导在国民党统治的这一腹心地带的军事斗争和群众运动，不断地壮大了党的力量，扩大了党在大江南北国民党统治腹心地区的影响。"},{"type":"paragraph","text":"1930年9月，瑞龙同志奉调赴中共江苏省委工作，在陈云同志为书记，有李硕勋、刘晓等同志参加的省委外县工作委员会任委员、副书记，后又任宁沪线巡视员、省农委书记兼省军委委员。他不畏艰险，机智果敢地从事地下工作和农民运动。1932年12月，红四方面军到达川北，瑞龙同志受命赴川陕苏区工作。之后，便在徐向前、李先念等同志的领导下从事部队和地方的政治宣传工作。他先后任红29军政治部主任、中共川陕省委宣传部长、红四方面军政治部宣传部长；参加了举世闻名的二万五千里长征，作为西路军的一员，三过草地，二过雪山，历尽艰辛。"},{"type":"paragraph","text":"抗日战争爆发后，瑞龙同志在延安中央党校短期培训后，于1938年2月赴安吴堡青年训练班，负责组织日常教务工作并且亲自授课。在中共中央青委的直接领导下，他与其他同志一起坚决贯彻党的抗日民族统一战线政策和实事求是、理论联系实际的办学方针，为抗日救亡工作培养了上万名优秀青年干部。1939年9月，瑞龙同志随同刘少奇同志前往华中敌后开辟抗日根据地，先后任苏皖军政委员会书记，淮北行署主任等职。在刘少奇同志和中原局、华中局的领导下，他主持地方党政工作，坚持统一战线，贯彻执行党的各项方针、政策，放手发动群众，积极壮大地方武装，坚持对敌斗争，为建立和巩固抗日民主政权，巩固和壮大淮北抗日民主根据地作出了重要贡献。"},{"type":"paragraph","text":"抗日战争胜利后，瑞龙同志任中共中央华中分局委员、民运部长、苏皖边区政府第一副主席。他认真贯彻中央七大会议精神和《五四土改指标》，发动群众开展惩奸清算、土地改革，积极恢复和发展生产，充分调动广大人民群众的革命热情，为支援人民解放战争打下了坚实的群众基础。人民解放战争开始后，瑞龙同志历任华中北线后勤司令部政委、华东野战军副参谋长、后勤司令、第三野战军后勤司令兼政委等职，直接组织和指挥了苏中、鲁南、莱芜、孟良崮、淮海、渡江、上海等重大战役的后勤支前工作。特别是在淮海战役中，他在总前委邓小平、刘伯承、陈毅、粟裕等同志的领导下，充分发挥了他宣传群众、组织群众的才能，与各有关党政军机关密切配合，动员和组织起几百万人的民工队伍，形成了一个庞大的运输供应网，充分保证了战役每个阶段的后勤供给需要。这一大规模的群众性支前运动，不仅保证了历时56天的淮海战役的伟大胜利，也为后来的渡江战役准备了充分的物质条件。在这两大战役的后勤支前工作中，瑞龙同志建立了功勋。"},{"type":"paragraph","text":"1949年5月上海解放后，瑞龙同志由部队转到地方工作。从此，他把自己的后半生全部奉献给了新中国的农村和农业建设事业。他先后任中共上海市委秘书长、中共中央华东局农委书记、华东土地改革委员会副主任，为华东地区的土地改革、农业生产互助合作运动和恢复发展农业生产付出了巨大的精力，至今许多同志对瑞龙同志当时做的华东土改报告记忆犹新。1953年瑞龙同志调任中华人民共和国农业部常务副部长兼党组副书记，他把全部精力都放在发展新中国农业的各项建设方案的制定与实施上。根据中央指示他先后主持起草《全国农业发展纲要》、五年计划期间农业建设方案等文稿。他直接参加和领导了第一次全国土壤的普查工作，为新中国农业的科学开发和发展提供了重要基础。1960年瑞龙同志调任华东局委员兼农办主任。他顾全大局、艰苦工作，热情支持当时在安徽农村中出现的责任田制，主张科学种田，积极推行各种农业增产措施，热心致力于农村生产力的发展。“文化大革命”中，瑞龙同志遭到“四人帮”的残酷迫害，他虽身处逆境，依然挂念国家农业建设事业。后在周总理亲自关心下，才被解除关押。粉碎“四人帮”后，他得到彻底平反，调回农业部，先后任顾问、副部长等职。1984年担任中央整党工作指导委员会农林口整党工作指导小组组长，并先后被选为五届政协常委、六届人大常委。从1981年起，他兼任了中国大百科全书总编辑委员会副主任、中国农业百科全书总编委员会主任，还被选为中国农学会农业历史学会名誉主任委员。这时的瑞龙同志年逾古稀，但壮心不已。他坚决拥护并努力贯彻党的十一届三中全会以来的路线、方针、政策，对以联产承包责任制和乡镇企业为重要标志的农村改革在中国大地掀起的狂飙感到欢欣鼓舞，对中国农业社会主义现代化的光明前景充满信心。他以高度的热情和责任感投入到农村改革的大潮中，投身到农业经济、农业技术、农业史等的理论学术研究中，为中国农业的伟大变革献计出力。凡是邀他参加的有关农业的会议，他逢会必到，发言则事先极其认真地做好准备，并且始终坚持下乡找农民和基层干部调查，坚持与专家、技术人员交朋友，收集各方面的意见，向中央和有关部门写出调查报告文章或建议。直到他临终前夕，还在和专家、教授座谈农业高等教育的改革和传统农业向现代化农业转化的问题，为我国社会主义农业的发展，尽了最后的一把力。真是鞠躬尽瘁，难能可贵。"},{"type":"paragraph","text":"（二）"},{"type":"paragraph","text":"瑞龙同志能够这样全心全意为人民服务，虽历经坎坷，而对共产主义事业终生不渝，是因为他有着坚定的共产主义信念。他走上为共产主义而奋斗的道路是经过深思熟虑、认真比较、自觉地选择的。青年时期的瑞龙同志就是一个好学上进，富有正义感的人。当他步入社会之后，正值大革命高潮到来之际，三民主义和共产主义两种思潮对他的思想产生巨大冲击，必须在二者之间做出自己的历史选择。在进步书刊、共产党人、革命环境的影响下，逐步地开拓了他的思想境界，特别是在加入共青团以后，通过参加学生运动、群众运动的革命实践，又使他的思想信仰得到不断深化和加强。大革命中国共两党的言行也促使他不断地思考、仔细地观察和比较。亲身的实践体验促使他最终确认共产主义是人类彻底解放的唯一正确选择，共产党所指引的道路是解救中国、改造社会的唯一正确道路。在1927年“四·一二”反革命政变后，“黑云压城城欲摧”的险恶形势下，他毅然决然地站在中国共产党的旗帜下，“以誓词作为立身行事准则，决心终生为履行誓词而奋斗。”在此后长达62年的革命生涯中，他总是把党的利益放在首位，不避艰难险阻，不追逐名利地位，勤勤恳恳地为党的事业奋斗。即使面临生与死的考验，他也毫不动摇。在民主革命时期，他曾经三次被敌人逮捕入狱，面对敌人的凶残，坚贞不屈，机智勇敢，沉着应付；并且在狱中积极组织和领导难友开展对敌斗争，表现了共产党人的崇高气节。他有很强的党性和组织纪律性，一贯自觉地服从组织分配，认真贯彻执行党中央的路线和各项方针政策，即使在受到不公正待遇时，也能从大局出发，坚持真理，不计较个人得失，努力工作。在十年动乱中，他被加上了种种“莫须有”的罪名，非法关押监禁长达五年之久，身心遭到极大摧残，而他始终保持对党和共产主义的坚定信念。在关押期间，他坚持真理和党性，实事求是，利用狱中有限的条件，专心致志地学习毛泽东著作，用工整的字，一字一句，一篇一篇地抄写《矛盾论》、《实践论》等哲学著作，重新通读了《资本论》及其它马列原著，写出了30余万字的读书笔记。他还密切地关注国家各项事业的发展，每当得知取得新的成就时，就十分感奋，有时还拿起笔来赋诗咏诵，成诗稿17首，其中11首与农村经济建设有关。他凭着记忆认真总结新中国成立后十几年农业政策及科学种田的经验，写出了几十万字的论著。以后出版的农业生产八个方面的经验总结，就是在狱中形成的提纲。这些，如果没有对马列主义、毛泽东思想的坚定信仰，没有对共产主义的坚定信念，没有强烈的革命事业心和责任感，是无法做到的。"},{"type":"paragraph","text":"瑞龙同志一贯坚持我党倡导的实事求是的思想路线和一切从实际出发的优良作风，勤于探索，好学不倦，持之以恒。瑞龙同志参加革命后，曾担负过党、政、军、群等多方面的工作任务，在实际工作中自觉养成密切联系群众，深入实际调查研究、求知若渴、刻意钻研、朴实严谨的良好作风。他向实践学习，从实际工作中增长自己的才智，在战争中学习战争，在工作中学习工作；向领导学习，在贯彻执行上级精神中体会其思想方法和工作艺术；向群众学习，不耻下问，甘当小学生。为适应经济建设的需要，他在保持战争时期的优良作风的基础上，开始注重向书本学习，向专家学习，向一切内行的同志学习。他特别注重关心、爱护知识分子，广交知识分子朋友，发挥他们的一技之长，至今使许多农业科学家难以忘怀。为了掌握和了解第一手资料，他经常下乡蹲点、巡回视察；为了学习农业管理和科学技术知识，他多次请教钱学森等著名科学家，访问了许多专家、教授和劳动模范，并先后去苏联、保加利亚、缅甸等国考察，阅读了大量国内外有关农业科技的理论著作。在此同时，他还不断地从理论和实际相结合的原则出发，撰写了大量有关农业理论、农史、土地制度改革等方面的论著。现已搜集到的这方面的文稿，1950年到1988年间，就已达300多篇，200余万字。在他的有关农业理论的著述中，特别是党的十一届三会全会以后撰写的文章中，广证博引了许多古今中外农学书籍的材料，紧密联系国内外农业发展的现状，通过朴实严谨的论证，提出了一系列颇有见地的观点，表现了丰富的实践经验和扎实的理论知识功底，在国内农学界和农史学界享有很高的威望，成为学有专长的专家。他曾兼任北京农业大学教授，并给学生授课。即使到了晚年，体力渐衰，他也仍然学习、著述不辍。他广泛涉猎各种书刊，学习新的理论和知识，认真地回顾和总结一生的工作实践、工作经验，继续对农业科学进行理论探索。撰写了大量有关党史、革命斗争史、农学理论的文章和著作。发表在中国大百科全书农业卷卷首的《论农业》，他五易其稿，耗尽心血。真是晚霞生辉，将有限的余热，迸发出最大的光芒。"},{"type":"paragraph","text":"瑞龙同志是一个从大革命时期就参加革命的老同志，并且长期担任党、政、军的重要领导职务，但是他从不自傲、自居、自恃，一向保持普通党员和人民公仆的形象和情怀。自奉甚俭，粗食淡饭，衣着俭朴，数十年如一日。"},{"type":"paragraph","text":"瑞龙同志十分注意对子女的教育。为树立良好的学风，他身体力行，以身作则，经常对子女进行艰苦奋斗和革命传统教育，讲述长征中的故事和革命先烈的光辉业绩，他曾经不止一次地带领孩子挖野菜、吃野菜，激励子女不忘过去，继承优良革命传统，做一个有益于人民的人。他从不为自己的亲属和子女拉关系、走后门，搞特殊，而要求子女自强自立，勤奋学习，严于律己。1981年9月，瑞龙同志满怀激情地在一首题为《示诸儿——端正世界观、社会观、人生观——》的诗中写道：“人生有真谛，为民服务多。党导正方向，决议勤切摩。人民养育我，甘为孺子牛。祖国抚爱我，奋志壮山河。四化振中华，力争唱凯歌。学外为建设，忘本实可羞。坚持四原则，唾弃瞎‘自由’。勤奋攻学业，寸阴莫磋跎。”诗中坦露了一个老共产党人的高尚情操，表达了他对党的基本路线的拥护支持以及对自己子女寄予的深切期望。"},{"type":"paragraph","text":"斯人已去，风范犹存。瑞龙同志虽然和我们永别了，但是他用自己革命的、战斗的一生和大量的文字著述给我们留下了宝贵的精神财富。缅怀其优秀品德，策人励世，使人们可以从中吸取教益，为全面贯彻执行党的基本路线，深化改革，扩大开放，为促进社会主义的两个文明建设贡献力量，为在90年代实现我国国民经济和社会发展的伟大战略目标而努力奋斗。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"江苏文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}