{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"学习理论为什么必须具有无产阶级的立场和共产主义的理想才能真正学得好?","authors":["章竟"],"dates":[{"year":1953,"month":7,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"章竟"},{"type":"paragraph","text":"有些初学革命理论的同志往往急急于求得方法，认为自己最迫切需要的是学习理论的方法，因此就认为:一旦掌握了好的方法，再加上埋头苦干，理论学习就可以“一日千里”，甚至可以“速成”了。"},{"type":"paragraph","text":"其实，学习革命理论，尤其是对初学者来说，重要的问题决不仅在于学习方法。"},{"type":"paragraph","text":"那末是什么呢?"},{"type":"paragraph","text":"是无产阶级的立场和理想。"},{"type":"paragraph","text":"马克思列宁主义的理论，虽是一切劳动人民和被压迫民族谋求解放的指南，但就其阶级性来说，则是无产阶级的革命的科学。因此，马克思列宁主义理论，欢迎任何人来研究它、学习它:，但是，却又并不是任何人都能够真正理解它和掌握它。要真正能够理解和掌握它的精神实质，并切实加以实践和运用，是只有站在无产阶级的立场、具有无产阶级的理想的人才能办得到的。"},{"type":"paragraph","text":"譬如:群众路线是无产阶级的阶级路线，就只有站在无产阶级的立场、具有无产阶级的群众观点的人才能走得通。如果一位同志没有全心全意为人民服务的观点，不相信劳动群众，瞧不起劳动群众，对他们缺乏感情，他能不能真正理解群众路线真正走群众路线呢?显然是不可能的。因此，这里首先就是立场问题，而不是方法问题。有人把群众路线看成是单纯的工作方法问题，这说明他还没有理解群众路线的真谛，因此也就不可能真正走群众路线。"},{"type":"paragraph","text":"无产阶级的立场和理想，是贯串于全部马克思列宁主义理论中的一根红线，只有沿着(而且要进一步紧紧地掌握住)这根红线，我们才能找到反对什么、拥护什么、破坏什么、建议什么、限制(或改造)什么、发展什么等等的一切依据，才能找到我们在革命工作中一切行动正确与否的准绳，才能使我们变得聪明起来，善于洞察事物的本质及其发展的前途。离开了它，马克思列宁主义的理论，对我们将会是格格不入的。如:从毛主席的“湖南农民运动考察报告”中，我们可以看出，对同一事物，有“糟得很”“好得很”两种绝然不同的结论；从“联共(布)党史简明教程”中，我们可以看出:在此种情况下，党坚决抵制沙俄资产阶级国会杜马，而在另一种情况下，党则坚决主张派代表参加杜马，如此等等，如果离开了阶级利益和阶级立场，就将是不可理解的。"},{"type":"paragraph","text":"同时，如果没有无产阶级的立场和理想，我们就不可能真正体会理论的深刻意义，从而也就不可能对理论学习有高度的热情和兴趣，不可能在学习上具有实事求是的态度和理论联系实际的精神。加里宁同志在“论共产主义教育”中曾指出过:很多觉悟的工人和由工人出身的干部、党员，他们文化水平很低，但当他们学习马克思列宁主义的理论时，只要能用他们懂得的话解释给他们听，或只要读过很少几本革命书籍，他们的兴趣和他们对理论所了解的程度常比其他学生出身的人深刻得多，并且他们在实践上会很正确地切实地运用所学得的东西。这是为什么呢?这就是因为他们具有坚定的无产阶级的立场和共产主义的理想，从而具有实事求是的态度，在他们的心目中没有任何成见和顾虑，所以能够直接地洞察事物的发展和它的变化，勇敢地拥护真理，因而也就容易了解并把握马克思列宁主义理论的革命实质的缘故。"},{"type":"paragraph","text":"因此，我们是否具有无产阶级的立场和理想，及其是否纯洁和巩固，就成为我们理解、掌握和运用马克思列宁主义理论的重要杠杆。离开了这一点，而空谈方法，对理论学习将毫无补益。"},{"type":"paragraph","text":"刘少奇同志教导我们说:“马克思列宁主义是无产阶级的革命的科学。它只有彻底站在无产阶级立场的人，以无产阶级的理想为理想的人，才能彻底了解和掌握它。单只有天才与学习的努力，而没有坚定纯洁的无产阶级的立场与理想，是不能彻底了解与掌握无产阶级的马克思主义这门科学的。”"},{"type":"paragraph","text":"(“论共产党员的修养”)"},{"type":"paragraph","text":"这段话我们应该牢牢记住。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}