{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"热烈参加宪法草案的讨论","authors":["金戈"],"dates":[{"year":1954,"month":6,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"金戈"},{"type":"paragraph","text":"甲:中华人民共和国宪法草案公布后，我们学校里的老师和同学都非常兴奋。我已经把宪法草案的全文细细读了两遍，觉得内容非常丰富，但是还有很多地方搞不清楚，所以特来请教你。"},{"type":"paragraph","text":"乙:我也正在学习，懂的也不透彻，我们还是随便谈谈彼此的心得体会吧。"},{"type":"paragraph","text":"甲:不怕你笑话，究竟什么叫做宪法，我还不大明白。"},{"type":"paragraph","text":"乙:宪法是把国家的性质和制度、政权的形式、国家的经济结构以及人民的基本权利和义务都用法律的形式规定下来，国家的一切法律都要按照宪法来制订，人民和政府都要按照宪法的规定来办事，所以宪法是一个国家的根本大法。"},{"type":"paragraph","text":"甲:我是做了三十多年教育工作的老教师了。记得从前清末年起，我们全国人民就要求制宪，一直没有实现这个要求；今天，我们第一个宪法的草案公布了，作为一个中国人民，我深深感到光荣、幸福和骄傲。"},{"type":"paragraph","text":"乙:是的，这个伟大理想的实现，是共产党和毛主席领导我们长期斗争的结果，是百年来革命志士先烈流血牺牲争取得来的革命成果，我们应该多么宝爱啊!而且，在旧社会所能产生的宪法，只能是资本主义旧民主假民主的宪法，今天我们已经起草将要诞生的宪法，却是真正民主的社会主义类型的宪法。"},{"type":"paragraph","text":"甲:难道这两者还有什么不同么?"},{"type":"paragraph","text":"乙:本质上是完全不同的。一切法律都有阶级性，根本大法当然更有阶级性。简单说，资本主义国家的宪法是资产阶级压迫和奴役无产阶级的工具，它用白纸黑字所写的自由、权利等等漂亮的条文，都是骗人的。只有社会主义和人民民主国家的宪法才是真正民主的，切实规定和保证人民的自由权利的，真正为人民的根本利益服务的。"},{"type":"paragraph","text":"甲:为什么说我们的宪法是社会主义类型的宪法，而不干脆说是社会主义的宪法呢?"},{"type":"paragraph","text":"乙:我们的宪法完全不同于资本主义国家的宪法，但和苏联现在的宪法也有所不同，因为现实情况有所不同。我们今天还没有消灭剥削，还有阶级差别，还有着生产资料私有制。我们制定的宪法是从现实出发的。因此，我们今天还不可能订出一部完全符合社会主义的宪法。但是，我们的国家是工人阶级领导的、以工农联盟为基础的人民民主国家，在经济上是以社会主义经济为领导的；我们的宪法明白规定要在过渡时期逐步实现社会主义工业化，逐步完成对农业、手工业和对资本主义工商业的社会主义改造，保证我们能够通过和平的道路，消灭剥削和贫困，建成繁荣幸福的社会主义社会。所以，这样的宪法是属于社会主义宪法的类型的。"},{"type":"paragraph","text":"甲:你这么一说，把我从总路线学习中明白的道理和宪法联系起来了。"},{"type":"paragraph","text":"乙:我们的宪法是向社会主义社会过渡时期的宪法，它一方面把百年来人民革命的成果，和中华人民共和国成立以来在各方面获得的新的胜利和经验肯定下来，巩固起来；同时，把我们全国人民要求逐步建成社会主义社会这一共同的愿望也肯定下来，并用法律条文作出具体的规定，指出过渡到社会主义社会明确的道路，这就更加鼓舞和推动我们全国人民满怀信心地向这伟大的目标前进。我们已经学习了总路线，在讨论宪法草案时就有了基础，今后就应该紧紧联系总路线来讨论宪法草案，才能领会我们的宪法的精神实质。"},{"type":"paragraph","text":"甲:在宪法草案里，对于行政、立法、司法三权好像分得不大清楚。"},{"type":"paragraph","text":"乙:所谓“三权并立”，是资本主义制度骗人的办法，实际上他们的人民是一样权力也没有。我们实行的是人民民主制度，一切由人民当家作主；宪法草案第二条规定得很清楚:“中华人民共和国的一切权力属于人民。人民行使权力的机关是全国人民代表大会和地方各级人民代表大会。”“全国人民代表大会、地方各级人民代表大会和其他国家机关，一律实行民主集中制。”这就是说:我们人民选举自己的代表组织各级人民代表大会来行使一切权力，代表由人民选举，受人民监督，人民还有权撤换代表。另一方面，一切国家行政机关包括人民法院和检察机关都由人民的权力机关产生，并向权力机关负责；下级服从上级，地方服从中央；这即表现了高度的民主，也表现了高度的集中，保证人民真正能够当家作主，保证人民能够充分发挥创造性和积极性，保证我们国家机关和一切工作人员能够密切联系群众，老老实实为人民办事。从这里，更可以看出我们的政治制度比之资本主义国家的制度有着无比的优越性。"},{"type":"paragraph","text":"甲:我看到宪法草案第三章关于公民的基本权利和义务的规定，真感动极了。根据宪法，我们不仅有言论、出版、宗教信仰、居住和迁徙等等的自由权，还有劳动权、休息权和受教育等的权利，而且在宪法里，说明国家特别关怀青年的体力和智力的发展，特别规定婚姻、家庭、母亲和儿童受国家的保护。这些权利，是资本主义国家的人民做梦也想像不到的。新中国的人民多么幸福啊!"},{"type":"paragraph","text":"乙:我们不仅有这些权利，而且宪法草案规定了如何实现和逐步扩大这些权利的具体办法，来保证人民能够充分享受这些权利。可见我们的宪法是完全实事求是的，从实际出发的，每一条，每一字都有着落，都要说到做到的。当然，公民的权利和义务是分不开的，我们享受这些权利，宪法也规定我们公民有遵守法律、爱护公共财产、纳税和服兵役的义务。这些义务都是符合人民的切身利益的。我们的一切权利和义务，都是为了巩固和保卫我们可爱的国家，为了保证我们全体人民的幸福，为了实现社会主义建设和社会主义改造的事业，为了最后建成繁荣幸福的社会主义社会。"},{"type":"paragraph","text":"甲:听了你的各种解释，这个宪法草案实在太好了，太完善了，我要和同事、同学们一起好好讨论，并且向周围的群众好好宣传解释，使得我们大家能够了解宪法的条文意义和精神实质，为将来实行宪法打下基础。"},{"type":"paragraph","text":"乙:不仅要好好宣传、热烈展开讨论，而且，有意见应该充分提出来，让宪法起草委员会根据各方面的意见，加以修改。"},{"type":"paragraph","text":"甲:宪法起草得这样美好，难道还有什么可修改的地方么?"},{"type":"paragraph","text":"乙:宪法草案初稿是毛主席亲自参加领导起草的，初稿起草好以后，不仅经过起草委员会反复的讨论研究，而且组织了中央和地方各方面的人士八千多人进行详细的讨论。毛主席在第一次宪法起草委员会上说，这个初稿可以小修改，可以大修改，也可推翻这个初稿，另写一个初稿。可见毛主席是多么谦虚，多么重视人民群众的意见。在八千多人的初稿讨论中，就提出了近六千条的修改意见。我是光荣地参加宪法草案初稿的讨论的，今天把初稿和公布的草案来比照，可以看到有很多地方都已作了修改，可见大家参加讨论，集思广益，就能使宪草更完善完美。这次中央人民政府委员会通过和公布宪法草案的同时，决定在人民群众中普遍组织讨论，发动人民积极提出修改意见。几万万人的意见，一定比八千多人的意见更多更广，经过这样的讨论，就一定会把宪草修改得尽善尽美。苏联斯大林宪法草案公布后，有五千多万人热烈参加了讨论，提出了几十万条意见，苏联人民这种关心宪法的高度的爱国主义热情，是我们应该学习的。"},{"type":"paragraph","text":"我们这个宪法，关系到我们国家无限美好的前途，关系到我们每一个人在今后相当长的时期内的生活和工作。因此，我们不仅要认真学习，完全明白它的内容，而且要认真讨论，使得我们有史以来的第一个宪法更加完善，使得我们大家都能掌握宪法的精神实质，使得这个宪法家喻户晓，成为每一个人民积极遵守的公约，成为建设社会主义的有力武器，成为粉碎国内外敌人一切破坏阴谋的无比强大的力量。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}