{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"思想的丰收","authors":["燕凌"],"dates":[{"year":1957,"month":10,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"思想的丰收"},{"type":"paragraph","text":"本报记者  燕凌"},{"type":"paragraph","text":"一展开大辩论，很多人就明白了今年上半年在农村发生的许多事情究竟是怎么回事，一时受了引诱迷了心窍的一些人清醒了过来。曾经对农业社失去了信心、经常不参加社内劳动的人，加劲干起活来了。时常找社主任、找县委要求退社的社员，主动撤销了“挂号”。已经退社的人又要求回社，有些人怕批不准还主动作了检讨。一些“老单干户”，也在申请入社。仅据小甸子乡、静海乡等十一个乡的统计，9月底以前就有二百五十五户退社户和三十四户单干户加入了农业社。王口、独流等九个乡镇，过去退社单干或弃农为商的四百来人，都重新参加了社里的生产劳动。有一阵子曾经被每天几十个要求退社的人闹得十分苦恼的县委农村工作部干事张金义同志，现在眉开眼笑地说：“近些天还是有不少农民来找我们，可不再是要求退社，而是要求入社的。为了便于进行分配和结算账目，农业社秋后才好吸收新社员。可是，有些人等不及，来找我们，问‘为什么社里不要我？’元蒙口村的上中农王万铎对我说：‘张同志，我要回社了。’我说：‘怎么？你退社的时候不是挺坚决吗？’‘这大半年我觉得在社外干得挺没劲……’"},{"type":"paragraph","text":"‘秋后再回社吧。’‘我等不了啦！我秋季能收四千多斤粮食，我宁愿只按三定标准留下口粮，剩下的都给社里。’……”张金义同志说，据他了解，实际上是因为王万铎的生产比不上社里；再加上开展了大辩论，他对合作社不能不服气了。"},{"type":"paragraph","text":"小甸子乡大杜庄（就是前面说到过的那个共有十二名党员却只有四人积极工作、二十六名团员也只有四人参加工作的村子），过去的面貌是这样的：在七十户贫农和新下中农中间，有30％的人对于走社会主义的路思想动摇。翻身农民张友升，解放前经常讨饭为生，这些年盖了新房子，三个儿子都娶了媳妇，却也在闹退社。特别是三十五户上中农和四十四户老中农，大约半数有比较严重的资本主义思想，认为“入社不如单干好”，从多方面进攻，企图搞垮农业社。李明生等七户老中农经常不事生产，专搞投机买卖，甚至非法倒卖国家统购物资。地主韩尚林也时常造谣破坏，甚至敢于放肆地无耻地常以“过去穿的是绸缎，现在穿的粗布衫”来证明“今不如昔”。富农韩家如入了社，到了地里不光自己不积极劳动，还故意大说“小五义”鼓词，吸引社员去听，大大地妨碍了生产；他还经常以“社干部贪污”来挑拨离间社干部和社员的关系。这个社里的账目也的确不清，有一万多斤粮食居然下落不明。这个村，上半年有二十七户社员退社了。"},{"type":"paragraph","text":"目前，大杜庄的鸣放还不彻底，真正的大辩论还没有展开；可是，村子里的空气已经显然有了变化：在初步鸣放中给社干部提出了五十多条意见，绝大部分是合理的建议，社干部接受了，正在尽力实行。究竟有没有贪污，工作组根据社员的意见正在清查。这样一来，多数社员对于办社有了信心。在社会主义的光芒照耀下，社员们认清了一些人存心搞垮合作社的目的是为了自由自在地剥削别人，恍然大悟。韩家如在地里说“小五义”和挑拨干群关系是居的什么心。社里是减产了，可是这是谁造成的呢？一些社员和退社户恨起韩家如等人也恨起自己过去的糊涂来了，说合作社本来是好的，办不好是因为我们没有好好干。阵营一摆开，许多事情一摊到桌面上来，是非立时分明。曾经做过“退社代表”的韩振来，也说现在才明白了入社、退社是怎样的两条道路，后悔不该退社，要求回到社里来。二十七户退社的，已经有二十五户回社。过去经常参加社内生产劳动的只有四十来个人；现在，已经增加到一百五十多人。"},{"type":"paragraph","text":"自然，这还不是思想上的“大秋丰收”，顶多可以说是收获了一季“小春作物”。真正的大鸣大放大争大改还没有进行呢。"},{"type":"paragraph","text":"在全民整风已经进行了很久的情况下，还能不能鸣放得开呢？事实说明：只要放手发动，总是能鸣放出各种意见来的。最近静海县委召开的三级干部会议上，就开展了大放大鸣大争。鸣放和争论先在小组会上进行，分歧点主要还是集中在粮食问题上：今年春天闹粮食“紧张”的原因究竟是什么？有人认为：因为农业社去年减产了。有人认为：因为留粮标准太低了。有人认为：的确只不过是思想问题。鸣放以后，展开争论，各说各的理，争得相当热烈。这一争，就把许多过去不为大家注意或者多数人不知道的生动的事实摆了出来。道理加上事实，就“活”了；很多生动的事实，给真理添上了翅膀，使它飞到更多人的心里去。"},{"type":"paragraph","text":"不光是在小组会上能鸣放起来，在大会上，只要放手发动，也还是有人鸣放。有的人仍然说“怎么说一年三百六十斤也是不够”，有的人仍然说“去年社里就是减产了”。南河顺的党员干部薛中浮甚至说：“这个会，什么鸣放不鸣放，这招儿那招儿，还不是想法让多报产量、多要粮食！这社会还不如国民党时代好。”事实使人们明白了：只要有人鸣放就有好处。反面意见一提出来，争论就又有劲了，思想问题就解决得更深透了，社会主义的影响也就更广泛了。"},{"type":"paragraph","text":"许多生动的事实摆出来反驳错误的说法。“关坑是个受灾村，五十户人家，每个人都按供应三百六十斤发给购粮证，他们可以随便买。到秋前，还有二万八千斤余额没有买去。你说三百六十斤够不够？”“大台子一个社，去年秋后光从稻草里就又打出来五万斤稻谷；这怎么能不‘减产’？”“有些社员穿两条裤子，到场里把粮食装在裤腿里往家偷粮食；有些社员上地用大壶提水，用壶装粮食带回家去；有些生产队瞒产私分，社里怎么能不‘减产’？”有了“不如国民党时代好”这种话，就有更多生活年年上升的事实跳出来反驳它。人们还揭发出来了，薛中浮原来是这样一个“党员”：不交党费，还说“这几个钱不如给孩子买糖吃，他还叫声爸爸。”他的思想早被资本主义的毒水浸透了。………"},{"type":"paragraph","text":"在大鸣大放中，对县级各机关各部门提了五百多条意见。经过整理分析，绝大部分是正确的，对改进工作有不少帮助。"},{"type":"paragraph","text":"“开了这次会，像洗了个澡，身上许多脏东西洗掉了，真痛快！”“像吃了一付清凉败火药！”许多基层干部带着这样的心情回去了。"},{"type":"paragraph","text":"社会主义思想上升了，“年景”也随着上升了。这次三级干部会议以前，全县各乡报的粮食总产量是一亿三千多万斤（去年秋季这个县西半部完全失收，全县总产量是一亿二千多万斤。今年全县是中常偏丰年景，这个数字显然不实）。开了一次会，上升到了一亿六千多万斤。据估计，这是接近实际的。"},{"type":"paragraph","text":"一个半月中间，静海县农村的大辩论已经有了不小的进展，有了可喜的收获。可是，检查起来，这个时间也走了不少弯路，以至大鸣大放大争大改的高潮还没有形成。绝大部分地区还只是小鸣小放，至多是中鸣中放。因此，思想问题的解决还不普遍不彻底（只从党内来说，目前就还有七百多名农村党员工作消极或者不干工作）；已有的成绩也不能说是巩固的。现在，领导思想更明确了，也有了一些实际经验了，社会主义的骨干力量也可以说基本形成了，县委的同志对于今后开展运动的信心和决心已经大为增强。他们对工作作了全面部署以后，除留极少数人在机关“看家”以外，县委书记、委员、各部负责人，还有抽调县级各单位的一大批干部组成的十几个工作组，都已经分头下乡直接领导大生产和大辩论去了。——白天大生产，晚上大辩论；用大辩论推动大生产。在这里，当前最紧急的生产任务是抗旱种麦。要按照国家计划的面积（全县三十二万亩），适时地为第二个五年计划的第一次收获播下种子。"},{"type":"paragraph","text":"社会主义的思想的种子，也正在又一次播种下去。“思想洼地”一定能改造好。让我们期待着在这里出现新的思想大丰收吧！  （续完）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}