{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"蒋介石如何出卖东北","authors":["阎宝航"],"dates":[{"year":1947,"month":9,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"蒋介石如何出卖东北"},{"type":"paragraph","text":"阎宝航"},{"type":"paragraph","text":"按：作者阎宝航氏为前东北救亡总会领导人之一，现任东北民主政府辽宁省主席。本文系于“九一八”十六周年特为新华社而作。"},{"type":"paragraph","text":"——编者"},{"type":"paragraph","text":"历史告诉了我们，蒋介石自从民国十六年起，背叛孙中山先生的三大政策，破坏了国共的联合阵线，勾结帝国主义开始了反人民反革命的内战，五年之后，日本帝国主义者就乘机而入，发动了九一八事变。当时张学良将军由北平向南京请示办法，蒋介石本其投降内战政策，指示“不许冲突”，“绝对抱不抵抗主义”者，正是蒋介石；由此可知，九一八是蒋介石为独裁而进行内战所招致造成的后果，东北同胞遭受日寇十四年的奴役剥削，屠杀奸污，蒋介石应负全部责任。"},{"type":"paragraph","text":"在敌人侵略了整个东三省及热河以后不久，蒋介石曾发出了人所共闻的“伟论”：“我们‘革命’的敌人不是日本，而是‘土匪’（按即诬指为人民为革命的共产党），东三省与热河失掉了，…………我们站在‘革命’立场说，没有什么关系。这回日本占领东三省、热河，‘革命党’是不能负责的，失掉了是于‘革命’无所损失的………。”显然蒋介石和他的“革命党”早有决策：为了独裁内战而把东北四省之存亡，东北四千万同胞之命运，置之度外，就是说：决心出卖东北。所以对日寇不但不稍加抵抗，反而步步退让，时时求和，因而接连签订了“淞沪协定”、“塘沽协定”、“何梅协定”以至“中日满通车通邮协定”竟等于公然承认了“伪满洲国”，彻底断送了东北，陷我东北同胞于苦海深渊而毫不顾惜。"},{"type":"paragraph","text":"蒋介石出卖东北的铁证又岂止于此！"},{"type":"paragraph","text":"民国二十八年当被迫抗战的蒋介石政府退到武汉的时候，汪逆精卫高唱：“和平救国”，孔祥熙大谈“抗战失利”等谬论，“唯武器论”的亲日分子何应钦之流，西西头子陈立夫以及政学系的张群、吴鼎昌之辈，莫不为其奔走求和。"},{"type":"paragraph","text":"民国二十八年萧振瀛被派潜赴香港对日寇媾和，蒋介石当时所提的媾条件是：“只要日本退出华中、华南、华北恢复七七以前状况”，不言而喻：东北不要了。萧某曾亲对笔者毫无隐讳侃侃而谈蒋介石出卖东北的事实，蒋贼自己也不会善忘吧？抗战期间，全国人民共产党人以及我东北流亡关内同胞，莫不奔走呼号：“坚持抗战到底”，“打到鸭绿江边”以收复东北失地，而蒋介石则在国民党五中全会上解释：“抗战到底是要恢复‘七七’事变以前状况”是根据“以中国为基准的说法，”就是说：东北不在中国版图之内，根本就不要收复东北，反过来说，他的主张就是：出卖东北，以满足敌人，而仍然进行内战，完成其法西斯的统治。"},{"type":"paragraph","text":"仅据上述事实，蒋介石出卖东北的决策与罪行，蒋介石对东北同胞的滔天罪行已经昭然若揭发案如山。"},{"type":"paragraph","text":"蒋介石既然决心出卖东北于光复之前，竟又狠心“接受”东北于光复之后，两年以来违反东北人民的意愿，不顾全国人民的要求，在东北进行内战，屠杀我东北同胞，并执意在东北建立贪污腐败奸淫掳掠奴役东北人民的“二满洲”统治，致使在敌人铁蹄下呻吟十四年的东北父老同胞，又面临将贼的残暴压榨，东北同胞何亏于蒋介石？！蒋介石又何以对东北同胞的仇视至于此极？！"},{"type":"paragraph","text":"蒋介石之祸东北如此，犹以为未足，近更变本加厉，勾结美帝国主义，扶植日本法西斯势力再起，使日本法西斯的铁蹄将重踏东北大陆，蒋介石正在制造第二变“九一八”以陷我东北同胞于万劫不复之地。"},{"type":"paragraph","text":"我东北同胞赶快起来一致奋斗吧！彻底打倒蒋介石卖国残民的暴行统治！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}