{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"永远年青的人","authors":["陈同艺"],"dates":[{"year":1980,"month":1,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"陈同艺"},{"type":"paragraph","text":"韩非是广大观众熟悉的电影喜剧演员。他的名字是同笑联系在一起的。他扮演的角色，如《幸福》中的王家有、《乔老爷上轿》中的乔溪、《锦上添花》中的段志高、《魔术师的奇遇》中的陆阿毛，男女老少皆大欢喜。大家谈起韩非那逗人的情态，那妙趣横生的表演，就笑得合不拢嘴。"},{"type":"paragraph","text":"在新长征路上，韩非是个大忙人。在喜剧片《儿子、孙子和种子》、《她俩与他俩》中，他又扮演了新的喜剧人物，忙不迭地向观众送来新的欢笑与乐趣。在生活中，韩非倒不象银幕上那种活里活络的样子，说起话来还有点腼腆呢。他是爱玩好动、兴趣广泛、喜欢热闹的人。最近，他更是喜气盈盈，溢于言表。开罢全国文代会回沪不久，他在美国、菲律宾、泰国、香港的亲人，正巧在上海大会师。韩非夫妇想到女儿已选定了对象，索性趁机会为她举行婚礼。于是，亲朋好友欢聚一堂，吃喜酒，大家扎扎实实地热闹了一番。"},{"type":"paragraph","text":"韩非是浙江宁波人，原名韩幼止。他为什么叫韩非?是怎样踏上艺术生活道路的呢?据说，韩非从小天真活泼，聪颖顽皮，他是父母最小的宝贝儿子。青少年时代的韩非，酷爱文艺。卓别林、贝斯开登、劳莱和哈台等主演的喜剧影片，他几乎每部必看。一九三九年七月，他高中毕业，假期里的一天，正在当时上海的“辣斐”花园打弹子，经理告诉他，楼上正在排演话剧《阿Q正传》，缺个角色，问他肯不肯去客串一下?好动的韩非，巴不得到台上去一显身手，连口应允，弹子也不打了，就奔上楼去。那里想到，一试就中。那时候，搞文艺的人不大肯吐露真名实姓，他灵机一动，起了韩非这个名字。后来，他加入了于伶同志领衔的上海剧艺社，从此，在党所领导的进步话剧影响下，他真正开始了演员生活。四十年来，韩非拍摄过近五十部影片，其中绝大多数是喜剧片。韩非爱玩好动的性格，一直保持至今。"},{"type":"paragraph","text":"前几年，在林彪、“四人帮”残酷迫害下，象他这样的有名演员，经常要挨批斗，往往一站就是几个小时，每一次回到“牛棚”后，他与赵丹互相捶捶腿、揉揉腰，偷偷地寻找乐趣。有一次听训话，站在韩非身旁的石方禹同志放了个响屁，这下可不得了了，训话人大怒，说韩非有意捣蛋，声色俱厉地对他训斥。这时石方禹忍不住掩嘴发笑，但韩非却一本正经，不动声色。这简直是个喜剧场面，引起了许多同志的哄笑。"},{"type":"paragraph","text":"每次出外景，所到之处的名胜古迹，往往留下了韩非的足迹。最近，他到南宁参加广西电影制片厂第一部故事片《十天》(扮医生)的拍摄，已经六十一岁的韩非，还同程之夫妇相约，兴致勃勃地游了新辟的风景区伊岭岩。在去黑龙江拍《傲蕾·一兰》(扮萨满)时，他也不放弃漫游原始大森林的机会。韩非认为，对一个演员来说，游览风光可以开阔眼界，陶冶性情，又是一种形体锻炼。韩非近几年还能在银幕上扮演身手矫健的小伙子，可能与他的性情和锻炼有关。"},{"type":"paragraph","text":"韩非在业余时间爱看球类比赛。一九六二年，在北影拍《锦上添花》时，崔嵬同志倡议组织一个篮球队，与天津曲艺界篮球队比赛，并“任命”韩非为场外指导。比赛时，北影三战皆捷，有次暂停，大家都注意韩非如何面授机宜，韩非说:“你们该扔的球扔，不该扔的球别扔!”这一幽默、风趣的指导，引起周围记者和观众一阵大笑。"},{"type":"paragraph","text":"春风得意人欢畅。韩非虽已年过花甲，艺术创作却更加活跃。他新参加拍摄的喜剧短片《见面礼》(扮老杨)即将与观众见面。现在又投入了陈白尘编剧、陈鲤庭导演的《大风歌》筹备工作，他将扮演举止潇洒、能言善辩的陆贾。他还有个愿望，有机会与赵丹合作拍一部喜剧片。韩非真是一个永远年青的人!"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1980\\01\\801J040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>韩非夫妇和海外亲友在上海欢聚</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1980\\01\\801J040102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>“乔老爷”在苏州拙政园</FONT>"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}