{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"碧空新人","authors":["何璜"],"dates":[{"year":1973,"month":8,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"碧空新人"},{"type":"paragraph","text":"何璜"},{"type":"paragraph","text":"在青山环抱、碧波粼粼的北京怀柔水库，突然，一阵隆隆的马达声由远空传来，接着，一架架银色的战鹰飞临到水库上空。"},{"type":"paragraph","text":"随着地面指挥员一声命令，只见从八百米上空的飞机上，跳出一个个黑色小点，急如流星，向下坠落。刹那间，黑点消失，变幻成一朵朵绚丽的伞花，左旋右转，徐徐降落。几分钟之后，便扑通扑通降落到预定的着水点，激起了一阵阵飞溅的浪花……"},{"type":"paragraph","text":"望着这瞬息万变的惊人场面，五万多名观众禁不住发出了雷鸣般的喝彩！"},{"type":"paragraph","text":"这些空降的英雄，水上的“蛟龙”，却是一些年轻的女兵。"},{"type":"paragraph","text":"面对眼前这些惊人成绩的创造者，我一时仰望无穷深远的蓝天，俯瞰深不见底的绿水，激烈地思考着：“这些腾云驾雾的女战士，是谁赋予了她们英雄胆略？又是什么精神使她们如此飒爽英姿！”"},{"type":"paragraph","text":"原来，这支人民解放军女子跳伞队，是在今年四月三日才组建的。这些从空军某部选拔的十一名跳伞员，最大的才二十二岁，最小的只有十六岁，大都是今年入伍的新兵。入伍前，有的当抽丝工人，抽着比头发丝还细的蚕丝；有的来自农村，连双杠、单杠都未见过。入伍后，她们或当卫生兵，打针换药；或当通讯兵，同小小的无线电线路打交道……。就是这些女孩子，要在三个多月内学会从空中跳伞，参加全军运动会！"},{"type":"paragraph","text":"在她们刚刚进行地面训练的时候，拉单杠，胳膊打不了弯；练双杠，两手撑不起来；一登上跳伞平台就心慌，脚不知怎么搁，步子不知怎么迈，即使壮起胆子跳下来了，有时也是一骨碌滚在沙坑里。总之，训练场上的一切，都是那样的陌生，那样的困难！"},{"type":"paragraph","text":"这当儿，党组织引导她们学习毛主席关于发挥革命英雄主义，敢于斗争，敢于胜利的教导，学习董存瑞、黄继光、雷锋等英雄人物的革命精神，并且又采取各种方式进行一系列的阶级斗争和路线斗争教育。通过学习，她们认识到：搞好空中跳伞，这是批判刘少奇一类骗子取消军事体育、削弱军队素质的修正主义路线的有力炮弹，是执行、捍卫毛主席发展体育，保卫国防的无产阶级军事路线！一想到这儿，力量在她们心里凝结，信心从她们心里涌现：“为革命跳伞，决不辜负阶级的委托，人民的期望；在困难面前，不打退堂鼓，只吹进军号！”"},{"type":"paragraph","text":"每天，繁星尚未隐没，曙光刚刚露出地面，这些心红似火的女战士，就在训练场上练开了。她们跑呵，跳呵，蹬呵，跃呵，日复一日，一个个腿蹬肿了，腰跳酸了，一张张白净的脸，黝黑黝黑。可是，她们觉得：越是困难的时候，就越是胜利将要到来的时候，就更要坚持、顶住！她们咬紧牙关，在千百次的苦练中，掌握着复杂的跳伞本领。"},{"type":"paragraph","text":"一个多月以后，她们进入了首次跳伞。"},{"type":"paragraph","text":"战鹰穿云破雾，急速飞行。女跳伞员们坐在机舱，了望机翼下滚滚抚过的风云，心情起伏地想：“万一伞张不开怎么办？跳到空中又是什么滋味呢？”"},{"type":"paragraph","text":"可是，当这一念头闪过脑海，另一个强大的声音响起：“胆小，害怕，这不是革命战士的品格！应该勇敢、沉着、坚定，不折不扣地完成党所交给的光荣任务！”接着，她们迈着刚强的步子，一个接着一个，冲到机门，跳到了天空。强大的气流，先将她们猛力一推，然后又狠狠掷投下去……"},{"type":"paragraph","text":"首次练习跳伞成功了。她们笑呵，跳呵，互相拥抱着。她们用自己的行动，粉碎了旧社会妇女不能上天的邪说，用铁一般的事实，证明了时代不同了，男女都一样的伟大真理，这怎能不激动呢？"},{"type":"paragraph","text":"从此以后，当万物还在沉睡，她们来到了机场；东方亮出第一道曙光，她们已准备停当，登上飞机；而当太阳刚刚映红着灿烂的朝霞时，她们已完成了一天中的头一次跳伞……。她们跳一次，熟练一次，从实践中摸索跳伞的规律。"},{"type":"paragraph","text":"为了以新的精神面貌，新的技术水平参加全军体育运动会，向党和毛主席汇报，她们决定从空中陆地跳伞改为空中水上跳伞。"},{"type":"paragraph","text":"水上跳伞，这不仅要掌握陆上跳伞的全部技能，而且要在开伞后的很短时间里做好一系列准备动作。这对这些大部分不会游泳的女伞兵，又是一个多大的困难呵！"},{"type":"paragraph","text":"“天下哪有天生的英雄，不会，就学！”于是，她们决心学会游泳。六月里，阴雨连绵，为了抓紧时间，她们有时冒着大雨，在水库里锻炼。"},{"type":"paragraph","text":"参加表演的时间越来越近了。可有的人技术还不过关。怎么办？一切困难都无法阻挡她们前进的脚步！曾有多少夜晚，女跳伞员们一个个把头伸在盛满水的脸盆里，练憋气，换气；一个个趴在床铺上，练蹬腿划水。她们在宿舍，脸盆、床铺当作“游泳池”，她们的脸上、衣服上、袖口上，不断地滴落着汗和水混合而成的水珠……。短短的时间内，她们掌握了水上跳伞的技术，为一九七三年全军体育运动会谱奏了一曲响亮的凯歌。"},{"type":"paragraph","text":"从抽丝、绣花的姑娘，从打针换药的卫生员，在三个多月里成长为英姿飒爽的空中闯将、水上蛟龙，这不是再一次生动地证明了什么路线培养什么样的人么？"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}