{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"为了社会主义的前途，坚决打退资产阶级向国家基本建设的进攻!","authors":["王坪"],"dates":[{"year":1952,"month":3,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"王坪"},{"type":"paragraph","text":"莫洛托夫同志说:“建设问题，在我们这里从来就不仅是经济问题，而且是政治问题。这是很明显的。社会主义的明日，首先决定于我们今日所进行的建设成果。”那么，如果我们今日的建设成果遭受到破坏，我们社会主义的明日就不会到来，这不是也很明显的吗?可惜得很，根据现有的材料看，我们今日的建设成果，正遭受到资产阶级不法分子猖狂而恶毒的破坏。"},{"type":"paragraph","text":"我们对资产阶级不法分子向国家基本建设的猖狂进攻决不可等闲视之。这种进攻对国家来说是最危险的，对资产阶级来说是最有利的，这是因为基本建设是新民主主义社会发展到社会主义社会的重要环节。因此，国家对基本建设投资的比重就极大。为甚么对基本建设的投资要占这么大的比重呢?那是因为:“……基本建设，就是所谓固定资金的建设”(见莫洛琴:“苏联国民经济恢复时期及工业化时期的基本建设”)，就是国家工业化的具体表现。不把大量的资金投到基本建设上，就不能扩大工业生产的比重，就不能实现国家工业化。"},{"type":"paragraph","text":"由于国家对基本建设的投资比重这么大，唯利是图的资产阶级不法分子对它生下的凯觎之心就既深且远。这是第一；第二，基本建设投资的范围很广，综合说来有下述三种:一、建设新企业的投资；二、扩充或改建既存企业的投资；三、大修理的投资。从工程来说，它包括建筑工程、按装工程、机器设备、重大工具制造、设计探勘、地质调查、科学研究等。基本建设的范围这样广，与资产阶级接触的面就大，资产阶级向它进攻的机会就多；"},{"type":"paragraph","text":"第三，再加上“……很多厂长、矿长和局长、经理还不清楚本单位基本建设工作的进度、困难、问题，因此对基本建设没有底……总之对于基本建设是心中无数。”这就更其为资产阶级向国家基本建设大肆进攻打开了方便之门。"},{"type":"paragraph","text":"三年来的累累事实正好说明资产阶级向国家基本建设的进攻，已经达到极为猖狂、毒辣的程度。他们把国家工程机构变成他们进攻国家的堡垒。他们运用“打进来”、“拉出去”的办法肆无忌惮地盗窃国家财富。连国家稀有的探勘队里，也潜伏着资产阶级不法分子的暗探。他们真是无孔不入。他们向国家基本建设的进攻，就像一大群蛀虫蛀入正在建立中的大厦的基础、栋梁，他们想从根基上破坏这座大厦的建立!"},{"type":"paragraph","text":"今天我们才彻底明白过去基本建设的质量异常低劣的真实原因是什么，原来正是资产阶级不法分子向国家基本建设进攻的结果。资产阶级不法分子为了达到他们进攻的目的，甚至公营工程机构变成他们更进一步向国家基本建设发动猖狂进攻的堡垒。这样一来，使得国家在以后所施行的保护基本建设的一系列措施，如监工制、验收工程等等，都变成形式主义了，因为那些监工员、验收员……已成为资产阶级不法分子的代理人了。"},{"type":"paragraph","text":"由此可见，如不彻底打垮资产阶级的进攻，我们就保护不了国家“工业化大厦”建筑工程的顺利进行而不受到侵蚀。那么，国家向基本建设的巨大投资，至少有一半会投入资本家的腰包里。试问:让资产阶级不法分子这样猖狂下去，新民主主义社会的根基会巩固吗?社会主义社会的明日会到来吗?显然是不能的。这就是我们必须坚决、彻底打垮资产阶级向国家基本建设进攻的原因所在。"},{"type":"paragraph","text":"春风已经吹起来了。反贪污反盗窃的风暴正在高涨。我们要抓紧开冻以前这一段紧要的时期，在基本建设部斗加速推动，猛烈展开反贪污、反盗窃运动，以彻底打垮资产阶级向国家基本建设的进攻，为即将展开的大规模基本建设的施工铺平道路。这是事关巩固新民主主义社会根基、争取社会主义社会到来的重要战斗。同志们，加劲战斗啊!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}