{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"蒋南翔勉励首都应届高校毕业生  服从组织分配  为四化贡献青春","authors":[],"dates":[{"year":1980,"month":4,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"蒋南翔勉励首都应届高校毕业生"},{"type":"paragraph","text":"服从组织分配  为四化贡献青春"},{"type":"paragraph","text":"新华社北京四月十二日电 教育部部长蒋南翔今天给首都高等院校八千四百多名应届毕业生作报告，勉励他们把自己和四化联系起来，胸怀革命理想，脚踏实地，从我做起，从现在做起，努力使自己成为又红又专的合格的人才。自觉地做到个人利益服从集体利益、国家利益，坚决服从组织分配，到祖国最需要的地方去，为四化建设做出贡献。"},{"type":"paragraph","text":"蒋南翔说：文化大革命期间全国录取的大学生共有九十五万。这批学生入学前都具有一定的实践经验和工作能力，绝大多数是党团员。华国锋同志在五届人大第一次会议上作的政府工作报告中谈到这批学生时说：“最近几年，从工农兵和上山下乡知识青年中选拔了大批学生进入高等学校培养，为我国知识分子队伍增添了新的力量，我们应该热情地关怀他们，帮助他们更好地成长起来。”这就是党和国家对这批大学生总的看法和态度。在坐的应届毕业生，你们是在粉碎“四人帮”后进校的，是在正确的政治路线和教育路线下开始学习的。这几年来，教育战线拨乱反正，消除林彪、“四人帮”的流毒和影响，广大学生政治思想觉悟有了很大提高，向往四化，拥护四项基本原则，维护安定团结的政治局面。不少同学对社会上出现的某些错误思潮也能识别和抵制。绝大多数同学认识到自己文化基础比较差，为了适应四化建设的需要，学习上加倍努力，付出艰苦的劳动。所以这届毕业生在学习上取得的成绩是很显著的，在原有的基础上有了很大的提高，并涌现了一批“三好”学生。"},{"type":"paragraph","text":"蒋南翔说，无论是文化大革命前的大学生、文化大革命期间的大学生，还是恢复高考制度以后的大学生，都是国家宝贵的财富，在组成向“四化”进军的梯队中，都是不可缺少的力量。"},{"type":"paragraph","text":"蒋南翔说：“四人帮”在政治上把青年引入歧途，在业务上造成青年的无知状态，极大地降低了大学的学习质量，极大地增加了他们毕业后工作中的困难。“四人帮”的教育路线不仅害了青年，而且害了国家，害了子孙后代。真正爱护青年学生的还是伟大的共产党和人民政府，是忠诚党的教育事业的学校教师和革命干部。粉碎“四人帮”后，党和政府以及学校对文化大革命期间招收的大学生是关心爱护、负责到底的。我们分清了谁毒害青年，谁爱护青年这个路线是非，就要更坚决地与“四人帮”极左路线的流毒作斗争，更要实事求是对待自己，既不要妄自菲薄，也不要自高自大。要看到自己的长处和弱点，在政治上、业务上都要补课，在各自的基础上继续前进，真正做到又红又专。"},{"type":"paragraph","text":"蒋南翔向应届毕业生提出三点希望："},{"type":"paragraph","text":"一、希望同志们响应党中央的号召，紧密团结在党中央周围，同心同德，紧张努力，为四个现代化的伟大事业，贡献自己的青春。要在实现四化中成为自觉的建设者；要做安定团结的促进派。"},{"type":"paragraph","text":"建设社会主义现代化强国，这是历史赋予青年一代的最崇高的责任，老一代无产阶级革命家为社会主义现代化建设奠定了基础，今后完成这一宏伟事业的重任必然落到你们年青一代的身上，这是比过去革命战争更艰巨、更持久的新的长征，需要多少代人的艰苦奋斗。希望你们向老一辈无产阶级革命家学习，向雷锋同志学习。要以更高的标准要求自己，提高马列主义水平，提高文化科学知识，把实现四化的历史任务，勇敢地担当起来。"},{"type":"paragraph","text":"二、希望你们抓紧在校的最后一段时间，勤奋学习，为参加四化建设做好知识上的准备。虽然快要毕业了，但仍然要安下心来，扎扎实实地学习。"},{"type":"paragraph","text":"三、希望同学们服从组织分配，到祖国最需要的地方去。同学们对分配要有思想准备，要实事求是地对待。有些同学回原单位也可能改行或做与本专业相近的工作；有些同学分配去的地方、单位也许不符合自己的理想。这就存在一个如何对待工作分配的问题。在这种情况下，就要求个人从大局出发，愉快地服从组织分配。把被“四人帮”破坏了的大学生服从分配的好传统恢复起来。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"蒋南翔","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"上山下乡","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}