{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"思想工作必须适应工作着重点的转移“兴无灭资”的提法与时代精神格格不入《人民日报》转载《江西日报》署名文章","authors":[],"dates":[{"year":1979,"month":10,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社北京十月十一日电　“‘兴无灭资’是一个以阶级斗争为纲的提法”。这是《人民日报》十月十日转载的《江西日报》题为《思想工作必须适应工作着重点的转移》一文中阐述的观点。这篇文章的作者石健，就《江西日报》今年六月以来开展的关于“兴无灭资”问题的讨论发表看法时，指出这个讨论所涉及的实质问题就是:思想领域还要不要坚持以阶级斗争为纲的问题，思想工作的着重点要不要转移的问题。文章旗帜鲜明地提出，在思想领域内，也必须从以阶级斗争为纲转移到以四化建设为中心上来。"},{"type":"paragraph","text":"文章说，在我们国家里，经过土地改革和生产资料所有制的社会主义改造，已经消灭了封建剥削制度和资本主义剥削制度，社会主义制度已经确立了自己的稳定的统治。“兴无灭资”这种模糊的概念，来源于当时的一种观点，那就是认为阶级斗争始终是社会主义社会的主要矛盾，从而要始终抓住阶级斗争这个纲不放。它否认我国在生产资料所有制的社会主义改造基本完成后阶级状况的根本变化，否认主要矛盾已经发生了变化，而要人们始终把精力集中在阶级斗争上，集中在“灭资”上。"},{"type":"paragraph","text":"在政治上提“兴无灭资”站不住脚，在经济上提“兴无灭资”也站不住脚，在思想上提“兴无灭资”总站得住脚吧。文章针对这种看法，提出:思想领域也不能以阶级斗争为纲。文章说，我国在生产资料所有制的社会主义改造基本完成之后，在思想领域中，主要矛盾已经不是阶级斗争，而是大量的表现为在发展生产力的过程中人民内部先进与落后、正确与错误的斗争。在人民内部，思想问题主要是先进与落后、正确与错误的问题，有的还是实际问题。决不能把这些问题都看成是无产阶级思想同资产阶级思想的斗争。在人民内部，还存在着资产阶级意识形态和封建阶级意识形态的影响，针对这些影响进行长期的斗争和教育是必要的。但是，我们既不能轻视和放松这种斗争，也不能夸大这种斗争。林彪、“四人帮”横行时，有这么一些流行的口号，什么“用阶级斗争观点观察一切、分析一切”，什么“革命工作千万件，件件连着纲和线”。这样一来，一般认识问题当作阶级斗争问题来抓，非对抗性矛盾当作对抗性矛盾来处理，甚至鸡毛蒜皮的事也上纲上线，学术上、工作上的不同意见都被说成是“阶级斗争新动向”。在这种情况下，民主被践踏，许多人的思想被搞得僵化或半僵化。林彪、“四人帮”更是把“兴无灭资”当作大棒来整人，在全国大兴文字狱，大抓思想犯，制造了大量的冤、假、错案。"},{"type":"paragraph","text":"文章在论述解决思想问题只能用说服的方法、不能用压服的方法之后，强调指出:思想工作要从以阶级斗争为纲转到以四化为中心上来。文章说，批判和克服资产阶级和一切剥削阶级的思想影响，是思想战线一项长期的任务。但这不是中心工作，也不是纲。党的思想工作只能围绕党的中心工作并为这个中心工作服务。目前我们党的中心工作就是，在本世纪内实现四个现代化。因此，现阶段我们党的思想工作，就是要围绕着实现四化并为实现四化服务。要通过强有力的思想工作，把党的十一届三中全会和五届人大二次会议的精神宣传到群众中去，让实现四化这一宏伟目标深入人心，并变成人们的自觉行动。坚定正确的政治方向，就是要坚持实现四化这个方向。同时，要通过强有力的思想工作，克服一切不利于实现四化的旧习惯势力，包括资产阶级的、封建主义的思想影响；加强同官僚主义、派性、特权思想、因循守旧、无政府主义和各种歪风邪气的斗争，当前特别重要的，是要认真肃清林彪、“四人帮”极左路线的流毒和影响，坚持实践是检验真理的唯一标准，解放思想，端正思想路线。只有这样，才能打破思想僵化半僵化状态，坚持实事求是、一切从实际出发、理论联系实际的原则，研究新问题，解决新问题，搞好工作着重点的转移。"},{"type":"paragraph","text":"文章强调说，“兴无灭资”这一提法，是与实现四化这个时代精神格格不入的。这个口号当年曾经被林彪、“四人帮”利用来推行极左路线，因此应当明辨是非，以便从思想上肃清它的影响。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"江西文革","type":"人物"},{"name":"派性","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}