{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"费孝通的交代材料","authors":["费孝通"],"dates":[{"year":1957,"month":7,"day":7}],"is_range_date":false,"parts":[{"text":"费孝通的交代材料","type":"title"},{"text":"费孝通","type":"authors"},{"text":"(从1957年5月31日到6月18日)","type":"subtitle"},{"text":"5月31日","type":"paragraph"},{"text":"晨6时到北京，同行的有新观察摄影记者张祖道，他是新观察派去为我所写“重访江村”摄影的。","type":"paragraph"},{"text":"先到新观察社，吃早点后，校“重访江村”大样。新观察知道我要去调查江苏农村要我写稿，还派了一位记者张风珠到乡间来，她住了几天，语言不通回苏州，我到苏州写稿时，她帮我抄写。关于我在苏州情况，可以向他们了解。","type":"paragraph"},{"text":"去江苏调查是因为我接到英国Routledge出版社来信(该信保存着)，说我20年前写的书不再版了，希望我重写一本新中国农村。我在参加宣传会议时，告诉胡绳，他转告中宣部科学处，同意介绍科学院经济研究所派人协助我。经济研究所派了三个同志：周叔莲、李孚同和张世寨，我在乡间工作情况可向他们了解。","type":"paragraph"},{"text":"在苏州，民盟市委要我做报告，我不愿，曾约市委和若干校学盟组织谈过一次，后来分别参加了三次座谈会，是在市政协开会前，鼓励大家鸣放，我当时表示盟员当人民代表的应当通过这种座谈方式联系群众，鸣放不要有顾虑，对错误意见没有批判，三次座谈会包括全体盟员，有些人没有来，在无锡开了三次座谈会，一次是干部，二次是盟员，会上艺专迁校问题闹得很凶，已经告到文化部，要盟中央支持，我答应回来后转达这些文件盟中央均已收到，在苏州和无锡是否起了点火作用，请检查。","type":"paragraph"},{"text":"校完稿，我去光明日报找储安平，因为储在5月20几日打电报到苏州，说光明日报6月1日改版要我写文章。我在去东、西山视察时，写了一篇‘早春前后’大约是27日寄出的，写得太仓促，想赶回来看一遍校样再发表。所以31日下车后就来找储。储说6月1日不改版了，要延期，文章已经那天见报。我拿了一张报就走了，回家休息。","type":"paragraph"},{"text":"6月1日到民盟中央，先遇到文教委员会秘书吴春选，他告诉我：章罗两位副主席最近积极抓工作，已成立四个小组综合各方面意见。科学规划意见小组已写出初稿，对如何发表事，章和史副主席意见不同。","type":"paragraph"},{"text":"这四个小组成立时，我不在北京，但是我在离京前曾到文教委员会，吴春选问我做什么工作，我说可以配合争鸣，对科学规划、出版发表文章等问题，依过去的做法，向地方组织反映意见，成立这四个组是章罗的意见，除了科学规划这个题目我已说过外，其他三题我不知道，当时，我觉得这样做是可以的。","type":"paragraph"},{"text":"在太平胡同(盟中央)遇到胡愈之同志，听说他也刚销假回来，我要他一起谈一谈关于要我做文教部长的事，他约我一起去北海吃午饭，同去的有吴春选、宋安。","type":"paragraph"},{"text":"我表示不愿当文教部长。他说‘你不干，我也不干。’我看推辞有困难，所以说‘我要做，必须先定一个方案，大家同意了这个方案，我才干’。我又表示，盟中央太复杂，我只能以简单对复杂。就是按大家同意的方案办事，这方案还必须先告诉统战部，同意了再干。胡要我提出方案，我所提的方案是这样。","type":"appellation"},{"text":"每一季提出一两个有关文教工作的问题，例如科学规划等配合争鸣，先在北京征求意见，再作出提纲分发地方组织，讨论后，综合各方面意见不同意可以并存，提送有关部门参考。这是和我过去的想法和章罗的做法相同的，但是我加两条，就是出题目时必须和统战部和有关机关商量，综合后，再和统战部和有关机关一起研究，这叫‘守两关’，在这两关上体现党的领导。胡愈之同志是这个方案的，就在北海打电话给章副主席，起初我想分别找各位副主席谈，但是商量后，不如一次谈妥的好。包括三位副主席和胡、叶两位秘书长，约定下一天下午在文化俱乐部谈，并吃夜饭。","type":"paragraph"},{"text":"6月2日","type":"paragraph"},{"text":"下午3时我到文化俱乐部，只有叶笃义在，后来到了史副主席和胡愈之同志，章罗都去看我国和印尼足球去了，史胡都表示，叫我不要推辞，一定支持我，章看了一半足球也来了。先是谈足球，再是说不要推辞，我要提方案，他说不忙提，由我写出来再讨论。先组织班子，推荐副部长。我说我不知道谁做副部长好。我自己半年出外作调查工作，必须有人坐在家里管事。他们说“黄药眠建议到广西调个付部长来，你也可以想想”，我说：文教工作部门多，高教，中小教、文化、出版都应当有个人管。他们说吴景超可以到文教部，章又说可以请萨空了参加，由他去谈，史提出芮沐和冯素陶。后来要吃饭了，没有谈下去，吃到一半，罗隆基看了足球回来，说当晚总理要召集他们开会，他没有吃完，我们都走了，因为当晚在盟中央约北京市委和大学汇报各学校鸣放情况，我也参加了听这个汇报。在会上我约吴景超和关世雄下一天在吴家谈文教部的事，在开会时曾昭抡把科学规划小组的建议稿给我上面写着要我修改，我除了文字上改修外，觉得社会科学一段写得不好，所以多加了几句，退回他，这个稿子曾昭抡是否给小组再看过我不知道。","type":"paragraph"},{"text":"6月3日","type":"paragraph"},{"text":"到刘格平院长家谈工作，出来到吴景超家里，关世雄也在，我又把我所提的工作方案说了一遍。吴景超的意见是知识分子工作现在主要是在安排，安排好了，大家不会再有意见。最好象苏联的方式，各级人代会设立专门委员会，吸收专家参加。民盟应当了解盟员和盟外专家的专长，提出安排意见，我请关世雄考虑付部长的人选。","type":"paragraph"},{"text":"6月2日或3日上午到民族事务委员会找刘春副主任谈工作。出来还有点时间，去光明日报找储安平。他说他过去几个星期社内干部都谈了话，准备改版，要想组织个顾问团。我向他表示，我可以帮他写写文章，但不做顾问。后来又有人找他，他说过一天多谈一谈，所以就走了。","type":"paragraph"},{"text":"在我去江苏以前(我是4月15日离开北京的)储安平曾到民族学院来找我和潘光旦同志，他告诉我们已经接受光明日报编辑的任务，要我们帮忙，我提出光明日报副刊办得不好。后来我又有客人来，他有事走去了，过一天我去看他，这是我第一次看见他的爱人。他从新疆回来就结婚去青岛，没有告诉我们。这天晚上，他告诉我，在统战部曾开过个会，李部长说光明日报完全由民主党派自己办，储是统战部推荐的。以后光明日报的党组取消，而且要光明日报和人民日报唱对台戏，这就是方针。他说他要把光明日报搞成一个高级知识分子的论坛。我说现在很多人不愿意写文章，还是有顾虑，他说，可以采取座谈会方式。他说为什么早春天气那篇文章不给他。以后要我多写给光明日报，最好象在观察那个时候一样专门辟一栏。他那时很起劲，谈到我的生活时，问我拿多少钱一个月，接着问我有没有可能到光明日报。在他看来，光明日报要大大发展的样子，而且他也觉得很有办法，他说在社内要依靠群众，在社外要依靠作家，他还是想和旧观察一样，有一批基本作家。后来，他是这样做的，发了很多信给他认为可能是光明日报基本作家。他把光明日报看成了一个是他的企业。","type":"paragraph"},{"text":"6月4日","type":"paragraph"},{"text":"下午到民族事务委员会找汪峰主任谈话，出来到新观察校‘重访江村’第二篇的样稿，新观察主编戈扬上午约我、储安平当晚去前门外吃馆子，同去的有张祖道、张凤珠(和我一起下乡的)戈扬的爱人。吃完饭我就去盟中央参加关于高等学校党委制问题小组。到会的有胡愈之、叶笃义、黄药眠、吴景超、侯大乾、陶大镛、褚圣麟、陆近仁、吴春选。在这个会上我表示了几点意见：","type":"paragraph"},{"text":"(1)对学校党委负责制的实际情形不很清楚。但是党委制是党的民主，只要有党员就有党委，没有什么要不要的问题。","type":"paragraph"},{"text":"(2)过去有人提要不要取消党委制是不对的，应当改为党怎样去领导高等学校。","type":"paragraph"},{"text":"(3)反对叶笃义党派退出学校的说法。","type":"paragraph"},{"text":"这次会议有记录，黄药眠综合了大家的意思，起草了一个建议初稿，已经打印出来。题目改为‘我们对于高等学校领导制度的建议’我们主要的意见是党的领导下校务委员会民主办校。","type":"paragraph"},{"text":"6月5日","type":"paragraph"},{"text":"中午，科学规划小组开会，曾昭抡通知我参加，我就去了。我并不是这小组的人，为什么曾昭抡通知我去参加，什么人的主意，可以查。我在小组上提出一个意见：最好写一段关于培养新生力量的问题。钱伟长发表意见认为党员培养机会多，选择助教也是重德不重才，所以主张要加上一条要机会平等的意见。后来又修改了一下，吴春选曾用电话告诉我。","type":"paragraph"},{"text":"在讨论这个问题时，钱伟长又发表意见，认为学校里学生为什么吵的凶，主要是出路问题。解放以来，大学生毕业后都有工作，现在就有问题了，今年毕业生就太多，这是学生不安的原因。他还说，在东方有个规律，就是学生会闹事。学生闹事如果和教师一结合就闹大了，一上街更不好。他说，现在学生正在找教师，找教师谈话后就出大字报，说错了话，责任大，他说盟再不拿个办法出来他想走。走开这种局面他很为难。曾昭抡认为局势是严重的，上海、兰州、哈尔滨都有闹事的。他说杨部长已去上海，他曾告诉杨部长到上海去要和盟取得联系。我觉得他们的话都有道理。民盟应该明确态度。有些群众不正确的言论，对党的批评，如果党不方便说明，盟可以出来说。我又认为应当做工作，有工作可做。这时候在学校里教师是举足轻重的。我认为教师有个矛盾，一方面有许多话想说，但另一方面又必须照顾大局。不要搞乱了，我们当时的态度是焦急、紧张，觉得有许多矛盾，应该讨论一下，明确个方针，大家主张盟中央应当召开个会议，胡愈之同志建议去找章伯钧。吃饭前，我和曾、钱商量文教部的组成问题，我希望钱伟长来当副部长，我说，今后盟的工作要加强，前几年不成话，今后好好搞，好些事，过去是序幕今后才提正戏，我当时的意思还是在我那个方案上，曾、钱都不同意钱当副部长，因为科学家太忙，不要做这种工作。","type":"appellation"},{"text":"那天早上储安平来电话要我去看他，我原约他吃了饭就去，后来说要去章伯钧那里，在太平胡同，请吴春选去电话推迟。","type":"paragraph"},{"text":"在开会前，我先到太平胡同，和吴春选谈了文教部的事怎么办，付主席们不听我的方案，还是先去统战部谈一谈就请他和于毅夫部长联系约定晚上去看他。","type":"paragraph"},{"text":"以上两件事都是在开会前先约定的。","type":"appellation"},{"text":"大约下午两点左右，胡、曾、钱和我一起到章伯钧家里。他听了我们的意见，认为我们关心这件事是好的，盟应当开会谈一谈。","type":"paragraph"},{"text":"章那天主要谈的是：","type":"appellation"},{"text":"(1)‘我们要跟毛主席走。’意思是党内有分歧，上放下不放。这种思想在我离开北京时，盟内已经存在。民盟工作会议领导小组讨论盟的工作方针时(我最后一个星期因病未参加，话是后来听来的)章伯钧就说：‘互相监督’现在还谈不到，因为下面做不通，所以还是只谈百家争鸣，百花齐放的好。毛主席在宣传会议上的讲话提到有许多高级干部对这个政策没有搞通。后来我在乡间看到要党外人士帮助整风也就想到这回事，发动社会力量来推动整风，再看到章伯钧关于最高国务会议的传达说学校里可以首先撤消党委制，(那是我在无锡民盟的一个座谈会上听到的传达)而回来后听叶笃义在我们讨论学校党委负责制时说，在统战部清华调查组汇报时，李维汉部长和蒋南翔校长的意见就不一致。这一系列的事，使我们有此印象。章一方面制造这种空气，一方面利用这种空气，用跟毛主席走的话来要大家大鸣大放，把反社会主义言论放出来，继续泛滥。","type":"paragraph"},{"text":"(2)章听到学生和教师如果联在一起就会出乱子的话很感兴趣，认为这是历史规律。学校教师举足轻重，盟大有可为。正投合了他蓄意已久的野心。他在一年多前已经提出过政协应当成为两院制的上议院，工作会议前就主张盟要大发展，我还记得有一次他说，将来只有工人、农民和知识分子，民主党派就是知识分子党派。他这些意见在盟内宣传，对我们都是有影响的。他又不止一次说自己是留学生，教过书，是高级知识分子，以知识分子的领导自居。","type":"paragraph"},{"text":"从章家里出来，我到光明日报，是储约我去谈学校情况的。一到他就和我谈复旦党委制的消息，他说那个记者说并没有听错。人民日报驳斥后，又去找陈望道，陈很困难，他和我说，人民日报消息这样快，光明日报还没有到上海，电报已来了。表示人民日报是反对取消党委制的。问我对这个问题的意见，我把前晚盟小组的意见告诉他，我们并没有争论，这是我们这些人的坏习惯，别人意见不同，就不接口谈了，很少争起来的。","type":"paragraph"},{"text":"谈到一半，章伯钧突然来了，他坐下就说他已看到了复旦党委制的消息，人民日报的驳斥和光明日报当天的声明。储向他说已问过记者，陈望道是说过这个话的，又说找过陈，陈发表了那个声明的意见，章并不细问，只是说，该收收，这类新闻搁一搁，问一问再发，没坐多久，又走了。他后走，储和我说要搞顾问团，又说是章的意思，问我愿不愿，我不赞成顾问团，我只能帮他写写文章。又有客来访，我走了。","type":"appellation"},{"text":"这几次和储见面，都没有时间长谈。","type":"paragraph"},{"text":"晚上我到统战部找于毅夫副部长。","type":"paragraph"},{"text":"原来主要是要谈文教部的方案，但是因为在章家里谈起了各校情况，我先把那天下午的谈话向他汇报。我没有到各校去看过，只是根据那天晚上听到的，和这天下午谈到的说。我记得我强调了形势是紧张的，党中央是否情况都掌握了，怎样一点动静都没有。我说，北大已过关，清华还没有，师大很乱。我也把学生运动的那套话说了，盟员和其他教员很困难，要个办法，盟应当做什么？于问我对鸣放的看法，我记得是这样说的：鸣放已把要说的话说出了有80％了。过去我们所了解的情况一半都不到，实在情况(指知识分子政策执行情况)比我以前估计严重得多，我说我在南方看报，有‘竟其如此’的感觉。大家喜欢看文汇报，不喜欢看人民日报，积极分子被人骂无耻。我又告诉他，我在苏州无锡的座谈会看到不少人反对积极分子，说他们是筑墙的人，墙愈高他们地位愈高。这些人很怕放。我也表示，这些人有缺点，但基本上是好的。盟内还不整风，这种空气要注意。(这些话我和胡愈之也谈过)","type":"paragraph"},{"text":"现在回想起来，我当时思想已经向右发展。","type":"paragraph"},{"text":"(1)在江苏时看报，对文汇报很感兴趣，受到影响，认为这是好的，大鸣大放。","type":"paragraph"},{"text":"(2)新华日报4月26日有两节关于鸿沟的发言，说‘如果有人感到的话，那是他自己造成的’，‘如果有些人参加工作就争权夺利，要和共产党争领导权，那也可能在他心是有一条洪沟。’我很有反感，特地抄在记日本上。","type":"paragraph"},{"text":"(3)对党已有怀疑，同意上放下不放，党内有分岐，看到许多缺点，有‘竟其如此’之感。","type":"paragraph"},{"text":"(4)钱伟长对学生运动的看法，觉得有道理。","type":"paragraph"},{"text":"(5)形势严重，盟应当出来做些工作。","type":"paragraph"},{"text":"(6)老是担心要收，觉得不要收，收不得，收了人们又不肯说话，那些东西放在心底里，会出乱子，转入地下，又要肃反，我甚至和于部长说：不要搞成怨怨相招。","type":"paragraph"},{"text":"有了这些思想，发展一步，为右派野心分子所用很自然的了。","type":"paragraph"},{"text":"6月6日","type":"paragraph"},{"text":"中午章约史良、胡愈之、叶笃义、黄药眠、曾昭抡、陶大镛、吴景超、闵刚候、金若年、钱伟长和我十二人。在文化俱乐部吃午饭座谈，除胡、闵、金没有发言外，大家都谈了。在情况估计上，除吴景超觉得人大正常之外，都认为是紧张和严重的，有人说这是匈牙利事件前夕所不同的就是学生还没有找到头儿，教师们和学生一联起来，上了街，就会闹大了。我也表示同意这种看法，虽则我并没有自己去看过这些情况，附和着。事实上，大家也承认北大已稳定，清华蒋南翔已讲过话，人大平静，只有师大听起来问题多，但是总起来却大家觉得严重。现在想来这正反映当时这些人的心理状态。(吴景超是认为人大并不紧张，他的估计和别人不同)","type":"paragraph"},{"text":"盟应当怎样办，做工作是应当的，但是这里关键是在动向问题。我在会上提出，盟的领导在帮助党整风运动中曾否和党联系过。盟的方针只是解除顾虑，有啥说啥，是不够了。章回答是没有联系过。我当时就觉得很奇怪。现在想来是很自然的。章罗心是要和党走两条路，当然不可能去经常联系，而且即使联系也只是摸底，党也不会接受他的。当时，大家都要几位副主席赶紧找党的负责同志谈一谈，其中也包含了错误的看法就是对党中央是否已掌握了各校实际情况有怀疑。章说可以找周总理、李部长，康生、彭市长。史良副主席主张在座的人一起见党的负责同志，问我们是不是愿意象会上一样都说出来，我们都说愿意。她说晚上要遇见总理，如果总理同意，当晚就可以召集大家谈，各人留下电话，由叶笃义联系。","type":"paragraph"},{"text":"吃饭的时候，章大发议论：盟应该大发展，应该提高地位，象青年团一样，党要把盟看成自己人。他又说，他曾向总理讨过两个差使，其中之一就是汉口有个交通部直属的学生要来京请愿，他愿意处理此事，他有办法(此事可能5月5日讲的)。现在想来，他后来想以民主党派出面“帮助”共产党来“解决”对党不满的言论和活动，从而扩大自己影响和提高自己地位，积累政治资本，进行反共反社会主义活动是早已存有此心。","type":"paragraph"},{"text":"现在想来，5月6日两天，我们这些人为章提供情报，我们的错误估计和分析，使他兴奋，觉得他进一步行动的时机成熟了。他先放火，再要趁火打劫，威胁党给他们权力和地位。因此他喜形于色。我们这一批人从不同角度和打算出发，直接间接的鼓励了他的野心，和参加了他的野心活动。","type":"subtitle"},{"text":"6月6日上午文汇报派了一个记者叶岗来和我谈学校党委制问题。说是浦熙修要他赶紧要我这篇发言。我把我的意思，也就是我在盟小组会上所说的，和他谈了。6月7日上午他把写好的稿子给我看，我看了和原意不合，要他重写，后来就没有来过；6月9日，这天记不起来，记得在这几天中，我曾去科学院经济研究所和狄超白、林里夫谈江苏调查的事，又去过专家局两次，人大民族委员会一次。都是谈工作。民族学院也开过几次会。","type":"paragraph"},{"text":"在复信中，有两封人民来信，转人大常委会，有一信是中南民族学院一个肃反分子的信，我寄民委党委胡嘉宾。还有两信寄外国，一是新西兰一是瑞典，都是文化对外协会要我复的。(对外文化协会来信，和外宾来信都保存，但复信未留底。)","type":"paragraph"},{"text":"6月8日","type":"paragraph"},{"text":"早上接统战部于副部长电话，说要来看我，我说晚上我去看他。我打电话给章伯钧问他前天的事怎样了，并告诉他，晚上去统战部，他说要我下午去。又说于部长也要去看他，等他来电话，我才去。我在家等他的电话。","type":"paragraph"},{"text":"我到他家已经快吃夜饭的时候，在园子里等了一回他出来，说正在修改一篇文章，没有说什么文章。坐下来就谈人民日报的社论。","type":"paragraph"},{"text":"他说卢郁文和谭惕吾是民主党派内系派之争，共产党给卢郁文撑腰，给他政治资本不值得。","type":"paragraph"},{"text":"他说卢郁文给他的批评他不能接受，设计院的问题将来再谈，关于国务院的开会方式，讨论的文件不会因为卢郁文整理一遍就成为社会主义民主。","type":"paragraph"},{"text":"他说，恐吓信怎会吓倒了共产党，为什么要在党报上写社论，小题大做，岂不是说共产党着了慌，仓卒应战，所谓“物极必反”等等分量也太重，和恐吓信不相称。反而示弱于人。","type":"paragraph"},{"text":"他发挥了一阵之后，说共产党这一着输了。","type":"paragraph"},{"text":"我接着说，输得不多，一块钱。他大笑，连说了几遍。","type":"paragraph"},{"text":"说到一半，他的爱人李健生回来了，开饭，要我吃了走。","type":"paragraph"},{"text":"又谈到这个社论。他说，要收，民主党派可以来帮助。","type":"paragraph"},{"text":"我那时在思想上已经成了他的俘虏。这几天思想的发展就是向着这个方向，他的结论在当时我觉得是有道理的。我附和了他。最后他说，我可以把这些话告诉于部长。我当时并没有意识到他要我去是有意图的。我在18日发言时，还以为我去统战部把这天情况告诉于部长是一种汇报性质，这几天再加思考，认识到章是要我带这个信。他和于部长谈些什么他没有说，谈了之后，再要我去看他，又知道我要去统战部，又要我把这些话告诉于部长，在他一定是有企图的。再和前几天他曾向总理讨了一个差使处理汉口交通部某校请愿的事，扣在一起，他是在想讨个大差使，利用盟来扭转各学校的紧张形势，从中取得群众和地位，为他进一步反社会主义的阴谋打基础。","type":"paragraph"},{"text":"是不是如此，我缺乏全面资料，不敢说，可作参考。","type":"paragraph"},{"text":"那天晚上，我把这些话都向于部长讲了。我还说，过去这一段，盟的领导不经常和党联系是很不好的，于部长说，管多了不是不好么？我是说“不管更不好。”","type":"paragraph"},{"text":"从章家出来，还有一些时间才到约会的时间，所以在经过景山东街时，到沙滩吴景超家停了一下。吴景超还是说人大情况是正常的，但是我不同意他。吴的爱人龚业雅在社会主义学院学习，她说，在社会主义学院里对这篇社论反映很多。有人说是要收了。甚至还有人说“要有人头落地”。这段话我也给统战部反映了。","type":"paragraph"},{"text":"6月10日","type":"paragraph"},{"text":"章来电话约我到他家里去，是下午。这天盟中央有个座谈会。我到他家里时，郭则沉和另外一位老先生已在座。章说座谈会上他要发个言。批评储安平的“党天下”。我发表了意见，说“党天下”是错的，但是要批评必须根据他的文章一点一点分析，问他细细看了没有？我接着说了我的意见，也就是后来我在座谈会上的发言内容“言者无罪，有错必改”。后来朱学范来了。章谈到了储安平要辞职，工商联那位老先生又来“管闲事”，说光明日报应该把储安平停职。章不同意，说整风期间不作处分。后来又大发议论，说共产党要借章某人的头，贴上个反动派的标签，他是愿意的。说了不止一遍。郭要走，我也一起出来，送到门口，因为我的司机去理发了，要等一下，他站在门口和我说“郭则沉是党员”。又说有人说那封恐吓信是假的。吴晗、王昆仑都是北京市副市长。他加了一句，“这种话是不能说的。”他要我晚上一定去参加座谈会。","type":"paragraph"},{"text":"从章家出来，我还没有吃饭，想到新观察看一看，我那篇“重访江村(二)”印了没有。我心里觉得如果能不印就不必印了。我在新观察戈扬家吃的饭，我又谈了“言者无罪，有错必改”的话。我当时曾表示，那阵风在学校乱搞应该停下去，但是我担心，人民日报社论太猛了，很多人又要不敢说话了。那就是我心里发生的两个矛盾。要放而不乱，要知无不言，但是言多必失，发生社会影响言者应当负责。我在新观察吃饭时就发表了这个意见。到盟中央时，章已在说话，也把言者无罪，有错必改的话说了。我临时在写稿，写完了还给章看了一下。","type":"paragraph"},{"text":"我发言刚完，陈新桂起来同意我的话，我就向别人说，陈同意我，不等于我同意他。陈新桂的错误，我是早已看得出的。","type":"paragraph"},{"text":"我这个发言的意见是我自己的。但是章一听，很快就认为可以利用，作为他退却的掩护。12日的光明日报的社论也是他在这个时间里写的。他是在想法退却了。而我又被利用了一次。","type":"appellation"},{"text":"在这段时间里，5号6号，我参加了两次会，同意了错误的估计，给章作了参谋，6号晚上给他利用向统战部带了口信。10号又给他打了一个掩护。这些活动的责任是我应当担负的。","type":"paragraph"},{"text":"6月11日","type":"paragraph"},{"text":"我看到了人民日报发表的民盟的动向问题，又在我的发言下面加了陈新桂的发言，我心里明白不对头了。","type":"paragraph"},{"text":"那天晚上去看储安平。我向他说他的发言是错了。“党天下”这个名词太坏，会引起反感，我并没有意识到这是个严重的政治错误，我还说，这样的文章应当多给几个人看看，我看了就会劝他不要这样写的。他说，话已经说了。又拿出一迭信来说这样许多人来信支持他。他表示颇有群众。我说，说错了，自己检讨，改改就是了，说错的人还不少。他说他辞职了。但接着说，如果要他再编，他要提个意见，一定要一个民主党派的副主席才能当主编，否则担不起。他的意见是要他再编，就得要他当一个副主席。他当时不但没有觉得犯了错误而且并不真的要辞职。","type":"paragraph"},{"text":"我去看他是因为他那天上午到我家里来看我。我不在家。他还借了我两本资治通鉴。因此我还在那天晚上和他开玩笑，是不是要读完一部资治通鉴才再做事？","type":"paragraph"},{"text":"从那次之后，我没有找过他。","type":"paragraph"},{"text":"接着几天报纸上开展了反右派的运动，我震动了。但是思想还是摸糊的，只知道我的发言错了。","type":"paragraph"},{"text":"6月13日浦熙修和楼邦产、彭子冈一起来找我。我在办公室和他们谈话，浦说我和楼是不是能写一篇文章驳斥储安平的“党天下”。我说一定要自己搞清楚才能写。我们例举了几点错误的地方，但是觉得不够深刻。所以最后我说，还是由楼去写吧，我不写了。","type":"appellation"},{"text":"14日读了人民日报“是不是立场问题”我才清醒了不少，在参加科学规划委员会时，我找过吴晗同志一次，到盟市委两次，都给我很多帮助。16日在家看了一天报纸。17日才决心在国务座谈会上作了初步自我检查，表明了态度。18日在盟中央常会扩大会议上揭露章8日和我的谈话。","type":"paragraph"},{"text":" (1957年7月7日交代)","type":"paragraph"},{"text":" 来源：《揭露和批判章罗联盟的军师-费孝通》，中央民族学院整风办公室编印，1957年8月。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"蒋南翔","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}