{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1971,"month":12,"day":11}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"在两条路线斗争中大办民兵","authors":["吴兴春〖HH/换行〗DW：贵州省从江县人民武装部"],"parts":[{"type":"paragraph","text":"毛主席教导我们：“不是东风压倒西风，就是西风压倒东风，在路线问题上没有调和的余地。”我们从江县大办民兵的历史，就是充满着两条路线激烈斗争的历史。我们在实践中体会到，只有努力学习毛主席的人民战争思想，才能在两条路线斗争中坚持毛主席关于“大办民兵师”的伟大方针，实现全民皆兵。"},{"type":"paragraph","text":"要不要大办民兵，历来就是民兵建设上两条路线斗争的一个重要问题。建国初期，我们遵照毛主席关于“宣传群众、组织群众、武装群众”的教导，在上级党委领导下，全县普遍建立了民兵组织。广大民兵在清匪反霸、土地改革运动中发挥了积极作用。后来，反革命修正主义分子彭德怀胡说什么“民兵制度过时了”、“民兵无用了”，大砍民兵组织。这股黑风刮到全国各地，也吹到了我们从江县。当时，广大民兵和贫下中农对大砍民兵组织非常气愤，许多老民兵跑到人武部要求继续当民兵，不愿退出民兵组织。民兵排长王文德说：“阶级敌人还存在，我坚决不放下枪，坚决不退出民兵队伍。”对民兵组织是大办还是大砍？部党委针对这个问题，组织我们反复学习毛主席关于“兵民是胜利之本”，“战争的伟力之最深厚的根源，存在于民众之中”的教导，畅谈民兵在历次革命战争中和建国以来发挥的巨大作用，使大家认识到，民兵是巩固无产阶级专政的斗争工具。阶级敌人最怕群众组织起来，武装起来。敌人越是怕的，我们就越是要干，而且要干好。我们分头深入基层，大抓民兵建设。单在加鸠地区就发展基干民兵上千人，出现了不少模范民兵连，使阶级敌人无空可钻，无处藏身。一九五八年，毛主席发出了“大办民兵师”的伟大号召，反映了广大民兵和贫下中农的心愿，为我们民兵建设指出了正确的方向。全县掀起了大办民兵师的高潮，民兵组织日益壮大，有力地促进了人民公社的建立和发展。"},{"type":"paragraph","text":"一九六四年，正当我们深入贯彻落实毛主席关于“民兵工作要做到组织落实、政治落实、军事落实”的指示的时候，反革命修正主义分子罗瑞卿却跳出来推行资产阶级军事路线，大搞技术第一。开始，我们没有识破他的阴谋诡计，还在丙梅公社搞了个“比武”试点，结果花了很大的精力，既没有练好技术，又挤掉了政治教育，还影响了生产。广大民兵和贫下中农意见很大。后来，我们再次学习了毛主席关于民兵工作“三落实”的指示和政治是统帅，是灵魂的教导，才认识到，民兵建设只搞技术训练，不坚持政治挂帅，这是完全违背毛主席的人民战争思想的。事隔不久，罗瑞卿又跳出来破坏大办民兵，他恶毒地歪曲、篡改毛主席关于民兵工作“三落实”的指示，胡说什么“民兵三落实，首先是政治落实，在政治落实的基础上，再做到组织和军事落实”。我们认真地、反复地学习毛主席关于“民兵，第一是组织，第二是政治，第三是军事”的教导，认识到，民兵是不脱离生产的群众武装组织，如果不首先在组织上落实，就根本谈不上政治落实和军事落实。反革命修正主义分子罗瑞卿，时而推行技术第一，时而鼓吹“首先是政治落实”，虽然手法不同，目的都是妄图破坏民兵建设，与毛主席的人民战争思想和毛主席无产阶级建军路线相对抗。在提高认识的基础上，我们在农村社会主义教育运动中，对全县民兵组织普遍进行了整顿，广泛开展学习毛主席著作的群众运动，坚持劳武结合，进行军事训练，按照民兵工作“三落实”的三个方面建设民兵。"},{"type":"paragraph","text":"文化大革命以来，从江县一小撮阶级敌人采取极其卑鄙恶毒的手段，闹宗派，搞分裂，妄图把民兵组织变为资产阶级专政的工具。在这场尖锐的阶级斗争中，我们对民兵广泛进行了阶级斗争和路线斗争的教育。广大民兵坚持读毛主席的书，坚持革命团结，粉碎了阶级敌人分裂民兵队伍、破坏民兵建设的阴谋诡计，在三大革命运动中充分发挥了毛泽东思想宣传队、对敌斗争战斗队、生产战线突击队的作用。事实证明：沿着毛主席的革命路线前进，我们就无往而不胜。"}],"alias":""},"tags":[{"name":"罗瑞卿","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}