{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"正确处理政治与业务的关系","authors":["涂育明"],"dates":[{"year":1965,"month":1,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海市第六女子中学副校长　涂育明"},{"type":"paragraph","text":"在学校里，“政治统率业务，把政治思想工作放在首要地位”的话，我们口头上是讲得比较多的。但是，在我的实际理解和处理上，常常存在片面性。有时候关心、重视了教学业务，结果忽视了政治思想工作；有时候强调政治思想工作，又会离开具体的教学业务而孤立地抓政治思想工作，没有用辩证法的观点来处理政治与业务的关系。"},{"type":"paragraph","text":"前几年，学校党支部分配我一直管毕业班工作和学生的政治思想工作。有一个时期(那时我在浦光中学)，我在片面追求升学率的思想影响之下，对以政治为统帅的原则贯彻不够坚决，因而学校工作中的政治与业务的位置，就摆得不正。譬如，抓高三毕业班的学习质量，我们虽然也做了不少政治思想工作，但是，我和高三的一些教师，在分类复习时，都有尽量多排课时，片面希望学生能升入大学的想法。有时更想同其他学校比升学率的高低，没有能从政治的角度认识其错误。结果就使有些学生不关心政治，不注意提高觉悟，片面埋头于啃书本知识。我自己教高三的政治课，也片面追求理论知识的系统性和完整性，而没有紧密联系实际。我以这种教条主义的方法在课堂里大讲辩证唯物主义，有的学生就在课堂外大搞主观唯心主义。有些学生一心想升上大学，甚至用许多写上各种大学名称的纸卷，在课堂里拈阄摸彩，自欺欺人。这样，有些学生的学科成绩，包括政治课的卷面成绩，可能门门优良，而把他们作为有社会主义觉悟的有文化的劳动者来衡量，却是不合格的。同时，回想当时在政治课中片面追求理论知识的系统性和完整性时，对于某些基本的理论观点，我的讲解，也有一些不符合毛泽东思想的地方。可见，政治观点不强，对自我改造有所忽视，立场不够坚定，政治不去统率业务，业务就不可能真正抓好，党的教育方针就不可能得到全面贯彻。"},{"type":"paragraph","text":"后来，领导上批评了片面追求升学率的思想倾向，我才有所清醒，懂得了必须把政治思想工作放在第一位。但是，在进一步抓政治思想工作的时候，我又往往产生另一种片面性，就是忽略教学业务中的政治统帅，离开具体的教学业务，孤立地抓政治思想工作。没有在加强政治思想工作的同时，把政治也渗透到教学业务中去。这种管了政治思想工作又不大过问教学业务的思想倾向，表现在我们行政领导分工好象分家这一点上较为明显，表现在政治教师、班主任同科任教师的关系方面也较明显。结果，学校里的政治思想教育活动虽然搞得很多，却没有能与教学业务结合成为一个强有力的整体，使学生在德智体诸方面都得到提高。从各学科的教学实践中，我们常常看到这样一种情况:学校行政在集中力量进行社会主义教育，文史课中却还存在着不少封建主义和资本主义的东西。政治课上在强调政治第一，强调做普通劳动者，数理化课上却严重地脱离政治，或较少涉及政治，甚至有意无意地给学生灌输“学了数理化，走遍天下都不怕”的思想。这种情况，使我越来越感觉到在具体的教学业务中，必须解决一个以无产阶级政治统率业务的问题。使我懂得要真正的加强政治思想教育，必须在把政治思想工作放在第一位的同时，使政治思想工作渗透到具体的教学业务中去，让政治把教学业务统率起来。当然，强调政治统率业务，绝不是说政治必须依附于业务。在学校中，有系统有计划的政治思想教育还是必不可少的。"},{"type":"paragraph","text":"政治与业务本来应该是一致的。业务技术，总包含着政治思想问题，总是为一定的政治服务的。不为无产阶级政治服务，就为资产阶级政治服务。反过来说，在政治思想工作中，又总牵涉到具体的对象，具体的工作。不能把政治与业务对立起来。以作文来说，文字技巧同思想性的关系，也就是一个谁统率谁的问题。指导学生如何取材?这看来似乎属于文字技巧范围的，但必然关系到一定的政治思想倾向和一定的阶级感情。学生的任何一篇作文，总反映一定的阶级观点、思想感情。怎么能够离开阶级分析，脱离政治内容来笼统地评价文字技巧的好不好呢?本学期，我校高三同学下乡回来，语文教师布置一篇《沸腾的农村生活，火热的阶级感情》的作文，几个平时被认为“文字技巧好”的同学，写得很空洞。一个被认为“文字技巧不好”的团员干部，却写得很充实，具有阶级感情。同学和教师都承认她这篇作文写得好。这决不是一个偶然的例子。所以，文字技巧的好不好，不能离开政治思想标准去评价。这里，也正是政治统率业务，政治第一，艺术第二。"},{"type":"paragraph","text":"怎样在教育工作中正确处理好政治与业务的关系，首要的问题是站稳无产阶级的革命立场，明确革命的方向，并不断地加强自我改造，而且需要不断摸索，不断总结经验。人的正确认识，是从实践中来的。只有反复实践，不断总结，才能使我们的主观认识逐步接近客观实际。才能使我们进一步领会党的教育方针，把我们的下一代培养成为坚强的无产阶级的革命后代。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}