{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在阶级斗争中巩固和发展革命委员会  解放军某部“三支”“两军”部分人员座谈巩固和发展革委会的体会","authors":[],"dates":[{"year":1968,"month":7,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在阶级斗争中巩固和发展革命委员会"},{"type":"paragraph","text":"解放军某部“三支”“两军”部分人员座谈巩固和发展革委会的体会"},{"type":"paragraph","text":"如何在阶级斗争的大风大浪中巩固和发展新生的革命委员会？最近在人民解放军某部召开的活学活用毛泽东思想积极分子代表大会上，参加“三支”“两军”的部分人员，根据亲身的体会，进行了座谈。"},{"type":"paragraph","text":"革命委员会的工作千头万绪，要抓根本"},{"type":"paragraph","text":"在顺义县李遂公社支农的某部毛泽东思想宣传队负责人刘有信说：劳动人民有了政权，就有了最根本的利益。保护新生的革命委员会，也就是保护广大人民群众的根本利益。我们的斗争实践证明：夺取政权靠毛泽东思想，巩固政权同样靠毛泽东思想。因此，革委会成员坚持在一切工作中用毛泽东思想挂帅，是巩固革命委员会的关键。李遂公社革命委员会一成立，大家就学习了毛主席的《将革命进行到底》、《在中国共产党第七届中央委员会第二次全体会议上的报告》等光辉著作。可是，革委会事情一多，有些成员就钻进事务圈子里，忙于抓生产，放松了抓革命。针对这种情况，我们就帮助革委会大办毛泽东思想学习班，引导大家学习毛主席《关于纠正党内的错误思想》等光辉著作和突出无产阶级政治的有关教导，启发大家着重讨论了政治和业务的关系。大家深刻地认识到：革命委员会成立以后，是抓根本，还是抓事务；是突出无产阶级政治，还是突出生产，这是坚持什么方向，走什么道路的问题，是关系到政权变不变颜色的大问题。大家说：“只抓生产，不抓突出无产阶级政治，就会走到中国赫鲁晓夫引导的资本主义老路上去。因此千头万绪必须抓根本，这根本就是要大抓毛泽东思想的学习。”现在，革委会布置工作时，首先布置学习毛泽东思想；检查工作时，首先检查落实毛泽东思想的成果；总结经验时，首先总结活学活用毛泽东思想的新经验。广大贫下中农说：“有这样高举毛泽东思想伟大红旗的干部掌权，我们就放心了！”"},{"type":"paragraph","text":"狠抓阶级斗争，加强新生的革命政权"},{"type":"paragraph","text":"驻北京热电厂毛泽东思想宣传队胡玉江说：伟大领袖毛主席早就指出：“世界上一切革命斗争都是为着夺取政权，巩固政权。而反革命的拚死同革命势力斗争，也完全是为着维持他们的政权。”革命委员会成立以后，阶级斗争的焦点，仍然是一个政权问题。如果因为胜利而忘掉阶级斗争，放松了向阶级敌人进攻，还可能丢失革命政权。只有主动地不停顿地向阶级敌人发动猛烈的进攻，深入持久地开展革命大批判，才能巩固和发展革命委员会。北京热电厂革命委员会成立后，一部分职工产生了松劲麻痹思想，认为走资派和坏头头都揭露出来了，只要搞好生产就行了。“树欲静而风不止”。阶级敌人并不甘心于他们的失败，总是在伺机反扑，妄图卷土重来。例如，有个工段的领导权，被一个坏人篡夺了。他为了保护一小撮阶级敌人，便转移斗争大方向，使许多职工成了挨整的对象，对那些走资派、叛徒、特务和其他反革命分子却根本不进行斗争和批判。于是，我们发动群众揭穿了敌人的阴谋。阶级敌人一计不成，又生一计。为了破坏抓革命促生产，搞垮新生的革命委员会，制造了一起生产事故。这时，党内一小撮走资派和坏头头到处散布流言蜚语，胡说什么：“厂里从来没有发生过停电事故，革命委员会成立后就创造了‘奇迹’。只有×××进了‘三结合’领导班子，才能抓好全厂的生产。”很明显，这是阶级敌人妄想把他们的代理人塞进新生的革委会。经查明，制造事故的罪魁祸首，就是一个死保走资派的国民党残渣余孽。惊心动魄的阶级斗争，给广大职工上了一堂生动的阶级斗争教育课，提高了广大职工的阶级斗争和两条路线斗争觉悟。大家以痛打落水狗的彻底革命精神，大揭厂内阶级斗争的盖子，揭露出了被党内一小撮走资派长期包庇的叛徒、特务等国民党残渣余孽以及没有改造好的地富反坏右分子。革命委员会空前巩固，全厂的革命和生产热气腾腾。"},{"type":"paragraph","text":"组织起一个革命化的联系群众的领导班子"},{"type":"paragraph","text":"在北京邮电学校执行军训任务的王子英说：革命委员会成立后，如何“组织起一个革命化的联系群众的领导班子”，是个很重要的问题。在军训中，我们发现邮电学校有些革委会的成员，开始工作时政治热情很高，渐渐地产生了脱离群众的倾向。有些成员受了官僚主义作风、旧的习惯势力的影响，认为自己当“官”了，动动嘴就行了，至于跑腿，那是下边群众的事。还有的成员认为当委员干工作，那能没有点错误，对群众提的意见听不进，甚至认为群众不听话，不好“管”。这些现象发生后，给我们军训人员敲起了警钟。使我们认识到：只有从思想上解决了革委会成员紧密联系群众的问题，才能从根本上巩固革命委员会。"},{"type":"paragraph","text":"我们遵照毛主席“办学习班，是个好办法，很多问题可以在学习班得到解决”的教导，举办了以“组织起一个革命化的联系群众的领导班子”为中心内容的毛泽东思想学习班。在学习班里，全体革委会成员反复学习毛主席关于革命委员会的最新指示，并且采取“请进来”和“走出去”的办法，到师生中倾听意见和批评，订出了革委会革命化的措施。革委会的成员一致表示：我们只有当人民勤务员的义务，没有脱离群众的权利。"},{"type":"paragraph","text":"学习班一结束，革委会成员们就回到了原来所在的单位，和广大群众一起向阶级敌人发起了猛烈的进攻。有一次，革命群众发现一个人散布恶毒攻击红卫兵小将的言论，报告了革委会。革委会及时地和革命群众一起研究战斗部署，发动群众调查研究，展开了强大的政治攻势，终于揭露出隐藏在革命队伍中多年的反革命分子。这件事深深教育了革委会。有的成员说：千难万难，有了群众就不难。革委会上“靠”毛泽东思想，下“靠”广大革命群众，就能“组织起一个革命化的联系群众的领导班子”。"},{"type":"paragraph","text":"用无产阶级党性掌权，为广大人民群众服务"},{"type":"paragraph","text":"北京光学仪器厂革命委员会第一副主任李曙赢说：有一个时期，北京光学仪器厂革委会的部分成员，还以原来所在组织的代表出现，不是以全厂革命群众的代表出现，因而参加会议，发表意见，从事工作，往往是从个人原来所在组织的利益出发。特别是在清理阶级队伍中，少数人在谈到自己原来组织的问题时不发言，不表态，而谈到原来对立面时，则情绪激昂，不是把矛头紧紧对准叛徒、特务、顽固不化的走资派和没有改造好的地富反坏右分子，而是眼睛盯着原来的对立面。这种情况，引起了我们的注意。这是资产阶级派性在革命队伍内部的表现。发展下去，就会眼偏，心偏，脚跟偏，偏离毛主席的革命路线，不利于革命委员会的巩固和发展。于是，我们遵照毛主席关于“必须善于把我们队伍中的小资产阶级思想引导到无产阶级革命的轨道”的教导，在革委会全体成员中开展了“为谁掌权，如何掌好权，用好权”的专题讨论，并且组织各车间的领导班子举办了为期一周的毛泽东思想学习班。在学习班里，大家以毛主席关于无产阶级党性的论述为尺子，以毛主席最新指示为武器，反复检查对照，深入地批判了资产阶级派性。革委会成员和广大群众的两条路线斗争觉悟大大提高，增强了无产阶级党性。大家一致认识到：革命委员会应当是广大人民群众利益的代表者和保护者，用无产阶级党性掌权，“全心全意为中国和世界的绝大多数人服务”，而不能是某一组织的代表者和保护者，为某一小团体服务。这是区别毛主席无产阶级革命路线和中国赫鲁晓夫资产阶级反动路线的一个重要标志。只有用无产阶级党性掌权，才能真正地代表和保护无产阶级和广大劳动人民的利益，才能成为有无产阶级权威的战斗指挥部，充分发挥无产阶级专政的强大威力。现在，这个工厂的革委会成员在对敌斗争中，坚决按党的原则办事，从而稳、准、狠地打击了一小撮阶级敌人，巩固和发展了革命委员会。"},{"type":"paragraph","text":"加强新老干部的团结，巩固和发展革委会"},{"type":"paragraph","text":"驻怀柔县北房公社毛泽东思想宣传队队长姜文建说：毛主席教导我们：“政治路线确定之后，干部就是决定的因素。”加强新老干部的团结，是巩固和发展革命委员会的重要环节。"},{"type":"paragraph","text":"北房公社革命委员会主任傅志祥，原是公社的一般干部；副主任阎炳轩原是公社党委副书记。傅志祥敢想敢干，干劲很足，但由于年轻，缺乏领导经验，工作中有些主观，和大家商量较少。阎炳轩是参加革命二十多年的老干部，考虑问题周到，斗争经验丰富，但因执行过资产阶级反动路线，受到过批判，工作起来缩手缩脚，不够大胆。傅志祥认为他遇事不愿“伸肩”，几次批评了他。而阎炳轩则认为主任不支持自己，有些怨气。这时阶级敌人乘机挑拨，使两个人的关系一时有些紧张。"},{"type":"paragraph","text":"我们看到这个情况后，决定帮助革委会解决这个问题。我们遵照伟大领袖毛主席“开展谈心活动，这个方法很好”的教导，多次找他们谈心，共同学习了毛主席关于“使前辈人不脱离群众，使青年人得到锻炼”和“一切老干部应该以极大的热忱欢迎新干部，关心新干部”的教导，讲清新老干部团结的重要意义，启发他们多作自我批评，诚恳交心，增强团结，为无产阶级掌好权，用好权。经过多次谈心，他们终于消除了隔阂。他们都激动地说：“搞好团结，是革命的需要，是巩固革命委员会对敌斗争的需要，我们一定要斗私批修、搞好团结。”我们还和革命委员会的同志一起认真学习了毛主席的《党委会的工作方法》光辉著作。大家决心永远按照毛主席的教导，加强团结，巩固和发展革命委员会。"},{"type":"paragraph","text":"从此，北房公社革命委员会新老干部更团结了，步调更一致了，革命委员会更巩固了，广大贫下中农对新生的革命委员会更拥护了。"},{"type":"paragraph","text":"解放军某部报道组"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}