{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"马克思主义与阶级斗争","authors":["潘国华","薛汉伟","郭用宪"],"dates":[{"year":1980,"month":2,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"马克思主义与阶级斗争"},{"type":"paragraph","text":"郭用宪  薛汉伟  潘国华"},{"type":"paragraph","text":"党的三中全会和五届人大二次会议指出：阶级斗争已经不是我国社会目前的主要矛盾，全党全国的工作着重点要转移到社会主义现代化建设上来。这是我们建国三十年历史上的一个伟大转折点。全党全国人民热烈拥护这个战略决策。但是，却有某些同志跟不上社会前进的步伐，责难说：不大抓阶级斗争了，马克思主义还算不算数？还要共产党干什么呢？"},{"type":"paragraph","text":"这种责难根源在于相当长的一段时期内，曾经流行着这样的说法：马克思主义就是只讲阶级斗争的，用阶级斗争解释历史就是历史唯物主义，因此，共产党的主要任务就是搞阶级斗争，等等。现在看来，这些说法需要重新认识。"},{"type":"paragraph","text":"谁都知道，马克思主义是个完整的科学体系，它包括哲学、政治经济学和科学社会主义这三个组成部分。能不能从这个严整的体系中，单独抽出其中的一个学说——阶级斗争学说来代替马克思主义呢？显然，这是不妥当的。毫无疑问，阶级斗争是马克思主义的一个重要内容。但是，决不能把马克思主义理论仅仅归结为阶级斗争。如果把马克思主义仅仅归结为阶级斗争，就不能全面地、准确地理解马克思主义的理论体系。"},{"type":"paragraph","text":"拿人类历史来说，用阶级斗争来解释历史，并不等于就是历史唯物主义。十九世纪法国复辟时期的资产阶级历史学家，曾经用阶级斗争的观点来解释欧洲近代历史的发展，阐明了新兴的工商业资产阶级同封建贵族争夺统治权的斗争是欧洲近代历史的动力，指出了国家政权从属于统治阶级，财产关系是政治制度的主要基础。但是，能不能说这就是历史唯物主义呢？不，不能这样说。因为，在他们看来，这种财产关系起源于“征服”和“人的天性”，仍然没有跳出历史唯心主义的圈子。"},{"type":"paragraph","text":"对人类社会发展的历史作出了科学解释的，是马克思和恩格斯的历史唯物主义。他们指出：人们为了生活，必须进行生产。为了生产，人们必须结成一定的、必然的、不以人们的意志为转移的关系，即同他们的物质生产力的一定发展阶段相适合的生产关系。这些生产关系的总和构成社会的经济结构。这个经济结构就是这个社会的政治、法律等等上层建筑赖以存在的基础。社会物质生产力发展到一定阶段，便同现存的生产关系或财产关系发生矛盾。于是，这些关系便由生产力的发展形式变为生产力的桎梏。那时社会革命的时代就到来了。随着经济基础的变更，全部庞大的上层建筑也或慢或快地发生变革。马克思和恩格斯就是这样以经济发展为终极原因阐明了社会发"},{"type":"paragraph","text":"展的历史过程。"},{"type":"paragraph","text":"由此可见，仅仅用阶级斗争来解释历史，还不是历史唯物主义。"},{"type":"paragraph","text":"阶级斗争学说也不能和科学社会主义划等号。科学社会主义是关于无产阶级解放条件的学说。什么是无产阶级解放的条件呢？概括地说，它包括：无产阶级夺取政权，利用这个政权把生产资料变为公共财产，有计划地发展社会生产力，在生产力高度发展的基础上，消灭阶级和阶级差别，进而国家随之消亡。恩格斯说：“考察这一事业的历史条件以及这一事业的性质本身，从而使负有使命完成这一事业的今天受压迫的阶级认识到自己行动的条件和性质，这就是无产阶级运动的理论表现即科学社会主义的任务。”"},{"type":"paragraph","text":"十分清楚，马克思主义创始人讲了这么多关于无产阶级的解放条件，怎么能把这些条件仅仅归结为阶级斗争呢？当然，其中有些条件，必须通过阶级斗争才能实现。但是如果认为只要抓住阶级斗争，就可以创造出无产阶级解放的一切条件，那就大错特错了。要创造无产阶级解放的这些条件，需要经过多方面的、长期的努力，其中最主要的有两项：一是生产力的发展，二是阶级斗争。斯大林说：马克思“认为生产力的发展和阶级斗争是人类获得解放的保证”。"},{"type":"paragraph","text":"无产阶级解放条件的实现是一个历史过程。上述两项保证，在无产阶级争取解放斗争的各个阶段上，所处的地位并不是始终不变的。实践证明，社会主义革命开始于无产阶级推翻资产阶级统治，建立无产阶级专政，镇压剥削者的反抗。毫无疑问，无产阶级在这个斗争阶段上，应该而且必须把阶级斗争放在首位。然而，当无产阶级夺取政权以后，在镇压剥削者反抗的任务基本解决，生产资料私有制的社会主义改造基本完成，社会主义制度基本确立以后，无产阶级的主要任务就是建设社会主义。在这个斗争阶段上，就必然要把发展生产力提到首要地位。"},{"type":"paragraph","text":"由此可见，如果把科学社会主义等同于阶级斗争学说，那就不可能正确指导无产阶级解放事业取得彻底的胜利。特别是在社会主义制度基本确立以后，这种看法必然会使无产阶级迷失继续前进的方向。"},{"type":"paragraph","text":"总之，马克思主义是一个严密的科学体系，如果从马克思主义的体系中把阶级斗争学说抽出来归结为党的基本理论，把其余学说当作附加物、附属物，这样就会取消马克思主义的哲学、政治经济学，曲解科学社会主义，使阶级斗争学说脱离它的科学基础而被歪曲，从而可能被野心家、阴谋家利用它作为推行极左路线、实行法西斯专政的工具。林彪、“四人帮”不正是利用这一点来进行篡党夺权的阴谋活动吗？"},{"type":"paragraph","text":"那么，能否把阶级斗争永远当作党的基本实践呢？有的同志认为这应该是没有疑义的，因为建立共产党就是为了搞阶级斗争的。"},{"type":"paragraph","text":"建立共产党只是为了搞阶级斗争的说法，其实是不准确的。为什么要建立共产党呢？马克思、恩格斯说：“工人阶级这样组织成为政党是必要的，为的是要保证社会革命获得胜利和实现这一革命的最终目标——消灭阶级”。共产党人并不是阶级斗争“永恒论”者，而是消灭阶级论者。阶级斗争是实现这个基本要求——消灭阶级的一个重要的、必不可少的手段，但既不是目的本身，也不是唯一手段。"},{"type":"paragraph","text":"犹如上述，为了消灭阶级，无产阶级政党在社会主义革命的一定阶段上应该把阶级斗争提到首要地位。这时候，说阶级斗争是党的基本实践是可以的。但是在社会主义制度基本确立以后，剥削阶级作为阶级已经消灭了，在这种情况下，阶级斗争任务虽然还存在，但是，它已经退居非主要地位，不应该继续把阶级斗争作为党的基本实践。"},{"type":"paragraph","text":"一九一八年四月，列宁在《苏维埃政权的当前任务》中指出：“在任何社会主义革命中，当无产阶级夺取政权的任务解决以后，随着剥夺剥夺者及镇压他们反抗的任务大体上和基本上解决，必然要把创造高于资本主义社会的社会经济制度的根本任务，提到首要地位；这个根本任务就是提高劳动生产率”。这就是说，要把社会主义建设作为党的基本任务。这个基本任务包括两方面内容，即创造高于资本主义社会的社会经济制度和高于资本主义社会的劳动生产率。"},{"type":"paragraph","text":"我国在生产资料所有制的社会主义改造基本完成以后，党中央及时地指出，我们的根本任务已经由解放生产力变为在新的生产关系下面保护和发展生产力。并且提出了“向自然界开战”的战略性口号作为党的基本实践。后来周恩来同志代表党中央相继在第三、四届全国人民代表大会上提出以实现四化为目标的社会主义建设的宏伟纲领，这是完全正确的。"},{"type":"paragraph","text":"但是，我们曾经在很长一段时期内，由于思想理论上不断受到“左”的思潮的侵袭，工作指导上先后发生了一些错误，偏离了马克思主义的上述战略规定。特别是林彪、“四人帮”借此疯狂地推行一条极左路线，在剥削阶级消灭以后反而大搞阶级斗争。阶级斗争不仅成为党的唯一实践，而且规定为人们在一切时间和空间的唯一任务。在那些年月里，诸如用阶级斗争“观察一切”、“分析一切”的“一切论”；抓阶级斗争可以解决一切问题的“万能论”；阶级斗争高于一切、主宰一切的“至上论”，等等，不一而足。这那里是马克思主义的阶级斗争论，它离马克思主义又何止十万八千里！"},{"type":"paragraph","text":"实践是检验真理的唯一标准。错误的阶级斗争理论，只能是破坏社会主义经济建设，只能导致阶级斗争扩大化，削弱无产阶级专政，破坏社会主义社会的安定团结的政治局面。"},{"type":"paragraph","text":"历史的经验表明，当剥削阶级已经消灭、社会主义制度确立以后，阶级斗争还将继续存在，否认阶级斗争，就会犯右的错误；相反，继续把阶级斗争当作党的基本实践，就会犯“左”的错误。“左”的错误造成的危害并不比右的错误小些。粉碎“四人帮”以后，我们党总结了这一历史的经验教训，从路线上、方针政策上纠正了多年来在阶级斗争问题上“左”的错误，领导全党全国人民把工作着重点转移到四个现代化建设上来，并且制定了“团结全国各族人民，调动一切积极因素，同心同德，鼓足干劲，力争上游，多快好省地建设现代化的社会主义强国”的政治路线。为了坚定不移地、贯彻始终地执行这条马克思主义的政治路线，从理论上重新认识阶级斗争问题，显然是十分重要和很有意义的。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}