{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"关于史与论的结合问题","authors":["翦伯赞"],"dates":[{"year":1962,"month":1,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"翦伯赞"},{"type":"paragraph","text":"在历史研究工作中，必须把史和论结合起来。所谓史就是史料，所谓论就是理论。我们的所谓理论，就是马克思列宁主义、毛泽东思想。因此要做到史与论的结合，就必须先掌握史料与理论。掌握史料与理论是做好史与论结合的前提条件。"},{"type":"paragraph","text":"学习理论不是一件容易事情。第一要记得，第二要懂得，但最重要的还是要能应用。记得不等于懂得，懂得不一定就会应用。我们之中有很多同志，都能背诵许多马克思主义经典著作中的名言，并且也懂得这些名言的意思，但是每当把这些理论结合到具体历史问题的时候，理论和史料就分了家。如果说也有结合，那不过是把史料贴上理论的标签，或者把理论加上史料的注释而已。这不能算结合，只能算生搬硬套。当然，在学习马克思主义的应用中，经过这样的阶段是不足为奇的。但必须承认，我们的马克思主义还没有学好，还没有做好史与论的结合。严重的问题不是马克思主义没有学好，史与论没有很好地结合，而是自以为马克思主义已经学得很好了，史与论的结合也不错，这种结合，实际上即上面所说的贴标签。"},{"type":"paragraph","text":"掌握史料也不是一件容易事情。就中国史来说，历史书籍，浩如烟海，每一个历史问题的资料，散见各书，从那里找到这些资料，这是第一个难题。找到了，问题并没有完结，因为一大堆资料，哪些是重要的，哪些是次要的，哪些是可靠的，哪些是不可靠的，还要经过审查、判断；根据什么标准来审查、判断，这是第二个难题。审查、判断了，还不等于掌握了，要掌握史料还需要通过思考，把史料放在整个问题的发展过程中，看出它们的相互关系，然后把它们分别安排在恰当的地方；怎样才能把史料安排在恰当的地方，这是第三个难题。必须解决这三个难题，才能掌握史料。"},{"type":"paragraph","text":"掌握了理论和史料，才能谈得到史与论的结合问题，否则用什么结合什么呢?现在有些同志轻视史料，甚至认为重视史料就是资产阶级思想，把史料和资产阶级思想之间划上一个等号，这是非常错误的。史料不是资产阶级的专利品，任何阶级研究历史都需要掌握史料，不仅资产阶级要掌握史料，奴隶主阶级、地主阶级也要掌握史料才能写出历史，为什么无产阶级就可以不掌握史料呢?甲骨文是奴隶主阶级留下来的史料，难道还有什么疑问吗?司马迁是地主阶级的史学家，他写的《史记》没有史料根据吗?把史料和资产阶级思想等同起来，这就无异说，只有资产阶级的史学家才根据史料说话，才是言必有据，而无产阶级的史学家反而可以信口开河，随便乱说。然而事实恰恰相反，只有无产阶级才真正重视史料，而资产阶级则歪曲史料，甚至捏造史料。"},{"type":"paragraph","text":"在史料的问题上，我们和资产阶级的区别，不是谁要史料、谁不要史料的问题，也即不是史料的占有问题，而是用什么立场、观点和方法来对待史料的问题。资产阶级是用唯心主义的观点和形而上学的方法来对待史料，我们是用历史唯物主义的观点和辩证唯物主义的方法来对待史料。"},{"type":"paragraph","text":"谈到结合，我们过去曾经流行过“以论带史”的提法，这种提法的动机是好的，它的意图，是用马克思主义统帅史料，因此，在当时曾经起过一些积级作用，它反对了那些不重视马克思主义的倾向，如“唯史料论”“史料即史学”等等错误倾向。但不论怎样，这种提法是带有很大片面性的提法，简直可以说是一种不正确的提法。因为这种提法很容易令人误会研究历史要从理论出发，而不从史实出发。但是从马克思到毛主席都告诉我们，研究历史要从实际出发，从具体的史实出发；不能而且不允许从理论出发，从概念出发。一般的理论或概念只是研究历史的指导原则，不是出发点。理论和概念是研究具体史实得出来的结论，如果从理论和概念出发，那岂不是先有结论，然后按照结论去武断历史?岂不是从理论到理论，从概念到概念，从抽象到抽象?这种研究方法，不是唯物论而是唯心论。"},{"type":"paragraph","text":"“以论带史”的提法，必须废除，正确的提法应该是“观点与史料的统一”。"},{"type":"paragraph","text":"在应用马克思主义研究历史的时候，当然可以引用一些马克思主义经典著作中的文句，但必须搞清楚经典作家说这么句话，是为了说明一个什么问题，不能把经典著作中的言语当作万应灵药，好象任何问题都可以通用。然而这种现象现在不是没有，而且好象引用经典著作中的文句愈多，则理论性愈高，这样，历史学家的全部任务就在于挑选经典著作中的文句，就在于一再重复这些文句。然而史学家的任务，显然不是这样，而是用马克思主义的精神来研究具体历史，从具体历史中引出结论。"},{"type":"paragraph","text":"必须根据马克思主义的原理原则进行历史研究，但这不是说对于每一个具体的历史问题、历史人物都要引用一句马克思主义经典著作中的言语来作为这个历史问题或历史人物的结论。世界历史是那么复杂，各国和各民族的历史都有它们的特点，马克思、恩格斯、列宁、斯大林、毛主席都只是告诉我们历史发展的总的规律性，只是告诉我们怎样根据这个历史发展的一般原则去研究个别国家、个别民族的历史，他们并没有对于每一个国家每一个民族历史中的每一个历史问题或人物作出结论。例如毛主席只告诉我们从孔夫子到孙中山都要研究，并没有把从孔夫子到孙中山之间的成千上万的历史人物都作出结论。然而有些同志总想从马克思主义的文库中找出现存的结论，而且有些同志竟然找到了这种结论。在我看来，这种结论，如果不是歪曲马克思主义，便是歪曲具体史实。"},{"type":"paragraph","text":"必须反对这种不用脑筋的教条主义的研究方法，但反对教条主义并不是说就可以不学习经典著作，就可以不熟悉经典著作中的一些原则、公式。这些原则、公式和教条主义是有区别的，它是马克思主义在分析社会和历史中得出来的；教条主义是把这些原则、公式当作一切，不分析具体事实，而用原则、公式代替具体事实。在这个问题上，我还要着重地指出我们和现代修正主义者之间存在着最大的原则性的分歧，即修正主义者也反对教条主义，但他们是隐蔽在这个口号之下反对马克思主义，而我们则是为了创造性地发展马克思主义。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}