{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中央批准中央十人小组关于全国肃反会议情况的报告","authors":[],"dates":[{"year":1958,"month":9,"day":22}],"is_range_date":false,"parts":[{"text":"中央批准中央十人小组关于全国肃反会议情况的报告","type":"title"},{"text":"中央批示","type":"subtitle"},{"text":"中央批准中央十人小组关于全国肃反会议情况的报告，请各省、市、自治区党委通盘筹划加以安排，并且抓紧领导，根据有反必肃的原则，贯彻始终，有计划有步骤地完成此次内部肃反运动的任务。","type":"paragraph"},{"text":"我们于九月六日到十二日召开了一次全国肃反会议，现在将几个情况和问题报告如下：","type":"paragraph"},{"text":"从一九五五年夏天开始的内部肃反斗争，到今年八月份为止，全国已经有三千一百一十九万五千三百九十人参加了运动，共查出反、坏分子三十七万五千三百三十二名。还有八万多件专案正在定案，还有二百六十五万二千三百五十八人正在准备开展运动。","type":"paragraph"},{"text":"运动是分四批进行的。一九五七年底以前的第一、二、三批运动，现在已经基本结束。在参加运动的千千八百六十一万二千九百九十九人中，共查出反、坏分子二十五万七千五百五十一名(其中包括社会镇反从内部逮捕的五万九千五百八十九名)，占参加运动人数的百分之一点三八。分开来说，地方的比例是百分之一点六五，军队比例是百分之零点一一三。在处理的过程中，各地都正确地贯彻了中央的政策，各方面的影响都很好。根据已经处理的二十四万七千一百四十二名统计，刑事处分七万一千七百七十四名，占百分之二十九，劳动教养四万一千七百六十三名，占百分之十六点九，安置监督生产的(包括少数开除的)四万九千零五十七名，占百分之十九点九，由社会镇反处理的五万九千五百八十九名，占百分之二十四点一，自杀病亡的一千七百一十七名，占百分之零点六九。以上五项合计二十二万三千九百名，占处理总数的百分之九十点五五，留用的二万三千二百四十二名，占百分之九点四五。从上述处理结果看，由于各地坚决地执行了中央关于必须把反、坏分子的百分之七十——八十清理出去的指示，因而，这一次比较彻底地解决了多少年来清而不理的问题，进一步纯洁了内部。","type":"paragraph"},{"text":"一九五八年开展的第四批运动，全国规划数字一千五百二十三万二千七百四十九人，已经开展了一千二百五十八万二千三百九十一人，占百分之八十二点五。已经定案的反、坏分子十一万七千七百八十一名。现在辽宁、河南、江西、四川，山西、吉林、甘肃、宁夏、青海、福建、浙江十一个省已经结束了群众运动或将近结束，云南、江苏、山东、广西，湖南、陕西，河北、黑龙江、内蒙、湖北十个省，区已经开展了百分之八十以上，北京，安徽、广东、贵州、新疆五个省、市已经开展了百分之五十以上，上海市任务一百四十万，才开展了十六万人。据各省、市、区同志预计，今年年底可以结束运动。","type":"paragraph"},{"text":"第四批运动是在整风、反右派斗争的基础上进行的。在总路线的照耀下，在广大群众的社会主义觉悟大大提高和全民大跃进的有利形势下，各地贯彻了党委领导，紧密地结合了生产，充分地发动了群众，鼓足了干劲，改进了领导方法和工作方法，运动搞得快，搞得好，挖得比较深，缺点错误也比较少，基本上达到了多、快，好、省。许多从解放后就隐蔽下来的反革命组织和反革命分子，在群众发动起来之后，都被揭露了原形。山西省查出有血债的反革命分子就行四千多名，占该省查出的反革命分子总数的一半以上。甘肃省挖出六十四个国民党区党部，五百一十一个区分部和几百个三青团的基层组织，共有骨干分子一千九百九十九人。北京市东城区一个誊写合作社，在一百六十六人中，就查出了五个国民党少将，十九个校官，三个伪专员，六个县长，二个中统组长，二个中统组员，二个军统特务，一个日特和其他反，坏分子共七十四人。各个地方还查出了一批罪恶严重、血债累累的反革命刽子手。隐藏在广东省参事室当了研究员的李玉，原来是捕杀何淑衡、瞿秋白等同志的凶犯蒋匪营长。事实证明了，在我们的基层单位里的确隐藏着一批重要的反革命组织和反革命分子，一切右倾麻痹思想都是没有根据的，对坚决，彻底、干净，全部地肃清反革命的方针的任何动摇都是错误的。","type":"paragraph"},{"text":"会议一致认为，现在肃反运动已经获得了巨大的胜利，我们的任务就是必须把斗争坚持到底，善始善终地结束运动。为此，要求各地在一九五八年内再努一把力，彻底完成在二百六十多万人中(上海将近占了一半必须特别努力)开展运动的任务。目前第四批的定案工作，才完成了百分之六十五，不少地方完成不到一半。因此，领导的重心，应该抓紧专案、定案和复查工作，这是运动能否取得全胜的关键。这一批运动，由于面广、量大，运动的时间短促，搞好复查工作比过去几批尤其重要。现在有些地方在群众运动之后，已经出现了的松劲现象，必须迅速加以纠正。","type":"paragraph"},{"text":"会议还讨论和解决了以下几个问题：","type":"paragraph"},{"text":"(一)今年新建、扩建单位搞不拙肃反运动问题?","type":"paragraph"},{"text":"根据河北、甘肃，辽宁、北京等七个单位初步统计有二百多万人，全同数量是不小的。新建单位的情况，目前还不摸底，从已经知道的情况看，从社会就业和无组织招聘来的两部分人比较复杂。相据“有反必肃”的方针，会议认为凡是这次会议以前的县级以上的新建扩建单位，原则上都应当开展肃反运动。今年能搞的，列入第四批规划，一气搞完。今年不能搞的，可以列入明年规划，经过准备以后再进行。有一些政治情况比较清楚的单位，也可以不搞肃反运动，由公安保卫部门采用个别审查办法加以解决。至于那些单位应该搞运动，那些单位可以不搞以及什么时候搞等，都需要摸清情况，请各省、市，区党委来做决定。县以下的企业、文化单位一般可不列入内部肃反规划，如果需要清理，由公安部门按社会镇反办法处理。","type":"paragraph"},{"text":"各级五人小组的存留问题，请各省、市、区党委根据完成任务的情况作出决定。省市五人小组的撤销应由省、市、区党委决定并报告中央批准。","type":"paragraph"},{"text":"(二)对于第四批在手工业合作社，小型公私合营企业等基层生产单位查出来的反、坏分子的处理，为了有利于群众监督他们进行改造，会议认为：除了应该判刑、劳动教养和非开除不可的以外，一般可以采取判处管制或监督生产的办法，交给群众就地监督改造，不必清理出去另行安置。但乡干部，小学教职员及其他要害部门的反、坏分子仍然必须坚决清理出去。","type":"paragraph"},{"text":"(三)关于逮捕和判刑的党内审批权限是否下放问题。根据中央的既有规定，我们意见：凡属省、市，区党委管理名单以内的案件，民主人士，资产阶级头面人物，民族、宗教上层人物的案件，以及一些需要判处长期徒刑的案件，都仍应由省、市、区党委负责审批，一般人员中的一般案件，如果省、市，区党委认为需要委托地市委审批的，可由省，市、区党委决定。","type":"paragraph"},{"text":"(四)关于安置到农村监督劳动的反，坏分子的生活待遇问题。在一、二、三批肃反中清出的这类分子全国有五万多名，这些人没给刑事处分，也没给开除处分，一般的是给予行政处分，按降下来的级别发给工资。会议认为，这个办法是可行的，有利于分化和改造反革命。已经这样做了的，现在不必加以改变，过一个时期，转入人民公社，本人又能够自食其力的时候，上述过渡办法可以撤销。但降级处分一般要比右派分子严一些，以能够维持本人及其家属生活又不超过当地劳动人民的生活水平为限。具体办法由各省、市、区党委自行规定，已经做过处理的也不必再变动。","type":"paragraph"},{"text":"(五)一、二、三批现在留在机关、企业、团体、学校内部还有两万三千多名反、坏分子。我们意见：除了那些有真才实学的和生产必需的技术人员之外，其余一般人员，不是工作，生产十分需要的，再把他们挤一下，以下放干部的形式，把他们下放去劳动生产。这样，既可以使我们内部搞得更加纯洁一些，又可以从劳动中去锻炼改造他们。","type":"paragraph"},{"text":"为了力争在一九五八年内全部完成肃反运动的任务，我们要求各级党委继续加强对肃反工作的领导，对肃反工作进行适当的安排，加强督促和检查，不要虎头蛇尾，要保证肃反运动有始有终地结束。","type":"paragraph"},{"text":"以上报告和几个问题的处理，中央如果认为可行，请批转各地党委依照执行。会议的总结即由中央十人小组下达。","type":"paragraph"},{"text":" 1958年9月13日","type":"paragraph"}],"comments":[],"origin":"根据文件的翻印件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}