{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1971,"month":11,"day":4}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"阿第四个五年计划工农业生产取得辉煌成就英雄的阿尔巴尼亚人民决心加倍努力，夺取第五个五年计划的更大胜利","authors":[],"parts":[{"type":"paragraph","text":"综合新华社地拉那二日电 在社会主义革命和社会主义建设的大好形势下，阿尔巴尼亚工人阶级和农业劳动者以辉煌的成就，迎来了阿尔巴尼亚劳动党成立三十周年和党的第六次代表大会召开盛大节日。"},{"type":"paragraph","text":"阿尔巴尼亚工人阶级在以恩维尔·霍查同志为首的阿尔巴尼亚劳动党的领导下，自一九五一年至一九七○年已经胜利地执行了发展工业生产的四个五年计划。他们不断粉碎帝国主义和现代修正主义的阻挠和破坏活动，发扬自力更生的革命精神，大力开展群众运动，为实现社会主义工业化而英勇斗争。"},{"type":"paragraph","text":"据统计，阿尔巴尼亚第四个五年计划最后一年一九七○年的工业总产值在全国工农业总产值中所占的比例，已经由战前一九三八年的百分之九点八，提高到百分之六十点八。一九七○年全国的工业总产值比一九三八年增长六十四倍，比一九五○年增长约六十倍，比一九六五年，即第三个五年计划最后一年，增长了百分之八十三；第四个五年计划期间工业生产的年平均增长速度为百分之十二点九。工人阶级以四年零七个月的时间完成了第四个五年计划的工业总产值计划，以四年零四个月的时间完成了第四个五年计划的建筑和安装任务。"},{"type":"paragraph","text":"为了独立自主地建立工业体系，阿尔巴尼亚十分重视开发本国的丰富的地下资源。近年来在曾被外国的所谓“专家”说成没有矿源或缺乏开发前景的地方，不断发现了石油、铜、铬、煤、磷以及其他矿物资源，从而为采掘工业的进一步发展打下了良好的基础。"},{"type":"paragraph","text":"石油工业已成为阿尔巴尼亚国民经济中极为重要的部门。无论是在发现新油田、开采石油，还是在炼油方面都取得了巨大的成果。第四个五年计划原规定一九七○年的原油生产比一九六五年增长百分之四十六，而实际上增长了百分之八十一。在第四个五年计划期间，机械工业得到了进一步发展。一九七○年机械工业的生产量比一九六五年增加两倍多。由于费里热电站和一系列小型水电站的建成，阿尔巴尼亚一九七○年全国的发电量比一九六五年增加了一点八倍。一九六九年十月二十五日在全国所有的农村实现了电气化，成为世界上首批实现全国农村电气化的国家之一。第四个五年计划还为化学工业的发展奠定了基础。"},{"type":"paragraph","text":"阿尔巴尼亚一九七○年生产资料的生产比一九六五年增加百分之一百零八，大大超过原订的增产指标。在优先发展生产资料生产的同时，阿尔巴尼亚消费资料的生产也取得了显著的成就。一九七○年同一九六五年相比，消费资料的生产增加百分之五十八。"},{"type":"paragraph","text":"在第四个五年计划期间，广大工人深入开展社会主义革命，努力学习劳动党的文件和恩维尔·霍查同志的著作，积极贯彻执行党在工矿企业中采取的反对官僚主义、精简行政机构、加强党的建设、干部参加集体生产劳动、加强工人阶级监督和对职工的思想教育等一系列革命化措施，从而促进了工人阶级自身的思想革命化，有力地推动了工业建设的发展。"},{"type":"paragraph","text":"恩维尔·霍查同志指出：“我们党所遵循的路线是：我们不仅应该有一个发达的工业，而且应该有一个先进的农业；为了使我国经济成为强大独立的经济，必须两条腿走路，既依靠工业，也依靠农业。这是一个对我国具有特殊意义的、原则性的重大问题。”"},{"type":"paragraph","text":"在阿尔巴尼亚劳动党关于大力发展社会主义农业生产的方针指引下，阿尔巴尼亚农业劳动者在执行第四个五年计划中取得了巨大的成就。阿尔巴尼亚劳动党第五次代表大会召开以后，阿尔巴尼亚全国农村在一九六七年初胜利地实现了集体化。广大农业劳动者开展了具有深刻的社会主义革命内容的革命化运动。他们向旧的思想、风俗和习惯发动了猛烈的进攻，大破宗教迷信和宗法观念，开展彻底解放妇女的斗争；社员们自愿缩减自留地和自留牲畜，平原合作社积极支援山区合作社；广大农村干部积极参加生产劳动，密切干群关系，改进领导作风，加强思想革命化。农业集体化的实现和革命化运动的不断深入，有力地促进了农业生产的迅速发展。"},{"type":"paragraph","text":"据统计，一九七○年阿尔巴尼亚全国农业总产值比第三个五年计划的最后一年一九六五年增长了百分之三十三，比解放前的一九三八年增长两倍多。一九七○年的粮食产量已比一九六五年增长百分之六十五，全国广大农村在一九七○年胜利地实现了粮食自给。第四个五年计划期间，畜牧业产品的产量有了显著的提高，还开垦荒地十万多公顷，进行了大规模的农田水利建设。与此同时，农业的机械化程度有了很大提高。"},{"type":"paragraph","text":"第五个五年计划（一九七一——一九七五年）为阿尔巴尼亚的工农业生产开辟了更加辉煌的前景。广大工人阶级和农业劳动者决心加倍努力，夺取更大的胜利。"}],"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}