{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"江苏深入开展“农业学大寨”群众运动　层层培养学大寨的先进典型，认真总结和推广先进经验，有力地促进了全省农业生产的发展","authors":[],"dates":[{"year":1970,"month":7,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"江苏深入开展“农业学大寨”群众运动"},{"type":"paragraph","text":"层层培养学大寨的先进典型，认真总结和推广先进经验，有力地促进了全省农业生产的发展"},{"type":"paragraph","text":"据新华社南京二十四日电　江苏省各地农村在深入开展“农业学大寨”的群众运动中，认真总结先进经验，层层树立本地学大寨的样板，有力地促进了全省农业生产的发展。无产阶级文化大革命以来，全省连续四年获得粮、棉双丰收，今年的夏熟作物又是大丰收。历来产量低的淮阴专区各地农村，以大寨为榜样，自力更生，艰苦奋斗，千方百计改变低产落后面貌，目前全区已达到粮食自给有余；以粮棉高产著名的苏州专区，各地农村的革命群众，认真学习大寨贫下中农继续革命的精神，不断夺得了粮、棉高产更高产的新成就。"},{"type":"paragraph","text":"江苏省农村在深入开展“农业学大寨”的群众运动中，各级党组织和革委会遵照毛主席关于“突破一点，取得经验，然后利用这种经验去指导其他单位”的教导，深入基层调查研究，层层培养学大寨的先进典型，认真总结和推广具有本地区特点的、对面上有指导意义的先进经验，从而使大寨精神遍地开花。现在，全省各专区、县、社基本上都树立了自己学大寨的先进典型，其中有在丘陵山区和在盐碱地、砂礓滩、飞砂土上夺丰收的典型，有平原和河网地区高产更高产的典型，还有水稻、三麦（小麦、大麦、元麦）和棉花等各种作物高产的典型。一个先进典型带一片，多种先进典型带全面。由于这些先进典型在当地具有一定的代表性，所以一经推广，就迅速在条件大体相同的地区和单位生根、开花、结果。"},{"type":"paragraph","text":"发展农业生产，是向上伸手、依靠国家，还是艰苦奋斗、自力更生？分布全省各地的学大寨的先进单位，以阶级斗争和两条路线斗争为纲，深入开展革命大批判，不断肃清叛徒、内奸、工贼刘少奇推行的反革命修正主义路线的余毒，批判依赖国家和无所作为的错误思想，充分发挥群众的革命积极性，为周围社、队的干部和社员群众树立了自力更生改天换地的样板。灌南县新集公社菊花荡大队是淮阴专区学大寨的先进典型之一。过去，这里是“春天白茫茫，夏天水汪汪”的死碱洼，粮食产量很低。无产阶级文化大革命中，这个大队的干部和社员群众，以大寨贫下中农为榜样，艰苦奋战三个冬春，开垦荒地五百九十亩，改造盐碱地八百五十亩，并且大搞农田水利建设，解决了历史上没有解决的排灌问题。去年，全大队粮食总产量达到一百万斤，相当于文化大革命前正常年产量的六倍。淮阴专区广大农村干部和社员群众从菊花荡大队的巨大变化中，看到了大寨精神的威力，看到了用毛泽东思想武装起来的人的无穷智慧和力量，认识到只要遵照毛主席关于“自力更生”、“艰苦奋斗”的伟大教导办事，什么困难都能克服，从而振奋了革命精神，增强了依靠自己的力量改变落后面貌的信心。近几年来，这个专区的许多社、队，每当冬春季节，都自力更生兴办农田基本建设。去年全专区建成的电力排灌站相当于解放以来兴建的电力排灌站总和的一倍半，使旱涝保收农田面积大大扩大。全专区在连续四年获得丰收的基础上，今年的夏熟作物又获得大丰收，总产量比去年增加一成以上。扬州专区泰县河横大队大部分农田是较低的沤田，一年只能种一熟水稻，亩产量只有四百斤左右。能不能把沤田改造成一年稻、麦两熟的田？过去，旧扬州地委规定，这样低的沤田不能改。这个大队也有些人认为，种沤田是老传统，改不了。毛主席关于“农业学大寨”的伟大号召，给这个大队的干部和社员群众指明了前进的方向。大家说：大寨贫下中农能劈山造田，我们也能治水改田，一定要叫千年老沤田实现稻、麦两熟，创造高产。他们运用毛主席的光辉哲学思想，分析矛盾，解决矛盾。他们在沤田周围修筑一条能够防御大水的圩堤，在低洼的地方开挖了大小穿心沟，每年三麦播种前在田间挖好桥横沟、竖沟、腰沟，建立完整的田间排灌系统，做到“挡得住、排得出、灌得进”，基本上达到了旱涝保收、稳产高产的要求。同时，他们针对沤田土粘性大、冷性重、含磷少的特点，采取措施改良了土壤。经过了几年的实践，这个大队的干部和社员群众终于掌握了在沤田上夺取高产的经验。一九六六年以来，这个大队稻、麦亩产年年在千斤以上。今年全大队三麦平均亩产达到六百多斤，一季便超过了无产阶级文化大革命前的全年产量，被誉为易涝地区学大寨的一面红旗。这个大队的经验在扬州专区沤田地区推广后，很快涌现了一批三麦亩产超过六百斤的大队，全专区三麦单产和总产都超过了历史最高水平。"},{"type":"paragraph","text":"在产量提高以后，是满足现状，停滞不前，还是继续革命，不断前进？全省各地先进单位的干部和社员群众，以毛泽东思想为武器，大破骄傲自满的思想，树立继续革命的雄心壮志，不断夺取新的成绩。著名的活学活用毛泽东思想先进单位太仓县洪泾大队的干部和社员群众，在成绩面前找问题，赞扬声中找差距，五年来全大队粮、棉、油年年丰收。吴县龙桥大队是全省著名的水稻高产典型。他们因地制宜，创造条件，把一年两熟变成三熟，提高复种指数，进一步提高了单位面积产量。去年，全大队的稻田全部种植了双季稻，季季获得丰收，稻麦三熟平均亩产一千九百多斤。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"江苏文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}