{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"康生的另一面","authors":["余汝信"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"康生（１８９８－１９７５）是文革期间中共极为重要的核心领导层成员，同时，也是一个至今尚未研究透彻的人物。","type":"paragraph"},{"text":"一九八○年十月中共中央批转的《中共中央纪律检查委员会关于康生问题的审查报告》如此评价康生：","type":"paragraph"},{"text":"“康生，一八九八年生，一九七五年病死。山东省胶南县人。地主出身，学生成份。一九二五年加入中国共产党以后，在上海做白区党的工作和特科工作。一九三三年七月去苏联，当王明的副手，是中共驻共产国际代表团主要负责人之一。一九三四年初党的六届五中全会选为中央委员、政治局委员。一九三七年冬回到延安以后，历任中央社会部长、中央书记处书记等职。党的七届一中全会选为中央政治局委员。一九四七年曾到陇东、晋绥、山东渤海等地区搞土改，后留山东工作。一九五○年后长期养病，六年未做工作。党的‘八大’选为中央政治局候补委员后，参加编辑《毛泽东选集》、组织写‘九评’等文章，并做了一些文化教育方面的工作。‘文化大革命’中，任‘中央文革小组’顾问，党的八届十一中全会和九届一中全会选为中央政治局委员、常委，十届一中全会选为中央副主席。","type":"paragraph"},{"text":"“几十年来，康生这个人一遇适宜的政治气候，就以极左的面目出现；善于玩弄权术，搞阴谋诡计，在党内兴风作浪；屡屡利用职权，捕风捉影，捏造罪名，陷害同志。由于他惯于耍反革命两面派手腕，长期掩盖了其阴谋家，伪君子的本相，历史上欠的许多账一直没有得到清算。‘文化大革命’中，康生的丑恶面目充分暴露。从运动一开始，他就与林彪、江青、陈伯达等人勾结在一起，积极出谋划策，残酷迫害干部，从政治上、组织上、理论上竭力制造混乱，进行了一系列篡党夺权的罪恶活动，民愤极大。”","type":"paragraph"},{"text":"该《审查报告》列举了康生的五大“主要问题”（即“主要罪行”）。其第二大“主要问题”为“在‘文化大革命’中，捏造罪名，蓄谋陷害一大批党、政、军领导干部”。《审查报告》称：","type":"paragraph"},{"text":"“‘文化大革命’初期和中期，康生一直伙同林彪、江青等人，紧紧把持中央专案工作的大权。在中央专案第一、二、三办公室，由他分管的彭真、刘仁、陶铸、贺龙、薄一波、刘澜涛、安子文、王任重、林枫、‘新疆叛徒集团’、‘苏特’等专案组，据现有统计，‘审查’对象达二百二十人。对其他三十三个专案组（包括刘少奇、彭德怀、罗瑞卿、陆定一、杨尚昆、周扬、小说《刘志丹》等大案），‘审查’对象一千零四十人，他也参与谋划，直接控制。中央专案第一、二、三办公室，十年中陷害了成千高级干部，康生都负有罪责。    “从档案中查出，许多冤、假、错案都是由康生点名批准、指使逼供，以至定性定案的。据现有确凿的材料统计，康生在‘文化大革命’中直接诬蔑和迫害的干部竟达八百九十三人（包括曹轶欧点名诬陷的一百二十二人）；在康生亲自审定的报告上点名诬陷的有二百四十七人。被点名的八百三十九人中，有中央副部长、地方副省长、部队大军区级以上的领导干部三百六十多人，其余的大部分也是老干部和各界知名人士。其中，已查明被迫害致死的有八十二人；致残致病的，则无法统计。”","type":"paragraph"},{"text":"笔者最近读了一些有关康生的材料。这些材料中的相当一部分，可以看到与官方上述判定不同的康生的另一面。这些材料，似应有助于我们更全面地认识康生，以及全面认识其在中共高层的同侪。本文仅举三例如下。","type":"paragraph"},{"text":"一、关于谭启龙的批示","type":"paragraph"},{"text":"谭启龙（１９１３－２００３），１９６７年１月前任中共山东省委第一书记，兼任济南军区党委第一书记、政治委员。１９６７年１１月间，经周恩来同意，原在北京受到保护的谭启龙，回到山东接受批判。","type":"paragraph"},{"text":"１２月初，谭启龙给中央办公厅负责与他联系的孙吉太写了一封信，叫他的儿子带到北京。信中称：回山东已二十多天了。回来第三天（十五号）就要我作检查交代，我要求先见见王效禹同志，希望得到指示帮助未允，要求推迟检查让我作些准备亦没有批准。因此只好以我原在京写的学习总结改为补充检查。结果认为是假检（查），真反扑。后来即接受大会、中会、小会批斗，开始进行得很好，受到很大教育。但由于大家一定要我承认三反分子，反革命修正主义分子，我思想上不通，只承认忠实、顽固地执行刘、邓反革命修正主义路线，是刘、邓在山东的代理人和忠实走卒。引起革命派义愤，结果于昨夜开中心组批斗会议，实行坐喷气机，下跪，我提出意见这样做不合乎主席指示，引起更大义愤，给我拳打脚踢，……因此，我只好写信简单告知你，希你转告汪主任一下，我当前处境较困难，可否给我一点帮助请告知。","type":"paragraph"},{"text":"谭启龙的这封信，有幸还是转到了汪东兴手中。汪东兴于１９６７年１２月１９日批示：“请总理阅。”周恩来次日简单地批了几个字，转请负责山东问题的康生处理：“康生同志阅转杨得志、王效禹两同志阅。”","type":"paragraph"},{"text":"康生看到谭启龙这封信后，其批示是具体、负责的：“请杨得志、王效禹同志查清，如确是坐喷气式、下跪、殴打等违反政策的行动，应严加禁止，并耐心的向群众进行教育。”","type":"paragraph"},{"text":"康生的这个批示，并没有丝毫“诬陷”、“迫害”的痕迹，相反，是保护谭启龙的态度。","type":"paragraph"},{"text":"文革结束后，谭启龙写了一篇题为《周总理在“文化大革命”中对我的关怀与保护》的文章，提到了这一段历史。唯文中称：","type":"paragraph"},{"text":"“我回济南前，总理派人向我转达，只去两周时间，东西不要带回去。并向王效禹交代：只准文斗，不准武斗。然而，王效禹大耍两面派，当面答应总理，回到济南，对我批斗更凶了。除了大会批斗之外，小会轮番斗，不时被一群群的人拉到黑暗的小房间饱以拳脚。我终于被打成了重伤，躺在床上不能平卧，只能长时间地趴着，经常呕吐黄水。这次王效禹等造反派是下了决心的，‘政治上斗不垮，就把身体斗垮’。那时大会小会批斗我倒不怕，就怕被人拖进小房间殴打，万一发生不测，造反派反咬一口说‘畏罪自杀’，那什么事都说不清了。因此我下决心一定要向周总理报告。    “在有关同志的帮助下，我与大儿子见了一面，要他代我写了一封详细的信，通过中办同志转交给周总理。    “这封信很快到了总理手中。总理读后，即打电话给王效禹，责问为什么打我。当王抵赖时，总理严厉地批评了他。后来在一次会议上总理又当面批评他：‘你们不按我交代的办，这种做法是不对的，错误的。’    “为了确保我的人身安全，总理具体指示杨得志同志派部队保护我，杨司令立即下令派了一个班对我监护。每次批斗时，均有两个战士陪同，站的时间长了，战士拿个凳子让我坐着听。由于总理有了明确的指示，杨司令等军区领导坚决执行，在战士的具体保护下，武斗被制止了。此后，在济南重点大企业、大专院校及省级召开的各系统批斗会上，没有再发生武斗。”","type":"paragraph"},{"text":"与档案材料相对照，谭启龙的“回忆”很大程度上是失实的。","type":"paragraph"},{"text":"一、谭启龙这封信，是写给中办的工作人员孙吉太，请孙转告汪东兴，而并非是想通过中办直接转交给周恩来。以谭当时的处境，没有直接向周转告的奢望。","type":"paragraph"},{"text":"二、这封信是谭启龙本人的亲笔信，并不是他儿子代写的。","type":"paragraph"},{"text":"三、康生对这封信作了具体的批示，要求杨、王查清情况，“严加禁止”。谭启龙在其回忆中半句也没有提及，可能是并不清楚这一过程，亦有可能是有意回避了康生对其处境的过问。","type":"paragraph"},{"text":"四、谭启龙不提康生，而将其处境得以改善归功于只对其来信简单批一句话的周恩来，从批示上看，周恩来不过是要杨得志、王效禹看一看这封信而已，下一步如何，周并没有表态。而所谓周恩来打电话责问王效禹，“具体指示杨得志派部队保护我”等等，不知谭是如何得知的？","type":"paragraph"},{"text":"二、关于彭真的批示","type":"paragraph"},{"text":"彭真（１９０２－１９９７），１９６６年５月前任中共中央政治局委员，中央书记处书记，中共北京市委第一书记兼北京市市长，全国人大常委会副委员长。１９６６年４月１６日，毛泽东召集政治局常委扩大会议，讨论彭真的错误。５月４日－１６日，召开政治局扩大会议，讨论彭真、陆定一、罗瑞卿、杨尚昆四人的错误问题。会议决定，停止彭、陆、罗、杨的中央书记处书记、候补书记职务；撤销彭真的北京市委第一书记和市长的职务。并决定成立专案审查委员会，进一步审查彭、陆、罗、杨的“反党活动”和他们之间的“不正常关系”。彭真自此失去自由，前后长达十二年。","type":"paragraph"},{"text":"１９６８年７月９日，中央专案第一办公室所属的彭真、刘仁专案组，向负责中央专案审查工作的康生、谢富治、黄永胜及叶群作出《关于逮捕大叛徒、大特务彭真的请示报告》。该报告称：","type":"paragraph"},{"text":"“大叛徒、大特务彭真从一九六六年十一月迄今，一直由北京卫戍区负责监护（康生加：对审讯、监视、防止泄密，很不便利。）现在根据查证，彭真不仅是一个大叛徒，而且是隐藏在我党内部罪恶累累的大特务。在监护期间他的反革命气焰一直非常嚣张，拒不交代问题。同时为了彻底查清彭真的内奸罪恶活动，建议将彭真立即逮捕，送交秦城监狱关押。    “一、一九二九年，彭真在天津被国民党一经逮捕就跪倒在敌人脚下，出卖组织和同志，成为可耻的叛徒，现在根据大量事实又证明，这个家伙还是暗藏在我党内部的大特务。彭真在北平狱中，曾接受国民党反动派任务，答应‘为国民党工作’。一九三五年出狱后，在大叛徒、大特务刘少奇的旨意下，经过日、蒋特务李铁夫、张秀岩的介绍，到北平住在汉奸、特务机构‘大义社’内，和大汉奸张璧、宋哲元，张自忠、潘毓桂等秘密勾结，进行了一系列出卖民族利益的罪恶活动。抗日战争初期，彭贼和中统特务胡仁奎串通，在晋察冀各地，设立国民党部，建立特务组织，向国民党反动派发送大量情报，破坏我晋察冀抗日根据地。解放战争时期，他在东北和林枫、吕正操搞‘桃园三结义’，结成反革命联盟，猖狂反对我们敬爱的林副主席，并阴谋搞军事叛变公开投靠蒋匪。解放后，彭真伙同罗瑞卿、刘仁、冯基平等，盗窃大量国家核心机密，送给敌特机关。尤其是一九五七年，公然派遣潜伏匪特，去台湾参加蒋匪的‘八全’大会，向其献计献策，效忠其主子蒋介石，攻击、破坏我们伟大的社会主义祖国。    “二、彭真贼心不死，对无产阶级司令部一直怀着刻骨的仇恨，对他的种种罪行，至今不但拒不交代，还借机大肆放毒。在历次审讯中，他气焰嚣张，在事实面前百般狡辩抵赖，甚至进行疯狂反扑。大叛徒、大特务彭真罪大恶极，应该逮捕关押对他采取专政措施，同时为了彻底查清他的内奸罪恶活动，也利今后对他的斗争。”","type":"paragraph"},{"text":"为什么彭真要由卫戍区监护上升至逮捕关押，送至秦城监狱？上述报告缺乏有逻辑性的理据。不过话说回来，在那个年代，并不需要什么理据不理据，关键在于彭真是毛泽东钦点的，文革伊始即被打倒的“重犯”。毛泽东在１９６６年４月就说过：“北京一根针也插不进去，一滴水也滴不进去。彭真要按他的世界观改造党，事物是向他的反面发展，他自己为自己准备了垮台的条件。这是必然的事情，是从偶然中暴露出来的，一步一步深入的。”","type":"paragraph"},{"text":"一步一步深入，彭真就从“反党集团”的头子，令人匪夷所思地深挖成“不仅是一个大叛徒，而且是隐藏在我党内部罪恶累累的大特务”！","type":"paragraph"},{"text":"彭真、刘仁专案组的活动，是为中央政治服务的。对于这个小组所报告的重大问题，康生一个人并没有决定权。故而，康生在这个报告上批示：“拟同意。呈主席、林付（副）主席、总理、伯达、江青（请假暂不送）、永胜、富治、叶群同志审批。”我们可以看到，毛、林、周、陈、黄、谢、叶都划了圈，周恩来、陈伯达还特地将自己的名字引至“同意”两字处。","type":"paragraph"},{"text":"仅就《关于逮捕大叛徒、大特务彭真的请示报告》而言，如果“同意”就是诬陷和迫害，就负有罪责，那不仅是康生，以及“坏人”林彪、陈伯达、黄永胜、谢富治和叶群，“好人”毛泽东和周恩来，也同样逃不掉“罪责”。","type":"paragraph"},{"text":"三、关于吴德峰的批示","type":"paragraph"},{"text":"吴德峰（１８９６－１９７６），中共党内曾长期从事秘密情报、交通工作的老人。１９２４年即加入中共，１９２８年至１９２９年任中共中央军委交通科科长。１９３１年起历任江西省苏维埃政府政治保卫局局长，国家政治保卫局江西省分局局长，湘赣军区政治保卫分局局长兼红六军团政治保卫分局局长。长征后任中共中央西北局白军工作部部长，中共中央外交部对外联络局局长。西安事变后随周恩来到西安，参加领导秘密情报工作，后任中共中央交通局局长。建国后，历任武汉市市长，国务院第一办公室、政法办公室副主任。文革前，为最高人民法院副院长，文革中，受到冲击。","type":"paragraph"},{"text":"１９６９年３月４日，中共中央调查部副部长（对外身份为国务院副秘书长）罗青长，为吴德峰事给康生、周恩来写了一封信，全文如下：","type":"paragraph"},{"text":"“据外调人员反映，吴德峰同志年老有病，身体很不好，现仍被高等法院群众专政，因两派争议，问题不能解决。”    “据了解，德峰同志在二、四方面军会合后的长征途中，他任当时中央局的白区工作部长，是坚决反对张国焘的。（康生批注：在１９３１年前后，当王明等篡党时，他是坚决反对王明的。）双十二后在负责西安秘密情报工作中，是忠于毛主席的，反对王明、博古的，在总理、康老领导下，他对敌斗争是勇敢和机智的，对党是有很大贡献的，有关文电档案，现均存我部可查。”    “德峰同志在文化大革命和其他部门工作中的情况我不了解，如果历史上没有查出重大问题，希望中央能通过高法院军代表向群众组织作些工作，对他作历史地全面地分析，对他生活上作可能的照顾，帮助他向群众作认真的检查，争取群众的谅解。妥否，请予考虑。”","type":"paragraph"},{"text":"当天，康生收到这封信，即作如下批示转给周恩来：","type":"paragraph"},{"text":"“吴德峰同志在思想作风上有许多毛病甚至有许多错误，解放后他的工作不了解，表面上看是官气十足。但他在上海和西安的白区秘密工作中，是作了一些有益的工作，是忠于党的，我觉得对他应是一批二保。是否可请富治同志在群众中进行工作，帮助他认真检查取得革命群众谅解，解除群众对他的专政。据说他病的很利害（厉害——编者），应给以适当照顾。”","type":"paragraph"},{"text":"周恩来当天也作了批示：“同意康老、罗青长同志意见，请富治同志办理，仍以一批、二保为妥。”","type":"paragraph"},{"text":"第二天，主管政法、公安工作的谢富治也作了批示：“完全同意康老和总理的批示，对吴德峰同志应该是一批二保，军代表和×××同志（余注：原件字迹不清）应向群众做工作。”","type":"paragraph"},{"text":"康生曾经担任中共中央调查部的前身——中央社会部的部长，对建国前吴德峰的工作，应有一定的了解。故而，康生对吴德峰的批示，无疑比周恩来的具体、详细，“是作了一些有益的工作，是忠于党的，我觉得对他应是一批二保”，有这么一句话，也足够了。","type":"paragraph"},{"text":"从康生的批示中，是可以感受到他对吴德峰的同志之情的。这无论如何也不像一个“迫害狂”所说的话。康生类似这样的保护性的批示，还有多少？在康生文革中所有的批示里，类似的批示，占了多大的比例？这是我们甚感兴趣的课题，因为，弄清了这一问题，也就会使我们向了解一个真正的康生的目标，前进一大步。２０１１年１月□ 原载《记忆》第六十八期２０１１年２月２８日～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【读史札记】","type":"paragraph"}],"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"谢富治","type":"人物"},{"name":"康生","type":"人物"},{"name":"江青","type":"人物"},{"name":"陈伯达","type":"人物"},{"name":"吴德","type":"人物"},{"name":"杨得志","type":"人物"},{"name":"汪东兴","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"黄永胜","type":"人物"},{"name":"叶群","type":"人物"},{"name":"王效禹","type":"人物"},{"name":"谭启龙","type":"人物"},{"name":"彭真","type":"人物"},{"name":"罗瑞卿","type":"人物"},{"name":"陆定一","type":"人物"},{"name":"王明","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}