{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"学好文件抓住纲　铁路运输要大上上海铁路局广大干部和工人贯彻全国铁路工作会议精神，坚决响应以华主席为首的党中央的战斗号召，为搞好铁路运输作出新成绩","authors":[],"dates":[{"year":1977,"month":2,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　在全国铁路工作会议精神的鼓舞下，上海铁路局十二万职工意气风发，斗志昂扬，坚决响应以英明领袖华主席为首的党中央的战斗号召，贯彻抓纲治国的战略决策，迅速把铁路运输搞上去，当好国民经济的先行。"},{"type":"paragraph","text":"全国铁路工作会议，象一股强劲的东风，吹遍了上海铁路局所属千里铁道线。连日来，从机关到站段，从线路到工区，层层召开会议，举办各种学习班，认真学习、坚决贯彻、全面落实这次会议的精神。领导干部上前线，带领广大群众掀起了一个深揭猛批“四人帮”的新高潮。广大铁路工人怀着无比兴奋和激动的心情说，以华主席为首的党中央对铁路十分关怀，十分支持，这是对我们铁路工人的极大鼓舞和鞭策。大家坚定地表示，一定要下最大的决心，尽最大的努力，实现华主席提出的抓纲治国的战略决策，迅速把铁路运输搞上去，决不辜负华主席、党中央对我们铁路工人的巨大关怀和殷切期望。"},{"type":"paragraph","text":"在传达贯彻会议精神的过程中，广大干部和工人抓住“四人帮”阴谋篡党夺权的要害，狠批他们疯狂反对中央关于加强铁路工作的决定、破坏铁路运输的滔天罪行。大家说，一九七五年伟大领袖和导师毛主席批准的中央关于加强铁路工作的决定，是毛主席革命路线在铁路工作方面的具体体现。文件下达后，上海铁路局的形势迅速好转。广大职工以阶级斗争为纲，开展“一学四批五大讲”(学无产阶级专政理论；批资本主义倾向，批修正主义路线，批资产阶级派性，批资产阶级法权思想；讲路线，讲党性，讲团结，讲纪律，讲大局)、设备大整修和各项主要技术指标赶超历史最高水平的活动，一九七五年超额完成了国家客货运输任务。但是，“四人帮”及其在上海的余党对这个中央文件十分仇恨，百般抵制。他们指使人写文章，影射这个中央文件是重新推行“条条专政”，是把权都“集中到走资派手里”；后来甚至恶毒攻击这个文件是“复辟纲领”。轰轰烈烈的设备整修大会战在初战告捷、大有奔头的时候被他们扼杀了。有的地方，工人自己制定的合理规章制度又被从墙上摘下来。广大铁路干部和工人看在眼里，恨在心头。在揭批“四人帮”的罪行时，大家激动地说，这次全国铁路工作会议重新肯定这个中央文件，说出了我们的心里话，是对我们的极大鼓舞和支持，也是对“四人帮”破坏这个文件的滔天罪行的总清算。贯彻还是抵制、肯定还是否定这个中央文件的斗争说明，要把铁路运输迅速搞上去，必须紧紧抓住揭批“四人帮”这个纲。"},{"type":"paragraph","text":"在传达贯彻会议精神的过程中，这个局的广大干部和工人还愤怒揭发批判了“四人帮”及其在上海的余党拼命压制、分裂上海铁路局的罪恶行径。大家说，“四人帮”一贯奉行“顺我者昌，逆我者亡”的强盗逻辑。由于上海铁路局的广大干部和工人历来听从以毛主席为首的党中央的指挥，不听他们的话，不买他们的账，就被他们视作眼中钉、肉中刺。“四人帮”及其在上海的余党，在政治上打击铁路局，在组织上分裂铁路局，在舆论上搞臭铁路局，在运输生产上搞乱铁路局，大有把铁路局打入十八层地狱之势。但是，上海铁路局的广大干部和工人，顶逆流，战恶浪，不怕压，不受骗，揭穿了他们的阴谋诡计，击退了他们的猖狂进攻，在革命和生产上打了一个又一个的胜仗。华主席为首的党中央粉碎了“四人帮”，铁路工人得解放。回顾斗争历程，大家激动地说:“华主席让我们扬眉吐气，我们要为华主席争气，一定要努力作战，把工作搞得更好。”"},{"type":"paragraph","text":"这个局广大干部和工人以只争朝夕的精神，决心把“四人帮”破坏铁路运输的损失夺回来，赶上去。铁路局党委在春节期间，连续召开了党委常委和有关领导干部会议，认真学习、深刻领会华主席、叶副主席的重要指示和纪登奎副总理的讲话，找差距，订规划，立即行动起来，把运输搞上去。这个局的奋斗目标是:三、四月份要大上，五月份几项主要的运输技术指标要达到历史最好水平，从根本上扭转铁路运输的被动局面。南翔编组站的干部、工人深刻地认识到，全国要大治，工农业要大上，铁路必须畅通无阻。他们在目前每天编组五千辆的基础上，鼓足干劲，提出了保证做到“编六千辆畅通，七千辆不堵”的豪迈口号。上海站是受“四人帮”干扰比较严重的一个单位，这个站的干部、工人通过深揭猛批“四人帮”，政治热情很高，干劲很足。他们说，我们车站是全国最大的客运站之一，又是上海市的大门，如果我们的运输生产不大上，就是与上海市的大好形势不相称。大家表示，一定要大干快上，争取在今年年内成为大庆式的企业。金华工务段竹马馆工区，地处偏僻的山区，当工人们听到了全国铁路工作会议胜利闭幕的消息，人人精神振奋，表示一定要修好路，养好路，做好先行的基础。"},{"type":"paragraph","text":"(本报通讯　员)"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}