{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"宋江改“聚义厅”的启示","authors":["孟昭禹"],"dates":[{"year":1976,"month":3,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"孟昭禹"},{"type":"paragraph","text":"宋江一上台，就把“聚义厅”改为“忠义堂”。用“忠”换掉“聚”字，虽然只一字之差，却砍掉了梁山泊农民起义军“兀自要和大宋皇帝做个对头”，“杀去东京，夺了鸟位”的革命路线。"},{"type":"paragraph","text":"这位宋老爷一上台，就搞修正主义，盖由其反动阶级本性所决定，不足为怪。奇怪的是，与反动王朝不共戴天的李迭们，象忘记到梁山泊聚义的革命目的似的，竟然听信宋江用象征保皇的“忠义堂”，取代象征革命的“聚义厅”"},{"type":"paragraph","text":"粗粗想想，是有些奇怪的。然而，细细想想，又觉得没什么可奇怪的了。为什么呢?"},{"type":"paragraph","text":"首先，宋江在上山前，有关他的道听途说，象迷魂汤似的，已经灌满了李逵和其他一些人的耳朵。什么“平生只好结识江湖上好汉”啦，“为人仗义疏财”啦，象“天上下的及时雨一般，能救万物”啦，等等，等等，不一而足。不仅道听，而且李逵们确也曾得到过这样那样的“及时雨”，因而就更加对宋江坚信不疑了。上昭山后，宋江表演得更加“可爱”。在上山的路上，就对晁盖(自然也是说给李逵们听的)信誓旦旦地打保票:“……今日同哥哥上山去，这回只得死心塌地，与哥哥同死同生。”听!“死心塌地”，“同死同生”，还有比这保票更动听的吗?!接着，又跟贪官打了几次仗，对李逵们又说了不少好听的话，颇有点“死心塌地”的味道。不久，晁盖不幸牺牲了，宋江虽然没有“同死同生”，但总算“哭得发昏”，那个伤心劲儿，就甭提了，可谓对晁盖忠而又忠，很象“死心塌地”的样子。凡此种种，就给缺乏警惕性的李逵们以假象，做梦也想不到，宋哥哥下“及时雨”，是给皇帝老儿的，改“聚义厅”包藏着祸心呐。"},{"type":"paragraph","text":"其次，把“聚义厅”改为“忠义堂”，既照顾了保皇派柴大官人之流的要求，又“照顾”了革命派李逵们的愿望。这样改，给革命派的印象，也好象是没有少什么，得到的是一种似是而非的满足。李逵们是最讲“义”的了，而“忠义堂”中，就端端正正地写着一个“义”字，你还要怎么样呢?这里，宋江采用的是折中主义的手法，使李逵们不易警觉。如果换一种做法，比如把“聚义厅”赤裸裸地变成“保皇堂”，那么，可以断言，李逵们是决不会上当的。"},{"type":"paragraph","text":"再次，宋江反晁盖是打着晁盖的旗号。晁盖曾用“忠义为主”教育过革命队伍。联系晁盖的革命实践来看，他讲的“忠义”，是忠于革命，团结战斗的意思，岂有它哉。而宋江这个“刀笔精通，吏道纯熟”的老手，却用孔孟之道把晁盖的“忠义”给“修正”了。对此，李逵们是没有放在心上的，因为晁盖也说过嘛，还会往坏处想吗?如果宋江一边叫改“聚义厅”，一边大骂晁盖不该反皇帝，李逵们还会认他做哥哥当头头吗?哼!早就抡起板斧，让那颗忠于皇帝的狗头，从梁山滚到水泊里去了。"},{"type":"paragraph","text":"在几百年前，宋江一上台，就把“聚义厅”改为“忠义堂”，阉割了晁盖的革命路线。这一场“及时雨”，是很帮了“久旱”的宋王朝的大忙。"},{"type":"paragraph","text":"在几百年后的今天，党内那个不肯改悔的走资本主义道路的当权派重新工作后，也下了一场“及时雨”。他们打着红旗反红旗，玩弄折中主义手法，首先向党的基本路线开刀，用“三项指示为纲”，取代以阶级斗争为纲，妄图篡改党的基本路线，复辟大地主、大资产阶级的乐园。他们的这一套，跟当年那个投降派宋江相比，何其相似乃尔!"},{"type":"paragraph","text":"以马克思主义、列宁主义、毛泽东思想为武器，戳穿投降派宋江的西洋镜，总结革命派李逵们的历史教训，会帮助人们看清刮右倾翻案风的走资派的狰狞面目。"},{"type":"paragraph","text":"宋江改“聚义厅”的启示，是很有现实意义的，我们从这个反面教员身上真是得益不浅啊!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}