{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1977,"month":7,"day":13}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"为革命找矿有功","authors":[],"parts":[{"type":"paragraph","text":"两副重担一肩挑"},{"type":"paragraph","text":"全国地质战线上的一面红旗——江西省地质局九○九大队，遵照伟大领袖和导师毛主席关于“开发矿业”的指示，急国家之所急，帮地方之所需，两副重担一肩挑，在综合找矿中作出了贡献。"},{"type":"paragraph","text":"他们建队的当年就在缺盐的江西省找到了储量丰富的大盐矿，受到了毛主席和周总理的高度赞扬。去年春，他们顶住“四人帮”挥舞的“唯生产力论”大棒的压力，为给国家找到急需的富铁矿，千里转战，排除万难。他们参加了安徽富铁矿大会战，今年一至五月，已超额百分之七点二完成了生产计划。几年来他们还找到了三个铌钽、萤石、轻稀土大矿，四个中型重稀土、富钽、耐火粘土、硫铁矿床。"},{"type":"paragraph","text":"在保证完成国家计划的同时，他们还积极为农业和县办工业找矿，先后找到了化肥资源一处、石灰岩两处、地下水四处、调查腐肥矿点一千○二十处、勘探水库坝基八个，为发展地方“五小”工业找到了一批小煤矿、硫铁矿、小铜矿、小钨矿等，并为三处工矿供水、一处供电基地、一处人防工程进行了水文地质工作。"},{"type":"paragraph","text":"今年五月十四日下午，英明领袖华主席和敬爱的叶副主席，在接见全国工业学大庆会议代表时，十分亲切地和这个队的代表握手交谈，给了全队职工以巨大的鼓舞。他们豪迈提出：“高举红旗狠抓纲，深揭狠批‘四人帮’；为了四个现代化，拚死拚活多找矿；学习大庆攀高峰，誓为祖国多争光”，决心为早日建成高标准大庆式地质队而奋斗。"},{"type":"paragraph","text":"大打急需矿翻身仗"},{"type":"paragraph","text":"甘肃省工业学大庆先进集体——第二地质队一分队广大职工，在毛主席革命路线指引下，同兄弟单位一起，经过艰苦努力，为我国探明了一个大型急需矿矿床。这种矿是特殊钢材的重要原料，主要用于国防工业。美帝对我国实行封锁禁运，苏修卡我们的脖子，恶狠狠地叫嚣“就是五十万元一斤也不卖”。一分队的广大职工，怀着对帝修反的刻骨仇恨，向党表示：“早日找出急需矿，为毛主席争光，为社会主义祖国争光。”他们带着“胸怀朝阳战高寒，誓叫急需矿早过关”的雄心壮志，开进了海拔三千多米的高寒山区。这里是个“山上不长草，风吹沙石跑，走路喘气难，终年穿皮袄”的地方。分队职工首先大打了一场探路架桥，抢运物资的攻坚战，开钻时间比计划提前一个月。"},{"type":"paragraph","text":"钻探工人根据孔浅搬家勤的特点，采取五人工作四人干，抽出人员组织机动班，大干夺高产，创造了小班进尺四十七米，台年进尺七千七百米的高产纪录。安装工人逢山劈山，逢沟填沟，成功地推广了钻机整体搬迁法，实现了当天终孔，当天搬迁，当天开钻。"},{"type":"paragraph","text":"粉碎“四人帮”，生产力得解放。一九七六年十月中旬，一分队胜利完成了勘探任务后，发扬大干了还要大干的精神，仅用六天时间，就把两台钻机的全部设备搬到矿区十几公里之外的另一矿区安装好开钻。全队职工决心不辜负华主席、党中央的殷切希望，大打急需矿翻身仗，为实现这种矿“立足国内，自给有余”的光荣任务而努力奋斗。"},{"type":"paragraph","text":"向英雄的地质尖兵致敬"},{"type":"paragraph","text":"地质工作是为发展国民经济提供矿产资源的，是社会主义建设的开路先锋。伟大的领袖和导师毛主席曾经深刻指出，地质工作搞不好，就会“一马挡路，万马不能前行”。敬爱的周总理也指出，地质是头一关，比铁路还先行。下面这一组报道，生动地反映了我国地质战线广大职工意气风发，艰苦奋斗，为革命多找矿、找大矿、找富矿的英雄事迹。"},{"type":"paragraph","text":"他们胸怀朝阳，坚持毛主席的革命路线，与天斗，与地斗，与修正主义路线斗，“四害”横行不畏惧，为革命找矿志不移；"},{"type":"paragraph","text":"他们常年累月战斗在野外，“以深山为家，地质为业，艰苦为荣”，党指向哪里就奔向哪里，不讲条件，不讲地区，南征北战，调得动，上得快，打得响；"},{"type":"paragraph","text":"他们树雄心，立壮志，鼓实劲，拚命干，“打井如打仗，喷火也要上”，“使出十分劲，再加一把油”，为祖国找到了丰富的矿产资源，为社会主义作出了重大贡献。"},{"type":"paragraph","text":"他们不愧是大干社会主义的英雄，建设祖国的尖兵，是我们学习的榜样。 ·编者的话·"},{"type":"paragraph","text":"顶风斗浪找出争气矿"},{"type":"paragraph","text":"广东省地质局七○五队，是一个专业普查勘探队。多年来，他们坚持斗争哲学，多快好省地找矿，年年超额完成国家计划。"},{"type":"paragraph","text":"六十年代初，苏修叛徒集团背信弃义，撤走专家，撕毁合同，无耻地进行核讹诈。叛徒、内奸、工贼刘少奇大刮下马风，大砍地质队伍。在这严峻时刻，七○五队党委遵照毛主席的指示，带领广大职工顶狂风，战恶浪，压力面前不动摇，决心“找出争气矿，狠斗核霸王”，为祖国争光。矿区没有公路，他们人拉肩扛，经过四十多里的羊肠小道，把成套的钻探设备搬进深山，各种油料和生活物资硬是从一百多里外挑进去。全队冒风雨，斗酷暑，团结战斗，打钻不停班，拿下了一个高品位特大型的矿床，储量数字比估算数字增加了五百多倍，给了苏修当头一棒。"},{"type":"paragraph","text":"“钻头不钻，矿不会从地下跳出来；光说不干，四个现代化不会从天上掉下来。”在“四人帮”煽动停工停产的时候，他们全队坚守岗位，钻机照样飞转，生产稳步上升，普查填图七百多公里，发现异常点六百多个，圈出三个找矿远景区，新找到一个可供评价勘探的后备基地。"},{"type":"paragraph","text":"粉碎“四人帮”，地质要大上。他们决心紧跟华主席，提前五年完成原定十年规划的储量指标，为实现四个现代化做出更大贡献。"},{"type":"paragraph","text":"南征北战找宝藏"},{"type":"paragraph","text":"被人们誉为英雄的“地质铁军”的云南省第九地质队，是工业学大庆的一面红旗，十几年来，广大职工以“生活困难，艰苦奋斗！任务繁重，努力奋斗！艰险面前，英勇奋斗”的口号激励自己，积极为社会主义建设找矿探宝。"},{"type":"paragraph","text":"一九六四年秋，这个队遵照毛主席的指示，为加强战略后方建设，从湖南奔赴四川，参加宝鼎煤田勘探会战，满怀同帝修反争时间、抢速度的豪情壮志，提前一年半完成任务，为国家提供了几亿吨炼焦煤资源。会战刚结束，全队马不停蹄，乘着文化大革命的强劲东风，又转战到祖国西南边疆的原始森林之中。他们首战告捷，在滇中、滇南高原找到了一个大型磷矿和一个中型铁矿。接着，他们又会师大红山。这里山高林密，野兽成群，荒无人烟，瘴气袭人。他们在这样的艰苦条件下战斗了整整十年，为祖国探明了一个含有金、银、钴等多种金属的大型富铁、铜矿床，打开了大红山这座沉睡了亿万年的宝库，受到了党和人民的赞扬。"},{"type":"paragraph","text":"可是，在“四人帮”横行时，九队这面学大庆红旗，竟被诬蔑为“黑样板”。广大干部、职工、技术人员坚信大干社会主义有理，坚决顶住“四人帮”的反革命妖风。一九七六年五月，国家地质总局决定这个队抽调一半人员和设备开赴新疆找矿。他们途经九省，行程万里，仅用了三个月时间，就从大西南到大西北，胜利完成了两千多吨设备、物资的大搬迁。在房无一间、路无一条、飞鸟不到的戈壁滩上，风餐露宿，大干快上，提前四十五天超额完成了全年钻探计划，为国家普查出一个具有一定储量的富铁矿区。留在云南大红山的同志们，也提前七十七天超额完成了去年国家计划，又为国家找到了新的铁铜矿资源。"},{"type":"paragraph","text":"铁脚踏遍万重山"},{"type":"paragraph","text":"辽宁省地质局“三八”女子青年测量组，建组五年来，从丘陵起伏的辽东半岛到风沙漫卷的昭盟草原，转战六个测区，连年超额完成国家计划。特别是在“四害”猖獗的一九七六年，女青年们以“铁人”为榜样，顶风斗浪，创造了辽宁省物探测量纪录，超额完成年计划百分之二百零三点五，提前跨进了一九七九年。"},{"type":"paragraph","text":"一九七六年初，正当她们转战新测区参加金刚石普查会战的时候，“四人帮”及其在辽宁的那个死党诬蔑她们是“只会埋头拉车，不抬头看路的小绵羊”，姑娘们不听邪，硬着头皮顶妖风，决心“铁脚踏遍万重山，献出青春找矿源”，坚持大干苦干。初春在昭盟草原，还是漫天风沙，有时仪器立不住，但她们笑迎风沙创高产，天不亮就上山，天一亮就大干，争分夺秒，一天工作十二、三个小时，在金刚石会战中取得显著成绩。她们个个象“小老虎”似地猛冲猛打，有一次，跑标尺的陈重光同志，脚上扎了个大口子，鲜血直流，但她不叫苦，不休息，包扎一下，咬紧牙关，忍着痛，坚持战斗。就是用这种革命精神，她们三十次创造高产纪录，提高工效十一倍，全组被评为全国地质战线上工业学大庆的红旗，人们称赞她们是“地质战线上的新一代”。（国家地质总局供稿）"},{"type":"paragraph","text":"西藏地热地质大队一二四三藏族钻井队，发扬革命精神打成我国第一口高温蒸汽井。这是他们在钻台前上技术课。 新华社记者摄（照片）"}],"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"辽宁文革","type":"人物"},{"name":"江西文革","type":"人物"},{"name":"云南文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}