{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在新中国，宗教信仰自由得到了保障","authors":["鲍尔汉"],"dates":[{"year":1952,"month":9,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在新中国，宗教信仰自由得到了保障"},{"type":"paragraph","text":"中国伊斯兰教协会筹备委员会主任　鲍尔汉"},{"type":"paragraph","text":"伟大的新中国成立三周年了。三年来，我们信仰伊斯兰教的各民族人民，从现实生活中和切身利益中，深深体会到：在中华人民共和国友爱合作的大家庭里，在各民族人民伟大领袖毛主席的领导下，宗教信仰的自由得到了保障，每一个穆斯林都充分享受到宗教信仰的自由权利。"},{"type":"paragraph","text":"我们信仰伊斯兰教的各民族人民，在旧中国长期痛苦的经历中，认识到没有民族平等，就没有真正的宗教信仰的自由。在旧中国反动统治时期，国民党反动政府对全国各个民族，采取着歧视、分裂和屠杀的政策，在生命安全都没有保障的黑暗年代，那里还有什么宗教信仰的自由保障呢？那时候，穆斯林被视为危险的异教徒，国民党反动政府经常派遣军队，随意闯进清真寺去搜查和掠夺，随意把清真寺据为兵营，甚至把伊斯兰教禁忌的动物喂养在清真寺里，拿伊斯兰教禁忌的食品强迫阿訇、毛拉尝食，用伊斯兰教禁忌的语言辱骂慈爱的长者、善良的妇女和天真的儿童们，企图用这些侮辱与歧视伊斯兰教的语言行动，来蹂躏和毁灭穆斯林的宗教。每逢开斋节和古尔邦节到来的时候，国民党反动军队就在清真寺门前实行警戒，我曾经亲眼看到反动军队在迪化市陕西大寺门楼顶上架设机枪的罪行，使得穆斯林不敢走进清真寺去，不能安生的度过自己的节日。那时候，国民党反动政府为了缓和伊斯兰教各民族人民的愤怒情绪，也曾经收买过一些伊斯兰教的叛徒，从事挑拨各个寺坊、教派相互斗争残杀的勾当；也曾经在一些告示中写上了“准许信教自由”的美丽词句，但这也只是画在墙上的饼，没有可能用来充饥的，因为在国民党反动政府的剥削和掠夺下，穆斯林已经日益陷于饥寒交迫的境地，在日常食用都无法维持的情况下，谁又有力量能在古尔邦节按照教义的规定宰杀一头牲畜呢？那时候，穆斯林都称开斋节为“眼泪节”，称古尔邦节为“伤心节”。那时候，我曾经接触过很多正直的阿訇和毛拉，他们都摇头叹息地说：“我们穆斯林的灾难到了。我们伊斯兰教快毁灭了。”但在国民党反动军队的机枪刺刀管制和监视下，我们信仰伊斯兰教的各民族人民敢怒而不敢言，只得暗暗地将满眶眼泪吞食到肚里去。"},{"type":"paragraph","text":"在新中国成立后，我们信仰伊斯兰教的各民族人民，不仅首先得到了民族平等的权利，得到了政治上、经济上的平等权利，并且得到了宗教信仰的自由的权利，人民政协共同纲领上明文保障了宗教信仰的自由。三年来，我们信仰伊斯兰教的各个民族和全国所有兄弟民族一样，在人民政府的大力帮助下，一年比一年生活得富裕、幸福和美满。各地人民政府为了贯彻共同纲领宗教信仰的自由政策，在各地的各族各界人民代表会议中、政治协商委员会中、政府委员会中，都广泛地吸收了包括伊斯兰教在内的宗教界的代表人士参加，倾听他们对于政府工作的意见；在各种群众运动中，各地人民政府都一再教育全体工作人员，认真尊重当地各族人民的风俗习惯和宗教信仰，不得有干涉各民族宗教信仰自由的活动，不得有违反各民族风俗习惯的行为。在信仰伊斯兰教各民族人民聚居的地区进行土地改革时，对于宗教职业者、其家庭是农民成份的，也与一般农民一样分给了一份土地。这些贤明的措施，充分说明了人民政府对于宗教信仰自由政策的大力保障。至于对寺坊、经典、文物古迹的保护，那是更为细致和周到了。最使人感动的是，不论在北京或者西安、兰州、迪化开会，会场上都为穆斯林的代表们准备了做礼拜的房间，准备了清真的饭食。现在，我们再也看不到有人随意闯进清真寺去，再也听不到有人恶意辱骂穆斯林的声音了。每逢过开斋节和古尔邦节，人民政府便通令国营公司、公营合作社减价供应穆斯林过节必须的羊肉、茶、糖以及衣料等物品，在政府机关工作的信仰伊斯兰教的干部，并享受到休假的权利。今年古尔邦节我亲眼看见迪化市的汉、蒙、锡伯、俄罗斯各民族人民，给信仰伊斯兰教的各民族人民以及著名的宗教首领贺节，亲密的如兄弟一样，我们信仰伊斯兰教的各民族人民一致感到无限光荣，感到自己已经真正成为中华人民共和国友爱合作大家庭中的主人之一了。更值得注视的是：我们信仰伊斯兰教各民族人民，三年来逐渐走向丰衣足食生活的事实。在今年的古尔邦节，我看到迪化市的穆斯林们，每户都能按照教义上的规定，宰杀一头肥羊来完成自己的心愿了。今年开斋节时，新疆南部的喀什噶尔城，有一个名叫色力那思尔的老农说：“今年减了租翻了身是个大喜，麦子丰收了是喜上加喜，领导我们走向幸福的共产党的三十一周年生日快要来了，这是三喜。今年我们的开斋节应当叫做‘三喜节’。”色力那思尔的话，就是全体穆斯林共同的话。现在，我所看到的阿訇和毛拉，他们一个个都是喜笑颜开了，他们对我说：“我们的宗教在国民党反动政府的脚下被践踏了多少年，在毛泽东时代，我们才真正得到了宗教信仰的自由。”这也就是伊斯兰教职业者共同的话。"},{"type":"paragraph","text":"穆罕默德圣人曾经对穆斯林说：“热爱你们的祖国，就是信仰。”这是至理名言，我们信仰伊斯兰教的各族人民是会牢牢记在心头的。因为我们懂得失去了太阳就失去了光明，失去了祖国也就失去了自由。在新中国里，我们得到了一千多年来，我们希望得到的民族平等、宗教信仰自由的保障，我们信仰伊斯兰教的各民族人民是永远热爱我们的伟大祖国的，如果有人敢于威胁和侵犯我们伟大祖国的安全，我们信仰伊斯兰教的各民族人民，为了自己的祖国，为了自己的信仰，就会和全国各民族人民站在一条战线上，为维护人民祖国的安全而斗争！    （新华社）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}