{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"两点意见——写给《二十世纪中国杂文史》的作者","authors":["朱健国"],"dates":[{"year":1998,"month":7,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"朱健国"},{"type":"paragraph","text":"收到一部新书，名曰《20世纪中国杂文史》。作者不断来信希望我“指谬”，友人来电希望尽快写一书评，且有报刊编辑把版面都留好了。我翻了翻书，便叹口气，把书放下了。尽管作者也算朋友，但是“吾爱吾师，尤爱真理”，为了有一本真正的20世纪中国杂文史，为了不让杂文的真相、杂文史的真相被曲解，我写下两点意见，既与其作者姚春树、袁勇麟先生商榷，更就教于海内外中国现代杂文研究专家。"},{"type":"paragraph","text":"据说中国有几种文艺形式是无法对外翻译的，一个是京剧，一个是相声，还有一个就是杂文。鲁迅先生的杂文那样好，但据说怎么翻译，也不能让老外明白中国的杂文。"},{"type":"paragraph","text":"岂但是老外，就是国人自己，好多人也是始终未把杂文弄清的。当然，老外难懂中国杂文，是因为中国杂文中的隐喻、曲笔，非彻底明了中国社会环境、政治生态不可；而一些国人不明了杂文，首先一难题是，怎么也弄不准杂文的定义与标准。大约从延安时代起，革命者中关于杂文的标准就开始争论不休，有说杂文是对敌斗争的武器，只能对敌人，不能对人民内部，所以鲁迅杂文已过时；有说杂文也可以批评的，但矛头不能向上，要站在人民的立场，怀着善意；有说杂文可大写赞歌，从“缺德派”变为“歌德派”的……五十多年来，争论不休，论战的结果是杂文理论书籍越来越多，好的杂文作品和杂文家却未见多起来。"},{"type":"paragraph","text":"在姚、袁《杂文史》里，作者宣布:“我们认为对杂文的较完整的表述，应该是这样的:杂文是以议论和批评为主的杂体文学散文；杂文以广泛的社会批评和文化批评为主要内容，一般以对假恶丑的揭露和批判来肯定和赞美真善美；杂文格式笔法丰富多样、短小灵活，艺术上要求议论和批评的理趣性、抒情性和形象性，有较鲜明的讽刺和幽默的喜剧色彩。”(《杂文史》P5)"},{"type":"paragraph","text":"也许，在以往的杂文标准阐述中，这一理论貌似比较进步、公正了。可是如果我们想一想，为什么一百年来，中国现代杂文除了在三十年代以前有辉煌的起步与高峰，随后就每况愈下，直到八十年代才又有些悠悠活气，至今未能恢复到历史最好水平，为什么?姚、袁二人的杂文标准，其实早已被许可、推行(虽有不同意见争论过，但大抵还是照此在实行)，为何已有一个“较好”的标准，却没有产生真正的杂文?"},{"type":"paragraph","text":"闭门细想，才省悟，原来这个标准依然似是而非。照这个标准，永远不会有真正的杂文，不会再有鲁迅前期的杂文。试想，这个标准中的“假恶丑”怎么判定?是耶非耶，几十年来从没有争明白过。反右、大跃进、文革等历史已一再证明，有时候那些所谓的“无产阶级”认定的“假恶丑”恰恰是真善美。"},{"type":"paragraph","text":"为何李贽、公安三袁、龚自珍、魏源、梁启超、鲁迅等人能写出那样的好杂文呢?就在于他们写杂文时，不是以这样的标准来判定杂文怎么写，他们只是以自由之精神，写独立思考之批判——杂文的本质是我手写我心的独立思想，是一种对人性、对社会的独立思考。而这种独立思考又以短小精悍、文采盎然、生动活泼而区别于学术与文学的其它体裁。"},{"type":"paragraph","text":"独立自由地思想、批判(并非一定就是真理)，冲破压制、阻碍，曲折隐晦勇敢艺术地表达和发表，这就是中国现代杂文的本质和标准。"},{"type":"paragraph","text":"以此标准回顾20世纪中国杂文的兴衰，方可明白一点真相实情和奥妙。"},{"type":"paragraph","text":"此外，姚、袁《杂文史》把现代杂文的源头定在龚自珍、魏源，似乎也大可商榷。"},{"type":"paragraph","text":"姚、袁认为:“中国杂文从古典向现代的嬗变”，主要由于鸦片战争的炮火，是外患政治压迫的结果，“历史的辩证法总是这样:压迫总激起反抗，动地哀吟总伴着冲天惊雷，苦难总启发着觉醒……”(《杂文史》P1)"},{"type":"paragraph","text":"其实，中国现代杂文的酿成，既是近代世界性民主、自由思想新潮的催化，亦有中国人国民性、华夏文明传统的力促。"},{"type":"paragraph","text":"春秋战国百家争鸣的传统，虽然在大一统的王朝建立后遭到压制，但国人以短文策论寓言曲折隐晦表达意见的习性已养成，代代相传，加上封建体制留下的纳谏之风，便给这种传统有可乘之机，于是乎历代皆有看似“体制内”实则“体制外”思维的杂文。到得明代，更有两股潮流，从而演变成类乎现代杂文的杂文。其一是辞官入寺的李卓吾。李贽在云南辞去五品官，入麻城“维摩庵”便大作和王朝正统思想格格不入的《焚书》、《藏书》，抨击传统思想和朝政时弊，其尖锐犀利之叛逆性，其思想精神之高度自由，其博学文采，都堪称是真正的鲁迅杂文之源。而另一派公安三袁，也就是晚明小品的主流，公然一反文以载道大谈性灵，以人生情感抒发的自由，以对生活感悟的独立思考而成为周作人、梁实秋、林语堂等小品杂文的源头。"},{"type":"paragraph","text":"李贽、三袁虽然距现代杂文的产生远去几百年，但梁任公说得好，“凡研究一个时代思潮，必须把前头的时代略为认清，才能知道那来龙去脉。”(《中国近三百年学术史》P2)说到底，中国现代杂文既是对宋元明道学的反叛，更是与先秦百家争鸣自由思想传统的接轨，是一种中国文艺复兴的产物。仅仅把其源头局限于魏源、龚自珍，将使现代杂文继续困于狭窄的政治话语圈。"},{"type":"paragraph","text":"真正的杂文是思想批判、文化批判，而不是政治批判。在此原则下，自然政论杂文是杂文，生活感悟也是杂文，只要有真知灼见，便是好杂文。"},{"type":"paragraph","text":"一部杂文史，当把这些分门别类理清。不要理论上否定“新基调”，而实际上又把“新基调”杂文作者作为杂文的主流人物，压在真正的杂文家之上。与其遮遮掩掩，不如明马对阵，分而述之，倒不失公正与宽容，算是一种学术精神。"},{"type":"paragraph","text":"治史者，如果一时功力不够，环境不好，时间匆促，不妨学习前辈学者，先出“长编”、“史稿”(如胡适的《中国思想史长编》；《清史稿》)，留有广泛征求意见的充分余地，也不失为一种诚恳的治学态度。可是《杂文史》作者偏偏要毕其功于一役，到底迫于何等功利呢?"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}