{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1971,"month":12,"day":23}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"在野营训练中搞好战备思想教育","authors":[],"parts":[{"type":"paragraph","text":"北京卫戍区某团在去年冬季和今年夏季的野营训练中，抓紧战备思想教育，使部队的战备观念不断增强。这里刊登的是这个团的部分连队在野营训练中进行经常性战备思想教育的经验，供各部队参考。"},{"type":"paragraph","text":"——编者"},{"type":"paragraph","text":"抓紧战备教育 增强战备观念"},{"type":"paragraph","text":"野营一开始，有的干部就产生了“拉出营房门，战备观念自然强”的模糊认识，一度只注意抓训练，忽视了战备思想教育。党支部针对这个问题反复学习了毛主席关于“掌握思想教育，是团结全党进行伟大政治斗争的中心环节”的伟大教导，认识到，野营训练虽然能增强战争观念，但是不能忽视经常性的战备教育，只有结合野营训练的实践，抓紧进行战备教育，才能使干部战士自觉地为战备搞好野营，深扎常备不懈的思想根子。从这以后，党支部在野营过程中，利用各种时机抓好战争教育，把它贯穿于野营训练的始终。"},{"type":"paragraph","text":"党支部在野营中，针对部分老战士战斗队思想不够牢固的问题，组织大家学习党内两条路线斗争史，认识枪杆子的重要性。针对部分新战士怕苦怕累的情绪，组织大家学习毛主席关于“我赞成这样的口号，叫做‘一不怕苦，二不怕死’”的教导，请当年的八路军战士讲我军的光荣传统，学习革命前辈艰苦奋斗的革命精神。经过教育，许多新同志决心发扬一不怕苦、二不怕死的革命精神，把野营训练当作苦练杀敌本领、增强战备观念的好课堂。一次进行实弹射击，突然刮起风来，不一会下起倾盆大雨。党支部立即进行动员，启发干部战士从实战需要出发练好杀敌本领。同志们热情高涨，不怕刮风下雨，坚持进行实弹射击，取得了优秀成绩。同志们说，这样训练，战备观念才能越练越强，军事技术才能越练越精，战斗作风才能越练越好。"},{"type":"paragraph","text":"二连党支部"},{"type":"paragraph","text":"搞好群众性的战备思想教育"},{"type":"paragraph","text":"在野营训练中，我们党支部遵照毛主席关于“只有动员群众才能进行战争”的伟大教导，开展了群众性的战争思想教育。"},{"type":"paragraph","text":"一、开展群众性的谈心活动。毛主席说：“开展谈心活动，这个方法很好。”在野营训练中，我们广泛发动群众开展谈心活动，让群众自己教育自己。四班战士蓝风军，开始由于对野营训练认识不足，曾一度有怕苦怕累的情绪。班长杨全梓和副班长王振华多次与他谈心，一起分析国内外阶级斗争形势，一起诉旧社会的苦，并给他讲我军艰苦奋斗的光荣传统和野营训练的重大意义。从此，蓝风军发扬一不怕苦、二不怕死的革命精神，从实战需要出发，苦练军事技术。在一次射击训练中，他臂肘磨破了皮，仍坚持训练。他说：“刀在石上磨，才能锋利；人在苦中练，才能志坚。为了加强战备，不怕流血和淌汗。”蓝风军在野营训练中，由于积极克服困难，勤学苦练，曾多次受到上级表扬，还光荣地加入了共青团。"},{"type":"paragraph","text":"二、开展群众性的评论活动。同志们反映说：在野营训练中开展小评论活动，是调动群众积极性的一种好方法。八班战士杨玉林在战术演习冲锋时，把一只鞋跑掉了，他把训练场当作战场，赤着脚向攻击目标冲去，消灭了“敌人”。班长王庆军就以“杨玉林同志为什么掉了鞋不拣”为题，组织全班同志进行评论，使全班同志受到了一次教育。在同志们的赞扬声中，杨玉林也以“为什么在冲锋时自己掉了鞋”为题评论了自己，检查了自己着装还不符合实战要求的缺点。全连通过开展一事一评的活动，自觉落实战备的好人好事，天天有人评，天天有人学，出现了一个比思想、看行动、练作风的热潮。"},{"type":"paragraph","text":"三、开展群众性的宣传鼓动活动。六班战士左中贵在野营途中牙痛病复发，仍坚持行军，而且还帮助其他同志背枪。参加连宣传组的苏辉同志就抓住这一典型，一边行军一边编出了“为了战备勤苦练，要学六班左中贵”的小节目，下午在部队翻一座大山时向同志们进行宣传。同志们一天行程九十里后又翻高山，始终情绪高昂，无一人掉队。在野营训练中，全连共编排了表扬好人好事的文艺节目三十多个，大大调动了干部战士的积极性。"},{"type":"paragraph","text":"通过这次野营，我们深深体会到：在野营训练中，充分发挥领导骨干和广大群众的积极性，是搞好战备思想教育和军事训练的一个重要保证。"},{"type":"paragraph","text":"二机连党支部"},{"type":"paragraph","text":"提高路线觉悟 树立常备不懈思想"},{"type":"paragraph","text":"遵照伟大领袖毛主席关于“一个路线，一种观点，要经常讲，反复讲”的教导，我们注意利用野营的有利条件，从提高干部战士的路线斗争觉悟入手，增强大家的战备观念。"},{"type":"paragraph","text":"一次，部队行军经过下花园煤矿，了解到这个煤矿在日本帝国主义侵略中国时期，成千上万的矿工在日本帝国主义残酷压榨和剥削之下死亡，遗留下尸骨累累的“万人坑”。党支部就把干部战士带到“万人坑”旁，请老工人用自己的亲身经历诉说阶级苦和民族苦。干部战士听了老工人的血泪控诉，胸中燃起对帝国主义无比仇恨的怒火。接着，党支部又组织大家学习党在整个社会主义历史阶段的基本路线，使大家认识到：只要国际上存在帝国主义和社会帝国主义，国内存在着阶级和阶级斗争，我们就绝不能松懈战斗意志。如果我们放松警惕，革命先烈用鲜血换来的胜利果实就会得而复失，我国广大劳动人民就会遭二茬罪，吃二遍苦。五班新战士马国洪一次行军过隧道时将腿碰伤，膝盖肿了。他想起“万人坑”，回忆起祖父在旧社会给地主扛活活活饿死的悲惨遭遇，决心坚持锻炼，以坚强的毅力完成了行军任务。"},{"type":"paragraph","text":"在野营中，党支部还经常组织干部战士和贫下中农座谈，了解当地阶级斗争和路线斗争的情况。三排住的那个生产队，有一个地主分子，在无产阶级文化大革命中进行反革命串连，妄图复辟资本主义。党支部组织干部战士联系这一事例，学习党的基本路线，使大家认识到阶级斗争的长期性和复杂性，决心为保卫无产阶级专政紧握手中枪。七班老战士潘宝恒，一度有离队思想，通过学习，增强了阶级斗争观念，表示要时刻牢记党的基本路线，永远紧握枪杆子，保卫无产阶级专政。"},{"type":"paragraph","text":"一连党支部"},{"type":"paragraph","text":"沈阳部队某部红二连在野营训练中，经常进行阶级教育，进一步提高干部战士的阶级斗争和路线斗争觉悟，不断增强战备观念。图为他们请贫农老大爷在烈士墓前介绍革命先烈同阶级敌人英勇斗争的事迹。（本报通讯员 摄）"}],"alias":""},"tags":[{"name":"两条路线斗争","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}