{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"把路线教育贯穿于学大庆运动全过程  上海第五制药厂革命和生产出现新面貌","authors":[],"dates":[{"year":1971,"month":8,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"把路线教育贯穿于学大庆运动全过程"},{"type":"paragraph","text":"上海第五制药厂革命和生产出现新面貌"},{"type":"paragraph","text":"据新华社上海二十六日电　上海第五制药厂党委在开展“工业学大庆”的群众运动中，把路线教育贯穿于运动的全过程，狠抓活学活用毛泽东思想这个根本不转向，使运动沿着毛主席的革命路线不断深入，全厂的革命和生产出现了新的面貌。"},{"type":"paragraph","text":"上海第五制药厂在开展学大庆的群众运动中，有少数干部表现出对学大庆的重要意义认识不足。他们认为大庆最突出的成就就是搞出了石油，学大庆只要搞好生产就是了。有个车间还发生了这样一件事情。这个车间的干部看到厂内大部分车间在学大庆当中，以人的思想革命化带动了技术革新，在生产上作出了成绩，有的干部就有点着急了，不强调要突出政治，只要求车间工人学大庆见“行动”，快点在生产上拿出“成果”来，结果把一次学大庆的誓师大会开成了生产比武大会。群众敏锐地察觉到苗头不对，会后马上对这个干部进行了尖锐的批评，指出这是头脑中刘少奇反革命修正主义路线的余毒还没有肃清的反映，如果照这样搞下去，就有把学大庆的运动引向邪路的危险。这件事使工厂党委和车间党支部的同志进一步认识到，在学大庆过程中，自始至终存在着两条路线斗争，因此，必须把路线教育贯穿于学大庆的全过程，才能使学大庆的群众运动沿着正确的方向发展。他们遵照毛主席关于“历史的经验值得注意。一个路线，一种观点，要经常讲，反复讲。只给少数人讲不行，要使广大革命群众都知道”的教导，发动群众，回顾了本厂在学大庆问题上的两条路线斗争史，同时用路线斗争的观点，对那一次车间大会进行分析，就新班子、新人马领导学大庆有没有路线斗争这个问题展开了讨论。通过讨论，使大家进一步理解了阶级斗争的长期性决定了路线斗争的长期性，新班子、新人马也同样存在着路线斗争的问题，只有“认真看书学习，弄通马克思主义”，增强执行毛主席革命路线的自觉性，才能把大庆的经验真正学到手。学大庆见行动，首先应该见诸于活学活用毛泽东思想这个行动。生产应该抓，要反对少数干部不敢抓生产的倾向，但必须象大庆那样，用毛泽东思想统帅一切，以革命统帅生产，才能把生产搞得好上加好。"},{"type":"paragraph","text":"在提高认识以后，第五制药厂的工人、干部和技术人员，在学大庆的群众运动中，狠抓根本，把活学活用马列主义、毛泽东思想放在一切工作的首位。广大工人和干部发扬理论联系实际的革命学风，以毛主席的哲学思想为武器，解决了革命、生产上的许多问题。"},{"type":"paragraph","text":"有一种抗结核药，是这个厂的老产品，多年来质量居于全国先进行列。有的干部因而背上了“先进”的包袱。今年初，这种产品的收得率和质量被一个兄弟厂超过了，这件事在群众中引起很大震动，而有些干部却感到问题不大。厂党委抓住这个问题，举办了毛泽东思想学习班，发动群众摆问题，查路线。工人们尖锐批评了工厂领导上存在的“关门称大王”的骄傲自满思想，也批评了有些干部“怕”字当头，不敢抓企业管理的倾向。厂党委和厂革委会负责同志深入车间，一边和群众一起参加劳动，一边认真学习毛主席著作，进行调查研究，运用辩证唯物论，批判自己头脑中的形而上学和固步自封的唯心论。通过学习、批判，提高了认识，健全了必要的管理制度，使这种抗结核药的质量和收得率迅速达到了先进水平，而且质量一直比较稳定。通过这件事，他们体会到，只抓生产，不突出政治，就要违背毛主席革命路线，生产也就上不去，只有抓思想，抓路线，才能带动生产，促进生产。"},{"type":"paragraph","text":"在学大庆的过程中，这个厂的工人、干部和技术人员组成了三结合小组，以大庆为榜样，坚持自力更生，艰苦奋斗，大搞技术革新，试制出了许多新产品。"},{"type":"paragraph","text":"这个厂在开展工业学大庆的群众运动中，由于狠抓根本不转向，使全厂革命轰轰烈烈，生产蒸蒸日上。今年上半年，这个厂的产值已经完成全年计划的一半以上，比去年同期增长了百分之四十，还试制成功了许多新产品。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}