{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"党中央决定大量出版毛主席著作是对群众最大政治关怀","authors":[],"dates":[{"year":1966,"month":8,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"把毛主席的书永远拿在手里　把毛泽东思想永远记在心里"},{"type":"paragraph","text":"党中央决定大量出版毛主席著作是对群众最大政治关怀"},{"type":"paragraph","text":"广大军民热烈欢呼这一大喜事，纷纷表示：要更好地读毛主席的书，听毛主席的话，学得更好，用得更好，彻底批判旧世界，创造新世界"},{"type":"paragraph","text":"据新华社八日讯　中共中央决定加速大量出版毛主席著作的消息公布后，北京、上海、广州等大城市的广大工农兵群众、革命知识分子和革命干部，怀着无比兴奋的心情，奔走相告，热烈庆贺我国人民的这一大喜事，欢呼无产阶级文化大革命取得的又一伟大胜利。广大群众和革命干部纷纷表示，要更好地读毛主席的书，听毛主席的话，照毛主席的指示办事，坚决把无产阶级文化大革命进行到底。"},{"type":"paragraph","text":"喜讯传来，引起了首都广大工农兵群众、革命干部和革命知识分子的热烈欢呼。人们情不自禁地高呼：“毛主席万岁！”“战无不胜的毛泽东思想万岁！”“活学活用毛主席著作的群众运动万岁！”北京钢厂炼钢工人、工厂文化革命委员会常务委员程宝贵说：“党中央决定大量出版毛主席著作，这是全国人民的大喜事，是我们无产阶级文化大革命运动的又一个巨大胜利。我们工人拥护又拥护，高兴又高兴。毛泽东思想是我们心中的红太阳，是我们的命根子。我们工农兵要占领文化阵地，加强和巩固无产阶级专政，就要时时处处学习毛主席著作，学一辈子，用一辈子，坚决把无产阶级文化大革命进行到底。”守卫天安门部队的战士们正在吃早饭，听到了这个喜讯，立刻欢呼起来。他们说，我们天天盼，月月盼，做梦也想买到一套《毛泽东选集》，现在愿望能够实现了。这确实是件大喜事，是文化革命的大胜利。我们是守卫天安门的战士，一定要手里抱一套《毛泽东选集》，心里想着世界革命，站在天安门前，胸怀祖国，放眼世界。喜讯传到正在轰轰烈烈开展无产阶级文化大革命的高等和中等学校后，广大革命师生欢喜若狂。热烈欢呼党中央英明决定的大字报，犹如雨后春笋。北京大学革命师生听到喜讯后，立即贴出大字报，把这件事当成最最重要的消息，广为传播。郊区黄土岗人民公社的干部、社员，从广播中听到了党中央决定大量出版毛主席著作的大喜讯，人们立即欢腾起来。很多贫下中农激动地说：“我们盼星星，盼月亮，盼着毛主席的书，总算快盼到了！”很多干部和社员说：“今后我们一定更好地活学活用毛主席著作，把毛主席的书握在手中，把毛泽东思想永远印在脑子里。”"},{"type":"paragraph","text":"喜讯传到著名的大庆式企业上海第三钢铁厂，被称为“王铁人”式的转炉车间总工长陈富激动地说：我们工人阶级多年的愿望实现了。这是对反党反社会主义反毛泽东思想的黑帮分子的致命打击，是我们无产阶级文化大革命的重大胜利。这个厂的五好工人陈德发愤怒谴责一小撮混进党内的资产阶级代表人物阻挠革命人民学习毛主席著作的滔天罪行。他说：两年前，我们二十三个人组织了一个学习毛主席著作小组，可就是买不到《毛泽东选集》，我们千方百计借来了一部，坚持学下来了。现在，党中央决定加速大量发行毛主席著作，我们要学得更好，用得更好，以伟大的毛泽东思想彻底批判旧世界，创造新世界。"},{"type":"paragraph","text":"今天，这一喜讯在广州一传开，广东省和广州市的广大工农兵群众、革命干部和学生纷纷给书店打电话预订毛主席著作。广州市郊区的广大农民和革命干部听到这喜讯后，热烈地欢呼。大寨式先进单位广州市郊沙河公社登峰大队党总支副书记潘光说：“我们贫下中农如饥似渴地日夜盼望买到毛主席著作，它是我们的革命武器，比什么东西都宝贵。”"},{"type":"paragraph","text":"据新华社八日讯　中共中央关于大量出版毛主席著作的英明决定，极大地鼓舞了中国人民解放军陆海空三军广大指战员。喜讯传来，各个营区、前沿阵地和边防哨所，喜气洋洋，一片欢腾。"},{"type":"paragraph","text":"北京部队某部一连的干部战士，听到喜讯以后，大家兴奋得跳起来欢呼：“拥护党中央的英明决定！”喜讯传到空军某部队学习毛主席著作积极分子代表大会，与会代表高兴得长时间鼓掌，他们说：党中央这一决定是对革命战士的最大政治关怀。有的同志为表达自己激动的心情，写了朗诵词，向大家朗读。昆明部队某汽车团六连、独一连、保养连的干部战士，从广播中听到这一决定后，个个喜出望外，许多人连夜写信感谢党中央。"},{"type":"paragraph","text":"党中央的英明决定传到福建前线炮兵某部后，各连战士们敲锣打鼓聚集到训练场上举行庆祝会。部队首长向战士们讲述了这一决定的伟大意义以后，战士们欢呼：“毛主席万岁！”“战无不胜的毛泽东思想万岁！”战士们还用红纸把这一决定写成喜报贴在营房和阵地上。"},{"type":"paragraph","text":"这些天来，广大指战员正在热烈学习毛主席关于把各行各业都办成亦工亦农、亦文亦武的革命化大学校的伟大号召，决心把部队建设成为毛泽东思想的大学校。指战员们一致认为，党中央关于大量印行毛主席著作的决定，是我国政治生活中具有重大历史意义的又一大喜事，它将为我们办好这所大学校送来更多的基本教材。广大指战员一致认为，党中央决定大量出版毛主席著作，必将把我们工农兵活学活用毛主席著作的群众运动推向一个新的高潮，使我国社会主义革命和社会主义建设实现新的跃进。（附图片）"},{"type":"paragraph","text":"上海第三钢铁厂学习毛主席著作积极分子陈富（右）和工人们正在阅读中共中央决定大量出版毛主席著作的消息。　　　　新华社记者摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}