{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1969,"month":5,"day":23}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"革命群众运动猛烈冲击资本主义世界","authors":[],"parts":[{"type":"paragraph","text":"前赴后继 向美国反动统治集团进攻"},{"type":"paragraph","text":"美国黑人又燃起抗暴烈火"},{"type":"paragraph","text":"据新华社二十日讯 华盛顿消息：美国新泽西州纽瓦克市的数千名黑人青年十九日奋起抗暴，愤怒抗议警察枪杀一名黑人青年的法西斯罪行。"},{"type":"paragraph","text":"十九日下午，纽瓦克市的警察公然开枪打死一名黑人青年，这一血腥的法西斯暴行，立即激起了广大黑人群众尤其是黑人青年的强烈愤慨，他们纷纷走上街头表示抗议。被黑人示威吓坏了的反动当局急忙调集了全市警察，倾巢出动，前去镇压。但是黑人青年坚持游行示威，并且不断把平时残酷剥削他们的白人种族主义者的商店砸烂。尽管警察施放了大量催泪瓦斯，斗争仍在不断扩大。十九日晚，反动当局又下令实施宵禁，并出动大批“国民警卫队”把发生斗争的黑人区封锁了起来。"},{"type":"paragraph","text":"纽瓦克市和纽约市隔河相望，是新泽西州的重要工业城市，在四十多万人口中，百分之五十七是黑人。一九六七年七月纽瓦克市的黑人掀起了一场轰轰烈烈的武力抗暴斗争，一连七天抗击了七千多名全副武装的法西斯军警，给了美国反动统治集团以极其沉重的打击。"},{"type":"paragraph","text":"新华社十八日讯 华盛顿消息：美国北卡罗来纳州伯林顿镇的黑人青年，在十六、十七日接连两个夜晚对法西斯军警展开英勇的枪战，抗击他们的血腥镇压。"},{"type":"paragraph","text":"在这个三万九千居民的小镇爆发的一场激烈的黑人青年抗暴斗争，是由于一所中学的黑人学生举行争取民主权利的示威遭到反动当局的野蛮镇压而引起的。十六日，在黑人学生举行示威时，反动警察企图用武力驱散他们。示威青年用瓶子、石块和燃烧弹进行了还击。反动当局调来了增援部队更加野蛮地镇压学生。示威学生英勇地开枪还击。在枪战中，一名十六岁的青年被警察打死。"},{"type":"paragraph","text":"面对着黑人群众无比的愤慨，反动当局十七日宣布实行宵禁，并且调来了数百名国民警卫队，帮助警察镇压黑人抗暴斗争。数百名黑人青年，怀着满腔的复仇烈火，不顾戒严令，冲上街头继续同法西斯军警搏斗。英勇的黑人青年狙击手还从房子背后向警察开火，打得警察不敢露头，国民警卫队不得不出动装甲车去支援。在法西斯军警的疯狂镇压下，一百五十多名示威者被捕，一名黑人青年受重伤。"},{"type":"paragraph","text":"黑人青年还在这个市镇的许多地方放了火。目前这个市镇的局势仍十分紧张。"},{"type":"paragraph","text":"澳大利亚工人斗争风暴席卷全国"},{"type":"paragraph","text":"澳大利亚工人阶级罢工斗争浪潮一浪高过一浪，迅速席卷全国。二十日，又有约八十万工人举行罢工。从十六日以来，澳大利亚全国已经有一百三十万人先后参加罢工。"},{"type":"paragraph","text":"这次声势浩大的罢工，是因为反动当局十五日蛮横逮捕维多利亚州电车工会书记而引起的。这位工会干部被捕，是因为他拒绝缴付反动法庭以电车工会在过去几年中举行“未经许可的”罢工为理由对工会判处的八千澳元罚金，并且拒绝反动法庭的其它无理要求。"},{"type":"paragraph","text":"意大利一百八十万农业劳动者罢工"},{"type":"paragraph","text":"意大利一百八十万农业劳动者十六日和十七日连续两天在全国范围举行大罢工，反对资本家的残酷剥削，要求提高工资和充分就业。罢工群众在意大利各个农业地区的中心城镇举行了集会和声势浩大的示威游行。"},{"type":"paragraph","text":"荷兰工人学生同反动警察激烈搏斗"},{"type":"paragraph","text":"荷兰首都阿姆斯特丹的一千五百名学生和青年工人二十日晚举行示威，支持阿姆斯特丹大学学生反对腐朽的资产阶级教育制度的正义斗争。"},{"type":"paragraph","text":"阿姆斯特丹大学的四百多名学生为了抗议学校当局的专横统治，要求改革教育制度，从十六日开始占领了这所大学的行政楼。荷兰反动当局出动了数百名军警，包围了被学生占领的大楼。二十日，警察向这所大楼投掷催泪弹，打伤了五个学生。示威者向无理包围大学的警察进行了冲击。反动警察使用催泪弹、高压水龙对示威者进行镇压，打伤了十多人，并无理逮捕了二十多人。学生和工人们使用了自制手榴弹和烟幕弹英勇地进行了还击，从二十日晚上一直战斗到二十一日凌晨。"},{"type":"paragraph","text":"日本东京大学进步学生英勇坚持斗争"},{"type":"paragraph","text":"为反对腐朽的资产阶级教育制度而坚持斗争十五个月之久的日本东京大学进步学生，十九日举行了声势浩大的集会和示威游行，坚决反对佐藤反动政府和宫本修正主义集团妄图扼杀学生斗争的阴谋。"},{"type":"paragraph","text":"大约三千名进步学生头戴盔帽、手拿木棒，雄赳赳气昂昂地冲进东京大学校园，在这所大学的主楼安田讲堂前举行了大会。几面战斗的红旗又一次升起在安田讲堂的屋顶上，大大地鼓舞了人们的斗志。东京大学进步学生的一位代表山本不顾日本反动警察的追捕，出席了集会并讲了话。他强烈谴责佐藤政府疯狂推行军国主义教育，企图驱使日本青年和学生再次充当侵略亚洲的工具。会场上，人山人海，群情激昂。美日反动派忠实帮凶宫本修正主义集团这一天纠集了一小撮打手，企图破坏大会，但是没有得逞。"},{"type":"paragraph","text":"阿根廷各地学生掀起新的斗争浪潮"},{"type":"paragraph","text":"阿根廷许多城市最近几天内爆发了广泛和激烈的学生示威，抗议翁加尼亚亲美独裁政权镇压学生的暴行。"},{"type":"paragraph","text":"这次学生运动是由于十五日在科连特斯市发生的反动警察镇压学生示威事件引起的。当时，科连特斯市国立东北大学的学生为抗议大学伙食费用急剧上涨，上街示威游行。反动政府出动警察进行野蛮镇压，开枪打死学生一名，打伤学生二十多名。这所大学的学生随即举行罢课，表示强烈抗议。接着，在首都布宜诺斯艾利斯和拉普拉塔、图库曼、圣菲、科尔多瓦、罗萨里奥、雷西斯滕西亚等城市的学生，都纷纷举行罢课，抗议反动当局的暴行。在科连特斯市，成千上万学生和工人十六日举着谴责反动当局的标语牌，上街示威游行。许多商店和企业停止营业，对被反动当局屠杀的学生表示哀悼。图库曼市的示威学生用车辆切断了市中心的交通，用石块反击前往镇压的警察。"},{"type":"paragraph","text":"五月十五日，美国加利福尼亚州伯克利市加利福尼亚大学的学生和附近居民数千人，为抗议反动当局的欺压举行示威。图为示威者在法西斯警察施放的催泪瓦斯面前坚持斗争。 新华社发（传真照片）"}],"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}