{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"炮兵某团党委总结突出政治经验  用毛泽东思想这一强大的思想武器，哺育出成千成万彻底革命的无产阶级战士，使他们不仅在拿枪的敌人面前英勇无畏，而且在不拿枪的敌人面前也坚定不屈。","authors":[],"dates":[{"year":1966,"month":9,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"炮兵某团党委总结突出政治经验"},{"type":"paragraph","text":"用毛泽东思想这一强大的思想武器，哺育出成千成万彻底革命的无产阶级战士，使他们不仅在拿枪的敌人面前英勇无畏，而且在不拿枪的敌人面前也坚定不屈。"},{"type":"paragraph","text":"据新华社兰州十三日电　党委的领导怎样才能坚持突出政治永不转向？人民解放军兰州部队炮兵某团党委认为：根本问题在于遵照毛主席关于政治就是阶级对阶级的斗争的教导，明确树立阶级和阶级斗争观点，狠抓党委成员世界观的改造。只有念念不忘阶级斗争，才能真正认识到林彪副主席突出政治五项原则的伟大战略意义，从而坚定不移地在一切工作中突出政治，用精神战线上的胜利，保证物质战线上的胜利。"},{"type":"paragraph","text":"这个团在两年前工作还比较后进。新的党委班子组成后，委员们决心打个翻身仗，赶上兄弟团。他们学习了林彪副主席关于突出政治的指示，决定大抓突出政治，改变部队面貌，可是一到实际工作中却往往转向。为什么“突出政治一学就通，一做就冲”？开始有人认为是工作安排不当的结果，是急于做好某项工作发生的偏差。许多人不同意这种看法，指出：过去在战争年代带兵，总是首先抓阶级教育，没有多少时间搞军事训练，部队却不断打胜仗，这难道也是工作安排问题吗？"},{"type":"paragraph","text":"他们带着这个问题学习了毛主席关于阶级和阶级斗争的论述，终于认识到：不突出政治，就是忘记了阶级斗争，忘记了人民军队政治建军的根本。在过去战争年代，面对着真枪实弹的阶级斗争，带兵的干部就积极主动地去抓提高人的阶级觉悟的工作，激励广大指战员在战斗中发扬勇敢、不怕死的精神，敢于战胜任何强大的敌人。在全国解放以后，成天跟训练、生产打交道，听不到枪声炮声，看不见剥削压迫，日久天长，阶级斗争观念逐渐淡薄了。所以一提到突出政治出成果，往往只想到炮弹进圈圈，生产超指标，不自觉地把政治第一变成了训练第一，生产第一。"},{"type":"paragraph","text":"通过摆事实、讲道理，他们深深体会到：要使工作不转向，就要高举毛泽东思想伟大红旗，牢记阶级斗争，牢记突出政治。为了担负起中国革命和世界革命历史使命的需要，必须坚持不懈地用毛泽东思想这一强大的思想武器，哺育出成千成万彻底革命的无产阶级战士，使他们不仅在拿枪的敌人面前英勇无畏，而且在不拿枪的敌人面前也坚定不屈。"},{"type":"paragraph","text":"怎样才能坚定不移地突出政治？"},{"type":"paragraph","text":"过去工作中发生冲击政治的苗头时，有的基层干部批评说：“根根不正，梢梢歪。工作转了向，是因为党委成员有私心杂念造成的。”有的党委委员听了，还不服气。后来，他们重新学习了“老三篇”和林彪副主席关于突出政治的指示，具体分析了几次转向前后的指导思想，才认识到自己的工作动机里掺有私心杂念：为了迅速完成生产任务，向领导上“交账”，就只注意了挖渠进度，耕地亩数；怕打靶成绩落在兄弟团后边不光彩，就只注意了抓技术训练。大家还用许多事例说明：私心杂念一占上风，就只注意抓看得见的东西，抓容易见成效、受表扬的工作，把个人所担负的一部分工作强调到不适当的地位，从而冲击了政治。他们深有感触地说：私心杂念是冲击政治的祸根。必须自觉地活学活用毛主席著作，敢于把毛泽东思想当作刺刀、手榴弹，和头脑里的私心杂念打“近战”。只有斗倒“我”字，才能把好突出政治的关。"},{"type":"paragraph","text":"一年多来，这个团党委的成员一方面带着为谁工作、为谁革命等问题努力学习毛主席著作，在自己头脑里不断开展灭资兴无的斗争；另一方面踏踏实实地把突出政治落实到基层。在蹲点中，他们看的是突出政治，帮的是突出政治，总结、推广的也是突出政治的经验。"},{"type":"paragraph","text":"这个团由于处处突出政治，用毛泽东思想去改造人的灵魂，促进人的思想革命化，在精神战线上打了胜仗，因而一年来在革命化、战斗化建设中取得显著成绩，出色地完成了军事训练和农副业生产等各项任务，在物质战线上也打了一个大胜仗。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}