{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"要有所贡献　须加强改造","authors":["刘斐代表的发言"],"dates":[{"year":1959,"month":5,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"要有所贡献　须加强改造"},{"type":"paragraph","text":"刘斐代表的发言主席、各位代表、各位委员："},{"type":"paragraph","text":"我完全拥护周恩来总理、李富春副总理、李先念副总理、彭真副委员长和政协李维汉副主席等向大会所作的各个报告。"},{"type":"paragraph","text":"“政府工作报告”全面地总结了我国人民在共产党和毛主席英明领导下几年来所取得的各方面的伟大胜利。在第一个五年计划超额完成的基础上，在党的社会主义建设总路线的光辉照耀下，一九五八年工农业生产的大跃进和人民公社化运动的实现，是一个极为伟大的实践。通过这个实践，使我们的社会主义事业走上了一天等于二十年的大跃进的坦途。所有这些成就，不仅大大加强了我们祖国的力量，进一步改善了人民的物质和文化生活，增强了以苏联为首的社会主义阵营的力量，显示了社会主义制度比之资本主义制度具有无比的优越性；而且为我国今后社会主义建设事业的更大跃进创造了各种必要的条件。"},{"type":"paragraph","text":"一九五九年的发展国民经济计划，是一个继续大跃进的宏伟计划。由于我们已经取得了高速度发展社会主义建设事业的丰富经验；由于我们更善于运用党的加速建设社会主义的放手发动群众的一整套的“两条腿走路”的方针；并在已有成就的基础上大大增强了我们的物质技术力量；农业方面高额丰产的八字宪法已越来越广泛、正确的执行；干部下乡、上山、下厂矿、种试验田已形成风气；在厂矿中实行两参一改、三结合的制度，已越来越在生产中起着巨大的作用；以技术革命为中心的优质、高产红旗竞赛运动，正在席卷全国；在去年大跃进基础上，大大地增强了广大群众继续大跃进的信心和决心。解放了思想，有利于破除迷信和克服保守思想；所有这些，就是我们能够继续大跃进的保证。归根结底是由于我们有伟大的中国共产党的领导，能够运用客观经济规律来为社会谋福利。我们的社会主义制度，是适应于生产力发展的，一个与生产力发展相适应的生产关系，必然带来经济和文化的高涨。这是一个必然的规律，没有任何力量能够阻挡我们的前进。最近我曾参观视察了十多个单位，其中包括有人民公社、工厂、文化单位等，所有这些单位，没有一个在一九五八年的生产不是一倍、两倍，以至三、四倍地增长的，并在去年跃进的基础上，增加了设备，训练了技术力量。从第一季度的生产情况看，超额完成一九五九年的计划指标，都是不成问题的。特别是人民公社的男女社员们，由于生产成倍地增长，百分之九十以上的社员去年都增加了收入，而且增加得很多，其余也不少于过去的收入。尤其举办了各种集体福利事业，普遍实现了“吃饭不要钱”，得到了最可靠的社会保险。还能按自己劳动的情况按月得到工资，所以不论男女老幼没有一个不欣欣然有喜色，干劲冲天，更加对自己幸福的前途有了坚定的信心。我看到有一户社员在自己门口的春联上写着；“锦绣前程无限好，铁打江山六亿兵”。这充分表现出解放了的中国人民豪迈英勇的心情。"},{"type":"paragraph","text":"帝国主义者、尤其美帝国主义者千方百计想抹煞我国大跃进的成就，甚至诬蔑我们的人民公社。这正如周总理指出的：“因为他们知道，这个事实不可免地要增强全世界人民对于社会主义优越性的信念，加深人们对于资本主义制度的怀疑”。但事实是抹煞不了的，历史前进的车轮是没有任何人能够扭转的，美帝国主义者想用战争边缘政策来扭转自己的摇摇欲坠的颓势，但是，事实的发展只能走向它的反面，“搬起石头打它自己的脚”。美国侵略者想赖在台湾不走是不行的，中国人民一定要解放自己的领土台、澎、金、马，来最后完成祖国的统一。"},{"type":"paragraph","text":"我完全拥护政府对于平息西藏叛乱的措施。保卫祖国统一，平息西藏叛乱，完全是中国的内政，不容外人干涉。可是在达赖喇嘛被叛国分子劫持到印度后，印度某些扩张主义分子，公然作出许多荒谬绝伦的言行，我们要严正的警告这些违背印度正义人民意愿的扩张主义分子，他们应该睁开眼睛看看现实，他们想继承英帝国主义过去对西藏的政策的时代，已经永远不复返了。解放了的中国人民一贯执行和平共处政策，但决不是软弱的表现，他们应该看清楚点。"},{"type":"paragraph","text":"代表们！委员们！我们祖国的面貌，在迅速地改变，真正是一天等于二十年的飞跃地发展。作为资产阶级分子和民主党派的成员来说，在这样飞速发展的形势面前，还有许多地方不相适应。为了更好的团结不同的社会力量来为社会主义事业服务，实有加速进行自我改造的必要。我们只有深刻认清改造和服务的关系，勤勤恳恳、努力学习马克思列宁主义和毛主席的著作，切实在工作中向工人阶级和劳动人民学习，彻底改造立场、改造思想、争取在社会主义建设事业和反对国内外敌人的斗争中作出应有的贡献。末了，让我们响应大会的号召，在党的坚强领导下，用完成和超额完成一九五九年国民经济巨大跃进的步伐，来迎接伟大的建国十周年！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}