{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共四川省委办公厅秘书处印发“关于泸州专区在整顿巩固人民公社工作中几个问题的检查报告”","authors":[],"dates":[{"year":1959,"month":9,"day":9}],"is_range_date":false,"parts":[{"text":"中共四川省委办公厅秘书处印发“关于泸州专区在整顿巩固人民公社工作中几个问题的检查报告”","type":"title"},{"text":"印发到会同志各一份阅并讨论。看来泸州专区在公共食堂，自留地，猪分散私喂几个部下上的右倾机会主义错误，是全专区性的，是从上而下的，是有不约而同的共同主张的，是直到现在还未基本上纠正的，很值得展开讨论，并且要继续采取必要的措施才能纠正过来。","type":"paragraph"},{"text":" 井泉九月二日","type":"paragraph"},{"text":"根据我们在泸州专区半年来看到的情况，地、县委领导干部的干劲还是大的。对生产工作始终抓得很紧，没有松劲。地委、县委领导同志除开会外，经常深入基层，深入群众检查和帮助工作，有的和群众一起劳动和种试验田种田，工作作风是比较深入的。对中央、省委关于整顿并巩固公社的指示及生产措施、技术规格的指示执行一般是认真和积极的。对于粮食征购任务及其他上调任务也是用最大的努力力争完成。三、四、五月间在部分地区粮食紧张的情况下，地、县委积极设法解决，因而使群众生产情绪未受大的影响，顺利地渡过了春季粮荒和夏季粮荒。小春和早稻收获后，对粮食的保管使用抓得及时，抓得很紧。去年一度发生的一部分干部中的强迫命令作风在整社中也认真地实事求是地加以纠正，而未伤害干部的积极性，现在大多数的干部的工作作风大有转变。我们检查团的同志认为以上是完全可以肯定的。","type":"paragraph"},{"text":"但在五月上旬以后的一个时期内，地、县委对公共食堂、自留地、猪支喂养等几个重大问题处理不当。现在根据我自己看到的情况及各县工作组的汇报，综合报告如下。","type":"paragraph"},{"text":"一、关于农村的公共食堂问题","type":"subtitle"},{"text":"在五月上旬之前，全区大部分食堂是巩固的，存在的问题也在整社中逐渐解决，管理制度亦逐渐有所改善，因而多数群众是满意的。垮了的只有极少数（约占全部食堂的百分之十五），其中有的是地委工作组作试验时解散了的（如纳溪县红旗公社向阳管区），有的是基层干部自行解散了的，但大部分公社干部没有解散的打算，且积极克服困难改进管理加以巩固。","type":"paragraph"},{"text":"五月上旬省委在重庆召开地书会议后，地委召开了县书会议讨论了公共食堂问题，方针是解散（布置的细节，因工作团同志均未参加，故不很了解）。会后，各县都布置了解散食堂的工作，说口粮、烧柴困难（实际上当时小春正在收割），强调公共食堂浪费粮食，是“贪污盗窃的漏洞”，强调办食堂的困难，强调分户吃饭的好处，有的否定食堂在目前粮食困难的情况下的优越性，认为在目前生产不发达的情况下办食堂没有优越性，“公共食堂虽然优越性多，我们现在优越不起”，“不解散食堂才是傻子”，“食堂是个包袱”，要使食堂“名存实亡”。有的县委说暂时停办（叙永），有的县委说办的好要继续巩固（富顺，其他县委有的连这句话也未说。为了解散食堂，各级党委都召开了紧急会议，层层布置，打通思想，限期强制解散。有的公社干部要求“三天准备，七天散完”（富顺童寺公社），有的区天天统计解散数字，作为成绩上报（富顺代寺区委办公室）。一部分区社干部则乘风兴浪，夸大公共食堂的缺点，强调分户吃饭的好处，有的则说：“分散吃是小强盗，集体吃是大强盗。”（代寺区一个干部）。许多公社把食堂蔬菜地分给社员，作为个户使用地。许多公社把食堂养的猪也分给社员，有的公社把食堂的家俱、用具退给社员，个别管区为截去恢复食堂的后路，把灶也挖了（富顺县赵化区）；甚至恐骇社员“不回去煮饭就不给发口粮”（富顺代寺公社）。在这“一风吹”的布置下，隆昌散了百分之九十八点七二（包括以前垮的一部分），富顺散了百分之七十五点五（原垮的在外），合江散了百分之六十三（包括以前垮的），叙永散了百分之七十五（包括以前垮了的少部分），泸县、古蔺散了大部。只有纳溪散的较少，该县县委布置这一工作时虽然也说了一些分户吃饭的好处，但认为“这样大的问题应该和干部、和群众商量一下，不愿散的要等待，不要强迫解散”。有了这几句话就给下边干部留有余地，因此有的公社（如护国公社）就没有执行，绝大部分的食堂（百分之九十六）保留下来了，其他公社虽然散了大部分或少部分，但蔬菜地、食堂养的猪和食堂的家具没有分散，因此一经群众讨论，很快就恢复了。其他各县，也有部分的区社党委对此措施加以抵制而坚持未散，如合江保存了百分之三十七，叙永有两个区大部未散，另一个天池公社一个也未解散，泸县来龙公社保存了百分之四十九，等等。","type":"paragraph"},{"text":"解散食堂是违反大多数（百分之八十以上）群众意志，损害大多数群众利益的，因此解散后引起群众的不满、恐慌和思想混乱。贫苦农民恐慌的说：“把我们撵出不管了，不晓得政策还要怎样变化！”（叙永马岭公社）。富顺县摊子头食堂十六户社员集体写决心书要求支书批准恢复食堂；中石公社火车管区第三生产队老社员张仁寿向支书诉苦“有了食堂刚才摆脱了上吨不接下吨的困难，现在要解散，今后怎么办！”第四生产队贫农郭一兴听说食堂解散气愤的将自己的碗拿来打烂了。叙永马岭公社一个生产队的妇女在晚间围住县委书记大吵大闹，不愿回家吃饭。食堂解散后单身汉找不到地方吃饭，妇女出工时间减少，吃饭时这家吃了那家没吃，出工时你等我、我等你迟早不齐，队长调工困难，减少田间劳作时间，队长开会喊人也喊不拢来，妨碍生产是很大的。在政治上也有损害，恢复时落后的社员说：“共产党东抓一把、西抓一把，今天叫集中，叫明天分散，后天又叫集中，不知道搞些啥子”（叙永县马岭公社），有的富裕农民则乘机谩骂“原来集中优越，把粮食整光了又说分散吃优越”“孙悟空七十二变化，共产党七十三变化”（叙永马岭公社）。区社干部则感到一时分散一时集中，抱怨说“以后执行上级指示不要太积极，太积极反而增加麻烦。”（叙永马岭公社）","type":"paragraph"},{"text":"五月二十二日省委发现这一严重情况后，当即严肃指出，这是右倾，责令地委第一书记限期恢复。过了几天省委又发现隆昌县解散食堂后，一群社员和个别干部坐火车到内江市抢购食品，即由省委书记亲自打电话批评地委，限七天内将食堂恢复起来。并严厉指出：富裕农民干部搞垮食堂，其目的是企图搞垮人民公社，反对社会生义，因此对抵制恢复食堂的干部要给以严厉批评，对搞垮食堂而又带头抢购食品的坏分子，要立即逮捕。（大意）","type":"paragraph"},{"text":"接着，地委即召开电话会议并立即召开县书会议，决定限期七天内恢复。各县委也按照地委布置，进行了恢复工作。之后，一部分食堂经过群众讨论很快就恢复了。（80％左右的社员愿意恢复）至七月底的统计，各县的食堂恢复情况如下：","type":"paragraph"},{"text":"纳溪：今年一月间有食堂约二千九百七十五个，参加食堂的户数为百分之九十九点二，现在有小食堂（一个生产小队一个食堂）为四千零六十个，参加食堂的户数约为百分之八十四，约有百分之十五左右的生产小队未建立食堂，现有食堂四千零六十个中有农忙食堂（只有主劳参加）七百零六个。","type":"paragraph"},{"text":"合江：保留的和恢复的占原有食堂百分之六十五。","type":"paragraph"},{"text":"叙永：六月底保留和恢复到原有食堂的百分之七十三。七月中下旬检查，食堂还有陆续垮的，现有食堂略低于此数。","type":"paragraph"},{"text":"古蔺：保留和恢复的不到二分之一。白沙区原有食堂四百三十八个，现有食堂一百四十六个，占原有的百分之三十三。","type":"paragraph"},{"text":"富顺：现有食堂占原有食堂的百分之五十四点一左右。沿滩公社原有食堂一百一十六个，现在除六个蔬菜组的食堂还存在外，其余没有恢复。","type":"paragraph"},{"text":"隆昌：原有食堂四千七百六十三个，七月初恢复到二千四百六十七个，占原有食堂的百分之五十一点八，七月底下降到一千九百八十八个，占百分之四十一点七。","type":"paragraph"},{"text":"泸县：根据工作组计算，有食堂的生产队不到二分之一。较好的来龙公社，百分之七十四点五的生产小队有食堂。金龙公社六月底只有百分之十二点一的生产小队有食堂。云龙公社大水管区七月初没有一个食堂。","type":"paragraph"},{"text":"现在有的食堂，纳溪县每个食堂有蔬菜地。一部分食堂蔬菜多，不但吃得多，还出卖一部分换油盐调料，而且社员自留地少，社员个户喂的公有私喂猪和私有猪很少，因此大部分食堂是巩固的。其它各县的食堂具有同纳溪同样情况的，也比较巩固。但一部分很不巩固。一部分食堂解散时把蔬菜地也分给社员了，少数食堂原来就没有蔬菜地，因此食堂恢复后没有蔬菜吃，食堂只管煮饭，社员在食堂领饭回家再加上自留地的蔬菜再煮一遍，浪费时间，社员感到不便。而且食堂有一部分是半日食堂（只在食堂吃一顿或二顿、在家吃一、二顿）或农忙食堂，（主劳在食堂吃，副劳及老弱在家里吃）这种食堂也是不巩固的。还有一部分生产队公有私喂猪和私喂猪多，在食堂吃饭沼水不能解决，因此也影响食堂的巩固。","type":"paragraph"},{"text":"一部分食堂没有恢复的原因：（一）下边干部对上级党委先说解散好，后来又叫限期恢复有埋怨和消极情绪，不积极执行。少数干部有右倾思想，不愿恢复食堂，不主张集体吃饭。（二）许多食堂的家具已拆散返归社员，蔬菜地分给社员，甚至灶也拆了，食堂房子也分给社员了，现在恢复感到困难很多。（三）食堂没蔬菜，社员个人有蔬菜，社员个人有蔬菜，部分社员感到在食堂吃饭无菜不如在自己家里好，因此不愿恢复。（四）古蔺县部分地区去年粮食损失大，今年口粮有些困难，贷粮不能完全解决问题，而大部分社员家中存有粮食，暂缓恢复可以减少政府的贷粮，而且解散时口粮已发给社员，不好收回，要等这部分口粮吃完后再恢复。（五）很少一部分高山地区（如叙永、古蔺山区）社员居住很分散，二十几户的小队集中办一个食堂，集体吃饭，生产都不方便。（六）最主要的是地、县委虽几次督促迅速恢复食堂，但由于领导上思想不够坚决，因而对部分干部的消极抵触情绪和右倾思想没有批判或批判不力。再加上在恢复过程中，对各种困难问题的解决缺乏具体措施，因而恢复很慢，已经恢复起来的，也有少部分时合时分，不大巩固。","type":"paragraph"},{"text":"七月下旬地、县委均号召大力发展蔬菜，使食堂有菜吃，同时有储备，以巩固食堂和恢复食堂。泸县、古蔺等县准备秋收以后全部恢复。","type":"paragraph"},{"text":"二、关于自留地（个户使用地饲料地蔬菜地）问题：","type":"subtitle"},{"text":"一月间四级干部会议时，隆昌县委提出要给社员划一些蔬菜地，当时地委只确定屋前屋后的空土可以由社员自己种，不同意另划自留地。后来发现并不是每户社员都有屋前屋后的空地，又确定少划一些使用地（一般每人零点零二至零点零三亩）。并规定只种蔬菜、瓜豆早熟作物及青麻、烟叶等。五月上旬地委在布置解散食堂及普遍推行私人养猪和公有猪私养办法的同时，为解决个户养猪的饲料，又规定按人口规划使用地，使个人自种自收的土地恢复到高级社自留地的水平。这个指示下达后，纳溪、古蔺没有即时执行，（不久地委就纠正了，故以后未执行）其他各县大部分公社划拨了。如叙永规定每人增加零点零三亩（二方丈），隆昌每人零点一亩左右，富顺每人增加到零点二亩。五月底地委决定社员的使用地饲料地收回。收回的办法是：（一）收回归社；（二）评记工分，包产归社，超产归自己；（三）转为公有私喂猪的饲料地。传到基层后，干部感觉为难（划拨不久又要收回，变来变去），部分群众抵触更大。而且已经播种，多数作物已快成熟，故实际收回的少，多确定在收获后收回。过多的划拨自留地，经省委批评以后，地委又确定公有私喂猪划拨饲料地（一般猪零点一亩到零点二三亩，母猪零点二五亩到零点三三亩，各县规定不同，古蔺划的较少），将第一次、第二次划拨的使用地均转为饲料地。这样作没有喂猪的户使用地收不回来，喂公有私喂猪多的户，公有私喂猪多的队，还得增拨饲料地，实际上划给个户种的地总数反而增加了（一部分公社没有增加这种饲料地，因社里的土不多了）。","type":"paragraph"},{"text":"据我们了解：第一次划拨的少量使用地，其中一部分占用的是屋前屋后地角沟边的空土，一般的占用耕地不多；种的多是瓜、菜、四季豆、烟叶子、青麻以及早熟作物之类，在春夏青黄不按时及工资发的少的情况下确实解决了一部分口粮及补助零用钱，群众满意。数量少，而且在使用地土的劳动时间有限制，多在晚间作，对集体生产有影响，但影响还不大。而且有的生产队使用地未拨给私人种，而是集体种、集体吃用（如纳溪上马公社有一个生产队，护国公社有一个作业组，合江虎头公社有一个管区就是这样作的）。","type":"paragraph"},{"text":"以后个户的使用地（蔬菜地）划的多了，和公有私喂猪也划饲料地，其消极作用就显著了：","type":"paragraph"},{"text":"（一）占耕地面积多了，超过了高级社时自留地的数量。如隆昌县胡家区光荣公社社员使用地饲料地占全社土面积的百分之五十点五七，占田土耕地面积的百分之七点四五。富顺县板桥公社四管区每人划使用地猪饲料地各一分，共占土面积的百分之四十九点九，占田土面积的百分之十五点一。这种情况相当普遍，而且公有私喂猪越发展，占的土地越多。","type":"paragraph"},{"text":"（二）社员对个人的使用地、猪饲料地的经营管理越来越积极，对集体生产关心少了。在出工上一般是不仅早晚休息时间搞自己的地，而且有的社员白天出工时间也在经营自己的地。据隆昌县胡家区光荣公社的调查：每天作社里的活路实际六个多钟头，作自留地的时间五个钟头，而且社员的肥料多投在自己地里，不再给社里投肥料了。六、七月间抗旱中社员对自己的地里的作物到处找水浇灌，对社里庄稼却不积极浇灌。有的社员在肥料方面，上等肥料不肯投给生产队，甚至有人把尿桶也放在屋头，有了尿水就用在自己地上。队长调工也感到困难。“当饲料地拨给社员栽种和生猪下放以后某些社员的自私心又在抬头。有的不顾集体只顾个人，有的甚至损害集体、服从个人。具体反映在生产上不服从生产队的统一安排，半天不出工，甚至整天都不出工，光按到自己的几升饲料地整。有的队又发现了社员与生产队争肥抢肥，个别甚至还不等到天亮就去挑队里已经包了的肥料供个人饲料地使用。结果社员饲料地的各种作物长得绿油油的，而队里的高粱栽了半个多月却没有肥料*（扌焉）。”（地委检查组在隆昌李市公社的调查），合江部分社员反映：“使用土是自己的，社里的（庄稼）作的再好自己也得不到好多”。一个社员说：“我身在社内作活路，但心都在使用土上”。部分基层干部对过多的划拨个人使用地有意见，他们说：“去年才割掉私有尾巴，为啥今年又栽上了。”“锅头（集体）没得，碗头（个人）那里来”。","type":"paragraph"},{"text":"（三）自己有地种蔬菜吃，对生产队集体蔬菜地的经营就不热心，因此影响了食堂的巩固。","type":"paragraph"},{"text":"（四）公社的粮食征购任务是按田面积分配的，使用地饲料地多了，集体经营的土地负担就相对的增加了。","type":"paragraph"},{"text":"三、关于猪的喂养形式","type":"subtitle"},{"text":"五月上旬地委在布署解散食堂下放猪支给生产队的同时，又布置将一部分公有公喂猪退还社员私人，可以公有私喂，也可以私有私喂。会后并开电话会议加以催促。这个指示随同解散食堂的指示一齐下达到基层后，部分公社干部思想不通，不愿执行，只分散了少部分；大部分公社将大部分食堂喂的和养猪场喂的猪很快的就分散给私人；不但小猪病猪退还私人，而且好猪肥猪母猪也有一部分分散给私人喂养。一部分是公有私喂，一部分是私有私喂，一部分只是分散，未说明是私有或公有。后来地委根据省委的养猪指示，又指示各县将私有私喂猪改为公有私喂，并且对私有猪加以限制（不划饲料地不再分给猪儿子）。到七月底的情况是：纳溪因为没有完全执行猪支退还社员的规定，认为主要形式还是公有公喂，只允许分散给私人一小部分。传到基层后，部分公社、管区干部不愿分散，有的公社党委书记提到省委六级干部会议上李政委总结时说猪退还给私人是倒退，故执行不积极，由于以上原因，故就全县说来，公有公喂猪能占大部分，由食堂、专业养猪户和养猪场喂养，私有猪和公有私喂猪均占很小比例。其他各县一般都把退还给私人的大部分猪转为公有私喂。因此除少数区和少数公社公有公喂猪仍占多数外，多数区和多数公社公有私喂猪占多数或占很大比重，公有公喂猪占少数或略多于公有私喂猪，私有猪均占极少数。只有极少数区和公社私人猪占多数（只发现富顺县板桥区一个区和一个公社）。","type":"paragraph"},{"text":"据各县委的统计材料及省委各工作组了解的情况如下：","type":"paragraph"},{"text":"富顺：童寺公社公有猪占百分之六十五，公有私喂猪占百分之二十八，私有私喂猪占百分之六点九。板桥区公有猪占百分之十五点二，公有私喂猪占百分之十五点八，私有私喂猪占百分之六十九点三。沿滩区仙市公社公有猪占百分之三十四点四，私有猪占百分之六十五点五。","type":"paragraph"},{"text":"隆昌：县委的统计是公有公喂猪占多数，工作组到的七个公社，有的公社公有公喂猪占多数，有的公社公有私喂猪占多数，私有猪均占极少数。如胡家区公有公养猪占百分之四十，公有私养猪占百分之五十八点八，私有私养猪占百分之十。","type":"paragraph"},{"text":"合江：公有私喂猪占多数，私有猪只占百分之四左右。旭照公社公有公喂猪占百分之二十三，公有私喂猪占百分之七十六，私有私喂猪不到百分之一。","type":"paragraph"},{"text":"泸县：来龙公社（最好的公社）公有猪占百分之八十三点五，公有私喂猪占百分之十，私有私喂猪占百分之六点四。金龙公社公有公喂猪占百分之三十七点六，公有私喂猪占百分之四十八点五，私有私喂猪占百分之十三点九。","type":"paragraph"},{"text":"叙永：公有公喂猪约占百分之五十左右，公有私喂猪占百分之四十左右，私有猪不到百分之七（因当时养猪关系尚未完全确定，这只是个概数）。马岭公社：七十斤以上的猪占百分之三十属公有公喂，其余大部分属公有私喂。后山公社：公有公喂猪占百分之十一，公有私喂猪占百分之八十三，私有猪占百分之六。","type":"paragraph"},{"text":"古蔺：白沙区公有公喂猪百分之二十二点四，公有私喂猪百分六十八点七，私有私喂猪百分之八点九（公有私喂猪内包括少部分养猪户按月评工分的，我意也算公有公喂猪，因此公有私喂猪少于这个比例，公有公喂猪大于这个比例）。","type":"paragraph"},{"text":"据我们调查：群众愿意喂公有私喂猪，一部分也确实喂的好。因为公有私喂猪个人利益大。不但可以除本分成、多吃肉、多积肥卖钱，而且多划拨饲料地，饲料地除种饲料外，另种粮食、蔬菜，可吃可卖。猪的肥料虽然规定了每月交队的数目，实际上因自己使用地、饲料地多，于是将大部分或相当一部分肥料施到自己个体种的土里去了。因此，这种喂猪的办法如果在以公有公喂为主，在巩固公有公喂猪的前提下作为一种辅助办法是可以调动社员的积极性，促进猪的发展的。但由于过份强调公有私喂的好处，而且过多的划饲料地，公有私喂猪比重过大，则产生不好的后果。","type":"paragraph"},{"text":"（一）削弱了公有公喂猪的比重，将巩固公有公喂猪放在次要的地位，因此有的干部对集体喂猪不积极领导，有畏难情绪。有的公社有食堂的也不喂猪，沼水由社员挑回家去喂个人的猪；食堂尚未恢复的当然不集体喂猪了。","type":"paragraph"},{"text":"（二）公有公喂猪少，生产队收益少；公有私喂猪多，生产队也分成不多，不利于巩固公社。","type":"paragraph"},{"text":"（三）个户喂猪多，不利于巩固食堂。","type":"paragraph"},{"text":"（四）个户饲料地占土过多，减少集体生产的土地。","type":"paragraph"},{"text":"（五）更严重的是社员个人养猪收益大，饲料地收益大，再加上使用地多，也收益大，三项合起来个体生产的收益比重过大，因此对集体生产就不够热心了。隆昌光荣公社二管区八小队十二户养猪户（全队共十五户），预计今年一年的总收入为二千三百七十元零五角，其中个体生产的收入占一千二百零四元七角，占总收入的百分之五十一。一般户个体生产的收入和集体生产的收入各占一半上下，个别户个体生产的收入占将近百分之八十的比重。这样，富裕户对发展个体经济越来越积极，对集体利益就越来越不关心了。这个队也许是特殊情况，但过份强调个户生产的积极性是必然要产生这个结果的。","type":"paragraph"},{"text":"为什么会发生这种情况？这与地委的指导思想有极大的关系。去年冬天猪子归社集体喂，死亡损失了一部分，地委领导上对这种死亡损失的原因不具体分析，主要归罪于集体喂猪的办法，因此对集体喂猪不很热心，巩固扶持不够，而对个户喂猪很感兴趣，对公有私喂的办法大加提倡。","type":"paragraph"},{"text":"以后地、县委已感到公有私喂猪过多与省委的养猪方针不符，但因各种形式多已确定，如果再加变动收回公有公喂，干部会感到变来变去不好办，养猪户也会有抵触情绪，对猪的发展也会有损失。因此确定关系已经确定的可以不变，公社应积极发展集体养猪，不再发展公有私喂猪和私有猪，使公有公喂猪逐渐增加比重。我认为在目前情况下，这种权宜办法也是可以的，但应根据省委规定，公有私喂猪不拨饲料地，在秋耕前收回。","type":"paragraph"},{"text":"×          ×           ×","type":"paragraph"},{"text":"解散食堂、多划自留地，公有公喂猪过多的分散给私人喂养以及将生产队划的过小（另报）这几个重大问题的处理，我们认为是一种程度不同的右倾思想的反映。四、五月间部分地区小麦减产，部分公社口粮紧张，以及其他种种原因（如个别县天干缺水，中稻栽上土等）部分群众有些意见，一部分富裕中农和富裕中农出身的干部就乘机攻击密植措施，攻击人民公社，说什么“公社不如高级社好，高级社不如初级社好。”主张单干，反对集体，夸大口粮困难，反对公共食堂，要求猪支退还个人，反对集体喂猪等等对集体事业消极，对集体生产怠工，（具体情况已送材料）领导上一方面感到这是一种邪气，对生产有影响也曾予以批驳；另一方面在一定程度上却受了这种思想的影响，向这种坏思想作了这几项让步的措施，企图采取这些措施来调动他们的生产积极性；同时对个体生产的积极性考虑的多，对个体生产影响集体生产的消极性则考虑的少，因此对个体生产的积极性强调的有些过分，有的负责干部向下级干部宣传所谓“黄猫黑猫，捉着老鼠就是好猫”，把集体生产和个体生产相提并论。这种向富裕中农思想让步的结果，从集体阵地上退却的结果，不是提高了群众对集体生产的积极性，相反的是更助长了富裕中农和富裕中农出身的干部的右倾思想，他们得寸进尺，邪气更加上升，于是在七月中旬个别公社的生产队出现“包产到户，以产评分”的情况（纳溪合面公社，叙永天堂公社），个别公社的社员提出“把田划到各家各户，不管我们怎样作，反正完成公粮统购就行了的要求，（叙永马岭公社）。隆昌光荣公社有些生产队除把旱地作物包工到户外，劳强户要求把水田管理也包工到户，除犁田车水换工外，完全取消集体劳动。合江佛荫公社有的生产长主张把队内所有的土划给个人耕种。古蔺小水公社一个落后的党员说：“看这个样子还不如把土地也下放到户。以上就是这种严重的右倾思想的反映。当然这都是个别情况，但发展下去，对巩固人民公社是极为不利的。","type":"paragraph"},{"text":"应当说明：当地委、县委讨论决定这些措施时，省委工作团的团、组长同志有的正在成都开会，有的在农村集中力量帮助算账工作，多数都没有参加决定这些措施的会议。这些措施传到公社时，有的同志及时向县委提出了反对和怀疑意见并向省委反映，有的在自己工作的公社不执行这些决定，有的工作组在离开县委、地委时对这几个问题也向县、地委提出了意见。但个别组长参加了县委会议，错误的认为这可能是省委的决定，（当时邓书记刚从省委开会回来）没有提出怀疑意见，有的同志思想混乱，不置可否，没有向县委提意见，也没有和公社商量停止执行。因此这些同志对以上错误的措施也负有一部分责任。当工作团回机关总结工作时已作了初步检查，我们已予以批评。","type":"paragraph"},{"text":" 省委整社、生产检查团泸州分团安  法  孝九月一日","type":"paragraph"},{"text":"注：这个材料文字很乱。个别细节可能与事实稍有出入，个别小问题的分初判断上也可能有不够恰当的地方。但我们在整理这分材料时，采取了严肃慎重的态度，反映情况务求客观，务求真实，不致低估成绩夸大缺点。如发现错误将及时予以修正。","type":"paragraph"},{"text":"来源：中共四川省委办公厅秘书处印  一九五九年九月九日","type":"paragraph"},{"text":"（共印1300份）","type":"paragraph"}],"comments":[],"origin":"四川省某档案馆","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}