{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"挡不住的洪流","authors":["兰耀东","萧振荣","魏秋星","龚树河"],"dates":[{"year":1979,"month":2,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"挡不住的洪流"},{"type":"paragraph","text":"河北省国防工业办公室  萧振荣  石家庄红旗纺织厂  魏秋星"},{"type":"paragraph","text":"河北省建二公司综合加工厂  龚树河  石家庄日报社  兰耀东"},{"type":"paragraph","text":"敬爱的周总理与世长辞的噩耗传到一○一七所，哭声四起，人们吃不下饭，睡不着觉。更使人心碎的是“不准悼念周总理”。这是为什么？人们擦干眼泪，在思索。"},{"type":"paragraph","text":"对“四人帮”篡党夺权的狼子野心，一○一七所的广大群众早有察觉，早有斗争：当科研战线遵照毛主席和周总理的指示，实现了重大科研项目，在国防现代化上取得成就的时候，张春桥却在一篇文章里叫嚣：“卫星上天，红旗落地”，人们拍案怒斥；对所谓“三株大毒草”，人们越“批”越加看清了“四人帮”陷害忠良的秦桧之心。在悼念周总理的日子里，当上面通知要从橱窗上取下周总理的照片时，所工会负责人坚决地回答：“开除我的党籍，我也不取！”《文汇报》两篇把矛头指向周总理的毒文发表后，八室技术员张好国同志愤然把它剪下，用红笔勾出，以《〈文汇报〉要干什么》为题，把这份大字报贴在办公楼前，向“四人帮”公开宣战……"},{"type":"paragraph","text":"对国家命运的担忧，对周总理的深切怀念，对"},{"type":"paragraph","text":"“四人帮”的切齿之恨，人们心中的愤懑之情再也压抑不住了。"},{"type":"paragraph","text":"三月二十八日，八室王作祥同志接到电话：“我是郭庭满，身旁还有周玉琴、尹雪君、张银凤和二车间的工人同志们。清明节快到了，咱们给周总理送一个花圈吧……”说到这里，话筒里的声音哽住了，王作祥的眼圈也红了。"},{"type":"paragraph","text":"王作祥和陈双全立刻勾画了一个花圈草图来到木工房。老木工梁师傅听说是给总理做花圈，立刻选出最好的木料，帮助钉好了木架。四月一日，高三米的木架立在两座试验楼间的广场上。顷刻，这里成了全所注目的中心，不用组织，不用传唤，人们有的采来苍翠的松枝，有的送来轻纱般的棉纸，有的捧来总理的遗像。人们含着泪水，扎起了一朵又一朵小白花。经过一天和一个通宵，大花圈扎好了。"},{"type":"paragraph","text":"四月三日，苍天与人同悲，绵绵细雨洒个不停。上面的“电话通知”下来了：“清明节不准送花圈，更不准上街！”越是不准，越是阻拦，大家越不听那一套：“花圈不上街，表达不了我们对周总理的心意！”下午三时，上班的同志陆续涌向一号楼前，同志们抢着抬起花圈，自动列队，准备出发到烈士陵园。这时，上级又是电话，又是派人来阻止群众送花圈，广大群众气得两眼冒火，异口同声地说："},{"type":"paragraph","text":"“别管他，抬！”花圈抬起来了，愤怒的人流冲破种种阻挠，浩浩荡荡庄严肃穆地出发了。"},{"type":"paragraph","text":"队伍刚走上街头，人们便潮涌过来，车辆为它让路，过路群众不时加入队伍。这队伍，宛似阻挡不住的革命洪流，在石家庄的土地上奔腾向前。当队伍行进到烈士陵园附近时，一位同志跑来告诉：“烈士陵园刚进去了部队、警察，怕要出事，请你们注意。”同志们坦然地说：“我们给周总理送花圈，正大光明，人民军队和警察不会伤害我们！”"},{"type":"paragraph","text":"经过一番交涉，陵园大门打开了。一进陵园，人们明显地感到气氛同往日不一样，里面戒备森严。大家秩序井然地走在陵园的大道上。苍松向他们点头，冷雨为他们拂面，革命烈士的忠魂鼓舞他们迈着坚定的步伐。他们来到灵堂前，向周总理遗像敬献了花圈。满腔悲愤，变成壮烈的誓言：“敬爱的周总理，不管遇到什么样的狂风恶浪，我们都要坚决同赫鲁晓夫式的人物斗争到底！我们要继承您的遗志，早日把我国建成现代化社会主义强国！”这是告慰周总理的誓言，也是声讨“四人帮”的檄文。"},{"type":"paragraph","text":"这天晚上，所电影组找来了周总理访问朝鲜的纪录影片，赶制了悼念周总理的幻灯，在广场上为全所职工和家属放映。整个放映过程，人们都沉浸在啜泣之中。"},{"type":"paragraph","text":"四月五日，五室党支部几位同志在办公楼前专栏上，贴出了毛主席诗词：《七律·和郭沫若同志》、《蝶恋花·答李淑一》，用巧妙方式鞭挞了“四人帮”。四月七日，天安门广场事件被宣布为“反革命事件”，“四人帮”穷凶极恶地向人民猛扑了过来，远在石家庄的一○一七研究所的广大群众经受了一场严峻的考验。"},{"type":"paragraph","text":"办公楼前，所里的帮派体系人物贴出了“坚决镇压现行反革命”的大标语。他们向“四人帮”写黑信，说一○一七所革命群众清明节有六百多人给周总理送花圈，“反革命气焰十分嚣张”。他们威逼所党委把去陵园送花圈定为反革命事件。上级也纷纷派人追查他们送花圈与天安门事件的联系，要所里交出这次行动的后台、组织者。一○一七所被定为重点清查单位。一时惊涛翻滚，黑云压城。"},{"type":"paragraph","text":"但一○一七研究所广大群众是硬骨头，他们在高压下不低头、不屈服。上面让有的同志作检查，这些同志不检查，义正词严地说：“我们追悼周总理无罪，别的我们不知道！”七·二一大学负责人张友杰清明节曾在天安门广场拍了照片，抄了诗词，有关部门让他交出来，他宁可烧了也不交一张。在追查面前，王作祥和陈双全这一对亲密的战友争担风险。老王说：“我是共产党员，他们要追组织者，我去承担！”老陈说：“不，我是非党员，没有开除党籍之忧，还是我承担。”陈双全的父亲，是退休老工人，听说追查送花圈的事，对陈双全说：“假如你因为给周总理送花圈被打成反革命，我为你把孩子养大成人。”工会负责人马元福受到帮派体系一伙人的围攻，可威胁、恐吓压不倒他。有多少群众冒着被株连的危险，来到他的办公室，或无言地站上片刻，或默默地同他握一握手。是啊，阶级情谊，真诚的支持，何须用语言来表达呢？所党委和广大群众有共同的心情，在关键的时候，顶住了上边的压力，保护了送花圈的同志。跟随毛主席、周总理革命多年的老干部、一○一七研究所党委书记徐梓人，在追查紧张的日子里，对送花圈的发起人之一郭庭满同志说：“老郭，不要有压力，有事党委负责！”短短几句话，给郭庭满多么大的勇气和力量啊！"},{"type":"paragraph","text":"是的，奔腾不息的革命洪流，谁能阻挡得住呢？"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"河北文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}