{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"领导职工群众过进步的生活","authors":["裴达"],"dates":[{"year":1955,"month":5,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"领导职工群众过进步的生活"},{"type":"paragraph","text":"裴达"},{"type":"paragraph","text":"在旧社会里，工人生活堕落的现象是相当普遍的。根本的原因，是政权和企业都掌握在反动统治者手里，工人受着残酷的剥削和压迫，过着牛马不如的生活，精神上受着极大的摧残。许多工人看不到光明，找不到出路，甚至连结婚都不可能，所以只好用酗酒来消愁解闷，用赌博来寻找意外的财源。解放以后，情况有了根本的变化：工人阶级成了国家的领导阶级，作了国家的主人翁，国家的利益和工人自身的利益完全融成一体，所以广大职工不仅在生产中忘我地劳动，为国家创造财富，而且在生活上也焕然一新——物质生活逐步提高，文化生活日益得到满足。他们充满着进取精神，朝气勃勃地沿着社会主义的道路前进。"},{"type":"paragraph","text":"但是，现在在某些职工的集体宿舍里，仍然可以看到旧社会的颓废堕落生活的残余。有些工人仍然习惯于“发薪三天乐”，胡乱花钱，大吃大喝。如沈阳机床一厂有的工人在发薪以后很快把钱花光，没有钱的时候就把新买来的东西低价卖掉。沈阳自行车厂有的工人喝醉了酒，大吵大闹。也有些工人一有空就看黄色小说，凑在一起谈女人，甚至做出一些流氓行为。还有些工人打麻将、推牌九，起初是赌一点糖果、花生，以后就赌烟卷、饭票，最后是赌钱。据沈阳十一个工厂宿舍的调查，其中有十个宿舍发生赌博现象。个别工人甚至有偷盗的行为。这种不好的现象，在天津、上海等地某些职工宿舍里也是有的。"},{"type":"paragraph","text":"为什么在新中国还会发生这种不好的现象呢？从客观上说，今天资产阶级还存在，资产阶级的思想意识和生活习惯不能不对一部分职工发生不同程度的腐蚀作用。从主观上说，则是我们没有注意去组织职工群众的生活。据沈阳市工会劳保部和铁路工会北京区委员会的调查，有些职工集体宿舍无人管理，秩序混乱，特别是没有很好地组织职工的文化娱乐活动。有的宿舍甚至连报纸都没有订。工人想学习，连桌凳都找不到。这样的集体宿舍自然就成了资本主义生活方式的温床，使得一部分工人能够把他们在旧社会沾染的恶习保留下来，另一部分意志薄弱的青年工人也受到了影响和毒害。"},{"type":"paragraph","text":"这种不良现象的存在，是企业职工教育工作中的一个漏洞。这个漏洞的发生有着思想的根源：某些企业领导干部认为工人生活荒唐是“私生活问题，不好过问”。他们只在车间里和会议上做工作，认为职工一出了工厂大门就没有自己的责任了。他们的态度是“只管生产，不管其他”。"},{"type":"paragraph","text":"毛泽东同志在“关心群众生活，注意工作方法”一文中教导我们说：“我们是革命战争的领导者、组织者，我们又是群众生活的领导者、组织者。”我们的企业工作干部应该理解：组织生产虽然是首要的工作，但这只是工作的一个方面；另一方面，还要把职工的生活组织起来。因为职工的生产和生活是紧密相连的。只有生活正常、精神饱满的人，才能做好工作。许多生产中的事故，正是由那些生活荒唐的人干出来的。所以从发展生产上来看，组织职工过进步的生活是完全必要的。同时还应该理解，我们工人阶级是建设社会主义社会的先锋，随着社会主义建设事业的进展，职工的共产主义道德品质和精神生活也必须逐步提高和充实。这样，我们就必须要担负起组织职工生活的责任。当然，我们要组织职工的生活，并不是要过多地干涉职工的私生活，像有些工作人员那样，连人家烫头发、穿花衣服和一般的男女社交、跳舞、恋爱等正当行为也反对。这种对职工群众私生活的任意干涉，是一种完全非政治的倾向，同时也反映出某些人的残余的封建思想意识。如果任其发展，就会使许多人变成谨小慎微，不注意政治的庸人，职工群众的政治积极性和进取精神都会受到影响。所以我们就不应该进行这种消极的干涉。我们应该做的，是积极地组织和指导职工的正常文化娱乐活动，使广大职工生产以外的时间不要被堕落的生活方式侵夺了去。"},{"type":"paragraph","text":"反动的统治者和剥削阶级，是没有兴趣也没有可能来组织广大职工的业余文化生活的；而且他们还利用各种恶毒的手段，腐蚀和迫使工人过堕落的生活，以便于他们对工人进行残酷的剥削。我们则完全相反：我们有组织职工群众为社会主义创造经济基础的义务，同时也有组织职工群众过进步生活、在职工群众中树立共产主义道德观念的责任。这是光荣的，同时也是完全可能的。企业中的党组织、工会和青年团组织，都应该密切注意这一问题。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}