{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"反对美国重新武装日本  北京归国华侨游行示威  大会通过向毛主席致敬电及爱国公约","authors":[],"dates":[{"year":1951,"month":2,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"反对美国重新武装日本"},{"type":"paragraph","text":"北京归国华侨游行示威"},{"type":"paragraph","text":"大会通过向毛主席致敬电及爱国公约"},{"type":"paragraph","text":"【新华社二十一日讯】北京市一千余名归国华侨，今日上午在劳动人民文化宫举行反对美国武装日本示威游行大会。"},{"type":"paragraph","text":"大会首先通过何香凝、陈嘉庚、司徒美堂、彭泽民、廖承志、胡愈之、陈其瑗、蔡廷锴、连贯、蚁美厚、李铁民、庄希泉等三十六人为大会主席团。大会执行主席北京市归国华侨联谊会副主席胡愈之致词后，陈曼云代表何香凝讲话。何香凝在她的讲演稿中指出：“今天北京和广州、福州、厦门、汕头、海口、泉州、漳州、昆明、南宁等十几个大城市的归国华侨，同时举行反对美国武装日本示威游行大会，是华侨历史上一件空前的爱国行动。我们对于留在海外遭受美帝国主义及马来亚等反动政府摧残迫害的一千多万华侨，表示无限的关怀。她说：“我们的祖国在毛主席领导之下已成为保卫世界和平的强大堡垒之一，自然也成为我们海外华侨坚强的后盾。我们要尽力支援海外华侨为保卫他们自己的正当权益而奋斗的一切行动。”最后，她号召归国的华侨及侨眷，积极参加抗美援朝爱国运动，反对美国单独媾和与重新武装日本，拥护土地改革，协助政府肃清土匪特务，努力生产。各民主党派代表中国国民党革命委员会陈其瑗、中国民主同盟罗隆基、中国致公党黄鼎臣、民主建国会北京分会莫艺昌、九三学社薛愚相继讲话。他们一致对华侨历来的爱国行动表示敬意，并鼓励侨胞继续加强爱国运动。北京市归国华侨联谊会副主席委员连贯讲话，他说：提起日本帝国主义的三光政策、提起新加坡的大检举和暹罗的“死亡铁路”（按太平洋战争中，日寇曾自马来亚等地强抓大批华侨修筑暹罗至缅甸的一条铁路，侨胞因受虐待和遭瘴疠侵袭致死的极多。），这些血迹斑斑的史实，还历历如在眼前。而美帝国主义者现在却又要重新武装日本，再来屠杀华侨和亚洲人民。它这一阴谋行动必将要在我们华侨和亚洲各国人民的重击下，遭到可耻的失败的。中国红十字总会会长李德全、中国人民救济总会代表浦化人亦应邀讲话。李德全揭露美帝国主义驱使其走狗在东南亚变本加厉地迫害我国侨胞的种种暴行后说：我们绝不能容忍帝国主义对我们侨胞无止境的迫害，我们中国红十字会站在人道主义的立场上，要派调查团到马来亚及其他各地调查我们侨胞被压迫被摧残的一切情况。她的提议获得全场热烈支持，一致通过。浦化人讲话时表示：中国救济总会将要协同红十字总会组织该项调查团，并希望海外与归国的难侨把被迫害摧残的情况列具清单，报告中国人民救济总会。华侨工人代表卢成、妇女代表吴瑞英、学生代表谢甲武相继讲话。他们以亲身遭受的种种苦难，向大会作沉痛的控诉。他们愤怒地表示：日本帝国主义曾经欠了华侨无数血债还没有偿还，今天美帝国主义又要武装日本，企图重新奴役亚洲人民和海外华侨。我们一千多万侨胞决不能容忍这种万恶的侵略行为。我们要和全国人民、全亚洲人民、全世界人民紧密地团结在一起，彻底粉碎以美帝国主义为首的侵略集团的一切阴谋。大会最后通过了向毛主席致敬电、致世界和平理事会电、致中国人民志愿军及朝鲜人民军慰问电、致海外侨胞慰问电及大会宣言，并通过了归国华侨爱国公约。"},{"type":"paragraph","text":"会后举行了示威游行。游行队伍中高擎着巨幅的毛泽东主席、朱德总司令以及斯大林大元帅和金日成将军、胡志明主席等各国人民领袖的画像。许多归国南洋华侨学生穿上了越南、菲律宾、马来、缅甸、暹罗和印尼等民族的服装，参加游行。"},{"type":"paragraph","text":"向毛主席致敬电敬爱的毛主席："},{"type":"paragraph","text":"由于您的英明领导，使中国人民得以推翻蒋介石匪帮及其主子帝国主义在中国的反动统治，建立人民自己的国家。在解放以后不过一年多的时间内，中华人民共和国已经成为拱卫亚洲和世界和平的强大堡垒，使华侨在为保卫自己正当权益的团结斗争中，有了强有力的后盾；国内侨眷的生活也获得了空前的安定和保障。我们谨向您表示忠诚的拥戴和最深厚的感谢。"},{"type":"paragraph","text":"自从美帝国主义者发动对台湾、朝鲜的侵略战争以来，我们在北京的归国华侨就以爱国主义和国际主义的精神，热烈地参加到抗美援朝保家卫国的神圣运动中。今天是世界人民反对帝国主义殖民制度英勇斗争日。我们和全国各地归国华侨同时举行反对美国武装日本示威游行大会，一致通过了归国华侨爱国公约，并保证其彻底实行。大会一致表示，坚决为反对美帝国主义侵略战争，保卫世界和平而斗争到底！谨向您致最崇高的敬礼！"},{"type":"paragraph","text":"北京归国华侨反对美国武装日本示威游行大会"},{"type":"paragraph","text":"一九五一年二月二十一日"},{"type":"paragraph","text":"大会宣言"},{"type":"paragraph","text":"美国帝国主义在侵略朝鲜的战争中，在强大的朝鲜人民军、中国人民志愿军的英勇抗击之下，已遭受了决定性的失败。在完全暴露了它纸老虎的外强中干的原形以后，美国帝国主义者又派臭名远扬的战争贩子杜勒斯到日本和东南亚各地进行阴谋活动，妄图片面对日媾和，进一步武装日本，复活日本的军国主义，使之充当美帝国主义在亚洲的新的侵略工具，以挽救它的垂死命运。这完全违反和破坏了开罗宣言、波茨坦公告和雅尔塔协定等国际协议。全国人民和各地华侨以及世界爱好和平的人民万分愤怒，坚决反对美国帝国主义者这一罪恶阴谋。"},{"type":"paragraph","text":"华侨多少年来在帝国主义的统治摧残和压迫下，在第二次大战日本帝国主义占领东南亚的三年零八个月的时期中，华侨和当地人民同时还遭受到了日寇的残酷屠杀摧残与迫害。在日寇的残酷屠杀下，华侨在新加坡就牺牲了数以万计的生命；在当时日寇强迫修筑暹缅“死亡铁路”时被摧残虐杀、无辜而死的工人亦达万人以上；而在爪哇、苏岛、菲律宾等处的华侨集体被捕入狱，被日寇集体或零星屠杀的，更无法统计。东南亚各地华侨，和当地各族人民一道，以长期的斗争和极重大的牺牲，配合世界反法西斯阵营人民的胜利，才得以打倒了日本帝国主义这个万恶的敌人。现在祖国人民在中国共产党和伟大英明领袖毛主席领导下，驱逐了帝国主义，推翻了蒋匪帮的反动统治，建立了人民自己的国家——中华人民共和国，仅仅在一年多的时间，已获得了飞跃的进步，特别是我国人民在抗美援朝中所取得的伟大胜利，使我们祖国成为拱卫亚洲和平、世界和平的强大堡垒，使海外华侨在为保卫自己正当权益的团结斗争中有了强有力的后盾，国内侨眷的生活也获得了空前的安定和保障。因此我们决不能容忍美国重新武装日本、复活日本的侵略势力、继续危害我们祖国人民和东南亚各国人民。"},{"type":"paragraph","text":"我们北京归国华侨，为了彻底粉碎美国帝国主义的侵略阴谋，坚决拥护周外长关于对日和约问题的历次声明，坚决拥护斯大林大元帅最近所发表的谈话，誓尽一切力量，为抗美援朝，为反对美国帝国主义者重新武装日本片面对日媾和，为保卫亚洲和世界和平而奋斗到底！"},{"type":"paragraph","text":"北京归国华侨反对美国武装日本示威游行大会"},{"type":"paragraph","text":"一九五一年二月二十一日"},{"type":"paragraph","text":"致中朝人民部队慰问电朝鲜人民军、中国人民志愿军全体指战员同志们："},{"type":"paragraph","text":"首先让我们慰问你们为保卫祖国、维护世界和平在对美帝国主义及其帮凶的侵略军队英勇战斗的辛劳。今天我们在北京和全国各地的归国华侨同时举行示威游行大会，和全国人民一致，对以美国为首的帝国主义者阴谋武装日本、扩大侵略战争表示极度的愤恨与坚决反对。"},{"type":"paragraph","text":"我们华侨，多年以来在帝国主义殖民地内遭受了蹂躏与压迫，在第二次大战日本法西斯占领东南亚的三年零八个月的时期，更遭受日寇的残酷屠杀和迫害。特别在美帝发动对台湾、朝鲜的侵略战争以后，海外华侨到处遭受帝国主义者逮捕、拘禁、屠杀和大规模的驱逐。"},{"type":"paragraph","text":"现在我们回到新生的可爱的祖国怀抱，得到热烈的关怀。我们亲眼看到了祖国欣欣向荣的焕然一新和他的美满的前途，因此更加坚定了我们的信念，更加深了我们对祖国的热爱，更加强了我们不惜任何牺牲来保卫这可爱的国家和必要时不惜流尽我们最后一滴血来保卫我们国家的勇气。"},{"type":"paragraph","text":"同志们：由于你们英勇战斗，已使美帝遭受了决定性的失败。这更使我们深深认识到中朝两国人民力量的伟大坚强。我们誓尽一切力量支援你们，坚决要把野蛮残暴的美国侵略军驱逐出朝鲜土地。敬向你们致"},{"type":"paragraph","text":"崇高的敬礼"},{"type":"paragraph","text":"北京归国华侨反对美国武装日本示威游行大会"},{"type":"paragraph","text":"一九五一年二月二十一日"},{"type":"paragraph","text":"致海外侨胞电亲爱的海外侨胞们："},{"type":"paragraph","text":"我们北京归国华侨和全国各地归国华侨，今天——世界人民反对帝国主义殖民制度的英勇斗争日——在各地同时举行反对美国武装日本示威游行大会。我们全体归侨特向留在海外的侨胞们致亲切的慰问。"},{"type":"paragraph","text":"我们海外华侨，历年来遭受帝国主义者摧残与压迫。在美帝发动对朝鲜与我国台湾的侵略战争以后，中国人民志愿部队和朝鲜人民军在朝鲜战场上英勇的抗击美帝及其帮凶军队，取得了决定性的胜利。祖国前途是无限光明的。可是海外侨胞的处境却更趋严重。各地的侨胞接连的被当地反动政府逮捕、囚禁、杀害和驱逐出境，学校、报馆被查封，广大侨胞妻离子散、倾家荡产、陷于饥寒交迫的境地。"},{"type":"paragraph","text":"侨胞们：帝国主义者这种法西斯血腥暴行，久已引起祖国同胞的极大愤怒和仇恨。我们对于远处海外直接间接在帝国主义者统治下的千余万同胞是无限关怀的。我们坚决支援你们为保卫自己正当权益而进行的斗争。"},{"type":"paragraph","text":"侨胞们：我们伟大的祖国在英明的领袖毛主席的领导下，已经获得独立自由繁荣，并且成为拱卫亚洲与世界和平的强大堡垒。但是，美帝国主义者是死不甘心的，它决心要和中国人民为敌；要和全亚洲全世界人民为敌，美帝在朝鲜战场遭到决定性的失败后，它不接受应得的教训，反而变本加厉地阴谋武装日本，扩大侵略战争。"},{"type":"paragraph","text":"侨胞们：过去日本法西斯在东南亚的滔天罪行是我们华侨所没齿不忘的，我们决不能容忍日本侵略势力的复活，继续来危害祖国和亚洲的人民。我们坚持解放台湾，粉碎美帝的一切侵略阴谋。"},{"type":"paragraph","text":"侨胞们：我们“绝不能等待和平，必须去争取和平。”我们海外华侨要加强自己的团结，要和各被压迫民族的人民更亲密的合作，来保卫自己的正当权益。我们完全有信心，有力量粉碎美帝国主义的一切侵略计划，保卫亚洲与世界和平！"},{"type":"paragraph","text":"祝你们健康！"},{"type":"paragraph","text":"北京归国华侨反对美国武装日本示威游行大会"},{"type":"paragraph","text":"一九五一年二月二十一日（附图片）"},{"type":"paragraph","text":"北京归国华侨游行行列"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"革命委员会","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}