{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"语文教学改革的一点尝试","authors":["童明友","陆继椿"],"dates":[{"year":1978,"month":11,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海师大一附中　陆继椿　童明友"},{"type":"paragraph","text":"提高语文教学效率，就是为了使学生在初中阶段实现读写能力基本过关。达到这个目标的关键，在于彻底肃清林彪、“四人帮”的流毒，让思想再解放一点，大胆改革，使语文教学科学化。"},{"type":"paragraph","text":"我们经常在议论，为什么语文教材的顺序可以随意更换?为什么有的学生一、二个月甚至更长的时间脱课，仍然能跟进度学下去?为什么语文教学的年级界限总分不大清楚?凡此种种，集中到一点就是因为目前语文学科的教学体系还缺乏应有的科学性。"},{"type":"paragraph","text":"要使语文教学科学化，首先要按照循序渐进的规律进行教学。学习语言文字与学习其他知识一样，也有从少到多，从简到繁，从局部到全部的过程。我们认为小学一、二年级应集中解决识字问题，三、四年级可大量阅读和写话，使学生掌握的字得到巩固和逐渐转化为读写能力，五年级突出作文。小学初步具备了读写能力，中学就可以按文体分类，进一步给予分阶段的读写训练了。例如，初中一年级集中培养记叙能力，分为状物、记事和写人三个阶段；初中二年级集中培养论说能力，分立论、驳论和杂文三个阶段，其中穿插作家作品的简介和阅读；初中三年级集中培养文言文的阅读能力。"},{"type":"paragraph","text":"根据这样的考虑，我们进行了单元解剖，自己试编教材，力求找准语文训练的具体步骤。例如状物阶段的教学，我们先教记叙物的静态，后教记叙物的动态。在物的静态中，我们又分为五个单元，前四单元:记一座建筑物；记环境的一角；记一个画面；记一件工艺品。同时选讲符合要求的范文，使之紧密结合。在这四个单元中，我们明确要求学生着重掌握表示顺序、方位、数量、色彩、感觉、想象的词、句、段，懂得观察要细致，记叙抓特征。第五个单元则进行综合训练，参观、记叙一个展览会。我们经过试教，觉得这样的语文训练能使师生心中有数，有一个不能随意缺课的初步的知识系统了。"},{"type":"paragraph","text":"其次，在编选比较理想的教材的基础上，我们注意调动学生阅读、思考、写作的浓厚兴趣，并且在课内最大限度地安排学生阅读、思考、写作的时间。我们备课非常重视研究一堂课的结构，有机地安排上课进程的每个环节，引导的话力求要言不繁，敲到点子上，解在症结处；既胸有成竹，又能当堂随机应变。有计划有目的的学生活动要占课时的一半以上。每堂课要尽量给学生朗读和听读的时间。在谈的基础上再启发学生钻研课文，鼓励他们积极思考。学生积极思考了必然能够提出问题，而学生的提问对于提高教学效率有很重要的意义，因为任何预先的周密考虑都无法全部估计学生在学习实践中的问题，学生的提问能使我们的教学更具有针对性。"},{"type":"paragraph","text":"第三，集中优势兵力，各个击破的原则可以用之于教学。教材是教学的工具，每篇课文都是字、词、句、篇的综合，因而对课文要按我们教学的具体要求决定取舍。我们编选的教材，在入选时已经有总的考虑了。例如《第比利斯地下印刷所》是为学生记叙建筑物提供范例的。教学时，我们只取记叙印刷所结构的部分，训练学生掌握表示顺序、方位、数量的词句。这样安排教学内容使学生一课有一得，学得就比较扎实。按照我们的教材系统，一课有一得，得得有联系，从一课来看也许是片面的，但从一个教学阶段来看就体现出语文的循序渐进。也正因为是这样取舍教材，所以一篇课文可以不止教学一次，如《从百草园到三味书屋》我们已经教了，而其中记叙捕鸟方法和念书的场面等部分，我们在记事阶段的教学中还要着重教，因而，一篇课文对我们的语文训练可能多次运用。"},{"type":"paragraph","text":"第四，把读与写直接而紧密地结合起来，是知识转化为能力的必要环节。运用已学过的知识，可以积累知识并进而发展创造，也只有运用才能出成果、增兴趣，使学生产生求知的渴望而向知识的深度和广度进军。我们指导学生读课文不仅要学生熟悉作者写了什么，而且要学生懂得作者怎样写的。“写了什么”重在解决知识的积累，“怎样写”就重在转化能力的借鉴。我们指导学生写则扣住读什么写什么的原则，采取仿写、重写、改写的方法，由简单到复杂，由概括到具体，逐步训练。有些词汇丰富，内容曲折的课文，我们教完就先叫学生凭记忆尽量按课文的语言和结构重写一遍，再进行仿写。这样，许多同学仿写得都比较自然，贴切，有的同学还有新的创造。读文言文则还要求学生把课文的内容和章法改写成现代文。半个学期我们一共教了十四篇课文，学生就背诵了十三个片断、写了十二次。"},{"type":"paragraph","text":"以上做法是我们的初步尝试，是否合符规律，还有待于实践的检验。"},{"type":"paragraph","text":"编后"},{"type":"paragraph","text":"提高语文教学效率，就是要按质按量上好课，使学生在初中阶段读写能力基本过关。目前，不少学校都在认真研究这个问题。师大一附中的同志在这方面进行了有益的初步尝试，这是很值得鼓励的。我们希望大家思想再解放一点，教学改革的步子再跨得大一些，积极实践，总结经验，同心协力地攻克这一关。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}