{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"我们还要不要继续帮助他?","authors":["郑建平"],"dates":[{"year":1961,"month":12,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"编辑同志:"},{"type":"paragraph","text":"我们班上有位原来思想比较后进的同学，不久前，他在组织和同学们的帮助下，一度曾经积极要求进步。可是，最近他又常常唉声叹气，同学们关心地去问他，他却不理睬大家。后来，我们多次问他，他才告诉我们:原来他有几门功课不及格，怕留级，怕被同学们瞧不起，所以不准备再继续学习下去了。我们针对他的这种思想，批评他这种想法是不正确的，并积极鼓励他，只要依靠集体，严格要求自己，是可以进步的。但尽管我们左讲右讲，他仍旧没有转变。有些同学认为，我们对他已经三番两次帮助过了，但他自甘落后，再帮助他也是白费力气了。请问编辑同志，我们还要不要再继续帮助他呢?"},{"type":"paragraph","text":"敬礼"},{"type":"paragraph","text":"上海机械学院　林文"},{"type":"paragraph","text":"林文同志:"},{"type":"paragraph","text":"从你的来信中可以看出，你们曾经热情地帮助过那位同学，这是很好的事情。的确，同学之间应该大大提倡、发扬团结友爱、相互帮助的良好风气，经常不断地在政治上、学习上、生活上互相帮助，互相关怀。因此，当我们帮助了一个原来比较后进的同学，使他有了一个良好的进步起点之后，还应该继续对他进行帮助，特别是当发现他在前进的道路上遇到了较大的困难和苦闷的时候，更要加倍地帮助他，使他能够顺利地克服困难，更好地前进。"},{"type":"paragraph","text":"我们知道，人们的进步不可能是一帆风顺的，而总是在不断地克服一个又一个的具体矛盾中逐步前进的。当旧的矛盾、困难解决了以后，新的矛盾和新的困难还是会产生的。所以，上面谈到的那位一度积极要求进步的同学，因为学习不好、怕留级而感到苦闷、消极的情况，也是不用奇怪的。值得我们仔细研究的是，为什么他会学习得这样不好，为什么他会对自己的学习这样丧失信心，为什么他会对同学们的帮助无动于衷?是不是因为思想上不重视学习，松劲畏难，放弃了主观上的努力，是不是因为原来学习基础太差，经过一段时间的努力仍然无效而丧失了信心，或者还是为了其他特殊的原因等等。这些，都正是需要我们作深入了解、关心和具体帮助的。要帮助一个同学改正缺点、解决问题，一定要首先对他的情况作一番调查研究，弄清事实真象，然后进行分析，作出正确的结论。"},{"type":"paragraph","text":"再继续帮助那位同学，会不会白费力气呢?我看，又会，又不会。关键问题在于我们要有正确的态度和方法。我们知道，一个人有了缺点、苦闷，并不等于这个人就一无是处；而要帮助别人，主要应当通过发扬他们身上正确的积极因素，去克服错误的消极因素。因此，我们要继续帮助那位同学，不能只看到他一时的消极、苦闷的一面，更不能把这一面夸大成为他的全部，而抹煞了他要求进步的一面。同时，实际情况往往是比较复杂、多样的，我们对他的帮助不能采用单一的、简单的方法。一方面，我们应当运用大量、具体的材料，去告诉他什么是对的，什么不对，为什么对，为什么不对，从他的切身体验与所走的弯路中，热情地循循诱导，把话说到他的心里去，使他真正受到感染、启发。另方面，还应该针对他学习不好的情况，协助老师，热情地关心他，提高他的学习自觉性，尽可能具体地帮助他解决学习上的具体困难，使他能够建立学习信心，逐渐跟上来。"},{"type":"paragraph","text":"当然，这并不是说一个青年要求进步之后，就不会再思想落后下去了。因为资产阶级思想现在还不断地从各方面影响、侵蚀着青年，一个人如果不时刻警惕资产阶级思想的影响，增强自己的抗毒能力，那么，他还是有可能会落后下去的。但是，即使那位同学真的又落后下去了，我们也不要对他采取歧视、厌恶和疏远的态度。相反，更加要热情、耐心去亲近、团结、帮助他，使他自觉地去克服资产阶级思想影响，他就一定能够逐步地转变过来，走向进步的道路。敬礼"},{"type":"paragraph","text":"郑建平"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}