{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"邓拓新闻评论的特色及其成因","authors":["周修强"],"dates":[{"year":1986,"month":5,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"邓拓新闻评论的特色及其成因"},{"type":"paragraph","text":"周修强"},{"type":"paragraph","text":"邓拓同志多才多艺，学识渊博，在很多方面有着重要的建树。他不仅是具有丰富经验的报刊编者、深有研究的历史学家，而且是有才华的作家、诗人、书法家、文物鉴赏家。但从邓拓一生的经历看，主要还是致力于无产阶级的新闻事业。"},{"type":"paragraph","text":"“笔走龙蛇二十年”。从1938年4月主持《抗敌报》（后改名《晋察冀日报》）到1958年秋调离人民日报社，整整二十年，邓拓一直是党报工作的组织者、领导者，又是记者、编辑、评论员。这一时期，邓拓写了不少新闻、通讯，修改了难以数计的各类文体的稿件，然而比较起来，在评论工作上，他倾注了更多的心血。孜孜不倦的努力，换来丰硕的成果，使邓拓成为一名无产阶级杰出的评论家。"},{"type":"paragraph","text":"邓拓认为社论是报纸的旗帜，党报必须不断有自己的声音，以传达党的路线、方针、政策和要求，所以他十分重视评论工作。二十年间，他重点抓报纸的评论工作，组织、修改、审定了无法数计的评论，自己也撰写了大量的评论。本文试就邓拓撰写的新闻评论的特色及其形成的原因作一初步探讨，抛砖引玉，以期引起深入的研究，并以此纪念忠诚的无产阶级新闻战士邓拓同志。"},{"type":"paragraph","text":"邓拓评论的特色"},{"type":"paragraph","text":"在长期的社论写作和评论工作的实践中，邓拓总结出一套比较完整的关于报纸的社论的理论。这些理论，又指导他的实践，因此，邓拓写的社论，有自己的风格，形成了自己的特色。从邓拓撰写的评论中，可以看到下列几点。"},{"type":"paragraph","text":"一、高度的理论水平和政治远见"},{"type":"paragraph","text":"邓拓善于运用马克思主义的立场、观点、方法来分析基本事实，解决实际问题，使理论与实际紧密地结合在一起，作出令人折服的结论，容易为读者接受。邓拓撰写的社论，不论谈的是政治，还是经济、文化，都有比较高的理论水平。"},{"type":"paragraph","text":"最显著的例证，是他对毛泽东思想的分析。1942年7月1日，中国共产党成立二十一周年，《晋察冀日报》发表了邓拓撰写的社论《纪念“七一”，全党学习和掌握毛泽东主义》。社论认为：“毛泽东主义是中国共产党领导中国革命的理论与策略的统一完整的体系，是创造性的马列主义的新的发展”，“是马克思、列宁主义在殖民地半殖民地半封建社会中运用发展的结晶”，进而指出实践已经证明了毛泽东思想是中国革命的理论武器。社论的一个重要结论是：“中国共产党所以能够领导二十世纪中国的民族解放与社会解放的伟大革命斗争，所以能够成为政治上组织上思想上全面巩固的广大群众性的坚强有力的布尔塞维克党，就因为有了毛泽东主义。”社论号召全党，高举毛泽东思想的旗帜，把它应用到每一个具体问题和实际斗争中去。这些论述在党报关于毛泽东思想的论述中是比较早的，它表明了邓拓高度的理论修养、准确的概括能力和卓越的政治远见。"},{"type":"paragraph","text":"如果把这篇社论和1944年5月邓拓编辑出版第一部《毛泽东选集》联系起来，邓拓的理论修养和政治远见就显得更为突出了。在选集卷首《编者的话》中，邓拓热情地写道：毛泽东同志“在长期曲折复杂的斗争中”，“把马列主义中国化”了。“毛泽东同志以及一切团结在毛泽东同志周围的同志，都是一方面向着党外的敌对思想作斗争，一方面向着党内‘左’右倾机会主义作斗争；而在历史实践中都完全证明了毛泽东同志的思想是唯一正确的思想”。从邓拓对毛泽东思想形成的历史分析中，可以看到，他认为毛泽东思想是“毛泽东同志以及一切团结在毛泽东同志周围的同志”运用马克思主义指导中国革命斗争实践的产物，是毛泽东同志及其周围的同志集体的创造。这说明邓拓在群众、阶级、政党、领袖的关系，理论与实践的关系这些问题的看法上，坚持了彻底的唯物主义。"},{"type":"paragraph","text":"高度的理论水平与远见卓识，在邓拓为《人民日报》撰写的评论中也是十分明显的。如1950年12月1日社论《爱国青年的光荣岗位》，主旨是论述当时我国需要大量有觉悟有文化的青年去学习和掌握现代化的军事科学，以加强国防建设。他通过对中国青年的历史分析，深信青年一代一定会热烈拥护和响应政府的号召，踊跃报名参加各种军事干部学校。这种“完全自觉自愿的行动，必然会形成一个群众性的运动。它将更加提高青年们的政治觉悟和革命精神，形成中国青年爱国主义的新的高潮”。邓拓落笔的时候，这只是一种预计。后来，年青的一代争先恐后地报名，一批又一批的青年学生、青年工人高唱着“年轻的心在跳跃，满腔的热血在燃烧，让我们走，走向军干校……”形成了又一次的爱国主义的新高潮。事实有力地说明邓拓的远见卓识。"},{"type":"paragraph","text":"二、论据确凿，概括雄辩"},{"type":"paragraph","text":"邓拓主张“写社论，也必须针对一定的事实来立论，不能空论、泛论。”（邓拓：《一九五三年十月二十一日在记者会议的讲话摘要》）他还说：“社论的论点应紧紧地跟随着论据。没有论据的论点就叫做空论，没有人会相信它”。（邓拓：《关于报纸的社论》）邓拓在社论写作中十分注重材料的收集，精选典型材料，作为立论的依据。因此，他撰写的社论论据确凿，经得起辩诘，雄辩有力，使读者心悦诚服。"},{"type":"paragraph","text":"1941年1月上旬震惊中外的“皖南事变”发生以后，邓拓撰写社论《“蒋汪合流”还是国共合作？》论证存在着“蒋汪合流”的可能时，提出了无可辩驳的论据：一是事实，反共顽固派和“亲日顽固派合谋围歼皖南新四军事件发生之后，继续进攻江北与皖东新四军，配合敌寇扫荡的时候，在华中二十余万‘剿共军’正在前进‘剿共’”；二是言论，日本外相松岗公开宣称：“日本现内阁促使蒋介石反省之主要目的，在使蒋汪合流，并进而与日本进行全面之和平谈判”，而“汪（精卫）甚至有为顾全大局出游国外，以促成和平之意。”面对日本侵略者“一软一硬双管齐下的诱降逼降”，国民党当局面前只有两条路：“蒋汪合流”还是国共合作，“何去何从，全在当局者好事选择。”（1941年2月1日《晋察冀日报》）这里，论据确凿，不容怀疑；问题尖锐，不容回避。"},{"type":"paragraph","text":"1952年1月4日社论《在反贪污、反浪费、反官僚主义的伟大斗争中，发动群众的关键何在？》主题在阐明发动群众的关键在于领导。社论分析有些领导不负责任，不亲自动手去发动群众的原因，指出有两种情况：一种人是对于贪污、浪费和官僚主义的危害认识不足；另一种人是自己身上不干净，怕发动群众对自己不利。对认识不足者，社论指出：贪污、浪费和官僚主义“腐蚀我们的党，腐蚀我们的政府，腐蚀我们的军队，腐蚀一切财政经济机构和一切革命的群众组织，使我们的许多干部人员身败名裂，给我们的国家造成极大的灾害，一句话，这就有亡党、亡国、亡身的危险。”读了这一段话，认识不足的同志还能等闲视之吗？对手上不干净者，社论指出：“他们在运动中已经处于极端被动的地位。如果他们仍不觉悟，并且继续采取怠工和抵抗态度的话，他们就必然成为群众反贪污、反浪费、反官僚主义运动的障碍，成为群众斗争的对象。”事实上，有的悬崖勒马了，有的果真沦为斗争的对象。这篇社论，分析准确，雄辩有力，得到毛泽东的赞赏，他在审样上批曰：“很好，可即发表。”"},{"type":"paragraph","text":"三、尖锐泼辣，现实性强"},{"type":"paragraph","text":"邓拓的评论，尖锐泼辣，富有战斗性和现实意义。这一点，在题目上就可以看出来。如《晋察冀日报》的《一党专政还是民主专政？》、《“蒋汪合流”还是国共合作？》，《人民日报》的《美国侵略者的赌注是要输光的》、《挑衅者必败》等等。"},{"type":"paragraph","text":"在《开展批评与自我批评的几个问题》中，邓拓尖锐地提出“坚持原则的批评势必要触怒一些‘涂了漆的’共产党员”，对这些人一定要坚决斗争，“把压制批评的人当作党的死敌”。这样就把问题提到党性的原则高度。邓拓在论述必须培养正常的批评和自我批评的习惯时说：“有些人什么都不怕，就怕报纸上的批评，以为一登报纸就什么都完了。”接着进行了分析：对坏人，就是要他完，使他们再也不能为非作歹；对另一些人，那是误解，登报批评的不都是坏人。我们需要培养正常的批评和自我批评的习惯，“我们需要批评，就象需要空气和水一样”。（见《开展批评和自我批评的几个问题》手稿，存人民日报社档案室）这些话，不仅在当时具有强烈的战斗性和现实性，即使在三十五年后的今天依然有它巨大的指导意义。"},{"type":"paragraph","text":"即使是纪念性的社论，在邓拓笔下，也被赋予强烈的现实性。1952年10月19日社论《继承鲁迅的革命爱国主义的精神遗产》，就可作为典型。社论认为，纪念鲁迅就要继承鲁迅的精神遗产。邓拓广征博引论证了鲁迅“在一切方面都表现为一个革命的爱国主义者”，憎恶反动落后的旧中国，期望建立“雄历无前，屹然独见于天下”的新中国。”（鲁迅）不断地勉励青年人，要努力‘改革、奋斗三十年。不够，就再一代，二代……。’（《华盖集》：忽然想到之十）”现在“中国正在进入伟大的大规模的有计划的经济建设时代……我们完全应该继承鲁迅的革命爱国主义的精神遗产……把我们伟大的祖国建设成一个……象鲁迅和我国历史上其他无数志士仁人所梦想的那样的人间乐园。”这一论断，对我们今天还是十分现实的。"},{"type":"paragraph","text":"邓拓对撰写社论的同志说过：“政论的特点是现实性、战斗性强，有明确的论战对象和目标，要解决实际工作和群众生活中的迫切问题。即使是工作评论，也要针对有关的思想倾向。”（燕凌：《分明非梦亦非烟》，《新闻史研究资料》1980年第五期）他要求别人的，自己先做到了。"},{"type":"paragraph","text":"四、博学多才，倚马可待"},{"type":"paragraph","text":"只要把邓拓同志撰写的社论目录打开，谁都会惊叹他的学识渊博、多才多艺。邓拓撰写社论涉及面之广泛，中国报刊史上很少有人能够与之相比。这固然与他所处的地位有关，但更依赖于他的博学多才。"},{"type":"paragraph","text":"在国际方面，战争与和平，国际共产主义运动，国际政治关系，抗美援朝，都有所论述。在国内方面，从抗日除奸、边区建设到社会主义革命和社会主义建设，经济、政治、思想、理论、文化和艺术，几乎无不涉及。"},{"type":"paragraph","text":"在社论中，邓拓广征博引，从马克思主义经典作家的论著到鲁迅的作品，从古代诗词成语到当今报刊记载，信手拈来，应用自如，使立论更坚实，为文章生色。"},{"type":"paragraph","text":"至于邓拓才思敏捷，写作神速，很多文章都提到了。人们津津乐道的是，邓拓往往边写作边发排，写到最后一张稿纸时，文章开头的小样已经摆在他的面前。他看完前半篇的小样，整篇文章的样子已送齐了。他就这样笔不停挥地争取了时间。翻阅邓拓写作社论的原稿，经常可以看到这类文字说明：“先排一半，后半另发。邓”；“即排，未完稿即送去。邓”；“即排，续稿即发去。邓”；“即排，继续送稿。邓”……可见，写作时间之紧迫和写作之神速。"},{"type":"paragraph","text":"最能证明邓拓才思敏捷的是“日写三论”。党的“七大”后，党中央要求加强新闻工作，1945年5月22日，延安《解放日报》发表社论《提高一步》，号召党的新闻工作者树立新目标，跟上人民事业前进的步伐。7月上旬的一天，邓拓拿了三篇社论稿征求一位同志的意见。谈完意见后，这位同志问邓拓，“你这‘三论’写了多长的时间？”邓拓答：“一天。”（参见李希庚：《清范教人长相思》未刊稿）这“三论”就是1945年7月13日、14日、15日三天《晋察冀日报》接连发表的《论如何提高一步》、《再论如何提高一步》和《三论如何提高一步》。三篇评论近六千字，邓拓一天写成，真可谓“倚马可待”了。"},{"type":"paragraph","text":"五、语言朴素，生动泼辣"},{"type":"paragraph","text":"邓拓的手稿涂抹修改之处甚多，改易一字一词都很讲究，可以说是字斟句酌。邓拓写作，虽然再三推敲，但从不矫饰，从不雕琢，所以语言既科学、准确，又自然朴素。"},{"type":"paragraph","text":"语言朴素，并没影响它的尖锐泼辣。例如晋察冀时期写的《一党专政还是民主宪政？》。社论对1940年2月国民党中央关于宪政问题的指示进行评论，批判它违背全国人民意愿与孙中山先生遗志，社论论述了当时国民党当局“不愿意‘还政于民’，而阴谋继续压迫剥削人民的一党专政”，反对包办贿选与“圈定代表”等政治阴谋，指出“今日全国人民希望的是真正的民主宪政，而不是改头换面的一党专政，我们坚决反对挂羊头卖狗肉，宪政其名训政其实，民主其名专政其实的反动企图。”文字朴实无华，但尖锐泼辣，读来痛快淋漓。"},{"type":"paragraph","text":"不雕琢而又形象生动，似乎是矛盾的。在邓拓笔下，它们不仅不是矛盾的，而是和谐统一的。正因为这样，邓拓撰写的社论就具备了正确性、理论性、可读性和说服力、感染力，因而能够及时、正确、有力地宣传了党的路线、方针、政策，反映了人民群众的愿望和要求，对社会主义革命和社会主义建设起了推动作用。"},{"type":"paragraph","text":"也正因为这一点，邓拓撰写的社论，在呈送毛泽东、周恩来、刘少奇、邓小平等领导人审定时很少有较大的改动。"},{"type":"paragraph","text":"特色形成的原因"},{"type":"paragraph","text":"为什么邓拓在社论写作方面能够取得巨大的成功？为什么邓拓的评论能够形成自己的特色？"},{"type":"paragraph","text":"这要从邓拓的思想、生活、工作、学习中去寻求原因。"},{"type":"paragraph","text":"首先，邓拓忠于党，忠于人民，忠于马克思列宁主义、毛泽东思想，无私地把自己的一生贡献给中国无产阶级的新闻事业。晋察冀时期，他在残酷的战争环境中，冒着敌人的炮火，克服重重困难，“八头骡子办报”，既当指挥员，又当总编辑。有的同志说邓拓“提着脑袋在枪林弹雨中办报”，是毫不夸张的。进城以后，抱病受命主持《人民日报》工作，他既为党中央机关报的建设操劳，又要及时配合党中央提出的各项重大政策和重要问题组织宣传，还要手不停笔地写作社论。无论是革命战争年代，还是建国以后，邓拓从来不当新闻官，一面组织领导整个报纸工作，一面坚持写作，特别致力于社论的写作，夜以继日，达到了废寝忘食的境地。他对党无限忠诚，刚直不阿，敢于直言，虽然因此遭到不幸，但耿耿忠心，一如既往。“文如其人”，有邓拓的忠诚，才有邓拓的评论。"},{"type":"paragraph","text":"其次，邓拓勤奋好学，手不释卷，博览群书。邓拓出身“书香门弟”，家学渊源，潜移默化，在学识上打下了良好的基础。稍长，边斗争边学习，接受了马克思列宁主义。投身革命后，还是手不释卷，他把读书作为一种休息。一位多年给邓拓当秘书的同志说，他的主要工作是买书，借书，抄书。邓拓在新书广告上圈了，请他买；邓拓需要看什么书，请他借；邓拓在书上做了记号，请他抄。邓拓经常对同志们说：读书，首先的、主要的还是掌握马列主义的基本原理。不管什么大的事件、大的问题发生的时候，总要想想马列主义的最基本的东西。邓拓自己就认真阅读了马、恩、列、斯和毛泽东同志的著作，并系统地做了摘录。因此，他除了是人们所熟知的几方面的专门家外，对马克思主义哲学、政治经济学，都有相当深入的研究，而且发表过专门的论著。因此，面临复杂的事件、重大的问题，邓拓都能坚持实事求是的原则，对具体问题作具体分析，得出科学的、符合实际的、令人信服的论断。在坚实的马克思主义理论的基础上，邓拓对古今中外，社会自然，诸子百家，三教九流，无不涉猎，掌握了广博的知识，成为著名的“杂家”。这样，邓拓进行社论写作时，不仅能够坚持辩证唯物主义和历史唯物主义的立场、观点、方法，而且能够运用渊博的知识来阐明自己的论点。因而，邓拓写起社论来，得心应手，事半功倍。"},{"type":"paragraph","text":"第三，多思，多写，多改。邓拓一生的著作，至今还没有得到完备的收集、整理和考订，谁也很难说出确数。有的同志说邓拓写了几百万字，也只是估计，而且“几”字的伸缩性也太大了。不过。邓拓写得多，是确凿无疑的。邓拓认为记者、编辑无论担任什么领导职务，都应该不断地写东西。他实践了自己的主张。“生命不息，写作不止。”伟大的俄罗斯作家安东·契诃夫认为，多写，写到手指断了为止就练出来了。这是艺术的夸张，却包含了一个真理。多写，就是多练，越写越成熟。事实上，动笔并不是最根本的，重要的是思考。写作前思考比较成熟，速度就快，质量也较好。邓拓“日写三论”，思考就不是一天之事了。写出初稿后，思考并非就此结束。考虑修改与修改过程也是一种思考。质量高的社论，都是深思熟虑的果实。邓拓认为“凡有负责精神的作者对于自己所写的社论，只要时间允许，总要在发表之前反复推敲和修改许多次，修改的越多越好，自己修改还不算，还要尽量请许多人帮助修改。那种写了稿子就不让别人修改的作者是最坏的作者。事实早已证明，任何个人要想写成能够代表党的主张的报纸社论而不要经过修改，这几乎是很难想象的。”（邓拓：《关于报纸的社论》）邓拓写社论，除了一些时间特别紧急的外，都反复修改。在《人民日报》工作时期，他早已是一位成熟的评论家了，但他的手稿，并非文不加点，一挥而就的，相反的，是再三修改、删节、增补，字斟句酌、反复推敲的。欧阳修论作文之道有三多：看多、做多、商量多。看多，读书多，看别人的文章多；做多，写得多，邓拓都做到了。商量多，时间容许时，邓拓写的东西经常征求其他同志的意见，请他人修改；时间不允许，他就自己多修改，这两种办法都是商量多。修改，是自己与自己商量，不同时间的两个我商量，不同意见的两个我商量。邓拓完全做到了三多，其文章就显得出色。"},{"type":"paragraph","text":"邓拓留下的关于社论的理论和他写作的大量社论，是无产阶级新闻事业的宝贵财富，值得我们从事党报评论工作的同志学习和继承，但更重要的是学习邓拓所以能够成为一位杰出的评论家的这几个基本点。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"批示"}]}]}