{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"青年们，按照斯大林的指示建设我们祖国!","authors":["刘佛年"],"dates":[{"year":1954,"month":3,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"刘佛年"},{"type":"paragraph","text":"约在二十八年前，当时苏联也和今天的中国一样，结束了经济恢复的阶段，进入了社会主义工业化的建设阶段。"},{"type":"paragraph","text":"在这个伟大的建设工作中，斯大林极端重视青年的力量。"},{"type":"paragraph","text":"国家工业化是甚么意思呢?就是要把落后的农业国变为社会主义的工业国，这个工作必须从建立重工业入手，而且必须以极快的速度完成，因为落后就要挨打，就可能变成国内外敌人的俘虏。"},{"type":"paragraph","text":"这是一椿极艰巨的事业，可是斯大林和苏联的党并没有被困难吓倒，他们提出了宏伟的第一个五年计划，而且深信它一定能胜利完成它，他们知道社会主义竞赛的劳动高潮已经为五年计划准备好了胜利的条件。"},{"type":"paragraph","text":"可是甚么人在社会主义竞赛中起了重大的作用呢?正是青年。斯大林在一九三○年党的第十六次代表大会上曾这样指出:“列宁共产主义青年团及其所领导的青年工人，使竞赛和突击运动获得了有决定意义的成功。应该承认，我们的革命青年在这方面起了非常重大的作用。”(斯大林:在联共(布)第十六次代表大会上关于中央委员会政治工作的总结报告)"},{"type":"paragraph","text":"可以看出来，青年在社会主义工业化中所起的作用是很大的。"},{"type":"paragraph","text":"在第十五次联共(布)代表大会上又决定了农业集体化的方针。"},{"type":"paragraph","text":"农业集体化是甚么意思呢?就是要把落后的小规模生产的个体经济变为先进的大规模生产的合作经济。要做好这个工作，就必须对千百万农民进行耐心的说服与教育，就必须对富农进行坚决的斗争，而且必须以比较短促的时间来完成它，否则发展了的工业与落后的农业之间的矛盾就会妨碍整个的经济建设。"},{"type":"paragraph","text":"这又是一椿极艰巨的事业。可是斯大林和苏联共产党仍然没有被困难吓倒，他们坚决地展开了农业集体化的运动，而且深信它一定能获得胜利。他们依靠着巩固的工农联盟，他们知道农民是愿意接受工人阶级的领导，走社会主义的道路的。"},{"type":"paragraph","text":"可是甚么人在发展集体农庄的运动中起了重大的作用呢?甚么人能够战胜一般老农民所具有的那种保守的、自私的心理，帮助他们前进呢?正是广大青年群众。斯大林在一九三三年第一次全苏联集体农庄突击队员代表大会上曾这样指出:“同志们，青年是我们的将来，是我们的希望。青年将来应当替换我们这些老头子。青年应当把我们的旗帜撑持到最终的胜利。在农民当中有不少的老头子怀着旧见解，抱着旧习惯，思慕旧生活。当然，这样的老头子不是时常都能跟得上党，跟得上苏维埃政权的。我们的青年就不同了。我们的青年并没有沾染有甚么旧见解，所以最容易了解列宁遗训。正因为青年最容易了解到列宁遗训，所以青年就有引导落后分子前进、引导动摇分子前进的使命。”"},{"type":"paragraph","text":"可以看出来，青年在农业集体化的运动中所起的作用也是不小的。"},{"type":"paragraph","text":"经过了社会主义工业化与农业集体化，在苏联就实现了光明灿烂的社会主义社会。我国目前正在走苏联的道路，向社会主义过渡，我们相信中国的青年也将在这个艰巨的事业中起着车大的作用。"},{"type":"paragraph","text":"斯大林那样地重视青年的力量是因为青年是国家的将来，因为青年所沾染的旧见解、旧习惯比较少，对旧生活的留恋比较少，因此他们能够接受新鲜事物，在新与旧的斗争中能够站在新的一面，能够以充沛的热情为伟大理想的实现而奋斗。"},{"type":"paragraph","text":"但假如我们的青年也沾染上了一些旧见解、旧习惯，能不能仍在国家的建设事业中起重大的作用呢?假如我们的青年轻视劳动，看不起工农业生产的劳动，看不起劳动人民，他能够在社会主义的竞赛运动中起重大的作用吗?当然是不可能的。所以青年必须肃清自己所抱有的这些剥削阶级的旧见解，应该记住斯大林的话:“社会主义正是建筑在劳动基础上的。社会主义和劳动是分不开的。”(列宁主义问题五五六页)"},{"type":"paragraph","text":"“竞赛运动中最出色的地方就是它使人们对于劳动的观点发生根本的变革，因为它把劳动由从前认为是可耻的和繁重的负担变成光荣的事情、荣耀的事情、豪迈和英勇的事情。”(在联共(布)第十六次代表大会上的总结报告，八一页)"},{"type":"paragraph","text":"在去年，不是有许多的青年学生参加了农业和工业的生产吗?这证明我们的青年是很容易接受新的劳动观点的。"},{"type":"paragraph","text":"假如我们的青年还带有个人主义的思想、自私的心理，甚至剥削阶级的心理，他能够在农业集体化的运动中，或任何社会主义的改造事业中起重大的作用吗?当然是不可能的。我们应该记住斯大林的话:“其实，还要做很多工作来改造集体农民，消除他们的个人主义心理，使他们成为真正的社会主义的社会劳动者。”(列宁主义问题三九五页)"},{"type":"paragraph","text":"我们知道，近年来在农村中不是有许多青年投身到农业生产中去，起了推动农业社会主义改造的积极作用吗?这就证明青年们容易接受新事物，树立起新的劳动观点，能够担负起引导农民前进的使命。"},{"type":"paragraph","text":"社会主义工业化、农业集体化，以及任何社会主义改造的事业都是极端艰巨的事业，假如我们的青年还带有害怕困难、软弱、贪图安逸的旧习惯，他能在建设事业中起重大的作用吗?当然是不可能的。"},{"type":"paragraph","text":"应该记住斯大林的话:“当然，在这样巨大艰难的事业中，决不能期待获得接连不断、迅速表现出来的成功。在这种事业中，只有经过几年以后，才会有成功表现出来。因此必须用坚强的精神，用布尔什维主义的坚定性，用坚忍不拔的意志把自己武装起来，以求克服初步挫折，而勇往直前地向着伟大的目标前进，不许在自己的队伍内有甚么动摇和犹疑。”(列宁主义基础六四七页)。"},{"type":"paragraph","text":"在开始建设之后，我们的青年就体会到必须节约，“必须甘愿担受牺牲，在各方面实行极端节省，节省粮食，节省教育经费，节省布匹，以求积累创立工业所必要的资金”(斯大林)，必须艰苦奋斗。青年在生产、工作、学习的岗位上都树立了许多艰苦奋斗的榜样，这证明我们的青年是不怕困难，是能迎接困难、克服困难的。"},{"type":"paragraph","text":"实现国家的社会主义工业化，和实现国家对农业、对手工业和对资本主义工商业的社会主义改造，不可能把它想像成为一件安安稳稳的事情，它是一场激烈的斗争。假如我们的青年缺乏高度的政治觉悟、革命警惕性，他们能够在这个伟大的过渡时期中起重要的作用吗?当然也是不可能的。"},{"type":"paragraph","text":"应该记住斯大林的话:"},{"type":"paragraph","text":"“阶级的消灭不是经过阶级斗争熄灭的道路，而是经过阶级斗争加强的道路达到的。”(列宁主义问题五二七页)"},{"type":"paragraph","text":"在人民志愿军中，人民解放军、人民公安部队中有着我们的最可爱的青年，在这几年中他们坚决地粉碎了国内外的敌人的任何阴谋，在每个工作岗位上的青年也都保持着高度的革命警惕性，这证明我们的青年对敌人不是麻痹的，是随时准备着保卫祖国、保障建设事业的顺利进行的。"},{"type":"paragraph","text":"既然建设社会主义的事业是一场伟大的战斗，没有高度的组织性与纪律性就不可能获得胜利。假如青年们不培养自觉的纪律，他能在这个战斗中起巨大的作用吗?也是不可能的。应该记住斯大林的话“能不能单独地、分散地进行斗争呢?当然不能!相反地，人们首先要联合起来，组织起来，然后再投入战斗。否则任何斗争都是不会有结果的。”(斯大林全集第一卷五八页)"},{"type":"paragraph","text":"“这更不是说，纪律应当是‘盲目的’。恰巧相反，铁的纪律并不排斥，而且预定有自觉的与自愿的服从，因为只有自觉的纪律才能成为铁的纪律。”(列宁主义问题一一三页)"},{"type":"paragraph","text":"在工厂中，在学校中，在其他的岗位上，我们的青年都正在自觉地遵守着纪律，在这方面起着带头的作用，这证明我们的青年是能够培养维系新社会、保证任何事业顺利进行的自觉纪律的。"},{"type":"paragraph","text":"斯大林重视青年，因为青年最容易摆脱旧见解、旧习惯，最容易培养新的社会主义的思想和习惯。我们青年也只有不断地努力提高自己的思想与品德，才能在建设祖国的事业中起重要作用，才能成为祖国的未来、祖国的希望。"},{"type":"paragraph","text":"但青年也是有缺点的。他没有足够的知识与技能。不克服这个缺点，他就不能对祖国的建设有任何重大的贡献。"},{"type":"paragraph","text":"斯大林是怎样鼓励青年来克服这个缺点呢?他说:"},{"type":"paragraph","text":"“固然，青年还缺乏知识。可是知识是可以求得的东西。今天没有知识，明天就会有了。”(列宁主义问题五五八—五五九页)"},{"type":"paragraph","text":"为了求得知识，必须“学习，顽强地、耐心地学习。”(斯大林)必须去攻下科学的堡垒。"},{"type":"paragraph","text":"青年们有的是顽强的意志、战斗的热情、对祖国的无限忠诚，他们必然能攻下这个堡垒。"},{"type":"paragraph","text":"在一九二九年他写道:“同志们尽可相信，我今后也决意把我的全部力量，把我的全部能力，必要时甚至把我的全部热血，献给无产阶级革命和世界共产主义事业的。”(斯大林传略一八一页)"},{"type":"paragraph","text":"斯大林的水晶般的智慧、钢铁般的意志，对党的无限忠实，对人民的深刻信任，对人民公敌的毫不留情，他的明哲坚定、他的胆略都是从那里来的呢?都是由于他能够决意把全部生命献给共产主义的伟大事业。"},{"type":"paragraph","text":"中国的青年不仅要学习斯大林的思想，而且要学习斯大林的人格，才能成为一个有用的人、对祖国的建设有所贡献的人。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}