{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"师生情谊深——记毛主席和符定一的一些往事","authors":["符立达周勉德"],"dates":[{"year":1994,"month":5,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"师生情谊深"},{"type":"paragraph","text":"——记毛主席和符定一的一些往事"},{"type":"paragraph","text":"符立达周勉德"},{"type":"paragraph","text":"毛泽东和符定一师生情，国内外报刊有过报道。作为符定一的子女，追忆当年父亲讲述这方面若干重大情节，真是心潮澎湃，热泪盈眶。敬仰之情，油然而生，遂奋然执笔，以为纪念。"},{"type":"paragraph","text":"父亲符定一１９０８年毕业于京师大学堂，然后回湖南从事教育工作，历任岳麓书院都督，省立第一中学和湖南师范学校校长。１９１２年在由父亲创办的省立一中招考新生时，国文的考题是“民国成立，百端待理，教育与实业，应以何者为重。”毛主席在文中阐明两者的重要性及其关系后，强调教育对国家富强所起的基础作用，逻辑严谨，文理豪放，名列第一。父亲喜而见之，然疑其有伪，当面再试。毛主席见老师如此重视，心情激动，提笔疾书，果然妙笔惊人，文采斐然。父亲大喜，联系自己的成长，马上意识到毛主席的将来绝非等闲，要他一定入校。入校后经常向他讲解古典文学作品，贯彻爱国主义思想。有一次父亲解释国（国）字，一人拿戈以卫家土就是国，国和持戈卫士是分不开的。随后毛主席更加勤学苦读，父亲便把自己圈点过的一部“御批通鉴辑览”送给毛主席，要他在追求现代科学知识的同时，不要忘记中国古代治理成败的历史教训。从此师生往来甚密，情谊弥笃。"},{"type":"paragraph","text":"１９１３年后，父亲当选国会议员，定居北平，暂时和毛主席分手了。１９１８年，毛主席在湖南第一师范毕业后，为组织湖南青年赴法国勤工俭学，与罗学瓒等来到了当时新文化运动的中心——北平。这两位感情诚笃的忘年师生又相聚了。毛主席在北大图书馆任助理员。父亲对这位“身无分文，心忧天下”的学生，在政治上多次给予热情鼓励，经济上也曾予以适当援助。毛主席的母亲去世时，父亲主动拿出５０元银洋，作为回乡奔丧之用。"},{"type":"paragraph","text":"１９２２年湖南军阀、省长赵恒惕枪杀湖南劳工会首领黄爱、庞人铨，毛主席领导长沙６０００多泥水工人大罢工，率领工人举行声势浩大的示威游行，成立湖南“全省工团联合会”，被选为总干事。从此毛主席触怒了赵恒惕，受到多次通缉。１９２５年毛主席回家养病后经长沙去广州，不料遭到赵恒惕军警的追捕。此时父亲正好回湖南省亲，闻知此事，便立即凭借自己宿儒的身份和与赵恒惕是小老乡的关系，从中疏通，力述他与毛主席的师生情谊，言毛绝非坏人，以命相保。几经周折，终于保释毛主席脱离虎口，离开湖南去了广东。１９４６年，父亲通过叶剑英同志与毛主席取得了联系。毛主席立即邀请父亲去延安共商大计。６月父亲飞延安，师生重逢，格外高兴，漫步宝塔山下，留影窑洞门前。返回北平以后，父亲在叶剑英同志领导下，积极参加并促进扩大反蒋统一战线。向教育界之文人学士和亲朋宣传党的政策与优良作风，人心向往。国民党看在眼中，恨在心头。１９４７年初终于出动军警搜查住宅，逮捕父亲。毛主席闻讯立即电请叶剑英同志亲自组织营救。"},{"type":"paragraph","text":"１９４８年５月１日，中共中央号召全国，建议召开新政治协商会议，以加速推翻南京卖国独裁统治，建立人民民主政权。海内外纷纷响应，国民党政府狗急跳墙，８月在平津大批逮捕青年学生与社会贤达。为保证安全，毛主席亲自安排，命华北局城工部派人随同立达于１０月护送父亲由沧县秘密进入解放区。一到泊头，党中央立即派车接我们到石家庄，并指定应之送父亲到西柏坡。当夜周恩来副主席携灯等候于村口，毛主席亲迎于院门。谈话从晚１１点一直持续到凌晨３点。父亲向周副主席建议：先攻天津，和平解放北平，这不仅于国于民有利，而且也有可能。周副主席听后，频频点头，说：“和老毛商量一下”。翌日上午，从西柏坡移住当时中央城工部所在地的李家庄。有关生活安排全由周副主席亲自过问，并一再检查是否妥善周到。１９４８年底人民解放战争取得巨大胜利，敌人玩弄和平攻势，毛主席在１９４９年新年献词中发出“将革命进行到底”的号召。父亲和先后到达解放区的李济深、沈钧儒、马叙伦、郭沫若等５５人在同月２２日发表“对时局的意见”，坚决支持中共中央毛主席在对时局声明中提出的八项和平条件，表示革命必须进行到底，革命与反革命之间绝无妥协与调和的可能。和共产党一起，揭发了南京反动集团发动的和平攻势，挫败了敌人妄图从政治上苟延残喘的阴谋。"},{"type":"paragraph","text":"１９４９年初为了指挥解放战争，毛主席连续紧张工作了几天几夜，从没有很好地睡过觉。但当毛主席接到北平和平解放协议已经签定的电报后，高兴地说：“这真是了不起的胜利，是一件特大的喜事！”然后立即对警卫说：“先不睡，咱们看符定一先生去！”毛主席见了父亲，亲切地握着手，说：“好久没有见到你老人家了。今天一方面来看你，一方面向你报告一个好消息，傅作义已经赞成我们的条件，北平和平解放了。”父亲说：“这可是大家的希望，这都是毛主席胸怀广阔和共产党的英明使然，否则，北平怎能和平解放？”毛主席笑着说：“这是民主起了决定作用，广集群言，也包括你老人家的意见。”父亲说：“还是毛主席和共产党伟大，做出了奇迹。”当父亲知道毛主席两天两夜没有休息，在最高兴的时刻，不顾疲劳，把最好的消息第一个告诉他时，使劲地握着毛主席的手，激动得流出了眼泪，说：“毛主席为中国人民解放事业作出了多么伟大的贡献呀！”毛主席说：“符先生夸奖了。”临分手时，毛主席又对父亲说：“这里的条件差，连一个软坐椅也没有，我回去让他们给你送一把来。你年纪大了，坐这些硬木家具会腰痛的。”第二天毛主席果然派人送来了一个沙发。１９４９年３月下旬中共中央和人民解放军总部迁至北平。行前一天，毛主席亲自到父亲处辞行。毛主席说：“北平虽然和平解放了，但还不太安全。我们先进北平，等安定了你再进城。今天特向你辞行。”父亲把毛主席送到门外。毛主席竟风趣地突然打了一个立正，恭敬地行了一个举手礼，大声说：“符先生保重，北平见！”毛主席走后，父亲深情地说：“得民心者得天下，毛主席如此敬老崇文，必得人心。中国共产党和毛主席的伟大就表现在这些平凡的事件中。”"},{"type":"paragraph","text":"解放后父亲当选全国政协委员和人大代表，出任国务院文教委员会委员，两人经常见面。除了正式会议外，毛主席有时到家里亲自看望父亲，父亲也被允许随时往访主席，共商国事。逢年过节毛主席没空的话，就请人代办。有一次毛主席还请邓小平同志代表他去看父亲。那时留下一大批高级知识分子，其中有民国成立时的官员，也有满清遗老，还有不少一贯靠近共产党的老专家、老朋友。但大多数在政治上彷徨，生活无着，毛主席认识到团结这批人的政治意义与作用，经常利用家宴或工余“翻古”联系他们，并批示成立中央文史馆收留他们。有一次毛主席请父亲到中南海丰泽园家中作客，提出请父亲出任中央文史馆长，父亲不太愿意，说：“这个职务只要老而贫的文人当就可以了。”毛主席恳切地说：“还要才、德、资啰，需要您这样有学问和德高望重的人啊！”盛情难却，父亲愉快地就任了中央文史馆馆长的职务。"},{"type":"paragraph","text":"１９５０年湖南土改。在这前后父亲曾向毛主席建议，解放后的土地改革应和国内战争与解放战争时期不同，可否部分实行赎卖政策。毛主席认真地听取了父亲的意见，沉默了一会，认为不能，但对个别开明的知识分子可以采取交出田契不退佃金的办法予以解决。后来衡山白果老家土改，一些中、小地富或有些历史问题的人联名写信给父亲，说明白果土改存在“左”的倾向，请父亲转陈毛主席予以解决。当时从白果逃到北京的个别地富已被押回白果，父亲知道这个问题的分量，不敢冒然行事，再三考虑，认为事关全局，不能以个人得失撒手不管。于是带上白果来信和建议找到毛主席，请求纠正土改中“左”的倾向。毛主席认真听取了父亲的意见并在父亲的建议后批示：请湖南省委处理。湖南省委据此检查了白果的土改工作，对土改工作队进行了整顿，从而纠正了一些“左”的倾向。这是解放后毛主席亲自批示纠“左”最早的几个文件之一。"},{"type":"paragraph","text":"１９５８年５月３日，父亲终因动脉硬化与肺炎等症病逝于精神病院，遗嘱要“家人团结友爱，努力工作，以期在共产党和毛主席的领导下多做贡献。”死讯传来，毛主席和党中央立即派田家英同志到家看望，决定成立以程潜为首的治丧委员会，６日举行公祭，葬于八宝山烈士公墓。当时我俩都在山西农村劳动锻炼，没有赶上仪式。家人告说公祭那天，毛主席和刘少奇、周恩来、朱德、陈云、邓小平等中央领导同志都送了花圈，吊词对父亲的一生作了崇高的评价。周总理总结父亲一生认为有三大贡献：一是发现毛泽东同志为中国有用人才之第一人；二是建党初期，支持党的活动，营救党的领袖；三是晚年参加反蒋斗争，对建设新中国有贡献。（附图片）"},{"type":"paragraph","text":"1949年5月27日，中国人民解放军解放上海。此日定为上海解放纪念日。本报照片资料"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"叶剑英","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"湖南文革","type":"人物"},{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}