{"books":[{"id":"maoistlegacy.de-1588","name":"国务院批转国家出版局关于加强和改进出版工作的报告","author":"国务院","internal":false,"official":false,"type":"unknown","files":[],"article":{"title":"国务院批转国家出版局关于加强和改进出版工作的报告","dates":[{"year":1978,"month":7,"day":18}],"is_range_date":false,"authors":["国务院","国家出版局"],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"origin":"国家出版事业管理局办公室, 出版工作文件选编(1976.10-1980.12), 1-11","tags":[{"name":"帮八股","type":"主题/事件"},{"name":"黑线专政","type":"主题/事件"},{"name":"林彪","type":"主题/事件"},{"name":"四人帮","type":"主题/事件"},{"name":"图书","type":"主题/事件"},{"name":"文物图书","type":"主题/事件"}],"parts":[{"type":"title","text":"国务院批转国家出版局关于加强和改进出版工作的报告"},{"type":"subtitle","text":"1978年7月18日国发(1978)141号"},{"type":"paragraph","text":"国务院同意国家出版局《关于加强和改进出版工作的报告》，现发给你们，请参照执行。出版战线在宣传马克思列宁主义、毛泽东思想，实现新时期总任务，极大地提高整个中华民族科学文化水平的斗争中，担负着重要的任务。由于林彪、“四人帮”的干扰破坏，当前出版工作还远远不能适应形势发展的要求。各省、市、自治区革命委员会，国务院各部委，都应重视出版工作，切实加强对出版工作的领导，以揭批“四人帮”为纲，进一步端正出版工作的路线、方针、政策，狠抓印刷技术的现代化和纸张的生产，尽快把出版工作搞上去。轻工、机械、化工、商业等有关部门和出版部门要加强协作，为落实华主席关于“加强出版事业，尽快改变目前书刊品种少，出版周期长，印刷技术落后的状况”的指示作出贡献。"},{"type":"paragraph","text":"主送：各省、市、自治区革命委员会，国务院各部委、各直属机构抄送：党中央各部门，中央军委办公厅、各总部、各军兵种，人大常委会办公厅，高法院，高检院"},{"type":"paragraph","text":"附：国家出版局关于加强和改进出版工作的报告"},{"type":"subtitle","text":"1978年6月17日"},{"type":"paragraph","text":"为了贯彻执行党的十一大路线，尽快地把出版工作搞上去，经党中央和国务院批准，在中共中央宣传部领导下，我们于一九七七年十二月在北京召开了全国出版工作座谈会。这次会议着重批判了林彪、“四人帮”炮制的“黑线专政”论。针对林彪、“四人帮”全盘否定文化大革命前出版工作和出版队伍的罪行，会议明确肯定了建国以来毛主席的革命路线在出版战线始终占主导地位，出版工作的成绩是主要的，出版队伍中绝大多数的同志是好的和比较好的。会议还讨论了出版工作的具体路线、方针、政策问题，提出了今后三年（一九七八年到一九八〇年）的出书计划和八年（一九七八年到一九八五年）的出书规划设想。会后，中央和各地的出版部门传达贯彻了这次会议的精神，出版工作有了改进和加强。但是由于过去受林彪、“四人帮”的干扰破坏，后果严重，目前出版工作还远远不能适应形势发展的要求。华主席在五届人大提出了我国人民在社会主义革命和社会主义建设的新的发展时期的总任务，并明确指出，要“加强出版事业，尽快改变目前书刊品种少，出版周期长，印刷技术落后的状况。”华主席的指示，为我们消除林彪、“四人帮”干扰破坏造成的严重后果，在新的形势下进一步做好出版工作指明了方向。为了加强和改进出版工作，我们提出以下几点意见:"},{"type":"subtitle","text":"（一）"},{"type":"paragraph","text":"首先必须继续在出版战线深入开展揭批“四人帮”的斗争，进一步划清出版工作中的路线是非、思想是非，进一步明确出版工作的具体路线、方针和政策。当前，要紧密联系出版工作实际，继续深入揭批“四人帮”的“黑线专政”论，揭批他们推行的那条假左真右的反革命修正主义路线，打破“四人帮”设置的种种精神枷锁，在出版工作中全面地、正确地贯彻执行毛主席的革命路线。 出版战线的基本任务是：宣传马克思列宁主义、毛泽东思想，宣传毛主席的无产阶级革命路线和党的方针、政策，批判资产阶级、批判修正主义，传播阶级斗争、生产斗争和科学实验的理论和知识，促进科学文化事业的发展和繁荣，为极大地提高整个中华民族的科学文化水平，为实现新时期的总任务而斗争。"},{"type":"paragraph","text":"一、完整地、准确地宣传马克思列宁主义、毛泽东思想的科学体系。林彪、“四人帮”一贯披着马克思主义的外衣，肆意歪曲和篡改马克思主义。我们要正本清源，认真做好马列著作和毛主席著作的出版工作。要针对林彪、“四人帮”的歪曲和篡改，出好系统地阐述马克思主义基本原理的著作，出好从哲学、政治经济学和科学社会主义理论上批判林彪、“四人帮”反动思想体系的著作。要按照实事求是、从实际出发和理论联系实际的原则，出好研究新的历史条件下社会主义革命和建设中的新问题、新经验的科学著作。出版各类图书都要坚持以马克思主义的辩证唯物主义和历史唯物主义为指导思想，但又要注意结合各门学科、各类图书的不同特点，反对以马克思主义一般原理代替各门学科的具体研究，反对“穿靴戴帽”、乱贴标签、滥引语录的作法。要努力改进文风，彻底肃清“四人帮”帮八股的流毒。要重视反面教材的作用，出版有代表性的反面教材和参考资料。"},{"type":"paragraph","text":"二、坚持为无产阶级政治服务、为工农兵服务的方向。在新的历史条件下，出版工作为无产阶级政治服务、为工农兵服务，就是为新时期的总任务服务，为在本世纪内把我国建设成为社会主义的现代化强国服务。确定选题和制订规划，要兼顾当前需要和长远需要，兼顾阶级斗争、生产斗争和科学实验三大革命运动的需要，兼顾普及和提高的需要。出版工作要反对脱离政治的倾向，又要避免对为政治服务作狭隘的理解。要出版质量高的从理论和实践的结合上阐述党的路线、方针、政策，配合党的重大政治任务的图书，也要出版能够正确地传播科学文化知识，为提高人民科学文化水平所需要的图书。图书、报纸、杂志都是党的宣传工具，但又各有不同特点，要发挥图书的特点，一般不要把报刊上的文章汇编成书。各类图书都要努力提高质量，反对粗制滥造，避免重复浪费。三、 坚持百花齐放、百家争鸣的方针。要清除“四人帮”文化专制主义的流毒和影响。在人民内部，要有领导地、旗帜鲜明地采取放的方针，放手让大家创作，让大家著书立说。要严格遵守毛主席规定的区别香花和毒草的六条政治标准，不能任意上纲，把作品中的思想问题、学术问题搞成政治问题。在我们的出版物中，主要的和占统治地位的，必须力争是香花，是马克思主义。要花大力气，出版具有革命的政治内容和尽可能完美的艺术形式的丰富多彩的文艺作品，特别是现代革命题材的文艺作品，出版以马克思主义为指导的创造性的学术研究著作。要通过出版物促进艺术上不同形式、不同风格和不同流派的自由发展，促进学术上不同学派、不同见解的自由争论。同一专题可以出版不同作者、不同特点、各有创见的学术著作。重要的外国名著，可以出版有不同特色的译本。重要的古籍可以出版用不同方法整理的选本或注本。四、 坚持古为今用、洋为中用和推陈出新的方针。要继续批判“四人帮”的文化虚无主义和禁锢政策。批判地继承中外文化遗产，是发展社会主义新文化的必要条件。要按照不同读者的需要，分别轻重缓急，有计划有选择地整理出版中国古籍和翻译出版外国古典和当代的重要著作。供广大读者阅读的中国和外国的优秀著作，包括古典和当代的文学名著，要努力写好序言或出版说明。供专门研究工作者和教学人员阅读参考的中国古籍和外国著作以及各种参考资料，编选范围应当放宽，编选方式可以多样，以适应不同读者的研究和阅读的需要。要有计划有重点地翻译出版外国在自然科学方面的先进理论、先进技术以及在科学史上有影响的重要著作，并且作好外国科学技术文献资料的翻译出版工作。五、坚持群众路线。要依靠广大干部、知识分子和工农兵，团结一切可以团结的力量，调动一切积极因素，以繁荣和发展社会主义出版事业。我们出版社的作者队伍，主要是战斗在各条战线上的知识分子。充分发挥他们的骨干作用，进行艺术创作，提出科研成果，发表学术见解等，是党的群众路线在出版工作中的重要体现。同时要满腔热情地支持和培养工农兵作者，扶植他们成长，并注意解决他们在写作中遇到的实际困难。要鼓励个人写作。组织集体写作，要根据需要与可能。领导干部、专业工作者和工农兵三结合是集体写作的一种方式，有条件时也可以采用，但要坚持自愿原则，不搞形式主义，反对弄虚作假。要广开才路，广开文路。要注意作者的政治情况，但出书主要是根据书稿的质量，不能任意剥夺作者出版的权利。作品署名要尊重作者的意见。"},{"type":"paragraph","text":"六、正确地贯彻执行党对知识分子的团结、教育、改造的政策，建设一支又红又专的编辑出版队伍。要继续批判林彪、“四人帮”全盘否定出版队伍的罪行。林彪、“四人帮”大搞“重建队伍”，乱批“白专道路”，使出版队伍受到严重破坏和摧残，编辑工作骨干力量大大削弱，青黄不接、后继乏人的现象比较普遍。狠抓出版队伍的整顿和建设，刻不容缓。要坚决地落实党的干部政策。一切冤案、错案都要切实纠正。能工作而没有工作的，应尽快安排工作。安排不当的专业人员，要逐步加以调整。已调离出版部门确有真才实学的专业人员，应尽可能使他们归队。要鼓励出版干部刻苦学习马克思列宁主义、毛泽东思想，坚持走同工农兵相结合的道路，努力改造世界观，同时要刻苦钻研业务，做到又红又专。编辑人员更应孜孜不倦地努力提高理论水平、文字修养和业务知识。编辑人员的首要职责是处理书稿，同时也要在一两门学科上有所专长。领导要鼓励编辑人员勤奋学习，注意研究思想战线上的新问题，努力提高辨明是非的能力。对于有志写作、有研究能力的人员，更应热情支持，给予一定的帮助。要充分发挥老编辑在业务上的骨干作用，鼓励他们在培养新生力量方面作出成绩。对青年编辑要规定适当的进修制度，大力进行培训。要恢复总编辑、主任编辑、责任编辑三级审稿制。恢复编辑人员的职称。编辑人员的工作应该受到尊重。各级领导部门要在工作、学习、阅读文件和内部资料等方面为他们提供必要的条件。要保证编辑人员每周必须有六分之五的时间致力于业务工作。"},{"type":"subtitle","text":"（二）"},{"type":"paragraph","text":"制订全面规划，采取切实措施，尽快改变目前书刊品种少、出版周期长、印刷技术落后的状况。我们的奋斗目标是：一九八〇年，出版工作经过认真整顿，大见成效，图书的品种、出书的数量和印刷质量都要达到和超过建国以来最高水平，保证各方面迫切需要的重要图书得到经常供应。一九八五年，出版工作出现全面繁荣局面，各个领域、各门学科需要的图书都能成龙配套，有一大批能反映我国理论研究、科学技术和文艺创作新成果的优秀图书；印刷技术的若干重要方面，要赶上世界先进水平或达到七十年代末的世界水平。各出版单位都要根据上面提出的奋斗目标，按照自己的任务，认真做好出版事业发展规划。"},{"type":"paragraph","text":"一、增加图书品种，力争在三、五年内，使图书品种少的状况有显著改变。当前图书品种少，主要是缺少各个学科的基本理论著作和有较高质量的各种文艺作品、各类工具书。必须集中力量，保证迫切需要的各类重点图书的出版。因此，对于哲学社会科学的基本读物，各级各类学校的教科书，鲁迅著作，反映现实斗争和革命历史题材的长篇文学创作，成套的中外文学名著和美术作品的丛书和选集，当前迫切需要的重要的基础理论和科学技术新成果的图书，以及普及科学知识的丛书，供青少年和儿童阅读的百科知识丛书和自然科学知识丛书，重要的中外语文工具书和专科词典，中国大百科全书等，必须本着全国一盘棋的精神，认真组织协作，分工承担任务，使著译力量和有限的纸张资源首先用于保证重点图书的出版。目前，各类图书都有一些缺门，特别是社会科学和自然科学的专门研究著作，以及介绍外国新兴科学、尖端技术的著作等，都急需开辟稿源，增加品种，积极出版。要用很大的力量组织新的书稿，这是增加图书品种的重要环节；同时还要继续抓好建国以来出版过的好的和比较好的图书的重印和再版，以便迅速增加图书品种。现在内部发行的图书太多。很多本应公开发行的图书，却以种种“理由”限于内部发行，又不适当地以级别划分供应范围，使真正需要的专业人员反而买不到书。要减少内部发行的图书种数，改进现行的内部发行办法。"},{"type":"paragraph","text":"二、缩短出版周期，力争在二、三年内，使出版周期达到历史最好水平。出版周期长，是当前出版工作中的一个突出问题，对于宣传马克思列宁主义、毛泽东思想，传播科学文化知识，都极为不利。大幅度地缩短出版周期，根本在于提高印刷技术，扩大印刷生产能力。但是，只要各级出版领导部门和编辑、出版、印刷、发行、物资管理等单位加以重视，改进各个环节的工作，在当前的条件下，出版周期仍然是可以缩短的。编辑部门要努力提高编审质量，严格审稿制度，避免发稿后大量改动。出版、校对、印刷、发行等部门，都要努力提高工作效率，注意相互间的配合和协作。发行部门，要认真研究缩短书刊征订时间，并和交通运输部门商量，尽快把图书发到读者手里。当前要特别注意缩短重点图书和期刊的出版周期。"},{"type":"paragraph","text":"三、尽快改变印刷技术落后、印刷力量不足和经营管理不善的状况。要调整管理体制，加强对印刷事业的统一领导。中央和地方的出版部门，都要认真管好书刊印刷事业，管好印刷厂、印刷科研和印刷技术人才的培训。要尽快制订全国书刊印刷工业发展规划，经批准后列入国家计划。已有的老厂是我国印刷工业的基础，必须大力进行整顿和改造，充分挖掘生产潜力，使现有书刊印刷生产力在今后三、五年内得到大幅度的增长，同时也需要新建若干个现代化印刷厂，从根本上改变印刷落后的面貌。各地印刷条件不适应出版要求的，应积极加以扩充和改善，有关部门应给以支持。要大力加强印刷科研工作，建立和充实科研机构，有计划地培养印刷技术人才，逐步形成全国印刷科研和印刷教育网。要坚持自力更生的方针，重视和支持技术人员和工人大搞技术革新，同时也要重视引进和学习世界先进技术，以加快我国印刷技术现代化的速度。加强国内技术革新经验的总结和交流，加强出国考察工作，选派留学生和组织技术人员、工人出国学习，必要时还可以聘请外国印刷专家来华讲学。"},{"type":"paragraph","text":"纸张的数量不足，质量低，品种少，已成为发展出版事业的一大障碍。建议轻工业部采取措施，增加出版用纸的产量，提高出版用纸质量，增加出版用纸品种，以适应印刷技术不断革新、出版事业不断发展的要求。各部门、各单位要坚决贯彻国务院一九七八年四月十二日批转国家计委等部门《关于开展节约纸张工作的报告》，做到计划用纸、合理用纸、节约用纸，杜绝一切浪费纸张的现象。"},{"type":"paragraph","text":"四、整顿和加强图书发行工作。各级书店应当健全机构，充实人员。城乡发行网要分布合理，渠道畅通。当前要特别抓一下科技图书的发行工作和边远地区的图书发行工作。要加强发行工作的计划性，合理分配图书，降低不合理的库存。要开展技术革新和技术革命，逐步实现图书包装发运的机械化。"},{"type":"subtitle","text":"（三）"},{"type":"paragraph","text":"加强出版事业，关键在于加强党的领导。建议国务院各部委党组和各省、市、自治区党委，进一步加强对出版工作的领导。各省、市、自治区的出版局，作为出版事业的一级行政领导机构，要把本地区的出版、印刷、发行和印刷物资工作，切实地管起来。一、 充分发挥中央和地方两个积极性。中央一级和上海市的出版社，出书面向全国。其他省、市、自治区的出版社，出书以供应当地需要为主，适于全国发行的图书，也应兼顾全国。中央的和地方的出版社、专业的和综合的出版社，应既有分工，又有协作，积极完成全国统筹安排的出版任务。"},{"type":"paragraph","text":"二、加强图书出版的管理。所有正式发行的图书，都必须由出版社出版。马恩列斯著作、毛主席著作和华主席著作，专题语录，华主席标准像，经中央批准后由中央有关出版社出版，并供给地方纸型。有关毛主席、华主席形象的宣传画，涉及毛主席、华主席的革命实践活动和党的历史的重大问题，涉及国家机密等书稿、画稿，地方出版社须经省、市、自治区党委审查，中央一级出版社须经主管部门审查。涉及国界的地图，涉及外交政策的图书，须经外交部审查。凡在书店公开发售的图书，都允许外国人购买和带出国外，也都可以由国际书店等有关单位和出版社商量组织出口。我国学者向国外投稿，只要内容符合六条政治标准，不涉及国家的机密，经过国务院有关部委或省、市、自治区党委宣传部批准，邮局和海关应当放行。"},{"type":"paragraph","text":"三、出版社实行党委领导下的社长、总编辑分工负责制。建议各省、市、自治区党委和国务院各部委党组，为出版社配备懂得党的政策、热心出版工作的干部当党委书记，选择内行或比较内行的干部担任业务领导，物色勤勤恳恳、埋头苦干的干部负责后勤工作。出版社党委对出版工作的领导，主要是思想政治领导。党委要抓纲治社，要议政，也要议书，议政和议书要结合起来。要理直气壮地抓出书，认真讨论出书计划，研究出书当中的路线、方针、政策问题，抓好保证出书的重大措施。出版社应健全机构，人员不足的要适当充实。要恢复和健全出版部门的政治工作、编辑工作、财务工作、后勤工作等方面的规章制度。"},{"type":"paragraph","text":"以上报告，如认为可行，请批转各省、市、自治区和国务院各部委参照执行。"},{"type":"paragraph","text":"主送：国务院"},{"type":"paragraph","text":"附：国务院办公室有关出版地图国界线画法审查工作问题的通知"},{"type":"subtitle","text":"1978年10月12日（1978)室字29号"},{"type":"paragraph","text":"国务院批转国家出版局《关于加强和改进出版工作的报告》（国发（1978)141号)规定，出版涉及国界的地图，须经外交部审查。按此规定所有出版涉及国界的地图都送外交部审查，该部难以承担。为此，国务院决定，仍按一九七六年国务院、中央军委《关于加强地图国界线画法审查工作的通知》（国发[1976]6号)执行。"},{"type":"paragraph","text":"主送：各省、市、自治区革命委员会，国务院各部委、各直属机构抄送：党中央各部门，中央军委办公厅、各总部、各军兵种，人大常委会办公厅，全国政协秘书处，高法院，高检院"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}