{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1977,"month":4,"day":17}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"红宝书到军营","authors":["刘友言林文曲阮爱福"],"parts":[{"type":"paragraph","text":"红宝书，到军营，霞光万道映长空。锣鼓响，鞭炮鸣，干部战士喜盈盈。"},{"type":"paragraph","text":"我们盼宝书，夜夜想，天天望；"},{"type":"paragraph","text":"我们迎宝书，五更起，半夜行；"},{"type":"paragraph","text":"我们送宝书，穿云、破浪，翻山、越岭；"},{"type":"paragraph","text":"我们读宝书，争先恐后，如饥似渴，废寝忘食，爱不释手。"},{"type":"paragraph","text":"请看这万千个激动人心场面中的几个小小镜头。"},{"type":"paragraph","text":"——编者"},{"type":"paragraph","text":"送宝书"},{"type":"paragraph","text":"某部海运大队二三二一艇，接受了往黄海前哨星罗棋布大小岛屿运送《毛泽东选集》第五卷的光荣任务。消息传来，指战员们怀着无比喜悦的心情，把小艇打扫得干干净净，上够了水，灌饱了油；轮机、航海等部门，各自认真地检查和保养了机器零件，并在港内作了试航。大家决心不让小艇出一点毛病，把红宝书及时送到天天想、夜夜盼的海岛广大指战员手中。"},{"type":"paragraph","text":"这天，海面刮着五至六级的风，浪高涌大。小艇在浩瀚大海中，象水飘一样，一会儿被掀上浪峰，一会儿被抛到浪底。哗啦哗啦的海水，不断地打上甲板。新战士王庆新，为了防止打湿红宝书，赶紧把自己的床铺腾出来，铺上毛毯，把宝书一包一包垛在床上，摆放得整整齐齐，然后用背包带一捆一捆地固定起来，紧紧地拴在床上。当他看到不管小艇怎样颠簸起伏，宝书安全无害时，他的心高兴得象翻滚的浪花。"},{"type":"paragraph","text":"二三二一艇的指战员们，闯险区，战急流，劈波斩浪，奋勇前进，终于用了六个多小时，提前把《毛泽东选集》第五卷送到了各个小岛上。"},{"type":"paragraph","text":"（联合报道组）"},{"type":"paragraph","text":"迎宝书"},{"type":"paragraph","text":"清晨，红日东升，霞光万里。建字八一五部队党委主要成员带领机关、连队部分干部战士，乘彩车专程去车站迎接红宝书《毛泽东选集》第五卷。彩车前面一朵大红花鲜艳夺目，彩车两侧是两幅大红标语相映生辉：“热烈庆祝《毛泽东选集》第五卷出版发行！”“读毛主席的书，听毛主席的话，做毛主席的好战士！”彩车上红旗招展，歌声嘹亮。到了车站，指战员们列队进入站台。列车进站了，指战员们迎上前去，庄重地接过用红绸包裹的宝书。顿时，锣鼓、鞭炮、口号声响彻云霄，整个车站沉浸在幸福和欢乐之中。"},{"type":"paragraph","text":"彩车载着红宝书驶回驻地，军营一片沸腾。部队立即举行了庆祝《毛泽东选集》第五卷出版发行大会。干部战士纵情畅谈选集第五卷出版发行的伟大意义，深切缅怀伟大领袖和导师毛主席的丰功伟绩，批判“四人帮”阻挠、破坏选集第五卷出版的滔天罪行，歌颂华主席为首的党中央一举粉碎“四人帮”，使选集第五卷早日同亿万军民见面的历史功勋。同志们表示决心：最紧密地团结在华主席为首的党中央周围，努力学习选集第五卷，深入揭批“四人帮”，把毛主席交给的无产阶级革命事业进行到底！"},{"type":"paragraph","text":"（报道组）"},{"type":"paragraph","text":"读宝书"},{"type":"paragraph","text":"一连领到了两本《毛泽东选集》第五卷。党支部决定，一本给干部学习，一本放到俱乐部供大家阅读。"},{"type":"paragraph","text":"这天吃过晚饭，副指导员、连队理论小组组长陈永心想：《毛泽东选集》第五卷是揭批“四人帮”、做好革命工作的锐利武器，理论骨干除自己学好外，还要给全连作辅导，必须抓紧空隙时间先学一步。于是，他便带领全连十多名理论骨干首先“抢占”了俱乐部。他们一边学习选集第五卷，一边研究修改辅导稿。岗哨换过了两班，明月移向了中天，他们还在聚精会神地钻研着。这时，李指导员从营部开会回来，好说歹说，连拉带推，才把他们劝去休息。可是不一会，俱乐部里的灯又亮了，原来是炊事班战士余国良在里面。他吃了晚饭几次来到俱乐部，看到里面围满了人，心想：白天人多，我晚上十二点钟以后再来学习。为了防止一觉睡到天亮，小余特地把炊事班的闹钟上好弦，放在自己的床头。李指导员刚把理论骨干劝走，小余便来到俱乐部。鸡已叫过三遍了，小余仍然在学习着。这时李指导员起来查铺查哨，发现俱乐部里的灯又亮了，他不由小余解释，拉起小余直往宿舍走去。时隔不久，俱乐部的灯又亮了，这次是十班长林永元和战士刘加建在阅读。小林和小刘刚从岗哨上下来，他俩琢磨着：自从昨天《毛泽东选集》第五卷发到连队，干部战士争先恐后地学习，一时轮不到我们手里。现在，乘俱乐部里无人，正是我们抓紧时间学习的好机会。他俩径直走进俱乐部，捧起红宝书认认真真地学起来。……"},{"type":"paragraph","text":"（刘友言、林文曲、阮爱福）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"编纂《毛泽东选集》第五卷","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}