{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"学习革命先烈精神建设社会主义  上海等地各界人民集会纪念辛亥革命五十周年","authors":[],"dates":[{"year":1961,"month":10,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"学习革命先烈精神建设社会主义"},{"type":"paragraph","text":"上海等地各界人民集会纪念辛亥革命五十周年"},{"type":"paragraph","text":"据新华社11日讯　上海、广州、南京、兰州、合肥、杭州、福州、呼和浩特、贵阳、南昌、银川、乌鲁木齐等地人民10日隆重举行集会，纪念辛亥革命五十周年。"},{"type":"paragraph","text":"上海各界人民二千人10日举行了隆重的纪念集会。上海市党和政府的负责人、政协上海市委员会以及各民主党派上海市地方组织、上海市各人民团体的负责人曹荻秋、魏文伯、马天水、刘述周等参加了大会。政协上海市委员会副主席刘述周在开会词中，对辛亥革命运动中的爱国志士和伟大的革命先行者孙中山先生表示敬意。中共上海市委书记处书记魏文伯在会上讲话。他说，辛亥革命在中国人民革命历史上留下的丰功伟绩永远值得纪念，它遗留给我们的深刻的历史经验，使我们得到鼓舞和有益的启发，即中国民主革命必须由工人阶级领导才能取得胜利，中国民主革命必然要过渡到社会主义革命。这是半殖民地半封建社会的中国发展的客观规律，是任何帝国主义及其走狗所不能阻挡的历史发展的必然趋势。我们要更加提高自觉性，加强以工人阶级为领导、以工农联盟为基础的人民民主专政。接着，民盟上海市委主任委员陈望道代表各民主党派上海市地方组织、无党派民主人士和工商界讲话。他在谈到辛亥革命的历史教训时说，资产阶级的领导，资产阶级民主共和国的理想，不可能把中国从严重的民族危机中解救出来，中国革命没有工人阶级，没有中国共产党的领导就终不免失败，跟共产党走，走新民主主义革命和社会主义革命的道路，祖国就有办法，个人也有前途。"},{"type":"paragraph","text":"正在上海访问的外宾和在上海帮助我国建设的专家、各国驻上海领事人员也应邀出席了纪念会。"},{"type":"paragraph","text":"广东省、广州市各界人民四千多人10日下午在广州中山纪念堂举行纪念大会。广东省省长、中共广东省委书记陈郁和广东省副省长林锵云、郭棣活，以及政协广东省、广州市委员会和省、市各有关部门、各民主党派的负责人，无党派民主人士、华侨、宗教界的代表以及曾参加过辛亥革命的老人参加了大会。陈郁在会上讲了话。陈郁在讲话中首先向在辛亥革命时期为谋求中国人民的解放而光荣牺牲的革命烈士和革命先行者孙中山先生致以崇高的敬意。接着，他强烈地谴责了美帝国主义的侵略罪行。他说，现在我国领土台湾还被美帝国主义霸占着，美帝国主义还在加紧推行“两个中国”的阴谋，妄图永久霸占台湾。我们一定要解放我国领土台湾。政协广东省委员会副主席许崇清代表广东省、广州市各民主党派、无党派民主人士、工商界、宗教界和华侨在大会上讲话。他叙述了辛亥革命的伟大意义和失败的教训后说，看看现在，想想过去，革命烈士的鲜血并没有白流。他希望台湾的爱国人士和老同盟会员认清形势，认清前途，分清敌友，辨明是非，为使台湾重归祖国而努力。"},{"type":"paragraph","text":"在广州的四十多位参加过辛亥革命的老人9日举行了座谈会。陈郁省长等政府负责人参加了座谈会。"},{"type":"paragraph","text":"江苏省暨南京市纪念辛亥革命五十周年大会，10日下午在南京人民大会堂隆重举行。参加大会的有三千多人。中共江苏省委、中共南京市委负责人，省、市人民委员会负责人，各民主党派地方组织和各人民团体负责人，无党派民主人士以及参加过辛亥革命的老人等参加了大会。中共江苏省委书记、江苏省省长、江苏省暨南京市纪念辛亥革命五十周年筹备委员会主任委员惠浴宇在大会上讲话。他指出，辛亥革命的胜利，结束了在中国延续两千多年的君主专制政体，这是中国历史上的一个创举。中国民主同盟江苏省委员会副主任委员高一涵代表民主党派江苏省暨南京市组织和无党派民主人士、工商界在会上讲话。他说，民主党派成员、无党派民主人士、工商界的成员要学习孙中山先生不断自我革新的精神，在为社会主义建设事业服务中不断前进。"},{"type":"paragraph","text":"兰州、合肥、杭州、福州、呼和浩特、贵阳、南昌、银川、乌鲁木齐等地人民都在10日隆重举行了纪念会。兰州市各界举行的纪念会有一千多人参加。中共甘肃省委第二书记高健君在会上讲了话。中国国民党革命委员会甘肃省委员会主任委员、甘肃省辛亥革命五十周年纪念筹备委员会主任委员邓宝珊在会上作了报告。政协甘肃省委副主席吴鸿宾也在大会上讲话。安徽省各界在合肥市举行的纪念会有一千四百多人参加。中共安徽省委书记处书记、政协安徽省委员会副主席桂林栖，中国国民党革命委员会安徽省委员会副主任委员、省政协副主席戴戟在会上讲了话。浙江省各界在杭州市举行了纪念大会。中共浙江省委书记处书记、浙江省副省长、浙江省纪念辛亥革命五十周年筹备委员会副主任委员李丰平，中国国民党革命委员会浙江省委员会主任委员邵裴子在会上讲了话。中共浙江省委第一书记、政协浙江省委员会主席江华等负责人参加了大会。福建省各界一千多人10日晚上在福州市举行了纪念大会。中共福建省委第一书记叶飞等负责人出席了大会。中共福建省委书记处书记伍洪祥和中国国民党革命委员会福建省委员会主任委员刘通在会上讲了话。10日，福建省厦门、漳州、泉州等市各界人民也举行集会纪念辛亥革命五十周年。呼和浩特市各族各界一千多人10日晚上举行了纪念集会。中共内蒙古自治区委员会第一书记乌兰夫等自治区和呼和浩特市的党、政府、军队的负责人出席了大会。中共内蒙古自治区委员会书记杨植霖和自治区政协副主席李世杰在大会上讲了话。贵阳市10日晚上举行的纪念集会有七百多人参加。中共贵州省委书记处书记张海峰等负责人出席了大会。中共贵州省委常委、贵州省副省长、纪念辛亥革命五十周年筹备委员会副主任委员戴晓东和中国国民党革命委员会贵州省委员会主任委员李侠公在大会上讲了话。南昌市各界举行的纪念会由中共江西省委第一书记、政协江西省委员会主席杨尚奎主持并致开会词，中共江西省委书记、江西省省长邵式平和政协江西省委员会副主席潘震亚在会上讲了话。宁夏回族自治区银川市有各族各界一千多人集会。中共宁夏回族自治区委员会书记处书记、自治区副主席马玉槐在会上讲了话。在会上讲话的，还有政协宁夏回族自治区委员会副主席、民革宁夏回族自治区委员会主任委员袁金章等。新疆维吾尔自治区及乌鲁木齐市各族各界代表一千多人举行纪念会，中共新疆维吾尔自治区委员会第一书记王恩茂等负责人参加了大会。中共新疆维吾尔自治区委员会书记处书记、自治区政协副主席吕剑人和自治区政协副主席陶峙岳先后在会上讲了话。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"革命委员会","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}