{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"胸怀全局为建设边疆贡献青春  黑龙江省国营农场总局召开知识青年代表座谈会，认真研究当前做好知青工作需要解决的问题","authors":["杜奎昌"],"dates":[{"year":1979,"month":3,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"胸怀全局为建设边疆贡献青春"},{"type":"paragraph","text":"黑龙江省国营农场总局召开知识青年代表座谈会，认真研究当前做好知青工作需要解决的问题"},{"type":"paragraph","text":"据新华社哈尔滨三月十三日电  本社记者杜奎昌报道：最近，黑龙江省国营农场总局在佳木斯市召开了知识青年代表座谈会，认真研究了当前做好知青工作需要解决的问题。与会同志表示，要胸怀全局，安心边疆建设，巩固和发展安定团结的大好局面，做新长征的突击手，为实现四个现代化贡献力量。"},{"type":"paragraph","text":"参加座谈会的有来自全省各农场的知识青年代表、各管理局负责知青工作和劳动工资部门的干部一百七十多人。大家学习了党的十一届三中全会公报、全国知识青年工作会议文件和王震同志接见云南知识青年代表时的谈话，联系本地区知识青年工作的实际情况进行了热烈的讨论。"},{"type":"paragraph","text":"与会同志高兴地谈到，在文化大革命中，北京、上海、天津、浙江、哈尔滨等地的几十万知识青年，响应党的号召，离开城市，离开父母，浩浩荡荡地来到北大荒，参加祖国边疆的社会主义建设。知识青年工作尽管受到林彪、“四人帮”的干扰破坏，但广大下乡青年在各级党组织的关怀和领导下，胸怀建设祖国边疆的豪情壮志，坚持和老转业官兵、老垦荒队员一起艰苦奋战，为建设祖国的边疆和发展我国的国营农场事业贡献青春、智慧和力量，有的甚至献出了年轻的生命，涌现了大批英雄模范人物。经过斗争实践的锻炼和考验，不少知识青年入了党、入了团，许多人担任了领导职务，当了机务人员、科研人员、教师、医生、会计、出纳、保管，成了各条战线上的骨干力量。地处黑龙江、松花江、乌苏里江三角地带的建三江管理局的同志谈到，文化大革命前，那里只有四个农场，九十万亩土地。从一九六八年以来，经过五万多名下乡青年和两万多名老职工的共同努力，先后开垦了三百七十万亩土地，新建了七个农场，十年为国家生产了三十四亿六千八百多万斤粮食。昔日的荒草甸子变成了肥美的良田，过去人迹罕至的地方，建设起一个个村庄和一座座工厂，三江平原发生了巨大变化。大家自豪地说，广大知识青年在开发边疆、建设边疆、保卫边疆中创建的功绩，应当永远载入我国社会主义革命和社会主义建设的史册。"},{"type":"paragraph","text":"与会同志回顾了我国知识青年上山下乡、走与工农相结合道路的历史，讨论了加速实现四个现代化必须大力发展农业的问题，进一步认识到，动员和安置城市知识青年上山下乡，有利于加强农业这个基础，有利于边疆的建设和巩固。他们呼吁社会各方面的干部和群众，正确对待和处理青年们的升学、招工、务农等问题，热情支持城市知识青年上山下乡；大力宣传知识青年的模范事迹，在人民群众中造成上山下乡务农与升学或留城从事工矿建设同样光荣的社会风气。"},{"type":"paragraph","text":"参加座谈会的许多知识青年代表说，当前我们知识青年中虽然有这样那样的问题和困难，但我们一定要顾全大局，以大局为重。红兴隆管理局劳资处副处长、北京下乡知识青年许英杰和弟弟都在国营农场工作，妹妹在北京郊区农村插队，北京的家庭有困难，本来是可以迁回北京的，但他舍不得离开和战友们一起建设起来的农场，又想到边疆建设的需要和国家的困难，便决心扎根边疆干革命。青龙山农场科研连指导员、上海下乡知识青年于智浩，前段时间跟各方面进行联系，打算回上海。在这次座谈会上，他学习了王震同志接见云南知识青年代表时语重心长的谈话，心里很不平静。他给家里发了电报，表示甘愿留在边疆，继续奋斗。"},{"type":"paragraph","text":"座谈会上，代表们发扬民主，解放思想，提出了农场当前在知识青年工作中存在的许多问题。大家说，最近一年来，各农场对知识青年的思想教育、使用培养、生活安排都放松了，一些该抓紧落实的知识青年政策没有抓紧落实。农场总局的领导同志虚心听取了大家的批评，并作了自我批评，还和与会代表一起，认真研究了落实知青的招工、定级、探亲假、办病退、困退等方面的政策问题和婚姻、住房、食堂等生活福利问题。"},{"type":"paragraph","text":"目前，尚有来自北京、上海、天津、浙江和哈尔滨等省市的二十万下乡知识青年战斗在黑龙江农垦战线。农场总局党委要求农场各级领导同志，要象对待自己的亲人一样，政治上关心他们，生活上体贴他们，工作上帮助和大胆使用他们。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"王震","type":"人物"},{"name":"黑龙江文革","type":"人物"},{"name":"浙江文革","type":"人物"},{"name":"云南文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"天津文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"上山下乡","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}