{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"陈宗汉在座谈会上的检查","authors":["哈尔滨工业大学","陈宗汉"],"dates":[{"year":1957,"month":8,"day":13}],"is_range_date":false,"parts":[{"text":"陈宗汉在座谈会上的检查","type":"title"},{"text":"哈尔滨工业大学陈宗汉","type":"authors"},{"text":"[陈宗汉：哈尔滨工业大学教授，动力系副主任]","type":"paragraph"},{"text":"（根据座谈会记录整理）","type":"paragraph"},{"text":"昨天是和风细雨的帮助，我很感谢，感到新社会的温暖，过去末享受到批评与自我批评的权利，这次很好，我很抱歉大家专门为我开会，我谈谈也好，不系统。","type":"paragraph"},{"text":"昨天绝大部分意见非常正确，有些问题想不通，一年来，我有二个很大的思想包袱，一是多学些俄文，二是业务知识能力方面脱离了20年和新知识脱节，我所知道的都是20年前英美的东西而哈工大是最新的内容，我感到能力很有限，听、说国语也困难，内在负担很大。","type":"paragraph"},{"text":"大家提我有作客心，不是主动态度，无责任心是千真万确的，周总理报告前56年1月20日陈垣讲党和知识分子的关系，说党对知识分子照顾无微不至，知识分子改造不够，生活上照顾好但得到的批评和自我批评很少，具体经常指导得不够感到自己落在别人后面，有“两耳不闻天下事”之感，我感到和陈垣所说的差不多，这不是个别情祝，我思想有苦闷工作无从负责起感到“英雄无用武之地”","type":"paragraph"},{"text":"许凤璋提我经常不上班，我每星期只有两个上午在家，其他上午听课，下午开会等，我有16张每周工作表，大家可以检查，时间至少有一半用在办公上课上，若作个干部根本不上班实质上是贪污。","type":"paragraph"},{"text":"又说汇报时我看报和写小本子。我一贯反对办公时间看报的，资本主义国家的工厂上班根本不许看报，我办工厂亦不许看报的。可能是在看小本子上的名字。","type":"paragraph"},{"text":"关于写仿宋体字问题，他自觉自愿写了有好处，当时他是有空的，或许许凤漳找他有事，现我不理解，主任让办事员把字写好是犯错误，系主任不通过秘书就不能支配干事，我不懂，也没有这种制度，可能我越权我提出了这一些不是辩解，我工作没做好，不负责这是肯定的。","type":"paragraph"},{"text":"李宗枬提的意见很好，热工我照顾的不够，我有自卑感可能提出的意见肤浅，错了，我所发言并不一定要求作，我很佩服马寅初先生的修养，2年前提出人口论，去年提出再研究，不行，收起来，以后用了再拿出来现在又提出了采用我的意见否，我不坚持。","type":"paragraph"},{"text":"李之光说我被动，我100％的接受，有一次要我去机工厂宣布王炎为负责人，我感到很不慎重；我认为汇报制度不必要一看就知道。","type":"paragraph"},{"text":"我有个不成熟的意见，我想下午开个家庭会议，工作实在做的不好，每天下午也都占满了，在社会上生活，一个人不想做事是不可思议的，对以后我的工作，我有两个方案：（1）教课马上教课能力不够，要多做些学生等事每天半天放在这儿我更没有时间备课了，我想教课是主要任务，做教授惭愧没教过几天书，在黄主任帮助下，下学期可帮他开些课，这样还要花很多时间最好允许我专门备课，停止薪水也好，（2）搞系行工作把时间加以控制每天二三小时建议减少汇报时间，只向王主任和张书记汇报即可。但这样也可能影响我的开课工作。","type":"paragraph"},{"text":"我个人作风问题大家提意见，我并不反对大家提意见","type":"paragraph"},{"text":"关于实验室长远计划问题，我认为增产节约中不能把长远计划放之不管，哈工大10年20年以后是否这几栋房子，以后也应该考虑不能把长远的事忘了，不能用“不切合实际”等帽子一扣就算了。热电站，水电站可以拿发展图作设计为什么是虚构，看起来很渺茫，但是还是可以想象的，“太费钱”“不可能究竟费多少？作个题目算算，以为想，都不想是不对的，当然影响工作是不对的。”","type":"paragraph"},{"text":"谈话没次序，内容可能不恰当大家考虑。再补充两句，关于有职无权是全国性的问题我对学生讲过在学生中造成混乱应负责，在我想很多人都有此感觉。因当时报上所提的和我本人所想的一样，有职无权事实上是存在的，周总理也说过，有三种类型，对产生不好的影响我应负责。","type":"paragraph"}],"comments":[],"origin":"陈宗汉问题专辑（右派分子言论蒐集册之三），哈工大校刊编辑委员会编，1957年10月14日。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}