{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共陕西省委邀请高等学校教授座谈","authors":[],"dates":[{"year":1957,"month":5,"day":18}],"is_range_date":false,"parts":[{"text":"中共陕西省委邀请高等学校教授座谈","type":"title"},{"text":"本报讯  18日下午，中共陕西省委邀请了一部分高等院校的负责人和教授举行座谈。会议由省委第一书纪张德生主持。","type":"paragraph"},{"text":"袁耀庭说：学校思想工作太差对非党人士不够信任","type":"subtitle"},{"text":"西北工学院教授袁耀庭说：过去，民主党派在西北工学院里曾起过一些作用，但是，现在民主党派的作用却很小，这固然是因为相互过于客气；但党委对民主党派工作包办代替的作风也是重要的原因。他说：西北工学院在抗日战争、解放初期是很不错的学校，但是现在无论教学、研究工作都赶不上西北大学和西北农学院，过去，西北工学院的人员都对工学院有深厚的感情。但是，近两年来，情况变了，调走的人员对工学院没有好感，校内的人员也离心离德，都想一走为妙。什么原因？学校思想工作太差，特别是每次运动，都有整错的人，而在运动过后，领导上也不对整错的同志从思想上进行工作，反而把责任推到蒙受冤屈的人身上。他说，学校领导人尊重老教师也是不够的。西北工学院的党群关系上也有很多问题，大家感到党员的特权太多，这表现在评级、进修等方面，例如，非党人员家属的工作问题是很不容易解决的，而领导人员的家属找工作就没有什么困难。一个刚毕业不久的青年教师(团员)在评薪时，评的工资比年老的教师有的还要高。西北工学院党组织和领导上对非党人士是不够信任的。有事情不同非党负责同志商谈，而愿意听党、团员的意见。有关院系调整问题，已往也很少与教授们商量。有一些比较正直的人，往往由于说话态度不好，就被扣上个“落后分子”的帽子。","type":"paragraph"},{"text":"他说，中央一级机构关门太紧，如地质部，不注意发挥大家的积极性，处处都用秘密二字关住大门，他们有材料也不让别人看。地质部、科学院请专家讲学，开专业会议，都不准我们参加。最严重的事情是窃夺别人的成果，西北工学院、西北大学有一部分地质教师在山西某地发现一重要矿藏，地质部已勘探两年了，却不让我们知道。高教部的官僚主义也是十分严重的，特别是工业教育司，谈问题时总是先谈别人一大堆不是，而结果在院系调整工作上，弄得一塌糊涂。","type":"paragraph"},{"text":"周尧说：社会活动很多，研究时间没保证","type":"subtitle"},{"text":"西北农学院教授周尧说：几年来，我很想搞科学研究，但到今天还不能很好地进行科学研究。社会活动还很多。六分之五的从事业务、研究的时间没有保证。只有在星期六晚上和星期天研究。进行科学研究工作的条件也很差。主要是缺少书和参考资料，学校图书馆昆虫学方面的书比我私人的还少。科学院只注意加强自己内部的工作，忘记了领导和组织院外的科学工作者进行研究工作。","type":"paragraph"},{"text":"教学改革中也存在一些问题。例如中国地区广大，农业生产的情况复杂，病虫害严重。病和虫的研究是在不同的基础上进行的，我国的传统也是病虫分为二个专业。但高教部却生硬地学习苏联的统一教学计划，要求培养病虫兼顾的全材，结果培养出来的学生不适合我国的需要。","type":"paragraph"},{"text":"学校领导对干部的信任、培养，有宗派主义。例如出国进修，有的党员程度差，一次两次考不取，也要想办法送出去，有些程度很好的非党、团员却没有送出去。出席国际间学术会议的永远是北京一些专家，其他地区的科学工作者却没有出去学习的机会。","type":"paragraph"},{"text":"王焕初说：教学和科学研究有矛盾","type":"subtitle"},{"text":"西北工学院教授王焕初说：现在，高等工业学校基础课教师的教学和科学研究工作有矛盾，不是展不开科学研究，就是科学研究的目的性不明确。怎样解决这个矛盾呢?前几天，华罗庚先生提出“理”近“工”还是近“文”“法”的问题。很明显，“理”是近于“工”的，因为“工”是“理”的直接应用。但是如果把综合大学中的理学院并到高等工业学校中去，也未必完全合适。我认为综合大学的理科，应该偏重于纯理论的研究；在高等工业学校中，则应逐渐设立理科的应用专业。当然一下子设置许多专业是有困难的，但是在一些有师资等条件的地方，便可以因陋就简，逐步设置，拿西北工学院来说，现在设置一个应用数学专业，师资没问题，钱也不用花，只要每年招几十个学生就可以了。设了这个专业以后，不但对其他工科教学有好处，而且可以解决基础课教师教学和科学研究的矛盾。但是听说高教部不同意。","type":"paragraph"},{"text":"姜泗长说：党委治校和教授治校并不冲突","type":"subtitle"},{"text":"西安军医大学教授姜泗长说：我对有职无权的问题也是有过体会的。过去，我在一个医院里担任领导，开始这个单位里没有党委会，我有职有权，后来成立了党委会，许多事情都由党委会决定了，很少征求我的意见。现在我在军医大学担任教研室主任，也遇到过类似情况。军医大学也有宗派主义。例如提拔干部，派教师留学，都偏重于党团员。","type":"paragraph"},{"text":"他说：党政领导对党外人士的意见接受不够。在科学方面，有许多问题因为党政领导受业务水平的限制，不能辨清是非，而没有接受别人的意见。党领导科学的工作人员应该努力学习科学。","type":"paragraph"},{"text":"关于党委治校还是教授治校的问题，我认为并不冲突。党委会负责贯彻党的政策，教授具体作教学工作，两者谁也不能代替谁；教授可以在校务委员会里积极参加治校，党委会应该发挥校务委员会的作用。","type":"paragraph"},{"text":"在谈到培养人才的质量问题时，他说：现在学生一毕业就派到工厂和医务所去，这做法有问题。学生毕业后应在医院实习三、五年再派到工厂或医务所去，这样才能顶大用。","type":"paragraph"},{"text":"曾震五说：很多事情党政不分","type":"subtitle"},{"text":"西安体育学院院长曾震五在座谈会上，谈到非党领导人员的职权和党与非党的关系问题，并且对中央体育运动委员会领导上提出了批评意见。他说：现在学校的情况是党组织领导和行政领导混淆了，很多事情党政不分，而多是党来做决定和布置。从我本身来说，有时作了决定，适合党员同志的意图，就执行通了，也就表现了我有职有权，反之，就没有权。我想这个问题应有一个认识的发展过程，需要等待，不能勉强去争。我想，我有多少力量就发挥多少力量。用不上力，也就不勉强。","type":"paragraph"},{"text":"他说：西安体育学院成立三年了，到现在中央体委还没有公布我担任院长的职务，这也可以说是中央体委官僚主义。有时我想，你们调我，我就走，我不能老当一个黑名的院长。","type":"paragraph"},{"text":"毕仲翰说：形成墙和沟两方面都有责任","type":"subtitle"},{"text":"西安动力学院副院长毕仲翰说：党和知识分子之间是有隔膜有距离的。形成墙和沟的原因：一、三反、五反、思想改造、肃反等各项大运动的副作用，很多知识分子不愿说话，甚至怀疑到社会主义是否有民主和自由的问题。二、由于某些党内干部习惯于敌我斗争的方式方法，这样就使他们处理问题易于采取粗暴的态度和以力服人的手段，动辄给你扣上一顶大帽子，这就使一些党外人士更加不愿说话了。三、党内外待遇不平等，不是一视同仁。四、对知识分子未给予足够的信任和尊重。五、有职无权。这固然两方面都有责任。一方面是党外人士自己认为水平低，不敢担负起应负的责任来。另一方面就是党内同志不尊重党外人士的职权，不给党外人士创造工作的条件，因此，想负责任也负不起来。他还提出两项建议：一、把最近报上发表的党外人士的意见集中起来，组织党员阅读，这些意见虽然是一部分人的发言，但是，可以代表很多人的意见。因为党员要解决人民内部矛盾首先要知道存在着那些矛盾。二、教育党员在今天贯彻鸣放方针中，要正确认识和认真执行党的政策，对违反原则的党员要及时教育、处理。","type":"paragraph"}],"comments":[],"origin":"《人民日报》1957年5月23日。原题为：“揭露和解决陕西高等学校的矛盾：中共陕西省委邀请高等学校教授座谈”。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}