{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"为人民的利益坚持好的改正错的","authors":["《解放军报》编辑部社论"],"dates":[{"year":1967,"month":6,"day":15}],"is_range_date":false,"parts":[{"text":"为人民的利益坚持好的改正错的","type":"title"},{"text":"《解放军报》编辑部社论","type":"authors"},{"text":"目前，各地部队正在遵照伟大领袖毛主席的指示，总结前一阶段支左斗争的经验，发扬成绩，纠正错误，以利再战。","type":"paragraph"},{"text":"毛主席教导我们：“只要我们为人民的利益坚持好的，为人民的利益改正错的，我们这个队伍就一定会兴旺起来。”在总结支左经验的时候，只要我们认真地切实地按照毛主席的这个教导去做，就肯定能够进一步明确方向，整齐步伐，鼓舞斗志，增强信心，进一步密切军民关系，把“三支”“两军”工作做得更好。","type":"paragraph"},{"text":"我军支左工作的成绩是基本的，是主流。正像江青同志在北京市革命委员会成立和庆祝大会上所说的：“自从毛主席指示、林彪同志坚决支持，支左、支工、支农、军管、军训这五项工作，人民解放军投入了大量的力量，干部、战士做了巨大的工作，取得了辉煌的初步的成绩。”我们要看到成绩，发扬成绩。要把符合毛主席革命路线的好的做法，好的经验，集中起来，加以总结，使分散的、不系统的变成有条理的、系统的，使不自觉的变成自觉的，使少数人的经验变成大家的财富，并且坚持地做下去。","type":"paragraph"},{"text":"事物总是一分为二的。我们在支左工作中，取得了辉煌的初步的成绩，同时也产生某些缺点错误，这是正常的现象。重要的是，我们要有正确的态度，要用毛泽东思想为指南，总结经验，发扬成绩，纠正错误，下定决心，继续在斗争中虚心学习，把支左工作做得更好。","type":"paragraph"},{"text":"怎样看待缺点错误，是讳疾忌医，掩饰错误，坚持错误呢？还是勇敢进行批评与自我批评，坚决改正错误呢？这对我们是一个重要的考验。毛主席教导我们：有无认真的自我批评，是我们和其他政党互相区别的显著标志之一。我们一定要正确对待自己的缺点错误，一定要做批评自我批评的模范。","type":"paragraph"},{"text":"像无产阶级文化大革命这样大规模的革命群众运动，这样错综复杂的阶级斗争，是人类历史上从来没有过的。像“三支”“两军”这样繁重艰巨的任务，我们缺乏经验。因此，我们只能在斗争实践中学习，不断实践，不断总结，掌握规律，增长才干。在实践过程中，主观的指导和客观的实在情况不相符合，不对头、发生这样那样的缺点错误，是常有的，难免的。一方面，我们要尽最大的努力，减少错误，避免犯大的错误。另一方面，我们也不要因为怕犯错误，就缩手缩脚，不敢大胆地做工作。一个真正的革命者，不在于他没有缺点错误，而在于他能够按照毛主席的教导，“富于自我批评精神，勇于改正自己工作中的缺点和错误”。","type":"paragraph"},{"text":"产生缺点错误，往往给工作造成一些被动。怎么办呢？办法就是虚心听取批评，严格检查自己，坚决改正错误。只要纠正了缺点错误，就由被动变成主动了。如果听不得批评，又不作自我批评，那就会越来越被动。有的部队总结了一条经验：“早改正早主动，晚改正晚主动，不改正不主动。”事情就是这样的。","type":"paragraph"},{"text":"我们办任何事情，都应当坚持真理，旗帜鲜明。我们对待自己的缺点错误，也要高姿态，敢于触及灵魂，决不吞吞吐吐。有缺点就公开承认是缺点，有错误就公开承认是错误。不但在口头上承认，而且心悦诚服，在行动上坚决改正过来。只要一发现，就立即改，改得快，改得彻底。旗帜不鲜明，态度不明朗，扭扭捏捏，拖拖拉拉，那不是无产阶级的革命风格。","type":"paragraph"},{"text":"广大革命群众对伟大统帅毛主席亲手缔造的、林彪副统帅直接指挥的人民解放军，是十分热爱高度信任的。我军在支左工作中，得到了他们积极的支持和热情的帮助。广大革命群众直率地给我们提出批评意见，正是对我们信任的表现。他们相信我们一定能够按照毛泽东思想办事，不但能够为人民利益坚持好的，而且也能够为人民利益改正错的。我们虚心地接受群众意见，认真地改正自己的缺点，群众就会更加信赖我们，我们军队在人民群众中的威信就会更高，军民关系就会更好。事实完全证明了这一点。","type":"paragraph"},{"text":"“错误常常是正确的先导”。任何事情，只有有了成功和错误的比较，然后才有可能逐步地发展成为完全的认识或者比较完全的认识。在支左工作中产生的一些缺点错误，当然是不好的，但这对帮助我们认识客观规律是很有益处的。只要我们通过批评和自我批评，从中吸取经验教训，坏事就变成了好事。我们就会变得比较聪明一些，我们的支左工作，就一定会做得更好。毛主席说：“不要怕批评，全军在这种批评过程中，将会正确地认识世界，并改造世界。”正是这个意思。","type":"paragraph"},{"text":"坚持真理，随时修正错误，这是毛主席一贯对我们的教导。最近，毛主席又指示我们：“犯错误是难免的，只要认真改了，就好了。”能够坚持真理，又能够修正错误，这正是表明我们对毛主席无产阶级革命路线的无限忠诚，对无产阶级革命事业的极端负责任，对广大革命左派的有力支持。","type":"paragraph"},{"text":"在总结支左斗争经验的时候，能不能够发扬成绩，克服缺点，不仅是认识问题，更重要的是立场问题，是否全心全意为人民服务的态度问题。“私”字多了，就不容易看到缺点错误。看到了，也往往缺乏勇气承认它，改正它。一心为公，一心为革命，一心为人民，就会心胸宽阔，无所畏惧，把什么“个人得失”、“面子”、“威信”等等包袱，统统扔掉。所以，我们一定要在支左斗争中，努力活学活用毛主席著作，破私立公，灭资兴无，用伟大的毛泽东思想来统帅我们的行动。这样，才能真正地为人民的利益坚持好的，改正错的，在伟大的无产阶级文化大革命中，不断地前进，不断地作出新贡献。","type":"paragraph"},{"text":"（原载《解放军报》1967年6月15日）","type":"appellation"}],"comments":[],"origin":"原载《解放军报》1967年6月15日","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}