{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"《毛泽东选集》第五卷介绍","authors":["中共中央毛泽东主席著作编辑出版委员会"],"dates":[{"year":1977,"month":4,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"《毛泽东选集》第五卷介绍"},{"type":"paragraph","text":"中共中央毛泽东主席著作编辑出版委员会"},{"type":"paragraph","text":"在华主席为首的党中央的直接领导和亲切关怀下，在深入揭批王张江姚反党集团的胜利形势下，《毛泽东选集》第五卷出版了。这是我国各族人民和世界革命人民值得欢庆的一件大喜事，在马克思主义发展史上具有极其重大的意义，对我国的和国际的无产阶级革命事业，都将产生极为深远的影响。"},{"type":"paragraph","text":"中国人民深深懂得，我国新民主主义革命的彻底胜利，社会主义革命和社会主义建设的伟大胜利，都是在伟大的领袖和导师毛泽东主席的领导下，在毛主席的光辉旗帜下取得的。《毛泽东选集》第五卷的出版，必将鼓舞全党全军全国各族人民，更加紧密地团结在华主席为首的党中央周围，更高地举起毛主席的伟大旗帜，沿着毛泽东思想的轨道，继续革命，夺取新的更大胜利。"},{"type":"paragraph","text":"《毛泽东选集》第五卷收入了一九四九年九月到一九五七年的毛主席重要著作。开篇是《中国人民站起来了》，最后一篇是《一切反动派都是纸老虎》。全卷共七十篇，三十二万五千字，其中有四十六篇是过去没有公开发表过的。"},{"type":"paragraph","text":"中华人民共和国的成立，标志着新民主主义革命阶段的基本结束和社会主义革命阶段的开始。在新的历史时期，我国面临的根本问题，是走社会主义道路还是走资本主义道路的问题。在夺取全国政权以后的头八年中，为了把我国建设成为一个无产阶级专政的社会主义强大国家，伟大的领袖和导师毛主席领导我党我军和我国人民，在国内同地主资产阶级、高饶反党联盟和刘少奇修正主义路线，在国际同美帝国主义和赫鲁晓夫现代修正主义，进行了激烈的斗争。《毛泽东选集》第五卷，就是这一伟大斗争的胜利记录和科学总结。毛主席运用马克思列宁主义的基本原理，总结国内国际无产阶级专政的历史经验，阐明了社会主义革命和社会主义建设的一系列重大问题，提出了无产阶级专政下继续革命的伟大理论，创造性地发展了马克思列宁主义。以后，特别是在无产阶级文化大革命中，毛主席根据革命实践经验，不断地充实和发展了在选集第五卷中提出的光辉思想。"},{"type":"paragraph","text":"毛主席在我国三年国民经济恢复时期的著作，编入选集第五卷的，主要有《中国人民站起来了》、《为争取国家财政经济状况的基本好转而斗争》、《不要四面出击》、《给中国人民志愿军的命令》、《中共中央政治局扩大会议决议要点》、《镇压反革命必须实行党的群众路线》、《应当重视电影〈武训传〉的讨论》、《三大运动的伟大胜利》、《关于“三反”“五反”的斗争》、《把农业互助合作当作一件大事去做》、《中共中央关于西藏工作方针的指示》、《工人阶级与资产阶级的矛盾是国内的主要矛盾》等。"},{"type":"paragraph","text":"《中国人民站起来了》是宣告伟大的中华人民共和国成立的重要历史文献。它向全世界庄严宣告：“占人类总数四分之一的中国人从此站立起来了。”这个文献，确定了新中国的国家制度，提出了新中国在政治、经济、文化、军事等方面的任务和对外政策。毛主席强调指出：“我们的人民民主专政的国家制度是保障人民革命的胜利成果和反对内外敌人的复辟阴谋的有力的武器，我们必须牢牢地掌握这个武器。”我们要巩固国防，不允许任何帝国主义者再来侵略我们的国土。“在英勇的经过了考验的人民解放军的基础上，我们的人民武装力量必须保存和发展起来。我们将不但有一个强大的陆军，而且有一个强大的空军和一个强大的海军。”"},{"type":"paragraph","text":"《为争取国家财政经济状况的基本好转而斗争》和《不要四面出击》，是毛主席在党的七届三中全会上的报告。前一篇提出了争取国家财政经济状况根本好转的三个条件和八项任务，是我国国民经济恢复时期的纲领性文献。后一篇解释了前一篇的战略策略思想，指出：“我们不要四面出击。四面出击，全国紧张，很不好。我们绝不可树敌太多，必须在一个方面有所让步，有所缓和，集中力量向另一方面进攻。我们一定要做好工作，使工人、农民、小手工业者都拥护我们，使民族资产阶级和知识分子中的绝大多数人不反对我们。这样一来，国民党残余、特务、土匪就孤立了，地主阶级就孤立了，台湾、西藏的反动派就孤立了，帝国主义在我国人民中间就孤立了。”"},{"type":"paragraph","text":"毛主席在这个时期中关于抗美援朝、土地改革、镇压反革命的著作，指引全党全军全国人民夺取了这三大运动的伟大胜利。毛主席命令中国人民志愿军，“协同朝鲜同志向侵略者作战并争取光荣的胜利”。毛主席教导中国人民志愿军，必须对朝鲜党、政、军、民及其伟大领袖金日成同志表示友爱和尊重，严格地遵守军事纪律和政治纪律，这是保证完成军事任务的一个极重要的政治基础。“中朝两国同志要亲如兄弟般地团结在一起，休戚与共，生死相依，为战胜共同敌人而奋斗到底。”毛主席根据全国解放后的新形势，提出了有步骤有秩序地进行土地改革，推翻整个地主阶级的任务，并制定了在新区土改中暂时不动富农的策略，以利于孤立地主，保护中农，稳定民族资产阶级，早日恢复生产。毛主席提出，我们一定要镇压一切反革命。镇压反革命，必须实行党的群众路线，必须打得稳、打得准、打得狠，必须实行镇压与宽大相结合的政策。“对于有血债或其他最严重的罪行非杀不足以平民愤者和最严重地损害国家利益者，必须坚决地判处死刑，并迅即执行。”“只有如此，才能使敌焰下降，民气大伸。”"},{"type":"paragraph","text":"在三大运动的同时，毛主席十分重视在社会各界首先是知识分子中开展思想改造运动。《三大运动的伟大胜利》一文指出："},{"type":"paragraph","text":"“思想改造，首先是各种知识分子的思想改造，是我国在各方面彻底实现民主改革和逐步实行工业化的重要条件之一。”"},{"type":"paragraph","text":"《关于“三反”“五反”的斗争》是毛主席为中共中央起草的一些重要指示。针对资产阶级的猖狂进攻和很多党员干部被资产阶级腐蚀的严重情况，毛主席指示：在党政军民内部大张旗鼓地开展反贪污、反浪费、反官僚主义的斗争，“彻底揭露一切大中小贪污事件，而着重打击大贪污犯，对中小贪污犯则取教育改造不使重犯的方针”；同时，向着违法的资产阶级，开展一个大规模的“五反”斗争，并且在斗争中注意利用矛盾、实行分化、团结多数、孤立少数的策略，对那些罪大恶极的资产阶级分子，必须给以“各种必要的惩处，例如逮捕、徒刑、枪决、没收、罚款等等”。“三反”“五反”的斗争，是我国工人阶级同资产阶级在社会主义革命时期的第一次大较量。毛主席的指示，指引工人阶级和广大群众在这场斗争中赢得了伟大的胜利。"},{"type":"paragraph","text":"《把农业互助合作当作一件大事去做》，是毛主席为批驳刘少奇反对农业合作化而起草的具有重大历史意义的党内通知。毛主席用很大的精力领导了农业的社会主义改造。毛主席关于农业合作化的著作，在选集第五卷中占很大的篇幅，从政治上、思想上、组织上批判了刘少奇的右倾机会主义路线。"},{"type":"paragraph","text":"《中共中央关于西藏工作方针的指示》，是毛主席运用唯物辩证法分析矛盾、指导工作的一个典范。毛主席精辟地分析了我军进藏以后西藏的政治、经济、军事形势，规定了实行关于和平解放西藏办法的协议特别是改编藏军的斗争策略。"},{"type":"paragraph","text":"在我国国民经济恢复时期将要结束的时候，毛主席重申了在党的七届二中全会上提出的关于国内主要矛盾的科学论断，指出“在打倒地主阶级和官僚资产阶级以后，中国内部的主要矛盾即是工人阶级与民族资产阶级的矛盾”。毛主席根据列宁关于过渡时期的学说，总结了中华人民共和国成立以来的经验，及时地提出了党在过渡时期的总路线。毛主席指出：“从中华人民共和国成立，到社会主义改造基本完成，这是一个过渡时期。党在这个过渡时期的总路线和总任务，是要在一个相当长的时期内，基本上实现国家工业化和对农业、手工业、资本主义工商业的社会主义改造。这条总路线，应是照耀我们各项工作的灯塔，各项工作离开它，就要犯右倾或‘左’倾的错误。”这条总路线的实质，是改变生产资料的所有制，把个体所有制逐步改造为社会主义集体所有制，把资本主义所有制逐步改造为社会主义全民所有制，使社会主义所有制成为我们国家和社会的唯一经济基础。这是一场尖锐的阶级斗争，革命的锋芒是对着资产阶级。"},{"type":"paragraph","text":"为了实现党在过渡时期的总路线，毛主席写了一系列重要著作。除了大家所熟知的《为建设一个伟大的社会主义国家而奋斗》、《关于红楼梦研究问题的信》、《驳“舆论一律”》、《〈关于胡风反革命集团的材料〉的序言和按语》、《关于农业合作化问题》、《中国农村的社会主义高潮》的序言和按语、《论十大关系》等篇外，主要还有《反对官僚主义、命令主义和违法乱纪》、《批判大汉族主义》、《批判离开总路线的右倾观点》、《关于国家资本主义》、《党在过渡时期的总路线》、《反对党内的资产阶级思想》、《批判梁漱溟的反动思想》、《关于农业互助合作的两次谈话》、《关于中华人民共和国宪法草案》、《在中国共产党全国代表会议上的讲话》、《农业合作化的一场辩论和当前的阶级斗争》、《征询对农业十七条的意见》、《加快手工业的社会主义改造》、《增强党的团结，继承党的传统》等。这些著作，提出了建设一个强大的高度社会主义工业化国家的宏伟目标，规定了社会主义工业化和对农业、手工业和资本主义工商业的社会主义改造的一整套路线、方针和政策，给了资产阶级以粉碎性的打击，在党内揭露了高饶反党联盟，批判了刘少奇的右倾机会主义路线，保证了党在过渡时期总路线的胜利实现。"},{"type":"paragraph","text":"《反对官僚主义、命令主义和违法乱纪》，是毛主席为中共中央起草的党内指示。在反贪污、反浪费、反官僚主义运动以后，毛主席指出：“对于不了解人民群众的痛苦，不了解离开自己工作机关稍为远一点的下情，不了解县区乡三级干部中存在着许多命令主义和违法乱纪的坏人坏事，或者虽然对于这些坏人坏事有一些了解，但是熟视无睹，不引起义愤，不感觉问题的严重，因而不采取积极办法去支持好人，惩治坏人，发扬好事，消灭坏事，这样一方面的官僚主义，则在许多地区、许多方面和许多部门，还是基本上没有解决。”因此，各级领导机关要结合整党建党及其他工作，检查和揭发官僚主义、命令主义和违法乱纪，并展开坚决的斗争。"},{"type":"paragraph","text":"在《批判大汉族主义》一文中，毛主席指出：“必须深刻批评我们党内在很多党员和干部中存在着的严重的大汉族主义思想，即地主阶级和资产阶级在民族关系上表现出来的反动思想，即是国民党思想，必须立刻着手改正这一方面的错误。”毛主席在以后的著作中，多次论述了要着重反对大汉族主义，也要反对地方民族主义，搞好民族团结的问题。"},{"type":"paragraph","text":"在《批判离开总路线的右倾观点》一文中，毛主席尖锐地批判了刘少奇的错误。在新民主主义革命成功以后，刘少奇要走资本主义道路，不去搞社会主义改造，提出了“确立新民主主义社会秩序”等右倾观点。毛主席指出：“过渡时期充满着矛盾和斗争。我们现在的革命斗争，甚至比过去的武装革命斗争还要深刻。这是要把资本主义制度和一切剥削制度彻底埋葬的一场革命。‘确立新民主主义社会秩序’的想法，是不符合实际斗争情况的，是妨碍社会主义事业的发展的。”"},{"type":"paragraph","text":"《反对党内的资产阶级思想》一文，是毛主席在一九五三年夏季全国财经工作会议上的讲话。这次财经会议，主要是批判薄一波离开总路线的错误，解决干部中在总路线问题上存在的错误思想。毛主席在这篇讲话中，从政治上、思想上、组织上系统地批判了薄一波的错误，尖锐地指出，薄一波是被资产阶级的精神的糖衣炮弹打中的一个靶子。“薄一波的错误，是资产阶级思想的反映。它有利于资本主义，不利于社会主义和半社会主义，违背了七届二中全会的决议。”"},{"type":"paragraph","text":"毛主席分析了党内的思想状况，指出象薄一波这样的在路线问题上反映出来的资产阶级思想，不仅财经工作中有，而且政法、文教和其他工作中也有，中央同志和地方同志中都有。毛主席提出，“要在党内开展反对资产阶级思想的斗争”，各大区和省市要在适当时机召集负责干部会议，“展开批评讨论，讲清楚社会主义道路和资本主义道路的问题”。"},{"type":"paragraph","text":"毛主席指出，全国有很多人，是靠无政府状态吃饭。为了解决这个问题，必须巩固集体领导，反对分散主义。“对待集体领导的态度，党内有三种人：第一种人关心集体领导。第二种人不甚关心，认为党委对他最好不管，管也可以。‘最好不管’是缺乏党性，‘管也可以’是还有党性。我们要抓他‘管也可以’，对缺乏党性要说服教育。不然，各部都各搞各的，中央管不了各部，部长管不了司局长，处长管不了科长，谁也管不了谁，于是王国甚多，八百诸侯。第三种人是极少数，他们坚决反对集体领导，认为最好永远不管。”毛主席强调要严格实行民主集中制的纪律。“只有靠集体的政治经验和集体的智慧，才能保证党和国家的正确领导，保证党的队伍的不可动摇的团结一致。”"},{"type":"paragraph","text":"《批判梁漱溟的反动思想》，是一篇痛斥地主资产阶级代表人物梁漱溟的战斗檄文。在“三反”“五反”运动中受到严重打击的资产阶级，这时又在总路线问题上向无产阶级猖狂进攻，反对社会主义工业化和社会主义改造，梁漱溟就是一个典型代表。毛主席的这篇著作，以锋利的语言，彻底揭穿了梁漱溟的反动政治面目。梁漱溟在历史上就是反共反人民的，帮助蒋介石的。“蒋介石是用枪杆子杀人，梁漱溟是用笔杆子杀人。杀人有两种，一种是用枪杆子杀人，一种是用笔杆子杀人。伪装得最巧妙，杀人不见血的，是用笔杀人。你就是这样一个杀人犯。”梁漱溟反动透顶，“却把自己描写成了不起的天下第一美人，比西施还美，比王昭君还美，还比得上杨贵妃”。毛主席一针见血地揭露了梁漱溟所代表的资产阶级思想的反动本质，指出：“你的路线是资产阶级路线。实行你的，结果就要亡国，中国就要回到半殖民地半封建的老路，北京就要开会欢迎蒋介石、艾森豪威尔。我再说一遍，我们绝不采纳你的路线！”"},{"type":"paragraph","text":"在《关于农业互助合作的两次谈话》中，毛主席明确提出了社会主义时期我们各项工作的纲：“有句古语，‘纲举目张’。拿起纲，目才能张，纲就是主题。社会主义和资本主义的矛盾，并且逐步解决这个矛盾，这就是主题，就是纲。提起了这个纲，各项帮助农民的政治工作，经济工作，一切都有统属了。”在这篇著作中，毛主席批判了“确保私有财产”、“四大自由”等资产阶级观念，指示各级党委都要把工作重点放在农业的社会主义改造之事上。"},{"type":"paragraph","text":"在《关于中华人民共和国宪法草案》一文中，毛主席指出：“一个团体要有一个章程，一个国家也要有一个章程，宪法就是一个总章程，是根本大法。用宪法这样一个根本大法的形式，把人民民主和社会主义原则固定下来，使全国人民有一条清楚的轨道，使全国人民感到有一条清楚的明确的和正确的道路可走，就可以提高全国人民的积极性。”毛主席在文中第一次向全国人民提出，要经过五十年即十个五年计划，把我国建设成为一个伟大的社会主义国家的宏伟目标。"},{"type":"paragraph","text":"《在中国共产党全国代表会议上的讲话》，着重讲了粉碎高饶反党联盟的问题。毛主席指出，高饶反党联盟的出现，是我国现阶段激烈阶级斗争的一种尖锐的表现。这个反党联盟的罪恶目的，是要分裂我们的党，用阴谋方法夺取党和国家的最高权力，为反革命的复辟开辟道路。它是隐藏在我们党内的一个地下司令部。毛主席说：“北京有两个司令部，一个是以我为首的司令部，就是刮阳风，烧阳火，一个是以别人为司令的司令部，叫做刮阴风，烧阴火，一股地下水。”毛主席提出，共产党人，特别是党的高级干部，应该以高饶事件为鉴戒，“在政治上都要光明磊落，应该随时公开说出自己的政治见解，对于每一个重大的政治问题表示自己或者赞成或者反对的态度，而绝对不可以学高岗、饶漱石那样玩弄阴谋手段”。对于违反党的原则的言论行动，必须保持一个距离，而绝不能废除这个距离。“在这次高饶反党事件中，以及在过去党内的路线斗争中，都有过许多这样的经验：只要你以为关系太老了，太深了，不好讲，不保持一个距离，不挡回去，不划清界限，你就越陷越深，他们那个‘鬼’就要缠住你。”毛主席提醒全党，在精神上物质上都要准备对付国内外可能发生的突然事变，准备对付高饶反党联盟一类的事件重新发生。"},{"type":"paragraph","text":"毛主席在这篇著作中还提出：“我们进入了这样一个时期，就是我们现在所从事的、所思考的、所钻研的，是钻社会主义工业化，钻社会主义改造，钻现代化的国防，并且开始要钻原子能这样的历史的新时期。”“我希望，所有的省委书记、市委书记、地委书记以及中央各部门的负责同志，都要奋发努力，在提高马克思列宁主义水平的基础上，使自己成为精通政治工作和经济工作的专家。一方面要搞好政治思想工作，一方面要搞好经济建设。对于经济建设，我们要真正学懂。”"},{"type":"paragraph","text":"《驳“舆论一律”》是毛主席为《关于胡风反革命集团的材料》写的按语之一，由于这篇按语具有重要的理论意义，所以在编入本卷时独立成篇。这篇按语运用对立统一规律，论述了舆论一律又不一律的辩证关系，从而揭示了社会主义社会存在着敌我矛盾和人民内部矛盾这两类不同性质的矛盾，提出了正确区别和处理这两类矛盾的基本思想。"},{"type":"paragraph","text":"《农业合作化的一场辩论和当前的阶级斗争》是毛主席在党的七届六中全会上的结论。这场大辩论是由农业合作化的方针问题引起的，是关于我们党在过渡时期的总路线是不是完全正确这样一个问题的大辩论。毛主席论述了农业合作化和资本主义工商业改造的关系，指出只有在农业彻底实行社会主义改造的过程中，工农联盟在社会主义的基础上逐步巩固起来，才能够彻底割断城市资产阶级和农民的联系，使资产阶级最后地孤立起来，便于最后地消灭资本主义。“在这件事情上，我们是很没有良心哩！马克思主义是有那么凶哩，良心是不多哩，就是要使帝国主义绝种，封建主义绝种，资本主义绝种，小生产也绝种。在这方面，良心少一点好。我们有些同志太仁慈，不厉害，就是说，不那么马克思主义。使资产阶级、资本主义在六亿人口的中国绝种，这是一个很好的事，很有意义的好事。我们的目的就是要使资本主义绝种，要使它在地球上绝种，变成历史的东西。”"},{"type":"paragraph","text":"毛主席对农业合作化问题上的争论作了总结，提出了实现农业合作化的全面规划和领导方法。毛主席指出，以后在发展合作社的工作上，重点不是比数量，而是比质量。“质量的标准是什么呢？就是要增加生产和不死牲口。怎样才会增加生产，怎样才会不死牲口？这就要遵守自愿互利的原则，要有全面规划，要有灵活的指导。有这几条，我看就可以使合作社的质量比较好，就可以增加生产和不死牲口。我们务必避免苏联曾经犯过的大批杀掉牲口的那个错误。”毛主席还指出，合作社“发展一批之后必须要整顿，然后再发展，同打仗一样，两仗之间要有休整。不要休整，不要间歇，不要喘一口气，这是完全错误的”。“我们反对无穷的忧虑，反对数不清的清规戒律，那末是不是可以根本不要忧虑了？清规一条也不要，戒律一条也不要？那当然不是的。”"},{"type":"paragraph","text":"《征询对农业十七条的意见》是毛主席为中共中央起草的党内通知。一九五五年十一月间，毛主席在杭州和天津分别同十四个省委书记和内蒙自治区党委书记共同商定的农业十七条，初步提出了发展我国社会主义农业的远景规划。一九五六年一月，根据毛主席的提议，中共中央以农业十七条为基础，制定了农业发展纲要四十条。"},{"type":"paragraph","text":"《论十大关系》是一篇马克思主义的光辉文献。毛主席以苏联的经验为鉴戒，总结了我国的经验，从调动国内外一切积极因素为社会主义事业服务这一基本方针出发，论述了社会主义革命和社会主义建设中的十大关系，提出了适合我国情况的多快好省地建设社会主义总路线的基本思想。"},{"type":"paragraph","text":"《增强党的团结，继承党的传统》是毛主席在党的“八大”预备会议第一次会议上的讲话。毛主席提出，“八大”的目的和宗旨，“就是总结‘七大’以来的经验，团结全党，团结国内外一切可以团结的力量，为建设伟大的社会主义中国而奋斗”。毛主席把我国的条件同美国作了对比，提出用五、六十年的时间，在经济上赶过美国。毛主席说：“这是一种责任。你有那么多人，你有那么一块大地方，资源那么丰富，又听说搞了社会主义，据说是有优越性，结果你搞了五、六十年还不能超过美国，你象个什么样子呢？那就要从地球上开除你的球籍！所以，超过美国，不仅有可能，而且完全有必要，完全应该。如果不是这样，那我们中华民族就对不起全世界各民族，我们对人类的贡献就不大。”毛主席还指出，应当继续发扬我们党在思想方面和作风方面的优良传统，反对主观主义、宗派主义和官僚主义。要搞好全党的团结。“所谓团结，就是团结跟自己意见分歧的，看不起自己的，不尊重自己的，跟自己闹过别扭的，跟自己作过斗争的，自己在他面前吃过亏的那一部分人。”毛主席还就中央委员会的选举问题，透辟地论述了团结犯路线错误的同志的根本道理。"},{"type":"paragraph","text":"在苏共“二十大”大反斯大林以后，国际上帝国主义掀起了反共大风潮，共产主义运动中的修正主义思潮也泛滥起来，发生了波、匈事件。在我国，一九五六年是生产资料所有制的社会主义改造很激烈的一年。在这种情况下，党内少数人发生了动摇。资产阶级右派同帝国主义和修正主义的反革命攻势相呼应，乘我党整风的机会，向党发动了猖狂进攻。毛主席一九五六年冬到一九五七年的著作，正确地回答了国际国内提出的新问题，在马克思主义发展史上，第一次明确提出了在生产资料所有制的社会主义改造基本完成以后，无产阶级和资产阶级、社会主义道路和资本主义道路的斗争还长期存在的科学论断，创立了无产阶级专政下继续革命的伟大理论。毛主席的这些光辉著作，指引我国人民夺取了政治战线和思想战线上社会主义革命的伟大胜利。"},{"type":"paragraph","text":"毛主席《在中国共产党第八届中央委员会第二次全体会议上的讲话》中，针对当时的右倾错误，论述了经济工作中进和退、上马和下马、平衡和不平衡的辩证关系，指出：“我们的各级党委，各部，各级政府，是促进呢？还是促退呢？根本还是促进的。社会总是前进的，前进是个总的趋势，发展是个总的趋势。”毛主席肯定第一个五年计划根本正确，强调要保护干部和人民群众的积极性，不要在他们头上泼冷水。"},{"type":"paragraph","text":"毛主席指出，社会主义国家出乱子、出坏人，“这类事情是题中应有之义”。一万年以后，也还会有矛盾有斗争，还要革命。毛主席说：“将来全世界的帝国主义都打倒了，阶级消灭了，你们讲，那个时候还有没有革命？我看还是要革命的。社会制度还要改革，还会用‘革命’这个词。当然，那时革命的性质不同于阶级斗争时代的革命。那个时候还有生产关系同生产力的矛盾，上层建筑同经济基础的矛盾。生产关系搞得不对头，就要把它推翻。上层建筑（其中包括思想、舆论）要是保护人民不喜欢的那种生产关系，人民就要改革它。”"},{"type":"paragraph","text":"毛主席批评赫鲁晓夫集团大反斯大林和鼓吹经过议会道路去夺取政权的错误。毛主席说，“我看有两把‘刀子’：一把是列宁，一把是斯大林。现在，斯大林这把刀子，俄国人丢了。”“列宁这把刀子”，也被他们“基本上丢掉了”。“我们中国没有丢。我们第一条是保护斯大林，第二条也批评斯大林的错误，写了《关于无产阶级专政的历史经验》那篇文章。我们不象有些人那样，丑化斯大林，毁灭斯大林，而是按照实际情况办事。”毛主席还指出，东欧一些国家的基本问题就是阶级斗争没有搞好，现在自食其果。我们在民主革命和社会主义革命中，都是发动群众搞阶级斗争。“不依靠群众进行阶级斗争，不分清敌我，这很危险。”"},{"type":"paragraph","text":"毛主席批评了一些干部在民主问题上的资产阶级观点，批评了那种脱离群众，不与群众同甘共苦的官僚主义作风。毛主席告诫全党：“我们一定要警惕，不要滋长官僚主义作风，不要形成一个脱离人民的贵族阶层。谁犯了官僚主义，不去解决群众的问题，骂群众，压群众，总是不改，群众就有理由把他革掉。我说革掉很好，应当革掉。”同时，毛主席还指出：“我们党有成百万有经验的干部。我们这些干部，大多数是好的，是土生土长，联系群众，经过长期斗争考验的。我们有这么一套干部：有建党时期的，有北伐战争时期的，有土地革命战争时期的，有抗日战争时期的，有解放战争时期的，有全国解放以后的，他们都是我们国家的宝贵财产。东欧一些国家不很稳，一个重要的原因就是他们没有这样一套干部。我们有在不同革命时期经过考验的这样一套干部，就可以‘任凭风浪起，稳坐钓鱼船’。”"},{"type":"paragraph","text":"《在省市自治区党委书记会议上的讲话》，是毛主席运用辩证法分析和解决国内外重大问题的杰出典范，是实践的、战斗的哲学的光辉篇章。毛主席指出：“要运用马克思主义的对立统一学说，观察和处理社会主义社会阶级矛盾和阶级斗争的新问题，观察和处理国际斗争中的新问题。”"},{"type":"paragraph","text":"在这篇讲话中，毛主席在马克思主义发展史上第一次明确提出，在生产资料所有制的社会主义改造基本完成以后，还存在着矛盾、阶级和阶级斗争。毛主席深刻地分析了我国社会各阶级和党内的政治思想动向，论述了少数人闹事的问题，指出："},{"type":"paragraph","text":"“社会上的事情总是对立统一的。社会主义社会也是对立统一的，有人民内部的对立统一，有敌我之间的对立统一。在我们的国家里还有少数人闹事，基本原因就在于社会上仍然有各种对立的方面——正面和反面，仍然有对立的阶级，对立的人们，对立的意见。”"},{"type":"paragraph","text":"毛主席提出，对于少数人闹事，第一条是不提倡，第二条是有人硬要闹就让他闹。对闹事的人，要做好工作，加以分化，把多数人、少数人区别开来。对多数人，要好好引导、教育，使他们逐步转变，不要挫伤他们。对于搞匈牙利事件那样反革命暴乱的极少数坏人，就必须实行无产阶级专政。毛主席说：“要学会这么一种领导艺术，不要什么事情总是捂着。人家一发怪议论，一罢工，一请愿，你就把他一棍子打回去，总觉得这是世界上不应有之事。不应有之事为什么又有了呢？可见得是应有之事。你不许罢工，不许请愿，不许讲坏话，横直是压，压到一个时候就要变拉科西。党内、党外都是这样。各种怪议论，怪事，矛盾，以揭露为好。要揭露矛盾，解决矛盾。”毛主席强调，工、农、商、学、兵、政、党，都要加强政治思想工作。"},{"type":"paragraph","text":"毛主席用对立统一观点，论述了百花齐放、百家争鸣方针的正确性，批评了斯大林的形而上学，批评了那种只能放香花，不能放毒草，不承认社会主义国家存在毒草的错误观点。毛主席指出：“香花是跟毒草相比较，并且同它作斗争发展起来的。禁止人们跟谬误、丑恶、敌对的东西见面，跟唯心主义、形而上学的东西见面，跟孔子、老子、蒋介石的东西见面，这样的政策是危险的政策。它将引导人们思想衰退，单打一，见不得世面，唱不得对台戏。”有毒草，就要锄掉。对于有害的言论，要及时反驳。社会上的歪风一定要打下去，打的办法就是说理。"},{"type":"paragraph","text":"毛主席尖锐地批评了党内的动摇分子。毛主席说：“党内有这样的高级干部，他们过不了社会主义这一关，是动摇的。这类事情结束没有呢？没有。是不是十年以后这些人就坚定起来，真正相信社会主义呢？那也不一定。十年以后，遇到出什么问题，他们还可能说，我早就料到了的。”"},{"type":"paragraph","text":"毛主席论述了农业和工业的辩证关系，强调了农业在国民经济中的地位和作用。毛主席说：“全党一定要重视农业。农业关系国计民生极大。要注意，不抓粮食很危险。不抓粮食，总有一天要天下大乱。”"},{"type":"paragraph","text":"毛主席分析了国际上的各种矛盾，指出：“帝国主义之间闹，互相争夺殖民地，这个矛盾大些。他们是假借跟我们的矛盾来掩盖他们之间的矛盾。”从苏伊士运河事件可以看出：“在那里冲突的，有两类矛盾和三种力量。两类矛盾，一类是帝国主义跟帝国主义之间的矛盾，即美国跟英国、美国跟法国之间的矛盾，一类是帝国主义跟被压迫民族之间的矛盾。三种力量，第一种是最大的帝国主义美国，第二种是二等帝国主义英、法，第三种就是被压迫民族。”这些光辉思想，毛主席后来根据国际阶级关系的变化，发展成为关于三个世界划分的科学论断。"},{"type":"paragraph","text":"毛主席重申了对中美建交的方针，即还是不急于跟美国建立外交关系。毛主席说：“我们采取这个方针，是为了尽量剥夺美国的政治资本，使它处于没有道理和孤立的地位。”“你美国一百年不承认我们这个政府，一百零一年你还不承认，我就不信。总有一天，美国要跟我们建交。那时美国人跑进中国来一看，就会感到后悔无及。因为中国这个地方变了，房子打扫干净了，‘四害’也除了，他们再找不到多少朋友了，散布一点细菌也没有多大作用了。”"},{"type":"paragraph","text":"毛主席尖锐地批判了赫鲁晓夫的修正主义和大国沙文主义。毛主席说：“这次我们的代表团到苏联去，就给他们捅穿了一些问题。我在电话里跟恩来同志说，这些人利令智昏，对他们的办法，最好是臭骂一顿。什么叫利呢？无非是五千万吨钢，四亿吨煤，八千万吨石油。这算什么？这叫不算数。看见这么一点东西，就居然胀满了一脑壳，这叫什么共产党员，什么马克思主义者！我说再加十倍，加一百倍，也不算数。你无非是在地球上挖了那么一点东西，变成钢材，做成汽车飞机之类，这有什么了不起！可是你把它当作那么大的包袱背在背上，什么革命原则都不顾了，这还不叫利令智昏！官做大了也可以利令智昏。当了第一书记，也是一种利，也容易使头脑发昏。昏得厉害的时候，就得用一种什么办法去臭骂他一顿。这回恩来同志在莫斯科就不客气了，跟他们抬杠子了，搞得他们也抬了。这样好，当面扯清楚。”“如果他们硬是这样走下去，总有一天要统统捅出来。”"},{"type":"paragraph","text":"毛主席说：“我看，全党都要学习辩证法，提倡照辩证法办事。全党都要注意思想理论工作，建立马克思主义的理论队伍，加强马克思主义理论的研究和宣传。”"},{"type":"paragraph","text":"这篇讲话的重要理论观点，在已经公开发表的《关于正确处理人民内部矛盾的问题》和《在中国共产党全国宣传工作会议上的讲话》两篇马克思主义的光辉文献中，又作了系统的阐述。"},{"type":"paragraph","text":"《事情正在起变化》是在资产阶级右派向党进攻还没有达到顶点的时候，毛主席写给党内干部阅读的一篇文章。文章着重分析了阶级斗争形势，阐明了我们的斗争策略。毛主席指出，党内有一部分人有教条主义错误思想。又有一部分人有修正主义思想，这些人比较危险，他们跟社会上的右派互相呼应，联成一起，亲如兄弟。我们和右派的斗争，集中在争夺中间派。我们要让他们猖狂一个时期，让他们走到顶点。那时候他们就会把自己埋葬起来。"},{"type":"paragraph","text":"《组织力量反击右派分子的猖狂进攻》，是在右派进攻达到高潮时，毛主席为部署反击右派写的党内指示。毛主席强调指出：“这是一场大战（战场既在党内，又在党外），不打胜这一仗，社会主义是建不成的，并且有出‘匈牙利事件’的某些危险。”这个指示下达后，全国立即开始了反击资产阶级右派的伟大斗争。接着，毛主席亲自写了人民日报社论《文汇报的资产阶级方向应当批判》，给了资产阶级右派挂帅印的章罗同盟以迎头痛击。"},{"type":"paragraph","text":"《打退资产阶级右派的进攻》和《一九五七年夏季的形势》，是反右派斗争高潮中毛主席的两篇重要著作。毛主席指出，在我国六亿人口中多数是好人，反共反人民反社会主义的右派是极少数。右派和人民的矛盾是敌我矛盾。对右派现在还要挖，不能松劲，决不可以草率收兵。我们和右派的斗争主要集中在我国革命和建设的成绩是不是主要的，要不要走社会主义道路，要不要共产党的领导这样三个问题上。毛主席说，对于反右派斗争的意义不要估计小了。“这是一个在政治战线上和思想战线上的伟大的社会主义革命。单有一九五六年在经济战线上（在生产资料所有制上）的社会主义革命，是不够的，并且是不巩固的。匈牙利事件就是证明。必须还有一个政治战线上和一个思想战线上的彻底的社会主义革命。”"},{"type":"paragraph","text":"毛主席指出，我们党在整风、批判右派和争取中间群众这三个任务方面，取得了经验，是一件大事。“我们的目标，是想造成一个又有集中又有民主，又有纪律又有自由，又有统一意志、又有个人心情舒畅、生动活泼，那样一种政治局面，以利于社会主义革命和社会主义建设，较易于克服困难，较快地建设我国的现代工业和现代农业，党和国家较为巩固，较为能够经受风险。总题目是正确地处理人民内部的矛盾和正确地处理敌我矛盾。方法是实事求是，群众路线。”"},{"type":"paragraph","text":"毛主席借用“皮之不存，毛将焉附”这句成语，生动地说明了资产阶级知识分子改造的必要性。毛主席指出，从旧社会过来的知识分子，现在丧失了原来的社会经济基础。有些人成了上不着天，下不着地的“梁上君子”。知识分子必须改造，使他们这个“毛”附在公有制的皮上，附在无产阶级身上。许多知识分子尾巴翘得很高，自以为最有知识，其实是最无知识的，讲起大道理来就犯错误。“大局问题，不是知识分子决定的，最后是劳动者决定的，而且是劳动者中最先进的部分，就是无产阶级决定的。”知识分子要附在无产阶级身上，就要研究无产阶级思想，要跟无产阶级有点感情，要跟工人、农民交朋友。毛主席提出，必须“造成工人阶级知识分子的新部队（这个新部队，包含从旧社会过来的真正经过改造站稳了工人阶级立场的一切知识分子）。这是历史向我们提出的伟大任务。在这个工人阶级知识分子宏大新部队没有造成以前，工人阶级的革命事业是不会充分巩固的”。"},{"type":"paragraph","text":"《做革命的促进派》是毛主席在八届三中全会上的重要讲话。一九五六年下半年，刘少奇刮起一股反“冒进”的右倾风，扫掉了多快好省，扫掉了农业发展纲要四十条，扫掉了促进委员会。毛主席在这个讲话中，批评了刘少奇的右倾机会主义路线，批评了刘少奇、陈伯达塞进“八大”决议的“主要矛盾是先进的社会主义制度同落后的社会生产力之间的矛盾”的修正主义观点。毛主席指出：“无产阶级和资产阶级的矛盾，社会主义道路和资本主义道路的矛盾，毫无疑问，这是当前我国社会的主要矛盾。”"},{"type":"paragraph","text":"毛主席肯定群众创造的大鸣、大放、大辩论、大字报的革命形式，适合现在这个群众斗争的内容，适合现在阶级斗争的内容，适合正确处理人民内部矛盾的问题。这种形式发挥了社会主义民主。“在这样的民主基础上，不是削弱集中，而是更加巩固了集中制，加强了无产阶级专政。”"},{"type":"paragraph","text":"毛主席指出：“政治和业务是对立统一的，政治是主要的，是第一位的，一定要反对不问政治的倾向；但是，专搞政治，不懂技术，不懂业务，也不行。”“我们各行各业的干部都要努力精通技术和业务，使自己成为内行，又红又专。”"},{"type":"paragraph","text":"毛主席阐述了我们党对斯大林问题和和平过渡问题的基本观点，批判了赫鲁晓夫修正主义。毛主席指出：“斯大林的成绩是主要的，缺点、错误是次要的。”“我们天安门前挂斯大林像，是符合全世界劳动人民愿望的，表示了我们同赫鲁晓夫的基本分歧。”和平转变是策略性质的口号，但是，资产阶级决不会自动地交出政权，它要使用暴力。武装夺取政权，这是战略口号。"},{"type":"paragraph","text":"“无产阶级政党一般地还是要有两条：君子动口不动手，第一条；第二条，小人要动手，老子也动手。这样的提法，就没有弊病，都管到了。”"},{"type":"paragraph","text":"《坚定地相信群众的大多数》一文，全面地分析了社会主义社会中各个阶级、阶层的政治态度，深刻阐明了在无产阶级专政下继续革命的阶级力量对比。毛主席指出，“社会主义革命是在一个什么范围内的革命，是一些什么阶级之间的斗争呢？就是无产阶级领导劳动人民同资产阶级之间的斗争。我国无产阶级数目比较小，但是它有广大的同盟军，最主要的就是农村里头的贫农、下中农，他们占农村人口的百分之七十或者还要多一点。”“在全国总人口中，赞成社会主义的，有百分之九十。我们要相信这个多数。经过工作，经过大辩论，还可能争取百分之八，就变成百分之九十八。坚决反社会主义的死硬派，只有百分之二。”在多数人拥护社会主义这个基础上，出现大鸣、大放、大辩论、大字报这种形式，很有益处。这种形式是没有阶级性的，“无产阶级可以用，资产阶级也可以用，左派可以用，中间派可以用，右派也可以用。大鸣、大放、大辩论、大字报，究竟对那个阶级有利？归根结底，对无产阶级有利，对资产阶级右派不利。”"},{"type":"paragraph","text":"毛主席讲了农业发展纲要四十条的问题，指出：“总的说来，实现这个纲要是有希望的。我们中国可以改造，无知识可以改造得有知识，不振作可以改造得振作。”“我们这个国家是完全有希望的。右派说没有希望，那是完全错误的。他们没有信心，因为他们反对社会主义，那当然没有信心。我们坚持社会主义，我们是完全有信心的。”"},{"type":"paragraph","text":"《党内团结的辩证方法》，是一篇论述运用辩证法解决党内矛盾的重要著作。毛主席说，对同志不管他是什么人，只要不是敌对分子，破坏分子，那就要采取团结的态度。对他们要采取辩证的方法，而不应采取形而上学的方法。形而上学的方法，是对自己不喜欢的人就全部毁灭他。辩证的方法就是：“对犯错误的同志第一是要斗争，要把错误思想彻底肃清。第二，还要帮助他。一曰斗，二曰帮。从善意出发帮助他改正错误，使他有一条出路。”毛主席明确提出：“关于对立面的统一的观念，关于辩证法，需要作广泛的宣传。我说辩证法应该从哲学家的圈子走到广大人民群众中间去。”"},{"type":"paragraph","text":"《毛泽东选集》第五卷是一部马克思列宁主义的不朽文献。它的出版，具有伟大的现实意义和深远的历史意义。这部著作，是统一全党全军全国各族人民的思想和行动，实现华主席抓纲治国的战略决策，达到天下大治的强大思想武器；是深入揭批“四人帮”，加强党的思想建设和组织建设，坚持无产阶级专政下的继续革命，加快社会主义建设步伐的强大思想武器；是反对帝国主义和社会帝国主义的强大思想武器。我们一定要认真学习《毛泽东选集》第五卷，在华主席为首的党中央领导下，高举毛主席的伟大旗帜，继承毛主席的遗志，把无产阶级革命事业进行到底。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"薄一波","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"西藏文革","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"编纂《毛泽东选集》第五卷","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]},{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1977,"month":4,"day":15}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"《毛泽东选集》第五卷介绍","authors":["中共中央毛泽东主席著作编辑出版委员会"],"parts":[{"type":"paragraph","text":"在华主席为首的党中央的直接领导和亲切关怀下，在深入揭批王张江姚反党集团的胜利形势下，《毛泽东选集》第五卷出版了。这是我国各族人民和世界革命人民值得欢庆的一件大喜事，在马克思主义发展史上具有极其重大的意义，对我国的和国际的无产阶级革命事业，都将产生极为深远的影响。"},{"type":"paragraph","text":"中国人民深深懂得，我国新民主主义革命的彻底胜利，社会主义革命和社会主义建设的伟大胜利，都是在伟大的领袖和导师毛泽东主席的领导下，在毛主席的光辉旗帜下取得的。《毛泽东选集》第五卷的出版，必将鼓舞全党全军全国各族人民，更加紧密地团结在华主席为首的党中央周围，更高地举起毛主席的伟大旗帜，沿着毛泽东思想的轨道，继续革命，夺取新的更大胜利。"},{"type":"paragraph","text":"《毛泽东选案》第五卷收入了一九四九年九月到一九五七年的毛主席重要著作。开篇是《中国人民站起来了》，最后一篇是《一切反动派都是纸老虎》。全卷共七十篇，三十二万五千字，其中有四十六篇是过去没有公开发表过的。"},{"type":"paragraph","text":"中华人民共和国的成立，标志着新民主主义革命阶段的基本结束和社会主义革命阶段的开始。在新的历史时期，我国面临的根本问题，是走社会主义道路还是走资本主义道路的问题。在夺取全国政权以后的头八年中，为了把我国建设成为一个无产阶级专政的社会主义强大国家，伟大的领袖和导师毛主席领导我党我军和我国人民，在国内同地主资产阶级、高饶反党联盟和刘少奇修正主义路线，在国际同美帝国主义和赫鲁晓夫现代修正主义，进行了激烈的斗争。《毛泽东选集》第五卷，就是这一伟大斗争的胜利记录和科学总结。毛主席运用马克思列宁主义的基本原理，总结国内国际无产阶级专政的历史经验，阐明了社会主义革命和社会主义建设的一系列重大问题，提出了无产阶级专政下继续革命的伟大理论，创造性地发展了马克思列宁主义。以后，特别是在无产阶级文化大革命中，毛主席根据革命实践经验，不断地充实和发展了在选集第五卷中提出的光辉思想。"},{"type":"paragraph","text":"毛主席在我国三年国民经济恢复时期的著作，编入选集第五卷的，主要有《中国人民站起来了》、《为争取国家财政经济状况的基本好转而斗争》、《不要四面出击》、《给中国人民志愿军的命令》、《中共中央政治局扩大会议决议要点》、《镇压反革命必须实行党的群众路线》、《应当重视电影〈武训传〉的讨论》、《三大运动的伟大胜利》、《关于“三反”“五反”的斗争》、《把农业互助合作当作一件大事去做》、《中共中央关于西藏工作方针的指示》、《工人阶级与资产阶级的矛盾是国内的主要矛盾》等。"},{"type":"paragraph","text":"《中国人民站起来了》是宣告伟大的中华人民共和国成立的重要历史文献。它向全世界庄严宣告：“占人类总数四分之一的中国人从此站立起来了。”这个文献，确定了新中国的国家制度，提出了新中国在政治、经济、文化、军事等方面的任务和对外政策。毛主席强调指出：“我们的人民民主专政的国家制度是保障人民革命的胜利成果和反对内外敌人的复辟阴谋的有力的武器，我们必须牢牢地掌握这个武器。”我们要巩固国防，不允许任何帝国主义者再来侵略我们的国土。“在英勇的经过了考验的人民解放军的基础上，我们的人民武装力量必须保存和发展起来。我们将不但有一个强大的陆军，而且有一个强大的空军和一个强大的海军。”"},{"type":"paragraph","text":"《为争取国家财政经济状况的基本好转而斗争》和《不要四面出击》，是毛主席在党的七届三中全会上的报告。前一篇提出了争取国家财政经济状况根本好转的三个条件和八项任务，是我国国民经济恢复时期的纲领性文献。后一篇解释了前一篇的战略策略思想，指出：“我们不要四面出击。四面出击，全国紧张，很不好。我们绝不可树敌太多，必须在一个方面有所让步，有所缓和，集中力量向另一方面进攻。我们一定要做好工作，使工人、农民、小手工业者都拥护我们，使民族资产阶级和知识分子中的绝大多数人不反对我们。这样一来，国民党残余、特务、土匪就孤立了，地主阶级就孤立了，台湾、西藏的反动派就孤立了，帝国主义在我国人民中间就孤立了。”"},{"type":"paragraph","text":"毛主席在这个时期中关于抗美援朝、土地改革、镇压反革命的著作，指引全党全军全国人民夺取了这三大运动的伟大胜利。毛主席命令中国人民志愿军，“协同朝鲜同志向侵略者作战并争取光荣的胜利”。毛主席教导中国人民志愿军，必须对朝鲜党、政、军、民及其伟大领袖金日成同志表示友爱和尊重，严格地遵守军事纪律和政治纪律，这是保证完成军事任务的一个极重要的政治基础。“中朝两国同志要亲如兄弟般地团结在一起，休戚与共，生死相依，为战胜共同敌人而奋斗到底。”毛主席根据全国解放后的新形势，提出了有步骤有秩序地进行土地改革，推翻整个地主阶级的任务，并制定了在新区土改中暂时不动富农的策略，以利于孤立地主，保护中农，稳定民族资产阶级，早日恢复生产。毛主席提出，我们一定要镇压一切反革命。镇压反革命，必须实行党的群众路线，必须打得稳、打得准、打得狠，必须实行镇压与宽大相结合的政策。“对于有血债或其他最严重的罪行非杀不足以平民愤者和最严重地损害国家利益者，必须坚决地判处死刑，并迅即执行。”“只有如此，才能使敌焰下降，民气大伸。”"},{"type":"paragraph","text":"在三大运动的同时，毛主席十分重视在社会各界首先是知识分子中开展思想改造运动。《三大运动的伟大胜利》一文指出：“思想改造，首先是各种知识分子的思想改造，是我国在各方面彻底实现民主改革和逐步实行工业化的重要条件之一。”"},{"type":"paragraph","text":"《关于“三反”“五反”的斗争》是毛主席为中共中央起草的一些重要指示。针对资产阶级的猖狂进攻和很多党员干部被资产阶级腐蚀的严重情况，毛主席指示：在党政军民内部大张旗鼓地开展反贪污、反浪费、反官僚主义的斗争，“彻底揭露一切大中小贪污事件，而着重打击大贪污犯，对中小贪污犯则取教育改造不使重犯的方针”；同时，向着违法的资产阶级，开展一个大规模的“五反”斗争，并且在斗争中注意利用矛盾、实行分化、团结多数、孤立少数的策略，对那些罪大恶极的资产阶级分子，必须给以“各种必要的惩处，例如逮捕、徒刑、枪决、没收、罚款等等”。“三反”“五反”的斗争，是我国工人阶级同资产阶级在社会主义革命时期的第一次大较量。毛主席的指示，指引工人阶级和广大群众在这场斗争中赢得了伟大的胜利。"},{"type":"paragraph","text":"《把农业互助合作当作一件大事去做》，是毛主席为批驳刘少奇反对农业合作化而起草的具有重大历史意义的党内通知。毛主席用很大的精力领导了农业的社会主义改造。毛主席关于农业合作化的著作，在选集第五卷中占很大的篇幅，从政治上、思想上、组织上批判了刘少奇的右倾机会主义路线。"},{"type":"paragraph","text":"《中共中央关于西藏工作方针的指示》，是毛主席运用唯物辩证法分析矛盾、指导工作的一个典范。毛主席精辟地分析了我军进藏以后西藏的政治、经济、军事形势，规定了实行关于和平解放西藏办法的协议特别是改编藏军的斗争策略。"},{"type":"paragraph","text":"在我国国民经济恢复时期将要结束的时候，毛主席重申了在党的七届二中全会上提出的关于国内主要矛盾的科学论断，指出“在打倒地主阶级和官僚资产阶级以后，中国内部的主要矛盾即是工人阶级与民族资产阶级的矛盾”。毛主席根据列宁关于过渡时期的学说，总结了中华人民共和国成立以来的经验，及时地提出了党在过渡时期的总路线。毛主席指出：“从中华人民共和国成立，到社会主义改造基本完成，这是一个过渡时期。党在这个过渡时期的总路线和总任务，是要在一个相当长的时期内，基本上实现国家工业化和对农业、手工业、资本主义工商业的社会主义改造。这条总路线，应是照耀我们各项工作的灯塔，各项工作离开它，就要犯右倾或‘左’倾的错误。”这条总路线的实质，是改变生产资料的所有制，把个体所有制逐步改造为社会主义集体所有制，把资本主义所有制逐步改造为社会主义全民所有制，使社会主义所有制成为我们国家和社会的唯一经济基础。这是一场尖锐的阶级斗争，革命的锋芒是对着资产阶级。"},{"type":"paragraph","text":"为了实现党在过渡时期的总路线，毛主席写了一系列重要著作。除了大家所熟知的《为建设一个伟大的社会主义国家而奋斗》，《关于红楼梦研究问题的信》、《驳“舆论一律”》、《〈关于胡风反革命集团的材料〉的序言和按语》、《关于农业合作化问题》、《中国农村的社会主义高潮》的序言和按语、《论十大关系》等篇外，主要还有《反对官僚主义、命令主义和违法乱纪》、《批判大汉族主义》、《批判离开总路线的右倾观点》、《关于国家资本主义》、《党在过渡时期的总路线》、《反对党内的资产阶级思想》、《批判梁漱溟的反动思想》、《关于农业互助合作的两次谈话》、《关于中华人民共和国宪法草案》、《在中国共产党全国代表会议上的讲话》、《农业合作化的一场辩论和当前的阶级斗争》、《征询对农业十七条的意见》、《加快手工业的社会主义改造》、《增强党的团结，继承党的传统》等。这些著作，提出了建设一个强大的高度社会主义工业化国家的宏伟目标，规定了社会主义工业化和对农业、手工业和资本主义工商业的社会主义改造的一整套路线、方针和政策，给了资产阶级以粉碎性的打击，在党内揭露了高饶反党联盟，批判了刘少奇的右倾机会主义路线，保证了党在过渡时期总路线的胜利实现。"},{"type":"paragraph","text":"《反对官僚主义、命令主义和违法乱纪》，是毛主席为中共中央起草的党内指示。在反贪污、反浪费、反官僚主义运动以后，毛主席指出：“对于不了解人民群众的痛苦，不了解离开自己工作机关稍为远一点的下情，不了解县区乡三级干部中存在着许多命令主义和违法乱纪的坏人坏事，或者虽然对于这些坏人坏事有一些了解，但是熟视无睹，不引起义愤，不感觉问题的严重，因而不采取积极办法去支持好人，惩治坏人，发扬好事，消灭坏事，这样一方面的官僚主义，则在许多地区、许多方面和许多部门，还是基本上没有解决。”因此，各级领导机关要结合整党建党及其他工作，检查和揭发官僚主义、命令主义和违法乱纪，并展开坚决的斗争。"},{"type":"paragraph","text":"在《批判大汉族主义》一文中，毛主席指出：“必须深刻批评我们党内在很多党员和干部中存在着的严重的大汉族主义思想，即地主阶级和资产阶级在民族关系上表现出来的反动思想，即是国民党思想，必须立刻着手改正这一方面的错误。”毛主席在以后的著作中，多次论述了要着重反对大汉族主义，也要反对地方民族主义，搞好民族团结的问题。"},{"type":"paragraph","text":"在《批判离开总路线的右倾观点》一文中，毛主席尖锐地批判了刘少奇的错误。在新民主主义革命成功以后，刘少奇要走资本主义道路，不去搞社会主义改造，提出了“确立新民主主义社会秩序”等右倾观点。毛主席指出：“过渡时期充满着矛盾和斗争。我们现在的革命斗争，甚至比过去的武装革命斗争还要深刻。这是要把资本主义制度和一切剥削制度彻底埋葬的一场革命。‘确立新民主主义社会秩序’的想法，是不符合实际斗争情况的，是妨碍社会主义事业的发展的。”"},{"type":"paragraph","text":"《反对党内的资产阶级思想》一文，是毛主席在一九五三年夏季全国财经工作会议上的讲话。这次财经会议，主要是批判薄一波离开总路线的错误，解决干部中在总路线问题上存在的错误思想。毛主席在这篇讲话中，从政治上、思想上、组织上系统地批判了薄一波的错误，尖锐地指出，薄一波是被资产阶级的精神的糖衣炮弹打中的一个靶子。“薄一波的错误，是资产阶级思想的反映。它有利于资本主义，不利于社会主义和半社会主义，违背了七届二中全会的决议。”"},{"type":"paragraph","text":"毛主席分析了党内的思想状况，指出象薄一波这样的在路线问题上反映出来的资产阶级思想，不仅财经工作中有，而且政法、文教和其他工作中也有，中央同志和地方同志中都有。毛主席提出，“要在党内开展反对资产阶级思想的斗争”，各大区和省市要在适当时机召集负责干部会议，“展开批评讨论，讲清楚社会主义道路和资本主义道路的问题”。"},{"type":"paragraph","text":"毛主席指出，全国有很多人，是靠无政府状态吃饭。为了解决这个问题，必须巩固集体领导，反对分散主义。“对待集体领导的态度，党内有三种人：第一种人关心集体领导。第二种人不甚关心，认为党委对他最好不管，管也可以。‘最好不管’是缺乏党性，‘管也可以’是还有党性。我们要抓他‘管也可以’，对缺乏党性要说服教育。不然，各部都各搞各的，中央管不了各部，部长管不了司局长，处长管不了科长，谁也管不了谁，于是王国甚多，八百诸侯。第三种人是极少数，他们坚决反对集体领导，认为最好永远不管。”毛主席强调要严格实行民主集中制的纪律。“只有靠集体的政治经验和集体的智慧，才能保证党和国家的正确领导，保证党的队伍的不可动摇的团结一致。”"},{"type":"paragraph","text":"《批判梁漱溟的反动思想》，是一篇痛斥地主资产阶级代表人物梁漱溟的战斗檄文。在“三反”“五反”运动中受到严重打击的资产阶级，这时又在总路线问题上向无产阶级猖狂进攻，反对社会主义工业化和社会主义改造，梁漱溟就是一个典型代表。毛主席的这篇著作，以锋利的语言，彻底揭穿了梁漱溟的反动政治面目。梁漱溟在历史上就是反共反人民的，帮助蒋介石的。“蒋介石是用枪杆子杀人，梁漱溟是用笔杆子杀人。杀人有两种，一种是用枪杆子杀人，一种是用笔杆子杀人。伪装得最巧妙，杀人不见血的，是用笔杀人。你就是这样一个杀人犯。”梁漱溟反动透顶，“却把自己描写成了不起的天下第一美人，比西施还美，比王昭君还美，还比得上杨贵妃”。毛主席一针见血地揭露了梁漱溟所代表的资产阶级思想的反动本质，指出：“你的路线是资产阶级路线。实行你的，结果就要亡国，中国就要回到半殖民地半封建的老路，北京就要开会欢迎蒋介石，艾森豪威尔。我再说一遍，我们绝不采纳你的路线！”"},{"type":"paragraph","text":"在《关于农业互助合作的两次谈话》中，毛主席明确提出了社会主义时期我们各项工作的纲：“有句古语，‘纲举目张’。拿起纲，目才能张，纲就是主题。社会主义和资本主义的矛盾，并且逐步解决这个矛盾，这就是主题，就是纲。揭起了这个纲，各项帮助农民的政治工作，经济工作，一切都有统属了。”在这篇著作中’，毛主席批判了“确保私有财产”、“四大自由”等资产阶级观念，指示各级党委都要把工作重点放在农业的社会主义改造之事上。"},{"type":"paragraph","text":"在《关于中华人民共和国宪法草案》一文中，毛主席指出：“一个团体要有一个章程，一个国家也要有一个章程，宪法就是一个总章程，是根本大法。用宪法这样一个根本大法的形式，把人民民主和社会主义原则固定下来，使全国人民有一条清楚的轨道，使全国人民感到有一条清楚的明确的和正确的道路可走，就可以提高全国人民的积极性。”毛主席在文中第一次向全国人民提出，要经过五十年即十个五年计划，把我国建设成为一个伟大的社会主义国家的宏伟目标。"},{"type":"paragraph","text":"《在中国共产党全国代表会议上的讲话》，着重讲了粉碎高饶反党联盟的问题。毛主席指出，高饶反党联盟的出现，是我国现阶段激烈阶级斗争的一种尖锐的表现。这个反党联盟的罪恶目的，是要分裂我们的党，用阴谋方法夺取党和国家的最高权力，为反革命的复辟开辟道路。它是隐藏在我们党内的一个地下司令部。"},{"type":"paragraph","text":"毛主席说：“北京有两个司令部，一个是以我为首的司令部，就是刮阳风，烧阳火，一个是以别人为司令的司令部，叫做刮阴风，烧阴火，一股地下水。”毛主席提出，共产党人，特别是党的高级干部，应该以高饶事件为鉴戒，“在政治上都要光明磊落，应该随时公开说出自己的政治见解，对于每一个重大的政治问题表示自己或者赞成或者反对的态度，而绝对不可以学高岗、饶漱石那样玩弄阴谋手段，。对于违反党的原则的言论行动，必须保持一个距离，而绝不能废除这个距离。“在这次高饶反党事件中，以及在过去党内的路线斗争中，都有过许多这样的经验：只要你以为关系太老了，太深了，不好讲，不保持一个距离，不挡回去，不划清界限，你就越陷越深，他们那个‘鬼’就要缠住你。”毛主席提醒全党，在精神上物质上都要准备对付国内外可能发生的突然事变，准备对付高饶反党联盟一类的事件重新发生。"},{"type":"paragraph","text":"毛主席在这篇著作中还提出：“我们进入了这样一个时期，就是我们现在所从事的、所思考的、所钻研的，是钻社会主义工业化，钻社会主义改造，钻现代化的国防，并且开始要钻原子能这样的历史的新时期。”“我希望，所有的省委书记、市委书记、地委书记以及中央各部门的负责同志，都要奋发努力，在提高马克思列宁主义水平的基础上，使自己成为精通政治工作和经济工作的专家。一方面要搞好政治思想工作，一方面要搞好经济建设。对于经济建设，我们要真正学懂。”"},{"type":"paragraph","text":"《驳“舆论一律”》是毛主席为《关于胡风反革命集团的材料》写的按语之一，由于这篇按语具有重要的理论意义，所以在编入本卷时独立成篇。这篇按语运用对立统一规律，论述了舆论一律又不一律的辩证关系，从而揭示了社会主义社会存在着敌我矛盾和人民内部矛盾这两类不同性质的矛盾，提出了正确区别和处理这两类矛盾的基本思想。"},{"type":"paragraph","text":"《农业合作化的一场辩论和当前的阶级斗争》是毛主席在党的七届六中全会上的结论。这场大辩论是由农业合作化的方针问题引起的，是关于我们党在过渡时期的总路线是不是完全正确这样一个问题的大辩论。毛主席论述了农业合作化和资本主义工商业改造的关系，指出只有在农业彻底实行社会主义改造的过程中，工农联盟在社会主义的基础上逐步巩固起来，才能够彻底割断城市资产阶级和农民的联系，使资产阶级最后地孤立起来，便于最后地消灭资本主义。“在这件事情上，我们是很没有良心哩！马克思主义是有那么凶哩，良心是不多哩，就是要使帝国主义绝种，封建主义绝种，资本主义绝种，小生产也绝种。在这方面，良心少一点好。我们有些同志太仁慈，不厉害，就是说，不那么马克思主义。使资产阶级、资本主义在六亿人口的中国绝种，这是一个很好的事，很有意义的好事。我们的目的就是要使资本主义绝种，要使它在地球上绝种，变成历史的东西。”"},{"type":"paragraph","text":"毛主席对农业合作化问题上的争论作了总结，提出了实现农业合作化的全面规划和领导方法。毛主席指出，以后在发展合作社的工作上，重点不是比数量，而是比质量。“质量的标准是什么呢？就是要增加生产和不死牲口。怎样才会增加生产，怎样才会不死牲口？这就要遵守自愿互利的原则，要有全面规划，要有灵活的指导。有这几条，我看就可以使合作社的质量比较好，就可以增加生产和不死牲口。我们务必避免苏联曾经犯过的大批杀掉牲口的那个错误。”毛主席还指出，合作社“发展一批之后必须要整顿，然后再发展，同打仗一样，两仗之间要有休整。不要休整，不要间歇，不要喘一口气，这是完全错误的”。“我们反对无穷的忧虑，反对数不清的清规戒律，那末是不是可以根本不要忧虑了？清规一条也不要，戒律一条也不要？那当然不是的。”"},{"type":"paragraph","text":"《征询对农业十七条的意见》是毛主席为中共中央起草的党内通知。一九五五年十一月间，毛主席在杭州和天津分别同十四个省委书记和内蒙自治区党委书记共同商定的农业十七条，初步提出了发展我国社会主义农业的远景规划。一九五六年一月，根据毛主席的提议，中共中央以农业十七条为基础，制定了农业发展纲要四十条。"},{"type":"paragraph","text":"《论十大关系》是一篇马克思主义的光辉文献。毛主席以苏联的经验为鉴戒，总结了我国的经验，从调动国内外一切积极因素为社会主义事业服务这一基本方针出发，论述了社会主义革命和社会主义建设中的十大关系，提出了适合我国情况的多快好省地建设社会主义总路线的基本思想。"},{"type":"paragraph","text":"《增强党的团结，继承党的传统》是毛主席在党的“八大”预备会议第一次会议上的讲话。毛主席提出，“八大”的目的和宗旨，“就是总结‘七大’以来的经验，团结全党，团结国内外一切可以团结的力量，为建设伟大的社会主义中国而奋斗”。毛主席把我国的条件同美国作了对比，提出用五、六十年的时间，在经济上赶过美国。毛主席说：“这是一种责任。你有那么多人，你有那么一块大地方，资源那么丰富，又听说搞了社会主义，据说是有优越性，结果你搞了五、六十年还不能超过美国，你象个什么样子呢？那就要从地球上开除你的球籍！所以，超过美国，不仅有可能，而且完全有必要，完全应该。如果不是这样，那我们中华民族就对不起全世界各民族，我们对人类的贡献就不大。”毛主席还指出，应当继续发扬我们党在思想方面和作风方面的优良传统，反对主观主义、宗派主义和官僚主义。要搞好全党的团结。“所谓团结，就是团结跟自己意见分歧的，看不起自己的，不尊重自己的，跟自己闹过别扭的，跟自己作过斗争的，自己在他面前吃过亏的那一部分人。”毛主席还就中央委员会的选举问题，透辟地论述了团结犯路线错误的同志的根本道理。"},{"type":"paragraph","text":"在苏共“二十大”大反斯大林以后，国际上帝国主义掀起了反共大风潮，共产主义运动中的修正主义思潮也泛滥起来，发生了波、匈事件。在我国，一九五六年是生产资料所有制的社会主义改造很激烈的一年。在这种情况下，党内少数人发生了动摇。资产阶级右派同帝国主义和修正主义的反革命攻势相呼应，乘我党整风的机会，向党发动了猖狂进攻。毛主席一九五六年冬到一九五七年的著作，正确地回答了国际国内提出的新问题，在马克思主义发展史上，第一次明确提出了在生产资料所有制的社会主义改造基本完成以后，无产阶级和资产阶级、社会主义道路和资本主义道路的斗争还长期存在的科学论断，创立了无产阶级专政下继续革命的伟大理论。毛主席的这些光辉著作，指引我国人民夺取了政治战线和思想战线上社会主义革命的伟大胜利。"},{"type":"paragraph","text":"毛主席《在中国共产党第八届中央委员会第二次全体会议上的讲话》中，针对当时的右倾错误，论述了经济工作中进和退、上马和下马、平衡和不平衡的辩证关系，指出：“我们的各级党委，各部，各级政府，是促进呢？还是促退呢？根本还是促进的。社会总是前进的，前进是个总的趋势，发展是个总的趋势。”毛主席肯定第一个五年计划根本正确，强调要保护干部和人民群众的积极性，不要在他们头上泼冷水。"},{"type":"paragraph","text":"毛主席指出，社会主义国家出乱子、出坏人，“这类事情是题中应有之义”。"},{"type":"paragraph","text":"一万年以后，也还会有矛盾有斗争，还要革命，毛主席说：“将来全世界的帝国主义都打倒了，阶级消灭了，你们讲，那个时候还有没有革命？我看还是要革命的。社会制度还要改革，还会用‘革命’这个词。当然，那时革命的性质不同于阶级斗争时代的革命。那个时候还有生产关系同生产力的矛盾，上层建筑同经济基础的矛盾。生产关系搞得不对头，就要把它推翻。上层建筑（其中包括思想、舆论）要是保护人民不喜欢的那种生产关系，人民就要改革它。”"},{"type":"paragraph","text":"毛主席批评赫鲁晓夫集团大反斯大林和鼓吹经过议会道路去夺取政权的错误。毛主席说，“我看有两把‘刀子’：一把是列宁，一把是斯大林。现在，斯大林这把刀子，俄国人丢了。”“列宁这把刀子”，也被他们“基本上丢掉了”。“我们中国没有丢。我们第一条是保护斯大林，第二条也批评斯大林的错误，写了《关于无产阶级专政的历史经验》那篇文章。我们不象有些人那样，丑化斯大林，毁灭斯大林，而是按照实际情况办事。”毛主席还指出，东欧一些国家的基本问题就是阶级斗争没有搞好，现在自食其果。我们在民主革命和社会主义革命中，都是发动群众搞阶级斗争。“不依靠群众进行阶级斗争，不分清敌我，这很危险。”"},{"type":"paragraph","text":"毛主席批评了一些干部在民主问题上的资产阶级观点，批评了那种脱离群众，不与群众同甘共苦的官僚主义作风。毛主席告诫全党：“我们一定要警惕，不要滋长官僚主义作风，不要形成一个脱离人民的贵族阶层。谁犯了官僚主义，不去解决群众的问题，骂群众，压群众，总是不改，群众就有理由把他革掉。我说革掉很好，应当革掉。”同时，毛主席还指出：“我们党有成百万有经验的干部。我们这些干部，大多数是好的，是土生土长，联系群众，经过长期斗争考验的。我们有这么一套干部：有建党时期的，有北伐战争时期的，有土地革命战争时期的，有抗日战争时期的，有解放战争时期的，有全国解放以后的，他们都是我们国家的宝贵财产。东欧一些国家不很稳，一个重要的原因就是他们没有这样一套干部。我们有在不同革命时期经过考验的这样一套干部，就可以‘任凭风浪起，稳坐钓鱼船’。”"},{"type":"paragraph","text":"《在省市自治区党委书记会议上的讲话》，是毛主席运用辩证法分析和解决国内外重大问题的杰出典范，是实践的、战斗的哲学的光辉篇章。毛主席指出：“要运用马克思主义的对立统一学说，观察和处理社会主义社会阶级矛盾和阶级斗争的新问题，观察和处理国际斗争中的新问题。”"},{"type":"paragraph","text":"在这篇讲话中，毛主席在马克思主义发展史上第一次明确提出，在生产资料所有制的社会主义改造基本完成以后，还存在着矛盾、阶级和阶级斗争。毛主席深刻地分析了我国社会各阶级和党内的政治思想动向，论述了少数人闹事的问题，指出：“社会上的事情总是对立统一的。社会主义社会也是对立统一的，有人民内部的对立统一，有敌我之间的对立统一。在我们的国家里还有少数人闹事，基本原因就在于社会上仍然有各种对立的方面——正面和反面，仍然有对立的阶级，对立的人们，对立的意见。”"},{"type":"paragraph","text":"毛主席提出，对于少数人闹事，第一条是不提倡，第二条是有人硬要闹就让他闹。对闹事的人，要做好工作，加以分化，把多数人、少数人区别开来。对多数人，要好好引导、教育，使他们逐步转变，不要挫伤他们。对于搞匈牙利事件那样反革命暴乱的极少数坏人，就必须实行无产阶级专政。毛主席说：“要学会这么一种领导艺术，不要什么事情总是捂着。人家一发怪议论，一罢工，一请愿，你就把他一棍子打回去，总觉得这是世界上不应有之事。不应有之事为什么又有了呢？可见得是应有之事。你不许罢工，不许请愿，不许讲坏话，横直是压，压到一个时候就要变拉科西。党内、党外都是这样。各种怪议论，怪事，矛盾，以揭露为好。要揭露矛盾，解决矛盾。”毛主席强调，工、农、商、学、兵、政、党，都要加强政治思想工作。"},{"type":"paragraph","text":"毛主席用对立统一观点，论述了百花齐放、百家争鸣方针的正确性，批评了斯大林的形而上学，批评了那种只能放香花，不能放毒草，不承认社会主兴国家存在毒草的错误观点。毛主席指出：“香花是跟毒草相比较，并且同它作斗争发展起来的。禁止人们跟谬误、丑恶、敌对的东西见面，跟唯心主义、形而上学的东西见面，跟孔子、老子、蒋介石的东西见面，这样的政策是危险的政策。它将引导人们思想衰退，单打一，见不得世面，唱不得对台戏。”有毒草，就要锄掉。对于有害的言论，要及时反驳。社会上的歪风一定要打下去，打的办法就是说理。"},{"type":"paragraph","text":"毛主席尖锐地批评了党内的动摇分子。毛主席说：“党内有这样的高级干部，他们过不了社会主义这一关，是动摇的。这类事情结束没有呢？没有。是不是十年以后这些人就坚定起来，真正相信社会主义呢？那也不一定。十年以后，遇到出什么问题，他们还可能说，我早就料到了的。”"},{"type":"paragraph","text":"毛主席论述了农业和工业的辩证关系，强调了农业在国民经济中的地位和作用。毛主席说：“全党一定要重视农业。农业关系国计民生极大。要注意，不抓粮食很危险。不抓粮食，总有一天要天下大乱。”"},{"type":"paragraph","text":"毛主席分析了国际上的各种矛盾，指出：“帝国主义之间闹，互相争夺殖民地，这个矛盾大些。他们是假借跟我们的矛盾来掩盖他们之间的矛盾。”从苏伊士运河事件可以看出：“在那里冲突的，有两类矛盾和三种力量。两类矛盾，一类是帝国主义跟帝国主义之间的矛盾，即美国跟英国、美国跟法国之间的矛盾，一类是帝国主义跟被压迫民族之间的矛盾。三种力量，第一种是最大的帝国主义美国，第二种是二等帝国主义英、法，第三种就是被压迫民族。”这些光辉思想，毛主席后来根据国际阶级关系的变化，发展成为关于三个世界划分的科学论断。"},{"type":"paragraph","text":"毛主席重申了对中美建交的方针，即还是不急于跟美国建立外交关系。毛主席说：“我们采取这个方针，是为了尽量剥夺美国的政治资本，使它处于没有道理和孤立的地位。”“你美国一百年不承认我们这个政府，一百零一年你还不承认，我就不信。总有一天，美国要跟我们建交。那时美国人跑进中国来一看，就会感到后悔无及。因为中国这个地方变了，房子打扫干净了，‘四害’也除了，他们再找不到多少朋友了，散布一点细菌也没有多大作用了。”"},{"type":"paragraph","text":"毛主席尖锐地批判了赫鲁晓夫的修正主义和大国沙文主义。毛主席说：“这次我们的代表团到苏联去，就给他们捅穿了一些问题。我在电话里跟恩来同志说，这些人利令智昏，对他们的办法，最好是臭骂一顿。什么叫利呢？无非是五千万吨钢，四亿吨煤，八千万吨石油。这算什么？这叫不算数。看见这么一点东西，就居然胀满了一脑壳，这叫什么共产党员，什么马克思主义者！我说再加十倍，加一百倍，也不算数。你无非是在地球上挖了那么一点东西，变成钢材，做成汽车飞机之类，这有什么了不起！可是你把它当作那么大的包袱背在背上，什么革命原则都不顾了，这还不叫利令智昏！官做大了也可以利令智昏。当了第一书记，也是一种利，也容易使头脑发昏。昏得厉害的时候，就得用一种什么办法去臭骂他一顿。这回恩来同志在莫斯科就不客气了，跟他们抬杠子了，搞得他们也抬了。这样好，当面扯清楚。”“如果他们硬是这样走下去，总有一天要统统捅出来。”"},{"type":"paragraph","text":"毛主席说：“我看，全党都要学习辩证法，提倡照辩证法办事。全党都要注意思想理论工作，建立马克思主义的理论队伍，加强马克思主义理论的研究和宣传。”"},{"type":"paragraph","text":"这篇讲话的重要理论观点，在已经公开发表的《关于正确处理人民内部矛盾的问题》和《在中国共产党全国宣传工作会议上的讲话》两篇马克思主义的光辉文献中，又作了系统的阐述。"},{"type":"paragraph","text":"《事情正在起变化》是在资产阶级右派向党进攻还没有达到顶点的时候，毛主席写给党内干部阅读的一篇文章。文章着重分析了阶级斗争形势，阐明了我们的斗争策略。毛主席指出，党内有一部分人有教条主义错误思想。又有一部分人有修正主义思想，这些人比较危险，他们跟社会上的右派互相呼应，联成一起，亲如兄弟。我们和右派的斗争，集中在争夺中间派。我们要让他们猖狂一个时期，让他们走到顶点。那时候他们就会把自己埋葬起来。"},{"type":"paragraph","text":"《组织力量反击右派分子的猖狂进攻》，是在右派进攻达到高潮时，毛主席为部署反击右派写的党内指示。毛主席强调指出：“这是一场大战（战场既在党内，又在党外），不打胜这一仗，社会主义是建不成的，并且有出‘匈牙利事件’的某些危险。”这个指示下达后，全国立即开始了反击资产阶级右派的伟大斗争。接着，毛主席亲自写了人民日报社论《文汇报的资产阶级方向应当批判》，给了资产阶级右派挂帅印的章罗同盟以迎头痛击。"},{"type":"paragraph","text":"《打退资产阶级右派的进攻》和《一九五七年夏季的形势》，是反右派斗争高潮中毛主席的两篇重要著作。毛主席指出，在我国六亿人口中多数是好人，反共反人民反社会主义的右派是极少数。右派和人民的矛盾是敌我矛盾。对右派现在还要挖，不能松劲，决不可以草率收兵。我们和右派的斗争主要集中在我国革命和建设的成绩是不是主要的，要不要走社会主义道路，要不要共产党的领导这样三个问题上。毛主席说，对于反右派斗争的意义不要估计小了。“这是一个在政治战线上和思想战线上的伟大的社会主义革命。单有一九五六年在经济战线上（在生产资料所有制上）的社会主义革命，是不够的，并且是不巩固的。匈牙利事件就是证明。必须还有一个政治战线上和一个思想战线上的彻底的社会主义革命。”"},{"type":"paragraph","text":"毛主席指出，我们党在整风、批判右派和争取中间群众这三个任务方面，取得了经验，是一件大事。“我们的目标，是想造成一个又有集中又有民主，又有纪律又有自由，又有统一意志，又有个人心情舒畅、生动活泼，那样一种政治局面，以利于社会主义革命和社会主义建设，较易于克服困难，较快地建设我国的现代工业和现代农业，党和国家较为巩固，较为能够经受风险。总题目是正确地处理人民内部的矛盾和正确地处理敌我矛盾。方法是实事求是，群众路线。”"},{"type":"paragraph","text":"毛主席借用“皮之不存，毛将焉附”这句成语，生动地说明了资产阶级知识分子改造的必要性。毛主席指出，从旧社会过来的知识分子，现在丧失了原来的社会经济基础。有些人成了上不着天，下不着地的“梁上君子”。知识分子必须改造，使他们这个“毛”附在公有制的皮上，附在无产阶级身上。许多知识分子尾巴翘得很高，自以为最有知识，其实是最无知识的，讲起大道理来就犯错误。“大局问题，不是知识分子决定的，最后是劳动者决定的，而且是劳动者中最先进的部分，就是无产阶级决定的。”知识分子要附在无产阶级身上，就要研究无产阶级思想，要跟无产阶级有点感情，要跟工人、农民交朋友。毛主席提出，必须“造成工人阶级知识分子的新部队（这个新部队，包含从旧社会过来的真正经过改造站稳了工人阶级立场的一切知识分子）。这是历史向我们提出的伟大任务。在这个工人阶级知识分子宏大新部队没有造成以前，工人阶级的革命事业是不会充分巩固的”。"},{"type":"paragraph","text":"《做革命的促进派》，是毛主席在八届三中全会上的重要讲话。一九五六年下半年，刘少奇刮起一股反“冒进”的右倾风，扫掉了多快好省，扫掉了农业发展纲要四十条，扫掉了促进委员会。毛主席在这个讲话中，批评了刘少奇的右倾机会主义路线，批评了刘少奇、陈伯达塞进“八大”决议的“主要矛盾是先进的社会主义制度同落后的社会生产力之间的矛盾”的修正主义观点。毛主席指出：“无产阶级和资产阶级的矛盾，社会主义道路和资本主义道路的矛盾，毫无疑问，这是当前我国社会的主要矛盾。”"},{"type":"paragraph","text":"毛主席肯定群众创造的大鸣、大放、大辩论、大字报的革命形式，适合现在这个群众斗争的内容，适合现在阶级斗争的内容，适合正确处理人民内部矛盾的问题。这种形式发挥了社会主义民主。“在这样的民主基础上，不是削弱集中，而是更加巩固了集中制，加强了无产阶级专政。”"},{"type":"paragraph","text":"毛主席指出：“政治和业务是对立统一的，政治是主要的，是第一位的，一定要反对不问政治的倾向；但是，专搞政治，不懂技术，不懂业务，也不行。”“我们各行各业的干部都要努力精通技术和业务，使自己成为内行，又红又专。”"},{"type":"paragraph","text":"毛主席阐述了我们党对斯大林问题和和平过渡问题的基本观点，批判了赫鲁晓夫修正主义。毛主席指出：“斯大林的成绩是主要的，缺点、错误是次要的。”“我们天安门前挂斯大林像，是符合全世界劳动人民愿望的，表示了我们同赫鲁晓夫的基本分歧。”和平转变是策略性质的口号，但是，资产阶级决不会自动地交出政权，它要使用暴力。武装夺取政权，这是战略口号。“无产阶级政党一般地还是要有两条：君子动口不动手，第一条；第二条，小人要动手，老子也动手。这样的提法，就没有弊病，都管到了。”"},{"type":"paragraph","text":"《坚定地相信群众的大多数》一文，全面地分析了社会主义社会中各个阶级、阶层的政治态度，深刻阐明了在无产阶级专政下继续革命的阶级力量对比。毛主席指出，“社会主义革命是在一个什么范围内的革命，是一些什么阶级之间的斗争呢？就是无产阶级领导劳动人民同资产阶级之间的斗争。我国无产阶级数目比较小，但是它有广大的同盟军，最主要的就是农村里头的贫农、下中农，他们占农村人口的百分之七十或者还要多一点。”“在全国总人口中，赞成社会主义的，有百分之九十。我们要相信这个多数。经过工作，经过大辩论，还可能争取百分之八，就变成百分之九十八。坚决反社会主义的死硬派，只有百分之二。”在多数人拥护社会主义这个基础上，出现大鸣、大放、大辩论、大字报这种形式，很有益处。这种形式是没有阶级性的，“无产阶级可以用，资产阶级也可以用，左派可以用，中间派可以用，右派也可以用。大鸣、大放、大辩论、大字报，究竟对那个阶级有利？归根结底，对无产阶级有利，对资产阶级右派不利。”"},{"type":"paragraph","text":"毛主席讲了农业发展纲要四十条的问题，指出：“总的说来，实现这个纲要是有希望的。我们中国可以改造，无知识可以改造得有知识，不振作可以改造得振作。”“我们这个国家是完全有希望的。右派说没有希望，那是完全错误的。他们没有信心，因为他们反对社会主义，那当然没有信心。我们坚持社会主义，我们是完全有信心的。”"},{"type":"paragraph","text":"《党内团结的辩证方法》，是一篇论述运用辩证法解决党内矛盾的重要著作。毛主席说，对同志不管他是什么人，只要不是敌对分子，破坏分子，那就要采取团结的态度。对他们要采取辩证的方法，而不应采取形而上学的方法。形而上学的方法，是对自己不喜欢的人就全部毁灭他。辩证的方法就是：“对犯错误的同志第一是要斗争，要把错误思想彻底肃清。第二，还要帮助他。一日斗，二日帮。从善意出发帮助他改正错误，使他有一条出路。”毛主席明确提出：“关于对立面的统一的观念，关于辩证法，需要作广泛的宣传。我说辩证法应该从哲学家的圈子走到广大人民群众中间去。”"},{"type":"paragraph","text":"《毛泽东选集》第五卷是一部马克思列宁主义的不朽文献。它的出版，具有伟大的现实意义和深远的历史意义。这部著作，是统一全党全军全国各族人民的思想和行动，实现华主席抓纲治国的战略决策，达到天下大治的强大思想武器；是深入揭批“四人帮”，加强党的思想建设和组织建设，坚持无产阶级专政下的继续革命，加快社会主义建设步伐的强大思想武器；是反对帝国主义和社会帝国主义的强大思想武器。我们一定要认真学习《毛泽东选集》第五卷，在华主席为首的党中央领导下，高举毛主席的伟大旗帜，继承毛主席的遗志，把无产阶级革命事业进行到底。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"薄一波","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"西藏文革","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"编纂《毛泽东选集》第五卷","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}