{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1971,"month":8,"day":24}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"阿中两党两国人民和两国军队的革命友谊和战斗团结进一步加强","authors":[],"parts":[{"type":"paragraph","text":"新华社地拉那二十二日电 阿尔巴尼亚《战士报》二十二日就中国军事友好代表团对阿尔巴尼亚进行友好访问发表社论，热情赞扬阿中两党、两国人民和两国军队之间的革命友谊和战斗团结。"},{"type":"paragraph","text":"社论说：“一个星期以来，来自毛泽东的伟大人民中国的朋友、同志和战友——由中共中央政治局候补委员、中国人民解放军总政治部主任李德生同志率领的中国军事友好代表团生活在我们中间。这些天来，连结我们两党、两国人民和两国军队的兄弟般的、永恒的战斗友谊、钢铁般的团结和一致，再次得到了极为有力的体现。”"},{"type":"paragraph","text":"社论说，战友们带来了伟大七亿中国人民及其英雄的军队对我国人民和军队的热烈的和革命的热爱之情；在我们中间，他们也感受到对于尊贵的和知心的朋友的巨大的、无限的热爱和热烈的真挚友情。"},{"type":"paragraph","text":"社论指出，我们两党、两国人民和两国军队之间的友谊是牢不可破的无产阶级的战斗友谊的光辉典范。正如恩维尔·霍查同志所说：“把我们两党、两国人民和两国连结在一起的伟大战斗友谊是在革命的风暴和在反对帝国主义、现代修正主义的共同斗争中锤炼起来的。这一友谊坚如钢铁，纯如水晶，因为它是建立在马克思列宁主义和无产阶级国际主义的战无不胜的原则上的。”我国人民的最亲密的朋友毛泽东同志说：“中阿两国远隔千山万水，我们的心是连在一起的。”“不管世界上发生什么事情，我们两党、两国人民，一定团结在一起，战斗在一起，胜利在一起。”伟大人民中国的军事友好代表团的访问为我们两党、两国人民和两国军队之间的这一无产阶级的友谊的磐石般的基础增添了新的基石，它进一步加强了牢不可破的战斗团结和革命情谊，它有助于互相交流经验。我们彼此学习到许多东西。"},{"type":"paragraph","text":"社论接着说：“我国人民和人民军为中国人民在建设和保卫社会主义的道路上取得的宏伟成就感到高兴，并受到鼓舞。”“由毛泽东同志领导的无产阶级文化大革命的辉煌胜利，为中国人民开辟了新的更加光明的道路，以便使他们不断地、毫无阻挡地在马克思列宁主义的道路上前进，把中国变成革命和社会主义的更加强大的堡垒。中国人民进一步巩固和加强了无产阶级专政，更加增强了中国的力量和她的国际威望。”"},{"type":"paragraph","text":"社论说：“由林彪同志指挥的、积极参加无产阶级文化大革命并作出了卓越贡献的中国人民解放军，不断以毛泽东同志的马克思列宁主义思想武装自己，为了加强战备和警惕地守卫社会主义祖国的边界而进行不断的训练，它已经成为伟大中国的可靠的、钢铁般的后盾和英勇的捍卫者。”"},{"type":"paragraph","text":"社论说，我们把我们的同志和战友所取得的一切成就和胜利看作是自己的成就和胜利。"},{"type":"paragraph","text":"社论最后说，在送别中国军事友好代表团的时候，我们祝愿中国人民和中国人民解放军在建设和保卫社会主义的道路上，在捍卫马克思列宁主义和革命胜利的神圣斗争中，在反对帝、修、反的斗争中取得新的更大的胜利。我们过去、现在和将来都象战友一样肩并肩地站在为建设和保卫我们两国的社会主义而斗争的第一线，高举马克思列宁主义、革命和无产阶级国际主义的旗帜，并使这一旗帜保持纯洁，我们站在反对以美国为首的帝国主义和以苏修为首的现代修正主义斗争的前列和同一条战壕里。我们永远是亲密的同志、朋友和坚强的战友，我们将象一个人一样地团结在一起，直到取得彻底的胜利。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}