{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"东风劲吹　稻浪滚滚——夏收季节访浙江金华地区","authors":[],"dates":[{"year":1974,"month":8,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"东风劲吹　稻浪滚滚"},{"type":"paragraph","text":"——夏收季节访浙江金华地区"},{"type":"paragraph","text":"盛夏，记者访问了浙江省重要商品粮生产基地之一的金华地区，行程几百里。一路上稻谷飘香，处处是喜人的丰收景象。"},{"type":"paragraph","text":"今年，金华地区三百五十多万亩早稻总产和平均亩产都超过了一九七三年。全地区十一个县普遍增产，其中有六个县创造了历史最高水平，还出现了一大批一季平均亩产超《纲要》的社队。我们所到之处，干部和社员都兴奋地告诉我们，今年早稻丰收，大大超过了原订的增产计划，真是越收越高兴。"},{"type":"paragraph","text":"伟大的批林批孔运动，把蕴藏在广大干部和社员中的社会主义积极性激发了出来。今年金华地区无论那种类型的社队，都认真抓了批林批孔运动，早稻产量都有显著的提高。学习毛主席哲学著作的先进单位——江山县新塘边公社勤俭大队，无产阶级文化大革命以来，革命和生产的形势越来越好。在批林批孔运动中，干部和社员以政治夜校为阵地，认真读马列的书和毛主席的书，深入批判林彪反革命的修正主义路线，批判孔孟之道。他们用本大队战天斗地、改变面貌的事实，有力地批判了儒家畏天命的反动观点。他们说：一九六七年，我们这里遇到大旱，我们坚决同自然灾害作斗争，修了一条“斗天渠”，保证了农业丰收。一九七一年，又遇到大旱，广大贫下中农学习大寨大队贫下中农的革命精神，运用毛主席的哲学思想，寻水源，筑水库，造了个每年出水十万方的地下水库——“斗天井”，又夺得了农业丰收。事实说明，只要我们认真贯彻执行毛主席的革命路线，坚决同天斗，同地斗，同阶级敌人斗，就能夺得一个又一个新胜利。通过革命大批判，大家更加坚定地树立了人定胜天的雄心壮志，艰苦奋斗，努力改变生产条件，积极开展科学种田，夺得了今年早稻丰收，总产量比历史上最高水平的一九七二年增加四万多斤。"},{"type":"paragraph","text":"先进社队抓批林批孔，促使早稻生产更上一层楼。后进社队又怎么样呢？义乌县城关的稠城公社，论土质、劳力、肥源等条件都是全县上等的。可是，前几年由于林彪修正主义路线的干扰，生产搞得不好，是个后进队。经过批林整风，这个公社开始有了起色。今年在批林批孔运动中，干部和社员联系实际狠批林彪效法孔老二“克己复礼”的反动纲领，批判了资本主义倾向，端正了社会主义方向，深入开展农业学大寨运动，早稻一季平均亩产超过了《纲要》。"},{"type":"paragraph","text":"自然条件好的社队通过批林批孔，产量很快上去了，自然条件较差的社队也不例外。地处黄土丘陵地带的衢县石佛公社广大贫下中农，以他们在无产阶级文化大革命中开发和利用黄土丘陵的成绩，批判林彪、孔老二鼓吹的“上智下愚”反动谬论，进一步解放思想，大干苦干，新开发黄土丘陵一千八百多亩，还改造了四条河道，增建机电排灌站五座。今年，他们在五百亩新开地上种了早稻，增产粮食二十多万斤。"},{"type":"paragraph","text":"金华地区各级干部通过批林批孔，进一步提高了路线斗争觉悟。他们焕发革命精神，狠抓革命，猛促生产，同广大社员一起奋力夺取今年早稻丰收。批林批孔运动开展以后，中共金华地委先后召开了两次县委负责干部会议，组织他们认真学习毛主席、党中央的有关指示和文件，提高对批林批孔伟大意义的认识，正确解决批林批孔和生产的辩证关系。广大干部都坚定地站在斗争前列，积极领导，挑起革命和生产两副重担，领导作风有了显著转变。义乌县委领导成员在抓好县委机关批林批孔运动的同时，切实加强对基层单位的领导，先后带领大批机关干部分赴农村社队调查研究，抓好典型，带动全面。县委书记毛伟虽然体弱多病，仍坚持下乡调查研究，分析阶级斗争、路线斗争的新动向，狠抓农业生产的薄弱环节，掌握了领导革命和生产的主动权。县委副书记卓毅奋，在批林批孔运动中群众对他提了一些意见，他能正确对待，亲自带领一个工作组深入到大陈公社红旗大队，同群众一起劳动，虚心听取群众的批评意见，诚恳作自我批评。他们帮助这个大队的领导班子通过批林批孔，加强了革命团结，还帮助他们落实了男女同工同酬的政策，大大调动了干部和社员的社会主义积极性，夺得了早稻丰收。由于县委带头批林批孔，坚持抓革命、促生产，今年全县早稻产量超过了历史最高水平，有一半公社和三百多个大队早稻平均亩产一季超《纲要》。"},{"type":"paragraph","text":"在无产阶级文化大革命中，浦江县农业机械化有了很大发展，但是插秧机还没有很好地推广。为了解决这方面的问题，县委书记李玉山深入基层蹲点，召开各种座谈会，亲自种试验田，通过调查和实践，他弄清了推广使用插秧机必须要掌握好操作技术。四月初早稻插秧前，县委就召开县、社、大队三级干部现场会，组织大家开展批林批孔，学习插秧机操作技术，然后回去传授。这样就使浦江县今年第一次大面积推广使用了插秧机，机插面积达六万六千多亩，占早稻总面积的百分之四十四。机插能保证合理密植和有充足的基本苗，从而使早稻普遍获得了高产，全县早稻总产量和平均亩产都比去年显著增产，创造了历史最高水平。"},{"type":"paragraph","text":"早稻丰收以后，金华地区广大干部和社员再接再厉，千方百计广辟肥源，栽插晚稻。目前，这个地区辽阔的原野上已由一片金黄变成了一片葱绿，二百多万亩晚稻长得茁壮喜人。  新华社记者"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"浙江文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}