{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"扩大教育面　缩小打击面","authors":[],"dates":[{"year":1967,"month":10,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"正确对待干部，是实现革命“三结合”，巩固革命大联合，搞好本单位斗、批、改的关键问题。"},{"type":"paragraph","text":"正确解决干部问题，必须以“斗私，批修”为纲，从教育着手，扩大教育面，缩小打击面。"},{"type":"paragraph","text":"现在，无产阶级文化大革命已取得决定性的胜利，愈来愈多的干部从资产阶级反动路线的枷锁下解放出来了。但是，在不少地方和不少单位，对于干部问题，还没有引起足够的重视。"},{"type":"paragraph","text":"有的单位对于犯错误的干部采取“不教而诛”的态度，笼统地靠边，简单地打倒；"},{"type":"paragraph","text":"有的单位只是要干部作无数次的检讨，开无穷尽的批判会，而缺乏热情耐心的帮助教育；"},{"type":"paragraph","text":"有的单位满足于形式上的“解放”干部，而在解放之后，却又把干部丢在一边，不理不睬，听之任之；"},{"type":"paragraph","text":"凡此种种，足见正确对待干部，以“斗私，批修”为纲来教育干部，解放干部，使用干部，仍然是摆在我们面前的一项刻不容缓的政治任务。"},{"type":"paragraph","text":"我们的干部，绝大多数是好的和比较好的。党内走资本主义道路当权派加上投敌、叛变、自首的只是一小撮。解放十八年来，有很多老干部，保持了无产阶级的革命传统。不少干部，由于受了中国赫鲁晓夫的反革命修正主义思想的腐蚀，受了形形色色资产阶级思想的侵袭，在文化大革命运动中执行了资产阶级反动路线。有一些干部，长期来官做大了，薪水多了，自以为了不起，就摆架子，有事不跟群众商量，不平等待人，不民主，喜欢骂人，训人，严重脱离群众。广大群众对他们批判斗争是完全应该的。但必须看到，这些干部所以犯错误，其源盖出于“私”字和“修”字。我们要解放干部，就必须坚持“斗私，批修”，把他们从“私”和“修”的束缚下解放出来。"},{"type":"paragraph","text":"扩大教育面，缩小打击面，这就是说，当无产阶级司令部和资产阶级司令部已经截然分明，干部中的阶级阵线已经比较清楚的时候，我们一定要把教育面扩大到最大程度，把打击面缩小到最小限度。用“扩大教育面，缩小打击面”来彻底粉碎“打击一大片，保护一小撮”的资产阶级反动路线。该打倒的，坚决打倒；能教育挽救的，尽量教育挽救过来。"},{"type":"paragraph","text":"这就是说，对于犯了错误的干部，包括犯了严重错误的干部，只要不是坚持不改，屡教不改的，都要团结教育他们。要允许干部犯错误，允许干部改正错误，不要一犯错误就打倒。犯了错误有什么要紧?改了就好了。"},{"type":"paragraph","text":"这就是说，有一些犯了错误的同志，一时想不通，就可以给他时间多想一想，允许他们思想有反复，我们可以等待。"},{"type":"paragraph","text":"掌握思想教育，是团结全党进行伟大政治斗争的中心环节。对于干部采取教育的方针，扩大教育面，缩小打击面，是毛主席的光辉思想，是党的老传统。毛主席历来提倡在革命队伍内部运用“团结一一批评和自我批评——团结”的公式，提倡在干部中“放下包袱和开动机器”。毛主席对于犯错误的干部，历来就提倡“着重于当时环境的分析，当时错误的内容，当时错误的社会根源、历史根源和思想根源，实行惩前毖后、治病救人的方针，借以达到既要弄清思想又要团结同志这样两个目的。”按照毛主席这一系列伟大思想，我们党经过延安整风，教育了广大干部，团结了全党，保证了抗日战争和解放战争的胜利。这个传统，我们一定要好好发扬。"},{"type":"paragraph","text":"教育干部，最根本的就是要向广大干部灌输毛泽东思想。要举办毛泽东思想学习班，分期分批地轮训干部，引导干部活学活用毛主席著作，密切结合无产阶级文化大革命的实践，总结经验教训，发扬成绩，纠正错误，狠触灵魂，“斗私，批修”，彻底解决世界观的问题。"},{"type":"paragraph","text":"教育干部，决不能让干部“闭门修养”。应当把干部推上轰轰烈烈的革命斗争的第一线，帮助他们通过斗争实践，肃清资产阶级反动路线的影响，克服一个“私”字，换上一个“公”字，克服盲目性，增强自觉性，从根本上搞好干部和群众的关系，永远忠于毛主席，永远忠于毛主席的革命路线。"},{"type":"paragraph","text":"毛主席反复强调，只有解放全人类才能最后解放无产阶级自己。无产阶级革命派不是为自己的解放而革命的，而是把全人类的解放作为自己的奋斗目标，这就是最大的“公”。无产阶级革命派一定要有解放全人类的伟大胸怀，带着深厚的阶级感情去团结教育革命干部。迅速解放干部，大胆使用干部，这对无产阶级革命派来说，是一场“公”与“私”的大搏斗，是“斗私，批修”的重要课题。"},{"type":"paragraph","text":"无产阶级文化大革命，从某种意义来说，是一场教育干部的群众运动。一切革命干部都应该站在革命的立场上，热烈欢迎和接受群众的教育，彻底倒向毛主席革命路线这一边，倒向无产阶级革命派这一边。革命干部决不应该消极、等待、委曲、埋怨，而应该积极、奋发、感激、开朗，迅速跟上无产阶级革命队伍，在“斗私，批修”中立新功，建新劳。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}