{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"坚持独立自主、自力更生道路　勇攀气象科学高峰我国台风科研工作取得可喜成果","authors":[],"dates":[{"year":1976,"month":7,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社北京一九七六年七月二十日电　无产阶级文化大革命以来，我国气象科学工作者坚持走毛主席指引的独立自主，自力更生的道路，同广大人民群众相结合，勇攀气象科学的高峰，在台风科研方面取得了可喜成果，为提高我国台风预报能力做出了新贡献。"},{"type":"paragraph","text":"西太平洋和我国南海上的台风，对我沿海各地影响较大。及时而准确地预报台风的活动及其影响，对于沿海地区的广大干部、群众以及航空、航海等有关部门及时作好抗台风的工作，具有极其重要的意义。文化大革命以来，我国气象工作者，包括台风科研人员、广大气象台站人员和气象院校师生，奋起批判了刘少奇、林彪、邓小平在科技领域里推行的反革命的修正主义路线，进一步提高了路线斗争觉悟，纷纷走出研究所、工作间和课堂，深入沿海地区的社队、渔村和工厂、码头，进行调查研究，学习、总结群众观云看物测台风的经验，参加台风预报服务的实践。特别是在台风季节，一些气象人员不畏狂风暴雨，到台风中心侵袭的地区进行观测和研究。他们边实践，边研究，不仅加快了台风科研工作的步伐，而且有利于科研成果的推广和应用。"},{"type":"paragraph","text":"经过几年的不断努力，气象科学工作人员已经成功地研究出几种适用于我国的台风路径预报新方法。这些方法主要是采用流体力学和数理统计原理，并和实际经验相结合，用电子计算机客观定量地作出的，因此称为客观定量预报方法。它比天气学预报台风的方法跨进了一大步。一九七五年八月十日，第四号台风在我国台湾省东南五百公里海面上形成，它的路径比较复杂，预报难度大。开始它向东北方向的日本移动，看起来好象对我国沿海影响不大。但是，上海市气象台和浙江省气象台运用客观定量预报方法，计算出这个台风将西折，并在我国闽、浙沿海登陆，并且据此及时发出了登陆的预报。当十二日下午第四号台风在浙江省温岭县登陆时，沿海地区的人民群众在当地党委和革委会的领导下，早已作好了战台风的各项准备工作。"},{"type":"paragraph","text":"气象科技人员深入群众，学习群众的测台风经验，积极参加群众性的台风预报科学实验活动。位于东海之滨的浙江省黄岩县分水公社金新气象哨，在气象人员的协助下，科学地应用当地群众看天测台风的经验和历史气象资料，总结了影响当地的台风活动规律，并建立了相应的预报方法，使这个哨的预报服务水平不断提高。气象人员在深入群众的过程中，既学到了知识，又受到了教育，锻炼了思想。"},{"type":"paragraph","text":"我国海疆辽阔，海岸线漫长，滨海省份多。有些出现在我国近海的台风，从生成到登陆时间短，对沿海地区威胁很大。沿海地区的广大人民群众和各级领导部门迫切需要及时得到近海台风发生发展的预报，以便掌握抗台风的主动权。但是这方面的预报研究工作过去大都限于理论探讨。文化大革命后，我国气象科技人员遵照毛主席关于实践第一的教导，开门办科研，群策群力，战胜重重困难，研究出一些预报我国近海台风发生发展的预报方法，在实际预报应用中，初步取得了成效。一九七五年第十三号台风是在我国西沙群岛附近海面生成的，中心风力为十一级，阵风达十二级以上。在台风尚未形成之前，广东省气象台根据这个地区外围气流分布特点，以及周围天气要素的变化情况，运用我国气象科学工作者研究出来的台风发生发展的预报方法，提前发出了这次台风的生成预报，并准确地预报出台风登陆地段。由于预报的准确、及时，在我国南海海面航行的船舶以及在南海渔场的渔船，都及时回港避风，防止了损失。"},{"type":"paragraph","text":"为了使台风科研工作在较短的时间里取得更大的成就，一九七二年以来，中央气象台和上海、广西、广东、福建、浙江、江苏、江西、安徽、山东、辽宁十个省、市、自治区的气象台，以及中央气象局研究所、中国科学院大气物理研究所、南京大学、中山大学、浙江大学、上海师范大学、南京气象学院等十五个有关科研单位和大专院校，还分片组织起台风科研的社会主义协作，集中力量打歼灭战。不久前，在杭州举行了台风科研协作会议，总结交流了文化大革命以来台风科研的成果和经验，讨论和制定了今后台风科研协作的规划。气象科学工作者决心继续深入到三大革命运动的实际中去，坚持开门办科研和开门办学，参加天气预报实践，使专业队伍同广大群众相结合，科研和生产相结合，理论和实际相结合，用搞好台风科研的实际行动批判邓小平的修正主义路线，反击右倾翻案风。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"浙江文革","type":"人物"},{"name":"广东文革","type":"人物"},{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}