{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1974,"month":8,"day":30}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"丰收喜讯","authors":[],"parts":[{"type":"paragraph","text":"批林批孔激发了干部社员的社会主义积极性"},{"type":"paragraph","text":"吉林省春小麦丰收"},{"type":"paragraph","text":"新华社长春一九七四年八月二十九日电 在批林批孔运动推动下，吉林省今年春小麦获得丰收，平均亩产量比去年增长两成左右。"},{"type":"paragraph","text":"今春以来，吉林省各级党组织派出大批干部到农业生产第一线，和农村干部、社员一起批判林彪效法孔老二“克己复礼”的反动纲领，进一步提高阶级斗争和路线斗争觉悟，社会主义积极性更加高涨。在落实春小麦种植计划时，各地破除了“小麦低产”的形而上学观点，进一步解放了思想，种足种好春小麦。许多县、社、队派人到先进地区参观、学习，并根据当地的气候、水源、土质等条件，制订了增产措施。全省春小麦主要产区白城地区和哲里木盟，经常发生春旱，对麦苗生长威胁很大。今年，这些地区发动群众打机井、挖沟渠、开河道，大搞农田水利建设。哲里木盟打机井二千五百多眼，并兴修了一批引水渠道，充分利用地上水和地下水，使百分之九十的春小麦浇上了水。通辽县充分发挥电力机井灌溉效益，今春虽然旱情较重，小麦却长得很好，亩产量比历史最高水平增长三成。"},{"type":"paragraph","text":"位于长白山区的吉林、延边、通化等地的农村社队，认真总结经验，摸索小麦在高寒山区的生长规律，采取有效措施，促进小麦增产。哲里木盟和白城地区还改革春小麦栽培技术，把过去大垅旱作变为畦田平播密植，这样既利于灌溉，又增加了植株，提高了产量。扶余县善友公社田家大队第三生产队的畦田小麦，平均亩产量达五百斤以上。长春、四平等地区还大力推广小麦同玉米、大豆间作、套种的经验，充分利用地力，多种多收。"},{"type":"paragraph","text":"在批林批孔中树立“人定胜天”思想"},{"type":"paragraph","text":"安徽省早稻获得丰收"},{"type":"paragraph","text":"新华社合肥电 在批林批孔运动的推动下，安徽省今年早稻获得丰收，总产量比去年增长百分之五左右。"},{"type":"paragraph","text":"安徽省今年早稻面积比去年扩大了五十多万亩。早稻主要产区芜湖、安庆、池州等地区都有较大幅度的增产，有的地区比去年增产一成以上。庐江县六十七万多亩早稻，总产比去年增产一成多，并涌现出一批早稻一季亩产超《纲要》和超千斤的大队、生产队。"},{"type":"paragraph","text":"在批林批孔运动中，安徽省广大干部切实改进作风，纷纷深入基层，和社员群众一起，深入批判林彪效法孔老二“克己复礼”，妄图复辟资本主义的罪行，深入批判孔孟的“天命观”，树立“人定胜天”的思想，克服各种困难，夺得早稻丰收。早稻产区的干部、社员认真总结已往种植双季稻的经验，制订了切实有效的早稻增产措施。许多地区从兴修水利工程入手，改变易涝易旱的状况；积极改良土壤，大积农家肥料，扩种绿肥作物。石台县占水稻面积近一半的“冷浸田”普遍增加了一层肥土，促进了今年早稻大幅度增产。"},{"type":"paragraph","text":"今年，安徽省各级领导对早稻生产极为重视，及时地积极扩大了早稻种植面积，对早稻管理工作也抓得早，抓得紧。特别是大力进行了早稻品种的革新。过去安徽省种植的早稻，早熟低产品种多，今年安徽省农林部门下决心压缩早熟低产品种，积极调运、调剂了大批中、迟熟高产品种，为今年早稻增产创造了条件。"},{"type":"paragraph","text":"目前，安徽省广大干部、社员正在抓紧晚稻的田间管理，力争全年粮食丰收。"},{"type":"paragraph","text":"四川蚕桑生产取得新成绩"},{"type":"paragraph","text":"据新华社成都一九七四年八月二十四日电 四川省蚕桑生产取得了新成绩。今年全省春茧比去年增长一成，柞蚕茧产量比去年增加一倍。目前，蚕区的干部和社员正积极养好秋蚕，力争秋茧超春茧。"},{"type":"paragraph","text":"今年以来，经过深入开展批林批孔运动，蚕区的干部和社员进一步提高了为革命多养蚕、养好蚕的积极性，全省春蚕发种量比去年增加百分之十二，同时加强对桑园的管理，推广科学养蚕的先进经验，夺得了春茧丰收。今年各地还培育了十六万亩桑苗，大部分可以秋季移栽，争取早发芽、早成林，满足发展秋蚕的需要。"},{"type":"paragraph","text":"云南养蜂生产有新发展"},{"type":"paragraph","text":"据新华社昆明电 在毛主席的“以粮为纲，全面发展”方针指引下，云南省养蜂生产有了新的发展。到目前为止，今年全省集体饲养的蜂群比去年增加了百分之二十以上，集体蜂场比去年增加两倍多。随着养蜂生产的发展，蜂蜜收购量连年增长，一九七三年比一九七一年增加了一倍。"},{"type":"paragraph","text":"云南省地域辽阔，气候温和，蜜源植物丰富，群众有传统的养蜂习惯，养蜂生产潜力很大。无产阶级文化大革命以来，全省广大干部和社员在各级党委领导下，通过批判刘少奇、林彪一伙的反革命的修正主义路线，提高了路线觉悟和政策水平。他们认真贯彻“以粮为纲，全面发展”的方针，执行党对农、副业生产的政策，使养蜂生产迅速发展起来。"},{"type":"paragraph","text":"长白山梅花鹿茸产量超过历史最高水平"},{"type":"paragraph","text":"据新华社长春电 吉林省长白山梅花鹿茸今年丰收，总产量比去年增加百分之七，超过了历史最高水平，质量也普遍有所提高，具有茸体粗壮、茸形规整、质地松嫩、色泽鲜艳等特点。"},{"type":"paragraph","text":"贵州漆农及时采割生漆"},{"type":"paragraph","text":"据新华社贵阳电 我国生漆主要产区之一的贵州省各级党组织和革委会，及时组织漆农割漆。进入“夏至”以来，每天上山漆农达五千多人。季节较早的绥阳、正安、仁怀、道真和习水等县的一些社队，已向国家交售新漆三千三百多斤。"},{"type":"paragraph","text":"黑龙江省佳木斯市的贫下中农和社员群众，认真贯彻“以粮为纲，全面发展”的方针，今年在塑料棚内栽植的西瓜获得好收成。这是松江公社松江大队第六生产队的社员在收摘丰产的西瓜。 新华社记者摄"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"吉林文革","type":"人物"},{"name":"四川文革","type":"人物"},{"name":"安徽文革","type":"人物"},{"name":"云南文革","type":"人物"},{"name":"贵州文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}