{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"政策调动了千军万马——安徽省滁县和六安地区农村见闻","authors":["张广友　田文喜　端木来弟"],"dates":[{"year":1978,"month":4,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"政策调动了千军万马"},{"type":"paragraph","text":"——安徽省滁县和六安地区农村见闻"},{"type":"paragraph","text":"今年二月三日，本报发表了一篇题为《一份省委文件的诞生》的报道，介绍去年十一月间，中共安徽省委在揭批“四人帮”斗争中，边破边立，根据毛主席制定的一系列农村经济政策和中央有关指示精神，针对“四人帮”及其在安徽的代理人推行反革命修正主义路线所造成的严重危害，就农村迫切需要解决的六个方面的政策问题作的具体规定（简称《规定》）。《规定》已经下达四个多月了，它究竟产生了什么作用？最近，本报记者访问了安徽省滁县、六安等地的一些社队，看到这些地区广大干部和社员的积极性已经调动起来，生产形势喜人，小麦、油菜等越冬作物的长势普遍好于往年，备耕工作扎扎实实，春耕生产热气腾腾。党的政策这样巨大的威力，对那些落实政策采取慢慢腾腾态度的地区，应该是一个有力的启示。编者"},{"type":"paragraph","text":"政策拴住了人心"},{"type":"paragraph","text":"安徽滁县和六安地区贯彻落实省委就农村迫切需要解决的六个方面的政策问题所作的具体规定（简称《规定》）的一个共同特点，都是从年终分配入手。他们在认真学习和广泛宣传的基础上，于去年年底到春节前，结合年终分配，重点抓了分配兑现政策的落实，取得了可喜的成果。去年，这两个地区由于自然灾害和“四人帮”及其在安徽的代理人推行反革命修正主义路线流毒的影响，粮棉生产较上一年略有减产。但由于认真贯彻落实党在农村中的经济政策，加强了经营管理，减少了开支和浪费，狠抓了分配兑现，社员收入不但没有减少，而且还普遍比上年有所增加。滁县地区一九七七年平均每人收入，比上年增加了百分之五点七。六安地区七个县四万四千五百多个生产队，有四万一千九百多个作到了分配兑现，当年超支户百分之八十五以上都归还了欠款。全地区分配兑现的生产队，超支还款的人数和还款金额，都比上一年成倍地增长，并且涌现出一批国家、集体、社员三不欠的大队和生产队。"},{"type":"paragraph","text":"年终经济分配的基本兑现，使广大干部、社员看到了党的政策威力，普遍感到集体经济有靠头，生产有奔头，干活有劲头。嘉山县委书记贾长志对记者说，分配兑现之后带来了一个十分可喜的变化是：“懒汉子伸腰了，超支户抖劲了，劳力归田了，出勤的多了。”"},{"type":"paragraph","text":"无论在广阔的田野里，还是在一些生产队的铁匠铺、木工组，今年出现了一批多年未见的“新社员”，他们就是人们常说的外流人员。他们不仅人回来了，而且真正把心也拴在农业上了。"},{"type":"paragraph","text":"是什么拴住了人们的心？舒城县张母桥公社东风大队白衣生产队一个石匠的变化，给我们以深刻的启示。一天下午，我们去访问石匠徐志友时，他已经下地了。在他院子里我们看到一对打过洞眼和条沟的长方石块，大队负责同志就从这对石块的来历向我们谈起了徐志友的变化。徐志友是个孤儿，父母去世早，在生产队培养下，他学会了石匠的手艺。前几年，党的按劳分配政策遭受破坏，生产发展不起来，他感到干农业没有奔头，就利用学会的手艺常年出外找活干，以解决家庭生活的困难。省委《规定》下达后，徐志友所在的生产队增产增收，分配兑现。他从政策中看到了希望，看到了前途。去年腊月二十三，他从霍山县回到生产队后，第二天就下地干活了。今春，当生产队的小水库山塘需要五副涵闸沟时，徐志友自告奋勇，主动地承当了凿制涵闸沟的任务。他起早睡晚，利用劳动之余，几天时间就做好了两副涵闸沟。贫下中农都说，徐志友可帮了生产队的大忙了。生产队不仅表扬他，而且还按多劳多得的原则，给他记工六十分。徐志友从这件事体会到集体的温暖。徐志友还给自己算了一笔帐，他家孩子小劳力少，过去年年外出却年年超支八、九十元，按照今年生产队制定的《一年早知道》，今年在本队劳动，只要完成既定的劳动日，不但能摘掉超支户的帽子，还可以进款三十元。他越算，越觉得集体有靠头；越算，自己越有劲头。现在，他一心扑在集体上，和大家一起，挑塘泥、浇油菜、修公路，重活累活抢着干，把心真正拴在了农业上。"},{"type":"paragraph","text":"象这样的“新社员”，从去年贯彻《规定》以来，仅六安地区就增加了一万三千多人。"},{"type":"paragraph","text":"由鼓虚劲到鼓实劲"},{"type":"paragraph","text":"当前，广大干部、社员正在为夺取今年农业丰收，奋战在辽阔田野。清晨，晨星微明，一些男女社员就已经来到田间；傍晚，已是日暮黄昏，田野里仍然不时地听到社员们扬鞭驱牛、犁田耙地的吆喝声。记者所到之处，很少看到前几年那种公路两旁“人山人海”，为应付参观，大搞形式主义的东西；大量耳濡目染的是扎扎实实、讲求实效的新作风。一些地、县负责人告诉记者：这是贯彻落实党在农村经济政策后，出现的一个可喜现象。前几年，由于林彪、“四人帮”及其在安徽的代理人推行反革命修正主义路线的影响，党的按劳分配政策得不到贯彻执行，很多地方出现了“上工一窝蜂，干活大呼隆，出勤不出力，劳动效率低”的现象，严重挫伤了广大社员的社会主义积极性。《规定》下达后，各地认真贯彻执行了按劳分配的原则，加强了劳动管理，普遍实行了分组作业、小段包工和定额管理，劳动生产率大大提高。因此，去冬以来，无论是冬季农田水利建设，或者是备耕、春耕工作，都比往年进度快、质量好。来安县从解放到去年秋天二十八年来，共修建蓄水量十万立方以上的水库一百座；而去冬今春以来，一个冬春就修建、续建了十万立方以上的水库四十一座。凤阳县过去每年都有十多万稻板田春播前才能翻完，今年到春节就全部翻完了……。在六安县双庙公社，记者参观了这个公社去冬新改造的一片千亩冲田。这里过去是田块杂乱，排水不畅，高低不平；如今已经变成了整齐平展、沟渠纵横的方块田。公社书记说：这项工程量共有二十八万土石方，按过去的作法，两千劳力至少要干两个多月才能完成。去年冬天，通过贯彻《规定》，改变了过去那种大呼隆作法，普遍划分作业组，实行小段包工、责任到人和定额管理，全公社出动两千个劳力，不到一个月就完成了，工效比往年提高一倍多。他深有体会地说：靠强迫命令、大呼隆只能鼓鼓虚劲；靠政策调动社员的积极性，才能真正激发社员的社会主义积极性，把实劲鼓起来。"},{"type":"paragraph","text":"干部作风的新变化"},{"type":"paragraph","text":"贯彻《规定》之后，这里的干部作风发生了可喜的变化：各级干部对参加集体生产劳动普遍比较重视了，自觉性大大增强。他们千方百计地想办法、挤时间，努力争取参加集体生产劳动。据凤阳县三十个公社的不完全统计，从去年十二月到今年三月初，一千一百五十四个享受固定补助的大队干部，共劳动了六万四千零五十九天，平均每人五十五天半，比上一年同期平均增长百分之五十。嘉山、滁县、六安等县干部参加集体生产劳动情况，也和凤阳县的情况差不多。"},{"type":"paragraph","text":"干部积极参加集体生产劳动，受到了广大群众热烈欢迎，有的社员说：“过去我们在地里一身泥、一把汗地干得起劲，可是一看到有的干部穿得笔挺，到处闲逛，就好象一瓢凉水泼到头上，干劲一下子减掉了一半。”有的社员说：“过去他们是看的，我们是干的，他们是支嘴的，我们是淌汗的，他们和我们是两条心、两家人；现在，他们和我们一样大干，一样流汗，他们和我们是一条心，一家人了！”凤阳县城北公社十里铺大队党支部副书记何玉楼，是一个农业合作化时期就担任过社主任的基层干部。但是前几年，在“四人帮”推行反革命修正主义路线的影响下，他嘴变馋了，身子变懒了，群众说他是“甩手干部”，给他编了个顺口溜：“何玉楼是队里‘外交官’，自行车一蹬一溜烟，哪里有酒他往哪里钻，一年劳动不了几十天。”可是，《规定》下达后，他变了。他积极努力工作，千方百计挤时间参加集体生产劳动，脏活、累活带头干。从去年十一月到今年三月底，五个来月劳动了一百三十二天，比去年全年还多三十来天。社员们看到何玉楼同志的变化，高兴地说：“老八路作风又回来了。”"},{"type":"paragraph","text":"抵制不正之风的有力武器"},{"type":"paragraph","text":"《规定》不仅使广大干部有章可循，而且也给广大社员群众提供了监督和抵制一些干部搞不正之风的有力武器。记者曾听到许许多多社员对照《规定》抵制不正之风的故事，夺稻谷的故事就是其中的一个。去年年底，来安县广大公社徐渡大队徐渡生产队队长汤家龙，偷偷从队里拿出五十多斤稻谷，坐上拖拉机，准备到城里换酒喝。当拖拉机走出村口时，被社员曹炳银发现了。他严肃地批评汤家龙说：省委公布了《规定》，你还拿队上的粮食换酒喝，这是什么行为？汤家龙不但不听劝阻，反而和曹炳银争吵起来了，曹炳银一气之下，就把五十多斤稻谷夺下来，背到大队，然后向公社党委反映了这一情况。公社党委书记黄德修对上述情况作了全面了解，鼓励曹炳银说：你这个稻谷夺得好，我支持你！并立即作出三条决定：第一，生产队队长汤家龙私拿队里粮食换酒喝的行为是错误的，要认真追查，全部退回；第二，汤家龙必须在社员大会上作检查，接受群众的批评、帮助；第三，曹炳银这种爱护集体财产，敢于向不良倾向作斗争的行为是好的，予以表扬，并号召全体社员向他学习。公社党委还抓住这个典型，在公社范围内进行广泛宣传，并号召广大干部以身作则，模范执行党的政策，纠正不正之风，发扬党的优良传统；广大群众应象曹炳银那样，敢于监督干部，敢于同一切违犯党的政策的不良倾向作斗争。"},{"type":"paragraph","text":"有这样勇于监督干部的社员，有这样积极支持社员抵制不正之风的公社党委，人们高兴地赞扬："},{"type":"paragraph","text":"春风送暖暖人身，"},{"type":"paragraph","text":"政策送暖暖人心。"},{"type":"paragraph","text":"严冬过后春蕾现，"},{"type":"paragraph","text":"江淮大地气象新。"},{"type":"paragraph","text":"本报记者　张广友　田文喜　端木来弟"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"安徽文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}