{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"英雄功绩不灭革命精神永存——沉痛悼念王震同志","authors":["王恩茂"],"dates":[{"year":1993,"month":5,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"英雄功绩不灭革命精神永存"},{"type":"paragraph","text":"——沉痛悼念王震同志"},{"type":"paragraph","text":"王恩茂"},{"type":"paragraph","text":"今年１月１９日，我专程飞往广州看望王震同志。１月２２日春节前夕，谢非、朱森林同志代表广东省委、省政府向王震同志拜年，首道、汉生同志和我也一起参加。我代表汉良、铁木尔·达瓦买提同志和自治区党委、人民政府、新疆军区、新疆生产建设兵团、新疆各族干部、各族人民、驻新疆部队官兵、生产建设兵团全体同志向他拜年、问候，祝他健康长寿！那时他身体不错，精神很好，特别高兴。不幸３月１２日，传来他逝世的噩耗，我顿时悲痛万分，不禁泪下。我们党和国家失去了一位卓越领导人；我失去了一位十分敬仰、十分难得的好的老领导、老兄长、老战友。回忆往昔，越回忆，对他越敬仰、越怀念、越痛惜、越哀悼。"},{"type":"paragraph","text":"还是１９３２年在湘赣革命根据地时，我和王震同志开始认识；那时他是湘东独立一师政委，我是中共永新县委秘书长，独立一师在永新活动，我有机会见到他。１９３３年，任弼时同志从中央调湘赣省委任书记，他是湘赣军区代司令员、湘赣省委委员，我调省委当秘书，他经常出席省委会议，我们见面更多。长征途中，渡金沙江时，我跟他同坐一个木排，同舟共济；同四方面军会师，过雪山、草地最艰苦的时期，我都跟他在一起。"},{"type":"paragraph","text":"抗日战争时期，他是３５９旅旅长兼政委、旅军政委员会主任，我是３５９旅政治部副主任、旅军政委员会委员，后任副政委，在他的领导下参加晋西北和雁北的抗日战争。在南泥湾开展大生产运动，我跟他一起一手拿枪一手拿镐，肩并肩地开荒、种地、锄草、收割、打场；在陕甘宁边区的南大门，保卫陕甘宁边区，时刻准备打击国民党胡宗南军队对延安的进犯。"},{"type":"paragraph","text":"１９４６年６月，蒋介石背信弃义，撕毁《双十协定》，发动全面内战，首先向中原军区进攻，王震同志直接指挥３５９旅作战，我跟他一起从中原突围，通过平汉铁路国民党军队的封锁线，徒涉丹江，进入豫陕边境。以后国民党胡宗南军队进攻延安，我又跟他一路西渡黄河，回到陕甘宁边区保卫延安，他任西北野战军二纵队司令员兼政委，我任副政委，１９４９年成立一兵团，他任一兵团司令员兼政委，郭鹏任二军军长，我任二军政委，在他的直接指挥下作战。"},{"type":"paragraph","text":"进入新疆后，他任中共中央新疆分局书记、新疆军区代司令、政委，我任新疆分局委员、南疆区党委第一书记、南疆军区政委，在他的直接领导下工作。１９５２年，他调中央工作，我接任他中共中央新疆分局第一书记，新疆军区司令、政委的职务。他在中央工作，但仍然像在新疆工作一样，时刻关心和支持新疆建设和工作，经常到新疆视察和指导工作。我每次到北京出席中央召开的各种会议，都要去看望他，向他汇报新疆工作情况，听取他的指示和意见。"},{"type":"paragraph","text":"从１９３２年我认识他以来，到他生命终结的时候为止共６０多年的革命生涯，我们都战斗在一起、工作在一起、生活在一起，同生死，共甘苦、共危难，建立了特别深厚的革命感情。我得到他的教诲、支持、帮助不胜枚举。他是我十分敬仰、要好、知心和亲密的老领导、老兄长、老同志、老战友，我们真正是心连心，无话不说，无事不谈，他很信任我，我很支持他，他很关怀我，我很尊重他，他很了解我，我也很了解他。"},{"type":"paragraph","text":"王震同志不愧是伟大的无产阶级革命家，坚定的马克思主义者，他不仅是出色的军事家，更重要的是杰出的政治家。他在湘赣革命根据地时，坚决同积极推行王明“左”倾错误路线的刘士杰的错误作斗争，反对刘士杰批判王首道同志所谓的右倾机会主义错误及对王首道同志进行残酷斗争、无情打击。他反对肃反扩大化，保护了湘赣革命根据地一批忠于党的干部。任弼时同志从中央调到湘赣省委任书记后，他衷心拥护任弼时同志的正确领导。在湘鄂川黔革命根据地，清算夏羲同志在湘鄂西革命根据地推行王明“左”倾路线错误时，他在任弼时同志领导下，站在贺龙、关向应同志一边，批判夏羲同志“左”的错误，衷心拥护贺龙、关向应同志的正确领导。在川滇黔省委收到中央电报发来的遵义会议决议后，他坚决拥护遵义会议精神，拥护树立毛泽东同志在中央的领导地位。红二、六军团与红四方面军会师，他和任弼时、贺龙、关向应等同志坚决反对张国焘分裂党分裂红军、进行成立伪中央的阴谋活动。红六军团首先同四方面军的一部分在西康省的稻城会师，有人散布党中央和毛主席在一、四方面军会师时的所谓错误，散发以张国焘伪中央西北局名义油印的《干部必读》的小册子，登载反对毛、周、张、博的东西，妄图欺骗、煽动和拉拢红六军团的同志反对党中央和毛主席。他发现后，立即收回这个小册子，全部烧毁。他在部队中宣传毛泽东同志率领一方面军北上是正确的，张国焘南下是错误的，红二、六军团要同红四方面军一起北上，与红一方面军会师。抗日战争时期，他反对王明一切经过统一战线，一切服从统一战线的右倾错误，旗帜鲜明地坚持和加强党的领导，在敌后放手发展抗日力量，壮大自己的部队，扩大抗日根据地，反对和打击国民党顽固派向抗日根据地和八路军进犯。３５９旅奉中央命令从敌后调回陕甘宁边区，他在绥、米、佳、吴、清警备区，坚决同国民党顽固派何绍南作斗争，驱逐何绍南和国民党反动势力出警备区，巩固和加强了陕甘宁边区。延安整风运动，他拥护毛泽东同志的正确路线，反对王明的“左”倾错误路线。“文化大革命”期间，他坚决同林彪、“四人帮”作斗争，他对“四人帮”百般痛恨，咬牙切齿，磨拳擦掌，要干掉“四人帮”，在粉碎“四人帮”的斗争中起了重要作用。粉碎“四人帮”后，他全力拥护邓小平同志重新出来担任领导职务。党的十一届三中全会后，他衷心拥护以邓小平同志为核心的党中央第二代领导集体，拥护邓小平同志建设有中国特色社会主义的指导思想，拥护党的十一届三中全会以来确定的以经济建设为中心，坚持四项基本原则，坚持改革开放的基本路线和一系列方针政策。党的十三届四中全会之后，他坚决支持以江泽民同志为核心的党中央第三代领导集体。在病中仍关心国家的改革和经济建设。"},{"type":"paragraph","text":"王震同志为打下革命江山建立了赫赫战功，为中国革命和建设事业建立了丰功伟绩。他在湘赣边区进行了长期艰苦的斗争，是湘赣革命根据地主要创建者之一。红六军团同红二军团会师以后，他与任弼时、贺龙、关向应、肖克等同志创建了湘、鄂、川、黔革命根据地。抗日战争时期，他是晋绥抗日根据地创建者之一，是雁北抗日根据地的创建者。在毛主席、朱总司令的直接领导下，他率领３５９旅，一方面保卫陕甘宁边区，一方面开展南泥湾大生产运动，实现了毛主席“自己动手，丰衣足食”，克服边区财政经济困难的号召，为保卫和建设陕甘宁边区，推动和促进各抗日根据地开展大生产运动，克服抗战相持阶段的严重困难，取得抗战胜利，起了重大作用。人民解放战争时期，他和李先念同志成功地领导了中原突围，保存了我军的有生力量。在西北战场，他保卫延安和解放了西北大片土地，特别是率领一兵团解放了青海、进军新疆、解放新疆，为解放全西北作出了大贡献。解放新疆后，他全力投入新疆的建设事业，建立党的组织，推翻旧的反动政权，建立人民民主政府，实行民主改革。他主张人民解放军一兵团、五军集体转业参加生产建设。他成功地改造了陶峙岳起义部队成为人民解放军，并集体转业参加生产建设，发展新疆经济。他在新疆白手起家，建设了八一钢铁厂、七一棉纺厂、十月汽车修配厂、迪化水泥厂等等，发展新疆工业；他率领部队投入生产，建设水利、开荒造田，发展新疆的农业、畜牧业。他建立自治区党校、八一农学院、塔里木农垦大学、石河子农学院、石河子医学院，发展教育，培养人才。他是新疆社会主义建设事业的开创者，为新疆的社会主义建设打下了良好基础。他发展新疆生产建设兵团的农垦事业，东北北大荒农垦事业，海南岛、湛江农垦事业，云南、贵州的农垦事业和其他地区的农垦事业，他是农垦事业的开创者，为农垦事业树立了不朽的丰碑。他不怕困难，不怕艰苦，领导铁道兵在装备技术落后的条件下，以最快的速度建成了藜湛铁路、鹰厦铁路，为铁路建设、经济发展作出了重大贡献。他在担任国务院副总理和中央政治局委员期间，领导和参与了国家许多重点基本建设项目的建设，为发展经济，增强国力，造福人民，建立了光辉功绩。王震同志一贯十分重视科学，重视知识，重视人才。在第二次革命战争时期，他和一批知识分子干部建立了亲密友谊，肃反时他勇于保护一批知识分子干部。在抗日战争时期，他吸收了一批知识分子参加部队，加强了部队建设。３５９旅南下，他带领了一批科学家、文学家和知识分子到南方去作建立抗日根据地工作。人民解放战争时期，他在解放的新区重视吸收大批知识分子参军；进军新疆后，他重视吸收农业专家、畜牧专家、水利专家、地质专家、冶金专家、水泥专家等参加新疆建设。他在中央工作，十分重视科学家、文学家、高级知识分子在社会主义现代化建设中的作用。他和一批科学家、文学家、高级知识分子建立了良好关系和亲密友谊。他很拥护邓小平同志科学技术是第一生产力，科技是关键，教育是基础的指示，重视、关心、支持并亲自创办和发展科技、教育事业。"},{"type":"paragraph","text":"王震同志有坚强的党性，他坚持以党的利益、人民的利益高于一切，一切服从于党和人民的利益，顾全大局，注重团结。红六军团同红二军团会师，是团结的胜利的会师，他起了重大作用。红二、六军团同红四方面军会师，也是团结的胜利的会师，他也起了重大作用。八路军南下支队同李先念同志领导的新四军五师会师，也是团结的胜利的会师，他也起了重大作用。人民解放军第二军的前身主要是他长期领导和指挥的３５９旅，他对二军总是严格要求，对其他部队总是多加关照。一、二两军解放青海，本来二军五师可以先进入西宁，他下令五师停止行动，决定一军部队先进西宁。彭德怀司令决定进军新疆的部署是六军为左路军，进军南疆，二军为右路军，进军北疆。因为进军南疆的任务更困难、更艰苦，他向彭总建议改变原来进军新疆的部署，得到彭总的同意和批准，二军改为左路军，进军南疆，六军改为右路军，进军北疆。１９５４年，全军整编，二军五师、六师，不仅是３５９旅的基础，而且是红六军团的老基础，保留这样一个有老红军老八路长期光荣战斗历史的二军建制是完全应该的，中央军委也是同意的。但王震同志主动向中央军委提出，不保留二军建制，二军集体转业，参加新疆的生产建设，只留下二军四师的十团、二军五师的十一团，组编为四师的两个团。驻疆部队在新疆参加生产建设节衣缩食建起的一批工厂，１９５２年都全部交给地方，支援地方生产建设，而驻疆部队又重新建立自己新的工业。他带领部队到每一个地方，总是强调支援地方，强调军队与地方的团结，尊重地方党和政府。到了新疆，他特别重视和强调同各民族的关系，增强同各民族的团结，维护祖国统一，保证新疆永远是中华人民共和国不可分割的一部分。他在生前提出，死后把骨灰撒在天山，表示永远和新疆各族军民在一起保卫和建设新疆。"},{"type":"paragraph","text":"王震同志的一生献给了伟大的共产主义事业，为党、为国家、为民族、为人民建立了不朽的丰功伟绩。在他的身上体现了无产阶级的伟大精神，共产党员的高贵品质，革命的优良作风，全心全意为人民服务、鞠躬尽瘁、无私奉献的高风亮节，是我们学习的光辉典范。"},{"type":"paragraph","text":"王震同志的英雄功绩不灭，革命精神永存。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"贺龙","type":"人物"},{"name":"李先念","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"王震","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"王明","type":"人物"},{"name":"张国焘","type":"人物"},{"name":"青海文革","type":"人物"},{"name":"新疆文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}