{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"文字改革符合劳动人民的利益","authors":["钟惠澜"],"dates":[{"year":1957,"month":11,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"钟惠澜"},{"type":"paragraph","text":"(1)汉字改革是符合六亿劳动人民学习文化和提高工作效能的一项伟大革命事业。方块汉字在学习和使用上的种种不方便与困难，念过书的人和要求迅速学习和掌握文化的工农群众都知道得很清楚，曾经参加扫盲工作的同志们对于汉字拼音化的重要性和必要性也都有了深刻的体会，用不着我在此多谈。"},{"type":"paragraph","text":"全世界除了很少数的国家外，都采用拼音文字，其主要原因是因为学习方便，效力高，从小学到大学毕业的学程时间，用拼音文字教学，比起用汉字学习至少要缩短二三年。换一句话说，因为学习方块字的困难，每一个大学生要浪费两三年的时间学习才能达到一般用拼音文字教学的大学毕业生的水平。如能节省这样多的学习时间，可以利用来进行祖国社会主义建设，可以利用来进修研究，既可提高人民物质生活的水平，又可丰富人民知识文化的内容。此外采取拉丁拼音文字的优点还有很多。以下几个例子是比较突出的:1、国内打电报用拉丁字母拼音比用电码方便得多，因为省去了发电时由汉字译成电码，收电时由电码译成汉字的麻烦。打国际电报时也省去了由汉字译成外文以后又由外文译成汉字的手续。2、提高打字机抄写和印刷工作的效能。3、提高了一切图书、杂志、档案、资料、病案等的目录和索引卡片工作的效能。4、国际上的一切科学文化的新名词和人名地名等都可以搬用“原来的外来语”再也没有译成汉字的必要和麻烦了。很显然，汉字拼音化以后可以促进我国同世界各国间的科学技术文化的互相交流的速度与深度。对于我国的科学文化建设事业将起很重大的作用，汉字改革是刻不容缓的。"},{"type":"paragraph","text":"(2)目前文字改革工作的方针，我认为是很正确的，所采取的步骤，如整理和简化汉字，推广普通话，拟定和推行拼音字母和进行拼音文字的研究都是很好的。汉字简化对目前扫盲工作有利，推广普通话使将来汉字拼音得到统一的发音，将来全国人民都会讲普通话。这是具有重大实际意义的一件大喜事。"},{"type":"paragraph","text":"(3)我拥护汉字简化工作所采取的“约定俗成”的原则。简化汉字不是今天才有。数千年来，文字已经演变了好多次。如果说没有改革过，甲骨文、钟鼎文怎么会变成今日的样子?何况汉字也有草体呢!所以采取群众已经习惯或已经通用过的简字，逐步推广，是合乎情理的。"},{"type":"paragraph","text":"(4)目前在报刊上应用的简化汉字，总的来说是好的，简化的字不算太少也不算太多。简化的速度既不太快也不太慢，是适合于群众的要求的。但是我个人认为在推广汉字简化的同时，更重要的是应考虑如何更迅速地推进汉字拼音和拼音文字的工作。"},{"type":"paragraph","text":"(5)关于目前推广普通话的工作，已有人提出电影、话剧、录音、广播等，我完全同意。此外，我提议工作重点多放在南方不会讲普通话的各省。推广的方法是:1、在每个学校里每周应有二、三小时的普通话大课；2、组织普通话会话组和演讲比赛；3、要求所有国家干部和机关人员一定要学会讲普通话，在工作中特别是在做报告时争取使用普通话，并制定一些经济有效的鼓励办法。"},{"type":"paragraph","text":"(6)在拼音方案确定以后，我认为最好是立刻在一部分报纸刊物、小学教育和扫盲工作中先开始使用。同时应在国际宣传和科学普及工作中，各机关单位的黑板报和壁报上尽量推广学习和使用。在目前这个过渡时期应采用双轨制，拼音与汉字同时拼用。这样，任何人都不应该有什么理由来反对了。"},{"type":"paragraph","text":"(7)我认为采用汉字拼音最大的困难，是一部分四十岁以上的旧社会里来的资产阶级知识分子，他们一方面太保守，一方面懒得从新学习，特别是不懂普通话的南方知识分子。我同意郭沫若院长的看法，对于知识分子不必过于迁就。新时代和广大人民的迫切要求，很快就会启发这些知识分子，使他们自觉自发地迅速学习普通话和学习拼音方案的。"},{"type":"paragraph","text":"(8)为了将来采用拼音文字，我认为必须进行下面几项准备工作:1、考虑早日成立文字改革汉字拼音速成学校，同时各大中学校里亦应制定汉字拼音的课程，如此，才能不断地培养出大批的拼音专家和教员。2、应成立(如未成立的话)或加强(如已成立的话)汉字拼音研究工作的组织和机构，以便早日制定单音词、双音词和多音词的固定写法，编成词典，作为拼音工作的参考书。这是很必要的。因为汉字是单音字，而绝大多数的汉字都有同音异义的字。3、早日成立专门委员会或小组，将中国字典所有汉字用我们所采取的拉丁字母拼成北京标准音(普通话)，使全国各地对于同样的字或同样的词都有统一的发音。4、组织专门小组，研究采用各种符号，使汉字平上去入的声调能适当地在拼音文字上显示出来。"},{"type":"paragraph","text":"(9)资产阶级的右派大头子章伯钧、罗隆基在统战部召开的座谈会上恶毒地叫嚣说，文字改革没有进行过广泛的讨论，是党关起门来做的。当邵力子先生指出他们的错误时，他们偏又说，所讨论过的是简化汉字和拼音方案，并没有讨论文字简化方向和中国文字是否可以改为拼音文字的问题。他们不顾事实，张目说大话，诬蔑党没有走群众路线，不民主。这是与事实不符的。事实上汉字简化原则和简化方案以及拼音方案都是曾经过政协和社会各界人士进行了多次的反复讨论的。我是学医的，对于文字改革虽然没有研究，但是非常有兴趣。我也曾参加过多次的讨论，在讨论的过程中，大家提供意见，充分发扬了民主。章伯钧、罗隆基也曾参加过讨论，但当时他们并没有不同意的意见。并且座谈会讨论结果所给予我的印象是大家都是很热烈地赞成和拥护汉字简化和拼音方向的。章、罗如有意见为什么当时不讲现在才来反对呢?很显然，章、罗反对文字改革是有组织、有计划、有政治野心的反党、反人民、反社会主义的毒辣阴谋的一部分，所以章、罗一唱一和。其他右派分子也同声叫嚣，在“光明日报”及“文汇报”上恶毒地向党进攻，放出毒箭，为章、罗强目，说什么汉字简化糟了，中国文字根本不能拼音化，甚至疯狂地叫嚣要求撤回已公布的简化方案。章、罗和其他右派分子这样恶毒地向党进攻，是企图篡夺党的领导，破坏文字改革的伟大革命事业，走资本主义的死亡道路。这是全体六亿中国人民绝对不能也不会允许的。我们对于反党、反人民、反社会主义的右派大魁首章伯钧、罗隆基以及其他右派分子决不能轻易放过。我们无论在思想战线上或政治战线上都必须同他们划清界限，给他们以致命的反击，坚决地向他们斗争到底。斩断他们伸出来破坏文字改革的魔掌，不胜利决不收兵。文字改革是六亿中国劳动人民一致迫切要求早日胜利完成的有历史意义的伟大革命事业，任何右派分子的阴谋诡计，都必然会遭到人民的彻底粉碎。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}