{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"朝鲜《劳动新闻》强调更高地举起莫斯科宣言和声明的革命旗帜  反对修正主义是共产党人最紧迫的革命任务","authors":[],"dates":[{"year":1963,"month":12,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"朝鲜《劳动新闻》强调更高地举起莫斯科宣言和声明的革命旗帜"},{"type":"paragraph","text":"反对修正主义是共产党人最紧迫的革命任务"},{"type":"paragraph","text":"一味向帝国主义屈从让步，只会使帝国主义侵略者更加蛮横嚣张，使和平更加面临危险。——口里讲支持民族解放斗争，实则宣传放弃斗争，这只能是让殖民地附属国人民永远处于耻辱的奴隶地位。——口里讲团结，实际上却仍然坚持错误的修正主义路线，并企图强迫别人接受，对坚持马克思列宁主义和革命立场的兄弟党和兄弟国家进行诬蔑和攻击，这实际上是破坏团结的行为，是大国沙文主义的表现。——企图把革命叛徒南斯拉夫铁托集团拉进社会主义阵营，这是对社会主义阵营的嘲弄，对莫斯科宣言和声明的背叛。"},{"type":"paragraph","text":"新华社平壤九日电　朝鲜《劳动新闻》六日发表了题为《更高地举起莫斯科宣言和声明的革命旗帜》的社论，全文如下："},{"type":"paragraph","text":"目前整个局势的发展有利于各国人民争取和平、民族独立、民主和社会主义的斗争。"},{"type":"paragraph","text":"国际舞台上的事态发展，越来越清楚地证明了莫斯科会议宣言和声明所阐明的革命精神和革命原则的正确性及其伟大的生命力。"},{"type":"paragraph","text":"今天，尽管国际共产主义运动正经历着一个严重考验，但世界范围内的革命正在继续发展，反动的堡垒——帝国主义正在更加衰退和没落。"},{"type":"paragraph","text":"社会主义力量在成长壮大，越来越多的人民正在为社会主义而斗争。"},{"type":"paragraph","text":"地球上凡是存在有资本压迫和剥削的地方，凡是帝国主义者和殖民主义者沾满鲜血的魔爪所及的地区，被压迫人民和被压迫民族都在进行争取解放和独立的革命斗争。"},{"type":"paragraph","text":"亚洲、非洲和拉丁美洲已经成为激烈的反帝斗争的战场，在各国人民革命斗争的冲击下，可恶的殖民主义锁链已经支离破碎。在所有的资本主义国家，工人阶级和劳动人民反对资本的野蛮专横的革命活动日益加强，帝国主义列强之间争夺霸权的斗争和重新瓜分殖民地及市场的明争暗斗更加激烈。"},{"type":"paragraph","text":"帝国主义在内外的有力打击下，已经陷入严重的困难境地，并且在日益削弱。"},{"type":"paragraph","text":"正如莫斯科声明所指出的，现时代是革命斗争的时代，它的特征是，在社会主义和帝国主义之间、进步和反动之间的激烈的搏斗中，旧事物在灭亡，新事物在胜利。"},{"type":"paragraph","text":"“今天我们的时代，是在国际范围内进行着激烈的阶级斗争，地球上所有被剥削人民和被压迫民族起来进行解放斗争的伟大的斗争时代，是革命暴风雨的时代。”（金日成）"},{"type":"paragraph","text":"从资本主义向社会主义的过渡，不是风平浪静的演变过程，而是革命与反革命谁战胜谁的激烈的阶级斗争的过程，是破坏旧世界、创造新社会的深刻的革命变革的过程。"},{"type":"paragraph","text":"新旧之间的你死我活的斗争是必然的，社会主义的最后胜利和资本主义的灭亡也是必然的。这是阶级斗争的规律，是历史发展的合乎规律的过程。"},{"type":"paragraph","text":"今天，行将灭亡的帝国主义者越来越拼命地进行挣扎，妄图从冒险的侵略和战争中寻找出路。侵略和战争的主要势力、世界反动派的元凶、殖民主义的堡垒、全世界人民最凶恶的敌人——美帝国主义站在最前面。"},{"type":"paragraph","text":"莫斯科声明指出：“帝国主义的侵略本性没有改变”，“美帝国主义更加暴露了自己的面目”。"},{"type":"paragraph","text":"美帝国主义带着和平假面具，企图欺骗人民，用更加狡猾的方法，推行侵略政策，准备核战争和全面战争，并且走上了进行“局部战争”和“特种战争”的道路。它恶毒地策划从内部破坏和瓦解社会主义阵营各国，在世界各地加紧扼杀被压迫民族和被剥削人民的革命斗争。最近，美国统治集团叫嚣要促进“东欧国家演变”，对南越人民进行侵略战争，阴谋重新挑起老挝内战，准备对古巴进行新的武装干涉，等等，都表明了美帝国主义者的侵略活动的猖狂。"},{"type":"paragraph","text":"各种事实表明，今天美帝国主义正在更加傲慢、更加横暴地进行侵略和战争准备，它是世界和平的破坏者，是各国人民解放斗争和民族独立的扼杀者，是社会进步的凶恶敌人。"},{"type":"paragraph","text":"凡是真正希望和平，真正想要革命的人，都不能回避这一现实，都不能对帝国主义、特别是对美帝国主义抱有任何幻想。"},{"type":"paragraph","text":"今天，进行不进行反对帝国主义特别是反对美帝国主义的斗争问题，是进行不进行争取社会主义、民族独立和和平的斗争的基本问题，是区别革命的马克思列宁主义路线和机会主义路线的试金石。"},{"type":"paragraph","text":"现代修正主义者极力为帝国主义涂脂抹粉，他们说什么时代变了，帝国主义的本性变了，帝国主义已经变成“爱好和平”和有“理智”的了。他们同帝国主义作无原则的妥协，宣扬依靠帝国主义国家统治人物的“明智”和“善意”是争取和平的道路。他们不但故意回避美帝国主义在世界各地进行侵略和战争、野蛮地屠杀各国人民、给亿万人民带来灾难的野蛮暴行，不进行反对帝国主义的斗争，反而阻挠别人斗争，给坚决进行反帝斗争的党乱扣帽子，说他们是“教条主义”、“好战分子”。"},{"type":"paragraph","text":"这同马克思列宁主义的革命立场没有任何共同之点。实质上，这是在工人阶级和人民中制造对帝国主义的幻想，使人民解除武装，麻痹人民的革命斗争，帮助帝国主义。"},{"type":"paragraph","text":"现代修正主义者特别借口“核战争灾祸”，企图使他们向帝国主义屈从的政策合法化。他们认为，假如爆发核战争，那就要导致“人类灭亡”，为了避免这种情况，必须放弃革命斗争和民族独立，根本不要碰帝国主义。"},{"type":"paragraph","text":"当“核迷信”的俘虏，向帝国主义屈服，这是不相信人民群众的力量、不相信阶级斗争规律、麻痹人民革命意志的投降主义的背叛立场，它背离了莫斯科声明所指出的假如帝国主义发动战争，人民群众将最后埋葬资本主义的这一原则立场。"},{"type":"paragraph","text":"一味向帝国主义屈从让步，那只会使帝国主义侵略者更加蛮横，使他们的侵略野心更加嚣张，使和平更加面临危险。近年来的一系列国际事件证明，美帝国主义者更加强硬地企图依靠“实力”地位来实现它的侵略政策，这决不是偶然的。"},{"type":"paragraph","text":"在美帝国主义策划下制造出来的部分禁止核试验条约就是一个鲜明的标本，它说明了“迎合”帝国主义的政策将会带来什么。事实上，莫斯科条约的签订并不是什么“和平外交政策的胜利”，而是使美帝国主义的核讹诈政策合法化了，给它提供了一个能够自由自在地实现它的侵略目的的机会。美帝国主义正是在这个条约的帮助下，公然连续不断地进行地下核试验，加紧用核武器装备西德、加拿大、法国等“盟国”，这已是尽人皆知的事实。"},{"type":"paragraph","text":"最近，美帝国主义在我们祖国的南半部把人当靶子发射“原子炮弹”，犯下杀害了许多人的滔天罪行。"},{"type":"paragraph","text":"这一切事实说明，把希望寄托于帝国主义者的“明智”和“善心”，向帝国主义者屈从，会给世界和平和人民的革命事业带来多么巨大的毒害。"},{"type":"paragraph","text":"今天的局势要求各国人民加强反对帝国主义、特别是反对美帝国主义的革命斗争，更加坚决地为和平而斗争。"},{"type":"paragraph","text":"共产党人希望和平，并正在为和平而斗争。但是，坐等和平或乞求和平，绝不能使和平得到保障。和平只能通过反对战争根源——帝国主义的坚决斗争来争取。"},{"type":"paragraph","text":"今天，离开了反对美帝国主义的斗争，任何和平、任何人民的解放和民族独立都是不可想像的。"},{"type":"paragraph","text":"莫斯科声明指出，为了保卫和平，社会主义阵营和国际工人阶级的革命斗争、殖民地附属国人民的民族解放运动以及所有反对战争的爱好和平力量必须紧密联合起来，进行强大的反帝斗争。"},{"type":"paragraph","text":"我们必须团结一切能够团结的反帝和平力量，积极展开反对帝国主义侵略和战争政策的斗争，特别要把打击的矛头指向世界人民最凶恶的敌人——美帝国主义。"},{"type":"paragraph","text":"只有各国人民到处加强革命斗争，从外部和内部给帝国主义者以更加有力的打击，束缚住他们的手脚，使他们不能为所欲为，粉碎他们的侵略和战争活动，和平才能得到维护。"},{"type":"paragraph","text":"今天，在革命巨浪汹涌澎湃的亚洲、非洲、拉丁美洲大陆，反帝民族解放斗争正在进一步动摇着帝国主义体系，已经成为促进世界革命和和平事业的强大力量。"},{"type":"paragraph","text":"殖民地附属国人民争取民族解放和独立的革命斗争，给了帝国主义以沉重的打击，削弱着帝国主义的阵地，制止和粉碎着帝国主义的侵略和战争政策，从而支援了社会主义阵营，并帮助资本主义国家的工人阶级和劳动人民容易进行斗争，正在对保障世界和平作出贡献。"},{"type":"paragraph","text":"对亿万被压迫人民反对帝国主义和殖民主义、争取民族独立和自由的解放斗争给予物质上和精神上的支援，这是不仅对本国革命、而且也对世界革命负责的共产党人应尽的国际主义义务。"},{"type":"paragraph","text":"但是，口里一面说支持民族解放斗争，一面却说社会主义能够在“经济竞赛”中战胜资本主义，说实现了“裁军”就会自然而然地取得解放和独立，甚至说人民的解放斗争会成为引起大战的“火星”，在这种借口下，宣传放弃斗争，归根到底，这只能是让殖民地附属国人民永远处于耻辱的奴隶地位。"},{"type":"paragraph","text":"不管修正主义者说些什么，亚洲、非洲、拉丁美洲的民族解放斗争照样得到进一步的加强和发展，各地反对帝国主义和殖民主义的武装斗争队伍照样日益壮大。"},{"type":"paragraph","text":"哪里有帝国主义，哪里就有剥削和压迫；只要有剥削和压迫，人民就要不断斗争。"},{"type":"paragraph","text":"今天，在反对帝国主义、胜利地进行世界革命和保卫世界和平方面具有决定性意义的是：积极保卫社会主义阵营，维护社会主义阵营的团结，增强社会主义阵营的威力。"},{"type":"paragraph","text":"社会主义阵营的存在和它的联合力量，是对帝国主义和反动势力的沉重打击，是促进世界各国人民的解放斗争和革命斗争的强大因素。"},{"type":"paragraph","text":"社会主义阵营是国际工人阶级共同的伟大的革命果实，是一个统一的整体。保卫社会主义阵营和加强它的威力，这就是说要支持和保卫整个社会主义阵营，而不是只保卫某一两个特定的国家，就是说要千方百计地加强每个社会主义国家的政治、经济和军事威力。"},{"type":"paragraph","text":"最近，有些人的行动表明，即便是把几个国家排除出社会主义阵营，他们也在所不惜。他们同帝国主义者一起掀起反华浪潮，阴谋孤立和排斥中华人民共和国。"},{"type":"paragraph","text":"这实际上是分裂社会主义阵营、使国际共产主义运动四分五裂的危险行动，必须坚决反对。"},{"type":"paragraph","text":"社会主义阵营的团结一致是建立在革命的马克思列宁主义原则和无产阶级国际主义原则上的团结一致，绝不容许有任何背离这些原则的行为。"},{"type":"paragraph","text":"莫斯科宣言和声明指出，所有兄弟党和兄弟国家都是自主的、平等的，都应当本着同志的立场，互相尊重，互相支持和合作。在这里，没有也不可能有任何特权地位。"},{"type":"paragraph","text":"但是，口头上说要团结，而实际上却仍然坚持自己错误的修正主义路线，并企图强迫别人接受，对于那些坚持马克思列宁主义、坚持革命立场、没有追随他们的兄弟党和兄弟国家进行诬蔑和攻击，企图给他们扣上什么“异端分子”的帽子，这实际上是破坏团结的行为，是大国沙文主义的表现。"},{"type":"paragraph","text":"有些人甚至随心所欲地企图把早已脱离社会主义阵营的马克思列宁主义和革命的可耻叛徒南斯拉夫铁托集团拉进社会主义阵营。这是对社会主义阵营的嘲弄，是对莫斯科宣言和声明的背叛。"},{"type":"paragraph","text":"凡是真正珍视社会主义阵营的团结一致的人，都应当遵守莫斯科宣言和声明的革命原则，都应当积极努力加强这个阵营的威力。而为了加强社会主义阵营的威力，首先必须加强形成这个阵营的每个社会主义国家。"},{"type":"paragraph","text":"如果不去有效地进行本国革命，加强和巩固自己国家，共产党人就不能卓有成效地执行自己对世界革命所负的民族义务和国际义务。每个社会主义国家只有根据自力更生原则，有效地进行本国的社会主义建设，才能对社会主义阵营的全面发展作出实际贡献。"},{"type":"paragraph","text":"自力更生——这是共产党人无限忠于自己的革命任务，依靠自己力量克服一切困难，将革命任务进行到底的崇高品质。"},{"type":"paragraph","text":"我们党一向坚定不移地坚持自力更生的革命原则，同时在兄弟国家人民的支持和声援下，发挥自己的主体力量、人民群众的爱国献身精神和无穷无尽的创造才能，最大限度地动员国内资源，在短短的时期内建立起了牢固的自主民族经济基础，从而不但进一步加强了国家的威力，而且能够对加强社会主义阵营的威力作出实际贡献。"},{"type":"paragraph","text":"我们深信，这样做正是符合马克思列宁主义和无产阶级国际主义原则、忠于自己的民族义务和国际义务的道路。"},{"type":"paragraph","text":"为了加强社会主义阵营的威力，每个国家不但要有效地进行社会主义建设，而且要千方百计地巩固革命果实——社会主义制度。"},{"type":"paragraph","text":"在帝国主义正在进行侵略和破坏活动来反对社会主义国家，我们的生活中仍然存在有旧社会残余的情况下，为了革命事业的最后胜利，必须不断地加强无产阶级专政，进一步提高党的领导作用。这是决定革命成败的基本关键。"},{"type":"paragraph","text":"标榜“自由”和“民主”，麻痹劳动者的阶级意识，实际上放弃阶级斗争，说无产阶级专政已经完成自己的使命，等等，这是削弱社会主义阵地的极其危险的现象。"},{"type":"paragraph","text":"在长期的革命斗争过程中，如果不对群众不断地进行阶级教育和锻炼他们，那末，随着物质文化生活水平的提高，在人们头脑中旧的资产阶级思想残余就可能抬头，安逸、松懈和厌倦情绪就可能产生。"},{"type":"paragraph","text":"帝国主义者正是看中了这一点，他们在所谓“自由化”的口号下，阴谋对一系列的社会主义国家灌输资产阶级思想毒素。"},{"type":"paragraph","text":"列宁说：“对于社会主义思想体系的任何轻视和任何脱离，都意味着资产阶级思想体系的加强。”（《列宁全集》中文版第五卷第三五二页）"},{"type":"paragraph","text":"每个社会主义国家只有不断加强无产阶级专政，对群众进一步加强阶级教育和共产主义教育，用反对帝国主义和将革命进行到底的不屈不挠的斗争精神武装群众，才能牢牢地保卫革命胜利果实免受帝国主义者的破坏，才能胜利地推进社会主义、共产主义事业。"},{"type":"paragraph","text":"莫斯科宣言和声明指出，现代修正主义是国际共产主义运动中的严重危险。今天现代修正主义者抛弃了革命，走上了同帝国主义完全妥协和勾结的道路，从而脱离了马克思列宁主义，背叛了莫斯科宣言和声明的革命原则。"},{"type":"paragraph","text":"马克思列宁主义的革命立场同修正主义的右倾投降主义的立场是绝对势不两立的。"},{"type":"paragraph","text":"当代反对修正主义的斗争，是要不要维护马克思列宁主义、要不要进行反帝斗争、要不要将革命进行到底、要不要坚持莫斯科宣言和声明的革命原则的根本的、原则性的问题。不进行反对修正主义的斗争，就不能经受得住当前社会主义阵营和国际共产主义运动内部出现的严重考验，就会给工人阶级的具有世界历史意义的革命事业带来巨大的毒害。"},{"type":"paragraph","text":"因此，对我们时代的所有共产党人来说，为反对国际共产主义运动中出现的修正主义、机会主义潮流而斗争是最紧迫的革命任务。"},{"type":"paragraph","text":"所有的共产党人都必须彻底粉碎修正主义者在每个党和整个国际共产主义运动范围内的一切活动，以革命思想进一步巩固自己的队伍。"},{"type":"paragraph","text":"今天在同修正主义的斗争中，要求每个马克思列宁主义政党和共产党人彻底坚持原则的、自主的立场，以积极的、进攻的姿态坚决地投入战斗。在任何情况下，共产党人都绝对不能让马克思列宁主义和共产主义运动队伍被修正主义沾污。"},{"type":"paragraph","text":"必须进行不调和的、彻底的斗争，坚决地批判和揭露修正主义者的一切背叛嘴脸和罪行，划清马克思列宁主义同修正主义、机会主义的界限，必须坚决维护马克思列宁主义的纯洁性和社会主义阵营及国际共产主义运动的团结。"},{"type":"paragraph","text":"现在，帝国主义者和工人阶级的敌人对修正主义的出现正在高兴得拍手叫好，他们企图硬把它同“共产主义运动的危机”结合起来，但这只是痴心妄想。"},{"type":"paragraph","text":"在这充满深刻变革和尖锐斗争的革命暴风雨时代，会出现形形色色的落伍者和变节者。但是在斗争过程中，革命队伍将保持住纯洁性，它将得到进一步的巩固和发展。"},{"type":"paragraph","text":"国际共产主义运动正是在同一切反马克思主义的、机会主义思潮的斗争中发展壮大起来的，并且不断取得了胜利。今天，虽然共产主义运动经受着考验，但它早晚必将通过考验。在群众革命斗争的洪流中，修正主义者的机会主义路线正在不断遭到破产。"},{"type":"paragraph","text":"不管修正主义者进行什么阴谋活动，都不能损害马克思列宁主义的真理，不能阻挡共产主义运动浩浩荡荡的前进步伐。"},{"type":"paragraph","text":"目前形势要求所有的党和人民比任何时候都要更高地举起反帝斗争旗帜、革命的马克思列宁主义旗帜，为反对帝国主义和修正主义，为马克思列宁主义事业和社会主义、共产主义事业的胜利而更加奋勇前进。"},{"type":"paragraph","text":"今天，我国的形势很好。我们的社会主义建设在继续高涨，群众的革命气势无比高昂。"},{"type":"paragraph","text":"我们党的四届七中全会提出了继续发展重工业，集中力量增加人民消费品的生产，以便在最近几年内，划时期地提高人民生活，胜利完成七年计划的历史性的任务，并号召全党和全体人民掀起社会主义建设的新高潮。"},{"type":"paragraph","text":"我们应当响应党的这一战斗号召，坚持自力更生的革命原则，加速千里马的进军步伐，夺取社会主义建设的新的高地，以便从政治上、经济上和军事上更可靠地巩固我们的革命基地。"},{"type":"paragraph","text":"我们是在同国际反动势力的元凶——美帝国主义直接对峙的情况下进行社会主义建设的。因此，必须对美帝国主义的阴谋活动提高警惕，时刻保持紧张的动员状态，并以千里马的气势，继续革新，继续前进，以便用我们社会主义建设实践的成就，来显示马克思列宁主义的战无不胜的生命力，打击帝国主义者和现代修正主义者。"},{"type":"paragraph","text":"我们党和人民将一如既往，今后继续高举马克思列宁主义和无产阶级国际主义旗帜，高举莫斯科宣言和声明的革命旗帜，全力为反对现代修正主义、捍卫和加强马克思列宁主义的纯洁性和社会主义阵营及国际共产主义运动的团结一致而斗争。"},{"type":"paragraph","text":"在全世界工人阶级和被压迫人民的革命斗争的烈火中，马克思列宁主义必将取得更伟大的胜利，修正主义必将破产，帝国主义必将最后灭亡。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"name":"编纂《毛泽东选集》第五卷","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"宣言"}]}]}