{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"华北金属结构厂职工正确处理人民内部矛盾　增强革命团结　遵守革命纪律　全厂建立起良好的革命秩序，获得革命、生产双丰收","authors":[],"dates":[{"year":1967,"month":7,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"华北金属结构厂职工正确处理人民内部矛盾"},{"type":"paragraph","text":"增强革命团结　遵守革命纪律"},{"type":"paragraph","text":"全厂建立起良好的革命秩序，获得革命、生产双丰收"},{"type":"paragraph","text":"编者按：我们伟大领袖毛主席教导我们：“在人民内部，不可以没有自由，也不可以没有纪律；不可以没有民主，也不可以没有集中。这种民主和集中的统一，自由和纪律的统一，就是我们的民主集中制。”在这种民主集中制下面，群众的革命积极性才能充分发挥出来，沿着无产阶级革命的轨道前进。"},{"type":"paragraph","text":"自由和纪律都是有阶级性的。不同的阶级有不同的自由，不同的纪律。无产阶级革命纪律，是为贯彻执行无产阶级革命路线服务的，是为巩固无产阶级专政和社会主义制度服务的。对于无产阶级革命战士说来，必须打倒资产阶级的、封建主义的纪律，同时必须自觉地遵守和维护无产阶级的革命纪律。是不是自觉地遵守和维护革命的纪律，是衡量是不是真正的无产阶级革命派的一个重要标志。"},{"type":"paragraph","text":"华北金属结构厂的无产阶级革命派，用毛泽东思想武装群众，通过深入细致的政治思想工作，教育广大职工自觉地遵守无产阶级革命纪律，建立了革命新秩序，取得了革命、生产双丰收。这一经验，是值得学习的。"},{"type":"paragraph","text":"本报讯　北京华北金属结构厂的无产阶级革命派和革命职工，在解放军帮助下，认真学习了毛主席的《关于正确处理人民内部矛盾的问题》等光辉著作，正确认识民主和集中的统一，自由和纪律的统一，自觉地遵守无产阶级革命纪律，获得了革命和生产的双丰收。"},{"type":"paragraph","text":"这个厂的红色造反者掌权以后，被打倒的党内一小撮走资本主义道路当权派，还在挑动一些不明真相的群众擅自离开生产岗位，甚至进行武斗，破坏无产阶级革命的新秩序。少数红色造反者因受无政府主义、极端民主化的思想影响，也发生了一些无组织无纪律的行为。如何加强无产阶级革命的纪律，建立新的革命秩序，就成了这个厂抓革命、促生产的关键问题。"},{"type":"paragraph","text":"大家认为，要整顿无产阶级革命纪律，建立新的革命秩序，最根本的办法，就是用毛泽东思想武装群众，大树毛泽东思想的绝对权威。他们以生产班组、行政科室为单位，建立了统一的学习组织和制度，学习了毛主席的《关于正确处理人民内部矛盾的问题》、《关于纠正党内的错误思想》、《反对自由主义》等光辉著作，学习了《中共中央给全国厂矿企业革命职工、革命干部的信》和中共中央一九六六年五月十六日《通知》等重要文件。"},{"type":"paragraph","text":"在学习中，大家联系实际，亮思想，摆事实，讲道理，把毛主席的话当作镜子，对照检查自己，多作自我批评。他们说，毛主席的话，句句是真理。听毛主席的话，是无产阶级革命者的最高纪律。毛主席的话，我们要坚决执行，句句照办。有的红色造反者主动检查自己过去曾混淆了两类矛盾的界限，对受蒙蔽的阶级兄弟，不是热情地耐心地帮助他们，而是采用压服的方法。许多受蒙蔽的工人也纷纷检查自己：因为没有听毛主席的话，上了阶级敌人的当，只抓革命派的某些枝节问题，把支流当主流，以致走错了路。有的工人激动地说：“我们都是一根藤上的瓜，是资产阶级反动路线使我们分了家，我们一定要团结起来，抓革命、促生产，向阶级敌人猛烈开火。”"},{"type":"paragraph","text":"通过学习，职工群众消除了隔阂，增强了团结，全厂很快建立起社会主义生产和文化大革命的良好秩序，多快好省地进行生产。几个月来，月月超额完成生产任务。"},{"type":"paragraph","text":"这个厂的革命职工联系实际，学习了毛主席这段语录：“在人民内部，不可以没有自由，也不可以没有纪律；不可以没有民主，也不可以没有集中。这种民主和集中的统一，自由和纪律的统一，就是我们的民主集中制。在这个制度下，人民享受着广泛的民主和自由；同时又必须用社会主义的纪律约束自己。”"},{"type":"paragraph","text":"在讨论时，大家批评了少数人中存在的只要民主、不要集中，只要自由、不要纪律，爱怎么干就怎么干的无政府主义倾向。有人认为，既然提倡敢想、敢干、敢革命，就可以不受任何纪律的约束。有个青年工人就因为有这种错误认识，曾经擅自离开生产岗位，跑到外地去串连。革命组织立刻抓住这件事，在群众中展开宣传和讨论，并组织老工人忆苦思甜，对青年工人进行阶级教育。通过讨论，职工们认识到：民主、自由是有阶级性的，我们的民主、自由，是为巩固无产阶级专政服务的。在无产阶级文化大革命中，大破资产阶级的、修正主义的纪律和秩序，就是要大立无产阶级自觉的纪律和革命的秩序。无政府主义并不是真的不要政府，而是要的资产阶级政府。在阶级社会中生活，对一切问题都要作阶级分析，如果不作阶级分析，把无产阶级的革命纪律和秩序都当成“框框”反掉，那是十分错误的。"},{"type":"paragraph","text":"这个工厂的无产阶级革命派，还发动群众坚决同一切扰乱革命和生产秩序的现象作斗争。不久前，一个工人擅离岗位，参加对另一个单位的打砸行为。他们立即以这个例子作反面教材，在职工群众中展开反对无政府主义的讨论，教育大家从思想上真正认识无政府主义反动思潮的危害性，自觉地遵守革命领导机关发布的各种行政命令。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"武斗","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}