{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"高举党的总路线的红旗为社会主义建设事业的继续跃进而奋斗(1959年10月26日，在全国工业、交通运输、基本建设、财贸方面社会主义建设先进集体和先进生产者代表大会上的报告)","authors":["李富春"],"dates":[{"year":1959,"month":10,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"中共中央政治局委员　国务院副总理　李富春"},{"type":"paragraph","text":"同志们:"},{"type":"paragraph","text":"国民经济迅速发展的形势，要求我们召开这样一个先进集体和先进生产者的代表大会。我国社会主义建设事业的巨大发展，广大工人、职员和工程技术人员共产主义觉悟的很大提高，人民群众对于党的总路线全心全意的拥护，在各个战线上涌现出愈来愈多的先进集体和先进生产者。现在参加这次大会的代表，共有6，576人，代表着全国工业、交通运输、基本建设、商业、财政、金融等部门将近30万个先进集体和360多万名先进生产者。这是一次空前盛大的群英会。"},{"type":"paragraph","text":"我今天向同志们报告当前经济建设的情况和今后的任务。"},{"type":"paragraph","text":"我们现在正处在一个新的蓬勃发展的群众性的增产节约运动和生产建设高潮中。这个增产节约运动和生产建设高潮，是在党的八届八中全会发出反右倾、鼓干劲、开展群众性的增产节约运动号召以后开展起来的，它有着既轰轰烈烈又踏踏实实的特点。这次运动开展得异常迅速、广泛而深入，从开始发动到全国性高潮的形成，经过短短的时间，就在生产上收到巨大的效果，许多企业的产量一天比一天高，一旬比一旬高，然后是一月比一月高；许多企业的所有车间和几乎全部生产小组都超额完成国家计划，做到了满堂红。据17个省、自治区和13个市的不完全统计，到10月中旬，已有23万多名青年职工和7600多个先进集体完成了1959年的任务，开始了1960年的工作。在这次运动中，生产的各个方面是同时跃进的，许多企业不仅做到了高产，而且做到了优质，做到了物资和劳动力的节约、劳动生产率的提高和成本的降低、以及生产的安全。这个运动又是同技术革新和技术革命密切结合着的，只是8、9两月，北京、上海、天津、沈阳、哈尔滨、武汉、重庆、太原、西安等主要工业城市提出的技术革新建设就有几百万件，其中一部分已经付诸实施，其余的也正在试验和研究。随着运动的前进，企业之间、部门之间的共产主义协作有了很大的加强，社会主义劳动竞赛有了新的发展，群众创造了许多生动活泼的竞赛形式，如标兵赛、对手赛、挂钩赛、一条龙赛、连环赛、技术表演赛，等等，真正是“标兵成套，竞赛成网，红旗成林”。从企业管理工作来说，由于进一步贯彻执行了党委领导下的厂长负责制，进一步贯彻执行了干部参加劳动，工人参加生产管理，改革不合理的规章制度，企业领导干部、工人和工程技术人员三方面互相结合这些办法，就使生产的组织工作比过去更加细致，使问题能及时地得到解决。特别值得提出的是，广大职工在运动中，表现了比以往更高的共产主义风格:干活不挑轻重，不分难易，那里有重活，那里有困难，就到那里去；密切协作，互相帮助，先顾集体，后顾个人；不辞劳苦，不斤斤计较报酬。这种风格，真正表现了中国工人阶级的本色。"},{"type":"paragraph","text":"随着增产节约的群众运动的发展，无论工业生产、交通运输和基本建设方面，都出现了生产日日上升、月月上升的形势，从而也就出现了超额完成今年计划的可能性。"},{"type":"paragraph","text":"工业生产方面。到9月底止，生铁、钢、电、原油、合成橡胶、矿山设备、发电设备、动力机械、金属切削机床、货车、拖拉机、谷物联合收割机等21种重要工业产品的产量，已经超过了大跃进的1958年全年的产量。在10月上半月，钢的平均日产量达到了4.76万吨，煤的平均日产量达到了110万吨以上。现在预计，工业生产的各项任务都将超额完成。"},{"type":"paragraph","text":"交通运输方面。就铁路货运量的情况来说，1月到9月已经完成了3.83亿吨；10月上半月的平均日运量达到了162万吨。现在预计，今年铁路货运量增长36%的任务是可以超额完成的。今年汽车和轮船的货运量的增长计划，也将超额完成。由于群众运动的开展，今年短途运输量也将得到巨大的增长。"},{"type":"paragraph","text":"基本建设方面。1月到9月，投资已经完成了173.8亿元；投入生产的全部建成或部分建成的限额以上建设单位有244个。从部门看，冶金部、第一机械部、石油部、建筑工程部、铁道部、水利电力部等，已经完成全年投资额60%以上，其中冶金部已经完成90%以上。从地区看，河北、上海、广西、贵州、青海、新疆等6个省、市、自治区，已经完成全年投资额的80%以上。现在预计，今年通过国家预算的基本建设投资248亿元的计划，是有可能完成的。限额以上的建设单位，在年底以前可以完工或部分完工的将达到600个左右。"},{"type":"paragraph","text":"商业方面。国内市场已经出现一片新的繁荣景象，市场上的商品供应愈来愈多；一度感到供应不足的某几种商品，供应情况已经有了很大的好转。商品购销两旺，库存进一步充实，市场日益活跃，这就是商业方面的基本情况。可以肯定，今年商品供应是能够同社会购买力大体上相适应的；秋后商业的旺季，商品供应是有保证的。"},{"type":"paragraph","text":"财政、金融方面。由于生产计划的超额完成，今年财政收入将超额完成计划，银行存款和放款的数量也将有很大的增长。"},{"type":"paragraph","text":"除了上面所说的情况以外，同志们一定关心农业方面的情况。我们今年虽然有5亿几千万亩、即将近三分之一的耕地面积遭受了自然灾害，但是由于人民公社的巩固和进一步发挥了它的优越性，我们将仍然取得丰收。初步预计，今年的粮食将比去年增产10%左右，棉花将比去年增产10%以上。在粮棉增产和农、林、牧、副、渔各业巨大发展的情况下，今年的农业总产值肯定可以比去年增长10%以上。"},{"type":"paragraph","text":"上面所说的情况说明了什么呢?它说明了今年我国的国民经济在去年大跃进的基础上，经过全国人民的努力，争取了继续跃进。这就使人们愈来愈看得清楚，党的鼓足干劲、力争上游、多快好省地建设社会主义的总路线和一套“两条腿走路”的方针，给予我们的并不是个别部门的跃进，而是整个国民经济的跃进；也不是个别年份的跃进，而是连续不断的跃进。现在完全可以肯定，只要我们继续贯彻执行党的总路线和一套“两条腿走路”的方针，进一步发挥人民公社的优越性，我们就能够在以后年份取得国民经济的继续跃进。1957年全民整风运动和反右派斗争的伟大胜利，在我国形成了又有集中又有民主，又有纪律又有自由，又有统一意志又有个人心情舒畅、生动活泼的政治局面。现在我们应当说，1958年的大跃进和1959年的继续跃进，在我国形成了又有工业大发展又有农业大发展，又有中央经济事业大发展又有地方经济事业大发展，又有高速度又有按比例的全面跃进的经济局面。这种局面，就是当前经济形势中最基本的东西。"},{"type":"paragraph","text":"党的社会主义建设总路线所以能够发挥出如此巨大的力量，是因为它不只是解决了我国社会主义建设中的个别问题，而是解决了我国社会主义建设中的最普遍和最本质的问题，即最充分地发挥人民群众的积极性和创造性的问题。从马克思列宁主义的观点来看，人民群众，也只有人民群众，才是历史的创造者。现在我们要建设社会主义，向自然界开战，就应当继续地更好地依靠和发挥6.5亿多人民群众的伟大力量，调动一切积极因素。由于我国经济战线(生产资料所有制方面的)、政治战线和思想战线上的社会主义革命已经取得决定性的胜利，人民群众得到了彻底的解放，也就具有从来没有过的巨大的积极性。党的社会主义建设总路线和一套“两条腿走路”的方针；恰恰是能够最有效地和最充分地发挥我国6.5亿多人民群众的积极性来加速社会主义建设的路线和方针。"},{"type":"paragraph","text":"右倾机会主义分子的最大的错误，在于他们大大低估了广大人民群众的积极性，而且在党的总路线的指导下，社会主义建设的群众运动已经轰轰烈烈地开展起来的时候，还企图压制广大人民群众的积极性。他们使自己站在同党的总路线对立的地位，也就是站在同广大群众对立的地位，因此，他们也就不能不受到党和人民群众的坚决反对。"},{"type":"paragraph","text":"我们说我国的国民经济正在继续跃进，这并不是说，我们不需要再进行艰苦的努力。为了彻底地改变我国贫穷和落后的面貌，把我国建成为一个具有现代工业、现代农业和现代科学文化的伟大的社会主义国家，在工人阶级、农民和革命知识分子的面前摆着愈来愈巨大的经济建设和文化建设的任务。党的八届八中全会在提出今年提前完成第二个五年计划主要指标的同时，号召全国人民争取在10年左右的时间内在主要工业产品产量方面赶上英国，并且争取大大提前完成全国农业发展纲要规定的要求。实现这样的光荣而伟大的任务，需要我们争取在今后年份首先是1960年国民经济的继续跃进。这就是说，在1960年我们还要以跃进的速度来发展工业、农业、交通运输业及其他经济事业和文化事业。"},{"type":"paragraph","text":"我们能不能够使1960年的国民经济继续跃进呢?回答是肯定的。除了原有的许多有利条件和有利因素以外，党的八届八中全会提出的反右倾、鼓干劲的口号和在这个口号下开展起来的轰轰烈烈的群众增产节约运动，为努力争取明年国民经济的继续跃进，提供了政治的思想的有利条件，也提供了物质的技术的有利条件。广大的干部和群众经过这次反对右倾的斗争，更加深刻地体会到党的社会主义建设总路线和一套“两条腿走路”的方针，以及实行政治挂帅和走群众路线的原则，都是马克思列宁主义的普遍真理同中国的具体实践相结合而创造出来的，是完全正确的。因此，他们对于贯彻执行总路线和有关的方针具有更加坚强的信心。经过1958年和1959年的实践，广大的干部和群众对于高速度发展社会主义建设事业已经积累了许多经验。在这次反右倾的斗争中，揭露了右倾机会主义分子的面目，批判了右倾情绪、右倾思想和右倾活动，压倒了一切歪风邪气，从而大大地发扬了正气，大大地激发了广大的干部和群众的政治热情和生产积极性。正是由于干部和群众鼓足了干劲，使所有的原有企业进一步发挥了生产潜力，使许多新建企业提前投入了生产，我们的工业企业和运输企业在第四季度达到的生产能力将比第一季度大得多。各个战线上的技术革新和技术革命运动正在继续猛进。我们的人民公社经过整顿，已经大大地巩固起来，走上了健全发展的道路，对于发展生产将愈来愈发挥更大的作用。"},{"type":"paragraph","text":"在促进国民经济继续跃进中，我们必须首先保证农业的跃进。农业在国民经济中具有极端的重要性，关于这一点，已经愈来愈被事实所证明了。我国人民的伟大领袖毛泽东同志在抗日战争将要胜利的时候所写的“论联合政府”中就指出:“农民——这是中国工业市场的主体，只有他们能够供给最丰富的粮食和原料，并吸收最大量的工业品。”全国解放以后，经过经济恢复工作和第一个五年计划的建设，更加证明了农业是发展工业以及整个国民经济的基础和基本条件。到1957年春天，毛泽东同志在“关于正确处理人民内部矛盾的问题”的讲演中，提出了有名的发展工业必须和发展农业同时并举的方针。他说:“我国是一个大农业国，农村人口占全国人口的80%以上，发展工业必须和发展农业同时并举，工业才有原料和市场，才有可能为建立强大的重工业积累较多的资金。”工业和农业同时并举，这是党的社会主义建设总路线的一个重要的基本点。"},{"type":"paragraph","text":"我们强调首先保证农业的继续跃进，是因为有了农业的跃进，就会有整个国民经济的跃进。农业的发展不仅直接促进轻工业的发展，而且促进重工业、交通运输业和其他经济事业及科学文化事业的发展。不只这样，农业的迅速前进，就能够更好地保证国民经济既能够高速度地发展，又能够按比例地发展。重工业、轻工业、农业是最基本的物质生产部门，它们之间保持适当的比例，也就从根本上解决了生产资料生产和消费资料生产两大部类的比例关系。两大部类的比例关系解决得好，我们也就能够使国家建设和人民生活的关系互相协调，一方面保证人民生活得到不断的提高，另一方面保证社会主义扩大再生产得到高速度的进行。"},{"type":"paragraph","text":"在人民公社化以后，我们的农业已经是高度集体化的农业。但是，机械化的程度还很低，施用的化肥还很少。要保证农业的跃进，就必须积极地推进农业的技术改造，逐步实现农业的机械化、水利化、化学化、电气化。就是说，要用机器去逐步代替手工工具和畜力工具，用机械动力和电力去逐步代替人力和畜力，并且大大地增产用机械制造的肥料。我们应当争取用10年左右的时间，根据各个地区的不同情况，有计划地把我国的农业从目前的落后技术基本上转移到现代化技术的基础上来。在大大地提高农业劳动生产率、大大地减少农业所占用的劳动力的条件下，使农业生产成倍地、几倍地增长起来。"},{"type":"paragraph","text":"在农业全面地、迅速地发展的基础上，1960年应当积极发展轻工业的生产，以供应人民更多的生活必需品。应当看到，随着工农业生产的发展和人民生活的改善，广大人民对于生活必需品提出了更多的要求，我们的轻工业生产应当努力去适应这种要求。轻工业生产的发展，首先要依靠农业提供大量的多种多样的原料，同时应当从重工业方面和其他方面努力扩大原料的来源，逐步地提高这些方面的原料的比重。"},{"type":"paragraph","text":"支援农业建设，促进农业生产的发展，是工业部门在今后时期愈来愈重要的任务。经过第一个五年计划和1958年、1959年的巨大建设，工业支援农业的力量已经加强起来。在今后，我们应当供应农村更多的轻工业品，而且应当提供日益增长的机械、肥料、农药、燃料、电力和建筑材料，促进农业的技术改造。支援农业，这是工业部的应当承担的义务，也是工人阶级应当承担的光荣的义务。工业部门的全体职工应当树立起积极为农业服务的观点。如上面所说的，促进农业的发展，也就能够使工业本身得到巨大的发展，而且将使工农联盟得到进一步的巩固。社会主义革命的决定性的胜利，使工人阶级和农民在政治上的联盟空前地巩固起来了；社会主义建设事业的伟大胜利，使工人阶级和农民在经济上的联盟大大地加强了。今后进一步巩固和发展这种联盟，一项极为重要的任务就是要为农业的技术改造提供更多的物资技术条件，使农业生产得到不断的跃进，从而大大地改善农民的生活。"},{"type":"paragraph","text":"为了有力地支援农业建设，并且适应国民经济其他部门发展的需要，1960年工业战线上应当在以钢为纲、全面跃进的方针下，充分发挥重工业企业的潜在力量，适当进行重工业的新建设，使重工业生产继续跃进。我们应当使钢铁工业、煤炭工业、电力工业和机械工业的发展，同国民经济发展的要求特别是农业技术改造的要求相适应。同时，应当积极地用大力加强有色金属、化学、石油、木材等工业部门，使重工业得到全面的和更加协调的发展。"},{"type":"paragraph","text":"工农业生产的跃进，不能没有交通运输业、商业等部门的配合，也不能没有财政和金融等工作的配合。所有这些方面，在1960年都应当继续跃进。运输方面，应当进一步发挥原有设备的潜力，加强铁路和港口的建设，增加新的运输设备，同时大力组织民间的运输力量，发展短途运输，使运输适应于工农业生产跃进的需要。"},{"type":"paragraph","text":"我在这里要着重地指出，只要我们坚决贯彻执行上述发展国民经济的方针，把优先发展重工业和迅速发展农业互相结合起来，正确地处理农业、轻工业、重工业各部门之间的关系，逐步地消除重工业内部的薄弱环节，不仅可以保证1960年国民经济的继续跃进，而且可以为以后年份更好的跃进创造条件。现在完全可以肯定，我国第二个五年国民经济的发展速度，将大大地超过第一个五年的发展速度。"},{"type":"paragraph","text":"要取得明年的继续跃进，首先要抓紧今年第四季度的工作，我们应当把反对右倾的斗争进行到底，继续鼓足广大职工的革命干劲，把增产节约运动更加广泛、更加深入地开展起来，更好地完成今年的任务，并且为明年的生产建设做好准备。"},{"type":"paragraph","text":"工业战线上的职工，必须采取各种有效的措施，保证全面地超额完成今年的生产计划。为了配合今冬明春的大规模的水利建设运动，促进明年农业生产的跃进，应当增产更多的机械设备、建筑材料和运输工具。"},{"type":"paragraph","text":"交通运输战线上的职工，必须充分发挥现有各种设备的潜力，保证生产建设对运输和通讯的需要。铁路、公路和水路各运输部门，要做到快装快卸，并且同群众性的短途运输密切配合，完成日益增长的运输任务。"},{"type":"paragraph","text":"基本建设战线上的职工，要普遍地推广快速、优质的施工方法，加快建设速度，保证工程质量，迅速完成收尾工程，争取更多的重点工程提早投入生产。"},{"type":"paragraph","text":"商业战线上的职工，要做好农副产品的收购工作，争取超额完成粮食、棉花、油料等主要农产品的收购任务，并且把其他一切可以收购的土特产品统统收购起来。要加强和改进生活消费品的供应工作，积极组织工农业生产所需要的原材料和其他生产资料的供应。同时，要做好运输、调拨、保管和农产品加工的工作。"},{"type":"paragraph","text":"科学技术战线上的职工，要努力完成今年的科学技术研究计划，特别是抓紧为加速农业技术改造、消除重工业部门的薄弱环节方面的科学技术任务，解决对当前生产建设有重要作用的问题。"},{"type":"paragraph","text":"无论是那个战线上的职工，无论站在什么样的工作岗位，在任何时候，都应当又多又快又好又省全面地完成自己的任务。右倾机会主义分子说我们做到了多快就没有好省，显然完全不是事实。我们大多数的企业和大部分的职工既做到了多快又做到了好省。北京市第一建筑工程公司，在30多个建筑施工单位的协助下，只花了10个多月的时间，建成了17万多平方米面积的人民大会堂。大家看到，这是一座很宏伟、很壮丽的建筑，是表现了我们的大跃进和多快好省的建筑。我在这里不一一列举哪些先进集体和先进生产者怎样多快好省地完成了党和国家交给的任务，事实上，今天出席大会的代表，许多是多快好省全面地完成任务的榜样。我们希望，现在有些企业和职工还没有做到既多快又好省的，应当努力赶上去。"},{"type":"paragraph","text":"在生产和建设中，我们应当努力消除时松时紧、前松后紧的现象，使产量均衡地上升。我们不只是要经常地做到这一季度的生产高于上一季度的生产，这一个月的生产高于上一个月的生产，而且要经常地做到这一旬的生产高于上一旬的生产。过去时常发生月初松月末紧、季初松季末紧、年初松年末紧的现象，主要是人为的因素造成的，并不是什么客观必然性，因而是完全可以改变的。今年8、9、10月间，绝大多数企业的生产，都做到了一旬比一旬高，一月比一月高。象鞍山钢铁公司的生铁、钢、钢材的产量，从8月上旬到现在都是这样。为了保持生产的均衡上升，应当加强企业的管理，随时随地抓紧生产准备工作，有计划地和及时地进行设备的检修，注意生产的安全，同时经常注意劳动力的组织和安排，使职工有劳有逸、劳逸结合地进行生产。"},{"type":"paragraph","text":"为了不断地发展生产和建设，必须把技术革新和技术革命运动不断地推向新的高涨。在今年的增产节约高潮中，各个经济战线上出现了几百万件的技术革新和技术革命的事例，这是极其宝贵的，同时出现了几十万名技术革新的能手，这是尤其值得宝贵的。象沈阳变压器厂的王凤恩、重庆钢铁公司的黄荣昌、北京第三建筑工程公司的张百发、武汉重型机床厂的马学礼、上海锅炉厂的李福祥、哈尔滨车辆厂的苏广铭、青岛木材综合加工厂的徐呈龙、汕头机械厂的罗木命等等同志，都是大家熟知的技术革新的能手。千百万技术革新能手的出现，表现了我们工人阶级不仅有冲天的革命干劲，而且有无穷的智慧，不仅能够苦干、实干，而且能够巧干。只要我们继续解放思想，开动脑筋，努力钻研科学技术，我们就一定能够创造出更多的奇迹。"},{"type":"paragraph","text":"当前的技术革新和技术革命运动，必须按照放手发动群众、一切经过试验的原则，围绕生产中的关键问题，积极地改进设备，改进操作方法，改善工艺，改善产品设计，采用新的原料、材料和寻找代用品，并且实行手工劳动的机械化和半机械化，以大大地提高劳动生产率，提高产品的质量，降低原料、材料的消耗。同时，应当努力攻克尖端技术。设备陈旧的中小型企业固然应当进行技术革新和技术革命，现代化设备的大型企业同样应该进行技术革新和技术革命。在技术革新和技术革命中，能采用洋办法的我们就采用洋办法，不能采用洋办法的我们就采用土办法，或者是采用半洋半土的办法，把洋的和土的结合起来。企业领导者要善于根据各个时期的任务和生产上的关键，提出技术革新和技术革命的目标和重点，交群众广泛讨论，再把群众的建议集中起来，加以分析，经过试验证明有效后，坚决实施和推广。"},{"type":"paragraph","text":"在所有的工业、交通运输、基本建设、商业、财政、金融的企业单位中，都要广泛开展学先进、比先进、赶先进、帮落后的竞赛。广泛地开展这种竞赛，解决先进和落后的矛盾，变少数先进者的水平为全社会的生产水平，这是我们社会主义社会中提高生产的重要方法。正如刘少奇同志在1956年工业先进生产者代表大会上所说的:“生产是永远处在发展变动的状态中的，新的生产技术不断地代替着旧的生产技术。因此，在任何时代，在任何生产部门中，总是有少数比较先进的生产者，他们采用着比较先进的生产技术，创造着比较先进的生产定额。随后，就有愈来愈多的生产者学会了他们的技术，达到了他们的定额，直至最后，原来是少数先进分子的生产水平就成为全社会的生产水平，社会生产就提高了。”"},{"type":"paragraph","text":"“一人先进只是单枪匹马，众人先进才能移山倒海”。目前有许多的先进生产者和先进生产单位，不仅自己保持先进，而且积极帮助落后赶上或超过自己的水平。上海电机厂是一个先进生产单位，在同行业的竞赛中，发现先锋电机厂在技术上和原料、材料供应上有许多困难，就主动地动员本厂的职工进行多方面的帮助，使这个厂也顺利地完成了国家计划。这里，我们还可以举出西北第一棉纺织厂的细纱女工赵梦桃同志，她7年以来月月都全面地完成任务。在她的帮助下，小组的成员都陆续地达到先进的水平，使全组接连6年都超额完成了国家计划，成为全厂的模范。她还尽力帮助其他组的工人赶上先进。在她的影响下，先进帮落后、落后赶先进的竞赛运动，已经在全厂开展起来。这种先进帮助落后的动人事迹，是普遍存在的，它已经成为我们竞赛运动中的最重要的特点，它表明了我们工人阶级的高贵品质。这样的竞赛，完全是社会主义的同志式的竞赛，完全不同于资本主义的竞争。我们希望全国所有的先进生产者和先进集体，都能够继续提高共产主义觉悟，发扬共产主义风格，自己保持先进，又无私地帮助别人，从而促进社会主义建设事业的大跃进。目前，不少地区、厂矿创造的新的竞赛形式，其中许多种对于鼓舞先进分子，推动和帮助中间分子和落后分子，有着重要的作用，今后应当广泛地加以运用。鞍钢第三炼钢厂创造的技术表演赛，对于普遍地提高工人的技术和发扬共产主义互助精神，有很大的作用，值得加以推广。"},{"type":"paragraph","text":"我们不仅要提倡先进帮助落后，提倡一个企业内部的密切协作，而且要提倡企业之间、产业之间，以及生产、运输、供应各个环节之间的社会主义大协作。在社会主义制度下，社会主义的经济基础，决定了个人和集体、企业和企业之间根本利益的一致性，因而必须而且能够完全做到自觉地互相支援和密切协作。大跃进以来，有无数事例，都生动地告诉我们，社会主义大协作所产生的力量，决不等于个别生产力的简单总和。它不仅可以大大提高个别生产力，而且可以创造出新的更大的生产力。我们必须大大发扬服从整体、照顾大局、先人后己、与人方便的共产主义风格。对于在大跃进中所逐步发展起来的铁路、公路、港口、厂矿之间的协作，生产、供应、销售之间的协作，以及有关的办法和制度，应当坚持下去，并且不断创造新的办法。"},{"type":"paragraph","text":"为了胜利地担负起愈来愈大的建设任务，所有的职工同志们必须努力学习，不断地提高自己。毛泽东同志教导我们说:“工人阶级要在阶级斗争中和向自然界的斗争中改造整个社会，同时也就改造自己。工人阶级必须在工作中不断学习，逐步克服自己的缺点，永远也不能停止。”不但新工人、青年工人要努力学习，而月老工人、先进生产者也要努力学习。许多老工人和先进生产者所以能够不断地革新技术，就是由于他们发扬了实事求是的、敢想敢说敢做的精神，能够勤学苦钻，掌握生产技术。要改造客观世界，首先就要认识客观世界。我们不仅要努力学习技术，而且要努力学习马克思列宁主义和毛泽东思想，提高政治觉悟。又红又专、红透专深，是对全国革命知识分子和技术人员的要求，也是对全国工人和干部的要求。提高文化水平，是掌握技术、学习政治和学习理论的钥匙。每个同志都应当根据自己的不同情况，努力学习文化。所有的先进生产者，尤其应当虚心学习，在已有成就的基础上继续前进，并且更好地发挥带头作用、骨干作用和桥梁作用。"},{"type":"paragraph","text":"同志们，我们现在所处的形势是非常好的。在我们国内，到处都呈现出一片力争上游和欣欣向荣的兴旺气象。在国际上，东风进一步压倒西风，和平和进步力量正在愈来愈显著地超过战争和反动力量。以苏联为首的社会主义阵营各国的经济、文化事业正在一日千里地向前发展。我国人民的社会主义建设事业也愈来愈多地获得世界广大人民的同情和支持。我们的前景是异常光明的，我们对今后的胜利满怀着信心。让我们全国先进生产者和广大职工，同全国人民一道，在中国共产党和我们的伟大领袖毛泽东同志的引导下，更高地举起社会主义建设总路线的红旗，沿着1958年所开辟的大跃进的胜利道路，为取得今年国民经济跃进的新胜利，为明年和以后年分的继续跃进，为在10年左右的时间内在主要工业产品产量方面赶上英国水平，为迅速地把我国建成为一个具有现代工业、现代农业和现代科学文化的伟大社会主义国家而英勇奋斗吧!"},{"type":"paragraph","text":"【新华社北京26日电】"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\10\\59ar020101.JPG\">"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"李富春","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}