{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"树碑纯属梦想　翻案更是徒劳","authors":["红斌"],"dates":[{"year":1969,"month":2,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"树碑纯属梦想　翻案更是徒劳"},{"type":"paragraph","text":"解放军某部战士　红斌"},{"type":"paragraph","text":"反动小说《战斗的青春》，开始是狂热地为大野心家彭德怀歌“功”颂“德”；当彭德怀被罢官之后，它又竭力为彭德怀喊“冤”叫“屈”，妄图为他翻案。这笔反革命变天账，必须彻底清算！"},{"type":"paragraph","text":"一九五八年初版本《战斗的青春》，有这样一段描写：在冀中抗日战争眼看就要被错误路线引入歧途的关键时刻，彭德怀的黑指示下达了。人们“聆听”了这个黑指示，“高兴地互相捶打着脊梁”，仿佛冀中抗日战争是被彭德怀引上正确道路的。你看，在孙振的笔下，老牌机会主义分子彭德怀竟成了党的正确路线的代表，真是弥天大谎！"},{"type":"paragraph","text":"众所周知，伟大的抗日战争是毛主席亲自领导的。在毛主席的天才指挥下，由中国工农红军改编的八路军、新四军，把抗日火种撒遍全国，先后建立了十几个抗日根据地，抗击着侵华日军的百分之六十九和伪军的百分之九十五，又连续打退了国民党反动派发动的三次反共高潮，最后彻底打败了日本侵略者。华北和冀中的抗日根据地，同样是在毛主席的革命路线和光辉思想指引下开辟、巩固和发展起来的。正是在小说描写的年代，冀中人民更加坚定地按照毛主席的教导，和敌人斗智斗勇，创造发明了震惊中外的“地道战”，陷日寇于灭顶之灾。而反党分子彭德怀在当时却忠实执行叛徒刘少奇和王明的右倾投降主义路线，与毛主席的正确路线相对抗，给华北和冀中的抗日战争造成了巨大的损失。孙振恣意篡改历史，把冀中抗日战争的伟大胜利一笔记在老机会主义者彭德怀的黑账上，这是万万办不到的！"},{"type":"paragraph","text":"全国解放后，彭德怀更是变本加厉，伙同大野心家高岗、饶漱石等，向以毛主席为首的无产阶级司令部一次又一次地发起猖狂进攻。一九五九年夏天，毛主席亲自主持的党的庐山会议，罢了彭德怀的官。平地一声雷，打破了孙振为彭德怀树碑立传的迷梦，他慌慌张张地对黑小说进行所谓“修改”。但这个资产阶级司令部的忠实爪牙，对彭德怀实在感恩戴德，旧情难忘，只是在一些细枝末节上稍有改动，而连连称颂“彭老总”之类的黑话竟敢原样保留，毫无更改，这不是明目张胆地为彭德怀翻案又是什么？到了一九六一年底，孙振见势不妙，又耍弄了一套“以攻为守”的反革命策略，将“彭德怀”字样一律改换为“北方局”。这样改，仍然是在歌颂彭德怀，只不过变了个手法，拐了个弯子：彭德怀不是曾经把持过抗战时期的“北方局”吗？贼子心肠，何其毒也！"},{"type":"paragraph","text":"更为阴险的是，一九六二年九月修改的《战斗的青春》，孙振突然增加了这么一段显眼的情节：区委书记许凤得到了敌人奔袭游击队的假情报，不经任何思索，立即决定“准备打”。旁边有人劝阻，她却“激动地拍拍放在桌上的《论持久战》和《抗日游击战争的战略问题》两本书”说：“打出问题来我负责”！结果却是一阵乱仗，“打了自己人”，而这个“自己人”，恰好是右倾机会主义分子、县委副书记潘林。同志们注意，孙振在刘少奇策动牛鬼蛇神刮起翻案妖风的时刻，卑劣地捏造这么一段情节，决不仅仅是在攻击毛主席的军事思想，而主要是在影射我们党罢了右倾机会主义分子彭德怀的官是“打了自己人”，是在替彭德怀喊“冤”叫“屈”。孙振为了替彭德怀翻案，竟如此丧心病狂地把矛头直接指向伟大领袖毛主席，真是狗胆包天，罪该万死！"},{"type":"paragraph","text":"刘少奇疯狂叫喊“庐山会议犯了个错误”，是因为彭德怀的“一封信”“引导中央犯了个错误”，“不应反右，结果反了右”。小说则捏造因为一个假情报“引导”许凤犯了个错误，结果“打了自己人”。你看，黑主子一呼，狗奴才紧跟，他们上下串通，互相配合，大刮翻案妖风，妄图篡党、篡军、篡政，复辟资本主义的反革命气焰何等嚣张！"},{"type":"paragraph","text":"“蚂蚁缘槐夸大国，蚍蜉撼树谈何易。”刘少奇和孙振之流，为彭德怀翻案终究是徒劳的！你们不但翻不了彭德怀的案，而且你们自己猖狂反对毛主席、反对毛泽东思想、反对毛主席革命路线的罪证累累，铁案如山。亿万革命人民已经拿起铁扫帚，把你们这伙不齿于人类的狗屎堆，统统扫进了历史的垃圾箱。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"彭德怀","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}