{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"蹂躏主权　奴役人民　弱肉强食　损人利己“经互会”是苏修推行新殖民主义的工具苏修野蛮掠夺正促使东欧人民迅速觉醒　苏修殖民帝国残暴统治不会长久","authors":[],"dates":[{"year":1969,"month":2,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"据新华社北京电　本社记者报道:苏修叛徒集团长期以来把“经济互助委员会”作为推行新殖民主义的工具，蛮横地践踏“经互会”其他成员国的主权，残酷地剥削和奴役这些国家的人民，干尽了坏事。"},{"type":"paragraph","text":"我们的伟大领袖毛主席指出:“帝国主义政府的反革命事业尽管每天都在做，但是在嘴上，在官方的文书上，却总是满篇的仁义道德，或者多少带一些仁义道德，从来不说实话。”苏修社会帝国主义也正是这样一种货色。"},{"type":"paragraph","text":"苏修叛徒集团一再吹嘘什么“生产专业化和协作”是“社会主义分工的高级形式”，可以“加速社会主义建设”等等。但是，大量事实表明，苏修鼓吹的那一套，实际上就是反对“经互会”其它成员独立自主地发展本国经济，使这些国家殖民地化。"},{"type":"paragraph","text":"请看事实:"},{"type":"paragraph","text":"按照苏修的所谓“生产专业化”和“国际分工”的要求，保加利亚被剥夺了独立自主发展本国工业的权利，成了苏修的“果菜园”。据苏修《经济报》今年一月透露，保加利亚出口的新鲜蔬菜半数以上、罐头蔬菜三分之二以上，水果三分之一以上，烟草制品几乎是全部，都要提供给苏修。"},{"type":"paragraph","text":"在“专业化”的旗号下，苏修蛮横要求匈牙利放弃和缩减某些传统工业品的生产。例如，匈牙利铝矿资源在欧洲居第二位，但苏修却限制匈牙利充分发展制铝工业，让它开采铝矾土，大量运往苏联。苏修还规定匈牙利不得生产普通卡车和一千五百吨以上的船只。"},{"type":"paragraph","text":"工业比较发达的德意志民主共和国，被迫按照苏修的需要改组了工业结构，把原来一些生产传统产品的大型工业企业，改建为专门替苏修服务的工厂。"},{"type":"paragraph","text":"苏修推行“生产专业化”的结果，加剧了“经互会”各国经济的畸形发展，造成这些国家在经济上对苏修的严重依赖。最近，在“经互会”第二十二次会议开会期间，苏修叛徒集团竟然得意忘形地宣布，它已经使“经互会”成员国“修改了对外经济联系的方针”。现在，这些国家的对外经济联系有三分之二受苏修的这个“大家庭”所控制。据苏修报纸最近透露，一九六七年，苏修几乎全部控制了“经互会”其他成员国对石油和生铁的进口，还控制了这些国家石油产品和磷肥进口的四分之三，棉花进口的五分之三，钢材、煤和锰矿砂进口的五分之三以上，铁矿砂进口的百分之八十五等等。在这种情况下，这些国家的工业只能靠进口苏修原料维持生产。他们从苏联进口原料，按照苏联规定的要求，生产苏联所需要的产品，然后再运回苏联。德意志民主共和国的许多企业，专门或大部分为苏联订货而生产。"},{"type":"paragraph","text":"苏修还利用它所造成的“经互会”成员国经济的畸形发展，把这些国家变成它倾销一些工业产品的市场。"},{"type":"paragraph","text":"苏修在“经互会”内完全是按照资本主义世界“损人利己”、“弱肉强食”的原则办事的。它利用对“经互会”成员国贸易的垄断地位，大搞不等价交换，攫取惊人利润。例如，苏修卖给日本的石油每桶是一点二六美元，而卖给东欧国家则要索价二点六一美元。可是，东欧各国的许多工农业产品，却又以远远低于世界市场的价格卖给苏修。例如，苏修用一辆自行车可以换蒙古的四匹马，用一个玩具羊换一只活羊，这就是苏修和蒙古的所谓“平等互利”!据计算，十多年来，苏修光从蒙古的畜牧业中就剥削了四亿六千多万卢布。"},{"type":"paragraph","text":"苏修叛徒集团还通过向“经互会”国家提供“信贷”和“援助”等手段加强对这些国家的控制，牟取暴利。例如，蒙古由于接受了苏修的所谓“援助”和“优惠贷款”，成了世界上负债最重的国家之一，苏修对蒙古的每一次“无私援助”，都是以几倍于“老本”的高额利润捞了回去。据蒙古官方公布的资料统计，蒙古对苏修欠下的债务，超过了蒙古现在全部牲畜价格的十倍以上。"},{"type":"paragraph","text":"苏修叛徒集团还叫嚷什么“经互会国家大家庭”是现今“最突飞猛进的一批国家”，在经济上达到了共同的“高涨”等等，这更是胡说八道。请看，捷克斯洛伐克在第二次世界大战以前经济就有一定的基础，但由于苏修的掠夺和剥削，近几年来工业生产困难重重，农业生产下降，财政情况日益恶化，要靠乞求贷款维持局面。被苏修控制得很紧的蒙古，经济情况更是每况愈下。据最近透露，由于苏修的残酷掠夺，蒙古的畜牧业遭到严重破坏，因此蒙修当局不得不叫嚷要人民吃野兽肉，吃素，甚至还明确规定了什么每周的吃素日。一个“畜牧之国”竟到了连肉都吃不上的地步，这岂不是天下奇闻?!"},{"type":"paragraph","text":"大量的事实表明，被苏修所操纵的“经互会”只不过是套在东欧人民颈上的一副枷锁。苏修所谓的共同“高涨”，只不过是日本帝国主义当年搞的那种“大东亚共荣圈”的翻版而已。"},{"type":"paragraph","text":"我们的伟大领袖毛主席指出:“帝国主义给自己准备了灭亡的条件。殖民地半殖民地的人民大众和帝国主义自己国家内的人民大众的觉悟，就是这样的条件。帝国主义驱使全世界的人民大众走上消灭帝国主义的伟大斗争的历史时代。”"},{"type":"paragraph","text":"苏修叛徒集团对“经互会”各国人民进行的野蛮掠夺和残酷剥削，使这些国家的人民日益看清苏修社会帝国主义是他们一切灾难的根源，他们正在迅速觉醒，奋起战斗。苏修殖民帝国脚下的火山已经在冒烟，苏修叛徒集团的日子不会长久了。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}