{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"引出千年阴河水　迎来春色换人间——记湖南零陵县大庆坪公社开发地下水源的英雄事迹","authors":[],"dates":[{"year":1971,"month":9,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"引出千年阴河水　迎来春色换人间"},{"type":"paragraph","text":"——记湖南零陵县大庆坪公社开发地下水源的英雄事迹"},{"type":"paragraph","text":"在重岩叠嶂的都庞岭下，五条宽大的盘山渠道，随着起伏的山峦，蜿蜒伸展，象一条条银河落入山间。渠道两旁的山坡上，一片葱绿；田野里，稻花吐香。"},{"type":"paragraph","text":"这里就是湖南省“农业学大寨”的先进集体——零陵县大庆坪公社。"},{"type":"paragraph","text":"七年前，大庆坪公社是湖南省有名的穷地方。因为缺水，山上不长树，田里禾苗枯。为了改变千百年来的干旱面貌，大庆坪的贫下中农在伟大领袖毛主席“农业学大寨”的光辉思想指引下，发扬不怕苦、不怕死的革命精神，经过七年艰苦奋战，先后兴建了五个地下引水工程，六座地下水坝，凿通了十二个隧洞，开挖盘山渠道一百九十华里，把一个水源奇缺的穷山窝，变成了长年流水的米粮川。一九七○年，粮食总产量比学大寨前的正常年景增加很多，这个历年吃粮靠国家、花钱靠贷款的大庆坪公社，第一次向国家交售了余粮，集体也有了储备粮。"},{"type":"paragraph","text":"这是一个激动人心的变化！这是一曲毛泽东思想的胜利赞歌！"},{"type":"paragraph","text":"“毛主席的指示，就是对共产党员的战斗号令”"},{"type":"paragraph","text":"这个位于湘南万山丛中的大庆坪公社，地貌很特殊：地面上，乱石林立；在地下，是一个个的溶洞，洞内又有湖泊和暗河，当地群众称为“阴河”。这样，雨落下来，水就钻进了地下的溶洞，流到阴河里去了。每逢旱年，很多水田成了干土，吃水也得按人分配，牲畜只好赶到外地放牧。"},{"type":"paragraph","text":"人们早就渴望着有一天能把地下水引出来，但是谁也不敢带头作这个尝试。一九六四年，伟大领袖毛主席发出了“农业学大寨”的伟大号召，大寨精神象一团火，强烈地鼓舞着贫下中农的斗志，燃烧着公社党委书记邓世道的心。他说：“毛主席的指示，就是对共产党员的战斗号令。”一连几天，邓世道走遍了田头地边，一面宣传毛主席关于“农业学大寨”的指示和大寨贫下中农改天换地的英雄事迹，一面讨论如何改变大庆坪的落后面貌。贫下中农表示坚定的决心：“听毛主席的话，向大寨学习，引出地下水，建设大庆坪！”"},{"type":"paragraph","text":"贫下中农的决心，使邓世道深受鼓舞。他想：群众中蕴藏着极大的社会主义积极性。现在就看公社党委敢不敢起来领导。"},{"type":"paragraph","text":"公社党委会开会了，在建设大庆坪的问题上展开了两种世界观的尖锐斗争。"},{"type":"paragraph","text":"有人说：“大庆坪是生成的眉毛、长成的痣，怎么也变不了。”"},{"type":"paragraph","text":"还有人说：“大庆坪地穷人穷，困难重重，开发地下水，是眼高手低，办不到。”"},{"type":"paragraph","text":"党委委员唐广定和唐超巨，尖锐地批判了这些懒汉懦夫思想。他们学习了大寨大队的经验，认识到，大寨所以能很快改变面貌，主要是有一个干劲冲天的领导班子。因此，他们指出：大庆坪能不能改变面貌，公社党委的精神状态是个关键。“对，我们这一班人很要紧，我们自己决不能向大自然低头，应该带头向大自然开战！”邓世道和党委大多数成员都支持后一种意见。"},{"type":"paragraph","text":"大家统一了认识，提高了觉悟。那些对改变大庆坪面貌持怀疑态度的人，自觉地以毛泽东思想为武器，狠批自己的懒汉懦夫世界观，决心为改变大庆坪面貌而战斗。"},{"type":"paragraph","text":"在公社党委的领导下，各大队组织了有贫下中农、基干民兵和干部参加的三结合水利调查组，进行全面开发地下水源的调查研究工作。邓世道亲自带领一个调查组，在倾盆大雨的日子里，追山洪，探水势，观察水的流向；在干旱季节，爬高山，钻岩洞，寻找常流阴河水。阴河里水寒刺骨，邓世道得了严重的关节炎。他咬着牙，拄着棍，坚持工作。"},{"type":"paragraph","text":"榜样的力量是无穷的。邓世道的模范行动，深深地激励着贫下中农，上至七、八十岁的老汉，下至十来岁的儿童，人人为找水而操心，为找水而出力。"},{"type":"paragraph","text":"大庆坪大队党支部书记唐锦光和原支部副书记唐乃俊，为了找到可以开发的地下水，曾带领群众冒着风险三下鱼田岩洞。鱼田洞里阴森森，黑沉沉。第一次下去，上下走了五层，带去的火把用完了，转了半天出不来。寒冷、饥饿、死亡在威胁着他们。可是，他们早就把个人安危置之度外，豪迈地说：“为革命找水，一不怕苦、二不怕死！”他们肚子饿了，就喝几口冰冷的岩缝水。最后，他们跟踪着几只蝙蝠，走出了洞口。第一天没有找到水源，大家吃不下，睡不着。第二天，唐乃俊又带着七个民兵下了岩洞，穿过一个脸盆大的洞口，在岩洞深处发现了三股水源。紧接着，唐锦光又带着调查组进行实地勘察，最后摸清了阴河水的来龙去脉。"},{"type":"paragraph","text":"在不到一年的时间里，这里的干部和群众，走遍了公社附近湘桂交界的所有山头，勘察了四十八处岩洞，找到了很多可以开发的地下水源。公社党委集中群众的智慧，拟订了“全面开发地下水，苦干八年彻底改造大庆坪”的战斗规划。"},{"type":"paragraph","text":"宏伟的建设蓝图，反映了贫下中农的宿愿，鼓舞着大家排除万难，去争取胜利。"},{"type":"paragraph","text":"“天下事难不倒贫下中农”"},{"type":"paragraph","text":"在大庆坪公社西面的偏僻山坳里，有近三千亩稻田，过去都是“靠天打粮”，每逢旱年，颗粒无收。为了改变这种状况，公社党委研究后决定，在一处叫潮水江的地方修建一条十几里长的渠道，把阴河里流出来的水，引来灌溉。引水工程要穿过一座大山，需要打一条五百七十米长的长广隧洞。但是，经过水利人员测量判断：这个地方是断层破碎地带。根据书上资料记载，断层破碎地带容易塌方，不能打洞。"},{"type":"paragraph","text":"这里是水渠必经的地方，不打通隧洞，河水得不到利用，仍然要受旱灾的威胁。怎么办？遇到了困难，大家学习毛主席著作。毛主席教导说：“世间一切事物中，人是第一个可宝贵的。在共产党领导下，只要有了人，什么人间奇迹也可以造出来。”毛主席的指示给大家增添了无穷的智慧和力量。他们说：“那些书上写的东西，我们要分析、要研究，不能迷信。我们要敢于走前人不敢走的路，创前人没有创的业。只要我们用毛泽东思想指挥打洞，就能战胜塌方，打通隧洞！”"},{"type":"paragraph","text":"一场征服长广隧洞的战斗打响了！在工程指挥长周国材的带领下，干部、社员不分白天黑夜，从两头同时掘进，工程进展很快。"},{"type":"paragraph","text":"正当一号洞口打到六十多米的时候，果真出现了塌方和沉陷，有时一塌就是十几米厚的土，一陷就是丈把深的坑。大家刚把塌下来的泥土挑走，隧洞又塞满了；刚把陷坑填平，又出现了一个大泥坑。一小撮阶级敌人看了想乘机破坏，胡说什么：“要想打通长广洞，除非神仙从天降”；“打洞不如上山，斧头一动，有钱有粮。”周国材立即意识到，跟大自然作斗争，必须先抓阶级斗争。他便组织干部、社员反复学习毛主席关于“千万不要忘记阶级斗争”的伟大教导，对企图煽动群众离开工地的阶级敌人进行了批判，揭穿了阶级敌人的破坏阴谋。干部、社员提高了阶级斗争觉悟，为革命修水利的劲头越来越足。大家一致表示：“天塌，我们顶住！地陷，我们填平！阶级敌人越是破坏，我们越要加紧干。不打通长广洞，决不下战场！”"},{"type":"paragraph","text":"为了战胜塌方和沉陷，他们把冲天的革命干劲和严格的科学态度结合起来，苦干加巧干。遇上塌方，他们就用树筒撑；遇上陷坑，他们就打松树桩，用块石和水泥打基础。当隧洞打到一百六十多米时，又出现了新的困难，洞内缺氧气，灯火点不燃，呼吸很困难，严重地影响着施工。在这关键时刻，周国材冒着生命危险，亲自带领指挥部成员，打着手电筒，到洞里观察现场。他们刚一进去，就感到头昏眼花，但仍坚持继续前进。他们在一个土层比较薄的夹泥夹石的地方，放了几个猛炮，炸出一条裂缝通到地面，解决了缺氧问题，施工又顺利进行。经过十六个月的艰苦奋战，终于征服了断层破碎地带，打通了隧洞。"},{"type":"paragraph","text":"贫下中农多年的愿望终于实现了，滔滔的阴河水，顺着新开的渠道，哗哗地流进了稻田。人们奔走相告，从四面八方涌向田头。许多老贫农一次又一次地舀起水来，品了又品，尝了又尝。“毛主席万岁！”“毛主席万万岁！”的口号声和欢呼声震撼山谷，响彻云霄。"},{"type":"paragraph","text":"长广隧洞的胜利竣工，进一步增强了大家驾驭大自然的信心，他们决心踏着困难前进，争取更大的胜利。"},{"type":"paragraph","text":"公社北部山岗上的大庆坪大队是个“地下水滚滚流，地上水贵如油”的地方，逢上好年景，粮食亩产也只打二百多斤。大队党支部书记唐锦光组织大家学习了《愚公移山》以后，决心向鱼田岩洞宣战，把阴河水引出来浇地。鱼田岩洞在山腰上，洞内结构复杂，有两条阴河水叉。要把阴河水引出来，必须凿通一条长九十多米的岩洞，在岩洞里修筑两座暗坝。这样艰巨的任务，靠一个大队完成，确实不易啊！"},{"type":"paragraph","text":"但是，他们没有向困难低头。贫下中农说：“困难只能在懦夫面前逞强，天下事难不倒贫下中农！”不会打隧洞，他们每天天刚亮就起来练习打锤放炮。很多人手臂被野锤打着，肿得小碗口那么大，仍然坚持上班打，下班练，很快练出了八十多个打锤放炮的能手。"},{"type":"paragraph","text":"劈山凿石没炸药，党支部发动家家户户挖陈土，自己熬硝配炸药、制炮捻。"},{"type":"paragraph","text":"没有资金，上级党委给他们从信用社拨来一笔贷款。他们想：我们伟大的祖国到处都在搞社会主义建设，应该把钱用到最需要的地方去。他们把钱还给了信用社。大队组织力量集体搞副业，解决了一部分资金。他们还从山上砍来松枝，代替蜡烛照明。"},{"type":"paragraph","text":"大庆坪大队的干部、群众经过两年多的艰苦奋战，凿通了岩洞，筑起了暗坝，把阴河水引进了农田。"},{"type":"paragraph","text":"如今的大庆坪大队，到处呈现出一派欣欣向荣的景象：昔日的秃山变成了绿山；旱地变成了水田；鸡鸭成群，水笑人欢。"},{"type":"paragraph","text":"“为了人民的利益，粉身碎骨我心甘情愿”"},{"type":"paragraph","text":"在开发地下水源的伟大实践中，大庆坪公社的干部和群众都得到了锻炼。艰苦的斗争磨练了大家一不怕苦、二不怕死的钢铁意志，激发了他们再接再厉、顽强不屈的革命精神。一九六六年，这个公社的干部和群众，迎着无产阶级文化大革命的强劲东风，打响了土溪工程的攻坚战。"},{"type":"paragraph","text":"土溪工程在广西境内，要把水引到大庆坪进行灌溉，需要开挖一条三十六华里的盘山渠道。同时，要把土溪溶洞里的阴河水引出来，必须在阴河里修筑两座大坝，抬高水位。修建大坝的第一个难关又是清基工程。黑沉沉的岩洞里，不能站着走，只能爬行前进。场地狭窄，只能容纳十多个人。为了加快工程速度，负责清基筑坝的阳安头大队共产党员和社员群众，吃在岩洞，住在岩洞，不分白天黑夜，轮班作业。那时，正是数九寒天，岩檐下挂着尺多长的冰柱。基干民兵唐修福，躺在石地下，把头伸到岩石壁脚下的石缝里，一镐一镐清除夹泥。寒风顺着阴河刮进来，冻得唐修福遍身发紫，两眼发黑。他爬起来，在火把旁边暖了暖身体，继续坚持着干。英雄的大庆坪人民，凭着这种坚韧不拔的革命精神，奋战了一百二十个日日夜夜，建成了一座长二十二米、高四米、宽七米的主坝和一座长十八米、高五米、底宽七米的副坝。"},{"type":"paragraph","text":"土溪工程还要在百步岭地段炸开一条四华里长的盘山渠道。百步岭是个非常险要的地段，这里荆棘丛生，悬崖陡壁，下面是一眼望不到底的深渊。有人说：“在这里施工，是老虎嘴里拔牙，九死一生，太危险！”但是，苦和死吓不倒用毛泽东思想武装起来的贫下中农，大家一个个向指挥部表示决心：“为了人民的利益，粉身碎骨我心甘情愿！”石壁上打炮眼，根本没有站脚的地方。新路上大队党支部书记唐银生把绳子一头往身上一捆，一头套在山顶的树兜上，第一个沿着山崖溜下去，先凿一个站脚的地方，然后打炮眼。干部敢下海，群众敢擒龙。大家跟着唐银生一个个吊了下去，悬空在半山腰里，艰难地战斗着。腊月的寒风象锯子一样，几天工夫就把打炮眼的人的双手拉出了条条血口。唐银生的手裂得象老松皮，仍然紧握钢钎，大锤打下，震得双手流出鲜血，打得顽石火星四溅。他们就是这样，不管刮风落雨，在四华里长的石壁上，每天打八百个炮眼。隆隆的炮声，震撼着都庞山谷。工程在节节前进。"},{"type":"paragraph","text":"英雄的民工，送走了寒冬，又迎来了盛夏。在岩洞里，蚊子咬得大家脸上、手上、脚上起了一个个大疙瘩；刚一睡下，跳蚤又来捣乱；松枝烟把大家的脸熏得黝黑发亮。在这样的条件下施工，能说不苦吗？民工们回答说：“苦是苦呀，但社会主义是干出来的，不是等出来的。为革命吃苦，越苦越甜。”外面下雨，岩洞滴水，周来发就用自己的被子盖住雷管炸药。施工中遇到困难，大家就坐下来学习“老三篇”，讲当年红军爬雪山、过草地的故事，谈大庆坪的美好未来。岩洞成了民工的家，工地变成了毛泽东思想的大课堂。"},{"type":"paragraph","text":"毛泽东思想育英雄，英雄谱出英雄歌。一九六九年九月的一天，浩浩荡荡的水利大军来到了土溪支干渠隧洞工地，工地上歌声嘹亮，热火朝天。突然，隧洞顶上的一块大岩土即将崩塌下来，两个民工的生命正受着严重威胁。正在旁边施工的周来发发现这一险情，蓦地大喊一声：“危险！快闪开！”说着，一个箭步窜上前去，将民工推到一边。民工脱险了，周来发自己却献出了宝贵的生命。"},{"type":"paragraph","text":"一个周来发倒下了，千万个周来发跟上来。“为革命修水利，就要不怕牺牲，前赴后继！”大家以周来发为榜样，继续投入了气壮山河的紧张战斗。经过一个冬春的苦战，挖通三十六华里的盘山渠道，架设了一座长九十米的渡槽，凿通了两个岩石隧洞。一九七○年，土溪工程全部竣工，并发挥效益。大庆坪人民用自己的汗水、鲜血写下了光辉篇章！"},{"type":"paragraph","text":"引出千年阴河水，迎来春色换人间。大庆坪人民以往受大自然任意摆布的状况已经初步改观。更加美好的前景，在召唤着人们去继续斗争！"},{"type":"paragraph","text":"本报通讯员　本报记者（附图片）"},{"type":"paragraph","text":"大庆坪公社党委书记邓世道同志，打着火把，带领着水利调查组，正在岩洞里探查地下水资源，为引出更多的阴河水，改造大庆坪公社面貌作出贡献。             新华社记者摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"湖南文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}