{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"冀汸在浙江文联创作组的阴谋活动","authors":["闻竹雨"],"dates":[{"year":1955,"month":6,"day":25}],"is_range_date":false,"parts":[{"text":"冀汸在浙江文联创作组的阴谋活动","type":"title"},{"text":"闻竹雨","type":"authors"},{"text":"胡风反革命集团骨干分子之一——冀汸，是一个由反革命魁首胡风训练出来的典型的两面派反革命分子，是一只狡猾的狐狸。几年来，冀汸一直披着革命的外衣，伪装进步，潜伏在浙江文联内部，顽固而又隐蔽地执行着胡风的指示，宣扬胡风的反动理论，进行反革命的特务活动。","type":"paragraph"},{"text":"冀汸在文联里窃据创作组长的位置，有两年多之久。这里，我想先谈谈他在这些日子里，是怎样隐蔽地、巧妙地执行胡风的指示，将胡风的反社会主义的纲领灌输给我们这一群年轻的文艺工作者的。","type":"paragraph"},{"text":"两年多来，冀汸经常散布反动言论。他说：“你们老是强调生活；实际上，你们缺少的不是什么生活。你们活了二十多年，难道这二十多年的日子是白活了的吗？难道这二十多年不算是生活吗？老实说，你们缺少的不是生活，也不是什么政治，而是文学技巧！你们应该多多地学习写作技巧。”他常讽刺我们说：“难道你们这二十多年是在尿壶里生活过来的吗？”打击我们对于体验工农兵生活的正确要求。他经常地在我们面前宣传胡风的“到处有生活”的反动理论，他认为我们积极要求下乡下厂体验生活是一种幼稚的看法，而像他们所宣传的那样重视自己周围的、日常的私生活和所谓“内心生活”才是正确的看法。他还常常宣扬什么“作家的两重人格”，“思想意识很坏的作家也能写出很好的作品来”。抗拒党对知识分子的改造政策，并企图以这些反动理论来毒害我们，要我们脱离生活、脱离政治、轻视思想改造。几年来，我们创作组的有些同志钻到了技巧的圈子里去，在创作上接二连三的失败，是和这些反动理论的毒害分不开的。","type":"paragraph"},{"text":"一九五三年春天，冀汸和我一起到了乡下只一个月，他就开始写他的“这里没有冬天”。在这部小说里，他有意歪曲了今日的农村，歪曲干部和农民的形象。当时我还给他提了一个意见，说他“忽视了党在农村中的领导作用和不符合解放四年后的农村生活的真实面貌”，他却说我的这种看法是“创作上的不大胆，是逃避现实，是受了解放后的错误理论统治的影响和毒害”。他一时一刻都不忘咒骂我们的党，他和胡风一样敌视马克思列宁主义，并恶毒地诬蔑这是“机械论的统治”。他还宣传说：“当我在写作过程中发生了困难时，生活马上帮助了我，使我有了写下去的勇气。”这些话，当时听起来好像也有几分道理；但实际上，他在乡下根本没有深入到农民群众的生活中去，更多的时间他是躲在农民家里的楼上，运用他的“主观战斗精神”和“自我扩张”，根据他自己那一颗来自台湾的卑鄙的“心”进行“创作”的。","type":"paragraph"},{"text":"冀汸为了掩饰他的这种按照别有来历的“心灵”来编造故事的创作方法，有时候也告诉我们（尤其是在“这里没有冬天”出版以后和在省文代大会上介绍“创作经验”时）说：“如果说我在解放后下乡的时间不多，生活不足，那我可以告诉你们，我在这部小说里（指“这里没有冬天”——作者）用的素材，很多都是小时候在家乡时的生活。”就我所知，冀汸在十几岁时曾在农村里住过几年，那是二十多年以前的事，那时农村的所谓“生活”，竟成了他今天创作这样一部所谓“描写江南互助合作运动”的长篇小说的主要源泉，那是只有按照胡风的反动理论才能办到的。这不是有意歪曲党的文艺方针、歪曲现实主义，达到传播反动思想的目的是什么？","type":"paragraph"},{"text":"冀汸在写这部小说时，为了自圆其说，还对我说过大意是这样的话：“我虽然躲在楼上，偶而出去走走，下楼去吃吃饭、倒倒开水，但看见了房东（指农民）的一举一动，就可以了解他们的生活、思想的全貌，再加以想像，就构成了我作品里的人物……”这样创作的东西，能够给读者一些什么教育，也只有天知道！从这里，我们可以更清楚地看出他为什么要在“这里没有冬天”捏造一个出身雇工、在各个运动中都有过功绩的村干部，最后却走上了灭亡的道路！但当时他还拿这些谎话来指责我们对生活的“感受能力”迟钝，他还以此来嘲笑我们短时间写不出东西来呢！如今想来，这是何等荒谬的论调！但在当时，他的确给我们灌输了不少胡风的反动理论，叫我们脱离工农兵，叫我们脱离工农兵的生活，大大影响了我们对于创作道路的正确的追求。","type":"paragraph"},{"text":"我们在学习创作的过程中，常感到自己某些不健康的小资产阶级感情对创作的危害，因而也和冀汸谈起过思想改造问题，谈起自己在创作时的思想顾虑。冀汸总是这样回答我们的：“你别顾虑什么小资产阶级感情吧，写了再讲嘛！”这些话，对我们是有影响的。他企图以此来解除我们对思想改造的要求和重视，来松懈我们对自己小资产阶级感情应有的警惕性。他的用心是很阴险的。","type":"paragraph"},{"text":"冀汸总是反对学习马克思列宁主义理论。他要我们杂乱地学习各种流派的文学，而且把它放在学习的首要地位，并常常以这种学习方法作为他所以成为“作家”的经验向我们介绍。大家都知道，一个出身非无产阶级的年轻的文艺工作者，如果没有正确、坚定的工人阶级的立场和观点，如果没有马克思列宁主义理论为思想武装，那势必会走上错路，走到胡风所鼓吹的资产阶级主观唯心主义的路上去。","type":"paragraph"},{"text":"冀汸更经常地通过迂回曲折的方法，在我们面前诬蔑党对文艺工作的领导为“宗派统治”，企图引起我们对党的文艺政策的怀疑与不满，他就是这样时时刻刻地进行他的反党、反革命活动的。","type":"paragraph"},{"text":"一九五二年“人民文学”对他在解放以前的小说“走夜路的人们”作了批评，和去年“解放日报”对他的小说“这里没有冬天”进行了批评；于是，他对党表现了更刻骨的仇恨。他除了到处对人说“这是人事问题”外，还反咬一口说“这简直是政治上的陷害！”我们有时对他说：“党是不会容许这样做的。”他就摇头叹息地对我们说：“你们哪里会知道底细啊，现在没有我讲话的余地。”我们曾经天真地希望他能接受批评，能作检讨，谁知道，就在我们殷切地希望他改进的时候，他却在根据胡风拟好的提纲写着反批评的文章，准备一次大暴动呢！顽固的反革命分子，坚决与人民为敌的反革命分子，怎么会接受革命同志的劝告呢！","type":"paragraph"},{"text":"冀汸和最近各地所揭发的胡风分子一样，对党员作家和非党进步作家是极端仇视的，竭尽谩骂之能事的；而对胡风集团分子，则捧得令人肉麻。他经常在我们面前把诗人柯仲平、王亚平、臧克家等骂得一文不值；而把路翎、鲁藜等人的反动作品则捧上了天。当路翎的“洼地上的‘战役’”发表后，他向我们竭力推荐，一定要我们看一看，而且说：“这才是真正的文学作品，历史会证明路翎是一个伟大的有才能的作家……”。胡风反革命集团的另一骨干分子阿垅（陈亦门）的反动诗歌理论“诗是什么”出版后，他也一再向我们推荐，要我们细读这一部书。有人读完了，他就紧紧地追问，要我们谈谈感想，企图在我们这里得到一些他所需要的东西，以便于进一步进行他的阴谋活动。胡风分子雪苇的“论文学的工农兵方向”是他在每次订创作组学习计划时所念念不忘的“经典著作”。反革命头子胡风的“论民族形式问题”，甚至连胡适的“尝试集”，都是他认为必读的“参考资料”。他动不动就给我们念鲁藜的诗，认为鲁藜是目前中国最有才华的诗人，而且感慨万分地说：“我真不懂，像鲁藜这样的人，为什么到现在还没有在诗坛上得到应有的重视和地位……”言外之意，又是“宗派统治”、“人事关系”。他和芦甸等胡风分子一样，说“解放以后没有好诗”啦，“诗都被北京方面压死了”啦等等。现在，我们才知道，他是以“宗派斗争”为烟幕，以掩饰其反革命集团的罪恶活动。","type":"paragraph"},{"text":"小说“这里没有冬天”受到批评后，冀汸一方面说这是“人事关系”“陷害”：另方面又用反咬一口的办法来对付领导，说当他写那本书时，领导上没有给他帮助……等等。事实上怎样呢？我是很清楚的。冀汸写这部小说，根本就不希望领导上知道，他甚至不准我在向领导上汇报工作时提起这件事，他根本就不希望领导上给他什么帮助。初稿写好后，他不给领导上看，更不愿意同志们为他的初稿开个讨论会，就匆匆忙忙、偷偷摸摸地寄到新文艺出版社去了。书还没有出版，潜伏在新文艺出版社的他们的同党就为他大大的吹嘘起来。","type":"paragraph"},{"text":"反革命两面派的冀汸在公开场合，在领导同志和党员面前装得冠冕堂皇，甚至还积极争取入党，而私下却贩卖着反动的资产阶级唯心主义的臭货，他所想的和做的，表里不一，引起了我们大大的怀疑。前年，我们曾问他：“你对党到底是否有怀疑？对目前文艺界的领导，是否有‘宗派统治’的看法？”他却又矢口否认了，说什么“我追求革命十多年，为党做了很多工作，一向靠拢党，对党从无怀疑……”等等。由于他的伪装，也由于我们的革命警惕性不高，几年来，我们是被冀汸所欺骗所蒙蔽的。但是，今天，我们已经清楚地认识了冀汸的真面目；在照妖镜照射下，冀汸这只穿着伪装的狐狸和其他的胡风反革命集团分子已经现出了丑恶、狰狞的原形！","type":"paragraph"},{"text":"我们也认识到，几年来，冀汸决没有放弃在我们中间进行“争取人，联络人”的阴谋活动的企图。我们同志中的某些脱离政治，思想斗争不开展的现象，以及过去认为冀汸为人“耿直”、“老实”、“朴素”，对他有某种好感的情形，不正说明了冀汸对我们的毒害，说明了我们政治嗅觉的迟钝吗？冀汸过去曾嫌我们不关心文艺界的大事：他说：“你们这些人，连争论了十多年的胡风问题究竟是一个什么问题也不想弄懂，我真为你们发愁！”是的，过去我们是不懂，是不懂冀汸想利用我们的幼稚，把我们引入迷途，但我们在党的领导和教育下，没有上他的当，今天我们可彻底弄懂了，胡风集团原来是一个彻头彻尾反革命的阴谋集团，因此，我们要立即行动起来，千百倍地提高警惕，坚决彻底地揭露胡风及一切胡风分子，粉碎胡风反革命集团，并在这一场严重的阶级斗争中锻炼自己，提高自己！","type":"paragraph"}],"comments":[],"origin":"《浙江日报》1955年6月25日","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}