{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"事实胜于雄辩——驳“四人帮”炮制的“两个估计”","authors":["杭苇"],"dates":[{"year":1977,"month":11,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海市教育局革委会副主任　杭苇"},{"type":"paragraph","text":"“四人帮”炮制的“两个估计”，是强加于我们教育工作者头上的“紧箍咒”。每当我们遵照毛主席的教导和毛主席制定的教育方针前进一步，“四人帮”及其余党就念起这个“紧箍咒”，用“翻文化大革命的案”、“否定无产阶级教育革命”，以及什么“智育第一”、“师道尊严”、“复辟回潮”、“九斤老太”、“走资派还在走”等等名目繁多的棍子、帽子来压制干部、教师。他们还以“臭知识分子”、“苍蝇”、“皮球”等等恶毒语言污蔑干部、教师，甚至恶狠狠地狂吠:“要抓几个人、枪毙几个人才解恨”。在“四人帮”横行的日子里，广大教育工作者对“两个估计”早已深恶痛绝，很多同志进行了抵制和斗争。"},{"type":"paragraph","text":"“假的就是假的，伪装应当剥去”。在以华主席为首的党中央的关怀下，教育部大批判组写的《教育战线的一场大论战》发表了，《人民日报》记者又写了《“两个估计”是怎么炮制出来的?》文章，揭穿了“四人帮”的罪恶阴谋。真相大白，群情振奋，广大教育工作者同声欢呼教育战线得解放。"},{"type":"paragraph","text":"“四人帮”狂吠:十七年的教育战线，“毛主席的无产阶级教育路线基本上没有得到贯彻执行”，是“黑线专政”，“长期推行反革命修正主义路线”，这完全是无耻的谎言。事实胜于雄辩。我们可以回顾一下十七年的教育工作，来加以驳斥。"},{"type":"paragraph","text":"在全国解放初期，毛主席教导我们:“有步骤地谨慎地进行旧有学校教育事业和旧有社会文化事业的改革工作，争取一切爱国的知识分子为人民服务。”上海一解放，我们就抓紧对旧有学校教育事业进行了改革、改造。党派了一批干部，包括解放区来的、坚持在上海进行地下斗争的党员，以及团结在党周围的革命群众和民主人士，接管所有国民党办的市立学校。对国民党严密控制的私立学校，个别十分反动的就宣布停办，有的则派员整理。其余大量的私立学校，原领导人大多数是爱国的，则要他们继续把学校办下去。我们采取各种方式，派了一些进步教师去协助他们。我们宣布取消训导制度，改为教导合一，成立教导处。取消反动的公民课，改设政治课。对外资津贴学校，则宣布教会与学校分开，同时在师生中加强爱国主义教育，对顽固地散布宗教毒素，阻挠师生进步活动，甚至迫害进步师生的分子，展开针锋相对的斗争。以后，又逐步把所有外资津贴的学校收归公办。对一些小型、分散而领导力量又薄弱的学校，则采取调整、合并的办法，逐步加强党对学校的领导。至一九五六年，就把私立学校全部收归公办。经过几年艰苦复杂的斗争，我们就把旧上海遗留下来的旧学校，逐步改造成为社会主义的新学校。"},{"type":"paragraph","text":"为了解决学校的领导骨干问题，一九五三年，中共中央华东局、中共上海市委又派了一大批从老解放区来的老干部充实学校领导骨干。在师生中大力发展党员、团员，以加强党对学校的领导。“四人帮”污蔑我们的学校是“叛徒、特务、走资派把持领导权”，这完全是血口喷人。"},{"type":"paragraph","text":"党和政府还规定了学校向工农开门的方针。为了有利于工农以及劳动人民子女入学，所有公、私学校都增加了学生减免费名额，设置人民助学金。在劳动人民子女多的地区，新建了一批学校。针对旧社会大批青少年失学的情况，普遍开设儿童晚班、夜中学，吸收超龄的劳动人民子女入学，还开办了工农速成中学、工农速成班。普通学校每年招收新生时，都规定了招收工农学生的比例，由于采取一系列措施，工农学生比例逐年增长。"},{"type":"paragraph","text":"毛主席教导我们要政治挂帅。解放后，我们一开始就十分重视思想政治教育，并注意理论联系实际。先是在师生中普遍进行社会发展史的教育，引导他们投入社会的阶级斗争。如解放初期，组织学生参加“反银元投机”的斗争；在抗美援朝斗争中，进行反对美帝国主义的教育，动员广大学生踊跃报名参军。在共同纲领颁布以后，普遍进行“五爱”教育。还系统地进行学生守则的教育，加强革命纪律的教育，从而改变了旧学校无秩序、无纪律的状态，建立了学校的新秩序，不仅保证了教学工作的正常进行，而且形成了一个良好的社会风气。例如上学、放学，在马路上都很有秩序地往来。爱护树木，爱护公共财物，红领巾宣传卫生，维护交通秩序，在公共车辆中让座、扶老携幼、拾金不昧等好人好事，蔚然成风。所有这些，得到社会上的普遍称誉，至今还引起人们的怀念。一九五四年，我们又展开了反腐蚀斗争，通过“马××事例”，加强学生共产主义道德品质的教育，也收到很好的效果。一九五七年，在以反右派斗争为中心的阶级斗争教育中，学生的阶级斗争觉悟有了显著提高。“四人帮”胡说我们十七年的学校是“染缸”，教学的内容是毒害学生的“砒霜”，这完全是颠倒是非，恶毒攻击。"},{"type":"paragraph","text":"早在一九五○年，毛主席就提出“健康第一”的方针。市教育局一直设有专门的体育卫生机构。为了防止学生负担过重，我们曾先在部分学校进行克服忙乱的试点，取得经验后全面推广；又规定学生干部不要兼职过多，尽量做到一人一职，并且要求学校不要过多布置作业，保证每个学生睡眠时间在九小时以上。我们经常调查学生健康情况，特别注意防止学生患近视眼，改善采光，提倡眼保健操，取得了良好的效果。毛主席一九六四年春节指示和一九六五年“七·三”指示传达后，我们又对学生负担过重的情况进行了全面检查，从各方面采取措施，鼓励学生在德、智、体诸方面生动活泼地主动地得到发展。"},{"type":"paragraph","text":"一九五三年以后，我们对学校加强了劳动教育，针对“在学校是个好学生，到工厂不是一个好劳动者”的问题，展开了讨论。一九五四年以后，又系统地进行了劳动教育。从一九五六年开始，就有不少学生到工厂去，到农村去，从事劳动生产，自觉要求上山下乡，奔赴边疆。文化大革命前，上海有一批中学毕业生到新疆去建设边疆、保卫边疆。周总理、陈毅副总理曾专门去看望上海知识青年，并给了他们许多亲切的鼓励。"},{"type":"paragraph","text":"在教学改革方面，我们也作了一些努力。还在解放初期，教育局就成立教学研究室，加强了教学研究活动。在政治学科中，除辅导教师如何加强学生政治教育外，又帮助教师进修提高。如历史学科，首先在教师中进行历史唯物主义教育；在语文、地理学科中，加强了爱国主义的教育；在数、理、化学科中，也要求加强政治性，进行辩证唯物主义教育。为了加强学科教研活动，从一九五三年开始，各校建立了学科教研组(或校际教研组)，加强备课活动。一九五四年开始，各校还开展了公开教学活动，加强观摩交流。为了帮助教师提高政治、业务水平，又建立教师的政治、业务学习制度，并开办教师进修学院，后来发展为上海教育学院，这对提高师资水平，提高教学质量，起了较好的作用。"},{"type":"paragraph","text":"一九五七年，毛主席在《关于正确处理人民内部矛盾的问题》中提出了党的教育方针。一九五八年，在毛主席制定的教育必须为无产阶级政治服务，必须同生产劳动相结合的教育方针指引下，在大跃进形势鼓舞下，广大师生掀起了轰轰烈烈的教育大革命。从那时起，大大加强了学校的政治工作和马列主义理论教育。师生定期参加劳动，勤工俭学，学校办工厂、农场，厂校挂钩，劳动列入教学计划，大搞科技活动，普遍建立中小学生科技小组、学科小组。这些措施从一九五八年到文化大革命前，一直是坚持下来并有所发展的。这是每一个教育工作者所熟知的。在建国十周年的时候，我们又系统地总结了建国以来的教育革命的经验和教训。一九六一年，在毛主席、党中央的亲切关怀下，制定了高等学校工作六十条和中小学工作条例。毛主席看了高教六十条，高兴地说:搞了这几年，我们总算有了自己的东西。"},{"type":"paragraph","text":"这里，仅就记忆所及，粗略地举出一些事例，已足以说明，建国以来我们广大教育工作者是遵照毛主席指示进行工作的。尽管有刘少奇修正主义路线的干扰和破坏，工作中还存在缺点和错误，但是我们的教育事业的发展和取得的成就，是无法抹煞的。对于刘少奇的修正主义路线，广大教育工作者是进行抵制和斗争的。这种种事实说明，解放二十八年来，毛主席的无产阶级教育路线始终占主导地位。"},{"type":"paragraph","text":"“四人帮”为什么要炮制“两个估计”，现在很清楚，这是他们反革命政治纲领的一个组成部分。他们是要全盘否定毛主席的革命路线，以便实现篡党夺权的反革命目的。张春桥狂吠:“至于十七年，我们哪里占领过?”他们把教育战线说成是“彻头彻尾地执行了刘少奇反革命修正主义路线”，就是为了实现其篡党夺权的罪恶阴谋。他们鼓吹“流氓加文盲”，大骂知识分子，搞乱师生关系，就是要鼓动“头上长角、身上长刺”的所谓“反潮流战士”，为他们阴谋篡党夺权的反革命目的服务。"},{"type":"paragraph","text":"现在，以英明领袖华主席为首的党中央提出了抓纲治国的战略决策，规定了今后二十三年的奋斗目标。我们一定要响应华主席和党中央的号召，深揭狠批“四人帮”炮制的“两个估计”，砸烂“紧箍咒”，痛打落水狗，总结二十八年的经验，全面地正确地贯彻执行毛主席的革命路线和党的教育方针，加快速度，提高教育质量，为把我国建设成为四个现代化的社会主义强国作出贡献。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"上山下乡","type":"主题/事件"},{"name":"反潮流","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}