{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1984,"month":5,"day":8}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"图片","authors":["闵淦/古月"],"parts":[{"type":"paragraph","text":"（五十一）社会主义社会实行按劳分配的原则，用个人的物质利益来调动人的劳动积极性；同时又提倡不计报酬的共产主义劳动态度，两者不是互相矛盾、互相抵消吗？"},{"type":"paragraph","text":"答：不，这两者不是互相矛盾、互相抵消的。从根本上看，它们是一致的，也是必须同时坚持的。"},{"type":"paragraph","text":"按劳分配，是人类历史上分配制度的深刻革命，是对资本主义剥削制度的否定，从此，“工人和农民的劳动不再受到剥削。从前剥削者由人民劳动中榨取的那种收入，现在已完全留在劳动者手里，其中一部分用来扩大生产和吸收新的劳动队伍参加生产，一部分则用来直接提高工农的收入。”（《斯大林全集》第13卷第296—297页）因此，对于按劳分配，不能狭隘地理解为只是用个人的物质利益来调动人的劳动积极性。按劳分配是社会主义经济制度的重要特征，是社会主义公有制的体现，它是反映了包括每一个自食其力的劳动者在内的、全体劳动者的共同利益的。只有切实贯彻按劳分配原则，才能杜绝有人利用特权无偿地占有别人的劳动成果，有力地清除不劳而获的腐朽思想，才能奖勤罚懒，调动人的生产积极性。这对于促进社会生产力的发展和科学技术水平的提高，巩固社会主义制度，最终消灭资本主义和资产阶级，为过渡到共产主义创造条件，都有着十分重要的作用。"},{"type":"paragraph","text":"但是，我们强调社会主义社会要实行按劳分配的原则，并不是意味着把按劳分配原则当成革命的最终目标，也不是要放弃对共产主义思想的宣传。列宁指出：“人类从资本主义只能直接过渡到社会主义，即过渡到生产资料公有和按劳分配。我们党看得更远些：社会主义必然会渐渐成长为共产主义，而在共产主义的旗帜上写的是：‘各尽所能，按需分配’。”（《列宁选集》第3卷第62页）我们共产党人是以实现共产主义为崇高理想的，而不是为了换取社会给我们个人的某些报酬。我们的一切革命工作（包括实行按劳分配）都是在共产主义思想体系的指导下进行的，都是伟大的共产主义运动的一部分。在共产主义初级阶段，提倡共产主义劳动态度，发扬共产主义风格，宣传、表彰具有高度共产主义觉悟和共产主义劳动态度的先进人物，既是共产主义事业所需要的，也是实行按劳分配原则所不可缺少的。实行按劳分配，首先要求劳动者要以主人翁的态度，尽其所能地为社会提供劳动，为社会多作贡献，还要求劳动者要识大体、顾大局，正确处理国家、集体、个人三者利益的关系，目前利益与长远利益的关系。反对斤斤计较、“按酬付劳”等错误思想。这些，显然只有在共产主义思想的指导下才能做到。也就是说，只有站在共产主义思想的高度，坚持共产主义劳动态度，才能深刻理解和正确执行按劳分配原则。所以，这两者是并行不悖的。当然，我们提倡共产主义精神和劳动态度，并不是用强迫的办法，硬要人人都从事没有报酬的共产主义劳动，而是采取自愿的原则，主要靠宣传教育，靠共产党员、共青团员和先进人物的模范行动的影响。只要坚持自觉自愿原则，又积极宣传、提倡、鼓励、表扬从事共产主义劳动的人和事，就能逐渐提高人们的觉悟，改善社会风尚，而且有利于按劳分配原则的顺利实行。（闵淦）"},{"type":"paragraph","text":"（五十二）有人认为，“一切向钱看”、“按酬付劳”等错误思想，是贯彻“按劳分配”的产物，这种说法为什么是错误的？为什么光靠按劳分配不足以抵制资产阶级思想的侵蚀？"},{"type":"paragraph","text":"答：这种说法之所以是错误的，根本原因在于它把在执行按劳分配原则过程中出现的一些问题与按劳分配制度本身混淆在一起了。"},{"type":"paragraph","text":"前一个时期，在实行按劳分配，克服平均主义的过程中，在一些单位和职工中，的确出现了从另一极端来歪曲、损害社会主义物质利益原则的现象，这就是不顾国家和集体的利益，斤斤计较个人得失，甚至采取不正当手段，巧立名目，滥发奖金，“一切向钱看”等等。这些倾向当然是错误的。但应该看到，这些现象的产生并不是强调按劳分配原则的结果，相反，这些现象与按劳分配的原则恰恰是对立的。按劳分配是建立在生产资料公有制基础上的，它要求劳动者以社会主义主人翁的姿态，积极劳动，而“按酬付劳”的思想，却把自己置于资本主义社会中雇佣劳动者的地位。按劳分配是以劳动者提供的劳动的数量和质量，作为分配的尺度，这里的前提和基础是劳动，而“一切向钱看”却是不问劳动的数量和质量，少劳多得、不劳而得，化公为私。这显然直接违背了按劳分配的社会主义原则。所以，我们绝不能把实行按劳分配中出现的一些错误倾向，说成是按劳分配制度本身的产物。应该看到，按劳分配本身不但不会产生资本主义，不会产生资产阶级思想，而且是最终消灭资本主义和资产阶级的重要条件。"},{"type":"paragraph","text":"“一切向钱看”、“按酬付劳”等错误倾向的产生，其原因是多方面的。其中固然有我们在执行按劳分配原则过程中，某些具体制度、环节、办法上不完善、有漏洞，以及由于价格体系不合理等原因，而使分配中存在某些非劳因素，以致助长了“一切向钱看”的歪风。但更重要的，还是因为受到旧社会遗留的各种剥削阶级思想以及外来的资产阶级思想渗透的影响。因此，要克服这些错误倾向，除了需要不断完善贯彻按劳分配原则的一些具体制度、办法，以使这一原则真正得到切实的贯彻，更主要的是，必须加强对劳动群众的共产主义思想教育，引导劳动群众摆脱资产阶级和其他剥削阶级思想影响，正确处理国家、集体、个人三者之间的关系，在任何时候都把国家和集体的利益放在第一位，把日常的生产劳动同建设社会主义四个现代化和实现共产主义远大理想结合起来，树立不计报酬的共产主义劳动态度，自觉地为建设社会主义事业贡献力量。这样，才能增强劳动群众抵制资产阶级思想侵蚀的能力，才能保证按劳分配按照正确的方向贯彻执行。（闵淦）"},{"type":"paragraph","text":"（五十三）战争年代实行的军事共产主义的供给制度，是吃“大锅饭”，为什么能调动人的积极性，现在吃“大锅饭”为什么就会严重妨碍人的积极性？"},{"type":"paragraph","text":"答：战争年代实行的军事共产主义的供给制度，就是对革命队伍中的工作人员及部分家属，按最低生活需要，直接供给最基本的生活资料。从党、政、军的高级干部到普通士兵，基本的生活待遇大体平均，略有差别，而且一般不超过根据地内广大群众的实际生活水平。这虽然也是一种“大锅饭”，但这是一种不得不吃的“大锅饭”。因为当时革命根据地和解放区多处于比较偏僻、贫困的山区或边远地区，经济落后，又被敌人所分割和封锁，可用于分配的产品十分有限，只能满足人们的最低生活需要，因而不可能采取其它的分配方式。只有采取这种大体平均的分配办法，才能维持根据地军民的生活，保证人们的最基本的生活需要。也只有这样，才能加强官兵之间、军民之间的团结，调动人们的积极性，保证战争的胜利。"},{"type":"paragraph","text":"既然军事共产主义的供给制能够调动人的积极性，为什么现在吃“大锅饭”就不行，甚至会严重妨碍人的积极性呢？"},{"type":"paragraph","text":"这是由于所处的不同的社会经济条件决定的。如前所述，战争年代的军事共产主义的供给制，是一种在十分艰苦的环境中采取的特殊的分配方式，并且只限于在军队和党、政机关内部实行。而建国后，特别是实行社会主义改造以后，我国已进入社会主义社会，社会经济条件发生了很大变化。我国的生产力有了很大发展，社会产品比战争年代丰富多了。在这种情况下，我们就不必要、也不应该再实行战争年代那种为保证人们的最低生活需要而采取的军事共产主义的分配办法。而应该遵循社会主义的经济规律，实行按劳分配。由于社会主义时期的生产力发展水平还不可能使社会产品极大丰富，还不能满足劳动者的一切合理需要；旧的社会分工还没有消失；三大差别依然存在；劳动仍然是谋生的手段。在这样的条件下，只有实行按劳分配制度，即按劳动者提供的社会劳动的数量和质量来分配消费品，多劳多得，少劳少得，等量劳动领取等量报酬，才能奖勤罚懒，调动劳动者的生产积极性。如果我们不顾社会经济条件的变化，在今天分配个人消费品的时候仍然照搬过去那种军事共产主义的办法，实行平均主义，不考虑劳动者的差别，干多干少一个样，干好干坏一个样，就会挫伤人们劳动的积极性，不利于生产的发展，最终破坏社会主义经济建设。（古月）"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}