{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"市社联召开理论界大型座谈会全面理解党中央清除精神污染决策夏征农说，对清除精神污染，既要严肃对待，又要消除不必要的疑虑","authors":[],"dates":[{"year":1983,"month":12,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　中共上海市委思想工作小组组长、市社联主席夏征农，十一月二十八日在上海市社联举行的理论界大型座谈会上说，要正确对待思想战线上清除精神污染的斗争，全面理解党中央的这一决策，既要严肃对待，又要消除不必要的疑虑。"},{"type":"paragraph","text":"党的十二届二中全会精神传达后，本市广大理论工作者学习了中共中央关于整党的决定，听了邓小平同志和陈云同志在全会上讲话的传达，大家都认为中央关于整党的决定和清除精神污染的决策，是十分正确的、非常及时的。这次大型座谈会的召开，就是初步交流这方面的学习体会，讨论如何结合上海理论战线的实际，把清除精神污染的工作搞好。会议由市社联副主席罗竹风主持。他在会上首先发言说，二中全会文件关于理论战线情况和问题的分析完全切合上海的实际。上海理论界在十一届三中全会路线指引下，这几年在开展关于真理标准、关于社会主义生产目的等问题的讨论，进行思想、理论上的拨乱反正和为社会主义四化服务方面，取得的成绩是很大的。但也确实存在精神污染问题，有的还很严重，对此必须有足够的估计和认识。他说，要清除精神污染，就要加强学习，提高认识，联系实际，正确开展批评与自我批评。现在有的人一提到批评与自我批评，就会产生迷惘、畏惧，以至认为是“打棍子”，这是不对的。其实我们的“双百”方针就包括批评与自我批评的精神在内。贯彻“双百”方针，开展批评与自我批评，促进学术繁荣，这是很自然的事。不能把贯彻“双百”方针同开展批评与自我批评对立起来。"},{"type":"paragraph","text":"哲学学会会长冯契在会上说，中央提出思想战线不能搞精神污染，是积极的。这样做，是为了更好地建设社会主义精神文明，坚持四项基本原则，坚持和发展马列主义、毛泽东思想，我们要不辜负“人类灵魂工程师”这个称号，严格要求自己，在两个文明建设中发挥自己应有的作用。复旦大学哲学系副主任林永民联系教学实际，谈了前一阶段他们的学习体会。他说，在学术研究中坚持马克思主义方向，这是对社会主义理论工作者的基本要求。要做到这一点，就要坚持党性原则，坚持实事求是的学风，坚持理论联系实际的原则。"},{"type":"paragraph","text":"市委思想工作小组副组长陈其五在发言中说，清除精神污染，这是关系到怎样更好地建设社会主义精神文明，建设好我们的党，建设好社会主义国家，教育好我们的后代的大问题。我们一定要按照中央的有关政策，把它搞好。"},{"type":"paragraph","text":"夏征农在会议结束时发了言。他说，上海理论界的同志要正确对待思想战线上清除精神污染的斗争，全面理解中央的这一决策，积极投入这场斗争，并使清除精神污染的工作按中央的政策顺利进行。一方面，对精神污染现象要严肃对待，看到它的危害性，不要以理论战线主流是好的而掩盖存在的问题，认为“呒啥啥”或“与己无关”。另一方面，中央关于清除精神污染的范围、政策、界限是明确的，不要有不必要的疑虑和担心。中央明确指出，思想战线上的精神污染问题是人民内部问题，是党内问题；要把清除精神污染同刑事犯罪严格区别开来，同敌我矛盾严格区别开来，还要同在正常的理论探讨中的不同意见，甚至不那么正确的意见区别开来。同时，也不要把精神污染问题扩大化，人民群众中的一般生活作风和思想作风问题，以及实际经济工作等方面的问题，是什么问题就作什么问题解决，不要都说成是精神污染。夏征农同志还说，十一届三中全会以来，党对思想战线领导的正确性，证明“文革”中的那种搞法以及过去“左”的一套决不会重演。他说，清除精神污染，要讲政策，讲方法。我们的目的，是为了统一思想，团结同志，团结到党的十一届三中全会路线和十二届二中全会精神上来，统一到马列主义的方向上来，搞好社会主义两个文明建设。"},{"type":"paragraph","text":"在座谈会上发言的还有:谭其骧、沈以行、潘念之、安荔裳、钦本立等。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"发言"}]}]}