{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共中央、国务院关于全部完成和力争超额完成精减任务的决定","authors":[],"dates":[{"year":1963,"month":3,"day":3}],"is_range_date":false,"parts":[{"text":"中共中央、国务院关于全部完成和力争超额完成精减任务的决定","type":"title"},{"text":"一、过去一年半时间内，我们在减少多余的职工和城镇人口方面进行了很有成效的工作。全国净减职工将近一千八百万人，净减城镇人口一千二百多万人，净减吃商品粮的人口二千多万人。在减人的过程中，工作是做得好的，不论是大中城市，或者是小城镇，都没有出什么大的问题。这是我们在调整国民经济方面所取得的一个突出的、意义重大的成就。这个成就，对于改善工农关系和城乡关系，争取财政经济状况的好转，起了很大的促进作用。减少了大量的职工和城镇人口，加上采取了其他的有力措施，在一九六二年我们就比较顺利地使财政收支实现了当年平衡，使粮食供应的紧张状况得到了缓和，使市场商品供应有所改善，货币发行量减少，物价趋于稳定。减掉多余的职工，对于工业企业降低生产成本和提高劳动生产率，对于加强农业生产战线，也起了积极的作用。现在已经看得非常清楚，我们在减少职工和城镇人口方面下最大的决心，采取坚决的措施，是完全正确的。如果不是这样做，经济形势就不可能有这么快、这么大的好转。现在，全国职工还有三千二百六十多万人，城镇人口还有一亿一千八百多万人，同目前的经济水平和生产任务比较还是多了。为了争取财政经济状况进一步的全面的好转，使整个经济工作更加主动，在一九六三年；我们必须巩固已经取得的成就，继续抓紧减少职工和城镇人口的工作，全部完成中央、国务院在一九六二年五月规定的精减任务，并且力争超过。","type":"paragraph"},{"text":"二、在一九六二年底召开的全国劳动计划会议上，初步确定一九六三年减少职工一百一十二万六千人，减少城镇人口五百八十六万人。完成了这个指标，仍然不能全部完成一九六二年五月规定的减少职工一千零五十六万至一千零七十二万、减少城镇人口二千万人的任务，职工还多二十七万至四十三万人，城镇人口还多二百一十八万人。中央和国务院认为，为了在一九六三年全部完成原定的两年减人任务，全国劳动计划会议确定的指标应当加以修改，即在一九六三年，全国必须减少职工一百六十万人以上（见附表），减少城镇人口八百万人。各地方、各部门，应当像一九六二年那样，把精减工作认真抓起来，而决不能有丝毫放松。","type":"paragraph"},{"text":"三、一年多来的经验证明，减少职工和城镇人口，决心要大，行动要快，在充分做好准备工作的条件下，要一鼓作气，雷厉风行，把必须减的人都减下来，绝不能犹豫不决，拖拖拉拉。一九六三年的减人工作，各地方、各部门应当立即动手，调整好指标，组织好力量，迅速行动起来，在四月底以前完成减少职工的任务，在六月底以前完成减少城镇人口的任务。如有可能超额完成，就一定要超额完成。这样，我们就可以在以后集中全力去抓增产节约和“五反”运动，并且便于在第三季度内调整职工工资。当然，精减工作一定要做得很细致，步子要稳，以免发生乱子。各地方、各部门，要认真做好思想工作和组织工作，认真把减下来的人安置好，决不能粗心大意，一减了事。对于过去减下来的职工和城镇人口的安置情况，要进行一次检查，切实解决存在的问题。","type":"paragraph"},{"text":"四、一九六三年减少职工的工作，应当全面安排，抓住重点。全国劳动计划会议指出的减人重点是恰当的。各地方、各部门必须重视调查研究，弄清情况，哪里生产中、工作中闲人多，哪里就是工作的重点。这里要特别指出的是：第一，各个企业、事业单位应当按照今年的生产任务和工作任务以及提高劳动生产率的要求来定员，决不能借口以后生产发展和事业发展而多保留职工；某些在明年由于生产发展而必需增人的企业，在定员的时候可以适当照顾。企业、事业单位中行政管理人员（不包括技术人员）和服务人员占职工总数的比重，应当逐步降低到百分之十以下。基本丧失劳动能力的老、弱、残人员应当列到编制以外，中央和国务院将另定办法处理。第二，农业、林业、水利部门的工作必须加强，原来人员确实不够的单位应当加以调整，但是，那些并没有认真进行过精减工作的单位和在最近几个月内不适当地增加了许多新职工的单位，必须坚决把多余的人减掉。农村中的农业技术推广站、种子站、畜牧兽医站等等，人员必须精干，机构要适当合并。第三，某些工业企业，如各地的纸烟厂、肥皂厂、皮鞋厂等，将由中央有关部门统一管理，负责调整，关闭或者合并其中一部分工厂，在关闭、合并的时候，应当相应地减掉一批职工。第四，各级党政机关和企业管理机构，应当进一步精简，不必条条对口，该合并的合并，该撤销的撤销，以便下放和减掉一批工作人员。","type":"paragraph"},{"text":"一九六三年，应当撤销一些市镇的建制，划小城市郊区，动员一批城市闲散劳动力和不继续升学的青年学生下乡，动员一部分职工家属回乡，通过这些办法，实现减少城镇人口八百万人的指标。现在，各地方已经初步安排减少城镇人口六百万人，还差二百万人，应当由中央精简小组研究办法，作进一步的安排。同时，在城镇和农村，都要进一步减少吃商品粮的人口。","type":"paragraph"},{"text":"五、我们应当根据今后五年、十年、十五年工农业生产发展的可能性，来正确处理职工人数和城镇人口的问题，使职工人数和城镇人口的增长能够同农业可能提供的商品粮食和工业原料相适应。在完成一九六二年五月规定的减少职工的任务以后，仍然要严格控制职工人数的增加。国家计划规定的职工人数指标必须严格遵守，任何地方、任何部门、任何单位都不得超过。各地方、各部门在国家计划外增加职工，必须单独作请示报告，经过中央主管部门审核后转报中央批准。在增加职工这个问题上，必须强调中央集中管理，强调制度，强调纪律。破坏计划、违反制度、私自招收和增加职工的单位和人员，应当受到一定的处分。各个企业单位，时时刻刻都要注意提高劳动生产率，注意劳动力的节约。那种要发展生产不从节约原材料、更新设备、改革技术和提高劳动生产率上着手而只要求增加大量职工的想法和做法，是十分错误的。","type":"paragraph"},{"text":"六、控制城镇人口的增长是一项长期的任务。在今后十五年左右时间内，我们必须每年动员和组织城镇中上百万的青壮年下乡，参加农、林、牧、副、渔业生产。为此，中央和国务院决定每年拨出一笔经费，作为在农村安置城镇人口的生产投资。各个城市的党政领导机关和群众团体，应当采取各种有效的方式，经常教育城市居民，首先是青年人，自觉地下乡、上山、下水，参加农业劳动。","type":"paragraph"},{"text":"中央和国务院认为，现在有必要在全国人民中，特别是在城市人民中，大力提倡晚婚和计划生育。各地方的党政领导机关，应当抽出必要的力量，认真做好这项工作。关于这方面的宣传教育和具体措施，由国务院在最近期间另作规定。","type":"paragraph"},{"text":"七、随着国民经济情况的好转，在减少大量职工以后，我们有可能拨出一部分钱来调整职工的工资。根据一九六三年的国民经济计划，今年将有十一亿五千万元用来调整职工工资。由于这几年在工资方面积下的问题比较多，这些问题不可能一下子都得到解决，在一九六三年，只能着重解决一部分职工工资级别的调整、计件工资和奖励范围的适当扩大、工资地区类别的初步调整等问题。调整工资的具体办法，中央和国务院原则上同意全国劳动计划会议提出的意见。这里要着重指出的是，无论是提高工资水平，或者是改进工资制度，都应当瞻前顾后，根据工农业生产、商品供应和财政收入的状况，分别轻重缓急，采取慎重的步骤，逐个地解决有关的问题，而决不能要求过高过急。一九六三年国家确定的工资总额和调整职工工资的指标，绝对不能超过。","type":"paragraph"},{"text":"八、一九六三年在减少职工、减少城镇人口和调整工资方面的工作是很繁重的。各级党政领导机关必须切实加强对于这项工作的领导，及时了解情况，及时解决问题，特别要进行深入细致的思想教育工作，实事求是地向广大职工讲清楚当前的经济形势和党的政策，务使减人工作能够圆满地完成，使调整工资的工作能够促进生产的发展、劳动生产率的提高、职工团结的进一步加强。","type":"paragraph"},{"text":"随同本件，附发中央精简小组、国家计委党组、劳动部党组《关于继续完成精减任务和调整工资的报告》。","type":"paragraph"},{"text":"（发至县团级，不要登党刊）","type":"paragraph"},{"text":"关于继续完成精减任务和调整工资的报告","type":"subtitle"},{"text":"中央、国务院：","type":"appellation"},{"text":"一九六二年十二月中旬至一九六三年一月下旬，我们召开了全国劳动计划会议，讨论了一九六三年继续减少职工、减少城镇人口的计划和调整工资的问题。关于今年的精减计划，会议提出的指标低了一些，最近根据中央和国务院的指示，在这次中央工作会议上，我们同各中央局、省、市、自治区商量以后，作了修改。现在把我们的意见报告如下。","type":"paragraph"},{"text":"第一部分  关于减少职工和城镇人口","type":"subtitle"},{"text":"（一）减少职工和城镇人口的工作，取得了很大的成绩","type":"subtitle"},{"text":"中央和国务院一九六二年五月二十七日决定，在一九六二、一九六三两年内，全国减少职工一千零五十六万至一千零七十二万人，减少城镇人口二千万人，同时相应地减少吃商品粮的人口。根据各省、市、自治区的报告，一九六二年预计精减职工九百一十六万人，减少城镇人口一千一百九十六万人，一至十月份减少吃商品粮人口一千三百九十二万人。连同一九六一年所减少的人数，过去两年内共精减职工一千八百零七万人，减少城镇人口二千二百万人，减少吃商品粮人口二千七百万人[注]。一九六二年末，全国职工人数由一九六O年末的五千零四十四万人减少为三千二百六十八万人；城镇人口由一九六O年末的一亿三千零七十万人减少为一亿一千八百万人。","type":"paragraph"},{"text":"职工人数、城镇人口和吃商品粮人口的大量减少，对于促进国民经济形势的好转，调整城乡关系和工农关系，平衡国家的财政收支、粮食收支和市场供求，都起了重要的作用。这主要表现在：第一，加强了农业战线。大略计算，全国农业劳动力（包括林、牧、副、渔劳动力在内），一九六二年底可以达到二亿人左右，比一九五七年底的一亿九千多万人有所增多。第二，减少了国家的工资支出。全国职工工资总额，一九六二年比一九六O年减少了五十亿零二千万元。第三，减少了商品粮的销量。全国城镇口粮销量，两年共减少了一百二十亿斤左右。第四，促进了企业、事业的调整和经营管理的改进。","type":"paragraph"},{"text":"一九六二年的精减工作也有若干缺点，主要是：一、减少职工的工作没有坚持到底，十月以后，有些地方、有些部门起来了一股增人风，以致第四季度全国职工人数不仅没有减少，反而增加了几十万人；二、有些单位贯彻执行政策不够好，工作方式简单粗糙，以致有些人减得不当，安置得不好。这些缺点，在今年的精减工作中应当注意避免。","type":"paragraph"},{"text":"（[注]过去两年，在精减的职工人数中，有一部分人转为国营农场的职工。在减少职工和城镇人口的同时，因录用归国华侨、留用劳改刑满人员、国营农场安置城市闲散劳动力，还增加了一部分职工，因人口自然增殖、增设市镇和划大郊区、农村人口向城市迁入，还增加了一部分城镇人口。把增加的人数同减少的人数相抵，过去两年净减少的职工人数为一千七百七十六万人，净减少的城镇人口为一千二百七十万人，净减少的吃商品粮人口为二千多万人。）","type":"paragraph"},{"text":"（二）一九六三年减少职工的计划","type":"subtitle"},{"text":"目前，国民经济形势已经日益好转，但是还有不少困难。从粮食和其他农副产品供应的可能来看，从工业、交通、商业和其他事业的实际需要来看，全国职工人数、城镇人口和吃商品粮人口仍然偏多。因此，一九六三年必须继续做好精减工作，以促进国民经济的进一步发展，争取经济工作的更大主动。会议提出，一九六三年再减少职工一百一十二万六千人，连同一九六二年减少的人数，两年共减少一千零二十八万九千人，占原定两年计划的百分之九十六至九十七点四。在这次中央工作会议上，根据中央和国务院关于全部完成和力争超额完成精减任务的指示，我们同各中央局、省、市、自治区的同志研究以后，把一九六三年精减职工的指标增加到一百六十万人以上，并且要求力争超过。","type":"paragraph"},{"text":"今年减少职工，应当着重在以下几个方面：","type":"paragraph"},{"text":"第一，专、县以下的企业、事业单位和行政机关的职工，应当多减。去年九月末，县和县以下单位的职工还有九百六十七万人，专署所属单位的职工还有一百一十二万人，共计一千零七十九万人，占全国职工总数的三分之一。由于文教财贸等事业的基层单位大多数在专、县，这个比重不算很大。但是，从总的看，人员还是多了，而且其中可以减回农村的对象比较多，减下来也比较容易安置。","type":"paragraph"},{"text":"第二，商业部门和文教部门，应当继续调整机构，再减少一批人。各级行政机关，过去减人不多，必须厉行“精兵简政”，认真减掉一批人。","type":"paragraph"},{"text":"第三，目前企业中的行政管理人员和服务人员过多，一般占职工总数的百分之二十左右，应当大幅度地压缩，第一步必须把比重降低到百分之十五以下，然后再降低到百分之十以下。事业单位的这类人员也过多，同样应当大大压缩。","type":"paragraph"},{"text":"第四，目前企业、事业单位和机关进行农副业生产所用的人员过多，一般都占本单位编制人数的百分之二点五以上，一九六三年应当先把这个比例数压缩到百分之一到一点五，然后根据不同情况，或者转为国营农场，或者取消。","type":"paragraph"},{"text":"第五，基本上丧失劳动能力的老、弱、残职工，够退休条件的，按退休办法处理；不够退休条件的，先列到编制以外，算做精减数字，然后妥为处理。","type":"paragraph"},{"text":"第六，各单位都应当根据今年的生产任务和工作任务（某些工业企业可以照顾明年生产发展的实际需要），确定合理的编制和定员，把超过定员的多余人员减掉或者调剂出去。","type":"paragraph"},{"text":"第七，进一步贯彻执行调整、巩固、充实、提高的方针，再合并、停办一批不应当保留的企业、事业单位，从而减少一些职工。","type":"paragraph"},{"text":"从以上几个方面来看，今年再减少一百几十万职工，完成中央和国务院原定的精简任务，是完全可能的。","type":"paragraph"},{"text":"对于有关减少职工方面的其他一些问题，会议提出了以下意见：","type":"paragraph"},{"text":"（1）一九五八年以来从农村来的新工人，去年六月末还有三百五六十万人。这些人，除了在井下、林区工作的和已经掌握一定技术难以代替的不减以外，其他多余的和有条件顶替回乡的，应当减回农村去。","type":"paragraph"},{"text":"（2）去年规定，三级以上技术工人和十年以上工龄的职工，原则上不减。这项规定，今年仍作为内部掌握的原则，不予改变。但是在这类职工中，有些在原单位确属多余，也无法调剂使用，而本人又确有条件和愿意回乡参加农业生产或其他劳动的，也可以减。","type":"paragraph"},{"text":"（3）多余的一时无法调剂使用的干部，也可以先列到编制以外，再设法安置。多余干部列到编外之后，不算原单位的定员人数，但也不算精减，统计职工人数时由原单位另列一项。","type":"paragraph"},{"text":"（4）对于被减人员的待遇和安置，仍然按照去年的规定办理。","type":"paragraph"},{"text":"今年减少职工的任务，要求在四月底以前完成。各地区、各部门应当迅速定好计划，下达执行。","type":"paragraph"},{"text":"（三）加强劳动力的管理工作","type":"subtitle"},{"text":"为了保证完成今年减少职工的计划和年末职工人数的计划，必须加强劳动力的管理工作。具体的意见是：","type":"paragraph"},{"text":"第一，实行中央集中统一领导下的劳动力（职工人数）分级管理制度。","type":"paragraph"},{"text":"地方所属单位的职工人数计划，由省、市、自治区制定，经过中央局审查后，报告中央和国务院批准执行。中央直属单位的职工人数计划，由中央主管部制定，经过国务院主管办公室审查后，报告中央和国务院批准后执行。省、市、自治区和中央主管部除了各自督促检查所属单位执行计划而外，省、市、自治区对于设在本地区的中央直属单位的计划及其执行，中央主管部对于本系统的地方所属单位的计划及其执行，都有建议和督促检查的责任。前些时候，中央部门下达的关于增加职工的一些通知和意见，应当切实地重新加以研究和审查：凡是中央直属单位增加职工，地方上认为不妥的，可以提出建议，报告中央确定；地方所属单位增加职工不妥的，由地方处理。","type":"paragraph"},{"text":"第二，积极做好职工的调剂工作。","type":"paragraph"},{"text":"经过两年大精减之后，目前在单位、部门、地区之间，存在着职工的数量余缺不平衡、工种不配套等问题。各地区、各部门必须十分重视这个问题，切实做好对职工的调剂工作和必要的训练工作。","type":"paragraph"},{"text":"第三，严格控制招工。","type":"paragraph"},{"text":"今年内不应当从社会上招收长期职工，尤其要严禁从农村招收长期职工。某些新建、扩建单位必须补充职工的时候，应当从现有职工中调剂解决。有些单位录用老、弱、残职工的子女顶替本人，收回过去精减不当的人员，都应当经过省、市、自治区精简小组批准。","type":"paragraph"},{"text":"使用临时工，必须严格按照国务院的规定办理。现有的临时工要加以清理，能够辞退的就辞退，不准临时其名，长期其实。","type":"paragraph"},{"text":"（四）一九六三年减少城镇人口的计划","type":"subtitle"},{"text":"全国劳动计划会议提出，今年再减少城镇人口五百八十六万人，连同去年所减的，两年共减少一千七百八十二万人，占原定两年计划的百分之八十九点一。在这次中央工作会议上，我们同各中央局、省、市、自治区的同志研究以后，把这个指标增加到八百万人（各地已经初步安排六百万人），并且要求在六月底以前完成。","type":"paragraph"},{"text":"在减少城镇人口方面，应当采取的措施是：","type":"paragraph"},{"text":"（1）撤销一些市镇的建制。有些市镇，在精减职工以后，非农业人口少了，或者原来建市、建镇就不够适当，应当根据有关市镇标准的规定，予以撤销，把所属的一些地方和人口划回农村。","type":"paragraph"},{"text":"（2）划小城市郊区。有些城市，主要是中等城市的郊区，划得过大，很不合理，应当把过大的部分划回农村。","type":"paragraph"},{"text":"凡是划回农村的人口，他们的粮食和日用品的供应，都应当改为农村的标准。","type":"paragraph"},{"text":"（3）动员——批城市闲散劳动力下乡，安置到国营农场或者到生产队去安家落户。","type":"paragraph"},{"text":"（4）动员被减职工的家属回乡，继续动员一批在职职工的家属回乡。动员家属回乡，仍然按照去年的规定办理。","type":"paragraph"},{"text":"在减少城镇人口的同时，应当相应地减少城镇吃商品粮的人口。农村中吃商品粮的人口仍然过多，也应当继续减少。农村人民公社办的企业，一九六一年末有十五万个，一九六二年末还有十二万个，必须继续整顿、精简。公社、大队中其他吃商品粮、机动粮和补贴工分的人员太多，必须大大减少。","type":"paragraph"},{"text":"（五）加强对减少职工和城镇人口工作的领导","type":"subtitle"},{"text":"今年计划减少职工和城镇人口的数量虽然比去年少得多，但是思想问题和实际困难问题还不少。所谓思想问题，主要是一些同志只看到了国民经济形势的日益好转，而不注意还有若干困难；只看到了已经减少大批职工，而不注意职工还有多余。所谓实际困难问题，主要是工种不配套，有些人减下来以后不好安置。因此，对于今年的减人工作，还必须加强领导，切实做好各项思想工作和组织工作。各级党委的精简工作机构，不应当减弱，而应当加强，以便有效地督促和检查各单位的精减工作。对于被减的职工，仍然要做好思想政治工作，不能草率从事。要坚持有了妥善的安置办法之后再减人；去年减下来而没有安置好的，也要一并重新安置好。","type":"paragraph"},{"text":"总之，今年的减人工作仍然应当按照去年中央和国务院决定中指出的“决心大、行动快、步骤稳、工作细、安置好”这五条要求，去认真地进行，求得善始善终地完成中央原定的减人任务。","type":"paragraph"},{"text":"第二部分  关于调整工资","type":"subtitle"},{"text":"（一）目前工资方面存在的主要问题","type":"subtitle"},{"text":"近几年来，在职工工资方面存在的问题，主要是：（1）职工的货币工资水平基本上没有提高，而由于物价上涨，实际工资则下降较多，一般比一九五七年下降百分之三十左右。（2）工资制度方面有许多不合理的现象，例如，有一部分该升级的职工，多年没有升级；工资区类别不合理，同各地区当前的物价和生活水平的实际差别不符；工资标准有些混乱；有些企业该实行计件工资的没有实行计件工资，奖励上有平均主义现象；津贴制度和某些特殊情况下的工资待遇（如调动工作、加班加点、停工、事假等的工资待遇）的处理办法不完善、不统一。这些问题，不利于调动职工的劳动积极性，不利于生产建设的发展。但是，这些问题不可能一下子都解决，也不可能只从工资方面来解决，只能在发展生产、提高劳动生产率的基础上，分若干年逐步地加以解决。根据国家当前的财政经济状况，今年只能适当地增加一部分工资，用来解决一些最迫切需要解决的问题，使职工生活稳定并且力求有所改善，同时在一定程度上改进工资制度。","type":"paragraph"},{"text":"（二）一九六三年工资总额的计划","type":"subtitle"},{"text":"一九六二年的工资总额，预计为二百一十三亿元，比一六一年的二百四十四亿一千万元，减少三十一亿一千万元。","type":"paragraph"},{"text":"一九六三年的工资总额计划，初步安排为二百一十二亿元，比一九六二年预计数减少一亿元。","type":"paragraph"},{"text":"今年调整工资，用十一亿五千万元，只作一次安排。其中：用于职工升级五亿六千四百万元，用于扩大计件工资和奖励范围二亿元，用于调整工资区类别九千万元，用于提高过低的工资标准、整顿和改进津贴制度九千二百万元，用于转正、定级四千四百万元，用于工资自然增长一亿六千万元。","type":"paragraph"},{"text":"今年职工的年平均工资，在全部完成精减计划和调整工资计划之后，可以达到六百四十二元，比去年的五百九十一元提高百分之八点六。","type":"paragraph"},{"text":"一九六三年的职工劳保福利费，计划安排为三十四亿二千万元，为工资总额的百分之十六（一九六二年预计为三十一亿九千万元，为工资总额的百分之十五）。","type":"paragraph"},{"text":"（三）调整工资的具体安排","type":"subtitle"},{"text":"（1）提高一部分职工的工资级别。","type":"paragraph"},{"text":"职工升级的工作在八月份进行。升了级的职工，应当从八月份起按照升级以后的等级发给工资。","type":"paragraph"},{"text":"根据计算，用五亿六千四百万元，在八月份调整职工级别，全国职工的升级面可以达到职工总数的百分之四十五。各个地方、各个系统、各个单位的职工升级面，可以略有不同，由各省、市、自治区和中央各部门根据实际情况，在国家分配的用于升级的工资指标范围内，作适当的安排。","type":"paragraph"},{"text":"今年职工升级时，以下几类人员应当尽先升级，并且升级的人数应当多一些：多年没有升级，现在工资等级又显著偏低的老职工；正式工作已经满五年，并且在转正、定级以后一直没有升过级的高等学校、中等专业学校、技工学校的毕业生，实行熟练期制度的工人、学徒（有些正式工作已经满三年的中等专业学校毕业生和实行熟练期制度的工人，现在的工资低于同期转正的学徒的工资的，升级时可以适当照顾）；提升了职务的技术人员和行政领导人员，现在工资等级显著偏低的。升级一般只升一级，极少数现在工资等级过低的，可以升两级。国家机关中十三级以上的领导干部，企业、事业单位中相当于国家机关十三级工资标准以上的行政领导于部，一般不升级。一九五九年以来有些地区曾经采用过的升半级的办法，一般不宜采用。","type":"paragraph"},{"text":"（2）部分调整工资区类别。","type":"paragraph"},{"text":"由于今年国家的财力有限，增加工资有限，在调整工资区类别方面，只能先解决一下少数突出偏低地方的问题。今年计划，把西南、中南和华东原属一、二类工资区的地方，提高为三类工资区，把成都、重庆、贵阳、长沙、南昌等原属三类工资区的少数城市，提高为四类工资区。","type":"paragraph"},{"text":"（3）适当调整过分偏低的工人的工资标准。","type":"paragraph"},{"text":"职工的工资标准，总的说来，仍然应当按照中央以前所指示的，在几年内不作变动。但是，目前有些地区，有一部分新工人现行的货币工资标准过低，例如只有十六元左右，不仅低于一级工人的工资，有的还低于学徒的待遇。对于这部分新工人，凡是留下来的，可以适当地提高他们的工资，原则是：现在工资标准低于当地学徒第三年的生活补贴标准的，提高到相当于学徒第三年生活补贴标准，但是最高不要超过二十四元；原来高于二十四元的，一般的暂时不提高。","type":"paragraph"},{"text":"（4）适当扩大计件工资的范围，改进奖励制度。","type":"paragraph"},{"text":"凡是需要和可能实行计件工资制的企业、工种，应当实行计件工资制。在奖励制度方面，可以实行综合奖，也可以实行单项奖，但是项目不宜过多，奖励的条件不要重复。在劳动计划会议上，许多人主张提高奖金率。我们认为，一九六三年的奖金率，扣除节约奖的奖金，仍以不超过职工的标准工资总额的百分之七（一般企业）和百分之十（重点企业）为宜。今年开始实行奖励制度的商业、服务业企业，奖金率应当低于百分之七，以后再逐步提高。","type":"paragraph"},{"text":"关于试办工龄津贴和整顿各种津贴制度，改进和统一特殊情况下的工资处理办法，统一企业干部和机关干部的工资制度，改进工资基金的管理办法等问题，这次会议上未及多加讨论，需在会后继续调查研究。劳动部拟于四月间再召开一次范围较小的工资工作会议，对这些问题作进一步的研究和具体部署。","type":"paragraph"},{"text":"今年职工升级、调整工资区类别和调整突出偏低的工人工资标准等工作，都在八月份开始进行；八月以前必须做好准备工作。至于扩大计件工资的范围和改进奖励制度的工作，从现在起就应当进行；同时，还要切实做好职工生活困难补助的工作，以利于开展增产节约运动。整顿津贴制度等工作，待四月工资工作会议确定方案后再进行，不宜仓促办理，以免造成浪费，或者引起新的问题。","type":"paragraph"},{"text":"以上意见是否妥当，请中央和国务院予以审查。如属可行，请批转各地区、各部门执行。","type":"paragraph"},{"text":" 中央精简小组国家计委党组劳动部党组一九六三年二月十六日","type":"paragraph"}],"comments":[],"origin":"根据文件的翻印件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}