{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"做好农产品预购工作(摘要)","authors":[],"dates":[{"year":1954,"month":3,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【新华社北京二十八日电】　人民日报二十八日以“做好农产品预购工作”为题发表社论。"},{"type":"paragraph","text":"社论首先把农产品预购对国家经济建设、改造小农经济和发展农业生产的作用作了分析。社论说:"},{"type":"paragraph","text":"农产品预购，是加强农业生产计划性，把小农经济纳入国家计划轨道的一项重要措施。我们国家的经济建设，是依照按比例发展的法则进行的。因此，不仅要求工业，而且也要求农业都应按照国家的计划进行生产。可是目前我国农村中还是小农经济占优势的，这种小农经济是分散和落后的，它的生产带着很大的盲目性，往往不能根据国家工业建设和人民的需要进行生产。农业生产的无计划状态，和社会主义工业有计划生产之间的矛盾，随着国家工业化的进展而日益显露出来。这种状况如不加以改变，既影响对人民生活需要的正常供应，也影响工业生产的正常进行，从而造成国民经济生活中的种种混乱现象。"},{"type":"paragraph","text":"改造小农经济使之成为集体化的农业，是解决这一矛盾的基本途径，但这是个较长期的工作。采取农产品的预购合同制，则是在我国现有基础上解决这个矛盾的一种较好方法。因为通过和农民建立的合同关系，国家可以有计划的影响和指导农业生产，在一定程度上控制和掌握各种农作物的播种面积和产量。因此，这对促进小农经济逐步纳入国家计划轨道，具有重大作用。"},{"type":"paragraph","text":"实行农产品预购合同制，对国家和对农民还有很多直接的好处。首先，就是它可以有效地扩大国营经济、也即是社会主义经济在农村中的影响和阵地，并加强国家在农产品市场价格上的领导作用，使农民摆脱投机商人的剥削。过去，由于国家没有实行预购制度，每当春天农民为了准备生产需要较多投资的时候，或者青黄不接需要一部分生活资金的时候，投机商人往往就乘机用高利贷款的形式出现，收购青苗或借放现款；而当秋收以后，他们又用种种办法，兴风作浪，争购粮食及其它农作物，然后用以剥削城乡居民。现在由国家事先规定公平合理的价格，委讬合作社和农民订立预购合同，这就有力地打击了私人资本在农村市场上破坏国家收购计划和剥削城乡人民的行为。而农民也可以在播种时就心中有数，不再耽心收获后销路好坏的问题，从而就能更好地安排一年的生产。"},{"type":"paragraph","text":"其次，国家和农民订立预购合同后，向农民预付了一部分无利息负担的定金，还要逐渐地做到对预购农户有计划或优先供应生产资料和生活资料，并给予技术上的指导和帮助等等工作，这对增加农民的生产投资和刺激农业生产的发展也具有重大作用。随着国家的扶助和农业生产的扩大，农民互助合作的热情也逐步提高了。"},{"type":"paragraph","text":"再次，实行预购制后，国家可以事先掌握一部分农产品，也就便于对其它农产品的收购价格、计划、资金、组织管理等一系列问题，进行有计划地安排。一方面，可以避免在农作物收获后，由于农产品大量涌进市场，因时间紧迫，各种工作未配合好而使收购工作陷入忙乱和被动局面。另一方面，由于收购工作有了计划和秩序，国家也就可以更好地调剂人力和资金，用以改进各项供应工作，加强对提高农业生产和改善农民生活有关的各项工作。"},{"type":"paragraph","text":"农产品预购是一个新的工作，是一项繁重而艰巨的任务。因此，社论号召各级党的组织、人民政府、合作社必须把它当成重要的政治和经济任务来完成。社论说:由于几年来对农民进行了不断的教育，特别是去年冬季大张旗鼓的宣传总路线以后，广大农民的政治觉悟都有所提高，这是和农民订立预购合同的有利条件，但在开展预购工作时决不能以此自满，还必须向农民继续进行广泛深入地宣传，讲清预购的意义和办法，启发和教育农民自愿的签订合同，严防强迫命令的发生。一九五一年和一九五二年各级合作社和农民订立棉花预购合同时，有些地区曾经发生“不预购即取消社员资格”等强迫命令现象，把好事办成坏事，这种错误的做法，今年必须严加防止，彻底改变的。当然，为保证合同的严肃性，也必须教育农民切实履行合同，保证按合同规定的数量、质量、时间，将产品卖给国家。"},{"type":"paragraph","text":"今年农产品预购对象，应以农业生产合作社、常年互助组及临时互助组为主，其次为个体的贫农和中农。本此原则，合作社在发放定金时，也应切实掌握组织起来的农户多用，贫苦受灾者多用，富裕户少用或不用，防止平均分配和单纯救济观点偏向。在支付定金同时，还必须根据农民需要，组织供应农民的生产和生活资料。只有作好了生产资料供应工作，才能真正有助于提高农业生产。"},{"type":"paragraph","text":"要作好预购工作，还要求各级党委加强对这一工作的领导，以及各级经济部门的密切配合与支持。合作社必须把包括从准备工作、宣传动员、签订合同、预付定金、供应物资，直到收购产品，清理合同、结算账目等一系列的工作提出系统的工作计划，并在当地党组织和财委的统一领导和布置下进行工作。在预购工作进行时，各级商业、纺织、农业、对外贸易等部门应加强联系，以便在确定预购、收购计划，规定产品收购价格、拨付资金、准备供应物资等方面，均能遵照协议规定的精神逐一加以实施。"},{"type":"paragraph","text":"社论最后说:农产品预购不是一项临时性的措施，而是过渡时期中的一项重要政策。今年这一工作作的好坏，将关系到今后农业生产发展和预购工作的能否顺利开展，因此我们必须争取今年要有一个良好的开端。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}