{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“理论要回答现实问题才有生命力”——访《实践是检验真理的唯一标准》的作者胡福明","authors":["郭志坤"],"dates":[{"year":1980,"month":1,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报驻京记者　郭志坤"},{"type":"paragraph","text":"“路漫漫其修远兮，"},{"type":"paragraph","text":"吾将上下而求索。”"},{"type":"paragraph","text":"在历史的长河中，人们为了探索真理，追求真理，不惜用毕生的精力，甚至贡献自己的一切。南京大学哲学系副主任胡福明就是一位真理的探索者。"},{"type":"paragraph","text":"提到胡福明，许多同志都知道，他就是《光明日报》特约评论员文章《实践是检验真理的唯一标准》的作者。日前，胡福明来京开会时，为了解决辩证逻辑结构的几个问题，特地去请教他的老师肖前先生。老师高兴地说:“你是真理的探索者，为人民做了一件大好事。”胡福明说:“这是应该的。能回答现实问题就失去生命力。”"},{"type":"paragraph","text":"“理论不能回答现实问题就失去生命力。”这个思想一直鞭策着胡福明，以追求真理的巨大热情，去探讨现实提出的问题。"},{"type":"paragraph","text":"一九七八年五月十一日，《实践是检验真理的唯一标准》这篇文章发表后，得到了党和人民高度的重视。一九七九年三月二十一日新华社报道胡福明事迹之后，仅在一个月时间里，胡福明就收到两百余封来信，赞扬他“放了一颗彻底摧毁‘四人帮’反动思想体系的重磅炸弹”。不可避免的，在个别来信中，对他扣上了“荒谬”、“砍旗”等帽子。还有一些来信提出了疑义和责难。其中有封来信说:“把实践摆在第一位，以实践为检验真理的唯一标准，那么，把革命领袖的话摆在什么位置呢?”"},{"type":"paragraph","text":"严厉的责难，促使胡福明拿起笔来，作了这样的回复:“你提的问题，只须反问一句:毛主席说过:‘只有千百万人民的革命实践，才是检验真理的尺度’，‘此外再无别的检验真理的办法’。你把毛主席这个教导摆在什么位置?怎样才算是按照毛主席的教导办事?”"},{"type":"paragraph","text":"理直气壮的回答，使来信者无言以对。这件事又勾起了胡福明对往事的回忆:在“四害”猖獗时，语录仗遍处皆有，吃饭、排队要引证“语录”，书信往来要引证“语录”，平常的发言要引证“语录”，日常用具上印着“语录”，说到写文章，更是引号比句号多。胡福明深感理论工作者要以理服人，不要靠“引证”唬人。于是，胡福明又给来信者写了第二封信，信里列举了许多活生生的实际事例，作了详尽的论证，信的末尾还说:“毛主席曾用一个非常浅显生动的例子说明了这个道理，这就是你要知道梨子的滋味是什么，你就得变革梨子，亲口吃一吃。一个从来没有吃过梨子的人，别人再怎么向他介绍梨子的味道，他还是茫然无知的。”"},{"type":"paragraph","text":"这封复信使来信者看后心服口服，并写了一封感谢信来，表示赞同胡福明的观点，信中有这样一句话:“求木之茂者必固其根本，欲流之长者必浚其泉源。”"},{"type":"paragraph","text":"“是啊!有些人为什么老是本末倒置，分不清源流呢?”胡福明深思着。他从这封感谢信中得到了启发。胡福明认为，对绝大多数的同志来说，这是认识问题，是被林彪、“四人帮”的蒙昧主义、封建专制主义迷住了双眼的结果。他感到要对广大群众进行马列主义、毛泽东思想基本原理的再教育。"},{"type":"paragraph","text":"一封封来信，一张张提条，迫使胡福明奋发读书。在一次报告会上，有人递了一张条子:“数学推导也要实践吗?”数学是一门比较抽象、深奥的学科，文科的同志要在短期内学懂是有困难的，但是，为了探明真理，胡福明还是把数学书籍拿来啃了。那是一九七九年八月的一个夜晚，以“火炉”著称的南京热得令人难熬。胡福明正在看高等数学。孩子天真地问道:“爸爸，你是搞哲学的，怎么看起数学来了!”胡福明只是随口说了一句“需要”。“噢!需要学。”孩子俏皮地加了一个“学”字。胡福明连声说道:“是啊!需要学!需要学!”"},{"type":"paragraph","text":"“需要学”反映了胡福明强烈的求知欲望。他常常说:“学而后知不足，不足更要学。”在讨论中，当时有人提出这样的问题:科学研究中有“逻辑证明”一说，那和实践标准又是什么关系呢?为了弄懂这一问题，胡福明查阅了大量自然科学书籍，他看了天文学、数学、几何学、物理学、心理学等著作。科学的发展史使他心里亮堂起来——"},{"type":"paragraph","text":"天文学最早发展起来，是由于原始社会末期农业和畜牧业发展的需要:"},{"type":"paragraph","text":"天文学需要数学知识，促进了数学的发展；"},{"type":"paragraph","text":"农业中丈量土地和计算容积的需要，促进了几何学的发展；"},{"type":"paragraph","text":"手工业，建筑业，航海和战争的需要，促使力学产生和发展起来。"},{"type":"paragraph","text":"为了掌握大量的材料，胡福明研读了自然科学史一类的专著就有十五本之多，计有五百多万字。研究生也被他这种“攻读”精神所感动，他们说，“五百万字”得出了一个结论:实践出科学。"},{"type":"paragraph","text":"“吃进去，要吐出来”，这是胡福明的又一条治学体会。意思是说理论工作者既要看书学习，又要撰文著书。在，胡福明的卧室里，摆满了书，床头上，箱子上，床边橱上，凳子上都摆着书，看上去七零八落，可在胡福明的心里却是井井有条。一年多来，胡福明写了五十万字的文稿，先后在报刊上发表了《理论不是检验真理的标准》、《坚持理论和实践的统一》、《完整掌握唯物辩证法的体系》、《真理面前应当人人平等》、《实践和理论的相互作用》、《马克思主义是科学》等近二十篇文章，计有十五万字。"},{"type":"paragraph","text":"在辞旧岁、迎新年的时刻，记者访问胡福明同志时，他引用歌德“理论是灰色的，而生活之树是常青的”诗句后说:“理论要回答现实问题才有生命力”。"},{"type":"paragraph","text":"这是胡福明自我勉励的话，是鞭策自己不断探索真理的指导思想，也是他对广大理论工作者的新年祝愿。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1980\\01\\8012020101.JPG\">"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}