{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1960,"month":10,"day":6}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"“毛泽东选集”第四卷到了部队","authors":["邵一海/罗国才/赵中/靳思彤"],"parts":[{"type":"paragraph","text":"前 沿 双 喜"},{"type":"paragraph","text":"10月1日福建前线双喜临门，在这建国十一周年的光辉节日里，“毛泽东选集”第四卷也开始发行了。这一天，新华书店一清早就专门派人出发把“毛泽东选集”第四卷送到前沿阵地上去。"},{"type":"paragraph","text":"“毛泽东选集”第四卷送到某炮艇大队三中队，水兵们为了保卫祖国安全和保证人们欢度佳节，在海上巡逻了一夜刚刚回来。“毛泽东选集”第四卷来到艇队的消息使水兵们兴奋得忘记了疲劳，立刻把新华书店的临时书摊围得水泄不起，争先恐后地购买。曾经在击沉蒋军沱江号军舰的战斗中荣立集体三等功、出席全国青年社会主义建设积极分子大会的某艇艇长陈华岳首先买到了“毛泽东选集”第四卷，他以自己参加战斗的亲身体会说：“在毛主席的军事思想指导下就一定能打胜仗。”"},{"type":"paragraph","text":"当“毛泽东选集”第四卷送到正在前沿值班的炮兵某部六连阵地上时，书店人员不得不预先宣布只有四本书了。可是，六连的官兵们早就在盼望“毛泽东选集”第四卷的出版，人人都想买。究竟卖给谁呢？指导员李发全集合全连大家商量，结果，大家一致同意首先卖给指导员一本，他负责全连的政治思想教育，最需要；一排长刘玉昌1958年战斗中立了三等功，今年被评为二好干部，可以买一本；电话班长桂港德1958年战斗中也立了三等功，是五好战士，一个月前他又光荣地参加了中国共产党，也可以买一本；最后一本让给今年入伍的新战士陈开松，他入伍后一贯表现很好，训练中取得了优秀成现，受到过营里的嘉奖。在全连同志的热烈掌声中，四个人象接受奖品一样，一个个从新华书店工作人员的手中隆重地接受了“毛泽东选集”第四卷，大家又热烈地高呼：“高举毛主席军事思想红旗奋勇前进！”（邵一海）"},{"type":"paragraph","text":"手 不 释 卷"},{"type":"paragraph","text":"0949部队的党委委员们，一拿到“毛泽东选集”第四卷，一个个都是手不释卷，边阅读，边座谈。副部队长李忠信和副参谋长凌少农同志一面朗读，一面谈起了1946年的事情。当时美国的白克上校借着三人小组的地位，在东北前线进行活动，玩弄假和平的鬼把戏。凌少农同志那时担任我方代表的副官，他清楚地记得，9月7日本是正式停火的第一天，但国民党军队仍从拉法一线继续向我法库地区进攻。我方代表义正词严地指出了敌人的阴谋，并指出了美国明是调停暗是帮凶的卑劣伎俩，但美国代表白克上校却百般抵赖。然而，当三人小组经过拉法附近时，一架美制蒋机就正在上空盘旋扫射。说话间，一排子弹打在三人小组的面前，吓得白克上校一头栽到防空洞里，鞋子也掉了，鹰钩鼻子差一点碰坏。这个铁的事实，又一次证明在美国扶持下的蒋介石正在玩弄假和平真战争的阴谋。白克上校面色铁青，但也哑口无言了。……"},{"type":"paragraph","text":"0132部队政治部副主任孙兴堂，在学习“毛泽东选集”第四卷时，也回忆了1947年1月的作战情况。当时，部队就是遵照毛主席的军事思想，集中优势兵力，潜伏在张麻子沟一线。待敌人进入“口袋”以后，突然发起攻击，截断了敌人的后路。战斗仅两小时，就一举歼灭了国民党新六军一个团。……回忆座谈中，大家都说：“学好毛主席的书，记住毛主席的话，我们就能永远立于不败之地！” （罗国才 赵中）"},{"type":"paragraph","text":"冒雨“取经”"},{"type":"paragraph","text":"虽说正在落雨，但成都部队工程兵某团的张银河大尉和张瑞祥大尉全当没有那么回事，他们要去执行一项庄严而光荣的任务——领取“毛泽东选集”第四卷——哪还顾得上下雨呢！可汽车刚走出十五公里，就被前面一条正在涨水的小河堵住了去路。张银河建议返回驻地，到运输连去请教老驾驶员，另找一条路。汽车驶进运输连，老驾驶员们围了上来，七嘴八舌提出九条通往上级机关的路线。但是都耽心连日下雨河水上涨，没有把握。驾驶员吴登元心里暗想：干部们都眼巴巴在等着这本书，难道说我这辆车不能完成这项光荣任务吗？他激动地说：“走！跑到明干早上也得拿到书。”"},{"type":"paragraph","text":"汽车沿着另外一条公路向西急驶，绕过四个县境，渡过五条河流，行程一百余公里，终于在傍晚赶到了上级政治机关。张银河、张瑞祥看到面前一捆捆包装整齐的“毛泽东选集”第四卷，早把疲劳和饥饿忘到九宵云外去了。两人小心地把书抬上汽车，然后告诉吴登元说：“今天发书要先部队后机关。”吴登元二话没说，调转方向盘，加大油门，直朝担任分散施工任务的二营去了。 （靳思彤）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}