{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"友谊花开万里香","authors":["中国上海舞剧团"],"dates":[{"year":1977,"month":7,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"友谊花开万里香"},{"type":"paragraph","text":"中国上海舞剧团"},{"type":"paragraph","text":"重生的《白毛女》受到欢迎"},{"type":"paragraph","text":"中国上海舞剧团，为了执行中法、中加文化交流协议，远程万里，到法国和加拿大进行了两个多月的访问演出。这是在以华主席为首的党中央粉碎“四人帮”反党集团之后派出访问欧洲和北美的第一个大型艺术团。在访问过程中，我们每一个人都从内心深处感受到，革命舞剧《白毛女》中喜儿的苦斗和解放、人民的进击和胜利，民族舞蹈《草原女民兵》的英姿飒爽，民乐合奏《春江花月夜》的民族风格，强烈地吸引着广大观众，受到法国人民和加拿大人民热情的欢迎。"},{"type":"paragraph","text":"我们永远也不会忘记成千上万的热情观众，他们赞扬《白毛女》和音乐、舞蹈节目都具有鲜明的民族特色；既是现实主义的，又是浪漫主义的；既朴素，又优美。每当晚上散场后，在剧院门口总有许多人把我们的演员团团围住、要求签名留念，那情景真叫人激动。在里昂的一次演出之后：热情的女青年急切地寻找喜儿；老年妇女深沉地端详着“白毛女”，抚摸着演员的头发和双颊；男孩子在人群中呼叫着“大春”的名字；一位中年妇女一把拉住我们的演员，似曾相识地惊呼：“这不是张二婶吗！？”有的说：喜儿被抢使人义愤填膺；有的人最喜欢喜儿在深山里同风雪苦斗的独舞；有的说：第七场喜儿和大春在山洞里相会时使人流泪；有的说：当红旗漫卷、旭日喷薄的时候，我的心都要跳出来了。听听这些感人的话，台上台下是多么心心相印呵！一位加拿大观众在渥太华看完《白毛女》之后向我们伸起大拇指，高呼：“毛泽东，周恩来，好！”"},{"type":"paragraph","text":"但是，就是象《白毛女》这样受欢迎的优秀舞剧，过去却曾受到“四人帮”的恣意篡改，把舞剧改得不成样子。而这次出国的《白毛女》，正是剔除了江青等人塞进的污秽和渣滓、恢复到毛主席和周总理观看时的、重获新生的《白毛女》。"},{"type":"paragraph","text":"一位法国朋友在了解到“四人帮”曾大肆破坏舞剧《白毛女》之后说：这样动人的戏，毛主席赞扬它，周总理关怀它，人民喜欢它，“四人帮”却恣意糟踏它；只有你们的华国锋主席带领中国人民斗倒了“四人帮”，《白毛女》才能有今天的光彩！加拿大友好人士、中国的老朋友朗宁先生到中国作友好访问时，曾两次看过《白毛女》的演出，他深有感触地说：一九六五年我看这出戏的时候，我曾经激动过；一九七五年再看时，《白毛女》已经被改得认不得了，当时弄不懂是怎么回事；这次第三次看，恢复了原样，我又被感动了。"},{"type":"paragraph","text":"友谊的见证"},{"type":"paragraph","text":"我们这次出访受到了法国和加拿大政府的友好接待，同时无时无刻不感受到人民间友谊的温暖。"},{"type":"paragraph","text":"在巴黎，法国的许多军政界人士，如国防部长、卫生部长、劳工部长、国务秘书、海空军参谋长等，以及各界知名人士，很高兴地观看了舞剧《白毛女》的首场演出。在渥太华，加拿大总督、参议长、绝大部分内阁部长、参议员等都出席了《白毛女》的首场演出。在演出休息时，加拿大总督等热情地接见了剧团的领导人和主要演员。特鲁多总理当时正在欧洲开会，他发表了一封热情欢迎剧团来访的公开信，指出这种文化交流在增进彼此间的了解中，起着重要的作用。在那次首场演出结束的时候，剧场上出现了十分壮观的情景：演员们向热烈鼓掌和欢呼的观众谢幕，新鲜的玫瑰花瓣突然象雪片一样从天幕上洒下来，飘落在演员身上、舞台上、乐池里，真是落英缤纷，蔚为奇观！"},{"type":"paragraph","text":"在那些日子里，无论是在法国，还是在加拿大，一些访问过中国的老朋友见了面总是格外亲切，同样，我们也有“他乡遇故知”之感。而更多的新结识的朋友，则是一见如故，很快就找到了共同的语言。法国朋友们经常谈起周恩来总理几十年前曾经在那里勤工俭学、从事革命工作。有一次当我们经过意大利广场时，汽车司机告诉我们，当年周总理就住在附近。在加拿大，伟大的国际主义战士白求恩的名字早就成为中、加人民友谊的象征和纽带。上海舞剧团的全体同志怀着极其崇敬的心情瞻仰了白求恩同志的故居和他工作过的医院、图书馆。见物如见人，每个同志都深深地受到了教育，决心一辈子学习白求恩的伟大精神。"},{"type":"paragraph","text":"在出访期间，我们遇到了许多舞蹈界、音乐界的同行，同他们交流经验，畅叙友情，结下了深厚的友谊。正如加拿大国家芭蕾舞团创始人塞丽亚·弗兰卡说的，上海舞剧团的来访不仅向加拿大观众介绍了中国的芭蕾艺术，更重要的是为增进两国艺术家的相互了解和友谊作出了贡献。她特别欣赏中国芭蕾具有独特的民族特色，赞扬我们的演员训练有素、基本功好；而最使她印象深刻的是中国的舞蹈演员富有激情，不是为舞而舞，尤其是那具有丰富的艺术表现力的“眼神”。在我们离开渥太华的前夕，旅馆餐厅的服务员们分头同我们的演员坐在一起，有的通过翻译，有的通过手势，表达惜别的衷情；第二天早餐后，我们给她们唱歌、吹笛子、拉二胡……她们感动地说：这是一辈子没见过的事。当我们离开旅馆的时候，她们到门口送行，扑簌簌的眼泪挂在脸上，久久不肯回去。我们的舞台美术人员和法国、加拿大的同行们成了好朋友，每当离开一个地方的时候，总是那样难舍难分。在哈密尔顿，加拿大的一个舞台美术人员甚至泣不成声。不少人说，将来不管怎样也要想法到中国去看看老朋友。"},{"type":"paragraph","text":"侨胞的情谊"},{"type":"paragraph","text":"在法国和加拿大，到处都有爱国侨胞对我们的亲切关怀。他们对伟大社会主义祖国的向往和热爱，深深地感动着我们每一个同志。他们在欢迎我们剧团的晚会上，满怀深情地歌唱毛主席，歌唱周总理，歌唱华主席，台湾籍的小朋友高唱《我爱北京天安门》。不少从美国来的侨胞专程到加拿大几个城市来看演出，不少人一连看好几场，有的从这个城市到另一个城市，剧团走到那里，他们也到了那里。他们说总希望跟祖国来的亲人多呆一会儿。"},{"type":"paragraph","text":"最使我们难忘的，是我们同旅加、旅美的台湾籍同胞的那次聚会。那是在蒙特利尔演出音乐、舞蹈节目之后，他们聚集在剧场走廊里等待着我们的演员。多少双手紧握着，多少支笔在签名留念，共同的思绪，共同的心曲，倾诉着对祖国的无限热爱和深沉怀念。当我们的独唱演员为台湾同胞歌唱《台湾同胞，我的骨肉兄弟》和《鲜花献给敬爱的周总理》的时候，四座鸦雀无声，侨胞们的脸上满是晶莹的泪珠；此时此刻他们在想什么，是不言而喻的。后来，他们向剧团献了锦旗，上面写着“解放台湾，统一祖国”，还送高山族服装表达心意。他们说：我们一定要永远怀念伟大领袖毛主席、怀念敬爱的周总理，在英明领袖华主席领导的伟大社会主义祖国的鼓舞下加强爱国团结，为台湾早日回到祖国的怀抱作出自己的一分贡献。"},{"type":"paragraph","text":"中国上海舞剧团在华主席抓纲治国战略决策鼓舞下，进行了两个月成功的出国访问和演出，广交了朋友，赢得了友谊，促进了中法、中加人民间的相互了解和友好关系。我们伟大的祖国确实是朋友遍天下。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}