{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"社会主义工业化就是幸福——波兰人民共和国经济展览会参观记","authors":["陈嘉锜"],"dates":[{"year":1954,"month":1,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报记者　陈嘉锜"},{"type":"paragraph","text":"波兰人民共和国经济展览会在上海开幕了。它生动地显示了波兰人民九年来在经济建设上的辉煌成就，给我们鲜明而深刻的印象，这将更增进我们和波兰人民的友谊和加强我们对建设祖国的信心。"},{"type":"paragraph","text":"波兰在第二次世界大战前与我国一样，是一个落后的农业国，在经济上依赖国际资本主义；仅有的一些工业也都操纵在外国资本家手上。国内外反动派对波兰人民进行残酷剥削，使波兰人民愈益陷入贫穷的困境。"},{"type":"paragraph","text":"在战争年月里，波兰人民遭受到空前的浩刼，法西斯强盗摧毁了波兰的工、农业，破坏了无数的城市、乡村，华沙成了一片废墟。可是，英勇的波兰人民始终坚持他们不屈不挠的斗争；这些血泪斑斑的战争灾害更加激起波兰人民的战斗意志。在一九四五年六月，伟大的苏军和年轻的波兰人民军终于战胜了法西斯，解放了全波兰。波兰人民在废墟上重建他们的祖国。波兰人民在伟大的波兰统一工人党和他们的领袖贝鲁特同志的领导下，在苏联无私的全面的援助下，提前完成了恢复战争创伤的三年计划，从此又开始了为奠定社会主义建设基础的六年计划，到今天，波兰已成为一个先进的工业国家，而且有着无限强大的经济潜在能力。"},{"type":"paragraph","text":"人民波兰成长的光荣史实和她九年来建设的丰伟业迹，用一系列的图片展示在人们的面前。这就是波兰经济展览会光荣厅所展览的主要内容。"},{"type":"paragraph","text":"从这座具有波兰民族风格建筑的光荣厅进去，首先映入人们眼帘的是:布置得瑰丽多采的轻工业馆。在这里集中地反映了波兰人民幸福的生活；从每一件细小的展览品上，都显示着波兰人民生活水平的提高。那些像云彩似的波兰花布，在灯光下多么耀眼，那些漂亮的家庭用具，如刻花的玻璃器皿，柚木家具等，怎么不使人想望着它呢?还有许多精致的小摆设以及玩具等等，都充分表现出波兰人民爱好艺术的天性。体育用品、纸张、糖果、食品等是那么惹人喜爱。在这里，每一件展品都引人注意；每一件产品都说明了波兰人民的辛勤劳动。"},{"type":"paragraph","text":"波兰人民的幸福生活是从那里来的呢?要回答这个问题，就须继续参观布置得规模最大的重工业馆。我们首先看到的是式样不同和大小不同的机器，以及五金器材和化学工业、电气工业的主要产品。在这个馆里，凝聚着波兰工人的辛勤劳动和智慧，也表明了波兰国民经济中重工业的迅速发展。"},{"type":"paragraph","text":"钢铁是一切工业的基础，波兰钢铁生产的发展是非常惊人的。在战前，钢铁的最高生产量一九三八年只有一百四十四万吨，现在，六年计划的第四年，钢的年产量已提高了百分之二百五十，到一九五五年，六年计划完成的最后一年，钢的产量将达到四百六十万吨。这一数字如以人口比例计算，则已达战前产量的四倍。‘诺瓦·胡塔’联合炼钢工厂的建立是波兰人民的骄傲，它的最大一座炼钢炉竟有一幢八层大厦那样高。这是波兰六年计划中最巨大的一项工程，到全部完工时，它的年产量将达一百五十万吨，可超过战前全国的钢铁总产量。波兰人民对它像神话似地传诵着；人们赞美它、讴歌它，把它编成了歌曲，到处歌唱。"},{"type":"paragraph","text":"在波兰的自然资源中，蕴藏最丰富的是煤，波兰人民亲切地称它为‘黑钻石’‘波兰黄金’。在展览会里陈列着一堆堆乌黑晶亮的煤块和银色的掘煤风镐，还有一座用现代化采煤的煤矿模型和仿照苏联‘顿巴斯’康拜因机制造的联合采煤机等。从这些采煤的模型和实物中，就可以看到波兰煤矿工业发展的全貌。煤一向是波兰大宗出口的重要物资，它的蕴藏量可供开采三千年之久。波兰今天的煤产量，若按人口比例计算，已超过了美国。到一九五五年，煤的年产量将达一亿吨，比战前产量提高三倍，超过了战前法、日两国的产煤总量。"},{"type":"paragraph","text":"在机器广场上，安放着硕大无比的机器，最受人注目的是两架高耸云霄的起重机。它们的高度已远远超过了文化广场附近的屋顶。塔式起重机架设在铁轨上，可灵活运行，能把三吨重的建筑器材吊送到三十多公尺的高空。另一架涂着红白两色(波兰国旗的颜色)的双臂起重机，身高四十五点八公尺，能举起重十五吨货物，因此它最适用于港口装卸货物。这两架起重机都可以代替几百人的工作；然而它们却只须要两个人来操纵。这就是机械化的好处。"},{"type":"paragraph","text":"重型机器陈列馆设在机器广场的东部，有一座双柱立式车床(龙门车床)，重六十五吨，有三个人那么高，操纵完全自动化，能高速切削大型工作物。另一架车轮车床，也有三十多吨重，它有两个刀架，可以同时车制两个火车轮子。还有几架木材加工车床，在操作时，木屑像粉样地落下来，顷刻之间，巨大的木料锯成了薄板。"},{"type":"paragraph","text":"波兰人民共和国高度工业化的结果，迅速改变了她的经济面貌，人民生活已经有了显著提高。波兰人民的肉类和毛织品的消费量比战前增加了两倍；到一九五五年，全波兰将有十分之一的人口住进新房。重建华沙已成了欧洲的奇迹，在不到十年时间内，华沙已建设得焕然一新了。我们从图片上看到行走在林荫道上的华沙市民，就会使我们想到他们的生活是多么幸福!"},{"type":"paragraph","text":"中波两国人民在过去同样遭受到重重灾难，但在今天，两国人民正在为着共同的理想——为建设社会主义而奋斗。我们从这个展览会里看到了波兰丰伟的经济面貌；我们不禁要为这个兄弟国家的日益富强而欢呼，同时也为我们祖国的未来——社会主义而欢欣鼓舞!"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}