{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"坚决粉碎美国的细菌战","authors":["刘白羽"],"dates":[{"year":1952,"month":4,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"坚决粉碎美国的细菌战"},{"type":"paragraph","text":"刘白羽"},{"type":"paragraph","text":"我到过朝鲜，我亲眼看见美国法西斯强盗在朝鲜已经制造了多么严重的罪行。"},{"type":"paragraph","text":"我看见朝鲜每寸土地都渗透了鲜血，也渗透了仇恨，我知道朝鲜每个家庭都可以到正义的法庭上作证明，可是美国法西斯强盗现在又灭绝人性地向朝鲜散布了细菌。细菌是最残酷的杀人武器，美国一个名叫温特的教授早就狂叫：“一克腊肠杆菌可以消灭七百万人。”全世界早就用正义来制裁这种最不人道的野蛮兽行。一九二五年，四十六个国家签订日内瓦议定书：“禁用窒息瓦斯、毒气及细菌等武器”，一九四八年联合国又通过了“防止并惩办集体屠杀罪公约”。我们都知道，希特勒在欧洲的罪行比瘟疫还厉害，可是它还没有敢于把“波森研究所”里的疫菌炸弹使用起来。现在杜鲁门、艾奇逊、李奇微这批吸血鬼是完全丧心病狂了，他们把他们溅满了鲜血的手伸向朝鲜，现在，一批继一批的细菌又在向我们祖国土地上散布。"},{"type":"paragraph","text":"我们爱我们的祖国，祖国是我们用鲜血换来的。为了祖国，我们从南方战斗到北方、又从北方战斗到南方，多少条河流，多少条山岗，多少个黑夜，又多少个白天，我们战斗着，我们英勇的中国人民终于打破了帝国主义所制造的东方黑暗，我们建立了光荣幸福、和平自由的国家。在我们祖国的土地上，每天都正在发生着许多可喜可爱的新鲜事情。"},{"type":"paragraph","text":"我们深深耕种土地是为了提高谷物的产量，我们建设我们的城市和乡村，是为了让人们过美好的生活，在工厂和矿山里，劳动英雄创造着新纪录，巨大的建设工程，一个接一个在土地上出现。一九五二年的春天，会带来比往年更多的好消息，你看：一百多万民工已经上堤开始了第二年度的治淮工程；你看：苏北沿海已经动手建设一千多里长的防风林，这将使千百万农民免受海洋风暴、水旱灾害的痛苦，而且还可以减少空气中的盐分，改造土壤，使农作物得到良好的生长，保证丰收。我们的国家每一个时间都在前进，我们用劳动创造着新的奇迹。在北满草原上已经出现了第一个集体农庄，旧时代农民屋顶下那里照得到阳光，现在这个地方夜晚都照着雪亮的电灯；灯光下坐着读书识字的农村妇女。战斗胜利的歌声由乡村响到城市。在城市里我们战胜了资产阶级的进攻，我们从社会上清除着贪污和盗窃，在我们中间生长着新的人物和新的品德。你只要想一想我们的过去，今天和将来，我们怎能不爱我们的祖国。祖国就是我们的生命，就是我们的一切，现在美国竟在我国的东北撒布细菌，毁坏我们的幸福了。我们英勇的中国人民是有力量有信心消灭它的！"},{"type":"paragraph","text":"美国杀人犯的罪行引起全世界人民的愤怒。"},{"type":"paragraph","text":"杀人犯的血手已经被人捉牢，他还在玩一套撒泼耍赖的把戏，这就是今日杜鲁门、艾奇逊、李奇微这群吃人生番在世界人民面前的丑态。当他们绞杀人民的时候，他们的心最阴险，他们的手最毒辣，当他们被全世界正义的呼声所震慑的时候，他们就尽量撒谎抵赖，这一点正是由大资本家、市侩、暴发户和人贩子结合起来的，美国法西斯的本质，卑鄙无耻、贪婪险恶的本质。"},{"type":"paragraph","text":"杀人的凶手说：“我没有杀人！”盗贼高喊：“此地无银三百两！”这种调子一点也不新鲜。美国法西斯的细菌是从德日法西斯温床上承继来的，柯亨无耻“否认”、艾奇逊狂吠“调查”，也只是戈培尔谎言的再版。实际上这种罪恶，在艾奇逊的阵营中早就得到了证明。一个叫作狄尔曼的记者报道：“知悉内幕的人都不愿说美国在研究这种可以不毁一房一屋而消灭整个整个城市的居民的武器方面已达到什么程度。自一九四七年以来，关于细菌战的消息是被严格封锁的。但点滴的消息曾经发表过。这些点滴的消息合起来，造成这样一个可怕的可能性：军事研究家可能已可以制造出能够大规模毁灭人、庄稼和牲畜的比较简单和比较花费少的武器。”纽约时报“科学一览”栏说得就更具体：“上次大战时，大约有四千名美国科学家探索细菌战的可能性，在马利兰州、密西西比州、犹他州及印地安纳州所建立的实验室中进行研究。”一月二十八日美国细菌战犯在朝鲜空中投下第一批细菌，就在这个时候，美国陆军化学兵团研究部长克利西将军说：“我相信我们正在研究的这种武器，可以使我们能够花最少的代价削弱敌人的抵抗力量。从而取得胜利，而不致毁灭它的经济。……和原子弹或者其他爆炸性的武器不一样，生物武器主要是对付人的，因为这种武器并不毁坏建筑物和机器，而是用来对付人本身或者人的食物——牲畜和谷物的。”当毒菌正在杀害着和平人民生命的时候，这些恶魔却在那里计算着“花费最少的代价”来取得“不致毁灭的经济”，你看，这不是只有生番和野兽，才能作这样血筵上的喧笑吗？可是艾奇逊的抵赖是无用的，因为罪证无法消除，血手已经被人捉牢，人民的鲜血正从这手上往下滴落。"},{"type":"paragraph","text":"世界人民为了正义而进行的斗争，又一次证明和平必定战胜战争。在正义的怒涛面前，战争贩子只有发抖。马立克词严义正的斥责使柯亨一个字也答不出来，英国政府想替杀人犯辩护，可又找不到根据，结果只好把杀人犯自己找来当见证人，他说他“就这事询问过美国政府和朝鲜联合国军司令部”。全世界爱好和平的人民都对美帝国主义的罪恶行为发出抗议的呼声。因为全世界的母亲那一个不知道爱孩子。帝国主义、瘟疫，是人类的死敌。苍蝇、跳蚤和蚊虫是无法挽救美帝国主义失败的命运的。在华盛顿已经不安地把美国人在朝鲜的作战叫作“薄暮的战争”、“可怖的进退维谷”。这几天范佛里特的司令部公报也在叹气，他说：“朝鲜战线上整日猛烈的刮着大风，风里又夹着雪和霰”，可是我们知道，春天已经到来。一九五二年春天带给人民的将是反细菌战正义斗争的新胜利，美国战争贩子面前的路并不广阔，杜鲁门小的时候，他的母亲曾夸奖杜鲁门说：“国内没有一个人能够挖像哈里所挖的那样直的沟”，那么他这条直的沟不是向着旁处而是向着纽伦堡法庭，向着德国法西斯匪徒曾经垂头站立过的那个地方前进的。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}