{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"市场需德　市场有德","authors":["赵修义"],"dates":[{"year":1995,"month":5,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"赵修义"},{"type":"paragraph","text":"放眼当今的市场，繁华似锦的商场、熙熙攘攘的人流、五光十色的商品，令“穷怕了”的国人欣喜；而伪劣商品、斩客高手加上时有所闻的金融诈骗，又令人担忧。喜忧交加中，人们不禁要问，市场是一个互相欺骗的场所吗?市场调动起来的物欲会不会造成一个人欲横流、道德沦丧的世界?市场需要道德吗?市场能与道德相容吗?"},{"type":"paragraph","text":"首先要思考的问题是市场到底是什么?众所周知市场是一个经济活动的场所，其特点是物物交换，互通有无，投入市场的主体(无论是企业还是个人)都要在市场中实现其经济利益，消费者要取得满足需要的物品，生产者要销售自己的产品，以实现产品的交换价值并谋取利润。因此，市场中的行为主体都要实现自己的利益。这样追逐利益便是市场题中应有之义。如果以为一讲“利益”便不可能有道德，把道义和利益绝对地对立起来，那就会得出市场与道德不相容的结论。历史唯物主义的一个基本观点就是，物质生产乃是社会生活的基础，而物质利益乃是道德的基础之一，道德的功能之一就是调节利益关系。问题在于追逐什么样的利益，用什么样手段去实现利益。市场交易的另一个特点是等价交换。它既不是单方面的乞求，也不是单方面的恩赐，既不是施舍的场所，也不是乞讨的场所，交易双方需要在尊重对方的意愿和利益的情况下，才能达成交易。强卖强买，掠人财物都不是市场交易的特征。因此，交换者作为市场主体必须具有起码的善意，对对方的意志、权益有起码的尊重。再则，交易如果不是立即实现的便要订立契约(合同)，契约的履行成为市场交易正常进行的保证。与此相应，以守约、恪守信用为正当，以违约不守信用为不义，则成为市场之德的基本要求。现代市场经济讲求工业商业要尊重消费者权益，提供的商品要真实有效地满足消费者的需要，广告宣传要如实反映商品的品质和功能，不能欺骗消费者。靠取得消费者对品牌的信任来扩大市场占有率，这不仅是经营之道，而且是基本的商业道德，其缘由即在于此。"},{"type":"paragraph","text":"那么怎样看待常见的欺诈行为呢?欺诈是古已有之的恶行，无论在经济生活，政治生活还是日常的人际关系中经常可以见到。尽管它历来为道德所不容，为善良的人所谴责，但是如同人类不能一劳永逸地消除罪恶一样，欺诈也不是一下子可消除的。因此，它在经济活动、市场交易中出现也并不奇怪。问题在于，市场究竟是欺诈滋生的沃土，还是具有扼制欺诈的机制?对此历史上众说纷云。中国古代有“无商不奸”之说，西方公元前六世纪的阿纳查西斯提出过“市场是人们可以互相欺骗的场所”的命题。近代的孟德维尔提出过“私恶即公益”的著名公式，即所谓市场上私恶盛行，欺诈常见，但正是这类私恶促进了市场的繁荣。换言之，市场借欺诈之类的恶行而存在，自然是它的沃土。主张自由放任的市场经济的经济学家们则声称，借助于竞争机制和价格机制可以抑制欺诈。在他们看来，在竞争机制不健全时，或者垄断存在时，价格背离价值的情况可能存在。一旦实现完全竞争，有众多的卖者存在，而消费者可以自由地选择时，价值规律的作用可以使价格接近价值。例如，当一个地区只有一、二家店铺售某种商品时，他们可以哄抬价格，一旦有众多的店铺竞争时，哄抬价格者最终会卖不出自己的商品，导致破产。现代制度主义学派的经济学家对这两种看法都提出异议。他们认为，市场是一种组织化、制度化的交换。在市场中大量商品的交换有规律地发生，它受到制度的促成和构造。因此，市场包括明显的和不明显的法律契约，并通过法令和适当的法律手续对交易进行保护。因此，对具体的历史的市场的考察不能离开法律制度，以及相应的观念形态、社会风尚，作抽象的议论。对市场中出现的各种现象也不能单纯从经济活动自身中求得说明。关于欺诈，有的制度经济学家认为，它固然可以借助竞争机制加以一定程度的扼制，但竞争机制本无法从根本上解决，至少需要用法律、舆论和道德来制止其蔓延。"},{"type":"paragraph","text":"从历史的角度看，上述第一种观点比较明显地反映了市场不发达、法制不健全的现实和当时人们的认识，第二种观点则表现了西方自由放任主义思想家的盲目的乐观态度，第三种观点似比较全面。后者启示我们，在分析市场中的欺诈等不道德现象时，不能采用简单化的抽象推论，要么全部归之于市场机制本身，要么归之于市场发育不充分，要么把市场视为万恶之源，要么认为市场竞争的充分发展可自动地消除欺诈等不道德现象，将市场本身描写为一个“君子国”。"},{"type":"paragraph","text":"如果抛弃这种简单化的两极对立的思想方式，对我国目前的市场作具体历史分析，就不难发现，欺诈行为的蔓延有错综复杂的原因。市场发育之不成熟，相应的法规和法律的不完备，“文革”所造成道德水准的下降，弄虚作假的风气的遗毒，当然还有市场所激发的功利冲动的旺盛，等等，都是成因。然而法制观念的养成，文革遗毒的克服，将功利冲动引上正当的轨道，等等，无不需要道德发挥其独特的功能。可见，市场需要道德，这大概是一个合乎逻辑的结论。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}