{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"上海市委为地下党大冤案平反昭雪遭到林彪、“四人帮”迫害的同志都已恢复名誉并安排工作","authors":[],"dates":[{"year":1979,"month":4,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社上海四月二十六日讯　中共上海市委为林彪、“四人帮”制造的大冤案——上海地下党案件彻底平反昭雪。数以千计的遭到残酷迫害的原上海地下党党员和被株连的同志，都恢复了政治名誉，已经由各有关部门落实了政策，安排了工作。"},{"type":"paragraph","text":"中共上海地下党组织在抗日战争和解放战争中，为中国人民解放事业立下了不可磨灭的功绩。当时，党中央派刘晓、刘长胜同志主持上海地下党工作。在党中央、毛主席、周总理领导下，上海地下党坚决贯彻了白区工作方针，领导上海工人运动和学生运动，团结各方面的爱国民主人士，向解放区输送了大批优秀的党员和青年，其中许多人成为新四军的骨干。抗日战争胜利后，上海地下党针对蒋介石假和平真内战的阴谋，在一九四六年六月二十三日，领导和组织了震动全国的上海十万工人、店员、学生群众争取和平民主、反对蒋介石内战独裁的示威游行。在解放战争时期，上海地下党配合人民解放军粉碎国民党进攻的正面战场，在上海发动了声势浩大的反饥饿、反内战、反迫害的群众运动，打击和牵制了敌人。为配合人民解放军向长江以南进军，上海地下党领导上海人民广泛开展了著名的反屠杀、反破坏、反搬迁的护厂护校斗争，粉碎了蒋介石妄图毁灭上海的罪恶阴谋。在长期斗争中，上海市不少地下党员献出了自己的生命。上海解放后，党中央在一九四九年五月三十日发出贺电，向上海前线人民解放军、上海的中国共产党地方组织和上海全市的人民致热烈的祝贺，充分地肯定了上海地下党的功绩。到上海解放前夕，上海地下党组织已建立了五百多个党支部，共有八千多名党员，其中有许多党员后来成为上海各级党组织的领导骨干，有不少同志到中央和军队担任了领导工作。"},{"type":"paragraph","text":"在文化大革命中，林彪、“四人帮”为了篡党夺权，全盘否定上海地下党。一九六七年，张春桥、王洪文之流就多次诬陷上海地下党是“国民党”、“潜伏特务”、“叛徒集团”。其后，他们对原上海地下党建立了三十九个中心专案组和八百四十五个卫星专案组，立案审查的竟达三千六百多人，甚至株连到在中央部门和外地工作的党员干部，凡因工作需要打入敌人内部的党员，皆被诬陷为“红皮白心”，按组织决定撤往解放区的党员，被诬陷为“受敌人派遣”；遭敌人逮捕坚贞不屈的党员，被诬陷为“叛徒”；没有被捕始终坚持地下斗争的党员，被诬陷为“被敌人秘密策反”。连上海地下党领导的公开的群众团体也被诬陷为“反动组织”。文化大革命前担任区、县、局以上领导职务的九十九名原上海地下党员全部靠边站，其中有六十五名被拘留或隔离审查，有四名被迫害致死。"},{"type":"paragraph","text":"粉碎“四人帮”以后，在中共上海市委领导下，上海广大共产党员和群众揭发、批判了林彪、“四人帮”残酷迫害原上海地下党员的罪行。从一九七八年春天起，各有关单位着手对林彪、“四人帮”搞的所谓上海地下党专案，逐一仔细地进行了复查，经过一年多的努力，对这个大冤案已全部予以平反昭雪。"},{"type":"paragraph","text":"今年三月，中共上海市委正式发出文件，要求全市各级党委对因地下党案件遭受迫害的干部、群众和受株连的家属，要进一步落实政策，做好善后工作。许多原上海地下党员心情激动，决心努力工作，为四化多作贡献。曾被林彪、“四人帮”打成“叛徒”的原上海地下党市委委员张祺，平反后担任了上海市总工会副主席。他对新华社记者说:“我是一个老党员，在新长征路上，我一定要增强党性，发扬党的光荣传统，响应党中央号召，认真搞好四化。”原上海地下党沪西区委书记、现任上海纺织工学院党委书记夏明芳说，为适应四个现代化需要，这个学院正在开办一个有一百多名纺织厂厂长参加的企业管理训练班。为此，我正在钻研现代化企业管理问题，给这个训练班作报告。现任江南造船厂工会主席金宝华、副厂长乔桂明等五名领导干部，都是原上海地下党员，他们因受林彪、“四人帮”的长期迫害，都患有严重疾病。但是，他们在平反以后，决心坚持工作，为党的事业作出新的贡献。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}