{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"敢于斗争的纪检干部庞尊理","authors":["郁永林"],"dates":[{"year":1984,"month":10,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"敢于斗争的纪检干部庞尊理"},{"type":"paragraph","text":"新华社通讯员　郁永林"},{"type":"paragraph","text":"山东省临沂地区纪检干部庞尊理，在同违法乱纪分子作斗争中，正气凛然，身处困境而毫不退缩，表现出一个纪检干部忠于职守、无私无畏、敢于斗争的优秀品质。"},{"type":"paragraph","text":"1981年1月18日，当时在临沂地区建筑公司纪委工作的庞尊理，接受组织的委派，参加地委工作组查处一起以马金玉为首的一伙人非法招工的案件。“文化大革命”中，马金玉是建筑公司一派组织的头头，以后当上了公司劳资科长。这个案件还涉及地区行署某局副局长和地区建筑公司党委正副书记等十四人，案情复杂。庞尊理为了尽一个共产党员的职责，下定决心，要摸这个老虎屁股。他配合地委工作组，基本上查清了马金玉等人在非法招工中的违纪犯罪事实。马金玉被公安机关收容审查。"},{"type":"paragraph","text":"地委工作组撤走后，马金玉在帮派势力和其他作案人员的支持下，告状诬陷同志，纠缠领导。有关领导人员屈服于马金玉等人的压力，在马金玉被解除收容后，恢复了他的劳资科长职务。参与作案的其他人员，有的补发了在审查期间的加班费，有的还升了官。与此形成鲜明对照的是，参与办案的同志，有的被调离原工作部门并降级使用，有的不给调整工资，有的人的家属也被辞退了工作。庞尊理的爱人就是被辞退工作的家属之一，她原是公司五七工厂的工人。"},{"type":"paragraph","text":"在忍无可忍的情况下，庞尊理于1981年11月自费赴京上告，履行纪检干部的职责。"},{"type":"paragraph","text":"中纪委同志认真听取了他反映的情况，热情地肯定了他同违法乱纪行为进行原则斗争的精神。受党教育二十多年的庞尊理，此时此刻更深地感受到党的温暖，增强了斗争的勇气和力量。1981年12月7日，中纪委把他上告的材料编印成《信访简报》，上送中央领导同志，下发山东省纪委。不久，中纪委、山东省纪委相继给临沂地区纪委发函，要求查报结果。"},{"type":"paragraph","text":"马金玉等人得到庞尊理到中纪委上告的消息后，把打击报复的主要矛头集中到庞尊理身上。1981年12月22日下午，马金玉把庞尊理骗到公司劳资科办公室，蛮横无理地说：“谁让你到北京告我的状！”“你为什么老揪着我不放！”庞尊理义正词严地回答说：“反映你们的问题是一个共产党员、纪检干部的职责，你们无权过问！”他对马金玉无理责问、辱骂十分气愤，立即找公司领导要求给予严肃处理。但是，这位领导人对马的非法行为却不加批评和制止，致使马继续对庞无理纠缠，长达四个多小时。第二天晚上十时左右，庞尊理一家已经入睡，马金玉突然带人闯到庞家门口，诬庞向他家扔黑石头，狂喊乱骂，砸碎了庞家门上的玻璃，撞坏了门锁。幸亏邻居及时赶来，方免受灾难。对这一违法行为，公司领导不仅不追究肇事者的责任，不对马作任何处理，相反，根据马的要求，搞所谓“黑石头”的立案侦查。在人身安全受到严重威胁的情况下，庞尊理再次给中纪委写信，表示斗争到底的决心。"},{"type":"paragraph","text":"1983年6月20日，公司党委宣布了清退非法招工人员的决定。接连三天有人多次闯入庞家闹事，扬言“共产党不让我活了，我不能白死，先杀死庞尊理，再杀死其他办案人员。”"},{"type":"paragraph","text":"由于马金玉等人的行凶报复，庞的爱人得了间隙性惊吓症，她常常哭着闹着阻止庞去查处违法乱纪案件。身处逆境，又有内部压力，这对庞的工作造成很大困难，但他对党的纪检工作始终尽职尽责。在这段时间里，他参与领导并直接查处了有关分房建房、贪污受贿和破坏计划生育等十二起违纪案件。"},{"type":"paragraph","text":"中央纪委对马金玉案十分重视，直接派出人员会同省、地纪委进行了复查，真相终于大白。首犯马金玉已被开除出党，并被司法机关判处有期徒刑四年；参与作案的其他人员也得到了应有的惩处。"},{"type":"paragraph","text":"1983年7月，庞尊理受到中共临沂地委的表彰，并被提升一级工资。现在，他在地区纪律检查委员会这个工作岗位上，为端正党的风气，严肃党的纪律而继续奋斗着。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"山东文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}