{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"努力提高矿石自给率——湖北冶炼厂狠抓矿山生产建设的调查","authors":[],"dates":[{"year":1972,"month":1,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"努力提高矿石自给率"},{"type":"paragraph","text":"——湖北冶炼厂狠抓矿山生产建设的调查"},{"type":"paragraph","text":"这篇报道提出了一个值得注意的问题，一切钢铁和有色金属联合企业，都要狠抓矿山建设，大打矿山之仗，把生产建设的重点转移到矿山上来。"},{"type":"paragraph","text":"一个包括采矿、选矿、冶炼的联合企业，究竟是首先大打矿山之仗、促进冶炼的发展呢，还是只注意抓冶炼、不重视抓矿山？也就是说，是搞“有米之炊”呢，还是搞“无米之炊”？这是在如何发展冶金工业问题上两条路线的斗争。事实证明，只有把重点移到矿山上来，冶金工业的发展才能多快好省。"},{"type":"paragraph","text":"湖北冶炼厂的成本所以能降低，产量所以能上升，质量所以能提高，就是因为它坚决执行了毛主席的革命路线，狠抓了矿山建设，提高了精矿粉的自给率。因此，希望一切有条件的冶炼企业，重视和实践这个经验。　编者"},{"type":"paragraph","text":"湖北冶炼厂是一个包括采矿、选矿、冶炼的大型有色金属联合企业。十多年来，这个厂围绕抓不抓矿山的问题，进行着激烈的斗争。"},{"type":"paragraph","text":"抓矿山，促冶炼"},{"type":"paragraph","text":"在建厂的过程中，广大职工根据当地丰富的矿藏资源条件，一直主张抓紧矿山建设，争取原料自给。但刘少奇及其代理人顽固地推行“抓中间，带两头”的反动方针，只重视抓冶炼，不注意抓矿山。到文化大革命前，这个厂的精矿粉自给率只有百分之十二。工人们气愤地说：“湖北冶炼厂身在宝山，捧着金饭碗到处讨饭。”"},{"type":"paragraph","text":"针对这种情况，一九七○年，这个厂的革委会首先把生产建设的重点转移到了矿山上去，一手抓老矿，努力挖掘生产潜力，扩大储量，增加产量；一手抓新矿，承担一部分基本建设项目，与基建队伍共同加速建设。全厂掀起了轰轰烈烈大打矿山之仗的群众运动。经过艰苦努力，去年精矿粉的产量，比前年增长了一点四倍。原料自给率，比前年增长了一倍以上，比文化大革命前增长了二点四倍。"},{"type":"paragraph","text":"抓了矿山，就有力地促进了冶炼。去年以来，这个厂的冶炼生产发生了三个显著变化：一、生产逐步由被动转为主动。过去由于绝大部分原料要从外地调运，供应时松时紧，质量时高时低，炉子经常处于“等米下锅”的半饥半饱状态，无法组织均衡生产。现在原料自给率提高了，供应比较稳定了，这样，就取得了领导生产的主动权。二、产量增加，质量提高。去年的产量比前年增长百分之三十以上。反射炉、转炉的产量都大大超过了设计能力，产品质量也显著提高。三、成本大幅度降低。现在每一吨产品的成本要比过去降低百分之二十。"},{"type":"paragraph","text":"要打矿山仗，先打思想仗"},{"type":"paragraph","text":"在大打矿山之仗的战斗中，这个厂坚持抓两种思想、两条路线斗争，进行了三破三立。"},{"type":"paragraph","text":"破“冶炼中心”的谬论，立采、选、炼综合平衡的思想。厂领导根据有的部门和矿山争设备、争材料、争人员的情况，组织广大职工认真学习了毛主席的教导：“确切地计算原料的生产，……是我们每一种国营工业和合作社工业从开始进行的时候就必须注意的。”并联系本厂在矿山建设上两条路线斗争的实际，批判“冶炼中心”的谬论，使大家进一步认识到冶炼对矿山的依赖关系。要发展冶炼生产，必须狠抓矿山建设，积极搞好采、选、炼的综合平衡。这样，全厂才能逐步把生产建设的重点转移到矿山上，不仅在资金、设备、材料、人员上做到了优先保证矿山的需要，而且全厂供销、动力、机修、运输等部门也都走上了为矿山服务的轨道。"},{"type":"paragraph","text":"破“建矿无能为力”的论调，立自力更生、艰苦奋斗的方针。前年，厂里召开会议，讨论一个新矿山的建设问题。有的同志提出，为了使这个矿尽快形成生产能力，应该主动配合基建部门，组织力量承担部分扫尾工程。有的同志却认为：冶炼厂是生产单位，兴建矿山无能为力，基建部门应该一包到底。厂领导发动大家，把两种意见提到路线斗争的高度来分析。使大家认识到：所谓生产单位建矿无能为力，实际上是“等、靠、要”的思想在作怪，这不符合毛主席倡导的鼓足干劲，力争上游的革命路线。最后，决定担负起部分扫尾工程做到了边建设、边试车、边生产，加快了矿山的建设速度。"},{"type":"paragraph","text":"破懦夫懒汉的思想，立“一不怕苦，二不怕死”的革命精神。一般地说，矿山建设，比其他建设更苦、更累、更难。领导矿山建设，要有一股很大的革命干劲，要有一不怕苦、二不怕死的精神。为了培养这种精神，厂领导狠抓思想革命化这个根本，不断破除怕苦、怕累、怕难的懦夫懒汉思想，以“愚公移山”的革命精神，领导群众，大打矿山之仗。前年，这个厂抽调了五十多名干部充实矿山各级领导班子。这些干部朝气蓬勃地战斗在生产第一线，带领群众前进，受到了矿工的好评。"},{"type":"paragraph","text":"领导深入下去，切实解决问题"},{"type":"paragraph","text":"要打好矿山仗，领导必须深入生产第一线，细致地调查研究，切实地解决问题。"},{"type":"paragraph","text":"有个矿是全厂有名的“老大难”单位。问题在哪里？厂里的主要负责干部，亲自到这个矿进行调查研究。经过深入了解，才发现这个矿落后的主要原因是有坏人暗中煽动无政府主义思潮，破坏正常的生产秩序。他们在深入开展“一打三反”和整党建党运动中，发动群众揭开了阶级斗争的盖子，揪出了一小撮兴风作浪的阶级敌人，狠狠打击了无政府主义的歪风邪气，迅速扭转了这个矿的落后面貌。"},{"type":"paragraph","text":"新建的另一个矿，由于选矿厂设备安装质量不好，卡住了整个矿山生产的脖子。矿石挖出来了，就是选不出来。在这个矿蹲点的厂领导干部抓住这个问题，带领一个有工人、干部、技术人员参加的攻关小组，从破碎开始，一道道工序进行检查。他们发现选矿上不去的关键是球磨机运转不好，就解剖了一台球磨机，终于找到了运转不好的关键是传动部分磨损太大，于是立即组织厂机修车间进行加工修理，提高了选矿效率。这个矿的氧化矿含泥巴太多，过滤效率低，造成了沉淀池大量跑矿的现象，浪费很大。这个领导干部又召开了工人座谈会，发动大家出主意，想办法，一面改进过滤机，一面扩大沉淀池，提高了金属回收率。"},{"type":"paragraph","text":"本报通讯员　本报记者"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"湖北文革","type":"人物"},{"name":"一打三反","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}