{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1967,"month":6,"day":3}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"到火热的斗争中去为工农兵服务","authors":["海政文工团/军乐队红色造反舰队"],"parts":[{"type":"paragraph","text":"伟大领袖毛主席早在二十五年前就指出：“我们的文学艺术都是为人民大众的，首先是为工农兵的，为工农兵而创作，为工农兵所利用的。”这是无产阶级革命文艺唯一正确的方向，必须贯串于革命文艺工作者的生活、创作、演出的全过程。"},{"type":"paragraph","text":"党内最大的走资本主义道路当权派及其支持下的文艺界一小撮反革命修正主义分子，不仅反对写工农兵、演工农兵，而且反对为工农兵演出。鼓吹“演出剧院化”，阴谋把面向工农兵的老八路式的文工团都砍掉。"},{"type":"paragraph","text":"我们在毛主席的革命文艺路线的指引下，经常深入农村和部队、深入前线，为工农兵演出。文化大革命以来，我们在进行本单位文化大革命的同时，到街头、广场、田头、阵地，为广大工农兵进行过多次演出。我们深深体会到，走出剧院，到工农兵中去演出，运用文艺形式宣传毛主席的无产阶级革命路线，使广大工农兵群众及时听到毛主席的声音，这是广大工农兵最迫切的要求，也是革命文艺工作者头等重要、头等光荣的职责。去年以来，党的十一中全会公报和“十六条”的发表，林彪副主席发布关于把学习毛主席著作的群众运动推向新阶段的指示，《红旗》杂志、《人民日报》重要社论和文章的发表，中共中央一九六六年五月十六日《通知》的公开发表等等，我们都及时地创作了节目，到广场、街头、田头和营房为工农兵演出，给了观众以很大的教育和鼓舞。去年六月一日，我们伟大领袖毛主席决定广播发表北京大学的全国第一张马列主义的大字报，我们怀着激动的心情，连夜赶排了《欢呼北大的一张大字报》、《誓死保卫毛泽东思想》等节目，马上到北京大学、人民大学等院校进行了演出，受到广大革命师生员工的热烈欢迎。不久，我们又带着一批宣传文化大革命的节目，到北京郊区某地支援夏收的同时，为贫下中农进行了演出，宣传毛主席的指示，宣传无产阶级文化大革命的伟大意义。贫下中农振奋地说：“我们最听毛主席的话，坚决把‘三家村’黑店砸个稀巴烂！”"},{"type":"paragraph","text":"党内最大的走资本主义道路当权派及其支持的反革命修正主义分子陆定一、周扬之流，一贯污蔑我们这种及时宣传毛主席指示的文艺演出是什么“传声筒的文艺”，他们站在反革命的立场上，刻骨地仇恨伟大的毛泽东思想。彭真反革命修正主义集团的另一个头目，曾经窃踞重要军事领导职务的反革命修正主义分子，看了《水兵的光荣》后，竟反对我们歌唱伟大领袖毛主席。我们同这个反革命修正主义分子作了坚决的斗争。我们无产阶级革命的文艺工作者就是要一辈子传毛主席之声，一辈子宣传毛泽东思想；就是要全心全意为人民服务，全心全意为工农兵服务。"},{"type":"paragraph","text":"走出剧院，为工农兵演出的过程，也是我们向工农兵学习、改造思想、改变立足点的过程。每当我们怀着革命激情，演出歌颂我们心中最红最红的红太阳毛主席，歌颂战无不胜的毛泽东思想，歌颂毛主席革命路线的伟大胜利的时候，我们总是从观众的热烈掌声中，从连连不断的“毛主席万岁！万万岁！”的欢呼声中，深深感受到工农兵无限热爱毛主席、无限热爱毛泽东思想的深厚阶级感情。多演出一次，就使我们多增长一分热爱毛主席的革命激情。我们无论到工厂、农村或部队，工农兵都把我们当做亲人看待，处处关怀备至。有次在山东某地演出，贫下中农社员们怕晒着我们，特意为我们搭个凉棚。我们坚持要他们坐到凉棚下看戏，我们在太阳下面演出。当演得汗流满面时，贫下中农拿着手巾跑上来亲自给我们擦汗。贫下中农这种深厚的阶级感情，深深地教育了我们。在外出演出时，我们既是演员，又是舞台工作者，扛道具，搭台子，人人争着干。我们还把演出和做群众工作结合起来，给群众担水、扫地、理发，下地参加劳动。我们体会到，参加劳动对我们向工农兵学习，把立足点转移到工农兵这方面来，是十分必要的。反革命修正主义分子陈其通，曾经对这种做法大发雷霆，胡说什么“戏没演好，别的干得再多也没用”。我们的结论是恰恰相反：思想改造得不好，立足点转不过来，有再好的戏也演不好。"},{"type":"paragraph","text":"所有事实说明，走出剧院，到广大工农兵群众中去演出，是革命文艺工作者贯彻执行文艺为工农兵服务的极为重要的一个方面。毛主席教导我们：“必须到群众中去，必须长期地无条件地全心全意地到工农兵群众中去，到火热的斗争中去，……”我们要牢记毛主席的教导，一辈子和工农兵群众劳动在一起，学习在一起，战斗在一起。"},{"type":"paragraph","text":"党内最大的走资本主义道路当权派及其支持下的文艺界一小撮反革命修正主义分子，鼓吹“演出剧院化”，其目的就是要引导文艺工作者脱离政治，脱离人民，成为他们复辟资本主义的工具，真是狼子野心，何其毒也！我们无产阶级革命派，就是要更高地举起毛泽东思想的革命批判旗帜，把反革命修正主义文艺黑线及其总后台彻底批倒、批臭，肃清它的一切流毒，为创造光辉灿烂的无产阶级新文艺，为巩固无产阶级专政而英勇战斗！"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}