{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"全国革命人民热烈欢呼无产阶级文化大革命的伟大胜利决心按照毛主席的最新指示，吐故纳新，搞好整党建党工作　革命已经把中国赫鲁晓夫这个叛徒、内奸、工贼扫进了历史的垃圾堆","authors":[],"dates":[{"year":1968,"month":10,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社北京十六日电　伟大领袖毛主席关于整党建党工作和依靠革命人民群众的最新指示，极大地鼓舞了正在积极投入斗、批、改伟大斗争的全国工人阶级、广大革命群众和人民解放军指战员。全国革命人民热烈欢呼无产阶级文化大革命的伟大胜利，热烈欢呼毛主席最新指示的发表。大家说，毛主席的最新指示，是马克思列宁主义建党学说的新发展，是无产阶级政党建设和政权建设的伟大纲领。我们一定要全面落实毛主席的最新指示，在斗、批、改中抓紧搞好整党建党工作，把伟大、光荣、正确的中国共产党建设得更加坚强，在党的领导下战胜国内外一切反动派，逐步挖掉修正主义根子，胜利完成无产阶级专政的伟大历史使命。"},{"type":"paragraph","text":"伟大领袖毛主席最近教导说:“一个人有动脉，静脉，通过心脏进行血液循环，还要通过肺部进行呼吸，呼出二氧化碳，吸进新鲜氧气，这就是吐故纳新。一个无产阶级的党也要吐故纳新，才能朝气蓬勃。不清除废料，不吸收新鲜血液，党就没有朝气。”“我们的权力是谁给的?是工人阶级给的，是贫下中农给的，是占人口百分之九十以上的广大劳动群众给的。我们代表了无产阶级，代表了人民群众，打倒了人民的敌人，人民就拥护我们。共产党基本的一条，就是直接依靠广大革命人民群众。”传达了毛主席最新指示的《红旗》杂志重要社论《吸收无产阶级的新鲜血液》发表以后，全国城乡一片欢腾。许多城市和工矿地区的工人阶级和广大劳动群众，连夜上街游行，举行盛大集会，热烈欢呼毛主席最新指示的发表。由北京返回各地的参加国庆观礼的工人代表，有的在途中学习和讨论了毛主席的最新指示，有的一下火车就参加了当地革命群众的庆祝活动。正在北京出席全国性的抓革命促生产会议的工人，连夜举行了学习讨论会。不少已经开始整党建党工作的厂矿企业单位，对照毛主席的最新指示检查了前一段工作，作出了新的规划。"},{"type":"paragraph","text":"许多省、市、自治区的革命委员会立即召开会议，学习和讨论毛主席的最新指示。人民解放军各总部、各军种、兵种和战斗在各地“三支”“两军”第一线的广大指战员，纷纷举行庆祝集会，认真学习和热烈座谈。正在海防前线执行任务的一些海军指战员们，在舰艇的甲板上开大会，热烈赞颂毛主席的无产阶级建党路线，大揭大批中国赫鲁晓夫的反革命修正主义建党路线。"},{"type":"paragraph","text":"各地广大军民热烈欢呼:伟大领袖毛主席亲自发动和领导的无产阶级文化大革命，揭露和批判了中国赫鲁晓夫等钻进党内的一小撮叛徒、特务、死不悔改的走资派和其他反革命分子，把中国赫鲁晓夫这个叛徒、内奸、工贼扫进了历史的垃圾堆，粉碎了党内的修正主义派别，进一步巩固了我国的无产阶级专政，加强了党的领导。以毛主席为首、林副主席为副的无产阶级司令部，已经成为全党、全国、全军唯一的领导中心。由毛主席亲手缔造的伟大、光荣、正确的中国共产党，更加纯洁，更加坚强，更加团结了。这是战无不胜的毛泽东思想的伟大胜利，是毛主席的无产阶级革命路线的伟大胜利!"},{"type":"paragraph","text":"各地革命委员会成员、广大产业工人、革命群众和人民解放军指战员认为，毛主席关于“吐故纳新”的教导，深刻地反映了阶级斗争的客观规律，完全代表了无产阶级和广大革命群众的要求和愿望。他们说，坚决把那些反革命分子和剥削阶级分子清除出党，吸收无产阶级革命造反派中的优秀分子首先是产业工人中的先进分子入党，把忠实执行毛主席革命路线的朝气蓬勃的共产党员挑选到各级党的领导机构中去，我们的党才能更好地成为“领导无产阶级和革命群众对于阶级敌人进行战斗的朝气蓬勃的先锋队组织”。"},{"type":"paragraph","text":"经过两年多来的无产阶级文化大革命，全国各地广大的产业工人中，涌现出了一大批具有高度无产阶级觉悟的优秀的造反派战士，许多人迫切希望早日成为光荣的共产党员。伟大领袖毛主席的最新指示传来，北京、上海、天津、沈阳、武汉、广州、西安、成都、重庆、哈尔滨等产业工人比较集中的城市，以及钢都鞍山、大庆油田、开滦煤矿等重要工矿地区，广大产业工人欢欣鼓舞，兴高采烈。他们说，毛主席的最新指示，是对我们工人阶级的最大鼓舞，最大教育。只有不断“吐故纳新”，我们的党才能更加壮大，更加朝气蓬勃。整党建党工作取得初步经验的首都木城涧煤矿，十六日有一批优秀的无产阶级革命造反派战士被批准入党。这个矿的革委会表示，一定要全面落实毛主席的指示，把整党建党工作搞得好上加好。"},{"type":"paragraph","text":"许多地方的广大共产党员和无产阶级革命战士，联系党内两条路线斗争的实际，认真学习了毛主席的指示。他们说，“吐故纳新”，就是党内的阶级斗争。我们一定要通过这种斗争，把我们党建设成为无限忠于毛主席、无限忠于毛泽东思想、无限忠于毛主席革命路线的无产阶级政党。他们还强调说，要落实毛主席关于“吐故纳新”的指示，就要坚持在组织上把那些证据确凿的叛徒、特务、一切反革命分子、顽固不化的走资派、阶级异己分子、蜕化变质分子清除出党；在思想上坚持把中国赫鲁晓夫鼓吹的“阶级斗争熄灭论”、“驯服工具论”等“六论”的流毒，把资产阶级“私”字的各种表现，彻底清除出去。同时，要不断吸收无产阶级的先进分子入党；不断吸收无产阶级的新思想，就是用毛泽东思想武装自己的头脑。只有这样，我们的党才能永远保持无产阶级先锋队组织的强大生命力。"},{"type":"paragraph","text":"陕西、湖南、江西、福建、贵州、河北、河南、广西、山东、山西等许多地方的广大革命群众回顾了我们党的斗争历史，对毛主席的“吐故纳新”的指示，有了更加深刻的理解。他们说，我们党的斗争历史，就是在毛主席的无产阶级建党路线指引下，不断“吐故纳新”的历史。毛主席亲自培育起来的延安杨家岭党支部的党员们，又一次来到杨家岭中央大礼堂原址学习了毛主席的最新指示。曾经参加过毛主席在延安时领导的整党运动的老党员说，正因为我们的党当年在毛主席领导下清除了废料，吸收了新鲜血液，更加纯洁了党的组织，才保证了抗日战争和解放战争的伟大胜利。历史的实践证明，党组织只有不断地进行新陈代谢，才能永远保持无产阶级的革命朝气。"},{"type":"paragraph","text":"甘肃、江苏、浙江、吉林、安徽、青海、内蒙古、宁夏、云南、新疆、西藏等地广大无产阶级革命派和革命群众在学习讨论毛主席的最新指示时说，毛主席的指示，对每一个无产阶级革命战士提出了更高的要求，是对每一个无产阶级革命战士的最大教育，最大鼓舞，最大鞭策。党组织要“吐故纳新”，自己思想上也要“吐故纳新”，要用战无不胜的毛泽东思想武装头脑，斗私批修，把自己锻炼成为永远忠于毛主席，忠于毛泽东思想，忠于毛主席的无产阶级革命路线的战士。兰州第一毛纺织厂正在参加建党毛泽东思想学习班开学典礼的全体学员表示，要把这期建党学习班办成落实毛主席最新指示的大课堂，人人照镜子，个个找差距，努力把自己锻炼成为无产阶级的先锋战士。"},{"type":"paragraph","text":"各地工人阶级、贫下中农、广大无产阶级革命派和革命群众，热烈欢呼毛主席的“共产党基本的一条，就是直接依靠广大革命人民群众”的伟大指示，指出了党的建设和革命委员会建设的根本方向，代表了工人阶级、人民群众的根本利益。正在进行整党建党的北京制药厂的工人和解放军支左人员说，走群众路线，开门整党，是毛主席的无产阶级革命路线。只有坚决走群众路线，才能把我们的党整好建好，和群众保持密切的联系，深深扎根于群众之中；才能使我们的党保持优良作风，更加纯洁，更加朝气蓬勃。正在营口县水源公社水源大队帮助进行整党建党工作的解放军毛泽东思想宣传队和大队革命干部、贫下中农，根据他们的实践体会指出，是依靠群众整党建党，还是关起门来整党建党，这是两条路线、两种思想的斗争。他们说，群众中空气最新鲜，营养最丰富，那里有最好的氧气。党组织要“吐故纳新”，就必须依靠广大革命人民群众，实行开门整党。广大工人、贫下中农和革命干部、革命群众还表示，要以毛主席的最新指示为武器，批判迷信选举的保守思想，按照毛主席的革命路线建设我们的党和革命委员会。"},{"type":"paragraph","text":"广大共产党员和革命群众在学习毛主席的最新指示的时候，愤怒地批判了中国赫鲁晓夫在建党路线上推行的“阶级斗争熄灭论”、“驯服工具论”、“群众落后论”、“入党做官论”、“党内和平论”、“公私溶化论”等反革命修正主义谬论。他们指出，中国赫鲁晓夫大肆推行他的所谓“六论”，就是妄图用修正主义来腐蚀工人群众，腐蚀我们的党，扼杀党和党员的无产阶级革命性，使无产阶级的革命党蜕化变质，为他复辟资本主义的罪恶阴谋服务。他们表示，一定要在以毛主席为首、林副主席为副的无产阶级司令部领导下，以毛主席的最新指示为武器，彻底批倒批臭中国赫鲁晓夫的反革命修正主义建党路线，在毛主席的无产阶级建党路线指引下，把我们的党建设得更加坚强，更加纯洁，更加朝气蓬勃。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}