{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中央对新疆开展减租反恶霸运动的指示","authors":[],"dates":[{"year":1951,"month":10,"day":20}],"is_range_date":false,"parts":[{"text":"中央对新疆开展减租反恶霸运动的指示","type":"title"},{"text":"一、新疆自解放后，两年来，新疆分局领导全党全军团结了各个民族，进行了艰苦的工作。在剿灭股匪，安定秩序，建立民族民主联合政权，巩固国防，恢复与发展生产，与镇压反革命的斗争相结合进行了抗美援朝爱国主义运动，培养与提拔了本地区民族干部，外来干部与本地干部日益亲密团结等等方面，取得了很大的成绩。这是正确执行中央和西北局的方针和政策指示的结果。正因为如此，才给在这个少数民族地区进一步地进行社会改革创造了必要的条件。","type":"paragraph"},{"text":"二、今年五月间，新疆分局提出今冬明春在农业地区开展减租、反恶霸运动的计划，经西北局提出一些修正意见后，报告中央。这个计划的提出，无疑的是适时的。中央同意西北局的修正意见，并批准这个计划。","type":"paragraph"},{"text":"三、鉴于新疆是少数民族地区，有复杂而严重的民族问题与宗教问题，在开展减租、反恶霸运动中，必须特别注意以下事项：","type":"paragraph"},{"text":"甲、开好县、区、乡农民代表会议和县的人民代表会议，使全体干部、农村积极分子和各方面的代表人物都能充分明了政策和工作办法，积极参加到运动中去。这种会议，不能仅是布置工作时开一次，应在整个运动过程中有计划地开几次，以便训练干部、教育群众、扩大反帝反封建的人民民主统一战线，孤立各民族内部的人民公敌，使减租、反恶霸运动真正成为当地民族人民的自觉的群众运动。","type":"paragraph"},{"text":"乙、要吸收大量的当地民族干部参加群众运动，又必须实行党的坚强领导。在少数民族地区，凡无领导骨干掌握的群众运动，都会弄出乱子，因此每一个地区的群众运动都必须由有相当经验的老干部去担负实际领导责任，以便使运动循正轨前进。凡尚无此种条件的地区，就不要急于去展开运动。而领导骨干的任务，最主要的就是在实际工作中培养当地民族干部，团结他们，教给办法，多由他们出面办事，帮助总结经验等。我们一定要在这个群众运动中，培养出一大批坚强的当地民族干部，任何包办代替的做法，都是不对的。","type":"paragraph"},{"text":"丙、对于曾参加过三区革命的民主人士，或是解放后与我合作的民主人士，其家庭系地主成份者，要适当地逐步地向他们进行教育工作，争取他们遵守政府法令，赞助农民运动，有罪恶的自动向群众低头认错。只要他们能够这样做，我们就必须教育农民对他们加以适当的照顾，使他们不致受到过重的打击，并继续团结和改造他们。只是对于极少数恶迹很多、民愤很大，而又坚持反动立场的分子，则坚决地发动群众进行斗争。此种斗争对象的名单，必须经过区党委或分局批准。其属于高级军政人员者，必须经中央局批准。","type":"paragraph"},{"text":"丁、在新疆这样多民族地区进行社会改革，必须加强党的领导，实行严格的请示报告制度，稳当地逐步地推广前进，一切简单急躁，强迫命令，包办代替，单纯任务观点等错误的思想作风，都是要不得的。凡是领导条件、干部条件、群众条件没有准备好的地区，都不要去开展运动，必须待这些条件准备好了以后再去开展运动。对群众的自发运动必须严加控制。在运动中如有混乱现象发生，必须迅速停止。这就是说，整个运动必须由分局和各区党委切实地加以掌握，不得放任。","type":"paragraph"},{"text":"四、在发展群众运动中，应积极地、有准备地推行民族区域自治。新疆省人民政府已经是各民族联合的民主政权，但根据新疆地区辽阔而又存在十几个民族的具体情况，还必须在各地认真推行民族区域自治。其办法，可以先从较小民族在较小范围聚居的地区办起，研究情况，积垒经验，再逐步地去办较大民族在较大范围聚居的区域自治。其具体方案，应由新疆分局根据每一时期的工作进展研究提出，报告西北局审查，报告中央批准。","type":"paragraph"},{"text":"五、新疆今冬明春的减租、反恶霸运动，是在这个少数民族地区进行一次大规模的群众反封建斗争，这一斗争的胜利，将给在新疆地区继续进行彻底消灭封建土地制度和进行长期建设工作，打下稳固的基础。新疆分局和西北局务须抓紧对这个群众运动的指导，随时将情况和经验报告中央。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}