{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"在云南禄丰县委听取汇报的谈话","authors":["中共云南省委第一书记","阎红彦"],"dates":[{"year":1960,"month":2,"day":8}],"is_range_date":false,"parts":[{"text":"在云南禄丰县委听取汇报的谈话","type":"title"},{"text":"中共云南省委第一书记阎红彦","type":"authors"},{"text":"[注  这是马文东同志电话的记录。]","type":"subtitle"},{"text":"1、分配问题：群众劳动一年，要求知道究竟收入多少，这笔帐要交代清楚。这是个很大的问题，关系到群众的生产积极性，必须认真的搞，搞不好，会直接影响生产。","type":"paragraph"},{"text":"在分配中，除了要计算全县的总收入，还要计算总产值，计算分到社员手中的总收入，这样才可以摸到底子，知道生产发展水平，人民生活改善的情况和粮食有无埋伏、虚假，以及工资所占比重等等。现在的情况是有很多东西应当算，但是没有列在帐上。","type":"paragraph"},{"text":"在分配问题上，有国家和集体的矛盾，大集体和小集体的矛盾。公余粮和上交任务部分，容易计算，也容易完成，但是只注意这一点，问题不容易暴露出来，重要的问题是，如何给群众分配和如何安排群众生活，分配抓了这个方面，问题就会暴露出来。今后抓分配，不能只是管我们该拿的拿到手没有，重要的是管如何给群众分配和如何安排生活的。在分配问题上，复杂的不是国家和公社的关系，而是管理区和生产队的关系，社员应当分到多少东西；关心群众的生活，关心群众的生产积极性，就要有群众性的监督；打了多少粮？给国家多少？分了多少？等等。","type":"paragraph"},{"text":"一个炊事员贪污，问题倒不大，当然也要注意；最怕的是一窝一窝的贪污。发现问题多不要紧，怕的是不向群众交代，把问题掩盖起来。抓分配如果不抓群众分配和生活安排，只是算几个大帐，也可以很快就搞完，但这并不等于解决问题，群众是会有意见的。","type":"paragraph"},{"text":"要改变落后社，要穷队赶上富队，重要内容之一，是要干部管生产，同时抓分配和安排群众生活。这样也是政治上锻炼干部。这和生产搞的好不好，和公社的发展关系都很大。","type":"paragraph"},{"text":"要坚决注意防止“一平二调”的发生，但必须坚决执行政策，群众才好监督。政策一经宣布，就不能动摇，不能“一平二调”。对于缺的要补，不缺而又有余的，也不调，这个办法好。生产队缺粮由管理区解决，管理区缺粮由公社解决，公社缺粮由县解决，这样可以避免“一平二调”。怕的是只算大帐，公社储备多少，差多少，然后“以丰补歉”，又要造成“一平二调”，造成更紧张。坚决不准“平、调”，这样对生产有利，对克服困难有利，对节约有利，一调给粮食多的地方就会浪费粮食，不调就节约了。而且，“一平二调”实际解决不了多少问题。禄丰1200多个食堂，缺粮的只300多个，解决这300多个食堂的问题比较容易，其余900多个食堂，做了工作，就没有问题，有的还可能储备一些；如果一调，这900多个食堂也慌了，就会想办去打埋伏，整得都有了问题。","type":"paragraph"},{"text":"2、粮食问题：粮食问题虽然安排了，仍要经常注意，对缺粮的，每人每天保证了五两米，但实际是不够吃的，现在生产水平低，只好吃那么多，我们干部对于这种情况要心中有数，不能以为补足了五两米就没有事了，还要组织搀粗，共折合吃到1斤，这样才可靠些。如果没有瓜菜，五两米是有危险，不能只是安排一步，要安排几步。","type":"paragraph"},{"text":"3、生产问题：","type":"paragraph"},{"text":"（1）生产指标既要先进，又要落实，指标过高，包产过高，反而会妨碍群众积极性。当然，远景计划可以大胆一些去设想。过去有些社队打稻谷亩产5000斤，农民都说“要得”，但后来改为800斤，争论却非常多。为什么对5000斤没有意见呢？因为谁都知道5000斤完不成，是说着“要”的。要通过生产计划去发动群众，要群众真正关心，既要先进，又要落实。","type":"paragraph"},{"text":"（2）关于技术措施问题，特别是密植问题，根据我省情况，一些主要作物，特别是稻谷，在密植方面还有很大潜力，要认真地推广合理密植。至于究竟密植到什么程度，由于密植和品种、海拔、土质、气温、风向、阳光、通风、肥料、田间管理等各个方面都有关系，要很好研究，要有把握才下决心。","type":"paragraph"},{"text":"（3）要重视小春作物，在缺粮食、缺饲料时，如果真正种好了小春，可以解决很大的问题。禄丰全年口粮只是5000多万斤，而今年的小春粮食作物，就有可能搞到3000万斤，就等于大半年的口粮了。农村缺口粮，把小春抓好了，不仅口粮好解决，饲料也好解决，所以要重视，要向群众宣传。","type":"paragraph"},{"text":"（4）工具改革，我们的农具现在落后，又不多，各种大小农具要多搞一些，不要光等拖拉机，大革命是要搞机械化，这需要时间和基础，小革命天天都可以搞，这样就要和习惯势力作斗争，一下子就改不容易，也不是一下子就被人们欢迎，需要加强领导，又要提倡。要天天注意改，改一件就是一件。","type":"paragraph"},{"text":"工具改革，要注意价格不能贵了。那怕开始赔一点钱也可以，目前是推广，提高劳动效率。","type":"paragraph"}],"comments":[],"origin":"李原、明朗、王腾波、唐忠信主编《阎红彦同志讲话集》（1950·7-1966·11），1996年。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"对话"}]}]}