{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"藏族人民的胜利——为西藏和平解放两周年纪念日而作","authors":["李有义"],"dates":[{"year":1953,"month":5,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"藏族人民的胜利"},{"type":"paragraph","text":"——为西藏和平解放两周年纪念日而作"},{"type":"paragraph","text":"李有义"},{"type":"paragraph","text":"西藏和平解放，到今年五月二十三日已满两周年了。西藏的和平解放是毛主席的民族政策的光辉胜利，是西藏民族历史上一个新时代的开始。藏族人民从此永远摆脱了帝国主义的奴役与压迫，和祖国的其他各族人民团结在一起向着自由幸福的道路前进。两年来，由于进藏的人民解放军和政府的工作人员正确地执行了毛主席的民族政策，大力帮助藏族人民发展经济、政治和文化，克服了重重困难，在各个建设战线上都获得了巨大的成就，西藏地方已经初步改变了解放前悲惨落后的面貌。"},{"type":"paragraph","text":"解放前，国民党反动派和帝国主义把藏族人民当作压迫剥削的对象。他们利用土匪特务进行欺骗蒙蔽，挑拨离间，使民族内部分裂对立，借以达到统治藏族人民的目的。一九四九年国民党匪帮被逐出大陆，大西南获得解放以后，帝国主义和反动派曾千方百计地阻挠和破坏西藏的解放，企图攫取西藏作为侵犯新中国的一个据点。但是帝国主义和反动派的一切阴谋都被粉碎了，没有任何力量阻止得了中国人民解放西藏的决心。藏族人民胜利地回到了祖国温暖的大家庭里来。"},{"type":"paragraph","text":"藏族人民具有悠久的历史。正如“关于和平解放西藏办法的协议”中所说的，藏族在伟大祖国的创造与发展过程中尽了光荣的责任。远在第七世纪初，藏族就发展成为一个强大的民族，这时藏族产生了自己最伟大的民族英雄松赞干布，他完成了统一西藏的大业，创造了吐番帝国。在这一时期中，各部落之间互相吸取生产技术和文化，使藏族的生产力得到很大的发展。由于部落的统一，封建制度也在这时建立起来。吐番最盛时，领土越出了今天的康藏高原，连印度的孟加拉、阿萨密、北部缅甸、喀什米尔都一度置于吐番统治之下。直到今日，在这些地区仍然可以找到古代藏族文化的遗迹。"},{"type":"paragraph","text":"吐番强大时，它的力量可和唐朝相敌。唐太宗曾把宗室女文成公主嫁给松赞干布。文成公主的入藏在藏族历史上是很重要的，因为从这时开始，藏汉两族人民发生了极密切的关系。"},{"type":"paragraph","text":"在这个时期中，藏族大量吸收汉族的文化，汉族也吸收藏族的文化。藏王松赞干布曾派了大批青年到内地来学习，也聘请了内地的工匠到西藏去传授技艺，如造纸、制陶、碾磨、制造农具、养蚕、纺织、建筑、冶金等。这些技艺的输入，发展了藏族的生产力。藏族人民也吸取了一部分汉族的生活方式，如衣饰、用品、饮食之类。今日西藏贵族的服饰和生活起居用品，还有一大部分保存了唐代的式样。两个民族间的密切来往促进了贸易，内地的茶叶、绸缎大量输入藏区，藏区的土特产也源源流入内地。从唐代起，藏汉两族人民在经济上就结成了密切的关系。"},{"type":"paragraph","text":"藏族这时建立了喇嘛教，创造了文字。当时为了翻译佛经，藏王曾派一批青年到印度去学经，其中有一个名叫吞弥桑保扎的，根据梵文创造了以三十个字母为基础的藏文。由于藏文是拼音字，而且一开始就创造了文法，所以推行起来很快，大约在第七世纪末整个康藏高原上就都通用藏文了。"},{"type":"paragraph","text":"吐番强大了约有二百多年，到公元第九世纪末由于宗教的影响，王室的武力衰微了，许多部落又分裂独立起来，寺院和喇嘛的势力却日渐增长，人民信仰喇嘛比信仰王室还深。到十一世纪以后，藏族的统治权实际已操在寺院手中了。"},{"type":"paragraph","text":"公元一二五一年，元世祖忽必烈封八思巴为西藏王，是西藏政教合一政权的开端。"},{"type":"paragraph","text":"最初执政的教派是红教（萨迦派）。这一教派因掌权日久，慢慢腐化起来。后来逐渐受到人民的厌弃。公元十五世纪初，宗喀巴创立了黄教（格鲁派）。黄教在初创时并没有获得政权，直到第三世达赖琐南嘉错应青海蒙古部长俺答汗的邀请到青海传法后，才正式被封为达赖喇嘛（公元一五七五年）。清朝对西藏的统治是很惨酷的，一面用武力镇压，一面制造达赖与班禅间的对立，在经济上尽量地剥削，如控制茶叶贸易，加重税捐。清廷的每个驻藏大臣任满后，都是腰缠累累。清政府在政治上的压迫和经济上的剥削，引起了藏族人民普遍的反抗。到清末清廷统治力量衰微时，藏族人民就已不受清廷的约束。清末帝国主义步步侵入中国，清朝的统治者无法抵御，作了不少的丧权辱国勾当，西藏自然也成了牺牲品。但是藏族人民对帝国主义的侵略是坚决反抗的：他们不承认英帝国主义强占锡金和不丹，拒绝遵守清朝政府与帝国主义所订的任何出卖西藏人民利益的条约，掀起了如火如荼的反帝运动。一九○四年英军侵入西藏，虽然在兵力极端悬殊的情况下，西藏人民仍作了英勇的抵抗。结果虽然是失败了，但他们表现了西藏民族的自尊心，写下了反抗帝国主义的一页辉煌历史。"},{"type":"paragraph","text":"帝国主义侵入西藏后，利用经济侵略吮吸藏族人民的血液，蚕食藏边土地，挑拨民族团结，挑拨达赖和班禅互相仇视和对立，训练西藏地方军队，作为他们借藏族名义进一步侵略中国的爪牙。这些都加深了藏族人民的灾难，使藏族人民认识了帝国主义的真面目。藏族人民对帝国主义的反抗一天都没有停止过。他们曾起来向帝国主义示威，殴打亲英分子，反对办警察，反对办英国学校。藏族人民不甘心做帝国主义奴隶的斗争，成为实现西藏和平解放的重要条件之一。"},{"type":"paragraph","text":"和平解放西藏办法协议的成就之一，就是将帝国主义和国民党反动派造成的达赖和班禅的对立消除了。第十世班禅已于一九五二年四月光荣地回到西藏，受到达赖喇嘛和全体藏族人民热烈的欢迎。当班禅喇嘛一行进入自己的坐床地扎什伦布寺时，那里的藏族人民高呼着毛主席万岁来欢迎他。他们亲身体验了解放前帝国主义和反动派制造出来的民族分裂所带来的痛苦，认识了只要民族内部团结起来，好日子就要来到了。"},{"type":"paragraph","text":"西藏和平解放后，中央人民政府为了改善藏族人民的经济生活，进行了一系列的经济建设工作。首先是进藏的人民解放军宣布废除了“乌拉”〔注〕制，所有在康藏道路上来往的解放军和政府工作人员一律不使用“乌拉”，雇用藏族的马匹或人工，都给予合理的工资，死亡或损失了的，都照价赔偿。进藏的人民解放军响应毛主席的号召，展开了大规模的开荒生产运动。一九五一年冬仅在拉萨平原上就开出了四千多亩荒地，并修了长约二十多公里的水渠。以一九五二年下种的三千亩耕地计算，第一次就收获了四十多万斤粮食。小麦、青稞、蚕豆都长得特别壮，小麦每穗平均有八十粒，青稞每穗有一百二十粒，一个大萝卜重二十五斤。这都证明西藏的土地是肥沃的。此外，在江孜、日喀则、孜塘、昌都、三十九族、波密等地区都在进行开荒，据不完全的统计，开出的荒地已有一万多亩。这个数目和西藏高原上可耕的荒地比较虽极微小，但对藏族人民起了很大的示范作用。在解放军开荒的地方，都经常有藏族人民来参观。农场工作的同志们随时抓住机会，把新的农业生产技术教给农民，有时并帮助他们解决具体问题。解放军的劳动热情感动了藏族军民，西藏地方部队现在也开始劳动了，连西藏的贵族对劳动的看法也改变了。西藏军区张国华司令员曾说：“我们开荒生产不仅是为了争取尽早自给，更重要的是为建设繁荣幸福的新西藏开辟一条道路。”"},{"type":"paragraph","text":"西藏农民最大的困难是在春季播种时缺乏种籽，有的连口粮都成问题。去年五月人民解放军派出了农贷小组到拉萨周围的宗（县）和锡堆（庄园）发放无利贷款，解决了农民缺乏种籽和口粮的困难，农民的生产情绪大为提高。肥料比往年上的多了，有的麦田还拔了一次草。他们在去年得到了多年没有的丰收。今年解放军仍发放无利农牧贷款，除了贷现款外，还准备贷给农民生活和生产的必需品。"},{"type":"paragraph","text":"西藏的出口贸易主要是羊毛，解放前大部都向印度出口，再转输各地。这宗贸易一向是由帝国主义控制把持的。解放前后，帝国主义即想利用封锁西藏的进出口贸易来窒息西藏的经济。一九五○年以后，藏族地区羊毛出口锐减，在拉萨、江孜、日喀则等地都积存有大量的羊毛，严重地威胁着牧民的生活。为了解决这个困难，国营西藏贸易总公司就以公平合理的价格收购了价值数百亿人民币的全部存毛。这一措施受到了藏族各阶层人民的欢迎。今年国营西藏贸易总公司又于四月份和西藏毛商的代表签订合同，收购一九五二年度藏区所产的全部羊毛。收购羊毛还有一个更重大的意义，即直接粉碎了帝国主义对西藏经济封锁的阴谋。他们的经济封锁不仅不能给我们以任何损失，反而自食其果。在印度有好些依靠西藏的廉价羊毛维持生产的毛纺织厂，在岗拖、噶林堡有好多家毛栈，都已发生经营上的困难。"},{"type":"paragraph","text":"西藏在解放前是完全没有工业的，仅有的一点小手工业如纺织之类，也被帝国主义的经济侵略摧残得气息奄奄。西藏出口羊毛却进口毛呢，土法织的氆氇没有法子和机织的毛呢竞争。今年为了配合祖国有计划的经济建设，西藏军区已开始进行小型的工业建设。目前已成立了被服鞋袜、毛纺织、皮革和铁木四个示范性的工厂，铁木工厂已经在赶制新式犁、锄头等农具。正在筹备中的还有电力、硼砂、洗毛等工厂。拉萨国营建筑公司也将附设木料厂和砖瓦石灰厂。"},{"type":"paragraph","text":"西藏发展工业是有极大的潜在力的，它有无数可以建立水电站的河流。据前西南水利部的估计，全国水力发电的潜在量的百分之七十五在西南，康藏高原又占了这个比例的三分之二，动力的来源是无穷无尽的。另外地下埋藏着丰富的矿藏。据中国科学院西藏工作队地质勘察组的初步勘察，在昌都地区发现了铁、煤、石膏、石墨、盐、重晶石、冰岛石、铅、铣、滑石、油母页岩等矿产，在波密地区发现了铁、铅、锡、铂、石膏、石墨、云母等矿。目前这个工作队正由藏北转向藏南工作。我们相信他们将带来更令人兴奋的消息。"},{"type":"paragraph","text":"西藏人民在解放前因为长期遭受帝国主义和国内反动统治的侵略和欺骗，文化非常落后，全西藏没有一所学校。清朝时代曾有诗书不准出关的禁令，深怕少数民族获得一点知识。因此西藏人民极度缺乏科学知识，一切问题都要靠念经来解决，有病也要念经。对天然灾害只能委诸天命，无法防治。解放后若干大地区成立了学校，训练干部，把急需的科学知识灌输给藏族人民。两年来在拉萨、昌都、丁青、波密等地成立起七所小学。拉萨小学有藏族学生八百多人。这些学校都用藏文藏语教学。藏族教师和学生的宗教信仰和风俗习惯完全受到尊重。"},{"type":"paragraph","text":"藏族的青年男女们开始对科学知识发生浓厚的兴趣。拉萨成立了爱国青年文化联谊会。这个组织的主要任务是提倡发扬旧有的科学和文化传统，学习新的科学和艺术的知识。他们喜爱解放军的文工队，喜爱关于祖国和苏联伟大建设的电影、画刊，藏族人民特别是青年一代已经看到了未来美好的生活是要用科学的知识和技术建设起大工业来。现在要求到内地来学习的青年一天天的多起来。西藏的文化开始注入了科学的新血液。"},{"type":"paragraph","text":"为了发展农牧业生产，现正筹设农业试验场、畜牧试验场、农具厂、血清厂，和成立兽医巡回工作队。附设在拉萨农业试验场内的西藏农业技术干部训练班，吸收了一批具有一定文化水平和农业生产经验的干部参加学习，准备培养出一批农业建设人才，分赴各地协助西藏地方政府从事农、牧、林业等建设工作。现在拉萨、日喀则、江孜、丁青、黑河、波密等地都已建立了人民医院、门诊所和医疗队，有两万多藏族人民已受到治疗。"},{"type":"paragraph","text":"在纪念西藏和平解放二周年的今日，我们对克服重重困难进驻西藏的人民解放军致以最崇高的敬礼和衷心的感激。两年来西藏高原上建设的成绩，主要是他们创造出来的。假如你坐着汽车在云海中穿来穿去地爬过二郎山、折多山、雀儿山，你就会体会到解放军的战士是如何在以革命的英雄主义和顽强的劳动精神建设着祖国的边疆。他们把公路修上了世界屋脊，把荒野变成了良田，他们走到那里就建设到那里，并以高度的警惕保卫着祖国边疆，使帝国主义不敢侵犯。随着祖国建设的发展，西藏地方也将逐渐贡献出它的力量。藏族人民不仅过去在祖国的创造与发展中尽了光荣的责任，在未来祖国的大建设中他们也将负担起光荣的任务。"},{"type":"paragraph","text":"〔注〕“乌拉”即要官差（国民党时期的制度）。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}