{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"评注法家著作要古为今用","authors":["燎原煤矿机电工人理论组"],"dates":[{"year":1974,"month":11,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"评注法家著作要古为今用"},{"type":"paragraph","text":"燎原煤矿机电工人理论组"},{"type":"paragraph","text":"为什么要评注法家著作？我们思想上起初是不大明确的。后来，学习了毛主席关于接受历史遗产和推进现实斗争的关系的教导，才懂得了历史是现实的一面镜子，现实的斗争是历史的斗争的继续和发展。今天我们用马克思主义的立场、观点、方法研究法家著作，就是为了总结儒法斗争和整个阶级斗争的历史经验，为现实的阶级斗争和路线斗争服务，为巩固无产阶级专政服务。"},{"type":"paragraph","text":"我们在研究法家著作中，遵循“古为今用”的原则，按照列宁“考察每个问题都要看某种现象在历史上怎样产生，在发展中经过了哪些主要阶段，并根据它的这种发展去考察这一事物现在是怎样的”教导，选材时，看哪一篇中论述的历史现象和现实斗争有较密切的关联，就首先评注哪一篇，评注中还注意联系本矿、本地的阶级斗争、路线斗争事实，推进批林批孔运动。"},{"type":"paragraph","text":"就拿我们评注法家荀况的著作来说吧。应当首先研究哪一篇呢？老工人周惠民说：“孔老二为了复辟奴隶制，大肆鼓吹‘天命观’；叛徒、卖国贼林彪效法孔老二，也宣扬唯心主义的‘天命论’。我们就先研究荀况是怎么看待‘天’的。”大家也都感到对于“天”的看法是历代儒法两家在世界观问题上斗争的一个焦点。于是我们决定先研究《天论》篇。通过评注和译释荀况的《天论》，我们了解到“天命”是商周奴隶主以及儒家学派用来恐吓、愚弄和奴役人民的工具，历史上一切主张复辟、倒退的反动没落阶级，总是在哲学上扯起“天命”这面破旗，把“天命”作为救生符，妄图以此挽救崩溃的旧制度。法家杰出的代表人物荀况的著作《天论》就是针对这种唯心主义的“天命观”而写的。"},{"type":"paragraph","text":"在评注《天论》的过程中，我们联系现实阶级斗争，用新旧社会两重天以及燎原煤矿发展变化的大量事例，对儒家和林彪鼓吹的“天命论”进行批判。一九五八年以来，特别是无产阶级文化大革命以来，我矿工人在毛主席无产阶级革命路线的指引下，发扬敢想、敢干的革命精神，战胜了煤尘、瓦斯、偏帮、冒顶等自然灾害，开展了技术革新和技术革命，使全矿生产蒸蒸日上，面貌一新。工人们忆往观今，激动地说：“天命论”纯粹是儒家和林彪一伙的骗人论、复辟论。根本不是什么“天命”安排一切，而是三大革命运动改变一切，创造一切。只要我们贯彻执行毛主席的革命路线，就能改天换地。经过这样紧密联系现实斗争进行批判，大家不断提高在无产阶级专政下继续革命的觉悟，纷纷表示，“我们不信‘天命’信革命，一定要抓革命，促生产，夺取更大的胜利！”实践使我们深刻体会到，评注法家著作，研究儒法斗争和整个阶级斗争的历史，决不是单纯为了了解一些历史情况，懂得一点历史知识，而是为了搞好批林批孔运动，彻底批判林彪反革命的修正主义路线及其思想根源，推动社会主义革命和建设的胜利发展，以进一步巩固无产阶级专政。如果不这样做，只是从概念到概念，从理论到理论，不但对现实斗争无所补益，甚至还有可能使一些批判过的错误思想回潮。因此，我们一定要坚持“古为今用”这个马克思主义的重要原则，把评注法家著作作为批林批孔斗争的一部分，把总结历史经验和提高路线斗争觉悟结合起来。"},{"type":"paragraph","text":"编者附记：陕西省韩城县燎原煤矿的工人理论队伍和广大群众一起，在批林批孔运动中努力学习马列著作和毛主席著作，力求用马克思主义的立场、观点和方法研究儒法斗争和整个阶级斗争的历史经验，有重点地评注法家著作，贯彻执行了古为今用的方针，做出了较好的成绩。这里发表的三篇文章是他们的体会。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"儒法斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}