{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"列宁的两种文化说——谈现实主义与反现实主义的公式","authors":["刘大杰"],"dates":[{"year":1959,"month":4,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"刘大杰"},{"type":"paragraph","text":"在文学发展的历史中，是存在着两条道路的斗争的，文学历史一开始，就是如此，那就是有人民性的进步文学和没有人民性的反动文学的斗争。但这两条道路的文学创作方法和文学流派范围很广，不能简单她理解为现实主义与反现实主义的斗争。但有不少人，把现实主义与反现实主义的斗争，同进步文学与反动文学的斗争等同起来，这是不正确的。间其来源，一致举出列宁的两种文化的学说。"},{"type":"paragraph","text":"列宁是这样说的:"},{"type":"paragraph","text":"“在每个民族文化里，都有即使是不发达的、民主主义的和社会，主义的文化成分，因为在每个民族里都有劳动的和被剥削的群众，他们的生活条件必然产生民主主义的和社会主义的意识形态。但是每个民族也都有资产阶级的文化(而大部分还是黑帮的和僧侣主义的)——不仅是成分而已，而且是占统治地位的文化。”"},{"type":"paragraph","text":"在列宁这一段话里，有两个重点我们必须注意。"},{"type":"paragraph","text":"一，列宁所指的是广义的文化，范围很宽，不是专指文学，而它的主要意义，是指的文化中的思想内容，并没有接触到文学的创作方法和文学流派。如果把这种学说的精神，引用到文学的发展规律上来，只能理解为进步文学与反动文学的斗争，不能理解为现实主义与反现实主义的斗争。"},{"type":"paragraph","text":"二，因为列宁所指的是广义文化的思想内容，所以他说一边是民主主义和社会主义文化的成分，一边是占着统治地位的资产阶级的文化，这种理论是完全正确的。但引用到文学中两条道路斗争的规律上来，我们就不能不加以补充。那就是进步文学始终占着绝对的优势，始终占着统治的地位；反动文学始终是支离破碎，软弱无力，不为人民所重视的。这种看法，不仅今天如此，就在封建社会里，已在人民中间形成在旧社会里，研究古典文学的人，不也是特别注重诗经、楚辞、史记、乐府、建安、陶渊明、李白、杜甫、白居易、韩愈、柳宗元……这些进步的作家和作品吗?读戏曲小说的人，不是特别喜爱窦娥冤、西厢记、牡丹亭、桃花扇、三国、水浒、儒林外史、红楼梦这些进步的作品吗?有几个人去读汉赋，骈文和宫体诗呢?又有几个人去读宋初的西昆文学和明初的台阁文学呢?可见进步文学与反动文学的斗争，始终就是不平衡的，进步文学是中国文学的主流，是推动文学发展的主力。而现在也有人把现实主义与反现实主义斗争的过程，看作始终处于平衡的地位，这样就加强了提高了反现实主义的文学地位和文学力量。我们必须知道，这一点与哲学史上唯心主义与唯物主义的斗争情况是不同的。在马克思以前，欧洲的哲学史上，从柏拉图、亚里斯多德到康德、黑格尔，唯心主义与唯物主义的斗争，双方壁垒虽说森严，但在有些时期内，唯心主义是占优势的，是迷惑了大部人心的。中国的哲学史也是如此。自孔子、孟子到王阳明，唯心主义哲学，确实形成了很大的力量。但在文学史上，完全是相反的情况，进步文学始终成为主流，成为不可抗的雄大力量。"},{"type":"paragraph","text":"因此，从列宁的两种文化的学说里，得出整个文学史是现实主义与反现实主义斗争的规律，是没有根据的，关于这一点，苏联批评家阿·列瓦金说得非常明确。"},{"type":"paragraph","text":"“根据列宁关于对抗社会每个民族都有两种文化的学说，我们必须承认，任何进步文学所反映的都是劳动者、被剥削者以及与他们有某种联系的社会集团的利益，它会在某种真实性、历史正确的程度上，表现出典型的社会性格和现象。反动文学所表现的却是完全另外一幅图画。反动作家所创造的形象，大半不是典型的，即不是反映现实中一定的、主导的现象的实质的。反动作家有意识地忽视生活真实和艺术真实，以迎合偏颇的政治思想”(现实主义文艺学中的典型性问题，重点是我加的)。"},{"type":"paragraph","text":"他用进步文学和反动文学，不用现实主义和反现实主义来解释列宁的两种文化的学说，我认为是完全正确的。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}