{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"《共产党宣言》——共产主义运动的第一个纲领性文献","authors":["袁缉辉"],"dates":[{"year":1961,"month":10,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"袁缉辉"},{"type":"paragraph","text":"马克思和恩格斯合著的《共产党宣言》，是马克思主义第一部成熟的著作，也是共产主义运动的第一个纲领性文献。它的出版，标志着马克思主义的诞生，标志着社会科学中伟大的革命，开辟了国际共产主义运动的新时代。"},{"type":"paragraph","text":"十九世纪三、四十年代，在欧洲，资本主义生产方式迅速发展，无产阶级与资产阶级阶级斗争日益尖锐。那时，无产阶级已作为一支独立的力量登上了政治舞台，开始为自己的阶级利益而斗争。但是由于缺乏科学共产主义理论的指导和无产阶级政党的领导，当时的一些工人运动，都遭到了失败。工人运动的继续向前发展，迫切要求有科学的革命理论来指导；而当时资本主义社会中阶级斗争的尖锐程度、工人运动的发展水平也为科学的革命理论的产生准备了条件。这些就是马克思主义，同时也就是马克思主义第一部成熟的著作——《共产党宣言》产生的社会根源。"},{"type":"paragraph","text":"马克思主义的产生，不但有它的社会根源，而且还有它的理论来源。大家都知道，马克思主义是由哲学、政治经济学和科学社会主义三个部分组成的，而这些是在批判地继承德国的古典哲学、英国的古典政治经济学和法国的空想社会主义的基础上建立起来的。作为马克思主义第一部成熟的著作——《共产党宣言》，把马克思主义三个组成部分的重要原理都作了明确的阐述。所以说，《共产党宣言》是马克思和恩格斯在与各种资产阶级思想作斗争中批判地继承人类最优秀思想的总结；同时，也是马克思主义世界观形成过程的总结。"},{"type":"paragraph","text":"马克思和恩格斯不仅是伟大的革命理论家，而且是参加实际斗争的杰出革命家。他们在从事革命理论研究工作的同时，又积极地进行革命斗争的组织领导工作。1836年，流亡在巴黎的德国革命者组织了“正义者同盟”，信仰小资产阶级社会主义。由于马克思、恩格斯对他们进行了教育和帮助，使“正义者同盟”的多数成员和领导者放弃了原来的信仰，日益转向科学共产主义。1847年6月间，“正义者同盟”接受了马克思、恩格斯的意见，改组为“共产主义者同盟”。同年11月末至12月初，“共产主义者同盟”举行了第二次代表大会。会上委托马克思、恩格斯起草同盟的纲领。1848年2月，《共产党宣言》就以“共产主义者同盟”的党纲这一形式而问世。“共产主义者同盟”是建立在科学共产主义理论基础上的第一个国际共产主义组织，《共产党宣言》也就成为共产主义运动的第一个纲领性文献。"},{"type":"paragraph","text":"《共产党宣言》的基本思想，已由恩格斯在1883年德文版序和1888年英文版序中作了明确的表述。即运用辩证唯物主义和历史唯物主义的原理，揭示了资本主义必然灭亡和共产主义必然胜利，论证了无产阶级的历史使命。这个基本思想象一根红线贯串在全书中。"},{"type":"paragraph","text":"这本书除引言外，共分四章。引言表明发表的目的是:向全世界公开说出共产党人的观点、目的和意图，并且以此来对抗那些关于共产主义怪影的神话。在第一章中，马克思、恩格斯依据生产关系必须适合生产力发展的规律，揭露了资本主义产生、发展和灭亡，以及必然为社会主义所代替的客观规律。他们又从无产阶级所处的社会经济地位和资本主义社会中阶级斗争发展的全部进程，论证了无产阶级所担负的伟大历史使命，指出了无产阶级不仅是资本主义的掘墓人，而且是新社会的创造者。在第二章中，指出了无产阶级为完成自己的历史使命所必经的道路，这就是“使无产阶级形成为阶级，推翻资产阶级的统治，由无产阶级夺得政权。”在这一章中，鲜明地提出了马克思主义的最主要之点即无产阶级革命和无产阶级专政的思想。另外，还论述了共产党的性质及其在无产阶级革命斗争中的作用。在第三章中，揭露了封建的社会主义、小资产阶级的社会主义、德国的或“真正的”社会主义和资产阶级的社会主义的反动性和欺骗性。此外，还批判了空想社会主义，指出他们的主张是违反人类历史发展的一种空想，但同时也肯定了他们在一定时期的进步作用。在第四章中，阐述了共产党在革命斗争中的基本策略原则。最后，以“全世界无产者，联合起来!”的革命口号，向无产阶级发出了战斗号召，以摧毁资本主义制度而获得全人类的彻底解放。"},{"type":"paragraph","text":"一百十三年前，当《共产党宣言》发表的时候，“共产主义者同盟”的盟员仅二三百人，而今天，世界上已有八十七个国家建立起共产党，拥有党员三千六百余万人，出现了占世界人口三分之一的强大的社会主义阵营。《共产党宣言》发表以来一百多年的历史，完全证明了它的思想的伟大生命力。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"宣言"}]}]}