{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1973,"month":8,"day":15}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"广阔天地大有作为","authors":["前卫王了峰报道组"],"parts":[{"type":"paragraph","text":"在毛主席关于“知识青年到农村去”的伟大号召下，几年来，我军不少干部子女同全国各地上山下乡的广大知识青年一道，满怀革命的豪情壮志，战斗在农村三大革命斗争的第一线。他们自觉地接受贫下中农的再教育，在与工农相结合的道路上迈出了可喜的第一步。"},{"type":"paragraph","text":"知识青年上山下乡，是一场伟大的社会主义革命。我们军队干部，要积极响应党和伟大领袖毛主席的号召，热情支持自己的子女上山下乡。我们衷心地祝愿上山下乡的知识青年们，在毛主席革命路线的指引下，在农村的广阔天地里锻炼成长，为建设我国社会主义新农村作出更大的贡献。 ——编者"},{"type":"paragraph","text":"“农村需要我，我更需要农村”"},{"type":"paragraph","text":"在辽宁省东部山区碱厂堡大队里，有一个被贫下中农亲切地称为“俺山里姑娘”的知识青年。她就是沈阳部队某师副政委丁元功的女儿丁毅丹。"},{"type":"paragraph","text":"一九七一年末，丁毅丹初中毕业了。一天，老师通知她说：“毅丹，根据你母亲长年有病，两个小妹妹不能料理家务的困难，经过同学们推选，校革委会批准你入厂当工人了。”丁毅丹听完老师的话，笑着回答说：“感谢领导和同学们的关怀，但是我希望到农村去锻炼。”老师说：“毅丹呀，这么大的事，还是跟爸爸妈妈商量一下再定吧。”“我决心下定了，爸爸妈妈是支持我的。”毅丹要求下乡的消息象一阵风似地在学校传开了。有的同学为她的革命行动表示祝贺，也有的同学关心地说：“毅丹，你家里有实际困难，既然批准你入厂，为什么非要下乡呢？”丁毅丹严肃地说：“我是干部子女，应该带头响应毛主席的伟大号召，到农村去补上艰苦奋斗这一课！”这天，她在日记里写下了自己的誓言：“农村需要给她马列的书和毛主席的书，叮嘱她努力用马列主义、毛泽东思想武装头脑。十二月十九日，丁毅丹满怀革命豪情来到了碱厂堡大队安家落户。"},{"type":"paragraph","text":"丁毅丹刚到生产队，困难真是不少，生活过不惯，农活不会干。但这些没有吓倒她，她认真学习毛主席著作，用毛主席的教导激励自己，战胜一个又一个困难。"},{"type":"paragraph","text":"下乡的第一个严冬，她同社员们一起，踏着没膝的积雪，一步一步地上山拉木头。路滑，她不在乎，汗水浸透衣服她不管，摔倒了又爬起来继续干，别人拉几趟，她也憋足劲不落后。"},{"type":"paragraph","text":"下乡的第一个春天，她同社员们一起挖河泥、抬大筐积肥。泥水溅满全身不嫌脏，棉鞋被冰水浸透不怕冻，肩膀压肿了不叫苦。"},{"type":"paragraph","text":"插秧战斗开始了，丁毅丹第一次参加这样繁重的劳动。她决心要在这次插秧中，好好地磨练自己。早晨稻田里结着一层薄薄的冰碴，她毫不犹豫地跳下去干了起来。在困难面前，丁毅丹的意志越来越坚强，干劲越来越大，插秧的速度也由每天的一、二分田，提高到了五、六分田。"},{"type":"paragraph","text":"丁毅丹在革命化的道路上迈出了可喜的第一步。但是，她并没有停留在这一步上，她又给自己提出了新的要求：主动进攻，自觉找苦“差事”干。撒除草剂的活不仅要求高，而且气味难闻，弄不好还有中毒的危险。她主动地承担了这一任务。刺鼻的药味熏得她头晕眼花，有的同志要求换她，她说：“不要紧，我可以坚持。”就这样，她一直把这活干到底。养猪是个脏活，丁毅丹几次向队长要求当饲养员。一次，饲养员外出了，她就主动干起来。熬猪食，起圈粪，她忙个不停。晚上，怕猪冻坏，她总要出来瞧一瞧。由于她精心饲养，在她当饲养员的时间里，没冻着一头猪，没跑过一次圈。社员们都夸她说：“毅丹这丫头，真有股刚硬劲。”"},{"type":"paragraph","text":"丁毅丹在到农村插队落户后，虚心向贫下中农学习农活、技术，更注意学习贫下中农的先进思想。一天晚上，队里组织批判刘少奇一类骗子鼓吹的天才论，事先她翻了很多书，也准备了很长时间，但总觉得有许多道理说不清楚。正当她还在琢磨的时候，老贫农李景春大爷发言了。他说，世界上就没有天生的本事，只有亲身去干，才能出能耐。就拿咱队种水稻来说吧，一九五九年以前，总说咱这老山岗不能种这玩艺，可后来俺们种了。没有经验试着干，田里沙子多，漏水，就垫上一层粘土，结果头一年亩产就达到了三百斤。以后咱们又根据山区的特点，改良了种子，合理地改了行距和棵距，真是越干经验越多，越干本事越大，水稻三千多亩都跨过了“长江”。好多不识字的文盲，也都成了“土专家”。刘少奇一类骗子胡吹什么天才论，就是想欺骗咱们，是为他们复辟资本主义造舆论的，咱们可不上他的当。丁毅丹听了李大爷简短有力的批判，打心眼里佩服。她深深地感到：贫下中农的崇高品德和丰富的斗争经验，真是永远也学不完，在贫下中农面前，自己永远是个小学生。从此，她更加脚踏实地拜贫下中农为师，尽心尽力地为贫下中农办事。有一段时间，丁毅丹担任了队里的记工员。一次，她发现金宪英大娘的工少记了两个，就仔细查找工条，查了两个小时没查到，又一个人一个人地去问。为这两个工，她打听了好几天，终于在队长那里查清补记上了。金大娘感动地说：“毅丹为咱贫下中农办事，就是认真。”（前卫）"},{"type":"paragraph","text":"做英雄的延安儿女"},{"type":"paragraph","text":"在革命圣地延安地区延川县高家湾大队，有一个插队落户的知识青年黄爱民，他是县武装部副部长黄忠生的儿子。"},{"type":"paragraph","text":"十七岁的黄爱民高中毕业后，在父母亲的鼓励、支持下，决心到农村去锻炼。上山下乡动员一开始，他第一个报了名，愉快地来到了高家湾大队插队落户。社员们看到武装部副部长的孩子来了，都很高兴。也有的人半信半疑地问：“你真的爱上我们队了？”他回答说：“爱上了！接受贫下中农的再教育对我来说非常需要，我要和你们在一起，走毛主席指引的路！”"},{"type":"paragraph","text":"黄爱民一到农村，就自觉挑脏活、重活干。平整土地的战斗打响了，黄爱民积极报名参加，干在前面；夏天做饭辛苦劳累，他主动承担下来。为了使同志们能在劳动中及时喝到开水，他每天起早下河挑水，把饭提前做好，把开水送上山，有时一上午就送两次开水。玉米苗长出一尺多高，需要施肥，队里决定派人到城里拉人粪尿。黄爱民知道后，找到队长说：“我年轻，让我去！”队长同意后，第二天，他天没亮就出发了，挨家挨户地掏大粪。黄爱民的母亲看到孩子，叫他回家里歇歇，吃了饭再走。黄爱民对母亲说：“队里活忙，还等着用粪哩，我得赶快回去！”就这样，他每天早早起床，架着粪车，哼着陕北小调，赶天明到县城，掏完粪又赶回队里。有时还一天赶三次，从不嫌脏嫌累。社员们看到这个小伙子干活的踏实劲儿，都高兴地说：“不愧是军队干部的后代，延安人民的儿女。”"},{"type":"paragraph","text":"最近，黄爱民光荣地加入了中国共产党，他决心在成绩面前，接受新的考验，为实现共产主义目标奋斗终生。（王子峰）"},{"type":"paragraph","text":"“老八路”的好后代"},{"type":"paragraph","text":"江西省景德镇市人民武装部部长孙志俊的女儿孙明，今年二十岁，已经成为南城县徐家公社严家大队第一生产队生产上的一把好手了。她在学校时就加入了中国共产党。高中毕业后，她心想，自己是个共产党员，要带头响应毛主席的伟大号召，到农村去，到祖国最需要的地方去。于是，她第一个向学校党支部写了决心书。孙明的父亲孙志俊是一位一九三七年参军的“老八路”，听说女儿要到农村去插队落户，心里很高兴。他亲切地对女儿说：“毛主席号召知识青年上山下乡，走与工农相结合的道路，这是一条光辉大道。爸爸支持你在这条大道上走到底。”不久，孙明被批准到农村去了。临行时，孙志俊送给女儿一套《毛泽东选集》，再三叮嘱她：“到农村后，一定要好好学习马列主义、毛泽东思想，虚心接受贫下中农的再教育，不能有丝毫的特殊化和优越感，要在农村这个广阔的天地里锻炼自己。”"},{"type":"paragraph","text":"孙明到农村后，认真读马列和毛主席的书，虚心接受贫下中农的再教育，刻苦改造世界观，自觉地在艰苦的劳动中磨练自己。一天，孙明和贫下中农一起挑牛粪下田，牛粪又脏又臭，贫下中农毫不在乎，用脚踩，用手撒，孙明却有点缩手缩脚，怕弄脏了身上的衣服。一位老贫农对她说：“没有大粪臭，哪有稻谷香啊！”一句话说得孙明脸红耳热。晚上，她打开毛主席著作，反复学习毛主席的教导：“最干净的还是工人农民，尽管他们手是黑的，脚上有牛屎，还是比资产阶级和小资产阶级知识分子都干净。”她回想起白天劳动的情景，比比贫下中农，深深感到，知识分子如果不和工农群众打成一片，不来一番思想改造，不把立足点移过来，就会和工农群众的思想感情格格不入。第二天挑牛粪时，她和贫下中农一样，光着脚，踏进粪堆里铲牛粪，用手把一团一团的牛粪撕开，撒到稻田里。贫下中农看到这些，打心眼里高兴。"},{"type":"paragraph","text":"孙明是知识青年班的班长。她带领全班和贫下中农一起，大搞科学实验，学习农业科学知识。一次，农科站交给知识青年班一项任务：进行“朝阳早一号”和“九农早一号”的杂交试验。搞品种杂交是一项很细致的工作，大家从来没有搞过，有点畏难情绪。孙明组织全班认真学习讨论，坚定了信心。她对大家说：“只要我们紧紧依靠贫下中农，勇于实践，就一定能够成功。”他们在农科站同志的具体指导下，以严肃认真的科学态度，经过反复实践，终于使杂交试验成功了。当她看到大家亲手试验成功的新品种在稻田里茁壮成长时，心里有多高兴啊！"},{"type":"paragraph","text":"在农村，贫下中农用马列主义、毛泽东思想教育着孙明，也手把手地教会她栽禾、耘禾、割禾、种棉花等一套种庄稼的本领。过去她只能挑五、六十斤，现在已经能挑一百多斤的重担了。一个在城市长大的姑娘，正在成长为壮实的新型农民，在与工农相结合的道路上迈出了胜利的步伐。（报道组）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"上山下乡","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}