{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1969,"month":6,"day":21}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"领导班子要做团结的模范","authors":["敬讷"],"parts":[{"type":"paragraph","text":"伟大领袖毛主席“团结起来，争取更大的胜利”的伟大号召，鼓舞着全国亿万军民更加紧密地团结起来，有力地推动着各条战线上的斗、批、改的伟大群众运动不断向前发展。"},{"type":"paragraph","text":"在革命大团结中，领导班子的团结是最重要的团结。"},{"type":"paragraph","text":"毛主席教导我们：“团结起来，为了一个目标，就是巩固无产阶级专政，要落实到每个工厂、农村、机关、学校。”领导班子就是政权。加强领导班子的团结，就是巩固无产阶级专政。我们的各级领导班子，只有紧紧团结在伟大领袖毛主席周围，才能在尖锐复杂的两个阶级、两条道路、两条路线的斗争中，坚定不移地贯彻执行毛主席的革命路线，畅通无阻地条条落实毛主席的最新指示，把无产阶级专政下继续革命的伟大事业进行到底。"},{"type":"paragraph","text":"毛主席教导我们：“只有经过共产党的团结，才能达到全阶级和全民族的团结，只有经过全阶级全民族的团结，才能战胜敌人，完成民族和民主革命的任务。”搞好领导班子的团结，是团结广大人民群众去争取更大胜利的先决条件。领导一条心，群众才能拧成一股绳。“如果这‘一班人’动作不整齐，就休想带领千百万人去作战，去建设。”"},{"type":"paragraph","text":"各级领导班子，必须提高搞好革命团结的自觉性，努力把我们的领导班子建设成为无限忠于毛主席、无限忠于毛泽东思想、无限忠于毛主席的无产阶级革命路线的紧密团结、无比坚强的战斗指挥部。"},{"type":"paragraph","text":"搞好领导班子团结的关键在哪里？最根本的是，每个领导成员都要自觉地把自己严格置于毛泽东思想统帅之下，一切按毛泽东思想办事。有了毛泽东思想，才会有真正的革命团结。离开了毛泽东思想，让各种非无产阶级思想占了上风，团结就要遭到破坏。这是阶级斗争的必然。有些领导班子团结不好，无一不是受了资产阶级“多中心即无中心论”和其他非无产阶级思想的影响。闹个人主义，闹宗派主义，就必然会各自为政，各行其是，使领导班子不能很好地用毛泽东思想实行一元化领导。伟大领袖毛主席教导我们：“我们的权力是谁给的？是工人阶级给的，是贫下中农给的，是占人口百分之九十以上的广大劳动群众给的。”我们是为无产阶级掌权，不是为某个小团体或某个人掌权。每个领导成员都必须自觉地改造世界观，大破非无产阶级思想，大立毛泽东思想，大破资产阶级派性，大立无产阶级党性，把自己的一切言论和行动，都纳入毛主席革命路线和各项无产阶级政策的轨道，用毛泽东思想统一认识，统一政策，统一计划，统一指挥，统一行动。只有这样，才能使领导班子有真正的革命团结。"},{"type":"paragraph","text":"要克服一切非无产阶级思想，就必须拿起批评与自我批评这个最锐利的武器，开展积极的思想斗争。毛主席教导我们：批评和自我批评的方法，“这是一个很好的方法，是推动大家坚持真理、修正错误的很好的方法，是人民国家内全体革命人民进行自我教育和自我改造的唯一正确的方法。”社会上的各种非无产阶级思想，必然会通过各种渠道反映到我们领导班子内部来。矛盾是客观存在的，我们不要回避矛盾，要正视矛盾，要通过批评与自我批评解决矛盾。对错误的东西，不抵制，不斗争，让它腐蚀我们的肌体，就会涣散革命的团结。在开展批评与自我批评中，我们要努力克服思想上的片面性，用一分为二的观点对待自己，对待同志，严以责己，宽以待人。对自己头脑里的非无产阶级思想，要敢于刺刀见红，彻底地亮，狠狠地斗，坚决地改。对同志的缺点和错误，也应该积极严肃地开展批评，但这种批评一定要实事求是，一就是一，二就是二，与人为善，诚恳相帮。只要我们通过积极的思想斗争，去掉不良作风，保持优良作风，就一定能够实现毛泽东思想的一元化领导，在毛主席革命路线上紧密团结起来。"},{"type":"paragraph","text":"要不要团结，就是要不要革命，要不要胜利，要不要巩固无产阶级专政。能不能搞好团结，这不是一个方法问题，而是一个根本立场、根本态度问题，是有没有无产阶级高贵品质的问题，是对伟大领袖毛主席忠不忠的表现。领导班子的每个成员，都要以革命利益为重，搞好革命团结，做革命团结的模范。领导成员之间，一定要互相尊重，互相支持，不要互相瞧不起，互相扯腿；要求大同，存小异，识大体，顾大局，不要在枝节问题上纠缠不休。大家在工作中要互相关心，互相帮助，互相爱护，互相谅解。谅解、支援和友谊，比什么都重要。"},{"type":"paragraph","text":"让我们高举“九大”的团结旗帜，更加紧密地团结在毛主席周围，来一个赛革命、赛进步、赛团结的革命大竞赛，下定决心，不怕牺牲，排除万难，去争取胜利。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"派性","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}