{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1965,"month":10,"day":8}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"毛主席人民战争思想战无不胜全军指战员认真学习林彪主席文章《人民战争胜利万岁》","authors":[],"parts":[{"type":"paragraph","text":"大家说，这篇文章集中阐述了毛主席人民战争思想，沉重打击了帝国主义、各国反动派和现代修正主义，灭了敌人的威风，长了自己的志气，对世界人民革命斗争是一个伟大的贡献。"},{"type":"paragraph","text":"本报讯 全军指战员以极大的热情学习林彪副主席《人民战争胜利万岁》的文章，普遍受到一次深刻的毛泽东思想的教育，增强了战备观念，鼓舞了战斗意志。指战员们振奋地说：读了这篇文章，更加感到党和毛主席的英明伟大，看到了祖国人民无穷无尽的力量，看到了世界人民革命的灿烂前程，胸怀壮志，信心百倍。"},{"type":"paragraph","text":"《人民战争胜利万岁》的文章发表以后，全军迅速掀起一个学习的热潮。从机关到连队，从干部到战士，普遍热烈地进行阅读讨论。一些曾跟随毛主席走过雪山草地的老红军、转战南北参加抗日战争的老战士，以及参加解放战争、抗美援朝战争的指战员，通过不同方式，联系亲身革命的经历，畅谈学习心得体会。著名的“渡江英雄红五连”、“刘老庄连”和“南海前哨钢八连”等英雄模范连队的干部战士，都举行了学习座谈会。许多军、师、团首长分头下连队向战士宣讲，作学习启发报告。为了配合学习，很多部队放映了有关人民战争的影片、幻灯，举办了图片展览，出版了墙报和黑板报，交流学习心得。"},{"type":"paragraph","text":"学习中，指战员们一致反映：林彪副主席这篇文章，其中阐述了毛主席人民战争的伟大思想，总结了中国人民革命战争的胜利经验，指出了我国国防建设和反帝斗争的基本方针，传达了中国人民的革命声音。它沉重打击了帝国主义、各国反动派和现代修正主义，灭了敌人的威风，长了自己的志气。同时，它对正在风起云涌、蓬勃发展的世界人民的革命斗争，是一个伟大的贡献。"},{"type":"paragraph","text":"通过这次学习，指战员们进一步认识到毛主席人民战争思想的巨大威力。许多同志回忆抗日战争中，我八路军、新四军挺进敌后，到处发动群众，武装群众，进行游击战争的情景，以生动的事实说明，抗日战争的胜利，是毛主席人民战争思想的胜利。一些曾在新四军工作过的同志，联系抗日战争初期，新四军在华东敌后战场作战的经历，说明我军在战争中的节节胜利，都是依靠人民群众的支援取得的。当时新四军到处宣传群众，组织群众，帮助群众建立人民政权，改善人民生活，得到了群众的拥护和爱戴，很快发展壮大起来，威逼南京、上海近郊，挺进徐州、武汉外围，沉重地打击了敌人。他们深切地说：我们的人民革命战争，从来都是由军队和广大人民群众共同进行的。虽然战争情况复杂多变，有时形势十分严重，但是我们依靠人民群众，能够转危为安，化险为夷，最后战胜敌人。"},{"type":"paragraph","text":"学习了林彪副主席的文章，指战员们充分认识到，实行主力军、地方军和民兵三结合的武装力量体制，实行全民皆兵，是进行人民战争的基础，具有重大的战略意义。许多同志列举历次革命战争的经验说明，实行三结合，我军就能够打小仗小胜，打大仗大胜。解放以后，一九五三年东山岛战斗的胜利，就是军民一体共同作战所取得的。那时，当地民兵和广大群众，手拿步枪、锄头、木棒、扁担，协助我军一个班，抗击了敌人三百多个伞兵的三次进攻，固守住渡口，保证增援部队顺利的进岛作战，消灭了敌人。近几年来，在尖锐复杂的海边防对敌斗争中，同样显示了实行三结合的巨大作用。广大人民和民兵协助边防部队站岗放哨，维护治安，捕捉匪特。我空军击落了美蒋飞机，民兵们就英勇地捕捉跳伞的飞贼；我海军击沉了敌人的军舰，民兵们就在海上捉俘虏。不少部队在座谈讨论中表示，一定要在抓好部队的同时，协同地方党委抓好民兵工作。"},{"type":"paragraph","text":"学习了林彪副主席的文章，指战员们更加懂得了建设人民军队，要突出政治，首先从政治上建军的重要意义。不少同志回忆说，我军初创时期，人数比敌人少得多，装备也很落后，可是我们粉碎了敌人的无数次“围剿”，后来胜利地进行了两万五千里长征，从后又取得了抗日战争、解放战争的伟大胜利。这就是由于我军突出政治的结果。过去我们依靠突出政治，以劣势装备战胜了优势装备的敌人，今后仍然要依靠突出政治，高度发挥人的革命精神，去战胜美帝国主义和一切反动派。"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}