{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“积学”“酌理”与文艺批评——读赵朴初三首词曲有感","authors":["周振甫"],"dates":[{"year":1980,"month":11,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"周振甫"},{"type":"paragraph","text":"赵朴初同志看了郭沫若同志创作的历史剧《蔡文姬》演出后，写了词曲三首。这三首作品，既是富有才华的创作，也是对《蔡文姬》这个剧作的文艺批评。"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"先看《竹枝》。“黥(qing情)头刖(yue月)足语堪哀”，黥是在脸上刺字涂墨。刖是砍掉脚。《后汉书·蔡邕传》里说，董卓专权时，强迫蔡邕出来做官，三天里升了三次官。董卓被杀，蔡邕谈到时叹气，王允把他看作董卓的同党，要加严办。蔡邕请求“黥首刖足，继成汉史。”愿意受到砍掉脚和脸上刺字的刑罚，只求保留一条命，来继续完成他在编写的后汉的历史。但王允不听，蔡邕便死在牢里。“不道成书有女回。”不道即不料，料不到有女儿回来完成他的历史著作。这是《蔡文姬》剧本里说的，剧本里写董祀对文姬转述曹操的话:“你的才情不亚于班昭；班昭能够继承她父亲班彪的遗业，帮助她的哥哥班固撰成了《前汉书》，你也尽可以继承伯喈先生的遗业，参预《续汉书》的撰述。”这是郭沫若同志的创造。按照《后汉书》的记载，蔡邕死后，他著作的后汉历史，因李傕之乱，散失不存。又《董祀妻传》里记曹操问文姬:“听说夫人家里多书，还能记得吗?”文姬说:“从前父亲有赐书四千卷左右，散失完了。现在能记住的，约四百多篇。”曹操就请她写下来。可见没有请她来继续编写后汉历史的事。“了却伯喈千古恨，九原应感郭公才。”伯喈是蔡邕的字，他死在牢里，不能完成编写后汉历史，是千古恨事。结束这个千古恨事，让文姬来续完后汉的历史，这就使九原之下的蔡伯喈也要感叹郭沫若同志的才华了。这样说，就是指出事实上没有这回事，这只是郭沫若同志的创造。九原，在山西绛县北面，是晋国贵族的墓地，这里是指地下。"},{"type":"paragraph","text":"第二首《鹧鸪天》。“玉珮明珰望俨然，骊歌肠断草原天。”玉珮，是用玉挂在身上做佩带。珰是耳饰，嵌着明珠称明珰。《古诗为焦仲卿妻作》:“耳著明月珰。”这是讲文姬的装饰。剧本里的文姬是南匈奴左贤王的王后，所以服饰华贵。望之俨然，结合演出，望上去很神气。骊歌，骊是黑马，古辞，“骊驹在路，仆夫整驾。”车夫驾着黑马，准备出发，因此称分别时唱的歌为骊歌。曹操派使臣带了金璧到南匈奴去，要赎文姬回去。文姬同左贤王生了两个孩子，她的家在南匈奴的草原上，她要和孩子分别，所以肠断。"},{"type":"paragraph","text":"“忍抛稚子三千里，换得胡笳十八篇。”“忍”即“岂忍”，文姬哪儿忍心抛弃两个孩子到三千里外的汉朝去，换来的是悲痛的《胡笳十八拍》。剧本里写文姬不忍心和两个孩子分别，又反复引用了《胡笳十八拍》。这里，含有一个用意，即郭沫若同志要极力表明《胡笳十八拍》是文姬的作品。赵朴初同志在这里点明文姬是不忍抛弃稚子，用来换取《胡笳十八拍》的。这样说，暗示《胡笳十八拍》当是后人拟作，不是文姬的创作。象“戎羯逼我兮为室家”，“羯”是匈奴的别族，在晋朝时人居羯室(山西辽县)，才称为羯。文姬时还没有“羯”的名称，所以她在《悲愤诗》里只说“来兵皆胡羌”。这个“羯”字就可证明《胡笳十八拍》当是后人拟作。赵朴初同志在这里含蓄地暗示这是创造，正说明把《胡笳十八拍》说成是文姬的作品，是不可信的。"},{"type":"paragraph","text":"“家再破，梦初圆，中郎志业几分传?”从伯喈的死在牢里，文姬的被掳，是家第一次破了。文姬被掳到南匈奴，生了两个孩子，又成立了一个家。曹操派使者来赎文姬回去，拆散了她的家，使他们夫妇、母子生离，是家再破。文姬回到汉朝，在路上接受了董祀的劝告，从悲哀中醒悟过来，重振精神。她同董祀本是亲戚，青梅竹马，两小无猜，后来终于嫁给董祀，这正是好梦初圆，但蔡中郎的志业又完成了几分呢?原来剧本里写曹操把文姬赎回来，要她继续完成蔡伯喈未完成的后汉史，是无稽之谈，所以这里婉转地点了一下，中郎志业有几分传下来，正说明没有几分传下来，因为这本来是虚构的嘛，蔡邕官封左中郎将，所以称中郎。"},{"type":"paragraph","text":"“和亲肯遣王姬嫁，毕竟唐文汉武贤。”剧本写文姬成了王后，也就是王姬。剧本第五幕里写曹操对文姬说:“左贤王……把你留给他的铜镜转送给董祀，这不是他有意撮合吗?”第四幕里，文姬对曹操讲了左贤王的誓言:“从今以后决心与汉朝和好!”曹操也是要和南匈奴和好的。历史上的和亲，象唐太宗(文皇)把文成公主嫁给吐番王弃宗弄赞，汉武帝把乌孙公主嫁给乌孙王昆莫，都是公主出嫁。剧本里写南匈奴和汉朝和亲，却让左贤王的王后嫁给董祀。所以提出问题:和亲怎么肯派王姬出嫁呢?毕竟唐文皇、汉武帝贤明，派公主出嫁。“肯”即“岂肯”，怎么肯，即不肯的意思。指出左贤王是不肯让他王后出嫁的。"},{"type":"paragraph","text":"第三首《快活三带过朝天子四换头》:“左贤王拔剑砍地，镇日价女哭儿啼。”上一首提到左贤王“和亲肯遣王姬嫁”，这一首紧接着写左贤王的不肯，为了曹操派使人来赎文姬；要拆散他们的家，拆散他们的夫妇和母子，他恨得拔剑砍地。“镇日”即常日，指很多天，不是一天两天，左贤王老在怨恨。“价”是助词，犹“的”。“进门来惨惨凄凄，出门去寻寻觅觅。”这里借用了李清照的《声声慢》:“寻寻觅觅，冷冷清清，凄凄惨惨戚戚。”这种惨惨凄凄，包括文姬走后的情况，进门来不见了文姬，看到听到的只是女哭儿啼，出门去寻寻觅觅，也找不到文姬。这样写，正是伏下对曹操的批评，“我道曹公差矣”。一方面是承接上文的“肯遣”，一方面是开出下文的批评，这四句又写得极为形象，这里显出作者的才华。"},{"type":"paragraph","text":"左贤王这方面是这样愤恨痛苦，那末文姬这方面又是怎样呢?“千里，万里，处处是伤心地。胡笳做弄蔡文姬，怨绪哀弦难理。”同样是极度悲伤。从南匈奴回到洛阳，所谓“忍抛稚子三千里”，所以说要走千里，夸张一点是万里，一路上看到的都是伤心之地。因为越走离开她的家越远，离开她的丈夫和儿女越远，越是伤心。这种伤心，在胡笳里吹奏出来，《胡笳十八拍》表达了她诉不完的怨恨。不说她用胡茄来诉说怨恨，说胡笳在作弄蔡文姬，好象她被胡笳做弄得哀怨难消，这是一种婉曲的写法，避免直说，显得更含蓄，更深刻。“怨绪哀弦难理”，胡笳是吹的，不是弹的，所以“怨绪哀弦”是哀怨的情绪，是哀怨的心弦，是“剪不断，理还乱”，是难以理清的。上面写了左贤王常日里的痛苦，这面写了文姬长时期的痛苦，接下去对曹操的批评就更有力量。"},{"type":"paragraph","text":"“遣使何为?赎身何意?我道曹公差矣!”把人家的家庭拆散，把人家的夫妇、母子拆散，造成人家夫妻怨恨，女哭儿啼，那末曹操的派使臣去干什么呢?去把文姬赎回来干什么呢?我说曹公错了!在剧本里，写曹操要把文姬赎回来，是为了让她继承她父亲未完成的事业，编完后汉的历史。可是到了文姬回来，见到曹操时，曹操根本没有向她提过要她继续编后汉历史的事，直到她回来后经过整整八年，曹操再召见她时，也没有一个字提到继续编后汉历史的事，那末上面多次强调要赎她回来，是为了继承她父亲事业的话，不都落空了吗?剧本第四幕里，写文姬对服侍她的侍书说:“我父亲的著作很多，可惜都丢散了，算来我还能记得四百多篇，我正在清写目录。我想，如果我把这四百多篇尽快抄录出来，对于《续汉书》的撰述，是会有所帮助的。”原来曹操赎她回来，不是要她继续编写《续汉书》，因为伯喈的《续汉书》早已散失，无法续编了。那末赎她回来，无非是要她把记得的伯喈遗文默写出来。“谓中郎有遗书，有女儿能诵记，只消得寄个纸笔。”让她默写出来就行了，何必去把她赎回来呢?所以说“我道曹公差矣!”"},{"type":"paragraph","text":"不仅这样，剧本里写曹操和左贤王都要和好。“睦邻大计，更要将心比他意。常通声气，频传消息，何如认个亲戚?”汉朝和南匈奴的和好，是睦邻大计。要贯彻这个睦邻大计，更要将心比心，替左贤王打算。文姬做了左贤王的王后，通过这个关系，双方经常通通声气，经常传递消息。与其把文姬赎回来，还不如和左贤王认个亲戚。那末曹操的做法既没有必要，更会激起左贤王的怨恨，实在是很愚蠢的了。“和吐番的唐太宗，和乌孙的汉武帝，都比你，有主意。”历史上的唐太宗把文成公主嫁给吐番，汉武帝把乌孙公主嫁给乌孙，他们考虑睦邻大计，都是把公主嫁出去，和兄弟民族结亲。曹操却把已经做了王后的蔡文姬赎回来，跟历史上的睦邻大计相反，进一步批评“我道曹公差矣!”对曹公的批评，实际上是对剧本的批评，这就接触到赵朴初同志在这三首作品里的文学批评观点了。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"“我道曹公差矣!”为什么不是批评曹操而是批评剧本呢?因为剧本里写的曹操是郭沫若同志的创造，不是历史上的曹操。“曹公差矣”是剧本里的曹操错了，不是历史上的曹操错了。批评剧本里的曹操错了，正是批评剧本。原来照《后汉书·董祀妻传》的记载:“文姬为胡骑所获，没于南匈奴左贤王，在胡中十二年，生二子。曹操素与邕善，痛其无嗣，乃遣使者以金璧赎之，而重嫁于祀。”原来文姬被南匈奴部队掳去，在左贤王部下，文姬在《悲愤诗》里写“所略有万计”，以万来计算，可见被掳的汉人之多。“岂复惜性命，不堪其詈骂，或便加棰杖，毒痛参并下。旦则号泣行，夜则悲吟坐，欲死不能得，欲生无一可。”文姬被掳后，过的是这种求生不能、求死不得的生活。在这种被奴役被侮辱的生活里，她生了两个孩子。因此，当她被赎回汉朝时，“兼有同时辈，相送告离别。慕我独得归，哀叫声摧裂。”可见她在南匈奴过的是奴隶的生活，根本不是什么王妃。曹操把她赎回来，是把她从奴隶中救拔出来。正因为她是奴隶，所以可用金璧去赎出来，哪有王后可以去用金璧赎回的道理。但她已生了两个孩子，所以她对于自己的被赎，感到“已得自解免，当复弃儿子”的矛盾，一方面感到庆幸自己可以从奴隶生活中解脱出来，一方面又有抛弃儿子的深切悲痛。剧本里把处在奴隶生活中的文姬，改成王后。曹操赎文姬原是把她从奴隶中救拔出来的好事，经剧本里这样一改，变成拆散她的幸福家庭，就成为坏事了。在封建社会里一个人有没有后代是一件大事，曹操因为蔡伯喈没有后代，所以要把文姬赎回来，把她嫁给董祀，望她生子作伯喈的后代。这在当时是认为一件好事。所以历史上的曹操赎文姬，是一件好事。剧本一改，就变成曹操做了坏事了。"},{"type":"paragraph","text":"在这里接触到怎样评价历史剧的问题。对文学作品说来，不要求它写真有的事实，要求它写应有的实情；不要求它写真人真事，要求它反映生活的真实。真人真事就是真有的实事，生活的真实就是应有的实情。作品里写的虽然不是真人真事，但作品中塑造的人物和事件，在生活中是存在的，是作者从生活里提炼出来的，所以是生活里应该有的真实情况。对历史剧的要求也是这样，不要求它写历史上的真人真事，要求它反映历史上的生活真实，写历史上的应有的实情。所以问题不在于在剧本里创造了曹操、蔡文姬这些人物，创造得不同于历史上的曹操和蔡文姬，问题在于剧本里创造的人物和事件，是不是符合历史上的应有的实情，是不是反映历史上的生活真实，是不是写得合情合理。“谓中郎有遗书，有女儿能诵记，只消得寄个纸笔。”既然曹操赎文姬回来，要她完成伯喈未完的事业，不是要她写出她记得的伯喈遗作，那怎么说“只消得寄个纸笔”呢?在这里，实际上是批评剧本里存在的大漏洞。剧本里反复提出赎文姬回来的原因，是要她完成伯喈未完的事业，认为这是件大事。可是到文姬回来了，曹操根本不跟她谈这件事，文姬回来能够做的事，只有把她记得的伯喈遗文默写出来，那只要寄个纸笔去就够了。赵朴初同志这样的批评，既深刻而又巧妙，深刻的是含蓄而不明显地指出剧本的大漏洞:巧妙的是看不出在批评剧本里有这个大漏洞，这正是技巧的高明处。不仅这样，这里实际上指出历史剧的限制。剧本里为什么有这个大漏洞呢?为什么不写曹操亲口对文姬说，要她继续完成伯喈未完成的事业，为什么不写文姬回来八年以后，已经续成了《续汉书》呢?这样写，不就没有漏洞了吗?因为事实上，伯喈的《续汉书》稿子早已散失，文姬无法续写，根本没有这回事，剧本受到历史的限制，不好无中生有说文姬续完了《后汉书》，只好避而不提，造成大漏洞。这又说明历史剧的虚构，不能不受历史的限制，超出了这个限制，不免要造成漏洞。赵朴初同志在批评里接触到这点，所以更其见得深刻。《鹧鸪天》里指出“中郎志业几分传?”正是针对这个漏洞说的。"},{"type":"paragraph","text":"剧本里把处在奴隶地位的文姬写成王妃，于是更大的矛盾产生了。《鹧鸪天》里提出“和亲肯遣王姬嫁”，指出了这个矛盾。剧本写文姬是王后，曹操出钱去把一个王后赎回来，这已是天下奇闻，不合情，不合理了。把一个王后下嫁给小官董祀，大大降低了她的身分，更是不合情理。剧本想弥补这个矛盾，让左贤王自己要把文姬嫁给董祀，好象这不是曹操的主意。这样一来，变成左贤王把自己的王后出嫁，更不合情理了。这也说明历史剧按照历史事实来写，更容易符合历史上的生活真实，比较自然。要是作者把自己化成上帝，随便调派历史人物，不免弄巧成拙，免不了要违反历史的真实，造成左贤王遣嫁自己王后的荒唐事了。再从睦邻大计，提到和亲，提到唐太宗、汉武帝，正说明剧本写到把王后出嫁，是违反历史上应有的实情。这样的批评，是根据历史剧要求反映历史上生活的真实提出来的，这样的批评是正确的，是深刻的，是非常巧妙的，是有高度的艺术手腕的。"},{"type":"paragraph","text":"《文心雕龙·神思》篇里谈到创作，提出“神与物游”，神思同外物接触，才能产生文思。这篇叫《观演&lt;蔡文姬&gt;剧有作》，正是从“神与物游”来的。接下来提到酝酿文思，指出要“积学以储宝，酌理以富才。”创作为什么要积学酌理呢?读了这三首作品，才认识到积学酌理的重要。因为看的是历史剧，没有有关的历史知识，就看不出剧本的优点或缺点，也写不出这三首词曲来。只有具备这个历史剧的知识，才能提出评价来。光具备了这个历史剧的知识，不一定能提出正确的评价，所以还要酌理，提高到理论上来，要会分别历史和历史剧的不同，和对创作历史剧的要求，才能作出较正确的评价。积学为什么要储宝呢?结合蔡文姬的故事，《乐府诗集》引唐朝刘商的《胡笳曲序》说:“蔡文姬为胡人所掠，入番为王后。”这也是有关文姬的记载。可见学问有正确的，有错误的，要积累正确的学问，批判错误的记载，这才是储宝。作者正是这样作的，所以能提出批评来。怎么知道刘商的话是错误的呢?因为它和历史记载不合，和文姬自己写的《悲愤诗》不合，所以知道它是错的。再象剧本里通过曹操的嘴，极力赞美《胡笳十八拍》，认为只有文姬才能写得出这样好的诗，反对说它是后人拟作。《鹧鸪天》里指出“忍抛稚子三千里，换得胡笳十八篇。”这样说，有两个意思:一个是批评剧本里曹操说的，只有把她赎回来，才能产生这样的好诗，一个是暗示《胡笳十八拍》不是文姬作的。这就需要学问，需要储宝，才能作出这样的判断。这里点明“三千里”，正是用文姬《悲愤诗》里的“悠悠三千里”，用它来和《胡笳十八拍》相对，正说明《悲愤诗》是文姬写的，《胡笳十八拍》是后人拟作。这样的判断就需要储宝。那末从这三首词曲里，我们又看到创作对于“积学以储宝，酌理以富才”的重要。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"山西文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}