{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"紧跟毛主席战略部署掌握斗争大方向  狠抓阶级斗争深入开展革命的大批判  解放军炮兵学习毛主席著作先进集体、炮兵机关驻北京外文印刷厂支左小组的支左经验","authors":[],"dates":[{"year":1968,"month":3,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"紧跟毛主席战略部署掌握斗争大方向"},{"type":"paragraph","text":"狠抓阶级斗争深入开展革命的大批判"},{"type":"paragraph","text":"解放军炮兵学习毛主席著作先进集体、炮兵机关驻北京外文印刷厂支左小组的支左经验"},{"type":"paragraph","text":"人民解放军炮兵机关驻北京外文印刷厂支左小组和厂里的革命职工、革命干部一道，以无限忠于伟大导师毛主席的无产阶级的深厚感情，紧跟毛主席的伟大战略部署，坚决贯彻毛主席的“三·七”指示和一系列最新指示，迅速实现了以班组为基础的革命大联合，去年九月成立了革命委员会，逐步团结了百分之九十五以上的群众和干部，完成了机构改革，目前正在以整党为中心深入开展斗、批、改。这个厂的面貌发生了天翻地覆的变化，到处是一片热气腾腾的革命景象。生产稳步上升，出现了历史上从未有过的新水平，去年提前完成了国家生产计划，以几十种外国文字印制了近一千万册毛主席著作，超过了建厂十六年来印制毛主席著作外文本的总和，向全世界一百四十多个国家和地区的革命人民输送了威力无比的精神原子弹。这个支左小组的经验最重要的一条，就是高举毛泽东思想伟大红旗，狠抓阶级斗争，持续深入地开展革命大批判，推动毛主席一系列最新指示全面落实。"},{"type":"paragraph","text":"革命大批判推动革命大联合和革命三结合"},{"type":"paragraph","text":"去年三月，这个支左小组进厂的时候，正是这个厂两个阶级、两条道路、两条路线激烈搏斗的紧要关头。那时候，斗争错综复杂，两派严重对立。怎样使革命群众联合起来呢？"},{"type":"paragraph","text":"伟大领袖毛主席教导我们：“研究任何过程，如果是存在着两个以上矛盾的复杂过程的话，就要用全力找出它的主要矛盾。”支左人员遵照毛主席的教导，通过调查研究，认真分析了当时的斗争形势，认为两派群众所以严重对立，是中国赫鲁晓夫及其代理人推行资产阶级反动路线造成的恶果。广大革命群众、革命干部同中国赫鲁晓夫及其代理人的矛盾，是主要矛盾。这是两个阶级、两条道路、两条路线斗争的集中表现，是敌我矛盾。当前出现这种局面，就是因为放松了对敌斗争。只有紧紧抓住这个主要矛盾，开展革命大批判，充分揭露中国赫鲁晓夫及其代理人的滔天罪行，戳穿他们挑动群众斗群众的阴谋，才能使两派群众联合起来，共同对敌。于是，他们组织两派群众学习毛主席关于“谁是我们的敌人？谁是我们的朋友？这个问题是革命的首要问题，也是文化大革命的首要问题”的教导，引导大家把斗争矛头对准中国赫鲁晓夫及其代理人。揭发的大量事实表明，党内最大的一小撮走资派和北京旧市委反革命修正主义集团的黑手，伸进了外文印刷厂。他们疯狂地反对毛泽东思想，竭力推行反革命修正主义路线。中国赫鲁晓夫还让他的老婆王××控制这个厂的大权，千方百计地限制印制外文版毛主席著作，而大量印制黑《修养》，使这个厂成为对国外散布反革命修正主义毒素的阵地。在无产阶级文化大革命中，他们为了保自己，蒙蔽群众，挑动群众斗群众。通过革命大批判，使大家提高了觉悟，擦亮了眼睛。革命造反派说：“我们同受蒙蔽的群众是一根藤上的瓜，都是资产阶级反动路线的受害者，党内一小撮走资派是我们的共同敌人，我们要集中火力斗倒斗臭党内一小撮走资派。”受蒙蔽的群众说：“过去，我们没有用阶级观点看问题，上了党内一小撮走资派的当。我们一定要和革命造反派一道，同党内一小撮走资派作坚决的斗争。”这样，全厂革命职工很快就联合起来，落实了毛主席关于按系统实行革命大联合的最新指示。"},{"type":"paragraph","text":"实现革命大联合以后，支左人员就协助搞好解放干部的工作。这时候又碰到新的问题。大家对干部的看法极不一致。支左小组对这个厂的干部进行了全面分析以后，认为大多数干部是好的和比较好的。群众在干部问题上的分歧，主要是资产阶级反动路线“打击一大片，保护一小撮”造成的恶果。要很好地落实毛主席关于干部问题的最新指示，必须开展革命大批判，使大家分清什么是毛主席的干部政策和干部路线，什么是修正主义的干部政策和干部路线。他们首先组织大家学习了毛主席有关干部问题的教导，接着就发动大家展开对修正主义干部路线的大批判。他们组织中层以上干部开了十多次小型批判会和全厂批判大会，许多干部都积极地投入了斗争，从而使干部在大批判中“亮相”，在大批判中自己教育自己。革命群众也在大批判中掌握了毛主席关于干部问题的最新指示，鉴别了干部，帮助革命领导干部站了出来。例如，对原党委副书记，有的要打倒他，有的要保他。在大批判中，他坚定地站在革命派一边，向厂里党内走资派展开了面对面的斗争，揭穿了厂里党内走资派执行中国赫鲁晓夫资产阶级反动路线的内幕，同时主动检查了自己的错误，取得了群众的谅解，大家一致公认他是革命领导干部，并选他为厂革委会副主任。"},{"type":"paragraph","text":"毛主席教导我们：“不破不立。破，就是批判，就是革命。破，就要讲道理，讲道理就是立，破字当头，立也就在其中了。”这个支左小组经过反复实践体会到，毛主席的无产阶级革命路线，是在同中国赫鲁晓夫的资产阶级反动路线的斗争中发展起来的。要贯彻毛主席的革命路线，落实毛主席的最新指示，必须以战无不胜的毛泽东思想为武器，持续深入地开展革命大批判，在各个领域中狠批资产阶级反动路线，肃清它的流毒。"},{"type":"paragraph","text":"革命大批判促进革命委员会坚定地走突出政治的道路"},{"type":"paragraph","text":"伟大领袖毛主席教导我们：“在需要夺权的那些地方和单位，必须实行革命的‘三结合’的方针，建立一个革命的、有代表性的、有无产阶级权威的临时权力机构。”怎样落实毛主席的这一最新指示呢？厂革命委员会一成立，支左小组就同厂革委会成员一起学习，明确认识到这个临时权力机构，必须是无限忠于伟大领袖毛主席，坚定地走突出无产阶级政治道路的领导班子，并且作出关于狠抓活学活用毛主席著作和念念不忘阶级斗争的决议。"},{"type":"paragraph","text":"但是，在实际工作中，有的同志有时却脱离了突出政治的轨道，不自觉地突出了业务。支左小组和厂革委会认为，这主要是由于中国赫鲁晓夫长期推行的修正主义经营管理制度的流毒还没有肃清，于是发动全厂狠批修正主义经营管理制度。广大革命群众和革命干部运用大字报、小字报、黑板报、广播，通过大会、小会，充分揭露修正主义经营管理制度的罪状和危害，用毛泽东思想逐条进行批判。大家在批判中越来越清楚地看到，中国赫鲁晓夫推行的修正主义经营管理制度，千毒万毒，最毒的是反对学习毛主席著作，反对突出无产阶级政治，大搞物质刺激、奖金挂帅，来腐蚀工人灵魂。工人们说：“这是中国赫鲁晓夫向我们发射的糖衣炮弹，是用软刀子杀人，是为他们复辟资本主义的罪恶目的服务的。”通过革命的大批判，大家进一步认识到：新生的革命委员会必须永远高举毛泽东思想伟大红旗，走突出无产阶级政治的道路，才能带领广大革命群众把无产阶级文化大革命进行到底，保证国家永不变色。"},{"type":"paragraph","text":"认识提高以后，厂革委会更加自觉地把活学活用毛主席著作放在一切工作的首位，大办毛泽东思想学习班，先后开办了六十多期，九百多人参加了学习；建立了早请示、晚汇报和天天读、学习日的制度。厂里到处是活学活用毛主席著作的课堂，斗私批修的战场。人人学习毛主席著作，个个关心阶级斗争。厂革委会带领全厂革命职工顶住了来自右的方面和极“左”的方面的干扰，把斗争矛头始终指向中国赫鲁晓夫及其代理人，彻底扫除一切“变色龙”、“小爬虫”。有一个车间，阶级敌人利用资产阶级、小资产阶级派性挑起群众之间的斗争。过去，有的同志把这看成是派性斗争。支左小组和厂革委会的同志一起学习了毛主席关于阶级斗争的论述，用阶级分析的方法，分析了这个车间的斗争现实，认为这个车间的派性斗争是阶级敌人打着“革命”的招牌，喊着“革命”的口号，利用一些派性重的同志搞起来的。厂革委会带领群众把“变色龙”揪出来以后，这个车间的形势大变，广大群众团结起来，革命和生产出现崭新的局面。"},{"type":"paragraph","text":"革命大批判有力地推动了本单位斗、批、改"},{"type":"paragraph","text":"支左小组帮助厂革委会狠抓革命大批判，推动毛主席最新指示的落实，思想越来越明确，路子越走越宽阔。他们通过搞好革命大批判，进一步推动了本单位的斗、批、改。"},{"type":"paragraph","text":"他们把革命大批判同形势、任务和思想实际紧密结合起来。在批判中国赫鲁晓夫的修正主义建党路线时，首先狠批了厂里党内走资派贯彻这条修正主义路线的罪行。各车间、班组还结合思想实际组织小会进行批判。有的班组中奴隶主义的毒害较深，就反复批奴隶主义。有的班组中“吃小亏占大便宜”的毒素较深，就反复批“吃小亏占大便宜”的谬论。这样，越批越深入，广大革命群众和革命干部两条路线斗争的觉悟越高，毛主席的最新指示在思想上扎下的根子越深。"},{"type":"paragraph","text":"每一项斗、批、改任务，他们都广泛深入地发动群众，打革命大批判的“人民战争”。精简机构，看来只是一个干部问题，实质上是破除修正主义的管理体制的问题，不充分发动群众开展革命大批判，就不能完成这个任务。去年十一月精简机构时，厂革委会发动全厂干部、职工用毛泽东思想大揭大批修正主义的经营管理制度，大揭机构臃肿、人浮于事的严重危害。政治觉悟提高了，思想通了，一通百通，干部纷纷要求下去，全厂十多个科室精简为三个办公室，半数干部下放到了生产第一线，机关的作风和干部的精神面貌焕然一新。大家说，这种搞法，破得彻底，立得牢固。大家掌握了毛泽东思想，谁想再搞修正主义那一套，群众就不会答应了。"},{"type":"paragraph","text":"一年来，这个厂革命大批判一直没有间断过，人人口诛笔伐，革命大批判的烈火越烧越旺。革命大批判成了落实毛主席最新指示的强大动力。广大革命职工热爱伟大领袖毛主席的无产阶级感情从来没有象今天这样深，活学活用毛泽东思想的积极性从来没有象今天这样高。他们身在车间，胸怀祖国，放眼世界，以最大的革命干劲，为世界革命人民多快好省地印制红色宝书。大家说：多印制一本毛主席著作，就是对世界革命多贡献一分力量。我们一定要把外文印刷厂办成向世界人民传播毛泽东思想的红色阵地，让全世界人民都能读到革命宝书，让战无不胜的毛泽东思想传遍全世界！"},{"type":"paragraph","text":"《解放军报》通讯员　《解放军报》记者"},{"type":"paragraph","text":"《北京日报》记者（附图片）"},{"type":"paragraph","text":"北京外文印刷厂广大革命职工在人民解放军炮兵机关驻厂支左人员的帮助下，持续深入开展群众性的革命大批判。这是支左人员和四车间毛泽东思想学习班的同志在一起，愤怒批判中国赫鲁晓夫的反革命修正主义建党路线。　新华社记者摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"革命委员会","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}