{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"法国共产党的诞生和发展（中）","authors":["杜克洛"],"dates":[{"year":1951,"month":3,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"法国共产党的诞生和发展（中）"},{"type":"paragraph","text":"法国共产党中央委员会书记 杜克洛"},{"type":"paragraph","text":"法国共产党为了成为真正的共产主义政党，还要经过严酷的政治斗争。应当着重指出，其中首先是争取统一战线的斗争。"},{"type":"paragraph","text":"共产国际号召实现“到群众中去！”的口号，并建立无产阶级的统一战线。"},{"type":"paragraph","text":"共产国际的这一号召，遭到党若干领导者的强烈抵抗，他们硬说运用统一战线的策略在其他国家或许有可能，但在法国却是不可能的。"},{"type":"paragraph","text":"这样，党内便发生了两种本质上完全不同的概念。一种概念是把党看作宣传团体，而另一种概念是要把党变成战斗的群众性的组织。"},{"type":"paragraph","text":"由于工人阶级不仅在政治上是分裂的，而且在工会路线上也是分裂的（这是由于石屋在一九二一年进行了法国总工会的分裂），所以，统一战线政策就越发必要了。"},{"type":"paragraph","text":"许多党员还不了解统一战线的策略。这种不了解因为有下面的情形而更加严重了，那就是党内还存在着工人阶级的敌人，共产主义的敌人；后来他们都被揭露了。"},{"type":"paragraph","text":"正当党的领导人员因宣布和德国无产阶级结成兄弟联盟、反对占领鲁尔而遭受迫害的时候，福罗萨及其左右便退出了党。他们回到社会民主主义方面去了。甚至当他们留在共产党里面的时候，他们就已当了社会民主主义的传声筒和代表了。"},{"type":"paragraph","text":"我们的党在反对摩洛哥战争时曾勇敢地进行了反殖民政策的斗争。多列士曾任组织这种斗争的行动委员会的主席。我们的党向劳动者证明必须意识到他们的期望和利益是与他们的剥削者的利益对立的，我们的党实行“阶级反对阶级”的政策。"},{"type":"paragraph","text":"党因为要以全力使自己成为真正的共产主义的党、工人阶级的党，便依照布尔什维克党的经验改造了自己的组织基础。"},{"type":"paragraph","text":"各生产部门的支部建立起来了。一九五○年四月举行的党第十二次代表大会曾经指出：这些支部应该更好地工作，更好地向各企业中的工人解释党的政策。"},{"type":"paragraph","text":"多列士在实行使党在工人群众中生根的政策上起了头等作用。他揭露了巴布——塞洛警察集团；这一集团破坏党的工作，并与后来证明已背叛的多里欧一致行动。"},{"type":"paragraph","text":"在一九二四年一月各国工人阶级深深哀悼列宁逝世的时候，多列士在里昂党代表大会上被选为党的中央委员。次年，一九二五年七月，他被选为政治局的委员，并担任负责组织问题的书记。"},{"type":"paragraph","text":"多列士担任了更重要的领导职务后，便致力于建立一个受苏联共产党（布）的榜样和经验鼓舞着的真正新型的党。"},{"type":"paragraph","text":"×                ×                ×"},{"type":"paragraph","text":"由于党内有歪曲了党的路线的敌人进行破坏工作，结果就难以坚决地使共产党人争取群众。"},{"type":"paragraph","text":"一九三○年，多列士以总书记的身份领导党，使党的政策有了深刻的改变。"},{"type":"paragraph","text":"他着重指出：“坚决改善对工人群众的态度”，乃是克服当前困难的唯一方法。"},{"type":"paragraph","text":"他指出轻视一定企业所共有或特有的要求会有怎样的危险，并坚定不移地着重指出所谓忘却统一战线策略的这一事实。"},{"type":"paragraph","text":"多列士力主必须进行两条路线的斗争：反对机会主义的危险和反对宗派主义的“左”倾。他很巧妙地指出：这两种歪曲党的路线的观点，都是由同一原因——当时的困难——产生的，这些困难一方面使某些人企图逃避责任，而另一方面则使一些人大唱革命的高调。"},{"type":"paragraph","text":"多列士在成为法国共产党人的领导者，成为以马克思列宁主义精神培育他们的教导者以后，丝毫也没有忽视党的组织问题，没有忽视干部的选拔和培养、批评与自我批评的必要和革命的警觉性。"},{"type":"paragraph","text":"多列士的目的，是建立“新的、战斗的、革命的党，这个党要有充分的勇气，足以进行无产阶级夺取政权的斗争；要有充分的经验，足以了解革命形势的复杂情况；而且要非常灵活，足以在斗争的道路上避开所有一切的暗礁。”"},{"type":"paragraph","text":"多列士因为要把全体党员和工人阶级吸引到建立真正共产主义的党的事业中来，便展开了“遵守民主集中制的原则、反对思想含糊和阉割思想”的坚持不渝的斗争。“党内不应有行尸走肉！让他们无拘无束地说话吧！”"},{"type":"paragraph","text":"我们的总书记就这样使党有所准备，以便担当在一九三四年二月六日法西斯分子企图实行暴力政变时落在自己肩上的艰巨责任。"},{"type":"paragraph","text":"以勃鲁姆和福罗为首的社会党领导机构，对建立统一战线采取敌对态度，可是，在多列士领导下进行斗争的共产党，却在下层广泛地执行了统一行动的政策。"},{"type":"paragraph","text":"劳动群众——社会党人和共产党人——在法西斯危险的面前团结起来了。社会党领导机构不得不屈服于这一盼望统一的渴求，而签订了统一行动公约，从而促进了后来人民阵线的建立。"},{"type":"paragraph","text":"季米特洛夫在谈到这一政策时曾经说过：“法国共产党的功绩，就在于它了解今天所需要做的工作，不听从那些牵掣并阻挠该党在反法西斯斗争中组成统一战线的宗派主义者，却勇敢地本着布尔什维克的精神，和社会党缔订了共同行动公约，创建了无产阶级的统一战线，使它成为反法西斯人民阵线的基础。由于这个符合一切劳动群众切身利益的行动，法国工人、共产党人、社会党人，便把法国人民的运动重新引到资本主义欧洲的首要主导地位，表明他们不愧为巴黎公社的后裔，不愧为巴黎公社光荣箴规的保持者。”"},{"type":"paragraph","text":"×                ×                    ×"},{"type":"paragraph","text":"已成为群众性政党的法国共产党，在法国的生活中开始起着巨大的作用。"},{"type":"paragraph","text":"法国大资本家集团把自己的阶级利益置于法国的利益之上，作了希特勒统治的拥护者和帮凶，因为他们认为希特勒的统治是自己特权的保障。多列士的中心思想，就在于必须使工人阶级觉悟到国家中的第一位将属于而且也应该属于工人阶级，觉悟到要废除有产阶级。"},{"type":"paragraph","text":"这样，在无产阶级国际主义的旗帜下成长起来，在反对沙文主义与殖民政策的斗争中巩固起来的法国共产党，作为工人阶级的先锋队，便担负起了保卫国家现在的利益和将来的利益的责任。"},{"type":"paragraph","text":"多列士在《人民的儿子》一书中对这个伟大的政策作了如下的阐明："},{"type":"paragraph","text":"“在我的报告中，我曾声明：共产党人是国际主义者，但他们毫无愧色地以自己国家伟大的过去而自豪，以自己伟大的祖先——一七九三年的战士而自豪，以一八四八年二月和六月事件的参加者而自豪，以巴黎公社的英雄们而自豪。"},{"type":"paragraph","text":"“共产党人对于为我们祖国增光的一切农民、无产者、知识分子怀着深挚的感谢。"},{"type":"paragraph","text":"“共产党人揭露了诽谤法国的民族文化并把它折向堕落的那种人，而且和他们斗争。我们是十八世纪百科全书派革命思想的合法继承者，是狄德罗、海尔维茨亚、费尔巴哈等哲学的唯物论的合法继承者。我们继承着那些站在人类最前列进行斗争的人们的事业，而日趋堕落的资产阶级却颂扬旧政体下的纨袴子弟的后裔——唯美主义者的文章。"},{"type":"paragraph","text":"“我们为争取法国民族的团结、反对寄生者和奸贼而奋斗。我们从科不林士流亡者的徒子徒孙的手中夺取了《马赛曲》。《马赛曲》是一七九二年革命的法国，起义反对帝王和贵族的雅可宾派及济龙德派的法国内心深处的流露。《马赛曲》是人民革命的意志、高昂的情绪和英雄主义的热烈的表现，它就是革命的本身。”"},{"type":"paragraph","text":"多列士力求把广大人民群众团结在这种民族救亡政策的周围，他经常强调共产党在实行与社会党劳动者统一行动的事业上所担当的重大任务。"},{"type":"paragraph","text":"例如多列士在让维勒第十二次党代表大会上再度提起这一基本问题时说："},{"type":"paragraph","text":"“社会党工人应该加入共同行动。共产党人从来没有把右翼社会党领导人和社会党的劳动者混淆起来，共产党人号召社会党的劳动者起来共同反对人民的敌人。共产党人指出：在社会党、人民共和党以及戴高乐派的领导人之间，对一切基本问题，首先是对使法国隶属于美帝国主义者的问题，存在着显著的一致；但是，共产党人在任何场合也不采取拉萨尔主义者关于“反动群众”的谬论。我们也要经常对社会党工人深深同情，并力求了解他们的精神状态。”"},{"type":"paragraph","text":"多列士所实行的团结人民大众的政策，决不是仅仅考虑到社会党劳动者的。他曾经不止一次地强调实行政策时向天主教徒伸手的重要性。应该提醒大家注意他在一九三六年发表那得到广泛响应的演说时是怎样阐明这一政策的："},{"type":"paragraph","text":"“我们向你们——天主教徒们（工人、职员、手工业者、农民）伸手；我们，无神论者，向你们伸手，因为你们是我们的兄弟，并且有着和我们一样的挂虑。"},{"type":"paragraph","text":"“我们向你们——‘民族义勇军’、曾为‘战斗十字团’团员的过去的前方将士——伸手，因为你们是我们人民的儿子，而且和我们一样遭受着混乱和腐败的痛苦，因为你们也和我们一样想要防止法国的崩溃和灭亡。"},{"type":"paragraph","text":"“我们是伟大共产党的党员、共产党是忠诚而廉洁的革命活动家的党，他们的名字从来就和任何投机情事无关，而且不可能与任何腐败的事有关。我们是人类最纯洁、最崇高的理想的保卫者。”"},{"type":"paragraph","text":"那时的问题，是如何团结全体法国人民来反对日益嚣张的法西斯主义的威胁，反对在勃鲁姆协助之下进攻了西班牙共和国的希特勒和墨索里尼。那时的问题，是如何孤立希特勒散布在法国的奸细“第五纵队”。"},{"type":"paragraph","text":"大家都知道，法国统治者从自己阶级的利益出发，叛卖了法国的利益，签订了可耻的慕尼黑协定，使法苏联盟遭受严重的打击，并进行了以贝当投降作收场的“微妙的战争”。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}