{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1981,"month":12,"day":21}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"一切行动听指挥","authors":["杨柳榭"],"parts":[{"type":"paragraph","text":"有句俗话，叫“军令如山倒”。是说军令一下，如同大山倾倒一般，不容许人们有丝毫的犹豫和抗拒，必须坚决无条件地去执行。"},{"type":"paragraph","text":"我们人民军队，同样强调对上级的命令、指示和制度、规定等必须坚决执行，要严格遵守我军的纪律，一切行动听指挥。"},{"type":"paragraph","text":"在穿上军装，走进军营之前，你也许是个农村社员，也许是个学生，也许是个工人。我们从五湖四海走到一起，靠什么力量把每个人的意志和行动统一起来，形成一个坚强的战斗集体？除了共同的奋斗目标之外，重要的一条，靠自觉的、严格的组织纪律。"},{"type":"paragraph","text":"纪律对于军事行动来说，有着特殊重要的意义。它是军队统一行动的准则，是战斗力的一个重要因素。用严格的纪律把许多人组织在一起，使许多分散的力量溶合为一个总的力量，这种力量就不只是单个人力量的简单总和，而是一种新的巨大力量。你可能很敬佩民族英雄岳飞，岳飞就是以治军严整而著称的将领。史书上说：“卒夜宿，民开门愿纳，无敢入者。”因为岳飞严禁将士扰民，所以没一个人敢于违抗军令，到百姓家过夜。还有一个抗倭名将戚继光，他所统帅的“戚家军”也是一支军纪森严的部队，戚继光的儿子犯了军法，照样处决。所以，“岳家军”、“戚家军”常打胜仗。"},{"type":"paragraph","text":"我国春秋时代有个大军事家孙武。吴王在宫中挑选了一百八十个宫女，给孙武练兵。孙武把宫女分成两队，命吴王的两个爱姬当队长。孙武对她们详细讲解了基本的操练要领以后，命令她们按照要求操练。宫女们嘻嘻哈哈大笑起来。孙武严肃地说：“军令没有弄明白，动作没有记熟，大家做错了，是将领的过错。”于是，他又详细讲了一遍，然后又号令宫女们操练。但她们仍然大笑不止，孙武不顾吴王派人说情，依法把两个队长斩了。再操练时，孙武说东就东，指西就西，动作十分整齐。孙武对吴王说：“这样的军队，赴汤蹈火都可以了。”当然，战争的胜负取决于战争的正义与否、人心的向背、军事力和经济力的强弱、战略战术的运用是否正确等多种因素，但严格的军纪，无疑也是克敌制胜的一个重要因素。"},{"type":"paragraph","text":"我军是一支新型的人民军队，从诞生的那一天起，就把严守纪律，服从命令，作为建军的一项重要内容。1927年9月秋收起义以后，毛泽东同志带领工农红军向井冈山进军。当时，红军中的大部分成员是农民和其他小资产阶级出身的，还有一部分是刚从旧军队中分化出来的，他们难免把各种非无产阶级思想、特别是旧军队的影响带到红军中来。针对这种情况，毛泽东同志耐心地教育部队要服从命令听指挥，要求大家说话和气，买卖公平，不拉夫，请来fū子要给钱，不打人骂人。1928年春天，毛泽东同志在井冈山正式宣布了“三项纪律”，第一条就是“行动听指挥”。1929年以后，闻名于世的“三大纪律八项注意”比较完整地提了出来，并成为红军的法规。在人民解放战争转入战略进攻的重要关头，毛泽东同志又为中国人民解放军总部起草了关于重新颁布三大纪律八项注意的训令，把内容作了统一规定，要求全军“深入教育，严格执行”。在党的领导和教育下，我军彻底废除了一切旧军队用“棍棒”来维持的强迫纪律，形成了自觉遵守三大纪律八项注意的优良传统和作风。正如毛泽东同志所指出的：“这个军队之所以有力量，是因为所有参加这个军队的人，都具有自觉的纪律”。我们新战士作为人民军队的后来人，应该把这种优良传统和作风，继承下来，发扬光大。"},{"type":"paragraph","text":"或许有的新战友会说，强调一切行动听指挥，还有没有个人的自由？我们说在人民军队里，允许战士个人有一定的自由，如在可能的情况下，发展个人的兴趣和爱好，发挥自己的特长等等。但战士个人的这种自由，必须置于统一的组织纪律之下，而不能离开确保部队战斗力这个大前提。如果把自由理解为想干什么就干什么，想怎么干就怎么干，那末军队就会象一盘散沙，就会打败仗，到头来个人自由也会丧失。这里让我们重温一段故事吧：在抗美援朝的一次战斗中，邱少云所在的某部三营奉命执行潜伏任务。夜间零点钟，三营神不知鬼不觉地来到敌人的鼻子底下，潜伏在距离敌占高地山脚仅几十米的杂草丛生的土坎边。夜间又湿又冷，白天草丛里又闷又热。蚂蚁、蚰蜒不断往战士们的裤筒里钻，痒得使人难受。但邱少云和战友们严守潜伏纪律，一动也不动。上午十点多钟，敌人打来一排燃烧弹，有一颗落在邱少云两米远的地方。很快，邱少云被一团烈火包了起来。这时候，如果他“自由”一下，在身旁的水沟里打个滚，就不至于失去生命。然而，这样“自由”的结果，就会被敌人发觉，使执行潜伏任务的全营同志受到威胁，使整个作战计划受到严重影响，甚至遭到失败。正因为这样，所以邱少云宁可牺牲自己，而严守潜伏纪律。他忍受着巨大痛苦，让烈火在自己身上燃烧，始终没有暴露目标，保证了战斗的胜利。邱少云的英雄事迹，为我们树立了严守纪律的光辉典范。我们一定要自觉遵守纪律，有令就行，有禁就止，指到哪里，就打到哪里。在日常生活中，也要坚决执行条令条例的规定。譬如，大家都在睡觉，你却要“自由”地打开收音机；连队在搞队列训练，你却想“自由”地去散步；指导员正在讲课，你却跑回宿舍看小说……这样的“自由”怎么能够容许呢？"},{"type":"paragraph","text":"战友们，你们过去没有经历部队生活，刚入伍有点不大适应，这是不奇怪的。但国家和人民的利益，军队行动的需要，要求我们尽快改变过去的生活方式和生活习惯，从一点一滴做起，磨练自己的性格，约束自己的行动，提高遵守纪律的自觉性，尽快完成从老百姓到军人的过渡。（杨柳榭）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}