{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"社会进化诸阶段是否必然?","authors":["郑豪"],"dates":[{"year":1947,"month":3,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"社会的进化，由原始公社而奴隶制而封建社会，再经资本主义社会而达社会主义社会，照过去历史的演道，已经是必然经过的数阶段。因之对于落后国家的发展，很多学者都抱照理论讲来，应该经过资本生义社会，才能到达社会主义社会”的论调，社会的蜕变，虽然每一阶段均是进步的，然而在质变期间，总免不了残酷的新生的阵痛，一般落后的社会，是否必需经过这些命定的悲剧，然后才能到达和平的社会主义社会呢?这是一个每一个落后国家的人民都国心的问题。"},{"type":"paragraph","text":"如果断定社会的进化，需经过数个必然的阶段，那目前最激烈的斗争应该是资本义义社会内部的矛盾所引起的斗争，然而，从使在资本主义发展项峰的英美，这类冲突，仍采取和缓而逐渐改良的方向，与这相较，战后各弱小民族为争取民族的自主所爆发出来的反抗，无疑更激列动人，战后，巴勒斯坦，印度尼西亚，越南，甚至中国，都表现这个事实。"},{"type":"paragraph","text":"照社会发展的必然阶段而论，如果这批正在为民族自主挣扎的国家，要不就需要等到该国度发展为资本主义国家之后，才能得到真正的解放，如果不如是，在争取民族自立的战争中胜利了，仍将由殖民地或封建式的社会，进展为资本主义之后，才能企求社会主义的实现，如果我们不判定民族自主解放永不能胜利，那后一种发展是极难想像的事，因为在弱小国家中，反抗的的浪潮虽然普及于整个社会，领导反抗的集团，仍以社会主义者占多数，纵使不如是，那在该国度中，能够真正达到民族解放的目的，不流为先进国家的尾闾或应声虫者，也大部份是社会主义者，这批人胜利了，仍会使国家走入资本主义的路么?这是一个令人迷惑的问题。"},{"type":"paragraph","text":"其次，资本主义最后的阶段是帝国主义，帝国主义最后的挣扎是法西斯，照目前情势脂论像英美这些资本主义国家，资本主义已发展到可称完满的地步，是否将来这批在自由主义与民主思想孵育出来的人民，会重演类似希特勒式的喜剧，然后才蜕变为社会主义社会呢?这也是矛盾的演变，是束必然经过以往历史所经的数阶段呢?假如必然，那一批弱小民族必需在自主解放后，经过帝国主义阶段，才能分沾社会主义社会的乐趣，而像非洲诸地的半开化民族，如果不是走入灭亡或永远供人奴役的道路，他们将在其他国家已进入社会主义社会时，迟慢或急速 的串演过去历史的悲剧。这是否是可能的事实呢?"},{"type":"paragraph","text":"如果把世界看为一个不能分离的整体。这应该是一种机械的推断，历史虽然经历过许多阶段的变化，但是落后的社会与国度，应当有接受先进国家从奋斗中得来的教训与遗产的可与权利。以往历史蜕变的原因，毫无疑义是在于生产关系对生产力的限制，我们也不能否认历史上每一次变革，纵使是最不合人道的奴隶制度，均意味着整个社会的进步，然而我们却对生产关系与生产力的矛盾之演进过程，存着一个疑问，因为社会的进步，最主要的是生产力问题，生产力发展到某个程度，与生产关系不能配合时，社会即起变革，而支配生产力的，最主要的是生产技术与生产方式，当然，人所经产技术与生产方式，是累积每个前人的经验，才达到今日的地步的，由过去到现在，的确需要那么多必然的演变过程，然而，我们要学习一种生产技术与采用某种生产方式，却不一定经过前人所经历的过程。例如，蒸汽机经瓦特发明后，经过无数人的改造，达到今日的成就，我们要用机器，并不需要从新由瓦特的机器改良起，即刻可以采用最新式的机器。生产技术可以迎头赶上，同样，生产方式也可迎头赶上(?)，推而广之，生产力在一个社会中的发展，不需要经过以往国家所经历的过程，落后国家，可以免去中间探讨的麻烦，直接采用先进国家的成果。"},{"type":"paragraph","text":"一种生产方式与一种生产关系，构成一种社会，如果这个社会是单独耐自然发展的，他应该经过先进国家所曾经历的演变，如果落后的社会，与其他先进国家相处而撷取他们的成果与教训，那该社会似乎应有超越历史发展诸阶级的可能。封建社会，可以由农村的改造，采取资本主义的生产方式，振脱封建的外衣，直接踏入社会主义社会之门，半开化民族也可利用先进国善良的扶援，由奴隶制变成社会主义社会。"},{"type":"paragraph","text":"如果生产力，生产技术与生产方式可以舍弃自然发展的过程而采取其他社会的成果。那社会演进诸阶段，不应是必然的。应该是可以超越的。编辑先生::我这个幼稚的意见是当做一个问题提出的，希望能得到正确的指示与答覆。笔者附启。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}