{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"中苏友谊——和平与人类进步的灯塔——一九五四年十二月二十八日在中苏友好协会第二次全国代表会上的讲词","authors":["宋庆龄"],"dates":[{"year":1954,"month":12,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"宋庆龄"},{"type":"paragraph","text":"亲爱的代表们和来宾们—"},{"type":"paragraph","text":"中苏友好协会今天在此地隆重地举行第二次全国代表会。首先请允许我向各位代表们、各位来宾们、苏联大使尤金院士、苏联对外文化协会代表维兹日林和冈查罗夫两位同志以及苏联各位专家同志们表示热烈的欢迎!"},{"type":"paragraph","text":"中苏友好协会成立以来已经五年了。"},{"type":"paragraph","text":"中苏两国间在一九五零年二月十四日所签订的具有历史意义的友好同盟互助条约，也将近五年了。"},{"type":"paragraph","text":"以上这两件事实，是中国人民以十月社会主义革命之后在中苏两国人民中间所建立起来的兄弟般的传统友谊为基础，而在反对帝国主义和封建主义方面所获得的伟大胜利的结果。这些事实，标志了我们两国间一种前所未有的关系的开始。这种关系，是二十世纪后半叶国际事务中的显著的发展。"},{"type":"paragraph","text":"中国和苏联这两个大国，在真正平等的原则下携起手来了。我们是由基本的思想和目的的一致而联合起来的。我们和其他那些由人民作主的国家一起，组成了和平、民主和社会主义的阵营。由于我们一贯坚决地支持了各国人民不可剥夺的独立权利以及他们为达到目的而作的努力，已使我们在全世界的广大人民中间获得了崇高的威信。"},{"type":"paragraph","text":"历史上还从来没有一种联盟，像中苏两国间的联盟这样坚实可靠。也从来没有一种人类的事业得到过像这样两个团结一致的进步力量的伟大旗手的支持。苏联和中国的一致行动这一强有力的事实，在历史上写下了深刻的不可磨灭的一页。我们已经开始在证实着毛泽东主席的预言:"},{"type":"paragraph","text":"‘这种团结，不但必然要影响到中苏两大国的繁荣，而且必然要影响到人类的将来，影响到全世界和平与正义的胜利。’"},{"type":"paragraph","text":"作为人类继续向未来进军的前驱者的苏联，现在正在解决由社会主义社会逐步过渡到共产主义社会的问题。它已经为这个过渡打下了基础，这就是具有雄厚的能力和高度技术的全面的重工业。以这个工业和它的进一步发展为基础，现在已经开始迅速建设和扩大生产大量消费品的各种大规模的企业。同时，这种工业的设施，又为农业的广泛机械化和充分利用科学方法提供了可能，使在播种面积与产量方面都得到提高。所有这一切，都使城乡居民的生活水准得到迅速的改进，这种改进的速度，甚至是最先进的资本主义国家在它们最繁荣的时期都没有梦想过的。"},{"type":"paragraph","text":"同时，标志出苏联的经济实力的，还在于这个伟大的国家能够为各人民民主国家提供大量的贷款和无私的援助。这类援助的优厚条件，表现出苏联的唯一愿望是帮助别国人民迅速地建立起他们自己的富裕生活。这并且有助于新的、民主世界的市场的发展。"},{"type":"paragraph","text":"中国人民很清楚地知道苏联建设社会主义的历史。即使我们在为自身解放进行艰苦斗争的年代里，我们也是以深切的关怀，注意着苏联人民在使他们国家由落后转变为世界上最大的工业强国的艰苦斗争中所获得的胜利。当时我们为这些胜利所鼓舞。今天当我们正在复兴我们的国家并按照过渡到社会主义社会的计划而逐步前进的时候，我们更要勤勤恳恳地来学习这些宝贵的经验。"},{"type":"paragraph","text":"全中国人民，在工人阶级的领导之下，依靠工人和农民的坚固联盟，正在遵循着中国共产党所提出的过渡到社会主义的总路线，一步一步地实现我们国家的社会主义工业化和社会主义改造。我们已经着手进行建立重工业基地的大计划，用很快的速度发展我国的工业和运输业。同时，并根据我们国家的具体条件，正在逐步改造农业、手工业和资本主义工商业，使它们也能走上社会主义的道路。所有这一切，不但真正地要用很快的速度改变着我们国家的面貌，而且已经显著地改进了我国人民的生活，大大地加强了我们整个国家的力量。这从中国在国际舞台上所获得的地位得到了反映。我们已达到了世界强国的地位，得到了和伟大的中国人民相称的地位。"},{"type":"paragraph","text":"过去五年来中国的迅速复兴，是整个远东的一个极为重要的发展。这个地区的国家，很久以来，由于在经济上对帝国主义强国的依赖而处于从属的地位，这就使亚洲的人民忍受了不可计数的灾难。现在，在它们中间兴起了一个新中国，她在苏联的兄弟般的援助下，将在几个五年计划期间变成为一个工业化的和经济上完全独立的国家。这就不能不影响到这个区域里的、以及这个区域外的人民的前途。中华人民共和国的存在，在政治上改变了亚洲的面貌，并使殖民地和半殖民地国家人民的解放运动提到更高的水平。现在，中国人民在经济上和文化上的每一成就，将进一步照亮那些还在受着剥削和奴役的人民的心，使他们更清楚地看到，只有沿着真正独立和与那些提供真实友谊的国家互相合作的道路走去，才是他们真正的出路。"},{"type":"paragraph","text":"东方国家的人民，特别密切地注意着中国的工业化，因为这关系着他们本身的问题。他们不但要看看中国是怎样来克服在进行大规模的建设中所遇到的那些无可比拟的困难；而且，正如最近我们和许多邻国所签订的贸易协定所显示的，他们已对我们现在所生产的种类日益繁多的工业品发生了兴趣，以便用来发展他们自己的工业。虽然，现在我们工业品出口的规模还是比较少的，但是它预示了中国在将来亚洲现代化的过程中可能起的作用。"},{"type":"paragraph","text":"这就是说，我们中国人民的肩头上有着很重大的责任。我们必须把这个工作做好，事实证明我们完全有可能把这个工作做好；我们能够一边学习，一边建设，我们的劳动人民已经创造了英雄的业绩。在中国共产党和人民政府的领导之下，我们已经做了许多事情；我们完全用不着怀疑，我们能够在一切方面达到我们的目标。但是我们也知道，我们还有许许多多的东西要做和许许多多的东西要学习。很幸运，我们有个伟大的朋友——苏联，她尽一切的努力帮助我们，并且随时准备尽量地把她的科学知识和生产技术告诉我们。我们应该好好地利用这个珍贵的机会，并努力去学习。"},{"type":"paragraph","text":"苏联确确实实是我们最好的老师。关于这一点，经过五年来的丰富的经验，在极大多数人们的心里都没有什么问题了。苏联人民把他们从一个落后的农业国家改变成一个高度工业化的国家所作的胜利斗争的全部结论告诉了我们，这正是我们所需要的，其价值是难以估计的。但在学习中还要注意一件非常重要的事情，那就是:在建设的实践中，在把苏联的经验与中国的具体条件相结合时，我们不断地发现马克思—列宁主义在领导思想上的重要性。苏联的经验加上我们自己的经验，证明马克思—列宁主义能够教导人们去抓住问题的关键，帮助他们去解决实际工作中的问题，并鼓励他们去克服各式各样的困难。这个思想是我们进步的一个伟大的鼓舞者和促进者。我们一定要尽一切的努力去学习马克思—列宁主义，去学习苏联人民这样心甘情愿地告诉我们的一切。在我们的工作和学习中，不管我们是在什么部门工作——基本建设部门、国防部门、科学部门、还是教育部门，我们必须应用所学到的一切。"},{"type":"paragraph","text":"苏联和中国向前稳步前进的每一步，对于我们两国人民都是一件值得欢乐和庆贺的事情。我们之所以高兴，是因为一个国家的进步和另一个国家的进步是不可分割的。我们两国的关系是一种新型的和更高的关系，是一种建立在无产阶级国际主义精神的基础上的社会主义的关系。我们的事业、我们的成长和我们的力量，都是共同的。我们的合作是建立在真诚的友谊的基础之上。"},{"type":"paragraph","text":"中国人民在它悠久的历史中从来没有见过这样一种友谊。这就是说明为什么我们一定要把这种友谊融化在我们的日常生活里。中苏的友谊是和我们所作的每一个进展紧密地联结着。这是我们两国的不断进步的根本要素之一，特别是对中国来说。这就使得我们要像珍爱我们的眼珠一样来珍爱我们对苏联人民的友谊，并尽力来爱护它，保全它和加强它。"},{"type":"paragraph","text":"中苏友好协会是我们对苏联大哥大姐们的尊敬和热爱的最好的例子。这是我们国家的一个最大的群众性的组织。我国广大人民，通过中苏友好协会的各种不同的活动，例如:出版通俗的小册子和报纸、放映电影、组织展览会和讲演会等，吸取了苏联生活和苏联经验的要素。通过这一广泛的群众教育的过程，我们可以学习将来怎样建设，和在这一伟大工作中国际主义所起的重大作用。"},{"type":"paragraph","text":"一九五零年二月签订的中苏友好同盟互助条约，是苏联和中国两国人民生活上具有重大意义的事件。正是由于这一历史文件，我们两国人民之间的经济的、政治的和社会的接触，才提高到了现在的历史高度。中国人民的伟大儿子——孙中山在他致苏联的遗书中就写出了他对这种兄弟般的合作的期望:‘两国在争取世界被压迫民族自由之大战中，携手并进以取得胜利。’他的理想今天完全实现了。"},{"type":"paragraph","text":"中苏友好同盟互助条约，把两个国家八万万人民的意志和力量用兄弟般的联系固定起来了，这八万万人民是全心全意热爱建设与和平的事业的。由于我们两国的共同努力，就显示出了在我们这一片广大土地上的生活和自然两方面所发生的重大变化。这是一个令人鼓舞的实现进步的计划。它是表达人民之间的善良的愿望的无可比拟的工具，因为它是产生在真正平等的基础之上。这个条约的唯一目的，是为了不断提高我们两国人民的生活程度和文化的成就，并保卫我们在建设新生活中所获得的胜利。它是完全建立在我们巨大的资源和土地的发掘之上以及我们伟大人民的热忱劳动的基础之上的。这就是为什么这个条约成为一个和平的崇高文件的原因。这就是为什么中苏友好成为一个和平与进步的堡垒的原因。这就是为什么给远东和世界的国际事务带来了一个深刻的变化的原因。"},{"type":"paragraph","text":"正因为中苏条约在各方面都是符合世界各国人民的最高利益的，因此它也就成了那些渴望战争并要进行大规模毁灭人类的人们的眼中钉。国际帝国主义——特别是美国的亿万富翁的战争贩子们，非常仇恨中苏两国之间的团结以及任何这类的表现。他们害怕我们由于这种团结所获得的成就，他们不遗余力地和不惜付出任何代价地尽量设法来伤害这种团结，如果可能的话还想毁掉它。这一条约使他们深感痛苦，因为他们永远不能再在中苏两国人民的头上作威作福。"},{"type":"paragraph","text":"帝国主义所制造的挑拨要达到什么程度，我们中国人民很知道。过去很久的事不提了，只要回顾一下最近在我们争取自由和民族独立的方面，就有着数不尽的事例。不仅美帝国主义者公然为他们雇用的代理人僣夺了我们在国际机构里的合法地位，而且尽量对我们的国家建设施用了各种经济压迫。他们侵犯朝鲜人民的独立，就是他们企图夺取我们东北，和使反动卖国的蒋介石集团在我国大陆上复辟的全部计划的一部分。他们以欺骗煽惑的方式签订了一系列的协定，来奴役世界各国的人民，并企图用专以侵略为目的的军事基地来包围苏联和中国。"},{"type":"paragraph","text":"最近由于在朝鲜与印度支那停战方面和平力量所获得的胜利，美国统治集团的挑衅也就变得更加疯狂起来了。施行压力来达成伦敦协定和巴黎协定的签定，企图通过欧洲各国的议会武装西德，这一行动已惊醒了全世界爱好和平的人民。他们没有忘记东南亚公约组织和一九五四年十二月二日美国与蒋介石集团签订的所谓美蒋‘共同防御条约’中的危险意图。根据后一个条约，美国不仅违背了它本身也是签字国的各种国际条约——这些条约规定出中国对台湾的合法地位，而且它还企图阻止中国人民解放他们自己的领土。事实上，美国所作的这种罪恶的行动，乃是发动新战争的前奏曲。如果有的人不是这样看法，而是把这个条约看作缓和远东紧张局势的东西，那就是自欺欺人。中国人民是不会被这些骗局所蒙蔽的。"},{"type":"paragraph","text":"美帝国主义者的这种直接夺取我们的领土和公开对中国人民的仇视，只能激起我们的愤怒，只能激起整个东方人民的愤怒，因为他们对于这个问题看的清楚，这就是武装侵略中国和干涉我们的内政。这些行动只有加深亚洲人民对帝国主义者的反抗，因为，在目前的民族斗争中，东方的人民对每一个争取民族独立的斗争都决心给以帮助。"},{"type":"paragraph","text":"东方人民看出美蒋条约和美国所使的其他类似的欺骗手段，对亚洲的和平和亚洲各国间的坚强团结，都是一种威胁。他们决心以言语和行动，来反对美帝国主义者及其仆从国家的侵略政策所带来的威胁。从亚洲人民空前拥护中、印、缅三国总理所发表的五项原则和这三位总理的相互访问，就可以看出他们的态度。这都是些极其重大的事件，它代表着整个亚洲区域大多数男女的意见和愿望。"},{"type":"paragraph","text":"一九五四年十月十二日，苏联和中国根据中苏友好同盟互助条约的精神，发表了一系列有关中苏关系、中苏进一步合作和各项国际问题的公报。这些历史性的文件再度肯定了我们两国的合作和互相尊重国家独立与民族平等的基础。这些文件还进一步声明中苏两国对我国与其他国家间五项原则的拥护。这些条文成为借以建立远东和世界和平的又一重要工具。"},{"type":"paragraph","text":"其中关于日本的宣言一项尤为重要。我们知道，签订中苏友好同盟互助条约的主要目的之一，就是在于‘……防止日本帝国主义之再起及日本或其他用任何形式在侵略行为上与日本相勾结的国家之重新侵略。’"},{"type":"paragraph","text":"将近五年前当这个条约签订的时候，面迎着我们这个年青共和国的真正危险就是这点，后来美国战争制造者发动的侵朝战争只是更加重了这个危险。在将近五年后的今天，并不能说这项危险已经减少。在这一段时期里，美国战争集团单独与日本签订了片面的‘和约’和其他协定，把日本变成为半占领的国家。美国财政集团仍然扼制住日本的经济。美国武装力量仍然驻在布满日本岛屿的海外军事基地上。不顾违犯国际事务和日本宪法，他们仍不断采取大规模复活日本武装力量和崇拜军国主义的计划。这一切行动和计划，都是与日本人民的切身利益和远东和平相违背的。每一个人都知道，他们的目的首先是在反对苏联和中国。这一点就更加说明了中苏友好同盟互助条约，在保护我们国家的利益并阻止肆无忌惮的军事冒险家的冒险行为当中，是具有极其重要的作用。"},{"type":"paragraph","text":"二十三年前，当日本帝国主义侵略我国东北并开始掠夺我国的资源和人民时，中国由于错误的领导，陷于分裂的状态，以致不能抵抗侵略。当时中国被称为‘东亚病夫’。但是自从一九四九年以来，情况已经完全改观了，看不见这一点的，只有那些神志不清的人。今天中国是强盛的，全国团结一致的，我们以自己的独立而自豪，并且我们完全能够保卫我们的独立，这点是在朝鲜战场上已经证明了的。与此同时，我们和我们伟大的朋友苏联结成了坚固与牢不可破的同盟，这个同盟是拥护和平的，但是如果有人敢于企图侵犯我们的主权或国境，我们有足够的力量使他遭到灭亡。这点应该作为一切认为历史可以任意颠倒的人们的警告。"},{"type":"paragraph","text":"中苏两国的团结和友好，是新的东方的象征，是全体亚洲人民正在和即将经历的不可避免的新生的象征，帝国主义企图把人们拖回压迫与残酷剥削的黑暗时代的任何努力，都是白费的。帝国主义者所企求的东西是绝对不可能实现的。"},{"type":"paragraph","text":"与此同时，苏联、中国和各人民民主国家，正在不断地为促进基于和平共处的原则上的关系而努力。这就是从各方面的事实可以清楚看见的我们现在所认真执行的政策。这种政策并不因为任何国家由于经济上、政治上、或社会制度上与我们不同而排斥它。其他国家的人民如何处理他们的生活，在我们看来，那完全是他们自己的事情。我们希望在互利的基础上和一切国家建立正常关系；我们希望进行广泛的贸易和文化交流。这样，我们认为将有助于人类大多数所热望的和地球上生命的继续发展所必须的持久和平。我们愿意和日本建立这样的关系。在一九五四年十月十二日的中苏会谈公报中，和在很多其他场合中，我们都表示准备对日本人民的促进建立这种关系的努力，给以全力支持。我们愿意和美国建立这种关系。我们希望美国人民用他们自己的努力来改变美国政府的战争政策和侵略政策，并在我们彼此之间建立有利于国际间的了解与和平的正常的接触。我们主张在全世界都建立这样的关系，只要对方表示出诚意，在我们这方面是决不会没有反映的。我们将为进一步缓和国际紧张局势而努力，使全世界人们都能无忧无虑地而生活。"},{"type":"paragraph","text":"各位同志!各位朋友!中苏两国人民牢不可破的友谊，是我们过去的、现在的和将来的胜利底基础。我们的坚如磐石的团结，是任何违反我们共同利益的企图所攻不破的，是任何猛烈的攻击所不能摧毁的。中苏友好是一切被压迫者、一切爱好和平者和一切以人类的进步为光荣的人们的灯塔。"},{"type":"paragraph","text":"让我们尽一切努力来进一步巩固和发展中苏两国人民之间的友谊吧!"},{"type":"paragraph","text":"苏联人民建设新世界的领导者——苏联共产党万岁!"},{"type":"paragraph","text":"中国人民建设新中国的领导者——中国共产党万岁!"},{"type":"paragraph","text":"世界和平万岁!"},{"type":"paragraph","text":"【新华社北京廿八日电】"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}