{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"先进促先进　英雄勉英雄 高峰作起点　再创更高峰登山运动员昨与上海工业战线先进生产者座谈雄心壮志","authors":[],"dates":[{"year":1960,"month":10,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【本报讯】　攀登珠穆朗玛峰的登山英雄许竞和贡布等五人，昨天和本市工业生产战线上的先进生产者王林鹤等四十五人，举行了亲切的座谈。座谈中，自始至终贯串着相互激励、相互促进的精神，会场上洋溢着战友般的真挚情谊。"},{"type":"paragraph","text":"登山英雄们由市总工会副主席周炳坤、团市委副书记杜淑贞陪同进入会场，受到先进生产者们的热烈欢迎。"},{"type":"paragraph","text":"登山队副队长许竞首先代表全体登山队员向到会的上海工业战线上的英雄们和全市工人兄弟问好，并表示向大家学习。他说，“我们在珠穆朗玛峰的日日夜夜，常常通过自己的小电台，收听你们的生产喜报。你们的每一个新纪录、新创造，都鼓舞着我们前进。他回顾了全体登山队员怎样在党的领导和毛主席的战略战术思想光辉照耀下，在攀登高峰过程中战胜重重困难的情景，以及主力队员和后勤人员为着一个共同的目标，发扬舍己为人，互相关怀、互相支持的共产主义风格的动人事例。”"},{"type":"paragraph","text":"接着，先进生产者和登山英雄们进行了亲切的交谈。沪光科学仪器厂新从工人中提拔为工程师的王林鹤说:只要遵照毛主席的思想去办事，在向社会主义、共产主义的伟大目标进军过程中，我们没有克服不了的困难，没有攀登不上的高峰!他说，登山英雄征服世界最高峰的伟大壮举将永远鼓舞着我们前进。今后，我一定更好地听党的话，继续发扬敢想敢做、艰苦奋斗的精神，不断攀登工业战线上的高峰。"},{"type":"paragraph","text":"女登山队员彭应熙发言第一句话就说:从报刊上早就看到了王林鹤的先进事迹，受到了很大的自发和教育。她详细地叙述了登山队全体女队员，在攀登高峰的过程中所作的贡献。她表示向上海工业战线上的女闯将学习，为祖国体育事业作出更大的贡献。"},{"type":"paragraph","text":"先进生产者、国棉七厂细纱间挡车女工李素兰热情地说:“我们也早就见过你们了，你们那种一切困难不在话下的英雄豪迈气概，给了我们无比的力量。”李素兰和她的小组这个月初开始改纺新的人造棉，由于纤维短，带来了不少困难:断头多、白花多。在看了纪录片“征服世界最高峰”后，大家都信心倍增，一位老工人说:“车间里一无冰山，二无大风，三不缺氧气，比起登山来，这点困难算得了什么呢!”这部电影李素兰一连看了两次，当遇到困难的时候，她常常以登山英雄的事迹策励自己，和同志们一起，认真执行了先进操作法，终于战胜了断头，减少了白花。李素兰代表全组女工向女登山英雄们提出保证:一定要在生产上攀登高峰。"},{"type":"paragraph","text":"攀登顶峰的藏族英雄贡布在会上谈了自己从农奴翻身的体会。他衷心地感谢党和毛主席对他的培养。到会的先进生产者中，许多人也同贡布一样在解放前受地主、资本家的剥削和压迫，今天成为工业战线上的劳动模范、先进生产者。上海锅炉厂工人出身的工程师李福祥，他听了贡布的发言感触很深，激动地说:我也是一个普通工人，由于党的培养和教育，今天成了工程师。几年来，我先后提出了二百多项技术革新，解决了不少关键问题，大大提高了劳动生产率。我只做了自己应该做的工作，党就把我从工人提拔为工程师。今天听了登山英雄们的发言，更感觉到自己的工作离党的要求还很远，今后要学习登山英雄不断革命的精神和顽强的意志，在党的领导下，攀越制造锅炉科学技术的最高峰。"},{"type":"paragraph","text":"一○一厂缝纫工人、全国先进生产者曹关福听了登山队医务组长翁庆章等的发言，对登山英雄们办事认真，踏实苦干的精神十分钦佩。曹关福说:七年来，我上了几十万件衣服的袖子，只有一件是二等品。在做这件衣服时，我想到晚上要学文化，思想开了小差，结果影响了质量。登山英雄在登山过程中对待任何一个细节都采取认真严肃的态度，值得我们学习。"},{"type":"paragraph","text":"登山队气象组副组长钱增进介绍了珠穆朗玛山区变化无常的气候，在没有现存的气象资料的情况下，经过艰苦奋斗终于摸出它的变化规律。大家听了他的发言，都有一个共同的体会:困难吓不倒用毛泽东思想武装起来的英雄们。上海第七机床厂工人出身的工程师、市先进生产者钟晋凡也谈到自己厂里原来只能生产套筒扳头等简单工具，由于工人们发扬了“穷棒子”精神，现在已试制成功一种高级精密仪表机床，填补了仪表工业上的一个空白。他表示:学习登山队员的英雄气概和不怕困难的顽强意志，同工人们一起再接再厉填补仪表工业的空白，攀登新的高峰。"},{"type":"paragraph","text":"上海市总工会副主席周炳坤、共青团上海市委副书记杜淑贞也在会上讲了话，他们勉励大家把登山队的精神带回去，学习登山英雄的革命志气和踏实苦干的作风，把以粮、钢为中心的增产节约运动推向新的高潮。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"王林","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}