{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"中国人民外交学会等八个人民团体　盛会招待日本社会党朋友　中日双方人士的讲话洋溢着两国人民共同反对美帝国主义的战斗友谊","authors":[],"dates":[{"year":1964,"month":7,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"中国人民外交学会等八个人民团体"},{"type":"paragraph","text":"盛会招待日本社会党朋友"},{"type":"paragraph","text":"中日双方人士的讲话洋溢着两国人民共同反对美帝国主义的战斗友谊"},{"type":"paragraph","text":"据新华社十日讯　中国人民外交学会、中日友好协会、中国人民保卫世界和平委员会、中华全国总工会、中国人民对外文化协会、中国国际贸易促进委员会、中国人民救济总会和中国政治法律学会八个人民团体，今天中午在人民大会堂举行盛大招待会，招待正在我国访问的三十位日本社会党朋友。"},{"type":"paragraph","text":"应邀出席招待会的日本社会党朋友有：众议员佐佐木更三一行，众议员黑田寿男一行，众议员细迫兼光一行，众议员冈田春夫，以荒哲夫为首的日本社会党北海道本部访华代表团，以曾我祐次为首的日本社会主义研究所代表团。"},{"type":"paragraph","text":"招待会各主办单位的负责人张奚若、廖承志、刘宁一、楚图南、南汉宸、吴德峰、伍云甫、马纯古等出席招待会，同日本朋友们亲切欢聚。"},{"type":"paragraph","text":"出席招待会的中日两国朋友共有三百多人。招待会上洋溢着中日两国人民共同反对美帝国主义的战斗友谊。中国人民外交学会会长张奚若，佐佐木更三，黑田寿男，中国国际贸易促进委员会主席南汉宸，细迫兼光，荒哲夫，中华全国总工会副主席马纯古和曾我祐次，先后在招待会上讲了话（讲话全文均见第三版）。"},{"type":"paragraph","text":"张奚若在讲话中列举大量事实指出，美帝国主义是亚洲、非洲、拉丁美洲和全世界人民的共同敌人，是民族解放运动与世界和平的死敌。他说，已故的日本卓越政治家、日本社会党前委员长浅沼稻次郎所说“美帝国主义是日中两国人民的共同敌人”是一个颠扑不破的真理，它一直雄辩地反映着中日两国人民反对美帝国主义的共同斗争这一现实。"},{"type":"paragraph","text":"他祝贺很快将在日本召开的第十届禁止原子弹氢弹世界大会取得成功，并且再次表示中国政府和中国人民坚决反对去年七月美英苏三国在莫斯科签订的部分停止核试验条约，指出这是美苏两个核大国合谋的一个大骗局。他说，我们知道日本社会党在这个问题上同我们持有不同的看法。尽管如此，只要社会党朋友们坚决主张全面禁止和彻底销毁核武器，主张在亚洲、太平洋地区建立无核武器区，那么，在这些问题上，我们之间仍然可以找到共同点，我们仍然可以携起手来，为反对美帝国主义的核垄断、核讹诈、核备战政策进行共同斗争。"},{"type":"paragraph","text":"佐佐木更三在讲话中表示，他们将为确认和发展日本社会党代表团与中国人民外交学会前后三次发表的共同声明的精神，为进一步增进日中两国人民的友好关系和迅速恢复正常邦交而不断努力。"},{"type":"paragraph","text":"他说，为把美国和其他帝国主义以及新老殖民主义势力从亚洲赶出去，为争取民族独立，实现亚洲的和平和繁荣，我们必须相互合作。"},{"type":"paragraph","text":"黑田寿男强调指出，美国帝国主义不仅是在亚洲发动罪恶战争的祸首，而且是全世界人民最大、最凶恶的侵略者、是全世界人民的共同的敌人。"},{"type":"paragraph","text":"他说，日本人民正在掀起一个要求恢复日中邦交的三千万人的签名运动，提出了早日恢复日中邦交，粉碎“日蒋条约”，中国只有一个，不可能有"},{"type":"paragraph","text":"“两个中国”，也不可能有“一个中国，一个台湾”，必须恢复中国在联合国的合法权利等一系列的口号，开展着广泛的国民运动。"},{"type":"paragraph","text":"他指出，日本人民反对美帝国主义的斗争是争取日本完全独立的斗争，同时也是全世界共同反对帝国主义的广泛国际统一战线的一个组成部分。"},{"type":"paragraph","text":"他说，在目前亚洲的局势下，我们最迫切的任务是通过扩大和加强这个战线，以百倍于过去的精力进行斗争。彻底完成这一任务，才是我们今天按照浅沼稻次郎曾经指出过的，同日中两国人民的共同敌人——美帝国主义进行斗争的应有的态度。"},{"type":"paragraph","text":"南汉宸在讲话中说，中日关系正常化的最大的阻挠者是美帝国主义。美国制造“两个中国”的阴谋是中国人民所绝对不能容许的，也是日本人民和世界一切爱好和平的人民所坚决反对的。今天在座的日本社会党的朋友们，在反对美帝国主义“遏制中国”阴谋的同时，也始终是主持正义、坚决反对两个中国的。他说，这个事实说明了早日恢复中日两国邦交，反对“两个中国”，已成了不可阻挡的巨大潮流，这是当前中日关系和日本群众运动的重要特点。"},{"type":"paragraph","text":"细迫兼光指出，世界上出现了现代修正主义，美帝国主义的战争政策和侵略政策丝毫没有改变，因此，必须同美帝国主义进行斗争的方针也不能改变。他说，一九六二年日本社会党访华代表团团长铃木茂三郎和中国人民外交学会会长张奚若发表的第三次共同声明，一字一句都不需要修改。"},{"type":"paragraph","text":"荒哲夫说，我们一向是以我党所决定的浅沼精神为基本方针同美帝国主义进行斗争的。作为一个社会党党员，我们愿本着我党这一决定作出最大的努力。他还说，今后我们愿继续为日中友好作出最大的努力。"},{"type":"paragraph","text":"马纯古在讲话中表示希望中日两国工人和人民进一步联合起来，全世界一切被压迫人民和被压迫民族联合起来，结成反对美帝国主义的最广泛的统一战线，击败美帝国主义的侵略政策和战争政策。"},{"type":"paragraph","text":"曾我祐次在讲话中强调要坚决继承和发扬“浅沼精神”。他说，在目前形势下，为了进一步加强和发展当前的日本人民的斗争，我们必须学习浅沼发言以及具体体现浅沼发言的反对日美“安全条约”斗争的经验。他说，浅沼精神是今天不会消失、将来也不会消失的真理。"},{"type":"paragraph","text":"出席招待会的，还有周鲠生、陈翰笙、张志让、张友渔、周而复、张化东、侯桐、赵朴初、赵安博、王芸生、沈兹九、邓岗、谢南光、王荫圃、王照华、孙平化、王晓云、丁拓等各界人士。"},{"type":"paragraph","text":"在北京的日本全国金属工会副主席高野实、日本和平人士西园寺公一和其他日本朋友，也应邀出席招待会。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"马纯古","type":"人物"},{"type":"文稿类型","name":"发言"}]}]}