{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"真情假意(连载)8、眼科大夫的心愿","authors":["徐伟敏","徐檬丹"],"dates":[{"year":1982,"month":11,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"原著　徐檬丹　改编　徐伟敏"},{"type":"paragraph","text":"粉碎了“四人帮”，张医生被放了出来。但是，他未能回到原来的工作岗位。他悉心研究的角膜移植，也是迟迟难以上马。直到三中全会以后，真正落实了知识分子政策，他才恢复了眼科主任的职务，角膜移植的研究也终于摆上了日程。不但顺利地在临床实验上获得了成功，还实现了他多年来梦寐以求的夙愿，建立了眼库。"},{"type":"paragraph","text":"这些尸体角膜，都是家属遵照死者遗愿捐献的。无庸置疑，张医生也把它们无偿地贡献给病人，还支援了外地医院。现在，施行这项角膜移植手术已经很有把握了。有多少盲人，在他的精心治疗之下，重见了光明。只是，要把这项手术运用到病人俞刚身上，尚需作进一步的斟酌。此刻，他见到佩佩悄悄迈步进来，立即招呼她在椅子上就座。一种深深的敬意，在这位眼科医生的心里漾动着。他充满歉意地说:“你协助我们做了一件好事。病人的炎症已经被控制，就可进行手术了。待手术危险期过了以后，你就回家去休息吧!”他昂起了头，伸手抚摸着下巴，无限感慨地发着议论，“现在有些青年人，谈恋爱的观点真成问题，朝三暮四的。据说还振振有词地是遵照马克思主义的理论，没有爱情的婚姻是不道德的。我不明白你姐姐的这种行为，究竟是道德的，还是不道德的。也许是我思想落伍了，跟不上青年人了。”他突然站起身来，踱着方步，“不过，我在急诊室里见得太多了，那些轻率服毒自杀的青年男女，正是在恋爱婚姻问题上表现得最轻率，最无知的。”"},{"type":"paragraph","text":"张医生停住脚步，把视线投落在佩佩的脸上，似乎在问，你同意我的话吗?佩佩正出神地听着，她悄悄地避开了张医生的视线，心里在默默地咀嚼着他的话。"},{"type":"paragraph","text":"这时，门外进来了一个青年医生，他是那天在急诊间值班的外科医生郭麟，俞刚脸部的创伤，正是他处理的。他虽然穿着白大衣，但却敞开着扣子，明显地露出了那一身挺括的装束。淡咖啡色的呢制两用衫，灰色涤纶西裤，一双小方头的黑皮鞋，擦得闪闪发光。他个子不高，却显得修长而挺拔。梳着漂亮的小分式头，油光晶亮。两边的鬓脚和拖到脖颈后面的长发，都剪得一刀齐。在他那一张瘦长的脸上，时时出现一种自负而夸耀的神色。他一踏进门，就很有礼貌地叫了一声:“张主任!”然后，以十分关切的声调问着:“那位被歹徒打伤的病人怎样了?”"},{"type":"paragraph","text":"“炎症被控制了，正准备手术。”张国东随口回答。"},{"type":"paragraph","text":"“喔!”郭麟显得很高兴，立即以夸耀的神色说:“真是不幸中的大幸啊!我那天值班，幸亏我对眼科还有点熟悉，不等眼科大夫下来，当时就先作了较彻底的表面清创，防止了严重的继发感染。”他望了一眼张医生，“我有个设想，这个病人的右眼角膜上布满了铁屑，是否可以作板层角膜移植?”"},{"type":"paragraph","text":"这个建议，似乎说到了张主任的心坎里，他不由得快活地呼出声来，“郭医生，你这想法真是与我不谋而合了。我正在打算给病人作这个手术呢!”"},{"type":"paragraph","text":"受到张主任的这一番赞扬，时时闪烁在郭麟脸上的那种夸耀的神气，这时就格外显眼了。他朗朗地告诉张主任说:“我在医大念书时，本来就对眼科发生兴趣，自己也钻研过一阵子。可在这里报到以后，却把我分在外科。不过——也好，只要能拿得起一把刀，都是一样的革命工作。只是，热在心头的那股兴趣，却是怎么也冷不下来。”他显得殷勤地试探着问:“张主任，待手术那天，让我来当您助手好不好?让我也能多学到一门技术。”“好啊!”张主任表示出真诚的欢迎。"},{"type":"paragraph","text":"“那我一定准时来报到。”他转身告辞，才注意到墙边的椅子上，坐着一位年轻而又漂亮的姑娘，一种好奇的心情，使他定定地对着佩佩端详了一眼。立刻，一种未婚青年特有的对异性的好感，在郭麟的心田里，悠悠地漾起了一层波纹……"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1982\\11\\82BF030801.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>徐纯中　插图</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>徐纯中</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1982\\11\\82BF030802.JPG\">"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}