{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"和畬族兄弟们相处的日子","authors":[],"dates":[{"year":1954,"month":4,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"中央音乐学院华东分院　民族音乐研究室　夏野"},{"type":"paragraph","text":"今年三月里，我和华东实验歌剧团马树庭、秦佩英等同志到浙江大梁山去参观畲族的祭祖仪式。"},{"type":"paragraph","text":"从丽水步行出发，通过一条崎岖不平的山道，翻山越岭，约经三小时左右，就到达了畲族的居住地——雄伟而秀丽的大梁山麓。"},{"type":"paragraph","text":"我们逐渐进入到山腰，展现在眼前的图景，愈来愈使人着迷:苍翠的松柏和一丛丛的竹林，泉水蜿蜒地流向深谷，野杜鹃开放得满坑满谷。多么美好的地方啊!畲族的兄弟们，就生活在这个美丽的山谷。"},{"type":"paragraph","text":"畲族，是浙江境内人数最多的一个兄弟民族；共约八千余人。和所有的兄弟民族一样，畲族人民也具有着朴实、勤劳和勇敢的优秀品质。然而在满清皇室和国民党的黑暗统治下，他们一直过着被压迫被剥削的痛苦生活。他们除了和汉族农民兄弟一样受到地主阶级的压榨剥削外，还要受到民族歧视；在清代就曾经有过一段很长的时期被剥夺了参加科举考试的权利，国民党时期也不许他们与汉族通婚和自由交往，他们的生活圈子被局限在贫瘠的山谷，过着牛马一般的生活。"},{"type":"paragraph","text":"当解放的号角在全阳吹响的时候，他们是多么的激动!他们日夜盼望着毛主席的军队赶快到来。"},{"type":"paragraph","text":"一九四九年四月，他们所盼望的日子终于到来了，浙江解放了。今天当他们谈到这个日子时，老年人们的眼睛里闪耀着兴奋的泪光，青年个争先恐后的叙述当日的情景，以及解放后的愉快生活，请听听他们的歌声吧:"},{"type":"paragraph","text":"四月十三解放军到丽水，"},{"type":"paragraph","text":"畲族人民多高兴；"},{"type":"paragraph","text":"反动军队一扫光，"},{"type":"paragraph","text":"不怕地主再横行；"},{"type":"paragraph","text":"从此畲族翻了身，"},{"type":"paragraph","text":"好像遇救出火坑。"},{"type":"paragraph","text":"四月十三，他们把这个值得纪念的日子记得多么牢啊；他们就像是记着自己的生日一样，也由于这样，他们对毛主席和共产党又是怀着一份怎样真挚的热情、感激和崇敬呢，他们不断地在歌声中表达着对于毛主席的热爱；他们把毛泽东比做‘东边的太阳’，把解放比做是‘坑水流过东’。太阳、坑水，都是农作物生长的必要因素啊!"},{"type":"paragraph","text":"畲族的山歌，虽然就只有那么一个简单的基调，然而他们熟练地运用着它，自由地抒发着自己的感情；唱来不能不使你深受感动。"},{"type":"paragraph","text":"歌词大都是即兴编作的，在山谷中打柴，在田野里耕作，他们看到了什么，或者想望对山那边自己的情人说些甚么，他们便歌唱起来，隔山应和，可以唱个很久。"},{"type":"paragraph","text":"畲族的风俗习惯和当地汉族已无多大出入，他们中大部分人都会讲丽水话。民族服装也只在盛大的节日才穿着它。"},{"type":"paragraph","text":"妇女们颈上大都带着银质的项圈，头上挽着圆形发髻，身体结实，举止大方。她们的劳动力都是很强的，无论上山打柴，下地犁田，都和男人一样，甚至比男人们能干，据说在过去，重活一向都是由妇女担任的。"},{"type":"paragraph","text":"解放以后，青年们组织了农村剧团，农间时就聚集在一起唱歌、跳舞，学习文化。过去他们是没有学习文化的机会的，现在孩子们已经有条件进学校了，但还需要走相当远的路程去上学。在浙江丽水碧湖区少数民族初级师范学校读书的蓝石明同学兴奋地告诉我们:‘等我们毕业回来办了学校就好了。’"},{"type":"paragraph","text":"谈到祭祖，当我们问起他们是不是每年都要举行时，他们怀着无限的感慨说:‘已经二十多年没举行了。要不是毛主席和共产党，说不定今天还饿着肚子，那里还有可能来祭祖啊!’"},{"type":"paragraph","text":"祭祖，在畲族人民是一件盛大的事。目的不单是对于自己的祖先表示崇敬，并要趁此通过各种仪式向子孙们讲解本族的历史。"},{"type":"paragraph","text":"祭祖那天，堂屋里布置得整整齐齐:正中挂着祖先们的画像，门框上贴满了红纸对联，墙壁上展览着从清代所留下来的民族史画。亲族们的代表，年青的姑娘小伙子们都齐集在祭堂的周围观礼。"},{"type":"paragraph","text":"仪式从三月十四日晨开始，至十六日下午结果；连续进行三天两夜。全部过程都是以歌舞和唱经的方式来叙述他们祖先的历史事迹。主要是远祖平定燕乱的故事。歌舞内容大致分为:起墙脚，造殿，招兵马，洗手，带花，请吃酒饭，调兵，排阵，守城等数大段。"},{"type":"paragraph","text":"歌舞由四至六人担任，他们穿着红色的民族服装，右手执号角，左手执着长约三寸的短剑，号角齐鸣，然后起舞。曲调是平实的，但节奏明显有力，舞姿矫健动人。"},{"type":"paragraph","text":"在祭祖的那几天，青年们举行了山歌竞唱；成群的姑娘们，小伙子们，挤在一所不顶宽大的茅屋里；从月亮自山头升起，唱到东方发白。整个屋子充满着活泼、欢乐的气氛，每个人的脸上都呈现出幸福的笑容。"},{"type":"paragraph","text":"竞唱时以一人为主唱问句，旁的姑娘和青年们答唱。一般是男问女答。看谁的词儿编得快，编得好，谁能做到有问必答，谁就能得到胜利的光荣。唱词的内容极丰富，由畲族解放开始，一直唱到镇反、土改、抗美援朝、参干、新婚姻法、互助生产以至于最近的总路线总任务学习。我们依靠着丽水文化馆朱秀美同志的翻译，能够懂得百分之八十以上，朱秀美同志告诉我们:运用这种竞唱形式，他们曾经在各个运动中起着相当大的宣传教育作用。"},{"type":"paragraph","text":"隔天晚上，山歌竞唱完毕；我们跑到山头上去。"},{"type":"paragraph","text":"初春天气，这里并不太冷，半圆的月亮悬在高空，微风吹来，松林发出清脆的沙沙声；山谷里泉水淙淙地流着。"},{"type":"paragraph","text":"我们爬上一座山顶，脚下草屋里祭祖的仪式还在继续进行；歌声穿过屋顶，隐约地飘入我们的耳朵。"},{"type":"paragraph","text":"忽然，山那边扬起了一片女孩子的笑声，可不是吗，就在那个长满绿草和艳山红的小山头上，一群青年的畲族兄弟姐妹们正在欢乐歌唱着那首美丽的叙事山歌‘卖花线’啊!"},{"type":"paragraph","text":"歌词的大意是说:初冬的早晨，一个青年小伙子担着货担儿去卖花线；在一家屋子里恰巧碰上一位要买花线的漂亮姑娘。彼此一见就产生了爱慕之忱，在买卖花线的过程中，相互吐露了自己的心意。于是一对美满的婚姻就这样结成了。"},{"type":"paragraph","text":"高亢而清丽的歌声，在山谷里荡洋着。飘向山尖，钻入无云的碧空去。"},{"type":"paragraph","text":"回来，我们踏着秀丽的山径，面对着广阔的田野；在那里，山腰和山脚，散布着无数幸福的人家——我们亲爱的畲族兄弟，一切都使得我们留连，使我们感到兴奋。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}