{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1970,"month":9,"day":8}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"工农兵直接掌握毛泽东思想的好榜样——记共产党员、苗族战士龙老化刻苦活学活用毛泽东思想的先进事迹","authors":[],"parts":[{"type":"paragraph","text":"毛泽东思想是我们时代的旗帜。毛泽东思想一旦被工农兵所掌握，就会产生巨大力量，变成威力无比的精神原子弹。"},{"type":"paragraph","text":"不认汉文、不会汉话的苗族战士龙老化，来到人民解放军这所毛泽东思想的大学校，以惊人的毅力，刻苦地学习毛主席著作，迅速成长为一个无产阶级先锋战士。大家称赞他是工农兵直接掌握毛泽东思想的好榜样。"},{"type":"paragraph","text":"一颗红心要读革命宝书"},{"type":"paragraph","text":"一九六九年三月，龙老化来到湖南省军区安化县中队的第二天，他和苗族新战士一起上了入伍后的第一课——学习《为人民服务》。指导员聂永元念一句，大家跟着念一句。念完一段，指导员讲一段，并请懂汉话的苗族新战士麻正国翻译。"},{"type":"paragraph","text":"营房里传出了一阵阵宏亮的读书声："},{"type":"paragraph","text":"“我们的共产党和共产党所领导的八路军、新四军，是革命的队伍。我们这个队伍完全是为着解放人民的，是彻底地为人民的利益工作的。”"},{"type":"paragraph","text":"…………"},{"type":"paragraph","text":"课后，龙老化请麻正国个别辅导。毛主席的伟大教导，张思德的光辉形象，使他想起了在家时听人讲过的解放军在湘西剿匪的故事："},{"type":"paragraph","text":"在万恶的旧社会，龙老化的家乡湘西，苗王称霸，官匪一家，真是“牛羊上坡，土匪成窝”。当地流传这样一首民谣：“说穷没有苗家穷，家里住的茅棚棚，煮饭用的破鼎罐，提水用的竹筒筒，穿的一身烂布筋，吃的野菜调胡葱。”深受土匪祸殃和国民党蒋介石大汉族主义残酷迫害的苗族人民，盼星星，盼月亮，日夜盼望得解放。"},{"type":"paragraph","text":"一九四九年十月，苗山升起了红太阳。毛主席派来了亲人解放军，帮助苗家打土匪，闹翻身。就在龙老化家乡的一次剿匪战斗中，一位解放军战士勇敢地冲上一个地势险要的山洞口，用胸膛堵住了敌人的机枪眼，保证了战斗的胜利。消灭土匪以后，解放军又帮助苗家建立农会，组织民兵，进行土地改革……。这些解放军战士，就是完全、彻底为人民服务的好榜样。龙老化决心要象张思德和这些解放军战士那样，做一个完全、彻底为人民服务的革命战士，保卫毛主席，保卫无产阶级的铁打江山！"},{"type":"paragraph","text":"过了几天，中队结合“两忆三查”教育，批判叛徒，内奸、工贼刘少奇的反革命修正主义路线。龙老化恨死了刘少奇这个大坏蛋！建国以来，刘少奇拚命推行反革命修正主义路线，竭力阻挡毛泽东思想在苗寨传播，妄图复辟资本主义，让苗家吃二遍苦，受二茬罪。无产阶级文化大革命前，苗寨贫下中农日夜想念恩人毛主席，可是却看不到毛主席的光辉画像，读不到毛主席的红宝书。伟大领袖毛主席亲自发动和领导的无产阶级文化大革命，彻底摧毁了以叛徒刘少奇为代表的资产阶级司令部，粉碎了刘少奇的反革命修正主义路线。一九六八年三月，花垣县革命委员会成立了。苗寨贫下中农家家贴了毛主席的光辉画像，户户得到了红宝书。龙老化多么盼望着自己能够早一天直接读毛主席的书啊！他越想越恨刘少奇，握紧拳头在会上高呼口号：“打倒刘少奇！保卫毛主席！”龙老化气得说不出话来。"},{"type":"paragraph","text":"指导员看他气得浑身直发抖，会后就找他谈心。龙老化难过地说：“指导员，我没有批判好，我不识汉字，读不了毛主席的书。”指导员对他说：“热爱毛主席，憎恨刘少奇，这就是我们革命战士坚定的立场。”指导员还告诉他，干革命不能光凭朴素的阶级感情，必须掌握毛泽东思想，才能当好一个人民解放军战士。"},{"type":"paragraph","text":"这天晚上，他怀着对伟大领袖毛主席的无限热爱，打开金光闪闪的红宝书，耳边响起了苗寨亲人的嘱咐：“好好读毛主席的书，保卫毛主席！”"},{"type":"paragraph","text":"画最新的符号，学伟大的革命真理"},{"type":"paragraph","text":"龙老化去中队农场参加劳动的第一天，就把司务长斗笠上写的“为人民服务”五个大字学会，花了不少时间一笔一划描在自己的斗笠上。看着这五个字，他身上就有使不完的劲，往山上挑肥拣重担，在田里打土使猛劲干，还主动帮助地方单位的一个炊事员挑水，帮助附近生产队砍绿肥。只要是对人民有利的事情，他都积极地去干。"},{"type":"paragraph","text":"一天，龙老化见指导员给苗族战士上课，一边讲，一边画。讲“立正”，就在黑板上画一个小人笔笔挺挺地站在那里；讲“敬礼”，就画一个小人敬礼的姿态。龙老化想，用这个办法学习毛主席著作有多好啊！于是，他随身带着红宝书，走到哪里学到哪里，一个字一个字地学，一句话一句话地记，见人就问，问了就记，记了就想，想了就在纸片上画符号，就在行动上去照着做。他整天苦思苦想，写写画画，身不离书，手不离笔。指导员发现他常用纸片画画，就问他画什么。龙老化说：“我想用各种各样符号加深对伟大领袖毛主席著作的理解。”指导员看了他学习“为人民服务”五个字的符号：“为”字周围画了一个圆圈，“人”字下面画了一个小人，“服”字下面画了一绺胡须，“务”字下面画了一间房屋。指导员见龙老化这样刻苦地学习毛泽东思想，非常感动，又给他讲了愚公移山的故事。龙老化想：老愚公挖两座大山，挖一锹就少一锹。我学习毛主席著作，学一句就吃透一句。只要有决心，一定能把毛泽东思想真正学到手。"},{"type":"paragraph","text":"龙老化用画符号的方法，开始学习《为人民服务》的第一段。有的字标音，有的字标形象，有些字、词，音、形都不能注，就画寓意符号。当他看着这些符号，能够把《为人民服务》第一段读下来的时候，心中真有说不出的高兴。这时，他就好象到了北京城，亲眼看到了毛主席。"},{"type":"paragraph","text":"五月间，中队进行一不怕苦、二不怕死的教育时，组织大家学习了毛主席关于“下定决心，不怕牺牲，排除万难，去争取胜利”的伟大教导。"},{"type":"paragraph","text":"龙老化早就会唱这首毛主席语录歌，但是他还不知道这条毛主席语录在哪里。星期六晚上，他拿着“老三篇”请副班长杨永成帮他找到这四句话，然后一字一句反复默读，花了很长时间在“排除万难”的“排”字下面，画了一排小人。以后，看到这一排小人，就知道上面是“排除万难”，认识了这四个字，其他三句跟着也就认出来了。"},{"type":"paragraph","text":"为了加深理解毛主席这一伟大教导，龙老化细心琢磨着用符号来写学习体会。他第一次写学习“下定决心，不怕牺牲，排除万难，去争取胜利”这条毛主席语录的体会时，画了一个战士帮助一个老大爷挑柴禾的符号。那天，他从农场回安化看病，半路上遇见一位挑柴禾的老大爷，走得很吃力。当时他想，自己走得很累了，老大爷比自己更累。他要克服困难去帮助老大爷，于是，上去就抢过担子，帮老大爷挑了四里多路，一直把柴禾送到老大爷家门口。他认为这样做，就是排除困难，去争取胜利。"},{"type":"paragraph","text":"过了几天，龙老化想：帮助老人挑柴禾，只不过是累一点，还说不上什么“万难”，也没有危险。他想起那天晚上，驻地附近一个机关不慎失火，广播器里发出了救火警报。他和同志们高呼着“下定决心，不怕牺牲，排除万难，去争取胜利”的口号冲到火场，冒着浓烟烈火，很快把火扑灭了。他觉得这件事能够反映“不怕牺牲”的精神，就画了一个战士端水灭火的符号，作为自己对毛主席这一伟大教导的进一步理解。"},{"type":"paragraph","text":"几天以后，龙老化感到这个符号，还没有完全把自己的思想表达出来，自己也没有完全吃透毛主席这一教导。他想：救火是有危险，可是到场的人多，困难也容易克服，要是一个人遇到危险情况怎么办？他想起入伍前，自己参加修公路时亲眼看到的一件事情：一次爆破作业，导火索刚点着，有十多个群众误入危险区，情况万分危急。这时，一个青年民兵冒着生命危险冲上去，把嗤嗤冒烟的导火索拔了出来，才避免了一场严重事故。他认为，一个革命战士就是要在紧急关头，临危不惧，为人民的利益不怕牺牲，一个人也要争取胜利。他把这个青年民兵拔导火索的图景画成一个符号，作为学习毛主席这一教导的新体会。"},{"type":"paragraph","text":"一个星期过去了，龙老化又感到这个符号还不够深刻。这一天，他在刺杀训练中得到了新的启示。中队长领着大家学习毛主席的教导：“下定决心，不怕牺牲，排除万难，去争取胜利”，操场上杀声震天。他马上想到，一个革命战士就是要随时准备上战场，消灭侵略者。在战斗中，子弹、手榴弹打光了，剩下一个人，也决不后退一步，坚决同敌人拚刺刀，把敌人拚死，争取最后的胜利。晚上，他又画了一个革命战士同敌人拚刺刀的符号。画完后，他看了又看，想了又想，为自己更深刻地理解了毛主席这一伟大教导而感到高兴。"},{"type":"paragraph","text":"一年来，龙老化在学习毛主席著作中，画了七百多种符号。这一个个符号，都充满着他对伟大领袖毛主席的无限热爱，表达了他直接掌握毛泽东思想的强烈愿望。他就是借助这些符号，读完了“老三篇”以及《中国社会各阶级的分析》、《关于纠正党内的错误思想》、《反对自由主义》、《将革命进行到底》、《关于重庆谈判》、《学习和时局》等光辉著作。现在，他不仅能够阅读《毛主席语录》、新党章，以及中央两报一刊“七一”、“八一”重要社论，还能用汉字写出五、六百字的学习心得。"},{"type":"paragraph","text":"毛主席的话，学一句就用一句"},{"type":"paragraph","text":"林副主席指示我们：学习毛主席著作，要在“用”字上狠下功夫。毛主席的话，龙老化学一句就用一句，反复学，反复用，不断攀登毛泽东思想的高峰。"},{"type":"paragraph","text":"七月间，中队进行战备教育。中队长成志云领着大家参观《新沙皇的反华暴行》图片展览以后，说：“美帝国主义、社会帝国主义阴谋侵略我国，我们一定要搞好战备，用毛泽东思想武装头脑，树立完全、彻底为人民服务的思想。”"},{"type":"paragraph","text":"龙老化想：战备工作千万条，用毛泽东思想武装头脑是第一条。我要更加刻苦地学习毛主席著作，树立完全、彻底为人民服务的思想。但是怎样才能做到完全、彻底为人民服务呢？"},{"type":"paragraph","text":"龙老化带着这个问题，首先去问副班长杨永成。杨永成告诉他：“为人民站好岗放好哨，完成值勤任务就是完全、彻底。”他觉得副班长讲的有道理。从此，他带着敌情站岗，警惕性更高了，枪握得更紧了。"},{"type":"paragraph","text":"这样覆来复去体会了几天，龙老化想：“完全、彻底”四个字，内容很丰富，恐怕还不止是站岗放哨，完成值勤任务。一天上午在菜地劳动，他又问苗族战士张能茂，“完全、彻底”是什么意思？张能茂回答说：“完全、彻底，就是干什么事要有头有尾，善始善终。比如今天挖菜地，没有搞完就不休息，这就是完全、彻底。”他觉得张能茂讲得对。一次，中队帮助驻地附近生产队抢插晚稻。收工时，大家正忙着洗手洗脚，准备集合。这时，龙老化发现一块田里有十多蔸禾苗没有插好，浮在水面上。他想：毛主席教导我们为人民服务要完全、彻底，一蔸禾苗没插好也不能马虎，他赶紧下到田里，把浮起来的禾苗一蔸一蔸地重新插好。"},{"type":"paragraph","text":"过了几天，他想：光完成值勤任务，搞好劳动，还算不上是完全、彻底。他三问班长张秀福。张秀福说：“工作不分份内份外，领导分配的要做，没有分配的也要主动去做，这就是完全、彻底。”他听了以后，心里好象敞开了一扇门，每天除了完成本职任务以外，有空就帮助饲养员喂猪，帮助炊事员做饭、洗菜，给中队修理生产工具，见到啥就干啥，同志们都称赞他是个“闲不住”的人。"},{"type":"paragraph","text":"几天以后，龙老化觉得还是没有全部理解“完全、彻底”这四个字，便又去问文书邹书坚。文书对他说：“完全、彻底，就是干工作不能图表面，就象扫地一样，里里外外都要扫，别人看得见的地方要扫，看不见的地方也要扫。”一天晚饭后，大家都休息了，龙老化还在帮助饲养员剁猪草。这天是星期六，他和饲养员打了两担猪草，怕天黑剁不完，就加快速度剁起来。后来发现自己光图快，猪草剁得不均匀，就把一些比较粗的猪草一根一根捡出来，重新剁了一遍。"},{"type":"paragraph","text":"这些事都做好了，是不是就做到完全、彻底了呢？他第五次去问中队长。中队长说：“干革命不能三心二意，有私心杂念就不能算完全、彻底。”听了中队长的回答，他反复体会了好几天。这时，他接到一封家信，说母亲病重，要他回去探望。他遵照毛主席关于完全，彻底为人民服务的伟大教导，请战友代他写了一封回信，信的开头是毛主席语录：“提高警惕，保卫祖国”，接着，又给妈妈讲了一段战备形势，然后说，家里的事是小事，保卫毛主席，保卫无产阶级的铁打江山是大事，我们一定要听毛主席的话，完全、彻底为人民服务……"},{"type":"paragraph","text":"就这样，龙老化用大家学习的体会来丰富自己的认识，又用自己不断的实践来加深对毛泽东思想的理解。但他总是不满足。一天晚上，他在学习本上，写上“完全、彻底”四个字，一个人坐在学习室里思索，正好指导员进来了，龙老化迎面就说：“指导员，‘完全、彻底’这四个字，我问了不少人，体会了快两个月，我总感到还没有理解透彻，请你再给我讲讲，怎样才叫完全、彻底？”指导员说：“完全、彻底，就是为中国人民和世界人民服务，埋葬帝、修、反，解放全人类，实现共产主义。”龙老化听了高兴地说：“现在我可明白了。完全，就是完全不想自己，一心为革命；彻底，就是埋葬帝、修、反，打倒世界上的大苗王、大土匪，解放全人类。”他兴奋地在“完全、彻底”四个字下面，画下自己的奋斗目标：一个革命战士，一枪刺倒三个敌人，这三个敌人就是帝、修、反。他还用汉文写了一篇心得体会，说：“我要把自己的一切交给党安排，把党交给的每一件工作都和世界革命联系起来。”"},{"type":"paragraph","text":"从这以后，龙老化更加刻苦地活学活用毛泽东思想，怀着对帝、修、反的刻骨仇恨，苦练杀敌本领。他上山打猪草，拿着扁担练刺杀，晚上，对着灯光练瞄准。他带病坚持参加中队组织的急行军。他说：“完全、彻底为人民服务，就是要从地球上消灭人剥削人、人压迫人的制度，使全世界人民都得到解放。”"},{"type":"paragraph","text":"做一个用毛泽东思想武装起来的“玛汝来”"},{"type":"paragraph","text":"苗寨向阳的春笋节节拔高，毛泽东思想哺育的龙老化天天向上。"},{"type":"paragraph","text":"去年八月，入伍不到半年的龙老化，参加新党章学习班以后，在继续革命的大道上又跨出了新的一步。他把“老三篇”里的张思德、白求恩、老愚公三个光辉形象，和共产党员必须做到的五条结合起来学习，脑子里产生了一个美好的愿望：一定要做一个无产阶级先进分子——用毛泽东思想武装起来的“玛汝来”（苗语，指最好最好的人）。"},{"type":"paragraph","text":"在龙老化的心目中，用毛泽东思想武装起来的“玛汝来”——无产阶级先进分子，就是对毛主席、对党要忠，对同志要和，对敌人要狠；思想上要干干净净，不藏一点灰尘；一心为革命，一切为革命；不图个人享受，要时时想到全世界人民翻身过好日子；对人民有利的事情要多多地干，对人民不利的事情一点也不做。"},{"type":"paragraph","text":"那些日子，在龙老化的学习本上，又增添了一些新的学习符号。这些符号，记下了他对“老三篇”许多基本观点的新体会。他在“毫不利己专门利人”下面，画了一个战士举起锄头猛劲挖土，让另一个同志坐在一边休息。在“互相关心”下面画了一口锅，一个人炒菜，一个人烧火。在“互相爱护”下面画了两个战士谈心，进行思想互助；在“互相帮助”下面画了一个老大爷拉车上坡，一个战士在后面用力推车。他还用符号画了两副担子、三个人，热烈赞扬挑重担子的人，批评了拈轻怕重和撂挑子的人，等等。这些画都是他活学活用毛泽东思想的生动记录，他自己也就是画里那些按毛主席教导办事的人。"},{"type":"paragraph","text":"一天，龙老化一个人坐在宿舍，从口袋里掏出一个荷包，从里面拿出一个生了锈的铜板，不由得想起旧社会苗家的苦情，想起阶级敌人还没有死心。"},{"type":"paragraph","text":"入伍前，龙老化是花垣县补抽公社大卡马大队的五好民兵。接到入伍通知书以后，他还积极参加清理阶级队伍的战斗，和民兵们一起斗争了一个反动地主分子，从这个阶级敌人家虽搜出两把刺刀、一把马刀、三发子弹，还有一大坛子铜板。这些铜板，就是地主阶级压榨贫下中农的血汗的铁的见证；这些凶器，就是阶级敌人妄想变天的罪证。就是这个反动地主，逼着龙老化的父亲十四岁就给他当长工，受尽折磨。这个反动地主还串通土匪放火烧毁龙老化家的茅屋，抢走他家的粮食。解放后，龙老化一家才过上幸福的生活。龙老化刚记事，父亲就常常对他说：“老化，咱们苗家托毛主席的福，解放后当家作主，有吃有穿，可不要忘了咱们穷人过去吃的是树叶调野菜，大雪天脚裹棕片套草鞋。”为了永远牢记阶级苦，永远不忘阶级斗争，永远紧跟毛主席干革命，入伍那天，龙老化向大队要了这个铜板。"},{"type":"paragraph","text":"这天晚上，龙老化到中队部找到指导员，激动地说：“指导员，我有一个想法，……我要求入党。”指导员热情地招呼他坐下。龙老化说：“毛主席是我们苗家的救命恩人，我们少数民族有今天，全靠毛主席，全靠共产党。我们的党是一个伟大的党，光荣的党，正确的党。毛泽东思想就是我们继续革命的指路明灯。我想入党是为了在党的培养教育下，紧跟毛主席干革命，消灭帝、修、反，解放全人类，在世界上消灭人剥削人的制度，实现共产主义。”他话语不多，但句句表达了他无限忠于毛主席的一颗红心。"},{"type":"paragraph","text":"熄灯的哨子吹过了。龙老化离开中队部到了学习室，一个人坐在那里，想想过去，看看今天，心情很不平静。伟大领袖毛主席的恩情啊！比天高，比海深，说不尽，叙不完。有了毛主席才有我龙老化。他顺手翻开笔记本，端端正正地写下了“共产党”三个大字，眼里含着热泪，在“党”字下面画出了自己的崇高理想：一个革命战士举起右手向党宣誓，表示永远忠于毛主席，永远忠于党。"},{"type":"paragraph","text":"一九七○年三月二十九日，党的“九大”胜利召开一周年前夕，龙老化光荣地被批准入党了。"},{"type":"paragraph","text":"龙老化入党后，向党支部提出一个请求，要求去担任又脏又累的养猪工作。党支部批准了他的请求。一天，龙老化来到猪圈，拿起扁担试了试，觉得太软了。他想：“为革命挑重担，能挑二百斤，决不挑一百九。”便又找了一根，绑在一起，两根扁担一肩挑。不久，龙老化学习了毛主席关于“中国应当对于人类有较大的贡献”的伟大教导，就在猪圈门前钉了一副用木板做的对联，用墨笔写道：“心怀全世界”，“战斗在猪圈”，横批是“为革命养好猪”。龙老化乐呵呵地说：“为革命挑重担，我不松劲，要一直挑到共产主义。”（本报通讯员、本报记者）"},{"type":"paragraph","text":"龙老化（中）和战友们在一起学习毛主席著作。 本报通讯员摄"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}