{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"罗马尼亚人民热烈迎接大选","authors":["丁曼"],"dates":[{"year":1957,"month":2,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"罗马尼亚人民热烈迎接大选"},{"type":"paragraph","text":"本报记者　丁曼"},{"type":"paragraph","text":"罗马尼亚的国民议会选举，经过一个多月的筹备，在3日就要举行投票了。但是西方记者们对罗马尼亚这件人人关心的大事却一直默不作声。难道是他们忘记了东欧的这个社会主义国家吗？这是决不会的。不是吗？不久以前，他们还在造谣说：罗马尼亚的“工业区情况不稳定”，“德兰斯瓦尼亚州发生暴乱”。“农民们不满意政府”。某些城市“发生了学生示威”。"},{"type":"paragraph","text":"难道是他们不“关心”别人的国民议会的选举吗？也不是的。大家都知道，在波兰的选举期间，他们曾经派出了成群的记者报道那里的选举。"},{"type":"paragraph","text":"他们既没有忘记这个国家，也不是不“关心”别人的选举，那么以造谣挑拨为能事的西方“宣传”专家们为什么变得沉默了呢？"},{"type":"paragraph","text":"对于这个有趣的问题，人们可以从一个多月来罗马尼亚人民在大选筹备工作上所表现出来的团结一致的精神中找到答案。"},{"type":"paragraph","text":"罗马尼亚从去年12月初就开始了选举的准备工作，重新组成了以罗马尼亚工人党为领导的人民民主阵线及其中央理事会，并成立了中央选举委员会。人民民主阵线是由工人党、劳动青年联盟、工会、妇联、合作社、文化和科学团体组成的。中央理事会的委员是由上述政党和团体选出的。在中央选举委员会工作的有工人党政治局委员和中央委员、工会理事会的副主席、教授、作家、罗马尼亚的匈牙利族自治州人民会议执行委员会主席、劳动青年联盟中央委员会书记、中央合作社第一副主席、将军、先进工人、科学院的委员、集体农庄主席、民主妇女联合会的书记等。党和一切民主及爱国力量的代表人物一起，共同地领导这次选举。一直到州、县、乡都有人民民主阵线理事会的各级组织。"},{"type":"paragraph","text":"在提出候选人的前后，全国各地进行了充分的宣传和酝酿工作。仅在布加勒斯特就有一万八千名宣传员参加了选举的宣传工作，向选民发出了十四万八千多册小册子，三十二万多张宣传画。在全国各地都成立了“选民之家”，选民们可以在这里开会讨论选举的事情，和人民民主阵线的代表及宣传员谈话，表演有关选举的文艺节目。"},{"type":"paragraph","text":"全国共有四百三十七个选区（每四万人为一个选区）。每个选区将选出一名国民议会的议员。"},{"type":"paragraph","text":"候选人是经过人民民主阵线的协商和经过群众讨论后提出的。每个选区都选出了一个人民民主阵线的候选人。现在的四百三十七个人民民主阵线的候选人中，有党和政府的领导人、先进工人、集体的和个体的农民、拖拉机手、作家、科学院院士、演员、艺术家、教师、农学家、医生、工程师、军人、律师、主教等，他们来自居住在罗马尼亚的匈牙利、塞尔维亚、日尔曼、犹太、鞑靼、乌克兰、保加利亚等各个民族。"},{"type":"paragraph","text":"现在议会的候选人和解放前议会的候选人的成分有根本的差别。1928年的三百七十七个候选人中有大资本家十个，地主五十三个，富农七个，其他各种剥削者一百九十八个。这次的候选人中，一百九十八个是工人、一百三十二个是农民、九十五个是知识分子。"},{"type":"paragraph","text":"在罗马尼亚除去被判刑的犯人和有神经病的人以外，十八岁以上的人们都有选举权和被选举权。解放前，妇女和军人是没有选举权的。1928年的议会选举中，经过登记的选民只有三百六十七万人（实际投票的只有二百八十万人）。但在这次的选举中登记的选民达到一千一百二十万人（全国人口一千七百四十八万多人）。单是这一点也有力地证明了社会主义民主的广泛和真正的民主性质。"},{"type":"paragraph","text":"罗马尼亚的人民正在积极地参加有关选举的一切活动。了解罗马尼亚情况的人告诉记者说，在罗马尼亚的历次国民议会选举中，人民从来也没有像现在这样重视过，也从来没有表现过目前这样高的政治热情。截至1月28日止，全国各地候选人和选民举行了五千次会见，有上千万的人参加了会见，三万五千多人在会见会上发表了自己的意见。"},{"type":"paragraph","text":"在大会上，他们高呼：“工人党万岁！”“坚决拥护人民民主阵线的候选人！”“我们要社会主义，要和平，不要地主、不要资本家，反对战争！”"},{"type":"paragraph","text":"解放后的罗马尼亚在罗马尼亚工人党的领导下取得了巨大的成就。城市和乡村的面貌都焕然一新。现在年产石油近一千一百万吨，而解放前的1943年年产仅五百三十万吨。比战前多生产二倍以上的煤，四倍多的生铁，近三倍多的钢。建立了二十多个水力和火力发电站。与1938年相比，现在多生产三倍的纺织品，五倍的肉制品，二倍多的食油。过去的四年中，国家供给了劳动农民二万六千台拖拉机、播种机、收割机和打麦机。农业共耕社和集体农庄比四年前增加了一倍。人民的文化生活也有了很大的提高。现在全国共有六十二个剧院，一万二千个文化宫，四万个图书馆。"},{"type":"paragraph","text":"我列举的这个数字当然是很不全面的。但是罗马尼亚的人民——国家的主人——在准备选举的这些天来，一直都在算细账。在和候选人会见的每次会议上他们都要谈到解放以后国家、工人和全体人民所得到的好处。当他们谈到现在的幸福生活的时候，他们没有忘记过去的困难的日子，而且悲愤地控诉了地主、资本家给他们的痛苦。很多老年人把自己从前所遭受的灾难讲给青年们听。青年人也很愿意了解过去的生活情形。在布加勒斯特有个“大学生之家”，常请老年人给他们报告解放前的选举和人民的生活。大学生们从这里受到了不少教育。"},{"type":"paragraph","text":"选民们同时以主人翁的态度批评了国家机关的某些工作人员和某些工作中存在的缺点，谈到了他们的一些要求。他们并不满足于现在的生活状况。城市的工人们要求住的更好一些，面包做的更好吃一些，道路修的更好走一些。农民们要求进一步发展农业，兴修水利、在农村建立电影院、增加无线电收音机等。不少农民提出来要自己出钱来满足自己的需要，但是他们要求党和政府领导他们，帮助他们。大家提出了许多合理的建议。他们表示坚决拥护党的政策，在党和政府的领导下克服困难，为社会主义建设而艰苦奋斗。他们相信，坚决地争取罗马尼亚工人党中央去年12月全体会议的决议的实现，国家和自己的未来就会更加幸福和更加美丽。"},{"type":"paragraph","text":"在罗马尼亚，现在最忙的人要算是国民议会议员的候选人。他们除去每天在大会上接见选民以外，还有很多的选民要和他们个别谈话。"},{"type":"paragraph","text":"通过各种会见，候选人了解了选民们的意见、要求和呼声。他们并没有向选民们许下任何的煽动人心的诺言，他们只是说：如果他们当选了议员的话，大家的意见和党的政策将是他们工作的纲领。“要少说一些，多做一些”。"},{"type":"paragraph","text":"在大选的前夕，目前的国际形势也是选民们注意的重要问题之一。他们高兴地谈论到帝国主义者在埃及和在匈牙利的失败。罗马尼亚的人民对匈牙利事件是很清楚的，因为他们中间的很多人与匈牙利有亲戚、朋友关系。他们从匈牙利事件中吸取了教训，他们说：“我们要时时刻刻警惕敌人的罪恶的活动，坚决反对敌人的可耻的阴谋，我们要更好地团结起来”。"},{"type":"paragraph","text":"在罗马尼亚大选的前夕，人民都很自然地把议会选举和实现去年的党的12月会议的决议联系起来。因为人民已经认识到，只有实现党的决议才能提高生产和进一步的改善生活。在目前来说只有选举人民民主阵线的候选人，就是把自己所信任的人选到国民议会去，党的决议的实现才有保证。"},{"type":"paragraph","text":"这就是今天罗马尼亚人民关心选举的重要原因。"},{"type":"paragraph","text":"全国各地的工人、农民都以实际行动迎接选举。多里内日乌煤矿的矿工们为迎接选举展开了生产竞赛。该矿浅矿坑的矿工们在二十天的竞赛中超额完成任务，增产了一千八百吨煤，获得了迎选竞赛冠军。雅西城“胜利”纺纱厂的职工们写信给工人党中央说，他们将在第一季度的生产中超额完成国家计划，并节约一万一千列依。布加勒斯特州的格尔保非村，最近有四十五户农民组成了一个新的农业生产合作社，他们把自己的社命名为“二月三日合作社”。另外有很多集体农庄、农业生产合作社的农民在和他们的候选人会见时，决定把他们的粮食、牛奶、油料和肉类等卖给国家。为了迎接大选和为了能够使废铁用于建设事业，雅西州的青年们展开了拾废铁的运动，他们在二十三天中收集了二十吨废铁。"},{"type":"paragraph","text":"（1月31日于布加勒斯特）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}