{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1974,"month":3,"day":28}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"党委委员的鎯头哪里去了？","authors":[],"parts":[{"type":"paragraph","text":"今年三月一日上午，北京人民机器厂党委的委员们拿着自己的鎯头来到会议室，举行了一次很有意义的党委会议。这次会议是由革命群众在批林批孔斗争中贴的一张大字报引起的。"},{"type":"paragraph","text":"原来，在一九七一年九月，北京人民机器厂将要成立新党委的喜讯传出以后，全厂职工非常高兴。一机工车间第三团支部特意召开了会议，商量给新党委送一件最有意义的礼物。团支部委员刘祥忠提议：“我们给党委每个委员做一把鎯头，让他们牢记毛主席的教导，不脱离劳动，不脱离群众，为无产阶级掌好权。”刘祥忠的意见，得到全车间共青团员的赞同，也得到全厂职工的支持。这个车间的团员和青年便利用业余时间，车的车，铣的铣，许多老工人也主动帮助，精心制作了十七把乌黑发亮的鎯头。工人们还用红色油漆在鎯头把上工工整整地写上了十个字：“身不离劳动，心不离群众”。"},{"type":"paragraph","text":"一九七一年九月三十日，这个厂的新党委成立大会上，十七名共青团员代表全厂职工，把鎯头分别送给当选的十七名党委委员。在热烈的掌声中，党委委员们接过工人们精心制作的鎯头，听着工人代表热情洋溢的发言，个个心情激动，表示不辜负党的信任和群众的期望。"},{"type":"paragraph","text":"新党委成立以后，党委委员们批判了刘少奇毒害和腐蚀干部，妄图使干部脱离实际，脱离群众，脱离劳动，当官作老爷的罪行，当即制订了干部参加集体生产劳动的制度。从这以后，这个厂的多数党委委员注意深入群众参加劳动，保持工人阶级艰苦奋斗的政治本色。但是，也有一些党委领导成员开始还能严格要求自己，参加劳动，后来就渐渐放松了思想改造，坐办公室开会、听汇报多了，深入群众和参加劳动少了。一些车间和科室干部也未能很好地坚持执行干部参加劳动的制度。"},{"type":"paragraph","text":"今年，这个厂的批林批孔运动开始以后，一机工车间的朱祥等五十工人贴了一张大字报：《党委委员的鎯头哪里去了？》。这张大字报批判了林彪效法孔老二“克己复礼”，轻视劳动，鄙视工农，诬蔑干部下放劳动，攻击知识青年上山下乡等反革命罪行。同时联系工厂实际，批评党委成员没有坚持参加集体生产劳动。工人们在大字报中诚恳地对党委的同志们说：“你们还记得你们刚刚当选时，全厂两千八百名职工送给你们的鎯头吗？那鎯头上的十个字，你们还记得是什么吗？”“干部参加集体劳动，是反修防修的有效措施。为什么我厂干部没有坚持执行干部参加集体生产劳动的制度，反而脱离生产岗位的人员越来越多，根子在党委。因为党委成员头脑中还存在着孔孟之道以及修正主义思想的流毒。”大字报还说：“请你们好好地查一查每个鎯头的下落。你们想过没有？你们丢掉的不仅仅是一把鎯头，而是丢掉了全厂两千八百名职工的委托，党的希望，丢掉了党和群众紧密联系、理论和实践相结合的优良作风。”"},{"type":"paragraph","text":"这张大字报贴出以后，厂党委十分重视，当即表示欢迎和支持。接着在三月一日专门召开了党委会议。"},{"type":"paragraph","text":"会议开始的时候，党委委员们带着鎯头来了，贴大字报的同志应邀来了，当年给党委送鎯头的职工代表和各车间的工人代表也来参加会议。党委书记宋玉鑫主持会议。他首先提议大家一起重温毛主席的教导：“必须坚持干部参加集体生产劳动的制度。我们党和国家的干部是普通劳动者，而不是骑在人民头上的老爷。干部通过参加集体生产劳动，同劳动人民保持最广泛的、经常的、密切的联系。这是社会主义制度下一件带根本性的大事，它有助于克服官僚主义，防止修正主义和教条主义。”宋玉鑫接着说：孔老二一贯轻视劳动，诬蔑劳动人民，为维护奴隶主阶级的反动统治服务。林彪打着“克己复礼”的黑旗，恶毒攻击五·七干校，反对干部参加劳动，就是为了腐蚀干部，为他妄图改变党的基本路线，复辟资本主义服务。干部能不能坚持参加集体生产劳动，是事关路线和反修防修的大事。宋玉鑫在会上宣读了工人们的大字报，感谢工人同志及时给党委敲起了警钟。他代表党委接受工人们的批评，表示一定立即改正。"},{"type":"paragraph","text":"然后，党委委员们纷纷发言。党委副书记朱连启说：对待劳动，不同的阶级从来就有不同的看法。孔老二看不起劳动人民，骂想学种田的樊迟是“小人”。劳动人民就指出孔老二是“四体不勤，五谷不分”的蠢才。毛主席指示干部参加集体生产劳动，是关系到反修防修，坚持无产阶级专政下继续革命的大事。林彪疯狂攻击干部参加劳动是“变相失业”，正说明他是孔老二的忠实信徒，暴露了他反对无产阶级文化大革命，妄图复辟资本主义的狼子野心。"},{"type":"paragraph","text":"朱连启是抗日战争时期参加革命的老干部。他在发言中，回忆了在那艰苦的战争岁月里，我们党的各级干部怎样同人民同甘共苦，并肩战斗，用小米加步枪，打败日本帝国主义和国民党反动派；又检查了解放以后自己在刘少奇修正主义路线的毒害下，渐渐滋长了贪图安逸的资产阶级思想，脱离群众，脱离劳动，犯了错误。他激动地说：脱离劳动，就会靠修正主义和资产阶级越来越近，离马列主义和无产阶级越来越远。这个教训我们可不能忘啊！"},{"type":"paragraph","text":"党委委员、动力科党支部书记朱德全说：我们干部为什么参加劳动越来越少？关键是没有认真吸取过去犯错误的教训，对干部参加劳动的重要意义认识不足。在整个社会主义历史阶段，始终存在着阶级斗争和两条路线斗争，存在着资本主义复辟的危险性。形形色色的资产阶级思想时刻散发着臭气，阶级敌人也用各种手段腐蚀我们的干部队伍。如果我们不警惕，脱离劳动，脱离群众，就容易受资产阶级思想的腐蚀侵袭，走到修正主义的邪路上去。我过去认为，自己是一个工人出身的干部，少劳动点关系不大，这种想法是不对的，只有坚持参加劳动，汗和工人流在一起，心才会和工人贴在一起，永远保持工人阶级的本色，当好人民的勤务员。"},{"type":"paragraph","text":"朱德全话音刚落，党委委员、老工人李广聚发言说：是谁反对劳动，轻视劳动呢？是孔老二、林彪，是地主和资本家。我们党的干部是人民的勤务员，参加劳动是本份，是光荣。干部不参加劳动，就会出修正主义。我们不能把参加不参加劳动当成一件小事。"},{"type":"paragraph","text":"“我来说几句。”一机工车间青年工人、共产党员刘祥忠站起来，激动地讲述了一九七一年工人们给党委委员精心制作鎯头的经过和送鎯头的情景。他说：我们送给党委成员的难道只是一把普普通通的鎯头吗？不是。它是全厂职工的心意，希望你们保持工人阶级的本色，带领群众永远沿着毛主席的革命路线前进。后来，我们看到有的党委委员把鎯头丢掉了，感到很痛心。今天，看到党委领导同志通过批林批孔又拿起了鎯头，决心改正缺点，我们很高兴。"},{"type":"paragraph","text":"写大字报的王建忠说：党委今天这个会开得很好，好就好在体现了领导和群众在批林批孔中是一个战壕里的战友，也表现了党委领导成员带头学、带头批的自我革命精神。我们一定要在党委的正确领导下，团结战斗，把批林批孔斗争进行到底！"},{"type":"paragraph","text":"另一位参加写这张大字报的朱祥和其他几位工人也发了言。他们说，这次会对我们也是一个教育。作为普通工人也同样存在一个为什么劳动，用什么态度劳动的问题。我们是国家的主人，一定用革命精神对待自己的工作，为革命多做贡献！"},{"type":"paragraph","text":"时间已到中午十二点。党委副书记韩云鸿建议先讨论一下党委关于干部参加劳动的决定。党委委员们一致同意：从厂级领导干部到一般干部，每年劳动不少于两个月，并把每星期四作为劳动日固定下来。为了保证落实，党委今后每季度举行一次“鎯头会”，检查干部参加劳动的情况，取得群众监督。"},{"type":"paragraph","text":"会议本来要结束了，可是还有不少工人要求发言。二机工车间工人王进国抢着说：党委关于干部参加劳动的措施是必要的，但更重要的是落实。从过去的实践看，坚持参加劳动不是一帆风顺的，必然还有斗争。王进国还没说完，动力车间工人孙家友接着说：我们要求干部参加劳动，并不是缺少劳动力，要求你们干多少活，而是要求你们多多接触群众，倾听群众的意见和要求，了解群众想什么，干什么，更好地执行毛主席的革命路线和政策。"},{"type":"paragraph","text":"会后，厂党委领导成员和各级领导干部切实改进作风，深入群众，和工人一起劳动，一起批林批孔。最近的几次干部劳动日，从六十岁的党委书记到科、室一般干部，都到车间参加劳动。工人们看了，高兴地说：这是我厂批林批孔运动的一个可喜成果。"},{"type":"paragraph","text":"新华社记者"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"朱德","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"上山下乡","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}