{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“损坏公物照价赔偿好了” 这种说法为什么不对?","authors":["李励"],"dates":[{"year":1955,"month":4,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"来信"},{"type":"paragraph","text":"编辑同志:"},{"type":"paragraph","text":"学习了总路线以后，对增产节约在社会主义建设中的意义，一般的都了解了。照理说，节约粮食的道理也是不难理解的。可是我们学校里有的同志却有这样一种反映:他们认为自己出钱吃饭，即使浪费一点又有什么了不起呢!问题还不只在节约粮食方面有这样一种论调。有一次一个学生无故损坏了一只桌子，当我们批评他不爱护公物时，他却理直气壮的说:“我出钱赔偿好了!”有些学生还认为他并没有错，损坏公物自己赔就万事大吉，没啥可说的。"},{"type":"paragraph","text":"自己有钱买米，浪费一点，谁也管不了。损坏公物，照价赔偿，何必大惊小怪!他们共同的理由是:损失的是个人，与国家人民无关。既然如此，这就不能算什么“浪费”。这样说来，我们到底应该怎样来理解节约的意义呢?读者周伯鹤"},{"type":"paragraph","text":"覆信"},{"type":"paragraph","text":"伯鹤同志:"},{"type":"paragraph","text":"从你这封信里，说明现在还有些教师和同学对于节约的重大意义缺乏正确的认识，甚至还存在错误的看法。所谓自己有钱买米，浪费一点，谁也管不了；无故损坏公物，只要出钱赔偿，也可以无所谓:这样的态度完全是不正确的。这种态度，有背于共产主义的道德品质，有背于劳动人民艰苦奋斗的精神，有背于中华人民共和国公民应尽的光荣义务。对于这种错误的有害的思想和行为，应该予以批评和教育。"},{"type":"paragraph","text":"我们知道，热爱和尊重劳动是共产主义道德的特征。一个不尊重别人劳动，不爱惜人们劳动果实的人，决不会是一个热爱劳动的人。一粒米，是农民辛辛苦苦劳动的果实；一只桌子，也是工人辛辛苦苦制造出来的。社会上一切物质资料的生产，都需要支出大量的劳动。浪费一粒米，损坏一只桌子，都是浪费了社会的劳动，浪费了社会的物质财富。在我们新中国，粮食是国家的宝贵财富，公共财物是用来满足人民物质和文化的需要而服务的。任何人如果浪费粮食，侵犯公共财物，就是损害了人们劳动的果实，损害了国家和人民的利益，这是极可耻的事情。至于说，只要自己有钱就可以浪费粮食，就可以损坏公物，谁也管不了，简直就是剥削者的口吻。剥削者的哲学是“金钱万能”、“唯利是图”，他们认为自己有钱，就可以肆意糟蹋人们劳动的果实，肆意破坏公共利益。但是在新中国，这样的行为是要犯法的。宪法第十四条曾经规定“国家禁止任何人利用私有财产破坏公共利益”，也就是这个道理。我们决不应该有这样的态度。我们要彻底批判这种丑恶的剥削者的思想，要树立对于劳动、对于劳动果实、对于公共财物的共产主义的态度，要认识节约是光荣的，浪费是可耻的，特别要十分珍惜我们国家的宝中之宝——粮食，崇尚节约俭朴，坚决反对浪费。"},{"type":"paragraph","text":"目前我们的国家正在进行大规模的经济建设，要把我们的国家建设成为一个强大的社会主义的现代化的工业国家，这是一个很伟大而艰巨的任务，需要我们全国人民厉行节约，艰苦奋斗。当前国家最重要的任务，是要集中主要力量建设重工业，奠定社会主义的基础。生产生活资料的轻工业和农业，几年以来虽然有了很大的发展，然而还不能在短期间充分满足人民的需要。因此，为了逐步实现国家的社会主义工业化，就必须从各方面实行极端的节省，不容有任何的浪费。譬如拿粮食来说，假若全国人民每人每天节约一两粮食，国家每年就能多出一百三十亿斤粮食，这是多么大的一笔财富，把这一笔财富节约下来，国家就可以把它拿来满足国家建设和人民需要的其他重要方面去。所以节约粮食和爱护公共财物不仅只是个人节约的问题，而是关系国家社会主义建设的大事情。现在工人们正在生产战线上以忘我的劳动热情，努力增产节约，提高劳动生产率，以更多更好的产品来满足国家和人民的需要；农民们正在节衣缩食，努力增产，按国家需要踊跃把余粮和其它农产品卖给国家，来支援国家社会主义建设的事业，而我们岂可反而把工人和农民劳动创造出来的东西糟蹋浪费吗?因此，发挥艰苦奋斗的精神，厉行节约，反对浪费，这是我们国家社会主义建设的客观要求，这是一件具有极端重要的政治意义和经济意义的事情。"},{"type":"paragraph","text":"关于爱护公共财物，宪法第一百零一条曾经规定:“中华人民共和国的公共财产神圣不可侵犯。爱护和保卫公共财产是每一个公民的义务。”学校里的一桌一椅，都是公共财物，都是人民的财产，它是为满足人民的文化需要而服务的。对于公共财物不加爱护而任意损害，这不是具有爱国主义精神的同学应有的行为，因为爱护和保卫公共财产是爱国主义精神的具体表现。损害公物固然应该赔偿，但是不能认为赔偿就可以“万事大吉”，而应该从思想上来认识自己的错误。损害了公共财物，就是国家和人民的损失，而绝不是与国家和人民无关。一个爱护国家和人民利益的人，也必然是爱护和保卫公共财物的人，也必然是以国家主人翁的积极态度来自觉地履行公民义务的人。因而损害公共财物是有背于我们中华人民共和国公民的光荣义务的。"},{"type":"paragraph","text":"以上几点意见，提供你和你们学校里的教师和同学们的参考。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}