{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"芮杏文在上海部分理论工作者座谈会上提出　社会主义发展理论研究要深化","authors":[],"dates":[{"year":1987,"month":6,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"芮杏文在上海部分理论工作者座谈会上提出"},{"type":"paragraph","text":"社会主义发展理论研究要深化"},{"type":"paragraph","text":"建设有中国特色的社会主义，必须丰富和发展马克思主义有关社会主义建设的基础理论，坚决摒弃那些对社会主义的僵化理解和附加限制"},{"type":"paragraph","text":"本报讯　据《世界经济导报》6月15日报道：中共上海市委书记芮杏文、副书记曾庆红6月12日邀请上海部分理论工作者并召集宣传、教育和科研系统的负责人座谈，布置如何运用马克思主义的基本观点和方法，深化社会主义发展与改革开放的理论研究工作。"},{"type":"paragraph","text":"芮杏文在会上说，要实现邓小平同志提出的“建设有中国特色的社会主义”，就必须丰富和发展马克思主义有关社会主义建设的基础理论。这不单是一个学术问题，更重要的是关系到中国改革、开放能不能顺利发展，坚持四项基本原则、反对资产阶级自由化的斗争能不能健康地贯穿于四化建设全过程的重大问题。"},{"type":"paragraph","text":"座谈会上，芮杏文说，马克思建立的科学社会主义理论无疑是正确的，也是我们从事有中国特色的社会主义建设的基本理论依据。但是，马克思设想社会主义制度首先在发达的资本主义社会基础上建立起来，而中国却是从生产力水平极其低下的半殖民地半封建的社会形态直接进入社会主义建设阶段的。在生产力极不发达的社会里如何进行社会主义建设，这在马克思科学社会主义理论中是个有待于探索的问题。贫穷落后国度里的社会主义建设的道路是不是和发达的资本主义社会基础上搞社会主义应该有所区别？这既是基础理论的大课题，也是我国改革、开放实践中迫切要求回答的问题。"},{"type":"paragraph","text":"芮杏文说，长期以来，对马克思创建的科学社会主义理论在解释上有相当大的任意性，附加了很多非社会主义本质的东西。譬如，对生产资料、生活资料直接的计划分配，似乎是愈多愈好、愈直接愈好。其实这不一定是社会主义本质的东西；以前在“左”的思想影响下，甚至把农村工、副业说成是资本主义的尾巴，要割掉，那更是把社会主义理论歪曲得不象样子了。"},{"type":"paragraph","text":"芮杏文说，总体上讲，理论工作虽然分为基础研究和应用这两大类，但基础理论研究上科学地阐明我国现阶段社会主义建设的基本特点已经是更为紧迫的任务。关于现阶段中国社会主义建设的特点不搞清楚，很多被实践证明有利于社会发展的做法就不可能理直气壮地加以推广，有些好东西还没有拿出来，就被吓回去了。"},{"type":"paragraph","text":"芮杏文提出基础理论方面的4个大题目，希望上海理论界加以研究。"},{"type":"paragraph","text":"1，社会主义的生产力标准问题。芮杏文说，我们过去只用所有制和分配关系来作为衡量社会主义的标准，这就会产生一定的误解，以为所有制愈“公”，社会就愈接近共产主义。加上一个生产力的标准，就可以更清醒地认识马克思主义社会发展阶段的理论，可以避免片面地强调生产关系的反作用而忽略了生产力这个人类社会发展中最活跃的因素。按照马克思的社会发展史观点，社会主义社会的生产力是比资本主义社会更加发达的。研究社会主义的生产力标准是实行改革、开放的重要的基本理论问题。搞清楚这个问题，就能帮助我们去掉很多对社会主义僵化的理解和附加的限制。"},{"type":"paragraph","text":"2，关于社会主义初级阶段的问题。芮杏文说，马克思讲社会主义是共产主义的初级阶段，和我们讲中国的社会主义是初级阶段的社会主义不是一个含义。我们是在马克思不曾预想的不发达条件下开始社会主义建设的，从那时起一直到社会生产力水平发展到中等发达国家的水平，这段时期的社会主义建设和马克思料想的在发达资本主义社会基础上开始的社会主义建设有很大不同。社会主义初级阶段怎么划分？它的特征是什么？任务是什么？在这一阶段怎样开展社会主义建设？理论上要予以说明。"},{"type":"paragraph","text":"3，关于有计划商品经济的理论模型。芮杏文认为，这个模型要大略地画一画，事实证明，社会化大生产，不有计划按比例地进行，会破坏生产力；但是违反了价值规律，同样也损害生产力的发展，两者之间怎么结合？宏观指导，微观搞活怎么实现？中国的市场这么大，有计划的商品经济怎么运行？这都要有个大略的模型加以说明，改革也因此会有更明确的方向。"},{"type":"paragraph","text":"4，开放条件下建设社会主义的问题。巴黎公社失败后，马克思认为社会主义革命要想取得胜利，必须在数个发达的资本主义国家同时成功。列宁发展了马克思主义，他认为在资本主义发展到帝国主义阶段，在其薄弱环节上可以在一国首先建立社会主义，取得了十月革命的成功。苏联的社会主义建设长期以来基本上是在封闭的条件下进行的。我们现在是在开放的条件下，进行社会主义建设，这也是社会主义理论和实践发展的新问题。"},{"type":"paragraph","text":"芮杏文说，研究清楚这些问题有助于我们进一步理解邓小平同志“建设有中国特色的社会主义”的思想。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"发言"}]}]}