{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"黄兰荪： 批判我的资产阶级腐朽思想","authors":["东吴大学药专科主任　黄兰荪"],"dates":[{"year":1952}],"is_range_date":false,"parts":[{"text":"黄兰荪：批判我的资产阶级腐朽思想","type":"title"},{"text":"东吴大学药专科主任　黄兰荪","type":"authors"},{"text":"在教学方面，我所教的一套，主要是搬运德国的。我在同学前吹嘘德国的化学和药学如何进步如何发达，这样使同学来崇拜我。我所教的高级有机化学、药物化学、有机分析和有机制备等学科，十年来在内容方面，基本上没有改变，还是老一套。我的药物化学讲义中如麻醉药品（包括镇静与安眠药）所占的比重特别大，六○六、九一四、马法生等治梅毒的药物材料过多并占了重要的地位。还有像治睡疫的药物在中国根本用不着，大量与多种的刺激素（荷尔蒙）制剂纯粹是为资产阶级服务的。我常在有机制备班上，夸耀德国研究制度与德国大学里所用的技术训练方法。所谓德国的研究制度，就是整个学术体系为资本主义与大资本家服务的制度。在那种社会里，学术是商品，研究发明是为了赚钱。所谓德国大学的技术训练与方法，就是逼学生成天在实验室里摸索，不停地做，年长月久自然熟练的训练学徒方法。这种方法还是封建社会留下来的，很反动与落后。我自己受了害还不算，又把这一套当好货贩卖给同学，继续传播了12年之久，毒害了很多学生，很多至今还在为追求发明专利而不想为人民服务。有一个化学系毕业的同学，受了我的影响，他为要做研究工作追求发明专利，不惜在解放后脱离公营机构去到私营工厂为资本家做研究。这类现象很多，足见为害之甚。","type":"paragraph"},{"text":"我办药专科，对外宣传说是新民主主义教育，并且夸说从无到有，从小到大的，其实我从来就根本没有教学方针、制度与计划。在1950年春，药专还没有经费，我为了表现自己有办法与吸引同学，就想法去说服慎斐文，由合作社出资，由药专出技术办一个实习药房，内容怎样，完全没有考虑到。由于创办动机是做做幌子与装点门面，所以到去年冬天已陷入难以为继之状态。这个实习药房因为没有足够的实习条件与内容，所以始终只有少数同学在管理。","type":"paragraph"},{"text":"我虽然时常吹嘘我所办的药专是新民主主义的，是理论与实际结合的。实际上我把药专的课程拉杂拼凑，把课程表排得挤挤压压，多得使同学一进学校就忙不过来，实质上是老一套，硬逼同学啃死书，死用功的办法。我心里想，同学们出去之后，总还是业务要紧，出去后如技术水平不比人家差，岂不显得我办学有成绩。药专同学每学期平均要比理学院同学多读一两种功课，每星期平均要多做两个半天的实验。当课程超过50学时的时候，我就把自学时数减少来掩耳盗铃。对于一些同学将来在岗位上必需掌握的知识，如药事法规、器材管理、防疫学与救护学等，自己不会也不想办法，用敷衍、搪塞、强调客观来应付过去。由于我这样的措施，造成药专同学严重的只重视技术业务而不重视政治，和脱离实际的倾向。更由于我以自己的业务为中心与增加了有机与药物化学的比重，造成同学们只想进药厂制药的偏向。这都是我所铸成的严重错误。","type":"paragraph"},{"text":"我在药专的另一严重的过失，是在形式上铺张、浪费。在对同学谈话中吹嘘夸耀，用虚荣与名位思想腐蚀同学。我向熟识的药厂与化工厂捐了些药品与机械来，以夸耀我与各药厂的关系；另一方面在同学面前吹嘘自己在医药界的名誉与地位，将这种资产阶级的腐朽堕落思想向同学散播。我曾向药专同学说过：你们2年毕业，出去同4年一样的地位与待遇。在未有统一分配之前，我曾向第一班同学说过：根据我从上海卫生局方面所了解的，现在药师缺乏，你们2年毕业也一样是药师，毕业后不论到药房或药厂，位置是不成问题的。1951年暑假前，我参加了华东卫生部医大医专毕业生工作会议回来，为了完成与执行我自己的任务，就马上对同学们改变了口吻，又劝说同学服从统一分配。我曾说过：你们欢喜留在上海，但是上海药师多，你们难窜出头的，并且东吴是新办，又是2年制的，可能受到其他老资格药科出身的歧视，你们还是服从统一分配，地区可能远些，但是前途是大的。在药师缺乏的地区，你们很容易出头，也许一年之后，已是科长、厂长或是主任了。我就是这样用名位与名利观点腐蚀同学们的思想的。","type":"paragraph"},{"text":"我父亲以前做事，几乎到处都闹宗派，常把纠纷闹到不可收拾。为了闹意气，以致不惜和同事决裂，喜抬高自己打击别人的性格，给予我很深的影响。所以我自幼骄傲，自以为了不起，瞧不起人，喜欢闹宗派，常打击旁人抬高自己。到东吴教书后，不久就与顾翼东闹意见而起摩擦。后来发展到二人在光明药厂勾心斗角，直到我被迫脱离光明药厂，他继我做研究部主任。从此嫌隙更深，互相攻讦打击不已。","type":"paragraph"},{"text":"1948年秋，我来苏州东吴专任，主要动机是想乘顾翼东对化学系不负责的时候来钻空子，而达到获得化学系地盘与化学系主任的位置，以为追求更多名利与更往上爬的资本。所以我来后一直与顾明争暗斗，我一到苏州就曾在请助教的问题上打击过顾。严志弦与汪葆濬与顾是结成一派的，我就与他们勾心斗角，在化学系里闹不团结。后来吴志高来东吴，我起先拉拢他，后来拉拢不成就生了意见，更因琐事纠纷加深误会，于是也和他对立，而闹宗派。我最初之反对徐景韩，就是因为徐帮顾压我而起，徐跟顾关系非常密切，我因反对顾而连带反对徐。最初因理学院长沈青来在我面前表示对顾不满，所以我和他很拉拢。1950年夏之后，我与汪葆濬、吴志高不和，闹宗派，因发现沈偏袒他们，就此与沈也闹宗派，也跟他勾心斗角，常常打击他。为了拉拢一些对自己闹宗派有利的同事，我对物理系李庆贤与生物系的徐荫祺表示好感，对化学系的蒲家诚、许嘉祥、张承宏等非“顾党”的人都进行不同程度的拉拢。1950年，我当了药学专科主任后，就在药专里培植自己的势力，想把药专的同事变为自己的宗派。不但如此，并且还想把药专同学变为自己的宗派，与汪葆濬、吴志高、沈青来对立闹不团结。具体的表现如：1950年到1951年间，在理学院院务会议上，药专与化学两系互争经费，与化学、化工三系又争助教名额，还有与化学系争夺实验课（药专预备自办定性分析）。为了这些纠纷我曾经在背后攻击沈、汪、吴三人。每当药专同事与同学为化学系储藏室管理员态度不好与留难等现象向我诉说时，我就乘机批评化学系的领导，并说这是有意纵容的，使裂痕更深，宗派情绪更浓厚。1950年夏，我与王涵清因互相妒忌猜疑而发生误会，以致在民盟小组里闹不团结与产生了宗派情绪。由于我和王的闹宗派，因此妨碍了东吴里进步势力的团结，严重地影响了民盟在东吴的巩固与发展。钟校长初来时，因为他是华东与苏南派来的，我很想联络与拉拢他。我曾去上海访他，把校内详情告他，并分析给他听。自从我们在职学习小组谈“三个和尚没有水吃”事，钟对我误会后，我就把拉拢的意图变为打击他的意图，常把钟喜骂人以及钟搞宗派的现象拿来小广播。寒假里潘校长、严秉淳辞职时，我曾说辞得好，这都是钟惹出来的，这样也可以让华东对钟的错误了解了解。","type":"paragraph"},{"text":"严秉淳初来东吴时，我就有拉拢之意，因怕拉拢不成所以没有做。及至严、吴为系里事交恶，我于是乘机拉拢严以打击吴。","type":"paragraph"},{"text":"我在东吴里为了个人的名利与地位，不惜把所有的精力时间花在勾心斗角、拉拢某些人与打击某些人，专门搞小圈子、闹宗派与培植自己势力的上面。不但把药专的科务与教学事业抛在脑后，不负责任，并且还影响了化学系与化工系的发展，更严重的是因为我带头闹宗派，使得东吴在解放后，一切民主改革的事业受到严重的障碍。因之我的错误是极严重的。","type":"paragraph"},{"text":"由于我出身家庭与长期所受资本主义的教育，以及在资产阶级社会里生活多年的影响，染上了极深的资产阶级腐朽堕落思想。我拿教授与专家做幌子，不断的向上爬，处心积虑的攫取名位；再以名位与技术为资本去与资产阶级建立各种关系，作为谋利的基础。我以药学专修科主任与医药学主编的身份去勾引资本家；以学术文化事业做招牌来谋利，目的是想把自己从小资产阶级变为资产阶级。我在药专是用医药学作为工具进行变相的吃回扣与兼薪，这样来达到贪污的目的，而又逃避贪污行为的罪名。我这种卑鄙无耻、唯利是图的资产阶级腐朽堕落思想，是绝对不配做一个人民教师的。更严重的是我站在教育岗位上，把这种腐朽堕落思想，向同学散播而毒害同学，使他们不能全心全意为人民服务。我的错误思想与行为是在思想上替资产阶级向青年同学们进行了猖狂进攻。","type":"paragraph"},{"text":"由于我有根深蒂固的个人主义，以及面子、架子的心理作祟，以致在思想改造运动开展以来，一直抱着患得患失的情绪。先是狂妄自满，在受了批评，初步发现自己的错误以后，又萎靡不振，以致在运动中被动应付，不能站在人民立场上向资产阶级的思想作斗争。我的态度是极不端正的。我甚至有过将错误偷偷地改的想法，这说明我对待自己的错误的态度是非常可耻的。我所站的仍是资产阶级与小资产阶级的立场。我是一个民盟的盟员，而我在这伟大的移风易俗的运动中却抱着这样丧失人民立场的态度，实在是不配做一个盟员的。","type":"paragraph"},{"text":"我今后一定要痛下决心，与盘踞在我身上的一切错误思想作继续不断的斗争，我一定要跳出肮脏的泥坑，洗清自己，彻底改造自己，做一个名符其实的人民教师。","type":"paragraph"},{"text":"（此检讨载于东吴大学刊物“学习生活”）","type":"paragraph"}],"comments":[],"origin":"华东学习委员会办公室编印 《华东高等学校思想改造运动情况· 华东高等学校情况汇编第二分册》（绝密资料）1954年1月。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}