{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1974,"month":2,"day":25}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"愤怒声讨林彪和苏修贩卖孔孟之道的罪行决心进一步做好反侵略战争的准备，不许侵略者的魔爪玷污我国的一草一木","authors":[],"parts":[{"type":"paragraph","text":"新华社乌鲁木齐一九七四年二月二十四日电 新疆伊犁哈萨克自治州霍城县十月公社的各族干部和贫下中农在批林批孔斗争中，愤怒声讨叛徒、卖国贼林彪同苏修叛徒集团鼓吹孔老二的复辟之道，妄图颠覆我国无产阶级专政的罪行。各族贫下中农在批判会上指出：林彪打着孔老二的破旗，叫嚷要“克己复礼”；对中国领土垂涎三尺的苏修叛徒集团，也吹捧孔老二是“最理想社会和国家制度的政治理论创始者”。一个是卖国贼，一个是新沙皇，他们遥相呼应，拚命贩卖孔孟之道，其共同的罪恶目的是妄图颠覆我国无产阶级专政，复辟资本主义，阴谋把我国变为苏修社会帝国主义的殖民地。我们一定要把批林批孔斗争进行到底，把反对现代修正主义的斗争进行到底，进一步加强各族人民的团结，去夺取更大的胜利。"},{"type":"paragraph","text":"在批林批孔斗争中，十月公社的各族人民谈起林彪投靠苏修社会帝国主义搞反革命政变，都表示了极大的义愤。公社革委会副主任、锡伯族共产党员刘文华说，林彪扯起孔老二“克己复礼”的黑旗，妄图复辟资本主义。孔老二和林彪虽然相隔两千多年，他们的思想都贯穿着复辟这一条黑线。林彪鼓吹孔孟之道，就是要用修正主义路线来代替马列主义路线，用资产阶级专政来代替无产阶级专政。在暗无天日的旧社会，我们贫下中农都有一本血泪账。我九岁时就失去父亲，十二岁就给地主当长工。是毛主席、共产党把我从苦海里救出来，党组织把我这个孤儿培养成为共产党员、革命干部。劳动人民当家做主，反动派是不会甘心的。林彪和苏修互相配合，大搞尊孔，就是要让地主资产阶级重新骑在人民的头上。我们边疆各族人民一定要更紧密地团结在一起，彻底揭露和批判林彪鼓吹的孔孟之道，批判林彪的修正主义路线，批判现代修正主义，保卫革命先烈用鲜血和生命打下的社会主义江山。"},{"type":"paragraph","text":"阳光大队党支部书记库阿洪说：苏修肉麻地吹捧孔老二，把孔孟之道当做侵略中国的敲门砖，当做掩盖它在国内实行法西斯统治的遮羞布。苏修叛徒集团说什么孔孟鼓吹的“仁”就是“人道性”，这完全是骗人的鬼话。人皮掩盖不了狼尾巴。我在旧社会给地主做了二十多年长工，我母亲被劳役折磨死了，我向地主借几尺白布给母亲缠尸，狠毒的地主却把我赶出门去。这就是剥削阶级的“仁”，这就是苏修所说的“人道性”。我们都知道，苏修在它的国内遍设集中营和“精神病院”，警察暗探横行霸道，特权阶层骑在人民头上作威作福，各少数民族遭受深重的民族压迫。这一切事实，不是清楚地说明了苏修新沙皇所说的“人道性”是什么货色吗？"},{"type":"paragraph","text":"维吾尔族老贫农亚森·艾克提甫说：“苏修为死了两千多年的孔老二招魂，完全是和林彪一个鼻孔出气。”这位白发苍苍的老人，克服没文化的困难，认真学习，积极投入批林批孔斗争。在批判会上，他愤怒地说，苏修和林彪，一个想当太上皇，一个想当儿皇帝，他们都扛起孔老二的黑旗，做的是一样的梦！一九七一年林彪制定的《“571工程”纪要》反革命武装政变计划，就是适应苏修侵略中国的需要。林彪这个“超级间谍”的反革命阴谋破产后，就私乘飞机投奔苏修，结果摔得粉身碎骨。新沙皇的侵略野心再一次变成梦幻泡影，这就是一切反动派的可耻下场。"},{"type":"paragraph","text":"维吾尔族贫农社员吐尔逊·坎洁和司马义·阿吉说，林彪投奔苏修，叛党叛国，罪恶滔天。苏修妄想把我国变成它的殖民地，这一万个办不到！我国各族人民决不允许侵略者的魔爪来玷污我国的一草一木。在批林批孔斗争中，我们要进一步做好反侵略战争的准备工作，警惕社会帝国主义的突然袭击，随时准备消灭一切敢于来犯之敌。"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}