{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1977,"month":4,"day":4}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"高举毛主席伟大旗帜搞好部队文艺创作总政治部召开全军文艺创作座谈会，梁必业副主任讲了话","authors":[],"parts":[{"type":"paragraph","text":"本报讯 高举毛主席的伟大旗帜，调动一切积极因素，开展一个蓬蓬勃勃的文艺创作运动，这是总政治部最近召开的全军文艺创作座谈会的中心议题。"},{"type":"paragraph","text":"总政治部最近召开了有各大单位负责文化工作的领导同志和创作干部共五十多人参加的全军文艺创作座谈会。到会同志认真学习了毛主席《在延安文艺座谈会上的讲话》、《论十大关系》等光辉著作，认真学习了华主席在第二次全国农业学大寨会议上的讲话。"},{"type":"paragraph","text":"总政梁必业副主任在会上就如何进一步搞好部队文艺创作问题讲了话。"},{"type":"paragraph","text":"同志们以极大的无产阶级义愤，联系部队文艺战线的实际，愤怒揭发和批判了“四人帮”及其亲信利用文艺进行反军乱军、篡党夺权的罪行。多年来，“四人帮”疯狂对抗毛主席的文艺路线、方针和政策，推行反革命的修正主义文艺黑线。他们炮制大量的黑戏、黑电影，为自己歌功颂德、树碑立传，打击和陷害一大批中央和地方的党、政、军负责同志，分裂和反对以毛主席为首的党中央。他们恣意践踏毛主席关于“百花齐放、百家争鸣”的正确方针，妄图搞“四人帮”的“一家独霸”。对“四人帮”的罪恶行径，全军广大文艺战士看在眼里，恨在心里。“四人帮”安插在军队文化部门的那个亲信，积极投靠“四人帮”，参与了“四人帮”反军乱军、篡党夺权的阴谋活动。他根据资产阶级阴谋家、野心家、反革命两面派江青的黑指示，在军队“放火烧荒”，妄图搞乱全军，毁我长城；他背着党的组织，擅自向部队发号施令，鼓吹“写军内走资派”，同当年林彪叫嚣的“揪军内一小撮”唱一个调子；他不仅利用召开部队基层文化工作会议的机会，吹捧张春桥、江青，大肆煽动“写军内走资派”，而且亲自安排创作人员写所谓“顶风战士”的作品，打攻击的矛头集中指向以毛主席为首的党中央和中央军委。同志们表示，对于“四人帮”及其亲信的反革命罪行，必须彻底揭发，彻底批判。"},{"type":"paragraph","text":"粉碎“四人帮”，文艺得解放。今天，我们在深揭猛批“四人帮”的同时，应该大力歌颂我们伟大的领袖和导师毛主席的丰功伟绩；歌颂华主席一贯高举毛主席的伟大旗帜，是我党我军当之无愧的领袖和统帅；歌颂敬爱的周总理、朱委员长等老一代的无产阶级革命家，歌颂以华主席为首的党中央一举粉碎“四人帮”，挽救了革命、挽救了党的伟大历史功绩；歌颂社会主义革命和社会主义建设的伟大成就，以及在这一伟大的斗争中出现的英雄人物和英雄集体；歌颂我党我军的光荣历史和光荣传统。要充分反映我军广大干部战士学习大庆、大寨，学习全国人民，学习雷锋和“硬骨头六连”的群众运动。总之，我们要写出无愧于伟大时代的鲜明壮丽的作品来。"},{"type":"paragraph","text":"到会人员联系部队文艺工作实际，研究和讨论了创作思想问题，包括坚持文艺为工农兵服务的正确方向和深入工农兵的问题，坚决执行“百花齐放、百家争鸣”的方针问题，学习运用革命的现实主义和革命的浪漫主义相结合的创作方法问题，关于歌颂社会主义光明世界和无产阶级英雄人物的问题，如何开展一场蓬蓬勃勃的部队文艺创作运动的问题等。"},{"type":"paragraph","text":"会议认为，要搞好部队文艺创作，必须高举毛主席的伟大旗帜。毛主席是我党、我军和我们国家的缔造者，毛泽东思想指引我们从胜利走向胜利。半个多世纪以来，整个中国革命，都是按照毛主席的思想、毛主席的路线取得了伟大的胜利。我们部队文艺工作同样是这样。过去，毛主席健在，直接领导我们进行革命；现在，毛主席逝世了，毛主席的思想、路线，我们一定要继续坚决贯彻执行。以华主席为首的党中央，高举毛主席的伟大旗帜，坚决执行毛主席的无产阶级革命路线。我们一定要在华主席为首的党中央领导之下，高高举起、坚决捍卫毛主席的伟大旗帜。"},{"type":"paragraph","text":"要搞好部队文艺创作运动，第一，要好好学习马列著作和毛主席著作，掀起一个学习的新高潮。第二，开展革命大批判，深揭猛批“四人帮”及其亲信反对毛主席，反对毛主席的革命文艺路线，破坏社会主义文艺革命，妄图反军乱军、篡党夺权的反革命罪行，彻底肃清他们的流毒和影响。第三，要深入实际。一切文艺工作者，特别是创作人员，都应该很好地深入生活实践，到工农兵群众中去。只有更好地了解群众，才能更好地表现群众。第四，要加强领导，作出规划。领导要亲自抓创作，谈思想，出题目，出主意，给时间，给方便条件。文艺团体，每年都要有一定的时间，有计划地深入到部队中去。第五，要把专业创作人员和业余创作人员紧密结合起来，搞好文艺创作。"},{"type":"paragraph","text":"会议认为，现在各方面形势都很好，军队形势也很好。我们要在以华主席为首的党中央领导下，高举毛主席的伟大旗帜，贯彻华主席提出的抓纲治国的战略决策，调动一切积极因素，发扬战争时期那么一股劲，把工作做得更好。"}],"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}