{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"苏北区党委宣传部关于报纸反细菌战宣传的检查报告","authors":[],"dates":[{"year":1952,"month":4}],"is_range_date":false,"parts":[{"text":"苏北区党委宣传部关于报纸反细菌战宣传的检查报告","type":"title"},{"text":"根据中央宣传部指示，对于反细菌战的宣传问题，我们最近已作了检查，发现区内所有报纸，即：苏北日报、苏北青年、专区的江海报、泰州报、盐阜大众、淮海报、盐场大众，及南通人民广播电台，均有泄漏国家机密的情事发生。其中苏北日报、苏北青年因于3月30日泄漏机密，我们已分别于4月1日、5日令其检讨，收回已发出的报纸，并通报各有关部门进行检查，目前，对于这一宣传中的保密问题，已普遍引起重视。南通地委宣传部、江海报社、淮北盐特委宣传部、淮海报社、南通广播电台，均已于4月7日至4月12日内，作了专门的检查报告。现将结果报告如下：","type":"paragraph"},{"text":"一、泄密情况：","type":"paragraph"},{"text":"苏北日报于3月18日、30日先后刊登了南通市、海安县成立反细菌战工作委员会的消息；江海报城市版、农村版在3月18、26、27、29、30等日，先后刊登了南通市、南通县、海安县成立细菌战防御委员会的消息，海门县防疫措施等活动，以及读者要求参加南通市细菌战防御委员会的来信；南通人民广播电台，亦于3月18、29、4月3日，先后报道了南通市、南通县、海安县、崇明县成立细菌战防御委员会或防疫委员会的消息，并于3月31日报道了复兴面粉厂种痘防疫消息；盐场大众于3月29日刊登了淮北盐场直属机关成立细菌战防御委员会的消息。另有南通县冬学快报，刊登县委宣传部和县府文教科的通知，泄漏了全县反细菌战宣传教育工作的部署；沐阳县冬学快报4月11日仍用“沐阳县防疫委员会”名义，发表文章（4月5日区党委即已指示“对外均不得以‘防疫委员会’见之于宣传文字”）。上述消息除大都泄漏了防疫机构、人选、措施而外，其中并有泄漏我防疫能力的，如盐阜大众3月12日刊登读者来信说：“盐城县医协连日召开医协常委会，把全县290多个医工分组成若干的疫病防治队。”江海报农村版报道：“海门县直机关人员已普遍种了牛痘，并准备在全县替20万人种牛痘”，城市版报道：“南通县兴仁区教师捐献270万作为购买杀菌药品”（苏北日报、淮海报亦报道过这类捐献）。","type":"paragraph"},{"text":"更严重的如：3月30日的苏北青年报，刊登了六合县流行病情况、种类、得病人数及具体措施。还有泰州报农村版3月1日报道说：“目前我们泰州专区已发现了脑膜炎”，3月4日又报道说：“本专区已有个别地方发现了天花”，3月10日刊登了华东军政委员会春季防疫工作指示，说：“入春以来，华东各地不断发生急性流行病。”淮海报3月21日报道：“苏北临时防疫队来淮阴区协助疫病防治工作”，并说：“于3月16日深夜到达专署，18日赴邳睢、睢宁两病灾较重县深入开展防治工作”。泰州、盐阜、淮海三报，还泄漏了猪、牛发生瘟疫的情况。","type":"paragraph"},{"text":"上述报道，不但强烈的暗示，而且更直接的泄漏了我区已发生疫病流行，严重的泄漏了国家机密，给敌人以抵赖宣传、造谣生事的口实，并使我方的宣传斗争陷于被动。","type":"paragraph"},{"text":"二、以上错误有的是在中央宣传部3月指示以前发生的，有的是在以后。我们检讨其产生原因及教训，有如下几点：1、首先宣传部本身应负责任。在中央指示以前，我们没有主动研究与提出这一宣传斗争策略与方针。接到中宣部3月×日电示后，我们没有及时向下传达，直到3月22日才发出通知。同时因内部收发人员一时粗心错发了通知，致造成苏北青年泄漏机密。由于宣传部大部领导同志都投入了打虎斗争，对报社、电台放松了领导与检查，而致一再泄漏国家机密。2、对敌斗争的复杂性认识不足，缺乏敌情观念，思想麻痹，不研究宣传策略。如淮海报认为该地“防治疫病与反细菌战宣传关系不大”，“美帝没有飞机来撒布细菌，不会引起群众恐慌，敌人也无从藉口造谣。”这种认识的结果，正会供给敌人造谣的材料。淮北盐特委宣传部及报社认为：“敌人在青岛撒布细菌，而青岛离新浦及盐场直径不过300里，细菌很容易传来，同时又见敌机过境，在台南、台北、方洋等场发现大批毒虫，因此，只片面强调鼓动群众防御，认为登的那条新闻就是回击敌人细菌战的实际行动。”没有警惕到那样报道是泄漏我方秘密，等于供给敌人情报。3、组织性纪律性薄弱，对中央指示未能认真研究，领会不够，甚至误解。苏北日报3月30日发生错误前一个星期即接到中央指示的；南通则误解为“报道组织防疫机构具有反细菌战的积极意义，能表示群众的决心与力量”，以为“牛痘年年种，与敌人细菌战无关”；盐场更自以为是地认为：“中央并未规定成立防御细菌战机构也不能报道”，“报道成立防御机构，并未具体报道防疫措施和泄露我方防疫真相，无所不可。”对上级指示这样不加研究，不了解也不请示，采取玩忽草率态度，实属严重错误。","type":"paragraph"},{"text":"三、今后为避免重复上述错误，已分别进行批评检查，南通地委宣传部、淮北盐特委宣传部并请求处分，因其已作较深刻检查纠正，故不拟给予处分。今后决认真研究与及时的坚决执行上级指示，加强宣传工作中的组织性与纪律性，严格审查与请示报告制度，不使泄漏国家机密，也不使发生片面宣传的错误。","type":"paragraph"},{"text":"以上报告，请予指示。","type":"paragraph"}],"comments":[],"origin":"江苏省某档案馆","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}