{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"我空军某部隆重举行击落美帝无人驾驶高空侦察机祝捷大会  无限忠于毛主席就有最大的战斗力  作战有功人员向毛主席宣誓：毛主席挥手我出航，鹰击长空无阻挡，扫除一切害人虫，誓为毛主席站好岗","authors":[],"dates":[{"year":1968,"month":1,"day":31}],"is_range_date":false,"parts":[{"type":"paragraph","text":"我空军某部隆重举行击落美帝无人驾驶高空侦察机祝捷大会"},{"type":"paragraph","text":"无限忠于毛主席就有最大的战斗力"},{"type":"paragraph","text":"作战有功人员向毛主席宣誓：毛主席挥手我出航，鹰击长空无阻挡，扫除一切害人虫，誓为毛主席站好岗"},{"type":"paragraph","text":"新华社昆明三十日电　中国人民解放军空军某部，二十九日下午在云南某地隆重举行祝捷庆功大会，表扬一月二十日在云南某地上空一举击落美帝国主义军用无人驾驶高空侦察机一架的有功人员和单位。"},{"type":"paragraph","text":"大会洋溢着对伟大领袖毛主席无限热爱、无限忠诚、无限信仰、无限崇拜的激情。主席台正中，悬挂着毛主席的巨幅画像，鲜红的大幅标语上写着：“伟大导师、伟大领袖、伟大统帅、伟大舵手毛主席万岁！万万岁！”主席台两旁，写着空军战士共同的誓言：“永远忠于毛主席”，“永远忠于毛泽东思想”。"},{"type":"paragraph","text":"大会在雄壮的《东方红》歌声中开始。参加大会的指战员们齐声朗读毛主席语录：“我们决不可因为胜利，而放松对于帝国主义分子及其走狗们的疯狂的报复阴谋的警惕性，谁要是放松这一项警惕性，谁就将在政治上解除武装，而使自己处于被动的地位。”"},{"type":"paragraph","text":"空军部队负责人江腾蛟同志代表空军领导机关宣读了中共中央军委的嘉奖令。"},{"type":"paragraph","text":"江腾蛟同志以无比激动的心情，向大家介绍了我们最敬爱的伟大领袖毛主席一月二十六日下午接见空军第二次学习毛主席著作积极分子代表大会代表的情景。他说：毛主席身体非常非常健康，精力非常非常充沛。指战员听到这个特大喜讯，无比幸福、无比激动，千遍万遍地高呼：“毛主席万岁！万岁！万万岁！”“祝毛主席万寿无疆！万寿无疆！”“我们永远忠于毛主席！”"},{"type":"paragraph","text":"江腾蛟同志表扬作战部队这一仗打得好。他说：你们遵照伟大统帅毛主席“全力以赴，务歼入侵之敌”的教导和林副主席“高举毛泽东思想伟大红旗，在无产阶级文化大革命运动中立新功”的指示，打了一个突出政治的漂亮仗，取得了今年防空作战的开门红，这是你们无限忠于毛主席的具体体现。这一胜利，大长了世界革命人民的志气，大灭了帝国主义、现代修正主义和各国反动派的威风，这是对于美帝国主义的战争挑衅的坚决惩罚，也是对于美帝企图扩大侵越战争的必要警告。"},{"type":"paragraph","text":"江腾蛟同志在谈到国际国内的一片大好形势时说，在我们伟大领袖毛主席的英明领导下，在毛主席最新指示的指引下，全国无产阶级革命派，正在为夺取无产阶级文化大革命的全面胜利而斗争。战无不胜的毛泽东思想在全世界得到了空前广泛的传播和普及，“枪杆子里面出政权”这个伟大的真理，已被越来越多的革命人民所掌握，亚、非、拉地区武装斗争的烈火越烧越旺，穷凶极恶的美帝国主义被越南人民打得焦头烂额，走投无路。江腾蛟指出：在国内外一派大好形势下，我们一定要牢记毛主席的教导：“一切反动势力在他们行将灭亡的时候，总是要进行垂死挣扎的。”美帝国主义为了挽救侵越战争的败局，在苏修领导集团的支持下，在加紧扩大侵越战争的同时，一面玩弄“和谈”阴谋，一面企图把侵略战争扩大到整个东南亚，并不断向我国进行战争挑衅，今后还会继续派遣飞机侵入我国领空进行战争挑衅。我们一定要高举毛泽东思想伟大红旗，条条落实、全面落实毛主席的最新指示，百倍提高警惕，严守战斗岗位，坚决贯彻毛主席关于抓革命，促战备的伟大方针，对于任何敢于来犯的敌机，坚决、彻底、干净、全部地予以消灭之。"},{"type":"paragraph","text":"江腾蛟同志并向作战有功部队和人员颁发了《毛泽东选集》、《毛主席语录》、《毛主席诗词》和金光闪闪的毛主席像章。"},{"type":"paragraph","text":"昆明部队代表也到会祝贺胜利并讲了话。"},{"type":"paragraph","text":"作战有功人员代表韩永武在热烈的掌声中讲话。他说：这次战斗的胜利是毛泽东思想的胜利，光荣应当归于我们最敬爱的伟大领袖毛主席。我们能够打下飞机，千条万条，归根到底忠于毛主席是第一条，无限忠于毛主席，就有无限的战斗力。我们把战场作为培养“忠”字的大课堂，只要忠于毛主席，任何狡猾的飞贼都会被我们消灭。他代表作战有功人员向毛主席宣誓：“毛主席挥手我出航，鹰击长空无阻挡，扫除一切害人虫，誓为毛主席站好岗。”"},{"type":"paragraph","text":"大会在《大海航行靠舵手》的歌声中结束。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"云南文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}