{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"吴德在吉林省三级干部会议上的总结报告","authors":["中共吉林省委第一书记","吴德"],"dates":[{"year":1960,"month":11,"day":10}],"is_range_date":false,"parts":[{"text":"吴德在吉林省三级干部会议上的总结报告","type":"title"},{"text":"中共吉林省委第一书记吴德","type":"authors"},{"text":"……(前缺内容)形势下，都要使自己的思想和工作能够适应新形势、新阶段、新任务的要求，从思想上、组织上动员起来，大办农业，大办粮食，争取尽快地把东北的经济体系建成。","type":"paragraph"},{"text":"（二）坚决贯彻执行中央的政策，彻底纠正“共产风”","type":"paragraph"},{"text":"根据中央两次郑州会议和上海会议的指示，我省在一九五九年三月全省六级干部会议后，发动群众开展了对“一平二调”的算账和退赔运动，基本上把一九五八年那阵“共产风”平息下去了；但有一些地区算了账还没有还清，尾巴较大。一九五九年冬，有些地方对于发展社有经济，为向基本社有制过渡创造条件，产生了急躁情绪，“一平二调”又有些抬头。到今年三月，根据中央和毛主席的指示，我们又召开了一次六级干部会议去解决这个问题，把急于过渡的情绪压下去了，但是，有些问题的口子堵得不严，没有象现在这样坚决；因而有些地方的“一平二调”未完全得到纠正，而且以后仍有所滋长，虽然不是大刮的趋势，但是“共产风”确实是比较普遍存在的，有些地方还比较严重。主要表现在以下几个方面：第一，有些地方在去冬大搞水利建设中，无偿地抽调管理区的劳动力，运输力和物资、器材。第二，在开展社有经济中，从管理区又调上来不少东西，有的地方把富区穷区并在一起。第三，许多地方要管理区以生产资料和实物向公社顶缴公积金，实际上是变相的“一平二调”。第四，机关、学校、厂矿、企业、部队在大搞副食品基地中，无偿地或给很少报酬调用公社的土地、车马、劳力的情形较多。第五，农村中小学搞勤工俭学和自给性生产，有的发动管理区捐献土地、车马、农具。第六，在整顿食堂和大办福利事业中，有些地方没收社员自留地，全部放到食堂；无偿占用社员的房屋、家俱。笫七，有些地方在解决粮食问题时，没收社员自留地上的粮食、蔬菜，影响大集体下的“小自由”，有的甚至翻箱倒柜，破坏了党的政策。第八，有些公社无偿地抽调管理区的车马，建立专业运输队（建立运输队是可以的，无偿地抽调是不对的）。从以上情况看来，这次“共产风”刮的比过去面广，有从公社内部刮起的“共产风”，有公社外部刮去的“共产风”。有大集体“共”小集体的，也有全民所有制“共”集体的；有集体“共”个人的，也有全民所有制“共”个人的。有些地方，外部比内部刮的还厉害，党、政、军、民、学都有分。刮的方式也多种多样，有明显的“一平二调”，也有方式比较隐蔽的“一平二调”。刮的程度各有不同。靠近城镇的刮的多，离城镇远的刮的比较少些；有的先进的地方严重些，有的落后的地方严重些，“一平二调”的范围，既有实物，又有现金，既有生产资料，又有生活资料、大的是土地、水面、渔场、牲畜、车马、房屋，小的有锅、碗、瓢、盆、被褥等等。","type":"paragraph"},{"text":"总的看来，从一九五九年三月全省六级干部会议以后，一部分地方贯彻政策比较好，“共产风”基本上平息了；大部分地方都对“一平二调”进行了纠正，但纠正得不够彻底。这两部分加在一起是多数，所以农民情绪是比较稳定的，农业生产有所发展。还有一部分地方直到现在没有认真地贯彻政策，“共产风”没有纠正，问题比较严重，加上纠正得不彻底的地方又旧病复发，所以“共产风”仍阵阵吹来，时起时伏。现在吹的比较厉害的地方，后果是严重的，挫伤了群众的生产积极性，影响了生产力的发展，而且由于党的政策不能兑现，也影响到一部分群众对我们的干部以至对党的政策的信任。同志们反映，有的地方区、队不愿添车买马，不愿繁殖良马，社员折旧房多，盖新房少，农民不安心农村生产，劳动力外流，这些情况都与在那里刮“共产风”、政策没有兑现有很大关系。如果不加制止，任其发展下去，那是很危险的，会使生产力遭到破坏。","type":"paragraph"},{"text":"对于“共产风”，中央的政策是十分明确的，但是在我们的工作中，为什么“共产风”没有能够彻底纠正，还是时起时伏，阵阵吹来呢？主要原因是我们许多干部对中央和主席的指示精神领会不够，对社会发展规律的一些根本问题认识模糊，对许多具体政策界限搞不清楚，因而贯彻执行政策不力。至于坏人破坏政策，那究竟还是少数，主要的、大量的是认识问题。直到如今，不少同志对于什么是共产主义，什么是“共产风”，怎样才能到共产主义，共产主义与平均主义的区别，大集体下的“小自由”与资本主义自发势力的区别，革命发展阶段论与不断革命论等根本问题，没有从认识上弄清楚，所以在工作中就掌握不稳。为了贯彻党的政策，彻底纠正“共产风”，从根本认识上弄清楚问题，是非常必要的。","type":"paragraph"},{"text":"现在农村中的问题，总的说来，主要是生产关系问题，特别是关于人民公社所有制方面的一系列政策问题。中央“紧急指示信”的十二条中很多的条文是体现和解决这个问题的。","type":"paragraph"},{"text":"关于生产关系问题，包括三个方面：一是所有制，二是分配制度，三是在劳动中人与人的关系。","type":"paragraph"},{"text":"所有制是生产关系的决定环节。党所规定的农村以管理区为基础的三级所有制，是最适合目前农村生产力状况的所有制。刮“共产风”就破坏了这种所有制，就会影响人们的生产积极性，影响生产的发展。目前农村在生产工具方面，虽然经过技术改革有所改进，但基本上还是手工业的方式，靠人力畜力进行生产，生产水平还是很低的。农民生活虽然比过去好多了，但现在还不是很富裕的，所以社员特别关心生产资料与他们自己的关系。因为生产资料的多少，直接关系到生产的发展。管理区所有制的好处就是使农民直接感到，用他们自己的劳动生产聚集起来的生产资料，是跟他们有直接关系的，这些生产资料的增多就可以提高队的生产水平。队的生产水平提高，他们自己的收入就增加。这样就有助于稳定和提高农民的生产积极性。如果我们现在把管理区的生产资料调走，即使是调到公社，也会使农民感觉到这些生产资料脱离了他们直接进行生产的单位，离自己远了，这些生产资料所生产出来的东西，他分不到，与他自己没有关系了。有一些调到更远的地方，比如调到工厂、副食品基地去，就使农民直接感到这些东西与他们脱离关系了。这样的“一平二调”，就使农民感到自己的东西，不知道什么时候就会被调走，没有保证，没有把握，就自然会影响他们生产的积极性。有代价地调的太多也是不行，无偿的调就更会影响农业生产。主席说过：“在没有实现农村的全民所有制以前，农民总还是农民，他们在社会主义的道路上总还有一定的两面性。我们只能一步一步地引导农民脱离较小的集体所有制，通过较大的集体所有制走向全民所有制，而不能要求一下子完成这个过程，正如我们以前只能一步一步地引导农民脱离个体所有制而走向集体所有制一样。”","type":"paragraph"},{"text":"什么叫生产力？生产力包括劳动对象、工具（以上两项统称为生产资料）及使用工具从事劳动的人。在生产力中，工具的作用当然很大，但是工具是人创造的，由人使用的，因此说人是生产力中能动的因素。现在农村中的生产主要是靠人力来进行的，如果农民生产情绪不稳定，积极性不高，就不能够提高生产。所以刮“共产风”是破坏目前党所规定的适合目前具体情况的所有制的问题，也是破坏适应于现在的生产力水平的生产关系的问题，因而也就是影响和破坏农村的生产力的问题。这是个带有根本性的问题，我们必须弄清楚，必须以严肃的态度来对待，严格地贯彻执行中央的指示。","type":"paragraph"},{"text":"中央规定的很明确，以管理区为基础的三级所有制，是现阶段人民公社的根本制度，从一九六一年算起，至少七年不变，七年以后是否需要改为基本社有制，还要看当时情况，由中央统一规定。并且指出不要去侵犯它，不要乱出新花样，以便把广大农民的积极性充分地调动起来。至于将来实现农业机械化之后，促使这种生产关系在一定时候发生变化，由基本区有制过渡到基本社有制，以及在更远的将来，由集体所有制过渡到全民所有制，那也是必然的规律，我们必须看到这个前途，要有不断革命的思想；但那毕竟不是当前的问题，需要经过一个生产发展的相当过程，需要经过若干年的工作。当前的问题，是在若干年内稳定适合于目前农村生产力状况的区为基础的三级所有制，不允许用“一平二调”的办法改变区的基本所有制。","type":"paragraph"},{"text":"生产关系的第二个问题是分配问题。分配制度是生产关系里的又一个方面，他跟所有制虽然都是属于生产关系的，但它却又是所有制在分配方面的体现。分配制度是受所有制制约的，它体现出所有制的性质。就是说，有什么样的所有制，就有适合于这个所有制的基本分配制度。我们现在农村中的管理区为基础的公社三级所有制，以及将来过渡到基本社有制或全民所有制，都是社会主义公有制度，它还不是共产主义的所有制，因而在这个时期，必须坚持执行各尽所能、按劳分配的社会主义基本分配制度。中央文件中指出：“现在阶段，在很长的时期内，至少在今后二十年内，人民公社分配原则还是按劳分配”，而且规定在分配给社员消费的部分中，应该控制供给部分，提高工资部分，供给部分应该占百分之三十，不要超过，以免影响按劳分配的原则。","type":"paragraph"},{"text":"按劳分配是属于资产阶级法权的，但在社会主义时期，这种分配制度还基本不能废除，还有它一定的积极作用。社会主义是从资本主义社会到共产主义过渡时期，这种资产阶级法权残余的保留是不可避免的，也是必要的，不这样做，对生产也是不利的。在社会主义时期，我们的生产品还没有极大地丰富，人民的觉悟程度还没有极大地提高。不实行按劳分配而实行平均主义的分配，没有那么多产品，必然是向下拉平，在人们的觉悟还没有极大地提高的时候，这样就不能从物质上鼓励先进，鞭策落后。按劳分配，就是多劳多得，少劳少得，不劳不得。一切有劳动能力的人，都必须劳动，才能得到产品的分配。分配数量的多少，是以他的劳动的数量和质量为标准的。当然所有这些分配，并不是把他的劳动所得全部分给他，只是在劳动产品应该分配的部分中，按其劳动工分，取得应得比例的分配；其余的扣留部分还要搞积累，用于扩大再生产。在社会主义社会中，只有这样的分配才是合理的分配；只有这样的分配，才能在分配制度方面更大地鼓励人们的劳动积极性。有的人不大喜欢多劳多得，似乎认为这样做就是鼓励人们的资本主义倾向。这是不对的。要知道，这样做和鼓励资本主义思想是有分别的。所谓资本主义思想，是剥削思想，比如说贪便宜、得非其分，特别是无偿地占有别人的劳动，只顾私利，破坏集体利益，进行投机倒把，违法经营等。我们讲多劳多得，多得是根据多劳，劳而得之，这和资本主义的剥削是不同的，这不能叫资本主义思想。相反，采取平均主义的分配办法，就会使少劳的人得到超过他劳动所应得的分配，就会成为少劳多得，也就是无偿地占有别人的劳动。这样是不公平的，不能鼓励人们的生产积极性；相反地会支持一些人对劳动采取消极的态度，不利于发挥人们的生产积极性。在目前的情况下，要求农民不考虑自己的收入问题，这是不现实的。当然我们在宣传教育工作中需要提倡不计报酬的劳动态度，这样可以逐步提高人们的共产主义觉悟，使他们不斤斤计较微小的得失。但在实际分配中，必须坚持按劳分配的原则，必须不折不扣地贯彻执行中央的规定。","type":"paragraph"},{"text":"当然，讲清楚这个问题，丝毫不是说政治挂帅不重要了。政治思(原稿未完)","type":"paragraph"}],"comments":[],"origin":"吉林省某档案馆","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"吴德","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}