{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1978,"month":9,"day":24}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"为实现四个现代化努力学习科学文化知识","authors":["宣文/何新安/吴厚德/刘定富"],"parts":[{"type":"paragraph","text":"国防科委交流办好科技讲座经验"},{"type":"paragraph","text":"本报讯 最近，国防科委党委主要领导同志亲自召集座谈会，就科学技术讲座如何长期坚持下去，提高教学效果问题，总结交流了经验。"},{"type":"paragraph","text":"全国科学大会以后，国防科委领导机关及时举办了科技讲座，已经讲了七次，科委领导和机关干部五千多人次参加了学习。许多领导同志通过学习，增进了国防现代科学的一般知识；一些专业干部也开阔了眼界，扩大了知识面。在总结交流会上，大家认为科技讲座是机关干部学习科学技术的一种好形式。怎样把科技讲座坚持下去，提高教学效果？他们的体会是："},{"type":"paragraph","text":"一、提高各级干部对学习科学文化的自觉性和紧迫感。从举办科技讲座以来，党委反复强调各级干部要认真处理好学习和工作在时间上的矛盾。许多领导干部参加听课，并带头作科技报告。开始，个别部门领导干部学习自觉性不强，工作一忙就不参加了。党委主要领导同志就耐心地教育他们，帮助这些同志逐步认识到担负国防尖端科研领导工作，不学习科学技术，就容易瞎指挥，就没有发言权。"},{"type":"paragraph","text":"二、因人施教，有的放矢。科委机关既有一般干部，也有科技干部和科学家。对一般干部，他们讲课力求做到有图象、有幻灯，随讲随放，通俗易懂；对专业干部，他们邀请科技研究人员进行专业教学，举办小型的专业技术讲座；对于某些专家，则多给他们创造良好的学习条件。这样区别不同情况，进行妥善安排，可以使同志们普遍得到提高。"},{"type":"paragraph","text":"三、要有切合实际的教学计划和严格的学习制度。科委机关举办科技讲座，每次讲什么，由谁讲，怎么讲，都有周密的安排。比如，讲《电子计算机的应用》一课时，特意请了两位刚从国外考察回来的同志担任教员。他们详尽地介绍了计算机在国外的广泛应用，也讲了我国的现状和差距，并对如何缩短差距提出了具体建议。这样讲课，有情况，有比较，有建议，对领导起了参谋作用，对一般干部则激励了斗志。为了保证办好讲座，他们建立了机关干部学习情况登记表，作为考核干部的一项内容。无故缺课或迟到早退，无论领导干部或一般干部，都要给予批评。党委决定：今年下半年还要举办十一期讲座，决心把机关干部的学习搞得更好。（科政宣）"},{"type":"paragraph","text":"总后采取多种形式开展学科学活动"},{"type":"paragraph","text":"本报讯 总后勤部党委采取多种形式，组织各级领导和机关干部学习科技知识，推动了群众性学科学、用科学活动的蓬勃发展。"},{"type":"paragraph","text":"全国科技大会以后，总后司令部和政治部发出联合通知，提出了各级领导带头学习，力争尽快由外行变内行的要求。总后机关首先举办了科技讲座，领导干部只要在家，每次都亲自参加听课。在总后机关的带动下，各级党委、机关也分别采取举办学术报告会、短期训练班、电视讲座，放映科教影片、幻灯专集和录音报告，到有关大专院校旁听，参加国外专家来华作学术报告会等形式，帮助干部学习科技知识。到目前为止，总后机关举办了六次科技讲座，其他部门和研究单位也分别办了四至五次讲座，各级领导同志和机关干部有百分之七十以上的人参加了各种形式的学习。"},{"type":"paragraph","text":"总后党委在抓各级领导和机关干部学习科学技术知识的过程中，特别注意紧紧联系后勤业务工作的实际，做到学以致用，不断提高业务技术水平，加强后勤的现代化建设。（宣文）"},{"type":"paragraph","text":"海军司令部组织干部学军事科学知识"},{"type":"paragraph","text":"本报讯 海军司令部领导十分重视举办机关干部学习军事科学知识讲座。自四月二十六日开办以来，先后讲解了军事运筹学、导航、电子计算机、激光在军事上的运用、核武器的基本知识等课程。这些科学知识讲座，紧密联系海军建设的实际，深受机关干部的欢迎。现在，海司有关部门正在总结经验，决心把军事科学知识讲座办得更好。（何新安、吴厚德）"},{"type":"paragraph","text":"编后 要有紧迫感"},{"type":"paragraph","text":"为了加速实现国防现代化，学习科学文化知识非常重要，非常迫切，我们应有这种紧迫感。"},{"type":"paragraph","text":"近来，许多部队举办了学习科学言论知识讲座，有些领导同志亲自参加了听课或讲课，进一步推动了干部战士学习科学文化的活动。但也有少数单位还是没有什么动静，那里的有关领导同志一谈起学习科学文化知识，总强调时间、教员、教材和经验等方面的困难。其实，时间是有的；教员、教材，想想办法也可以解决。解决这方面的困难，别的单位已经积累了很好的经验。群众反映，一些单位的领导同志叫困难是现象，对掌握科学文化知识的重要性认识不足才是实质。"},{"type":"paragraph","text":"学习科学文化知识，是华主席为首的党中央的号召，是实现新时期总任务的需要，是加速部队“两化”建设的迫切任务。应该看到，加速培养能够掌握现代化武器装备的战斗员，加速培养能够指挥现代化战争的指挥员，是刻不容缓的。"},{"type":"paragraph","text":"我们热切地希望这些领导同志，尽快提高思想，积极行动起来，跟上国防现代化的前进步伐，切实抓紧抓好部队科学文化知识学习。"},{"type":"paragraph","text":"成都部队步兵学校重视提高教员科技水平"},{"type":"paragraph","text":"本报讯 成都部队步兵学校，为提高教员科学技术知识水平，积极组织他们学习科学技术知识。最近，学校结合教学实际，讲解了激光产生的一般原理，一边讲解，一边用激光器、图片等实物进行显示，使大家形象直观地了解了激光亮度高、颜色纯、方向性强的特点及其在军事上的动用把步兵学校学习科学技术知识同教学结合起来，边学边用，既调动了教员、干部学习科技知识的积极性，也有效地提高了教学质量。（刘定富）"},{"type":"paragraph","text":"北京部队领导机关请华罗庚同志为干部讲课"},{"type":"paragraph","text":"本报讯 最近，北京部队领导机关邀请著名数学家华罗庚作了关于优选法和统筹法的报告。北京部队领导同志、机关干部和各大单位代表参加听讲。华罗庚同志深入浅出地讲了优选法、统筹法的基本理论和用途，传授了他们在伟大导师毛主席和敬爱的周总理关怀下，排除林彪、“四人帮”的干扰，十几年来推广优选法、统筹法的宝贵经验，使听讲的同志深受教育和鼓舞。"},{"type":"paragraph","text":"报告结束后，北京部队领导同志作了深入动员，要求部队加强对学科学、用科学的领导，搞好规划，创造条件刻苦学习，迅速变外行为内行，为实现四个现代化，加强部队建设，多做贡献。（科技办）"}],"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}