{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"商品经济是资本主义的基础","authors":["蔡茂理"],"dates":[{"year":1975,"month":5,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"蔡茂理"},{"type":"paragraph","text":"“没有领会和不能说明什么是共产主义、什么是商品经济的人，是不会有共产主义的。”在社会主义条件下，能否正确地认识和处理商品经济的问题，是关系到过渡到共产主义，还是倒退到资本主义的原则问题。"},{"type":"paragraph","text":"什么是商品和商品制度呢?我们知道，人们生活所需要的一切物质资料，都需要靠劳动生产出来，这种通过劳动生产出来的物品，叫做劳动产品。劳动产品并不都是商品。所谓商品，是指那些用来交换的劳动产品。“商品是这样一种物，一方面，它能满足人们的某种需要，另方面，它能用来交换别种物。”凡是以交换为目的的生产，就叫做商品生产。所谓商品制度，就是指这种商品生产和商品交换的经济体系。"},{"type":"paragraph","text":"商品生产和商品交换，是一个历史范畴，它不是从来就有的，也不是永世长存的。商品生产和商品交换是随着社会分工和私有制的产生而产生的。商品生产产生至今，已有几千年的历史了，它经历了小商品生产(简单商品生产)、资本主义商品生产的历史发展过程，直到今天社会主义社会的商品生产。到了共产主义社会，商品制度就会消亡。"},{"type":"paragraph","text":"小商品生产和资本主义商品生产，都是建立在私有制基础上的，但各有其特点。小商品生产者，自己占有生产资料，自己参加生产劳动，产品也归自己所有；他们出卖商品，是为了满足自己再生产和生活的需要。资本主义商品生产，是资本家占有生产资料，雇佣一无所有的工人来进行生产，产品归资本家所占有。这种商品生产，是以资本对雇佣劳动的剥削为基础的。资本家生产商品的目的，仅仅是为了榨取剩余价值。在资本主义社会里，商品生产和商品交换发展到了最高的程度，占了统治地位，商品成为普遍的形式，“劳动力也成了商品”，主宰着社会经济的一切领域。"},{"type":"paragraph","text":"商品经济发展到资本主义这样高的程度，是以小商品生产的两极分化为前提条件的。小商品生产是资本主义生产的历史前驱。小商品生产者，由于各人的生产技术条件的不同，在生产同一商品时，各人所耗费的个别劳动时间也不一样，所以生产成本就有高低的差别。但是，在出售商品的时候，大家都只能按同一市场价格出卖。这样就有盈亏之分，引起了两极分化，使少数人占有越来越多的商品和货币，进行雇工扩大生产，剥削雇佣劳动，这样，货币逐渐转化为资本，这些小商品生产者也就变成了资本家；而多数人则遭到破产，沦落为一无所有的只能出卖劳动力的无产者。所以，“资产阶级是产生于商品生产的”。"},{"type":"paragraph","text":"既然资本主义和资产阶级是产生于商品生产的，那为什么我国还要实行商品制度呢?这主要是由我国现阶段还存在两种不同的所有制，即社会主义的全民所有制和社会主义的劳动群众集体所有制所决定的。因为存在着两种不同的所有制，它们互相间都不能无偿地调用对方的产品。这样，国家所需要的粮食、副食品以及作为工业原料的各种经济作物，农村人民公社及其社员所需要的由国营企业所生产的各种生活消费品和部分生产资料，只有实行商品制度，即以商品的形式，通过货币作媒介，使一种所有者的劳动产品转移到另一种所有者的手里，达到彼此交换、满足各自需要的目的。再以目前我们国家的经济状况来说，产品还是不够丰富，国家拿不出极为丰富的产品来对全国人民实行按需分配，就只能继续搞商品生产和货币交换。这是历史的必然，是不可避免的。所以，任何过早地否定商品制度的想法，都是错误的。"},{"type":"paragraph","text":"由于两种不同所有制之间必须实行商品交换这一基本因素，决定了其他一些交换关系也只能通过商品货币关系来进行。我国现阶段存在着这样五种交换关系:一、全民所有制与集体所有制的交换关系，包括国营的工、农、商经济部门同集体的工、农、商经济部门之间的交换。二、全民所有制企业之间的交换关系。这种交换是在全民所有制内部进行的，并不发生产品所有权的转移，但还带有商品变换的性质。三、集体所有制之间的交换关系。这是属于各个集体经济之间相互调剂余缺，互通有无的交换。四、农民同农民之间，农民同城镇居民和商业部门之间的交换关系。这种交换的基础是农民自留地和家庭副业的存在。城镇个体劳动者与外界发生的交换关系也属于这一类型。五、全民所有制企业同职工之间的交换关系。这是国家对于国营企业的职工和机关、文教工作人员，根据“各尽所能，按劳分配”的原则，采取货币工资的形式付给他们劳动报酬，职工再以货币到商店去选购自己所需的生活消费品所发生的交换关系。由于劳动人民是国家的主人，劳动力已不是商品，所以，这种交换同资本主义社会资本家以工资货币形式购买劳动力进行剥削是有根本不同的性质的。"},{"type":"paragraph","text":"这五种交换关系，构成我国现阶段实行商品制度的重要内容。"},{"type":"paragraph","text":"我国的商品生产和商品交换，是在公有制基础上进行的，商品的范围受到了一定的限制，劳动力已不再是商品了；土地、河流、矿藏等重要资源和物质财富退出了商品领域；大部分商品的生产和交换，是在国家统一计划和管理下进行的，价值规律的作用受到了一定的限制；商品生产和交换的目的，是为了满足国家和人民的需要，是为巩固无产阶级专政、逐步消灭三大差别、支援世界革命而造成坚实的物质基础服务的。这些都反映了社会主义制度的优越性。但是，我国实行的商品制度又有“跟旧社会没有多少差别”的一面，它仍然是产生资本主义的土壤。"},{"type":"paragraph","text":"首先，商品、货币关系本身就是资本主义的痕迹，是不可避免地存在着的资本主义旧基地的一种表现。在商品生产的条件下，商品所固有的两重属性，价值和使用价值之间的矛盾就存在，价值规律就要起作用，商品等价交换原则这个资产阶级法权也就存在。一言以蔽之，资本主义的“弊病”还存在。因此，无论国营的或集体的经济部门，在生产和交换的活动中，都处于价值和使用价值的矛盾之中，如果一个企业，完全受价值规律支配，就是走到追逐利润的资本主义邪路上去了。"},{"type":"paragraph","text":"其次，由于商品交换还是以货币作媒介，因此，货币在这里仍然起到一般等价物的作用。虽然由于“所有制变更了”，商品、货币所反映的生产关系不同了。但是在商品交换过程中，通行的仍然是等价交换的原则。这样，谁占有货币，不管是采取什么卑鄙的手法得来的，谁就能占有商品，人与人之间的关系同样被物与物之间的关系掩盖着。在这样的情况下，而那些贪污盗窃分子、投机倒把分子，就能利用商品、货币关系，从事破坏社会主义经济的罪恶活动。如果说，由于货币形式“最先的和最重要的结果是商品形式的普遍化”，终于导致了原始公社的解体；那末，今天如果扩大货币交换，搞贸易自由化，那就会扩大资产阶级法权，也必然会产生两极分化，导致社会主义社会的解体。"},{"type":"paragraph","text":"再次，由于商品货币关系的存在，反映这种经济关系的旧传统和私有观念也必然会在一部分人中间存在着，商品货币拜物教也会有一定的市场，商品等价交换的原则也不可避免地会侵入到政治生活和党的生活中来。"},{"type":"paragraph","text":"社会主义社会是一个兼有两种社会经济结构特点的历史时期，它存在着向共产主义，或者向资本主义这两种不同性质的社会转化的可能性，而商品制度的存在，就是可能转化到资本主义的物质基础。我们一方面要清醒地看到复辟资本主义的可能性，对于商品、货币关系要充分地认识它，既要在社会主义计划经济指导下发展商品生产，满足国家和人民日益增长的需要，又要在无产阶级专政下限制它的破坏作用；另一方面又要坚定共产主义必胜，“英特纳雄耐尔就一定要实现”的信心，逐步“造成使资产阶级既不能存在，也不能再产生的条件”，向着消灭三大差别，消灭四个“一切”的共产主义的伟大目标奋勇前进!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}