{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1964,"month":3,"day":24}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"谴责现代修正主义向美帝国主义屈膝危害世界和平","authors":[],"parts":[{"type":"paragraph","text":"新华社河内二十三日电 越南劳动党中央政治理论刊物《学习》今年一月号刊登了重义写的题为《保卫世界和平的正确道路》的文章。"},{"type":"paragraph","text":"文章说，帝国主义的本质是挑衅和侵略。这种本质从未改变，尽管自从第二次世界大战以来，世界上已发生了重大的变化，改变了革命与反革命之间的力量对比，社会主义力量越来越表现出超过帝国主义力量，和平力量越来越表现出超过战争力量。"},{"type":"paragraph","text":"但是，文章接着说，现代修正主义集团认为，今天帝国主义已经改变了本质，它们也想维护世界和平；战争危机并不是由帝国主义引起，而是由某一个社会主义国家实行“冒险”、“好战”政策而引起的。这种观点明明是颠倒是非，其用意在于为帝国主义涂脂抹粉，庇护帝国主义的挑衅和侵略政策。"},{"type":"paragraph","text":"文章指出，自从第二次世界大战结束到现在，以美国为首的帝国主义已经挑起十多次侵略战争和局部战争。十八年多以来，它们不断疯狂地扩军备战，组织各个军事侵略集团，并且在别国领土上建立成千个军事据点和基地，以加紧准备新的世界战争，妄想消灭社会主义阵营，同时发动局部战争和“特种战争”，以镇压民族解放运动。帝国主义生产和储藏核武器，使得世界战争的危机更加严重。但是，现时代并不是帝国主义可以横行霸道、随便发动世界战争的时代了。今天，各国人民有能力斩断帝国主义的好战魔掌，不让它们挑起一场新的世界战争。"},{"type":"paragraph","text":"文章强调说，有两条保卫世界和平的道路：一条是向帝国主义屈膝乞求它们大发慈悲，不要挑起核战争，把希望寄托于帝国主义的“和平善意”，或者期待社会主义国家与帝国主义国家之间的协商和“全面合作”；另一条是坚决为反对以美国为首的帝国主义的挑衅和侵略政策而斗争，并且进行革命斗争，其目的在于逐步击退、逐步打垮帝国主义，使帝国主义日益衰弱，把好战的帝国主义的手脚束缚起来，使它们不能够挑起世界战争。"},{"type":"paragraph","text":"生活的实践已经清楚地指出，第一条道路不可能防止世界战争，相反更加鼓励帝国主义加强挑衅活动，促进备战和挑衅时刻；只有第二条道路才是保卫世界和平的正确道路。"},{"type":"paragraph","text":"文章写道，保卫世界和平的基本办法是大力推进在亚洲、非洲和拉丁美洲地区的民族解放运动，以及在各个资本主义国家的革命斗争，瓦解并打乱帝国主义的后方和老巢，使它们日益衰弱，造成备战中的重重困难，束手无策；同时在政治、经济、国防等方面加强和壮大社会主义阵营，使社会主义阵营的力量大大超过帝国主义阵营的力量，从而防止帝国主义挑起世界战事。"},{"type":"paragraph","text":"文章说，为世界和平而斗争的实质是，国际共产主义运动努力使反对帝国主义的革命力量、反对战争的力量日益强大起来；另一方面，努力使帝国主义的力量、挑衅和侵略力量日益衰弱下去。因此，各种反对帝国主义、新老殖民主义的革命，不管采用任何形式来进行（武装斗争，政治斗争，或者武装斗争结合政治斗争），对保卫世界和平都有积极作用。在现阶段，亚洲、非洲和拉丁美洲地区国家的人民反对帝国主义、新老殖民主义，为夺回并巩固民族独立、瓦解帝国主义后方的革命斗争，是保卫世界和平的强大力量。因此，社会主义阵营和国际工人运动在各个方面对于民族解放运动的支持和援助，正是一种对保卫世界和平具有重大意义的实际行动。革命斗争和为世界和平而斗争从不矛盾。只有紧密结合这两方面的斗争才能打败帝国主义的挑衅和侵略政策，逐步击退、逐步打垮帝国主义，保卫世界和平，取得民族独立、民主和社会主义。"},{"type":"paragraph","text":"要想发挥自己对于保卫世界和平的重大作用，各个社会主义国家不仅要注意在各个方面增强和发展整个阵营的力量，而且要同时积极支持并援助民族解放运动和资本主义国家的革命斗争。这种支持和援助不仅是社会主义阵营对于世界革命运动的神圣国际义务，而且也是对自己的支持和帮助。因为其他各国革命的发展和胜利将会起防止世界战争的作用，为社会主义阵营各国成功地建设社会主义和共产主义创造顺利的条件。"},{"type":"paragraph","text":"文章说，现代修正主义者认为，在现阶段，核武器的出现已经改变了战争的性质，再没有正义战争和非正义战争之间的区别了。"},{"type":"paragraph","text":"事实是：核武器的出现，核战争的破坏力比使用普通武器的战争来得严重，可是战争仍然是“政策的另一种手段的继续”，而且战争的性质仍然没有改变。"},{"type":"paragraph","text":"文章说，挑衅和侵略是帝国主义的基本政策。帝国主义发动战争的目的是为了霸占市场，剥削殖民地从而获取超额利润，而不是为了毁灭。自从第二次世界大战结束到现在，在由帝国主义在亚洲、非洲、拉丁美洲挑起的历次侵略战争中，以美国为首的帝国主义不敢使用核武器，这不仅是因为它们害怕全世界人民奋起消灭整个帝国主义，而且还因为在这些战争中使用核武器是违背它们霸占市场的目的的。况且，在这些战争中，帝国主义侵略者的军队和反侵略的人民的武装力量彼此交错战斗，帝国主义者不敢使用核武器，因为假如用这种武器，那未它们的军队也要被消灭。至于对各个帝国主义国家中人民的斗争，垄断资本主义更不可能用核武器来镇压革命。因此，认为民族解放战争或者内战的一点火花可能引起核战争的观点是完全没有根据的。"},{"type":"paragraph","text":"在现在条件下，世界上的力量对比已经改变，帝国主义者一旦使用核武器来进攻社会主义阵营的时候，它们也担心自己会被消灭。所以它们划分三种战争：世界战争、局部战争和特种战争。帝国主义的当前目标是采用特种战争和局部战争来镇压民族解放运动，其目的在于巩固它们在亚洲、非洲和拉丁美洲的后方；同时它们通过现代修正主义集团来实现“和平战略”，其目的在于离间、破坏社会主义阵营，并且阴谋促使各个社会主义国家在政治和思想方面退化，以至导致资本主义复辟，妄想使世界上的力量对比朝着有利于帝国主义的方向发展，以便它们实现发动世界战争的阴谋。巩固后方同时削弱社会主义阵营以便发动世界战争，这是以美国为首的帝国主义挑衅和侵略的全部阴谋。"},{"type":"paragraph","text":"文章说，由帝国主义者为了一小撮垄断资本集团的私利挑起的世界战争、局部战争和特种战争，都是非正义战争。由各被压迫民族、各国工人阶级和劳动人民进行的各种反对帝国主义、垄断资本主义，争取解放的民族解放战争，或者社会主义国家反对帝国主义的、反对别国资产阶级反动派的侵略战争、维护革命成果的自卫战争，都是正义战争。"},{"type":"paragraph","text":"共产党人热爱和平，但并不是资产阶级和平主义的追随者，所以他们不笼统地反对战争，而是反对非正义战争，同时积极支持正义战争。"},{"type":"paragraph","text":"文章指出，现在，保卫世界和平的斗争，起着防止一场新的世界战争的作用，但这并不意味着根本排除了战争危机。只要帝国主义还存在，就仍然存在着产生各种侵略战争的温床。要消灭战争，就要进行革命，以便一部分一部分地进而全部地消灭帝国主义，即消灭产生战争的根源。只有到了社会主义在全世界胜利的时候，一切战争的社会和民族根源才被消除。"},{"type":"paragraph","text":"文章说，全面裁军是动员全世界人民反对帝国主义的军备竞赛政策、防止战争、保卫世界和平的具体斗争口号。在现在条件下，世界上革命与反革命之间的力量对比已经改变，所以各国人民能够进行斗争，迫使帝国主义必须逐步实现裁减军备。当帝国主义还不肯裁减军备的时候，社会主义阵营各国必须加强自己的国防力量，包括加强核武器方面的优势，以便更有效地保卫整个社会主义阵营的安全，维护世界和平。在现在条件下，整个社会主义阵营的国防力量的增强是完全符合于整个社会主义阵营的利益和全世界人民的利益的。因为这正是保卫社会主义阵营和防止世界战争的积极办法。反之，一切旨在削弱整个社会主义阵营的国防力量的主张和行动正是有利于帝国主义，使世界战争的危机更加严重。"},{"type":"paragraph","text":"文章接着说，核武器具有可怕的破坏力，可是核武器本身并不是现代战争的根源。战争的根源是帝国主义。只有进行革命消灭帝国主义才能实现全面裁军，并消除产生战争的一切根源。"},{"type":"paragraph","text":"文章在谈到和平共处问题时说，在各个不同政治和社会制度国家间的关系中，社会主义国家主张实行和平共处政策，这个政策体现于下列五项原则：第一，互相尊重主权和领土完整；第二，互不侵犯；第三，互不干涉内政；第四，平等互利；第五，和平共处。"},{"type":"paragraph","text":"帝国主义从来没有放弃消灭各个社会主义国家的阴谋，它们从来没有自愿同这些国家和平共处。所以，要实现各个不同制度国家之间的和平共处，各个社会主义国家不可把希望寄托在对帝国主义者的说服，要它们听从真理，以便同自己和平共处，相反，必须为反对以美国为首的帝国主义的挑衅和侵略政策而坚决斗争；另一方面，各被压迫民族和资本主义国家人民必须为防止并粉碎帝国主义的挑衅和侵略阴谋而斗争，尤其是必须进行革命，逐步击退、逐步打垮帝国主义，争取民族独立、民主和社会主义，使帝国主义日益衰弱，迫使它们必须同各个社会主义国家和平共处。因此，和平共处和革命斗争并不互相矛盾，而是互相推进的。"},{"type":"paragraph","text":"文章强调说，和平共处是保卫世界和平斗争的一个方面。但是共产党人不能把为和平斗争的全部内容归结为和平共处，不能把和平共处当作各个社会主义国家的对外政策的总路线，更不能把和平共处当作是在全世界范围内过渡到社会主义的道路，也不能当作是在全世界范围内为社会主义而斗争的战略钥匙。"},{"type":"paragraph","text":"文章说，社会主义国家的对外政策的总路线必须包括下列三个主要方面：实现各个社会主义兄弟国家之间同志式的相互援助和相互合作；为反对帝国主义的挑衅和侵略政策而斗争，实现不同政治和社会制度国家之间的和平共处五项原则；全力支持并积极援助民族解放运动和资本主义国家工人阶级和劳动人民的革命斗争。"},{"type":"paragraph","text":"文章说，在为保卫和平和实现和平共处的斗争过程中，当然，在必要的时候，社会主义国家可以同帝国主义国家进行协商和作出某些让步，但这种协商和妥协必须是有原则的，即必须从革命的根本和长远利益出发，并且要依靠各国人民的斗争力量。如果进行无原则的协商和妥协，即不从革命的利益出发和不依靠群众的斗争，那只会危害革命和世界和平。在这种情况下，我们越表示协商的善意，帝国主义就越加逼迫，我们越让步，它们就越加得寸进尺，这样就不可能有和平共处，保卫世界和平的事业也就得不到保证。"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}