{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"朝鲜水利灌溉建设的成就","authors":["金载旭"],"dates":[{"year":1958,"month":7,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"朝鲜水利灌溉建设的成就"},{"type":"paragraph","text":"朝鲜民主主义人民共和国农业省副相  金载旭"},{"type":"paragraph","text":"朝鲜人民在战后实现农业合作化和迅速发展农业生产的斗争中所取得的成就，是朝鲜人民在社会主义建设方面所取得的最重要的成就之一。"},{"type":"paragraph","text":"停战后到今年3月为止，占朝鲜北部总农户数的98.3％的农户参加了农业生产合作社。他们去年战胜了稀有的干旱和洪水，使粮食增产为1948年的120％。"},{"type":"paragraph","text":"朝鲜劳动党战后一贯实行着优先发展重工业同时发展轻工业和农业的正确的经济政策，它在促进国家工业化的同时，采取各种对策来发展农业，并进一步巩固农村的物质技术基础。在这方面，水利灌溉建设工作获得了划时代的成就。"},{"type":"paragraph","text":"朝鲜的气候是大陆性气候和海洋性气候相间的气候，降雨量较多。朝鲜农民有发展水利的悠久传统。据朝鲜历史文献遗书东夷传记载，在公元前二三百年时，朝鲜农民已在湖南地方（全罗南北道）广泛开发水田，并在汉江和锦江两岸修筑了堤防。以后在公元330年建成了朝鲜最早的大规模的水库——金堤的僻沟堤。到公元1415年李朝时，国王动员了军队和农民各一万人把僻沟堤改建为能灌溉一万六千町步水田的大水库。这时朝鲜农民种水稻的方法也由直接播种的方法改进到插秧的方法了。农民也制造和运用水车，把江河和池塘里的水引上来灌田。"},{"type":"paragraph","text":"到了二十世纪初，已经在忠清南道、庆尚北道、黄海道等地建成了三千七百多个水库和九千三百多座大型和小型的拦河坝，灌溉着二十万町步水田。当时的封建统治阶级从1730年开始设置了一个专门登记和管理水利灌溉事业的官员，来剥削农民。"},{"type":"paragraph","text":"日本帝国主义者侵占朝鲜后，从1910年到1938年的二十八年间，虽然进行了一百八十九所水利灌溉建设工程，但是由于日本的技术低下，私人承包商的投机行为，工程费十分昂贵，而大部分工程质量低劣，又不安全。结果农民不但没有得到灌溉的利益，反而因日本统治者强征大量的掠夺性的水利税而失去土地，生活更加贫困。"},{"type":"paragraph","text":"解放后，朝鲜劳动党和共和国政府提出了把朝鲜北部由缺粮区变成余粮区的任务。为实现这个任务，首先要扩大水田面积和扩建水利灌溉工程，保障农业生产的稳定性。"},{"type":"paragraph","text":"金日成首相很早以前就指出，朝鲜到处都有江河，我们要设法不让这些水白白流到海里去，完全加以利用，来扩大水田面积。金日成首相的指示无限地鼓舞了农民。这样，在解放后到战争开始前，共和国政府对水利灌溉建设投资共十九亿元，扩大了灌溉面积三万八千町步，使灌溉面积比解放初期扩大了39％。"},{"type":"paragraph","text":"美帝国主义和李承晚集团发动的朝鲜战争，使朝鲜北部的水利灌溉设施遭到严重破坏。据不完全统计，在三年战争时期有四十七所水库、六十三所抽水站、四千五百五十二处拦水坝和水利建筑物、二万六千五百公尺河堤遭到了破坏。即使在这种艰苦的战争环境中，党和政府也组织了水利灌溉设施的恢复建设工作，使在战时灌溉面积扩大了一万六千多町步，土地保护面积扩大了三千多町步。"},{"type":"paragraph","text":"战后，朝鲜的水利灌溉建设有了划时代的转变，在从1954年到1956年的三年计划期间内，建成了规模宏大的平安南道灌溉工程等灌溉面积达八万七千町步的国营水利灌溉工程和灌溉面积达四万七千町步的民营灌溉工程，1957年又扩大了灌溉面积二万七千町步，这四年期间，共扩大了十六万一千多町步的灌溉面积，这等于日本统治朝鲜时期二十八年中朝鲜北部所兴修的水利灌溉工程的灌溉面积的一点七倍多。"},{"type":"paragraph","text":"特别是在1955年8月到1956年5月这一期间，根据1955年朝鲜内阁通过的关于开展建设水利灌溉的群众运动的第七十三号决定，朝鲜劳动人民发挥了无穷尽的创造精神和爱国热情，建成了三百一十七项大中小型的水利灌溉工程。这些工程的总土方量达二千多万公方，水渠总长一千三百八十多公里，江河堤防总长二百四十八公里，混凝土工程量三十万立方，隧道总长十一公里，各种大小建筑物六千三百多个。国家为这些工程提供了大量的资材、建设器材和运输手段。工程共用了一千七百多万人工，其中农民出了六百万个工，机关干部、学生、朝鲜人民军和中国人民志愿军出了二百多万个工。结果，在这一段工程期间内，新建成了朝鲜最大的水库——平安南道灌溉工程延丰水库等八个大水库和具有最新式设备的大抽水站。仅这一批灌溉工程的建成，就扩大了三万七千町步的灌溉面积。这八九个月的时间内扩大的灌溉面积等于日本统治时期从1928年到1945年十八年扩大的灌溉面积。这个伟大的胜利再一次显示了朝鲜劳动党和朝鲜人民的强大力量。"},{"type":"paragraph","text":"这样一来，到1957年，朝鲜北部总灌溉面积占总耕地面积的26.3％，水田中水利受益田的比重从刚停战时的55％增加到77％，由于广泛进行了江河堤防的建设，保护面积增加到二十五万四千町步。"},{"type":"paragraph","text":"为了胜利完成第一个五年计划中庞大的农业增产任务，广泛进行水利灌溉建设仍是国家的重要政策之一。最近朝鲜劳动党和共和国政府决定，在第一个五年计划期间内要大大地进行水利灌溉建设。到1961年，水田面积将扩大到六十万町步以上，建立旱田灌溉系统，使五十万町步以上的旱田得到灌溉。这说明我们要以史无前例的速度发展水利灌溉事业。"},{"type":"paragraph","text":"在第一个五年计划期间内进行的水利灌溉工程，有岐阳和于之屯两项大规模的灌溉工程，和数万个中小规模灌溉工程。另外，还要进行西海岸海滩碱地的开发工作，这对扩大耕地面积有重大意义。还有能使十三万町步以上的土地免受水灾，总长度一百三十二万公尺的河堤工程，为了防止洪水，还要在东西海岸建设大规模的蓄洪工程。"},{"type":"paragraph","text":"上述工程完成后，朝鲜北部水田面积将达1945年年底的五倍以上，新开发海滩碱地八万町步。由于建成旱田灌溉系统，将可完全战胜旱灾。进行这些灌溉工程的建设，在综合利用水利方面也将取得新的成就。黄海北道于之屯灌溉工程同时是一个水力发电站和满足附近工业用水的供应站。在东西海岸建设调节洪水的蓄洪工程时，将同时进行数十所发电站、自来水系统、工业用水和灌溉系统等建设工程。通过这些灌溉工程的建设，将在各地建成各种形式的水库和湖泊，使朝鲜的美丽的河山更加美丽。水田面积扩大到六十万町步，朝鲜北部的水稻产量将超过二百万吨。这样就如同金日成同志所说，到那时候大米将成为朝鲜北部人民的主要食粮。朝鲜北部的旱田占总耕地面积的70％，使旱田受到灌溉是增产农作物的重要环节。"},{"type":"paragraph","text":"这个庞大的计划受到了朝鲜人民的热烈欢迎，并已胜利地执行着。规模宏大的岐阳地区和于之屯地区的两项灌溉工程已从去年开始着手进行。岐阳灌溉工程是把大同江水抽上来，储存在能容水一亿四千万立方的泰星水库中，然后通过二十八条隧道和总长六百公里的干渠和支渠去灌溉平安南道六个郡的三万五千町步土地。于之屯灌溉工程是把瑞兴江的水抽到容水量一亿五千万立方的清溪里水库中，然后通过十三条隧道和三百多公里长的干渠支渠去灌溉二万三千町步土地。这两项工程建成后每年可增产十万吨粮食。参加这两项建设工程的工人和农民决心提前一年建成，他们在几个月的时间内就已完成了二百六十万公方的土方工程，开凿了九条隧道，大大地超过了计划。"},{"type":"paragraph","text":"农业生产合作社自己投资兴建的中小型灌溉工程也在胜利进行，在第一个五年计划期间准备进行的数万个工程中有三万个在1958年开工。这些工程将使六万町步农田得到灌溉。其中黄海南道农民今年开工兴建了一万六千多个中小型灌溉工程，已有二百八十多个抽水站和一百九十多个水库建成，增加了灌溉面积三万町步。"},{"type":"paragraph","text":"为胜利完成上述庞大的水利灌溉建设工程，朝鲜劳动党和共和国政府采取了几项重要措施。"},{"type":"paragraph","text":"一、正确区别国家投资对象和农业社投资对象。大规模的灌溉工程和堤防工程的建设、海滩碱地的开发、调节洪水的蓄洪工程等大规模工程由国家投资。中小型水利灌溉工程由农业社投资，由国家供应建设材料，在技术上进行帮助。"},{"type":"paragraph","text":"二、提高投资效率，首先进行投资少、收效大的工程。当前首要的任务是：把最后八万町步不能受到灌溉的水田改为灌溉受益田；开发新的灌溉区域；开发海滩碱地；把旱田改为水田。"},{"type":"paragraph","text":"三、在进行新建工程的同时，加强对旧设备的恢复，予以合理利用。把朝鲜现有的许多旧的水利灌溉设施加以合理地调整和利用，就能够不追加投资而扩大上万町步的灌溉面积。"},{"type":"paragraph","text":"四、降低成本、提高建设速度和质量。实行机械化和装配式的施工方法，积极推广小机械化，消灭单纯手工操作和用背背的现象。"},{"type":"paragraph","text":"朝鲜人民有朝鲜劳动党中央委员会和共和国政府的正确领导，有在优先发展重工业特别是机械工业的党的正确政策下发展起来的工业基地充分供应着水利灌溉建设所需的材料，农业社的经济基础逐年得到巩固，农民为扩大再生产进行建设的情绪非常高涨，水利灌溉部门的人员通过战后庞大的水利灌溉建设工程积累了宝贵的经验，技术水平也有了显著提高，朝鲜人民还有以苏联和中华人民共和国为首的兄弟国家人民的无私的继续不断的援助，这一切是我们胜利完成巨大的水利灌溉建设工程的保证。"},{"type":"paragraph","text":"（本报特约稿）（附图片）"},{"type":"paragraph","text":"朝鲜延丰水库的水流入广阔平原的田地里  朝鲜中央通讯社稿（新华社发）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"朝鲜战争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}