{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"红花赋(散文)","authors":["赵丽宏"],"dates":[{"year":1977,"month":5,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"赵丽宏"},{"type":"paragraph","text":"在胸前飘着红领巾的少年时代，我曾经和小伙伴们一起，精心制作过一朵又一朵大红花。当我们踮起脚尖把红花佩到劳动模范的胸前，或者挂到先进集体的门口时，周围总是爆发出欢乐的鼓点、热烈的掌声和不绝的赞叹……这使我们更深深地爱上红花，因为，红花代表着先进，红花象征着光荣。"},{"type":"paragraph","text":"在“四人帮”横行的日子里，我们很少见到这样的红花了。这一伙扼杀春天的恶魔，梦想用坚冰积雪覆盖中国的大地，使万物肃杀，百花凋谢。然而，中南海书房里的一声春雷，使“四人帮”的阴谋彻底破了产——一年前，伟大领袖毛主席亲笔给华国锋同志写下了六个金光闪闪的大字:你办事，我放心。这是一个永载史册的伟大抉择，这是一声预报春天的惊雷!华主席高举着毛主席的旗帜，驱阴霾，除四害，破坚冰，扫积雪，把我们的社会主义祖国带进了一个百花争艳、万象更新的美好春天。被“四人帮”压抑在冰雪之下的红花，终于又绽蕾吐苞，昂首怒放了!在浩浩荡荡欢庆胜利的游行队伍里，我看到人们手里挥动着红花，那数不清的花簇就象大海的浪潮翻腾起伏；在工厂、在农村，我看到一大批一大批的劳动模范又佩上了大红花，这些红花，使我领悟了许多少年时代不曾懂得的道理。红花，不仅代表先进，象征光荣，它还蕴藏着许多更为深刻的意义……"},{"type":"paragraph","text":"在粉碎“四人帮”以后那些欢腾的日子里，我有机会走访了许多工厂。在工厂所见到的千朵万朵红花中，有一朵红花留给我的印象特别鲜明，特别深刻。想起它，浑身热血就会奔流得更快，心儿就会跳得更急……"},{"type":"paragraph","text":"那是在一家纺织厂召开的先进生产者授奖大会上。一阵热烈的鼓掌声把一位中年女工拥上了大会主席台。厂领导亲手把一朵鲜艳的大红花佩到她的胸前，顿时，掌声更加热烈了。工人们告诉我，这位女工怀着高度的革命责任心，兢兢业业，不辞辛劳地坚持战斗在织布机旁。每年，从她那台织布机中倾泻出来的成千上万米棉布中，从来没有出现过一寸疵布!这样的好工人，“四人帮”及其余党却视为眼中钉，一顶又一顶大帽子扣到了她的头上，诬蔑她“只管埋头拉车，不管抬头看路”，是“唯生产力论的忠实信徒”。这位女工强压满腔怒火，顶着巨大压力坚持了下来。高质量棉布，依然又快又好，源源不断地从她那台织布机中奔泻而出。“四人帮”垮台之后，工人们大干社会主义的积极性犹如大江开闸，汹涌澎湃地奔涌出来，这位中年女工，还是跑在这股潮流的最前头。她怀着对“四人帮”的切齿痛恨，怀着对华主席的无限热爱，日夜战斗在车间里，一心扑在织布机上。吃饭，要人来提醒她，下班，要人来催促她，而上班，却总数她第一名。就这样，她又创造了新的优异成绩。此刻，她站在主席台上，眼睛一动不动地凝视着胸前的红花，激动得不知道说什么才好。厂领导在一旁亲切地提醒她:“向大家谈谈你的经验吧!”于是，一个感人的场面出现了:这位女工先是默默地站了一会，蓦地，毅然转过身走到华主席像前，红光满面的华主席亲切地微笑着，那慈祥的笑容仿佛在称赞，仿佛在鼓励!只见她解下胸前的大红花，庄重地挂到华主席像前。这位女工望着华主席像，眼睛里闪动着晶莹的泪光。伫立良久，她转过身用急促而微颤的声音向大家说道:“一切成绩，一切荣誉，都应当归于英明领袖华主席!敬爱的华主席号召我们大干社会主义，实现四个现代化的宏伟目标，我一定要继续努力!”虽然只有寥寥数语，但有力地打动了全场人的心。大家都凝望着华主席的像，凝望着像前那朵大红花——这分明是工人阶级忠于革命，忠于领袖的一颗赤诚之心呵!我也久久地凝望着这朵鲜艳的红花，直望得眼睛微微湿润了。我仿佛觉得这朵红花在我的视野里不断地扩大，扩大，渐渐地化为潮水般奔泻的新布浪，化为彩霞般飘涌的新绸缎，化为雪片般飞扬的新捷报，飞向北京，飞向中南海，飞到敬爱的华主席身边……"},{"type":"paragraph","text":"现在，且让我回到自己生活战斗的海岛上，看看另一个别开生面的授红花仪式吧。在这里，我见到了同样激动人心的情景，而且，对红花的意义又有了新的认识。那是一个曙色初露的凌晨，东方的霞光还没来得及染红大地，在朝阳生产队刚刚整治好的一大片土地上，就已经热闹起来了。咚咚锵锵的锣鼓，劈劈啪啪的鞭炮，驱散了弥漫在晨空里的薄薄雾气，一杆杆彩旗哗啦哗啦地飘着，彩旗下人头济济，笑语喧哗。为了不占用生产时间，公社安排这里开早会。会议，就是以授红花作为序幕的。这是一朵代替流动锦旗的红花，有脸盆大小，花上拖着两根绸带，上面有两行金字:学大寨大批资本主义，鼓干劲大干社会主义!接受红花的是闻名海岛的老模范，朝阳生产队队长石海大伯，我曾多次采访过他。这位老人从公社党委书记手中接过大红花，脸色是那么严肃，那灼灼闪光的眼神告诉人们，此刻他的心情是多么不平静。我知道，这朵大红花，是石海大伯他们用不屈不挠的斗争换得的。一些令人难忘的事情，情不自禁地浮现在我眼前……"},{"type":"paragraph","text":"朝阳生产队这一大片平展展的田野上，原来有一块不小的高土墩，紧临着高土墩的是一片低洼地，晴天高墩上受旱，雨天洼地里愁涝，严重地妨碍了农业生产的发展，社员们都把高土墩叫做“恶狗墩”。石海大伯早就打算铲掉“恶狗墩”，用刨下来的泥土填平低洼地，但总有人反对这样干。因为在一些人眼里，这块高土墩是棵摇钱树，刨下的泥土卖给窑厂制砖坯能得好价钱，每年卖一点，十年八年收入不断。第一次全国农业学大寨会议后，石海大伯组织社员们学习了华国锋同志的报告，心里一豁亮，决心更大了。就在“恶狗墩”上，队里召开了社员大会，批判资本主义，铲除“恶狗墩”的战斗轰轰烈烈地打响了。谁知没隔几时，刮来了一阵阵阴风，说什么“批资本主义是矛头向下”，“大批促大干的口号有问题”。队里那些把高土墩看作摇钱树的人趁机兴风作浪，又要把泥土往窑厂送。石海大伯带领大伙又一次在高土墩上学习了华国锋同志的报告，越学信念越坚定:大批资本主义，没有错!他们坚决顶住这股歪风，把高土墩上刨下的泥土一车一车倒进了洼地里。“恶狗墩”被一劈两半，铲掉了一段。“四人帮”被揪出来后，英明领袖华主席在第二次全国农业学大寨会议上发出了新的战斗号令!石海大伯仿佛一下子年轻了二十岁。“恶狗墩”上，召开了规模空前的揭批“四人帮”的大会，整治“恶狗墩”的战斗打得更热火了!动工时节正是腊月隆冬，高墩上遍地冰凌，土面冻得就象一块花岗石板，根本铲不动。石海大伯带头从家里挑来干柴放火烧冻，在那北风呼啸的夜间，土墩上燃起一片熊熊大火，金红色的火光照亮了茫茫夜空，融化了封冻的大地。火光里，“恶狗墩”低头了!……"},{"type":"paragraph","text":"一阵暴风雨般的掌声把我从回忆中拽了回来。抬头一看，我的双眼不禁为之一亮:纺织厂那幕激动人心的情景，又在这里重现了!石海大伯高高地举起手中的大红花，大步走到华主席像前，放开洪钟般的嗓门大声说:“没有华主席，就没有这样的红花!我们要把红花献给华主席!”……此情此景，使我思潮汹涌起伏，久久不能平静。为什么两个素不相识的工人和农民。会不约而同地把红花献给华主席，这难道是偶然的巧合吗?不!这是人民共同意志的最生动的表现呀!从难忘的一九七六年中走过来的每个人都深深懂得，是华主席挽救了我们的党和国家，奠定了胜利的基础。因此，当人们用辛勤的汗水和顽强的斗争夺得社会主义革命和建设的新胜利时，怎能不饮水思源，由衷地向英明领袖华主席献上自己心中的赞歌!呵，红花，你是人民热爱华主席，信任华主席，拥护华主席的一个多么好的标志!"},{"type":"paragraph","text":"晨雾散尽，朝霞满天，东方的地平线上正腾起一轮火红的朝阳。在金灿灿的阳光照耀下，石海大伯手中的大红花更红更艳了。我的脑海中忽然闪过一个新奇的念头:这大红花，多象是一团燃烧着的烈火!呵，是的，这是英明领袖华主席点燃的革命之火!这革命之火，照亮了通向四个现代化宏伟目标的康庄大道，鼓动起蕴藏在亿万人民心中的社会主义积极性；这革命之火，必将毫不留情地烧毁一切挡在前进道路上的“恶狗墩”，不可阻挡地燎原于祖国的大地!"},{"type":"paragraph","text":"红花呵，我赞美你!……"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"华国锋","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}