{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"串——赶马人的故事","authors":["李钧龙"],"dates":[{"year":1962,"month":7,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"串"},{"type":"paragraph","text":"——赶马人的故事"},{"type":"paragraph","text":"李钧龙"},{"type":"paragraph","text":"在云南边疆，特别是傣寨，每当落日在凤尾竹梢抹上淡淡的胭脂的时候，竹林间便会传出?琴的低沉而又热烈的声音，一个个年青姑娘用披巾遮住半个脸，用心捕捉熟悉的声音，悄悄地朝林间走去。你若问她：“布哨，戛泰？”?她的脸会像竹梢上的余辉，但却微笑着坦率地告诉你：“串！”"},{"type":"paragraph","text":"瞧她那神情，不说也能知道，她是谈情说爱去的。"},{"type":"paragraph","text":"不料有一天，我也从一个战士嘴里听到了这个字。"},{"type":"paragraph","text":"我们马帮送电池来到边防六连，我认识了通信员李正青，大家都亲热地唤他小李子。他胖乎乎的脸，一对笑眯眯的眼睛，看来最多不过十七八岁。我们一住下，他就眯缝着眼忽闪忽闪地担着一担水进来了。"},{"type":"paragraph","text":"“同志们，洗洗脸吧！”他不像一些人那样叫我们“赶马的”，或者是“马锅头”，却亲切地说：“同志们，洗洗脸就凉快了，水稍微浑点，下回子说不定就是清水了！”"},{"type":"paragraph","text":"我们洗着脸，他就用个盆在地上洒起水来。"},{"type":"paragraph","text":"他说：“洒点凉快点唦！下回子恐怕要安个电风扇了！”眼睛眯起来，只露出一线闪亮的黑光，乐观而又带点含蓄。"},{"type":"paragraph","text":"一路上爬山涉水，头顶的是亚热带的烈日，我们是热得够呛的。小李子那么一洒，我倒真感到比电风扇搧着还凉快哩。"},{"type":"paragraph","text":"很快，我便喜欢起这个手脚勤快的战士来。"},{"type":"paragraph","text":"第二天我们歇脚，正好是星期六。晚饭四点钟就开了。我问小李子：“为什么这么早吃晚饭？”"},{"type":"paragraph","text":"“串！”他随口回答。像回答一件很普通的事情。"},{"type":"paragraph","text":"串！我可真有点惊异了。难道我们的战士也和那些傣族姑娘一样去谈情说爱吗？"},{"type":"paragraph","text":"指导员进来了，看我困惑的样子，越发肯定，越发神秘地说：“串！如果你有兴趣，可以跟他走走！”还不等我回答，他便转向小李子："},{"type":"paragraph","text":"“吃了饭等这位同志一下！”"},{"type":"paragraph","text":"赶马人的心是好奇的。既然约我作伴，我为什么不去见识见识哩！"},{"type":"paragraph","text":"我放下饭碗，小李子已等在门口了。他换了套新军装，腰间扎了条宽皮带，皮带上吊了个套着布袋的长手电筒。冲锋枪挂在腋下，脚蹬一双崭新的半统翻毛皮鞋，统口露出袜子的洁白的边，样子显得十分英俊、威武。在那红红的、胖嘟嘟的脸上，似乎还抹了点“维尔肤”，飘散着阵阵香气。"},{"type":"paragraph","text":"发觉我奇怪地看着他，他眯起眼睛笑了，不自觉地用个手指头摸了下脸颊：“这地方兴这个！”"},{"type":"paragraph","text":"我倒真有点茫然了，好像化装打扮也按什么规定似的。"},{"type":"paragraph","text":"他仿佛看出我心里的疑团，走着，他说：“你知道吧，傣家人是世界上最爱笑，最爱干净，最爱美的民族，有许多非常好的规矩，和他们在一起，不要跷二郎腿，不要……”"},{"type":"paragraph","text":"作为一个赶马人，傣族同胞的许多风俗习惯我倒是听说不少，但并不把它放在心上，当然也没有这样多的体会。我心里笑了笑：看来，这小战士还是个傣族通哩！同时也意识到：他是在给我上“串”课了。于是问道：“还有呢？”"},{"type":"paragraph","text":"“还有……”他眯起眼睛看看远处，舔［tiǎn］了舔嘴皮："},{"type":"paragraph","text":"“还有，不要坐在当门口，妇女们怕裙角碰着男人，她们是非常尊重男人的，特别是客人。他们给你喝酒，你不能不喝，但也不能多喝。……”"},{"type":"paragraph","text":"“为哪样？”我截断他的话问。"},{"type":"paragraph","text":"“不喝，他们说瞧不起他们！”"},{"type":"paragraph","text":"“喝多呢？”"},{"type":"paragraph","text":"他看了我一眼，把我也当成个战士：“你是个战士，喝多了遇情况咋办？”"},{"type":"paragraph","text":"是的，作为一个战士，他不能不考虑战士的责任，就像我们赶马人不能不考虑马蹄铁一样！当然，他的考虑显然比我的考虑要周全，要实在得多。我又问：“是不是这些都是"},{"type":"paragraph","text":"‘串’的时候要注意的？”"},{"type":"paragraph","text":"“那当然！”他说：“本来嘛，对我们解放军战士，他们是不作严格要求的，把我们看作自己人！但正因为我们是解放军战士，是自己人，才更应该有礼貌！”"},{"type":"paragraph","text":"我保证说：“我听你的吩咐。”"},{"type":"paragraph","text":"说着，我们已经走到一棵大青树前了。这是多么茁壮的一棵树啊！在傍晚的紫红的阳光下，墨绿色的叶子闪着亮晶晶的光，像玻璃片一样耀眼；无数根须仿佛时光老人的胡子，有的插在土里，又茁壮地长出水嫩的枝芽；有的还垂在空中，像游子的坚强的手臂，渴望随时投入母亲的怀抱。我们要去的寨子叫拉线寨，座落在一座巨大的山崖下，袅袅的炊烟，潺潺的流水，绿森森的凤尾竹丛，金灿灿的缅寺塔尖，嬉闹着的晚归的牛群，勾画出了一幅热烈而又恬静的画面。"},{"type":"paragraph","text":"小李子总是眯缝着眼，那一线亮晶晶的光，一会闪向甘蔗地，一会闪向咖啡田，一会又随着池里的碧色涟漪跳荡。那神情像要把这一切都刻在心里似的。"},{"type":"paragraph","text":"一条竹林掩住的小路，把我们一步一步引进寨子。我们来到井台边了。一个穿着白底桃花统裙的小姑娘，站在一个小土堤上，朝小路尽头张望。我想：是在等小伙子“串”吧！果然，我的同伴丢下了我，咚咚地朝她走去了。"},{"type":"paragraph","text":"只见他和那姑娘比手画脚地说了些什么，又返回来了。他并没半点扫兴神色，只是提高声调对我说：“同志，你坐在这井台上等我一下。”怕我等不耐烦，又补充说：“你可以看看那缅寺上的落日，玫瑰色的，过一会这一带还有?琴声，怪好听哩！”说完，急急忙忙追那姑娘去了。"},{"type":"paragraph","text":"我想：谈情说爱，原来哪里都一样，需要保密。我想悄悄地跟去，但一想，万一被人家撞见了，可实在难为情。而且，我不是向他保证过：一切听他吩咐吗？于是，我便在井台的石栏上坐下来。"},{"type":"paragraph","text":"玫瑰色的落日我欣赏了，?琴的声音我已听到了，他没骗我，的确是令人心旷神怡的。还有他没谈到的：林间野花混杂起来的浓烈气息，仿佛最纯的香槟酒，使人心醉。"},{"type":"paragraph","text":"天已麻黑麻黑，小李子才“串”回来了。那姑娘走在前面，背后却跟了一群牛，大概不下十来条。牛后面跟着我们的小李子，一根细竹枝在他手里摇晃着。"},{"type":"paragraph","text":"他来到跟前，更使我吃了一惊：他双脚泥糊糊的，手肘处撕了一条口子，那双翻毛皮鞋，带子结在一起，一前一后的挂在肩膀上，脸上汗津津的，帽沿底下似乎还散发着热气。"},{"type":"paragraph","text":"“你……”我说。"},{"type":"paragraph","text":"他歉意地对我笑笑：“伊线的牛跑了，我得跟她去找，你知道，这地方陡岩多，怕它们乱跑乱跳摔着，眼下就春耕，正要用它们哩！你等急了吧？”"},{"type":"paragraph","text":"我本来有点急，经他这一说，我也不好说什么了，只说：“你怎么不叫我去呢？我是赶牲口长大的，对抓牛也还是有一手的。”"},{"type":"paragraph","text":"他说：“下回子吧！”说着，在身上摸索起来，并朝前喊道："},{"type":"paragraph","text":"“伊线，等下！”"},{"type":"paragraph","text":"“什么事，李子？”姑娘平静地问，把“小”字也去掉了，返了回来。"},{"type":"paragraph","text":"“罕大爹不是胃疼吗？”他掏出一个小瓶子来，递给姑娘：“给，你顺路带给他一下。胃舒平，每日三次，每隔三小时一次。你把你的小座钟借给他。”"},{"type":"paragraph","text":"姑娘清脆地“哎”了一声，返身走了，但走了几步又回过头来说：“那钱呢？”"},{"type":"paragraph","text":"“告诉他，不要了，只要见到他老人家好好的，我们就比什么都高兴！快回去，小心牛又跑了！”"},{"type":"paragraph","text":"姑娘无限感激地看了他一眼，才追牛去了。"},{"type":"paragraph","text":"我跟他朝寨中走去。我问他：“罕大爹是谁？”"},{"type":"paragraph","text":"他说：“一个孤老头，解放前在土司家作奴隶，苦了一辈子，只落得一身病，还被国民党兵打断一根肋骨！”"},{"type":"paragraph","text":"他停住了，不知从什么地方摸出把砍刀，噼噼啪啪地砍起竹子来。"},{"type":"paragraph","text":"我问：“你整哪样？”"},{"type":"paragraph","text":"他偏着头?了?嘴，我这才发现，我们已来到一座园子门前，园门是用几根竹竿横插起来的，不知被什么撞过，已经歪斜，快要塌了。"},{"type":"paragraph","text":"他说：“这是合作社的养猪场，养不好猪会跑出来糟蹋庄稼，野物也会闯进去！”"},{"type":"paragraph","text":"我真佩服他那双手，那么坚实，那么灵巧！只听噼噼啪啪几下，一棵竹竿便成了四截，并且竹尖还劈成许多片，成了一束细软的竹篾。他一根一根地将竹竿捆好，出了一身汗，才弄好了。他拉着摇了摇说：“结实哩，三头牛也撞不倒！”"},{"type":"paragraph","text":"我看了看表，已是九点了。该是回去的时候，我也不想再满足这“串”的好奇心了，我说：“小李子，还去哪里呀？”"},{"type":"paragraph","text":"“串！”他擦擦额上的汗，把砍刀插在裤带上，径直朝前走去。"},{"type":"paragraph","text":"这个园子静悄悄的，沐浴在芭蕉、木瓜的郁香里。似乎并没有什么人。小李子自行开了园门，走到竹梯底下，在竹梯旁边的瓦罐里舀［yǎo］了瓢水，慢吞吞地抹洗着脚。这是个规矩，上楼是要脱鞋的。我也照着他的样子脱了鞋，洗了脚。"},{"type":"paragraph","text":"“哪个？小李子吗？”楼上传出清脆的女人的声音来。我暗暗吃惊：她竟能从洗脚的声音里听出了来人。"},{"type":"paragraph","text":"“哎！是我。”小李子回答，接着又问：“岩恩大哥呢？”"},{"type":"paragraph","text":"“开会去了。你闻到大嫂火塘里浓艳艳的茶香，还是脚底板痒了？”"},{"type":"paragraph","text":"“是你的孔雀把我吸引来了！”小李子笑着，推开了门。屋里是漆黑的，但接着，只听竹节“噼”地响了一声，火苗便逐渐旺了。火塘左侧斜躺着一位年轻妇女，身上盖着一条绿色的毛毯，怀里抱着个婴儿。"},{"type":"paragraph","text":"“坐，喝茶！”她笑着，从毛毯里伸出一只手来，提起瓦罐，为我们冲了两碗浓茶。"},{"type":"paragraph","text":"“你们消息怪灵通哩！”"},{"type":"paragraph","text":"小李子毫不客气地端起一碗，一饮而尽。那茶虽很香，却很烫，我只敢慢慢喝。"},{"type":"paragraph","text":"“当兵的，那还能不灵通！”小李子有点夸耀地说。接着又问：“是男的还是女的？”"},{"type":"paragraph","text":"大嫂抿住嘴，但嘴角和眼睛都掩不住做母亲的幸福感情。她将毛毯掀开一角，让我们看到了一撮毛茸茸的头发和一张红萝卜似的小脸来，说：“跟他爹一样！”"},{"type":"paragraph","text":"“好漂亮哩！”我夸赞道。"},{"type":"paragraph","text":"小李子用手轻轻地拍拍腋下黑油油的枪管，沉思着说："},{"type":"paragraph","text":"“娜波大嫂，孩子长大，让我收他当徒弟吧！叫他当个神枪手，下回子……”"},{"type":"paragraph","text":"做妈妈的看他那认真的神情，噗嗤笑了：“我的天，那时还用得上枪吗？”"},{"type":"paragraph","text":"我插嘴说：“用不上，打猎也行！我们马帮还经常碰到野物哩！”"},{"type":"paragraph","text":"小李子越发严肃：“咋个不用，帝国主义还没完蛋哩！要是完了，那当然用不上了！”"},{"type":"paragraph","text":"做妈妈的收敛了笑容，低下头又看看婴儿，仿佛看他究竟能不能当个神枪手。然后很肯定地说：“行，一定拜你作师傅。”"},{"type":"paragraph","text":"这时，小李子将腰间的皮带松了松，把那装个长手电筒的布套移到胸前，拉开松紧口，掏出一个个鸡蛋来。我和娜波大嫂都“啊”了一声，原来我还以为他那布套里只装了个手电筒哩！大嫂先是惊奇，然后便着急了："},{"type":"paragraph","text":"“小李子，你这是！……”"},{"type":"paragraph","text":"“别忙，”小李子打断了她的话，用左手护着放在竹盘里的鸡蛋：“这还是你的母鸡给我们孵出来的鸡下的。我们汉人可有个规矩，谁生了孩子，要送鸡蛋，你收下吧！这是我们全连同志的心意！”说到这里，他又伸手到衣服里一掏，掏出一叠很整齐的布来：“这是我们抽空用破衣裤改的，给徒弟、未来的神枪手做尿布！还缺什么，下回子再带来。”"},{"type":"paragraph","text":"娜波大嫂想说什么，但没说出来，显然，她的经验告诉她，不收下是不行的，就像她们的规矩，不喝酒是不行的一样。只见她盯盯地看着小李子，眼里有水汪汪的东西在打转转。"},{"type":"paragraph","text":"竹梯“咯吱咯吱”响了。随即传来一个老粗的嗓音：“哦呀！是你呀，小李子！”"},{"type":"paragraph","text":"“是啊，岩恩大哥回来了！”说着，站起来开了门。"},{"type":"paragraph","text":"进来的是位壮实的汉子，白布包头，缨红的飘绒垂在脖里。油亮的胸脯裸露着；一柄长刀斜挂在胸前。他笑嘻嘻地朝小李子肩上打了一拳："},{"type":"paragraph","text":"“你又来耍什么名堂？”"},{"type":"paragraph","text":"小李子笑道：“没干什么！代表全体官兵，给你们送洗三礼?来！”"},{"type":"paragraph","text":"岩恩边往墙上挂着长刀，边看着那鸡蛋。脸上的肌肉动了动，口吃地说：“小李子，你这是干什么？难道我还要靠部队……”"},{"type":"paragraph","text":"“哪里！”小李子打断了他的话：“鱼靠水，水靠鱼嘛！”"},{"type":"paragraph","text":"喝着茶，小李子问岩恩开了啥会，讨论了些什么问题，他告诉我们：“最近社里要收豌豆，一部分人要准备选种，插秧，盖房子，……”"},{"type":"paragraph","text":"“盖房子我们包了！”小李子注意地听着，用心地记着，微微地点着头。听到这里，突然嚷了起来：“我们连里的新战士，他们都想学学盖这亚热带地方的房子。”"},{"type":"paragraph","text":"岩恩愣愣地看着小李子的脸，小李子眼睛眯细着，神色那么泰然，那么坚定，仿佛不容辩白。岩恩朝小李子肩上就是一拳，朗朗地笑了，那笑声使竹楼也微微打颤。"},{"type":"paragraph","text":"“还有，”小李子说：“甘蔗地要薅［hāo］头遍草了，咖啡园也需要松松土，请社里安排个时间给我们。……”"},{"type":"paragraph","text":"十点半了，我们才离开那热烘烘的竹楼，西山顶上的眉月也给晒台和竹梯抹了层水银花，林间小路像条银灰色的带子。"},{"type":"paragraph","text":"岩恩一直把我们送到园门口，他还要送我们一程，被小李子挡住了，“用不着！”他说：“难道我还会摸错路！”把岩恩拉到跟前，凑到耳朵上又说：“妇女们轮到这种时候，最怕寂寞，你不去陪她，倒要来陪我们，我们是产妇？好啦，下回子再来！”"},{"type":"paragraph","text":"岩恩腼腆地笑着，从竹栏干上收了块大概是大嫂忘了收的尿布，轻轻地走上楼去。"},{"type":"paragraph","text":"我活三四十岁了，但我得承认，我并没有这个小战士懂得多！那么个壮实的汉子，竟会那么听信他的话，仿佛听一位长者的教诲一样！"},{"type":"paragraph","text":"“这岩恩是合作社的副社长，党员。”走着，小李子兴奋地介绍：“几年前他配合我们部队剿匪，亲手用长刀砍了几个土匪。看不出来吧？他老是腼腼腆腆的，嘿！真有意思！”他轻轻地笑笑，仰头看着星空，思索着什么。"},{"type":"paragraph","text":"“这就是‘串’吗？”我心想，却脱口说了出来。"},{"type":"paragraph","text":"他回过头来，仍眯细着眼："},{"type":"paragraph","text":"“不习惯吧？是啊，初来嘛，就是这样。我第一次跟指导员出来串，屁股没坐热，我就不耐烦了。指导员算是钻进我肚里了。就在这路上，他说：‘小李子，你知道嘛，我们是在做人的工作哩！这工作使我们和边疆人民心心相印，建筑了一条看不见的坚固的国防线！”真的，那次指导员在闲谈中，就了解到一个土匪队长的行踪，我们立刻潜伏在国境线上，把他活捉了。指导员说："},{"type":"paragraph","text":"‘能说我们这不是谈情说爱吗？完全是。是战士向边地人民表示出自己的真挚的情和崇高的爱！’”"},{"type":"paragraph","text":"回到那棵大青树前，我发觉小李子的腿有点跛，我正想问他是咋回事，他却停住了："},{"type":"paragraph","text":"“休息一下。”他说：“给伊线赶牛的时候，被竹尖扎着脚指头了，我来整治整治！”他仍是眯缝着眼，笑着，解开了鞋带子。“要是刚才让乡亲们看见，下回子来，非煮鸡蛋叫我吃不可！”原来，他怕吃鸡蛋，这一晚都忍住了。"},{"type":"paragraph","text":"眉月这时透过一层薄雾，射到大青树上，把这棵大青树的剪影清晰地衬托出来，层次分明，浓淡相宜，那些插进泥土里的根须枝丫越发显得苍劲、刚健，仿佛告诉人们，只有把根须深深地扎进这肥沃的土壤里，才不怕狂风暴雨。"},{"type":"paragraph","text":"?即“姑娘，到哪里去？”"},{"type":"paragraph","text":"?给初生婴儿送礼称洗三礼。（附图片）"},{"type":"paragraph","text":"〔任之玉插图〕"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}