{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1991,"month":6,"day":26}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"如何从社会主义建设中认识我们党仍然是一个伟大？光荣？正确的党？","authors":["郑轩"],"parts":[{"type":"paragraph","text":"新中国成立后，党领导全国人民仅用了3年的时间就医治了战争创伤，奇迹般地恢复了国民经济。接着，又成功地进行了对生产资料私有制的社会主义改造，建立了社会主义公有制，消灭了延续几千年的剥削制度。生产资料私有制的社会主义改造完成以后，党领导人民开始了大规模的全面的社会主义建设。四十多年来，我国经济建设取得了举世瞩目的巨大成就，国家经济实力显著增强，建立起了独立的、门类比较齐全的工业体系和国民经济体系，各种产品产量同旧中国相比，几十倍、成百倍地增长。据统计，1988年与1949年相比，我国国民生产总值增长34倍，国民收入增长32.9倍。工业固定资产从1949年的124亿元增加到1988年的10641亿元，增长85倍。1990年，我国国民生产总值已达1.74万亿元。我们用仅占世界7％的耕地养活了占世界22％的人口，被全世界视为奇迹。特别是党的十一届三中全会以来，广大城乡人民的实际生活水平迅速提高。四十多年来，占全国人口的80％的地区普及了小学教育，多数城市普及了初中教育，高等学校毕业生等于新中国成立前37年总数的30倍。许多科学技术已经接近或达到了世界先进水平。我国国防建设大大加强，已经拥有一支强大的武装力量，形成了完整的国防工业体系，有了原子弹、氢弹、远程导弹等尖端武器。我国在国际上的地位越来越高，成为在世界政治生活中举足轻重的东方巨人。中国共产党领导社会主义建设四十多年来所取得的这些成就，是旧中国无论如何也做不到的。"},{"type":"paragraph","text":"我国的经济目前虽然仍然落后于发达资本主义国家，但是，这种落后是历史原因造成的。建国以来，在中国共产党领导下，并没有拉大而是大大缩小了这种差距，这一事实也充分证明，我们党仍然是伟大、光荣、正确的党。近代以来，中国社会经济同西方资本主义国家拉开了距离。鸦片战争以后，帝国主义对我国的残酷压迫和疯狂掠夺，使中国更加落后。帝国主义通过一次次侵略战争，迫使中国腐朽的封建政府签订了不平等条约达一千多个。1840年第一次鸦片战争到1900年八国联军武装入侵，中国共赔款白银达13亿两之多。帝国主义还通过对中国海关、财政、金融、对外贸易、交通运输、矿产开发的控制，向中国倾销了大量剩余产品，掠夺了大量资源和财富，使中国社会经济遭到严重破坏。到1949年，新中国成立时，我国的生产力发展水平比发达资本主义国家已经落后了上百年。新中国成立后，在共产党领导下，我国经济迅速发展，同发达资本主义国家的差距大大缩小。四十多年来，我国国民生产总值以年均7.37％的速度增长，远远高于美国的3.17％，日本的6.89％和印度的4.01％。到1988年，我国工农业主要产品产量，如粮食、棉花、油菜籽、肉类、原煤、水泥、棉纱、棉布、自行车、缝纫机等已居世界首位；茶叶、电视机居世界第二位；能源生产总量、化肥、硫酸、大豆、水产品等居世界第三位；钢、发电量、化纤居世界第四位；原油居世界第五位。1990年我国国民生产总值已居世界第八位，综合国力居世界第六位。随着“八五”计划和十年规划的施行，我国社会主义建设将会以更快的速度持续、稳定、协调地发展，与发达资本主义国家的差距将会更小。"},{"type":"paragraph","text":"当然，我们的社会主义建设是前人从未做过的艰巨复杂的事业，没有现成的经验，也没有固定的模式，出现一些失误也是不可避免的。同时，还要看到，我们党从来不回避错误，敢于用马克思主义的态度对待它，正视它，并依靠党自身的力量加以纠正。我们党在纠正错误中所表现出来的决心、勇气，以及对国家、对民族、对人民高度负责的精神，是其他任何阶级的政党所做不到的。1981年，我们党在《关于建国以来党的若干历史问题的决议》中，不仅公开地承认和纠正了自己的错误，而且深刻地总结了经验教训，从而使党的方针政策更加科学，更加符合实际。四十多年我党领导社会主义建设的历史证明，我们党是伟大、光荣、正确的党，任何想否定党的领导，否定社会主义制度的企图都是徒劳的。"}],"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}