{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"你为什么钟情舞台","authors":["孙东海","舒明"],"dates":[{"year":1999,"month":3,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报记者　孙东海　舒明"},{"type":"paragraph","text":"近年来，话剧舞台日益受到来自影视方面的冲击。越来越多的话剧演员加盟到影视片中。特别是一些青年演员，有的“本末倒置”，频频在荧屏、银幕亮相，反而把为剧院排戏当作“第二职业”；有的则干脆把演话剧当成进入演艺圈的跳板，戏一红就走人。日前，趁北京人艺来沪演出之际，本报记者分别采访了北京人艺的著名表演艺术家林连昆和青年演员濮存昕，请这两位都曾涉足过影视表演、但至今仍坚守在话剧舞台的演员回答这样一个问题——"},{"type":"paragraph","text":"林连昆:我喜欢在台上塑造人物"},{"type":"paragraph","text":"尽管许多人是通过电影《鸦片战争》才知道林连昆的，但林连昆自己则更偏爱他演了一辈子的话剧。“我还是比较喜欢演舞台剧，因为它让演员更有主动权。拍影视片，会反复地折腾，不看最后剪出来的片子，不知道到底是什么样的。而最后剪出来的东西，也有可能正好是自己最不心甘情愿演的那一段。”"},{"type":"paragraph","text":"有意思的是，林连昆近年来常演“坏人”——前年演了《鸦片战争》里的琦善和电视连续剧《水浒》里的蔡京，去年年初，刘晓庆的《逃之恋》又请他演袁世凯，后来去新加坡演话剧《灵戏》，做了一回日本鬼子，还顺便在话剧《家》里面演了一回要讨小老婆的冯乐山，又是坏蛋。“不过，这倒圆了我一个梦。我一直没有好好演过曹禺院长的作品。《晴朗的天》、《胆剑篇》里面，都是演群众。本来有机会演《雷雨》里的鲁大海的，但因为‘文革’爆发了，也没演成。这回终于演了个有名有姓的人物。”事实上，对于“好人”或者“坏人”，林连昆都不是太在乎，“我只喜欢演人——有个性的人物，不脸谱化，不做作，不瞎编。”"},{"type":"paragraph","text":"去年，林连昆最大的动作是去新加坡演话剧。由于当地没有专业的话剧演员，许多人都认为林连昆的加盟，是“乔丹带着中学生来打球”。但林连昆自己却对新加坡之行感触良多。"},{"type":"paragraph","text":"“最让我感动的，是当地演员的敬业精神。以往，北京人艺演员给大家的印象，就是一心扑在话剧上。但现在，有的演员这方面淡漠了，把上舞台当成业余活动，让他演个戏，都要考虑再三，好像觉得很吃亏了。但在新加坡，搞话剧的人都是业余的，既无名，又无利，社会地位也不高。演完了也只有几百元的车马费可拿。在他们看来，演话剧是很神圣的一件事，演员就是要奉献，没有索取。这是一种很高的精神追求。为了一种精神上的东西来从事这个职业，和为了赚钱来做，是不一样的。”"},{"type":"paragraph","text":"林连昆承认，对演员来说，演影视片很容易被捧红——“只要角色对了路子，身体条件、本子什么的都不错，就很容易成为明星。但关键是演员自己要知道自己在干什么。有的人一部戏成了之后，就没声音了；有的老是重复同一种路子，这都是很可惜的。演员自己得有把持的能力，要爱惜名声，不要一下子同时接两三部戏。”"},{"type":"paragraph","text":"如今，在话剧演员流向影视界的同时，话剧观众也越来越少，似乎成了“珍稀动物”。林连昆因此越发珍惜每一次的上台机会:“观众越少，越要对得起人家，越要精心伺候着，因为这才是真心来看戏的。”"},{"type":"paragraph","text":"濮存昕:立足舞台天地宽"},{"type":"paragraph","text":"这几年，濮存昕在影视界日益走红，邀请他拍戏的剧组越来越多，但他仍然立足于舞台，每年都要演几十场话剧。“我是在剧院抽得出空的情况下，才接受邀请外出拍戏的。我觉得作为一个演员，不能够为了片酬，盯住电影电视不放。所以这些年从未推掉过剧院的任何演出。”濮存昕对记者说。"},{"type":"paragraph","text":"濮存昕这回来上海演出，身挑两副重担:先是在新创作的充满京味的话剧《古玩》中饰古董店的老板隆桂臣，接着到《雷雨》中扮大少爷周萍。"},{"type":"paragraph","text":"“我已经演了十年周萍了，每演一次都有新的感受。”濮存昕兴奋地说。原来，早在1989年北京人艺复排《雷雨》时，导演夏淳大胆使用新演员，就挑选濮存昕饰周萍，使得他经受了舞台的磨炼，成为今天北京人艺的中坚。"},{"type":"paragraph","text":"在濮存昕看来，一个好演员，最重要的是要有好的艺术素质，要注意自己的修养。“任何演员都不是什么都行的，只有平日注重磨炼自己，到急用的时候才拿得出来。”他说。现在，濮存昕仍在坚持每天跑步，注重自己形体的锻炼。去年年底他还拍了一部描写都市生活的电影《洗澡》(暂名)和电视连续剧《来来往往》。他认为，相比之下电影艺术性强一些，必须做得精到；电视剧根据观众的特点通俗直白就够了。而舞台剧显得更贵族化一些，观众对戏会有更深的体会，对演出质量也更加苛求。"},{"type":"paragraph","text":"这次他随北京人艺来沪演出的新剧目《古玩》，是郑天玮花了五年时间收集素材创作而成的。濮存昕说，这是部描写清末民初老北京古玩行买卖人甜酸苦辣的话剧，京味很浓，台词写得不错，语言很有机趣，而且都是年轻人演的。他饰演的古董店老板隆桂臣，继承父业，既勤奋又有些狡猾。要把这个人物30年的经历和心理变化刻画出来，的确很有些难度。而对《雷雨》中的周萍这个角色，虽然对他来说是驾轻就熟，但他也没有丝毫马虎，还是力求在人物的塑造上比以前更精到、更深入。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}