{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“特制”蛋糕也登上了珠穆朗玛峰","authors":["黄嵩柏"],"dates":[{"year":1975,"month":10,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"哈尔滨食品厂　黄嵩柏"},{"type":"paragraph","text":"在毛主席关于理论问题的重要指示指引下，中国登山队又胜利地从北坡登上了世界最高峰——珠穆朗玛峰，再一次创造了人类征服大自然的光辉业绩，为社会主义祖国争得巨大荣誉。我们哈尔滨食品厂的工人和干部听到这个喜讯特别高兴，因为我们曾为登山队生产了在攀登七千米以上高地时食用的特种水果蛋糕，解决了登山运动员的特殊需要，受到了运动员们的欢迎。"},{"type":"paragraph","text":"从特制蛋糕也登上了珠穆朗玛峰这件事。使我们看到了社会主义的商品生产有一个如何限制资产阶级法权的问题。如果片面考虑产值、利润，就会背离社会主义的生产目的。"},{"type":"paragraph","text":"今年春节前夕，正值我厂生产和供应任务十分繁忙的时候，接到了国家体委和领导部门要求我们在两个星期内，生产一种“特制”蛋糕的任务。这种蛋糕，既要保持一定的水份(高地严重缺氧需要水份)，又要在零下三、四十度不会结冻；既要适合各族人民的口味，又要营养丰富，保存四、五月不会变质的特种水果蛋糕。听到这一消息，有的同志算了一笔账:“生产普通蛋糕，一个班组半月可生产一万斤，生产这种规格的蛋糕，一个班组半月只能生产一千斤，产量只有普通蛋糕的十分之一，费工大，不合算，真是得不偿失，还是不做为好。”费工大，不合算的任务要不要做，费工大，不合算说明了什么?立即引起了大家议论。"},{"type":"paragraph","text":"有的讲，对待生产任务，只考虑费工不费工，上算不上算，而不考虑国家和人民的需要，这不是社会主义。在旧社会，生产资料掌握在资本家手里，资本家生产商品的目的，不是为了满足人民的需要，而是为了赚"},{"type":"paragraph","text":"钱。在资本家手里如果遇到定制特种蛋糕这一类买卖，在供求关系支配下，必然会漫天讨价，把价格提高数倍，甚至十倍、二十倍，乘机大捞一把。如果达不到这个目的，认为得不偿失，就会推出不管。他们根本不会考虑人民的需要，正如马克思一针见血地指出的那样:“资本的目的不是满足需要，而是生产利润”。"},{"type":"paragraph","text":"有的同志讲:“我们社会主义社会，与资本主义不同。在社会主义社会里，我们工厂工人彻底改变了在旧社会受欺压、受剥削的社会地位，生产资料成为全体劳动人民共有的财产，我们工人成了国家和企业的主人，这就决定了社会主义商品生产的目的，必须为满足国家和人民不断增长的需要，为无产阶级政治服务，为劳动人民的利益服务。因此，我们生产什么，生产多少，归根到底要服从这一目的。”许多老师傅说:“在我们食品厂里，经常碰到为政治服务而生产费工大，利润小的特殊糕饼、糖果。有利无利，首先要服从无产阶级政治的需要，我们不能只算经济账，首先要算政治账。”他们还列举了许多事例来说明这一点。如为接待外宾需要，外事部门需要精工细作生产一批茅台酒巧克力、波罗巧克力、酥心糖等高档产品，广大工人都出色地完成了任务。今天，登山队为了攀登地球顶峰，需要特种水果蛋糕，尽管生产耗费的劳动量较大，价格与普通蛋糕差不多，但是，为了无产阶级政治需要，我们千方百计地进行生产，以满足国家和人民的迫切需要。如果片面强调“我这个单位”生产任务重啊!什么费工大、不合算啊!等等，而拒绝生产，这就会与社会主义生产的目的背道而驰。"},{"type":"paragraph","text":"通过议论，统一了认识。全厂职工立足本职，胸怀祖国，放眼世界，以登山队的“无高不可攀，无坚不可摧”的革命精神为榜样，一次又一次地调味、配料、试制，精工细作，终于按质按量如期完成了任务，并且把因生产特种水果蛋糕而挤下来的生产任务也赶了上去。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}