{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"京、沪、宁等八个城市一些社会上层人物对毛主席不作下届国家主席的反应","authors":[],"dates":[{"year":1958,"month":12,"day":20}],"is_range_date":false,"parts":[{"text":"京、沪、宁等八个城市一些社会上层人物对毛主席不作下届国家主席的反应","type":"title"},{"text":"本刊讯　北京、上海、天津、南京、重庆、武汉、沈阳、兰州等八个城市一些社会上层人物对毛主席不作下届国家主席的反应如下：","type":"paragraph"},{"text":"北京市工商联副主委王敏生说：“主席辞职，专任党中央主席，要著书立说，永垂万代，要解放全世界，是伟大的。讨论宪法时，我想有全国人民代表大会，行政有国务院，中国人民共和国主席是‘架空’，不过是发发命令，任命任命而已。今后政府主席是不是还需要，如果不需要，可以修改宪法。”","type":"paragraph"},{"text":"北京市工商联常委柏岳说：“从感情上不愿主席辞掉职务。毛主席是资产阶级的恩人，如不制定和平改造方针，中国资产阶级就没有这一天。”","type":"paragraph"},{"text":"上海市副市长盛丕华说：“主席辞去国家主席职务后，仍担任党的主席，而党又是最高的领导，因此毛主席还是国家最高的领导者。从世界范围讲，毛主席还是革命的导师，应该做一些根本性的工作：一是反对国际修正主义，这无论在国际上和国内均有非常重要的意义；一是在国内加强思想领导工作。”","type":"paragraph"},{"text":"上海市工商联副主任，大华仪表厂经理王性尧说：“这是一件了不起的事，像毛主席这样的功、德，是可以终身做主席的；但是他退让了。他完全根据党的决定和工作的需要而退让的，一点也没有夹杂着什么名利、权位等资产阶级思想。”他又说：“这样做与和平解放台湾可能有关。因为毛主席不再担任主席，当然蒋光头也提不出什么过份要求了。这样一来，也会有利于解放台湾。”","type":"paragraph"},{"text":"上海市宗教界吴耀宗说：“这个消息在国际间将会引起很大的反响。这件事在心理上的影响比实际上影响更大。”他又说：“党、政两位一体的趋势，近年来特别是反右后，我越看越清楚。所以这个变动没有什么问题。现在的问题是谁是继承人的问题。我估计朱德或刘少奇都有可能。”","type":"paragraph"},{"text":"永安公司经理兼董事长、市人民代表郭琳爽认为：“主席辞职可能与和平解放台湾有关。毛主席让位就便于我们同蒋介石谈判，因抗日时期国共合作，毛主席也是让蒋介石当委员长，这次毛主席退席，让第三者出来，谈判就容易了。”","type":"paragraph"},{"text":"天津市政协委员、南开大学教授龙吟说：“毛主席作国家的主席是每个人的愿望。不光是中国的主席，也是全人类的主席，从推动共产主义运动来看，对主席辞去国家主席职务的问题，思想也就通了。”","type":"paragraph"},{"text":"江苏省政协副主席陆小波说：“毛主席辞职可能有三个原因：①因为我们跑得太快的关系，如苏联尚无人民公社，我国有了，苏联对此有意见；②党内有矛盾；③毛主席有些倦情”。","type":"paragraph"},{"text":"江苏省民建副主委刘国钧对人耳语说：“将来弄一个人做牌位，应付应付，交往交往，实际上还是毛主席当家。”","type":"paragraph"},{"text":"重庆市副市长肖松立（中中）说：“反正国家是工人阶级领导的，当不当主席都是一样的。”民盟重庆市委主委肖华清说：“毛主席在理论上是首屈一指的。主席多作马列主义的理论研究，不仅对一个国家有好处，对全世界人民都有好处。”","type":"paragraph"},{"text":"重庆农工民主党副主委唐阳春说：“听到这件事，心中有些感动，毛主席众望所归，怎么引退了呢。”","type":"paragraph"},{"text":"武汉佛教副主委超荃（尼姑）说：“去年右派分子要毛主席让出‘宝座’，主席一辞职，不是正中了右派的计了吗？我认为毛主席不应当辞职。”","type":"paragraph"},{"text":"武汉九三学社秘书长说，“毛主席的贡献太大，威信极高，过去就没分他是党的主席还是国家主席，反正是人民的领袖，保持原样下去好了；这一动，思想上的习惯不易打破。”","type":"paragraph"},{"text":"沈阳市市政协委员、工商联副主委孟著圃说，“我想可能是局势问题、国家主席让朱德副主席来作，这是为了对付帝国主义，现在世界各国军人当国家领导人的很多”。","type":"paragraph"},{"text":"沈阳市工商联常委张朝贵也说，“美国总统艾森豪威尔是军人，朱副主席也是军人，他可能当国家主席，由毛主席作幕后指挥”。","type":"paragraph"},{"text":"沈阳市民建宣传处长吴锡九说：“我想毛主席这样作可能怕犯斯大林个人崇拜的错误，这回先让别人当国家主席，把自己威望压一压，将来再出来。”","type":"paragraph"},{"text":"沈阳市教育局副局长郭承权（民进会中央候补委员、中右分子）在背地发牢骚说：“因为党高于一切，大权仍在他一个人的手里。他一个人说了算，连周总理还得非常谨慎。他们决不能把国家主席让给党外人士去作，他们爱谁干就谁干吧，我们不管”。","type":"paragraph"},{"text":"甘肃省政协委员范振绪说：“在毛主席领导下，九年来国内风平浪静。现在毛主席辞去国家主席职务，岂不是‘为山九仞，功亏一篑’吗？虽说毛主席研究马列主义是治国之本，但主席开天古未有之奇策，把国家治理的好，也很重要。况且我国处于逆水行舟时期，掌舵的人不应松手”。","type":"paragraph"},{"text":"兰州市食品加工厂副厂长刘平生说：“毛主席要专办党的事，我们是非党人士，毛主席就离我们远了！”","type":"paragraph"},{"text":"兰州市人民代表马锦堂在决议公布以后说：“这只是八届六中全会的决议，全国人民代表大会还是可以选举！”","type":"paragraph"},{"text":"兰州市政协副主席姜志杰，愤愤不平地说：“党内既已决定了，还讨论什么？”","type":"paragraph"},{"text":"民革中央副主席，甘肃省省长邓宝珊看法暧昧。他在甘肃省民革二届二次委员扩大会议上说：“蒋介石看到这个公报一定有所感想，应该认识到爱国不分前后，回到祖国来与我们共同完成社会主义建设。”","type":"paragraph"},{"text":"甘肃省政协委员周海恩认为，毛主席不担任国家主席，可以在圈子外面看的更清。","type":"paragraph"},{"text":"（根据新华社北京、上海、河北、江苏、四川、湖北、辽宁、甘肃分社来稿及北京市委党刊综编）","type":"paragraph"}],"comments":[],"origin":"1958年12月20日_第2664期《内部参考》新华通讯社编 。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"朱德","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}