{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"文革中广西武斗二三事","authors":["韩辛"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"（一）概况","type":"paragraph"},{"text":"一九六七年广西各群众组织大联合后成为两大派：造反派（南宁４２２，柳州造反大军，柳州铁路局工机联，和桂林老多）和保皇派（南宁联指，柳州联指，柳州铁路局钢联指，和桂林联指）。造反派要打韦国清保伍晋南，保皇派要保韦国清打伍（晋南）贺（希明）霍（泛）傅（雨田）谢（王岗）袁（家柯）。两派打的不可开交，四次闹到周恩来总理那里，要周总理公断谁是“革命群众组织”。第一第二次接见两派代表，周总理说两派都是革命群众组织，两派相安无事。第三次接见两派代表，周总理说广西造反派是革命群众组织。“周总理第三次接见广西两派代表纪要”迅速传达到广西基层，造反派欢欣鼓舞，保皇派垂头丧气。第二天天刚亮，在保皇派占优势的工厂单位支左的驻军代表纷纷打起背包回军待命。保皇派的广大群众因此忧心忡忡，许多人退出联指，一派黑云压城城欲摧的景象，此后两派武斗迅速升级。","type":"paragraph"},{"text":"一九六八年夏，周总理第四次接见广西两派代表，来了个一百八十度大转弯，宣布广西造反派为反革命组织。随后周总理签发了中共中央关于解决广西两派武斗的“七三布告。”命令广西两派在２４小时内向当地驻军部队交枪，超过２４小时由解放军强行缴械。驻军派出直升飞机在广西各地空投散发七三布告。此后几天是广西武斗以来死人最多的最残酷的。南宁４２２和柳州造反大军被定为反革命组织，联指大报其仇。造反派大小头目包括扛５ｃ多群众被杀被关。剩下的群众是连踢带打没好日子过，只能夹著尾巴做人。桂林“老多”因没挑起武斗，勉强给算了个群众组织。保皇派广西联指大获全胜一统天下。","type":"paragraph"},{"text":"要想理解广西武斗的结局，就得说一说造反派要打倒的广西区党委书记兼广州军区第一政委韦国清。韦国清还是毛头小子的时候就跟著韦拔群 在广西东兰县闹革命。后来邓小平到广西百色策动武装起义建立右江革命根据地，组建了红七军，韦国清就在红七军当个排长什么的。红军长征经过黔桂边区，韦国清就跟著红七军加入了长征的队伍。建国后五八年广西撤省建僮族自治区（后来改僮族为壮族〕，韦国清接替李井泉出任区党委书记兼广州军区第一政委。虽然主政几年政绩平平，但韦国清可是广西驻军的老首长了，再加上那时候的老百姓都听共产党的话。要不是毛主席他老人家亲自发动的史无前例的文化大革命，谁吃了熊心豹子胆敢在太岁头上动土？有这一段你就知道为什么解放军支左就是支联指，两派交枪就只是造反派交枪，顽抗者格杀勿论。","type":"paragraph"},{"text":"（二）南宁","type":"paragraph"},{"text":"如今南宁许多四十岁以上的人都记得六八年“七三布告”公布后解放军攻打自治区展览馆，清剿４２２反革命组织，和后来百年不遇的大洪水淹了南宁城的事。","type":"paragraph"},{"text":"可这大洪水从何处来？却是极少人知道的秘密。南宁两派武斗打的很凶，把朝阳路从市百货大楼到邕江桥头的半条街烧了个精光，好几千人流离失所无家可归。为了保护自治区党政领导，区党委大院的围墙上拉上铁丝网架起机关枪。把冲著大门口的喷水池都改建成了碉堡。造反派４２２占了区展览馆，把它建成了武装根据地。","type":"paragraph"},{"text":"可要守住若大的展览馆，少说也得一二百人才行。七三布告一公布，南宁警备区司令部迅速派出部队，在联指的配合下把展览馆团团围住。解放军架上高音喇叭向里面宣读七三布告，勒令４２２反革命份子立即交枪投降，不要负隅顽抗，与人民为敌，自取灭亡。里面的人一听都傻了眼了，几个月前周总理还说咱是革命造反派，怎么一转眼就变成反革命份子了。往外面一瞧，除了解放军外还有持枪荷弹的联指，都不知道怎么办好。２４小时一到，解放军开始进攻了。里面绝大多数的人只想暂时躲起来，找个机会溜出去。但也有少数不怕死的，跟解放军干上了，打死打伤六名（？）解放军战士。可打死了解放军战士这反革命的帽子就算戴牢了。几小时以后，解放军攻占了展览馆，在联指的大力协助下击毙了不少反革命份子。可大多数的４２２群众都躲到展览馆地下的人防工事里去了。","type":"paragraph"},{"text":"那年头美帝国主义正在轰炸越南，南宁是革命大后方的最前线，因此市里修建了不少人防工事，尤其是区展览馆这样的大建筑底下。４２２在地道里准备了大量的乾粮和水，据说够几百人坚持一个月没问题。人防工事易守难攻，可谓一夫当关，万人莫敌。正当广西军区领导头痛的时候，南宁下起大雨来。据说上游雨下的更大，邕江水位看涨。但住在江边，邕江水哪年不涨几回？谁也没把它当回事。可六八年的大水却邪门，一夜之间竞把南宁城除了公园里的古炮台外都给淹了。可以想象那百来号躲在地道里的人的下场。几天后大水退了，解放军从展览馆地下的人防工事里清理出许许多多发臭的尸体。南宁市武斗到此宣告结束，随后成立了以联指和解放军为主的“革命委员会”。","type":"paragraph"},{"text":"关于南宁百年不遇的大洪水，许多人都认为是４２２作恶多端，天怒人怨的结果。时间一长，人们也就淡忘了。可联指一统天下大获全胜的结局给广西文革后期带来了许多后遗征。党的十届三中全会后，邓小平重新出山，拨乱反正清理文革遗留问题。全国各省市纷纷召开人民代表大会。广西自治区的第四届人民代表大会却难产迟迟开不了，原因是区市两级中联指出身的干部从中作梗，极力反对为文革中参加造反派而被打成现行反革命份子的群众平反。七九年（？）区第四届人大好不容易召开了，其中一个很重要的议题就是怎样评价周总理在广西文革中应负的责任。","type":"paragraph"},{"text":"由于周总理在全国人民心中的崇高地位，此事只能不了了之。值得一提的是大会其间特地从某地农村赶来了的一位不速之客给大会提供的一份爆炸性的材料，揭示了六八年南宁百年不遇的大洪水的源头。来人是复了员的前解放军某部工兵排排长，七三布告后的一个大雨倾盆的夜晚，他奉命率领工兵排在邕江上游炸毁了一座大水库的拦水大坝。当时他并不知道为什么要炸坝。（值得一提是邕江下游还有一座低水头的西津水电站。）大会文件发到代表手中，一个个看的目瞪口呆，大会要求严格保密。与此事有牵连的自治区党委书记，广西军区司令员刘重桂因此下了台。","type":"paragraph"},{"text":"（三）柳州","type":"paragraph"},{"text":"一九六七年七月，江青提出“文攻武卫”的口号后，文化大革命进入了武斗阶段，柳州各群众组织开始打造长矛大刀。各单位大门口都有手持红樱枪人站岗放哨。与此同时各群众组织为了占一个能用来开会作指挥中心的据点开始较量实力。柳州市武斗的第一个牺牲品是柳州建筑公司青年工人邓顺成。事件的起因是造反大军的柳建，木材厂和酒厂的战斗队看中了木材厂的大礼堂，想占为自己的据点。突然发兵占了大礼堂，并立刻封了门窗严加防范，静待联指反击。大礼堂分上下两层各有人员把守，人人佩戴识别袖标，每日更换口令。","type":"paragraph"},{"text":"联指闻讯立调兵员把大礼堂团团围住。因为用的是长矛大刀，联指一时拿不出什么进攻的好主意。到了半夜，把守楼上的邓顺成和一个同伴溜到下面想看个究竟。突然听到背后有人叫口令，一下没反应过来，冷冰冰的长矛就捅进了喉咙。外面情况不明，没人敢开门送他到医院。一夜流血过多，天没亮邓顺成小命就没了。第二天一大早，解放军赶来调解劝说两派各自收兵。","type":"paragraph"},{"text":"第二年春天，柳州两派武斗逐部升级越演越烈，所用武器不断更新换代。从原来的木棍狼牙棒到长矛大刀，到了最后乾脆到各地驻军军营把步枪机枪高射炮都“搬”了出来。说是“搬”而不是“抢”自然是有道理的。造反派第一次到当地驻军的一个军械库抢枪，就因不听鸣枪警告，当场被驻军开枪打死了三个。解放军把“革命群众”打死了可不是一件小事。事情闹大了，广西军区下令不准随便开枪。胆大的再来抢枪的时候，解放军就站在一边看。绿灯一开，几天之内当地的驻军都被缴了械。Ｘ月，造反大军由柳铁工机联作内线，在柳州南站一次抢了八个车皮的援越军列，全是清一色的全自动步枪和大批弹药。自此柳州市武斗进入白炽化的阶段。两派武斗大战之前有一特殊事件值得一提。飞鹅路中段有个３－４层楼的延安旅社，不营业了给红卫兵占了当据点。能时为准备武斗，红卫兵不知从能里弄来好几箱炸药，都堆在一楼。一天夜里炸药突然爆炸，把大楼给炸塌了一半，死了不少红卫兵。死者中有个小名叫小六子的初中生，那年才十五岁。炸药爆炸原因不明，有人说是抽烟不小心引爆炸药，也有人说是联指暗算。","type":"paragraph"},{"text":"柳州造反大军司令白剑平是柳州工程机械厂工人（六八年底被逮捕）是个很有心计的人，为扩大造反大军的势力范围，一手策划了柳州市武斗的“三大战役”：攻打柳铁文化宫，市水厂，和市印染厂。这三个地方原来都是联指的地盘。造反大军为从联指手上夺过这些地盘，从各单位的战斗队调来几百人来攻打。联指也从各单位的战斗队调来几百人打保卫战打反攻。这样大规模的武斗一打就是好几天，双方都有重大伤亡。联指在“水厂保卫战”中死的人最多，因为水厂位于柳江河北岸，是保卫柳北“大后方”的前沿阵地。","type":"paragraph"},{"text":"造反大军武器上占优势，联指吃了不少亏。联指也抢部队的枪，可地方部队的装备太次，连半自动步枪都没有，尽是些七点二六和七点九口径的步枪，子弹互不通用，打起仗来很受限制。联指枪枝弹药的主要来源是地方人武部和民兵的装备，其中有好多还是日本人的三八大盖。联指为了弥补武器上的劣势，自己动手制造了一大批的手榴弹。但搞兵工毕竟不是本行，手榴弹的质量不过关，使用中提前引爆炸死了不少自己人。此外，联指还试制了一种象迫击炮的武器。用无缝钢管焊成迫击炮状，添上炸药外带一个装有钉子的炸药包。炮管里的炸药爆炸时将炸药包送到敌方阵地上爆炸，钉子乱飞有相当的杀伤力和破坏力。","type":"paragraph"},{"text":"两派武斗死了大概好几百人，具体的数字不详，反正各单位三天两头开追悼会。武斗的两派都认为是为“捍卫毛主席的革命路线”而战，自然都把自己一派在武斗中战死的人封为“革命烈士”。追悼会是越开越气派，“烈士”的坟墓也建的越来越豪华。相比之下，位于柳州市大龙潭真正的烈士陵园只是一个个不起眼的小土堆。柳钢附近有个叫欧阳岭的荒山被联指建成新“烈士陵园”，山上建满了豪华气派的烈士墓。","type":"paragraph"},{"text":"经过“三大战役”，柳州两派打出了个分江而治的局面：造反大军占江南，柳州联指占江北。导致大批难民向两岸流动，各自逃到本派控制的地区，一片红色恐怖。柳州铁路局宿舍在江南（壶西），钢联指在那里呆不下去，职工家属纷纷逃难到柳北，一下子把各单位的大礼堂都住满了。","type":"paragraph"},{"text":"柳州市区风景秀丽，市内有数孤峰突起，九曲柳江婉蜒从市区穿流而过，古有“江流曲似九回肠”的赞语。柳江蚊龙腾跃把市区北面画成葫芦状，成“三江四合，抱城如壶”之势，把柳州市分为柳南，柳北，壶东，壶西四大区。六八年的时候市里没几座五层的楼，几座山就成了天然的制高点。四十多层楼高的鱼峰山正对著葫芦底刚建成通车的柳州市当时唯一的公路大桥柳江大桥。这立鱼峰脚下是碧绿的小龙潭，传说是歌仙刘三姐骑鱼升天的地方。鱼峰山上有翠松亭、冠山亭、现美阁等古建筑遗址。山间有清凉国、盘古洞等７个岩洞，洞中有元、明、清以来的摩崖石刻。除了鱼峰山，柳南还有驾鹤，箭盘，马鞍三山。壶西有大小鹅山，壶东马鹿二山，柳北雀儿山。数山之中，以鱼峰山最为小巧却置为关键，是“兵家必争”之地。首先鱼峰山座落在柳扛７ｂ市的中轴点上，山顶有个五米见方的平台。架一挺机关枪就可控制前面的柳江大桥及左右的飞鹅路和屏山大道，山后不出百米就是工人医院，山腰的洞里又能藏兵。造反大军占了鱼峰山可把联指和山下百姓给害苦了。山上的人每天都往山下打冷枪，谁都不敢出门。","type":"paragraph"},{"text":"联指为了报复，在江北架起高射炮，每天朝鱼峰山上打。有一天，山上的造反大军惹了祸，竞然把过路的解放军给打了。说是解放军却穿一身蓝绿色的军装，对国内轰轰烈烈的文化大革命一无所知。原来这是在越南打仗调防回国的６８８６部队，穿戴的都是越南人的军装。战士们在越南吃尽了美国佬Ｂ－５２轰炸机的苦头，真到了谈虎色变的地步。好不容易调防回国，本想著能轻松一下。谁知道一路上，军列让咱中国老百姓抢了好几回，临到休整地了还挨枪子，憋了一肚子的火。尽管上级有指示不要介入地方的文革，可这一肚子的火总得找个地方发吧？休整了几天后，一个月黑风高的夜里，各军营里除了放哨的突然空无一人，当夜柳州城里枪声大作。第二天中午部队才会到驻地，战士们一个个眉开眼笑，浑身上下都是泥。有的战士口袋里装了许多空弹壳，送给驻地附近的孩子们。孩子们好奇，问战士们昨晚那去了？有战士悄悄的回答：“你可要保密哟，我们打鱼峰山去了。”","type":"paragraph"},{"text":"～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【往事追忆】","type":"paragraph"}],"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}