{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1992,"month":1,"day":9}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"勿为“宵小”之行","authors":["石言"],"parts":[{"type":"paragraph","text":"不少单位在制定关于加强领导班子建设的措施时，不约而同地提到，要保持领导成员的团结，必须警惕个别“小人”。原因是，这种人奔走于领导之间，传递小话，拨弄是非，对班子团结危害极大。"},{"type":"paragraph","text":"这个话虽然说得直白，甚至尖刻，却不无道理。"},{"type":"paragraph","text":"何为“小人”？据词典的解释，是指品格卑鄙之人。考其历朝历代以至眼下社会上某些“小人”的特点，不外这样两个特点，一为贪。贪权、贪财、贪名，甚至贪色。对于混迹于官场的某些小人来说，贪权则是最主要的。二为卑。思想卑下，手段卑劣。为了个人目的，可以不择一切手段。欺上瞒下，见缝下蛆，阿谀奉承，自吹自擂，造谣诬陷，落井下石，拉大旗作虎皮，踩着别人的脑袋往上爬，等等，皆为惯用手法。"},{"type":"paragraph","text":"此种人数量很少，但能量不小，破坏性很大。比如，领导之间在工作上有不同看法，本属正常。可是，经个别小人之口一传，便可能成为某领导对另一领导有看法，有分歧，某领导排斥打击另一领导。这一来，“问题”就严重了。正直清醒者可能对此不屑一顾，而听信传言者，也许从此心存芥蒂，产生隔阂，以至疑神疑鬼，处处防范起来。久而久之，还不影响班子团结？又如，某位同志本来是勤恳工作、廉洁奉公、礼贤下士之人。可是，一旦不合某小人之意，便可能被其抓住片言只语加以歪曲篡改，尔后到处放臭风，或到上边告小状，弄得大家真假不分，使你有口难辩。特别是“关键时刻戳一戳，让你不倒也搁一搁”。反正人多嘴杂，即使造点谣你也说不清。"},{"type":"paragraph","text":"报刊上常见这样的报道：一个工厂、一个单位，常因几个小人胡作非为被搅得乌烟瘴气，人心涣散，无法工作。还有的英雄模范、先进人物或者有所作为的干部，因个别小人的攻讦而一败涂地，灰溜溜地抬不起头，做不起人。多么可悲而又可怕！古人曾借咏蚊发感慨道：“一蚊便搅人终夕，宵小由来不在多”，真是太深刻了。"},{"type":"paragraph","text":"为什么小人能够上窜下跳，活跃于人群，且常常能得其所逞呢？我想，从领导角度讲，与领导对这种人的本质认识不清，以致姑息放纵有直接关系。特别是那些爱听小话，不辨假话，喜好吹捧的领导，则更易上这种人的当。从群众角度讲，则有一种怕小人、躲是非的思想，客观上助长了这种人的气焰。人们常说：“好人不与恶人斗”，“惹不起，躲得起”，“宁得罪君子，不得罪小人”等等，就是这种观念的反映。对此，“小人”们是很高兴的，这正是他们乐意看到、希望得到的一种“效应”。"},{"type":"paragraph","text":"以上，只是从一般意义上，或者说是从历史的角度，作为一种社会现象，对“小人”的所行所为作了一点探讨。如果不加分析地用到我们部队内部，显然是不适当的。因为，在我们部队，真正属于“小人”的极少。比方说，当年林彪、“四人帮”的大小爪牙，种种“风派”、“震派”人物，恐怕才有这种“资格”。但是，受不良思想作风的影响，有些同志自觉不自觉地干出“宵小”之行，则是可能的。于是，便成为影响一个单位的工作和建设，影响班子团结的一个因素。因此，某些单位借用“小人”的提法，警惕此类现象的发生，倒也有一定的针对性。"},{"type":"paragraph","text":"那末，如何消除这种现象呢？我想，作为领导，就要从思想上对此有所警惕，对个别爱传小话、拨弄是非者，要进行严肃的批评教育。要倡导一种积极向上、埋头苦干、勤奋廉洁、公道正派的好风气，反对那种投机钻营、吹吹拍拍、拉拉扯扯、造谣生事的坏风气。对于广大群众来说，则要抵制这种行为，使之没有市场。对于有这种思想行为的同志来说，则应加强学习，加强思想品德修养。作为一名当代军人，一名军队干部，勿为“宵小”之行，是应当警惕，也能够做到的。"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}