{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"高举毛主席亲手树立的大寨红旗前进昔阳县二十万人民决心化悲痛为力量，继承毛主席的遗志，抓批邓，促生产，沿着毛主席指引的农业学大寨的金光大道走到底","authors":[],"dates":[{"year":1976,"month":9,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社太原一九七六年九月二十二日电　在沉痛悼念伟大的领袖和导师毛主席的日子里，山西省昔阳县二十万人民，怀着对毛主席无比深厚的无产阶级感情，反复学习中共中央、人大常委会、国务院、中央军委《告全党全军全国各族人民书》，学习中共中央第一副主席、国务院总理华国锋在伟大的领袖和导师毛主席追悼大会上致的悼词，学习《人民日报》、《红旗》杂志、《解放军报》社论《毛主席永远活在我们心中》，决心化悲痛为力量，继承毛主席的遗志，遵照毛主席关于“按既定方针办”的嘱咐，紧密地团结在党中央的周围，坚持以阶级斗争为纲，坚持党的基本路线，坚持无产阶级专政下的继续革命，深入批判邓小平、反击右倾翻案风，抓革命、促生产，为尽快把昔阳建成高标准大寨县，为把毛主席开创的无产阶级革命事业进行到底而努力奋斗。"},{"type":"paragraph","text":"这些天来，大寨大队的干部和社员，在党支部的领导下，在政治夜校，在田间地头，在开山的石窝里，在家庭院落，一面学习，一面回顾毛主席对大寨的亲切关怀，回顾大寨成长的历史，更加怀念伟大领袖毛主席，更加仇恨邓小平反对毛主席革命路线的罪行。他们说:俺们要永远牢记毛主席的教导，努力学习，长期作战，同修正主义斗到底，同党内资产阶级斗到底，在斗争中把毛主席亲手树立的大寨红旗举得更高，一直举到共产主义。"},{"type":"paragraph","text":"昔阳县广大干部和群众缅怀毛主席的丰功伟绩，歌颂毛主席的英明领导，歌颂毛主席革命路线的无比正确，歌颂毛泽东思想的伟大胜利，深入批判邓小平授意炮制的《论总纲》、《汇报提纲》和《条例》三株大毒草。在批判中，各地农村普遍开展了“四个对比”活动，就是新旧社会对比，土改前后对比，合作化前后对比，文化大革命前后对比。大寨公社各个生产大队贫下中农和社员群众忆翻身，谈毛主席的恩情，更加深了对毛主席的热爱；忆斗争，谈毛主席的英明领导，更加深了对毛主席革命路线的理解。无产阶级文化大革命前，这个公社的南垴大队，在刘少奇修正主义路线的干扰下，变成了全县有名的“难闹”大队，粮食亩产只有一百八十多斤，总产量十一万斤；一年向国家交售粮食一万厅，倒要吃国家供应租三万斤，经过无产阶级文化大革命，去年这个大队粮食亩产上升到一千多斤，总产量达到六十万斤，去年光卖给国家的粮食就有三十万斤，还储备了十几万斤。过去的南垴是“南担煤，北担水，磨道底路断腿，座上锅没有米”；现在它变成了“看人人新，看村村新，看地地变，看山山青”的社会主义新农村。南淄大队的贫下中农看着今天的巨大变化，倍加思念伟大领袖毛主席。他们说:有毛主席革命路线的指引，有毛主席亲自发动和领导的文化大革命，才有南垴大队的今天。邓小平大肆鼓吹“今不如昔”的谬论，要翻文化大革命的案，算文化大革命的帐，这永远办不到，我们一定要用战斗来保卫和发展文化大革命的胜利成果。"},{"type":"paragraph","text":"昔阳县广大干部和群众联系本县农业学大寨走过的道路，批判邓小平恶意歪曲和极力篡改大寨精神，破坏农业学大9运动的罪行。在毛泽东思想的指引下，英雄的大寨大队牢记党的基本路线，狠抓阶级斗争，坚持无产阶级专政下的继续革命，把大寨建设成了巩固无产阶级专政的坚强阵地。大寨的历史就是一部阶级斗争史。无产阶级文化大革命以来，中共昔阳县委带领全县人民认真学习大寨的根本经验，深入持久地开展农业学大寨的群众运动，把昔阳建设成为全国第一个大寨式的县。昔阳建成大寨县完全是毛主席英明领导和亲切关怀的结果。去年九月，在毛主席的亲切关怀下，在昔阳县召开了全国农业学大寨会议，又一次给了昔阳人民巨大的鼓舞和力量。广大干部和群众越回忆越怀念毛主席。他们愤怒地批判邓小平授意炮制的《论总纲》和他反对农业学大寨的罪行。他们说:邓小平出于颠覆无产阶级专政、复辟资本主义的险恶用心，肆意破坏农业学大寨运动。他绝口不提大寨以阶级斗争为纲的根本经验，其目的就是要推行阶级斗争熄灭论和唯生产力论的修正主义黑货，妄想把农业学大寨运动引向修正主义的邪路。大寨是我国农业战线上坚持无产阶级专政下继续革命的样板。我们决不容许邓小平歪曲和篡改大寨的根本经验，我们要同邓小平对着干，坚决沿着毛主席指引的农业学大寨的金光大道走到底。"},{"type":"paragraph","text":"昔阳人民胜利前进的路，全靠毛主席革命路线指引。一九六三年，正当昔阳人民在毛主席关于“千万不要忘记阶级和阶级斗争”的号召下胜利前进的时候，毛主席他老人家在《浙江省七个关于干部参加劳动的好材料》的批语中肯定了昔阳县四级干部参加劳动的经验，鼓舞了昔阳人民在反修防修的道路上继续前进。十多年来，昔阳各级干部参加集体生产劳动蔚然成风。广大干部批判邓小平强化和扩大资产阶级法权的罪行，更加自觉地参加集体生产劳动，与群众划等号。目前，广大干部纷纷深入农村，坚持和群众实行三同，和社员一起学习毛主席的一系列重要指示，深入批邓、反击右倾翻案风，抓革命、促生产，努力建设高标准的大寨县。"},{"type":"paragraph","text":"在沉痛哀悼毛主席逝世的日子里，英雄的昔阳人民化悲痛为力量，抓革命、促生产，努力完成今年的工农业生产计划，用为社会主义革命和建设作出更大贡献的实际行动悼念毛主席。昔阳工交战线职工提前完成了今年头八个月的生产任务。伟大领袖毛主席逝世的消息传来，他们怀着万分悲痛的心情，以更大的干劲，抓革命、促生产，不断刷新生产纪录。大寨氮肥厂的工人努力增产化肥，支援农业生产，从九月九日到十八日增产硝氨二十二吨。昔阳钢铁厂的汽车司机不怕路险车难行，不怕疲劳和困难，连续作战，多拉快跑，保证了高炉用料。在新建的昔阳拖拉机厂，职工们日夜奋战，精心地安装着各种机器设备，争取早日投入生产，为加速农业机械化贡献力量。"},{"type":"paragraph","text":"战斗在广大农村的干部和社员，把对毛主席无限怀念的深情化为继续革命的巨大力量，深入开展农业学大寨运动，誓夺今年农业新丰收。全县有劳动能力的男女社员全部下地劳动，抢晴天，战雨天，不失时机地播种冬小麦。与此同时，社员们还加紧收获土豆和豆类作物，加强晚秋作物的后期管理，并检修脱粒机，整修场院、仓库和田间道路，为秋收做好充分准备。昔阳县各社队还及早规划了今冬明春的农田水利基本建设。现在，全县开工的农田水利建设工程已有三百多项，二万多名水利大军战斗在各个水利建设工地上，一些工程队已经提前十天完成了九月份的施工任务。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}