{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1996,"month":12,"day":23}],"page_start":7,"page_end":7,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"萧三和《革命烈士诗抄》","authors":["萧维佳"],"parts":[{"type":"paragraph","text":"“每当唱起《光明赞》，每当奏起《国际歌》，每当忆起‘东大’的峥嵘岁月，每当想起那些用热血撰写历史的战友们，心中不免涌起阵阵怀念之情，肩上的担子仿佛又重了几斤。时间的流逝，岁月的推移，都不能使这种感情暗淡、消失。这些珍贵的记忆将永远留在我的脑海，成为鞭策我不断前进的动力”。"},{"type":"paragraph","text":"这是85岁高龄的萧三去世前一年，写在一篇回忆文章里的一段话，朴实无华，亲切诚恳。他写的虽是1922年冬至1924年夏他在苏联东方劳动者共产主义大学仅仅一年半“岁月消磨不了的记忆”，却是代表了他整整一生崎岖的经历，以及他最深层的内心世界。他一生都在写别人，掏尽重彩和浓墨，写到自己却是淡淡的。但是每一句话的背后，却是分量很重的人物和历史，还有他对英烈无尽的深情，他对革命人生的深刻体验。"},{"type":"paragraph","text":"在漫长的革命生涯中，萧三和许多革命先驱都有过密切的交往并建立了深厚的友谊。1929年冬，萧三只身从巴黎经柏林千里迢迢到了莫斯科，被派入“东方劳动者共产主义大学”学习，和肖劲光、谢文锦等同班。谢文锦教萧三唱《光明赞》，一起读书。谢文锦回国后被军阀孙传芳逮捕，匪兵把他装进麻袋，用刺刀捅，刀刀见血，最后把他抛进长江。萧三怀着沉痛的心情写道：“他的尸体和英灵流进了滔滔的大海。他的英勇献身精神以及他在‘东大’和我的友谊，将永远珍藏在我的记忆里。”"},{"type":"paragraph","text":"早在湖南第一师范的时候，萧三就和蔡和森、向警予认识了。萧三对蔡和森的理论水平、演讲能力、组织才能和坚定的革命意志非常佩服。1931年6月5日，蔡和森在广州被反动派杀害，刽子手把他的四肢摊开，钉在壁上活活打死，胸脯被刺刀戳烂，英勇殉难，年仅36岁。他的夫人向警予，同是“新民学会”会员，早于蔡和森于1928年5月高唱《国际歌》英勇就义，年仅33岁。蔡和森、向警予一生光明磊落，英勇不屈，每当想到他们的死，萧三就“抑制不住思念之情，心里久久不能平静……”"},{"type":"paragraph","text":"除此之外，萧三同志还和李大钊、瞿秋白、赵世炎、汪寿华、罗亦农、罗学瓒、恽代英、田波扬、夏明翰、郭亮、陈昌、邓中夏、何叔衡、毛泽潭、叶挺、王若飞、邓发、关向应、续范亭等有过密切的交往，结下了深厚的友谊。这些革命先驱在反动派的残害下，先后离开人世，这在萧三的心里是何等沉重的“账本”！"},{"type":"paragraph","text":"也正因此，萧三一生都宣传死难烈士，几乎代表他们不停地发出血染的呼唤：啊，多少中华民族的优秀儿女，多少中国人民杰出的领袖，多少文化的战士，被反动派刽子手惨杀了！几十万，几百万的牺牲者……他强烈地希望革命烈士的英雄事迹、人格形象和革命精神，在人民的心里，在子孙万代的心里，占有一个永恒的地位，像在他的心里一样。他一生为已故的烈士和战友写过许多纪念文章，都充满歌颂与赞美、悲愤和深情的怀念。这些文章本身，已经构成中国革命史诗极为珍贵的片段，展现的是革命者从建党前夕到全国解放许多生动感人的画面。"},{"type":"paragraph","text":"但是萧三仍然感到不足。50年代末，他又以巨大的热情主编《革命烈士诗抄》。他坚信，让烈士们“站出来，自己说话”，而且以诗的形式，会比他回忆与描述的分量大一千倍一万倍，而且还会和《国际歌》一样千秋万代起到醒世的作用。他为每一个烈士诗人做了简明扼要的介绍，并且写了感人肺腑的代序。他为此倾注了全部的心血。《诗抄》于1959年3月由中国青年出版社出版，引起极为广泛的反响，当年即发行了60多万册，1962年又出增订本。他“文革”蒙冤，刚刚平反之后已经82岁了。他“为永久的动力所驱使”再一次主编《革命烈士诗抄续编》，并得到“许多同志严肃认真的”帮助。在“续编”序言里，他表达了烈士诗作得以流传不朽的信心：“它们像晶莹的金玉，岁月愈久便愈灿烂生辉”。"},{"type":"paragraph","text":"在翻阅萧三和烈士们生平资料的时候，我模模糊糊中产生一种不安与担忧。这都是历史，离我们已经很远了，即使我父亲，我还要费不少劲去了解，更何况非亲非故，更何况下一代，今天的读者，特别是青年。时代不同了，生活环境变化很大啊。可是又想，历史终归在前进，每个时代有它自己新的课题需要解决。社会又总是会造就解决这些课题的力量，新时代也会涌现一大批自己的英雄。他们要学习，要艰苦奋斗，并且在任何进步的事业中，都难免有人要流血牺牲。作为“老师”，历史和现实一样重要。凡是战士的心，都会从中汲取营养、智慧和力量。这么自问自答着，不厌其烦读下去，读进去，主动试试设身处地（有时因遥远感而体会不贴切；这又不是小说，并无作者引人入胜的套路，需要自己有一份探索的努力）最好达到如身临其境的地步。尔后呢？保你面对今天的各种困惑，忽然得到灵魂的净化，对人生也获得某种真实的感悟。"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}