{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在邓小平副总理举行的欢迎宴会上  西哈努克亲王的讲话","authors":[],"dates":[{"year":1979,"month":1,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在邓小平副总理举行的欢迎宴会上"},{"type":"paragraph","text":"西哈努克亲王的讲话"},{"type":"paragraph","text":"新华社北京一月七日电  诺罗敦·西哈努克亲王在邓小平副总理举行的欢迎宴会上的讲话，全文如下："},{"type":"paragraph","text":"敬爱的邓小平副主席阁下和夫人，"},{"type":"paragraph","text":"尊敬的邓颖超副委员长，"},{"type":"paragraph","text":"尊敬的阁下们，女士们，"},{"type":"paragraph","text":"亲爱的朋友们："},{"type":"paragraph","text":"我和宾努亲王、我的夫人、宾努夫人以及全体柬埔寨朋友们经过三年多以后，能够再次来到中华人民共和国感到非常激动。我们难以用语言来表达我们的心情，也表达不完我们对阁下们、女士们和所有的中国朋友们的敬意。我们真想滔滔不绝地说下去。"},{"type":"paragraph","text":"首先，我们怀着无比崇敬和想念的心情，以民主柬埔寨政府的高级代表和中华人民共和国忠实的老朋友的身份，转达柬埔寨共产党书记、民主柬埔寨政府总理、柬埔寨人民的领袖波尔布特阁下，国家主席团主席乔森潘阁下以及民主柬埔寨党和政府其他领导人，对中国人民的英明领袖华国锋主席阁下、叶剑英委员长阁下、邓小平副主席阁下、邓颖超副委员长，以及所有的中国党和国家领导人的最热忱的革命敬意和友好情谊。"},{"type":"paragraph","text":"中国党和政府给予我们以最热烈的欢迎和最殷勤的接待，邓小平副主席阁下、邓颖超副委员长和中国党和国家其他领导人如同久别重逢的亲人一样欢迎我们。刚才，邓小平副主席发表了庄严而美好的讲话，充满着对柬埔寨人民的革命战斗情谊，这是对我们柬埔寨人民当前正义斗争的坚决支持。这一切使我们感到无比激动。对此，我们表示最深切的感谢。"},{"type":"paragraph","text":"三年以来，在中华人民共和国发生了巨大的变化。虽然中国人民因为失去了自己的伟大领袖和导师毛泽东主席，失去了敬爱的周恩来总理，失去了朱德委员长并遇到了严重的自然灾害，但是，英雄的兄弟中国人民，在以毛泽东主席的卓越接班人华国锋主席为英明领袖的中国共产党的领导下，战胜了各种困难，在各个方面都不断地取得了具有重大意义的伟大胜利。在粉碎“四人帮”之后，社会主义革命和社会主义建设沿着毛泽东主席的革命路线，以朝气蓬勃的革命乐观主义精神和对未来充满坚定信念的姿态，进入了新的发展阶段。为实现现代化而进行的新长征，进展迅速，一定能圆满实现周恩来总理按照毛泽东主席指示而制定的战略任务。中华人民共和国正在变成一个现代化的伟大的社会主义国家。但是，给我们印象最深的是，坚持毛泽东主席和周恩来总理的革命外交路线的中华人民共和国，在国际上享有极高的威望。第三世界国家，和一切爱好和平、独立和正义的国家，都是中国的朋友。这一切，使得苏联国际扩张主义、霸权主义及其走狗越南惶恐不安。但是，中华人民共和国在中国共产党领导下所取得的这些伟大胜利，却使全世界人民感到无比高兴。对此，我谨以最愉快的心情表示最衷心的敬佩和最热烈的祝贺。"},{"type":"paragraph","text":"兄弟的中国人民的这些伟大胜利，极大的鼓舞了我们柬埔寨人民。当前，在柬埔寨共产党及其领袖波尔布特书记阁下的正确领导下，我们柬埔寨人民和柬埔寨革命军，为保卫我们民主柬埔寨，使之永远是独立、和平、中立和不结盟的国家，正在进行着历史性的斗争。越寇是极其野蛮的，它妄图吞掉我们柬埔寨，灭绝我们的种族，把我国并入它的“印度支那联邦”，成为它的一部分，其目的是把柬埔寨作跳板，继续向东南亚进行扩张。"},{"type":"paragraph","text":"为了援救越南摆脱危亡处境，不管是我个人和宾努亲王，还是柬埔寨共产党领导人和全体柬埔寨人民，都曾经作过努力，付出了极大的牺牲。当时，在越南南方，他们既没有地盘，也没有群众。从一九六五年开始，我们的国土就成了他们军队的庇护所。我国人民向他们提供了粮食。我们的运输线，我们的港口，都向他们开放。除友谊之外，我们别无他求。我们当时以为他们能让我们在独立、和平和领土完整的情况下生存。但是，只要有吞并我们柬埔寨的机会，越南便立即采取这种卑鄙的行动。特别是，从一九七五年他们获得解放和统一以来，河内当局更变本加厉地对我们民主柬埔寨进行颠覆、欺诈，妄图搞政变，摧毁民主柬埔寨首脑机关，并侵略我们民主柬埔寨。民主柬埔寨政府一直采取了极大的克制，努力寻求友谊。同时，我们也坚决予以抵制，不让越南吞掉柬埔寨。全柬埔寨各族人民和全体柬埔寨革命军，时刻保持高度的革命警惕性，不断地粉碎了越南的这些罪恶活动，并使他们不断地遭到失败。"},{"type":"paragraph","text":"为了一口吞掉柬埔寨，越南采取“速战速胜”的战略，集中了十四个师的兵力于一九七七年底大举入侵柬埔寨。但是，它被柬埔寨革命军所粉碎，遭到了可耻的失败，被迫改用持久的咬着不放的战略。"},{"type":"paragraph","text":"在这个战略中，越南不断消耗自己的力量，饥荒日趋严重，越南人民纷纷暴动。特别是，在国际上遭到了强烈的谴责，说它是侵略柬埔寨的罪魁祸首。在这种情况下，妄图吞并柬埔寨的越南更加恼羞成怒，跑去抱苏联国际扩张主义和华沙军事同盟的粗腿，使其侵略战争国际化。为了实现其控制东南亚、称霸世界的野心，苏联也竭力帮助它的越南仆从，自一九七八年底以来，越南侵略军再一次大规模入侵民主柬埔寨，以便拿下柬埔寨，摆脱其在军事、政治、经济和外交上的困境。它的疯狂性十分明显，越南侵略军所到之处，都实行烧光、毁光、杀光。它的飞机炸毁了没有任何军事性的上丁市、桔井市、磅湛市、茶胶市以及一些大的城镇和工厂。这不是一般的边界战争，它的目标是灭绝柬埔寨种族，以便吞并柬埔寨。"},{"type":"paragraph","text":"在越南扩张兼并主义、苏联霸权主义和华沙军事同盟的这一罪恶侵略行径面前，柬埔寨人民绝不屈服。不管遇到多大的困难，我们柬埔寨整个民族和全国人民决心永远高举民族独立、主权和领土完整的旗帜，永远高举民族尊严和柬埔寨种族的旗帜。"},{"type":"paragraph","text":"我们柬埔寨人民开展持久的人民战争，保卫自己的国土。我们柬埔寨人民要依靠自己的努力，并对自己的正义事业的胜利充满着信心。因为我们柬埔寨人民在柬埔寨共产党及其领袖波尔布特书记阁下的领导下，在一九七○——一九七五年的民族解放战争中曾创造过伟大的战绩。"},{"type":"paragraph","text":"——我们柬埔寨人民非常团结，对越寇及其主子有满腔怒火，决不甘心让它吞并柬埔寨领土。"},{"type":"paragraph","text":"——我们柬埔寨人民有一支掌握了人民战争法则，曾胜利地经受了巨大考验的革命军队。"},{"type":"paragraph","text":"——我们柬埔寨人民有在长期战争中独立自主地解决粮食问题的经验。"},{"type":"paragraph","text":"——同时，柬埔寨共产党已经在全国各地巩固和扩大了革命根据地，这就是我们开展持久的人民战争的可靠根据地。"},{"type":"paragraph","text":"因此，我们独立自主地艰苦奋斗。目前，我们柬埔寨人民所作出的牺牲，是为了我们神圣的民族事业，这是事实。然而，独立的柬埔寨是越南地区扩张主义者和苏联国际扩张主义者在东南亚继续扩张的障碍。柬埔寨的独立，是有利于东南亚国家、亚洲国家和全世界的。所以，柬埔寨人民的正义事业得到了上述国家的各种形式的支持。我们再一次向友好国家、民族和人民，向热爱正义、独立、自由、和平的国家、民族和人民，特别是向亲爱的伟大的中华人民共和国表示最热忱的感谢。为了不让越南和苏联继续在柬埔寨进行罪恶活动，不让他们国际化的侵略战争继续威胁东南亚、亚洲和世界的和平、安全、独立、稳定，我们认为：只有联合国和全体热爱和平、独立、自由和正义的国家谴责他们对柬埔寨的侵略，支持除要求独立、和平地生活之外，别无奢望的正直的民主柬埔寨，同时，停止对越南的援助，使它无力侵略柬埔寨。"},{"type":"paragraph","text":"近来，许多国家日益看清了越南的本质，并且纷纷断绝了对越南的援助。还有些国家看到越南对外侵略的丑恶形象，就反对它。我们对这种公道的立场表示高度的赞赏。"},{"type":"paragraph","text":"亲爱的朋友们："},{"type":"paragraph","text":"无论是在一九七○——一九七五年的民族解放斗争中，还是在目前保卫国家的斗争中，中华人民共和国坚决站在柬埔寨人民一边。这是对我们的正义事业作出的宝贵而伟大的贡献。现在，柬、中两国的革命兄弟友谊和战斗团结比任何时候都更加高尚而牢固。我们之间崇高而正义的共同事业把我们紧紧地联系在一起。为了共同的胜利，为了对世界和平和独立事业作出贡献，我们将共同进行更加坚决的战斗。让国际扩张主义者和地区扩张主义者，在柬、中友谊和战斗团结面前发抖吧！"},{"type":"paragraph","text":"怀着这种情谊，我请大家举杯，"},{"type":"paragraph","text":"为柬、中两国伟大的战斗团结和兄弟友谊日益发展和万古长青，"},{"type":"paragraph","text":"为中华人民共和国取得更伟大的新胜利，"},{"type":"paragraph","text":"为华国锋主席阁下的健康长寿，"},{"type":"paragraph","text":"为邓小平副主席阁下的健康，"},{"type":"paragraph","text":"为邓颖超副委员长的健康，"},{"type":"paragraph","text":"为各位先生、女士和朋友们的健康，"},{"type":"paragraph","text":"干杯！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"华国锋","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}