{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"布迈丁主席答法国《新观察家》周刊记者问  两个超级大国的所谓均势是虚假的  斯里兰卡报纸说小国应加强团结反对美苏超级大国控制","authors":[],"dates":[{"year":1973,"month":9,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"布迈丁主席答法国《新观察家》周刊记者问"},{"type":"paragraph","text":"两个超级大国的所谓均势是虚假的"},{"type":"paragraph","text":"斯里兰卡报纸说小国应加强团结反对美苏超级大国控制"},{"type":"paragraph","text":"新华社巴黎一九七三年九月十八日电  据新出版的法国《新观察家》周刊第四百六十二期报道，阿尔及利亚革命委员会主席布迈丁最近在回答该刊记者提出的问题时指出：“两个超级大国的所谓均势，即‘恐怖’的均势，是一种虚假的均势，一种深刻的不平衡，因为它没有考虑世界上的其它许多力量和潮流。不仅有美国和苏联，而且还有欧洲、中国和日本，说不定明天还有第三世界……一种蔑视这些无穷无尽的不固定力量的均势是注定要破产的。”"},{"type":"paragraph","text":"布迈丁主席在回答在第四次不结盟国家和政府首脑会议期间苏联向他施加压力的问题时说：“你所谈的是最明显的压力。勃列日涅夫先生的警告是针对谁的？针对全体会议吗？那么那是会议的事。但是如果它是针对阿尔及利亚的，那么这一警告……它是荒谬的。”"},{"type":"paragraph","text":"布迈丁主席说：“我们不缺少教训。我首先举出四个。首先是古巴和加勒比海危机。随后是越南和印度支那战争。随后是巴勒斯坦和关于中东的辩论。此外，尽管属于另一个半球，有捷克斯洛伐克事件……这样我们就懂得各超级大国是如何行事的，如果我们以前不知道的话。有不少人在这里上了再教育的课，如果可以这样说的话……。”"},{"type":"paragraph","text":"当记者问布迈丁主席：“你关于富者和贫者之间的划分”以及关于“真正的原子弹是世界那些贫穷群众的提法”的问题时，布迈丁主席说，“我不得不看到两个超级大国的存在。我也不得不看到当代世界的真正区分——无论如何从阿尔及尔和从这个半球看来——是经济的”。"},{"type":"paragraph","text":"布迈丁主席回答有关苏联援助问题时说：“我不向任何人要求什么。但我要求这些关系是平等的。”"},{"type":"paragraph","text":"布迈丁主席在谈到第四次不结盟国家首脑会议时指出：“我对非洲人思想的发展和最终表现出来的非洲人之间的团结精神，感到吃惊，这也许多亏了非洲统一组织，也多亏了帝国主义的压力，多亏了老殖民主义的最后挣扎。”“非洲越来越觉悟了”。"},{"type":"paragraph","text":"新华社科伦坡电　斯里兰卡《人民力量报》九月八日发表评论说，这次不结盟国家首脑会议表明，“在今天的世界上，象美苏这样的一两个超级大国继续操纵和控制小国是无能为力的了。”"},{"type":"paragraph","text":"评论说：“由于超级大国多方面推行国际剥削的政策，许多小国的纯收入迅速下降。促使世界上的小国通过举行不结盟国家会议团结起来的一个原因是，这些国家普遍地强烈地希望摆脱这种国际剥削。”"},{"type":"paragraph","text":"评论强调指出：“面对当前的国际形势，小国捍卫民族独立和国家主权的唯一道路是进一步加强它们的团结。在这样的团结面前，帝国主义者肯定将无可奈何。”"},{"type":"paragraph","text":"评论说：“两个超级大国在各个地区建立军事集团，把核潜艇等各种舰艇派到各海洋，肆无忌惮地不断进行核试验，这种种活动构成了对全世界爱好和平国家的直接威胁。”"},{"type":"paragraph","text":"评论谈到印度洋和平区建议时谴责美、苏这样的军事大国的军舰在印度洋游弋。评论说：“不少时候，超级大国为了达到自己的目的，而在各国进行颠覆活动。我们决不希望遭到这样的厄运。因此，我国希望使印度洋成为一个大国无法建立自己的力量和优势地位的地区。这就是这一建议的实质。”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"革命委员会","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}