{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"砸烂裴多菲俱乐部","authors":[],"dates":[{"year":1970,"month":3,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"周扬为了招降纳叛，结党营私，贩卖“全民文艺”的黑货，在全国各地开设了一丬又一丬黑店:什么作家协会、戏剧家协会、音乐家协会、美术家协会等等，既有总店批发，又有分店兜售，在上海也有这样一批“全民牌”的黑铺子。"},{"type":"paragraph","text":"为了经营黑店，招徕顾客，周扬又网罗了一帮人做他的掌柜、伙计、掮客，并挂出一块黑广告曰:“我们的队伍是一支可爱的、很好的队伍”。他还无耻地吹嘘:“戏曲队伍是一支共产主义的文艺工作者……。基本上是一支工人阶级的队伍。”"},{"type":"paragraph","text":"周扬的“可爱”者究竟是些什么货色?且看周家铺子上海分号的四个代理人:"},{"type":"paragraph","text":"第一个，原上海文联主席兼上海作协主席巴金，周扬曾封之为“语言艺术大师”。为什么?因为巴金是一个曾经用最最刻毒的语言咒骂过无产阶级革命的伟大导师列宁，又用最最无耻的语言吹捧过反革命头子托洛茨基的老牌无政府主义者。他在二十年代就攻击共产党。到六十年代又公开声称:“我不愿意在文章中写‘万岁’之类的口号”，这种赤裸裸的黑话同周扬的调调何其相似乃尔!周扬同巴金不乏其爱憎一致的“共同语言”，于是便封之为“语言大师”。"},{"type":"paragraph","text":"第二个，原上海剧协主席周信芳，周扬们捧其为“战斗的表演艺术家”。为什么?因为此人是个一贯为独夫民贼蒋介石，叛徒、内奸、工贼刘少奇而“战斗”的反共老手。他还敢于在举国欢庆建国十周年时，在周扬亲自授意下抛出大毒草《海瑞上疏》，扛着棺材上戏台，叫嚣要“骂倒‘当今’，改朝换代”，喊出了周扬们不敢说的“私房话”。周扬同周信芳本是“一家子”，于是便捧其为什么“家”。"},{"type":"paragraph","text":"第三个，原上海音协主席贺绿汀，周扬曾誉之为“创作成就最大的党内音乐专家”。为什么?因为贺绿汀所写的《牧童短笛》这支“全民文艺”的黑曲，得到过法西斯头子希特勒的赏识。他在三十年代就追随周扬搞过“国防音乐”，解放后又起劲地贩卖“全民音乐”的黑货，是一个利用音符进行反党活动的能手。贺绿汀唱出了叛徒周扬的“心曲”，于是便誉之为“创作成就最大”。"},{"type":"paragraph","text":"第四个，原上海美协主席×××，周扬们称其为“美术界的老前辈”。为什么?因为此人利用黑诗、黑画、黑文，反共反了四十余年。他靠反共而起家，又靠反共以“护生”，可谓“有经验”矣!于是，周扬之流便称其为“老前辈”!"},{"type":"paragraph","text":"周扬的“可爱”者，原来就是这样一票货色:反革命的“大师”、“权威”、“专家”、“前辈”!"},{"type":"paragraph","text":"这些资产阶级代表人物，经过周扬的一香精心打扮，竭力扶持，窃踞了上海文艺界各个协会的领导权。他们结党营私，招降纳叛，组成了一支庞大的，也就是周扬所吹嘘的所谓“属于全体人民”的“可爱的文艺队伍”!"},{"type":"paragraph","text":"好一个“属于全体人民”!既然谓之“全体”，那么请问:为什么在这些协会的决策机构中，找不出几个真正代表最广大人民群众的工人、农民、解放军?又既然谓之“人民”，那么请问:如巴金、周信芳、贺绿汀之流，他们明明是托洛茨基的信徒、蒋介石的“帮闲”、希特勒的宠犬、刘少奇的打手，这样的豺狼虎豹，难道也属于“人民”吗?"},{"type":"paragraph","text":"对了!周扬的所谓“属于全体人民”不是别的，就是要放手让一群豺狼虎豹去吞噬人民；在周扬的心目中根本没有什么“人民”，而只有如何用阴险毒辣的软刀子来更多地杀人!"},{"type":"paragraph","text":"他们是一批单纯的文化人吗?不对!正如毛主席在《关于胡风反革命集团的材料》的按语中指出的:“他们的基本队伍，或是帝国主义国民党的特务，或是托洛茨基分子，或是反动军官，或是共产党的叛徒，由这些人做骨干组成了一个暗藏在革命阵营的反革命派别，一个地下的独立王国。这个反革命派别和地下王国，是以推翻中华人民共和国和恢复帝国主义国民党的统治为任务的。”请看:"},{"type":"paragraph","text":"一九五六年当匈牙利发生反革命叛乱后，不是就在这支所谓的“可爱的队伍”中，跑出一批人来，叫嚣要共产党“下台”，声言要“拆掉”无产阶级专政的“墙”，妄图也来一个匈牙利式的反革命暴乱吗?"},{"type":"paragraph","text":"一九六二年上海第二次文代黑会上，反共老手巴金带头向党进攻，公然鼓动一小撮牛鬼蛇神要有反革命的“勇气”和搞资本主义复辟的“责任心”，于是一时间上海滩上群魔乱舞，乌云滚滚，这幕反革命的丑剧不是立即得到了帝、修、反的一片喝采声吗?"},{"type":"paragraph","text":"可见，这样的队伍决不是什么单纯的“文艺队伍”，而是一个以“文艺”为幌子的反革命政治集团，他们是帝、修、反的别动队，就是“象匈牙利裴多菲俱乐部那样的团体”!"},{"type":"paragraph","text":"无产阶级文化大革命的滚滚洪流，象大海的怒涛一样，冲塌了周扬亲自坐镇的阎王殿，又轰垮了他一手控制的大小黑店。今天，我们必须彻底清算周家铺子的黑账，用革命大批判的铁拳，从政治上组织上思想上彻底砸烂周扬的“可爱队伍”，在阶级斗争的熊熊烈火中重建无产阶级的文艺新军!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"周扬","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}