{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"加强对工商界报刊的领导","authors":["《宣传通讯》述评"],"dates":[{"year":1952,"month":3,"day":29}],"is_range_date":false,"parts":[{"text":"加强对工商界报刊的领导","type":"title"},{"text":"《宣传通讯》述评","type":"authors"},{"text":"某些城市的工商业者出版的报纸杂志，在“三反”、“五反”运动中散布谬论，歪曲政策，混淆读者视听，值得各地宣传部门密切注意。","type":"paragraph"},{"text":"出现在资产阶级报刊上的宣传，表面上仍有一些漂亮堂皇的词句，实际上却用各种隐蔽的手法，辩护资产阶级的罪恶，企图扩大他们的政治影响。例如他们口头上承认资产阶级三年来对工人阶级和共产党的猖狂进攻，但在报道具体事件时却把资产阶级描述成是“被迫进攻”的；他们承认资产阶级思想的腐朽性，但是把一切罪过笼统地推给旧社会，用旧社会的影响来掩盖资产阶级思想的实质。上海市工商联办的“上海工商”三卷三期一篇题为“坚决彻底改造黑暗的一面”的文章中说：“无疑的，工商界的行贿、欺诈、偷工减料、偷漏等习惯是从旧社会得来的”，“……工商界同其他各界人民一样，同样是从旧社会过来的，受到旧社会很深的影响”。这一说法也出现在该刊三卷一期的一篇“关于工商界思想改造的几个问题”和一篇座谈会的记录里面。在座谈会上，有人甚至说：“工商界因过去长期被帝国主义、封建主义和官僚资本主义的思想所腐蚀，形成了惟利是图、易妥协、缺乏战斗意志、无正确立场、不问政治等坏思想坏作风。”该刊同期一篇文章中还说：民族资产阶级要把工人阶级“看作事业的合作者”；“民族资产阶级还要逐渐改造为工人阶级”。从这些“理论”出发，他们便强调“从思想改造的角度看‘五反’运动”，对他们三年来危害国家人民利益的罪恶在政治上法律上应受的惩罚则尽量避免提及；偶尔提起时也只是空洞地交代几句。有几家私营报纸甚至故意对资产阶级的进攻作歪曲的报道。如成都市“工商导报”1月19日所载“南充市工商界展开反贪污、反行贿运动”一则新闻中，罗列了许多资本家检举干部勒索回扣、借钱不还的事例。把资本家写得很可怜，让人看了觉得全是干部的过错；还说什么“主要是反政府干部的贪污，不是反工商界内部的贪污”。徐州市的“工商日报”也经常发表这类描写政府干部向工商业者“进攻”的文章。1月12日“工商日报”登载一经理检举干部并坦白他行贿行为一文，强调他是在干部逼迫下才行贿的，行贿时他“感到非常为难”。这些报纸不只是这样颠倒黑白替资产阶级开脱罪责，而且企图通过宣传来夺取五反运动的领导权。徐州“工商日报”自1月1日至2月12日连续报道了工商联领导五反运动的活动，把“首长负责，亲自动手”，“带头坦白，发动群众”等词句都按了上去。2月7日该报登出徐州市工商局局长张复南“再谈本市工商界开展‘五反’运动的问题”，竟说运动开展不起来的主要原因是：各级领导（工商联及各同业公会委员及小组长）未能很好的接受1月4日人民日报刊载“反贪污、反浪费、反官僚主义的伟大斗争中发动群众的关键何在？”一文的精神。成都“工商导报”1月17日发表好几封读者指责该市工商界某些行业负责人对运动不重视的来信时，竟用大字标题提出：“领导不带头，运动搞不起来”。更荒谬的是在那些读者来信中，有一篇提出不让干部参加各行业的坦白检举会的意见，编者也在按语中加以支持，说这个读者的意见“值得重视”，“为了充分发动群众，凡没有必要出席各业坦白检举大会的一切国家机关干部都可不必出席，有关单位干部应该特别回避”。资产阶级是如此的胆大妄为，以致公开在他们的报纸上向政府的干部发号施令起来了（该报后来已作检讨）。问题还不止此，他们还时常错误地解释政策，在读者中造成混乱。如徐州“工商日报”将机关三反中划分老虎的标准搬到工商界中去，该报2月22日报道中说：“新海连市‘五反’斗争第一回合，捕获亿元以上‘大老虎’18只”。同日该报登出“五反运动要采取逐户检查的办法”的新闻。这个办法显然是不妥当的。我们实行的办法，是重点检查，分批分类处理。哈尔滨市的“工商周报”第一六三期报道某干部的讲话，谈到处理不法工商户的政策，极其马虎，其中如“凡有行贿行为而自动坦白的，政府酌情减轻或免予处分”，“对于盗骗和盗窃国家的财产，只要彻底坦白出来，可以退缴原数，不另罚款”，没有区别犯罪情节的轻重，使有五毒罪行的严重违法和完全违法的两类工商户得以据此钻空子。成都“工商导报”1月19日有一则新闻，转述南充市工商联主任委员对该市工商业者动员坦白行贿时提出的四点，其中有：“小的说清楚就算了，大的则由工商联处理”，是资产阶级目无政府，自作主张，自行解释政策的表现。资产阶级甚至利用报刊为他们吹嘘捧场，如“上海工商”即常在一些文章中片面地夸耀他们解放以来对国家的“贡献”。该刊三卷五期有一文说：“解放二年多来，上海工商界是有很大进步的，特别是在抗美援朝、土地改革和镇压反革命三大运动上，充分发扬了他们积极进步的一面。”该刊竟利用个别志愿军写的信来歌颂资产阶级的“功德”。如该刊三卷一期、三卷三期都载有“中国人民志愿军来信”,其中一封写给“工商界全体同志”的，说：“你们（指资本家）对我们（指志愿军）太热爱与关怀了”，“你们在抗美援朝的捐献支前运动、镇压反革命运动、以及协助政府保持物价稳定等方面均有了显著的成就，这都表现了你们爱国的精神，我深深的感到了祖国的人民是伟大的。”","type":"paragraph"},{"text":"从以上所述上海、成都、徐州等地工商界报刊的错误的言论和报道可以看出，当地党委宣传部门很少注意对这些报刊的领导。今后凡有工商界报刊出版的城市，当地党委宣传部都应当通过适当方式加强对这类报刊的领导工作，对于它们的有重要影响的错误言论，并应当进行公开的批评。","type":"paragraph"}],"comments":[],"origin":"中共中央宣传部编《宣传通讯》1952年第11期。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}