{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"天津师院教师揭露校内矛盾","authors":[],"dates":[{"year":1957,"month":5,"day":19}],"is_range_date":false,"parts":[{"text":"天津师院教师揭露校内矛盾","type":"title"},{"text":"【本报讯】天津师范学院的许多教师反映该院领导方面存在着严重的宗派主义、主观主义、官僚主义的作风。最近记者在访问教师当中，教师们也纷纷向记者揭发了不少问题，他们并且希望院领导方面能够正视这些问题，加以研究解决。","type":"paragraph"},{"text":"领导干部坐在办公室里偏听偏信","type":"subtitle"},{"text":"据说，过去这里的教师们谈问题大多有顾虑，有的怕“算帐”，有的怕伤感情，还有怕“砸饭碗”的，所以平时很少向领导方面反映意见。最近以来，这种不正常的局面已开始有了改变。中文系教授李瑞熙说：“过去我也是有顾虑的，现在顾虑打消了。这是因为毛主席的讲话太好了，连我的头脑中的霉也照掉了。”","type":"paragraph"},{"text":"他说：“几年以来，中文系就是在少数人的把持下不断闹事。这些少数人从照顾老同事、师生关系等一些私人利益出发，搞小宗派，他们排挤大多数教师，以致影响了大家的积极性。……有一位平时工作上表现不怎么好的老先生，就因为同他们有私人关系，被他们捧得高高的，处处特殊照顾。其实这位老先生在教学上很不负责任，简直是一团糟，尽管大家有很多意见，而这位老先生还是加了薪、晋了级。但是，他们对待另一些不会逢迎人的老先生，即使是有学识的、工作上表现很好的，也是被冷眼相待，而且，有些人还不免遭到打击。”他认为所以出现这种现象，主要是因为领导方面有严重的官僚主义，不了解下情，只是坐在办公室里偏听偏信少数人意见，所以也就不能明辨是非。","type":"paragraph"},{"text":"“你这个人太不驯服了！”","type":"subtitle"},{"text":"外文系讲师韩卫说：外文系的宗派主义是相当严重的。有一次，苏联教育家普希金教授来天津讲学的时候，院里给了一些听讲的票，外文系有些助教都拿到票了，可是没有发给我。我去问系主任：“为什么没有我的票？”系主任说：“你思想有问题，政治待遇上就不能平等！”但是我个人的历史清白，政治上根本没有问题，因此这个问题使我很久想不通，究竟我思想上有什么问题呢？后来我去找温宗祺副院长(党委第一书记)，要求他指明我的思想问题，可是温副院长却说：“领导上有权力给你票，也有极力不给你票！”以后，在进行工资改革的时候评得不公，我又去找温副院长提意见，温副院长对关于工资改革的群众意见，很不耐烦听。当时我又谈到系里的问题，他没等我讲完话，就说：“你不用谈啦！我都知道。”在谈话当中，他甚至还说过这样的话：“假如你还有意见，可以找上级告我去！”最后并且说：“你这个人太不驯服了！”韩卫先生说“从以上这些事看来，我院领导上的主观主义和官僚主义是十分严重的，不只是无民主可言，而且是严重地违反了党对知识分子的政策。”","type":"paragraph"},{"text":"宗派主义，排斥异己","type":"subtitle"},{"text":"历史系讲师于月萍说，在这个学校里，业务虽一团糟，但能整天到处晃的人常常就能得到领导的赏识，而老老实实搞业务的人反倒往往受人排挤。她还说，在院、系领导上还存在着“违反知识分子政策、排斥异己”的宗派主义作风。她举例说：“原来我们系有一位留美的教师，是位讲师，他因为没有被提升为副教授，曾向领导上提过意见，想不到却因此被当成落后分子，受到了多方的排挤。这位先生最后被挤得只好辞职不干了，离开天津到兰州去了。这位先生的爱人、原来也是我们学校生物系的讲师，她因为有三个孩子在天津上学，不愿让她丈夫走。为此她曾经去梁院长家好多次，求梁院长帮忙，但是没有结果。学校在把她的丈夫挤走之后，又想尽办法赶她走。当时，在院领导、人事室等多方面的压力下，在一九五五年五月底的时候，就由系主任出头硬逼她写了辞职书，又从六月份起给她停了薪，甚至还通知门警，连学校门也不让她进，接着，总务处又催她马上搬家。按说，不到暑假，学校是没有权力随便辞退人的，她又不是政治犯，又不是反革命分子，即便作风上有些缺点，也是教育问题呵！”她认为学校领导上这样对待人是违反知识分子政策的。","type":"paragraph"},{"text":"据教师们反映：在天津师院遭到类似打击、排挤，已经离职、请假和正在申请辞职的人，并不是个别的，至于因偶犯错误受到停课处分、被迫作检讨的，也不很稀奇。去年年度化学系方兴国教授，就因为群众关系不太好，在宿舍里和人吵过架，学校里就强迫他写检讨，还勒令他搬家。","type":"paragraph"},{"text":"望而生畏，高不可攀","type":"subtitle"},{"text":"许多教师向记者反映，在他们和党组织之间有一道“墙”。“墙”是怎么形成的呢？","type":"paragraph"},{"text":"生物系卢开运先生说：“在我们同党员接触的时候，常常感到党员是以改造别人的姿态出现的，这就很容易引起人的反感……其实，非党知识分子需要改造，党员也是需要改造的。”中文系副教授韩文佑说：“很久以来，我总有一种半主半客的感觉，在教学和负责教研组的工作方面，我感到自己是主人，但是关系到全院、全系的事，就往往是客人了。尽管党员在口头上鼓励大家作主人，但骨子里却只有党员才能作主人，好像党员是主人的主人……”有的教师还感到，有些党员对待群众态度粗暴，动辄就训人一顿，也使群众对党员“望而生畏”，感到“高不可攀”。","type":"paragraph"},{"text":"卢开运先生和历史系教授刘纵一还谈到，学校里党组织的活动搞得太神秘了，这也是造成隔阂的原因之一。卢开运说：“我们生物系的党团组织要开会，都要把党员或团员叫出屋去，其实何必搞得这样神秘呢？……我们学校的人事科也给人一种神秘化的感觉。好像他们掌握了人们的很多材料，看人们听话不听话。”刘纵一说：“可能有些党员过去作地下工作，现在还习惯于地下工作的警惕性……所以，他们对一些非党人士说话时总要掂掂分量，怕泄露了党的秘密，因而不容易和群众打成一片。”","type":"paragraph"},{"text":"关于“机器脑袋及其他”","type":"subtitle"},{"text":"据历史系讲师王德培先生说，不久以前，中文系有一个署名“晓风”的学生，在院刊上发表了一篇小品文，题目是“机器脑袋及其他”。这篇小品文，尖锐地批评了某些行政干部机械执行制度的缺点。在这篇小品文发表的同时，院刊上也登载了行政事务科、教材设备科两位负责人的答复，也都表示接受批评，克服缺点。可是，没想到，党委副书记鲁义却在一次党团员和民主党派成员的大会上公开批评说：“这篇小品文不是提意见的态度，等于是谩骂！”引起许多学生的不满。王德培先生说，毛主席讲话的精神已经下达了，党委负责人为什么还是如此地压制批评呢？他认为党委应当明确地表示决心，大力动员，使大家敢于大胆地“鸣”“放”。许多人在对记者谈话时也都表示，希望党委认真地对待这次整风，切实解决一些问题。","type":"paragraph"}],"comments":[],"origin":"《天津日报》1957年5月19日。原题为：“民主空气稀薄　宗派主义严重\\天津师院教师揭露校内矛盾”。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}