{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"最高人民检察院工作报告——一九八二年十二月六日在第五届全国人民代表大会第五次会议上","authors":["黄火青"],"dates":[{"year":1982,"month":12,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"最高人民检察院检察长　黄火青"},{"type":"paragraph","text":"各位代表:"},{"type":"paragraph","text":"我完全同意宪法修改委员会副主任委员彭真同志《关于中华人民共和国宪法修改草案的报告》和赵紫阳总理《关于第六个五年计划的报告》。"},{"type":"paragraph","text":"现在，我就五届人大四次会议以来检察机关的工作情况，向大会作一简要报告，请审查指正。"},{"type":"paragraph","text":"国家法律赋予检察机关的任务，就是通过行使检察权，镇压一切反革命活动，打击反革命分子和其他刑事犯罪分子，维护人民民主专政制度，维护社会秩序，保护国家和人民的权益，保卫社会主义现代化建设的顺利进行。第五届全国人民代表大会第四次会议以来，各级检察机关紧紧围绕打击经济领域中的严重犯罪活动和整顿城乡社会治安，积极开展各项检察业务工作，为巩固和发展安定团结的政治局面，保卫和促进以经济建设为中心的社会主义现代化建设，进行了紧张而艰巨的斗争。"},{"type":"paragraph","text":"当前经济领域中的严重犯罪活动，是在我国实行对外开放、对内搞活经济这种新的历史条件下阶级斗争的重要表现，是国内外敌对势力对我们进行破坏腐蚀的反映。这种严重的犯罪活动，已经和正在腐蚀我们的干部队伍，损害我们党、政府、军队的肌体和国家的声誉，毒化人们的思想，污染社会风气，破坏经济建设，影响社会安定，妨碍对外开放、对内搞活经济政策的正确执行。我们能不能把这场斗争长期进行下去，关系到我国社会主义现代化建设的成败，关系到我们党和国家的盛衰兴亡。从今年初中央决定开展打击经济领域严重犯罪活动斗争以来，尤其是在中央、国务院《关于打击经济领域中严重犯罪活动的决定》和人大常委会《关于严惩严重破坏经济的罪犯的决定》公布以后，我们组织广大干警认真学习，提高认识，迅速行动，积极投入了这场斗争。一年来，各级检察机关把打击严重经济犯罪活动作为一项重大任务，集中力量，加强领导，坚决贯彻依法从重从快惩处的方针，协同有关部门抓紧查办大案要案，逮捕和起诉了一批走私贩私、贪污受贿、投机诈骗、盗窃国家和集体财产等严重破坏经济的罪犯。据今年一月至九月的统计，全国检察机关自行立案侦查的严重经济犯罪案件有三万二千六百零五件，其中万元以上的大案二千五百一十二件，已逮捕一万二千六百九十八人。同时向各级人民法院提起公诉的二万四千六百三十六件。从已经揭露和查处的案件看，经济领域中的违法犯罪活动相当猖獗，如果不及时坚决地予以打击，我国社会主义现代化建设就会受到更严重的损失和破坏。"},{"type":"paragraph","text":"在这场斗争中，各级检察机关配合有关部门广泛宣传人大常委会《关于严惩严重破坏经济的罪犯的决定》，号召有违法犯罪行为的人投案自首、坦白交代，争取走从宽处理的道路，收到了很好的效果。据不完全统计，全国投案自首、坦白交代违法犯罪行为的就有四万四千八百七十四人，其中向检察机关投案自首、坦白交代的有六千九百五十九人，充分发挥了政策和法律的威力，争取、挽救了一大批有违法犯罪行为的人，孤立、打击了少数严重犯罪分子。"},{"type":"paragraph","text":"打击经济领域中的严重犯罪活动，必须按照党的政策和国家法律办事。在这场斗争中，检察机关的职能，就是负责办理触犯刑法，需要追究刑事责任的案件。至于一般违反党纪、政纪并不触犯刑法的案件，概由党的纪律检查部门和政府部门去处理。因此，各级检察机关在办案中，严格区分了罪与非罪的界限，坚持以事实为根据，以法律为准绳，做到事实清楚，证据确凿，定性准确。同时，积极配合有关部门，加强了调查研究，及时解决政策方面的一些问题。总的说，这一段斗争进行得比较稳妥、扎实，办案质量是比较好的，不仅打击了严重经济犯罪活动，也有利于对外开放、对内搞活经济的顺利进行。但是，在执行政策、法律中也出现过一些问题。例如，人大常委会《决定》中规定，在一九八二年五月一日以前投案自首、坦白交代的人，一律按《决定》实施以前的有关法律处理。但是，在一段时间内，有些地方对这一规定理解有片面性，对一些案情严重应该起诉的也没有起诉，似乎只要主动投案交代罪行的就可不加追究了，以致作免予起诉处理的案件多了一些。我们发现这个问题后，及时通知各级检察院作了纠正。"},{"type":"paragraph","text":"经过全国各族人民的努力，这场斗争已经取得初步成绩，经济领域中的犯罪活动有所收敛，广大干部、群众受到了实际的反腐蚀斗争的教育。但是，目前有些地方、有些干部对这场斗争的重要意义还认识不足，工作抓得不紧，加上某些方面还有不正之风，以致存在着一些阻力，对某些大案要案的办理比较缓慢，使一些严重经济罪犯没有得到及时的惩罚。一些地方犯罪分子的气焰仍然嚣张，各种经济犯罪案件还不断发生。随着斗争的深入发展，经济犯罪分子的手段也更狡猾、更隐蔽，甚至制造事端，行凶报复。更值得注意的是，林彪、江青反革命集团的一些残余分子，还在兴风作浪，乘机捣乱，破坏社会主义经济。因此，我们必须加强领导，认真总结经验，注意调查研究，掌握经济犯罪分子的动向，不断解决工作中出现的新问题。更加快办理大案要案的速度，提高办案质量，继续依法从重从快打击严重经济犯罪活动。要进一步解决认识问题，深刻认识这场斗争的长期性、艰巨性，克服松劲和畏难情绪，防止右的和“左”的干扰，毫不动摇地把这场斗争进行到底。"},{"type":"paragraph","text":"五届人大四次会议以来，各级检察机关在打击严重经济犯罪活动的同时，积极配合公安、法院等有关部门，继续整顿社会治安，打击反革命和其他刑事犯罪活动。在各级党委的正确领导下，经过政法机关和全国各族人民的共同努力，社会治安有了明显好转。今年一至九月，各类刑事案件的发案率，比去年同期下降了百分之十五点七；许多城市、集镇、铁路沿线的公共秩序和交通秩序明显改善；犯罪分子的气焰受到打击，投案自首、坦白检举的越来越多；广大群众的安全感增加了，敢于同犯罪分子作斗争的人日渐增多。这就进一步巩固和发展了安定团结的政治局面。"},{"type":"paragraph","text":"在整顿社会治安中，各级检察机关积极参加“综合治理”，继续执行依法从重从快惩处的方针，重点打击了一批现行的杀人犯、抢劫犯、强奸犯、放火犯、爆炸犯以及其他严重危害社会的犯罪分子。"},{"type":"paragraph","text":"据今年一至九月的统计，全国检察机关共批准逮捕各类刑事案犯十八万零八十六人，决定起诉的案犯十八万四千四百四十一人(包括上年移转的案件)，出席法庭支持公诉十一万七千六百三十五件，及时有力地揭露和打击了各种刑事犯罪活动。"},{"type":"paragraph","text":"当前在各类刑事犯罪案件中，青少年犯罪所占的比重仍然很大，约占百分之五十左右。因此，在整顿社会治安中，我们坚持了教育、感化、挽救的方针，对失足青少年，除少数严重犯罪分子外，主要是动员社会的力量进行教育改造，并且通过办案，积极协助所在单位、家庭、学校等各方面，满腔热情、耐心细致地教育、感化、改造他们，帮助他们改正错误，走向新生。"},{"type":"paragraph","text":"劳改犯和劳教人员中的重新犯罪，也是当前危害社会治安的一个突出问题。在整顿社会治安中，各级检察机关坚持了惩办与教育、改造相结合的方针，一方面严厉地打击了重新犯罪和反改造的“尖子”。今年一至九月，共办理又犯罪案件八千四百四十九件。另一方面按照中央改进改造工作座谈会精神，同公安机关一道，在监狱、看守所和劳改、劳教场所，搞好文明管理，落实监管措施，进一步提高了改造质量。同时，各级检察机关还对判处管制、缓刑、监外执行、假释的罪犯的执行情况，加强了检察，促进罪犯的改造；对免予起诉的人员，进行了考察教育工作，帮助他们进一步认识和改正错误，做一个遵纪守法的公民。"},{"type":"paragraph","text":"在整顿社会治安中，不少基层检察院还协同公安、司法等部门，加强基层组织和基层工作，支持广大干部、群众同违法犯罪作斗争。并且广泛开展法制宣传，帮助群众建立治安公约和乡规民约，使干部、群众自觉遵守国家法律和社会公德。各级检察机关还通过办案，对一些机关、企事业单位在管理上存在的漏洞，及时提出建议，帮助发案单位采取措施，健全制度，加强管理，对预防违法犯罪起了一定的作用。"},{"type":"paragraph","text":"当前社会治安虽然有了明显好转，但是城市治安还有许多不安定的因素，农村治安也有不少新的问题。从当前刑事犯罪的案件看，青少年犯罪的比重很大；刑满释放和解除劳教人员，以及劳改犯逃跑重新犯罪比较突出；人民内部矛盾由于得不到及时正确的处理，而酿成犯罪的案件增多。因此，整顿治安仍然是一项长期而艰巨的任务，必须坚持不懈地抓下去，坚持实行“综合治理”的方针。各级检察机关要在党委统一领导下，紧密配合公安、法院，充分发挥专政机关的作用，对严重危害社会安全的分子，要继续实行依法从重从快惩处的方针。并且要协同有关各方面，发动广大干部、群众，动员全社会力量，共同维持好社会治安，使刑事案件日益减少，力争在今后五年内实现社会治安的根本好转。"},{"type":"paragraph","text":"加强检察队伍的建设，是做好检察工作，完成各项任务的组织保证。五届人大四次会议以来，各级检察机关还继续加强了检察队伍的整顿、训练工作。总的看，这支检察队伍还是好的，能够认真执行党的方针政策和国家法律，克己奉公，兢兢业业，努力学习和工作，较好地完成了党和国家交给的各项任务。但是，按照形势和任务的要求，这支队伍的政治素质和业务素质还有差距，这就要求我们必须把检察队伍整顿好、训练好，以适应新时期检察工作的需要。"},{"type":"paragraph","text":"在整顿队伍中，我们首先抓了各级领导班子思想、作风、组织上的整顿，克服软弱涣散的状态；对于跟随林彪、江青一伙造反起家的人，帮派思想严重的人，打砸抢分子，还有反对三中全会以后党中央路线的人，以及在经济领域内和其他方面违法乱纪的人，进行了初步清理；培养和选拔了一批德才兼备的优秀中青年干部，充实到领导岗位上来，使各级领导班子得到了加强。对极少数干部的违法乱纪行为也进行了严肃处理，进一步纯洁了队伍。同时，各级检察机关积极主动，因陋就简，采取多种形式分期分批地轮训干部。通过整顿和训练，干部的思想、政策和业务水平有了进一步提高。特别是在打击严重经济犯罪的斗争中，广大干警经受了锻炼和考验，反对资本主义思想腐蚀的能力大大增强，涌现出了一大批立场坚定，刚直不阿，秉公执法的先进人物。为了保卫人民的利益，有些同志还以身殉职，献出了自己的生命。"},{"type":"paragraph","text":"今年上半年，最高人民检察院开始了机构改革，调整了领导班子，合并了重叠机构，精减了人员编制。各省、市、自治区今冬明春正在或即将进行机构改革，检察机关要通过这项工作，进一步改进工作作风，克服官僚主义，提高工作效率，把检察工作提高到一个新的水平。今后，我们要按照全国政法工作会议提出的要求，继续搞好检察队伍的整顿和训练，加强社会主义精神文明建设，为实现革命化、年轻化、知识化、专业化，建设一支有理想、有道德、有文化、守纪律的检察队伍而努力。"},{"type":"paragraph","text":"各位代表!不久前胜利闭幕的中国共产党第十二次全国代表大会，制定了全面开创社会主义现代化建设新局面的宏伟纲领。这次人民代表大会通过的新宪法，标志着我国社会主义民主的发展和法制建设进入了一个新的阶段。我们的国家行将出现一个新的振兴时期。面临新形势、新任务，各级检察机关要紧张地动员起来，坚决贯彻十二大精神，认真学习、执行新宪法，更自觉、更明确地把检察工作的重点转移到保卫和促进以经济建设为中心的社会主义现代化建设上来，努力开创人民检察工作的新局面。要充分发挥检察机关的职能，发展社会主义民主，加强社会主义法制，巩固人民民主专政。要正确地估量和处理现阶段的阶级斗争，更好地运用法律武器，坚决打击经济领域和政治文化领域中危害社会主义的严重犯罪活动，保障社会主义精神文明和物质文明的建设，为全面开创社会主义现代化建设的新局面作出贡献。"},{"type":"paragraph","text":"(新华社北京十二月十六日电)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"林彪","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}