{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"社会调查加深了我们对马、列的理解","authors":[],"dates":[{"year":1972,"month":2,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"群众印刷厂铅印车间青年学习小组"},{"type":"paragraph","text":"我们青年缺少政治经验和社会生活经验，不懂得旧社会劳动人民是怎样遭受压迫和剥削的，所以在学习《共产党宣言》时，对许多名词和观点就理解得不深刻。毛主席指出:“学习马克思主义，不但要从书本上学，主要地还要通过阶级斗争、工作实践和接近工农群众，才能真正学到。”我们青年要懂得什么是剥削和压迫，就应该迈开双脚，到社会中去进行调查，访问在旧社会苦大仇深的老工人，了解旧社会资本家是怎样剥削起家的，劳动人民是怎样受剥削、受压迫的。在厂党总支领导下，在老工人的支持和辅导下，我们对本厂一个资本家作了解剖分析，开了一个调查批判会。我们这样做了以后，大有收获，不仅激发了我们无产阶级的感情，而且逐步加深了对马克思主义基本原理的理解，把批修整风运动引向深入。"},{"type":"paragraph","text":"我们在调查中了解到，这个资本家在刚开厂时，只有五千元资金，两部对开印刷机。可是，二十年以后，就发展到八万多元资金，拥有六部对开印刷机，八部全张印刷机，以及全套排字设备。资本家的这些财富，完全是靠剥削工人得来的。开始，这个资本家只雇用十个工人，后来逐渐增加到二百多人。那些增殖起来的资本财富，都是工人的血汗。正如《共产党宣言》中揭露的:“总而言之，它用公开的、无耻的、直接的、露骨的剥削代替了由宗教幻想和政治幻想掩盖着的剥削。”"},{"type":"paragraph","text":"社会调查的本身，就是对刘少奇一类骗子的有力批判。什么“剥削有功”，这完全是胡说八道。经过调查，我们再去学习马克思、恩格斯关于“现代的工人只有当他们找到工作的时候才能生存，而且只有当他们的劳动增殖资本的时候才能找到工作”的论述时，就更加体会到，没有工人，资本家就活不了，资本家完全是工人养活的。资本家拼命地从工人身上榨取血汗。我们所调查的这个资本家，当时每台印刷机雇用三个工人，其中一个成年工每月工资十五元，一个满师工每月工资五元，一个学徒工只发给五角钱的“月规钿”，工人每天做十多个小时，这样每台机每月除了电费、油墨、机器折旧和其它一些费用外，资本家可得到利润四百多元，约为工人工资的二十多倍。工人成年累月被迫给资本家干活，有些老工人被榨干了油水，有些学徒工被弄伤了手脚，结果被资本家一脚踢出厂门。资产阶级剥削工人的事实说明，资本家利用他们所掌握的生产资料残酷地剥削工人，资本的每个毛孔都滴着血和肮脏的东西，剥削就是有罪。"},{"type":"paragraph","text":"马克思、恩格斯在《共产党宣言》中还指出:“现代的国家政权不过是管理整个资产阶级的共同事务的委员会罢了。”在调查中，我们也进一步认识到，资本家对工人的经济剥削，是同政治压迫联系在一起的。有一次，工人群众起来罢工，要求增加工资，资本家就拿金钱收买了黄色工会，妄图分化瓦解工人的斗争。但是，工人们加强团结，坚持罢工，资本家就雇用反动军警，强迫工人开工，还开枪打伤了一个工人弟兄。最后，资本家用暴力把这次罢工斗争镇压了下去，好几个带头罢工的工人被开除出厂。活生生的阶级斗争事例，使我们认识到，存在着资产阶级对无产阶级进行剥削的生产关系，就必然存在着资产阶级对无产阶级实行专政的政权形式，资产阶级的国家机器是为资产阶级剥削和压迫劳动人民服务的。"},{"type":"paragraph","text":"我们结合社会调查和革命大批判，认真学习马、列的书，收到了很好的效果。有的同志说:“过去学马、列，许多观点理解得不深不透。现在学习，看在眼里，亮在心里。”我们体会到，在批修整风运动中，向社会调查，可以更好地学懂弄通马克思主义，激起我们对刘少奇一类骗子极大的无产阶级义愤，进一步提高我们识别真假马克思主义的能力。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}