{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"坚持同血吸虫病斗——记上海医药工业研究院工程师雷兴翰","authors":[],"dates":[{"year":1977,"month":8,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"夏日，骄阳似火，越野车在沪杭公路上跳跳蹦蹦地奔驰。尽管长途跋涉，车子颠簸，飞扬的尘土扑面，雷兴翰同志和同去的几位同志心情十分愉快。车到浙江嘉兴第一人民医院，茶还没有喝完一杯，这位七十三岁高龄的老人就要求先到病房去看看。"},{"type":"paragraph","text":"那是血吸虫病人的病房。在医院负责人老周的陪同下，雷兴翰同志和同去的几位同志逐间访问了病人，仔细地询问病人:“吃了药有什么反应?”“药吃了以后有什么不舒服?”病人见到这位从上海远道而来的老医生，都热情招呼和回答。"},{"type":"paragraph","text":"其实，雷兴翰同志并不是医生，他是上海医药工业研究院的工程师。自从伟大领袖毛主席发出“一定要消灭血吸虫病”的伟大号召以来，他就把主要的精力扑在研究血吸虫病的药物上。治疗血吸虫病，在国外文献里，以及临床应用上一直用锑剂药物，这种药疗效虽好，但毒性大，不适用于患其他并发症的人。雷兴翰同志和小组同志一起，破除迷信，解放思想，敢于跳出世界上袭用的锑剂老框框，努力寻找非锑剂治疗血吸虫病的新药，在兄弟单位和其他科研人员的共同努力下，在一九六二年终于研究成功了一种治疗血吸虫病有显著疗效的非锑剂新药——呋喃丙胺。这种药的研究成功，为进一步寻找治疗血吸虫病更有效的药物，开辟了新的途径。"},{"type":"paragraph","text":"从呋喃丙胺药物研究成功以来的十多年中，雷兴翰同志和血防小组的科研人员始终坚持在血防战线上，为寻找更有效的新药而孜孜不倦地努力。特别是经过无产阶级文化大革命，批判了刘少奇的修正主义路线，血防小组的同志经常深入到血防第一线，为贫下中农送药上门，与贫下中农一起劳动，加深对贫下中农的感情。在发病率高的疫区，他们亲眼看到了有的晚血禁忌症病人得不到治疗，不少适龄青年由于有血吸虫病，不能参军，有的丧失了劳动力，长期不能参加劳动，影响了集体生产和个人生活。看到这些情况，雷兴翰和血防小组的同志总觉得没有能完成人民交给的重任而自愧。贫下中农为革命种田，明知有感染血吸虫病的危险，仍坚持在疫区水田中劳动……这一切，怎不叫人感动呢。雷兴翰同志是血防小组里年龄最大的一个，同志们都劝他不要下去，但是，他还是经常跟着小组的同志去访问。他亲眼看到血吸虫病的危害，亲身感受了贫下中农的疾苦，更坚定了搞出新药好药，治好血吸虫病，为贫下中农服务的决心。"},{"type":"paragraph","text":"即使在“四人帮”任意践踏党的知识分子政策，恶毒咒骂知识分子的时候，雷兴翰同志和血防小组的科研人员心里想的仍然是如何尽快地研究出新的血防药，解除贫下中农的痛苦。过去一只新药临床试用，本是医生的事，搞药的人难得去看看，现在搞了新药，他们都亲自观察病人反应，与医务人员一起积极寻找解除副反应的措施。有的药在临床使用时，病人发生呕吐，科研人员就当即把药带回来，连夜制成肠溶片，解决了呕吐问题。病人出院后，他们还要与协作单位进行定期随访和疗效考核工作。"},{"type":"paragraph","text":"三年前，雷兴翰同志得了直肠癌，动了手术。手术以后，他仍然投入了研究血防药的战斗。尤其是华主席一举粉碎“四人帮”以后，这位老工程师心情舒畅，干劲倍增。虽然他家离研究院远，但他坚持每天提前上班，认真学习《毛泽东选集》第五卷。他还关心青年学习外文，并组织技术讲座，参加技术交流，他常这样说:“能活多少年，就要做多少年，争取在晚年为国家多作一点贡献。”"},{"type":"paragraph","text":"最近，雷兴翰同志和血防小组的科研人员一起，在兄弟单位协作下，在探索呋喃类型构效关系基础上，正在研究一种呋喃双胺的新血防药，这种药剂量小，经六个月临床试验，疗效达百分之七十五以上，副作用较小。雷兴翰同志并不以此为满足，他说，以后搞血防药不但要研究治疗药，还要着重研究预防药。毛主席发出“一定要消灭血吸虫病”的伟大号召已二十多年了，但是，我们取得的成绩离开毛主席的指示距离很远，现在在华主席领导下，我们更要奋发努力。"},{"type":"paragraph","text":"这一天，雷兴翰同志来到浙江嘉兴，了解新药临床应用的情况时，从县人民医院到人民公社卫生院，又从公社卫生院步行跑了两个大队的卫生室，访问了一个又一个病人，听取了当地医生和正在那里蹲点搞科研的上海寄生虫病研究所、血防小组科研人员对临床使用的情况，这位老工程师一直兴致勃勃，专心致志。"},{"type":"paragraph","text":"向科学技术现代化进军!在党的十一大精神鼓舞下，我们的科技人员正在响应英明领袖华主席的伟大号召，向科学技术高峰攀登!　复旦大学新闻系学员　本报记者"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"浙江文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"name":"编纂《毛泽东选集》第五卷","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}