{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"亚洲舆论热烈欢迎周总理访问印度","authors":[],"dates":[{"year":1960,"month":4,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"亚洲舆论热烈欢迎周总理访问印度"},{"type":"paragraph","text":"越南“首都河内报”说：中印两国分歧一定能本着互谅互让的精神解决"},{"type":"paragraph","text":"“新仰光报”说：中印两国友好对世界和平和亚非国家团结有重大意义"},{"type":"paragraph","text":"柬埔寨“统一报”说：帝国主义企图破坏中印两国关系的阴谋必将失败"},{"type":"paragraph","text":"伊拉克“国家报”说：中缅、中尼会谈证明人民中国对邻国的友好态度"},{"type":"paragraph","text":"以色列“人民呼声报”说：周总理访问印度是中国友好态度的最好证明"},{"type":"paragraph","text":"新华社河内21日电　此间“首都河内报”今天发表评论说，越南人民同亚洲人民都真诚地希望中印两国之间的边界问题能获得良好解决。"},{"type":"paragraph","text":"评论说，“中印边界问题是历史遗留下来的复杂问题。中印两国之间的国界一直都未曾正式划定过。英国殖民者过去擅自制定的‘麦克马洪线’不能作为合法的依据。不但是中华人民共和国政府，就是中国过去各个中央政府也都不承认这条所谓‘界线’。”"},{"type":"paragraph","text":"评论说，帝国主义和某些不怀好意的人，基于某种不可告人的动机，曾经猖狂地利用中印边界问题的争端，来离间两国间悠久的友好关系，企图在亚洲国家中孤立中国。“但是，这一切反华活动却给他们带来了事与愿违的结果，他们越是与中国为敌，他们自己就越被孤立，印度和亚洲各国广大人民都希望维护同中国人民的友好关系。”"},{"type":"paragraph","text":"评论指出，中印两国具有长久的友好合作的强固基础。它说，正如周恩来总理曾经多次指出，两国之间的意见分歧一定能够通过友好协商、本着互谅互让的精神加以妥善解决。"},{"type":"paragraph","text":"评论强调指出，“关于中缅和中尼边界问题协定的胜利签订，进一步说明了解决中印边界问题的实际可能性。”"},{"type":"paragraph","text":"新华社仰光22日电　仰光报纸继续发表社论和文章，热烈欢迎中印两国总理目前正在进行的会谈，并且表示希望，中印边界问题能够在和平共处五项原则的基础上尽早得到解决。"},{"type":"paragraph","text":"“新仰光报”在社论中说，“中印友好合作对于世界和平和亚非国家之间的团结是有重大意义的。这种团结将制止殖民主义剥削者的魔爪伸向亚非两洲的神圣土地。”"},{"type":"paragraph","text":"这家报纸说，“周恩来总理是怀着对于中印边界问题会谈的诚意和信心到印度去的。”"},{"type":"paragraph","text":"这家报纸指出，“世界上只有战争贩子希望看到中印关系恶化，以图混水摸鱼，并且达到他们的可耻目的。”"},{"type":"paragraph","text":"“新仰光报”还在一篇评论中说，“周恩来总理希望，在和平共处五项原则的基础上成功地缔结关于中印边界问题的协议，我们在这一点上也抱着同样的希望”。"},{"type":"paragraph","text":"新华社金边22日电　柬埔寨报纸纷纷发表评论，强调周恩来总理目前的出国访问对加强亚洲各国人民的团结的重大意义，并且希望中印两国总理会谈成功。"},{"type":"paragraph","text":"柬埔寨“观察家报”今天以“万隆精神不断增强”为题就中印会谈发表评论。评论强调和平解决中印边界问题的重要性，它说，面对着战争势力破坏中印两国睦邻关系的阴谋活动，必须保持两国之间的友谊。"},{"type":"paragraph","text":"评论在谈到中缅边界问题时说，在缅甸，在类似的情况下出现的类似的问题已经解决。中缅友好和互不侵犯条约和边界协定的签订表明，只要有关双方表示出诚意和获致公正和合理解决办法的同样意愿，任何问题都可以和平解决。评论说，周恩来总理在缅甸时所受到的欢迎和中缅联合公报再次表明，亚洲人民遵循着和平共处的政策。"},{"type":"paragraph","text":"“友谊报”21日写道，自从五年前举行万隆会议以来，亚非各国人民一直在进行反对帝国主义和殖民主义的共同斗争。报纸说，亚非各国人民的团结一直在发展着。但是帝国主义者千方百计地企图破坏这种团结。例如在边界问题上挑拨中印关系。可是，在扫除这些障碍的斗争中这种团结愈来愈巩固。"},{"type":"paragraph","text":"评论说，周恩来总理这次到印度和其它亚洲国家去访问进一步表明了亚非各国人民对这种友谊的信心。"},{"type":"paragraph","text":"“统一报”21日发表评论谴责帝国主义者在中印边界问题上破坏万隆精神的阴谋。评论指出，中印两国总理正在举行的会谈是解决两国争端的一个途径。中印边界争端虽然还没有解决，但是帝国主义者破坏中印关系的阴谋已经失败，并且还将继续失败。"},{"type":"paragraph","text":"评论说，中国和缅甸已经解决了它们之间的边界问题。这家报纸表示希望中印边界问题会像中缅边界问题一样通过和平途径和根据万隆精神得到解决。"},{"type":"paragraph","text":"新华社巴格达21日电　伊拉克“国家报”今天发表社论，表示殷切希望中印两国总理的会谈将导致协议，从而恢复和进一步增进两国之间的友谊。"},{"type":"paragraph","text":"社论说，亚洲的两个大国——人民中国和印度——的朋友们都希望这次会谈将导致协议，从而消除正在被中印友谊的敌人所利用的关于边界问题的一切分歧。"},{"type":"paragraph","text":"报纸说，中印边界争端是曾经骑在两个国家头上的帝国主义者遗留下来的。"},{"type":"paragraph","text":"报纸说，中国有许多地方还顾不上开发，不能设想中国会垂涎印度领土的任何部分。报纸说，人民中国所采取的政治制度是反对和敌视一切形式的剥削、殖民统治和侵略的。"},{"type":"paragraph","text":"报纸强调说，最近中国同缅甸和尼泊尔分别举行的会谈证明，“人民中国不仅对它的邻国不怀任何敌意，而是完全相反；它对它的邻国尼泊尔提供了无条件的财政和经济援助。它同缅甸达成了协议，从而结束了人民中国多年来要求解决的、长期存在的关于边界问题的分歧”。"},{"type":"paragraph","text":"新华社22日讯　耶路撒冷以色列区消息：以色列“人民呼声报”21日发表文章说，亚洲和全世界的兴趣正集中在中印两国总理正在举行的会谈上。周恩来总理访问新德里，是中国希望以友好的态度通过谈判和协议来解决两国之间的意见分歧的最好的证明。"},{"type":"paragraph","text":"文章指出，中印两国在保持着友好关系的期间，边界问题尚未解决，这不是什么秘密。双方同意把这个问题留待讨论，但是，显然有人利用了这个问题在两国之间制造冲突。文章说，西方的某些人士企图证明希望和平解决边界问题的愿望是一种侵略行动。但是，中国同缅甸和尼泊尔之间成功地缔结协定一事粉碎了这种谎言。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}