{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"搞好农村红小兵的校外活动","authors":[],"dates":[{"year":1974,"month":6,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"嘉定县少年宫"},{"type":"paragraph","text":"在批林批孔运动中，我们县少年宫的同志认真回顾了建宫以来，在校外教育阵地上两个阶级、两条路线的激烈斗争，深刻体会到:只有深入批判林彪、孔老二“克己复礼”的反动纲领，坚持开门办宫、面向农村的正确方向，才能使少年宫成为培养无产阶级革命事业接班人的一个阵地。"},{"type":"paragraph","text":"我县共有六万多名少年儿童，其中绝大多数是贫下中农的子女。抓好他们的课余活动，使他们在马列主义、毛泽东思想哺育下茁壮成长，这是我们县少年宫义不容辞的职责。可是，无产阶级文化大革命前，由于执行了修正主义教育路线，重城镇，轻农村，把县少年宫的活动仅仅局限于城厢镇的十二所小学，培训班学员，只从城厢镇的小学里选拔；活动阵地，也只对城厢镇的小学生开放，农村广大贫下中农子女却长期被拒之门外。贫下中农气愤地批评说:“县少年宫只为城厢镇学生服务，根本没有我们贫下中农子女的份，应该改名叫‘城厢镇少年宫’。”"},{"type":"paragraph","text":"文化大革命中，我们批判了修正主义教育路线，一度到几个公社设点，下乡巡回服务。可是时隔不久，由于我们放松了革命大批判，习惯于在旧轨道上行走，“开门办宫”这个新生事物又被扼杀了，设在农村的点停掉了，原来做的四只下乡巡回服务时用来盛放活动器具的木箱，也放进了仓库；一些被批判过的旧东西又重新抬头了，对培训班学员往往偏重于抓技术，忽视抓政治思想教育，从而使有的学员滋长了“技术第一”的思想，长期不参加集体活动，整天关在房间里练基本功。有的学员因为演出次数多了，还滋长了骄傲情绪。可见，修正主义教育路线的影响在我们县少年宫也是很严重的啊!"},{"type":"paragraph","text":"批林批孔运动开展以后，我们请工人、贫下中农和革命师生到县少年宫共同召开批判会，联系少年宫在路线、方向上存在的问题，深入批判林彪、孔老二“克己复礼”的反动纲领。通过学习和批判，大家深刻认识到，经过无产阶级文化大革命，少年宫虽然在很多方面取得了进步，但斗争仍然存在。我们认真学习了列宁的《青年团的任务》和毛主席的光辉《五·七指示》，进一步明确了“学习、教育和训练如果只限于学校以内，而与沸腾的实际生活脱离，那我们是不会信赖的”。我们分头深入到公社、生产队和农村小学，召开贫下中农和革命师生座谈会，认真听取意见。"},{"type":"paragraph","text":"到目前为止，我们已经走遍了全县十九个公社，初步改变了过去只为城厢镇少年儿童服务的状况，促进了开门办宫。为了更好地面向农村，县少年宫的培训班到曹王、望新、城西、娄塘、马陆等公社设点，定期下乡巡回辅导；经常把活动器具送下乡，放进仓库的四只木箱获得了“解放”，在下乡服务中重新发挥了作用。与此同时，我们正在各个公社培训一批骨干，建立联络网，依靠这些骨干，共同搞好农村红小兵的校外活动。现在，一些农村小学的红小兵到城厢镇来开展活动，我们做到随到随接待。有一次，南翔公社永乐、年丰两所小学的红小兵到孔庙里去召开批林批孔大会，顺便想来少年宫参观。这时，正好是中午休息时间，但我们马上打开了活动室大门，端来了茶桶，并为红小兵们放映了《批林批孔》、《雷锋的故事》等幻灯片。"},{"type":"paragraph","text":"党的基本路线告诉我们，社会主义社会这个历史阶段，始终存在着无产阶级与资产阶级争夺青少年的激烈斗争。这一斗争必然在校外教育阵地上有所反映。在少年宫这个阵地上，两条路线、两种思想的斗争还很尖锐、复杂，修正主义教育路线的流毒还远远没有肃清，资产阶级习惯势力还很顽固。我们决心进一步批判林彪、孔老二的反动思想，坚持前进，反对倒退，把上层建筑领域的社会主义革命进行到底!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}