{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中等教育也要鸣放","authors":["上海市","戎松茂"],"dates":[{"year":1957,"month":5,"day":6}],"is_range_date":false,"parts":[{"text":"中等教育也要鸣放","type":"title"},{"text":"上海市戎松茂","type":"authors"},{"text":"(戎松茂：上海市中学教师)","type":"subtitle"},{"text":"我们中等教育工作，虽然在过去一个时期中曾做了很多的事，工作上有了很多的改进，教师的思想觉悟，教学业务有了很大的提高，学生的道德面貌也有了很大改变，教学质量也较前有了提高，但同时也存在着相当严重的问题。我想在这里提出来，供领导方面参考。","type":"paragraph"},{"text":"我参加教育工作已快五年了，但是从来没有看到上海市教育局的领导同志——局长、处长、科长或主任，“下”过我们学校；这学期中学划归各区管理以后，一学期快过去了，也未见区教育科的领导同志“下”来过。这可能是“工作忙”，“路途远”，他们习惯的是“一个电话”“要”些情况，或把校长、主任召到局里、区里去。有时，偶然地，“视导”下来了，学校当局奉之如“钦差大臣”一般。","type":"paragraph"},{"text":"不下来，或偶然下来“视导”一番，就不了解下情，先进经验的被发掘也必然是不容易的事。顾巧英同志的先进经验的发掘，的确是可贵的事。可是，假如苏联专家麦尔尼柯夫同志不去听她的课，也许到现在还没有人会知道的。","type":"paragraph"},{"text":"自从中学由各区领导以后，区委文教部的领导倒是经常“下”来的。既“下”来，就找支部书记“要”情况。口头的不算，要书面的；有思想情况，有统计数字，也有各式各样的表格。不详细，就召开“座谈会”。这学期我校到底开过几次“座谈会”，似乎很难统计。我记得在某一个星期之中竟召开了三次之多；有“学校党政工团干部座谈会”，也有“部分教师座谈会”。他们抓的是什么呢？主要就是“思想教育工作”；他们口口声声的叫着“要千百倍的加强思想工作！”但是通过什么来加强呢？没有下文。","type":"paragraph"},{"text":"去年，上海市教育局曾大力号召各校必须向学生进行“基本生产技术教育”，在文化广场举行了二次盛大的报告会，在其他地方也举行了几次报告会，声势浩大，决心不小。可是这种苏联经验是不是目前就可全面推行，却没有深入研究过，也没有让教育专家们，教师们讨论一下。到后来是既不“领导”，也不“检查”，落得个不问不闻。这生搬硬套是什么？其它像在“二部制”的推行方面，教材内容方面，“五级分制”方面，教育方法方面，也是如此。又如政治课的取消，轻率做出决定，但最近又决定从初一到高三都恢复和增开政治课，殊属令人不解。","type":"paragraph"},{"text":"在学校中，党和非党群众间的矛盾也存在着。在学校中，工作任务往往由党支部事先决定，通过一下非党员校长和主任，就做起来了；重要的任务或计划，则由支部书记亲自“抓”。因此造成非党领导的缩手缩脚，积极性不能发挥。党和行政在学校中的地位和作用，始终是个没有解决的问题。党团员和群众间的关系也不正常。群众不敢接近党团员，党团员也远离群众，楚河汉界，泾渭分明。党员的任务，似乎是专搞“政治工作”。整天开会，听报告，订计划，写汇报，打电话和接待联系工作，肃反学习开展后就“脱”了“产”。党支部办公室成了肃反办公室。在提拔干部的时候，首先考虑的也必然是党团员。当然我不否认有些党团员的确工作很认真很积极，能力也很强，应该提拔。但是有些党团员根本就不适合搞学校的领导工作，似乎只看他是党员、团员，就盲目的提拔担任了学校的领导；而一些工作一贯认真、积极，能力也很强的非党教职员，却没有得到及时的提拔；老年教师没有得到必要的尊敬；年青的新生力量也没有得到重视和培养。","type":"paragraph"},{"text":"另外，我还想谈一个“不勤俭办学”的具体事例，一方面也可说明教育领导部门的混乱现象。我们的学校本来是个农业学校，1953年，教育局突然决定改办普通中学，原因是上海不需要什么农业学校。既决定，就“立即行动”。于是就把上海的二个农校——七宝农校和高行农校都迁往南通、苏州和句容等外地。化了一大笔迁移费。另办普通中学，也不免又化了些钱。但是办校不到二年，1955年，忽然传来一些风言风语，传说我们七宝中学又将改成农业学校。忽去忽来的决定，造成了教师和学生中人心惶惶，风雨满校。请示教育局和农业局，却都说是“谣传”，学校当局不得不大做“辟谣”工作。可是，郊区农业合作化高潮一到来，“谣传”变成了事实。原来教育局和农业局又已商谈妥当，根据农业合作化的需要，上海应该设立一个中等农业学校。既然决定了，也就“立即行动”。把原来由七宝农校改成的七宝中学校址，改为新的“上海农校”，把七宝中学并到二十初级中学。一个新办，一个并校，必然要办些设备，造些房子，化上一笔创办费和迁移费。到底这样的一忽儿去，一忽儿来，一忽儿并，一忽儿办，浪费了多少钱，多少精力，恐怕是无法统计的。","type":"paragraph"},{"text":"我只是从一双眼睛，看上海市教育部门所存在的官僚主义，以及它在一个学校中造成的混乱现象，如果千百双教师的眼睛一起来帮助领导找一下错误和缺点的话，那当然是要有用得多了。为了正确的处理和克服存在在教育事业上的内部矛盾，把我们的教育事业推向前进，我认为上海市的中学教师也要大胆的“鸣”起来，“放”出来！（原载1957年5月6日文汇报）","type":"paragraph"}],"comments":[],"origin":"《批判文汇报的参考资料（二）上》（中华全国新闻工作者协会研究部、中国人民大学新闻系合编，解放军报社印）。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}