{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"一块瓦片","authors":["鸥子"],"dates":[{"year":1961,"month":12,"day":31}],"is_range_date":false,"parts":[{"type":"paragraph","text":"一块瓦片"},{"type":"paragraph","text":"鸥子"},{"type":"paragraph","text":"偶然同编辑同志谈定了这个题目。这意思是说，我要写的文章可能比抛砖引玉的砖头还不如，只能算是一块很平常的瓦片。那么，现在干脆就从瓦片谈起吧。"},{"type":"paragraph","text":"对于一块瓦片，谁会重视它呢？然而，仔细想想，问题却也不少。可见任何事物都不简单，要把它了解清楚，就需要许多具体的知识。"},{"type":"paragraph","text":"我们的祖先老早就会烧瓦片。相传三国时代西蜀的大学者谯［qiáo］周所撰的《古史考》说：“夏世昆吾氏作屋瓦。”晋代张华的《博物志》说：“桀作瓦。”看来古代学者对于瓦片的起源，只上溯到夏代为止。可惜他们当时不懂得考古发掘，这也没有办法。但是，我们的祖先却很重视瓦片，把它大书特书，传之千古。后来瓦片太多了，人们慢慢地熟视无睹，也是很自然的。"},{"type":"paragraph","text":"为了在无数的瓦片中能够知所区别，历来造瓦的匠人，往往独出心裁，运用各种材料，制成各种花样，以引起人们的注意。"},{"type":"paragraph","text":"走进北京的故宫，到处看见的琉璃瓦，就是屋瓦的高级品种之一。宋代王子韶的《鸡跖［zhí］集》说：“琉璃瓦一名缥瓦。”这种屋瓦在宋代以前已经相当普遍了。所以唐代诗人皮日休《奉和鲁望早春雪中作吴体见寄》的诗中写道：“竹根乍烧玉节快，酒面新泼金膏寒。全吴缥瓦十万户，惟君与我如袁安。”当时盖琉璃瓦的房屋，居然动辄［zhé］有十万户之多，这样豪华的建筑与皮日休、鲁望的卧雪生涯相对照，恰恰反映了唐代封建社会的阶级对立。而皮日休这一派诗人大胆地揭露了唐代封建制度的黑暗面，这正是他们进步性的表现。"},{"type":"paragraph","text":"除了琉璃瓦以外，历来的封建贵族还不断出奇制胜，采用许多贵重的材料，造出种种比琉璃瓦更加希罕的屋瓦。你说什么材料最贵重，他们就用什么材料去造瓦。尤其是金属，由恶金到美金，几乎都被历代的贵族豪门用去造瓦，简直无一例外。"},{"type":"paragraph","text":"铁，古人称为恶金，用它造瓦自然是不奇怪的了。《大明一统志》载：“庐山天池寺，洪武间敕建，殿皆铁瓦。”明代诗人，号称十大才子之一的李梦阳，在诗中写道：“庐山绝顶天池寺，铁瓦为堂石为柱。”这座“天池寺”虽然早已毁坏了，但是有一部分铁瓦却一直保存到现在。"},{"type":"paragraph","text":"再说用铜造瓦，也不奇怪。《天中记》有一节文字，描写“西域泥婆罗宫中，有七重楼，复铜瓦，楹栋皆大琲杂宝。”由此不难想见，在那样大建筑的屋顶上，尽是铜瓦，光辉灿烂，多么富丽堂皇！然而，那又是古代多少劳动人民血汗的结晶啊！"},{"type":"paragraph","text":"这还不算，还有一些古代国家的贵族阶级，竟然要用银子造瓦，以装饰自己豪华的宫殿。据《旧唐书》的《南蛮传》记载：“骠［piào］国亦号阁婆王居，以金为甓［pì］，复银瓦。”这一段文字记载用不着解释，一看便知。当然这是历史的往事了。在中国南方的一些地区，像这种银瓦的建筑物似乎也有的一直保存了相当长的时期。"},{"type":"paragraph","text":"至于五代时期蜀主王建诗中所谓“月冷江清过腊时，玉阶金瓦雪澌澌。”这里说的“金瓦”是否真的用金子造的，谁也不能断定。但是，至少可以相信，它也决非普通的屋瓦可比，也许是涂了泥金的，或者更比泥金为讲究。那么，这些不也够奢侈了吗？"},{"type":"paragraph","text":"与历代贵族们穷奢极侈的各种金属屋瓦相比，过去无论在什么时候，中国一般人民建筑的房屋可就简陋得很了。"},{"type":"paragraph","text":"在北方，我们到处都能看到农民们的屋顶铺着石瓦。这种石头的瓦片由来已久。南北朝时期梁元帝的九贞馆碑文中就曾写道：“日晖石瓦，东眺灵寿之峰；月荫玉床，西瞻华盖之岭。”可见石头瓦片之用于建筑，已经有了长久的历史。令人奇怪的是，如今新式的建筑物，为什么对于这样坚固、耐久而又富有民族特色的建筑材料，却不多采用了呢？"},{"type":"paragraph","text":"在南方，因为大量生长着竹子，一般人民更普遍地用竹片做屋瓦。这种竹瓦也有很久的历史。唐代大诗人元稹写过“竹瓦风频裂”的句子。王禹偁［yǔ-chēng］在《黄冈竹楼记》中写道：“竹之为瓦，仅十稔［rěn］；若重复之，得二十稔。”明代钟惺的《江行俳体》也写道：“处处葑［fēng］田催种麦，家家竹瓦代诛茅。”历来还有许多类似的诗文，都可以证明竹瓦在南方的大量出现。"},{"type":"paragraph","text":"还有许多穷到无立锥之地的贫苦农民和手工业工人，既然连立锥之地都没有了，当然也不可能有房子，不可能有一块瓦片了。正如《旧唐书》的《五行志》所载：“咸通七年，童谣曰：“头无片瓦，地有残灰。”又如蔡珪在《花亭图》诗中写道：“头无片瓦足无土，不犯清波过一生。”这的确可以反映中国历史上被剥削阶级极端穷困的生活情况。"},{"type":"paragraph","text":"可见就讲一块瓦片，也有种种复杂的情形，需要进行历史的分析。而且这里同样用得着阶级的分析。看是什么样的阶级，就用什么一种瓦片，界限分明，混淆不得。无论你是学历史的也好，学建筑的也好，学工业的也好，似乎都应该由小小的一块瓦片开始，对一切客观的事物，继续不断地进行仔细的分析研究。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}