{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"市场经济不等于资本主义","authors":["臧志风"],"dates":[{"year":1992,"month":6,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"臧志风"},{"type":"paragraph","text":"观点择要"},{"type":"paragraph","text":"●由于受传统认识束缚，在社会主义商品经济是否等于市场经济、市场经济是否一定排斥计划管理等问题上的争论和分歧，直接影响了改革的深化，使改革在一些深层次问题上裹足不前，步履艰难。"},{"type":"paragraph","text":"●只要承认社会主义经济是建立在社会化大生产基础上的有计划商品经济，那么市场和市场经济就必然与商品经济同时存在，否认市场经济，商品经济和价值规律就成了没有实现形式的理论抽象。"},{"type":"paragraph","text":"●邓小平同志明确指出市场经济不等于资本主义，这是对有计划商品经济理论的新发晨，它丰富了马克思主义关于社会主义商品经济理论的内涵，使社会主义商品经济在理论上更彻底了。"},{"type":"paragraph","text":"邓小平同志最近指出，计划经济不等于社会主义，资本主义也有计划；市场经济不等于资本主义，社会主义也有市场。本文从市场经济不等于资本主义这个侧面，谈一点自己的认识。"},{"type":"paragraph","text":"一、发展的现实要求我们从传统的观念中解放出来"},{"type":"paragraph","text":"传统的观念是把市场与竞争和无政府状态划等号的。马克思在自己的著作中没有讲过市场经济，但他把资本主义经济发展看作是受竞争和无政府状态支配，在危机周期波动中发展的。这是资本主义发展初期阶段，即自由竞争阶段的实际情况。与资本主义相对立，原来设想社会主义公有制建立之后，私有制消灭，商品货币关系退出历史舞台，市场也就不存在了。在社会主义制度下，整个经济活动由国家自上而下的行政计划来配置资源，组织社会再生产的运行。对此，列宁在1906年曾明确指出:“只要还存在着市场经济，只要还保持着货币权力和资本力量，世界上任何法律也无力消灭不平等和剥削。只有实行巨大的社会化的计划经济制度，同时把所有的土地、工厂、工具的所有权转交给工人阶级，才能消灭剥削。”可见，传统的看法把社会主义与计划经济也是划等号的。值得注意的是，不仅马克思主义者持这种看法，即使西方学者和政治家也是这样认识的，这就更强化了我国的传统观点。"},{"type":"paragraph","text":"随着社会主义建设的进行，人们在实践中积累了大量的正反两个方面的经验。列宁在1921年春宣布实施的新经济政策，在实践上解决了社会主义建立之后不能完全消灭商品货币关系，必须保留城乡之间的商品生产和商品交换的问题。1952年斯大林《苏联社会主义经济问题》一书的出版，从理论上回答了在社会主义两种公有制存在的条件下，商品等价交换是农民唯一能够接受的城乡工农之间经济联系的形式。这一见解是对马克思主义社会主义商品经济理论的发展。但是，斯大林仍否认全民所有制的生产资料是商品，不承认价值规律对生产有调节作用。斯大林的上述看法对社会主义国家产生了广泛的影响，可以说，是原有旧体制建立的理论基础。我国从党的十一届三中全会以来，与改革开放相伴而行的是思想的解放、理论的发展和突破。在八十年代最初的几年，还认为社会主义只存在商品生产和商品交换，没有商品经济。仍把商品经济看作资本主义的东西。这种看法实际上停留在斯大林的观点上。而我国广大农村实行联产承包责任制的成功经验和城市国营企业放权让利试点中给企业带来的活力，已经突破了传统的理论。1984年党的十二届三中全会上制定的《关于经济体制改革的决定》中，以我国建国来特别是改革开放以来的经验为基础，借鉴了其他社会主义国家改革的经验教训，在马克思主义理论指导下，对社会主义经济的属性作了明确的概括。《决定》指出，社会主义经济是建立在公有制基础上的有计划的商品经济。这是对马克思主义社会主义经济理论的重大发展，是认识的新飞跃。这就把发展商品经济看作是社会主义经济的内在要求，社会主义的一切劳动产品都是商品，不再是资本主义留下来的旧事物，价值规律也不是社会主义的异己力量了。理论的创新，思想的解放大大推动了我国改革开放的进程。全国各地市场的发展，为大力发展商品经济开辟了历史的道路。但是，对社会主义商品经济是否等于市场经济，市场经济是否一定排斥计划管理等问题，却争论不休，分歧很大，直接影响了改革的深化，改革中一些深层次问题，受传统认识的束缚，裹足不前，步履艰难。"},{"type":"paragraph","text":"二、市场经济是商品经济存在和发展的客观要求和逻辑结论"},{"type":"paragraph","text":"市场经济可以视为通过市场机制的作用来配置社会资源的一种经济活动。市场机制实际上就是价值规律作用的机制和实现形式。市场机制是由三个要素构成的。一是供给和需求。这是由社会分工形成的相互对立、相互联系的两个方面。这两个方面在市场上表现为商品与货币、卖者与买者、生产者与消费者之间的关系。供给和需求是构成市场的基本要素。二是价格。这是联系供求的利益的纽带，是价值的实现形式。价格是市场机制的核心要素，是经济运行的信号灯和平衡器。三是竞争。这是市场发挥作用的重要条件。所谓竞争，是指卖方之间、买方之间、买卖双方之间为了争取有利的生产和销售条件，围绕商品价格和质量而进行的较量。竞争使价值规律成为一种强制的社会力量得以贯彻，并在优胜劣汰中，将其要求变成生产者的自觉行动。上述三个要素相互联系，相互依存、相互作用，体现市场的功能。市场的功能概括起来看，第一，促进技术进步，节约社会资源或劳动耗费。这是通过个别劳动时间与社会必要劳动时间的矛盾运动来实现的。个别劳动时间通过改进技术，改善管理，低于社会必要劳动时间，就可获得超额利润，否则就将亏本，甚至被淘汰。第二，调节社会资源或劳动时间在部门间的分配。这是通过价格随供求变化围绕价值上下波动来实现的，价格在市场上犹如一个信号灯，引导资源向效益高的部门和企业流动。市场的上述功能在商品经济条件下，是不可取代的。当然市场不是万能的，为了保证市场的健康发展，它本身就要求宏观的计划调控。"},{"type":"paragraph","text":"以上分析说明，只要承认了社会主义经济是建立在社会化大生产基础上有计划的商品经济，那么价值规律的作用，市场和市场经济就必然与商品经济同时存在。否认了市场经济，商品经济和价值规律就成了没有实现形式的理论上的抽象。因为商品经济的存在只回答了社会主义经济不是封闭的自然经济，在社会分工存在的条件下，仍需要通过产品这个物的交换来实现人们劳动交换的客观必然性；价值规律作为商品经济的基本规律，也只回答了在商品经济条件下，节约和配置社会资源的方式，以及在社会竞争强制下商品生产者必须共同遵守的社会规则。这些都是对市场活动的抽象分析。所有这些只有通过市场机制的功能，才能把价值规律在配置资源方面的作用实实在在地落实下去，体现出来。因此，只有从市场经济等同于资本主义的传统观念中解放出来，才能把社会主义经济是有计划的商品经济的科学论断在改革中真正变成社会实践。从而放开手脚，推动社会主义市场的发育和成长。邓小平同志前些年也讲过市场经济，最近又针对改革深化发展的实际，明确指出市场经济不等于资本主义。这是继我们党1984年提出的社会主义经济，是建立在公有制基础上的有计划商品经济理论之后的新发展。它丰富了马克思主义关于社会主义商品经济理论的内涵。使社会主义商品经济在理论上也更加彻底了。"},{"type":"paragraph","text":"三、市场经济的内涵及其可控性"},{"type":"paragraph","text":"市场与市场经济，是既有联系又有区别的经济范畴。市场经济包含在市场这个总范畴之内，也可以说市场本身就含有市场经济的意思，它指的是在商品经济条件下资源配置的手段。但市场经济与市场又有区别。市场经济比市场更具体，要求发展程度更高。既然凡是有商品生产和商品交换的地方就有市场，那末，早在有简单商品生产和商品交换的时期和地方，就有市场。但这种市场还不能称为市场经济，因为这里的市场主要是互通有无，还发挥不了配置社会资源的作用。而市场经济却要求商品经济有更高的发展。随着生产的社会化和商品化，不仅消费品进入市场，生产要素也进入市场。企业作为市场的主体，购销两头都置于市场之中。企业为组织生产，所需要的各种要素都能在市场上买到，而产成品又能通过市场推销出去。这时市场才能在社会资源分配方面起调节作用。"},{"type":"paragraph","text":"可见，市场经济就其内部构成来看，应包括消费品市场、生产资料市场、资金市场、劳务市场、技术市场和房地产市场等。它是一个完整的市场体系。发达的市场体系可分为三大块，一是商品市场；二是劳务市场；三是资金即金融市场。它在价值规律的作用下，以金融市场的货币资金为导向，带动其他生产要素向经济效益高的部门和企业流动，实现社会资源的有效配置，促进产业结构的合理化。"},{"type":"paragraph","text":"上述市场经济内部构成说明，要发挥市场在配置资源方面的功能，必须建立和完善社会主义市场体系。根据有计划商品经济的要求，培育发展和完善社会主义市场体系，是我国经济体制改革的基本任务之一，并已成为我国改革的实践。所以，这样一个可以说比较清楚的问题，为什么还不能正视它，承认它并不是资本主义的专利呢?说明白了，还是怕市场经济姓“资”这个传统的观念在作怪。"},{"type":"paragraph","text":"在资本主义发展的很长一段时期里，经济发展呈现竞争和无。政府状态，被价值规律这只看不见的手支配着，盲目运转，靠周期性危机的破坏，强制实现平衡。可是随着生产社会化的进一步的发展，资本主义市场经济也逐渐在国家各种干预下，变成有管理有控制的市场了。资本主义市场经济为什么需要控制也可能在一定程度上实现有序的发展呢，这是需要认真深入研究的一个题目，这里初步作以下归纳。"},{"type":"paragraph","text":"资本主义国家从宏观上干预经济，开始于本世纪三十年代初以美国为中心的大危机之后，第二次世界大战结束以来，各发达国家普遍地通过中长期计划、货币政策、财政政策、产业政策、分配政策等宏观政策，对经济发展进行各种方式的干预。它的出发点、条件和特点大体如下:一是为了缓解基本矛盾和减少经济危机的破坏作用。资本主义世界从1825年开始爆发经济危机，每十来年一次，最严重的1929年——1933年大危机，破坏之大，延续时间之长是空前的，以美国为代表的资本主义工业，四年下降了一半，这就迫使资本主义的代表人物不得不采取一些缓解矛盾的措施。二是凯恩斯主义为资产阶级提供了宏观干预的政策思想和理论根据。主要是通过扩大财政投资，扩建公共设施，增加就业，提高社会需求，从而缓解生产过剩和需求不足的矛盾。三是国家垄断资本主义的发展，为资本主义国家实施宏观政策提供了物质基础。四是苏联“一五”计划取得的成绩为资本主义国家提供了一定的借鉴。30年代大危机之后，美国总统罗斯福人主白宫，组织了一个专门班子研究苏联怎样搞计划经济，之后罗斯福实施的新政，是西方国家从自由市场经济转向国家宏观干预的标志。五是资本主义金融市场的发展并日趋成熟以及各国中央银行的建立为其宏观调控提供了经济手段，而新技术革命的成果，为其宏观调控提供了技术手段。"},{"type":"paragraph","text":"由此可见，当今世界上已经找不到一个没有国家宏观调控的完全自由的市场经济了。这时我们还去批判那种已经不存在的完全自由的市场经济，除了作茧自缚，捆住自己发展社会主义商品经济的手脚外，已经没有任何积极意义了。"},{"type":"paragraph","text":"资本主义国家的宏观干预，反映了社会化大生产的要求，在一定程度上缓解了生产和需要的矛盾，推动了经济的发展。当然，这些做法并不能从根本上消除其基本矛盾和经济危机，只是在新的条件下不断深化。但西方各国的宏观间接管理及运用经济手段进行计划调节的一些做法，却是我们可以借鉴和学习的。"},{"type":"paragraph","text":"认真学习邓小平同志的有关指示，既可以推动我们积极进行深层次改革，努力发展和完善社会主义市场体系，又要从根本上改革宏观管理体制，建立和完善间接的宏观调控手段，使我国建立起计划与市场相结合的运行机制，使国民经济真正进入管而不死、活而不乱的良性循环。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}