{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"统战部邀请海内外抗日将领爱国人士及亲属座谈缅怀先贤烈士畅谈统一大业李瑞环等亲切会见与会人员","authors":["孙本尧王黎"],"dates":[{"year":1995,"month":9,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"统战部邀请海内外抗日将领爱国人士及亲属座谈"},{"type":"paragraph","text":"缅怀先贤烈士畅谈统一大业"},{"type":"paragraph","text":"李瑞环等亲切会见与会人员"},{"type":"paragraph","text":"新华社北京９月１日电（记者孙本尧、王黎）中共中央统战部邀请海内外抗日将领、爱国人士及亲属，今天在北京举行纪念抗日战争胜利５０周年座谈会，共同缅怀在抗日战争中为国捐躯的烈士，向为抗日战争胜利做出贡献的各界人士、港澳同胞、台湾同胞、海外侨胞和国际友人致意。"},{"type":"paragraph","text":"中共中央政治局常委、全国政协主席李瑞环，中央政治局委员、国务院副总理钱其琛，会前亲切会见了参加座谈会人员，并和大家合影留念。"},{"type":"paragraph","text":"全国人大常委会副委员长孙起孟、雷洁琼、王光英、程思远、卢嘉锡、吴阶平，全国政协副主席阿沛·阿旺晋美、洪学智、赵朴初、钱伟长、董寅初、孙孚凌、万国权，以及台盟中央主席蔡子民、全国工商联主席经叔平等出席座谈会。来自各省、自治区、直辖市和海外的抗日将领、爱国民主人士以及亲属代表１１５人参加了座谈会。他们中有以身许国、驰骋疆场的抗日将领，有为团结抗日奔走呼号、殚精竭虑的爱国人士，有著名抗日烈士、爱国将领和民主人士的亲属。"},{"type":"paragraph","text":"座谈会由中央统战部副部长刘延东主持。民革中央监察委员会副主席、抗日将领廖运周，黄埔军校同学会理事、纽约中国和平统一促进会总顾问、抗日将领沈策，著名爱国将领冯玉祥之女、全国政协常委冯理达，戴安澜烈士之子、全国政协委员戴复东等，分别在座谈会作了发言。"},{"type":"paragraph","text":"中央统战部副部长万绍芬在会上宣读了全国政协副主席、中央统战部部长王兆国的讲话。王兆国说，抗日战争是在中国共产党倡导的抗日民族统一战线旗帜下进行的一场全民族同心协力、众志成城抗击日本侵略者的正义战争，全国各族人民、各民主党派、抗日团体、社会各阶层爱国人士和海外侨胞在战争中都做出了重大贡献。在抗日战争中，中国共产党发挥了中流砥柱的作用，中国共产党领导的人民武装是全民抗战的中坚力量，对抗日战争的胜利起了决定性的作用。在国民党统治区的正面战场，广大爱国的国民党官兵，也为保卫祖国、抵抗敌人作出了重要的贡献。在世界各地，广大华侨面对日本帝国主义对祖国的疯狂侵略和对中华民族兄弟姐妹的残酷蹂躏，无不义愤填膺，同仇敌忾，掀起了支援祖国抗战，拯救民族危亡的爱国主义浪潮。正义的抗日战争，得到了世界各国人民的同情和支持，许多国家的共产党人和反法西斯战士，也来到中国与中国人民并肩战斗。"},{"type":"paragraph","text":"王兆国说，历史证明，统一战线是克敌制胜的法宝。一部抗日战争的历史，就是一部抗日民族统一战线的历史。在抗日民族统一战线的旗帜下，全国工人、农民、知识分子、城市小资产阶级、民族资产阶级、海外华侨等，以不同形式汇入了抗日洪流，使抗日战争成为全民族的反侵略战争。抗日民族统一战线形成了中华民族的坚强团结，为抗日战争提供了强大的力量源泉。今天，我们纪念抗日战争的胜利，就要发扬当年爱国主义的献身精神，团结起来，共同致力于建设有中国特色社会主义的伟大事业；就要坚持“一国两制”的方针，早日完成祖国统一大业；就要坚定地促进国际合作，维护世界和平。让我们高举爱国和社会主义的伟大旗帜，在中华民族伟大精神和优良传统鼓舞下，在以江泽民同志为核心的党中央领导下，为实现社会主义现代化和祖国统一大业，为中华民族的再度辉煌而努力奋斗！"},{"type":"paragraph","text":"出席座谈会的还有中央统战部副部长郑万通、全国政协副秘书长朱作霖、国务院台办副主任陈云林、港澳办副主任王凤超、侨办副主任张伟超、全国侨联副主席郭麟恭等。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}