{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共中央批发康定地委工作情况报告及西南局的批语","authors":[],"dates":[{"year":1951,"month":4,"day":26}],"is_range_date":false,"parts":[{"text":"中共中央批发康定地委工作情况报告及西南局的批语","type":"title"},{"text":"西北局、新疆分局、中南局、华南分局、东北局、华北局：","type":"appellation"},{"text":"在一切少数民族聚居地区实行民族的区域自治及在民族杂居地区则成立民族民主联合政府的政策，已在若干地方实行了。凡是实行了这项政策的地方，成效都很好。现在将康定地委关于该自治区成立后的工作报告及西南局三月二十八日电转发你们，望你们转发各有关省委、区党委、地委参考，并要他们注意推行上述民族政策。","type":"paragraph"},{"text":" 中  央四月二十六日","type":"paragraph"},{"text":"各地并中央：","type":"appellation"},{"text":"兹将康定地委工作情况报告转发你们，这个报告说明了在少数民族地区或民族杂居地区建立区域自治或联合政府的重要性。康定区因为建立了自治区人民政府，不但团结了藏族，而且各种工作都进行得比较顺利，这个经验在有少数民族的地区必须加以重视。","type":"paragraph"},{"text":" 西南局三月二十八日","type":"paragraph"},{"text":"西南局：","type":"appellation"},{"text":"（一）康定地委三个月来工作综合报告如下：","type":"paragraph"},{"text":"1、去年康定区秋收后，各级集中力量进行征粮，且百分之八九十入仓，较以往实际负担额一般减轻百分之三十到八十。一般反映负担轻，称公道：工作人员态度好，土头、喇嘛上层人物，尤其在政府任工作者均带头交粮，起作用甚大，群众交粮热烈情况为历年来所未有。其中十一县公粮已按百分之七十拨交十八军，并正动员群众磨面。整个征粮经验各县正总结中。康定税收工作胜利完成十亿多，但在禁止贩卖银元后，商人反映生意难做。","type":"paragraph"},{"text":"2、筹备召开各代会，成立县政府。先后成立者有康、理、丹三县；在三月底前，除襄、稻、得、邓、德、白、石七县尚须在四月份，与俄洛、色打、绰司甲、渠订地须在五、六月份建立政府外，其余各县三月底以前即可全部建立。在这一期间，各县大多召开了座谈会或协商会，虽未立刻成立政府，但由于自治区政府成立的影响，县长名单也多数宣布，并正酝酿政府委员人选，一般均认为政府不久即统成立，故藏民中各阶层态度均正常。襄、稻上层人物均到理化找军事代表，支夷民罗宏扎拉也来康定找自治区政府协商各族县政权建设问题，现均在进行工作。俄洛地区代表现仍在夏克刀登等候指示。绰司甲地区代表现在康定等候对该地政权建设问题的答复。","type":"paragraph"},{"text":"3、藏民参加我军者：康定有一百五十人，丹巴六百七十六人，丹安有四人，藏二百三十一人，支罗宏扎拉答应搞二百人没问题，炉霍藏民县长要求组织警卫部队。按现在情况，今年一年康东、康、丹九三县建立一千人少数民族武装困难不大。各县警卫队建立八百人也可基本完成。","type":"paragraph"},{"text":"4、训练干部工作：丹巴与巴安二县训练了一百多人，其他各县干训班四月后可以大量开办，按计划完成。民族学校有学生二百人，其中少数民族有七十多，三月轮训，第一期毕业，准备将这批学生经动员后送重庆、成都两地继续学习。现在各县正陆续送第二期学员，但不甚积极，恐于党内外工作未深入一步有关。","type":"paragraph"},{"text":"5、泸定汉人区之减退清反运动，三月底可结束。运动一般猛烈、深入、普遍，偏差不大。由于坚决镇压反革命，现秩序甚安定。肃反工作正在进一步清底子，现正进行。康定因受内地影响，农民有退减之要求，尤其汉人很积极，现康定以东汉人区正进行中，三月底可结束。康定城区周围也在酝酿中，斗争对象为教堂和个别汉人地主，藏回两族上层人物，除不同意在藏区进行外，表示愿支持这一运动。夏克刀登并提出要赶走教堂之外国人，分配其土地和房屋。","type":"paragraph"},{"text":"6、康定从一月份起在各机关、学校、部队展开时事学习之后，二月底已转在各族各界群众中，现在召开各种时事座谈会分别举行游行示威。由于这一运动之深入，藏族上层也提出肃反问题，要求处决旧人员中之罪大恶极反动分子与反革命分子。藏民喇嘛中有要求解散和镇压袍哥头子的，对支援工作则表示今年要比去年搞得多。","type":"paragraph"},{"text":"7、另外在工作的开展之后，也有一些波折，如夏克刀登的宗哥给甘孜军事代表说：如再出税则对我们不客气。甘孜喇嘛寺不愿出税，一般上层人物要求在负担上对喇嘛寺照顾，怕负担多喇嘛寺经济无法维持而垮台。同时怕我们实行土改，我军战士（包括十八军）在驻地藏民中传播内地社会改革消息，更使其增加顾虑。此外，在丹巴、康定靠近懋功地区之土头，当懋功土匪起来后，表现了某种动摇。如懋功土匪再往西窜，丹巴一部分藏民上层分子则有为匪可能。以上是藏区工作的基本情况。","type":"paragraph"},{"text":"（二）为了使藏区整个工作推进一步，民族团结工作更加巩固，拟在半年内普遍健全县区两级政府。工作中抓紧深入开展抗美援朝运动、坚决镇压反革命（主要是汉人特务）和普遍开展贸易工作三件事。在此基础上完成支前、训干、扩军、建党团工作。建政与贸易搞好，是民族团结工作的基本工作；抗美援朝运动与肃反工作的展开，则是进一步从政治上、思想上提高藏民，巩固民族团结，巩固国防的极其主要步骤，也才能更好地完成支前、训干、扩军及建党团工作。以上各项工作如何进行，另报。","type":"paragraph"},{"text":" 西康区党委三月十八日","type":"paragraph"}],"comments":[],"origin":"四川省某档案馆","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"批示"}]}]}