{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":2014,"month":12,"day":30}],"page_start":11,"page_end":11,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"真实纪录真诚服务与《军营大拜年》制片人卫晨霞一席谈","authors":["吴宗群"],"parts":[{"type":"paragraph","text":"〖TM/中图〗"},{"type":"paragraph","text":"〖BH/版号〗011〖-BH/版号〗"},{"type":"paragraph","text":"〖WJ/文件〗2014123001103.T01〖-WJ/文件〗"},{"type":"paragraph","text":"〖-TM/中图〗"},{"type":"paragraph","text":"——与《军营大拜年》制片人卫晨霞一席谈"},{"type":"paragraph","text":"■吴宗群"},{"type":"paragraph","text":"在今年第27届中国电视金鹰奖颁奖典礼上，解放军电视宣传中心创办的节目《军营大拜年》以及这个电视节目的创办者、解放军电视宣传中心女主持人卫晨霞，同时获得了“金鹰奖”。"},{"type":"paragraph","text":"然而，联袂而至的“双奖”背后，不能回避的是网络新媒体日益扩张和行业内部激烈竞争给电视媒体带来的前所未有的挑战。如何在这种新形势下，坚持弘扬军旅文化的主旋律，不断创新，把最好的精神食粮奉献给广大官兵？带着这些问题，笔者采访了卫晨霞。"},{"type":"paragraph","text":"笔者：卫晨霞老师，此次您个人和您制作的《军营大拜年》同时获得“金鹰奖”，对您来说意味着什么？"},{"type":"paragraph","text":"卫晨霞：有压力，但更多的是动力。"},{"type":"paragraph","text":"《军营大拜年》已经创办了整整10年。如何继续保持这个电视节目的品质，并赋予它更多新意和特色，对我和我的团队来说绝对是不小的挑战！"},{"type":"paragraph","text":"作为每年春节期间组织军地艺术家赶赴边防哨所为基层官兵服务的特别节目，《军营大拜年》十年行程百万公里，为30多万基层官兵进行了300多场次慰问演出，足迹遍及东方第一哨、西陲第一哨、唐古拉兵站、南沙群岛、北极哨所、阿拉山口等中国版图的各个“极端”，真可以说是靠脚底板走出来的节目。"},{"type":"paragraph","text":"如今，网络媒体的自办节目十分红火，电视媒体自身的竞争又那么激烈，在这种大背景下《军营大拜年》能够获奖也给了我们迎接挑战、敢于应战的极大信心，那就是——只要我们始终践行“真实纪录，真诚服务”的誓言，未来的路子会越走越宽。"},{"type":"paragraph","text":"笔者：据悉，《军营大拜年》在荣获“金鹰奖”之前，已经连续11次获得中国广播电视协会等有关部门颁发的诸多奖项；许多业内人士都称赞该节目“在今天的文化市场上，是接地气、聚人气、添喜气、长志气的稀缺品牌”。作为制片人和主持人，您认为《军营大拜年》究竟赢在何处？"},{"type":"paragraph","text":"卫晨霞：我认为，资金上的低成本与情感上的高投入，再加上我国广袤的边防线和不同军兵种的自身特色，都成为《军营大拜年》的特色元素，成为我们的制胜法宝。"},{"type":"paragraph","text":"《军营大拜年》有着与生俱来的独特使命。中国人过年，讲究的是一家人团聚，而肩负保卫祖国重任的中国军人却常常不能与家人一同过年。那么，在万家团圆的新春佳节走进偏远的边关哨所，走到坚守岗位的官兵身边，用热闹喜庆的文艺节目为他们送上新春的祝福，并通过电视荧屏分享给电视机前的观众，便成为军事电视工作者义不容辞的责任。2005年春节前夕，带着这种最朴素情感和愿望的《军营大拜年》应运而生。"},{"type":"paragraph","text":"于是，人们随着电视镜头乘坐“和平方舟”、登上“红其拉甫”，在一个个特殊而天然的“舞台”上，感受文艺作品极具原生态的情感张力，体味军队文艺战士和普通官兵之间毫无隔阂、亲密无间的情感交流。虽然，相比各地“春晚”豪华的舞美、灯光、音响和演员阵容，《军营大拜年》的色彩没有那么抢眼，但它对真实场景的记录，在观众心中定格成长久的感动，让人感受到最温馨动人的新春祝福。"},{"type":"paragraph","text":"笔者：面对电视文艺节目的快餐化、通俗化走向，作为名副其实的主旋律文化产品，《军营大拜年》需要怎样的坚守，才能不随波逐流呢？"},{"type":"paragraph","text":"卫晨霞：当金钱成为唯一标准，经济效益被无限放大时，艺术便渐行渐远。眼下，为了一味地追求“收视率”，是有不少电视节目更多地在迎俗甚至媚俗上下工夫，致使一些猎奇猎艳、窥视隐私、以无耻为原料、拿缺点当笑料的节目大行其道，创作者的原创能力大大丧失，甚至身陷拜金主义泥潭无法自拔。"},{"type":"paragraph","text":"今年10月，习主席在文艺工作座谈会上接连强调，一部好的作品，应该是把社会效益放在首位。文艺不能当市场的奴隶，不要沾满了铜臭气。文艺不能在市场经济大潮中迷失方向，不能在为什么人的问题上发生偏差，否则文艺就没有生命力。《军营大拜年》10年稳居解放军电视宣传中心收视榜首和此次荣获“金鹰奖最佳节目奖”，都说明了主旋律作品能够做到深入人心和广受欢迎。"},{"type":"paragraph","text":"我觉得，只要我们始终咬定“为兵服务”的方向、“真诚服务”的原则和“真实纪录”的创作风格不变，就会赋予电视节目更强的艺术感染力，传递给观众更鲜明的艺术审美情趣。这是《军营大拜年》的魂魄所在，到什么时候都不能丢。惟其如此，这个节目才能构筑一个以弘扬强军目标为主旨、以弘扬优秀传统民族文化为高度的文化大格局，才能创作出引领这个时代主流价值观、最具感染力的文化语境！"},{"type":"paragraph","text":"笔者：2015年的脚步离我们越来越近了。听说新一期的《军营大拜年》正在紧张的采访、拍摄当中，您能否透露一下今年节目的亮点呢？"},{"type":"paragraph","text":"卫晨霞：第11个年头的路子怎么走，习主席已经为我们点题：军旅文艺工作者应该主要围绕强军目标做自己该做的事情。"},{"type":"paragraph","text":"2015年的《军营大拜年》节目将围绕“强军目标”，带领观众一起走进“科研一线”“边防一线”“军演一线”的基层部队。在节目内容设置和艺术表现手法上，我们力求有所创新和突破，广大观众和战友们，敬请期待吧。"},{"type":"paragraph","text":"图片说明："},{"type":"paragraph","text":"卫晨霞在 《军营大拜年》节目中采访青年官兵。"},{"type":"paragraph","text":"作者提供"}],"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}