{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"平剧改革工作的初步体验","authors":["马少波"],"dates":[{"year":1949,"month":9,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"马少波"},{"type":"paragraph","text":"一　平剧改革工作的过程是一个艰难的思想斗争的过程"},{"type":"paragraph","text":"根据几年来的体会:平剧改革工作要得到正确的充分的开展，对于两种主要的思想偏向必须坚持正确的原则。"},{"type":"paragraph","text":"一种错误亲点是:对平剧从内容到形式，采取完全否定的态度，理由不外:“平剧是封建社会的产物，内容是封建的、陈腐的、反动的；形式是落后的、低级的，僵硬的，今天是新时代，应该表现新故事、新人物，创造发展新形式，因此对于这种旧的戏剧形式应该废除!”当然，人民戏剧的艺术形式，是以创造发展新形式为主的，但是新形式是怎样创造发展而来的呢?“白毛女”、“兄妹开荒”等新歌舞剧形式的创造，就是最有力的注解。其实没有旧的也就没有新的，离开了民族艺术的历史遗产的改进与补充发展，那末所谓“新形式的创造”，就必然走上硬搬洋形式的道路。(如就资产阶级的艺术形式，也是形式的意义说，那只是盲目的抄袭旧形式，)我在一九四四年编导“闯王进京”的时候，就遭受过这种思想的阻击，有的从事话剧工作的同志认为编导“闯王进京”是“偏爱旧剧”“投降旧形式”“这故事演成话剧、电影多美呀!”“平剧形式多么低级不真实呀!”许多超现实的偏激的说法，给以很大阻力，一直到演出之后，收到很好的效果，事实才给予了有力的说服。"},{"type":"paragraph","text":"其实这种思想，不仅是毫无原则的否定旧平剧，就是对于经过改造的平剧，同样是采取或轻或重的否定的态度，对旧平剧的改革工作，认为是“低级”的，“投降”的，“无前途”的，显而易见；这是一种脱离现实的偏儿，改造旧形式与创造新形式，只是一个问题的两面，是完全统一不能够截然分割的，旧形式的改造，是为了新形式的创造；旧形式的改造，也就是新形式的创造。不是很明显吗?改造旧中国，就是创造新中国，改造旧世界，就是创造新世界，所以旧形式一经改造，已不属于旧的范畴，比如旧中国要改造，那么旧中国改造者，还会是旧的范畴，旧的人物么?会是“没有前途”的么?而且既然公认旧剧尤其是平剧是封建阶级戏剧艺术的主要堡垒，假如我们不积极改革它，我们新民主主义的新社会，可以容许封建阶级的思想、文化、道德公开合法的传播下去么?显然对一般的旧剧不能够简单的命令取消，但又不能任其自生自灭，而且事实也已说明了从事旧式改革工作，不但不是“低级”“无前途”，就夺取封建的艺术阵地，创造新形式的意义说，倒正是革命文艺工作者的光荣的任务!"},{"type":"paragraph","text":"平剧废除呢，还是改革；改革呢还是不管它，已经不应该成为争论的问题了，在目前旧形式需要改造，恐怕在口头上是一致公认的，但是，以平剧为主，还是以地方戏为主呢?(其实平剧也是地方戏，不过是已经带有全国性了的)我以为也不应该是争论的题目，因为地方戏也好，平剧也好，凡属必要改革的旧文艺，都需要改革，都很重要，那就不必一定强调主次，其实，以什么为主，也并不等于其他便不重要，而且一定要分主次，必须不仅从接受历史遗产的意义上着眼，主要的还要根据它的社会作用和我们的现实条件才对，所以我说主次问题，也不是必争的题目，目前最需要解决的是如何组织起来，集中人才，部署力量分工动手，平剧要改革，地方戏也要改革，一切必要改革的旧文艺都要改革，统一部署力量之后，大家分头努力，彼此关系扶助，不要互相掣肘，一定都会搞出良好的成绩。"},{"type":"paragraph","text":"另一种观点则是对于旧平剧的内容和形式，或是对于旧的技巧，采取完全肯定的态度，在编导“闯王进京”的过程中，胜利剧团旧艺人出身的一些同志，由于传统的保守观点，最初表现的比较明显，比如“你待怎讲?”改成“怎么讲?”也都认为是“不合乎祖传”“违反老规矩”的，其实这话倒也是的，也不必隐讳，如果真实的表现闯王起义的故事和人物“合乎祖传”“墨守老规矩”的话，那就是不可想像的了，对于这些同志，也曾是通过了演出的效果，给予了说服和提高。(这里附带说明，一个剧本演出的成败，除了剧本本身的责任以外，导演、演员以及物质条件，是有着极大关系的。)"},{"type":"paragraph","text":"目前对于旧剧的内容，一般的都承认应该改革，但对于旧内容所规定的一定形式，完全肯定，有着固执偏爱的还不乏其人，有的把改革内容和保留形式截然分开，以至在形式以至内容有着明显的严重的缺陷，也认为无须变革，有所变革，会被认为是破坏了“完整性”。"},{"type":"paragraph","text":"平剧的内容和形式，一如其他艺术的内容和形式，两者是不能不有所区分的、虽然内容决定了形式，但内容决不等于形式，比如平剧的形式，是富有声、色、舞的综合特点，这也是为广大群众所喜爱的主要原因，这也形成了封建、反动、迷信、淫荡的旧内容，是旧平剧的致命缺陷，但是它在形式上声、色、舞的特点，却应该适当保留，加以改革与发展；不过，内容和形式虽然有所区分，却又有其不可分离的血肉关系，一定的内容，就需要一定的形式来表现，只要对内容有所改革，那么在形式上也必然有所变动，比如我们要用平剧形式表现闯王时代的起义群众，用“鸿鸾禧”的金松及其穷伙伴们，或者用“挑帘裁衣”的武大，“乌盆计”的张别古，“问樵闹府”“追韩信”的樵夫等等旧平剧所规定的劳动人民的形态来表现，势必严重歪曲了革命农民的，或让他们阔袖方巾，或者武生装束，都会使它的真实感受到限制；又比如表现李自成洪秀全这样的历史上的农民革命领袖，用刘备或宋江的形态表现是不行的，用张飞或李逵的形态来表现也是不行的，而且李自成与洪秀全也各有其特色，又必须加以区分，根据我们的经验，表现人民历史的新平剧的角色，旧剧中生、旦、净、末的固定格式既不能完全的恰当的表现他们，那就必然得有所突破，正如鲁迅先生所指示的:“旧形式的采取，必有所删除，既有删除，必有所增益，这结果是新形式的出现，也就是变革”。"},{"type":"paragraph","text":"有改革就有创造，但是这创造是从旧规律蜕化而来，有时必须突破旧的规律，但也一定要基于旧规律，创造出比较完整、谐和、乳水相融的新规律。对于毛主席“推陈出新”的指示，我们是这样理解的。"},{"type":"paragraph","text":"目前这种现象是存在的:对于平剧改革的一些萌芽创作，不从基本方面肯定它，(看是否合乎人民的立场，唯物的历史观点，方法上又是否根据内容决定形式，而又照顾了平剧声、色、舞形式方面的特点。)给以鼓励和扶助，反而过于夸张某些缺点，过于强调粗糙、幼稚、“没戏”“不够味”而消极批评，以致除了改革内容，不要改革形式的论调之外，也有个别同志主张“要改就彻底改，否则根本就别动，迷信就迷信，色情就色情，观众只是当作艺术欣赏，不会接受多大影响的。”这种脱离现实的看法有之，漠不关心听之任之的态度也有之。"},{"type":"paragraph","text":"总之，过去以至现在，是存在着各种不同的认识，废除呢?保守呢?还是改革呢?(当然过去到现在，是有着程度上很大不同的。)谈到改革，目前在口头上是不会有人否认的了，但是如何改革的问题，直至目前，大家认识上还不一致，我对于北平人民日报发表的“有计划有步骤地进行旧剧改革工作”的专论的论点、方针、步骤和要求是完全拥护的，这是旧剧改革工作的指针，希望把它作为大家讨论的标准。"},{"type":"paragraph","text":"二　平剧改造工作中的几个原则"},{"type":"paragraph","text":"在胶东胜利剧团，从一成立就是以改造旧平剧，创造新的历史歌舞剧为目的。从部份的内容上的删削增益直到四四年编写“闯王进京”这一突破旧形式的初步尝试，我们是依据下面几个原则，做为平剧改造工作中的基本依据的。"},{"type":"paragraph","text":"第一:"},{"type":"paragraph","text":"旧平剧的发生和发展，有其历史渊源。旧平剧得到群众的热烈爱好，自有其特色，特点。我们要想改造它，就必须熟习它，而且必须掌握它。正如要改造世界就必须认识世界，必须熟悉世界一样的道理，只有澈底认识了旧平剧，掌握住了它的基本规律，才能进行有效的具体改革。"},{"type":"paragraph","text":"第二:"},{"type":"paragraph","text":"平剧改造工作，应以内容为主。但是并不是忽略形式的改造。对于旧的形式应该批判的保留和吸收。对于旧的内容要坚决的扬弃。内容是新(指符合人民利益的)的了，新的内容势必要求新的形式来表现，因此也就必然有新的改革，以至创造。因为内容和形式基本上是统一的，不可割离的。"},{"type":"paragraph","text":"第三:"},{"type":"paragraph","text":"平剧是综合性的艺术形式，富有强烈的音乐、舞蹈、色彩的特点，这也是平剧为广大群众以至干部战士极为喜爱的基本原因，这也正是平剧形式的精华所在，因此在改造工作中即应根据新的内容加强并发展这一特点。"},{"type":"paragraph","text":"第四:"},{"type":"paragraph","text":"呼收新营养，推陈而出新，旧平剧形式虽然经过了封建统治阶级匠心的加工，但是要想叫它表现人民的真实历史，是很不够要求的，因此为使平剧形式更加丰富，更加完整，更能恰当有力的表现内容，更增强其真实感和艺术性，就必须以平剧的基本形式为骨干，在统一、和谐、乳水相融的原则下大胆的吸收各种形式的优良成份，加以熔化，这种吸收必须是经过消化，这样才能逐渐的达到推陈出新，创造新历史歌舞剧的目的，一九四六年我曾试编了“太平天国”，这就已经不属于平剧的范围，而是根据太平天国的真实历史做了一次创造新的历史歌舞剧的尝试，太平天国这段历史是更接近现代，故事本身较复杂，时间也较长，用平剧形式表现，势必粗糙、简略，而且由于格式限制，容易失掉现实感；用话剧形式表现，又必然冗长单调。所以我要作一次“四不像”的尝试，由于个人音乐水平的限制，还没有试验成功，希望将来在能和音乐工作者合作努力之下或是提高个人音乐水平的努力下来继续完成这一志愿。我的理想原则:是大胆的、适如其分的、符合内容表现要求的吸收古今中外一切可以掌握得到的戏剧形式的优秀成份，譬如旧剧的明朗性，音色歌舞的特点，话剧、电影的真实感、表现形式的细腻性、严肃性等，通过这来创造能够更有力，更生动活泼的表现我们所要表现的人民历史内容的新形式。但必须说明，在我这只是尝试，也许会是徒劳的。(创造新的历史歌舞剧形式，我这里只是把问题提出，旧剧表现历史的也应算作历史歌舞剧，它对于一定历史内容能够完成正确表现任务在艺术形式上的规律和特征，倒不必生硬的变革。“太平天国”所以要用新的历史歌舞剧的形式来表现它，主要是因为旧剧的既有形式完成不好或者完成不了这一任务，所以在形式的改革与创造上，再重覆一句:还是内容决定形式。)"},{"type":"paragraph","text":"第五:"},{"type":"paragraph","text":"根据目前的现实条件，(包括艺人与群众的思想水平，我们的工作条件。)必须逐步的有计划的进行改革，不能急燥，如旧剧本的订正修改，带普及性的剧本的供给，以至尽量放宽要求，是目前旧剧改革工作的重心，但这决不是我们的最高的目的，而是达成澈底改革旧剧的必要步骤。一切工作，都是一步一步的来，一切工作也都要向前看，向前进，不能满足和停滞，旧剧改革工作当然也不例外，因此在进行这一工作的过程中，我们有重点的大胆创造、研究、实验、示范推动，是非常必要的事。"},{"type":"paragraph","text":"第六:关于统一性问题的几个依据"},{"type":"paragraph","text":"一　平剧形式与新现实的统一问题根据我们的经验，平剧较适合于表现历史故事，因为它除了有意的歪曲了一些人物之外，一般的还是根据古代人物的生活特征而音乐化、舞蹈化、规律化、美化了的、比如青衣的身段、台步、一笑一步，不都是根据古代一般妇女的生活特征集中夸张而来的么，因之，用之表现古代妇女就比较恰当；假如就用这一既定格式，硬搬来表现今天的妇女，尤其工、农、兵妇女，显然不能完成任务的:抗战初期，某年剧团表演一个八路军女政治委员，当着部队要出发作战的时候，她便忸忸怩怩的说白:“司令且慢，待奴家动员一番便了；”有的八路军和日本兵持匣枪过来过去开武打，八路军团长升帐报名:“高司令驾前为臣”这样的笑话、主要是旧形式与新现实的矛盾发生了严重抵触的原故，因此我们的经验，平剧形式是不适于表现新人物的(如工农兵及其干部、领袖等)但对于旧人物倒不是不可以运用，(也须经一定程度的修改)有时也有很好的效果的，如三野某兵团演出的“树倒猢狲散”锣鼓剧，讽刺蒋匪帮和美帝国主义，效果就很好；再则剧中人的身份、动作、服饰合乎平剧要求的，似乎也可作到适当的表现，虞棘同志编的时装平剧“了然和尚”中的宽衣阔袖，装腔做势。令人看来，就很协调自然，我想，假如用这形式表现年代稍远的故事人物可能容易统一，如表现满清，民初或者抗战以前的社会人物，即使“文明戏”经过改造，不是绝对的不能运用。"},{"type":"paragraph","text":"二　现实与史实的统一"},{"type":"paragraph","text":"平剧表现历史必须尊重历史现实，服装道具布景应该如此要求，动作、表情、说白、唱词也必须如此要求，否即必然破坏真实感，影响演出效果，史实和今天现实关系，只是以古鉴今，通过历史故事，吸取历史的经验教训，对于现实有其一定的指导作用，这一联系，是演出效果在观众头脑中的发生作用的结果。如果使古代人物有了现代人物的思想、行为、言语、习惯是不对的，例如去年年底，潍坊永乐戏院演出“女起解”苏三唱完了“一恨爹娘心太狠，不该将女儿卖入娼门”两句原板之后，饰崇老伯的就说道:“苏三呀，谁也不怨，只怨你的命不好，你若是生在今天，你就可以和女同志一样的参加工作了，就不必当妓女了”；济南共和茶社演出“拳打镇关西”小丑读字据的年月，竟读作演戏的那天，“中华民国三十八年五月二十三日”:又如某新成立的平剧团路经济南演出，“鸿鸾禧”，当金松交代了花子头的的“职位”，陪着女儿女壻进京赶考去之后，金松的代理人就向其他的花子们进行动员:“同志们:咱们是革命军人——南下平剧工作团，大家好好干:咱们胜利渡江!打倒帝国主义……”实际效果呢，不但剧情遭受到了严重的损坏，就是对于今日的现实也是很大的歪曲和污蔑。(当然新参加工作的艺人动机不坏，是应该谅解的)。"},{"type":"paragraph","text":"也有的同志提倡历史剧使用现代的大众语汇，这是对于现代语言与历史语言缺乏明确认识的原故。历史剧语言力求通俗是对的，但以现代群众语言为标准，那就要天南地北了，譬如历史上的“奏本”就是“奏本”，决不能通俗做“上意见”或是“提意见书”；“降旨”就是“降旨”，也不可通俗做“下命令”，“金殿”就是“金殿”，亦无法通俗做“会议听”。总之，为了正确表现历史生活，必须以历史语言为基础，在不妨碍历史真实的原则下，照顾到现实的观众水平，适当的求其通俗易懂，才为妥当。"},{"type":"paragraph","text":"其他关于布景、化装、服装、道具在旧平剧中随时可以看到不尊重历史现实的地方，譬如有的金殿片子，一方匾额是“万国来朝”另一匾额则是“天下为公”；丫环彩女常是烫发革履，莫稽使用的饭盌竟然是洋磁杯，而且手上还戴着金戒指，凡此种种不胜枚举，都是严重损书戏剧的真实感的。"},{"type":"paragraph","text":"三　真实与象征的统一"},{"type":"paragraph","text":"有人说平剧是“象征剧”，这是很不妥当的，因为平剧并不是完全采用象征手法，凡是能用实物表现的时候，都是尽量的使用实物来增戏剧的真实感。譬如杀人有刀，喝酒有杯，吃饭有碗筷，写字有纸笔，不能够或不便于用实物，而为了表现便利，才采取象征手法，如表示骑马，仅用马鞭一根，上桌表示登山等等，但是这种象征手法，是和专门从象征动作来表现一切为象征而象征是并不相同的，而是由于物质条件，和舞台的限制，为了舞蹈动作的完整表演，和剧情的真实表现而采用的。即使算做象征手法，也该是厅于现实主义范畴的象征手法，从来也是被允许的。"},{"type":"paragraph","text":"我们的意见是:物质条件舞台条件如果允许，而又有助于剧情和舞蹈表演的时候，最好不用或少用象征动作。只要能够注意真实与象征的统一，一般说是可以增强真实感的。如果不予照顾，势必使剧情支离破碎。譬如布景，如果某些象征动作不解决，在同一山景行千里路，自然会使人发生非真实感的。但是如果使动作的象征性与布景与剧中及人其之间的关系的真实性求得统一，则不但不破坏剧情，而且相得益彰，更能增强戏剧的色彩和真实感的。"},{"type":"paragraph","text":"以上只就个人在平剧改革工作中一些初步体验，谈一下有关原则方面的几点意见，提供关心平剧改革工作的同志们参考，这些意见并不成熟，热望能够接到有益的指教。至于平剧本的修改、创作、导演工作，演员修养各方面的问题的商榷，因篇幅所限，只好留得日后了。(一九四九七月七日于北平)"},{"type":"paragraph","text":"荣誉的人民艺术代表"},{"type":"paragraph","text":"出席世界青年节中国青年文工团的名单"},{"type":"paragraph","text":"我们的腰鼓在匈京布达佩斯获得了世界人民的赞美，我们愿意把这次出席参加第二次世界青年节中国青年文工团的人介绍给读者，他们是由青年艺术剧院、华北大学文工一团、华北人民文工团、内蒙古文工团、东北鲁艺文工团、及陇东文工团、山东人民剧团、华北抗敌剧社、第一野战军战斗剧社、第三野战军文工团、陕甘宁文协等十一单位推出的六十四名代表组成的，他们的名字是:李伯钊、吴雪、丁里、沈贤、罗伯忠、舒强、任虹、李焕之、邓止怡、田雨、吴峰、曹百颙、杨克、鲍占元、王湘、萧芋、冯绍宗、于真、雷平、夏静、范景宇、朱奇、尚鸿佑、曲宏达、张静、周加洛、李波、李刚、谷风、金紫光、舒铁民、殷韵含、黄晓棻、梁寒光、韩冰、边军、吴坚、强尧、萧磊、王崐、前民、丁帆、叶扬、李杰、吴竟、孟于、仲伟、孙铮、郭兰英、于中艺、于夫、铁锤、小寿、张斗云、王琴舫、王琳、艾洪力、黄俊耀、董小吾、沈亚威、张水华、马可、斯琴塔、日哈、贾作光。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}