{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"叶剑英在中共中央华南分局扩大干部会议上的报告","authors":[],"dates":[{"year":1951,"month":4,"day":26}],"is_range_date":false,"parts":[{"text":"叶剑英在中共中央华南分局扩大干部会议上的报告","type":"title"},{"text":"【这是叶剑英在中共中央华南分局扩大干部会议上报告的一部分。】","type":"paragraph"},{"text":"这次会议开得很好，大家都有同样的感觉。会议解决了思想问题和许多具体问题，使同志们更有勇气、有信心集中力量，去开展一个大规模的、轰轰烈烈的农民运动。","type":"paragraph"},{"text":"我感觉到，人们的认识总是在阶级斗争的实践中，理论联系实际不断总结提高的。斗争实践在不断继续着，人们的认识就不断地在原有基础上提高。一年来我们开了不少会，但就不如此次会议这样深刻地了解农民运动在广东所具有的严重意义，这是因为我们已有了一年多的实践斗争经验。还在1950年党代会的时候，我们也提出过“解放海南，解放全广东；肃清土匪，通过清匪反霸、减租减息来渡荒，并准备群众，准备干部，准备办法进行土改，以为今后生产创造条件；完成财经任务；认真加强沿海工作。要完成上述任务的基本环节在发动群众，重点放在农村，又兼顾城市”这样的工作方针和任务在当时的经验水平上，就不可能达到如今天对群众运动的认识的深度。同志们回去传达，一定要根据下面的经验水平和认识程度，好好地说明为什么工作搞了一年，却直到今天才深刻了解农民运动的意义。","type":"paragraph"},{"text":"关于经济建设三年准备的问题。","type":"paragraph"},{"text":"为什么不是二年半或四年准备，而肯定要三年呢？这不是从空想出发的，是根据一年来的工作实际经验觉得三年就差不多了。三年准备的基本目的，当然在于10年的经济建设，但它又具有应付目前国际形势的意义。如果我们忽略了国际的阶级斗争（目前正在残酷地开展）而闭门建设，那我们就要犯严重的原则性错误。三年内我们要加强我们的国防；完成土地改革；整党，整理队伍，清查中内层；镇压反革命；学会管理城市等任务，并继续加强抗美援朝的斗争，从这斗争中使我们的国家越打越强。这样，经过三年的努力，我们内部就巩固有力量了，加上和全世界和平民主阵营的联合，我们就可以有把握应付世界形势任何的恶化，我们的经济建设也得到了安全的保障。我们要夹起尾巴，小心翼翼，兢兢业业地渡过这三年。时间对于我们是重要的，特别是今年。","type":"paragraph"},{"text":"关于抗美援朝的问题。","type":"paragraph"},{"text":"从和平局面到抗美援朝这个转变正深刻地改变着国内的面貌。原定三五年恢复，现肯定三年完成。军队从复员到扩军，政策从稳步前进到稳步加快，从不开斗争会到大张旗鼓地镇压反革命，税收从减轻到增加，从不动富农到批准割其封建尾巴。总的说，从和平转向应付战争。过去说放慢点，现在慢就要犯错误，关键在于我们进行了抗美援朝的斗争。当着形势、时间、地点、条件改变着的时候，而我们的方针、政策仍墨守成规，那我们就要落在客观现实的后头。重复地说，时间对于我们是非常重要的，必须抓紧时间。","type":"paragraph"},{"text":"中央为什么要我们那样紧紧地抓住抗美援朝爱国主义的思想教育呢？这因为抗美援朝不是一个孤立的战争，它是会影响到世界形势的发展的。如果说三年准备会使我们具备了战争的物质基础。那么，抗美援朝的教育就替我们进行了坚持艰苦战争的思想准备。毫无疑问，抗美援朝的教育是三年准备的内容之一。抗日战争前，我们人民的思想准备是很深刻的。今天，我们必须奠定一个敢于抗美、敢于仇美的思想。万里长征的第一步要消灭国内的阶级敌人，第二步就要进行消灭帝国主义的斗争。要和帝国主义作殊死的斗争，就要有物质的和思想的准备。而思想一旦掌握了群众，就会变成物质的力量。这就是我们为什么要尽快地深入进行抗美援朝教育的道理。","type":"paragraph"},{"text":"关于土地改革的几个问题。","type":"paragraph"},{"text":"（一）1950年冬季早临，又特别冷，雨水也多。今春各地已发生牛瘟、人瘟、鸡瘟，可以预想今年春荒是严重的。因此，各地开展农民运动时必须注意和解决春荒结合。","type":"paragraph"},{"text":"（二）依靠大军，防止敌人挑拨。老大（军队）老二（地方）要团结同过土改关，这是党内团结。军队要爱地方，地方要拥军。一拥一爱就结合无隙了。","type":"paragraph"},{"text":"（三）要从内部来整顿基层。就是说，要深入该基层的内部，加强领导，利用基层内在的力量来整顿，不要采取搬石头的办法。","type":"paragraph"},{"text":"（四）三个阶段的问题。土改三个阶段是一个不可分割的过程，是不均衡的容量，不能有固定的比例。每一个阶段必须全心全意以百分之百的力量应付之，不能说第一阶段占百分之多少，第二阶段又占百分之多少。当然，由于各地方条件不一，干部有强弱，因而彼此的发展是不平衡的。但我们又必须有个大家一齐完成的时间，以便共同转入第二个阶段。否则，就会抓不紧，拖延了时间。各地领导对此应有预见，对于力量较弱的地区要加强力量，以求得一个大致的齐头并进。","type":"paragraph"},{"text":"（五）放手与纠偏的问题。同志们要我们放手，我们是一定放的。但运动犹如骑马，运动的领导者犹如骑师。当马驰骋时，绳缰是要向前放松的，但手部紧握绳缰不放。马疾驰越快时，骑师就要更紧握着绳缰。运动越猛烈、越大规模展开时，领导者就愈要密切注意运动的发展，加以控制，随时纠偏。当然，讲控制、讲纠偏，并不等于缩手缩脚，相反却是大刀阔斧。总之，一切从实际出发，领导要有灵活性。一切从群众出发，不要让群众打我们的屁股，但又不要做群众的尾巴。重复地说，既要放手，又要控制，又要纠偏。不要放了手就脚僵，也不要因控制就勒死了运动。","type":"paragraph"},{"text":"（六）要积极地、加紧地培养干部。俗话说得好：“巧妇难炊无米粥”。现在客观上不管有没有干部，运动总要发展前进。但如果没有干部，运动就会难以发展了。同志们要好好使用、布置现有的力量，并积极地培养新的力量。","type":"paragraph"},{"text":"来源：广东叶剑英研究会、中共广东省委党史研究室　编：《叶剑英在广东》北京：中央文献出版社，1996年。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"叶剑英","type":"人物"},{"name":"世界形势","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}