{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1976,"month":10,"day":28}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"最紧密团结在华国锋主席为首的党中央周围为解放台湾统一祖国的伟大事业而努力奋斗香港、澳门各界爱国同胞隆重集会热烈庆祝华国锋同志任中共中央主席、中央军委主席，热烈庆祝粉碎“四人帮”反党集团的伟大胜利","authors":[],"parts":[{"type":"paragraph","text":"新华社香港一九七六年十月二十七日电 香港和澳门的爱国同胞二十五日分别举行隆重集会，热烈庆祝华国锋同志任中共中央主席、中央军委主席，热烈庆祝粉碎王洪文、张春桥、江青、姚文元反党集团的伟大胜利。参加大会的各界爱国同胞表示，要最紧密地团结在以华国锋主席为首的党中央周围，坚决贯彻执行毛主席的无产阶级革命路线，进一步做好爱国反霸工作，为支援祖国的社会主义革命和社会主义建设，为解放台湾、统一祖国的伟大事业而努力奋斗。"},{"type":"paragraph","text":"香港、澳门两个庆祝大会的会场布置得庄严隆重。激昂的革命歌声响彻会场内外，显现一派欢乐气氛。参加大会的爱国同胞精神振奋，笑逐颜开，同祖国人民一道分享胜利的喜悦。"},{"type":"paragraph","text":"参加香港庆祝大会的我驻港机构、爱国机构、爱国工会、学校、社团以及各界爱国同胞的代表共一千七百多人，其中有：梁威林、杨光、李菊生、朱毅、费彝民、汤秉达、王宽诚、李崧、郭增恺、李聘周、金石、李文学、庄世平、李子诵、陈丕士、王新彦、陈君葆、郑耀棠、吴康民、张泉、崔绮云、霍英东、李作基、钟荣光、苏重明、李萍倩、苏务滋、江泓、白洁之等。新华社香港分社社长梁威林和香港各界爱国同胞的代表在会上讲了话。梁威林在讲话中说，我们香港各界同胞热烈庆祝华国锋同志任中共中央主席、中共中央军委主席，热烈欢呼粉碎王洪文、张春桥、江青、姚文元反党集团篡党夺权阴谋的伟大胜利。我们向以华国锋主席为首的党中央致以最崇高的革命敬礼。以华国锋主席为首的党中央，采取果断措施，粉碎了王张江姚反党集团，挽救了我们的党，挽救了我们的国家，挽救了中国革命，巩固了我国的无产阶级专政，使我国人民能够继续沿着毛主席指引的航向胜利前进。斗争的实践，证明了毛主席生前的决策无比英明，证明了我们党的事业后继有人，兴旺发达。我们为我们的党和国家又有了自己的领袖华国锋主席而感到莫大的欢欣鼓舞，我们对以华国锋主席为首的党中央，衷心爱戴，完全信赖，坚决拥护。他说，王洪文、张春桥、江青、姚文元是一伙资产阶级的阴谋家、野心家，是党内资产阶级的典型代表，是不肯改悔的正在走的走资派。以华国锋主席为首的党中央，继承毛主席的遗志，一举打烂了“四人帮”，是为党锄奸，为国除害，为民平愤，真是大快人心，大得人心。我们坚信，除了这“四害”之后，我们的党将更加团结，更加兴旺，我们的社会主义祖国将更加繁荣富强，我国人民更加充满信心，向着光辉灿烂的未来胜利前进。在这举国欢腾的胜利时刻，我们一定要最紧密地团结在以华国锋主席为首的党中央周围，认真刻苦学习马克思主义、列宁主义、毛泽东思想，继承毛主席的遗志，坚持以阶级斗争为纲，坚持党的基本路线，坚持“要搞马克思主义，不要搞修正主义；要团结，不要分裂；要光明正大，不要搞阴谋诡计”的三项基本原则，深入揭发、批判“四人帮”的滔天罪行，继续批邓、反击右倾翻案风，巩固和发展无产阶级文化大革命的胜利成果，正确执行毛主席的革命路线和政策，发展爱国反霸统一战线，努力工作，为祖国的社会主义革命和社会主义建设，为解放台湾，统一祖国，为把毛主席开创的无产阶级革命事业进行到底，而努力奋斗。"},{"type":"paragraph","text":"工人代表、港九工会联合会副理事长郑耀棠，农民代表、港九花卉工会理事长张泉，文化新闻界代表、香港《大公报》社长费彝民，教育界代表、香港教育工作者联会会长吴康民，学生界代表、香港青年学生协会会长崔绮云，工商界代表、中华总商会会长汤秉达等在会上讲话。他们热烈欢呼华国锋同志任中共中央主席、中央军委主席，热烈欢呼一举粉碎“四人帮”篡党夺权阴谋的伟大胜利。大家表示坚信，在以华国锋主席为首的党中央的领导下，我们国家的社会主义革命和社会主义建设一定会搞得更好。"},{"type":"paragraph","text":"出席澳门庆祝大会的各界爱国同胞共有一千多人，其中有各界知名人士梁培、柯正平、何贤、冼为铿、曾谷、唐星樵、马万祺、崔德祺、陈律平、陈直生等。南光贸易公司经理柯正平在大会上讲话。他说：党中央根据伟大领袖毛主席生前的安排，作出了华国锋同志任中共中央主席、中央军委主席的决议，这是我国人民政治生活中的大喜事，完全表达了我国八亿人民的共同心愿，澳门各界爱国同胞完全拥护党中央的决议。他说，澳门各界爱国同胞坚决拥护党中央一举粉碎王张江姚“四人帮”反党集团篡党夺权的罪恶阴谋。澳门各界爱国同胞决心和全国人民一起，在以华国锋主席为首的党中央领导下，在毛主席革命路线的指引下，乘胜前进。"},{"type":"paragraph","text":"香港、澳门的庆祝大会都在热烈的掌声中，一致通过了给以华国锋主席为首的党中央的致敬电。"},{"type":"paragraph","text":"香港各界爱国同胞代表十月二十五日隆重集会，热烈庆祝华国锋同志任中共中央主席、中央军委主席，热烈庆祝粉碎王洪文、张春桥、江青、姚文元反党集团篡党夺权阴谋的伟大胜利。"},{"type":"paragraph","text":"新华社稿（传真照片）"}],"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"姚文元","type":"人物"},{"name":"王洪文","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"华国锋","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}