{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1966,"month":11,"day":7}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"约翰逊到亚洲搞了什么鬼？","authors":[],"parts":[{"type":"paragraph","text":"美国总统约翰逊从十月十七日开始，先后到澳大利亚、新西兰、菲律宾、泰国、“马来西亚”、南朝鲜、南越等仆从国家和地区活动，并且召集参加侵越战争的娄罗，在菲律宾首都马尼拉开了一个战争黑会。他到亚洲半个多月，干了许多坏事，已经在各国人民强烈的抗议声中，夹着尾巴滚回美国去了。"},{"type":"paragraph","text":"美帝日子不好过 总统出马找药方"},{"type":"paragraph","text":"一个堂堂美国总统，不远万里，飘洋过海，跑到亚洲来搞阴谋活动，这在美国扩大侵越战争以来还是头一次。究竟为了什么，需要劳这位总统的大驾亲自出马呢？"},{"type":"paragraph","text":"这是因为美帝国主义侵略政策在亚洲连连碰壁，特别是在南越大吃败仗，已经到了山穷水尽、无计可施的地步。美国派了三十多万侵略军赤膊上阵，结果是增兵越多，失败越惨。仅仅今年头九个月，在越南南方，美国侵略军和帮凶军就损兵折将近九万名。在越南北方，一年多来，报销了一千五百多架飞机。约翰逊政府所玩弄的“和谈”骗局，一个接一个地破产。尽管约翰逊派遣他的军政大员，一次又一次地跑到南越来，始终找不出一个救命的药方。因此，约翰逊不得不亲自出马，奔走呼号，搜罗炮灰，为走进了死胡同的侵越战争政策找出路，并且妄图阻挡中国的革命影响，镇压亚洲人民的革命运动。"},{"type":"paragraph","text":"这次约翰逊出访，正处在美国中期选举前夕，竞选活动进入紧张阶段的时候。他所以不辞辛苦，远涉重洋，也是为了给他自己和他的一伙，捞取政治资本和选票。"},{"type":"paragraph","text":"策划扩大侵越战争加紧拼凑反华联盟"},{"type":"paragraph","text":"约翰逊这次到亚洲来，干的坏事主要有："},{"type":"paragraph","text":"一、策划和部署进一步扩大侵略越南的战争。除了要他的仆从派更多的炮灰到南越去，美国还决定继续向南越增兵，进一步扩大对越南北方的轰炸。据美国报纸透露，美国“国防部的计划人员正在草拟使轰炸北越的行动再次作重大升级的计划”。为了扩大侵越战争，美国决定把B—52轰炸机的起飞点从关岛挪到泰国，在泰国修建更多的军事基地，增加更多的美国侵略军。"},{"type":"paragraph","text":"二、大搞“和谈”骗局，提出了一个所谓“六个月撤军计划”，居然以征服者的姿态，要英雄的越南人民同它订立“城下之盟”。为了给这个计划寻找支持，目前，约翰逊政府正派人到西欧、亚洲等地进行游说。"},{"type":"paragraph","text":"三、为了加紧镇压蓬勃发展的泰国人民武装斗争，决定把美国给予泰国的军事“援助”增加三分之一，并向泰国提供直升飞机和新式武器。"},{"type":"paragraph","text":"四、鼓吹所谓“地区合作”和“建立新的大家庭”，阴谋把它的走狗纠集起来，拼凑成一个侵略性的军事联盟，让它们为美国的反华、反共、反人民的反革命政策服务。"},{"type":"paragraph","text":"这些情况充分说明，约翰逊的亚洲之行，是美国进一步扩大侵越战争的危险信号，是它加紧反华的一个重要步骤。"},{"type":"paragraph","text":"苏修紧密配合 串演东方慕尼黑"},{"type":"paragraph","text":"约翰逊这次跑到亚洲搞鬼，得到了苏联修正主义的紧密配合。苏共领导集团唯恐美帝国主义在越南战场上的进一步失败，会使苏美合作主宰世界的迷梦破灭，因此，千方百计地要使越南人民的抗美救国斗争停止下来。它和美国串通一气，大搞出卖越南人民的新的东方慕尼黑。约翰逊出访前夕，苏联外交部长葛罗米柯偷偷溜进白宫，同约翰逊密谈，使约翰逊“感到了前所未有的鼓舞”。接着，约翰逊就根据葛罗米柯的建议，带着锦囊妙计，在马尼拉会议上提出了要越南人民投降的所谓“六个月撤军”方案。"},{"type":"paragraph","text":"在马尼拉会议进行期间，苏共领导集团还拚命鼓吹“停炸”和“和平解决”的滥调。同时，西方通讯社透露，某一个东欧国家建议以十七度线为“两个越南”的边界，实行政治上的“分治”。"},{"type":"paragraph","text":"苏联修正主义者就是这样卑鄙无耻地为美国进一步扩大战争施放烟幕，为美帝国主义霸占南越制造根据。苏共领导集团是最可耻的帝国主义奴仆和爪牙。"},{"type":"paragraph","text":"瘟神到哪里 哪里逐瘟神"},{"type":"paragraph","text":"但是，尽管约翰逊费了九牛二虎之力，尽管苏联修正主义领导集团大帮其忙，约翰逊的亚洲之行，还是遭到了最可耻的失败。"},{"type":"paragraph","text":"瘟神到哪里，哪里逐瘟神。约翰逊这个大战争瘟神，遭到了各国人民的强烈反对。在澳大利亚、新西兰、菲律宾，“马来西亚”等地，都爆发了强大的反美示威。到处是“约翰逊是战争罪犯！”“约翰逊滚回去！”的口号声，到处有西红柿、臭鸡蛋甚至油漆向约翰逊的汽车扔去。例如在澳大利亚首都堪培拉，有数以百计的美国保安人员和当地警察保镖的约翰逊，还是被示威群众吓得象过街的老鼠一样，躲开人群，从旁门偷偷地溜进旅馆。"},{"type":"paragraph","text":"特别是在南越，被广泛开展人民战争的南越军民吓破了胆的约翰逊，象小偷一样，偷偷地溜到金兰湾，作了两个半小时的“闪电式”的“访问”，就乘着夜色悄悄地溜走了。"},{"type":"paragraph","text":"更使约翰逊大为倒霉的是：不迟不早，正当约翰逊开完马尼拉会议，中国发射导弹核武器试验成功的消息，象一声霹雳，给了他当头一棒。整整两天，约翰逊呆若木鸡，一句话也讲不出来。连西方通讯社也说，中国的导弹核武器，使约翰逊的亚洲之行“黯然失色”。"},{"type":"paragraph","text":"所有这些，都充分暴露了美帝国主义纸老虎的虚弱相，说明它的日子越来越不好过了。"},{"type":"paragraph","text":"毛主席说：“帝国主义分子决不肯放下屠刀，他们也决不能成佛，直至他们的灭亡。”"},{"type":"paragraph","text":"美帝国主义的侵略本性是决不会改变的，尽管它的捣乱已经一再遭到失败，它还是要继续捣乱下去的，我们必须加倍提高警惕。但是，不管美帝国主义怎样捣乱，它的最后灭亡是绝对逃脱不了的。"},{"type":"paragraph","text":"澳大利亚人民向瘟神约翰逊的汽车扔油漆。左边向后走的一人是约翰逊的便衣保镖，他也被溅得满身油漆。 新华社发（传真照片）RW：约翰逊；外访"}],"alias":""},"tags":[{"name":"人民战争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}