{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"剖析张春桥“限制法权”论的反动实质","authors":["徐颂华"],"dates":[{"year":1977,"month":3,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"徐颂华"},{"type":"paragraph","text":"所谓“张春桥思想”，是“四人帮”公开树起的一面反马克思主义的黑旗。张春桥的所谓“限制法权”论就是这个反动思想的一个组成部分。"},{"type":"paragraph","text":"革命导师对社会主义社会还存在资产阶级法权的问题，早就有了非常明确的论述，指出了社会主义社会为什么不可避免地存在资产阶级法权的原因，以及限制它的措施和途径。列宁在《国家与革命》一文中就曾指出:“在共产主义社会的第一阶段(通常称为社会主义)，‘资产阶级法权’没有完全取消，而只是部分地取消，只是在已经实现的经济变革的范围内，也就是在对生产资料的关系上取消。‘资产阶级法权’承认生产资料是个人的私有财产。而社会主义则把生产资料变为公有财产。在这个范围内，也只有在这个范围内，‘资产阶级法权’才不存在了。”(《列宁选集》第三卷第二五一——二五二页)毛主席在关于理论问题的重要指示中也指出:“中国属于社会主义国家。解放前跟资本主义差不多。现在还实行八级工资制，按劳分配，货币交换，这些跟旧社会没有多少差别。所不同的是所有制变更了。”列宁和毛主席在这里都阐述得十分清楚，在生产资料所有制发生变更以后，生产资料变为公有财产，资产阶级法权在这个范围内是不再存在了。而张春桥却歪曲、篡改革命导师的论述，把资产阶级法权扩大到所有制方面，把全民和集体这两种所有制之间的差别说成是所有制方面还存在资产阶级法权的原因。我们知道，这两种所有制虽有差别，但都是社会主义公有制，这同封建社会、资本主义社会的私有制有着本质的区别。张春桥故意混淆这种区别，包藏着险恶的政治用心，就是要否认社会主义制度的优越性，在人们思想上制造混乱。"},{"type":"paragraph","text":"更为可恶的是，张春桥别有用心地提出了所谓“领导权”的问题，杀气腾腾地叫嚷:所有制的变更，“还不是我们派了一个军管代表或者公方代表到那里”。这一语道破了张春桥阴谋篡党夺权，改变社会主义所有制的性质，复辟资本主义的狼子野心。张春桥之所以大谈特谈所有制的问题，大谈特谈领导权的问题，其原因盖出于此。他把我国的社会主义制度描绘得漆黑一团，把在社会主义企业中坚持毛主席革命路线的老干部都扣上“民主派”、“走资派”、“还乡团”的帽子，妄图统统打倒，以实现其“大换班”、“大夺权”的罪恶阴谋。"},{"type":"paragraph","text":"在人们的相互关系方面，张春桥也按上了一顶“资产阶级法权还严重存在”的帽子。在他看来，我们现在的干部和群众、上级和下级等人们的相互关系跟旧社会那种资本家压迫剥削工人、地主压迫剥削农民、国民党反动派残酷镇压人民群众的尖锐的阶级对立关系并无二致。这是张春桥对我国社会主义革命及这场革命引起的人们相互关系上变革的放肆的诬蔑。伟大领袖毛主席《在中国共产党全国宣传工作会议上的讲话》中指出:“推翻旧的社会制度，建立新的社会制度，即社会主义制度，这是一场伟大的斗争，是社会制度和人的相互关系的一场大变动。应该说，情况基本上是健康的。”毛主席对中国社会的制度和人们的相互关系问题下了明确的论断，而自称“马克思主义理论家”的张春桥却对毛主席的明确论断根本不放在眼里。他提出的“严重存在”论，根本否认和攻击我国劳动人民推翻地主资本家的统治，当家作主的现实；根本否认和攻击在中国共产党的领导之下，我国已经建立起来的干部密切联系人民群众，既当官又当老百姓，既有必要的分工又有密切的合作的同志式的干群关系；根本否定和攻击我们的工农联盟关系。这是恶意挑动干群之间的矛盾，挑动工农之间的矛盾，挑动体力劳动者和脑力劳动者之间的矛盾，有意制造纠纷，以便他们乱中篡党夺权。我们说，在人们的相互关系上，确实还存在工农差别、脑力劳动与体力劳动差别、等级制的残余和一些领导干部沾染上的官僚主义作风。对于这些问题，我们是着得清楚的。只要我们按照毛主席的教导，坚持不懈地进行社会主义革命，最终一定能够消灭这些差别，向着共产主义的大目标阔步前进。但是，这里所说的跟张春桥的“严重存在”论完全是两码事。"},{"type":"paragraph","text":"革命导师在谈到资产阶级法权的时候，总是既指出社会主义时期资产阶级法权的不可避免性，又指出限制它的必要性和限制的条件。马克思在《哥达纲领批判》一文中有以下一段精辟论述:“在共产主义社会高级阶段上，在迫使人们奴隶般地服从分工的情形已经消失，从而脑力劳动和体力劳动的对立也随之消失之后；在劳动已经不仅仅是谋生的手段，而且本身成了生活的第一需要之后；在随着个人的全面发展生产力也增长起来，而集体财富的一切源泉都充分涌流之后，——只有在那个时候，才能完全超出资产阶级法权的狭隘眼界，社会才能在自己的旗帜上写上:各尽所能，按需分配!”(《马克思恩格斯选集》第三卷第一二页)马克思在这里非常清楚地告诉我们，资产阶级法权的存在，是跟一定社会的物质基础相联系的，限制资产阶级法权需要有一定的物质基础，没有极为丰富的产品，就不能实行按需分配。但是，“四人帮”矢口否认限制资产阶级法权要有物质基础，并利用他们掌握的宣传工具，连篇累牍地发表什么驳基础论的文章。“四人帮”否认限制资产阶级法权需要物质基础，就是否认历史唯物主义的基本观点，否认马克思主义的基本原理，是对马克思主义的彻底背叛。"},{"type":"paragraph","text":"“四人帮”大肆宣扬限制资产阶级法权不要物质基础的观点是怀有不可告人的政治目的的。他们的目的在于破坏毛主席和党中央根据社会主义时期的客观实际情况所制定的各项方针政策，破坏各尽所能、按劳分配的社会主义分配原则，破坏社会主义社会中人与人之间的相互关系，破坏社会主义所有制，从而造成混乱，搞垮社会主义经济基础，推翻无产阶级专政，把中国拉回到半殖民地、半封建的黑暗世道中去。"},{"type":"paragraph","text":"无数事实证明，“四人帮”根本不是什么限制资产阶级法权的带头人，而是扩大资产阶级法权的资产阶级在我们党内的典型代表，“四人帮”高喊什么限制资产阶级法权完全是一个险恶的阴谋，他们的矛头是针对革命老干部的，妄图给革命老干部带上一顶扩大资产阶级法权的帽子，一棍子打死。“四人帮”的“限制法权”论正是他们吸工人、农民的血汗，剥削压迫广大劳动人民的反动理论，是“四人帮”篡党夺权，颠覆无产阶级专政，复辟资本主义，残酷剥削和压迫广大劳动人民的反动理论。如果“四人帮”的阴谋得逞，中国就会重新变成贫富悬殊，两极分化，地主资产阶级作威作福，广大劳动人民受欺受压的黑暗的人吃人的社会。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"张春桥","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}