{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"提高分析实际问题的能力","authors":[],"dates":[{"year":1974,"month":12,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海第五印染厂“青锋”学习小组"},{"type":"paragraph","text":"学习理论，研究历史和现状，必须始终坚持以马克思主义作指导，才能不偏离方向，收到较好的效果，得到较快的提高。前一阶段，我们注释《商君书·农战》篇，其中讲到“夫人聚党与说议于国，纷纷焉，小民乐之，大人说之……”在注释时，有的同志把这句话译成“老百姓开心，奴隶主贵族也高兴”。领导上指出要注意“小民”的阶级属性。于是我们对“小民”进行反复讨论研究，认识到在阶级社会中，喜怒哀乐都是带着深刻的阶级内容的，奴隶主贵族和奴隶不可能有共同高兴的时候。同志们又学习革命导师有关论述，进一步研究“小民”的阶级属性，得出了一致的结论:这里的“小民”，指的是逃避农战、依附于奴隶主的食客舍人，也就是那些“五蠹”式的人物。"},{"type":"paragraph","text":"这事给我们一个重要的启示:在分析历史现象时，如果不以马克思列宁主义、毛泽东思想为指导，不用马克思主义的立场、观点、方法去分析，仅仅想当然地行事，就会模糊各种历史现象的本质，酿成大错。理论战线上的斗争是意识形态领域里短兵相接的斗争，两军对阵，不可一刻无武器。同志们说:“阶级斗争一根弦，贯通历史几千年，运用马列作武器，有的放矢无虚箭。”这话是很有道理的。"},{"type":"paragraph","text":"学习理论，必须联系实际，但是怎么联系，大有讲究。研究儒法斗争和整个阶级斗争的历史经验，我们主观上也想为现实的阶级斗争服务，所以在研究曹操的法家思想时，结合厂里的实际写了《从曹操的用人路线谈起……》；当研究北宋法家人物沈括和他的《梦溪笔谈》时，又和厂里的技术革新联系起来；当研究王充的《论衡》时，我们被王充在东汉“独尊儒术”的气氛中敢于“问孔”、“刺孟”的精神所感动，写了《锋芒棱角赞——读王充的&lt;问孔&gt;&lt;刺孟&gt;》，联系到我们红卫兵要发扬当年勇。这种研究方法，这些体会文章，在当时确实也起过一定的作用。我们开始时认为，这就叫做理论联系实际。后来，我们认真学习了革命导师对历史和历史人物的有关论述后，才认识到我们以前把历史材料和现实情况作机械的类比，是不妥当的。正如恩格斯所指出的:“如果不把唯物主义方法当作研究历史的指南，而把它当作现成的公式，按照它来剪裁各种历史事实，那末它就会转变为自己的对立物。”"},{"type":"paragraph","text":"德国资产阶级作家艾米尔·路德维希曾把列宁、斯大林和彼得大帝相比拟，斯大林在会见这位作家时严肃指出:“绝对不行。历史的比拟总是冒险的。这种比拟是毫无意义的。”接着他又指出:“彼得大帝为了提高地主阶级和发展新兴商人阶级是做了许多事情的”，但这“都是靠残酷地剥削农奴来进行的”。而无产阶级的领袖，“毕生的任务就是要提高另一个阶级，即工人阶级”。最后结论:“彼得大帝是沧海一粟，而列宁是整个大海。”"},{"type":"paragraph","text":"斯大林在这里告诉我们一条重要的马克思主义原则，研究历史人物，研究历史现象，必须严格掌握阶级分析的方法，决不可把各个不同时期、不同阶级的代表人物进行简单的类比。同样，我们现在研究法家人物的事迹，也不能把它们与现实生活中的各种现象进行简单类比。因为无产阶级是人类历史上最伟大的革命阶级，是历史上任何一个阶级都不能比拟的。我们今天研究历史是还历史的本来面目，从中总结出带规律性的东西，作为现实斗争的借鉴，既不是钻到故纸堆里搞什么烦琐的考证，也不是用古人的东西拿来套今人。"},{"type":"paragraph","text":"用类比的方法来研究历史、研究理论，之所以不符合马克思主义，是因为它单纯用形式逻辑来进行推论，并没有抓住事物的本质。这种纯粹形式逻辑的局限性表现为:“满足于把各种思维运动形式，即各种不同的判断和推理的形式列举出来和毫无关联地排列起来。”不同质的事物不能互相比较的。马克思主义要求我们是总结规律性的东西，用辩证唯物主义和历史唯物主义的观点和方法，去总结历史上阶级斗争和路线斗争的各种经验和教训，作为今天的借鉴，为社会主义革命服务。毛主席在这方面为我们作出了光辉的榜样。"},{"type":"paragraph","text":"学习理论和研究历史的任务是艰巨的。我国长达两千多年的封建社会中，反动的儒家在大部分时间占统治地位，“罢黜百家，独尊儒术”，历史所留给我们的史料大都打上儒家的烙印，成百上千的学问家陷入这浩如烟海的故纸堆里爬不出来。我们只有举起马克思主义的思想武器，才能从各种繁复纷纭的现象中理出一条线索来，找出各种对现实斗争有借鉴作用的经验和规律来。也只有这样，我们在理论学习和历史研究中，才有可能越过崎岖的小路，爬上一座又一座风光无限的理论高峰。"},{"type":"paragraph","text":"在理论学习中坚持以马克思主义的观点作指导，不但是指认识客观世界而言，而且也是针对主观世界的改造的。毛主席在《实践论》中清楚地指出，改造主观世界就是“改造自己的认识能力，改造主观世界同客观世界的关系”。可见，改造主观世界与改造客观世界有着密切的联系，不能把两者割裂开来，我们要在改造客观世界的斗争中努力改造自己的主观世界。具体地说，要在理论学习中坚持马克思主义的认识论，提高分析各种实际问题的能力，尽可能正确地在自己头脑中反映客观外界的规律，不断清除资产阶级的唯心主义和形而上学。我们要在理论战线上战斗一辈子，就要学习马克思主义一辈子，加强主观世界改造一辈子。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"红卫兵运动","type":"主题/事件"},{"name":"儒法斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}