{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":2012,"month":5,"day":15}],"page_start":12,"page_end":12,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"奋进中的后勤学院后勤学院建院60周年巡礼","authors":[],"parts":[{"type":"paragraph","text":"〖TM/中图〗"},{"type":"paragraph","text":"〖BH/版号〗12〖-BH/版号〗"},{"type":"paragraph","text":"〖WJ/文件〗201205151201.T01〖-WJ/文件〗"},{"type":"paragraph","text":"〖-TM/中图〗"},{"type":"paragraph","text":"〖TM/中图〗"},{"type":"paragraph","text":"〖BH/版号〗12〖-BH/版号〗"},{"type":"paragraph","text":"〖WJ/文件〗201205151201.T02〖-WJ/文件〗"},{"type":"paragraph","text":"〖-TM/中图〗"},{"type":"paragraph","text":"〖TM/中图〗"},{"type":"paragraph","text":"〖BH/版号〗12〖-BH/版号〗"},{"type":"paragraph","text":"〖WJ/文件〗201205151201.T03〖-WJ/文件〗"},{"type":"paragraph","text":"〖-TM/中图〗"},{"type":"paragraph","text":"〖TM/中图〗"},{"type":"paragraph","text":"〖BH/版号〗12〖-BH/版号〗"},{"type":"paragraph","text":"〖WJ/文件〗201205151201.T04〖-WJ/文件〗"},{"type":"paragraph","text":"〖-TM/中图〗"},{"type":"paragraph","text":"〖TM/中图〗"},{"type":"paragraph","text":"〖BH/版号〗12〖-BH/版号〗"},{"type":"paragraph","text":"〖WJ/文件〗201205151201.T05〖-WJ/文件〗"},{"type":"paragraph","text":"〖-TM/中图〗"},{"type":"paragraph","text":"全军后勤最高学府——中国人民解放军后勤学院。"},{"type":"paragraph","text":"这是一所具有光荣历史的军事院校，从1952年诞生至今，已经走过了一个甲子的年轮。"},{"type":"paragraph","text":"60年，励精图治；60年，砥砺耕耘。"},{"type":"paragraph","text":"8万余名英才栋梁从这里走出，上千项科研成果应用于部队战场……这里，不仅是全军后勤指挥管理军官的重要培训基地，还为全军后勤学术研究提供了诸多战略性良策。"},{"type":"paragraph","text":"60年来，后勤学院始终与国家发展、军队建设同频共振，始终与军队后勤现代化建设相伴同行，用忠诚践行神圣使命，以实际行动为我军后勤人才培养谱写了一曲恢弘的赞歌。"},{"type":"paragraph","text":"艰苦创业开拓建院之路"},{"type":"paragraph","text":"那是一段百废待举、百业待兴的岁月。"},{"type":"paragraph","text":"伴随着新中国的成立，人民解放军已逐步进入正规化建设阶段。朝鲜战场上的战火，让历经战争洗礼的将帅们更加敏锐地洞察到了后勤工作的重要性。正如在总结抗美援朝战争的胜利经验时，志愿军主要领导所说：“如果评功摆好，51%的功劳应归于后勤。”"},{"type":"paragraph","text":"治军必先治校。建设强大的国防军，特别是通过院校培养高素质的后勤人才，成为当务之急。"},{"type":"paragraph","text":"1952年5月16日，军委正式批准创建“后勤学院”。新创建的后勤学院直属中央军委领导，与当时的军事学院、政治学院并称为“三大学院”。"},{"type":"paragraph","text":"学院接到建院命令之后，迅速制定教学方案，多方选调干部、教员，并组织招收学员。当时，时间紧、任务重，大家用馒头稀饭伴着咸菜充饥，在临时搭建的工棚里夜以继日地办公，仅用6个多月，就完成了办学的前期准备工作。"},{"type":"paragraph","text":"1953年2月1日，后勤学院举行成立暨第一期开学典礼，会上宣读了训词。训词重点指出了后勤工作的重要地位，首次提出了后勤是专门的科学，为学院办学育人提供了根本遵循。由此，后勤学院人踏上了“团结建院、边建边教”的创业之路。"},{"type":"paragraph","text":"第一批教官走进学院，他们中有战功卓著的英雄，有矢志报国的进步青年，还有国民党起义军官和苏联专家。当年驰骋战场、出生入死的勇士，带着保家卫国和建设强大国防的梦想，到这里学习深造。学院着眼使命任务，按照 “两共一专、突出专业”“勤务为主，技术为辅” “以师为重点”三项原则，积极开展本科和专科教育，举办短训班和高级速成班。"},{"type":"paragraph","text":"此时，学院的科研工作按照“以教学为中心做好各项工作”的要求，确定把教材建设作为创建时期的中心任务，6个月就编出教材91本，形成了比较完整的教材体系。1954年8月，学院抽调人员协同科研部编写《朝鲜战争后勤工作经验汇编》，此书问世后，成为军史研究和后勤学术研究的珍贵资料。"},{"type":"paragraph","text":"学院围绕从游击作战后勤到大兵团作战后勤，从国内战争后勤到反侵略战争后勤等领域开展了系统的研究。院领导先后应邀到南京军事学院、中南海怀仁堂讲授集团军进攻作战后方勤务，这标志着我军大兵团作战后勤理论的诞生并应用于教学实践。"},{"type":"paragraph","text":"从学院毕业的学员先后受到多位党、国家和军队领导人的亲切接见。"},{"type":"paragraph","text":"改革开放扬帆崭新航程"},{"type":"paragraph","text":"历经十年动乱后，中国历史掀开了新的一页。"},{"type":"paragraph","text":"1977年，军委首长再次强调，把军队教育训练提高到重要的战略地位，批准恢复因“文革”停办的军事学院、政治学院、后勤学院三大学院，并提出要求，“把学校办好，让多一点人进学校”。"},{"type":"paragraph","text":"在这场具有里程碑意义的伟大转折中，学院实现了两次新的飞跃：一是跳出长期封闭办学的束缚，坚持“三个面向”，迈出开放办学的新步伐；二是随着我军建设指导思想的战略转变，调整办学方向，把着眼点转移到培养和平时期现代化建设人才上来。"},{"type":"paragraph","text":"学院先后增设了军事科技、电子计算机、现代管理科学等课程，对原有课程充实了我军后勤建设和近期局部战争中后勤保障的新经验，加大了理论深度。同时，改革教学模式，推广讨论式教学法，注重谋略训练，倡导创新精神，开辟的第二课堂深受学员欢迎。"},{"type":"paragraph","text":"深厚的积淀，实践的牵引，艰苦的探索，拉开了学院教学和科研建设的帷幕。"},{"type":"paragraph","text":"教研人员下基层、上高原，赴海岛、走边关，深入火热部队寻找科研课题，走进战争寻找教学案例，院领导率团赴美国西点军校等国际军事名校考察调研，打开了对外交流的大门。"},{"type":"paragraph","text":"为加强我军革命化、现代化、正规化建设，1985年10月，中央军委正式批准合并军事、政治、后勤三大学院，组建国防大学。同时，确定另组建一所中级后勤指挥学院，仍定名为后勤学院，隶属总后勤部，正兵团级。1987年12月，学院召开党代表大会，明确指出：办校思想的核心是培养“全面合格”的 “指挥勤务人才”。围绕这一核心，学院从教学内容、教学方法、教学管理、教学保障工作等方面进行了深入改革。同时，打破单一的培训方式，实行多形式、多层次办学，拓宽了人才培养的途径。根据开放办学的教学方向，学院增加了教学中的实践环节，组织学员参观见学，参加演习等活动，让学员大开眼界，受益匪浅。"},{"type":"paragraph","text":"同时，后勤学院对科研工作的方向问题进行了深入研究，确定了科研为部队后勤建设服务，为总部机关决策服务，为学院教学服务的方向。取得重大进展：完成了《军事后勤学》 《后勤辞典》等编撰工作；完成了总后勤部赋予的 “三军联勤”论证，基本观点被采纳；陆续编印 《美军陆军后勤史》 《苏军管理手册》等书籍；完成了“后勤指挥模拟系统”等数十个系统软件的研制，其中《全军车辆器材管理系统》荣获1986年全军科技进步一等奖。"},{"type":"paragraph","text":"全面振兴占领后勤高地"},{"type":"paragraph","text":"1993年初，随着新时期我军军事战略方针调整，中央军委决定将学院更名为后勤指挥学院，隶属总后勤部，正军级。"},{"type":"paragraph","text":"1993年6月，学院党委进一步明确了“三位一体，合力办学”的方向。即以学院为主体、依托总部机关、面向部队后勤，实行全方位、多层次开放式办学，提高学院整体办学实力。“三位一体”的办学实践，有力充实了师资队伍，拓展了办学资源，提高了办学效益，增强了办学实力。形成了一支高水平的外聘师资队伍，建立了与教学任务相适应的院外教学基地，取得了一批高质量的科研成果。"},{"type":"paragraph","text":"1994年，总后勤部确定学院为全军后勤学术研究中心，承担全军后勤学术研究任务，同时明确学院是总后勤部从理论高度指导后勤工作与建设的助手。学院学术研究部作为全军后勤学术研究中心的骨干力量，被称为全军后勤学术研究的 “国家队”和“主力军”。"},{"type":"paragraph","text":"1995年，学院被确定为“三重”（即根据军委决策， “九五”期间，总部在全军研究生培养单位，重点建设一批院校、学科和实验室，进入新世纪后，纳入“2110”工程）之重点建设院校，军事后勤学被确定为重点建设学科，战术后勤实验室被确定为重点建设实验室。"},{"type":"paragraph","text":"强化科技素质，改善知识结构，开展模拟训练，研发系统软件，实施“指技结合”战略，学院向着现代战争的高地进发。经过3年努力，学院理顺了中级指挥军官培训（补训）渠道，建立起全科多层次培训体制。开办后勤指挥自动化和后勤教育两个本科班，获得军事学士授予权。"},{"type":"paragraph","text":"全军联合训练、联勤体制改革、应急培训、高新科技等培训班先后在学院圆满完成，一批批毕业学员在军事斗争准备、抗洪救灾、国际维和等任务中，向党和人民递交了一份份合格答卷。"},{"type":"paragraph","text":"这一时期，学院理论创新和科技研发活跃，高层研讨、高端论坛此起彼伏。先后与南京军区、北京军区、武警总部等单位联合研发的“某型指挥作业应用系统”“战区作战后勤保障能力评估系统”“武警后勤指挥辅助决策系统”等科研成果，获军队科学技术进步奖等高等级奖项。集全院之力编撰的“两场”读本被总部印发全军学习，《建立军人保险制度》《大联勤体制改革研究》等咨询论证成果被军委总部决策采纳，运用计算机手段研制的《邓小平理论学习系统》受到党和国家领导人的称赞。"},{"type":"paragraph","text":"履行使命谱写华丽篇章"},{"type":"paragraph","text":"新世纪新阶段，学院提出了“适应军事训练转变，适应院校教育转型，紧贴现代作战后勤保障，紧贴部队后勤建设实际，紧贴学员岗位任职需要，为打赢信息化战争提供后勤人才保证和理论支撑”的办学思路，创建了以复合型人才目标、专题型内容体系、研练型教学模式为主要特征的后勤指挥军官任职培训教学体系。特别是近年来，学院紧贴军事斗争准备前沿，紧扣现代后勤建设关键环节，紧密围绕我军后勤发展的重中之重，着眼培养新型后勤指挥人才办学构想，坚持“育人为本、科学发展”的办学理念，不断推进任职教育转型，开拓思维、大胆创新，锐意进取，取得了辉煌成就。"},{"type":"paragraph","text":"为适应加快转变战斗力生成模式的战略部署，学院着眼提高学员的岗位任职能力，积极转变组训模式，更加注重实践性教学，与军地联合建立了野外想定作业、专业实践教学、革命传统教育、实地参观见学和代职锻炼5大类型26个教学基地，大力开展实践性教学活动。更加注重利用军地资源办学，充分发挥首都的区位优势，先后聘请100多位高层领导、著名专家学者担任客座教授，在学院 “周五名师讲堂”授课，形成了立足军队、面向社会的“小核心、大外围”师资队伍。注重课程内容的信息化含量和信息化教学手段的建设，不断加强信息化教学方法手段的开发应用，每年组织两次以 “联合作战后勤保障”为内容的全员性网上模拟演练，完成了总后10所院校异地同步联合演习系统研发任务并投入试运行，学院教学训练手段加快向基地化、模拟化、网络化迈进。学院2006年列入军队“2110工程”整体条件重点建设院校，2009年11月，学院接受全军院校教学工作评价，被评为“教学工作优秀单位”。"},{"type":"paragraph","text":"2011年6月，“后勤指挥学院”更名为 “后勤学院”。这是中央军委从国防和军队建设全局上作出的重大决策，是着眼军事斗争准备和院校建设发展规律作出的战略部署，对于加快培养新型军事后勤人才，整体推进全面建设现代后勤具有极其重要的意义。"},{"type":"paragraph","text":"2011年9月，学院大力推行“名师工程”，研究制定了切实可行的人才个性化培养计划。通过界定明确的遴选标准，建立“人才库”。入库的人才会得到开放式、个性化的培养。人才在入库之后要面对严格的目标考核，并根据考核结果确定是否继续留库。在积极推进名师工程的同时，该学院制定了“专业技术干部考核评价实施办法”，借助于严格精细的量化考核标准，从“德、能、勤、绩、体”五个维度全面考察专业技术干部的德才素质、履行职责和发展潜力等情况。通过建立公正透明的考核标准，使人才考评有据可循，有准可依，形成“能者上、平者让、弱者下”的竞争机制，为人才生长创造良好的外部环境。近年来，学院有2名专家入选军队战略规划咨询委员会，有6人享受政府特殊津贴，有11人获得军队院校育才奖“金奖”，有5人被评为 “全军优秀教师”，学院参研的“一体化指挥平台”获国家科技进步特等奖。"},{"type":"paragraph","text":"60年来，学院为我军现代化建设输送了大量后勤人才，其中有370多名成长为军以上干部；自1978年以来，学院取得数千项教研成果，获军队级以上教学科研成果奖达435项；承担国家相关“863”科研课题、一篇论文获得全国优秀博士学位论文奖，均为中级指挥院校零的突破。穿越60年的时光隧道，重温学院昔日不懈奋斗的历程，感受学院今天蒸蒸日上的发展，令人感慨系之，心潮激荡！"},{"type":"paragraph","text":"2011年，学院描绘了创建特色鲜明一流军事名校的宏伟蓝图，把学院建成高素质的后勤指挥管理人才培训基地、高水平的后勤学术研究中心、高质量的后勤决策论证智库、高品质的办学环境成为全院上下共同的意志和不懈的追求。学院建设的蓝图已经展开，学院前行的车轮正在提速，后勤学院人手拉手、肩并肩，心连心，用最艳丽的笔墨去描绘学院未来的绚丽画卷，用最悦耳的音符去谱写学院辉煌的经典乐章！"},{"type":"paragraph","text":"链接："},{"type":"paragraph","text":"政治建设全面过硬"},{"type":"paragraph","text":"学院始终把思想政治建设放在首位，坚持以科学发展观为指导，不断培育当代革命军人核心价值观，大力弘扬“爱院如家、同事如友、惜才如金、事业如山”的良好院风，为创建特色鲜明的一流军事名校奠定了良好的思想基础和强大的精神动力。"},{"type":"paragraph","text":"教学改革捷报频传"},{"type":"paragraph","text":"近年来，学院坚持以培养高素质、高层次、创新型后勤指挥管理人才为目标，加强特色学科专业建设，整合实战化教学内容，构建实用型教材体系，推行三级递进式实践课组训方法，取得了明显成效。建立了“5+1+3X”新型任职教育课程体系和“4-3-2”新型教材体系，较好地满足了任职培训需求，在教学中发挥了重要作用。"},{"type":"paragraph","text":"科学研究硕果满枝"},{"type":"paragraph","text":"60年来，学院科研工作始终坚持“为总部决策服务，为院校教学服务，为部队建设服务”的方向，加强后勤基础理论研究、后勤应用研究和重大现实问题研究，着力开展前瞻性、对策性研究。自1978年以来，学院获军队级以上教学科研成果奖达435项。有10多项重要成果受到军委和总部首长关注……"},{"type":"paragraph","text":"学科建设异彩纷呈"},{"type":"paragraph","text":"作为军队“2110工程”整体条件重点建设院校，学院现有1个国家重点学科、3个军队重点学科、7个总后重点学科，6个现职干部任职培（轮）训专业、9个函授本科专业，4个一级博士学位授权学科、7个一级硕士学位授权学科，1个二级硕士学位授权学科，1个博士后流动站，1个优秀人才科研工作站，1个军队重点建设实验室。"},{"type":"paragraph","text":"人才队伍群星璀璨"},{"type":"paragraph","text":"学院现有专业技术三级以上专家教授6人，博士研究生导师27人，硕士研究生导师68人。有6人享受政府特殊津贴，2人被列入军队高层次科技创新人才工程培养对象，5人被评为“全军优秀教师”，10人获得军队院校育才奖“金奖”，6人享受军队优秀专业技术人才一类岗位津贴，1人被评为总后“一代名师”。可谓群星璀璨、人才济济。"},{"type":"paragraph","text":"育才成效誉满全军"},{"type":"paragraph","text":"60年来，学院先后培养了8万多名后勤指挥人才，其中有370多名成长为军以上干部，并涌现了一批享誉军内外的先进典型。近年来，在遂行多样化军事任务中，全军有80%以上的高中层后勤指挥干部毕业于该院。"},{"type":"paragraph","text":"教学硬件焕然一新"},{"type":"paragraph","text":"60年沧桑巨变，从当年的仓库当教室、操场当训练场，到今天拔地而起的教学大楼、宏伟壮观的地下军体训练场、引领信息化前沿的模拟训练中心，以及全军最大的后勤装备陈列馆，无不印证着后勤学院人艰苦创业的足迹。"},{"type":"paragraph","text":"图片： 综合演练"},{"type":"paragraph","text":"传道解惑"}],"alias":""},"tags":[{"name":"朝鲜战争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}