{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共中央办公厅《情况简报（整风专辑）汇编》（六十四）","authors":["中共中央办公厅","编印"],"dates":[{"year":1958,"month":4,"day":22}],"is_range_date":false,"parts":[{"text":"中共中央办公厅《情况简报（整风专辑）汇编》（六十四）","type":"title"},{"text":"中共中央办公厅编印","type":"authors"},{"text":"目  录","type":"subtitle"},{"text":"北京市工业、商业、服务业和高等学校等方面的双反运动情况","type":"paragraph"},{"text":"安徽省召开组织工作会议讨论党的组织部门的工作跃进问题","type":"paragraph"},{"text":"安徽省商业厅整编下放工作的初步经验","type":"paragraph"},{"text":"贵州省城镇居民整风进展情况和存在的几个问题","type":"paragraph"},{"text":"浙江省农村整风中整顿三类社的情况","type":"paragraph"},{"text":"浙江省中小学教职员整风运动情况","type":"paragraph"},{"text":"北京市工业、商业、服务业和高等学校等方面的双反运动情况","type":"subtitle"},{"text":"北京市二、三月份主要抓了两项工作，一是全民整风、思想革命；一是生产大跃进。这两项工作都是通过反浪费、反保守这个网抓起来的。北京市的“双反”运动经过两个高潮：第一个高潮是一月底在大工厂企业、商业系统掀起的反浪费、反保守、比先进、赶先进的运动，这个运动对工业、建筑、商业和服务业工作起了极大的推动作用。二月中旬，中央召开省市委书记会议以后，市委重新布置了战斗，要求进一步深入发动群众，克服运动发展的薄弱环节。这样，新的高潮又很快形成。不到一个月，全市各个方面共贴出大字报约三千万张，约有二百万人参加了运动，真正形成了全民整风的局面。目前，各个战线已经进入大整大改阶段。几个主要方面的双反运动情况如下：","type":"paragraph"},{"text":"（一）在工业和建筑业方面。这次双反运动搞得比较深透，各大工矿企业的运动发展也比较平衡。运动的特点是：1、来势既快又猛，群众发动面空前广泛。例如国营厂矿七十四个单位十八万余职工，二十天内共贴出大字报七百余万张。石景山钢铁厂一万零四百个职工中只有三人没有贴大字报，特别是技术人员这次揭发了许多工程设计上的浪费现象和保守思想，这在过去是极为少见的。2、工人群众的思想起了巨大的变化。过去工人总是感觉厂长、党委书记、工程师可以管工人，而工人不能管他们。在这次运动中，工人指名点姓地批评了厂长或党委书记，厂长和党委书记就接受了工人中的正确批评，改正了自己的缺点，因而使工人真正体会到自己的主人翁地位，大大地提高了阶段觉悟。许多工人经过“为谁劳动”的讨论，生产积极性大为高涨，主动要求修改落后的劳动定额，工人之间的团结加强了，协作关系也有了极大的改善。特别值得重视的是：有很大一批思想落后的工人发生了明显的转变。如北京电子管厂热丝装配小组二十五个落后工人和石景山钢铁厂一号高炉十六个落后工人，在运动中都有了明显的进步，有的甚至已经跃进到先进工作者的水平。3、领导干部和技术人员的作风有了进一步的改善。这次多数领导干部都向群众作了比较深刻的检讨，并且规定了下车间先当学徒工参加劳动的计划。许多领导干部学会了群众路线的工作方法，有的学会了和工人开小会，坐下来谈心，深入地了解工人的思想情况。工人反映：“这一下可挖掉官僚主义的老根了。”许多领导干部对学习外地、外厂的先进经验也重视了，如建筑企业就普遍地展开了学习南通勤俭办企业的经验。4、大字报揭发了许多不合理的、限制生产力发展的规章制度。如石景山钢铁厂每月上报的成本表和会计表报需要四十二个会计员花十天时间才能编出来，实际上这种表报是可以精简的。五四一厂的产品合格证，按规定每份要盖一百八十九个章，而执行的结果则普遍是：“厂长不在，秘书代盖，秘书不在，勤务员代盖”。这些不合理的规章制度，有的已经改了，有的还需进一步研究改进。","type":"paragraph"},{"text":"（二）在商业、服务业方面。两个月来，除了推广天桥经验外，主要是拟定调整商业网规划，进行试点，精简商业人员。现在已经减了三万多名职工，这些职工都已上山下乡。目前，工作中要注意的问题是商业点不要减得过猛，以免造成居民不便；人员也不要减得过多，以免把大批老弱病残或是摆脱不开家务的人减下来，无法安置。","type":"paragraph"},{"text":"（三）在全市各方面工作大跃进的高潮声中，公私合营企业资本家的思想改造方面也发生了重大变化。截至三月中旬，全市资本家中已有百分之八十的人将定息股票交到了工商联。彭真同志作了报告后，资本家听到不取消定息和高工资，喜出望外，对参加劳动改造自己就接受的比较顺利，情绪也比较稳定。现在，安排资本家下车间、站柜台的工作已经开始。","type":"paragraph"},{"text":"（四）各高等学校的双反运动从三月初先后开始，经过三周的大鸣大放阶段，已经进入了大争大辩、大整大改阶段。这一运动总的口号是：反浪费、反保守，向又红又专道路跃进。多数学校都只用了一周左右的时间就做到了全校人人都出大字报，党内、党外、教师、学生都一起烧。现在，各校的批评自我批评运动正在健康地向深入发展，总的趋势是中间派向左转。","type":"paragraph"},{"text":"（五）三月中旬，市委召开了全市各系统领导干部六百余人的整风会议，以小组活动为主，每周开会两天，现已开过八天会议。这个会议，要求大家根据“六十条”和主席在成都会议上讲话的精神，检查和批评北京市各方面的工作。综合起来，各系统对市委的意见主要是：领导方法上存在着手工业方式；很少认真抓住典型；经验总结做得少，以致未能系统地解决问题；不少同志认为市委领导不深入，也有些重大问题长期拖延不决；许多同志认为市委的领导作风是稳重多于创造，有的负责同志四平八稳，暮气很重；市委对思想理论抓得不够，许多负责同志都有对下级态度急躁的毛病。这个会议即将进入专题鸣放、专题辩论、专题整改阶段。","type":"paragraph"},{"text":" （摘自四月十七日北京市委办公厅书面汇报）","type":"paragraph"},{"text":"安徽省召开组织工作会议讨论党的组织部门的工作跃进问题","type":"subtitle"},{"text":"安徽省委在三月中旬召开了全省第七次组织工作会议，着重地讨论了党的组织部门的工作能不能跃进和如何跃进的问题。","type":"paragraph"},{"text":"会议开始时，许多同志对于在工农业生产大跃进的新形势下，党的组织部门的工作也必须相应地大跃进的问题，认识不足。如有些同志说：“党的组织部门的工作，不同于工农业生产，工农业生产有指标，党的组织部门的工作没有指标，不好跃进。”“党员不能大量发展，干部不能大量提拔，从何跃起？”因此，在讨论省委提出的一九五八年紧缩编制、下放干部的计划时（省委计划：全省编制要在一九五七年精减百分之三十八点四的基础上，再减百分之三十至四十，其中行政机关平均减百分之三十左右，企业、事业单位平均减百分之四十左右。全省下放到农村、工厂进行劳动锻炼的干部四万余人），不少同志认为要求太高，不能完成。安庆地区不仅不准备下放干部，还要求将一九五七年下放的抽回，并再招收一批新人员。在讨论整顿党的基层组织工作时，也有些人对于整党必须与整风运动紧密结合的问题有不同看法；有的则想离开整风运动，另搞一套整党工作。","type":"paragraph"},{"text":"经过三天小组会进行摆事实、讲道理的辩论以后，到会同志的思想认识提高了，一致认为党的组织部门的工作，和其他部门的工作一样，不仅能够跃进，也必须跃进。原来认为组织部门的工作不能跃进的同志，都自觉地检查了保守思想和官气、暮气等。在辩论省委提出的紧缩编制下放干部的计划时，许多同志都指出：紧缩编制、减少人员不仅是克服官僚主义加强党的领导的重要措施，而且是抽调干部进行劳动锻炼和加强工农业生产战线的必要办法，特别是经过整风，干部积极性提高了，目前许多单位机构庞大、人浮于事的现象还严重存在，因而再进一步精减人员、下放干部，是完全必要的。原来认为抽不出干部下放锻炼的安庆地区小组，辩论后不仅不准备抽回过去下放的干部，而且还计划从现有人员中再减百分之三十。芜湖地区小组，在辩论以前，计划全区减少六千六百九十一人，占原编制总人数的百分之十四点八，经过辩论后，又重新制定了全区减一万三千二百九十八人的计划，比原计划增加一倍。对于整顿党的基层组织工作，经过辩论，大家也一致认为，党组织的整风运动，实际也就是一次最深刻的整党，因此，整顿党的基层组织的工作必须与整风运动的每个阶段紧密地结合；离开整风运动，想要另搞一套整党的想法和作法，是不可能的，也是错误的。","type":"paragraph"},{"text":"经过这一场辩论，到会同志的积极性大大提高，各个地区和许多县的同志都贴出大字报，提出互相竞赛的条件，有的还订出检查评比的制度。对于党的组织部门的工作如何跃进，大家也积极地提出了许多意见和有效的措施。","type":"paragraph"},{"text":"最后，省委组织部宋萝邻部长在会议总结中着重指出：关于党的组织部门的工作如何跃进的问题，首先应当扫除跃进的思想障碍，实现思想大跃进；其次，要相应的改善工作方法。他并就这两点初步提了一些意见，作为今后进一步研究这个问题的参考。","type":"paragraph"},{"text":" （摘自四月十八日中央组织部来稿）","type":"paragraph"},{"text":"安徽省商业厅整编下放工作的初步经验","type":"subtitle"},{"text":"一、整编工作概况","type":"subtitle"},{"text":"我省商业厅直属单位根据精简上层、充实下属、精简行政管理、加强生产和基层单位的整编原则，大力进行了整编。去年春季，商业厅原有人员一千二百九十三人（包括事业单位一百八十二人），经过几次整编现已精简为一百人（不包括移交供销社四十八人），比去年整编前减少百分之九十二点二。同时，撤销所有省级公司，在厅下设处。商业厅原有十八个处级机构，也合并为十个（不包括服务局），全部撤销了处室内部组一级设置。目前百分之九十九的超编人员已下放安排生产，机关也建立了新的工作秩序。","type":"paragraph"},{"text":"二、建立新的工作制度，适应整编后工作发展的需要","type":"subtitle"},{"text":"该厅整编后，广大职工的积极性异常高涨，但也出现了一些新的问题。旧的劳动组合、规章制度与新的编制、新的工作要求不相适应。因此，部分职工感到工作压力很重，难以应付，机关工作进展迟缓，因而有的同志准备打通宵，不过礼拜天等进行突击工作。该厅党组号召广大职工对上述问题展开鸣放讨论，通过群众大鸣大放，座谈讨论，排工作，算细账，目前全厅十个处、室均建立了正常工作秩序。","type":"paragraph"},{"text":"1、调整了劳动组合。如计划处的调研、计划工作应该合一，这样既可节省四人，又有利于工作；财会处过去是财务、会计、费用各自分立，需要十九人，整编后只有五人，经过大家研究认为这样劳动组合不合理，采取了“样样干，包到底”的办法，从财务到会计，从会计到费用，分专、市包干。这样改后，不仅按时按质完成任务，而且可以抽出很大一部分力量下去检查、帮助工作。","type":"paragraph"},{"text":"2、破除了不合理的规章、表报、制度，改变了工作方法。如计划处将统计旬报原五十六个商品目录改为二十八个，并将一些季节性商品改为旺季报，淡季不报；医药处取消过去下边经营单位每次增减要货计划，都要报省的规定，改由双方直接协商，处只掌握季度的产、销、存平衡。这样就大大地提高了工作效率，如计划处统计月报，原每月汇总要十五天，现在只要六天就完成。","type":"paragraph"},{"text":"3、加强了相互协作，解决了突击任务和忙闲不均现象。","type":"paragraph"},{"text":"现在机关面貌已焕然一新，群众干劲十足，领导作风也有很大转变，领导士部现在都开始作具体工作。全体职工正在继续深挖潜力，向商业工作大跃进努力。","type":"paragraph"},{"text":"三、几个体会","type":"subtitle"},{"text":"1、做好整编工作的首要关键是领导下决心，充分发动群众。商业厅这次整编开始时，部分领志同志对整编幅度有怀疑，存在右倾保守思想。但由于领导决心大，充分发动了群众，进行了大鸣大放、大辩论、并通过排工作量、算人员定额等方法，打破了右倾保守思想，大家一致意见，确定商业厅的编制为一百人（不包括移交合作社四十八人）就完全可以了。如百货处领导人在这次整编时，第一次提出要四十五人，以后又提出三十人，经过群众辩论，建议把百货、纺织品二处合并，人员只要二十二人；人事处原来编制二十人，这次提出要十三人，经过排任务，算细帐，结果将党、团、工会组织和人事处合并办公，只要八人就够了。","type":"paragraph"},{"text":"2、做好政治思想工作，及时安排下放干部去向，是做好下放干部的重要环节。该厅在这次整编中，当新的编制确定以后，就立即进行了整编下放干部的思想动员工作，反复说明整编、干部下放参加劳动生产的重要意义，接着广大职工，又围绕干部下放，参加劳动生产掀起了鸣放高潮，个个争先报名，表示决心，要求批准下放，或下乡下厂参加劳动锻炼。与此同时领导上对下放干部去向进行排队研究，根据每个干部的具体情况确定了干部下放去向，并做好了欢送下放干部等准备工作，因此下放干部名单宣布以后，绝大部分干部都是积极愉快的走向新的生产岗位。","type":"paragraph"},{"text":"3、接受下放干部的单位，必须充分做好迎接下放干部的工作。这是保证新老工人的团结、使下放干部顺利投入生产的重要方法。商业厅这次下放干部中除厅举行了大型欢送下放干部大会外，并与各生产单位取得联系，使各生产单位都在事先做好了迎接下放干部的动员准备工作。如合肥织绸厂在下放干部未到厂前，对如何迎接下放干部问题进行了研究、动员和准备工作，各车间普遍的进行了座谈讨论。不少职工对如何帮助下放干部学好生产技术定出了计划。工厂领导为了帮助下放干部到厂后，即时投入生产，学习技术，也作了具体安排，将原来的劳动组合一班制，改为两班制，每个老工人要带一至二个新手，便于下放干部尽快的学习掌握技术。因此，干部下放到厂后，立即掀起互教互学，包教包学的热潮，不少下放干部废寝忘食地努力学习技术，如王世杰等同志在老工人积极帮助下，一个星期内就基本上学会了一般纺织技术。下放干部的勤学苦干的行动，又进一步激发了老工人的干劲。因此，接受下放干部单位充分做好迎接下放干部的动员准备工作，是保证新老工人团结、巩固下放干部热情，顺利进行劳动生产锻炼的重要方法。反之，效果必然相反。如合肥蛋品厂由于事先动员准备工作做的不够，老职工对迎接下放干部参加生产的重要意义认识不足，因此，干部下放到厂后不仅得不到老工人的热烈欢迎、关怀和帮助，甚至还有个别人以冷言讽语相待，有的人怕下放干部学会了技术挤掉他们。因此，当下放干部感到劳动过重时，有的工人讽刺说：“你们不是说来劳动锻炼么！”甚至有的说：“干部下放到加工厂生产是便宜了，应该叫他们到农村去挑大粪。”致使下放干部积极性受到挫折，有的情绪低落、消沉，个别提出要求调动工作，后经领导重新发动群众进行了说服教育，才扭转了这一情况。","type":"paragraph"},{"text":"4、整编干部下放后，要抓紧恢复机关正常工作秩序。这是巩固整编成果的保证。该厅这次整编干部下放后，机关内工作曾经一度进展迟缓。厅党组针对上述情况及时进行了研究，动员、号召全体职工以改进工作制度，恢复正常工作秩序为题，掀起了鸣放高潮，才很快地改进了劳动结合，破除了旧的规章制度，迅速恢复了正常工作秩序。因此，广大职工干劲十足，大大提高了工作效率。","type":"paragraph"},{"text":"5、整编必须与发展生产相结合。该厅过去的几次整编都没有面向生产，因此人员无法安排，致使整编达不到预期的效果。从去年春开始，由于采取了面向生产、发展生产的办法，将超编人员安排劳动生产，这样既为国家创造了大量财富，又锻炼了下放干部。","type":"paragraph"},{"text":" （摘自四月一日安徽省委整风办公室书面汇报）","type":"paragraph"},{"text":"贵州省城镇居民整风进展情况和存在的几个问题","type":"subtitle"},{"text":"贵州省（贵阳市除外）已有五十四个城镇开展了居民整风，从已开展整风的城镇来看，通过鸣放、整改、辩论，群众觉悟有了很大提高，对各方面的工作提出了不少的批评和建议，为改进各方面的工作提供了条件。目前居民整风运动正在全面开展和逐步深入，在运动的进展中我们觉得有以下问题值得各地注意。","type":"paragraph"},{"text":"1、抓住骨干（街道积极分子）整风是开展居民整风的一个重要环节。从已开展整风的几个地区来看，凡是搞好骨干整风的，运动开展后进展就比较顺利。骨干首先进行整风，不仅是要他们集中听报告，一般的学习文件，更重要的是，集中他们首先进行大鸣大放、大辩论，以摸清情况，解除顾虑，然后通过他们在居民中全面铺开运动。","type":"paragraph"},{"text":"2、发动居民开展大鸣大放，各地均抓住了这一环节，一般进展较好，收获很大。从居民提出的意见来看，问题涉及面很广，遵义市中南街所提出的一千五百多条意见中，对干部作风和市场供应意见较多。但从多数地区的情况来看，群众发动不够广泛，大鸣大放不够深透，如安顺城关镇南街六个居民组共二百一十五户，参加整风的只有一百四十一户，占总户数的百分之六十三点五，而其中又只有百分之四十八的发言提了意见。鸣放的质量也不太高，有的地区居民所提意见，大部分是邻里纠纷和揭发坏人、坏事等，属于方针政策方面的问题很少。其原因：除骨干首先整风这一环未抓好，因而他们未能在鸣放中起带头作用和思想工作差以外，鸣放未能很好的和当前工作结合也是一个重要问题。因此，有些群众把开会当作“负担”。这样，不仅影响了鸣放，也影响了其他工作和政治活动的开展。同时，一些地区的整改未跟上去，这是影响鸣放深透的一个重要因素。","type":"paragraph"},{"text":"3、整改问题。遵义市的作法是这样的：各街道整风工作委员会首先抓住市民最关心的、意见最多的问题进行整改。如在粮店内设置了公正秤，以克服短斤少两的现象；对作风不好的营业员进行了调整。其他机关，对于居民反映的意见，拟出整改方案用大字报公布，有的用口头作公开答复，凡属于干部个人的问题，一般是在群众中公开检讨。这样作，群众都很满意，同时，也启发了群众觉悟和积极性的发挥。有一个街道整改后，公债任务超额百分之八十四，原定积资任务是三千元，现已交款四千四百二十五元，粮食销量减少九千四百三十三斤，群众还自动交出了粮票一百九十九斤，社会救济也由一千二百元减为八百七十九元等等。但有的地区在居民整风中各方面的整改是作得不够的，有的对提出的意见迟迟不作答复；有的已答复的也有形式主义、应付等现象。这样，都有碍鸣放的深透，应力求改进。","type":"paragraph"},{"text":"4、在辩论方面。因目前只是部分城镇开始进入辩论，仅就有的地区的片断情况来看，由于鸣放不深不透转入辩论，因而思想不能交锋，有的形成硬揭和斗争重点人的现象。如兴仁县城参加居民整风的有一千八百七十九人，被批判的即有四十五人。其他地区也有类似情况。我们认为，这种作法是不对的。因此，目前鸣放不够的地方，最好不要急于转入辩论阶段，应抓紧整改和深入发动群众工作。否则将达不到分清是非教育群众的目的。在辩论内容上，有的地区对抓住群众最关心而又是和社会主义建设、社会主义改造有关的问题进行辩论，并引到支援工农业建设，贯彻勤俭建国、勤俭持家的教育不够，有的只提出几个脱离实际的空洞题目，或者只限于具体事物，政治方向不明确，个别的甚至错误的辩论男女两性关系问题。","type":"paragraph"},{"text":"5、领导问题。地（州）、县委对城镇居民整风的领导，都比较重视。一般都建立了专门组织，抽调了干部，有的还搞了试点，对城镇居民整风作了统一规划。但是，有少数地区的部分领导同志由于对居民整风的重要性认识不足，因而领导抓得不紧，缺乏统一安排和具体计划，也有的搞了一下后就认为差不多了，拟草率收兵。在上述思想指导下，有些地区的居民整风开始不久就停业了，有的虽未完全停止，但抓得不紧。另外，城镇基层组织的整风中，各地采用了统一领导、分口负责同时开展的办法，但从目前看，各方面（手工业、小商贩和居民）互相配合还不够。也有个别地区，党委具体掌屋不够，而是交由行政部门或工商联来搞，这种作法也是不妥当的。应切实按照省委整风领导小组的意见执行。","type":"paragraph"},{"text":" （摘自三月二十七日贵州省委整风领导小组办公室的通报）","type":"paragraph"},{"text":"浙江省农村整风中整顿三类社的情况","type":"subtitle"},{"text":"（一）","type":"subtitle"},{"text":"浙江省农村基层整风运动，至本月底止，全省有三千六百八十三个三类社进行了系统的整顿，经过整顿的三类社，绝大部分都跃为一类社或二类社。据一千零三十七个原三类社的统计，跃升为一类社的占百分之五十五点六，跃升为二类社的占百分之四十点四，整顿比较粗糙的占百分之四。凡是整顿深透的三类社都出现了新气象。主要表现在：贯彻了阶段路线，贫农、下中农（主要是新下中农）已取得了绝对的领导优势，社干部的工作作风有了显著的改变，参加生产、领导生产已形成风气；党与群众的关系更加密切；群众的社会主义觉悟普遍提高，走社会主义道路的决心更加坚定，社员个人、集体、国家三方面的关系作了正确处理；社里改善了经营管理，生产劲头空前高涨，出勤率由原来百分之四十提高到百分之九十五以上，有的达到百分之百。","type":"paragraph"},{"text":"目前全省尚未整顿的三类社有一千零二十一个，占总社数的百分之三，对这些社要求通过春耕大生产运动彻底加以改造。三类社的主要特点是：⑴组织不纯，贫、下中农的领导优势没有形成，两条道路的斗争还相当尖锐。大部分三类社没有党组织甚至没有党员。据一千零三十七个三类社统计，富裕中农占领导优势并掌握实权的占百分之四十八点二。⑵社会主义空气薄弱，资本主义思想占上风，社员思想混乱，自私自利和个人主义思想发展，一部分社员投机经商，但不深不透，根本问题还未解决。⑶生产搞得不好。有的不按照国家计划生产，盲目扩大经济作物；有的积极发展个体私有经济，使社内生产停滞或连年减产。诸暨山丁、新昌上礼泉等六个三类社去年粮食作物全部减产，减产幅度一般比一九五六年减少百分之三十左右，严重的百分之五十。新昌上礼泉社去年社员私人经营收入占百分之三十六，全社十四个小队有九个小队私人经营收入占总收入的百分之七十以上。这种私人经营收入过多的情况，在经济作物区和出产丰富的山区的三类社更为突出。⑷社内经营管理混乱。有很大一部分社没有常年生产计划和小段计划，没有一套管理制度，生产没有责任制。有的还未建立组织领导，社内工作处于无人负责状态；财务账目不清，有的从一九五四年建社以来，一直没有清理过账目。⑸社会主义改造尾巴很大，生产资料所有制改造遗留问题很多。如山林、大型农具、副业农具等都未妥善解决。","type":"paragraph"},{"text":"造成三类社的主要原因是，某些地区的领导上对于解决三类社的重大意义认识不足，决心不大。如有的认为三类社少，问题不大。有的认为三类社问题多，钻进去出不来，说三类社是“一蓬乱头发，梳不清”，对解决三类社的问题丧失信心，因此缺乏强有力的措施。有的虽然采取了一些措施，但有始无终，或派一般干部去整三类社，不派得力干部去，干部去了不深入，只是转一转圈子就走了。其次，部分社长期以来较落后，有的社民主革命不彻底，历史上落后根子没有拔掉。第三，有些社的领导骨干纯洁，开始也还办得不错，但由于后来对这样的社放松了领导，对他们工作中的缺点没有及时帮助改正，结果问题成堆，工作逐渐落后下来。如新昌大岭、西郊两个乡现有八个三类社，其中有五个原来都是一类社，因为长期放松对他们的领导，结果都变成了落后社。","type":"paragraph"},{"text":"（二）","type":"subtitle"},{"text":"在整顿三类社工作中，主要抓住以下几个方面：","type":"paragraph"},{"text":"一、放手发动群众，开展大鸣大放，把问题彻底揭露出来。在整顿三类社以前，各地都先整顿了干部队伍，在干部中，就阶级路线作了专题放、鸣、辩论，澄清了各种不正确的思想。对于立场、观点、作风有问题的干部作了调整，强调“好干部放到三类社里去”。这一环抓好了，才能保证运动的健康发展。在具体做法上：第一，从生产入手，抓住生产，从生产过程中发动群众。从三类社的情况看地，搞好生产，整顿好社，是群众的迫切要求和根本要求。通过生产对贫、下中农进行社会主义教育，或专门召开贫、下中农会议，启发他们的觉悟，从中发现和培养贫、下中农积极分子，依靠他们串连发动，组织阶级力量。第二，进行深入细致的思想发动工作。干部深入群众，与群众同吃、同住、同劳动。串连谈心，进行阶级教育，启发群众觉悟。第三，领导向群众表示决心，大力支持群众，解除群众顾虑。余桃县华家令合作社主任戚家土对工作干部进行封锁，不准群众接近干部。该社贫农在初步发动起来后贴了十三张大字报，党被他们夜间扯掉。肖山县越前合作社的上中农出身的干部竟对工作干部进行威胁说：“我们的社是桐油地，干部来一个滑倒一个。”因此，当基本群众发动起来以前，群众顾虑较多，不敢鸣放。如绍兴县亭山乡鸣放的第一天，只放出了六条意见。开始放的意见，多数是只谈一般性问题，不揭要害的人和事；写大字报是集体写，不署名。这时，基本群众一个总的情绪是观望领导上是否有决心，他们对整顿社、整顿组织有强烈的要求。有的群众写检举信。因此，领导上必须采取坚决的态度和行动，给群众撑腰，边放边改、对于窃据领导地位的特别是公开压制群众鸣放的坏分子、敌对阶级分子，及时予以处理。也有一些群众怀疑领导上是否能支持到底，怕揭出问题后遭受社内不纯干部的报复打击，顾虑领导上经营调换工作干部，问题解决不彻底。上于县华家命社贫农业荣根，问上边派去的干部沈根荣在他们社里住多长时间，若住的时间短，就不反映情况。当沈根荣答复要住两年的时候，他就开始暴露问题。但还有怀疑，直至区委书记亲自前去表示决心、保证支持他们到底，才彻底解除了顾虑，他们才大胆行动起来，很快串连了二十三个贫农，对窃据社领导权的敌对分子戚家其、坏分子戚家士开展了斗争。经过深入细致地做了许多艰苦工作，一般的社都涌现出几十、几百个新的积极分子，形成了一支新的阶级队伍。","type":"paragraph"},{"text":"从许多三类社鸣放的情况看来，只要领导上能坚持阶级路线，放手发动群众，反复扫除顾虑，就能放深鸣透。经过鸣放后，群众都发动起来了，由于群众更加看清了生产上和合作社管理上的问题，他们对于搞好生产、组织生产高潮，对于加强社的管理、整顿组织，都有强烈的要求。因此，只要领导上抓住群众的迫切要求，边整边改，大整大改，就会更加提高群众的积极性，进一步推动鸣放高潮。","type":"paragraph"},{"text":"二、要进行大整大改。三类社鸣放的意见中，正确的意见一般占百分之八十左右，误解的占百分之十五左右，错误的和恶意的不过百分之五左右。抓住狠狠地整改，这是发动基本群众、改造三类社的关键。三类社应该围绕生产大跃进的要求，迅速掀起生产高潮，使整改和生产两大高潮，互相跃进，互相推动。在各个三类社内，应该根据不同的情况，抓住群众的迫切要求，分别轻重缓急，先解决当前迫切需要解决的、特别是有关当前生产的问题。如有一些三类社曾分散到小队经营，为了保证集体经营，保证把生产，就首先抓住把生产队和土地片确定下来，搞好生产规划和生产责任制，建立管理制度，抓住组织当前生产。有的社抓住了当前生产有关的政策问题。有的社财务开支和改进经营管理是个大问题。持别是账目极为混乱的社，清理帐目是群众的要求。肖山越前社对财务开支进行专题鸣放，他们提了二百多条意见（不重复），组织了专门力量，在搞好当前生产的同时，逐个核对工分投资、预支。全社的收支账，清查了半个月。结果查出社长赵灿浩贪污公款一百四十七元，其余的社干部贪污公款四十九元、粮票二百五十斤，挪用贫农合作基金八十三元，错账四十多笔，以及漏收漏支等等。处理以后，社员很满意，有的说：“现在账目公开了，做啥也情愿”。由于最近生产更加紧迫，在整改中主要应围绕春耕生产发动群众搞生产规划，使规划落脚生根，迅速掀起春耕生产高潮；同时结合处理耕牛、大型农具、副业工具和果树、茶山各项遗留问题，以适应生产的需要，搞好整改。要高度的认识到搞好整改对于改变三类社的决定意义，要把整改抓透。目前有的干部对整改认识不足，放松领导，有的有始无终抓得不紧，这些必须彻底改进。整改的另一关键是，必须采取群众路线的工作方法，如参观先进，互相对比，总结先进经验，召开现场会议等。","type":"paragraph"},{"text":"在大整大改中的另一环，是通过对以富裕农民为代表的资本主义典型思想的大辩论，彻底批判资本主义思想，分清大是大非。对于粮食和合作化问题，三类社虽然也一般地进行了初步辩论，但群众发动较差，还需要通过具体问题进行深刻的辩论。对于地、富、反、坏的不法活动，在这次整风整社中，应通过放手发动群众，及时地予以打击和处理。","type":"paragraph"},{"text":"三、在运动中整顿组织，调整领导成份。在有党、团组织的三类社，首先整顿党、团组织。以党为核心，进行整社工作，发挥党的领导作用。党内进行整风，一般是吸收共青团员和贫农积极分子参加，发动他们提意见，帮助党员整风。","type":"paragraph"},{"text":"在整党、整社中，三类社一般采取了以下作法：⑴对于党组织和社的骨干比较纯洁，但领导能力弱或者部分党员、干部思想落后的社，主要是加强教育，提高他们的阶级觉悟和工作能力，并帮助解决实际问题，切实使他们挑起担子，同时把新发现的贫、下中农积极分子，充实社的领导机构。⑵对于党组织和社的组织不纯，或富裕中农占领导权的社，首先把被排斥的干部、党员和积极分子发动起来，依靠他们串连贫、下中农的积极分子，培养新生力量，扩大阶级队伍，改造领导机构，清洗和撤换不纯的分子和资本主义分子。⑶组织上严重不纯的党支部，通过整党清除不纯分子和混入党内的敌对分子。对于敌人篡夺了领导权的社，就由上级派去工作组，直接发动贫、下中农的积极分子，坚决为群众撑腰，揭发和打击敌人的不法活动，重新组织领导核心，改换组织。","type":"paragraph"},{"text":"在整顿三类社的组织中，正确的分别对待原有干部，是很重要的问题。事实上在三类社里都有一些好的干部、党员、团员，这些人应该作为我们的依靠力量，有些还应该是我们培养的建党对象。另外，在三类社里还有一部分本质好，但斗志不够坚强的干部，因遭受打击抬不起头来，虽然一时表现消极、落后，但经过耐心的教育，他们的觉悟提高以后，一般都成了好的骨干。再有一部分是受资本主义思想行为严重影响的贫农、下中农干部，在提高阶级觉悟后，大部分也能认识自己的错误，并能改正。对这样的干部应积极使用。对社干中的严重不纯分子和富裕农民，则应坚决撤换。对地、富、反、坏的不法活动，应给以打击。","type":"paragraph"},{"text":"四、加强对三类社的领导和支持。主要的是：⑴下放大批干部到三类社去安家立业，参加生产，参加领导。据温州、台州、宁波地区统计，已下放到三类社的干部二千三百四十八人。每个三类社都驻有一、二个干部。此外，对于工作队的干部实行责任制，保证搞好三类社，有的规定检查验收，不合标准的必须补课。上于县提出“苦战到底，改变落后社面貌，改变不了干部不调回”。⑵采取现场开会。召集三类社的干部到已整顿好的三类社去开会，就地参观、示范、推广，每次重点解决一、二个问题，效果很好。⑶为了加强对已整顿的三类社的经营领导，并继续巩固提高，采取点面结合的“合作网”办法，把已整顿的类社和一、二类社组成一个合作网，定期互相检查，每次一个重点问题。肖山县的办法是，规定七天检查一次生产，每半个月检查一次财务。通过互相参观检查，组织竞赛。⑷一、二类社对三类社进行友谊的支援。由于三类社长期落后，在生产上就存在一些困难，为鼓励他们在整顿以后能在短时间赶上去，有的地方就发动了周围的一、二类社对三类社的生产，在劳力、工具等方面进行友谊的支援，获得很好的效果。","type":"paragraph"},{"text":"（三）","type":"subtitle"},{"text":"为了进一步搞好整顿三类社的工作，我们的意见是：","type":"paragraph"},{"text":"一、各地对过去整顿三类社的工作，必须认真地作一次检查总结，对于已经整顿结束并且改变了三类社面貌的社，必须加强经常的领导，巩固整顿成果。对这种社，必须进一步加强政治工作，改善经营管理，搞好春耕生产，打响第一炮，保证今年大丰收。对于加强经常性领导问题，肖山县已采取运用合作网的组织，把一、二类社和原来的三类社三至五个组成一个合作网，以先进社带后进社，经常地开展群众性的检查评比，交流经验，通过学先进、赶先进、超过先进，取得了良好的成效。这个办法应予广泛的推广并坚持下去。对于新当选的贫农骨干，各地应有计划地进行训练，进行经常性的帮助教育，提高他们的工作能力。同时，对三类社在经济上应予以必要的支援，帮助他们解决生产上或生活上的困难。","type":"paragraph"},{"text":"对于整顿组织的少数三类社，要进行加工补课。根据初步检查，这些整顿不透的社，落后面貌还未完全改变，并且还产生了一些新的问题。例如对于歪风邪气打击不够，地、富、反、坏分子在暗中活动，对富裕农民的资本主义思想批判得不深不透；部分生产队的领导权还被富裕中农所掌握；新选的干部能力差，领导经验不足，工作缩手缩脚；还有“挂帅不当家”的现象；有些落选的老干部对新选干部采取讽刺打击的态度；有些社还要进一步地建立党的、团的组织。对于这些社必须配备得力的干部，帮助他们认真地进行补课，充分发动群众，缺那课补那课，彻底地改变落后面貌。","type":"paragraph"},{"text":"二、正在进行整顿的三类社，必须加强具体指导，目前有些工作队干部对三类社应解决那些问题，还不十分明确，有的还缺乏办法。因此，必须具体指导，要经常地进行总结检查，交流经验，及时帮助解决困难问题。目前有些地方采取现场会议，就地参观，交流经验的办法，应大力提倡。同时，要强调工作质量，防止赶时间、简单化的做法。对于三类社应解决的根本性问题，例如解决两条道路的大是大非问题，整顿组织问题，彻底地批判资本主义思想问题，改变生产落后现象问题，必须彻底搞透。为了切实保证质量，诸暨县采取检查验收制度，他们提出了验收标准：⑴生产掀起高潮；⑵树立了贫农、下中农在合作社内的领导优势；⑶各项遗留的经济政策问题得到了妥善的处理；⑷改进了合作社的经营管理，主要是充分发动了群众，搞好了“生产规划”。","type":"paragraph"},{"text":"三、对尚未整顿的三类社，要立即加强领导，保证在春耕中整好。特别要配备一批好的干部到三类社去帮助工作或安家落户，这是能否整好三类社的关键。","type":"paragraph"},{"text":"四、为了有效地消灭落后地区，应该用“一线穿珠”的方法。即抓落后乡、落后社、落后队和落后田、落后苗，一抓到底，不消灭落后不结账。在方法上，可采用经常不断地开展群众性的检查、评比，发现落后，即消灭落后。","type":"paragraph"},{"text":" （摘自三月二十八日浙江省委农村工作部的报告）","type":"paragraph"},{"text":"浙江省中小学教职员整风运动情况","type":"subtitle"},{"text":"今年寒假，全省有八十三个县市的中小学教职员七万五千五百七十人（内小学教职员六万二千四百多人）参加了整风运动（舟山地区的四个县未开展）。预计大部分县市在三月底以前可结束运动，一小部分县将延长到四月初。","type":"paragraph"},{"text":"这次运动，一般鸣放得很好，差不多百分之八十到百分之九十的人基本上放透了。上对中央，下对区乡政府，都提了意见。最集中的是对文教领导部门的三大主义，提出了尖锐的批评。领导上沉住气，引出了一批牛鬼蛇神，谬论百出，大叫“共产党和秦始皇一样专政”“毛泽东，米桶空”“工人在三十三天上，农民在十八层地下”，甚至登台演戏，猖狂一时。","type":"paragraph"},{"text":"在反右派阶段，一般都以五至七天的时间，作了一次群众性的练兵，方法是摆出几个根本性的问题，联系右派论点，展开大争大辩，然后转入对右派分子面对面的斗争。因此在转入反右派斗争后，一般很少发生粗暴违法行为，极大多数的右派分子在说理斗争后都低头认罪。","type":"paragraph"},{"text":"通过反右派斗争（不少地区还进行了肃反补课），取得了两大胜和早。一是揭露了一批右派分子、反革命分子和坏分子。据初步统计，中学教职员中共揭露出右派分子一千一百零五人，占总人数的百分之八点四一；小学教职员中共揭露出右派分子四千六百一十一人，占总人数的百分之七点三八；全体中小学教职员中共查出反革命分子二千四百五十二人（缺温州地区），坏分子八百四十七人（缺温州、宁波地区）。二是教育和锻炼了群众。很多地区的左派力量由原来的百分之十五左右上升到百分之二十以上。百分之九十以上的中间分子趋向左转。他们承认自己是资产阶级的知识分子，需要进行脱胎换骨的改造，因此不少地区有百分之八十以上的人员自动要求下放农村的锻炼。","type":"paragraph"},{"text":"但这一时期，局部地区曾一度发生政策界限不清的情况。比较多的是把知识分子对党对社会主义的怀疑、动摇和某些不满，都看作右派言行，扩大了打击面；同时也有把敌我问题降低到人民内部问题的。因而在排队工作中错漏现象都存在。台州地委抽查了二十八份材料，发现划错了八人，划漏了二人。少数地区右派分子加上反革命分子、坏分子，比例高达百分之二十五至三十。表现在说理斗争中，把一般认识问题作为右派言行进行批判，吓住了一些中间分子，个别地区产生在辩论中抄书念讲稿的现象，政治空气沉闷。有的则对信任群众多数发生了动摇，有一个县在鸣放后只排出了四个左派，占总人数的百分之四点二。表现在组织处理问题上，部分地区的丢包袱思想比较严重，温州地区一部分县在三月初提出的初步处理方案（未经县委批准），处理面一般在百分之二十以上，其中把中右分子、政治历史复杂分子、业务能力差、年老体弱及某些思想作风有毛病的人，都打算与右派一起处理。为了及时扭转这一现象，提出以下措施：⑴将中央有关政策传达到左派，组织认真学习，统一政策思想；⑵进行全面复查，强调材料工作的准确性，建立领导的集体审批制度。口号是防错防漏；⑶大部地区规定完小校长和中学教职员中右派的审批和处理，一律权归地委。有的规定其余人员中凡属于开除以上处分的，也一律经地委批准。因此，较快地解决了这一问题，没有发生大的偏差。","type":"paragraph"},{"text":"在这一阶段，全省发生自杀的四十七人（内已遂的二十七人），逃跑的四十二人（内未回的七人）。","type":"paragraph"},{"text":"目前，一般是以反保守、反浪费为网，抓住勤俭办学、勤工俭学和群众办学等具体任务，来比先进，比多快好省，实现教育事业的大跃进。方法是群众路线，抓两头对比，带动中间，组织实地参观，制订本单位的跃进规划和个人的红专规划，开展评比竞赛。","type":"paragraph"},{"text":"从初步的整改情况看来，这种结合教育事业根本改革任务“双反”和“双比”，效果十分显著。比较突出地解决了如下三个方面的问题：","type":"paragraph"},{"text":"一、教育思想的跃进问题","type":"subtitle"},{"text":"通过勤工俭学和群众办学等具体问题的辩论，暴露了在相当一部分人中，资产阶级教育思想对他们的束缚还很大，主张为教育而教育，反对教育为生产服务的根本原则。他们强调毕业生参加农业生产是“浪费”；强调学校必须以课堂教学为中心，而一面谈书、一面劳动必然会打乱学校秩序，降低知识质量；他们满足于书本知识的传授，很少讲求实际运用，更少考虑适应当前生产的实际需要；在事业发展问题上，他们强调“稳步前进”，反对“曲线发展”论，实质上是反对为生产服务。因而对教育事业的大跃进兴趣不高，对勤工俭学和群众办学采取怀疑和冷淡的态度。通过“双反”和“双比”，这种思想在群众中慢慢发臭了。许多地方的事实说明，只要一等到为生产服务的思想占了上风。成了指导思想，一切先进的倡议就源源而来，一切困难就迎刃而解。同时，也出现了另一种极端的思想，这就是主张学校应以生产为中心的思想，他们认为主要通过生产劳动就可以培养出合格的人才，主张削减必要课程和某些当前生产上不能直接运用的基本理论，其结果就必然降低教育质量。实质上这是一种实用主义的观点。通过大争大辩，这种错误思想，受到了彻底批判。","type":"paragraph"},{"text":"二、事业发展的跃进问题","type":"subtitle"},{"text":"通过“双反”、“双比”，突出地是挖掘了现有学校的潜力。在人力方面，师生比例，中学一般可以从一比十三增长到一比二十五左右，小学一般由一比三十——三十五增长到一比四十五——五十。其中职工的精简一般在百分之五十以上。以温州专区文教干校为例，那里集中了五十三所中学的教职员（总人数一千五百零三人），经过整改，师生比例由一比十五点三增长到一比二十二点三（业余夜中学学生未计在内），这样，一方面可以精简教师一百九十人，职员一百零八人，工友一百七十八人；另方面，留下的教师还可以兼任业余夜中学九十九个班的课程，下学期还可以额外增招高中六十二个班，初中一百一十三个班。瑞安县小教一千四百零四人，师生比例由一比三十点九提高到一比五十二点一，平均每人每周任课由十九点六节提高到二十四点三节，这样，一方面，下学期学生可以增加一万余人，而另一方面，教师可以多出三百六十九人。在物力方面，过去的浪费现象十分严重，据揭发，完全中学的浪费一般在一万元以上，丽水林校的浪费初步估计有一、二十万元，他们用了一千多元造了一个猪栏，栏外还有猪的运动场，人称之为“猪公馆”。宁海县中小学初步揭露的各种浪费达三十四万一千多元，可办六个班的完小一百四十三所。如果采用勤俭办学和勤工俭学的办法，情况就非常不同了。也以温州专区文教干校五十三所中学为例，他们初步制订的勤工俭字方案，今年内即有半数以上的学校可以做到一切经费或助学金、减免费的全部自给或基本自给，其中有三所学校还可以上缴二十余万元。黄岩县中小学校，今年实行勤工俭学和勤俭办学以后，助学金、福利费和设备费可以达到自给，上半年的办公费可节约百分之三十——五十，学杂费减免率可减少到百分之五——十五。初步统计，今年全县文教经费可节约二十三万一千多元。","type":"paragraph"},{"text":"三、教育质量的跃进问题","type":"subtitle"},{"text":"通过“双反”、“双比”的大争大辩，暴露了学校教学质量不高的情况是很严重的。在政治上，多数学生不同程度的轻视劳动和劳动人民，在知识水平上，初中学生作文只能写三、五百字，高中学生也只能写一千多字，而且词句不通，错别字多。有的反映初中毕业生不能当会计，高小毕业生不会当记工员。有的学了动植物，可是仍然五谷不分。同时，留级现象也十分严重，如富阳县每年留级生达百分之十左右。在劳动质量上，则多数学生缺乏劳动的习惯与技能。通过辩论，在学校的课程设置、教材内容、教学方法等问题上，提出了各种大胆革新的意见。这就大大推动了教学质量上的一个大跃进。","type":"paragraph"},{"text":"总的看来，如果抓得好，就可以通过整改，形成一个多快好省的大跃进，把教育事业大大推进一步。同时也可以把知识分子改造、向工农开门等问题一齐带动起来，加以解决。","type":"paragraph"},{"text":"目前部分地区的整改运动正在深入，存在的主要问题是，有的地方在“双反”中比较偏重于算经济账，忽视算政治账和思想账、比较偏重于追求数量，忽视积极提高教学质量；有的地区还没有通盘考虑当前教育事业的大跃进，而是从消极的意义上去精简人员、节约开支，对于编余人员采取丢包袱的态度，影响了他们的积极性和今后的使用。这些缺点，需要很好解决。","type":"paragraph"},{"text":" （摘自四月一日浙江省委整风办公室书面汇报）","type":"paragraph"}],"comments":[],"origin":"根据文件翻印件打印。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"上山下乡","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}