{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"刘少奇主席飞抵仰光受到热烈欢迎  缅甸联邦革命委员会主席奈温将军和高级军政官员到机场迎接  刘主席离雅加达时受到苏加诺总统和印度尼西亚各界人民热情欢送","authors":[],"dates":[{"year":1963,"month":4,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"刘少奇主席飞抵仰光受到热烈欢迎"},{"type":"paragraph","text":"缅甸联邦革命委员会主席奈温将军和高级军政官员到机场迎接"},{"type":"paragraph","text":"刘主席离雅加达时受到苏加诺总统和印度尼西亚各界人民热情欢送"},{"type":"paragraph","text":"新华社仰光二十日电　中华人民共和国主席刘少奇和夫人王光美，应缅甸联邦革命委员会主席奈温将军的邀请，于今天下午当地时间一点五十分乘专机到达仰光进行友好访问。"},{"type":"paragraph","text":"陪同他们进行访问的有：国务院副总理兼外交部长陈毅元帅和夫人张茜、外交部副部长黄镇、外交部部长助理乔冠华、国务院总理办公室副主任罗青长和其他随行人员。"},{"type":"paragraph","text":"中国贵宾们在披上节日盛装的明加拉顿机场受到热烈的欢迎。当刘少奇主席和夫人步出飞机时，缅甸联邦革命委员会主席奈温将军和夫人以及缅甸其他主要的政府官员走到机旁迎接他们，并同他们热烈握手。这是老朋友之间的一次会晤。宾主之间洋溢着一种十分亲切和亲密的“胞波”之情。"},{"type":"paragraph","text":"在军乐队演奏了中华人民共和国和缅甸联邦两国的国歌之后，刘少奇主席在奈温主席的陪同下检阅了仪仗队。一群姑娘向刘少奇主席和其他中国贵宾们献了花束。刘少奇主席一行走过红色地毯到机场建筑的大厅，奈温主席在这里向刘少奇主席和他的随行人员介绍了缅甸主要官员和驻仰光的外交使节。"},{"type":"paragraph","text":"今天，悬挂在明加拉顿机场的中国和缅甸两国国旗迎风招展。在机场建筑的大厅的进口处筑起了一个金色的欢迎牌楼，上面装饰着许多十分精致的小型传统形式的宝塔，反映出精湛的缅甸艺术。牌楼上还挂着巨幅的旗帜，旗帜上用缅甸文和中文写着“热烈欢迎中华人民共和国主席刘少奇访问缅甸”的字样。"},{"type":"paragraph","text":"前往机场欢迎中华人民共和国主席的有：外交部长吴蒂汉、宣传和文化部长苏敏上校、革命委员会委员兼缅甸国防军副总参谋长（陆军）山友准将、革命委员会委员兼缅甸国防军副总参谋长（空军）克利夫特空军准将、缅甸国防军副总参谋长（海军）东丁海军中校、奈温将军军事秘书关幸上校、缅中军区副司令昂佩、军事情报处处长伦上校、外交部常任秘书吴苏丁以及其他高级军政官员。"},{"type":"paragraph","text":"缅甸驻中国大使叫温和夫人也到机场欢迎。"},{"type":"paragraph","text":"到机场欢迎的还有中国驻缅甸大使李一氓和夫人以及驻仰光的各国外交使节。"},{"type":"paragraph","text":"中国驻缅甸大使馆的全体外交官以及在缅甸的中国专家和华侨代表也到机场欢迎。"},{"type":"paragraph","text":"在欢迎仪式结束后，刘少奇主席同缅甸联邦革命委员会主席奈温将军一道乘车前往国宾馆，后边紧跟着其他人员的车队。沿着从海滨路到国宾馆的一公里的道路上，中国和缅甸两国的国旗迎风飘扬，以表示热烈欢迎贵宾们。明加拉顿机场和国宾馆之间的所有道路上的重要交叉路口，都成圈地挂起了中国和缅甸两国的国旗。"},{"type":"paragraph","text":"新华社雅加达二十日电　中华人民共和国刘少奇主席和夫人王光美在苏加诺总统和印度尼西亚人民的热烈欢送下，今天上午九时乘专机离开雅加达前往缅甸访问。"},{"type":"paragraph","text":"国务院副总理兼外交部长陈毅元帅和夫人张茜以及陪同刘少奇主席访问印度尼西亚的其他随行人员也同机离开这里。"},{"type":"paragraph","text":"机场上举行了盛大的欢送中国贵宾的仪式。苏加诺总统和刘少奇主席在欢送仪式上讲了话。"},{"type":"paragraph","text":"当刘少奇主席和夫人王光美在苏加诺总统的陪同下到达机场时，他们步行穿过了由印度尼西亚各族男女青年组成的“印度尼西亚大门”，并且同印度尼西亚高级军政官员、各政党和群众团体的领导人以及前来机场送行的各界知名社会人士握手告别。"},{"type":"paragraph","text":"印度尼西亚首席部长朱安达、第一副首席部长莱梅纳、第二副首席部长苏班德里约、副首席部长兼国防和安全部长纳苏蒂安将军、部长兼海军司令马塔迪纳塔海军少将和国家警察总监苏加诺·佐约内戈罗在飞机前亲切向刘少奇主席道别。"},{"type":"paragraph","text":"中国和印度尼西亚两国的国旗和写着“印度尼西亚人民向中国人民致敬！”“一路平安！”字样的巨大的横幅标语在机场上空迎风飘扬。数以万计的雅加达市民排列在机场上，向中国贵宾们欢呼。"},{"type":"paragraph","text":"刘少奇主席在苏加诺总统陪同下，检阅了由陆、海、空三军和警察部队组成的仪仗队，军乐队演奏中国和印度尼西亚两国国歌，并鸣礼炮二十一响。"},{"type":"paragraph","text":"当刘少奇主席和夫人王光美在苏加诺总统陪同下，踏着红色地毯缓步走向飞机时，军乐队开始演奏充满了朋友们依依惜别之情的“椰子岛颂歌”。"},{"type":"paragraph","text":"刘少奇主席和苏加诺总统在飞机旁热烈握手和拥抱。刘少奇主席再次对苏加诺总统的热情接待表示感谢，并表示希望再次在北京看到他。"},{"type":"paragraph","text":"随后，穿着鲜艳的民族服装的印度尼西亚各族青年代表纷纷奔向飞机，向刘少奇主席和夫人王光美告别。刘少奇主席和夫人王光美站在飞机入口处，频频向苏加诺总统和欢送的人群挥手告别。这时，欢送的人群把许多彩色气球放向高空。"},{"type":"paragraph","text":"今天，雅加达市民怀着惜别的心情向刘少奇主席和夫人王光美以及其他中国朋友们告别。早在清晨五点钟，在朦胧的曙光中，许多青年就已来到总统府前的街道上，他们唱着印度尼西亚的革命歌曲，等候着向中国贵宾们告别。当刘少奇主席和夫人王光美在苏加诺总统陪同下，乘车前往机场时，伫立在街道两旁的几万群众欢呼：“默地加”（独立）！“希杜普”（万岁）！一路上许多男女青年在临时搭起的戏棚里演奏起各民族的音乐和表演各种民族风格的舞蹈。"},{"type":"paragraph","text":"今天到机场送行的还有副首席部长兼司法部长沙哈尔佐、副首席部长兼公共工程和动力部长苏普腊约基少将、副首席部长兼国家收入、财政和监督部长诺多哈米普罗佐、最高法院院长维尔约诺·普罗佐迪科罗、代理空军司令萨哈诺柯准将、陆军司令的代表宋柯诺少将、部长兼民族阵线秘书长苏迪比约、公共行政和地方自治部长伊皮克·甘达曼纳、劳工部长阿赫姆·埃尔宁普拉贾、贸易部长苏哈托、海运部长阿卜杜勒·穆塔列布、空运部长伊斯坎达空军少将、负责中央银行的部长苏马诺、卫生部长沙特里约少将、高等教育和科学部长托伊布、体育部长马拉迪、雅加达市长苏马诺、雅加达军区司令乌马尔准将、印度尼西亚驻中国大使苏卡尼等。"},{"type":"paragraph","text":"在机场欢送贵宾的还有印度尼西亚—中国友好协会主席查禾多、合作国会议员、最高评议院委员和其他政府机构的成员、各政党、群众团体和各界代表。"},{"type":"paragraph","text":"在机场欢送贵宾的还有中国驻印度尼西亚大使姚仲明、中国驻印度尼西亚大使馆人员和印度尼西亚各地的华侨代表。（附图片）"},{"type":"paragraph","text":"刘少奇主席和奈温主席在国宾馆亲切交谈"},{"type":"paragraph","text":"新华社记者　孟庆彪摄（传真照片）"},{"type":"paragraph","text":"刘少奇主席在奈温主席陪同下检阅仪仗队　新华社记者　孟庆彪摄（传真照片）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"王光美","type":"人物"},{"name":"陈毅","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}