{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"怒吼的中国不要有毒的电影","authors":[],"dates":[{"year":1949,"month":9,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在逸园演“怒吼的中国”的影剧工作者的要求"},{"type":"paragraph","text":"【本报讯】　下面是昨天在逸园演出“怒吼的中国”一剧的许多影剧工作者，对美国影片发表的意见:"},{"type":"paragraph","text":"“怒吼的中国”不要美国有毒的电影。——李伟帝国主义再不能在我们人民的中国猖狂了!帝国主义残留的影片也不容许它猖狂了!"},{"type":"paragraph","text":"——舒绣文美帝在中国大放肆了!政治、军事、经济、文化的侵略，已经不能再容忍了。我们已经高呼把帝国主义赶出中国，那么对美片的检查是太应该了。我赞成对美国影片实行严格的检查。"},{"type":"paragraph","text":"——沈扬美国电影和美国传教工作一样的，是一种文化侵略。我们要求积极地审查美国影片，免得一般观众再中他们的毒素。"},{"type":"paragraph","text":"——傅柏棠无论那一种毒药都能害人，所以中国电影有毒素的应该禁止，那末美国电影有毒素的也该禁止。现在请求政府禁止放映所有有毒素的美国电影，是所至盼。"},{"type":"paragraph","text":"——张慧灵我们不要美国电影在中国放映，他们赚我们的钱，还要害我们的人民。——金川上海解放后，反动派留在墙头上的标语，早已洗刷干净；美帝的军舰和海军陆战队也早已被赶了出去。但是它们留下的大批帝国主义的宣传品——毒素的电影——却还敢大胆公开的在继续的放映。这种现象极不合理，我们要发动人民的力量帮助政府立刻制止它。——上官云珠在美帝国主义军事上经济上封锁我们人民的解放区的时候，他们遗留在上海的电影片子，还继续在散播着毒素，我们要清除它!立即实行检查，停止再在剧院里出现!——范莱美国的黄色电影一天天在毒害人，一次次在剥削人，我们反对，我们要求检查甚至禁映。"},{"type":"paragraph","text":"——谭云集中了全沪剧影工作者的力量，以新颖方式演出“怒吼的中国”，此剧充满了反帝反剥削的正确意义。然美帝的毒素电影仍然在我们的国土里散播着，在新时代的文化教育上，岂能允纳这种矛盾的存在?——李季我们坚决反对美国有毒素的影片再到中国来。美国政府的战争贩子，军火商和华尔街的大老板们所御用的好莱坞的制片人，大量制造着色情的骗人的麻醉的影片。东方的各民族，特别是过去过着次殖民地生活的我们中国人，多少年来，已经受尽了美国有毒素的文化的侵害了。今后，我们不得不要求有一个严肃的清洁运动，要求坚决肃清有毒素的美国影片到中国来。要这样才能建立健全的新中国的新电影。"},{"type":"paragraph","text":"——徐苏灵我们需要有营养的精神食粮；可是那些美观的糖衣毒药，决不能要的，就像我们这许多生长在半殖民地——上海——的市民，从小就看惯了那些美国的花花绿绿的电影，什么浪漫、恐怖、刺激、谋杀、变态。已经教育成我们不是呆子就是疯子。我们再也不能受这些毒害了，我们要肃清；我们要求政府严格检查，不能再让美帝国主义者再放射文化毒气炮来毒害我们全上海，全中国!——应云卫看近日美片涌现，一定是尚有其来源。这说明美帝文化侵略更形加紧。我们要请求文艺处严格检查；而我们影剧工作同志对美片的检举批评更应加强。"},{"type":"paragraph","text":"——程漠我们要将侵占上海电影市场的美帝文化毒弹驱出去!"},{"type":"paragraph","text":"——姜祖麟一方面我们要求政府对美国电影做严格的检查，一方面我们在各团体各学校迅速发动“拒看毒片运动”。我们上海各界的人民联合起来，把点颜色给帝国主义者看看!——蓝马我们应当积极展开审查美国电影。"},{"type":"paragraph","text":"我们要求积极展开审查美国电影。"},{"type":"paragraph","text":"美国电影在过去给予我们的是些甚么?!——裴冲美国影片在中国，经过数十年来的传统，已经是文化上之一大侵略。现在的中国与从前不同了；我们再也不能让它传播毒素。为谨慎起见，我们应该澈底实行成立美国影片的检查制度。"},{"type":"paragraph","text":"——程述尧美帝含有毒素的影片，它不仅榨取我们的金钱，更重要的是侵害我们的思想。过去我们不敢喊；今天可以喊了——一定要把它肃清!"},{"type":"paragraph","text":"——包时陈天国我反对含有毒素的美国影片。我们现在需要的是我们自己新生的电影，像“桥”那样的作品。——由原我们要求成立审查机构，禁止上演一切散播帝国主义的毒素，毒害我们人民思想和感情的影片。"},{"type":"paragraph","text":"——白穆张伐卫禹平丁力汪漪穆宏孙道临我们希望政府，急速对美帝的五颜六色有毒害人民的影片，加以取缔，就是可能勉强通过的，也要特别仔细审查。"},{"type":"paragraph","text":"——高笑鸥周起朱玖森色情、大腿、淫乱、谋杀、欺压、黩武……的美帝国主义国家的电影，我们人民的中国不容许它继续放映·我们坚决要求:快检查，快清除，快把它们踢出去!——马中婴"},{"type":"paragraph","text":"(未完，明日续登。)"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}