{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"周良辰关于镇压反革命工作给毛泽东的报告","authors":["周良辰","河北省临漳县"],"dates":[{"year":1951,"month":6,"day":2}],"is_range_date":false,"parts":[{"text":"周良辰关于镇压反革命工作给毛泽东的报告","type":"title"},{"text":"河北省临漳县周良辰","type":"authors"},{"text":"[周良辰：中共河北省临漳县委书记]","type":"subtitle"},{"text":"敬爱的毛主席：","type":"appellation"},{"text":"将我县镇压反革命工作，报告如下：","type":"paragraph"},{"text":"河北临漳县是老解放区。人口253,525人。","type":"paragraph"},{"text":"镇压反革命工作，在接受了省、地委的指示以后，县委作了详细的研究讨论，并制定了计划。于三月八日和五月十一日，两次共捕198人，其中土匪特务10名，惯匪30名，反动道首2名（镇反前已捕者不在内），恶霸地主19名，伪顽90名，其他47名（毒品杀人犯，伪顽匪特混合犯）。已枪决52名，判刑的18名，教育释放的10名，管制3名，立功赎罪（释放）1名。在审讯过程中，又扩大了战果，发现匪特一股（名人民革命党），临时捕13名，缴获长短枪19支，弹药536发，元宝36个，银圆3千元。","type":"paragraph"},{"text":"由于县领导思想上，开始存在着怕与春耕播种发生矛盾；怕敌人趁机报复。所以在镇反工作开始，对大张旗鼓的宣传，作的很差；因此大有政府杀人，群众观看的劲头。在城镇街头，个别商民群众，路遇干部，就预先躲开了，他们说：“多一事不如少一事”。有的熟人见干部就低声悄语的问：“这是怎么回事呢？”表现了怀疑的情绪。在广大的农村里，农民说：“公家除害，百姓有福，反正往后谁不正干，就不能常远。”表现了内心拥护，表面不很关心。而表现痛心疾首，痛哭流涕的，只是少数的苦主（受害户）。","type":"paragraph"},{"text":"随着运动的开展，上级的直接领导，才逐渐的注意了大张旗鼓的宣传。在第一批即杀，第二批将捕的紧急关头，我们推动了宣传网，动员起县区干部所有的报告员宣传员，大会，小会，刑场，庙会等有系统的宣传。前前后后，据全县不完全的统计，共三五三次，共一八二、四五○人；其中特别是报告员赵前锋同志（公安副局长）四十天作报告八次，听众五万四千余人。在城关两次庙会上，设置扩音器，整天不断的宣传，还利用活人活事宣传（带着差犯到会上宣传）。有的当场释放，有的当众宣判徒刑，有的经过控诉后，当场枪决。当会群众皆奔走相告，大大兴奋了也稳定了群众情绪。","type":"paragraph"},{"text":"所以我们总结这一段镇反工作，在大张旗鼓的宣传上，是逐渐明确，逐渐开展的。在干群反映上，亦是不同的，如：","type":"paragraph"},{"text":"1、广大农村，大多数的劳动人民说：“往后可不兴坏人了，你看八路军，弄得真准，四面八方，捉到一堆都是坏蛋。”","type":"paragraph"},{"text":"但也有极个别的农民，对个别的表面看不见罪恶的反动道首，不明白，他们反映“打铁卖馍的有点罪就给杀了”。但经过解释也清楚了。","type":"paragraph"},{"text":"2、苦主都是声泪具下，要求亲手杀。","type":"paragraph"},{"text":"3、小商人反映，听说劫路杀人，图财害命，他们则咬牙切齿的说：“这小子，真该杀！”","type":"paragraph"},{"text":"4、本身不清白（有些罪恶的）的干部和群众，老是问宽大了谁，镇压了谁，啥罪该啥条治，前思后想，心神不定，问这问那，疑神疑鬼。","type":"paragraph"},{"text":"5、还有一小部分干部或群众耽心从前宽大无边，现在又怕镇压无边。","type":"paragraph"},{"text":"6、二区郭家寨被管制人员说：“还是老老实实好，过去谁好谁坏看不出区别，现在知道了，以后可不敢再坏了。”","type":"paragraph"},{"text":"7、干部反映。积极的村干部说：“以后可好好干工作吧，不怕坏人打咱黑枪了”。华大革大派下来的有一些干部说：“八路军玩手腕”。","type":"paragraph"},{"text":"根据以上思想反映，很清楚的看出各阶层的立场，是不同的，但是我们即应当抓着广大群众的基本要求，分清主流与次要，来确定我们的政策。至于个别少数的异议与反映，事实上也不能绝对根绝，我们也不能把他看作是广大群众的要求。但是大张旗鼓的宣传，是极端重要的，一方面，即可以发动起广大群众，造成群众性的防奸反特运动；另一方面，即可以尽量减少各阶层人们中的不必要的怀疑与不安。同时大张旗鼓的宣传，发动起广大的群众性的运动，这样才会真正把镇压反革命工作作好。","type":"paragraph"},{"text":" 一九五一年六月二日","type":"paragraph"}],"comments":[],"origin":"《华北各省县委书记关于镇压反革命工作给毛主席的报告（第一辑）》，中国共产党中央华北局办公厅编印·1951年8月。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}