{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"驱除永动机的幻影","authors":["莫奎"],"dates":[{"year":1978,"month":5,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"驱除永动机的幻影"},{"type":"paragraph","text":"莫奎"},{"type":"paragraph","text":"一百多年前，科学家们通过无数实践发现，能量守恒定律是自然科学中重要的、普遍的规律。可是，到了二十世纪七十年代，人们看到，违反能量守恒定律的永动机的幻影还在徘徊。请看，“四人帮”在辽宁的那个死党，出于篡党夺权的需要，插手科技界，搞乱科技界，不是集中过十来个说是“不怕丢脸，懂得科学的人”，煞有介事地搞永动机吗？这批人前后折腾了十几个月，浪费了国家几万元资金，最后，当然以失败告终。"},{"type":"paragraph","text":"所谓永动机，曾被描绘成不需要供给任何人力、物力的机器；不必考虑能量消耗的机器；说是只要把它推动一下，就会永远动个不停。一二五○年法国翁乃谷第一个开始搞这种机器，至今已有七、八百年，一直没有人搞成。文艺复兴时代的著名人物达·芬奇也曾是个永动机的追求者，但当他一经实验，便说“追求什么永动机，那简直是一件蠢事！”一百多年前，英国物理学家焦耳，也热心于永动机，为这种机器花了他不少宝贵的岁月。经过屡次失败，他毅然决然地说：“不要永动机，要科学。”后来，他用定量的实验方法，作了许许多多的实验，把功和热之间的联系完全找出来了。他锤击一样东西做了一定的功，看产生多少热量；又用摩擦的方法来作一定的功，又看产生多少热量。他又用位能和电来作功，研究作多少功，可以产生多少热量。反过来，又研究用多少热量可以作出多少功。就这样，他花了一、二十年的时间，发现功所耗损的能量，都以热的形式出现；在一个体系中，即一组物体或机器中，能的总量是守恒的，不可能多一点，也不可能少一点。从而诞生了能量守恒定律。"},{"type":"paragraph","text":"那么，定律中所指的能量是什么呢？"},{"type":"paragraph","text":"能量就是作功的本领，换句话说，就是作功的数量尺度。机器也是能量传递或转化的工具。人们对机器供给一种能量的同时，也就是对机器作了功；于是，这机器就产生出同种或者另外一种能量来，对别的物体或机器作功。"},{"type":"paragraph","text":"能量的种类繁多，到今天为止，就已有了势能（或叫位能）、动能、热能、化学能、光能、原子能（或叫原子核能）等等。在这些不同种类、不同形态的能量中，有很多都可以转换成为足以推动机器的机械能。在数不尽的能量转换中，人们还发现一定的位能相当于一定的动能。我们在工厂机器旁边，看到的热能和机械能的转换，也都存在着一定的数量关系。有了这些能量转换的知识做基础，进一步就可以认定：无论什么样的能量转换成为机械能，一般都应该是等价的，也即是转换前后，不同能量的比例关系相等，绝不能多取得一些，更不可能凭空另行产生出一种能量。"},{"type":"paragraph","text":"但是，也有一些非常巧妙地利用外力的机器，被人误认为永动机。象自动手表，不上发条，就能走个不停。但是只要打开表壳，秘密就暴露了。自动手表和普通手表基本上一样，所不同的是在上发条的地方，多装了一个半圆形的金属摆。这个摆的摆动，就等于代替手去拧发条。自动表带在手上，表随手动，这个金属摆就在不断的摆动中上紧了发条。如果自动表不带在手上，而放在桌上，过一、两天后，它就不走了。"},{"type":"paragraph","text":"所以，能量守恒定律就是：外界不对这系统作功的情况下，系统内能量转换，它的总能量既不增多，也不减少。这条定律，是在漫长的岁月里，经过大量的生产实践和科学实验，包括从永动机的失败教训中总结出来的。"},{"type":"paragraph","text":"长期以来，唯心主义者总是不断地向物质和运动、物质守恒、运动守恒等唯物主义基本观点发动进攻。“四人帮”搞永动机，正是这种进攻的一种表现。"},{"type":"paragraph","text":"科学是老老实实的学问，任何空想是与科学无缘的。让我们用科学来驱除永动机的幻影吧！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}