{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"集中全党全国力量支援农业","authors":["《人民日报》社论"],"dates":[{"year":1962,"month":10,"day":22}],"is_range_date":false,"parts":[{"text":"集中全党全国力量支援农业","type":"title"},{"text":"《人民日报》社论","type":"authors"},{"text":"为了进一步巩固人民公社集体经济，发展农业生产，一方面要依靠人民公社本身的力量，一方面要加强国家对农业、对人民公社集体经济的支援。党的八届十中全会 的公报指出：“要动员和集中全党全国的力量，在物质方面、技术方面、财政方面，在组织领导方面、人才方面，积极地、尽可能地支援农业，支援人民公社集体经 济，分期分批地、因地制宜地实现农业的技术改革”。我们相信，全党和全国人民将坚决为实现党中央提出的这个伟大任务而奋斗。","type":"paragraph"},{"text":"我国农业发展的正确道路是什么？这就是：把我国的农业逐步改造成为现代化的社会主义的大农业经济。别的道路是没有的。农业的改造包括两个方面，一是社会改革，实现农业集体化；一是技术改革，实现农业现代化。怎样改造我国的农业，怎样正确处理农业的社会改革和农业的技术改革的关系呢？按照我国的条件，党中央规定了一条正确的路线，这就是，先实现农业集体化，然后在农业集体化的基础上逐步实现农业技术改革，实现农业现代化。","type":"paragraph"},{"text":"1955年，毛泽东同志在《关于农业合作化问题》的报告中对于党的这条路线作了完整的说明。他说：“我们现在不但正在进行关于社会制度方面的由私有制到公 有制的革命，而且正在进行技术方面的由手工业生产到大规模现代化机器生产的革命，而这两种革命是结合在一起的。在农业方面，在我国的条件下（在资本主义国 家内是使农业资本主义化），则必须先有合作化，然后才能使用大机器。”又说：“由于我国的经济条件，技术改革的时间，比较社会改革的时间，会要长一些。估 计在全国范围内基本上完成农业方面的技术改革，大概需要四个至五个五年计划，即二十年至二十五年的时间。全党必须为了这个伟大任务的实现而奋斗。”","type":"paragraph"},{"text":"这就是说，一方面，我们反对那种认为没有农业大机器就不可能实现农业集体化的错误观点，而认为只有先农业集体化，才能为使用农业大机器、为实现农业技术改 革开辟道路，另一方面，我们又十分强调农业集体化的步骤和农业技术改革的步骤必须密切联系，在实现农业集体化后，应当迅速而又有步骤地进行农业技术改革， 只有在既实现了农业集体化，又实现了农业技术改革以后，才能建成现代化的社会主义的大农业经济，使我国农业经济面貌完全改观。","type":"paragraph"},{"text":"实践已经证明，党在农业问题上的这条路线是完全正确的。我国已经实现了农业集体化，我国的农村人民公社已经走上健康发展的道路。现在摆在我们面前的问题 是，必须在进一步贯彻执行党的关于农村人民公社的各项政策、巩固人民公社集体经济的同时，迅速地抓紧农业的技术改革，逐步实现农业现代化。应当认识，要根 本上解决我国的农业问题，要进一步巩固和发展农业集体化的事业，就必须依靠实现农业技术改革，为人民公社集体经济创造新的现代化的物质技术条件。我们应该 把进行农业技术改革提到我国社会主义建设的主要议事日程中来，尽一切可能、尽最大努力来逐步实现农业技术改革这个伟大的历史任务。","type":"paragraph"},{"text":"依靠什么力量来实现农业的技术改革，来为人民公社集体经济创造新的现代化的物质技术条件呢？要依靠人民公社集体经济本身的力量，也要依靠国家的支援。缺少任何一个方面，都不可能达到这个目的。","type":"paragraph"},{"text":"人民公社、人民公社的生产队，必须十分注意从自己的集体经济内部挖掘潜力。一切经过自己努力可以办到的事情，要依靠自己的力量，努力去办，并且把它办好， 决不可消极等待和单纯依赖国家的支援。特别重要的是要保护和繁殖牲畜，要尽力增加各种农家肥料，决不可因为等待农业机械和化学肥料而轻视畜力，放松积肥工作。","type":"paragraph"},{"text":"但是，只有人民公社集体经济本身的力量是不够的。有很多事情，是单靠人民公社本身的力量不能办或者不能完全办到的，这就需要有国家力量的支援。任何低估国家对农业支援的作用，或者不是尽可能地加强国家对农业的支援，都是错误的。","type":"paragraph"},{"text":"列宁1919年《在农业公社和农业劳动组合第一次代表大会上的演说》中指出，“国家帮助公社仍然是必要的，如果国家不帮助各种集体农业，那我们就不是共产主义者，就是不拥护建立社会主义经济。……”","type":"paragraph"},{"text":"党中央和毛泽东同志也一再向我们指出国家的支援对于巩固农业集体经济、发展农业生产的必要性，指出工业以及其它行业在支援农业实现技术改革中负有重大的责任。","type":"paragraph"},{"text":"在过去几年中，在党的社会主义建设总路线的指引下，我们的工业基础已经比过去强大得多了， 我们的其它各行各业可能拿出来支援农业的力量，也已经比过去大得多了。现在，应该抓紧把这些力量进一步动员和集中起来，从各个方面积极地、尽可能地加强对农业的支援，加强对人民公社集体经济的支援。","type":"paragraph"},{"text":"加强对农业支援的最根本的一条，是必须进一步贯彻毛泽东同志提出的以农业为基础、以工业为主导的发展国民经济的总方针，把发展农业放在首要地位。我国的国 民经济计划，必须以发展农业为出发点，从发展农业着手，来进一步开展我国的社会主义建设事业。根据党的八届十中全会的决定，国家计划部门，经济工作部门， 重工业部门，轻工业部门，手工业部门，交通运输部门，商业部门，财政金融部门，以及科学技术和文化教育等部门，制定的计划和采取的措施，都必须以农业为基 础，面向农村，把支援农业、支援人民公社集体经济放在第一位。首先是工业。要坚决地把工业部门的工作转移到以农业为基础的轨道上来。工业，特别是重工业， 首先要适应农业技术改革的要求，进一步作好调整、巩固、充实、提高的工作。只有这样，才能为农业提供更多的、更适用的各种机械、化肥、农药、建筑材料、燃 料、动力、运输工具等等生产资料以及农村市场需要的其它物资，逐步实现农业的技术改革；也只有这样，才能把工业的发展放在可靠的基础上，使我国工业拥有一 个世界上任何国家发展工业都没有的最广大的国内市场，粮食和原料供应地。","type":"paragraph"},{"text":"1957年，毛泽东同志在《关于正确处理人民内部矛盾的问题》的讲演中，曾经向我们着重地指出了不论轻工业或者重工业，都要以五亿几千万农民的农村为主要 市场。他说：“我国是一个大农业国，农村人口占全国人口的百分之八十以上，发展工业必须和发展农业同时并举，工业才有原料和市场，才有可能为建立强大的重 工业积累较多的资金。大家知道，轻工业和农业有极密切的关系。没有农业，就没有轻工业。重工业要以农业为重要市场这一点，目前还没有使人们看得很清楚。但 是随着农业的技术改革逐步发展，农业的日益现代化，为农业服务的机械、肥料、水利建设、电力建设、运输建设、民用燃料、民用建筑材料等等将日益增多，重工业以农业为重要市场的情况，将会易于为人们所理解。”","type":"paragraph"},{"text":"现在，关于这个问题，人们已经可以看得很清楚了。已经实现了农业集体化的广阔的国内农村市场，有极大的潜在力量，能够容纳愈来愈多的工业品。以拖拉机为 例，如果以一台拖拉机负担一千亩耕地计算，我国农业需要的拖拉机就不是几万台、几十万台，而将是成百万台。又以化学肥料为例，如果以一亩耕地一年施化肥三 十斤计算，我国农业每年需要的化肥就不是几十万吨、几百万吨，而是成千万吨。其它各种农业生产资料和农村人民的生活资料，其需要量也将是越来越大。坚决地 面向这样广阔的国内农村市场，为农业的需要服务，工业就有最广阔的发展天地。反之，如果离开了这个最广阔的国内农村市场去发展工业，农业需要的很多东西， 工业不去生产或者不能生产，而工业生产出来的很多东西，农业却不需要，这样，工业就没有前途。至于发展工业所需要的原料和商品粮食，发展工业所需要的劳动 力，也只有在逐步实现农业技术改革、发展农业生产的过程中才能解决。我们决不可以分割开来和互相孤立起来去看工业和农业，而应该把工业部门的工作放在以农 业为基础的轨道上，切实地面向农村，在支援农业技术改革，实现农业现代化的过程中逐步建立起一个独立的完整的现代化工业体系。","type":"paragraph"},{"text":"加强支援农业，支援人民公社集体经济，当然不只是工业部门的事情，同时也是其它各个部门的事情，是全党和全国人民的事情。这里特别需要提到的是，要有计划 地增加对农业、包括对为农业技术改革服务的工业和其它事业的财政投资。目前国家的财力是有限的，对农业的投资不可能一下子就增加很多，因此一定要最合理地 使用这些资金，把每一分物力、财力，都用在最适当的地方，发挥出最好的经济效果。我们一定要继续发扬艰苦奋斗的传统，贯彻实行勤俭建国、勤俭办一切事业的 方针，使国家有可能集中更多的财力来支援农业，逐步实现农业的现代化。","type":"paragraph"},{"text":"商业工作在支援农业中负有重大责任，它是农业与工业的桥梁，是生产与消费的桥梁。商业工作做好了，就会促进生产的发展，做不好，就会妨碍生产的发展。因此，商业部门所采取的措施，都必须是有利于促进农业和工业生产的发展，促进人民公社集体经济的巩固，促进农业技术改革的实现。","type":"appellation"},{"text":"加强科学技术研究工作，对于实现农业技术改革、进一步发展农业生产，具有重大的意义。应当把科学技术研究工作和农业技术改革紧密结合起来，从推广科学技术研究的成果，从培养农业技术人才等方面，进一步加强对农业的支援。","type":"paragraph"},{"text":"文化教育方面在为农业服务中也是大有用武之地的。初中和高小教育，要重视学生学习农业知识、学会记账、学会一些普通的科学知识。文化工作，也要重视在农村中逐步普及有关农业技术改革的科学常识，帮助农民逐步学会使用现代化的农业技术。","type":"paragraph"},{"text":"我们不仅要从物质方面、技术方面、财政方面，积极地、尽可能地支援农业，支援人民公社集体经济，还要从组织领导方面、人才方面，积极地、尽可能地支援农 业，支援人民公社集体经济。这几年，已经有一大批优秀的干部、优秀的技术人才到农村去，他们积极参加人民公社、生产大队和生产队的工作，贯彻执行党的政 策，帮助农村基层干部和农民群众学习文化、学习科学知识、推广新的技术，对支援农业、支援人民公社集体经济作出很大的贡献，受到农民的热烈欢迎。现在，为 了进一步巩固人民公社集体经济，发展农业生产，为了实现农业的技术改革，还需要有更多的最优秀的干部和其它各种人才到农村去。“到农村去”，对于我们的每 一个工作人员来说，乃是具有重大意义的、十分光荣的行动。","type":"paragraph"},{"text":"要把全党全国的力量进一步动员和集中起来，支援农业，支援人民公社集体经济，逐步实现农业的技术改革，当然不是一件轻而易举的事情，而是需要我们进行长时 期的努力，需要我们抓紧时间，做好大量的工作，去解决一系列的问题。当前，一方面要从那些马上能够办到的事情着手，及时地加强对当前农业生产的支援，争取 明年粮食和棉花、油料等经济作物的全面增产，一方面要拟出分期分批地、因地制宜地实现农业技术改革的可靠的切实可行的规划，并且制定各个方面支援农业的规 划。","type":"paragraph"},{"text":"任务是伟大的，也是艰巨的。只要我们集中全党全国的力量，坚定地向着党中央和毛泽东同志所指明的方向前进，鼓足干劲，实事求是地来进行我们的工作，我国的 人民公社集体经济必将得到进一步巩固，我国的农业生产必将得到进一步发展，我国农业现代化的目标必将逐步实现，我国的工业和整个国民经济，也必将在逐步实 现农业现代化的过程中，更加迅速地发展起来，繁荣起来！","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}