{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"反革命复辟阴谋的彻底破产——揭开陈丕显的反动嘴脸","authors":["钟卫东"],"dates":[{"year":1967,"month":10,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"市委办公厅革命造反队　钟卫东"},{"type":"paragraph","text":"旧上海市委内最大的走资本主义道路的当权派陈丕显，是在一九五二年由党内最大的一小撮走资本主义道路的当权派先后钦命点名，派他到上海来的。十多年来，这个资产阶级的政客、阴谋家、野心家，念念不忘黑主子的苦心倚望，利用所窃踞的要职，紧跟中国的赫鲁晓夫的指挥棒转，干尽了种种罪恶勾当。他一贯打着“红旗”反红旗，象中国的赫鲁晓夫一样，最善于实行“挖心战术”，把革命的口号接过来，阉割它的革命灵魂，为剥削阶级服务，向无产阶级进攻。"},{"type":"paragraph","text":"一九五二年，毛主席发动了伟大的“五反”运动，号召我国工人阶级打退资产阶级的猖狂进攻。陈丕显这个资产阶级的孝子贤孙得了信息，感到大事不好，马上“闻风而动”，也打起“五反”的旗号，但是暗中却同反革命分子潘汉年密谋，抽掉“五反”斗争的革命灵魂，策划不准工人阶级去斗争资产阶级，而让资产阶级自己去“打退”它向工人阶级的猖狂进攻。一时间，上海资产阶级心领神会，马上演出了一出由资产阶级参谋部工商联出面“领导”资产阶级进行“四反”的丑剧，妄图逃避工人阶级的正义斗争。"},{"type":"paragraph","text":"一九五三年，毛主席制定了党在过渡时期的总路线，提出要逐步对资本主义工商业进行社会主义改造。上海头号阴谋家陈丕显就是资产阶级在党内的代理人，他一面打着宣传总路线的幌子，一面又抽掉了总路线的革命灵魂。他狂热地响应中国赫鲁晓夫“剥削有功”的谬论，背着党中央、背着柯庆施同志.大肆宣扬资本家现在是“为人民生产”，不是“唯利是图”，而是“两利是图”等等谬论，替资产阶级抗拒社会主义改造制造反动理论根据。"},{"type":"paragraph","text":"陈丕显为了发展反革命势力，还一再把资产阶级分子梳妆打扮，替他们披上“红色”的外衣，让他们打进工人阶级队伍，进行腐蚀侵袭，分化瓦解。一九六五年陈丕显等待地“请示”中国赫鲁晓夫，经中国赫鲁晓夫批准:对已经混入工人队伍的大批资本家，下令不加清洗；对尚未混入工人队伍的小业主，下令摘帽、入伍。这一背叛无产阶级的反革命罪行，流毒全国各地，其实质就是为在中国搞赫鲁晓夫式的“全民国家”进行组织准备。"},{"type":"paragraph","text":"这个大阴谋家，把坚持执行毛主席无产阶级革命路线的柯庆施同志，一直看作是眼中钉，肉中刺。但是，他深知，在柯庆施同志的身旁，若要明目张胆地公开反对，那只会引火自焚，自取灭亡。因而，这个惯于玩权术、耍鬼计的反革命蠧虫，长期来施展了一套极为阴险、极为狠毒的反革命两面手法，用尽了种种阴谋毒计。"},{"type":"paragraph","text":"毒计之一:这个阴谋家通过他们的心腹亲信，紧紧控制旧市委办公厅等要害部门，一面恶毒地对柯庆施等同志进行封锁、抵制，一手遮天，把自己干的种种罪恶勾当，掩盖起来；一面又要他们充当“活的窃听器”，严密地监视、控制柯庆施等同志的行动，暗通情报，密谋对策，阴险地加以干扰、破坏。"},{"type":"paragraph","text":"毒计之二:他对柯庆施同志的指示、意见，口头上几乎百分之百的“拥护”、“赞同”，还到处给自己脸上贴金，说什么自己“对柯老是很尊重的”。但背地里，则暗中作弄，毒箭杀人。特别是每当柯庆施同志一离开上海，他更是紧抓“时机”，大贩黑货，大干资本主义复辟勾当；他一再企图把柯庆施同志抓走。在一九六二年扩大的中央工作会议上，就追随他的黑主子、中国的赫鲁晓夫搞突然袭击，阴谋上下夹攻，把柯庆施同志攻倒。这真是口蜜腹剑，毒如蛇蝎呀!"},{"type":"paragraph","text":"毒计之三:当时，柯庆施同志对他所作所为，早有所警觉，并一再对他展开原则斗争。可是，这个大阴谋家却切齿痛恨，恶意相待。每当受到柯庆施同志的批评，他一不啃气，二不认错，三不检查，四不改正，肚子里用功夫，背转身倒打一耙。他们一再暗示，让他手下的一伙亲信到处放空气，诬蔑柯庆施同志“不民主，老是发脾气”，等等，更疯狂地进行攻击、诽谤。"},{"type":"paragraph","text":"毒计之四:有时眼看露了马脚、难以溜走的时候，他就干脆来个断臂脱身。装成什么都不知道，拼命把责任往下面干部身上推。"},{"type":"paragraph","text":"毒计之五:若是种种诡计都无法奏效，他则狗急跳墙，伺机反扑。明明是他一手干的坏事，却不知羞耻地硬栽到柯庆施等同志身上，或者说成是半斤五两，我有份，你也有份；或者是流言费语，把水搅混。总之，只要对他们有利，什么卑鄙的勾当都干得出来。"},{"type":"paragraph","text":"陈丕显之流都是一些“不读书、不看报、不接触群众、什么学问也没有、专靠‘武断和以势压人’、窃取党的名义的大党阀”，他们在革命队伍里，到处钻营、周旋，上下勾结，左右串通，窥风向，摸气候，大搞政治投机。完全是一伙混进在革命队伍里从事反革命活动的政治大阴谋家。"},{"type":"paragraph","text":"现在，陈丕显及其同伙都已被革命人民揪出来了，以中国赫鲁晓夫为首的资产阶级司令部埋在上海的最大的定时炸弹被清除出来了，这是毛泽东思想的伟大胜利，是无产阶级文化大革命的伟大胜利。和他们的主子中国的赫鲁晓夫一样，陈丕显也是一个至死不悟的反革命顽固派。“顽固派，他们总有一套计划，其计划是如何损人利己以及如何装两面派之类。但是从来的顽固派，所得的结果，总是和他们的愿望相反。他们总是以损人开始，以害己告终。”"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}