{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"本市部分民兵和青年座谈热情赞扬上海实验歌剧院演出成就《椰林怒火》激励广大观众反美斗志大长世界革命人民志气　大灭美帝及其走狗威风","authors":["齐文"],"dates":[{"year":1965,"month":7,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　歌颂英雄的越南人民抗美救国斗争的大型歌舞《椰林怒火》，自上月十六日在文化广场再度上演以来，受到了观众的热烈欢迎，连续满座。到本月十五日为止，已有十六万多人次观看了演出。不少外地的文艺团体也到上海来观摩学习了这个节目；还有不少的观众纷纷写信给上海实验歌剧院，热情地支持这次演出。"},{"type":"paragraph","text":"最近，上海实验歌剧院、上海市学联、上海青年宫等曾先后邀请了部分优秀民兵和青年学生座谈了《椰林怒火》。大家一致认为，当前美帝国主义正在越南不断地扩大战火，全世界人民正在大力开展援越抗美的正义斗争。在此形势下，上海实验歌剧院的同志们以饱满的政治热情和高度的国际主义精神上演《椰林怒火》，非常及时，有着强烈的组织动员力量。通过演出，一方面使大家更清楚地看到了美国侵略者及其仆从在越南南方犯下的滔天罪行，更加激起了人们对美帝的刻骨仇恨；另一方面，这部充满着时代革命激情、高举着反帝大旗的歌舞，大长了革命人民的志气，大灭了美帝及其走狗的威风。看了戏，受到了一次生动、形象的政治形势教育，进一步鼓舞了人们的反美斗志。"},{"type":"paragraph","text":"反映越南人民斗争生活　表现人民战争巨大威力"},{"type":"paragraph","text":"首先，大家认为，这部歌舞准确地反映了越南人民的革命斗争生活，鲜明地表现了人民战争的巨大威力。徐汇区副食品公司民兵班长、特等射手许小妹说:“毛主席讲，帝国主义和一切反动派都是纸老虎。这一英明的论断，在《椰林怒火》里得到了形象的体现。开始，美国侵略者张牙舞爪，装得挺神气；可是英雄的越南南方人民并没有被吓倒，尽管手里拿的是原始的武器，但还是把美帝国主义打得落花流水。”上海电子管厂民兵干部孙春海说:“歌舞中的奇袭敌机场一场，表现了越南南方军民的机智勇敢。在人与武器的关系上，通过南越人民的斗争，进一步证明了人的因素第一，在战争中决定胜利的是人，而不是武器。”静安区人委武装部单臣如说:“《椰林怒火》体现出越南人民的抗美斗争是一场典型的人民战争。正如毛主席在《论持久战》中所写的那样:侵略者在组织起来的人民面前，‘它象一匹野牛冲入火阵，我们一声唤也要把它吓一大跳，这匹野牛就非烧死不可。’看到美伪军到处挨打，公路上、机场里，甚至美国‘大使馆’，不断发出隆隆的爆炸之声，烧得满天通红，真叫人痛快极了!”"},{"type":"paragraph","text":"为革命人民高奏赞歌　为帝国主义敲起丧钟"},{"type":"paragraph","text":"越南人民英勇不屈、决战决胜的斗争精神，教育了每个观众。华东师范大学郑邦松和复旦大学的陈小元等同学的发言，代表了大家一致的心情。他们说:《椰林怒火》是为革命英雄人民奏出的一曲高昂的赞歌，是为美帝及其走狗敲响的丧钟。第一场里的“插旗”、“捣毁‘战略村’”等情节，生动地体现了越南人民在凶恶的敌人面前坚贞不屈的大无畏精神。虽有利刃逼胸，他们也凛然无惧。刀对刀，枪对枪，和敌人针锋相对。这对现代修正主义也是一个有力的打击和揭露。第二场里，描绘了阮文追烈士的高大形象，感人至深。他把自己的生命和祖国的命运联系在一起，在敌人面前坚持斗争，不惜牺牲，他是我们学习的榜样。上海第一师范学校沈善良和市三女中江黎黎等同学说:通过演出，使我们看清了美帝国主义是一只吃人的野兽，它在越南南方打败了，就轰炸北方；在越南北方遭到失败后，又对我国进行战争挑衅。我们必须对此做好充分准备。现在我们放暑假了，越南人民还在浴血战斗，敌人还在增兵；假期里决不能放松警惕，要坚持民兵训练，时刻准备着。复兴中学五年级学生金惠山说:“《椰林怒火》对于我们毕业生来说，有很大的现实教育意义。越南青年和妇女展开了‘三准备’、‘三承担’的运动，这使我想到了今天党号召我们毕业生一颗红心多种准备，服从国家需要。我要象越南青年一样做到一颗红心为人民，炼红思想，学好业务和杀敌本领，听候祖国的召唤，到革命最需要的地方去。”上海机械制造学校的周春侠同学说:“我们学校的同学们看了戏后，受到了很大的教育，大家在三夏劳动中，把参加劳动和这个大歌舞联系起来，把田野当战场，把劳动当战斗，把越南人民作为学习的榜样”。"},{"type":"paragraph","text":"学习越南人民英雄气概　时刻准备狠狠打击敌人"},{"type":"paragraph","text":"民兵同志们在座谈中还表示，看了演出后，深深感到有责任、有义务进一步搞好民兵工作，加紧生产，以实际行动支援越南人民的正义斗争。宝山县吴淞公社城中大队民兵连副连长、特等射手徐菊娣说:“南越女民兵用竹枪和美国强盗战斗，用步枪打落一架又一架的敌机。我要学习南越姐妹们这种过硬本领，学习他们在战斗中高度的组织性、纪律性，边生产，边练武，随时准备打击敌人。”许小妹也表示，“我们的国内还存在着阶级斗争，美帝国主义还霸占着我们的领土台湾，世界上还有三分之二的人口没有得到解放，今后要更加带着敌情观念练兵，象南越的兄弟姐妹们那样，练出一套过硬的杀敌本领，保卫我们的社会主义建设。不管敌人从天上、从地下还是从水里来，一定叫它有来无还，全部消灭!”"},{"type":"paragraph","text":"会上，大家认为《椰林怒火》，有歌有舞，每场用充满革命激情的朗诵诗衔接起来，看得懂，听得清，激动人心。台上灯光布景也配合得非常好，更增加了演出的真实感。华东师范大学李本荣说:“《椰林怒火》的教育意义所以如此之大，感人力量所以如此之深，首先是由于南越人民以英雄的气慨和革命精神所进行的伟大斗争；其次，上海实验歌剧院的同志们带着强烈的阶级感情上台演出，也是重要的原因。上海实验歌剧院在短短的时间内，能将这部大型歌舞搬上舞台，也是毛主席文艺思想的一大胜利。”在几次座谈讨论中，大家还热情地为《椰林怒火》提出了一些宝贵意见。上海实验歌剧院的同志表示要认真研究这些意见，使得演出质量进一步的提高。　(齐文)"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}