{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1975,"month":12,"day":17}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"用文化大革命的伟大成果教育部队北京部队某部大功四连党支部经常引导干部战士学习社会主义新生事物，进一步理解文化大革命的深远意义，提高路线斗争觉悟，促进连队建设","authors":[],"parts":[{"type":"paragraph","text":"本报讯 北京部队某部大功四连党支部，学习毛主席关于无产阶级文化大革命的一系列重要指示，不断地用无产阶级文化大革命的伟大成果教育干部战士，使大家满腔热情地支持社会主义新生事物，为反修防修、巩固无产阶级专政贡献力量。"},{"type":"paragraph","text":"四连党支部经常有计划地组织干部战士学习社会主义新生事物。几年来，他们曾组成几十个调查组，对驻地附近公社五个合作医疗点深受贫下中农（牧）欢迎的情况，四个学校教育革命的大好形势，四个大队知识青年点青年健康成长的情况，进行了比较具体的调查，并运用这些材料对部队进行教育。最近，党支部学习了报刊上关于教育革命的报道和论述，又运用调查了解的驻地某中学教育革命的成果，对教育界的一些奇谈怪论进行了有力的批判。党支部在调查研究中，发现好的典型，还把他们请到连队来，给干部战士讲课。知识青年刘学青在农业学大寨运动中，大学大批促大干。她是饲养员，除了做好本职工作外，还每天坚持下地干活，背起药箱当义务卫生员，被光荣地评为某市上山下乡知识青年积极分子。党支部专门请刘学青给全连干部战士讲课，知识青年理论联系实际的革命学风和大干快上的革命精神，使大家受到了极大的鼓舞和教育，进一步看到了知识青年上山下乡这个新生事物的强大生命力。党支部还请那些在文化大革命中经受了锻炼和考验的老干部，介绍他们是怎样正确对待文化大革命，正确对待群众，正确对待自己的体会；请在文化大革命中锻炼成长起来的青年干部，介绍文化大革命是怎样培养和造就了一代新人的。此外，来队的家属，和每年入伍的新战士，来自四面八方，他们之中有许多人本身就是赤脚医生，理论骨干，党支部就请这些送上门来的好教员，介绍他们自己的切身体会。排长邵文才的家属朱才英是个回乡知识青年，大队理论骨干，坚持扎根农村干革命。党支部请她给全连讲了一课，干部战士对小朱那种“务农铁了心，十八头牛也拉不回”的革命精神，深为敬佩，深受教育。"},{"type":"paragraph","text":"深刻理解无产阶级文化大革命的伟大意义，学习社会主义新无事物，提高了四连干部战士的路线斗争觉悟，大家更加满腔热情地支持社会主义新生事物。二排长邵文才在毛主席关于“教育要革命”的伟大号召下，从一九七○年起就担任了几个中学的校外辅导员。他和广大革命师生一起，批判修正主义教育路线，坚持开门办学方向，积极为教育革命作贡献。部队党委给他记了二等功，被评为省的“优秀校外辅导员”。党支部组织干部战士开展了向邵文才同志学习的活动，连队涌现了一批积极关心教育革命的象邵文才那样的优秀校外辅导员。为了进一步做好上山下乡知识青年的工作，在党支部领导下，连队专门成立了一个“支青小组”。四连理论小组和知识青年理论小组结成对子，互帮互学，今年以来他们就在一起活动了十六次。某大队知识青年点的青年不会做大锅饭，四连炊事班就热情地帮助他们。逢年过节，四连还组织慰问小组看望知识青年点。今年国庆节，齐指导员带着连队演唱组、业余篮球队，到远离连队十多里外的知识青年点去联欢慰问。许多知识青年激动地握着慰问小组同志们的手说：解放军和我们真亲啊！"},{"type":"paragraph","text":"四连干部战士为了支持社会主义新生事物，敢于斗争，敢于抵制错误倾向。在农业学大寨运动中，驻地一个大队的女知识青年董金兰打破这个地区妇女不挑大粪的旧俗，第一个担起粪桶。四连干部战士写了一篇又一篇小评论，热烈支持知识青年的革命举动。“支青小组”的同志分头深入到社员家里，宣传妇女在农业学大寨运动中“半边天”作用。很快，青年点上的女知识青年和全村的妇女都动起来了，改变了妇女不担大粪的旧习惯。有一段时间，驻地一个大队的合作医疗办得不太好，四连的干部战士经过了解，发现一个在文化大革命中曾经被批判过的巫医，又偷偷摸摸地活动，破坏合作医疗。四连干部战士就和大队贫下中农一起，再次批判了这个巫医。连队墙报组还在村头办起了板报，宣传毛主席关于卫生革命的一系列指示，宣传合作医疗的种种好处。连队卫生员梁天勇主动和赤脚医生结对子，一起学习马列的书和毛主席的书，一起钻研医疗技术，采制中草药，一起为群众治病。村里许多老贫农自动组织起来，成立中草药采集小组，防治小组，开展群防群治、军民联合防治活动。这个大队合作医疗越办越红火，发病率有了明显下降，卫生环境大大改观。"}],"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"name":"上山下乡","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}