{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"难以忘却的昨天十六　不公平的处分","authors":["朱仲丽"],"dates":[{"year":1985,"month":12,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"朱仲丽"},{"type":"paragraph","text":"“左”倾冒险主义给革命事业造成的严重损失，引起广大党员和干部的不满。在上海的一次党的会议上，稼祥也郑重地对立三的“左”倾错误领导提出了批评意见。"},{"type":"paragraph","text":"然而，“左”倾冒险主义者，对于以苏区的毛泽东和白区的何孟雄为代表的党内少数同志提出的正确意见，不但拒不接受，而且指斥这些意见是“右倾”。稼祥因此受到了严重警告处分，并马上被调离宣传部，派到香港降为党报记者。这是他入党以来受到的第一次也是唯一的一次处分。"},{"type":"paragraph","text":"稼祥始终认为自己在党的会议上，出于对党的事业的忠心，批评李立三同志的“左”倾错误是正确的，是与人为善的。深信历史将给予澄清。他的党性促使他服从党的组织纪律，尽管他对这个处分有看法，但他还是承受了精神上的压力，离开上海，搭上海轮去香港报到。"},{"type":"paragraph","text":"香港地下党组织当时由李富春同志负责。富春同志曾在法国勤工俭学，是一位忠于党的事业的杰出的革命活动家。他为人和蔼可亲，年纪比稼祥大几岁，长型脸，高宽额，长着一双灵活机智的眼睛，留着短发。"},{"type":"paragraph","text":"他见到稼祥后，操着一口长沙话说:“你受了处分，态度很好，能服从组织的分配来当记者，这就很有党性了，你就在我这里安心干下去吧!”"},{"type":"paragraph","text":"一九三○年九月，党在上海召开了六届三中全会，在瞿秋白、周恩来等同志主持下，批判了李立三同志“左”倾冒险主义，改组了中央领导机关，基本上结束了李立三在全党的统治。"},{"type":"paragraph","text":"立三路线虽然只推行短短几个月，却把革命力量白白葬送了。有十个省的机关被敌人破坏，白区党组织受到严重损失。除了毛泽东同志所领导的井冈山红军外，其他各路红军都遭受了不同程度的损失。"},{"type":"paragraph","text":"旅居香港的稼祥不知在上海召开的六届三中会议的情况。恰好，李富春同志派他回上海，为党送几份机密文件和筹到的一笔款子。他到了上海才听到同志们讲起，李立三的“左”倾错误已受到共产国际的批评。对稼祥的处分当然也就自然取消了。组织上决定仍调他回中央机关宣传部工作，负责主编党中央机关小报——《实话报》。这份报纸积极宣传马列主义理论和党的方针路线，是当时各地党员、干部必读的刊物。"},{"type":"paragraph","text":"稼祥默默地拿起了战斗的笔，投入了新的工作。一九三○年十二月九日，他在《实话报》发表了题为《反对帝国主义进攻苏联》的文章，署名稼蔷。"},{"type":"paragraph","text":"一九三○年十二月十六日，中央政治局通过了《关于取消陈绍禹、秦邦宪、王稼祥、何子述四同志处分问题的决议》。稼祥接到正式书面通知后笑了笑，对他来说已是过时雨了。"},{"type":"paragraph","text":"决议中的陈绍禹就是王明。他是一九二九年四月回国的。最初，中央分配他到农村革命根据地工作，他害怕艰苦斗争，以缺乏基层工作经验为借口要求留在上海，后来分配他担任了沪东区委宣传干事和《红旗》报编辑，他又发表了不少宣传共产国际“左”倾错误的观点。"},{"type":"paragraph","text":"一九三○年一月，王明在上海被捕。共产国际的米夫知道后，花了一大笔钱，在上海找到了一个波兰籍的人设法营救，把王明保释了出来。"},{"type":"paragraph","text":"李立三下台后不久，在共产国际的干预下，王明被委派为江苏省委书记，王明对此感激万分。为了表示紧跟共产国际，他完全按照共产国际的调子来批判立三路线的错误，并指责六届三中全会犯了所谓“调和主义”的错误。他的这些行动，既为自己日后上台作准备，又得到了共产国际特别是米夫等人的欢心。"},{"type":"paragraph","text":"当时康生也在上海，他先是躲在一边看热闹，既不批评立三的错误，也不公开指责瞿秋白，待到气候合适的时候，他马上见风使舵，又批评李立三，又批评瞿秋白，竭力拥护王明当江苏省委书记。这时候的康生，已把“一贯正确”的这块招牌挂在胸前。经过十年浩劫，直到粉碎“四人帮”之后，康生的庐山真面目才被世人识破。"},{"type":"paragraph","text":"在这期间，稼祥发表了好几篇文章，分析批判了李立三的错误，如《立三路线与中国革命发展的不平衡》、《中国革命中的两条政治路线》等等。他认为，李立三同志的一系列错误方针路线的产生，首先是由于对客观革命形势的错误分析。"},{"type":"paragraph","text":"自然，由于当时的环境与历史条件的限制，稼祥文章中的有些观点是按照共产国际的调子写的。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\12\\85c2031101.JPG\">"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"康生","type":"人物"},{"name":"李富春","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"瞿秋白","type":"人物"},{"name":"李立三","type":"人物"},{"name":"王明","type":"人物"},{"name":"江苏文革","type":"人物"},{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}