{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"搞好文艺评论工作","authors":["江声"],"dates":[{"year":1975,"month":8,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"江声"},{"type":"paragraph","text":"当前，广大文艺工作者在毛主席的革命文艺路线指引下，正以新的战斗姿态，学理论，促创作，大干快上。"},{"type":"paragraph","text":"文艺评论是促进文艺创作的有力手段。因此文艺评论也要跟上去。"},{"type":"paragraph","text":"无产阶级文化大革命以来，业余和专业的文艺评论活动蓬勃开展，结束了少数所谓“评论家”垄断的局面，对于繁荣社会主义文艺创作，对广大群众进行毛主席的文艺思想教育，以及在文艺战线对资产阶级实行全面专政的斗争，具有深远的战略意义。"},{"type":"paragraph","text":"时代在前进。反映“新的人物，新的世界”的新作不断涌现。不断为社会主义的文艺园地浇花锄草，是广大工农兵和专业评论作者的光荣任务。但是，有人却说:“现在好作品少，好的评论也难出。”姑且丢开现在好作品少的这个不符合实际情况的论点，在这些同志看来，评论是专为好作品说好话的，这样的说法是有片面性的。鲁迅所处的黑暗年代，真正好的作品可谓少矣，可是他一刻也没放下文艺评论的武器，与反动势力进行卓绝的斗争。尽管随着时间的推移，在鲁迅评论中所涉及过的作品，已陆续在人们头脑中消失，可是他那犀利的评论文章，今天仍然强烈地鼓舞我们去战斗。可见，文艺评论的好坏并不取决于作品的好坏，而在于能否体现马克思主义的革命的批判的精神。"},{"type":"paragraph","text":"今天，与鲁迅所处年代相比，真是“换了人间”。在革命样板戏的推动下，一大批好的和比较好的文艺新作正陆续诞生，等待着评论作者满腔热情地为这些充满朝气的文艺新作大喊大叫，“扬其所长，指其所短”。谁都知道，任何作品都不可能是完美无缺的。我们对待一切文艺作品，必须首先检查它们对待人民的态度如何。只要基调是好的，有一定的教育意义，艺术上也有可取之处，尽管它还存在这样或那样的缺点，我们都要热情鼓励，具体帮助，特别是反映无产阶级文化大革命的作品，就更要热情帮助，使作品更趋于成熟。让创作园地的“新芽”、“幼苗”成长起来，促进社会主义文艺的蓬勃发展。"},{"type":"paragraph","text":"“文艺界的主要的斗争方法之一，是文艺批评。文艺批评应该发展”。在社会主义历史阶段，衰亡着的资本主义与生长着的共产主义的斗争，必然会在文艺创作上反映出来。因而，文艺园地中出现一些有错误的作品，甚至一、两株毒草，不足为怪，也并不可怕。马克思主义的辩证法告诉我们，正确与错误是相比较而存在，相斗争而发展的。那种认为评论就是说好话，是违反事物发展的客观规律的。我们要提倡群众性的文艺评论工作。在评论中，看法不一致，意见不统一，不要紧，批评错了可以反批评，通过充分讨论，达到认识的统一。对于作品中存在的缺点和错误，应该站在党的立场上给予诚恳的批评；对于反党反人民的毒草，我们就必须坚决地加以抵制和批判，化毒草为肥料，教育群众，提高作者，推动文艺创作。"},{"type":"paragraph","text":"我们的文艺评论作者要敏锐、准确地对文艺作品作出评判，就必须认真学习无产阶级专政的理论，努力搞清楚为什么对资产阶级专政的问题，掌握马克思主义的立场、观点、方法，遵循毛主席指出的政治标准第一，艺术标准第二的原则和“革命的政治内容和尽可能完美的艺术形式的统一”的要求，积极地对新作品进行分析研究，肯定好的，指出缺点和不足之处，这对整个文艺创作都是有好处的。同时，文艺评论作者还必须深入工农兵中去作调查研究，因为“人民历来就是作家‘够资格’和‘不够资格’的唯一判断者”，我们只有了解工农兵的思想感情和爱憎，才能成为人民群众的代言人。"},{"type":"paragraph","text":"愿评论作者更辛勤地浇花锄草，迎来无产阶级文艺园地更灿烂的春天!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"批示"}]}]}