{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"奸商蓝拥民钻进国家机关盗窃资财的罪行","authors":[],"dates":[{"year":1952,"month":2,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"奸商蓝拥民钻进国家机关盗窃资财的罪行"},{"type":"paragraph","text":"奸商盗卖国家财产的毒辣方式是多种多样的。他们觉得把革命干部“拉过去”还不行，于是就干脆钻进我们国家的经济机关，偷用公家名义，盗窃国家财产，达到他们大发横财的目的。奸商蓝拥民就是一个典型的例子。"},{"type":"paragraph","text":"沈阳解放后，蓝拥民在铁西区开设了一个土木建筑公司，纠合了一群奸商、把头，凭着一台电话，两张沙发，就想在我们的经济建设中获取暴利。可是，这个奸商还觉得拉拢干部盗窃国家财产不如“打进来”方便，于是他就千方百计“联系”国营修建机关。他戴着“进步”的假面具，到处欺诈。一九四九年三月间，他通过私人关系认识了东北荣军工程公司经理王雅庆。王雅庆没有警惕资产阶级向我们进攻的阴谋，错误地认为蓝拥民这个商人还挺“进步”。蓝拥民起初请王雅庆吃饭，后来就往王的家里送呢大衣，收音机。他看王雅庆上了套，就更装出“进步”的面孔，说他不愿意做商人，愿意“革命”，并说：“若实在有困难，先给我弄个名目也行。”于是王雅庆就上了他的圈套。奸商的土木建筑公司门前，挂上了“东北荣军工程公司铁西分公司”的牌子，蓝拥民一身二任，公家有什么修建工程，承包后即去发财。这个奸商以“公营”“荣军”的名义，欺骗了许多国营企业。"},{"type":"paragraph","text":"盗取了公家名义的同时，蓝拥民向王雅庆行贿了四千五百万元（东北币，下同），金镏子两个、照像机一台。为了巩固他这个“公家名义”，他又向“内线”来行贿，给王的表弟、岳母和老婆共计八千五百万元。他还觉得不牢固，又向工务科长关捷行贿二千七百七十万元，向工程师刘恒祥行贿二千万元。他用这些卑鄙的手段把公司里的几个干部都“拉下水”了，于是他就开始了盗窃国家建设资财和现款。"},{"type":"paragraph","text":"一九四九年九月二日，奸商蓝拥民勾结关捷和王雅庆偷用公司印章，私自承包了一项工程。同年十二月二十五日蓝拥民又勾结关捷偷出盖有公司印章的空白介绍信两封，到凤城假借公家名义私运八火车木材，发了一批横财。在修建工程中，因为他打着公营旗号，使修建部门疏于检查，他用偷工减料，以少报多等恶劣手段，贪污了工程费十四亿三千八百多万元。"},{"type":"paragraph","text":"一九五○年，上级下令取消了“分公司”的名义；但是奸商用软敲硬诈的方法，逼迫王雅庆不得不再给他另一个名义：“东北荣军工程公司工程队”，于是蓝拥民又变成了工程队的队长。这时，他看公司里新来了一个年青的经理谷勤甫，就用女人来拉谷勤甫下水，直到把谷勤甫拖到和他“同流合污”为止。"},{"type":"paragraph","text":"奸商蓝拥民打着公家名义，更加大胆地在工程中盗窃国家资财。一九五○年四月二十八日，从公司冒领了白块灰一火车（二十七吨），价值四千多万元；四月底，盗用工程费二千三百五十万元，买了土板房两座，私自留下了产权契约书；十一月间，盗卖了脚手杆七百二十一根，脚手板一百块，价值四千多万元，又盗卖了冶炼厂工程的原木七十四立方公尺，价值三亿七千四百万元，盗卖东北工业部化学工业局洋灰二十四吨，价值一亿六千八百万元。他所承包的工程质量没有一处合格的。另外，在两年中间，他利用公家名义剥削、压迫工人，光拖欠工资就有二亿五千多万元之多。"},{"type":"paragraph","text":"奸商蓝拥民一共向干部行贿二亿一千多万元。他盗窃国家的大批建设资材，使国家在经济上损失了二十三亿多元。在政治上，破坏了公营企业的名誉和威信，腐蚀了五个革命干部，这一笔损失那就更大了。"},{"type":"paragraph","text":"这个万恶的奸商蓝拥民，终于逃不出人民的眼睛，受到了人民政府的法律制裁。  （东北日报）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}