{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"亚洲人民体育事业进入崭新发展阶段　是对美帝垄断国际体育事业沉重打击第一届亚洲新运会在金边隆重开幕西哈努克亲王出席开幕式六万群众欢呼亚洲人民新胜利","authors":[],"dates":[{"year":1966,"month":11,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"据新华社金边二十五日电　第一届亚洲新兴力量运动会，在增进友好、互相促进、共同发展、团结反帝的精神的指导下，今天下午在柬埔寨首都金边隆重开幕。运动会的如期举行标志着亚洲人民体育事业进入了一个崭新的发展阶段，是对美帝国主义垄断国际体育事业的又一个沉重的打击。"},{"type":"paragraph","text":"柬埔寨国家元首西哈努克亲王出席了开幕式。当他在下午四时零四分宣布这届运动会正式开幕时，体育场上掌声、欢呼声响成一片。来自亚洲十七个国家和地区的近二千名运动员和六万名参加开幕式的人们，热烈欢呼这一具有历史意义的时刻，欢呼亚洲人民独立自主举办体育事业的新的伟大胜利。"},{"type":"paragraph","text":"今天，金边全市呈现出一片节日景象。在国家综合运动场上，彩旗矗立，气球高悬，参加第一届亚洲新运会的十七个国家和地区的旗帜迎风招展。这些国家和地区包括:柬埔寨、中国、越南、老挝、朝鲜、蒙古、巴基斯坦、尼泊尔、锡兰、巴勒斯坦、叙利亚、伊拉克、也门、印度尼西亚、黎巴嫩、日本等。"},{"type":"paragraph","text":"体育场四周的看台上，人山人海。金边各界市民早在中午开始，就从四面八方涌向这里，冒着热带的骄阳等候这个历史时刻的来临。"},{"type":"paragraph","text":"参加开幕式的有:柬埔寨王位最高委员会主席莫尼勒亲王，元首私人顾问宾努，国民议会议长周森古沙，王国议会议长蒙达那亲王，首相朗诺，柬埔寨王家武装部队总参谋长涅·刁龙中将，政府其他成员，两院议员和其他方面的负责人三时二十分，盛大的入场式开始。各国体育代表团在欢乐的进行曲声中相继进入体育场。这时，全场掌声雷动，向不顾帝国主义的威胁和破坏，克服重重困难，远涉重洋来到金边的各个国家和地区的运动员们致敬。"},{"type":"paragraph","text":"人们用热烈的掌声和欢呼声，欢迎来自反美斗争最前线的英雄人民的使者——越南民主共和国运动员和老挝爱国战线党的运动员。"},{"type":"paragraph","text":"人们怀着深厚的感情，热烈欢迎来自伟大的中华人民共和国的运动员。中国运动员带着在无产阶级文化大革命中焕发出来的革命热情和革命风貌来到这里，决心更高地举起毛泽东思想伟大红旗，同各国运动员一道，为粉碎帝国主义对体育事业的垄断和控制，为增进亚洲各国人民的友谊和团结，为开好这届运动会，作出自己的贡献。"},{"type":"paragraph","text":"人们热烈欢迎来自五个阿拉伯国家和地区的运动员。这些国家和地区的人民正在同美帝国主义的侵略工具——以色列的武装挑衅和美帝国主义的威胁进行着顽强的斗争，他们的正义斗争得到了亚洲和世界进步人民的同情和支持。"},{"type":"paragraph","text":"人们还热烈欢迎不顾美帝国主义操纵的国际奥林匹克委员会的威胁，毅然决然前来参加第一届亚洲新运会的各国运动员。"},{"type":"paragraph","text":"当这届运动会最大的代表团——柬埔寨体育代表团最后进入会场时，人们报以长时间的掌声，向为这届运动会的胜利举行准备了完善条件的柬埔寨政府和人民致敬。"},{"type":"paragraph","text":"这届亚洲新运会开创伊始，就有十七个国家和地区的近两千名运动员参加，这充分地说明了它具有无限的生命力。正如我们伟大的领袖毛泽东主席所说的:“全世界人民要有勇气，敢于战斗，不怕困难，前赴后继，那末，全世界就一定是人民的。”"},{"type":"paragraph","text":"入场式结束后，西哈努克亲王把亚洲新兴力量运动会的会旗授予三名女运动员，然后由九名男运动员护送到旗杆前冉冉升起。这时，会场上响起了歌颂亚洲新兴力量运动会的赞歌，全体到会的人起立，向这面象征着团结反帝的旗帜致敬。电动记分牌上出现了“光荣归于第一届亚洲新运会”的口号。"},{"type":"paragraph","text":"第一届亚洲新运会柬埔寨全国组织委员会副主席、柬埔寨王国政府驻体育局代表埃萨罗亲王发表了讲话。"},{"type":"paragraph","text":"他说，在这个庄严的集会上，我们翻开了新的一页，翻开了亚洲体育史上和我们这个长期受殖民主义压迫的大洲的历史上光荣的一页。他指出，这次盛会将向全世界，特别是向心怀仇恨注视着我们的帝国主义者表明，亚洲各国人民是怎样地团结一致。"},{"type":"paragraph","text":"两万多名柬埔寨男女学生和士兵表演了以“繁荣的柬埔寨在前进”为主题的大型团体操和图案操。"},{"type":"paragraph","text":"今天晚上，在国家综合体育场举行焰火晚会，庆祝第一届亚洲新运会的胜利开幕。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"发言"}]}]}