{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"永远向前——一个在改造中的文艺工作者的话","authors":["曹禺"],"dates":[{"year":1952,"month":5,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"永远向前"},{"type":"paragraph","text":"——一个在改造中的文艺工作者的话"},{"type":"paragraph","text":"曹　禺"},{"type":"paragraph","text":"十年前的五月二十三日，毛主席发表了“在延安文艺座谈会上的讲话”。从此以后，中国的革命文艺工作者获得了正确的指针。在灾难深重的旧中国时期，毛主席这篇“讲话”坚决有力地指挥着我们。在今天，中国已经站起来了，经济建设的高潮眼望着就要到来，全国的劳动人民更迫切地需要丰富的文化食粮。因此，革命的文艺工作者应加倍努力来贯彻执行毛主席的文艺方针。"},{"type":"paragraph","text":"十年以来，凡是老老实实、诚诚恳恳地学习和遵循了毛主席的文艺方针而工作的文艺工作者，都得到了一定的收获，做出了劳动人民所赞许的作品，有的并获得了国际上的赞扬。凡是以不老实的态度学习这篇“讲话”、不去认真改造自己的人，也就在文艺创作上遭遇到挫折和失败。"},{"type":"paragraph","text":"我是一个从黑暗的旧社会里走出来的文艺工作者，虽然一直向往着光明，但自己的思想意识却受了相当深的资产阶级思想的影响。新社会到来了，我居然成为千千万万革命文艺工作者的一员，成为毛主席文艺队伍中的一员，我是多么感激和骄傲！然而我又多么胆怯，仿佛刚刚睁开眼的盲人，初次接触了耀目的阳光，在不可抑止的兴奋里，又不知道如何迈第一步。多少年来，我脱离革命的群众，脱离群众的实际生活，我猛地见了一直在渴望着的光明事物，反而觉得不能像亲人一般地立刻拥抱它。"},{"type":"paragraph","text":"我开始用心学习毛主席的“讲话”。我知道如果用高谈阔论、用宣言或者粗制滥造的作品来证明自己是人民的作家，那是枉费心机。工农兵希望读到忠实地反映他们的真实生活、反映他们的思想情绪的作品，他们毫不需要冒充工农兵的人物上场，不需要一些代用品在他们面前推销。一个人可以表示主观愿望如何为了工农兵，可是群众只会老老实实地看他的货色、他的行为、他所写的作品。毛主席教导我们：“社会实践是检验主观愿望的标准，效果是检验动机的标准。”这是千真万确的。"},{"type":"paragraph","text":"我逐渐发觉自己的空虚，我不熟悉工人，不熟悉农民，不熟悉士兵，也不知道马克思列宁主义。我缺乏新的社会现实的体验，甚至连人民大众的语言也不大熟悉。古人有一句话，“贫无立锥之地”。我今天才明白一个人在精神领域中到了“贫无立锥之地”的当口是多么痛苦。"},{"type":"paragraph","text":"在这个当口，我从毛主席的“讲话”里听见了伟大的指路的声音：“了解他们，熟悉他们，”要使“自己的思想情绪应与工农兵大众的思想情绪打成一片。”我又听见：“要与群众打成一片，就得下决心。经过长期的甚至是痛苦的磨练。”"},{"type":"paragraph","text":"这一些指示深深刻印在我的脑里。是的，不熟悉的，我们应该去熟悉，没有了解的，就要去了解。除非对人民的事业毫无热情，除非对人民和他的先锋队的战斗和胜利永远抱着冷眼旁观的态度，我们见到了祖国的光明，见到了劳动人民的高贵品质，就得热情地去歌颂，一切困难都应该克服，也必能克服。一切纠缠在大小资产阶级的思想意识的根盘上的腐烂的东西，都应该斫断。新的生命不能从这样旧的腐朽的根上发芽，新中国的人民文艺不能在这上面生长。必须从一个阶级移到另一个阶级，必须把自己的思想感情改造一下。纵然是长期的痛苦的磨练，也须要像许多开路的新中国文艺工作者一样，一步一步地经历过来。"},{"type":"paragraph","text":"要变化，要改造，我该沉下心来，好好地检查一下自己的思想意识，究竟有多少是人民大众的，多少是非人民的。一套套的超阶级的善恶是非的观念，若隐若现地深深扎在我以往的作品里，有的甚至还很猖狂地叫嚣起来。我好说我痛恨黑暗的旧社会，不满意人压榨人的血腥事实，也说必须推翻封建势力、官僚买办的万恶统治，可是我却是一个超阶级的人性论者，我相信在那样的阶级社会里，人性也是普遍的善良的。我从未明确意识到每个人都有自己的阶级性。我没有明了客观决定主观，存在决定意识，阶级斗争和民族斗争的客观现实决定我们的思想情感。"},{"type":"paragraph","text":"我明白我的精神领域里原来并不止于贫乏，那是一个好听的名辞，一个旧知识分子在躲闪无路时找到的一个遮丑的遁辞。实际上，在我的思想意识里，并非是如以往自命的那样进步，那样一心追求着真理和光明。我的仓库里有一大堆不见阳光的破铜烂铁，一堆发了霉味的朽木。如果不老老实实地学习马克思列宁主义，不把自己的思想根据毛泽东思想来加以彻底的清算，这些腐朽的东西还是放在那里。"},{"type":"paragraph","text":"一个出身于小资产阶级、没有经过彻底改造的知识分子，很难忘怀于自己多少年来眷恋的人物、思想和情感，像蚂蚁绕树，转来转去，总离不开那样一块黑乌乌的地方。我记得在反动统治时期，在特务如麻的重庆，第一次读了“在延安文艺座谈会上的讲话”，我仿佛立刻就明白了文艺当然是为工农兵。这还有问题吗？但是读到什么是人民大众，文艺为什么人的时候，我发现也可以为小资产阶级写，便又窃自心喜，觉得我所熟悉的那一类生活和人物还可以用得上去。只要能用马克思列宁主义的观点就成了。当时我虽然读了一两本社会科学书籍，却实在不能体会马克思列宁主义是怎么回事。现在才觉察了，这是小资产阶级意识在钻空子。真正掌握马克思列宁主义的立场、观点和方法，那不是容易的事情。“我们夫妇之间”的作者站在小资产阶级的立场，写革命的干部，结果歪曲了革命干部的形象。这是一个教训。"},{"type":"paragraph","text":"十年以前，毛主席“在延安文艺座谈会上的讲话”说：“小资产阶级出身的人们总是经过种种方法，也经过文学艺术的方法，顽强地表现他们自己，宣传他们自己的主张，要求人们按照小资产阶级知识分子的面貌来改造党，改造世界。在这种情形下，我们的工作，就是要向他们大喝一声，说：‘同志’们，你们那一套是不行的，无产阶级和人民大众是不能迁就你们的，依了你们，实际上就是依了大地主大资产阶级，就有亡党亡国亡头的危险。”"},{"type":"paragraph","text":"我们伟大的领袖是这样有力地指示过的。"},{"type":"paragraph","text":"记起童年时代在私塾里作文写一些“大禹惜寸阴”之类的东西，小学生写了一些类似平时如何不用心读书的缺点，末了总要写上两句“往者已矣，来者可追”的话，但从此也就忘了这两句话。现在想起来，“往者已矣”如果只指时间，那确是已经消逝了的。但“往者”应该是指自己的缺点，对于像我这样出身小资产阶级的人说来，这缺点主要应该是指小资产阶级的坏思想，那就不能凭两句宣言就能够“已矣”的。如果不随时检查，不随时靠着党和群众的指导，不彻底解决个人与群众的关系的问题，那还是会死灰复燃，即便到了群众中去，也不能从群众中学习什么东西。"},{"type":"paragraph","text":"我到过淮河，参加过土地改革，在那短促的期间，我曾犯了些错误，靠了群众的帮助，得到了及时的纠正。我还不曾写出一个字来。这使我每次想起毛主席要我们“长期地无条件地全身心地到工农兵群众中去，到火热的斗争中去”的指示，我就深深感到愧痛。"},{"type":"paragraph","text":"但我是毛主席的文艺队伍中的一员，新中国劳动人民伟大的建设业绩鼓励着我们，全中国光明的前途召唤着我们。在毛泽东思想的光辉照耀下，我一定要学习得比现在更好。我自身的毛病会使我遭遇到很多困难，但我一定要逐渐把自己的思想情绪和工农兵的思想情绪打成一片。"},{"type":"paragraph","text":"这是不可移的决心。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}