{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1998,"month":12,"day":17}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"保证人民军队政治上永远合格全军和武警部队加强思想政治建设综述","authors":["卜金宝"],"parts":[{"type":"paragraph","text":"阔步前进的20年"},{"type":"paragraph","text":"改革开放20年来，全军和武警部队不断加强思想政治建设，坚持党对军队的绝对领导，保证人民军队政治上永远合格，出色地完成了党和人民赋予的各项任务。"},{"type":"paragraph","text":"抓住用邓小平理论武装官兵这个根本，为保证人民军队政治上永远合格奠定坚实的基础"},{"type":"paragraph","text":"始终不渝地用邓小平理论武装全军，是人民军队政治上永远合格的根本保证，是我军20年来思想政治建设的宝贵经验。党的十一届三中全会以来的20年，正是邓小平理论形成、成熟、丰富和发展的20年。我国改革开放和现代化建设能够取得成功，靠的是这个理论；我军能够经受各种风险和困难的考验，同样靠的是这个理论。全军和武警官兵从亲身经历中，深深地感受到了邓小平理论的伟大，从内心深处真诚地拥护这个理论。"},{"type":"paragraph","text":"粉碎“四人帮”后，邓小平同志重新主持军委工作。全军将士认真学习邓小平同志关于解放思想、拨乱反正的一系列重要指示，纠正理论学习中形式主义的做法，完整准确地掌握毛泽东思想的科学体系，积极参加了关于实践是检验真理唯一标准这场值得中华民族永远铭记的大讨论。"},{"type":"paragraph","text":"在党的十四大上，江泽民同志科学地概括了邓小平建设有中国特色社会主义理论的主要内容，明确提出用这个理论武装全党全军的战略任务。江主席的号召，极大地调动了全军和武警部队深入学习邓小平理论的积极性。军委、总部和部队各级政治机关加大了抓好理论学习的力度，先后向全军印发了《邓小平文选》一至三卷、《建设有中国特色的社会主义重要文献选编》、《邓小平同志建设有中国特色社会主义理论学习纲要》、《邓小平新时期军队建设思想学习纲要》等重要文献，编印了《高中级干部理论学习读本》、《基层军官理论学习读本》，先后多次组织全军性理论研讨活动，推出了一批高质量的研究成果。"},{"type":"paragraph","text":"党的十五大上，江泽民同志提出“高举邓小平理论伟大旗帜”后，全军和武警部队进一步兴起了学习热潮。各级领导带头学，亲自抓，为部队做出好样子；抓住解放思想、实事求是这个精髓和坚持党的基本路线一百年不动摇这个核心，加深对精神实质的理解；把学习邓小平理论与学习贯彻江主席重要讲话，以及党中央、中央军委的方针政策结合起来，在重大问题上统一认识，保持了部队高度集中统一和稳定；运用改革开放和现代化建设的伟大实践和成就教育部队，增强了贯彻执行党的路线方针政策的自觉性；以邓小平理论为指导，研究解决新情况新问题，探索新时期治军的特点和规律，推动了部队的改革和建设。"},{"type":"paragraph","text":"扎实有效地抓好思想政治教育这个中心环节，保证部队政治上的坚定性和思想道德上的纯洁性"},{"type":"paragraph","text":"改革开放以来，在发展社会主义市场经济的过程中，部队建设遇到了一些新情况新问题，面临着新的考验。"},{"type":"paragraph","text":"邓小平同志深思熟虑，高瞻远瞩，在改革开放一开始，就指示全军部队要抓好教育。党的十一届三中全会以来，全军和武警部队一刻也没有放松这方面的工作，保持了人民军队的本色。"},{"type":"paragraph","text":"江主席十分重视部队的思想政治建设，反复告诫全军将士，要牢记古今中外的经验教训，警惕“酒绿灯红”的影响，抵御腐朽思想文化的侵蚀。江主席多次深入部队调查研究，根据形势的发展和部队的实际，作了一系列重要指示，强调要着重抓好爱国奉献教育、革命人生观教育、尊干爱兵教育、艰苦奋斗教育，“四个教育”要“搞得一年比一年更深入、更有成效”。"},{"type":"paragraph","text":"全军和武警部队认真贯彻江主席的指示，抓住思想教育这个中心环节，认真研究新情况新问题，以警惕“酒绿灯红”的消极影响、抵御腐朽思想文化的侵蚀为突破口，以“四个教育”为主要内容，摆事实，讲道理，驳歪理，辨是非，树正气，引导官兵懂得立身做人的基本道理；运用正反两方面的典型教育部队，普遍开展了学雷锋、学英模活动，树立了一大批立志军营、建功立业的典型；抓住重点，突出抓好驻开放城市部队，抓好领导干部，抓好管钱管物人员；疏堵结合，在抵制腐朽思想文化侵蚀的同时，繁荣军营文化生活，增强部队的凝聚力。"},{"type":"paragraph","text":"扎实有效的教育，保证了部队思想的纯洁。广大官兵树立正确的世界观、人生观和价值观，自觉抵制拜金主义、享乐主义、个人主义等腐朽思想文化的侵蚀，过好金钱、权力、美色关，经受住了各种复杂环境的考验，保持了昂扬的精神状态和良好的道德风范，涌现了一大批闪耀着时代光辉的英模人物。"},{"type":"paragraph","text":"把干部队伍建设好，为保证人民军队政治上永远合格提供可靠的组织保证"},{"type":"paragraph","text":"邓小平同志、江泽民同志多次强调，保持人民军队性质，保证人民军队永远听党的话，关键在干部。"},{"type":"paragraph","text":"党的十一届三中全会以来，全军和武警部队对干部队伍建设始终抓得很紧。各级党委认真贯彻党的干部“四化”方针和中央军委的决策，努力加强干部的选拔、培养和管理，下大力提高干部队伍素质，各级领导班子建设得到明显加强，干部队伍向革命化、年轻化、知识化、专业化迈出了新的步伐。"},{"type":"paragraph","text":"按照干部“四化”方针，抓紧选拔优秀年轻干部，合理调整交流，稳妥地推进新老交替，一大批优秀年轻干部走上重要领导岗位。各级领导班子政治坚定，坚决听从以江泽民同志为核心的党中央、中央军委的指挥，富有朝气和活力，工作勤奋努力，指挥现代化战争和领导部队建设的能力进一步增强。"},{"type":"paragraph","text":"各级党委和政治机关在选拔任用干部中，坚持任人唯贤，德才兼备，把政治标准放在第一位，加强了对干部的考核了解；坚持“五湖四海”的原则，在较大范围发现和选拔干部；严格干部选拔任用工作的程序，把坚持党管干部原则同干部工作走群众路线结合起来，运用民主评议、民主测评、民主推荐等有效办法，广泛听取群众意见，尊重群众公论，使一大批优秀人才脱颖而出。"},{"type":"paragraph","text":"坚持经院校培训提拔干部的制度，全军部队普遍形成了优秀干部优先送学，优秀学员优先使用的正确导向。同时注重在实践中锻炼干部，有计划地抓好交流任职和岗位轮换，适时把有发展潜力的干部放到重要岗位、一线指挥位置上经受磨炼，在执行急难险重任务中增长才干。军委、总部和各大单位先后有一大批部、处长到部队任职或代职，部队一大批师团职干部到军以上机关工作，全面锻炼了干部。"},{"type":"paragraph","text":"适应新的形势，加强了对高中级干部管理教育。军委和总部根据改革开放、发展社会主义市场经济条件下出现的新情况，先后颁发了《关于加强军队高中级干部教育管理的意见》，《高级干部要加强对配偶子女管理教育的意见》，对高中级干部思想教育、选拔任用、经常性管理监督等作了明确规定。各部队狠抓了监督管理制度的落实，坚持了干部考核讲评制度、领导干部过双重组织生活制度、领导干部管住管好配偶子女制度等，把高中级干部的教育管理经常化、制度化，保证了政治上的坚定和思想道德上的纯洁。"},{"type":"paragraph","text":"扎扎实实搞好党的建设，坚持党对军队绝对领导的根本原则"},{"type":"paragraph","text":"改革开放以来，全军和武警部队各级党组织针对国际敌对势力“西化”、“分化”的图谋和军队“非党化”、“非政治化”的影响，不间断地进行了坚持党对军队绝对领导的教育，使广大官兵始终保持了高度的政治警觉。"},{"type":"paragraph","text":"一是把坚定不移地维护以江泽民同志为核心的党的第三代领导集体的权威，坚定不移地服从以江泽民同志为核心的党中央、中央军委的指挥，作为新形势下党的思想建设的首要任务，作为我军最重要的组织原则和政治纪律。二是狠抓了制度和纪律建设。对我党我军几十年中形成的一整套制度，包括民主集中制、在团以上单位设立政治委员和政治机关、营连设立政治教导员和政治指导员、支部建在连上的制度等等，做到不管情况怎样变化，都只能坚持，不能动摇；只能加强，不能削弱。三是根据形势的发展和党的建设遇到的新情况新问题，突出抓了党员领导干部的廉洁自律。建立和完善了一些新的制度，坚持党要管党、从严治党的原则，强化监督制约机制，开展积极的思想斗争，增强了党内生活的原则性和战斗性。四是重视加强基层党组织建设，提高了从基层的实际出发，贯彻执行党的路线方针政策的能力。"},{"type":"paragraph","text":"通过上述扎实有效的工作，全军和武警部队各级党组织的建设取得了长足的进步，党组织的战斗力进一步增强，党员质量明显提高。在新形势下，充分发挥了党委的核心领导作用、党支部的战斗堡垒作用、党员的先锋模范作用。广大党员和官兵牢固树立党性观念、全局观念，以对党、对军队建设高度负责的政治责任感，严格规范自己的言行，确保了政令、军令的畅通。"},{"type":"paragraph","text":"事实最具有说服力。改革开放20年来，我军在各种考验面前，向党和人民交出了一份又一份合格的答卷。"}],"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"江泽民","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}