{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"同济医院妇产科高举毛泽东思想红旗坚持“四个第一以艰苦细致思想工作引导集体迈向革命化全科三十二名出身不同、觉悟程度不一的同志在党组织领导下形成战斗集体一九五九年以来始终保持“思想红、作风硬、技术好”，先后八次获得荣誉称号","authors":[],"dates":[{"year":1964,"month":8,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【本报讯】　某军医大学附属同济医院妇产科，在上级党委的领导下，高举毛泽东思想红旗，坚持“四个第一”，进行艰苦细致的政治思想工作，把全科三十二名出身不同、思想觉悟程度不同的同志带上了革命化的大道，形成了一个战斗集体。"},{"type":"paragraph","text":"运用病人中的活教材，进行生动的阶级教育"},{"type":"paragraph","text":"经常用毛主席关于“救死扶伤，实行革命的人道主义”、全心全意为人民服务的思想，教育全体工作人员，帮助大家树立爱护伤病员的观点，是妇产科党组织进行政治思想工作的一项重要内容。"},{"type":"paragraph","text":"树立爱护伤病员观点，首先要从阶级教育入手。建科初期，工作人员来自四面八方，一些新参加部队工作的同志不是象对待阶级姐妹那样与病人“心连心”。有的嫌护士工作又脏又累，说护士是“高级老妈子”，说工农出身的病人粗里粗气，不好侍候，有的对病人“皮笑肉不笑”。党小组把这些在业务工作和日常生活中的具体表现作了分析研究，认为最根本的问题是这些同志缺乏无产阶级的阶级感情。针对这个问题，她们除了积极搞好“两忆三查”、“控诉美蒋罪行”等重大的思想教育运动以外，还在经常性的思想工作中，运用病人中的活教材，向大家进行生动活泼的阶级教育。"},{"type":"paragraph","text":"妇产科的床位少，要求入院的产妇多，有些产妇生产以后健康恢复了，看到新来的产妇就主动地把病床让出来；可是有的产妇却不是这样，明明是可以出院了，还借口要多住几天。这本是极普通的事情。但妇产科每月要进行统计分析，结果是，主动让的往往是劳动人民的家属，不肯出院的大多是出身于剥削阶级家庭的人。党小组就把这种生活中常见的小事，进行分析对比，教育大家认清两个阶级根本不同的本质，增强阶级观点。"},{"type":"paragraph","text":"带着问题学习毛主席著作，树立全心全意为人民服务思想"},{"type":"paragraph","text":"为使日常的阶级教育进一步深化，党小组还经常组织大家带着问题学习毛主席著作。有一次，来了一个名叫胡龙英的重危病人。后来，胡龙英在妇产科全力抢救和精心护理下，终于脱险、痊愈了。她出院后逢人就说:“解放军医院救了我的命，救了我一家人。我要是三天不讲共产党和毛主席的恩情，心里就不舒服。”科领导就抓住这个机会，向大家提出一个问题:病人为什么这样深情厚意地感谢党和毛主席?要大家带着这个问题去学习《为人民服务》、《纪念白求恩》和《关心群众生活，注意工作方法》等毛主席著作，把大家的感性认识提高到理性上来，进一步确立全心全意为人民服务的思想，永远做一个有益于人民的人。"},{"type":"paragraph","text":"善于抓业务工作中的活思想　把思想工作渗透到业务中去"},{"type":"paragraph","text":"妇产科党小组还善于抓业务工作中的活思想，把政治思想工作渗透到医疗业务中去。起初，这个科有些医生团结协作不太好。领导上就有意识地通过实际治疗工作，培养大家的集体主义精神。妇产科建立不到两个月的时候，有一个患癌肿的病人来这里要求治疗。在院党委的直接领导下，全院大协作，在妇产科组织了大规模的抢救。妇产科党小组认为，这是一次很好的思想、业务大练兵，思想工作要紧紧跟上。有些医生团结协作精神不够好，她们就加强集体主义思想的教育。全院各科为了抢救病人，都伸出了支援的手，要什么有什么，不分彼此，献计献策，在共产主义的大协作下，成功地给病人施行了手术，抢救了病人的生命。这场大型的抢救，取得了政治业务双丰收。领导在总结工作时又特别突出地强调了“一个人的智慧，只有融汇在集体当中，才能发出异彩”的道理。"},{"type":"paragraph","text":"加强革命传统教育　在实践中经受锻炼"},{"type":"paragraph","text":"妇产科在进行阶级教育的同时，还加强了人民军队光荣传统的教育，培养大家艰苦朴素，不怕困难，严格要求和雷厉风行的医疗作风。这个科三十二名医护人员中，除科主任朱俊是抗日战争时期参加革命的卫生干部以外，其余都是解放后参加工作的。科领导和党小组决心通过口传、身教，在日常的医疗工作中使全体人员一点一滴地养成优良的作风。朱俊常常利用党、团小组会，科朝会和个别交谈等机会，讲革命战争年代救治伤员的故事，让大家了解革命军队和人民群众的血肉关系。去年国庆节前后，产妇大量增加，病床已经住满了，还不断有产妇要求入院。任务增加了不少，而医生有的外出，有的生病，几乎减少了一半。有的工作人员不免流露出畏难情绪。对待困难究竟应该抱什么态度?朱俊同往常一样，结合眼前的情况，讲战争年代救死扶伤的故事。党员们一面鼓舞大家克服困难的信心，一面自己挺身而出，抢重活干。党员军医孙贞在一个月里，先后值了十八个夜班，在这十八夜中，哪里有困难，她就在那里出现。全科人员在这次紧张战斗中，接受了教育，经受了锻炼。"},{"type":"paragraph","text":"党小组发挥了核心作用，党群之间相互信任水乳交融"},{"type":"paragraph","text":"在日常的政治思想教育工作中，妇产科党小组充分发挥了核心作用。遇到困难总是党员顶上去；遇到需要牺牲个人利益时，总是第一个站出来。朱俊是科里的领导人，也是一个普通的工作人员。在查房时，她看到病人要解大便，就亲自动手端便盆；发现病人口渴了，就拿起水瓶给病人倒开水。遇到重危病人，军医孙贞、韩九如就昼夜不离地守护在病房。由于党员在救死扶伤的战斗中个个充当“突击手”，全心全意为病人服务，全科六个党员都被评为先进工作者，有的还被立作全院的军医标兵。"},{"type":"paragraph","text":"妇产科的党员不仅是群众的“样板”，还是群众的知心人，党员和群众的关系水乳交融。党员们常说:“群众的事情，就是自己的事情，群众的痛痒就是自己的痛痒。”她们以深厚的阶级感情关心着每个同志思想上的进步和生活中的问题。谁家婆媳不和，夫妻拌嘴，她们就去劝解；有的同志病了，孩子无人照管，她们又主动去做“当家人”，真同亲姊妹一样。"},{"type":"paragraph","text":"八次获得荣誉称号　不断争取新的进步"},{"type":"paragraph","text":"妇产科由于“思想红、作风硬、技术好”，自一九五九年建科以来，曾先后八次获得荣誉称号，但她们没有躺在荣誉上过日子，而是把领导和群众的鼓励当作鞭策自己不断进步的动力。妇产科的同志常常说:我们工作不是单纯的为了保持荣誉，而是更好地执行毛主席的指示:救死扶伤，全心全意为人民服务。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}