{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"六亿人民在跃进！——全国人民代表大会第五次会议旁听记","authors":["宜勤"],"dates":[{"year":1958,"month":2,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"六亿人民在跃进！"},{"type":"paragraph","text":"——全国人民代表大会第五次会议旁听记"},{"type":"paragraph","text":"本报记者　宜勤"},{"type":"paragraph","text":"“大跃进的思想是那么深入人心！一个全民性的社会主义建设的革命大竞赛的高潮已经形成。”这是这次全国人民代表大会带给人们的鲜明而突出的印象。"},{"type":"paragraph","text":"代表全国六亿人民的一千二百多位代表，尽管他们的岗位不同，经历不同，但是，所有的发言，都洋溢着一个共同的声音：“六亿人民在跃进”！"},{"type":"paragraph","text":"鞍钢总工程师邵象华宣布了鞍山工人大跃进的宏伟计划，农业劳动模范李耀先报告了在高寒贫瘠山区实现农业发展纲要的情况，浙江省工业劳动模范张杏花表示了杭州市人民决心在两年内消灭“四害”的雄心，文化部副部长钱俊瑞号召全国文化工作者在1958年也来一个大跃进，华侨事务委员会主任何香凝号召归侨、侨眷也要鼓起干劲，力争上游，甚至八十高龄的代表黄炎培也登台挑战，说自己“年轻了许多”，要和大家“比一比干劲”。"},{"type":"paragraph","text":"以雄伟的步伐向前跃进的六亿中国人民，千万职工个个情绪高涨，劲头十足，到处出现了“找先进、学先进、比先进、赶先进”的生产竞赛高潮，生产指标是“层层加码、步步提高，修改又修改、突破又突破”。著名的钢都鞍山，1957年钢的产量已经超过日本统治时期最高产量的三倍。1958年他们的计划更雄伟：生铁产量比1957年增产五十四万五千吨，即增长16.1％，钢的产量增长25.4％，钢材产量增长16.9％。这种工业生产上的惊人的速度怎能不令人欢欣鼓舞？我们知道，在英国，从1941年到1956年的十五年内，钢的增长速度每年平均才3.5％，这种速度，同我们的鞍山相比，他们简直像在爬行一样。虽然，鞍山只是个别厂矿，而全国的情况，则有高有低。但是从这些个别的厂矿，也可以窥见一斑。他们的成就，大大鼓舞了全国人民的信心，十五年超过英国这个目标是一定能达到的。"},{"type":"paragraph","text":"重庆市工业劳动模范黄荣昌说：自从党中央提出在十五年内在主要工业产品产量方面赶上英国的号召以后，重庆钢铁公司一万多职工，劲头越来越大，新纪录越来越多，1957年钢的产量达到了二十五万多吨。重庆的代表都知道这个数字该有多重的分量，初解放时，这个公司只能生产几百吨钢，以解放前的生产速度计算，需要走二百六十年的路程，才能达到现在这样的水平，而我们却只用了短短的八年。"},{"type":"paragraph","text":"在农业生产战线上，亿万农民以历史巨人的姿态，在短短的几个月内，用雄伟的步伐，跨过旧社会几十年、几百年，甚至几千年的里程。水利部部长傅作义说：从去年冬天到今年1月底的四个月里，我们开辟了一亿一千七百多万亩灌溉面积。这在旧中国简直是不能想像的呀！解放前，我们的祖先在漫长的四千年里，一共才开辟了两亿三千万亩的灌溉面积。这就是说：我们四个月做的事情等于解放前四千年做的事情的一半。"},{"type":"paragraph","text":"其实，奇迹还不止此，奇迹还在于我们的祖祖辈辈连想也不敢想的事情，在这里成了活生生的现实。陕西省省长赵寿山告诉我们：陕西省岐山县曹家乡的群众，削山劈石，开挖渠道，把河水引上了四十丈高的“五丈原”，浇地五千多亩。群众自豪地说：“诸葛亮当年想引水上原，解决士兵吃水问题，但没有办到，现在，咱们办到了”。"},{"type":"paragraph","text":"辽宁省凌源县高杖子乡联合农业合作社是个“山多，无山不秃，河多，无河不干”的地方，解放以前，一亩地才打几十斤粮食，解放以后，从1954年到1957年，也只由平均每亩一百八十斤提高到二百一十五斤。很多人认为已经到顶了。可是，来自这个社的农业劳动模范李耀先却用具有无比说服力的事实，说明在这样的贫瘠山区也可以跃进。社的中共党组织领导农民在一百一十亩二坡地上下功夫试种谷子，居然平均每亩地收了七百八十斤。这个增产事实在全社变成了一把烈火，狠狠烧掉了保守爬行思想，社员的干劲高涨，非叫全社一万五千余亩土地都像这一百一十亩地给出粮不可。"},{"type":"paragraph","text":"在祖国遥远的边疆，许多人烟稀少，酷寒、偏僻的地方，现在，也在沸腾，也在歌唱。来自祖国最北方——黑龙江肇源县县长巴彦胡说：肇源县，这个号称“北大荒”的地方，去年冬天降了几十年来少有的三尺多深的大雪，温度低到零下三十多度，可是，群众说：“生产跃进人心暖，不怕风雪刺骨寒”，“北大荒的冬天变成了春天”，“山河都可改，跃进也不难，要狠狠的跳，坚决的跳，今年跳到黄河北，三年跳到黄河南，十年之内过长江”。这是何等豪迈的革命英雄气概！"},{"type":"paragraph","text":"边疆少数民族地区的代表也提出了“努力争取在几年以内跨过几个世纪”的英雄口号。人们都还记忆犹新，在凉山彝族自治州，八十六万彝族农民在解放之初，还过着奴隶社会的悲惨的生活。可是，在这次全国人民代表大会小组讨论会上，中共凉山彝族自治州委员会书记张荣代表说：全州已有27％的农户，参加了高级农业合作社，有史以来从不知道施肥的彝族农民，去年在每亩地里施了上千斤的粪肥，去年大小凉山里的每亩粮食产量，已经由解放前的几十斤增加到一百三十多斤。这个自治州将在三年内达到基本上合作化，十年内要使粮食产量每亩达到四百斤。"},{"type":"paragraph","text":"在生产上跃进就要技术，要技术就要文化，要健康的身体，因此，在生产建设大跃进的同时，文化教育卫生事业也以空前未有的速度向前跃进。千千万万劳动人民用搞生产的热情，学文化，办学校，除四害，文教战线上的代表对于这一点体会得非常深刻。贵州省教育厅厅长田君亮就说到：贵州解放以前是个又穷又白的地方，劳动人民读不起书，他们尝够了“睁眼瞎”的痛苦，解放以后，办学的积极性有如长河流注，勇往直前，任何困难都不能阻止他们。没有钱盖校舍，大家就捐献木料，树皮，自己出工来盖校舍；没有钱添置设备，学生家长就利用废旧木料做课桌、黑板。就这样，贵州省的民办小学五年来，特别经过1957年大跃进以后，现在已发展到了六千多所。"},{"type":"paragraph","text":"卫生部部长李德全说：以除四害为中心的爱国卫生运动已经在全国各地更大规模地轰轰烈烈地开展起来，两个月来，从城市到农村，从平原到山区，从沿海到边疆，已经掀起声势浩大规模空前的高潮。全国已消灭了老鼠四千万只以上，捕雀二千五百万只，消灭大量越冬蚊蝇，涌现出一无到四无的市、县、区、乡、镇、社、街道、企业、学校和机关已有四千六百个以上。这当然又是一个奇迹，今天有些被誉为“四无”的地方，在解放前原是苍蝇、蚊子乱飞，老鼠成群结队的呀！"},{"type":"paragraph","text":"工农劳动人民掀起了生产大跃进，知识分子、工商界、民主党派成员要能为生产大跃进服务，头等任务就是要改造思想，这是许多代表发出的共同的声音。文化部副部长钱俊瑞要求全国文化工作者在1958年来一个文化战线上的大跃进。他说：经过去年政治思想战线上社会主义革命的冲击，绝大部分文化工作者痛感彻底改造的必要，他们决心无条件地、长期地和工农群众相结合。一个全国规模的面向工农、深入工农、全心全意为工农服务的文化运动已经在逐渐形成。"},{"type":"paragraph","text":"上海市代表、上海公私合营安达纺织厂总经理刘靖基说：工商界也要赶上去，我们的赶上去就是要努力加速自我改造，端正自己的立场，把一切知识、技能贡献给国家，如果工商界过去有些人在名誉地位上竞赛的话，今后就要在贡献力量方面竞赛。"},{"type":"paragraph","text":"中国国民党革命委员会副主席程潜在谈到各民主党派如何为生产大跃进服务时，要求民主党派成员，包括他自己在内，要“通过整风，把心赤裸裸地交出来”，做一个“纯洁的人，老实的人，坦白的人。”"},{"type":"paragraph","text":"这些声音，这种心情，都是共同的，一个人如果生活在群众当中，而不是生活在那整日追求个人利益的小圈子里，如果他所关心的是人民大众的利益，而不是个人的得失，那么，在这样一个伟大的洪流里，他怎么能不感到自己要“加快步伐赶上去”呢？"},{"type":"paragraph","text":"鼓起了革命干劲的六亿中国人民已经组成了一条东方巨龙，正在创造一页比一页更加雄壮、更加惊人的历史。毛主席说过：“我们的目的一定要达到，我们的目的一定能够达到”。过去的事实已经充分证明这两句话的正确，今后的事实还会继续证明这两句话的正确。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"革命委员会","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}