{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"华夏文摘增刊第四六一期（引起的读者评论","authors":[],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"象当年林彪天安门城楼拖着长音高喊老毛：“万岁！万岁！！万万岁！！！”，自己也就：“千岁！千岁！！千千岁！！！”了一样，一些人总以为“谎话重复一千遍，就能成真理！”。ＣＮＤ的文革增刊越来越滑稽，文革的始作俑者也到这诉苦伸冤来了，这不跟为希特勒诉苦，诉到犹太人二战受害博物馆来一样吗？你要真心给林翻案，咱也管不着你，最好回北京到纪念堂去找老毛去，要不然就自己去弄个为林翻案的专门网站。ＣＮＤ文革博物馆大约不应是你的舞台和大本营，这里的人大都是文革和推崇独裁的痛恨者。","type":"paragraph"},{"text":"◇ ｅａｔｍｅａｔ","type":"paragraph"},{"text":"的确如此。不知什么时候，这个文革增刊变了味。令人莫名其妙的成了给林彪哭丧的幡子。林彪，说到大天下，都是独裁暴政的一分子。用文革增刊给林彪叫魂，将众多文革受害者置于何地？","type":"paragraph"},{"text":"◇ 渔歌子","type":"paragraph"},{"text":"同意！给林彪翻案不过是为了证明他是否是毛的忠实走狗，或者不是。没有本质差别。这些文章不但混淆视听还混淆是非。我一向非常尊重增刊的编辑，不知最近怎么了？","type":"paragraph"},{"text":"◇ ＪＥＲＲＹｍｅ","type":"paragraph"},{"text":"各位的记性不怎么样！你们记得不记得林彪的第一罪名是叛国罪？知道什么是叛国罪吗？给林彪翻案的人，目的很明确，只不过是不明说。这后面的人就是他们的女儿林立衡。我很同情他们。只要他们能证明林彪是被老毛逼的走上此路，抹掉他的叛国罪，把他的事儿只算作党内斗争也还公平。另外，编辑发表此文有何错？这个案子本身并不十分清楚。","type":"paragraph"},{"text":"◇ 桃李园主（ｔａｏｌｉ）","type":"paragraph"},{"text":"同意。如果林彪像刘少奇、彭德怀那样，窝窝囊囊地在老毛的权术下被折磨死去，现在还不照样要给他翻案？不要忘记，刘、彭都整过人，中共高层有几个人手上是干净的？","type":"paragraph"},{"text":"◇ 悟空","type":"paragraph"},{"text":"俺也同意上面二位。林案疑点甚多，不能因为林彪曾经整过人就把他彻底妖魔化。邓小平生前要把林案定为铁案，那一是因为他与林彪有瑜亮情结，二是因为中共历史上一贯有墙倒众人推和找替罪羊的传统，把林彪妖魔化，就可以把老毛的很多责任推到林身上。俺觉得林彪本人最令人恶心的一点，是他在文革前在军内大肆推行对老毛的个人崇拜，客观上为毛搞文革铺好了路。这个后果要比他参与整罗瑞卿、陆定一、贺龙等严重得多。","type":"paragraph"},{"text":"◇ 贝勒爷","type":"paragraph"},{"text":"谢ＥＡＴＭＥＡＴ、渔歌子的良知和支持。还不知ＣＮＤ能否认真严肃地看待我的意见，所以再来点随意的，其实我看林彪的案很简单：从５９年庐山会议到文革，林是毛两肋插刀的忠实走狗，文革中后期又因为和包括老毛老婆江青的“四人帮”争宠变成疯狗，Ｔｈａｔ’~}S  it.~{你说往哪翻吧？往哪翻都是一个龌龊。除非你能证明他为人民要擒毛，~}But  he  did  not  have  the  gut,~{连要干什么都没给后人留点岔。","type":"paragraph"},{"text":"◇ 桃李园主","type":"paragraph"},{"text":"老贝在其他事情上挺清楚，在这件事儿上怎么就犯糊涂？要是站在老毛和中共的立场上，“从庐山到文革，林是毛两肋插刀的忠实走狗”，就凭这一点就该翻案了，别忘了老毛的尸体还在供人瞻仰。与“四人帮”争宠，也没什么大不了的，四人帮还是反面角色嘛。“往哪翻都是一个龌龊。除非你能证明他为人民要擒毛”，这个观点真是糊涂到家了，因为恰恰要是能被证明这一点的话，就反而不能翻案了（还有一点就是叛国）。在这两点上，前政府或当局都没有足够的证据给林定罪。我本人对给林翻不翻案没有明显的倾向性，说到底，这是中共统治集团内部的事务。即使给林翻了案，人们也不会将其作为英雄来敬仰。而从中共这一摊子来说，林彪毕竟是他们的同类，这红色江山染有林彪及其战友的血和汗。我觉得华夏增刊登一些不同意见的文章，尤其是涉及一些历史事件的文章，不是坏事。在中共的控制下，以往有独特角度和独立思考的历史回忆文章不是太多，而是太少了。我希望能在ＣＮＤ经常看到这类文章。","type":"paragraph"},{"text":"◇ 贝勒爷","type":"paragraph"},{"text":"桃李，耗子精，悟空：“不要忘记，刘、彭都整过人，中共高层有几个人手上是干净的”，这是最糊涂或别有用心想搅浑水的观点，就像当下李敖说：“每个政府到这时都是混蛋”，所以中共６４镇压也就不是什么混蛋；或是说我们每个人都有私心，都犯错误，所以这世上没好人一样。在中共绞肉机里，整人也要看他是在大气候下迫不得已，还是象老毛和林那样专门、主动、不择手段地整人。桃李说的没错，站在中共和老毛的立场，给林翻案也许能说出点委屈之理，所以我说编辑应找老毛、老邓和中共去说理去，可惜那俩人都死了。他们要的“正名”，也只有中共能给。只可惜林案很可能是一个没有证据的死案。我从不会反对ＣＮＤ登载不同意见，ＣＮＤ本来就是海外中国人引以自豪的自由论坛，但这样的文章登在文革博物馆理，只能混淆视听，歪曲历史。所以建议他们单独搞个网站或论坛。","type":"paragraph"},{"text":"◇ ｘｉａｏｆｅｎｇ","type":"paragraph"},{"text":"这次不同意ｔａｏｌｉ。林彪与刘少奇、彭德怀有本质区别。林彪在毛之下四人帮之上，他们一脉相承，是文革罪魁祸首。刘、邓、彭……是被打倒的走资派，是文革受害者。如同不能把四人帮的罪都推倒毛身上一样，林彪应为他在文革中的作为承担罪责，可惜林彪没能象四人帮一样得到法庭审判，吴法宪等人成了替罪羊。林是造神崇毛始作俑者，他在全军推出“雷锋”（宣传雷锋最主要一点是忠于毛），“毛语录”，他在文革中登峰造极，什么“句句是真理”，“一句顶一万句”等，真正是“紧跟伟大领袖”啊。不错，后来林毛反目，林死，但是林并不是象刘、彭一样冤死的，说“奴才被主子逼死”不为过。如果５７１成功，极左的林不会比毛好多少。罪人就是罪人，永远变不成受害者，犯罪和受罪不应混淆。ＺＫ文章有些避重就轻。假如那时按刘邓走资路线走，现在中国可能多党民主了。","type":"paragraph"},{"text":"◇ ｓｅｖｅｎ－ｓｔａｒ","type":"paragraph"},{"text":"刘少奇、邓小平１９５７年打右派最积极，反对苏共批斯大林也最起劲。多党民主？还不如请希特勒保护犹太人吧。","type":"paragraph"},{"text":"◇ 桃李园主","type":"paragraph"},{"text":"看来中共多年的洗脑还是卓有成效的。林彪倒台后，从上至下解放了不少干部。中共当局刻意丑化林彪，将发起文革、打倒大批干部的责任推到了林的头上，这根本不是事实，但是楼上有些帖子告诉我，谎话重复多遍后，在一些人脑中就变成了事实。","type":"paragraph"},{"text":"老毛和江青在北京上海物色笔杆子写评海瑞罢官的文章，那是文革的前奏，有林彪什么事儿？所谓林彪委托江青开的那个军委座谈会，现在也清楚了，原来是领袖想让自己的老婆出头露面的一个障眼之法，会议之后，中国就有了“旗手”。批判二月提纲，搞垮北京市委，也是伟大领袖的战略部署，更不用说捣毁“阎王殿”，打倒“城市老爷卫生部”等等杰作，哪一篇不是领袖的大手笔？逮捕罗瑞卿，据说是林彪亲手安排。可是，没有领袖的首肯，林彪能动罗的一个指头？第一次政治局扩大会议批判彭、罗、陆、杨，还是刘少奇主持的会议呢。林彪当然干了不少坏事，但凭这些坏事能否将林彪永远钉在共产党对立面的耻辱柱上，从历史研究的角度来说，绝对值得讨论和商榷。说林是造神崇毛始作俑者，并不确切。刘少奇在延安就提出了毛泽东思想这一说法，并将其写进了党章，万岁也不是林第一个喊出来的。不过林确是将庸俗的造神运动推向了极端。可从另一方面来说，当时的大气候已经成熟，没有林彪，也会有张彪、李彪来充当这个角色。还是应该从制度上去找原因。","type":"paragraph"},{"text":"我在其他线上已说过，以庐山会议上的态度来给林定罪，也是极其可笑的，即使和老毛意见不同，要求设立国家主席，也不该因此获罪。可在当时，判定有罪无罪的标准就是这样定的，大家都习惯了。但是时至今日，标准应该改了，头上的罪名当然就该拿掉了。还有那个可致人于死地的“五七一工程纪要”，稍有点实事求是的态度，就不该将其与林彪联系起来给林定罪，这连个旁证都算不上。","type":"paragraph"},{"text":"说这么多，还是耗子说的那意思：林的案子，很多情况并不清楚，定叛国罪，证据不足，顶多也就是个党内斗争。而历史上几次大的党内斗争的对立面，除了王明张国焘呆在国外与中共斗到死的，不都平反了吗？所以，我觉得没有理由拒绝阅读这些要求为林彪平反的文章。“兼听则明”，我们听惯了一面之词，现在来听听另一面的说法，当不会有什么坏处。","type":"paragraph"},{"text":"◇ ＹａｎｇＬｉｎ（杨林）","type":"paragraph"},{"text":"桃李园主，这是我从另一条线说的话“单从大跃进的灾难后挺毛，以及文革中的捧毛，就足以把林彪钉上历史的耻辱柱。林的下场咎由自取。”单从大跃进的灾难后挺毛，以及文革中的捧毛，给林彪翻案就显得荒唐。但我同意你说的，刘少奇并不比林彪好多少，他的下场也可以说是咎由自取。刘和林的功劳都是相对于毛及共产党的。所以，我同意贝勒爷说的，要为林彪翻案是共产党的事，而文革博物馆来为文革的罪魁之一（就算不是老二，老三总不应该有争议吧？）来翻案，你不觉得滑稽吗？","type":"paragraph"},{"text":"◇ ｔａｏｌｉ","type":"paragraph"},{"text":"杨林侠，挺毛本身并不构成犯罪，尤其从共产党的角度来看。毛是新朝天子，在当时是个不争的事实，林不挺自有他人挺。仅林一人挺毛，没有众人拥护，也成不了气候，环境使然。周恩来不光挺毛，文革初期还大力挺林。周对红卫兵的煽动和引导作用比林可是频繁、有效得多，他怂恿红卫兵揪斗的干部比林彪也多得多，他可以算是文革罪魁老三。现在把老大、老三与老二对立起来，两个红脸，一个白脸，不也显得滑稽吗？","type":"paragraph"},{"text":"翻案不翻案本身对我们并不重要，ＣＮＤ登了要求翻案的文章并不等于编辑们赞同翻案。从这些翻案文章及随之而来的有关文章中，我们可以了解更多当时大小事件的相关背景和的环境，使我们对历史事件的演变有了更清醒的认识，也许能更有效地防止文革之类的悲剧在我们民族中重演。这是我看这些文章的出发点之一，我不觉得滑稽。","type":"paragraph"},{"text":"◇ 再笑","type":"paragraph"},{"text":"这次不同意晓风。林彪不是毛崇拜的始作俑者，林彪先在军队里提倡学毛语录是没错，但他文革前不是特别活跃。首先喊出“毛主席万岁”的是刘少奇，是在文革前。","type":"paragraph"},{"text":"同意耗子，桃李，悟空等人的意见，想给林彪翻案的是林立衡。对于我们来讲，无所谓翻案不翻案，我们只是要知道历史真相。要想知道历史真相，就要看各方面的材料，光听一面之词是不行的。即使当年整人的人出来哭诉，我们也应该听听，以便了解当时的黑箱作业内幕。从这个角度来讲，我不觉得增刊编辑作得有什么不对。","type":"paragraph"},{"text":"◇ Ａｉｒ","type":"paragraph"},{"text":"俺们读文摘主要是想多知道点儿历史事实，只要能拿出东西，作者的观点我不太在意。对林彪也是。他捧毛到了极致，被定为接班人，最后又说他要杀毛，成了大野心家阴谋家。我们经过的这段历史，它的真相到底是啥样的？我想知道。林彪到底是个什么情况，历史的真相是客观的、唯一的。评判嘛，可以各抒己见。至于“文摘”，也觉着它质量下降。这次“千秋”的文章和前次的一篇文章，没提供什么史料，分析、文笔也没水平，只是嚷嚷要不要翻案，竟然也能上“文摘”。","type":"paragraph"},{"text":"◇ ＹａｎｇＬｉｎ","type":"paragraph"},{"text":"同意。而且这不是一般的文摘，而是文革博物馆。千秋的文章不但缺乏史实为依据，逻辑也成问题。且看这一段：“可参照的例子就是周恩来，……有文章说，周恩来不倒的秘密在于他党政军势力根深蒂固，这大错了！……最后不约而同齐心协力，都聚集在唯一幸存的大树底下寻求庇护。周恩来被动地‘招降纳叛’，最后成了各种非主流派和反对派的大本营，盘根错节，势力异常复杂，声势非常壮大。”一方面说周没有势力，然后又说周的“大本营，盘根错节，势力异常复杂，声势非常壮大”。真不知道作者要说什么。","type":"paragraph"},{"text":"◇ ＪＥＲＲＹｍｅ","type":"paragraph"},{"text":"千秋的文章是比较情绪化，但可以说是他个人对林彪事件的看法。Ａｉｒ同志教导我们说：“评判嘛，可以各抒己见。”所以，不觉得编辑把他的文章放入文摘有什么不妥，虽然水平差了不少，但有些评论还是值得看一下的。","type":"paragraph"},{"text":"◇ 贝勒爷","type":"paragraph"},{"text":"没错，这种明显泄私愤的文章要是登在一般论坛或快递里，谁也管不着你，登在文革博物馆里就是颠倒历史、误导后代了。弄得不好，还会毁了ＣＮＤ办文革博物馆的一片赤心。千秋一方面大言不惭地说：“我可以很负责地……”，一方面又用的是笔名。你吹破了天，我哪找你去？文中前后矛盾之处自不必多说，就拿他说毛要在建国之初想要搞掉周恩来，会容易得象……之说，简直是心怀仇恨地信口开河。建国之初，老毛为了招降纳叛、并笼络天下人之心，恨不得再多几个象周公那样具有最广泛的社会关系的人，少了周，他的“民主政治协商政府”根本撑不起来，他那时想整周恩来都不敢轻易动手。","type":"paragraph"},{"text":"懂得中共历史的人都知道，５９年庐山会议是中共变为老毛说一不二、想整谁就整谁的转折点，而这个转变正是通过毛林把不忠于毛的彭德怀打倒，并把其手中的军权交给毛的忠实走狗林彪完成的。如果说那次会议之前，中共高层的集体力量还有可能制约老毛的肆虐的话，５９年之后，毛和林的军事集团已形成随时准备“重上井冈山”的狼狈为奸之势，谁都没法制约毛了。","type":"paragraph"},{"text":"◇ ＡｔｌａｎｔｉｃＯｃｅａｎ","type":"paragraph"},{"text":"我都不知该不同意谁。因为我所知道的林彪只是中共官方的版本，所以喜欢看到各种非官方的版本，觉得文摘还是应该登各种观点的文章，ＣＮＤ读者还是有阅读能力和批判能力的，不至于被谁教唆坏的。","type":"paragraph"},{"text":"◇ ＯｐｅｎＨｅａｒｔ","type":"paragraph"},{"text":"本人很少参与林彪翻案之争，尽管对林之事很感兴趣。非常同意再笑同意的几位和观点。用本人僵化的头脑看，其他人的观点有僵化的迹象。","type":"paragraph"},{"text":"大家可能都同意这样的结论吧：⒈老毛是ＧＣＤ里最大的混混。没人比他更混。⒉林彪是老毛手下的，在一定程度上，以实际行动组织反毛的唯一的中共领导人，甚至是唯一的中国大陆人。至于打着毛的旗号的事，中共里人人都一样，少有的几个不那样的都给枪毙了（张志新等），中国人民更是把毛当上帝朝拜的昏头转向。至于林彪反毛的程度，林彪“爱”人民的程度，在党色不变的今天，今后，可能很难准确地下结论。对此，最好的办法，就是把所有当事人的回忆录记入史册，读者济济去读去理解判断。","type":"paragraph"},{"text":"我们大家可能都不是当事人，边儿都不沾的小民。可以讨论，但不应干涉当事人的记忆以及他们的分析和理解，非常可惜，林彪死于那个空难。否则的话，这里的读者们，如果还没有那么老的话，有没有的想象力？大家推断一下。林彪如果不死，又成功地到了苏修叛徒集团那里的话，林彪应会如何与苏修探讨对策？林彪会如何在苏联发表说明？苏修如何发表说明？毛周的中共如何反应？偷听敌台的小百姓如何想？到苏联后，林彪（更可能的是）林立国接触到更多的西方思想后，会不会真正的来为推翻毛共为中国人民而努力？华国锋抓毛妻后，林彪怎反应？胡耀邦邓小平怎么与活着的林彪对话？林彪要求中共给平反的话，怎么办？中苏和好后，双方如何对待林彪？苏共完蛋后，林彪心里怎想共产体制？嘴里怎讲？这些问题，象不象科幻电影故事？但又是极其可能的历史真相，如果林彪“出逃”成功的话。我对“卖国贼”的罪名，极端的不感冒！要说卖国的话，林彪是被毛逼得去卖，咱们大家堂堂的中国革命移民可是在没人逼的情况下卖国的，比林彪坏多了！！！","type":"paragraph"},{"text":"◇ ＹａｎｇＬｉｎ","type":"paragraph"},{"text":"你的头脑不但僵化，而且幼稚。毛根本就不可能让林出逃成功。林的死只有两种可能：预先杀死或导弹击落（或其它手段使飞机爆炸）。","type":"paragraph"},{"text":"◇ 悟空","type":"paragraph"},{"text":"真是高见！你这是不是在神化毛？历史上，就有一位亡命苏联成功了，那就是王明。你说老毛为啥不雇一ＳＮＩＰＰＥＲ把他干掉？据李德生回忆：当时他与吴法宪同在西郊机场负责监控２５６号飞机，当看到飞机将飞出国境时，吴法宪曾请示周恩来，是否用导弹打掉。周恩来说了一句：“林彪是党中央副主席，把他打下来，怎么向全国上下交代？”你是不是要说李德生在造谣？而且李文普、康定梓、林立衡、张宁都在造谣？稍有头脑的人都不难看出：即使老毛想打，也难以下手。为什么？如果飞机还在国境以内，那么有周恩来所说的顾虑；在飞机出了国境以后，把导弹打到蒙古去，则容易引起中蒙、中苏纠纷。万一没有打中，击中蒙古国内其他设施，引起苏联的报复怎么办？在当时中苏对峙最为紧张，几乎是剑拔弩张的时候，毛敢下这个决心？（据当时驻蒙大使许文益回忆，在２５６坠机之后，蒙方还以飞机非法进入蒙古领空为由，向中方提出抗议）。评论历史，要以事实为根据。以你一贯反中的ＧＲＡＮＤＳＴＡＮＤＩＮＧ，戴有色眼镜看所有问题，那么你看到的，就不再是历史，而是偏见了。以你这种心态，读胡编乱造的野史最合适。","type":"paragraph"},{"text":"◇ Ａｉｒ","type":"paragraph"},{"text":"抗议断章取义。咱前边儿说了，要先知道历史真相，然后才各抒己见地评判。按照耗子同志的指示，“有些评论还是值得看一下的”。建议文摘把这条线上所有评论收进博物馆。","type":"paragraph"},{"text":"◇ Ａｉｒ","type":"paragraph"},{"text":"关于对林彪的评论，想起当年父母从干校回来，几个同事来家里了天。他们干校所在公社一个大队支书传达林彪事件时是这样说的：“林彪，不但是个大野心家，大阴谋家，还是个大军事家、大政治家。”这老农够水平吧，至少比党中央说的对。","type":"paragraph"},{"text":"◇ ＪＥＲＲＹｍｅ","type":"paragraph"},{"text":"问题是谁能知道林彪事件的历史真相，如果共产党不把那段历史纪录从他们的档案馆里拿出来？林彪事件比较特别（这和林彪的个性有直接关系），至今受此事件牵连的人不能在政治上翻身，怨气肯定不小。想想，跟老毛跟的紧的，到现在仍扬眉吐气；跟刘邓跟的紧的，现在是翻身解放作主人。一句话，四人帮之前的，党内斗争受牵连的人基本都获平反，但受林彪事件牵连的却没有，为什么？","type":"paragraph"},{"text":"◇ 贝勒爷","type":"paragraph"},{"text":"所以说，丁凯文先生和吴千秋女士如真心想给林“翻案”，或者说理清那段历史，光在ＣＮＤ冲着ＧＣＤ嚷嚷没用。出两本“重审林彪”也是做无用功。您得踏踏实实到蒙古、去苏联、去大陆去找到证据再来说话。没准ＧＣＤ也没啥证据，没准林彪当时就是畏罪才潜逃鼠窜，就是慌乱之中一头栽死了。说他被他儿子和老婆胁迫而逃，一大元帅，别自己栽了连儿子老婆都赖，那不是给林彪正名，而是往他身上泼粪，“越抹越黑”！没有证据地胡猜、瞎咬，对历史、对他人都是不公正的。","type":"paragraph"},{"text":"◇ Ｗｉｌｌｙ","type":"paragraph"},{"text":"悟空写道：俺觉得林彪本人最令人恶心的一点，是他在文革前在军内大肆推行对老毛的个人崇拜，客观上为毛搞文革铺好了路。这个后果要比他参与整罗瑞卿、陆定一、贺龙等严重得多。基本同意。但是说林彪整贺龙，有什么证据？","type":"paragraph"},{"text":"Taoli写道：没有林彪，也会有张彪、李彪来充当这个角色。谁？是庐山会议的彭？拒绝上纲的贺？大闹怀仁堂的陈、聂、徐、叶？被毛叫做半个人的刘？还是死了的罗？不要说大将，上将里也只有谢富治愿意充当这个角色。","type":"paragraph"},{"text":"◇ Ａｒｉｓｔｏｔｌｅ","type":"paragraph"},{"text":"有没有人同意林立果应被“平反”为英雄？","type":"paragraph"},{"text":"◇ Ｃａｎｎｏｎ","type":"paragraph"},{"text":"陈礼铭：《重读五七一，纪念九一三》","type":"paragraph"},{"text":"三十二年前的九月十三日，中共党魁毛泽东的法定继承人林彪发动政变失败后携带妻子叶群儿子林立果和机要人员多人逃往苏俄途中因飞机失事死于蒙古温都尔汗。","type":"paragraph"},{"text":"本来，林彪之死不过是中共这个信奉西洋邪教祸害中华民族的黑帮团伙内部无数次火并中的一次，没有什么大不了。借用毛泽东的话来说，这些共党头目之间的内讧无非是大狗与小狗、饱狗与饿狗之间的争斗而已，与平民百姓的生活本来没有什么关系。","type":"paragraph"},{"text":"不过，九一三事件与别的内讧事件不同之处在于它引出了《五七一工程纪要》这一重要文献。该文献由林彪之子林立果等人起草，用于指导他们准备发动的一场针对毛泽东的宫廷政变，其名称中的“五七一”即谐“武装起义”之音。","type":"paragraph"},{"text":"林彪之死大约是中共有史以来最尴尬的事件。在此之前中共喉舌对林彪的吹捧已经到了走火入魔的地步：什么毛泽东的旗帜举得最高，毛泽东的思想学得最好；什么对毛泽东的路线最忠，是毛泽东最好的学生和战友；等等，等等。林彪死亡的小道消息传到民间之后，马路上的宣传橱窗里仍然挂着江青拍摄的林彪认真学习毛主席著作的特写照片，工厂、机关、学校、医院等各单位开会时还在“敬祝林副主席身体健康永远健康”。","type":"paragraph"},{"text":"大约是为了消除无孔不入、无坚不摧的党国喉舌在七亿颗脑袋中树立起来的那个林副主席的美好形象，毛皇上下御旨把《五七一工程纪要》作为中央文件的附件一字不漏、原封不动地传达给每一个党国草民。皇上的心思大约是以寡人之神功，以万民之愚忠，谁敢听信死鬼林秃？若有心仪腹诽者，也只有再来一次阳谋引蛇出洞方可清除。可惜这一次皇上实实在在是搬起石头砸了自己的脚。传达《五七一工程纪要》的御旨一下，把皇上从至高无上的神坛上请下来的过程也就开始了。","type":"paragraph"},{"text":"《五七一工程纪要》的意义在于它给在中共长期的愚民宣传下只懂得一元化思维的中国人提供了一个观察身边事物的全新视角。人们突然发现，原来同样的事情可以有不同样的解释：原来“接受贫下中农再教育很有必要”的知识青年上山下乡“等于变相劳改”；原来“形势一片大好不是小好”的背后是“政局不稳”，是“统治集团内部矛盾尖锐”，是“十多年来，国民经济停滞不前”；原来我们“伟大的导师、伟大的领袖、伟大的统帅、伟大的舵手”是一个“独裁者”，是“当代的秦始皇”，是一个“行孔孟之道、借马列主义之皮、执秦始皇之法的中国历史上最大的封建暴君”！这些话不是出自美帝苏修之口，不是出自“国民党反动派”之口，不是出自地富反坏右、阶级异己分子之口，而是出自那个毛泽东思想学得最好用得最活的我们最最敬爱的林副统帅之口！（至少当时的中共中央要我们相信是如此。）这个发现对人们思想上的震撼是很难用言语来形容的。当时笔者还只是一个十几岁的孩子，听完传达后只觉得天旋地转，好象过去所了解的那个世界突然之间就消失了。从此以后对中央文件、对《人民日报》社论再也不敢轻易相信。","type":"paragraph"},{"text":"在一个正常的社会当中，人们的思想观念在长期的社会活动中逐渐形成，一般不大会从根本上受个别政治事件的左右。然而我们这些“红旗下的蛋”经历那种醍醐灌顶般的大彻大悟和脱胎换骨似的重新做人至少有两次，一次是一九八九年的六四屠杀，另一次就是一九七一年的林彪之死。透过中共统治下极其罕见的坦白态度和质朴语言，《五七一工程纪要》为我们描绘的是中共党魁的奸诈与冷血，是党内斗争的残酷与无情，是人民大众的苦难与无奈，是中共喉舌的下流与无耻。正是通过《五七一工程纪要》许多中国人才开始学会用自己的头脑思考问题。从这个意义上来说，九一三是值得纪念的。也是从这个意义上来说，我们应该感谢起草了《五七一工程纪要》的林立果等人，应该感谢允许我们亲眼目睹《五七一工程纪要》的毛泽东本人。","type":"paragraph"},{"text":"《五七一工程纪要》是中国现代史上的一部划时代的文献。这一文献对于中共治下的国民从愚昧开始走向觉醒这一过程所起的所用怎么估计都不过分。《五七一工程纪要》公布不到五年，一九七六年四月五日天安门广场即爆发中共建政以来首次民众自发向官方示威的四五运动。运动中出现的“秦始皇的时代已经一去不复返了，人民也不是愚不可及”和“我们要的是真正的马列主义”等诗句中都反映着《五七一工程纪要》的影子。","type":"paragraph"},{"text":"对于今天的许多年轻人来说，《五七一工程纪要》是一部他们从来没有听说过，或者听说过但从来没有阅读过，或者阅读过但从来没有相信过的奇怪的文献。然而，《五七一工程纪要》又的的确确是三十多年前在中共党内位居要津的极高层官员冒着生命危险写下的从他们的独特角度所观察到的有关毛泽东其人其事和共产党内部斗争的绝妙写照。无论你喜欢不喜欢共产党，无论你喜欢不喜欢林彪，只要你想了解中共及其治下的中国，你就不能不认真对待《五七一工程纪要》。在我们努力清算中共罪恶行径、唤醒同胞自主意识的今天，重读这部三十多年前来自中共内部自暴其丑自揭其短的重要文献仍然具有十分鲜明的现实意义。","type":"paragraph"},{"text":"谨以此文纪念九一三事件和《五七一工程纪要》三十二周年。","type":"paragraph"},{"text":"２００３年９月１３日于美国洛杉矶","type":"paragraph"},{"text":"◇ 贝勒爷","type":"paragraph"},{"text":"５７１纪要，温故而知新，现在读来又有新体会：１）从作者代表当时大多数人的心态，甚至感谢５７１矛头指向的毛泽东来看，５７１不会是毛无中生有地造的假，诬陷倒一个死人用不着这些具体条目来毁己，否则等于毛在政治上自杀。２）给林彪翻案、或说“给林立果”翻案的人应想好站在谁人的立场给他们翻案，如站在老毛和中共的立场给林翻案大约只能越翻越“暗”，因林的行为制造了一个“悖论”：先是跟老毛犯罪，后又都推给毛。如站在人民的立场，则林立果颇有勇武之气，但其手段难逃卑鄙之嫌，而５７１纪要客观上教育了百姓。３）结论：所以林案基本上是毛林狗咬狗、互相揭短后教育了人民，但他二人谁也没站在人民一边。","type":"paragraph"},{"text":"◇ 林晓","type":"paragraph"},{"text":"只要毛泽东在一天，中国的一切独裁下的滑稽现象都应由毛来承担，这里甚至包括四人帮的。记得我父亲在四人帮被打倒后说的一句话：“什么四人帮，明明是一人帮”。","type":"paragraph"},{"text":"◇ ＹａｎｇＬｉｎ","type":"paragraph"},{"text":"毛是罪魁，这一点无人否认。毛的权威从哪儿来？不就是从哪些急于想作“一人之下，万人之上”的刘、林之流。毛是充分利用了他们的心态。","type":"paragraph"},{"text":"◇ 林晓","type":"paragraph"},{"text":"林彪有和全中国人同样可悲之处，你我比林彪又能好到哪去呢，还不是手捧红宝书，天天喊老毛万岁？不喊能行吗？批斗会，哪怕是批你自己的老子，你敢不参加？","type":"paragraph"},{"text":"◇ ＹａｎｇＬｉｎ","type":"paragraph"},{"text":"天天喊喊“毛主席万岁”的平头百姓跟林彪无法相提并论。百姓喊是因为不知情，或无奈，或两者兼而有之。而“不知情、无奈”正是刘、林等帮手们强加给百姓的。","type":"paragraph"},{"text":"◇ 林晓","type":"paragraph"},{"text":"林彪最让人怀念之处，是他首战平型关，威名天下扬。另外他是一个优秀的军人，从红军的湘江血战，飞夺泸定桥，到天险腊子口，最后他的四野从东北横扫到海南，没有一个中国军人有他的ｐｒｏｆｅｓｓｉｏｎａｌ业绩。他不愿打韩战，说明他头脑清醒。最后林彪让人们不能忘记的是他能把刺杀中国的现代秦始皇至少付诸了计划。很可惜他没有成功。否则本教授当年会是拥戴他的第一个中国人。林彪是一个有血性的中国军人。其他的人（刘少奇，彭德怀）都死得窝囊，当然林彪是后来认识老毛的真面目的，所以看的更清一点。","type":"paragraph"},{"text":"◇ ＹａｎｇＬｉｎ","type":"paragraph"},{"text":"这正是贝勒爷说的”狗咬狗“。林眼看自己身体不行（不见得挺得过毛），而一个名正言顺的第二把手“国家主席”都当不上，只好挺而走险。","type":"paragraph"},{"text":"◇ 林晓","type":"paragraph"},{"text":"从５７１工程纪要看，迫害彭德怀、刘少奇绝不是林彪的本意。毕竟彭刘是他沙场上的生死与共的战友，５７１看出林彪的悔意，真正做到了“飞鸟尽，良弓藏；狡兔死，走狗烹”的，只有老毛才做得出来。","type":"paragraph"},{"text":"◇ ＹａｎｇＬｉｎ","type":"paragraph"},{"text":"“沙场上的生死与共的战友”就不迫害了？真是幼稚得可以。难道他们不是毛的“生死与共的战友”？在权力面前战友算什么？兄弟父母都可以杀，这样的例子难道还少吗？","type":"paragraph"},{"text":"◇ ＹａｎｇＬｉｎ","type":"paragraph"},{"text":"彭、刘等之所以被“平反（翻案）”，是因为他们没有真正地反毛。林既捧毛捧到了极至，从而给中国百姓造成了无穷的灾难，从国家利益（或百姓利益）出发，他无法被平反；从“五七一工程记要”来看，他又反毛（反党），党也没法给他翻案。越翻越“暗”真是妙极了。","type":"paragraph"},{"text":"◇ 林晓","type":"paragraph"},{"text":"林彪在建国后退居二线说明他对政治利害知道得很清楚。林彪在５７１中已经认识到毛利用他去打彭德怀和刘少奇。我想庐山会议他也是一时糊涂，毕竟他是后上山的。５７１说明了他有亡羊补牢，尤未为晚的决心。如果林彪除了老毛，历史非林彪莫属，他是时代的功臣。中国人民至少会少受几年罪。","type":"paragraph"},{"text":"毛连枪都不会打，他算得什么战友？他是一个地地道道的政客。林彪和彭德怀在湘江边上是生死与共的。我不相信林彪会不记得这种战友之情。林彪死时，周恩来哭了，为什么？你去看看“长征”就明白了，林彪是他的爱将。夺下卢定桥后，林说这是历史的时刻，他不能先走，让周等先过。把这样一个爱将逼到造反最后出逃而死，你说周恩来能不哭吗？人家问周恩来为什么哭，周说，你们不懂。","type":"paragraph"},{"text":"◇ ＹａｎｇＬｉｎ","type":"paragraph"},{"text":"把责任简单地全部推给毛，既不符事实，也于反思历史有害。搞“理解的要执行，不理解的也要执行”还属于尊敬？难怪你很少跟别人有共同语言。林彪当然知道政治的利害。他在建国后退居二线只是因为那时他离“第二”还差得远。毛、刘、周、朱、陈、林、邓（这还是有几个被刷掉了之后的排名），他是老几？“一时糊涂”，这种辩解，莫不是因为你也姓林？即使林杀了毛，也不见得他就会成为时代的功臣。也许成为另外一个暴君，或成为另一个“林日成”？也许我们今天还被“林正日”英明地领导着。","type":"paragraph"},{"text":"◇ 林晓","type":"paragraph"},{"text":"这不是推给毛，责任本来就是毛的，把它推给林刘，才不符合事实。就象把责任推给四人帮一样。把责任转嫁给手下，是可耻的。历史对毛最大的嘲弄和羞辱就是审判毛的妻子。当然也是在嘲弄和羞辱审判者自己，嘲弄他们都是ｃｏｗａｒｄ。你的推测只是ｓｐｅｃｕｌａｔｉｏｎ。从我读到的所有关于林立果的文章，我都很佩服他。不愧为将门虎子。毛泽东儿孙，豚犬也。看看那个胖的象家饲动物一样的毛新宇就知道了。","type":"paragraph"},{"text":"◇ ｃｌｅｏｓｏｎｇ","type":"paragraph"},{"text":"Xiaofeng说得好。林毛之争说到底是谁坐金銮殿的问题，而不是采取什么样的社会制度的问题。５７１工程纪要虽然也提到了人民生活、上山下乡，但是是以救世主的姿态提出的。林彪的政治观点到底有哪些，专制还是民主，从留下的资料看不甚清楚。林彪．ＯＲＧ上也没有系统的描述。","type":"paragraph"},{"text":"◇ ｓｅｖｅｎ－ｓｔａｒ","type":"paragraph"},{"text":"不仅有决策问题，还有技术问题。以１９７１年中国空军的水平，打下林彪座机的可能性极小。（１）雷达：２５６号飞机在中国境内一直保持低空飞行，雷达是否能够全程跟踪尚可疑问。（２）地空导弹：当时防空兵只有~}Hj2~{导弹（苏ＳＡＭ－２导弹的仿制品），其射程只有３５公里。林立果好歹在空军作战部当副部长，不可能不知道地空导弹基地的位置。只要２５６号飞机不飞到导弹基地上空即保无事。（３）战斗机：当时的战斗机没有火控雷达，其基本拦截方式为地面雷达引导加目视搜索。在暗夜要找到低空飞行的２５６号飞机，即使有雷达引导，也几乎不可能。现代战斗机用的“~}look  down-shot  down\"~{火控雷达当时是没有的。","type":"paragraph"},{"text":"同意，从５７１纪要看，林彪集团是在和“四人帮”争继承权。因当时毛有改变继承人的迹象，所以林派由挺毛变为骂毛，在当时骂得深刻也是因为他们本身就是文革卑鄙策略的制造者，自己最了解其居心的叵测。","type":"paragraph"},{"text":"林上台决不会自觉地搞民主，理由有三：１）职业军人，不懂民主。２）文革中期他发布“林彪一号命令”，强迫北京除北大、清华外（和这两校为文革帮据点有关）的大专院校迁出北京（现在看，此举也是为其政变做准备）的办事方式来看。３）从他们为林立果选妃、吹其为‘天才’来看，完全是另一个现代皇帝的作法。","type":"paragraph"},{"text":"◇ Ｗｉｌｌｙ","type":"paragraph"},{"text":"贝勒爷写道：２）文革中期他发布“林彪一号命令”，强迫北京除北大、清华外（和这两校为文革帮据点有关）的大专院校迁出北京（现在看，此举也是为其政变做准备）的办事方式来看。——这和林彪没有关系，见阎仲川和张云生的回忆文章，和苏采青不久前在华夏增刊上的文章。","type":"paragraph"},{"text":"林晓写道：从我读到的所有关于林立果的文章，我都很佩服他。不愧为将门虎子。——幸亏林彪败亡，不然中国现在就在林立果的统治下。","type":"paragraph"},{"text":"◇ ｔａｏｌｉ","type":"paragraph"},{"text":"可见贝侠有些观点还是基于中共妖魔化林彪的材料。","type":"paragraph"},{"text":"◇ 林晓","type":"paragraph"},{"text":"这都是中共正统派党史学家们给你描述的ｄｏｏｍｓｄａｙ的情景。~}Take  the bright  side:如果林彪成功，也许彭德怀刘少奇在七二年就平反了，高考也七二年就恢复了，中国会减少六年上千万的知青。我在任何地方都看不出林彪会比老毛的中国更糟糕。从５７１工程纪要可以看出林彪的头脑是很清醒的。我实在看不出林立果当国家主席和胡锦涛当国家主席有什么不同。你不会告诉我胡是民主选举产生的吧？况且关于林彪要搞“家天下”的结论是谁给你下的？林彪~}May  or  maynot,anything  could  have  happened.","type":"paragraph"},{"text":"◇ 林晓","type":"paragraph"},{"text":"很同意桃李的这句话，的确，林彪和林立果都被妖魔化了。什么“选妃子”，你仔细读读张宁的回忆，也不过就是叶群对儿子的婚事略为挑剔一点。别说以林家的地位，为一个英俊潇洒，文才武略的公子挑个媳妇，即便那些芝麻大的屁官为看上去不怎么样的纨绔子女找对象还要挑三捡四，中国社会就那副德性，可怜天下父母心不是。林立果一表人材，配上哪个女孩子都对得起她们。从张宁的回忆里我一点也看不出林彪对此事的兴趣，也没有看出他想管的意思。林彪比世上很多的势利父母开明多了。","type":"paragraph"},{"text":"◇ 贝勒爷","type":"paragraph"},{"text":"关于“林彪一号命令”，我不是从９１３以后的批林文件听来的，而是７０年自己、以及自己的家人所在的院校亲身感受得来的。说得更确切一点，我后来也从来没有看过任何有关“林彪一号令”的文件和两报评论文章。当时的铁道兵军代表利用他们修到校门口的铁路，扬言为执行林彪一号令，两个月内保证把连实验瓷砖台和兰球架在内的东西都运走。学校刚般走，教学楼和办工楼即刻被铁道兵和海军霸占。林彪的一号令表面是真对“苏修”，实际上是要试一下他号令三军的能力。后来也听人说，北京高等院校下迁是和毛的教育和工农兵结合有关，我并不排除这方面的影响，特别是“八大学院”中的石油和矿业的搬迁起因，但说７０年北京大批搬迁和林彪一号令无关是睁着眼说瞎话，至少我所居住的学校下迁、且迁得如此之快，绝对和林的一号令有关，我当时还未成人，问及为何这样不容分说和选择地仓促离京，耳边听到父母和叔叔阿姨们的解释都是“林彪一号令”。现在有人为了表现自己正确，来不来就把你归到受中共妖魔化的影响。这就像跟你辩事实不过，理屈后来一句“你文革语言”，进而阿Ｑ式的得胜一样不值一提。","type":"paragraph"},{"text":"别提有些增刊文章，我开此线就是看最近关于林的增刊而看不过。","type":"paragraph"},{"text":"◇ Ｗｉｌｌｙ","type":"paragraph"},{"text":"那就请你评论一下阎仲川和张云生的回忆文章。你觉得他们作为总参作战部长和林彪的机要秘书，还不如你清楚“林彪一号命令”是怎么回事？有什么事实不符的，为什么不直接评论呢？林彪在整彭德怀和刘少奇时扮演了什么角色你知道吗？他在七千人大会上的讲话，你知道吗？给彭德怀刘少奇平反，他不是打自己嘴巴？只要不是民主选举的，就都一样了？那么邓小平也不是民主选举的，和金正日一样了？还八字没一撇，林彪就让他儿子在空军大权独揽。等林彪当上主席了，你说他会让儿子干什么？","type":"paragraph"},{"text":"◇ 林晓","type":"paragraph"},{"text":"这些都是老毛的杰作。庐山会议林彪就是被硬拉来的，林彪是老毛的最后一张王牌了。从５７１看出，林彪后来已经意识到了老毛的“要想打鬼，借助钟馗”伎俩。林彪和刘少奇，彭德怀没有利害冲突，三年大饥荒，饿死几千万又不是林彪搞的，为什么给彭德怀刘少奇平反不可能？这是林彪可以“得民心者得天下”的一张决定性的牌。林彪不会看不到。事实上他已经写在５７１工程纪要上了。","type":"paragraph"},{"text":"七千人（大会上）的讲话可以说，当然也可以收回来，说是你老毛的责任，收回是我林彪的良心发现，这点政治技巧林彪不会不懂。蒋经国比李登辉如何？事情都有它的~}Bright  side.~{为什么一定要比金正日？林立果比邓小平不知道，但一定会比毛远新、王洪文、华国锋之流强十倍。这个世界再糟糕，也没有比老毛和坚持毛思想的人更混蛋的了。你是被中共所谓正统历史学家们洗脑太深了，~}Have  some  critical  thinking.","type":"paragraph"},{"text":"◇ ＹａｎｇＬｉｎ","type":"paragraph"},{"text":"建议 Ｗｉｌｌｙ 少读回忆录（尤其是大陆出的），多读历史文献（当时的报纸、文件等）。","type":"paragraph"},{"text":"◇ 贝勒爷","type":"paragraph"},{"text":"我说，教授同志，不要这样功利实用主义吗。难道说这是个撞大运的事？只要自己ＭＭ不亏，管他奶奶的合法合理性？我想你也不会真心同意这种做法，毕竟，中共高干中还是有周恩来、胡耀邦那样在这方面比林做得好得多的人。我倒是很关心，你是否同意这样给毛的帮凶林彪招魂的文章登在我们都深受这二人之害的“文革”的纪念馆里。","type":"paragraph"},{"text":"◇ ｔａｏｌｉ","type":"paragraph"},{"text":"贝侠，我只是善意地指出一个事实，因为在这一点上你明显地没有看过其他不同声音的材料。在这个话题上，各人谈自己的看法，无所谓谁正确谁不正确。也没有什么得胜不得胜，都是对历史有兴趣，来交换看法。在此冒昧问你一个问题，要是用西方的司法制度来审判林彪，林彪的叛国罪、反（谋害）毛罪能成立吗？","type":"paragraph"},{"text":"◇ ＹａｎｇＬｉｎ","type":"paragraph"},{"text":"我认为，这里争论的焦点不是林的“叛国罪、反（谋害）毛”，而是千秋的文章。林反毛是肯定的，虽然是被毛逼的。至于用西方的法律标准来评，又是一个大话题。我认为，ＧＣＤ内这种狗咬狗的事，很难用西方的法律标准去评判。首先，ＧＣＤ政权就不是合法的，皮之不存，毛将焉附？本来，在“文革博物馆”里为文革始作俑者之一“平反”就是可笑的事情；而用千秋的这样一篇既缺乏史实，又逻辑混乱的文章来为林翻案更是荒唐。","type":"paragraph"},{"text":"◇ 林晓","type":"paragraph"},{"text":"看不出不合理不合法之处。林立果娶张宁是作妻子，不是作妾，如果是妃子，也是贵妃。你问张宁自己她觉得吃亏了没有？最多是叶群通过邱会作的老婆多挑了几个对象，这就被这帮御用“史学家”们说成是“选妃子”而用作为政治炮弹了。林彪不应看成帮凶，而应看成是被利用的。而他最后也意识到自己被利用，５７１就是为此而向老毛讨个说法。所以可恶的是利用者。林彪的最后的血性和勇气比彭刘更可嘉。与其象刘少奇那样被老毛的狗腿子们一把芦席给埋了，还不如坐上三叉戟“烈火中永生”。","type":"paragraph"},{"text":"本教授钦佩林彪，是他的ｐｒｏｆｅｓｓｉｏｎａｌ生涯，没有一个中国军人让我象对林彪一样值得钦佩，这里不包含任何党派和政治的色彩。记得从小就喜欢八路军军歌：","type":"paragraph"},{"text":"铁流两万五千里，指向着一个坚定的方向。苦斗十年，锻炼成一支不可战胜的力量。一旦强虏寇边疆，慷慨悲歌上战场。首战平型关，威名天下扬……","type":"paragraph"},{"text":"这可是一首很老的歌。这个旋律一唱就让人想起林彪，想起他血战湘江，飞夺泸定桥，想到他首战平型关。如果说中国在抗战中还有那么一点点能让人感到骄傲的地方，就剩下这首歌了。记得父亲说那年打完淮海后，在蚌埠遇到林彪的四野，他们中野无论是军容风纪还是装备在林彪的四野面前都象土匪叫花子一样。","type":"paragraph"},{"text":"◇ ＹａｎｇＬｉｎ","type":"paragraph"},{"text":"林彪能打赢那些大战役又怎么样？就值得你崇拜到五体投地了？你知道为什么好多人崇拜毛吗？因为他能把那么多能人（包括林彪、邓小平）玩于股掌之上，就象孙悟空纵然有七十二变，也跑不出如来的掌心。","type":"paragraph"},{"text":"◇ ｃｏｓｏｍｏ","type":"paragraph"},{"text":"林晓写道：林彪不应看成帮凶，而应看成是被利用的——~}I  am  disappointed,prof.Lin.You  should  know  better.As  a  smart  general  like  lin,how  could  he  be  used  by  mao?","type":"paragraph"},{"text":"林晓写道：本教授钦佩林彪，是他的ｐｒｏｆｅｓｓｉｏｎａｌ生涯，没有一个中国军人让我象对林彪一样值得钦佩，这里不包含任何党派和政治的色彩。记得从小就喜欢八路军军歌：首战平型关，威名天下扬…… ——~}A  german  gernealonce  said,one  is  no  hero  if  he  kills  his  own  people.Lin  onlykilled  few  japs  at平型关 ~}but  lots  more  and  more  chinese.","type":"paragraph"},{"text":"◇ 贝勒爷","type":"paragraph"},{"text":"既然是“皇帝’“选妃”就没有被选人亏不亏这么一说。彼教授大约只在张宁的书中了解到选此“贵妃”的过程，却不一定了解林立果当年在此主旋律下的其他插曲。为选“妃子”，林家利用自己在军队的权力和网络，下达了多少假公济私指令，私下里调集了多少人的照片和档案。你觉得为这种私家之事动用自己的权力是合法和理的吗？你愿意八字还没一撇，就把自家八辈子的隐私漏给人家吗？你问问张宁，她当时有不同意的权力吗？","type":"paragraph"},{"text":"林彪不是帮凶是什么？他整彭德怀整得最狠，在此过程中又得利最多，你说这是什么？罗瑞卿是抓大练兵，林彪是“活学活用毛泽东思想”，由此冲突，林在毛的支持下整得老罗跳了楼，你说这是什么？是被利用？你问问你自己，谁能这么利用你？更何况你只是一教授，人家可是最据“天才”的大元帅，那么容易就被骗？利益之下无“利用”！","type":"paragraph"},{"text":"彭德怀、刘少奇死时没有失去精神上的ＤＥＣＥＮＣＹ，别人也知道他们的理念。林又不是开着飞机去撞毛的专列，抱头鼠窜算什么血性？算什么“烈火中永生”？再又说，你好赖也得告诉人们在“天上转来转去”为的是要干什么？就为老毛不同意你设国家主席？你至于吗？党章里都铁定了你是毛的接班人，你着什么急呀？。","type":"paragraph"},{"text":"我也不否认林在解放前对中共的贡献，中共到现在也没有忘记林的作战功劳。但因此就否认他建国后和老毛犯下的罪过？没有林彪荒唐地为虎作伥，老毛搞不成荒唐的文革。林彪的四野是有特色，‘三三制’战术也是他发明的，这点我可能比你更清楚，家父就是四野出来的。但威风的四野并不能豁免了林彪建国后的罪过。","type":"paragraph"},{"text":"◇ 林晓","type":"paragraph"},{"text":"没有见到你所说的“插曲”。你我的信息来源于中央的专案组，那里没有被告一方的辩词，所以我觉的还是那个“没有不同意的权利”的张宁写的那本“尘劫”更让人可信一些。这世界上你不同意的事多着呢，别人还是会做，在中国，别说林家翻翻你的档案，就是一个芝麻大的屁官来翻你的档案，在中国也不会是什么新鲜事。刘彭的ｄｅｃｅｎｃｙ不过是没有谋反，这就是你的所谓的精神理念了。","type":"paragraph"},{"text":"◇ 贝勒爷","type":"paragraph"},{"text":"我在另一线曾贴过林立果选妃的插曲之一：林家为林立果选的“妃子”大都是各大军区文工团的，就那样他还很少看上。据说看了上百张照片都没看上一个，最后还是他自己一次开着红旗车在北京传，不巧抛锚在路边，在自修轮胎时，正好路过一个北京总政还是那个兵种文工团的女兵，一眼就看上了，结果一通跟踪调查，还跟他妈叶群说非她不娶。不知那位是不是当时张宁出差去京。这消息不是从中共中央专案组来，而是来源于我过去一高干子弟朋友之口。我的“理念”用在这不太确切，我是指彭刘二人最后遭罪都是因为为民请愿，很明确，中国老百姓记着呢。","type":"paragraph"},{"text":"◇ 林晓","type":"paragraph"},{"text":"中国文化的弊病，道听途说，听到风就是雨，你的故事是典型的落井下石，墙倒众人推，妖魔化，脸谱化。却与事实相差十万八千里。被告已经没法追究你了，任你信口雌黄。","type":"paragraph"},{"text":"张宁是南京军区前线歌舞团的。你连这一点最基本的细节都一无所知，也能在光天化日之下造谣中伤。读一读张宁写的自传，事情绝不象你想象的那么邪恶。如果开始时有叶群搞的一点鬼（可怜天下父母心不是），张宁和林立果毕竟也是真心相爱的。劝你还是接受一点西方的新闻学和历史学的教育再来大放撅词吧。","type":"paragraph"},{"text":"你没看到林彪的５７１工程纪要本来就是一篇为民请愿，为国家请愿的檄文吗？林立果能把它付诸计划，老毛自知理亏，才不惜用“选妃子”，“家天下”来妖魔化对手。他自己才是真正的想家天下，对彭德怀的耿耿于怀，也因彭没能保护好他的真正继承人毛岸英。","type":"paragraph"},{"text":"◇ 林晓","type":"paragraph"},{"text":"有细节有推理才构成历史。情绪的发泄不是学者的风度。日本人在研究中国战争时对每一个士兵当时在什么位置都研究的很清楚，这就是为什么他们认为中国写的抗战历史不能走向学术界的原因。对林彪的历史也应该同样的客观。如果这就是你所要的方式，我们的辩论就此结束了。","type":"paragraph"},{"text":"◇ 贝勒爷","type":"paragraph"},{"text":"引文：ｔａｏｌｉ 写道：贝侠，我只是善意地指出一个事实，因为在这一点上你明显地没有看过其他不同声音的材料。在这个话题上，各人谈自己的看法，无所谓谁正确谁不正确。也没有什么得胜不得胜，都是对历史有兴趣，来交换看法。在此冒昧问你一个问题，要是用西方的司法制度来审判林彪，林彪的叛国罪、反（谋害）毛罪能成立吗？","type":"paragraph"},{"text":"——依我看，即使在西方的司法制度下，林的９１３三案也不会看好，关键是林彪位置太高，逃跑国又正是敌对国，公众和法律都会对他更严格、更苛刻。你可以设想美苏冷战时，如果现在切尼位置的人因跟布什吵翻了，坐飞机飞往苏联，国务卿赖斯呼叫其归，他不回答，直飞到苏边境处坠毁。当然这都是假想，因背景太不同了（可比的例子只有美国核技术泄露案的审判），中共政府缺乏合法性，内部乌烟瘴气，而人家切尼也不会象林彪一样笨和不可理喻，至少会在中立国发布一个声明后，再往苏逃。","type":"paragraph"},{"text":"◇ 林晓","type":"paragraph"},{"text":"且问如果这样比，老毛的大跃进和饿死几千万人的事在西方该当何罪，文革又该当何罪。如果在西方，是该彭德怀下台，还是该老毛下台？这事若在西方，林彪既不会是法定接班人，也没有必要谋反。简直是橘子比苹果。若在西方，林彪就是中国的艾森豪威尔，彭德怀就是中国的巴顿。至于老毛，老早就该成了中国的尼克松，还等到后来？日本人连东条英机这样的战犯都敢祭拜，而中国人连林彪彭德怀这样的英雄都要诋毁和糟贱（更不用说那些在抗战中写下悲壮故事的国军将士），足见中国这个民族已经被老毛的独裁压抑到何等的悲哀和低劣。","type":"paragraph"},{"text":"◇ 贝勒爷","type":"paragraph"},{"text":"我欲停火，林“彪”不干，咱哥俩只好“国共”再开战了。与人辩论，最忌错解对方意图。我开此线，并不是为了封为林“翻案”人的口，更没有让林为毛替罪的意思。我的意思很简单：１）认为为林“翻案”的文章登在文革纪念馆里不合适，因为文革纪念馆的初衷是让我们和后人不要忘记文革中中国人受过的难和受难的人，而林彪是文革灾难的主要制造者之一。２）指出为林翻案人的逻辑混乱，和他们所无法回避的翻案“悖论”。","type":"paragraph"},{"text":"对毛的认识和痛恨我和你不分左右，我在另一线里已说到为林翻案不如彻底倒毛：虽说丁先生所说并非完全是捕风捉影，如林和邓都曾是毛的选用之人；都因年龄相仿互相争宠嫉恨；林因中共要保毛这杆“大旗”背了一些黑锅。但这些都不足以抹煞林彪助毛为虐的独一无二的角色。是林提出“大树特树毛主席的绝对权威”；也是他提出对毛的指示“理解的要执行，不理解的也要执行”；还是他提出“毛主席的话一句顶一万句”；把对毛的崇拜推到疯狂的程度。实际上他的窝囊之死即是他崇毛过程的最后异化，把刘少奇的惨死之剧在新的高度上又重新演绎了一遍。至与说到他为毛背了多少黑锅，那完全不是他一个人的事，陈独秀、张国涛、王明……刘少奇、周恩来，甚至“四人帮”都为毛背了黑锅。相对“四人帮”，林还算背得少的，看看中共的历史片（如当下中央４台的“八路军”），对林的历史“功绩”都没抹煞。相反，“四人帮”几乎出了中共的历史镜头。所以，与其为林翻案，不如一同拔掉老毛的毒根。”","type":"paragraph"},{"text":"我们的分歧在于：林到底是毛的帮凶还是毛的受害者，我认为他两者都是，而且前者大于后者；而你认为林只是后者，并且后来还成了“烈火中永生”的英雄。","type":"paragraph"},{"text":"打一个比方，一黑老大手下有俩把兄弟，黑老二和黑老三，他们一块行凶抢劫，分赃时老大一时一根神经跳乱，乱了坐次，把该给老二的好处给了老三，老二为此和老大翻脸，想杀了老大取而代之，结果还没动手却自己乱了阵脚，慌乱中自己出了车祸死了。你说这老二是英雄还是窝死的火并者？上面的情形，要想得出老二是英雄的结论，只有在老二入伙时是未成年时才能考虑，可惜林彪不是，而是身经百战的元帅。你说林彪是中国的艾森豪威尔，是不是有点过了。林彪深居简出，不爱与人交往，行为前后极为不一致，挺毛骂毛自不必再说，就连对苏的态度都极不清楚，文革中（７０年）说苏可能对中国突然袭击，因而突发“一号疏散命令”，紧接着第二年９．１３又要往人家那跑。我都怀疑，林的三岔机是因为他起飞后怀疑苏联会否接受他而在天上乱转悠。至于你把林彪比作东条英机，说应得到本国人的祭拜，那你可是忽略了他俩的一个本质差别：东条英机对外是战犯－－为本国争利，对内他可是没有ＡＢＵＳＥ他本国的人民，而林只是内战和内斗的英雄，他外斗的英迹只有“平型关大捷”，其中还搀杂了中共为显示自己比国民党更抗日和争抢头功的水份在里头。","type":"paragraph"},{"text":"◇ 林晓","type":"paragraph"},{"text":"“只有平型关”，你给我打一个平型关来试试呀。李政道杨振宁拿诺贝尔奖的论文才是只有两页纸。平型关的意义在于它是抗战的第一个全胜之战，不但共产党歌颂他，国民党也钦佩他，老蒋亲拍贺电，卫立煌曾亲自去拜见林彪。堂堂的中华人民共和国能拿出手的抗战贡献也就是平型关和百团大战了，你倒是告诉我还有什么？其他都是国军和美国人打的。贬了林彪，就抽去了ＰＲＣ的立国之本，民族之魂。","type":"paragraph"},{"text":"日本能公开祭拜被国际法庭处以绞刑的战犯，中国却把一个被两党公认，世界闻名的中国二战英雄贬为叛徒。林彪彭德怀属于民族英雄的概念，是中国抗战，更是共产党抗战的ｉｃｏｎ。林彪不就是在迫不得以的情形下为自己，为家人谋了一条生路吗。况且你有何证据说人家会出卖国家呢？难道就不可能仅仅是为了避难吗？避难是人权，林彪也应该享有人权。至于５７１，谁能说当年老毛不该反？ＢＴＷ，四人帮是什么东西，他们怎么能和林彪相提并论呢。~}Who  cares  them.Theydeserve  their  punishment.","type":"paragraph"},{"text":"◇ ｓｅｖｅｎ－ｓｔａｒ","type":"paragraph"},{"text":"靠边站的四个元帅陈毅，叶剑英，聂荣臻，徐向前在“林彪一号命令”之前就得到疏散通知。所去的城市已由周恩来亲自选定。","type":"paragraph"},{"text":"◇ 贝勒爷","type":"paragraph"},{"text":"周恩来总理安排有关元帅出京是为了躲避红卫兵的冲击，是不得已的个别行为。林副统帅“一号命令”是为了“备战苏联的突然袭击”，是有目的的大规模强迫行动。两者在时间、性质上都完全不同。","type":"paragraph"},{"text":"◇ 悟空","type":"paragraph"},{"text":"老贝是怎么回事？６９年九大过后，哪里还有红卫兵敢冲击老帅？６７年二月逆流，大闹怀仁堂后，是四老帅处境最为困难，也是最容易受冲击的时候，怎么不见周恩来安排他们疏散出京？以老毛的为人和中共内部的行事规则，这样大规模的战备疏散，没有他的钦准，是不可能进行的。命令虽是以军委副主席兼国防部长林彪的名义发的，但幕后拍板的，肯定是老毛。反正“一号命令”这口黑锅是一定要有人来背的。林彪是“一号命令”形式上的签发者，现在又戴着叛徒的帽子，他不背这口黑锅，谁来背？","type":"paragraph"},{"text":"◇ Ｗｉｌｌｙ","type":"paragraph"},{"text":"老贝是不看回忆录的，只靠他自己的亲身经历。","type":"paragraph"},{"text":"◇ 贝勒爷","type":"paragraph"},{"text":"本人可能真没有你们看的回忆录多，但我劝诸位看回忆录时也不要完全轻信，特别要看作者是不是有个人的恩怨，是不是某些案子或事件的当事人，或是当事人的亲属或派别的人。试想一下，如果江青写文革回忆录会是什么样？毛新宇谈起他爷爷一定不会说老毛有罪，邓楠写六四也绝对会说学生把老邓逼得派了野战军和坦克。所以回忆录要看，特别是那些与当事人无事件本身纠葛的人写的，如曹建编的林彪的“千秋功罪”，客观的历史记录更要看，自己的亲身经历和常理推断（~}Deduce  by  common  sense)也不可少。","type":"paragraph"},{"text":"◇ 悟空","type":"paragraph"},{"text":"说正经的，你的个人经历当然不错，不过个人经历总归有限，俗话说兼听则明。我也不看你所说的那些ＢＩＡＳＥＤ回忆录，其它的回忆录也很少有时间看。至于说~}common  sense,~{我认为你恰恰是在这里出了问题，你对“一号命令”的论断及对七星元帅的回帖违反的恰恰就是~}common  sense.~{我的前一帖，不是根据别人的回忆，而纯粹是根据~}Common  sense~{写的。恕不重复。","type":"paragraph"},{"text":"◇ Ｗｉｌｌｙ","type":"paragraph"},{"text":"文革没有周恩来支持是搞不起来的。林彪在六七年八月九日接见曾思玉、刘丰的讲话里说：“我对情况没有同志们熟悉，我参加的会少，知道的事情少，我说的话仅供同志们参考。大政方针和各项政策主席都有指示，许多问题总理、中央文革都解决了。”“要不垮，办法有三条：第一，紧跟毛主席、党中央。向毛主席、中央、中央文革小组请示报告，不要以为自己了解了，就不报告中央，不要以为是小事，就自己处理，不要以为自己聪明，就不请示报告，也不要怕麻烦中央。中央是不怕麻烦的，是有这个精力和能力来解决问题的。无论大事小事都要请示报告。总理和中央许多同志都是日日夜夜工作的。”这不是说明了他和文革无关，全是周恩来在那里折腾。而且颇有不满，认为中央反复无常。好玩的是中央还把林彪这个讲话作为文件发下全国。要是周不支持，毛只靠张春桥江青搞不成什么。","type":"paragraph"},{"text":"◇ 汉人","type":"paragraph"},{"text":"以前不喜欢林彪，看了增刊后，对他大有好感。林彪是中共内部唯一敢对毛下手的人。尾大吝袖自从林彪事件以后就蔫了。","type":"paragraph"},{"text":"～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【亡灵祭坛】","type":"paragraph"}],"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"吴法宪","type":"人物"},{"name":"江青","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"贺龙","type":"人物"},{"name":"李德生","type":"人物"},{"name":"华国锋","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"胡耀邦","type":"人物"},{"name":"叶群","type":"人物"},{"name":"罗瑞卿","type":"人物"},{"name":"陆定一","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"王明","type":"人物"},{"name":"彭德怀","type":"人物"},{"name":"上山下乡","type":"主题/事件"},{"name":"二月逆流","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"九·一三事件","type":"主题/事件"},{"name":"四五运动","type":"主题/事件"},{"type":"文稿类型","name":"批示"}]}]}