{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"毛主席的政策是克敌制胜的强大武器","authors":[],"dates":[{"year":1969,"month":1,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"黄浦区革命委员会"},{"type":"paragraph","text":"我们伟大领袖毛主席最近教导我们:“清理阶级队伍，一是要抓紧，二是要注意政策。”毛主席的最新指示，非常英明，非常及时，是深入开展清理阶级队伍工作的方向盘，指路灯，是对敌斗争最最强大的武器，是夺取对敌斗争完全胜利的根本保证。"},{"type":"paragraph","text":"毛主席的无产阶级政策，是无产阶级革命利益的集中体现。毛主席的政策武装了群众，最大限度地调动了群众对敌斗争的积极性，极大地提高了斗争的策略水平，使革命群众智慧无穷，勇敢战斗，稳、准、狠地向一小撮阶级敌人发动猛烈进攻。"},{"type":"paragraph","text":"毛主席的政策威力无比。在用毛泽东思想武装起来的群众斗争的强大攻势下，在党的政策的感召下，一小撮阶级敌人感到形势逼人，难以蒙混下去，只好改变了“横竖横”的恶劣态度，选择了走坦白悔改的道路，被迫纷纷交代和补充交代自己的罪行，争取从宽处理，重新做人。一些长期隐瞒、拒不交代的人，有的不得不缴械投降；一些死咬牙关的“铁口”，被迫开了口，开始交代了问题；一些隐藏很深的敌人及现行反革命集团，也分崩离析，分化瓦解；有些阶级敌人，还交代揭发了许多十分重要的材料。党的政策，使一小撮最顽固的阶级敌人，更加陷于孤立的境地，大大推动了清理阶级队伍向纵深发展。"},{"type":"paragraph","text":"毛主席的各项无产阶级政策，代表了全党、全军、全国人民的根本利益，执行不执行毛主席的各项无产阶级政策，是忠不忠于毛主席，用不用毛泽东思想统帅一切的根本原则问题，是对待毛主席和以毛主席为首、林副主席为副的无产阶级司令部的根本态度问题，是一个大是大非问题。一切与党的政策相违背的思想观点，都是错误的。"},{"type":"paragraph","text":"在执行政策上，有一种“宁‘左’毋右”的观点。说什么“‘左’是方法问题，右是立场问题”，“宁‘左’毋右，方向对头，不吃轧头”。这是一种极其错误的观点。在激烈的对敌斗争中，在敌人面前，采取右的态度，是立场问题，我们一贯反对右。但是“左”，并不是什么方法问题，也是一个立场问题，形“左”而实右，是右的另一种表现形式，我们也一贯反对。正确的立场只有一个，那就是“站在无产阶级的和人民大众的立场。对于共产党员来说，也就是要站在党的立场，站在党性和党的政策的立场。”不正确执行党的政策，就不能把一切可以团结的力量团结起来，共同对敌；就不能把敌人区别对待、分化瓦解，最大限度地孤立和打击一小撮最顽固的阶级敌人；就不能把隐藏得深的阶级敌人统统挖出来。这在客观上不是正好帮了阶级敌人的忙吗?这就是右。不掌握党的政策，就会影响、干扰、破坏斗争的大方向，在对敌斗争中，我们就会处于被动的地位，就会方向不对头，滑到邪路上去。只有不折不扣的按照毛主席的政策办事，才能牢牢掌握斗争大方向，真正做到正确而有力地打击敌人；才能排除来自各方面的干扰，始终掌握对敌斗争的主动权；才能牵着阶级敌人的鼻子走，使敌人逃不出我们的手掌心。我们特别要清醒地看到:一小撮阶级敌人，为了达到破坏清理阶级队伍，保存自己的罪恶目的，常常用幕后支持一种错误倾向的做法，恶意混淆两类矛盾，扩大打击面，妄图搞乱阶级阵线。而散布形“左”实右的论调，是他们阴谋干扰和破坏毛主席无产阶级政策的惯用伎俩。我们的同志如果思想上存在“宁‘左’毋右”，就容易上敌人的当。"},{"type":"paragraph","text":"在执行政策上，有人觉得“太宽大了”白辛苦了一场。这是一种错误的理解。我们不折不扣的执行毛主席的政策，贯彻“利用矛盾，争取多数，反对少数，各个击破”的马克思主义的策略原则，使一小撮最顽固的阶级敌人，完全陷于孤立，彻底遭到灭亡；对一批犯有严重错误但愿意改悔的人给以改造的机会，这对阶级敌人是致命的打击，对犯错误的人是一次挽救。无疑，这对敌人是不利的，对我们有利。如果对犯了严重错误而愿意改悔的人不给出路，不作教育、挽救工作，那只能增加敌人营垒的力量。这是不利于革命事业的。坦白从宽，抗拒从严，宽严分明，有利于瓦解敌人。由于我们执行了政策，区别情况，分别对待，根据罪恶的轻重，坦白交代的好环和悔过自新的表现，有些人经过批判、挽救，悔过自新，作了从宽处理，有些人弄清了问题，明确了性质，及时作了解放；有些人死不改悔，顽抗到底，则要从严处理。这对于摧毁复辟资本主义的社会基础，加强对坏人的监督改造，教育挽救一批犯严重错误的人，击退阶级敌人的进攻，有很重大的意义。怎能说“白辛苦”呢?"},{"type":"paragraph","text":"我们做了大量的调查研究工作，查清了阶级队伍中各类人、各种不同性质、不同程度的问题，做到情况明，阵线清，这对无产阶级革命事业，对巩固我们的政权具有非常重要的意义，是大大的收获。怎能说“白辛苦”呢?"},{"type":"paragraph","text":"在执行政策上，有人认为“政策是正确的，就是感情上憋不过来!”，这是一种错误的情绪。我们要什么感情?我们要的是忠于伟大领袖毛主席的无产阶级感情。毛主席的政策，是无产阶级阶级利益的集中体现，处处着眼于无产阶级的全局的长远的利益。如果你道理上真正弄通了，思想感情也会随之转变。如果感情上转不过来，道理上也不会真懂，感情是有阶级性的。既然认识到“政策是正确的”，为什么感情上憋不过来?那么这种感情，岂不夹杂着一些非无产阶级的因素吗?我们切不可用感想来代替政策，切不可干扰毛主席的无产阶级政策的落实。我们要最坚决地维护毛主席的无产阶级政策的严肃性。我们一定要用毛主席的无产阶级政策来统一我们的思想和行动。对于毛主席的政策，理解的要执行，暂时不理解的也要执行，在执行中加深理解。"},{"type":"paragraph","text":"毛主席教导我们:“现在敌人已经彻底孤立了。但是，敌人的孤立并不就等于我们的胜利。我们如果在政策上犯了错误’还是不能取得胜利。”贯彻毛主席的无产阶级政策和策略，是一场尖锐复杂的阶级斗争。我们一定要提高革命警惕性，时刻洞察阶级斗争的新动向，识破阶级敌人破坏党的政策的一切阴谋诡计，及时粉碎阶级敌人的一切破坏活动，用毛泽东思想统帅一切，把清理阶级队伍的工作抓紧、抓好、抓到底，夺取对敌斗争的完全胜利。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}