{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共中央批转全国总工会党组关于城市人民公社工业的工资情况和今后意见的报告","authors":[],"dates":[{"year":1960,"month":7,"day":31}],"is_range_date":false,"parts":[{"text":"中共中央批转全国总工会党组关于城市人民公社工业的工资情况和今后意见的报告","type":"title"},{"text":"各省、市、区党委，中央各部委、各党组：","type":"appellation"},{"text":"中央原则上同意全总党组关于城市人民公社工业的工资情况和今后意见的报告，并且认为这个报告中所提出的问题，是值得注意和应当妥善加以解决的。望各有关党委讨论执行。","type":"paragraph"},{"text":" 中共中央","type":"paragraph"},{"text":"关于城市人民公社工业的工资情况和今后意见的报告","type":"subtitle"},{"text":"中央：","type":"appellation"},{"text":"随着城市人民公社化运动的迅速发展和社（街）办工业，集体生活福利事业的大量兴办，全国城市居民中，闲散劳动力的组织程度已达75％以上。其中输送给国营企业的300多万人，参加社办工业、事业单位的290万人，参加街办工业、事业单位的120万人。这是城市社会主义建设的一支新的劳动大军。在发展生产和为人民生活服务等方面，都做出了很重要的贡献。他们的工资待遇一般是实行低工资制。1960年4月全国社办工业（包括手工业转为公社工业的）和事业人员的平均工资为27．73元。连同街办工业、事业人员一并估算，月工资总额约一亿元。这是他们原有家庭收入以外新增加的收入，绝大部分是用来购买穿的用的，增加了购买力，改善了他们的生活。","type":"paragraph"},{"text":"两年来，各地在处理社办（包括街办，以下同）工业、集体生活福利事业人员的工资问题上，一般都认真贯彻执行了党的工资政策，坚持了政治挂帅，发扬了穷干、苦干、不计报酬的共产主义精神，采用了低工资标准和逐步增加集体福利待遇的办法。不少地方一开始就注意了增加积累、扩大生产，注意了从实际情况出发，建立一些新的工资制度。所有这些，都对社办工业、集体生活福利事业的发展，起了积极的促进作用，总的情况是良好的。但是由于社办工业发展很快，情况又较复杂，加以缺乏管理经验，控制不够严格，因之，在工资方面，也存在着一些需要解决的问题，主要是：","type":"paragraph"},{"text":"一、目前有些地方社办工业工人的工资水平存在偏高的现象。有的地方社办工业套用了地方国营工业工人的工资标准，使社办工业的工资水平接近地方国营工业的工资水平。有些地方社办工业的某些行业的工资水平，接近甚至超过了同行业的地方国营企业的工资水平。据太原市调查社办木作、电器、油漆、修缮、装卸等行业一般工资在八十元左右，不少地方社办工业中部分技术工人的工资水平，超过了当地地方国营企业相同技术水平工人的工资水平，有的高过两级以上。这样，在一些政治思想教育不够、人事管理不严的单位，就出现了劳动力流动，特别是国营、地方国营工厂的低级工人向社办工业流动的现象。这种情况在不少地方都有发现。据哈尔滨市劳动局的调查，今年一至四月份，在五个国营工厂、117个地方国营工厂中，跳厂的工人即达2900多人，占这些单位的职工总数3．38％。有的单位曾因劳动力流动，影响生产任务的按期完成。","type":"paragraph"},{"text":"二、在社办工业中，大多数是实行计时工资，但采用计件工资的也比较普遍，还有的实行分成制度（包括分红）。个别地方实行计件和分成的比重，按人数计算高达50％以上。采用计件、分成制度的单位，有些只有简单单价和分成比例，工人收入多少不易控制，出现了工资水平过高的现象。据一些公社的调查，实行计件工资工人的工资水平要比实行计时的高50％左右，有的甚至更高。实行分成制度的，问题就更为突出。如天津市和平区一个社办的五金工厂，在工资改革以前，工人平均月收入170元，最高的达220元。这种现，象不仅容易造成工资关系上的某些紊乱，腐蚀工人的思想，妨害工人之间的团结，影响工人的身体健康，而且还不利于增加企业的积累、巩固劳动纪律和提高产品质量。","type":"paragraph"},{"text":"三、社办工业的工资等级制度也存在一些伺题。不少地方还没有建立比较合理的工资等级制度，因而在一个地区内，同行业、同工种的社办工业工人中，工资等级数目过多，工资标准悬殊较大，个别单位工资等级数目多达一百多个，最高工资比最低工资高达十倍以上。这样，不但会影响工人之间的团结，而且也给工资管理和劳动力调配上增加了很多困难。","type":"paragraph"},{"text":"四、对社办工业的工资管理，有些地方还没有来得及抓起来，以致在组织闲散劳动力和吸收、试用工人、评定工资等级等方面还缺乏必要的制度。也有些地方虽然建立了某些工资管理制度，但由于经验不够，或在执行中缺乏检查，往往流于形式。这就给某些有本位主义思想的管理人员用高工资乱挖工人，给某些有资本主义思想意识的工人自由跳厂，开了方便之门。更严重的是某些坏分子乘机盗用公社或社办工业的名义，招摇撞骗，搞“小包工”和“地下工厂”，进行剥削工人，盗窃国家财产等破坏活动。","type":"paragraph"},{"text":"上述情况，虽然是城市人民公社化运动和社办工业大发展过程中很难避免发生的问题，但是如果不及时注意加以解决，对社办工业的巩固发展是不利的。因此，我们认为，结合整顿巩固公社工作，对社办工业的工资有计划有准备地进行一次整顿，是十分必要的。在整顿时，应当根据中央指示，切实贯彻执行政治思想教育和物质鼓励相结合而以政治思想教育为主的原则，增加集体福利和增加个人收入相结合而逐步提高集体福利比重的原则，按照新人新制度的精神，从实际情况出发，建立一些新的制度。现参照有些地方整顿社办工业工资工作的一些经验，提出如下几点意见：","type":"paragraph"},{"text":"一、社办工业应当坚决贯彻执行合理的低工资政策。由于社办工业的劳动生产率比较低，同时还考虑到增加公社积累和控制购买力，应当对社办工业工人的工资水平认真加以控制，使之低于当地地方国营工业普通工人的工资水平。目前工资水平偏高的社办工厂，应当加强对工人的教育，在提高觉悟的基础上，逐步加以调整，适当降低。","type":"paragraph"},{"text":"在一个地区内，社办工业中各个行业之间的工资水平，也应当保持适当平衡，某些行业过于偏高，应当适当降低。在社办工业内部，对于参加工作时间长短不同、技术水平高低不同的工人，在工资水平上可以有适当的区别。","type":"paragraph"},{"text":"二、社办工业应当实行计时工资加综合奖励的制度，改革计件工资，取消分成制度。生产不够稳定的单位，也应当尽可能地实行计时工资，如果不能实行月工资就实行日工资。分散生产的单位，应当尽可能逐步集中起来。有些年老体衰、身体有病或有实际困难只能参加分散生产的人员，在实行计时工资确有困难时，可以保留计件工资形式，但必须在工资水平上加以控制。","type":"paragraph"},{"text":"计时工资制度应当根据社办工业的生产性质、技术条件和劳动强度的不同，适当划分若干等级，级差不宜过大。综合奖励可以结合竞赛进行评比，按季或每半年发奖。奖励的面可以稍大一些，奖金率不应太高。","type":"paragraph"},{"text":"三、调整工资水平应当分别不同情况，区别对待。从机关、学校和国营工厂调来的人员，如果他们原来的工资比社办工业人员高，不应加以变动；有些从手工业转来的独立劳动者，原来收入较多，而且有一定技术，在评定工资时，除某些突出不合理应予调整外，一般的应给予适当照顾；由于工资等级控制不严造成工资水平偏高，应当在调整工资等级时适当加以解决；某些由坏分子或小业主操纵，采用各种恶劣手段把工资水平提得很高的，一律按社办工业工资标准重新评定，坚决降低下来；对被国营企业开除、清洗的人员和国营工厂不愿继续留用的跳厂工人，应当按照社办工业的工资标准，重新评定。","type":"paragraph"},{"text":"四、市、区的劳动部门和其他有关部门、应当加强对社办工业、集体生活福利事业单位人员的工资管理，公社也应当有负责专管劳动工资的人员，以便统一进行工资规划和劳动力调配，加强工资管理，改进工资制度，总结交流经验。","type":"paragraph"},{"text":"整顿社办工业工人的工资，调整工资水平，改革计件工资，取消分成制度，是一项很重要的政策问题，它关系到公社的巩固、社办工业的进一步发展和工人生活的改善。因此，应当在各级党委的统一领导下，采取积极而又慎重的方针，有计划有准备地进行。应当坚持政治挂帅，深入进行党的工资政策的教育，细致地做好思想工作，认真贯彻执行群众路线。通过社办工业工资的整顿和调整，使社办工业工人的工资制度逐步趋于合理，大大提高工人的政治觉悟和劳动积极性，促进生产和公社整个工作更加巩固健全地向前发展。","type":"paragraph"},{"text":"以上意见如果可行，请中央批转各地参考。","type":"paragraph"},{"text":" 全总党组1960年7月19日","type":"paragraph"}],"comments":[],"origin":" 中华全国总工会编《建国以来中共中央关于工人运动文件选编》 （下），工人出版社，1989年。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}