{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"人民生活逐年改善","authors":["陈文"],"dates":[{"year":1982,"month":1,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"党的十一届三中全会以来，我们党和政府为改善人民生活尽了最大的努力，使城乡绝大多数人民的实际收入和消费水平有了显著提高。"},{"type":"paragraph","text":"农民收入显著提高"},{"type":"paragraph","text":"一九八一年，尽管不少地区遭受严重自然灾害，全国农业形势仍然很好，农民收入在前两年有较大增加的基础上又有了改善。许多农民家庭“谷子堆满仓，米面喷喷香，有肉又有酒，全家喜洋洋”。特别可喜的是，原来条件较差、生产落后的一些地区，如鲁西、豫东、苏北、淮北等地的生产和人民生活，都有较大幅度提高。过去“吃粮靠返销，生活靠救济”的地方，现在那里许多农民家中藏余粮，手头有现金，不愁吃和用，想买“三大件”(自行车、缝纫机、手表)。收入大幅度提高的社员、生产队、生产大队、公社和县，在全国各地纷纷出现。一九七七年到一九八○年，本市郊区农民分配水平以每年递增三十元的速度直线上升，农民平均从集体得到的收入增加了百分之六十，一九八○年人均分配收入达到二百七十八元。一九八一年郊区人民公社三级总收入和净收入将比上年又有所增加，总的分配水平大体与上年持平。虽然，也有不少生产队净收入减少，由于家庭副业的发展等原因，社员收入还是有所增加。农民生活改善，不仅反映在吃、穿、用的消费变化上，而且还反映在大量兴建住宅方面。据不完全统计，近三年全国农村新建住房九亿平方米，本市郊区也有二十多万户农民共建造了一千八百多万平方米住房。短短的几年中，八亿农民生活有这样明显的改善，是一件很了不起的大事情。"},{"type":"paragraph","text":"城市人民生活日益上升"},{"type":"paragraph","text":"粉碎“四人帮”以来，国家多次提高职工的工资，实行了奖励制度，在提高几种农副产品价格的同时发放了副食品价格补贴。全国职工平均货币工资逐年提高，一九七七年为六百零二元，一九八○年为七百六十二元。上海职工一九八○年工资增长的幅度与全国大体相仿。根据国家有关规定，要对中小学教师、部分医务人员和体育工作者提高工资级别，这项工作将在今年进行。城镇就业面的扩大，是改善人民生活的一个重要方面。一九八一年，全国预计安排八百万人就业，从一九七九年算起，全国城镇安排就业达二千多万人。本市这些年也先后安排了一百二十六万人就业。据本市对五百户职工家庭抽样调查，一九八一年下半年与一九八○年同期相比，平均每户就业人数由二点四一人上升为二点四九人。由于职工收入增加，吃、穿、用的消费水平日益提高，除穿着向新颖纺织品、呢绒、绸缎等中高档商品发展外，耐用消费品也有较多添置。这几年，职工居住条件也有所改善，全国新建职工住宅，一九七八年为三千七百多万平方米，一九七九年为六千二百多万平方米，一九八○年为八千多万平方米，一九八一年国家在大幅度压缩基本建设投资的情况下，对职工住宅投资仍然保持上年的水平，全国城镇职工住宅的竣工面积仍可达八千万平方米。本市职工住宅建设也有很大进展，一九七七年至一九八○年共建造八百二十多万平方米，一九八一年在非生产性投资中将近四分之三用于职工住宅建设，投资额比一九八○年增长百分之三十二，改善了一部分住房困难户的居住条件。"},{"type":"paragraph","text":"储蓄增长购买力提高"},{"type":"paragraph","text":"社会商品零售额持续增长，一九八一年预计全国和本市都比上年增长百分之九左右。据有关调查资料表明，一九八一年九月底与一九八○年底比较，每百户居民拥有的电视机由五十八台增至七十台，录音机由十一架增至十五架，电风扇由四十四台增至六十七台，手表由二百五十块增至二百六十八块。由于农副产品和日用消费品生产的发展，市场繁荣，物价基本稳定，人心安定，因此城乡人民的储蓄存款继续增加，全国去年一至九月增加了九十五亿元，达到四百九十四亿元，本市去年底已达三十二亿九千万元，比上年同期增加了二亿七千万元。这是人民生活改善的一个重要标志，也是广大人民对我国经济发展前途充满信心的一个重要标志。"},{"type":"paragraph","text":"(陈文)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}