{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"向地层深部进军的尖兵——记工会“九大”代表、劳动英雄刘汉贤","authors":["贺晓林"],"dates":[{"year":1978,"month":10,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"向地层深部进军的尖兵"},{"type":"paragraph","text":"——记工会“九大”代表、劳动英雄刘汉贤"},{"type":"paragraph","text":"一九七七年五月十四日下午五时，在华主席、叶副主席以及党和国家其他领导人接见全国工业学大庆会议代表的大厅里，欢声雷动。国家计委负责同志把一位中年代表带到华主席面前，介绍说：“他就是在四川打深井的。”华主席长时间握着这位代表的手，亲切地问候他们井队的职工，询问深井的钻进情况，向他们祝贺。华主席还亲自向叶剑英副主席、李先念副主席介绍了这位代表。叶副主席、李副主席都握着他的手，连连称赞说“好！”"},{"type":"paragraph","text":"这位代表就是四川石油管理局七○○一钻井队队长刘汉贤。"},{"type":"paragraph","text":"以华主席为首的党中央的亲切接见和关怀，变成了巨大动力。刘汉贤返回井场，带领全队职工以更快的速度钻进。七个月后，他们就打成了我国第一口七千一百七十五米的超深井，揭开了地层深部的奥秘，为我国深井钻探积累了经验。"},{"type":"paragraph","text":"一九七五年六月，刘汉贤接受了到七○○一队担任队长的命令。临行前，矿区党委书记郑重地告诉他：华国锋同志传达了毛主席关于我们也要打超深井的指示，这个任务交给了七○○一队。你去之后，一定要带领全队职工，完成这项光荣任务。党委书记的话，在刘汉贤心中点燃了一把火。"},{"type":"paragraph","text":"当时，由于“四人帮”的干扰破坏，七○○一队的领导班子和职工队伍都存在一些问题。刘汉贤提出：打超深井是攀登科学技术高峰，没有坚强的领导班子，过硬的职工队伍和科学的生产管理方法，这口井是无法打下去的。井队党支委会根据他的意见，集中一段时间整顿了领导班子，建立和健全了一整套规章制度，并且大讲大庆石油会战的光荣传统，使井队的面貌很快发生了变化。"},{"type":"paragraph","text":"一九七六年，“四人帮”加快了篡党夺权的步伐，掀起一阵阵妖风恶浪。一股妖风向刘汉贤扑来，有人诬蔑刘汉贤搞整顿是“复辟”，忆石油会战传统是“为走资派招魂”。还有人说“四个现代化早就不提了，你天天讲打深井，攀高峰，这是公开对抗运动”。面对“四人帮”反革命修正主义路线的压力，刘汉贤针锋相对地予以抵制和回击。他在全队大会上斩钉截铁地说：“打深井的指示，是毛主席亲自发出，华总理亲自传达的，打井就是政治，决不是唯生产力论！”对那些爱闹“井喷”的人，他明确宣布：“不上班不行，往外溜不准，不请假到处串联，要按旷工处理！”刘汉贤理直气壮，群众称他是镇住“井喷”的重晶石。"},{"type":"paragraph","text":"有一次，刘汉贤到矿区参加政工会议，一个窃据了矿政治部主任职务的资产阶级帮派骨干分子利用职权，要七○○一队带头批判所谓的“三株大毒草”。刘汉贤回到队上，对党支部委员们说：“这三个文件都是对的，我看不出毒在那里。如果真能照那样干，我们国家就有希望了。”支委们经过讨论，一致决定用“拖”的办法，不执行那个帮派骨干分子的“指示”。"},{"type":"paragraph","text":"过了不久，局里一个资产阶级帮派骨干带了两个人到队上找刘汉贤，说是受一个电影制片厂的委托，把打超深井搬上银幕，要在队里找“造反派”形象，在技术人员中找破坏超深井的坏分子形象，还要收集局里“走资派”在队里搞“复辟”的材料。刘汉贤听了，火冒三丈。他回答说：“我们这里的干部和技术人员都是干社会主义的，你们要找的那三种人，我们队里没有！”这个人讨了个没趣，只好灰溜溜地走了。在“四害”横行的日子里，刘汉贤经受了考验，带领职工始终坚守在自己的岗位上。"},{"type":"paragraph","text":"打超深井是一场攻坚战，既要有大无畏的革命精神，又要有科学的头脑和严细的作风。刘汉贤就是按照这个要求，当好钻井队的带头人。"},{"type":"paragraph","text":"一九七六年十一月，当井打到五千七百八十米的深度时，遇到压力高达一千多个大气压、含盐量已达饱和状态的盐水层。这时，井壁出现垮塌的迹象，套管和钻杆受到严重的腐蚀。为了制服这只“拦路虎”，刘汉贤同工程技术人员一起研究新的泥浆配方，并带领职工，把几百吨泥浆原料扛进井场。经过八昼夜的艰苦奋战，终于制服了高压盐水层。"},{"type":"paragraph","text":"钻头进入六千米以上的超深阶段以后，钻机悬重超过两百吨，如果操作稍有不慎，就可能造成整个井报废的严重后果。刘汉贤深知这一点，每到起钻和下钻后期等关键时候，他都坚守在钻台上，寸步不离。一九七七年十一月，井打到七千一百五十四米时，发现了压力高达一千五百四十八个大气压的天然气层，下钻时发生强烈井喷。超深井发现高压气层，展现了这一构造的光明前景。但是，井喷如不迅速控制，后果不堪设想。在这紧要关头，刘汉贤冒着随时都有被硫化氢熏倒和天然气突然燃烧的危险，坚持在钻台上指挥压井战斗。经过两天两夜的激烈战斗，终于制服了井喷，恢复了钻进。"},{"type":"paragraph","text":"打七千米以上的超深井，在钻井技术中是一座陡峭的险峰。这口井位于四川两个不同地质单元的过渡带，地质情况十分复杂，超深部分的资料还是空白。刘汉贤同地质技术人员一道，花费大量劳动，对地层进行认真的分析研究。每进入一个新的地质层次，他都守候在司钻旁，观察进尺情况，收集资料，弄清这一层次的地质特点，研究出对付的办法。“科学无险阻，苦战能过关。”三年来，刘汉贤和战友们攻克了一系列技术难关，先后创造了泥浆攻关、深井固井、深井测试、垂直钻进等项全国先进水平，取全取准了三十三万四千多个地质数据，发现了三十多个油、气显示。"},{"type":"paragraph","text":"今年五月，刘汉贤参加了石油工业部、化学工业部第二次工业学大庆会议。会上，石油部授予他“劳动英雄”的称号，授予七○○一钻井队“向深部地层进军的先锋”的锦旗。最近，刘汉贤又光荣地被选为四川工人阶级的代表，出席了中国工会第九次全国代表大会。新华社记者  贺晓林"},{"type":"paragraph","text":"（本报有删节）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"四川文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}