{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"学习邓小平人民政协理论推进新时期政协事业发展","authors":["朱训"],"dates":[{"year":1997,"month":8,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"学习邓小平人民政协理论"},{"type":"paragraph","text":"推进新时期政协事业发展"},{"type":"paragraph","text":"朱训"},{"type":"paragraph","text":"江泽民同志最近指出：“在社会主义改革开放和现代化建设的新时期，在跨越世纪的新征途上，一定要高举邓小平建设有中国特色社会主义理论的伟大旗帜，用这个理论来指导我们的整个事业和各项工作。”邓小平同志对人民政协有一系列重要论述，这些论述是建设有中国特色社会主义理论的重要组成部分，是新时期人民政协工作的指南。人民政协要沿着正确的方向不断前进，就必须自觉地、全面地贯彻邓小平关于人民政协的理论。"},{"type":"paragraph","text":"一、邓小平同志是新时期人民政协事业的奠基人"},{"type":"paragraph","text":"小平同志作为我国社会主义改革开放和现代化建设的总设计师，作为党的第二代领导集体的核心和继毛泽东、周恩来之后的第三位全国政协主席，是新时期人民政协事业的奠基人。"},{"type":"paragraph","text":"1．在小平同志领导下人民政协进入新的发展时期。人民政协48年的光辉历程大体可分为四个阶段：从1949年到1954年是第一阶段，这是它的创立时期，也是一个辉煌的时期。自1954年到1966年是第二阶段，这是一个在探索中前进的时期。“文革”十年是第三阶段，这是人民政协遭受严重挫折的时期。从1978年到现在是第四阶段，这是人民政协蓬勃发展的新时期。这个新的发展时期是邓小平同志开创的。党的十一届三中全会以后，在邓小平主席的领导下，人民政协的各级组织陆续恢复和建立，政协工作的重点转移到为社会主义现代化建设服务上来，政协的团结范围更为广泛，主要职能进一步明确，各项工作生机勃勃地开展起来。邓小平同志指出：“我们的国家进入了以实现四个现代化为中心任务的新的历史时期，我们的革命统一战线也进入了一个新的历史发展阶段。”邓小平同志为人民政协进入新的历史发展阶段起了决定性的作用。"},{"type":"paragraph","text":"2．小平同志亲自领导了人民政协事业的再兴工作。1978年3月，邓小平同志担任第五届全国政协主席。在他的亲切关怀下，许多蒙受冤屈的党外民主人士得到彻底平反；他多次就一些重大问题同民主党派领导人和无党派民主人士坦诚协商，为全党重视政协工作作出了榜样；他努力恢复政协的优良传统和作风，提出广开言路，广开才路和不抓辫子，不扣帽子，不打棍子的“三不主义”，使人民政协的民主生活日益活跃，各党派、各团体、各族各界人士的团结日益增强。"},{"type":"paragraph","text":"3．小平同志提出一整套关于新时期人民政协的理论。小平同志坚持马列主义、毛泽东思想关于统一战线的基本观点，继承、发展了毛泽东、周恩来等老一代革命家关于人民政协的基本思想，根据我国新时期的总任务及社会阶级状况的根本变化和统一战线内部结构的变化，科学地阐明了新时期人民政协的性质、任务、主要职能及其在国家政治生活中的地位和作用，为新时期人民政协的开拓发展奠定了坚实的理论基础。"},{"type":"paragraph","text":"4．在小平同志重视支持下，人民政协的地位和作用第一次被载入宪法。五届政协全国委员会多次组织委员举行宪法修改草案专题座谈会，听取和反映各界人士的意见。1982年通过的宪法中第一次载明：“中国人民政治协商会议是有广泛代表性的统一战线组织，过去发挥了重要的历史作用，今后在国家政治生活、社会生活和对外友好活动中，在进行社会主义现代化建设、维护国家的统一和团结的斗争中，将进一步发挥它的重要作用。”这就使人民政协有了根本的法律保障。"},{"type":"paragraph","text":"5．小平同志在人民政协的政治建设、思想建设、组织建设、制度建设、机关建设等方面做了大量奠基性工作。（1）80年代初，小平同志亲自担任政协章程修改委员会主任委员，主持了修改工作。新章程于1982年12月全国政协五届五次会议通过，成为各级政协组织建设和开展工作的基本规范。（2）小平同志亲笔批示，要求“拟定民主党派成员参政和监督职责的方案”，中共中央据此制定了《关于坚持和完善中国共产党领导的多党合作和政治协商制度的意见》，其中对进一步发挥民主党派在人民政协中的作用作出了明确的规定。（3）小平同志主持政协工作期间，政协重建了工作组（委），恢复了各工作组（委）的经常性活动和委员提案、文史等方面工作，并制定了有关的工作制度。（4）小平同志创造性地继承和发扬了人民政协就国家重大问题进行协商监督的传统，使五届政协在重大问题的建言献策上作出了贡献。（5）小平同志亲自批准了关于《政协会刊》复刊和关于全国政协机关建设的一些请示报告，阅批了全国政协机关工作计划和许多政协委员及群众来信。（6）小平同志担任政协主席期间，中共中央决定恢复各民主党派和无党派人士的联合党校——中央社会主义学院，小平同志为该校题写了校名。（7）小平同志批准创办《人民政协报》，并题写了报名。"},{"type":"paragraph","text":"二、邓小平关于人民政协的理论是一个完整的体系"},{"type":"paragraph","text":"第一，它系统地回答了新时期人民政协的一系列基本问题。"},{"type":"paragraph","text":"1．关于人民政协的性质。小平同志指出：“人民政协是巩固和扩大我国革命的爱国的统一战线的重要组织。”新时期统一战线“不仅包括全体社会主义劳动者，还包括拥护社会主义的爱国者和拥护祖国统一的爱国者”。"},{"type":"paragraph","text":"2．关于人民政协的地位和作用。小平同志指出：“人民政协是在共产党领导下实现各党派和无党派人士团结合作的重要组织，也是我国政治体制中发扬社会主义民主、实行互相监督的重要形式”，“是发扬人民民主、联系各方面人民群众的一个重要组织”。"},{"type":"paragraph","text":"3．关于人民政协的政治基础。小平同志指出：“坚持社会主义道路，坚持无产阶级专政，坚持共产党的领导，坚持马克思列宁主义、毛泽东思想，这是人民政协的政治基础。”"},{"type":"paragraph","text":"4．关于人民政协的任务。小平同志提出五个方面的任务。一是为社会主义现代化建设服务；二是联系群众，听取与反映群众意见；三是为加强人民内部思想政治教育、维护安定增强团结、发展与巩固国内统一战线发挥作用；四是为促进祖国统一大业发挥作用；五是积极开展人民外交活动，为发展国际统一战线发挥作用。小平同志说：“新时期统一战线和人民政协的任务，就是要调动一切积极因素，努力化消极因素为积极因素，团结一切可以团结的力量，同心同德，群策群力，维护和发展安定团结的政治局面，为把我国建设成为现代化的社会主义强国而奋斗。”"},{"type":"paragraph","text":"5．关于人民政协的主要职能。小平同志强调：“中国的社会主义现代化建设事业，继续需要政协就有关国家的大政方针、政治生活和四个现代化建设中的各项社会经济问题，进行协商、讨论，实行互相监督，发挥对宪法和法律实施的监督作用。”根据小平同志的思想，1982年的政协章程把政治协商和民主监督确定为政协的主要职能。"},{"type":"paragraph","text":"6．关于人民政协的活动方式。小平同志把组织委员视察、参观和专题调研作为政协全委会议和常委会议闭会期间的重要活动方式。他说：“今后人民政协……要组织视察参观和专题调查，深入实际，开展多方面的活动。”现在，这些方式在政协工作中仍发挥着重要的作用。"},{"type":"paragraph","text":"7．关于政协工作的基本方针。小平同志强调，一是“一定要坚持‘长期共存、互相监督’，‘肝胆相照、荣辱与共’的方针”；二是“要广开言路，广开才路，坚持不抓辫子、不扣帽子、不打棍子的‘三不主义’”；三是“要继续推动各界人士学习马列主义、毛泽东思想，学习专业知识”。"},{"type":"paragraph","text":"8．关于人民政协的发展前景。小平同志说：“在新的历史时期，人民政协作为统一战线组织，任务是十分光荣的，工作是大有可为的。”人民政协“前程远大，大有可为”。"},{"type":"paragraph","text":"第二，小平同志人民政协理论的内容是一个有机联系的完整体系。"},{"type":"paragraph","text":"小平同志讲的政协的五项任务、政协的职能，都与他讲的人民政协的性质密切相关。政协不同于人大，也不同于政府。政协的性质是统一战线组织，主要职能是政治协商、民主监督、参政议政，它的职能和任务都取决于它的性质。它的活动方式，它所坚持的工作方针，也是由其性质、地位决定的，为其总的目的服务的。"},{"type":"paragraph","text":"小平同志人民政协理论具有科学的结构框架。这个理论大厦的基础是四项基本原则；而关于政协工作职责、工作任务、工作方针、工作方式的论述，是大厦的四根支柱；大厦的核心内容，是建设有中国特色社会主义民主政治，坚持中国共产党领导的多党合作和政治协商制度，不搞西方式的议会民主，不搞两院制，不搞三权分立；这理论大厦的屋顶，就是人民政协光明远大的前景。"},{"type":"paragraph","text":"三、邓小平人民政协理论是建设有中国特色社会主义理论的重要组成部分"},{"type":"paragraph","text":"第一，从形成时间看。邓小平建设有中国特色社会主义理论的形成，可追溯到十一届三中全会前后。“建设有中国特色社会主义”这个命题的提出，最早是在邓小平同志所作的十二大的开幕词中。在这之后，邓小平理论逐步形成和发展起来。邓小平人民政协理论的形成，也是在党的十一届三中全会前后。小平同志1978年担任政协主席，他在全国政协五届二次会议上的讲话，对我国阶级状况的根本变化、民主党派的性质、统一战线的扩大、人民政协的任务及其工作方针等作了比较系统的论述。在担任政协主席的五年内，他就政协工作发表了一系列讲话，作了一些重要的批示，形成了比较完整的关于人民政协的理论。这就是说，邓小平人民政协理论在时间上与建设有中国特色社会主义理论是在同一个过程中形成的，是紧密联系在一起的。"},{"type":"paragraph","text":"第二，从主要内容看。邓小平建设有中国特色社会主义理论包括许多与人民政协有密切关系的内容。比如，他强调要加强社会主义民主与法制建设，而团结和民主就是人民政协的两大主题。在邓小平同志回答有关社会主义九个方面问题的时候，其中就有领导力量和依靠力量，这也与统一战线和人民政协有密切的关系。按照“一国两制”方针实现祖国和平统一也直接涉及统一战线和人民政协。可以看出，邓小平关于人民政协的理论是建设有中国特色社会主义理论的重要组成部分。再从相互联系看，小平同志多次强调，没有民主就没有社会主义。进行社会主义现代化建设，需要广泛团结，需要发扬民主，而这些又是人民政协理论中很重要的内容。"},{"type":"paragraph","text":"第三，从精神实质看。建设有中国特色社会主义理论的出发点是充分发挥广大人民群众的智慧和力量，调动一切积极因素，团结一切可以团结的力量，共同致力于改革开放和现代化建设。把人民政协这个最广泛的爱国统一战线组织的作用发挥好，从而促进人民的大团结，正是这个过程中的重要一环。邓小平建设有中国特色社会主义理论的精髓是实事求是，邓小平人民政协理论的精髓也是实事求是。建设有中国特色社会主义是从实际出发，人民政协也是从中国的实际出发，是充分体现中国特色的政治组织。"},{"type":"paragraph","text":"四、用邓小平人民政协理论指导政协工作"},{"type":"paragraph","text":"首先，我们要加强学习。不仅要了解这个理论的基本内容，还要深刻领会它的精神实质。在这方面，至少有几个问题应注意掌握。"},{"type":"paragraph","text":"（1）这个理论的前提是什么？小平同志在1980年指出：“中国共产党十一届三中全会以来，我国的政治、经济、文化、教育和科学技术等各个方面都有了巨大的发展，国家工作重点的转移，国内阶级状况的根本变化，使得新时期统一战线的性质、任务、方针、基本政策都发生了新的重大变化。”这个历史条件的变化，是邓小平人民政协理论产生的时代背景。简言之，邓小平人民政协理论的前提是对我国阶级状况发生根本变化的科学判断和党的工作重心的转移与实行改革开放的政策。（2）这个理论的精髓是什么？这个问题已在前面论及，就是解放思想，实事求是。（3）这个理论的核心是什么？是走建设有中国特色的社会主义民主政治之路，实行中国共产党领导的多党合作和政治协商制度。（4）这个理论的主题是什么？民主和团结是人民政协理论的两大主题，是充分发扬社会主义民主，正确处理人民内部矛盾，增强人民团结。（5）这个理论的出发点和归宿是什么？是调动一切可以调动的积极因素，团结一切可以团结的力量，为建设有中国特色社会主义而共同奋斗。（6）这个理论的关键是什么？是坚持和加强中国共产党的领导。"},{"type":"paragraph","text":"第二，要坚持理论联系实际。"},{"type":"paragraph","text":"我们要不折不扣地按小平同志的指示办事，这是至关重要的。同时还应注意：（1）要把学习邓小平人民政协理论同学习其他老一代革命家有关论述和以江泽民同志为核心的党中央领导集体的重要论述有机地结合起来。（2）要坚持和完善中国共产党领导的多党合作和政治协商制度，严格按照政协章程和党中央指示精神办事，走有中国特色的社会主义民主政治建设之路。（3）要坚决维护以江泽民同志为核心的党中央权威，坚持党中央对政协工作的领导，与党中央保持高度的一致。（4）要认真贯彻执行党的统战政策，充分发扬民主，搞好合作共事，广交各界朋友，把党的方针政策变为各党派、各团体和各族各界人士的共识和积极行动。（5）要加强干部队伍建设，讲学习，讲政治，讲正气，培养和造就一支适应新时期政协工作要求的高素质的干部队伍。"},{"type":"paragraph","text":"第三，要坚持实践和发展的观点。"},{"type":"paragraph","text":"江泽民同志指出：“马克思主义之所以是科学，就因为它始终严格地以事实作为自己的根据。而实际生活总是在不停的变动中，这种变动的剧烈和深刻程度，在近100多年来达到了前人难以想象的程度。因此，马克思主义必定随着实际生活发展而不断发展，不可能一成不变。”用邓小平人民政协理论指导政协工作，也必须坚持实践和发展的观点。一方面，要按照邓小平关于人民政协的基本思想，在政协工作中坚持正确的政治方向，发扬人民政协的优势，围绕中心，服务大局，使政协的各项工作更加富有成效；另一方面，又要随着我国社会主义民主政治的发展，随着政协工作实践的发展，使这一理论不断充实和发展。"},{"type":"paragraph","text":"（作者系全国政协秘书长）（附图片）"},{"type":"paragraph","text":"邓小平会见出席人民政治协商会议的代表（1988年）。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"江泽民","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}