{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"无限忠于毛主席就所向披靡——记击落击伤敌机各一架荣立一等功的飞行员陈武录、王顺义","authors":[],"dates":[{"year":1968,"month":2,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"无限忠于毛主席就所向披靡"},{"type":"paragraph","text":"——记击落击伤敌机各一架荣立一等功的飞行员陈武录、王顺义"},{"type":"paragraph","text":"二月十四日，中国人民解放军海军航空兵某部副大队长陈武录和五好飞行员王顺义，一举击落击伤美帝入侵的强盗飞机各一架。这是用毛泽东思想谱成的又一曲胜利凯歌。"},{"type":"paragraph","text":"在这次战斗中，陈武录和王顺义从地面到空中，从战前准备到战斗结束，都把毛泽东思想作为自己的行动准则和力量的源泉。在接到战斗命令后，他俩立即学习了毛主席关于“不打无准备之仗”的教导，在精神上作好充分的战斗准备。在乘车去机场的路上，他们背诵毛主席“我们的责任，是向人民负责”的教导，用来增强自己的责任感。在进行各项准备工作时，他们又以毛主席“共产党就最讲‘认真’”的教导来互勉。在校验无线电通话设备时，他们满怀对伟大领袖毛主席无限热爱的感情，高呼“伟大的导师、伟大的领袖、伟大的统帅、伟大的舵手毛主席万岁！万万岁！”战机起飞后，毛主席的教导给他们增添了无穷的力量，照亮了他们的胜利航程。指挥所传来“我们需要的是热烈而镇定的情绪”，他们马上回答：“紧张而有秩序的工作”，更加勇敢、坚定、沉着地直奔战区。发现敌机后，指挥所传来毛主席的指示“全力以赴，务歼入侵之敌”，他们立即以压倒一切敌人的气概，向敌机猛扑过去，一顿狠打。当陈武录击中敌机，但敌机还没起火时，毛主席关于“伤其十指不如断其一指”的教导，闪电般地在陈武录脑子里出现，他追上去再给敌人以沉重打击，一直把敌机打得冒出团团烈火拖着黑烟倒栽下去。地面指挥员传来“宜将剩勇追穷寇”，他们马上用毛主席“力求全歼，不使漏网”的教导激励自己，向另一架敌机猛扑过去，直把这架敌机打得遍体鳞伤，抱头鼠窜。陈武录和王顺义在这次空战中，真正做到了他们自己常说的一句话，每个行动都要用毛泽东思想统帅，都要体现对毛主席的无限忠心。"},{"type":"paragraph","text":"陈武录和王顺义热爱毛主席的阶级感情比海还要深。翻开陈武录的日记本，篇篇都是歌颂伟大领袖毛主席，歌颂战无不胜的毛泽东思想。他写道：“只有每句话、每个行动，都按毛主席的指示办，才是对毛主席最深的爱，对毛主席最大的忠。”雇农出身的陈武录，是党和毛主席使他丢掉讨饭棍，拿起了驾驶杆，成了人民的飞行员。当时他曾激动地说：“这是毛主席给我装上的铁翅膀。没有毛主席，哪有我陈武录，哪有我们贫下中农的今天！”无产阶级文化大革命，展开了两个阶级、两条道路、两条路线的惊心动魄的斗争。在这一斗争中，陈武录口诛笔伐，向中国赫鲁晓夫和他的代理人彭德怀、罗瑞卿猛烈开火。越批判，他对中国赫鲁晓夫越恨；越批判，他越感到毛主席无比伟大、无比英明、无比正确。他常常凝视着毛主席像，表达对毛主席的热爱：“有您老人家的英明领导，中国就不会变颜色，世界革命就有了方向，有了希望。我们一定要永远忠于、绝对忠于您老人家。”王顺义也在毛泽东思想哺育下迅速成长，对毛主席无限热爱，无限忠诚。上海“一月革命”风暴的兴起，使他无比兴奋，他曾冒着严寒，夜以继日地书写和张贴标语，为宣传和捍卫毛主席的革命路线而战斗。他当体育委员，在体育活动时，首先领导大家学习毛主席语录。在两条路线斗争中，他把自己活学活用毛主席著作提高到新水平。毛主席发出“要斗私，批修”的伟大号令以后，他处处严格要求自己，他把学了毛主席著作用还是不用，敢不敢于亮私、斗私，作为衡量是否忠于毛主席的标志。有一次刮大风，他驾驶飞机在地面滑行转弯时，因风大吹动机身，机翼被一个梯子擦了一下。他回去以后学习了一天毛主席著作，认真检查自己的骄傲自满情绪。还有一次，他起飞时动作不准确，他对照毛主席的教导深挖了思想根源，立即改正，在以后的起飞中做得很好。他说：“有了错误如果不认识，不改正，就是对毛主席不忠。”"},{"type":"paragraph","text":"陈武录和王顺义经常说：“我们这里既是杀敌立功的战场，又是斗私批修的战场。”王顺义还做了一首诗，立下了钢铁般的誓言：“斗私批修举红旗，猛打猛冲歼仇敌，血洒长空保卫毛主席，敌机不掉不脱离。”这次空战，他们以辉煌的胜利实现了自己的誓言。"},{"type":"paragraph","text":"《解放军报》通讯员、《解放军报》记者、《人民海军报》记者、新华社记者"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"一月革命","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]},{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1968,"month":2,"day":19}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"无限忠于毛主席就所向披靡——记击落击伤敌机各一架荣立一等功的飞行员陈武录、王顺义","authors":[],"parts":[{"type":"paragraph","text":"二月十四日，海军航空兵某部副大队长陈武录和五好飞行员王顺义，一举击落击伤美帝入侵的强盗飞机各一架。这是用毛泽东思想谱成的又一曲胜利凯歌。"},{"type":"paragraph","text":"在这次战斗中，陈武录和王顺义从地面到空中，从战前准备到战斗结束，都把毛泽东思想作为自己的行动准则和力量的源泉。在接到战斗命令后，他俩立即学习了毛主席关于“不打无准备之仗”的教导，在精神上作好充分的战斗准备；在乘车去机场的路上，他们背诵毛主席“我们的责任，是向人民负责”的教导，用来增强自己的责任感；在进行各项准备工作时，他们又以毛主席“共产党就最讲‘认真’”的教导来互勉。在校验无线电通话设备时，他们满怀对伟大领袖毛主席无限热爱的感情，高呼“伟大的导师、伟大的领袖、伟大的统帅、伟大的舵手毛主席万岁！万万岁！”战机起飞后，毛主席的教导给他们增添了无穷的力量，照亮了他们的胜利航程。指挥所传来“我们需要的是热烈而镇定的情绪”，他们马上回答：“紧张而有秩序的工作”，更加勇敢、坚定、沉着地直奔战区。发现敌机后，指挥所传来毛主席的指示“全力以赴，务歼入侵之敌”，他们立即以压倒一切敌人的气概，向敌机猛扑过去，一顿狠打。当陈武录击中敌机，但敌机还没起火时，毛主席关于“伤其十指不如断其一指”的教导，闪电般地在陈武录脑子里出现，他追上去再给敌人以沉重打击，一直把敌机打得冒出团团烈火拖着黑烟倒栽下去。地面指挥员传来“宜将剩勇追穷寇”，他们马上用毛主席“力求全歼，不使漏网”的教导激励自己，向另一架敌机猛扑过去，直把这架敌机打得遍体鳞伤，抱头鼠窜。陈武录和王顺义在这次空战中，真正做到了他们自己常说的一句话：每个行动都要用毛泽东思想统帅，都要体现对毛主席的无限忠心。"},{"type":"paragraph","text":"陈武录和王顺义热爱毛主席的阶级感情比海还要深。翻开陈武录的日记本，篇篇都是歌颂伟大领袖毛主席，歌颂战无不胜的毛泽东思想。他写道：“只有每句话、每个行动，都按毛主席的指示办，才是对毛主席最深的爱，对毛主席最大的忠。”雇农出身的陈武录，是党和毛主席使他丢掉讨饭棍，拿起了驾驶杆，成了人民的飞行员。当时他曾激动地说：“这是毛主席给我装上的铁翅膀。没有毛主席，哪有我陈武录，哪有我们贫下中农的今天！”在无产阶级文化大革命中，陈武录口诛笔伐，向中国赫鲁晓夫和反革命修正主义分子彭德怀、罗瑞卿猛烈开火。越批判，他对中国赫鲁晓夫越恨；越批判，他越感到毛主席无比伟大、无比英明、无比正确。他常常凝视着毛主席像，表达对毛主席的热爱：“有您老人家的英明领导，中国就不会变颜色，世界革命就有了方向，有了希望。我们一定要永远忠于、绝对忠于您老人家。”"},{"type":"paragraph","text":"王顺义也在毛泽东思想哺育下迅速成长，对毛主席无限热爱，无限忠诚。在两条路线斗争中，他把自己活学活用毛主席著作提高到新水平。毛主席发出“要斗私，批修”的伟大号令以后，他处处严格要求自己，他把学了毛主席著作用还是不用，敢不敢于亮私、斗私，作为衡量是否忠于毛主席的标志。有一次刮大风，他驾驶飞机在地面滑行转弯时，因风大吹动机身，机翼被一个梯子擦了一下。他回去以后学习了一天毛主席著作，认真检查自己的骄傲自满情绪。他说：“有了错误如果不认识，不改正，就是对毛主席不忠。”"},{"type":"paragraph","text":"陈武录和王顺义经常说：“我们这里既是杀敌立功的战场，又是斗私批修的战场。”王顺义还做了一首诗，立下了钢铁般的誓言：“斗私批修举红旗，猛打猛冲歼仇敌，血洒长空保卫毛主席，敌机不灭不脱离。”这次空战，他们以辉煌的胜利实现了自己的誓言。"},{"type":"paragraph","text":"《人民海军》报记者、新华社记者、本报通讯员、本报记者"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}