{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"赵沟大队党支部积极组织群众联系实际认真读书  在批林批孔斗争中培养理论队伍","authors":[],"dates":[{"year":1974,"month":6,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"赵沟大队党支部积极组织群众联系实际认真读书"},{"type":"paragraph","text":"在批林批孔斗争中培养理论队伍"},{"type":"paragraph","text":"据新华社郑州电　在批林批孔运动中，河南省宝丰县观音堂公社赵沟大队党支部组织农民理论队伍认真看书学习，运用马克思主义、列宁主义、毛泽东思想剖析林彪、孔老二“克己复礼”的反动纲领，深入批判林彪修正主义路线的极右实质，推动了全大队批林批孔运动的深入发展。"},{"type":"paragraph","text":"赵沟大队党支部从一九六○年开始，带领群众学习和运用毛主席的哲学思想，改变赵沟“沟里产量低，山上光秃秃”的面貌，使粮食亩产上《纲要》。在批林整风运动中，《人民日报》介绍了他们学哲学，改变赵沟面貌的事迹，全大队进一步掀起学哲学的热潮，组成了二十四个学哲学小组，百分之九十以上的贫下中农社员参加了学习。劳动人民掌握了哲学这一武器，更加有力地推动革命和生产的迅速发展。"},{"type":"paragraph","text":"赵沟大队党支部从总结过去的经验中，认识到在批林批孔运动中积极培养农民理论队伍的重要意义，采取各种办法，促进农民理论队伍的成长。他们以过去二十四个学哲学小组为基础，每个小组培养四至六名理论骨干，其中有两名理论辅导员。党支部专门成立了理论学习小组，由大队党支部书记李禄、支委李海水负责，带领这些骨干在学习和批判中不断提高理论水平。"},{"type":"paragraph","text":"赵沟大队党支部理论学习小组经常研究理论骨干队伍的思想和学习情况。为了使大家认识批林批孔的伟大意义，党支部首先给理论骨干上辅导课，给大家讲解孔老二虽然离我们两千多年，但由于孔孟之道适应反动统治阶级的需要，被历代反动统治者大肆吹捧，使孔孟之道成为维护反动统治的思想武器和束缚劳动人民的精神枷锁。党内机会主义路线的头子都是尊孔读经，利用孔孟之道妄图篡党夺权，复辟资本主义。我们革命人民必须认真学习马列主义、毛泽东思想，不断深入批判林彪鼓吹的孔孟之道，从政治上、思想上、理论上肃清林彪修正主义路线的流毒，进一步巩固无产阶级专政。理论骨干的认识提高以后，大大增强了他们学习革命理论和搞好批判的信心。通过理论骨干的宣传，又使社员们提高了对批林批孔的伟大意义的认识，积极投入斗争。"},{"type":"paragraph","text":"赵沟大队党支部很重视抓好理论队伍的学习。党支部经常利用政治夜校，或采取办学习班的办法组织他们学习党中央关于批林批孔的文件，学习马列著作和毛主席著作，并注意加强辅导，不断提高他们的理论水平。党支部组织理论骨干学习毛主席关于阶级和阶级斗争的教导，学习党在社会主义社会历史阶段中的基本路线，帮助大家认识只要还存在阶级和阶级斗争，还存在资本主义复辟的危险，还存在党内两条路线的斗争，反孔和尊孔的斗争就不会结束。认识提高以后，理论骨干更加刻苦学习，努力掌握革命理论。有的理论骨干为了弄清一个问题，翻阅好几本马列的书；有的理论骨干为了从理论上深入批判林彪和孔老二的某一个反动谬论，连熬了几个深夜。由于他们刻苦学习，辅导水平不断提高。群众反映说，我们的辅导员用马列主义的理论批判林彪、孔老二的谬论，好懂好记，对我们深入开展批林批孔帮助很大。"},{"type":"paragraph","text":"赵沟大队党支部在联系本大队阶级斗争实际批判林彪贩卖孔老二的“中庸之道”时，组织理论骨干学习毛主席关于“共产党的哲学就是斗争哲学”、“反潮流是马列主义的一个原则”等教导，提高大家的思想觉悟。这个大队有个地主分子在解放前用“老虎凳”残酷迫害贫农，批林批孔斗争开始后，这个地主分子抛出“中庸之道”，妄图破坏批林批孔。党支部理论学习小组成员在批判中指出，地主分子过去用“老虎凳”残害贫农，现在他讲什么“中庸”、“和为贵”，其罪恶目的都是为了不让劳动人民向他们进行斗争。林彪贩卖孔老二的“中庸之道”，也就是妄图麻痹革命人民的斗志，以便他达到“克己复礼”，复辟资本主义的目的。这种边讲边联边启发的批判，对理论辅导员帮助很大。第二生产队的辅导员请过去被地主分子用“老虎凳”迫害过的老贫农一起参加批判会，群众不但明白了林彪贩卖孔老二的“中庸之道”的反动实质，而且受到了生动的阶级教育，一致反映这样的批判会开得好。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"反潮流","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}