{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"师傅爸爸和师傅女儿","authors":["周熙高"],"dates":[{"year":1979,"month":5,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"师傅爸爸和师傅女儿"},{"type":"paragraph","text":"周熙高"},{"type":"paragraph","text":"金大山师傅跳下搭乘的矿车，拔脚就往铁山上跑，恨不能一步迈到磕头钻机台上。分别一年半啦，心急如火呀！"},{"type":"paragraph","text":"金师傅是穿孔司机，有名的老模范。由于前些年被“四人帮”折腾病了，组织上把他送到外地去疗养。康复后，他又到大庆和全国有名的先进单位参观了一阵。一路上，各级领导的关怀，全国形势的鼓舞，大庆老大哥的激励，使他浑身都往外冒劲儿。现在他回到矿上，只想把一切感受、一腔热情，一下子都泼到磕头钻的闸把上。"},{"type":"paragraph","text":"然而，一桩奇怪的事情使他停住了脚步：包括他的49号在内的一排磕头钻机，都整齐地停在路旁的转运场上。这个转运场，是临时停放山上报废或需要外运的机器的地方啊！"},{"type":"paragraph","text":"金师傅不由得赶快跑到自己心爱的机器前面，仔细查看起来。"},{"type":"paragraph","text":"49号磕头钻仍然通明锃亮，标着“先进机台”的牌牌仍然挂在机身上，只是那饭碗大的两个车灯蒙上了一层灰尘，象是刚哭过的两只眼睛，委屈地看着它的老主人。看到这情景，金师傅忙把背兜一扔，用衣袖擦起车灯来。"},{"type":"paragraph","text":"“喂！那是谁呀，跟磕头钻搞恋爱？舍不得支援兄弟单位啊？”"},{"type":"paragraph","text":"路上一辆汽车飞驰而过，车上的小伙子喊了这么几声，嘻嘻哈哈地远去了。金师傅一愣。支援兄弟单位？这机器要拉走？为什么？"},{"type":"paragraph","text":"老头直起腰，心头翻腾起来：二十多年前，当他扔掉十六磅大铁锤，第一次钻进这驾驶楼的时候，当他用握大锤的大手拧着小巧玲珑的电钮的时候，他感到自己进入了一个新时代，激动得滚下了热泪。为了精通这台机器的原理和操作技能，他努力念完了矿上的业余初中，曾经几个月不下一次山。二十年来，他用这台机器搬走了一座山，也用这台机器带出了十一辈穿孔司机。但是到了一九七六年夏天，有人却向他发出了“最后通牒”：退休。他没有说什么别的话，只提出一个申请——情愿不领工资带徒弟，让学徒的女儿金颖跟着自己，直到她掌握了49号磕头钻，自己再下山养老。"},{"type":"paragraph","text":"金颖第一次登上磕头钻那天，他让女儿正儿八经地拜师。金颖哈哈大笑，扭着身子给他行了个九十度的鞠躬礼，然后说：“师傅爸！咯咯咯咯……”老头子十分严肃地说：“师傅就是师傅，什么‘爸’？”金颖咯咯笑着往司机座上一坐，顺手拉了一下闸把。他忙喊：“哎！不要乱动，你还不懂各部件的作用，弄出事来可不是闹着玩的！”就这样，直到“四人帮”被粉碎，他没有离开这台磕头钻。可是，现在它为啥要被运走！难道是因为女儿信中说的“来了国产的新机器”？新机器是啥模样，它真能胜过自己心爱的磕头钻吃？"},{"type":"paragraph","text":"金师傅掉过头来，急匆匆地跑上公路，一口气爬上了高高的采矿场，快步走到自己所在的采区。在49号磕头钻应当停机的采矿台阶上，他看到了一台新式钻机。它跟磕头钻的模样不一样，干活倒是挺灵便，挺得劲的。瞧，它不一会就钻进去一大截子，恐怕要比磕头钻快上五六倍哩！金师傅看着看着，禁不住叫了一声：“好家伙！”"},{"type":"paragraph","text":"一句话惊动了“好家伙”的司机。驾驶室里探出一张姑娘的脸：“哟？爸！”"},{"type":"paragraph","text":"金师傅张开的嘴闭不上了，开动这台新机器的，正是他的女儿金颖！只见她从一人高的驾驶室里跳下来，一把抓住了父亲的胳膊，晃动着说：“看你，爸！也不先打个电报！”"},{"type":"paragraph","text":"“小颖儿，这叫……”"},{"type":"paragraph","text":"“牙轮钻。一台顶八台磕头钻！”"},{"type":"paragraph","text":"金师傅吃惊地瞪大了眼睛，上上下下打量着这台陌生的新钻机，啧啧地赞叹着，又问：“那，谁在教你呢？”"},{"type":"paragraph","text":"女儿咯咯咯笑起来：“净说老话！我是它的第一个司机。”"},{"type":"paragraph","text":"老司机心里一格登。在他去疗养之前，女儿对磕头钻还只掌握个半拉架儿，离“出师”差一大截子哩！"},{"type":"paragraph","text":"“小颖儿，开磕头钻的那些老师傅们都干啥哩？”"},{"type":"paragraph","text":"金颖没回答，往远处一呶嘴。金师傅抬眼一望，啊，这才看清，各个采区各层台阶上都停着这种新钻机！金颖指点着说：“老王师傅开着36号，老蒋师傅开的是17号，大李调到了43号，姜老仓还是开28号……”"},{"type":"paragraph","text":"女儿象挺机枪似地说着，父亲象门哑炮似地立着。金颖稍稍停了一下，继续说：“你走后不多久，矿上就分期分批地对磕头钻司机办起新操作技术训练班来。我是第一个进去的，也是第一个出来的。现在别人逗我，说我是新长征的‘第一代老师傅’哩！昨天矿长说得更有意思：‘等你爸回来，你就收他做徒弟！’你听他说的！咯咯咯咯……”"},{"type":"paragraph","text":"天真单纯的女儿无拘无束地大笑着，心潮翻滚的老父亲一时真不知道怎样对答。为了避开孩子的目光，金师傅走到钻机前面。噢，这个“好家伙”也有一对碗口大的车灯。它是那么突出，那么明亮，象是瞪着骄傲的双眼不容生人接近似的。金师傅下意识地扯起衣袖，在灯罩上擦起来。"},{"type":"paragraph","text":"“爸！你这是怎么了？那新衣服是特意出门穿的！再说，那灯罩我一天擦五遍，用得着你？”"},{"type":"paragraph","text":"老工人停住了，他这才意识到自己在干啥。他含含糊糊地“啊啊”两声，便顺着铁梯子爬上了驾驶楼，小心翼翼地坐到沙发座上，以老司机的习惯动作摸了一下闸把。"},{"type":"paragraph","text":"“哎！爸！别动那儿！”金颖叫了起来。“你还不懂各部件的作用。”"},{"type":"paragraph","text":"金师傅象被烫着似的，马上把手缩了回来。他脸红了，红得厚嘴唇、宽腮帮和多皱的眼角都成了紫色。金颖刚开始学徒的那天，他不是也对女儿这么警告过吗？现在，不是原话，但他听起来却是原话，又回敬到他自己身上来了。嗐嗐！时代的脚步就是这样不容人缓气，迎面冲来了！"},{"type":"paragraph","text":"操纵盘上面的平架上，放着一本硬皮的《牙轮钻手册》。金师傅拿下来翻看。起初是为了占手，翻着翻着，发话了：“你只一册？”"},{"type":"paragraph","text":"“你也要？算了吧！你岁数大了，啃起来怪吃力的。”"},{"type":"paragraph","text":"金师傅腾地从司机座上站了起来：“少废话，给我也弄一本！”"},{"type":"paragraph","text":"“我就不。”"},{"type":"paragraph","text":"“我求求你，师傅女儿！”"},{"type":"paragraph","text":"一听这话，金颖哈哈地大笑起来，又突然绷住脸，学着爸爸当年的口气，说：“师傅就是师傅，什么‘女儿’？哈哈哈哈……”"},{"type":"paragraph","text":"金师傅也忍不住了，随着女儿笑了起来。爽朗欢快的笑声，似乎把铁山都震动了。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}