{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"古老艺术开新花——记上海市人民杂技团专年演员苦练新节目的事迹","authors":["张楚良"],"dates":[{"year":1978,"month":4,"day":19}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海市人民杂技团参加青年演员汇报演出的一台杂技节目，形式新颖，演技精采动人，使人想到古老的艺术绽开新花，杂技艺术后继有人。"},{"type":"paragraph","text":"《地圈》更上一层楼"},{"type":"paragraph","text":"杂技训练班学员潘沛明、张杰、苏方、毛奇平演出的《地圈》，生动活泼，引人入胜。特别是潘沛明表演的两个小翻(后手翻)加倒爬虎穿第四辺圈，和另一个学员表演的凌空转体三百六十度过圈，技巧上有新的突破，给人们留下很深的印象。"},{"type":"paragraph","text":"潘沛明等几个学员，是在三年前开始练《地圈》的。这个节目表演时不仅要有爆发力和过硬的跟斗基础，而且起步落步都要距离准确，恰到好处。在开始训练时，圈子不是碰到四肢，就是撞到腰上，几个小演员手上、腿上常常被撞得青一块紫一块。要突破这一关，首先就要不怕撞。粉碎“四人帮”以后，小演员们的决心更大了，他们和老师一起齐心协力，训练跟斗技巧，掌握动作要领。目前，《地圈》表演一般所见到的最高难度是穿第三辺圈，为了进一步发展我国的杂技艺术，为人民作出新贡献，从去年以来，小潘在老师和同学们的帮助和支持下，每天坚持练习两百多次，终于取得了成功，在背对地圈的情况下，全俈自己的控制，完成了两个后手翻加倒爬虎过第四辺圈的动作。"},{"type":"paragraph","text":"《顶碗》表演又出新"},{"type":"paragraph","text":"杂技《顶碗》，是我国具有悠久历史的传统节目。而今，经过今年演员蒋正平和学员李月云的辛勤苦练，密切配合，已是风格独到，耳目一新。上面李月云单手项双脚夹碗，表演了一幅幅绚丽多姿的午激造型；下面蒋正平翻身滚动，下腰转体，完成了一个个难度极高的技巧表溕。这个节目，从头至尾，上下结合，浑然一体，引起观众惊叹。"},{"type":"paragraph","text":"李月云是表溕杂技《溜冰》的演员之一。这次，她和自己的老师蒋正平一起，为了演好《顶碗》，付出了艰辛的劳动。小李今年十五岁，身体比较瘦弱，而单手项双脚夹碗这个动作，不仅需要过硬的顶技和耐力，而且脚上也要有功夫。为了达到演出的要求，小李在老师的辅导下，严格要求，定时定身，每个阶段都坚持完成训练任务。就拿双脚夹碗来说，一叠碗十二只，有四、五斤重，夹在脚上，人的重心超过了支撑点，不仅手臂酸疼不止，两只脚也练得抬不起来。这种基本功训练，日复一日，月复一月，尽管训练比较单同，体力消耗很大，但小李还坚持不懈地练，连星期天都很少休息。小李的老师蒋正平是一个三十一岁的青年演员，为了帮助小李尽快掌握要领，训练时吃苦耐劳，从不松懈。有几次一叠碗从上面掉下来，小蒋的脸都被砸破了，但他两只手始终护住小李，不让她从头上掉下来。在青年演员汇报演出中，他们终于以优异的成绩向党向人民作了汇报。"},{"type":"paragraph","text":"《转台造型》见功底"},{"type":"paragraph","text":"俗语说“久练为功”。青年演员薛晶晶从以前表演单手顶倒立，发展到现在在舞台上演出造型健美、刚柔相济的《转台造型》，就是近二十年来，坚持苦练倒立技巧，不断向高难度的要求发展所取得的成果。"},{"type":"paragraph","text":"在柔和的灯光衬托下，薛晶晶在转台上单手倒立，尔后表演了一组组风格协调而有层次的倒立技巧和午激、体操造型。"},{"type":"paragraph","text":"从一九五九年开始，薛晶晶就开始练习单臂倒立。经过多年苦练，他所表演的倒立技巧受到国内外观众的好评。为了进一步发展项技的技巧，使之更有艺术性，小薛向领导提出了练《转台造型》的要求。开始训练时，在转台上单手顶倒立，头昏呕吐，大脑失去平衡，常常被旋转的离心力摔下来。在足足一年的适应性训练期间，薛晶晶不断失败。但是，他俈着坚韧不拔的毅力和胆量，接受了这场忌志的考验，在转台上单手顶倒立，身体始终保持平衡状态。以后又逐步完成了倒立十字、上水平十字和单臂倒水平等高难度动作的组合训练，把体操造型和午初动作揉合到杂技的项技艺术中去。"},{"type":"paragraph","text":"《秋千飞人》获新生"},{"type":"paragraph","text":"曾经被“四人帮”扼杀十多年之久的《秋千飞人》，现在重新和观众见面了。杂技场上，四个演员轻巧地分别登上离地面十米高的两个支架，一男一女两个小演员借助秋千晃荡的惯性，勇敢沉着而优美地飞翔在半空，表演了空中翻两周、后空两周转体三百六十度、后空翻两周对接等惊跑动作。表演扣人心弦，而演员神态自若。"},{"type":"paragraph","text":"表演这个节目的，是青年演员张训异、谭代清和学员卢盘、候燕。这四个年轻演员，都还是第一次参加飞人节目的训练和演出。在空中表演扔人、接人，时间精确不能相差十分之一秒，还要掌握好表演的高度、距离，为了适应空中的条件，他们先分解练飞倒挂、打浪基本动作，摸索其中的规律。经过无数次的失败，这四个青年演员终于把这个节目搬上了舞台。　　本报记者"},{"type":"paragraph","text":"张楚良　速写"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1978\\04\\784j020801.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>转台造型</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1978\\04\\784j020802.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>秋千飞人</FONT>"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}