{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"纯洁了教师队伍　提高了教师思想  本省中小学反右派斗争胜利结束","authors":["刘法超"],"dates":[{"year":1958,"month":3,"day":17}],"is_range_date":false,"parts":[{"text":"纯洁了教师队伍　提高了教师思想  本省中小学反右派斗争胜利结束","type":"title"},{"text":"刘法超","type":"authors"},{"text":"【新湖南报讯】全省中、小学有12万3千多教职员参加的反右派斗争已经基本上胜利结束。至4日止，全省313个中学，结束反右派斗争的有283个，95个县、市小学的反右派也有75县、市已结束斗争。中学、小学分别从去年9月、今年元月起开始整风。运动中，混在中、小学教职员队伍中的右派分子，乘机向党发起了猖狂的进攻。经过大争大辩，教职员们初步划清了大是大非界线。许多人认识到，要想搞好整风，首先必须打垮右派分子，掀起反击右派分子的高潮。","type":"paragraph"},{"text":"中等学校中的右派分子对党和社会主义的进攻是十分猖狂恶毒的。武冈师范右派分子李斗秋，仇视社会主义制度，说新社会是“鬼的世界”，并向学生大声疾呼：“秋天快要过去了，春天就要到来。”他说他所说的“秋天”是指新社会，他所说的“春天”是指资本主义。同时鼓动学生起来闹事，说：“不管怎么个闹法，只要闹起来就是好的。”衡阳师范右派分子谭一伦，歪曲、攻击党对知识分子政策不遗余力，并污蔑祁阳中学过去对他的帮助是“专政”，说在祁阳中学好像“坐了6年水牢”。茶陵一中王嵘反共集团，在去年四、五月间，开黑会20多次，密谋先夺取该校教导主任、工会主席和该县一中校长职务，然后在3年内做到把持全县教育界领导权。他们还组织“教学之友社”、“师生联谊社”，扩大反动势力，阴谋拉拢掌握茶陵3个中学的教师和茶陵一中的各届毕业生。","type":"paragraph"},{"text":"小学中的右派分子，对党的各项工作特别是小学教师地位、镇反、思想改造、民主与专政、城乡关系、统购统销等问题，极尽歪曲、污蔑、诽谤之能事，其罪恶活动也特别凶恶、猖狂。有的侮辱谩骂人民领袖，宁乡右派分子何敬生竟公开喊杀。衡阳市谭平生右派小集团，疯狂地把郊区文教党总支书记等5同志拖到台上斗争一下午。沅江有一小学教师患急性盲肠炎，及时送医院治疗无效，死去。右派分子陈镜吾等抓住这个机会，煽动群众向县委请愿，要求“开追悼会，惩办医师，定死者的这一天为殉难日，以提高教师的地位，否则就要抬着灵柩上街游行示威”。并阴谋在游行时故意扰乱秩序，好让公安局、兵役局出马，那时就可以夺枪，打进公安局和法院，放出囚犯，再打进县委会，谋害干部，然后逃走。衡阳市右派分子曹伟彬阴谋在春节时放火烧学习会——小学整风地点，幸发觉较早，其罪恶阴谋未能得逞。长沙县黄狮小学右派分子周近仁，对我国选举制度、农业合作化、统购统销等进行攻击外，还公开反对“一切工作都由党来领导”。株洲市小学右派分子乐良正污蔑教育质量“今不如昔”，反对党的教育方针，写反动诗和日记，辱骂党和政府，攻击苏联。","type":"paragraph"},{"text":"广大教职员在斗争右派中受了一次深刻的阶级教育，认识到改造思想、立场的重要性。桃江县熊雪南老师说：“以前我对右派分子是反动派一直弄不清楚，在斗争中思想上有些同情，不敢理直气壮。现在我猛然觉醒过来，知道右派分子是与人民死心为敌的，有我们的天下，就不能有他们的天下。”零陵四中有4个数学教员一向不问政治，鸣放时，随着右派分子叫嚣，通过反右派斗争，深深感到政治是一切工作的灵魂，不问政治实在危险。他们不仅积极投入斗争，而且买了许多政治书籍学习。广大群众政治热情高涨，更加向党靠拢，都积极要求在政治上求得进步。宁乡师范700多师生到离城40余里的地方，参加修水库的劳动，结果获得了3个特等模范、3个甲等模范，27个乙等模范的荣誉。","type":"paragraph"},{"text":"目前已有1/4的中学正式转入整改，其余的中学和小学，都正在准备转入整改阶段。","type":"paragraph"},{"text":" 来源：《新湖南报》1958年3月17日。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}