{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"张体学在武汉大学和水利电力学院大会上的讲话","authors":["张体学"],"dates":[{"year":1966,"month":8,"day":16}],"is_range_date":false,"parts":[{"text":"张体学在武汉大学和水利电力学院大会上的讲话","type":"title"},{"text":"张体学","type":"authors"},{"text":"张体学在武汉大学和水利电力学院全体革命师生员工大会上的讲话","type":"subtitle"},{"text":"一九六六年八月十六日晚，记录稿","type":"subtitle"},{"text":"一九六二年，我到武大讲过一次话。那时候，有人说共产党没有希望了。我说，有希望，湖北的农业两三年就可以恢复。这也是毛主席教导我们的，毛主席在那时候就讲过，有希望，有办法。我们的经济是可以很快恢复的。","type":"paragraph"},{"text":"我在华中工学院也讲了一次，讲的意思一样。那时候，有些人动摇了，极少数人以为共产党要垮台了，有的还造谣破坏。我说有希望。有人又信又不信，说：你这个人在浮夸。结果怎样？从一九六二年起，连续四年丰收。去年，我们省的棉花收了七百五十万担，粮食二百四十五亿斤。这是毛泽东思想的胜利。这是总路线的胜利。今年，旱了一个多月，旱情和一九五九年差不多，还能不能保住去年的产量？我看可能保得住。这是因为大跃进打下了—个好基础，人民公社发挥了巨大的威力。","type":"paragraph"},{"text":"武大的大跃进，也有成绩。你们搞科研，搞教育改革，搞得很好。后来，黑帮分子、反党分子刮起了一阵妖风，说武大一团黑，搞糟了，所以，我们给你们鼓干劲，向黑帮作斗争，把他们打垮。这一次，你们把武大的“三家村”揪出来了，当时我正在乡下，听说有几十万人声援你们。你们革命革得不错。我作为省委的一个工作人员，祝贺你们在第一个战役中取得的伟大胜利！这个胜利，是靠你们革命师生员工艰苦努力取得的，是靠你们的智慧，经过斗争取得的。省委工作组只是给了你们一些帮助。","type":"paragraph"},{"text":"今天下午，我问你们学校文化革命代表大会的主席团：李达这个老古董、老而不死的老家伙，斗臭了没有？他们说：斗臭了。我问：还斗不斗？他们说：还要斗。我说：老斗也不行。文化革命有三大任务，一斗二批三改嘛！对老古董，斗完了，就把他保存起来，搞个黑帮博物馆，把他当个反面教员，放在博物馆里展览。","type":"paragraph"},{"text":"你们批评我，上次到武大来喊过李老。你们批评得对，批评得好。那时候李达的问题还没有完全揭出来，性质还没有肯定，所以我留了几分余地。但是，当时可以喊李老，也可以不喊。今天，我就不喊李老了。我喊的是老而不死的老家伙。这说明我接受批评了，改正错误了。不过，今天我的讲话，可能又要犯错误。我建议，把李达弄到哲学系斗一次，其它系就不斗了，把他保管起来，把他的材料发给大家，背靠背地批判。李达不仅在湖北臭了，在湖南也臭了。给他戴上地主分子的帽子，开除他的党籍，罢官罢到底，把秘书，警卫员，统统给他取消掉。给不给饭吃？政治上要严，生活待遇可以宽一些，还是给饭吃，给房子住。","type":"paragraph"},{"text":"不能老斗。“三家村”一人斗一个月，就要斗三个月，太久了。三大任务，一个任务三个月，就得九个月。明年还上不上课？而且，小学毕业的要升中学，中学毕业的要升大学，你们该毕业的不走，别人就不能升学了。希望你们响应党中央的号召，搞六个月就够了。","type":"paragraph"},{"text":"文化革命要放手让革命师生员工来搞，不能靠学校党委领导，工作组要撤走。我在湖北大学问他们，撤了工作组，还留几个人？他们说，留两个，留一个组长，一个组员。我说，可以。我赞成撤出工作组。对工作组，要一分为二，有成绩，也有毛病。毛病主要是组长的。水利电力学院的组长不行，搞到现在还没有搞起来，工作组明天就撤。武大的工作组，留两个人也行，不留也行。工作组撤了以后，谁来领导革命？成立文化革命委员会，一切权力归文化革命委员会。文化革命委员会是学校文化革命的最高权力机关。","type":"paragraph"},{"text":"现在，我们老革命遇到了新问题。为什么？文化革命是触及每个人灵魂的大革命。老革命在民主革命中是好汉，在社会主义革命中，不仅要领导别人革命，还要革自己的命。有的单位领导革得很好，有的不行。不行的单位，群众就罢他的官。我要是不革命，你们就罢我的官。武大不是有人写了我的一张大字报吗。要欢迎，不要批评写大字报的人。我来武大讲了几次话，不会没有错误。老革命，遇到了新问题，有的人革别人的命坚决，革自己的命是不坚决的。","type":"paragraph"},{"text":"老革命，经验多了，没有一股闯劲，首创精神不够，容易四平八稳，怕搞错了，怕搞乱了。我是不怕乱的。文化大革命就是要把旧世界打得落花流水，把旧思想、旧文化、旧风俗、旧习惯打乱。","type":"paragraph"},{"text":"老干部遇到新问题，有三种情况：一种是领导革命，从胜利走向胜利，领导得很好，也敢于：革自己的命。一种是不敢领导，那就罢他的官，不戴帽子，让他休息，光吃饭、睡觉，但是不能捣乱。还有一种是极少数人，既要罢官，又要戴帽子。","type":"paragraph"},{"text":"青年人遇到的是大问题。湖北大学文化革命委员会的同志就说，有个人问题难办，这大的学校，要我们领导革命，怎么办？我说，你们去问大家，我也没有办法。我们和你们一样大的时候开始参加革命，也是不懂怎么革。怎么办？还是按照主席说的，向群众学习，不懂就问群众；向劳动人民学习，向贫下中农学习。学校的文化革命运动，有三大任务。现在第一大任务还没有完成，还有第二、第三大任务，都要靠文化革命委员会领导，靠青年人来领导。怎么办？大家讨论。一个办法就是，搞不清楚的问题就去学习毛主席著作，找《十六条》。《十六条》是毛主席亲自领导起草的。《十六条》怎么讲的，我们就怎么做。再一个办法，就是发动群众讨论。","type":"paragraph"},{"text":"小将挂帅，对我们是个促进。湖北大学就有十五个青年当上了文化革命委员会的委员，主任委员就是一个革命的学生，我很高兴。大学，要让你们办，可以办三十年，来个彻底改革。我们七选八选，给武大派了两个干部，一个庄果，一个陈明，这两个同志都是革命的好同志，但是，现在我建议选革命委员会，不要选他们。这样可以在运动中放手的锻炼我们年轻的一代，他们当个参谋是可以的。","type":"paragraph"},{"text":"水利电力学院的同学们，对不起你们。上次答应到你们学校去讲一次，临时我要开会，没讲成。今天把你们找到武大来，一块讲了，能不能算还了这笔债？希望你们自己干！现在的学校党委，不管他好坏，暂不做结论。但是，不能领导运动。水利电力学院党委的问题，要通过运动，经过群众鉴别，才能作结论。工作组明天全部撤走。要放手让群众选举文化革命委员会。运动领导的好坏，由文化革命委员会负责。对学校的党委有个希望：不能刮风。要刮，只能刮东风，不能刮西风。要敢于革命，鼓励学生起来揭发党委的问题。水利电力学院党委是革命的还是不革命的，现在不做结论，但是必须放手发动群众彻底革命，大发动、大揭发、大批判。可能是好党委，也可能是坏党委。中国有句老话：好人说不坏，坏人说不好。长子不能说成矮子，矮子不能说成长子。水利电力学院的同学们讨论一下，这样行不行。","type":"paragraph"},{"text":"我不赞成领导干部掌握开会。我赞成学生上台领导，教师上台领导，革命的上台领导。革命，就要敢于闯，敢于革命，不要顾虑什么。只要按着《十六条》办，大家讨论，怎么搞都行。省委完全相信革命师生员工的智慧。湖北大学的情况证明，文化革命委员会搞得不错。武汉大学、水利电力学院的革命师生员工，应当相信自己。历史是人民创造的。群众是文化大革命的主人。这场斗争就靠你们来搞。派工作组，不是很好的办法。今后只派观察员。观察员的任务只是观察，如实反映情况。","type":"paragraph"},{"text":"最后，我提三点要求：","type":"paragraph"},{"text":"第一，要文斗，不要武斗。《二十三条》讲得很清楚，不准打人、罚跪。《十六条》上写的是“要用文斗，不用武斗”。","type":"paragraph"},{"text":"第二，大革命中要把觉睡好。要说短话，开短会，尽可能开小会。大会不可不开，但不能开得太多。要劳逸结合，按时睡觉。不然，右派分子又会给我们擦黑，说：你看，搞运动把大家搞得又病了吧，又瘦了吧！这个问题我们不能下命令，不然，又说我们限制你们。文化革命委员会可以下命令：一定要劳逸结合，一定要按时睡觉。","type":"paragraph"},{"text":"第三，星期天要放假，让大家休息一下。","type":"paragraph"},{"text":"除了这三条，你们怎么搞都行。三个月搞完也行，两个月搞完也行，只要把走资本主义道路的当权派搞臭了，就可以转到下一步。李达已经臭了，再搞就没有意思了，可以转入斗争其他走资本主义道路的当权派，然后转入二批、三改。真正抓紧搞，再用三、四个月可能搞完。搞完了就放假，大家回家去看母亲。你们看，真是有人想回家。希望你们提前胜利地搞完文化大革命运动，然后复课。我的话讲完了。","type":"paragraph"},{"text":"","type":"appellation"}],"comments":[],"origin":"1966.8.26中共湖北省委文化革命小组办公室编《文化革命动态》第36期","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"湖北文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"武斗","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}