{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"政治家风度的集中展现","authors":["舒展"],"dates":[{"year":1988,"month":9,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"舒展"},{"type":"paragraph","text":"“什么样的人能当官?”"},{"type":"paragraph","text":"在政治体制改革之前，我听到过一种真实得近乎刻薄的议论:只要领导印象好、有高中文化程度的朗读能力的人，就可以当官，甚至当大官。文革期间就更甭提，卖菜大嫂、大队支书当副委员长、副总理，据说是符合无产阶级革命接班人的五项条件(其实是放大了的变种的血统论)云云，真难为他们了。"},{"type":"paragraph","text":"如何造成上级对你的最佳印象，这是旧体制下“当官学”的最核心的要害篇章，可以总结成一本大厚专著，这任务可不是小杂文承担得了的。我想要略加阐述的是:即令有获得上级最佳印象的本领，如果还停留在“记录会议，传达文件，朗读报告”那个高中生水平的领导人，如今日子不那么好过，越来越混不下去了。"},{"type":"paragraph","text":"在封闭、灌输、以吏为师的岁月，当干部只要下去能记录，回来能呱呱叫地汇报一番，到大会上能照本宣科没有错别字地念它一遍，谁能说这干部不称职?所以，那年头，外行领导内行，小知识分子指挥大知识分子，乃是天经地义的事情。可如今呢?"},{"type":"paragraph","text":"小而至于对话，大而至于记者招待会，你上去大念秘书起草的讲稿，行吗?尤其是有洋记者参加，有电视现场直播的中外记者招待会，有的人真是比接受三堂会审还难受，弄得当官的没处藏掖，把自己的素质、形象，都暴露出来了，而且现在象蛇口这样领开放改革风气之先的特区，还在推行民主制度化；于是有的城市官员象小学生害怕口试，特别畏惧定期在精神上接受中外记者的“烤”问；公开化，透明度，呼声日高；对话、记者招待会又是政治体制改革的题中之义，亟须定期进行，谁也没法说这是资产阶级的假民主，要不得，该取消。呜呼——改革前当昏官庸官的日子，多么令人神往呵!"},{"type":"paragraph","text":"您是政治家吗?是一个地方、城市和国家的首席公仆吗?那么，好!"},{"type":"paragraph","text":"现代史上，除了军阀、土皇帝之外，天底下哪有一个既喜欢上电视但又特别害怕记者“烤”问的真正的政治家呢?电视机不过是一个媒介，记者不过是一座桥梁，桥那边是投了你的票的成千上万的人民。资产阶级政治家尚且不害怕人民，何况无产阶级政治家呢。罗斯福能叫得出他熟悉的记者的绰号与小名。他连任四届总统，“炉边谈话”起了不可估量的增进了解的作用。何况“烤”问本身，便含有当场考核政绩的内容。"},{"type":"paragraph","text":"我没有机会和资格直接听赵紫阳的报告，但我对他有个好印象。不是听到四川民谚:“要吃粮，找紫阳”时，也不是他在大会堂念政府报告时；而是“十三大”之后那次中外记者招待会。"},{"type":"paragraph","text":"当然，我们不能要求乡长象赵紫阳同志在这次招待会上那样同外国记者对答如流，风仪自若。但作为一些经常与中外记者打交道的政治家比如开放城市的市长们，的确需要对自己的学识水平、反应能力、谈吐仪表、创造性思维、逻辑分析、决策判断……总之在智力素质、知识结构诸多方面，来一个定期有效的自我培养，以适应不断增强的公开性和透明度。"},{"type":"paragraph","text":"列宁、孙中山、毛泽东、鲁迅、甘地、罗斯福……，他们所具有非凡的顷刻间便能感染群众、吸引群众、说服群众的魅力，可以说是他们的政治文化素质的集中反映。我常想，有的领导者那副呆若木鸡的大官架子，如果参加外国总统竞选的电视辩论，肯定一触即溃。然而，请把周总理在中外记者招待会或酒会上的纪录片放映一下看看，想想周总理所代表的大国风度，连尼克松也由衷地表示钦佩赞赏，我想这大约不是洋人的过誉溢美吧。"},{"type":"paragraph","text":"“难道政治家是电视演员，不用考察其政绩吗?难道有些记者利用提问出风头故意刁难是可以原谅的吗?”"},{"type":"paragraph","text":"老实说，要求平头百姓对高级领导人的政绩作出如实、全面和公正的评价，似不可能，也需要时间。要求记者象学生对老师提问那么规矩，也不可能。须知，不仅记者，您何尝不是利用电视表现自己、宣扬政绩呢?因此，对提出了难以回答的问题的记者，不搞事后的组织上的责难，却是完全应该的。因为中外记者是平等的。您总不能对洋记者实行什么“组织处理”吧。"},{"type":"paragraph","text":"后起的政治家们，学学周总理吧!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"赵紫阳","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}