{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"做一个尽职尽责的文艺哨兵","authors":["阮若琳"],"dates":[{"year":1991,"month":8,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"做一个尽职尽责的文艺哨兵"},{"type":"paragraph","text":"《中国电视》主编  阮若琳"},{"type":"paragraph","text":"在国际风云变幻，共产主义运动处于低潮的时候，江泽民同志的讲话给我们提出了战斗的纲领和目标。当前意识形态领域是和平演变与反和平演变斗争的重要战场，作为文艺战线的一员，要时刻不忘资产阶级自由化和四项基本原则的斗争。在这一点上就是要当一名尽职的哨兵，站在反对资产阶级自由化的阵地上，对渗透反渗透，颠覆反颠覆，演变反演变保持高度警惕。"},{"type":"paragraph","text":"作为一名电视工作者，在这一方面深感责任之重大，中国的电视事业发展迅猛，目前全国已经有大小电视台５００余座，城乡人民拥有的电视机在１．６亿台以上。而且还在不断增长中。有些重点节目，收看人数可达六、七亿人以上，普及之广，影响之大，是任何传播媒介所难以达到的，近十年来，电视发挥了很大的宣传教育作用，新闻节目可以把国际、国内形势，中央重大决策，直接传达给群众，比如１９９０年亚运宣传，今年的抗洪救灾，就起了极大的动员作用，在文艺节目方面，一方面“寓教于乐”，给人以理想、道德情操的教育，另一方面满足广大观众健康有益的娱乐要求，这应当说是新时期中国电视发展中的主流。"},{"type":"paragraph","text":"但是，也应当清醒地看到，在资产阶级自由化泛滥时期的电视屏幕上，特别在录相带放映中，也一度出现过宣传个人主义、拜金主义、民族虚无主义，甚至色情、暴力等低劣庸俗，在政治倾向上不好的作品，在引进国外节目中，也有比例不当，在内容上与社会主义背道而驰的作品，还应看到正在出版的有的电视艺术刊物还在迎合低级趣味、靠刊登半裸的美女相片，宣扬一些无聊的花边新闻取悦群众。当然近两年来，通过学习党的文艺方针与政策，批判资产阶级自由化，不断端正创作思想，情况有了很大变化，比如每年一度的题材、体裁的规划会议和加强对节目的审查把关，抓好一头一尾，把领导权掌握在马克思主义者手里，屏幕就得到净化，并且出现了一批反映时代精神、时代新人而且能够吸引观众的好作品，比如１９９０年度轰动全国的《渴望》，尽管还有些不同意见，但应当承认它是贴近时代，贴近群众，贴近生活的好作品，又如今年“七一”展播中出现的《好人燕居谦》、《硝烟散后》、《戴不鲁斯》、《今夜月正圆》等一批优秀的主旋律作品，说明电视文艺队伍有了很大进步，与此同时也出现了一批格调高、艺术性强，也能吸引观众的文娱晚会，比如歌颂“七一”的《拥抱太阳》、《太阳黄河》、《灯塔颂》等等。"},{"type":"paragraph","text":"尤其是响应江泽民同志要“加强近代史和国情教育”的号召，革命历史题材的剧目得到各地重视，不仅数量多，质量也日益提高，从１９８３年至今已经拍摄了２００多部，１０００余集，其中不乏优秀的作品，如《秋白之死》、《李大钊》、《艾黎与何克》、《忻口战役》《宋庆龄和她的姊妹们》《少年毛泽东》以及反映长征事迹的《特殊连队》等等，这些剧目可以为青少年进行形象的革命传统教育，“忘记过去就意味着背叛”，必须把革命传统一代代传下去。１９９１年下半年度，我们将拍摄更多工农业题材的主旋律作品，写宝钢、武钢、鞍钢的题材正在创作中，描述首钢的《出路》、即将在近日开机，写农村的《无极之路》也已在改编中，写纺织女工的《女人们》已经拍摄完成。一个新的健康的电视文艺的繁荣局面已经到来，对此，我充满了信心。"},{"type":"paragraph","text":"当然，我们也不能陶醉于此，战斗尚未有尽期，西方不会放弃他们和平演变的战略进攻，我们还必须站稳脚跟，提高警惕，狠抓队伍的思想建设。我相信在认真学习江泽民同志“七一”讲话的基础上，我们必将建设起有中国特色的社会主义文化，极大地提高全民族思想道德和科学文化素质，促进社会主义物质文明与精神文明的双丰收，战胜资产阶级和平演变的侵蚀与进攻。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"江泽民","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}