{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"一个蔡永祥前头走，千万革命小将紧跟上!——记上海部分长征队员在钱塘江畔学英雄","authors":[],"dates":[{"year":1966,"month":12,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"波涛滚滚钱塘江，"},{"type":"paragraph","text":"歌唱英雄蔡永祥，"},{"type":"paragraph","text":"一个蔡永祥前头走，"},{"type":"paragraph","text":"千万个红卫兵紧跟上!"},{"type":"paragraph","text":"准备步行奔赴井冈山等革命圣地的上海部分革命师生，在长征途中经过杭州，第一件事就是到钱塘江大桥，怀着无比崇敬的心情，悼念和学习无产阶级文化大革命的捍卫者蔡永祥同志。"},{"type":"paragraph","text":"他们心如潮涌，热血沸腾，一遍又一遍地在这里庄严宣誓:“成千成万的先烈，为着人民的利益，在我们的前头英勇地牺牲了，让我们高举起他们的旗帜，踏着他们的血迹前进吧!”"},{"type":"paragraph","text":"长征路上狠抓破私立公"},{"type":"paragraph","text":"蔡永祥同志大破“私”字，处处突出“公”字，心目中只有革命，只有人民，只有同志，在为人民利益壮烈牺牲时，真正做到了脸不变色心不跳。"},{"type":"paragraph","text":"蔡永祥同志生前战友向革命小将详细介绍了英雄的光辉事迹。许多革命小将含着热泪在留言簿里写道:“为救列车勇献身，鲜血尽染南山枫，如此精神泉何处，‘老三篇’中力无穷。”“鲜血洒尽人犹在，激励无数后来人；踏着烈士脚印走，掏尽红心干革命。”……"},{"type":"paragraph","text":"上海外国语学院红卫兵“硬骨头”长征队的战士们，站在蔡永祥同志牺牲的地方，满怀革命激情，齐声朗读“老三篇”，感到分外亲切，仿佛蔡永祥同志就在身边，领着大家朗读。到这里学习的其他革命师生，不约而同地跟着他们读起来，一阵阵革命的最强音，在钱塘江大桥上空回荡不绝。"},{"type":"paragraph","text":"“硬骨头”长征队的十五名红卫兵还就地召开了座谈会。他们以蔡永祥同志为明镜，找出了自己的差距，下决心在以后的征途中狠抓破私立公。"},{"type":"paragraph","text":"有的同志说，长征路上，头脑里“公”和“私”经常在打架，看你能不能抓紧自觉革命。一路上，遇到了许多从未尝过的艰难困苦，脚底起了血泡，腰酸腿疼，汗水浸透里里外外的衣服，有时还要遇到寒风冷雨，这时候，如果稍有怕苦怕难的思想，就会打退堂鼓。一次，有的同志提出，以“三八作风”要求自己，太严格了，不切合实际。同志们对这个问题展开了讨论，最后大家认为，要革命，就要吃大苦，耐大劳，革命不怕苦，怕苦不革命。革命前辈为人民事业连生命都可以牺牲，我们为把自己锤炼成为心红骨硬的革命接班人，还有什么困难不能克服，还有什么艰苦不能忍受呢?我们就是要“自讨苦吃”，就是要准备牺牲，为革命，敢上刀山，敢下火海。怕苦，怕难，怕死，怕来怕去，离不开一个“我”字。在长征的大熔炉中，一定要在灵魂深处破私立公，把“我”字彻底抛弃。"},{"type":"paragraph","text":"在长征路上，“硬骨头”战斗队的同志发扬了阶级友爱，互相帮助，齐心协力战胜了许多困难。但是他们对照蔡永祥同志的光辉事迹，找出了不少问题。有的说，有时看到别人背包越背越吃力，自己也很累，就没有想到分担别人的行装；有的说，自己身强力壮，走得较快，就嫌别人慢，希望分成快、慢两路；有的说，到了宿营地，感到自己精疲力尽了，很少想到为别的同志服务和做一些好事……大家都说在自己的灵魂深处“私”字还很大，不把它扫出门，“公”字就不能可靠地安家落户。他们坚决地保证:一定要把“老三篇”的光辉思想，印在自己的脑子里，溶化在自己的血液中，落实在自己的行动上，做一个蔡永祥式的革命硬骨头!"},{"type":"paragraph","text":"把毛泽东思想学到手传开去"},{"type":"paragraph","text":"来自上海的革命小将，和全国各地的革命小将一样，决心学英雄的榜样，走英雄的道路。他们说:学习蔡永祥同志，学一千条，学一万条，最根本一条，就是要象蔡永祥同志那样，永远忠于毛主席，永远忠于毛泽东思想，把毛泽东思想真正学到手，真正掌握起来。"},{"type":"paragraph","text":"准备步行到井冈山和遵义等地去革命串连的上海音乐学院附属中学“永远革命长征队”的小将们，对钱塘江畔的一山一水，一草一木，都充满了崇敬和深情。他们想，正是用伟大的毛泽东思想武装起来的英雄蔡永祥，保卫了钱塘江大桥，保卫了满车红卫兵的安全。在这里，他们用英雄对毛主席无限热爱，无限忠诚，无限信仰，无限崇拜的心情，纵情高歌《大海航行靠舵手》《东方红》，跳起了《北京有个金太阳》的舞蹈。"},{"type":"paragraph","text":"这个长征队的十四名小将，平均年龄只有十六岁，最小的十三岁。出发前，他们在报刊上看到蔡永祥的英雄事迹时，就下决心，一定要象蔡永祥那样活学活用毛主席著作，把自己培养成无产阶级革命事业的可靠接班人。长征前，他们排练了许多文艺节目，学会了许多首用毛主席语录谱成的歌曲。"},{"type":"paragraph","text":"小将们懂得，毛泽东思想是我们的命根子，是干革命的宝，多一个人掌握毛泽东思想，就能多为革命出一份力。为了宣传毛泽东思想，他们不怕苦，不怕累。几天行军下来，有些同学脚上打了血泡，每走一步路都感到吃力。晚上，正需要早点休息，可是当他们想到宣传毛泽东思想，就忘记了疲劳和疼痛，仍然热情洋溢地跳起了歌颂我们伟大领袖毛主席的舞蹈。由于小将们把学习毛主席著作，宣传毛泽东思想放在第一位，从上海到杭州的路上，他们正式演出了十二场，获得了沿途职工和贫下中农的赞扬。"},{"type":"paragraph","text":"以“只争朝夕”的精神改造世界观"},{"type":"paragraph","text":"蔡永祥同志只有十八岁，为什么他能为党为人民立下不朽的功勋?这是因为他以“只争朝夕”的革命精神，活学活用毛主席著作，狠抓世界观的改造。这一点，对于长征队员倍感亲切。"},{"type":"paragraph","text":"华东化工学院的长征队员在座谈时，深有感触地说，蔡永祥同志认为“一天不吃饭可以，一天不学毛主席著作万万不行”，而我们往往怕困难，怕紧张，不能坚持学习毛主席著作。在背诵“老三篇”时，《愚公移山》一文比较难背，就吓住了。听了报告，决心在离开杭州踏上新的征途以前，一定要把“老三篇”背出来，把“老三篇”的字字句句印在脑子里，以“老三篇”来指导自己的一切行动。"},{"type":"paragraph","text":"上海红卫师范学校(原第四师范学校)的一个长征队，十六位队员中有十四位女同学，小将们一路上高唱毛主席语录歌和其他革命歌曲，集体朗诵“我们的同志在困难的时候，要看到成绩，要看到光明，要提高我们的勇气”等毛主席语录，终于克服了种种困难，胜利地到达杭州。听了蔡永祥同志生平事迹的介绍，感到前段长征，路是走下来了，苦是熬过去了，但思想锻炼抓得还不够紧，于是进一步议论了长征的意义。认识到在长征途上每走一步都是向帝国主义和现代修正主义示威。我们是共产主义的接班人，就是要到阶级斗争的风浪中锤炼千万次。明知山有虎，偏向虎山行，迎着困难走，顶着风浪上。"},{"type":"paragraph","text":"在讨论以后的征程时，他们就以高度的革命自觉，选择最难的路。从杭州到井冈山，有两条路，一条大都是大路，沿线接待站多，比较容易通过；一条大都是小路，沿线接待站少，预计困难较多。革命小将们经过充分讨论，决心按照毛主席的“越是困难的地方越是要去”的教导办事，选择了难走的路。为了磨炼革命意志，他们还选择最难走的道路进行了爬山演习。许多人手上、脚上都划破了口子，但是，他们坚持前进，终于攀上了峰顶。"},{"type":"paragraph","text":"本报记者"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}