{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"高校的右派言论——攻击、诬蔑“三反”运动","authors":["全国部分高"],"dates":[{"year":1957,"month":5}],"is_range_date":false,"parts":[{"text":"高校的右派言论——攻击、诬蔑“三反”运动","type":"title"},{"text":"全国部分高","type":"authors"},{"text":"“三反运动时对‘老虎’采用这种斗争方式太厉害了。用不着群众运动。”（北京政法学院  王革）","type":"subtitle"},{"text":"“三反运动时有这样一个公式：机关中有多少开支就该有多少大老虎，交出的老虎少了就是打虎不努力，只要是经手银钱的同志就变成老虎。”（天津大学　庄秉常）","type":"paragraph"},{"text":"“三反运动不是资产阶级的进攻，而是无产阶级有毛病，经不起考验，物必自腐而后虫生。”（北京矿业学院　李一）","type":"paragraph"},{"text":"“三反时死了千千万万的人，在三反五反中政府犯了重大错误，凡过去日本人对中国人利用过的酷刑都用到了，惨无人道的酷刑，不经法院同意随时随地由工作组三、五人商量后，即可执行，等到政府发觉后，仅以偏差二字轻描淡写地遮盖杀害千千万万无辜人民的罪行。”（北京矿业学院  邓日谟）","type":"paragraph"},{"text":"“在三反中假老虎有50％多，这句话从右派分子中来还可信，打的时候太凶就要出假，积极分子是帮凶”。（中国人民大学档案系学生  殷九如）","type":"paragraph"},{"text":"“三反运动缺点是基本的，排出百分之几十的老虎，但贪污分子不占老虎十分之一，而是百分之几，很多人受冤枉，有的弄得倾家荡产卖房子，牵连亲戚，逼死干部逼供讯、罚跪……是普遍的。打击面过大对干部和群众影响是不好的，百分之几十的干部到今天还是消极，多少人对党的政策对共产党有意见。","type":"paragraph"},{"text":"从所获的效果，远不及打老虎所花的损失。工作停了，工厂生产停了，民心惶惶“而党中央对三反成绩夸大，从未提其影响、缺点的严重性”。三反当中发生的偏差“中央至少各级党委要负责任，我不承认是下级干部执行政策错了，为什么全国一样？","type":"paragraph"},{"text":"我下结论：三反缺点是基本的，花了那么多代价进行了一次教育，可以用这次和风细雨办法达到此目的，我们过去的作法是得不偿失。”（中国人民大学新闻系学生  房文斋）","type":"appellation"},{"text":"“三反后贪污没有了，但变成集体贪污了，用福利金补助费变相贪污，十分之九的机关单位均有此偏向的，我校也如此。”（中国人民大学工业经济系讲师  王德周）","type":"appellation"},{"text":"“无产阶级专政中官僚主义原因之一是党中央不虚心，任何运动都充分估计成绩，对缺点一字不提。许多人被逼死、吓死、肉刑、体罚很严重。假老虎起码在50％以上，这些人没有恢复名誉，三反是以50％的错误换取50％的成绩，大失人心。这给人的印象是残酷，不人道，破坏法制。许多人在三反中被提拔，入了党，这是用别人的泪和血换来的，这应当由党的政策负责。”（中国人民大学新闻系学生  潘俊民）","type":"paragraph"},{"text":"“虽然不同意50％缺点，换取50％的成绩，但打老虎打得太粗糙，规定老虎是主观的，打也是主观的。三反时乱扣乱押。”（中国人民大学农业经济系助教  邓芳松）","type":"subtitle"},{"text":"污蔑“三反”运动的方针是“穷追，猛打”，“在打虎阶段……对各单位分配老虎数字，强调完成任务，弄得财经工作人员，风声鹤唳，草木皆兵”，污蔑“三反”运动是用“肉刑逼死了人”。（中国人民大学财政系学生  周治德的材料）","type":"paragraph"},{"text":"“‘五反’（指‘三反’）是国家制造的整干部的手段。”（中国人民大学哲学系学生  李德）","type":"paragraph"},{"text":" 来源：《高等学校右派言论选编》（中共中国人民大学委员会，1958年8月）。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}