{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"私营企业文化特征初探","authors":["季建林"],"dates":[{"year":1989,"month":7,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"江苏　季建林"},{"type":"paragraph","text":"企业文化要素分为:企业环境、企业价值观、企业内群体关系、企业文化传播方式、企业文化组织结构等几个要素。我国现阶段私营企业文化要素在构成方面表现的特点，笔者简括为:"},{"type":"paragraph","text":"(1)宽紧相夹的企业环境。企业形成反映自身特征的观念、规范、风气、习俗、传统，与企业所处的环境是密切相关的。发展私营企业，是党和政府的一项长期方针，宪法肯定了其合法地位、合法利益，私营企业在我国的发展，处于一个前所未有的宽松环境。然而，由于左倾思想和平均主义的影响还很深，加之私营企业在发展中还有一些消极因素，因此其经常受到舆论的抨击。一些地方政府限制其发展，有的干部还利用职权对其刁难、敲诈、摊派。宽紧相夹的环境，使私营企业文化呈现着积极因素与消极因素并存相杂的复杂色彩。私营企业对社会的价值取向，表现为既拥护改革，希望国家长治久安，又只图眼前，趁“乱”捞钱的种种相悖行为。"},{"type":"paragraph","text":"(2)多向作用的价值观。价值观是企业文化的核心，私营企业文化的价值观在于获取利润。这种价值观决定了其在经营中具有很强的市场观点、信息观念、人才观念、风险观念、竞争观念、效率与效益观念，以及为了实现利润而采取的灵活多变的经营策略。这种以利润为中心的企业文化，在我国企业文化中别树一帜，刺激了公有制经济的改革，增强了社会的生机与活力，促进了民族素质的提高。而私营企业主将合理合法的灵活变通的经营策略、经营手段与行贿送礼、腐蚀拉拢、偷税抗税等不合法以至非法的经营手段的融合运用，却又破坏着公平竞争的原则，败坏着社会风气。这种非红非黑多向作用的企业文化，呈现着不定型的动态，极需社会主流文化的引导。"},{"type":"paragraph","text":"(3)多元化的人际关系。企业中的群体人际关系，是企业文化的主体。企业主与职工之间既是社会主义社会的劳动者，又是“老板与伙计”。这种特殊的人际关系，使私营企业文化中的群体关系呈现着极为复杂的多元化的状态:1、社会主义制度与公有制经济的强大影响，使企业主与职工之间的社会政治地位，为一种“与生俱来”的平衡机制所驱动，呈现着原始的平等。加之“同在一条船上”，利益与共，企业中的人际关系存在着平等合作的气氛。2、在生产过程中所处的不同地位与利益分配的差距，加之企业主任用亲友为管理人员比较普遍，雇佣的工人多为本乡本土或亲朋好友。这样，在私营企业中不仅存在着一种或强或弱的人身依附关系，而且有较为强烈的血缘观念、村社意识以及裙带关系。3、私营企业主对企业的生产经营活动有完全的决定权、组织权、实施权，个人奋斗意识极为强烈，这给私营企业文化染上了浓重的个人主义色彩。4、私营企业主很少考虑下级和工人的意见，管理方式多为泰罗式的“强硬的语言”、“强硬的行为”，企业主对职工工作之外的事很少关心，辞退工人手续简便，实施很易。工人由于没有管理企业的权利，工作缺乏创造性、主动性，但又觉得无人干涉私事和进出企业方便而感到自由度大。"},{"type":"paragraph","text":"(4)双面刃的组织结构。企业文化的特征必然在企业内部的组织结构上反映出来；而企业的组织结构，又必然反映着企业的经营哲学、信念精神。私营企业内部组织结构特征主要有:企业机构精干，管理层次单一，脱产人员少，企业主集决策权、管理权于一身，办事效率高，风险系数也高；绝大多数私营企业内没有党团工会组织，这样虽无一般国营企业存在的党政不分、机构重迭、脱产人员多、指挥多中心之弊，但也有因缺乏制约监督因素，易发生侵犯职工权益、损害社会效益的反文化行为；多数企业的企业主对生产和工人实行直接管理，直接决定工资水平与奖金数。这样，既可产生鼓励竞争的风气，又易产生人身依附关系，形成宗派或小团体。私营企业组织结构上的这些特点，是与生产力水平低、规模小相联系的。"},{"type":"paragraph","text":"对现阶段私营企业文化特征的研究分析，是我国企业文化建设中易于被疏漏的一项内容。重视私营企业文化特征的分析，不仅有助于私营企业的健康发展，而且对于我国的大中型国营企业的企业文化建设，也是大有裨益的。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}