{"books":[{"id":"5790fa33-3b13-45b9-a31b-1134f6fd330a","name":"红旗一九六〇年第十期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/5790fa33-3b13-45b9-a31b-1134f6fd330a.pdf"],"article":{"title":"新形势下财贸工作的几个问题","alias":"","parts":[{"type":"paragraph","text":"新"},{"type":"paragraph","text":"一九五八年和·一九五九年，我国工农业生产速籍天跃进，财置战裁同其他一"},{"type":"paragraph","text":"战裁·一样，在党的鼓足十勤、力争上游、多快好省地建社会主义总路裁的"},{"type":"paragraph","text":"1形"},{"type":"paragraph","text":"光辉照耀下，取得了巨大韵成续。财贺战藉的各个方面都展开了波渤壮"},{"type":"paragraph","text":"的群众运动，政治工作，经济工作和群众工作都获得了大丰收。生产大跃进，势"},{"type":"paragraph","text":"人民公就化和大现模的群众运动，使财翼工作处在一个新的形势下面。两年"},{"type":"paragraph","text":"来财贸王作有了不少新的发展，积累了不少经验。这里就新形势下财驾工作下"},{"type":"paragraph","text":"的儿个间题提出一些意见。财"},{"type":"paragraph","text":"一、工农商交一条龙大协作贸"},{"type":"paragraph","text":"在我国站会主义建教大"},{"type":"paragraph","text":"跃进中出现了一种新的协作工"},{"type":"paragraph","text":"形式，这就是工农商交一条"},{"type":"paragraph","text":"龙大协作。“工”“农”“交”是作"},{"type":"paragraph","text":"指工业、农业利交通运输业。"},{"type":"paragraph","text":"“额”是指财算名部期，包括，各业都获得很大的发展。农副产品的产量，的"},{"type":"paragraph","text":"商业，对外翼易，粮食和斯"},{"type":"paragraph","text":"致、银行等部门在内。“一条儿"},{"type":"paragraph","text":"龙”协作，就是工农商交各部门在党委统一随导下，谨"},{"type":"paragraph","text":"着党的中心工作，密切配JrrtnrurHrU"},{"type":"paragraph","text":"合，协同动作，便工农业生问"},{"type":"paragraph","text":"产套料和原料的供应、产品马"},{"type":"paragraph","text":"的收购、查金的周转、商品的题"},{"type":"paragraph","text":"明"},{"type":"paragraph","text":"运输和农副产品加工等环节"},{"type":"paragraph","text":"紧密地联结起来，一环扣一方HTTHRNS"},{"type":"paragraph","text":"环，环环扣紧，产购运销粗成一盘棋。这种大协作出现"},{"type":"paragraph","text":"在各个方面，特别是技副产HNI"},{"type":"paragraph","text":"品的收购方面。"},{"type":"paragraph","text":"一九五八年秋后，我国农村普逼实现了人民公社化，发副产品收购方面起了一系列的变化。它不仅同过去分散的小农经济时期根本不同，同农业生产合作肚时期也大大求尚，"},{"type":"paragraph","text":"农村公征化以唐，农、林、牧、副、渔特别是其中商品部分有了很大的培长。根据福建街罗沉县飞竹人民公社的一个生产大队的查，一九五九年这个大队十种主要产品的产值，比一九五八年塔长了百分之五十二，其中商品性生产则瑙长了百分之六十一。这个公社出售的农副产品总值，一-九五九孕比一九五八年璀长了百分之人十九点九。农副产品大量的出售，大大加重了商业部门的收购任务。"},{"type":"paragraph","text":"农村公社化以后，商品的出售，社和队所占的比重建速上升，社具个人所占的比重即逐安下降。上面举的罗祝县“飞竹人民公社，一九五九年全社向国家交售的农副产品总值当中，社、队交售部分占百分之八十八点九，社员个人交售部分具占百分之十一点一。农副产品叫售的这种变化，要求收购工作同他相适应。经常的零星的收购虽然仍应重就，但是，按产品，按季节翘裁集体交售，大搞群众性的突击运动，却已经战为主要的收购方式了。"},{"type":"paragraph","text":"随着公社农副产品生产的发展、商品量的增加和社员收人的增长，在粗裁大规模交售的同时，对公社的生产套料、生活查料的供应和资金投放工作，也要紧紧地跟上去。例如，新农具、新机械、化学肥料和胶鞋、棉毛径，热水滤，质量较好的布座等商品的供威，都要相应地增加。此外，为了蒲足公共食堂、托儿所等方面的需要，大型炊真和儿童用品的供应，也必须适当地增加。"},{"type":"paragraph","text":"所有这些变化，不仅要求商业部门把购翰点伸向公社的大队和小队，根据农事季节，有计划地粗藏购销业务，而且要求运输部门做好商品运翰工作，银行、信货部门做好查金投放和蓄工作，工业部门适应公社需要增圳生产登料和生活查料的生产等等，这料各方面大协作，共商来把农副产品的驳购和商品供应做好。"},{"type":"paragraph","text":"事情很明显，一个有儿方人、十儿方人的人民公社，进行着大规模的集中的生产，就必然要求大提模的集中的产品收购和它相适应。而大模的集中的收购，要求在党委统一颌导下，把各方面的力量一一干部力量、拔术力量、劳动力、运输力等等都统一粗箍起来；要求把收购同调运、加工、存和脊金投放、物套供应等环节街接起来，颖一计划，新一安班；要求收购工作和安排社具生产基地，帮助地方工业、人民公社工业和城活相结合。如果激有工农商交各部门道力协作，例如，人民会社如果不及时把农副产品收好，拜且集中起来，运翰部门如果不及时翘藏好运输工作，藏业部门如果不及时组额好收购工作和仓工作等等，那末，只要有一个球节脱书，全局就要受到影响，大规模的集中的农副产品收购就难以做好。"},{"type":"paragraph","text":"两年来的经殿证明，凡是实行了工农商交大协作，展开了大规模的群众运动的地方，收购工作就进行得又快又好，既箱短了时间，叉节豹了劳动力、运输力和费用。一九五九年各地的粮食收购工作，由于实行了这种大协作，一般比往年提前一个多月超额完成计划，许多县份只用十多天时开，就全部完成了秋粮收购任务。河南省一九五九年夏秋粮食收购中，全面地安排了购、销、调、存言划，从产地一次把粮食集运到主要交通藏利供应点，避免了重复集运，全省共豹节省人工一千八百多万个，畜工一千二百多万个书豹运输费用一千大百多万元。"},{"type":"paragraph","text":"财贸部门菱导翘罐工农简交天协作，是从财贺部门内部儿个工作环节之间、财置各部门之间的协作发展起来的。一九五八年以来的大跃进中，财置部门从商业系内部批发、仓康和雾售之间，到商业部门和信货、税收之周，一直到产、购、运、销之开，部普逼地迅速地展开多种多样的协作。两年来通过农商协作、工商协作、商交协作等多方面的协作，在协助人民公社发展多种经营：建立商品生产基地，建立城市郊区副食品生市街道工业的发展，开展短途运输、撤脚运撤等等方面，取得很大成赞，对于发展生产，扩大流通，保证健应，塔圳积累，起了很好的作用。"},{"type":"paragraph","text":"在工农商交大协作中，财置部门应当很好地发撑它的作月。这是因为，财试部鸭同国民经济各部门、各企业、各生产革位有着比教广泛和比较密幼的联系，对它们的经济活动精况比较熟悉。生产过程中发生的题，也往往在餐金和物资的局搏上得到反映。由于财翼部门县有这些特点，因此就有许多便和条件，在党委的统一简导下，叁-与和粗各部门、各企业、各单位之间的社会主义大协作，穿针引綫，四面挂钩，出主意，当参课。通过协作，在国家统一计划的指导下，帮助各部明、各企业、各单位鹅剂登金利物登的余融，帮助它们组耦技术推厂和经交流，帮助它们解决生产过程和流通过程中拍现的开题。这样做，就能够更有力地促进生产的爱展，同时也就能够进-一步扩大离品流通，加速查全周博，增加查金积累，更好地完成财置部自已的任务。"},{"type":"paragraph","text":"正农商交一条龙大协作，是社会主义生产关系的重大发展，它可以不断地改进管理"},{"type":"paragraph","text":"二、同生产紧密秸合，促进生产建设的高速度和按比例发展"},{"type":"paragraph","text":"如何同生产建紧密地精合起来，支持和健进年产建毅内高速庭利转比例地发展，这是财翼工作的根本开题。财算部门的工作，按照它的主要内容张，是离于分配和交换部门与生产单位、单位号单位、人、与人在生产中的关系，可以大大发扬共产正义属格，从而促进生产力以更快的速度向前发展。扫前各地都普逼发展“协作”，把协作同竞登结合起来。大家共同的口号是：“有困难互相支拨，有经验五相学习，有技术瓦相博授，有做点工相批干”，“困难留给肖已，方便让矜别人”，这种共产主义的思想和风格，对于我们的社会主义和共产主义事业，将发先极为深远的影响。"},{"type":"paragraph","text":"在大搞社会主义大协作的闹时，必须做好时置部门内部的各填粹营管理工作和租杂工作，包括计划，会计，出纳工作，包括商品的包装，运输和保管工作，者金和物查的分配、调接工作，包括市场安排、物价管理以及对工作人具的翘和教育等等工作。没有商各方面的协作，不可能做好商业和财政银行工作；发有内部的健杂的工作，邦且便本身的工作水不不新提高，也不可能商各方面协作得好，因而也不可能很好地完成自已的工作任务，当然也就会影嘀生产的发展。这两方面的工作是互相推动、互相影响、互相为用的，必须当作财宝工作发展全过程的就一体来看待，方面的工作。马克息列宁主义政治经济学指出，社会的生产、分配、交换和消叠是一个统一过程的各个环节，其中起决定作用的是生产。生产是根本，未有生产不发展而财翼工作可以很好开展的，未有避济不发展而财政间题可以很好解决的。因此，财翼工作必组处处从生产出发，必须尽一努力积极促进生产的发展，生产决定分配、交换和消费，同时，分配、交换和消费反过来叉影响生产，在一定的条件和范国内甚至对生产可以起决定性的作用。财置工作做得好，可以促进生产的发展：附驾工作做得不好，也会阻碍生产的发展。如果财政、银行部门翘织查金的工作做得不好，餐金分配和使用得不合理；如果商业部码收购和供应工作做得不好，生产出来的东西超有收购起来，生产套料的供应跟不上去，市摄安排得不好；就是説，如果查金的积累、分配和商品的济通不能同生产的需婴相适应，必然要阻碍生产的发展。因此，必编重藏财置工作，必须加强财置工作的倾导，适应生产的发展，来解决财翼工作如何促进社建立加工工业、机械修理工业和土农药、生产发展的问题，"},{"type":"paragraph","text":"一九五八年大跃进以来，生产建教飞跃发展，要求财贸工作紧紧地跟上去，作好它所担负的套金分配和商品流通方面的工作，以促进生产，保颜筹要，玲加积累，支拨建殿，促进社会主义避济高速度和按比例地发展。"},{"type":"paragraph","text":"财贸部门在党的颌导下，反对了各种片面的业务观点和右镇思想，坚决地费彻执行了积板为生产建毅高速度按比例发展服务的方针，这就是：在商业方面力求多生产、多收购、多供应、多建设，在财政信货方面力求多生产、多收大、多支出、多建。财置部调的舒多工作人量，要主动地积极地装人到企业和人民公社的生产过程中去，熟悉各生产单位的生产情说，熟悉它们对登金和物查的需要特祝和使用情祝，随时了解生产过程中发生的变化和问题；协同全业和人民公社：爱动祥众开展培产节豹运动，建立和健全超济核算和财务管理制度，合理安查金和物查，把生产租械好。"},{"type":"paragraph","text":"财置部门是一个裁合性的部门，它的联亲面很厂，只要财宜主作人具真正树立起为生产服务的鸡点，在卷与粗裁生产疗面是有很多事可做的。例如，在农村公社化以后，商业部门的工作人真，深人公社，根据农业“八字宪法”的要求和农业技术改造的需要，主动地积极地向工业制造部门反映情祝，租藏生产者料的供应：商业部门利银行部门还帮助公社粗裁技术力量，筹集查金，帮助公土化肥厂等，这些，对促进农业生产的发展，都起了很大的作用。艾如，在大跃进中，舒多财政银行部门的工作人具，深人企业同企业的干部一超进行释济活动分析，把企业的生产、物查、查金等方面的各种经济指标（包括产量、质量、成本等），逃行挑队，从计划和实藏、本期和上期、工厂和工厂、车间和车间、班粗和班组的分析对比中，找出先进和落后之间的差距，然后协同企业、单位发动职工群众，挖掘潜力，开展竞赛，推动厂际之间和单位之间的技术交流，这样，帮助后进的企业、单位克服了薄弱环节，使它们赶上先进的企业和单位，促进了生产的发展。在大跃进和人民公社化运动中，许多斯置工作人具，在参与翘绒生产方面，们造了不少经，作了许多工作。他们在参与粗械生产中，同时也就做好了本身的产品收购和餐金积累等工作。"},{"type":"paragraph","text":"财算工作商生产建教紫密地籍合起来，不但大大减少查金和物资的积压浪登，而且促证企业和人民公社不卧地政进经营管理，克服困难，降低成本，更多的生产，更多的建般，更多的收大。一九五九年，全国工商企业由于降低成本，书豹资金莉达四千亿元。十码个省市清理仓趣，清出超定额备和呆滞积压的物查总值四于多亿元。四十亿元这个数宇，大体相当于一九五九年国家谢政用广澄游建教方面的支出总数的八分之一。"},{"type":"paragraph","text":"恭与翘接生产，在生产过程中租颖好算金和物资的使用和周博，正是财政银行工作和商业工作的根基。如果这方面的工作超有做好，财置工作就不能紧聚跟上生产建的不断跃进。对于这个间题，舒多人是越来越认藏得清楚了，但是开不是所有财翼工作人具都已经完全理解。有人设，财翼部门叁与粗籍生产是“不务正亚”，“多管闲事”，“帮了别人取阙了首已”。这些就法显然是错毅的。"},{"type":"paragraph","text":"三、积极琴与租织城乡人民辩济生活，促进城市人民公社的发展"},{"type":"paragraph","text":"随着党的社会主义建总路藏的提出和工农业生产的大跃进，一一九五八年建天以后，不少城市的财贸部门，在党委的颖一领导下，国麓着红械城市生产的工作，积极扩大各种财瓷部门既然担复春套金和物瓷的分配，流通的工作，那末，有什么理由不去过开生产、过间需要，不去过制登金和物查的使用情况呢？有什么理的不去通过姿-导生产，热悉生产的情祝，拜同生产单位的职工群众在一起，把生产组毅好，充分发撑登金和物资的作用呢？当然，我们所説的号生产，拜不是説要撤开自已担负的流通、分配业务，而是説婴把流通和分配业务同生产紧密地结合起来，通过流通和分配的业务工作去参与生产。搬开流通和分配工作，忽就直己的社会分工，正是我们所一向反对的。其实，财部门为工农业生产供应的查金和物查，就是值接菱加到生产过程中去的，它们始移在生产的至过程中运动着；离开了生产过程，他们的活动戴停正了。如果财宝部门不去积极地套与粗裁生产，使置金和物查正确地和最有效地在生产过程中发生作用，文怎样能够是做好了自已担负的工作呢？许多事例明，只要这样做，财置工作的根子就越扎越深，部门与部门之间，人与人之指的协作关系就会得到进一步的发展，财置工作也就会取得各方面更好的安特，使自己的工作和工农业生产共商迅速南前发展。"},{"type":"paragraph","text":"1为群众生活服务的业务，依靠群众合理地分配商品，广泛地协勘企业、学校、机关和街道居民举办各种集体服务事业和公共食堂，托儿所等公共福利事业。在粮裁生产和裂罐人民释济生活的工作进一步展开之后，城市的面貌有了很大的改变：城市中的闲散劳动力大部分粗裁到生产中商去，广大家庭妇女从殖碎的家务劳动中解放出来，参加社会生产和工作，出现了家家无闲人、人人忙生产的新气象：各种小型工业粉新在街道中兴办起来，各种集体服务事业和公共福利事业大黄地发展，同国营工业、商业和文化卫生事业五相补充；人民群众收大增加，生活上得到适当的安排和许多方便，学交化、学政治的学习空气到处高证，人人心情舒畅，人与人之闻进一步发展了团籍互助的新关系，树立了新的道德风尚。财置部门在党委头导下，积极菱-与亲织城市人瓦经济生活的工作，对城市人民公社的建立和发展，起了促进的作用。"},{"type":"paragraph","text":"日前，大办城市人民公社已经在全国形成了高潮。城市财贺部门必须全力投人大办人民公社的运动中去，必须从多方面协助城市人民公社大办街道工业和各种生产事业；同时必须继瘤积极地协助企业、机关、学校和街道大办公共食堂；大办托儿所、幼儿园，保健站和简易产院等公共福利事业：大办修理、链补、洗染、理发、浴池等集体服务事业和邻里服务所、生活服务站等集体服务组藏，发展群众性的商业代销点，在街道和厂矿中，逐步形成在街道党委或厂矿党委统一领导下的、以国堂商店寿中心的、适应当地情祝需要的商业供应网和服务事业网。"},{"type":"paragraph","text":"城市人民公社的建立和发展，城市居民进一步从生产上和生活上粗藏起来以后，在生产、交换、分配和消费方面都发生了一系列的重大变化。这些变化给财置工作带来了很多值得研究的新问题。"},{"type":"paragraph","text":"城市人民公社的大发展，使商品构成发生了新的变化。随着社办工业利街道工业的兴办，各种工具、原料材料、小五金等的需要大大增加，收集度旧材料，粗糍供应，调剂有无，帮助社办工业和街道工业的发展，就成为商业部门一填新任务。在城市居民（主要是职工家属、家庭妇女）参加生产、街道托儿粗裁进速发展以屏，生活用品的供应也起了最善的变化。例如，北京市今年一月至过月份较丢年广期种匹销售量藏少了百分之十大点一，单服、儿童服装的销售量知增加了；如王符井儿童用品商店，今年一月至四月份，销售童装十万六千件，比去年同期七万大千件增加百分之三十八。其他如女鞋、儿童罩衣、小口杯、小毛巾、小面盆、儿童玩其等销售量，也有显著增加。在公共食堂大量文办以后，欢具的供应情况地有很大的变化，大型炊具的需要量大大增加八据北京市的初步查，三、四两个月已供应大龙履三万零三百二十二节，大销盖八千七百六十九个，木桶三千一百六十五个，其中天籍去年同期只供应了一万二千一百四十七节，今年比去年同期虽然增加一点四倍，但仍不能蒲足需要；其他如大菜刀、炉条、吹属机、大铁懿、大尔罐等嘉要量都很大。城市商业部门，对大办城市人民公社所号起的商品构成的变化，必须切实地、认宾地进行调查研究根据磊要，组薇供应。"},{"type":"paragraph","text":"商品的合理分配工作，在城市人践公赋大发展以后，也是应当进一步研究的问题。在城市人民公社没有建立以前，近一年多均来，在不少城市中，商业部阿通过街道居民粗裁，对来些副食品和居民的H常生活用品的供应；做了很多工作，大体上做到了保配重点、照顾特殊需要、安排一般需要，群众普遇厨到满意。在城市人民公社经立以后：生活集体化的程度提高广，商品供应大部分逐步由分散超向集中，为了适应这种变化，就需要进一步整和健至商业机构，建立新的商业网、点，并且同机关、企业，城市人民公社的服务翘藏、街道食堂等集体革位，建立更密切的联系，以使更好地做好有计划的供应；同时，对于那些还没不完全粗裁到集体生活里来的一部分居民，仍然要通过商业网、点和城市人民公社的服务翘教，做好对他门的供应工作。合理分配商品，在城市公社化以前，以及当前城市公社化大发展中，都是一项重要的工作。就是到将来商品供应十分充足，有可能逐步过渡到共产主义高级阶段时，也需要进行产品的合理分配。因此，随着公社的不断发展，不断地研究离品的合理分配，积累这一方面的经翰，不仅基商业部门当前必须进行的工作，而且有着深远的意义。"},{"type":"paragraph","text":"随普公社化的发展，财政银行部门的工作地要起新的变化，增加许多新的工作内容。例如，在积极参与粗织公社生产、粗织人民生活方面，在帮助公社及其所离企业单位，建立利健全财务会计制度，加强经济核算方金，加强计划管理方面，在建支公社财务体制方面，在励助公社研究积累利分配的比例方面，在帮助公社培副财务工作人员方面，财政银行部门都书要在党委的统一随导下，积极进行很多的工作。"},{"type":"paragraph","text":"城市人民公社的建立和发展，对城市财置部门所引起的变化很大，上泌的几个方面只是其中的一部分。百前，财贺部门已经开始对这些变化进行认鼻地调查和韧实地研究，使本身的工作适应于这些变化的要求。这释财置部门就能够跟上形势的发展，进一-步做好拳与翘织人民经济生活的工作，做好党委的助手，从而促进城市人民公社的巩固和发展。"},{"type":"paragraph","text":"财贸部门的工作同城乡人民的生产和生活都有着最直接、最密切、最类繁的联系。财贺部门通过自已的工作，帮助人民群众亲藏起来，安排好生活，解决生活中的各种问题，邦商人民群众一起把财贸工作做好，这样，财贸工作就向人民群众建立起血肉相速的关系，取得人民群众的支持。社会主艾的商业工作和财政银行工作如果不同人民经济生活联系起来，不取得人民群众的支持，不同人民群众一起来做，是同社会主义商业工作和财政银行工作的性质，商人民群众的要求不租符合的。社会主义财算工作的优越性，也表现在美心利翘裁人民生活这个方面。我们越关心人民群众的生活，人民群众就越加关心我的工作，就越把商业工作当做自芭的商业工作，把财政银行工作当敏自已的财致银行"},{"type":"paragraph","text":"四、深入开展群众运动，把财驾工作推向更高的发展阶段"},{"type":"paragraph","text":"这两年财置战裁各个方面展开了大规模的群众运动，成为推动工作不断跃进的伟大力量。毛泽东同志早就指出过，必须把经济工作看作是一个广大的群众运动，广大的战裁，架取依紫群众，粗裁群众的方针，把农村，部队、机关、学校、工厂的广大群众组藏起来。"},{"type":"paragraph","text":"财置工作是其有极其广泛的群众性的工作。财算工作同我国六亿多人民都有密切的联系，它直接地为六亿多人民服务。因此，一幼从事财置工作的同志，都要树立坚强的群众观点，都要走群众路裁，都要在财置工作中大搞群众运动。多年以来财算部门的部多重大工作，如像征收农业税，粮食裁购轿销等等，都是在党的领导下，通过群众运动来进行的，在这方面我们已经取得了不少的经盼。特别是大跃进以来，财翼部门通过积报叁导生产，积极套与粗裁人民密济生活，协同有关部门天搞协作等填工作，财算战裁的群众运动有了更大的发展，取得了极其丰富的经。现在，我们完全可以这样就，在我国，财翼工作已经不仅仅是少数财部门的专业人真的工作，而是成为于百方群众参加的厂大的群众工作。把那些人们督经认为只是作买卖的农副产品收购、商品供应等等工作，变成千百方群众拳加的伟大的社会主义建的一部分，通过群众运动的方式来进行，这是我国财贸战钱上所取得的最基本的经验"},{"type":"paragraph","text":"有些同志对财翼工作中的群众运动管翘有过这样的怀疑：他们，财实部门中有些工作，如农副产品的收购运翰等，还可以级收群众参加，还可以搞群众运动，而那些专业性、技术经毂强的工作，如财政收支、键行信贷、经济核算、商品的经营管理和分配供应等工作，只能由少数人去做，不能吸收群众参加，不能搞群众运动。事实答复了这些同志，他们的怀疑是没有根据的。例如去年财政部门进行年移决算时，就是发动和粗藏各额财务会计人员一起动手来进行的，所以在很短的时间内，就把这件比较复杂的工作完成得很好。文如静多企业单位开展了群众性的经济核算以后，就迅速地使人力、物力的消耗减少，成本降低，生产增加，积果扩大。财政决算，释济核算等等，雅道不是专业性、技术性较强的工作购？可是，一走群众路綫，一发动群众，事情就办得更快更好。财翼工作和实他工作，虽然由于内容不同，因而群众运动的规模，形式，也不完全一样，但是，必须通过群众运动才能把事情办好，这一点却是共同的。财贸工作基经济工作，文是政治工作，群众工作。三者是统一的，不可分割的。在财置部门中，不能有离开鑫济工作和群众工作的政治工作，地不能有开政治工作和群众运动的经济工作，当然，同样也不能有离开政治工作和经济工作的群众运动。历史归根到底是人民群众创造的。我们要重就物质财富的创造，更要重翘人，要护人，做人的工作，做群众工作。依靠党的颁导，一划工作走群众路"}],"authors":["马明方"],"dates":[{"year":1960,"month":5}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":25,"page_end":32},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}