{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"彭赵大队党支部以理论队伍为骨干、　以马克思主义为武器充分发动群众批判害人的《三字经》","authors":[],"dates":[{"year":1974,"month":7,"day":8}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　嘉定县马陆公社彭赵大队党支部学习了上钢五厂二车间等先进单位的经验，以理论队伍为骨干，充分发动群众，学习运用马克思主义立场、观点、方法，开展了对孔孟之徒的《三字经》的批判。全大队已写出小评论、批注和大批判稿近百篇，推动了批林批孔运动朝着深入、普及、持久的方向发展。"},{"type":"paragraph","text":"抓住实质　边议边批"},{"type":"paragraph","text":"反动透顶的《三字经》，全文浸透了孔孟之道的毒汁，通篇散发着孔孟之道的臭气，流毒极广。这个大队党支部刚发动群众批判时，首先碰到的一个问题，就是读不通、弄不懂，特别是对一些典故不了解。党支部充分发挥贫下中农、知识青年和农村中小学教师的作用，采取边读、边议、边批的方法，大家取长补短，集思广益，共同战斗。大队党支部还重点拎出了《三字经》中宣扬剥削阶级的人性论、封建礼教的“三纲五常”、反动的英雄史观和学而优则仕的反动教育观这四个专题，发动群众进行批注。他们在批注中，不纠缠于个别字眼和某些典故，而是根据马克思主义关于阶级和阶级斗争的观点，用阶级分析的方法着重剖析其实质，揭露其欺骗性，批判其反动性。例如，在这篇《三字经》里，作者用不少篇幅记述了所谓历代二十二史。起初有的同志认为这是记载历史，没啥好批。后来，大家在分析中发现作者对于帝王将相竭力吹捧，而对农民革命却百般诬蔑，这一颠一倒，充分暴露了孔孟之徒鼓吹英雄史观，充当反动统治阶级走狗的丑恶嘴脸。大家在批判时愤怒地说:是谁创造了历史?是我们劳动群众。是谁养活了这些寄生虫?也是我们群众。什么文王、武王，没有我伲劳动人民，只能统统去见阎王。什么地主、富农，没有我伲劳动人民也只能去吃西北风。六十多岁的老党员黄思恩说，解放二十多年来，在毛主席革命路线指引下，我们这个过去是人穷地薄闹灾荒的苦地方，现在变成社会主义新农村，实现土地园田化，排灌电气化，耕地机械化，一年种三熟，旱涝保丰收。这些翻天覆地的巨大变化难道是靠哪个“天才”、“英雄”实现的吗?是靠哪个“圣人”、“贤人”恩赐的吗?不是，而是靠我们广大干部和社员认真执行毛主席的革命路线，大干苦干干出来的。大家一致指出:一切反动阶级竭力鼓吹英雄史观，目的都是要搞复辟、搞倒退，妄图骑在人民头上作威作福，这是我们万万不答应的。"},{"type":"paragraph","text":"掌握武器　联系实际"},{"type":"paragraph","text":"大队理论班开始批判《三字经》时，有部分同志关门写批注，只是抄报纸。虽然一天内就拿出了稿子，可是没有联系本大队本生产队的斗争实际。群众说这种批判是高帽子、大架子，掂掂份量无骨子。大队党支部帮助他们及时总结经验教训，认为原因主要有两个，一是没有认真学习马克思主义，二是没有联系实际。大队党支部首先组织大家认真学习马列和毛主席的有关教导，掌握思想武器；同时还认真学习上钢五厂二车间的先进经验，然后发动大家进行社会调查，在这个基础上，重新写《三字经》批注。根据选批的四个专题，大队建立了四个战斗小组，实行干部、教师、理论小组骨干三结合，在全大队范围内进行社会调查。然后，人人写出批判稿，各组从中推荐出较好的稿子，再集体讨论修改，最后通过政治夜校批，黑板报登，再去广泛听取群众意见。由于领导重视，又注意坚持学、批、联相结合，从而使第二次批注的质量比第一次有了显著提高。第二生产队佃户出身的老党员赵雪泉在批判“人之初，性本善”这个谬论时，联系自己亲身经历说:“地主梁上挂‘善’匾，梁下吊死了女佣人和丫环；地主堂里烧香拜佛，堂外逼死佃户成千上万。”在批判中，为了更好地联系实际，理论小组运用了“三对照”的方法，即把《三字经》鼓吹的反动观点与孔孟言论相对照，挖反动的思想根源；与林彪谬论相对照，认清林彪路线与孔孟之道一脉相承的极右实质；与本大队阶级敌人的言行相对照，揭露阶级敌人乞求孔孟亡灵妄图变天的罪行。通过“三对照”，使大批判更深入了。"},{"type":"paragraph","text":"骨干引路　正面启发"},{"type":"paragraph","text":"为了使大批判深入、普及、持久地向前发展，党支部充分发挥理论队伍的骨干作用，把理论队伍的革命大批判和群众的革命大批判密切结合起来。他们组织理论小组的同志到群众中去，通过分头召开小型座谈会等形式，采用边读、边议、边批的方法加以启发引导，发动更多的社员群众按专题深入批判《三字经》。如批判《三字经》中鼓吹的“三纲五常”时，理论小组的同志首先作了简要的讲解，然后启发大家进行回忆对比，社员群众就热烈地讨论起来。六队七十岁的贫农社员王云甫通过理论小组启发式的引导，回顾了解放前村里有个劳动妇女，因同族家中死了人，她去参加葬礼时有失“礼仪”，触犯了礼教，被封建礼教的卫道者看作是大逆不道的事情，因此一回到家就受到丈夫的毒打。在封建礼教和男尊女卑反动思想的迫害下，这个妇女投河自杀了。王云甫说:《三字经》完全是害人经，杀人经。(复旦大学工农兵学员、本报通讯员)"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}