{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"东风颂","authors":["齐索"],"dates":[{"year":1958,"month":2,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"齐索"},{"type":"paragraph","text":"“世界的风向变了。”"},{"type":"paragraph","text":"“现在不是西风压倒东风，而是东风压倒西风。”"},{"type":"paragraph","text":"如果说在去年11月，当我们最初听到毛主席在莫斯科讲的这些话的时候，我们还只是内心里很激动，现在，我们已经亲切地感觉到东风抚面了。"},{"type":"paragraph","text":"不管打开每天的报纸，还是走进工厂、农村，我们在大街小巷，不是到处可以感到东风正在高歌猛进吗?"},{"type":"paragraph","text":"昨天还是被认为不可突破的生产指标，今天已经变成落后的了；昨天还被认为牢不可破的陈规，今天已经被轻易地打破了；昨天还被人认为光荣的官气、阔气、骄气，今天变成色彩暗淡，不再吸引人了；苍蝇、蚊子、老鼠、麻雀等等，使人类吃了多少万年的苦头，人们认为没有法子治，今天眼看它们就要断子绝孙，我们的后代再想看到它们，只有像看恐龙化石似的，到博物馆里去找了。"},{"type":"paragraph","text":"这股子劲头是哪儿来的?"},{"type":"paragraph","text":"风向变了，别的都要跟着变。平时几千年、几十年、几年才能做到的事，现在几个月、几天就做到了。从“八一”南昌起义算起，到辽沈、平津、淮海三大战役，先后二十二年，革命的发展如同爬山，曲折缓慢；但是，三大战役胜利以后，局势立刻急转直下，人民解放军跨过长江，蒋家王朝就完蛋了。现在，共产主义的东风越过了高山峻岭，不但压倒了资本主义的西风，也压倒了苍蝇、蚊子、老鼠等等旧社会的力量，压倒了各种歪风。我们的乐风正拥着朝阳上升，旧世界已经是摇摇欲坠的夕阳。虽然还有人在那里赞美“夕阳无限好”，今天的夕阳已经是“有限公司”，“好”也很有限了，如若不信，再看十年、十五年，那时，用“只是近黄昏”来惋惜，也已经过时了。"},{"type":"paragraph","text":"对于我们来说，“万事具备，只欠东风”这句著名的古话，也已经不适用了。我们不但有东风，而且有已经压倒了西风的东风，而且有无穷无尽的东风。"},{"type":"paragraph","text":"我们说的东风，并不是什么神秘的不可捉摸的东西，也不是诸葛亮在南屏山借来的那一场东风；我们的东风，就是人民群众的无穷无尽的力量。这种力量，在他还没有表现出来的时候，很多人是不相信的；表面上也确实看不出到底有多大。但是，一旦被共产主义思想的火焰点燃起来，就能够移山填海、翻天复地。我们的事业，是群众的事业，只要群众起来了，革命就一日千川地发展，办起事来就又多、又快、又好、又省。今年大家都说事情好办，办起来又多、又快、又好、又省，就是因为整风和反右派斗争这场共产主义的大火，烧掉了资产阶级右派，烧掉了许许多多束缚群众积极性、创造性的坏东西，打开了阻碍群众前进的右倾保守的闸门，人民群众的无穷无尽的力量在党的引导下，就像潮水般地汹涌奔腾，谁也阻止不住了。这个道理，现在我们是比较容易懂了。"},{"type":"paragraph","text":"这里，不由地想起了毛泽东同志在1955年为“中国农村的社会主义高潮”一书写的按语中讲的一段话。毛泽东同志在说明1955年，在党中央的领导下，打破了种种迷信以后说，“现在全国农村中已经出现了社会主义改造的高潮，群众欢欣鼓舞。这件事给了一切共产党人一个深刻的教训:群众中蕴藏了这样大的社会主义的积极性，为什么在许多领导机关，在几个月以前，居然没有感觉到，或者感觉的那样少呢?领导者们所想的同广大群众所想的，为什么那样不一致呢?以此为教训，那末，今后对于有相似情况的事件和问题，应当怎样处理才好呢?回答只有一句话，就是不要脱离群众，要善于从本质上发现群众的积极性。”"},{"type":"paragraph","text":"这段话，过去看过，也兴奋了一阵；后来就又“忘记”了。现在重读，感到很新鲜，好像是说今天的事，不能不再一次地细细地思索。"},{"type":"paragraph","text":"如果说，1955年以后，有些人并没有“以此为教训”，到了1958年的今天，当东风已经压倒西风，人民群众的革命积极性在党的领导下，再一次爆发出来，祖国乘上了六万万匹千里马拉着的车子奔驰前进，在这个时候，是更应当“以此为教训”了。"},{"type":"paragraph","text":"王若望曾经写过一首叫作“望风测雨”的反诗，嘲笑那些“观风测雨望京都”的人们，嘲笑那些“我欲乘风去也”的人们。其实，王若望也是天天看气象报告，天天分析政治形势，天天“望风测雨”的。只是他总是“看错了气候”，把东风占优势，错看成西风占优势，总是乘西风、逆东风而动，终于“<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\02\\582i0301AA.JPG\">楞楞栽了斤头”。我们的人，也有看风向不准的时候，虽然性质跟王若望不同。王若望是逆东风而动，所以叫作反动；我们是乘东风而行，所以叫作革命。所谓看不准，是说对东风的强大估计不足，把经过努力可以做到的事情也认为做不到，也就不去做。现在，是应当“以此为教训”，立志乘风破浪的时候了。"},{"type":"paragraph","text":"因为形势虽好，胜利却不会从天上掉下来。敌人要一个一个地去战胜，堡垒要一个一个地去攻破，胜利要一个一个地去夺取。困难还是很多的。但是敌人越是强大，堡垒越是坚固，困难越是众多，我们的胜利也越是辉煌。因为“风向变了”，东风正在高歌猛进，在这个时候乘风破浪，就像列别节夫——库玛赤在“快乐的风”那首歌曲中所歌颂的:"},{"type":"paragraph","text":"“谁是快乐的——他就能笑，"},{"type":"paragraph","text":"谁有愿望——他就能达到，"},{"type":"paragraph","text":"谁要是寻找——他就一定能找到!”　　1月28日"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}