{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"反抗垄断资本剥削压迫  争取妇女解放  美国劳动妇女不断开展斗争","authors":[],"dates":[{"year":1975,"month":3,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"反抗垄断资本剥削压迫  争取妇女解放"},{"type":"paragraph","text":"美国劳动妇女不断开展斗争"},{"type":"paragraph","text":"新华社一九七五年三月六日讯　在过去一年中，美国劳动妇女为反抗垄断资本剥削和压迫，争取妇女解放和男女平等，不断进行了斗争。"},{"type":"paragraph","text":"伟大的革命导师列宁指出，“在资本主义社会，妇女处于无权的地位。”美国广大劳动妇女面临的正是这种情况。她们工资低，男女同工不同酬，妇女福利没有保障，遭受着种种歧视。在这次经济危机爆发后，她们又首先成了资本家转嫁危机的牺牲品，大批地被解雇。"},{"type":"paragraph","text":"据报道，在一九五五年，美国妇女平均工资为男子平均工资的百分之六十四，今天下降到只占百分之五十七。美国官方机构一九七三年承认，在男女同工的情况下，妇女的工资一般比男子的低百分之二十。全国资本家每年用低工资雇佣妇女工作赚了大量的利润。"},{"type":"paragraph","text":"美国妇女一般多在低工资的非技术性的职业部门工作，例如服务性行业和商业以及轻工业的装配线等等。重工业或技术性强的高工资的部门是极少招收妇女就业的。一九六八年以后才开始雇佣妇女的汽车制造和钢铁等行业，在这次经济危机中把女工差不多全部赶走了。"},{"type":"paragraph","text":"美国劳动妇女也得不到应有的福利保障。怀孕的妇女往往失去工作。妇女在生育孩子期间没有照付工资的产假。有孩子的职工妇女处境很困难。美国全国的日托托儿所只能收九十五万名儿童，而有五岁以下年龄的孩子的就业母亲总数在六百万名以上。"},{"type":"paragraph","text":"少数民族妇女受到资本主义制度的压迫比白人妇女更加严重。她们在就业、工资方面遭受了更大的歧视。一九七四年十一月，在许多城市中，黑人女青年的失业率竟达到了百分之五十。"},{"type":"paragraph","text":"在目前的经济危机冲击下，劳动妇女受到严重打击，成千上万地被解雇。一家报纸写道：“妇女通常是第一批被赶出门的人”。据《新闻周刊》估计，仅在零售商业中就有近一百万妇女被解雇。美国《前卫》周刊引用的一个材料说：“在少数民族和妇女分别占雇员总数百分之十和十二的地方，我们发现，他（她）们却分别占被解雇的人的总数百分之六十和七十。”"},{"type":"paragraph","text":"越来越多的美国劳动妇女通过斗争认识到妇女问题在根本上是一个阶级问题，妇女斗争应当成为反对资本主义的整个斗争的一个组成部分。美国《革命》月刊写道，她们认识到，“妇女解放的唯一道路是革命”。美国《呼声》月刊写道：“在一九七四年，妇女解放运动和总的工人阶级斗争相结合，取得了新的进展。”"},{"type":"paragraph","text":"在各行各业的罢工队伍之中，都可以见到妇女们活跃在斗争前列。在有些主要雇佣妇女的工厂中，她们更发挥了巨大威力。主要成分是墨西哥族妇女的法拉赫成衣公司工人的大罢工，主要成分是穷苦黑人妇女的奥奈塔针织工厂纺织工人的罢工，都取得了胜利。这些罢工发生在工人们从未组织起来的一些地方，其意义更加重大。"},{"type":"paragraph","text":"在罢工斗争遭到野蛮镇压的时候，劳动妇女发扬了大无畏的精神。道氏化学公司的工人罢工遭到镇压时，四百名女工和工人家属组成了队伍前来支持。在哈伦县煤矿工人罢工中，一位在这次罢工中被杀害的矿工的母亲把矿工家属组织起来，参加了纠察线，挡住了工贼。当军警和公司雇佣的打手用自动武器威吓妇女并用棍棒、水龙皮管等殴打妇女时，她们高呼：“有胆量的你们就开枪吧，我们不怕死！”"},{"type":"paragraph","text":"一九七四年三月，三千多名妇女代表了四十个州的几百个地方工会，成立了全国第一个妇女工会组织——工会妇女联盟。它的成立被认为是美国工人运动在一九七四年中一大事件。黑人妇女在组织方面也取得了重要进展。今年一月底，六百多名妇女在底特律开会组成一个全国性黑人妇女组织——黑人妇女联合阵线。会上许多发言的人指出，要解决黑人妇女问题，"},{"type":"paragraph","text":"“只有把黑人解放斗争和反对资本主义的统一阵线结合起来”。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}