{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"良好的开端","authors":["秦殿杰"],"dates":[{"year":1990,"month":2,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"良好的开端"},{"type":"paragraph","text":"秦殿杰"},{"type":"paragraph","text":"九十年代的第一春，从比勒陀利传来了举世为之欣慰的讯息：南非总统德克勒克二月二日宣布解除对黑人组织南非非洲人国民大会等三个政党的禁令；解除对联合民主阵线等三十三个反种族主义组织的限制；对关押在狱中达二十七年之久的黑人领袖纳尔逊·曼德拉，定于二月十一日无条件释放；还将释放根据紧急安全法监押的三百七十四名政治犯。"},{"type":"paragraph","text":"德克勒克的这一行动，受到非洲国家和国际社会的广泛欢迎。舆论称赞这是朝着消除种族隔离制度迈出的“勇敢的一步”，“有了一个良好的开端”，“是积极而有意义的”。联合国秘书长佩雷斯·德奎利亚尔高兴地说：“我迄今得到的消息听起来像是美妙的音乐”。"},{"type":"paragraph","text":"国际舆论是主持公道的。德克勒克出任南非总统四个多月来，所采取的改革措施，得到了国内外公众的欣赏和赞许。诸如无条件释放了被长期监禁的西苏卢等八名黑人组织的领导人；准许七万黑人群众举行欢迎西苏卢等黑人领袖获释的集会；把只许白人享用的海滨泳场向所有黑人开放；黑人可与白人同乘公共汽车；德克勒克还邀请尚在狱中的曼德拉前往总统府会晤；还宣布废除警察和军队可以随时对黑人聚居市镇施加管制的特权等等。"},{"type":"paragraph","text":"德克勒克的这些变革行动是明智的，这在顽固推行种族歧视、种族隔离的前总统博塔时期是难以实行的。因此，这些缓和国内矛盾的新措施，除了少数白人极右翼表示反对、黑人激进派表示不满外，公众普遍称赞德克勒克的行动是“大胆的”、“勇敢的”。"},{"type":"paragraph","text":"明智者贵在顺应时代潮流也。在南非三千五百多万人口中，白人只占少数，但他们却以“白人至上”独占统治宝座，近三千万黑人处于受压迫状态。白人统治者把占人口五分之四的黑人驱赶到占国土面积百分之十三的贫瘠地区，过着非人的生活。白人统治者颁布的“种族隔离法”、“通行证法”等歧视、虐待黑人的法律多达三百五十余种。然而，时代变了，黑人的长期斗争已形成了巨大的、有组织的力量，在国际上，支持南非黑人反抗种族压迫的斗争已成为强大的历史潮流。南非遭到国际的制裁，内外交困，十分孤立，种族隔离政策已越来越不得人心。因此，博塔政权倒台了，他是逆时代潮流而动遭唾弃的一个典型。历史的车轮已滚上九十年代的轨道，种族隔离的老谱实在太野蛮而腐朽了。去年，南非在五百万白人选民中，竟有百分之七十投票主张结束种族隔离政策，主张与黑人一起谈判分享权力。正是在这股强大潮流的推动下，德克勒克才采取了今日的明智之举。"},{"type":"paragraph","text":"然而，德克勒克的明智之举仅仅是初步的。公正舆论指出：构成南非种族隔离制度支柱的集团居住区法、居民登记法、“独立家园”制、持续四年的紧急状态法等等，至今都没有废除，种族统治的基础并没有根本的触动，也没有取消镇压黑人的专政机构，因而远远不能解决当前南非存在的矛盾、实现国家的安宁。"},{"type":"paragraph","text":"明智一时易，彻底明智难。仅仅创造同黑人组织的和解气氛是不够的。德克勒克正面临着现实的考验。他虽然打出了“走向一个新南非”的旗号，宣称“动乱的时期已经结束，重新建设与重新和解的时代已经到来”。这些话语很动听，但人们要听其言、观其行。津巴布韦外长沙穆亚拉发出的怀疑和警告是：“表面上假装要废除种族隔离，而实际上是经过再次伪装后重新推行这种政策。”阿扎尼亚泛非主义者大会已表明该组织的决心：“我们告诫我们的人民，只要种族主义军队和警察依然完整无损，走向和平、安定和解放的道路仍然是很长很长的。”"},{"type":"paragraph","text":"能否彻底抛弃种族隔离政策？"},{"type":"paragraph","text":"能否同黑人组织和解，共享国家主权？"},{"type":"paragraph","text":"能否让占人口大多数的黑人享有平等的民主权利？"},{"type":"paragraph","text":"德克勒克总统将作出怎样的抉择和行动呢？人们正密切关注着。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}