{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"永远跟着党和毛主席干革命","authors":["甘祖昌"],"dates":[{"year":1966,"month":5,"day":31}],"is_range_date":false,"parts":[{"type":"paragraph","text":"永远跟着党和毛主席干革命"},{"type":"paragraph","text":"正告邓拓之流，我们一定能扑灭你们这几只嗡嗡叫的苍蝇。不信，你们就来吧！你们来一只，我们打一只！你们来两只，我们就打一双！全部来就全部消灭！不扫尽你们这些害人虫，我们决不收兵"},{"type":"paragraph","text":"全国人民代表大会代表、退休老红军　甘祖昌"},{"type":"paragraph","text":"看了“三家村”黑店里的黑话，我非常气愤，心里有许多话非说不可。邓拓黑帮把他们所谓“想到的，看到的，听到的东西”写了一大批诬蔑攻击党和社会主义的毒草，真是可恨到了极点。我是一个老红军战士，从一九二七年跟着党和毛主席干革命，整整三十八年。我也要把我所看到的，听到的，想到的东西写下来，向邓拓一小撮反党反社会主义的黑帮猛烈开火！"},{"type":"paragraph","text":"党和毛主席最得人心"},{"type":"paragraph","text":"邓拓黑帮诬蔑我们伟大的党和毛主席“不堪信任”，“不得人心”，这是十足的反革命语言！是谁不信任党和毛主席？是你们那一小撮反党反社会主义的牛鬼蛇神。是不得谁的心？只不过是不得你们那一小撮反党反社会主义黑帮的心。告诉你们，党和毛主席我们最信任，最得我们的心！"},{"type":"paragraph","text":"一九二七年，毛主席带领秋收起义的队伍经过我的家乡——江西莲花县时，领导我们打土豪分田地，给我们讲革命道理，使我们懂得了只有跟着党和毛主席闹革命，才能得翻身。于是，我们莲花人民在党的领导下，用一杆枪闹起了革命。我和老乡们信得过党和毛主席，跟着毛主席的队伍上了井冈山，把自己的心交给了革命。在跟随党和毛主席干革命的战斗岁月里，我亲眼看到许多群众热爱党、热爱毛主席的动人情景，不用多说，只说一件就足以粉碎邓拓之流诬蔑党和毛主席的谰言。一九四五年，我们的部队从延安南下与东江游击队会合打日本。九月的一天，部队开到井冈山下永新县的一个村庄。起初，老乡把我们错当成国民党的军队，家家关门闭户。北方来的战士因语言关系叫不开门，后来我操着永新腔去叫门，老乡问我：“你是干什么的？”我回答：“我是十七师的战士。”十七师是毛主席当年在井冈山亲手建立的，在群众中享有崇高的威望。老乡听说我是十七师的，破门而出，拉着我看了又看，连声问道：“毛主席回来了没有？”我说：“他还在延安。”他又问：“毛主席的身体可好？”我告诉他毛主席在领导全国人民打日本，身体很好。他高兴的不得了，在全村高喊：“快开门呀，毛主席的十七师回来了！”老乡们听说是毛主席的队伍回来了，赶紧开门把我们的战士迎进屋里，烧水煮饭，问长问短。这是一幅多么动人的情景啊！毛主席是一九三四年带着队伍离开这里的，当时时隔十一年，群众还那样念念不忘毛主席，这难道是党和毛主席“不堪信任”“不得人心”吗！"},{"type":"paragraph","text":"党和毛主席不仅在革命老根据地人民的心目中享有崇高的威望，在全中国广大劳动人民的心目中也一样。我跟随党和毛主席差不多跑遍了整个中国，我们的队伍开到哪里，就得到哪里的群众的拥护和支持。在枪林弹雨里，群众给我们带路、送情报、运输、抬担架，样样活儿争着干。在群众的支持下，我们的队伍也一天天壮大起来。开辟井冈山根据地的时候，我们的队伍只有几百人，可是到后来，发展到几千人、几万人、几百万人。广大人民把党和毛主席当做自己的救命恩人，比做天上的红太阳，一个心眼跟着党和毛主席走。党和毛主席的威信最高，威力最大，最得我们的心，我们最信任，过去信任，现在信任，将来永远信任。我跟着党和毛主席干了大半辈子革命，后半辈子我仍然坚决跟着党和毛主席干革命，我还要让我的子孙永远跟着党和毛主席干革命！"},{"type":"paragraph","text":"大跃进成绩伟大"},{"type":"paragraph","text":"邓拓之流就象茅坑里爬上来的苍蝇，到处嗡叫，到处放毒，不仅恶毒地攻击我们伟大的党和毛主席，还疯狂地诬蔑我们的总路线、大跃进。他们说我们“失败”了“垮台”了，是“吹牛皮”“说大话”……狗嘴里长不出象牙！邓拓，我要用事实好好教训教训你们这些头顶上长疮脚底下流脓的坏家伙！"},{"type":"paragraph","text":"一九五七年九月我从新疆退休回到莲花。九年来，我亲眼看到我们井冈山老根据地人民在党和毛主席的英明领导下，高举总路线、大跃进、人民公社红旗，取得的一个又一个的胜利。这是你们诬蔑不了的。"},{"type":"paragraph","text":"邓拓，睁开你的两眼先看看我们家乡的事实！我所在的圩楼公社沿背大队，座落在一个山沟里，自然条件很差，山高水冷，大部分稻田是冬水田。解放前，这里是一个“镰刀挂上壁，锅里没饭吃”的穷地方，一般亩产一百多斤，好年成也只有两百来斤。解放以后，特别是一九五八年大跃进以来，我们全队社员在总路线的光辉照耀下，发扬革命老根据地人民艰苦创业精神，与天奋斗，与地奋斗，向旱魔开战，向荒地要粮。我们苦战三年，开了一百多条排水沟，堵死了五百多个泉眼，开垦了一百多亩红壤土，把六百八十多亩冬水田，改造成种双季稻的高产田，亩产由一两百斤，一下子跃进到七百五十多斤。社员说：“过去是亩产收一箩，现在是亩产七百多，这真是共产党毛主席伟大，大跃进成绩大呀！”邓拓，再睁开你的两眼看看我们莲花全县农田水利建设的事实！我们县是个偏僻的山区。解放前，大部分农田是水源缺乏的“望天丘”，当时流传着这样一首歌谣：“黄天垄，黄天垄，干死蛤蟆饿死虫；谷修陂，谷修陂，一潮大水光哩哩。”解放以后，党和政府领导农民大搞水利建设，筑堤修坝，开渠引水，特别是一九五八年以后，全县水利建设成绩更大，修建起大、小水库一百一十九个，水陂四百五十座，水圳五百四十一条，水塘一千二百四十五口。现在，全县每一个山冲山坳，到处是清水长流，二十多万亩农田，绝大部分解决了缺水的问题，产量大大提高。邓拓，你看一看铁一般的事实，你听一听井冈山人民的声音，拿起砖头垫起脑袋想一想：总路线、大跃进失败了吗？这些伟大的成绩靠“吹牛皮”能吹出来吗？事实证明，失败了的不是我们，而是你们这一小撮反党反社会主义的牛鬼蛇神！"},{"type":"paragraph","text":"邓拓之流如此仇视我们，损害不了我们一根毫毛，只能进一步暴露他们的反革命嘴脸。邓拓，我们正告你！我们革命老根据地的人民知道怎样去打江山，也知道怎样去保卫我们的江山。昨天我们能打败穷凶极恶的美帝国主义和国民党反动派，今天也一定能扑灭你们这几只嗡嗡叫的苍蝇。不信，你们就来吧！你们来一只，我们就打一只！你们来两只，我们就打一双！全部来就全部消灭！不管你是大苍蝇，还是小苍蝇，也不管你是绿头苍蝇，还是红头苍蝇，不扫尽你们这些害人虫，我们决不收兵。"},{"type":"paragraph","text":"邓拓的“和平演变”阴谋休想得逞"},{"type":"paragraph","text":"邓拓这伙毒蛇深知青年人好学上进，求知心强，但又缺乏阶级斗争经验，于是他们挂起了“传知识”、“讲故事”、“谈历史”的招牌，摆出了一副关心青年的面孔，贩卖腐蚀毒害青年的黑货，妄想把青年拉进他们的“三家村”黑店里去，实现“和平演变”的阴谋。邓拓，告诉你，革命的青年决不会上你们的当，我们老一辈革命者也绝不会让他们去上当，你们的阴谋休想得逞！"},{"type":"paragraph","text":"我们老一辈革命者深知革命果实来之不易，因此，我们懂得教育我们的后代走什么样的路，我们也知道如何尽到我们培养教育青年一代的责任。"},{"type":"paragraph","text":"我全家有十七个孩子（包括我的儿子、侄子、孙子）。我们的孩子个个都听党和毛主席的话。一九五一年，新疆解放不久，我的大儿子从莲花老家来到新疆要求读书。我看到他年龄大了一些，于是就把他送去学打铁。起初他不愿意，我告诉他：“我们革命的目的是为人民服务，打铁也是为人民服务。只要是劳动，都是光荣的。”他后来就去学打铁了，成为一个好铁匠了。一九五七年我退休回家，就把我家的孩子都组织起来，每人发给一把镰刀，一只粪筐，每天要他们去拣野粪、割猪草。后来，我又买了几辆手推车，每逢星期日要他们去时垄煤矿推煤炭。当时，有些好心人劝我别对孩子这么严，我对他们说：“这不是拣一点粪，割一点草、推一点煤的问题，而是关系到培养什么样的革命接班人的大事。要使我们的下一代永不变质，不糟践掉我们的革命果实，就必须使他们从小和劳动人民走一条道。”九年来，我的孩子正是朝着这条道走的，他们对我说：“我们要永远朝着党和毛主席指引的道路前进，做无产阶级革命事业的接班人。”"},{"type":"paragraph","text":"我除了教育自己的孩子，让他们接好革命的班外，还经常给村里、村外，县里、县外的青少年讲革命传统，勉励他们读毛主席的书，听毛主席的话，跟共产党走，当好革命接班人。这样做，虽然占了我一些时间，但我觉得这是我应尽的责任。邓拓之流现在搞“和平演变”的阴谋，使我感到自己肩上的责任更加重大，我今后要更加把培养革命后代的工作做好，让他们把我们老一辈的革命传统接过去，传下去。"},{"type":"paragraph","text":"近几年来，全国各地的知识青年，热烈响应党和毛主席的号召，到农村去，到边疆去，到三大革命运动的熔炉中去锻炼自己。看到青年们的这种革命行动，我从心底里欢喜。我们莲花县高洲林场的几十个青年人都是吉安市来的知识青年，他们经过两年的劳动锻炼，晒黑了皮肤，炼红了思想，不怕累、不怕苦。这些十八九岁的男女青年，耕田、锄地，打禾门门在行，样样都学会了。这一代青年人没有辜负党和毛主席的期望，我们老一辈革命者能有这样的接班人，也感到放心。"},{"type":"paragraph","text":"邓拓，我要问问你：你给青年人讲的是什么“故事”？讲的是什么“历史”？传授的是什么“知识”？你讲的故事，是反党反社会主义的毒草；你讲的历史，是为帝王将相、地主资产阶级鸣屈叫冤；你传授的知识，是腐蚀我们的青年去吃喝玩乐。这真是水塘里捞上的尽是泥，粪坑里掏出来尽是屎。邓拓，我告诉你：我们无产阶级的后代是要读书的，那就是要读毛主席的书；我们的青年是应该懂历史的，他们懂得的应是劳动人民的历史；我们的青年是希望“成名成家”的，那就是成为无产阶级的革命家。你们这一小撮反党反社会主义的野心狼，在我们老一辈革命者身上得不到的东西，也休想在我们下一代身上得到，永远都得不到！"},{"type":"paragraph","text":"彻底捣毁“三家村”"},{"type":"paragraph","text":"毛主席教导我们：“凡是错误的思想，凡是毒草，凡是牛鬼蛇神，都应该进行批判，决不能让它们自由泛滥。”我跟随党和毛主席干革命三十八年，无论是土地革命时期，抗日战争时期，还是解放战争时期，从未违背过毛主席的教导，毛主席指向那里，我就打向那里，直打得敌人缴了械，投了降。今天，邓拓这一小撮不拿枪的阶级敌人出笼了，我坚决听毛主席的话，把他们彻底打倒。过去我们能把拿枪的敌人打倒，现在也一定能把不拿枪的敌人消灭！"},{"type":"paragraph","text":"我虽然退休在家，但我的思想却没有退休，革命意志永远旺盛。紧跟党和毛主席，彻底捣毁“三家村”，打倒一切牛鬼蛇神，这就是我的意志和决心！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"新疆文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}