{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"佛教徒起来为抗美援朝保家卫国而斗争","authors":["陈铭枢"],"dates":[{"year":1951,"month":3,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"佛教徒起来为抗美援朝保家卫国而斗争"},{"type":"paragraph","text":"陈铭枢"},{"type":"paragraph","text":"一：从中国旧社会带着黑森森的阴影而来的人们，到了现在已廓清了云雾而见青天了！"},{"type":"paragraph","text":"光明已普照了全中国，中国人民的阵容亦反映着荣耀壮丽而严肃的光辉！"},{"type":"paragraph","text":"“中国人民站起来了，”全世界人民都刮目相看，翘企而待我们伸出和平友爱之手！"},{"type":"paragraph","text":"二：光荣从何而来？谁为我们廓清了云雾使复睹天日？这是毛主席和中国共产党的英明领导所致啊！"},{"type":"paragraph","text":"从一九四九年中国人民解放军消灭了美帝国主义扶植下的蒋匪帮集团势力、光复了除西藏台湾外的全国疆宇，开创了新民主主义的中华人民共和国和打定了和平民主独立富强的基础，才使全世界翻然认识了中国人民的力量和崭新的壮容。"},{"type":"paragraph","text":"三：蓬勃发展的新中国进入了一九五○年上半年，麇集一岛苟延残喘的残余蒋匪帮固不足道而恼羞成怒和激起狂妒的美帝国主义，害怕新中国闪烁的烈阳妄欲伸其魔掌，肆其毒焰图复遮蔽我们的光明，摧毁我们的新貌，一九五○下半年连续到目前正是代表正义光明的全中国人民答复代表黑暗魔鬼的美帝国主义的胜利的斗争。"},{"type":"paragraph","text":"四：纵狂澜怒潮的欲海、逞巧取豪夺的诈术，以剥削它本国人民，殖民地人民和全世界人民的物资，复以这窃掠的累积财富装饰眩耀它的堕落文化和颠倒是非恐吓挑拨厚颜无耻的国际宣传，最后以倾国富之大半填诸“唯武器论”的尾闾；这种种处心积虑，无非为逞其统御全世界的野心，逐渐扩大武力侵略，破坏世界和平，屠杀世界人类和毁灭世界文化为目的。"},{"type":"paragraph","text":"这就是美帝国主义集团比法西斯还凶恶过百千倍非人类的魔鬼！"},{"type":"paragraph","text":"五：佛与魔不两立，和平与侵略不两立，光明与黑暗不两立。故是一个佛教徒必须与侵略斗争，与黑暗斗争，与魔鬼斗争。美帝国主义就是侵略者，就是黑暗，就是魔鬼，所以抗美乃是佛教徒天经地义的职责。抗美必须援朝，否则唇亡齿寒，倘使它今天逞志于朝鲜，明天就要轮到我国了。所以抗美援朝就是保家卫国，乃全中国人民的神圣任务，也就是佛教徒无所逃于天地之间的职责。"},{"type":"paragraph","text":"六：美帝国主义侵朝军虽被我国人民志愿军和朝鲜人民军接二连三地打垮了，它的毒焰虽暂息，但它的野心决不会死，还要防它变本加厉向我们肆其凶威。所以抗美卫国以贯彻世界持久和平的目的，乃是长期的责任。"},{"type":"paragraph","text":"因为这个缘故，我们国家在这时期，一切皆以巩固国防为中心。同志们！看呀！像风起云涌的向前参军和争相报名参加军事干部学校的全国男女青年们起来了，不分老壮的各地男女们亦多起来参加后方勤务了，工商界、文化界，各党派、各阶层、各社会团体或请缨赴前线，或在原岗位生产，都集中为建设国防巩固国防而努力。至说到正在与美帝国主义魔鬼搏战的战士们在冰天雪地惨烈险阻当中，而志如山岳安若禅定地为卫国而牺牲，这是何等的精神，何等的使命呀！"},{"type":"paragraph","text":"同志们！我们佛教徒比对他们又怎么样？我们起来了没有？发动了没有？负起和打算负起一分子的卫国神圣任务没有？"},{"type":"paragraph","text":"同志们！我们的教义教律，是以和平为目的的。要得到和平，必须争取和平；争取和平，必须抗美卫国，巩固国防。我们的伟大精神，是菩萨行。菩萨行：是大雄无畏；是法施、财施、无我地粉身碎骨的布施；是现宰官身、将军身、士卒身、皂隶身等等不分尊卑上下的，一切皆以救人助人为目的。我们根据这种精神和行动，作为今日中国一个人民身份来说，不论在赴火线蹈白刃上，在后方各种勤务和生产上，有那一项不适合于我们的教义，精神和行动呀！但是同志们！你们负起了或打算负起了那一项工作没有？倘并未有所负起或打算负起的话，那末，惭愧心是菩萨行中第一要义，我们将何地自容呀！同志们，苟无惭愧心，毋宁死。"},{"type":"paragraph","text":"七：佛教是以平阶级为立场的。阶级怎样平呢？教中虽不说，然释迦牟尼佛出身修道演教的表现，就是平阶级的说明。这且不提，在今日站在我们国际和平民主阵营者都明白了一件事：即是共产主义实现时，阶级斗争才会终止，才真正平了阶级。平阶级就是消灭阶级，但在今天则取准于最后一个阶级即工人阶级，故我们新民主主义的国家，中小资产阶级，民族资产阶级皆向工人阶级看齐。"},{"type":"paragraph","text":"今就这点来看我教的出家人（居士一方面未论及）。工人阶级中每个人都是无产者，你们今天亦是空无所有者呀！你们许多过着凭寺产的地主生活，已打倒了。并且旧日过着拜经谶像有闲阶级的剥削生活，也快要跟着破除迷信而被打倒了。你们今天才真正是一无所有者。为了这现实的生活问题，在武汉市的僧尼早就发动从事劳动生产自食其力了。在实行土地改革的今天，你们分得田，就作了个贫农的身份，有了市场的劳动工作，就作了工人的身份，并且你们过着团体的生活，既备了工人或农民的身份，就容易走上了集体的和有组织的生活呀！"},{"type":"paragraph","text":"那末，你们就应该珍重你们新取得的身份，起来与知识分子作“为人民服务”的竞赛；起来与青年群众各阶层群众和各党派各社团群众为抗美卫国巩固国防的神圣任务取一致的行动。"},{"type":"paragraph","text":"这才是佛教徒今天“抗美援朝保家卫国”示威运动有力量的和有积极目的的伟大意义。"},{"type":"paragraph","text":"佛教的同志们起来！起来！起来！"},{"type":"paragraph","text":"一九五一年一月二十日夜"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}