{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"把思想上的“道岔子”搬过来","authors":["刘宗相"],"dates":[{"year":1966,"month":8,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"把思想上的“道岔子”搬过来"},{"type":"paragraph","text":"哈尔滨铁路局哈尔滨站站长　刘宗相"},{"type":"paragraph","text":"我过去对学习毛主席著作的重要意义认识不足，认为学习得再好，生产任务完不成，也一样交不了差。因此，学习时间，常常不能用来学习。自己不学习，有时还妨碍别人学习。在学习时间里，不是拉干部研究工作，就是找他们汇报情况。当时，我还有一个错误的看法，认为搞运输的干部，一天干十多个小时工作，一年到头没年没节，打着铺盖干还完不成任务，那有时间学习呢？特别是哈尔滨这么大的编组站，谁要说“头头”能有时间学习，我非得跟他好好辩论辩论不可。正因为自己没有好好学习毛主席著作，十几年来，尽管起早贪黑地干，工作总是跟不上形势要求。"},{"type":"paragraph","text":"一九六三年，毛主席发出了“向雷锋同志学习”的伟大号召，全国开展了大学解放军、大学大庆的运动，对我震动很大。我反复地想：解放军为什么能成为一支非常无产阶级化、非常战斗化的队伍？大庆为什么在那样艰苦的环境里干的那么出色？我们车站资格比大庆老，条件也很好，为什么工作不如人家呢？想来想去，认识到他们有一条共同的根本经验，就是：在一切工作中高举毛泽东思想伟大红旗，认真读毛主席的书，听毛主席的话，照毛主席的指示办事。这时，我才初步认识到：没有好好学习，自己已经大大落后了。要想真正做好工作，就必须努力学习毛主席著作，在一切工作中坚持以毛泽东思想挂帅。"},{"type":"paragraph","text":"思想通了，学习中的具体问题就好解决了。工作还是那样多，但每天都能挤出一两个小时进行学习；有时挤掉了，也能补上。正是由于学习了毛主席著作，照毛主席的指示办事，才把我思想上的“道岔子”，一个一个地由“反位”搬了过来。"},{"type":"paragraph","text":"摆正了个人和群众的关系"},{"type":"paragraph","text":"我担任领导工作以来，个人与群众的关系常常摆不正，往往把自己置于群众之上。在处理日常工作中，很少和群众商量，听取群众意见；更不愿听相反的意见。就是同群众商量，也多是“走形式，灌意图”。下面出了问题，批评指责的多，耐心说服教育的少。对群众的生活问题，也关心体贴不够。所有这些，不仅造成个人和群众的关系紧张，而且也直接给党带来不好的影响。"},{"type":"paragraph","text":"群众对我这种思想作风，提出过多次批评。有的同志一针见血地批评我有官架子。但是，我觉得这顶帽子给我戴上不合适。心想，谁还不知道我从伪满时候就在这个车站当杂役，干勾子手、调车员，那来的官架子！认为群众对我意见大，是因为自己担任领导工作，管的事多；甚至错误地认为，对群众管的严，批评的狠，就是对工作负责的表现。思想没有搞通，就谈不到真正的改，有时候从表面上改一些，向群众承认言语态度有些粗暴，找工人谈谈心，到宿舍、食堂、小组走走，就事论事，并没有从思想上真正解决问题。"},{"type":"paragraph","text":"一九六四年春天，我和全站干部一起，深入到班组，与工人同劳动，谈心，交朋友，还把行李搬到工人宿舍。刚去的时候，谁也不愿意和我住在一个屋，我住的屋子别人都不去。到别人宿舍串门，本来工人们在房间里谈得挺热闹，我一进屋，就变得鸦雀无声。这是什么原因？有一次，一位老工人对我说：“刘站长，咱们都是伪满时候一块儿上铁路的。自从你当了站长以后，脾气变了，很少跟我们说几句知心话，我们见了你都感到打憷。”听了这话，我感到脸上火辣辣地不是滋味。这时，我觉察到自己和群众已经有了相当大的距离。我想，过去我也是受苦的人，伪满时候在日本鬼子的统治下，和一些老工人一起挨打受骂，受尽了鬼子的剥削压迫。解放后，党培养我当了干部，我就“官”升脾气长，沾染上了官僚主义的思想作风，忘记了旧社会的苦，忘记了党的谆谆教导。想到这里，我心里非常难过。后来，又学习了毛主席有关群众路线的文章，进一步认识到：在我们国家里，领导与被领导之间是同志关系，干部和群众只是分工不同，干部不是人民群众的老爷，而是人民群众的勤务员。可是过去，我却把个人与群众的关系根本摆颠倒了，怎么能做好工作呢？"},{"type":"paragraph","text":"思想上的“道岔子”搬过来了，认识提高了，在依靠群众、相信群众方面开始有了改进。例如，道岔除雪是我们冬季运输中一项特殊的重要任务。往年每下一场大雪，就得要求别的单位支援四、五百人干上两三天。一九六四年冬天，在毛主席的自力更生思想启发下，打算自己动手，不求外援。可是不靠外援行不行呢？心里没有底。我先后访问了二十多位老工人，他们信心很大。以后，又发动大家出主意，想办法。职工们纷纷献计献策。十一月五日夜间下了第一次大雪。在“下雪就是命令”的口号下，休班职工全部来到车站扫雪。有的职工家离车站十几里路，不顾风雪，在深夜一点多钟徒步赶到车站参加扫雪。在全站职工的积极奋战下，迅速地清除了道岔上的积雪。整整一个冬天，全体同志就是以这种精神，战胜了多次大雪，保证了列车畅通无阻，顺利地完成了繁忙的冬运任务。"},{"type":"paragraph","text":"通过这一段学习和实践，我深深体会到，群众是历史的创造者，他们有无穷的智慧和力量。有些事情在自己看来是复杂、难办的，一旦交给群众，就有了解决的办法。领导干部只有首先把自己置身于群众之中，团结群众，依靠群众，把群众的智慧集中起来，才能领导群众更好地完成各项任务。"},{"type":"paragraph","text":"摆正了政治挂帅和执行规章制度的关系"},{"type":"paragraph","text":"过去，资产阶级的管理方法和一长制的影响，在我思想上占有一定的位置。几年来，虽然经过党的教育和帮助，认识有所提高，但思想深处仍然认为规章命令、物质鼓励能够很快地解决问题。因此，工作中常常靠两个“法宝”：一个是规章制度，行政命令；一个是批评处分，物质刺激。来了重大任务，就事先许愿给奖金。发生了问题，不是认真找思想原因，而是单纯地去修改规章，订立制度。"},{"type":"paragraph","text":"有一个时期，运输工作被动，安全情况不好。为了改变当时的被动局面，我们就拟定了处理违章作业的三条措施：一次违章，由区主任谈话；二次违章，由运输主任谈话，并扣一部分计件奖金；三次违章，由站长谈话，不仅取消本人计件奖励，而且对小组其他成员也各扣奖金百分之五十。这些“法规”向群众宣布后，引起了群众极大的不满。结果，不但没有杜绝违章事件，相反，事故连续发生。当时对我震动很大，觉得这样下去不行，这不是解决问题的办法。于是，我就带着这个问题，学习了《关心群众生活，注意工作方法》。毛主席说：“不反对官僚主义的工作方法而采取实际的具体的工作方法，不抛弃命令主义的工作方法而采取耐心说服的工作方法，那末，什么任务也是不能实现的。”毛主席的教导，使我认识到：处理事故，必须坚持政治挂帅，以说服教育为主；就是必要的处分也是为达到教育的目的，单纯惩罚，是达不到教育目的，也是领导不好生产的。明白了这个道理，我在处理事故的时候，采取了以说服教育为主的方法，并强调实事求是，区别对待，吸取教训，改进工作。有一次，一位搬道员出了一件挤岔子事故。我们没有采取过去的一扣奖金、二给处分的做法，而是同他个别谈话，并同他们小组一起开了三次谈心会，分析发生事故的根源，找出了事故的教训。事后，他含着眼泪对领导表示：“由于我一时马虎，给国家造成了这么大的损失，真比刀子扎我的心还难受，往后我工作一定细心，不出事故。”用这种方法处理事故，受到广大职工的赞扬。他们说，过去出事故是害怕，现在出事故是痛心。从此，很快地在全站出现了一个自觉地遵守规章纪律，自觉地保证安全的新局面。"},{"type":"paragraph","text":"实践证明：作为一个社会主义企业的领导者，必须牢记毛主席的教导，坚持政治挂帅，从说服教育提高思想入手，去调动职工的积极性；决不能单纯地依靠规章、命令办事。规章制度是生产实践经验的总结，必须认真执行。但归根到底，它是靠人去执行的。人的觉悟提高了，积极性调动起来了，不但能自觉地贯彻执行规章制度，而且还会收到规章制度所收不到的效果。"},{"type":"paragraph","text":"摆正了抓思想和抓生产的关系"},{"type":"paragraph","text":"过去我总认为，思想政治工作是党委的事，与行政无关。一年来的学习和实践，使我逐步认识到：抓思想工作，不光是党委的事。任何工作都必须突出政治，行政干部首要的任务也是做好思想政治工作。"},{"type":"paragraph","text":"一九六四年四月，运量突然上涨，运输秩序混乱，出现了堵塞现象。有些行车指挥人员，简直被这么大的任务吓住了。开始，整天闷在屋里抠指标，算人员，算设备能力。算来算去，算出个“一大”（任务大）、"},{"type":"paragraph","text":"“三紧”（指标紧、人员紧、能力紧）。认为要完成这么大的任务，必须增加两台调车机或改变编组计划。面对这种形势，我接受了以往的教训，既没有向上级喊困难、讲条件，又没有对下边施加压力。而是在党委的统一部署下，首先组织全站干部和行车指挥人员，反复地学习了毛主席有关群众路线的论述和其它文章。并用一周时间，给运转车间全体职工大讲形势任务，大鼓革命干劲，使广大干部、职工认清了任务大，正是全国形势大好的标志，是好事，干革命就要向困难作斗争的道理。在提高思想、认清形势的基础上，先后总结与推广了调度员马越营以先进带后进、大抓活思想，线路值班员孙洪昌加强协作、千方百计提高调车效率等六个先进经验，开展了比学赶帮竞赛。结果，迅速扭转了运输堵塞的被动局面，顺利地完成了五月份的运输任务。"},{"type":"paragraph","text":"尝到了突出政治的甜头，思想认识更加明确了，坚持“四个第一”也比较自觉了。在日常工作中，我们注意了提高生产班组长做思想工作的能力，举办了不脱离生产的班组长和政治宣传员训练班，我和政委与他们同吃、同住、同学习，一块给他们做辅导，讲学习毛主席著作的重大意义，讲“四个第一”、“三八作风”，交流了思想政治工作的经验。通过学习训练，加强了班组思想政治工作。同时，注意了抓生产中的活思想，用一个人、一件突出的事，教育大家。"},{"type":"paragraph","text":"实践使我懂得了：一个企业领导干部的首要任务，就是用毛泽东思想武装干部、职工的头脑，作好人的思想工作，促进职工思想革命化，建立一支用毛泽东思想武装起来的革命化的职工队伍。有了这样一支队伍，生产才能真正搞好。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}