{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"从文艺战线反右派斗争中接受经验教训","authors":["王众音"],"dates":[{"year":1957,"month":12}],"is_range_date":false,"parts":[{"text":"从文艺战线反右派斗争中接受经验教训","type":"title"},{"text":"王众音","type":"authors"},{"text":"从我省文艺界的反右派斗争看来，成绩是巨大的，这是一个非常必要的两条路线的斗争——是走资产阶级的文艺道路呢?还是坚持无产阶级的文艺方向?这次的反右派斗争，也就是要在我们文艺思想上解决这个问题。几个月来，省文联对王希坚、任迁乔、方平、王作颖等右派分子的斗争，已经取得了很大的胜利，保卫了社会主义的文艺路线。但，这个胜利还要坚持下去，因为他们在我省文艺界人士和业余作者中还有一定的影响。要洗清他们所散布的毒素，还需要作更进一步的努力。","type":"paragraph"},{"text":"在王希坚等反党分子中，我们看到一个共同特点：就是这些人，都是共产党员，都是党与人民一手培养起来而又蜕化成为反党分子的。由于他们的资产阶级的个人主义有了极端的发展，走上了反对党的领导，反对社会主义的文艺方针、路线，脱离政治和实际斗争，脱离群众的道路，并且他们还结合着党外右派分子，一齐向党进攻。这里的经验教训，实在太多了，现在就几个基本方面加以说明，会对我们有所教益的。","type":"paragraph"},{"text":"一  文艺工作者，应当很好地学习马克思主义，狠狠地改造自己的思想","type":"subtitle"},{"text":"我们祖国正在从事社会主义建设，领导我们建设的是中国工人阶级及其先锋队——中国共产党，指导我们国家生活的是马克思列宁主义。作家、艺术家要很好地为人民、为社会主义服务，就必须首先肯定自己的无产阶级立场和学习马克思列宁主义。没有这么一个根本的立脚点，就会迷失方向，丧失立场，立场观点错了，就会犯大错误。而王希坚、任迁乔之类的川所文学家、美术家，不正是一个例子吗!他们反对马克思主义、反对思想改造，不是结果滚到资产阶级右派的泥坑中去了吗!王希坚是怎样地反马克思主义呢?首先，他骂马克思主义是“教条主义”，他把坚持马克思主义的党，说成是“教条主义的大本营”，他说：“教条主义的来源和传播路线是从党内到党外，从权威人士(领导)到一般人士”。他另一个反对马克思主义的口实是所谓反“庸俗社会学”。他在反“庸俗社会学”的幌子下，主张文艺脱离政治，文艺不必要反映社会的本质问题，文艺不必一定要写工农兵，他讽刺坚持原则的人是“以人民劳动者的保护者自居”，他反对戏曲改革，反对文艺批评，反对党对文艺工作的干预，他说“庸俗社会学发展到极端，就是否认文艺”。这就是王希坚的以反“庸俗社会学”为名，行反马克思主义之实的本来而目。王希坚等右派分子反马克思主义的第三种论点，就是所谓“独立思考”，王希坚说：“只要是经过自己思索出的问题，那怕是错误的意见，也比那些抄来的正确的意见好得多。”他们反马克思主义另一个借口就是反“公式化、概念化”。总而言之，他们企图以修正主义来代替马克思主义，以资产阶级的文艺思想来代替无产阶级文艺思想。","type":"paragraph"},{"text":"从这里，可以得出教训：作家、艺术家必须认真学习马克思主义，彻底解决自己的立场、观点问题。也就是说文艺家们要树立起科学的共产主义的人生观，坚定无产阶级的立场，和为工农兵服务的思想。关于文艺为什么人服务，毛泽东同志在他有名的“在延安文艺座谈会上的讲话”中曾这样指出过：“我们的文艺应当‘为千千万万劳动人民服务’……那末，什么是人民大众呢?最广大的人民，占全人口百分之九十以上的人民，是工人、农民、兵士和城市小资产阶级。所以我们的文艺，第一是为工人的，这是领导革命的阶级。第二是为农民的，他们是革命中最广大最坚决的同盟军。第三是为武装起来了的工人农民即八路军、新四军和其他人民武装队伍的，这是革命战争的主力。第四是为城市小资产阶级劳动群众和知识分子的，他们也是革命的同盟者，他们是能够长期地和我们合作的。这四种人，就是中华民族的最大部分，就是最广大的人民大众。我们的文艺，应该为着上面说的四种人。我们要为这四种人服务，就必须站在无产阶级的立场上，而不能站在小资产阶级的立场上。”关于怎样为群众服务，他说：“中国的革命的文学家艺术家，有出息的文学家艺术家，必须到群众中去，必须长期地无条件地全心全意地到工农兵群众中去，到火热的斗争中去，到唯一的最 广大最丰富的源泉中去，观察、体验、研究、分析一切人，一切阶级，一切群众，一切生动的生活形式和斗争形式，一切文学和艺术的原始材料，然后才有可能进入创作过程。”毛泽东同志这些指示，是我们一切文艺工作者所应当遵守的方针，也即是文艺的党性原则。","type":"paragraph"},{"text":"说到思想改造，对于一个知识分子的文艺工作者来说，尤为必要。旧的知识分子，基本上属于资产阶级知识分子的范畴的；新的知识分子，如果不随时警惕自己，同资产阶级思想作斗争，也可能变化成为具有资产阶级意识的人。象王希坚等人之所以发展成为右派，不仅因为他们反对马克思主义，而且还因为他们反对历次的思想改造。在他们看来：既然成为一个作家，必定是一个完整无缺的人，用不着什么改造思想了。所以，当1952年前山东分局指示省文联的一批干部参加大专院校的思想改造运动时，王希坚就认为这个决定是一个“错误”，并且几年来一直成为他攻击党的口实。从这一教训中，证明了陆定一同志所说的：“非党员要改造自己的思想，党员更要这样做”这一句话的深切意义了。","type":"paragraph"},{"text":"文艺工作者怎样去改造思想呢?我以为其基本途径有三：第一，认真地、不间断地学习马克思主义的基本理论及其文艺理论。正确地树立起宇宙观和方法论，并把这些理论和文艺实践结合起来。我们提议：所有文艺工作者最近一个时期首先应该好好学习毛泽东同志的“在延安文艺座谈会上的讲话”和“关于正确处理人民内部矛盾的问题”，学习陆定一、周扬同志在作协党组扩大会议上的讲话以及人民日报“为保卫社会主义文艺路线而斗争”的社论。因为这些文件，是我们文艺工作当前的重要指针。第二，积极参加国家生活中的重要的政治运动，在运动中来改造自己。当前，我省各地，有的在进行反右派斗争，有的在进行社会主义大辩论。作家应该积极参加这个政治斗争，反映这种斗争，并在斗争中锻炼、提高自己。第三，深入工农兵。下决心到工厂、到农村、到部队中去，到群众中去安家落户，参加体力劳动或者做一些实际工作，埋头苦干十年八年。这就可以更好地同工农做朋友，彻底了解工农，在群众中吸取创作的资源。","type":"paragraph"},{"text":"每个文艺工作者，都需要学习马克思列宁主义，都需要改造思想，下决心过好社会主义这一关。","type":"appellation"},{"text":"二  清除“文艺特殊”、“文艺至上”的错误观点","type":"subtitle"},{"text":"王希坚等反党分子及一些右派分子，就是拿这种“理论”迷惑人，而把文艺与党分开，把文艺与政治分开的。","type":"paragraph"},{"text":"首先，他们说：“党不能领导文艺”。据他们说原因是：“省委不懂文艺”，“省委的文艺指导思想已经过时了”，“没有作品就不能领导”。他们不要党的领导而要的是“创作自由”。他们把自己领导的省文联当成山头，视为禁区，把文艺工作夸张为“高不可攀”。王希坚的反党“理论”，固然不值一驳，问题是“文艺至上”，“文艺特殊”的观点，在不少的同志中存在着，而且也因此犯过或大或小的错误。","type":"paragraph"},{"text":"是的，文艺是有其独自特点的，但一如任何工作都有独自特点一样，有什么深奥莫测呢?文艺是伟大而高尚的，但可以说文艺是唯一的、文艺是至上的吗?事实告诉我们：古今中外的最伟大的艺术家和最伟大的文学艺术作品就是平易近人的。正因为他们平易近人，依靠了群众，所以就获得了丰富的创作的源泉；正因为他们写的是人们日常生活的实际斗争，所以就为人民所喜闻乐见，流传千古。只有资产阶级的文艺家，蹲在“象牙之塔”里，才高喊什么“艺术至上”，“文艺是超阶级、超政治”的东西。必须要懂得，文艺之所以高尚，正因为它是为人民服务的。如果你不歌颂人民，而向往资产阶级，你就会为人民所唾弃。文艺工作者是灵魂工程师，但“文艺家如果不努力改造自己的灵魂，把自己变成工人阶级的文艺家，他就可能堕落为灵魂的蛀虫。”","type":"paragraph"},{"text":"无产阶级的新兴文艺，一直是在我们党的关怀和指导之下发展起来的。山东的革命文艺工作，也一直是在山东党组织的领导之下发展起来的，而且取得了很大的成绩。右派分子王希坚说：“山东文艺工作没有成绩，也留不住作家”，完全是抹杀事实。几年来，山东省委在坚持文艺的工农兵方向，作家深入生活、参加各项政治斗争，督促作家艺术家进行思想改造，批判文艺界里的资产阶级思想等方面，都有许多建树。山东也培养出了一些青年作家、工人作家，写出了许多优秀的小说、诗歌、剧本，整理和挖掘了许多古典文艺作品……这些难道可以一笔抹煞吗?难道可以指责党不关心和不懂得文艺吗?右派分子所谓的“党不能领导文艺”，只不过是暴露他们的别有用心而已。","type":"paragraph"},{"text":"从这里，我们得出教训：一个文艺工作者，特别是一个共产党员的文艺工作者，要把文艺与政治的关系摆得适当。文艺是从属于政治的，革命文艺是整个革命事业的一部分，是齿轮和螺丝钉。因此，它必须为政治、为人民服务。把文艺凌驾于政治之上、人民之上，把文艺工作者看成是“超政治”的“无冕之皇”，都是错误的。一个党员作家，尤应该注意把个人与党的关系摆得正确。党员必须服从党的组织，党员必须执行党的方针、路线。尤其是成名的党员文艺家，应当虚怀若谷地把自己看成是一个普通的公民、普通的党员、普通的文艺工作者，而不应该小有成就，就骄矜自恃，向党闹独立性。王希坚骂党是“教条主义”，他并且把这种“教条主义”比成“犬吠鸡鸣”；他做了一首诗：“千佛山下雾漫漫，漱玉泉边铁网拦，流水无情空怅惘，古今都道作诗难。”来骂党“黑暗”和“没有自由”。任迁乔画漫画攻击党的干部政策是“人皮政策”，党的干部是“溜沟子”，“拍马皮”者。他利用他所谓的漫画技巧向党恶毒进攻。这就是他们所谓的：“讽刺现实”，“干预生活”。象这样的党员，这样的作家，无怪乎要跑到资产阶级的怀抱中去了。","type":"paragraph"},{"text":"其次，他们的另一个错误的表现，就是脱离政治，脱离群众。王希坚认为政治就是庸俗。他侮蔑政治就是“功名利禄”，他说：“功名利禄非吾愿”。他骂政治就是“棍子”、“教条”，他说：“犬吠鸡鸣偶得闻”。他骂积极分子是水上浮萍：“随风逐浪团团转，永不生根入土中”。他反对历次的政治运动，他把“肃反”运动说成是“歪风”，还要“待等歪风吹过后，与君细述是与非”。他在文联负责期间，只埋头自己的创作，而不过问文联的组织工作。他不愿办刊物、当编辑；他坚持主张脱离群众脱离实际斗争的所谓“作家专业化”路线。许多政治性的会议他逃避参加。王作颖则特别强调作家要“干预生活”，把自己置于生活、群众之外。青岛一个右派分子作家就发表过这样的谬论：“写工农是教条，写生产是教条。”任迁乔因为脱离政治，脱离群众，几年来没有发表过一幅象样的作品。","type":"paragraph"},{"text":"从这里的教训告诉我们：一个作家离开了政治，离开了群众，他就会创作枯竭，或者是颓废、堕落，甚至走到反党、反社会主义、反人民的道路上去。","type":"paragraph"},{"text":"再其次，就是他们极端发展的个人中心主义。成名成家，梦寐以求。他们把希望寄托在“一捶子买卖”上，他们斤斤追求的就是“一本书主义”。只要拼命地写出一本书，就可以“一登龙门，声价十倍”，就可以名利双收。无怪乎他们要“十年寒窗”，不问政治，脱离群众的专心稿“创作”了。","type":"paragraph"},{"text":"其中如王作颖，则是疯狂地追求个人的名誉、地位、金钱、美女，表现了极端的自私自利。任迁乔则是因袭旧社会的“文人无行，放荡不羁”。王希坚则是狂妄自大，目中无人，竟敢唱出：“深沉莫羡杜工部，豪放休夸李太白”，而自诩为历代第一个大诗人了。","type":"paragraph"},{"text":"教训告诉我们，这种极端个人主义的发展，不正是他们名誉、地位的毁灭吗?人民是不会给这些人荣誉的。我们的文艺工作者，应该很好地锻炼自己的修养和品质，要以健康的人、健康的作品去影响教育群众，不要辜负“灵魂工程师”这个光荣的称号。陆定一同志说：“革命文艺家，应该在政治上，思想上小心翼翼，严防个人主义、自由主义。越是有成就有名望的文艺家，就越要谦虚谨慎，越要尊重劳动人民，越要尊重党的领导。”","type":"paragraph"},{"text":"“文艺特殊论”，“文艺至上主义”，都是资产阶级腐朽的文艺思想的反映，应当坚决加以清除。","type":"paragraph"},{"text":"三  认真地开展文艺批评工作","type":"subtitle"},{"text":"毛泽东同志指示过：“文艺界的主要的斗争方式之一，是文艺批评。”","type":"paragraph"},{"text":"我们知道，文艺批评是指导和推动文艺创作的最主要的一种方式，是繁荣社会主义文艺不可缺少的一种方式。通过文艺批评，我们就可以发现缺点，纠正错误，铲除毒草，提高质量，坚持文艺的社会主义方向，保证党的文艺方针、路线的贯彻执行。","type":"paragraph"},{"text":"文艺是思想性很强的一种教育人民的形式，文艺园地又是自由地“百花齐放”，而文艺作家又多是个体生产者，如果我们不通过文艺批评去进行“思想交锋”和“文艺论战”，那么，不仅香花、毒草不易识别，就是文学艺术工作者本身要保持思想与步伐的一致性，要提高作品的政治艺术水平，也是很有困难的。","type":"paragraph"},{"text":"山东的文艺批评工作，在王希坚他们的推托之下，一直是没有起色的，他们在贩卖着私货——资产阶级的文艺，无怪乎他们对文艺批评那样不感兴趣。今天，我们应该扭转这种形势，立即组织文艺批评工作。要开展文艺批评，当然首先遇到的是批评的标准问题。过去在王希坚的反对政治、反对“庸俗社会学”、反对“教条主义”的影响下，的确有些批评家不敢说话了，也不敢拿政治标准去衡量作品了。我们这里曾经一度出现过这样的现象：不论孬好的作品、演出，都一律叫好捧场。这种庸俗的、互相吹捧的作风，务必要根除。","type":"paragraph"},{"text":"什么是我们文艺批评的正确标准呢?过去是、现在是、将来也还是把政治标准放在第一位，艺术标准放在第二位。人民希望文艺为自己服务而不是为敌人宣扬，因此，他要首先过问这个文艺的倾向性，乃是理所当然的。不必解释，我们主张政治标准第一，并不是否认兼顾艺术标准。","type":"paragraph"},{"text":"开展文艺批评，自然还要有批评的园地。我们建议：文艺刊物、报纸、有关的学校校刊，都要为文艺战线开辟一个批评园地。省文联及各地的文学、艺术团体，也应当重视文艺批评工作，在每一年度内，好好地组织几次文艺思想、作品和创作问题上的大辩论、大争论，开展批评和自我批评，从而推动文艺工作不断前进。","type":"paragraph"},{"text":"除开经常注意进行文艺批评工作而外，特别重要的是抓住每一个政治性运动的环节来开展文艺批评。这次在反右派斗争中，就在文艺界清查出了不少的右派分子，而且非常有力地揭发和批判了王希坚等人的资产阶级的文艺思想，每个文艺工作同志，都受到了很大的教育，而且也写出了不少有价值的、战斗性的理论文章，这对于山东文艺批评的开展、理论的建树，无疑地是一种贡献。","type":"paragraph"},{"text":"我们现在还缺少一支强有力的马克思主义的理论队伍，更缺少文艺理论的批评家，希望通过这次反右派斗争，通过文艺批评的开展，把文艺的理论队伍逐渐建设起来。","type":"paragraph"},{"text":"中央提出的“百花齐放、百家争鸣”的方针，是我们繁荣文学艺术的最正确的方针，我们必须坚决执行下去，在文艺批评中，要特别注意贯彻这个精神。当然，在文艺批评中，我们同样地要反对那些教条主义和简单粗暴的态度。","type":"paragraph"},{"text":"四  加强党对文艺工作的领导","type":"subtitle"},{"text":"文艺工作，是十分重要的思想工作之一。它是通过文学、艺术的具体形象去鼓舞、教育人民的，所以它的感染力也最强大。好的作品，可以激发人民的爱憎、鼓舞人民的斗志；坏的作品，可以使人颓废伤感甚至腐化堕落。","type":"paragraph"},{"text":"文艺工作之所以重要，还在于它的倾向性是非常明显的。歌颂呢?暴露呢?界线很鲜明。如果掌握在无产阶级、人民大众的手里，它就成为我们歌颂光明、揭发敌人，鼓舞大家从事社会主义建设的斗争武器；如果掌握在反革命的手里。它就会掉转笔头，来攻击党攻击人民。","type":"paragraph"},{"text":"文艺工作之所以重要，还因为它是作为一个“尖兵”，处在战线上的前哨阵地。一个作家，他可以机警灵活地对敌作战，光荣地完成任务，但是一不小心，就可能失足落水。王希坚之流，不正是作了资产阶级俘虏了吗?","type":"paragraph"},{"text":"对于作家之所以要要求严格，还因为他们是分散地、个体地从事劳作，容易脱离政治和群众；如果没有党的原则和马克思主义指导，其中的某些人就容易“群居终日、言不及义”，甚而拉拉扯扯搞小宗派。王希坚、任迁乔的反党右派集团，就是这样形成的。","type":"paragraph"},{"text":"有鉴于此，我们希望各地党组织应该进一步地加强对文艺工作的领导，把它看成我们社会主义建设事业中的重要组成部分之一来予以关心和安排，把它置于党的直接领导之下。“共产党遵循着列宁关于文学艺术是争取共产主义的全民斗争的组成部分之一的指示，过去和现在都认为作家、艺术家、雕刻家、作曲家和全体苏联文化工作者的活动具有头等的意义，认为我们多民族的苏维埃社会主义文化的繁荣具有头等的意义。”赫鲁晓夫同志这段话对我们来说，无疑也是正确的。","type":"paragraph"},{"text":"希望我省各级党委，特别是党委的宣传、文教部，要十分重视文艺工作，定期讨论、检查党的文艺方针和各项文艺政策的执行情况。对于党员文艺工作者，党要加强对他们的严格监督和管理，对党外文艺工作者，也要加强团结、帮助和教育。这种监督和管理应该是：","type":"paragraph"},{"text":"首先在政治上、思想上关心和监督他们，使之成为一个健全的文学、艺术工作者，永远保持住自己光荣的无产阶级文艺家的阶级本色。党应该关心他们的政治生活和组织生活。党的一定会议要吸收他们参加；党的有关指示，要他们阅读研究；把他们放在党的基层组织中去过党的生活，决不允许党员作家的自由散漫而不接受党和同志的监督，防止他们的自由主义、个人主义的滋长。","type":"paragraph"},{"text":"第二，党要督勉他们接近群众，深入工农兵，多交几个工农朋友，多熟习工农的生活、语言和感情。告诫他们：只有先当群众的学生，再当群众的先生，才能写出好作品来。青年作家，要到劳动中去，到生产中去，下决心锻炼一二十年，不要急于“成名成家”。老作家也要深入群众，不能参加体力劳动的，也要担负其他方面的实际工作，不可脱离生产，闭门造车。","type":"paragraph"},{"text":"第三，要经常地开展批评，甚至必要的斗争。对于文艺工作者，党的负责同志需要多同他们接触，多作个别交谈，帮助他们解决政治上、思想上的疑难问题。他们有缺点、错误时，要严肃地指出，或者在一定会议上开展批评，一直到必要的斗争。当然，这样批评和斗争，应该本着团结、教育、改造的方针和团结、批评、团结的公式去进行。","type":"paragraph"},{"text":"第四，关心和爱护作家、艺术家的劳动，珍惜他们的辛勤果实。一个作品，基本上是好的，就要把它肯定下来，然后帮助他们修正错误，不要简单化地一笔抹煞，不要以负责人的个人爱好定取舍。对于作品的要求和批评，应该实事求是，不要粗暴和简单化。对于作家的创作条件，如经费、假期等，予以恰如其分的解决。","type":"paragraph"},{"text":"经过这次文艺界的反右派斗争以后，每个同志均有大大的提高，都在这里取得了经验和教训。我们相信：山东文艺，在党的领导和全体文艺工作同志的努力下，一定会更加繁荣起来，将把“百花齐放、百家争鸣”的局面，更推向前一步。","type":"paragraph"}],"comments":[],"origin":"原载1957年12月《前哨》，选自《山东文艺界反右派斗争文集》，山东人民出版社，一九五九年济南。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"陆定一","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}