{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"党员成分与党员标准","authors":["李沛王振宇"],"dates":[{"year":2001,"month":8,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"党员成分与党员标准"},{"type":"paragraph","text":"李沛王振宇"},{"type":"paragraph","text":"江泽民同志在“七一”重要讲话中指出，“能否自觉地为实现党的路线和纲领而奋斗，是否符合党员条件，是吸收新党员的主要标准”，并要求按照这一精神把符合党员条件的社会其他方面的优秀分子吸收到党内来，以不断增强党的阶级基础，扩大党的群众基础。这就有一个如何看待党员成分与党员标准的问题。"},{"type":"paragraph","text":"我们党历来坚持从思想上建党，而不拘泥于党员的成分。回顾党的历史可以看到，这是我们党正确地坚持把保持党的先进性和注意群众基础的广泛性结合起来的表现。党在成立之初主要在工人中发展党员，井冈山时期扩大到在农民中大量发展党员，抗战时期又注意大量吸收小资产阶级的知识分子乃至高级知识分子加入党的组织。在这个过程中，我们党不断同各种错误思想尤其是“左”倾思想进行斗争，提出“能否为党所提出的主张而坚决奋斗是党吸收新党员的主要标准”，“中国共产党是中国无产阶级的先锋队，同时又是全民族的先锋队，一切愿意为共产党的主张而奋斗的人，不问他们的阶级出身如何，都可以加入共产党”，强调“社会成分是必须注意到的，但不是主要的”，从而确立了以思想先进与否作为能否吸收党员的主要标准。事实表明，在党这个大熔炉里，占大多数的非工人出身的党员逐步被锻炼成为无产阶级革命战士，不仅丝毫没有削弱党的先进性，而且使党的社会影响力、凝聚力和战斗力得到空前的提高，推动中国革命、建设和改革事业不断走向胜利。"},{"type":"paragraph","text":"十一届三中全会以来，在党的改革开放政策的指引下，不仅我国经济社会生活的各个方面发生了前所未有的巨大变化，而且我国工人阶级及整个社会阶层的构成也发生了新的变化，出现了许多以前没有也不可能有的新职业、新行业。"},{"type":"paragraph","text":"在新的形势面前，党的建设必须与时俱进。江泽民同志从“三个代表”的要求出发，明确指出：“来自工人、农民、知识分子、军人、干部的党员是党的队伍最基本的组成部分和骨干力量，同时也应该把承认党的纲领和章程、自觉为党的路线和纲领而奋斗、经过长期考验、符合党员条件的社会其他方面的优秀分子吸收到党内来，并通过党这个大熔炉不断提高广大党员的思想政治觉悟，从而不断增强我们党在全社会的影响力和凝聚力。”这是根据形势、任务、要求的变化而作出的重要论断和重大决策，必将对党的建设、改革开放和现代化事业产生深远影响。"},{"type":"paragraph","text":"提出“把承认党的纲领和章程、自觉为党的路线和纲领而奋斗、经过长期考验、符合党员条件的社会其他方面的优秀分子吸收到党内来”，并不表明党员标准有什么变化。那么，为什么一些同志会产生党员标准发生变化甚至是降低了的看法呢？原因在于他们没有从那些不合时宜的观念、做法和体制中解放出来，没有从对马克思主义的错误的和教条式的理解中解放出来，没有从主观主义和形而上学的桎梏中解放出来。主要表现在：一是“唯身份论”。认为要保持党的工人阶级先锋队的性质，就只能在工人、农民、知识分子中吸收党员，吸收其他社会阶层中的成员入党就会损害党的先进性。其实，前者中也有思想落后的分子，后者中也有思想先进的同志，思想先进与否与出身、阶层、职业没有必然的联系，况且一个人的职业和身份也是经常变动的。二是“唯财产论”。有的同志受战争年代“共产党是穷人的党”、“越穷越革命”思想的影响，认为不能在财产多的人当中发展党员。其实，有没有财产、有多少财产不应成为能否入党的标准，更不能作为衡量一个人先进与落后的标志。一个人是否先进，主要看其思想政治状况、现实表现，看他们的财产是怎么得来的以及对财产怎么支配和使用，看他们以自己的劳动对建设有中国特色社会主义事业所作的贡献。三是“对立论”。将党员标准内容的纯洁性和发展对象的多样性对立起来，将党员标准的先进性与党的群众基础的广泛性对立起来，认为党对新的社会阶层中的优秀分子敞开大门，党员标准就无法坚持了，因而以狭隘的心理、关门主义的态度来固守党的纯洁性和先进性的大堤，其结果必然是不仅守不好也是守不了的，只能导致党的阶级基础削弱、群众基础缩小。事实上，只要我们以“三个代表”重要思想为指导，贯彻解放思想、实事求是的思想路线，联系党的任务、环境变化的实际，严格掌握标准，做到成熟一个发展一个，切忌一哄而起，防止降格以求，不但不会影响党的纯洁性和先进性，反而只会扩大党的群众基础，不断增强我们党在全社会的影响力和凝聚力。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"江泽民","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}