{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"我们的队伍向太阳","authors":[],"dates":[{"year":1972,"month":3,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"南京路上好八连"},{"type":"paragraph","text":"伟大领袖毛主席亲手缔造和直接指挥的中国人民解放军，是人民的军队。人民军队的诞生、成长和壮大，靠什么?靠毛主席制定的无产阶级革命路线，靠以毛主席为领袖的中国共产党的领导。“几十年闹革命南北转战，共产党、毛主席指引我们向前。”这是我军的战斗历程所一再证实了的真理。"},{"type":"paragraph","text":"一九二七年大革命失败以后，毛主席亲手缔造了中国第一支工农红军。井冈山的星星之火，照亮了中国革命的道路。而当时党内的悲观主义者，和陈独秀的取消主义一脉相承，畏于反动势力一时的表面“强大”，从右的方面干扰毛主席的革命路线，提出了“红旗到底打得多久”的疑问。就在革命的这一关键时刻，毛主席发表了《星星之火，可以燎原》这篇光辉著作，制定了一条在共产党领导下，建立农村根据地，以农村包围城市，最后夺取政权的马克思主义的正确路线，指明了革命必然胜利的美好前途。这就从理论和实践上，批驳了右倾机会主义分子的悲观主义论调，武装和指导了全党、全军和广大人民，使井冈山的星星之火迅速成为全中国的燎原烈火。在毛主席的正确领导下，我军胜利地完成了举世闻名的二万五千里长征，进行了八年抗战，驱走了日本帝国主义。三年解放战争，又打败了美帝国主义支持的八百万蒋匪军，解放了除台湾省以外的全部国土，建立了无产阶级政权。"},{"type":"paragraph","text":"无产阶级夺取政权以后，重要的任务是要巩固无产阶级专政，而人民军队则是无产阶级专政的主要柱石，必须在党的领导下，为捍卫无产阶级专政而斗争。但是，被推翻的资产阶级不甘心于自己的失败，他们千方百计企图改变人民军队的性质。新中国成立的前夕，毛主席就在党的七届二中全会上谆谆告诫全党:“夺取全国胜利，这只是万里长征走完了第一步。……务必使同志们继续地保持谦虚、谨慎、不骄、不躁的作风，务必使同志们继续地保持艰苦奋斗的作风。”毛主席这一教导，是我们全党、全军和全国人民在无产阶级专政条件下，执行正确路线，反对资产阶级和修正主义的锐利思想武器。"},{"type":"paragraph","text":"我们连队同全军一样，牢记毛主席的教导，“拒腐蚀，永不沾”，坚决击退资产阶级“糖衣炮弹”的进攻，脚穿草鞋干革命，“香”风毒雾脚下踩，坚持坚定正确的政治方向，发扬艰苦朴素的工作作风，始终坚持既是战斗队，又是工作队、生产队的革命传统。敌人的捧场搞不倒我们，糜烂的资产阶级臭气熏不倒我们。"},{"type":"paragraph","text":"在伟大的无产阶级文化大革命运动中，毛主席又号召全军“应该支持左派广大群众”，“解放军学全国人民”。毛主席的指示为全军指明了一条无比正确的道路。我们决心向群众学习，永远保持军民鱼水情，以提高我们无产阶级军队的政治素质和军事素质。我们既把“三支”“两军”作为一项政治任务来完成，又作为向人民群众学习的极好机会。因此进一步密切了同人民群众的关系，并增强了部队的战斗力。"},{"type":"paragraph","text":"刘少奇一类骗子，千方百计地企图改变我军的无产阶级性质，以妄图达到他们篡党、篡政、篡军的罪恶目的。然而，用马列主义、毛泽东思想武装起来的广大指战员，在以毛主席为首的党中央的领导下，能够识别和抵制刘少奇一类骗子的卑鄙伎俩，戳穿他们的谣言与诡辩。他们的反革命阴谋是注定要失败的。"},{"type":"paragraph","text":"回顾党内两条建军路线斗争史，使我们倍觉毛主席的“路线是个纲，纲举目张”的教导是多么亲切，是千真万确的真理。我们建议，发动广大群众写文章，歌颂毛主席的无产阶级革命路线，彻底批判刘少奇一类骗子的反革命修正主义路线，进一步提高路线斗争觉悟。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}