{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1973,"month":10,"day":31}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"做社会主义新生事物的促进派","authors":["向阳何毅石黎征"],"parts":[{"type":"paragraph","text":"党的十大政治报告指出：“要继续搞好文艺革命、教育卫生革命，做好上山下乡知识青年的工作，办好五·七干校，支持社会主义的新生事物。”这是毛主席、党中央对全党、全军和全国人民提出的一项战斗任务，我们必须坚定不移地贯彻执行。"},{"type":"paragraph","text":"无产阶级文化大革命和批林整风运动，以空前的广度和深度，荡涤着上层建筑包括意识形态领域资产阶级和一切剥削阶级的污泥浊水。各条战线上，社会主义的新生事物大量涌现，为我国蓬勃发展的社会主义事业增添了新的青春活力。满腔热情地支持新生事物，促进它们茁壮成长，是关系到保卫和发展无产阶级文化大革命的伟大成果、坚持无产阶级专政下继续革命的一个重要问题。"},{"type":"paragraph","text":"毛主席指出：“世界上总是这样以新的代替旧的，总是这样新陈代谢、除旧布新或推陈出新的。”同任何事物一样，社会主义社会，也是充满着新与旧的斗争的。如果没有新与旧的斗争，社会主义社会就变成一潭死水，就不会向前发展了。社会主义社会，“是刚刚从资本主义社会中产生出来的，因此它在各方面，在经济、道德和精神方面都还带着它脱胎出来的那个旧社会的痕迹”（《哥达纲领批判》）。也就是说，一方面，社会主义社会还存在着资本主义的残余；另一方面，社会主义社会是共产主义的初级阶段，又不断涌现包含着共产主义因素的社会主义新生事物。正是这对立着的新旧双方的斗争，社会主义的新生事物成长壮大，战胜旧事物，使资本主义残余逐渐得到肃清，从而推动着社会主义社会向前发展。在毛主席关于无产阶级专政下继续革命理论的指引下，我国的社会主义革命正在深入发展。在这个过程中，社会主义的新生事物必将不断地涌现。我们坚持无产阶级专政下的继续革命，就必须坚定地站在社会主义新生事物一边，予以坚决支持，积极培植。而刘少奇、林彪这些反革命的修正主义的头子，代表着地主资产阶级的利益，竭力反对和扼杀社会主义的新生事物，就是为了维护衰朽的旧事物，使资本主义残余死灰复燃，进而复辟资本主义。因此，支持、培植新生事物和反对、扼杀新生事物之间的斗争，是两个阶级、两条道路、两条路线激烈尖锐的斗争。我们执行和捍卫毛主席的无产阶级革命路线，就必须热情支持社会主义的新生事物。"},{"type":"paragraph","text":"社会主义的新生事物，符合社会历史发展的客观要求，代表着社会主义革命和社会主义建设的前进方向。我们共产党员牺牲奋斗，在一定意义上说，就是为这些社会主义新生事物的出现和成长创造条件、开辟道路。《共产党宣言》指出：“在实践方面，共产党人是各国工人政党中最坚决的、始终推动运动前进的部分”。共产党员是无产阶级的先进分子，掌握着唯物辩证法，根据对社会发展客观规律的理解，坚信革命的新生事物不可战胜，总是为新生事物的成长壮大积极斗争。想想革命前辈，他们浴血奋战，前仆后继，为的是什么呢？就是为了埋葬旧制度，摧毁旧事物，培植社会主义的新生事物，使之由小变大，由弱变强，让它根深苗壮，枝叶繁茂，在各条战线占领阵地。今天，我们继续艰苦奋斗，努力工作，为的是什么呢？就是为了巩固无产阶级专政，加速社会主义革命和社会主义建设的步伐，争取早日实现共产主义。而社会主义新生事物大量地涌现，迅速地成长，革命事业就会更快地发展，我们为之奋斗的目标也就会更快地实现。所以，一个真正的共产党员，对于社会主义新生事物，都理所当然地怀着无比欣喜的感情，热情欢迎，积极支持，争当新生事物的促进派。作为无产阶级先进分子的共产党员，如果在社会主义新生事物面前，缺乏应有的革命热情，不欢迎，不支持，甚至消极抵制，那就失去共产党人应有的本色了。"},{"type":"paragraph","text":"社会主义的新生事物，反映了无产阶级和广大劳动群众的根本利益，当然也同我们共产党员、革命干部的根本利益是完全一致的。共产党是无产阶级的先锋队，“我们这个队伍完全是为着解放人民的，是彻底地为人民的利益工作的。”共产党员以党和人民的利益为第一生命，对革命事业忠心耿耿，为人民鞠躬尽瘁，决不在党和人民的利益之外去追求什么个人的私利。每一个真正树立了立党为公思想的共产党员，都是自觉地把党和人民的利益看得高于一切，以是否符合共产主义事业的利益为衡量一切事物的标准，对一切有利于革命事业的事物，就坚定不移地支持；对一切不利于革命事业的旧观念、旧事物，一切不正之风，就自觉地抵制和反对。社会主义新生事物同资产阶级个人主义，同旧社会的一切陈腐观念是尖锐对立的。一个人如果被私心挡住了眼睛，看不到革命的大目标，看不到社会主义新生事物的广阔发展前途，就会走上十分错误、十分危险的道路。历史上，这类教训是不少的。"},{"type":"paragraph","text":"“任何新生事物的成长都是要经过艰难曲折的。”代表旧事物的反动势力，总是千方百计妄图把新生事物扼杀。无产阶级文化大革命以来出现的每一个新生事物，都是在两个阶级、两条路线的激烈斗争中产生的，都是在粉碎刘少奇、林彪这些修正主义头子的恶毒攻击、百般摧残中成长壮大起来的。我们要当新生事物的促进派，就必须通过同旧事物的斗争来为新生事物的发展扫除障碍。只有扫除了阶级敌人设下的种种障碍，斩断他们射来的支支毒箭，新生事物才能蓬蓬勃勃地成长。所以，“剥削者愈是千方百计地拚命维护旧事物，无产阶级也就愈要更快地学会把自己的阶级敌人从最后的角落里赶走，挖掉他们统治的老根，铲除能够产生（必定产生）雇佣奴隶制、群众贫困和富人大发横财的肥壤沃土。”（《列宁选集》第三卷第三九○——三九一页）当前，在深入批林整风运动中，彻底批判林彪反党集团对无产阶级文化大革命中涌现的社会主义新生事物的恶毒攻击，就有着十分重要的意义。这种批判搞得愈是深透，他们一伙推行的修正主义路线，他们所维护的旧事物，他们为复辟资本主义制造“肥壤沃土”‘的罪恶阴谋，就暴露得更加清楚；而那些被他们攻击的社会主义的新生事物的深远意义和无限发展前途，将被革命人民认识得更加深刻，从而促进新生事物更加生气勃勃地成长壮大。"},{"type":"paragraph","text":"我们每一个革命战士，在同阶级敌人斗争的同时，必须抓紧自身的世界观改造，努力提高阶级斗争、路线斗争和继续革命的觉悟，否则，就不会自觉地积极地去支持社会主义新生事物。因为，无产阶级革命是人类历史上空前伟大的革命，它不仅要“同传统的所有制关系实行最彻底的决裂”，而且，“在自己的发展进程中要同传统的观念实行最彻底的决裂”（《共产党宣言》）。而几千年来的剥削阶级的传统观念的影响、流毒是很深的。今天，阶级斗争并没有结束，资产阶级思想还在不断侵蚀着人们的灵魂。在我们同志的身上，不可避免地程度不同地存在着旧的思想、旧的习惯势力的影响。这种影响，使我们自觉或不自觉地用旧的尺子衡量新事物，用老的眼光看待新问题。只有认真改造世界观，自觉抵制资产阶级思想的腐蚀，摆脱旧的传统习惯的羁绊，使自己具有高度的阶级斗争、路线斗争觉悟，才能够对无产阶级革命中涌现的新生事物有敏锐的感觉和积极的态度；对新生事物成长过程中出现的某些问题，也才能够作全面的、历史的分析，区分支流和主流，正确对待。如果思想上背着旧的思想、旧的习惯势力的沉重包袱，就会留恋旧秩序，欣赏旧事物，对新生的事物，这也看不惯，那也不顺眼，指手划脚，挑挑剔剔，一遇困难，就没有信心。这样，即使口头上说当新生事物的促进派，实际上，在新生事物面前，势必成为“好龙”的“叶公”。以知识青年上山下乡这个新生事物为例。头脑里深深打上了“万般皆下品，唯有读书高”这类旧的传统观念，鄙视体力劳动，看不起贫下中农的人，对这个划时代的新生事物就不会有正确的态度。那种思想上有“望子成龙”的旧观念的父母，也不可能积极自觉地送子女到农村去。只有一心想着无产阶级革命事业，想着逐渐缩小城乡之间、脑力劳动与体力劳动之间的差别，想着子孙万代永不变修，社会主义江山永不变色，才会毅然决然地、身体力行地支持这个新生事物。"},{"type":"paragraph","text":"“世界观的转变是一个根本的转变”。站稳无产阶级立场，用马克思主义、列宁主义、毛泽东思想改造自己的世界观，努力提高阶级斗争和路线斗争觉悟，才能当社会主义新生事物的促进派。如果不彻底改造世界观，就会老是跟不上，在一个新生事物面前采取了错误的态度，随后做点自我批评，在另一个新生事物面前，还会按照老格式处理。这样，老是被动，老是在紧要关头止步不前，怎么能很好地贯彻执行毛主席的无产阶级革命路线呢？"},{"type":"paragraph","text":"让我们认真读马列著作和毛主席著作，加紧自己的世界观改造，努力提高阶级斗争、路线斗争觉悟，跟上飞速发展的革命形势，永当新生事物的促进派！"},{"type":"paragraph","text":"沈阳部队某部指挥连党支部遵照毛主席关于“要关怀青年一代的成长”的教导，经常深入驻地附近农村，积极协助地方做好下乡知识青年的工作。这是指挥连团支部书记、副指导员方维春和东沟县汤池公社接梨树大队的下乡知识青年在一起学习毛主席《青年运动的方向》，交流学习体会。 本报通讯员摄（照片）"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"上山下乡","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}