{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"要批判，要决裂","authors":["赵天劭"],"dates":[{"year":1970,"month":1,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"赵天劭"},{"type":"paragraph","text":"一场彻底批判“四条汉子”的战斗已经打响。面对这场战斗，在文教战线，出现了两种不同的态度。"},{"type":"paragraph","text":"多数人意气风发地投身到革命大批判的激流中。他们满怀对那条反革命修正主义文艺黑线的深仇大恨，控诉了“四条汉子”对他们的毒害，决心反戈一击，在革命大批判中“排除敌人的毒焰”，“清洗自己的污浊”。但也有少数人不是这样。他们原来深受“四条汉子”的毒害，有的还对这些“祖师爷”、“老头子”唯命是听，奉若神明。现在却急急忙忙地声明，他对“四条汉子”“不了解”、“不熟悉”、“不搭界”、“不清楚”……。似乎这样一来，他便“出污泥而不染”，可以保住“清白”之躯了。"},{"type":"paragraph","text":"真的是那么“不搭界”吗?假的，骗人的。管你是学文学的、学语言的、学历史的、学哲学的、学戏剧的、学音乐的，旧文科的哪一个系科没有伸进“四条汉子”的魔爪?在旧文科中你目之所见，耳之所闻，口之所授，都少不了“四条汉子”的那一套，都离不开资产阶级的那一套。当然，中毒有深有浅，尾巴有粗有细，但说“不了解”、“不熟悉”，因而没有流毒可肃清，没有尾巴可割弃，岂不是自欺欺人吗?"},{"type":"paragraph","text":"受了“四条汉子”的毒害，这是一个客观存在。问题在于今天，在批判“四条汉子”的战斗中应取什么态度。正确的态度是反戈一击，意气风发地投入战斗。"},{"type":"paragraph","text":"投入战斗，就是决心与“四条汉子”决裂，就是决心与工农兵站在一起，就是决心将头脑中存在的“四条汉子”的毒物彻底清除，就是决心继续革命。有了这样的决心，才能为工农兵做一些有益的事情。正如伟大的共产主义者鲁迅所说:“因为从旧垒中来，情形看得较为分明，反戈一击，易制强敌的死命”。有了这样的决心，才能在战斗中“把过去的一套去掉，换一个无产阶级的世界观”，以“改造自己，使适合于党与革命的需要”。"},{"type":"paragraph","text":"说“不了解”、“不搭界”，自以为聪明，其实是最愚蠢的遁词。你筑起个橡皮碉堡，声明“此地无银三百两”，以为是把自己保护了起来。其实，所保护的不过是“四条汉子”的黑货。你不让革命大批判的铁扫帚在自己头脑中来个扫荡，“四条汉子”就会在你头脑中立足、生根，就会借你的手，继续干他们的反革命勾当。文化大革命中，在上海，不就有那么一个单位，搞出了一株名为反映夺权斗争，实则丑化党的领导，丑化工人阶级，丑化社会主义制度，根本歪曲无产阶级文化大革命的大毒草吗?那就是“四条汉子”借某些人的手弄出来的。这样的事实，应该引起我们的严重注意，更值得那些动辄声明自己同“四条汉子”“不搭界”的人深长思之。"},{"type":"paragraph","text":"林副主席指出:“革命，也得革自己的命。不革自己的命，这个革命是搞不好的。”须知，我们现在的大多数知识分子，是从旧学校出来的，其中多半是从非劳动人民家庭出身的，有些人即使是出身于工农家庭，但是在旧学校受的还是资产阶级的教育，其中便包括“四条汉子”的毒害，世界观基本上是资产阶级的。如果不同不好的家庭、社会关系决裂，不同旧学校的教育决裂，不同“四条汉子”的反革命黑线决裂，不彻底改造自己的世界观，怎么谈得上革命呢?奉劝那少数同志，你那个“不搭界”、“不了解”实在是不革命的同义语，实在有赶快抛弃的必要。正确的应该是赶快勇敢地“杀”上革命大批判的战场，在彻底批判“四条汉子”的战斗中，锻炼自己，改造自己，做一个为工农兵所欢迎的知识分子。"},{"type":"paragraph","text":"伟大领袖毛主席语重心长地教导我们，“我们希望我国的知识分子继续前进”，“不要中途停顿，更不要向后倒退，倒退是没有出路的。”文教战线上一切要革命的同志，要永远记住毛主席的话啊!"},{"type":"paragraph","text":"当然，会有极少数人死不回头，甘愿做“四条汉子”的殉葬品。他们是资产阶级的顽固派。对于他们，我们只能说:“沉舟侧畔千帆过，病树前头万木春。”无产阶级革命，将踢开一切绊脚石而前进，而发展，而取得彻底的胜利!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"夺权","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}