{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共中央批转西南区农业生产互助作运动的五年计划草案","authors":[],"dates":[{"year":1952,"month":11,"day":19}],"is_range_date":false,"parts":[{"text":"中共中央批转西南区农业生产互助作运动的五年计划草案","type":"title"},{"text":"西南局并告各中央局：","type":"appellation"},{"text":"十月二十八日电悉。中央基本同意你们关于西南区农业生产互助合作运动的五年计划草案，并将这个草案发给各中央局参考。但有以下几点意见：","type":"paragraph"},{"text":"（一）根据华北、东北地区发展互助合作的经验，在开始时期，临时的、季节的互助组发展较快，常年的互助组发展较慢，农民有了经验，有了临时组、季节组的基础，常年组始能较快发展，这合乎实际发展规律，也合乎积极稳步前进的方针。因为常年互助组在经营管理组织生产上需要有成套的制度和办法，没有一定的经验基础是搞不好的。因此，西南在开始发展时期重点也应放在大量发展临时的、季节的互助组。华北、东北地区常年互助组现在也不过占劳动力的百分之三十左右，你们在明年（一九五三年）即要求达到百分之二十似略为多了一点，望再加斟酌。","type":"paragraph"},{"text":"（二）在五年之内，每省只准备办两个或三个机耕或半机耕的国营农场，为数过少，不足在广大农民群众中起示范教育作用，请你们考虑可否改为在五年内达到每个专区办一个至两个这样的国营农场。","type":"paragraph"},{"text":"（三）目前对于供销合作社宜求稳步发展，不要增加太快。","type":"paragraph"},{"text":"（四）你们这个计划是一个互助合作的组织计划，还应该在农业增产、新农具推广、抽水机使用、干部培养等方面也作出与这个组织计划相适应的具体计划，否则这个组织计划的要求，特别是五年内建立那样大量的农业生产合作社的要求是会落空的。","type":"paragraph"},{"text":" 中  央十一月十九日","type":"paragraph"},{"text":"原电如下：","type":"appellation"},{"text":"关于西南区今后五年内开展农业生产互助合作运动的计划（草案）","type":"subtitle"},{"text":"中央：","type":"appellation"},{"text":"我们预计十一月底前后召开全区农村工作会议，总结互助合作运动，确定今后方针并研究讨论全区互助合作运动的五年计划草案。规定各省（市）区党委农委书记或副书记，以及少数在互助合作增产运动中较有经验的地委、县委主管农村工作的负责同志到会。会期十天左右。我们希望届时中央关于互助合作的第二个决议，能够发来以资遵循。为使这次会议能够准确贯彻中央决议的精神，特将我们初步拟订的五年计划草稿送请审查。我们希望在会前得到中央的批示，以便会中讨论遵行。","type":"paragraph"},{"text":" 西南局十月二十八日","type":"paragraph"},{"text":"关于西南区今后五年内开展农业生产互助合作运动的计划（草案）","type":"subtitle"},{"text":"一、西南区土地改革基本上已完成。今后农村工作的中心任务是：发动与领导全体劳动人民发展生产。而发展农业生产的方向，必须是毛主席所指引的“组织起来”的道路。因为只有这样，才能使大多数的贫苦农民从发展生产中增多收入迅速富裕起来，使国家得到更多的商品粮食及工业原料，以适应国家工业建设的需要。同时提高了农民的购买力，也就给国家的工业品打开销路，促进了工业的发展。党中央五一年十二月《关于农业生产互助合作的决议》指出：必须“按照自愿和互利的原则，发展农民劳动互助的积极性。这种劳动互助是建立在个体经济基础上（农民私有财产的基础上）的集体劳动，其发展前途就是农业集体化或社会主义化”。这个方针，我们应该坚决贯彻执行。西南区已完成土地改革的广大地区，也正是遵循着这个方针开始前进。","type":"paragraph"},{"text":"二、西南区农村中劳动互助组织，于一九五一年春秋两季，在已完成的一、二期土地改革的部分地区，各级领导便开始注意建立。全区范围的劳动互助合作运动，是通过今年防旱抗旱、春耕生产、爱国增产竞赛、兴修水利、防治病虫害等群众运动形成的。根据目前全区二百二十五个县（市）的初步统计：已有互助组七十余万个，其中临时性、季节性的互助组占总数百分之九十三点二，常年固定的互助组占总数的百分之六点八。约有八百余万农村劳动力和四百余万农户组织起来了，占全区农村劳动力百分之十八点二，占全区农户百分之二十四点六二。如有百分之四十左右的互助组是形式主义的，则全区农村也有百分之十左右的劳动力或百分之十五左右的农户确实组织起来了。估计经过今年的秋收、秋种和进行必要的整理之后，将会有一个新的发展，特别是临时性、季节性的互助组必将更大量地增加。农业生产合作社全区尚未开始有计划地大量地进行试办，经有领导的和农民自发组织起来的，估计在三十个左右。大部均未具备条件。根据上述情况，西南区互助合作运动基础虽然还甚薄弱，规模尚属不大，但从发展速度上来看，确是相当快的且已获得了一定的成绩。它对战胜今年各种自然灾害、抢救小春作物、保证爱国增产竞赛任务的完成均起了极大的作用。由于集体劳动互助，解决了农民生产中的许多困难，提高了劳动效率和增加了产量，从而初步地加强了某些农民的集体观念，促进了劳动互助的积极性，为西南今后大规模地开展互助合作运动创造了一定的条件。但是，由于党的领导精力，还没有来得及对这一运动进行大力指导，所以运动存在的问题还是相当严重的。最主要的是某些地区的放任自流和盲目冒进的两种偏向，这种情况必须于今后的短时间内把它纠正过来。","type":"paragraph"},{"text":"三、根据党中央的方针与西南区的具体情况，今后五年内全区开展互助合作运动的方针应该是：“积极发展，稳步提高”，有领导有计划有步骤地既稳且快地前进，以适应全国大规模经济建设的需要。但目前互助合作运动发展有相当数量的地区，必须在整顿好现有的基础上进行发展。我们总的计划与步骤是：一九五三年至一九五五年作为一个阶段。在此期间，主要的任务是整理和大量发展临时性、季节性的互助组，同时应抓紧巩固与提高的工作，逐步地增多常年互助组，并有领导、有计划地进行农业生产合作社的试办工作。具体要求：","type":"paragraph"},{"text":"一九五三年将农村中百分之四十的劳动力组织起来，其中应将百分之二十的劳动力组织到常年互助组中来。","type":"paragraph"},{"text":"‘各省、地委必须直接掌握试办好一至三个农业生产合作社。本年全区至少试办一百个农业生产合作社。","type":"paragraph"},{"text":"一九五四年将农村中百分之七十的劳动力组织起来，其中应将百分之三十的劳动力组织到常年互助组中来。各县必须直接掌握至少要试办好两个农业生产合作社。本年全区应建立一千个左右农业生产合作社。","type":"paragraph"},{"text":"一九五五年，将农村中百分之八十的劳动力组织起来，其中应将百分之四十五的劳动力组织到常年互助组中来。全区平均每四个乡必须建立一个农业生产合作社，本年全区应建立七千个左右的农业生产合作社。关于建立农业生产合作社的要求，必须是：具备条件，领导批准（暂定经过地委批准）。按中央的指示：“只准办好，不准办坏。”","type":"paragraph"},{"text":"一九五六年至一九五七年作为一个阶段，在此期间，主要的任务是大力地进行巩固与提高互助组的工作和巩固与加快农业生产合作社的发展。具体要求：一九五六年应将农村中已组织起来的劳动力百分之五十五组织到常年互助组中来。全区农业生产合作社要求每一至两个乡发展一个，全区发展到二万个左右。","type":"paragraph"},{"text":"一九五七年应将农村中已组织起来的劳动力百分之七十组织到常年互助组中来。全区农业生产合作社，要求每乡发展一个至两个，全区发展到四万个左右。约有百分之六左右的农产组织到农业生产合作社中来。","type":"paragraph"},{"text":"在五年中将百分之八十左右的劳动农民组织到互助组与农业生产合作社的过程中，必将有大批的剩余劳动力不断地被组织投入到精耕细作、提高技术、改良土壤、兴修水利及植树造林、发展副业等方面去。因此要求争取一九五七年全区农业生产水平在五一年的基础上提高百分之五十左右，这个要求是完全可能的。","type":"paragraph"},{"text":"四、实现与贯彻上述的计划和方针，是一件重大的历史任务。这就要求我们进行下列一系列的艰苦而细致的工作，根据西南互助合作运动的具体情况，特提出如下几个工作要点：","type":"paragraph"},{"text":"（一）必须教育干部认真学习党中央关于互助合作运动的决议和各种有关文件，明确地了解今后农业生产的发展方向，不断地克服工作中的盲目性与农业建设上的思想障碍，积极地领导互助合作运动，并认真贯彻自愿、两利、民主管理与男女同劳同酬的原则。对放任自流和急躁冒进的两种错误思想与做法应反复地批判、教育。一方面必须防止与纠正对互助合作运动采取消极的态度，听任农村中自发的资本主义倾向的发展；另一方面又必须防止与纠正以粗暴的态度对待个体经济的积极性，必须坚持党中央关于巩固地团结中农的政策和保存富农经济的政策。","type":"paragraph"},{"text":"（二）广泛而深入地向农民进行宣传、教育工作，特别是以典型实例去启发、教育农民，促进其组织起来的自觉性和积极性，任何歧视单干户的思想都是错误的。对已组织起来的农民应加强集体主义与爱国主义的教育，逐步提高其政治觉悟，克服其在运动中所产生的这种不正确的倾向。防止与纠正任何强迫命令的错误做法。同时并应有领导有计划地开展文化学习运动。","type":"paragraph"},{"text":"（三）必须十分重视提高农业技术与改良农具的工作，把现在农业生产上落后的农具与耕作方法，逐步提高到使用新式农具和科学的耕作方法，这是提高产量和巩固互助合作运动的主要条件。因此，党和政府应该采取积极态度与有效方法，总结和推广农民群众中的丰产经验和技术创造，因地制宜地推行科学的农业技术，并应加强对农业技术研究部门的领导，有计划地培养农业技术人才。但应谨防脱离现实和脱离群众的错误做法。","type":"paragraph"},{"text":"（四）对农业剩余劳动力，主要地应组织其进行加工施肥，改良土壤、修塘筑堰、提高技术等工作，以提高单位面积的产量。同时应有计划地结合发展副业（手工业、加工工业、运输业、畜牧、造林、培养果树、渔业及其他）生产。发展副业必须为扩大农业生产服务，防止与纠正经营商业或其他投机活动。","type":"paragraph"},{"text":"（五）互助组（特别是常年互助组）和农业生产合作社，必须逐渐地实行有计划的生产，应该根据必要和可能的条件，制定自己一年或数年的生产计划（一年计划之内还应有季节计划和小段计划），并应推动全村群众逐渐走向计划生产。","type":"paragraph"},{"text":"（六）应普遍地在农村中建立供销合作社，积极推广与互助组、农业生产合作社订立“结合合同”，并逐渐地建立信用合作社或暂由供销合作社附设信用部，以推进农村中信贷工作。使国营经济通过它与广大的劳动互助合作组织和个体经济的农民密切联系起来，有力地推动农业互助合作运动，促进农业生产的发展。","type":"paragraph"},{"text":"（七）培养、训练大批的基层干部及互助合作运动骨干分子（必须是贫雇农的和中农中的积极分子）是非常重要的问题。各省（市）、地、县委必须有计划地分批轮训以及适时地召开互助合作代表会，劳模会，互助组长、农业生产合作社社、组（队）长或积极分子代表会等，这些是培养与训练干部和骨干分子的好办法，应普遍推行。","type":"paragraph"},{"text":"（八）正确的领导方法，必须是随时随地研究、总结群众中的经验，培养典型，教育群众，推动全面。只有一般号召而无重点示范的工作，运动是不会持续，也不会提高的。死啃点，不结合面，运动是展不开的。各级必须逐渐地、认真地培养模范互助组与农业生产合作社作为旗帜。并应在开展互助合作运动的同时紧密地与爱国增产竞赛运动中每一具体口号下所掀起的运动相结合，谨防“单打一”的思想。","type":"paragraph"},{"text":"五、在五年内，各省必须有计划有准备地建立两三个大的机耕或半机耕的国营农场，以显示机械耕作、集体化大生产、社会主义农业的优越性，使农民仰望并相信伟大的社会主义的光明前途。各县对已办起之农业技术推广试验场，应加强领导，保证办好，对未办起者应采取在一二年内办起，各农场必须与农民群众密切联系，起示范、指导作用。","type":"paragraph"},{"text":"六、集体农庄是社会主义的经济，它比农业生产合作社更高一级。集体农庄的试办，必须是在较好的农业生产合作社的基础上，有坚强的领导骨干及群众自身的合作经验的条件下，才能试行。因此，开始时必须由各省委直接掌握试办，五年内要求全区试办三十个左右的集体农庄。","type":"paragraph"},{"text":"要保证今后农业生产发展的方向走向合作化、集体化的道路，使运动正常地发展，决定的关键，是加强党的领导。其中心环节，又在于县委的领导。因此，党的县委应该把这一工作作为主要工作之一，定期讨论，有领导有计划地建立与发展党的组织，务使农村中党支部真正成为领导的核心。并应有领导有计划地建立与发展青年团的组织，重视民主建政及妇女等工作。","type":"paragraph"}],"comments":[],"origin":"根据文件的翻印件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}