{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"访泰戈尔故居","authors":["顾子欣"],"dates":[{"year":1978,"month":7,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"访泰戈尔故居"},{"type":"paragraph","text":"顾子欣"},{"type":"paragraph","text":"“……一声欢呼拉断了奴隶脚下的铁锁、绳缰。腰间的宝剑也仿佛在欢乐里锵锵跳荡。……”"},{"type":"paragraph","text":"这是印度伟大的诗人泰戈尔歌颂反抗侵略者的印度农民起义英雄的豪壮诗句。在印度文学史上，泰戈尔占有辉煌的超乎其他文学家的地位。印度人民热爱他，称他为诗圣、印度的良心、印度的灵魂。"},{"type":"paragraph","text":"今年仲春三月，我们访问印度时，曾有机会去瞻仰泰戈尔故居。我们驱车穿过加尔各答市内狭窄熙攘的街道，来到一幢肃穆安静的楼房前。楼前花丛里，矗立着一座诗人银发纷披、默默沉思的塑像。一望便知，这就是泰戈尔的故居。"},{"type":"paragraph","text":"走进楼房，我们在诗人像前敬献了一束鲜花。按照印度传统习惯，这里烧着檀香。故居的陈列系统地介绍了这位伟大诗人不平凡的一生。"},{"type":"paragraph","text":"泰戈尔于一八六一年五月七日出生在加尔各答市一个富有的家庭。父亲有子女十四人，泰戈尔最小。泰戈尔的哥哥、姐姐中，有的是颇具才华的诗人、戏剧家、小说家。在这样的环境里，他很小就开始写诗，十二岁开始写剧本，十五岁发表第一首长诗《野花》，深受读者好评。一八九○年，泰戈尔在他父亲的谢里达庄园里定居下来，开始和劳动人民有较多接触。这对他日后的思想和创作，产生了深刻的影响。封建地主对农民的残酷剥削，殖民统治者专横暴虐，造成农民生活的极端贫困的情景，活生生、一幕幕地映入他的眼帘。他对农民的悲惨境遇衷心同情，叙事诗《两亩地》是他这一时期的优秀作品。他用自己的笔抒写出了他们的愿望和内心世界。"},{"type":"paragraph","text":"泰戈尔不仅是印度伟大的诗人，而且是印度近代伟大的作家、艺术家和社会活动家。几乎在文学艺术的每一领域，他都显示出杰出才华。在六十多年漫长的创作岁月里，他无日不在辛勤劳动，写了五十多本诗集，许多长篇、中篇和短篇小说，许多剧本、散文和哲学论文。他的很多诗由自己谱曲，在民间广泛流传。今天的印度国歌就是他作的。我们参观时，聆听了他自己朗诵诗和唱歌的录音，观摩了他创作的别具一格的画，看了他亲自参加演出自己写的剧本的照片。"},{"type":"paragraph","text":"泰戈尔一生追求祖国的自由与独立。他痛恨帝国主义和法西斯侵略者。他曾唱着自己写的爱国诗歌领导示威游行，反抗英国殖民者的暴行。故居中展出了他一九一三年给英国总督写的一封抗议信。"},{"type":"paragraph","text":"泰戈尔是中国人民的伟大朋友，对中国怀有特殊深厚的友情。他酷爱中国文化，常和朋友们讨论中国古老的哲学，对中国的古典诗词，不但不胜赞赏，并且吸取其艺术手法来丰富自己的创作。早在一八八一年，泰戈尔就写过著名的政论《死亡的贸易》，严厉谴责英国向中国倾销鸦片毒害中国人民的罪行。一九一五年他到日本，受到热情的接待。但他在东京帝国大学演讲时，却严厉谴责日本帝国主义对中国的侵略政策。一九二四年他访问中国，更加深了对中国的热爱，回国后出版了《在中国的谈话》一书。一九三七年他在报上看到日本法西斯军人为侵略中国而到佛寺祈祷的消息，立即写了诗篇《礼佛》，痛斥这是把"},{"type":"paragraph","text":"“武装的矛头杀向中国，信愿的箭簇射向佛陀呵！”其后，泰戈尔又多次发表公开信、谈话、诗篇，谴责日本帝国主义发动侵华战争，支持和同情中国人民的抗战正义事业。诗人对中国的感情是如此深挚，他曾怀着深情说：“我相信我的前世一定是个中国人”。在泰戈尔故居，我们看到他访华时和宋庆龄副委员长合影的照片。我国著名画家徐悲鸿与诗人交往甚深。他一九四○年侨居印度时为泰戈尔画的像，至今挂在故居墙上；另一幅画着一匹马在荒野里奋跃前蹄，引颈长啸，题词为：“哀鸣思战斗，迥立向苍苍”，也是徐悲鸿赠给这位大诗人的。"},{"type":"paragraph","text":"结束参观时，印度朋友亲切、兴奋地告诉我们：一九五七年，敬爱的周恩来总理访问印度，曾参观了加尔各答附近的由泰戈尔创办的国际大学。周总理在题词中给予这位诗人崇高的评价：“泰戈尔是伟大的诗人、哲学家、爱国者、艺术家，深受中国人民尊敬。”（附图片）"},{"type":"paragraph","text":"泰戈尔　徐悲鸿 遗作"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"九·一三事件","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}