{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1979,"month":4,"day":30}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"夸夸俺们的未婚妻","authors":[],"parts":[{"type":"paragraph","text":"她支持俺安心服役"},{"type":"paragraph","text":"说起俺那未婚妻来，确实叫俺从心里头佩服。别的不说，就说人家在对待俺的岁数问题上，就很不简单，俺今年二十九岁了，整整比未婚妻大五岁。入伍前就订了婚，如今七个年头过去了，随着自己的岁数增大，家里父母着急，俺心里也担忧，万一未婚妻变了心，自己这么大岁数怎么办？不久她从我的信中发现了俺的心事，多次对俺说：“两人感情不在于岁数，而在于志同道合，望你对此不要多想，一心干好工作。”话虽不多，却心连心。从这以后，我一心扑在班里工作上，俺的那个班多次被评为先进班，自己也年年受嘉奖。"},{"type":"paragraph","text":"今年组织上批准我回去结婚，可是眼下南边狼跳，北边熊叫，战备工作忙，脱不开身。她知道这情况后来信说：“咱的事小，国家事大，国家有患，哪来家欢，没有国荣，岂有家福。”寥寥数语使我的心更加踏实了，自己决心做好战备工作，保卫四化，保卫家园，随时准备歼灭豺狼。"},{"type":"paragraph","text":"班长 于文德"},{"type":"paragraph","text":"移风易俗退彩礼"},{"type":"paragraph","text":"我是一九七八年三月入伍的。入伍前在家里订了婚，可是，入伍不到半年，就接到家里的几次来信，要我多寄点钱回去办彩礼，说：办彩礼是个老规矩，你现在又当兵，可不能落在别人的后头，要是吹了，你就是打上灯笼也找不到这样的好媳妇了。我只好向三朋四友借了一百元寄了回去。过了约二十天左右，家里来信，说送去的彩礼全部退回来了，看来准是人家主意变了。看到这里，我象当头挨了一闷棍，心想，这门亲事吹定了，今后自己的个人问题咋办呢？！自己心里很苦闷。过了几天突然收到小芳的来信。信中话虽很短，却情深理正，句句打动我的心弦：“亲爱的志宏，前些天妈妈送来了三百元彩礼，听说里边还有你从部队寄回的一百元。我想，团支部多次强调要移风易俗，新事新办，我是个老团员了，要带这个头。咱们的爱情不能建立在金钱之上，金钱可买东西，但买不了爱情。所以，我说服了我的爹妈，把彩礼如数退给妈妈了。看来她老人家还有思想顾虑，望你写信给她做做思想工作，并希望你在部队安心工作，为保卫祖国站好岗、放好哨，不要把心思放在这上面。”看完信，我又激动，又难过，悔恨自己错怪了她。从那以后，我们的感情越来越深。"},{"type":"paragraph","text":"文书 张志宏"},{"type":"paragraph","text":"她上了大学“不吹灯”"},{"type":"paragraph","text":"去年九月，我收到家里来信说：你的未婚妻考上了大学，不知她去信跟你说了没有……。看完信，我真有点担心。虽然以前在学校感情不错，现在人家一上大学，咱在部队当炮手，还不知人家会不会“吹灯”。"},{"type":"paragraph","text":"半月之后，她来信了。我打开信一看，里面包着她一张面带笑容的照片，并在信中写道：俊鹏同志，你可千万不要因我上大学而产生其他顾虑，咱们虽然工作岗位不同，但目的是一致的，心是相连的……咱不用发盟立誓，实践最有发言权。她还给我寄来了大学课本和政治复习提纲，再三勉励我在部队刻苦学习文化课。我反复看着信，心里热乎乎的。从此，我们俩感情更深了。她在繁忙的学习中，还利用业余时间给我做了枕头套、鞋垫子、毛背心。我学习中遇到不懂的地方就写信向她请教。现在我各课都学得比较好，并且担任了连队文化教员，学习、工作的劲头更大了。"},{"type":"paragraph","text":"战士 赵俊鹏"},{"type":"paragraph","text":"她不嫌弃俺喂猪做饭"},{"type":"paragraph","text":"自从俺一九七六年入伍以来，和未婚妻赵金花虽然远隔千里，但感情却有增无减。说起俺俩的爱情发展过程，俺还真有点惭愧哩。"},{"type":"paragraph","text":"那是去年五月，连队党支部决定让俺去管菜窖，没多久又去喂猪。管菜窖、喂猪脏点累点倒没啥，就怕这事让金花知道了嫌俺没出息。那阵子俺给她写信从不敢提喂猪的事，心想，说不定自己还会到战斗班哩。谁知事情偏偏与俺的意愿相违背，时隔不久俺又被调到炊事班做饭，这下心里可真象十五个吊桶打水——七上八下。晚上，俺躺在床上翻来复去睡不着，自己是革命战士，服从党组织的决定是义不容辞的责任，这一点不能含糊。可是，她要是知道了自己喂猪、做饭的事，提出“散伙”咋办？后来，俺虽然硬着头皮写信把事情真相告诉了她，可内心充满了忧虑。半月之后，金花来信了。俺急忙打开，一段热情洋溢的话语立刻映入眼帘：“忠良，从你对三次调动工作的态度，使俺高兴地看到了你的进步。你不要把俺看的觉悟太低，俺生在农村，眼看为实，心里明白，喂猪、做饭都是艰苦而光荣的工作，党支部决定让你干，说明了组织上对你的信任，俺打心眼里欢喜，绝不会因你喂猪、做饭就嫌弃。希望你扎扎实实地干下去。”话说得又朴实又体贴，一下子打消了俺的忧虑，心里踏实了，工作越干越有劲，去年俺被树为学雷锋标兵，并光荣地加入了中国共产党。"},{"type":"paragraph","text":"炊事员 刘忠良"},{"type":"paragraph","text":"编后 可喜的风尚"},{"type":"paragraph","text":"这是一组令人欣慰的“家乡喜讯”。它讲的虽然不是农村面貌的改观，也不是城市建设的新容，而只是几个姑娘对戎马边关的未婚夫的诚挚感情和高尚情操，但却从一个侧面反映了我们社会主义社会生活的本质。在革命战争年代，在社会主义发展的正常时期，这样的事例本来是屡见不鲜的，为什么现在看了却感到新鲜呢？因为十多年来林彪、“四人帮”兴风作浪，不仅把我国的经济破坏到崩溃的边缘，而且也极大地败坏了我们的社会风尚，使坏风气大肆泛滥，成了影响社会安定团结的一个腐蚀性因素。在今天的新长征事业中，把我们党多年培育的优良传统作风和道德风尚恢复起来，发扬光大，使全国人民和全军指战员能够同心同德地在不同的岗位上为建设四化和保卫四化而互相鼓舞，互相促进，这无疑是必需的。这组“家乡喜讯”就提供了生动的明证。我们每个同志都应当从中反躬自问，举一反三，在树立优良的社会风尚方面，带头做出好样子。"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}