{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"雄辩的事实　有力的回答  清华大学第二届工农兵学员毕业实践取得丰硕成果","authors":[],"dates":[{"year":1975,"month":12,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"雄辩的事实　有力的回答"},{"type":"paragraph","text":"清华大学第二届工农兵学员毕业实践取得丰硕成果"},{"type":"paragraph","text":"伟大的无产阶级文化大革命，打破了封、资、修势力在清华大学年深日久、盘根错节的统治，无产阶级教育革命高歌猛进。几年来，在毛主席的革命路线指引下，在工人阶级领导下，清华大学一支以工农兵为主体的工人阶级知识分子队伍，在斗争中茁壮成长。清华园里从来没有象现在这样充满生气，充满希望。"},{"type":"paragraph","text":"但是，也有某些人对教育阵地发生的深刻变化和出现的大好形势，总是感到格格不入，对教育革命冷嘲热讽、横加指责，甚至颠倒是非、混淆黑白。清华大学第二届工农兵学员的毕业实践成果，以雄辩的事实，对教育界的奇谈怪论作了有力的回答。"},{"type":"paragraph","text":"在文化大革命、批林批孔和学习无产阶级专政理论运动推动下，今年清华大学第二届一千八百多名学员在毕业实践中打了一个大胜仗。他们承担的三百三十二项任务，都是社会主义革命和社会主义建设急需的课题，有些项目要同帝修反争时间、抢速度，有重要政治意义，有些项目对促进国民经济的发展有重大价值，有些项目带有理论研究性质，还有相当一批项目是面向中小工厂，或直接为农业现代化服务的。广大工农兵学员在教师指导下，同工农兵相结合，使这些项目取得了可喜的成果。目前，有二百一十七项已经应用于生产，有一百一十项达到了国内先进水平；其中四十六项填补了我国科学技术领域的空白，有的达到了世界先进水平。第二届工农兵学员的这次毕业实践，无论在选题方向上，还是在内容的深度广度和完成的速度上，都把文化大革命前在修正主义教育路线 统治下的历届毕业设计，远远抛在后边。同第一届工农兵学员的毕业实践相比，又前进了一步。为无产阶级政治服务，为毛主席革命路线争光"},{"type":"paragraph","text":"工农兵学员这次毕业实践，是在两个阶级、两条道路、两条路线的激烈斗争中上马的。今年上半年，社会上围绕教育革命出现了一些奇谈怪论，攻击工农兵学员“水平低”。毕业班的学员辨风向，反潮流，在全校毕业实践誓师动员大会上，他们明确地提出：“毕业实践首先是对阶级斗争这门主课的检验。我们要打一场政治仗、争气仗、水平仗。”他们把为无产阶级政治服务放在第一位，决心以优异的成绩来保卫和发展文化大革命的成果，为毛主席的无产阶级革命路线争光。"},{"type":"paragraph","text":"化工系非金属材料专业的师生研制“四参数分选测试仪”的过程，是艰难曲折的。这种仪器是我国电子工业发展急需的一种自动化设备，它能一次完成对独石电容器四个参数的测试分选工作。我国一些技术人员曾进行过研制，但没有成功。非金属材料专业的工农兵学员在开门办学中了解到这种情况，大大激发了为社会主义祖国争光的雄心壮志，决定选择这项任务作为研究课题。"},{"type":"paragraph","text":"当时，有的人听说工农兵学员要研制这种仪器就摇头，甚至武断说“百分之百搞不成！”面对这股冷风，工农兵学员毫不气馁。工厂党委和广大工人热情地支持他们，厂党委并选派了工人和技术人员参加三结合小组。党组织和工人阶级的支持，使工农兵学员增添了斗争的勇气和战胜困难的决心。当时学员们办起了战地小报，叫《虎山行》。他们决心以“明知山有虎，偏向虎山行”的精神投入研制工作。他们一方面钻研了电子方面的有关理论知识，同时先后走访了北京、天津等地的十几家工厂，虚心向有经验的人们请教，广泛征求群众意见，很快攻下了设计、加工两道难关。经过学员、教师同工人、技术人员的共同奋斗，终于造出了机电联合分选的“四参数测试仪”，填补了我国独石电容测量技术上的空白。"},{"type":"paragraph","text":"无线电系部分师生参加了我国某项国防急需设备的研制任务。这是一场技术上的攻坚战，也是一场长无产阶级志气，灭资产阶级威风的政治仗。我国以前还不能生产这种设备，西方资本家则乘机勒索、刁难。根据上级指示，我国工人阶级发愤图强，决心自力更生造出来。工农兵学员、教工和工厂的干部、工人、技术人员，组成三结合队伍。虽然所有同志都没有这方面的经验，也没有图纸工艺资料，但是，大家豪迈地说：“我们一靠毛主席革命路线的指引，二靠独立自主、自力更生的方针，三靠一不怕苦、二不怕死的精神，一定能把这块硬骨头啃下来。”在工厂党委统一领导下，厂校紧密协作，教育革命和设计革命互相促进，工农兵学员破除迷信，解放思想，成为设计、加工、制造各个环节中的一支重要力量。一些难度较大的技术，工农兵学员都能掌握和运用。经过一年左右的紧张工作，基本上研制成功这部新式设备，实现了他们“为毛主席争气，为社会主义祖国争光”的誓言。"},{"type":"paragraph","text":"工农兵学员所以能够在风浪面前不转向，在困难面前不低头，根本的原因是：在校期间始终把阶级斗争作为一门主课，毕业实践中又紧紧抓住了阶级斗争这个纲。他们的实践再一次证实了思想上政治上的路线正确与否是决定一切的。"},{"type":"paragraph","text":"树立无产阶级壮志，攀登科学技术高峰"},{"type":"paragraph","text":"遵照毛主席关于“中国人民有志气，有能力，一定要在不远的将来，赶上和超过世界先进水平”的教导，这届毕业生破除迷信，解放思想，敢攀高峰。工业自动化系部分师生，在外单位协助下，只用八个月就设计制造出了刻字机计算机，许多技术指标超过了进口的同类机器，为实现我国照相机生产自动化提供了急需设备。机床专业和电机专业的一些师生在参加研制大型专用程序控制铣床的过程中，大破洋奴爬行思想，连续突破了电主轴、自适应控制等几项技术难关。电子系学员在毕业实践中进行的十二个项目具有国内先进水平，其中九项填补了国内的空白点。电力系发电专业毕业班同有关部门协作，完成了大型发电机组新继电保护研制、某省电网改造等十项任务，都是对国民经济有较大意义的项目。无线电系二百零四名毕业生，为国家解决了四十四项课题，全是为科研、生产第一线服务的重要任务。这些事实，对那种围绕教育质量大发怪论、叫嚷“今不如昔”的人，是十分有力的回击。"},{"type":"paragraph","text":"电子系无线电技术专业的部分学员和教师，在毕业实践中同有关工厂一起，试制成功我国第一台无电源变压器、底壳不带电的集成电路彩色电视机。一年前，有人还怀疑我们能不能制造这种高水平的机器。今天，革命师生同工人相结合把它造出来了。革掉电视机中电源变压器后又使机壳不带电，这是一项难度较大的技术。他们依靠群众，广开思路，吸取了国内一种新型无电源变压器扩音机的研制经验，又对国外的可控硅行扫描电路加以改造，较好地解决了这一问题。"},{"type":"paragraph","text":"钢丝缠绕结构等静压机，是生产粉末冶金合金材料的重要设备。这种设备结构紧凑，节省钢材，便于制造，特别适合于制造高吨位压力机时采用。北京特殊钢厂的工人以无高不可攀的英雄气慨，开始了这种机器的研制工作。清华大学锻压专业的部分学员和教师在毕业实践中也投入了这项研制工作。开始，一无资料可查，二无经验可循。师生和工人、技术员一起，学习大庆工人阶级的革命精神，大胆创新，首先造出了一千二百吨压力机的样机，利用这台机器做了大量的试验，终于从中摸索出了钢丝缠绕的设计和计算方法。在制造工艺中，高强度钢丝的焊接是一道技术难关，两名学员刻苦钻研，虚心向焊接老工人请教，两个月内基本上解决了这一问题，使焊缝强度达到了要求。在厂校协作、共同努力下，我国第一台大吨位钢丝缠绕结构等静压机已经设计成功。"},{"type":"paragraph","text":"电力系高压专业的十五名学员和三名教师，同东北电力部门合作，在毕业实践中完成了利用操作波技术对大型变压器进行现场高压试验的新方法。这是一项近年来兴起的新技术。文化大革命以来，我国电力战线的广大工人和技术人员，解放思想，对从国外进口的高压变压器进行了增容挖潜的改造，但对经过改造的变压器进行鉴定试验困难较多。因此，迫切需要一种能在现场使用的简单可靠的试验方法，操作波试验技术就是较好的一种。今年一月，高压专业师生奔赴东北地区进行现场试验。当时，那里冰天雪地，又遇上地震，师生们在工人师傅带动下，发扬一不怕苦、二不怕死的革命精神，在今年春节那天，胜利完成了对两台大型变压器的操作波试验，用实际行动支援了灾区人民。这项新技术的突破，对发展电力工业，特别是发展超高压电网具有很大价值，受到电力部门的重视，许多地方要求普及推广。师生们与东北电力部门合作，还迅速编写出操作波试验技术教材，就地办学，为东北电网的几十个单位培训了这方面的人材。"},{"type":"paragraph","text":"在实践的基础上，广大毕业班学员又认真进行理论提高和科学总结，编写新教材、科学论文和技术书籍，积极改造旧的学科体系，更新教学内容。仅建工系毕业生编写的教材和科学论文就有十九本，达一百八十四万字。房屋建筑专业一个毕业班，在教师指导下，先后编写了四部教材，共五十多万字。毕业前一个多月，他们日夜奋战，编出了《混合结构设计与施工》，冲破了旧的学科体系，围绕混合结构的设计施工问题，把工程力学、民用建筑设计原理、施工技术等七门课程有机地结合起来。他们编写的《设计与施工质量问题五十例》，其中列举了他们在工地上调查到的具有典型性的工程质量事故，既从理论上分析了原因，又提出了解决办法，是一种很有价值的新型教学参考书。建筑学专业的七名学员两名教师，同建筑公司以及故宫博物院、颐和园等文物修建部门的工人、专业人员结合起来，以辩证唯物论为指导，共同编写了《中国古代建筑史》。"},{"type":"paragraph","text":"在这些事实面前，那种诬蔑工农兵学员“没理论”、开门办学是“实践——实践——实践”的谬论，完全是别有用心的捏造，是根本站不住脚的。"},{"type":"paragraph","text":"“人民送我上大学，我上大学为人民”"},{"type":"paragraph","text":"毛主席教导我们说：“为什么人的问题，是一个根本的问题，原则的问题。”正是在这个问题上，反映出文化大革命前后两条教育路线培养出来的学生具有本质的区别。广大工农兵学员通过学习无产阶级专政理论，进一步提高了限制资产阶级法权的自觉性。“人民送我上大学，我上大学为人民”，“想工农兵所想，急工农兵所急”，这些革命口号在学员中深入人心，变为大家自觉的行动。"},{"type":"paragraph","text":"水利系的工农兵学员在农村开门办学和社会调查中，深切感受到广大贫下中农缺水的困难、盼水的心情和治水的要求，对毛主席指示的“水利是农业的命脉”有了很深的体会，立志参加广大群众改变我国水利面貌的斗争。"},{"type":"paragraph","text":"水电站动力设备专业的学员和教师多次到河北省青龙山区，帮助贫下中农治水办电。他们顶寒风、冒烈日，战斗在青龙的山山水水。一次，他们为了抢时间设计一个小型电站，冒着倾盆大雨上山测量，连续奋战了五、六个小时，并且一丝不苟，精益求精，每个数据都至少校对三遍。他们说：“贫下中农把设计大权交给我们，我们一笔一划、一个数据都要向人民负责任，不能浪费人民的一滴血汗。”还有一次，他们了解到在一个偏僻的深山中住着五户人家，附近有一股泉水。学员们为了让五户农民能用上电，利用星期天跋山涉水赶到那里。经过勘测，提出了建立电站的意见，得到青龙县委的肯定。青龙人民热情地赞扬工农兵学员说：“他们用实际行动宣传了毛主席的教育路线。我们贫下中农世世代代盼，今天终于盼到了自己的大学生。”"},{"type":"paragraph","text":"北京某厂在生产过程中产生许多废渣废水，直接影响工人群众的身体健康和首都环境卫生。工物系的学员同这个厂的工人相结合，为了弄清废水废渣的走向及污染情况，连续二十四小时在野外奔走，收取样品。没有厂房，他们在滴水成冰的严寒天气里，露天搭起烧结炉，展开试验。经过近一年的努力和一百多次试验，终于摸索出了以废治废、变废为宝的较好方案，使废渣量减少到原来的二十分之一，主要产品回收率提高了百分之十，为治理类似的废渣废水闯出了一条新途径。《环境保护》杂志报道了这项研究成果，全国有关会议还进行了交流，受到大家的重视。"},{"type":"paragraph","text":"随着我国社会主义建设事业的发展，广大工农兵群众迫切需要掌握文化科学知识。毕业班学员在进行毕业实践的过程中，根据广大群众的需求，采取多种形式，大力普及科学技术知识，热情支持厂办“七·二一”大学和农村“五·七”学校等新生事物，为彻底打破资产阶级知识分子对科学技术的垄断，为培养工农兵科技队伍做了大量工作。今年所有毕业实践项目，都是在工农兵群众的直接参加下进行的。各项新技术、新工艺和新产品搞成之后，都就地举办训练班，及时向群众推广。群众热情赞扬这种短训班是“马列主义宣传站，技术革新推广站，厂校挂钩联络站”。仅建工系房建专业的两个毕业班，在一年内就举办了二十四个短训班，听课的群众达六千五百多人次。水利系水工专业的九名学员和一名教师，在学习朝阳农学院教育革命经验的基础上，组成了农村水利技术函授队，奔赴河南省陕县一带。半年中，他们背着行装，巡回办学，为农村培养了一百六十多名函授学员，为二百多人办了短训班，编写了二十多万字的乡土教材，为二十多项水利工程做了技术指导。在此期间，这些函授学员分别参加了上百项渠、塘、土坝、抽水站等小水利工程的勘测设计任务。贫下中农称赞他们培养了一批“使得起、用得上的赤脚水利员”。"},{"type":"paragraph","text":"为农业学大寨、建设大寨县贡献力量"},{"type":"paragraph","text":"文化大革命以前，清华大学学生的历届毕业设计，几乎没有直接为农业服务的项目。一些和农业靠得很近的专业，却不愿意沾“农”字的边，对实现农业“四化”迫切需要解决的技术问题漠不关心。那时候，理工科大学不为农业服务似乎是“理所当然”的。"},{"type":"paragraph","text":"文化大革命把这个旧案翻过来了。毕业班的学员在四届人大宣布的宏伟目标鼓舞下，响亮地提出：“为社会主义国民经济的基础服务，为占全国人口百分之八十的农民服务，为农业学大寨服务”。他们在毕业实践中纷纷走上支农第一线，选择了一批为农业“四化”服务的项目。工程力学系跟农业机械从来没打过交道，这次，一些学员同北京祖国农机修造厂和手扶拖拉机厂的工人相结合，解决了发动机箱体断裂和变速箱箱体铸件断裂两项生产关键问题，使产品合格率大幅度提高。化工系的工农兵学员今年初在郊区参加学农劳动，了解到县化肥厂生产中存在许多技术问题迫切需要解决。回校后，两个专业的十八名学员和四名教师奔赴这个化肥厂，和工人一起解决了造气车间工艺改造、脱硫塔改造等七项技术问题，使化肥产量显著提高，受到工人的热烈欢迎。"},{"type":"paragraph","text":"今年二月，机械系铸造专业的十一名学员和一名教师到石家庄内燃机配件厂参加支农活动。八个月内，他们同工厂的工人、技术人员合作，完成了三项技术革新项目，已经全部应用到生产中去。例如，这个厂由于制造齿轮用的合金钢比较短缺，采用普通钢料代替，齿轮寿命较短，原材料利用率也比较低，二十六公斤的钢料加工后剩下九公斤。师生们看到这种情况，提出了用一种成本低、来源广、加工方便的球墨铸铁代替合金钢的方案，得到工厂的大力支持。他们从材料配比、造型浇注、热处理加工等各个方面进行研究，经过三十多次工艺试验，浇注成球墨铸铁齿轮，机械性能接近合金钢，节省了大量原材料。河北省很重视这项研究成果，决定立即推广，投入生产。"},{"type":"paragraph","text":"在农业学大寨运动中，山西、陕西两省人民创造了用水坠法进行打坝淤地的好方法。用这种方式建坝比常用的碾压法可以大大提高工效，降低成本。短短几年，仅陕北地区就造了三万个水坠坝。但是由于群众还没完全掌握这种坝的稳定分析理论，有时发生滑坡现象。水工专业的学员和教师去年下半年奔赴山西、陕西、河南等地，一边参加劳动实践，一边研究坝体稳定分析理论。其中搞清楚孔隙水压力的分布情况是关键的一步。师生在治黄委员会统一领导下，同兄弟单位一起，在泥浆坝面上进行了半年多的现场观测，收集了大量的第一手资料。在此基础上，开始了紧张的室内试验和理论研究，初步掌握了坝体孔隙水压力的分布规律，编制了在几百种情况下这种压力的分布图表。贫下中农只要根据当地的地基和土料情况对照图表，就能进行稳定分析，确定坝形、边坡和施工速度。这项理论研究的成果为发展水坠坝，加速黄土高原的农田基本建设，做出了积极贡献。"},{"type":"paragraph","text":"清华大学第二届工农兵学员毕业实践取得的显著成绩，是无产阶级文化大革命的胜利成果，为教育革命增添了新的光辉，有力地回击了教育界种种奇谈怪论，鼓舞人们沿着毛主席指引的教育要革命的方向继续奋勇前进。"},{"type":"paragraph","text":"本报通讯员"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"河北文革","type":"人物"},{"name":"河南文革","type":"人物"},{"name":"山西文革","type":"人物"},{"name":"陕西文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"反潮流","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"name":"朝阳农学院","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}