{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共安徽省委举行全体委员会议(扩大)揭露和批判李世农的反党罪行","authors":["冒弗君","新华社记者"],"dates":[{"year":1958,"month":1,"day":9}],"is_range_date":false,"parts":[{"text":"中共安徽省委举行全体委员会议(扩大)揭露和批判李世农的反党罪行","type":"title"},{"text":"新华社记者冒弗君","type":"authors"},{"text":"中共安徽省委于去年12月15日开始召开第六次全体委员会议(扩大)，揭发和批判书记处书记李世农的反党罪行。根据已揭发出来的材料来看，李世农原来是长期隐藏在党内的极右派分子，是个疯狂进行反党活动的野心家，是省政法部门反党集团的主帅。","type":"paragraph"},{"text":"一、指挥右派分子疯狂向党进攻","type":"subtitle"},{"text":"李世农是分工管政法工作的。去年春天，省委根据安徽情况提出在政法部门内批判严重的右倾倾向时，李在会上没有表示态度，但是他却背着省委另搞一套。省委提出反右以后不久，李就提出要反“左”，并派右派分子陈仁刚(司法厅副厅长、党组书记)去肥东，派李锐(现在证明李锐也是右派分子)去芜湖等地查错查“左”，与省委对抗。在去年5月间，李世农和陈仁刚一唱一和向党进攻，陈大叫省委不应反右，应反官僚主义，李就认为陈的提议可以作为工作研究；陈说反右反错了，李就说反右有缺点。1957年4月到7月陈先后写了四封反党反社会主义的密信给李，李对这样严重的问题不但不提交省委讨论，反用尽心思支持陈仁刚反党。","type":"paragraph"},{"text":"二、盗用省委名义反对省委","type":"subtitle"},{"text":"自省委提出在政法部门反右以后，李世农就背着省委采用各种办法与省委对抗，最突出的是在1957年5月下旬召开的政法工作会议上，李竟盗用“省委决定”的名义把省委计划批判政法部门的严重右倾的会议改成反“左”的会议，把应该贯彻省委的会议变成动员反对省委的会议。在会上他污蔑省委是疑神疑鬼，把人民内部矛盾当成敌我矛盾处理。他用号召的口吻要到会同志向省委开火。他歪曲地说：“在提出反右以后出现了一些偏差，个别地方还很严重，这与省委提出反右是有关系的。”他甚至荒谬地提出，“党委向你们承认错误，你们再对外承认错误。”他还恶毒地说：“总的说来成绩是主要的，这样讲是不是老公式呢？省委是这样认为的，如果你们有意见，可以保留。”由于他盗用省委的名义在社会上作了有严重错误的报告，就造成了政法部门的各级干部思想更加混乱。许多政法干部把李的讲话作为抵制各级党委贯彻专政职能和反对党的领导的武器。临泉县法院院长魏克诚开会回去以后私自把县委向上报告所决定的判处六个死刑犯该判了三个。颍上、蒙城参加会议的人员在会议期间就打电话、写信回去，说对反革命分子和坏分子不能再捕了，结果很多反革命分子和坏分子该捕的未捕，该判的未判。","type":"paragraph"},{"text":"三、包庇反革命分子和坏分子","type":"subtitle"},{"text":"李世农包庇了许多反革命分子和坏分子，这里只举他亲自将反革命分子曹野和特务分子李明定为好人的两个例子。(1)解放前曹野是三青团的分队长、国民党员。抗日战争时期曹曾任国民党江防纵队(特务武装)秘书，其间，他曾写了十几篇反共文章登在敌“阵中日报”上，恶毒地污蔑我党和党的领袖。解放战争中曹的许多日记中，恨蒋介石无能，不该节节败退。解放后曹混入我政府机关，除进行各种挑拨离间等破坏活动外，还谩骂党员干部和积极分子。可是李却认为曹野恨蒋介石失败是对旧统治不满，参加我方工作是进步。李认为曹野有反革命性，也有进步性。李多方为曹野开拓罪责，把这个非常明显的反革命分子定成了好人。(2)特务分子李明，原系安徽省保密局潜伏台台长，解放初期在合肥，后混入我医学院学习，肃反中被查出。李世农亲自主持研究李明的问题。李世农算了一笔账后说：“按李明的罪恶应判二十年徒刑，但因他已参加革命阵营当了医生，可减去十五年，判刑五年。”接着李世农又说：“你们(指参加研究的人)也要算一下账，我们花了多少钱才把他培养到大学毕业，你们看是判五年作用大，还是当医生作用大？”虽然大家对李世农的意见有很大的抵触，但李最后仍决定不判刑，让特务分子李明继续当医生。","type":"paragraph"},{"text":"李世农在干部政策上只从自己好恶和利害出发，不讲原则，多方面包庇坏人，如李世农在1953年对严重的违法乱纪分子刘星的处理就是一个典型的例子。刘星1948年在淮北曾强奸一个正在生病(发高热昏迷不醒)的女同志，1951年又企图强奸(未遂)青年团的一个女同志。当时团省委组织部长都曾将这些情况向李作过回报，但李对此问题不仅不及时作严肃处理，相反的纵容包庇，并要团省委组织部长保守秘密，把刘星的罪行一手掩盖下去。直到以后有人就此事向华东局和中央提出控告，中央组织部发出通报，指出李包庇坏人，团省委机关干部彻底揭发了刘星一贯玩弄女性，腐化堕落的罪行后，李才着慌起来。李为了逃避责任，竟不通过省委讨论，将刘星开除出党，逮捕法办。在处理刘星问题中，李不仅不向群众承认自己应负的责任，却把责任推给团省委组织部长。又如省副检查长李锐(现在证明是右派分子)家庭是恶霸大地主，四个兄弟(其中一个堂兄弟)都是反革命分子，这些情况李世农都是知道的(李锐说曾向李世农交代过)，但因为李锐是李世农赏识的干部之一，李世农就一直没有将这些情况向省委汇报，并且多方包庇、支持李锐进行反党活动。","type":"paragraph"},{"text":"四、宽纵叛徒和自首分子","type":"subtitle"},{"text":"李世农还包庇有严重政治历史问题的人，破坏了党的纯洁。安徽省直厅级干部中有四人曾经自首叛变过，但他们对党长期隐瞒未作交代。李在主持为这些人作结论时多方为他们开脱罪责。如：××在安徽反省院写了反共文章，长期隐瞒未作明确交代，李在为××拟定初步结论时，却将原稿中“对党不忠实”改为“对党忠实”，审干办公室不同意这个结论，李就解释说：“不要紧，我们死了，你们还年轻，你们记得就是了。”又如：徐速之，曾三次被捕，一次被捕自首，承认“走错了路”；第二次被捕叛变，出卖同志。徐速之对这些一直隐瞒组织。徐是李最赏识的干部之一，是李一手提拔的。当时省委认为李与徐关系密切，想通过李劝其老实交代。但经李与徐三次谈话后，徐不仅不老实交代，反而坚决抵赖。因此，审干办公室在对徐所作的结论草稿中写了“在证据确凿下，仍采取极不老实的态度，多方抵赖，这是极其错误的行为”。李阅后，将这几句话都删去了。李在使用和提拔干部中很赏识自首分子，如他过去曾说，干部不够用，可考虑从自首分子中提拔一批。","type":"paragraph"},{"text":"五、篡改中央的方针、政策","type":"subtitle"},{"text":"李世农常常篡改中央、省委的许多重大的方针、政策。如1952年冬李在整党建党会议总结中，擅自提出“先整后建”的方针与中央的方针相对立；又如在整党处理原则上，李歪曲中央的“思想揭发批判从严，组织处理从宽”的正确原则，提出什么“思想揭发批判从严，结论处理从宽”的错误原则(意思是结论中不能有思想批判)。在他这种错误原则指导下，当时应该处分而未处分的很多。又如1949年皖北区党委组织工作会议时，李提出把早已过时的解放前江淮区党委时期的对自首分子政策的决定印发给安徽各地，区党委书记曾希圣同志坚决不同意这种作法，而李竟偷偷的印发下去(说是华北局修改过了)，造成下面思想混乱和组织上的严重不纯。在土改方面，李也擅自提出许多与中央指示相违背的的方针、政策。如对富农的政策，李曾对富农说过：“土地改革不动你的，只要你好好的，不靠地主，可入农会。”又说：“富农生产情绪低，顾虑很多，今天我们应允许富农经济存在，允许其发展，应该让他们发展，不要害怕，要打破富农的生产顾虑，让他们大胆生产。”","type":"paragraph"},{"text":"六、扩大安徽灾情，否认合作化后的生产成绩","type":"subtitle"},{"text":"李世农不同意合作化后农业生产上所获得的成绩。李为了证明1956年收成不好和攻击省委，故意夸大灾情，要求中央多拨发救济经费。原来省委根据1956年的灾情，向中央要求救济款三千万元，但李到淮北地区检查灾情时对生产自救一字不提，却有意识地布置干部算救灾账，夸大灾情，竟提出要救济费一亿五千万元，并打电话给在北京参加“八大”的曾希圣同志向中央要求拨款。省委否定了他的意见。事实上以后用了不到三千万元即解决了问题。这些事情说明李的用心是很险诈的。","type":"paragraph"},{"text":"七、生产上的促退主义，反对省委提出的农业生产三项改革","type":"subtitle"},{"text":"省委为了避灾保收、增产粮食而提出推行的农业生产三项改革措施，经过几年来的实践，证明是完全正确的。但李几年来在下面一直散播许多反对“三改”的言论。“三改”中强调扩大复种面积，而他在蚌埠地委会议上却指示要多留晒垡地(这是过去富农的作法)；“三改”中强调多种高产作物，而他提出要多种高粱低产作物)；1954年7月发生大水灾，省委布置开荒抢种，强调增产粮食，弥补受灾损失，减轻国家负担，而他到六安地委去检查工作时竟对地委说：“我不赞成开荒，不主张搞粮食生产，开荒生产搞不到什么东西，不如捉鱼摸虾。”前年秋天，省委负责同志到中央参加“八大”会议，李在家负责工作，当时正向淮北灾区调运麦种，他说：“根据群众的经验，每亩麦种只要八斤到十斤就够了。”(实际上南大2419麦种每亩需要二十斤才够)他并要办公室打电话给下面，要减少种子，以致去年淮北的麦子产量遭到很大损失。去年9月，李在阜阳发现个别地方马铃薯(高产作物)因种植技术未搞好而有减产的现象，他就对地委大家斥责说：“马铃薯搞不好，你们为什么不向上反映，是不是怕撤职！”","type":"paragraph"},{"text":"八、处心积虑，破坏党的领导","type":"subtitle"},{"text":"李背着省委进行反党活动是由来已久的。早在1950年7月，汛情非常紧张，区党委强调防汛抢险为当务之急，他当时对此没有表示不同意见，但他却乘曾希圣同志和黄岩同志到华东开会的机会，利用职权把地委书记集中到区党委整风，盗用某些同志的名义，通过小组结论以联署签名的形式对当时区党委的领导进行恶毒的攻击，并吹嘘自己。1953年他又利用“新三反”的机会，不仅在省委会议上，而且还在地委书记会议上对省委进行攻击，引起其他省委的公愤。去年5月，他到定远县，对县委书记陆祥同志说：“省委指示不一定正确，生产上的问题，你们可以按你们的情况办。”","type":"paragraph"},{"text":"以上所述仅仅是李世农反党活动的一部分。至于他的理论上系统的修正主义，作风上的伪装和使用资产阶级的一套技术，等等，今后将继续报道。现在省委全会(扩大)仍在继续进行，对李世农反党罪行的揭发和批判正在深入发展中。","type":"paragraph"},{"text":" ——原载新华社《内部参考》1958年1月9日。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"曾希圣","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}