{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"进行政治体制改革的强大思想武器——学习邓小平同志关于政治体制改革的论述","authors":["黄海"],"dates":[{"year":1987,"month":7,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"进行政治体制改革的强大思想武器"},{"type":"paragraph","text":"——学习邓小平同志关于政治体制改革的论述"},{"type":"paragraph","text":"黄海"},{"type":"paragraph","text":"坚持改革、开放、搞活的总方针总政策，是党的十一届三中全会以来路线的两个基本点之一。随着社会主义现代化建设和经济、科技、教育体制改革的发展，改革政治体制的问题越来越迫切地提上了议事日程。邓小平同志明确指出：“改革，包括上层建筑领域的政治体制的改革。”（《建设有中国特色的社会主义》增订本第160页。以后引此书简称为《增订本》）认真学习邓小平同志有关政治体制改革的论述，对于我们全面正确地理解十一届三中全会以来的路线，加速建设具有中国特色的社会主义，有着重大的意义。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"1978年12月，邓小平同志在为十一届三中全会作准备的中央工作会议上提出：“如果现在再不实行改革，我们的现代化事业和社会主义事业就会被葬送。”（《邓小平文选》第140页，以后引此书简称为《文选》）他后来多次解释说，这不仅是指经济体制改革，也包括政治体制改革。1980年8月，他在中央政治局扩大会议上作了《党和国家领导制度的改革》的重要报告，对政治体制改革问题作了精辟的论述。近两年来，邓小平同志更加具体、更加全面地论及政治体制改革，并且提出：政治体制改革要提到日程上来，改革的内容要理出个头绪来，在党的第十三次代表大会上要规划出改革的基本蓝图。"},{"type":"paragraph","text":"为什么邓小平同志如此重视政治体制改革问题呢？用他自己的话说：“现在看，不搞政治体制改革不能适应形势。”（《增订本》第133页）"},{"type":"paragraph","text":"众所周知，我们在新民主主义革命胜利后，建立了共产党领导下的人民民主专政的国家政权，实现了社会主义的政治制度。实践证明：我们的社会主义基本政治制度是好的；我们的以中央高度集权为特征的领导体制，对于克服建国初期的困难局面，粉碎帝国主义的封锁和颠覆威胁，以及建设社会主义的经济制度和国民经济体系，保障国力的强大和国家的统一，都起了重大的作用。但是，随着生产资料私有制方面的社会主义改造的完成，这种基本上是从革命战争时期延续下来的政治体制，越来越显得与形势不相适应。这种不适应主要表现在两个方面："},{"type":"paragraph","text":"一是权力过分集中的政治体制适应于武装斗争和群众运动，不适应于经济、政治、文化多方面建设和社会生活多样化发展的需要。在单一的敌我斗争任务和单一的夺取政权目标下，这种十分强调集中领导的体制很有必要。进入社会主义建设时期以后，工作、任务、问题都复杂多了，如果仍然由党来代替一切、包办一切，不仅无助于解决问题，而且会使政权机关和各种社会组织功能退化。同时，权力过分集中于党委，又往往发展为集中于第一书记，使党的领导逐步演变为个人领导，党内的家长制、个人专断会取代党内民主。这种带有封建主义色彩的弊端，是导致“文化大革命”得以发生的一个重要原因。"},{"type":"paragraph","text":"二是权力过分集中的政治体制适应于高度集中的指令性计划经济，不适应于发展社会主义商品经济。如果说上述第一个不适应产生于50年代中期，那么这第二个不适应则是近几年逐渐显示出来的。邓小平同志指出：“经济体制改革每前进一步，都深深感到政治体制改革的必要性。不改革政治体制，就会阻碍生产力的发展，阻碍四化成功。”（《增订本》第138页）随着经济体制改革的进行，过去的产品经济模式正在向着社会主义商品经济的模式转变。它必然要求我们的基本管理手段由以指令性计划为主转变为以指导性计划和间接控制为主，因而需要进行政府管理体制和职能的改革。经济体制改革同政治体制改革相互依赖，相互配合。“不搞政治体制改革就不能保障经济体制改革的成果，不能使经济体制改革继续前进。”（同上）"},{"type":"paragraph","text":"因此，邓小平同志是以马克思主义为指导思想，立足于中国的实际，从历史的经验和全国人民的要求出发，借鉴国际共产主义运动的经验教训，提出政治体制改革问题的。他所说的要使我们的政治体制适应形势包括两层涵义：一是适应国家的和平稳定发展的需要，二是适应发展社会主义商品经济的需要。只有进行这样的改革，才能有利于国家的长治久安，防止“文化大革命”这样的悲剧重演，才能充分调动各方面的积极性，加快社会主义现代化建设的步伐。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"中国的政治体制改革要朝着什么方向进行，达到怎样的目标？对于这个问题，邓小平同志作了大量的阐述。"},{"type":"paragraph","text":"1978年10月，邓小平同志在工会九大致词时指出，要改变生产关系和上层建筑，使之适应于现代化大经济的需要。1980年8月，他在中央政治局扩大会议上所作的《党和国家领导制度的改革》报告中，提出改革领导制度是为了在经济上赶上发达的资本主义国家，在政治上创造比资本主义国家的民主更高更切实的民主，并且造就比这些国家更多更优秀的人才。同年12月，他在中央工作会议上谈到，政治体制改革的总方向，是为了发扬和保证党内民主，发扬和保证人民民主。1986年9月，邓小平同志指出，政治体制改革总的目标是三条：一是巩固社会主义制度，二是发展社会主义的生产力，三是发扬社会主义民主，调动广大人民的积极性。此后，他又多次强调，政治体制改革要本着三个目标进行：第一是要增强党和国家机构的活力；第二是要克服官僚主义，提高工作效率；第三是要调动基层和工人、农民、知识分子的积极性。"},{"type":"paragraph","text":"从以上的引文中可以看出，邓小平同志在确定政治体制改革的目标时，既考虑了现代化经济建设对政治体制的需要，也考虑了以人民当家作主为根本内容的社会主义基本制度对政治体制的要求，还考虑了中国的具体国情和历史条件对政治体制的影响。基于这种全面的、深刻的分析，他对我国政治体制改革的目标作了分阶段、多层次的表述。"},{"type":"paragraph","text":"建设社会主义的民主政治，是党的十一届六中全会从建国以来的历史经验总结中得出的结论，也是邓小平同志在阐述政治体制改革的目标时多次强调的内容。但是，我们必须注意到，邓小平同志并不是一般地、泛泛地谈论民主问题，而是把它作为政治体制改革的“总方向”、“总目标”。这是因为，要实现高度的社会主义民主，决不是一两年所能办到的，而要经过一两代人甚至更长的时间。我们现在只是处于社会主义的初级阶段，生产力发展水平不高，经济基础比较薄弱，人民的文化素质和政治经验也不够成熟。在这样的条件下实现社会主义的民主政治，必然要经过长期的努力。如果脱离中国的具体国情，不切实际地提出一些现阶段无法解决的问题，那就既无益于政治体制改革的顺利进行，也无益于高度民主的实现。因此，我们在政治体制改革中，有必要把总的远大目标和当前工作重点加以区分，有步骤、分阶段地前进。"},{"type":"paragraph","text":"从我们现行政治体制运行的实际状况来看，阻碍生产力发展、影响社会主义制度优越性发挥的因素相当普遍地存在，具体表现为：领导机构中不同程度地存在着老化、僵化现象，缺乏活力；机构臃肿、重叠，扯皮推诿现象严重，效率不高；基层单位和广大人民群众的社会主义积极性不能充分发挥出来，等等。这些弊端不仅严重妨碍社会主义现代化建设，而且也是与社会主义的民主政治背道而驰的。邓小平同志反复强调在政治体制改革中要解决活力、效率、积极性问题，正是从中国的现实情况出发的。"},{"type":"paragraph","text":"通过学习领会邓小平同志的论述，我们可以把我国政治体制改革的总目标表述为：建立同社会主义商品经济相适应的社会主义民主政治体制。为了实现这个总的目标，当前要从改革党和国家的领导体制、调整各种社会组织的关系和职能做起，并使之逐步制度化，以增强党和国家机构的活力，提高工作效率，调动基层和人民群众的积极性。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"邓小平同志在谈及政治体制改革问题时，曾多次谈到这场改革所包括的主要内容，这可以简单归纳为以下几个方面："},{"type":"paragraph","text":"一、党政分开。"},{"type":"paragraph","text":"邓小平同志提出：“改革的内容，首先是党政要分开，解决党如何领导、如何善于领导的问题。这是关键。……要把党政分开放在第一位。”（《增订本》第140—141页）围绕这个问题，邓小平同志讲了以下几层意思："},{"type":"paragraph","text":"第一，党政分开是针对党政不分、以党代政提出来的，不是要改变共产党的领导地位，而是改革党的领导方式。这不是削弱党的领导，而是更好地改善党的领导，加强党的领导。"},{"type":"paragraph","text":"第二，党政分开，是由于党和政的性质不同、职能不同、工作方式也不同。党是无产阶级先进分子自愿组织起来的政治组织，而政权机关是以暴力机构为依托的权力组织。党的组织不是政府，不是国家的权力机关。党的职能主要是制定党和国家的大政方针，决定重要干部的人选，进行总的领导。政权机关则是通过法定程序将党的路线变成国家意志，并负责组织实施，进行具体管理。再就是工作方式也不同：党的决定和纪律只对党内有约束力，党组织只能号召、吸引并用党员的模范行动来影响群众。政权机关则不同，它主要是通过行政手段，用强制的力量实施管理。"},{"type":"paragraph","text":"第三，党政分开是政治体制改革的关键所在。我国政治体制中存在的种种弊端，绝大部分源于党政不分，或与其有密切关系。例如，“效率不高同我们的机构臃肿、人浮于事、作风拖拉有关。但更主要的是涉及党政不分”（《增订本》第147页）。不从党政分开入手，政治体制改革是难于进行下去的。"},{"type":"paragraph","text":"第四，党政分开在中央、地方和基层的具体形式有所不同。党的中央、地方和基层组织职能不同，在党政关系上不能套用同一种模式。邓小平同志明确指出，在中央和地方两级，政府工作是在党的政治领导下进行的，凡属政府职权范围内的工作，都由国务院和地方各级政府讨论、决定和发布文件，不再由党中央和地方各级党委发指示、作决定。而在基层企事业单位中，则应逐步由党委领导制改为行政首长负责制。这些单位的党组织不再领导行政组织的工作，而是起监督保证作用。"},{"type":"paragraph","text":"二、权力下放。"},{"type":"paragraph","text":"邓小平同志认为，政治体制改革的“第二个内容是权力要下放，解决中央和地方的关系，同时地方各级也都有一个下放权力问题。”（《增订本》第140页）这个问题涉及三个方面：中央政府同地方政府之间的关系，地方各级政府之间的关系，政府同企业之间的关系。要想做到既保证中央政府能够实行有效的宏观控制，又保证地方政府有权解决地区性的问题，还能保证企业有充分的自主权，难度很大。鉴于这种情况，邓小平同志特别强调首先解决政企分开问题，多次谈到要使企业真正有自主权，批评有些地方搞行政性公司往回收权，搞得下面单位没有权了，企业没有积极性了。他还进一步提出，企业中也要权力下放，下放到基层，让工人、知识分子参与管理，调动他们的积极性。"},{"type":"paragraph","text":"三、机构改革。"},{"type":"paragraph","text":"邓小平同志一贯重视机构改革问题。早在1975年进行全面整顿时，他就提出了机构“消肿”的问题。1982年，他又把精简机构称为一场革命，提出不精简就没有希望实现四化。但是，1982年机构改革后不久，又出现了机构膨胀、层次增多、编制扩大的现象。邓小平同志总结经验教训，在1986年5月的一次谈话中提出，城市改革首先要权力下放。国家发号施令少了，就没有很多事情可干，上面的机构就可以精简了。他还指出："},{"type":"paragraph","text":"“精简机构，这和权力下放有关。”（《增订本》第140页）把简政和放权有机地联系在一起进行考虑。这种从转变职能入手进行机构改革的设想，突破了以往精简机构时单纯靠行政手段压编制，事后又重新膨胀的传统作法。按照这样的设想，由于党政不分而在党委重叠设置的办理行政事务的机构，由于政企不分而在政府过多设置的经济管理机构，以及其他种种重复的重叠的臃肿的机构，都应该逐步精简。"},{"type":"paragraph","text":"四、改革干部人事制度。"},{"type":"paragraph","text":"我们的各项改革措施，都要由人来贯彻执行。无论是党政分开、权力下放还是机构改革，都涉及到干部制度和人事管理。这些方面的改革最终能不能成功，在很大程度上要决定于干部人事制度的改革。有鉴于此，邓小平同志在一次谈话中明确提出，全面改革还包括人事制度。"},{"type":"paragraph","text":"在干部人事制度改革方面，邓小平同志提出过很多重要思想，如废除终身制、建立退休制度，实现干部队伍的年轻化；健全干部的选举、招考、任免、考核、弹劾、轮换制度，创造一种使优秀人才能够脱颖而出的环境；等等。近几年来，他反复考虑各类人员的组织管理问题，指出“现在的管理形式不行”。他提出，党政领导干部要注意从基层培养锻炼，逐步提拔，而对科技人员就不应这样。邓小平同志的设想，打破了长期以来把党政干部的管理办法机械地套用于各类人员的传统做法。只有根据各行各业的不同特点和需要，制定出各具特色的不同制度、办法，才能使一代又一代的优秀政治家、经济管理家、科学家、文学家和其他各种专家不断涌现出来，使我们的事业充满生机和活力。"},{"type":"paragraph","text":"五、扩大社会主义民主。"},{"type":"paragraph","text":"建设高度的社会主义民主，是我们党的根本目标和根本任务之一，也是政治体制改革的重要目标和重要任务之一。邓小平同志非常重视基层的民主生活问题。多次指出要“扩大社会主义民主，把人民群众和基层组织的积极性调动起来。”（《增订本》第133页）扩大基层民主，是建设社会主义民主政治的基础工程。目前，我们的基层社会生活中存在着一些不民主的现象，影响甚至压抑了广大人民群众积极性和创造力的充分发挥。我们应该在政治体制改革中进一步采取各种切实的步骤，包括开辟各种正常的民主协商、生动活泼的社会对话渠道等，逐步消除不民主的现象，为社会主义民主政治的建设打下坚实的基础。"},{"type":"paragraph","text":"当然，任何民主都是有条件的。一方面，邓小平同志反复强调：“我们讲民主，不能搬用资产阶级的民主，不能搞三权鼎立那一套。”（《增订本》第150页）指出要把社会主义民主同资产阶级民主严格地区别开来，坚决反对在民主问题上的资产阶级自由化观点。另一方面，邓小平同志还明确指出，民主只能逐步地发展。我们还处在社会主义的初级阶段，人民的文化水平和政治经验还没有发展到很高的程度，如果不顾客观条件盲目追求某些形式，对真正实现民主毫无益处。"},{"type":"paragraph","text":"六、健全社会主义法制。"},{"type":"paragraph","text":"完备的法制是现代社会的重要标志之一，也是我们进行政治体制改革、建设具有中国特色的社会主义的一项重要任务。在这方面，邓小平同志也提出了不少重要的思想，例如：通过改革，在中国处理好“法治”和“人治”的关系；进行社会主义现代化建设要一手抓建设，一手抓法制；党委的领导不是干预法律，而是保护法律生效；在改革中要加强立法工作，用法制保障整个社会有秩序地前进；加强法制重要的是进行教育，根本问题是教育人；必要时要慎重使用专政手段；等等。"},{"type":"paragraph","text":"政治体制改革究竟还包括哪些内容，有待于进一步深入领会邓小平同志的思想，结合中国的实际，进一步研究探讨。"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"政治体制改革是一项十分复杂的系统工程。它牵涉范围很广，要理顺各种关系，触及许多人的利益，受到社会经济、文化等各方面的制约。因此，在改革的具体实施上，必须从实际出发，自上而下地有领导有秩序地逐步展开。"},{"type":"paragraph","text":"第一，要在共产党领导下，有秩序地进行改革。我们的政治体制改革，不是要改变社会主义的根本政治制度，而是社会主义制度的自我完善。这场改革是共产党自己提出的，也必须并只能在党的领导下进行。十年动乱中“踢开党委闹革命”的惨痛教训，至今记忆犹新。谁要想离开党的领导搞改革，后果不堪设想。邓小平同志特别强调，改革要在安定团结的条件下有领导、有秩序地进行。“如果没有秩序，遇到这样那样的干扰，把我们的精力都消耗在那上面，改革就搞不成了。”（《增订本》第156页）"},{"type":"paragraph","text":"第二，不能用搞运动的办法进行政治体制改革。邓小平同志指出：“历史经验证明，用大搞群众运动的办法。……而不是用扎扎实实、稳步前进的办法，去解决现行制度的改革和新制度的建立问题，从来都是不成功的。”（《文选》第296页）在政治体制改革中不搞群众运动，要特别注意两个方面：一是要充分考虑到政治体制改革的整体性和系统性，不能采取过去搞运动先破后立的办法，而要先立后破，先研究总体蓝图，再确定从何入手；二是要充分考虑到我国还处于社会主义初级阶段，政治、经济、文化发展很不平衡，在改革中不能搞一刀切、一窝蜂、一哄而起，而应区别不同情况，从实际出发确定实施步骤。"},{"type":"paragraph","text":"第三，既要勇于探索，又要细心谨慎。社会主义国家的政治体制改革是一件新事物，马克思主义的经典著作中没有这个内容，也缺少前人的经验，需要大胆试验，勇于探索，不怕风险。另一方面，政治体制改革又比经济体制改革牵动面广，敏感性强，需要更加审慎从事。邓小平同志提出要用一年时间搞调查研究，先拿出一个蓝图，把主意拿好再下手，主意拿不好不下手。他说：“国家这么大，情况太复杂，改革不容易，因此决策一定要慎重，看到成功的可能性较大以后再下决心。”（《增订本》第139页）报刊上的公开宣传更要持审慎态度。"},{"type":"paragraph","text":"第四，要借鉴国外一切对我们有用的东西。搞建设需要对外开放，搞改革也同样需要对外开放。我们的政治体制改革，是立足于自己的条件提出的，但在改革过程中，也要吸收其他社会主义国家的改革经验，而且还要适当借鉴资本主义国家的行政管理经验和其他一些作法。邓小平同志早就说过，要“学习资本主义国家一切对我们有用的东西”（《文选》第328页）。当然，在借鉴时也要注意不能照搬西方的东西，不能搞自由化。极少数坚持资产阶级自由化立场的人鼓吹什么“全盘西化”，这是我们不能同意的。"},{"type":"paragraph","text":"经过多年的酝酿和准备，党的十三大即将提出我国政治体制改革的设想。这是我国社会主义建设和改革中的一件大事。政治体制改革需要各方面的准备工作，其中一项非常重要的准备就是认真学习邓小平同志关于政治体制改革的论述。赵紫阳同志指出：“小平同志这些思想是我们党实践经验的总结和集体智慧的结晶，是马克思主义的普遍真理与中国实际相结合的范例，是马克思主义在中国的重大发展。”认真学习邓小平同志的这些论述，必将有助于统一全党和全国人民的思想，坚定不移、同心同德地把政治体制改革和其他各项改革推向前进。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}