{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中央批转山西省委关于三反斗争的综合报告（摘要）","authors":[],"dates":[{"year":1952,"month":1}],"is_range_date":false,"parts":[{"text":"中央批转山西省委关于三反斗争的综合报告（摘要）","type":"title"},{"text":"毛主席批示：","type":"subtitle"},{"text":"山西省委这个报告极好，务请同志们精读几遍，注意仿行，并在党刊上登载，使广大干部看到。","type":"paragraph"},{"text":" 1月","type":"paragraph"},{"text":"华北局指示：","type":"subtitle"},{"text":"山西省委1月20日关于三反斗争的综合报告，是最近期间各省送来报告中最好的一个报告，明确有力，战果显著，做法勇猛，经验很好，特发给你们研究仿行。","type":"paragraph"},{"text":"（一）山西的经验再次证明，首长勇敢“脱裤子”层层带头检讨是发动群众的关键。对于麻木不仁严重的官僚主义分子和手面不净的领导人，必须采取上下夹攻的办法，使之猛省，丢下包袱，毫不犹豫地投入战斗，攻打敌人。对于毫无勇气揭发自己，而又无心对敌战斗的各级领导人，或则撤职，搬掉障碍，或则暂时不管（即令其自己离职反省），去掉累赘，以免耽误紧张的急迫的“打大老虎”的中心战斗任务。","type":"paragraph"},{"text":"（二）山西省级已捉到大批的大中“老虎”，计1千万元以上者50余人，5千万以上者10余人，1亿以上到10亿左右者8宗，战果并在迅速扩展中。","type":"paragraph"},{"text":"为了更好地指挥这一带有决定性的战斗，获得更大胜利计：（1）各省市委，应即速帮助各级各部门领导人，在认真检讨了自己错误，群众基本通过的条件下，走下楼来，不要再纠缠在少数领导人的问题上，以便使他们腾出手来，指挥群众，布置并开始打大“老虎”的战斗。（2）对于大贪污分子——资产阶级在我党内、国家机关内、人民解放军内的“堡垒”，靠他们自动坦白，是极度困难的，必须采取内外夹攻、层层包围、火力集中、跟踪追击、猛扑穷追、不使喘息的战术，以捕获之，任何犹豫、动摇都是错误的。（3）为了组织无数支勇敢而强大的队伍，除在运动中不断总结经验，以提高干部和群众的觉悟，擦亮大家的眼睛外，对于贪污在1千万元以下者，必须根据薄一波同志1月19日给毛主席的报告原则，迅速加以处理，以便去掉顾虑，加以训练，投入战斗。经验证明，这批有贪污经验的人，一旦参加了战斗之后，对于我们寻找敌人弱点，侦破敌人战术上有重要作用；只要用之得当，战斗情绪亦甚高。（4）攻击敌人在我内部的堡垒，必须同时、或前或后展开对资产阶级正面的反攻，即开展反行贿、反偷税漏税、反盗窃国家资财、反偷工减料、反盗窃国家经济情报的斗争，以收内外夹击之效。（5）必须坚决反对看不见敌人、自己欺骗自己、“差不多了”的麻木不仁的现象，提高警惕，掌握情报，对于已有线索的大贪污犯立即割断内外联系，找出矛盾，抓住弱点，猛打猛冲。（6）捉大老虎，不要以为只有贪污1亿元以上的才算，要根据不同的部门来决定，3千万5千万，在某些部门就是大老虎，绝不容放松。","type":"paragraph"},{"text":"（三）目前仍应抓紧省级和地市级，集中力量，解决战斗。战线要逐步展开，一个或几个的突破，不要一下都点起火来，特别注意对区村两级的控制，否则势必穷于应付，或者毫无战果，或则搞烂，对三反斗争十分不利。各省对有问题的单位，均可效法山西省委派人坐镇、流动检查、广播点名等办法，作有力的指导和推动。","type":"paragraph"},{"text":"（四）再次重申前言：绝不要再做空空洞洞、毫无战果的报告了，那种报告毫无用处，徒增负担。希望将你们的战果不断报来。","type":"paragraph"},{"text":" 1952年1月","type":"paragraph"},{"text":"华北局：","type":"appellation"},{"text":"兹将我省开展反贪污、反浪费、反官僚主义斗争的情况，综合报告如下：","type":"paragraph"},{"text":"（前略）","type":"paragraph"},{"text":"我们在运动的发展中，有意识地冲破了贪污分子的四条防线，第一条是贪污500万元的界线，这一条容易攻破。第二条是贪污1千万元，这一条防线，在我们宣布了免去交通局贪污分子任金山（因为他自动坦白，又全部交出了赃物赃款共值760万元，并且检举了11个贪污分子）的法律处分之后，已经攻破了。第三条是贪污5000万元。这一条防线是较难突破的。今天上午我们在省级机关工作人员坦白检举大会上（参加者15000人），宣布了免去省合作总社贪污分子周廷英（他是一个新干部任该社推销处业务员，自动、彻底坦白了贪污5600万元，已全部交出贪污款，并检举了一个包括14个人的贪污集团。还检举出一个反革命）的法律处分，影响很大，当日就有很多坦白不彻底的贪污分子，补报了贪污数额。现在坦白贪污、受贿1千万元以上者省级机关已达50余人，5000万元以上者10余人。第四条是贪污1亿元以上者，最难攻破。现在我们正在集中全力突破这道敌人的防线。到今天为止省级各单位已发现了大贪污案8宗，如工业厅经营科长王世忠贪污、受贿、窃盗国家财产达1亿2千余万元。省银行办事处主任张树志贪污窃盗1亿以上，省建筑公司经理王正平（混到党内来的阶级异已分子）与私商勾结，营私舞弊、贪污、窃盗国家财产估计在1亿以上，省土产公司副经理吴庆昌贪污1亿以上。交通局科长赵以儒贪污1亿以上，合作总社汾阳采购组集体贪污1亿以上。","type":"paragraph"},{"text":"这些大贪污案，多数是由几个贪污分子或与奸商共谋的，单干的几乎没有。他们在三反运动开始前后无一例外都订了“攻守同盟”。但是他们内部的矛盾和弱点仍然是很多的。根据这种情况，我们对他们采取了以下一些行之有效的战术：","type":"paragraph"},{"text":"（1）上下夹攻，内外围剿，大会压，小会挤，找弱点，个别谈。","type":"paragraph"},{"text":"（2）隔断贪污分子与奸商的相互来往，分头调查材料、寻找矛盾，各个击破。","type":"paragraph"},{"text":"（3）召开积极分子与坦白分子的调查会，寻找线索，跟踪追迹。","type":"paragraph"},{"text":"（4）严厉惩办订立“攻守同盟”的主谋者。肯定坦白彻底又能检举别人者为有功。并以此瓦解贪污集团中的软弱分子，孤立顽固分子。","type":"paragraph"},{"text":"（5）派人到太原、北京、天津、上海有关商人中去调查，取得证件。如遇顽抗，必要时公布一部分证件（水利局一个近1亿元的贪污案，就是这样突开的）。在这一段运动中，我们感到大贪污分子和奸商确实是非常狡猾的。只会陆海战术，无勇无谋或有勇无谋都是不能解决问题的。前几天不少单位群众气势很凶，大斗了一起，结果都放了空炮，故必须在放手发动群众起来之后，及时引导群众和他们斗智。","type":"paragraph"},{"text":"现在专署以下对于突破重点，还注意的很差。据我们知道的只有长治兵工厂，发现该厂经营科长马履勤，贪污盗窃国家财产在5亿以上，太原兵工二四七厂党支书白金峰、运输队长程宪文、总务股长王正宁、留用职员张文章、勾结奸商受贿盗窃国家资财达2亿6千万元。忻县专署会计祁登勇贪污6千万元。","type":"paragraph"},{"text":"其次据最近我们所了解的各县的情况：最严重的问题是打埋伏，损大公肥小公，挪用公款公粮，经营机关生产。全省90多个县估计由此使国家财产损失不下900余亿元。发现另外还有一个严重问题是各县机关和干部，通过私商放高利贷或与私商搞合伙买卖的现象是相当普遍的惊人的。洪洞和临汾县的一些党政主要负责干部已经由此走上了贪污蜕化的道路。对于这种情况，过去我们是完全没有察觉到的。这说明我们的官僚主义作风严重到何等程度。（中略）","type":"paragraph"},{"text":"1、由省委委员带头，推动各级党政负责干部，向所属机关干部群众脱裤子。一次通不过，二次再来，同时省委对省级各机关厅、局长级党员干部，要他们在向自己机关干部群众作自我检讨的或前或后，到省委来进行一次自我检讨，如此可收上下夹攻之效。","type":"paragraph"},{"text":"2、省委派出得力干部，监督与帮助落后的和问题严重的单位，委托他们以一定权限必要时可采取非常手段把那些障碍运动的“石头”搬下来。现在已派出地委级干部11人，分别坐镇，如省商业厅、工业厅、财政厅、合作社、交通局、银行、邮电局、长治兵工厂和阳泉工矿区等单位。派到阳泉的有岳宗泰（榆次地委书记）、席荆山（省人民检查委员会秘书主任）、贾慧生（省委组织部党员管理处副处长），他们的任务是对那里的领导机关实行指导，并给那里的群众撑腰作主。最近几天阳泉的沉闷空气，已经扭转过来了。","type":"paragraph"},{"text":"3、派检查组流动检查与推动各专区运动发展的作用很大，例如忻县地委在听了省委检查组的意见后，地委书记麻贵书和全体地委委员，立即动手，纠正他们缺乏战斗姿态的错误作法。这样不到3天，情况大变，运动开展的非常迅速、猛烈。原来他们进行了半个来月，以为没有什么问题了，结果发现了一大批贪污分子，使他们大吃一惊。","type":"paragraph"},{"text":"4、全省各地都撤销了一批压制民主、拒不坦白的领导干部的职务，计：专级干部2人，县级干部40余人。","type":"paragraph"},{"text":"5、省委负责同志分工负责在省级各机关亲自检查，亲自指挥，并用省级机关的经验，经过报纸、广播电台、电报、通报、派人下去等方式推动全省的三反运动。同时又利用广播电台，每礼拜由解学恭同志播讲一次至两次，专门指导专、县的三反斗争，用点名的办法，表扬好的单位，批评坏的单位，纠正错误，介绍经验。如此对各专、县三反运动的推动既迅速又有效。","type":"paragraph"},{"text":"发动工商界开展反行贿、反偷漏、反盗窃、反暴利的斗争是我们反击资产阶级进攻的一个正面战场，这一方面我们下手迟了些，除太原、阳泉、长治、榆次、平遥、汾阳、临汾、运城等中小城市于1月15日前后已开始发动外，其他县城都尚未开始，而且已经开始了的除太原外，一般火力都很薄弱。","type":"paragraph"},{"text":"从太原市工商界最近一个礼拜的情况来看，不法商人用各种手段腐蚀我们的干部是十分严重的。如一家惠民商行，行贿收买干部达39人之多。据106户商号的统计，行贿收买干部共达314人。行贿总额1亿4千万元，盗取国家资财达数十亿。一般通过了两种方法进攻，一种是直接诱惑收买老干部，给老干部出主意贪污盗窃国家资财，只要一次成功，他就抓住老干部这个小辫子，逼其就范，愈陷愈深。另一种是先通过新干部，收买新干部来腐蚀老干部。奸商说：“老干部好比外国人（开始进城的老干部都讨厌商人），新干部好比中国人，要联合中国人，同化外国人。”在斗争开始后，一般都结成了“攻守同盟”，如贪污分子的同盟和奸商内部的同盟。他们采取的防御战术有八条：一拖，二推，三吓，四跑，五拉，六压，七装，八避。他们用阳奉阴违，只说不动的办法拖；揭发以后说是干部自己找上门要钱，我们有什么法子，如此企图推卸责任；以关门停业来威胁；捆起行李要跑，但不走，拉拢伙计，不让暴露；以解雇失业威胁店员；明里假装积极，暗里造假账；最后实在无法的来个避重就轻。我们的对策是：依靠工人，团结小户，争取中户，孤立大户，消灭奸商。对中下层的补税、处罚，视其错误大小，坦白程度，立功表现，酌情减轻或免于处罚，并允许分期补税。对大户奸商，如不坦白，国法制裁，补税须从1949年补起。太原市集中了400多干部专门进行工商界的工作，运动开始后，头一炮就在工商界坦白检举大会上，根据群众要求，扣捕了5个罪恶重大、拒不坦白、材料确凿的奸商。这样一下子对整个工商界的震动甚大。胆子小的中小商人，纷纷自动坦白。同时我们在贪污受贿分子中，号召他们迅速洗清自己身上的污毒，掉转枪口，对准奸商，粉碎资产阶级的反动进攻。同时对于工商业者，发动工人、店员，揭发他们行贿漏税等行为，召开反贪污、反行贿的联合斗争大会。我们今天上午举行的省级机关的坦白检举大会，就是这样一种性质的大会。事实证明，这种方式效果很大，它使干部中的三反运动和工商界的四反运动（还是照中央所规定的五反——毛注）密切配合起来了。不仅便于打垮奸商与贪污分子之间的攻守同盟，同时用奸商腐蚀干部的活的事实，教育干部深刻认识资产阶级对革命队伍的疯狂进攻最为有效。目前我们正在运用这一经验，推动全省各地工商界的反行贿、反偷漏、反盗窃、皮暴利的运动。","type":"paragraph"},{"text":"最后我们感到，干部放高利贷（县区干部最多）和投资私人商业（新干部最多老干部也有）的现象，必须在此次三反运动中，坚决地适当地加以处理，否则不仅使国家经济秘密毫无保障，而且必然会有更多的干部被资产阶级同化腐蚀。（下略）","type":"paragraph"}],"comments":[],"origin":"根据文件的翻印件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}