{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1974,"month":1,"day":27}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"读柳宗元《封建论》","authors":["周一良"],"parts":[{"type":"paragraph","text":"历代评论秦始皇的文章，咒骂者居多，只有极少数人肯定他的成就。唐代柳宗元（公元七七三——八一九年）的《封建论》，便是杰出的一篇。《封建论》肯定秦朝废除分封，设置郡县，建立中央集权的进步意义，指出这种措施对于维护统一，巩固地主阶级政权的必要性，从而正确估计了秦始皇革新进取的历史作用。柳宗元在议论历史的同时，还联系当时的政治局势发表了意见，使自己的史论为政治服务。《封建论》是值得我们认真读一读的一篇好文章。"},{"type":"paragraph","text":"秦始皇尊崇法家学说，反对儒家孔孟之道。他的口标，是防止已经崩溃的奴隶制复辟，维护和巩固当时社会发展进程中具有进步意义的封建地主制。秦朝采取了各方面的措施，废除西周以来奴隶制社会分封诸侯的办法，建立了统一的中央集权的专制国家。官爵不再世袭，一切赏罚以对于封建地主国家的功过为标准。秦朝统一以后，全国车同轨，书同文，度量衡也划一起来。对于反对这些措施，妄图恢复战国分封割据局面，梦想开倒车回到奴隶制社会的儒生，和他们制造这种舆论的书籍，秦始皇采取了坚决镇压手段——焚书坑儒。作为一个统治阶级人物，秦始皇对中国历史的最大贡献，是第一个统一了中国。当然，在封建生产关系占主导地位的社会，统一只能是有限度的。但是秦始皇第一次统一全中国的功绩，在我国历史上仍然不容忽视。在欧洲各国，由于历史条件不同，到封建社会晚期，商品经济发展，国内各地经济联系加强，才为国家的统一和王权的加强创造了条件。在中国，新兴地主阶级取得统治权力以后的初期，社会经济发展，已经要求统一的中央集权国家。秦始皇顺应了这种形势，毅然决然排除旧势力的影响，实现中央集权的统一国家；设立郡县，由中央派官吏去统治全国。秦朝统一局面下创立的很多制度，为以后两千多年历代封建王朝所沿用。秦始皇的一系列措施，都是围绕着统一事业这个中心。他兼并六国后的十年里，巡行全国东西南北各地，纪功刻石，其主要目的也不是游山玩水，而是为了提高中央集权的威信，以巩固统一。毛主席指出，封建地主阶级取得统治权力以前和取得统治权力以后的一段时间内，“是生气勃勃的，是革命者，是先进者，是真老虎”。①秦始皇当时正是这样的新兴封建地主阶级的代表人物。"},{"type":"paragraph","text":"废除分封诸侯，设立郡县，是秦朝摧毁战国旧制，统一全国的关键措施。秦朝以后，历代的政治家们，往往争论“封建”②和郡县的得失利弊。不少人把封建社会里统治阶级内部的矛盾和由之引起的统治的不稳固，归咎于秦废“封建”和立郡县。柳宗元的《封建论》，对于否定秦废“封建”的种种说法，进行了有力的批驳，阐明了郡县制的优越性，肯定了秦始皇的革新和进步。"},{"type":"paragraph","text":"柳宗元的时代是八、九世纪之交，上距秦完成统一约一千多年。他回顾了秦以后的历史，注意了这段历史的经验，提出了从发展观点观察问题的看法。柳宗元首先指出，秦以前分封诸侯，世代承袭，割据独立的“封建”状况，“非圣人意也，势也”。也就是说，这不是某些个人的意志所造成，而是时势——历史发展的客观条件所造成的。他所谓的“势”，当然不可能从生产力的发展和阶级关系的对比来理解，但至少他认为，“封建”是客观时势或环境造成的。这种看法，在当时还是进步的。《封建论》论述了古代奴隶社会的“封建”制的起源，指出，秦朝改“封建”为郡县的措施是顺应时势，也就是肯定了这一措施是有其客观依据的。实际上，改“封建”为郡县的时势，就是新兴地主阶级对奴隶主阶级的阶级斗争。"},{"type":"paragraph","text":"柳宗元对比了秦以前的“封建”和秦代的郡县制度，指出周代“封建”的弊病是诸侯强盛，形成所谓“尾大不掉”。而秦兼并六国后废除侯王，设置郡县，改派地方官，政权集于中央，“摄制四海，运于掌握之内，此其所以为得也”。这就充分明确了秦朝统一在巩固统治方面所起的积极作用。柳宗元观察秦以后直到唐代一千多年的历史，以封建统治的巩固与否为标准，论证了设立郡县的“秦制之得”，和汉朝初年立宗子，封功臣的“封建”之害。然后，他归结到自己所处的时代，说“唐兴，制州邑，立守宰，此其所以为宜也”，肯定了唐承秦制是合适的。其实，唐朝虽然实行郡县制，自从安史之乱以后，藩镇割据，形成许多独立王国，统一国家的中央集权已经大为削弱。柳宗元赞扬秦制，赞扬唐承秦制的好处，在某种意义上，也是针对当时各地藩镇而发的。这是反对骄兵悍将向长安的中央政权大闹独立性的议论，柳宗元在《封建论》里讨论历史，同时也含有古为今用的意味，使他的文章为自己的政治观点服务。对于古代一些有见解的史论文章，我们不是都应该这样去领会吗？"},{"type":"paragraph","text":"有人质问：郡县制如果确是“得”，为什么秦王朝很快就覆灭了呢？柳宗元回答说：因为秦朝统治者残酷压迫剥削人民群众，“人怨于下”，所以大呼成群，揭竿而起，一下子推翻了秦的统治。“失在于政”，“非郡邑之制失也”。又有人质问：夏商周汉四朝，都沿用“封建”而统治长久，秦行郡县制而国祚短促，如何解释呢？柳宗元反驳说：曹魏沿袭汉制，晋朝又沿袭魏制，都实行“封建”，不是也并不久长吗？唐朝改变办法，实行郡县制，到柳宗元时，王朝维持已近二百年。可见并非实行“封建”才能巩固统治。柳宗元还指出，汉代“封建之始，郡国居半”，意思是说明，汉代只是在部分时期和部分地区实行分封，实际上还是中央集权的统一国家。柳宗元又进一步论证，在“封建”制下，不问有无才能，生下来就成为封国的统治者，而真正有才能的人，反不能发挥作用。如果实行郡县制，地方官吏“有罪得以黜（罢免），有能得以赏”，早晨任命后发现他不好，晚上就可以罢免。这样，中央集权的国家，对于全国地方如身之使臂，臂之使指，指挥自如，当然封建地主阶级的统治就有保证。"},{"type":"paragraph","text":"柳宗元站在地主阶级立场，替封建统治者谋求巩固政权的方式，竭力阐明郡县制之有利于统一。同时，从中国历史长远发展考察，他肯定了秦朝废除分封，推行郡县制的积极意义，这种肯定是正确的。对于柳宗元这样封建地主阶级中具有唯物主义思想的思想家、政治家，如果运用辩证唯物主义和历史唯物主义的观点和阶级分析方法，就能够比较正确地估价他的言论和行动。对于秦始皇，也是如此。虽然秦始皇对人民进行了严酷的压迫和无情的榨取，但他奉行的法家“法后王”政策和废“封建”的措施，他的革新精神和统一事业，却符合当时历史发展的潮流和趋向，是对中国历史的贡献。从世界历史范围来看，奴隶制社会和封建制社会都实行过分封，奴隶制社会和封建制社会也都出现过专制主义中央集权的统一国家。统一与奴隶制并不是永远互相排斥的，统一与封建制也没有必然的联系。但在秦始皇统治初期的具体情况下，反对秦的统一，要求恢复六国分封旧制的人，大都是相信孔孟之道，梦想恢复殷周奴隶制和礼乐之治的儒生和旧贵族。因此，秦始皇巩固新兴封建地主制和维护中央集权统一国家的两项任务，在打击这一反动势力的基础上统一起来。这两项任务的完成，在当时，在悠久的中国历史上，具有进步意义。资产阶级野心家、阴谋家、反革命两面派、叛徒、卖国贼林彪，曾经大骂秦始皇焚书坑儒，实际是攻击无产阶级专政，为他搞复辟开倒车制造舆论。林彪满脑子封建帝王的反动思想，妄想在篡夺党和国家的领导权以后，实现父死子继的“家天下”。林彪的阴谋一旦得逞，就要复辟资本主义，建立地主买办法西斯专政。"},{"type":"paragraph","text":"“风物长宜放眼量。”我们今天处在二十世纪，离柳宗元已经一千多年了。对于两千二百年前在中国建立中央集权统一国家的意义，我们不仅有了马列主义、毛泽东思想这一锐利的思想武器来观察、分析，而且有条件从更长远的时间和更广阔的视野来加以评价。斯大林曾经指出：“如果不能摆脱封建分散和诸侯混乱的状态，世界上任何一个国家都不可能指望保持自己的独立和真正发展经济和文化。只有联合为统一集中的国家，才能指望有可能真正发展文化和经济，有可能确立自己的独立。”（莫斯科八百周年的《贺词》）在中国，政治上较长期的统一，对于封建社会里经济、文化的发展起着积极作用。随着社会经济的发展，全国各民族之间的经济、文化交流日益密切频繁，民族融合日益广泛，在政治统一条件下，多民族国家也日益巩固。国家的统一，对以后中国各族人民抵抗资本——帝国主义的侵略，维护独立，也是有利的。如果清朝统治下的中国不是政治上统一的国家，而是处于战国纷争或藩镇割据的局面，必然给予帝国主义强盗更多可乘之机，他们“分而治之”的阴谋就更容易得逞，中国各族人民团结一致粉碎敌人瓜分阴谋的力量，必然会受到削弱。封建社会的统一，是和专制主义中央集权有联系的。正如恩格斯指出的那样，在消灭分裂割据时，“王权是进步的因素”。秦始皇开创的中央集权，在巩固封建制，反对奴隶制复辟中起了积极作用，对于中国长期封建社会里经济、文化的发展，也是有利的。秦朝第一次统一中国具有深远的历史意义，柳宗元对于秦废“封建”立郡县的评价是正确的。秦以后两千多年的中国历史，统一时期约占三分之二，分裂时期只占三分之一，而且分裂的期间越来越短。这就说明，国家的统一是中国历史发展上不可阻挡的总趋势，也是长期以来中国人民共同一致的要求。"},{"type":"paragraph","text":"柳宗元能够正确地认识秦始皇统一的功绩，是和他在哲学上具有唯物主义思想分不开的。他的《天说》认为，天亦即自然根本不能“赏功而罚祸”。他的《非国语》六十七篇，主要是反驳《国语》一书中用天道、天命之类孔老二的儒家反动历史观去解释历史。例如《国语》记宋人杀了国王，晋人借机攻宋，说宋人违反天道，天必然要加以惩罚。柳宗元反驳说：从古以来，有多少杀人抢劫比宋人严重得多的，他们却活得很好而且长寿，天的惩罚又在哪里？他还质问说：讲到天，我怎么能知道它喜欢什么讨厌什么呢？柳宗元对于天的看法和解释，是和先秦的唯物主义思想家——法家的杰出代表荀子一脉相通，而和孔孟之道根本对立的。由于哲学思想上有鲜明的唯物主义因素，才能从客观的形势和环境，从事物的发展和变化，来观察历史，才能正确评价秦的统一。"},{"type":"paragraph","text":"在现实政治生活中，柳宗元也和顽固保守、专开倒车的儒家完全不同，而是倾向于革新。他在顺宗时参加了主张革新的王叔文一派，坚决反对宦官掌握政权和兵权，积极改革德宗统治时的一系列措施。《封建论》里解释唐代实行郡县制而仍然出现反对中央统治的叛乱的原因说：“失不在于州而在于兵”。他认为“有叛将而无叛州”，并非由于没有分封诸侯而造成地方叛乱。柳宗元参加的王叔文革新派，受到宦官以及中央和地方守旧派的打击。他们拥立宪宗，逼迫顺宗退位，对王叔文一派大加排斥。柳宗元也从首都长安被斥逐到边远地方，贬为低级地方官。唐以后的封建文人评论柳宗元，大都推崇他在文学上的革新——古文的造就，而很少人同情他的政治活动。这是长期以来主张保守倒退的儒家孔孟之道的恶劣影响。"},{"type":"paragraph","text":"宋代有两个政治主张上对立的人，对柳宗元就作出了截然不同的评价。这种评价的分歧，对于我们了解柳宗元很有帮助。主张变法革新的王安石称赞柳宗元是“天下之奇材”（《读柳宗元传》），对于主张革新的柳宗元表示了敬意。反对王安石变法，竭力维护旧制度的苏轼，对柳宗元的评价则另是一样。他公然辱骂柳宗元是“小人之无忌惮者”（什么都不怕的小人），表示不赞成柳宗元的《非国语》，而且概括起来说：“柳子之学，大率以礼乐为虚器，以天人为不相知”（见《河南邵氏闻见后录》卷十五所载苏轼的《报江季恭书》）。“礼乐”是孔老二拚命鼓吹的“礼治”的标志，柳宗元对它采取否定态度，认为是不足道的事物，因为他在政治思想上是继承法家的。儒家宣扬“天人感应”，认为天有意志，主宰一切，能够影响人世，赏善罚恶。柳宗元不相信什么天道，说“苍苍者焉能与吾事”（《断刑论下》），意即天哪里能管我们的事。这是唯物主义思想。柳宗元在唐代思想史上唯物主义与唯心主义的两条路线斗争中，是站在唯物主义一边的。他的历史观点和政治主张，是与他的哲学思想一致的，并在《封建论》里得到了具体的体现。尽管苏轼公然污蔑柳宗元，但他上述两句带有贬意的评语，却从政治上和思想上给予了柳宗元非常确切的评价，从今天看也是高度的评价，这是顽固派苏轼决想不到的吧？"},{"type":"paragraph","text":"①《毛泽东选集》第四卷横排本一○八八页。"},{"type":"paragraph","text":"②这里的“封建”，是旧史书上的术语，指象西周以至春秋战国那样，分封诸侯，各自建立独立王国的制度，柳宗元的《封建论》即指此，不是马克思主义所指的地主霸占土地剥削农民的封建生产关系。本文凡在这个意义上用的“封建”，都加引号。"},{"type":"paragraph","text":"（原载《北京日报》）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}