{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共铁路工会全国委员会办公室支部委员会关于开除右派分子王学增党籍的决定","authors":["(王学增)"],"dates":[{"year":1958,"month":9,"day":25}],"is_range_date":false,"parts":[{"text":"中共铁路工会全国委员会办公室支部委员会关于开除右派分子王学增党籍的决定","type":"title"},{"text":"(王学增)","type":"authors"},{"text":"王学增，男，三十九岁，工人成份，一九四六年入党，历任齐铁检车段长、铁路工会锦州区委员会副主席、东北地区委员会副主席。原任铁路工会全国委员会副主席，已于一九五八年四月第二届第五次全体委员会上决议撤消其副主席及委员的职务。","type":"paragraph"},{"text":"王学增的主要右派言行是：","type":"paragraph"},{"text":"1．攻击社会主义制度，污蔑我国建设事业。污蔑我国建设铁路用；“人海战术”，“赶节日通车造成工伤死亡多”。污蔑对修路工人是用“半军事化管制，吃饭还得喊口号”，是以“打、骂、捆、绑、扣政治帽子等手段整服工人”，并说：这和资本主义压迫工人的手段，警察、棍棒和失业一样。他还将我们社会主义的企业管理比作秦始皇的统制，他说：“过去孟姜女哭长城，现在铁路工人家属哭铁路。”","type":"paragraph"},{"text":"2．反对党对工会的领导，攻击党的工运方针。他说：“党对工会管的多了”，“党的基层组织水平低，不能发挥工会的组织作用，这是党的组织建设问题没有解决的缘故”。污蔑党不能领导工会，说“党对工会的干涉，限制了工会发挥作用”，“工会地位摆的不当，与行政说不上话”，提出“工会监督要有法律保障”，因此他又说：“一九五一年全总党组扩大会议决议有问题，特别是在铁路系统中贯彻这个决议——反经济主义、反工团主义，不应该，搞糟了，副作用很大，一直没有缓过气来。来自党内的压力很大，”他还在西南第二工程区工会干部大会上说：“关心生活是工会刻不容缓的责任”，“生活改善是刺激生产的动力”，到处号召工会干部“要学习况钟的精神，不要怕丢乌纱帽”，“不要怕天下大乱”，并说“我同意让工人闹事，好教育教育官僚主义者”。","type":"paragraph"},{"text":"3．煽风点火，否定铁路工会全国委员会的工作成绩。他在一九五七年四、五月间，在北戴河煽动工作组干部，捏造、污蔑党组说：“全委几年来的主要文件都不能说明问题，都不能反映铁路的情况。”污蔑党组“不关心工人生活”，把党组贯彻一九五一年全总党组扩大会议决议，污蔑为“靠教条主义吃饭”，他说：“全国委员会是靠铁道部吃饭，靠全总吃饭。”他身为党组成员，却有意在干部中大肆污蔑王志杰同志，以树立个人“威信”，挑拨党组与干部的关系。","type":"paragraph"},{"text":"4．攻击党的干部政策，污蔑工会组织部门。他污蔑党的干部政策是“论资格、排辈数，是家理教”，骂老干部是“老油条”，“老也不值钱”，“专凭资格领导”。将党对他的培养和信任说成是党利用他“当牌位、当傀儡”，是“撑门面，有职无权”。将干部写实工作制度，污蔑为“特务政策”，是“从贝利亚那里学来的”。污蔑组织部门“凌驾在主席团之上”。","type":"paragraph"},{"text":"5．支持右派分子向党进攻。当右派分子在鸣放会上污蔑党员干部是“拦路虎”时，他附和支持说：“要反拦路虎，得先反饲养员(指党组)”。他听了铁道部党外人士坐谈会上，右派分子向党进攻的发言后，说“真受感动，又上了一课”。他还进一步煽动说：“全委机关问题可大了，不得了!”当我们反击右派分子的斗争开始后，他发现右派分子的言论中，许多都是他供给的子弹，他就为右派分子冷超等打掩护。","type":"paragraph"},{"text":"王学增是一个有目的、有计划、有步骤并有修正主义理论，长期拒绝改造，隐藏在党内的个人主义野心家。他的反党、反社会主义的罪恶活动，造成的恶果是极严重的，他是一个隐藏在党内的资产阶级右派分子。","type":"paragraph"},{"text":"为了严肃党的纪律，纯洁党的队伍，中共中国铁路工会全国委员会办公室支部委员会，于一九五八年九月二十五日召开了支部全体党员大会，充分讨论了右派分子王学增的反党事实，一致决议，开除右派分子王学增的党籍。","type":"paragraph"},{"text":"原载《关于清除党内右派分子的决定汇编(四)》，中共中央监察委员会办公厅编，一九五九年十二月。","type":"appellation"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}