{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"大队办学是实现贫下中农管理学校的根本途径——松江县部分贫下中农、革命干部、小学教师座谈纪要","authors":[],"dates":[{"year":1968,"month":11,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　侯振民、王庆余两同志关于将公办小学下放到大队来办的革命建议和《人民日报》编者按发表后，在上海郊区广大贫下中农、农村干部和小学教师中引起很大的反响，他们认真学习，热烈讨论。革命干部说，这个建议体现了农村教育革命的方向，为贫下中农管理学校开辟了道路。只有这样，才能真正落实毛主席关于贫下中农管理学校的伟大指示；贫下中农说，公办小学下放到大队来办，这对我们贫下中农是最大的支持，最大的信任；小学教师说，学校由大队管理，这是对我们革命教师政治上的最大关怀，最大鞭策，为教师接受贫下中农再教育，促进思想革命化创造了更好的条件。昨天，松江县革委会邀请部分贫下中农、革命干部、小学教师举行座谈会，下面是他们的发言摘要:"},{"type":"paragraph","text":"大队办学是毛主席教育路线的伟大胜利"},{"type":"paragraph","text":"黄新宝(县革委会常委):"},{"type":"paragraph","text":"解放后，在教育战线上，一直存在着两个阶级、两条道路、两条路线的激烈斗争，斗争的焦点是领导权问题。大叛徒、大内奸、大工贼刘少奇长期以来鼓吹“读书做官论”，推行一条反革命修正主义教育路线，使学校这个地方一直被资产阶级知识分子所垄断，成为地主、资产阶级的“世袭领地”。什么阶级走什么路，培养什么样的人。在资产阶级知识分子统治着的旧学校里，竭力对抗毛主席的无产阶级教育路线，推行“智育第一”、“分数第一”、“升学第一”、“读书做官”等黑货，严重脱离无产阶级政治、脱离工农群众、脱离生产劳动。书读得越多，离贫下中农越远，有的甚至蜕化变质，走上犯罪道路。"},{"type":"paragraph","text":"在无产阶级文化大革命洪流的冲击下，在毛主席教育革命思想的光辉照耀下，去年八月，佘山脚下起风暴，贫下中农夺回了教育大权，从此，全县十三个公社，相继实行了贫下中农管理学校。在很短时期内，学校面貌已发生了深刻的变化。革命师生与贫下中农相结合，遵循毛主席的“五·七”指示，走政治建校的道路，用毛泽东思想统帅一切，缩短了学制，改革了教材和教学内容、教学方法，建立了一支工农兵业余讲师团，整顿、改造了原有教师队伍，毛主席的无产阶级教育路线得以顺利贯彻执行。但有的大队也出现“教师出主意，贫下中农出面管学校”的现象，说明知识分子统治学校的现象还没有完全结束。公办小学下放到大队办，教师的工资制改为工分制，既当教员，又当社员，就可以进一步落实毛主席“在农村，则应由工人阶级的最可靠的同盟者——贫下中农管理学校”的伟大指示，把学校领导权真正掌握在贫下中农手里，使知识分子包围在广大贫下中农之中，接受再教育，实现思想革命化，这样，不仅从组织上，而且从政治思想上彻底改变了原县文教局——公社中心校——大队小学这条修正主义的“垂直领导”体制，结束资产阶级知识分子一统天下的局面，就能更好地按照毛主席的教育方针，培养出千百万无产阶级革命事业接班人，对巩固无产阶级专政，防止资本主义复辟，建设社会主义将发生深远影响。"},{"type":"paragraph","text":"更好担负起对知识分子再教育的重任"},{"type":"paragraph","text":"潘金泉(佘山公社富林大队贫农社员、大队党支部书记):"},{"type":"paragraph","text":"贫下中农管理学校，说到底就是两个字:这就是管在“权”字上，管在“人”字上。我们大队贫下中农直接管理学校，掌握文权后，用毛泽东思想狠抓对知识分子的再教育，让他们在正确路线指引下，接受贫下中农再教育，使他们成为贫下中农所欢迎的人。不同的阶级，对知识分子有不同的政策。大叛徒、大内奸、大工贼刘少奇推行修正主义教育路线，用名利地位、物质待遇等把知识分子引向资本主义的邪路，妄图成为他复辟资本主义的工具。我们就是要执行党和毛主席对知识分子的政策，用毛泽东思想教育、改造知识分子。"},{"type":"paragraph","text":"同工农兵相结合，是对知识分子进行再教育的根本途径。我们大队贫下中农管理学校后，就制定教师定队劳动、定队学习的制度，并组织教师参加生产队举办的学习班。开始，部分教师开口“我来学习”、闭口“我来改造”，可是思想上并没有真正通，学习不发言，劳动怕艰苦。我们对他们讲:“贫下中农不看力气，而是看你的心是否真正和我伲贴在一起”。这次“三秋”劳动中，教师和贫下中农实行“五同”(同吃、同住、同劳动、同学习、同斗私批修)，还主动辅导红小兵活动，贫下中农反映很好。公办小学下放大队来办，这对我们贫下中农提出了更高的要求，要求我们用无产阶级世界观改造学校，以深厚的无产阶级感情，言传身教，对知识分子进行再教育。"},{"type":"paragraph","text":"贫下中农完全能够管理好学校"},{"type":"paragraph","text":"张仁其(泗联公社叶星大队贫农社员、大队教育革命小组负责人):"},{"type":"paragraph","text":"我们掌握文权的斗争实践证明，贫下中农完全能管理好学校。我们在斗争实践中初步积累了管理学校的经验:一、通过开展大学习、大批判，使毛主席的无产阶级教育革命思想深入人心。我们大队管理学校后，首先狠揭猛批了刘少奇的修正主义教育路线，使广大贫下中农认识到，把自己的子女送到自己的学校去读书，是关系到培养无产阶级革命事业接班人的大问题。因此，全大队贫下中农社员纷纷把以前中度辍学的八十九名学龄儿童，主动送到自己办的学校读书；大队还办起两所七年一贯制的“五·七”学校，普及了初中教育。二、通过大学习，大批判，使广大贫下中农认识到不掌握文权，政权有丧失的危险，不掌握笔杆子，印把子、枪杆子有失掉的可能。因此，大家说，斗、批、改，千改，万改，教育制度不改，是白改。这样，坚定了大家搞好教育革命，管理好学校的决心。三、在教育革命实践中，我们正在建设一支革命化的师资队伍。原有教师都在定队劳动，接受贫下中农再教育；贫下中农又从有实践经验的、经过二至七年劳动锻炼的知识青年中选拔教师，充实原有的教师队伍，还组织了一支由老贫农、大队和生产队干部、农村医生、生产队会计、民兵干部和农业科技人员参加的讲师团，登上教育革命舞台，彻底结束资产阶级知识分子对我们学校的统治。所以，我们有坚定的信心管理好农村学校。"},{"type":"paragraph","text":"办学方向越来越明　与贫下中农越来越近"},{"type":"paragraph","text":"徐国良(古松公社革委会常委、小学教师):"},{"type":"paragraph","text":"有的同志认为，公办小学下放到大队，由全民所有制向集体所有制“靠拢”，这是“倒退”。这种看法是错误的。我认为，这是教育战线上的大革命，是大大地向前跨了一步。我们伟大领袖毛主席教导我们:“学制要缩短，教育要革命，资产阶级知识分子统治我们学校的现象，再也不能继续下去了。”长期以来，由于大叛徒、大内奸、大工贼刘少奇推行一条反革命修正主义教育路线，学校当道的是资产阶级知识分子，向学生灌输的是封、资、修的黑货，培养的是“三脱离”的人。把公办小学下放到大队，在毛主席无产阶级教育思想的光辉指引下，走政治建校的道路，培养红色接班人，这正是体现了毛主席的教育思想，反映了我们广大贫下中农的心愿。过去，我们公社有单班村校、公办完小、中心小学。贫下中农就是欢迎单班村校，他们说:“单班校的学生同我伲亲，单班校的老师离我伲近，这种学校为伲贫下中农着想，伲欢迎。”"},{"type":"paragraph","text":"教改的问题，主要是教员问题。一个满脑子“私”字的人，讲不好“公”字课，教不出“公”字人。以前我们也讲深入、深入(贫下中农)，但总是停留在“身入”而不是“心入”。公办小学下放大队来办，国家不再发工资给教师，而改为大队记工分，这就为我们革命教师走与贫下中农相结合的道路创造了极为有利的条件。我也是教师，一九五九年师范学校毕业，从城市来到农村，现在又要由工资制改为工分制，思想上是有过激烈的斗争的。我想生活条件上可能会艰苦一点，可我更想到的是我们与贫下中农更近了，与毛主席的革命路线更近了。我决心动员自己的家属一起插队落户，真正成为贫下中农的忠实代言人。"},{"type":"paragraph","text":"大队办学这是对教师政治上的最大关怀"},{"type":"paragraph","text":"张伯明(新浜公社小学教师):"},{"type":"paragraph","text":"我是旧学校培养出来的知识分子，应该接受贫下中农的再教育。但过去我把接受再教育仅仅看作是到生产队参加政治活动，参加一些劳动，接触接触贫下中农，劳动前有过“关”思想，劳动中尽力而为，谈体会一条，二条，回校后思想老样，根本没有想到要在自己灵魂深处爆发一场大革命。嘴上也讲:教师要成为三员(教员，社员，毛泽东思想宣传员)，但就是停留在口头上，不落实到行动上。到生产队参加会议，谈到生产，就认为与己关系不大，走掉了。因此，教改、教改，学校体制不改，教师走与贫下中农相结合的革命大道。接受贫下中农再教育，还是空谈。"},{"type":"paragraph","text":"以前，我还认为自己是国家干部，拿国家工资，因此放不下架子，与贫下中农之间，无形中有一道“墙”。参加生产队劳动，贫下中农叫我们“先生”，劳动结束还说一声“谢谢你们”，自己也不以为然，还认为是理所当然。一次带领红小兵参加义务劳动，红小兵问我:“老师，你领国家工资，怎么称得上义务劳动。”一句话触及到自己的灵魂。我就想，怎么样才算是回到贫下中农的行列中来呢?这次侯振民、王庆余两同志的革命倡议，说出了我心里话，我内心非常激动。我认为公办小学下放大队来办，教师国家不再发工资，改为大队记工分，这对我们教师来说就是“归队”，就是“回炉”，就是回到贫下中农行列中来，在同贫下中农一起战斗中，脱胎换骨，把自己锤炼成为无限忠于毛主席的人民教师。我家在城镇，我决心到农村插队落户，以实际行动，为无产阶级教育革命献出自己的青春。"},{"type":"paragraph","text":"本报通讯　员、本报记者整理"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}