{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"坚持以公有制为主体——分清社会主义公有制为主体、多种经济成份共同发展同私有化的界限","authors":["吴树青"],"dates":[{"year":1996,"month":9,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"坚持以公有制为主体"},{"type":"paragraph","text":"——分清社会主义公有制为主体、多种经济成份共同发展同私有化的界限"},{"type":"paragraph","text":"吴树青"},{"type":"paragraph","text":"江泽民同志最近提出要分清一些基本界限，其中之一就是要分清社会主义公有制为主体、多种经济成份共同发展同私有化的界限。本文拟就这个问题谈点个人看法。"},{"type":"paragraph","text":"坚持社会主义公有制为主体、多种经济成份共同发展，是根据我国社会主义发展的历史阶段提出和实行的一个重要的基本政策"},{"type":"paragraph","text":"坚持以公有制为主体、多种经济成份共同发展是我们要长期实行的方针。这一方针包括两方面，一是坚持改革的社会主义方向，在所有制改革时，必须坚持公有制的主体地位。只有这样，才能维护社会主义的经济基础，才能防止两极分化，最终实现共同富裕，体现出社会主义的本质。坚持公有制的主体地位，从其内涵看，包括四个方面：一是在社会总资产中要保持国家所有和集体所有的资产占优势；二是国有经济在关系国民经济命脉的重要部门和关键领域占支配地位；三是确保国有经济对整个国民经济发展起主导作用；四是公有制经济特别是国有企业要适应社会主义市场经济的要求，不断地发展和壮大自己。"},{"type":"paragraph","text":"这一方针的另一个方面，就是允许和鼓励包括个体经济、私营经济、外资经济等非公有制经济的存在和发展，对它们实行“正确引导，加强监督，依法管理”，使之成为社会主义经济的必要的、有益的补充。"},{"type":"paragraph","text":"这一方针的两方面是并存的，又是有主有从的。一个是主体，一个是补充，不是平分秋色。如果没有公有制的主体地位，就谈不上社会主义市场经济，改革就脱离了社会主义方向。如果不允许非公有制经济成份存在和发展，就脱离了社会主义初级阶段的实际。所以必须把这两个方面完整有机地结合起来，并使主体和补充各得其所，这才符合我国社会主义制度的现阶段生产力发展的水平，使我国的经济充满生机和活力，促进生产力的发展。实践证明这一方针是正确的。但是也要看到，在提出和实施这个方针的过程中，一直存在着改变改革的社会主义方向，把它拉到私有化道路上去的主张和企图。所以，提出在这个问题上划清界限很有现实意义。从我国社会主义现代化建设所处的国内外条件看，这是一个需要长期注意的问题。因为："},{"type":"paragraph","text":"第一，从国际形势看，西方国家敌对势力极力从思想政治上对我们进行渗透，经济上宣传私有化，政治上宣传“民主化”，意识形态上宣传多元化。他们赞成我们走市场经济的道路，但希望我国通过市场经济走向私有化。"},{"type":"paragraph","text":"第二，从国内的因素来说，我国还处于社会主义初级阶段，社会主义固有的优越性还不可能完全显示出来。因为我们是在资本主义没有充分发展的条件下，超越了资本主义发展阶段走上社会主义道路的。因此在经济上、技术上以及与之相适应的人民的生活水平上，在相当长的一个时期会低于发达的资本主义国家，对这种情况必然会有人产生疑问：怎么资本主义看起来比社会主义更优越？在社会主义初级阶段，这种压力始终存在。"},{"type":"paragraph","text":"第三，改革开放以后，新旧体制的转轨还没有完成，公有制经济，特别是国有企业，面临着许多复杂的矛盾和困难。如何使它适应市场经济的运行机制，能够充分获得自身的活力和效益，是非常复杂的系统工程。因为它涉及到企业内部和外部许多体制上、管理上以及经济环境条件的问题。这些问题是长期积累的结果，解决起来不是短期所能奏效的。而相比之下，在改革开放中发展起来的非公有制经济，它们没有历史包袱，也没有很大的社会负担，一开始便和市场经济相结合，而且在一定时间，国家为了扶植它们的发展还给予政策上的优惠，所以它们比较有活力和效益。一方面相当数量国有企业效益不佳，亏损严重，另一方面非公有制经济发展较快，这很容易使人产生错觉，有人就可能得出私有化是条出路的错误观点。"},{"type":"paragraph","text":"第四，在深化改革过程中，必然要出现公有制比重下降、非公有制比重上升的现象，而且这种情况要延续一个时期。这同我国的两个突出问题有关，一个是人口和就业问题，一个是资金问题。数以千万计的城市劳动力和数以亿计的农村劳动力在发展过程中需要就业，在我国现有的经济条件下完全靠公有制经济是很难容纳得了的，客观上需要非公有制经济来吸纳其中的一部分劳动力。解决资金不足的途径之一是引进外资，这意味着外资经济在中国必然有一个发展过程。非公有制经济发展的结果，必然会有自己的利益关系，并产生为它服务的意识形态。而反映这种非公有制经济利益和要求的思想、主张不可能是要求以公有制为主体，它总要宣传非公有制经济的优越性，有些人必然会自觉不自觉地站到这个立场上，主张用私有化来取代以公有制为主体、多种经济成份共同发展的政策。因此，分清这个界限，必然是一个长期的过程。"},{"type":"paragraph","text":"分清社会主义公有制为主体、多种经济成份共同发展同私有化的界限，必须弄清三个理论问题"},{"type":"paragraph","text":"（一）所有制是不是区分社会性质的经济基础，公有制是不是体现社会主义的本质？"},{"type":"paragraph","text":"马克思主义认为：生产力决定生产关系，经济基础决定上层建筑，由生产力所决定的生产关系的总和构成社会的经济基础，决定社会的上层建筑。生产关系的总和包括人们在物质生产过程中结成的种种关系，其中作为基础的是所有制关系。判断一个社会制度的属性时必须考察所有制的性质。社会主义同资本主义的根本区别首先表现在占主体地位的所有制的性质。如果占主体的是资本主义所有制，那就是资本主义社会；如果占主体地位的所有制是社会主义公有制，就是社会主义社会。《共产党宣言》里说得很清楚：“共产党人可以用一句话把自己的理论概括起来——消灭私有制”。列宁对社会主义有一个公式，生产资料公有制加按劳分配。社会主义是建立在公有制基础上的社会制度，应该说这是非常明确的。"},{"type":"paragraph","text":"有的人认为马克思讲消灭资本主义以后应当重建个人所有制，而现在的公有制不是个人所有制，应当把公有制落实到个人头上。这涉及到究竟应当怎样理解马克思提出的重建个人所有制的理论。马克思认为，资本主义私有制取代个体劳动的私有制是第一个否定，社会主义所有制取代资本主义私有制是否定的否定。“这种否定不是重新建立私有制，而是在资本主义时代的成就的基础上，也就是说，在协作和对土地及靠劳动本身生产的生产资料的共同占有的基础上，重新建立个人所有制。”从哲学上说，肯定、否定、否定之否定，是一个螺旋式上升的过程，其结果是在更高的形式上回到肯定的状态。第一个否定是对个人的自己劳动为基础的私有制的否定，变成劳者不获、获者不劳的资本主义私有制，第二个否定则使劳动者重新成为所有者，但不是回到原来的被资本主义否定的个体劳动的那种私有制，而是在共同占有生产资料、共同劳动、协作的基础上来重建个人所有制。这里讲重建个人所有制是指消灭了私有制以后劳动者仍然依靠自己的劳动取得自己的收入，而不再是依靠生产资料私有制去取得收入。因此，把重建个人所有制同社会主义公有制对立起来是不能成立的。"},{"type":"paragraph","text":"有人认为，小平同志讲社会主义本质时没有讲公有制，说明公有制不是社会主义的本质，因此，是不是公有制为主体和坚持不坚持社会主义没有什么关系。这起码是对小平同志说法的误解，或是故意曲解。小平同志一再强调，社会主义必须坚持公有制、坚持按劳分配。他讲坚持四项基本原则中的坚持社会主义时，具体地讲就是坚持公有制，坚持按劳分配，坚持共同富裕。小平同志强调社会主义经济以公有制为基础，公有制是否占主体地位是判断社会性质的一个根本标志。在视察南方谈话中，他讲到特区姓“社”不姓“资”，理由就是公有制占主体。小平同志对社会主义本质的概括是在总结历史经验的基础上从一个更高的层次进行概括的，这并不否定原来关于社会主义经济特征、政治特征、社会特征的提法（计划经济除外）。例如，小平同志在这一概括中没有包括无产阶级专政，但在同一讲话中又特别强调无产阶级专政对社会主义的重要性。显然，这是不同理论层次的概括问题，不是互相矛盾的。如果没有公有制，没有按劳分配，谈不上消灭剥削，也不可能消除两极分化。如果一个社会的经济基础建立在私有制基础上，怎么能消灭剥削呢？怎么能消除两极分化、最终走向共同富裕？所以不能说小平同志没有讲公有制和按劳分配，就认为这些和社会主义本质无关，或者不是体现社会主义本质的东西。"},{"type":"paragraph","text":"还有一个与之联系的关于姓“资”姓“社”的问题。小平同志在讲到判断我们采取的各种政策措施是不是必要、是不是正确时，说判断的标准不能用姓“社”姓“资”，只能是“三个有利于”。就是说，即使本质上是姓“资”的东西，但在社会主义初级阶段有利于生产力的发展、有利于综合国力的增强、有利于人民生活水平的提高，就应该采用。何况有一些东西被认为姓“资”，实际上并不一定姓“资”。因此，小平同志提出的“三个有利于”这一判断标准所讲的内容是如何判断建设有中国特色社会主义过程中执行的具体政策措施，而不是中国走什么道路的问题，坚持社会主义是有中国特色社会主义的题中应有之义，因此在涉及中国社会发展的性质和方向问题时，是不能不讲姓“资”姓“社”的。"},{"type":"paragraph","text":"（二）坚持公有制为主体，是否符合“三个有利于”标准？"},{"type":"paragraph","text":"在中国的具体条件下，是私有化还是以公有制为主体、多种经济成份共同发展能够实现社会生产力的发展、综合国力的增强、人民生活的改善？结论是非常明显的。私有化不能救中国，不能发展中国，只有以公有制为主体、多种经济成份共同发展才能发展中国。特别是在当前国际竞争非常激烈的条件下，设想中国靠私有化在国际竞争中占一席之地，这只能是痴人说梦。小平同志曾经讲过如果靠私有制去发展，发展起来也只能是资本主义的附庸，而且也不能发展起来。道理很简单，资本主义建立已经有几百年的历史，积累了大量的资金，具有较高的文化教育水平和良好的科技素质。在今天的国际竞争中它占有经济和科学技术上的优势。在这种情况下，作为一个后起的发展中的大国，要想使自己迅速发展起来，必然要大力建设自己的基本工业和基础设施，发展高科技产业，而这些都是建设周期很长，需要投入的资金不仅数量多，而且是短期内回收不了的项目。这只能靠公有制的力量去实现。试想，京九铁路、三峡工程、宝钢、一汽二汽、核电站、航天工业等，能够靠私有化去实现吗？而今天的中国所以能够在世界上占有自己的地位，根本原因是我们建立了公有制，公有制占主体。因此，我们可以依靠集中力量办大事的优越性来建设我们的基础工业、基础设施，建成我们独立的比较完整的工业体系、国民经济体系，发展我们的高科技事业。如无此条件，中国根本不可能像今天这样受到世界的重视。至于“三个有利于”中提高人民的生活水平这一条，如果我们实行私有化，只能导致两极分化。所以要从根本上真正实现“三个有利于”，真正促进中国生产力的发展，在中国的具体国情下只能依靠公有制为主体，同时允许非公有制成份存在和发展。"},{"type":"paragraph","text":"那么，为什么在实际经济生活中会出现公有制经济特别是国有经济在发展速度、经济效益方面不及某些非公有制经济的现象呢？对此有一个如何科学地认识和分析问题的方法问题。以发展速度为例，不能简单地用哪种经济成份增长的百分比为比较的根据，因为有一个不同的基数问题，基数不同，发展速度自然不一样。还有一个在什么领域中发展的问题，投资领域不同，发展速度也不一样。国有企业不仅基数大，而且常常需要投在社会效益高于自身经济效益的领域，这些领域不论是个体经济、私营经济还是外资都是不会投入的。只讲发展速度，舍掉了许多具体的东西，这种抽象的分析不能说明一些根本性的问题。所以我们应该问改革开放以来，我国经济总体上究竟是靠什么发展起来的。从这个角度看，结论是清楚的。因为到现在为止，公有制在整个经济中的比重占优势，在工业总产值中，国有的部分大概占了一半。国有和集体加在一起，最起码是80％以上。个体、私营、外资不到20％，商品零售总额中非公有制的比重稍微高一点，大概也就是30％。认为主体的经济是没有效益、没有效率的，光靠百分之二三十的非公有制经济，就可以把整个中国的经济推动上去，显然是不现实的。实际上，改革开放以来，我们经济发展主要是靠作为国民经济主体的公有制发展起来的。从农村看，主要依靠家庭联产承包和乡镇企业，这是经济发展的主要部分，而这个主要部分，应该说是集体所有制占主体。从城市和工业交通来看，改革开放十几年当中，主要是依靠国有经济。这主要表现在以下几个方面：一是这十几年经济建设的资金主要来自国有企业。我国的财政税收百分之六七十来自国有企业。改革以来国有企业上交的利税累计三万亿以上，它成功地支持了改革和发展。二是为国民经济发展提供了基本条件。目前国有经济在邮电、民航、铁路等关键行业占100％，电力、煤炭、石油开采、冶金、化工等支柱行业或基础产业中占77—91％，电子、机械、轻工、纺织、食品等主要行业中掌握着主要生产基础，发挥着行业的“火车头”作用。国有经济的存在和发展为其他所有制经济的发展提供了基础。三是降低社会发展的总的成本。国有经济中很大一部分属于产业链条的上游，这些产品一旦涨价，全社会所有的产品都要涨价。为了支撑改革和建设，维护社会稳定，国有企业一些行业的价格就先不能动，有条件时再慢慢提高。应该说改革十几年来，是依靠公有制经济做出某种牺牲，承受改革的成本，来推动社会经济发展的。而各种非公有制经济则享受到了这种利益。四是国有经济安置了67％的城镇就业人员，为维护社会稳定起了重要的作用。所有这些都表明公有制的主体地位是不能否定的。"},{"type":"paragraph","text":"关于公有制经济的效率和效益问题同样应当进行科学地分析。首先，如果对全国国有企业进行分析，90％以上是小型企业，而这些小型企业上交的利税不到财政收入的20％。去年国有资产管理局评出了国有企业的500强，这500家企业大概占国有企业总数的0．2％，但它上交的利税是78．4％，应该说大型国有企业总体上效益高的比较多。第二，改革开放以来，国有经济总体是得到迅速发展的。新中国成立以来40多年，国有资产增长了大概200倍以上。其中，特别是十一届三中全会以来，国有资产在整个经济迅速增长过程中不断地壮大，“六五”期间平均递增7％以上，“七五”期间平均递增了14％以上，“八五”期间平均递增18％以上。第三，要看到今天许多国有企业产生的矛盾和困难并不是因为它的所有制性质，而是各种内外环境造成的。大体上有这么几类现象：一是企业体制和机制上存在的问题，包括大锅饭、铁饭碗、职工只能进不能出、人浮于事等现象。因为它涉及有几千万人，是一个大的社会问题，解决起来有较大难度，需要各方面配套，是一较长的过程。二是历史的原因。在计划经济体制下，国有企业创造的利税全部都上交国家了，绝大多数规模较大的国有企业，历年上交的税利超过投资的几倍到十几倍。由于这些资金没有留在企业内，所以现在要它进行技术改造，更新产品，搞拳头产品，就缺乏资金，在经济竞争中处于劣势地位。三是企业的社会负担非常重。国有企业无一例外地承担了本来应由社会负担的任务，包括盖职工宿舍，办中小学、托儿所，提供医药费和多种社会福利，等等。再加上一般已有几十年的历史，离退休职工的比重较大，所有这些都是改革以来诞生的非公有制经济所无法比拟的。四是财税负担较重，得不到其他经济成份获得的优惠。总之，国有经济在改革过程中，由于历史的原因，社会的原因，以及体制和机制的原因，没有取得同其他经济成份平等竞争的地位。把这些情况都抽象掉以后，从结果去比较，而且把这个结果和所有制性质联系在一起，说这个结果是因为所有制性质造成的，是非常不科学的。总之，无论从中国经济发展的主要动力，还是从如何解决现实生活中的问题来看，都不是用私有化办法能够解决的，还是应该坚持公有制的主体地位；只有在这个前提下，多种经济成份共同发展才有利于我们社会生产力的发展，才有利于综合国力的提高，有利于人民生活的改善。"},{"type":"paragraph","text":"（三）坚持公有制为主体、多种经济成份共同发展，是否同建立社会主义市场经济体制相适应？"},{"type":"paragraph","text":"主张私有化的人有一个重要的根据，就是认为市场经济和公有制不相容。理由是市场经济要求具有独立经济利益的市场主体，而公有制企业，特别是国有制企业不能真正成为具有自身经济利益的企业，因此，它不能真正实现市场的竞争。这个问题最起码可以从以下几个方面作些分析。首先，我们要建立的是社会主义的市场经济体制。社会主义市场经济体制的根本涵义就是和社会主义基本制度结合在一起的，它必然要求以公有制为主体，否则就不叫社会主义市场经济体制。其次，涉及到对市场经济的理解。小平同志提出建立社会主义市场经济，在理论上的重大突破就是把市场经济和制度上的联系割断了。市场经济还是计划经济，不是体现经济制度性质的，而只是经济运行的一个方式，分配资源的一种手段，调节经济活动的一种方式。这种方式无论是在资本主义条件下还是社会主义条件下都是可以使用的。这种对市场经济新的认识中，就不存在市场经济只能和私有制相结合而不能和公有制相结合的问题。第三，市场经济发展到今天，即使在资本主义社会中，也是把市场分配资源同国家宏观调节结合在一起。而社会主义市场经济体制内涵很明确，就是要在国家宏观调控下充分发挥市场配置资源的基础性作用。公有制和国家宏观调控和指导绝对是互相兼容的，应当说公有制更有助于实现国家的宏观调控。因为公有制从性质上说是为了整个社会的整体利益的，是为全社会劳动者的共同利益服务的。所以在接受国家从全局利益出发的宏观调控上，它比私有制经济更贴近，因为它本质上更适应，内在的关系上更适应。公有制和宏观调控的相容性以及它的优越性应该明显高于私有制。至于要实现市场对资源配置的基础性作用，确实要求每一个企业应该有独立的经济利益，是一个自负盈亏、能够自我约束的经济主体。这是不是和公有制不相容呢？也不是。因为公有制包括国有制本身正在改革的过程中，而这个改革意味着要求每一个企业成为自主经营、自负盈亏、自我发展、自我约束的经济主体。现在存在的一些问题，只是改革过程中的问题，它受到很多经济环境的影响，还不可能一下子做到，而不是说不可能做到这一点。所以，那种认为市场经济和公有制天生不相容、要建立市场经济体制就不能强调公有制为主体的观点是不能成立的。应当说，坚持以公有制为主体，正是建立和完善社会主义市场经济体制的内在要求。"},{"type":"paragraph","text":"坚持社会主义公有制的主体地位，允许和鼓励多种经济成份共同发展，积极探索公有制的实现形式"},{"type":"paragraph","text":"坚持公有制的主体地位，同允许和鼓励多种经济成份共同发展及探索公有制的实现形式，不仅不相矛盾，而且正是其题中应有之义。以公有制为主体而不是唯一的经济成份，体现了使我国的生产关系适合生产力的实事求是态度。在坚持公有制主体地位的前提下，允许和鼓励非公有制经济同公有制经济长期共存、平等竞争、共同发展，不仅有利于发展生产、扩大就业、活跃市场、方便生活、增加财政收入，而且有利于发展竞争机制，推动国有企业深化改革。因此不能把非公有制的存在和发展当作私有化的表现。发展和壮大公有制的主体地位，不能靠排挤和削弱非公有制经济去达到，只能靠深化改革、转换经营机制，调整产业结构，加强企业管理、促进技术进步去实现。在推进企业改革，建立现代企业制度的过程中，许多地方都在积极探索国有经济的实现形式。公有制的本质同它的实现形式是既相联系又相区别的。本质决定形式，形式完全体现本质的要求，即能够保证生产资料的公有制，服务于共同富裕的目标。但是同一种所有制可以有多种不同的实现形式。我国目前还处在初步建立社会主义市场经济的过程之中，原有的公有制经济特别是国有经济的实现形式还不能完全适应社会主义市场经济体制的要求，因而压抑了它的活力，使它固有的巨大潜力难以充分发挥出来。因此，在深化企业改革的过程中，应当坚持解放思想，实事求是，尊重实践，鼓励探索，大胆去试，大胆去闯，敢于和善于吸收和借鉴世界各国包括发达资本主义国家反映现代化大生产和商品经济规律的先进经营方式和管理方法，创造出适合我国国情的各种公有制经济的具体形式。不能把公有制具体实现形式的探索看作是推行私有化。当然，那种借口探索公有制的实现形式，偷梁换柱，蓄意瓦解公有制的根基，化公有制为私有制，搞两极分化，则是不能允许的。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}