{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"关于历史剧问题的讨论","authors":[],"dates":[{"year":1963,"month":10,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"关于历史剧问题，从一九六○年下半年起，在全国一些主要报刊上，发表了不少文章，展开了热烈的讨论。讨论涉及到如下几个主要问题:历史剧的古为今用和如何表现时代精神问题；如何运用历史唯物主义和阶级分析的武器去评价和描写历史人物问题；如何表现人民群众在历史上的作用，以及创作历史剧如何运用革命现实主义和革命浪漫主义相结合的创作方法问题；历史剧的范围和特点、历史真实和艺术真实问题等等。"},{"type":"paragraph","text":"现在将几个主要问题的意见整理如下，以供进一步讨论的参考。 一、历史剧的古为今用和如何表现时代精神?"},{"type":"paragraph","text":"原则上大家都认为历史剧必须古为今用，但在具体理解上，意见并不完全一致。下面把意见分别归纳为三个方面:"},{"type":"paragraph","text":"(一)对古为今用的理解:"},{"type":"paragraph","text":"第一:古为今用是否可以借古喻今、影射现实?"},{"type":"paragraph","text":"张真在《古为今用及其他》中认为“影射往往只是把作品的思想意义建筑在古今的表面相似上面”，“实际上是不相信历史本身的真理，不依靠历史唯物主义的观点去起教育作用，而把教育作用寄托于形而上学”，因为“一个故事只能表现一个时代，一种社会，而不可能同时表现两个不同的时代，不同的社会。……历史既不会重复，影射也就没有逻辑上的根据。”(一九六一年第一期《剧本》)"},{"type":"paragraph","text":"但有人认为，所谓“借古喻今”、“影射”等都是方法问题，形式问题。能不能采用这种形式，“还是要先看内容，后看形式的。曲借古人，借题发挥，乃比喻之一法，并不一定出在言论不自由的时候。……这，一要看它对谁和为谁，二要看它用之是否得体”，“只要有的放矢，方向对头，能击中要害”，“同样是符合艺术地反映生活和认识生活的规律的”。(陈渠:《革命性和科学性相结合》《四川文学》一九六一年六月号)"},{"type":"paragraph","text":"第二:历史剧的教育作用主要是“普及历史知识”，还是主要从影响人们的精神品质上起作用?"},{"type":"paragraph","text":"吴晗认为客观上“历史剧是起了普及历史知识的作用的”，虽然“这并不是剧作者的主观意图”。(《历史剧是艺术，也是历史》一九六二年第六期《戏剧报》)李希凡提出自己的看法，他说:历史剧作家“写的是戏”，“戏应该给予人们的，是艺术的认识生活的作用，艺术的教育作用，艺术的感人作用，而不是历史教科书的作用。至于要普及‘人物、事实都要有根据’的‘历史知识’，……没有必要把它分给历史剧，因为历史剧不可能也不必要担当这样的任务。”(《“历史知识”及其他》，一九六二年第六期《戏剧报》)茅盾在《关于历史和历史剧》一文中认为，“……历史剧的附带目的是给观众以正确的历史知识。历史剧非为传布历史知识而作，但无论如何，历史剧不应当传布错误的历史知识。”"},{"type":"paragraph","text":"(二)怎样古为今用?"},{"type":"paragraph","text":"第一种意见:茅盾在《关于历史和历史剧》一文中主张:“我们的前辈为了历史剧的‘古为今用’做过多种不同的修改历史的方法，但是，结果表明，如果能够反映历史矛盾的本质，那末，真实地还历史以本来面目，也就最好地达成了古为今用。”茅盾在《五个问题——一九六一年八月三十日在一次座谈会上的讲话》中也提出:“在今天，我们只要反映了历史真实，就是古为今用。用历史唯物主义反映了历史真实，就是对人民进行了正确的历史教育和爱国主义思想教育，这就是古为今用。”(见《河北文学》一九六一年第五期)"},{"type":"paragraph","text":"另一种意见:福建师院中文系五八级四班文学研究小组在《喜读郭老的新作&lt;武则天&gt;》一文中说:“……我们认为历史上的武则天不一定就是这样好(按:系指郭老在《武则天》中的描写)……但史剧的目的并不在于敷陈史实，它必须使史实经过一番再处理之后，加上作者所愿望的东西，使之为当前的政治服务。”(一九六○年第七期《福建戏剧》)石凌鹤在《从&lt;西城行&gt;的创作谈历史剧的问题》(一九六一年五月十四日《江西日报》)一文中谈自己创作经验时还碰到所谓“历史真实和主题思想矛盾的问题。”因此他认为“不能为真实而真实。”"},{"type":"paragraph","text":"第三种意见:李健吾在《甲午海战与历史剧》(《文学评论》一九六○年第六期)中提出要“反对历史客观主义”，他说:“我们写历史剧，写古人的事迹，不等于为古人，为历史而写历史剧。”但他也认为“反对历史客观主义，也并不意味以今代古，流入反历史主义的偏向。”"},{"type":"paragraph","text":"此外，许多同志，认为更好地做到古为今用要注意选择题材。戴不凡在《历史剧三题》(一九六二年第六期《红旗》)一文中说:“剧作家作为现实生活中的一员，不可免地要按照自己生活的时代和阶级的需要，到浩如烟海的历史材料中，选取对他来说是有意义的题材来写戏。”钱英郁在《也谈谈历史剧的古为今用》(一九六○年第十一期《上海戏剧》)说:“如对历史素材取舍恰当就能够为正确反映历史的真实，从中引出符合时代精神的积极主题，给古为今用的创作意图打下坚实的基础。”"},{"type":"paragraph","text":"最后，历史剧做到古为今用，还要看作者站在什么立场、为什么目的服务。如茅盾在一次讲话中指出，“为今用”还要看他站在什么立场和什么目的在“为今用”，他说:“可以说，自有历史题材的文学作品以来，没有不是打算古为今用的，不过，要看作者的‘为用’的目的何在?为进步力量服务呢，还是为反动势力服务?为人民服务呢，还是为个人服务?”(一九六一年第五期《河北文学》)"},{"type":"paragraph","text":"(三)历史剧如何反映时代精神?"},{"type":"paragraph","text":"历史剧要古为今用，应当反映时代精神，但，时代精神是指今天的时代精神，还是指所描写的人物所处时代的时代精神?这有不同的看法。吴晗认为“所谓历史剧的时代精神、历史剧所要体现的时代精神，是指它所表现的那个时代的时代精神，而不是今天的时代精神。……一定历史时期的历史人物，他知道多少就是多少，不可以把他所处时期以后的某一时期的时代精神、更不是把今天的时代精神划到他那个时期里去。”(《吴晗同志谈历史剧》见一九六一年第九、十期《戏剧报》)"},{"type":"paragraph","text":"有人认为历史剧要反映今天的时代精神，如徐进在《从&lt;双烈记&gt;到&lt;金山战鼓&gt;》(《文汇报》一九六○年十月十日)这篇文章中说:“历史剧……不能体现今天的时代精神的话，这样的历史剧就必然缺乏生命力。”"},{"type":"paragraph","text":"还有人认为历史剧表现历史精神要与今天的时代精神相联系。如马少波说:“处理历史剧目的时代精神，主要是通过作品正确体现历史时代的优美精神和我们这个伟大时代的精神的联系。”他认为把历史上的“积极因素发扬光大，就能够加强历史生活与今天观众之间的精神联系，符合今天观众精神生活的需要……”(《谈历史剧的“古为今用”》一九六○年《北京戏剧》创刊号)沈起炜还提出:“从前写民族英雄每带有悲剧性的意味，今天则着重要写得虎虎有生气。这是时代精神所在……”(《谈谈历史剧古为今用的两个问题》一九六○年第十期《上海戏剧》)"},{"type":"paragraph","text":"二、如何运用历史唯物主义和阶级分析的观点和方法去评价和描写历史人物?"},{"type":"paragraph","text":"(一)如何评价历史人物?"},{"type":"paragraph","text":"这个问题涉及得比较多的是对封建统治阶级中的英雄人物应该如何评价。这里只将对某一个具体历史人物讨论中提出来的应该用什么标准和原则去衡量和评价历史人物的几种不同意见，整理在下面。至于对某一个具体的历史人物到底应该如何评价，就不涉及了。"},{"type":"paragraph","text":"在讨论中，大家都认为应该运用历史唯物主义去分析历史人物，但究竟如何运用，实际上是有分歧的。"},{"type":"paragraph","text":"第一种意见:"},{"type":"paragraph","text":"有人认为:“在阶级社会中有两种文化，两种对立的不同的意识形态，判别人物的是非应从两种不同的意识形态的实质出发；而不应从人物的出身或地位出发。……我们判别人物，应该从意识内容来衡量才对，比如‘三公九卿’是封建时代的官僚，但公卿中却有秦桧和岳飞、陈宣中与文天祥、蔡京与林冲等等之分，如果把‘当官的’当成封建统治阶级，这是不辩证不现实的。”(林里:《&lt;寸金桥&gt;要避开双头双线》一九五九年五月二十八日《羊城晚报》)“至于统治阶级(尤其是下层)的官吏中，也有许多民族意识比较强烈的人……由于他们在斗争中代表人民群众的利益，所以就不应该再把他看成是与人民群众对立的什么统治阶级的人物了。……象这样的人，不管他的阶级成份如何，他完全可以在文学形象上处理为人民力量的一种化身。”(郑达:《在塑造历史英雄人物上的踌躇——关于粤剧&lt;寸金桥&gt;的争论》一九五九年第十五期《戏剧报》)"},{"type":"paragraph","text":"第二种意见:"},{"type":"paragraph","text":"认为封建统治阶级中的统治者在根本上是反人民，与人民的利益是不可调和的，因此不能轻易地对封建统治者加以肯定。例如杨柄在《曹操应当被肯定吗?》(《人民日报》一九五九年四月二十一日)一文中提出反对对曹操的肯定，他认为曹操是封建统治者，“封建统治者之所以称之为封建统治者，便是由于它剥削和压迫人民的缘故。”他认为只有用“人民立场和人民利益这个标准……评价曹操便可能揭示曹操的阶级本质，公正地评价曹操对人民、对历史、对民族的功罪。”这样，他得出结论，认为曹操“是三国人民的第一号敌人”，怎能加以肯定。此外，有人谈到勾践时也提出类似的意见:“吴、越的矛盾，仅仅是封建统治阶级内部为了争民夺地、扩大势力范围的内部矛盾，它既不具备有民族矛盾的性质(事实上那时也没有完整的国家概念)，也不是历史发展中新旧势力的斗争。二狗相咬，谁胜谁负，带给人民的，同样是田园荒芜、家破人亡、流离失所的无穷无尽的灾难。对人民没有好处，对历史也不起推动作用。因此，《卧薪尝胆》中的越王勾践，并没有什么值得歌颂的地方……”(齐虹:《帝王将相及其他——与钱英郁同志商榷》一九六一年第二期《上海戏剧》)"},{"type":"paragraph","text":"第三种意见:"},{"type":"paragraph","text":"郭沫若在谈到曹操时提出对历史人物评价的原则是:“评价一位历史人物，应该从全面来看问题，应该从他的大节上来权其轻重，特别要看他对于当时的人民有无贡献，对于我们整个民族的发展、文化的发展有无贡献。”“应该以他所处的历史时代为背景，以他对历史发展所起的作用为标准，来加以全面的分析。”(《为曹操翻案》一九五九年三月二十三日《人民日报》)李慧清在《对有关曹操翻案问题说几句话》一文中认为对于历史人物的评价是要“恢复了他的本来面目之后，再将他放在所处的历史时期的整个社会关系总和中去分析判断。进行这种分析判断，必须是历史唯物主义的。如果只有片面的阶级分析，很可能使封建社会统治阶级中不少重要人物毫无是处；如果只有片面的历史分析，即易于过多的偏重或表彰他对当时社会的某些贡献，和在某种程度上推动生产发展的作用，而忽视他压迫、剥削当时劳动人民，甚而屠杀当时劳动人民的实质。”(载《光明日报》一九五九年五月七日)张家驹在《从卧薪尝胆谈到历史剧创作的几个问题》(一九六一年第三期《上海戏剧》)一文中反对“只是根据历史人物的社会地位、主观意图、历史事件的性质，而不是主要地根据他在历史上所起的作用，作为衡量历史人物标准”。他说:“我们认为在评论人物时，他的阶级出身、地位、个人愿望和事件的性质，都应当在考虑之列；但更重要的是，应当衡量他的活动，对社会发展带来什么影响，对广大人民有益还是有害；否则容易离开当时的阶级关系和历史条件，而孤立地去看问题。”"},{"type":"paragraph","text":"(二)如何描写历史人物?"},{"type":"paragraph","text":"有时大家对某一历史人物的评价和所作出的结论可能是大体上一致的，但通过形象如何表现的时候，意见又不一致。究竟在戏中如何描写历史人物?这对于历史剧创作来说是很重要的。这方面的意见可分为两个问题:"},{"type":"paragraph","text":"(甲)如何描写历史英雄人物?"},{"type":"paragraph","text":"这个问题首先集中表现在对岳飞的描写上，大家有许多不同的看法。"},{"type":"paragraph","text":"戴不凡在《岳飞的诗文》(一九六○年二十三、二十四期《戏剧报》)一文中说:“我们写戏的时候，如果为了强调岳飞爱国思想的缘故，因而忽略了(甚至删去了)他的爱国思想是那么牢牢地和他的忠君思想难舍难分，那就会改动了人物的贯串线，……纵然勉可符合历史唯物主义，但这不是岳飞，不是‘这一个’，不是充分现实主义的了。”他认为描写岳飞的忠君并不是要“把他忠于宋高宗的封建思想廉价送给观众”，而是为了“更精确地把岳飞这样历史上的封建阶级中的正面人物形象真实地写出来”。"},{"type":"paragraph","text":"草莽史家在《岳飞与赵构》(一九六一年三月四一十一日《光明日报》)一文中不同意戴不凡的意见，他说:“我固然不否认他有忠君的封建思想，但最主要的还是‘恢复国土，誓扫金兵’的伟大的爱国主义的精神，和不屈不挠至于身殉的民族气节，这一贯串动作从他抗金复土开始直到于死，其他只是次要的枝节而已”。因此他认为必须要以“代表了当时主战派与主降派的斗争”的赵构和岳飞为“戏剧中主要的矛盾与冲突”才能“合情合理”。"},{"type":"paragraph","text":"温凌对于如何表现岳飞的忠君思想和爱国思想提出另一种看法:他认为需要表现岳飞的“爱国思想和忠君思想的矛盾和斗争，写他经过现实的教训之后，逐步发展，对自己的忠君思想也有所批判，以至更突出了他的爱国思想”。(温凌:《谈京剧&lt;满江红&gt;中的岳飞》一九六○年十九、二十期《戏剧报》)马少波不同意上述意见:“如果把岳飞的爱国思想和忠君思想割裂开来，对立起来，说什么要‘表现他的爱国思想和忠君思想的矛盾和斗争’，孤立地追求历史人物的所谓‘局限性’……那就意味着历史人物，特别是统治阶级的人物身上，除了历史的阶级的局限性之外，好象同时还存在着另外一种非统治阶级、非历史的或者超阶级、超历史的东西了。”他认为这是错误的，“对历史剧创作是十分不利的。”(《浅探历史剧的古为今用》一九六○年第十二期《剧本》)"},{"type":"paragraph","text":"袁水拍认为:“热情地歌颂历史上统治阶级或农民阶级的英雄人物，与同时指出他们的阶级的、时代的局限性，不是互相排斥的。只要写得恰当，不会损害人物形象，更不能算歪曲。相反的，抽象化，‘消溶在原则里’，倒是应该避免的。美化，则更要不得，是真正的歪曲。”(《谈戏剧矛盾以及关于历史剧的问题——从&lt;甲午海战&gt;想到的》一九六○年第十二期《剧本》)"},{"type":"paragraph","text":"傅骏认为“写历史上的英雄人物，一定写出他们时代的、阶级的局限性，却不一定要去写他们非主导一面的缺点。……而且我还认为在歌颂历史上英雄人物的戏里，更主要的倒是应该通过他们具体的英雄行为，也就是说被歌颂的历史上英雄人物的优点，去显示出它的局限性。”(《历史人物的局限性与缺点》一九六一年第三期《上海戏剧》)"},{"type":"paragraph","text":"(乙)如何表现人民群众的作用?"},{"type":"paragraph","text":"在如何描写历史人物问题上，有人提出:只写统治阶级中的英雄人物，是否就抹煞了人民群众的作用?如有人认为《杨门女将》“过分强调、夸大杨门女将在民族保卫斗争中所起的作用，而使人民力量在战争中所起的作用暗淡失色”，“看来决定战胜西夏侵略者的主要因素不是人民的力量，而是杨门女将，而是余太君、穆桂英了”。(鲍志伸:《对电影&lt;杨门女将&gt;的一点意见》一九六○年第十一期《上海戏剧》)“戏剧中忽略人民群众的形象塑造，就必然会贬低人民群众的历史作用，把推动历史社会发展的主要动力，无形中说成是少数帝王将相了。这样难道是符合历史真实的吗?”(宁富根:《塑造人民群众的形象，突出人民群众的作用》一九六一年第二期《上海戏剧》)"},{"type":"paragraph","text":"有人不同意上面的意见，卫明在《也谈一点意见》(一九六○年第十二期《上海戏剧》)中说:“人民群众是历史的创造者，这确是极其重要的前提，但任何阶段的历史现实在体现人民力量所起作用时，总是会出现能集中地反映着人民意志的杰出人物，……电影《杨门女将》中的佘太君、穆桂英等形象，是人民理想中的民族英雄形象的集中和概括的表现。”"},{"type":"paragraph","text":"胡野擒在《写历史剧应作历史研究和阶级分析》(一九六一年四月五日《解放日报》)一文中认为:“写民族英雄的同时，是否要写人民群众，这个问题不能一概而论，不能绝对化，主张一定要写未必全对，主张一定不能写也未必正确，还是要从具体历史题材出发；象南宋黄天荡一役这样一个历史事件，只有写出人民群众的作用与力量，才能显出南宋的时代特点；象韩世忠这样一个历史人物，只有写出他有人民群众作依靠和支持，才能使他的英雄形象更有光彩，因为韩世忠与金兵作战中，几次以寡敌众，几次打得精光，几次在江淮地区的人民群众中恢复兵力，是历史事实。”"},{"type":"paragraph","text":"三、历史剧的范围和特点"},{"type":"paragraph","text":"吴晗在一九六○年十二月二十五日的《文汇报》上发表《谈历史剧》一文，提出他对历史剧的范围和特点的看法，接着，对这一问题引起了热烈的争论，发表了不少文章，现在只将吴晗、李希凡、王子野、朱寨等四人的意见简述如下:"},{"type":"paragraph","text":"吴晗在《谈历史剧》一文里，提出了“什么是历史剧?”的问题。他认为:“《杨门女将》……《秦香莲》《探阴山》不算历史剧，只能算故事剧，仍然还是好戏。……勉强把故事剧算成历史剧，那就会在观众中造成混乱，把故事当成真实的历史去理解，这就不好了。”他说:“历史剧和历史有联系，也有区别。历史剧必须有历史根据，人物、事实都要有根据。……人物、事实都是虚构的，绝对不能算历史剧。人物确有其人，但事实没有或不可能发生的也不能算历史剧……同时，……假如历史剧完全和历史一样，没有加以艺术处理，有所突出、夸张、集中，那只能算历史，不能算历史剧。”针对许多反对他这篇文章论点的文章，吴晗在《再谈历史剧》(载一九六一年五月三日《文汇报》)一文中又说:“历史剧对历史实际大纲节目基本情况要注意，必须力求其比较符合于历史真实，不许可有歪曲、臆造。”"},{"type":"paragraph","text":"针对吴晗的意见，李希凡提出不同的看法:“历史剧和历史虽然有‘联系’，却是在性质上完全不相同的东西——历史剧是文艺创作，而历史则是过去时代事实的记录。”“历史剧终归是戏，历史只是它的素材，却不能完全成为衡量它的真实性的唯一标准。因为作为戏，它还有必须遵循的艺术真实的准则。”“我还以为，在不违反历史生活、历史精神的本质真实的准则下，写戏应该有艺术虚构、艺术创造的广阔的天地，它可以完全以一个历史事件的中心内容作为艺术再创作的对象，它也可以以这个历史事件作为血脉，却完全从侧面创造一个艺术形象的新世界，烘托、表现这个历史事件。只要它不违反这个历史事件的时代生活的真实，我想也是可以允许的。”他又说:“在历史剧的创作中，是必须意实于历史生活的，但不能把这条忠实的确，划在忠实于一切历史事实、细节的基础上，而是忠实于历史生活、历史精神的本质真实。它对历史事实的忠实，也只能是特定历史事件重大关节的史实，而不是一切史实和细节。”(《“史实”和“虚构”》一九六二年第二期《戏剧报》)"},{"type":"paragraph","text":"王子野提出对历史剧的隶属范畴以及它与历史的区别和联系的看法，他认为吴晗显然把“历史剧是介乎历史与艺术之间的东西，或者是既属历史范畴，又属艺术范畴。”他不同意吴晗的意见，说:“应当把历史剧看作是艺术范围内的事情，要按艺术创作的规律办事。理由是历史剧终究是戏剧，不是历史，它同历史的‘联系’不过是个取材问题。历史剧这个词更准确一点应当称作历史题材的戏剧，以区别于现代题材的戏剧和民间传说、神话故事题材的戏剧。但是戏剧总是戏剧，并不因为取材不同而改变自己的性质。”他认为“历史剧同历史的关系……应当是艺术与生活的关系”“拿事实真实与否来作标准而区别历史剧和故事剧，这从历史家的眼光来看可能有意义，但从艺术的角度来看，这样的区分是没有什么重大意义的。”(《历史剧是艺术，不是历史》戴《光明日报》一九六二年五月八日)"},{"type":"paragraph","text":"朱寨在《文学评论》上连续发表了《关于历史剧的争论》和《再谈关于历史剧的争论》两文(见一九六二年第五期和一九六三年第二期)，就李希凡、王子野的意见进一步提出不同的看法，他认为李、王以上的论点是“忽视历史剧的特点”，他提出“历史剧的特点应该是它的主要人物主要情节都有历史事实的根据，而不仅仅是和其一历史事件的重大关节或多或少有一些关系。”他认为如果照李希凡提出“忠实于历史生活、历史精神的本质”就是历史剧，“结果也就是否定了历史剧的特点，取消了真正的历史剧”，因为“‘忠实于历史生活、历史精神的本质’，这是包括历史剧在内的许多反映过去时代的生活的作品都应该努力达到的共同目标……仅仅具有了这样条件，还不足以显示出是历史剧历史小说的特点，或者说个性”。"},{"type":"paragraph","text":"(原载十月二十日《光明日报》)"}],"comments":[],"origin":"《光明日报》","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}