{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"我们抗议对中国人民大学的恶意攻击","authors":["刘洪志","姚振贤","孙彦"],"dates":[{"year":1957,"month":6,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"请给一点篇幅刊载我们4392人的意见。"},{"type":"paragraph","text":"读了光明日报、文汇报的两篇报道(“中国人民大学像教条主义大蜂窝”“教师批评人民大学办得‘四不像’……大学招牌、中学内容、小学教学方法”)以后，我们认为这是对中国人民大学的恶意攻击。我们作为人民大学的学生，不能不表示抗议。"},{"type":"paragraph","text":"生活在这所大学里，我们对学校的各级领导所存在的“三害”也是敏感的。因此在整风运动中，我们不仅拥护那些正直的教授、讲师们对学校领导的批评和建议，而且也曾积极地和他们一起向“三害”开火。但是，使我们愤慨的是:在我们所尊敬的老师的行列中，竟出现了像葛佩琦、王德周等仇视党和人民的别有用心的分子，而且也有许孟雄等人骂我们学校是教条主义“蜂窝”，骂我们学生是“毒蜂”。许孟雄先生对我们学校、对我们学生如此恶毒的攻击，是稍有良心的人所不能容忍的。"},{"type":"paragraph","text":"这里应该引起人们注意的是:为什么像这样空洞无物的谩骂和恶意中伤的“批评”，会被光明日报、文汇报等特别欣赏。以显著的篇幅、特别醒目的大字标题来个“锦上添花”。其居心何在呢?这是值得人们深思的。"},{"type":"paragraph","text":"我们从许孟雄先生的一段自白说起，许孟雄在受到光明日报的赞许后说:“我认为人民大学是教条主义‘蜂窝’，光明日报给蜂窝旁又加上个‘大’字(见人大周报152期第四版)。如果许孟雄的发言不是恶意中伤，而完全是事实的话，光明日报在‘蜂窝’旁加上个‘大’字，以引人注意倒也无可非议。但事实又是怎样呢?光明日报应该深入了解一下我们的学校是不是乌烟瘴气的‘大蜂窝’?那些毕了业的和正在努力学习的成千上万的大学生是不是‘毒蜂’?我们要提醒这些先生们，我们绝大多数是共产党员、共青团员，入学以前我们有的是高中的优秀学生，有的是生产战线上的突击手，有的从战火里还带来光荣的伤疤。在今天的课堂上党正把我们培养成为新型的工农知识分子。对资产阶级右派、帝国主义和其走狗来说，这当然是一群毒蜂，但标榜着接受共产党领导、维护社会主义立场的光明日报又为何如此心惊胆战呢?”"},{"type":"paragraph","text":"文汇报以大标题告诉读者说:人民大学办得“四不像”。的确人民大学现在还没有办得十全十美，缺点还是不少的!有的缺点甚至很严重，但是我们知道这些前进中的缺点，也将在前进中克服。党、人民和我们是热爱这所大学的。她有马列主义各专业，有法律、档案、新闻、历史和工业、农业、财政、贸易、计划统计、政治经济学等政法财经专业。的确这些专业可能不合某些人的口味，特别是资产阶级的口味。因为她是为了巩固无产阶级专政、巩固社会主义经济制度而培养干部的大学。也难怪有些人要深痛恶绝的骂她是“四不像”“是教条主义的大蜂窝”。"},{"type":"paragraph","text":"再说，文汇报借某个人的话，以醒目的标题说人民大学是“大学招牌、中学内容、小学教学方法”。的确挂的是大学的牌子，至于是否中学内容、小学教学方法呢?我们想最好请文汇报的某些先生们来和我们一块儿生活几天后，再下断语吧。"},{"type":"paragraph","text":"当然，我们不否认在学习中还有很多缺点，譬如有教条主义的气息。同时也不否认我们中间有的工农兵出身的同志，过去只念过初中，但就认为我们不像个大学，未免有点武断。按光明日报、文汇报的“报导”看来，这批过去没有捞上一张高中毕业文凭的工农青年，尽管在长期革命斗争中已提高了文化水平，已具备了进大学的条件，也应该被我们自己的大学拒之于门外了。请问先生们，我们世世代代就只有作文盲的命运吗?难道正轨高中毕业才是进大学的唯一途径吗?这样说华罗庚教授就没有资格当教授了。高尔基也不能被人称为人民的大文豪了，真是荒谬的逻辑!"},{"type":"paragraph","text":"我们要问:光明日报、文汇报这种不实事求是的报导是在支持正确的批评，帮助人民大学改进工作呢，还是在混淆是非?目的何在?居心何在?的确我们是挨了一闷棒才猛醒过来的，当我们明白了光明日报有章伯钧、储安平这样的社长和总编辑以后；当人们揭发了文汇报在这段时期中的资产阶级方向以后；我们不能不以阶级斗争的观点来看待他们对人民大学的态度了。"},{"type":"paragraph","text":"人民大学是党中央和国家在空地上、在苏联专家的帮助下创办起来的第一所新型的社会主义大学。她的历史只有七年，在教学和其他工作方面是有缺点的，学校也在积极地改进中。但是她仍不愧为一个培养宣传马列主义和社会主义建设干部的大学。几年来，她的学生遍布全国，他们成为了或将要成为经济建设的骨干以及在思想战线上和资产阶级唯心主义作斗争的战士。这难怪别有用心的人们想千方百计的一棍子打死她、否定她。这样他们就可以高喊:看呀!共产党不懂得办大学，在文化教育方面已失败了；学习苏联是错误的、是行不通的。我们说，先生们!你们的毒箭尽管放吧，人民大学仍在从小到大从幼稚到壮健地成长，她仍然在为巩固无产阶级专政、为社会主义建设培养干部。而我们也将更热爱我们的学校，更努力地学习，准备作一个宣传马克思列宁主义和经济建设的战士。告诉你们，这所新型的社会主义大学是否定不了的，你们的目的落空了，而且会永远落空!"},{"type":"paragraph","text":"中国人民大学学生　刘洪志孙彦　姚振贤　李秀菊周邦桢　汤安中等4392人"},{"type":"paragraph","text":"签名"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}