{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"攻击中国大跃进和人民公社  污蔑中共走到“民族局限性死胡同”","authors":[],"dates":[{"year":1963,"month":9,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"攻击中国大跃进和人民公社"},{"type":"paragraph","text":"污蔑中共走到“民族局限性死胡同”"},{"type":"paragraph","text":"《真理报》八月二十四日发表斯捷潘诺夫的题为《共产主义是我们的最高目标》的文章说："},{"type":"paragraph","text":"“中国共产党领导人也以其居心叵测的声明参加了反动派批评苏共纲领的乱嘈嘈的大合唱。他们一点也不难为情：他们陷入了怎样的一伙，他们是在同谁合唱。中国报纸这些日子一方面不断地污蔑苏联人民，同时又虚伪地抱怨苏联报刊激烈地反对中国领导人的非马克思主义的、左倾机会主义的观点。干嘛抱怨呢？既然他们开始了公开反对苏共和其他共产党，所以他们就必须在这上面打算盘。中国领导人可以回忆一下莫里哀的主人公所说的：‘乔治·但丁，你是自做自受！’来作为自我安慰吧。"},{"type":"paragraph","text":"“中共领导人削弱共产主义力量的分裂行动，是令人不解和骇人听闻的，他们在向社会主义和向共产主义过渡的问题上的言论，帮助共产主义的敌人反对马克思列宁主义的理论和社会主义国家的实践。"},{"type":"paragraph","text":"“在中共中央六月十四日的信中，实际上是否认向社会主义过渡和向共产主义过渡这两者之间的本质区别，不是把社会主义看作共产主义的第一阶段，而只是把它看作总的过渡时期的一个因素，从而歪曲了社会主义和共产主义的性质。"},{"type":"paragraph","text":"“在中国的报纸上发表的许多文章中，阐述了中共领导人关于向共产主义过渡的，违背马克思列宁主义的错误观点。中共领导人还没有完成社会主义建设，就提出了向共产主义过渡的口号。他们在若干年前就已经宣布公社是这种过渡的最好的组织形式。某些中国领导人当时说过，‘我们应该积极地运用人民公社的形式，摸索出一条过渡到共产主义的具体途径’。他们自负地断言，中国已经找到了向共产主义过渡的最好的组织形式。”"},{"type":"paragraph","text":"“早在中国领导人第一次提出公社是向共产主义过渡的最好形式的问题的时候，就已经看出，他们走上了不正确的道路，背离了早就严厉批评过通过平均分配转入共产主义这种小资产阶级企图的马克思列宁主义。为了向共产主义过渡，要求建立能够保证完全丰裕的强大的物质技术基础，教会人们各尽所能地劳动。"},{"type":"paragraph","text":"“时间表明了，在把公社渲染为‘登天堂的梯子’的宣传中表现了急躁性，公社没有灵验，在中国这是有目共睹的。但是，中国领导人竟然不顾这一切，不认为分析已犯的错误是许可的。"},{"type":"paragraph","text":"“他们改变了农村政策和实际上从人民公社退却后，违背几乎是普遍的意见，现在还在继续宣扬已带来了危害的‘人民公社’的口号。"},{"type":"paragraph","text":"“中共领导人在国际共产主义运动中的‘特殊的’宗派主义路线，脱离了世界社会发展的干道，背离了马克思列宁主义。这条路线忽视工人阶级斗争和世界社会主义体系发展的世界历史经验，只注意自己的经验，从而走到自我孤立、民族局限性的死胡同。”"},{"type":"paragraph","text":"《共产党人》第十一期发表题为《争取马克思列宁主义的胜利、反对修正世界共产主义运动的方针》的编辑部文章说："},{"type":"paragraph","text":"“大家知道（中国同志自己也不止一次这样说），‘人民公社’和‘大跃进’不过是试验。可是中共领导人不等到这种试验在实践中受到检验，便立刻把它们捧为理论新发现。中国报纸断言，似乎中国找到了‘加快建设社会主义和未来向共产主义过渡的最好组织形式——人民公社’。当生活表明，在大吹大擂的人民公社中表现出过于匆忙的时候，中国领导人没有力量公开分析自己的错误。他们改变了农村政策，却继续保持并公开宣布已经不合时代的口号。"},{"type":"paragraph","text":"“中共理论家为了想证明自己无罪，保持威信，便‘发明了’一条新规律——‘国民经济波浪式发展的规律’。这是为了追求某种目的——为经济领导中的错误辩护，来证明工农业发展速度的下降，不是缺点和错误的结果，而是客观的必需。中国有名的经济学家许涤新在一九六二年第十一期的《红旗》上写道：‘在国民经济的发展中，从平衡到不平衡，再到新的平衡，这是矛盾不断出现，又不断解决的客观过程’。”"},{"type":"paragraph","text":"“大家很清楚，近年来中国经济发展的波浪式，是经济政策中严重的缺点和错误所造成的。为什么要欺骗自己，给经济中的主观主义和唯意志论的表现套上客观规律的形式呢？这是很危险的道路。”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}