{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"第三世界国家加强团结合作维护民族权益  巴基斯坦总理重申支持第三世界正义斗争　坦桑第一副总统强调发展中国家互助合作  委内瑞拉总统指出拉美团结进一步加强　牙买加总理呼吁小国联合起来争取经济独立","authors":[],"dates":[{"year":1974,"month":12,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"第三世界国家加强团结合作维护民族权益"},{"type":"paragraph","text":"巴基斯坦总理重申支持第三世界正义斗争　坦桑第一副总统强调发展中国家互助合作"},{"type":"paragraph","text":"委内瑞拉总统指出拉美团结进一步加强　牙买加总理呼吁小国联合起来争取经济独立"},{"type":"paragraph","text":"新华社拉瓦尔品第电　巴基斯坦总理布托十二月十九日对巴基斯坦电台记者发表谈话说，巴基斯坦坚决支持第三世界国家的正义斗争。"},{"type":"paragraph","text":"他说，当前的国际形势是“天下大乱”。在这种形势下，巴基斯坦必须警惕和谨慎。"},{"type":"paragraph","text":"布托总理重申巴基斯坦支持阿拉伯国家和全世界人民的正义事业。"},{"type":"paragraph","text":"布托总理在谈到三年来巴基斯坦取得的进展时说，国家的统一增强了。“它不仅能够团结起来，而且能够前进。”"},{"type":"paragraph","text":"他在谈到国内的经济情况时强调说：“我们必须在小麦和糖方面自给自足。”他指出农产品是很重要的。他说：“没有这些产品，我们就会面临灾难。”"},{"type":"paragraph","text":"新华社桑给巴尔电　据桑给巴尔报纸报道，坦桑尼亚第一副总统、桑给巴尔革命委员会主席琼布十二月十八日说：“现在是发展中国家在互助的基础上一起研究自己的发展问题，放弃依靠那些从小国的经济获得好处的大国的方式的时候了。”"},{"type":"paragraph","text":"琼布在国家大厦接见马尔加什全国人民发展委员会代表团团长塞勒斯坦时还说，和涨了价的其他商品比较，丁香产品的价格是很低的。坦桑尼亚和马尔加什共和国必须一起调整两国的丁香产品价格。"},{"type":"paragraph","text":"琼布强调指出：“非洲国家只要相互实现完全的合作，就能依靠自己的力量建设国家。”"},{"type":"paragraph","text":"坦桑尼亚的桑给巴尔和马尔加什共和国东部是世界上著名的丁香产地。"},{"type":"paragraph","text":"新华社讯　加拉加斯消息：委内瑞拉总统安德烈斯·佩雷斯在签署了《瓜亚纳宣言》之后发表讲话说：“今天拉丁美洲团结的决心更进一步加强了，这表现为各国人民坚定不移地决心掌握本地区的自然资源，用自己的双手来管理这些资源以造福于我们这些国家。”"},{"type":"paragraph","text":"他说：“保护我们的自然资源、在我们自己国家加工这些资源，这是经济独立的道路。”"},{"type":"paragraph","text":"佩雷斯总统在谈到在瓜亚纳举行的委内瑞拉和中美洲六国首脑会议的成果时说，这次会议“出现和确认了新的友谊方式，它在我们各国进行共同行动的具体和富有创造性的决定中得到了反映”。他说，拉丁美洲的团结延伸到了加勒比地区，“以便发展团结的联系和采取共同的政治行动，冲破殖民主义为了分裂我们故意制造的障碍”。"},{"type":"paragraph","text":"他呼吁拉丁美洲国家继续为建立更公正的国际经济关系而奋斗。"},{"type":"paragraph","text":"新华社讯　金斯敦消息：牙买加总理迈克尔·曼利最近指出，弱小国家必须广泛联合起来争取经济的独立。"},{"type":"paragraph","text":"曼利总理是在西印度大学特立尼达和多巴哥分部十二月十四日举行的毕业典礼上说这番话的。"},{"type":"paragraph","text":"他指出，殖民主义对国际关系造成的后果是，在富国和穷国之间形成了一种剥削和依赖的局面。他说：“弱小国家一定要结成区域性的集团来不断增强自己的力量。同样，由过去吃过殖民主义的苦头的国家组成的地区性集团也要彼此实行国际团结，以便在整个世界范围内把穷国的需要和被剥夺者的权益联结在一起。”"},{"type":"paragraph","text":"曼利总理在谈到牙买加最近同第三世界其它国家进行食糖贸易和合资经营铝土业的问题时说，“重要的是这些事例在经济方面为我们开辟了机会，以减少我们对同强国联系的依赖。”"},{"type":"paragraph","text":"曼利总理最后表示相信：“我们所争取的和十分迫切需要的新的世界经济秩序总有一天会变成现实。”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"革命委员会","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}