{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"攀登印刷技术的高峰——上海印刷学校的技术革命和教学改革侧写","authors":["戈今"],"dates":[{"year":1960,"month":6,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海印刷学校派到校外印刷厂去实习的一批学生，突然哭着鼻子回来了。"},{"type":"paragraph","text":"原先，他们认为到外面去实习，要比在学校工厂里可以学到更多的本事。校长曾经批评过他们这种瞧不起本校的思想。不过，觉得青年人急于求知，总是好的。于是勉励了大家一番，要他们遵守实习制度，不要半途而废。那晓得那家印刷厂不放心这批学生，不让他们摸机器。所以，他们都气的哭回来了。这是1958年冬天发生在校长室里的一件令人难忘的事情。可是，曾几何时，情况大有改变。今天，人们一提到上海印刷学校就不禁眉飞色舞，赞不绝口。不仅上海各印刷厂热烈欢迎该校的学生到他们厂里去实习，去参加他们的技术革命，而且全国各地都函电纷驰，甚至派干部到该校要求分配学生到他们那里去工作。"},{"type":"paragraph","text":"上海市印刷工业公司于四月初召集了一百多家印刷厂到上海印刷学校举行现场会议。这是在该校七天革个命成功后的事情。许多“印刷厂老大哥”都向这位年轻的小弟弟道喜，并且还提出了要学习印校，赶、超印校的口号。"},{"type":"paragraph","text":"全校师生一致欢呼教学上、技术上获得了大翻身。可是，在喜报迭传、锣鼓频催声中，确也有少数人暗中脸红。因为在展开技术革命运动之初，他们几乎做了前进道路上的绊脚石。他们当时发出来的言论是:①中专条件差，水平低，不如大学，不适宜于大规模搞技术革命，小搞搞还可以；②闹技术革命会影响教学计划；③搞不搞技术革命与己无关。"},{"type":"paragraph","text":"学校党委领导针对着这些思想情况，采取了边务虚、边上马的措施。立即成立了技术革命指挥部，组织师生参观工厂，学先进，赶先进。提出了“操作机械化，机器自动化，七天革个命，争取第一流”的口号，广大师生纷纷响应党的号召，意气风发，干劲冲天，奋战七天，终于创造和革新了墨色测定仪、三用仪、全自动照相机等四十五个项目。"},{"type":"paragraph","text":"第一个战役打得漂亮，鼓舞了士气。为下一步创造了条件。可是，在具体的技术改革方面，不是没有困难的。举一个例子来说吧!墨色测定仪是该校技术革新的第一个项目，党号召一定要完成这台科学尖端仪器，来一个开门红，这是多么重大的任务。当时师生们的心情非常紧张。有一个学生在他的笔记上这样写着:“深夜，他们四个人围着新装好的仪器，你偷偷地看看我，我偷偷地看看你，谁的心里都涌出一种说不出的喜悦。现在就要第一次试验了。几只眼睛紧紧的注视在一个点上。他们屏住气息，看着老陈小心翼翼地接上电流。电流一通，突然，几个电阻都冒出了一股黑烟。啊!烧坏了!这一下子四个人象当头挨了一棒，都无力地靠在椅背上，象昏过去了似的。”"},{"type":"paragraph","text":"“……又连续苦战了几个通宵，先后经过二十多次的失败，最后这台墨色测定仪终于在××日上午试制成功了。”"},{"type":"paragraph","text":"这个第一炮打响了，大大鼓舞了正在紧张战斗的人们。紧接着，平印车间晒版机械化和显影腐蚀合一机机械化等十九个尖端项目也相继试制成功了。"},{"type":"paragraph","text":"上海印刷学校是一个培育印刷技术人材的地方，与一般生产单位毕竟有所不同。那么，技术革命的目的何在呢?这是要首先搞清楚的。印刷学校的技术革命应该而且必须是为教学服务的。可是，积极地进行教学改革，也会促进技术革命。同时，技术革命，必然逐步地丰富并刷新技术课程。学生一面学，一面劳动——在理论与实践相结合的过程中，把技术水平提高一步，创造发明尖端科学项目出来，给印刷工业作出出色的贡献。"},{"type":"paragraph","text":"上海印刷学校的同志们说得好:“我们掌握了一把技术革新、技术革命的钥匙，打开了教学改革的大门。”“走进了教学改革的大门，就可以挖取技术改革的宝藏。”印刷学校的师生们，经过了几个月的努力，确实达到了以技术革命带动教学改革的目的。"},{"type":"paragraph","text":"上海印刷学校过去听的闲言闲语可多着呢!该校的校长回忆学校创办之初，人们都笑话他们缺乏“三材”，即缺乏人材(师资)、器材(设备)、教材(课本和讲义)。培养出来的学生不受企业单位的欢迎，这给该校的师生是多么大的刺激，因此，很久以来，他们都迫切地要求改变“一穷二白”的面貌。这次技术革命与教学改革之所以能够迅速获得胜利，师生们是有长期思想准备的。"},{"type":"paragraph","text":"印刷学校的技术改革，对于培育又红又专的技术人材来说，是达到了多快好省的要求的，是与“教学必须改革”的原则相符合的。"},{"type":"paragraph","text":"在教学改革中，出现了双龙齐飞的气象，那便是教师提出来的“教学一条龙”和同学相应提出的“学习一条龙”。这个新的教学方法总的精神是从单干户式的教与学走向组织化、集体化的教与学的道路。更重要的是新的教学方法更便于贯彻教育与生产劳动相结合的教育方针。"},{"type":"paragraph","text":"这里有两个极富有说服力的故事，有一个教制图课的老师，打算将二百四十小时的课程，在四十小时内教完。他心想，只有降低要求，教一些制图的基本知识就行了。那一天，距上第一节课还有两小时，忽然中华印刷厂来了电话，要印刷学校派学生去帮助绘制二回转自动机的“飞达”零件图。教研组长决定派没有学过绘图的那一个班级去上战场。给教师将了一军。教师只得临时对学生讲解制图的基本方法，把十几个钟头才能讲得完的课，在九十分钟内简单扼要的讲完了。老师领着学生到中华印刷厂边教边学边做，同学们终于在五小时内将“飞达”所有的零件制造图全部画好了。这个奇迹深深地教育了他，他感动地说!“从前在课堂上空谈原理，依样画葫芦的教学方法，确实是资产阶级少慢差费的方法，误人子弟不浅。今后一定要从脱离实际、脱离生产的框框中跳出来……。”"},{"type":"paragraph","text":"印刷学校的技术革命与教学改革是分不开的。例如:要将制版间的照相机改装成为自动化，一位教师平时总是说，这是一个重点项目。于是，在课程中订了个八年教学计划。同学们得到这样一个印象:照相机自动化是一件高不可攀的“科学尖端”。那晓得凸制间的师生，坚决表示要在七天内攻克那个“尖端堡垒”，他们发挥了集体智慧，土法上马，只要六天功夫就使得那架有七十年工龄的古老机器自动化了，工作效果提高了一倍；对光速度高，准确性大，清晰度高。"},{"type":"paragraph","text":"这些“技术革命开花，教学革命结果”的生动事例，对于印刷学校的各方面的工作都是一种很大的推动力量。"},{"type":"paragraph","text":"目前，上海印刷学校的技术革命、教育革命已进入第三阶段。全校师生高举毛泽东思想红旗，继续奋勇前进，他们的豪言壮语是“力争全面第一流!”"},{"type":"paragraph","text":"本报记者　戈今"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"教育革命","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}