{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"实现理论工作的新的跃进上海哲学、经济等学会制定今年工作规划　以马列主义、毛泽东思想为指导大力开展学术研究活动","authors":[],"dates":[{"year":1960,"month":1,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【本报讯】　上海哲学、经济、语文、法学、国际关系等学会分别举行的1959年年会，继历史、外文、教育等学会年会(前已报道)之后，已于上月底先后结束。"},{"type":"paragraph","text":"由于党的正确领导和关怀，各个学会的年会都开得很成功，收获很大。年会鲜明地提出了以马克思列宁主义、毛泽东思想作为各项科学的理论工作和实际工作的指导思想；明确了科学研究的方向和前途；体现了理论联系实际的精神:贯彻了百花齐放、百家争鸣和厚今薄古的方针；团结了和调动了各方面的积极力量。出席年会的会员们，听了中共上海市委宣传部、教育卫生工作部负责同志的发言，认清了当前政治经济大好形势和本身工作任务，纷纷表示:今后一定要在党的领导下，认真地深入地学习和研究毛主席的思想和著作，进一步改造自己的旧世界观，端正学术方向和学风；鼓足干劲，树立雄心大志，把哲学、社会科学的研究工作迅速向前推进，更好地为无产阶级政治服务，更有力地保卫和贯彻党的社会主义建设总路线。"},{"type":"paragraph","text":"这次年会为上海学术界在今年取得更好更全面的跃进打下了良好基础。通过年会，各个学会都制定了以学习、宣传、运用和保卫马克思列宁主义、毛泽东思想为中心的1960年工作规划，大力开展各项学术讨论和科学研究活动。"},{"type":"paragraph","text":"哲学学会今年将组织会员投入保卫总路线的斗争，就世界观的革命、是马克思主义还是经验主义、总路线和辩证法、主观能动性和客观规律、不断革命论和革命发展阶段论、生产力和生产关系、基础和上层建筑等问题撰写论文；编写以毛泽东思想为指导、紧密结合中国实际的哲学教科书；总结工农学哲学的经验，开展哲学的普及和宣传工作；大力开展对重大哲学问题的讨论；继续开展对逻辑学问题的讨论，有计划地举办有关逻辑史等讲座；研究和开展有关美学和佛学的学术活动；逐步举办有关中国哲学史的讲座；协助自然辩证法研究会开展有关活动；注意培养新生力量。"},{"type":"paragraph","text":"经济学会今年将组织会员深入实际，调查研究，总结和反映我国社会主义建设的经验，写出一定数量的具有较高质量的文章、工厂史、公社史和教科书、专著:有计划地组织关于社会主义建设中重大问题的讨论，如:生产关系和生产力、上层建筑和经济基础既相适应又相矛盾，党的社会主义建设总路线及其一整套两条腿走路方针，社会主义建设中大搞群众运动，农业是国民经济发展的基础以及人民公社等问题；组织对政治经济学教科书的讨论；采用专业和专题的小组学术讨论方式来加强学会的经常活动；经常有计划地组织各种学术报告会和专题讲座，从而提高会员的理论水平和培养新生力量。"},{"type":"paragraph","text":"语文学会今年将组织会员研究同广大群众有密切关系的问题，写出一批思想水平和学术水平较高的论著；根据毛主席关于语言的理论进一步讨论文风问题、语言有无阶级性问题和中小学语文教学中存在的问题；有计划地举办提高与普及并重的语文知识讲座；加强对“语文知识”的领导，协助市教育局办好“汉语拼音小报”，协助“辞海”编辑所研究有关问题。"},{"type":"paragraph","text":"法学会今年将发动全体会员，在这次年会的基础上，总结三年来的学会工作；深入实际，深入群众，积极开展政法科学研究:进一步开展学术讨论，根据毛主席关于人民民主专政和两类矛盾的学说，研究人民民主专政在我国社会主义革命和社会主义建设中的作用等问题。"},{"type":"paragraph","text":"国际关系学会今年将组织会员研究毛主席关于国际问题一系列的论说，成立专业研究小组探讨我国总路线、大跃进、人民公社伟大胜利的国际影响，研究美国当前的侵略政策以及民族解放运动中的若干问题:整理关于“肃清帝国主义在沪特权的残余势力的斗争”的资料；结合高等院校世界史、国际关系讲义教材的编写工作，选择若干问题进行讨论；进行有关国际形势和国际基本知识的普及宣传工作。"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}