{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"沿着毛主席的革命路线继续前进","authors":[],"dates":[{"year":1973,"month":10,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"沿着毛主席的革命路线继续前进"},{"type":"paragraph","text":"鄂伦春族人民认真学习十大文件，畅谈定居二十年来发生的巨大变化，阶级斗争和路线斗争觉悟进一步提高，决心努力完成十大提出的各项战斗任务"},{"type":"paragraph","text":"新华社哈尔滨电　在党的十大胜利闭幕的时候，鄂伦春族人民迎来了定居二十周年的喜庆日子。他们认真学习十大文件，畅谈定居二十年来发生的巨大变化，决心沿着毛主席的无产阶级革命路线继续前进。"},{"type":"paragraph","text":"鄂伦春族是我国人口最少的少数民族之一，居住在黑龙江省东北部大小兴安岭。解放前，鄂伦春族人民祖祖辈辈居无定处，常年以兽肉为食，兽皮为衣，山岭过夜，篝火取暖，过着原始的游猎生活。在帝国主义和国内反动统治阶级的残酷压迫下，鄂伦春族人口急剧下降，到解放时，仅剩下一千多人。解放以后，党和政府十分关怀鄂伦春族人民，一九五三年在依山傍水的地方盖房建村，帮助他们实现了定居。二十年来，在毛主席无产阶级革命路线指引下，鄂伦春族人民居住的地方发生了翻天覆地的变化。他们在学习十大文件，畅谈这里的巨大变化时说，从定居以来，我们的生产一年比一年发展，经济一年比一年繁荣，生活一年比一年提高。"},{"type":"paragraph","text":"过去，鄂伦春族人民靠一匹马、一杆枪，进行单一的狩猎生产。从一九五三年定居以来，党和人民政府扶助他们发展经济，拨给他们资金、种子和农具，帮助他们逐步学会了种地。经过合作化和人民公社化，农业生产有了很大发展。特别是经过无产阶级文化大革命和批林整风运动，鄂伦春族干部和社员群众，提高了阶级斗争和路线斗争觉悟，推动了农业学大寨运动的深入发展，粮食产量大幅度增长，每年除自给外，还可向国家交售大批商品粮。逊克县新鄂公社的鄂伦春族人民，定居时只种了七十五亩地，主要是解决蔬菜和马料的问题，每年需要的口粮，还得靠国家从远处运来。现在，这个公社的耕地面积扩大到七千六百多亩，粮食产量上升到八九十万斤，每年除了留足口粮、种子、饲料和储备粮以外，还能向国家交售三十多万斤粮食。鄂伦春族人民还发挥自己的特长，利用当地丰富的自然资源，发展狩猎和其它副业生产，多种经营的收入，一般都占总收入的百分之三十到四十。"},{"type":"paragraph","text":"随着生产的不断发展，集体经济的不断巩固，鄂伦春族人民的收入不断增加，生活一年比一年提高。解放前，鄂伦春族人民住在用桦树皮搭成的“撮罗子”里。现在，他们都住上了宽敞明亮的房屋，过着丰衣足食的生活。家家点上了电灯，安上了广播喇叭。各种木制家具和金属制品代替了过去用桦树皮制做的器皿。各种衣服和被褥代替了过去用兽皮制做的御寒品。不少家庭还有缝纫机、自行车、钟表等物。逊克县新鄂公社新鄂大队的老猎民孟丁夏布，解放前完全靠打猎生活，七个儿子死了五个，妻子也在苦难中死去。现在，孟丁夏布一家七口人，住着三间大房子，家里有座钟、缝纫机、手表和绸缎被褥等。他高兴地唱道：“杜鹃花开香万里，靠的是阳光和春雨。鄂伦春幸福哪里来，全靠领袖毛主席。”"},{"type":"paragraph","text":"文化教育和医疗卫生事业也有了很大发展。旧社会，鄂伦春族人民几乎全部是文盲。定居以后，国家为鄂伦春族人民创办了学校，适龄儿童全部免费入学，有些鄂伦春族青年进了大专院校学习。公社和大队还积极开展扫盲工作，不少老猎民和上了年纪的妇女，也掌握了一定的文化知识。鄂伦春族人民十分喜爱歌舞，他们组织了业余文艺宣传队，在节日假日演出各种文艺节目。群众性的体育活动也十分活跃，人们经常利用业余时间，开展篮球、乒乓球、羽毛球、赛马等多种多样的体育活动。现在，鄂伦春族聚居的公社都有卫生院，大队有卫生所。由于医疗卫生事业的发展，鄂伦春族人口迅速增加，现在已有二千七百多人。"},{"type":"paragraph","text":"现在，黑龙江省省、地区、县各级革委会中，都有从鄂伦春族人民中培养的干部。很多鄂伦春族青年参加了中国人民解放军，担负着保卫祖国的光荣任务。一大批鄂伦春族教师、医生、电影放映员、拖拉机手、会计等也迅速成长起来。"},{"type":"paragraph","text":"鄂伦春族人民最近举行了定居二十周年的庆祝活动。他们热烈欢呼党的十大胜利闭幕，热烈庆祝自己的幸福生活。他们激动地说，想想过去，看看现在，真是新旧社会两重天。有了毛主席的领导，我们鄂伦春族人民才有了今天的幸福生活。他们决心在以毛主席为首的党中央领导下，更加紧密地团结起来，为完成十大提出的各项任务而努力奋斗。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"黑龙江文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}