{"books":[{"id":"db7eff96-681e-4ccb-b11f-e060d8c51c0b","name":"红旗一九七六年第九期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/db7eff96-681e-4ccb-b11f-e060d8c51c0b.pdf"],"article":{"title":"批邓促进了生产","alias":"","parts":[{"type":"paragraph","text":"北邓促进批"},{"type":"paragraph","text":"三产"},{"type":"paragraph","text":"生"},{"type":"paragraph","text":"上海汽轮机厂党委会"},{"type":"paragraph","text":"在批邓，反击右倾翻案风的伟大斗争中，我们厂的干部和群众，认真学习毛主席的一系列重要指示，批判邓小平授意炮制的在工业战线上复辟资本主义的黑《条例》，毛主席的革命路线更加深入人心。工人群众意气风发，响亮地提出了“学理论，深批邓，对着干，斗到底”的战斗口号。广大于部也进一步提高了全心全意依靠工人群众办好企业的思想，纷纷深入生产第一线，和工人群众三同，努切了千部和群众的关系，推动了革命和生产的发展。今年以来，我们厂月月完成生产计划，一至八月比去年同期增长百分之五点二，其中汽轮机产量增长百分之三十五点七。群众性的技术革新活动也莲勃开展，到目前已实现较大革新项目二百六十多项。于部和群众都深有体会地说：“批修步步深，生产才能日日新。”"},{"type":"paragraph","text":"深入批邓，提高了群众坚持无产阶级专政下继续革命的觉悟，大大激发了群众的社会主义积极性。邓小平推行的修正主义路线，是刘少奇，林彪的修正主义路线的继续。广大工人对这条代表资产阶级的修正主义路线，有着强烈的阶级仇恨。因此，当批邓、反击右倾翻案风的伟大斗争一展开，在我们厂里，很快就揪起了人人挥戈上阵，个个口诛笔伐的热潮。在短短的几个月内，全厂举办了一百四十多期各种类型的学习班，召开了四百多次大大小小的批判会和声讨会！还写出了二千多篇批判文章，从各方面对邓小平修正主义路线进行了批判。工人们说：“邓小平在《条例》中鼓吹“三项指示为纲”，否定工业战线上的主要矛盾是无产阶级和资产阶级的矛盾，就是妄图改变工业发展的社会主义方向，使我们的社会主义企业改变颜色。批判邓小平，反击右倾翻案风，我们就要以阶级斗争为纲，大批修正主义、资本主义，大于社会主义，和邓小平对着干！”在批邓斗争的推动下，广大群众的社会主义积极性空前高涨，到处摆开了抓革命、促生产的战场。很多车间，小组，都对自己提出了提前超额完成国家计划的要求。工具车间是全厂的重要技术后方，为了保证其他车间提前超额完成计划：他们提出“提前半年完成全年的生产计划”，但到六月份，有个小组人手减少了，工作量超出生产能力的一倍多，成了全车间的薄弱环节。起初，这个车间的千部和计划员一起算了又算，排了又排，觉得实在无法完成任务。于是，他们就到群众中间去，虚心向群众请教，把形势，任务和困难向工人一一交底。工人们说：“你们算了设备帐，工时帐，也算了文化大革命以来群众的积极性，但你们还没有算到我们在批邓斗争中焕发出来的更大干劲和力量！”他们主动和于部一起作计划，订措施，并且连续五次召开批判会，批判邓小平在《条例》中鼓吹的“责任制，是企业规章制度的核心”的谬论。他们说：“邓小平鼓吹的责任制，就是妄图束缚我们工人的手脚，剥夺我们工人的主人翁地位，使我们的积极性不能充分发挥出来。”他们和邓小平对着千，打破原来定人定机床的老规矩，发扬“分工不分家，都是主人翁”的共产主义风格，哪里需要就到哪里去，什么产品是关键就先于什么，以一千三百九十七小时完成了平时需要二千八百四十五小时才能完成的工作量，使整个车间提前半年完成了全年任务。这个事实生动地教育了我们，使我们进一步认识到，邓小平在《条例》中推行的修正主义办企业路线，代表着资产阶级利益，对社会主义的经济基础和上层建筑起着破坏和瓦解的作用，是发展社会主义生产力的严重障碍。“不破不立”。只有坚持对这条修正主义路线开展革命的大批判，才能把广大群众的社会主义积极性最大限度地发挥出来，推动革命和生产的发展。"},{"type":"paragraph","text":"深入批邓，进一步密切了千部和群众的关系，使社会主义生产关系更加完善。任何生产总是在一定的生产关系下进行的。把邓小平的那一套破坏社会主义生产关系的修正主义路线批深批透，把路线搞端正，就能不断完善社会主义生产关系。文化大革命以来，我们批判了修正主义路线，千部和群众的关系有了很大改进。但是，由于修正主义路线影响的存在，也有一些于部对改善相互关系的重要意义认识不足，有的习惯于坐在办公室里发号施令，很少与工人搞三同。参加集体生产劳动，多数也只限于每星期一次的劳动日。毛主席关于社教的重要批示发表后，我们在全厂范围内举办了于部学习班，认真学习毛主席批示，深入批判《条例》任意阔割和筹改毛主席批示的罪行。大家认识到，邓小平在《条例》中所以那样阔割毛主席批示，把关于搞三同，关于官惊主义者阶级与工人阶级和贫下中农是两个尖锐对立的阶级等论断统统砍掉，就是因为他本身就是官像主义者阶级，即党内资产阶级。邓小平就是想用这种手法，诱使于部和管理人员强化和护大资产阶级法权，站到工人群众对立面去。大家表示，一定要遵照毛主席的教导，摘一辈子三同，一辈子走和工人相结合的道路。党委领导成员和广大千部到车间与工人实行三同，一起批邓，一起战高温、千重活，受到了群众的欢迎。由于管理人员边劳动，边调查研究，在现场指挥生产，在现场解决问趣，和群众同商量，许多问题很快就解决了。有些技术人员过去强调岗位责任制，各抱一摊；强调技术监督，互相制约。现在组织生产服务队、先进刀具推广队、技术关键攻关组，和工人群众相结合，促进了技术和管理工作的开展。汽轮机转子焊接是技术要求很高的工艺，技术人员和工人群众一起，先后搞出了电气自动控制装置和填充丝氩弧自动焊等儿于项技术革新，使焊接工艺和质量达到国际先进水平。不重磨先进刀具过去推广不快，技术人员深入车间班组后，与工人一起摸索总结经验，使这一先进刀具的推广面由百分之二十四增加到百分之六于二"},{"type":"paragraph","text":"我们体会到，批判邓小平的修正主义路线，肃清其流毒，是长期的战斗任务，决不可以因为批了一段，就可以“松口气”、“歇歇劲”了。特别是在生产任务。繁忙的情况下，就越要提起阶级斗争这个纲，坚持批邓不转向。我们厂柴油机车间批邓以来的曲折变化，对我们的教育是很深的。反击右倾翻案风的斗争开展以后，这个车间的工人批判邓小平的“三项指示为纲”和《条例》，在全厂首先提出了“和邓小平修正主义路线对着干”的倡议，群众革命热情很高，打破了年初不出产品的老规矩，使全车间出现了热气腾腾的新气象。但后来，由于有的于部认为批邓批得“差不多”了，忽视了批邓这个首要任务，放松了阶级斗争，有人乘机搞资产阶级歪风邪气，压搬了广大群众的社会主义积极性，生产也受到影响。工人群众尖锐地批评说：“你们悬想路线不端正，只抓机（柴油机），不抓线，机也上不去。”这个批评对我们触动很大。我们重新学习了毛主席关于“管理也是社教”的指示，进一步认识到，社会主义的企业管理决不能离开阶级斗争这个纲，只有经常了解群众的革命要求，抓紧无产阶级对资产阶级的阶级斗争，巩固无产阶级在企业中的领导权，才能使革命和生产不断向前发展。认识提高后，我们便和这个车间的领导于部一起，进一步发动群众，再次批判邓小平鼓吹的阶级斗争熄灭论和唯生产力论。斗争的实践使我们深深体会到，有没有树立同党内资产阶级长期作战的思想，抓不抓批邓斗争，是能否坚持党的基本路线，坚持继续革命的大问题；只有坚持深入批邓，才能使企业沿着社会主义道路不断前进。"}],"authors":["上海汽轮机厂党委会"],"dates":[{"year":1976,"month":9}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":44,"page_end":46},"tags":[{"name":"邓小平","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}