{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"丧家的资本家的乏走狗——评刘少奇的《救护汉冶萍公司》和《整顿萍矿意见书》","authors":["赵繁"],"dates":[{"year":1968,"month":11,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"赵繁"},{"type":"paragraph","text":"刘少奇在一九二四年写的《救护汉冶萍公司》和在一九二六年发表的《整顿萍矿意见书》，是两份不可多得的绝妙的反面教材。它赤裸裸地描绘出刘少奇的大叛徒、大内奸、大工贼的无耻面貌，刻划出他的资产阶级乏走狗的嘴脸。批判这两株毒草，将会使无产阶级和革命人民更加看清刘少奇的反革命本质，更加下定决心，在伟大领袖毛主席的领导下，把无产阶级文化大革命进行到底。"},{"type":"paragraph","text":"一九二四年、一九二六年间，中国人民的革命斗争正在进入高潮，阶级斗争呈现出十分复杂的局面，刚刚建立不久的中国共产党内两条路线的斗争也越来越剧烈。围绕着革命领导权问题，以毛主席为代表的无产阶级革命路线和以陈独秀、刘少奇为代表的反革命修正主义路线展开了尖锐的斗争。毛主席英明地分析了中国社会各阶级的经济地位和政治态度，指出中国的民主革命必须由工人阶级领导，民主革命胜利后应当不停顿地进行社会主义革命，建立无产阶级专政。而刘少奇则说工人阶级不能领导民主革命，革命的领导权应该拱手让给资产阶级，而在民主革命胜利以后要建立资产阶级专政，走资本主义道路。"},{"type":"paragraph","text":"这是我们伟大领袖毛主席对混进党内的资产阶级代表人物进行的一场严肃的阶级斗争，这是党内两条路线的殊死斗争。"},{"type":"paragraph","text":"就是在这样的情况下，刘少奇将他精心炮制的这两篇向工人进攻、向资本家献媚的黑文公诸于世，公开投入了官僚买办资产阶级的怀抱。"},{"type":"paragraph","text":"刘少奇向全中国大声疾呼:“中国国民呵!关系国民生死国家兴亡之中国最大基础的实业汉冶萍，要停工破产了呵!其速起救护吧!”刘少奇从一开始就是这样的一个资产阶级的忠实代言人。"},{"type":"paragraph","text":"当买办官僚资本企业汉冶萍公司面临着危机的时候，刘少奇就忧心忡忡地悲叹:“借款无着，营业萧条，股东会议已有三年未开”，“至今汉冶萍破产之恶耗业已响破全国国民耳鼓”，于是，他举起哭丧棒，大声嚎哭:“呜呼!汉冶萍公司!”"},{"type":"paragraph","text":"请看:他对资本主义怀着多么特殊的深厚感情!处在水深火热之中的中国广大劳动人民的呼声从来不曾“响破”过这个“国民”的“耳鼓”，英勇的共产党人在敌人的监狱里和斗争火线上所高呼的革命的口号声从来不曾“响破”过这个“国民”的“耳鼓”，人民革命的狂风暴雨从来不曾“响破”过这个“国民”的“耳鼓”，可是一个资本主义企业的“破产之恶耗”却立刻“响破”了他的“耳鼓”。刘少奇的每一根神经仿佛都是为了资本主义的生存和发展而存在着，因此他就要大声疾呼，希望人民和他一样去“救护”垂死的资本主义制度。"},{"type":"paragraph","text":"这个官僚买办资本主义的卫道士为了“复兴”汉冶萍公司垂危的“事业”，在他的意见书中设想了多少办法，提出了多少建议，一、二、三、四、五、六、七，从最好的打算到最坏的打算，从商品市场到机器设备，从如何在工人身上榨取剩余价值到怎样“节省浮费”，从煤的销售到“肥料”和“烂材”的收入，一件一件计算得如此清楚，简直绞尽了脑汁，活象一个老练的实业家，是一条资本家的乏走狗。"},{"type":"paragraph","text":"列宁曾经这样痛斥资产阶级走狗考茨基:“多么渊博呵!向资产阶级献媚是多么无微不至呵!呵，在资本家面前卑躬屈膝、舐他们的皮靴的样子是多么文质彬彬呵!”"},{"type":"paragraph","text":"刘少奇同考茨基多么相象呵!"},{"type":"paragraph","text":"官僚买办资本企业汉冶萍公司简直是他的生命和灵魂，不但是他的生命，据说还是“百余万人民之生计所关”，因此，怎么能让它这样破产!这样停工!这样断送给外国人!"},{"type":"paragraph","text":"刘少奇的逻辑就是如此的反动，因为他从混入革命阵营的第一天起，就把自己放在同工人阶级和亿万劳动群众相敌对的地位，就把“资本主义救中国”当成自己唯一的信条。他是资本主义的信徒，是资产阶级的下贱的奴才和走狗，就必然是工人阶级的死敌。"},{"type":"paragraph","text":"毛主席早就指出:“工业无产阶级人数虽不多，却是中国新的生产力的代表者，是近代中国最进步的阶级，做了革命运动的领导力量。”"},{"type":"paragraph","text":"可是刘少奇出于反动的资产阶级的本能，在这两篇黑文章中对工人阶级进行了令人不能容忍的攻击。他大骂“工人无公德之涵养”，工人是“各人自扫门前雪，不管他人瓦上霜”。还恶毒地说如果没有汉冶萍公司，工人就要“流为游民土匪”。"},{"type":"paragraph","text":"这是对工人的多么刻骨的阶级仇恨!"},{"type":"paragraph","text":"是的，工人阶级从来没有并且也永远不会有资产阶级的所谓“公德之涵养”，他们难道能用什么“涵养”来对付敌人的欺凌吗?他们只知道伟大领袖毛主席的教导:“对反动派造反有理”。他们高举着这面大旗来争得全人类的和自身的解放。用毛泽东思想武装起来的战斗的工人阶级永远只能被中国赫鲁晓夫和一切阶级敌人看成“青面獠牙”的“土匪”，而在人民群众眼中，他们则是生气勃勃的革命者。"},{"type":"paragraph","text":"事情就是这样的清楚，资产阶级的乏走狗刘少奇始终是以咒骂和出卖工人阶级为其唯一职业的。"},{"type":"paragraph","text":"早在一九二三年，他就用一千元的价格出卖了安源工人的斗争成果，同资本家站在一起，责令工人“不得动辄罢工妨碍工作”。到了一九二四年，在这两篇向资产阶级献媚讨好的奇文中，则更进一步向资本家直接建议对工人要“严加整顿”，要“教育工人，去其不良习惯”，还要“采用花红办法以促进工人工作之热心”等等。所有这一切，都是为了什么?没有别的，就是要资本家对工人采取反革命的两手策略，一方面用暴力镇压，另一方面从思想上和经济上对工人进行腐蚀、拉拢和收买，使工人变成帝国主义和反动统治阶级的“正当国民”。而他，就是这种顺民的典范。"},{"type":"paragraph","text":"欧洲的社会民主党人，资产阶级的走狗和瘟猪，曾经因为他们在工人运动中所起的巨大的破坏作用而受到过垄断资产阶级的称赞和奖赏，但是刘少奇在向反动统治者出卖工人利益的交易中所做出寡廉鲜耻的勾当，比欧洲的社会民主党人要无耻千百倍和卑鄙千百倍。"},{"type":"paragraph","text":"谈起这一切的时候，我们怎么能不愤怒!"},{"type":"paragraph","text":"在中国人民的革命斗争进入高潮的年代里，安源的、湖南的、全国各地的无产阶级和革命农民，在工人阶级的天才领袖毛主席的英明领导下，向着当时的反动势力展开猛烈的攻击，赢得了一个又一个的辉煌胜利。英勇的中国工人阶级和革命农民为了人民的解放事业献出了自己无数优秀战士的鲜血和生命。可是刘少奇之流却踩着工人阶级的尸体，将人民革命胜利的果实双手奉送给帝国主义和官僚买办资产阶级，并且以此为代价，使自己将来有可能在他们所梦想的资产阶级专政的资本主义社会中捞到一点肥缺。"},{"type":"paragraph","text":"这就是刘少奇所梦寐以求的反革命的资产阶级理想，而汉冶萍公司的改造计划，就是他的反革命理想的一个缩影。从刘少奇混进党内第一天起，他就以资产阶级代理人的面貌，顽强地为实现他的反革命理想而奋斗。但是他的理想，他的阴谋一次又一次地遭到失败。因为我们党的伟大领袖毛主席，领导着紧密团结在他周围的一大批真正的无产阶级先锋战士，以无比坚韧的战斗，无情地粉碎了他的每一个阴谋活动。这是一场伟大的斗争，这场斗争已经进行了四十多年。正如毛主席所指出的:“是中国共产党及其领导下的广大革命人民群众和国民党反动派长期斗争的继续，是无产阶级和资产阶级阶级斗争的继续。”伟大的无产阶级文化大革命彻底打破了刘少奇的资产阶级反革命迷梦。他的资本主义的理想国——汉冶萍公司早就象肥皂泡一样破灭，丧家的资本家的乏走狗刘少奇现在已经被红色的社会主义的狂澜怒涛吞没，永远从历史舞台上消失了。"},{"type":"paragraph","text":"在毛泽东思想指引下，中国英勇的工人阶级和广大革命人民一定能够把社会主义革命进行到底，实现共产主义的崇高理想!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}