{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"运输工人学理论见行动事迹给我们的教育","authors":[],"dates":[{"year":1975,"month":7,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"编者按:　黄浦区粮食局汽车运输队的老工人学习了无产阶级专政理论，自觉改掉了帮助饭店装运粮食后多吃一点的“老规矩”，给青年工人树立了榜样。工人阶级的这种好思想，应该大力发扬。"},{"type":"paragraph","text":"近年来，大批青年补充到了工人阶级的队伍里。怎样用无产阶级的思想、工人阶级的模范行动去教育、影响他们，这是各级党组织和广大老工人应该认真思考的问题。上海工人阶级有光荣的反帝斗争革命传统，有坚决贯彻执行毛主席革命路线的自觉性，有坚决反对修正主义、资本主义的阶级觉悟，有热爱劳动，遵守纪律，艰苦朴素的优秀品质，……这些，都是宝贵的精神财富。我们要满腔热情地教育青年一代，继承和发扬工人阶级的好思想、好作风，使他们成为无产阶级革命事业的可靠接班人。"},{"type":"paragraph","text":"编辑同志:"},{"type":"paragraph","text":"我们饭店是四川中路上的一家附设切面工场的菜饭店。每月要用米一万四千斤、面粉四、五万斤。这么多粮食都是由运输部门给我们送来的。我们的工场离马路较远，每次车子到后，从搬运到堆装都要花不少劳动力。有些运输工人看到我们饭店里营业很忙，就主动帮我们堆装粮食。由于我们思想上存在着“与人方便，自己方便”的思想，每当运输工人堆装好粮食来店吃饭时，我们就给他们以几个“一点”的优待:即油水足一点，饭量多一点，另外加一点。这样，逐渐成了一种“老规矩”。"},{"type":"paragraph","text":"在学习无产阶级专政理论中，我们有些同志提出，这种“老规矩”，是一种不正之风，客观上对阶级弟兄起着腐蚀作用。我们财贸职工和运输工人的关系是新型的同志关系，不应让商品交换的原则侵入到我们的队伍中来。但也有一些同志认为，运输工人帮我们搬运，堆装要多花不少劳动，稍加招待是理所当然的。另外，他们装卸技术熟练，减少了搬运过程中袋皮、粮食的损耗，请他们多吃一点，对国家来讲也是合算的。还有一部分同志认为，我们的商店是社会主义企业，国家委托我们生产、销售的商品，不能拿来任意请客。不过他们又认为，既然以前已经做了，如果现在取消会影响与运输工人的关系。究竟如何处理这个问题，看法没有统一。四月十八日中午，黄浦区粮食局汽车运输队装来了一卡车面粉，一个老工人和九个青年卸的卸、背的背，很快把面粉堆装好了。我们又按“老规矩”，给他们准备了较为丰厚的饭菜。不料被这位老工人谢绝了。他说:“今天来的一批是新参加工作的青年，我们要关心他们的成长，帮助他们树立好思想，你们不要另外招待了。如果要吃饭，就和其他顾客一样接待。”几句话说得很简单，我们听后很受感动。这十位运输工人吃了饭，照价付钱。他们走后，我们店里立即议论开了。大家一致赞扬:运输队的同志学理论、见行动，自觉抵制不正之风，给我们树立了良好的榜样。"},{"type":"paragraph","text":"以后，这个汽车运输队的同志又多次给我们送货，他们也都主动帮我们堆装，不仅不多吃一点，连开水也来不及喝，就匆匆地开车走了。我们全店职工决心学习运输工人这种拒腐蚀、永不沾的革命精神，学好无产阶级专政的理论，破除资产阶级法权思想，发扬无产阶级革命新风，把巩固无产阶级专政的任务落实到基层。"},{"type":"paragraph","text":"黄浦区曙光饭店全体职工"},{"type":"paragraph","text":"调查附记"},{"type":"paragraph","text":"我们带着曙光饭店职工的来信，访问了黄浦区粮食局的汽车运输队。证明来信反映的情况属实。"},{"type":"paragraph","text":"这个汽车运输队是新成立的运输队，共有五辆卡车，四十五个运输工人，其中有三十四个是青年。他们每月要为黄浦区的饮食店、粮店和一些伙食团运送二百五十万斤面粉。"},{"type":"paragraph","text":"今年以来，这个车队认真学习了毛主席关于理论问题的重要指示，学习无产阶级专政理论，同时学习了三八旅社、中南中心合作食堂十六个青年、天津市运输公司六场以及上钢三厂钢渣出厂组十二位老工人的先进事迹，思想觉悟不断提高，自觉抵制资产阶级思想的侵蚀，努力发扬无产阶级的新思想、新风尚。原来，有些同志认为，搞汽车运输的人吃点带点，没有什么了不起。在学习中，他们对照毛主席的教导，认识到全心全意为人民服务是高尚的，吃了人家的东西是卑鄙的。汽车运输工人要把好方向盘，用全心全意为人民服务的思想去批判资产阶级法权思想，而决不能做资产阶级法权思想的俘虏。"},{"type":"paragraph","text":"这个车队之所以能抵制多吃一点的不正之风，一个重要原因是干部和老工人都能以身作则，起带头和模范作用。在他们的身教言传之下，青年工人个个生龙活虎，抢挑重担。车子一停，就连女青年也抢着掮面粉。他们曾经送面粉到一些点心店，有的请他们喝牛奶、咖啡，有的请他们吃馄饨，他们都一一谢绝了。"},{"type":"paragraph","text":"对于要不要主动帮助收粮单位掮包堆装的问题，这个车队的一些青年说:“这是我们应该做的。”“饭店的职工全心全意为工农兵服务，工作很忙，我们帮他们掮一掮，也是表示向他们学习的一点心意。同时，堆装得好一点，不使粮食浪费，也是为了‘广积粮’。”"},{"type":"paragraph","text":"黄浦区粮食局汽车运输队的同志看了曙光饭店同志的信后，也很受教育。他们说:“我们只是做了一些应该做的工作，曙光饭店的同志把它和学理论联系起来评价这件事，这是对我们的鼓励。”他们表示，要学习曙光饭店同志这种紧密联系实际的学习无产阶级专政理论的好学风，学好革命理论，掌好方向盘，把革命工作做好。"},{"type":"paragraph","text":"本报记者"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1975\\07\\7574020101.JPG\">"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}