{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"阿法停火后的法国政局","authors":["杨效农"],"dates":[{"year":1962,"month":4,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"阿法停火后的法国政局"},{"type":"paragraph","text":"杨效农"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"阿法停火协议签订一个月了。一个月来，在法国人民和统治阶级之间，在法国金融垄断集团、极端殖民法西斯分子和传统的资产阶级政党之间，复杂而尖锐的斗争一直没有停息。法国人民争取和平、民主和反对法西斯的斗争在新的条件下继续进行着。极端殖民法西斯分子为维护丧失中的地位，正展开疯狂的反扑和挣扎。传统的资产阶级政党企图在这动荡的局面中伺机东山再起。而当权的戴高乐政府则正在为推行代表金融垄断集团利益的政策，纵横捭［bǎi］阖，企图在万难中打开一条出路。"},{"type":"paragraph","text":"一月来呈现在人们面前的法国政局，就是这样一幅看来错综复杂但又脉络分明的图画。"},{"type":"paragraph","text":"代表法国大庄园主的殖民集团，由于意识到自己在阿尔及利亚的殖民特权地位已接近末日，在阿法协议签定后竭力策动“秘密军队组织”进行更为绝灭人性的暗杀破坏活动。法西斯殖民主义分子想借助于这种血腥的挑衅激起阿尔及利亚人和当地欧洲籍居民之间的种族对立和相互残杀。阻挠阿法协议的实施。但是阿尔及利亚人民没有上当，他们保持了冷静和克制。他们区别看待法西斯分子和同样处于法西斯分子胁迫或欺骗下的欧洲籍居民。对于法西斯匪徒的破坏活动，阿尔及利亚人民进行了应有的反击。4月9日，阿尔及利亚人民协助阿民族解放军在阿尔及尔西一百二十公里的杜贝雷区，歼灭了一支四出为害的法西斯别动队。但是他们却热情照顾和保护了同他们住在一起受到法西斯威胁的欧洲籍居民，从而为阿法人民的真正友好作出了生动的榜样。法西斯分子的第一步计划落空了。"},{"type":"paragraph","text":"“秘密军队组织”接着发动了军事暴动，并且煽动和胁迫欧洲籍居民走向街头示威作为他们搞全面暴动的“有用的工具”（萨兰语）。但是他们的军事暴动的尝试很快就失败了。被胁迫的欧洲籍居民成了法西斯分子的牺牲品。法西斯分子胁迫居民搞大规模武装暴动的预谋也不得不搁浅。"},{"type":"paragraph","text":"现在，法西斯殖民组织正在拿出它的又一套作法来阻挠社会生活的正常化，威胁商店、公用事业和学校歇业、歇工、罢课，有系统地破坏公共建筑，制造混乱局势。另一方面又派出别动队到处骚扰，搞他们自称的“游击活动”，准备进行长期的潜伏的破坏活动。"},{"type":"paragraph","text":"法西斯分子这些垂死的疯狂挣扎已经使不少受蒙蔽的欧洲籍居民清醒过来。他们已经开始用“杀人犯”的字眼来呼叫“秘密军队组织”的凶犯，并且开始考虑：这样下去将会让“秘密军队组织”把他们引到什么前途。"},{"type":"paragraph","text":"法西斯分子为什么到今天——在停火协议签字一个月后还如此猖獗呢？这不能不提到法国当局的纵容和暧昧态度。最近一个时期，由于法西斯分子加紧了反对戴高乐政府的敌对活动，阻挠了代表金融集团利益的政策的推行，再加上人民舆论的压力，法国政府不得不采取了一些反击的措施，甚至判决“秘密军队组织”首领之一的若奥死刑。可是，阶级的同一性，又决定了法国政府的措施不会是彻底的。在最近大事渲染的对“秘密军队组织”大本营之一的阿尔及尔的巴卜乌埃德进行包围和搜查中，法国军队只捉了些小卒。法西斯头子和大型武器都“不翼而飞”。据《青年非洲》周刊透露，当法国军警包围该地区时，法西斯头子萨兰就在此地。但结果竟“化装”后逃走。这次搜查后来就不了了之。"},{"type":"paragraph","text":"这一切，看来奇怪，但又是极其自然。法国当局这种态度，对“秘密军队组织”说来，只能是无言的鼓励。正是这种态度，使“秘密军队组织”可以明目张胆地以阿尔及尔和奥兰的统治者自居，为所欲为。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"许多情况说明，在埃维昂协议上签了字的戴高乐政府，竭力进行的工作是："},{"type":"paragraph","text":"第一、开动一切宣传机器，把阿法签订协议的功劳都记在戴高乐名下，作为他的一项政治资本。"},{"type":"paragraph","text":"第二、利用法国人民赞成停止阿尔及利亚殖民战争的情绪，玩弄政治手腕，使人民同意埃维昂协议的愿望变成对戴高乐加强个人专权的支持。"},{"type":"paragraph","text":"第三、利用进一步加强个人专政，为推行服务于金融垄断集团利益的政策创造政治上便利的条件。"},{"type":"paragraph","text":"4月8日，戴高乐又一次举行了公民投票。他把赞成阿法停火协议和同意赋予戴高乐特别权力这两个不同性质的问题硬凑在一起，付之公民表决。投票结果，90．8％的票用“是”表达了他们对和平解决阿尔及利亚问题的赞同。但是，法国统治阶级却把公民投票中得到的多数，解释成为戴高乐本人的“胜利”，并积极利用这个机会作新的部署。"},{"type":"paragraph","text":"公民投票揭晓后，戴高乐急急忙忙改组政府，起用洛希尔银行的总经理蓬皮杜来代替三年多来已经弄得人们怨声载道的德勃雷当内阁总理。洛希尔财团这个亲信人物的直接参与政治，一方面反映了法国政府对石油兴趣的浓厚，但更重要的是表现了法国垄断集团在阿法停火之后积极向外扩张的愿望。巴黎舆论指出，阿法停火后戴高乐的目的是：“恢复法国的大国地位”。换句话说，也就是更积极地向美英争取平等发言权。"},{"type":"paragraph","text":"据报纸透露，戴高乐准备着手做的事有："},{"type":"paragraph","text":"第一、组织由法国实际领导的“欧洲联盟”控制共同市场国家，以便为法国同美英争夺大国地位造成政治上的有利形势，同时，在经济上为法国资本和商品向外输出打开道路。"},{"type":"paragraph","text":"第二、实行军事改组，以现代武器装备法国军队。成立核子部队，企图以这一原子大国地位，作为抬高法国在北大西洋集团中地位的后盾。"},{"type":"paragraph","text":"第三、伺机修改宪法，改议会制为总统制，从政治体制上彻底实现资产阶级专政，把一切权力集中于总统之手。"},{"type":"paragraph","text":"第四、在“经济结构现代化”的名义下，加速资本的集中过程，以便应付资本主义世界市场上日益尖锐的竞争。"},{"type":"paragraph","text":"第五、利用阿法协议所赚得的政治资本，调整和阿拉伯民族国家的关系，以便寻找机会重新渗入无论在战略上或石油资源上都占重要地位的中近东国家，加强自己在西方“全球战略”中的发言地位。"},{"type":"paragraph","text":"第六、加强在非洲的地位。据法国的《战斗报》透露，蓬皮杜打算玩的两张牌，一是“欧洲事务”；另一张是“非洲事务”。现在蓬皮杜内阁新成立了一个由人民共和党人弗林姆兰掌管的“法国与非洲各国合作部”，就是这种企图。"},{"type":"paragraph","text":"戴高乐这一连串幕前幕后活动，都说明法国政府今后将加紧奉行法国金融与工业垄断集团的利益的政策。直接支持垄断集团的宠臣蓬皮杜在这个关头亲自出马，自然也不令人奇怪了。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"戴高乐和他的保卫新共和联盟曾在公民投票前设想过，在投票中取得多数后，通过大选使保卫新共和联盟在议会中更占多数，以便加强戴高乐的专政地位。但是公民投票中所表现出来的，法国人民力量的上升和资产阶级政党内部的利益矛盾，使戴高乐最后终于放弃了这个打算。"},{"type":"paragraph","text":"这次公民投票中有三个值得注意的特点：一是弃权的人数将近四分之一，比前两次公民投票中弃权的比例都大。二是赞成票虽然比较高，但其中主要是对埃维昂停火协议投赞成票。除法共之外，社会党和其他一些传统的资产阶级政党，如人民共和党等，为了收揽人心，也标榜和平。同时从他们自己的阶级集团利益出发，对戴高乐的个人专政和某些政策也并不完全拥护。三是在戴高乐的保卫新共和联盟占优势的法国西南地区，对戴高乐的支持却并不很热烈。"},{"type":"paragraph","text":"这些特点说明了法国公民对戴高乐政权已一年比一年冷淡。这次公民投票中的赞成票，并不表明在新的大选中戴高乐的党获得多数。相反，在这次投票中，戴高乐的保卫新共和联盟却在选民中的影响日益降低。而传统的资产阶级政党，正利用法国人民对现政府不满的情绪，别树旗帜笼络人心，以便重登政治舞台。在这种情况下，如果解散议会举行大选，新的议会并不会像现在的议会那样，使戴高乐运用起来得心应手。此外，根据法国宪法的规定，总统解散一次议会后，一年之中将再无权重新解散议会。这反而使戴高乐丧失一项武器。因之，戴高乐宁愿保留现在这个保卫新共和联盟占多数的议会直到明年任期届满为止。在这一年中，戴高乐将一面修改选举法，一面再做点收买人心的事，企图保证明年大选的“胜利”。万一目前的议会成为他的障碍时，戴高乐也可以有权在自己认为有利的时机解散它。"},{"type":"paragraph","text":"戴高乐这一政治打算，引起了传统资产阶级政党的埋怨。戴高乐实施个人专政、对议会的抑制，使这些政党利用议会维护各自特殊利益的可能日益缩小。他们对戴高乐集大权于一身，颇为妬恨。于是借“民主”为名攻击戴高乐忽视民意，竭力要求戴高乐当权派分杯残羹。"},{"type":"paragraph","text":"法国的传统资产阶级政党，背景大都是和美国垄断集团有或多或少瓜葛的资产阶级。人们展开他们的政治主张一看，就可以发现，他们在对内问题上和戴高乐的政策并无太大差别。但是在对外问题上，却有一个和戴高乐不同的共同点，这就是他们对戴高乐现行的对北大西洋公约组织闹“独立性”、反对欧洲一体化的政策颇不以为然。他们支持美国的北大西洋公约组织“团结”和“一体化”主张，要求法国继续投靠美国，同美国密切勾结。这些政党是受到美国或明或暗、或隐或显的支持的。今年1月中、下旬，法国社会党摩勒、激进社会党摩里斯·富尔、人民共和党柯兰、独立共和党比内等两次聚餐会，互相携手，就是在美国撮合下，凑成一个在时机来到时替代戴高乐的亲美的班底。人们还注意到最近一些美国报纸的论调。它们不无用心地宣传说七十二岁的戴高乐的主要使命是“结束阿尔及利亚战争”，预测着阿法停火后戴高乐的“退休”。同时并撰写了不少文章认为“摆脱了阿尔及利亚战争负担”的戴高乐，会变为西方和美国更难对付的伙伴。弦外之音是不难理解的。"},{"type":"paragraph","text":"但是，法国垄断集团通过加强个人专政来稳定和强化资产阶级专政，需要各个资产阶级政党的支持。同时，议会这个“资产阶级民主政治”的装饰品，也还可作为欺骗群众的幌子，一时还有必要。加之反共反人民反社会主义又是各个资产阶级政党一致的基本立场。因此，在最近改组内阁上，这些资产阶级政党同戴高乐又取得了妥协。新组成的蓬皮杜政府是一个带有明显的妥协痕迹的产物。其中保留了多数原德勃雷内阁的重要部长，也新吸收了保卫新共和联盟的重要成员和人民共和党的弗林姆兰和摩里斯·舒曼。这两个人都是议员，弗林姆兰曾任过第四共和国的总理。他们在不同程度上是亲美的。人民共和党在考虑对蓬皮杜政府的态度时，即提出参加政府的条件，其中有关于欧洲问题和工业、农业的扩张问题。蓬皮杜政府的政策，特别是对外政策向何处去，是值得注视的动向。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}