{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"从一条里弄看上海居民生活的变化","authors":["徐洁人"],"dates":[{"year":1957,"month":4,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报记者　徐洁人"},{"type":"paragraph","text":"上海新成区石门一路大中里，是一条中型里弄。据去年12月20日的统计，居民共384户，1768人，其成分为:职工88%，私方人员8.2%，其他成分如摊贩、开业医师、无业、失业人员等占3.8%。"},{"type":"paragraph","text":"这条里弄解放前房金昂贵。当时居民大部分是资产阶级和高级职员。解放以后，房租有了显著的降低。陆续迁入的100多户新住户中，绝大部分是职工家庭，形成目前职工占绝大多数的局面。"},{"type":"paragraph","text":"随着国家经济建设的发展，劳动就业人数的增加和工资改革，大中里居民的生活水平不断获得提高。"},{"type":"paragraph","text":"1954年和1955年，大中里有20多个无业人员就业，1956年又有64人就业(其中有未进行劳动就业登记的初中毕业生等青年20人)。至此，1952年进行就业登记的90人中，只留下43人了。就业人数增加，困难户就相应减少，从1955年底的69家降至1956年底的40多家。原来的家庭妇女，有的也走上了工作岗位。因此，不少居民家中有二人以上的就业人员。"},{"type":"paragraph","text":"在工资收入方面，工资改革前，大中里职工居民的工资收入最低每月约35元，最高约350元，平均每户收入约80元。工资改革后，平均收入有了提高。去年10月份，即工资改革后，人民银行当地储蓄所对大中里的100个职工储户的储蓄金额积累数作了一次分析。根据这一分析，大中里职工居民在工资改革后，在物价稳定的基础上，每户的平均收入增加了12-14%。"},{"type":"paragraph","text":"居民生活的提高，也可以从里弄里的小商、小贩营业状况看出来。里弄里有个小杂货摊“鹏飞号”，过去十斤糖果可卖两、三个月，现在一个多月就卖光了。另一家小杂货店“祥森泰”，1955年全年营业总额为8，768元，1956年已增为10，106元。"},{"type":"paragraph","text":"但是，大中里的居民，并没有把全部收入投入消费市场；他们把多余的钱存入了银行。他们的爱国储蓄金额也是逐年上升。1955年底，全体住户的储蓄总余额为4万多元，1956年3月底为55，000元，六月底为6万7千元，九月底为10万另6千元，12月底为119，000元，到今年1月底，已达121，900元了。以储户来说，1956年底比1955年增加三倍以上，总户数为779户，说明不少居民一家存好几种储蓄或一家有好几个人参加储蓄。其中职工的储蓄有了很大的增长。据人民银行当地储蓄部门统计，1953年大中里的存款总余额中，资本家的存款占70%以上，而去年年底大中里的11万存款中，职工的存款已接近50%了。"},{"type":"paragraph","text":"现在，再从里弄里各种不同阶级、不同阶层的家庭，来进一步看一下这条里弄的居民生活的变化。"},{"type":"paragraph","text":"工人家庭:主人吴根福、鲍秀英原来都是本市庆丰棉纺织印染厂(解放前名保丰纱厂)工人。1947年结婚后，厂方以夫妇不能在同厂工作为借口，辞退了女方。生活的担子就由吴根福单独担当。当时家中除夫妇二人和一个母亲，还有前妻所生一子在读小学。吴根福因工资收入入不敷出，离厂出来单干，但每况愈下，踏了三天三轮车，没赚到钱，却累了半月病。母亲只好暂居女儿家。孩子读书的学费也全靠借贷缴付。当时物价飞涨，所借全以实物计算，一箱肥皂读半年书。家中每日淡粥菜饭，甚至，有一时期每天只买二、三分钱咸菜过日子。"},{"type":"paragraph","text":"解放以后，吴根福重进庆丰纱厂做木工，工资每月81元，收入增多了，物价又稳定，生活较解放前好了许多。但接连添了四个孩子，支出增加，经济情况又趋紧张。后来，大儿子考入了机器制造学校，学费、膳费全由国家负担；大女儿读小学，二女、三女儿读幼儿园，学费全由工厂负担。吴根福并享受了劳动保险待遇，情况有所改善，但碰到孩子生病等突发事件时，还感到欠缺。因此，庆丰纱厂历年来给了他们困难补助费近100元。"},{"type":"paragraph","text":"去年，工资改革时，吴根福被评为七级技工，工资增加为94元6角。鲍秀英也于6月24日重新进了纱厂，目前工资每月暂为65元。家庭的工资收入共有159元6角，由于享受各种福利而收入的实际工资，每月相当于23元多。生活也就有了显著的改善。自去年下半年起，增用了一个保姆。大人、小孩身上的衣衫作了一次更新。鲍秀英在前三年一件衣裳也未添过，去年开始添置新衣，并添了两条新被；大儿子、二女、三女儿三个孩子去年添置的衬衫、裤有十三、四件；于是两年来年年有余的购布券就不够用了。"},{"type":"paragraph","text":"在吃的方面，目前小菜连油、监调味每天约1元2角，与最困难的当时每天3分钱咸菜相比，已有天壤之别。现在，光孩子们的鸡蛋、豆浆和白糖，每月就要12元。"},{"type":"paragraph","text":"他们不但要储蓄数字增加，还准备多买公债，前年只买5元，今年打算买50元。"},{"type":"paragraph","text":"职员家庭:男主人是纱厂职员，女主人吴爱珍是新成区第二中心小学教师。现在他们在大中里，连灶披间住有大小3间房子，家中计有夫妇俩，4个子女和1个妹妹、1个甥女。男主人去年外调工作，每月寄回家用100元；女主人每月收入工资70元，比在工资改革前每月增6元，工资改革时并得到补发工资54元8角。"},{"type":"paragraph","text":"女主人原来也是职业妇女，抗战时期失业。当时男主人也无固定工作，辗转于浙、赣、闽各省。抗战胜利后进上海荣丰纱厂，但因当时上海生活程度高，夫妇反而分居，女主人退居乡下。经过两年的时间，男主人才逐步添置了简单的家具，租了棚户区的一间薄板屋，在1947年把妻子接到了上海。当时物价飞涨，一日数变，生活艰难。男主人发了工薪，马上买进柴米油盐以至草纸、肥皂；留下的小菜钱，却因为货币贬值而只能每天吃咸菜、黄豆芽。解放初期，生活也仍然并未好转。大女儿生伤寒病时，特效药一瓶买不起而只能买半瓶。到1950年，他们才在纱厂同志的帮助下搬进了大中里。1952年，女主人劳动就业参加了教育工作，家庭生活才有了提高。生第五个孩子时，女主人病在医院，光接血就是600cc，但因为国家实施了公费医疗制度，200多元的医药费、住院费全由国家负担，并未影响到家庭的经济生活。"},{"type":"paragraph","text":"这几年来，这一家庭由于物价稳定、收入增加而又合理开支，生活方面有了很大变化。“存银行”，成了生活中一件大事，夫妇在两地通信时，不时互相督促。他们除了存定期储蓄外，有奖储蓄已从两份增加到四份。去年，女主人领到补发工资后，只买了一枝钢笔，凑满50元，又送进了银行。而当每年发行公债时，他们又早已作了准备。主人们很会从日常生活中细小的地方节约。几年来主人们身上逐步出现了呢衣；去年还第一次添置了丝绸衣衫。每个人身上都有了绒线衫。女教师参加晚会时，还另有漂亮衣裳。并且，现在已做到了寒假做单鞋。暑假做棉鞋。自己还买了一架缝纫机。按照女主人的说法:“生活好了，在吃的方面也要动动脑筋了。”平常，他们一家七个人，吃饭总是一荤两素一只汤；单是一只汤，就可以豆腐羹、水炖蛋、罗宋汤，换各种花样。星期天，有时还为孩子们调煮红枣、赤豆汤。现在，书报杂志，也比过去订得多了。"},{"type":"paragraph","text":"私方人员家庭:主人王万荣是公私合营荣昌祥广告公司的副经理。家里有14个人，包括一个劳动大姐和8个在大学和幼儿园读书的子女。另外还要照顾两个亲戚。"},{"type":"paragraph","text":"这一家庭在解放前生活十分富裕，男主人经常通过吃喝玩乐拉拢生意。解放初，这位经理的月薪是2400折实单位。在“五反”期中，经理主动减自己的月薪为600折实单位。此后，又因营业清淡从600折实单位减到220元。当时营业虽仍未好转，但花天酒地的生活、经营方式有了改变，因此生活仍然富裕。1953年合家集体游杭州，一次就化了200多元。那时，苏州、宁波等地的亲眷往来不绝，一住数月。家中劳动大姐也有3个。"},{"type":"paragraph","text":"1955年，这位经理因历年来在公司中宕用公款和漏税，经查实，需要补缴一笔不小的款子，就变卖了一些东西，负了一些债。加上公司营业仍未大力开展，220元的薪金时常前欠后拖，生活不再宽裕了。虽然那时还有每月100多元的房租收入，也终因开支浩大而陷入拮据的状态。"},{"type":"paragraph","text":"1956年，这家公司在公私合营以后整顿了业务，接着以新的面貌向全国范围内开展了业务。这样，这位新任副经理的220元固定工资也能够按月发放了，家庭经济也得以安定下来。不久，政府又发放了定息，息款每年6000元。冷落的门庭又开始热闹。从去年年底到现在，又是亲朋往来繁忙；住在家中的客人从未断过。1个劳动大姐也复工了。日常生活也跟着改善。每日小菜钱已提高到2-3元；烹煮的东西多了，7个子女每月看电影从过去的7人次增到现在的20人次。出嫁的大女儿不再需要补贴家用，相反地由这里送去了新衣裳、小皮鞋。全月的家用开支又超过350元了。从今年开始他们每月储蓄35元；现在，主人已把在今年发放的10月份公债缴款期以前拿到的定息，除了拿出小部分作为家用外，用来购买了2700元公债。"},{"type":"paragraph","text":"失业人员家庭:父母子女共7人。主人汪礼亨48岁，原在上海英商邮电银行工作。1954年银行申请停业后，遣散了职工。当时所领遣散费相当于20个月的工资，家庭就以此为生。过去三年中，虽未有任何收入，但负担减轻不少。1954年主人离开银行时，大儿子已进大学，学费、膳费不要自己负担，享受人民助学金待遇。二子、三子原来读私立夏光中学、民立中学，折合现行货币学杂费共116元，由于全市私立学校改为公立，学费支出也减轻为34元；四女原读私立崇德女中，学杂费53元9角，现考入武汉铁路运输学校，学费、膳费全免；五子是哑子，原在私立福哑聋哑学校读书，学杂费50元，现改在聋哑青年技术学校读书，学费3元。此外，去年政府取消房捐后，每年少支出40多元。就连第二个儿子患病长吃的500公分红旗牌清鱼肝油，价钱也于去年4月份从3元3角5分降为2元7角1分了。在今年春节，并且找到了短期的临时工作。这一家仍然用不着申请困难救济。"},{"type":"paragraph","text":"从总的情况看，居民生活有了显著改善，但困难还是存在的。尤其是今年，由于过去几年劳动就业人数过多，某些工厂企业也因部分原材料不足而不准备多吸收新人员。因此，有些情况要即刻改善，还有困难。"},{"type":"paragraph","text":"大中里的居民们在改善生活的同时，已开始注意到这些困难因素。33号居民鲍秀英介绍自己的收支情况时，一笔笔的数字似乎使她吃惊了；她惊讶去年一年中生活改变得太快了。她说:“就拿布票来说吧!去年刚刚找到工作，一下子就把布票用光，做了一、二十件衣裳，真不应该，今年一定要精打细算，注意节约”，"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}