{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"用对立统一规律认识社会主义社会——学习《关于正确处理人民内部矛盾的问题》的体会","authors":["袁亮","邵济洪"],"dates":[{"year":1975,"month":4,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"普陀区工会　邵济洪　上海纺织机械专件厂　袁亮"},{"type":"paragraph","text":"如何认识社会主义社会?伟大领袖毛主席在《关于正确处理人民内部矛盾的问题》这篇光辉著作中，运用对立统一的规律，科学地分析了我国社会主义社会的基本矛盾，指出了社会主义历史阶段仍然存在着阶级、阶级矛盾和阶级斗争，仍然存在着生产关系和生产力之间、上层建筑和经济基础之间又相适应又相矛盾的情况，明确地告诉我们，无产阶级要特别重视上层建筑包括各个文化领域的社会主义革命，必须对资产阶级实行全面专政。毛主席最近又指出:这个问题不搞清楚，就会变修正主义。"},{"type":"paragraph","text":"无产阶级夺取政权后，究竟还要不要对资产阶级实行全面专政?对于这个问题，一百年前伟大导师马克思在《哥达纲领批判》这篇伟大著作中，就作过精辟的论述，指出:“在资本主义社会和共产主义社会之间，有一个从前者变为后者的革命转变时期。同这个时期相适应的也有一个政治上的过渡时期，这个时期的国家只能是无产阶级的革命专政。”十月社会主义革命后，列宁丰富和发展了马克思主义的国家学说，对于为什么要对资产阶级实行全面专政，以及无产阶级专政的任务和怎样巩固无产阶级专政等问题，作了深刻的阐述。列宁指出:“一个阶级的专政，不仅对一般阶级社会是必要的，不仅对推翻了资产阶级的无产阶级是必要的，而且，对介于资本主义和‘无阶级社会’即共产主义之间的整整一个历史时期都是必要的，只有了解这一点的人，才算领会了马克思国家学说的实质。”"},{"type":"paragraph","text":"社会主义社会不是凝固不变的，而是不断向前发展的。我们必须运用唯物辩证法的对立统一规律，来观察和认识社会主义社会。毛主席指出:“在社会主义社会中，基本的矛盾仍然是生产关系和生产力之间的矛盾，上层建筑和经济基础之间的矛盾。”不过这些矛盾与旧社会的矛盾，具有根本不同性质和情况，是又相适应又相矛盾的。解放以来，在毛主席的无产阶级革命路线指引下，我们逐步地消灭了帝国主义所有制、官僚资本主义所有制和封建主义所有制，逐步地改造了民族资本主义所有制和个体劳动者所有制，建立了社会主义全民所有制和劳动群众集体所有制，社会主义生产关系和生产力的发展基本上是相适应的。以马克思列宁主义、毛泽东思想为理论基础制定的党的路线和政策、无产阶级专政的国家制度和法律、社会主义意识形态等上层建筑，也基本上是和社会主义的经济基础相适应的，并对社会主义经济基础的巩固和发展起着积极的推动作用。但是，在所有制方面，问题还没有完全解决，资产阶级法权还没有完全取消，在分配方面，资产阶级法权还占统治地位，社会主义生产关系本身也还有不完善的地方，等等。这些又都是和生产力的发展相矛盾的。此外，上层建筑的革命正在深入进行，在上层建筑领域的某些方面资产阶级的势力还很强大，有的甚至还为资产阶级所把持，已经进行的改革，也不够巩固，旧思想、旧意识的影响还严重存在，这些又是和社会主义的经济基础相矛盾的。这就要求我们必须以党的基本路线为纲，坚持政治、经济和文化战线上的社会主义革命，不断开展阶级斗争和路线斗争，以解决旧的生产关系残余和社会主义生产力之间、旧的上层建筑和社会主义经济基础之间的矛盾，批判资产阶级的世界观及一切剥削阶级的意识形态，造成使资产阶级既不能存在，也不能再产生的条件。"},{"type":"paragraph","text":"有矛盾，有斗争，才能有发展。社会主义社会的发展，是一个不断革命的过程，社会主义时期是一个“衰亡着的资本主义与生长着的共产主义彼此斗争的时期”。毛主席在谈到社会主义制度时说:“总而言之，中国属于社会主义国家。解放前跟资本主义差不多。现在还实行八级工资制，按劳分配，货币交换，这些跟旧社会没有多少差别。所不同的是所有制变更了。”毛主席还指出:“我国现在实行的是商品制度，工资制度也不平等，有八级工资制，等等。这只能在无产阶级专政下加以限制。所以，林彪一类如上台，搞资本主义制度很容易。”毛主席的这些指示，给我们指明了在社会主义这个历史时期内对资产阶级实行全面专政的必要性和重要性，指明了无产阶级专政下继续革命的方向和任务。"},{"type":"paragraph","text":"共产主义终究要在全世界取得胜利，这是一个历史发展的总趋势，是不以人们的意志为转移的客观规律。但是，道路是曲折的，斗争是艰巨的。世界上第一个社会主义国家蜕变成了社会帝国主义国家，这个“卫星上天，红旗落地”的历史教训，我们任何时候都不要忘记。因此，我们必须坚持无产阶级专政下的继续革命，努力创造条件逐步消除旧制度的痕迹，限制资产阶级法权，热情支持社会主义的新生事物，为共产主义的伟大理想，奋斗不懈。"},{"type":"paragraph","text":"无产阶级革命的最终目的，是彻底消灭资产阶级和一切剥削阶级，用社会主义战胜资本主义，最后实现共产主义。为此，除了必须在各个领域对资产阶级实行全面专政外，还必须重视在改造客观世界的同时，自觉地进行主观世界的改造。我们有些同志在民主革命时期头脑是清醒的，斗争是坚决的，可是一到了社会主义时期，革命的锐气就没有了，贪图安逸，追求享受，热衷于小家庭的什么幸福。这些同志，忘掉了共产主义大目标，我们应当向他们大喝一声:同志，你走的道路危险啊，这正是资产阶级所欢迎的道路。我们必须懂得，夺取政权只是万里长征的第一步。社会主义制度的建立，只是为我们开辟了一条到达理想境界的道路，实现理想境界，还要靠我们坚韧不拔的努力和长期的斗争，决不能有丝毫的松懈。"},{"type":"paragraph","text":"列宁指出:“要理智地、自觉地、有效地投身于革命，就必须学习。”当前一个学习无产阶级专政理论的热潮已经兴起，为了把社会主义革命进行到底，为了保证我们党和国家千秋万代永不变色，我们一定要认真学习毛主席关于理论问题的重要指示，从理论与实践的结合上学懂弄通无产阶级专政的理论，为巩固和加强无产阶级专政而斗争!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"人民内部矛盾","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}