{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"什么叫社会主义的两种所有制?","authors":["雍文远"],"dates":[{"year":1954,"month":6,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"一、什么叫社会主义公有制"},{"type":"paragraph","text":"一种革命，或者说一种社会代替另一种社会，都意味着生产资料(如生产工具、土地、原料……等)所有制的改变。伟大的十月社会主义革命就是以社会主义社会代替资本主义社会；它的实质就是以社会主义公有制去代替资本主义私有制。"},{"type":"paragraph","text":"什么叫社会主义公有制呢?为什么它的建立具有这样重要的意义呢?"},{"type":"paragraph","text":"所有制是用以表明生产资料属于那些人所有的。在资本主义社会里，生产资料属于资本家所占有，就构成了资本主义私有制；在社会主义社会里，生产资料属于劳动人民所公有，就构成了社会主义公有制。由于在资本主义社会里，生产日益具有社会的性质，但生产资料却为少数垄断资本家所占有，根据生产关系一定要适合生产力性质的法则，为了解除发展生产力的桎梏，资本主义私有制就必须为社会主义公有制所代替(详见本讲座“什么是生产关系一定要适合生产力性质的法则?”一文)。"},{"type":"paragraph","text":"在俄国正是这样做的。十月革命后，将工厂、矿山、铁路、银行、以及其他最主要的生产资料都转交给劳动人民所共有，工人阶级从一个被剥夺了任何生产资料的阶级一变而为拥有一切基本财富的阶级。在历史上也曾有过不少的革命，然而以往的革命废除了一种剥削阶级的所有制，却是为了建立另一种剥削阶级的所有制；以一种剥削形式去代替另一种剥削形式；但劳动力同生产资料仍是分离的，剥削者和压迫者仍然存在。只有十月革命才第一次消灭了任何形式的私有制，建立了社会主义公有制，从而才最后消灭了一切剥削者和压迫者，建立了同志般的合作与社会主义互助的生产关系。"},{"type":"paragraph","text":"社会主义公有制完全与已经发展起来的生产过程的社会性质相适合。在社会主义公有制的基础上，就能够实行计划生产，克服资本主义生产的盲目性与无政府状态。同时，劳动者从此免除了任何形式的剥削，得以享受自己劳动的果实，从而创造了新的前所未有的发展生产力的源泉。"},{"type":"paragraph","text":"资产阶级学者常说:私有制的消灭，将打击个人在生产上的主动性与进取精神，而事实恰恰相反。劳动人民在资本主义社会中受着残酷的剥削，早已失去工作动力。正是社会主义公有制建立后，劳动人民当了家，成为社会的主人，在生产上的主动性和进取精神才大大提高。下面是一个很生动的例子:一九三六年，美国福特工厂的代表向苏联斯达哈诺夫工作者布石根说:“我受福特的委托来见你，布石根先生，请你到底特律的他的工厂里去工作，在那里将给你创造最好的条件，我们将给你很多金子。”布石根回答说:“请转告福特……苏维埃工人不能为金子而出卖自己，我为苏维埃人民，为自己伟大的祖国而工作，并且将要终身为他服务。为了金钱充填资本家的私囊而工作，我决不干。至于说到良好的条件，正是我们祖国里才有。”从这里反映出了工人在社会主义生产中的作用，和提高劳动生产率和发展生产力新的刺激与泉源。苏联在生产战线上所已经获得的辉煌胜利，更使得那些资产阶级的走卒哑口无言!"},{"type":"paragraph","text":"我国在过渡时期的总路线和总任务，是要通过逐步过渡的办法来实现的。但其实质也是要使生产资料的社会主义公有制，成为我们国家和社会唯一的经济基础。因为只有这样，才有利于社会生产力的迅速发展，才能将我国从一个农业国转变成为一个强大的社会主义工业国，以提高人民生活水平，以巩固国防。"},{"type":"paragraph","text":"社会主义公有制，是社会主义制度的基础，正像资本主义私有制是资本主义制度的基础一样。如果说在资本主义社会里，资本家们为巩固资本主义制度而宣布私有财产是神圣不可侵犯的话，那么我们应该宣布公有财产是神圣不可侵犯的。保护公有财产，巩固公有制，并使其不断成长壮大，最后成为社会的唯一的经济基础，就是我们工人阶级和全体劳动人民当前最严重的一项任务。"},{"type":"paragraph","text":"二、社会主义公有制的两种形式"},{"type":"paragraph","text":"社会主义公有制具有两种形式:一种是国家的全民所有制，一种是合作制集体农庄所有制。"},{"type":"paragraph","text":"在十月革命后，举凡土地、矿山、森林、工厂、交通工具和银行等等，都从剥削阶级手中夺了过来，成为全体人民所共有的财产，构成了国家的全民所有制。但资本主义社会遗留下来的，除了资本主义工业外，还有属于个体经济的小农与手工业者。他们一方面是私有者，但同时又是劳动者，是不能采取剥夺剥夺者的办法，将其生产资料收归国有的。但是，社会主义不能建立在社会主义大工业和分散的个体经济并存的基础上，正如同一所房子不能建筑在一部分用水泥道渣另一部分又用泥沙筑成的墙脚上一样。怎样办呢?按照列宁、斯大林的办法，就是将他们组织到合作社和集体农庄中去，这些组织的附属建筑物和企业，它们的农具、役畜、养畜场、种子和保险基金等，都属于合作制集体农庄所公有，这样便构成了合作制集体农庄所有制。"},{"type":"paragraph","text":"国家的全民所有制是社会主义公有制的最高形式；属于这类形式的企业，是彻底地社会主义类型的企业；其生产资料和所生产出来的产品都属全民所有，在其中工作的职工的劳动报酬，采取货币工资的形式付给。在合作制集体农庄所有制下的企业，也是社会主义类型的企业。在集体农庄里，农民是在劳动组合内工作的，没有富农资本主义成份，没有剥削。但这些企业只是属于某一集体农庄集体所有，还不是属于全民所有，所生产出来的产品除了向国家纳税外，就由集体农庄庄员按劳动日来分配。在集体农庄中，还允许农民个人经营一定限度的副业，副业收入归个人所有。"},{"type":"paragraph","text":"社会主义公有制的两种形式是有区别的，但也是相互联系着的。集体农庄无偿地获得并永久使用国有土地，以及通过农业机器站；利用属于全民所有的拖拉机、康拜因机和其他机器，来进行耕种和收割。这是一方面。另一方面，工人通过制造农业机器，间接参加了集体农庄的生产，帮助农民提高技术，逐渐消灭工业劳动和农业劳动之间的差异；工人阶级又通过属于全民所有的国营农场和农业机器站，来领导集体农庄。这样，社会主义公有制两种形式下的企业，就联结成为一个统一的社会主义经济整体。"},{"type":"paragraph","text":"斯大林在论及过渡到共产主义所必须具备的基本先决条件时，曾经说到必须用逐渐过渡的办法，来把集体农庄所有制提高到全民所有制的水平，使中央政权能够为了社会福利来掌握社会生产的全部产品。但是，要实行这种办法，无须特别急忙，目前应积极努力的是大力创造条件。同时，斯大林也提到:集体农庄所有制在目前还正被有成效地利用着来发展社会主义经济，在最近将来也将带来利益的。"},{"type":"paragraph","text":"我国目前实行社会主义工业化就是为了巩固与壮大国家的全民所有制；对资本主义工商业实行社会主义改造，则是采用逐步过渡的办法，待条件成熟时，最后将其转变为全民所有。至于对手工业和农业的社会主义改造，则是通过逐步过渡的办法，最后将其改变为合作社集体农庄所有。当社会主义公有制完全建立之时，就是社会主义社会在我国建成之时。正如苏联情况一样，那时生产力将获得大大发展，人民生活将大为提高，社会将变得空前繁荣。"},{"type":"paragraph","text":"三、个人财产"},{"type":"paragraph","text":"在社会主义社会中，除了社会主义公有财产外，还有个人财产。个人财产与私有财产不可混为一谈。一般常误认为社会主义社会既没有私有财产，也就是没有个人财产，这是完全错误的。私有财产是个人对生产资料的占有，个人占有生产资料，可用以剥削别人。个人财产乃是个人对消费资料的占有，个人占有消费资料，不可能用以剥削别人。在社会主义社会中，不允许个人占有生产资料；但完全容许占有消费资料如衣服、家俱、住宅、书籍、乐器、汽车以及其他生活必需品等，以备满足个人物质的和文化的需要。"},{"type":"paragraph","text":"个人财产与公有财产之间没有任何矛盾。因为在社会主义社会中，只有参加社会劳动，才能获得个人财产。劳动得愈好，对社会贡献愈大，收入就愈多，个人财产也就愈益增多。这样，个人财产就成为推动社会主义扩大生产的源泉之一。"},{"type":"paragraph","text":"个人劳动的质和量不同，收入也不同，个人财产的范围和内容也不尽相同。就是收入相同，但在消费领域内个人也有选择的自由。只有那些社会主义的敌人才将社会主义社会描写成为单调无味的，吃大锅饭，穿着一样的制服。他们散布这种或那种毁谤，目的是要迷乱劳动人民的头脑，使其惧怕新社会。但实际情况怎样呢?正如今天苏联所证实了的，只有那消灭了人剥削人的社会主义社会，方才在人类历史上第一次创造了全面发展个人及其才能以及满足人们各种不同需要的可能。苏联人民的美好生活，现正吸引着全世界劳动人民，为摆脱资本主义的枷锁和走向社会主义社会而奋斗。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}