{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"牧马人的灵与肉","authors":["张贤亮"],"dates":[{"year":1982,"month":4,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"张贤亮"},{"type":"paragraph","text":"银幕上《牧马人》的一幅幅画面展现在我的眼前时，我不禁激动得肌肉都颤抖起来，潸然泪下。"},{"type":"paragraph","text":"上影厂同志把影片送到我曾经生活过二十年的农场举行答谢映出以后，我迈过沟坎，穿过沙枣林，独自一人徒步走向那山坡下的生产队。那里曾经有过我的“家”，那里有郭骗子、董大爷这样可敬可爱的乡亲，那里有过我那么多痛苦和欢乐，那里有我泪水和汗水的闪光……走到途中，已是凌晨一点。没有月亮，没有星星，也没有一丝风。我在渠边的一棵白杨树旁坐下。这棵白杨在一膀子粗的时候曾经拴过我乘的马。夜色蒙蒙，万籁无声，往事如烟，现实如梦……我的头深深地垂了下去。而这时，耳边却蓦地响起易卜生的话语:“在艺术中应当坚守勿失的，不只是天生的才气，还有充实人生而使人富有意义的热情与痛苦。”啊，我不正是在这里获得了“使人富有意义的热情与痛苦”的么?这是“应当坚守勿失的”。在这棵白杨树下，我才最后下了决心，走出坐了两年多的办公室，回到土地和人民中去……"},{"type":"paragraph","text":"有人说，电影是一种“遗憾的艺术”。也许，我对《牧马人》有着偏爱，我对影片本身看不出有什么遗憾的地方。而对我自己的小说，直到现在还抱有极大的遗憾。谢晋、李准和全体摄制组同志能把我那遗憾的小说变成基本上完美的影片，这不仅显示了他们巨大的艺术才能，而且可以看出他们付出了多么大的热情与艰辛。"},{"type":"paragraph","text":"不过，在观众的眼睛里，如看到不足的地方，他们不会想到这是小说本身的缺陷，而往往会以为是影片的遗憾之处。因而，在这里，我想谈一谈小说和影片的关系——有些地方是小说没有提供充分的依据，有些地方又是电影不能、或很难表现出来的。"},{"type":"paragraph","text":"《灵与肉》本来准备写成五万多字的中篇，而我为了适应月刊的容量把它砍成了一个不足两万字的短篇。砍去的部分，多半是心理分析和理念的变化过程。我写《灵与肉》，不过是想借编故事的形式忠实地记录下我生命史上的一个时期的生活和感受，完全没有奢望她能获得赞许或得奖。后来，谢晋、李准两位找我，要把它搬上银幕，我当然喜出望外，尽我所知地给他们提供材料，陪同他们访问那些如今已经成为很幸福的家庭主妇的“四川姑娘”。但是，被我砍掉的那些实际上是很重要的东西，我却以为是电影无法表现的，就没有系统地把它们提供出来，只是想着将来可以把它们放到另一部小说中去。"},{"type":"paragraph","text":"那些东西是什么呢?"},{"type":"paragraph","text":"《灵与肉》的主题是描写一个大资产阶级家庭出身的青年知识分子，在社会主义社会这个特定的社会条件下，在极左思潮盛行的这个特定的历史时期中，历尽了艰难困苦，通过了严酷的劳动，在精神上如何获得了劳动人民的感情和树立了坚定的社会主义信念，在肉体上如何摒弃了过去的养尊处优而适应了比较贫困的物质生活的。"},{"type":"paragraph","text":"上述那个特定的历史时期，使许灵均命途多舛，而上述那个特定的社会条件，则使许灵均完全有可能向积极的方向变化。那个特定的历史时期和那个特定的社会条件是一对矛盾。许灵均就在这矛盾的统一体中展开悲欢离合的故事。"},{"type":"paragraph","text":"坦率地说，没有这种变化，许灵均就不会热爱祖国，不会热爱劳动人民，更不会热爱党和社会主义。"},{"type":"paragraph","text":"所以，这里，变化的结果是高扬那种美好的感情的基础。影片在表现这种变化的过程中，我认为是调动了电影艺术和技术的手段，处理得很好的。它是通过生活在许灵均四周的劳动人民对他的温暖，他相儒以沫的妻子对他的爱情，平反、平反后他的同伴和学生们对他的期望和爱戴，以及大西北壮丽的山川对他的吸引来表现的。"},{"type":"paragraph","text":"但是，许灵均更为内在的东西却难以、或不能通过电影来表现，而这又是许灵均的变化过程不可或缺的。这就是——劳动和学习在他心理上和思想上给予的影响。在这方面，我深有体会——在体力劳动中重新确定自我。当我完全战胜了外在的自然力，改变了物质的自然形态使之有用于我时，我不仅获得了坚定的生活信心，而且恢复了人的尊严与自豪感。这就是许灵均从企图自杀的颓丧状态康复过来的最主要的原因。在小说中，我有一段描写，这在语言上可以基本交待清楚。但是，在人与自然的关系上(譬如牧马)，尚能用音响画面来表现，而人统制了自然力(譬如马)之后那种使人的心理变得乐观、坚强、豪悍无畏的心情，即自然对人的反作用，却恰恰是电影很难表现出来的。"},{"type":"paragraph","text":"实质上，《灵与肉》是一支赞美劳动、特别是体力劳动、体力劳动者(里面的全部主角都是这样的人)的颂歌。"},{"type":"paragraph","text":"再一个是学习。我们知道，对社会主义的信仰，必须来自对历史的必然性的认识，不能仅仅依靠在生活中的种种感受。如果单从个人生活的感受上来判断，说实在话，许灵均很可能去信仰资本主义或是皈依宗教，也有理由把秀芝和清清带到美国去。发表的《灵与肉》小说本身，在这方面就缺乏描写。原来的五万字，对许灵均通过学习马克思的书，树立了坚定的社会主义信念，还写了很多，但因为砍去了议论部分，于是我干脆全部舍去了那条线。并且，为了强调他对祖国、对乡土、对劳动人民的感情这条线，在小说的结尾还加了这样一句话:“任何理性上的认识，如果没有感性作为基础，就全部是空洞的。在某些方面，在某些时候，感情要比理念更重要。”这样一来，反而使许灵均这个人物单薄了，从而曾引起了一番争鸣。这种削足适履的做法，我将引为教训。"},{"type":"paragraph","text":"然而，就我这样一篇遗憾的小说，到了谢晋、李准、刘琼和牛犇等摄制组同志手上，居然会有那么大的艺术魅力，这就和《灵与肉》会得奖一样，是我意想不到的。在演员中，我特别欣赏丛珊。她简直活现了我在二十二年的孤独生活中的幻影。她的表演在很大程度上弥补了许灵均在理念那条线上的不足。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}