{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1981,"month":5,"day":23}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"《苦恋》在“求索”什么？","authors":["陈窗"],"parts":[{"type":"paragraph","text":"1979年，邓小平同志《在中国文学艺术工作者第四次代表大会上的祝辞》中，代表党中央和国务院向文艺工作者指出：“对实现四个现代化是有利还是有害，应当成为衡量一切工作的最根本的是非标准。”自然，这也是我们今天衡量文艺作品的“最根本的是非标准”。电影文学剧本《苦恋》，就是一部对四化建设无益有害的作品。"},{"type":"paragraph","text":"这个作品一开始，就引用屈原《离骚》中的两句诗：“路漫漫其修远兮，吾将上下而求索”，来表明作品的主旨在于用形象来表现寻求新的理想和新的道路的思想。"},{"type":"paragraph","text":"我们国家应走什么样的道路，这是关系到革命成败的根本问题，自然是很值得“求索”的。早在1840年鸦片战争以后，中国有志之士就已经开始“求索”了。那时，首先是向西方资本主义国家学习，希望能找到一条挽救中国的路。但是，很遗憾，西方的一套行不通，失败了。十月革命以后，中国人转而学习马克思列宁主义，走俄国人的路。并把马克思主义与中国革命实际紧密结合，结果走通了，推翻了三座大山，中国人民在中国共产党的领导下，终于建立了人民民主专政的新国家，走上了社会主义的光明大道。几十年来，我们在社会主义的道路上，尽管有过一些失误和挫折，但是总的来说还是前进的，结论是：只有社会主义能够救中国。"},{"type":"paragraph","text":"以上就是中国人民经过反复“求索”，在一百多年以来所走过的革命历程。我们的文艺创作，如果要表现理想、道路的探求，不应当离开这个历史发展的轨道。"},{"type":"paragraph","text":"《苦恋》又是怎样“求索”的呢？通过主人翁凌晨光一再从芦苇荡跳跃到过去的年月的回忆，构成各种对比。它在旧中国和新中国的对比中，终于发现，中国共产党领导的社会主义国家黑暗重重，和国民党领导的旧中国差不多。甚至把新中国的人民群众，描写成是信“神”的“善男信女”，迷恋于求神拜佛，以至用“香火”把“佛像”“熏黑了”。作品写到这里，便从“黑沉沉的大殿”一下跳到北京街头：“满街都是挥动着语录本的人，一张张虔诚、天真而狂热的脸……”"},{"type":"paragraph","text":"很明显，所谓“神”和“善男信女”不过是对党、对毛泽东同志以及对人民群众的隐喻和影射。如果作品意在批判林彪、“四人帮”搞造神运动和现代迷信，那就应当把矛头指向他们。但是，作品不去触及林彪、“四人帮”，却把他们的罪责转嫁于所谓“神”的统治和“善男信女”对“神”的信仰。很清楚，作品作这样的隐喻和影射，只能是丑化党、丑化领袖以及丑化人民群众，起到极为恶劣的作用。离开了党的领导和人民群众对马列主义、毛泽东思想的坚持，难道能够“求索”出新的理想和道路吗？"},{"type":"paragraph","text":"作品在凌晨光这个主要人物的身上，也是花了很大的力气去体现“求索”的思想的。根据作品的描述，凌晨光除了在旧中国受尽苦难之外，一生中共走了两条路。其一，是他到了西方资本主义国家，在那里找到了出路和优裕的生活，也找到了“自由”和“人权”。其二，是他回到了社会主义祖国，但是社会主义祖国并不爱他，以至弄得他只好逃进芦苇荡并惨死在雪原上。本来，凌晨光的形象已足以引起否定社会主义和肯定资本主义的联想，但是作品还嫌不够，最后又用凌晨光的尸体在雪原上构成一个黑色问号，来让人们再想一想所以造成悲剧的原因。不用说，“求索”的答案是什么，剧本已经为我们作出了形象的回答。我们亲爱的祖国真的没有前途和希望吗？不是！1935年，方志敏烈士被国民党关押在狱中，即已看到了光明必将战胜黑暗的前景，因而写出了《可爱的中国》。但是，发表在1979年的《苦恋》，却看不到祖国的这个前途。"},{"type":"paragraph","text":"真是令人吃惊！中国人民早已在一个世纪以前“求索”过、而且早已被实践否定过的东西，到了二十世纪的今天，居然又把它当宝贝拿出来，当作新发现。这说明，这个作品落后于我们的时代是多么遥远啊！作品引用屈原《离骚》中的诗句作为卷首语，这种“求索”的精神无可厚非；但是，“求索”如果离开中国共产党的领导，离开社会主义的道路，那只能倒退到半封建、半殖民地社会，决不会有光明的前途。我们的道路不管多么漫长而又曲折，但是历史已经表明，用马列主义、毛泽东思想武装起来的中国共产党，是能够领导中国人民克服艰难险阻而走向胜利的。中国人民只有在党的领导下坚持走社会主义道路，才能在“四化”建设中胜利前进。列宁在《大难临头，出路何在？》一文中说得好：“不走社会主义道路就不能前进。”（《列宁选集》第三卷第一六二页）"},{"type":"paragraph","text":"在这个作品中，凌晨光是一个悲剧人物。我们并不一般地反对写悲剧和悲剧人物。但是，怎样正确地揭示这一悲剧之所以产生的根源，是同《苦恋》在“求索”什么分不开的。"},{"type":"paragraph","text":"作品从开始到结束，凌晨光几乎都是躲在芦苇荡里，我们看不到群众对他的任何支持。即使在凌晨光的回忆中，我们也看不到他与祖国广大人民的血肉联系。凌晨光虽有热爱祖国之心，但没有和人民群众结合。"},{"type":"paragraph","text":"作品对这个悲剧根源是怎样表现的呢？它告诉我们：凌晨光在美洲本来生活得很舒适，但是由于“苦恋”着一个没有前途而不值得爱的祖国，结果回到祖国后，遭受了难以想象的苦难，以致最后惨死在雪原上。这样，热爱社会主义祖国也就成了凌晨光悲剧的根源。"},{"type":"paragraph","text":"作品还描写了两种人物来和凌晨光相对比。一是绿娘和教授冯汉声等人。他们几乎无一例外，均由“苦恋”祖国而遭受了苦难。二是逃往国外的娟娟。她由于不属于“苦恋”之列，所以在二十余年以后回祖国探望已经显得苍老的凌晨光时，她“还是那么年轻，好象岁月在她身上没有留下什么痕迹”。作品的这种对比，充分表明：凌晨光“苦恋”一个不值得爱的祖国，不过是和其他“苦恋”者一样，都是在自找苦吃而已。这就是《苦恋》“求索”出又一答案。"},{"type":"paragraph","text":"作品也曾用凌晨光的画《屈原天问》，特别是用屈原《离骚》的话“亦余心之所善兮，虽九死其犹未悔”，来表明凌晨光的悲剧是屈原悲剧在现代中国的重演。但是只要稍加研究便可发现，作这样的类比是不恰当的。《离骚》这部不朽的爱国诗篇，是在屈原与祖国利益完全一致的前提下，把作品的基点放在屈原与君主、小人的矛盾之上的。“亦余心之所善兮，虽九死其犹未悔！”是在表明屈原爱国爱民之志；意思是说：既然是我内心所崇尚的理想啊，虽粉身碎骨我也不会丝毫改变！在紧接此后还有这样的话：“怨灵脩之浩荡兮，终不察夫民心。众女嫉余之蛾眉兮，谣诼谓余以善淫。”意即：怨恨先王太糊涂啊，老是不能了解人民的心愿；群小嫉妒我的美德啊，竟造谣诬蔑我行为不正，这就表明了屈原与君主、群小的矛盾。《离骚》不止一处强调这一矛盾，也就相当充分地说明屈原悲剧的根源。《离骚》既表现了对黑暗势力的恨，也表现了对祖国深切的爱。但是，凌晨光的悲剧则不是这样，它不仅没有表现出对林彪、“四人帮”这些黑暗势力的恨，相反，却把对祖国的爱变成一种导致灾难的罪过了。"},{"type":"paragraph","text":"必须指出，作品把热爱祖国作为悲剧的根源来描述，这样的“求索”不可能是宣扬爱国主义，而只能导致对爱国主义的否定。"},{"type":"paragraph","text":"综上所述，《苦恋》所表现“求索”的倾向，不利于培养热爱祖国、热爱社会主义的情操，也不利于我们坚持马列主义、毛泽东思想，坚持党的领导。许多同志明确地指出，《苦恋》违背了四项基本原则。这个批评是正确的，有道理的。我们希望作者能够跟上时代的步伐，认真学习马列主义、毛泽东思想和深入生活，从不健康的思想感情中摆脱出来，进行正确的求索。以期今后能写出有利于四化建设的新作品。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}