{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"坚决粉碎美国侵略者的细菌战","authors":[],"dates":[{"year":1952,"month":3,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"坚决粉碎美国侵略者的细菌战"},{"type":"paragraph","text":"石家庄区哈励逊医院全体人员"},{"type":"paragraph","text":"定出回击美国侵略者细菌战的战斗计划"},{"type":"paragraph","text":"编辑同志：我们从报纸上看到了美帝国主义在朝鲜战场惨败之后，又使用细菌武器屠杀爱好和平人民的消息，愤怒已极。"},{"type":"paragraph","text":"我们是医务工作者，是直接向毒害人类的细菌作斗争的战士，今天我们绝不能容忍美帝国主义这样猖獗，我们要以实际行动来给美帝国主义一个响亮的回击，我们定出如下的战斗计划：一、组织志愿防疫队待命赴朝。"},{"type":"paragraph","text":"二、组织研究学习组，研究美帝国主义所使用的细菌武器的种类、传染径路、发病症状及预防治疗方法。三、组织宣传组，向群众解说发病症状及预防方法。"},{"type":"paragraph","text":"石家庄区哈励逊医院全体人员"},{"type":"paragraph","text":"我们要贡献关于昆虫的知识扑灭美国强盗细菌战的毒焰"},{"type":"paragraph","text":"编辑同志：丧心病狂的美国强盗，在朝鲜前线及后方大量撒布细菌，并不顾我国及全世界正义人民的警告，竟敢在我国东北也撒布细菌，利用昆虫作为侵略战争的工具。这种明目张胆扩大战争的滔天罪行，使我们感到无比的愤恨，使我们更进一步认清了美帝国主义不但是全世界爱好和平人民的死敌，而且是人类科学文化的毁灭者。"},{"type":"paragraph","text":"我们是研究昆虫的，我们决不能容忍有一个带细菌的昆虫残害我们“最可爱的人”，残害朝鲜军民和祖国的同胞。历史证明了中朝人民的战斗意志，证明了全世界爱好和平人民的力量，证明了美国侵略强盗任何疯狂的蠢动是吓不倒中朝人民的，是绝不能挽救它已经肯定的败局的。美帝国主义的罪行，只能更激起中朝人民的无比愤恨和坚强杀敌报仇的决心。我们决心贡献出关于昆虫的一切知识和技能，参加抗美援朝，来为祖国服务，保卫祖国的安全和世界的和平。我们愿意参加防疫工作，这是每一个研究昆虫的人的光荣而神圣的任务。在全国人民的面前，在毛主席的领导下，我们宣誓，我们随时准备出发，听从祖国的分配。我们有信心扑灭美国侵略强盗细菌战的毒焰，给美帝国主义强盗以有力的回击。在出发前，我们要拿出更大的力量来肃清毒害我们青年的腐朽的资产阶级思想——崇美思想，宗派主义思想，把反贪污运动进行到底，彻底粉碎资产阶级的猖狂进攻，以实际行动来支援前线。"},{"type":"paragraph","text":"北京农业大学昆虫学系全体师生员工"},{"type":"paragraph","text":"我们要完成生产任务、搞好反贪污运动回击美国侵略者"},{"type":"paragraph","text":"编辑同志：我们全厂职工听到关于美帝国主义在祖国的东北连续撒下细菌的消息，立刻召开了职工大会。在会上，我们一致表示，决不能容忍这些野兽们继续胡作非为。我们除了在工作岗位上保证完成生产任务彻底搞好反贪污运动之外，青年同志们并随时准备响应祖国的号召，到需要我们的地方去，用实际行动回击美帝国主义野兽们的侵略！"},{"type":"paragraph","text":"科学技术印刷厂全体职工"},{"type":"paragraph","text":"编辑同志：我们不能容忍美帝国主义在朝鲜和我国东北撒布细菌的罪行。在朝鲜已被打败的美国侵略者所进行的细菌战，只有更加强我们抗美援朝的决心。"},{"type":"paragraph","text":"我们全体职工，决以创造最高产量和彻底搞好反贪污运动，来表示我们的抗议；我们已经决心响应祖国的号召，奔赴前方，讨回血债！"},{"type":"paragraph","text":"北京琉璃河水泥厂全体职工"},{"type":"paragraph","text":"编辑同志：美帝国主义在朝鲜和我国东北撒布细菌的滔天罪行，激起了我们无比的愤怒。我们坚决拥护周外长的声明，我们要求政府马上采取必要的措施，给美帝国主义者以致命的回击。我们首都发电厂的全体职工和家属，誓为政府后盾，我们等待着毛主席的号召和给予我们的任何任务。"},{"type":"paragraph","text":"首都发电厂全体职工和家属"},{"type":"paragraph","text":"编辑同志：美帝国主义释放日本细菌战犯，用被俘的志愿军战士试验细菌武器，最近又在朝鲜和我东北撒放细菌，我们对于它这一连串的罪行绝对不能容忍。我们要求立刻到朝鲜前线去消灭美国侵略军。在没有得到允许以前，我们一定坚守自己的岗位，一方面捉尽厂里的“老虎”，一方面搞好生产，用实际行动增强我们的国防力量，叫美帝国主义的飞机不敢沾我们祖国领空的边！"},{"type":"paragraph","text":"李长生　隋德明　何孟祥华北军区政治部印刷厂崔彦春　曲敬之"},{"type":"paragraph","text":"贾存周"},{"type":"paragraph","text":"李士涵　韩宪靖"},{"type":"paragraph","text":"燕京大学全体师生员工签名抗议美国侵略军进行细菌战  坚决肃清美国文化侵略影响"},{"type":"paragraph","text":"我们燕京大学全体师生员工以无比的愤怒，对美帝国主义在东北撒布毒菌的滔天罪行，提出严重的抗议！美帝国主义在侵朝战争惨败之际，竟灭绝人性地进行细菌战争，完全暴露了美国强盗的丑恶面目。我们知道，美帝国主义是中国人民的死敌，在反贪污、反浪费、反官僚主义运动中，我们揭露了美帝国主义在燕京大学的文化侵略的罪行；今天，美帝国主义竟又以毒菌来屠杀我同胞，我们真是忍无可忍，愤恨万分！"},{"type":"paragraph","text":"我们要警告美帝国主义：中国人民和朝鲜人民是不可战胜的！你们用细菌武器以求挽回败局的企图，一定要在人民的铁掌下，被彻底粉碎！我们要化愤怒为力量，把反贪污、反浪费、反官僚主义运动进行到底，彻底肃清美帝国主义在燕京的文化侵略影响。我们决心贡献我们的一切力量，支援中朝人民部队的正义战争，响应祖国的一切号召，和全国、全世界爱好和平、主持正义的人们一道，彻底消灭万恶的美国侵略者！"},{"type":"paragraph","text":"燕京大学全体师生员工签名"},{"type":"paragraph","text":"清华大学教育工会全体会员  决心以实际行动反对美国的细菌战"},{"type":"paragraph","text":"编辑同志：看到了万恶的美帝国主义在我国东北滥施轰炸并撒布毒菌的消息，我们各工会小组纷纷开会，讨论这件事情。我们从美帝国主义的新的侵略暴行中，更清楚地认识了它那狰狞无耻的面目。我们坚决拥护周外长的声明，我们一定要严惩滥炸东北和撒布细菌的美国凶手。"},{"type":"paragraph","text":"几天来，很多会员在小组会上表示了自己的决心。有的写下了决心书。电机系系主任章名涛教授说：“过去许多人对美帝国主义认识不清，总是说在感情上仇美仇不起来；今天，再要有人讲这种话，他真是丧尽天良了。”化学系系主任张子高老教授激动地说：“美帝国主义是想用细菌战术来挽回他无法挽救的失败。这是全世界有良心的人所不能容忍的事。我们要行动起来，和美帝国主义坚决斗争。”大家都认识到：单是抗议是不够的，我们一定要行动起来。燃料研究室的助理研究员孙岳明说："},{"type":"paragraph","text":"“我心里急得很，恨不得上前线，狠狠地捶他们一顿。”生物学系系主任陈桢教授表示：祖国需要我到那儿去，我就到那儿去，坚决响应政府的号召。化工系、化学系的教师们纷纷研究，怎样用我们所掌握的科学技术，来制造前方所需要的杀虫剂和各种药品，来增加回击美国侵略者的力量。航空系陆士嘉教授说：“我可以去打针。”校医室的全体工作同志写了决心书。他们写道：“我们要以革命的医务工作者的立场，在党的领导下，立即组织起来，准备充分力量，随时响应祖国号召，争取作反细菌战斗争中的最前线的战士。”"},{"type":"paragraph","text":"中国教育工会清华大学委员会"},{"type":"paragraph","text":"妇女们有信心击退美国侵略不使一个儿童受到损害"},{"type":"paragraph","text":"编辑同志：美帝国主义发动细菌战的消息，使我们更进一步认识了它的残暴和虚弱。我们抗议美帝国主义的无耻罪行，希望全国、全世界妇女一致奋起，制止这种罪行。我们要求全国医务工作者行动起来，发挥全部智慧和力量，做好防疫工作。我们向伟大领袖毛主席举手宣誓："},{"type":"paragraph","text":"祖国需要我们到那里，我们就到那里去！"},{"type":"paragraph","text":"拿出全部力量，打退资产阶级的猖狂进攻！"},{"type":"paragraph","text":"我们妇女有信心击退美帝国主义的侵略，不让一个儿童受到损害！"},{"type":"paragraph","text":"北京人民艺术剧院话剧团全体妇女同志"},{"type":"paragraph","text":"少年儿童队员的幸福生活绝不容许美国侵略者侵犯"},{"type":"paragraph","text":"编辑同志：我们看到报纸上登载的美帝国主义在我国东北撒布细菌的消息，我们都气愤极了。我们想到在东北和我们一样带着红领巾过着幸福生活的队员同志，遭到美国鬼子的袭击时，恨不得马上拿着枪杆，到朝鲜去打美国鬼子！"},{"type":"paragraph","text":"我们相信美帝国主义这种罪行，绝对不能挽救他在朝鲜战场上的失败。我们全体队员一致表示，用更加努力学习、锻炼身体、向爸爸妈妈和街坊宣传等实际行动，支援志愿军叔叔，来抗议美帝国主义的罪行。"},{"type":"paragraph","text":"中国少年儿童队女二中全体队员"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}