{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共川西区党委关于民主人士下乡参加群运后反映的报告","authors":[],"dates":[{"year":1951,"month":3,"day":15}],"is_range_date":false,"parts":[{"text":"中共川西区党委关于民主人士下乡参加群运后反映的报告","type":"title"},{"text":"（一）自展开清匪、反霸、减租、退押及土地改革试验中，我们在成都市曾组织一批民主人士参加退押工作（共约四、五十人）进行劝说、催收押金，起了一定的作用。此外，并由区党委统战部两次（去年11月与今年2月间）组织了各民主党派、民主人士、专家、教授、教员等79人参加土改试验（共约五、六十人）；有的还分配领导一个保的土改。据初步了解，他们一般还积极努力，能服从领导和锻炼吃苦。同时我们又组织各民主党派负责人及开明士绅、专家、教授、工商业者、妇女界等各方面有代表性的人员到大邑、绵阳、眉山、夹江等县参观三次，亦尚有7人至16人不等；时间约一周，均有区党委负责同志带领。参观中曾请他们参加群众诉苦、反霸、镇压反革命大会，参加听取各级领导干部的工作报告，访问城镇及农村情况，进行专门问题的调查研究。在这三次的参观中，除使其了解我党及人民政府政策法令在农村及城镇中正确的执行情况及解放前后农村的剧烈变化外，并有意识的针对他们所关心的土改中小城镇的地主房屋的处理，地主柴山、竹麻地、水碾、水磨的处理及小城市的管理农村生产诸问题，启发他们调查研究，并让他们自由发表意见，进行酝酿、漫谈，进到打消其顾虑，提高其认识的目的。","type":"paragraph"},{"text":"（二）从几次参观后的反映来看，是有很显著的收获。首先，在镇压反革命问题上，他们原以为川西地区已太平无事，加之为谣言叫嚣所惑，对目前坚决镇压反革命的措施认为过火，土地改革可以和平分田。在大邑、安仁参加农村控拆大会，在农民声泪俱下的诉苦中，他们均深受感动，有的还流了泪。听安仁唐场、何家等乡土改报告后，尤其在绵阳唐风乡听了反革命活动情况报告后，他们都大吃一惊，纷纷检讨自己认识上的错误。陈礼辉说：“过去成都反霸我就害怕，杀特务我赞成，杀恶霸我就有点那个，现在才知道非反霸不可”。在眉山听地委汇报中，讲到地主以各种办法拒抗退押的情况，在讨论中王彦立（启明电灯公司经理）等都说：“问题的症结在于镇压的不够”。几次参观，使他们进一步从实际情况中认识了坚决镇压反革命的重要，感觉土改是一系列的斗争过程，解除了他们的一些怀疑和顾虑，了解了具体贯彻政策的复杂性和不容易。其次，从他们亲自访问农村情况中，使他们体会到我们各项政策的正确，从思想上解决了一系列的问题；真正看到我们是“上下一致”、“表里如一”，打破了各种认为我们是“上好下坏”、“明暗两套”的错误认识。如陈筑山原认为我们干部的偏差严重存在，一度叫嚣颇甚，大邑参观归来，自动在行署第二次委员会上作了检讨。9位工商业者访问了绵阳一家织袜厂，了解了发展及赢利情况，听了夹江县委关于恢复造纸业及退押中未影响工商业的报告，并看到退押及土改后农民生活的改善，要求大量日用品的气象，亦体会到工商业发展的前途。原对反霸赔偿抱怀疑态度者，听了夹江县委在反霸赔偿及夺佃和预收租退押中，农民可收入1600万斤米的报告后，亦认为很满足。第二，经过几次组织参观在农村与我们共同调查访问研究，原为他们所争执的土改中地主在小城镇房屋处理问题，地主竹麻、柴山处理问题，地主在农村的水碾、水磨的性质问题，也基本上同意我们的主张。第四，经过实际参观，他们也体会实践的重要性，他们把毛主席的“实践论”带上，随时阅读讨论，增加了对毛主席著作的信仰。","type":"paragraph"},{"text":"（三）参观之后回到成都市，在他们所联系的阶层中均主动的作了传达报告。如：李劼人（成都市副市长）在成都市三届人代会上作了报告，彭迪先（民盟负责人）等分别向其党盟员作了传达，王彦立在私营企业会议上报告了参观的见闻，并说明镇压反革命的必要，川大教授杨开渠、华大讲师萧鼎英也都自动向学生们作了报告，以其亲身经历揭穿了谣言，说明了很多偏见的错误，有的逢人即宣传，起了有效的宣传教育作用。由于他们亲身体验到了党和毛主席领导正确，群众力量伟大，以及群众对党及毛主席的高度信任，使他们向我们党大大靠近一步，对我们党在中国革命中的领导作用认识又提高了一步。因此,各民主党派已有部份的党盟员提出参加我党及新民主主义青年团的要求。","type":"paragraph"},{"text":"（四）几次组织党外人士参加土改及参观的结果，也使我们对毛主席关于在当前三大运动中要让各民主党派、民主人士与闻其事的指示有了较深刻的体会。我们拟继续组织更多的人下乡参观，使他们更多的了解群众运动的情况，在城市各阶层人民中起一定的宣传教育作用；同时，也可帮助其进步。组织参观工作中的缺点是了解问题时间较短，因而他们觉得很不满足，也缺乏充分时间让他们自由酝酿、讨论，提出怀疑并给以解答。因为他们除具体活动时间外，早晚均到处调查，接触许多问题，需要给以系统的解答。属于我们工作中缺点亦须纠正，如绵阳发生学徒向师父退尊师米（预交），他们提出后我们同意。属于土改问题亦须分析，如他们提出土改后人口增加，土地又不平均该怎办？我们亦给以答复。","type":"paragraph"}],"comments":[],"origin":" 中共中央西南局农村工作部编：《西南区土地改革运动资料汇编（上）》，重庆， 1954年。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}