{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1978,"month":10,"day":5}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"宗教的专横和实践的裁判","authors":["石松"],"parts":[{"type":"paragraph","text":"一六○○年二月十七日，意大利反封建反神学的英勇战士布鲁诺被罗马教庭判处火刑，活活烧死在鲜花广场的十字架上。他犯了什么罪呢？是因为宣扬了哥白尼的学说，维护了一个不容置辩的客观事实：地球在动！他的被烧死，说明了宗教权力对实践的专横。但这种专横并没有使布鲁诺屈服，他在临死前大义凛然地说：“你们对我宣读判词，比我听到判词还要感到恐惧。”事实正是这样，教会专横的本质在于对真理的恐惧。"},{"type":"paragraph","text":"林彪、“四人帮”颠倒理论与实践的关系，宣扬“顶峰”、“句句是真理”之类的神话，鼓吹“句句照办”、“不走样”，搞了一种特殊的宗教迷信。在他们那种宗教迷信统治的时候，把片言只语奉为神明，讲尊重实践就是异端邪说，讲经验就是经验主义，讲实事求是就犯弥天大罪。谁要是斗胆讲几句实话，喊出实践的呼声，就要遭到他们的迫害，许多冤案、错案、假案不就是这样造成的吗？对于实践的专横，林彪、“四人帮”比之于中世纪欧洲的宗教裁判所，是毫不逊色的。"},{"type":"paragraph","text":"宗教裁判所对实践专横，是为了维护上帝的权威；林彪、“四人帮”对实践专横，却说是为了维护“真理的权威”。然而，什么是真理呢？真理就是从客观实践中抽出来又在客观实践中得到证明的科学结论。真理的权威根源于实践的权威。“求木之茂者必固其根本，欲流之长者必浚其泉源”，要维护真理的权威就必须尊重实践，这个浅显的道理难道还要多加证明吗？林彪、“四人帮”以损害实践来维护的所谓“真理”，怎么能是马列主义、毛泽东思想的真理呢？那不过是林彪、“四人帮”杜撰的臆说和谎言而已。"},{"type":"paragraph","text":"宗教神学只有在排斥实践的情况下，才能用上帝的存在欺骗群众；林彪、“四人帮”也只有在排斥实践的情况下，才能把他们的谎言和臆说冒充真理。江青的放屁胡扯而能捧为“圣旨”，文痞加骗子而能装成“理论权威”，“春桥思想”而能吹嘘为“第四个里程碑”，都是以不受实践检验为前提的。离开实践他们个个都是“天才”；而一旦让实践发了言，让事实讲了话，他们那些冒充真理的谎言和臆说统统都要破灭了。他们以真理的名义压制实践的呼声。而把实践的呼声压下去，不过是为了把他们那套伪科学的权威树起来。这样的伪科学当然是见不得真理的阳光的。他们对实践的专横，也如布鲁诺所指出的，是对真理的恐惧。"},{"type":"paragraph","text":"对实践专横的人，是不能不受实践的惩罚的。他们能够对实践专横于一时，无非是手中掌握了权力。宗教裁判所自以为有了至高无上的教皇权力，就成了世间万事万物的“最高裁判”，甚至于地球也要按照他们的裁判停止转动。可是，地球怎么能因此就不转动呢？权力终究压不住实践的呼声，它不能改变任何一件客观事实，也不能证明任何一条客观真理。凭借权力妄图“裁判一切”的人，终究还要受实践的裁判。真正的裁判不是权力，而是实践。林彪、“四人帮”也是一伙权力真理论者。他们不是鼓吹“有了权力就有了一切”吗？的确，他们有了权力可以有金钱、美女，有纸醉金迷的生活，有抬轿子吹喇叭的人，但唯独没有真理！到头来不能不受真理的审判，实践的惩罚。"},{"type":"paragraph","text":"宗教迷信对实践采取专横的态度，科学真理却总是认真倾听实践的呼声。毛主席说过：“科学家是老实人。”《毛泽东选集》第三卷第七八○页）老实，就是尊重实践，坚持实践是检验真理的标准。进化论的伟大创立者达尔文这样表白过：“我可以放弃任何假说，无论是如何心爱的，只要事实证明它是不符的。”这是多么严谨的科学态度呵。我们的革命导师更不待说了，他们总是把自己的理论拿到实践中去反复检验，反复锤炼，这正是在理论上强有力的表现。而我们有些同志一听到实践标准，仿佛马列主义、毛泽东思想就站不住脚似的，这真是怪事。我们马克思主义者是“实践第一”论者，是以实事求是为自己的出发点的。实践的观点是马克思主义认识论的首要的基本的观点。马列主义、毛泽东思想是从客观实际产生出来又在客观实际中获得证明的革命的科学的真理，它只能而且必须在实践的不断检验中向前发展，决不害怕实践的检验。让我们记住马克思的一句名言吧：“……最好是把真理比做燧石，——它受到的敲打越厉害，发射出的光辉就越灿烂。”（《马克思恩格斯全集》第一卷第六九页）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}