{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1978,"month":7,"day":18}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"细微之处见精神——“黄河”舰政委房耀做战士思想工作的事迹","authors":["徐能荣/王恩印"],"parts":[{"type":"paragraph","text":"在毛主席视察过的海军某部“黄河”舰上，有一个深受水兵赞扬的政委，他的名字叫房耀。"},{"type":"paragraph","text":"房政委做政治思想工作的一个很大特点，就是善于通过深入的调查研究，用说服的方法，来解决战士中的思想问题，把一切积极因素调动起来，把消极因素化为积极因素，带领指战员在抓纲治军的斗争中不断前进。下面介绍他做思想工作的几个事例。"},{"type":"paragraph","text":"（一）"},{"type":"paragraph","text":"仓段兵何京六入伍时，工作积极肯干，热情挺高，但不久起了变化，冷了下来。由于责任心不强，不按条令规定办事，他操作的油泵水泵，一年中出现了六次跑油跑水事故。班里同志对他有意见，领导对他提出了批评。他认为自己在群众中“臭”了，情绪低沉下来。"},{"type":"paragraph","text":"小何的变化，房政委看在眼里，记在心里。一天，房政委听到何京六当面问副机电长：“我到底算不算后进战士？”房政委想，何京六提出这个问题，说明他不甘落后。于是，房政委抓住这个时机，找小何谈心，用雷锋等英雄人物的事迹启发他，跟他讲遵守规章制度的重要性。在房政委的耐心教育下，小何的思想有了进步。一次，班长生病，党支部让他代理班长工作。他大胆管理，认真负责，和班里同志一起出主意想办法，细心观察油水的流量流速，摸索规律，使全班解决了跑油跑水的问题，受到了党支部的表扬。"},{"type":"paragraph","text":"房政委对小何的成绩及时表扬，对他的缺点也不迁就。他发现小何有忽冷忽热的现象，就继续找他谈心，既肯定他的进步，又指出他的不足。小何看到房政委对自己一分为二，实事求是，深受感动，更加严格要求自己。今年老班长退伍，舰领导让一个比他入伍晚的同志担任班长，小何积极配合新班长工作，听从新班长指挥，受到大家的好评。"},{"type":"paragraph","text":"（二）"},{"type":"paragraph","text":"一天，报务兵宋小川把一张自我批评的检查贴到黑板报上。这件事轰动了全舰。"},{"type":"paragraph","text":"宋小川是一九七七年入伍的战士，入伍不到四个月就和别人吵了四次架。班里搬床铺，班长让他从下铺搬到上铺，他和班长干了一仗；看电视，他高高地坐在前面，后面的同志让他把头偏一偏，他反而挺得更高，别人说说，他还跟人吵。平时舰上放广播，他爱听就听，不爱听就把扩音器关掉，不让别人听，同志们有些气愤，有的主张整整他。"},{"type":"paragraph","text":"如何处理小宋的问题？房政委分析了小宋入伍前后的情况，认为他搞不好团结，爱吵架，主要是在学校时受“四人帮”鼓吹的无政府主义的影响。对小宋进行批评帮助，要从肃清“四人帮”的流毒和影响入手。为此，房政委和小宋一块，结合“十个应该不应该”的路线教育，批“四害”，肃流毒，分清路线是非。房政委还发动党团员和部门干部热情帮助小宋。很多干部战士主动找小宋谈心，向他介绍伟大领袖毛主席视察“黄河”舰的光辉实践和要“黄河”舰指战员搞好团结的教导，给他讲加强革命团结的重要性。"},{"type":"paragraph","text":"房政委的关心，群众的热情帮助，使小宋心里热呼呼的。他联系自己过去沾染的无政府主义坏习气，狠批了“四人帮”鼓吹无政府主义，破坏革命团结，妄图把青少年引向邪路的罪行，表示今后一定要团结同志，做一个好战士。为了表示自己的决心，小宋经过激烈的思想斗争，毅然写了一张自我批评检查，贴在黑板报上，要求全舰干部战士看他的实际行动。"},{"type":"paragraph","text":"现在，小宋处处注意和同志们搞好团结，不再和别人吵架了。大家说，小宋现在和从前简直成了两个人！"},{"type":"paragraph","text":"（三）"},{"type":"paragraph","text":"老战士纪国兵入伍五年没有入党，群众说他工作没少做，都让嘴给“喳呼”跑了。他自己呢，也感到多管事不讨好，很委屈。"},{"type":"paragraph","text":"房政委刚到“黄河”舰不久，正赶上支委会讨论纪国兵入党，会上发生了争执。有的说：纪国兵“喳喳呼呼”，上下关系不好，不够入党条件。有的则持相反的意见。房政委认为，纪国兵“喳呼”，影响不影响入党，这要看他“喳呼”的内容是什么；这件事处理得不好，直接影响到调动战士的积极性。因此没有作出结论，就休会了。"},{"type":"paragraph","text":"为了弄清纪国兵的情况，房政委找了许多干部战士进行调查。大家说，小纪当枪炮兵不怕苦、不怕累，调他当炊事员，坚决服从。他“喳呼”，主要是对舰上有的领导违反规定，在伙房多买主副食品有意见，当场弄得有的干部下不了台。大家又说，纪国兵“喳呼”，和“四人帮”鼓吹的“对着干”是两码事。小纪对“四人帮”那一套看不惯。他看到“四人帮”一伙诬陷邓副主席关于打硬仗的论述是什么“唯武器论”，就说：“打仗没有钢铁哪行呢？我们现在国防不够强大，一个重要因素是钢铁少”。他不仅在班上讲，而且在舰上到处讲，上级工作组来舰时，他也这样讲。大家认为，小纪这样敢讲敢说，光明磊落，是路线觉悟高的表现，是一个共产党员应具备的优秀品质。至于有时说话简单、方法不当，和上述优点比较起来是支流，经过帮助是可以克服的。"},{"type":"paragraph","text":"第二次支委会上，房政委把调查的情况作了汇报。大家对照党员的标准，经过讨论，很快统一了认识，党员大会一致通过了小纪入党。"},{"type":"paragraph","text":"房政委对战士高度负责，工作深入细致的精神，对大家教育很大，纪国兵也深受感动。小纪入党后，既坚持原则，又注意改进工作方法，工作的劲头更足了。（徐能荣、王恩印）"}],"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}