{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1963,"month":12,"day":4}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"关于一九六三年国民经济计划和一九六四年国民经济计划、一九六三年国家预算和一九六四年国家预算和一九六四年国家预算初步安排的决议一九六三年十二月三日第二届全国人民代表大会第四次会议通过","authors":[],"parts":[{"type":"paragraph","text":"第二届全国人民代表大会第四次会议，批准国务院副总理兼国家计划委员会主任李富春代表国务院所作的关于一九六三年国民经济计划执行情况和一九六四年国民经济计划草案的报告，批准国务院副总理兼财政部长李先念代表国务院所作的关于一九六三年国家预算草案和预计执行情况、一九六四年国家预算初步安排的报告。"},{"type":"paragraph","text":"大会批准一九六三年国民经济计划和一九六三年国家预算，批准一九六四年国民经济计划。大会批准一九六四年国家预算的初步安排，并且授权全国人民代表大会常务委员会，在一九六四年国家预算草案编成以后，对一九六四年的国家预算，连同一九六三年的国家决算，进行审查和批准。"},{"type":"paragraph","text":"大会满意地指出，我国各族人民在中国共产党和毛泽东主席的领导下，在鼓足干劲、力争上游、多快好省地建设社会主义的总路线的指引下，团结一致，艰苦奋斗，在社会主义革命和社会主义建设的各个战线上取得了辉煌的胜利。"},{"type":"paragraph","text":"我国的国民经济按照以农业为基础、以工业为主导的总方针，在调整、巩固、充实、提高的工作中取得了巨大的成就。我们已经战胜了连续三年严重自然灾害以及由于别人片面破坏协议、撤退专家的背信弃义行为给我们造成的经济困难。我们还纠正了具体工作中的缺点和错误，取得了社会主义建设的丰富经验。我国的国民经济已经开始全面好转。"},{"type":"paragraph","text":"我国自力更生地进行社会主义建设的方针已经取得了显著的成效。我国工业规模和生产数量都有了增长，特别是在品种和质量方面有了跃进的发展。我国已经初步建立起独立自主的巩固的工业基础。"},{"type":"paragraph","text":"我国农村人民公社越来越显示了它的优越性。人民公社的集体经济已经得到进一步的巩固和发展。农业生产的情况，去年比前年好，今年比去年好，一个农业生产的新高潮，正在形成和发展着。"},{"type":"paragraph","text":"在我国国民经济的其他各个战线上，在科学、文教事业和国防建设等方面，也都取得了许多新的成就。"},{"type":"paragraph","text":"大会还满意地指出，我国在国际事务方面，同国内工作一样，也取得了巨大的成就。帝国主义和各国反动派孤立中国的阴谋，遭到了可耻的失败。我国在全世界人民中的声望，进一步提高了。我们的朋友和同志遍于全世界。"},{"type":"paragraph","text":"大会认为，我国人民当前的任务，是要进一步贯彻执行既定的正确方针，努力全面完成和超额完成一九六四年的国民经济计划和实现国家预算，争取国民经济情况的进一步全面好转。我们应当在全国范围内进一步开展社会主义教育运动和增产节约运动，加强调查研究，加强干部同群众的联系，贯彻执行群众路线，继续纠正工作中存在的缺点和错误，争取在阶级斗争、生产斗争和科学实验方面取得新的胜利和新的成就。"},{"type":"paragraph","text":"全国各族人民在毛泽东思想指导下伟大的革命的团结，是战胜一切困难、取得更大胜利的保证。大会号召，全国各族的工人、农民、知识分子和其他劳动人民，各民主党派和民主人士，爱国的民族资产阶级分子，爱国侨胞，进一步紧密地团结在中国共产党和人民政府的周围，奋发图强，自力更生，为把我国建设成为一个具有现代农业、现代工业、现代国防和现代科学技术的强大的社会主义国家而奋斗，为世界和平、民族解放、人民民主和社会主义的伟大事业而奋斗。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}