{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"革命大熔炉的威力","authors":["诸葛鑫"],"dates":[{"year":1965,"month":4,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"项菲扮演者　诸葛鑫"},{"type":"paragraph","text":"每当我穿上飞行服走上舞台的时候，就抑制不住内心的激动。它使我想起了深入部队生活的场景，那些英雄姐妹的形象活跃在我的脑海里，给了我无穷无尽的力量，使我产生了极大的创作欲望。正是和她们一起生活使我受到了改造和锻炼，使我真正的懂得了毛主席的教导的生活是创作的源泉的道理。"},{"type":"paragraph","text":"下部队生活，女飞行员战胜困难的毅力，使我很感动。为了适应飞行，她们没日没夜地锻炼:练了虎伏，练悬梯，接着又荡起荡木……坚持不懈地进行锻炼。后来有些女飞行员一次悬梯可以转到二百转，超过了男同志。这正是不怕困难、敢于斗争的精神，才使她们克服了重重难关。我想:要想演好女飞行员，就要向这些英雄们学习，要了解她们的生活，了解她们的甘苦，要和她们一起飞，这是一次意志的锻炼，就看你有没有毅力和勇气去征服困难啦!当时，我们提出了要当全天候乘客，不论什么天气，只要她们开飞，我们就跟着。"},{"type":"paragraph","text":"每次飞行、下达任务后，飞行员就分头去准备。她们每次飞行都要打开“条令”认真的默读着。其实几年的飞行，她们早背的很熟了，可每次飞行她们都是这样非常认真的默记一遍。《女飞行员》中第三场一开始的场面，就是反映飞行前地面练习这种情况的。飞行员每次飞行前都要进行地面练习:每个动作，每个过程都和空中驾驶一样，每次练习就象一次战斗，精神高度集中，准确的报出动作。如果错了一点，马上重来。她们严肃的神态，短促的口令，迅速的动作，都和空中操作一样。她们对待工作就是这样一丝不苟。把地面练习当成一次空战。我们作演员的总说:把每次演出当成战斗，舞台就是战场。可我过去是以什么态度对待每次演出的呢?在台上，有时说台词吃螺丝，有时忘了交流，情绪忽高忽低，自己从来没在思想上引起重视。比起她们对待革命事业的高度责任心来，自己真是差得太远了。要演英雄人物，就要从一点一滴向她们学习开始。她们的工作态度，深深的教育了我。"},{"type":"paragraph","text":"我是一个参军不久的新兵，也是话剧舞台上的新兵。第一次担任这样重的角色，心里又是高兴又是胆怯。"},{"type":"paragraph","text":"遵照领导的指示，我带着创造角色任务深入生活。开始我在部队中找不到项菲的影子，心里焦急不安。后来通过和女飞行员们交朋友，我了解到了她们每个人的经历。在她们中间大部分是高中毕业生，也有城市长大的姑娘，也有教员的子女。她们说自己刚参军时学生味非常浓，入伍动机也有不纯的:有的认为参军光荣，有的是抱着出风头思想。总之带着形形色色的和项菲类似的思想问题来到革命部队。但是经过几年的部队生活，如今在她们身上已经找不到当年的影子了。只能从她们的旧照片中，才能看到她们的过去。的确是变了，不仅装束变了，气质变了，更重要的是思想变了。听听她们的过去，看着她们的现在，使我形象的感受到了革命部队这个大熔炉的威力。我本来以为项菲后来的转变有点不可能，现在我相信项菲同样可以转变的。因为她的本质是好的，只是受了资产阶级朋友的影响，沾染了资产阶级思想，这是阶级斗争的反映。所以只要记住毛主席的教导，对项菲进行阶级教育，她是完全可以转变的。这样使我增强了创造项菲这个角色的信念。以后在排练中遇到了困难，我就想起了女飞行员们对待工作的责任心和毅力，用来鞭策自己，要求自己在工作中以她们为榜样，好好向她们学习。她们的英雄行为不断的激励着自己前进。通过这次下部队生活，使我深深地感到只有到生活中去，到火热的斗争中去锻炼自己，改造自己，努力向英雄人物学习，才能创造好角色、演好戏。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1965\\04\\654h040301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>王政委语重心长说服项菲"},{"type":"paragraph","text":"本版速写:董辰生画</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>董辰生</FONT>"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}