{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在斗争中成长壮大的一支理论队伍——大连红旗造船厂的调查","authors":[],"dates":[{"year":1974,"month":9,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在斗争中成长壮大的一支理论队伍"},{"type":"paragraph","text":"——大连红旗造船厂的调查"},{"type":"paragraph","text":"在批林批孔运动中，大连红旗造船厂党委，认真培养工人理论队伍，引导他们努力学习马列著作和毛主席著作，把理论同斗争实践结合起来，深入批判林彪反革命的修正主义路线和孔孟之道。这支理论队伍先后研究了许多课题，讲了多次理论辅导课。他们还走向社会，到大学和旅大市图书馆等单位讲课。红旗造船厂在批林批孔斗争中建立起来的工人理论队伍在斗争中不断成长壮大，取得了可喜的成果。"},{"type":"paragraph","text":"既要分头深入研究，又要集中一个目标"},{"type":"paragraph","text":"为了不断提高理论水平，把批林批孔运动引向深入，造船厂党委认为，理论队伍要按照马克思主义的三个组成部分，分组学习，在斗争中互相配合。"},{"type":"paragraph","text":"在分组学习中，党委注意帮助各小组立足现实，放眼长远，制订一个大体的学习计划；并注意根据现实斗争的需要，及时修改计划。在运动的各个发展阶段上，党委及时提出新的斗争任务，使各组学习为现实的斗争服务，从各个战线上，朝着一个目标，集中批林批孔。比如，在批判林彪效法孔老二“克己复礼”的反动纲领时，哲学研究小组从剖析世界观入手，批判林彪效法孔老二“克己复礼”的反动实质；政治经济学研究小组用马克思主义剩余价值学说，从理论上揭露资本主义的剥削和压迫，深入声讨林彪“克己复礼”、复辟资本主义的罪行；科学社会主义研究小组通过研究社会主义从空想到科学的发展过程，阐明社会主义必然代替资本主义的历史发展规律，指出林彪“克己复礼”必然失败的下场。"},{"type":"paragraph","text":"分组的学习，既要服从现实的斗争的需要，也要注意系统地研究理论，以便加深对马克思主义的理解，更好地把林彪反革命的修正主义路线和孔孟之道批深批透。比如，在研究儒法斗争史中，机械车间政治经济学研究小组，比较系统地学习了《哥达纲领批判》、《帝国主义是资本主义的最高阶段》、《关于正确处理人民内部矛盾的问题》等马列著作和毛主席著作，用马克思主义的观点，深入研究春秋末期由于经济基础的变化，引起奴隶制度的瓦解，封建制代替奴隶制已成了不可阻挡的历史潮流，正确评价作为新兴地主阶级的思想、政治代表法家提出的一系列政治主张、经济措施的进步作用和它的局限性。由于学习得比较深入、系统，在作辅导报告时，也就把道理讲得比较深透。"},{"type":"paragraph","text":"在坚持分组系统学习研究中，党委还引导他们注意分清主次，突出重点。比如，船体车间哲学研究小组，最近一段时间，重点学习了历史唯物主义观点，科学地评价秦始皇在历史上的进步作用，批判林彪攻击、咒骂秦始皇的险恶用心，把历史研究和现实斗争紧密地结合起来。由于重点突出，这个问题就研究得比较透彻。"},{"type":"paragraph","text":"既要做好普及工作，又要提高研究水平"},{"type":"paragraph","text":"在培养工人理论队伍中，造船厂党委注意在普及的基础上提高，在提高的指导下普及，把提高和普及结合起来。"},{"type":"paragraph","text":"为了做好普及工作，各级党组织经常收集群众学习、批判中的难点，交给工人理论队伍，进行重点研究，取得了一些成果以后，再辅导工人群众学习。在普及的基础上，他们又注意从工人群众的学习中发现新的课题，作进一步的研究，把理论水平提高一步。在研究儒法斗争史和整个阶级斗争历史的过程中，有人提出：先秦时期法家进步思想从何而来？船体车间儒法斗争研究小组学习了《反杜林论》的概论部分，用马克思主义的观点，从法家代表人物对前人进步思想的继承，从当时社会阶级矛盾和阶级斗争的深刻影响，从法家代表人物本人积极投身变革社会的实践三个方面，具体分析和研究了先秦法家思想的集大成者——韩非思想形成的社会背景，有力地批判了唯心论的先验论和反动的天才史观。他们把自己的研究成果向群众宣讲后，进一步提高了群众用马克思主义观点研究儒法斗争史的水平。这里的工人理论队伍还经常到群众中去，向群众学习，“先做学生，然后再做先生”，克服那种认为只在房间里读书就可以提高的倾向。有个理论队伍的成员宣讲奴隶起义领袖柳下跖反孔斗争的事迹后，到群众中收集反映，群众提出了不少好的意见。这个同志很受启发。他说：只有认真向群众学习，才能不断提高。"},{"type":"paragraph","text":"在造船厂党委的大力支持帮助下，工人理论队伍的成员努力做到：学习、研究时，从严要求，刻苦认真，力求弄懂弄通；向群众宣传讲解时，力求语言通俗，内容简明，易听易记。阀门车间中国哲学史研究小组，研究、编写历史上劳动人民在哲学史上的地位的通俗讲话材料时，广泛收集资料，认真研究历史上奴隶起义领袖、农民起义领袖的哲学思想的形成、发展和对社会的影响。讲稿深入浅出，群众听后，反映较好。"},{"type":"paragraph","text":"造船厂党委还注意发现、培养新生力量，不断发展、壮大工人理论队伍。目前，这支队伍的人数已达一千零八十二人，研究小组三十九个。有些老工人文化水平低，就边学文化，边学理论，边研究法家著作。车床老工人刘显研究了《读通鉴论·秦始皇》，并向全厂职工讲了自己的研究成果。在理论队伍的带动下，全厂职工纷纷行动起来，以马克思主义为武器，研究儒法斗争和整个阶级斗争的历史。锅炉车间工人编写的《三字经批注》，已经在报上发表；轮机油漆车间工人收集宣扬孔孟之道的反动谚语，与林彪、孔老二的黑话对照起来加以批判，使批林批孔斗争不断深入。"},{"type":"paragraph","text":"既要搞好业余研究，又要做好本职工作"},{"type":"paragraph","text":"造船厂工人理论队伍的学习和研究，主要以业余为主，结合进行分批分期的短期轮训。厂党委注意妥善安排职工的业余活动，让他们精力充沛地开展业余理论研究工作。有些工作需要他们完成，尽可能早些布置，保证他们有充分时间；在安排上，统筹兼顾，不要集中在少数人的身上。这样做，使绝大多数人都能既坚持生产劳动，又活跃在政治思想斗争的第一线。"},{"type":"paragraph","text":"在党的关怀和帮助下，工人理论队伍成员的学习热情更加高涨。他们充分利用业余时间，刻苦钻研革命理论，在生产上充分发挥自己的聪明才智，为社会主义建设多作贡献。推进器车间理论小组学习和运用《实践论》的思想，试验成功具有先进水平的大型推进器叶面无余量压铸新工艺；铜工车间理论小组运用《矛盾论》的思想，搞成了管路综合放样；阀门、机械车间理论队伍中有百分之七十五的成员被评为先进生产者。工人们赞扬说：咱们的理论队伍不光马列学得好，干起活来也是一把硬手，能文能武。"},{"type":"paragraph","text":"理论队伍的成长，同广大职工群众的热情支持是分不开的。阀门车间机械工段六班有两个工人参加理论研究工作，外出宣讲时，大家抢着把生产任务接过来，共同努力，做到减人增产。工人理论队伍与广大群众团结战斗，促进了各项工作。这个厂今年一月至八月，完成了全年国家计划的百分之七十二点六，比去年同期提高了百分之八点四。"},{"type":"paragraph","text":"中共旅大市委员会调查组"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"儒法斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}