{"books":[{"id":"maoistlegacy.de-742","name":"中共山东省委关于为在处理向明案件中受株连的同志恢复名誉的通知","author":"中共山东省委","internal":false,"official":false,"type":"unknown","files":[],"article":{"title":"中共山东省委关于为在处理向明案件中受株连的同志恢复名誉的通知","dates":[{"year":1984,"month":4,"day":19}],"is_range_date":false,"authors":["中共山东省委"],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"origin":"中共山东省委组织部, 干审工作政策选编, 268-270","tags":[{"name":"恢复名誉","type":"主题/事件"},{"name":"冤假错案","type":"主题/事件"}],"parts":[{"type":"title","text":"中共山东省委关于为在处理向明案件中受株连的同志恢复名誉的通知"},{"type":"subtitle","text":"（鲁普发〔1984〕13号）"},{"type":"paragraph","text":"各地、市、县委，各大企业党委，各高等院校党委，省委各 部委，省政府各部门党组、党委，各人民团体党组，省军区 党委："},{"type":"paragraph","text":"一九五四年，中央和华东局检查处理了向明同志的错误和 山东分局的领导问题。同年八月十三日，省党代表会议通过了 《中国共产党山东省第一次代表会议决议》；一九五五年，省 委部署在全省范围内肃清向明同志的错误影响，使一些同志受 到株连，有的被批判斗争，有的受到了错误处理，有的作了不 适当的结论。最近，省委对这些同志的问题进行了复议，除高 克亭、任质斌、张辑五三同志的问题报中央审批外，现将其他 受株连同志的复议决定通知如下："},{"type":"paragraph","text":"一、省第一次党代表会议决议认定：“分局组织部副部长王 建明同志，过去积极支持向明同志，在这次检查向明同志错误 的过程中，他又采取两面态度，背后散布不满言论，对抗检 查，为向明同志进行辩护，错误是严重的，在党代表会议上， 他的检讨还很不深刻，必须继续进行深刻检讨”。在后来的检讨、 批判过程中，王建明同志于一九五五年十一月十八日自缢身死。一九五五年十二月二十二日，省委在《关于开除王建明党 籍的决定》中，结论为“党对于这种自绝于党的反党行为是不 能容许的，为了严肃党的纪律，特决定开除其党籍。”"},{"type":"paragraph","text":"经复议认为，原认定王建明同志“过去积极坚[支]持向明同志”的问题，属于工作中执行的问题。在批判向明同志的过程中，王建明同志思想不通，讲过一些看法和意见，这是党的组织原 则所允许的，原认定王建明同志“对抗检查，为向明同志进行 辩护，错误是严重的”，是不恰当的。后来，王建明同志在思想 压力之下自缢身死，这固然不对，但对其所作的“自绝于党的 反党行为”的结论和开除党籍的决定是错误的。因此，决定撤销山东省第一次党代表会议决议中给王建明同志所作的政治结 论和省委《关于开除王建明党籍的决定》，予以平反，恢复 党籍，恢复名誉，并按有关规定做好善后工作。"},{"type":"paragraph","text":"二、 省第一次党代表会议决议认定：“分局统战部副部长 吴若岩、分局宣传部副部长王众音、分局副秘书长段林等同 志，对向明同志迷信甚深，盲目崇拜，在向明同志策动的反分 散主义斗争中犯有错误”。"},{"type":"paragraph","text":"经复议认为，原认定吴若岩、王众音、段林三同志的错 误，是一般性的问题，属于工作中执行的问题。在处理向明同 志的问题时，他们受到了株连，被错误批判，作了不适当的政治 结论。因此，决定撤销山东省第一次党代表会议决议中给吴若 岩、王众音、段林同志所作的政治结论，消除影响，恢复名 誉。"},{"type":"paragraph","text":"三、 省第一次党代表会议决议认定，当时已调离山东的原 分局工业部副部长苏继光、柳运光同志和原昌潍地委书记郭石 同志“犯有若干严重性的错误”。"},{"type":"paragraph","text":"经复议认为，原认定苏继光、柳运光、郭石同志的错误， 属于工作中的一般性问题，不存在“犯有若干严重性的错误”。 在处理向明同志的问题时，他们受到了株连，被错误批判，作 了不适当的政治结论。为此，决定撤销山东省第一次党代表会 议决议中给苏继光、柳运光、郭石同志所作的政治结论，消除 影响，恢复名誉。"},{"type":"paragraph","text":"四、在处理向明同志的问题之后，省委又在全省部署肃清 向明同志错误影响的做法是不对的。为此，决定为在肃清向明 同志错误影响中受到错误批判和处理的同志恢复名誉，消除影 响。"},{"type":"paragraph","text":"以上复议决定，请各地区、各单位在党员干部中传达。如 本地区、本单位有因向明同志的问题受株连而被错误处理的同 志，要根据这一通知精神，实事求是地予以纠正。对这些同志 在受批判处理时所形成的材料，按照中央有关规定处理。"},{"type":"paragraph","text":"中共山东省委"},{"type":"paragraph","text":"一九八四年四月十九日"}],"alias":""},"tags":[{"name":"山东文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}