{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"季莫费耶夫和美帝国主义——批判他对《肯尼迪和美帝国主义》一文所提出的反驳  日共《赤旗报》二月二十六日的评论员文章","authors":[],"dates":[{"year":1965,"month":3,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"季莫费耶夫和美帝国主义"},{"type":"paragraph","text":"——批判他对《肯尼迪和美帝国主义》一文所提出的反驳"},{"type":"paragraph","text":"日共《赤旗报》二月二十六日的评论员文章"},{"type":"paragraph","text":"新华社九日讯　东京消息：日本共产党《赤旗报》一九六五年二月二十六日发表一篇题为《季莫费耶夫和美帝国主义——批判他对〈肯尼迪和美帝国主义〉一文所提出的反驳》的评论员文章。全文如下："},{"type":"paragraph","text":"目录"},{"type":"paragraph","text":"一、季莫费耶夫提出反驳的整个特点"},{"type":"paragraph","text":"二、赫鲁晓夫是否同美帝国主义进行了斗争"},{"type":"paragraph","text":"三、帝国主义者的内部矛盾和利用这种矛盾的问题"},{"type":"paragraph","text":"四、追随肯尼迪、约翰逊的政策"},{"type":"paragraph","text":"（1）肯尼迪的“开明”是什么"},{"type":"paragraph","text":"（2）是约翰逊，还是戈德华特"},{"type":"paragraph","text":"（3）诬蔑反法西斯统一战线策略"},{"type":"paragraph","text":"五、所谓“新托洛茨基主义”的诬蔑"},{"type":"paragraph","text":"（1）三种歪曲"},{"type":"paragraph","text":"（2）改良主义与革命的观点"},{"type":"paragraph","text":"（3）现在还有“主要打击德、法帝国主义的论调”"},{"type":"paragraph","text":"六、革命的乐观主义和机会主义的“乐观主义”"},{"type":"paragraph","text":"苏联共产党中央委员会的政治理论杂志《共产党人》第十二期（一九六四年八月出版），刊登了季莫费耶夫撰写的一篇题为《真反帝和假反帝》的文章。这是他对我们党一九六四年三月十日在《赤旗报》上发表的评论员文章《肯尼迪和美帝国主义》进行的反扑。"},{"type":"paragraph","text":"《肯尼迪和美帝国主义》这篇文章，系统地批判了现代修正主义把一九六三年十一月被暗杀的前美国总统肯尼迪当作和平的政治家并公开为美帝国主义涂脂抹粉的机会主义理论，同时，全面地揭露了肯尼迪的“两手政策”的本质，并且阐明了实际情况。因为上述机会主义论调实际上对日本以及世界的共产主义运动和民主运动发生了有害的影响，而克服其影响已经成为当前迫切的任务，所以我们才发表了那篇文章。而且，那篇文章并没有公开指名谴责苏联共产党。但是，《共产党人》杂志编辑部在完全没有向苏联国内介绍《肯尼迪和美帝国主义》这篇文章的情况下，就说什么“这篇文章批判了苏联的对外政策方针和国际共产主义运动的总路线”，“对各兄弟党进行了毫无根据的指责，说它们‘试图回避反对美帝国主义的斗争’”，从而单方面地发表了反批判的文章，并且公然对我们党的《赤旗报》编辑部极尽攻击之能事，说它采取了“新托洛茨基主义”的立场。"},{"type":"paragraph","text":"这首先意味着，苏联共产党中央委员会的政治理论杂志自己招认，以赫鲁晓夫为首的苏联共产党领导最近几年来采取的对外政策和方针，恰恰是评论员文章所批判的那种理论和政策。如果自己觉察不到这一点，那就不至于连《肯尼迪和美帝国主义》那篇文章也不向国内介绍，就如此盛气凌人地提出反驳。我们党的评论员文章，正是挖到了以赫鲁晓夫为首的现代修正主义国际潮流的病根。"},{"type":"paragraph","text":"第二，那篇反驳文章意味着，季莫费耶夫和《共产党人》编辑部反对《赤旗报》评论员文章所提出的科学的批判，企图坚决维护错误的美化美帝国主义的论调，向我们党的《赤旗报》编辑部挑起了公开论战。受到公开攻击的人，有权提出公开反驳。围绕《肯尼迪和美帝国主义》一文的讨论成为苏联共产党和日本共产党之间的公开论战的一部分的责任完全在于《共产党人》编辑部和季莫费耶夫。"},{"type":"paragraph","text":"一、季莫费耶夫提出反驳的整个特点"},{"type":"paragraph","text":"首先必须指出的是，季莫费耶夫提出反驳的整个特点。"},{"type":"paragraph","text":"我们党的评论员文章《肯尼迪和美帝国主义》，是为了正确地维护八十一个兄弟党一致通过的《莫斯科声明》的革命路线而发表的，文章的内容如下："},{"type":"paragraph","text":"第一，文章指出了成为某些马克思主义者美化肯尼迪的理论基础的“美帝国主义向两翼分化的论调”，并且以马克思列宁主义的观点对此进行了详尽的分析和系统的批判。文章从事实和理论两个方面反复阐明了下述这样一点，即把肯尼迪作为谋求“和平共处”的帝国主义资产阶级的“明智派”而加以美化的言论，归根结蒂，是从根本上修正了列宁关于帝国主义的论断，是要说明美帝国主义的本性已经改变，这只能是最卑鄙无耻的投降主义的理论。"},{"type":"paragraph","text":"第二，文章指出了错误的“主要打击德、法帝国主义的论调”，说这个问题是美化肯尼迪的另一个理论基础，它是同国际上的共同课题——究竟怎样来看主要敌人的问题有联系的。文章详尽地阐明，“主要打击德、法帝国主义的论调”也不过是“向两翼分化的论调”的发展而已，只不过是回避同“世界反动势力的主要堡垒”美帝国主义进行斗争的机会主义的理论而已。"},{"type":"paragraph","text":"第三，文章谈到了肯尼迪的“两手政策”，并且用具体的事实证实和揭露了它的本质，说它只不过是帝国主义者为了同一个目的而使用的两种手法而已，它是现阶段美帝国主义为了应付自己所陷于的严重危机而采取的政策，从本质上来说，它是帝国主义者用“和平”和“进步”的假面具打扮起来的、极端富于侵略性的反击政策。"},{"type":"paragraph","text":"第四，文章根据事实分析了肯尼迪的“两手政策”通过“古巴危机”和部分禁止核试验条约，并在美苏间“缓和紧张局势”这种政策的假象背后，形成的一条加紧推行“遏制中国”和侵略亚洲的政策的路线的经过，并且揭露了当前美帝国主义的政策和策略。"},{"type":"paragraph","text":"第五，文章肯定了约翰逊政府基本上是继承了肯尼迪的路线，指出国际共产主义运动内部产生的不团结现象所造成的复杂而困难的形势，并且呼吁国际共产主义运动根据“宣言”和“声明”的精神，正确地统一对美帝国主义的评价以及对反对美帝国主义的斗争的评价。指出了“怎样评价美帝国主义是当代区别马克思列宁主义和修正主义的主要分水岭”的这篇文章，就是这样总结了日本共产党和日本人民的斗争经验，同时，呼吁粉碎现代修正主义者背离“宣言”和“声明”的路线、帮助美化美帝国主义的那种背叛性的为帝国主义辩解的论调，并且呼吁全世界人民加强反对美帝国主义的斗争。"},{"type":"paragraph","text":"如果这篇文章的观点有不充分之处，所搜集的事实尚有不足或者叙述有欠妥当之处，我们当然衷心欢迎从马克思列宁主义的立场出发给我们指出来。因为这样一种批评是创造性的和建设性的，通过这样的讨论，将进一步丰富和发展马克思列宁主义的理论。"},{"type":"paragraph","text":"但是，令人非常遗憾的是，坦率地说，季莫费耶夫的反驳文章，同上述那种创造性的和建设性的讨论是格格不入的。"},{"type":"paragraph","text":"第一，他的反驳文章，尽管从本质上来说，不是提出部分的反驳，而是提出根本性的反驳，但只是在用词方面语气强硬而激烈，然而，它根本不具备从根本上提出反驳时所必需的那种最起码的资格。这一点表现在，他对上面扼要地归纳出来的评论员文章的最重要的五个论点，没有努力认真地一一加以回答。仅仅以第一点对“向两翼分化的论调”进行的批判为主，一而再、再而三地重弹美化肯尼迪的老调，对第二点“主要打击德、法帝国主义的论调”，只是一笔带过。至于对我们在第三点和第四点上就肯尼迪推行的“两手政策”所进行的历史性的具体分析，几乎没有进行具体的反驳，只是泛泛地谈了谈肯尼迪政策的特点。如果季莫费耶夫要提出反驳，我们就希望他提出更有内容的、更全面的反驳。"},{"type":"paragraph","text":"第二，他的反驳文章，在他提出的那些论点方面，甚至没有充分理解评论员文章的观点和理论；它所提出的大部分的反驳，都是一些在评论员的文章里可以找到答案的东西。而且，其他部分，也都是依靠歪曲和捏造评论员文章的观点的手法来进行批评的，这是最低级的争论。如果要认真地进行争论，就必须很好地理解对方的论点，围绕对方在理论方面提出的主张的最重要的中心问题，通过可靠的论证来进行。我们希望季莫费耶夫能够进行更有论据的、更科学的争论。"},{"type":"paragraph","text":"第三，他的反驳文章，与其说是进行理论上的反批判，不如说只是急于给别人扣政治帽子而已。他除了给评论员和《赤旗报》编辑部扣上了“中国共产党的拥护者”这个大家熟悉的帽子之外，还扣上了经常重复提到的“新托洛茨基分子的计划”以及“对阻止世界核战争的运动采取抵制态度”、“积极的反苏主义”、“反列宁的民族主义”等等极端诬蔑性的帽子。如果季莫费耶夫多少还想以科学为基础进行讨论，那么，我们希望他在谈论对方的论点时，能够选择足以正确地表达对方观点的理论特点和政治特点的措词。苏联共产党的同志一给别人扣上一顶帽子就会发生某种影响的时代，已经一去不复返了。"},{"type":"paragraph","text":"但是，不管季莫费耶夫采取什么态度，我们还是要尽可能准确地理解他的观点，并且抓住他的最重要的论点，对他所代表的修正主义理论提出反批评。"},{"type":"paragraph","text":"二、赫鲁晓夫是否同美帝国主义进行了斗争"},{"type":"paragraph","text":"季莫费耶夫首先以《不要歪曲问题的实质》为题，说他与《赤旗报》评论员的主张不同，并且断言说问题的实质“不在于反对或不反对美帝国主义。”据他说，进行这种斗争，对于全世界共产党人来说，是“没有问题”的、不说也很清楚的事，当然，对苏联共产党来说，也是不言自明的。但是，当季莫费耶夫搬出苏联政府在革命的古巴实行防御、帝国主义在塞浦路斯的阴谋和美国军队在“东京湾”进行挑衅活动时所采取的行动，来证明苏联同美帝国主义进行斗争的“坚定的原则性的立场”的时候，苏联的对外政策究竟是否对美帝国主义展开了坚决的斗争，这决不是不说也很清楚的事。"},{"type":"paragraph","text":"不客气地说，我们对于引用这些例子，特别是引用古巴事件和“东京湾”事件，来证明苏联的“原则性的立场”这一点，不能不感到非常惊讶。因为一九六二年秋天的“古巴危机”，是赫鲁晓夫在历史上留下来的、采取双重无原则态度的典型事例。他为了防止美帝国主义对古巴的侵略，要使美帝国主义者“更现实地想象热核战争的危险性”（一九六二年十二月十二日《在苏联最高苏维埃会议上的报告》），就把这作为直接的目的，把核导弹运进古巴，从而犯了冒险主义的错误，接着，他忽而一变，同意无视古巴主权的“国际视察”，从而又犯了投降主义的错误。"},{"type":"paragraph","text":"赫鲁晓夫违背了社会主义国家的原则性立场——核武器在实际上是防御武器，在任何情况下都不能首先使用它——轻率地挥舞了核武器。结果，他在肯尼迪的挑衅面前，即在肯尼迪一边根据所谓“灵活反应战略”在全世界范围内对苏联加紧实行核讹诈，一边企图首先用常规武器进攻，开始侵略古巴这样一种挑衅面前，陷于困境，最后悲惨地屈服于美帝国主义的核讹诈。"},{"type":"paragraph","text":"而且还因为，苏联在一九六四年夏天发生的“东京湾”事件中采取的行动，是这样一种记忆犹新的无原则态度：口头上指责美帝国主义的侵略行动，但在实际上却不顾苏联是日内瓦会议两主席之一，无视日内瓦协议，把问题提到联合国，事实上给美帝国主义的阴谋帮了忙。季莫费耶夫所引用的赫鲁晓夫在吉尔吉斯共和国的讲话，只不过是赫鲁晓夫的这种无原则的投降在全世界人们面前暴露出来以后，为了掩盖其投降主义而进行的软弱无力的装饰门面的演讲而已。"},{"type":"paragraph","text":"如果季莫费耶夫硬要强辩，把苏联政府在赫鲁晓夫领导下，在古巴，在发生“东京湾”事件时所采取的行动说成是“原则性的立场”的话，那么，那样的“原则”，只能是对社会主义和马克思列宁主义的侮辱。"},{"type":"paragraph","text":"如果季莫费耶夫希望我们举出实例证明，那么我们不仅可以举出上述两件事实，而且还可以大量地举出赫鲁晓夫企图回避而且实际上已经回避同美帝国主义的斗争的言行。例如，赫鲁晓夫在一九五九年访美时，颂扬艾森豪威尔总统是美帝国主义者里面的“明智派”的领袖，说他“真正希望消除‘冷战’状态，建立我们两国的正常关系，促进改善各国的关系”（一九五九年九月在莫斯科所作的访美归来的报告）；赫鲁晓夫还不断地宣扬“戴维营精神”，开始宣传“美苏合作”。由于一九六○年五月U—2型飞机事件，同艾森豪威尔的合作成为不可能以后，赫鲁晓夫又把希望寄托在新总统肯尼迪身上。他颂扬肯尼迪是“清醒地考虑了现实情况”的“明智派”的代表（评论肯尼迪在美利坚大学的演说），一直奔向“美苏合作”的道路。在“和平的政治家”肯尼迪死后，赫鲁晓夫一面更加颂扬死去的肯尼迪，一面开始列举美国总统约翰逊、国务卿腊斯克和参议院议员富布赖特等人的名字，说他们是继承肯尼迪的“和平共处”路线的、有“清醒的见解”和“现实感”的政治家（在匈牙利包尔绍德化学联合企业发表的演说）。赫鲁晓夫的这些言行，不是美化美帝国主义和代表美帝国主义的总统，在人民中间散布对美帝国主义和美国政府的荒谬的幻想，又是什么呢？"},{"type":"paragraph","text":"一九六三年，赫鲁晓夫完全违反全世界的和平民主力量关于禁止核试验和核武器的要求，屈服于肯尼迪和麦克米伦的主张，签订了部分禁止核试验条约。他自吹自擂地颂扬这个条约，说它会“促进国际紧张局势的普遍缓和”，“为解决早已成熟的国际问题创造有利的形势”，“为解决根本的问题——全面彻底裁军问题开辟道路”（一九六三年七月二十七日答《真理报》和《消息报》记者问）。在部分禁止核试验条约签订一周年，正好是“东京湾”事件发生的第二天，赫鲁晓夫极力强调说，“保障”由部分禁止核试验条约产生的“信任的积蓄”，并且“千方百计地巩固和扩大它”。（莫斯科条约签订一周年答《真理报》和《消息报》记者）两天后，颂扬美帝国主义的这番话，言犹在耳，美帝国主义就对越南民主共和国进行了穷凶极恶的轰炸。赫鲁晓夫的这些言行，难道不就是掩盖和美化美帝国主义推行核战争政策和侵略政策的凶恶面目，隐瞒那个主要目的在于使美帝国主义永远保持核垄断、并且阻止苏联以外的社会主义国家加强防御力量的部分禁止核试验条约的本质吗？"},{"type":"paragraph","text":"赫鲁晓夫把今天的世界比喻为“好象是生活在一个充满热核武器的火药库上”（在苏联最高苏维埃会议上的报告），宣扬他推行的以“和平共处”为名而同美帝国主义实行无原则合作的政策，说这是人类谋求生存的唯一办法。而且，他一直攻击说，那些不赞成他这种以“核战争毁灭人类的论调”为依据的“美苏合作”的人，统统是“通过战争取得社会主义胜利的这种所谓理论的拥护者”，并且要“在世界文化中心的废墟上、在荒无人迹的和被热核尘埃染污的土地上建立共产主义文明”（在德国统一社会党第六次代表大会上的讲话）。但是，他的“和平共处”论，难道不就是屈服于美帝国主义的核讹诈，只把防止美苏战争看成是超过一切的“头等重要任务”，并且使一切革命运动、民族解放运动都服从于他的“美苏合作”政策，把世界革命的命运寄托在美苏之间的经济竞赛的结果上，最后削弱反对美帝国主义的战争政策和侵略政策的斗争，从而危及和平吗？"},{"type":"paragraph","text":"事实胜于雄辩。赫鲁晓夫的外交政策，有着数不胜数的事例，可以证明赫鲁晓夫回避同美帝国主义进行斗争，不论季莫费耶夫怎样辩护，也是徒劳。"},{"type":"paragraph","text":"我们党已经发表题为《论赫鲁晓夫的和平共处政策的本质》（见一九六四年十一月二十二日《赤旗报》的评论员文章），分析了赫鲁晓夫的这种“和平共处”政策的本质和实际情况。关于这篇文章，我们希望季莫费耶夫研究一下，究竟赫鲁晓夫是同美帝国主义进行了斗争，还是没有进行斗争？季莫费耶夫作为问题提出来的“不是在口头上，而是以实际行动为反对以美国为首的世界帝国主义而斗争”的是谁？不论在口头上或者在实际上，都没有进行斗争的，又是谁呢？"},{"type":"paragraph","text":"包括赫鲁晓夫下台这一事实在内的历史，已经就这个问题作了严厉的裁判。"},{"type":"paragraph","text":"季莫费耶夫把苏联的对外政策作了如下的规定："},{"type":"paragraph","text":"“大家知道，苏联奉行积极、灵活的爱好和平的对外政策，谋求缓和国际紧张局势，促使帝国主义、首先是美帝国主义的最富于侵略性的集团遭到孤立”。"},{"type":"paragraph","text":"但是，在“帝国主义的最富于侵略性的集团遭到孤立”这样一个乍看起来似乎很有道理的词句的掩盖下，把美帝国主义分成“最富于侵略性的集团”和并非如此的集团的两类，把肯尼迪和约翰逊等人看成是后者的代表，替他们开脱罪责，这种美化肯尼迪的作法，正是《肯尼迪和美帝国主义》一文所要批判的对象。"},{"type":"paragraph","text":"季莫费耶夫又把今天的反帝斗争的内容作了如下的规定："},{"type":"paragraph","text":"“今天，如果不是在口头上，而是以实际行动为反对以美国为首的世界帝国主义而斗争，那么，这首先意味着加强社会主义国家的经济威力和国防威力，建设新社会；这就意味着加强我们时代的所有革命、反帝力量的团结。”"},{"type":"paragraph","text":"他首先在这里讥讽我们似乎只是“在口头上”同帝国主义进行斗争，而把这同“以实际行动进行斗争的做法”对立起来。当然，不是在口头上而是以实际行动同帝国主义进行斗争，是一个最重要的问题，这是不消说的。然而，在这个实际斗争中也必须包括“在口头上”正确地进行斗争。马克思列宁主义者必须经常地最大限度地利用语言和文字，彻底地揭露帝国主义的本质、它的战争政策和侵略政策的实质以及它的一切阴谋诡计，以提高广大的人民群众的觉悟，武装他们的思想。莫斯科声明说："},{"type":"paragraph","text":"“今天，为和平而斗争，就是保持最大的警惕性，不倦地揭露帝国主义的政策，警觉地注视战争挑拨者的阴谋诡计，唤起世界人民对那些坚持战争方针的人的神圣愤怒，提高一切爱好和平力量的组织性，不断加强群众保卫和平的积极行动，加强同一切不愿意有新战争的国家合作。”"},{"type":"paragraph","text":"季莫费耶夫等人故作姿态地强调不要在口头上而要在实际上进行斗争。这种说法才正是在实际上反对声明中指出的“不倦地揭露帝国主义的政策，警觉地注视战争挑拨者的阴谋诡计”这一革命观点的。他们贬低马克思列宁主义者的一切“语言”和一切宣传鼓动的意义，企图使他们在这方面表现的苟且偷安的立场合法化。"},{"type":"paragraph","text":"作为这一点的证据，只要看一下他是想怎样“在实际上”同帝国主义斗争的，就更加明白了。也就是说，如果按照字面的意思来理解他的主张，就是不去揭露帝国主义，而首先为“加强社会主义国家的经济威力和国防威力”而埋头工作。这就是他所主张的最重要的反对帝国主义的斗争。我们曾经欣赏过，在赫鲁晓夫的指挥下演奏的缩小世界革命力量的三部曲：第一，把反对世界帝国主义的三种主要革命力量——世界社会主义体系、资本主义国家工人阶级和人民的革命运动、被压迫国家人民的民族解放运动，事实上缩小为只剩下世界社会主义体系；第二，把这个世界社会主义体系事实上缩小为苏联一个国家；第三，把这个苏联所要起的作用事实上缩小为只剩下“争取共产主义建设的胜利”。请看，他们就是这样违反“宣言”和“声明”，把统一世界人民反对世界帝国主义的力量这一任务缩小成为这样一个任务：争取苏联一个国家的“共产主义建设的胜利”以及为此而集结一切赞同苏联路线的力量。事实上是把国际规模的反帝斗争歪曲成为“美苏合作”下的两个体系的经济竞赛。而且，对于批判和反对他们的错误路线的人，正如季莫费耶夫所作的那样，照例加以谴责，说“他们显然在追求狭隘民族主义的目的”，“把苏联的成就同其他国家劳动人民的革命、反帝斗争的利益对立起来”，“反映他们对社会主义的力量最终战胜资本主义丧失信心”，等等。而他们的这种主张，也正是我们党的评论员文章作为严重问题而批判过的那个无原则的“和平共处”论。"},{"type":"paragraph","text":"的确，季莫费耶夫在谈反对帝国主义的斗争的内容时，也谈到“一切革命力量和反帝力量的团结”。但是，既然不揭露帝国主义，拼命宣扬“美苏合作”的政策，又怎么能够“团结”"},{"type":"paragraph","text":"“一切革命力量和反帝力量”呢？季莫费耶夫的这些词句，道道地地地是只限于“在口头上”，而他“实际上”是拥护赫鲁晓夫的亲帝国主义路线，即在苏联一国“建设共产主义”，为了保证这一点而建立“美苏合作”体制，并为此而集结“反帝力量”。这不是很明显的吗！"},{"type":"paragraph","text":"如果谈到和平共处，那么，我们党是一贯支持“宣言”和“声明”中所规定的“不同社会制度国家的和平共处”的。我们党在一九六一年七月召开的第八次代表大会所通过的纲领自不用说，就是在一九六四年十一月召开的第九次党代表大会所通过的中央委员会报告有关“我们党当前的要求”这一部分中，也明确地写着“保卫亚洲和世界和平，争取不同社会制度国家的和平共处的任务”。同时，我们党一贯坚持了不妥协的斗争，反对一切试图歪曲原来的正确的和平共处政策，把它改变为不同帝国主义的战争政策和侵略政策进行斗争，而屈服于帝国主义的殖民统治的那种无原则的妥协政策。我们党忠实地遵守“宣言”和“声明”的原则规定，为反对帝国主义的战争政策、侵略政策和民族压迫政策，为维护和平而进行了斗争。正是我们党为维护原来的正确的和平共处政策而进行了斗争。而正是投降美帝国主义的、无原则地追求“美苏合作”的赫鲁晓夫，背叛了原来的正确的和平共处政策。"},{"type":"paragraph","text":"只要不是在口头上，而是真正实际地考察一下这几年来的国际形势的现实和在国际共产主义运动中引起争论的事实，就会明白季莫费耶夫所说的分歧的实质“不”在于“反对或不反对美帝国主义”，“这是没有问题的”之类的主张，显然是一种骗人的鬼话。"},{"type":"paragraph","text":"不管季莫费耶夫等人打算怎样支吾其词，问题的实质在于如何评价美帝国主义以及怎样同它进行斗争。这是很明白的，而且是众所周知的。"},{"type":"paragraph","text":"季莫费耶夫却千方百计地想回避这一点，并且提出了下述的论点："},{"type":"paragraph","text":"“实际上，今天中共首领及其为数不多的追随者同全世界马克思列宁主义者之间的分水岭，与其说是对美帝国主义的‘评价’，倒不如说是对当前世界发展的根本问题抱有不同态度，这些问题包括战争与和平问题，资本主义国家里的革命工人运动的战略和策略问题，当代所有革命力量的相互关系问题。在所有这些问题上，北京的活动家们及其在《赤旗报》编辑部里的支持者们都离开了协商一致的国际共产主义运动总路线”。"},{"type":"paragraph","text":"对于把我们党说成是中国共产党的追随者这种谴责，我们党中央委员会在一九六四年八月二十六日给苏联共产党中央委员会的复信里，已经充分地予以驳斥。这显然是诬蔑性的攻击。但是，问题并不仅仅在于对美帝国主义的“评价”，而且联系到象季莫费耶夫所指出的那些问题是与脱离“协商一致的国际共产主义运动总路线”有关的问题，对于这一点，我们也没有不同的意见。只是不同之点在于，脱离了“协商一致的国际共产主义运动总路线”的，究竟是我们呢，还是赫鲁晓夫和季莫费耶夫？"},{"type":"paragraph","text":"而据季莫费耶夫说，问题的实质似乎在于这种脱离反映在对美帝国主义的作用的评价和同美帝国主义进行斗争的方法上。这就是说，并不是“反对或不反对”的问题，而是“反对的方法的问题”。"},{"type":"paragraph","text":"季莫费耶夫说：“他们关于美帝国主义、关于美帝国主义在现世界的作用以及反对美帝国主义的方法的不正确的见解，只不过是他们用新托洛茨基主义的恶劣概念来偷换列宁主义路线的整个错误立场的表现之一”。"},{"type":"paragraph","text":"他们感到我们提出的批判的严重性，就一面把问题的实质尽量地缩小到只是对美帝国主义的作用的“评价”以及反对美帝国主义的“方法”的意见分歧，一面企图靠“新托洛茨基主义”这种诬蔑，来摆脱困境。这种尝试是否成功了呢？且让我们在下面对他所“独创的”对“新托洛茨基主义”的批判，一一作出回答，并加以反驳。"},{"type":"paragraph","text":"三、帝国主义者的内部矛盾和利用这种矛盾的问题"},{"type":"paragraph","text":"季莫费耶夫为了维护那个受到评论员文章的确切批判的机会主义的“美帝国主义向两翼分化的论调”，在题为“关于对美国统治阵营里的集团的评价”这一节的前半部，以总论的方式提出了反驳。"},{"type":"paragraph","text":"但是，他的反驳，总归一句话，就是说，尽管马克思列宁主义的原则性论点是要重视帝国主义内部矛盾、各种集团之间的矛盾，但是，《赤旗报》评论员否认这种矛盾的存在，犯了拒绝利用矛盾的错误。这是偷换对方论点、歪曲对方主张来进行攻击的做法。在争论中，这种反驳的做法也是最拙劣的非建设性的做法。"},{"type":"paragraph","text":"季莫费耶夫引用列宁在《共产主义运动中的“左派”幼稚病》一书中所说的一句有名的话，即帝国主义资产阶级的各代表之间的意见分歧“从实际行动的观点来看，……是极端重要的”，说什么“这些话能够揭示出《赤旗报》发表的错误的论断的根源”。"},{"type":"paragraph","text":"他说：“例如，《赤旗报》文章的匿名作者断言，其他国家的共产党人有区别地对待美帝国主义的各个集团和代表的做法归根结蒂意味着宣布……帝国主义的本性‘已经改变’。”"},{"type":"paragraph","text":"在这里，季莫费耶夫如果不是没有理解评论员文章的主张，那就是有意识地歪曲评论员文章的主张。"},{"type":"paragraph","text":"因为，评论员文章首先指出，战后资本主义总危机的加深和帝国主义的各种矛盾的尖锐化，“在帝国主义统治阶级中间，也产生了种种纠纷和矛盾，造成了严重而且复杂的意见分歧”，并且确认“看不到这种矛盾和利害冲突，把所有的帝国主义国家和帝国主义者完全涂上同一种颜色，将是一个很大的错误”，因此，“利用他们内部的裂痕，对于和平民主力量，有着极其重要的意义”。（见《肯尼迪和美帝国主义》一文）评论员的文章，就是根据这个论点开始进行分析的。"},{"type":"paragraph","text":"实际上，问题正是从这里开始。"},{"type":"paragraph","text":"评论员文章的批判，并不是象季莫费耶夫所描写的那样，针对是否承认帝国主义者的内部矛盾和对立的存在、是否应当利用这种矛盾、是否应当对各种集团采取有区别的态度等等问题的。而这才是不说也很清楚的。评论员文章的批判，不是针对那些问题，而是针对那种对帝国主义者内部实际上已经产生的矛盾和对立的性质所做的修正主义评价和根据这个评价而制订的修正主义路线。但是，季莫费耶夫却躲藏在利用敌人内部矛盾这样一个不说也很清楚的论点的背后，企图把美化帝国主义者的两手政策和追随这种两手政策的修正主义路线硬塞进来。"},{"type":"paragraph","text":"他说：“现在帝国主义资产阶级阵营的状况和力量对比的具体情况如何；帝国主义资产阶级的各种各样的集团用什么方法奉行它们的政策；它在耍花招方面不得不走和可能走多远；无产阶级及其阶级组织在什么条件下——在露骨的法西斯警察专政的情况下或者是在资产阶级议会民主的情况下——开展活动，对这些情况，劳动人民及其马克思列宁主义先锋队是不能漠然视之的。所有这些对共产主义运动和工人运动的战略策略都非常重要。”"},{"type":"paragraph","text":"季莫费耶夫在这一段文字中有这样一些意图：第一，为了躲闪关于美化肯尼迪的批判，把问题说成是共产党人对付帝国主义者的统治“方法”和“花招”的策略问题；第二，给人一种印象，使人觉得他们的“策略”同共产党人把法西斯主义分子和资产阶级民主派区别开来采取的众所周知的策略有关系；第三，以同“资产阶级民主”派建立“统一战线”的策略为名，偷偷地使赫鲁晓夫等人对肯尼迪采取的无原则的妥协政策正当化。尽管改变一种说法，把“明智派”说成是“资产阶级民主”派，企图把问题转移到为了对付帝国主义者的“花招”而采取的“策略”方面去，情况也不会有丝毫改变。"},{"type":"paragraph","text":"的确，马克思列宁主义者对于帝国主义者的统治方法和他们的内部对立，是不能漠然视之的。关于这一点，评论员文章已经说得很清楚。不仅如此，在帝国主义者的内部对立能够对无产阶级的革命斗争起重要作用的时候，曾经积极地利用了他们之间的对立和分裂。而且，在通过人民斗争的压力，能够迫使帝国主义者让步的时候，曾经正确地说明他们作出的让步的本质和限度，反对对敌人抱幻想，从来也没有拒绝积极地利用这种让步，把它作为发展人民斗争的“阵地”（列宁语）。今后如果还有这种条件，马克思列宁主义者仍然会采取同样的行动。但是如果这种让步是假装的，是欺骗人民以便保持帝国主义统治的，那就决不容许看错它的本质，而使那种对让步实行无原则妥协的行为正当化。何况，把在今天的条件下以“两手政策”的形式推行了最富于侵略性和最反动的帝国主义政策的肯尼迪看成是争取“和平共处”的“资产阶级民主”派，看成是“明智派”，并且以所谓要利用帝国主义者的内部矛盾、有区别地对待帝国主义者的各个集团等等借口，使那个同肯尼迪实行无原则妥协的赫鲁晓夫修正主义路线正当化，那就更加会成为最有害的机会主义和投降主义。评论员文章所批判的，并不是一般地利用帝国主义者的内部矛盾的做法。它批判的是那种由于无原则地扩大关于利用帝国主义者内部矛盾的论点而同美帝国主义实行机会主义性质的妥协的做法；它批判的是那种构成使这种无原则的妥协合理化的前提的观点，也就是那种把最近在帝国主义者之间的内部对立看成是“冷战政策与和平共处政策的根本对立”，认敌为友的修正主义观点。"},{"type":"paragraph","text":"“但是，如果过高估计敌人之间的意见分歧和对立，以至于把这种意见分歧和对立看成是冷战政策与和平共处政策的根本对立，那么就会铸成这样一个大得无可比拟的错误：把‘敌人之间的利害冲突’和敌我之间的不可超越的对立等量齐观，把敌人的内部矛盾和根本性质的阶级矛盾等量齐观。”（见《肯尼迪和美帝国主义》一文）"},{"type":"paragraph","text":"季莫费耶夫等人为了维护赫鲁晓夫的外交政策，就不得不坚决地反对这一点。因而，他才硬要说什么利用帝国主义者的内部矛盾的做法的正确性是不说也很清楚的，那么，把它们的矛盾看成是好战派和“和平共处派”的对立的看法的正确性，也是不言自明的。"},{"type":"paragraph","text":"他说：“《赤旗报》的编辑们认为，把西方国家统治集团分成‘好战派和和平共处派——根据它们是否想进行核战争’，是不正确的。……不是在别的地方，而是在一九六○年的声明里白纸黑字地写着：‘发达的资本主义国家中清醒地估计力量对比和现代战争惨重后果的一部分资产阶级，也表示赞成和平共处政策’。大家知道，有八十多个共产党和工人党的代表在声明上签了字。也许，现在《赤旗报》把这些代表也都描绘成‘马克思列宁主义的叛徒’和‘反革命分子’？”"},{"type":"paragraph","text":"季莫费耶夫为了进行反驳而引用了莫斯科声明，这反而非常清楚地证明他认定最近帝国主义者之间的内部对立的本质就是“冷战政策与和平共处政策的对立”。莫斯科声明只是指出了在任何一个发达的资本主义国家或多或少地都可以看到的在一部分资产阶级中也出现了和平共处政策的支持者的这一事实，而决不是说帝国主义的代表、更不是说象肯尼迪和约翰逊那样的美帝国主义的政治领导人已经从根本上改而采取和平共处政策。然而，季莫费耶夫却把“一部分资产阶级”偷换为“一部分帝国主义者”，特别是偷换为“帝国主义的代表”，这是因为季莫费耶夫总想设法替赫鲁晓夫推行的同美帝国主义实行无原则妥协的政策进行辩护。"},{"type":"paragraph","text":"以赫鲁晓夫和季莫费耶夫为代表的现代修正主义者，硬说帝国主义者已经分化成为“好战派”和“和平共处派”，这是因为他们根据“实际行动的观点”，声言要孤立他们认为是唯一敌人的“好战派”，因而把肯尼迪等人的“和平共处派”看作朋友，想大胆地同他们实行妥协。”但是，列宁曾经严肃地告诫人们说，决不能用这种办法来利用敌人的内部矛盾。在紧接着季莫费耶夫所引用的列宁那一段话的后面，列宁是这样说的：“一个共产党人如果不仅想作个觉悟的、信仰坚定的、思想上的宣传家，而且想在革命中作一个群众的实际领导者，那他的全部事情、全部任务就在于估计这些分歧，确定这些‘朋友’之间不可避免的冲突，也就是使所有这些‘朋友’一齐削弱的冲突，何时完全成熟。”（列宁全集第三十一卷：《共产主义运动中的“左派”幼稚病》中文版第七十六页）。"},{"type":"paragraph","text":"我们正是为了“确定……使所有这些‘朋友’一齐削弱的冲突，何时完全成熟”，才必须利用敌人的内部矛盾。但是，季莫费耶夫等人同列宁的指示相反，实际上是要以削弱一方面的敌人为借口，而同另一方面的敌人——这不是一部分，而是敌人的主流和代表——无原则地勾结。这样的策略，非但不能削弱一方面的敌人，反而必然会加强所有的敌人的力量，这是不言而喻的。把美帝国主义者的代表错误地看成是同样争取“和平共处”的朋友的这种根本性质的错误，终于使他们陷于加强整个美帝国主义的根本性质的妥协和投降的泥潭，是理所当然的。"},{"type":"paragraph","text":"我们把利用敌人内部矛盾的观点，同削弱所有敌人的观点，正确地统一起来，并且给予正确的评价，才能把利用敌人内部矛盾的策略，同削弱和打倒所有敌人的革命前景正确地联系起来，并根据这个前景正确地运用这个策略。而且，“一个共产党人……想在革命中作一个群众的实际领导者，那他的全部事情、全部任务”就在于此。所以，在利用敌人内部矛盾的时候，最重要的是：第一，要把发展整个的人民革命斗争，依靠人民的斗争力量作为根本方针；第二，包括同一部分敌人订立临时的协议的情况在内，要严格地慎戒对所有的敌人抱任何幻想；第三，在这些基础上，对于敌人因内部矛盾而表现出来的不同政策和态度，要正确地识别其本质，并且正确地加以应付。季莫费耶夫在敌人内部矛盾的问题上，企图使他对一部分敌人——实际上是对肯尼迪那样的美帝国主义的代表——所抱有的幻想合理化。但是，这非但不会欺骗敌人，反而会欺骗自己人，象这样的说法本身，就尖锐地暴露出，他已经抛弃了要通过发展人民革命斗争的办法来削弱所有敌人这样一个最根本的、革命的、原则性的观点。"},{"type":"paragraph","text":"季莫费耶夫不去科学地研究列宁的文章，不是把它当作理论，而只是把它当作仅供引用的文集，从中断章取义地引用有利于自己的文字。季莫费耶夫的这种做法，还有一个可笑的例子。那就是，他企图引用下面一段列宁的话来证明他自己的主张。"},{"type":"paragraph","text":"他说：“弗·伊·列宁不止一次地说，共产党人应该考虑到过去和现在存在于垄断资产阶级当中和帝国主义政府中的各集团、派别之间的差别和矛盾。他强调指出，要有区别地对待‘资产阶级和政府中的开明人士’——这是一方面——和‘冒险分子’——这是另一方面。”（列宁全集第三十三卷中文版一百一十五页）"},{"type":"paragraph","text":"后半部分引用的话引自列宁《就全俄苏维埃第九次代表大会关于国际形势的决议给政治局的信》（一九二一年）。可是，列宁在这里所说的“资产阶级和政府的开明人士”和“冒险分子”，是指“属于前俄罗斯帝国”或者同“边境”接壤的“波兰、芬兰和罗马尼亚”三国而言的。（列宁全集第三十三卷中文版一百一十五页）"},{"type":"paragraph","text":"在曾经受帝俄、德国、奥地利和土耳其统治，而在俄土战争和第一次世界大战时终于获得独立的这些国家里，而且当时在帝国主义国家干涉苏联的战争遭到失败，苏维埃政府的和平政策已经由事实证明的情况下，在这些资产阶级和政府中间，对于同近邻的革命俄国的关系问题，也产生了和平的情绪和“开明”，是很自然的事情。把列宁的这句话说成是好象普遍地适用于一切国家的垄断资产阶级和帝国主义政府，从而企图用援引列宁的话的办法，使他所谓在今天的美帝国主义政府里面有“开明人士”的这一发现具有权威，这种做法或许可以说是对读者的一种欺骗行为。"},{"type":"paragraph","text":"《肯尼迪和美帝国主义》一文，已经充分地阐明，把美帝国主义者内部现在发生的对立看成是“分化为好战派与和平共处派”的这种观点，就是认为在垄断资本主义的经济基础上能够产生非帝国主义的和平政策的观点，也是美化美帝国主义及其政策的论调，归根到底，是一种宣传美帝国主义已经变质，从而瓦解全世界的和平民主力量的反帝斗争的最恶毒的投降主义理论。对于这个分析，今天也不需要从根本上作任何补充。评论员文章决不否认帝国主义者的意见发生分歧的这一事实，反而从积极地承认并正确地利用这个分歧的事实的观点出发，提出了分歧的性质和对它作出的马克思列宁主义的评价的问题。与此相反，季莫费耶夫却只是罗列分歧的事实，以为这样就是进行了反驳。遗憾的是，这几乎完全不配称为反驳。"},{"type":"paragraph","text":"他说：“《赤旗报》的编辑们步北京作者的后尘，在对现代帝国主义及其政策的评价方面犯了严重错误，并做了错误估计。他们硬说，似乎在一种社会经济基础上——这里就是指在大垄断资本的基础上，只能奉行一种政策——最富于侵略性的最反动的政策。弗·伊·列宁已经在半个世纪之前就把这种观点称为‘对马克思主义的嘲讽’。”"},{"type":"paragraph","text":"评论员文章根本没有说过，在垄断资本主义的经济基础上，只能推行一种象戈德华特那样的最富于侵略性的反动的政策。评论员文章说：在垄断资本主义的经济基础上，能够推行以戈德华特和肯尼迪等人为代表的各种政策；然而这决不会是真正希望和平的非帝国主义政策，而始终只能是各种形式的帝国主义政策；必须统一地充分理解这些政策。正因为这样，评论员文章才提出了区别于极右派的政策的肯尼迪的“两手政策”，全面地分析了它的本质和动向，尖锐地批判了季莫费耶夫等人所维护的修正主义理论。这种修正主义理论利用帝国主义者之间的意见发生分歧的这一事实，模糊本质，说帝国主义者“分成好战派和和平共处派”，颂扬肯尼迪的“两手政策”。"},{"type":"paragraph","text":"季莫费耶夫只提出评论员文章中强调各种帝国主义政策在本质上的共同性的部分，诬蔑说评论员文章忽视了它们的差别，同时反过来又片面地夸大它们的差别，企图否定在本质上的共同性。被部分的差别和现象遮住眼睛，看不见事物和情况的本质，否定马克思列宁主义的原则性论点，这正是古典和现代、东方和西方的修正主义者的思想方法的共同特点。季莫费耶夫和评论员，究竟是哪一方面“嘲讽”了马克思主义，难道不是一清二楚的吗？"},{"type":"paragraph","text":"四、追随肯尼迪、约翰逊的政策"},{"type":"paragraph","text":"如上所述，实际上，季莫费耶夫对我们党在评论员的文章中批判“美帝国主义向两翼分化的论调”的论点所提出的反驳，不过是企图美化帝国主义者及其欺骗性的政策。他的论点上的错误，通过他在那一节后半部分对肯尼迪和约翰逊的论述，就更加明确和更加具体了。"},{"type":"paragraph","text":"（1）肯尼迪的“开明”是什么"},{"type":"paragraph","text":"季莫费耶夫是怎样看肯尼迪的呢？尽管会使文章冗长一些，但为了准确起见，还是需要全文引用能说明他的特点的一段。"},{"type":"paragraph","text":"他写道："},{"type":"paragraph","text":"“约翰·弗·肯尼迪表达了在新的条件下，即在美国在国际舞台上的地位的急剧削弱的条件下美国国家垄断资本主义的利益。他不得不考虑世界社会主义力量的增长，世界社会主义已经进入了同资本主义经济竞赛的决定性阶段。也不应当忘记，在美国国内，工人阶级、农民，往往还有城市的中等阶层，在某些情况下还有一部分受垄断一切的大垄断组织的排挤的非垄断资本资产阶级在同美国垄断资本对抗。美国统治集团不能不考虑两千万黑人的日益蓬勃发展的斗争，他们要求平等，要求彻底铲除可耻的种族歧视的制度。"},{"type":"paragraph","text":"“所有这一切过去和现在都在迫使美国政府领导人玩弄手腕。他们现在不得不保护美国垄断组织在比以前更为复杂的社会——经济和政治的局面中的阵地。肯尼迪把诸如提高美国的"},{"type":"paragraph","text":"‘经济发展’的速度、在某种程度上扩大黑人的公民权的问题等等提出来作为美国统治集团的首要问题，这不是偶然的。他认为，这些措施以及其他一些措施，目的是提高美国的摇摇欲坠的国际威望。"},{"type":"paragraph","text":"“能不能说约翰·弗·肯尼迪在任总统时期始终不渝地奉行了符合美国资产阶级的稳健、冷静和开明的代表人物的要求的方针呢？不，当然不是。只要提一下下面的情况就足以说明了，美国雇佣兵入侵古巴、肯尼迪政府实行了扩充军备、他的一系列外交政策措施显然都充满了‘冷战’精神以及一九六一年——一九六三年一直在迫害美国共产党和其他进步力量。"},{"type":"paragraph","text":"“但是，把肯尼迪总统奉行的政策同美国垄断资本最富冒险性和侵略性的极端反动的集团的立场等量齐观也是不对的。”"},{"type":"paragraph","text":"季莫费耶夫为了避免被指责为美化肯尼迪而在用词方面相当谨慎，但是，他的出发点是，首先把肯尼迪的政策分为两个部分，即“稳健的、冷静的、开明的”部分和反动的、侵略的部分。而且，季莫费耶夫在对外政策方面搬出了对社会主义的外交，在国内政策方面搬出了“经济发展”政策和对黑人的政策等来作为说明“开明”政策的典型例子。他列举继续进行扩军竞赛和继续推行“冷战”政策、镇压共产党等来作为说明推行侵略和反动政策的例子。季莫费耶夫提出的这种关于肯尼迪的论断的出发点，显然是早已为《肯尼迪和美帝国主义》一文所批判过的、美帝国主义“具有善恶两面的论调”。对于那种说肯尼迪政策具有善恶两面的资产阶级的庸俗的观点，《肯尼迪和美帝国主义》一文指出，任何一种说美帝国主义“具有善恶两面的论调”，实际上都必然会转化为美化美帝国主义的论调。"},{"type":"paragraph","text":"《肯尼迪和美帝国主义》一文说：“这种承认肯尼迪政策中存在着真正想要争取和平的一些‘好的方面’的‘善恶两面论’，实际上一定会不停地变成为这样一种看法：把冷战政策这种另一个‘坏的方面’看成是为了说服国内的冷战派而不得不采取的‘伪装’，或者把这看成是被迫从艾森豪威尔政府接受下来的‘遗产’。由于这样的解释，最后就变成了这种观点：认为整个肯尼迪政策的根本特点，就是向和平政策转变。……这件事实表明，任何有条件地美化帝国主义的论调，都容易变成、而且也不能不变成美化它的本性的论调”。"},{"type":"paragraph","text":"季莫费耶夫关于肯尼迪的论断，清楚地证明评论员所指出的上述一点是正确的。这就是说，季莫费耶夫的出发点是从肯定肯尼迪政策的善恶两个方面出发的，结果，就得出了这样的结论：在肯尼迪总统的政策中即使有过不容忽视的暂时和部分地越出常轨的政策，但也是同“美国垄断资本中最富于冒险性、侵略性和极反动的集团的观点”有明确的区别的；尽管“当然不是”“始终”“不渝”，但是，他采取了“符合美国资产阶级的稳健、冷静和开明的代表人物的要求的方针”；这也就是说，肯尼迪基本上是好的。并且，他还以此为借口，企图使赫鲁晓夫采取的追随肯尼迪的政策披上合法化的外衣，并且企图具体地给它奠定理论基础。季莫费耶夫把已经受到评论员文章批判过的“善恶两面论”搬出来，为自己立论，恰恰再一次暴露了他所提出的反驳，不过是甚至连评论员文章的精神都未能理解就杜撰出来的粗糙的东西。"},{"type":"paragraph","text":"至此，问题可以归结到这一点上了：就是在肯尼迪推行的国内外政策中，究竟是否有过包括受到和平民主力量（尽管是有条件地）在一定程度上的支持的内容在内的、“稳健”而“开明”的政策呢？在他的国内外政策中，是否有过美帝国主义不再成为各国人民的共同敌人而能够在本质上同极右派区别开来的内容呢？"},{"type":"paragraph","text":"众所周知，肯尼迪政策的特点之一，就是采取“两手政策”，他不单采取露骨地直接进攻的办法，而且还戴上“和平”和"},{"type":"paragraph","text":"“进步”这种假面具进攻。从这个意义上说，恐怕不能说肯尼迪政策里面丝毫没有那些考虑到社会主义力量的增长和人民斗争的压力等因素。"},{"type":"paragraph","text":"但是，从马克思列宁主义的阶级观点来看，重要的不仅在于帝国主义者究竟是否“考虑”到社会主义和人民斗争的发展的压力，而且还在于这种“考虑”和“耍手腕”的本质如何以及用阶级观点对它进行评价。季莫费耶夫无条件地把帝国主义者的“考虑”同由于受到人民斗争的压力而被迫作实质让步、帝国主义统治在实际上的后退混淆起来。但是，对于帝国主义所表示的对人民斗争的压力的“考虑”，究竟是否意味着上述那种让步和后退，还是帝国主义用一种伪装的让步和后退来骗人，抑或是完全没有让步和后退的新的进攻呢？马克思列宁主义者对这一切都要根据当时的形势作出具体的分析。在这里，无论在理论上或者在实践上都存在着使季莫费耶夫等人同评论员的看法发生尖锐对立的分水岭。这也是产生对肯尼迪政策的完全相反的阶级评价的根源之一。"},{"type":"paragraph","text":"让我们再来看一看对外政策。如同《肯尼迪和美帝国主义》一文已经作出的详尽的论证那样，不论从什么意义上来说，肯尼迪的“两手政策”都决不是和平民主力量迫使美帝国主义作出的实质上的让步的政策。完全相反，这种政策，是在目前阶段，最现实地最有效地维护美帝国主义的阶级利益，面对着和平民主力量的压力欺骗人民，进行最现实而有效的反击的——从本质上来看——最富于侵略性的和最反动的帝国主义政策之一。"},{"type":"paragraph","text":"但是，季莫费耶夫认为，肯尼迪的对外政策的基本特点在于，这种政策是在急剧衰退的美帝国主义的地位的逼迫下，并且在实际上考虑到社会主义阵营的力量的增长，从而为了“保护美国垄断组织”和“提高美国的摇摇欲坠的国际威望”而采取的防御性的、被动的政策。而且，季莫费耶夫还企图以此为理由来美化肯尼迪的对外政策。"},{"type":"paragraph","text":"实在令人惊异的是，在季莫费耶夫所杜撰的这种特点中，首先在本质上抹煞了对美帝国主义的对外政策的最大特点即富于残暴的侵略性的认识。肯尼迪确实“保护”了美帝国主义的利益，但他是在欺骗手法的掩饰下推行战争政策和侵略政策来保护美国的利益的。肯尼迪的对外政策的历史自从进攻古巴揭开第一页以来，页页都是血腥的战争和侵略的纪录。一九六一年四月进攻古巴；同年七月在柏林问题上采取了挑衅性的军事措施；从这一年七月底起在刚果加紧进行战争；从一九六二年初起，公然派美军到南越，对南越进行军事侵略；同年五月出兵泰国并派第七舰队到印度支那海面；同年九月，为了应付古巴和柏林的局势，而把十五万人编入预备役；同年十月制订进攻古巴的计划并对它实行封锁；在全世界范围内建立核战争部署；从一九六三年初起加紧推行“遏制中国”的政策，加紧对南越和老挝的军事侵略，等等。美帝国主义在全世界人民面前推行的战争政策和侵略政策，在季莫费耶夫的眼里，不都是一些混杂在“开明的方针”里的次要的东西吗？我们在这里需要指出，觉悟了的日本人民一刻也不能忘记这样的事实：肯尼迪积极地继承了美帝国主义对我国实行的包括对冲绳的殖民军事占领政策在内的侵略政策，在我国保持很多军事基地，并进行核武 装。"},{"type":"paragraph","text":"编制历史上最庞大的军事预算，疯狂地扩充核力量、常规兵力和特殊兵力的所有军备，加强北大西洋军事集团和推行多边核力量计划，准备最后建成以日、“韩”、台相勾结为核心的东北亚军事同盟，并企图在全世界建立以“北极星”式导弹和“民兵式”导弹为主的大规模的核威慑体制，实施庞大的控制世界的计划，这便是肯尼迪的对外政策，然而它却被季莫费耶夫归结为仅仅是“扩军竞赛”和“外交上的一系列措施”。自从签订部分禁止核试验条约以来，肯尼迪就越来越把他的战争和侵略的锋芒指向了亚洲地区，一直在推行“遏制中国”政策和侵略亚洲政策。这个事实完全被季莫费耶夫所抹煞了。而且，更严重的是，象这样令人难以置信地低估或无视美帝国主义的侵略性的，并不仅仅是季莫费耶夫一个人。"},{"type":"paragraph","text":"正如日本共产党中央委员会一九六四年八月二十六日给苏联共产党中央委员会的复信中所指出的那样，在苏联共产党中央委员会一九六四年四月十八日的信中，有完全背离马克思列宁主义、完全违反现实的、使读者吃惊到怀疑自己看错的程度的论点，来信说什么“帝国主义者失掉了进行‘实力地位’政策的物质基础”，什么“帝国主义被迫同意与各国和平共处”。既然当时以赫鲁晓夫为首的苏共领导认为帝国主义丧失了进行实力政策的物质基础，放弃了实力政策，同意和平共处，那么季莫费耶夫认为可以无视美帝国主义的侵略性，这也许是理所当然的。"},{"type":"paragraph","text":"如果曾经一度认为，美帝国主义的对外政策的基调不是侵略性的实力政策，而是放弃了实力政策的“和平共处”政策，那么就势必不向美帝国主义的战争政策和侵略政策去寻找现在国际局势紧张的根源，而向别的什么地方去寻找根源。赫鲁晓夫曾经公开地提出的下述这样一种关于国际紧张局势的根源的主张，就是这种议论的典型。他说："},{"type":"paragraph","text":"“一方面，侵略性的帝国主义冒险势力，失去了对资本主义在同社会主义的和平竞赛中能坚持住的希望的所谓狂人，千方百计地力图发动战争。另一方面，那些自命为马克思列宁主义者、而实际上却是不相信社会主义和共产主义在同资本主义和平共处的条件下有可能取得胜利的教条主义者，企图把事件也推往这个方向。”（《在最高苏维埃会议上的报告》）"},{"type":"paragraph","text":"认为国际局势紧张的真正根源，不在于美帝国主义为称霸世界而推行的战争政策和侵略政策，而在于一部分极右派的狂人和一部分极左派的教条主义者。这就是潜藏在赫鲁晓夫和季莫费耶夫等人攻击那篇认为美帝国主义及其政府才是全世界人民的最大敌人的文章《肯尼迪和美帝国主义》，并且拼命地替肯尼迪辩解的思想深处的令人吃惊的看法。事实上采取了由美苏合作来同这些极右派和极左派进行斗争以保卫和平的这种立场的赫鲁晓夫和季莫费耶夫等人，完全错认了敌友，对这一点，大概不需要作更多的说明。"},{"type":"paragraph","text":"以赫鲁晓夫和季莫费耶夫为代表的现代修正主义者，能够举出的美帝国主义“开明”的对外政策的唯一“实际证据”，恐怕就是部分禁止核试验条约等等肯尼迪在美苏之间所采取的“缓和紧张局势”的政策。但是，实际上，再没有什么能比这项在美苏之间“缓和紧张局势”的政策更清楚地暴露出肯尼迪的“开明”的本质的事实了。正如评论员文章所详尽指出的那样，肯尼迪在美苏之间“缓和紧张局势”的政策，是一个最危险的新阴谋，在目前的新形势下，抑制苏联的核力量，更加迅速地推行对亚洲的侵略政策；用“缓和紧张局势”的假象来争取时间准备核战争，促使社会主义各国“自由化”、“瓦解”和“多元化”，使全世界人民对美帝国主义产生幻想，以分裂反帝力量。但是，季莫费耶夫却认为肯尼迪采取的在美苏之间“缓和紧张局势”的政策——这只不过是美帝国主义的战争政策和侵略政策、反社会主义计划的一个组成部分和一种新的形式——不仅在形式上而且在本质上是不同于杜勒斯和戈德华特的战争政策和侵略政策以及反社会主义计划的“稳健”和“开明”的政策。这一点只不过证明，肯尼迪实际上所进行的欺骗，至少在季莫费耶夫身上取得了效果。"},{"type":"paragraph","text":"关于肯尼迪的对内政策，情况也是大同小异的。"},{"type":"paragraph","text":"季莫费耶夫认为，肯尼迪的国内政策的基调似乎也是“稳健的”、“开明的”提高国际威望的政策，这种政策同极反动的极右派的政策有区别，重视同社会主义国家的经济竞赛，考虑到国内广泛阶层的反垄断资本的斗争和黑人斗争的发展。"},{"type":"paragraph","text":"令人惊异的是，这里也漏掉了对美帝国主义对内政策的反动本质的评价。在季莫费耶夫的朦胧眼看来，甚至把“提高经济发展速度”也同“其他一些措施”一样，似乎都只看成“肯尼迪的目的是提高美国的摇摇欲坠的国际威望”。“提高国际威望”这句资产阶级用语，说明了季莫费耶夫是用资产阶级的观点来理解美帝国主义为维护其统治地位而进行的拼命挣扎这一事实的。而季莫费耶夫偏要从肯尼迪的反动经济政策中，首先专门看他努力恢复“国际威望”这一点，这种议论本身，就更是资产阶级的了。这是同每天实际同美帝国主义的剥削和掠夺进行斗争、同它的新殖民主义进行斗争的人民的立场，毫无关系的一种替美帝国主义辩护的论调。"},{"type":"paragraph","text":"季莫费耶夫所特别重视的“开明”的恢复国际威望的政策是，“在某种程度上扩大黑人的公民权”。"},{"type":"paragraph","text":"对美帝国主义来说，这的确是“开明”的政策。肯尼迪对黑人问题究竟是怎样“开明”和“打算”的，还是让我们看一下他自己的话吧。"},{"type":"paragraph","text":"“种族歧视，妨碍我国高度地开发和利用人力资源，从而成为我国经济发展的障碍。因为这是在国内否定我们在海外所宣传的教义，从而削弱了我国在世界上的领导作用。它损伤使这个国家伟大起来、成为一个统一的没有阶级的社会的气氛。它还使为社会福利、犯罪、不法行为和没有秩序等所花销的费用增加。这首先就是违法的。”（一九六三年二月二十八日“关于民权的特别咨文”）"},{"type":"paragraph","text":"那么，季莫费耶夫到底是要说肯尼迪在这种打算中是对什么又是怎样“开明”的呢？据我们所看到的，肯尼迪在有关黑人的公民权问题上，首先是无条件地、赤裸裸地从正面提出美国垄断资本的阶级利益。肯尼迪很了解，在目前的阶段，仅仅用极右派主张采取的恐怖主义来回答这个问题，已经不能充分地维护美国垄断资本的阶级利益。在这里，问题并不在于一般的“开明”，而在于“开明”的阶级内容和对它进行的阶级评价。但是，季莫费耶夫却又忘记了这个最为要紧的问题。一九六三年五月的小石城事件以后，面临着反对种族歧视的群众斗争发展成为美国历史上规模最大的斗争这一问题，肯尼迪采取的政策是，建议国会通过“民权法案”和呼吁“不要把街头作为斗争的舞台”。这是在斗争的压力面前抑制美国黑人的解放斗争，不让它成为使反对美国统治阶级的、战斗的、民主的阶级斗争向前发展的新动力，而把它转移到无害的议会主义和改良主义的道路上去，这是人所共知的。当人民的斗争已经燃烧起来，达到了“靠警察的镇压行动已经不能应付”（肯尼迪一九六三年六月十一日关于种族歧视的演说）的地步的时候，肯尼  迪所采取的对付黑人的政策，除去自古以来统治阶级为了贯彻其阶级统治而采取的“仿佛是让步”（《列宁全集》中文版第十六卷三四九页）和阶级利益打算以外，究竟还包括了什么内容呢？从政策的实际背景来说，这同季莫费耶夫作为性质不同的东西而把二者对立起来的“对美国共产党和其他进步力量的迫害”，并不是不同的。这些只不过是从肯尼迪的反动的国内统治政策这个同一老根上出现的两种现象而已。"},{"type":"paragraph","text":"不论从对外政策来说，还是从对内政策来说，如果把肯尼迪的政策看作是在本质上区别于极右派政策的“进步派”政策，而加以美化，这将导致比把它同极右派等量齐观还要大的错误。因为后者是对各个时期敌人的策略的估计上的错误，而前者是对敌人的阶级本质的估价的错误。"},{"type":"paragraph","text":"（2）是约翰逊，还是戈德华特"},{"type":"paragraph","text":"季莫费耶夫实际上是企图采取评价肯尼迪的“开明”政策的方式，来证明赫鲁晓夫所实行的无原则地追随美帝国主义的政策是正确的。他的这一企图，从他试图证明在一九六四年美国总统选举中支持约翰逊是正当的这一点来看，就更加暴露无遗了。"},{"type":"paragraph","text":"国际现代修正主义潮流以阻止戈德华特在这次总统选举中取胜为借口，而公然支持了约翰逊。例如，在总统选举之前，苏联共产党机关报《真理报》于一九六四年八月十六日登载了克里奥诺夫写的题为《对前途感到恐惧的美国反动势力》的文章。文章关于总统选举的主要课题写道：“掌握这个主要的帝国主义国家的政策的是什么样的集团：是能够或多或少冷静地估计世界事态的进程的力量，还是对历史的一往直前的发展感到野兽般的恐惧的力量。”（见塔斯社通讯稿日文版一九六四年八月十六日一期）。文章说，“对此各国人民决不会漠不关心的”。克里奥诺夫在这里所说“能够或多或少冷静地估计世界事态的进程的力量”显然指的是以约翰逊为首的势力。"},{"type":"paragraph","text":"约翰逊当选以后，塔斯社发表的题为《美国总统选举和它的政治意义》的评论公开说："},{"type":"paragraph","text":"“《纽约先驱论坛报》四日指出‘选举人投了约翰逊的票，这是因为他们认为在目前的情况下，只有约翰逊才是能够放心地把美国的外交委托给他的唯一的候选人。’这个说法是正确的。”"},{"type":"paragraph","text":"无疑，塔斯社的评论员是在无条件地拥护那篇赞扬投约翰逊票的《纽约先驱论坛报》的文章的作者。"},{"type":"paragraph","text":"在同年十一月四日，苏联政府机关报《消息报》评论员评论总统选举的时候这样写道："},{"type":"paragraph","text":"“林登·约翰逊作为今后四年内白宫的主人，已经确立了。假如他作为总统的努力符合他在选举演说中提出的纲领，那么（我们）就有理由期望，美国将采取现实的步骤，来进一步改善世界的政治气候，发展同别国的正常而互利的关系，解决有待解决的国际问题。美国的这种方针，同为加强世界和平而准备合作的苏联的立场完全一致。”（见塔斯社通讯稿日文版）在支持约翰逊的言论中，再没有比这更露骨的了。"},{"type":"paragraph","text":"季莫费耶夫企图为现代修正主义者露骨地支持约翰岩"},{"type":"paragraph","text":"“理论”根据，就气势汹汹地写道："},{"type":"paragraph","text":"“垄断统治集团在这个或那个时期采取什么方法执行政策；在劳动人民的阶级斗争和两个体系的斗争的影响下，垄断统治集团准备作哪些让步；这种让步政策，在资产阶级各种派别中间引起哪些倾轧和矛盾，这一切对工人阶级说来，并不是无所谓的。"},{"type":"paragraph","text":"“难道《赤旗报》编辑部果真认为，一九六四年的美国总统选举中谁获胜，对美国劳动人民和全世界劳动人民说来都是无所谓的吗？尤其是，难道赤旗报编辑部居然认为：已经为极右分子占据了共和党领导机构，并且通过这一事实表现出来的极端反动势力的进攻，丝毫不会改变美国现今的政治生活，没有向美国民主力量提出任何新问题和新任务吗？”"},{"type":"paragraph","text":"“共产党人，无视最反动最富侵略性的垄断资本集团的代表人物猖獗起来这一事实，是不对头的”。"},{"type":"paragraph","text":"看来，季莫费耶夫等现代修正主义者，向“美国的和全世界的劳动人民”推荐约翰逊作为美国总统候选人，似乎是因为戈德华特是美国垄断资本的“最反动最富于侵略性集团的代表”，而约翰逊却准备采取让步政策，他同戈德华特根本不同。据说共产党人反对约翰逊是“不对头”的。"},{"type":"paragraph","text":"戈德华特同约翰—伯奇协会及其他法西斯势力更紧密地结合在一起，他是最凶恶的法西斯反动政治家，这是自不待言的。而且，对于他充当共和党的总统候选人这一事实的危险性，当然不能过低估计。我们决没有低估戈德华特及其竞选总统的意义。"},{"type":"paragraph","text":"但是，制止戈德华特的真正途径，决不在于：为了防止戈德华特当选总统，而去支持约翰逊。"},{"type":"paragraph","text":"因为，扶植戈德华特的，正是美帝国主义的资产阶级，并且也正是肯尼迪和约翰逊的反动政治本身。因为，戈德华特所代表的路线同约翰逊路线之间的对立，决不是牵涉到美帝国主义的基本路线的对立，更不是法西斯主义为一方同反法西斯的民主主义的另一方的根本对立。而是面对着象越南局势和古巴革命的发展戏剧性地表明的那样，美帝国主义称霸世界的计划正在遭到破产；又象黑人问题同样戏剧性地表明的那样，美国国内的各种矛盾正在加剧的局势，争夺美帝国主义政治领导权的这两条路线之间，在推行同一个侵略的和反动的根本政策的基础上，只不过存在下述策略上相对的不同而已，就是：当前究竟是采取戴上“和平”和“进步”的假面具来欺骗人民的“两手政策”呢，还是采取更露骨的战争和反动政策呢？马克思列宁主义者重视这两条路线的共性，同时也重视它们之间的矛盾和对立；为了同时削弱这两者，认为和平民主力量应该积极地利用这种对立，并且承认在“反戈德华特”的运动中，以曲折的形式部分地反映了美国民主力量的斗争的事实。但是，这同以约翰逊与戈德华特互相对立为借口而支持约翰逊当选或美化他的路线，是有霄壤之别的。"},{"type":"paragraph","text":"实际上，正如战后美国“两党政治”的一切现实所显示的那样，民主党的和共和党的这两条相类似的路线，一直是互相支持、互相补充，共同促进美帝国主义推行其对外的侵略和反动的基本政策。在肯尼迪和约翰逊实行骗人的“两手政策”的反动政治的情况下，极右派得到发展，戈德华特出笼了。而戈德华特的叫嚣，反过来，又进一步促使约翰逊越来越反动。现在正在发生的事态的实质，就是这种恶性循环，这是美帝国主义日益腐朽的集中表现。例如，最近戈德华特的核政策和亚洲政策，促使约翰逊对印度支那的政策变得更加穷凶极恶这一众所周知的事实，再一次证实了这一点。戈德华特和约翰逊这两条路线，只不过是美帝国主义在政治上全面走向反动的同一过程中的两种表现而已，前者较为露骨，后者具有更大的欺骗性。全世界的和平民主力量，对这两者的任何一方都绝对不要抱丝毫幻想，而且必须揭露他们的实质，为反对贯串在这两者当中的美帝国主义的战争和侵略、压迫和反动、剥削和掠夺的政策而斗争，并且必须以此为根本原则。现代修正主义者支持约翰逊，不是别的，正是公开地把马克思列宁主义的原则和工人阶级的利益出卖给美帝国主义和约翰逊政府的背叛行为。"},{"type":"paragraph","text":"正如季莫费耶夫的文章所突出表现的那样，现代修正主义者支持约翰逊的论调，完全反映了一种叛徒的思想，这种思想是由于他们根本没有把全世界人民、特别是每天都直接同以美帝国主义为首的帝国主义的政策进行斗争的资本主义世界各国人民的立场放在眼里而产生的。难道季莫费耶夫能够规劝跟美帝国主义者残暴的侵略罪行进行浴血斗争的越南人民和刚果人民以及经常受到美帝国主义者攻击威胁的古巴人民去支持负责指挥这种侵略罪行的头子——约翰逊总统吗？美帝国主义勾结日本反动势力，加强日美“安全条约”，占领冲绳和小笠原群岛，在日本全国遍设军事基地，美国核潜艇强行进驻日本港口，变日本为进行核攻击的基地并推动日本实行核武装。在这种情况下，难道，季莫费耶夫认为我们应该劝说日本人民去祈祷美帝国主义的头子约翰逊取得胜利吗？正是因为季莫费耶夫等人不把上述人民的斗争放在眼里，所以才那样恬不知耻地公然发表颂扬约翰逊的国内外政策、向人民斗争泼冷水的议论。"},{"type":"paragraph","text":"《肯尼迪和美帝国主义》一文发表当时，中心问题主要是国际现现代修正主义潮流美化肯尼迪的对外政策，从而采取了追"},{"type":"paragraph","text":"随的政策。但是，季莫费耶夫提出的反驳和现代修正主义者在一九六四年十一月的美国总统选举时支持约翰逊的行径，清楚地表明，国际现代修正主义潮流，现在已经不仅美化美帝国主义的对外政策，而且还美化它的国内政策，从而堕落到追随美帝国主义的整个国内外政策的地步。"},{"type":"paragraph","text":"（3）诬蔑反法西斯统一战线策略"},{"type":"paragraph","text":"季莫费耶夫企图以援引列宁、季米特洛夫、毛泽东的文章的办法，为其美化美帝国主义及其政府的根本错误论调树立威信，为了粉碎季莫费耶夫最后的论据，对这个问题也有必要加以研讨。"},{"type":"paragraph","text":"首先，关于列宁，他是这样说的："},{"type":"paragraph","text":"“无疑，真正的马克思主义者，对美国统治集团的不同派别一向是分别对待的。例如，记得弗·伊·列宁在一篇著名的文章《美国总统选举的结果和意义》（一九一二年）里指出了"},{"type":"paragraph","text":"“资产阶级政党的危机”，同时，并不是用同一种尺度去衡量美国资产阶级的这些政党，而是分别对待这三个资产阶级候选人——威尔逊、罗斯福和塔夫脱的不同立场”。"},{"type":"paragraph","text":"但是，季莫费耶夫所援引的列宁的文章，并不是象他强调的那样，告诫人们不要“用同一种尺度去衡量美国资产阶级的这些政党”。恰恰相反，列宁在这篇文章里，要求人们用无产阶级的革命立场这样一个同一种尺度去衡量资产阶级各个政党的阶级本质及其多种多样的表现。这就是说，列宁阐明了这样一些事实：威尔逊的民主党和塔夫脱的共和党之间的“区别愈来愈小”；罗斯福的新资产阶级政党——民族进步党，是美国第一次出现的“资产阶级改良主义”政党，而这种“改良”“显然都是无聊的骗局”。"},{"type":"paragraph","text":"列宁在《帝国主义论》一书中，就美帝国主义写道：“美国近几十年来经济的发展比德国还要快，现代美国资本主义的寄生性也正因此而表现得特别明显。（《列宁全集》第二十二卷中文版第二九四页：《帝国主义是资本主义的最高阶段》）现在，美帝国主义的寄生性比列宁指出的那个时候还要大。现在，美帝国主义不仅是最强的帝国主义，而且也是最腐朽的、最富于寄生性的帝国主义。争夺这个“高利贷国家”的政治领导权的民主党和共和党之间的差别，已经比列宁那个时代“愈来愈小”。现在来理解这一点，并不是多么困难的事情。很明显，季莫费耶夫为了使他们对肯尼迪和约翰逊所采取的无原则的追随政策言之成理而援引列宁文章的做法，是歪曲了当时列宁的主张的荒谬做法。"},{"type":"paragraph","text":"不仅如此，列宁在上面引用的那段话的后面指出，在帝国主义阶段，资产阶级的寄生性迅速增大，因此，在以前曾经有过一定的重要意义的“共和派的资产阶级”和“君主派的资产阶级”之间的“政治上的差别”，也大为缩小，而它们作为具有寄生性的一定特征的资产阶级，都已成为反动势力，同时，列宁严厉地批判了对“共和派的美国资产阶级”的进步性所抱的一切幻想。列宁说："},{"type":"paragraph","text":"“另一方面，就拿共和派的美国资产阶级同君主派的日本或德国的资产阶级来比较一下也可以看出：在帝国主义时代，它们之间的极大的政治上的差别也大大缩小了，这倒不是因为这种差别根本不重要，而是因为所有这些资产阶级都带有明显的寄生性的特征。”"},{"type":"paragraph","text":"当然，共和派的美国同君主派的日本和德国的帝国主义资产阶级之间的“政治上的差别”，在它们的寄生性增大的同时，已经越来越缩小的这一无可置疑的事实，正象列宁补充说明的那样，决不意味着在任何情况下帝国主义资产阶级的政治差别都不重要了，也不排除那些表现在其他特征上的政治差别会变得严重起来的可能性。在列宁逝世以后登上阶级斗争舞台的法西斯主义同反法西斯统一战线策略的历史经验，已经最明显地、最大规模地证明了这一点。季莫费耶夫也企图从反法西斯斗争的经验中找出更能自圆其说的论据。他在引用季米特洛夫的话的同时说，“注意资产阶级各种各样阶级统治形式和变种之间的区别，注意资产阶级阵营中各个集团之间的差别，对于共产党人来说是多么重要”，回忆了共产国际为建立“反法西斯、反战统一战线”而采取的策略。"},{"type":"paragraph","text":"季莫费耶夫在这里特别念念不忘的，是同罗斯福之间的“同盟”。这一点，可以从下述情况中清楚地看出来：他在上面那一段话的后面，引用了毛泽东曾经“十分重视罗斯福的现实政策”，并且指出同“美帝国主义的更加反动的集团的代表（赫尔利等人）”之间的区别这一段文字；同时，季莫费耶夫还把肯尼迪的“新边疆”政策比做罗斯福的“新政”。"},{"type":"paragraph","text":"当我们把反法西斯统一战线的策略作为问题提出来的时候，我们首先必须肯定这样一个众所周知的事实：列宁在《帝国主义论》中指出的帝国主义的寄生性和腐朽性进一步发展的结果，法西斯主义以“金融资本的极端反动、极端沙文主义、极端帝国主义分子的公开恐怖独裁”（季米特洛夫语）的姿态登上舞台，因此，反对法西斯主义这一新的历史任务就提到无产阶级的面前。"},{"type":"paragraph","text":"日德意军国主义、法西斯主义以对人民实行的暴力统治为基础，推行了最凶恶的战争政策和侵略政策。这一事实就把以无产阶级为首的人民反对法西斯、维护民主、反对战争、争取和平的斗争，同反对日德意的侵略和民族压迫的民族和人民的斗争和民族解放战争联系起来了。这一过程，同时又使帝国主义国家间的对立非常尖锐化，并且使帝国主义阵营完全分裂，爆发了帝国主义战争。而且，众所周知，由于苏联人民开始了抗击德国侵略、保卫社会主义革命的“伟大的卫国战争”，结成了包括苏联和美英帝国主义为打倒日德意帝国主义而实行的临时联合在内的第二次世界大战中规模宏大的国际和国内反法西斯统一战线，并且展开了激烈的战斗。"},{"type":"paragraph","text":"诚然，在这一时期，代表美英帝国主义的罗斯福和丘吉尔，同苏联和各国人民实行了临时的联合和共同斗争，这是一个伟大的历史事件。然而，不论季莫费耶夫怎样引用这个时期的季米特洛夫的报告和毛泽东的文章，也不能够使他美化肯尼迪、同肯尼迪实行无原则的妥协、并且追随肯尼迪的主张言之成理。这只能暴露出，他诬蔑了反法西斯统一战线的策略，犯了双重和三重的错误。"},{"type":"paragraph","text":"第一，季莫费耶夫进行荒谬的机械的类推，达到滑稽的程度。"},{"type":"paragraph","text":"当时，所以能够把罗斯福和丘吉尔作为临时的同盟者，是因为有这样一个前提：在德国法西斯“正在充任国际反革命的先锋、帝国主义战争的首要煽动者、反对全世界劳动人民的伟大祖国苏联的十字军的创始人”（季米特洛夫：《法西斯的进攻和共产国际的任务》）的时代，在打倒日德意帝国主义及其军国主义、法西斯主义这一点上，美英帝国主义和苏联以及反法西斯人民之间有共同点，并且为此目的签订了一定的协定。而且，这些都是同下列情况密不可分地联系在一起的：罗斯福、丘吉尔和戴高乐等人同希特勒、墨索里尼和东条等人已经在事实上展开了你死我活的斗争。"},{"type":"paragraph","text":"然而，在今天，虽然帝国主义阵营内部的矛盾越来越加深，但是，还不容许机械地以第二次世界大战爆发以前的帝国主义阵营内部的这种分裂和这种你死我活的斗争来类推。而且，今天成为“世界反动势力的主要堡垒，国际宪兵和全世界人民的敌人”（莫斯科声明）的，并不是德国法西斯，而正是美帝国主义。美帝国主义非但不想在实际上同社会主义和各国人民合作，反而成了反人民、反民族、反社会主义的罪魁，成了侵略和军事干涉、反共和反革命的祸首，成了各国人民的国际共同斗争的主要敌人。同美帝国主义进行斗争，正是今天向全世界人民提出的国际反帝统一战线的中心任务。只要不是认错了时代，任何人都不能否认，今天不再有过去的那种形势，即打倒日德意军国主义和法西斯主义成为世界人民反帝统一斗争的中心任务，苏联和各国人民能够同罗斯福等人实行一定的临时的联合和合作；当时罗斯福和美帝国主义的处境，同今天肯尼迪和美帝国主义在国际上所起的作用，有着根本的不同。不言而喻，今天如果不同帝国主义进行斗争，而同它合作并结成同盟，无原则地追随它，那就会使人民的事业遭到最严重的失败，从而成为对全世界人民的最可耻的阶级背叛。即使象现代修正主义者那样，搬出“主要打击德、法帝国主义的论调”，也不能为追随美帝国主义的做法进行辩护。因为，第一，虽然决不应当轻视西德和法国帝国主义的危险性，但是，“世界反动势力的主要堡垒”并不是西德和法国帝国主义，而正是美帝国主义。第二，不能不加区别地把目前美帝国主义和西德、法国帝国主义之间的矛盾与对立的情况，同第二次世界大战期间美、英帝国主义和日德意帝国主义之间的你死我活的斗争和战争，完全等量齐观。尽管今天这些帝国主义国家的相互关系正在加剧它们之间的矛盾和对立，但是主要的方面仍然在于它们结成了以美帝国主义为头目、同社会主义、民主、独立与和平相对抗的帝国主义同盟。即使季莫费耶夫把他无原则地追随肯尼迪和约翰逊的做法比作第二次世界大战期间同罗斯福的联合，那也只不过是更加明显地暴露出他完全不顾历史情况而进行无聊的机械式的类推的错误。"},{"type":"paragraph","text":"第二，季莫费耶夫企图使美化肯尼迪的做法合法化，这也暴露了他自己所犯的美化罗斯福的错误。"},{"type":"paragraph","text":"对他来说，罗斯福同肯尼迪一样，“总的来说”，虽然“都是符合美国国家垄断资本主义的根本利益的”，但他同肯尼迪一样，也是一个“对世界上发生的变化多多少少都有现实的考虑”的政治家。如果借用他上面歪曲地引用的列宁的话来说，他们两个人都是“资产阶级和政府的开明人士”。"},{"type":"paragraph","text":"他说："},{"type":"paragraph","text":"“不管是罗斯福还是肯尼迪当然都是美帝国主义的政治领导人。他们俩人都竭力捍卫美国垄断资本的立场，对世界上发生的变化多多少少都有现实的考虑。他们二人的行动在客观上基本上有利于本国的统治阶级。罗斯福的‘新政’也罢，肯尼迪的‘新边疆’政策也罢，总的来说，都是符合美国国家垄断资本主义的根本利益的。”"},{"type":"paragraph","text":"我们已经十分清楚，季莫费耶夫等人是怎样美化肯尼迪的。他把罗斯福和肯尼迪相提并论，实际上只是把他美化肯尼迪的说法，原封不动地使用到了罗斯福的身上。他的文章从头至尾都是缺乏任何科学论证的。而且，这不仅不能成为美化肯尼迪的论据，反而只能加倍地证明他对帝国主义者是抱有幻想的。"},{"type":"paragraph","text":"在第二次世界大战时期，为了打败德意日帝国主义，民主和社会主义力量同罗斯福实行暂时的联合，这绝不意味着罗斯福不是帝国主义的代表，或者他的政府采取了代表人民利益的进步政策。不论是以罗斯福为政治领袖的美帝国主义，还是以希特勒为领袖的德帝国主义，都具有帝国主义国家的共同本性；而且，这两个帝国主义资产阶级，作为正在成为寄生的和腐朽的资产阶级，在政治上的差别已经“极度缩小”，而美英同德国的对立，基本上是帝国主义之间的利害冲突，这些都是不言而喻的。正因为这样，所以，第二次世界大战开始时是一种帝国主义战争。尽管如此，比如罗斯福和希特勒在政治上的差别，对民主和社会主义力量来说，在策略上具有重要意义。而这种差别也只是限于当时那件事情上，当时罗斯福只有同日德意帝国主义作殊死的斗争，才能维护帝国主义者的利益，同时，罗斯福的以“自由主义方法”（列宁）为基础的“美国式”的统治方法，同以公开采用暴力统治方法为特点的日德意的军国主义和法西斯统治的方法不同。季莫费耶夫引用的季米特洛夫和毛泽东的话，证明了这两个马克思列宁主义者，正是从这种实践出发，看透了帝国主义资产阶级的本性，它们在本质上是一样的，而且又正确地认清了它们在政治上的差别，并且在策略上正确地运用了这种差别。作为这种识别错误的例子有这样一些：如季米特洛夫所指出的没有正确的认识布吕宁政府同希特勒政府的不同；或者如众所周知的，把罗斯福的政策看作是“向法西斯主义发展的表现”的“左”倾宗派主义的错误；与此同时，当时的美国共产党总书记白劳德背叛了工人阶级，对罗斯福抱有幻想，并且无原则地追随罗斯福，他犯了世人皆知的典型的右倾机会主义和修正主义的错误。"},{"type":"paragraph","text":"一九四三年十二月，当斯大林、罗斯福和丘吉尔缔结了德黑兰协定的时候，白劳德提出了机会主义的“德黑兰政策”，把那种暂时的联合夸张为帝国主义同社会主义的美好的“和平共处”，并且进而在美国国内也采取了让工人阶级无原则地追随垄断资产阶级的典型的阶级合作路线。白劳德说："},{"type":"paragraph","text":"“资本主义和社会主义开始找到了在同一个世界上和平共处和合作的道路。”（白劳德著《德黑兰：我们在和平和战争中的道路》，引自福斯特著的《美国共产党史》中文版四五四页）"},{"type":"paragraph","text":"“我们要通过我国现有的政党结构，主要是奇特的美国两党制这个结构，来试图实现我们和大多数美国人共同持有的政治目标。”（同上四五七页）"},{"type":"paragraph","text":"大家都看到了，白劳德的话同季莫费耶夫等现代修正主义者的无原则的“和平共处”论和支持约翰逊的行为，是一模一样的。"},{"type":"paragraph","text":"季莫费耶夫不仅在评价肯尼迪问题上犯了错误，而且还错误地把这种错误扩大到评价罗斯福的问题上，通过这一点，他亲自给我们证明了他在对待美帝国主义的问题上所犯的机会主义和修正主义的错误的历史。"},{"type":"paragraph","text":"他的错误在于，不是正确地学习季米特洛夫和毛泽东，而相反地盲目追随白劳德，夸大帝国主义者之间在政治上的差别，并把它加以绝对化，他看不到它们之间在本质上的共同性，从而美化了一部分帝国主义者（以罗斯福和肯尼迪为代表的美帝国主义资产阶级）。"},{"type":"paragraph","text":"关于白劳德，福斯特曾说过下述一段话："},{"type":"paragraph","text":"“白劳德奉行的德黑兰政策，成了美帝国主义的代言人。他夸耀美国垄断资本的‘进步’作用；他在工人中间散播对帝国主义的幻想；他企图使面对横强的帝国主义的劳工运动和殖民地人民涣散瓦解，他还企图消灭美帝国主义最大敌人的共产党。德黑兰政策是为美国大资产阶级利益而不是为工人阶级利益拟订的有效果的纲领。它的作用是促进华尔街战后霸占全世界，并且取得工人阶级的支持”。（同上四五九页）"},{"type":"paragraph","text":"赫鲁晓夫的“美苏合作”政策被称为战后白劳德的“德黑兰政策”，季莫费耶夫总是挖空心思去维护它。季莫费耶夫究竟是怎样理解美国共产党的杰出领袖福斯特的话呢？这个话听起来不是好象在谴责和批判现在的季莫费耶夫等人吗？"},{"type":"paragraph","text":"在今天的具体条件下，正确地运用曾经正确地发展了列宁主义的共产国际的反法西斯统一战线的策略的道路，决不是如同季莫费耶夫等人那样追随肯尼迪和约翰逊，执行无原则的“美苏合作”政策的道路。同季莫费耶夫等人完全相反，在今天的形势下，正确地继承和发展这些国际经验的道路，是要象过去为孤立和打倒全世界人民的主要敌人——日德意帝国主义实现了最广泛的反法西斯力量的统一行动那样，为了同以美帝国主义为首的帝国主义进行斗争，要实现最广泛的反帝力量的统一行动。莫斯科声明曾就世界的和平明确地说过："},{"type":"paragraph","text":"“为了维护世界和平，必须建立保卫和平、反对美帝国主义所鼓吹的帝国主义侵略和战争政策的最广泛的统一战线”。"},{"type":"paragraph","text":"很明显，季莫费耶夫等人丝毫不想了解战前的反法西斯统一战线和今天的反帝和平统一战线中包含的列宁主义的精神实质，而只想去阉割它的精神实质。"},{"type":"paragraph","text":"五、所谓“新托洛茨基主义”的诬蔑"},{"type":"paragraph","text":"季莫费耶夫在题为《新托洛茨基主义概念的危害性》的最后一节里，对本报评论员文章中“主要打击德、法帝国主义的论调”和“肯尼迪的‘两手政策’的实质”这两节中的论点，进行了一些反驳。他在这一节里，居然在政治上认定评论员文章和《赤旗报》编辑部的立场是“新托洛茨基主义”。这是对我们党进行的不容忽视的严重攻击。"},{"type":"paragraph","text":"众所周知，所谓托洛茨基主义，是一种“左”倾机会主义的形态，它的主要政治理论特点是，否认在一个国家可能建成社会主义的理论而主张“不断革命”论，提倡用社会主义国家的武力和干涉来“输出”革命，否认民族民主革命任务和民主革命政权而主张无产阶级专政，否认以工农联盟为基础的统一战线政策，不顾客观形势而企图“自上而下地激发”革命的盲动主义，等等。在他们的革命的空话后面，隐藏着他们对人民群众的革命干劲的极端不信任。我们党的理论和政策，同这种立场毫不相干，这是勿需重新加以论证的。不仅如此，我们党还同日本的现代托洛茨基分子的挑衅性的理论和阴谋活动，进行了最坚决的斗争，并且取得了粉碎他们的革命经验。这些现代托洛茨基分子的挑衅性的理论和阴谋活动，是照抄托洛茨基主义的理论和政策，并且把它运用于当代，他们否认和平共处的可能性，主张世界大战是不可避免的，不顾日本人民所面临的争取独立、民主、和平、中立和提高生活水平这样一些民主革命的任务，而提倡立即实行社会主义革命，在反对日美“安全条约”的斗争过程中，把“激发革命”这种极端“左”倾冒险主义的策略搬到运动中来，企图扰乱人民的统一行动。通过这些斗争，我们党不仅在反对现代修正主义方面，而且在反对托洛茨基主义方面，都从理论上与实践上大大提高和武装了全党。我们党对托洛茨基主义和托洛茨基分子的态度，是非常明确的，而且是始终如一的。"},{"type":"paragraph","text":"“托洛茨基分子，是一个把最大的目的放在颠覆社会主义国家和破坏各国马克思列宁主义政党——共产党的、名副其实的反革命挑衅分子集团，当然也是我国民主运动的挑衅分子和捣乱分子。他们同工人阶级和人民之间的矛盾，是敌我矛盾。他们的‘极左’的言行，只不过是为了掩盖他们的本质而已。因此，从民主运动中清除托洛茨基分子，并且从政治上和思想上粉碎他们，这不仅是我们党的任务，而且也是整个民主运动的任务”。（一九六○年第七届党代表大会十一次中央全会政治局会议上的报告：《在反对“安全条约”斗争已经取得成就的基础上继续前进》。）"},{"type":"paragraph","text":"“为了消除以颠覆社会主义国家和破坏马克思列宁主义政党为目的的反革命挑拨集团托洛茨基分子的影响，保卫反对‘安全条约’联合斗争组织与各种群众运动免受他们的破坏，党在揭露他们的真实面目的同时，在思想、理论和组织方面也精力充沛地进行了斗争。……由于党这样地进行了斗争，所以才促进了托派集团内部的崩溃，削弱了托派分子在学生、知识分子和极少一部分工人中间的影响”。（《第八次党代表大会的政治报告》）"},{"type":"paragraph","text":"给这样的日本共产党扣上“新托洛茨基分子”的帽子，完全是毫无根据的诬蔑。"},{"type":"paragraph","text":"此外，在这个时候，我们不能不想起这样的事实：国际修正主义潮流，不仅支持日本的右翼社会民主主义分子，而且还支持日本的托派学生潮流同这些托洛茨基分子相勾结，长期以来一直对我们党和战斗的民主青年和学生运动进行丑恶的、攻击性的阴谋活动。正因为这些托洛茨基分子和现代修正主义者机会主义的和叛徒的本质是相同的，所以，虽然看起来他们似乎是各站在两个极端上，但是在实践上却极容易取得一致，互相利用。"},{"type":"paragraph","text":"而且，季莫费耶夫在千方百计地设法“论证”他的这种毫无根据的诬蔑时所使用的方法又是非常具有欺骗性的和肤浅的。"},{"type":"paragraph","text":"（1）三种歪曲"},{"type":"paragraph","text":"首先，季莫费耶夫把托洛茨基主义的中心思想归结为“越坏越妙”这样一个命题，并下了一个定义，说它的主要特点是"},{"type":"paragraph","text":"“为赤裸裸的暴力、种种激变和战争进行辩护”。他说："},{"type":"paragraph","text":"“大家知道，托洛茨基分子的‘不断革命’这一欺骗性公式的‘理论’出发点之一，就在于试图把革命工人运动高涨的前景看作取决于战争、取决于资产阶级恐怖统治手段和经济崩溃。为赤裸裸的暴力、种种激变和战争进行辩护，这就是托洛茨基主义的特点”。"},{"type":"paragraph","text":"作为在列宁和斯大林领导下，同托洛茨基主义进行过多年的政治上和思想上的斗争并把它粉碎了的苏联共产党的理论家给托洛茨基主义下这样的定义，未免过于浅陋了。但是，他引用评论员文章中符合这个定义的段落，只有一处，即那篇文章谈到的“帝国主义者的‘自由主义’政策和让步，比暴力政策更危险”。他作了如下的批评："},{"type":"paragraph","text":"“如果按照中国领导人和《赤旗报》评论员的逻辑，那么甚至可以认为，在帝国主义国家里极右分子当权好象对工人阶级是有利的。……《赤旗报》文章的作者用假革命的空洞词藻，来掩盖自己，跟着北京首领滚到支持托洛茨基主义政纲的立场上去，事实上在宣传‘越坏越妙’这一反列宁主义的思想”。"},{"type":"paragraph","text":"“在马克思列宁主义者中间，有谁会赞同这种立场呢？共产党人从来不曾认为，赤裸裸的暴力和恐怖手段以及孕育着军事冲突的政策，对劳动人民说来是‘危险更少的’。各国共产党，在社会主义胜利以前，在同资产阶级进行的顽强斗争中，越来越需要引导群众去争取新的重要的让步。共产党人反对消极地等待某一个‘未知’的日子到来，反对企图把革命运动高涨的前途只同战争和经济的激变联系起来。”"},{"type":"paragraph","text":"这样，他就把我们党的立场的特点规定为“越坏越妙的反列宁主义思想”，并从这一点出发谴责我们党反对防止核战争、禁止核武器和缓和国际紧张局势。他说："},{"type":"paragraph","text":"“他们抵制防止世界核战争的运动。不仅如此，他们还按照北京的指示行事，日益露骨地号召，把争取禁止原子武器和氢武器的斗争，改变为争取给予中国以拥有核武器权利的斗争。同这一点有联系，他们还反对在三个领域内禁止核试验的莫斯科条约，反对苏联的爱好和平的外交政策，甚至达到了公然地反对缓和国际紧张局势的方针的地步”。"},{"type":"paragraph","text":"不仅如此。据季莫费耶夫说，我们党还否认争取一切改良和让步。他说："},{"type":"paragraph","text":"“《赤旗报》文章的作者，对于无产阶级在同资产阶级进行的顽强的阶级斗争中争得的让步的评价，采取了不正确的态度。贬低意大利、法国、比利时以及日本等国近年来日益发展的争取社会改革和经济改革（包括国有化和国有化部门的民主管理以及扩大工会的权利等等）的群众斗争的意义，难道能说这是正确的吗？”。"},{"type":"paragraph","text":"季莫费耶夫的这种攻击，是把评论员文章经过三重歪曲而编造出来的。"},{"type":"paragraph","text":"第一，除了恶意地、有意识地要进行歪曲以外，不会从评论员文章谈到的一般说来对让步所具有的两面性要特别指出其危险的一面这一句话中，得出结论，说评论员对帝国主义者的"},{"type":"paragraph","text":"“暴力政策”比对其“自由主义政策”更喜欢，说他欢迎极右派，认为“越坏越妙”。评论员的文章对那句话曾立即解释说，“因为工人阶级和劳动人民中的一部分人有可能为这种让步所欺骗”，并明确地指出，对工人阶级来说，“自由主义”政策比“暴力政策”更具有危险的一面的意思。在评论员文章所引用的《欧洲工人运动中的分歧》（列宁全集第十六卷）一文中，列宁还作了如下的阐述："},{"type":"paragraph","text":"“当这种方法（暴力的方法——引者注）盛行于德国的时候，这种资产阶级管理方式的片面反应便是无政府工团主义思想或如当时所称的无政府主义思想在工人运动中的增长。……在一八九○年转而采取了‘让步’政策，这种转变照例是对工人运动更加有害的，因为它引起了一种同样片面的、资产阶级‘改良运动’的反应，即引起了工人运动中的机会主义。”（《列宁全集》十六卷中文版三五○页）"},{"type":"paragraph","text":"列宁曾经说“转而采取让步政策”，“照例是”“更加有害的”。难道季莫费耶夫还要说列宁也有“越坏越妙”的思想吗？"},{"type":"paragraph","text":"统治阶级的让步经常具有列宁所指出的更大危险性，就是在今天也还是存在的。这一点，已由肯尼迪用“两手政策”欺骗赫鲁晓夫和季莫费耶夫，从而使他们产生了极为严重的机会主义和修正主义的事实，而得到确凿的证实。列宁在同一篇文章中指出，“资产阶级策略上的转折，使修正主义在工人运动中间猖狂起来，往往把工人运动内部的分歧弄成公开的分裂”。而肯尼迪的“两手政策”的转折，则使以赫鲁晓夫为首的国际现代修正主义猖狂起来，使国际共产主义运动内部的意见分歧面临公开分裂的危险。"},{"type":"paragraph","text":"第二，在世界和平运动中，我们党战斗在我国禁止原子弹氢弹运动的前列，已经取得了最明显的成绩，但是，季莫费耶夫却攻击我们党的这种活动，是“抵制防止世界核战争的运动”。这只不过是告诉我们，他所考虑的“防止世界核战争的运动”，是同日本禁止原子弹氢弹运动完全不同的另一种东西，并且它同在日本开展的主要锋芒是针对帝国主义的核战争政策的群众性战斗的运动，简直是没有共同点。的确，我国的禁止原子弹、氢弹运动也好，我们党也好，都没有搞季莫费耶夫所要搞的那种赞扬“美苏合作”、支持部分禁止核试验条约的运动。然而，这并不意味着我们党“抵制防止世界核战争的运动”，反而意味着我们党最认真地为防止核战争而进行了斗争。因为象他们所考虑的那种“防止世界核战争的运动”，不仅无助于防止核战争，反而只对美帝国主义者的核战争政策有利。此外，他诬蔑说我们党“号召把争取禁止原子武器和氢武器的斗争，改变为争取给予中国以拥有核武器的权利的斗争”，这只不过是他们再一次供认，由赫鲁晓夫缔结并由季莫费耶夫加以称赞的部分禁止核试验条约的真正目的之一，就在于维持美苏两国的核垄断，就在于不同美帝国主义对中国进行核包围的政策进行斗争，并且追随这一政策，而不给中国核武器。"},{"type":"paragraph","text":"第三，诬蔑评论员文章拒绝争取让步和改良、否认它的意义，这也是不值一驳的。评论员的文章，不仅明确地、有原则性地批判了那种对仿佛是让步的敌人抱有幻想或者向敌人作无原则妥协的右倾机会主义，而且也明确地、有原则性地批判了那种否定一切争取让步和改良的斗争以及作必要妥协的左倾机会主义。这是勿需争辩的。让我们从评论员文章中引出一段来看一下吧。"},{"type":"paragraph","text":"“不言而喻，我们承认，有可能通过以全世界范围反对帝"},{"type":"paragraph","text":"国主义保卫和平的群众斗争为基础的‘谈判’，来迫使帝国主义的战争政策和反动政策在一定程度上后退，也有可能进而迫使帝国主义签订一定的协定，譬如，签订包括禁止核武器在内的普遍裁军协定等等；并承认，在打倒帝国主义以前，也有可能通过这些斗争，使防止世界战争的事业获得成功。……完全排除这些可能性、完全否定帝国主义作出让步的可能性的作法，意味着反而会陷入象‘左倾’幼稚病那样的宗派主义和教条主义。”（见《肯尼迪和美帝国主义》）"},{"type":"paragraph","text":"季莫费耶夫提出的批判，显然完全是根据对评论员文章所作的歪曲进行的。"},{"type":"paragraph","text":"（2）改良主义与革命的观点"},{"type":"paragraph","text":"然而，在这里，重要的问题是，季莫费耶夫不仅进行了歪曲，而且还由于他把评论员文章和我们党的立场硬说成是“越坏越妙”，反而再一次清楚地暴露了他自己是站在相反的方面，站在典型的改良主义立场即站在“越好越妙”这一片面的立场上。"},{"type":"paragraph","text":"不论是单纯的“越坏越妙”的逻辑，还是单纯的“越好越妙”的逻辑，实际上，都不过是抛弃了正确的革命观点的“左”的或者右的机会主义的不同表现而已。关于这个问题，列宁在一九○一年批评合法马克思主义者司徒鲁威不理解地方自治局"},{"type":"paragraph","text":"（一八六四年在俄国建立的地方自治机关）所具有的两面性时强调“直接连接地方自治局和宪法”。"},{"type":"paragraph","text":"列宁写道："},{"type":"paragraph","text":"“地方自治局和政治自由的关系问题，乃是改良与革命的关系这个总问题中一个个别情况。我们可以通过这个个别情况，看到时髦的伯恩施坦理论的整个狭隘性和荒诞不经，这种理论用争取改良的斗争来代替革命的斗争，……它宣布‘进步的原则便是愈好愈妙’。这一原则，整个说来，和它的反面——愈坏愈妙——一样，都是不正确的。当然，革命者从不放弃为争取各项改革而斗争，从不放弃夺取敌人的、即使是无关紧要的和个别的阵地，只要这一阵地能增强他们的攻击力量和有助于取得完全的胜利。然而，他们从来也没有忘记，有时敌人主动退出某一个阵地，正是为了分割和更容易地击溃进攻者。他们从来没有忘记，只有永远记住‘最终目的’，只有从总的革命斗争的观点来评价每一个‘前进’步骤和每一项各别的改革，才能够保证在前进的路上不致失足和不犯可耻的错误”。（《地方自治局的迫害者和自由主义的汉尼拔》，《列宁全集》第五卷中文版五七页）"},{"type":"paragraph","text":"很明显，季莫费耶夫是站在这个“时髦的伯恩施坦派理论”——用列宁的另一句话说，就是“随时随地支持‘比较好的东西’”这一“资产阶级庸俗的进步派的策略”（《再论杜马内阁》，《列宁全集》第十一卷第五七页）的立场上。"},{"type":"paragraph","text":"在季莫费耶夫看来，肯尼迪和约翰逊比戈德华特好，这一点就是好的；“自由主义”政策比暴力政策好，这一点就是好的；部分禁止核试验比不限制核试验好，这一点就是好的；一切改良比维持现状好，这一点就是好的；只有最右翼才是敌人，其他人，不管是什么人，都应当给予支持。"},{"type":"paragraph","text":"从反对以美帝国主义为首的帝国主义阵营、把世界人民从帝国主义的统治下解放出来这一“最终目的”出发，应当怎样评价肯尼迪和戈德华特，怎样评价自由主义政策和暴力政策；从阻止核战争、禁止核武器这一个禁止原子弹氢弹运动的“最终目的”出发，应当怎样评价部分禁止核试验条约和把它摆在什么样的地位上，象这样一种革命家的观点，季莫费耶夫早已抛到九霄云外了。"},{"type":"paragraph","text":"在这里需要声明一下，评论员的文章主要是一篇以论述关于世界人民维护和平的斗争和民族解放斗争的正确的国际政策为主题的文章，而不是以论述改良和革命的关系等问题为主题的文章。因此，那篇文章几乎没有谈到改良问题。季莫费耶夫说，“《赤旗报》文章的作者，宣传改良的‘危险性’，宣传工人阶级对资产阶级政府施加压力是不适宜的，并且把劳动人民目前争取实现根本改革的斗争，‘反对垄断资本的革命斗争’人为地分割开来”。然而，季莫费耶夫下这种断言的唯一根据，实际上就是评论员文章中的一行字，即“连同日本垄断资本进行革命斗争的任务也加以否认的改良主义的‘结构改革论’”（见《肯尼迪和美帝国主义》）。"},{"type":"paragraph","text":"对季莫费耶夫的这种近乎捏造的指责和攻击，我们真替他感到惋惜，但是，既然他提出了改良的问题，那么我们也不能不稍微谈谈他的改良主义的论调。"},{"type":"paragraph","text":"季莫费耶夫不能理解的第一个问题，是下述马克思列宁主义的原则性的论点：对敌人的一切让步和改良，不应当无条件地都加以肯定；在资本主义制度下进行的一切改良都具有“两面性”。正如列宁在一切场合反复指出的那样，一般说来，改良具有两面性，即具有对人民的要求实行部分的让步的性质和具有作为欺骗、削弱人民的革命斗争的工具的性质。"},{"type":"paragraph","text":"“任何改良之所以为改良（而不是反动的或保守的措施），已因为它是趋向改善的一个一定的步骤或‘阶段’。但是任何改良在资本主义社会中都有两面性。改良是统治阶级的让步，其目的是阻止、削弱或扑灭革命斗争，分散革命阶级的精力，模糊他们的认识，等等”（《不应当怎样写决议》，《列宁全集》第十二卷第二二二页）。"},{"type":"paragraph","text":"资本主义社会的一切改良所具有的这种两面性，在阶级斗争的发展过程中会由于改良出现各种各样的情况：有时，在革命运动中会占领敌人的部分的阵地，有时会成为敌人攻击革命运动的重要手段。一切改良所具有的这种两面性，在工人运动中，既会产生正确地利用改良以发展革命的阶级斗争的革命观点，也会产生同资产阶级结成同盟，利用改良来转移革命的阶级斗争的视线的那种改良主义的观点。"},{"type":"paragraph","text":"然而，季莫费耶夫一面把评论员文章指出改良主义的危险偷梁换柱地说成是全面否定改良，攻击什么评论员文章全盘否定了改良，而另一方面却又只是强调当前进行改良斗争的重要性。"},{"type":"paragraph","text":"季莫费耶夫认定没有把革命和改良作为议论的主要对象"},{"type":"paragraph","text":"（正如我们刚才已经指出的那样）的评论员文章轻视改良斗争的意义而进行了批评。他的这种批评，只不过是又一次重复了毫无根据的诬蔑而已。而且，季莫费耶夫在进行这种诬蔑的时候，驴唇不对马嘴地攻击那些指出改良主义危险的话，都是什么否认改良的现代托洛茨基主义的“空话”，而另一方面他却对改良主义的危险丝毫不加以警惕。这是一个很大的特点。"},{"type":"paragraph","text":"毫无疑义，第二次世界大战以后形势发生了巨大的变化，随着形势的变化，资本主义的总危机加深了，世界社会主义体系建立了，资本主义各国的工人阶级的力量壮大了，被压迫国家的民族解放运动发展了，这一切，一般说来，使人们在广泛的范围内争取改良的历史条件增加，而且使这个斗争的意义也更加重大了。今天，我们正在争取缔结全面裁军协定和禁止核武器协定，争取实现人民掌握特定的垄断企业及其国有化，争取扩大社会保障——能够最可靠地保障实现这些目标的是建立人民的政权，关于这个问题，后面还要谈——进行改良斗争，都是应当完成的民主主义的任务。尽管形势要求在广泛的范围内完成上述那些改良的任务，但是同时今天的形势也是进一步增加了改良主义的危险。这种情况已经清楚地说明下述事实：工人运动和民主运动的领域中的右翼社会民主主义的机会主义和改良主义的思潮，对资本主义各国的革命运动的发展仍旧是一个巨大的障碍，不仅如此，国际现代修正主义的思潮已经成为国际共产主义运动的严重危险。因此，今天围绕着改良所进行的争论的焦点，并不象季莫费耶夫简单地认定的那样，是是否承认改良的意义那种肤浅的问题，而是今天改良主义地，还是根据革命的观点来进行以最大的群众规模展开的广泛的改良斗争。例如，围绕着全面裁军和禁止核武器而进行的争论的本质，在于两条路线的对立，即从在“美苏合作”下缔结的部分禁止核试验条约走向防止核扩散的一条改良主义的路线，同揭露赫鲁晓夫的“美苏合作”和部分禁止核试验条约的欺骗性、和帝国主义的核战争政策进行针锋相对的斗争、争取真正的裁军和禁止核武器的一条路线之间的对立。同时，围绕着季莫费耶夫在一知半解的情况下搬出来的“结构改革”问题所展开的争论的本质，也在于两条路线的对立，即在垄断资本的政权下，依靠国家垄断资本主义的发展，“民主地干预”垄断资本主义的国家机构，通过不断的改良来向社会主义过渡的这样一条改良主义的路线、同把“民主改革”的位置正确地摆在推翻垄断资本的政权，建立人民的政权的革命斗争中的这样一条路线之间的对立。"},{"type":"paragraph","text":"季莫费耶夫不能理解的第二个问题是“历史的真正动力是阶级之间的革命斗争；改良是这种斗争的副产品”（《再论杜马内阁》，《列宁全集》第十一卷第五十七页）。"},{"type":"paragraph","text":"真正能够促进革命斗争的那种改良，如果仅仅依靠争取改良的斗争，是绝对不能争取到的。例如，全面裁军协定、禁止使用核武器协定、全面禁止核武器协定，只有在保卫和平运动和禁止核武器运动、独立民主的群众运动的发展同社会主义阵营的进一步发展、推翻帝国主义的殖民统治的民族解放斗争和推翻垄断资本的统治的革命斗争的巨大发展相结合的情况下，才能争取得到。人民掌握垄断企业和国有化，虽然是具有民主性质的要求，但对垄断集团是一个严重打击，既然如此，那么它就是在争取推翻垄断资本政权的革命斗争的巨大发展的过程中，才有可能实现的改良，这也是不容置疑的。而且，为了排除垄断资本政权的顽强的抵抗，由人民来确实地真正地实行上述要求，就必须建立人民的政权。关于这一点，列宁指出的下述真理，今天仍然是正确的。"},{"type":"paragraph","text":"“事实上，凡是从敌人那里夺来的，凡是作为战果而保持住的，夺得多少和保持住多少，完全要看革命斗争在无产阶级进行工作的一切场所如何有力和活跃而定。……谁也不能预言，俄国在资产阶级革命时代的真正民主的改革可以实现到什么程度，但是，毫无疑问，只有无产阶级的革命斗争才能决定改革的程度和成就”（《“农民改革”和无产阶级农民革命》《列宁全集》第十七卷第一○九页）。"},{"type":"paragraph","text":"因此，实际上，无产阶级和人民越是从改良主义的思想——象季莫费耶夫等人所陷入的那样，把改良的积累本身当作自己的目的，看不见它同取得政权即革命之间的联系——解放出来，加强他们的团结和斗争，就越能争取到各种改良，并且能够巩固和利用这个成果。如果按照季莫费耶夫那样不折不扣的改良主义的思想，那么，别说什么革命，就是连多少有点意义的改良也几乎完全争取不到。"},{"type":"paragraph","text":"实际上，是季莫费耶夫自己的伯恩施坦派的观点，使他把正确的马克思列宁主义的立场，看成是“新托洛茨基主义”。很明显，季莫费耶夫等人诬蔑我们党是什么“新托洛茨基主义”，这只不过是企图掩饰他的那种丧失了革命观点的改良主义和修正主义而已。"},{"type":"paragraph","text":"（3）现在还有“主要打击德、法帝国主义的论调”"},{"type":"paragraph","text":"季莫费耶夫攻击说评论员文章是“新托洛茨基主义”的最后的论据是，他断言评论员文章对“主要打击德、法帝国主义的论调”的批判，同所谓“帝国主义的美国主义”和“革命的布尔什维主义”的斗争这样一个“托洛茨基的一些可耻的‘理论’公式令人惊奇地吻合”。于是他作了如下的反驳："},{"type":"paragraph","text":"“为了转移视线，文章作者杜撰了一种‘主要打击德、法帝国主义的论调’，似乎说他们的论敌在宣传这种理论。他们指责那些据说正在宣传实际并不存在的理论的人们，说他们‘为主要敌人——美帝国主义进行辩解’。……《赤旗报》杜撰、捏造了这种理论，而现在却竭尽全力来攻击自己的发明。"},{"type":"paragraph","text":"“这一切做法是为了什么呢？显然是为了更便于宣传同宣言和声明背道而驰的错误概念。这种概念的实质是用只反对美帝国主义的斗争宣言偷换反对以美帝国主义为首的世界帝国主义的斗争任务，对同时也反对西德、英国、法国、日本等帝国主义的斗争任务的提法本身保持缄默，甚至极力对抗”。"},{"type":"paragraph","text":"季莫费耶夫利用评论员写文章时避免指名攻击其他党的这一情况，声言“主要打击德、法帝国主义的论调”是“实际并不存在的理论”。我们能够举出的实际例子多得很，但是在这里，只提出有关苏共领导的一些证据。"},{"type":"paragraph","text":"以赫鲁晓夫为首的苏共领导自从公然开始同肯尼迪实行无原则的“美苏合作”以来，一面尽量避免对美帝国主义进行全面的公开的批评，为代表美帝国主义的肯尼迪政府及其政策开脱罪责，一面又象评论员文章所指出的那样，在“美国的极右派以及复仇主义的西德帝国主义和反动的法国帝国主义的过激分子”中间寻找“最危险的帝国主义势力”。"},{"type":"paragraph","text":"苏联政府声明（一九六三年八月三日）说：“在三国代表莫斯科会谈结束后的几天之中，那些不喜欢和平力量的新的重大成就的人就已经明显地暴露出来。那首先是美国的所谓“狂人”……。那是至今仍然策划着新军事冒险计划的西德军国主义分子和复仇主义分子营垒中的最极端分子。那是法国统治集团阵营的过激分子。”"},{"type":"paragraph","text":"而且，他们还说什么美帝国主义之所以危险，与其说是由于美帝国主义本身的侵略性，不如说首先是由于它企图用核武器来武装西德帝国主义。"},{"type":"paragraph","text":"苏联政府声明（一九六三年八月二十一日）说：“我们过去和现在都在批评美国和其他西方国家政府的政策，因为这种政策为西德核武装打开门户，至少是同北大西洋公约组织其他国家共同获得核武装。”"},{"type":"paragraph","text":"不仅如此，如果让赫鲁晓夫等人说究竟是哪一方面坏，那他就会认为采取复仇主义的西德帝国主义，才是企图使美国同苏联发生冲突的罪魁祸首，并且把美帝国主义和它的代表们描绘得同苏联一样，都是西德帝国主义的复仇主义的受害者。这甚至已经不是说哪一方面坏的问题，而是一种非常明目张胆地、替美帝国主义进行辩护的论调。"},{"type":"paragraph","text":"赫鲁晓夫说：“现在，西德最富侵略性的复仇主义势力想使我们苏联和美国在德国问题上，在和约问题上，发生冲突。他们并不想要这种和平，仍然梦想能依靠美国恢复第二次世界大战前的德国国界。当然他们懂得，不打仗要做到这点是不可能的。因此，完全有意识地在把事情引向冲突。"},{"type":"paragraph","text":"“我相信，这一目的和这些利益是同美国人民的利益背道而驰的。如果确定美国政策的国务活动家意识到西德复仇主义者把他们推到什么样的道路上，并且在这个问题上站在符合本国利益的立场，那么我们有可能迅速达成协议和签订和约。（赫鲁晓夫同《展望》杂志编辑兼发行人的谈话、载于一九六二年四月二十七日《真理报》）"},{"type":"paragraph","text":"以赫鲁晓夫为首的苏共领导的这种理论，给国际共产主义运动，特别是给欧洲的共产党带来了不可忽视的影响。例如，在签订部分禁止核试验条约以后，有的同志说，“各种国家的冷战支持者”有“美国的‘狂人’、西德的复仇主义者、反动的戴高乐一伙”，而对于在帝国主义阵营中充当头目的美帝国主义所推行的战争政策和侵略政策，却只字不提，而只是强调说欧洲最大的危险是“波恩—巴黎轴心”。这种看法，在国际会议上提出来，甚至时常出现在正式的文件中。"},{"type":"paragraph","text":"上面引用的那些话，都不容置辩地证明“主要打击德、法帝国主义的论调”决不是评论员杜撰、捏造出来的论调，而是以赫鲁晓夫为首的苏共领导有系统地提出来的主张，而且评论员文章指出的四个特点，丝毫也没有夸大的成分，是非常正确的。"},{"type":"paragraph","text":"评论员文章提出的主张，决不是象季莫费耶夫再次歪曲和诬蔑的那样，“同托洛茨基的可耻的‘理论’公式令人惊奇地吻合”，“只反对美帝国主义”，而对同时也反对其他帝国主义的斗争任务的提法本身保持缄默。我们在这里不能不再次引用《肯尼迪和美帝国主义》一文。"},{"type":"paragraph","text":"这篇文章说：“当然，过低估计西德帝国主义和法帝国主义的危险，是不正确的；最近的一些事件表明，对这些国家的帝国主义政策的动向保持更大警惕的必要性增加了。但是，以复活了的西德帝国主义的危险性为理由，为美帝国主义这个主要敌人开脱，轻视或者不理会对它的斗争的重要性，这只是意味着完全不了解第二次世界大战后的国际形势和人民斗争的实际情况和特点。”"},{"type":"paragraph","text":"季莫费耶夫说《赤旗报》编辑部否认今天资本主义发展不平衡的规律“对美国起着不利的作用”，这也是一种异曲同工的反驳。"},{"type":"paragraph","text":"因为，《肯尼迪和美帝国主义》一文所否定的只是那种认为由于资本主义发展的不平衡，西德帝国主义和法国帝国主义已经代替美帝国主义而成为主要危险的、“整个说来是把事情片面化的错误理论”。《肯尼迪和美帝国主义》一文全面地分析了由于资本主义发展不平衡的规律而使美国地位相对下降的情况给今天整个帝国主义世界带来的后果，同时作了如下的结论："},{"type":"paragraph","text":"“这样，随着资本主义的不平衡发展，在帝国主义各国之间，特别是美国和法国、西德和英国、英国和法国、还有美国和英国等国之间的矛盾和对立正在越来越趋于尖锐，美帝国主义的统治地位也日益动摇，美帝国主义也日益陷于孤立。但是，帝国主义各国为了同正在发展的社会主义体系、民族解放运动、资本主义各国的工人阶级的革命运动、和平运动这样一些世界历史性对立的另一方面相对抗，而加紧进行侵略、民族压迫、政治上的反动活动，维持它们的统治体系等等目的，它们之间的利害的共同性越来越多、同时也越来越需要继续维持它们同美帝国主义的依附性同盟。因此，尽管不平衡发展的步伐加快了，但是在美帝国主义和其他帝国主义的关系上，主要的方面并没有变成对立和分裂；同美帝国主义仍然保持着控制地位这件事相联系，依附性的联盟关系还是主要的、基本的关系这个局面并没有改变。”"},{"type":"paragraph","text":"如果是反对这样的分析，那么，季莫费耶夫不应该进行不攻自破的诬蔑，说什么评论员否定美帝国主义的地位相对下降，而应当根据事实反驳评论员的这样一个论点：尽管美帝国主义的地位相对地下降了，但是它仍然保持着统治地位。"},{"type":"paragraph","text":"大家知道，莫斯科声明认为帝国主义者“结成以美国为首的军事政治联盟”，并且明确地指出美帝国主义的统治地位，说美帝国主义是“世界反动势力的主要支柱”。"},{"type":"paragraph","text":"声明说：“资本主义制度的基础腐烂到这样的程度，以致在许多国家中执政的帝国主义资产阶级，再也无力单独对付日益增长和团结起来的民主和进步力量。帝国主义者结成以美国为首的各种军事政治联盟，共同进行反对社会主义阵营的斗争，扼杀民族解放运动、工人运动和社会主义运动。近年来国际事件的进程，提供了许多新的证据，证明美国帝国主义是世界反动势力的主要堡垒，是国际宪兵，是全世界人民的敌人。”"},{"type":"paragraph","text":"而且不容忽视的是，季莫费耶夫把事情描绘成这样：仿佛评论员文章的观点是以中国共产党的“中间地带论”为基础的这个“北京强加于人的错误方针”，使我们党低估了反对日本垄断资本的斗争的重要性，从而对四·一七罢工采取了的错误的态度。"},{"type":"paragraph","text":"在四·一七罢工时，我们党中央委员会政治局由于集体领导的一时削弱而在具体情况下犯了错误，并且在这个基础上，脱离了我们党的纲领的观点和我们党中央委员会的基本路线，把美帝国主义是全世界人民的国际统一战线的主要敌人这一思想机械地搬到日本国内的斗争中来，结果产生了轻视日本垄断资本的、片面的教条主义的观点，这是事实。但是，这种错误，是我们党自己负责的问题，而在季莫费耶夫的批评文章中却把这说成似乎与中国共产党的“强加于人”有关，这是对中国共产党和我们党进行的双重的无理攻击。众所周知，我们党领导很早就公开进行了自我批评，并且克服了这个错误。季莫费耶夫试图抓住这一点来证明我们党的理论和路线是错误的，为修正主义美化美帝国主义的谬论进行辩护，这是决不会得逞的。因为在四·一七罢工时我们党所犯的暂时性的错误和纠正这个错误的整个过程，再一次深刻地证明，我们党的纲领提出的同美帝国主义和日本垄断资本这“两个敌人”进行斗争的这种观点，以及我们党中央委员会采取的在反对修正主义和教条主义这两条战线上进行不妥协的思想上、理论上的斗争这一基本路线，是一贯正确的。正如我们党的第九次中央全会上通过的中央委员会政治局的公开文件“关于春季斗争与四·一七罢工问题的总结和工人运动当前的问题”所说的那样，围绕着四·一七罢工，政治局在领导工作上所犯的错误并不是在代表大会上和中央委员会上作出的各项决议所规定的路线的错误，相反地，正是一时削弱了根据这条路线进行领导工作的期间发生的错误，是由于“暂时地、部分地”背离“马克思列宁主义的科学原则和党的纲领、代表大会以及中央委员会作出的各项决议所规定的正确路线”而犯的错误。"},{"type":"paragraph","text":"莫斯科声明规定美帝国主义是“世界反动势力的主要堡垒，”声明又说："},{"type":"paragraph","text":"“在处于美国帝国主义政治、经济和军事统治下的非欧洲的某些发达的资本主义国家里，工人阶级和人民群众的主要打击是针对美国帝国主义的统治，也针对出卖民族利益的垄断资本和国内其他反动势力。”"},{"type":"paragraph","text":"我们党和评论员文章的立场就是，在国际上反对以美帝国主义为首的帝国主义，在国内为反对控制日本的美帝国主义和处于从属地位而同它结盟的日本垄断资本而斗争。这正是最忠实地遵守莫斯科声明的原则性规定的立场。"},{"type":"paragraph","text":"季莫费耶夫攻击我们党的这一立场是“新托洛茨基主义”，这就等于攻击莫斯科声明是“新托洛茨基主义”。季莫费耶夫拿所谓“新托洛茨基主义”这顶大帽子来攻击我们党，只能有助于非常明显地证实他是站在不可救药的改良主义的立场上，也就是站在背离莫斯科声明的革命路线的改良主义和修正主义立场上。"},{"type":"paragraph","text":"六、革命的乐观主义和机会主义的“乐观主义　?"},{"type":"paragraph","text":"季莫费耶夫在文章的结尾说，“《赤旗报》的立场是出于悲观主义的。”他在下了这样一个结论以后说："},{"type":"paragraph","text":"“实际上文章作者不相信世界社会主义的力量能抑制帝国主义，能阻止它发动新的世界战争，过高估计帝国主义的可能性，特别是美帝国主义的可能性（据说它使非社会主义世界的一切“服从”于它），以及对世界社会主义、国际工人阶级和日本工人阶级的力量估计不足，这就是《赤旗报》编辑部现在采取的立场的真正实质。……这种不正确的立场是同宣言和声明——马克思列宁主义政党的纲领文件中所贯穿的有科学根据的革命乐观主义相违背的。”"},{"type":"paragraph","text":"然而，成问题的是，把我们指责为“悲观主义”的季莫费耶夫的“乐观主义”，是以同真正的革命乐观主义毫无关系的、缺乏阶级观点和科学观点的立场为前提的。"},{"type":"paragraph","text":"第一，十分明显的事是，他在这篇文章中所要拥护的以赫鲁晓夫为首的苏共领导，正如他们在给我们党中央委员会的公开信（一九六四年四月十八日）中所清楚地自我暴露出来的那样，说什么帝国主义者失掉了进行“‘实力地位’政策”的物质基础，还说什么帝国主义者“被迫同意各国和平共处”等等，这些说法，不论在理论上，还是在实践上，都是一种致命的错觉。"},{"type":"paragraph","text":"难道说，在“东京湾”进行攻击和继续对南越进行残酷的侵略战争不是推行“‘实力地位’政策”吗？如果不得不把这些事实看作是“‘实力地位’政策”，那么，难道能够认为这是在丧失了物质基础的情况下推行的“‘实力地位’政策”吗？其次，如果认为帝国主义者已经被迫同意各国和平共处，那么，怎样去解释美帝国主义者一贯玩弄一切卑鄙的花招，执行“遏制中国”的政策的情况呢？另外，难道要把无耻地侵略南越、轰炸越南民主共和国等等继续镇压亚洲、非洲和拉丁美洲的民族解放斗争和明目张胆地蹂躏这些国家的主权的情况，看作是同美帝国主义“‘实力地位’政策”没有关系的什么别的现象吗？"},{"type":"paragraph","text":"在赫鲁晓夫和季莫费耶夫的头脑中，事实上认为（他们的实际感受也如此）“美苏合作”才是判断国际形势方面的最大准则。因此，他们才对肯尼迪和约翰逊的“两手政策”产生了根本的错觉并作出了错误的估计；由于他们对美帝国主义的这些代表所产生的错觉，而使得对美帝国主义的美化和抱有的幻想在他们的头脑中占据了统治地位。"},{"type":"paragraph","text":"因此，他们所谓的“乐观”，是用美丽的幻想描绘美帝国主义的代表人物的、没有科学根据的“乐观”。从那里只能产生“机会主义”的乐观主义，实际上只能作出追随美帝国主义的、苟且偷安的机会主义的估计。"},{"type":"paragraph","text":"第二个很明显的事实是，季莫费耶夫在这里把“能抑制”帝国主义者、“能阻止帝国主义发动新的世界大战”的力量看作主要是“世界社会主义的力量”。"},{"type":"paragraph","text":"我们党中央委员会在答复苏联共产党中央委员会一九六四年四月十八日来信的信件（一九六四年八月二十六日）中表示，我们党中央委员会将全面地驳斥那种说我们轻视世界社会主义体系的作用的批评，同时还指出：“你们把现时代的主要矛盾单纯地归结为社会主义体系和资本主义体系的斗争的那种观点，才是不符合莫斯科声明的各种论点，并且轻视资本主义各国的工人阶级和人民的斗争与殖民地、附属国的民族解放运动的历史作用的错误观点”。“我们认为：世界社会主义体系、国际工人阶级、反对帝国主义力量、为争取对社会进行社会主义改造而斗争的力量，是‘决定现时代世界历史发展的主要内容、方向和特征的原动力’，所有这些力量一面给帝国主义以新的打击，一面使‘世界社会主义体系正在成为决定人类社会发展的决定性因素。帝国主义的灭亡和社会主义的胜利是无法避免的，这是世界历史的发展方向’”。（同前）"},{"type":"paragraph","text":"季莫费耶夫不是把“决定历史发展的主要内容、方向、特点的原动力”作为一个整体来看，而是把它缩小为世界社会主义体系——实际上正如本文对赫鲁晓夫的“三重缩小”所已经指出的那样，把它缩小到以苏联一国为中心，并根据这一点，大肆指责我们“过低估计世界社会主义体系、国际工人阶级的力量和日本工人阶级的力量”。的确，我们没有象赫鲁晓夫和季莫费耶夫那样，认为阻止帝国主义者发动新的世界大战的力量只是社会主义力量——事实上只是苏联一国。我们虽然对世界社会主义体系的历史意义和使命要恰当地给予评价，但是，在同发动新的世界大战的势力进行斗争的力量问题上，我们同莫斯科声明一样，是采取下述这种完整的观点的。"},{"type":"paragraph","text":"“世界社会主义阵营、国际工人阶级、民族解放运动、所有反对战争的国家以及爱好和平力量的联合努力能够防止世界战争。”（莫斯科声明）"},{"type":"paragraph","text":"季莫费耶夫强加给我们党评论员的“悲观主义”这种指责，显然只有在对上述推动现代世界历史前进的真正动力做出不正确的评价和明显地背离莫斯科声明的前提下才能成立。"},{"type":"paragraph","text":"说穿了，季莫费耶夫的想法是这样的：由于世界社会主义力量对帝国主义穷追猛打的结果，美帝国主义者的内部矛盾加剧了，并且分裂成为好战的极右派和“开明的”“和平共处”派。我们的任务在于扩大这一裂痕，为此要同美帝国主义的"},{"type":"paragraph","text":"“和平共处”派携起手来，只把极右派作为敌人加以孤立，并且“抑制”和“阻止”帝国主义，促使他们朝着“和平共处”和“裁军”的方向前进。现在，世界社会主义是拥有这样的力量的。他还认为，不赞成他的这一套，而主张把整个美帝国主义者作为敌人进行斗争这件事，就意味着不是“乐观”地相信世界社会主义与国际工人阶级的力量，而是对美帝国主义力量的强大，采取了“悲观”的态度。"},{"type":"paragraph","text":"但是，我们同季莫费耶夫的意见分歧，并不在于是否“乐观”地相信帝国主义灭亡和社会主义胜利这一世界历史的发展方向。正如季莫费耶夫在另一种意义上所承认的那样，分歧是来自对包括“现代世界发展的根本问题”在内的当代重大问题采取的不同态度。这种分歧基本上表现在这样一些方面：是采取美化美帝国主义的观点，还是认为美帝国主义是世界上的战争、侵略和反动势力的罪魁，而采取一贯同它斗争的观点；与此相关的，是美化肯尼迪和约翰逊，还是认为他们是美帝国主义的代表，用阶级的观点来认识他们的“两手政策”；另外，是从同世界反动势力的主要堡垒美帝国主义进行斗争这种革命观点出发，正确地估计和利用帝国主义者内部的矛盾和对立，还是以利用内部矛盾为借口，美化美帝国主义及其代表。"},{"type":"paragraph","text":"其次，根本性的分歧在于：是把抑制帝国主义，阻止发动新的世界战争的力量，只看作是社会主义力量——实际上只以苏联一国为中心呢，还是不局限于此，认为是真正的世界社会主义体系、国际工人阶级、民族解放斗争、反对帝国主义的一切力量、反对战争的一切国家和一切爱好和平的力量的联合呢？"},{"type":"paragraph","text":"季莫费耶夫的观点，就是这样在今天社会历史发展的斗争问题上，在世界历史发展的动力问题上，在划分敌我性质与范围的问题上，坚持了根本错误的观点——修正主义的观点和大国主义的观点，既然如此，他们当然要把我们马克思列宁主义的分析和估计，看作是应当扣上“新托洛茨基主义”、“悲观主义”以及其他种种帽子并加以排斥的东西了。而实际上，以赫鲁晓夫和季莫费耶夫所代表的这些观点的根深蒂固的错误本质，恰恰是问题的所在。"},{"type":"paragraph","text":"在目前形势下，对于马克思列宁主义者说来，真正的革命的乐观主义究竟是什么呢？"},{"type":"paragraph","text":"正如我们反复阐述的那样，肯尼迪和约翰逊的“两手政策”的本质是美帝国主义在力量对比处于无可挽回的劣势的情况下所采取的欺骗性的反击政策。同时，这个“两手政策”也是利用以赫鲁晓夫为首的现代修正主义者所制造的不团结，用美苏“缓和紧张局势”来吸引了现代修正主义国际潮流，集中攻击真正的马克思列宁主义者的政策。正因为如此，马克思列宁主义者才认为应该在坚定地相信世界人民坚决反对敌人的力量的基础上，揭露他们的“两手政策”的本质，同与之相呼应的现代修正主义者的叛变行为作坚决的斗争，全面加强反帝国际统一战线，以便把帝国主义者赶到走投无路的境地。而且，马克思列宁主义者相信，只有在世界人民的这种反帝斗争的革命前进当中，才能获得它的副产品，比如迫使敌人在签订禁止核武器协定和全面裁军协定等方面作出实质的让步。这条基本路线，才是根据马克思列宁主义的原则和莫斯科宣言与声明所阐明的根本立场，唯有坚持这一种根本立场，确信必胜，才是真正的革命乐观主义。"},{"type":"paragraph","text":"然而，季莫费耶夫等人却以那种对正在把帝国主义赶到走投无路的力量对比的情况抱有“信心”为理由，断定肯尼迪的政策不是“两手政策”，而是“进步”的政策，“和平共处”的政策，并且主张只有不与之斗争，作出无原则的妥协，才能争取签订禁止核武器协定和全面裁军协定以及其他协定。正象我们已经阐明的那样，这不但不能签订表明敌人作出实质性让步的协定，反而会给敌人的反击以喘息时间，甚至蕴藏着严重危险，这势必会导致敌人进行拼命的反击，并使力量对比朝着相反的方向发展。认为对于导向这种处境和后果的力量对比抱有所谓"},{"type":"paragraph","text":"“信心”和“乐观”才是真正的“好事”；毫无疑问，这不是别的，而是在敌人的进攻面前，把自己的头藏进自己翅膀下而心安理得的鸵鸟式的“乐观”。这样的“乐观主义”，才是典型的机会主义的别名，它同革命的乐观主义是根本无缘的。"},{"type":"paragraph","text":"他的“革命乐观主义”，既然实质上是机会主义的“乐观主义”，那么，当面临困难的时候，就必然通向投降主义，立刻转化为机会主义的“悲观主义”。例如，主张无原则的“美苏合作”的赫鲁晓夫机会主义的“乐观主义”，在“古巴危机”时，立刻转化为慑于肯尼迪的核战争讹诈的机会主义的“悲观主义”，并且堕落成为悲惨的投降主义。一个所谓美苏和好并已经快达到没有武器、没有战争的乌托邦的世界，突然一变，又被描绘成为面临人类毁灭危机的地狱了。正如冒险主义同投降主义互相转化那样，机会主义的“乐观主义”与机会主义的“悲观主义”也是互相转化的。“古巴危机”时的赫鲁晓夫，完全证明了这一点。"},{"type":"paragraph","text":"如上所述，已经很清楚，季莫费耶夫的所谓“以科学为基础的革命乐观主义”，实质上是违反马克思列宁主义的机会主义"},{"type":"paragraph","text":"“乐观主义”，同时也只不过是表面上似乎与此对立的机会主义的“悲观主义”的别名而已。"},{"type":"paragraph","text":"其次，季莫费耶夫极尽咒骂之能事，攻击我们党，说什么"},{"type":"paragraph","text":"“不把事情引向统一而引向分裂的方向”，什么“他们的‘反对帝国主义’（只不过是宣言式的），在实践上，越来越变成公开的积极的反苏主义，变成瓦解和削弱群众民主运动的破坏活动”。然而实际上正是以赫鲁晓夫为首的国际现代修正主义潮流及其在日本的追随者，配合肯尼迪的“两手政策”和分裂阴谋，企图用美化肯尼迪和美帝国主义的论调以及追随、投降帝国主义的政策来扰乱并分裂反对帝国主义的战争和侵略的最广泛的统一战线。去年第十次禁止原子弹氢弹世界大会以及围绕这次大会发生的各种事实，极其明显地暴露了赫鲁晓夫的追随者们拿着什么样的分裂主义计划，同右翼社会民主主义分子和我党的叛徒结合起来，竭力扩大和加深我国和平运动的混乱和分裂。不仅如此，以赫鲁晓夫为首的苏共领导，在一九六四年四月十八日的来信中，公开对我们党进行攻击，公开支持志贺、神山等反党分子等等，明目张胆地对我们党进行了颠覆活动，还有，正如《普罗霍洛夫等人对我们党进行的一连串的新攻击》"},{"type":"paragraph","text":"（《赤旗报》一九六四年十二月二十八日评论员文章）一文所指出的那样，赫鲁晓夫下台以后，苏共新领导不顾我们党为改善日苏两党关系而提出的最低限度的前提，即要求停止对我们党进行无理的扰乱和破坏活动，但苏共新领导不仅对此置之不理，反而继续对我们党进行了种种攻击，这一切事实明确表明了，只有他们才是“不把事情引向统一而引向分裂的方向”。"},{"type":"paragraph","text":"季莫费耶夫还用我们党评论员的《肯尼迪和美帝国主义》一文所批判过的修正主义理论，进行了不外是重复其拙劣手法的反驳，从而又起到了一种制造混乱和策划分裂的作用。而且，季莫费耶夫的分裂主义是同他的“不反帝”的机会主义立场的本质有联系的，是这种立场的必然产物。"},{"type":"paragraph","text":"季莫费耶夫在文章一开头就写道，“问题不在于反对或不反对美帝国主义”。文章的末尾又写道，“国际事件的发展，包括最近帝国主义对东南亚、塞浦路斯、古巴、刚果的侵略行动，要求共产党人在反帝斗争的各种问题上采取正确的态度，同时要求加强一切进步力量和反帝力量的团结”。"},{"type":"paragraph","text":"假如季莫费耶夫对于这些话，以及对于他自己所说的那句"},{"type":"paragraph","text":"“不是在口头上，而是在实际上进行反帝斗争”的话，是忠实信守的，那么，他就应该停止玩弄各种诡辩，不把美国政府事实上当作似乎存在于美帝国主义之外的另一种势力来对待；不再采取在“同美帝国主义进行斗争”的词句的掩护下，回避同肯尼迪和约翰逊的侵略的、反动的政策进行斗争的作法，而根据八十一国共产党和工人党所一致通过的莫斯科声明的革命路线，同全世界人民一道“认真地同以美帝国主义为首的帝国主义势力进行斗争；并且应该放弃一切使全世界人民的统一的反帝斗争陷于混乱，使国际共产主义运动和国际民主运动陷于分裂的机会主义和分裂主义的理论。难道这不是季莫费耶夫作为共产党人的庄严的义务吗？"},{"type":"paragraph","text":"约翰逊总统一九六五年初发表的国情咨文表明，美帝国主义企图利用国际共产主义运动的不团结，采取欺骗性的“美苏合作”政策，同时推行“遏制中国”的政策和扩大印度支那战争等凶恶的侵略亚洲的政策。然而，国际现代修正主义潮流，虽然在零星地、部分地修补一下使他们陷于不利处境的赫鲁晓夫的极端严重的错误，但却仍旧企图继续推行没有赫鲁晓夫的赫鲁晓夫主义。这种局面表明，尽管赫鲁晓夫下台了，但是，反对国际现代修正主义潮流的斗争，仍然是长期的；我们党的评论员文章《肯尼迪和美帝国主义》所批判的美化美帝国主义的修正主义理论，仍然是国际共产主义运动的主要危险。我们今后也要为争取实现反对以美帝国主义为首的帝国主义的战争政策和侵略政策的统一行动而斗争，同时，在这个斗争中，要继续批判一切修正主义理论，为保卫马克思列宁主义的原则及“宣言”和“声明”的革命原则而斗争。不进行这种斗争，就不可能战胜现代修正主义而达到国际共产主义运动在马克思列宁主义和无产阶级国际主义基础上的真正团结。我们衷心地希望，我们同季莫费耶夫所代表的立场进行的这场争论，能够对恢复这种团结作出哪怕是很小的贡献。"},{"type":"paragraph","text":"我们希望季莫费耶夫和共产党人杂志编辑部，为了发展马克思列宁主义，也要始终进行同志式的、正大光明的争论。为此，我们希望《共产党人》杂志编辑部，在《共产党人》杂志上全文登载《肯尼迪和美帝国主义》以及这篇反批判的文章。我们相信，这同时也是《共产党人》杂志的读者所希望和期待的。"},{"type":"paragraph","text":"我们党为了答复苏共中央一九六四年四月十八日致日共中央的信件，在（向苏共中央）寄送一九六四年八月二十六日的日本共产党中央委员会的复信时，在《赤旗报》和《前卫》上发表了来往信件的全文。这是因为苏联共产党单方面地公布了四月十八日的信件，因此为了使全体党员和支持党的人能够正确理解我们党中央委员会的复信内容和了解日苏两党关系恶化的真实经过而发表的。"},{"type":"paragraph","text":"我们党希望苏联共产党中央委员会也能够采取同样的措施，于是在回信中提出了如下的建议："},{"type":"paragraph","text":"“你们在七月十一日的来信中，就公布这两封信的理由说：‘在日共领导……甚至认为没有必要答复我们的信件的目前情况下，苏联共产党中央委员会不能再使党对已经形成的局势毫无所知，我们决定公布一九六四年四月十八日给日共中央的信和这一封信’。如果，你们的目的是要把两党关系的真实情况告诉苏联共产党的党员，那么，我们希望你们拿出勇气来，也公布我们党的这封对你们四月十八日来信的复信。我们确信，这样做对于根据事实来探求真理，是会大有帮助的。”"},{"type":"paragraph","text":"但是，非常遗憾的是，已经过了五个月的今天，在苏联党内还没有公布我们党的复信。我们不得不指出，这样就不能指望进行正大光明的同志式的讨论了。"},{"type":"paragraph","text":"我们党针对季莫费耶夫的文章发表了这篇反批判的文章，同时也决定在《赤旗报》和《前卫》上发表季莫费耶夫对本报评论员文章《肯尼迪和美帝国主义》提出的反驳文章。《共产党人》杂志编辑部没有发表《肯尼迪和美帝国主义》一文，只发表了季莫费耶夫的文章。不管《共产党人》杂志编辑部这次是否发表我们党的这篇文章，我们采取了上述措施。这是为了向全体党员和支持党的人提供方便，使他们能够客观地研究这次争论的全貌。这种作法是为了探求真理而必需的最低限度的措施，我们当然也希望季莫费耶夫和《共产党人》杂志编辑部承认这一点。"},{"type":"paragraph","text":"（一九六五年二月一日）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"编纂《毛泽东选集》第五卷","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"批示"}]}]}