{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"争做浪子回头的工作","authors":["石岱虚"],"dates":[{"year":1979,"month":10,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"石岱虚"},{"type":"paragraph","text":"最近，社会上对极少数在校青少年的违法行为议论较多。这些青少年数目甚少，能量却颇大，三天两头做些越轨出格的事情。这是学校、社会不安宁的一种因素，值得引起各方面的重视。"},{"type":"paragraph","text":"我曾问过一位老教育家，这个问题该怎样解决?他说，除了狠狠打击刑事犯罪分子、树立革命新风和广开就业门路之外，很重要的一点就是学校师生、社会人士都要主动地争做浪子回头的工作。这话很有见地，这个“争”字尤为传神。对这些青少年说来，一般地教育教育已难奏效，唯有以“争”的劲头和热情去做工作，方能促使他们逐步转变，弃邪归正。"},{"type":"paragraph","text":"这些浪子“浪迹江湖”已久，挺难弄的，能“争”得回头吗?有些同志对此心存疑窦。最近翻翻报纸，看到一封失足青年方文星叙述自己如何转变回头的信，颇能增强我们做好这部分青少年工作的信心。这个姓方的青年干过不少坏事，一天打五、六次架不算回事。但这个厂的团组织几经曲折，硬是把他“争”了过来。由此可见，违法犯罪的青少年还是可以教育过来的，关键在于我们的教育工作者是否竭尽了全力。"},{"type":"paragraph","text":"要做到尽力去“争”，还得解决一个感情问题。有位教师曾经对我说过，他一看见这些学生就“触气”。这种心情是可以理解的。但光是“触气”总不行，还得去探索这些浪子的演变过程和思想发展的脉络，摸清他们思想上的罂粟花是植根于什么样的土壤上，才得以萌芽、生长的。就拿那个方文星来说吧，他念小学时并不“浪”，还是挺好的少先队中队长呢!他怎么滑下去的?转折点就如他在信中所说的:“文化大革命开始了，我们不上学了……”是啊，在那个动乱的年月，对于一个小孩子来说，不上学之后的日子意味着什么，那是可想而知的。现在社会上的一些“浪子”，有相当一部分就是从这条道路上滑下去的。是“四人帮”糟踏了这些本来也许有些作为的孩子。明乎此，我们的“气”或许就会平一些。我们常说要把“四人帮”造成的损失夺回来，这也就包括了对这些犯有这样那样错误的青少年的争取、挽救，从而为四化减少一些不安定的因素，增加一股前进的力量。"},{"type":"paragraph","text":"要争取他们回头，还要研究他们。我在平时采访中，接触过一些浪子。他们干旁门邪道的“经验”很丰富，对于怎样做个正派人却瞠目不知所对。他们组织打群架很老练，却不知道什么叫高尚的情操。这是一批可悲的“早熟的低能儿”。我们要“争”，就应该适时地深入浅出地给他们讲讲做一个社会主义公民的基本常识，就他们所能理解的范围，说说是非、善恶的区别。我们不存使之立即改悔的奢望，但只要在他们的心中逐步树立起正确的路标，循此而进，积以时日，总会有成效的。"},{"type":"paragraph","text":"由于他们受“四人帮”毒害较深，错误观点、不良行为的形成为时已久，这就决定了我们做争取他们回头的工作，要有耐心，要有韧劲，不能企图用一面盆水，就把他们身上的污垢涤荡干净。一个浪子，他回头的道路是艰难的，不容易走的。其间有自身的惰性恶习难改，有同伙的胁迫要挟等，因此，我们要认识浪子转化的规律，允许他们“旧病”复发，并从复发中看到新的变化，新的症候，从而徐徐导之，感而化之。如果知难而退，岂不可惜?"},{"type":"paragraph","text":"“争”的过程不会是一帆风顺的，其间肯定会遇到曲折，碰到困难。我们要坚持把争取浪子回头的工作做下去，做到底。这样做，需要有很高的思想境界，很强的责任感，也对教育者提出了更高的要求。有志于献身党的教育事业者，应该有决心去适应这个要求，为教育好下一代作出新贡献。"},{"type":"paragraph","text":"末了，值得一提的是，方文星所在的那个厂的党委书记，也曾给这个浪子送过学习材料，促使其转变。这是很感人的，为其他干部作出了榜样。只要我们的干部、教师、学生，以及家长、社会上各行各业的同志都来争做浪子回头的工作，那么，一定会有更多的“金不换”出现于安静的教室、沸腾的车间。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}