{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"关于当前民族工作的若干问题","authors":["江平　黄铸"],"dates":[{"year":1982,"month":5,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"关于当前民族工作的若干问题"},{"type":"paragraph","text":"江平　黄铸"},{"type":"paragraph","text":"三中全会以来，党中央对民族问题和民族工作给予高度的重视，恢复并且发展了党的行之有效的民族政策，各级党委和人民政府也做了大量的工作，民族关系有了显著的改善，民族团结的基础日益巩固。这是事情的本质和主流。"},{"type":"paragraph","text":"党的民族工作的总方针是，帮助各少数民族达到政治、经济和文化的全面发展，沿着社会主义道路不断前进，逐步实现各民族事实上的平等。在这里，我们想就民族工作的几个问题谈谈自己的看法。"},{"type":"paragraph","text":"一、民族平等和民族区域自治问题"},{"type":"paragraph","text":"民族平等是民族团结的基础。我们共产党人是反对民族压迫，主张民族平等的。这是我们对民族问题的一个基本观点。中华人民共和国的创立和社会主义制度的确立，推翻了民族压迫制度，铲除了民族间互相猜疑、歧视、对立的根源，从根本上保障了各民族一律平等。但是，历史上长期形成的民族歧视、民族间不信任的心理，不可能一下子消除。1958年以来在民族问题上的某些“左”倾错误，特别是林彪、江青反革命集团的破坏，更助长了这种心理。我们必须坚决反对一切破坏民族团结和民族平等的言论和行为，巩固和发展我们新型的社会主义民族关系。"},{"type":"paragraph","text":"但是，我们也不应当不适当地夸大民族不平等的现象，把什么问题都说成民族不平等的问题。比如，汉族和少数民族之间，以及各个少数民族之间，都还存在事实上的不平等。这是历史上遗留下来的，主要由于社会生产力发展不平衡而造成的，各民族在享用各项平等权利方面事实上的不平等，这同法律上政治上的民族不平等，完全是另一回事，决不能混为一谈。我们的社会主义制度为消灭这种事实上的不平等开辟了途径，但是完全消除这种不平等，不是短期内所能做到的。列宁说：“大民族要以对待自己的不平等来抵偿生活上实际形成的不平等。”我们党和国家正是采取这种态度的，并且在不少方面已经这样做了，如少数民族考生降低录取分数线、国家对少数民族地区的大量财政贴补等，都贯穿着这种精神。"},{"type":"paragraph","text":"民族区域自治是我们党正确解决我国民族问题的基本政策。每个民族自治地方都是祖国不可分割的部分。每个自治机关都是中央人民政府统一领导下的一级地方政权。同时，它又享有自治权利，这就是按照宪法和法律的规定，按照民主集中制的原则，遵循党的路线方针政策，根据当地的民族特点和地区特点，自主地解决当地政治、经济、文化事业中的问题，并且可以制定各项单行条例。对于中央或上级机关规定的方针政策，若有不适合当地情况的，可以不执行，或者变通执行，但重要问题要事先请示，一般问题也要事后报告。这也就是《关于建国以来党的若干历史问题的决议》所说的“保障各少数民族地区根据本地实际情况贯彻执行党和国家政策的自主权”。在我们这样一个统一的多民族的大国，如果没有民族区域自治，没有充分的自治权利，就不利于充分调动各族人民的积极性，不利于照顾多种多样的民族特点和地区特点，也不利于保障少数民族的平等权利，巩固和发展民族团结和国家的统一。"},{"type":"paragraph","text":"但是，目前对于党的民族区域自治政策的认识，也有一些问题需要适当加以澄清，以利于民族区域自治的健康发展。首先，我们的民族区域自治是中央统一领导下的自治；自治权利是中央统一领导下，根据宪法和法律，遵循党的方针政策的自治权或自主权，而不是摆脱中央领导和党的方针政策的所谓“民族主权”。第二，我们的民族区域自治，是以少数民族聚居区为基础实行的区域自治，而不是脱离一定地域的所谓“民族自治”（这种所谓民族自治是马克思主义历来反对的），因此，任何一个民族都不能脱离整个民族自治地方的经济建设和全国四化建设，要“独立自主”地搞什么“民族经济体系”。第三，我国民族关系的基本特点是，汉族人口九亿多，少数民族人口只有几千万，但分布在广大的地区，绝大多数与汉族插花聚居，少数民族之间也多半是互相插花聚居或杂居。所以，我们的民族区域自治不是单纯地以人口比例为依据。人口较多的民族可以自治，人口较少的民族也可以自治。而不是只有一个少数民族占多数的地方才能实行自治。第四，既然一个自治地方内包含几个少数民族和汉族，那末，要搞好民族区域自治，就不仅要正确处理上下关系，而且必须适当处理自治地方内部的民族关系，既要适当处理少数民族和汉族的关系，又要适当处理少数民族之间的关系。正确的做法应当是，汉族要积极热情地帮助少数民族搞好自治，少数民族和汉族之间互相尊重，团结互助；各个少数民族之间要互相协商，统筹兼顾。只有这样，才有利于各民族团结起来，共同发展，共同繁荣。"},{"type":"paragraph","text":"大力培养一支忠实地执行党的方针政策、密切联系民族群众、有现代科学文化知识和各种业务工作能力的民族干部队伍，使民族干部在干部总数中所占的比例大体与当地少数民族人口比例相当，这是完善民族区域自治、使少数民族真正能在自治地方当家作主的关键所在。现在还应当逐步增加民族干部的数量；同时采取有力的措施，大力培训现有的民族干部。要把其中德才兼备、为群众所拥护的优秀中青年干部提拔到党政群各级领导岗位上来，并使他们有职有权有责。中心的问题，是要使干部民族化和共产主义化统一起来，要在发展少数民族干部队伍的同时，认真加强对他们的共产主义教育。"},{"type":"paragraph","text":"建国以后党和政府先后派了大批汉族干部和技术人材到少数民族地区工作。他们中的绝大多数长期诚心诚意为各族人民服务，同少数民族人民建立了亲密的联系，并且培养了大批少数民族干部。今后也还需要一定数量的汉族干部，特别是科学技术人员和其他专家到少数民族地区工作，才有利于改变民族地区的落后面貌。中央强调指出：在少数民族地区，汉族干部要确立这样一个正确观点，即离开了少数民族干部，各项工作就搞不好；少数民族干部也要确立这样一个正确观点，即离开了汉族干部，各项工作也搞不好。这是一个极其重要的精神，我们务必要深刻领会，坚决贯彻执行。"},{"type":"paragraph","text":"二、发展民族经济问题"},{"type":"paragraph","text":"经济是基础。我们少数民族地区当然要以经济建设为重点，努力把经济搞上去。我们希望各少数民族地区，经过扎扎实实的工作，力争尽快基本改变穷困的面貌，为以后的发展奠定基础；并争取有一二个自治区和民族省进入全国中等发展水平。赵紫阳总理在五届人大四次会议上的政府工作报告中特别指出：“我国是一个统一的多民族的国家。以上讲的十条经济建设方针，原则上都适用于各少数民族地区，在贯彻执行中又应该从本地区的特点出发，同本地区的具体实际结合起来。”“去年，我们特别重申了要尊重少数民族的民族区域自治权利，允许各民族自治地方采取适合各自经济条件和民族特点的具体政策，这对于促进少数民族地区经济的发展已经起了良好的作用，必须继续坚持。”"},{"type":"paragraph","text":"下面我们就发展民族经济问题提出一些参考意见。"},{"type":"paragraph","text":"（一）继续放宽政策，做好落实和完善经济责任制的工作。少数民族地区，大多数生产力发展水平比较低，政策应当放得更宽一些，有些十分落后的地区更应当采取特殊的灵活的政策。今后要按照各地实际情况和群众的意愿逐步完善和稳定联产计酬的生产责任制。少数民族基本上是农牧民，把农牧业责任制搞好，把农牧业搞上去，少数民族地区的工作就好做了。"},{"type":"paragraph","text":"（二）从各民族地区的实际出发，确定生产建设的总方针。少数民族大多地处边疆、山区、草原，发展粮食的条件有限，而其他资源则十分丰富。所以一定要扬长避短，发展多种经营。在那些粮食生产相当困难的地方，还应适当减免公购粮，并在一定范围内允许用经济作物交换粮食，以免他们继续毁林开荒。"},{"type":"paragraph","text":"（三）中央的方针，今后扩大工业再生产主要靠技术改造，充分发挥现有企业的作用。过去多年中，少数民族地区也建设了不少工厂，而这些工厂的经济效益一般说来比全国平均水平低得多，比先进地区更低。所以，今后更是要抓紧抓好现有企业的改造，使之提高经济效益。同时由于少数民族地区工业基础一般比较薄弱，在力所能及的条件下适当建设一些新厂，发展加工工业，也是必要的。中央规定调拨的原料，应当保证完成，但是一定要逐步改变少数民族地区停留在原料产地的状况。有的原料可以经过初步加工再调出去，对不属于调拨范围的原料，更应积极发展加工工业。"},{"type":"paragraph","text":"（四）走联合之路。少数民族地区没有先进地区的帮助，是不行的。过去几年，在中央号召之下，先进地区对一些少数民族地区实行对口支援收到了相当的效果。此外，还联合举办一些工厂，或者在完成国家调拨任务后，由少数民族地区提供原料让先进地区加工销售，利润双方分成。少数民族地区有许多资源上的优势，如与先进地区的技术结合起来，可以取得很好的经济效果；同时还应当在国家统一安排下尽可能通过适当的形式利用外资，引进技术。"},{"type":"paragraph","text":"（五）认真执行中共中央和国务院《关于加强职工教育工作的决定》，有计划有步骤地重新培训职工。对农牧民也可根据需要和可能，组织一些推广农牧业先进技术的短期轮训。"},{"type":"paragraph","text":"（六）国家开发少数民族地区的资源，要把国家利益和少数民族的切身利益结合起来。过去，在这方面注意不够，指导思想不够明确，以致同当地少数民族发生不少矛盾，今后一定要切实解决这个问题。"},{"type":"paragraph","text":"（七）发展少数民族经济，要实行国家帮助和自力更生相结合。国家要从财力物力人力等各方面大力支援少数民族地区。各少数民族地区也应当艰苦奋斗，积累和节省建设资金。"},{"type":"paragraph","text":"应当说，国家给少数民族地区的钱是不算少的，但是，其中有些钱用得不很得当，经济效益不大。今后对补助、支援少数民族的各项专款包括支援不发达地区资金用于少数民族的份额，应建立一套专管、专用、监督的有效办法，以利管好用好这笔钱，并真正用到少数民族身上。"},{"type":"paragraph","text":"（八）在国家统一领导和统一计划下，赋予民族自治地方调整、改革某些财政经济体制和按照实际情况决定某些财政经济政策的自主权。"},{"type":"paragraph","text":"（九）采取有力措施，帮助十分贫困的民族地区和一些人数很少的民族。三中全会以来，少数民族地区经济情况逐年好转，但是至今仍有一部分地区和民族没有明显的好转。对此，我们建议各地，象云南、广西派综合工作队系统解决问题那样，采取有效的措施，逐步加以解决。"},{"type":"paragraph","text":"（十）民委对少数民族地区的经济建设要努力做好以下工作：（1）学习经济理论、经济知识、党的经济政策、经济战略；（2）深入调查研究民族地区的经济情况，发现问题，提出意见；（3）及时向中央和党委反映有关的情况；（4）会同有关部门，研究民族地区农、牧、工、商各行各业的方针政策问题，召开必要的会议；（5）根据党和国家赋予的权限，掌握、监督民族专款，并注意检查使用效果。"},{"type":"paragraph","text":"三、发展民族文化教育问题"},{"type":"paragraph","text":"发展少数民族文化、教育、科学、卫生事业，已经成为十分尖锐的问题。"},{"type":"paragraph","text":"少数民族的文化教育发展很不平衡。有几个民族大体同汉族相近。大部分少数民族则文化教育十分落后，这是长期的历史原因造成的。"},{"type":"paragraph","text":"中央十分关心帮助少数民族发展文化教育的问题。1980年中共中央和国务院《关于普及小学教育若干问题的决定》规定：“国家对少数民族地区的教育事业应给以大力扶植。对文化教育十分落后的一些少数民族，更须采取一些特殊措施；最贫困的地区要由国家包下来，实行免费教育。”其后中央和国务院领导同志又批准了教育部和国家民委《关于加强民族教育工作的意见》，这个文件提出了一套适合民族地区情况的发展民族教育的方针、政策和措施。"},{"type":"paragraph","text":"特别值得注意的是，少数民族文化教育落后的问题，至今还没有引起足够的重视。有些地方不但不肯多拿出一点钱来办教育，反而千方百计挤占挪用教育经费。或者一听说经济重要，就以为可以忽视文化教育。这种情况是改变少数民族文化教育落后状况的重要障碍。必须认识，我们关心、帮助少数民族，最有远见的一个方面，就是要大力帮助他们发展文化教育科学事业。"},{"type":"paragraph","text":"发展民族文化教育，要重视民族语言文字的教学、翻译、出版、报刊、广播以至电影的配音等。在那些不通晓汉语的中小学生中必须用民族语文教学。同时，也要提倡学习汉语汉文以至外国语文。学校中采取什么语言进行教学，也要看对传授知识是否有利。在那些已经通行汉语汉文的学生中，就没有必要勉强用民族语文进行教学，否则老师不会讲，学生听不懂。在一些高等学校中，如果缺乏能用民族语文讲课的教师，缺乏必要的民族语文的教材和参考书，甚至学生中有许多人听不懂民族语言，更不必勉强用民族语文进行教学。决不能因为这一点就把这些学校排除于民族教育之外。"},{"type":"paragraph","text":"四、民族团结教育问题"},{"type":"paragraph","text":"我们伟大的中华民族（包括全国各民族在内）有长期的光辉的历史。从秦汉起，我国就形成中央集权的统一的多民族国家，尽管历史上存在阶级压迫和民族压迫，但是我们各民族之间经过长期历史的锻炼，形成了具有强大的内聚力的中华民族。到了近代，帝国主义的侵略使我国各民族遭受外来压迫的共同命运，激起了各族人民反抗帝国主义的共同斗争。特别是在新民主主义革命时期，我国各族人民在中国共产党的领导下，团结起来，进行反对帝国主义、封建主义和官僚资本主义的革命战争，终于取得了人民革命的胜利，建立了统一的中华人民共和国。我国《共同纲领》和《宪法》都明确规定：中华人民共和国是统一的多民族的国家，各民族一律平等，实行民族区域自治，各民族自治地方都是中华人民共和国不可分割的部分。这都是经过各民族的代表人物充分讨论一致同意的，是各民族自由意志的表现。这也就是我们中国各民族具有世界历史意义的民族自决。"},{"type":"paragraph","text":"建国以后，为了贯彻党的民族政策，加强民族团结，曾经经常进行民族政策的教育。可惜这个进程以后被“左”倾错误打断了。粉碎“四人帮”，特别是三中全会以后，党中央十分重视民族团结、党的民族政策和马克思主义关于民族和民族问题的基本观点的教育，全国各地也做了许多工作。但还不够广泛，不够深入。"},{"type":"paragraph","text":"赵紫阳总理在五届人大四次会议上的政府工作报告也提出：“我们要在各族人民和干部中认真地、反复地进行民族政策的教育，改善和发展社会主义的民族关系，加强各民族间的团结互助”。我们一定要采取各种形式，在各族人民中继续进行广泛深入的教育。"},{"type":"paragraph","text":"马克思主义关于民族和民族问题的基本观点的教育，是民族政策、民族团结教育的基础。在各族干部中，尤其是各族党员和党员干部中，应当采取有效的措施搞好这个教育。在民族地区，这也是党的基本建设之一。"},{"type":"paragraph","text":"进行民族政策的教育，既要注意克服和防止大汉族主义，也要注意克服和防止地方民族主义。在一个地区居于主要地位的少数民族，在对其他少数民族的关系上，也要注意克服和防止大民族主义。总结过去的经验教训，可以归纳为以下几条。（1）既要反对大汉族主义，也要反对地方民族主义。（2）关键是要注意克服和防止大汉族主义，只有这样，才有利于克服和防止地方民族主义。至于具体时间、具体地点哪个倾向是主要的，那要从实际出发，具体分析。（3）不论是大汉族主义，还是地方民族主义，都作为人民内部矛盾来处理，重在教育，采取学习的方法，批评自我批评的方法，疏导的方法来解决。（4）不划大汉族主义分子，也不划地方民族主义分子。至于犯法行为，则依法处理，在法律面前人人平等。任何民族，都不应对本民族的犯法分子护短，而应积极起来同这些犯法分子作斗争。（5）注意划清正当的民族感情、代表本民族的正当利益的意见同民族主义的界限。（6）不采取搞群众政治运动的方式。"},{"type":"paragraph","text":"五、加强和改善党的领导问题"},{"type":"paragraph","text":"为了改善和发展社会主义的民族关系，加强民族团结，应当加强和改善党对民族工作的领导。"},{"type":"paragraph","text":"在我国，民族问题是一个关系祖国统一、国防巩固、安定团结，四化建设的十分重要的问题。各级党委特别是民族地区的党委，要把民族工作作为一个重大的问题，加强和改善党对这方面的领导，把四项基本原则和民族特点结合起来，并继续贯彻执行慎重稳进的方针，这是做好民族工作的保证。"},{"type":"paragraph","text":"在民族地区，建设一个坚持四项基本原则、密切联系各族人民群众、团结一致、富有战斗力的党组织，具有决定的意义。党是不分民族的，不能把党分为这个民族的党、那个民族的党，党的领导机关和领导人不能只由某个民族来选举。党是无产阶级的先锋队，一切共产党员都要有党性。对那些把民族主义放在党性之上的人，要加强教育，使之切实改正过来。对于历史问题和因历史问题发生的不团结，要本着历史问题宜粗不宜细、团结起来向前看的精神，通过批评自我批评，互谅互让，加以解决。我们希望少数民族地区的党组织能发扬延安的传统，充分吸取自身的历史经验，把自己建设成为带领各民族人民团结一致进行社会主义的现代化建设的坚强的核心和堡垒。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"赵紫阳","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}