{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"科技管理工作的历史责任——对国家科委工作的回忆及期待","authors":["韩光"],"dates":[{"year":1988,"month":11,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"科技管理工作的历史责任"},{"type":"paragraph","text":"——对国家科委工作的回忆及期待"},{"type":"paragraph","text":"韩光"},{"type":"paragraph","text":"今年11月12日，国家科学技术委员会成立30周年了。"},{"type":"paragraph","text":"回忆国家科委成立初期的往事，观察当今科技事业发展和改革的势头，确实令人欣慰和兴奋。"},{"type":"paragraph","text":"为了适应社会主义现代化建设的需要，1956年初，党中央发出“向科学进军”的号召，国务院着手编制《1956—1967年科学技术发展远景规划》。同年3月和6月，国务院科学规划委员会和国家技术委员会先后成立。到了1958年11月，中央决定两委合并，成立国家科学技术委员会，由聂荣臻副总理兼任主任。随后，各省、自治区、直辖市相继成立科学技术委员会，形成了从中央到地方的全国科技工作管理体系。"},{"type":"paragraph","text":"聂荣臻同志提出，国家科委要为党和政府领导科技工作起参谋部、政治部、后勤部的作用。国家科委的工作，正是围绕着计划和政策的制订，科技人员积极性、创造性的发挥，科技工作条件的提供和改善这三个方面而逐步展开。"},{"type":"paragraph","text":"组织编制与实施长远规划和年度计划，是关键性的环节。为了认真实施远景规划，一方面依靠各部门和研究机构制定与执行年度计划，一方面依靠由专家组成的国家科委各个专业组加强协调与检查。经过全国广大科技人员的共同努力，12年规划确定的1962年目标基本上按期实现了。考虑到12年规划对后5年的工作只是指明了方向，而且世界科学技术与我国建设的发展又提出了许多新的重要课题，我们在12年规划的基础上又编制了《1963—1972年科学技术发展10年规划》。"},{"type":"paragraph","text":"“广州会议”和“十四条”，在全国科技界甚至知识界，获得热烈反响。1962年1月，全国科学技术工作会议在广州召开。周恩来总理、陈毅副总理专程到会讲话，给知识分子脱掉资产阶级的帽子，宣布中国的知识分子已经是劳动人民的一部分。对这种科学的论断，人们奔走相告，额手称庆，喻之为“脱帽加冕”。同年4月，中共中央批准了国家科委党组和中国科学院党组联合草拟的《科学工作条例》（通称“十四条”）。“十四条”中明确规定：科研机构的任务是出成果、出人才；在学术问题上要贯彻“百家争鸣”的方针，不能把不同的学术观点混同于政治问题，乱扣帽子，乱打棍子；党支部起保证监督作用，而不是领导作用；知识分子能拥护共产党领导，热爱社会主义祖国，就基本上是"},{"type":"paragraph","text":"“红”，等等。“广州会议”精神的贯彻和“十四条”的实施，给科技工作带来了齐心协力、奋发图强的新局面。1964年成立国务院科学技术干部管理局；1963年颁布《发明奖励暂行办法》，在科技人才与成果的管理上，又迈出了新的一步。"},{"type":"paragraph","text":"“文化大革命”前的8年间，国家科委在党中央、国务院的直接领导下，在聂荣臻同志的主持下，为发展我国的科技事业发挥了重要作用。但是，好景不长，1966年夏开始的十年动乱，使我国的科技事业遭受到一场严重的灾难，国家科委也被迫撤销了。"},{"type":"paragraph","text":"但是，党的力量，人民的力量，终究战胜了邪恶。在党的十一届三中全会以来的正确路线指引下，我国的社会主义现代化建设进入了蓬勃发展的时期。"},{"type":"paragraph","text":"粉碎“四人帮”之后，小平同志首先关心的领域之一就是科学技术。在他的关心下，1977年国家科委又重新恢复了。小平同志提出科学技术是生产力，要实现现代化，关键是科学技术要能上去；中国的知识分子已经是工人阶级自己的一部分；要改善和加强党对科学技术工作的领导，要造成尊重知识、尊重人才的空气等等一系列科学的论断和方针。十一届三中全会以后，党中央制定了“经济建设必须依靠科学技术，科学技术工作必须面向经济建设”的进行四化建设的基本方针，把发展科学技术和教育事业放在经济发展战略的首要位置，强调科技工作的首要任务是振兴国民经济。"},{"type":"paragraph","text":"十一届三中全会以来的10年，正是国家科委重新建立和发展的10年。10年来，特别是全面开展科技体制改革以来，我国的科学技术事业沿着改革、开放的大道阔步前进，我国的科学技术工作得到了全社会的广泛关注和支持，国家科委和地方科委的工作都取得了显著成效。过去的成就令人欣慰，正在发展的势头更加激人兴奋。"},{"type":"paragraph","text":"我离开科技工作岗位已经20余年了。这20年间形势发生了巨大的变化，世界新技术革命的迅猛发展，正在对整个世界产生广泛而又深远的影响。十一届三中全会确定的改革、开放的方针，使我国的科技工作发生了深刻的变化，社会各方面对科学技术的需求日益迫切。"},{"type":"paragraph","text":"最近，小平同志强调指出，科学技术不仅是生产力，而且是第一生产力；并且指出，中国一定要在高科技领域占有一席之地。紫阳同志多次指出，我国有一支高水平的具有献身精神的科技队伍，今后国家力量的增强，经济生产和人民生活水平的提高，在很大程度上有赖于科学技术的发展，有赖于科技和生产的结合。可见，广大科技工作者和科技管理工作者所肩负的历史责任空前加重了。聂荣臻同志在国家科委建立30周年之际，他作为国家科委第一任的主任，语重心长地指出，30年的实践证明，只要政策正确，目标集中，管理有方，措施得力，我们的科技人员会齐心协力地埋头苦干，勇攀高峰，为祖国为人民干出一翻事业来的。聂荣臻同志这番话是对30多年来科技工作的深刻的总结，也包含着对科技工作的殷切期望。"},{"type":"paragraph","text":"我相信，科学技术工作，包括国家科委的工作，地方科委的工作，以至各个方面的科技管理工作，不仅大有可为，而且大有作为，必定会为振兴中华，实现四化，建设具有中国特色的社会主义，作出更大的贡献。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"聂荣臻","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}