{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"仇爱分明溯当年——访朱仲丽","authors":["郑忠样"],"dates":[{"year":1983,"month":9,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"一个署名“珠珊”、年逾花甲的老干部，以流畅、清新、朴实的文笔出现在中国文坛。在短短四、五年内就创作、出版了《爱与仇》、《江青野史》，并完成了《污泥荷藕》、《怎能忘记》、《圣洁的爱情》等五部长篇小说，总计达一百十多万字。她还写了大量回忆文章，回忆毛泽东、周恩来、刘少奇、董必武、王稼祥、廖承志等革命前辈。这位新作者究竟是谁呢?她就是上届全国政协委员、王稼祥同志的夫人朱仲丽。"},{"type":"paragraph","text":"夏末的一个清晨，我来到北京什刹海附近她的家。宽敞的庭院里，月季花丛丛簇簇，色彩绚丽，门前竹影摇曳，六十八岁的朱仲丽热情地接待了我。会客室里陈设十分简朴，钢琴架上放着无产阶级革命家王稼祥的遗像。"},{"type":"paragraph","text":"“我和稼祥是一九三八年在延安认识的”，朱仲丽脸上流露出怀念的神色，她用回忆开始了同我的谈话。“一九三七年，我由徐特立介绍赴延安，到延安已是一九三八年，在那里与王稼祥认识，结了婚。到王稼祥一九七四年不幸逝世，我们共同生活、战斗了三十六年。”"},{"type":"paragraph","text":"“您怎么写起小说来的?”我改变了话题。"},{"type":"paragraph","text":"“稼祥同志含冤去世后，我心痛如焚，有一阵感到忧郁寂寞，但我振作起来后，总想做点什么。”她说，有一次，爱好文学的侄女对她说:“您的生活如同云锦般多姿多彩，随便剪取一段，就是一篇生动的小说。”这句话打动了她。她想，对呀!我可以写作，把对稼祥的思念，倾注在自己的笔墨里。"},{"type":"paragraph","text":"“您过去写过文学作品?”我感兴趣地问。"},{"type":"paragraph","text":"“哪里呀!我当了一辈子医生，为病人开过刀，拔过牙，接过产，也看内科……”朱仲丽侃侃而谈。她到延安最先就在边区医院里工作，白求恩大夫在这所医院做手术时，朱仲丽为他当助手，她还兼任毛主席的保健医生。“我六十三岁才开始学写小说，困难实在不少。生活中经历过的事一幕幕地在脑海里闪现，但一握笔，故事如何剪裁，性格怎么刻划，人物关系怎样处理，一切都不甚了了。”"},{"type":"paragraph","text":"由于家庭的熏陶，朱仲丽有着较好的文学根底。她八九岁就开始阅读古代文学作品和中国古典名著《红楼梦》、《水准》，十几岁又接触了歌德、茅盾、巴金等的大量作品。而且她有一股韧劲，做什么就非做到底不可。她的信条是做任何事情，只要有信心，有毅力，就一定能克服种种困难达到成功。她拿起笔来，从此就放不下了。"},{"type":"paragraph","text":"每天清晨，朱仲丽起床擦一把脸，等不及吃早饭就坐到写字台前。她患有严重的脊椎神经痛，伏案写作有很大的困难。她就频繁地变换姿势:把稿子平摊在保险柜上，站着趴在上面写；把一块木板搭在沙发扶手上，用硬壳夹子夹住稿子，扭着腰写……常常一直写到深夜。有人劝她到医院治一治病，她总说，我要与时间赛跑，不能让晚年宝贵的光阴消磨在按摩、电疗上啊!"},{"type":"paragraph","text":"“开始，我是抱着学习和练笔的态度动手写作的，写着写着，我好象回到当年革命的地方。战友、亲人仿佛站立在我的身旁，关切地注视着我，这时，思绪就象泉水一样喷洒而出。”就这样，她越写越快，每天要写七、八千字。一部六十多万字的《爱与仇》初稿，不到四个月就完成了，然后又修改了两遍。《江青野史》二十多万字，她仅写了两个月的时间。作家萧三曾赞扬小说《爱与仇》最大的功劳是艺术地描写了当年的延安，填补了一个空白。"},{"type":"paragraph","text":"“我来访问之前，把您的小说认真读了一遍，您小说里写的都是真人真事吗?”我问。"},{"type":"paragraph","text":"“写小说嘛，总要有艺术加工。我写的不全是真人真事，有艺术概括和虚构。但里面可以看到我和周围人的影子、生活轨迹，包括许多战友的音容笑貌。”她笑了笑回答。"},{"type":"paragraph","text":"朱仲丽还高兴地告诉我，她刚刚脱稿的长篇小说《圣洁的爱情》总共有二十七万多字，它描写了大革命低潮时期，在革命根据地及上海地下斗争中，几种不同类型青年的追求、变化和归宿，记叙了革命知识分子可歌可泣的战斗事迹。她说:“如果我的书能对爱国主义和共产主义教育起点作用，能帮助后人了解一点历史，了解革命先驱者的一生和优秀品质，那就是我最大的幸福。我要利用有生之年继续写下去。”"},{"type":"paragraph","text":"告别时我又见到了错落有致的月季，哦!我知道了朱仲丽为什么喜欢月季?不是吗?“只道花无十日红，此花无日不春风”。"},{"type":"paragraph","text":"本报驻京记者　郑忠祥"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1983\\09\\8395020401.JPG\">"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"江青","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}