{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"大跃进的高速度和有计划的按比例是辩证的统一","authors":[],"dates":[{"year":1960,"month":6,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"大跃进的高速度和有计划的按比例是辩证的统一"},{"type":"paragraph","text":"我国国民经济在1958年和1959年连续两年的大跃进，证明了一个重要的真理：国民经济的高速度发展和有计划按比例发展是完全可以统一的。这个无可置疑的真理，使我国人民对国民经济继续跃进的发展前程，更加充满无限的信心。"},{"type":"paragraph","text":"国民经济的发展，如同其他事物的发展一样，是按照平衡——不平衡——平衡这个辩证规律进行的。国民经济在发展中出现了不平衡，经过调节实现平衡，而后又出现不平衡。在资本主义社会里，由于生产社会性和生产资料私人占有的固有矛盾，社会生产处于无政府状态，只能通过经济危机、通过生产力的破坏来调整国民经济各部门相互之间在一定时期所必需保持的平衡和一定的比例关系。在社会主义社会，社会主义的生产资料公有制从根本上排除了生产的无政府状态，在社会生产历史上第一次提供了国民经济有计划、按比例发展的充分可能性。把这种可能性变为现实，是社会主义国家的经济工作的任务。"},{"type":"paragraph","text":"社会主义经济的特点，不但要求而且也完全可能实现国民经济以历史上所没有的高速度发展。资本主义时代生产力的发展速度比起封建主义时代要快得多。资本主义在过去两百多年中在生产技术方面的发展，比起封建主义一千多年以至几千年中的发展是一个很大的跃进。社会主义制度下生产力的发展速度比起资本主义更快得多。社会主义制度在地球上诞生四十多年来的发展，比起资本主义两百多年的发展是一个更大的跃进。这是因为社会主义制度从根本上消灭了剥削、消灭了阶级的对立，劳动者成了生产的主人，为生产力的高速度发展开辟了无限广阔的天地，因而它的优越性是历史上任何社会制度所无法比拟的。正因为这样，国民经济的高速度发展，是社会主义经济的客观规律。在社会主义建设中，应当而且可能争取用比资本主义不是高一些而是要高得很多的速度前进。"},{"type":"paragraph","text":"高速度和按比例在社会主义建设中是辩证的统一。国民经济如果不是按比例的，就不可能有高速度的发展。而高速度又必然促进国民经济各部门比例关系的更加协调。这就是社会主义经济建设中高速度和按比例这两个矛盾方面的同一性。高速度问题是社会主义建设中的最重要的问题。在高速度和按比例的相互关系中，高速度是矛盾的主导方面。把实现高速度作为指导思想，在国民经济中寻求保证高速度发展的正确的比例关系，这是社会主义经济建设的一项重大任务。"},{"type":"paragraph","text":"为什么说速度问题是社会主义建设中最重要的问题呢？为什么要力争高速度呢？从我们国家的内外形势来看，有必要力争高速度，也有充分可能实现高速度。我国是一个经济文化落后的大国，历史赋与我们的任务是用尽可能短的时间消除这种落后，建设成一个现代化的社会主义强国。从国际形势来看，以美帝国主义为首的侵略势力，还时刻企图欺侮我们。美国还占领着我国的台湾，仍然时刻在觊觎和威胁着我们的国家。我们必须加快建设的速度，使我国更快地强盛起来。而中国的日益强盛，又可以大大壮大以苏联为首的社会主义阵营的力量，加速社会主义完全战胜资本主义的过程。因此，力争高速度不仅仅是一个迅速改变我们国家面貌的问题，而且具有重大的国际意义。而这种必要性又是和可能性联系在一起的。我们有党中央和毛泽东同志根据我国社会主义经济发展的客观规律而制订的建设路线和建设方针；有六亿五千万勤劳勇敢的人民的伟大力量和集体智慧；有各种各样的丰富资源；又有以苏联为首的整个社会主义阵营的支援。问题的关键在于我们如何充分发挥这些有利条件的作用。如果我们提出的建设速度的目标虽然高于资本主义，但只是一般的高速度，那末潜力就得不到充分发挥，建设一个现代化的社会主义强国的过程就要长一些。如果我们提出的目标是大跃进的高速度，我们就可以用一把能够打开人民群众的巨大的积极性和创造性的宝库的钥匙，把潜藏在人民群众中的伟大的智慧和无穷的力量，最充分地发挥出来，使我们在比较短的时间内，实现我们伟大的理想。这些我们在两年以前就已陈述过的观点，已经被两年来的大跃进的事实证明是完全正确的。"},{"type":"paragraph","text":"党的社会主义建设总路线和一套“同时并举”的方针，反映了我国社会主义经济发展的规律，反映了大跃进的高速度和有计划的按比例的辩证统一的关系。贯彻执行总路线和一套“同时并举”的方针，就可以把国民经济的高速度和按比例的发展的可能性变为现实。因为工业和农业的同时并举，重工业和轻工业的同时并举，中央工业和地方工业的同时并举，大型企业和中小型企业的同时并举，洋法生产和土法生产的同时并举，都是保证国民经济既能高速度、又能按比例地发展。国民经济中的比例关系，有基本的和非基本的两个方面。国民经济的发展是否协调，主要是看基本的比例关系是否合适。国民经济的基本比例关系，就是工业和农业的比例关系，重工业和轻工业的比例关系。这两个比例关系安排得好，就可以带动其它的比例关系得到相适应的安排。在工业高速度发展的同时，农业也有高速度的发展，那末农业就有可能为轻工业提供更多的原料，促进轻工业有更快的发展，并且为重工业的迅速发展提供广阔的市场，为重工业和轻工业按比例发展创造有利条件。在基本的比例关系协调的情况下，非基本的比例关系即使出现某些不协调（这在许多情况下是不可避免的），只要我们从发展生产出发，采取积极平衡的方针加以调整，就会很快得到解决，保证国民经济的持续跃进。党中央规定的以农业为基础，以工业为主导，在优先发展重工业的条件下实行工农业同时并举的方针，使得我国1958和1959年的国民经济在大跃进的高速度的发展中，不论是工业和农业的比例关系，还是重工业和轻工业的比例关系，都是协调的。由于这些基本比例关系是协调的，整个国民经济的比例关系也就在跃进中获得了协调，所以才有整个国民经济持续的全面的大跃进。不可能设想，国民经济的比例关系不协调，而能够连续两年实现高速度的大跃进。"},{"type":"paragraph","text":"曾经有人担心或者怀疑，高速度可能破坏比例关系，这种担心和怀疑是没有看到问题的实质。上面已经说过，高速度和按比例是社会主义经济发展的客观规律。国民经济的比例关系会不会破坏，决定于我们制订计划时所规定的速度是否有可靠的根据，是否建立在客观条件和主观条件相统一的基础之上。合乎客观条件和主观条件的高速度，不但不会破坏比例关系，而且会使比例关系更加协调。如果计划所规定的速度不合乎客观条件和主观条件，速度订得很高或很低，都会破坏比例关系，使比例关系不相协调。"},{"type":"paragraph","text":"社会主义国民经济必须有计划按比例发展，但是比例关系并不是固定不变的。把比例关系看作一成不变，以为可以一劳永逸地加以解决，是一种形而上学的观点。在社会主义国民经济发展过程中，实际的比例关系是经常变动的。经济领导工作的任务就在于经常地发现和及时地调整这些比例关系。毛泽东同志曾经说过：“我国每年作一次经济计划，安排积累和消费的适当比例，求得生产和需要之间的平衡。所谓平衡就是矛盾的暂时的相对的统一。过了一年，就整个说来，这种平衡就被矛盾的斗争所打破了，这种统一就变化了，平衡成为不平衡，统一成为不统一，又需要作第二年的平衡和统一。这就是我们计划经济的优越性。事实上，每月每季都在局部地打破这种平衡和统一，需要作出局部的调整。有时因为主观安排不符合客观情况，发生矛盾，破坏平衡，这就叫做犯错误。矛盾不断出现，又不断解决，就是事物发展的辩证规律。”（“关于正确处理人民内部矛盾的问题”）事实正是这样，在过去两年的大跃进中，曾经出现某些个别的、局部的不平衡，我们不断地加以调整，不断地建立新的平衡。比如，运输赶不上生产建设的需要，这是大跃进中出现的比较突出的不平衡。于是我们就加强运输工作，求得生产和运输的平衡。在达到暂时的相对的平衡的基础上，工农业又向前大大发展了，生产和运输又出现新的不平衡，于是我们又努力去建立新的平衡。如此循环往复，国民经济在波浪式运动中不断地向前发展。这种运动表明了高速度和按比例是矛盾的统一，是辩证的统一。我们的任务在于掌握这种经济发展的辩证规律，采取积极平衡的方针，在高速度发展过程中，根据具体情况，不断地调整比例关系，不断地建立新的比例关系，使社会主义建设的车轮不断地高速前进。我们不应当采取消极平衡的方针，让速度来迁就某种被认为是固定不变的比例框框，因为那样就只能出现缓慢的停滞的局面，这对于社会主义建设是十分不利的。"},{"type":"paragraph","text":"社会主义国民经济能不能高速度和能不能按比例，这一方面要看经济工作是否符合客观的经济规律。人们不能随心所欲地以自己的主观愿望改变客观规律，不能主观主义地想有多高的速度就有多高的速度，不能想有怎样的比例关系就可以有怎样的比例关系。但是，另一方面，人既是生产力的最积极的因素，又有可能认识、掌握和运用客观的经济规律，所以人在客观规律面前，并不是无能为力的。按照辩证唯物主义的观点，认识和掌握了客观规律的人，可以充分发挥主观的能动性，能够最大限度地反作用于客观，实现生产力的飞跃。那种认为人在经济规律面前无能为力的看法是机械唯物论的观点。当然，要认识、掌握和运用国民经济高速度、按比例发展的规律，必须有一个过程。以为一下就可以找到它，一次就能安排好各种比例关系，也是一种形而上学的观点。这不仅因为客观规律只能逐步认识和掌握，而且因为事物总是在不断发展的过程中，解决了一个矛盾，又有新的矛盾出现。人们的认识不能一步登天，而只能在实践过程中，经过成功的和失败的比较，经过曲折的发展，逐渐接近真理，掌握真理。能不能高速度和按比例，并不仅仅取决于客观的物质技术条件，同时也取决于主观的条件，取决于人们的政治思想状况。在一定的物质技术条件下，社会主义建设是多快好省还是少慢差费，人们的政治思想状况起着决定性的作用。而且物质条件也是人所创造的，是能够依靠人的努力来加以改进的。不鼓足干劲，不力争上游，不政治挂帅，不在一切部门大搞群众运动，就不会有高速度和按比例的统一，这也是很显然的。"},{"type":"paragraph","text":"应当强调指出的是，为了保证社会主义国民经济的大跃进的高速度和有计划的按比例的发展，必须适时地正确地解决生产关系和生产力的矛盾、上层建筑和经济基础的矛盾。只有生产关系和上层建筑的不断革命，才能不断为社会主义生产力的高速度发展开辟宽广的道路。而这又是同人的主观能动作用联系在一起的。在社会主义制度下，人民群众在经济上、政治上、思想上、技术上、文化上的不断解放，也就更加能够认识、掌握和运用客观规律，更加充分地发挥主观能动作用。我国国民经济连续两年的大跃进的事实，生动地说明了这个道理。我们党的社会主义建设总路线的提出，开创了我国社会主义建设的新阶段。我们根据毛泽东同志所创造性地发展的马克思列宁主义不断革命论和革命发展阶段论相结合的原理，不断地解决生产关系和生产力的矛盾以及上层建筑和经济基础的矛盾，从而实现了并继续实现着国民经济的持续的大跃进。农村中和城市中的人民公社运动，政治战线和思想战线上的不断革命，反对右倾机会主义的斗争，管理体制、规章制度、劳动关系、领导方法等等一系列的改革，所有这些生产关系和上层建筑的改革，都进一步地更加充分地调动了人民群众的积极性和创造性，促进了生产力的发展。我国国民经济的大跃进的高速度和有计划的按比例的发展的必然性，其奥妙也正在这里。"},{"type":"paragraph","text":"连续两年的大跃进，使我们取得了比较丰富的经验。充分运用这些经验，并且在新的实践中总结新的经验，我们的社会主义建设，就能乘风破浪，继续高速度地向前发展。党的社会主义建设总路线和一套“同时并举”的方针，再加上技术革新和技术革命的群众运动，是国民经济既能有大跃进的高速度又能有有计划按比例的发展的根本保证。这是毛泽东同志对于马克思列宁主义的创造性的发展。高举毛泽东思想的光辉旗帜，继续坚持总路线、坚持大跃进、坚持人民公社，我们就一定能在1960年和今后相当长的时期中保持国民经济大跃进的高速度和有计划按比例的统一的跃进局面。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}