{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"读徐景贤《十年一梦》","authors":["京城孤魂"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"“文革”红人徐景贤最近在香港出版了自己的回忆录《十年一梦》。全书的行文表明其对几十年前的“梦境”仍有深深的留恋和怀念，对梦里岁月不乏粉饰之词。但即使这样，在徐景贤的字里行间也不时能看出那个荒唐年间的不少荒唐事。","type":"paragraph"},{"text":"徐景贤回忆了当年赫赫有名的游雪涛小组的活动情况。这个小组是专门采用各种特务手法搜集各方情报供张春桥使用的。由于那些特务手法太过卑污，连张春桥本人都说“如果传出去的话，人家会说张春桥搞了一个特务组织”，“游雪涛这样搞法不行，他们的材料太悬了。谁相信了他们，被他们牵着鼻子走，会犯错误的。”然而为了整倒对手，张却仍然对游雪涛特别关照，为其秘密安排了永福路２４４号的高级花园洋房作为活动指挥部，连徐景贤都是事后很久才知道这个地址。为了保密，永福路２４４号的门牌都拆掉了。游雪涛甚至向徐景贤炫耀说：“春桥同志说，今后他在北京的时间比较多，在上海时间少了，因此正在考虑谁来主持上海的工作。他征求我的意见，王洪文和徐景贤两个人，究竟谁比较适合。”可见张春桥对游雪涛的重视程度。","type":"paragraph"},{"text":"有了张春桥支持，游雪涛的特务活动范围越来越大，不满足于仅在各个群众组织中打探情报，甚至“把手伸到南京军区许世友那里去了。游雪涛的胆子非常大，居然在简报里写许世友支持廖国政在上海夺张春桥的权，……游雪涛还把当时对南京军区不满的副政委、副司令、后勤部负责人等都请到他那里谈话，……摸了很多军队内部的情况，整理了一份《关于警备区整理春桥同志黑材料问题的点滴》，送到张春桥那里。”“（上海）警备区司令员廖国政很生气，说‘我们上海警备区有一只伸进来的黑手。’指的就是游雪涛和游雪涛小组。”当游雪涛更进一步和主持上海公检法系统的空四军政委王维国对着干，互相进行侦察、反侦察时，张春桥害怕了，万一激起军方愤怒对游雪涛加以查办，必然会连累到自己。１９７０年８月张春桥授意徐景贤把游雪涛撤职下放劳动。也许是出于对这样的处理心怀不满，游雪涛对于１９７０年的庐山会议发表了同情陈伯达的言论，这说明游已经和张春桥不一条心了。游对陈伯达的态度就注定了游的结局。在清查５１６中，游雪涛被趁机清洗，宣布隔离审查。后来，５１６基本上都被平反了，而游却一直被隔离审查，１９７５年解除隔离送５７干校劳动。“文革”后，游被判刑１５年，成了“文革”名副其实的牺牲品，哪方面的好处都没沾到。游雪涛虽然吃准了张春桥与军方的不和，但他走得太远了，张春桥可不愿意为此引火烧身。","type":"paragraph"},{"text":"张春桥和军队的矛盾由来已久。在１９６８年４月初一次会议上，张春桥在讲话中传达“揪出杨余傅”时，竟然把揪出余立金说成是揪出吴法宪。这事使一向佩服张春桥的徐景贤十分不解，想不通为什么张春桥会犯这种低级失误。这也许是由于一贯与军方不和，张春桥对吴法宪一伙心怀不满已久，一时失口说出了心里话。这次“失口”事件，加上后来的一连串对张春桥不利的事态导致了“４１２炮打张春桥”事件。这后面是否有军方的背景？徐景贤没有明说，只是提到“王洪文给我送来一份材料，说国防科委在上海研究所有一些人参加炮打。我们说‘参加炮打的穿军装的人露头了。’我们怀疑，幕后是有人指挥的，要王洪文抓科技系统的炮打情况。”另外，李作鹏在“炮打张春桥事件”中代表军方作出的表态也是十分微妙：“第一，上海有人炮打中央文革副组长张春桥同志，我们军队不要介入。第二，已经贴出的大字报，要予以覆盖。第三，不要搞反击。”表面上看，这三条都是中立立场，细心的人不难看出军队态度的偏向，不然就不用禁止“搞反击”了。徐写道，“张春桥后来多次与我们谈话的时候，说到穿军装的人炮打，总是很恼火。”这场来头不清的“炮打张春桥事件”直到毛泽东亲自召见张春桥，对他说“你可以对那些炮打你的人讲‘无事’”，这事才算平息下去。","type":"paragraph"},{"text":"徐景贤参加了１９６８年１０月举行的８届１２中全会（扩大）。根据徐的回忆，８届中委共有９７人，扣除去世和当时被打倒、揪出的各种反革命、叛徒、内奸、特务，仍有资格出席全会的只剩下４０人，还不满半数。这样只得把去世的１０名中委由１０名候补中委补足，凑够５０人，超过中委半数，以便“合法”表决《关于叛徒、内奸、工贼刘少奇罪行的审查报告》以及其他几个文件。全会把文革小组和军委办事组，以及在京国庆观礼的造反派“扩大”了进来，参加会议的人数达到７４人，这样从表面上看超过了全体中委的三分之二多数。这是中共党史上罕见的情况。","type":"paragraph"},{"text":"在１０月３１日８届１２中全会闭幕会议上，毛泽东特意点了陈毅的名字。“毛泽东说：对这些老同志（指参加‘二月逆流’的人），还是选他们当‘九大’代表；‘陈毅同志说他没有资格，我看你有资格，代表左中右的那个右，你有右的方面的资格’。”看来，陈毅在毛泽东的眼里一直就是“右”的代表，估计这笔帐从井冈山时期就开始记了。","type":"paragraph"},{"text":"按照张春桥的部署，徐景贤后来在选举“九大”代表时给陈毅写了一封信：","type":"paragraph"},{"text":"陈毅同志：党的“九大”即将召开，我们热烈欢呼毛主席的无产阶级革命路线的伟大胜利！根据中央的决定，你作为“九大”代表将由上海选举产生。按照伟大领袖毛主席的指示，上海市四十三万共产党员同意推选你作为右的代表出席“九大”，特此通知。现将“九大”代表履历表寄去，请填写后寄回，同时希望能收到你的回信。敬祝毛主席万寿无疆上海市革命委员会“九大”准备工作领导小组","type":"paragraph"},{"text":"在信里，徐景贤有意羞辱陈毅是“右的代表”，并要陈毅回信确认。在“文革”的淫威之下，陈毅不得不含屈忍辱回信表示接受了“右的代表”这个头衔，并对能有这个“右派代表”头衔表示感愧。在“九大”期间，张春桥指示徐景贤等人把陈毅叫来，在上海代表团内召开了批判陈毅的会议，把陈毅从井冈山到“二月逆流”的各种“反党罪行”来了个彻底清算，大批特批。直到大会秘书处的吴法宪把徐景贤、王洪文叫到办公室去，传达周总理指示，批陈要“适可而止”，并说“下一次会议是否就不开了？”虽说有张春桥撑腰，吴法宪的话可以不听，但周总理的指示徐景贤等人不敢违拗。陈毅又过了一关。","type":"paragraph"},{"text":"徐景贤提到“九大”时，说“有一件事使林彪一直耿耿于怀：在１９６９年‘九大’结束之后，毛泽东曾经当着林彪的面说道，你年纪大了之后，谁来接班？并且提到了张春桥的名字。”","type":"paragraph"},{"text":"可见，对于让张春桥作接班人，毛泽东是早有考虑的。甚至就在“九大”党章立林彪为接班人的字迹未干之际就属意张春桥了。林彪不是傻子，自然听在耳里记在心里，明白自己的“接班人”位子是随时都会被别人占去的。也许这就是后来导致庐山会议风波和９１３事件的重要因素之一。","type":"paragraph"},{"text":"徐景贤参加了１９７０年庐山会议华东组的讨论。对于开会情形，徐景贤做了详细的回忆，王维国、陈励耘等人的表现都有记录。然而却偏偏“忘记”了小组会上许世友等人拥护林彪讲话的发言，让人不由对其“记忆”的全面性产生怀疑。但是小组会上全场高呼“谁反对毛主席就打倒谁！”“打倒野心家！打倒阴谋家！”的火药味，也有几分说明了主持小组讨论的许世友的态度。","type":"paragraph"},{"text":"徐景贤提到张春桥在会议期间对他说过：“毛主席对他（陈伯达）说：‘我这条船还没有沉，你这头老鼠就跑走了！’”这话很明确地表示毛泽东和林彪的分歧在庐山已经到了你“沉”我“浮”的程度。情况到了如此地步，难怪庐山后黄、吴、叶、李、邱的检讨一直无法令毛泽东满意。因为那些人和陈伯达“这头老鼠”一样是另一条船上的老鼠，而他们的检查从未表示要脱离与毛不跑一条航道的另一条船，回到毛当船长的船上来。","type":"paragraph"},{"text":"在庐山会议中，徐景贤一伙不断地进行“小集团”的“秘密活动”。徐景贤自己就说：“这一天晚上，我们都集合在王洪文住所的客厅里，交流外出活动的情况。约莫９点钟光景，有一个穿军装的工作人员走了进来，把王洪文和我叫到客厅门外，轻声说：‘首长（江青）请你们去一次，车已经派来了。’”对此，徐景贤并未感觉有什么不妥。不过林彪一伙的类似举动后来却被称为党纪不能允许的“小集团”的“地下串连”阴谋活动，成为他们“反革命集团”的罪证。这种以胜败来论对错的程式直到今天仍然盛行，也可以算是富有传统意味的中国特色之一。","type":"paragraph"},{"text":"徐景贤回忆说，“二陈合流”的提法是毛泽东在庐山提出来的：１９７０年９月６日下午，历时１５天的中国共产党中央委员会九届二中全会宣告闭幕。毛泽东作了长篇发言，“毛泽东在讲话中，有一句话使全场为之惊愕，他说，这次庐山会议是‘二陈合流’。”这就是又把陈毅给抛出来了。陈毅本来就是以“右的代表”身份参加会议，所以一直是老老实实，但在林彪讲话之后，竟然也敢跳出来“乱说乱动”，要揪毛泽东的红人，这不能不惹得毛泽东勃然大怒，把陈毅和陈伯达相提并论。这件事也说明张春桥在人心中确实已是过街老鼠，连戴着“右的代表”帽子的陈毅都忍不住要踢上一脚。然而，毛泽东还是发扬了反潮流精神，力保张春桥有惊无险地过了这一关。","type":"paragraph"},{"text":"９１３事件后，１９７２年中央工作会议上公布了毛泽东致江青的信，每个人都要对此表态。徐回忆说，邓颖超就此发言，“说她从三十年代起就知道了江青，读了报纸上发表的江青致唐纳的公开信，认为江青是一位杰出的女性，林彪一伙要收集江青的黑材料，不是什么‘黑材料’，而是‘红材料’，等等。这些发言都有简报为证。”当然，这并不能说明邓颖超与江青有什么特殊关系，但也说明了对于一个人不能仅仅从他说过什么话来判断他对某件事的态度。","type":"paragraph"},{"text":"在“十大”选举中央委员中，上海候选人名单完全操纵在一小撮人手中。徐景贤等人按照王洪文、张春桥的指示，根本未组织任何党员代表进行讨论推选，在一夜之间就与上海同伙私下拟定了上海的中央委员、候补中央委员候选人名单，“经王洪文、张春桥、姚文元确定后报了上去，至于‘十大’全体会议最后的选举，只是一种程序，结果所有的候选人全部稳稳地当选了。可是，这些新增选的中委、候补中委，大都不是‘十大’代表，没有到北京参加大会；他（她）们自己还都远在上海，蒙在鼓里。”有些当选的委员被连夜从睡梦里喊起来，到北京参加“十届一中全会”，他们稀里糊涂的还不知道是怎么回事。徐景贤的这些回忆清晰地给我们揭示了“文革”中的所谓党内民主选举究竟是怎么一回事。然而直到今天，仍然有人在念念不忘地拼命鼓吹“文革”的所谓“大民主”。还是请这些人看看徐景贤记录的“十大”中央委员的“民主”选举过程吧。","type":"paragraph"},{"text":"在徐景贤笔下，毛泽东对于文革造反派的行动一直是情有独钟：１９６７年８月“毛泽东在上海期间，张春桥对我说，要在电视台的频道里多安排一些节目。我让电视台播放了上海工人武装冲砸上柴‘联司’的记录片，毛泽东在‘４１４’招待所里看得津津有味”。毛泽东对这次行动的总指挥王洪文表现出莫大的兴趣，非常欣赏王洪文调动３０万造反派冲砸上海“工总司”和上柴“联司”的“革命行动”。由此开始，毛泽东一直关注着王洪文，直至后来发展到在“十大”上提名王为自己的接班人。","type":"paragraph"},{"text":"为了使王洪文的接班人安排不至于显得过分突兀，毛泽东首先指名要王洪文担任“十大”选举准备委员会主任，而周恩来、康生、叶剑英、江青、张春桥、李德生等人只能担任副主任，成了王洪文的助手。这种安排未经任何党内会议讨论，大大出乎所有人的意外，完全是毛泽东的个人意愿。","type":"paragraph"},{"text":"但是，党内元老们并不甘心听任“文革派”轻易执掌大权，“在‘十大’召开以前，周恩来主持中央政治局会议，讨论党中央副主席的预选名单。周恩来传达了毛泽东的提议，王洪文担任党中央副主席。名字排在周恩来之后，康生、叶剑英之前……不料，周恩来说话之后，政治局委员们都不吭气，李先念、纪登奎等闷声不响，张春桥、姚文元不便抢先表态，会场里沉默了半晌，使坐在一旁的王洪文感到十分尴尬。过了片刻，许世友嘟囔着说王洪文太年轻了，意思是他不赞成王当副主席……经过叶剑英一再作工作，同时在副主席预选名单上又增补了一名军队干部李德生，这才使副主席的预选名单在政治局会议上获得通过。”","type":"paragraph"},{"text":"为了清除元老派对王洪文抵制的影响，在全党面前表明自己的坚定挺王立场，毛泽东采取了一个大胆而巧妙的行动。“８月２８日，‘十大’全体会议将在举行大会选举后闭幕，大会按时召开，却不见毛泽东登台，代表们心中正在嘀咕，只听周恩来宣布：‘今天大会，毛主席请假；毛主席委托王洪文同志代表他投票选举十届中委和候补中委。’”通过这一举动，毛泽东在全党代表面前清晰地表达了自己授予王洪文接班人身份的意愿，为王洪文顺利登场打好了基础。","type":"paragraph"},{"text":"“文革”中，林彪集团和江青、张春桥集团的矛盾是一直存在的。陈伯达从江青集团改投林彪集团被说成是“船没沉就跑”的老鼠，结果进了秦城。上海也有一个类似的人物，就是张春桥文革初期说他在上海唯一要保的两个人之一，艾玲。艾玲是文汇报驻京记者，在“文革”准备阶段北京上海两地串联，为发动批海瑞立下了汗马功劳。张春桥对她十分欣赏，让她回上海担任了文汇报革委会主任。然而和陈伯达一样，艾玲后来逐渐转向了林彪一线，与上海的王维国建立了密切联系。张春桥“听说艾玲的这一动向，吃了一惊。他马上下令要徐海涛副政委核实消息是否确凿。结果徐海涛又一次报告就在上海市四届党代会选举市委领导人之前的那个中午，艾玲又被请到巨鹿路空四军招待所去“吃饭”了……１９７１年春末的一个傍晚，上海市四届党代会刚刚结束，……张春桥认为时机已到，那天薄暮时分，他突然把王洪文和我两个人紧急召到兴国路招待所五号楼。张春桥开门见山地说：‘找你们两个来要办一件事：根据毛主席的指示，要对艾玲进行隔离审查！’”艾玲就此被隔离审查。此事表明，早在９１３之前，林彪集团在各地的耳目就已经开始遭到清洗了。这不能不迫使林立果等人加快了行动步伐。","type":"paragraph"},{"text":"徐景贤还记述了李先念对邓小平告御状的事，他说“到现在为止，我看了很多文章，从来没有人提到过李先念也向毛泽东汇报过邓的问题，而这是王洪文亲口告诉我的……他（李先念）对毛说：‘最近，有一些讲话，我觉得有问题，味道不对，似乎是否定文化大革命。’李先念对邓小平讲话的反映，引起了毛的高度重视。”其实，在“文革”中，高层领导中这类相互揭发的举动是屡见不鲜，不然就很难自保。这也就是所谓的，与人斗，其乐无穷吧。","type":"paragraph"},{"text":"在批邓中，为改变政治局里沉闷的空气，加强批邓火力，毛泽东调兵遣将，“决定召开政治局扩大会议，从外面调进一些年轻人列席政治局会议，让他们发言，加强火力。这些年轻人是：从清华和北大调去的迟群和谢静宜；从外交部调去的王海容和唐闻生……同时，毛泽东又委派他的侄子毛远新担任他和政治局之间的联络员，……把毛的指示带回政治局传达……他们都是毛泽东身边的人。”这些“年轻人”不负重托，在政治局扩大会议上把邓小平批得狼狈不堪。在“文革”中，毛泽东可以随心所欲的指定“身边的人”参加作为全党的最高决策机构政治局的会议，可见在毛泽东眼里，任何游戏规则都是摆设而已。","type":"paragraph"},{"text":"此时邓小平又一次展现了他的政治智慧，“政治局扩大会议召开后，邓小平不吭声，不表态，会后要求毛主席单独接见，他要面陈一切。但是毛泽东对他的请求不予置理。”可以看出，毛、邓两个人都是一等一的政治高手，但邓毕竟不是毛的对手。邓小平在上海曾经私下找马天水活动，试图在“四人帮”的根据地里安插一个自己人。没想到，邓看走了眼，马天水虽然是老干部，但却是铁了心的“文革派”。马把邓的策反行为向“四人帮”作了揭发，成为批邓中的一个“重磅炸弹”。","type":"paragraph"},{"text":"江青、张春桥在政治局也有同盟军，“陈锡联是沈阳军区司令员，跟毛远新关系密切，我们与毛远新、陈锡联观点一致，每次我们到中央去开会，都要看望陈锡联和毛远新。”看来，徐景贤把陈锡联算在了己方阵营。另外，丁盛也是徐景贤眼里的自己人，他说，“１９７６年２月批邓打招呼会议期间，……江青来了两次，在我们房间里把南京军区司令员丁盛也找来谈话，那时候，马天水的套间变成一个串连点。”王洪文到上海活动时，也经常请丁盛到自己在万体馆的特设包间里一边隐秘地观看体育比赛，一边进行密谈。","type":"paragraph"},{"text":"批邓之后，“张春桥说：‘邓的问题总算解决了。毛主席有指示，今后只让他分管外事。’我们插嘴说：‘他已经不在中央担任工作了，怎么能分管外事呢？’张春桥笑笑，接着说：‘你们今后要注意，柳宗元有一篇文章叫《敌戒》，里面有两句话：‘敌存灭祸，敌去招过’。’”能猜透毛泽东心思的看来只有张春桥，毛泽东对林彪提张春桥接班绝非泛泛而谈。","type":"paragraph"},{"text":"毛泽东在某种程度上保留邓的位置的做法并非谨小慎微，而是十分必要的神来之笔。因为在江青、张春桥集团内部也有内讧。先不说江、张究竟谁当老大之争，就是徐景贤也一直就看不上王洪文。在这《十年一梦》里，徐景贤以深文周纳的笔法，充分发泄了他当年被王洪文后来居上，压在手下的那口恶气。借毛泽东要王洪文读《刘盆子传》一事狠狠的讽刺了王洪文一把，说王“比刘盆子还刘盆子”。１９７５年徐景贤就曾给张春桥、姚文元写信，“揭发”王洪文说：“洪文同志显得更加自满，更加不注意努力学习和自我改造。我们和他接触，听他谈话的内容，几乎极少提到学习马列和主席著作的。”“十大以后，特别是十届二中全会以后，我对洪文同志的担心增加了。”而毛泽东保留邓小平在权力圈内的存在，至少可以使得江青、张春桥集团的内部矛盾得到缓和，保证枪口一致对外。","type":"paragraph"},{"text":"徐景贤写的这本书里有不少地方使用了文学手法，写了许多不是亲身经历的事情。例如：","type":"paragraph"},{"text":"“九月十一日上午十时许，毛泽东在专列车厢客厅里，找许世友和王洪文谈话。毛泽东见两人进来，微微欠动身子……毛泽东把右手用力地向前一推，并着重地说：要搞马克思主义……”","type":"paragraph"},{"text":"徐景贤并没有参加这次接见，不知道他是运用的什么功法，竟然在不在现场的情况下能够看到毛泽东“微微欠动身子”、“右手用力地向前一推”。这些话当然无关大局，但是在有关大局时，徐景贤是否也把自己看不到、听不到的事情写得像真的一样呢？因此，对于书中并非徐景贤亲身经历的记述，看起来就非要十分小心了。另外，对于在“文革”中徐景贤曾经主持或者参与过的案件，如上海轰动一时的林昭、刘文辉、胡懋峰等“反革命”案件，徐洋洋洒洒４０余万字的大作，竟然能对这些大案装聋作哑不着一字！由此就不难窥见该人思想角落里的“文革”情结和对那些日子的怀念。","type":"paragraph"},{"text":"（小注：文中所有引文全部来自香港时代国际出版社２００４年出版的徐景贤著《十年一梦》）～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【人物春秋】","type":"paragraph"}],"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"吴法宪","type":"人物"},{"name":"康生","type":"人物"},{"name":"江青","type":"人物"},{"name":"陈伯达","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"姚文元","type":"人物"},{"name":"王洪文","type":"人物"},{"name":"叶剑英","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"李德生","type":"人物"},{"name":"陈毅","type":"人物"},{"name":"李先念","type":"人物"},{"name":"徐景贤","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"许世友","type":"人物"},{"name":"马天水","type":"人物"},{"name":"毛远新","type":"人物"},{"name":"陈锡联","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"二月逆流","type":"主题/事件"},{"name":"反潮流","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}