{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1977,"month":12,"day":15}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"肃清“四人帮”流毒 端正入党动机——某团部分干部、党团员座谈纪要","authors":[],"parts":[{"type":"paragraph","text":"基建工程兵某团最近召开了有政治机关干部、连队指导员、预备党员、共青团员、青年群众参加的座谈会，就预备党员王喜云同志提出的问题，联系本单位一些同志和个人的思想实际，进行了讨论分析。同志们认为，我们一些同志在入党动机上存在的不正确认识，根子在“四人帮”。要端正入党动机，必须彻底肃清“四人帮”的流毒和影响。"},{"type":"paragraph","text":"批判“入党做官论”"},{"type":"paragraph","text":"参加座谈的同志们说，“四人帮”大搞“突击入党”、“突击提干”，“入党”为了“提干”，这是刘少奇、林彪鼓吹的“入党做官论”、“诱：以官禄德”的翻版，所不同的是变本加厉，增加了“突击”二字。“四人帮”的爪牙公开叫嚷：“入党做官的责任历史地落到我们的肩上”，“我们就是要入党，要做官，当官还不够，要当一、二把手”。“四人帮”兜售修正主义黑货比刘少奇、林彪更加疯狂，更加无耻。"},{"type":"paragraph","text":"共青团员何新志说：反革命分子张铁生刚入团不久就被突击入党，刚入党就安上了铁岭农学院党的核心小组副组长、党委副书记等要职，“突击”之快是惊人的，这充分说明“突击入党”、“突击提干”是“四人帮”急于篡党夺权的需要。"},{"type":"paragraph","text":"政治处主任董寿年、组织股长姬景南说：“四人帮”搞的这一套，对青年毒害很大，影响很深，有的同志对自己什么时候入党，什么时候提干，入伍时有一个“小九九”。新党章规定了预备党员有预备期，有的同志就感到“对党有好处，对自己没有好处”。要纠正这些错误看法，就必须揭批“四人帮”。"},{"type":"paragraph","text":"预备党员何富龙说：对待预备党员的预备期，自己和王喜云同志一样，耽心在部队提干的希望不大了。这说明“四人帮”“突击入党”、“突击提干”的流毒对自己有影响。我们要狠批“四人帮”，踢开前进道路上的绊脚石。"},{"type":"paragraph","text":"批判资产阶级享受观"},{"type":"paragraph","text":"座谈中同志们指出，“四人帮”鼓吹“入党做官论”，是在宣扬反动腐朽的资产阶级享受观。“四人帮”对资产阶级思想严重的人，诱以高官，饵以厚禄；他们树立的黑典型，一经入党做官，就过着腐朽的资产阶级生活；他们的黑典型如原来在农村的张铁生之流，一经他们看中，就马上离开农村，到城市当官做老爷。“四人帮”拉入党内的那些所谓“党员”，是捣乱在前，享受在前。“四人帮”及其党羽，把入党变成了搞特权、闹享受的桥梁。共青团员马志标说：我高中毕业后，回农村当民办教师，产生重城轻乡的观念，也是由于“四人帮”散布追求享受的思想影响了自己。参加座谈的同志认为，“四人帮”煽动青年把追求舒适生活作为奋斗目标，把入党作为达到这一目标的手段，有的同志觉得入党光采，其实在内心深处，“光采”是和“享受”联系在一起的。同志们愤怒地说，“四人帮”歪曲、篡改毛主席的建党学说，唆使人们背离革命大目标，去追求个人的享受，对他们的修正主义谬论，必须彻底批判。"},{"type":"paragraph","text":"批判资产阶级恶劣风气"},{"type":"paragraph","text":"座谈中，同志们指出，“四人帮”是搞不正之风的最大教唆犯。大家分析“四人帮”树立的那些黑典型，都是大搞资产阶级的歪风邪气，和“四人帮”拉扯在一起。“四人帮”在上海的爪牙每次到北京时，都要大量地向王洪文进贡。张春桥的女儿结婚，许多爪牙不惜花费国家巨款送厚礼，以便在“四人帮”那里讨得高官厚禄。同志们指出，“四人帮”散布的这一套资产阶级腐朽作风也毒害着广大青年。党支部书记、指导员纪文祥说：有的同志争取入党，不是靠自己积极工作，努力学习，不断提高自己的觉悟，而是想通过对领导说好话，甚至送礼物的办法，这就是受了“四人帮”的恶劣影响。一些对预备期存在不正确的想法的同志说，“四人帮”是各种不正之风的总祸根，只有刨掉这个祸根，才能恢复和发扬党的优良传统和作风。"},{"type":"paragraph","text":"参加座谈的同志认为，一定要紧紧抓住揭批“四人帮”这个纲，清除“四人帮”的那些修正主义毒素，端正入党动机，正确对待预备期问题，使自己成为名副其实的无产阶级先锋战士。 （梁智开整理）"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"张铁生","type":"人物"},{"name":"夺权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}