{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"中央国家机关猛烈扫除三个坏主义  社会主义民主开创了崭新局面","authors":["宫策"],"dates":[{"year":1957,"month":12,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"中央国家机关猛烈扫除三个坏主义"},{"type":"paragraph","text":"社会主义民主开创了崭新局面"},{"type":"paragraph","text":"新华社23日电　新华社记者宫策报道：要全面地估价中央国家机关在整改运动中所取得的重大收获，这是困难的事情。右派分子和那些对现实瞎了眼睛的人，曾经攻击社会主义社会没有民主，然而整改所带来的如旭日初升的朝气蓬勃的新气象，显然地证明了中国共产党所倡导的伟大的全民整风运动是一次极其深刻和广泛的社会主义革命教育运动，也生动地证明了社会主义民主制度的无可争辩的优越性。"},{"type":"paragraph","text":"中央国家机关进入以整改为主的整风运动第三阶段已有两个多月，伟大的民主运动的洗礼，使人们的思想和精神生活面貌开始发生了新的变化。有一位工程师在整改中看到党的组织严肃处理了那些违背社会主义原则和思想的党员干部，他激动得几乎一夜失眠，因为他发现共产党对待自己的党员“不是姑息偏袒，而是大公无私”。在旧社会沾染了资产阶级思想毒素的一位高级知识分子，看到整改运动以后他坦率地说，过去，他“在旧社会没有感到不民主，在新社会也没有感到民主”，现在，他说他“亲眼看到社会主义民主了”。"},{"type":"paragraph","text":"经过尖锐的反右派斗争，人们懂得了一定要走社会主义的路；现在，人们更明白了怎样走这条路。"},{"type":"paragraph","text":"两个多月的时间内，中央国家机关经历了两个高潮，一次海阔天空的大鸣大放，一次抢收“芝麻”的一般整改。两次高潮有如疾风之扫落叶，成批成堆地大量扫除了垃圾般的三个坏主义的种种表现。在大鸣大放运动中，群众针对三个坏主义而展开猛烈攻击的大字报，共有四十多万张，另外召开了成千成万次座谈会，总计提出了一百多万条批评意见和改进工作的建议。在鸣放高潮的期间，机关内熙熙攘攘，张贴得重重叠叠的大字报和围观大字报的人群，简直使交通为之阻塞。过去，有些领导干部和高级知识分子惧怕大字报，在这次大鸣大放中，有的高级知识分子连出了五十多张大字报。“不习惯”大字报的人习惯了，人们对大字报发生了新的感情。"},{"type":"paragraph","text":"鸣放犹如烈火，一当鸣放成为规模壮阔的群众运动的时候，就使三个坏主义无处藏身。在交通部水运设计院发生了这样的事情：由于群众普遍得到发动，一位汽车司机也贴大字报揭露两位副院长不团结的现象。原来这位司机发现两位副院长不愿同乘一辆汽车，即便不得不在一辆汽车上同行的时候，他们也互不答言。司机的揭发，使领导者之间隐藏的问题暴露了。在运动中，批评高级领导干部（这常常是千金难买的），批评“顶头上司”（这常常是难能可贵的），被习以为常了。据统计，各机关批评领导干部作风的意见共有二十一万多条，是各种批评意见中数量最多的一项。特别是大字报发挥了这样的威力，一些长期隐藏在角落里的坏人坏事，被一个个地揭发出来了。初步的调查，在中央国家机关内揭露出的坏分子有二百多个。这虽然是绝对的少数，但是有些情节十分恶劣，例如在纺织工业部竟发现有偷坟盗墓的坏分子，还有时达二年之久的十三人结伙窝赌的案件。在交通部竟发现有形同暗娼的女流氓。当这些社会主义的敌人被大字报揭露出来以后，使领导者大吃一惊，官僚主义者的迷梦被唤醒了。"},{"type":"paragraph","text":"所有这一切，都给整改造成了空前有利的形势。由于采取了正确的方法，在中央国家机关内几乎所有的人都卷入了整改的热潮。在高潮的日子里，每天差不多都有成千个座谈会和领导者的检讨会，有的机关从早晨七点钟一直忙到晚上九点钟。在大体一个月的时间以内，群众性的整改运动以摧枯拉朽之势，迅速处理了近七十万条意见，扫除了机关工作中各式各样的错误和缺点。这种大规模的整改，在中央国家机关内是史无前例的。"},{"type":"paragraph","text":"由于依靠了群众想办法整改，又依靠了群众监督整改，使许多因为因循守旧充耳不闻而长期积压的问题，迅速得到解决。冶金工业部基本建设司在最近的一次大清理中，处理了大批积压的重要设备，他们把许多自己不用的设备转给急需向国外订货的部门，可为国家节约大约一千五百万元的资金。铁道部在全路有二千四百多个清除炉灰的灰坑，这件工作从中国开办铁路以来，就一直是由机务、工务、房产三个部门分头管理，历史因袭下来的“习惯”，留下了长期的相互扯皮的现象。这次整改中，各部门强调协作精神，确定由工务部门管理，职工们皆大欢喜，问题干净利落的解决了。化学工业部橡胶工业管理局有七箱仪器放弃在走廊里，时间已达五年未处理。这次群众提出了批评，领导者除了说明他“拖拉作风，充耳不闻”以外，没有任何理由向群众交代，他承认“小问题”是大问题的根子，承认七箱仪器指出了他官僚主义作风是怎样的严重。"},{"type":"paragraph","text":"现在，各机关受到批评的领导干部，大都向群众作了检讨，在舆论的监督下，他们放下了架子，深入群众，登门走访，作风有了很大改进，群众大为高兴。另外，一些思想作风有严重错误的干部，思想蜕化的人，政治上严重衰退的人，都被指定反复向群众作深刻的检讨，有些错误严重而不愿悔改的人，并且受到了多次严肃的思想批判。各机关揭发出的坏分子，大都在进行严肃的处理，情节十分恶劣的，已受到国家法纪的强制约束。"},{"type":"paragraph","text":"早已预料到的整风运动所必然带来的朝气蓬勃生动活泼的新局面，现在已经开始出现。许多机关干部在这年终工作紧张的时期，自动地超额完成工作任务。机关中的劳动纪律普遍加强，出现了新的工作秩序。领导者和被领导者的关系空前地密切了，有的干部说：我们和领导干部的关系，从前是一个样，现在是一个样，完全不同了。第三机械工业部有一位局长，过去同群众的关系有距离，现在密切了，群众的家务事甚至都去找局长帮助解决，局长办公室人来人往，大有应接不暇之势。有的机关群众在批评了领导干部之后，改进了关系，他们更加爱护领导干部，领导干部身体不好，群众自动在生活上关怀他们。"},{"type":"paragraph","text":"特别值得注意的是，经过整改，人们内心的深处在开始起着变化。第一机械工业部设计总局一位工程师，在第一阶段大鸣大放时，曾经发表了一些错误言论，反右派斗争时期他沉默了，到整风第三阶段大鸣大放时，他勉强地提了一条意见。经过整改以后，这位工程师开始转变了，他主动向组织靠拢，提出了很多改进工作的意见，并且拟订了自己的工作计划，要求领导上帮助和审查批准。这是一种可喜的改变，显然，人们精神面貌的这种变化，必将给革命事业带来无可估量的推进力量。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}