{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共中央关于核实城市人口和粮食供应的紧急指示","authors":[],"dates":[{"year":1961,"month":6,"day":16}],"is_range_date":false,"parts":[{"text":"中共中央关于核实城市人口和粮食供应的紧急指示","type":"title"},{"text":"各中央局，各省、市、区党委：","type":"appellation"},{"text":"一、为了具体地贯彻执行《中央工作会议关于减少城镇人口和压缩城镇粮食销量的九条办法》，中央决定从现在起到七月底，用一个半月的时间，对全国城镇特别是一百八十三个大中城市的人口数和粮食供应数，进行一次彻底的普查核实工作。具体要求：（一）查实人口数，严格按照实有人数供应粮食，作到一人一份粮，人、粮相符，杜绝虚报人数、冒领粮食的现象；（二）查实粮食定量，严格按照每个人的劳动强度和年龄，确定粮食标准，杜绝轻劳动吃重劳动粮、低标准吃高标准粮的现象；（三）集体户口（企业、事业、机关、学校）和散居户口（一般居民）的人数和粮食供应数，都必须核实，但是应该以集体户口为重点；（四）查实工业、饮食业用粮及各种补助粮的销量，核实这些方面的用粮计划，尽可能地节约粮食；（五）查清并堵塞粮食管理上的其他一些漏洞如贪污、盗窃、损耗等，全面地健全粮食管理制度。","type":"paragraph"},{"text":"二、在进行这项工作的时候，必须注意发动和依靠广大的干部和群众。首先要向企业、事业以及机关的领导干部讲清形势，交代政策，使他们充分认识目前核实人口和粮食供应的严重意义，用高度负责的态度来对待这件事情。其次，向职工群众宣传节约粮食的重要意义，发动他们揭发企业、事业、机关中虚报冒领、黑人黑户和一切浪费粮食的现象，彻底查实人、粮。集体户口单位的吃粮人的名册和每人的定量，应该采取群众讨论、本单位领导上核定，最后经过管理户口和粮食的部门核实批准。再次，通过居民组织和职工，向一般散居的群众进行宣传教育，调查居民中虚报人口、冒领粮食的行为和黑人黑户。在向群众进行宣传的时候，应该注意内容和方式，避免在群众中引起紧张和不安。各地党委可视需要编写简明的宣传要点。","type":"paragraph"},{"text":"三、对于在核实工作中查出的各种问题，要妥善地加以处理。除了对于有严重贪污、盗窃的分子应该加以法办或者给以纪律处分以外，对于犯有轻微贪污和一般的虚报冒领错误的人，可给以批评，免于处分，但须说明下不为例，经这次核实后再发现有类似作弊行为的， 应该从严处分。 对于查出的黑人黑户，要分别情况迅速处理，一般地都应该遣返农村或者原居住城镇；某些确有充分理由需要在现住城市定居的，应该经过当地劳动部门、公安部门审查批准后，办理定居的转移户口手续。查出的黑人黑户在尚未处理以前，当地粮食部门应该继续供应其必需的口粮。","type":"paragraph"},{"text":"四、全国城镇的粮食供应工作，经过去年调整定量标准以后，某些弊病已经得到纠正；但是由于近几个月来职工和城市人口流动较多，许多地方的粮食管理也不够严格，因而目前虚报冒领、黑人黑户还是不少的。只要做好了这次核实人、粮的工作，一定能够节约一大批粮食。同时，核实人口对于当前压缩城市人口的工作来说，也是一项必须首先做好的事情。因此，各级党委对这次核实人、粮的工作，必须加强领导，切实抓紧办好。","type":"paragraph"},{"text":"为了具体领导这一工作，中央已成立核实城市人口和粮食供应小组，由安子文、谢富治、马文瑞、陈国栋、王思华五同志组成，安于文同志任组长，现已开始工作， 并即将派工作组分赴各省、市、自治区协助这一工作。 各省、市、自治区党委也应该成立类似的工作机构和组织一批工作组下去，领导和推动各城镇的核实工作。","type":"paragraph"},{"text":"各地党委按此指示后， 望即加以讨论， 迅速部署进行，部署和进行的情况，随时报告中央。","type":"paragraph"},{"text":" 中央一九六一年六月十六日","type":"paragraph"},{"text":"根据中共中央文件刊印","type":"paragraph"}],"comments":[],"origin":"《建国以来重要文献选编》第十四册（中共中央文献研究室编，中共中央文献出版社，１９９７年１月，北京第１版）第416-418页。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}