{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"苏哈托—纳苏蒂安法西斯军人集团倒行逆施造成严重恶果  印尼全国经济百孔千疮  广大人民陷于空前灾难","authors":[],"dates":[{"year":1967,"month":7,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"苏哈托—纳苏蒂安法西斯军人集团倒行逆施造成严重恶果"},{"type":"paragraph","text":"印尼全国经济百孔千疮  广大人民陷于空前灾难"},{"type":"paragraph","text":"印度尼西亚苏哈托—纳苏蒂安法西斯军人集团从一九六五年十月初发动反革命政变后，一方面在全国大屠杀、大逮捕，大肆推行白色恐怖，一方面在经济上对印尼人民大肆盘剥，给印尼民族造成了空前的灾难。印度尼西亚这个富饶的千岛之国目前的情景是：工厂倒闭、田野荒芜、物价飞涨、人民颠沛流离，全国百孔千疮。"},{"type":"paragraph","text":"基本工业部门几乎全部停工"},{"type":"paragraph","text":"据印尼《新先锋报》报道，由于苏哈托—纳苏蒂安法西斯军人集团一系列反动政策的结果，目前印尼基本工业部门所属企业，除了一家电灯泡工厂以外，其余全部停工。全国轻工业的开工率只有百分之三十到五十。全国百分之八十的纺织厂已经倒闭，在这些纺织厂劳动的五十万工人全部失业。雅加达约一千家民间花裙企业目前也面临倒闭的威胁，其中七十五家已经宣告破产。在印尼国民经济中占有极重要地位的橡胶、石油、锡、椰干、糖等产品的产量也大大下降。据《合作报》最近报道，印尼曾经是世界第二个产糖国，现在却变成了进口糖的国家。"},{"type":"paragraph","text":"农业产量急剧下降"},{"type":"paragraph","text":"农业产量，特别是大米产量也急剧下降。据《社会使者报》报道，粮食主要产区的西爪哇地区，去年稻谷产量只有四百五十万吨，比一九六五年减产约四十万吨。这家报纸说，这个地区的木薯、蕃薯、大豆、黄瓜和其他蔬菜的产量也下降了。印尼农业部长苏吉普托四月下旬承认，今年全国水稻种植面积又进一步缩小。据报道，茶叶等经济作物也面临十分严重的困难。目前，全国已有五个私营茶园停产，其他茶园也“面临同样的命运”。亚齐和苏门答腊的私营橡胶种植园目前正处于“紧急状态”。"},{"type":"paragraph","text":"军政费用占预算百分之八十"},{"type":"paragraph","text":"在工农业生产受到极大摧残、国民经济收入大为减少的同时，苏哈托—纳苏蒂安法西斯军人集团却急剧地增加开支，极力加重人民负担。这个法西斯军人集团除了贪污盗窃、大饱私囊以外，为了维持其反革命统治，还大大扩展了军事官僚机构，使非生产性开支大量上升。据报道，印尼武装部队已由原来的四十多万增加到六十万人以上，全国公务人员总数一九六一年为八十万九千人，现在也已猛增到二百万。在今年的预算支出中，军事和行政费开支竟占百分之八十。据《贫民火炬报》报道，银行给这个法西斯政权的预付款项剧烈上升。今年第一季度已预付两千三百三十五亿五千二百五十万盾，比去年同期增加了七十倍。"},{"type":"paragraph","text":"纸币流通量一年增长五十倍"},{"type":"paragraph","text":"由于生产下降，收入减少，开支剧增，苏哈托—纳苏蒂安法西斯军人政权为弥补亏空，乱发钞票，造成了空前的通货膨胀。雅加达《自力更生报》说：“为了弥补亏空，政府就跑到钞票印刷厂去，宣布纸张为合法的支付手段”。印尼法西斯军人政权的头目苏哈托今年五月中旬承认，印尼去年的通货膨胀创造了“十五年来世界上任何国家当中最坏的纪录”。据《贫民火炬报》援引官方公布的数字，今年第一季度货币流通量为两千零三十三亿一千四百万盾，比去年同期增加了五十倍！农业部长苏吉普托说，“目前的情况是，存在着似乎无法控制的通货膨胀，伴随着物价混乱现象，致使我们的经济形同一望无际的乱七八糟的废圩。”"},{"type":"paragraph","text":"与此同时，苏哈托—纳苏蒂安法西斯军人政权还肆意抬高物价。宣传部长迪亚今年二月十日宣布了汽油费、交通费、电费和邮费的激剧涨价的官方决定，一夜之间，汽油上涨八倍，电费上涨四倍，公共汽车费上涨三倍，国内邮费则暴涨近十七倍！迪亚在宣布这项决定后不久也不得不承认，这是一项“不受欢迎的措施”。《合作报》说，“随着官价货物相继涨价，自由市场物价也更加猛烈上升……米价天天上涨。”"},{"type":"paragraph","text":"一月工资只够买三瓶酱油"},{"type":"paragraph","text":"苏哈托—纳苏蒂安法西斯军人政权的这种种倒行逆施，使广大印尼人民陷于水深火热之中，挣扎在饥饿线上，印尼民族正蒙受着无比沉重的灾难。据日本资产阶级报刊最近报道，印尼人民的消费指数如以一九五七年为一百，“那么一九六六年七月则上升为十五万”！印尼右派报纸也承认，“一个有四个孩子的中士，每月工资只有三十四盾，只够用来购买三瓶酱油。”据西方通讯社报道，在印尼，“一个大学教授的月薪是二百六十盾，一个出租汽车司机每月的收入为一百五十盾。上午在政府机关里工作的学生收入为一百盾。在印尼饭店的酒吧间里，一小瓶威士忌酒就要一百一十盾”。"},{"type":"paragraph","text":"由于经济凋敝，城市劳动人民大量失业，失去土地和生计的农村人口大批流入城市，全国各城市到处充满着乞讨和逃荒的人群。据雅加达报纸报道，从一九六五年十一月份起，十个月内，仅巴厘岛东面的龙目岛，在一百多万人口中就饿死了五万人。在一个两千人的村子里，就有六百人饿死。"},{"type":"paragraph","text":"毛主席说：“‘搬起石头打自己的脚’，这是中国人形容某些蠢人的行为的一句俗话。各国反动派也就是这样的一批蠢人。他们对于革命人民所作的种种迫害，归根结底，只能促进人民的更广泛更剧烈的革命。”苏哈托—纳苏蒂安法西斯军人集团正是这样的一批蠢人，他们对印尼人民的种种迫害，必将促进印尼人民的更广泛更剧烈的革命。"},{"type":"paragraph","text":"（据新华社讯）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}