{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"各民主党派全国整风工作会议分别闭幕，一致决定彻底击溃右派，根本改造自己","authors":["新华社"],"dates":[{"year":1957,"month":9,"day":22}],"is_range_date":false,"parts":[{"text":"各民主党派全国整风工作会议分别闭幕，一致决定彻底击溃右派，根本改造自己","type":"title"},{"text":"新华社","type":"authors"},{"text":"民革","type":"subtitle"},{"text":"据新华社２１日讯　中国国民党革命委员会全党整风工作会议，今天下午闭幕。","type":"paragraph"},{"text":"在闭幕会上全体代表一致通过了一项决议。决议说：三个多月来，民革党内的反右派斗争已经取得初步胜利。我们必须继续广泛、深入地开展这一斗争，在中央和省、市组织领导机构继续深入斗争的同时，积极地和有步骤地把斗争深入到每一个基层组织中去。哪里有右派分子，就斗争到哪里，不获全胜，决不收兵。","type":"paragraph"},{"text":"决议表示：我们有中国共产党的领导，有全国人民的支持，完全有信心把右派彻底打垮，并在这一胜利的基础上进行一般性的整风和整顿、改造组织，从而使我们党能够从资产阶级性质的政党逐步转变成为真正为社会主义服务的政治力量。","type":"paragraph"},{"text":"这次会议从１６日开幕以来，代表们曾举行了六天的大会和分组会议，详细讨论了民革右派活动的严重情况和特点，并分析了这些右派分子所以能够在民革不少成员中发生作用和影响的历史根源和社会基础，从而进一步认识了民革组织必须进行根本改造的严重意义。许多代表在讨论中都同意李济深主席在报告中所指出的民革成员现在的左、中、右政治分野的情况，并且肯定了民革组织基本上还是一个资产阶级性质的政党，认识到要想把民革转变成为真正为社会主义服务的政治力量，当前最迫切的任务就是继续扩大和深入进行反右派斗争，并在斗争中锻炼和改造成员的政治立场，为民革的根本改造打下基础。","type":"paragraph"},{"text":"李济深在宣布会议闭幕的时候，要求代表们回去以后要根据会议的决议，把斗争积极开展起来，并深入到基层中去。","type":"paragraph"},{"text":"民盟","type":"subtitle"},{"text":"据新华社２１日讯　中国民主同盟全国整风工作会议，共开了九天，今天结束。","type":"paragraph"},{"text":"民盟中央副主席高崇民在会上致词说，这次会议是开得成功的。通过大会发言和小组讨论，使大家进一步认识了反右派斗争的方针、政策，交流了各地反右派斗争的经验，明确了反右派斗争和一般整风的关系。从而使大家明确了一个资产阶级性的政党要真正成为社会主义服务的政治力量，必须经过社会主义革命和接受社会主义根本改造的必要性。","type":"paragraph"},{"text":"高崇民指出，摆在我们面前严重而又艰巨的任务是：对自己的成员进行“破资本主义立场，立社会主义立场”的教育，对民盟进行彻底的改造。为了完成这一严重任务，首先必须继续普遍深入地展开反右派斗争，把反右派斗争深入到基层，坚决彻底打垮右派。在反右派取得胜利的基础上，进行一般整风。","type":"paragraph"},{"text":"高崇民最后说，我们的任务虽然是十分艰巨的，但我们有绝对的信心完成这个严重的政治任务。因为我们有中国共产党的领导，和在反右派斗争中受到锻炼和教育的日益扩大的战斗队伍。我们有信心把民盟从一个资产阶级性的政党改造成为一个社会主义政党，我们相信，本盟和绝大多数盟员都可以过好社会主义这一关。","type":"paragraph"},{"text":"在会上发言的还有陈望道、梁思成、楚图南、陈嗣虞、胡愈之、周新民等十二人。他们对民盟必须进行根本改造问题，立场问题，团结中间、巩固和提高左派问题，资产阶级知识分子的思想改造等问题，谈了自己的体会。","type":"paragraph"},{"text":"农工","type":"subtitle"},{"text":"据新华社２０日讯　自９月１６日开始举行的中国农工民主党全国整风工作会议，已经在今天闭幕。代表们一致认为，农工民主党从创党开始就是一个资产阶级性质的中间路线的政党，解放以后，它的阶级基础一直没有得到根本的改变，仍然是一个以资产阶级知识分子为基础的资产阶级性质的政党。所以当１９５６年全国社会主义高潮到来，社会经济发生了根本变化以后，以章伯钧、黄琪翔、李伯球为首的资产阶级右派分子们，公开地向共产党、向社会主义发动了疯狂的进攻；成员中多数还是资产阶级立场没有得到根本改造的中间分子，他们有的受到了右派的迷惑和利用，有的成为右派分子的知心人；只有少数站在社会主义立场的左派，才是真正坚决地接受共产党的领导，真正坚决地拥护社会主义。","type":"paragraph"},{"text":"到会的代表们在发言中一致指出，农工民主党的内部情况很严重。为了把农工民主党从根本上改造成为一个真正为社会主义服务的政治力量，目前，必须把反右派斗争普遍深入地推广到全党各个基层组织，并进行到底；还必须在反右派斗争取得彻底胜利的基础上，积极帮助成员，特别是帮助党内广大中间分子进行政治立场的改造。大家认为，帮助中间分子破资本主义立场，立社会主义立场，是根本改造农工民主党组织和根本改造农工民主党成员思想的一项十分艰巨也是十分重要的任务。","type":"paragraph"},{"text":"民进","type":"subtitle"},{"text":"据新华社２０日讯　中国民主促进会全国整风工作会议已在今天下午闭幕。","type":"paragraph"},{"text":"在今天的闭幕式上，全体通过了关于全面深入展开反右派斗争的决议。","type":"paragraph"},{"text":"这个决议说，中国民主促进会是在我国资产阶级民主革命的过程中建立起来的，从它的总的阶级基础、历史根源和主要政治倾向来看，从它的绝大多数成员的思想体系来看，还是一个资产阶级性的政党，必须进行根本的自我改造（包括个人改造和组织改造），才能使民进在本质上从资产阶级性政党改变为为社会主义服务的政党。而反右派斗争是民进进行根本的自我改造的一个转折点。因此，决议要求民进各级领导和会员必须把反右派斗争继续深入到每一基层，彻底打垮右派。","type":"paragraph"},{"text":"为了彻底打垮右派，决议要求必须做到：一、紧密地依靠共产党的领导；二、建立可靠的坚定地站稳社会主义立场的核心领导力量；三、争取和团结中间的多数，孤立和分化右派；四、采取摆事实、讲道理的方式，根据毛主席所指示的六条政治标准，进行大是大非的辩论；五、既要克服右倾麻痹思想和温情主义，又要避免简单粗暴、急于求成。","type":"paragraph"},{"text":"决议还指出，在各级组织对右派分子彻底揭露和彻底批判取得决定性胜利之后，便可以转入一般整风。一般整风的内容主要是对民进的政治路线和组织路线加以检查，对会员进行“破资本主义立场、立社会主义立场”的教育，根据团结——批评——团结的精神开展适当的批评和自我批评，以达到互相提高的目的。","type":"paragraph"},{"text":"九三","type":"subtitle"},{"text":"据新华社２１日讯　九三学社全国整风工作会议已在２０日闭幕。","type":"paragraph"},{"text":"会议对九三学社从总的方面来说还是资产阶级性的政党，多数社员还是资产阶级知识分子和对反右派斗争的重大意义和具体作法都作了比较深入的讨论。代表们一致认为：九三学社当前的严重政治任务就是动员一切力量，深入全面地把全社反右派斗争推进到新的阶段。在讨论中，对九三学社反右派斗争开展的实际情况作了估计，九三学社中央整风工作委员会副主任委员涂长望在会议总结中指出：从全社来讲，九三学社的反右派斗争不是差不多了，而是正在开始深入，我们不获全胜，决不收兵。","type":"paragraph"},{"text":"会议对团结教育和争取中间分子向左转化，参加反右派斗争问题，作了充分讨论。代表们分析了中间分子的各种顾虑，有的代表把中间分子的顾虑归纳为“六不”，即：不分（分不清大是大非）、不服（对右派言论思想上共鸣）、不信（认为是小题大做）、不忍（温情主义，手软脚软）、不敢（自己有小辫子，怕惹火烧身）、不定（会上斗了右派，会后又后悔）。同时代表们还交流了争取中间分子的经验，主要的是：坚决反右派，坚持说理，争取中间分子参加斗争，在斗争中锻炼提高。","type":"paragraph"},{"text":"会议上代表们对九三学社的反右、整风和本质改造充满了信心，并一致深信，在反右派斗争和整风胜利的基础上，九三学社的前途是光明的。","type":"paragraph"},{"text":"最后，涂长望在总结中说：有了伟大的中国共产党的正确领导，有了广大社员的积极努力，我们有信心完成社和广大社员的“本质改造”。","type":"paragraph"},{"text":"许德珩最后表示感谢代表们对他的批评，他要继续进行深入的检查。","type":"paragraph"},{"text":" ——原载《人民日报》1957年9月22日。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"革命委员会","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}