{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"我家四十年","authors":["张谟贤","谢根生"],"dates":[{"year":1963,"month":6,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海肉类加工厂屠宰老工人　谢根生"},{"type":"paragraph","text":"受灾"},{"type":"paragraph","text":"我生在常熟县谢家村一个贫农家中。四十三年前，我才七岁，田里的秧苗长得绿油油的，父亲见了十分高兴，对母亲说:今年要好好地过个年，买点鱼、肉，做些年糕，磨些粉，还预备给我添件新衣服。不料狗腿子大麻子摇摆地走过来，看到这样好的青苗，心中便存下歹念，狐假虎威地对着父亲大声说:“阿金，老东家怕你租交不出，想把这几亩田收回去，自己种啦。”父亲听了大吃一惊，口口声声向他哀求:“大爷，请你高抬贵手，田千万不能收回去，租今年一定交上，保你粒米不少。”经再三的哀求，大麻子才冷笑一声答应了。父亲只好憋着一肚子气，每天起早摸黑地埋头苦干，母亲也帮着挑粪、铡草，我和姊姊也到田里，帮助父母捉虫，指望落个丰收年。偏偏天不从人愿，刚到黄霉季节，洪水到处泛滥，冲垮了堤圩，水掩没了稻田，父亲的一场心血就此白费，理想成了泡影。只得把家中唯有的一条破被絮，脚炉、勺子、切菜刀等当尽卖光，维持家中生活，唯一的希望都寄托在麦子身上。那知大水不退，麦子又种不下，急得一家人似锅上的蚂蚁，真是上天无路，入地无门。父亲只好把留着过年吃的蛋和一只老母鸡送去给地主作为礼物，苦苦哀求地主，租米等明年秋后一齐交上。可是地主再三不肯答应，父亲无法，便把祖父留下来仅有的一亩二分半田抵给地主作租钱，一算还不够，又硬把父亲扣下做长工抵债，母亲被迫到上海去帮佣，我和姊姊留在家中没吃、没穿，沿家讨饭，算过了这一年。"},{"type":"paragraph","text":"父死"},{"type":"paragraph","text":"父亲白天帮地主做工，晚上回家种租田，还要偷偷回家烧饭给我们吃，这样半年下来，父亲被折磨得面黄肌瘦，曲背弓腰，走路也不象从前那样挺胸健步如飞。那年秋收后，父亲终于被拖倒了，躺在床上昏迷不醒，嘴上还生上一个疔疮，身上烫得似火烧一样。家中锅子空空，连生火的柴都没有，母亲又在上海帮佣，看不见，喊不应，我们姊弟俩的肚子又饿，身上又冷，只有眼巴巴望着父亲，相偎抱头痛哭。地主有的是钱，他又不肯借，伯伯为了替父亲就医看病，向地主去恳借一元钱，不但遭到拒绝，还说:“穷鬼生了一个疮有什么了不起，到油车里去弄些油抹一抹算了。”就这样，眼睁睁看着父亲的头当晚肿得似巴斗一样大小，疼得呻吟不绝，临死前连一句话都说不上来，瞪着双眼望着我们姊弟两人只管淌眼泪，好似有千言万语要说，象似告诉我们:“父亲是被地主逼死的。”"},{"type":"paragraph","text":"我母亲得知这个不幸消息，立即从上海赶回家乡。一进门就抱住父亲的尸体，哭得泣不成声，死去活来。哭，又有什么用呢?人死不能复生。在邻居们再三劝说下，母亲才止住哭泣，可是如何来安葬父亲呢?受尽一世痛苦的父亲，连一件新衣服也没上过身，哪里还谈得到有什么棺材。后来幸亏公公、伯伯东奔西走，横挽人、竖挽人，向地主借来二十元钱做了口棺材，才草草地将父亲安葬完毕。"},{"type":"paragraph","text":"卖姊"},{"type":"paragraph","text":"在旧社会里，我们穷人是没有喘口气过太太平平日子的，向地主借来的二十元钱，一定要在三天内归还，否则就要牵连到公公、伯伯和中人(保人)受累。当时我母亲被逼得无路可走，只好硬硬心肠将我姊姊以十五元钱身价卖给当地一家姓华的人家做童养媳。天下父母谁不疼爱自己的儿女?失去亲生女儿直比割掉自己身上一块肉还要心痛。姊姊去时，紧紧拉住母亲双手，死也不肯放，可是又有什么办法呢?母亲对姊姊讲:“你不去，不要说借地主的钱无法归还，就是每天哪来给你吃的?”旧社会就是这样逼着我们骨肉分离。姊姊送去做童养媳后，母亲当当卖卖，凑足了二十元钱，还清了父亲的安葬费。这时家里什么也没有了，母亲一方面替我准备了一只碗、一双筷、一只破篮子，叫我去讨饭；一方面拜托好公公、伯伯代为照顾，自己又到上海帮人家做娘姨去了。我的一家就是死的死，卖的卖，离的离，东流西散，弄得家破人亡。"},{"type":"paragraph","text":"我大伯见我人小，乡下河道又多，地主家养的恶狗又多，既怕我淹死，又怕我被恶狗咬伤，不忍心让我去讨饭，等我母亲走后，将我留在他家里。可怜他同我父亲一样，自己过着半饥半饱的生活，那里还有余力养活我，结果大伯想到一个办法，托人说情把我送到一个姓冒的地主家去放牛，那时我还只有九岁，地主看到我人生得短小，不肯要我，把面孔一板:“这种小鬼做死了还要赔棺材钱哩!”经过大伯好歹再三说情，地主才勉强地答应了。"},{"type":"paragraph","text":"放牛"},{"type":"paragraph","text":"当时我人虽小，做的却是成人的活。那时除了地主家养的一条大水牛、一条大黄牛要我一人照料之外，还有五只大猪、一只老母猪也完全要我服侍。第一天去放牛的时候，地主就对我说:“小鬼，这两条牛、六只猪交给你，要先给它们吃饱，否则你自己别想沾饭吃。”从此我就日夜割草、烧食、喂食、打扫圈间，每天晚上打头更才得睡觉，早晨第一次鸡啼就要起来，经常只睡三、四个钟头觉。这还不算，可恶的地主，不但不给我好吃的，甚至睡也不给我好睡。他们天天吃的是鱼、肉、大米饭、大糰子，而我吃的却是剩下来的薄粥糊，有时甚至还吃不到。他们睡的是房间，上有盖被，下有垫被，我却同猪牛睡在一起，连一条破被头也没有。冬夜，漆黑一团，寒风刺骨，我当时真是又冷又吓，没有办法，一个人只好蜷缩在水牛肚皮旁睡觉，借水牛肚皮的热气来取暖。哪知道有一夜被地主查夜看见，开口就小鬼、小鬼，大骂不休，说什么人倚在牛肚上，牛会喘不过气来，要生病的。结果怕我再睡，拉住我的耳朵叫我睡到猪圈里去，临走的时候还说:“以后再要给我看见，要你的命。”这样，日做夜做，做了三年，吃又没有好吃，睡又没有好睡，我就经常生病，不是发寒热，就是拉肚子，浑身没有力气，一坐下来就要打瞌睡。地主不但不同情，反而还骂我:“死样怪气，牲口都被你弄瘦了，要死早点去死，不要死在我家。”在第三年年底，将我一脚踢出门外，不要我了，那时我刚十二岁。"},{"type":"paragraph","text":"遭打"},{"type":"paragraph","text":"被地主踢出来后，我回到家里，公公、伯伯看到我这副悲惨的情景，结果他们哭，我也哭。在伯伯家里总算度过了年。第二年正月，只好又到一个专做投机买卖姓贾的富农家里去摇船(算是小长工)，从苏州到常熟，船上只有我和另外一个中年大伙计，既要摇船，又要装货卸货，吃的还是薄粥糊，每月只给我二十个铜板剃头钱，在船上终年累月，风雨无阻，替他卖命。冬天，我身上还是穿一条薄裤，冻得我五指无法伸直；夏天赤膊，晒得我象木炭一样。十三岁的我还是又矮又小又黑，人家都叫我“黑炭鬼”。有一天，天降大雾，面对面看不见人影，我们的船正在继续前进，不料中途碰上国民党匪军，在岸上大声高喊停船检查。这时正当落潮，水流很急，船上张着篷帆，一时那里停得下来。这样一来，三、五个匪军立即摇了只小舢板，追了上来，一到船上，皮鞭子象雨点一般落下来，打得我头破血流，最后亏得一个同船押货商人说情，敲去二元钱竹杠才算无事，可是这二元钱落在我和另外一个伙计身上，各人赔偿一元。赔钱倒还是小事，那时我每月只有二十个铜板零用钱，这一元钱使我整整白做一年，还被停了生意。从此，我就过着流浪生活，足足挨过了四年。"},{"type":"paragraph","text":"年关"},{"type":"paragraph","text":"十八岁那年，我由人介绍到上海来杀猪谋生，指望找到一条出路。哪知天下乌鸦一般黑，资本家、封建作坊主的心肠更加阴险毒辣。猪粪、牛粪堆成山，三天两碗阳春面，一年四季破衣裳，猪圈、牛棚当“公馆”，这就是当时屠宰工人的悲惨遭遇。到了冬天，我伲还得赤着脚在冰天雪地里工作，脚掌冻得僵麻，只好伸进热气腾腾的牛内脏里取暖。夏天在一百多度的刮毛盆汤旁边过日子，工人们经常累得昏过去。封建作坊主还欺骗工人参加三教九流组织，什么青帮、红帮、大刀会、十三股党，各成一派，相互凶斗，借以分化工人团结，达到其统治的目的。作坊主家里又开赌局、妓院，从生活上腐蚀工人。他们还经常借口儿子满月、老子做寿，摆酒席、打秋风，叫工人送钱送礼。"},{"type":"paragraph","text":"记得是1947年的除夕，老板家里已准备好山珍海味、南北年货，我自己每天杀成百头猪，可是吃肉根本没有我的份。除夕下午，我刚宰吃猪，老板的狗腿子就来对我说:“根生，老板晚上请你吃年夜饭。”我听了，心想，这下可坏了，这明明是敲竹杠、打秋风嘛。借吃年夜饭为名，叫工人送礼，叫工人赌钱，骗我们的血汗钱。我到底去不去呢?去罢，将刚跑当铺押来的几个钱送了礼，家里就过不了年；不去罢，过了年，老板会停我生意，以后家里生活更没有保障。结果，我还是狠了心，不管老婆哭、孩子叫，拿了准备过年的钱买了礼物送去。到了老板家里，那里赌兴正浓，可我哪有心思吃年夜饭，只是想家里孩子没吃、没穿，又哭又叫，心痛如刀割。没等吃完饭，我就溜出老板家的大门。"},{"type":"paragraph","text":"解放"},{"type":"paragraph","text":"共产党是太阳，毛主席是大恩人，1949年，上海解放了，我从此见到了光明，从地狱里爬了出来。刚解放的时候，厂里正是进入常年旧规的淡季。我们同往年一样，准备另找生路。可是过了几天，派下来的党代表向我们宣布:“解放了，我们工人职业有了保障，今后厂里不管有猪杀，没有猪杀，你们的工资按月照发，安安心心留在厂里。”起先我们死也不相信，不杀猪，工资照发，天下哪有这样好的事。到了月底，我们真的领到了当月工资，一个铜板也不少。当时我捧着工资，激动得呆若木鸡，站在发工资地方动也不动。在旧社会里明明要给我的四年工资，还被狼心狗肺的资本家赖掉，想到这里，我的眼泪夺眶而出。"},{"type":"paragraph","text":"时代变了，一切都变了。过去被资产阶级辱为屠夫的我们，成天同猪粪、牛粪打交道，浑身臭浊不堪，走在马路上，乘在电车里，人家都要掩鼻而过。解放以后，情况完全不同了，工作时有工作服、油布、长统胶靴。同时，党委书记、厂长，经常亲自下车间问长问短，热天还送洗面水、汽水。当党委书记第一次来送洗面水、汽水的时候，吓得我双手不敢去接。这样白的毛巾，我一辈子也没有用过，汽水也不知是什么味道。党委书记象是看到我的心似的，就亲自替我揩面，把汽水送到我嘴里。过去不要想吃汽水了，连吃口白开水也吃不到啊!口渴只有自来水龙头，它就是我的茶壶。"},{"type":"paragraph","text":"幸福"},{"type":"paragraph","text":"1952年，厂领导又送我去党校学习，使我更认识到穷人翻身的道理。经过党的教育，我在当年光荣地入了党。1953年又送我去杭州屏风山休养。在1954年又住进了新的工房。在搬家那天，比办喜事还闹猛，领导上敲锣打鼓地用大卡车替我们搬东西，搬到了新居，我忙着将早先从杭州休养带回来的毛主席的象片，恭恭敬敬地挂在墙上。七十多岁的伯伯从乡下乘头班火车赶到上海。他看到朝东南的楼房，红漆的地板，闪闪发光的玻璃门窗，还有大櫉、樟木箱……看得他老人家哈哈大笑，拉住我母亲双手说:“靠了共产党，根生真正翻身了。从前是一只碗、一双筷、一只破篮，现在是样样俱全，真是连做梦也想不到啊!”是的，过去连做梦也不会想到的，现在不想可都来了。1958年，我十七岁的第二个儿子生了肋膜炎，起先只当他头痛小毛病，在附近联合诊所看看。到后来，双脚浮肿，血液发紫，人瘦得不象样子。哪知这件事给厂领导知道了，工会劳保委员主动的来同我谈，他说要我将儿子送到有名的医院进行治疗，还替我写好介绍信。经过一个月的医治，几子变得又白又胖。当我去领他出院的时候，不禁触景生情地流下了眼泪。我几子好奇地问我:“爸爸!我的病已经好了，你还要哭做什么?”我就对他讲:“当年你公公生了疔疮，因为没有一元钱，结果不治身死；如今你生病，领导上一封介绍信，一下子就花了一千多元，要不是来了共产党，哪里还有你这个人呢?你这条命就是共产党救的。”"},{"type":"paragraph","text":"在生产上，我只做了一些应做的工作，党和同志们给了我很大荣誉。1953年，光荣地评我为上海市劳动模范；还去北京出席了全国先进生产者代表会议，亲眼见到了毛主席。我毕生难忘的一天，那是1956年4月的一天，时间是下午一点钟，地点在怀仁堂内。当我见到毛主席的时候，心里是高兴、快乐，激动得眼泪噗噗地流下来，我手足无措，不知是脱帽好，还是鼓掌好，掌声过后，见到旁边一位同志戴帽，我才发现自己的帽子落在地上了。"},{"type":"paragraph","text":"回忆到解放前的辛酸遭遇，想起了解放以来的幸福日子，我从心底里感激党，是党领导了我们获得了幸福。现在我什么都不用愁，生老病死一切都有保障。我的大儿子在上海电焊厂工作，媳妇是人民公社干部；第二个儿子在汽车修配厂当艺徒，两个女儿都在读初中，……我在工作的时候，同志们口口声声:“老年工人，老年工人。”重的工作不让我做，还选我当车间工会主席。"},{"type":"paragraph","text":"忘记过去，就意味着背叛革命。我们广大劳动人民，在旧社会里受尽剥削、压迫，吃尽天灾人祸的苦头，必须经常地对比回忆。越比越爱新社会，越比越感到三面红旗无限威力，越比越有信心去克服社会主义建设道路上的各种困难，越比越会想到全世界尚未得到解放的劳动人民的痛苦和他们迫切要求解放的愿望。我一定要坚持跟共产党、跟毛主席走，坚持将革命进行到底。"},{"type":"paragraph","text":"(张谟贤整理)"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1963\\06\\636q040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>插图　张楚良"},{"type":"paragraph","text":"父亲是被地主逼死的</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>张楚良</FONT>"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}