{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"抓好党的基本路线教育　反对资本主义倾向——青海省泽库县坚持以党的基本路线为纲促进牧业学大寨的调查","authors":[],"dates":[{"year":1975,"month":1,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"抓好党的基本路线教育　反对资本主义倾向"},{"type":"paragraph","text":"——青海省泽库县坚持以党的基本路线为纲促进牧业学大寨的调查"},{"type":"paragraph","text":"青海省泽库县，是藏族人民聚居的纯牧业区，近四年来开展牧业学大寨运动，改变了畜牧业生产长期徘徊不前的局面。到一九七四年底，各类牲畜存栏数由七十万头发展到一百多万头，平均每年净增百分之十以上。全县现有改良绵羊十七万多只，比一九七○年增加了二十五倍。"},{"type":"paragraph","text":"泽库地区海拔平均在三千四百米以上，气温较低，牧草生长期短，草山面积小，而且常受旱、雪等自然灾害。自然条件这么差，为什么畜牧业发展这么快呢？"},{"type":"paragraph","text":"一一九七一年，泽库县新县委成立了，工作千头万绪，什么是主要矛盾呢？县委领导成员深入群众中调查研究。他们看到，牧区经过民主改革、社会主义改造，特别是经过无产阶级文化大革命，各级干部和牧民的社会主义觉悟普遍提高，集体经济逐步壮大；但是，社会主义同资本主义两条道路的斗争并没有结束。哪里的领导班子注意抓阶级斗争，哪里的社会主义思想就上升，集体生产就发展得快；哪里的领导班子放松了阶级斗争，哪里的资本主义倾向就抬头，集体生产就受到影响。夏德日公社热旭日大队第六生产队，过去是全县有名的“穷队”；但是，这个队的干部牢记毛主席关于“只有社会主义能够救中国”的教导，带领群众坚决走社会主义道路，不断批判资本主义倾向，打击阶级敌人的破坏活动，发扬“穷棒子”精神，较快地发展了畜牧业。十三年内，集体的牛增加了十倍多，羊增加了五倍多。相反，西卜沙公社团结大队底子厚，条件好，由于大队的主要干部受“阶级斗争熄灭论”的影响较深，埋头抓生产，阶级敌人趁机煽动资本主义倾向，集体牲畜发展很慢。"},{"type":"paragraph","text":"从这两个典型的对比分析中，县委领导成员认识到，只有抓阶级斗争，抓社会主义同资本主义两条道路的斗争，才能抓住农村的主要矛盾，才能使畜牧业沿着社会主义道路迅速发展。接着，县委进一步调查了牧区两条道路斗争的特点。他们发现：一是阶级敌人利用宗教迷信，进行复辟活动；二是阶级敌人竭力挑起民族和宗族的矛盾，掩盖阶级矛盾和阶级斗争；三是阶级敌人利用私有观念，削弱和破坏社会主义集体经济。这些现象归结到一点，就是一小撮阶级敌人在政治上、经济上被打倒以后，他们就从意识形态领域向社会主义进攻，妄图复辟资本主义。因此，要迅速改变畜牧业的生产面貌，首先要在意识形态领域里进行一场深刻的革命。"},{"type":"paragraph","text":"泽库县委抓紧牧区两条道路斗争这个主要矛盾，并联系牧区的斗争实际，向各级干部和牧民群众进行党的基本路线教育。他们在经济领域里和上层建筑领域里努力作战，批判修正主义，批判资本主义倾向，批判一切剥削阶级的意识形态，狠狠打击了一小撮阶级敌人的复辟活动，使牧区工作沿着社会主义方向胜利前进。"},{"type":"paragraph","text":"二县委遵循毛主席倡导的“一定要抓好典型”和“面上的工作要先抓好三分之一”的领导方法，首先试点取得开展党的基本路线教育的经验，然后一个公社一个公社地逐步推开。目前，全县八个公社、一个国营牧场，除一个公社外，都系统地进行了路线教育。他们坚持四年，初见成效。主要经验是："},{"type":"paragraph","text":"领导走在运动的前头。如何结合牧区实际，进行党的基本路线教育？开始，县委没有经验。县委书记亲自参加了和日公社唐德大队路线教育的试点。县委十名常委有八名也从头到尾参加了路线教育的全过程。这样，县委领导就取得了经验，坚定地走在运动的前头。"},{"type":"paragraph","text":"善于总结经验教训。县委在唐德大队试点，开始由于只是从理论上宣传党的基本路线，联系当地阶级斗争和两条道路斗争的实际不够，因而对干部和群众的教育不深。县委及时总结了经验教训，注意发动群众和干部揭发和批判当地阶级敌人的复辟活动，使大家切实地感到阶级斗争的长期性和复杂性，进一步加深了对党的基本路线的理解。牧民们说：“天上有乌云，总要下雨；草原上有狼，总要吃羊；阶级敌人还在，总要复辟。我们一天也不能忘记党的基本路线，一天也不能放松阶级斗争。”"},{"type":"paragraph","text":"在两条道路斗争中，县委还注意贯彻执行党的各项无产阶级政策，严格区分和正确处理两类不同性质的矛盾。他们明确提出：属于人民内部的是非问题，采取说服教育的方法去解决。他们启发干部和牧民群众，着重讨论三个问题：世界上到底有神无神？是宗族亲还是阶级亲？是坚持走社会主义道路，还是走资本主义道路？大家摆事实，讲道理，批判了林彪、孔老二的唯心主义的“天才论”和“天命观”，思想得到了解放。许多人深有感触地说：从前牧主、头人说天上有神，地下有鬼，若要消灾除难，就得信神敬鬼。其实就是妄想欺骗我们永远替他们当奴隶。只有毛主席、共产党领导我们闹革命，走社会主义道路，奴隶们才翻身当了主人。草原上的道路千万条，我们藏族牧民只走毛主席指引的社会主义康庄大道！"},{"type":"paragraph","text":"把路线教育贯彻到各项工作中去。泽库县委认为，党的各项工作，都要贯彻执行党的基本路线，坚持社会主义方向。因而，他们不是抓了具体工作，丢了路线教育；而是结合每个时期的工作进行路线教育。批林批孔以来，泽库县在抓路线教育中，就把批判林彪反革命的修正主义路线和他鼓吹的孔孟之道，作为首要的内容。广大干部和牧民把林彪和孔老二的反动言行同当地阶级敌人的言行加以对照，看清了林彪反革命的修正主义路线，完全是代表牧主、头人利益的，从而更加理解到在意识形态领域内进行革命的必要性。在路线教育中，泽库县建立起以贫下中牧为主体的马克思主义理论队伍，培养出三百多名理论骨干。他们遍及牧区各公社和生产大队，成为经常向牧民宣传马克思主义，批判修正主义，进行路线教育的一支重要力量。"},{"type":"paragraph","text":"三泽库县委从实践中认识到，要巩固牧区社会主义阵地，必须搞好各级领导班子的思想建设。在批林整风、批林批孔运动中，他们先后抽调县、社、队干部五百多名，由县委常委带队，对百分之八十的社队进行了思想和组织整顿。"},{"type":"paragraph","text":"宁秀公社党委原来不注意抓大事，县委就对公社领导班子进行党的基本路线教育，使他们摆脱了日常琐事，到后进队去抓路线，各大队党支部也主动到所属生产队去进行党的基本路线教育。这样，各级党组织都抓大事，抓路线，使党的基本路线教育持久地进行下去。"},{"type":"paragraph","text":"泽库县委分析了基层领导班子的现状：绝大多数社、队领导班子的成员，出身于贫苦牧民家庭，队伍比较纯洁。但是，有些干部阶级斗争和路线斗争觉悟不高，不注意抓阶级斗争。因此，县委放手让他们到斗争实践中去经受锻炼，提高觉悟；而不是轻易撤换或调动他们的工作。经过斗争实践，那些干部增加了阶级斗争观念，许多好干部也更加坚定了继续革命的信心。多禾茂公社塔土乎大队党支部书记南拉，五十八岁了，一度考虑自己年岁大了，身体又不好，要求换换班。经过教育，他看见阶级敌人一刻也没有停止复辟活动，立即觉悟过来。他想，只要草原上还有吃羊的狼，就不能放下手中的枪，自己怎么能躺下休息呢？于是，他振奋革命精神，坚持战斗。"},{"type":"paragraph","text":"泽库县委在抓干部队伍的建设中，积极按照老中青三结合的原则，把在路线斗争中经受了锻炼和考验的新生力量，大胆提拔到各级领导岗位上来。现在，各级领导班子中，新干部占百分之六十以上。县委很注意对少数民族干部的培养，全县干部中约有一半是少数民族。党的组织建设也加强了，全县的生产大队都建立了党支部，成为在牧区坚持社会主义阵地的战斗堡垒。"},{"type":"paragraph","text":"四年来，泽库县委用主要精力抓了党的基本路线教育，干部、群众的社会主义积极性空前高涨，迅速改变了“靠天养畜”的状况。牧民们依靠集体力量，积极改造草原，建设草原。这几年，全县草原灭虫十万亩，修棚打圈两千多个；种植多年生牧草六万多亩，建立饲草饲料基地三万七千多亩，为畜牧业持续发展创造了条件。"},{"type":"paragraph","text":"本报通讯员　本报记者（附图片）"},{"type":"paragraph","text":"泽库县宁秀公社的干部和群众狠批林彪、孔老二“克己复礼”的反动纲领。　新华社记者 摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"青海文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}