{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1969,"month":8,"day":4}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"深入基层扎扎实实搞好斗批改驻上海邮电管理局市南区局某部支左人员/帮助革委会克服一般化领导/过细地做工作，大大加快了斗、批、改的步伐","authors":[],"parts":[{"type":"paragraph","text":"本报讯 伟大领袖毛主席教导我们：“要过细地做工作。要过细，粗枝大叶不行，粗枝大叶往往搞错。”驻上海邮电管理局市南区局某部支左人员，热情帮助局革委会克服一般化的领导作风，负责地、扎扎实实地、深入细致地做工作，一个一个单位、一个一个人地抓落实，大大加快了斗、批、改的步伐。"},{"type":"paragraph","text":"这个区局革委会成立后，各项工作取得了很大成绩。在大好形势下，有的革委会成员产生了“大权在握、大功告成”、可以“歇一歇”的思想。工作中一般号召多，具体指导少；蹲在面上多，深入基层少；听汇报多，亲自调查研究少；“大呼隆”的动员搞得多，细致的思想工作做得少。这种粗枝大叶的作风，直接妨碍了毛主席的各项无产阶级政策的进一步落实。支左人员认为，能不能过细地做工作，是关系到斗、批、改能不能扎扎实实搞彻底的问题。他们和革委会成员一起，带着这个问题，认真学习伟大领袖毛主席在“九大”期间所作的极其重要的讲话和林副主席的政治报告，以及解放军开展四好连队运动、加强基层建设的经验。大家联系实际，深刻领会过细地做工作对搞好斗、批、改的重要性，大摆粗枝大叶的危害。有一个支局实现革命大联合和革命三结合以后，由于工作做得不细，没有认真落实毛主席的各项无产阶级政策，结果斗、批、改运动发展得很缓慢。后来，在支左人员和区局革委会的热情帮助下，这个支局过细地做工作，一个人一个人、一件事一件事地落实政策，很快就改变了这个支局的面貌，斗、批、改蓬蓬勃勃地发展起来了，革命大联合和革命三结合进一步巩固了。大家列举了一件件这样的事实，越摆越认识到，能不能过细地做工作，不仅仅是领导作风问题，而且是继续革命的觉悟高不高的表现。大家一致表示，要尽最大的努力，下最大的功夫，把工作做深、做细、做扎实。"},{"type":"paragraph","text":"革委会成员深入基层以后，有的同志又担心抓了点会丢了面，工作做得太细会影响斗、批、改的速度。因此，心挂两头，东抓一把，西抓一把，工作还是不深、不细、不扎实。支左人员发现这种情况，和革委会成员一起认真学习毛主席关于“任何领导人员，凡不从下级个别单位的个别人员、个别事件取得具体经验者，必不能向一切单位作普遍的指导”等伟大教导，总结了自己这方面的经验教训。大家认识到，只有扎扎实实地蹲下来解剖麻雀，取得第一手经验，才能做到胸中有全局，手中有典型，以点带面，推动全局，更好地落实党的政策。这样做，看起来很费时间，实际上是真正加快了斗、批、改的步伐。反之，眉毛胡子一把抓，搞“犬呼隆”战术，表面上抓了一大片，其实什么也抓不住，表面上很快，结果必然是走过场。"},{"type":"paragraph","text":"接着，支左人员亲自参加革委会组成的调查组，到三个不同类型的点上蹲了下来，广泛听取群众对斗、批、改的意见，摸清运动的全过程，抓住主要矛盾，过细地做工作，有效地促进了党的各项政策的落实。有一个支局，党的政策一度不落实，清理阶级队伍的工作深不下去，该解放的干部迟迟解放不出来。支左人员就和调查组的同志一起，广泛、深入地进行调查研究，发现问题的关键在这个支局的领导身上。有的领导干部“私”字作怪，“怕”字当头，消极等待上级表态，不敢大胆领导群众落实党的政策。调查组就帮助这个支局的领导班子举办毛泽东思想学习班，启发他们用毛泽东思想斗私批修，提高继续革命的觉悟。领导班子的思想提高以后，他们自觉地对照北京新华印刷厂和清华大学等先进单位落实政策的经验，找出了本单位的差距，订出了落实政策的措施。调查组又帮助他们对犯错误干部逐个进行了研究，坚持具体问题具体分析的原则，一件一件事、一个一个环节地作了认真分析，大大促进了党的政策的落实。"},{"type":"paragraph","text":"伟大领袖毛主席教导我们：“只有领导骨干的积极性，而无广大群众的积极性相结合，便将成为少数人的空忙。”支左人员还帮助革委会发动群众做过细的工作。有一个支局，少数群众对党的政策理解不深，认识不一致，加上资产阶级派性的干扰，落实党的政策遇到了阻力。支左人员和区局革委会成员便深入这个支局，帮助他们举办各种类型的毛泽东思想学习班，组织革命群众大学毛主席的各项无产阶级政策，狠批反动的“多中心即无中心论”，用毛主席的政策思想统一认识，统一行动。有一个干部出身于剥削阶级家庭，又有政治历史问题，过去好逸恶劳，文化大革命中又执行过资产阶级反动路线。有的群众认为这个人根子不正，表现不好，主张把他打倒。还有的群众认为，这个人按政策应该解放，但解放出来用处不大，主张搁一搁再说。支左人员和革委会成员就过细地做群众的思想工作，组织群众对照党的政策，对这个犯错误干部的问题进行了阶级的、历史的、辩证的分析，最后在毛泽东思想的基础上统一了认识。接着，支左人员和革委会成员发动群众，对这个犯错误干部做过细的思想工作，帮助他提高两条路线斗争觉悟。最后，这个干部认真检查了自己的错误，终于得到了广大群众的谅解。"},{"type":"paragraph","text":"（本报通讯员、本报记者）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"派性","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}