{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"把好书送到孩子们手里","authors":["丁秉南"],"dates":[{"year":1955,"month":6,"day":1}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海市儿童图书馆　丁秉南"},{"type":"paragraph","text":"孩子们都爱看图书，许多学校教师、辅导员也都非常重视图书阅读的教育意义，但是我们过去在满足儿童要求，配合学校教育工作上却存在了很重大的缺点。一方面儿童缺乏图书看，而我们有的图书又不能充分发挥作用。送书到学校去也是盲目的，往往不适合当时教育的需要，而造成了不必要的人力浪费。"},{"type":"paragraph","text":"为了更好地做好少年儿童的图书供应工作，我们一年来将图书重新作了整理，编印目录和修订了借阅制度，从去年九月开始，在静安、长宁、江宁、普陀、新成等区建立了二十处图书流通站。由于工作的改进，每一个月约有四千册以上的图书在一万多个少年儿童中间流通阅览，基本上纠转了盲目送书到学校的偏向，而能初步配合各校教学的需要。"},{"type":"paragraph","text":"由于我们工作的改进，在学校方面也改变了过去认为图书工作是一种额外负担的看法，开始逐渐重视这一工作。一般老师都反映小朋友通过他们所喜爱的图书的阅读，显著的提高了写话能力；过去他们在语文写作时语汇很枯燥，但现在能写出一些生动美丽的词句了。育光小学有一位庄老师反映说:小朋友读过了“列宁和卫兵”、“米丘林”等课文后，老师就可根据儿童图书馆新编印目录及时借到许多与课文内容有关联的故事图书，介绍给小朋友作为辅助读物，这样，既丰富了教学内容，也提高了小朋友阅读的兴趣，作用是很显著的。"},{"type":"paragraph","text":"在工作中，我们体会到向学校输送好的读物，对培养少年儿童共产主义道德品质、抵制资产阶级思想侵蚀的重要意义。在这方面，我们重视了对儿童读书的指导；特别从今年开始，我们为了配合各校对少年儿童的共产主义道德品质教育，曾经重点推荐了一些优秀读物，并进行阅读指导。这些优秀读物中的英雄人物形象给儿童们的影响和感染是很大的。如圣谊小学五年级学生范永根看了“罗文应的故事”后说:“我觉得自己身上有些地方也和罗文应相像，罗文应能改，我为什么不能改呢?”由于受到书中人物的影响，范永根经过自己的努力，很快地在学习上出现了优秀成绩，并在今年元旦光荣地加入了少先队。又如新立小学六年级学生卞年年看了“小鹰契卡林”后，有一次在座谈会上谈到契卡林把最困难的任务担当下来，而让别的同志去做较轻易的工作的时候，他就激动地对一个正在与自己闹意见的同学说:“契卡林这样对待同志，我们难道还能闹不团结吗?”事后，老师从各方面观察，知道他们俩的确是和好如初了。"},{"type":"paragraph","text":"好的书籍吸引着孩子们，使他们从黄色书籍中摆脱出来。在各单位未建站以前，儿童们在旧书摊上借书的现象是很多的，这些黄色书刊在儿童心灵上起了极有害的作用，因此各单位都积极地争取更多的小朋友读好书。新思小学六年级学生紫定得、王令宝两个人平时喜欢挤在书摊上看内容低级的小人书，因而受到坏的影响；经常向同学们说一些无聊话，吓唬同学，还偷藏别人的东西，造成班级工作困难。自从儿童图书馆在该校建站以后，他们两个人对好的图书极有兴趣，此后就不再见到他们在书摊上。他们的不良习惯和行动也逐渐地消失了。所有的单位情形都是如此:儿童图书馆供应图书工作到那里，那里儿童们向旧书摊借书的现象就减少，以至于根绝。"},{"type":"paragraph","text":"从以上工作中我们深深体会到图书工作的巨大意义。把好书供应给少年儿童，这是保卫青少年一代不受资产阶级思想侵蚀的重要方面，不仅如此，它在培养少年儿童成为勇敢、活泼、诚实的全面发展的新生一代的事业上，起着很大的作用。但过去由于我们工作人员水平的限制，熟悉图书不够，因而未能做到有系统地推荐好书，和进一步帮助学校来解决图书工作中的一些困难，这都有待于今后的努力。为了使儿童图书馆真正成为学校教育的助手，成为向下一代进行共产主义教育的场所，我们全馆工作人员，必须在党和上级的领导下，做好图书馆工作，帮助学校和家庭，一起来为培养社会主义新人而努力!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}