{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"论电影艺术的创新及其他","authors":["俊隆","郑仪"],"dates":[{"year":1963,"month":12,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"郑仪　俊隆"},{"type":"paragraph","text":"“基本倾向”是错误的，还是正确的?"},{"type":"paragraph","text":"瞿白音同志在去年的《电影艺术》第三期上发表了《关于电影创新问题的独白》，首先提出了电影艺术的创新问题。他认为:“电影虽是最年轻的艺术，但也已经有了陈言充斥的情况”，并且说，“各类陈言都有理论根据”，“它有时被认为‘绝对真理’有了神灵的呵护”。从对我国电影艺术现状的这样的估计出发，于是，他进而把我国电影界的状况描绘得非常缺乏生气，把我国电影艺术创作说成十分贫乏，而把我国电影艺术家的处境描写得非常狼狈，所谓“只得束手束脚，抱觅路……”他就是从这样的主观臆断出发而提出他的所谓“创新”的理论的。不久之后，又有羽山同志的《续貂篇》，标明“以前文(指瞿文)为据”，“选而续之”；他声言不谈思想和人物形象这两方面，而专从“反映生活的角度、结构、表现手法”等方面来论“创新”；他对我们自己的作品，用“患直露之病”、“缺乏新颖独到之处”、手法“陈旧”“僵化”等词汇来形容，而处处以某些外国影片作为我们“创新”的楷模。这两篇文章的共同特点，是在抹煞或忽视我国社会主义电影事业的成就的前提下，主观臆想地提出电影艺术“创新”的主张。"},{"type":"paragraph","text":"如果按照他们的观点和意图行事，将会把我们的电影艺术创作引导到什么方向上去呢?这是值得我们每一个文艺工作者深思的。"},{"type":"paragraph","text":"尤其值得我们深思的是，瞿白音同志的文章写于《在延安文艺座谈会上的讲话》发表二十周年的前三天，而发表在纪念《在延安文艺座谈会上的讲话》发表二十周年的热潮中(一九六二年六月十五日)。照理，多多少少应该按照毛泽东文艺思想的精神来论述电影艺术中的实际问题。可是，从瞿白音同志文章的整体上着，究竟是有利于在创作实践上贯彻为工农兵、为社会主义事业服务的方向呢，还是反而只能引起方向上的迷误?是有利于贯彻“百花齐放，推陈出新”的方针，提高电影艺术的质量呢，还是只能得到相反的效果?这是值得我们认真地回顾和考察的。"},{"type":"paragraph","text":"我们以为，瞿白音同志的《独白》在以下几个问题上是特别值得研究的:"},{"type":"paragraph","text":"第一，用什么观点来考察和解释文学艺术发展的历史，怎样看待继承传统和革新创造的关系。毛泽东同志曾经指出:“阶级斗争，一些阶级胜利了，一些阶级消灭了。这就是历史，这就是几千年的文明史。拿这个观点解释历史的就叫做历史唯物主义，站在这个观点的反面的是历史的唯心主义。”<SUB>①</SUB>而瞿白音同志却是撇开了阶级斗争来谈文学艺术发展的历史，离开了阶级观点来谈艺术上的继承和创新。"},{"type":"paragraph","text":"第二，用什么观点来考察和解释艺术的规律和特性，阐述艺术创新的要素?毛泽东同志曾经说:“作为观念形态的文艺作品，都是一定的社会生活在人类头脑中的反映的产物。革命的文艺，则是人民生活在革命作家头脑中的反映的产物。”<SUB>②</SUB>运用这个基本观点来解释艺术现象的是马克思列宁主义的艺术观，背离这个基本观点来解释艺术现象的是资产阶级唯心主义的艺术观。而瞿白音同志却是离开艺术家的立场、世界观，来谈艺术的规律和特性以及所谓“创新的要素”。"},{"type":"paragraph","text":"第三，对于不同时代、不同阶级在艺术上的“创新”，我们应该如何划分它们的界限，区别它们的实质?毛泽东同志曾经指出:“在人类的认识史中，从来就有关于宇宙发展法则的两种见解，一种是形而上学的见解，一种是辩证法的见解，形成了互相对立的两种宇宙观”。<SUB>③</SUB>而形而上学的方法的特点就是“单单按照事物的外部标志，使用一大堆互相没有内部联系的概念”，“不去思考事物的本质，而满足于甲乙丙丁的现象罗列”④。瞿白音同志正是忽视了不同时代、不同阶级在艺术上的“创新”的实质，而把“创新”当作一个抽象的概念来谈论的。"},{"type":"paragraph","text":"我们认为，瞿白音同志在《独白》一文中所表现出来的历史观、艺术观和研究问题的方法等，都是不正确的。正因为在这些最基本的方面没有接受马克思列宁主义的观点或不能运用马克思列宁主义的观点来考察问题，因此，尽管在他的文章中也有个别词句提到“文艺为工农兵服务，为社会主义服务，是我们的创新的鲜明标帜”等等，但在整体上，在对一系列具体问题和根本方向的阐述上，它的基本倾向不能不是错误的。"},{"type":"paragraph","text":"令人不解的是，事隔一年，《电影艺术》在一九六三年第四期上所发表的黎青同志的《关于电影创新的几个问题》一文，竟多方为瞿白音同志的《独白》辩护，认为只是由于存在某些“缺点”而“使文章的思想倾向的鲜明性受到了影响，但仍然不能说其基本倾向是错误的”，而且，同期《电影艺术》的《编后记》里还特别指出，“我们认为这篇文章(指黎文——笔者)的基本观点是正确的”。这就不能不引起我们的惊异了。"},{"type":"paragraph","text":"我们愿秉“百家争鸣”的精神，就若干问题提出我们的意见，以就教于黎青同志和《电影艺术》编者，并与瞿白音同志商榷。"},{"type":"paragraph","text":"我们有什么“愧对古人”的呢?"},{"type":"paragraph","text":"黎青同志首先就肯定瞿白音同志是“响应党的提高电影艺术的质量的号召，发表了《关于电影创新问题的独白》一文，这是切合时宜的”。我们不禁要问:瞿白音同志的文章究竟是“切合”怎样的“时宜”呢?"},{"type":"paragraph","text":"毛泽东同志早就指出:“我们讨论问题，应当从实际出发，不是从定义出发。”<SUB>⑤</SUB>这就是说，文学艺术上的一切问题——不论是继承、借鉴或革新、创造，都要从此时此地的人民群众的需要出发，都要从此时此地的文艺创作中客观存在的实际问题出发。所谓“切合时宜”的主要意义应该是从此时此地的电影艺术的实际情况出发，适应我国社会主义革命和社会主义建设的需要，适应广大群众的艺术需要，提出或解决电影艺术创作中的问题，以求我们的电影艺术更符合客观形势的要求。而瞿白音同志却显然不是从这些实际情况出发而提出电影艺术的“创新”问题，那么，黎青同志所说的“时宜”，究竟是指什么呢?"},{"type":"paragraph","text":"瞿白音同志提出“创新”的问题是从两个基本论点出发的:第一，“乾坤一日不息，则人之智慧心思必无尽与穷之日”，他反复背诵清代诗论家叶燮的这两句话，并深为这种所谓“气吞河岳”的创新精神所感动，而觉得今人不能“愧对古人”，于是大呼“创新”。第二，他认为“电影是可比的艺术，现在世界范围内正在掀起一个电影艺术创新的热潮，为什么我们就不需要创新?不能创新?”"},{"type":"paragraph","text":"三百年前的叶燮不能了解“古人”和“后人”在文学艺术所“精求”的有什么不同、为什么不同，是不足为奇的，因为封建的阶级立场和阶级地位限制了他的视野，所以，他只能看到“后人精求之而益用之，出之”的必要，却看不到应该如何地精求之，益用之，出之；他只知道“人之智慧心思必无尽与穷之日”，却不知道人的“智慧心思”要如何运用，才会发生适应历史发展趋向的作用；自然，他更不能分辨在同一社会发展的历史阶段，哪些阶级的“智慧心思”确是无尽与穷，而哪些阶级的“智慧心思”却必然到达既穷且尽，且为任何力量所不能挽回。然而，作为今日的进步的文艺家或文艺评论家，无论如何应该比叶燮站得更高一些，看得更清楚、更明白一些，而不应该停留在古代封建文人的水平上。而且，叶燮所说明的只是:古人自“三百篇”以来，在文艺上已作了不少创造，随着岁月的推移，后人更应有新的创造；他并没有涉及如何在继承前人的成就的基础上进行创新的问题；而瞿白音同志故意将它的含义扩大起来，颂扬为“气吞河岳的创新精神”，这就不仅表现为对古人古语的毫无批判的生搬硬套，而且明显地表现了作者自己的庸俗进化论观点和盲目推崇古人、贬低今人的情绪。这是完全违背历史唯物主义的分析、批判精神的。"},{"type":"paragraph","text":"社会主义的新中国不仅一向重视发扬文艺工作者的创造性，而且把百花齐放、百家争鸣和推陈出新作为发展社会主义文艺的方针，这个方针鼓舞了革命文艺工作者前所未有的革新和创造的积极性。这种革新，是翻天复地的革新；这种创造，是前无古人的创造。这是过去的任何历史时期都不能想望，更不能比拟的。我们有什么“愧对古人”的地方呢?"},{"type":"paragraph","text":"跟谁“比”?如何“比”?"},{"type":"paragraph","text":"其次，瞿白音同志从“电影是可比的艺术”一点出发来谈论我国电影艺术“创新”的迫切需要，这就把艺术上创新的方向弄糊涂了。他首先提出“电影是可比的艺术”，继之又肯定“现在世界范围内正在掀起一个电影艺术创新的热湖”，最后就认为我们不能“裹足不前”，需要“大声疾呼创新”。我们不禁要问:难道我们所需要的艺术上的创新问题，竟是由此提出来的吗?我们要去和谁比?按什么标准去比?那个所谓“电影艺术创新的热潮”究竟是什么性质的热潮?对于这些根本性的问题，瞿白音同志却没有作任何的具体分析。而在缺乏这样的分析的条件下，笼统地谈“比”，谈“创新”，那就必然会模糊乃至指错了创新的方向。确实，瞿白音同志也曾提起:“那些所谓‘创新’的作品，有的以所谓新的形式来散布阻碍历史前进的思想；有的用迷人的手法，表现了和广大人民利益相牴牾的见解；有的用光怪陆离的外衣，掩盖了内容的贫乏，或装扮那些低级、肮脏的形象。”但是，除此之外，还有什么另外的“世界范围”的“电影艺术创新的热潮”呢?我们认为，所谓“现在世界范围内正在掀起”的“电影艺术创新的热潮”，就是法国的“新浪潮”派、英国的“愤怒的青年”派、美国的“垮掉的一代”派以及现代修正主义者模仿西方、宣传人道主义、人类情操、个人主义、和平主义的流派紧密联合、共同协作而掀起的“热潮”。这不是什么世界艺术创新的“热潮”；恰恰是国际文艺领域内的败象，是腐朽资产阶级及其追随者的垂死挣扎!这种所谓“创新”，实际上只是反映了在无产阶级革命和民族解放运动不断取得胜利、帝国主义日益分崩离析的形势下，没落的资产阶级和现代修正主义的途穷路绝。他们为了挣扎、为了迷人，而从陈旧的资产阶级武器库里翻掘出一些早已腐朽的旧兵器就如获至宝，当作神奇的“新”东西，并且诱使那些健忘的人们当作“新”东西来接受。对于这类的所谓“创新”，我们岂只是“不能接受”或“不能同意”，而是不能不对它们展开坚决的斗争。我们同他们的分歧，不是侥幸成功或偶然失败的差别，而是属于阶级立场、阶级观点的分歧，是方向上的根本分歧。我们的目标，是通过竞赛和斗争，发展无产阶级的社会主义的、民族的新文艺。如果说可“比”、要“比”的话，那么，我们决不和他们去比，因为在我们和他们之间，既没有共同的政治标准，也没有共同的艺术标准，我们的任务就是通过在世界人民面前的竞赛和斗争，彻底地战胜他们。"},{"type":"paragraph","text":"从这两个超阶级的基本论点出发来谈论我们社会主义电影艺术的“创新”，那就不是仅仅论述中存在某“一些缺点”，而是根本与马克思列宁主义者关于艺术上继承和创新的观点不相符合的。"},{"type":"paragraph","text":"毛泽东同志一向明确地指出:“对于中国和外国过去时代所遗留下来的丰富的文学艺术遗产和优良的文学艺术传统，我们是要继承的，但是目的仍然是为了人民大众。”“我们必须继承一切优秀的文学艺术遗产，批判地吸收其中一切有益的东西，作为我们从此时此地的人民生活中的文学艺术原料创造作品时候的借鉴。”而与此同时，毛泽东同志又不断地指出:“继承和借鉴决不可以变成替代自己的创造，这是决不能替代的。文学艺术中对于古人和外国人的毫无批判的硬搬和模仿，乃是最没有出息的最害人的文学教条主义和艺术教条主义。”<SUB>⑥</SUB>这就是马克思列宁主义者对待中外文艺遗产和我们自己的革新、创造的根本观点。"},{"type":"paragraph","text":"在社会主义革命和社会主义建设的时代，对无产阶级的革命文艺工作者说来，革新必须对没落阶级(封建阶级和资产阶级)的东西进行斗争，而创造只有从人民大众的需要出发，将为人民大众服务作为目的。这就是我们在文艺上的创新的主要意义。因此，我们的创新，是创无产阶级之新，而不是去追随腐朽资产阶级和现代修正主义者的什么“创新热潮”!"},{"type":"paragraph","text":"对文学艺术发展史的离奇看法"},{"type":"paragraph","text":"黎青同志说:“文学艺术的发展，就是以不断创新为前提的。从这个意义而言，一部文学艺术史就是一部创新的历史”。这里，黎青同志完全赞同了瞿白音同志的“一部文学艺术史，简直是一部创新的历史”的错误说法。黎青同志为了替瞿白音同志的错误观点辩护，就使自己跟着瞿白音同志一起掉进了历史唯心主义的陷阱中去了。"},{"type":"paragraph","text":"在我们看来，文学艺术发展的历史，不论在任何国家，任何民族，都是在阶级对阶级的斗争过程中取得发展的历史，在继承、革新和创造的过程中求得发展的历史。列宁曾经指出，在阶级社会里，“每一种民族文化中，都有两种民族文化。”<SUB>⑦</SUB>；而在资本主义社会里，“每个民族的文化里面，都有一些哪怕是还不大发达的民主主义和社会主义的文化成分”，“但是每个民族里面也都有资产阶级的文化(大多数的民族里还有黒帮和教权派的文化)，而且这不仅是一些‘成分’，而是占统治地位的文化。”<SUB>⑧</SUB>毛泽东同志在分析近代中国文化史上的阶级斗争时说:“帝国主义文化和半封建文化是非常亲热的两兄弟，它们结成文化上的反动同盟，反对中国的新文化。这类反动文化是替帝国主义和封建阶级服务的，是应该被打倒的东西。不把这种东西打倒，什么新文化都　是建立不起来的。不破不立，不塞不流，不止不行，它们之间的斗争是生死斗争。”<SUB>⑨</SUB>这是阶级斗争在文化艺术领域里的反映，也是文化艺术发展的历史规律。任何国家、任何时代，都没有什么笼统的文化艺术上的“创新的历史”，而只有不间断的新旧斗争的历史，文化艺术上的新旧斗争，就是革命阶级的文化艺术和反动阶级的文化艺术的斗争。因此，只有按照阶级斗争的规律，运用阶级分析的观点，才能正确地分辨文学艺术发展历史上的新和旧、进步和反动；也只有运用这样的观点才能正确地区加文学艺术遗产中什么是精华、什么是糟粕。运用这个观点来考察和解释文艺发展历史的，是唯物主义的文艺史观，背离这个观点的，就只能是唯心主义的文艺史观。"},{"type":"paragraph","text":"在历史唯物主义者看来，不同时代、不同阶级或同一时代的不同阶级，由于立场不同、观点不同，批判地继承的标准也必不同。垂死的封建阶级视为精华的东西，新兴资产阶级往往当作糟粕；而没落的资产阶级视为精华的东西，成长壮大中的无产阶级亦必然当作糟粕。由于各个阶级的立场不同、观点不同，批判地继承的标准不同，对旧传统、旧遗产进行革新或改造的目标就必不相同，而进行新创造的方向自然更必完全异样。这个规律是中外相同、古今一致的。任何民族的任何阶级都有它特别珍视的遗产和传统，也有它特别努力的革新和创造的目标。因此，同一时代，同一国家，这个阶级的文艺家所追求的革新或创造，另一个阶级的文艺家往往认为是保守或停滞；这个阶级的文艺家所努力的创新，另一个阶级的文艺家往往看作是复古。所谓“一部文学艺术史，简直是一部创新的历史”这类笼统的缺乏历史唯物主义的分析的说法，除了造成混乱之外，是不能解决任何实践中的问题的。事实证明:“创新”也好，“复古”也好，毕竟都是抽象的名词，它只有和作者的阶级立场和创作目的结合起来，才会产生实际的意义，一部作品实质上是创新还是复古，也只有将作品的具体内容和时代形势结合起来进行考察，才能得出正确的判断。阶级立场不同，世界观不同，目的不同，方向不同，服务对象不同，它的实质也就有根本性的差别。"},{"type":"paragraph","text":"普列汉诺夫曾经说:“现代的艺术‘革新者’总不满足于他们的前辈所创造的东西。这完全没有什么不好。相反地，对新的东西的追求，往往是进步的源泉。但是，并不是每一个寻求新的东西的人都能找到真正新的东西。必须善于寻找新的东西。一个对于社会生活的新学说盲目无知的人，一个认为除了‘自我’之外再没有其他的现实东西的人，当他寻找‘新的东西’的时候，除了新的胡说八道之外是什么也找不到的。”<SUB>⑩</SUB>他并指出，这种“资产阶级衰落时期的极端个人主义”只会“堵塞”艺术家的创作源泉，引导艺术家脱离社会生活，纠缠于毫无内容的“个人体验和病态的空幻臆造。”<SUB>(11)</SUB>"},{"type":"paragraph","text":"普列汉诺夫所说的是一八四八年法国革命失败之后的欧洲和一九○五年俄国革命失败之后的俄国的情况，那是当那些国家的资产阶级经受革命的震撼，意识到了无产阶级力量的壮大和自己阶级命运的垂危，意识到了无产阶级和资产阶级的大战已经开始时的情况；是没落的资产阶级艺术纷纷树起“颓废派”、“印象派”、“立体派”之类的招牌，大喊“革新”，造成一片乌烟瘴气时的情况。这种奉腐朽为神奇，将复古当创新的事实在各国文艺史上都是屡见不鲜的。而那些活完了它的历史时期的没落阶级在穷途末路中的花样翻新(所谓“创新”)，实际上只能是复古的另一种称呼而已。今日的资产阶级和现代修正主义者的所谓“创新”就是最好的例证。可见，离开阶级斗争的观点，不从社会发展看问题，是决不可能深入问题的实质，正确地解决任何根本性的问题的。瞿白音同志《独白》一文的根本缺陷正是没有用阶级观点来分析和阐述“创新”的问题。而黎青同志却大力地维护了这样的观点，这是我们不能不深感遗憾的!"},{"type":"paragraph","text":"创“一代之新”的核心是什么?"},{"type":"paragraph","text":"黎青同志又说:“瞿白音同志文章的核心论点，是创‘一代之新’的‘三个要素’(即所谓‘新的思想’、‘新的形象’、‘新的艺术构思’——笔者)。作为对文学艺术发展历史的考察，这个见解是有价值的。”他认为瞿白音同志的“缺点”只在于对无产阶级文艺在新的思想、新的形象和新的艺术构思上“有什么具体的要求”，“语焉不详”，因此，“就容易引起各种误解”。难道问题的性质真的只是由于“语焉不详”而引起别人的“误解”吗?"},{"type":"paragraph","text":"为了把问题弄清楚，我们在任何时候都不能只看词面，不究实质。瞿白音同志确实把“新的思想”作为电影艺术创“一代之新”的第一个要素。但是，他所说的“新的思想”究竟是指什么呢?为了究明这一点，我们不能不从他所说的“艺术的规律和特性”谈起。瞿白音同志谈到艺术的规律和特性时，他把它们归纳为“来自三个方面:生活，观众的感受，这一艺术所特有的表现手段”。我们并不否认这三个方面的重要性，但是他却忽视或放弃了一个最主要的方面，那就是作者的世界观。客观存在的现实生活是不可能自然地涌到作品中来的，更不可能无意识地唤起“观众的感受”，只有通过作者的世界观，经过作者的抉择、评价、判断之后才可能提炼为主题，凝结为形象，通过某种艺术手段表现出来，最后才能深入到观众或读者之中，引起某种“感受”而发生社会作用。因此，作者的世界观在文艺创作中是不可忽视的环节，作者面对纷繁复杂的现实生活，反映什么、如何表现(即写什么和怎样写)，都不能不因作者的立场、观点不同而有很大的差别。因此，马克思列宁主义者一贯强调文艺家的世界观必定包括他的创作方法，决定他在创作过程中的一系列问题(题材、主题、形象、结构、表现手段、手法等等)，这是文艺创作中的普遍规律。而瞿白音同志恰恰忽视了这个主要方面，抽掉了这个主要环节。如果在文艺创作的诸环节之中抽去了作者的世界观，那么，所谓“新的思想”还有什么确定的意义呢?今天那些腐朽的资产阶级的“革新”家或“创新”家们不是也在大叫破除思想束缚，表现“新的思想”吗?"},{"type":"paragraph","text":"瞿白音同志对“新的思想”是怎样解释的呢?那就是“去除思想上的陈言，对生活表示独特的见解”。关于“陈言”，我们下面再谈，而所谓“对生活表示独特的见解”，在词面上确是动听的，但假如离开了真正的马克思列宁主义的世界观的指导，那么所谓“独特的见解”如果不是对革命现实的诬蔑和对当代生活的歪曲，也难免产生对现实生活的认识上的迷误。"},{"type":"paragraph","text":"在我们看来，今日的文艺家如果要创社会主义之新、创无产阶级之新，首先需要解决的是确立马克思列宁主义的世界观，学习毛泽东思想。毛泽东同志经常教导革命的文艺工作者要学习马克思主义，他说:“马克思列宁主义是一切革命者都应该学习的科学，文艺工作者不能是例外。”<SUB>(12)</SUB>在今天，任何文艺工作者都只有经过艰苦的马克思列宁主义的学习，彻底地改造自己的非无产阶级的思想，树立起正确的世界观，然后才能正确地认识现实生活、了解各个阶级以及它们的相互关系。"},{"type":"paragraph","text":"电影艺术创作也和其他文艺创作一样，是从现实生活出发的，文艺家只有首先深入工农兵群众的生活，经过对现实生活的深入的体验、观察、研究、分析，然后才能决定表现什么和怎样表现。但是，体验、观察、研究、分的社会生活，都必须有一定的立场，一定的观点。对于今日的社会主义文艺家来说，如果脱离了马克思列宁主义的世界观，不能运用马克思列宁主义的观点来观察现实生活，就谈不到正确地“对生活表示独特的见解”。瞿白音同志所说的那些“外国颇为风行”的所谓“创新”家们，不是也都标榜“对生活表示独特的见解”吗?但那是怎样的“独特”的见解呢?除了对现实、对群众的“独特”的歪曲或诬蔑之外，是一无所有的。可见，在社会主义革命和社会主义建设的时代，如果忽视了文艺家必须树立马克思列宁主义的世界观这个前提，那么，所谓“新的思想”、“对生活的独特见解”乃至“新意”等等，如果不是别有所指，也只能是没有确定内容的抽象的饰词。"},{"type":"paragraph","text":"瞿白音同志所说的“新的思想离开了新的形象，仿佛树木离开了土壤”，更是本末倒置的说法。文学艺术确是凭借形象表现思想，但是难道能说思想是在形象的土壤上长出来的树木吗?我们以为:离开了作者的思想、观点，形象是无从产生的，不论“发现”也好，“塑造”也好；只有在目前国际电影中掀起所谓“创新热潮”的那些人才会宣传艺术形象可以乃至应该在无思想、无意识状态中产生。马克思列宁主义者是从来不相信文艺家可以在无思想、无意识的状态中产生什么艺术形象的。艺术形象总是在世界观、在思想指导下产生的，对社会主义的文艺家来说，不论是发现“生活中正在萌芽、滋长的性格”，或是表现“生活中大量存在”的事物，都只有在马克思列宁主义的世界观指导之下，运用正确的社会观点来观察和分析社会生活、社会上的各个阶级以及它们之间的矛盾和斗争，然后才可能发现和塑造新的形象，并通过这种形象表达他对社会生活的见解(这在具体的作品中就是主题)。离开了无产阶级的革命的思想、观点，无产阶级革命文艺的新形象是绝不可能产生的。瞿白音同志回避“新的思想”的实质和它在创作中的作用，而把形象当作培育思想的土壤，正是从内心深处表现了轻视思想在艺术创作中的作用。"},{"type":"paragraph","text":"至于被瞿白音同志当作“艺术构思的首要案件”的“想象”，在他心目中，似乎需要注意和强调的就是什么“被束缚”、“被挫伤”、“被折断”等等，而根本不需要深究文艺家的正确的想象能力应该如何培养和锻炼。一个作者如果不理越剧苦的学习马克思列宁主义和学习社会，缺乏正确的思想指导和深厚的生活根基，所谓“想象”必然只能成为脱离实际、脱离群众的从自我出发的空想。在“目前国际电影创新潮流中泛起的朵朵浪花”里面，不是正不乏从“想象”中产生的梦幻的“情境”、疯狂的“情境”、乃至动物性的“情境”嚼，这些，就是混乱的思想指导下的“想象”的产物。"},{"type":"paragraph","text":"根据上面的分析，瞿白音同志文章中的这个“核心论点”，恰恰是忽视了艺术创作的“核心”问题，他的议论也决没有把“对文学艺术发展历史的考察”作为基础。黎青同志为他所作的辩解和对他所作的赞扬，我们认为都是缺乏根据的。"},{"type":"paragraph","text":"思想改造守“基农田”"},{"type":"paragraph","text":"尤其是在所谓“基本功”的问题上，黎青同志也认为瞿文中“有穿多好的见解”。可是，瞿白音同志是怎样议论电影艺术工作者的“基本功”的呢?"},{"type":"paragraph","text":"按照他的税法:第一，多看别人的影片，看过的不妨再看(他以一位年过半百的老导演为例)；第二，“如果你已经有了价值十万法郎的技巧，请再付五个苏买一些吧!”他借一位法国画家的话来说明所谓“硬功夫”就是技巧；第三，他认为艺术思维是基本功，但电影艺术家需要独特的电影的艺术思维平电影导演应不同于小说家或舞台导演。"},{"type":"paragraph","text":"关于艺术思维的共同规律和电影的，“独特的艺术思维”的规律之间，究竟有怎样的关系(何者为主，何者为从；“独特”是否即等于共同规律的否定等等)，这里暂且不谈。我俩想在这里指出的是，既然谈到艺术思维，总该接触到世界观和认识论方面的问题；离开了这样的根本问题，而孤立地谈电影艺术家对生活应有独特的观察方法之类，那就是使“电影的艺术思维”离开了文艺家对现实生活的认识的基本规律，而纯然成为方法、技术的问题了。而事实上，瞿白音同志反复强调的所谓“深厚的基本功”，也就是多看片，多学技巧，从初步技术练起(所谓把它作为“重要的锻炼初阶”)等等。固然，电影艺术工作者确实需要用勤修苦练的精神来学习电影技巧、锻炼电影技术；但是，如果撇开了思想改造和思想锻炼的迫切性、撇开了学习马克思列宁主义、树立无产阶级的世界观和深入工农兵群众的重要性，那么，所谓学习技巧、讲究方法，还有什么明确的目的和方向呢?正因为瞿白音同志论点的“核心”就是如此，所以由他的《独白》引出了专就所谓“反映生活的角度”、“结构”、“表现手法”、“表现技巧”来谈“创新”的羽山同志的《续貂篇》，就是意料之中的事了!"},{"type":"paragraph","text":"今天，广大的工农兵群众正在社会主义革命和社会主义建设事业中掀起轰轰烈烈的生产斗争、阶级斗争和科学实验的热潮，新人新事与日俱增，我们的社会正以一日千里之势在飞速地发展着。生活在这个伟大的时代的文学艺术家只有按照党的文艺路线，遵循毛泽东同志的教导，长期地无条件地全心全意地到工农兵群众中去，到火热的斗争中去，同广大的工农兵群众结合起来，改造自己的世界观，我们的作品才能有丰富的内容和正确的方向，而具有真正的“新的思想”、“新的形象”、“新的艺术构思”的作品也才可能产生。在伟大的社会主义时代，艺术上的创新是没有别的捷径可寻的。"},{"type":"paragraph","text":"一九五七年春，当所有制方面的社会主义改造已经基本完成，开始进入大规模的社会主义建设的时候，毛泽东同志在肯定我国知识分子已经有了显著的进步之后，曾经恳切地指出:“我们希望我国的知识分子继续前进，在自己的工作和学习的过程中，逐步地树立共产主义的世界观，逐步地学好马克思列宁主义，逐步地同工人农民打成一片，而不要中途停顿，更不要向后倒退，倒退是没有出路的。”<SUB>(13)</SUB>这是对一切知识分子说的，文艺工作者自然也包括在内。如果要谈艺术的“基本功”，那么，我们以为:对于革命的文艺工作者说来，这应该是放在一切基本功之前的首要的根本问题。瞿白音同志在《独白》一文中，从艺术规律、创“一代之新”的要素一直谈到电影艺术的“基本功”，而独独撇开了文艺工作者世界观改造的问题和同工农兵群众结合的问题，恐怕不能说是偶然的疏忽吧!而在忽视了这些根本问题的条件下，所谓“新的思想”、“新的形象”、“新的艺术构思”将从何而来呢?再好的“基本功”又将为何而用呢?　(明日续完)"},{"type":"paragraph","text":"附注:"},{"type":"paragraph","text":"①《丢掉幻想，准备斗争》，《毛泽东选集》第四卷，第一四九一页。"},{"type":"paragraph","text":"②《在延安文艺座谈会上的讲话》，《毛泽东选集》第三卷，第八六二页。"},{"type":"paragraph","text":"③《矛盾论》，《毛泽东选集》第一卷，第二八八页。"},{"type":"paragraph","text":"④《反对党八股》，《毛泽东选集》第三卷，第八三九、八四○页。"},{"type":"paragraph","text":"⑤《在延安文艺座谈会上的讲话》，《毛泽东选集》第三卷，第八五四页。"},{"type":"paragraph","text":"⑥《在延安文艺座谈会上的讲话》，《毛泽东选集》第三卷，第八五七、八六二页。"},{"type":"paragraph","text":"⑦《关于民族问题的批评意见》，《列宁全集》第二十卷，第一五页。"},{"type":"paragraph","text":"⑧同上，《列宁全集》第二十卷，第六页。"},{"type":"paragraph","text":"⑨《新民主主义论》，《毛泽东选集》第二卷，第六八八页。"},{"type":"paragraph","text":"⑩(11)《&lt;没有地址的信&gt;&lt;艺术与社会生活&gt;》第二七八页。"},{"type":"paragraph","text":"(12)《在延安文艺座谈会上的讲话》，《毛泽东选集》第三卷，第八五四页。"},{"type":"paragraph","text":"(13)《关于正确处理人民内部矛盾的问题》，第二二页。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}