{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"努力繁荣社会主义的少年儿童文艺","authors":["小丘"],"dates":[{"year":1973,"month":6,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"努力繁荣社会主义的少年儿童文艺"},{"type":"paragraph","text":"小丘"},{"type":"paragraph","text":"无产阶级文化大革命以来，随着社会主义文艺创作运动的广泛开展，随着无产阶级教育革命的不断深入，少年儿童文艺的创作和演出活动也出现了很好的形势，这是十分令人欣喜的。"},{"type":"paragraph","text":"社会主义的少年儿童文艺，是帮助广大少年儿童“在德育、智育、体育几方面都得到发展，成为有社会主义觉悟的有文化的劳动者”的生动教材，是形象地向少年儿童进行马克思主义、列宁主义、毛泽东思想教育的有力武器。它必须沿着为工农兵服务、为无产阶级政治服务、为社会主义服务的方向，遵循社会主义文艺创作的根本原则，努力塑造工农兵英雄典型，塑造无产阶级革命事业接班人的形象，正确地反映少年儿童的生活和理想，才能有效地贯彻执行毛主席革命文艺路线。"},{"type":"paragraph","text":"塑造无产阶级的英雄典型，是我们整个文艺创作的根本任务。少年儿童文艺也要努力塑造工农兵的英雄形象。塑造工农兵的英雄形象，反映他们进行的革命斗争，可以使我们的新的一代了解革命前辈跟着伟大领袖毛主席，跟着党在革命征途中抛头颅、洒热血、前赴后继夺取革命胜利的光辉历程，了解工农兵英雄人物在社会主义革命和社会主义建设的各条战线上怎样发挥继续革命的精神，创造宏伟的业绩。通过艺术形象，向少年儿童进行革命传统教育和现实的阶级教育和路线教育，使他们在英雄事迹的鼓舞下，学习有榜样，行动有楷模，在革命思想熏陶下，逐步树立共产主义的世界观。"},{"type":"paragraph","text":"塑造少年儿童的英雄形象，反映他们在毛泽东思想的哺育下，在长辈英雄带领下成长为无产阶级革命事业接班人，这是少年儿童文艺创作的重要课题。在我国革命的各个历史时期，都出现过许多少年英雄。伟大的无产阶级文化大革命使我们的新的一代在阶级斗争和路线斗争的大风浪中得到锻炼，出现了更多的少年儿童的英雄人物和先进事迹。我们要满腔热情、千方百计地塑造他们的典型形象。这些典型形象，将会教育和鼓舞千千万万少年儿童，成为他们直接学习的榜样。"},{"type":"paragraph","text":"社会主义的少年儿童文艺创作，应当认真学习革命样板戏的宝贵经验，努力运用革命现实主义和革命浪漫主义相结合的创作方法。要用马克思主义的立场、观点和方法观察和表现少年儿童生活，把少年儿童生活和整个社会生活联系起来，正确地反映在这个领域中的阶级斗争和路线斗争。少年儿童有着强烈的朝气蓬勃的上进心，有着丰富的想象力和对未来的理想，我们的作品要以阶级斗争和路线斗争为纲，表现他们的社会主义觉悟，帮助他们树立共产主义的远大理想。"},{"type":"paragraph","text":"社会主义的少年儿童文艺创作要遵循毛主席的“革命的政治内容和尽可能完美的艺术形式的统一”的教导，充分注意少年儿童的特点。在注意阶级特点、时代特点的同时，还要注意艺术创作方面的特点。要善于把深刻的教育意义寓于生动的艺术典型之中。情节的安排要力求简明生动，引人入胜；结构的安排要力求层次鲜明，逻辑清晰；语言的运用要力求深入浅出，富于形象。不要把成人的喜爱和兴趣强加给少年儿童，也不要低估少年儿童们的阅读能力与鉴赏水平。"},{"type":"paragraph","text":"要写出具有少年儿童特点的文艺作品，根本的问题是要深入生活。我们的作者，必须在同工农兵结合的过程中，努力改造世界观，同时，也要成为少年儿童的良师、益友、同志。只有这样，才能熟悉少年儿童的思想感情。在生活中要注意观察、体验、分析、研究，才有可能创作出思想性和艺术性较高的作品。"},{"type":"paragraph","text":"近来，许多工农兵业余作者和广大的中小学教师热情地投入了少年儿童文艺创作活动，写了不少好作品，这是值得欢迎的。专业文艺工作者也要注意少年儿童文艺作品的创作和演出，满腔热情地给他们以帮助，这是少年儿童文艺创作在普及的基础上进一步提高所不可缺少的。加强少年儿童文艺作品的交流、推广和有组织的群众评论工作，也是促进少年儿童文艺发展的有力措施。"},{"type":"paragraph","text":"社会主义的少年儿童文艺，是我们党的整个文艺事业的一个组成部分，是意识形态领域中阶级斗争的一条不可忽视的战线。让我们在毛主席革命文艺路线的指引下，为共产主义事业接班人创作出更多更好的文学艺术作品！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}