{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"联大政委会上许多国家代表发出正义声音立即制止美国武装侵略古巴苏联提案要求解除一切准备进攻古巴的反革命武装","authors":[],"dates":[{"year":1961,"month":4,"day":21}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【据新华社北京19日电】　纽约消息:苏联代表佐林18日在联合国大会政治委员会会议上提出一项提案，其中规定谴责美国对古巴的侵略行为，并要求立即解除在美国和其他国家领土上的正在准备进攻古巴的一切反革命匪帮的武装。"},{"type":"paragraph","text":"在上午和晚间的会议上，许多国家的代表发出了正义的声音。"},{"type":"paragraph","text":"捷克斯洛伐克代表诺塞克指出，美帝国主义对古巴内政的明目张胆的干涉不仅没有随着美国肯尼迪政府的上台而停止，相反的由于策动对古巴的武装侵略而达到了高潮。他强调说，一切爱好和平与进步的人民都将支持古巴人民。"},{"type":"paragraph","text":"波兰代表坚决要求立即停止武装干涉。"},{"type":"paragraph","text":"阿尔巴尼亚代表马利列要求政委会采取坚决措施，制止美国对古巴的干涉。"},{"type":"paragraph","text":"马里代表奥马里说，已经出现了对一个英勇的小国的独立的威胁。他说，马里人民曾经非常注意古巴为摆脱奴役而进行的斗争，因为他们在最近十年来曾进行了同样的战斗。他说，马里人民太明白那种对共产主义的指责了，因为每当他们追求他们自己的解放时，就经常有人歪曲地对他们提出这样的指责。他指出，对古巴发出的关于共产主义的指责只是干涉这个国家的内政的一种借口。他说，古巴人民为什么不能选择他们认为对他们国家最好的道路呢?难道仅仅因为古巴是在西半球，古巴人民就得被取消决定自己命运的权利吗?马里代表强调干涉古巴是对世界和平的威胁，并且要求联合国采取最激烈的行动以制止外国对古巴内政的干涉。"},{"type":"paragraph","text":"墨西哥代表内尔沃强调说，墨西哥对在古巴发生的事件特别敏感。他指出墨西哥对古巴人民为争取更好的生活而斗争的愿望的自然的同情。"},{"type":"paragraph","text":"内尔沃说，我们的国家的痛苦的历史经验使得墨西哥政府和舆论对于严格遵守自决权这一点特别敏感。他说，任何国家没有这样的权利:由于它为了某种理由不喜欢某一外国政府，就企图推翻它。"},{"type":"paragraph","text":"阿拉伯联合共和国代表卢特菲指出，对古巴的“空袭和入侵是在毗邻古巴的领土上准备的，并且事先由美国报纸宣布……。反革命分子所使用的工具需要大量财政经费。”卢特菲强调说:“我们激烈谴责这种类型的干涉。”卢特菲要求采取必不可少的步骤来结束对古巴的武装攻击和断绝给入侵者的一切援助。"},{"type":"paragraph","text":"厄瓜多尔代表说，厄瓜多尔遵守人民拥有自治的权利的原则。他表示反对对其他国家的内政进行任何干涉。"},{"type":"paragraph","text":"美国代表史蒂文森避不答复古巴外交部长和其他国家的代表提出的关于美国进行侵略的控诉。他倒在会上宣读一本诬蔑古巴国内情况的冗长的小册子。当史蒂文森说什么古巴政府自己是最近发生的对古巴的空袭的组织者以及美国领土从来没有被用来准备对古巴的侵略时，会场中发出了一阵轻蔑的笑声。他还再次表示了美国政府对入侵古巴的匪帮的“同情”。"},{"type":"paragraph","text":"苏联代表佐林在晚间会议上发言时指出，美国和危地马拉的代表对于它们两国在对古巴的侵略中所起的作用作了毫无理由的抵赖。苏联代表嘲讽地问道:干涉分子究竟是从哪里来的呢?难道是从外层空间来的吗?但是迄今为止还只有一个人从外层空间回来，他就是苏联的加加林少校。"},{"type":"paragraph","text":"苏联代表强调说，联合国不能袖手旁观，坐视美国在拉丁美洲发动的新侵略而无动于衷。目前正在讨论的问题需要就立即停止美国对古巴共和国的侵略采取紧急措施。"},{"type":"paragraph","text":"古巴外交部长罗亚在会议结束前发言说，古巴全体人民已经站起来保卫革命成果，反对美国侵略。"},{"type":"paragraph","text":"伊拉克代表帕查奇在19日上午的会上首先发言。他指出，现在没有人会怀疑，是谁对古巴发动了进攻，轰炸和平居民的飞机是属于谁的，登陆部队是用谁的船只载运的，是谁在资助反卡斯特罗势力。他说，如果美国承认它不喜欢菲德尔·卡斯特罗。并且决定搞掉他，那才是更老实的话。他说，曾经剥削古巴人民并由此而大发横财的美国垄断资本绝对不肯容忍古巴的革命性变革。"},{"type":"paragraph","text":"伊拉克代表针对美国散布的它与这次入侵“无关”的伪善说法说，“要是没有掌握充足的交通工具来运输军队，怎能入侵一个岛屿呢?”"},{"type":"paragraph","text":"古巴代表团团长罗亚由于接到了古巴政府新的通知，要求主席让他发言。罗亚说，古巴武装部队在当天击落了一架美国飞机。在驾驶室里找到了一名美国飞行员的尸体，从他身上搜出的证件注明他的家庭住址是波士顿市灯塔街四十八号。"},{"type":"paragraph","text":"白俄罗斯代表团团长接着发言。他说，美国实际上是在对古巴进行不宣而战的战争。那些妄图毁灭革命的古巴的人不应忘记:战斗的古巴人民得到全世界爱好和平的国家和人民的同情和支持，而和平的力量目前是有能力挫败反革命分子反对古巴的一切阴谋的。"},{"type":"paragraph","text":"在19日下午会议上发言的乌拉圭、哥伦比亚、智利、英国和加拿大等国代表都替美国侵略古巴的罪行开脱，企图把美国雇拥军的入侵说成是古巴的“内战”，“并且鼓吹把这个问题交给美国卵翼下的美洲国家组织去解决”。"},{"type":"paragraph","text":"联大政委会定4月20日下午复会，就上述四个提案进行表决。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}