{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共商城县委关于王子明同志在“信阳事件”中所犯错误的处分决定","authors":[],"dates":[{"year":1962,"month":5,"day":25}],"is_range_date":false,"parts":[{"text":"中共商城县委关于王子明同志在“信阳事件”中所犯错误的处分决定","type":"title"},{"text":"王子明，男，现年32岁，学生出身，贫农成份，中学文化程度，商城县城郊区人。1949年元月参加革命工作，50年10月入党，先后担任过税务员、工作员、公安员、付区长、区长、区委书记，58年转人民公社以来，担任伏山公社党委第一书记，60年冬集训学习。","type":"paragraph"},{"text":"该同志解放前1946年至47年间先后在伪双枚乡公所伪乡长陈泽州家当勤务员一年另5个月，47年至48年先后在（此处8字不清——编者）仁和李海州部下充当伪兵四个月，其父亲王雨樵，当过伪保长，伪兵四年，妻叔系反革命分子，于51年镇反时被人民镇压。","type":"paragraph"},{"text":"主要错误事实：","type":"paragraph"},{"text":"（1、） 1959年11月王在公社召开党员会议，亲自主持斗争了毛坪河大队支书赵家柱，并炒盐豆子，逼赵交出假粮后，才停止斗争，随派干部彭仁金、（此处1字不清——编者）远海等四人同赵入队验收，赵因无粮当夜吓跑，逃往江西（至今未回），王又批准入队干部组织群众会议，斗争了陈荣光等人，将该队社员仅有的一些口粮、种子2千多斤全部送交国库。区干部彭仁金等发现食堂停伙，当即捎话向王汇报说：“毛坪河大队13个食堂，已有 3个食堂停伙了，死了人，社员们见天吃的是糠菜糊涂、红芋叶子”等，王当时很生气的说：“你动摇了，多嘴，要防止冷风，要顶得住，不要叫付（应为富，下同——编者）裕农民的进攻吓倒了。你要采取措施搞好工作，叫他们把粮食拿出来。”随后派出以党委付书记王从明为首的10人工作组入队，王指示说：“以毛坪河为重点，到连二塘、千金山三个大潜队搞反瞒产重点。”并说：“粮食是两条道路斗争的焦点，党委相信你们，树立信心，搞出粮食来，为伏山党委争光！”由于在王的这种思想指导下，工作组为搞出粮食，入队后即采取搜查斗争，捆绑吊打，炒盐豆子等违法乱纪手段，进行核产，组织斗争干部和社员30余人。如在连二塘因斗不出粮食，工作组叫生产队干部高树生等人当牛犁田，夜晚开长会熬眼，摧残人身，15名干部被打跑12人，有的眼被熬坏了。王虽未亲自前往，但在公社经常听取电话汇报，负责指挥造成毛坪河大队食堂停伙一个多月，死亡社员 194 人，死绝35户，外逃57人的严重后果，王应负重要责任。","type":"paragraph"},{"text":"（2、） 1959年严冬，在食堂停伙，群众身体极为瘦弱的情况下，王子明增调了大批社员劳力1673人，强迫修筑伏山水库，并指使原公社党委付书记廖（此处1字不清——编者）山负责施工领导。在当时因社员身体瘦弱，天气严寒，工效很低时，王经常亲临工地指挥，民工确实身体支持不住，大量偷跑回家，王即指示工地站岗看守外，还将民工口粮一律留水库，民工回家也没有饭吃，在水库里和跑回家因饿而死亡的民工 118人。","type":"paragraph"},{"text":"3、 1959年11月，有杨桥大队社员南瑞举因饥饿偷吃大队的稻种，被支书汪国启发现，捉住，向王作了汇报，王当即叫汪国启将南瑞举带到大队部，并通知了鲍冲、杨桥两个大队干部、社员和有小偷小摸行为的共 100多人，在杨桥召开了现场会议，王亲自在会中作报告后，令汪组织到会群人斗争南，斗争中又打又斗，南被推倒数次，头被碰破流血，而王在一边看报纸，让其斗争。斗后派汪带南游街，次日送县法办入狱，至今下落不明。同年10月，王亲自在伏山水库工地召开千人大会，组织斗争，因饥饿杀牛渡命的社员夏长贵（毛坪河人，贫农社员）斗争后当场宣布法办，送县入狱。并报告说：“今后要枪打出头鸟！”","type":"paragraph"},{"text":"4、 王自任伏山公社党委第一书记以来，生活上逐渐贪图享受，曾专派干部到汉口用公款购买手提式收音机一架，照象机一个，经常供自已玩乐，为买毛毯和手表长期拉用公款 140多元，至今未还。经常利用职权派汽车接送爱人和小孩，用公款请客吃酒，多吃多占。有时下乡吃饭不给钱和粮票；不但如此，而王在品德作风上也是极不正派的。如伏山公社缝纫厂青年女工周柏秀给王做了一条新裤子送去（是王送布叫做的），王就借此机会拉手、拥抱、摸乳房，调戏妇女，当时被女方生颜拒绝，影响很坏。","type":"paragraph"},{"text":"王子明同志，身为伏山公社党委第一书记，不关心群众生活，贪图个人享受，在59年冬和60年春“信阳事件”中，广大农民群众缺粮死人情况下，明知肿病泛滥，发动了反瞒产斗争，违法乱纪。自已却过着腐化生活，造成伏山人民死亡3134人，给党造下了严重损失，但念其参加革命工作表现尚好，集训后对自已所犯错误作了交待，故根据党的思想批判从严，组织处理从宽的政策精神，经县委常委于 5月25日研究，给予该同志撤消公社党委第一书记职务，工资由19级降为20级的处分。","type":"appellation"},{"text":"中共商城县委（印）","type":"paragraph"},{"text":"1962年 5月25日","type":"paragraph"},{"text":"同意组织上对我错误事实的结论，同意对我的处分决定。","type":"subtitle"},{"text":"王子明","type":"paragraph"},{"text":"1962年 5月25日","type":"paragraph"}],"comments":[],"origin":"河南省某档案馆","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}