{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共北京市委关于干部党员贪污腐化和违犯政策的情形向中央、华北局的报告","authors":[],"dates":[{"year":1950,"month":4,"day":24}],"is_range_date":false,"parts":[{"text":"中共北京市委关于干部党员贪污腐化和违犯政策的情形向中央、华北局的报告","type":"title"},{"text":"中央纪律检查委员会批示：","type":"subtitle"},{"text":"兹将北京市委关于干部、党员贪污腐化和违犯政策情形的报告转发你们。北京市委的这一报告，说明了一年来我党进入城市后干部、党员违犯政策和贪污腐化的情形是十分严重的。望你们根据自己的实际情况，也像北京市委一样，在你们所属的干部党员中进行一次较普遍的检查，并报告中央，并根据五一中央关于整党指示的精神去组织这个工作。凡检查出干部、党员中有违犯政策及贪污腐化等行为者，应及时纠正处理，否则我们就会严重地脱离群众。并望将检查和处理结果摘要报告我们。","type":"paragraph"},{"text":"1950年5月5日","type":"paragraph"},{"text":"附：","type":"appellation"},{"text":"中共北京市委关于干部党员贪污腐化和违犯政策的情形向中央、华北局的报告","type":"subtitle"},{"text":"甲、最近，我们对于干部、党员贪污腐化和违犯政策形做了一次较普遍的检查。总计入城以来，违反党的政策纪律，违犯政府法律者已达182人之多（过半数已处理过），情形甚为严重。除一般的强迫命令外，其中：有盗卖公家财物的，有假公济私、套购公粮贪污舞弊的，有涂改账目贪污舞弊的，有假借政府名义向商店募捐进行敲诈，私抓银贩私吞银元的，有私自调解资本家纠纷而受贿的，有吸食大烟白面的，有丧失革命警惕，向特务进行敲诈勒索，接受特务与犯人贿赂馈赠，庇护特务在外招摇撞骗、贩卖毒品，并与特务妻子通奸的，有嫖娼、搞女招待、舞女的，也有强奸居民妇女的。此外，不请假擅离职守，或久假不归或开小差的有22人，自由脱党的有9人。随意扣押犯人、侵犯人权、刑讯逼供、吊打殴打群众违反政策的亦很多。","type":"paragraph"},{"text":"乙、182个犯错误干部的分类，计：","type":"paragraph"},{"text":"（1）贪污腐化者88人（内个别贪污者24人，集体贪污者6人，敲诈性贪污者1人，余为生活腐化者）。贩卖吸食毒品者4人。其他违反政策、纪律者90人。","type":"paragraph"},{"text":"（2）从干部所属工作部门来看，以公安部门为最多，共73人。财经部门次多，共34人。政府其他部门如区公所等共27人，其他单位共48人。","type":"paragraph"},{"text":"（3）犯错误的干部，绝大多数均系下级干部，其中又以来自解放区者为最多。科长级（或县级）以上的干部则为数很少。至于非党干部（包括留用人员）犯错误的情形，因尚未检查完竣，未列入。","type":"paragraph"},{"text":"（4）干部作风中的命令主义仍到处发现，而且屡次纠正屡次发生，带有极大的顽强〔固〕性（此处未列入统计）。","type":"paragraph"},{"text":"丙、干部犯错误的主要原因：","type":"appellation"},{"text":"（1）和平接管城市后，在政权部门中，国民党统治时期贪污腐化与官僚主义的作风尚未彻底肃清，在留用人员的包围影响之下，有不少干部受了引诱。","type":"paragraph"},{"text":"（2）一部分是过去在乡村中即犯过贪污腐化错误的，一部分是政治水平较低的干部，经不住城市花花世界的引诱，开始想找点零钱花，因此而堕落腐化。","type":"paragraph"},{"text":"（3）由于工作开展需要大量干部，在审查使用干部中有些疏忽大意，反革命分子、投机分子、腐化分子乘机混入了各种工作部门，腐蚀了党和人民政权。","type":"paragraph"},{"text":"（4）命令主义、官僚主义的严重，不仅因为干部原有的只顾完成任务不择手段的命令主义的残余作风未肃清，而且因为新解放区的一般群众缺乏民主习惯，因为长期生长在反动统治下，造成了“怕官面”的弱点，而留用人员又普遍有拍马逢迎的恶习，这种环境很有利于官僚主义的滋长。","type":"paragraph"},{"text":"丁、我们对于犯错误的干部，过去是随时发现随时加以处理，计受到行政处分者有53人，其中有被撤职的，有被开除的，也有送到法院法办的。受到党内处分者有109人，其中被开除党籍的有38人，留党察看的11人，撤销工作的3人，当众警告的38人，当众劝告的6人，当面警告的7人，当面劝告的6人，有些严重的并已在报上公布。但因为没有系统地当作一个倾向在全党及全体工作人员中展开思想斗争，故对遏止与肃清贪污腐化、破坏政策、违犯纪律的倾向收效不大。今拟定进一步处理计划如下：","type":"paragraph"},{"text":"（1）在党内外全体工作人员中展开反命令主义、反贪污腐化、反无组织无纪律的思想斗争，召开干部会，公布犯错误的事实和处理办法，依靠群众力量去进行检查，重要者并于处分后在报纸上宣布。对引诱勾结我干部贪污腐化的留用人员严予惩处，以儆效尤。","type":"paragraph"},{"text":"（2）贪污公款或舞弊渎职者，除党内及行政上的一般处分外，严重者送法院审判，并追还赃款或判令赔偿，无力偿还或赔偿者，酌情判令以劳役偿还。","type":"paragraph"},{"text":"（3）加强纪律检查工作。党内处罚交纪律检查委员会，行政处罚则交人民监察委员会，并制定检查制度，特别是财经部门的收支、罚没、进货出货等，须经常进行检查。当否请示。","type":"paragraph"}],"comments":[],"origin":"根据《国民经济恢复时期的北京》刊印。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}