{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"李先念在坦桑尼亚赞比亚联合经济代表团告别宴会上说　中国将更有力地支持亚非拉人民的斗争　索科部长盛赞中国文化大革命取得伟大成就","authors":[],"dates":[{"year":1967,"month":9,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"李先念在坦桑尼亚赞比亚联合经济代表团告别宴会上说"},{"type":"paragraph","text":"中国将更有力地支持亚非拉人民的斗争"},{"type":"paragraph","text":"索科部长盛赞中国文化大革命取得伟大成就"},{"type":"paragraph","text":"新华社四日讯　赞比亚国务部长索科，今晚在坦桑尼亚、赞比亚联合经济代表团在北京举行的告别宴会上说，我们祝愿中国文化大革命获得胜利，因为你们的成就，就是我们的成就，也是世界一切爱好和平人民的成就。为了领导中国人民不断前进，从而给人类进步事业普遍增添力量，我们祝愿伟大的领袖毛主席万寿无疆！万寿无疆！"},{"type":"paragraph","text":"索科部长是以他的名义，并代表联合经济代表团的另一位领导人、坦桑尼亚财政部长贾马勒讲这些话的。"},{"type":"paragraph","text":"李先念副总理和我国各有关方面的负责人，应邀出席了这个告别宴会。"},{"type":"paragraph","text":"索科部长在讲话中说，我们代表团能在你们文化大革命的高潮中，来到你们伟大的国家，感到十分骄傲。我们所到之处，都看到了生气勃勃的革命景象。就我们所见，中国文化大革命在各个领域为中国人民和世界人民带来了很大成就。这些成就给我们留下了不可磨灭的印象，是给人们带来鼓舞的源泉。"},{"type":"paragraph","text":"他在讲话中热情地指出，赞比亚、坦桑尼亚和中国三国人民之间的友谊正在日益加强，他并且表示感谢中国政府和人民对他们经济建设的援助。他说，坦桑尼亚、赞比亚人民相信，中华人民共和国的团结和力量，对于象我们这样的发展中的国家的革命进步，对世界和平，都是十分重要的。"},{"type":"paragraph","text":"李先念副总理在讲话中请代表团把七亿中国人民的战斗友谊，带给勤劳勇敢的坦桑尼亚人民和赞比亚人民。他说，我们双方这次通过诚挚友好的会谈，就进一步加强中国、坦桑尼亚、赞比亚三国友好关系和经济技术合作的有关问题，交换了意见，加深了相互了解，取得了一致的看法。所有这一切，充分体现了中国、坦桑尼亚、赞比亚三国人民在反帝反殖斗争和努力建设各自国家的崇高事业中互相支持、友好合作的深厚友谊。"},{"type":"paragraph","text":"李先念副总理说，我们很感谢贾马勒部长和索科部长以及代表团全体朋友对我国无产阶级文化大革命的辉煌胜利，对我国社会主义经济建设的成就，对中国的经济技术援助所给予的评价。中国人民遵照我们伟大领袖毛主席关于“已经获得革命胜利的人民，应该援助正在争取解放的人民的斗争”和“中国应当对于人类有较大的贡献”的教导，能够在坦桑尼亚人民和赞比亚人民发展独立自主的民族经济的事业中作出一点贡献，感到十分光荣。经过我国这场震撼世界的无产阶级文化大革命，中国将更加欣欣向荣，全中国人民坚决响应伟大领袖毛主席关于“抓革命，促生产”的伟大号召，一定能够作出更大的国际主义贡献，一定能够更有力地支持亚、非、拉美各国人民争取和维护民族独立和反帝反殖的正义斗争。"},{"type":"paragraph","text":"他说，当前，帝国主义、新老殖民主义、现代修正主义正在掀起一个反华浪潮，他们也一定会对中国、坦桑尼亚、赞比亚三国政府和人民之间已经存在的并且正在发展的友好关系进行破坏。在这种情况下，中国人民和坦桑尼亚、赞比亚两国人民的友好关系的加强，就是对我们的共同的敌人——帝国主义、新老殖民主义、现代修正主义的沉重打击。"},{"type":"paragraph","text":"坦桑尼亚驻中国大使姆瓦卢科和非洲国家驻中国的使节，也出席了宴会。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"李先念","type":"人物"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}