{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1975,"month":4,"day":24}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"努力弄清对资产阶级全面专政的问题提高无产阶级专政下继续革命的觉悟","authors":[],"parts":[{"type":"paragraph","text":"本报讯 沈阳部队某团党委在深入学习毛主席关于理论问题的重要指示中，联系实际，分析苏联变修的教训和我国社会主义革命的情况，加深理解对资产阶级实行全面专政的问题，提高了无产阶级专政下继续革命的觉悟。"},{"type":"paragraph","text":"这个团党委在学习毛主席重要指示和马列语录时，紧紧围绕对资产阶级全面专政的问题，进行深入学习。他们分析了苏联变修的教训和我国当前的现状。党委成员、副参谋长吕守玉说，一九一八年十四个帝国主义国家的武装干涉，没有把列宁刚刚建立的革命政权扼杀；第二次世界大战中，希特勒飞机加坦克的闪击战也没有征服苏联的铁打江山；但是，新生的资产阶级代表人物赫鲁晓夫、勃列日涅夫叛徒集团，却篡夺了党和国家的领导权，改变了党和国家的性质，复辟了资本主义。苏联“卫星上天、红旗落地”的历史经验，证明了什么？最重要的就是必须坚持对资产阶级实行长期的全面专政。党委成员为加深对这个问题的理解，还联系我国工业、农业、商业和各个领域的实际情况，深入进行分析。党委常委、政治处主任平占泉等同志说，从我们的经济基础和上层建筑的各方面情况看，无产阶级和资产阶级之间谁胜谁负的问题还没有真正解决。要想使社会主义完全代替资本主义，无产阶级彻底战胜资产阶级，使苏联复辟倒退的悲剧，不致在我国重演，只有靠无产阶级对资产阶级的全面专政。"},{"type":"paragraph","text":"这个团党委通过学习马克思、恩格斯、列宁论无产阶级专政的语录，对于什么是对资产阶级全面专政的问题，有了比较全面的理解。党委书记、政委李海涛说，马克思的论述指示我们，只有在一切领域一切阶段对资产阶级实行专政，才能逐步达到使资产阶级和一切剥削阶级既不能存在也不能再产生。如果我们看不到这一点，只扫掉了这个时期的土围子，却放掉了那个时期的土围子，只攻下这个领域的土围子，却丢下那个领域的土围子，那么，我们就是攻克了一千个土围子，一万个土围子，也有可能前功尽弃。因此，我们一定要坚持长期、全面对资产阶级实行专政。党委成员王凯说，我国建立无产阶级专政以后，毛主席领导我们进行了一系列对资产阶级实行全面专政的斗争，从横的方面，也就是从范围上看，我们对资产阶级的专政，是在一切领域而不是只在某些领域里实行；从纵的方面，也就是从时间上看，我们对资产阶级的专政，是贯穿整个过渡时期各个阶段而不是只在某个阶段实行，正是由于我们这样做了，才使我国无产阶级专政空前巩固。刘为奇、林彪一伙极力歪曲、割裂马克思主义关于无产阶级专政的学说，就是妄图保护他们大大小小的土围子，把无产阶级专政变成一句空话，进而推翻无产阶级专政。但是，在强大的无产阶级专政面前，他们的阴谋被粉碎了。"},{"type":"paragraph","text":"这个团党委通过学习无产阶级专政理论，还认识到，对资产阶级实行全面专政，必须认真改造世界观，对我们头脑中的旧的传统观念展开进攻。大家说，如果我们不是这样地认识问题，在继续革命的征途上，就会半途下车，就会掉队，就会被“资产”风旋进去，不能自拔。党委副书记、团长于殿阁联系自己几经周折，最后正确处理孩子上山下乡的思想转变过程，加深理解了毛主席关于“无产阶级中，机关工作人员中，都有发生资产阶级生活作风的”论述，看到自己虽然革命多年，但还存在小生产的思想残余，只有认真学习马列和毛主席的教导，经常和头脑中私有观念进行斗争，才能抵制资产阶级思想作风的侵袭，坚决执行毛主席的革命路线。党委常委、副政委张育英说，文化大革命以来，知识青年上山下乡，干部走五·七道路，文艺革命，教育革命，卫生革命等一系列新生事物出现后，开始自己总是不大理解，这里就有资产阶级法权思想在作怪。大家表示，一定要发扬无产阶级的彻底革命精神，自觉地与自己身上的旧的传统观念实行彻底决裂，做无产阶级专政下继续革命的先锋战士。"}],"alias":""},"tags":[{"name":"教育革命","type":"主题/事件"},{"name":"上山下乡","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}