{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"温公颐： 检讨我过去的宗派主义思想","authors":["河北师范学院中国语文系主任　温公颐"],"dates":[{"year":1952,"month":4,"day":24}],"is_range_date":false,"parts":[{"text":"温公颐：检讨我过去的宗派主义思想","type":"title"},{"text":"河北师范学院中国语文系主任　温公颐","type":"authors"},{"text":"我担任河北师范学院中文系主任职务是在一九四八年的夏季，到现在已有四年了。因为受我的资产阶级的宗派主义思想的影响，解放以后三年多来，系内闹得同人不团结，深刻影响到教学工作。在这次思想改造学习运动中，我检讨出这种宗派主义的思想作风，主要是由于我的资产阶级自私自利的权位思想所造成的。有了这种自私自利的权位思想作主导，再加上我和同人之间有着封建的私情关系，于是就造成了宗派。","type":"paragraph"},{"text":"我从一九二九年混迹于京津高等教育界到现在，已二十余年。在这二十余年的教学过程中，我深刻感到过去高等教师地位的维持，如果没有同学、同乡或师生、亲友等的封建私情关系，是很困难的。而过去要当系主任，如果没有几个“亲信”来捧场，也是做不成的。这种旧社会的生活经历，加上我本身的自私自利的权位思想，使我在教学工作上一贯采取了资产阶级宗派主义的作风，并延续到解放后三年来仍没有自觉地加以改正。解放前一年，我接任中文系主任时，就曾邀了一些老朋友来撑门面。解放后，这些老朋友大多离开了；在我继续主持系务后，我又邀了一些老同学和老同事来支持我。当时我还对同学们说：某某是北京大学的教师；某某是山西大学的教师，又在华大学习过革命理论；某某又在老解放区参加革命四五年。彷佛这些教学资历很深、又有革命理论基础的教授们，靠了我的私人关系才到这里来，值得我在群众面前夸耀自己的功劳。实则我邀请他们，完全是为了自己。我想我这“班底”不错，自然自己的地位也就巩固了。","type":"paragraph"},{"text":"在我所邀来的许多教师中，又依交情的厚薄、过从的疏密，而有亲疏远近之分。和我交情厚、过从密的，我就把他们当作亲信的可靠分子；交情薄而又不向我靠拢的，就当作外人看。我当时错误地把他们来教学当做是替我撑门面，是为我地位的巩固而来的，没有认识到他们是在为人民的教育事业服务。系内有两位和我过从密、交情厚的教授，我对他们就无话不谈，把他们当作“亲信”，系内的一切只和他们两位商量，不考虑别的教授的意见，因此我和他们两位在系内就形成了一个小集团，而和其他的同人疏远了。这说明我在主持系务上，完全是从自己的权位观念出发，没有站在人民的立场。我这样做，使全系教学工作受到的损失是很大的。","type":"paragraph"},{"text":"三年来，我为巩固自己系内的势力，就完全依靠了这一小集团来规划系内一切。系内的主修课程，自然都分配给了自己的亲信。如一年级的文艺学，我分配给一位“亲信”的教授（和我同在北大毕业的老同学）。这位教授满脑子是陈腐的思想，对于这门功课实际上是不能胜任的。在分配他担任这门课程之后，由于他不称职，加之工作不负责任，同学们曾不断向我提出意见，要求撤换他。但我从不考虑同学们的意见和要求，为了我的宗派集团的利益，我藉口“这门课难教，需要长期钻研，才能逐渐改善，”来敷衍同学们。到去年秋天，我虽然不得不停止了这位教授教文艺学的职务，但却又将他所不能胜任的另一课程——现代中国文学名著选读和习作，分配给他。他教了不久，又发生了问题。我为了“照顾”他，就特地在教研组组务会上提出来，请大家帮助他，还不肯及时停止他教这一门功课。一直到后来在同学们坚决要求之下，才宣告停止他教课了。因为这位教授不称职，工作不负责任，而我却以私情袒护他，以致引起了别的教授的不满，造成了系内教师之间的纠纷。同学方面也因为这位教授没有教好文艺学，而影响了对文艺的学习。“五一级”与“五二级”（即一九五一年与一九五二年毕业的班级）两班的同学，更因为没有学好文艺理论，而影响到他们在毕业后担任中等学校的语文教学工作。这些严重的后果，检查起来，主要的都是由于我的资产阶级宗派主义思想作风所造成。我为了个人和小集团的利益，结果损害了人民大众的利益。这真是对不起祖国，对不起人民！","type":"paragraph"},{"text":"另一方面，我的宗派主义思想，造成了我对自己的宗派集团内的教授采取“偏信偏听”的错误态度。我的小集团中有一位我认为“最可靠”而又“最有力量”支持我的教授。他平时表现自高自大，由于我对他的偏信偏听，就更加助长了他的自高自大的思想，甚至造成了他在系内骄横跋扈，漠视群众，引起了系内师生的极大不满。三年来，系内大多数同人，因怕遭到我的小集团内的教师之忌，而不能发挥他们工作的积极性。我因为相信这一小集团，不相信群众，以致严重地脱离了群众。整个中文系组织因而产生了严重的自由散漫的风气；使教学工作陷于自流。同学们的学习，许多教师都不关心，影响了同学们的学习情绪。同学说：“我们在中文系学习，但好像不是中文系的学生；先生们在中文系教课，也好像不是中文系的先生。”这话何等沉痛！我因为受了自私自利的权位思想所支配，造成了宗派主义的坏作风，结果把个人利益放在同学们的利益之上，使同学们的学习遭受到严重的损害。同时，由于宗派集团的倾轧，造成系内的分裂，教师们貌合神离，把同学们抛在一边，使同学们在精神上遭到难以补偿的创伤！我真无以对同学，深觉惭愧万分！","type":"paragraph"},{"text":"这次思想改进学习运动开始时，因为旧知识分子的“面子”问题作祟，我还不肯承认我的宗派主义思想。在三月三日师生动员大会上，我曾口口声声说要“脱光衣服”，但实际上总想留一件“里衣”，不肯脱干净。我当时顾虑到我的“威信”。我想，如果把我这种肮脏的思想暴露出来，群众是不是要瞧不起我？但经过几天的思想斗争，特别在三月六日师生大会的前夕，各班同学们纷纷写信给我，并派代表来鼓励我。我受了深刻的感动。那天晚上，一夜没睡好觉，作了一场思想恶斗。最后，我终于突破了知识分子的“面子”，决心攻破我个人自私自利的权位思想，摧毁数年来宗派主义的堡垒。在六日师生大会上，我大胆暴露了我肮脏的思想。现在我深刻地认识到旧社会已经死亡，新社会已在飞跃的进步，新社会中，人和人的关系，决不是靠过去的封建感情所能维持的，而要靠自己在工作上努力，靠自己全心全意为人民服务的精神。只要自己能够抛掉个人自私自利之心，全心全意为人民服务到底，那末，人民自然会欢迎你，支持你的。否则，只靠封建的感情关系来搞宗派，把工作搞得一团槽，人民是决不能容许的。现在我决心摧毁我的宗派小集团，吸收广大同学和同人的意见，充分发挥民主，树立工人阶级思想，肃清宗派主义思想，坚持原则，搞好今后的系务工作，为祖国培养中等学校语文教师而努力。","type":"paragraph"},{"text":"（原载一九五二年四月二十四日天津日报）","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}