{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"反历史主义与反实现主义艺术的倾向","authors":["真马"],"dates":[{"year":1951,"month":12,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"真马"},{"type":"paragraph","text":"神话剧丰富了我们文化艺术的宝库，成为我们文化艺术遗产上不可缺少的一个部分。我们都应从历史唯物主义的观点出发，以现宝主义的方法去整理它、充沛它。而不应该采取草率的、不严肃的、并持反历史唯物主义的观点，去野蛮的、粗暴的宰割它。"},{"type":"paragraph","text":"艾青同志的“谈‘牛郎织女’”一文涉及到了杨绍萱同志改编的“天河配”的一些问题，接着杨绍萱同志发表了“论‘为文学而文学、为艺术而艺术’的危害性”，针对着艾表同志的论点，提出他“反攻”式的论点，这是一个非常值得重视的问题。我认为，艾青同志的认点和态度是正确的，他是以历史唯物主义的观点，诚恳的对杨绍萱同志的“天河配”提出了建设性的意见。而杨绍萱同志却是完全持以反历史唯物主义与反现实主义的观点，轻率的对待了我们的神话传说，在他的论点上和态度上都是有错误的。不过这不仅仅是杨绍萱同志一个人或几个人的问题，而应当作为一种倾向来看。在上海戏曲界不是也出现了许多反历史主义的戏曲吗?所以，我认为:对这个问题应普遍、深入的展开讨论，把这种错误的文艺思想，从无产阶级文艺思想的阵容里，从速的驱逐出去。"},{"type":"paragraph","text":"杨绍萱同志认为:可以用“神话来影射现实……抗美援朝、保卫世界和平”，可是他说了半天也没说出个道理来。他列举了他改编的“天河配”来做证明。真的，杨同志的自信心太强了，在“天河配”里除了把马列主义与人民政府的政策庸俗化、低极化以外，还有什么新的“戏法”呢?试问杨绍萱同志:是神话可以代替马列主义和人民政府的政策促?还是马列主义和人民政府的政策、我们当前的政治任务可以当作神话来表现呢?两者是根本不相干的，可是杨绍萱部硬把它糊在一起，为什么呢?真使我们又惊、又奇、又怪。"},{"type":"paragraph","text":"这种倾向是反历史唯物主义的，更是反现实主义的，为什么说它是反现实主义的呢?所谓文学的现实主义，是作者忠诚的描写现实，并且还描写生活的明天，发展的去看现实，他善于表现生活中先进的东西，他引导着人们永远向前看，永远向前进。可是杨绍萱同志就恰恰相反，完全背道而驰，他不是向前看，而是向后看；不是引导人们向前进，而是引导人们开倒车，这就是反现实主义的。以现在的伟大现实去比仿神话，就是错误的，这就不可比拟的。在抗美援朝运动中，中国人民所表现的那种国际主义与爱国主义的崇高的动人品质，真的会从牛郎织女的身上表现出来吗?那才是胡扯八道呢。我们抗美援朝的运动是天天在高涨，而强迫它回到神话产生的时代，是完全错误的，是彻头彻底的反现实主义做法。"},{"type":"paragraph","text":"这种反历史唯物主义与反现实主义的艺术倾向，是完全违背无产阶级的文艺思想，这是一种小资产阶级文艺思想变态的再现，它对我们无产阶级文学事业发展的破坏性和危害性是很大的，有了这种错误思想的人，就不能正确的认识现实(现在和过去)，就会无视革命事业的发展，无视无产阶级的领导。比如杨绍萱同志在他所改编的“新大名府”序言中说:“…:他是适应着中国革命实际情况，和反抗民族侵略而写了一个武装革命与武装反革命的斗争，瓦解反革命阶级而壮大革命阶级，反映民族战争的胜利是决定于阶级斗争的胜利，在阶级斗争中，反对奴才和奴隶的政治方向的不同，反映妇女解放是决定于阶级的解放，反映统一战线的开展……”在这里，有一个问题，度问杨绍萱同志:在宣和年有没有统一战线，这种统一战线是否会成功?"},{"type":"paragraph","text":"我衷心的敬告杨绍萱同志，冷静下来吧!思考一下同志们的意见吧!"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}