{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“我们的工程师”——记工程师高美鼎和工人结合创造纺纱新工艺","authors":[],"dates":[{"year":1970,"month":9,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在上海第三棉纺厂流传着工程师高美鼎认真接受工人阶级再教育，彻底改造世界观，创造成功纺纱新工艺的故事。"},{"type":"paragraph","text":"高美鼎是一九五三年华东纺织工学院毕业后进厂的。十七年来，在工人老师傅支持和帮助下，他和群众一起先后搞成功投糟洞、清钢联合机和纺纱新工艺等多项重大工艺改革，为我国纺织工业赶超世界先进水平做出了贡献。"},{"type":"paragraph","text":"高美鼎在接受工人阶级再教育的道路上，经历了由不自觉到自觉的过程。他刚分配在清花间当技术员时，订了一份成名成家计划，热衷于资产阶级名利。为了搞一项技术革新，从设计、制造、安装、试验，样样都一个人包下来，根本不同工人群众商量。结果，给工人操作上带来了很大困难。老工人尖锐地批评他:“你搞革新可不能光想着出风头呀。”老工人的批评，给他猛击了一掌，使他头脑清醒起来，他开始从个人主义泥坑中爬出来，决心走与工人相结合的道路。"},{"type":"paragraph","text":"无产阶级文化大革命熊熊烈火，锤炼了高美鼎无限忠于毛主席的一颗红心。他决心为社会主义革命和社会主义建设贡献自己的一分力量。"},{"type":"paragraph","text":"我国棉纺工业是一个“三多”(工序多、消耗多、用人多)行业。高美鼎想，为什么纺纱一定要经过清棉、梳棉、并条、粗纱、细纱五道工序，能不能对沿袭了几百年的旧工艺进行一次彻底革命呢?他反复学习了毛主席关于“打破洋框框，走自己工业发展道路”和“中国应当对于人类有较大的贡献”的伟大教导，大胆地把自己的想法提了出来，立即得到了广大工人和上级有关领导的支持，成立了以工人为主体的“三结合”纺纱新工艺试验小组。"},{"type":"paragraph","text":"试验开始不久，有的人就冷言冷语地说:“高美鼎要搞纺纱新工艺，真是异想天开。”"},{"type":"paragraph","text":"但广大工人积极支持高美鼎，他们说:“创造纺纱新工艺是为毛主席争光，为社会主义祖国争光的一场战斗，有困难我们大家想办法解决。”"},{"type":"paragraph","text":"有工人群众支持，高美鼎对试验充满了胜利信心。在试验过程中，老高对自己处处坚持高标准，严要求，用工人老师傅的优秀品质对照自己，要求自己。有一次，需要作静电试验，同志们对高达三万多伏静电性能不熟悉，万一失手就有触电的危险。这时，共产党员、电工强师傅和老高，发扬“一不怕苦，二不怕死”的革命精神，毅然挺身而出，他们俩默默地念着“下定决心，不怕牺牲，排除万难，去争取胜利”，用自己的身体进行测试，终于征服了静电场的难关，使试验顺利进行了下去。"},{"type":"paragraph","text":"在试验纺纱新工艺过程中，高美鼎总是和大家商量，依靠集体智慧解决困难，有时为了解决一个技术问题，总要进行大小数十次试验。他经常抱病坚持工作，有时几天几夜不睡觉。在实际斗争中，他同工人的感情更深了。"},{"type":"paragraph","text":"有一次，一位外地来厂学习的同志拉着一个工人，用手指指老高说:“这位老师傅叫什么名字?”这个工人哈哈大笑地说:“他是我们的工程师。”这位同志说:“你们厂的知识分子没有架子，同工人一样。”"},{"type":"paragraph","text":"在上级领导关怀和广大工人支持下，经过四个月的奋战，纺纱新工艺初步试验成功了，它为我国纺织工业赶超世界先进水平开创了一条新路。高美鼎又一次深深体会到毛主席关于“知识分子如果不和工农民众相结合，则将一事无成”的教导是伟大的真理。他决心一辈子同工人结合，改造自己的世界观，不断为人民立新功。本报记者"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}