{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"为“三秋”大战准备好锋利的武器","authors":["本报评论员"],"dates":[{"year":1959,"month":9,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"为“三秋”大战准备好锋利的武器"},{"type":"paragraph","text":"本报评论员"},{"type":"paragraph","text":"人民公社化以后的第一个秋收季节已经到来，秋收、秋耕、秋种大忙的局面即将陆续在全国各地出现。广大农民一致怀着又激动又喜悦的心情，积极响应党的八届八中全会关于开展增产节约运动的号召，为完成今年的粮棉生产计划展开决战，并为明年农业生产的继续跃进开辟道路。"},{"type":"paragraph","text":"大搞群众性的工具改革运动，准备好足够的收割、脱粒、深耕、播种、运输等工具，是胜利完成“三秋”（秋收、秋耕、秋种）任务的一项重要保证。在这个问题上，有的地区抓得早、抓得紧，已取得初步成绩。像湖南浏阳县在一个多月以前就已生产出水稻割禾器六千四百多部，改装打稻机四千四百多部，训练了操作手六千四百多人。江苏如东县四十多个农具厂早在完成夏收夏种工具生产修配任务以后，就及时转入秋收秋种工具的准备工作，到8月初即修好各种深耕犁一万零五百多部，添置和修好铁镢、钉耙等十六万多件，镰刀二万多张；对原有的三百多部打稻机进行了检查，其中二百多部已经改制。此外，河南、安徽、山东、湖北等正在集中力量抗旱的地区，掀起了以大修、大制、大改提水工具为中心的工具改革运动高潮。但是，在“三秋”工具的准备工作上，并不是已经没有什么问题了。即使是抓得早抓得紧的地区，也不是百事大吉。到现在还没有着手部署这个工作，或者虽然作了一般部署，但有些工作还没有落实的地区，需要加强的工作就更多了。"},{"type":"paragraph","text":"今年“三秋”季节劳动力仍然是相当紧张的。根据典型调查：河北省唐县“三秋”季节共需八百多万个人工，实际只能出工六百万个，缺30％左右。这个县的望都公社辛街生产队缺人工34％，缺畜力72％。北京市通州区宋庄公社缺人工18％，缺畜力21％，邢各庄管理区第一生产队缺人工22％，缺畜力42％。要克服“三秋”季节劳、畜力不足的困难，保证胜利地完成“三秋”工作，除了很好地安排和组织之外，根本出路是大搞群众性的工具改革。"},{"type":"paragraph","text":"当前全国的工具改革运动，从总的方面来讲，是在去年的基础上有了很大的发展和提高，工作更踏实、更深入了。但是，也还有另外的一个方面：有些地区的同志滋长了右倾保守情绪，工作上冷冷清清，缺乏起色。右倾保守情绪在工具改革运动中的具体反映，主要表现在：对1958年工具改革的伟大成绩缺乏正确的认识，过低地估计它在农业生产大跃进方面所起的作用；有的甚至夸大在运动发展中出现过的某些缺点和在工作中遇到的一些困难，看不到大跃进以来给工具改革方面造成的许多有利条件（如试验研究技术队伍的壮大，制造修配工业有了初步基础，干部和群众积累了一些经验等等），看不到当前客观形势（劳力不足，工具缺乏）对工具改革的迫切要求。而是在所谓“慎重”、“踏实”的借口掩盖之下，对一系列成功的经验和工作方法，也不认真总结和推行。这些错误的想法和作法，严重地阻碍了当地工具改革运动大踏步地前进。"},{"type":"paragraph","text":"克服右倾保守情绪，认真总结去年和今年上半年工具改革的经验教训，继续鼓足干劲、力争上游，是搞好今年“三秋”工具改革的首要关键。工具改革的成绩必须肯定，行之有效的经验必须发扬；在运动的发展中曾经出现过的某些缺点，必须具体分析、认真改正，但是，一点也不应该泄气。不论以什么样的形式出现的右倾保守情绪，都必须坚决克服。工具改革是创造新事物，对新事物没有满腔热情是不可能成功的。"},{"type":"paragraph","text":"“三秋”工具准备工作的重点，首先是收割和脱粒工具，其次是深耕、播种工具。“三秋”期间运输工作的用工量是最多的，因此对运输工具的准备也不可忽视。总的要求是：从当地生产实际需要出发，整修、增补、改旧、创新并举，推广、使用、维修、管理并重，大、中、小型和铁、木、竹制工具全面安排。首先是整修好原有工具，不足的时候再及时增产新的工具。已定型的新工具要积极推广，未定型的工具要认真评选或继续研究、创造；过去已推广而未使用起来的，要分析原因，改进提高，传授使用技术，尽量使用起来。"},{"type":"paragraph","text":"小农具的品种多、数量大、使用范围广，在我国当前农业生产中还起着极为重要的作用。当前解决小农具和改良农具的修理和制造问题的关键，在于迅速恢复和发展农村的手工业生产，协调产、供、销的关系。县、社农具厂必须坚持为农业生产服务的方针，加强经营管理，提高技术水平，降低生产成本，实行产品出厂负责制。"},{"type":"paragraph","text":"今年上半年有些地区采取的小农具由群众自备、自修、自用、自管的办法，应该继续贯彻执行。个别社员自备小农具有困难的，社、队应该给以帮助。在处理个人与集体、小集体与大集体之间的关系的时候，要坚持互助互利的原则。"},{"type":"paragraph","text":"为了畅通货源和解决材料与技术工人不足的问题，江苏常熟县举行了物资交流会，贵州金沙县采取了“两包”（干部包地区，包组织原料材料的供应）和“三调剂”（调剂生产队之间的工具的余缺，调剂生产单位的原料材料和技术工人的余缺）的办法。这些办法其它地方都可以仿行。任何一种新的工具，都要经过反复试验，不断改进提高，从不成熟到成熟，从不完善到比较完善。不试验就大量制造推广，固然是不对的；但是，借口“稳妥”、“慎重”，而畏缩不前，更是对工作不利的。"},{"type":"paragraph","text":"全国目前已经有拖拉机五万多标准台（以十五马力一台计算），机引农具十万多件，还有双轮双铧和双轮单铧犁二百三十多万部，畜力播种机十二万多件。这些农具都是我们的宝贵财富。各地应该立即组织修理力量，包括全国各大、中城市农具制造工厂的技术人员、工人在内，深入农村，协助人民公社把农具检修好，并帮助他们训练好足够的操作手，使之全部投入秋收、秋耕、秋种，发挥它们应有的威力。"},{"type":"paragraph","text":"打好人民公社化后第一个秋季丰收仗，并为明年农业生产的继续跃进打下基础，是各级党政领导干部和广大农村工作干部的紧迫而光荣的任务。为了更好地完成这项任务，必须鼓足干劲，大干、特干，赶快把“三秋”工具准备好。一时一刻也不可迟延了！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}