{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"两副面孔，一颗黑心","authors":["纪延文"],"dates":[{"year":1967,"month":9,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"两副面孔，一颗黑心\t纪延文"},{"type":"paragraph","text":"一切反革命修正主义分子，从他们反革命的立场出发，总是把革命的、新的事物，看作是“反革命”的、“旧”的事物，因而采取打击的态度；把反革命、旧的事物，看作是“革命”的、“新”的事物，因而采取支持的态度。中国的赫鲁晓夫就是如此。"},{"type":"paragraph","text":"中国的赫鲁晓夫是文艺黑线的总后台。他把黑手伸进文艺界，大抓反革命的舆论，妄图用剥削阶级的旧思想、旧文化、旧风俗、旧习惯来腐蚀群众、征服人心，为他在中国复辟资本主义服务。为了达到这个反革命的罪恶目的，他对一切革命的文艺作品和文艺工作，总是百般刁难、进行扼杀，而对反革命的文艺作品和文艺工作，则百般爱护，为之大开绿灯。"},{"type":"paragraph","text":"一九五六年，随着三大改造运动轰轰烈烈的兴起，戏剧界的无产阶级革命派在党的领导下，开始冲击京剧这个顽固的堡垒。中国的赫鲁晓夫一见这个革命触动了他的心肝宝贝，就视之为洪水猛兽，赶紧跳出来进行扼杀。他说什么旧戏改革，“不要‘硬生孩子’”，“不要犯急性病”，“不能勉强”，“不能轻视，不能乱改”，“不能过早地改”，“不能改的不象”，等等，等等。一连串的“不”字劈头压来，真是拳棒交加，凶相毕露！"},{"type":"paragraph","text":"可是，当一九五九年，反革命修正主义分子周扬伙同他们的“洋大人”抛出一株为他们反革命政治服务的大毒草——舞剧《鱼美人》的时候，中国的赫鲁晓夫表现了截然相反的态度。他眉开眼笑，欣喜如狂，说什么“很有意思”，“不成熟没有关系，一次不成熟，下次再搞一个，就会逐渐成熟起来。新的事业不可能一下子成熟，要经过试验，经过失败，才能得到成功，要勇于创造嘛！”"},{"type":"paragraph","text":"两种态度，何等鲜明！对于革命的文艺，他左一个“不要”，右一个“不能”，总之，要用一大堆钉子活活地将它钉死，生怕它出世。而对反革命的文艺，则爱护备至，极力嘉奖，拚命为它催生。"},{"type":"paragraph","text":"真是爱之欲其生，恶之欲其死。这个老反革命修正主义分子的爱憎是多么鲜明，他的反革命立场又是何等坚定！这就是中国的赫鲁晓夫在文艺领域对我们实行资产阶级专政！鲁迅曾经说过：“于旧状况那么心平气和，于较新的机运就这么疾首蹙额；于已成之局那么委屈求全，于初兴之事就这么求全责备”。这段话，活脱脱地划出了中国赫鲁晓夫作为扼杀革命文艺的刽子手和屠夫、反革命文艺的接生婆和保姆的狰狞面目。"},{"type":"paragraph","text":"中国的赫鲁晓夫是一个老反革命。在他的心目中，客观事实和客观真理，完全是颠倒的。他把新当成“旧”，把革命当成“反革命”。明明是中国工人阶级的伟大创造，他说“不是什么新创举”，明明是外国资产阶级的老货色，他吹成什么“新事业”。胡风反革命集团，不是把反革命势力看成是“新的东西”，要“茁壮地成长”吗？不是把革命力量看成是“枯黄的叶子”，要“呜呼完蛋”吗？我们从中国赫鲁晓夫这里嗅到的气味和从胡风反革命集团那里嗅到的气味，是多么相象啊！原因只有一个：他们都是反革命，他们的阶级本质决定了他们之间的感觉、情绪、语言的一致，和革命人民则根本相反。"},{"type":"paragraph","text":"中国的赫鲁晓夫的全部言行，是一部很好的反面教材。读读它，使我们明白了许多世事。“凡是敌人反对的，我们就要拥护；凡是敌人拥护的，我们就要反对。”中国赫鲁晓夫反对的，正是我们要坚决拥护的，中国赫鲁晓夫拥护的，正是我们要坚决反对的。我们认为好得很的东西，中国赫鲁晓夫就攻击，中国赫鲁晓夫一攻击，就愈加证明是好得很！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}