{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"展开音乐战线上的批评与自我批评——在北京文艺界学习动员大会上的发言","authors":["瞿希贤"],"dates":[{"year":1951,"month":12,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"展开音乐战线上的批评与自我批评"},{"type":"paragraph","text":"——在北京文艺界学习动员大会上的发言"},{"type":"paragraph","text":"瞿希贤"},{"type":"paragraph","text":"刚才听到了领导同志们的报告和几位文艺界老前辈的发言，现在我以一个年轻的音乐工作者的身份也来说几句话。"},{"type":"paragraph","text":"自从毛主席发表了“在延安文艺座谈会上的讲话”之后，新音乐已有了个明确的方向。应该肯定：我们的工作在主要方面是有成就的。群众歌咏运动已经有了相当大的发展，结合着现实，在服务于革命战争、宣传政策、配合运动、进行爱国主义教育等等方面都起过一些作用。但是这些成就还远不能和目前人民对音乐文化的需要相适应。群众对我们的工作是有意见的。现在全国各地每月生产几百首歌曲，可是群众还觉得没有歌唱。那么多的电影歌曲、广播音乐节目和音乐会的演出，真正为群众所喜爱的、真正为群众挂在嘴上记在心头的只是极少数。这些情况反映出我们没有很好地执行毛主席的文艺方针，工作还做得很差，问题还很多。今天我想根据平常和音乐界同志们交换的一些意见来对我们音乐工作做一个初步的检讨。这个检讨是很不全面、很不深刻的，只是想在文艺界学习的开始尝试运用批评与自我批评的武器；因此，所谈的将偏重在工作上的缺点，至于工作上的成绩就略去不谈了。"},{"type":"paragraph","text":"我想从目前存在于音乐工作者之间的倾向与音乐工作的领导这两方面来谈："},{"type":"paragraph","text":"存在于音乐工作者之间的倾向，主要的是：脱离政治、脱离生活、用小资产阶级的感情来代替劳动人民的感情、忽视思想性、技术至上、轻视民族传统、盲目崇拜西洋。下面举些实例来说明："},{"type":"paragraph","text":"（一）脱离政治的倾向——直到现在还有人以为搞音乐可以不学政治，以为唱歌是声带的事，弹琴是十个手指的事，与政治无关。在某处竟发展到把听政治报告当作派公差来处理，每次推一代表去“应差”，其余的人就自动“免役”了。是不是这些同志在政治上已经毕业了呢？也正是这些同志，甚至在抗美援朝运动已经开展的时候还不知道北朝鲜与南朝鲜有什么分别，也不知道金日成与李承晚是谁。这种脱离政治的倾向也表现在轻视密切结合政治的群众歌曲方面，他们认为群众歌曲太简单、太粗糙、没有和声、没有伴奏、没有艺术价值，是普及工作者做的事；至于他们呢，非得搞大作品、大合唱不可；似乎搞群众歌曲会降低身份似的。"},{"type":"paragraph","text":"（二）脱离生活的倾向——最近有好几位作曲者在写抗美援朝歌剧“消灭侵略者”。其中有些同志曾长期在部队工作，也有几位虽然过去未下过部队，这次也去体验了生活、搜集了材料、访问了有关方面；这是正确的。可是也有一位同志把生活体验撇在一边，独自关门创造：反正战争就是轰隆隆，爬山来个一步一停顿，铺路修桥总是这么哼呀嗨，想念祖国就用上个民歌小调……这样的创作方法无异说：不需去体验生活，只要有了一架技术万能的工作母机，就能关起门来凭空想像地制造音符。可是群众的耳朵是最公正的，脱离生活的音乐创作听上去就是不对劲，就是不动人。"},{"type":"paragraph","text":"在演唱艺术上，不从实生活出发，不从内容出发的形式主义的演唱，也是个严重的问题，譬如说，在歌唱翻身农民的欢乐时居然出现了夏里亚宾在“跳蚤歌”中的笑声。没有生活的歌唱，时常是不亲切的；没有生活的创作，时常是苍白的；更坏的是甚至歪曲了人物、歪曲了现实。"},{"type":"paragraph","text":"脱离政治与脱离生活，常是结合在一起的两种偏向。脱离政治的人，必然脱离生活；或不能正确地理解生活。脱离生活的人也时常缺乏政治上的热情，或是使政治感情失去了丰富生动的内容。"},{"type":"paragraph","text":"（三）用小资产阶级的感情代替了劳动人民的感情——在创作上演奏上都有这样的问题。从小资产阶级的趣味出发来描写斗争，明明是惊天动地的充满着英雄气概的伟大的抗美援朝斗争，我们的创作有时却反映了它琐细的、温情的一面。譬如说“飞虎山”大合唱，起先我们听了都觉得相当好，甚至相当受感动。在天津演出时也很受学生的欢迎。这作品的确是有它成功之处。但是拿到战士中去一考验，效果却不大相同，有些战士听得不大耐烦。他们说：“我们创造了那么多的英雄事迹你们都不歌颂；就是拿屁大点事来唱了半天。”在西北部队中演出时，战士们特别对“三天没有吃干粮”一句演唱得如此软弱无力表示不满。领导同志说：“我们的战士三天不吃饭是常有的事，再多几天不吃饭也还是生龙活虎地去作战……。”为什么这些毛病战士们一听就听出来了，而我们就往往容易为音乐的形式美，所谓和声效果、合唱效果、戏剧性等等外在的现象所迷惑而不能深入其本质？这表示我们还有很浓的小资产阶级感情和小资产阶级的不正确的艺术趣味。"},{"type":"paragraph","text":"（四）忽视思想性，技术至上——在某团体有过这样的事：有人对强调音乐创作要有思想性的同志说：“我不和你谈思想，要谈就来谈技术。”甚至于嚣张地说：“算了吧，你先把和声学的ABC念会了再来和我谈吧。”这种忽视思想性，技术至上的观点在声乐工作者中，也相当普遍存在。更严重的是在表现器乐演奏者中间。这里就不再一一举例了。"},{"type":"paragraph","text":"（五）轻视民族传统，盲目崇拜西洋——如何对待古典、对待传统，音乐界还存在着不正确的态度。虽然在各部门各有所偏，但是应该指出，较严重的是轻视自己民族的传统和盲目崇拜西洋。比如有些声乐工作者认为说唱音乐像大鼓之类不是音乐，是说话；是一种低级的艺术，所以要求把字句交代清楚。至于他们的歌唱则是“高级艺术”，字句听不大清楚没有关系，只要声音“优美”就够了。另一种说法则又把演唱上的民族风格，庸俗化到“只要掌握住咬字就行了”。在创作上则有人把民族风格音乐语言的创造问题降低到掌握几首民歌形式的问题，好像能写“民歌风”的曲调，不管它能不能表现今天人民的感情，就叫做“民族风格”了。总而言之，在这些同志看来，即使我们民族固有的音乐艺术中尚有可以学习之处，也是很简单的、很容易解决的。因此就不屑于认真地向丰富的民间音乐和民族遗产学习。"},{"type":"paragraph","text":"轻视自己民族的传统，常和盲目崇拜西洋的倾向结合着出现。这种观点特别在教授中相当流行。在某一位钢琴毕业生的演奏会上，甚至全部节目都是西洋作品，连一个中国作品都没有。"},{"type":"paragraph","text":"这种倾向也常和纯技术观点结合着出现的。他们认为我们中国根本没有音乐，聂耳以来的新音乐，也因为“技术太低”而没有什么价值。在演唱上也认为传统的唱法毫无技术。只有西洋音乐才有技术。所以技术至上论者同时也是西洋音乐至上论者。"},{"type":"paragraph","text":"但是生长在祖国土地上的广大人民和自己的艺术传统有着血肉的关系；而且我们的人民是有高度文化的，我们的人民是政治上觉醒了的、以自己祖国为骄傲的先进人民，他们善于辨别艺术的真正好坏。无视传统、无视人民的倾向只能造成一种后果：就是人民对我们的冷淡。不尊重人民所喜爱的也就得不到人民的喜爱。"},{"type":"paragraph","text":"上面谈了音乐界的各种倾向，下面谈谈领导上的一些问题。"},{"type":"paragraph","text":"我们有没有领导呢？应该是有的。中华全国音乐工作者协会就应该是个领导机构，“人民音乐”就应该是负起音乐运动思想领导责任的刊物。但是事实上却存在着严重的缺少领导的自流现象："},{"type":"paragraph","text":"（一）没有思想领导——前面所讲的各种倾向都是对工作有害的，但是领导上没有对这些错误观点展开正面的斗争。虽然在有些文章里也多少提过一下，但是尚未有计划有领导地对这些倾向作严肃的思想斗争。"},{"type":"paragraph","text":"中华全国音乐工作者协会通过“人民音乐”是做了一些工作的。但是提到思想领导的高度来要求的话，我们还没有看到几篇有力的社论。对于一些最重要的问题都还没有发表过有分量的意见。对于土嗓子和洋嗓子的论争只是把各方面的意见排列在一起，既没有个总结也没有个介绍。有些读者来信问道：到底什么是对的，什么是错的呢？甚至有人说：“我愈看愈糊涂了！”展开讨论是好的，但是讨论而无结论真可以说是太客观主义的领导了。"},{"type":"paragraph","text":"（二）领导方式上的事务主义——全国音协对各地音协和各重要音乐团体的领导常采用发表格、要数字的方式。至于它们在工作上有些什么困难却很少顾问，更不要说帮助他们解决问题了。"},{"type":"paragraph","text":"（三）在音乐教育上没有明确的方针，培养干部缺乏一定的目的性——全国除中央音乐学院外，尚有师范大学，文艺学院及一般大学的音乐系。这些院系如何分工、如何互相配合，都不明确。京津两地就有四个音乐教育机构，课程内容大同小异。现在全国的高等学校已经在作适当的调整，有的合并，有的专门发展。可是在音乐教育上还是分散的和各自为政的。在教学经验的交流方面，就在天津中央音乐学院与上海分院这两个最重要的音乐教育机构之间也很少联系。课程改革工作做得很不够。文艺作风方面盲目崇拜西洋和纯技术观点还相当流行。学作曲的同学中还有很多看轻群众歌曲。在学制上，不合理地把功课不好的同学留在三年制班上，将来做教育工作，功课好的读五年制做专家，而所谓功课好不好就是技术课好不好；因此更助长了同学中崇拜技术，轻视群众工作、教育工作的倾向。"},{"type":"paragraph","text":"（四）没有展开批评与自我批评——音乐界表面上是一团和气，在文艺思想上却十个人有十个想法。对重要的创作没有展开过认真的批评。刚才李伯钊同志也提到：大家对马思聪先生的作品有意见，但是并没有展开讨论。就像“长征”那样重要的歌剧创作也只是“漫谈”一下，在“人民音乐”上发表个记录，补上个笔谈就算完事了。就是在漫谈的时候态度也不够诚恳。当面不说，背后乱说。结果是文艺思想既不能统一，团结工作就不能真正做好。前面所讲的种种错误倾向也因为没有展开批评而使工作受到了损害，同时也使那些抱着错误观点的同志们不能及时得到纠正。因此堵塞了自己前进的道路。"},{"type":"paragraph","text":"以上所举各种情况偏于从现象上来说明音乐工作中存在的倾向和问题。至于如何更深入地挖掘其思想根源、如何纠正偏向、解决问题，还有待于在这次学习运动中展开讨论。我相信：只要我们能掌握住批评与自我批评的武器，坚持毛主席的文艺方向，我们一定能胜利前进。（原载文艺报第五卷第四期）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"name":"编纂《毛泽东选集》第五卷","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}