{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"遂平县人民委员会关于张自强来信调查情况报告","authors":[],"dates":[{"year":1960,"month":7}],"is_range_date":false,"parts":[{"text":"遂平县人民委员会关于张自强来信调查情况报告","type":"title"},{"text":"5月30日接到专署转来张自强与中国红十字会信一件，及时作了研究，调了人员做了调查。共调查了据西平附近的沈？（神沟庙属沈？公社）等二个公社。通过调查并没有查出张自强的详细地址和姓名，由此证明改信为换名与中央写的信。","type":"paragraph"},{"text":"调查情况，我们把该员反映的论点作了分析研究，做了调查访问，我们调查关于粮食问题：遂平县共11个公社，199个大队，80555户，381707人，1959年粮食总产量28500万斤，征购粮10026万斤。社员口粮14556万斤，种子1909万斤，饲料1754万斤，国家供应72124000斤，每人每斤平均24斤多。遂平县1959年人所共知夏收遭到了前所未有的大雹灾，秋季由遭受百日无雨的大旱灾。全县39万人在党的领导下，向自然灾害做了坚强的斗争，取得了全年农业大丰收，向国家售出一亿多斤粮食，有力地支援了社会主义建设。可是由于旱象严重，造成了一些地方粮食减产，有些灾荒。但是党为搞好生产，安排好群众生活，除积极领导群众生产自救外，国家又拿出32124000斤粮食安排群众生活。例如神沟庙大队系缺粮队，从59年12月到60年3月，国家供应粮食83760斤，每人每天合12两粮食，蔬菜每人每天平均都能吃到3至4斤。同时每人每天两干一稀，生活调剂都很好，社员都很满意。如该队社员魏明岭（贫农，60岁）反映说：“今年要不是共产党领导。看得多少人饿死，穷人要饭逃荒，破家毁产。自从公社化后，建立了食堂，吃饭不要钱，月月发工资，共产党对我们最关心啦。”由于生活安排得好，鼓舞了社员的干劲，出现了生产大高潮，实现了60年夏季大丰收。神沟庙大队131407亩麦子，连收带打不到15天的时间，粮食征购入库，3项扣除（种子、饲料、口粮），都已过称入库。社员生产劲头更大，为争取秋季大丰收而努力。可是通过调查访问并没有饿死人和人吃人的现象，这一点该员是完全捏造，不是真实现象。","type":"paragraph"},{"text":"一、 人口的死亡问题：","type":"subtitle"},{"text":"全县381707人，从1959年6月到现在，全县共死亡11795人，地主1071人，反革命分子602人，坏分子1877人，富农1060人，贫农4234人，中农2951人。从死亡原因来看：因老病和慢性病死亡2306人，婴儿死亡3952人，浮肿病亡989人，其他死亡4542人。","type":"paragraph"},{"text":"这些证明并不是象该员反映的全县饿死8万多人。例如，神沟庙大队共1216人，从1959年12月到1960年3月份共死亡14人，占总人口的0.19%，死亡原因看，因年老和慢性病治疗无效者死亡9人，浮肿病死亡2人，富裕中农3人，下中农贫农死一人。从年龄上看：3岁以下的2人，4至10岁2人，20至55岁的3人，55岁以上的7人。通过调查神沟庙大队，并没有该员所反映的人口死亡二分之一到三分之二，完全是歪曲真相。","type":"paragraph"},{"text":"二、 牲畜问题：","type":"subtitle"},{"text":"全县共计59340头大小家畜，从59年12月份到60年3月份，共计死亡牲口2055头，占总牲畜的3.4%，其中老弱病瘦黄死亡1290头，有病死749头，火烧死16头。沈？共社神沟庙大队大小家畜134头，从59年2月到60年3月份共死亡6头，其中：因老弱而死的有3头，病死一头，残畜死亡2头。","type":"paragraph"},{"text":"三、 人口外流问题：","type":"subtitle"},{"text":"人口外流问题虽然没有做全县的调查，神沟庙的情况，就可反映这个比重和外流人员的政治面貌。神沟庙大队青年干部共计3540人，去冬今春逃往外地24人，占青年总数0.61%，其中贫农2人，中农2人，地主7人，富农8人，右派3人，坏分子4人，从这一点可以看出该员是站在社么立场上的。","type":"paragraph"},{"text":"问题：农村青年跑了90%，这是不符合实际情况的。","type":"paragraph"},{"text":"可是从另一方面来看，通过调查，神沟庙大队工作还是存在一些问题，主要有以下几个方面：","type":"paragraph"},{"text":"首先，领导方面：总的来看，工作是积极的深入的，能够以生产领导生产，但是在某些地方，不能启发群众，工作急躁，发生强迫命令现象。","type":"paragraph"},{"text":"其次，该大队支部领导上还存在一定的官僚主义现象，工作不太深入，致使有些食堂由于批粮不够及时，造成停伙现象。","type":"paragraph"},{"text":"第三，工作不全面，顾此失彼，抓住生产是对的，忽视了卫生，致使某些食堂生活调剂不好，卫生搞得差，发生食物中毒、浮肿病造成死亡现象。多吃多占打骂群众，给党造成不良影响，破坏群众的生产积极性。","type":"paragraph"},{"text":"根据以上几个问题，我们及时与该部做了分析，找出了主要原因，并对以后工作又做了研究，修订了计划，彻底纠正以上这些问题。","type":"paragraph"},{"text":" 遂平县人民委员会1960年7月","type":"paragraph"}],"comments":[],"origin":"河南省某档案馆","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}