{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"潘汉年关于巩固“三反”、“五反”运动的伟大胜利，为迎接祖国大规模的经济建设而奋斗的报告","authors":["上海市副市长","潘汉年"],"dates":[{"year":1952,"month":7,"day":19}],"is_range_date":false,"parts":[{"text":"潘汉年关于巩固“三反”、“五反”运动的伟大胜利，为迎接祖国大规模的经济建设而奋斗的报告","type":"title"},{"text":"上海市副市长潘汉年","type":"authors"},{"text":"[本文为潘汉年副市长在上海市人民政府委员会暨上海市各界人民代表会议协商委员会联席会议上的报告。]","type":"subtitle"},{"text":"各位委员：","type":"appellation"},{"text":"（一）","type":"subtitle"},{"text":"上海市的反贪污、反浪费、反官僚主义运动和反行贿、反偷税漏税、反盗窃国家资财、反偷工减料、反盗窃国家经济情报运动，在毛主席和中国共产党的正确领导下，经过各界广大人民的共同努力，现在已经胜利结束了。","type":"paragraph"},{"text":"上海市的“三反”、“五反”运动是相互衔接、相互交错地进行的，“三反”运动自去年12月份开始，至本年2月份进入高潮。在这期间，“五反”运动只进行了一般性的宣传与材料的准备工作。至3月份，“三反”的“打虎”工作告一段落，进入追赃定案以后，“五反”运动才正式宣布开始，并迅速形成高潮，至6月份，“三反”运动进入建设阶段，“五反”运动也全面进入定案处理工作。","type":"paragraph"},{"text":"全市党、政机关（包括华东在沪机关）、群众团体、国营工厂、企业各系统直接参加“三反”运动的共达42万人。整个运动大体分为：（一）领导带头，层层检讨；发动群众普遍检查贪污、浪费与官僚主义；（二）五个打“虎”战役；（三）大规模的对证追赃、定案处理；（四）思想建设与组织建设等四个阶段。","type":"paragraph"},{"text":"本市直接参加“五反”运动的工人、店员、职员达50余万人，内中直接参加“五反”检查队与工作队的即达8．5万人；全市15万多工商户全部受到这一伟大运动的教育。整个运动大体上经过以下三个阶段；1月至3月为准备阶段，主要是调查研究，组训干部，并选择了包括36个行业的74个工商户进行典型试验，以取得“五反”的经验。4月份“五反”运动全面展开，运用了运动发展的有利形势，执行了“检查少数，教育多数”的方针，采取了深入发动群众与工商户互助互评相结合的方式，使运动的发展更为迅速；经过一、二、三期工作，基本上完成了“五反”检查工作。5月下旬以后即进入结束阶段，除继续解决剩下的工商户外，着重地进行了定案处理与领导生产的工作。","type":"paragraph"},{"text":"在整个“五反”运动中始终贯彻了“五反”结合生产的方针，正确地掌握“五反”的政策，灵活地采用不同方式，迅速形成与扩大“五反”的统一战线，使运动顺利地开展，并成功地采取了充分发动群众与严密控制相结合的方针，做到了“反而不乱”。","type":"paragraph"},{"text":"在整个“三反”、“五反”运动中充分地贯彻了“严肃与宽大相结合，改造与惩治相结合”，“斗争从严，处理从宽”、“当严者严，当宽者宽”的方针。无论“三反”、“五反”，在检查过程中都非常严格，即使多年有功的老党员也不能例外。但在处理工作中则非常认真细致，除对极少数罪行重大，情节恶劣，又抗拒不改的大贪污犯大盗窃犯予以严惩外，对绝大多数贪污分子和违法资本家都实行了宽大处理，使其既能得到教育，又有改过自新的机会。“既有利于清除工商业的‘五毒’，又有利于团结工商业者发展生产和营业”。","type":"paragraph"},{"text":"现在，“三反”的定案处理工作已全部结束。“五反”的定案处理工作亦已基本结束。全市80％以上的工商户均经评为守法户与基本守法户，其中大部份已发出通知书，大多数工商户具结违法所得经逐笔核算后已大大核减，并在退款方式时间上作了最大的照顾。只有少数严重违法户与完全违法户尚须经人民法庭审判处理。","type":"paragraph"},{"text":"由于上海的“三反”、“五反”运动已经胜利结束，我建议：（一）本委员会正式决议，宣布运动的结束。（二）提请中国人民解放军上海市军事管制委员会与上海市人民政府将2月3日宣布的保障“五反”运动顺利进行的四项规定即日撤销。","type":"paragraph"},{"text":"（二）","type":"subtitle"},{"text":"各位委员，“三反”、“五反”运动是一场极其伟大的，贯彻到政治、经济、社会各个方面的民主改革运动。这是继抗美援朝、土地改革、镇压反革命以后，中国人民在毛主席与中国共产党领导下所获得的又一次伟大的具有历史意义的胜利。","type":"paragraph"},{"text":"我们都知道二三年以来，中国资产阶级中的不法分子对国家对工人阶级与共产党，实行了猖狂的进攻，他们严重地破坏了国家的经济建设与国防建设。根据“三反”、“五反”的统计材料：上海资产阶级具结违法所得总额竟达7．5万亿元左右；行贿国家机关干部的总额达1200余亿元，盗窃国家经济情报达997件；使上海市各机关就发生了18895件受贿案件。其中有很多案子都是非常恶劣的。如大康药房经理王康年，不仅大量盗窃了国家财产，严重破坏了抗美援朝，而且特别设立了一个专门勾引干部的机构，叫做“外勤部”。前后腐蚀了25个国家机关的65个干部，甚至自称“大康是干部思想改造所”。再如协和新五金号老板×××派小老婆勾引干部，承揽军事定货，结果以草绳烂麻外包白棕，冒充白棕绳卖给人民解放军，使人民解放军在解放舟山的战役中因白棕绳崩断而复没11只船，牺牲80余人。另一药房老板，曾腐蚀204个机关的260个干部，行贿总额达3．7亿元，盗窃国家资财达60亿元。类此例子，不胜枚举。","type":"paragraph"},{"text":"毫无疑义，诸如此类的一切严重现象，如不立即停止，则我国即将开始的大规模建设，必将受害无穷，我们国家的前途也将不堪设想。","type":"paragraph"},{"text":"现在，通过“三反”、“五反”运动，我们就不仅进一步为今后大规模建设扫除了障碍，准备了条件，而且进一步巩固了工人阶级的领导权，巩固了人民民主专政与人民民主统一战线，保证了共同纲领的贯彻执行，保证了我们伟大祖国的新民主主义建设得以顺利地发展。","type":"paragraph"},{"text":"不仅此，在伟大的“三反”、“五反”运动中，我们还同时获得了下列几个极其重要的成绩：第一、更广泛更深入地发动了群众，提高了人民干部和工人大众的阶级觉悟，划清了思想界限，并使广大市民，包括许多家庭妇女在内，受到了一次很实际很深刻的教育，使上海市的群众运动进入一个新的时期。第二、大大提高了共产党、人民政府、人民解放军、人民团体和许多国营企业的纯洁性与战斗力，清洗了一批内奸、坐探与蜕化变质分子。改造了一批倒退的落后的工作人员及官僚主义分子。提拔了大批在运动中经过考验的积极分子，发扬了民主作风，改善了领导与群众的关系，因而也就大大提高了共产党与人民政府的威信，保证了毛主席所领导的党与政府永远不会腐化。第三、提高了社会的道德水平，使大部份工商业者认识了损人利己、损公肥私、唯利是图的腐朽思想的危险性，认识了工人阶级的伟大，因而开始出现了新的公私关系与劳资关系，为发展生产、加强人民民主团结创造了更加有利的条件。也出现了新的社会风气，为今后继续加强社会改革工作打下了基础。第四、因为如此，“三反”、“五反”运动就给我们带来了许多蓬蓬勃勃的新气象。机关工作效率大大地提高了，工业生产中的新记录、新创造不断地出现。由于职工劳动情绪的提高与劳资关系的改善，大部份私营工厂与商店提高了产量与扩大了营业额。物价更为稳定，市场交易也更日趋于活跃。","type":"paragraph"},{"text":"“三反”、“五反”整个的运动过程是完全正确的，所获得的胜利是具有历史性的伟大的意义的。但正由于这是一个大规模的轰轰烈烈的群众运动，就必然地、不可避免地会附带地发生一些缺点与偏差，如个别干部存在着某些主观主义的作风与采取了一些不适当的办法等。“五反”中在中、小户的工作中也曾在个别的地方产生了一些草率的现象。这些个别的附带的缺点与偏差是不可避免的，群众运动不是绣花绘画，没有缺点与偏差的大规模的群众运动是不存在的。相反的，正由于这些缺点与偏差从它的被发现起，即引起了领导上的注意并及时地加以纠正，才更加证明这一运动的伟大与正确。此外，运动中也不可避免地带来了若干暂时的不正常的现象，如在运动过程中城乡物资交流暂时的呆滞，部份干部不愿做财经工作，怕负责任等。但所有这些暂时的不正常的现象，都已经迅速地克服了。任何人对这一运动的伟大胜利采取怀疑与不恰当地估计的态度都是错误的，我们要帮助他们获得正确的认识。","type":"paragraph"},{"text":"（三）","type":"subtitle"},{"text":"各位委员，“三反”、“五反”的伟大运动已经消除了一切腐蚀政府机关，危害国家建设，阻碍社会前进的“三害”、“五毒”，为新中国的大规模建设开辟了道路，我们今后的中心任务，就是要在这个伟大胜利的基础上，进一步展开爱国增产节约运动，增加生产，厉行节约，努力工作，巩固国防，支援前线，争取抗美援朝的最后胜利，为大规模的经济建设做好准备，迎接伟大祖国经济建设的高潮的到来。","type":"paragraph"},{"text":"因此我想先就目前私营工商业的生产与经营的情况，以及与此有关的公私关系、劳资关系作一简单的叙述，以便各位根据上海的实际情况，更加明确今后努力的方针与奋斗的目标。","type":"paragraph"},{"text":"首先来谈谈目前私营工商业的生产与经营的情况：","type":"paragraph"},{"text":"“三反”、“五反”运动的初期，上海工商业曾经出现了暂时的呆滞现象，在“五反”运动正式开始时，市增产节约委员会即提出“五反与生产相结合”的方针，国营企业就积极恢复收购和贷款。4月份，我们会同了华东级国营企业组织了上海市加工订货委员会，大力开展加工、订货、收购、贷款工作。解决了大部份大厂的困难，并使市场渐趋活跃。5月间，为了进一步恢复生产，活跃市场，本市各区都成立了生产委员会，组织了专职干部270余人，配合市加工订货委员会扩大加工、订货、收购、贷放的范围和数量。5月下旬，上海市工商局会同华东贸易部，召开了物资交流大会，活跃城乡物资交流。大会成交金额17431亿元，上海代表购进工业产品6448亿元，其中私营厂商占54％；销出工业品5544亿元，其中私营厂商占46％。大大地推进了上海工商业的恢复与发展。6月份，上海人民银行为了减低厂商成本，鼓励厂商经营的积极性，遵照总行及区行的指示，将对私营企业的存放款利率降低20—50％；又举办了1000万元以下的小额放款，使得1500多户厂商，获得了周转的资金。","type":"paragraph"},{"text":"至6月底，政府通过加工、订货、收购、贷款等方式，共照顾了99个行业，计16633户。复由于大厂带动小厂，行业带动行业，私营工业的生产已经基本上恢复正常；工业品产量一般都已有增加，市场交易也趋活跃。根据6月底统计，私营工厂的几种主要产品，以今年上半年与去年同期比较，则棉纱增加32％；面粉增加67％；造纸增加13％；金笔增加86％；电解铜增加216％；其他如火柴、肥皂等等工业品，也都有增加。","type":"paragraph"},{"text":"市场商品成交量也大为增加，如以6月与2月比较，则棉纱增加200％，面粉增加52％，棉布增加337％；糖、油等均增加30—40％；增加得最多的是化工原料，一般要增加2倍到10倍。","type":"paragraph"},{"text":"总之，经过“三反”、“五反”运动以后，一切正当的有利于国计民生的工商业，已在新的基础上获得了迅速的恢复和进一步的发展。目前尚有少数小厂，由于生产技术太差，产品品质低劣等等原因，依旧存在着不同程度的困难。这些工厂，过去的发展是盲目的，今天在经济改组过程中，就不可避免地需要紧缩或转业。这是改造旧上海过程中一种必然的情况。他们应在本身的积极努力和政府的指导下求得适当解决。对于职工的转业，政府已采取积极的办法，由总工会和劳动局办理转业训练班帮助解决职工的困难。","type":"paragraph"},{"text":"各位委员，“三反”、“五反”已替国家经济建设和正当的私营工商业的发展创造了极为有利的条件。私营工商业的发展是有光明前途的，但是目前在公私关系和劳资关系上还存在若干新的问题，有待于我们迅速地妥善地解决，以便我们在新的基础上调整这些关系。","type":"paragraph"},{"text":"在公私关系方面：","type":"paragraph"},{"text":"1、关于加工订货的合理利润问题，必须按照政务院陈云副总理在全国工商联筹备代表会议上的讲话所指示的原则执行。这就是说过去规定得恰当的，应保持原状；过大过小的则应根据实际情况作适当的调整。利润的合理标准，陈云副总理指出；“按照不同情况，保证私营工厂按其资本计算，在正常合理经营的情况下，每年获得10％左右，20％左右，到30％左右的利润。”同时，他又指出如果因为私营工商业改善经营、降低成本，在适应社会需要，遵守国家规定，又照顾了人民消费能力的情况下，有些利润超过这个规定也是可以容许的。私营企业的利润必须按照共同纲领的政策，既照顾资本家的利润和工厂的公积金，又照顾国家的税收和工人的福利，如果有些资本家垄断居奇，只顾“一己之利”，而不顾其他三方面的利益，则是不能允许的。","type":"paragraph"},{"text":"2、是加工订货的规格问题。“三反”、“五反”以后，订货机关在验收货品的时候，都比过去认真了，这是国家机关工作人员觉悟提高的必然现象。但是因为有些合同上对规格的规定不具体，缺乏明确的标准，因而在验收时挑剔得过严，这也是不妥当的。有关机关已准备在最近召开各业的规格会议，按照各业的实际情形，定出具体的加工订货规格，作为验收标准，以防止偷工减料并避免验收中发生纠纷。如在验收时发生争论，订货机关不能单独解决时，则由工商局会同订货机关、工商联和工会等有关部门，组织加工订货的评议委员会共同处理。","type":"paragraph"},{"text":"3、是如何活泼城乡交流，内外交流问题。由于上海的“五反”紧密的与生产相结合，国家企业大力进行了加工、订货、收购、贷放，并因华东区在上海召开了城乡物资交流大会，使上海经济迅速好转，内外交流，市场活跃起来。我们应当推广华东区城乡物资交流大会的良好经验，在国营企业领导下，继续组织公私商业和合作社，扩大物资交流，活泼城乡经济，为进一步发展工农业生产，扩大商品流通而努力。","type":"paragraph"},{"text":"4、税收问题，某些方面有畸重畸轻者，须认真检查，计算不当的可提出复议，多退少补。民主评议的工商业户，选择典型应经过协商，力求适当。某些工商业对税法有意见，我们也当加以研究，并转供中央参考。","type":"paragraph"},{"text":"税收对保证国家财政收入、积累资金、进行大规模建设和发展工商业均有极重要的意义。工商业者应相互教育督促把缴税看作是自己对国家的应尽义务，税收人员应取得基层工会协助税收小组的帮助，及时的完成国家的税收任务。对于违法漏税分子，当依法处理，而不应当采取其他不妥当的办法。","type":"paragraph"},{"text":"在劳资关系方面，经过“五反”，私营企业中的劳资关系比“五反”以前已有很大的改善。因而大部份私营工厂都提高了产量与质量，私营商店则改善了经营，扩大营业额。有些私营工厂商店的资方在生产和营业情况好转以后，自动改善职工的福利与劳动条件，有些资方自动将以前抽走的资金入账，以扩大生产与营业，这些都是值得欢迎的好现象。","type":"paragraph"},{"text":"但是，在某些私营企业中，特别是一部份小的工厂、商店中，劳资关系还是不正常的，有的资方因不满意职工检举他的“五毒”竟敢存心报复，企图停伙、停薪，有的资方对生产与经营抱着消极的态度，对职工采取对抗的态度，继续打击职工中的积极分子，甚至打骂学徒。我们应当告诉他们，这种态度是不能容许的，必须予以制止，并和他们展开适当的斗争，这样才能有利于生产经营和团","type":"paragraph"},{"text":"各位委员，为了改善设备和工人的集体福利，除了国家有计划地实行劳动保险和公医制度外，上海市人民政府正在“市政建设为工人服务”的方针下，从各方面改善工厂区的环境卫生和修理道路，建造几批工人住宅（已经落成的有曹杨新村）；国营工厂及个别私营工厂也有的建设了工人宿舍、托儿所、子弟学校等。私营企业的资方也应当关心工人的集体福利，在生产发展的过程中，在可能条件下逐步改善职工的劳动条件。职工的正当利益必须得到切实的保障。另一方面，职工所提出的要求亦应适合于企业经营的可能情况，不要过高。职工不应干涉资本家的财产所有权、经营管理权与人事任免权，而资本家行使职权时又必须遵守政府法令。这样做，对国家有利，对工人有利，对资本家也是有利的。","type":"paragraph"},{"text":"为了建立新的正常的劳资关系，进一步搞好生产与经营，在私人企业中应认真地经常地举行劳资协商会议，签订劳资合同，这是调整与改善劳资关系的最好办法。我们必须推广劳资协商会议的好的典型经验。","type":"paragraph"},{"text":"“五反”之后，有一部份原先是高级职员（如工程师、会计等），为资方选聘为代理人的，但他们很多不愿当代理人，因此多少影响了资方生产、经营的情绪。我可以告诉他们，既然私人资本主义是新民主主义经济成份中的一个组成部份，自然也就有资方代理人的存在。我们对这一问题应当有正确的认识。高级职员被资方选聘为资方代理人之后，他们当然要停止工会的会籍；但这也并不妨碍他们的进步。他们应当坚持共同纲领的标准，为发展正当的生产经营贡献力量。他们如果要求与职工一起学习，工会的组织自然也会欢迎他们自愿参加一般时事政策性的学习；但是他们的学习主要应当由工商联和市、区协商委员会加以有组织的领导，政府也要注意吸收他们参加一定会议，提高他们的政治认识，倾听他们的意见。如果原为高级职员的资方代理人当他们解除代理人职务、恢复原任职务时，只要他们在代理资方期内并无严重违犯工人阶级利益的行为，工会组织自应准其恢复工会会籍。","type":"paragraph"},{"text":"（四）","type":"subtitle"},{"text":"为了巩固“三反”、“五反”的伟大胜利，迎接即将到来的大规模经济建设，我们已经在各方面做了许多有益的工作。在国营、公营、公私合营的工厂企业中正继续贯彻民主改革与生产改革的工作，我们的国营企业在扶助私营工商业恢复与发展生产、经营中，曾大力进行了加工、订货、收购、贷款的工作；而五、六月间在上海所召开的华东区城乡物资交流大会，对扩大城乡工农业生产的交流和活跃城乡经济是有显著成绩的。在私营工厂、商店中的职工们在“五反”中广泛地经受了阶级教育和实际锻炼，他们都以自觉的主人翁的态度发挥着生产的积极性，主动团结、督促资方搞好生产与经营。大部份工商业者经过“五反”中群众性的批评教育之后，他们正在工人阶级和国营经济领导之下，致力于发展生产、改善经营，一般地讲，新的正常的劳资关系已经建立起来了。现在上海的各级机关也正在“三反”的胜利基础上进行着思想建设和组织建设的各项工作。在各种知识分子中的思想改造运动正在展开：大、中学校教职员正分批进行着思想改造，全市文艺工作者的文艺整风已经顺利地结束，新闻界和医务、科学工作人员的思想改造，也将有领导地逐步进行。此外，群众性的爱国卫生运动已在全市各机关、工厂、学校、里弄和农村中普遍展开，并已获得了成绩。各位委员，以上这些围绕着生产建设中心任务而进行着的各项工作，充分显示了“三反”、“五反”的预期效果，并已成为经常持久地推动各项工作的积极因素。","type":"paragraph"},{"text":"各位委员，毛主席曾经教导我们，如果没有巩固的经济作基础，“新民主主义的独立、自由、民主与统一是不能巩固的。”（《论联合政府》）中国革命的根本目的，就是为了解放我国的生产力，创造富强、繁荣、自由、独立的国家，使人民过幸福美满的生活。因此我们当前的中心任务就在于充分运用“三反”、“五反”后一切新的有利的条件，巩固和发展“三反”、“五反”的胜利，进一步展开增产节约运动，加强国防，支援前线，迎接即将到来的大规模经济建设，为人民创造无限美好的幸福生活。为此，全上海人民应紧密地团结起来，为完成以增产节约为中心的各项任务而努力。","type":"paragraph"},{"text":"国营、公营和公私合营工厂、企业，应当继续贯彻民主改革与生产改革工作，普遍开展爱国增产节约运动，为争取完成与超过饶漱石主席所提出的35000亿元增产节约计划而奋斗。","type":"paragraph"},{"text":"私营工厂、商店的工人、店员与职员们，应当继续团结、协助、督促资方搞好生产经营。要普遍开好以恢复生产经营为中心的劳资协商会议，并及时进行检查总结，加以巩固与提高，使之成为经常的制度；并有领导、有步骤的订立切实、简单可行的劳资合同，用契约形式确定一定时期的生产目标和劳资双方的权利和义务。同时还应当进一步学习政治，提高阶级觉悟，加强内部团结，树立正确劳动态度。努力学习生产技术与经营管理，督促资本家遵守共同纲领和政府的政策法令，防止其再施“五毒”。目前各基层工会要建立协助税收的小组，督促资本家如期缴税，大力保证国家税收任务的完成。在生产经营已经恢复和劳资关系已经趋于正常情况下，今年首先在30人以上的工厂中，有领导、有步骤、分批地通过“民主团结”和“忠诚老实”运动来完成民主改革补课的任务，以达到进一步纯洁工人阶级队伍，加强职工内部的团结，健全工会基层组织，以便更有效地团结资方，开展增产节约运动，发挥工人阶级在私营企业中的领导作用。","type":"paragraph"},{"text":"私营工商业者，应当在工人阶级和国营经济的领导下，按照共同纲领从事有利于国计民生的生产与经营，发挥生产与经营的积极性及时缴纳税款。同时应当加强自我教育，在市协商会的学委会领导下有组织、有计划地开展一个学习共同纲领的运动。","type":"paragraph"},{"text":"机关工作的干部，应当在总结“三反”的基础上，有系统地、深入地批判资产阶级的思想，进一步划清工人阶级与资产阶级的思想界限，以正确掌握对待资产阶级的政策，做好思想建设和组织建设的工作，订立制度，提高工作效率，达到从思想上、组织上巩固“三反”运动的伟大胜利。国营贸易机构应继续加强领导公私营商业展开城乡物资交流，活跃城乡经济，迎接秋收旺季的到来。","type":"paragraph"},{"text":"各位委员，解放三年来，我们在毛主席英明领导下，团结一致，克服了重重困难，使国家的财政经济情况日益好转，我国的农业和工业生产已达到了预期的要求，恢复并部份超过了抗日战争以前的水平。我们还开始以中国历史上空前的速度，进行了伟大的淮河水利工程、荆江分洪工程以及成渝铁路等规模巨大的建设工程。在全国来说，我们国家今年度的经济建设规模要比去年大，基本建设的投资要比去年多，在工业生产方面，很多产品产量都超过去年。农业生产方面，今年小麦丰收，其他农产品收成也很好，农民购买力将一天一天的增加，加上城乡物资交流的日益开展，秋收以后，市场情况必然要进一步好转。我们国家的各个战线上不断传来新的胜利和新的创造，一切正当的有利于国计民生的工商业也将在新的基础上获得进一步的发展。上海是我国最大的城市，也是工商业集中的地方，因此，上海对全国经济建设是有一定的责任和贡献的。","type":"paragraph"},{"text":"各位委员，我建议应在最近召开本市和各区的各界人民代表会议，总结“三反”、“五反”的成就，大力地宣传“三反”、“五反”的伟大胜利，使这个胜利能被全体人民所了解，并成为今后各项工作中经常持久地起作用的动力。","type":"paragraph"},{"text":"我们应当在胜利地完满地结束“三反”、“五反”的基础上，进一步加强学习，学习共同纲领和毛泽东思想，深入思想改造运动；同时我们应当在这个胜利的基础上，更亲密地团结起来，在爱国主义的旗帜下，开展爱国增产节约运动，以支援中国人民志愿军和进行国家建设，为进一步发展生产，繁荣经济，为迎接大规模的经济建设，为创造更幸福美好的生活而共同奋斗！","type":"paragraph"}],"comments":[],"origin":"中共上海市委统战部等编《中国资本主义工商业的社会主义改造  上海卷》，中共党史出版社，1993年。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"陈云","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}