{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"深切悼念尊敬的班禅副委员长","authors":["中共西藏自治区委员会","西藏自治区人民政府"],"dates":[{"year":1989,"month":2,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"深切悼念尊敬的班禅副委员长"},{"type":"paragraph","text":"中共西藏自治区委员会  西藏自治区人民政府"},{"type":"paragraph","text":"班禅副委员长不幸早逝的噩耗传来，西藏高原沉浸在一片悲痛的气氛之中，人们怀着极其沉痛的心情，以各种方式深切悼念我国伟大的爱国主义者、著名的国务活动家、中国共产党的忠诚朋友、中国藏传佛教的杰出领袖、全国人民代表大会常务委员会副委员长、中国佛教协会名誉会长、第十世班禅额尔德尼·洛桑赤列伦珠确吉坚赞大师。"},{"type":"paragraph","text":"班禅额尔德尼·确吉坚赞大师于１９８９年１月９日到日喀则扎什伦布寺主持五世至九世班禅大师遗体合葬灵塔祀殿——班禅东陵扎什南捷开光典礼，因操劳过度，致使心脏病突发，经多方紧急抢救无效，不幸于１９８９年１月２８日２０时１６分在日喀则市他的新宫德虔格桑普彰逝世，终年５１岁。"},{"type":"paragraph","text":"班禅额尔德尼·确吉坚赞大师，是青海省循化县文都乡人。诞生于藏历十六饶迥之土虎年（即公元１９３８年）正月初三日，１９４１年被班禅行辕堪布会议厅认定为九世班禅的转世灵童。１９４９年６月，经当时国民政府批准继任第十世班禅额尔德尼，１９４９年８月１０日在西宁塔尔寺举行坐床典礼。"},{"type":"paragraph","text":"班禅额尔德尼·确吉坚赞大师幼年时期潜心精研佛典，为弘扬佛法、普渡众生而夙兴夜寐，宵衣旰食，孜孜不倦，博得了广大僧俗群众的衷心爱戴与尊崇，他继承历世班禅的爱国立场，为维护祖国的统一和领土主权之完整，竭尽努力。"},{"type":"paragraph","text":"１９４９年中华人民共和国成立当天，１２岁的班禅大师即致电毛主席和朱总司令，致以至高无上之敬意和拥护爱戴之忱。称赞中央人民政府成立使“人民之康乐可期，国家之复兴有望，西藏解放指日可待”。并要求“速派义师解放西藏”。表示“为效忠人民祖国奋斗到底”。当《中央人民政府和西藏地方政府关于和平解放西藏办法的协议》签定之后，班禅大师亲率堪布会议厅全体官员向毛主席致敬，称颂毛主席是中国各族人民的大救星，并庄严声明“坚决拥护毛主席的领导，拥护中央人民政府和中国共产党的领导，为正确执行全部协议，为西藏民族与中国各民族的团结和西藏民族内部的团结而奋斗”。大师的爱国主义热忱和行动，受到了党和人民的高度赞扬。１９５１年５月３０日，班禅大师主动给达赖喇嘛发电祝贺，表示“愿竭绵薄，精诚团结，在中央人民政府和毛主席的英明领导下”，“为和平解放西藏而奋斗”。同年１２月，班禅大师从青海启程回藏，次年４月到达拉萨，返回扎什伦布寺，增进了藏民族内部的团结。１９５４年，他当选为全国人民代表大会常务委员会委员，并荣任全国政协副主席。１９５５年被国务院任命为西藏自治区筹备委员会第一副主任委员。１９５９年被任命为西藏自治区筹备委员会代理主任委员。同年，在第二届全国人民代表大会第一次会议上，当选为全国人大常委会副委员长。"},{"type":"paragraph","text":"１９５９年３月，西藏上层反动集团发动反革命武装叛乱，妄图破坏伟大祖国统一。班禅大师立即致电毛主席、周总理，坚决拥护国务院解散西藏地方政府和平息叛乱的命令，并在日喀则各界举行的集会上号召西藏僧俗人民和爱国人士认清是非善恶，同反动集团划清敌我界限，在党的领导下，团结一致，坚决协助解放军平息叛乱，为西藏的平叛和民主改革做出了重大的贡献。"},{"type":"paragraph","text":"由于“左”的错误和“四人帮”的破坏，自１９６４年至“文化大革命”，大师受到了不公正的对待和错误的处理，但他从未动摇对祖国、对共产党的坚定信念。直到逝世前，他还庄重地指出，“文革”是整个中华民族的灾难，那种利用“文革”的破坏，来煽动民族情绪的言行，纯属别有用心。"},{"type":"paragraph","text":"党的十一届三中全会以后，恢复了班禅大师的领导职务，他重新在国内和国际舞台上为维护祖国统一，加强民族团结而奔走呼吁。自１９８２年以来，他不辞劳苦，６次赴藏视察、指导工作。为全面贯彻民族区域自治政策，促进党的民族、宗教、统战政策的落实，推动西藏的经济建设和改革开放，培养民族干部，继承和发展藏民族的优秀文化，探索社会主义条件下的寺庙管理，起到了巨大的、不可替代的作用。在党中央、国务院的关怀下，他主动承担起重建历世班禅灵塔的重任，并高度地赞扬“班禅东陵扎什南捷”这一宏伟壮观的灵塔祀殿，是中国共产党民族宗教政策的正确性和真实性的象征，是藏汉两大民族团结的象征，是西藏宗教界和广大僧俗人民爱国主义的象征，是藏汉两族人民共同劳动的结晶。"},{"type":"paragraph","text":"班禅大师的一生，是爱国的一生，光荣的一生，他的伟大业绩，将世代相传、永垂史册。"},{"type":"paragraph","text":"班禅大师是深受全国各族人民爱戴的伟大的爱国主义者。他毕生坚持爱国、团结、进步的立场，坚决反对分裂、倒退，竭诚维护祖国统一和民族团结，从西藏解放初期发生的“伪人民会议”事件，到１９８７年９月以来，少数分裂主义分子在拉萨制造的骚乱、闹事，在历次反分裂斗争中，班禅大师都立场坚定，高举爱国旗帜，旗帜鲜明地坚决维护祖国统一，维护民族团结。邓小平同志１９８０年与班禅大师谈话时称大师“是我们国家一个最好的爱国者”。这是中国共产党和全国人民对班禅大师崇高的赞誉。"},{"type":"paragraph","text":"班禅大师是中国共产党的忠诚朋友。他始终如一地拥护中国共产党的领导，长期与中国共产党同舟共济、肝胆相照、荣辱与共、合作共事。他教诲各界爱国人士和广大人民群众听党的话、跟党走，自觉接受中国共产党的领导。为了维护党的威望和形象，他经常向党中央就西藏和其他藏区工作提出意见和建议，知无不言，言无不尽，高风亮节，堪为人表，是全区各族人民的楷模。"},{"type":"paragraph","text":"班禅大师是我国著名的国务活动家，我们尊敬的国家领导人。他充分运用人民赋予的权力，积极工作、造福人民，他先后出访不少国家，为增进中国人民和世界各国人民的友谊做出了重大的贡献；他通过同一些亚洲国家宗教界的密切关系，促进了亚洲各国人民的了解和交流。他拥护中国共产党的统一战线政策，积极参政议政，为祖国的四化建设做出了宝贵的贡献。"},{"type":"paragraph","text":"班禅大师是藏族人民的优秀代表。他十分关心西藏工作，十分关心各族干部的成长和进步，十分关心藏族人民的幸福，十分关心西藏社会的发展进步，为了西藏的繁荣富裕和藏民族的发展进步，他殚精竭虑、呕心沥血，做出了巨大的贡献，西藏人民将永远铭记在心。"},{"type":"paragraph","text":"班禅大师是中国藏传佛教的杰出领袖。作为历世班禅大师的当然继承人，他教育广大僧众爱国爱教，精心钻研佛经，继承藏传佛教；他遵照佛教教义：弃恶积善、自制利他、庄严国土、广积功德，他佛学精深、造诣高广，为藏传佛教的弘扬和光大做出了不懈的努力，受到了广大信教群众真诚的崇敬和信仰。"},{"type":"paragraph","text":"班禅额尔德尼·确吉坚赞副委员长的逝世，使我们国家失去了一位伟大的爱国主义者和国务活动家，我们党失去了一位忠诚的朋友，藏族人民失去了一位杰出的爱国宗教领袖。这是我们国家的一个重大损失，是包括藏族人民在内的全国各民族人民的一个重大损失。我们全区各族人民各界人士要化悲痛为力量，学习和发扬班禅副委员长的功德和精神，继承他的遗志，为建设团结、富裕、文明的社会主义新西藏，促进各民族的共同繁荣而奋斗！"},{"type":"paragraph","text":"我们要学习和发扬班禅副委员长高举爱国旗帜，热爱社会主义祖国的精神，坚持爱国、团结、进步的立场，更加自觉地维护祖国统一和民族团结，坚决反对任何形式的分裂、倒退。"},{"type":"paragraph","text":"我们要学习和发扬班禅副委员长热爱中国共产党，始终如一地拥护中国共产党的领导，坚定不移跟党走的精神，继续贯彻执行党的十一届三中全会以来的各项方针政策和中央对西藏工作的重要指示，永远和党一条心。"},{"type":"paragraph","text":"我们要学习和发扬班禅副委员长热爱人民，关心人民，为西藏社会发展进步呕心沥血的奋斗精神。坚持以经济建设为中心，发展社会生产力，为西藏繁荣，人民富裕，为发展藏民族的文化、教育事业，提高藏民族科学文化素质，促进我区两个文明建设而不懈努力。"},{"type":"paragraph","text":"我们要学习和发扬班禅副委员长对事业奋力开拓，对工作高度负责、对自己严格要求的进取精神，按照班禅副委员长的要求，自信、自重、自尊，增强责任感，事业心和上进心，为包括藏民族在内的中华民族繁荣进步而努力奋斗！"},{"type":"paragraph","text":"我们学习班禅副委员长，还要继续坚定不移地贯彻执行党的宗教信仰自由政策，认真做好宗教工作，切实保护群众的合法权利，保护正常的宗教活动，并希望全区广大信教僧俗群众，遵照班禅大师的一贯教导，爱国爱教，为国运昌隆、人民安乐贡献自己的力量。"},{"type":"paragraph","text":"班禅额尔德尼·确吉坚赞副委员长永远活在西藏各族人民心中！"},{"type":"paragraph","text":"班禅额尔德尼·确吉坚赞副委员长永垂不朽！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"青海文革","type":"人物"},{"name":"西藏文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}