{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1974,"month":10,"day":19}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"老将英姿——三位领导干部战斗在批林批孔第一线的事迹片断","authors":[],"parts":[{"type":"paragraph","text":"在批林批孔的战斗行列里，许多领导干部英姿焕发地走在前面。这里向大家介绍的是，三位曾经参加过辽沈、平津战役的老战士，深入基层，带领部队批判林彪资产阶级军事路线的事迹片断。"},{"type":"paragraph","text":"冲锋在前"},{"type":"paragraph","text":"八月的一天早晨，在沈阳部队某师的农场院内，师长黄达宣站在战士们中间，边指地图边讲战例，运用自己参加辽沈、平津战役的切身经历和学习体会，宣讲毛主席的军事思想，深刻揭露林彪资产阶级军事路线的反动实质。干部战士都赞扬他讲得活，批得深。"},{"type":"paragraph","text":"黄师长是参加革命三十多年的老战士。他在下连宣讲之前，对林彪以部队南下粮食“无法解决”为借口，对抗毛主席南下北宁线指示的罪行，认真地加以剖析。他还清楚地记得，当时他所在的部队，从公主岭出发南下时，干部战士的米袋子始终是满满的。为了减轻一些小战士行军的负担，炊事班每天做饭都首先把他们的米袋子用完。但由于人民群众不断送粮，小战士的米袋子空了又满。他感到，这些活生生的历史事实，是批判林彪的“炮弹”。于是，他坐在灯下，一条条地把自己当年的所见所闻整理出来。"},{"type":"paragraph","text":"随后，黄师长认真地翻阅着资料，他想从阶级斗争和路线斗争的高度，弄清林彪编造谎言抗拒毛主席指示这一罪行的实质。学习中，材料多一时读不完和历史知识不足的困难，向这位身经三十多次战斗的老战士挑战了。这时，二十多年前打天津的情景又浮现在眼前：他们连在接受登城突击任务后，他和全连同志在红旗下宣誓：人在红旗在，剩下一个人也要把红旗插上天津城。战斗中，他带领旗手，冲破敌人的层层阻击，终于把红旗插上天津城，为大部队攻城开辟了通路……。他越想越激动，决心象当年把战斗红旗插上敌阵那样，为捍卫马列主义大旗而努力作战。夜虽然很深了，但他仍孜孜不倦地学习着。他围绕辽沈战役中两条路线斗争的焦点，重温了毛主席关于辽沈战役的一系列指示。在此基础上，他又分析了辽沈战役前夕敌我双方的政治、经济和军事形势，重点研究了一些儒法斗争的历史资料，终于弄清了林彪编造谎言的目的，就是为了推行右倾机会主义路线。这天夜里，黄师长一直学到深夜十一点多钟。"},{"type":"paragraph","text":"隔了两天，黄师长带着读书的成果，拿着辽沈战役的挂图，来到执行生产任务的部队。当时正是田间管理的季节，为了不误农时，他每天天不亮就起床，作好宣讲的准备工作，然后利用早晨五点到八点的时间向部队宣讲。宣讲后，他又走遍了七个连队和三个农场附属单位，和干部战士畅谈批林批孔的大好形势，宣传学习毛主席军事著作，批判林彪资产阶级军事路线的重大意义。战士们说，师长过去打仗冲在前，现在批修战斗在第一线，真是不减当年勇啊！"},{"type":"paragraph","text":"锦州城头讲路线"},{"type":"paragraph","text":"锦州，是沈阳部队某部八连曾经战斗过的地方。在这里的一个城垣旧址上，一位年近半百的老战士，正向年轻的指战员们讲述着辽沈战役中的两条路线斗争。他就是战斗英雄、师长翟文清。"},{"type":"paragraph","text":"辽沈战役中，翟文清曾带领八连冲杀在锦州城头，一举攻克了伪省府大楼。批判林彪资产阶级军事路线开始后，这位老英雄通过反复学习毛主席的《关于辽沈战役的作战方针》，认识到，在辽沈战役中，围绕攻打锦州的问题，毛主席的革命路线同林彪的右倾机会主义路线进行过一场激烈的斗争。他想：在这场斗争中，我们这些老同志都有切身感受，有实践经验，有责任把这场斗争的历史真相告诉青年一代。就这样，他再次来到八连，并决定把连队拉到锦州城头，沿着当年打仗前进的路线讲路线。"},{"type":"paragraph","text":"一天早晨，八连在翟师长的带领下，首先来到锦州城北的一个制高点上。站在这里举目环视，整个市容尽收眼底。大家情不自禁地说：这真是个“活沙盘”呀！在这里，翟师长在简要地讲解了辽沈战役中两条路线斗争的概况后，为了进一步讲清在打锦州问题上两条路线斗争的实质，他结合现场地形向大家介绍了锦州的战略地位：北宁线上的锦州，西靠山海关，南临渤海湾，东近沈阳，是东北的门户。讲到这里，翟师长把双手用劲一合说：“毛主席关于全力打下锦州的作战方针，就等于关上东北的大门，使东北的敌人想往关里跑跑不了，华北的敌人想增援增援不上，还能把龟缩在沈阳的敌人调出来，在运动中歼灭它。”翟师长生动、形象的讲解，使大家对毛主席战略方针的理解更加深刻了。"},{"type":"paragraph","text":"接着，翟师长把话锋一转，揭露林彪以锦州敌人兵力强，工事坚固为借口对抗毛主席指示的罪行。这时已是中午时分，翟师长擦去脸上的汗水，继续说：“敌人到底是个虎还是个鼠，大家跟我看看八连当年战斗过的地方就清楚了。”说完，翟师长就带着指战员们从北城垣突破口来到十几栋房子跟前，走一处讲一处。最后，他们停在当年伪省府大楼前，翟师长讲起了这里的战斗经过：八连为了全歼楼内二百多名守敌，干部战士冒着敌人的密集火力，抢着用炸药包爆破大楼。当大楼被炸开一个窟窿后，全连就势不可挡地冲了进去，敌人一个个举手投降，暴露出一副纸老虎的狼狈相。这些活生生的事实，使大家明白了：不是锦州敌人难打，而是林彪畏敌如虎不敢打。大家听了翟师长的现场宣讲，都说：这真是一堂别开生面的路线教育课！"},{"type":"paragraph","text":"执勤点上摆战场"},{"type":"paragraph","text":"在一条蜿蜒的盘山道上，北京卫戍区某师副政委孙发根正身背背包，急促地向一个只有四个人的执勤点走去。到点后，他饭不吃，水不喝，放下背包就在点上摆开了批判林彪资产阶级军事路线的战场。"},{"type":"paragraph","text":"不久前，批判林彪资产阶级军事路线的战斗打响了，孙副政委带领工作组来到一连，这个连长年驻守在群山深处，分散在八十余里的十三个执勤点上。孙副政委来到连队后，心想：宣讲时如果全连集中上课，战士就要往返几十里，不仅漏课人数多，还影响执勤任务。为了解决这个问题，他决定自己多跑路，深入各点去宣讲。"},{"type":"paragraph","text":"孙副政委曾经参加过平津战役。在战争年代里，他六次荣立战功，三次负伤。宣讲中，他以当年那种冲锋在前的革命精神，不怕劳累，连续作战。一次，他顶着烈日，身背背包，步行十多里路，来到六○炮班。在班里，他和大家一起，结合学习毛主席《关于平津战役的作战方针》，认真地给战士们讲解了打新保安的战例。平津战役中，孙发根是连队指导员。当时，他所在的部队驻在新保安附近，执行切断平绥线，封闭敌军西窜东逃的战斗任务。战斗中，他们连遵照毛主席关于围而不打的作战方针，在围城十四天里，多次阻止敌人企图突围的阴谋，死死地拖住了敌人，完成了对敌军的包围，最后使敌遭到了全歼。孙副政委联系这个战例讲解毛主席关于打歼灭战的思想，使战士们深深感到，“隔而不围”，“围而不打”，是稳住平津之敌，使其欲收不能，欲战无力，欲退无路，成为“笼中之鸟”，实现就地全歼的关键。战士们说，林彪在平津战役中处处对抗毛主席围而不打的作战方针，硬要打南口，就是妄图把已经成为“惊弓之鸟”的敌人吓跑、赶跑、放跑，这就彻底暴露了他的右倾机会主义嘴脸。"},{"type":"paragraph","text":"孙副政委在一连宣讲的六天时间里，身背背包，爬山穿洞，跑遍全连十三个执勤点。他每到一个执勤点，就热情地培养连队理论骨干，耐心地帮助文化程度较低的战士学习毛主席的军事思想，和大家一起剖析战例，批判林彪的资产阶级军事路线，深受同志们的欢迎。（本报通讯员）"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"天津文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"儒法斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}