{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中央关于土地改革、减租减息及征收公粮问题向华东、中南、华南、西北、西南各局的提议","authors":[],"dates":[{"year":1950,"month":1}],"is_range_date":false,"parts":[{"text":"中央关于土地改革、减租减息及征收公粮问题向华东、中南、华南、西北、西南各局的提议","type":"title"},{"text":"华东、中南及西北军政委员会最近均将召开成立会，对于各区当前的重要问题将有所讨论和决定，党外人士必然提出征收公粮及土地改革减租减息等问题，而对于这些问题，我们也必须加以检查计划和布置，为此，中央特向你们提出下列意见，望你们加以考虑，并提交军政委员会讨论或作出适当的决定。","type":"paragraph"},{"text":"（一）党外人士要求规定并公布一个各地进行土地改革的时间，我们认为，苏、浙、闽、皖、赣、鄂、湘、粤、桂、陕、甘等十一省应准备在一九五零年秋收以后分配土地，宁、青两省，在完全汉人居住的地区亦须准备秋收后进行土地改革，在少数民族居住的地区及汉人与少数民族杂居地区则不进行；云、贵、川、康则在一九五〇年还不能进行土地改革，须待一九五一年秋收后进行。确定这样一个时间，是有必要的，将这个分配土地的时间公布似乎也有必要，可使党内党外农民和地主都能摸到底，都有所准备，这对今年春耕及在冬季准备春耕都有好处。否则，农民和地主均不好准备今年的春耕。","type":"paragraph"},{"text":"（二）确定在上述十三省今年冬季进行土地改革，而在其他地区不进行，同时必须规定并宣布在没有进行土地改革以前的土地关系；即是说：在土地改革以前地主及旧式富农的土地，仍归地主及旧式富农所有，农民租种他们的土地在二五减租后仍应交租给他们，他们在依法实行二五减祖后向农民收租仍是合法的。这种关系，在土地改革以前，即在上述十三省在今年冬季以前，在西南各省在一九五一年冬季以前，确定不变，对生产是有好处的。","type":"paragraph"},{"text":"（三）据各方情报，新区农民已有很多不向地主交租，地主亦不敢向农民要租，而今年征粮又向地主征得比较高，因此据说有不少地主将所有收到的租谷全交公粮还不够，或根本无法交公粮。又说各区征粮虽是有累进比率，但由于分派征粮任务较大，征收面太小，这种累进比率事实上未实行。此外，某些地方分配任务过重，地方政府随意附加，以及由于其他缺点，再加反动分子煽动，以至发生了某些事变。有些地主则要求赶快土改。请你们考虑和检查这种情形是否属实，是否普遍？如果这种情形是一种相当普遍的确实的现象，那是要加以补救的，否则，对于今年的春耕是不利的，我们认为，征粮任务甚大，必须加以完成，地主必然有许多叫嚣，但以上情形是很有可能发生的，如果上述情形是确实而相当普遍的现象，我们认为各地应发布若干补救的办法，在这些办法中应有以下的规定：（甲）地主没有实行减租者，土地税应完全由地主负担，农民不负担或只负担很小比率。（乙）地主已实行二五减租者，土地税由东佃双方负担，各负担一半，或地主负担六成七成，佃户负担三成四成。（丙）地主完全没有收租或农民完全不交租者，土地税由农民负担，地主不负担。（丁）按照各户收入规定征粮最高额，即不能将各户所收粮食全部征收，必须留给各户一部份吃粮，更不应将各户收入全都征收之后再征。（戊）重新审查一下各地摊派的任务，轻者增加，过重者减少。（己）检查各地方政府公粮附加，重者减少。（庚）按照以上各项，以前没有征收或征收不够额者补征，征收过多者减征或退还一部，或给一收条作为今年夏季秋季所征之公粮。以上各项补救办法，可以适应农村租佃关系的自发变动，纠正某些偏向，使农村比较安定，以利今年耕种。望你们考虑这些办法是否应该采取，是否适当。","type":"paragraph"},{"text":"（四）农村的情况要求我们必须在今年冬季及明年冬季实行土地改革，因此，各区必须抓紧目前的时间迅速地紧张地进行准备。这些准备工作是：第一，规定分配土地的法令和详细办法，并进行典型试验。第二，训练分配土地的干部，分为领导干部与一般干部两种训练班进行训练，其数量需要很多，必须充分准备。第三，组织农会，农民代表会议及各级人民代表会议，在群众中进行充分的准备。如果公开宣布了分配土地的时间，在农民代表会上即可公开进行分配土地的宣传，使农民在思想上组织上有所准备。第四，某些地方土匪还未肃清者自应迅速肃清。某些地方因某种原因在今年冬季还不能分配土地者，自应根根情况作适当的决定。","type":"paragraph"},{"text":"（五）以上各项，是一些提议，你们意见如何，望告。","type":"paragraph"}],"comments":[],"origin":"根据文件的翻印件打印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}