{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1964,"month":10,"day":29}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"我看到了“一对红”的力量要搞好“一对红”活动，千条万条，学好毛主席著作是第一条……","authors":["梁兵海"],"parts":[{"type":"paragraph","text":"我给大家说一个新战士成长的故事。他叫左玉生，身高还不到一米五。他到部队半年多，月月记五好，初评是先进。全连同志都说他人小志大。"},{"type":"paragraph","text":"今年三月一日——新同志下连的第一天，全连一片欢腾，新老同志亲切畅谈，个个喜形于色。然而一班房间里却有一个新同志，因为没有和老乡分到一个连而情绪不高。这个新同志就是左玉生。"},{"type":"paragraph","text":"他刚下连时，生活不习惯，加上想家，所以一遇到不愉快的事，总是想哭。起床以后就不知道干什么，睁着一双大大的眼睛，端坐在床沿上，好象是孩子起床后等母亲给他穿衣服一样。为了他，我们全班老同志开了一个会，大家表示，一定要把这棵幼苗培养成我们部队的接班人，决定先从生活上关心他，帮助他，使他熟悉连队的生活。"},{"type":"paragraph","text":"因为他爱哭，开始大家把他作小孩子哄，生活上尽量随他的便，工作能干多少干多少，甚至有了缺点怕影响他的情绪也不敢批评。谁知这样一来，左玉生各方面越来越差劲。我也确实为他担心，我想，必须首先帮助他学好毛主席著作，从根本上提高觉悟，引导他走上正道。"},{"type":"paragraph","text":"正好，这时连里开展“一对红”活动，我决定与左玉生结成对子。可是一开始，我就遇到了困难，首先是他不识字，学毛主席著作有困难。我念他听，一遍、两遍、五遍、十遍，有时念一句话也要解释好久，他才能领会其中的意思。说老实话，当时我心里急躁得很。指导员看出了我的心思，要我学一学《愚公移山》。我学了这篇文章以后，意识到我这种一步登天、急于求成的想法是办不好事情的。同时，指导员还拿培养接班人的道理来开导我。我考虑到他虽然文化水平低，但是肯学习，出身成份又好，只要好好培养，将来一定会成为一个好样的战士。"},{"type":"paragraph","text":"事实正是这样，他学毛主席著作的劲头很大，我念的时候，他总是专心地听着，有时还提出一些好奇的问题。他的学习劲头为什么这样大呢？有一次谈心，他告诉我：他父亲十六岁时，被国民党抓去当兵，在国民党军队里受尽了折磨，行军时脚磨烂了走不动，被打得遍体鳞伤，和他父亲一块抓去的四个人就被活活地打死了两个。他父亲实在没法活下去了，冒险逃回了家，……他参军的时候，父亲激动地流着泪说：“现在的队伍跟过去完全不同，这是咱们自己的队伍，你要好好听领导的话，领导一定会把你教育成人。”他说：毛主席说出了我心眼里的话，我越学越爱学。他对毛主席著作有着深厚的阶级感情呵！"},{"type":"paragraph","text":"后来，我就结合学毛主席著作帮他学文化。他见缝插针，百学不倦。不久，连里给每个文盲发了一本《照图识字课本》，不到十天，他就完全背熟了。五月间，正当我们帮学搞得十分火热的时候，连里叫我到团里参加集训。说实在的，我真是有点不舍得离开他，他当然也不愿我走。临走时，我向他交代了学习任务。幸好集训队离营房不远，每天晚饭后我都能回连看他一次。他呢？每次都把作业准备好，等着我“检查”，并且谈谈一天的学习情况。"},{"type":"paragraph","text":"由于天天读毛主席著作，有些文章的部分章节他都能背诵下来，最可贵的是他能照毛主席的话去做。就拿射击训练来说吧，他人小臂短，贴枪和据枪的动作总是协调不起来。这是个实际困难，但是他并没有被困难吓倒，牢记着毛主席“下定决心，不怕牺牲，排除万难，去争取胜利”的教导，坚决战胜困难。地上热，上面有太阳晒，别人都是练一二十分钟起来凉一凉；他却叫都叫不起来，一趴下就是一个小时，豆大的汗珠流得眼睛都睁不开，他擦一把汗又练。他的苦练精神感动了我，他不休息我也不离开他，认真检查纠正他的动作。果然，他练就一手硬功夫，今年两次射击，都是全连第一名。"},{"type":"paragraph","text":"“一切革命队伍的人都要互相关心，互相爱护，互相帮助”，这话在他心上扎下了根。在短短的几个月中，他为同志们做了多少好事啊！说个例子吧：山西运动员来我们连当兵，只要换下衣服，他就很快地拿去洗了；运动员过意不去，后来换衣服不让他知道，但是他注意观察，只要发现了，就悄悄地把衣服拿去洗。同志们问他为什么要这样做，他回答很简单：毛主席怎么说，我就怎么做嘛！"},{"type":"paragraph","text":"我俩结对五个月了。短短的时间内，他通过学习毛主席著作，正在革命化的道路上前进，我打心眼里高兴。他的进步，鼓舞着我，鞭策着我。我决心好好地向他学习。"},{"type":"paragraph","text":"从左玉生的进步，我看到了“一对红”的力量；从左玉生的进步，我体会到了要搞好“一对红”活动，千条万条，学好毛主席著作是第一条。"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}