{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"鼓吹资本主义复辟的活标本——评反动影片《不夜城》","authors":["杨鲁江"],"dates":[{"year":1967,"month":6,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"鼓吹资本主义复辟的活标本"},{"type":"paragraph","text":"——评反动影片《不夜城》"},{"type":"paragraph","text":"杨鲁江"},{"type":"paragraph","text":"毛主席教导我们：“推翻旧的社会制度，建立新的社会制度，即社会主义制度，这是一场伟大的斗争，是社会制度和人的相互关系的一场大变动。”"},{"type":"paragraph","text":"我国社会主义制度的建立，是灭资兴无的伟大斗争的结果，这是一场惊心动魄的生产关系的大变动、阶级关系的大变动。这种伟大的斗争，在所有制改变以后，在政治领域和思想领域还要持续一个很长的历史时期。没有这种斗争，社会主义制度就建立不起来。否定这种斗争的所谓“社会主义”，都是假的。一切新老修正主义者所鼓吹的“和平长入社会主义”，都是这号冒牌的货色。毒草影片《不夜城》，就是这种黑货的活标本。"},{"type":"paragraph","text":"《不夜城》颠倒历史，把资本家美化成社会主义改造运动的主角，把社会主义改造的动力归结为资本家“心里的宝贝”。影片里的“共产党员”林琰，说出了《不夜城》的主题：“我们党能把所有人心里的宝贝都挖出来，资本家有什么，我们党能把他们带进社会主义。”"},{"type":"paragraph","text":"资产阶级有什么“心里的宝贝”呢？影片告诉人们：一曰“爱国心”；二曰“爱民心”；三曰“上进心”。你看，“大光明纺织印染厂”经理张伯韩一向“爱国”，为了“爱国”，他敢于和帝国主义斗争，不怕威胁，不受利诱；为了“爱国”，他千方百计要使他的工厂的生产“赶上国家建设的需要”，只是力不从心而已。你看，由于工厂设备陈旧，造成工伤事故以后，张伯韩“内疚于心”，竟然失声痛呼“我该死”。你看，正当张伯韩的一些同行纷纷申请公私合营的时候，张伯韩接到女儿一封来信，便立即大彻大悟，认识到资本主义是罪恶的制度，社会主义是光明的大道。就这样，张伯韩毅然决然放弃剥削。就这样，他亲手挂起了“公私合营”的金字招牌。"},{"type":"paragraph","text":"那么，资产阶级的“宝”是怎样“挖”出来的呢？影片告诉人们：一曰“宽大无边”；二曰“不记‘私’仇”；三曰“哀求怜悯”。你看，五反斗争中的“宽大处理”，连资本家自己都不敢相信，怀疑“是不是弄错了”。你看，区委工业部长瞿海生一本正经地在那里教训别人：咱们工人阶级“胸襟不能那么窄”，咱们工人阶级“不记私仇”……他要人们把“算不完的”剥削和压迫账通通当作“私仇”，都“不算了”。你看，还是那个工业部长瞿海生，低声下气地对张伯韩哀告：“不爱惜工人是天大的罪过……希望你记住这个教训”。就这样，资本家感动非常，“极度羞惭”。就这样，资产阶级“天良发现”，“放下屠刀，立地成佛”了。"},{"type":"paragraph","text":"无产阶级不经过同资产阶级的殊死搏斗，要推翻资本主义制度，这是根本不可能的。在《不夜城》里，我们看不到无产阶级对资产阶级的真正的斗争。进入社会主义了，不论是资产阶级同国家的关系，还是它同工人阶级的关系，还依然如故，没有发生任何的变化。“社会主义改造”并没有触动资本主义制度的一根毫毛，资本家仍然掌握着他的企业。"},{"type":"paragraph","text":"影片《不夜城》所表现的这一切，其实就是党内最大的走资本主义道路当权派早就描好的一幅“社会主义”蓝图的翻版。党内最大的走资本主义道路当权派曾经对一个极端反动的资本家说：“到社会主义的时候，国家下命令，你把工厂交给国家，或由国家收买你的，国家一时没钱，发公债也行，然后，国家把这八个工厂交给你办，你还是经理，不过是国家工厂经理（按：他在另一次讲话中又称“国家的资本家”），因为你能干，再加给你八个厂子，一共十六个厂子交给你办，薪水不减你的，还要给你增加。”（着重点是笔者加的）好一笔“占大便宜”的交易啊！他奉劝资产阶级把工厂先“交”给国家，然后国家加倍奉还，把更多的工厂“交”回到资产阶级手里，而且还要增加薪水。党内最大的走资本主义道路当权派素有“吃小亏占大便宜”的教义，到这里，又发展为“不吃亏，占大便宜”的交易，搞这种“社会主义”，资本家何乐而不为。所以党内最大的走资本主义道路当权派又说：“将来召集大家来开个会，讨论怎样转变为社会主义，大家一定不会皱着眉来，一定是眉笑眼开的来开会。”"},{"type":"paragraph","text":"推翻资本主义制度，建立社会主义制度，是无产阶级消灭资本主义、消灭资产阶级的斗争。怎么能够设想，资产阶级老爷们开开会，讨论讨论，自我“斗争”一通，或者再施加一点“感化”之类的刺激素，他们就会和无产阶级一起，被“带进社会主义”呢？这种“合二而一”的“社会主义”是骗人的鬼把戏！"},{"type":"paragraph","text":"推翻资本主义制度，建立社会主义制度，集中地表现为政权从资产阶级手里转到无产阶级手里。我国的社会主义改造是在无产阶级已经取得国家政权的条件下进行的。但是，在被改造的企业内部，依然存在着无产阶级向资产阶级夺权的斗争。党内最大的走资本主义道路当权派和根据他的反动谬论炮制出来的毒草《不夜城》所宣扬的“社会主义”，是一种“资产阶级社会主义”。早在一百多年前，马克思和恩格斯就指出：这种“资产阶级的社会主义”，“它力图使工人阶级对一切革命运动持否定态度，硬说能给工人阶级带来好处的并不是这样或那样的政治改革”，不是“资产阶级生产关系的消灭，而是一种行政上的改良”。党内最大的走资本主义道路当权派所谓从私人资本家变到“国家的资本家”，从资产阶级大老板变到“国家工厂经理”，影片《不夜城》所暗示的从生产和安全设备的陈旧变到这些设备的更新等等，不就是这种“行政改良”吗？"},{"type":"paragraph","text":"党内最大的走资本主义道路当权派和影片《不夜城》所兜售的“社会主义”，是假的社会主义。毛主席教导我们：“修正主义者抹杀社会主义和资本主义的区别，抹杀无产阶级专政和资产阶级专政的区别。他们所主张的，在实际上并不是社会主义路线，而是资本主义路线。”党内最大的走资本主义道路当权派所主张的那种假社会主义，就是不折不扣的资本主义，就是他朝思暮想的资产阶级王国。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"夺权","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}