{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"巴以冲突又一年","authors":["徐平"],"dates":[{"year":2003,"month":12,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"巴以冲突又一年"},{"type":"paragraph","text":"本报驻埃及记者  徐平"},{"type":"paragraph","text":"巴以冲突旷日持久，矛盾错综复杂。2003年的巴以和平进程，依然步履维艰，未见突破。"},{"type":"paragraph","text":"中东和平“路线图”计划今年4月底新鲜出炉，且得到巴以双方认可，似乎为解决冲突提供了契机。但以色列坚持“反恐”，强调“安全”，巴勒斯坦则要求先停止侵略与占领，数月实践，双方均无意主动，怕让步得不到应有回报。8月19日，耶路撒冷发生大爆炸，巴以形势逆转。阿巴斯总理辞职，哈马斯精神领袖亚辛遭以军袭击，巴以冲突骤然升级，相互指责、暴力不绝，互信基础难建，“路线图”计划搁浅。11月中旬库赖新政府诞生，停滞的中东和平又有启动之势，但前景并不乐观。11月19日，联合国安理会通过支持“路线图”计划的1515号决议，再加上美国坚持它是目前惟一可行的和平方案，因而今后“路线图”仍将可能主导巴以和平进程。"},{"type":"paragraph","text":"10月12日，巴以非官方的《日内瓦倡议》草签，随后又有“人民之声”和平计划产生；11月23日，沙龙宣布将采取“单方面行动”措施，没过多久他又提出“分离计划”。巴以双方这些寻觅新途径的努力不管动机如何，除表达早日结束持续了3年多暴力冲突的愿望外，也说明“路线图”计划虽积极意义明显，但也确有某些先天缺陷和不足。"},{"type":"paragraph","text":"2003年外力对中东地区的作用相当强大，特别是伊拉克战争等引发一些阿拉伯国家政局与政策发生深刻变化，对巴以和平进程产生了影响。巴以问题的最终解决也许正蕴藏于双方深层次的变化之中。"},{"type":"paragraph","text":"巴勒斯坦人的“阿克萨起义”始于2000年9月28日，当时戴维营会谈失败，沙龙强行进入东耶路撒冷伊斯兰圣地阿克萨清真寺，巴方有人主张恢复武装斗争作为争取独立解放的手段之一。但“9·11”事件及随后进行的世界范围内反恐，使巴勒斯坦的武装抵抗不再得到国际社会的广泛支持；相反，伤及平民的自杀性爆炸袭击被斥之为“恐怖行动”，巴激进组织也被美、以等明确定位为“恐怖组织”。"},{"type":"paragraph","text":"在巴起义3周年之际，曾任阿巴斯政府安全部长的达赫兰强烈批评“抵抗活动军事化”，指出武装暴力损害了巴勒斯坦的民族斗争，阻碍实现独立的目标，并谴责巴激进组织没有认清并紧跟国际形势变化。他的看法未必完全中肯，却代表了一种新思潮。"},{"type":"paragraph","text":"其实，巴勒斯坦最高领导层今年似乎一直在思考、探索并调整如何从事巴民族斗争、实现建国大业的策略。从阿巴斯政府到库赖政府出现的种种波折，看似巴勒斯坦的权力分配之争，是法塔赫内部的危机，实际上反映出巴勒斯坦领导层不同斗争策略和政治主张的激烈碰撞。不可否认，这些碰撞必然影响巴以局势发展。"},{"type":"paragraph","text":"巴勒斯坦激进组织内部也在变化。认为“自杀爆炸有助于民族大业”的巴勒斯坦人在减少。内外环境逼迫哈马斯于11月2日首次表示该组织有可能停止袭击以境内平民；本月中哈马斯又开始探讨加入巴解组织的可能性。这显示哈马斯部分成员的立场有所软化，他们为避免背上破坏和平的恶名也在调整政策。巴勒斯坦内部统一领导机构、立场和行动纲领，已成为库赖政府正在积极争取的重要目标。"},{"type":"paragraph","text":"以色列国内今年也发生了激烈深刻的变化。沙龙上台以来对巴勒斯坦人“以暴制暴”的强硬军事镇压政策越来越受到人们的质疑，甚至受到某些国防军官兵的抵制。以国内左翼和平力量已走出低谷并开始活跃，他们反对扩大犹太定居点、建造“隔离墙”，要求撤出巴勒斯坦领土，希望与巴勒斯坦和平共存。以民众的和平诉求上涨，影响日渐扩大，从所占领土撤军正被更多以色列人认同。再加上以色列经济、社会危机严重，生产滑坡，罢工不断，人口外流，沙龙允诺的“和平”与“安全”根本无法兑现，他的民众支持率与上台伊始相比已不可同日而语，而近年处于劣势的工党支持率在回升。可以说，这些变化使沙龙及利库德右翼联合政府面临着新的政治危机，甚至有垮台的可能。国际社会对以色列政策的谴责，特别是美国要求其主动执行“路线图”计划的承诺，迫使沙龙正在为减缓和摆脱国内外压力而苦寻良策，不得不对巴勒斯坦人采取一些相对软化的政策，做出一些缓和的姿态，如有意恢复谈判等。但沙龙同时也受到以国内和联合政府内极右势力的威胁与诸多因素制约，其强硬立场不可能从根本上得到改变。"},{"type":"paragraph","text":"临近年底，围绕巴以问题的国际努力明显增多：美国助理国务卿伯恩斯和副助理国务卿穿梭中东；《日内瓦倡议》正式签署及国务卿鲍威尔会见两个非官方和平计划的制订者；埃及外长访以以及主动介入调停；巴勒斯坦各派举行“开罗对话”；巴以总理即将举行会晤，以及制订中东和平“路线图”计划的国际四方又将聚会等，均给人以遐想与期盼。但这些“迹象”与“行动”看来都不会取得即时效果，打破巴以和谈僵局尚需时日。但有一点是肯定的，即作为手中握有“牌”且占领土地的一方，以色列处于强势地位，巴以和平进程能否取得进展在很大程度上取决于以方态度。12月25日晚，以色列军警出动武装直升机，向加沙地带繁华街道发射导弹，对巴伊斯兰圣战组织（杰哈德）人员实施“定点清除”，打死5名巴人，伤及多名平民。几分钟后，以色列海滨城市特拉维夫附近一公共汽车站发生两起爆炸事件，至少造成3名以色列人死亡，15人受伤。毫无疑问，这一连串暴力事件在巴以之间又蒙上了一层浓重阴影。"},{"type":"paragraph","text":"美国和以色列抛弃阿拉法特及最终解散巴勒斯坦抵抗组织的立场没有根本变化，哈马斯等也并未最终放弃反对承认犹太国家存在的一切和平计划的激进主张。库赖总理既要满足美国要求，又要平衡处理同阿拉法特、巴激进组织的关系，还要周旋于巴勒斯坦与以色列之间，同时维持内阁运转并推进和谈，实非易事。2004年是美国大选年，“路线图”计划难保不受冲击。眼下，巴以分歧集中在修建“隔离墙”、恢复阿拉法特自由、根除恐怖活动等方面，要逾越这些障碍难度不小。（本报开罗电）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}