{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1980,"month":1,"day":28}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"傲雪凌霜吐清香","authors":["韩天雨"],"parts":[{"type":"paragraph","text":"百花园里，我最喜爱的是梅花，爱它特异的品格。你看，当着严冬的朔风还在大声呼啸，春天的信息尚未爬上树梢，百花依然消歇的当儿，那一株株梅花，却枝干挺拔，迎着寒风怒放，争艳斗奇。古今许多诗人，都曾经赞颂过梅花的品格。然而，毛泽东同志吟咏的“梅花欢喜漫天雪”的著名诗句，却最为传神地概括了梅花坚毅顽强的性格。"},{"type":"paragraph","text":"望着梅花不畏严寒、凌霜傲雪的英姿，我便自然而然地想到了我们的战士。我们的战士，特别是边防战士，高山踩在脚下，严寒风雪视若等闲，哪里艰苦哪安家，他们的性格不是很象梅花吗？！“梅花香自苦寒来”，这句诗道出了梅花欢喜漫天飞雪的奥秘，也多少说明了我们战士的高尚情操和品格是怎样形成的。"},{"type":"paragraph","text":"我曾在部队服役八年，对战士的感情和性格的培养是深有感受的。"},{"type":"paragraph","text":"的确，部队不是享福的地方。就拿我曾经服役过的连队来说吧，它曾驻在千里冰封、万里雪飘的张北高原。一入伍就轮上冬训，天天在冰天雪地里行军，那种艰苦劲儿就甭提了。遇到朔风骤起，十几步外就什么也看不见，眼前是一片白茫茫的雪海，脚下是一条条硬滑的冰路，行走艰难。每到一地，井水供不上就只好用雪水。每次值勤归来，我的两个裤管常常变成两个硬梆梆的冰筒。我和我的战友们，就是在这样恶劣的气候条件下坚持施工、训练的。象我这样一个住惯了大城市、走惯了大马路的青年人，乍一到这样的环境，不能不感到艰苦。然而，历史和现实斗争表明，越是这种艰苦的边关地带，往往越需要人去驻守。也正是在这样艰苦的环境里，磨炼出了一代又一代具有坚强意志和性格的人。"},{"type":"paragraph","text":"光阴似水，岁月如流。转眼间，我在部队的经历已成为往事。然而，那些艰苦的日月，却永远铭刻在我的记忆里。也只有在那些难忘的日日夜夜，才使我认识了我们的战士，看到了他们心灵的美。记得与我同班的一个河南籍战士，是父母膝下的独子，当时只有十八岁。他是一个刚入党的新党员，一有空就坐下来读书。他看我这个虚弱无力的书生干什么都笨手笨脚，常常嘴角上绽出一丝笑意。然而总是他，一天跟在我周围，行军帮我扛枪，施工帮我开石头，午夜上岗，他怕我眼睛不好跌跤，总是拉着我的袖子。有一次，我对他说，这地方真苦。他笑一笑说，其实也没啥，就是冬天太冷。你还没见过，这里夏天可美了，草原上开满野花，野菊花一直开到深秋。我没听他说过那些年报纸上常见的大话，听到的只是这类朴素的语言。然而今天想来，这朴素的语言倒真是冒出了“思想火花”。一个年轻的共产党员，一个年轻的战士，他热爱自己的祖国，热爱我们伟大的党，不正是从脚下的每一寸土地爱起吗！他每到一个新的地方，都能发现那里的美，他就真诚地热爱那地方，建设和守卫那块土地，并把这看成是对党对人民的最大忠诚。这不正是一个共产党人，一个革命青年最高尚的情操吗？"},{"type":"paragraph","text":"离开部队几年了，我的心里总是一直赞美着那些连队的战士们。我们祖国有千千万万这样的战士，他们的肩膀不怕苦累，他们的胸膛不惜流血，他们用全部真诚保卫着我们的祖国和人民。可不是吗，在林彪、“四人帮”害党祸国的日子里，尽管我整日为国内混乱的局面而忧心忡忡，但是一看到一群群年轻的战士，我就会油然而生地获得某种安定感。觉得我们的国家政权有强大的支柱，我们的国防有可靠的保障。再联想到那些常年累月在边防的风风雨雨中守卫着的哨兵，我就会记起古人的诗句：“但使卢城飞将在，不教胡马度阴山。”这时，对北极熊的张牙舞爪，我就不再那样忧心不已。在忧心如焚和重重困扰中得到慰藉，我又怎能不由衷地对战士产生敬爱之请呢！"},{"type":"paragraph","text":"如今，我们国家的形势是真正地越来越好了，人们都在冀望安定、美满的生活。这自然无可非议。但是，如果有谁只想着自己过得舒适，而不打算承担保卫祖国的义务，那即使有了舒适美满的生活，你又能过得多久呢？我国宪法明确规定，服兵役是每个公民的光荣义务。作为一个喝社会主义乳汁长大的青年，一个共产党员或共青团员，岂能只顾个人的舒适安乐，而置国家民族的安危存亡于脑后？花木兰从军的故事，是妇孺皆知的。一个有社会主义觉悟的中国青年，难道还不如一个古代的妇女？青年人应该以身许国，志在四方，为党和人民的事业奋斗一番，搏上几搏，切不能因循苟且，贪图一时的安逸，闲白了少年头，造成终生的遗憾。"},{"type":"paragraph","text":"我们生活在大有作为的年代，更应该使青春过得有意义。在一个人漫长的一生中，如果年轻时到部队生活几年，应该说是很可宝贵的。古人说：“天将降大任于是人也，必先苦其心志，劳其筋骨，饿其体肤，空乏其身，行拂乱其所为，所以动心忍性，增益其所不能。”我们这一代人肩负着四化建设的历史使命，一个人在年轻时到部队过一过严格的军事生活，经受一番艰难困苦的磨炼，对于他身心的成长，将是大有裨益的。古往今来，许多大有作为的人，都在年轻时从事过戎马生涯；而这种生涯对于他们后来承担社会的重担，起过极其有益的作用。年轻的战友们，你们有幸来到了人民军队的伟大行列里，作为一个曾经当过战士的人，我祝愿你们不要辜负这个极其难得的机会，把握住服兵役期间的每一寸光阴，严格地锻炼自己，勇敢地迎接一切考验。假若你今天能使自己成为一个合格的战士，你将来踏上社会，就一定会成为一个合格的建设者，使自己的生命焕发出照人的光彩。"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}