{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1976,"month":3,"day":31}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"坚持政治统帅军事努力提高部队战斗力","authors":["三三七○○部队/三三七二○部队理论组"],"parts":[{"type":"paragraph","text":"坚持政治统帅军事，努力提高部队战斗力，这是毛主席在许多军事著作中反复阐明的光辉思想。认真学习和贯彻毛主席这一光辉思想，对于深入批判林彪的资产阶级军事路线，批判党内那个不肯改悔的走资派“三项指示为纲”的修正主义纲领，批判他鼓吹单纯军事观点，在政治与军事、政治与技术关系上玩弄以目乱纲、以目代纲的折中主义手法，对于自觉地坚持以阶级斗争为纲，用毛主席的军事思想和军事路线加强部队建设，完成我军肩负的保卫无产阶级专政的任务，具有重大的意义。"},{"type":"paragraph","text":"早在我军初创时期，毛主席在古田会议决议中就明确指出政治统帅军事的原则，使我军的军事工作坚持为无产阶级政治服务。政治和军事相比，为什么要强调政治的统帅作用？马克思主义认为，政治与军事、政治与技术这一对矛盾，政治是矛盾的主导方面，规定着军事、技术为那个阶级服务的方向。我军是执行革命的政治任务的武装集团，是为实现党的纲领路线服务的。强调政治的统帅作用，就是强调军事工作不能脱离为无产阶级政治服务这个方向。无产阶级的军队和资产阶级的军队都在搞军事，都在抓军事技术，这两者的根本区别就在于：资产阶级军队搞军事，抓技术，是在资产阶级政治的支配下，为剥削阶级服务；无产阶级军队搞军事，抓技术，是在无产阶级政治的统帅下，为无产阶级的政治服务。在整个社会主义历史阶段，我们在军事训练中强调无产阶级政治挂帅，就是以阶级斗争为纲，坚持党的基本路线，用毛主席的军事思想和毛主席的无产阶级建军路线去统帅军事训练。不然，不仅学不到过硬的本领，即使学到了也不可能为无产阶级政治服务。正如毛主席深刻指出的：“没有进步的政治精神贯注于军队之中，没有进步的政治工作去执行这种贯注，就不能达到真正的官长和士兵的一致，就不能激发官兵最大限度的抗战热忱，一切技术和战术就不能得着最好的基础去发挥它们应有的效力。”所以，政治同军事相比，政治总是头，政治总是率领军事、率领技术的。忘记了政治统帅军事这一原则，就是忘记了阶级斗争，忘记了马克思主义最起码的知识。"},{"type":"paragraph","text":"毛主席首先强调政治的统帅地位，又教导我们，军事是完成政治任务的工具之一，必须在政治统帅下搞好军事训练，提高军事艺术。我军要战胜敌人，首先是靠人民军队所独有的高度的政治觉悟，政治觉悟、阶级觉悟高了，部队就能英勇作战。当然，也还要有正确的战略战术、熟练的军事技术，才能达到消灭敌人、保存自己，以小的代价换取大的胜利的目的。在那炮火连天的战争岁月里，毛主席亲自写下了许多光辉的军事著作，提出了一系列战略战术原则，并对我军的军事训练作了许多极其重要的指示。在艰苦的井冈山斗争时期，那时红军只有一点小部队，处在敌人围困之中，战斗十分频繁，毛主席仍高度重视部队的政治训练，使红军战士经过政治教育，提高了阶级觉悟，明白自己是为工农而战。毛主席又指示部队“设法避开一些战斗，争取时间训练”。为了提高基层干部指挥作战的能力，还办了一个百五十人的教导队。抗日战争时期，毛主席又明确指出：“坚定正确的政治方向，艰苦朴素的工作作风，灵活机动的战略战术”，是每一个“革命的军人所不可缺的”。面对着日本帝国主义的野蛮侵略，我军指战员在战争中克服一切困难，努力学习文化知识，学习马列著作和毛主席著作，提高马列主义理论水平，从政治上、思想上、军事上清算王明的机会主义路线。指战员们努力在战争中学习战争，每个战士一年中三个月从事生产，九个月从事训练和作战，苦练杀敌本领，夺取抗战的胜利。解放战争时期，我军遵循毛主席的教导，用诉苦和三查的方法进行新式整军运动，进一步提高了全军指战员的阶级觉悟。在这个基础上，指战员们又按照毛主席关于“我全军将士必须提高军事艺术”和“必须利用作战间隙，加强军事训练”的指示，开展了大练兵运动，提高了部队的战斗力。几十年来，我军正是按照毛主席的指示，加强政治工作，重视抓好政治教育，提高政治觉悟，抓紧军事训练，提高军事艺术，使广大指战员既有明确的政治方向和消灭敌人的勇气，又有制胜敌人的本领，完成了党和人民交给我军的各项战斗任务。"},{"type":"paragraph","text":"早在中国人民革命战争全国胜利的前夕，毛主席就指出，中国革命在全国胜利以后，国内的基本矛盾是“工人阶级和资产阶级的矛盾”。又指出：“人民解放军永远是一个战斗队。就是在全国胜利以后，在国内没有消灭阶级和世界上存在着帝国主义制度的历史时期内，我们的军队还是一个战斗队。对于这一点不能有任何的误解和动摇。”这就清楚地告诉我们，在无产阶级专政的整个历史时期，我们一天也不能忘记阶级斗争，不能忘记准备打仗。我们必须以阶级斗争为纲，坚持党的基本路线，粉碎国内资产阶级复辟资本主义的阴谋，防止和粉碎帝国主义、社会帝国主义及其走狗对我国的颠覆和侵略，保证我国沿着社会主义道路向共产主义前进。要完成这个历史任务，部队要具有高度的阶级斗争、路线斗争和继续革命的觉悟，要有坚强的战备观念，也要具有优良的军事技术。"},{"type":"paragraph","text":"队们一定要充分认识到，以阶级斗争为纲加强部队建设，在无产阶级政治统帅下抓紧军事训练，是毛主席的军事思想和建军路线的重要内容，也是由我军的本质所决定的。"},{"type":"paragraph","text":"要不要坚持政治统帅军事的原则，在我党我军历史上，两条路线斗争一直是很激烈的。彭德怀打着“正规化”的幌子，竭力反对党的领导，取消政治工作，大搞一长制和“军事第一”，妄图取消无产阶级政治。林彪则利用折衷主义的阴谋手段，把政治与军事关系搞成一潭浊水，妄图把人们的思想搞乱，以售其奸。他胡说政治和军事的关系就好象“上和下、高和低、南和北，两者缺一不可”。他时而鼓吹“政治第一”；时而又叫嚣“军事第一”、“技术第一”，“军事就是最大的政治”。这个第一，那个第一，到底哪一个是第一？这个重要，那个重要，到底哪一个重要？他把政治和军事、政治和技术并列起来，不分主要和次要，不分统帅和被统帅，在这种似是而非、貌似全面的背后，实质上是把资产阶级政治放在首位。党内那个不肯改悔的走资派在政治与技术关系问题上散布的奇谈怪论，同林彪所玩弄的折衷主义手法是一路货色。他说什么，一方面不批判不问政治的倾向“是不对的”，另一方面不学文化，不钻研科学技术“也是不对的”，到处煽动人们刮“业务台风”，“八级不够就刮它十二级”，否定以阶级斗争为纲，否认无产阶级政治挂帅。他这样做，实质上就是使军事、技术为他复辟资本主义的罪恶目的服务。一次又一次严酷的阶级斗争事实说明，我们在抓军事工作的时候，是否坚持无产阶级政治挂帅，不是一个单纯的如何抓训练的方法问题，而是按照那一个阶级的面貌改造部队，用什么样的路线建设军队，能否把我军建成为一支战无不胜的人民军队的问题。"},{"type":"paragraph","text":"我们应该怎样在无产阶级政治统帅下，抓好军事训练，提高军事艺术呢？"},{"type":"paragraph","text":"要处理好纲和目的关系。毛主席历来教导我们，政治总是率领军事、率领技术的。毛主席最近又强调指出：“阶级斗争是纲，其余都是目。”毛主席的指示明确地告诉我们，军事训练一刻也不能离开无产阶级政治，一刻也不能脱离党的基本路线。在军事训练中，在以什么样的思想作指导、靠什么来激发群众的练兵积极性、用什么样的方法进行训练等方面，都有一个政治方向问题。抓训练必须认真抓好两种军事思想、两条军事路线的斗争，使指战员们自觉地坚持毛主席的革命路线，自觉地为巩固无产阶级专政而练兵。这样，训练才有正确的方向，才有强大的动力，才能较快地提高我军的战术技术水平。"},{"type":"paragraph","text":"要认真学习毛主席的军事著作，真正按照毛主席的军事思想和军事路线指导训练。未来的战争和过去的战争相比，武器装备和作战特点有所不同了，因此，军事训练的内容也就不完全相同，要求也就更高了。但是，我们在未来反侵略战争中仍然是实行人民战争，战争的基本规律仍然是相同的，毛主席教导我们的战略战术原则和练兵方法，仍然是我们克敌制胜的法宝。因此，我们必须认真学好毛主席的军事著作，学好毛主席和党中央制定的战略方针、作战原则，批判资产阶级军事路线。在学习中，我们必须理论联系实际，善于从敌我双方各方面的实际情况出发，学会运用马列主义、毛泽东思想来指导战备训练和作战，不断总结经验，不断提高政治觉悟和军事素养，把我军干部锻炼成为具有高度路线斗争觉悟、能够驾驭现代战争、勇敢而明智的红色指挥员，把部队培养成为革命化的战无不胜的部队，使我军的战备训练适应未来反侵略战争的需要。"},{"type":"paragraph","text":"要认真贯彻严格训练、严格要求的方针。训练和实战之间是会有一定距离的。怎样缩短这个距离？毛主席指出要实行长途野营拉练锻炼部队。这就给我们指出了一个平时训练部队的途径：要在近似实战的条件下学会作战的本领。所以，我们在练兵的时候，要坚持从实战需要出发，不图形式，不走过场，不追求表面成绩，从难从严要求，自觉做到仗怎么打，兵就怎么练，以“世上无难事，只要肯登攀”的革命精神，磨练顽强的战斗作风，掌握过硬的作战本领。这样，我们的战备工作才能真正经得起未来战争的严峻考验。"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}