{"books":[{"id":"CCRD-dayuejin","name":"中国大跃进-大饥荒数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"猪多了还要多养猪","authors":["《人民日报》社论"],"dates":[{"year":1965,"month":2,"day":27}],"is_range_date":false,"parts":[{"text":"猪多了还要多养猪","type":"title"},{"text":"《人民日报》社论","type":"authors"},{"text":"近几年来，我国农村的养猪事业发展得很快，对于促进农业增产起了重要的作用。这是我国农业生产上的一项重大成就。","type":"paragraph"},{"text":"现有的猪是不是已经够多了？今后还要不要养更多的猪呢？还能不能养更多的猪呢？应该回答：猪虽然比前几年多了，但是并不是已经足够了，还要尽力多养，也能够多养。","type":"paragraph"},{"text":"吉林榆树县秀水公社腰围子大队党支部运用“一分为二”的方法，总结了养猪的经验，找出了缺点和薄弱环节，认清了更多养猪同农业生产继续增长的关系，得出了养猪事业还必须大发展的结论。他们的做法和得出的结论都是正确的。","type":"paragraph"},{"text":"为什么要多养猪？主要是为了多积肥。猪多肥就多，肥多粮就多。国家、集体和社员从发展养猪事业中得到的最大的利益就在这里。现在我们增产粮食、棉花以及其他农作物所需要的肥料并不是已经足够了，更不是已经太多了，而是还差得很远。我国的化学肥料正在不断增加，但是还远不能满足需要。我们的肥料的最重要的一个来源仍然是养猪。更重要的是，猪粪是有机肥料，有利于改良土壤结构，是化学肥料代替不了的。当然，为了全国人民多吃肉，也要养更多的猪。随着工农业生产水平和城乡人民生活水平的逐步提高，肉食的供应必然要逐渐增加。只要不是用孤立的静止的观点看养猪，而是看得更宽更远，看到猪和农业生产不断发展、人民生活逐步改善的密切关系，就可以看到决不能停止发展养猪，而是应当考虑如何才能再多养一些猪。多养猪，就能够更好地促进生产的发展和生活的改善。粮食和饲料更多了，就可以更多养猪。一定要从全局来看这个问题。只有养猪事业继续大发展，才能适应工农业生产新高潮的形势。","type":"paragraph"},{"text":"让养猪事业继续来一个大发展，有没有可能？要回答这个问题，就要对当前养猪的情况有比较全面的了解。决不可只看到猪的总数增长和部分农户养猪已经不少了的一面，还要看到许多生产队和农户养猪很少或者没有养猪的一面。各地的调查材料证明：条件大体相同的地区和单位，有的养猪比较多，有的养猪比较少。在社员中间，有相当数量的贫农下中农社员目前还没有养猪或者养猪较少；一些中农也还没有养猪。不少生产队还没有发展集体养猪。去年大部分地区粮食丰收了，这是更多养猪的一个特别有利的条件。发展养猪的潜力还是很大的，是大有可为的。","type":"paragraph"},{"text":"怎样才能促进养猪事业的新发展？必须全面地贯彻执行“公养私养并举，私养为主”的养猪方针。很多地区的事实证明：公养和私养是互相促进的。如果只注意公养而忽视私养，就会使社员的养猪潜力不能充分发挥。如果只注意私养而忽视公养，社员养猪到了一定数量之后就会受到人力、物力的限制而不能再多养。就目前多数地区的情况来说，主要的还是应该帮助社员多养猪；集体要适当多养母猪、种猪，为社员养猪提供可靠的猪源。目前有相当数量的贫农下中农还没有养猪或养得较少，帮助社员养猪，主要是积极扶持贫农下中农养猪。","type":"paragraph"},{"text":"要促进养猪事业的新发展，还必须在做好思想政治工作的前提下，正确地规定和执行社员向集体投肥的制度。很多地区和单位根据本地具体情况，制订了投肥制度和奖励办法，这些制度、办法大部分是比较合理的，对于调动社员的投肥积极性，保证集体生产用肥，起了很好的作用。但是也有一些单位的某些规定不很合理，需要适当修改。处理这个问题的出发点是：要有利于巩固集体经济，有利于发展集体生产，有利于调动广大社员养猪积肥的积极性。合理的要坚决保留；不合理的也要在有利于生产的条件下逐步修改，决不可笼而统之一律取消。哪些该保留，哪些该修改，都要通过全体社员群众充分酝酿讨论，民主议定，既不要草率从事，也不能由上面做硬性的规定。","type":"paragraph"},{"text":"现在还有相当数量的贫农下中农没有养猪，实行投肥奖励制度是不是会使贫农下中农吃亏呢？对于这个问题，应当从全局来看。奖励社员向集体投肥，促进集体生产的发展，是符合集体和每个社员的根本利益的。在这个问题上，不能只算小账，不算大账。更重要的是，要用发展的观点看这个问题，要用更积极的态度对待这个问题。一些贫农下中农社员还没有养猪，正确的做法应当是积极扶持他们养起猪来。大家都养猪，大家都投肥，对集体生产的好处就更大，每户社员也都可以得到好处。这才是最有利于发展生产的办法，才真正符合党的阶级观点和阶级路线。","type":"paragraph"},{"text":"养猪事业的新发展，还需要各地商业部门大力支持，特别是要积极做好生猪收购工作。商业工作做得好，对于生产的发展有直接的促进作用。商业战线的广大职工，要进一步树立为生产服务的全局观点，以积极促进农业生产新高潮为前提，在收购生猪工作中，认真地执行国家的价格政策、收购标准和奖励办法；同时，从多方面为群众创造便利条件，满足群众积极出售生猪的要求，支持生产队和社员更多养猪。如果商业工作不能适应生产发展的需要，就会阻碍生产的发展，其结果对商业工作本身也会发生不利的影响。只有生产更发展了，商业工作才能更主动。","type":"paragraph"},{"text":"在大力贯彻执行养猪方针、政策的同时，对于进一步发展养猪业的各项具体措施，也要充分重视，密切配合。要及早解决猪多了可能饲料不足的问题；要及时做好猪病的预防治疗工作；要改进饲养管理方法，并且帮助社员建设猪圈，做到更多积肥和提高肥料质量。这些，都要有周密的计划和妥善的安排，都需要深入细致的领导工作。","type":"paragraph"},{"text":"进一步发展养猪事业，是直接关系到今后农业继续发展的一件大事，是为整个国民经济的新发展打基础的一件大事。决不能满足于养猪事业已有的成绩，而要象腰围子大队那样，从总结经验教训入手，使广大干部和群众认清这件事情的重要意义。在农业生产新高潮中，养猪事业一定要有一个新发展。只要认清形势，用不断发展、不断前进的观点看问题，用积极进取、认真负责的态度做工作，执行正确的方针和政策，采取正确的措施和行动，把广大社员群众养猪的积极性调动起来，我国农村养猪事业就会出现一个更大发展的新局面。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}