{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1995,"month":6,"day":14}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"中共中央举行《陈云文选》（一至三卷）《陈云》画册出版暨纪念陈云同志诞辰九十周年座谈会","authors":["刘振英陈维伟张宿堂"],"parts":[{"type":"paragraph","text":"江泽民发表重要讲话指出，全党同志特别是各级党员领导干部，要认真学习陈云同志的著作，树立坚定的社会主义、共产主义信念，继承和发扬党的优良传统和作风，联系群众，艰苦朴素，克己奉公，扎实工作，努力加强党风和廉政建设，坚决抵制和反对资产阶级腐朽思想和作风的侵蚀，带头保持党的无产阶级先锋队性质和全心全意为人民服务的宗旨，在邓小平同志建设有中国特色社会主义理论和党的基本路线指引下，更加紧密地团结在党中央周围，在改革开放和现代化建设中做出更大成绩"},{"type":"paragraph","text":"李鹏乔石朱镕基刘华清荣毅仁等党和国家领导人出席 胡锦涛主持"},{"type":"paragraph","text":"新华社北京6月13日电 （中央人民广播电台记者刘振英、人民日报记者陈维伟、新华社记者张宿堂）中共中央今天上午在人民大会堂举行《陈云文选》（1—3卷）、《陈云》画册出版发行暨纪念陈云同志诞辰90周年座谈会，缅怀陈云同志的光辉业绩和不朽风范，表达对陈云同志衷心的爱戴和尊敬。中共中央总书记、国家主席、中央军委主席江泽民在座谈会上发表了重要讲话。"},{"type":"paragraph","text":"江泽民说，陈云同志是伟大的无产阶级革命家、政治家，杰出的马克思主义者，中国社会主义经济建设的开创者和奠基人之一，党和国家久经考验的卓越领导人。他为中国人民解放和社会主义建设事业奋斗了七十多年，功勋卓著，永载史册。新版《陈云文选》三卷本，集中了他的思想和观点，是他长期从事领导工作丰富经验的理论概括，对于我们推进社会主义物质文明和精神文明建设，加强党的建设，都具有重要指导意义。《陈云》画册生动地再现了他的经历、工作和生活。这两部书同时出版发行，是我们党和国家生活中的一件大事，也是我们对陈云同志最好的纪念。陈云同志的业绩和著作，他的思想、品德和风格，属于我们伟大的党，属于我们伟大的国家和民族。他永远是我们学习的楷模。"},{"type":"paragraph","text":"江泽民在讲话中总结了陈云同志坚贞不渝的共产主义者的一生。他说，陈云同志对共产主义崇高理想、对党和人民的伟大事业无限忠诚。陈云同志的远见卓识和杰出的领导才能，来自坚持并善于把马克思主义基本原理同中国具体实际相结合，来自实践和群众。陈云同志是毛泽东同志为核心的党的第一代中央领导集体和邓小平同志为核心的党的第二代中央领导集体的成员，他对党、对人民的贡献是巨大的、多方面的。"},{"type":"paragraph","text":"江泽民说，全党同志特别是各级党员领导干部，要认真学习陈云同志的著作，树立坚定的社会主义、共产主义信念，继承和发扬党的优良传统和作风，联系群众，艰苦朴素，克己奉公，扎实工作，努力加强党风和廉政建设，坚决抵制和反对资产阶级腐朽思想和作风的侵蚀，带头保持党的无产阶级先锋队性质和全心全意为人民服务的宗旨，在邓小平同志建设有中国特色社会主义理论和党的基本路线指引下，更加紧密地团结在党中央周围，在改革开放和现代化建设中做出更大成绩。"},{"type":"paragraph","text":"经过增补和修订的《陈云文选》一至三卷，收入了作者在中国新民主主义革命、社会主义革命和社会主义建设的各个历史时期的主要著作共190篇、70多万字，是陈云同志的比较完整的著作选集。《陈云文选》一至三卷由人民出版社出版，即日起在全国新华书店发行。由中共中央文献研究室和新华社编辑、中央文献出版社出版的大型画册《陈云》，收入了近500幅珍贵照片，此外还选用了陈云同志的几篇手迹。"},{"type":"paragraph","text":"李鹏、乔石、朱镕基、刘华清、荣毅仁等党和国家领导人出席了座谈会。座谈会由中共中央政治局常委、书记处书记胡锦涛主持。座谈会上，袁宝华代表薛暮桥、吴波、沈鸿、柴树藩发了言，张全景、胡绳也发了言。他们在发言中回顾了陈云同志在各个历史时期、在不同岗位上工作的情况，缅怀了陈云同志伟大光辉的一生，表达了对陈云同志的深切怀念之情。"},{"type":"paragraph","text":"丁关根、李铁映、吴邦国、姜春云、尉健行、宋平、宋任穷、张震、任建新、倪志福、王丙乾、王光英、布赫、吴阶平、迟浩田、宋健、罗干、赛福鼎·艾则孜、王首道、李德生、王芳、杨易辰、马文瑞、王鹤寿、邓力群和陈云同志的夫人于若木等亲属，中央有关部门负责人以及参加陈云生平与思想研讨会的专家学者出席了座谈会。"},{"type":"paragraph","text":"6月13日，中共中央总书记、国家主席江泽民在座谈会上发表重要讲话。李鹏、乔石、朱镕基、刘华清、胡锦涛等出席座谈会。 新华社记者 齐铁砚摄（照片）"}],"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"陈云","type":"人物"},{"name":"胡锦涛","type":"人物"},{"name":"江泽民","type":"人物"},{"type":"文稿类型","name":"发言"}]}]}