{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1969,"month":9,"day":11}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"人民的好儿子；盛习友","authors":["《大众日报》/新华社"],"parts":[{"type":"paragraph","text":"“为人民操心最情愿，"},{"type":"paragraph","text":"为人民斗争最幸福，"},{"type":"paragraph","text":"为人民吃苦最愉快，"},{"type":"paragraph","text":"为人民献身最光荣。”"},{"type":"paragraph","text":"这是共产党员盛习友生前的钢铁誓言。"},{"type":"paragraph","text":"盛习友，是人民解放军济南部队某部“鸡雄山阻击战斗英雄连”三排排长，今年二十四岁。他战斗的一生，是刻苦地活学活用毛主席的光辉著作《为人民服务》的一生。他把“为人民服务”这五个金光闪闪的大字，化为自己的灵魂，变为自己的行动。平时，他为人民鞠躬尽瘁；关键时刻，他为人民英勇献身，表现了共产主义战士“一不怕苦，二不怕死”的彻底革命精神。他不愧是毛主席的好战士，人民的好儿子。"},{"type":"paragraph","text":"为人民甘愿粉身碎骨"},{"type":"paragraph","text":"今年七月十七日下午，山东章丘县胡山公社的上空，突然乌云翻滚，电闪雷鸣，大雨倾盆而下。这里是个山区，顿时，雨水从四周陡峭的山崖上急泻而下，一齐涌进巴漏河谷。"},{"type":"paragraph","text":"这时，兴隆大队的九名女社员，正趟着齐膝深的河水，从田间回村。她们走到河心，发现丈把高的洪峰，裹挟着树木，翻卷着巨石，劈头盖顶地向她们扑来。她们来不及躲避，被卷进急流漩涡，生命在危急中。"},{"type":"paragraph","text":"正在山上施工的盛习友，听到呼救的声音，立即带着战士程长春、陈振泰向遇险的女社员飞奔而去。一道道三米多高的田堰，一丛丛枝杈横生的荆棘，他们直冲而过，迅速赶到距工地三百多米远的河边。盛习友奋不顾身，纵身跳进急流，向九名女社员游去。他带领战友和革命群众一起，与洪水激烈搏斗，先后使六名女社员安然脱险。然后，他又向在山洪中时沉时浮的李风兰游去。他一把抓住贫农女儿李风兰，用尽全身力气，把她托出水面，顶着急流，向岸边石崖靠拢。岸上的人们向盛习友高声喊道：“赶快靠岸，前边危险！”"},{"type":"paragraph","text":"在盛习友前面不远的地方，有一道被洪水淹没的五米多高的拦河坝，坝前洪水受阻，形成强大的漩涡。盛习友托着李风兰，被急流冲进了坝前的漩涡。他毫无惧色，拚命向岸边猛靠。这时，岸上的群众向他伸过一根锄把，急促地喊：“快上！快上！”盛习友怀着舍己救人的革命豪情，伸直右臂奋力一举，让李风兰抓住了锄把。"},{"type":"paragraph","text":"李风兰脱险了，盛习友仍在危急之中，他随时都有被洪水卷进坝底的可能。岸上群众焦急万分，一再催促盛习友赶快靠岸。"},{"type":"paragraph","text":"盛习友完全忘了自己。为了继续抢救遇险的阶级姐妹，他又转身向激流游去。只见一个恶浪打来，人民的好儿子盛习友被卷进了拦河坝下……。"},{"type":"paragraph","text":"夜幕垂下，连队的干部战士和附近村庄的贫下中农，点起灯火，沿河寻找、呼唤盛习友。巴漏河水浪涛滚滚，只听到英雄的名字在群山中回响。"},{"type":"paragraph","text":"盛习友和战友们永别了，但他一心为人民的革命精神永远铭记在人们的心里。盛习友牺牲以后，战友们在他生前的日记里发现了这样一段话：“革命不怕难，‘难’字面前不低头；革命不怕苦，‘苦’字面前不摇头；革命不怕死，‘死’字面前不回头。”这就是盛习友战斗一生的光辉写照。"},{"type":"paragraph","text":"为人民掏尽红心"},{"type":"paragraph","text":"盛习友时刻把自己看成是人民的儿子。他在日记中写道：“我要把时时刻刻想着人民，变成自己的本能；我要把全心全意为着人民，看成是自己的本分。”他是这样说的，也是这样做的。"},{"type":"paragraph","text":"一个隆冬的清晨，北风凛冽，大雪拥门。在群山丛中的银山后村，有一个年轻的战士，冒着风雪，走东家，串西家，在大街小巷里，留下了一串串深深的脚印。他敲开了烈属胡玉敏老大娘的家门，胡大娘急忙把他拉进屋里，一边拍打着他身上的雪花，一边疼爱地说：“盛排长啊！这么大的风雪你来干啥？”盛习友满脸笑容地说：“大娘，风雪越大我越应该来呀！”说罢，他拿起扫帚，把院里院外的积雪打扫干净。接着，他又挑起水桶，担了满满一缸水，又抱来一捆干柴，给大娘生着火。大娘紧紧地拉着盛习友的手说：“孩子，快来暖和暖和。”“不了，我还有事。”盛习友说着，又奔向老贫农原德坤大爷家，给原老大爷送来一包火柴，他说：“大爷，我估计你的火柴快用完了，这么大的风雪，你上了年纪出去不方便，我给你送来了。”原老大爷手捧火柴，眼里含着激动的泪花，说道：“孩子，你年纪轻轻，怎么想得这么周到啊！”盛习友说：“大爷，是毛主席他老人家教我这样做的！”"},{"type":"paragraph","text":"初春的一天，气候突然变化，盛习友的关节炎复发了。他由自己的病痛联想到正在患病的陈兰花大嫂。他没有去为自己看病，却忍着关节的疼痛，跑了二十多里路，为陈大嫂买回了药。"},{"type":"paragraph","text":"三伏天的一个中午，盛习友进行了半天紧张的军事训练，又困又累，刚想休息片刻，突然想到五保户邹玉兰老大娘家的面快吃完了，便霍地从床上爬起来，跑到大娘家，抱着磨棍推了整整一个中午。"},{"type":"paragraph","text":"一次，县里一个剧团在郭家埠演出革命文艺节目。盛习友正住在离郭家埠三里多路的石星河村，他看到去看演出的人群，想起了村里两个七十多岁的贫农老大娘。他想，应该让每一个贫下中农都能看到革命文艺演出，受到毛泽东思想的教育。正当两位老大娘愁着自己腿脚不灵，没法去看演出的时候，盛习友推着一辆小车来到她们面前，亲切地说：“大娘上车吧，我送你们看演出去！”两位老人坐在车上感动地说：“你真比俺亲儿子还亲哪！”盛习友亲切地回答：“大娘，我就是你的亲儿子！”"},{"type":"paragraph","text":"盛习友在某地金矿机修车间支左。这个车间有个青年工人一度被资产阶级派性缠身，和同志们搞不好团结，有人说他是“生铁疙瘩”，没办法。盛习友满怀深厚的无产阶级感情，主动找他谈心。没想到，早上找他，他说“没时间”！中午找他，他说“我有事”！晚上，和工人一起劳动了一天的盛习友，脸没顾得洗，工作服没顾得换，就冒着大雪，沿着崎岖的山路，来到这位青年工人的门前，不料，刚跨上台阶，就被他“砰”地一声关在了门外。这时，有的工人劝盛习友：“老盛，何必呢？算了吧！”能算了吗？盛习友坐在灯下，反复学习《为人民服务》。他想，如果在行军途中我的战友掉了队，我能不管吗！如果我的亲人在前进路上迷了向，我能不管吗！如今这个工人在阶级斗争的暴风雨中，离开了毛主席的革命路线，我怎能“算了”呢！他对我冷，正说明我群众工作没有做好。我要以热对冷，用无产阶级的满腔热情，把他团结过来。"},{"type":"paragraph","text":"清晨，大雪还没有停。那位青年工人打开门，不由得一楞。见盛习友站在门口，身上已经积了厚厚的一层雪花。见此情景，他心里一热，赶忙把盛习友拉进屋里。盛习友怀着强烈的无产阶级感情，和他谈心，终于把他引上了毛主席的革命路线。工人们说：“老盛的心真象一团火，就是生铁疙瘩也能叫他熔化了！”"},{"type":"paragraph","text":"盛习友这颗火热的心，使一对全车间出名的“冤家对头”，变成了亲密的革命战友；使一个过去只管绘图划线，不问那条路线的技术员，变成了抓革命、促生产的积极分子；使一个在运动中受到群众冲击、满肚子怨气的老干部，认识了自己的错误，重新焕发出革命的青春。"},{"type":"paragraph","text":"干革命靠毛泽东思想"},{"type":"paragraph","text":"一九六四年春天，盛习友这个贫苦农民的儿子，怀着对伟大领袖毛主席的无限忠心，跨进了人民解放军的战斗行列。他一到连队，连长王兆才就和他一起学习毛主席的光辉著作《为人民服务》，并亲切地给盛习友说：“一个革命战士，只有读毛主席的书，听毛主席的话，照毛主席的指示办事，一个心眼为人民服务，才能做毛主席的好战士。”"},{"type":"paragraph","text":"这天晚上，盛习友打开崭新的日记本，在上边写道：“我要学习毛主席著作到底，改造思想到底，为人民服务到底！”从此，盛习友把活学活用毛主席著作，当作生活的第一需要。不论是风雪夜行军的途中，还是烈日炎炎的训练场上；不论是风钻轰鸣的工地上，还是在帮助贫下中农劳动的田野里，盛习友都如饥似渴地学习着《为人民服务》，学习着毛主席的著作。夜里学习为了不影响同志们休息，他就用旧手电筒改制了一盏小油灯，常常学到深夜。"},{"type":"paragraph","text":"在伟大的毛泽东思想的哺育下，盛习友很快地成长起来。入伍不久，他就成为所在部队活学活用毛泽东思想的标兵，光荣地加入了伟大的中国共产党，并担任了八班的班长。已经担任了营长的王兆才，当年是八班的老班长。王兆才回到连队，找到盛习友，把一本红彤彤的《毛主席语录》庄重地交给他，语重心长地说：“八班，是毛泽东思想哺育成长起来的英雄班，是全心全意为人民服务的英雄集体。在抗日战争、解放战争和抗美援朝战争中，全心全意为人民服务，屡立战功。今天，你是八班的班长了，你一定要听毛主席的话，做无私无畏的革命战士，全心全意地为中国人民和世界人民服务。”盛习友把《毛主席语录》紧紧地贴在胸前，无比激动地说：“只要我还有一口气，就要为人民服务到底！”"},{"type":"paragraph","text":"盛习友同志以人民利益为第一生命，随时准备为人民献出自己的一切。他曾经这样说过：“我心脏的最后一下跳动，要停止在为人民服务的战斗岗位上。”"},{"type":"paragraph","text":"盛习友为抢救人民群众英勇献身。人们从他的遗体上看到：他的双手，满是油泥，这是他牺牲前在工地上连续战斗十三个小时，抱风钻留下的痕迹；他的腿上，贴着三块膏药，牺牲的前几天，正是他关节炎严重发作的时候。他还留下一包没有服完的药，在牺牲前他患痢疾已经十几天了，但他为了贯彻执行毛主席的“抓革命，促生产，促工作，促战备”的伟大方针，一直瞒着连首长和战士们，这药，是他从营部卫生所悄悄要来的。"},{"type":"paragraph","text":"人民的好儿子盛习友，对革命无限忠诚，为人民鞠躬尽瘁。他的英雄事迹，正在激励着他生前所在部队的广大指战员和驻地广大革命群众沿着毛主席的革命路线奋勇前进。 《大众日报》记者 新华社通讯员 本报通讯员 新华社记者"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"派性","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}