{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"加强农村社会主义制度逐步消除城乡差别","authors":[],"dates":[{"year":1964,"month":2,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"朝鲜劳动党八中全会通过金日成同志提出的《关于我国社会主义农村问题提纲》"},{"type":"paragraph","text":"加强农村社会主义制度逐步消除城乡差别"},{"type":"paragraph","text":"建设社会主义农村的斗争，是一场把落后贫困的农村变为具有现代化技术的富裕的和有文化的社会主义农村、加速社会主义的全面建设、维护马克思列宁主义的纯洁性和显示马克思列宁主义在农村问题上的巨大生命力、显示社会主义农业经济制度的真正优越性的斗争"},{"type":"paragraph","text":"新华社平壤二十六日电　据朝鲜中央通讯社讯：昨天在这里开幕的朝鲜劳动党第四届中央委员会第八次全体会议经过讨论后，通过了金日成同志提出的《关于我国社会主义农村问题提纲》。"},{"type":"paragraph","text":"这个提纲根据马克思列宁主义原则对我国在建设社会主义农村的斗争中所取得的成就和经验作了深刻的理论分析，确定了今后解决农业问题的基本方针。"},{"type":"paragraph","text":"据这个提纲说，到一九六六年的时候，我国将完全取消农业实物税，农民将完全摆脱各种各样的赋税负担。"},{"type":"paragraph","text":"原来由合作农场用它们自己的资金进行的中小型基本建设，从今年起将由国家投资来进行（大型基本建设一向是由国家投资兴建），供农民住的现代化住宅也将完全由国家投资兴建。这就是说，农民也将像工厂职工和机关工作人员一样由国家提供住房。"},{"type":"paragraph","text":"除了上述三项措施以外，将谋求一切可能的措施并付诸实施，来减轻合作农场和农民的负担，增加他们的收入。"},{"type":"paragraph","text":"提纲中强调说："},{"type":"paragraph","text":"我们必须设法使我们所有的合作农场富裕起来，使我国所有的农民过着丰衣足食的生活。我们应该进一步缩小城市和农村的差别，不断提高工厂职工和机关工作人员的生活水平，并使农民的生活水平同他们的生活水平更加接近。为了达到这一目的，我们必须大幅度地提高农业生产；同时，有步骤地减轻合作农场和农民的负担。"},{"type":"paragraph","text":"现在我们的工业力量有了增长，本国独立经济的基础已比较稳固，我们就能够采取这些重要的措施。"},{"type":"paragraph","text":"我们应该在一九六四年至一九六六年的三年中逐步做到完全取消实物农业税的制度。"},{"type":"paragraph","text":"国家在战后时期已经逐步减少了向农民征收的这种实物税。到一九六三年底，已有一千三百三十一个合作农场完全免纳这种实物税。现在我国有二千四百个或者还要多一些的合作农场交纳这种实物税。"},{"type":"paragraph","text":"为了农民的利益，国家肩负起巨大的新负担，那就是：原来由合作农场用自己的资金进行的基本建设，从今年起将由国家投资兴建。"},{"type":"paragraph","text":"这个新措施将大大减轻合作农场的负担，使它们能够大大提高社员收入，同时又能为农业生产拨出更大量的基金。它还将增加农业基本建设的总投资，使得能够更有计划、更合理和更有效地进行农村基本建设，从而更快地巩固农村经济的物质技术基础。"},{"type":"paragraph","text":"农村地区的住房条件已得到决定性的改善，过去住房条件问题是农民生活中最尖锐的问题之一。"},{"type":"paragraph","text":"农村住宅建筑将来也应大规模地继续进行，以便向全体农民提供现代住房。国家不但应负担这个方面所需要的物资、基金和劳动力，而且应负担农村建筑队已兴建的现代房屋的建筑费。"},{"type":"paragraph","text":"在提出上述一些措施来减轻合作农场和农民的负担并向他们提供更大量的国家补助金的同时，提纲阐明解决社会主义下的农村问题的根本原则，谈到社会主义农村建设的根本任务和国家在社会主义农村建设中的作用和使命。"},{"type":"paragraph","text":"提纲说："},{"type":"paragraph","text":"在社会主义下，农民和农业的问题归结为把农业生产力提高到高水平，使农民生活富足，消灭剥削社会遗留下来的农村落后状态，在不断加强已在农村确立的社会主义制度的基础上逐步消除城乡差别。"},{"type":"paragraph","text":"提纲提出为了成功地解决农民和农业的问题在农村工作中必须坚决遵守的下列三项基本原则："},{"type":"paragraph","text":"第一、应当在农村地区彻底进行技术、文化和思想革命；"},{"type":"paragraph","text":"第二、工人阶级对农民的领导，工业对农业的援助，城市对农村的支援应在各个方面加强；"},{"type":"paragraph","text":"第三、应当稳步地使农村经济的领导和管理工作更加接近于工业中企业管理的先进水平，全民所有制和合作社所有制之间的联系应当加强，应当稳步地使合作社所有制更加接近于全民所有制。"},{"type":"paragraph","text":"提纲谈到我国社会主义农村建设的根本任务。"},{"type":"paragraph","text":"它谈到农村技术、文化和思想革命，谈到对农村的支援和国家对合作农场的指导。"},{"type":"paragraph","text":"我们党在确定水利化、机械化、电气化和化学化是农村技术革命的首要任务之后为此作了巨大努力，已在这个方面取得了伟大成就。"},{"type":"paragraph","text":"水利化的任务大体上已经解决。"},{"type":"paragraph","text":"提纲提出扩大水利化的成就，并在两三年内把稻田面积增加到七十万町步（每町步合十五市亩）的任务。"},{"type":"paragraph","text":"提纲指出我国现在处于农业全面规模机械化的阶段，并强调说，必须把拖拉机增加到七万至八万台（每台以十五马力计算），把卡车增加到三万至三万五千台，并且在将来坚决地增加其他农业机器的数目。"},{"type":"paragraph","text":"提纲提出在今后两三年内向一切村庄和农屋供电、在今后几年内把用于每町步的化学肥料数量提高到五百公斤，并在将来提高到一吨以上的水平的任务。"},{"type":"paragraph","text":"提纲强调说，深耕细作是我党在农业方面的基本方针。提纲要求更广泛地推广深耕细作方法来不断提高农业生产。"},{"type":"paragraph","text":"提纲说："},{"type":"paragraph","text":"我们将通过大力促进农业技术革命减轻农民的劳动，基本上保证在农村实行八小时的劳动日，另外逐步缩小工农业劳动的差别。"},{"type":"paragraph","text":"提纲说明，农村文化革命的主要内容是提高农民的普通知识水平和技术水平。"},{"type":"paragraph","text":"提纲要求在最近的将来实行九年——十年的义务技术教育，在今后几年中使全体农民通过成年人教育能够获得高于初中毕业生的普通知识，向每个合作农场派五名或五名以上的工程师，向每个作业班派两名工程师或技术人员。"},{"type":"paragraph","text":"提纲强调说：我们必须在农村中彻底地实行文化革命来逐步消除工人和农民之间在技术和文化水平上的差别，不断地把全体劳动人民的技术文化水平提高到技术人员或工程师的水平。我们应当进一步缩小城乡在教育、公共卫生、住房、各种文化和福利设施以及其他一切文化生活的条件上的差别，并逐步消灭这些差别。"},{"type":"paragraph","text":"提纲指出，农村思想革命的主要内容是消灭农民旧思想的残余，用工人阶级的先进思想武装他们。"},{"type":"paragraph","text":"提纲接着说：我们应当继续大力在农村进行思想革命，以便用工人阶级的思想来武装农民并逐步消灭工农在思想水平上的差别。"},{"type":"paragraph","text":"提纲在提到对农村的支援时强调说："},{"type":"paragraph","text":"通过不断加强对农村的支援，我们将有步骤地减轻合作农场和农民的负担，并在将来努力做到使农民像工人一样能够享受到国家和整个社会提供一切生产和生活的条件的保障。"},{"type":"paragraph","text":"提纲强调加强这一制度和改善国家指导农业合作经济的方法，这些方法在改善合作经济的管理，以及加强全民财产和合作社财产之间的联系方面具有决定性的重要意义。"},{"type":"paragraph","text":"接着，提纲阐述了郡在社会主义农村建设中的作用和任务。"},{"type":"paragraph","text":"提纲谈到郡的地位和作用时指出："},{"type":"paragraph","text":"郡是加速农村技术、文化和思想革命的基地，是城乡联系和把城市对农村的政治、经济和文化上的支援送到农村去的基地。"},{"type":"paragraph","text":"提纲提出了进一步改善和加强郡为了加速社会主义农村的发展，以及在全面地加速地方上的政治、经济和文化发展的工作中的具体任务。"},{"type":"paragraph","text":"提纲最后宣布："},{"type":"paragraph","text":"成功地解决农村问题是我们的崇高而光荣的责任。"},{"type":"paragraph","text":"建设社会主义农村的斗争是一场把我们过去落后贫困的农村改变成为具有现代化技术的、富裕的和有文化的社会主义农村的斗争，是一场加速社会主义的全面建设的斗争。这是一场把我们的革命基地巩固得坚如磐石，给南朝鲜农民和人民以更强有力的鼓舞和支持和加快完成祖国统一事业的斗争。这也是一场维护马克思列宁主义的纯洁性和显示马克思列宁主义在农村问题上的巨大生命力的斗争，是一场显示社会主义农业经济制度的真正优越性的斗争。"},{"type":"paragraph","text":"我们的党和人民在农业战线上将像在社会主义建设的其他一切战线上一样赢得新的伟大的胜利。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}