{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"苏联战胜希特勒德国九周年","authors":["米·科兹洛夫"],"dates":[{"year":1954,"month":5,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"苏联战胜希特勒德国九周年"},{"type":"paragraph","text":"苏联陆军中将  米·科兹洛夫"},{"type":"paragraph","text":"九年以前，一九四五年的五月，苏联军队在柏林歼灭了法西斯军队，并使希特勒德国无条件投降。"},{"type":"paragraph","text":"在一开始就具有全民性质的伟大卫国战争中，苏联人民保卫住了自己祖国的光荣和独立，并从法西斯奴役的威胁下拯救了人类。苏联在伟大卫国战争中的胜利，是社会主义较之资本主义无比优越的结果，是苏维埃社会制度和国家制度优于资产阶级制度的结果。"},{"type":"paragraph","text":"苏联军队在和法西斯德国的军事斗争中取得了胜利，因为这支军队是新型的军队，是和自己的人民有着紧密联系并以现代化的战斗技术武装起来的军队，是拥有经验丰富的指挥部并具有高度精神和战斗素质的军队。"},{"type":"paragraph","text":"苏联军队无限忠实于共产党、苏联政府和自己的人民。它是在新的苏维埃军事科学的基础上教养和训练出来的，它在战场上表明了自己对于敌军的绝对优胜性。"},{"type":"paragraph","text":"在伟大卫国战争的年代中，苏联军队经历了一系列的辉煌的战役。一九四一年十二月苏联部队在莫斯科的反击战，粉碎了所谓德国法西斯军队战无不胜的神话。斯大林格勒的激战，以三十三万敌军兵团的被包围和被歼灭而告终。这次会战是德国法西斯军队没落的开始，而一九四三年夏天在库尔斯克的大会战则是侵略者覆灭的前奏。列宁格勒、敖德萨、塞瓦斯托波尔等城市的保卫者们也获得了无比的光荣。"},{"type":"paragraph","text":"在战胜希特勒德国三个月之后，苏联军队又出兵消灭了侵略中国东北的日本帝国主义的精锐的关东军，并使日本投降。在击溃日本军队的事业中，伟大的中国人民和中国人民解放军也起了重大的作用。"},{"type":"paragraph","text":"伟大的卫国战争说明，苏联对希特勒德国与日本帝国主义的胜利的最重要条件，是苏联共产党及其以斯大林为首的中央委员会的英明领导。"},{"type":"paragraph","text":"由于顺利地实现了共产党关于积极准备苏联国防的政策，在战前的年代里就已建立起了一切必需的物质条件，以保卫国家，反击来自帝国主义侵略者的进攻，并将现代化的战争进行到对敌完全胜利时为止。"},{"type":"paragraph","text":"在战争的年代里，共产党把苏维埃人民团结在"},{"type":"paragraph","text":"一起，并引导他们的全部力量来争取对敌人的胜利。党向作战部队输送了一百五十万以上的自己的优秀儿子。"},{"type":"paragraph","text":"苏联在伟大卫国战争中的胜利，粉碎了苏联人民的敌人——和平与民主的敌人的如意算盘。马林科夫同志在第十九次党代表大会上指出：“结果并不是苏联被消灭或削弱，而是苏联更加强大了，它的国际威望更加提高了。结果并不是民主制度被削弱或毁灭，而是中欧和东南欧几个国家脱离了资本主义体系并确立了人民民主制度。结果并不是殖民地和附属国人民遭受进一步的奴役，而是这些国家的民族解放斗争有了新的、强大的高涨，帝国主义的殖民体系的危机尖锐化了。伟大中国人民的历史性的胜利给予整个世界帝国主义体系以沉重的打击。”"},{"type":"paragraph","text":"由于苏联的胜利，帝国主义和反动派的地位大大地削弱了，强大的社会主义和民主阵营形成了。"},{"type":"paragraph","text":"伟大的中国人民在共产党和毛泽东同志的领导下，成功地建设着新的、自由的生活。"},{"type":"paragraph","text":"由于粉碎帝国主义日本而建成的朝鲜民主主义人民共和国的人民，胜利地进行着恢复国民经济的斗争。"},{"type":"paragraph","text":"欧洲的人民民主国家——波兰、捷克斯洛伐克、匈牙利、罗马尼亚、保加利亚和阿尔巴尼亚，坚定不移地走上了社会主义的道路。德意志民主共和国也在顺利地发展着。"},{"type":"paragraph","text":"苏联人民以和平建设性劳动中的新的、卓越的成就来迎接伟大的卫国战争胜利的九周年。一九五三年的苏联工业生产量比战前一九四○年的水平超过了一倍半。在农业中也获得了重大成就。最近共产党和苏联政府制订了社会主义农业、轻工业和食品工业进一步高涨的措施，以使最近两三年内大大提高苏联人民对商品粮食和工业品的供应。"},{"type":"paragraph","text":"苏联经济的全面高涨使苏联劳动人民的物质和文化生活水平获得进一步的提高。苏联的国民收入的增长鲜明地证明了这一点；一九五三年的国民收入比战前增加了一倍半。今年四月实行的新的、战后第七次减价，也是党和政府不断关怀改善劳动人民生活的明显例子。"},{"type":"paragraph","text":"苏联的对外政策是符合苏联人民的切身利益的。苏联政府自建国以来就始终不渝地奉行和平与各族人民友好的政策。苏联第四届最高苏维埃第一次会议上所通过的苏联一九五四年的国家预算，就是苏联爱好和平的鲜明证据。苏联预算的主要部分将用来进一步发展国民经济和提高苏联人民的福利。"},{"type":"paragraph","text":"忠实于和平政策的苏联，为缓和国际紧张局势而不倦地斗争着。"},{"type":"paragraph","text":"根据苏联代表团的建议在柏林会议上通过了召开五大国以及有其他有关各国参加的日内瓦会议的决议。这个会议是负有彻底解决朝鲜问题和恢复印度支那和平的使命的。"},{"type":"paragraph","text":"苏联政府关于建立欧洲集体安全体系的建议，获得了全世界各国人民的广泛支持。"},{"type":"paragraph","text":"苏联一贯的爱好和平的政策受到全世界千百万普通人的支持。"},{"type":"paragraph","text":"各帝国主义国家的统治集团，首先是美国的统治集团却在执行另外一种政策。美国帝国主义分子贪得无厌地追逐最大限度的利润，并企图以实力来建立自己的世界霸权。为了这个目的，他们疯狂地扩张军备，组织侵略集团，并在苏联和人民民主国家的周围建立自己的军事基地。但是美国帝国主义分子的这些罪恶计划是注定不能实现的。最近在争取和平、自由与民族独立的斗争中，各国人民团结得更加紧密。与苏联并肩保卫和平与各民族安全的有伟大的中国、朝鲜民主主义人民共和国、欧洲各人民民主国家和全体进步人类。"},{"type":"paragraph","text":"强大的保卫和平的运动是各民族渴望和平的鲜明证据。现在，这个不可克服的现代的运动，在世界上已经没有一个角落没有它的据点了。各国人民都已担当起了保卫和平的事业。"},{"type":"paragraph","text":"×  ×  ×"},{"type":"paragraph","text":"苏联人民为了祖国的福利而从事建设性的劳动。守卫苏联人民和平劳动的是它的武装力量，它随时都准备着给胆敢侵犯苏维埃祖国的侵略者以歼灭性的回击。"},{"type":"paragraph","text":"苏联变得愈益富饶和强大。苏联的劳动人民在亲爱的共产党的领导下，满怀信心地向着光辉的共产主义迈进。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}