{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“俯首甘为孺子牛!”北京纪念鲁迅忌辰图书馆举办生活作品展览会","authors":[],"dates":[{"year":1949,"month":10,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【本报北京通讯】　十月十九日为中国人民文豪鲁迅先生逝世十三周纪念日，北京图书馆特举办鲁迅先生生活作品展览会，于九日先行预展，十日起正式展览。该馆搜罗鲁迅先生生平有关资料及著作版本极为丰富，其中先生已发表及尚未发表的手写稿原稿更属珍贵，经整理布置后，不难从中了解鲁迅先生战斗的一生的发展线索。"},{"type":"paragraph","text":"第一时期为至十岁(一八八一——九三)出身于破产的士大夫家庭，受过封建社会很深的洗礼，展品揭示王冶秋氏“民元前的鲁迅先生”第二、三页的“诞生和环境与家庭”，从先生的“阿长与山海经”，“从百草园到三味书屋”和“社戏”诸文中可亲切地体察到。"},{"type":"paragraph","text":"十三岁到二十一岁(一九○二——○九)为第二时期，留学日本，并受教于章太炎先生，参加了光复会。二十九至三十七岁(一九○九——一七)辛亥革命后这一阶段最为苦闷，回国做了一个时期北洋军阀时代的教育部佥事，民六一月二十六日摄的“京师图书馆开馆纪念”照片中有先生当时的小影。这阶段手写稿最多，计有越人所著书全本一，丙江邓云昭墨经正文，游仙窟，青田端木国瑚家刻本周易指钞本，说郛本虞预会<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1949\\10\\49AD0107AA.JPG\">典录，孔哗会<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1949\\10\\49AD0107AA.JPG\">记，会<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1949\\10\\49AD0107AA.JPG\">旧志中及古小说钩沉稿本等数十册，和俟堂砖文什集急就砖手拓本等多幅。"},{"type":"paragraph","text":"从三十八到四十六岁(一九一九——二六)，五、四前后，先生以小资产阶级知识份子参加了反帝反封建的思想革命运动，写狂人日记阿Q正传。瞿秋白先生说:“鲁迅在五。四前的思想，进化论和个性主义还是他的基本，他热烈的希望着青年，他勇猛的袭击着宗法社会的僵尸统治，要求个性解放，”在酒楼上，战士和苍蝇，淡淡中的血痕和热风集中的文章陈列证明着。"},{"type":"paragraph","text":"从四十六到四十九岁(一九二六——二九)这一阶段，血腥的清共屠杀轰碎了他的进化论观点，在香港青年会讲“无声的中国”，写华盖集“续编的续编”等。"},{"type":"paragraph","text":"一九三○到三六年，先生从五十到五十六岁这阶段，成为了共产主义者，在世界左翼作家联盟中国分盟成立大会上讲“对左联的意见”，写“中国无产阶级革命文学和前驱的血”，一再“论第三种人”，“祝中俄文字之交”，“答国际文学新问”，“答托洛斯基派的信”，实际参加革命工作。成为了中国青年的导师。"},{"type":"paragraph","text":"先生的著作，除全集外，各种版本的单行本都广泛地蒐集了来，更陈列了著作的俄、英、法、日等译本多种。照片从幼年到晚年都尽量征集了来。更有先生撰写的韦素园墓志，和书简集未收的致章廷谦(矛尘)及魏建功原函约百件，和贴着帆船邮票的信封数枚。笔名表依笔划多少排列，先生笔名一一八个，令人回想当年在“语丝”，“奔流”，“湖风”，“自由谈”……等刊物上从风格和气魄揣摸先生定时性炸弹似的文件性的及时之作，从而获得对情况的了解与行动的指标时，不禁肃然。"},{"type":"paragraph","text":"展览室门外走廊上用鲜红的大字昭示着的毛主席在延安文艺座谈会上的讲话:“一切共产党员，一切革命家，一切革命的文艺工作者，都应该学鲁迅的榜样，做无产阶级和人民大众的‘牛’，鞠躬尽瘁，死而后已。”"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}