{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"从思想教育入手，整好建好团支部——陕西宝鸡县红旗大队的调查报告","authors":[],"dates":[{"year":1970,"month":8,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"从思想教育入手，整好建好团支部"},{"type":"paragraph","text":"——陕西宝鸡县红旗大队的调查报告"},{"type":"paragraph","text":"宝鸡县磻溪公社红旗大队，整团前有共青团员六十二名，占全大队青年总数的百分之二十五。党的“九大”以后，大队党支部遵照毛主席关于整团问题的指示，以毛主席关于无产阶级专政下继续革命的伟大理论为指针，以革命大批判为动力，以办学习班为主要方法，充分发动群众，开展了整团建团工作。通过整团建团，广大团员和青年的阶级斗争、两条路线斗争和继续革命的觉悟有了很大提高，精神面貌发生了深刻变化，团支部呈现出一派朝气蓬勃的新景象，成为团员和青年活学活用毛泽东思想的大学校，在农村三大革命运动中发挥了突击作用。"},{"type":"paragraph","text":"整团建团是培养无产阶级革命事业接班人的百年大计"},{"type":"paragraph","text":"整团开始，有些同志对整团的意义认识不足，认为“没啥整”，“没法整”，说“团有啥整的，都是些青年娃嘛”，“生产这么忙，整团插不进”。有的团员对整团也不够关心。大队党支部和革委会组织大家学习毛主席关于青年工作、团的建设和培养无产阶级革命事业接班人的教导，联系国际共产主义运动的经验教训，结合本大队团组织和团员的思想状况，讨论了要不要整团、为什么要整团的问题。"},{"type":"paragraph","text":"经过学习和讨论，大家认识到，整团建团是培养和造就无产阶级革命事业接班人的百年大计，是社会主义革命和社会主义建设事业的需要，是反修防修的需要，是巩固无产阶级专政的需要，是一项重要的斗、批、改任务。红旗大队的共青团员，在毛泽东思想的光辉照耀下，在三大革命运动中发挥了一定作用。但是，无产阶级文化大革命以前，由于叛徒、内奸、工贼刘少奇疯狂推行反革命修正主义建团路线，使团组织和一些团员曾经程度不同地中了毒，受了害。过去，团支部没有坚持把组织团员、青年活学活用毛主席著作放在一切工作的首位，有单纯搞生产、抓技术的倾向；带领团员和青年对一小撮阶级敌人进行斗争，也不够有力。团员中，有的敌我界限不清，对一小撮阶级敌人的破坏活动缺乏革命警惕性；有的受资本主义自发势力的影响，不关心社会主义集体经济；有的革命朝气不足，在集体劳动中有怕苦怕累的情绪，等等。所有这些，都说明按照毛主席的无产阶级革命路线和毛主席关于整团建团的指示，整顿好、建设好团组织是十分必要的。正如贫下中农说：“粮棉产量低，社会主义建设就要受影响；接班人出次品，社会主义江山就要变颜色。”认识提高后，广大团员积极参加整团，广大贫下中农热情关心整团。他们建立了整团领导小组，在党支部的领导下开展了整团建团工作。"},{"type":"paragraph","text":"狠抓思想上的“吐故纳新”"},{"type":"paragraph","text":"遵照毛主席关于“为要从组织上整顿，首先需要在思想上整顿”的伟大教导，这个大队把思想教育放在首要地位，贯穿于整团建团的全过程，使整团建团成为对广大团员、青年进行的一次普遍的马克思列宁主义、毛泽东思想的教育运动。"},{"type":"paragraph","text":"对共青团怎样整法，曾出现了不同意见，有的主张“刮十二级台风，轰开局面”；有的认为“讨论一下谁能不能当团员就行了”。大队党支部和整团领导小组对这些意见进行多次讨论，认为一些团员中存在着的阶级斗争观念不强，两条路线斗争觉悟不高，缺乏继续革命的思想，主要是思想认识问题。这些问题应当通过活学活用毛主席著作，开展革命大批判，斗私批修去解决，不能“刮十二级台风”，但是也不能搞“和平整团”。要以毛主席提出的无产阶级革命事业接班人的五个条件教育团员，开展积极的思想斗争，分清大是大非。他们采取一学、二忆、三摆、四批、五斗私的办法，从思想教育入手，强调对团员、青年进行阶级斗争和两条路线斗争的再教育。"},{"type":"paragraph","text":"一、用毛主席关于无产阶级专政下继续革命的伟大理论武装团员、青年。他们组织团员、青年认真学习毛主席《青年运动的方向》、《五四运动》、“老五篇”等光辉著作和无产阶级革命事业接班人的五个条件，认真学习林副主席在“九大”的政治报告和新党章，学习党内两条路线斗争的历史，畅谈伟大领袖毛主席对青年一代的无比关怀，赞扬毛主席革命路线的伟大胜利，歌颂无产阶级文化大革命的辉煌成果。通过学习，使团员、青年深深懂得毛主席的伟大，毛泽东思想的伟大，毛主席革命路线的无比正确；深刻认识“这次无产阶级文化大革命，对于巩固无产阶级专政，防止资本主义复辟，建设社会主义，是完全必要的，是非常及时的”；深刻认识革命并没有取得最后胜利，必须把社会主义革命进行到底，以及我们所处的时代和革命青年肩负的重任。"},{"type":"paragraph","text":"二、遵照毛主席关于“对青年一定要加强阶级教育”的教导，他们根据青年没有受过旧社会的苦，缺乏阶级斗争经验的特点，狠抓阶级教育，开展忆苦思甜，帮助团员、青年从根本上解决爱谁、恨谁、跟谁走和为谁服务的问题。他们的方法是：访、忆、看、谈，即让团员、青年走访老贫农、老干部、老党员；请老贫农、老干部、老党员作忆苦思甜报告；看本大队阶级教育展览；在访、忆、看的基础上，组织团员、青年联系自己的家史，联系自己的成长和进步，联系自己在无产阶级文化大革命中的经验教训，回忆对比，谈收获体会。通过这些活动，广大团员、青年都受到了一次深刻的阶级斗争和两条路线斗争的教育。团员、青年们反映：“不忆不知道，一忆心开窍。”大家纷纷表示：“一定要听毛主席的话，永远干革命，作无产阶级革命事业的可靠接班人。”"},{"type":"paragraph","text":"三、遵照毛主席关于“历史的经验值得注意”的教导，他们把整党中经过广泛调查写成的本大队两条路线斗争史材料讲给团员、青年听，发动团员、青年以自己的亲身经历，大摆本大队两条路线斗争史，用土改、农业合作化、人民公社化和文化大革命中两个阶级、两条道路、两条路线斗争的生动事实教育团员、青年。同时，大摆本大队当前阶级斗争的新动向、新特点。通过“两个大摆”，使大家认识阶级斗争的长期性和复杂性，克服了一些人认为“文化大革命搞了几年可以松口气了”的错误思想。团员、青年们说：“阶级斗争的弦一时也不能松，紧跟毛主席继续革命一刻也不能停。”"},{"type":"paragraph","text":"四、深入持久地开展革命大批判，彻底批判叛徒、内奸、工贼刘少奇反革命修正主义建团路线。整团开始，有些团员说：“我们这里经过清理阶级队伍、整党，大批判搞得差不多了，整团没有什么好批的了。”大队党支部和整团领导小组及时组织团员、青年学习毛主席关于“我们现在思想战线上的一个重要任务，就是要开展对于修正主义的批判”的教导，揭露刘少奇反革命修正主义建团路线及其对团员、青年的毒害，使大家认识开展革命大批判的重要性和必要性。他们紧紧围绕共青团的性质和任务，结合本大队两个阶级、两条道路、两条路线斗争的实际，抓住阻碍团员、青年继续革命的主要问题，狠批刘少奇反对青年活学活用毛泽东思想，妄图把共青团变成复辟资本主义工具的滔天罪行；狠批刘少奇宣扬的“阶级斗争熄灭论”、“驯服工具论”、“公私溶化论”、“读书做官论”等反革命修正主义黑货；狠批农村中的资本主义倾向。每次批判，带上团支部和自己思想上的一个问题，学习毛主席的一个论述，批判刘少奇的一个反动谬论。大家反映：“这样的革命大批判，重点突出，生动活泼，战斗性强，破得深，立得牢，越批，整团建团的政治方向越明。”"},{"type":"paragraph","text":"五、以英雄人物为榜样，自觉斗私批修，认真改造世界观。党支部和整团领导小组组织团员、青年学习英雄人物的先进事迹，提出“学英雄，比自己，照镜子，找差距，认真斗私批修，从灵魂深处爆发革命”的要求，启发斗私批修的自觉性。在斗私批修中，他们按照毛主席提出的无产阶级革命事业接班人五个条件，结合团员的思想实际，提出这样几方面的内容，即对毛主席的无产阶级感情深不深，活学活用毛泽东思想的自觉性高不高，继续革命的思想树立得牢不牢，为人民服务的劲头足不足，敌我界限清不清，革命的组织纪律性强不强，革命的团结搞得好不好。要求每个团员对照这几条，从自己身上找问题，从毛主席著作中找答案，亮私不离“纲”，斗私不离“线”，破私破在要害处，立公立在根本上。带有普遍性的问题，梳成辫子，编成专题，进一步组织团员、青年带着这些问题活学活用毛主席的“老五篇”等光辉著作，进一步提高继续革命的觉悟。"},{"type":"paragraph","text":"经过思想教育，广大团员和青年的面貌发生了显著的变化。有一位原团总支的副书记，文化大革命初期，做了些错事，经过群众批评，他还不服气。整团领导小组的同志和他多次谈心，一起学习杨水才同志主动到群众中去亮私斗私的先进事迹，启发他学英雄，比自己。他终于提高了政治觉悟，端正了对待群众的态度，做了触及灵魂的检查。他在大队担任电工，过去要三个电工干的活，现在他一个人承担下来。社员称赞他是“一名朝气蓬勃的好团员”。有一个共青团员，过去私心比较重，经过斗私批修，认识到自己中了叛徒刘少奇的毒。他以英雄为榜样，活拣苦的干，担子拣重的挑，被评为活学活用毛泽东思想积极分子。"},{"type":"paragraph","text":"严肃认真地做好组织整顿，建设一个朝气蓬勃的团支部"},{"type":"paragraph","text":"在充分进行思想教育的基础上，这个大队遵照毛主席关于“吐故纳新”的教导，对团组织适时地进行了组织整顿。在组织整顿中进一步做好思想教育工作，使组织整顿的过程成为用毛泽东思想进一步教育团员、青年的过程。"},{"type":"paragraph","text":"一、发动群众参加评论，认真贯彻执行党的政策。"},{"type":"paragraph","text":"由于思想工作做得比较充分，绝大多数团员能够严格要求自己，正确对待群众意见。广大群众和青年也能遵照毛主席关于“一分为二”的教导，正确对待团员。他们对团员做到三看：一看大节和主流；二看全部历史和全部工作；三看整团建团中的进步和转变。对待团员中存在的问题做到四区分：是一般思想认识问题还是方向、道路问题；犯错误是一贯的还是偶然的；是坚持错误不改还是经过教育能够改正错误；是死气沉沉不起作用还是有实际困难影响参加活动。他们对犯错误的团员立足于“帮”，反复进行思想教育，因而使犯了错误包括犯了严重错误的团员，都做了触及灵魂的检查，取得了群众的谅解。"},{"type":"paragraph","text":"二、按照毛主席提出的关于无产阶级革命事业接班人的五个条件，建立团支部领导班子。"},{"type":"paragraph","text":"建立一个好的领导班子，是整团建团中一个十分重要的问题。整团领导小组建立时，就注意选拔青年党员和优秀团员担任领导小组成员，在实践中加强对他们的考察和培养。新团支部领导班子就是在这个基础上产生的。新的领导班子的建立，特别注意了加强党支部对团支部的领导，由党支部副书记兼任团支书，另外挑选了两名青年党员参加团支部领导班子。"},{"type":"paragraph","text":"三、吸收一批经过文化大革命大风大浪考验和锻炼的青年积极分子入团。"},{"type":"paragraph","text":"经过四年多的无产阶级文化大革命，涌现出了一批青年积极分子。他们是团组织不断充实的新鲜血液。经过整党整团，广大青年的政治热情很高，纷纷申请入团。团支部建立后，按照毛主席关于培养无产阶级革命事业接班人的五个条件，坚持共青团的先进性，同时又注意共青团的群众性，根据本人申请，由团员和广大青年充分讨论，广泛征求群众意见，团员大会讨论通过，上报审批，分期分批接收了三十二名青年入团，增强了团的战斗力。"},{"type":"paragraph","text":"四、推荐符合共产党员条件的优秀团员入党。"},{"type":"paragraph","text":"整党整团中有许多团员申请入党。党支部和整团领导小组组织团员认真学习毛主席关于党的学说和新党章，教育团员增强党的观念，严格按照党员条件要求自己，不断斗私批修，改造世界观，树立为共产主义奋斗终身的远大理想。同时根据本人申请，由团员和群众认真评论，推荐了七名符合党员条件的优秀团员作为党的纳新对象。现在已有五名团员被批准入党，这对广大团员教育鼓舞很大。"},{"type":"paragraph","text":"五、明确团支部的基本任务，建立切实可行的支部生活制度。"},{"type":"paragraph","text":"团支部的建立，不是整团的结束，而是加强团的建设的新起点。新的团支部请当地驻军介绍连队团支部工作经验，以人民解放军为榜样，结合农村实际，经团员大会讨论，明确规定了团支部的基本任务和主要工作，建立了活学活用毛主席著作，团的组织生活，进行阶级教育，支委会定期小整风等切实可行的团支部生活制度。"},{"type":"paragraph","text":"整团建团以后，红旗大队的团支部，坚持突出无产阶级政治，时刻不忘用毛泽东思想武装团员、青年的头脑，狠抓阶级教育、革命传统教育，深入开展革命大批判，不断提高团员、青年的阶级斗争、两条路线斗争和继续革命的觉悟。近半年来，团支部特别重视组织团员学习新党章，使广大团员心里装着共产主义的远大目标，带头学习毛主席著作，带头在三大革命运动中打先锋，带头搞好自身思想革命化。他们胸怀全局，一心为革命种田，充分发挥了共青团组织建设社会主义新农村的突击队作用。今年，有七十六名团员被评为五好社员，三十九名团员被评为活学活用毛泽东思想积极分子。贫下中农高兴地说：“有了这样的革命接班人，我们的国家就变不了色啦！”"},{"type":"paragraph","text":"陕西省革命委员会"},{"type":"paragraph","text":"宝鸡地区革命委员会"},{"type":"paragraph","text":"宝鸡县革命委员会调查组"},{"type":"paragraph","text":"（原载《红旗》杂志一九七○年第九期）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"陕西文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"清理阶级队伍","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}