{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1971,"month":6,"day":20}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"抓紧政治 抓紧思想革命化——“南海前哨钢八连”坚持用毛泽东思想教育人的经验","authors":[],"parts":[{"type":"paragraph","text":"连续十年被评为四好连队的“南海前哨钢八连”，不久前邀请历任连长、指导员回连，同全连干部战士一起学习、对照两个“决议”，回顾创四好的经历，总结坚持突出政治，用毛泽东思想教育人的根本经验。"},{"type":"paragraph","text":"钢八连驻守在一个小岛上，对面隔海相望的是资本主义世界。这里环境艰苦，斗争复杂。他们用简单的工具，打出一万多立方石头，盖起坚固的营房和哨所；在山坡上开出菜地，在海滩上筑堤造田，发展了农副业生产，改善了连队生活。他们和岛上群众“建岛一家人，守岛一条心”，使这个海岛平时成为丰衣足食的社会主义阵地，战时能够成为攻不破、摧不毁的海上堡垒。一九六四年四月，国防部授予“南海前哨钢八连”的光荣称号。十年来，他们六次派代表上北京，幸福地见到了伟大领袖毛主席。"},{"type":"paragraph","text":"钢八连炼成“钢”，有许多经验，其中最重要的一条是党支部抓紧政治，抓紧思想革命化，抓紧用毛泽东思想教育人这个根本。"},{"type":"paragraph","text":"把阶级教育课作为用毛泽东思想教育人的基础课"},{"type":"paragraph","text":"伟大领袖毛主席教导说：“人民解放军用诉苦和三查方法进行了新式整军运动，将使自己无敌于天下。”钢八连党支部遵照毛主席的这一伟大教导，把阶级教育作为用毛泽东思想教育人的基础课。他们经常联系实际对连队进行两种社会制度对比的教育。他们在前沿哨所里，组织战士学习毛主席的光辉著作《中国社会各阶级的分析》，并以毛主席的教导为武器引导大家对隔海相望的资本主义世界作阶级分析：住在高楼大厦吃喝玩乐的是什么人？住在破烂房屋、挨门乞讨的又是什么人？通过对比分析、忆苦思甜，大家认清了资本主义社会是“富人的天堂，穷人的地狱”。大家还把解放前一家一户的苦同阶级苦、民族苦联系起来，挖出了一条苦根：万恶的剥削制度和极力维护这种制度的帝、修、反；找到了解放后的一个甜源：全靠毛主席掌舵，全靠毛泽东思想导航，全靠毛主席革命路线指引。大家决心用毛泽东思想武装自己的头脑，念念不忘阶级斗争，紧跟毛主席将革命进行到底。"},{"type":"paragraph","text":"钢八连在阶级教育中做到这样四点：（1）针对性：紧密结合国内外阶级斗争的新形势和部队的活思想，有的放矢地进行教育，使战士身居小岛，胸怀祖国，放眼世界，从根本上加强战备观念；（2）及时性：抓住在小岛上看到的阶级斗争现实材料，马上组织教育；（3）群众性：干部讲，战士也讲，老战士讲，新战士也讲，人员来自五湖四海，教材来自四面八方，人人是先生，人人是学生；（4）经常性：两种社会制度对比教育不断线，各种形式的忆苦思甜活动常常搞，在墙报、黑板报上经常表扬在阶级斗争中涌现的好人好事，等等。"},{"type":"paragraph","text":"由于阶级教育经常化，干部战士自觉地用毛主席的阶级斗争观点指导自己的一言一行。在毛泽东思想的哺育下，一批批新战士迅速成长起来。壮族战士陆立广，入伍不到三个月，枪还没有打过，就在一次夜间执勤中，只身逮住了四个坏人。别人问他：“为什么这样勇敢？”他回答说：“对敌人，我恨透了，对付他们，我浑身都是劲！”"},{"type":"paragraph","text":"把“老三篇”作为用毛泽东思想教育人的高标准"},{"type":"paragraph","text":"钢八连的老指导员罗茂坤说：“石缝里有一点泥土，就会长出杂草；头脑里有半点‘私’字，执行毛主席革命路线就会受到干扰。”他们在实践中体会到：人们执行什么路线是由世界观决定的。要坚持用毛泽东思想教育人，使干部战士永远忠于毛主席革命路线，就要带着路线问题学好“老三篇”，以三个光辉形象作为做人的高标准，破私立公，彻底改造世界观。"},{"type":"paragraph","text":"带着路线问题学习“老三篇”，钢八连初步总结出的学习方法是："},{"type":"paragraph","text":"联系旧社会的苦难家史学。八连的干部战士体会到，这样学，对妨碍执行毛主席革命路线的“私”字，就恨得深，斗得狠，改得彻底。米贤奉刚当指导员的时候，曾经感到担子重，压力大。他联系自己的苦难家史学习“老三篇”，首先想到自己是在旧社会要饭长大的，做不好工作就是忘本，“拈轻怕重，把重担子推给人家，自己挑轻的”，是资产阶级个人主义。想到这些，他顿时感到浑身是劲，样样工作带头干。战士们夸他是个“闲不住”的人，起初，他听了很高兴，仔细一想又觉得有问题，他又联系自己的苦难家史学习“老三篇”，面对着三个光辉形象检查自己，发现“闲不住”不是衡量干部好坏的主要标准。干部是带头人，带头人既要带领战士埋头拉车，更要带领战士抬头看路，光是“闲不住”还很不够。他主动向全连作了检查，在行动上作了改正，思想革命化的程度越来越高，革命工作越做越好。"},{"type":"paragraph","text":"在批评和自我批评中学。批评和自我批评的作风是党的优良作风，是促进自己深入学习毛泽东思想、改造世界观的好办法。有一个干部管理教育比较简单生硬。在一次民主会上，战士们给他提了不少意见。他认为自己虽然有缺点，但动机是好的，因而产生了怨气。后来，他带着这个问题学习了毛主席关于“我们的干部要关心每一个战士”的教导，多次主动到群众中进行自我批评，往深处挖，往痛处斗，深刻认识到：管理教育简单生硬，不是个方法问题，而是对战士缺乏无产阶级感情，背离了毛主席的建军路线。从这以后，他从自己的思想感情上来了一番变化，把严格管理和耐心说服结合起来，成为深受战士爱戴的好干部。"},{"type":"paragraph","text":"同两个“决议”结合起来学。以往，有些同志在用毛泽东思想教育人这个根本问题上，有时清醒，有时糊涂，有时坚定，有时动摇，有时事实摆出来了，但是往往就事论事，挖不出根源。后来他们通过学习古田会议决议中关于“四军党内种种不正确思想的来源，自然是由于党的组织基础的最大部分是由农民和其他小资产阶级出身的成份所构成的”指示，挖到了自己身上小生产者的阶级烙印；通过学习“缺乏对党员作正确路线的教育，也是使这些不正确思想存在和发展的重要原因”这段指示，找到了自己进步慢的思想根源：认为自己出身好，根子正，用“自来红”代替“自觉红”，放松了用毛泽东思想改造自己。找到了社会根源和思想根源，就明确了从根本上提高两条路线斗争觉悟的正确道路。"},{"type":"paragraph","text":"学习唯物辩证法，坚持用毛泽东思想教育人"},{"type":"paragraph","text":"钢八连的同志们体会到：毛主席的哲学思想，是毛主席革命路线的理论基础。要辨清两条路线斗争中的是非，正确理解和执行毛主席的革命路线，在各种情况下坚持突出政治，坚持用毛泽东思想教育人，就非学毛主席的哲学思想不可。"},{"type":"paragraph","text":"钢八连从一九六五年以来，在学习和落实两个“决议”的过程中，学习过毛主席关于实践第一、两个飞跃、一分为二、内因和外因、主要矛盾和主要矛盾方面等基本观点。党的九届二中全会发出全党要认真学习毛主席的哲学著作的号召以后，他们在上级机关的帮助下，围绕着用毛泽东思想教育人与完成各项任务的关系问题，开展了学习毛主席哲学著作的活动，进一步明确了用毛泽东思想教育人，就是进行精神建设。按照毛主席革命路线建设连队，就是用精神建设带动物质建设。他们坚持用毛主席的哲学思想注意防止连队在处理政治与军事关系中经常容易出现的几种倾向："},{"type":"paragraph","text":"一种是把精神建设和物质建设对立起来，常常是强调完成任务，忽视抓人的思想革命化。打靶只看穿了多少窟窿眼，生产单纯追求亩数、斤数，见物不见人，见人不见思想。这是单纯军事观点的表现。毛主席教导说：“物质可以变成精神，精神可以变成物质”。把精神建设和物质建设对立起来，用物质建设否定精神建设，是完全错误的。"},{"type":"paragraph","text":"一种是把精神建设和物质建设割裂开来。施工前进行动员，开工后单纯抓进度；射击前，先讲一段思想，然后单纯抓技术。这种政治归政治，技术归技术，把政治变成了技术的“附加物”，不是用政治统帅技术。这实际上是反革命修正主义分子罗瑞卿折中主义的流毒没有肃清的一种表现。毛主席教导说：“政治和经济的统一，政治和技术的统一，这是毫无疑义的，年年如此，永远如此。”在军事技术中突出政治，不是离开了政治讲技术，或者离开了技术讲政治，而是要把政治作为技术的灵魂，把政治贯串于技术的全过程，要在改造客观世界的同时改造主观世界。"},{"type":"paragraph","text":"一种是用精神建设代替物质建设。有的干部过去受过“军事第一”的毒害，从消极方面接受了教训，只愿抓政治，不愿抓军事。大家学习了毛主席关于“一方面要反对空头政治家，另一方面要反对迷失方向的实际家”的教导，认识到：政治要统帅一切，但不能代替一切。有统帅就有被统帅，有带动就有被带动。光抓军事，不抓政治，固然会使部队走上邪路；反过来，光抓政治，不抓军事，政治也就失去了它的统帅作用，这同样是不突出政治，是违反毛主席的革命路线的。政治要放在第一位，一好要带动三好，理论要和实践统一，思想要和行动统一，用精神建设把物质建设带动起来，多快好省地做好各项工作。"},{"type":"paragraph","text":"钢八连同志们学哲学尝到了甜头，他们决心用气力学习毛主席的哲学思想，更好地用唯物辩证法指导各项工作，用精神建设带动物质建设，把四好连队运动继续推向前进。（本报通讯员）"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}