{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"庆祝十月革命42周年京沪出版社出版新图书","authors":["浦仁"],"dates":[{"year":1959,"month":11,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【本报讯】　为了庆祝十月革命这个伟大的节日四十二周年，北京和上海的一些出版社出版了一批新书。"},{"type":"paragraph","text":"上海文艺出版社在陆续出版的苏联文学译本中，有的是直接反映十月革命的。如“十月”，包括十多个短篇，作者都是十月革命的参加者和目击者，这些短篇再现了当时彼得堡、莫斯科和其他城市武装起义的景象，描绘了1917年赤卫军、年青的红军、工人、农民的革命激情。“顿河的故事”是萧洛霍夫早期的短篇小说集，作者以犀利的笔触刻划了苏联革命初期顿河哥萨克中间的尖锐复杂的阶级斗争。拉夫列尼约夫的“决裂”是苏联名剧之一，写的是巡洋舰“曙光”号英勇起义，连夜开赴彼得堡，向冬宫开火的故事。在庆祝十月革命四十周年时，苏联国家文学出版社出版了“苏维埃俄罗斯作家短篇集”，该书共三卷，收集了四十年来俄罗斯作家的优秀短篇，译本则分六卷，年内将出第一卷。"},{"type":"paragraph","text":"有些作品是反映苏联农业集体化和社会主义建设的。例如特瓦尔朵夫斯基的长诗“摩拉维亚国”，描写在农业集体化运动中苏联单干农民莫古诺克到处去寻找没有集体农庄的“摩拉维亚理想国”，但没有找到，后来在现实生活的教训下，认清了自己该走的集体化的康庄大道。沙任的“基利贝也夫船长”描写英勇的苏联远东捕鲸手们，在第一个五年计划期间，为了赶上先进的资本主义国家捕鲸事业，在太平洋的惊涛骇浪中勤学苦练，大闹革新，取得了辉煌的捕鲸成绩。克雷莫夫的“工程师”反映了四十年代苏联社会中先进工作者和革新者对保守主义和官僚主义的斗争，并从人物的内心活动描绘了先进工作者在新旧事物斗争中的成长过程。纳赛特金的“大家庭”则描写苏联一集体农庄的庄员们在卫国战争结束后，如何以忘我劳动把被德寇在占领期间摧毁殆尽的集体农庄重新建立起来的故事。"},{"type":"paragraph","text":"描写苏联战士的成长、表现苏联军队伟大的爱国主义和国际主义精神的作品有“红肩章”和“旗手”等。"},{"type":"paragraph","text":"中国青年出版社即将出版两本新书。“列宁共青团”是苏联最新出版的比较完整的苏联列宁共青团历史读物。书中介绍的许多苏联青年英雄的故事，不仅是苏联青年的典范，也是我国青年的榜样。"},{"type":"paragraph","text":"“高加索的烽火”是一本记述苏联十月革命、国内战争的回忆录。口述者季寿山同志于1916年到沙皇俄国作苦工，他和无数中国苦工一样，从我国东北，越过西伯利亚，到俄国北部的穆尔曼斯克修建铁路。苦工们受不了压榨和剥削，便逃亡到土耳其前线。季寿山在一个红十字会找到了工作，做洗衣工人。十月革命爆发后，他参加了赤卫队，和红军并肩作战。不久当了机枪射手，来往于符拉其卡夫卡兹及柯罗兹内等地，和白匪反革命搏斗。不幸，在一次战斗中，他因病重走不动被俘。病愈后，他设法逃出敌人魔掌，参加了吉卡洛游击队，继续和敌人作战，配合主力红军反攻，直到战争完全胜利。战后，他一直在苏联军队和铁路上工作，并参加了苏联共产党。在这本书中，记述了季寿山同志这段曲折艰辛的革命经历，也生动地反映了苏联国内战争时期高加索地区惊心动魄的革命斗争。从具体事实中，表现了中国工人和苏联人民在战斗中建立的崇高友谊。　(国)"},{"type":"paragraph","text":"北京和上海的人民美术出版社也出版了一批宣传画，其中有“中苏友谊万岁”“莲花并蒂又连根”“中苏友谊比海深”“苏联光辉的榜样鼓舞着我们前进”等幅。此外还出版了一套以“全面开展共产主义建设的苏联”为主题的摄影挂图。　(浦仁)"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}