{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"对“中国文学史”讨论的几点意见","authors":["以群"],"dates":[{"year":1959,"month":6,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"以群"},{"type":"paragraph","text":"在去年的破除迷信、解放思想的大跃进高潮中，“北大”和“复旦”中文系的同学们，集体编写了两部“中国文学史”，陆续在北京和上海出版。这两部“中国文学史”的共同特点是:试图以马克思列宁主义的观点，来阐明中国文学的发展规律。这在中国古代文学史的研究方面，还是开创的工作，因此，比较普遍地引起了文化、艺术界的注意。他们努力以历史唯物主义的观点，来对中国历代的文学现象进行分析和论述，提出了许多新的见解和新的问题，使我们看到了面貌新鲜的中国文学史。他们的成绩是值得重视的。"},{"type":"paragraph","text":"自然，如他们自己所说，由于“知识不足，资料缺乏，时间较短”等原因，在他们的著作中必然还会存在“不少缺点和错误”。这是意料之中的事，也是必不可免的事。"},{"type":"paragraph","text":"从今年三月起，在上海的报刊上展开了对这两部文学史的讨论，到目前为止，已陆续发表了四十几篇文章，接触到了各方面的问题。专家们和青年们都真诚而勇敢地提出了各自的见解。对于中国古代文学史的问题，掀起了如此广泛、如此热烈的讨论，在解放以来还是第一次，而在旧中国更是不能设想的事情。毛泽东同志在1941年就曾经提出:马克思列宁主义者“不要割断历史”，改变“言必称希腊”的学风，“不单是懂得希腊就行了，还要懂得中国；不但要懂得外国革命史，还要懂得中国革命史；不但要懂得中国的今天，还要懂得中国的昨天和前天。”(见“改造我们的学习”)在别的学科方面是如此，在文学研究方面更是如此。从1941年算起，到现在已经十八个年头了!可是，在我们的文学研究著作之中，还不曾出现过一部试图以马克思列宁主义观点来研究中国古代文学历史的著作。这次，能够在社会主义建设大跃进的高潮中，掀起一个这样广泛的关于中国文学史的讨论，不能不说是文学研究领域内的一件值得重视的事。"},{"type":"paragraph","text":"这次讨论发展的情况是正常的，接触到了不少的问题，也深入了某些问题。虽然，到目前为止，在某些重大的问题上还存在很大的分歧，但这是不足为虑、也不足为奇的，在学术问题的讨论上，本来就需要充分体现“百家争鸣”的精神，无保留地发挥各人的意见，经过反复辩论，互取所长，互补所短，然后认识自会提高，真理自会明朗，并不需要急于作出结论。历来的学术论争也证明:结论往往不是由少数人来作，而是经过大家的充分辩论之后，自然地得出比较一致的意见。在过去短时期的讨论中，大家的认识已经有了不少的进展。我以为今后似乎可以在下列几个主要问题上展开更深入的讨论:"},{"type":"paragraph","text":"第一，怎样分析中国文学史上的思想斗争?"},{"type":"paragraph","text":"在有阶级的社会里，必然存在阶级斗争，而这种斗争又必然直接或间接地反映在文学作品之中，“超阶级的艺术，和政治并行或互相独立的艺术，实际上是不存在的。”(毛泽东:在延安文艺座谈会上的讲话)这已是大家一致承认的真理。但是，在中国文学发展的历史中，如何分析作家和作品的思想倾向，以及如何说明它们所表现的阶级思想的性质，却还存在着较大的分歧。“北大”和“复旦”同学的“中国文学史”都是用“现实主义和反现实主义的斗争”来说明中国文学史上的思想斗争规律。我以为:用现实主义和反现实主义来说明文学上的思想倾向、作家对社会现实的关系和态度，是可以的，因为在有阶级的社会里——尤其是象中国历代的封建社会里，任何历史时期都存在着进步倾向和反动倾向的斗争，促进派和促退派的斗争，革命和反革命的斗争；而文学创作也必然直接或间接地表现着它的倾向性，完全没有政治内容和思想内容的不偏不倚的文学是不存在的。但是，如果将现实主义和反现实主义的说法来概括创作方法，或是主要的用来说明创作方法的差别，那就显然是说不通的。因为不是用现实主义的创作方法写成的作品，未必就是反现实主义的。茅盾同志在“夜读偶记”中也曾提到:“作家的世界观的复杂性常常要同样复杂地表现在他的创作方法上，而且作家的创作要求又常常引导作家去找寻他自己认为最满意或最合适的表现方法，因此，在文学史上就出现了既非现实主义，但也不是反现实主义的作家和作品，也就是说，出现了既非现实主义，但也不是反现实主义的创作方法。”事实上，作家的世界观和创作方法之间确实存在着复杂的关系，一方面，世界观并不等于创作方法，也不能代替创作方法；另一方面，创作方法又不可能脱离世界观而独立，割断和世界观的联系。这可以说是作为意识形态的文学艺术的主要特点之一。创作方法一经掌握在作家的手中，通过作家的创作实践，就不可能不和他的世界观发生联系。高尔基根据欧洲文学历史上的具体情况，第一个用阶级观点将浪漫主义划分为积极的浪漫主义和消极的浪漫主义，就是这个道理。文学史的主要任务之一，就是分析和研究历代作家的思想和创作，以及他们的作品对于社会、对于人民群众的影响——积极的影响或消极的影响，促进的影响或促退的影响。我们如果要用历史唯物主义的观点来分析中国文学史，阐明中国文学的发展规律，那么，首先就需要研究作家的世界观——思想上的阶级倾向，以及反映在他的作品中的思想倾向。因而，一方面需要将作家的世界观和创作方法适当地区别开来，同时又要将世界观和创作方法联系起来。而用“现实主义和反现实主义的斗争”来概括中国文学史上的思想斗争，它的最大的缺陷，就是容易将思想倾向和创作方法混淆起来；而不能把两者适当地区别开来，因而，也就必然不能适当地把两者联系起来；并且还易于根据现实主义的创作方法的要求，把某些并非表现反动的阶级思想的作品划到反现实主义文学的范围内去，而造成不恰当地缩小文学遗产的精华、扩大文学遗产的糟粕的结果。在这次讨论中，有不少人认为:现实主义和反现实主义的说法过于简单化，不能说明中国文学历史上的复杂现象，也许主要原因即在这里。"},{"type":"paragraph","text":"我以为:为了使讨论符合于“真理愈辩愈明”的目的，大家的论争似乎不宜僵持在“现实主义和反现实主义”的说法好或不好这一点上，而不妨根据中国文学史上的实际情况和具体资料，来深入地探索一下:怎样才能比较细致地分析中国文学史上的思想斗争?怎样才能比较明确地说明反映在中国文学史上的阶级斗争?怎样才能比较切实地阐明中国文学的发展规律?我们都知道:不少马克思主义的先驱者都曾运用历史唯物主义的观点来论述各国文化思想、艺术思想上的阶级斗争。尽管他们不是专论文学问题，更不是专论中国古代文学问题；但我相信，我们从他们的论述中一定会得到很大的启发。例如列宁所说的“每个民族文化里面，都有哪怕是不大发展的民主主义的和社会主义的文化成分”，“但是在每个民族里面也都有资产阶级的文化(而且在大部分民族里还有黑帮的和教权派的文化)”，“我们从每个民族文化里只是取出民主主义的和社会主义的成分”，“无条件地是要和每个民族的资产阶级文化、资产阶级民族主义相对抗。”(列宁:关于民族问题的批评意见)自然，他这里所说的是资本主义社会，但对我们研究中国古代文学史，仍是很有帮助的。又如毛泽东同志所说:“无产阶级对于过去时代的文学艺术作品，也必须首先检查它们对待人民的态度如何，在历史上有无进步意义，而分别采取不同态度。”(在延安文艺座谈会上的讲话)“清理古代文化的发展过程，剔除其封建性的糟粕，吸收其民主性的精华，是发展民族新文化提高民族自信心的必要条件”；“必须将古代封建统治阶级的一切腐朽的东西和古代优秀的人民文化即多少带有民主性和革命性的东西区别开来。”(新民主主义论)毛泽东同志称新民主主义文化为“民族的科学的大众的文化”，而主张“严格的批判和驳斥”一切“包含反民族、反科学、反大众和反共的观点的文艺作品”；他还曾提到:“按着艺术标准来说，一切艺术性较高的，是好的，或较好的；艺术性较低的，则是坏的，或较坏的”；“缺乏艺术性的艺术品，无论政治上怎样进步，也是没有力量的。”(在延安文艺座谈会上的讲话)这些宝贵的见解对于我们寻找中国文学史上的思想斗争规律，具有十分重要的意义。他们提出了现实性(包括对待人民的态度和历史上的进步意义、革命性等)、民族性、民主性(包括反对封建性、重视科学性和大众性)等衡量进步和反动、区别精华和糟粕的标准，这些，主要的是指思想内容方面的问题；毛泽东同志所说的“艺术性”的标准，这就包括了创作方法、手法、风格等等方面的问题。假如我们能在今后的讨论中，根据某一个时代(例如隋唐五代或宋元)的具体情况和具体资料进行一些分析，是否可能找出一些足以说明文学上的复杂现象的规律呢?我以为是可能的。"},{"type":"paragraph","text":"第二，怎样正确对待历史上的民间文学和作家文学?怎样明确两者的关系?"},{"type":"paragraph","text":"关于民间文学和作家文学的关系，在以前的讨论中，以着重将两者严格区别开来的为多，所谓民间文学是“主流”或不是“主流”的论争，主要的就是把两者严格区别开来，甚至割裂两者之间的联系来讨论的。接触到某些作品，例如“水浒”、“三国”等，似乎划到哪一方面都可以，于是又变成了争夺这些作品的论战，有的将它们划在民间文学的范围内，有的却将它们划在作家文学的范围内。其实这些作品都不是一开始就有定本的，从群众口头流传的零篇故事到写成定本的整部小说，经过了很长的过程，硬将它们划在任何一方面都不切合实际，它们产生的过程就是从口口相传的民间文学发展、提高成为古典文学名作的过程。许多文学名著的发展过程，都有类似的情况。所以，讨论民间文学和作家文学的关系，固然需要将两者适当区别开来，但我以为更重要的还在于研究两者的联系。因为民间文学来源于劳动群众的口头创作，在封建社会里，劳动人民是被压迫、被剥削的阶级，他们生活困苦，文化水平低。绝大部分是文盲。以文学创作来讲，一方面，他们具备着有利的条件，因为他们最熟悉“人民生活中的文学艺术的原料”，有着丰富的生活累积；另一方面，他们又有不利的条件，那就是文化水平低，他们所创造的文学必然比较粗糙。这是社会基础给他们决定的限制，不承认这一点，就不是历史唯物主义者；而把封建社会里的群众创作和社会主义社会里的群众创作相提并论，更是反历史主义的。严格的讲，今天用文字记录下来的古代民间文学，都或多或少经过历代文人的加工，只是有的加工得好，由“粗”成“精”，由“野”成“文”，使作品有了发展和提高；有的加工得坏，阉割了原作的生命，甚至加进了毒素。我们今天研究古代文学史，主要的任务似乎在于根据文字记录的各种材料，来分析民间文学和作家文学的相互联系，探索某些作品由粗到精、由野到文、由低级到高级的规律；其次，也要探索某些作品由健康到残疾，由有生命到无生命的规律。这样才可能发现:哪些民间文学成了作家优秀作品的源泉；哪些民间文学影响了作家的创作，改变了他们的风格，促成了新的流派；哪些民间文学的出现，改变了一代的文风，刷新了一代的文学面目。哪些作家吸收了民间文学的养料而使自己得到新生，哪些作家将自己的思想强加给民间文学，而伤害了民间文学的生机?这样的研究，是将两者联系起来的研究，是用辩证唯物主义的观点来分析两者的对立、统一和发展，阐明两者的相互关系、相互影响，而不是为任何一方面争“正统地位”，争财产项目。对民间文学说来，即使不标上“主流”、“正统”的名义，仍然是把它放在最重要的地位，而决不会降低它的地位或低估它的作用。我以为:假如我们避免了各执一面的片面观点，那么，我们可以深入讨论、研究的问题就会很多，进展也会更快，而不致于停留在两者的名位的争论上。我相信:这个发展完全是可能的。"},{"type":"paragraph","text":"第三，今天我们应该怎样评价历代的文学遗产?怎样继承优秀的民族文学传统?"},{"type":"paragraph","text":"这个问题是与第一个问题相联系的。在这次讨论中，谈到不少古代作家——例如司马迁、曹操、阮籍、嵇康、李贺、李清照等。对某些古代作家的评价会有分歧，是必然的，我们也不应该要求在短期内对许多具体的问题取得一致的意见，这不合学术讨论的规律。但我们应该要求，在衡量古典作家的基本观点上——也就是评价古代文学遗产的主要标准上，得到比较一致的看法。这次讨论中，对作家的评价，采用了各种不同的观点:有的从社会发展的观点，看作家的作品对当时的社会发展起推进的作用，还是起阻滞的作用、起促退的作用；有的从民族观点，看作家的作品所表现的是爱国主义还是卖国主义，是争取民族生存和独立的激进派、缓进派，还是不进派(包括颓废派、派、感伤派)、倒退派(包括消极妥协派和叛逆投降派)；有的从阶级观点，看作家的作品是有利于被统治阶级争取自由、争取解放、争取政治革命的，还是有利于统治阶级维持既成统治、既成道统、既成礼教的。这些不同的观点，运用在具体的作家身上，所得出的结论(评价)有时是会不一致，甚至矛盾的，这与各人对某一特定历史时期的主要社会矛盾的看法有关。我想，假如我们能把种种不同的观点联系起来，统一起来，而不是割裂开来，对立起来，那么，我们也许可能比较正确地认识各个历史时期的主要矛盾和次要矛盾以及矛盾的主要方面和次要方面，因而，也就有助于我们比较全面、比较正确地评价某些作家。因为社会发展的观点、民族的观点和阶级的观点，都是紧密地互相联系，不可能割裂的。这个统一的观点，就是历史唯物主义的观点。我想，我们如果能够比较正确地树立起历史唯物主义的观点，并用它来评价古代文学遗产，那么，我们就可能避免盲目推崇文学遗产的倾向，也可能避免过分鄙薄文学遗产；只有这样，才可能达到“批判地接收”文学遗产，继承和发扬民族文学的优良传统的目的。"},{"type":"paragraph","text":"我始终认为:这个讨论的价值是很高的。通过讨论，不仅能使大家对上述的重要问题加深认识，求得比较一致的意见；尤其重要的是:还可能推动我们培养一种从实际情况出发、从具体资料出发的学风，克服从“空洞的‘理论’”出发、从假定的概念出发的缺点；进一步地在文学史家和古典文学研究者中，掀起一个学习马克思列宁主义的热潮，使大家都能努力运用历史唯物主义的观点来解决中国文学历史上的种种复杂的问题。假如我们的讨论能朝着这个方向前进，那么，它的收获是一定会很大的。　(转载“解放”第11期)"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}