{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"四川黄安县一个乡乡干部盲目追查“反动组织”造成的恶果","authors":[],"dates":[{"year":1953,"month":2,"day":19}],"is_range_date":false,"parts":[{"text":"四川黄安县一个乡乡干部盲目追查“反动组织”造成的恶果","type":"title"},{"text":"【四川分社讯】广兴乡四村学生曾德俊，在校调皮捣蛋，不遵守学习制度，被该校教师胡仲篪（伪国民党员、三青团员）视为特殊儿童，经常以登黑板报和体罚来对待。去年六月初在周会上宣布要给挂坏学生布条，引起曾德俊的反感，散会后说：“大家都说我坏，坏就坏，隔两天总要把学校搞垮。”此事被胡知悉后，便认为曾有政治问题，即布置学生曾维民等向其了解。曾维民等便套哄说：“德俊，你有个什么组织我也来参加要不要得？”曾说：“要的嘛！”曾维民又说：“我们来烧房子，放耗子药要不要得？”曾说：“要的嘛！”这些话以后便成了曾德俊有政治问题的根据。","type":"paragraph"},{"text":"七月十日，在学校开完检讨会后，胡仲篪一面派学生将曾送回本邻，并向邻上说：“曾德俊准备放毒药、烧房子，请你们邻里注意。”一面又将此事告诉给武装队员曾德平。曾德平、曾令高等武装部队便在当天晚上九邻小组会上，用吊打逼供的方式突破了“反动组织”，曾德俊咬出了李士林（是一个九岁小姑娘）。第二天又搞李士林，边吊打边问：“有没有这个事？是不是你爸爸妈妈告诉你的？讲了放你，不坦白就炮打（枪毙）你”待李承认后，才放了。","type":"paragraph"},{"text":"七月十九日，工作队干部王文明来四村工作，当时曾德俊、李士林已经村干部吊打，又咬出了杨伯川等参加了特务组织。王文明听取了村干部的汇报，即于第二天召开地主及非农会会员会议，予以揭发。杨伯川、何朝文等人被吊打后，又咬出一村、九村、二村、五村、六村的地主参加了特务组织。这时，王文明一面布置四村武装严防防火防毒、放哨检查户口；一面将杨伯川等所供出的情况向乡政府进行了汇报。王文明和乡干部夏运发、邓秀才、杨成全即分赴上述各村手机情况，并用“吊鸭儿浮水”、“半边猪”、“跪木耙”、“假枪毙”、“吊起撞”、“背鞭搬火机公”、“扯武钻”、“炒包谷”、“穿耳朵”、“走一步打一棒”、等酷刑进行逼供。在“坦白无事，不坦白就挨打”的口号下，形成乱说乱咬。共咬有八十九人，胡诌的“组织”有“民兵大队”、“捧儿会”、“中国人民救命军”、“中国人民士绅救命军团”、“地主报复会”、“烧房队”等组织的成员。在严刑拷打的威胁下，共死去八人，其中打死三人，投河二人，投井一人，上吊二人（地主六人，中农二人，男女各四人）；打伤四十九人，其中地主三十八人，富农四人，中农二人，贫农五人（内小孩三人）。有许多人多身体遭到严重伤害，如王光武、王光平、王德周等屁股打烂生蛆，苏万珍手被吊坏。","type":"paragraph"},{"text":"这些违法乱纪的行为损害了党和政府的政治影响，引起了多数群众的不满和恐惧，群众说：“金显兰犯了什么过，把他活活打死？”“自从打死金显兰，群众在一堆说话都很少，怕武装队整冤枉。”此案发生后，大竹专员公署监察处及县委会派人了解案情，并作了如下处理：（一）将有关逼打人命的人犯送县法院审讯判刑。（二）以这一事件在全县干部中进行了反违法乱纪的教育。特别在广兴乡召开了党团员会、村干部会、农协会员会说明了违法乱纪的危害。（三）对被害人进行了医治，其生活困难者发了救济金。","type":"paragraph"},{"text":"对主要人犯的处分如下：","type":"paragraph"},{"text":"一、工作队干部王文明，一贯打骂群众，共亲自打过十一人。此次盲目追查反动组织，非刑吊打，并亲自支持武装队员将彭干青吊打致死，应对此事负主要责任，给予有期徒刑十年。","type":"paragraph"},{"text":"二、乡农会主任夏运发，亲自布置追查反动组织，并亲自带领武装队逼死五村地主胡长斌、胡仲龙的严重违法行为，给予有期徒刑八年。","type":"paragraph"},{"text":"三、乡政府工作员邓秀才在乡政府统一布置下盲目积极参加追查反动组织，对于张尚福夫妇、罗余氏及唐仁瑞之死均应负一定责任，给予有期徒刑三年。","type":"paragraph"},{"text":"四、乡财粮干事杨成全，在乡政府参与布置追查反动组织，分配工作，并下乡督促检查，对整个案件亦应负责，给予有期徒刑一年。","type":"paragraph"},{"text":"五、教员胡仲篪品质恶劣，打骂学生，为了表现自己，无故怀疑学生曾德俊有政治问题，致引起此案，给予有期徒刑三年（吴世保）","type":"paragraph"}],"comments":[],"origin":"新华社《内部参考》1953年2月19日。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}