{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1970,"month":9,"day":4}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"“政治后勤”——昆明部队活学活用毛泽东思想先进集体某团后勤处一心为连队服务的事迹","authors":[],"parts":[{"type":"paragraph","text":"昆明部队某团后勤处，坚持突出政治，面向连队，一个心眼为连队服务，连续五年被评为四好处。指战员称他们是“政治后勤”。他们取得这些成绩，是努力活学活用毛泽东思想，坚决按照两个“决议”办事，狠抓机关人员思想革命化的结果。"},{"type":"paragraph","text":"坚持突出政治，克服“见物不见人”的错误思想"},{"type":"paragraph","text":"后勤处是一九六五年跨入四好行列的。他们创造机关四好的过程，就是坚持突出政治，狠抓两条建军路线斗争的过程。"},{"type":"paragraph","text":"一九六四年，在反革命修正主义分子罗瑞卿刮起的军事冲击政治的妖风影响下，后勤处里流传着这样一种说法：“政治处抓思想，司令部抓作风，后勤管好吃穿用，保证四好不落空。”后勤部门不管思想，只抓吃穿用，能保证四好不落空吗？事实完全相反。那时，后勤处人员坐在办公室里数钞票，拨算盘，打电话，造表册，埋头同钱和物打交道。发东西要连队来背，发薪金要连队来领。对于连队需要什么心中无数，办起事来条条框框很多。因此，连队对后勤处意见一大堆。后勤处不仅四好落了空，吃穿用也没管好。"},{"type":"paragraph","text":"这年年终总评时，林副主席关于突出政治的指示下到了部队，拨开了蒙在后勤处同志们心上的一层迷雾。后勤处的同志痛感过去不突出政治吃了苦头，决心狠抓根本，改变落后面貌。在团党委支持下，他们前后用了一个半月的时间，重温毛主席关于政治建军的教导和两个“决议”，学习林副主席关于突出政治的指示，发动群众检查四好不落实的原因，对机关进行思想整顿。"},{"type":"paragraph","text":"在整顿中，群众对后勤处领导提了不少意见。主要的一个问题是如何看待人和物的关系。后勤处同志带着这个问题，学习毛主席的教导和两个“决议”。毛主席教导说：政治是统帅，是灵魂，“政治工作是一切经济工作的生命线。”军委扩大会议决议指出：“政治工作要渗透到各项业务中去”。后勤处的同志联系过去几年创四好走过的道路，认识到所以方向越走越偏，偏就偏在重视业务，忽视政治，只抓物的因素，不抓人的因素；把后勤工作仅仅看成是管钱管物、领领发发的事务工作，以为领进来，发出去，就算完成了任务，而不把政治工作渗透到业务中去。“见物不见人”，就是单纯军事观点、单纯业务观点、单纯技术观点在后勤工作中的反映，就是后勤机关革命化建设的障碍。问题暴露在工作中，根子却在思想上，这就是为连队服务的思想立得不牢，对战士的无产阶级感情不深。有的同志不安心后勤工作，甚至看不起后勤工作，认为后勤工作是“侍候人的工作”，“低人一等”。这些同志心里揣着个人主义的小算盘，就不能自觉地面向连队，为连队服务，这是落实两个“决议”的思想障碍。"},{"type":"paragraph","text":"要害抓住了，根子找到了。后勤处党委根据毛主席关于“红军第四军的共产党内存在着各种非无产阶级的思想，这对于执行党的正确路线，妨碍极大。若不彻底纠正，则中国伟大革命斗争给予红军第四军的任务，是必然担负不起来的。”这一教导，认为要改变后勤机关的落后面貌，首要的是搞好机关人员世界观的改造。他们狠批了那种“后勤只管吃穿用”的单纯业务观点和“见物不见人”的错误思想，决心把后勤机关建设的方向，从突出业务转到突出政治、从单纯管钱管物转到首先做好人的工作方面来。他们大力开展了活学活用毛泽东思想的群众运动，坚持不懈地把“老三篇”当作实现机关人员思想革命化的必修课。他们还请老后勤工作者给大家讲我军后勤工作的光荣传统，组织大家向后勤战线上的模范人物孙乐义同志学习，请连队活学活用毛主席著作积极分子到机关来作报告，大大提高了全体人员面向连队、服务连队、扎根连队的自觉性。"},{"type":"paragraph","text":"在提高政治觉悟的基础上，后勤处党委进一步组织大家学习林副主席关于机关工作要为连队服务，要多下去的指示。原后勤处长徐法朝同志，认真贯彻军委扩大会议决议关于“领导干部要带头下去，深入基层”的精神，带头走出机关，下连蹲点。接着，各行各业齐下连，会计把薪金送下连，修理组到连里去修理，军医下连查铺看病，服务社也把日用品送到连里。在两个“决议”的光辉照耀下，后勤处面貌焕然一新，由落后单位一跃而为先进单位。"},{"type":"paragraph","text":"面向基层不讲条件，一个心眼为连队服务"},{"type":"paragraph","text":"五年来，后勤处把“一个心眼为连队服务”，当作是落实两个“决议”、创造机关四好的具体行动，当作机关人员思想革命化的一个标尺。他们说，人的思想革命化程度有多高，为连队服务的自觉性就有多高。"},{"type":"paragraph","text":"后勤处开始实行服务到连的时候，各行各业都按各自的职责，把该送的都送下去了。可是，他们常常发现连队还有一些实际问题需要解决。能不能说，自己该送的送了，责任已经尽到，别的就可以不管了呢？后勤处的同志带着这个问题重温“老三篇”，用“完全”“彻底”“为人民服务”的尺子一衡量，认识到：只是按标准，按制度，按时间送物下连，这仅仅是起了“转运站”的作用，还不能算一个心眼为连队服务。一个心眼为连队服务，就应该主动了解连队的需要，想连队所想，急连队所急，送连队所需，千方百计为连队服务。他们这样认识，就这样做了。财务人员到分散连队结账、送款，不忘记给连队捎些日用品。装备股到连队除了检查、修理武器外，还利用空隙时间，主动修理锅、勺、盆、锄头、钟表、手电筒，连战士腰带上的铁扣和打火机也修。这些，本来不属于他们的工作范围，但他们说：“为连队服务，没有份内份外，只要是连队同志需要的，就是我们的服务项目。”"},{"type":"paragraph","text":"面向连队，服务到连，在条件好的情况下能这样做，在条件困难的情况下，还能不能坚持这样去做？这是后勤处同志曾经遇到的问题之一。一九六七年，遵照毛主席的《五·七指示》，部队开赴山区执行军农任务。那里山高路险，全团分布在百里荒坡上，物资供应十分困难。这时，有的同志对面向连队、服务到连产生了动摇。后勤处党委觉察到这个思想苗头，立即组织大家学习毛主席关于“什么叫工作，工作就是斗争。那些地方有困难、有问题，需要我们去解决。我们是为着解决困难去工作、去斗争的。越是困难的地方越是要去，这才是好同志”的教导。大家在讨论中说，越是困难，后勤工作越要跟上去。假如我们只能在顺利时服务到连，到困难时就不能坚持了，那说明我们服务连队还是有条件的，不是无条件的，还是半个心眼，不是一个心眼。于是，大家决心迎着困难上，坚决保证全团的物资供应。当时最大问题是没有蔬菜吃。他们一面组织人员生豆芽，赶种早熟蔬菜，一面动员全处干部战士齐上阵，起早贪黑，顶风冒雨，背着箩筐到各地采购蔬菜，送下连队。战士们感动地说：“后勤处为连队服务，真是‘完全’‘彻底’，我们要向你们学习，战胜一切困难，完成党和毛主席交给的各项战斗任务。”"},{"type":"paragraph","text":"后勤处的同志们认为，面向连队，服务到连，不单纯是送物资，更主要的是送政治，送毛泽东思想。一次，他们派人去连队帮助改灶，由于炊事班对改灶的意义认识不足，嫌改过的灶口小，锅低，添煤麻烦，悄悄又把锅抬高了。后勤处的同志发现后，又把锅放下去，可是，第二天一看又抬高了。连续三天都是这样。这件事引起了处党委的注意，就组织大家联系锅的“三上三下”的问题，学习军委扩大会议决议有关政治思想工作和业务工作的关系的论述。大家很快悟出了一个道理：帮助连队解决问题，单纯送物资、送技术不行，把毛泽东思想送到连队，才有做好一切工作的保证。认识提高后，他们再到连队改灶，先和炊事班共同学习毛主席关于“艰苦奋斗”，“勤俭建国”的教导，把思想工作做在前头。炊事员思想通了，主动改灶，干劲很大。在山区发放服装时，他们把服装按连、按人、按大小号码打成了小包，每包上贴着毛主席语录，全处动员，挑的挑，背的背，高举着毛主席画像和红旗，敲锣打鼓，送到连队。发放前，他们先和战士们一起忆苦思甜，进行新旧社会的对比，还演出歌颂伟大领袖毛主席和宣传艰苦朴素的文艺小节目，再把服装一包包送到战士手里。把发放服装变成了一堂生动的政治课。战士们激动地说：“你们送来的不单单是一套军装，你们送来的是战无不胜的毛泽东思想。”"},{"type":"paragraph","text":"狠抓战备落实，着眼于提高部队战斗力"},{"type":"paragraph","text":"军委扩大会议决议指出：“我军全部工作的立脚点，必须放在准备应付新的世界战争和原子战争这一方面，防止帝国主义的突然袭击。”后勤处的同志总是用战备的观点观察一切，检查一切，落实一切，使后勤工作着眼于提高我军战斗力。为了使火器分队的骡马更适应战备的需要，后勤处运输队的同志积极响应团党委的号召，主动地把全队十六匹最好的骡马分送给各火器分队，换回了老、弱、病、残的骡马，保证了连队随时开得动。以往连队的瞄准镜、望远镜等光学仪器出了故障，只能送到光学仪器厂去修理，有时往返需要很长时间，对战备、训练影响很大。修理所的同志感到光学仪器不能及时修理就影响战备落实，决心自己动手修理。他们群策群力，土法上马，边学边干，经过数十次试验，终于突破了技术难关，实现了光学仪器中修不出团。"},{"type":"paragraph","text":"为了保证部队健康，使医药工作适应战备需要，卫生队的同志们爬山涉水，采集了中草药二万多斤，积极试制治疗战伤和疾病的药品，共产党员、军医雷先芬在短短两个月里，踏遍苍山的许多悬崖绝壁，采集了一百多种草药，并亲口试服了五十四种。他看到在气候潮湿的地区执行战备任务的部队，有的同志患了腰痛病和关节炎，病在战友身上，痛在他的心上。为了寻找治好这种疾病的新药，他跑遍了驻地附近几个县区，打听到一种草药，泡酒内服可以有效。但这种草药毒性很强，必须摸准了适当的剂量才能应用。雷先芬“明知征途有艰险，越是艰险越向前”，决心作内服试验。他对同志们说：“为了解除阶级兄弟的病痛，提高部队战斗力，我流血牺牲心也甘。”在试服中，由于剂量超过了限度，雷先芬中毒昏倒，送进医院，抢救无效，光荣牺牲。他在生命的最后一刻，用手抚摸着胸前的毛主席像章，对赶来看望他的部队首长和战友们说：“家里战备工作紧张，你们回去吧，中草药试验，卫生员集训，为了消灭帝修反，一定要坚持……”。雷先芬生前，把对伟大领袖毛主席无限忠诚的无产阶级感情，倾注在活学活用毛主席著作上，倾注在为连队服务的工作上，最后用年青的生命实现了他“一心为连队，一心为战备，共产党员要敢担风险，勇于献身”的钢铁誓言。"},{"type":"paragraph","text":"以连队为镜子，不断提高机关四好的水平"},{"type":"paragraph","text":"后勤处突出政治，一个心眼为连队服务，成绩显著，被评为团里的活学活用毛泽东思想的先进集体，出席了昆明部队活学活用毛泽东思想积极分子代表大会。他们在成绩和荣誉面前不停步，努力提高无产阶级专政下继续革命的觉悟，不断总结经验，找出差距，把机关四好推向新的水平。"},{"type":"paragraph","text":"在实践中，他们深刻认识到，连队是机关的镜子。机关四好要通过连队来检验。因此，他们自觉地以连队为镜子，虚心听取连队同志的批评，依靠连队，开门创四好，不断发现机关人员在思想上和工作上的差距，使机关创四好的路子越走越宽。一次，有一个连队向后勤处反映：这个连队有三个战士床上没有棉垫子。应该怎样看待这个问题？有的同志说，连里的棉垫子原来是齐全的，因为人员变动才有这个问题，准备普查后统一补发，这不是什么大问题。后勤处党委认为，这种“不是什么大问题”的认识值得注意，它反映了一部分同志创四好的标准还不高，不能正确对待连队的批评。为了解决这个问题，他们组织大家学习毛主席关于群众路线、群众观点的教导，就棉垫子问题展开了热烈的讨论。同志们说，问题暴露在连队，根子是在我们机关。一个时期以来，连队对我们后勤处的赞扬声多，我们一些同志就自满起来，以为突出政治差不多了，不再注意寻找薄弱环节。因此，该发现的问题就不能及时发现，该解决的问题就不能及时解决。连队提出的虽是棉垫子问题，我们听取意见，解决问题，绝不能停留在棉垫子上，棉垫子问题说明我们在一个心眼为连队的问题上还有差距。于是，大家就按照毛主席关于“备战、备荒、为人民”的教导，用战争的观点观察一切，检查一切，落实一切，从思想上和工作上大找差距。果然，许多连队没有提出的问题也找出来了。为了进一步改进后勤工作，他们派专人到连队征求意见，请连队同志到后勤处来开座谈会，征求意见。机关工作人员有了缺点，也主动到连队去作检查，欢迎干部战士批评帮助。对于连队同志提出的各种要求，能够解决的，就及时解决，不能解决的，也做好思想工作，做到事事有落实，件件有交待。"},{"type":"paragraph","text":"后勤处的同志们说，人的思想革命化无止境，为连队服务无止境。他们决心更好地活学活用毛泽东思想，努力改造世界观，进一步落实两个“决议”，为建设连队“刀尖子”，保卫无产阶级专政，做出新贡献。 本报通讯员、本报记者"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}