{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"华国锋在中国共产党第十一次全国代表大会上的政治报告","authors":["华国锋"],"dates":[{"year":1977,"month":8,"day":12}],"is_range_date":false,"parts":[{"text":"华国锋在中国共产党第十一次全国代表大会上的政治报告","type":"title"},{"text":"华国锋","type":"authors"},{"text":"（一九七七年八月十二日报告，八月十八日通过）","type":"paragraph"},{"text":"同志们！","type":"appellation"},{"text":"中国共产党第十一次全国代表大会，现在开幕了。","type":"paragraph"},{"text":"首先，我提议：","type":"paragraph"},{"text":"为悼念去年逝世的我们党、我们军队和我们人民共和国的缔造者，我国无产阶级和各族人民的伟大领袖和导师毛泽东主席，","type":"paragraph"},{"text":"为悼念去年逝世的我国人民伟大的无产阶级革命家，毛主席的久经考验的亲密战友，我们敬爱的周恩来总理、朱德委员长，","type":"paragraph"},{"text":"为悼念十大以来和以前几年间逝世的为我国人民革命事业建立了卓越功勋的无产阶级革命家康生同志、董必武同志、李富春同志、陈毅同志、贺龙同志，","type":"paragraph"},{"text":"为悼念在这期间逝世的所有对党对革命作出重要贡献的中央委员和其他同志们，","type":"paragraph"},{"text":"全体起立，静默致哀。","type":"paragraph"},{"text":"同志们！伟大领袖和导师毛主席与世长辞将近一年了。在半个多世纪中，毛主席领导我党我军和我国各族人民，在同党内右倾和“左”倾机会主义的尖锐复杂的路线斗争中，经过反对帝国主义和地主买办资产阶级的艰苦卓绝的革命战争，取得了新民主主义革命的彻底胜利，接着又经过无产阶级和资产阶级的反复的激烈的较量，经过无产阶级文化大革命，取得了社会主义革命和社会主义建设的伟大胜利。毛主席缔造和培育了伟大、光荣、正确的中国共产党，缔造和锻炼了英雄的人民解放军，缔造和建设了无产阶级专政的社会主义的新中国。五十多年的中国。革命历史表明：我们的一切胜利，都是在毛主席的领导下，在毛主席革命路线的指引下取得的。毛主席的旗帜，就是中国人民革命的胜利旗帜。","type":"paragraph"},{"text":"在当代国际共产主义运动中，毛主席以彻底唯物主义者的大无畏的革命气概，发动了批判以苏修叛徒集团为中心的现代修正主义的伟大斗争，促进了世界无产阶级革命事业和各国人民反帝反霸事业的蓬勃发展，赢得了全世界真正的马克思列宁主义者和全世界革命人民的尊敬和爱戴。毛泽东思想的旗帜，也是世界人民革命的胜利旗帜。","type":"paragraph"},{"text":"毛主席是当代最伟大的马克思主义者。毛主席把马克思列宁主义的普遍真理，同中国革命和世界革命的具体实践结合起来，在哲学、政治经济学和科学社会主义方面。继承、捍卫和发展了马克思列宁主义。在社会主义时期，毛主席对马克思主义的最伟大贡献，就是完整地创立了无产阶级专政下继续革命的理论。毛泽东思想，是中国人民进行新民主主义革命和社会主义革命、社会主义建设的指路明灯，是世界人民反对帝国主义、社会帝国主义和各国反动派的强大的思想武器，是共产党人反对修正主义，反对教条主义和经验主义的强大的思想武器。毛泽东思想，是马克思列宁主义理论宝库的最新财富，是毛主席贡献给我们时代的最宝贵的遗产。","type":"paragraph"},{"text":"毛主席在革命理论和革命实践上，为中国人民、为全世界无产阶级和革命人民立下的丰功伟绩，是永垂不朽的。","type":"paragraph"},{"text":"我们一定要高高举起和坚决捍卫毛主席的伟大旗帜。这是我们全党全军全国各族人民的神圣职责，是我们团结战斗、继续革命的政治基础，是把我国社会主义事业和国际无产级革命事业推向前进的胜利保证。我们不但自己要这样做，还要教育我们的子孙后代这样做。我们一定要把毛主席的伟大旗帜当作传家宝，世世代代传下去。让毛主席伟大旗帜的光辉，照耀千秋万代！","type":"paragraph"},{"text":"同志们！我们这次代表大会，是在我们党失去了伟大领袖和导师毛主席的情况下，  在粉碎王洪文、张春桥、江青、姚文元反党集团的斗争取得伟大胜利的情况下，提前召开的。今年七月召开的党的十届三中全会，是一次团结的会议，胜利的会议。全会通过了在我们党的历史上具有重大意义的四项决议，巩固和发展了粉碎“四人帮”的伟大胜利成果，从政治上、思想上和组织上为召开我们这次代表大会作好了充分的准备。","type":"paragraph"},{"text":"现在，我们正处在一个重要的历史时刻。我们这次代表大会担负着重大的历史责任，这就是要高举毛主席的伟大旗帜，继承毛主席的遗志，总结同王张江姚“四人帮”的斗争，坚持党的基本路线，坚持无产阶级专政下的继续革命，调动党内外、国内外一切积极因素，团结一切可以团结的力量，为实现抓纲治国的战略决策，为在本世纪内把我国建设成为伟大的社会主义的现代化强国而奋斗。","type":"paragraph"},{"text":"我们党的第十一次路线斗争","type":"paragraph"},{"text":"我们党同王张江姚“四人帮”反党集团的斗争，是我党历史上第十一次重大的路线斗争。这次路线斗争，是无产阶级同资产阶级的一次生死大搏斗，关系我们党、我们国家的前途和命运。这次路线斗争的伟大胜利，应当归功于伟大领袖毛主席，归功于伟大的毛泽东思想和毛主席的革命路线，归功于我们伟大的党、伟大的军队和伟大的人民。","type":"paragraph"},{"text":"四年前，伟大领袖毛主席亲自主持召开了党的第十次全国代表大会。十大的政治路线和组织路线都是正确的。早在文化大革命初期，“四人帮”就同林彪反党集团相勾结，破坏无产阶级文化大革命。十大以来，“四人帮”反对十大路线，推行一条极右的反革命的修正主义路线。他们是一个反革命的阴谋集团。他们根本反对“要搞马克思主义，不要搞修正主义；要团结，不要分裂，要光明正大，不要搞阴谋诡计”的基本原则，搞修正主义，搞分裂，搞阴谋诡计。他们假借毛主席发动的每一次政治运动，另搞一套，妄想扭转运动的方向，煽动乱党乱军乱国。他们使用种种阴谋手法，反对毛主席和以毛主席为首的党中央，反对毛主席的革命路线，妄图篡夺党和国家的最高权力，使马克思主义的中国共产党变为修正主义的党，使我们的无产阶级专政变为资产阶级法西斯专政，使社会主义的中国重新沦为半殖民地半封建的国家。","type":"paragraph"},{"text":"我们的毛主席英明伟大，对“四人帮”的反党活动，早有觉察，多次对他们提出严肃的批评和严厉的警告，亲自领导我们党对他们进行了反复的斗争。","type":"paragraph"},{"text":"一九七四年一月，“四人帮”背着毛主席，也不经中央政治局讨论，批林批孔又夹着批走后门，三箭齐发，搞突然袭击，破坏毛主席关于批林批孔的战略部署。毛主席及时地批评“四人帮”“形而上学猖獗”，并为纠正他们的错误向全党批发了文件。“四人帮”抗拒毛主席的批评，不批林，假批孔，猖狂地大搞批“周公”，批所谓“现代大儒”，批所谓“孔老二徒子徒孙”，在我们的军队里大搞什么“放火烧荒”，矛头是针对周恩来总理和叶剑英副主席，针对中央和地方的一大批党政军领导同志。","type":"paragraph"},{"text":"一九七四年七月十七日，毛主席在中央政治局会议上严厉批评江青说：“不要设两个工厂，一个叫钢铁工厂，一个叫帽子工厂，动不动就给人戴大帽子。”“你也是难改呢。”毛主席批评了“上海帮”，毛主席说：“她（指江青）算上海帮呢！你们要注意呢，不要搞成四人小宗派呢。”毛主席一再说：“她并不代表我，她代表她自己。”“总而言之，她代表她自己。”这就把王洪文、张春桥、江青、姚文元进行反党宗派活动的问题提了出来，当着在京的政治局全体同志的面（除因病不能到会的以外），向“四人帮”发出了严重警告。","type":"paragraph"},{"text":"但是，“四人帮”毫不悔改。他们在十届二中全会和四届人大之前加紧结帮篡党活动，阴谋组阁夺权，他们经过紧张的密谋策划，背着政治局派王洪文于一九七四年十月十七日到长沙，向毛主席诬告周总理和其他中央领导同志，遭到毛主席的痛斥。他们一计未成，又生一计，由江青出马，给毛主席写信。毛主席十一月十二日在信上批示：“不要多露面，不要批文件，不要由你组阁（当后台老板），你积怨甚多，要团结多数。至嘱。”江青不听告诫，竟然又托人向毛主席提出要王洪文当人大常委会副委员长。毛主席一针见血地指出：“江青有野心。她是想叫王洪文作委员长，好自己作党的主席。”十二月二十三日，毛主席又指出：“江青有野心，有没有，我看是有。”二十四日，毛主席又一次批评他们说：“不要搞宗派，搞宗派要摔跤的。”毛主席还当面批评王洪文：“你不要搞四人帮。”毛主席确定四届人大和国务院的人事安排由周总理负责，提议邓小平同志任党中央副主席、国务院副总理和中央军委副主席兼总参谋长，随后又委托邓小平同志在周总理病重期间主持中央日常工作。这就使“四人帮”组阁夺权的阴谋未能得逞。","type":"paragraph"},{"text":"“四人帮”不甘心于失败。一九七五年三、四月，他们违背毛主席关于学习无产阶级专政理论的重要指示，反对毛主席关于修正主义是当前主要危险的教导，大肆鼓吹经验主义是当前的主要危险，要给老干部扣上“经验主义”的帽子，打击周总理和其他中央领导同志。张春桥公然提出要以反经验主义为“纲”。江清到处宣扬经验主义是“当前的大敌”。姚文元发表文章，公然歪曲毛主席的指示，造谣说毛主席十多年来多次重复“主要危险是经验主义”。姚文元还在一份宣传计划中塞进批判经验主义的内容，妄想骗取毛主席的批准。毛主席看穿了他们的诡计，四月二十三日在这份宣传计划工作了重要批示，批判了“四人帮”的错误。毛主席指出：“提法似应提反对修正主义，包括反对经验主义和教条主义，二者都是修正马列主义的，不要只提一项，放过另一项。”“我党真懂马列的不多，有些人自以为懂了，其实不大懂，自以为是，动不动就训人，这也是不懂马列的一种表现。”","type":"paragraph"},{"text":"一九七五年五月三日，毛主席在中央政治局会议上再一次批判了“四人帮”的反党宗派活动，严厉地警告他们：“要搞马列主义，不要搞修正主义；要团结，不要分裂；要光明正大，不要搞阴谋诡计。不要搞四人帮，你们不要搞了，为什么照样搞呀？为什么不和二百多的中央委员团结，搞少数人不好，历来不好。”毛主席针对“四人帮”搞修正主义，搞分裂，搞阴谋诡计这个要害，反复讲了“三要三不要”，尖锐地批评他们“不信三条，也不听我的，这三条都忘记了，九大、十大都讲这三条，这三条要大家再议一下”。毛主席明确指示政治局讨论这个问题，强调指出：“四人帮”的问题“上半年解决不了，下半年解决；今年解决不了，明年解决；明年解决不了，后年解决。”这表明了毛主席一定要解决“四人帮”问题的决心。","type":"paragraph"},{"text":"遵照毛主席的指示，在邓小平同志主持下，政治局严肃地批评了“四人帮”。在这前后，经毛主席批准，政治局针对“四人帮”的干扰破坏，发出了一系列文件，加强党对各方面工作的领导，贯彻落实毛主席的革命路线。","type":"paragraph"},{"text":"一九七五年七月，毛主席作了调整党的文艺政策的两次重要谈话。七月二十五日，对电影《创业》问题作了重要指示。《创业》是一部反映大庆工人革命精神的好影片。“四人帮”反对工业学大庆，罗织十大罪名，将《创业》一棍子打死。毛主席在《创业》作者来信上批示：“此片无大错，建议通过发行。不要求全责备。而且罪名有十条之多，太过分了，不利调整党内的文艺政策。”毛主席的指示，强烈谴责了“四人帮”破坏党的文艺政策。","type":"paragraph"},{"text":"“四人帮”在受到毛主席多次严厉批评以后，时刻在窥测方向，伺机反扑。一九七五年八月，毛主席对《水浒》这部小说作了精辟的评论。“四人帮”以为有机可乘，别有用心地加以歪曲，大肆进行诬蔑毛主席、分裂党中央的恶毒宣传。九月召开的第一次全国农业学大寨会议，毛主席批准的议题是全国学大寨、普及大寨县，江青却在大寨大讲什么《水浒》的“要害是宋江架空晁盖”，影射攻击周总理和邓小平同志，并且无理要求在全国农业学大寨会议上放她的讲话记录音，印发她的讲话稿。毛主席知道了以后，愤怒地斥责江青的讲话是“放屁，文不对题”，明确指示“稿子不要发，录音不要放，讲话不要印”，打击了“四人帮”的反动气焰。在敬爱的周总理逝世前后，“四人帮”又猖狂活动起来。他们对周总理进行放肆的攻击，并且压制和迫害悼念周总理的广大干部和群众。他们违背毛主席的指示，另搞一套，对邓小平同志进行打击和诬陷。“四人帮”在上海的党羽公开贴出了要张春桥当总理的大标语。王洪文私下准备了上台主持中央工作的演说稿。我们的毛主席十分明确和坚决，就是不让“四人帮”当总理，不让他们主持中央日常工作。一九七六年一月二十一日和二十八日毛主席先后来自提议，并经中央政治局通过，确定了国务院代总理和主持中央日常工作的人事安排。二月二日，毛主席亲自批发了关于决定国务院代总理的中央文件。四月七日，毛主席又亲自提议并经中央政治局通过，确定了党中央第一副主席和国务院总理的人事安排。中央设第一副主席，在我们党的历史上从来没有过。这是毛主席的重大战略决策，保证了我们党和国家的领导权，即使在毛主席病重和逝世的情况下，也不致落到“四人帮”手中。毛主席的一系列重要指示和英明决策，沉重地打击了“四人帮”篡党夺权的阴谋，为后来我们解决“四人帮”问题奠定了基础。","type":"paragraph"},{"text":"对于毛主席确定的上述大事安排，“四人帮”恨得咬牙切齿。张春桥躲在阴暗角落写下的那篇《一九七六年二月三日有感》，就是一个铁证。他们遭到严重失败，就以十倍的疯狂、百倍的仇恨反扑过来，对抗毛主席、党中央的指示，加紧了他们篡党夺权阴谋活动的步伐。他们在报刊上和讲话中，公开抛出了老干部是“民主派”，“民主派”就是“走资派”这个反革命政治纲领，猖狂地进行反革命煽动，制造舆论，组织力量，企图把中央和地方一大批坚持毛主席革命路线的领导同志统统打倒。","type":"paragraph"},{"text":"毛主席预见到在他身后“四人帮”会闹事。一九七五年初，毛主席在批评江青时就说过：“我死了以后，她会闹事。”一九七六年毛主席病势转重以后，“四人帮”的反党活动果然更加肆无忌惮。当时，政治局的同志为了不影响毛主席的健康，顾全大局，在坚持原则的条件下，采取了克制的态度。毛主席逝世，“四人帮”以为时机已到，急于发难，迫不及待地要篡夺党和国家的最高领导权。九月十一日，他们背着党中央，私自通知各省、市、自治区，重大问题要向他们请示报告，妄图切断党中央与全国各地的联系，由他们发号施令，指挥全国。他们公发动员和秘密串连，要人向江青写“效忠信”、“劝进书”。王江文私拍了上台时要用的“标准像”。他到处活动，制造谣言，刮阴风，烧阴火，煽动反对党中央，并且准备要庆祝他们上台的“盛大节日”。十月初，张春桥在亲笔写的提纲中，提出了要“镇反”，要“杀人”。他们在上海突击下发了大批武器弹药，阴谋发动武装叛乱。更为险恶的是，他们伪造一个所谓“按既定方针办”的毛主席“临终嘱咐”，塞在党报社论中发表出去，接着就在报刊上连篇累牍地加以宣扬，而对毛主席的“三要三不要”的原则却拒不宣传。当党中央在十月二日戳穿了他们的伪造之后，他们竟在十月四日抛出所谓《永远按毛主席的既定方针办》的反党文章，说什么“篡改毛主席的既定方针，就是背叛马克思主义，背叛社会主义，背叛无产阶级专政下继续革命的伟大学说”，叫嚷“任何修正主义头子胆敢篡改毛主席的既定方针，是绝然没有好下场的”。这就公开发出了推翻党中央的反革命动员令。他们果然要闹事，要政变了。在这个万分危急的时刻，中央政治局才采取果断措施，一举粉碎了“四人帮”篡党夺权的阴谋，实现了毛主席要解决“四人帮”问题的遗愿。","type":"paragraph"},{"text":"“四人帮”阴谋篡夺党和国家的最高权力。妄想在中国倒转历史车轮，复辟资本主义，是有深刻的阶级根源和历史根源的。张春桥是国民党特务分子，江青是叛徒，姚文元是阶级异己分子，王洪文是新生的资产阶级分子。“四人帮”是一伙钻进我们党内的新老反革命结成的黑帮。他们是地富反坏和新老资产阶级在我们党内的典型代表，集中反映了国内外阶级敌人在我国复辟资本主义的愿望。“四人帮”推行反革命的修正主义路线的极右实质，他们的一切罪恶活动，都是由他们的反动阶级本性所决定的，关于“四人帮”阴谋篡夺党和国家最高权力和他们反革命历史的罪证材料，已经发给全党全军全国人民。这些材料，证据确凿，铁案如山，充分证明我们党同“四人帮”的矛盾是敌我矛盾。反对“四人帮”的斗争，是中国共产党及其领导下的广大革命人民群众和国民党反动派长期斗争的继续，是无产阶级和资产阶级阶级斗争的继续，是马克思主义和修正主义斗争的继续。","type":"paragraph"},{"text":"党的十届三中全会根据全党全军全国各族人民的要求，根据党章规定，一致通过决议：永远开除王洪文、张春桥、江青、姚文元的党籍，撤销他们党内外一切职务，彻底清算他们反共反人民反革命的罪行。","type":"paragraph"},{"text":"同志们！“四人帮”全面篡改马克思主义的哲学、政治经济学和科学社会主义，是一个披着马克思主义理论外衣的反革命阴谋集团。列宁说：“马克思主义在理论上的胜利，逼得它的敌人装扮成马克思主义者，历史的辩证法就是如此。”由于毛主席的无产阶级专政下继续革命的伟大理论，经过无产阶级文化大革命更加深入人心，成为亿万群众进行胜利战斗的光辉旗帜，“四人帮”就特别地装扮成无产阶级专政下继续革命理论的拥护者，打着这个伟大理论的旗号来篡改这个伟大理论，为他们篡党夺权，颠覆无产阶级专政，复辟资本主义的反革命政治阴谋服务。我们党的第十一次路线斗争，从思想理论上来说，就是围绕着坚持还是篡改无产阶级专政下继续革命的理论展开的。这是这次路线斗争的一个重要特点。","type":"paragraph"},{"text":"大家知道，毛主席关于无产阶级专政下继续革命的伟大理论，在马克思主义发展史上有着特别重要的地位。如果说，列宁对无产阶级革命和无产阶级专政理论的最大贡献，就是揭示了资本主义最后阶段帝国主义的发展规律，创立了无产阶级革命能够在帝国主义阵线最薄弱环节的一个国家内取得胜利并且能够建成社会主义的伟大理论，那末，毛主席对无产阶级革命和无产阶级专政理论的最大贡献，就是总结了列宁以后无产阶级专政的历史经验，继承、捍卫和发展了马克思、列宁的思想，揭示了社会主义社会的发展规律，完整地创立了无产阶级专政下继续革命的伟大理论，指明了无产阶级革命胜利的国家，如何巩固无产阶级专政，防止资本主义复辟，建设社会主义的根本道路。这是当代马克思主义最重要的成果。","type":"paragraph"},{"text":"毛主席的这个伟大理论，运用唯物辩证法的对立统一规律来观察和分析社会主义社会，指出社会主义社会是一个相当长的历史阶段，在社会主义这个历史阶段中，始终存在着阶级、阶级矛盾和阶级斗争，存在着社会主义和资本主义两条道路的斗争，存在着资本主义复辟的危险性，还存在着帝国主义、社会帝国主义进行颠覆和侵略的威胁。因此，在这个历史阶段中，必须坚持无产阶级对资产阶级的斗争，坚持无产阶级对资产阶级的专政，坚持无产阶级专政下的继续革命。这就彻底粉碎了“阶级斗争熄灭论”和“全民党”、“全民国家”之类的修正主义谬论。","type":"paragraph"},{"text":"毛主席的这个伟大理论，把马克思主义关于生产关系和生产力、上层建筑。和经济基础的矛盾是社会的基本矛盾的学说，运用于社会主义社会，指出在社会主义社会中。生产关系和生产力之间、上层建筑和经济基础之间，存在着又相适应又相矛盾的情况。生产关系中那些不适应生产力的部分，上层建筑中那些不适应经济基础的部分，都是阻碍生产力发展。因此，必须继续进行上层建筑领域的革命，巩固和加强无产阶级在上层建筑其中包括在各个文化领域的专政，以适应社会主义经济基础。必须继续进行生产关系领域的革命，巩固和发展社会主义公有制和社会主义生产关系的其他方面，以适应生产力发展的需要。必须进行技术革新和技术革命，迅速发展生产力，使社会主义制度获得日益增强的物质基础，推动生产关系和上层建筑的发展和变革。只有这样，才能巩固和加强无产阶级专政，把社会主义事业不断推向前进，最后达到消灭阶级的共产主义社会。","type":"paragraph"},{"text":"毛主席对生产资料所有制的社会主义改造基本完成以后我国社会各阶级的状况，作了科学的分析，提出了正确区别和处理社会主义社会中人民内部矛盾和敌我矛盾的学说。毛主席说：“社会主义革命，“是一些什么阶级之间的斗争呢？就是无产阶级领导劳动人民同资产阶级之间的斗争。”工人阶级要紧密团结和依靠它的最可靠的同盟军——贫下中农，团结和依靠革命知识分子，同时还要争取和团结上层小资产阶级的多数、资产阶级知识分子的多数和民族资产阶级中愿意接受社会主义改造的人们，以及其他爱国的民主人士，向着反动阶级、反动派和反抗社会主义改造和社会主义建设的分子实行专政。在全国总人口中，赞成社会主义的是百分之九十，不赞成或者反对社会主义的是百分之十，经过工作还可能争取百分之八，坚决反对社会主义的死硬派只有百分之二。毛主席一九五七年的一系列光辉著作，为这种阶级分析奠定了科学的基础。随着社会主义革命的深入，毛主席又不断地丰富和发展了这种阶级分析。毛主席进一步提出了要团结百分之九十五以上的干部和群众。提出了同党内走资本主义道路的当权派作斗争的完整学说。毛主席对社会主义社会的阶级分析，从理论上系统地解决了无产阶级专政下继续革命的性质、动力、对象等问题。","type":"paragraph"},{"text":"“四人帮”全面篡改毛主席无产阶级专政下继续革命的伟大理论，篡改党在整个社会主义历史阶段的基本路线。特别在党内走资派这个问题上，他们肆意歪曲毛主席的思想，制造了许多混乱。他们抛出的那个“老干部是‘民主派’，‘民主派’就是‘走资派’”的反革命政治纲领，就是最集中的表现。现在我们来看看，在党内走资派问题上，毛主席究竟是怎样论述的，“四人帮”是怎样歪曲和篡改的，又是怎样利用这些歪曲和篡改来推行他们那个反革命政治纲领，进行篡党夺权的阴谋活动的。","type":"paragraph"},{"text":"毛主席关于党内走资派问题的论述，是以对社会主义社会阶级斗争状况和特点的深刻分析为基础的。社会主义社会的主要矛盾，是无产阶级和资产阶级的矛盾，社会主义道路和资本主义道路的矛盾。这个矛盾必然反映到执政的共产党内，这样就会产生党内走资本主义道路的当权派。虽然生产资料所有制的社会主义改造已经基本完成，无产阶级在政治思想战线上反对资产阶级的斗争也取得伟大胜利，但是，老的资产阶级还存在，大量的小资产阶级还经常滋长资本主义势力，新的资产阶级分子还不断产生。新老资产阶级，就其活动能量和影响来说，在社会上还是一个很大的力量。他们总是要在共产党内寻找自己的代理人，把复辟资本主义的希望寄托在党内走资派身上。毛主席指出：“社教运动和无产阶级文化大革命运动的重点，是“整党内那些走资本主义道路的当权派”；“搞社会主义革命，不知道资产阶级在哪里，就在共产党内，党内走资本主义道路的当权派。毛主席的这个科学论断，是总结斯大林同托洛茨基、季诺维也夫、布哈林斗争的经验，总结赫鲁晓夫、勃列日涅夫在苏联复辟资本主义的教训，总结我们党内反对走资派斗争的经验，逐步形成和发展起来的。无产阶级文化大革命粉碎三个资产阶级司令部的斗争，清楚地表明，刘少奇、林彪、王张江姚“四人帮”这样的死不改悔的党内走资派，的确是复辟资本主义的主要危险。","type":"paragraph"},{"text":"毛主席在强调同走资派斗争的必要性的同时，明确指出在我们党的干部中走资派只是一小撮。早在一九六七年毛主席就说过：“绝大多数的干部都是好的，不好的只是极少数。对党内走资本主义道路的当权派，是要整的，但是，他们是一小撮。我们的干部中，除了投敌、叛变、自首的以外，绝大多数在过去十几年、几十年里总做过一些好事！要团结干部的大多数。”","type":"paragraph"},{"text":"毛主席还把划分两类矛盾的学说运用于同走资派的斗争，指出：“在犯过走资派错误的人们中，死不改悔的是少数，可以接受教育改正错误的是多数，不要一提起‘走资派’，就认为都是坏人”。这是毛主席关于党内斗争的学说在社会主义时期的发展。建国以来党内斗争的实践表明，走资派来自两部分人：一部分是混在党内的叛徒、特务、反革命分子、阶级异己分子、蜕化变质分子、新生资产阶级分子等阶级敌人；另一部分是党内那些资产阶级世界观没有得到改造，因而不赞成甚至反对社会主义革命的人，包括那些思想还停留在民主革命阶段的人。这后一部分人犯走资派错误，有两个可能性：第一，改过来；第二，改不过来。少数是死不改悔的，属于敌我矛盾人多数是愿意并且可以改正错误的，属于人民内部矛盾，我们对这些同志一定要执行惩前毖后，治病救人的方针。","type":"paragraph"},{"text":"在同林彪反党集团的斗争中，毛主席总结党内路线斗争的经验，提出了“要搞马克思主义，不要搞修正主义；要团结，不要分裂；要光明正大，不要搞阴谋诡计”三项基本原则，进一步指明了识别党内走资派的根本标准。在同“四人帮”的斗争中，毛主席又反复重申了这个根本标准。坚持这个标准，我们就能引导广大干部和群众在复杂的路线斗争中准确地识别走资派，团结百分之九十五以上的群众和干部，包括犯了走资派错误而又愿意改正的同志，彻底孤立和集中打击象刘少奇、林彪、“四人帮”那样的死不改悔的走资派。","type":"paragraph"},{"text":"正是在谁是我们的敌人、谁是我们的朋友这个继续革命的首要问题上，“四人帮”接过了反对走资派的革命口号，篡改毛主席关于党内走资派问题的完整论述，根本颠倒社会主义历史阶段的敌我关系。他们为了达到篡党夺权的反革命目的，对于我们党政军的各级领导骨干，凡是坚持三项基本原则，听毛主席和党中央的指示，不愿意追随和投靠“四人帮”的，不论是老是中是青，都要统统打倒。对老干部和中年干部，他们给扣上“走资派”的帽子。对青年干部，他们给扣上“投降派”的帽子。“四人帮”的主要锋芒，是针对着担负各级主要领导职务的革命老干部。从批林批孔中搞所谓“批党内大儒”，到学习无产阶级专政理论中搞所谓“反经验主义”，都是要搞干部。后来他们又提出老干部是“民主派”，“民主派”就是“走资派”的反革命政治纲领，诬蔑这些老干部在我们党内形成“一个资产阶级”。这是对我们党的老干部的恶毒攻击，也是对我们党的性质和党的历史的无耻诽谤。","type":"paragraph"},{"text":"毛主席缔造和培育的中国共产党是无产阶级的政党。毛主席的无产阶级革命路线在我们党内占统治地位。我们党的绝大多数干部是拥护和执行毛主席的无产阶级革命路线的。毛主席早就说过：“党内一小撮走资本主义道路的当权派，就是资产阶级在党内的代表人物。”毛主席说资产阶级就在共产党内，指的就是党内走资本主义道路的当权派，根本不是说我们党内有一个资产阶级。只要党和国家的最高权力掌握在坚持马克思列宁主义路线的领导核心手中，资派在党内就只是一小撮，并且不断被揭露和清除，不可能形成个资产阶级。只有象苏联那样，走资派篡夺了党和国家的最高权力才形成一个官僚垄断资产阶级，党也就变成了资产阶级的政党。毛主席教导我们党同走资派作斗争，正是为了防止走资派篡夺党和国家的最高权力，把我们党变成资产阶级的政党，同时也是教育各级领导干部坚持社会主义道路，警惕犯走资派错误。我们党相继打倒刘少奇、林彪和“四人帮”这些死不改悔的走资派，有力地证明资产阶级在我们党内的代表人物总是要失败的，我们党不愧是久经考验的政治上成熟的无产阶级政党。","type":"paragraph"},{"text":"我们党领导中国革命，经历了由民主革命到社会主义革命的发展过程。我国的民主革命，是无产阶级领导的新民主主义革命。新民主主义革命胜利时建立的国家，是无产阶级专政的人民共和国。建国以来我们进行的革命，是社会主义革命。我们党的绝大多数老干部，是抱着实现共产主义的远大理想参加革命的。他们中的许多人入党时虽然带着小资产阶级和资产阶级的民主思想，但是在民主革命时期，就在党的领导下，在毛主席无产阶级革命路线教育下，在革命战争和革命斗争的长期实践中，逐渐地锻炼成为无产阶级的先锋战士。到了社会主义革命时期，虽然有一批人也还存在对社会主义革命精神准备不足的问题，但是，总的说来，绝大多数都是跟随毛主席继续革命，经过学习和实践的锻炼，成为我国社会主义革命和社会主义建设的骨干力量。民主革命时期是资产阶级民主派，社会主义革命时期成为走资派，这样的人是有的，但只是极少数。我们党的绝大多数老干部，是无产阶级革命派，绝不是资产阶级民主派。","type":"paragraph"},{"text":"“四人帮”胡说参加过民主革命的就是“资产阶级民主派”，而“民主派发展到走资派是客观的必然规律”，胡说走资派在我们党内不是一小撮，而是一大片，不是极少数，而是形成一个“党内资产阶级。”他们还诬蔑军队中的绝大多数老干部是什么“军内走资派”，形成所谓“军内资产阶级”。按照“四人帮”的这种反革命谬论，我国的民主革命岂不是成了资产阶级民主派领导的旧民主主义革命？我们建立的国家岂不是成了资产阶级共和国？建国以来我们岂不是根本没有进行社会主义革命，而是在资产阶级民主派领导下走资本主义道路？我们的军队岂不是也成了资产阶级的军队？我们的党岂不是历来就是资产阶级民主派的党，现在又成了苏修那样的资产阶级的党吗？这真是理论上荒谬透顶，政治上反动至极。这根本不是什么反对走资派，而是根本否定我们、我们军队和我们国家的无产阶级性质，根本否定毛主席的无产阶级革命路线在我党我军我国的统治地位，根本否定五十多年来毛主席领导我党我军我国人民为在中国实现社会主义和共产主义而艰苦奋斗的全部革命历史。就是彻头彻尾反共反人民反革命的极右派谬论。","type":"paragraph"},{"text":"“四人帮”还歪曲毛主席的指示，打着“限制资产阶级法权”的革命旗号，大做反革命文章。正如他们把参加过民主革命而现在又担负领导工作当作划“走资派”的政治标准一样，他们荒谬地把级别高、工资多，当作划“走资派”的经济标准。他们故意把党政军领导干部和广大群众在分配上存在的差别，同阶级剥削混为一谈，为他们炮制的党内军内有“一个资产阶级”的谬论提出所谓经济上的论据。这完全是颠倒是非，混淆黑白。他们这一套，不过是他们提出的老干部是“民主派”，“民主派”，就是“走资派”这个反革命政治纲领的一个组成部分。","type":"paragraph"},{"text":"为了推行他们的反革命政治纲领，“四人帮”调动他们操纵舆论工具，竭力煽动层层揪所谓“民主派”、“走资派”。他们御用的原北京两校大批判组和原上海市委写作组，连篇累牍地炮制反动文章，宣扬这个反革命政治纲领，充当“四人帮”篡党夺权的急先锋。他们抓的文艺，以写所谓“走资派”为名，肆意攻击和丑化党的领导，变成了货真价实的阴谋文艺。他们抓的史学，随心所欲地伪造历史，别有用心地吹“女皇”、批“宰相”、批“代理宰相”、批“现代大儒”，变成了古为帮用的影射史学。他们抓教育，鼓吹什么“只有个专业，就是斗走资派的专业”妄图蒙骗青年充当他们的打手。他们还打着“反对唯生产力论”的幌子，攻击坚持抓革命、促生产的领导干部是“走资派”，诬蔑广大干部和工农群众坚守岗位、努力生产、大干社会主义是“给走资派脸上贴金”，煽动停工停产，破坏国民经济。他们甚至妄图把专政机关的矛头指向党内，叫嚷要“镇压”和“枪毙”他们所谓的“民主派”、“走资派”。他们还公然鼓吹要取消我们党，用他们的“群众组织”来代替我们党。他们打着“反对走资派”的旗号，搞阴谋，搞分裂，反党反军，妄图搞乱全国。","type":"paragraph"},{"text":"“四人帮”在“走资派”问题上制造了这么多荒谬理论，借这个题目进行了这么多罪恶活动，他们的反革命政治目的是很清楚的。他们明目张胆地宣扬：“现在的革命对象，就是旧社会吃过糠，抗日战争负过伤，解放战争扛过枪，抗美援朝渡过江的民主派”，现在要打倒的，就是“爬雪山，过草地的走资派”，戴红领章红帽徽的走资派，“勤勤恳恳，清清白白，不是叛徒特务，不搞贪污腐化的走资派”。这就赤祼裸地暴露了他们这伙新老反革命，对我们党、对我们军队、对我国革命，充满了刻骨的仇恨。他们喊出了被我们党在民主革命和社会主义革命中打倒的所有反动阶级渴望报仇和复辟的心里话。他们不但要向社会主义革命反攻倒算，而且要向民主革命反攻倒算。他们是地地道道的“还乡团”。我们党有一套从建党时期到文化大革命的经过考验的老中青干部，我们党有一支经过考验的无产阶级军队，这都是“四人帮”篡党夺权不可逾越的障碍。“四人帮”要打倒我们党、我们军队的这一套干部，就是妄图摧毁我们党，摧毁我们军队，推翻无产阶级专政，实行张春桥所说的“改朝换代”，“总把新桃换旧符”，另立他们封资修大杂烩的“新天朝”。这是他们在“走资派”问题上一切谬论的要害所在。","type":"paragraph"},{"text":"“四人帮”根本否定毛主席对社会主义时期我国社会各阶级的科学分析，抛出一套所谓“社会主义时期阶级关系新变动”的荒谬理论。他们所谓的“新变动”，就是老干部变成“走资派”，老工人变成“既得利益者”，青年工人“更不行”，贫下中农搞社会主义革命“思想跟不上”，知识分子是“臭老九”。而地富反坏，牛鬼蛇神，象马天水、于会泳、迟群、张铁生、翁森鹤、陈阿大那样一些政治野心家、叛徒、新生反革命分子、流氓、打砸抢者，则是他们依靠的所谓“先进分子”。这样，他们就全面地颠倒了社会主义历史阶段的敌我关系，把自己放在同全国人民为敌的地位。","type":"paragraph"},{"text":"与人民为敌的，必定被人民打倒。上层建筑保护旧的生产系，破坏新的生产关系，阻碍生产力的发展，人民就要起来推翻它。这是一条为全部人类历史证明了的客观规律。“四人帮”那一整套理论、路线、政策、思想、舆论和他们那个资产阶级帮派体系，是一种极端腐朽、反动透顶的上层建筑。尽管他们猖獗一时，但是，既然他们这种上层建筑是如此尖锐地同无产阶级专政相对立，同社会主义经济基础和生产力发展的要求相对立，搞得劳动人民不高兴，牛也不高兴，机器也不高兴，因为使牛、开机器的劳动人民不高兴，那末，人民理所当然地要起来推翻他们，革掉他们的命。他们的灭亡是历史的必然。","type":"paragraph"},{"text":"同志们！粉碎“四人帮”是我们党的胜利，是无产阶级的胜利，是人民的胜利。这个伟大胜利，是得来不易的。“四人帮”是同林彪一样的反革命两面派。他们长期隐瞒历史，极其狡猾地施展反革命两面派的手法，钻进党的领导核心，进行篡党夺权的阴谋活动，给党和人民造成了极为严重的损害。这个事实，尖锐地说明了反革命两面派的极端危险性。毛主席病重和逝世这种特殊情况，“四人帮”据有的地位和权力这种特殊条种，使这次路线斗争更为复杂和艰巨。但是，不管“四人帮”伪装得多么巧妙，隐藏得多么深，我们党终于把他们揭露出来，把他们扫进了历史的垃圾堆。粉碎“四人帮”的伟大胜利，使我们党避免了一次大分裂，使我们国家避免了一次由“四人帮”预谋策划的大流血，使我们的人民避免了一次大灾难，使我们的革命避免了一次大倒退，使中国这个世界革命根据地更加巩固和坚强。这不论对我国革命和世界革命，都具有伟大的现实意义和深远的历史意义。它再一次有力地证明，我们党不愧是毛主席亲自缔造和培育的党，我们的军队不愧是毛主席亲自创建和教育的军队，我们的人民不愧是毛泽东思想武装起来的人民。","type":"paragraph"},{"text":"粉碎“四人帮”是无产阶级文化大革命的又一个伟大胜利。毛主席指出：“这次无产阶级文化大革命，对于巩固无产阶级专政，防止资本主义复辟，建设社会主义，是完全必要的，是非常及时的。”鉴于苏联复辟资本主义的历史教训和我国资本主义复辟的现实危险，毛主席以无与伦比的伟大革命气魄，亲自发动和领导了无产阶级专政历史上没有前例的无产阶级文化大革命。经过这场政治大革命，我们党取得了第九次、第十次、第十一次重大路线斗争的胜利，粉碎了刘少奇、林彪、“四人帮”三个资产阶级司令部，在反复争夺中夺回了被他们窃取的那一部分权力，使我国的无产阶级专政空前巩固，为毛主席的革命路线全面地、正确地贯彻落实扫清了道路。经过这场政治大革命，我们党取得了直接依靠亿万人民群众战胜党内走资派的丰富经验，广大干部和群众经受了严峻的考验和锻炼，大大提高了阶级斗争和路线斗争的觉悟，提高了识别政治是非和政治骗子的能力，他们在反对“四人帮”的艰巨复杂的斗争中表现出来的觉悟性和识别力，就是最生动的证明。经过这场政治大革命，马克思主义、列宁主义、毛泽东思想大为普及，毛主席关于无产阶级专政下继续革命的伟大理论在伟大实践中得到了丰富和发展，更加深刻地为广大干部和群众所掌握。在世界上，我国这次无产阶级文化大革命，为国际共产主义运动反修防修，巩固无产阶级专政，防止资本主义复辟，提供了新鲜经验，大大增强了全世界无产阶级为社会主义和共产主义而斗争的胜利信心。毫无疑问，我国这次无产阶级文化大革命，必将作为无产阶级专政历史上的伟大创举而载入史册，随着历史前进，越发显示它的灿烂光辉。","type":"paragraph"},{"text":"文化大革命开始的时候，毛主席就提出：“天下大乱，达到天下大治。”十大以后，毛主席也一再指示：“无产阶级文化大革命，已经八年。现在，以安定为好。全党全军要团结。”“还是安定团结为好。”但是“四人帮”竭力破坏捣乱。现在，“四人帮”打倒了，我们可以根据毛主席的指示，实现安定团结，达到天下大治了。这样，历时十一年的我国第一次无产阶级文化大革命，就以粉碎“四人帮”为标志，宣告胜利结束了。","type":"paragraph"},{"text":"安定团结不是不要阶级斗争。第一次无产阶级文化大革命的胜利结束，决不是阶级斗争的结束，决不是无产阶级专政下继续革命的结束。在整个社会主义历史阶段，始终存在无产阶级和资产阶级两个阶级的斗争，社会主义和资本主义两条道路的斗争。这种斗争是长期的，曲折的，有时甚至是很激烈的。文化大革命这种性质的政治大革命今后还要进行多次。我们一定要遵照毛主席的教导，把无产阶级专政下的继续革命进行到底，逐步消灭资产阶级和一切剥削阶级，用社会主义战胜资本主义，直到实现我们的最终目标——共产主义。","type":"paragraph"},{"text":"形势和任务","type":"paragraph"},{"text":"同志们！","type":"paragraph"},{"text":"第一次无产阶级文化大革命的胜利结束，使我国社会主义革命和社会主义建设进入新的发展时期。在进入这个新时期的关键时刻，党中央作出了抓纲治国的战略决策，这就是在两个阶级、两条道路的激烈斗争，实现安定团结，巩固无产阶级专政，巩固和发展无产阶级文化大革命的胜利成果，达到天下大治。","type":"paragraph"},{"text":"党中央抓纲治国的战略决策，有一个中心点，就是高举和捍卫毛主席的伟大旗帜，放手发动群众，团结一切可能团结的力量，把揭批“四人帮”的伟大斗争进行到底，彻底肃清他们的反革命修正主义路线的流毒和影响，巩固和发展第十一次路线斗争的胜利成果，在我国政治、经济、军事、文化和对外工作的各个领域，全面地正确地贯彻执行毛主席的无产阶级革命路线。全党全军和全国各族人民要团结一致，共同努力，使党中央抓纲治国的战略决策，今年初见成效，三年内大见成效。做到了这一步，就为实现中国工人阶级和中国人民在本世纪内的历史使命，把我国建设成为社会主义现代化强国，打下坚实的基础。","type":"paragraph"},{"text":"同志们！十大以来，我们党在对外工作中坚决贯彻执行毛主席亲自制定的路线、方针和政策，进一步推动了国际形势朝着有利于中国人民和世界人民的方向发展。我国国际威望不断提高，我们的朋友遍天下。","type":"paragraph"},{"text":"当前国际形势大好，是大好，不是中好，也不是小好。几年来国际无产阶级的革命斗争，被压迫人民和被压迫民族的解放斗争，许多国家的革命群众运动，继续向前发展。又有一批国家摆脱了殖民主义的枷锁，赶走了外国侵略者，获得了独立和解放。一个反对超级大国的侵略、干涉、颠覆、控制、欺负的国际统一战线正在广泛开展起来。苏美两霸困难重重，危机四伏，日子越来越不好过。特别是苏联社会帝国主义，在过去几年中，破坏阿拉伯国家和巴勒斯坦人民反对以色列侵略的战争，使用雇佣军干涉安哥拉和入侵扎伊尔，阴谋颠覆苏丹政府，干涉许多国家内政，挑拨和破坏第三世界国家之间的团结，它的侵略扩张面目进一步暴露，遭到了一个又一个的沉重打击。事实表明，国家要独立，民族要解放，人民要革命，是国际形势的主流，是任何力量也阻挡不了的。","type":"paragraph"},{"text":"在革命因素继续增长的同时，战争因素明显增长。毛主席近几年来反复提醒人们，要注意这个问题。去年初，毛主席指出：“美国在世界上有利益要保护，苏联要扩张，这个没法子改变。在阶级存在的时代，战争是两个和平之间的现象。战争是政治的继续，也就是说是和平的继续。和平就是政治。”苏美两个超级大国都想称霸世界，到处争夺，搞得世界很不安宁。他们这样争夺下去，总有一天要打起来。他们到处吹“缓和”，越吹越不缓和。他们拚命喊“裁军”，越“裁”军备越多。他们天天讲“和平”，实际上天天准备战争。全世界人民希望和平，中国人民也希望有一个和平的国际环境。问题不是世界各国人民要打，不是中国人民要打，而是超级大国要打。这是他们帝国主义本性所决定的，是不以人们意志为转移的。帝国主义就是侵略，就是战争。毛主席告诉我们，只要帝国主义和社会帝国主义这个社会制度不改变，战争不可避免，不是相互之间的战争，就是人民起来革命，绝不会有什么持久的和平。","type":"paragraph"},{"text":"苏美两国是新的世界大战的策源地，特别是苏联社会帝国主义具有更大的危险性。当前苏美争夺的战略态势是苏联社会帝国主义采取攻势，美国帝国主义居于守势。苏修打着“社会主义”、“支持民族解放”、“和平合作”的旗号，加紧推行全球“进攻性战略”，要把整个欧洲、亚洲、非洲拿到手。苏美争夺遍及世界各个角落，但争夺的重点仍然是欧洲。苏联陈重兵于欧洲东部，同时又加紧在非洲和中东掠夺战略资源和抢占战略基地，企图东取波斯湾，南下好望角，西断大西洋交通要道，从侧翼迂回和包围欧洲。西方有一股绥靖主义的思潮，幻想用妥协退让的办法保持和平；还有人甚至想把新沙皇这股祸水推向东方，牺牲别人，保全自己，走张伯伦的老路。这种做法，只能助长苏修的扩张野心，加速战争的爆发，到头来，搬起石头打自己的脚。","type":"paragraph"},{"text":"毛主席教导我们，对于世界大战，有两条，“第一条，反动，第二条，不怕”。苏修、美帝都是纸老虎，没有什么可怕。苏联社会帝国主义野心很大，但它本质虚弱。它到处侵略扩张，把自己放在同各国人民为敌的地位，正起着一个很好的反面教员的作用。只要各国人民提高警惕，紧密团结，做好准备，进行不懈的斗争，有可能推迟战争爆发的时间，而且一旦打起来，也将处于有利的地位。我们是革命乐观主义者，对世界前途充满信心。","type":"paragraph"},{"text":"毛主席一九七四年提出的关于三个世界划分的理论具有重大而深远的意义。毛主席运用阶级分析的方法，分析当代世界各种基本矛盾的发展变化，各种政治力量的分化改组，以及各国在国际上所处的政治经济地位，从而对当代世界的战略态势作出科学的概括。苏美两霸是当代最大的国际剥削者和压迫者，是全世界人民的共同敌人。广大的第三世界国家受压迫最深，反抗最烈，是反帝、反殖、反霸的主力军。第二世界国家具有两面性，他们既有压迫、剥削和控制第三世界国家的一面，又有在不同程度上受两霸控制、威胁和欺负的一面。毛主席关于三个世界划分的理论，指明了当前国际斗争的大方向，明确了谁是主要的革命力量，谁是主要敌人，谁是可以争取、联合的中间力量，这就使国际无产阶级在世界范围的阶级斗争中，能够团结一切可能团结的力量，结成最广泛的统一战线，以反对主要的敌人。这样的战略规定，是符合国际无产阶级当代斗争的战略要求的，符合全世界被压迫人民和被压迫民族当代斗争的战略要求的，也是符合争取社会主义、共产主义胜利的战略要求的。这是国际无产阶级在当代的正确的战略规定和策略规定，是无产阶级在国际斗争中的阶级路线。几年来的实践证明，毛主席的这一理论是完全正确的。随着时间的推移，它必将显示出更加强大的威力。","type":"paragraph"},{"text":"历史经验反复证明，革命的胜利主要依靠人民自己的力量，同时要争取尽可能多的同盟者。列宁说过：“要战胜更强大的敌人，只要尽最大的力量，同时必须极仔细、极留心、极谨慎、极巧妙地一方面利用敌人之间的一切‘裂痕’，哪怕是最小的‘裂痕’，利用各国资产阶级之间以及各个国家内资产阶级各集团或各派别之间的一切利益对立，另一方面要利用一切机会，哪怕是极小的机会，来获得大量的同盟者，尽管这些同盟者是暂时的、动摇的、不稳定的、靠不住的、有条件的。谁不懂得这一点，谁就是丝毫不懂得马克思主义，丝毫不懂得一般的现代科学社会主义。”这个马克思主义的原则。在当今各国人民反霸斗争中，在理论上和实践上，都有重大现实意义。","type":"paragraph"},{"text":"毛主席历来教导我们，已经获得革命胜利的人民，应该援助正在争取解放的人民的斗争。我们支持世界各国的共产党，但是不支持修正主义。我们是共产党，当然要支持各国共产党的革命斗争。同时。我们也从来认为，各国的共产党是独立的，自主的。各国的革命要靠本国共产党把马列主义的普遍真理同本国革命的具体实践相结合，领导人民来完成，革命不能输出。我们从不干涉别国的内政。我们党同很多共产党有关系。这种党和党之间的关系，同国家和国家之间的关系是两回事。","type":"paragraph"},{"text":"中国是发展中的社会主义国家，属于第三世界。我们坚定地同亚洲、非洲、拉丁美洲以及其他地区的发展中国家站在一起、坚决支持他们争取和维护民族独立、捍卫国家主权、发展民族经济的正义斗争。","type":"paragraph"},{"text":"我们支持欧洲、日本等第二世界国家反对超级大国控制、威胁和欺负的斗争。支持他们在斗争中联合起来。","type":"paragraph"},{"text":"中国和美国，社会制度和意识形态不同，存在根本的分歧。一九七二年发表的中美上海公报，是当前两国关系的基础。上海公报指出，双方都不应谋求霸权，也都反对任何国家或国家集团建立这种霸权的努力。只要公报的各项原则能够认真执行，两国关系就可以继续得到改善。根据公报的精神，要实现两国关系正常化，美国必须断绝同蒋帮的所谓外交关系，撤退美国在台湾和台湾海峡地区的一切武装力量和军事设施，废除同将帮的所谓“同共防御条约”。台湾省是我国的神圣领土，我们一定要解放台湾。什么时候，用什么方式解放台湾，这完全是中国的内政，决不容许任何外国干涉。","type":"paragraph"},{"text":"苏联领导集团背叛马克思列宁主义，对内复辟资本主义，实行法西斯专政，对外推行霸权主义，到处侵略扩张，使苏联蜕变为社会帝国主义国家。我们同它的原则争论要长期进行下去。我们坚持同它的霸权主义进行针锋相对的斗争。同时，我们一贯主张，中苏两国应在和平共处五项原则基础上，保持正常的国家关系。苏联领导集团对改善中苏国家关系根本没有诚意，不但使拖延八年之久的中苏边界谈判毫无结果，而且为了摆脱内外困境，转移视线，声东击西，不断掀起反华浪潮。他们用种种手段妄图迫使我们改变毛主席制订的马克思列宁主义的路线，这完全是痴心妄想。使中苏国家关系“走进死胡同”的。不是别人，正是苏联领导集团。如果苏联领导真要改善中苏国家关系。就应当拿出实际行动来。","type":"paragraph"},{"text":"全党全军全国人民一定要牢记毛主席关于“深挖洞、广积粮、不称霸”的教导，对帝国主义，社会帝国主义发动新的世界大战，保持高度警惕，做好一切准备。人不犯我，我不犯人，人若犯我，我必犯人。我们要随时准备歼灭一切敢于入侵之敌。我们永远不称霸，永远不做超级大国。我们要在对外工作中，坚决、彻底、干净、全部地消灭大国主义。","type":"paragraph"},{"text":"我们要高举毛主席的伟大旗帜，坚持无产阶级国际主义，继续贯彻执行毛主席的革命外交路线。我们要加强同社会主义国家的团结，加强同全世界无产阶级、被压迫人民和被压迫民族的团结，加强同第三世界各国的团结，联合一切受帝国主义和社会帝国主义侵略、颠覆、干涉、控制和欺负的国家，结成最广泛的统一战线，反对苏美两个超级大国的霸权主义。我们要在和平共处五项原则的基础上，同各国建立和发展关系。我们要加强同全世界一切真正马克思列宁主义政党和组织的团结，把反对以苏修叛徒集团为中心的现代修正主义的斗争进行到底。","type":"paragraph"},{"text":"同志们！当前国内形势大好。党的第十一次路线斗争的伟大胜利，就是形势大好的根本标志。","type":"paragraph"},{"text":"在反对“四人帮”这样一场尖锐、激烈的伟大斗争中，群众动员这样广泛而又这样有秩序，运动发展这样迅猛而又这样健康，充分说明了党心所向，军心所向，民心所向。十个月来，全党、全军、全国各族人民，按照党中央的部署，集中揭批了“四人帮”篡党夺权的阴谋和他们的罪恶历史，揭批了他们的反革命修正主义路线，夺回了被他们篡夺的那一部分权力，清查了与他们篡党夺权阴谋活动有牵连的人和事，打击了他们支持、纵容和包庇的新老资产阶级分子和反革命分子。十个月的激烈斗争，大长无产阶级志气，大灭资产阶级威风，大大加强了党的领导和无产阶级专政。我国阶级力量的对比，进一步发生了有利于无产阶级而不利于资产阶级的深刻变化。","type":"paragraph"},{"text":"革命促进了生产。打倒“四人帮”以后，经过短短几个月时间的努力，我们就扭转了由于“四人帮”严重干扰破坏造成的生产停滞不前，甚至倒退下降的局面。今年三月以来，工业生产、交通运输、商品购销、财政收入全面上升，并且相继超过了历史同期最好水平，创造了新的纪录。一些长期被“四人帮”严密控制和插手破坏的地区，工业生产迅速恢复。六月份，全国工业总产值，超过了历史上最商的月水平。农业生产尽管遭到了罕见的严重干旱和其他自然灾害，但是由于广大社员的努力，大大减少了损失，许多地区夏粮仍然取得比较好的收成。广大干部和群众决心在建设社会主义祖国的伟大斗争中大显身手，大干一场。工业学大庆、农业学大寨的群众运动，正在以前所未有的规模蓬勃发展。比、学、赶、帮、超的社会主义革命竞赛，不但在企业内部和企业之间，而且在部门之间，在省、市、自治区之间，开展起来。一个国民经济新跃进的局面正在出现。","type":"paragraph"},{"text":"在各个文化领域，广大群众揭批“四人帮”的斗争正在深入，逐步克服“四人帮”所造成的严重破坏，推动科技战线的革命和教育革命、文艺革命、卫生革命向前发展。","type":"paragraph"},{"text":"总之，形势大好，人心思治。十个月来国内形势一切变化和发展完全证明，揭批“四人帮”的伟大阶级斗争是当前推动我们事业前进的根本动力，党中央作出抓纲治国的战略决策是完全正确，非常及时的。","type":"paragraph"},{"text":"在今年三月中央工作会议上，我代表党中央提出达到天下大治的八项要求，得到了全党全军全国各族人民的热烈赞同。中央认为，这八条，就是我们党在当前和今后一个时期内，抓纲治国的主要的战斗任务。","type":"paragraph"},{"text":"首先，一定要把揭批“四人帮”的伟大斗争进行到底","type":"paragraph"},{"text":"在当前和今后一个时期内，揭批“四人帮”的斗争，仍然是两个阶级、两条道路斗争的中心。抓住这个斗争，就是抓住了纲。我们要在揭批“四人帮”篡党夺权阴谋和反革命罪恶历史的基础上，进一步放手发动群众，大打一场深入揭批“四人帮”反革命修正主义路线的极右实质及其在各方面表现的人民战争。不但要从政治路线和组织路线上加以清算，而且要从哲学、政治经济学和科学社会主义理论上进行批判，彻底肃清“四人帮”在各方面的流毒和影响。","type":"paragraph"},{"text":"清查同“四人帮”篡党夺权阴谋活动有牵连的人和事，是揭批“四人帮”的重要组成部分，一定要充分发动群众查清楚。少数地区和部门领导仍然落后于群众的情况，必须迅速改变。同时，运动越深入越要注意党的政策。在群众已经充分发动，斗争已经形成高潮的地方，各级领导更要十分清醒，时刻牢记政策和策略是党的生命，严格区分和正确处理人民内部矛盾和敌我矛盾，扩大教育面，缩小打击面。我们所说的“四人帮”及其余党的资产阶级帮派体系，是指“四人帮”和那些参与“四人帮”篡党夺权反革命阴谋活动的骨干分子。在同“四人帮”篡党夺权阴谋活动有牵连的人当中，属于“四人帮”及其余党的帮派体系的，只是极少数。在清查工作中，一定要十分注意：把受“四人帮”影响说了错话做了错事，同参与“四人帮”篡党夺权阴谋活动严格区别开来；把参与某些篡党夺权阴谋活动但是尚属受人利用，犯政治错误的人，同参与“四人帮”篡党夺权阴谋活动的骨干分子严格区别开来；在骨干分子当中，又要把那些在一九七六年十月中央打招呼会议之后愿意悔改，揭发：“四人帮”罪行，与“四人帮”划清界限的人，同继续顽抗的死硬分子严格区别开来。对于一切可以争取的犯了错误的人，要认真做好思想转化工作，不要把他们推开。只有这样，才能团结百分之九十五以上的干部和群众，最大限度地孤立和集中打击“四人帮”及其一小撮罪行严重而又不肯悔改的死党。还要注意，狠狠打击那些仇恨社会主义，在“四人帮”及其余党支持和纵容下实行阶级报复，罪行严重，民愤很大的地富反坏右分子。清查工作要在党委统一领导下抓紧进行，各省、市自治区和中央各部门，要根据情况，争取今年内或稍长一点的时间，分期分批基本查清。","type":"paragraph"},{"text":"深入地系统地批判“四人帮”的反革命修正主义路线和反动世界观，肃清其流毒，是长期的更为艰巨的任务。对于“四人帮”在思想理论和路线上造成的混乱及其对我们队伍的腐蚀，不可低估。要充分利用“四人帮”这个反面教员，进行广泛深入的阶级斗争和路线斗争的教育。引导广大干部和群众，以马列主义、毛泽东思想为武器，密切联系各条战线的实际，把被“四人帮”颠倒了的路线是非、思想是非、理论是非，一一纠正过来。毛主席教导我们：“工、农、商、学、兵、政、党这七个方面的工作，都应当好好地总结经验，制定一整套的方针、政策和办法，使它们在正确的轨道上前进。”我们一定要依靠工人阶级，依靠贫下中农，依靠革命干部和革命知识分子，在各条战线上，总结经验，巩固和发展社会主义的新生事物，制定具体的方针、政策和办法，全面地正确地贯彻执行毛主席的革命路线，把巩固无产阶级专政的任务落实到每一个基层。","type":"paragraph"},{"text":"第二，一定要搞好整党整风，加强党的建设。","type":"paragraph"},{"text":"抓纲治国，首先要治党。根据毛主席的建党学说，根据毛主席关于“三要三不要”的基本原则，认真解决由于“四人帮”破坏而造成的思想不纯、组织不纯和作风不纯的问题，这是把我们党整顿好、建设好的中心任务。","type":"paragraph"},{"text":"我们的党是伟大、光荣、正确的党，是经得起任何严峻考验的，绝大多数党员和干部是好的和比较好的。但也应当看到，“四人帮”那一套，对党的肌体和党员的思想腐蚀很大，对党的团结、纪律和党同人民群众的关系危害很深，对党的优良作风特别是群众路线、实事求是的传统破坏严重。在整党整风中，要彻底批判“四人帮”及其一小撮死党破坏党、瓦解党、实行篡党的严重罪行，批判他们煽起的那股资产阶级邪风。抓住阶级斗争这个纲，整党整风就有了正确的方向。","type":"paragraph"},{"text":"无产阶级专政下的党的建设问题，归根到底，就是普遍地、深入地用马克思主义、列宁主义、毛泽东思想，特别是用毛主席关于无产阶级专政下继续革命的伟大理论武装党的问题。毛主席在一九七○年十二月指出：“我的意见二百七十四个中央委员，及一千以上的高、中级在职干部都应程度不同地认真看书学习，弄通马克思主义，方能抵制王明、刘少奇、陈伯达一类骗子。”我们一定要遵照毛主席的教导，下大决心，花大气力，进一步改造全党的学习，力争几年内使我们党的思想理论建设大大前进一步。","type":"paragraph"},{"text":"要努力学习马列著作和毛主席著作，完整地、准确地领会和掌握毛泽东思想的体系。当前特别要学好《毛泽东选集》第五卷，也要继续学好其他各卷。要学习辩证唯物主义和历史唯物主义，反对唯心主义和形而上学。要发扬理论联系实际，实事求是的学风，提倡深入群众，调查研究。要认真组织力量研究党史，学习和总结党的历史经验，特别是第九次、第十次、第十一次路线斗争的经验。要切实办好中央党校和各级党校。要通过多种形式发挥工农兵理论队伍和专业理论队伍的战斗作用，努力建设一支强大的马克思主义的理论队伍。我希望从我们这次代表大会之后，对毛主席关于无产阶级专政下继续革命的伟大理论，来一个全党的学习竞赛，看谁真正地学到了一点东西，看谁学的更多一点，更好一点。全党同志，各级干部，都要在提高马克思列宁主义水平的基础上，学业务、学技术，做到又红又专。各级领导干部，更要奋发努力，使自己成为精通政治工作和业务工作的专家。","type":"paragraph"},{"text":"增强无产阶级党性，增强党的观念，增强党的集中统一的领导，是搞好党的整顿和建设的重大问题。由于“四人帮”干扰破坏而造成的那种否认无产阶级党性和党的纪律，闹资产阶级派性，搞宗派主义和无政府主义等错误倾向，必须坚决地加以克服和纠正。在我们党的队伍中，决不容许任何派别活动。党要管党的工作。党要管干部的工作。入党要按党章规定，提干要按毛主席提出的接班人五项条件，要搞五湖四海。要加强党的建设，纯洁党的队伍，把我们党的一切力量在民主集中制的组织和纪律的原则之下，坚强地团结起来，使我们党不但在思想上，而且在组织上，钢铁般地巩固起来。","type":"paragraph"},{"text":"要真正搞好党的思想建设和组织建设，必须整顿党的作风，在全党广泛、深入地进行党的优良传统的再教育。在毛主席的培育下，我们党形成了一整套无产阶级的优良作风。其中最根本的，就是群众路线和实事求是。毛主席历来倡导充分信任群众，依靠群众，倾听群众呼声，历来倡导实事求是，科学态度，老老实实地办事。“四人帮”确实把我们党的风气搞坏了。在我们党内，滋长了脱离群众、弄虚作假、看风使舵、投机取巧这样一些资产阶级的作风，这是必须坚决加以克服和纠正的。我们只要充分信任群众，实事求是，把毛主席亲自倡导和培育的党的优良传统，优良作风，恢复和发扬起来，那末，我们党同人民群众的联系就一定能够更加紧密，我们党的战斗力就一定能够更加增强。","type":"paragraph"},{"text":"要加强党对工会、共青团、妇联等群众组织的领导，把这些组织整顿好、建设好，充分发挥它们应有的作用。","type":"paragraph"},{"text":"我们这次大会之后，结合揭批，“四人帮”的伟大斗争，整党整风运动就要在全国范围内逐步展开。这是我党历史上又一次具有伟大意义的马克思主义教育运动。经过整党整风，我们的各级党组织，一定能够进一步发挥领导无产阶级和革命群众对于阶级敌人进行战斗的先锋队作用。","type":"paragraph"},{"text":"第三，一定要把党的各级领导班子整顿好、建设好。","type":"paragraph"},{"text":"整党整风，加强党的建设的一个关键问题，就是党的各级领导班子的整顿和建设。我们一定要按照毛主席提出的接班人五项条件和老、中、青三结合的原则，经过整顿，把各级领导班子逐步建设成为全面地正确地贯彻执行毛主席的无产阶级革命路线，坚决执行党中央的决策和指示，坚持参加集体生产劳动，密切联系群众，自觉限制资产阶级法权，团结战斗，在群众中有威信的精干的领导班子。","type":"paragraph"},{"text":"“四人帮”招降纳叛，结帮营私，使一些领导班子严重不纯。对这些领导班子，从组织上加以整顿和清理，是完全必要的。但是，就绝大多数领导班子来说，则主要是思想整顿的问题。要在党内展开无产阶级对非无产阶级的思想斗争，清除“四人帮”的流毒和影响，借以达到提高政治觉悟，提高领导艺术的目的，重在教育。在思想斗争中，要认真执行毛主席的从团结的愿望出发，经过批评和自我批评，达到新的团结的方针。","type":"paragraph"},{"text":"搞好领导班子的整顿和建设，要注意老、中、青三结合。老干部应当以极大的热忱帮助青年、中年干部，支持他们的工作。没有广大的青年、中年干部同老干部一致合作，我们党的事业就会中断。无论新干部、老干部，犯点错误都是难免的。有错误不要紧，我们党有这么个规矩，错了就检讨，允许改正错误。惩前毖后、治病救人，是我们党对犯错误的干部的一贯方针。这一条，无论对新干部、老干部，都是适用的。老干部也要自觉地整一整风，给青年干部做个榜样，搞好传帮带，把毛主席建立的党的学说、党的作风真正传下去。","type":"paragraph"},{"text":"毛主席谆谆教导我们：“县委以上的干部有几十万，国家的命运就掌握在他们手里。如果不搞好，脱离群众，不是艰苦奋斗，那末，工人、农民、学生就有理由不赞成他们。我们一定要警惕，不要滋长官僚主义作风，不要形成一个脱离人民的贵族阶层。”毛主席的这个教导，我们各级领导班子，首先是高级干部，一定要认真记取。","type":"paragraph"},{"text":"第四，一定要抓革命促生产，把国民经济搞上去。","type":"paragraph"},{"text":"阶级斗争、生产斗争和科学实验，是建设社会主义强大国家的三项伟大革命运动。无产阶级专政的基本任务之一，就是发展社会主义经济。在坚持社会主义的方向下迅速发展生产力，是加强无产阶级专政的物质基础，战胜资本主义势力的需要，是加强国防力量，准备对付帝国主义和社会帝国主义侵略的需要，是逐步提高人民物质生活和文化生活水平的需要，从长远来说，也是逐步缩小三大差别，为过渡到共产主义社会准备物质条件的需要。生产力是最革命的因素。在无产阶级专政下，上层建筑和生产关系领域之所以还要继续革命，归根到底，是生产力发展的要求。上层建筑和生产关系的变革，又反过来为生产力的发展开辟道路。","type":"paragraph"},{"text":"粉碎“四人帮”以来全国经济形势的发展，深刻说明，抓住揭批“四人帮”这个伟大的阶级斗争，抓住学大庆、学大寨的伟大革命群众运动，能够发生多么巨大的威力。我们一定要把揭批“四人帮”的斗争同学大庆、学大寨的群众运动更紧密地结合起来，更深入地开展起来，独立自主，自力更生，艰苦奋斗，勤俭建国，备战、备荒、为人民，把国民经济搞上去。我们要奋战几年，按照原定规划，按照大庆式企业和大寨县的标准，在第五个五年计划期内，把全国三分之一的企业建成大庆式企业，三分之一的县建成大寨县。做到这一步，我国社会主义制度就将大为巩固，社会主义经济也将大为繁荣。","type":"paragraph"},{"text":"保卫社会主义公有制，粉碎城乡资本主义势力的进攻，是一场重的斗争。几年来，在“四人帮”支持和包庇之下，一些地方和单位资本主义泛滥，新老资产阶级分子内外勾结，城乡串通，猖狂进攻，使一些全民所有制和集体所有制的经济受到不同程度的破坏，极少数单位蜕化变质。应当在适当时机大张旗鼓地放手发动群众，坚决打击贪污盗窃分子、投机倒把分子和各种资本主义的非法活动，坚决制止破坏国家计划的行为。要打击阶级敌人的复辟活动，也要解决人民内部的资本主义倾向问题。保卫社会主义所有制的斗争，还要长期地继续下去。这是无产阶级专政下继续革命在生产关系方面的一个重要任务。","type":"paragraph"},{"text":"把国民经济搞上去，就是要认真贯彻执行鼓足干劲，力争上游，多快好省地建设社会主义的总路线和一整套两条腿走路的方针，把整个国民经济纳入有计划、按比例、高速度发展的社会主义轨道，以农业为基础、工业为主导，实现农业、轻工业、重工业和其他经济事业的协调发展，全面跃进。打倒“四人帮”，广大干部和群众的干劲起来了，现在的问题是要真正把干劲鼓足，并且精心地加以组织。要精兵简政，减少非生产人员，加强生产第一线。要鼓实劲，不要鼓虚劲。要把冲天干劲与实事求是的科学态度结合起来。力争上游，上游在哪里？大庆、大寨就是上游。争上游就是要象大庆、大寨那样干革命、干建设，干得多快好省！到一九八○年，要建成我国独立的比较完整的工业体系和国民经济体系。农业要基本实现机械化，农林牧副渔五业都要有较大增长，进一步巩固和发展人民公社集体经济。工业要搞好轻工业，同时大力加快基础工业的发展，集中力量打几个高速度发展基础工业的歼灭战，为第六个五年计划期间的更大发展创造条件。","type":"paragraph"},{"text":"科学研究工作，应当走到经济建设的前面，由于“四人帮”的严重破坏、现在却落在后面。这个问题关系社会主义建设的全局，必须认真抓起来。中央决定。在适当的时候召开全国科学大会。这次大会，要交流经验，制定规划，表扬先进，特别要表扬有发明创造的科技工作者和工农兵群众，把科技战线上广大干部和群众的革命积极性充分调动起来，向科学技术的现代化进军。","type":"paragraph"},{"text":"在巩固中央统一领导的前提下，发挥中央和地方两个积极性，是毛主席一贯教导的建设社会主义的重要方针，必须坚持贯彻执行。","type":"paragraph"},{"text":"对于广大人民群众，在思想教育上大力提倡共产主义劳动态度，在经济政策上则要坚持实行各尽所能、按劳分配的社会主义原则，并且逐步扩大集体福利。要在发展生产的基础上，逐步改善人民生活。我国人民的生活，比解放以前是好多了，但水平还低。我们各级领导任何时候都要关心群众疾苦，应该不惜风霜劳苦，夜以继日，勤勤恳恳，切切实实地去研究人民中间的生活问题，生产问题。我们的人民是很讲道理的，他们懂得，只有艰苦奋斗，勤俭建国，尽快地发展生产，才能使大家的生活不断地有所改善。","type":"paragraph"},{"text":"第五，一定要搞好文化教育领域的革命，大力","type":"paragraph"},{"text":"发展社会主义的文化教育事业","type":"paragraph"},{"text":"毛主席在一九七五年七月的两次重要谈话中尖锐指出：“样板戏太少，而且稍微有点差错就挨批。百花齐放都没有了。别人不能提意见，不好。”“怕写文章，怕写戏。没有小说，没有诗歌。”毛主席还指出：“党的文艺政策应该调整一下，一年、两年、三年，逐步逐步扩大文艺节目。”“一、两年之内逐步活跃起来，三年、四年、五年也好嘛”。毛主席的指示，是对“四人帮”实行资产阶级文化专制主义的严厉谴责，同时又是对广大文化学术工作者的殷切期望。战斗在社会主义文化战线的一切共产党员和革命同志，应当动员起来，立大志，鼓干劲，遵照毛主席的遗愿，认真搞好各个文化领域的革命，坚持为无产阶级政治服务、为工农兵服务的方向，努力创作具有革命政治内容和尽可能完美的艺术形式的，丰富多采的文学艺术作品，大力开展以马列主义、毛泽东思想为指导的创造性的学术研究，兴起社会主义文化建设的高潮。","type":"paragraph"},{"text":"社会主义文化要繁荣发展，必须认真贯彻执行百花齐放、百家争鸣的方针，古为今用、洋为中用的方针，推陈出新的方针。针对“四人帮”的干扰破坏，毛主席近几年来反复强调并亲自倡导在各个文化领域贯彻这些方针。还在一九七三、一九七四年，毛主席就对出版学术刊物和整理古代文化遗产问题，作了多次重要指示。特别是在一九七五年，毛主席不但对电影《创业》问题和《水浒》研究作了著名的光辉指示，而且亲自过问小说、戏剧、电影的创作，亲自批准关于研究和出版鲁迅著作的建议，批准出版《诗刊》、《人民文学》等文艺、学术刊物，批准纪念人民音乐家聂耳和冼星海，肯定和支持湘剧影片《园丁之歌》，等等。毛主席这一系列范围广泛的指示，为繁荣社会主义文化，进一步指出了明确的方向。","type":"paragraph"},{"text":"教育战线，也是我们党同“四人帮”激烈争夺的一条十分重要的战线。要在二十世纪最后四分之一时间内把我国建设成为伟大的社会主义的现代化强国，迫切需要培养和造就大批又红又专的建设人材。这就要从教育入手，要真正搞好无产阶级教育革命。“四人帮”根本违背毛主席的教育方针，严重破坏社会主义的教育事业，鼓吹什么“宁要没有文化的劳动者”。对广大劳动人民实行愚民政策我们一定要通过揭批“四人帮”，贯彻落实毛主席的“教育必须为无产阶级政治服务，必须同生产劳动相结合”，“使受教育者在德育、智育、体育几方面都得到发展，成为有社会主义觉悟的有文化的劳动者”的教育方针。要采取强有力的措施，扩大和加快各级各类教育事业发展的规模和速度，提高教育质量，以配合各项经济事业和科学技术事业的发展，适应社会主义革命和建设的需要。应当看到，建立一个充分体现毛主席的无产阶级教育路线，适合我国情况，适应社会主义经济基础的无产阶级教育制度，是光荣而艰巨的任务。战斗在教育战线上的一切共产党员和革命同志，要忠诚党的教育事业，为创立这样一个崭新的教育制度而努力。","type":"paragraph"},{"text":"建国以来，尽管我国文教、科技战线的工作，受到了刘少奇、林彪、“四人帮”的严重干扰和破坏，但是，在毛泽东思想的光辉照耀下，广大教育工作者、科技工作者、文化工作者、卫生工作者辛勤劳动，为人民出了力，为社会主义事业作了巨大的贡献。","type":"paragraph"},{"text":"为了建成社会主义，工人阶级必须有自己的技术干部的队伍，必须有自己的教授、教员、科学家、新闻记者、文学家、艺术家和马克思主义理论家的队伍。这是一个宏大的队伍，人少了是不成的。我国现有的知识分子，一部分是从旧社会过来的，大部分是新社会培养的。他们中的绝大多数是愿意和努力为社会主义事业服务的，这是一支很可宝贵的力量。虽然总的说来，比较熟悉马克思主义，并且站稳了脚跟，站稳了无产阶级立场的知识分子还是少数，但是大多数人，经过多次政治运动特别是无产阶级文化大革命的锻炼，在由资产阶级世界观向无产阶级世界观转变的过程中，在逐步形成和确立无产阶级世界观的过程中，已经有了不同程度的进步。反对社会主义的，只是极少数。“四人帮”根本抹杀建国以来我们党培养和改造知识分子的巨大成绩，打击和扼杀广大知识分子的革命积极性。他们一面收罗一小撮反动知识分子为他们服务，一面却把广大知识分子当作“专政对象”，诬蔑知识分子是“臭老九”。针对“四人帮”这一套，毛主席在一九七五年作了一系列重要指示。毛主席指出：“教育界、科学界、文艺界、新闻界、医务界、知识分子成堆的地方，其中也有好的，有点马列的。”“老九不能走”。毛主席又指出：“打破‘金要足赤’、‘人要完人’的形而上学错误思想。”毛主席还指出：“对于作家，要惩前毖后、治病救人，如果不是暗藏的有严重反革命行为的反革命分子，就要帮助。”毛主席还以受到恩格斯批判的杜林为例，尖锐指出：“柏林大学撤了杜林的职，恩格斯不高兴了，争论是争论吆，为什么撤职？杜林这个人活了八十多岁，名誉不好。处分人要注意，动不动就要撤职，动不动就要关起来，表现是神经衰弱症。”我们一定要遵照毛主席的指示，正确执行党的团结、教育、改造知识分子的政策，充分调动广大知识分子建设社会主义的积极性。只要他们爱国，爱我们的中华人民共和国，我们就要团结他们，让他们好好工作。同时，我们又必须加强对知识分子的教育，热情帮助和鼓励他们在三大革命运动的实践中，努力改造世界观，坚持走同工农相结合的道路，逐步无产阶级化，做到又红又专。教育和改造，是从爱护出发，为了更好地调动他们的积极性。重视知识分子的作用，正是毛主席为我们党制订的对知识分子的正确政策的着重点。建设工人阶级知识分子的宏大队伍，是我们党的重大战略任务。各省、市、自治区党委和中央各部委，都应作出规划，抓紧落实，为实现这个任务而努力。","type":"paragraph"},{"text":"第六，一定要强化人民的国家机器。","type":"paragraph"},{"text":"人民解放军当前的任务，就是抓纲治军，把揭批“四人帮”的运动引向深入，促进战备工作和部队建设，进一步加强革命化和现代化。","type":"paragraph"},{"text":"“四人帮”根本反对毛主席的军事路线和建军原则，妄图破坏党对军队的绝对领导，破坏野战军、地方军和民兵三结合的统一的武装力量体制，阻挠一九七五年军委扩大会议决议的贯彻执行，干了许多坏事。他们的反军乱军篡军的阴谋活动，受到了全军广大指战员的抵制。抓纲治军，必须以毛主席的军事思想和军事路线为指针，紧密联系部队实际，深入揭批“四人帮”，进一步贯彻毛主席的指示：“抓军队工作，无非就是路线学习，纠正不正之风，不要搞山头主义、宗派主义，要讲团结。”最近，全军抓住被“四人帮”颠倒了的路线是非的十个问题，进行深入的思想政治路线教育，大力发扬古田会议决议精神和我军政治工作的优良传统，广泛开展学习雷锋和“硬骨头六连”的群众运动，推动了战备训练，出现了朝气蓬勃的革命气象。我们要继续努力，把我军革命化建设提高到一个新的水平。","type":"paragraph"},{"text":"我们面临着帝国主义特别是社会帝国主义的侵略和威胁，苏修亡我之心不死，我们一定要准备打仗。要遵照毛主席的军事思想和军事路线，进一步落实毛主席关于“不但有一个强大的陆军，而且有一个强大的空军和一个强大的海军”的指示。要坚持毛主席的人民战争思想，不论敌人早打晚打，小打大打，打常规战争或打核战争，我军都要坚定不移地依靠人民战争这个法宝，随时准备粉碎一切敢于入侵之敌。“四人帮”把国防现代化诬蔑为“单纯军事观点”、“唯武器论”，破坏我军的现代化建设，妄图使我军在武装到牙齿的敌人面前处于落后挨打的地位。我们要深揭狠批“四人帮”破坏战备的罪行，从各方面切实地加强战备。特别要遵照毛主席关于“严格训练，严格要求，才能打仗”的教导，大力加强军事训练，苦练过硬的杀敌本领。要努力办好各级各类军事院校，大力培养各级军政领导骨干和技术人材。同时还要大力加强国防科学技术研究和国防工业生产，把我军装备提高到一个新的水平。","type":"paragraph"},{"text":"民兵工作很重要。要按照野战军、地方军和民兵三结合的武装力量体制，加强民兵建设，做到组织落实、政治落实、军事落实、为巩固无产阶级专政做出贡献。","type":"paragraph"},{"text":"全党全军全国人民要努力奋斗，做好反侵略战争的准备，做好解放台湾的准备。","type":"paragraph"},{"text":"要加强公安工作和社会主义法制。要彻底清除“四人帮”颠倒敌我的种种谬论的流毒，分清敌我，把专政矛头对准反动阶级、反动派和反革命分子，包括地主、富农、反动资本家以及一切卖国贼。对于那些盗窃犯、诈骗犯、杀人放火犯、流氓集团、打砸抢者和严重破坏社会主义秩序的坏分子，也必须实行专政。要稳、准、狠以准为重点地打击一小撮阶级敌人，保护人民利益，保卫社会主义制度。","type":"paragraph"},{"text":"第七，一定要发扬民主，健全民主集中制。","type":"paragraph"},{"text":"在人民内部，不可以没有自由，也不可以没有纪律；不可以没有民主，也不可以没有集中。这种民主和集中的统一，自由和纪律的统一，就是我们的民主集中制。没有民主集中制，无产阶级专政不可能巩固。","type":"paragraph"},{"text":"充分发扬人民民主和党内民主，让人家讲话，让人家批评，这是毛主席的一贯教导。毛主席一九七三年十一月二十一日在一封批评江青的群众来信上批示：“印发政治局各同志。有些意见是好的，要容许批评。”在这之后不久，毛主席又针对“四人帮”的专横跋扈，尖锐地指出：“有些同志专批人家，人家批他一句都不行，象挖了他三代的祖坟呢！动不动就说人家是‘三反分子’、‘五一六’。”“四人帮”反对毛主席的指示，他们一方面恣意践踏人民民主和党内民主，乱打棍子，乱扣帽子，凌驾于党之上，骑在人民头上作威作福。另一方面，他们又煽动无政府主义，鼓吹什么“踢开党委闹革命”，“矛头向上就是大方向”，“砸烂一切规章制度”，“越乱越好”。他们既破坏无产阶级的民主，又破坏无产阶级的集中。在深入揭批“四人帮”中，一定要充分发扬人民民主和党内民主，健全民主集中制。","type":"paragraph"},{"text":"为了健全民主集中制，必须按照毛主席的教导，教育我们的同志懂得什么是民主生活，什么是民主制和集中制的关系。一方面，要确实扩大党内的民主生活，认真做到毛主席历来倡导的“知无不言，言无不尽”，“言者无罪，闻者足戒”，“有则改之，无则加勉”；又一方面，要防止走到极端民主化，走到破坏纪律的自由放任主义。在无产阶级专政条件下，发扬民主，是为了更好地同阶级敌人作斗争，为了正确地处理人民内部矛盾，为了加强党的领导，巩固无产阶级专政，为社会主义经济基础服务，而决不是要削弱以至破坏党的领导和无产阶级专政，削弱以至破坏社会主义经济基础。","type":"paragraph"},{"text":"为了健全民主集中制，还必须坚决反对一切无组织无纪律的行为，重申党的纪律：（一）个人服从组织；（二）少数服从多数；（三）下级服从上级；（四）全党服从中央。要用三大纪律八项注意教育战士，教育干部，教育群众，教育党员和人民。","type":"paragraph"},{"text":"毛主席说：“我们的目标，是想造成一个又有集中又有民主，又有纪律又有自由，又有统一意志、又有个人心情舒畅、生动活泼，那样一种政治局面，以利于社会主义革命和社会主义建设，较易于克服困难，较快地建设我国的现代工业和现代农业，党和国家较为巩固，较为能够经受风险。”我们要用毛泽东思想统一全党全军和全国各族人民的认识，健全民主集中制，实现毛主席所倡导的这种政治局面。","type":"paragraph"},{"text":"第八，一定要贯彻执行统筹兼顾、全面安排的方针。","type":"paragraph"},{"text":"统筹兼顾，全面安排，这是我党历来的方针。这是一个什么方针呢？就是调动一切积极力量，为了建设社会主义。这是一个战略方针。","type":"paragraph"},{"text":"要贯彻执行这个方针，就必须消除“四人帮”干扰破坏在各方面所造成的恶果，全面地、正确地贯彻落实毛主席为我们党制订的无产阶级政策。无论干部问题，知识分子问题，上山下乡知识青年问题，少数民族问题，统一战线问题，以及其他各项问题，都要从统筹兼顾这个观点出发，作出适当的安排。毛主席的这种统筹兼顾的思想，我们全党特别是各级领导干部，一定要认真掌握，更好地付诸实践。","type":"paragraph"},{"text":"干部是我们党的宝贵财富。对过去审查干部中遗留的一些问题，应当严肃认真地尽快妥善处理。可以工作而没有分配工作的，要尽快分配适当工作。年老体弱不能工作的，也要妥善安排。少数人需要作出审查结论的，应尽快作出“四人帮”强加于人的一切诬蔑不实之词，应予推倒。同时，我们的同志，尤其是受过审查的同志，一定要注意正确对待无产阶级文化大革命，正确对待群众，正确对待自己。","type":"paragraph"},{"text":"知识青年是早上八、九点钟的太阳，又有文化，我们应当把他们培养成建设社会主义现代化强国的生力军。毛主席关于“知识青年到农村去，接受贫下中农的再教育，很有必要”的指示，必须坚持贯彻执行。对于具体工作中存在的种种问题，则应当按照统筹解的方针，切实解决好。","type":"paragraph"},{"text":"做好少数民族和边疆地区的工作，十分重要。要诚心诚意地积极帮助少数民族。要认真培养具有共产主义觉悟的少数民族干部，切实搞好少数民族地区的社会主义革命和社会主义建设。要经常地广泛地进行无产阶级的民族政策的教育，着重反对大汉族主义，也反对地方民族主义，搞好汉族和少数民族的关系，巩固和发展各族的团结。","type":"paragraph"},{"text":"毛主席教导我们：“对任何人，只要他真正划清敌我界限，为人民服务，我们都是要团结的。”我们要坚持这个方针，发展工人阶级领导的工农联盟为基础的包括爱国民主党派、爱国人士和台湾同胞、港澳同胞、海外侨胞的统一战线。","type":"paragraph"},{"text":"以上所说的我们党在当前和今后一个时期内抓纲治国的八项任务，是光荣而艰巨的战斗任务。我们要进行大量的艰苦工作，使各项任务得到全面的贯彻和落实。中央决定，在适当的时候召开第五届全国人民代表大会。这次大会，将是我国人民政治生活中的又一件大事。它必将进一步巩固和发展我国的大好形势，巩固和发展粉碎王张江姚“四人帮”，的伟大胜利成果，推动全国各族人民胜利地完成抓纲治国的各项战斗任务。在召开全国人民代表大会的同时，还将召开中国人民政治协商会议第五届全国委员会。我们必须作出认真的努力，调动起党内外一切积极因素，加强全党、全军、全国各族人民的大团结，为巩固无产阶级专政，建设伟大的社会主义祖国共同奋斗。","type":"paragraph"},{"text":"同志们！","type":"paragraph"},{"text":"总结第十一次路线斗争的经验，展望国内国际形势的发展，我们对夺取更大的胜利，信心百倍。我们这个党是大有希望的，我们这个国家是大有希望的。正如毛主席所说：“这种乐观主义是有科学根据的。只要我们更多地懂得马克思列宁主义，更多地懂得自然科学，一句话，更多地懂得客观世界的规律，少犯主观主义错误，我们的革命工作和建设工作，是一定能够达到目的的。”我们党取得民主革命彻底胜利和社会主义革命伟大胜利的过程，就是全党在毛主席领导下越来越多地懂得客观世界的发展规律，并且据以制定和实行党的路线和政策的过程。可以预期，经过我们这次代表大会，经过揭批“四人帮”的伟大斗争和全党整风运动，我们党必将在政治上更加成熟，在思想上更加一致，在组织上更加巩固。我国的社会主义革命和社会主义建设事业，必将大踏步地胜利前进。","type":"paragraph"},{"text":"当然，道路总是不平坦的，革命总是波浪式前进的。我们在任何时候都要按辩证法办事。困难的时候要看到光明，不屈不挠，胜利的时候要看到前进道路上的困难，戒骄戒躁。我们坚信，在党中央的领导下，高举毛主席的伟大旗帜，继承毛主席的遗志，坚持党的十一大路线，抓纲治国，继续革命，团结战斗，我国人民一定能够克服人世遭逢的任何困难，创造人间奇迹。全世界会看到，用马克思主义、列宁主义、毛泽东思想武装起来的中国共产党和中国人民，在无产阶级专政下继续革命的征途上，不但善于战胜国内外阶级敌人，保卫无产阶级专政，而且还将善于建设一个具有现代农业、现代工业、现代国防、现代科学技术的伟大的社会主义强国，对人类作出较大的贡献。","type":"paragraph"},{"text":"战无不胜的马克思主义、列宁主义、毛泽东思想万岁！","type":"paragraph"},{"text":"伟大的光荣的正确的中国共产党万岁！","type":"paragraph"},{"text":"来源：（新华社1977年8月22日讯，8月23日《人民日报》）","type":"paragraph"}],"comments":[],"origin":"新华社1977年8月22日讯，8月23日《人民日报","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"江青","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"姚文元","type":"人物"},{"name":"王洪文","type":"人物"},{"name":"张春桥","type":"人物"},{"name":"华国锋","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"上山下乡","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"name":"编纂《毛泽东选集》第五卷","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}