{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"《论总纲》的拳头打向何处？","authors":["陈志标"],"dates":[{"year":1976,"month":9,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"《论总纲》的拳头打向何处？"},{"type":"paragraph","text":"南京师范学院中文系学员　陈志标"},{"type":"paragraph","text":"去年，邓小平在大刮右倾翻案风的紧锣密鼓声中，授意炮制了《论总纲》这株大毒草。《论总纲》的炮制者洋洋得意地宣扬：“文章发表后，就是一个拳头打出去了。”这句话既暴露了他们向无产阶级进攻的无比猖狂，也说明了《论总纲》在他们反革命的行动部署中有着不寻常的位置。"},{"type":"paragraph","text":"人们不禁要问：这是一个什么样的拳头？这个拳头要打向何处？"},{"type":"paragraph","text":"《论总纲》的拳头，首先对准了毛主席的无产阶级革命路线。《论总纲》一开头就胡说“三项指示”“不仅是当前全党、全军和全国各项工作的总纲，而且也是实现今后二十五年宏伟目标的整个奋斗过程中的工作总纲。”这样一来，我们党的基本纲领被抛掉了，我们党的基本路线被篡改了，毛主席一贯坚持的阶级斗争为纲被否定了。"},{"type":"paragraph","text":"毛主席科学地分析了社会主义社会生产关系同生产力的矛盾，上层建筑同经济基础的矛盾，分析了社会主义时期阶级斗争的规律，为我们制定了党的基本路线。在整个社会主义历史阶段，始终存在着阶级、阶级矛盾和阶级斗争，存在着社会主义同资本主义两条道路的斗争。这种斗争是长期的、复杂的，它决定着我们党和国家的前途和命运。因此，在整个社会主义历史时期，我们党的根本任务只能是彻底推翻资产阶级和一切剥削阶级，用无产阶级专政代替资产阶级专政，用社会主义战胜资本主义，最终实现共产主义。发展国民经济，实现四个现代化，是为这一根本任务服务的。正如毛主席所指出的，“阶级斗争是纲，其余都是目”。《论总纲》用“四个现代化”来代替党的根本任务，以此否定阶级斗争为纲，否定党的基本路线，充分暴露了他们颠覆无产阶级专政，复辟资本主义的罪恶阴谋。"},{"type":"paragraph","text":"毛主席指出：“文化大革命是干什么的？是阶级斗争嘛。”“这次无产阶级文化大革命，对于巩固无产阶级专政，防止资本主义复辟，建设社会主义，是完全必要的，是非常及时的。”《论总纲》的炮制者竭力反对以阶级斗争为纲，反对党的基本路线，就必然要翻文化大革命的案，算文化大革命的帐。因此，《论总纲》的拳头很自然地要打向文化大革命。"},{"type":"paragraph","text":"谁是我们的敌人？谁是我们的朋友？这是革命的首要问题。文化大革命的主要对象是什么人？是党内走资派。党内最大的不肯改悔的走资派邓小平正是从这一根本问题上攻击文化大革命。邓小平说什么文化大革命“伤害”了老工人和有经验的干部；《论总纲》诬蔑文化大革命“把党的好干部和先进模范人物打下台”。这分明是翻文化大革命斗走资派的案。"},{"type":"paragraph","text":"走资派是党内的资产阶级，他们集中代表了党内外新老资产阶级的利益，是颠覆无产阶级专政的主要力量。毛主席亲自发动和领导的文化大革命，摧毁了以刘少奇、林彪为头子的两个资产阶级司令部，深入批判了他们反革命的修正主义路线，清除了一小撮混入党内的叛徒、特务和死不改悔的走资派，在上层建筑领域进一步加强了无产阶级专政，把资产阶级盘踞的阵地和篡夺的那一部分权力夺回到无产阶级手中，粉碎了他们复辟资本主义的罪恶阴谋。文化大革命是一场由亿万人民群众参加的反修防修的伟大群众运动。经过文化大革命，广大人民群众更好地掌握了马克思主义、列宁主义、毛泽东思想，提高了阶级斗争、路线斗争和继续革命的觉悟，积累了同党内走资派斗争的丰富经验。广大干部（包括一些曾经犯走资派错误的干部）经过这场暴风雨，冲掉了身上的污泥浊水，焕发了革命青春。邓小平一伙胡说什么伤害了“好干部”和“先进模范人物”，这完全是恶意中伤。其实，他们说的所谓“好干部”，就是指包括邓小平自己在内的刘少奇、林彪一类党内走资派。文化大革命把他们“打下台”，是完全必要的，这正是文化大革命的伟大功绩。"},{"type":"paragraph","text":"“官僚主义者阶级与工人阶级和贫下中农是两个尖锐对立的阶级。”坚持毛主席革命路线的广大工农兵群众和革命干部，是战胜党内资产阶级的强大力量，也是邓小平复辟资本主义不可逾越的铜墙铁壁。邓小平对坚持毛主席的革命路线，坚决同党内走资派作斗争的广大群众和干部恨之入骨，极端仇视。《论总纲》也凶相毕露地把拳头打向革命干部和群众。"},{"type":"paragraph","text":"《论总纲》是邓小平向无产阶级全面进攻的一个拳头：它穷凶极恶地打向毛主席的无产阶级革命路线，打向文化大革命，打向坚持毛主席革命路线的广大群众和干部。但是，“翻案不得人心”。这个拳头还没“打出去”，就被革命人民揪住了。我们一定要抓住邓小平反革命的修正主义路线的要害，深入批判《论总纲》，掀起批邓斗争的新高潮！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}