{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1961,"month":2,"day":24}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"对六亿人民的光荣责任──给一个战士同志的信","authors":[],"parts":[{"type":"paragraph","text":"××同志："},{"type":"paragraph","text":"你来信说：两忆三查运动之后，自己的革命干劲很大，想到自己是在新社会里长大的，对推翻旧社会，挖掉苦根，没能出什么力气，就更想多做一点事情，多担负一点责任。现在的问题，是不知道在当前条件下，浑身这股劲应该在哪里使唤。"},{"type":"paragraph","text":"据我了解，这种心情，这样的问题，不只是你一个人有，很多同志在两忆三查运动结束后都有。我想，有那么一股子革命劲头，想多做一点事情，这是我们的战士同志阶级觉悟提高的表现，是值得大大赞扬的事。那么，这股劲头，应该使在哪里呢？这里，我说说自己的看法。"},{"type":"paragraph","text":"经过两忆三查运动，我们能够进一步地体会到枪杆子的重要。过去，三大敌人能够统治中国人民，使旧社会成为无边的苦海，就是因为他们掌握了刀把子——反动军队。现在帝国主义和它的走狗在中国的统治被推翻了，但他们并不甘心，还千方百计想要卷土重来，他们的本钱也是眼下手中还有一点反动武装。反过来看，那些妄想使反动统治复辟，使中国人民再做奴隶的人，他们的企图所以直到现在还没有实现，并不是因为他们不想做，而是因为革命人民手里也有刀把子——强大的中国人民解放军，使他们不敢贸然前来。"},{"type":"paragraph","text":"但是，你也可以看得出来，既然帝国主义和国民党反动派手里拿着枪，他们就不会只动嘴不动手，只要有一点机会，他们就会伸出手来的。因此，对一个人民解放军的战士来说，紧紧地握住革命的枪杆子，赤胆忠心地保卫我们革命的胜利果实，保卫我国的社会主义建设，就不能不是我们对六亿人民所担负的最光荣最重大的责任。我们每个革命战士的劲，当然应该主要地使用到这上面。"},{"type":"paragraph","text":"拿起革命的枪杆子，保卫我们的胜利果实，保卫祖国的社会主义建设事业，这是一个异常艰巨的任务。我们的敌人既然也是有枪杆子的，而且每时每刻都在想方设法对付我们，他们是不会一看到我们拿着枪，就被吓退的。他们总是在想办法在技术上、战术上超过我们，压倒我们，以便他们一旦发动侵略战争的时候，能够打败我们。很明显，我们要保卫祖国，防御帝国主义的侵略，完成六亿人民给予我们的光荣重大的任务，就不仅要懂得掌握枪杆子的重要，有自我牺牲的赤胆忠心，也要有战胜敌人的军事本领。林彪元帅说过，战斗力是政治觉悟、军事本领、生活保证三方面构成的。政治觉悟是部队战斗力诸因素中的首要因素，一支没有政治觉悟的军队，不可能打胜仗；然而缺乏军事本领，那么政治觉悟也是空的，是不可能充分发挥战胜敌人的作用的。帝国主义及其走狗的军队是反动军队，他们的士兵是处在被奴役被欺骗的地位，谈不到什么思想觉悟，在政治上当然是完全处于劣势。但是就具体的场合来看，事情还很复杂。打个比方，敌我两队炮兵对射，敌炮兵士气很低，但射击技术熟练，炮弹不断落到我炮兵阵地，使我遭受了伤亡；反之，我炮兵士气很高，但射击技术不熟练，炮弹始终打不准敌人的炮兵阵地，结果我炮兵被敌人火力压制住了。由此可见，勇敢必须加上技术，才能发挥它的巨大的作用。一个具有英勇顽强战斗作风的部队，再加上熟练的技术，战术动作才能如虎生翼，所向无敌。这就是说，为了完成一个革命军人对我国六亿人民所承担的责任，除了提高政治觉悟之外，还必须努力提高自己的军事本领。"},{"type":"paragraph","text":"熟练的技术、战术动作从哪里来呢？过去，我们和日本侵略军作战，和国民党反动军队作战，学技术、战术，都是一边打一边学，从打中学，把部队集中起来整训的机会很少。一个新战士入伍，学一点基本动作，就去参加战斗，打上几仗，也就成了老兵。那时，一个战士虽然参加部队整训的时间、次数不多，但是因为从实战中受到了最严格的训练，本领提高得又快又扎实。在过去的紧张、艰苦战争环境里，我们也不得不这样来训练自已。而那时我们部队的技术装备比较简单，这样做也是可以办到的。现在我们基本上是处在和平建设的环境里，战士们暂时还没有在实战中受锻炼的机会，而且现在的许多现代化技术装备，都相当复杂，要熟练地掌握它，也不是一日之功，要有比较长时间的学和练的过程。所以，在当前，部队军事训炼，就成为一件十分要紧的任务了。"},{"type":"paragraph","text":"在今天训练既是关乎我国革命事业的成败、祖国的安全以及世界和平是否有保障的大事情，那么对待训练的态度如何，就不能不是测验一个革命战士政治觉悟高低的重要标准。一个懂得枪杆子的重要、懂得自己双肩上承担了保卫祖国社会主义建设事业重任的有觉悟的战士，在当前就不能不热心地参加军事训练，努力提高自己的战斗本领。话又说回来了，你不是说在两忆三查之后浑身是劲不知往哪里使吗？那么现在这个问题可以得到清楚的回答了：应该把这股劲主要地用到执行训练任务上去。"},{"type":"paragraph","text":"春节刚过，祖国大地上正是一片灿烂春光，随着新春的到来，新年度的军事训练马上就要开始了，我预祝你在政治思想上打了一个大胜仗的基础上，再在执行军事训练的任务中取得丰硕的成果。"},{"type":"paragraph","text":"施越"}],"alias":""},"tags":[{"type":"文稿类型","name":"书信"}]}]}