{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"“克己复礼”的阴谋永不会得逞","authors":["薛国邦"],"dates":[{"year":1974,"month":3,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"“克己复礼”的阴谋永不会得逞"},{"type":"paragraph","text":"大庆党委常委、大庆总工会主任　薛国邦"},{"type":"paragraph","text":"叛徒、卖国贼林彪，是一个地地道道的孔老二的信徒。党的九大以后，正当全国人民响应毛主席提出的“团结起来，为了一个目标，就是巩固无产阶级专政”的伟大号召，把社会主义事业继续向前推进的时候，林彪及其死党，在两个多月的时间里，四次书写“悠悠万事，唯此为大，克己复礼”的条幅，充分暴露了他迫不及待地阴谋篡党夺权、复辟资本主义的野心。"},{"type":"paragraph","text":"林彪挥舞“克己复礼”的黑旗，如同孔老二一样，是要“兴灭国，继绝世，举逸民”。他要把中国拉回到半封建、半殖民地的老路上去，建立林家法西斯王朝，使大地主大资产阶级之“国”复辟；他要从根本上改变党的基本路线和政策，“继”被打倒的地主资产阶级的“绝世”；他为地、富、反、坏、右鸣冤叫屈，为历次机会主义路线的头子翻案，妄图让那些牛鬼蛇神重新上台。这是绝对不能允许的！我们同林彪反党集团的斗争，是一场尖锐复杂的复辟与反复辟的斗争。"},{"type":"paragraph","text":"斗则进，不斗则退，不斗则垮，不斗则修。我们大庆油田也是在复辟与反复辟的斗争中前进的。大庆油田开发初期，我们按照毛主席指引的社会主义道路，大搞石油会战，刘少奇一伙跳了出来，胡说什么石油会战“不象搞工业的样子”。搞工业要什么样子？按照刘少奇一伙的企图，就是要照资本主义那一套搞工业，照修正主义的洋框框搞建设，就是要走回头路，当洋奴才。以王铁人为代表的大庆工人阶级，坚决顶住了这股妖风，坚持无产阶级政治挂帅，大搞群众运动，高速度、高水平地拿下了大油田。一九六一年，刘少奇一伙叫嚷“工业上要退够”。这股复辟倒退妖风刮来，王铁人带领大庆工人，发扬反潮流的革命精神，坚决顶住，响亮地提出：有条件上，没有条件创造条件也要上！经过四年多的艰苦奋斗，我们和全国石油工人一起，使我国实现了石油基本自给。无产阶级文化大革命中，林彪一类骗子妄图阻挡石油工业的发展，阴谋砍倒大庆红旗，施展了种种阴谋诡计，破坏油田的革命和建设。王铁人同志带领大庆工人坚决给以反击，巩固和发展了无产阶级文化大革命的大好形势。"},{"type":"paragraph","text":"什么树开什么花，什么阶级说什么话。孔老二叫嚷“克己复礼”，就是要复辟奴隶制；林彪叫嚷“克己复礼”，就是妄图颠覆无产阶级专政，复辟资本主义，把广大劳动人民重新推进十八层地狱。我们工人阶级坚决不答应！"},{"type":"paragraph","text":"提起万恶的旧社会，我们劳动人民有说不完的千仇万恨。广大劳苦群众，家家都有一本血泪账，人人都有一肚子的阶级仇。从大庆油田职工来看，本人或家庭成员在旧社会逃荒讨饭的就有六万四千九百多人，给地主扛长工的有六万九千多人，给资本家当苦工的有一万三千多人，被日寇抓去当劳工的有一万二千多人，卖儿卖女的有五千三百多人，亲人被打死、饿死、冻死的有二万二千多人。我们一定要用在旧社会当牛做马的苦情账，在新社会当家做主的幸福账，狠批林彪妄图复辟资本主义的滔天罪行，誓死保卫社会主义江山。"},{"type":"paragraph","text":"历史的车轮滚滚向前，革命的洪流势不可挡。进步战胜腐朽，先进代替落后，社会主义战胜资本主义，无产阶级专政代替资产阶级专政，这是历史发展的必然趋势。经过无产阶级文化大革命和批林整风运动，毛主席的革命路线更加深入人心，社会主义事业飞跃前进。十多年前，我国石油工业还很薄弱，还是依靠“洋油”；今天，我国不仅早已甩掉“贫油”的帽子，而且变成石油丰富的国家。我们大庆也是发展很快的。十四年来，在毛主席革命路线指引下，大庆工人发扬自力更生、艰苦奋斗的革命精神，每年平均增产原油百分之三十。特别是在批林整风运动推动下，革命和生产形势越来越好。一九七三年的原油产量相当于一九六五年的四倍，比文化大革命前六年的总产量还多。更重要的是，广大干部和群众的精神面貌发生了深刻的变化，社会主义新生事物不断涌现，千万个铁人在茁壮成长。林彪一伙猖狂攻击无产阶级文化大革命，恶毒咒骂社会主义新生事物，不过是狂犬吠日，丝毫无损于太阳的光辉。"},{"type":"paragraph","text":"孔老二早就见周公去了，林彪也完蛋了。但是，打死苍蝇，细菌还在。林彪反党集团垮台了，他们宣扬的孔孟之道，还在散发腐烂的臭气；已被打倒的地主资产阶级，还在梦想夺回他们失去的“天堂”；帝国主义、社会帝国主义，时刻都想颠覆和侵略我国。这一切告诉我们，千万不可忘记阶级斗争，一定要牢记党的基本路线，坚持无产阶级专政下继续革命。我们一定要学习铁人的彻底革命精神，深入开展批林批孔斗争，肃清林彪反革命的修正主义路线的流毒，巩固和发展无产阶级文化大革命的伟大成果。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"反潮流","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}