{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1961,"month":1,"day":16}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"致刘少奇主席和周恩来总理的信","authors":[],"parts":[{"type":"paragraph","text":"柬埔寨所遵循的政治准则是不干涉别国的内政，并且一贯严格遵守为它本身的中立所需要的这个准则。然而，柬埔寨不能对正在剧烈进行，并且随时有变成国际性冲突危险的老挝内战在我国边界上所造成的局势置若罔闻。"},{"type":"paragraph","text":"我以一个直接遭受最近老挝事件后果影响的国家的领导人的身分，冒昧地向阁下陈述老挝危机的悲剧性演变给柬埔寨提出的问题，以及我认为可以采取的、有助于解决这些问题的方法。"},{"type":"paragraph","text":"（1）老挝内战的最直接和最明显的后果是继几年以来，很多南越人来到柬埔寨避难以后又有大批老挝难民涌向我国而其数字还在不断增长。"},{"type":"paragraph","text":"然而，柬埔寨是个穷国，它正在为摆脱本国的不发达状态而艰苦地努力。它没有能力来负担这批人数众多又不从事生产的难民的需要，而不严重影响它本国的五年计划及其前途。"},{"type":"paragraph","text":"（2）一些友好国家的卓越的领导者们，其中包括社会主义阵营的领导者和西方阵营的领导者，告诉我他们面对老挝严重事态而感到的恐惧。从那时候起，这些事态已经发展成为党派之间的实力对抗。此外，今天社会主义国家和西方国家互相指责对方干涉老挝内政，指责私下用武器支援叛乱集团，指责对方实际参与内战。两个敌对集团之间这种新的对抗性的因素加剧了国际紧张局势，并且使得各国人民所衷心期望的局势和缓成为遥远的事。"},{"type":"paragraph","text":"（3）最后，柬埔寨认为自己有义务呼吁拯救兄弟的老挝人民，他们的生存遭到严重的威胁。允许老挝人民不受外来的压力和影响，通过自由选举表示他们的意愿，是符合联合国宪章的文字和精神，符合各国人民有权利选择他们自己的制度和政策的原则的。"},{"type":"paragraph","text":"世界上任何一个国家、任何一个民族，面对着一个在几年以前已经获得独立、并且希望对其决定自己命运的主权予以承认的爱好和平的人民所受到的痛苦，都不能无动于衷。"},{"type":"paragraph","text":"人们应该承认今天老挝是处在一个死胡同里，武力是不能解决由于这个不幸的国家被分裂为若干个敌对派系而相当人为地提出的问题的。"},{"type":"paragraph","text":"外国对目前老挝问题在意识形态方面的冲突，甚至是干涉，使我们认为召开一个由一切对老挝和老挝人民的命运表示关注的国家参加的会议是人们所希望的和迫切需要的。"},{"type":"paragraph","text":"这一会议的目的——应该完全排除对老挝领土的分裂——是为了确定能够在老挝恢复和平和使老挝人民有可能明确地和自由地表明他们对所希望遵循的政治道路的抉择的方法。"},{"type":"paragraph","text":"我认为这一会议可有下列国家参加："},{"type":"paragraph","text":"——1954年日内瓦协议的签字国，即法国、英国、苏维埃社会主义共和国联盟、中华人民共和国、越南民主共和国、柬埔寨王国和老挝王国。"},{"type":"paragraph","text":"——参加上述日内瓦协议的国际监察和监督委员会的国家，即印度共和国、波兰人民共和国、加拿大。"},{"type":"paragraph","text":"显然，目前的老挝局势是由1954年日内瓦协议在印度支那形成的形势所直接造成的。但是同样显然的是不能认为只有日内瓦协议的签字国和这些协议的保证国才是对老挝内战负有责任的。"},{"type":"paragraph","text":"我认为和老挝有共同边界的国家也参加所建议的这一会议是必要的，即：泰国、越南共和国、缅甸联邦。其次，必须敦请对老挝王国一再表示关切的美利坚合众国全权参加这一会议。"},{"type":"paragraph","text":"我正是本着这个完全无私的目的向阁下提出这一“圆桌会议”的提案，并请阁下将对这一问题的看法、反对意见、批评或可能的建议以及您对这一提案所认为应该采取的步骤告诉我。"},{"type":"paragraph","text":"我不想预测这个提案的命运，但是我认为任何拒绝上述会晤的国家将会使它在亚洲和非洲小国家心目中的威信一落千丈，并且大大丧失这些国家对它的信任。"},{"type":"paragraph","text":"最后，请允许我明确指出这样的会议应该在国际公认的中立国家中召开。当然瑞士是符合这些条件的国家。但是由于瑞士远离产生问题的中心，选择一个同样中立的亚洲国家是较为适宜的。"},{"type":"paragraph","text":"阁下，请接受我的最崇高敬意。"}],"alias":""},"tags":[{"type":"文稿类型","name":"书信"}]}]}