{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"按无产阶级的面貌改造城市——欢呼业余工人毛泽东思想宣传队的出现　《文汇报》《解放日报》社论","authors":[],"dates":[{"year":1969,"month":10,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在普陀区中山北路街道的光新村地段，出现了一支业余工人毛泽东思想宣传队。居住在这个地区的工人同志，组织起这样一支宣传队，利用业余时间在里弄积极宣传毛泽东思想，用战无不胜的毛泽东思想去占领街道里弄阵地。这个革命新生事物，是伟大领袖毛主席关于工人阶级必须领导一切的号召同群众运动相结合的产物。"},{"type":"paragraph","text":"业余工人毛泽东思想宣传队的出现，对于加强城市街道里弄的工作，对于开展社会上的阶级斗争、巩固和加强无产阶级专政，具有重大的意义。我们有不少同志，对于街道里弄工作的重要意义是认识不足的，总觉得同自己“不搭界”。可是，事实证明，街道里弄是巩固无产阶级专政的一个极重要的阵地，它是社会主义建设的后方，也是无产阶级同资产阶级斗争的前哨。各种资产阶级思想和一些歪风邪气，往往在这里得到传播。工人阶级只有把这个广阔的阵地也巩固地占领了，才能从生产的前线到建设的后方，从上层建筑意识形态领域到日常生活的场所，对资产阶级实行全面的专政。业余工宣队正是这样一支对资产阶级实行全面专政的队伍。"},{"type":"paragraph","text":"普陀区光新村业余工宣队成立后的第一仗，打的是无产阶级同资产阶级对青少年的争夺战。这一仗打得很漂亮，他们的决心很大，他们的工作方法、工作作风也比较细致，把一些沾染了流氓习气的青少年教育过来了。青少年正处在世界观的形成时期。他们世界观往往并不主要是在学校和在课堂上形成的，更多的是在校外的业余生活中受各种各样的社会影响而形成的。青少年在业余时间想什么、干什么、读什么书、唱什么歌，都反映着两个阶级、两种世界观的斗争。所以，用毛泽东思想统帅广大青少年的校外活动，是关系到培养无产阶级革命事业接班人的重要课题。业余工宣队配合学校与地区，共同关心青少年的成长，这就把学校教育、家庭教育、社会教育三者密切结合了起来。"},{"type":"paragraph","text":"业余工宣队的任务，就是在街道里弄宣传毛泽东思想，用毛泽东思想改造一切。在光新村，经过业余工宣队的努力，发动群众，依靠群众，以毛泽东思想为武器，同资本主义势力进行斗争，仅仅几个月的时间，街道里弄的面貌不是变化得很显著吗?旧的习惯势力、无原则的纠纷遭到了抵制；毛泽东思想日益深入人心；新的革命的社会风尚越来越普遍地形成和发扬；无产阶级的革命力量进一步组织起来，群众专政的威力更加充分发挥了。按照无产阶级的面貌改造城市，这是一个重要任务。改造城市首先要从改造街道里弄做起。普陀区中山北路街道的材料表明，业余工宣队就是改造街道里弄的一支突击队，一支主力军。有了一个个崭新面貌的基层街道，整个城市的改造也就有基础了。"},{"type":"paragraph","text":"毛主席早就批评过那种在思想斗争中采取自由主义态度的人:“这些同志自以为相信马克思主义，但是，他们却不努力宣传唯物主义，听了或看了主观主义的东西也不想一想，也不发议论。这种态度不是共产党员的态度。”有的同志回到里弄中，也采取这种自由主义的态度。业余工宣队的榜样，对这种错误的态度是一种很有力的批判。广大工人同志参加业余工人毛泽东思想宣传队，这本身是一种很好的锻炼，可以更多地了解社会上的阶级斗争，可以更多地学会和资产阶级作斗争的本领。同时，业余工宣队的活动也大大地丰富了工人群众本身的业余生活。这对抵制资产阶级糖衣炮弹的袭击，是一个有深远意义的革命措施。"},{"type":"paragraph","text":"业余工人毛泽东思想宣传队的活动，是由工人同志利用业余时间来进行的，它必须有利而不能影响抓革命，促生产，促工作，促战备。工厂应该支持和关心里弄业余工宣队的组成和成长，要主动推荐优秀的工人参加业余工宣队，要从政治上主动关心帮助他们。街道里弄干部有了业余工宣队作为自己的强大后盾，取得了他们的支持和配合，更要主动地开展工作，不能处处依赖，不要过多的加重业余工宣队的负担。实践证明，随着业余工宣队的巩固和发展，适当吸收一些革命干部和革命教师参加业余工宣队，也是有益的。"},{"type":"paragraph","text":"我们热烈欢呼业余工宣队这一革命新生事物的出现。有了这样一个典型，别的产业工人居住比较集中的街道里弄也就可以参照办理了。相信不要多久，更多的业余工宣队将活跃在街道里弄，为进一步巩固无产阶级专政、加强街道里弄的建设作出贡献。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}