{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"现实世相的多棱映现——“山西作家长篇小说丛书”概览","authors":["蔡润田"],"dates":[{"year":1997,"month":7,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"现实世相的多棱映现"},{"type":"paragraph","text":"——“山西作家长篇小说丛书”概览"},{"type":"paragraph","text":"蔡润田"},{"type":"paragraph","text":"当历史的长河顺乎潮流地平稳流淌时，由于它已不复那样奔突激荡，惹人注目，此时，文学的关怀便会自然地转向对社会的宏观把握。与此相适应，具有较大涵容量的长篇制作也便会以其功能的更为适宜赢得社会的尊宠，并从而取代力有不逮的轻便文学样式的主流地位，获得长足发展。近年创作并由北岳文艺出版社新近出版的“山西作家长篇小说丛书”就是一个例证。"},{"type":"paragraph","text":"纵观丛书中的作品，直接取材于现实生活，近距离多侧面地表现改革开放以来纷繁复杂的社会现实是这些作品共同的选材取向。《乡村豪门》就地取材，通过对当地众多焦化企业的典型概括，艺术地再现了发展中的乡镇企业兴替变革乃至企业内外的矛盾纠葛；《特别提款权》描写了三个城市青年在改革开放大潮中不同的人生抉择，作品以涉笔于当代金融、科技等领域而显示出取材的独特；而《滴翠崖》的中心情节则是目前仍然在农村进行的扶贫工作。其他如描写坑害农民，兜售假种子，酿成重大事件的《种子》；描写一代青年企业家在斗争中成长的《残庄》；描写依然贫困的农家如花少女对爱情和事业的向往的《花期》；描写由争夺煤窑经营权而引发了一系列悲惨事件的《黎明大出殡》；描写从历史风尘中走来又在新时代不知所之的传奇式当代农民的《野狐峪》；凡此种种，无一不是对现实政治、经济、文化、习俗各个方面社会生活的直接观照，无不具有强烈的时代感和现实意义。"},{"type":"paragraph","text":"从这些作品中我们不难窥见当代生活各个方面的丰富图景，具有较强的社会历史价值。更为重要的是，这些作家没有直观地摹写现实，在审视生活和艺术创作中，作家们显示了相当的主体意识和批判理性，既真实地再现了生活的本来面貌，又把自己对生活的思考与卓识有机地融入了形象体系，从而使这些作品具有了较大的思想深度和艺术价值。"},{"type":"paragraph","text":"《野狐峪》描写的重心是当代生活，却从历史切入。其时间跨度，从土改、合作化直到新时期改革开放，作品抓住各个时期极富时代感和历史意义的典型情节、细节加以开掘、点化，从而勾勒出一幅新中国农村发展历程的长卷，具有一定的史诗意味。同时，透过作品所呈现的历史沧桑感，引发人们对社会、历史、人生的感喟和沉思。作品主人公亢一公生长在一个深山老林、与世隔绝的独家村里。但由于他是这个家庭唯一走出家门、接受学校教育从而接受社会思潮影响的人物，一切时髦的事物他都盲目接受。在“文革”中，他“活学活用”，一度成为村以至县里的“革命接班人”。然而，正当他踌躇满志、春风得意之时，却被比他狡猾得多的文革政客，也就是他的“政敌”祁文瑞所击倒。从此，他颠沛流离，却始终逃不出祁文瑞的魔爪，以致新时期当他成为一名企业家时再度被祁以莫须有的罪名打入狱中。作品中这个深深镌刻着历史印记和政治创痕的人物引发人们对中国半个世纪曲折道路的反思，对“文革”贻害的警醒。"},{"type":"paragraph","text":"如果说亢一公为异己力量所摆布，其悲剧命运带有某种讽喻意味的话，那么，《滴翠崖》中郑童这个人物则是自觉地践行自己的使命直至生命的终点的，因而，更具有崇高的悲剧感。由于时代政治的原因，郑童在极左思潮的影响下，曾虔诚地执行错误路线，伤害过滴翠崖村民和自己初恋对象的感情。在自己人生的既往历程中留下了污点和悔恨。九十年代初，作为一个国家干部，他毅然带领扶贫工作组重返滴翠崖。在这中间，我们看到，来自内部的外部的，人为的自然的各种阻力和困扰，尤其是与腐败至极的村支书曲六儿之流的斗争更是尖锐复杂。作品由此揭示出整顿农村基层组织对于改变农村贫困落后面貌的紧迫性和重要性。但是，作者并没有停留在政治斗争的层面，而是把笔触深向人性层面，借以展示人物丰富复杂的内心世界。"},{"type":"paragraph","text":"社会转型期经济体制的改变，经济运作手段的变更，给经济发展注入了活力，给人们致富带来了机遇。然而，与此同时，随着各种机会的到来，也诱发了人们的投机倾向，一些人在致富途中或暴发之后显示出人类本性中魔鬼的一面，这个严酷的事实告诉我们，一定物质文明的形成、发展往往伴随着一定的精神价值的丧失和贫困。透过这些作品我们可以看到，作家们满怀使命感和参与意识，力图通过他们所塑造的形象和所揭示的主题影响世道人心，匡时救弊。在《乡村豪门》中，作者在热情颂扬了新的经济政策给农村经济发展带来巨大活力的同时，深入剖析了一些新兴企业面临的内外矛盾，揭露了这些暴发户的不仁与腐败的一面。《种子》通过刘玉山一家的悲惨遭遇，对见利忘义，兜售假稻种，坑害农民的卑劣行径痛下针砭。《残庄》通过吕玉民兴办乡镇造酒企业的兴衰际遇，在塑造改革者形象的同时，鞭挞了阻碍进步事业的种种邪恶势力。《黎明大出殡》对伍渊与老刘青截然不同的两类人物的描写，显示了善与恶、新生与腐朽势力的较量。这些作品在以其艺术形象感染人的同时，都显示了现实的警策意义和教育意义。"},{"type":"paragraph","text":"在宽泛的意义上说，这些作品除《特别提款权》之外，都是着眼于描写农村生活的。但是，由于时代的前进，诸多新因素的注入，已与传统意义的农村题材有了很大的不同。这些作品所描写的对象许多已不是固守土地的农民，甚至已不从事农耕。它们与其说是对日出而作日入而息的农业文明的吟唱，毋宁说是对一种融入了现代企业因子的新兴乡镇文明的礼赞。这些作品里不仅城乡差别日趋消融，乡镇显露某些城市化端倪。而且，就这些尚且唤作农民的社会成员来说，其价值观念、思维方式、行为方式、道德情感都在很大程度上逸出了传统范式，这一点，在这些作品中随处可见。"},{"type":"paragraph","text":"毋庸讳言，这些作品由于大都直接取材于现实生活，在如何对待和运用生活素材方面有些作品没有能很好地把握分寸。但总的说来，这套丛书在揭示现实生活的复杂性与多面性，反映社会前进大潮中的种种世相上，都较为成功，它们所具有的强烈的时代感和现实意义值得充分肯定。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"山西文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}