{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"春华秋实香满园——一个学术交流会的侧记","authors":[],"dates":[{"year":1977,"month":12,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"十一月上旬，在上海师范大学校园内，学术活动十分活跃:这天，在物理馆大型电化教室内举行着“控制理论国内外发展情况”的学术报告会；隔天，又在数学馆的两个教室中分别举行“线性系统一般理论”、“系统识别概述”、“最优控制理论在基本粒子方面的应用”等专题学术报告；第三天，又在地理馆梯形教室中举行“现代控制理论发展方向”的学术讨论会……参加这些活动的有许多来自全国各地的同志。学术活动不仅形式多样，而且内容也是多方面的、丰富多采的。但又都是围绕着一个中心:现代控制理论及其应用。原来，这里正在举行一个规模较大的《现代控制理论及其应用》的学术交流会。"},{"type":"paragraph","text":"现代控制理论是运用很多数学方法来研究系统控制的一门新兴的综合性边缘学科，它和电子计算机的发展与应用密切相关。这门学科对于实现工业生产过程自动化具有重大的作用。我国研究这门学科的工作，在敬爱的周总理关怀下，六十年代曾经得到较大的发展。但是，由于万恶习的“四人帮”的干扰破坏，这门学科的研究工作遭到了摧残，基础理论研究奄奄一息，应用推广工作各地互不通气，不成体系，更谈不上召开学术交流会。粉碎“四人帮”，科学得解放。以英明领袖华主席为首的党中央，用战无不胜的毛泽东思想阳光雨露滋润了同志们的心田，《中共中央关于召开全国科学大会的通知》，极大地调动了大家的革命积极性。尤其是《通知》中那段本世纪内“在主要工业部门实现生产过程的自动化”的振奋人心的号召，说得大家心潮澎湃，坐立不安。厦门大学、武汉大学、上海师大数学系、上海交大九系的同志们，闻风而动，相互串连，打算集会交流工作经验和体会。这个消息很快给北京、天津、南京、西安、广州等地的同志知道了，不少同志纷纷要求参加。不几天，学术交流会扩大到有各地研究机关、高等院校、工矿企业共三十七个单位的九十八位代表参加，其中有十多位研究员、教授。除了代表 以外，上海有些单位和外地出差来沪的有关同志，闻讯后也赶来“旁听”，“旁听”的同志比代表还多。"},{"type":"paragraph","text":"这个学术交流会，贯彻毛主席关于百花齐放、百家争鸣方针，学术空气显得十分活跃。请看，老一辈的科学家对于中年、青年同志的科学报告，敢于发表不同意见，中年、青年同志也敢于坚持自己的正确主张，畅所欲言，各抒己见，相互展开热烈的学术争辩。不少同志观点明朗，敢于讲真话，一扫过去不少同志观点明朗，敢于讲真话，一扫过去“四害”横行时期看风使舵，尊老爱青。一位老专家听了过去不认识的年青同志的学术报告，毫无保留地指点下一步应该怎样深入研究，年青同志也虚心请教老专家。请看，那位正在做学术报告的年青同志边讲边写，热烈而又紧张。在旁的会议执行主席、一位著名的老专家看他来不及揩黑板，便走过去帮助揩黑板……充分发扬了学术民主，又进一步调动了大家的社会主义积极性。人们越谈越激奋，白天开会时间不够，又自由结合在中午和晚上休息时间交谈。夜晚，寝室和会议室里灯火通明，这里是高等学校的同志在讨论这门学科教学中的问题，那里是对口单位同志谈论今后怎样更好地协作……人们兴致勃勃一直谈到晚上十一时方散。"},{"type":"paragraph","text":"在师大党委和同志们的支持下，学术交流会开得很成功。短短七天中，大家交流的学术论文有几十篇，叠起来一尺多厚，在会上宜选的随机系统的滤波与控制、集中参数系统以及现代控制理论在工业过程控制中的应用等三十七篇专题学术论文只是其中一部分，其中有几篇达到了较高的水平。大家还参观了现代控制理论在冶金、化工某些生产环节中的应用的研究项目。"},{"type":"paragraph","text":"同志们通过学术交流，干劲倍增，决心为实现《通知》中提出的宏伟目标、建立现代控制理论的中国学派而奋斗。大家找到了与世界先进水平的差距，研究了今后工作措施，提出了从控制系统一般理论、数学模型和系统识别理论等九个方面来加强现代控制理论中数学理论的研究工作的意见，相约明年秋后再见。今日花开香满园，来年硕果挂枝头。有华主席为首的党中央的英明领导，科学的春天又来临了。这门新兴学科前途无量，它一定会有更多更好的“播种”，也一定有更多更好的收获。成为我国自然科学百花园中一朵盛开的香花!"},{"type":"paragraph","text":"本报记者"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}