{"books":[{"id":"cnd","name":"文革博物馆","internal":false,"type":"db","official":false,"author":"","article":{"title":"回忆我的另类干校岁月","authors":["堵国全"],"dates":[],"comment_pivots":[],"comments":[],"is_range_date":false,"description":"","page_start":0,"page_end":0,"parts":[{"text":"堵国全·","type":"paragraph"},{"text":"有个地方叫官山坞。","type":"paragraph"},{"text":"官山坞在江苏省宜兴市的西南角，在丁张公路的中点，丁张公路是从陶都宜兴的陶瓷生产地丁蜀古镇到著名的“一鸡鸣三省”（苏浙皖）的金张渚，张渚镇的公路。现在已经是著名的五A风景区。","type":"paragraph"},{"text":"官山坞，顾名思义，这里的山是国家的山。没错，在民国时代，国民政府就在这里造林，绿化，到后来，这里更是郁郁葱葱。都说官船是破船，官山可不是荒山。这里的绿层层叠叠，这里培植的奇花异草美不胜收，据说，当年金日成５０大寿，就曾经把这里的盆景送给金日成祝寿。","type":"paragraph"},{"text":"官山坞地处号称“十万八千野铜官”的天目山余脉，绵绵延延，气象万千。山坞的出口是连片连片的茶田，当天空阴晴参差，野云飘浮，众多人在低头采茶时，你会恍然间觉得自己是在“敕勒川，阴山下”，感觉到“天似穹盖，笼罩四野”，同样是“天苍苍，野茫茫”，只是没有了“风吹草低见牛羊”，而是风吹一阵清茶香。","type":"paragraph"},{"text":"山与茶田之间有一条小路，小路宽不到三米，两边茂林修竹，浓荫相连如盖。当年，１９７０年夏，十八岁的我，就是沿着这条小路，到常州市五七干校林场八连报到，这八连，就是原来的宜兴林场官山坞工区。在这里，开始了我的另类干校岁月。","type":"paragraph"},{"text":"为什么说是另类呢？因为我到干校，并不是“五七战士”，而是三个月的季节临时工，附带的身份是社会青年，可教育好的子女。","type":"paragraph"},{"text":"我至今不晓得什么叫社会青年？谁发明了这个名词？难道这世上有不在社会上的青年？后来想想，大概是区别于有单位的青年。","type":"paragraph"},{"text":"哪些人“有幸”成为社会青年呢？首当其冲的，充当社会青年主力军的就是“可以教育好的子女”了。我庆幸自己还能有可以教育好的机会。不解的是，教育好和教育不好的标准是什么？谁来掌握这标准？如果教育不好，怎么处置？会有什么下场？会不会枪毙了事。当我想这些问题时，我知道，我的前途是不乐观的","type":"paragraph"},{"text":"实际上，社会青年是注定没有单位的青年。可是，没有单位就没有收入，没有收入，那不要饿死？这倒不，共产党的政策是给出路的，给出路也就是给你一口饭吃。三个月的林场季节临时工，去了是从事繁重的体力劳动。但就是这工作在那个年代，也是机会难得。更多的人是想去而不可得。","type":"paragraph"},{"text":"所以，有一天，镇上的民政股长，一个胖胖的，姓王的老头，是个南下的老干部，气喘吁吁的爬上了我家的黑呼隆咚的楼梯。他并没有因为我家的“高成份”而歧视，很详细地问了家中的收入和经济情况。多少年后，我回想起这情景，就感谢这个好老头。共产党的干部，绝大多数，其实本质上，也就是温家宝总理所说的“人的本质“，都是不错的，善良的。被扭曲的是理论和体制。","type":"paragraph"},{"text":"在以后的岁月中，许多共产党的干部，都让我坚信”人之初，性本善“。写这篇文章，也是因为我怀念这些干部，王股长是我要在这篇文章中怀念的第一个干部。","type":"paragraph"},{"text":"没多久，我就被喊到居委会，一个面目和蔼，气质很佳的中年妇女问了我一些问题，后来想起，那就是面试了。那女的，是原常州市总工会的宣传部长赵逸仙，气质不俗，那年头，是不会想到贵族这字眼的，因为那是骂人的话。在以后的干校林场，她对我一直很是关怀，照顾，教诲。我对她充满感激。是她，把我的一篇吹捧老毛的“三要三不要”的大批判文章推荐到总场广播站，使总场的领导知道了我，认识了我。这对我后来的命运的改变，起了决定作用。这是要在后面涉及的。她还和我说：你以后，可以以写文章为职业。我笑笑，作为可以教育好的子女，我是不敢作此想的。她是我在这篇文章中怀念的第二个干部。","type":"paragraph"},{"text":"报到了。三十几个季节临时工，挤在一个三开间的，土墙茅草顶的大屋里，沿墙排着木头做的粗糙的双人床。我很自觉，主动选了一个上铺。山里那时并没通电，晚上是煤油灯，山区的蚊子大且多，我挂了一张祖母给我准备的粗针大线，千缝百补的大床帐，家里是根本没有钱给我买单人帐了。那大床帐一挂出来，荡出单人木床一大块，夸张得吓人。奇怪的是，我还从来不担心自己晚上睡熟了，一个翻身，跌下去，那可是上铺。","type":"paragraph"},{"text":"天蒙蒙亮，正当好睡的时候，我被人叫醒，大家涌到门口空地，临时工中一个贾大哥自然担当起召集人，带着大家早请示，学语录：阶级斗争，一些阶级胜利了，一些阶级消灭了，这就是历史，这就是几千年的文明史。我一边和大家一起读着，一边想，难怪我的生活这么艰难，原来我的家庭是属于应该被消灭的阶级，这让我对前途充满悲观。","type":"paragraph"},{"text":"还好，消灭阶级只是一个理论。实际生活中，在别人眼里，我却是“书香门弟，大户人家”。","type":"paragraph"},{"text":"那是当天下午，领导安排我和另一个临时工郑洪春到一块苗圃锄草。郑洪春细皮白肉，看起来，家庭条件不错。收工时，太阳还在半天空中，郑邀我到附近的芙蓉寺劳改茶场去买“积水梨”。","type":"paragraph"},{"text":"林场旁边是劳改茶场，劳改茶场的大片茶田里间隔长着的就是积水梨的梨树。这梨树，如是二月去，开花的季节去，你会看到开花时的灿烂，你会油然想起唐诗：“忽如一夜春风来，千树万朵梨花开”。积水梨是已经不见了的一个品种的梨，很甜，水分多，故名“积水梨”，缺点是不好保管，但在那食品匮乏的时代，什么食品都是“捉到强盗连夜解”的时代，不好保管是不成问题的问题。我没有答应他去。原因很简单，没钱。","type":"paragraph"},{"text":"谁知第二天，郑洪春向带队的贾大哥说，他的钱被偷了，而且他肯定是我偷了他的钱，理由是，只有我知道他有钱。那年头，身上有闲钱的人是很少的。贾斩钉截铁地对他说：不可能，人家是书香门弟，大户人家，不可能偷你的钱，晚上，我帮你查，是谁偷了你的钱。","type":"paragraph"},{"text":"晚上，吃过晚饭后，大家坐在屋前空地上，屋内没电，天又热，也只能坐在屋前空地上。贾就要求大家排出昨晚有谁在乘凉时间进了屋？众人倒也听话，你一言，我一句，一会儿就把昨晚在乘凉时间进出宿舍的先后顺序排了出来。排到后来，一个短墩墩的小伙知道瞒不住了，站了起来，承认是他拿了钱。第二天一早，他就背上行李，回家了。反正只是一个季节临时工，也没有人再问这件事。","type":"paragraph"},{"text":"这件事，让我知道父亲常挂在嘴边的“祖上有余德”的份量了。是“大户人家，书香门弟”帮了自己，当然，也是因为贾大哥的仗义救了我。贾大哥其实也是“名门之后”。他家是张渚镇上的著名伤科“贾海云骨科诊所”。张渚地处山乡，跌打摔伤是常有的事，所以骨科是很重要的诊所。多年以后，在宜兴到处都有“中国好人贾林春”的像片，我想，应该是他的兄弟，或者就是他本人。原来人家的仗义，人家的善良，是骨子里有的，是良好的家教带来的，是与生俱来的。","type":"paragraph"},{"text":"又一次的“大户人家，书香门弟”。那天，连队领导，也就是干校领导，考虑到连队在食堂吃饭的，除了五七战士外，就是我们这些临时工了，而原林场的有家的职工是不在食堂吃饭的。近三十个临时工的吃饭权益应该得到保障，应该在他们中间选出一个膳食委员。","type":"paragraph"},{"text":"说是选，实际大家都不熟，只能有带队的贾大哥指定了。这时，贾大哥毫不犹豫的派了我，他说：“大户人家，书香门弟”，出来的小孩，不会错。就这样，我当上了膳食委员，每天上午，在食堂把炊事员买来的菜称一称，防止炊事员贪污。然后帮着择菜。下午，在连队菜园帮工人种菜。工作一下子轻松起来。","type":"paragraph"},{"text":"我后来知道，季节临时工的工作是扛着几十斤重的敌百虫粉跟在扛着喷药机的工人后面爬山，在药喷完后随即换药，随即下去，换一袋再扛上去。总之，工作是很繁重的，还会吸入大量的敌百虫药粉。我因为担任了膳食委员，而避免了这繁重的劳动。毋庸讳言，能躲开沉重的体力劳动是件幸运的事。","type":"paragraph"},{"text":"菜园的老工人胡开基，是”帽子”拿在群众手里的“坏人”。问其原因，是因为他当初是新四军，抗战胜利后，新四军北撤时，他开小差了。所以现在“享受”这待遇。我问他，后悔吗？他用已经苍老的声音回答我：子弹又不长眼睛。","type":"paragraph"},{"text":"我想：扯淡！抗战时，你怎么不担心子弹不长眼睛？","type":"paragraph"},{"text":"在我这样的可以教育好的子女面前，胡的身份没有半点“掉价”，我喊他老胡，他叫我小堵。我和他的相处很融洽，我们相处得很愉快。每天下午和他在菜园里的辰光过得很快。","type":"paragraph"},{"text":"上午的辰光也过得很快，很愉快。连队的司务长，说出来吓你一跳，是原常州市计委主任沈计达。我在这里说的是真名，因为我觉得如果我用假名，是对他们的不尊敬。时至今日，我已７０老人，但内心仍对他们充满敬意。文革前，国家有个口号：中小城市学常州。可见当初常州的经济是搞得很好的。这当然是因为当年常州这一批干部确实是一批有才华的精英。对沈计达，我除了深深的敬意外，还有更深的愧疚。为什么，下面说来。","type":"paragraph"},{"text":"沈身材高大，可能有一米九几吧，在我的记忆中，那是第一次遇上这样高大的人。","type":"paragraph"},{"text":"沈对他的这份工作很认真，很负责。他常常想方设法改善食堂伙食，记得他发明了一个品种叫“山芋狮子头”，实际就是把山芋焖熟，剥皮，做成团，然后油炸。入口时感觉很好。当然好了，宜兴有句老话：草鞋皮油炸炸也好吃。当然，到胃后感觉还是山芋。我感觉这“品种”有点自欺欺人，但我没对他说。","type":"paragraph"},{"text":"大概沈司务长眼里，每天的菜谱和他原来眸子里的每天的常州市的经济工作一样份量，他做事常常显得有点慢，这影响了开饭的及时。饥肠轱辘的工人到食堂不能马上吃到饭，意见很大。有一次，一个姓承的临时工，就写了一张大字报，说他是“水蛇游到＊＊里也不急”","type":"paragraph"},{"text":"这样的带有侮辱语言的大字报，我看了后感到这人太过份了。我对姓承的人说，太过份了，偶而不能及时开饭是有的，但这种情况很少，你用这样的语言说一个年纪比你大很多的人，（那时，在干校，已经没有了干部的概念）。我在说他的时候，刚巧老沈走过，（在干校里，互相的称呼都是老什么，小什么），他嘿嘿一笑：没关系，我以后是要注意，是要及时开饭。工地上下来的人，是饿了。","type":"paragraph"},{"text":"晚上，连队开大会。主题是“批斗”一姓陈的工人。“罪行”是他在中午只带饭，不带菜，专吃民工带的菜。民工能带什么菜，无非是辣椒，咸菜之类。但是，这不行！因为民工的工资结算，他作为带队的人，有一定的说话权，这有以权谋私的嫌疑。大家都发了言，批评得很尖锐，陈的自我批评也很诚恳，很痛心。主持会议的连队指导员，原常州市汤市长的秘书蒲国荣严肃地作了总结。他要求大家一定要严格要求自己，要严格斗私批修，要狠斗私心一闪间。众人面相严肃，很听他的。他是有威信的。","type":"paragraph"},{"text":"蒲指导员用现在的话来说，是个“帅哥”，长相端正，在大家眼里还是个大才子。记得很清楚的是他有一手速记的绝活。也就是说，当他和你面对面谈话时，一只手插在袋里，捏着一根短短的铅笔头，能把你说的话完整地速记下来。这在当年录音笔很少见的时代，那可是神功，绝功。","type":"paragraph"},{"text":"蒲指导是个原则性很强，很有威严感的人。那时，记得上下工绝对是没有迟到一说的。路口大树底下挂着一块破钢板，时间一到，“咣，咣，咣”一敲，大家都准时出工。一句话，确实达到了军事化管理。","type":"paragraph"},{"text":"蒲指导还是个很有办法的人。有件事对我印象很深：后来办药厂的时候，要造房子，需要石头。石头到工区，要运输，而运输工具是很缺的。蒲指导居然能让隔壁劳改茶场的劳改人员在上工的时候，每人挑二块石头。积少成多，居然也很解决问题。","type":"paragraph"},{"text":"我在这篇文章中要提到的三个干部，赵逸仙，蒲国荣，还有后面要提到的时传霖，听人说，都是当年共和国初成立，国家百业待兴，需要大量的优秀人才，等学校培养出来，显然“远水救不了近火”。当时国家为了救急，就直接从高中毕业生中选拔优秀的人，直接进入干部队伍。他们三个，就是当年从高中生中选拔出来的。","type":"paragraph"},{"text":"优秀的人是不甘于平淡，不甘于平庸的。尽管他们已经到了干校，已经逐出权力中心，已经被边缘化，面临的任务只是“思想改造”。但他们还是决心要做点事，要对社会有所贡献。他们决定办个药厂，办个中药厂。","type":"paragraph"},{"text":"干部们都是行动派，说干就干。首先是通电。买来了一个小变压器。买来了电线杆，水泥的。至今记得电线杆来了后，大家吭唷嗨唷地从公路边抬到场上的情景。","type":"paragraph"},{"text":"变压器来了，电线杆来了，很快就通电了。水塔造好了，厂房造好了。水泵买来了，水是当地的两眼山泉，清沏透亮，冬暖夏凉，从古到今，潺潺流淌。","type":"paragraph"},{"text":"那天，电工计生荣计师傅在山泉边上接水泵。我好奇地蹲在旁边，这玩艺第一次看到，我问了个问题：手摇，能把水摇上来吗？“能！”，计师傅很肯定地回答我。“只要你把它摇到每分钟２８００转”。","type":"paragraph"},{"text":"瞬间，我知道自己蠢在哪里了，人是不可能摇到那速度的。","type":"paragraph"},{"text":"之所以在这里记下这件事，是因为多年后，我读到一则著名的公案：即物理学大师钱学森也会犯错。当老毛问他，亩产万斤可能不可能时，钱的回答是可能。后来的事情的大家都知道。似乎钱犯下了滔天大罪。其实不是，钱当时的回答是：只要充分利用光合作用，是完全可能的。注意：条件是充分利用光合作用。就象计师傅对我说的，只要手摇到２８００转一样。只要，这个只要能做到吗？老毛的理科，用他自己的话说，是交白卷的。他也许听不懂钱学森的话呢？还是根本就是后来的毛粉为毛推卸责任造出来的话呢？这里就无从考证了。总之，科学家钱学森话并没说错。错的是他在“伟大领袖”面前，胆吓破了，不敢有话直说了。","type":"paragraph"},{"text":"顺便再说一句，在共和国的历史上，这个“只要…就…”的句式，曾经不止一次地让我们跌入了深坑里。前事不忘，后事之师。千万要对“只要…就…”这个句式保持警惕。","type":"paragraph"},{"text":"电通了，厂房造好了，自来水接了，还缺的是汽，买来了小锅炉，半吨的。那天中午，锅炉房在起吊小锅炉。大家在围观。我也站在人群中，看着工人在用神仙葫芦呼噜呼噜地往上吊，突然，我觉得不对劲，连喊“不行，不行，那里危险”。工人们停下了操作，重新弄了一下，再开始。负责施工的朱工程师朝我看了一下，点点头。","type":"paragraph"},{"text":"药厂开始生产了。从常州招来了十几个操作工，都是很年轻的少男少女。开工后，负责药厂的时传霖，大家喊他老时，（文革后，听说是常州市无线电局长）他感觉工人普遍缺少技术素质，需要有头脑的人。这时，那个姓朱的工程师向老时推荐了我，说：这小伙子聪明，有头脑。","type":"paragraph"},{"text":"就这样，我进入了常州市五七干校林场制药厂。这在当年，能进厂，是很不容易的事。","type":"paragraph"},{"text":"小小药厂主要生产活血龙糖浆，治肝炎的。用到的药材，别的都好说，其主药是叫虎杖的一味草药，药材公司很少，很难采购到。厂里决定组织力量，到山里去挖。","type":"paragraph"},{"text":"那是一次值得回忆的往事。约十个人左右，扛着山锄，翻山越岭，到铜官山的另一边。记得翻山时，爬到山顶，居然白云缭绕，似雾似雨，身上沾得湿湿的。这让我想起一篇中学课文“翻过夹金山，意外会亲人”，居然有点像那个情景。只是人少点，没有课文里说的“前面看不见队伍的头，后面看不见队伍的尾”那种壮观。","type":"paragraph"},{"text":"到了山里，是真正的山里，深山里。住在一个庵里，名字叫石狮庵。说是庵，实际也就一排三间屋，是个袖珍庵。此时是文革中，尼姑是当然没有了，早跑了。大家睡地铺，当时正是黄梅季节，阴湿阴湿的。每天早出晚归，到山上挖虎杖。虎杖没挖到多少，却发现山里有的是蘑菇，采了来吃，味道鲜极了。我们大快朵颐。有一个我们叫他小田的人始终不吃，一块也不吃，我只觉得他真傻。后来才知道，他是真聪明。试想，如果不小心吃到有毒的蘑菇，连个跑出去呼救的人都没有，那还得了。","type":"paragraph"},{"text":"在离开这石狮庵时，路上才发现我们做了件蠢事，我们只顾吃蘑菇，却把一块咸肉忘在了庵内。这真是丢了西瓜，拾了芝麻。啊呀，我们的咸肉，我们的一块很大的咸肉呀。在那个年代，那是很金贵的呀。多少年后，我还是常常想起那块咸肉。","type":"paragraph"},{"text":"让我常常想起的不光是咸肉，还有一条条肥硕的蚂蟥。在我们离开庵的时候，发现我们天天吃的水池下面躺着一条条的蚂蟥，象是卧底，一动不动。","type":"paragraph"},{"text":"挖到了一些虎杖，药材公司采购到了一些，药厂也就正式开始生产了。工厂是三班制生产。当我值夜班时，到快天亮的时候，我迎着朝阳，挥着双臂，吐纳新鲜空气，年轻的心里充满了憧憬。似乎我已经不是“可教育好的子女了，或者是感觉自己已经被教育好了。","type":"paragraph"},{"text":"上夜班，有个半夜餐的问题要解决。我们常常在傍晚到食堂秤点面粉，到夜里，用手电筒到山涧里照来一些虾，这让我想起鲁迅的文章里说到虾是动物界的呆物，真是一点不错。虾煮熟了，剥皮，和菜叶一起斩碎，和成馅，然后和面，揉面，做出馄饨。这当中，我常常是直接动手，从头到尾，俨然一个好伙夫。想到现在的“君子不下庖？”，真是让人不敢相信。","type":"paragraph"},{"text":"风云说来就来。晚上，连队开会，传达许世友的讲话：两个深挖。深挖煤，深挖“五一六”。我虽然觉得把煤和五一六并列相称，有点不伦不类，有点滑稽。但又觉得事情和我们没有关系。也就不放在心上。可是，很快，我就知道，事情是和我们有关的。","type":"paragraph"},{"text":"第一个出事的是老沈。突然有一天，老沈就不见了，说他是五一六。具体情况我是不可能知道的。但几十年让我不能释怀的是：过了一段时间后，那天傍晚，我在一间集体宿舍，猛回头，发现老沈坐在双人床的下铺，由于他个子高，在下铺床上，只能低着头。我回头，刚巧他抬头，两人目光相遇。他显得很高兴，连连朝我笑着。可悲的是我这时脑筋不知哪根筋短路，猛想到他是我们这时的敌人，我不能再和他“和平共处”了，和他交流，会不会对我带来风险？我要不要对他象“寒冬一样冷酷”：。我把头一回，脸一板，他一脸愕然——好了，我不想写下去了。直到今天，我还是不能原谅自己，说起来，我并不是一个愚蠢的人，可那时的我，为什么那么愚蠢呢？","type":"paragraph"},{"text":"没有多久，老沈就离开了干校。我也不知道他后来的境况，只能在此表示我内心深深的惭愧，痛责。","type":"paragraph"},{"text":"第二个出事的是老蒲。他也会是五一六？多么正气充盈的一个人，在八连职工眼中，他就是正义的化身。唉，世事难料啊。但是，老蒲没有象老沈一样被“逮走”，而是放在连队猪舍的一间废弃的房间里监管。谁来监管他呢？居然喊上了我。这真是让我大吃一惊。","type":"paragraph"},{"text":"这件事，现在回顾，对我有很大意义。在这过程中，我和老蒲成了忘年交。我们无话不谈，当然是那个时代的无话不谈。我对他是无话不问，他对我是真心教诲，他对我的教诲，让我受益终身。我提前明白了许多道理。","type":"paragraph"},{"text":"没有很长时间，老蒲被解除关闭，他自由了。但也没有恢复职务，也没有回到常州。他在连队无所事事，终日悠哉游哉。记忆中他还到什么地方钓鱼，自由散漫得很。连队的领导似乎也不便管他。这真是一个有趣的情景。我看着这些，回想当初他管理连队的严格劲，恍然明白人生许多时候确实不要太认真。","type":"paragraph"},{"text":"没有多长时间，老蒲落实政策，回常州了。那天我为老蒲拎着行李，送他。他对我说的话，我至今记得，而且，几十年过去，时间证明他多么有先见之明。他说：小堵，你是一个聪明的人，但你有一个很大的问题：不专心，或者说，兴趣太多。这样下去，会一事无成。","type":"paragraph"},{"text":"现在，近五十年过去了，当我在键盘上敲着这些字的时候，我确实是一个一事无成的退休老头呀。我一直是小猫钓鱼，三心二意。一会儿学乐器，一会儿钻“理论，一会儿又对别的事情有了兴趣。","type":"paragraph"},{"text":"乐器学的是吉它，一直弹的曲子是“阿佤人民唱新歌“，曲谱是一本“战地黄花分外香”上册。多年以后，我才知道自己并没有继承父亲的音乐细胞，相反是十足的五音不全。","type":"paragraph"},{"text":"这件事，现在回想起来有二点：一是当年那把吉它是哪里来的，我是不会花钱去买的，后来，那把吉它又到哪里去了？二是当年那些宿舍的同事怎么会一直忍受这事，没有把那吉它砸掉。实在想不通。","type":"paragraph"},{"text":"这件事还让我明白了一个道理：努力做自己没有天赋的事，是无用的。","type":"paragraph"},{"text":"我也钻“理论”。那是因为当时干校的政治空气还是浓浓的。常在耳边听到的是“你们要关心国家大事，要把无产阶级文化大革命进行到底”，要“弄懂弄通马克思主义”。为了响应这个号召，记得我读了这些书：马克思的＜哥达纲领批判》，恩格斯的《反杜林论》，列宁的《国家与革命》，斯大林的《苏维埃社会主义经济问题》。","type":"paragraph"},{"text":"毛选当然要读了，“敦促杜聿明投降书”，“别了，司徒雷登”，这二篇是我的最爱。“—留给你们的时间不多了”，霸气！“司徒雷登走了，白皮书来了，很好，很好，这二件事都值得庆祝”，自信！我折服毛的文采。彼时年少，不晓得这文采的背后，其实是很缺逻辑依据的。","type":"paragraph"},{"text":"回顾起来，学乐器是没有半点收获，看理论书籍的唯一好处是我至今睡眠很好。这当中，《反杜林论》功不可没。能够读《反杜林论》而不瞌睡上头的人，是强人呀，我显然不是强人。到今天，杜林是哪国人，我都已经不知道了。至于《哥达纲领批判》，我是一个字也想不起来了。而今天到处宣传的“国是千万家，有国才有家”，在读过列宁的《国家与革命》的我看来，则完全是扯淡。列宁说的很清楚，先有家，后有国。口口声声以马克思列宁主义思想为指导的宣传部的官员们，连这个最基本的概念都没有，真扯蛋。","type":"paragraph"},{"text":"至于斯大林的《苏维埃社会主义经济问题》，在苏联解体后，更让我知道斯大林完全是瞎搞。","type":"paragraph"},{"text":"活血龙糖浆出来后，在常州销得不错。其实，那时的糖浆都销得不错。因为那时的糖是紧俏物资。要凭计划买。也只有干校的干部有办法，搞到糖。那时可不比现在，说到糖都避之唯恐不及。","type":"paragraph"},{"text":"渐渐地，干校药厂生产的糖浆有了一点名气。常州就有干部下来考察这药厂了。那天，一个常州市的干部走过车间，看到黑板上用粉笔写着“人或为鱼鳖，千秋功罪，谁人曾与评说？”干部走过，问是谁写的。我说是我写的。干部没说什么。","type":"paragraph"},{"text":"晚上，我，老时，还有前面说到的不吃蘑菇的小田睡在一个房间。我已经睡着了。偶然醒来，听到老时对小田说，今天那干部要我多对青年工人关心。并说：什么叫人或为鱼鳖？是不是对运动有不满？以后，你对他多关心一点。唉，小知识份子嘛，总关心国家大事喟。","type":"paragraph"},{"text":"我听在肚里，心想：我一个小学毕业生，什么时候成为小知识份子了？我写那句毛词，完全是无心之举，根本没有把它和文革中那些倒霉的人联系起来。可后来想想，可不是吗，文革中，在“横扫一切牛鬼蛇神”的威力下，确实造成了“人或为鱼鳖”的场面。这干部，阶级斗争的警惕性还是蛮高的。有水平！幸亏他没有要求处理我。","type":"paragraph"},{"text":"可是，他这样理解毛词，算不算“恶毒攻击”呢？","type":"paragraph"},{"text":"这里记录一件小事，小虽小，可我记住了：","type":"paragraph"},{"text":"有一天，在药厂仓库做保管员的一个干部，站在仓库门口发表了一通言论，大意是，世界在发展，而我们国家，什么都与世界隔绝了，弄得什么好的东西，好的技术都进不来，我相信，将来，我们国家还是要和世界交流的，否则，国家会越来越落后。","type":"paragraph"},{"text":"他的这番话，让我大吃一惊，我一直以为，敌人在一天天烂下去，我们国家是世界上搞得好的国家，他们要向我们学习，世界在等我们去拯救。他这么一说，我想到，可能事情不是那么回事。","type":"paragraph"},{"text":"下面要说的可是大事：","type":"paragraph"},{"text":"那是一个秋天的故事。","type":"paragraph"},{"text":"国庆节后的一天，我上了中班，下班后，象往常一样，到职工宿舍里接一个女工来上深夜班。这段路有点长，两旁是高高的法桐，半夜里，显得路有点阴森森。漆黑的夜，风吹过，树叶沙沙作响，空气中带着沉默的，似乎不安全的潜在威胁。突然，女工问我，国家出了大事，你知道吗？我一楞，那个时代，大家既关心政治，又回避政治，因为都知道，关心过了，是很危险的。","type":"paragraph"},{"text":"“不知道”，我说。她告诉我，林彪出事了，跑了。我一听，牙齿格格作响，身子在簌簌发抖。怎么会这样？","type":"paragraph"},{"text":"牙齿作响，身子发抖，这反应是对的。林彪事件对我们发生了很大的影响。没有多长时间，干校撤消了，干校的人员一下子作鸟兽散。真所谓“天下无不散的宴席”。那段时间，大家虽然有依依不散的情怀，但从他们的脸上还是可以看出，人们的心情是愉快的","type":"paragraph"},{"text":"我在送他们走的同时，也在为自己的前途担忧：干校走了，药厂关了。我怎么办？","type":"paragraph"},{"text":"后记：写这文章，最大的动力是我对沈计达，老沈的几十年的愧疚。老沈那时对我是很好的。同时也是对三个干部，赵，蒲，时的怀念和敬意。□ 原载《华夏文摘》２０２１年７月２６日～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～【当事者言】","type":"paragraph"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"钱学森","type":"人物"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}