{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"教育农民节约粮食","authors":["《人民日报》社论"],"dates":[{"year":1955,"month":11,"day":26}],"is_range_date":false,"parts":[{"text":"教育农民节约粮食","type":"title"},{"text":"《人民日报》社论","type":"authors"},{"text":"今年全国喜庆丰收，可是国家不但没有增加征收公粮的数量，还减低了统购粮食的数量。广大农民积极出售余粮，参加农业合作社，添置农具、耕畜和肥料，扩大今冬明春的农业生产和副业生产，农村中到处充满了兴旺的气象。但是值得注意的是，在这个时候，某些浪费现象却开始出现了。","type":"paragraph"},{"text":"据许多地方报告，目前有不少的农村出现了浪费粮食的现象。有不少农民，主要是中农，也包括一部分贫农，在秋收以后，大摆筵席办“红白事”，用过多的主粮喂猪养鸡，大量烧酒熬糖，甚至迎神“还愿”，赛会赌博。湖南零陵庙山口乡一百四十八户农民，秋后每天消费的粮食，平均超过秋收前两倍。江苏丹徒县方殿乡农民谢福根给儿子结婚，摆了三十多桌酒席，浪费许多粮食，由余粮户变成缺粮户。吉林海龙县许多农民想吃“好大米”，把大量新稻运到私营制米厂加工，精度超过国家规定的一等米的标准。这些浪费粮食的现象，给许多农民带来生产和生活上的困难，给国家造成很大的损失；为了国家的利益，为了农民的利益，这种现象必须立即消除。","type":"paragraph"},{"text":"浪费粮食的农民，并非不知道粮食是最宝贵的东西。可是他们为什么想错了？应该怎样打通他们的思想呢？","type":"paragraph"},{"text":"有人想：“今年大丰收，应该改善改善生活了！”于是大吃大喝起来。适当地改善生活，自然是完全正当的。党和政府领导农民办合作社，发展农业和副业生产，归根到底，都是为了改善生活。否则，谁还肯起早睡晚地努力生产呢？但是，决不能把改善生活同浪费混为一谈。改善生活的基础是发展生产。但目前我国的生产水平还很低，而且年成丰歉常有变化，只有不断地发展生产，才能逐步地有把握地改善生活。如果在丰收以后，都把粮食浪费了，还怎样发展生产，继续改善生活？每一个勤劳俭朴的农民，都应该为国家和自己的长远利益着想，在缴纳公粮、交售余粮以后，有计划地安排家庭的用粮，这才是正当的改善生活。象上面举的那些例子，远远超过这个限度，就不是什么改善生活，而是浪费了。粮食是农民们辛辛苦苦挣来的劳动果实，对于自己的劳动果实，怎么能够不加以爱惜呢？","type":"paragraph"},{"text":"去年遭受水灾的多数地区，今年获得了丰收之后，更要注意节约粮食。这些地区所以能够稳稳渡过去年那些严重的灾害，得到今年这样好的丰收，最重要的原因之一，是国家实行了粮食统购统销政策，掌握了可以应付各方面需要的粮食。谁浪费了粮食，谁就削弱了自己和国家防御灾害的力量。爱国的农民当然会懂得这个道理。","type":"paragraph"},{"text":"有人说：“三定政策规定产量、购量三年不变，增产不增购，我手头的粮食越过越多，还节约什么？”这是根本误解了粮食“三定”政策的意义。国家实行“三定”政策，是为了使粮食统购统销制度化，鼓励农民积极生产，支援国家的工业建设，并且不断地改善农民的生活。如果因为国家实行了“三定”政策，反而大吃大喝地浪费起来，那末，有些余粮户和自给户就可能变成缺粮户，这就势必影响国家粮食购销计划的稳定，损害粮食“三定”政策的效果。这难道是新中国的农民应该作的吗？","type":"paragraph"},{"text":"有人说：“现在多吃点粮食，没什么，政府会供应的！”这种想法更错误了。实行粮食“三定”以后，国家减少了粮食购量，必然要严格控制粮食销量；如果销量不能控制，购量也就无法稳定。国家向哪些人供应粮食，供应多少，什么时候供应，都有了计划，已经不可能也不允许继续超计划地供应粮食。可以说，谁浪费了粮食而来要求国家供应粮食，谁就是迫使国家破坏粮食统销计划。这对国家固然有极大的害处，对农民更不会有任何好处！","type":"paragraph"},{"text":"我们不仅要对农民进行广泛深入的节约粮食的宣传，还要帮助农民作出具体的节约粮食的计划。象上面提到的那些浪费粮食的现象，一般说还不难纠正。因为它们太严重，早为农村舆论所不容，只要进一步把道理说清楚，农民就会改正过来。但是，我们还必须同时注意纠正那些不大为人注意的浪费粮食的现象，而纠正这些浪费现象的最可靠的办法，就是帮助农民制定日常节约用粮的计划。比如应当提倡农民养鸡养鸭，不能因为节约粮食就不养，在农村里有很多喂鸡鸭的代食品，完全可以作到又要多养鸡鸭，又能节约粮食。湖南衡南县大岭乡中共支部为了发动农民节约粮食，专门召开了互助合作代表会议，表扬节约粮食的模范，批评浪费粮食的现象。支部帮助大家算了一笔帐：全乡共有两万八千八百多只鸡鸭，经常消耗许多粮食。如果在饲养的时候加以注意，采用一些代食品，每只每月少喂两合米，全乡五个月能够节约四万多斤粮食。这个数字使到会的农民大吃一惊，人们响应支部的号召，都来制定每月用粮计划。这样一来，大家过日子“心中有数”了，浪费粮食的现象就大大减少了。","type":"paragraph"},{"text":"为了一点一滴地在日常生活中节约粮食，必须把广大农村妇女发动起来。她们担任作饭、喂猪、养鸡等任务，每个家庭消费的粮食，大部分要从她们手中进出。她们如果都学会精打细算地过日子，必能节约许多粮食。湖南和其他省区的许多乡村，由党支部、农业合作社或妇联会召开妇女座谈会，从大处宣传节约粮食的意义，从小处研究节约粮食的办法，发动大家在日常生活中注意节省，已被证明很有作用。","type":"paragraph"},{"text":"发动农民节约粮食，还必须同落后的思想习惯作斗争。但是，只要真正掌握了农民的思想状况，采用适当方法，进行说服教育，同样可以达到目的。辽宁台安县三界沧屯有三家农民，准备在旧历十月一日杀三口肥猪祭神，给小孩“还愿”治病。中共支部书记杨恩德耐心地给这三户农民算细帐，说明这种作法是很大的浪费，而且会把病耽误了；要想治好病，赶快请医生。这三户农民听了有道理，改变了杀猪“还愿”的习惯作法。孩子的病被医生治好了，还节约了一千五百斤高粱米。","type":"paragraph"},{"text":"节约粮食是全国人民的长期任务。随着农业生产的发展，农民手中的粮食一天天多起来，必须说服农业合作社社员、互助组员和个体农民，为了国家的利益，为了自己的利益，在完成缴纳公粮和出售余粮的任务以后，把多余的粮食加以合理的使用和支配。应该尽力购买生产资料，扩大明年的生产，在这个前提之下适当地改善生活，绝对不要把粮食和钱浪费掉了。我国农民一向勤劳俭朴，厌恶浮华浪费，特别厌恶糟踏粮食，认为是一种违反基本道德的罪恶。我们一定要教育农民把这个优良传统发扬光大。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}