{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1963,"month":8,"day":13}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"高举反侵略反投降的光辉旗帜——介绍历史故事片《甲午风云》","authors":["陈斐琴"],"parts":[{"type":"paragraph","text":"1894年发生的甲午战争，是由于日本向朝鲜发动侵略，并对中国的陆海军实行挑衅而引起的。在战争中，中国军队曾经英勇作战，但由于清朝政府的腐败以及缺乏坚决反对侵略的准备，我国遭到了失败。历史故事片《甲午风云》，就是歌颂当时英勇作战的中国军队的一首赞歌，又是反映这次战争中我国遭到失败的一出悲剧。随着英雄赞歌的飞扬和悲剧的发展，我们看见一面反侵略、反投降的光辉旗帜，被高高地举了起来。"},{"type":"paragraph","text":"甲午战争包括陆军到海军的作战，经历了好几个阶段，情况很复杂，《甲午风云》却巧妙地抓住了丰岛、黄海两次海战这个情节，集中地深刻地反映中国人民风起云涌的反侵略、反投降斗争。"},{"type":"paragraph","text":"当时日本帝国主义侵略中国，中国人民不愿做奴隶，起而反抗，这是主要的矛盾。从属于这个矛盾的，还有国内广大爱国人民同投降主义的大官僚之间的矛盾。《甲午风云》着重通过投降和反投降的矛盾，去展示侵略和反侵略的矛盾。作者这样地处理这两对互相交错的矛盾，深刻地挖到了问题的本质，并赋予这部影片以强烈的时代感。毛主席说：“辛亥革命是革帝国主义的命。中国人所以要革清朝的命，是因为清朝是帝国主义的走狗。反对英国鸦片侵略的战争，反对英法联军侵略的战争，反对帝国主义走狗清朝的太平天国战争，反对法国侵略的战争，反对日本侵略的战争，反对八国联军侵略的战争，都失败了，于是再有反对帝国主义走狗清朝的辛亥革命，这就是到辛亥为止的近代中国史。”①历史告诉我们，不反对帝国主义的走狗——投降主义者，就不可能进行有效的反侵略斗争。"},{"type":"paragraph","text":"可以说，作者在处理题材、处理矛盾这两个关键上，都获得了成功。"},{"type":"paragraph","text":"影片着重刻划了邓世昌、王国成这两个抗战派的代表人物，和李鸿章、方伯谦这两个投降派的代表人物。这两类人在近代史上有着代表性。毛主席在分析西方帝国主义对东方侵略时指出：“这样，西方资产阶级就在东方造成了两类人，一类是少数人，这就是为帝国主义服务的洋奴；一类是多数人，这就是反抗帝国主义的工人阶级、农民阶级、城市小资产阶级、民族资产阶级和从这些阶级出身的知识分子，所有这些，都是帝国主义替自己造成的掘墓人，革命就是从这些人发生的。”②十九世纪九十年代，中国的工人阶级还没有登上历史舞台。当时农民是反抗帝国主义的主力军。王国成是农民阶级的代表人物。而邓世昌则是当时先进知识分子的代表人物。影片在描绘抗战派同投降派、帝国主义分子展开斗争时，第一步写出了渔民出身的水兵王国成们同投降派管带（舰长）方伯谦之间的冲突（王国成、李仕茂们扯下方伯谦挂起的投降白旗，违令擅自对敌开炮），第二步发展到邓世昌（为主）和王国成同投降派方伯谦们的冲突。在这两步斗争中，因为邓世昌坚决抗战，坚决揭露方伯谦的投降行为，在当地渔民中和北洋水师内部，都取得了群众的拥护。接着他又带者“破敌条陈”和“万民折”，去天津晋谒李鸿章请战，同李鸿章及美、英、俄帝国主义分子展开面对面的斗争。邓世昌代表人民的意志，义正词严地质问道：“难道我大清保卫自己的江山是轻举妄动？难道我北洋水师出海抗击日寇的侵略是惹事生非？难道日寇卑鄙的偷袭，不宣而战，反而是我大清在肆意挑衅？难道我们只有任人宰割、坐以待毙，你们才好说话？”邓世昌的慷慨陈词，激怒了帝国主义分子们。卖国贼李鸿章自然惶恐万状，立即要把邓世昌轰出去，并把他革职。可是邓世昌并没有屈服，他却和丁汝昌一道进而递上“破敌条陈”和“万民折”，不顾投降派把他视作“谋反”。作者正是通过这一步紧一步的斗争，突出地刻划出了邓世昌作为一个伟大的爱国者的坚强性格。作者最后又通过他与军舰共存亡的英雄行为，有力地完成了对这一光辉形象的塑造，为观众们树立了一个永远值得学习的榜样。"},{"type":"paragraph","text":"影片对王国成这个中国第一代水兵的形象也刻划得很成功。在投降派的眼中，他同他当过太平军的父亲一样，是所谓有“反骨”的，不害怕帝国主义和反动派。他敢于违抗反动管带的命令，把投降的白旗扯下来投入大海，擅自下令向帝国主义的侵略军舰开炮（这是要砍头的），敢于揭露方伯谦的投降行为而不受金钱的收买。所有这些，都表现了中国人民刚毅不屈，坚持正义的高尚情操和“宁为玉碎，不为瓦全”的英雄气概。"},{"type":"paragraph","text":"在近代史上，李鸿章可以说是一代反动人物的代表。在他之前有曾国藩，在他之后又有袁世凯、蒋介石。影片中对这个人物虽然着墨不多，但却鲜明地勾划出了这个封建贵族、洋奴买办的奸诈而卑屈的奴才相。他自以为善于办洋务外交，其实所办的是彻头彻尾的卖国外交，投降外交。他对帝国主义是百般地阿谀奉承，而对爱国主义者则是残酷压制。他有一句典型的话是“得罪了洋人，该当何罪？”这不是十足洋奴语言么？尤其值得注意的是他的这些无耻的话，不是藏在密室里鬼鬼祟祟地说出来的，而是穿着黄马褂在庄严的外交场合，以威严庄重的神态说出来的。这就揭露和讽刺得更有力更深刻。"},{"type":"paragraph","text":"影片用了较多的笔墨，来刻划方伯谦这个胆小卑却的人物，并透过他来揭示以李鸿章为首的投降派的真面目，和邓世昌、王国成形成鲜明的对照，使人们从正反两面受到教育。揭露方伯谦投降行动的几场戏，都放在投降与反投降的尖锐斗争上，写得很好。如在丰岛海战中，方伯谦在帝国主义进攻面前，无耻地挂起白旗屈膝投降，这是投降派真面目的一次大暴露。但这个投降行动，却被掩盖起来，方伯谦反而受了奖，被吹捧为功臣。正因为有这一转折，在庆功宴上的一次揭露，才使投降派丑态百出，原形毕露。这真是大快人心的精采的一笔。"},{"type":"paragraph","text":"影片对国际帝国主义瓜分中国的罪恶勾当，对美、英，俄帝国主义之间的勾心斗角，以及他们同投降派合谋出卖中国的丑态，也有一定的揭露，这既符合历史真实，又富于现实教育意义。如化装美国外交官员的日本特务罗皮尔对李鸿章说：“以忍让求得和平，这是复兴贵国的良策。”又如美国公使曾对李鸿章说：“我认为出兵干涉和联合调停，都是向日本施加压力，这是不公道的。我们美国政府已经单独向日本提出忠告了，日本政府表示，只要中国不先挑衅，日本政府决不先放一枪！”后来的事实完全揭露了美帝国主义的所谓“公道”、“保证”是什么。完全是颠倒黑白！这种殖民主义逻辑，奴才李鸿章竟称之为“高见”，为之干杯。可见一切投降派都是甘心为帝国主义效劳的。影片中把反侵略反投降的正气和奴才哲学、殖民主义逻辑相对照，不但给我国人民，而且也会给一切仍受帝国主义压迫、处于民族民主革命阶段的殖民地、半殖民地人民以深刻教育作用和鼓舞。"},{"type":"paragraph","text":"注：①②《毛泽东选集》第1517页。"},{"type":"paragraph","text":"被投降派方伯谦开除的水兵王国成，坚决要求到邓世昌的舰上来服务。"},{"type":"paragraph","text":"邓世昌向海军提督丁汝昌要求反击侵略者。"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}