{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"根据具体情况进行工作","authors":[],"dates":[{"year":1956,"month":3,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"根据具体情况进行工作"},{"type":"paragraph","text":"正在形成中的工业生产高潮，要求各级党组织更加加强对工业生产的具体领导。厂矿企业党组织要不断地分析当前的具体情况，根据当前具体情况来确定自己的工作方针和工作方法。只有这样，才能使广大职工群众的社会主义劳动热情更加饱满，才能集中职工群众的智慧和经验，提高技术，打破原有的技术经济定额，提高产品质量，降低成本，达到提早和超额完成国家计划的目的；也只有这样，才能保证正在进行的社会主义竞赛进一步开展起来。"},{"type":"paragraph","text":"根据具体情况进行工作的作风，也就是党所提倡的实事求是的工作作风。党一直教导我们：做工作要从实际情况出发。有什么样的情况，就要采取适应这种情况的工作方针和方法；情况改变了，工作方针方法也应当随着改变。一切共产党人和唯物主义者，都应当这样去工作。为此，领导干部就要经常深入群众，了解群众的思想情况，听取群众的意见，并且根据所了解的情况和意见，确定自己的工作方针和工作方法。这样就更加密切了党和群众的联系。要想成为一个有远见的领导者，也必须根据具体情况进行工作。因为只有在了解了工作的具体情况以后，才可能发现工作的具体规律，才可以预见到工作中的各种问题。"},{"type":"paragraph","text":"有不少的党组织是善于根据具体情况采取相应的方法进行工作的。不久以前，中央发出了关于在厂矿企业中反对右倾保守思想的指示。这个指示对鼓舞广大群众的积极性，对提早和超额完成国家计划，使工业生产迅速赶上社会主义建设和社会主义改造的需要，有十分迫切的意义和十分重大的作用，应该大张旗鼓地进行宣传，雷厉风行地贯彻执行。辽宁省地方党委和厂矿党委正是这样的。他们改变了过去习用的层层传达层层讨论的办法，针对当前的具体情况采用了新的方法：阜新市委和本溪市委举行了广播大会，由市委书记向全市职工群众传达中央的指示。安东市市委书记和负责干部到各工厂向职工群众作关于反保守思想指示的传达报告。营口市委组织郊区的农业生产合作社主任，向职工群众介绍农业的社会主义改造高潮的情形，这对职工群众的鼓舞很大。全国其它省、市的地方党委和厂矿党委的负责干部，也采取了很多方法，直接向职工群众作动员报告，并且迅速地深入到职工群众中和他们一起研究讨论解决生产问题和改进领导作风的办法。这样，就使党的指示在这些工业城市内仅仅五六天的时间就和全体职工群众见了面，职工群众争取提早和超额完成五年计划的社会主义积极性就迅速地高涨起来。这些事实证明，只要党组织能够去分析具体情况，根据具体情况来进行工作，党的工作就会是生气勃勃，党组织就会生活在群众之中，时刻不停地带领群众前进。"},{"type":"paragraph","text":"但是，也必须看到，有不少厂矿企业党组织还习惯于用老一套的形式主义的办法去进行工作。形式主义者经常是不看时间地点不问工作的具体对象，按照老规矩办事。不少市委向工厂党委、工厂党委向车间支部布置任务的时候常常不考虑下面的具体情况，只是一般地提出自己的要求；下面也不从自己的具体情况出发，而盲目执行。特别是许多工作会议的议程总是老一套，不管什么会议，不问参加会议的是些什么人，都要先大会报告后小组讨论。不少厂矿的党的会议、工会会议、青年团会议，几乎每次都是讨论同样的生产问题，而不是根据各种会议的特点，采取不同的办法和从不同的角度讨论不同的问题。这样一来，同样的话，有些人不得不在这个会上说了在那个会上再说；有些人在这个会上听了在那个会上还得再听。职工群众是非常反对这种形式主义的会议的，他们讽刺这种会议说：“开会老一套，不说就知道。”“会议老一套，不来要通报，只好人到心不到。”还有不少党组织不肯深入地研究分析本单位的具体情况，从中找出解决问题的具体办法，而是习惯于在各种计划、总结、指示、通报中重复一些人所共知的空话。鞍山轧钢工程公司党委就有这样的毛病。他们1955年第一季度的计划要求“进一步开展劳动竞赛”，第二季度又要求“开展持久性的劳动竞赛”，计划中充满了泛泛的议论，而没有提出从何着手解决竞赛中存在的主要问题。这个党组织还有个“规矩”，不管具体情况如何，也不管识字不识字，党员和团员每月都要照例写出书面的保证条件，而后逐级审批。有一次一个党员的保证书上只写了几句口号，并没有提出保证条件，小组和支部也都批上“以上各条同意”、“经检查同意个人保证条件”。这虽然是过去的事情，但是这种形式主义作风现在在一些厂矿中也还可以找得出来。目前广大的职工群众已经用实际行动来响应党和国家提出的提早完成五年计划的号召，大量地提出合理化建议和改进工作的意见，纷纷突破定额创造新的工作方法，而有些党组织和企业行政领导干部却还是按老规矩办事，把自己关在办公室里计算定额，搞规划，检查保守思想，把职工群众丢在一边不管，结果是领导落在群众后面，一直提不出提早完成五年计划的先进而可靠的指标。形式主义作风就是这样使党组织的工作变得脱离群众没有生气和不解决问题，甚至养成因循疲沓敷衍塞责的坏习气。"},{"type":"paragraph","text":"转变形式主义作风的关键首先在于加强省、市委和厂矿党委对基层组织的具体领导。厂矿中党的基层组织是迫切需要上级党委的具体指导的。省、市委和厂矿党委不但要根据具体情况来部署工作；而且在部署工作的时候还要教给下级干部怎样分析具体情况，怎样根据具体情况进行工作；不但在部署工作的时候要交代清楚工作方法，而且在检查工作中，要具体地指出什么样的事该做，什么样的事不该做；什么样的工作方法是正确的，什么样的工作方法是错误的。只有这样，才能进一步加强党对经济工作的领导；只有这样，党组织才能真正保证党的提早完成五年计划的号召成为广大职工群众的实际行动。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}