{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1970,"month":1,"day":20}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"为革命乐于吃苦 挑重担不畏艰险下花园煤矿革委会成员在支左人员帮助下到三大革命斗争中锤炼一不怕苦、二不怕死的革命精神","authors":[],"parts":[{"type":"paragraph","text":"本报讯 某部驻河北省下花园煤矿支左人员，遵照伟大领袖毛主席关于“提高警惕，保卫祖国”，“备战、备荒、为人民”的伟大战略思想，帮助矿革委会成员自觉地到三大革命运动第一线，锤炼一不怕苦、二不怕死的革命精神，搞好思想革命化，把领导班子建设成为经得起任何风浪考验的战斗指挥部。"},{"type":"paragraph","text":"这个矿革委会是在阶级斗争的急风暴雨中诞生的，革委会成员深感政权来之不易，都自觉地活学活用毛泽东思想，狠抓自身思想革命化，决心为无产阶级掌好权、用好权。但是，随着斗、批、改运动的深入发展，任务越来越艰巨，工作越来越繁忙，有的同志产生了怕苦怕累的思想苗头。这种情况引起了支左人员的重视，觉得如果怕苦怕累，就不能在任何艰难困苦的情况下，都经得起考验。"},{"type":"paragraph","text":"怎样使革委会成员树立一不怕苦、二不怕死的革命精神？支左人员帮助革委会办起了毛泽东思想学习班，认真学习伟大领袖毛主席关于一不怕苦、二不怕死的教导，请在旧社会苦大仇深的老工人、老干部回忆血泪斑斑的矿工史和矿山二十年来始终围绕一个“权”字进行的阶级斗争和两条路线斗争史，并以“我们吃苦受累为了谁”为题展开了讨论。通过一系列活的教育，大大提高了革委会成员的阶级斗争和两条路线斗争觉悟，增强了政权观念，激发了一不怕苦、二不怕死的革命精神。他们说：“我们过去苦，就苦在没有权；现在甜，就甜在我们无产阶级掌了权。过去苦是地主、资本家压迫的结果，现在吃苦是为了无产阶级政权不变颜色，为了千百万劳动人民不受二遍苦。”"},{"type":"paragraph","text":"从此以后，革委会成员都自觉地把自己的一言一行和巩固无产阶级专政紧密地联系起来，纷纷深入基层，跟班劳动，为革命乐于吃苦，敢挑重担。但是，也有个别委员平时工作不怕苦，不怕累，一到关键时刻就犹豫不决。支左人员认为，关键时刻是否能冲得上，挺得住，这是考验领导班子思想革命化过硬不过硬的试金石。于是，就帮助革委会成员认真学习毛主席关于“大风大浪也不可怕。人类社会就是从大风大浪中发展起来的”的伟大教导，帮助革委会成员自觉地到最艰苦的环境里锤炼自己。支左人员和军队代表也以身作则，以自己的行动影响其他成员。一次三井坑下发生自然火灾，浓烟滚滚，火浪逼人。如果不立即采取措施，国家的煤田就要遭受损失。革委会主任、军队代表郑喜龙，冒着生命危险，带头冲进火区，哪里火大就到哪里去，哪里烟浓就向哪里冲。在他的带动下，革委会的主要成员都深入火区，带领广大工人群众很快地扑灭了大火，保住了煤田。革委会成员赞扬说：“老郑真不愧是我们一不怕苦、二不怕死的好班长。”"},{"type":"paragraph","text":"在支左人员和军队代表的带动下，革委会成员都能做到哪里困难哪里去，越是艰险越向前。但是有的革委会成员仍然有不敢担阶级斗争的风险的表现。革委会副主任、革命干部代表马相离，分工管生产。他坚持参加集体生产劳动，坑下发生了事故，总是冲在前，干在先，不怕苦，不怕死，但不愿担阶级斗争的风险。在支左人员的帮助下，他认识到：既要勇于担生产斗争的风险，更要勇于担阶级斗争的风险，这样才能经得起各种艰难环境的考验。有一段时间，一工区由于一些群众的资产阶级派性没有彻底消除，一小撮阶级敌人乘机挑拨离间，煽动无政府主义，妄图制造坑下事故，干扰革命、生产的顺利进行。马相离就主动深入到一工区，一面参加劳动，一面作深入调查研究，摸清敌情，掌握了第一手材料，然后放手发动群众，层层举办毛泽东思想学习班，狠批资产阶级派性和无政府主义。革命群众擦亮了眼睛，增强了革命团结，很快揪出了坏人。全工区的革命和生产形势越来越好。这位革委会副主任也在阶级斗争的风雨中得到了锻炼。"},{"type":"paragraph","text":"由于革委会成员一不怕苦、二不怕死的革命精神大大发扬，广大革命职工兴奋地说：有了这样无私无畏的带头人，天大的困难咱们也能克服。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"派性","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"军队支左","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}