{"books":[{"id":"maoistlegacy.de-1136","name":"李定同志在全国落实知识分子政策工作座谈会上的讲话","author":"李定","internal":false,"official":false,"type":"unknown","files":[],"article":{"title":"李定同志在全国落实知识分子政策工作座谈会上的讲话","dates":[{"year":1985,"month":5}],"is_range_date":false,"authors":["李定"],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"origin":"中共中央组织干审局, 干审工作政策文件选编 (上), 915-922","tags":[{"name":"落实政策","type":"主题/事件"},{"name":"统一战线","type":"主题/事件"},{"name":"知识分子","type":"主题/事件"}],"parts":[{"type":"title","text":"李定同志在全国落实知识分子政策工作座谈会上的讲话"},{"type":"subtitle","text":"1985年5月"},{"type":"paragraph","text":"同志们：    中组部召开这次落实知识分子政策工作座谈会很重要。统战部门的同志参加这个会议，得到了 一次很好的学习机会。根据中央指示和这次会议精神，为了把落实知识分子政策的工作抓紧抓好，进一步做好知识分子工作，下面我就统战部门如何协助、配合组织部。在党的十三大以前基本完成对非党知识分子落实政策的任务问题，谈几点意见。"},{"type":"paragraph","text":"（一）充分认识对非党知识分子落实政策的重要性"},{"type":"paragraph","text":"去年，小平同志深刻地指出：“中国知识分子问题是二个特殊的问题，我们至今没有解决好。解决这个问题非常迫切和重要。”在谈到经济体制改革问题时，他又指出：“改革决定十条，条条重要，但最重要的是第九条，即尊重知识，尊重人才。”要解决好我国的知识分子问题，当前首先面临的任务，是落实党对知识分子的政策。政策不落实，就是不“尊重知识”、不“尊重人才”的明显表现。落实政策的问题，对于广大非党知识分子来说，显得尤其重要和迫切。这是因为："},{"type":"paragraph","text":"一、我国非党知识分子数量大、有强烈的爱国心、有广泛的社会联系。在我国知识分子队伍中，共产党员总是少数，非党的占大多数。目前的比例大约为三七开，即非党的占百分之七十。有的地区、部门和单位，非党的比例还要高一些。因此，要调动知识分子的积极性，不重视非党知识分子是不行的。我国的知识分子有爱国的优良传统，在党的多年教育下，绝大多数非党知识分子，衷心拥护四项基本原则，热爱社会主义祖国。在非党中老年知识分子中，不少人在历次政治运动中受过不同程度的冲击，遭受过歧视、压制，在十年动乱中更受到打击、迫害，但他们绝大多数人没有动摇对党、对社会主义制度的信心。许多人身处逆境，仍然在生产、教学和科研工作的第一线埋头钻研、辛勤劳动，做出了显著的成绩。党的十一届三中全会以来，各条战线、各地区都涌现出一批有成就有贡献的人才和政治上的代表人物。在非党知识分子中，由于家庭和社会经历的不同，不少人不仅在国内，在港、澳、台，而且在国外，都有着广泛的社会联系和影响。这是开展对外经济文化交流、联系“三胞”的重要的社会力量。在实行对外开放，完成祖国统一大业中，他们将发挥重要作用。"},{"type":"paragraph","text":"二、 对知识分子长期“左”的偏见和歧视，更多地表现在非党知识分子身上。历次政治运动中造成的冤假错案主要是非党知识分子，因为查出身、查历史、查社会关系，非党知识分子是主要对象。这几年有些地方和单位，仍然出现打击、迫害知识分子的事件，受害者大部分还是非党知识分子。非党知识分子分布面广，需要落实政策的问题，情况也较复杂，解决起来难度较大，往往成为“老大难”问题。因此，落实知识分子政策必须重视数量较多、具有特殊情况的非党知识分子的问题。"},{"type":"paragraph","text":"三、 社会主义现代化建设需要大批人才，尤其急需大批符合干部“四化”条件的建设和管理人才。这样的人才不仅党内有，党外知识分子中也大有人在。一九八三年各地进行机构改革，不少省市选拔了一批优秀的党外知识分子担任省、市、县人民政府的领导工作，宋任穷同志就指出：“党外有人才！ ”经验证明，要选拔非党知识分子参加专业和行政的领导工作，首先必须清除“左”的影响，放宽眼界，发现人才；同时要排除各种障碍，以极大的勇气和决心，为非党同志落实政策。黑龙江省陈秀云同志坚持真理、坚持原则，在“四人帮”横行时期，勇于保护和重用安振东同志，“文革”以后又勇于为安振东同志落实政策，推荐他担任更重要的工作，表现了一个共产党员的高尚品质。这种事例不止一个。但是，也应该看到，由于知识分子政策还没有得到很好的落实，现在还有大批党内外优秀知识分子没有被发现。我们需要通过落实政策，需要千千万万陈秀云这样的同志，把被埋没或忽视的人才发掘出来，调动千军万马，投入四化建设。"},{"type":"paragraph","text":"（二）落实知识分子政策还要做艰苦的努力"},{"type":"paragraph","text":"落实知识分子政策工作，任务繁重，难度比较大，牵涉面广，遇到的阻力也多。既有思想认识问题，又有实际问题，解决起来很不容易。党的十三大以前完成这一任务，需要各有关部门在各级党委的统一领导下共同做艰苦的努力。当前，统一党内思想，特别各级领导干部的思想，是完成这项任务的关键。对这方面的问题，照华同志讲了很重要的意见，我补充几点："},{"type":"paragraph","text":"一、要帮助一些同志继续肃清“左”的思想影响，正确认识非党知识分子。有些同志至今不承认非党知识分子是工人阶级一部分，是党的依靠力量，错误地认为他们仍然是资产阶级知识分子，是“异己力量”，“不可信，不可靠，不可用”。有的认为“知识分子好的都入党了，没有入党的都是有问题的。”在这种“左”的思想支配下，对非党知识分子的偏见尤其严重，往往把他们的优点看成缺点，长处当成短处，加以歧视和排斥。有个单位有些知识分子对工作提意见，有的党员领导干部公然训斥说：“你们别忘记五七年的教训，现在还是共产党领导！”这说明，在这些同志头脑中，“以阶级斗争为纲”的“幽灵”还在作怪。还有极少数混入领导班子的“三种人”，他们坚持“左”的一套，利用职权，阻碍政策落实，甚至继续打击、迫害知识分子。去年，落实知识分子政策检查中发现的一些典型案例，包括某些新的冤案，往往是这种人制造的。因此，不肃清“左”的影响，不清理“三种人”，端正对非党知识分子的认识，落实知识分子政策的任务，是难以完成的。"},{"type":"paragraph","text":"二、 要帮助一些基层领导干部开阔视野，转变思想，克服私心杂念，正确对待非党知识分子。有些同志习惯于抓阶级斗争，以外行领导内行为当然。新的历史时期全党工作重点转移以后，党中央提出干部“四化”的要求，有些同志思想跟不上形势的发展，对贯彻落实知识分子政策，选拔优秀知识分子进入领导班子产生一些消极或怀疑的情绪；有的人有私心杂念，妒贤嫉能，抵制政策的落实，甚至挟嫌报复。因此，必须认真地帮助这些同志转变思想，改正错误，抓好落实政策工作。"},{"type":"paragraph","text":"三、 中央提出对知识分子“政治上一视同仁，工作上放手使用，生活上关心照顾”的方针，当然包括对非党知识分子。政治上一视同仁也就是政治上信任，是这一方针的核心。当前非党知识分子意见较大的入党难，选拔难，有职无权、发挥作用难等，就集中反映了这个问题。近年来，许多地方和单位重视培养和吸收知识分子入党，这是一个大的变化。但是，还有一些地方和单位对长期申请入党的知识分子不加理睬，对符合条件的知识分子入党的问题也拖而不决，有些同志往往孤立地强调家庭出身、本人历史、社会关系，或对他们的表现，不看本质和主流，抓住现象和支流，求全责备，百般挑剔；或听信一些“闲言碎语”，致使许多优秀知识分子被长期拒于党的大门之外。在选拔干部问题上，虽然不少人合乎干部“四化”条件，只因他们不是党员就不在考察和选拔之列，因而舍弃了许多优秀人才。即使有少量非党知识分子进入领导班子，也是进基层班子的多，任副职的多。就是进了班子，不少人也是有职无权，“知情、出力”难，作用发挥不了。"},{"type":"paragraph","text":"解决这些问题，关键是大力宣传党的知识分子政策和统战政策。中央领导同志最近指示说：“要向全党讲清楚新时期统战工作的重要性、长期性和方针政策，反复向全党和全国人民进行统战政策的再教育。”要抓紧对党员干部特别是领导干部的教育，要让他们真正认识到：没有知识，没有知识分子，进行社会主义现代化建设，实现党和国家的总任务、总目标是不可能的；党与非党联盟，是我们取得胜利的重要保证，要加强和党外同志的团结和合作。《党章》明确规定：“党员干部要善于同非党干部合作共事，尊重他们，虚心学习他们的长处。党的各级组织要善于发现和推荐有真才实学的非党干部担任领导工作，保证他们有职有权，充分发挥他们的作用。”要认真贯彻中央的指示，深入进行统战政策和知识分子政策宣传教育，正确对待和使用知识分子，注意选拔优秀的非党知识分子担任行政和专业的领导工作，信任和支持他们，充分发挥他们的作用。"},{"type":"paragraph","text":"（三）统战部门做非党知识分子工作的任务和范围"},{"type":"paragraph","text":"按照中央指示精神，知识分子工作由中央组织部抓总，统战部门着重做好各界有代表性的非党知识分子的工作。去年我部整党整改阶段，发出了《关于统战部门知识分子工作的对象、范围和工作任务的意见》，提出了统战部门非党知识分子工作的范围和对象主要是各级人大、政协、各民主党派、无党派人士、工商联和有关人民团体、参事室、文史馆、少数民族人士和宗教爱国人士中的非党知识分子，以及各界非党高、中级知识分子中的代表人物。工作任务主要是：了解反映非党知识分子的情况、问题和意见，努力反映全貌；协助组织部等有关部门，贯彻执行知识分子政策；就党与非党知识分子的合作共事关系和发挥非党知识分子作用等问题，进行调查研究，总结和推广好的经验，并对某些具体政策问题提出建议；参加由组织部牵头的知识分子工作联系小组的工作，完成联系小组统一安排的任务；努力了解和熟悉非党知识分子中新的代表人物，提出推荐和安排的意见。总之，非党知识分子工作，是新时期统战工作的一项重要任务。统战部门要统一认识，加强工作，努力做到反映全貌，调整关系，研究政策，推荐人才。使非党知识分子“有用武之地，无后顾之忧”，作用能得以充分发挥。"},{"type":"paragraph","text":"对地、市、县统战部门非党知识分子工作的对象、范围和任务，各省、自治区、直辖市统战部可参照上述意见，结合各地实际情况，做出具体规定。"},{"type":"paragraph","text":"在党的十三大以前，各级统战部门的非党知识分子工作，要以落实政策为首要任务，积极协助组织部门及其它有关部门做好工作。为此，提出以下几点意见："},{"type":"paragraph","text":"一、 为了贯彻中央办公厅〔1984〕32号文件，中央统战部将召开专门会议，研究十三大以前基本完成落实统战政策的任务问题。对非党知识分子落实政策的问题，也将包括在内。因此，各级统战部门在研究、规划、部署、检查落实统战政策的工作时，也应把对非党知识分子落实政策的任务安排进去。把落实各项统战政策与落实知识分子政策结合起来进行。"},{"type":"paragraph","text":"二、 根据这次座谈会的要求，各级统战部门对上述范围内的非党知识分子政策落实情况，要在今年内摸清底数，制订规划，有计划、有步骤地抓紧检查、落实。对非党知识分子落实政策工作，力争明年底基本完成,一九八七年全面检查验收时，各地要写出专题材料报中央统战部。"},{"type":"paragraph","text":"三、 各级统战部门要积极参加各级知识分子工作联系小组或落实知识分子政策领导小组的工作，按照统一规划、部署，在各级党委领导下，大力协助组织部门和其它有关部门进行工作。把对非党知识分子落实政策的工作与进一步开展非党知识分子的工作，有机地结合起来进行。"},{"type":"paragraph","text":"四、 对非党知识分子落实政策的过程，也是统战部门知识分子工作进一步开展和加强的过程。要随时注意总结和推广好的经验；对做得差的地区、部门和单位要及时帮助纠正。通过工作实践，使各级统战部门逐步形成一套适合新时期知识分子工作特点的新方法、新途径、新经验，为开创统战部门非党知识分子工作的新局面打下基础。各省、自治区、直辖市统战部，要有一位部长负责此项工作；要有相应的工作机构或配备一定的专职干部，把非党知识分子工作切实地抓起来。"},{"type":"paragraph","text":"（四）统战部门做非党知识分子工作应当注意的几个问题"},{"type":"paragraph","text":"为了推动对非党知识分子的政策落实，开展对非党知识分子的工作，根据统战部门几年来的工作实践，有以下几个问题需要我们注意："},{"type":"paragraph","text":"一、 抓重点、抓典型。非党知识分子是一支庞大的队伍，统战部门只能以高、中级知识分子作为主要工作对象，特别要做好其中有代表性、有影响人士的工作。要热情地主动地和他们交朋友。建立同志式的合作关系。落实知识分子政策，开展知识分子工作，都要善于发现和抓住典型，无论好的或不好的典型，都要抓住不放，一抓到底，抓出成果，及时总结，以点带面，打开工作局面。"},{"type":"paragraph","text":"二、 力求反映全貌。围绕党的中心任务和当前国内外政治生活中的重大问题，选择有代表性的、有见地的非党知识分子，采取登门拜访、个别谈心或召开中小型座谈会等多种形式，做深入的交谈，从多方面了解非党知识分子的政策落实情况以及他们的思想、要求、意见和建议；深入基层，进行典型调查，对知识分子的思想、生活和工作状况，做直接的了解，掌握第一手材料。了解情况，力求反映全貌，是各级统战部门开展知识分子工作的一项经常性的重要任务，要形成制度，坚持下去，自觉地把工作搞好。"},{"type":"paragraph","text":"三、 发现人才，推荐人才。我国进行经济体制改革，目的是解放社会生产力，加快社会主义现代化建设的发展。在新的形势下，知识分子的积极性大大高涨，涌现了大批忠于社会主义事业、有创造有贡献的优秀人才。我们的任务是深入群众，打开视野，发现人才，推荐人才，使他们在更广阔的天地里发挥作用。各级统战部门要协同组织部和有关部门，在抓知识分子政策落实的过程中，加强人才调查，掌握一批优秀非党知识分子的名单，和他们建立联系，倾听他们的意见，积极支持他们的工作，并推荐一些同志担任行政和专业方面的领导工作。"},{"type":"paragraph","text":"四、 积极主动加强与组织部门及有关部门的联系。非党知识分子工作是全党的工作，统战部门必须积极、主动加强与各部门的联系。否则，工作就很难开展。无论是研究知识分子工作中的政策性问题，还是解决落实政策中的一些“老大难”问题，都要和组织部门取得联系，密切协作，互相配合，共同努力做好工作。同时，也要加强与宣传、文化、教育、劳动人事部门、科委、科协等多方面的配合和协作。在落实具体的政策问题时，还必须同所在单位的党委密切联系，给这些单位支持和帮助，依靠他们解决问题。"},{"type":"paragraph","text":"五、 各级人民政协、各民主党派和工商联、侨联、台联等人民团体与广大非党知识分子有着广泛、密切的联系。统战部门要重视运用这些渠道，同它们加强联系与合作。通过它们不仅可以深入了解非党知识分子中政策落实的情况，倾听来自各方面的意见、要求和建议，而且，有关非党知识分子的许多工作，例如落实政策、思想政治工作，也可以通过它们去做。各级统战部门要充分运用这些有利条件，把非党知识分子工作做好。"},{"type":"paragraph","text":"通过这次会议，我们学到组织部门在落实政策和开展知识分子工作方面的许多重要经验。我相信各级统战部门一定会更有信心地同组织部和有关部门一起，完成知识分子政策落实的任务，一定会使党的知识分子工作有一个新的进展。"}],"alias":""},"tags":[{"type":"文稿类型","name":"发言"}]}]}