{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"毛泽东思想武装的群众专政有力工具　文化大革命中出现的新生事物上海文攻武卫大军在阶级斗争中锻炼成长坚持党指挥枪的原则，坚决站在毛主席革命路线一边，在保卫文化大革命胜利果实，维护革命新秩序，加强无产阶级专政的斗争中立下了巨大功勋","authors":[],"dates":[{"year":1968,"month":3,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　根据我们伟大领袖毛主席和党中央关于武装革命左派的指示，在上海市革命委员会直接领导和中国人民解放军驻沪部队的具体帮助下，一支首先由产业工人的无产阶级革命派组成的上海市文攻武卫队伍，在激烈的阶级斗争风浪中，迅速成长壮大起来。这支充分体现毛主席的群众专政思想的革命工人武装队伍，遵照毛主席“我们的原则是党指挥枪”的教导，在上海市革委会的领导下，在保卫无产阶级文化大革命，稳定和巩固上海的革命新秩序，加强无产阶级专政的斗争中，作出了重要的贡献，因而深受上海广大革命群众的拥护和信任。"},{"type":"paragraph","text":"这支在毛泽东思想哺育下越战越强的革命工人武装队伍，是在去年七、八月间为适应阶级斗争的需要而建立起来的，现在已经拥有数万名战士。所有参加文攻武卫队伍的成员，都是在这场史无前例的无产阶级文化大革命中经受过斗争锻炼的革命造反队队员。他们对毛主席的感情最深厚，对宣传和执行毛主席的指示最坚决，对维护毛主席的革命路线最坚定，阶级觉悟最高。他们又是工厂中“抓革命，促生产”的模范。他们在一系列的战斗中，充分表现出为革命刀山敢上、火海敢闯的无产阶级高贵品质。"},{"type":"paragraph","text":"去年十二月，文攻武卫大军在上海市革命委员会的统一领导下，在革命红卫兵小将、财贸、交通、公安机关的革命造反派和全市革命群众配合下，先后组织了七次大规模的联合革命行动，狠狠地打击了一小撮一贯为非作歹，与革命的新政权为敌，千方百计干扰我们斗争大方向的叛徒、特务、走资派、现行反革命分子以及屡教不改的流氓阿飞、投机倒把等首恶分子，大长了无产阶级革命派的志气，巩固了上海的革命新秩序，保卫了无产阶级文化大革命的胜利成果。同时，也使这支革命工人武装队伍在实际斗争中得到了锻炼。"},{"type":"paragraph","text":"<FONT class=imgsm>经过半年多的斗争实践，他们在建立和建设革命工人武装问题上，已取得了不少经验。他们狠抓思想建设，强调学习解放军，把活学活用毛泽东思想放在一切工作的首位，大搞人的思想革命化。不少战士在执行任务时，也坚持学习毛主席著作，随时随地向群众宣传毛泽东思想，做群众政治思想工作。他们完全改变了过去一些民兵组织关门搞训练，脱离社会阶级斗争的做法，充分发扬了上海工人阶级的光荣革命传统。他们狠抓阶级斗争，在实战中锻炼，“从战争学习战争”，成为一支具有群众专政威力的、越战越强的、使阶级敌人闻风丧胆的革命工人武装队伍。广大的无产阶级革命派和革命群众，热情地称赞这个无产阶级文化大革命中涌现出来的新生事物，是“不用枪枝的革命武装”，“起着专门机关所不能起的某些作用”，是“战无不胜的毛泽东思想武装起来的革命工人武装队伍”。"},{"type":"paragraph","text":"最近，这支革命工人武装队伍的广大干部和战士，上下结合，正在总结半年来实际斗争的经验教训，开展整风运动。广大干部和战士进一步认识到，上海革命工人武装队伍所取得的成绩，完全应该归功于伟大领袖毛主席，归功于战无不胜的毛泽东思想，归功于毛主席的无产阶级革命路线，同时也和市革委会的正确领导以及驻沪三军和无产阶级革命派的支持是分不开的。他们感到自己所做的，距离毛主席和党中央的期望和要求相差很远。他们决心按照毛主席关于“全心全意地为人民服务”的教导，防松戒骄，谦虚谨慎，象解放军那样，打一仗总结一仗，打一次胜仗，找一次差距。"},{"type":"paragraph","text":"文攻武卫广大干部和战士通过整风，正在狠抓政治思想建设。许多师、团、营都出现了以“斗私，批修”为纲，大办毛泽东思想学习班，大学大用毛主席著作的新热潮。"},{"type":"paragraph","text":"通过整风，这支文攻武卫队伍，从思想上、组织上得到了初步的整顿，组织更纯洁，战斗力更坚强。他们立下誓言，谁拥护毛主席就和他亲!谁反对毛主席就和他拼!誓死捍卫毛主席!誓死捍卫毛泽东思想!誓死捍卫毛主席的革命路线!在夺取无产阶级文化大革命的全面胜利的斗争中立新功。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1968\\03\\683q010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>文攻武卫队伍的战士，把学习伟大领袖毛主席的最高指示放在一切工作的首位　(本报记者摄)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1968\\03\\683q010102.JPG\">"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}