{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1965,"month":10,"day":14}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"把毛泽东思想贯彻到训练全过程中去战士们反映，这样搞训练，思想越练越红，技术越练越精","authors":["时耳"],"parts":[{"type":"paragraph","text":"编者按："},{"type":"paragraph","text":"怎样用毛泽东思想来改革我们的训练，这是摆在我们面前的极为重要的课题。训练质量能不能提高，关键就在这里。现在，各军种、兵种，各部队，都在这方面摸索经验，进行试点，组织推广。不少单位已经做出效果，部队训练的面貌，已经和正在改变。"},{"type":"paragraph","text":"用毛泽东思想改革训练，关键在于干部首先学好，深入训练实际，灵活运用。干部学好和用好了，就会把战士带起来。"},{"type":"paragraph","text":"用毛泽东思想改革训练，是破除“洋框框”、“洋教条”，以我为主，搞好训练，加强战备的一个大问题。部队各级党委，都要认真对付，切实抓好，做出更大成绩来！"},{"type":"paragraph","text":"本报讯 某军军长李德生率领机关干部在某团三连蹲点，运用毛主席的一些基本观点，对射击训练进行了改革。取得初步经验以后，又在其它连队组织试点。现在，所有试点连队比过去训练时间减少约一半，而训练质量却有显著提高。战士们反映，用毛泽东思想指导训练，思想越练越红，技术越练越精。"},{"type":"paragraph","text":"用毛主席的思想为射击训练定方向、立标准"},{"type":"paragraph","text":"射击训练不只是练技术，而且首先是练人，练人的思想。只有过硬的思想，才有过硬的技术。"},{"type":"paragraph","text":"为了在射击训练中首先练好人的思想，李军长和试点连队的干部一起研究，确定射击训练的第一课是学习《为人民服务》。三连在训练前，首先进行了形势教育控诉了美蒋反动派的罪行。全连有三十四个同志的亲人受过美蒋反动派的残害，血淋淋的事实大大激发了战士们的阶级仇恨和练兵热情。开训后，又反复学习《为人民服务》，进一步解决为谁当兵、为谁练武的问题；并提出搞好射击训练，不是单纯地争取和保持四好、五好，而是思想上常备不懈，技术上精益求情，战场上能消灭敌人。在这一基础上，又反复学习毛主席关于战争与和平的论述，使大家进一步认识到，我们练兵的目的是为彻底解放受压迫、受剥削的人民，为随时准备和美帝国主义侵略军进行决死的搏斗而练出最过硬的本领。"},{"type":"paragraph","text":"这样一来，干部战士思想觉悟大大提高，精神面貌显著变化。战士们把每练一枪都看成是为人民增添了一份力量。不少战士联系当前美帝国主义疯狂备战和逐步扩大侵越战争的形势，提出战备训练一定要高标准。某团三连战士沈雪彬说：“我们要打胜仗，创造一个勉强通得过的四好连队是不行的。”这个连队第一次实弹射击完成百分之百，优秀率百分之三十六，战士们都感到不满足，主动提出要不断提高标准。二机班长娄其英腰上长疮，连里再三要他休息，他说：“美帝国主义到处杀人放火，南越兄弟正处于水深火热之中，我腰上痛一点算什么！”在这样的思想基础上，一个身在靶场、放眼世界、苦练过硬本领的热潮掀起来了。"},{"type":"paragraph","text":"用毛主席的一些基本观点 改革射击训练计划"},{"type":"paragraph","text":"李军长带领的工作组和试点连队的干部，研究和分析了历年来制定射击训练计划的情况，广泛听取了战士们的意见，感到过去制定射击训练计划主要有两种偏向：一种是训练内容贪多求全，把射击训练各个部分的大量内容，重复分散地安排在每一个射击练习中。另一种是按照实弹射击练习的条件，只练几个据枪、瞄准、击发动作。这样，不是把射击练得很死，就是在一个射击练习、一个课目的有限时间内，不分主次，讲得多，练得粗。"},{"type":"paragraph","text":"怎样解决这个问题？他们组织干部学习了毛主席关于抓住主要矛盾的论述。毛主席说：“不能把过程中所有的矛盾平均看待，必须把它们区别为主要的和次要的两类，着重于捉住主要的矛盾，……”什么是射击基础训练的主要矛盾呢？他们认为，射手要操练许多动作和懂得很多学理知识。就是为了击发瞬间保持正确的瞄准线和根据不同的客观条件，正确地确定瞄准点。这个问题解决了，打得准就有了把握。要解决这个矛盾，主要是要熟练掌握据枪、瞄准、击发和适应外界条件对射击影响的修正技术。这四个方面的内容就是射击基本功的重点。贪多求全，主次不分是不行的。同时，任何事物都是有联系的。射击训练的各个部分也是相辅相成、有机结合的，孤立地抓一项或几项也是不行的。"},{"type":"paragraph","text":"根据上述分析，他们制定射击训练计划的做法是：（一）突出重点，狠抓基本功。从各种姿势的据枪、瞄准、击发，克服外界条件对射击影响的修正技术为重点。在整个训练过程中，以主要的精力和时间来练这几个基本功，穿插进行各种学理知识的训练。（二）以基本功各个内容为中心，有步骤地各个解决据枪、瞄准、击发和射击修正技术。例如瞄准教练，从学习瞄准要领、瞄准基础知识起，直至对各种距离、各种目标的瞄准。据枪、击发和综合动作以及射击修正，也都由浅入深地进行训练。（三）把射击学理和射击动作的训练有机地联系起来，从训练射击动作的需要出发，结合进行有关射击学理的训练。（四）体验射击以体会射击基本功的要领为重点穿插在训练过程中。"},{"type":"paragraph","text":"用毛主席的一些基本观点讲射击课"},{"type":"paragraph","text":"在射击训练中，有些同志只是死搬射击教材，就技术讲技术，列举一大堆要领、口诀和公式，让战士强记死背。战士们往往扣的是糊涂枪，打的是糊涂靶。技术是靠人练的，要领是要人掌握的。讲射击课不能单纯地传授技术，更重要的是要传授毛泽东思想。只有用毛主席的基本观点把射击课统率起来，才能使战士打开思路，能动地掌握要领，真正做枪的主人。"},{"type":"paragraph","text":"怎样用毛主席的一些基本观点统率射击课呢？他们的体会是，除了在讲课中，不断贯彻毛主席完全、彻底地为人民服务的观点，从根本上提高钻研技术的积极性外，还要抓好两点：首先用分析矛盾、抓住主要矛盾的观点，来说明射击中的各种矛盾和正确地解决这些矛盾。过去讲瞄准总是在选瞄准点上费动夫，甚至在靶子上画上记号，贴上纸条，让大家死记死练瞄准什么地方。但是，许多战士练了很久，打了许多次靶，还是搞不好正确瞄准。"},{"type":"paragraph","text":"现在用毛主席矛盾论的观点来分析和讲解这一课，效果就完全不同。他们在讲课中首先说明瞄准线上的主要矛盾不是选定瞄准点，而是平正准星。准星平正不好，就要“失之毫厘差之千里”。接着说明选定瞄准点也会转化为主要矛盾，对各种距离的各种目标要选不同的瞄准点。这一讲，战士们的思路大开。某团九连干部讲这一课，只用了四十分钟，战士们先后只练了四个多小时，全连就基本解决了瞄得准的问题。许多战士长期不能克服的瞄准痼癖，出迅速得到纠正。其次，用毛主席关于主观必须符合客观的观点，来说明射击中的固有的客观规律，使战士能动地适应和掌握这些规律。训练如何克服风对射击的影响，过去只讲怎样计算各种风向条件下的修正数字和修多少个人体，越讲越复杂，越讲战士越糊涂，费了很大劲，战士们还是“不会修”、“不敢修”。这次先讲毛主席关于认识客观规律，驾驭客观规律的论述，说明风对射击的影响并不是不能解决的，只要认识了风向规律，就能取得驾驭风的自由权。接着，讲“正确的决心来源于正确的判断”的语录，说明要善于分析判断各种风向风力，大胆果断地确定修正量。这样，战士们事理明了，顾虑消除，要领也好掌握了。他们在四个连队的试点中，讲课以后，预习十来个小时，战士们就基本上掌握了各种风偏修正的技能，检验射击大都取得优等成绩。"},{"type":"paragraph","text":"用毛主席的一些基本观点统率练"},{"type":"paragraph","text":"射击技术主要靠练，多练才能出硬功。大量的工作和时间都要落实到练。练的过程不仅是掌握技术的过程，更是活学活用毛泽东思想的过程，是物质变精神、精神变物质的过程。过去没有把练思想贯穿到整个练的过程中去。干部只抓动作，不抓或少抓思想，因而战士练的自觉性不高，盲目性较大。"},{"type":"paragraph","text":"这次试点中，他们首先要求干部要把讲课时所讲的毛主席的观点和射击理论知识，一点一滴地贯穿到辅导练的过程中去。从动作的偏差看思想的偏差，从纠正思想偏差入手纠正动作的偏差。在具体方法上，几个连队总结了四个字：一看（看动作、看思想），二问（问战士自己的看法和想法），三研（和战士共同研究，启发战士用毛泽东思想找原因、找办法），四帮（耐心帮助解决问题）。其次，在预习场上设置毛主席语录牌，使战士们抬头看语录，低头练功夫，开现场讲用会，介绍在炼的过程中学习、运用毛泽东思想的经验和体会；广泛开展现场的宣传鼓动工作，宣传毛主席的观点，表扬好人好事。预习场上练练，看看、想想、讲讲，既是练技术的场所，又是学习毛泽东思想的课堂。"},{"type":"paragraph","text":"为了更好地解决苦练和巧练的问题，他们还组织战士们学习毛主席关于内因和外因的论述，使战士们认识到干部讲课、示范、辅导都是外因，外因要通过内因起作用，掌握技术主要靠自己苦练，靠自己在练的过程中，摸索和认识射击规律，既要苦练还要巧练。很多战士都建立了弹着登记簿，练一枪，记一枪，想一枪，精心体察，反复思量。在预习中，大家不仅重视摸索射击的共同规律，而且不断摸索自己手中枪的脾气，根据自己手中武器的特点操纵武器。"},{"type":"paragraph","text":"用毛主席的一些基本观点统率实弹射击"},{"type":"paragraph","text":"实弹射击时往往产生这样的情况，有的单位，有的同志练习成绩很好，可是打起来成绩却很不好。原因是：上下靶场，就考虑成绩，怕几枪打掉四好五好，紧张心慌，把射击要领也忘了。在这种精神状态下打靶，怎么能够打得准呢？"},{"type":"paragraph","text":"为了从根本上解决打靶心慌的问题，他们强调要学习和解决三个问题。（一）学习《为人民服务》，明确为人民打靶，不能计较个人得失，不能带着杂念上靶台，开展了一个群众性的打靶前“卸思想包袱”的活动。（二）学习一分为二的观点，大谈打靶的良好基础和有利条件，树立打好靶的胜利信心，同时也讨论如何克服不利条件和自己的弱点。（三）学习敢于实践、善于实践的论述。说明打靶是一种科学实践，要把练习中学会的东西，结合当时具体情况，灵活地使用出来，在实弹射击中检验，在实弹射击中提高。通过这样的学习，战士们对打靶的态度不同了，靶场上的紧张空气消除了。这充分说明，打靶不单纯是打技术，更重要的是打思想。战士们深有体会他说：“要想射击打得准，首先思想上为靶子要打得准。”"},{"type":"paragraph","text":"用毛主席的一些基本观点指导总结"},{"type":"paragraph","text":"掌握射击技术的过程，是一个不断总结经验，认识客观规律的过程。“感觉到了的东西，我们不能立刻理解它，只有理解了的东西才更深刻地感觉它。”在射击训练中，只有经常总结经验。才能逐步认识射击训练的规律，取得领导射击训练、掌握射击技术的自由权。过去。连队总结多着眼于一般的组织领导和优缺点。很少深入摸索射击技能及其训练的特有规律。要改变这种状况，关键问题是要使干部、战士有不断革命的精神和摸索事物客观规律的科学态度，认识到只有不断总结才能不断前进。为此，他们在试点中，组织学习了毛主席关于干革命就要“有所发现，有所发明，有所创造，有所前进”的教导以及关于“从必然王国到自由王国”的论述。在提高认识的基础上要求把总结经验贯穿在整个训练过程中，要求走一步有一个脚印，并广泛地开展了群众性的总结经验的活动。办法是：通过“一帮一、一对红”活动；通过班、排、连的讲用会总结和交流经验。这种群众性的总结活动，实际上就是一个兵教兵、官教兵、兵教官的过程。它不仅是改进训练、提高校术的一个重要环节，也是发扬军事民主的重要方法。（时耳）"},{"type":"paragraph","text":"内容摘要："}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}