{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1968,"month":4,"day":21}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"毛主席关于武装斗争的光辉理论是无产阶级革命的伟大真理","authors":["恭齐"],"parts":[{"type":"paragraph","text":"是拿起枪杆子，走武装斗争的道路，还是“和平过渡”，走“议会道路”，这是关系无产阶级革命成败的根本问题，是区分马克思列宁主义、毛泽东思想，还是修正主义的试金石。"},{"type":"paragraph","text":"我们无产阶级的伟大导师毛主席，科学地总结了中国和世界无产阶级革命的丰富经验，提出了“枪杆子里面出政权”的光辉理论。毛主席指出：“帝国主义时代的阶级斗争的经验告诉我们：工人阶级和劳动群众，只有用枪杆子的力量才能战胜武装的资产阶级和地主；在这个意义上，我们可以说，整个世界只有用枪杆子才可能改造。”毛主席关于武装斗争的光辉理论，是对马克思列宁主义天才的、创造性的发展。毛主席的这一理论，正在为世界无产阶级、被压迫人民和被压迫民族所掌握。武装斗争的革命风暴正在世界范围内掀起，动摇着帝国主义和剥削阶级的统治基础。"},{"type":"paragraph","text":"中国赫鲁晓夫同中外一切新老修正主义者一样，一贯反对武装斗争，鼓吹“议会道路”，大搞投降主义。直到一九六三年，他还把这套黑货向缅甸共产党推销，他公然要缅甸共产党放下武器，说：“可以不要这些武器，可以埋在地下，或将部队改编成国防军。”中国赫鲁晓夫贩卖的这套黑货，是彻头彻尾的修正主义的反动谬论，是对无产阶级革命的最大背叛。"},{"type":"paragraph","text":"暴力革命是无产阶级革命的普遍规律。一切剥削阶级都是依靠反革命暴力维护自己的反动统治的。无产阶级和革命人民只有拿起枪杆子，用革命的暴力反对反革命的暴力，打碎剥削阶级的国家机器，才能求得阶级和民族的解放。在剥削阶级的反革命暴力面前，鼓吹“议会道路”，就是无耻地向剥削阶级屈膝投降，就是葬送无产阶级革命事业。"},{"type":"paragraph","text":"中国赫鲁晓夫叫嚷“不是一切国家、一切地方都可以进行武装斗争”。他胡说，诸如什么小国不能搞武装斗争，不靠近社会主义国家不能搞武装斗争，没有国际援助不能搞武装斗争，没有足够的粮食、武器不能搞武装斗争，等等，等等。按照他的这套谬论，世界上根本就没有任何一个国家可以进行武装斗争。中国赫鲁晓夫口头上说的是“不是一切国家、一切地方都可以进行武装斗争”，实际上是一切国家、一切地方都不能进行武装斗争。他的罪恶目的，就是要借口所谓“条件”，束缚无产阶级和革命人民的手脚，否定无产阶级革命的普遍规律，从根本上取消各国人民的革命斗争。"},{"type":"paragraph","text":"马克思列宁主义、毛泽东思想告诉我们，有压迫，就有反抗；有剥削，就有斗争。只要那里存在着剥削制度，就一定会有劳动人民的反抗斗争，也就存在着武装斗争的条件，问题就在于要有一个真正的马克思列宁主义政党的领导。国际共产主义运动的历史证明，只要有一个真正的马克思列宁主义的政党，领导人民坚持走武装斗争的道路，就一定会夺取革命斗争的最后胜利。我国革命的胜利就是一个最好的证明。相反，如果没有一个马克思列宁主义政党的领导，那怕有着武装斗争的最有利的条件和形势，武装斗争也不能发展。国际共产主义运动中也有不少这方面的例子。中国赫鲁晓夫左一个“条件”，右一个“条件”，却矢口不谈要有真正的马克思列宁主义政党的领导这样一个决定武装斗争成败的最根本的条件，这就充分暴露了他背叛无产阶级革命、充当帝国主义代言人的可耻面目。"},{"type":"paragraph","text":"要不要建立一支强大的人民军队，要不要进行武装斗争，在我党的历史上，历来是毛主席的无产阶级革命路线和“左”、右倾机会主义路线斗争的一个中心问题。在这一斗争中，中国赫鲁晓夫充当了极其可耻的角色。在第一次国内革命战争时期，他就执行陈独秀反对武装斗争的机会主义路线，勒令武汉工人纠察队向国民党交出几千支枪。在抗日战争胜利以后，他公然打出“议会道路”的黑旗，鼓吹“中国革命主要斗争形式已变为和平的、议会的，斗争是合法的群众斗争和议会斗争”，要我们党交出军队，去做国民党“中央政府的官”。在伟大领袖毛主席的领导下，全党向中国赫鲁晓夫进行了坚决的斗争，中国赫鲁晓夫的阴谋未能得逞。我国革命的胜利，宣告了中国赫鲁晓夫“议会道路”的彻底破产，可是他贼心不死，依然不断向外国兄弟党贩卖他的黑货，充当帝国主义镇压世界革命人民武装斗争的“消防队员”，妄图扑灭各国无产阶级和革命人民武装斗争的烈火。真是反动透顶！事实充分证明，中国赫鲁晓夫不但是中国无产阶级革命的叛徒，也是世界无产阶级革命的叛徒。"},{"type":"paragraph","text":"毛主席教导我们：“革命的中心任务和最高形式是武装夺取政权，是战争解决问题。这个马克思列宁主义的革命原则是普遍地对的，不论在中国在外国，一概都是对的。”最近，美帝国主义对美国黑人牧师、非暴力主义者马丁·路德·金使用反革命暴力进行血腥镇压，又一次宣告了非暴力主义的破产，证明没有武装斗争，就没有无产阶级革命的胜利，就没有劳动人民的翻身解放。我们要永远高举武装斗争的旗帜，为无产阶级革命在全世界的最后胜利而奋斗。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}