{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"从一个展览会看农村两条道路的斗争","authors":[],"dates":[{"year":1957,"month":12,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"从一个展览会看农村两条道路的斗争"},{"type":"paragraph","text":"农村里的情形究竟怎样？今年夏季以前流行一时的“农业合作化和统购统销搞糟了”的诬蔑是怎样来的？秋季以后社会主义的正气怎样压倒了资本主义的歪风？开展了关于两条道路的大辩论以后农村里出现了什么样的景象？大多数的农业合作社究竟办的怎么样？农村人民生活究竟改善了多少？农村再过一些年会变成什么样子？6日在北京开幕的刘介梅今昔生活对比展览会，用大量实物和图片集中地鲜明地形象地具体地回答了这些问题。如果说今年上半年举行的全国农业展览会是农业生产战线上连年增产的大检阅，这个展览会就可以说是农村思想战线上新的胜利的大检阅。这两个展览会都是农业合作制度的优越性的有力证明。"},{"type":"paragraph","text":"这个展览会以湖北黄冈刘介梅一家几十年来的生活经历和刘介梅由民主革命到社会主义革命的思想变化为主要部分；同时也展出了北京郊区农民大鸣大放大辩论的情况，全国各地农业合作化以后农业生产和农民生活发生的巨大变化和农村的远景。贯串着整个展览会的一根鲜明的红线，就是农村里社会主义和资本主义两条道路的斗争。这场斗争，1955年下半年在经济上（即生产资料所有制方面）取得了决定性的胜利，1957年下半年又在政治上思想上取得了伟大的胜利。斗争现在还没有结束，我们还要掌握有利时机乘胜扩大战果。这场斗争也不是在一次运动中就可以取得最终的彻底的胜利的，在相当长的时期内还会继续进行下去。这个展览会将会有助于动员更多的人更积极地参加和支持这场斗争，并且给大家提供更多更好的武器和方法。"},{"type":"paragraph","text":"刘介梅是个什么人呢？本报过去曾经作了介绍（见9月30日人民日报）。简单地说，刘介梅一家三代讨饭，做佃户和雇农；他从小讨了多年饭，十四岁就当长工，一直到当地解放。解放以后，他翻身了，发家了，成了富裕中农；他在反封建斗争中站在最前列，当了模范，入了党，后来当了区级干部。今年8月间，在黄冈县三级干部会上，他却攻击党，攻击社会主义制度，反对农业合作化，要求取消统购统销政策。这是为什么呢？这不是简单的“忘本”二字能够说明的。刘介梅自己并不是不记得过去的苦日子了，他在辩论会上还说“要说苦我过去比谁都苦”。他也不是不会算今天的生活同解放前的对比账，他甚至“不算账也承认统购统销没有降低我的生活”。那末，他究竟是为什么对党对社会主义不满呢？为什么“提起统购统销就头疼”，甚至总盼着农业社垮台呢？"},{"type":"paragraph","text":"这根由，从刘介梅攻击党的政策的谬论中就可以找出来。他曾经说：“县委光在上面喊合作化这优越，那优越，我看就不如土改那两年优越！”他还认为囤粮放债是“凭本事赚钱”。症结就在这里。土地改革以后的两年，那是什么样的两年啊！伟大的土地改革运动，把农村生产力从封建制度的桎梏下解放了出来。1952年，全国大丰收；1953年，又是丰收年。富裕中农经济大大活跃起来了。一些富裕农民囤积粮食，经营投机买卖，以至雇工、买地，在“四大自由”之下“飞黄腾达”起来；一些人至今还认为那是“黄金时代”，不胜怀念。刘介梅的经济情况也正是在那时候迅速上升起来的。他家里凭着在土地改革时期分得的比较优厚的斗争果实，加上他自己的工薪收入，又有两年间农业生产的迅速增长，就有了余粮余钱；他的妻子已经开始放高利贷，他还日夜打算更多地放高利贷。他的奋斗目标是“赶上曹其斋（当地一个错划为上中农成分的漏网富农）”。就在这些富裕中农迅速上升起来的同时，许多贫农和中农的生活却趋于下降了。在刘介梅家附近的三个村二百二十九户当中，就有五十八户（约占总农户的四分之一）受到富裕农民的剥削变得更加贫困甚至破产。这些富裕农民囤粮不卖，国家收购粮食以供应无粮和缺粮人民的工作也发生了困难。一部分富裕农民，包括刘介梅这样的人在内，已经迈开步子向资本主义的深渊走去。1953年党宣布了过渡到社会主义社会的总路线，并决定实行粮食统购统销，进一步开展农业合作化运动。刘介梅就是从这时候跟党发生了根本的分歧。党指出了一条全体农民共同富裕的光明大道，他却迷了心窍一心要走“一家富裕万家穷”的邪门歪道。他并不否认现在的生活比解放前好，也比前几年好；可是，他总认为：如果不实行统购统销和合作化，他就可以囤粮放账，现在的生活就会更好。其实，他这个发家计划也并不是保险的如意算盘；他家去年五口人生病，要不是社里帮助，如果像他放高利贷那样借高利贷，要不了几年，就又有可能倾家荡产。他却全没有想到这一点，真是“财迷转向”了。正如他自己后来说的：“合作化和统购统销拦了我的路。我和党不一条心了。”一些人大叫大嚷“农业合作化搞糟了”“统购统销搞糟了”的真相，原来不过如此——只是对这极少数做着个人发财的糊涂梦的人们来说，似乎是“糟了”。其实，从长远利益说，对他们这些人也并不“糟”；对其中一些人来说，就拿眼前利益来看，也并不比过去“糟”。展览会上展出的大量典型的事例和全面的统计，都证明农业合作化和统购统销的实际效果是多么好。绝大多数农民和农村干部，是多么坚定地在保卫社会主义制度，多么热情而又耐心地同有严重的资本主义思想的人们作斗争。"},{"type":"paragraph","text":"刘介梅思想只是富裕中农思想的一种典型——极少数原来的贫雇农，在翻身上升以后迷路忘本了。在农村两条道路的斗争中，可以更多地见到的还有另一种典型——一部分老中农，特别是老上中农，固执地留恋着老路。在这个展览会上，前一种典型，除了刘介梅以外，还可以看到同是黄冈县的、人们称之为“小刘介梅”的夏存汉、北京郊区的张成，等等；后一种典型，有北京郊区的孙全智、李世忠、陆文山、曹庆功，等等。比较起来，后一种人更顽强地坚持着或者向往着资本主义道路，抗拒以至破坏社会主义道路。他们有的在勉强随大流入社之后在社内从事破坏活动，有的在社外钻空子显示“单干的优越性”。他们散布流言涣散社员的信心，挑拨干部和群众关系，时常不参加集体生产，进行商业投机活动，以至煽动社员闹退社；要不，就对社干部施加压力和引诱，甚至争夺农业社的领导权。改变农业社的经营方针，使农业社变成有利于资本主义的发展的组织，囤粮囤布，瞒产私分，不卖余粮，不还农贷，不扩大公共积累，不照顾困难户，实行“包产到户”，变相单干，等等。他们之中一些人失去了多年以来的投机剥削的自由，确实感到“今不如昔”，因之也就力图阻止历史的车轮在社会主义道路上前进。对这一部分人能不能说服呢？展览会上的许多材料证明，只要坚持团结—斗争—团结的方针，针对他们的具体思想展开大辩论，用充分的事实和道理使他们了解社会主义可以使他们的生活同别人一样稳定地上升，了解社会主义可以使他们将来的生活比富裕中农的生活还要好多少倍，了解囤积、投机、剥削别人对国家、对人民、对他们自己有多大的危害，他们的绝大多数是能够离开资本主义道路转向社会主义道路的。"},{"type":"paragraph","text":"从民主党派人士、工商界人士、机关干部、部队官兵、学校员生、工厂商店职工和其他市民在大鸣大放中发表的言论看来，对农村也有不少错误的以至反动的想法和看法。有些是受富裕农民的影响而产生的，有些是从本身的资产阶级观点派生出来的。其中有些错误的以至反动的言论，实际上又对农村发生了不好的影响（从展览会上展出的一些事例中，也可以看到这一点）。农村里的两条道路的斗争实际上也是全国全民性的一场斗争。因此，这个展览会不但可以教给我们向农民更普遍更深入地进行社会主义思想教育的方法，不但对于教育农民有很大的作用，而且对于教育城市各界人民也有重大的意义。同时，这个展览会的主要部分是介绍刘介梅这样一个干部的思想变化，它对于所有干部来说也是有极大的教育作用。"},{"type":"paragraph","text":"这个展览会以揭示两条道路的斗争为主，又展现了农村和农业的发展远景。人们从展览会中看到：如果没有社会主义在两条道路斗争中的胜利，这样美好的远景就不可能实现。当我们把今昔生活对比起来看的时候，决不应该满足于目前已有的成就，而应该记着过去的苦难，加强现在的斗争，争取将来的幸福。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}