{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":2003,"month":2,"day":13}],"page_start":7,"page_end":7,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"井冈之树（散文）","authors":["程树榛"],"parts":[{"type":"paragraph","text":"井冈之树（散文）"},{"type":"paragraph","text":"●程树榛"},{"type":"paragraph","text":"当火红的杜鹃花开遍井冈山的时候，我来到这里参观、游览。井冈山布满了革命遗迹，处处令人景仰流连，但最吸引人的当属毛泽东同志旧居了。1927年秋朱（德）、毛（泽东）会师井冈，之后便在这儿安营扎寨，点燃起革命的火种。虽是星星之火，但终成燎原之势，最后燃遍全国，诞生了新中国。当年，毛泽东住在一栋被称作“白屋”的极为简陋的茅舍里。他在此处运筹帷幄，决胜千里，以微弱之师，战胜蒋介石的百万大军，创造了战争史上的奇迹。今天，瞻仰这间看似极为平常的茅草房，不禁令人心潮激荡，感慨良多。谁能想象得到，今日雄踞世界东方的巨人——中华人民共和国，就是在这小小的“摇篮”中开始起步的。解说员以充满激情的语调向我们述说着伟大的人民领袖当年戎马倥偬的生涯和鲜为人知的轶闻趣事，我们一个个听得津津有味。"},{"type":"paragraph","text":"然而令我最感兴趣的却是“旧居”后面的两棵老树的故事。"},{"type":"paragraph","text":"这两棵被当地老表认为“有灵性”的树，一棵是海罗杉，一棵是凿树。它们矗立在一丛丛矮小的灌木林中。看上去根深叶茂，峥嵘挺拔，直指蓝天。可是谁也不曾想到，它们几十年来的生命历程却和毛泽东、和我们共和国的命运一样，有着一番极不寻常的经历……"},{"type":"paragraph","text":"1927年10月，毛泽东同志率领秋收起义队伍初上井冈山时，第一晚就住在这间房子里。距这里10余米处，便是朱德、陈毅同志的住所，彭德怀、滕代远同志也住在“白屋”附近。那两棵老树的绿荫之下，便成了这几位革命的风云人物聚会和议事的场所。他们纵谈天下大事，分析革命形势，谋划我们党的生存和发展之道；同时，这儿也是毛泽东同志读书、纳凉、与群众促膝谈心的地方。他以通俗易懂的语言，向老乡和红军战士讲述工农革命的性质，讲解国内斗争形势，阐述革命的方向和前途，因此，这儿又成为毛泽东开展革命活动的场所和进行革命教育的课堂。此时，两棵老树，也枝叶繁茂，绿荫如盖，为毛泽东等同志遮风挡雨，无私地奉献了它们的荫泽。"},{"type":"paragraph","text":"1929年2月，红军从井冈山撤出，白军窜进了大井。出于反动的阶级本性，他们对这儿实行“石头要过刀，茅草要过火，居民要换种”的惨绝人寰的政策。连续三次血洗大井。村子里的革命群众尸横遍野，血洒山坡；他们居住的房屋全被焚毁，到处是断墙残壁，惨不忍睹。尤其是毛泽东居住的“白屋”，毁坏得更甚，几乎被夷为平地。当然，屋后的那两棵树也未能幸免，被敌人用火烧得枝叶净尽，树干枯萎，濒于死亡。"},{"type":"paragraph","text":"星转斗移，冬去春来，在风吹雨打中两棵枯树整整沉睡了20年。到了新中国成立，在普天同庆的大喜日子里，出人意料的是，这两棵老树在当地一位老农的特殊呵护下，居然萌枝发芽，生出了绿叶。消息不胫而走，很快地传遍茨坪，人们都十分感激那位细心的护树老农，也为老树的新生而高兴！"},{"type":"paragraph","text":"韶光流到1965年5月的一个阳光灿烂的日子，阔别26年的一代伟人毛泽东重上井冈山了。就在这一年，人们浇水施肥、打药灭虫，精心呵护的老树竟开起花来了！如雪似银的小白花，纷纷扬扬，开满枝头，在阳光照耀下，璀璨生辉。它们和千万个井冈山人一道，迎接自己的亲人——人民共和国的缔造者。1976年，三位伟人，相继去世。而那两棵百年老树，竟也在不知不觉中衰落凋零。人们都感到莫名其妙，好生奇怪。于是请来园林专家诊查，一经深入观察，原来在树根中发现了蛀虫，是它们钻进了树心，蛀蚀了树干，导致枝叶枯萎。因而赶紧采取措施，用科学的方法对老树进行诊治。打药杀虫，经过原先那位老农的精心调理，老树慢慢复活了。此时，恰好赶上“四人帮”被清除，共和国也迎来了新生。这又是一个奇妙的巧合。"},{"type":"paragraph","text":"虽然都知道树的枯荣是巧合，但人们出于对老一辈革命家的敬仰，对这两棵老树，倍加珍爱，悉心培育，使它们如枯木逢春，老干长出新叶，枯枝绽出幼芽，未几，竟又花木葱茏，青春焕发，而我们的祖国在党的十一届三中全会之后，拨乱反正，改革开放，出现了前所未有的繁荣昌盛、兴旺发达的局面。如今国势日隆，政通人和，万众一心，为中华民族的伟大复兴而破浪前进。反观这两棵井冈之树，在人们的精心培护下，也更加郁郁葱葱、蓬蓬勃勃了，象征着革命摇篮井冈山老区和我们伟大的祖国一样，正蒸蒸日上，欣欣向荣。"},{"type":"paragraph","text":"解说员小姐绘声绘色的讲述，把我们带入遥远的历史长河之中，又经历了严峻的革命征程的教育和血与火的洗礼，而后进入了辉煌灿烂的现实中来，心中充满了一种喜悦和温馨的充实。我们是唯物主义者，当然不会相信草木真的会有什么“灵性”，但生活现象和自然现象偶然的巧合，如果和人们良好的意愿结合起来，便会演绎成为一段美妙的陈年佳话了……"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}