{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"怒斥头号野心家及其在沪代理人恶毒攻击大跃进的罪行大跃进就是好　我们还要大跃进电视斗争大会昨继续举行。上钢一厂革命派战士在会上列举事实，痛加批判，驳得“一小撮”张口结舌，狼狈万状。","authors":[],"dates":[{"year":1967,"month":5,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"本报讯　高举毛泽东思想伟大红旗，彻底清算旧上海市委内一小撮走资本主义道路当权派反革命罪行的电视斗争大会，昨天下午在上钢一厂继续举行。这次大会着重揭发和批判旧上海市委内最大的一小撮走资本主义道路当权派和他们的总后台恶毒攻击大跃进，反对在工业战线上大搞群众运动的滔天罪行。这次大会说明，革命大批判的旗帜举得越高，矛头向上，革命的大联合就越有成效。"},{"type":"paragraph","text":"在这次斗争大会以前，上钢一厂无产阶级革命派联合起来，组成了革命大批判联络站。广大无产阶级革命派战士和革命职工，在当前大好形势的鼓舞下，贴出了许多革命的大字报，把斗争的矛头直指党内最大的一小撮走资本主义道路当权派及其在上海的代理人，大大地促进了革命的大批判的开展。"},{"type":"paragraph","text":"在昨天的斗争大会上，上钢一厂无产阶级革命派战士们，以万分愤怒的心情，首先揭发了党内最大的一小撮走资本主义道路当权派及其在上海的代理人，攻击我们最最敬爱的伟大领袖毛主席，全盘否定大跃进，反对工业战线上大搞群众运动的一个大阴谋。早在一九六一年年底，这一小撮坏家伙就通过他们的爪牙，偷偷摸摸地搞了一个《上海第一钢铁厂访问记》。在这篇大毒草里，他们造谣污蔑，颠倒黑白，把大跃进期间取得重大成就的上钢一厂，描绘得一团漆黑，以此来恶毒攻击毛主席提出的大炼钢铁的群众运动。他们还大肆宣扬物质刺激的修正主义谬论，妄图腐蚀工人阶级队伍。在一九六二年初召开的中央扩大的工作会议以前，旧上海市委内最大的走资本主义道路的当权派到上钢一厂等单位，寻找品种质量的岔子；在会议上，他和他们的主子就利用《访问记》等“材料”，疯狂地攻击大跃进，围攻坚持执行毛主席革命路线的柯庆施同志。去年六月，上海无产阶级革命派要公开批判《访问记》这株大毒草。旧上海市委内最大的走资本主义道路当权派害怕他们的主子被揪出来，千方百计进行压制。昨天，到会的无产阶级革命派战士和革命干部彻底揭发了这个大阴谋，全场群情激愤，一致高呼:“坚决打倒党内最大的一小撮走资本主义道路的当权派!”“总路线万岁!”“大跃进万岁!”“毛主席的革命路线胜利万岁!”"},{"type":"paragraph","text":"据无产阶级革命派战士和革命干部揭露，旧上海市委内最大的走资本主义道路的当权派反对大跃进，由来已久。早在一九五八年，他在一次会上就说过，要象赫鲁晓夫那样抓钢铁，妄图一开始就扼杀大跃进。到了一九五九年六月，正当上海钢铁工人意气风发地争取继续大跃进的时候，他又恶毒地责骂上钢一厂的大跃进是“吹牛”，彻底暴露了他对大跃进的刻骨仇恨。揭发到这里，以自己辛勤的劳动培育了大跃进红花的革命闯将们，怒不可遏，纷纷站了起来，高举铁拳，厉声痛斥这个反革命修正主义分子的谬论。他们列举大跃进期间上海钢铁战线基本建设的巨大成就，钢产量的成倍上升，产品质量的不断提高，产品品种的飞速增长，劳动生产率大大提高，以及大量技术人材的成长等事实，驳得旧市委内最大的走资本主义道路当权派哑口无言。"},{"type":"paragraph","text":"到会的革命群众和革命干部揭发，旧市委内最大的一小撮走资本主义道路的当权派不仅反对大跃进，而且还丧心病狂地破坏大跃进，妄图扼杀正在飞速发展的钢铁工业。上钢一厂第二转炉车间，是大跃进期间上海第一个建成的大型碱性转炉炼钢车间。一九五八年九月二十八日，我们最伟大的领袖毛主席曾经亲临这个车间视察，给上钢一厂全体革命职工以最最巨大的鼓舞。他们向毛主席保证，一定要把钢铁生产搞好。但是，旧市委内最大的走资本主义道路的当权派，就是要对准这个车间开刀。在毛主席视察后不到半年时间，他无中生有地说厂房基建质量差，以进行检查为名，要这个炼钢车间停产二个多月，使国家损失了好几万吨钢。上钢一厂在大跃进期间建成的两座高炉，生产十分正常，矿石、焦炭等原料供应，也有可靠的保证。可是，旧市委内头号走资本主义道路的当权派，却硬要这两座高炉停止生产。钢铁战士们愤怒地指出，这是明目张胆地和毛主席的革命路线唱对台戏，这是有计划地破坏大跃进的罪恶行为。在全场群众厉声斥责下，这些家伙张口结舌，狼狈不堪。"},{"type":"paragraph","text":"革命派的同志说，在三年大跃进中，我们钢铁工人坚决热烈地响应毛主席大办钢铁的伟大号召，坚持政治挂帅，大搞群众运动，开展了轰轰烈烈的夺钢大战。在伟大的群众运动中，我们夺得了钢铁生产的高产优质，并高速度地进行了基本建设。这一切有力地证明，革命的群众运动好得很，革命的群众运动有无比的威力。我们一定要高举毛泽东思想伟大红旗，进一步大搞群众运动，大走群众路线。革命派同志在发言中还指出，旧市委内最大的一小撮走资本主义道路当权派反对群众运动，其目的，就是妄图把我国的社会主义革命、社会主义建设纳入修正主义轨道，实行资本主义复辟。正是为了这个目的，他们在上钢一厂等单位，大力推销修正主义、资本主义的一整套企业经营思想和管理方法，以达到他们反对毛泽东思想、反对突出无产阶级政治，梦想推翻无产阶级专政的目的。这时，会场上不断爆发出“打倒党内一小撮走资本主义道路当权派!”“把无产阶级文化大革命进行到底!”的震天口号声，表达了全市人民的坚决革命意志。"},{"type":"paragraph","text":"昨天，全市各条战线许多革命群众和革命干部聚集在电视机旁观看斗争大会实况。他们对旧市委内最大的一小撮走资本主义道路当权派和他们的总后台如此猖狂反对和破坏大跃进、污蔑大跃进，反对毛主席的革命路线，怒不可遏，纷纷推派代表给大会写信打电话，声讨这一小撮反革命修正主义分子的罪行。他们说，毛主席教导我们:“被敌人反对是好事而不是坏事”。党内头号走资本主义道路当权派反对总路线、大跃进，就更说明总路线、大跃进好得很，好极了。一小撮反革命修正主义分子越是拼命反对三面红旗，我们就越是要高举三面红旗，乘风破浪，奋勇前进，让党内一小撮走资本主义道路当权派向隅而泣吧!"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}