{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1976,"month":6,"day":25}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"为培养赤脚医生巩固合作医疗贡献力量他们到农村去，到边疆和海岛去，到艰苦地方去，用实际行动批判邓小平攻击卫生革命、妄图为“城市老爷卫生部”翻案的罪行","authors":[],"parts":[{"type":"paragraph","text":"本报讯 在深入批邓、反击右倾翻案风伟大斗争的推动下，我军广大医务人员坚定地贯彻执行毛主席的“六·二六”指示，坚持“把医疗卫生工作的重点放到农村去”，真心实意地为工农兵服务，下农村，到边疆，去海岛，用实际行动批判邓小平、反击右倾翻案风。"},{"type":"paragraph","text":"十一年前，伟大领袖毛主席发出“六·二六”指示，一针见血地指出旧卫生部是“城市老爷卫生部”，深刻地批判了刘少奇只为少数城市老爷服务的修正主义卫生路线，指明了卫生工作为大多数人服务的方向，号召“把医疗卫生工作的重点放到农村去”。我军广大医务工作者，认真学习毛主席这一光辉指示，在完成部队防治任务的同时，先后派出五万九千多个医疗队，深入农村和部队基层，到农村的医疗队，在地方各级党组织统一领导下，协助地方建立和巩固了合作医疗，培训赤脚医生，为贫下中农防病治病，并涌现出“全心全意为人民服务的先进卫生科”、西藏军区某部独立营卫生所、二十四医院“骆驼背上的医疗队”、二十二医院“高原医疗队”、一五二野战医院的“喀喇昆仑医疗站”、一四三医院的“海岛医疗队”、一三八野战医院的“背篓医院”等先进单位。"},{"type":"paragraph","text":"反击右倾翻案风以来，我军广大医务人员认真学习毛主席关于反击右倾翻案风的一系列重要指示和“六·二六”指示，深入批判邓小平“三项指示为纲”的修正主义纲领及其反革命的修正主义路线，批判他插手卫生界、攻击卫生革命、妄图为“城市老爷卫生部”翻案的罪行，进一步提高了执行毛主席革命卫生路线的自觉性。他们要求到农村去，到边疆和海岛去，到艰苦的地方去，用实际行动深入批判邓小平、反击右倾翻案风。据不完全统计，今年一月至五月，全军除派出九百多个医疗队、五千多人深入部队基层外，有八百多个医疗队、七千余名医务人员奔赴各地农村。九十七医院特意到偏僻的大别山区选点，把医疗队派到金寨县油店公社。他们在公社党委领导下，充分发动群众，开展农村卫生革命，建立了社队联办合作医疗，大大方便了群众就医，提高了山区群众的健康水平。"},{"type":"paragraph","text":"我军广大医务人员在农村巡回医疗过程中，不仅勤勤恳恳地为贫下中农送医送药，而且坚持以阶级斗争为纲，满腔热情地支持社会主义新生事物，把帮助农村巩固和发展合作医疗、培训赤脚医生，看作是对党内最大的不肯改悔的走资派邓小平在卫生战线上刮起的右倾翻案风的有力回击。遵照毛主席关于“不斗争就不能进步”的教导，我军医疗队员和广大赤脚医生、贫下中农一起，同邓小平反革命的修正主义路线斗，同阶级敌人斗，同右倾保守思想斗，使农村合作医疗越办越好。三十八医院派往四川省泸县桐兴公社的医疗队、六十医院派往云南省永平县杉阳公社杉阳大队的医疗队，在地方党委领导下，和贫下中农一起，揭发批判了篡夺合作医疗领导权的坏人，痛击了右倾翻案风，协助贫下中农夺回医疗卫生大权。陕西省定边县白湾子公社，原来十二个生产大队只有一个生产大队建立合作医疗。在反击右倾翻案风斗争中，三○九医院医疗队在公社党委领导下，坚持以阶级斗争为纲，坚决同右倾翻案风对着干，发动群众办医办药，使所有大队都办起合作医疗，实现了全公社合作医疗一片红。在巩固、发展合作医疗的斗争中，我军医疗队非常重视对赤脚医生的培训和提高。北京部队、武汉部队、海军和空军等所属医疗单位采用举办学习班，工作中传、帮、带和送部队医院进修等方法，为农村卫生革命培养了大批骨干力量。二二五医院医疗队今年春天带领赤脚医生走了三十多个生产队，在八百多户社员家里进行现场教学，使赤脚医生的思想觉悟和医疗技术都得到了提高。为了巩固和发展合作医疗，我军医务人员遵照毛主席关于“中国医药学是一个伟大的宝库，应当努力发掘，加以提高”的教导，积极发动群众发掘和推广中医中药。“艰苦奋斗的二六一医院”、一六九医院、四十七医院、沈阳部队总医院和五二八六○部队卫生队等单位的医务人员，和贫下中农、赤脚医生一起上山采药，开荒种药，开办小药厂制药。这样，既广开了药源，保证了贫下中农防病治病的需要，又节约了经费开支，促进了合作医疗的巩固和发展。西藏军区总医院派往堆龙德庆县的医疗队和海军总医院、四二一医院派往西沙群岛的医疗队，认真贯彻“预防为主”的方针，发动群众开展爱国卫生运动，提高了广大群众的健康水平。一七七医院派往曲江县的医疗队，今年春天和赤脚医生一起深入车站、码头和工地，为群众作喉头喷雾一万二千多人次，有效地预防了流感和白喉等疾病的流行。"},{"type":"paragraph","text":"我军广大医务人员把下农村看作是“解放军学全国人民”的极好机会，在农村三大革命斗争实践中，虚心向贫下中农和赤脚医生学习，思想感情、工作作风发生了深刻的变化，执行毛主席革命路线的自觉性大大提高。一六七医院、一八七医院的领导同志通过下农村、下部队的锻炼，进一步提高了反修防修、继续革命的觉悟，带头限制资产阶级法权，密切了干部和群众的关系，使医院出现了团结战斗的生动局面。八十六医院助理军医张丹、一○一医院护士张常红、五四七二一部队卫生员阎立红等自觉同旧的传统观念决裂，勇做缩小三大差别的促进派，复员后不回城市，积极要求到西藏、新疆去，立志扎根边疆农村干一辈子革命。二○二医院本着方便病人的原则，发动群众讨论修订了一些规章制度。过去病人来院镶牙，要跑好几次，得等几个月，现在取消了预约制度，改进了镶牙技术，一般都能作到随来随镶。一六五医院除坚持派医疗队下农村、下部队外，还采取开放门诊，开设“车间医疗室”、“田头医疗点”、“连队卫生站”和“家庭病房”等形式，千方百计地为工农兵服务，受到了工农兵的热烈欢迎。"},{"type":"paragraph","text":"我军广大医务人员在深入批邓、反击右倾翻案风斗争中，决心继续认真学习毛主席的一系列重要指示，深揭深批邓小平反革命的修正主义路线，坚决贯彻执行毛主席的革命路线和“六·二六”指示，深入开展卫生革命，为发展我国医疗卫生事业，巩固无产阶级专政，作出新的更大的贡献。"}],"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"西藏文革","type":"人物"},{"name":"限制资产阶级法权","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}