{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"川上贯一代表日共发表声明  反对重新武装要求全面媾和","authors":[],"dates":[{"year":1951,"month":3,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"川上贯一代表日共发表声明  反对重新武装要求全面媾和"},{"type":"paragraph","text":"【新华社讯】东京消息：日本众议院共产党议员川上贯一于一月二十七日在众院全体会议上代表日本共产党发表声明。声明摘要如下："},{"type":"paragraph","text":"今天日本人民面前最大的问题，就是战争还是和平的问题，也就是我们的民族独立能否恢复，或者说我们的国家是否将被一个外国所奴役的问题。"},{"type":"paragraph","text":"我国绝大多数人民的意志是十分明确的。我国绝大多数人民反对单独媾和，反对重新武装日本。他们要求早日撤退占领军。我国人民谁也不想与我们的邻邦中国、朝鲜或苏联作战。然而，今天的日本政府充当着国际帝国主义的走狗，以暴力窒息绝大多数人民的意志，企图缔结单独和约，把我国变成遍布军事基地的岛屿。在这里，我以日本民族的名义要求停止实行这样的政策，要求日本的统治者实行各种能保障日本宪法，保证在波茨坦公告的基础上缔结全面对日和约的政策。"},{"type":"paragraph","text":"从上述立场出发，我要向政府提出一系列的具体问题。"},{"type":"paragraph","text":"帝国主义利用日本进行侵朝战争"},{"type":"paragraph","text":"我愿意在这里指出来的第一个、也是最重要的一个事实，就是我们国家被利用来为帝国主义进行朝鲜战争。"},{"type":"paragraph","text":"谁都知道，在朝鲜掷炸弹的飞机是从日本的空军基地起飞的。去年国会举行常会的时候，首相在回答我党议员提出的一个问题时曾经说：这些被美国控制的空军基地不是美国的军事基地，而是占领当局的基地。我很怀疑，首相今天是不是还要用这种遁词。我们且拿鸟取县的弓滨半岛来说吧，这个半岛全被变成了军事基地。境港一堆堆的爆炸物资堆积如山，那个城市的居民日夜为之惊惶不安。"},{"type":"paragraph","text":"这种情形并不仅限于那一个地方。福冈县的板付、神奈川县的厚木、千叶县的木更津都成了空军基地。据说，像这一类的基地全国各地共有十八个。这对于日本人民是一个极端严重的问题。所有这一切空军基地都是用从人民身上抽来的税建造成的，也就是说，用从国家预算中的一项所谓“占领费”来建造的。如果这些机场成了进行轰炸的基地，那末这无疑就是朝鲜战争的前线基地。不管政府用什么话来回答，它绝不能掩盖一件事实：日本人民亲眼看见了前线基地，用他们纳税的钱来建造的基地。"},{"type":"paragraph","text":"不仅如此，一九四六年财政年度的国家预算中拨作“占领费”的款项有一千零二十七亿日元。这么大一笔钱是花在什么地方的呢？完全用在建造更多的空军基地、潜水艇基地和军用公路上。捐税还要增加，稻田和乡间的田地将从它主人的手中夺走，农民将被赶出他们的土地。毫无疑问，我国的土地将被变为美国在亚洲的军事堡垒。"},{"type":"paragraph","text":"对于这样绝顶重大的事情——用人民纳税来的钱，当着人民的面以这样毫不隐藏的方式把日本变为军事基地——，首相的看法如何呢？你采取什么态度呢？有一次，首相在答复一个问题时说，并没有谁要求政府提供军事基地。首相是不是要说，他对这些再明白不过的事实竟一无所知呢？"},{"type":"paragraph","text":"显而易见，首相是在把日本人民的意志踏在脚底下。日本人民没有一个人纳税是为了把国家变成一个军事基地。首相完全违反了波茨坦公告和远东委员会的决定。然而事情还并不止于此。拨作“占领费”的款项还被用在战争的运输与交通上。事实表明，这些钱还被用来偿付美国的战争定货。而占领费本是应该用来使日本民主化，重建日本为一个和平国家的，而不是用在战争上的。如果占领费果然是被用在战争上的话，那末，没有疑问，这就是战费，或者说，军事开支。日本人民难道有义务负担外国武装部队的开支吗？绝对没有这种义务！"},{"type":"paragraph","text":"如果占领费被用来干涉朝鲜的话，那末，驻在我国的军队究竟是以根据波茨坦公告使日本民主化为目的的占领军呢，还是一支在亚洲进行侵略的军队呢？不论在波茨坦公告或是在投降书中都找不到有一条规定在日本驻扎一支作战部队的条文。"},{"type":"paragraph","text":"吉田政府违反规定进行军火生产"},{"type":"paragraph","text":"其次，我要指出，我们整个国家都被变成了为作战军队生产军火的工厂了。这里我举两三个例子来说。前横须贺海军兵工厂现在雇用了一万多人生产武器，九州的小仓兵工厂有两万或两万以上的工人在修理军用火车车皮。前横须贺军港现在显然被恢复为一个海军港。昭和飞机工厂（前中岛飞机工厂）、池贝铁工厂的馆山厂、还有全国各地其他许多工厂已被恢复为军火工厂。此外，普通的工厂和工场也迅速转而生产战争物资，大量的军火在生产出来。我们还知道，最近在东京附近的横滨、立川和横田都在建筑高射炮阵地。波茨坦公告和远东委员会的决定规定日本完全解除武装，拆除一切军事设备，并禁止在日本有军事活动。远东委员会的一项决定明白地说，保持便利重新武装以进行战争的工业是禁止的。每个人都看得清楚，日本政府违反了这项规定。"},{"type":"paragraph","text":"吉田政府投靠外国违法建立军队"},{"type":"paragraph","text":"第三，我要问一问重新武装的事情。首先，日本的重新武装意味着建立武装部队而与亚洲人民作战，特别是与朝鲜、中国和苏联作战。其次，它意味着为国际帝国主义者服务而维持雇佣军。此外就再没有其他的原因来解释日本重新武装了。政府去年十月曾提出一个报告，题为“关于组织作为联合国军的成员的日本军事力量的第一次报告”，这难道不是事实吗？政府不是接到过一个外国的命令，要政府研究“征兵法”吗？政府正成批成批地将陆海军军官和前大政翼赞会的领袖们解除整肃。所有这一切，显然是重新武装的准备，是帝国主义者奴役日本人民的一个阴谋。在日本的政客中间有一些危险的反动分子，他们甘心从事这个卖国计划，情愿做战争奴才，并且正在日本人民中间煽起重新武装的热狂。国民民主党的芦田先生就是这些分子中声名最臭的代表人物之一。完全投靠某一个外国的力量的吉田政府，毫不考虑民族的意愿，也不把问题提到国会辩论，就借口“维持法律与国内秩序”而以最暴戾的政府行动的方式建立了一支事实上的军队。"},{"type":"paragraph","text":"据说，驻在九州岛上久留米的警察后备队配备有坦克和装甲车。在北海道的八户和在神奈川的久里滨的警察后备队人员据说在训练着使用战车防御炮和迫击炮。此外，警察后备队所使用的书籍都是从外国书上翻译过来的。警察后备队各部队的指挥官都是外国人。这就是编入一支外国陆军中的所谓“日本兵团”。"},{"type":"paragraph","text":"上面这一切说明，当首相正在说不要轻易谈论重新武装的时候，日本的重新武装工作正是在不断地进行着。不仅这样，据说政府正计划把这支部队扩充到三十万人。"},{"type":"paragraph","text":"建立这支警察后备队就是公然违反波茨坦公告和远东委员会的决定。这也就是煽动战争以及把日本人民当作战争人力来源的政策的具体表现。此外，这支警察后备队是压制日本民主化和镇压人民的工具。日本人民并不需要这样一支陆军。我们要求政府立即取消这支部队。"},{"type":"paragraph","text":"我要就“自卫”的问题说几句话。为什么会有战争的危险呢？为什么我们要自卫呢？战争危险是由于全面对日和约因受到某一国家的拒绝而还没有缔结，占领军还没有撤退所造成的。如果全面对日和约缔结了，占领军队都撤退了，亚洲的战争危险也就会消除。"},{"type":"paragraph","text":"战争宣传，自卫的论调和重新武装——这一切都是欺骗，是用“共产主义侵略”的谎言来恐吓人民，借以推行战争准备的阴谋的一部分。我要求政府严厉惩罚那些进行战争宣传并威胁着要破坏和平的人。"},{"type":"paragraph","text":"其次，我要问一问政府的，是那种由于政府在朝鲜战争中实行合作而使日本工人遭受的不合理的奴隶般的待遇。"},{"type":"paragraph","text":"今天，在占领军军需工厂里，在占领军管理的工厂里，在其他工厂、铁路、船只、船坞、海港以及全国各地，工人们都是在武装士兵、铁路保安官员和武装警察的经常监视下做工的。举例来说，在东日本重工业公司的川崎工厂里，公司的保安队队员正在受着使用步枪的训练，准备用来对付工人。日本制铁厂的七千工人被迫每天工作十小时；在浅野船坞，每一个工人被迫每月多做一百七十小时的工。抗议强迫劳动和主张维护人权和人类尊严的工人，不是被逮捕，就是被监禁；特别是那些反对战争生产和战争运输的工人，受到更严厉的处分。这些工人的斗争是一种真正的爱国运动，这个运动的目的是保障合理生活、反对奴役日本和反对把日本卷入战争。这些工人是真正的日本人。"},{"type":"paragraph","text":"到处都可以听到工人们愤怒的呼声，到处都可以看到工人奋起抗议和反抗，而且这是越来越多了。"},{"type":"paragraph","text":"法务府总裁大桥武夫曾对东日本重工业公司下丸子工厂工人代表说：“你们基本人权是没有保证的，因为你们是日本人。”这是政府自己的一种供认：日本人是奴隶。"},{"type":"paragraph","text":"要求以民主和平方式保障日本安全"},{"type":"paragraph","text":"我的问题的第四点是“安全”问题。首相在称赞联合国军队在朝鲜的干涉时说：“联合国军队为保卫大韩民国而在朝鲜进行的战争消除了我们的忧虑，因为我们相信在必要时日本将受到同样的保卫。”这就是首相脑子里的日本的安全。但是，帝国主义者们将怎样保障日本的前途呢？朝鲜战争就是联合国保障安全的最好的例子。在帝国主义者假联合国的名义进行的干涉战争中，无数朝鲜人民被屠杀。他们的家园被烧毁，他们的土地被战争和轰炸所破坏和摧残。这是替朝鲜人民谋安全吗？我们要毫不迟疑地指出，他们所正在谈论的日本安全，也正是这样一种安全。"},{"type":"paragraph","text":"这样的安全不是日本人民的真正安全，而是为外国帝国主义者的利益服务的安全。我们完全反对这种方式的安全。"},{"type":"paragraph","text":"正和这相反，亚洲人民正在毫不含糊地建议和要求用一种民主与和平的方式来保障日本人民的安全。"},{"type":"paragraph","text":"这些要求是：第一，一切外国军队撤出朝鲜；第二，一切外国军队撤出台湾；第三，他们要求订立对日和约并撤退占领军。这是亚洲人民对于和平与安全的要求。这种要求是与日本人民的要求完全一致的。"},{"type":"paragraph","text":"日本民主权利受到的摧残与破坏"},{"type":"paragraph","text":"我的问题的第五点是朝鲜战争的爆发已经加速了破坏与摧毁日本民主化的过程的这个问题。"},{"type":"paragraph","text":"政府曾下令解散全国工会联络协议会——日本最民主的工会团体，并“整肃”该会十二名领袖，不让他们参加公共职务。"},{"type":"paragraph","text":"为了破坏民主的工会，政府采取行动把一万零七百四十个共产党员和积极的工会工作者赶出了他们的工厂，采取措施压制罢工的工人，禁止示威和民主的集会，查禁了一千多种报纸和杂志。与这些刊物的发行有关的团体也受到镇压，那些关心这些刊物的人不是被通缉，就是被逮捕。这就是公然违反波茨坦公告，破坏日本的民主化的无可置辩的证据。"},{"type":"paragraph","text":"我代表日本人民坚决抗议这种违反波茨坦公告的行动，并且控诉政府这种行动，认为它应受到全世界民主人民和民主力量的审判。"},{"type":"paragraph","text":"在这方面，我尤其不能忽视政府近来策划在神户和名古屋两地对侨居日本的朝鲜居民所进行的彰明昭著的阴谋。朝鲜居民向政府当局请愿，要求改善他们的教育和维持他们的生活，政府却接连采取了种种镇压措施来对付他们。不仅如此，这个阴谋的目的还在于唆使日本人反对朝鲜人，以便为将来侵略朝鲜和中国作准备。以吉田首相为首的政府是杀害正义的刽子手、人性的绝灭者、和平及国际友谊的破坏者。"},{"type":"paragraph","text":"现在，我愿谈一谈松川事件。这个事件典型地说明了目前政府的残酷和野蛮。全世界规模的抗议日本法庭这一蛮横判决的运动已在各国爱好和平的人民中间，特别是在中国人民中发展起来。我们要求政府立即释放被横加诬陷的无辜的人。"},{"type":"paragraph","text":"中苏两国一直主张订立全面和约"},{"type":"paragraph","text":"最后，我要就和约问题对政府有所质询。自一九三一年武装侵略中国以后，日本帝国主义者又对中国人民进行了八年的非常野蛮的战争，使得中国人民的生命财产受到至为浩大的损失。日本人民对于这一点一分钟也不应该忘记。虽然中国人民遭受了这一切苦难和损失，但周恩来还代表中国人民向日本人宣布，中国人民准备与日本订立一个公正的全面和约。尽一切努力勿负中国人民的信任与同情，是我们日本人民的道义责任。但是你们看看目前政府的政策是怎样呢？首相不仅为了国际帝国主义者的利益而竭力想把中国排除于和约以外，而且最近还采取了措施禁止一切的对中国的贸易。"},{"type":"paragraph","text":"今天，中国人民正与苏联并肩站在争取和平反对战争与帝国主义的斗争的最前列。然而吉田政府却想替日本订立一个排除中国与苏联的和约。"},{"type":"paragraph","text":"苏联与中国一直主张订立全面对日和约，而且从来没有阻碍过订立这样一种和约。苏联与中国所反对的是那种违反波茨坦公告、容许帝国主义者在日本建立军事基地，重新武装日本，并使日本成为战争工具的对日和约。"},{"type":"paragraph","text":"关于这一点，必须指出，今天全世界已有一支巨大的力量在争取和平与反对战争。就是在军事上，黩武主义者也不能胜利。"},{"type":"paragraph","text":"我要问一问首相，你准备使日本人和这一支巨大的和平力量作战吗？我要警告你：还是停止从火中取栗吧。"},{"type":"paragraph","text":"日本共产党对和约问题的立场主张订立全面和约撤退占领军"},{"type":"paragraph","text":"其次，我要明白指出我党对于和约问题的立场。"},{"type":"paragraph","text":"第一，我党主张对日和约应该是以四强协议为基础的全面的和约。"},{"type":"paragraph","text":"第二，完全恢复主权，立即完全撤退占领军队。"},{"type":"paragraph","text":"第三，不要与苏联、中国、朝鲜及其他爱好和平的国家作战。"},{"type":"paragraph","text":"第四，反对以任何形式把任何军事基地租与任何外国。"},{"type":"paragraph","text":"第五，关于日本将来的领土，我们主张严格遵守开罗宣言与雅尔塔协定。"},{"type":"paragraph","text":"第六，我党反对首相与反动政客们替日本所计划的那种“自卫”。"},{"type":"paragraph","text":"（文内小插题是本报编者加的）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"朝鲜战争","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"宣言"}]}]}