{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"颗颗红心向着毛主席","authors":["高宝花"],"dates":[{"year":1966,"month":9,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上海第二医学院红卫兵　高宝花"},{"type":"paragraph","text":"我从毛主席身边回来了。我的身上带着毛主席给我的光辉，我的心里装满毛主席给我的温暖。每当人们问我看见毛主席的情景，我总激动得说不出话来，幸福的泪水也由不得人一串串地往下落。从毛主席身边回来，我想得很多，想得很深，也想得很远。我懂得了许多过去不懂得的道理。我懂得了工农兵为啥那样热爱红卫兵。"},{"type":"paragraph","text":"“向毛主席问好”"},{"type":"paragraph","text":"从上海到北京，列车驰骋在祖国美丽的原野上，一路上经过大大小小的车站，一幕幕感人的情景展现在我的眼前。"},{"type":"paragraph","text":"我记得，在一个小车站上，一群戴着红领巾的少先队员，用羡慕的眼神看着我们的红袖章，给我们送来了茶水和干粮。"},{"type":"paragraph","text":"我记得，在长长的车站月台上，解放军同志排着长长的队伍，一碗一碗地把茶水送到我们的手里。"},{"type":"paragraph","text":"我记得，在另一个小车站上，几位贫农老妈妈把特地为我们煮的开水从家里提到车站，通过一个一个列车窗口，送到我们的手里。"},{"type":"paragraph","text":"红领巾的羡慕，解放军的热忱，贫农老妈妈的期待与祝福的眼神，使我激动，使我思索，思索着他们为什么待红卫兵那样的好?我想起了!想起了他们从心底里掏出来的一句话:“红卫兵，你们上北京，可要代我们向毛主席问个好，祝他老人家身体健康，万寿无疆!”还要说什么，还要问什么，最崇高的感情不就蕴藏在这最朴素的话语里吗?他们和我们红卫兵一样热爱毛主席，他们和我们红卫兵一样想见毛主席啊!我默默地接受了他们的委托，把他们的祝福带给伟大的领袖毛主席。"},{"type":"paragraph","text":"热爱领袖的心紧紧贴在一起"},{"type":"paragraph","text":"在北京，我感到进了一座毛泽东思想大学校，无论是坐车，走路，开会，还是到各个单位去进行革命串连，每一次都是接受毛泽东思想的教育，都是接受毛泽东思想的熏陶。在电车上，我们经常碰到首都红卫兵在读毛主席语录。不用介绍，不用说明，只要一读毛主席语录，首都的红卫兵就和我们亲热起来了。我们热爱领袖的感情交流在一起了，我们热爱领袖的心贴在一起了。更使我感动的是首都的红领巾们。我遇到许许多多红领巾宣传队，他们齐声朗读毛主席语录，可是他们手里什么也没有拿。我感到有些奇怪，就问他们:“你们宣传毛主席语录，为什么不带《毛主席语录》本?”他们说:“《毛主席语录》本被爸爸妈妈带去上班了。”原来这些红领巾小学生，他们还没有领到《毛主席语录》本。每天晚上，爸爸妈妈下班回来，他们就抓紧时机，把毛主席语录一段段地背出来。就是这样，他们晚上诵读，白天上街宣传，传播毛泽东思想。看到这种情景，你能不感动吗?你能不受激励吗?你能不和红领巾们来个革命竞赛，看谁最最热爱毛主席吗?在我们的时代里，革命的友谊、革命的感情，都是建筑在对毛主席的热爱上。在首都，我们遇到一个老工人。这位老工人听说我们是从上海去的红卫兵，就亲切地招待我们。我们离开时感谢他的盛情:“你对我们太好了!”他非常坦率地说:“红卫兵都很可爱，可爱的是你们最听毛主席的话!”我们还听到一位工人说:“我欢喜你们，是因为你们最热爱毛主席!”听了这些话，我这个工人的女儿还能说什么呢?我从他们身上看到了革命前辈的一颗真诚的心，懂得了老一代工人对我们的期待，期待着我们快快去接他们的班，期待着我们象他们那样热爱毛主席!世界上还能有什么样的感情能比这种热爱领袖的感情更完美，更纯洁，更崇高呢!"},{"type":"paragraph","text":"这是我们劳动人民的幸福和光荣"},{"type":"paragraph","text":"我们带着这种热爱毛主席的感情从首都回来了!我们带着毛主席的期望和指示回来了!在回来的路上，我们又遇到一批批的红领巾，一队队的人民解放军，一群群的农民，他们用更大的热情来欢迎我们，他们称呼我们是“见过毛主席的红卫兵。”他们急切地问我们“毛主席身体可健康?”“你们从毛主席身边带来了什么?”这时，我们觉得应当让大家分享我们的幸福和欢乐。可是，我们又怎能用一句话来讲清楚“从毛主席身边带来什么呢!”于是，我就把从毛主席身边带来的毛主席的像片，有毛主席像的纪念章和印有毛主席像的报纸分给他们，他们都非常高兴。但有时还没有来得及和他们说一句“毛主席很健康”的话，火车又开动了.没说话又有什么关系呢?那一张张毛主席的像片，比语言更有说服力地告诉他们:“毛主席万寿无疆”。他们也觉得，这是留给他们的最最珍贵的纪念。"},{"type":"paragraph","text":"那一天，我一进家门，弟弟妹妹就围上来。他们改变了“姐姐”这种习惯的称呼，叫我“红卫兵同志”，问我“看到了毛主席吗?”我激动地说:“看到了!看到了!”爸爸妈妈把我拉到灯下，扶着我的肩膀，上下看了一阵，好象过了几天我就变了样似的，然后问我:“毛主席的身体可好?”我说:“毛主席红光满面，身体非常非常健康……”我话还没说完，激动得流了热泪，一时说不出话来。这时候，邻居们都拥到我的家里来了，问我这，问我那。可是我怎么也不能满足他们的要求。大家都说:“你见到毛主席，这是我们劳动人民的幸福!”妈妈接着说:“你见到了毛主席，就象我们大家都见到毛主席了!”爸爸说:“毛主席给了我们家幸福和光荣。”是的，我们全家都感到光荣。我爸爸九岁就去给地主当长工，妈妈十二岁就到地主家去当佣人。他们这一对苦水里泡出来的瓜，看到我们在甜水里长成的果，怎能不感到幸福和快乐呢。这一天，我们家喜气洋洋，象过节一样。妈妈叫弟弟从墙上换上一张簇新的毛主席像，还贴上鲜红鲜红的毛主席语录。看到毛主席像和毛主席语录，我仿佛又回到了毛主席的身边。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1966\\09\\669s030101.JPG\">"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}