{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1977,"month":12,"day":7}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"关心群众生活 调动积极因素","authors":[],"parts":[{"type":"paragraph","text":"北京部队某团党委——"},{"type":"paragraph","text":"认真做好来队家属工作"},{"type":"paragraph","text":"本报讯 北京部队某团党委认真做好临时来队干部战士家属的工作，密切了官兵关系，增强了军民团结，调动了广大干部战士做好各项工作的积极性。"},{"type":"paragraph","text":"这个团干部战士临时来队家属每年达七八百人次，这是一项经常的大量的工作。但是，近些年来由于“四人帮”诬蔑关心群众生活是“物质刺激”、“福利主义”等谬论的流毒和影响，致使一些单位不重视做好临时来队家属的工作。有的家属临时来队后，遇到实际困难得不到妥善解决，分散了干部战士的精力，影响了工作。粉碎“四人帮”后，团党委联系实际，认真学习毛主席关于“关心群众生活”的教导，批判“四人帮”散布的种种谬论，决定把做好临时来队家属工作，当作一件经常性的政治思想工作和群众工作来抓，并分工一名常委具体负责。"},{"type":"paragraph","text":"这个团在做好临时来队家属工作中，自己动手，因地制宜，扎扎实实地解决临时来队家属的具体生活问题。前几年，这个部队刚移防到一个新的驻地时，由于住房紧张，营具不全，家属临时来队后食宿方面的困难比较多。后来，这个团党委就因陋就简，修旧利废，为临时来队家属整修、改建一部分住房，并自置和购买一部分被褥、毛毡和床单；为便于年老体弱和带小孩的家属就餐，还专门购置了一些锅碗瓢勺等炊具。这样，就妥善地解决了临时来队家属的食宿问题，使他们住得吃得满意。"},{"type":"paragraph","text":"这个团在做好临时来队家属工作中，生活上热情照顾，政治上亲切关怀。家属来队后，直接首长亲自去看望，主动介绍干部战士成长情况，征求意见，提出希望。每周组织临时来队家属集体学习一至两次，宣传党的方针、政策，介绍部队先进集体和个人的事迹。团政治处还分工专人了解和掌握临时来队家属的思想情况，组织干部登门谈心，过细地做思想工作，保证按规定时间返回原来的工作岗位抓革命促生产。同时，还经常请来队家属给部队讲形势，忆传统，进行阶级教育。"},{"type":"paragraph","text":"通过做临时来队家属的工作，这个团进一步加强了政治思想工作，增强了官兵团结、军民团结，促进了各项工作。 （钧伍）"},{"type":"paragraph","text":"济南部队某团党委——"},{"type":"paragraph","text":"派人走访基层干部家庭"},{"type":"paragraph","text":"本报讯 济南部队某团党委，今年先后三次派出十个干部，组成四个基层干部家庭情况走访组，到了十七个县，走访了一百一十八名基层干部的家庭，了解他们的家庭情况，帮助解决具体困难，保证干部安心部队，集中精力，做好工作，为加强部队建设作贡献。"},{"type":"paragraph","text":"今年三月，团党委在调查连队建设情况时，了解到一部分基层干部不安心部队工作，有的是思想问题引起的，也有的是因为家庭有实际困难引起的。团党委通过认真学习毛主席关于“关心群众生活”的教导，深深感到党委要管干部，除了做好干部思想工作外，还要帮助干部解决家庭实际困难。于是，他们便组织干部家庭走访组，了解干部家庭情况，就地解决问题。如发现问题走访组不好解决时，就请地方协助处理。副连长崔振起家在农村，爱人身体有病，孩子还小，家里确实需要人照顾。走访组了解这一情况后，经和大队党支部商量，把崔振起的一个亲戚从另一个大队搬来照顾崔振起的爱人和孩子，家庭的实际困难得到妥善解决，崔振起也更加安心工作。还有些问题走访组一时解决不了，就带回部队向党委汇报，统一研究处理，做到件件有着落。"},{"type":"paragraph","text":"这个团党委体会到，组织干部家庭走访组好处很多，一些长期没有解决的问题，走访组下去后解决了；原来情况不大清楚的事，现在清楚了。高炮连副指导员蔡裕俊五月份家中房子被台风刮坏，爱人几次来信让他回去修理。因当时工作忙，他没有回去。走访组及时向党委汇报了这个情况，党委很快给他安排了假期。也有个别同志不安心部队工作，通过走访组了解，弄清了情况，团的领导干部就有针对性地做干部的思想工作。"},{"type":"paragraph","text":"这个团党委组织干部家庭走访组，把党的温暖送到干部家庭，使干部家属受到很大教育和鼓舞，纷纷给自己亲人写信，教育他们安心部队工作，不要挂念家庭。基层干部看到党委亲自派人到自己家里问寒问暖，帮助解决实际困难，工作积极性更高了。"},{"type":"paragraph","text":"（孙清玉、陈甲山）"}],"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}