{"books":[{"id":"maoistlegacy.de-5361","name":"破涕为笑","author":"戴久林","internal":false,"official":false,"type":"unknown","files":[],"article":{"title":"破涕为笑","dates":[{"year":1980}],"is_range_date":false,"authors":["戴久林","闵大海"],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"origin":"《上访通讯》编辑室, 春风化雨集（下）, 417-427","tags":[{"name":"上访","type":"主题/事件"},{"name":"四人帮","type":"主题/事件"}],"parts":[{"type":"title","text":"破涕为笑[1]"},{"type":"subtitle","text":"戴久林 闵大海"},{"type":"paragraph","text":"朋友，向您介绍一个“老上访户”的故事。提起“老上访户”，您可能以为是一个无理取闹的人。如果您这样估计的话，那么您的想法完全错了。"},{"type":"paragraph","text":"他出身贫农，工作积极，因受诬陷，被打成贪污盗窃分子、投机倒把分子、现行反革命分子，沉冤二十年。"},{"type":"paragraph","text":"在这二十年中，他先后被拘留、关押、收容一百二十多次，捆绑吊打二百七十多次，抄家封门五十多次，直至被整得倾家荡产，家破人亡。"},{"type":"paragraph","text":"在这二十年中，他除了被关押、拘留、收容的时间以外，几乎全部光阴都在上访中度过。据他自己记载，共到中央、省、地、县上访三百九十次；寄申诉信五百三十封。为了申述自己的冤情，他日复一日，年复一年。"},{"type":"paragraph","text":"在这二十年中，他深沉的脸上从来没有过一丝笑容。然而，在八十年代的第一个春天，他笑了，而且笑得那样甜蜜、真挚……"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"这位“老上访户”叫刘竞成，湖北省洪湖县螺山镇人。他年幼时，失去了父母，从小过着饥寒交迫的生活。共产党、毛主席把他从苦海里救了出来，他怀着感恩戴德的心情，积极地劳动，勤奋地工作。农业合作化以后，他被大家选为合作社会计、公社会计。一九六〇年二月，他按照组织的决定，从公社回到大队任会计。一上任，就连续清算出了他嫡亲叔伯的外甥——主管大队财经工作的瞿大队长两笔共一千二百五十多元贪污款。从此，瞿大队长便与这位铁面无私、“六亲不认”的舅舅结下了不解之仇。他千方百计，寻找机会，给予打击报复。"},{"type":"paragraph","text":"这年八月初，省政法部门一个“抓阶级斗争试点”的工作组来到螺山。瞿大队长便恶人先告状，向工作组汇报“刘竞成下队任职七个月，贪污公款三千多元”。这本是毫无根据的捏造，工作组长听后却喜之不尽。九月十六日中午，工作组全力以赴，瞿大队长带领民兵冲锋陷阵，速战速决，绑架了刘竞成，封门抄搜了他的全部家产。过了几天，一个《贪污犯刘竞成罪证展览》，在螺山采购站揭幕了。"},{"type":"paragraph","text":"“罪证”展览厅里，陈列着贪污犯所有“赃物”：土改时刘竞成分得的柜子、桌椅和后来添置的坛坛罐罐；一家四季不可缺少的被子、棉衣、单衣、蚊帐和全家四、五口人部分口粮、蔬菜。"},{"type":"paragraph","text":"人们参观展览后，三、五成群地议论纷纷，有几个老人不禁掉下了同情的眼泪，他们沉痛地说：“竞成这伢也够苦了，解放十年了，家里还是一堆破破烂烂的。”"},{"type":"paragraph","text":"群众的这些议论传到工作组长耳里，这位组长十分恼火。于是，他亲自出马，到县人民检察院要了两份盖有红印的“搜查证”，然后带着瞿大队长等四名随员，直奔湖南临湘，抄了刘竞成的岳父和姨父的家。凡是看得上眼的衣物、布料、家俱[sic]，不论是谁所有，一律暂充刘竞成的“赃物”，搬进了“贪污犯”罪证展览厅。三家财产合为一体展出，虽然“赃物”丰富、显眼多了，可是参观的群众仍然摇头不信。提出了一道道引人深思的问题："},{"type":"paragraph","text":"“就凭这些东拼西凑的实物，能说明刘会计贪污三千元吗?”“刘竞成打算开设‘旧货店’吗？不然，尽买这些旧东西干啥？”“如果这些实物根本与他贪污无关，那么，贪了污就应有贪污款啦！”"},{"type":"paragraph","text":"这一串串发人深省的问题，既是对刘竞成贪污一案的否定，也是对冤案制造者们的反击。为了挽救这一败局，工作组长、瞿大队长等人，最后竟想出了一条“借款充赃”的计策。他们找大队出纳借来公款一千元，塞进了展览厅。为了置刘竞成于死地，他们又天才地设计了刘竞成“行凶打人”这一重要情节并整理材料报县。县有关部门知道工作组长是省里派来的，对这个案件自然不敢提出异议。不久，“贪污犯”兼“行凶打人犯”刘竞成被五花大绑，捉拿归案了。一九六一年四月八日，县法院正式作出决定：判处刘竞成有期徒刑二年，缓刑二年。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"为了按期退还那笔所谓“贪污赃款”，刘竞成全家人省吃俭用，一口气喂了两头猪。谁知，到了这年八月，一头猪病死了，另一头猪刚刚喂到一百来斤，又病倒了。夫妻俩商量，把它杀掉卖去一半肉，自己留一半过年。"},{"type":"paragraph","text":"当天晚上，瞿大队长看到了那肉说：“你家杀猪啦！我们大队干部正好集中开会，你把肉送二十斤去，这正是你立功赎罪的好机会！”刘竞成听了气得发抖，和瞿大队长顶了几句。没过几天，公社一年一度的四类分子集训开始了。作为“刑事犯罪分子”的刘竞成，对此是早有思想准备的。但是，他万万没有想到，这次集训竟把他作为全社四类分子中不老实守法的典型，予以无情的“专政”和惩罚。公社将刘竞成在土改时斗争和清算过的一些地主分子发动起来，“以毒攻毒”，把他打得遍体鳞伤。并且宣布了新的处罚决定："},{"type":"paragraph","text":"“刑事犯罪分子刘竞成，自判刑以来，一贯不老实守法，罚交现款二百元，干肉二十斤。”"},{"type":"paragraph","text":"当晚，刘竞成带着满身伤痕回到家里，向妻子谈了罚肉罚款的事。妻子听后说：“有人就有世界。能活出一条命来，就算幸运。罚肉罚款的事，慢慢想法应付吧！”第二天清早，她趁孩子们还没醒来，就赶紧提着那腌干的十五斤半病猪肉来到了大队部。"},{"type":"paragraph","text":"过了几天，瞿大队长又亲自上门催款、催肉来了。他声色惧厉地对刘竞成说：“今天是阴历腊月二十五，限你四天，把那四斤半干肉补齐，把二百元罚款全部交齐。否则，别怪我不客气！”"},{"type":"paragraph","text":"四天过去了。大年三十，翟大队长果真又上门了。他一进门，就大声喝道：“钱、肉有没有交的？”此时，竞成和妻子几乎齐声答道：“实在想不出法子啊！”"},{"type":"paragraph","text":"“那好！听我宣布一项新决定。”瞿大队长说完，便一字一板地宣布起来：“经公社批准，本队从一九六二年阴历正月初一起，停发不法罪犯刘竞成全家口粮！”"},{"type":"paragraph","text":"天哪！在这严重自然灾害之年，停发口粮，不就是断了一家人的生路吗？顿时，刘家呼天叫地，哭成一片。"},{"type":"paragraph","text":"晚上，孩子们吃了点野菜糊糊，安静地睡了。刘竞成和妻子正在商量如何让全家能够勉强活下去这样一个迫在眉睫的问题。妻子说：“依我看，天下总有真共产党，总会有包公，你到县里去，到专署去，去找真共产党申冤去！”妻子一席话，给刘竞成增加好几分胆量，他默默地点了点头：“也只好走这条路了！”"},{"type":"paragraph","text":"正月初五，刘竞成首先来到县城新堤镇。他找到县委、县人委，接待他的人没有认真听取他的申诉，就断言他是“坏人”，叫他“滚”。"},{"type":"paragraph","text":"后来，他到专署，接待员请他找公安处；公安处请他找中级法院；法院又请他找检察院；检察院请他还是回县。刘竞成就这样从县里到专署，从专署到县里，反复循环，整整八个月过去了，所获得的仍然是一个“滚”字和一个“请”字，他只好垂头丧气地回到家里。"},{"type":"paragraph","text":"刘竞成一进家门，自然免不了公社斗、大队批，你一吊，我一打，直至被整得半死不活。他妻子见无处申冤，又看到家里的破破烂烂也已卖光，绝望地叹息道，“不就只剩下死路一条了吗？”"},{"type":"paragraph","text":"刘竞成外出申冤没成，倒也增添了不少见识。他想，人家县里的干部能下湖搞生产自救，我们就不会下湖捕鱼捞虾谋生吗？于是，他把心里的话和盘托出，征求妻子的意见。他妻子一听，点了点头说，“这也许是条活路啊！”"},{"type":"paragraph","text":"一九六二年九月，竞成妻子回到娘家，向兄弟姐妹借了一笔钱，买了一条破船。刘竞成捷儿带女，下湖谋生去了。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"一九六三年十月间，县委一支社教工作队开进了螺山。他们的宗旨自然也是“抓住阶级斗争不放”。工作队一进村，想抓一批“分子”斗一斗，以打开局面，推动运动深入发展。"},{"type":"paragraph","text":"“那么，斗谁呢？”刘竞成又成了他们的第一户斗争对象。"},{"type":"paragraph","text":"公社一个负责人和瞿大队长介绍了刘竞成的“罪行”后，工作组长不满意。工作组想找一个历史反革命分子在社会主义建设时期又有破坏活动的典型。公社这个负责人明知刘竞成离此“条件”相差十万八千里，但他仍然信口雌黄，诬陷刘竞成就是这么个对象。并把本公社一个与刘竞成同名同姓的历史反革命分子的档案，原原本本地交给了工作组长。"},{"type":"paragraph","text":"工作组长看后高兴地说：“好一个历史加现行的‘双料货’明天就来一个提锅上灶，召开群众大会，斗争‘刘竞成’！”"},{"type":"paragraph","text":"第二天，刘竞成被瞿大队长等人从那只破船上绑押到会场，整整批斗了一天。当时，他虽对人们所斗的有关“罪恶”事实感到摸不着头脑，但在那枪口威逼、口号声声之下，又岂敢张口申辩半句？只好低头不语，任人胡斗罢了。"},{"type":"paragraph","text":"斗争会结束。会议主持者宣布：“将刘犯押下去！”此刻，刘竞成才有机会抬起头来。就在这一刹那，坐在台上的工作组长向他扫了一眼，不禁怀疑起来：“怎么四十五岁的刘竞成，竞象[sic]一个三十出头的小伙子？”"},{"type":"paragraph","text":"为了解开这个“谜”，当晚，李组长单独审问了刘竞成。刘竞成谈了对批斗会所提罪行全然不知，同时述说了自己受冤的情况，李组长才明白，今天的斗争会，原来是一场张冠李戴的闹剧。但他又想，这案子是上面定的，自己职卑权小，无能为力。最后，他以同情者的身分，给了刘竞成三元钱，叫他写信向上级申诉。"},{"type":"paragraph","text":"公社这个负责人在光天化日之下，公演了一幕张冠李戴斗争刘竞成的丑剧后，心虚地思前想后，忧心忡忡，有些为此担心。为了不露马脚，消除隐患，他决定一不做，二不休，再续演出一场“由假变真”的“喜”剧来。他同瞿大队长等人商量，抓住刘竞成下湖谋生这一事，采取捕风捉影，凭空捏造的手段，很快创作了《关于刘竞成投机倒把的罪行材料》，送到了县公安局。材料结尾写道："},{"type":"paragraph","text":"“该犯自判刑以来，一贯抗拒改造，公然租买船只离队单干。近两年来，乘船破湖，大肆偷盗国家水产并长途远销、贩买贩卖，大搞投机倒把犯罪活动。现已查明，该犯已获暴利三千九百多元。我社队两级研究决定：呈报捕办或予戴坏分子帽子。”"},{"type":"paragraph","text":"县里接到报告，很快就发了一纸《戴帽通知书》，这份通知书下到公社后，多心眼的那个负责人另有一番“算计”。他想，这顶帽子来之不易，刘竞成这小子接到手中后，必然会拿着它到处上访，万一露了那“由假变真”的老底，不就前功尽弃了吗！因此，他一方面有凭有据地在全社宣布刘竞成是“坏分子”，谁同情就是丧失阶级立场，谁袒护就是认敌为友；另一方面，他又拒不让刘竞成本人知道自己已是一名有凭有据的“坏分子”。"},{"type":"paragraph","text":"一九六五年八月，本社红光大队五生产队修建仓库，在湖南一个生产队买了五个立方的木材。生产队干部央求刘竞成帮助运一下。他为了养家糊口，费了九牛二虎之力，把木料运到了螺山渡口。谁知刚一靠岸，便有四个人冲上船去，将刘竞成绑到了螺山财管所。当晚，财管所副所长对刘竞成进行了审讯，说他“长途贩运国家计划木材，大肆进行投机倒把活动”，刘竞成自然不会承认。这位副所长便叫左右用棍棒对刘竞成狠狠地进行了一番“教育”，直打得皮开肉绽，晕死过去。"},{"type":"paragraph","text":"当刘竞成苏醒过来时，已是第二天凌晨一点多钟。他睁开红肿的眼睛，发现四周漆黑一团，双手仍然被反绑着，全身衣服已七零八碎，躺在一片血泊之中。"},{"type":"paragraph","text":"就这样等着“死神”的来临吗？“不！我要活下去，要上北京，找党中央申诉、告状去！”"},{"type":"paragraph","text":"想到这里，刘竞成不知从哪里来了一股力量，他竭尽全力磨断绳子，翻越门窗，逃出了财管所，，直奔北京上访。"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"刘竞成从北京回来之后，按照中央有关部门的意见，到了地区检察分院。他不知道中央有关部门对他的问题是不是有什么指示，但觉得接待他的人显然要比以前的态度好得多。三个月之后，即一九六六年一月，在上级有关部门的催促下，洪湖县组织了六人调查小组。同时，地区检察分院也派来一位老检察员协助工作。调查组在县人民检察院检察长的带领下，广泛深入群众，实事求是，注重证据，对刘竞成一案，进行了全面彻底调查。调查结果表明，刘竞成“行凶打人”纯属捏造；贪污事实根本不存在。"},{"type":"paragraph","text":"然而，未等检察长把这份调查材材呈送到县委，制造和参与刘竞成这一冤案的各方人士，早已挤破了县委的门。当检察长满怀喜悦心情走进县委大院的时候，遇到的却是一顿没头没脑的批评，说他“站在无产阶级对立面，为阶级敌人说话”。在随之而来的“政法四清”中，检察长被列为“严重丧失阶级立场、公开为坏分子翻案”的典型，遭到了“四大”的口诛笔伐。经过急风暴雨般地批判、反省，再批判、再反省之后，这位检察长竟在年富力强之时，被宣布退休。"},{"type":"paragraph","text":"刘竞成沉冤未平，新冤又起。一九六六年十月，又被以“拒不守法，反攻倒算”等莫须有的罪名，重加了一顶“不法坏分子帽子”。接着，“文化革命”的浪潮席卷到了洪湖。刘竞成少不了又遭到冲击。此时，上访无人接待，刘竞成只有给贺龙同志等中央首长写信，盼着中央首长早日复示。谁知，到一九六七年九月，盼来的却是一场弥天大祸。原来，这些信被林彪、“四人帮”把持的中央文革转到了螺山一些“响当当、硬邦邦”的人物手中。那些人看到信后，大发雷霆：“胆大的刘竞成，不仅告了老子们的刁状，而且大部分信件是寄给中央的‘老右倾’、‘老军阀’、‘老土匪’的。必须追后台，挖毒根，叫他永世不得翻身！”很快，刘竞成被关进了群众专政指挥部的“黑牢”。"},{"type":"paragraph","text":"五"},{"type":"paragraph","text":"一九七〇年三月的一天，螺山财管所那个副所长又找上门来。这个副所长在“四清”运动中，虽因对竞成申诉、告状遭到一点小小的波折，成为“四不清”的对象，受过留党察看和降职处分，但他终究还是一个聪明人，“文化革命”一开始，就紧跟那些“响当当、硬邦邦”的人，无情批斗“走资派”，后来一跃成为财管所革委会主任。当然，他始终不会忘记“四清”中刘竞成给他带来的处分。这天，主任一进门，就冷笑着说：“你是坏分子，又没有城镇户口，你的房子按政策应该归公。责令三天之内，阖家老小滚出公房，不然后果自负。”刘竞成据理相争，得到的是“软的不行来硬的”。当天晚上，主任又带了九人，把他捆绑到财管所，土刑洋法，兼施并用，整得死去活来。翌日，又将他关进了区“学习班”。三月十八日，主任又亲自带了一伙人重返螺山刘家，叫人把锅碗瓢盆、被褥行李全部甩出去，并将大门上了锁，贴上了盖有公章的封条。"},{"type":"paragraph","text":"见此，镇上的左邻右舍，顾不得刘竞成是不是坏分子，一齐动手，帮刘家把甩在地下横七竖八的东西收起来，搬进了一个只有二十三平方米的破公房里。"},{"type":"paragraph","text":"刘竞成关进区“学习班”已一个多月了，一家人糊口活命的沉重担子，无疑地落在他妻子身上。尽管她每天起早摸黑，下湖捡田螺、蚌蜗，仍填不了孩子们的肚子。隔壁一位婆婆看到这种情景，好心地劝道，“为了让小姑娘活条命，干脆送人算了！”他妻子听了，默默不语，泪流满面。是啊！她怎能再干这骨肉分离的痛苦事呢？五年前卖儿丢女的创伤，在她心灵上至今未愈！然而，面对着现实，丈夫被抓走了，家里粒粮没有，小女儿快饿死了……最后，她还是忍心决定：为了这小生命在人世间生存下去，只有再次走骨肉分离的老路了。从此，刘竞成家里，再也没听到这半岁女儿的哭声。"},{"type":"paragraph","text":"刘竞成从区“学习班”释放回来，看到房子封了，小女儿卖了，妻子儿女饿得面黄饥瘦，他伤心的痛哭起来。"},{"type":"paragraph","text":"在妻子和左邻右舍的人们的安慰、规劝下，刘竞成恢复了活下去的信心，他又往返奔波在中央、省、地、县的上访途中。一九七五年二月，刘竞成在地区公安局住了一个月。地区公安局打电话询问情况，不知出于何种原因，县公安局竟回答说，“从来没有给刘戴过坏分子帽子。”于是，他又找到县公安局，县公安局叫驻区特派员在全社干部会上作了宣布，并且叫他搬回自己的房屋。这时，刘竞成全家十分庆幸，以为十多年的冤情苦水从此了结了。哪晓得搬家的第二天，财管所的人就上了区委的门，并且带着一份盖有县人委大印的原《戴帽通知书》。这使特派员十分恼怒，他亲自带人闯到刘家，用棍棒对刘竞成本人及其妻子儿女的这种“反攻倒算”行为，又狠狠地进行了一番“教育”。几天之后，他组织民兵、学生等一百多人，把刘竞成这栋祖传的砖瓦房全部拆光，夷为平地。"},{"type":"paragraph","text":"但是，刘竞成并没有屈服，继续上访申诉。"},{"type":"paragraph","text":"六"},{"type":"paragraph","text":"“山重水复疑无路，柳暗花明又一村。”一九七九年九月，在上级党委的一再催促下，洪湖县委成立了刘竞成案件复查小组。经过三个多月的复查，撤销了原判刑二年、缓刑二年的判决和戴坏分子帽子的决定；退还了刘竞成房屋折款二千二百五十元。"},{"type":"paragraph","text":"十二月中旬，中央、省、地三级信访检查小组的同志，又带领县、社有关同志一起回访了刘竞成。刘竞成激动地说：“党给了我新的生命，我和孩子们永远忘记不了这一恩情！”"},{"type":"paragraph","text":"刘竞成这个在林彪、“四人帮”极左路线迫害下的幸存者现在重见了天日，他那黄瘦的脸上终于出现了二十年来没有过的笑容。"},{"type":"paragraph","text":"笔者蘸着泪水，将这位“老上访户”二十年间的悲欢由来真实地记了下来。朋友，当你读完这篇记录后，能从中受到哪些启示呢？……"},{"type":"paragraph","text":"[1] Note: The date given comes from the preface of the first volume."}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"中央文革","type":"人物"},{"name":"湖南文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}