{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"欲盖弥彰——评铁托6月15日的演说","authors":["本报评论员"],"dates":[{"year":1958,"month":6,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"欲盖弥彰"},{"type":"paragraph","text":"——评铁托6月15日的演说"},{"type":"paragraph","text":"本报评论员"},{"type":"paragraph","text":"铁托在本月15日在拉宾发表了一篇演说。这篇演说除了对于各国共产党作了一番新的污蔑以外，对于它们针对南斯拉夫修正主义所进行的严肃的批判，什么也没有答复。他以完全的沉默来对待这些根本性质的问题，例如：南共究竟有什么理由背叛它所参加的和平宣言，在自己的纲领中对于国际形势提出完全相反的观点？南共究竟出于什么必要在自己的纲领中和代表大会上丑化社会主义制度而美化资本主义制度，攻击苏联、各社会主义国家和各国共产党，攻击德黑兰、雅尔塔、波茨坦的协定，而对全世界人民的共同敌人美帝国主义却加以辩护和称颂？当社会主义各国作出种种努力改善同南斯拉夫的关系的时候（这种努力实际上一直进行到南共七大以前，例如匈南会谈就是1958年3月举行的），为什么南共要这样迫不及待地以怨报德？"},{"type":"paragraph","text":"原因无疑是有的，但是很难说出口。因此，铁托只好在南斯拉夫人民面前设法找出一种解释：原来各国共产党之所以反对南共的纲领，并不是由于它的纲领是彻头彻尾地修正主义的，反马克思列宁主义的，而是由于某种早就组织好的阴谋，由于他们拒绝参加十二国共产党的会议和拒绝参加社会主义阵营，归根结蒂，由于他们“反对把世界分裂成各种阵营”！这样，关于他们的修正主义纲领的一切原则争论，好像就可以一笔勾消了。"},{"type":"paragraph","text":"这正是一切机会主义者的战术的特点。"},{"type":"paragraph","text":"不过铁托的这种转移论点的办法并不成功。原则的争论仍然逃避不了，而且掩耳盗铃，欲盖弥彰。南共拒绝参加十二国共产党的会议，提出这个解释来对于铁托决不有利。铁托凭什么撕毁他在布加勒斯特会谈中已经达成的协议呢？铁托对于赫鲁晓夫同志在索非亚提出的这个质问，为什么一个字也不提呢？铁托把他们拒绝参加社会主义阵营作为各国共产党进行反修正主义斗争的主要原因，这当然是信口开河。不参加社会主义阵营，并不等于一定要大事宣传修正主义，大事攻击社会主义各国。但是无论如何，一个自称为社会主义国家的国家，却硬要拒绝同社会主义国家站在一条战线上，拒绝明明白白地站在反帝国主义这一边，硬要对帝国主义国家和社会主义国家等量齐观，保持同等的距离和同样的“合作”，这总是一个奇谈。世界上究竟有什么借口能帮助他们自圆其说呢？"},{"type":"paragraph","text":"“我们反对把世界分裂成各种阵营。”"},{"type":"paragraph","text":"“在目前这种紧张的国际局势中，同其他同样不属于任何集团的爱好和平的国家一起奉行建设性的和平政策，比参加这个阵营从而使已经紧张的世界局势更为加剧要有益一些。”"},{"type":"paragraph","text":"“我们认为，必须同一切国家建立合作的关系，而不应该把我们自己局限于两个阵营之中。这两个阵营之间将会发生冲突，并且有朝一日可能会因为它们而爆发战争。”"},{"type":"paragraph","text":"多么典型的叛徒的声音！反对把世界分裂成为各种阵营……听起来多像一份脱离共产党而向敌人投降的自首分子“反对把社会分裂成各种阶级”的悔过书！世界上既然有一系列帝国主义国家和一系列社会主义国家同时存在，就不会没有一定的阵营存在。就是争取独立的民族，例如在北非和近东，也在一定的基础上形成了这样那样的联合。这个历史的必然性是不以铁托或其他任何人的主观愿望为转移的。诚然，帝国主义国家不可能彼此一致。但是这决不是说，一切为国际无产阶级的共同利益和共同理想而奋斗的社会主义国家，也可以不紧密地联合在一起。社会主义阵营和帝国主义阵营在性质上根本相反，根本不能同日而语。社会主义国家的同志式的团结，是任何资本主义国家相互间所不可能有的，而这正是社会主义必然胜利的重要因素之一。社会主义阵营各国一贯地坚持解散一切军事集团，并且一贯地坚持同一切资本主义国家和平共处。但是为什么必须拆散自己的团结才能取消军事集团和实现共处呢？真理不正是相反吗？按照铁托的逻辑，社会主义国家而参加社会主义阵营就是使世界局势更为紧张，社会主义国家而不参加社会主义阵营就能使世界局势更为和缓，那么，社会主义事业在愈多的国家胜利，战争就愈不可避免，而为了彻底和缓世界局势和避免战争，当然应该使所有的社会主义国家都不参加社会主义阵营，取消社会主义阵营。可是，在第二次世界大战以前，确乎没有社会主义阵营，为什么希特勒德国也发动了对苏联的侵略战争呢？这难道是“由于斯大林执行顽固和不必要的威胁性外交政策”，以至希特勒“不可能靠外交途径达到自己的目的”吗？在1941年4月，南斯拉夫甚至连社会主义的牌子也没有挂，不是也遭到希特勒的侵略吗？铁托完全不顾这些基本的事实，主张要和平就得避开帝国主义所反对的联合。在这里，铁托不但没有一点共产主义者的气味，而且也没有一点反帝国主义的民族革命家的气味了。"},{"type":"paragraph","text":"铁托宣传的这种社会主义国家团结起来就会造成紧张局势和战争危险的论点，换成通俗的语言，无非是：劳动者们、被压迫者们、革命者们、社会主义者们呀，你们万不可把世界分裂为阵营，万不可把自己“局限于”阵营呀。你们应该同一切政治力量（管它是什么力量！）去“建立合作的关系”，这样对你们大有好处呀。据南共纲领说，这就是南斯拉夫式的“积极共处政策”，它是“生产力飞速发展的一种表现和一种需要，这种发展促进全世界事实上的联系，和各国经济紧密的相互依赖。这种政策体现出当代世界对广泛的经济合作，全面的文化、科学等合作的客观需要。因此，积极共处政策为世界情况的统一创造了必要的前提。社会主义的目的之一应该是世界经济的统一。”这一切多么美妙！而如果你们不识时务，不解散你们的团结，局势就会紧张起来，而最最重要的是，有朝一日发生冲突（只要保存阵营，这就是不可避免的呀！！！），你们就休想能够置身事外！"},{"type":"paragraph","text":"我们不打算在这里讨论各种中立主义者的立场。许多和平中立国家不但没有对社会主义国家进行破坏活动，而且同社会主义国家结成了良好的关系，因此，它们在维护和平、反抗侵略和发展本民族经济的斗争中，完全可以信赖社会主义国家的友谊。铁托分子跟一般的中立主义者不同，他们打着马克思列宁主义者和社会主义国家的旗号，混在国际无产阶级的队伍中间起着腐化、瓦解和颠覆的作用，这就迫使我们不得不坚决地揭露他们的真面目。有人说，何必把铁托赶到帝国主义那一边去呢？但是如事实所表明的，铁托之所以坚持修正主义的亲帝国主义的立场，并不是因为有人赶他。而且看来无论如何，他也不会放弃中立或者社会主义的旗号，不会干干脆脆地站在帝国主义方面，因为他“懂得怎样做”才能保持他的可以讨价还价的地位。因此，担心他跑到西方去而放松对他们揭露，对于社会主义事业是没有好处的，正如因为害怕“刺激”帝国主义而不把和平力量团结起来，不去揭露战争贩子的阴谋，对于和平事业是没有好处的一样。"},{"type":"paragraph","text":"让我们再回到和平问题上来吧。我们从来认为，和平是必须坚决保卫而且是可以保卫的，但是只有在一切和平力量团结起来同战争准备者的阴谋作顽强斗争的条件下，这个目的才能达到。在这里，问题不仅是要坚决地反对战争，而且要指明人民确有力量战胜战争的威胁，要号召人民准备在战争狂人硬把战争强加在人民头上的时候，就用联合的力量彻底消灭一切侵略者，彻底消灭产生战争的帝国主义制度。没有这种决心就不能制止战争，万一侵略者竟敢发动战争就将使人民处于惊慌失措的境地。而铁托和铁托分子指给各国人民的是一条什么道路呢？他们用战争危险恐吓人们各人自扫门前雪，号召瓦解一切社会主义力量、一切反帝国主义力量和一切反战争力量的联合，号召人们同美帝国主义和一切帝国主义建立合作，借以实现“世界的统一”，和……建立“社会主义”！任何客观的观察者都不难看出，铁托分子的这种政策，不但不可能保卫世界和平，不可能援助朝鲜、越南的独立，而且也不可能援助埃及、叙利亚、印度尼西亚、阿尔及利亚和黎巴嫩的独立。"},{"type":"paragraph","text":"铁托为了进一步颠倒是非，竟把自己的投降政策同苏联的和平政策硬扯在一起，甚至把美国对南斯拉夫的援助同美国在1921年对苏联饥荒的救济加以比拟。在1921年的情况是怎样的呢？苏联政府就在当时极端困难的条件下，仍然向美国的以胡佛为首的带着明显的政治目的的救济署进行了坚决的斗争，不让美国的救济活动脱离苏联政府的监督。列宁当时曾经这样描写帝国主义者利用苏联饥荒反苏的穷凶极恶：“我不知道恶魔是否比现代帝国主义可怕。但我知道，实际上正是如此。”正是由于苏联用革命无产阶级的态度来对待帝国主义国家，从来不幻想依赖帝国主义国家，所以帝国主义始终把苏联看作眼中钉，千方百计地反对和破坏苏联，并且死硬地拒绝苏联关于缓和国际形势的各项建议。但是铁托之流却是怎样对待美国的援助呢？铁托公开地讴歌美国的小麦和金元，并且以他们“懂得”无限期地依赖美国的援助来“维护独立”和“建立社会主义”而自傲。而美帝国主义者呢，也同样以他们“懂得”通过援助南斯拉夫来破坏社会主义事业而自傲。铁托说：“美国人给我们援助并不是为了让社会主义在南斯拉夫取得胜利。”问题没有这样简单呀。艾森豪威尔本月18日说得清清楚楚：他将给予那些对削弱苏联集团的团结有贡献的苏联集团国家以任何种类的援助。那么，美国人是不是达到了目的呢？我们可以看到，无论在1956年的匈牙利纳吉反革命集团的叛乱中，在南共七次大会和它所通过的纲领中，或者在最近匈牙利判决纳吉反革命集团案件以后南斯拉夫的所谓抗议中，铁托分子都充当了帝国主义反动派反苏反共的急先锋。但是铁托仍然硬说，他并没有反对过苏联，支持过帝国主义，而且它的政策也就是苏联的政策。用铁托自己的话说，“这种作法简直是无耻到极点了！”"},{"type":"paragraph","text":"铁托在他的演说中疯狂地攻击中国共产党，这只能使我们感觉光荣。中国的古诗人屈原说得好：“何方圆之能周兮，夫孰异道而相安！”马克思列宁主义者同修正主义者的斗争是不可避免的，受到修正主义者以至帝国主义者的赞赏才是可怕的。中国共产党人对于南斯拉夫修正主义者的批判显然打到了他们的痛处，他们无法利用中南两国关系的历史煽起人民的民族主义仇恨，因而不得不造出一些特别荒谬——因此也特别低劣——的谎言来作战。铁托说我们批评他们是因为我们对他们的“爱好和平的政策、和平政策、共处政策感到不安”，是因为我们反对缓和世界紧张局势，因而“同西方最反动的战争贩子处于同样的地位”。但是任何人都可以提一个问题：如果同战争贩子靠拢的是我们而不是铁托，为什么西方最反动的战争贩子杜勒斯之流对于铁托的“爱好和平的政策、和平政策、共处政策”一点也没有“感到不安”，而且还要大给其赏钱呢？铁托又说，我们反对修正主义是因为我们内部有困难，是因为需要某种贷款。真是三句不离本行！跪倒在泥塘里的侏儒拼命向立在高山上的巨人吐唾沫，怎样吐也只能落到自己的脸上。铁托的这几句话，恰好替铁托分子的面貌作了一幅绝妙的素描。"},{"type":"paragraph","text":"铁托的煞费苦心的演说，就是用这样的一批驳不胜驳的谎言组成的。铁托说我们没有发表他们的“任何材料”，也许是这些谎言中最笨拙的一个。我们并不认为社会主义的报纸一定要发表修正主义者的长篇大论，但是事实毕竟是事实。在1956年，我们全文发表了铁托的臭名昭著的普拉演说和卡德尔的议会演说，就如不久以前出版了南共纲领的两次草案全文，现在又发表了他的拉宾演说全文一样；而南斯拉夫报纸对于我们的文章却从来很少全文发表过。但是铁托仍然可以大言不惭：“显然在道义方面我们比他们优越得多”！"},{"type":"paragraph","text":"铁托吹嘘南斯拉夫人民同他是“一致”的，并且多方造谣挑拨南斯拉夫人民同社会主义各国人民的友谊。但是铁托不能解释，为什么早已在“消亡”中的南斯拉夫国家强力机关，最近忽然大肆逮捕真诚的共产主义者。当然，在帝国主义还可以养活一批国内外的工人贵族的时候，这些工人贵族总还可以在相当的范围内活动，总还会有人对他们保持希望。但是，西方的斜阳正在下坠，面向着西方的铁托分子和一切修正主义分子的前途，难道是光明的吗？"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}