{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1963,"month":9,"day":6}],"page_start":6,"page_end":6,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"“不要忘记过去！”——海防某部二连访问房东受到深刻教育","authors":["任斌武/曹振华/振峰"],"parts":[{"type":"paragraph","text":"驻舟山部队某部二连在社会主义教育中访问了海岛上的中弄村。一个夜晚，战士们和几户老贫农房东一面乘凉，一面谈起了“不要忘记过去”。"},{"type":"paragraph","text":"不要忘记什么呢？生产队副支部书记、老雇农李友法大伯现身说法地告诉战士们，不要忘记地主的残酷剥削。他说：“我一家三代都给地主当长工。父亲年轻轻的就被地主折磨死了，不久母亲也病故了，丢下我们小姊妹四个。生活无法维持，逼得两个十多岁的姐姐和一个六岁的妹妹给地主当了童养媳和使女，我自己刚七岁就给地主家放牛，稍大了几岁就下田出海干活。我整整给地主出了十年牛马力，吃了十年牛马苦，到头来，地主连一个工钱也不给。到了十八岁那年，我要离开地主家，狠心的地主只给了我一把破竹筒杓子、一个破木盆、两双竹筷子和两个粗泥碗，就把我赶出门来了。”三班房东芮小友大伯从家里找出了一件解放前他整整穿了二十四年的破棉袄，两手托到战士们眼前，说道：“你们看！说起过去阿拉吃的那苦头，说到天亮也说不完啊！……”芮小友家祖祖辈辈不是给资本家晒盐，就是给地主扛活，出力最大，受苦最深。他的母亲生过三个儿子、一个女儿。三个儿子都活活地饿死了，女儿爱梯刚十三岁就被迫卖给地主当了丫环。剩下的小友和哥哥阿根跟着母亲讨饭度日。小兄弟俩都不满十岁就给地主家当苦力。芮小友从小脚下没穿上过一双鞋子，身上没穿上过一件棉衣，直到成亲那年，母亲才好容易给他做了一件粗布棉祆。这件棉袄小了就接，破了就补，一直穿到解放。那上面浸透了汗水，也沾满了血迹；留下了地主的鞭痕，也留下了蒋匪军和日本侵略者的刀痕。它记载着芮小友前半生痛苦的经历，也记载了劳动人民的苦难历史。芮小友谈到伤心处，他那已经七十多岁的老母亲坐在一边忍不住了，她老人家说：“年轻人不晓得，地主的心有多狠、多毒啊！阿拉子子孙孙忘不了！”"},{"type":"paragraph","text":"这时，战士张锷又问房东沈大妈：“阿妈，你有几个儿子？”"},{"type":"paragraph","text":"“一个，生是生过四个，只养大了一个。”"},{"type":"paragraph","text":"“那三个呢？”"},{"type":"paragraph","text":"沈大妈眼泪汪汪地说：“连病加饿折磨死了。”"},{"type":"paragraph","text":"“请医生看过没有？”"},{"type":"paragraph","text":"“请医生？那时候，咱们穷人连饭都吃不上，哪有钱请医生呀！”"},{"type":"paragraph","text":"“怎么不向人去借一点？”"},{"type":"paragraph","text":"“到哪里去借呕！穷人家谁也拿不出，去地主家借，本加利、利滚利，连命也得滚进去呀！”"},{"type":"paragraph","text":"沈大妈抬起头打量了张锷一眼，说：“同志，你年轻赶上了好时候，没尝到那份苦情。你不晓得，地主富农杀咱穷人有两把不见血的刀子，租子重，利钱高。”"},{"type":"paragraph","text":"房东们的叙说，引起了官兵们的回忆，一排长刘玉福告诉战士们：“我们还不要忘了官僚的罪恶。”他说：“我家是四川省秀山县。解放前，那里是大地主恶霸刘永和的天下。有一年，刘永和仗着势力平白无故地把我家仅有的两亩田霸占了去。我的父亲冤恨难消，领着儿子沿路讨饭去县城打官司。当时是：衙门口朝南开，有理无钱莫进来。县衙门不但不让进，还把我们父子痛打了一顿，赶出城来。旧官府，都是为地主、恶霸服务的。”最后，房东们告诉战士，不要忘记阶级斗争。老乡们你一言他一语地谈起有些没有改造好的地主、富农分子和其他反动分子不甘心灭亡，背地进行破坏活动。芮小友的老母亲说：“可别上当！他们是菩萨面，老虎心呀！”这次访问，使战士们受到一次深刻的阶级教育。班长孙自立说：“我们决不能好了疮疤忘了疼。要牢记着：忘记过去，就意味着背叛！”"},{"type":"paragraph","text":"“年轻人不晓得，地主的心有多狠、多毒啊！阿拉子子孙孙忘不了！”"},{"type":"paragraph","text":"振峰速写"}],"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}