{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"迅速解决遗留问题  适应工作重点转移  陕西省委派出干部协助各地加快处理积案","authors":[],"dates":[{"year":1979,"month":3,"day":31}],"is_range_date":false,"parts":[{"type":"paragraph","text":"迅速解决遗留问题  适应工作重点转移"},{"type":"paragraph","text":"陕西省委派出干部协助各地加快处理积案"},{"type":"paragraph","text":"本报讯 最近，中共陕西省委为适应工作重点转移，从省级机关抽调大批干部，组成办案组，帮助地、县两级加快处理冤案、假案、错案。各地、市委也根据省委指示，抽调大批干部，帮助县、社、队处理过去运动中的遗留问题，特别是积压很久的冤、假、错案，进一步落实党的政策，调动干部、群众积极性，加快各级领导班子建设。"},{"type":"paragraph","text":"陕西省是遭受林彪、“四人帮”破坏较重的“灾区”。粉碎“四人帮”后，前省委领导人捂盖子，推迟了揭批查运动的开展。为肃清林彪、“四人帮”的流毒，善始善终搞好运动“补课”，加速工作重点转移，陕西省委成立了处理冤、假、错案领导小组，由省委第一书记马文瑞亲自抓这项工作。同时从省级机关和各地、市抽调了五百多名干部，其中相当一部分是曾受林彪、“四人帮”迫害、打击，工作经验丰富，思想作风好的领导干部，组成办案组。经过一段时间学习，这批干部已分别到各地、市的大部分县（区），在省、地、市委统一领导下，帮助地、县、社、队尽快解决过去运动中的遗留问题，平反、纠正冤案、假案、错案；对盖子还未揭开或走了过场的地区和单位，发动群众继续揭盖子，揭发、批判林彪、“四人帮”及其在陕西省的代理人的罪行。"},{"type":"paragraph","text":"省、地办案组下去后，深受干部、群众欢迎，一些大案和疑难案件就地得到了迅速解决。咸阳地区办案组下去九天，就接待了二百多人的来访，受理了九十八件申诉书。宝鸡地区一个牵连两千多人的疑难大案，经认真调查核实，得到了正确处理，许多干部、群众心情舒畅，不再为此案而到处上访了。西安市有的冤案受害者的家属进京上访十多次，问题仍未解决，这次听说省市组成办案组，决定不再上访，安心在家里等待。"},{"type":"paragraph","text":"中共陕西省委重视对冤、假、错案的处理。今年一月，马文瑞同志到陕西工作不久，曾专程到延安地区的洛川、黄陵、延安、安塞等县市，对处理冤、假、错案和信访工作的情况进行调查。从一九五七年以来，洛川县共搞了十一次较大的政治运动，从县到生产队有一万多名干部挨了整，其中有很大部分是冤案、假案、错案。特别是在一九六五年下半年到一九六六年上半年的“四清”运动中，百分之五十的生产大队和生产队干部受了处分，十八个公社书记撤换了十六个。这种做法，严重地伤害了干部、群众，破坏了党群关系，打击了干群生产积极性，使全县农业生产大幅度下降，至今不能恢复。省委决心抽调得力干部协助各地处理好冤案、假案、错案，为加快工作重点的转移创造条件。"},{"type":"paragraph","text":"为了认真搞好这一工作，马文瑞同志在办案组出发前，对他们提出了五条要求：一，要认识到处理遗留问题和复查、纠正冤、假、错案是搞好运动“补课”的重要组成部分，也是为工作重点转移创造条件。因此，要搞好办案工作，首先要帮助当地把三中全会精神和中央有关农村工作的各项指示传达好、学习好、贯彻好，同时，注意抓好春耕生产；二，要根据案件多、情况复杂这一特点，注意走群众路线，分清两类不同性质的矛盾，运用不同的处理方法予以妥善解决；三，要坚持“实事求是”的原则，只要是冤、假、错案，不管案是谁定的，涉及到谁，都必须纠正，做出正确结论，以教育干部群众，挽回影响；四，对冤、假、错案的处理，在正常情况下，一般由办案组提出意见，提请地县批准，遇有分歧或涉及当地领导，办案组可把案件提请省委审批；五，做好平反冤、假、错案工作的标准是：上访、申诉人减少了，干部群众心情舒畅了，生产积极性提高了。目前，办案组正在各地积极开展工作。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"陕西文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}