{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"大智若愚吴大羽","authors":["沈柔坚"],"dates":[{"year":1997,"month":6,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"沈柔坚"},{"type":"paragraph","text":"中国油画艺术巨擘、一代宗师吴大羽，走完了他八十五个春秋的人生旅程，于1988年元旦辞世。他生前爱说“我不会死”、“怀有同样洁愿的人无别离”等豁达深沉的话语。这些话时是常会在我心中盘绕，别离之后，我往往觉得这位身体孱弱、性格耿介倔强的智者仍站在那里。"},{"type":"paragraph","text":"说起吴大羽，美术界中人几乎无不敬佩。然而他内向科持，很少与外界接触，社会上知道或了解他的人不多。吴大羽一生充满着挫折与坎坷，但凭着一股与常人不同的坚韧不拔的精神力量支撑着，永远怀着乐观向上的情怀，只知为艺术献身而不计较其他。他成天探索着他所醉心的艺术、哲学和美学等深层次的学问，深感学无止境，艺无穷尽，除全身心投入外，别无它求，与人无争，孤孤单单，坦坦荡荡。在我与吴大羽四十余年忘年知交中，这是他留给我总的印象。"},{"type":"paragraph","text":"远在抗日战争期间，我在军中从事美术工作时，便知道吴大羽是国立杭州艺专油画系赫赫有名的教授，深受学生的尊敬和爱戴。全国解放后，他仍在杭州艺专执教，按党的团结知识分子的政策，理应充分发挥他之所长，但执行政策者有偏，对这位大艺术家以搞“资产阶级形式主义”为由，给以辞退。他只能回到上海旧居，从此胆怯怕事，深居简出，且生活无着。当时，华东美术家协会初建，每月补助他一百元津贴，并请他每月交一幅小画。后他被分配至上海美术专科学校任教，后又任上海画院(其时中西画、雕塑合一)副院长、油画雕塑院艺术顾问、上海美术家协会顾问及中国美术家协会顾问等，这才算安定下来。“十年动乱”时，吴大羽同样受到冲击，许多作品被毁、腰腿被打伤，房屋被占……他对自己所遭受的挫折和委屈，从无怨言、怨色。在那风雨如磐的日子过去之后，身心交瘁的吴大羽精神为之一振，有时还与我相约一道往近郊采风速写。有一次同去植物园，车上他还有趣地逗笑说:“‘文革’中斗我、骂我是‘老朽’，现在倒真成了老朽了。”我看他确实是衰老多了，但是他还兴致勃勃地下生活画速写，他对艺术的勤奋严谨，使我深受感动。他的住房长期被别人占用不肯搬出，一家四口困缩在一斗室中，他也泰然自若，有时还画些小草图。每当我去看他时心里都很难受，但吴大羽是个清高得近“迂”的人，身处困境也决不求人，另一方面也可能心有余悸。我要他女儿写份书面报告交我转上去申请落实房屋政策。他却说:“现在国家困难很多，个人是小事，慢慢来。”之后，通过有关方面的重视和支持，主管部门另配一套公寓房给吴先生。他和家人看后觉得不习惯，留恋旧居，不愿搬动。后来一户人家终于被说通迁出，还给吴家两间房，才稍改善，他将小间作画室，画些小幅油画作品。"},{"type":"paragraph","text":"吴大羽的创作，总是反复构思，反复修改，不断锤炼，精益求精。他已完成的作品，除参加全市和全国美展外，极少在画上签名。我曾问他何故?他总是摇摇头，以“不成熟”为由。有时，报刊有人上门约稿，也常被他婉拒。有一回，《美术》杂志编辑部来人要发吴大羽的作品，吃了闭门羹之后，找我说情，经我劝说后他才算交卷，这就是被颠倒印出的《滂沱》。责任编辑为此曾向作者登门道歉，吴先生却诙谐有趣地说:“倒印也很好。从月球看地球不，就是颠倒的么?”"},{"type":"paragraph","text":"一九八二年间，华君武同志来沪时，我和他谈起吴大羽的艺术。他很感兴趣，我们一道去探望吴，并与他商量拟在北京、上海两地举办他的个人画展。吴大羽却说:“画不好，没有什么作品。”经我们劝说，他才欣然允诺，说定准备四、五十幅作品参展。吴说:“让我在两三年内慢慢画起来，好了就展。”随后，我们见面时，都问及他的创作近况。他虽体弱多病，有时咯血又有眼疾，但还是一心在准备展品。八四年间我因病住院，吴先生常来看我，病室人静，我们常促膝畅谈。他的眼疾日益加重，我曾介绍眼科专家王成中大夫为他诊治。素不愿看医生的吴大羽，由家人陪同去院诊治多次，不巧，因吴有咳疾不能动手术根除。时光流逝，看他已临垂暮之年，身体越来越衰弱，有一次我又问起他:“近来有何新作?何时能展出?”他说:“进火葬场之前一定完成。否则辜负了老朋友的厚望。”我深为他的倔强意志而感动，同时也感到他已力不从心，心中不免凄然。"},{"type":"paragraph","text":"半年之后，他因心脏病发作而卧病于床，直到别离而去。吴大羽谢世之前的一、两年间，我先后看到过他的一些新作。她女儿也带过一些他父亲的遗作给我看。我惊异地发现这位艺术智者在疾病缠身之际的创作更焕发出新的光彩与魅力，那艺术想象超时空的画面结构，耐人寻味。其中有的是意匠化的色彩斑斓的花之世界，较多画的是对京剧艺术的感受，动态乎、服饰乎、脸谱乎……神游物外，物之形均被意化为色与线相交错的节奏与气韵。画中有诗，画外有画，画中色彩或浓郁或明朗，虚虚实实，色块与线条、笔触浓淡枯湿极富变化，显出新的艺术力度与韵致。这样强烈的画令人不敢相信是出于一个病人之手。我联想起老子所说的，“自胜者强”的警语，回想起吴大羽爱说的“人的价值是自知，”他能大彻大悟地“自知”，所以能“自胜”，能不断战胜自己的人，才是真正的强者。"},{"type":"paragraph","text":"吴大羽在艺术上总是立足于制高点，从高处审度自己，要求自己。他常说:“艺术是创造，自己就是上帝，学习古人目的是为了超过古人，不超过他，为何要学?”他在法国留学期间曾受过布尔德尔和勃拉克的指导，两位都是名垂史册的大家。吴曾说起，勃拉克的半抽象绘画，都是先有外物速写为本，然后变为以心感受外物的画。吴大羽的构成方法与勃拉克有所接近，但又截然不同，一个是西方型，一个是中国味。吴画以中国的文化精神为魂，洋溢着骨力与韵致，加上色彩笔触的豪放绚烂，则为勃拉克所不及。"},{"type":"paragraph","text":"有大学问的人，总是永不满足自己，同道之间常会听到他说:“我读书少，我画不好”等谦词，实则反映出他虚怀若谷、有容乃大的精神。有一次，在我家中，他感叹说:“如果有下世，我不再画画了，我要做诗人，画究竟受时空限制，而诗、音乐是时空统一的。画的意境终究不及诗的深度与浓度……”将他的晚期与前期的作品相比较，可看出他如何在画外寻找力量，以表现中国文化神韵的努力。"},{"type":"paragraph","text":"最近收到友人送来一本台北出版的《吴大羽》画集，是去年元月在台北大未来画廊举行的“吴大羽师生画展”(吴先生及其高足赵无极、朱德群、吴冠中联展)的吴大羽作品专集。画册以吴大羽的晚期作品为主，其中多幅原为京、沪个展积累，我也曾拜读过。画集印刷质量上乘，作品展出轰动，吴先生地下有知，当感欣慰。也许大智若愚，一向淡泊功利的吴大羽，仍对自己的作品不满意，但对这位拒称“大师”的艺术智者，历史会给他以应得的位置。正如赵无极先生所说:“摆回他应得的地位。”"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}