{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1968,"month":3,"day":3}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"毛泽东思想照亮春耕生产第一线","authors":[],"parts":[{"type":"paragraph","text":"大力宣传毛泽东思想 发扬大寨自力更生革命精神"},{"type":"paragraph","text":"在吉林省榆树县执行支农任务的解放军某部毛泽东思想宣传队，从总结去年帮助农村搞好春耕生产的经验中深刻地认识到，宣传、贯彻战无不胜的毛泽东思想和毛主席的最新指示，是动员农村贫下中农和各级干部再接再厉，掀起备耕春耕生产高潮的根本保证。因此，他们在备耕工作一开始，就深入各生产队，大力宣传毛泽东思想，用毛泽东思想解决干部和社员的思想问题。"},{"type":"paragraph","text":"这支毛泽东思想宣传队深入社队大力宣传大寨人战天斗地的英雄事迹，鼓励广大贫下中农自力更生、奋发图强，搞好备耕生产。环城公社东胜大队第四生产队粪肥不够用，原来一部分社员存在靠国家拨化肥的依赖思想，听了宣传后，社员们充满信心地说，大寨人能自力更生改天换地，咱们也能自力更生解决粪肥。用毛泽东思想武装头脑，什么困难也能克服。就这样，几天之内社员就向队里投肥二十多万斤，挖草炭肥三十多车。"},{"type":"paragraph","text":"执行毛主席最新指示 让基层干部站出来领导春耕"},{"type":"paragraph","text":"在江苏省淮安县运西地区执行支农任务的人民解放军南京部队某部指战员，认真贯彻、落实毛主席关于干部问题的最新指示，有力地促进了这个地区九个人民公社的春耕生产。"},{"type":"paragraph","text":"运西地区有些社、队干部在工作中犯有这样或那样的错误。对于这样的干部，一派群众认为，应该让他们站出来抓革命促春耕，一派却要他们靠边站。解放军支农人员首先组织这些干部学习毛主席的最新指示，从教育入手，使他们认真检查自己的错误，积极争取广大群众的谅解，站出来指挥春耕生产。同时又积极帮助两派革命群众组织，认真贯彻、落实毛主席关于干部问题的最新指示，对干部有一个统一的正确的认识，共同让干部走上春耕第一线。"},{"type":"paragraph","text":"同时，支农人员还和各公社革委会的成员，认真学习毛主席关于“要很好地解决上下级关系问题，搞好干部和群众的关系”的最新指示，制定革命化措施。现在九个公社的革命委员会的成员，绝大部分已经纷纷下去，只留下少数人在机关工作。哪里最需要，最艰苦，大家争着到哪里去。公社干部亲临春耕生产第一线，切实加强了生产领导，使运西地区的春耕工作做得扎扎实实。"},{"type":"paragraph","text":"密切结合当前农村阶级斗争实际 春耕前线大办毛泽东思想学习班"},{"type":"paragraph","text":"河北省南皮县在春耕大忙季节，把县、社的毛泽东思想学习班搬到春耕生产第一线去办，密切结合当前农村阶级斗争和生产斗争的实际，促进了革命和生产胜利发展。"},{"type":"paragraph","text":"学习班从机关搬到生产第一线，下基层的干部把学习与劳动密切结合，白天劳动，早晚学习。白天劳动时又以劳动组织为单位，利用休息时间在田头斗私批修，或开讲用会。学习班的学习内容和斗私批修活动，都密切结合当前农村阶级斗争和生产斗争的实际，以毛泽东思想为统帅，解决春耕生产当中的各种问题。"},{"type":"paragraph","text":"南皮县采取这个办法坚持办毛泽东思想学习班，使干部、社员的精神面貌发生了显著变化，资产阶级、小资产阶级派性大大减少，无产阶级党性大大增强，全县的革命大联合更加巩固，抓革命促生产取得了巨大成绩。肥料不仅比去年同期准备的多，而且质量好，送的早。平整土地、压地保墒的面积，也比去年同期大得多。农田水利建设已经形成高潮。七个公社的五十多个大队架设了一百多里长的输电线，使电力灌溉面积扩大了一万五千多亩。春大麦的播种进度也很快，播种质量超过去年。"},{"type":"paragraph","text":"各行各业革命职工 以只争朝夕精神大力支援备耕"},{"type":"paragraph","text":"辽宁省本溪县各行各业的革命职工，在人民解放军毛泽东思想宣传队的帮助下，千方百计地从各个方面支援农村人民公社搞好备耕工作。这个县的工交、财贸等部门的革命职工，正以“只争朝夕”的革命精神，加紧生产和调运春耕需要的物资，派出技术和业务人员深入农业生产第一线，为农业生产服务，使全县备耕进度大为加快。县农业机械厂的革命职工发扬革命精神，在保证完成镇压器生产任务的前提下，又抽出一部分工人，背着工具箱，深入农村，为生产队和社员修理农具。"},{"type":"paragraph","text":"铁路职工抓革命，促生产 赶运农用物资支援春耕"},{"type":"paragraph","text":"已经实现了革命大联合的东北铁路系统广大无产阶级革命派和革命职工，高举毛泽东思想伟大红旗，抓革命，促生产，加紧赶运农业生产物资，全力支援东北地区即将开始的春耕生产。毛主席说：“目前正当春耕时节，希望一切解放区的领导同志、工作人员、人民群众，不失时机地掌握生产环节，取得比去年更大的成绩。”东北铁路系统广大无产阶级革命派反复学习了毛主席的这一教导，自觉地把支援农业生产当成一项光荣的政治任务。他们主动到农村征求意见，了解货源，方便农民，加快运输。哈尔滨铁路管理局广大无产阶级革命派，把支农物资的运输当做重点，按照提前配车，优先装运，随到随运，决不积压的原则，大力抢运备耕物资，仅一月份就运出一万多车。他们每天把上千吨的城市粪肥运到西部产粮区，把成百上千吨机械原油、农机零件和小农具等运到全省四百多个拖拉机站和广大农村，有力地支援了农业生产。"},{"type":"paragraph","text":"医务人员遵照毛主席教导 全心全意为贫下中农服务"},{"type":"paragraph","text":"贵阳地区的医疗卫生部门一千五百多名革命医务人员，坚决贯彻执行毛主席把医疗卫生工作的重点放到农村去的伟大指示，分赴边远山村，深入春耕生产第一线，为广大贫下中农服务。"},{"type":"paragraph","text":"这批医务人员来到春耕生产第一线，处处以张思德、白求恩为榜样，和贫下中农同吃、同住、同劳动，一同活学活用毛主席著作，全心全意为贫下中农服务。他们每到一处，首先宣传毛泽东思想，宣传毛主席的最新指示。在为社员看病的同时，他们还宣传预防和医治春季流行病的常识，同贫下中农一起，开展以预防春季流行病为中心的爱国卫生运动。不少医疗队还把培训农村卫生员、宣传计划生育和搞调查研究工作，列为这次巡回医疗的一项重要任务。"},{"type":"paragraph","text":"这批下乡的巡回医疗队受到广大贫下中农的热烈欢迎。他们说，毛主席给我们派来医生，关心我们，我们一定要抓好革命，猛促生产，打响春耕生产第一炮。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"革命大联合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}