{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"一滴水来之不易","authors":[],"dates":[{"year":1970,"month":7,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"上钢三厂五·七中学中二(七)班课外毛泽东思想学习小组"},{"type":"paragraph","text":"一、开展调查的原因。"},{"type":"paragraph","text":"前一时期，我们看到有的同学随便用自来水或砂滤水浇人，开玩笑，有人批评几句，他们却说:“我们学校大，浪费点水没啥关系。”学校后勤组将月月上升的水费支出账单公布在墙上，也得不到他们的重视。伟大领袖毛主席教导我们:“贪污和浪费是极大的犯罪。”我们遵照毛主席的教导，决定列举大量事实让同学们知道一滴自来水来之不易，因而前往自来水公司进行了调查。"},{"type":"paragraph","text":"二、自来水来之不易"},{"type":"paragraph","text":"看看现在，比比过去，首先要饮水思权。解放前，中国处于半封建半殖民地状态，帝国主义在军事上侵略我们，在经济上掠夺我们。上海的几家自来水公司:法商水电交通公司，英商自来水公司，闸北水电公司全都控制在帝国主义和官僚买办资本家手里。"},{"type":"paragraph","text":"旧上海，杨树浦一带自来水公司的工人整天做牛做马，辛勤劳动，生产出自来水，但是他们自己却吃不到，只能吃臭河浜水或土井水。旧上海市区三百万人口，却有一百七十万劳动人民吃不到自来水。而帝国主义分子为了“寻欢作乐”搞考尔夫球场，特地从杨树浦到西郊铺设了长达二十多里的自来水管。"},{"type":"paragraph","text":"解放后，人民政府接管了自来水公司，自来水才为劳动人民服务，厂房、工房盖到哪里，水管就接到哪里。即使在未改建好的棚户区里也都设立了公用自来水龙头。在毛主席和共产党领导下，现在出水量比解放前增加了四倍。工人同志说:用上自来水，要不忘记毛主席和共产党的好领导，不忘巩固无产阶级专政。"},{"type":"paragraph","text":"其次，从自来水的生产过程看，每滴水都是工人同志辛勤劳动的结晶。"},{"type":"paragraph","text":"自来水要经过八道生产工序，才能送到各家各户使用。(一)从黄浦江里找到取水口；(二)用水泵把黄浦江里的水打进来；(三)加混凝剂使微生物杂质混凝在一起；(四)沉淀池，把杂质沉淀下来；(五)过滤池；(六)加氯气消毒；(七)清水池；(八)通过二级泵房将水加压，经水管把水送到全市各用户。这八道工序缺少一道，就会使人吃了中毒，或水出不出。水厂工人同志为了保障全市工业建设和居民生活用水，不论酷暑寒冬，终年进行忘我劳动。"},{"type":"paragraph","text":"三、节约用水，支援社会主义革命和社会主义建设"},{"type":"paragraph","text":"随着社会主义革命和社会主义建设的发展，近年来工业用水量大大增加。例如，过去印刷毛主席著作所需的高质量纸张，需要进口一部分木浆做原料。文化大革命中，工人阶级为了更迅速地、更大量地印刷毛主席著作，传播毛泽东思想，他们遵照毛主席关于“自力更生”的伟大方针，用稻草、芦苇代替木浆做纸浆原料，这样，每吨纸浆就需多用自来水五百吨。马口铁是国防工业重要物资，与人民生活有密切关系，过去有一部分需要进口，现在，工人同志在短短时间内自己生产出大量马口铁，用水量也大大增加。所以我们节约用水，就是支援了工业生产，支援了世界革命。"},{"type":"paragraph","text":"自来水厂的工人同志给我们算了一笔账:节约一吨水可支援工业部门炼钢一百五十公斤，印染花布三十三米，生产面盆一百只，胶鞋二十二双。如果每人每天节约一面盆水，全市一天就可节约五万吨，节约五万吨水又可节约一万度电，节约一万度电又可节约十二吨煤。"},{"type":"paragraph","text":"四、调查后的收获"},{"type":"paragraph","text":"通过这次调查，我们深刻地接受了一次工人阶级再教育。平时我们生长在大城市，只知水龙头一扭，白哗哗的水就出来，所以大手大脚，认为浪费一点没关系。一调查才知道自来水一点一滴来之不易，知道节约用水就是打击帝、修、反，支援世界革命。思想认识提高后，我们马上动手，把宣传资料张贴到全校每层楼上，并筹备反浪费展览会，大力宣传为革命节约一滴水的意义。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}