{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"亚非区域各国经济合作的重要性","authors":["马寅初"],"dates":[{"year":1955,"month":5,"day":18}],"is_range_date":false,"parts":[{"type":"paragraph","text":"亚非区域各国经济合作的重要性"},{"type":"paragraph","text":"马寅初"},{"type":"paragraph","text":"占全世界人口一半以上的亚洲和非洲的人民，曾经和正在受帝国主义殖民侵略的灾难和危害，曾经和正在过殖民地的奴隶生活，曾经和正在受种族歧视的迫害，因此他们都抱着摆脱帝国主义殖民政策所加于他们的锁链的愿望。中国曾经过半殖民地的生活，现在虽已把帝国主义赶走，然而仍需要相当长的时期来克服殖民统治所造成的经济和文化的落后状态。最近召开的亚非会议就是反映了亚非国家一种共同愿望和要求——就是反对殖民主义，争取和保障民族独立，反对战争，维护和平，并增进亚非各国之间的友好关系。"},{"type":"paragraph","text":"要促进亚非国家间的友好关系，还有赖于经济合作和文化合作。参加会议的二十九个国家代表在求同存异的精神下达成了协议，向亚非人民和全世界人民宣告了会议的重大成就。同时在经济合作方面也作出决议说：“亚非会议认识到促进亚非区域的经济发展的迫切性，在与会国中存有在互利和互相尊重国家主权的基础上实行经济合作的普遍愿望。”为什么促进亚非区域各国经济发展是迫切的呢？怎样才算是在互利和互相尊重国家主权的基础上的经济合作呢？这是我们首先要了解的。"},{"type":"paragraph","text":"亚非两洲的面积占世界面积的二分之一，天然物产是非常富饶的。亚非两洲的人民都是勤劳、勇敢和爱好和平的。中国、印度和埃及等国家是世界上最古老的国家，在历史上都有过光辉灿烂的文化。但自进入十九世纪以后，特别是到十九世纪的末期，世界资本主义已经发展到帝国主义的阶段，亚非两洲的国家除日本和沙皇俄国外都在不同程度上沦为西方殖民国家的殖民地和附属国，亚非区域各国人民遂长期陷入贫困与落后的深渊中。"},{"type":"paragraph","text":"第二次世界大战后，世界资本主义经济体系的重心已经移到美国。和在世界各地一样，美国对亚非国家进行了广泛的经济侵略。它发动侵略朝鲜战争后，更实施“禁运”政策，束缚了亚洲各国间的正常贸易，阻挠了亚洲各国经济的互助与合作。据统计，一九五三年内亚洲各国间的贸易额仅有四十八亿美元，只等于亚洲各国贸易总额的三分之一。亚洲的市场已成为美国剩余产品的倾销地，使亚洲国家经济上受到莫大的损失。例如，锡兰唯一大宗出口产品橡胶的最大顾主是美国。美帝国主义在准备侵略朝鲜战争以前已经购储了大量天然橡胶，发动侵略朝鲜战争后，它一面减购锡兰的橡胶，一面又禁止锡兰橡胶输往中国，致使橡胶价格大跌，锡兰政府的财政和人民的生活都陷于绝境，而美国垄断资本家则能得到低廉的原料，获取最大限度的利润。一九五○年和一九五一年，印度遭受严重粮荒，曾想采购美国粮食来救荒，美国不仅丧失了人类应有的同情，反而乘人之危，勒索苛刻的条件，致交易不成。这些都是殖民主义者对待亚非人民穷凶极恶的具体事例。我们都体会到，帝国主义的侵略势力伸张到那里，那里的人民就遭殃，无论它装扮得如何好心肠，亚非人民的极大部分都能揭穿它的假面具。亚非各国人民深深感到，不摆脱帝国主义的经济奴役，就不能有自己的独立与自由，更说不上繁荣与富强。所以亚非各国已觉醒了的人民从没有停止过反对殖民主义的斗争。"},{"type":"paragraph","text":"亚非各国并不排斥同任何国家实行经济合作，但这种合作必须是建立在平等互利和互相尊重领土主权的基础上的。中华人民共和国自成立之日起，与苏联一样，始终不渝地执行和平政策，并致力于同各国建立平等互利的贸易关系。当印度饥荒严重的时候，中国政府愿以大米供给印度，不但品质是上等的，而且价格是公道的。当锡兰政府和人民因橡胶价惨跌，遭到困难时候，中国政府愿同锡兰政府缔结橡胶和大米五年贸易协定，提高了橡胶价格，使锡兰政府和人民收入增加。据锡兰贸易代表团表示，如果从美国进口同等的大米则必须送出双倍数量的橡胶。日本虽然仍处在美帝国主义宰割之下，日本人民还是奋起斗争，在五月间又同我国访日代表团订立了进出口各三千万英镑的第三次贸易协定。日本以机器和工业品供给中国，中国则以矿产品和农产品供给日本，以满足双方的经济需要。五年以来，和中国建立了贸易关系的国家都认识到平等互利和互相尊重国家主权的真意义。"},{"type":"paragraph","text":"目前存在亚非各国间的这些贸易来往有助于稳定贸易国间某些物品的价格，稳定有关国家人民的生活。但就争取各国独立自主的经济生活说来，这样的贸易还是很不够的。要达到这目的，必须进一步加强各国之间的经济合作。"},{"type":"paragraph","text":"帝国主义者是不愿意亚非国家走上经济繁荣和工业化的道路的。美国的汽车公司为拒绝在印度建立汽车制造厂，而宁愿关闭已开设的汽车装配厂，这还不够明显吗？相反的，印度同苏联在一九五三年订立了五年贸易协定之后，到今年二月又订立了一个协定，由苏联帮助印度建立一个年产一百万吨钢的巨大冶金联合工厂，以百分之二点五低利贷与印度一笔借款充作建厂资金，建厂所需材料尽量利用印度自己所能供给的，苏联则供给印度所没有的新式装备，并且派遣专家协助印度建厂，训练印度技术人才，行政事务由印度自己管理。印度人民都认识到这些机器与装备都是印度多年以来没有能从美国或英国那里得到的。中国五年来经济的恢复和发展并正向工业化大道迈进，这与苏联和人民民主国家的无私帮助是分不开的。我们深信苏印的经济合作，是亚非国家进一步发展经济合作的范例。这是完全符合亚非会议所反映出的共同愿望的。会议最后公报关于经济合作的第二项写道：“与会国同意在实际可行的最大程度上互相提供技术援助，方式是：专家，受训人员，供示范用的工程计划和装备，交换技术知识……。”"},{"type":"paragraph","text":"今后亚非各国人民将在日益密切的经济合作实践过程中，愈来愈多的认识到它的重要性，从而增加各国人民间的友好团结，摆脱贫困与落后，走上独立、自主和繁荣的大道。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"朝鲜战争","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}