{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"常抚皓首忆旧事夜眺燕北几春秋——聂荣臻元帅在抗日战争中的几件事","authors":["石肖岩"],"dates":[{"year":1985,"month":8,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"石肖岩"},{"type":"paragraph","text":"二十世纪三、四十年代，中国爆发了一场伟大的民族抗日战争，其规模之壮阔，其斗争之英勇，其场面之悲壮，堪称人类战争史上演出的空前壮观的一幕。这不仅仅是中国人民历经了一次火与血的洗礼，也在世界历史上镌刻下了永世不朽的篇章。"},{"type":"paragraph","text":"这令人难忘的岁月，这令人追思的征程，人们不会忘记，在这个岁月中，在这个征程里，有一位深受中国人民敬仰、德高望重的元帅——聂荣臻。"},{"type":"paragraph","text":"平型关大战不容否定"},{"type":"paragraph","text":"在中国人民抗日战争胜利四十周年的前夕，聂帅为寄托自己对平型关战役的思念，写下了一首充满深情的诗篇《忆平型关大捷》:"},{"type":"paragraph","text":"集师上寨运良筹，敢举烽烟解国忧；"},{"type":"paragraph","text":"潇潇夜雨洗兵马，殷殷热血固金瓯。"},{"type":"paragraph","text":"东渡黄河第一战，威扫敌倭青史流；"},{"type":"paragraph","text":"常抚皓首忆旧事，夜眺燕北几春秋!"},{"type":"paragraph","text":"聂帅回顾平型关大捷的前前后后，思绪万千，这短短的一首七言诗句，字里行间，吐露了他肺腑中多少要说的话啊!"},{"type":"paragraph","text":"1987年秋，我八路军一一五师在党中央和毛泽东同志制定的正确方针指引下，大踏步地开向了抗日前线，组织了威震中外的平型关战役。这次胜利是我军出师华北前线打的第一个大胜仗，也是中国抗战开始以来的第一个大胜仗。"},{"type":"paragraph","text":"平型关大捷被伏击的日寇部队是板垣师团第二十一旅团。板垣征四郎是个有名的“中国通”，“九一八”事变后，日本侵略军在东北组织伪满洲国，就是由他代表关东军同溥仪谈判的。由于组织傀儡政府有功，1937年卢沟桥事变爆发时，板垣征四郎已升任中将师团长。就是这支板垣师团，由于其武士道精神顽强，在日军中颇有些名气。可是，也正是自以为赫赫有名的板垣师团，在平型关遭到了我八路军一一五师的沉重打击，被我军歼灭一千余人，击毁汽车一百余辆，大车二百余辆，缴获辎重无数，枪支千余支。"},{"type":"paragraph","text":"平型关大捷本身雄辩地证明，中国共产党领导的人民军队有战胜任何敌人的勇气和力量，它使全国人民看到了民族希望的光芒。"},{"type":"paragraph","text":"聂荣臻元帅对平型关大战的经过、意义作过详尽深刻的回忆，他在自己的回忆录中既讲了八路军广大指战员同仇敌忾、英勇顽强的精神是取得这场辉煌胜利的根本保证，也讲了平型关作战方案是由林彪制定的，他赶到前线当林彪征求意见时同意了这个方案。聂帅这种实事求是的精神是十分可贵的。"},{"type":"paragraph","text":"我们也从有关方面得知，早在“九一三”事件林彪自我爆炸后不久，有人写了《功罪千秋的平型关大战》一文，以批判林彪不执行毛泽东同志关于开展独立自主的山地游击战争的战略方针为由，提出不应该打平型关大战的结论，并且要求在《红旗》杂志上发表。当时，江青一伙正在台上张牙舞爪，聂帅和其他一些老同志一起，被诬蔑为所谓“二月逆流”的成员，不时受到批判，处境十分困难。但是当聂帅得知这一情况后，坚定地表示不能这样做。他说，平型关大战是中国抗战开始以来的第一个大胜仗，意义重大，不能因为林彪变坏了，就否定平型关大战，这不是实事求是的态度。聂帅还说，在批判林彪的过程中，毛泽东同志也说过大意是这样的话:平型关一战，打了个大胜仗，就不要批了。聂帅完全同意和拥护毛泽东同志的意见。他建议《红旗》杂志不要发表这篇文章，以免混淆视听。就是在聂帅的建议下，这篇文章没有发表。"},{"type":"paragraph","text":"平型关大战的光辉终于没有被玷污，它在纪念抗日战争胜利四十周年的今天，仍然闪烁着夺目的熠熠之光。"},{"type":"paragraph","text":"不忘国际友人的情谊和支持"},{"type":"paragraph","text":"聂荣臻元帅说过这样一段话:“中国人民的抗日战争，是国际反法西斯战争的一个重要战场。中国人民用流血牺牲，支援了世界各国人民的反法西斯事业；世界上爱好和平的国家和人民，特别是各国的进步人士，也怀着很高的热情支援了中国人民反对日本帝国主义的斗争。”"},{"type":"paragraph","text":"早在晋察冀边区建立后，来到这里的第一位外籍客人是埃文斯·福代斯·卡尔逊。卡尔逊的身份是美国军事观察员。1988年初，晋察冀军区司令员兼政委聂荣臻同志在边区政府所在地热情欢迎卡尔逊的到来。聂帅与卡尔逊交谈，回答了他提出的许多问题:八路军能不能在敌后坚持住?枪支弹药如何补充?怎样对付日军的“扫荡”?卡尔逊对于创建敌后根据地、开展游击战争的作法十分感兴趣，他说:我参加过第一次世界大战，可那无非是蹲在战壕里打枪打炮，你们这种搞法实在有味道，这是我从来没见过，也没有听说过的。但是当时卡尔逊对八路军究竟能否在敌后长期站住脚还持有疑信参半的态度。"},{"type":"paragraph","text":"一年之后，在聂荣臻同志的领导下，边区经过艰苦卓绝的斗争，不仅在敌后牢牢站住了，而且还创建了一个蓬蓬勃勃、处处充满新气象的抗日根据地，证实了毛泽东同志早时所预见的:五台山“前有鲁智深，后有聂荣臻”。当卡尔逊又来到这里的时候，看到这种种景象，想起聂荣臻同志当年所说的话，他终于完全信服了!卡尔逊此时象爱泼斯坦后来形容的那样，他已没法“把他看到的一切藏在心头”，他向各方面人士进行宣传，“确信他在游击区体验到的才是唯一的真正的善，他毫不怀疑地相信，依靠中国共产党人的力量，新的更加美好的世界可以建设成功。”"},{"type":"paragraph","text":"卡尔逊回国后，还向罗斯福总统上书，要求给他一些人员和武器，让他学着中国游击战的方法，到菲律宾去打游击。"},{"type":"paragraph","text":"当年的晋察冀根据地，是国际友人荟集的地区。加拿大的白求恩、印度的柯棣华、英国的班威廉、林迈可，以及美国、荷兰、南斯拉夫、法国、奥地利等国的人士都曾涉足这个地区。人们最为熟悉的白求恩大夫，就牺牲在河北唐县黄石口村。"},{"type":"paragraph","text":"白求恩弥留之际，将一封信送交聂荣臻同志，上边写着他的最后遗言:"},{"type":"paragraph","text":"我今天觉得非常不好——也许就要和你们永别了。"},{"type":"paragraph","text":"请转告加拿大和美国共产党，我在这里十分愉快，我唯一的希望是能多做贡献!"},{"type":"paragraph","text":"白求恩的话，代表了千千万万国际友人对中国革命的支持，体现了世界上最崇高的精神——国际主义精神。“丈夫有泪不轻弹”，聂荣臻同志也止不住地流下了热泪。"},{"type":"paragraph","text":"几十年过去了，抗日战争已经胜利了四十年，我们不能忘记聂帅讲过的那些话，当我们民族遭受灾难的时刻，当我们民众御侮的关头，得到过国际同盟力量的支持，得到过无数国际友人的声援和帮助，不能忘记啊!"},{"type":"paragraph","text":"化干戈为玉帛"},{"type":"paragraph","text":"抗日战争时的生活，并不都是炮火轰鸣、刀光剑影，在它的背后，中日两国人民之间也悄悄播种着友好的种子。1984年，中国人民熟知的“日本小姑娘”美穗子的女儿随三千名日本青年，应胡耀邦总书记的邀请来华访问了；也在这一年，电影《将军与孤女》公开放映了，聂帅触景生情，不禁心潮起伏，兴致勃勃地谈起抢救“日本小姑娘”的往事。"},{"type":"paragraph","text":"那是1940年8月，震撼中外的“百团大战”爆发了。正太铁路是这次战役的重点进攻地区。当时，日军为阻止我军前进，不顾沿线之井陉煤矿的本国侨民尚未撤退，用夹杂着燃烧弹的排炮向矿区猛轰。矿区顷刻间变成一片火海。在浓烟烈火之中，八路军两名战士毫不迟疑地冲进烈焰，背出两个孩童和她们垂死的母亲。虽然战士们拿出在当时非常缺少的救急包抢救，但孩子们的母亲终因伤势过重，未能救活。"},{"type":"paragraph","text":"在战火中抢救儿童，这对人民军队来说，是件极为平常的事，可这一次却非同寻常，因为抢救出来的，不是中国老百姓的孩子，而是两军对阵冲杀的敌方的儿童，怎么办?聂帅听到了这一消息，他的想法是:孩子是无罪的，应当很好地安置她们。"},{"type":"paragraph","text":"遵照聂帅的指示，不过半天工夫，部队就派人把两个孩子送到了前线指挥所，聂帅亲自让炊事员做了一盆稀饭，用小勺一口一口地喂她们。聂帅考虑，或是把她们养起来，或是把她们送回去。如果养起来，激烈的战事还不知何时结束，部队经常转移，照顾两个小孩子，将有不少困难，何况其中那个小的女婴还身受重伤。再说，两个孤苦伶仃的孩子留在异国他乡，将来也会给她们造成痛苦。聂帅思来想去，还是决定把她们送回去。"},{"type":"paragraph","text":"不久，聂帅作出安排，往石家庄送她们，找了一个可靠的老乡，准备了一副挑子。聂帅和指挥所的几个同志，担心孩子在路上哭，在筐里堆了很多梨子。聂帅还给日本官兵写了一封信。信中写道:“……中国人民决不以日本士兵及人民为仇敌，所以坚持抗战，誓死抗日者，迫于日阀侵略而自卫耳。……为今之计，中日两国之士兵及人民应携起手来，立即反对与消灭此种罪恶战争，打倒日本军阀财阀，以争取两大民族真正的解放自由与幸福。……”聂帅这封信没有加封，他想到，应该让更多的日本官兵看到，因为他们同日本军阀、战犯不同，绝大多数人也是反对残酷战争的受苦人。"},{"type":"paragraph","text":"自从送走两个孩子之后，这些年来，聂帅每逢想起这件事，还常常为她们担心。后来几经辗转，1980年在日本九州找到了那个大一点的小姑娘美穗子。她已经是三个孩子的母亲了。她那受伤的小妹妹，却在送回以后，不幸死在石家庄的医院里。"},{"type":"paragraph","text":"前几年，美穗子及其全家来我国探望的时候，聂帅接见了他们。美穗子双手紧紧握着聂帅的手，深深地鞠躬，不时地用额头触着聂帅的手，声音哽咽。聂帅对她看了又看，拉起她的手，微笑着说:“我很高兴看到你和你一家人。”聂帅又用手比划着说:“当年我见到你时，你还是个小女孩，只有这么高。”聂帅赠送给美穗子一幅国画家程十发画的《岁寒三友》图。聂帅说:“严冬的松树苍劲有力，梅花盛开而不凋谢，翠竹四季常青，它象征着中日友谊是经得起考验的。”他还特意在画上题写了“中日友好万古长青”八个大字。"},{"type":"paragraph","text":"美穗子激动地说，当年参加过正太路作战的日本旧军人再三向她表示，他们对不起中国人民，非常抱歉。聂帅沉吟了一下说:“过去的事情就算过去了，日本军国主义发动的侵华战争，不仅给中国人民，也给日本人民带来了巨大的灾难。”聂帅接着说，让我们化干戈为玉帛吧，日本民族是勤劳智慧的民族，愿中日两国人民世世代代友好下去，永不兵戎相见!"},{"type":"paragraph","text":"聂帅有着海一般的宽阔胸怀，有着苍松高耸入云天的广昊境界，他象其他有着战略眼光的政治家一样，把目光永远瞄准在远远的目标上。"},{"type":"paragraph","text":"1984年，《将军与孤女》电影正在放映，聂帅指出:电影主要是为了给青年同志看的，要使青年懂得，应该有人道主义，又注意讲政治工作。聂帅的话高瞻远瞩，他看到了，中日两国人民世世代代友好在于青年一代。现在，中日两国人民和青年正在通过相互交往，牢记过去血的教训，化干戈为玉帛。中日两国不再战，我们需要的是和平。"},{"type":"paragraph","text":"1985年9月8日，中国人民抗日战争和世界反法西斯战争胜利四十周年的光辉纪念日。这一天多么令人难忘啊!“常抚皓首忆旧事，夜眺燕北几春秋。”聂荣臻元帅倾吐的是自己的心声，他分享着全国人民胜利的喜悦。是啊，无论是在二十世纪三、四十年代这场毁灭人类文明的战争灾难中，还是四十年后，我们回顾这场战争带来的深刻教训时，我们都不能忘记一代人的牺牲，都不能忘记他们的不朽功绩。"},{"type":"paragraph","text":"聂荣臻元帅，人民感谢您!"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\08\\858o030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>叶剑英元帅与聂荣臻元帅喜相逢</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\08\\858o030102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>聂荣臻同志近影</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\08\\858o030103.JPG\">"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"聂荣臻","type":"人物"},{"name":"二月逆流","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"name":"九·一三事件","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}