{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1980,"month":12,"day":2}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"江腾蛟认罪服法公诉人认为江犯罪行严重必须依法惩处；律师出庭辩护，建议法庭量刑时从轻考虑","authors":[],"parts":[{"type":"paragraph","text":"新华社12月1日讯 江腾蛟今天下午在特别法庭上作最后陈述时说：“我罪行累累，铁证如山。我只有老老实实低头认罪、服法，并愿接受任何我应该得到的惩罚。”"},{"type":"paragraph","text":"特别法庭第二审判庭就起诉书指控江腾蛟的犯罪事实，今天进行了最后一次法庭调查。"},{"type":"paragraph","text":"在调查结束后，接着进行了法庭辩论。特别检察厅检察员图们发言。他着重阐述了江腾蛟在林彪反革命集团阴谋杀害毛泽东主席、策动武装政变、颠覆政府、分裂国家的反革命活动中的地位和作用。图们指出：江腾蛟的反革命目的是明确的，态度是积极的，地位是重要的，起了主要作用。他犯罪事实清楚，证据确凿。他的犯罪活动，严重危害了中华人民共和国的安全和统一，触犯了《中华人民共和国刑法》第92条、第98条、第101条，必须依法惩处。"},{"type":"paragraph","text":"被告江腾蛟说：“我老老实实认罪、服法。”"},{"type":"paragraph","text":"江腾蛟委托的辩护律师王舜华、周奎正在法庭上作了联合辩护发言。他们指出，江腾蛟的犯罪活动与首犯林彪、与主犯林立果有一定的区别。他交代罪行较早，也主动作了揭发，在审理过程中有悔罪表现。两位辩护人提请法庭在量刑时予以从轻考虑。"},{"type":"paragraph","text":"检察员沈家良在发言中对辩护人提出的江腾蛟的认罪态度问题，表示“没有异议”。"},{"type":"paragraph","text":"接着，审判长伍修权说：根据我国《刑事诉讼法》第118条的规定，被告人有最后的陈述权，本法庭是维护被告人的这种权利的。被告人江腾蛟，你有什么最后陈述的？"},{"type":"paragraph","text":"江腾蛟表示他认罪服法，没有什么可为自己辩护的。"},{"type":"paragraph","text":"伍修权最后向被告人宣布，等候最高人民法院特别法庭评议后判决。"},{"type":"paragraph","text":"在今天进行法庭辩论之前，第二审判庭就起诉书指控的1966年10月，江青勾结叶群，指使江腾蛟搜查上海文艺界郑君里、赵丹等五人的家的犯罪事实，进行了调查。江腾蛟对自己所犯的这一罪行供认不讳。"},{"type":"paragraph","text":"新华社12月1日讯 特别检察厅检察员图们今天下午在特别法庭就江腾蛟的犯罪事实进行辩论时指出，被告人江腾蛟自始至终死心塌地的参加了林彪反革命集团谋杀毛主席、发动武装政变，颠覆政府、分裂国家的罪恶活动。他的反革命目的是明确的，态度是积极的，地位是重要的，起了主要的作用。"},{"type":"paragraph","text":"图们说，连日来，特别法庭第二审判庭对林彪、江青反革命集团主犯江腾蛟被指控的这一犯罪事实进行了调查，审问了被告，出示了物证、书证13件，宣读了证词23件，有7名同案犯先后到庭作证9次，证实了江腾蛟在林彪一伙阴谋杀害毛泽东主席、发动武装政变的反革命活动中，犯有严重罪行，犯罪事实清楚，证据确凿。"},{"type":"paragraph","text":"图们在发言中列举事实证明了被告人江腾蛟的主犯地位："},{"type":"paragraph","text":"（一）在《“571工程”纪要》中明确规定，江腾蛟是武装政变“指挥班子”的成员。"},{"type":"paragraph","text":"（二）林立果在上海主持召开的秘密会议上，指定南京以周建平为“头”，上海以王维国为“头”，杭州以陈励耘为“头”，江腾蛟负责“拉总”，“进行三点联系，配合、协同作战”。被告坚决接受了这一指派。"},{"type":"paragraph","text":"（3）在策划谋杀毛主席、发动武装政变的阴谋活动中，林立果指派江腾蛟为上海地区杀害毛主席的第一线指挥，他当即表示“坚决干”，并找鲁珉进行反革命串联。林立果连续六次召开会议，策划谋杀毛主席，江腾蛟参加了四次，并积极出谋划策。他提出叫王维国在上海杀害毛主席，要鲁珉协助他去硕放杀害毛主席，和周宇驰一起提出在苏州硕放炸桥，烧机场油库，乘混乱之机对毛主席下手；他还画了油库与毛主席乘坐的专列预定停车地点的位置图。江腾蛟还竭力进行反革命煽动，给同案犯打气。为使杀害毛主席的阴谋计划更周密、更有把握，江腾蛟又提出毛主席的专列如果不停虹桥机场而停在北站怎么办，不走上海走南线怎么办等设想，进行密谋，挖空心思地要杀害毛主席。"},{"type":"paragraph","text":"（4）在策划南逃的阴谋时，周宇驰指派江腾蛟全面负责黄、吴、李、邱安全飞达广州，江腾蛟领受这一任务后，积极做了南逃的准备。"},{"type":"paragraph","text":"图们指出，上述事实充分证明：江腾蛟在林彪反革命集团谋害毛主席、策动反革命武装政变，分裂国家的罪恶活动中，是组织领导者，是起主要作用的，是主犯。"},{"type":"paragraph","text":"图们在发言中指出，江腾蛟走上反革命犯罪道路，是他长期追随林彪、叶群、卖身投靠的必然结果。他们出于共同的反革命目的，相互勾结，相互利用。"},{"type":"paragraph","text":"图们在发言中还揭露了林彪反革命集团阴谋发动武装政变、杀害毛主席的手段之残忍，是骇人听闻的。除《“571工程”纪要》中计划使用的制造车祸、暗杀、绑架等恐怖手段之外，林彪反革命集团在1971年9月8日至11日先后六次密谋杀害毛主席的行动时，提出了八种杀害毛泽东主席的阴谋手段。"},{"type":"paragraph","text":"图们最后说，被告人江腾蛟是林彪、江青反革命集团的主犯。犯有组织领导反革命集团，直接策划谋杀毛主席、发动武装政变、阴谋推翻我国无产阶级专政的政权和社会主义制度的罪行，阴谋败露后，又犯有秘密策划跟随林彪南逃广州、另立中央、分裂国家的罪行，江腾蛟触犯了《中华人民共和国刑法》第92条、第98条、第101条，必须依法惩处。"},{"type":"paragraph","text":"特别检察厅检察员沈家良作了补充发言。"},{"type":"paragraph","text":"新华社12月1日讯 受被告人江腾蛟委托的辩护律师王舜华和周奎正，今天出庭为江腾蛟进行了辩护。他们认为：起诉书中指控的江腾蛟的犯罪事实是确凿的，他的罪责是清楚的：江腾蛟积极参与了林彪一伙谋害毛泽东主席和策划南逃的阴谋活动，是主犯之一，但是他与首犯林彪、主犯林立果有一定的区别：他主动交代罪行较早，在审理过程中有悔罪的表现。"},{"type":"paragraph","text":"辩护律师请法庭在对被告人江腾蛟量刑时予以从轻考虑。"},{"type":"paragraph","text":"在特别法庭第二审判庭今天下午进行的法庭辩论中，王舜华和周奎正联合发言，提出了对被告人的辩护意见。王舜华在作联合发言时说，根据我国刑事诉讼法第26条的规定，我们接受委托，担任林彪、江青反革命集团案的主犯之一江腾蛟的辩护人。"},{"type":"paragraph","text":"王舜华说：我们按照我国刑事诉讼法第29条的规定，查阅了本案有关材料，会见了在押被告人江腾蛟，查看了档案、信件、笔记等各种证据。在法庭调查中，我们听取了被告人的陈述和证人的证言。我们认为：起诉书中指控被告人江腾蛟积极参与谋害毛泽东主席和策划南逃广州的阴谋活动，这一犯罪事实是清楚的，并为确凿的证据所证实，我们没有异议。"},{"type":"paragraph","text":"王舜华说，我们在研究了全案有关证据的基础上，提出以下辩护意见："},{"type":"paragraph","text":"第一、林彪、江青反革命集团是一个集团，是共同犯罪。在这个集团中，林彪、江青是为首分子，他们对这个集团的罪行应负主要责任。对于被告人江腾蛟，应当考虑到他在这个犯罪集团中所起的作用和参与犯罪的程度，来确定他应负的刑事责任。从法庭调查的犯罪事实可以明白地看出，被告人江腾蛟积极参与谋害毛泽东主席和策划南逃广州的阴谋活动，不过他的这一严重罪行的确是在林彪的指挥下进行的，是在林立果的直接指使下进行的，他是这一反革命活动的忠实执行者和积极参与者，他与首犯林彪、与主犯林立果还是有一定的区别的。请法庭在量刑时对江腾蛟的具体犯罪情节予以考虑。"},{"type":"paragraph","text":"第二、起诉书第三十五条指控被告人江腾蛟于1966年10月9日凌晨，搜查了上海文艺界人士赵丹、郑君里、童芷苓、陈鲤庭和顾而已的家，将查抄的东西分两次送北京叶群的住处。这一罪行已由各种证据所证实。我们要提出的是：这一罪行是江青勾结叶群共同策划的。叶群让吴法宪把江腾蛟找来北京，由叶群亲自布置任务，而由江腾蛟具体执行。至于江青与叶群如何勾结、如何策划等情况，根据法庭查证的情况，江腾蛟事先并不知道，所搜查到的材料，江腾蛟送到北京后，对这批材料如何处理，他也不知道。对于这一点，我们也希望法庭予以考虑。"},{"type":"paragraph","text":"第三、从查阅本案有关材料和法庭调查中可以证实，被告人江腾蛟交代罪行较早。林彪一伙于1971年9月13日凌晨叛国外逃。第二天，即9月14日，当领导上找江腾蛟谈话时他便主动交代了自己的不少罪行，写了《谋害毛主席阴谋事件的经过》的书面材料。我们提请法庭注意，这是江腾蛟在不知道林彪等已外逃摔死在蒙古温都尔汗的情况下所作的交代。当时，他交代了自己的罪行，也主动揭发了林彪、叶群、林立果、周宇驰、于新野等人的罪行，这对查清本案的案情起到了一定的好的作用。紧接着，他又对1971年3月31日林立果在上海召集的所谓“三国四方”秘密会议的情况，作了交代。江腾蛟交代的罪行，基本上是属实的。对于江腾蛟较早的交代自己的罪行，交代比较真实，并揭发了其他同案犯的一些罪行，这一点我们提请法庭在量刑时予以考虑。"},{"type":"paragraph","text":"王舜华说：江腾蛟在审理过程中是有悔罪的表现的。他在1971年9月14日的交代中曾表示他的罪行是“万恶不赦”的，并表示“按党纪国法应该怎么处理就怎么处理”。他承认是“罪有应得”。最近在我们与他谈话时，他向我们表示，他对起诉书的指控只有两句话：“一是罪有应得，应当受到人民的审判和惩罚；一是起诉书是实事求是的”。他还说：“在事实面前我低头认罪，认罪服法”。他在法庭上也有悔罪的表现，态度是比较好的。"},{"type":"paragraph","text":"王舜华说，我们还要提出：由于江腾蛟个人野心的恶性发展，1965年以后投靠了林彪，沦为林彪的死党。但当我们会见他时，他悔恨自己的罪行，他说：“我犯了罪，只有继续改造才是唯一出路。”他希望给他一个赎罪的机会。我们作为他的辩护律师，有责任把他的要求向法庭提出，请法庭予以考虑。"},{"type":"paragraph","text":"王舜华最后说，被告人江腾蛟是林彪、江青反革命集团的主犯之一，他的罪责是清楚的，我们提出以上几点辩护意见，请法庭在量刑时予以从轻考虑。"},{"type":"paragraph","text":"王舜华律师是中国社会科学院法学研究所助理研究员。周奎正律师是北京市律师协会负责人。"}],"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"叶群","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}