{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"刘少奇“中国共产党的历史经验”","authors":["刘少奇"],"dates":[{"year":1950,"month":7,"day":19}],"is_range_date":false,"parts":[{"text":"刘少奇“中国共产党的历史经验”","type":"title"},{"text":"刘少奇","type":"authors"},{"text":"中共在一九二七年的革命失败之后，曾经遇到了反动势力的严重压迫，但在这种时候，在中共的领导机关中，在纠正了陈独秀的右倾机会主义错误之后，又犯了严重的“左”倾冒险主义错误。他们不承认当时的革命已经失败，否认在国民党反动统治之下有实行退却的必要，他们不断地指令极少数的先进革命分子向敌人实行了盲目的带拼命性质的进攻，他们没有使党建立精干而隐蔽的秘密组织，不能把非法的工作与合法的工作正确地结合起来，他们不愿意、特别不善于在反动的工会及其他合法的群众组织中合法地进行工作，他们没有把党的非法的秘密组织与群众的合法的公开组织区别开来，没有把非法工作与合法工作区别开来，又正确地加以结合，而是把这些混淆起来，造成秘密组织与公开组织、非法工作与合法工作中的极大的混乱现象。这样，他们就使我们的党员和党的秘密机关及党所领导的合法群众组织都暴露在敌人的侦探面前，因而就使党的秘密机关和党所领导的群众的合法组织都受到了破灭，成万的最好的党的干部遭到了惨痛的牺牲。直到一九三五年十二月由于日本帝国主义加紧对华北的进攻，在中国人民中兴起了新的民族革命浪潮时为止，中共在国民党统治地区的党的组织几乎全部被敌人所消灭。这就是说，我们党在国民党统治地区，经过一九二七年至一九三五年的反动时期，只保存了党的革命的旗帜，而没有能够保存党的组织和党的干部。但是，在另一方面，由于我们党在毛泽东同志的领导下，在广大的农村中开展了活动，并进行了广大的农民游击战争，组织了党所领导的人民革命武装，这支革命武装队伍虽然在一段时间内被党内错误的倾向所领导，因而也受到了极大的损失，但在后来被毛泽东同志的正确领导所挽救。因此，我们党到一九三七年七月由于日本占领中国引起中国民族革命的高潮时为止，我们党所保存下来的，就不只是有革命的旗帜，而且有党的组织、党的干部、党的领袖和党所领导的一支革命武装部队及其所占领的一块大的根据地和若干小的游击根[据]地。我们党就倚靠了这些基础在一九三七年和蒋介石建立了抗日民族统一战线，同时在日本和国民党统治的白色区域也纠正了过去的错误，改善了自己的工作，因而在新的民族革命高潮中获得了迅速的发展，有力地进行了八年抗日战争，并在抗日战争以后的五年中又打倒了蒋介石国民党，获得了今天的全国革命的胜利。","type":"paragraph"},{"text":"我们认为研究一下中国党的这些经验，是能够得到一些益处的。我们党在一九三六年起，在白色统治地区的工作中，纠正了以前所犯的那种“左”倾冒险主义的错误。一方面，在一切可能的乡村中进行了公开的革命武装斗争，另一方面，又在日本和国民党统治的城市和乡村中认真地建立了党的精干而隐蔽的秘密组织，它们在群众中进行了忍耐的秘密的革命工作，并在反动的工会及其他合法的群众组织中进行了毫不暴露的坚持的合法工作，因而就逐步地夺得了许多工会组织，日本和国民党的下层政权机关和武装组织，并夺得了许多学校、学生团体、刊物及其他文化机关和经济机关，使它们站到党的方面来。我们使党的秘密工作与党员在合法群众组织中的公开工作正确地区分清楚，而又正确地结合起来，使非法的工作与合法的工作正确地结合起来，纠正了过去在这些工作中的混乱现象。我们党在白色统治地区实行了精干隐蔽、积蓄力量、以待有利时机到来向敌人举行进攻的方针。我们党又在有理、有利、有节这三个原则之下去指导白色统治地区的群众斗争，这就是说，工人、农民和学生在斗争中的要求和行动：第一，必须在多数人民看来是正义的，有理的，能够取得多数人的同情和赞助的，而不能在多数人看来是不合理的，使斗争的群众陷于孤立，这就是有理的原则；第二，必须在敌我双方力量对比的形势上对于群众是有利的，够取得胜利的，而不能是没有准备、没有胜利把握、在条件显然对群众不利的情况下去和敌人进行冒险的斗争，这就是有利的原则；第三，在斗争中必须有一种节制，适可而止，进攻与退却必须适当而灵活，而不能是无限制地斗争下去，因而使群众陷入被动，遭受挫败，这就是有节的原则。我们党是坚决地站在人民群众的前列，去领导人民群众向反动派斗争的，我们批评了那些不斗争，畏惧斗争的错误倾向。但在斗争中，我们又依照上述有理、有利、有节这三个原则去指导斗争，避免了再犯冒险主义的错误。我们党在白色统治地区实行上述一切正确方针之后，我们党就又在国民党统治的和日本统治的地区建立了党和人民群众的强大的队伍，并进行了很好的革命斗争，配合了人民解放战争的胜利，而国民党的、日本的和美国的特务侦探都无法破坏我们党的组织和群众的革命队伍。","type":"paragraph"},{"text":"注  释","type":"appellation"},{"text":"本篇是刘少奇起草并以他的名义给一外国共产党信的节录。文中用 [ ] 排印的是毛泽东改写和加写的文字。","type":"paragraph"}],"comments":[],"origin":"《建国以来刘少奇文稿第二册(一九五〇年四月——一九五〇年十二月)》，中共中央文献研究室，中共档案馆，2005年。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}