{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"这就是他们前进的动力","authors":["刘东平","史博","方辰"],"dates":[{"year":1966,"month":3,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"这就是他们前进的动力"},{"type":"paragraph","text":"来到玉田粮库，耳闻目见，到处是动人的事迹。无论是由破烂房屋改造成的虫鼠麻雀无处容身的整洁的仓房，还是他们凭自己双手制造的上千件土设备、土工具，无论是那大大低于当地平均水平的粮食损耗数字，还是丰富多样的支持农业生产的展览材料，这一切都是见证，证明他们在粮库工作中确实创造了出色的成绩。"},{"type":"paragraph","text":"这些成绩是怎么得来的？"},{"type":"paragraph","text":"为什么他们“宁流千滴汗，不坏一粒粮”，人人把一粒粮食看得千斤重？"},{"type":"paragraph","text":"为什么他们能在艰苦奋斗、勤俭创业的道路上，坚定不移地走了十二年？"},{"type":"paragraph","text":"为什么他们不怕苦，不怕累，长年坚持穷干、苦干、实干、巧干？"},{"type":"paragraph","text":"经过观察，访问，原来这里有强有力的思想政治工作，原来每个职工心里都有毛泽东思想作为指路明灯。"},{"type":"paragraph","text":"这就是玉田粮库前进的动力。学习玉田粮库，也应当从这里学起。"},{"type":"paragraph","text":"最权威的号召"},{"type":"paragraph","text":"一九六二年的一天早晨，来粮库不久的保管员杨南平，清扫完了货场，顺手把脏土倒进猪圈里。正在一旁扫地的粮库主任张儒，发现里面有几粒粮食没有拣出来，二话没说就跳进猪圈，用手扒开脏土把几颗玉米粒挑出来，擦了擦装进衣袋里。杨南平看到这种情景，顿时脸上火辣辣的，惭愧地说：“我疏忽大意了，没有注意土里还有粮粒。”张儒安慰他：“这不怪你，你来粮库不久，还不了解库里的风气。”"},{"type":"paragraph","text":"一粒粮食千斤重。——这是粮库领导干部带头形成的好风气。"},{"type":"paragraph","text":"一九六三年，青年保管员胡泽民负责五号仓房。这座仓房能储存十万斤粮食。当时仓房里只有二万六千多斤玉米，刚刚铺满仓底，年青人有点疏忽大意。七月二十三日这一天，全县粮库保管员举行联合检查，在五号仓房靠仓底的墙根上，发现有大约五两玉米已经发霉变质。五两玉米，对全库几百万斤粮食来说，是个微不足道的数字。但是，在玉田粮库，这就是个大事故。职工们心里都象压上了块大石头。"},{"type":"paragraph","text":"张儒马上召集全库职工开会，带头检讨了自己的麻痹大意思想。他说：“坏五两粮，看来不算什么。但是，在战场上，我们的战士有了这五两粮食，就能坚持到最后一分钟，把敌人打垮……。”会后，他还认真地帮助保管员分析粮食变质的原因，并向县粮食局作了汇报。胡泽民被领导上这种高度负责的精神感动得痛哭了一场。这一天，胡泽民才真正了解到自己身上的担子的分量。以后，凡是经他保管的粮仓，他都按时仔细检查，按时认真化验，刮风下雨，逢年过节，从不间断。"},{"type":"paragraph","text":"玉田粮库的职工跟着领导干部的脚印走，新职工跟着老职工走。这种爱粮如命，严细认真的库风，一年年传了下来。"},{"type":"paragraph","text":"一九六五年六月间的一天清早，一个新调来的化验员正在打扫货场，她看到地上有一个玉米粒，便顺手拣了起来，啪的一声，弹出老远。保管员吴瑞华看见了，赶忙跑过去把玉米粒拣起来，放在自己衣袋里。这位新化验员看了吴瑞华一眼，轻视地笑了。事后，她对胡泽民说：“吴瑞华太小气了，看到个玉米粒也赶忙拣起来。”胡泽民很严肃地说：“一颗玉米粒，也是农民一个汗珠摔八瓣生产出来的，这是国家的财富，不能随便糟踏着玩。”老职工的教育，老职工做出的榜样，使她懂得了爱惜粮食的意义。现在，这位化验员每逢在院子里见到有掉的粮食，哪怕是个谷子粒，也赶忙拣起来。"},{"type":"paragraph","text":"去年一月间，粮食部的一个九人工作组，事先没有通知，就直接到这个粮库来检查工作。九个人一进库便扫院子，里里外外几层院子扫完了，只找到了一颗粮食。由此也可以看出，这个粮库本着对国家财富极端负责的精神提出的“宁流千滴汗，不坏一粒粮”，这个口号绝不是一句空话。"},{"type":"paragraph","text":"领导干部的表率作用，是无声的命令，也是最权威的号召。原党支部书记靳明，现在的支部书记、粮库主任张儒，在各项活动中都领头冲锋陷阵。在改造仓房、打焦渣地坪的时候，靳明、张儒出现在最艰苦的岗位上。在倾盆大雨之中，在风雪交加之夜，靳明、张儒带头查仓看囤。领导干部们还坚持参加劳动，带头勤俭节约……。玉田粮库革命库风的形成，领导干部的身教起了重大作用。"},{"type":"paragraph","text":"堵蝼蚁之穴"},{"type":"paragraph","text":"一九六○年十二月间，管理员刘永泉来粮库不久，他发现在放家具的棚子里有两小口袋碎土粮。他想：存它有啥用处，把它磨一磨喂猪多好？他不知道这些碎粮食是准备供应给生产队在下种时拌药用的。刘永泉刚套上磨，粮库主任张儒便匆匆忙忙地赶到磨棚里来：“你磨的是啥？”刘永泉说：“我把两小口袋碎土粮磨磨，好喂咱库里的猪。”张儒说：“这哪能行，猪是我们粮库的，碎土粮是国家的，我们决不能挖国家的墙角！”刘永泉觉得自己把事办错了，马上卸了磨，把碎土粮又扛回原处。在一次全库职工会上，他还主动检查了自己“近水楼台先得月”的错误思想。"},{"type":"paragraph","text":"党支部经常注意用这种公私分明的思想教育职工。哪怕是占国家一点便宜，也不答应。"},{"type":"paragraph","text":"提起警卫员小段，粮库里都说是个好青年。可是，在一九六二年的一天深夜里，他在院里巡逻露天粮囤，路过花生囤，顺手掏出来几把花生吃了。党支部发现这一情况以后，马上召开全库职工大会，让大家讨论：拿花生吃，说明了什么问题？大家讨论得非常认真。有的说：“几把花生数量不大，可是能量出人的思想觉悟的高低！”有的说：“不怕吃几把花生，就怕支配自己去拿花生的思想！”"},{"type":"paragraph","text":"玉田粮库的党支部懂得，“千里之堤，溃于蝼蚁之穴。”小问题不注意就会发生大问题。他们每当发现一点不良倾向的苗头，就及时抓住，提到原则高度进行思想教育。这样日子一长，人们的精神世界就发生了飞跃，国家观念、集体主义思想在职工头脑中深深扎下了根子。"},{"type":"paragraph","text":"忘苦根　牢记甜根"},{"type":"paragraph","text":"每年，除了粮食入库、出库的大忙季节，从玉田粮库的大门洞里，经常会传出一阵阵嘭嘭的剁麻刀的声音。可是，在一九六二年四月间，剁麻刀的斧头突然不响了。"},{"type":"paragraph","text":"提起玉田粮库警卫人员剁麻刀的事，还得从一九五四年讲起。当时，玉田粮库职工提出“宁流千滴汗，不坏一粒粮”的口号。从党支部书记、粮库主任，一直到保管员、会计、伙房的大师傅，都当了泥瓦匠。有的在仓房里，粉刷仓壁，有的在院子里清除垃圾。在这个劳动热潮中，警卫人员再也坐不住了。到现场去大干一番吧？保卫粮库安全的责任不能放弃；袖手旁观吧？又实在不是滋味。最后，大家想了一个主意：在大门口一面站岗，一面把修补麻袋剩下来的碎麻袋片剁成麻刀，作为建筑材料。这个粮库担负着全县粮食部门的麻袋修理任务，碎麻袋片是常有的。从那时候起，每换一个新的警卫人员，他们都是一手交枪，一手交斧头、木墩和磨刀石。剁麻刀的活儿，一直传了下来。"},{"type":"paragraph","text":"为什么斧头突然不响了？粮库主任张儒到门口一看，警卫员刘家庆正在警卫室门口，无精打彩地坐着。他关心地问：“老刘，身上不舒服？”“没有。”“怎么没剁麻刀啊？”“斧子找不到了。”"},{"type":"paragraph","text":"刘家庆，是个贫农的儿子。他从十几岁就给地主当小工，打短工。解放以后翻了身，参加了革命工作，生活逐渐好起来，慢慢地把黄连的苦味忘掉了。在国家遇到暂时困难的时候，他被吓住了。那天，斧子并没有丢失，只是他没有心思去剁麻刀罢了。"},{"type":"paragraph","text":"党支部做了一番调查，这不仅是刘家庆一个人的问题，另外还有几个人思想波动也很大。党支部分析了这种情况，决定组织在旧社会苦大仇深的老职工忆旧社会的苦，想新社会的甜，帮助大家提高阶级觉悟。"},{"type":"paragraph","text":"贫农出身的史云汉，在忆苦思甜的会上倾诉了在旧社会所受的苦情。他从小家贫如洗，给地主当过长工，讨过饭。十冬腊月里，还只能穿条单裤。十六岁那一年，被迫下了关东。在东北整整漂流了十五年，又两个肩膀扛着一个嘴巴回到玉田老家。当时，老父亲连病带饿，骨瘦如柴，已经不能动了。史云汉无钱给父亲看病，从邻居讨来了一个高粱饽饽，想让父亲吃顿饱饭。可是，老人家不舍得吃。临死的时候，还给史云汉剩下半块……。史云汉说到伤心处，含着眼泪激动地说：“旧社会是阎王殿，哪有我们劳动人民的活路！……现在，我们翻了身，刚遇到一点困难，就被吓倒了，怎么对得起死去的烈士，怎么对得起被旧社会折磨死的亲人？”"},{"type":"paragraph","text":"刘家庆倾听着史云汉对旧社会的控诉，小时候的悲惨生活，又一幕一幕地展现在眼前。他情绪激昂地对同志们说：“没有党，哪有我刘家庆？我忘本了！……只要大家信得过我，咱走着瞧吧！”第二天一清早，一阵阵的斧子声又响起来了。另外几个人通过忆苦思甜，也激发了阶级感情，主动检查了怕艰苦、怕困难的思想。"},{"type":"paragraph","text":"过去，这一带农村中流传着这样一句话：“脱坯打墙，活见阎王；砸焦渣房，土地爷前去报丧。”由于砸焦渣必须在夏天趁热一气呵成，这确实是一件艰苦的活儿。为了减少土粮，节省铺垫器材，从一九六○年到一九六二年，这个粮库坚持砸了三年焦渣地坪。每到冬天，就推着车子到各机关、学校、工厂搜集炉灰焦渣。到了夏天，职工们就拿着大拍板，顶着毒日头砸地坪。就凭着这种革命精神，在严重自然灾害造成的艰苦生活条件下，他们连续干了三个夏天，终于把九百多平方米的货场修成了平整如镜的焦渣地面。"},{"type":"paragraph","text":"玉田粮库党支部紧紧抓住阶级斗争这条纲，经常用毛主席关于阶级和阶级斗争的思想教育职工。新职工一进库，就讲什么是阶级，什么叫剥削，新旧社会有什么区别。在工作、学习、生活中，每逢遇到属于两种思想、两条道路斗争的问题，就抓紧教育，引导职工分清是非，辨明方向。他们结合职工的思想情况，多次进行了“三史”教育，讲革命斗争史、家庭血泪史、粮库创业史。这就培养了职工的阶级感情，提高了职工的阶级觉悟，使职工们不管在顺利的时候，还是困难的时候，都保持着充沛的革命热情。"},{"type":"paragraph","text":"改造人的熔炉"},{"type":"paragraph","text":"玉田粮库因为有强有力的思想政治工作，不仅出色地完成了粮食保管任务，而且象一座革命化的熔炉一样，改造了不少人的思想，初步培养起一支革命化的队伍。小陈的转变，就是一个动人的例子。"},{"type":"paragraph","text":"小陈，名叫陈艳博，一九六五年四月间调到粮库来当化验员。来粮库以前，她在一个扬水站当机手。那时候，这个“吃糖豆”长大的农村姑娘，思想没有得到很好改造，身上沾染着一些好逸恶劳、作风散漫的坏习惯。"},{"type":"paragraph","text":"一听说要调她到玉田粮库，她就害怕粮库活累，更怕先进单位工作紧张。那天，她想先到粮库来看看情况。一进门，就碰到个因为倒腾粮食弄得满身是土的小伙子。在化验室里，她看到一个年轻姑娘，戴着个破帽子，腰里扎着大围裙，活象一个卖豆腐脑的。她想：情愿回家种地，也不在粮库工作。没见粮库领导的面，就跑回水利局去了。"},{"type":"paragraph","text":"第二天，县水利局的同志把小陈的行李从扬水站捎到粮库来了。她又硬着头皮来到粮库。"},{"type":"paragraph","text":"粮库主任张儒象见了久别的亲人一样，热情地把小陈领到办公室里。他耐心地从当前的革命形势谈到学习雷锋，又从粮库怎样艰苦创业谈到青年人的远大理想。张儒说：“青年人要有远大理想，就是要为革命、为人民贡献自己的一切。有了这样的理想，天大的困难也不怕，多重的担子也敢挑。”四个小时的谈话，触动了小陈的心。她想：自己刚从学校毕业的时候，也有过这样的理想。可是，为什么现在想的和那时候想的不一样呢？到底是回家，还是干革命？小陈的脑子里展开了激烈的斗争。她一时决定不下，还是借故偷偷回了趟家，想听听妈妈的意见。"},{"type":"paragraph","text":"小陈回到家里，把积了一肚子的话倒出来，想得到妈妈的同情和支持。可是，妈妈却批评了她：“人和小树一样，没人管也长不成材。调你到粮库工作，是让你学好，你偏身在福中不知福！”妈妈还对她讲了父亲在旧社会的悲惨遭遇。"},{"type":"paragraph","text":"第二天大清早，在妈妈催促下，她又带着无可奈何的心情回到粮库。"},{"type":"paragraph","text":"小陈回来了，可是，能不能在这所谓“又脏又累，又学不到技术”的粮库里干下去呢？粮库党支部非常关心这个问题，特意为她组织了一次“饮水思源”座谈会。一个又一个的老职工，在会上讲述了自己家庭在旧社会的血泪史。党支部的同志讲述了在抗日战争时期和在抗美援朝战争期间的斗争事迹。小陈听着，听着，不禁问自己：过去，劳动人民受的一样的苦，现在又享的一样的福，为什么别人能干的活，自己就嫌脏怕累呢？想到这里，仿佛那些英勇不屈的解放军、志愿军战士，都在指责她当了革命的逃兵。她心情激动，思潮起伏，最后站起来向大家表示：“我错了！我一定好好听党的话，在粮库干一辈子！”"},{"type":"paragraph","text":"粮库里艰苦奋斗的作风，对于过惯了散漫生活的小陈来说，开始确实不能适应。比如，过去小陈用一掐粗的竹竿当柴烧，可是在这里，不管是一粒粮，还是一小片破席，一个扫帚把子，人们都拣起来，保存好。学习这些优良作风的过程，也是一个思想改造的过程。"},{"type":"paragraph","text":"促使小陈的思想发生根本变化的，还是学习毛主席著作。"},{"type":"paragraph","text":"党支部和团支部帮助小陈反复学习了《为人民服务》、《纪念白求恩》、《愚公移山》等文章。她慢慢学会了对照毛主席著作检查自己的思想。学习的兴趣也越来越高，有时候一直学到深夜。通过学习毛主席著作，她开始懂得了一个人活着是为了革命，粮库工作就是革命工作。在一次学习会上，她比较系统地检查批判了自己的错误思想，并且深有所感地说：“我好比一个火炉，以前被资产阶级思想把火压住了；现在，毛主席著作把火炉捅开了！”"},{"type":"paragraph","text":"从此，小陈工作起来满身是劲，不管是脏活重活，都抢着干。作风也踏实多了。有人说小陈的脸晒黑了，小陈却说：“我脸黑了，可心红了！”"},{"type":"paragraph","text":"本报通讯员　刘东平　本报记者　方　辰　史　博（附图片）"},{"type":"paragraph","text":"玉田粮库职工在用自己制造的运输机送花生入囤。囤上盖的都是旧席子，他们已有五年没有添置新席子了。　新华社记者　王旭东摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}