{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"向着社会主义前进的捷克斯拉夫","authors":["雷霆","ＪＡＭＥＳＫＬＵＧＭＡＮＮ"],"dates":[{"year":1948,"month":12,"day":2}],"is_range_date":false,"parts":[{"type":"paragraph","text":"向着社会主义前进的捷克斯拉夫"},{"type":"paragraph","text":"ＪＡＭＥＳＫＬＵＧＭＡＮＮ作  雷霆译"},{"type":"paragraph","text":"捷克斯拉夫二月末的事件并不是突然而来的。它是捷克和外国反动派阻碍捷克走向社会主义的长时期中日益增长的活动之结果。没有什么地方比经济领域更为清楚的了。根据雇用工人的数目来计算，至一九四七年九月止，经济国有化部分，约占总数的百分之六十一。基本工业——开矿、五金、动力——已完全为人民所接收；而化学工业则占百分之七十五左右。但是国民经济的重要部分仍为私人所有。国有化给予捷克新民主主义以一个真实的经济基础，创造了一个新型的国家，这个国家中，主要生产手段已从资本家的手里夺取过来。"},{"type":"paragraph","text":"捷克共产党中央委员会于一九四七年十一月发出一封致全体党员的信，说明：新的人民民主政制本身已说明了走上社会主义的第一个重要步骤已经采取；在国内的民族、政治与经济生活上的革命转变已经实现。并称："},{"type":"paragraph","text":"“我们还把工农业中大资产阶级从政权中驱逐出去，在慕尼黑前期这一旧政权给他们在政府中以及在国家机构中有决定性的发言权。"},{"type":"paragraph","text":"“我们以国家委员会的政制代替了从前的警察——官僚政府，而为人民获得直接参加国家与社会管理的可能性。……"},{"type":"paragraph","text":"“这一次民族民主革命的主导力量已经是共产党领导的工人阶级与劳动人民。共产党已经是整个革命转变的发起人和动力。共产党曾经小心谨慎地防止重复三十年前当事情一开始便停顿下来那时候所犯过的错误…………"},{"type":"paragraph","text":"“我们已得到证明：我们能够管理国家与国民经济，而且较资产阶级为优，人民是能够管理自己的公共事务的，他们能够迅速的将国家的战时经济过渡到平时经济去。”"},{"type":"paragraph","text":"然而，在当时，中央委员会也必须指出，在国外反动派帮助与支持之下的捷克反动派愈益努力阻止捷克继续走向社会主义，这个方向就是人民民主主义的一个基本特点。反动派的目的，不但在阻止历史往前发展，而且扭转其往后倒退。中央委员会说明了捷克资产阶级的残余如何占有劳动人民所创造的价值以使自己发财致富，在银行中与大工业中被剥夺了地位的资本家如何在那些与国有化措施无关的经济部门中找寻立足点，尤其是在批发贸易、出入口贸易、大建筑企业，以及轻工业的各个部门，特别是在粮食工业部门。它说明，这些人如何将大量货物转入黑市，以引起物价高涨，而他们就借此赚了一大笔钱；它又说明，当时反对人民要求进一步国有化措施的资产阶级分子如何在民族阵线的某些政党的反动人士中找寻保护。中央委员会的信宣称："},{"type":"paragraph","text":"“这些人绝不是如他们在国家社会党与天主教人民党内的朋友们所要我们相信的小商人。他们都是些大资产阶级的投机分子，逃税者，金融法规的违法者和共和国的寄生虫。”"},{"type":"paragraph","text":"这一反动派与人民之间，旧的统治阶级残余与进步阶级和社会各阶层之间的斗争也在农业领域中进行着。"},{"type":"paragraph","text":"捷克解放后，有三百多万德国人已被驱逐出境。内奸的土地已无补偿的将其没收了。一九四五年五月至一九四七年九月间，有四百二十五万英亩的土地已分配与人民，主要是分给贫农与无地的农民。但是还有大部分土地仍在少数大地主之手。"},{"type":"paragraph","text":"三千个大地主仍拥有大量的土地。例如，土地改革修改委员会曾讨论过四大家族（罗比科维赤、史华辛堡、科罗利多·曼斯菲尔德以及巴尔）的财产，他们共有土地十二万五千多英亩，在波希米亚和摩拉维亚的教会仍拥有地产，其中耕地六万二千英亩，森林地四十三万七千英亩，斯洛伐克的教会则仍有耕地十万英亩，森林地二十五万英亩。仅三个大主教管辖区即拥有土地二十五万多英亩。在这种情况下为了使国家经济沿着民主的道路走向社会主义，进一步实行土地改革与重订农业法是迫切需要的。捷克反动派既反对国有化同时又反对新的土地改革。"},{"type":"paragraph","text":"共产党的农业部长德朱里士曾于一九四七年提出六项农业法：（１）规定一切超过一百二十三英亩的地产应予分配之新土改法。（２）重新组织农产品买卖之法律。（３）扩大新的农民信用贷款法。（４）农业合作社员主化法，使得小农容易接近合作社与增加他们在合作社行政机构的影响。（５）单一的农业税法，以减少小农与中农的税收负担。（６）农业机械化法，保证机器站与合作社有购买机器的信用贷款。"},{"type":"paragraph","text":"国家社会党与天主教人民党极力反对这些法案，在讨论过程中，这些党派的领袖们表现了他们是大地主农业政策的支持者。尤其是，他们意图阻止这一土改的修正法案。甚至当受到农民群众本身直接压力时，他们才被迫接受了其中五项法令，而且他们还大规模继续进行限制这些法令，并阻碍其实现。"},{"type":"paragraph","text":"除了在工业和农业领域以外，进步派与反动派也在财政与社会立法的其他许多问题上进行着同样的斗争。一个显明的例子就是为共产党部长所提出，而为民族阵线其他各政党所反对的征收大财主特别税一事。当共产党引导人们注意那些投票反对征税的十一个部长名字时，从各工厂，各职工会，各地方民族委员会以及各政党中的各级组织提出抗议的数目达到很大的比例。社会民主党的领袖们与共产党的领袖们共同开会讨论，并达成协议，即两党共同制定一项征收大财主特别税之建议。"},{"type":"paragraph","text":"因此，隐藏于二月末由于十二个右翼部长辞职所引起的危机后面的捷克反动派，在民族阵线右翼各党派内部加紧阻碍符合人民利益的国家经济与社会发展以及走向社会主义。就在这种情况之下，职工大会召集了一个八千位代表参加的大会，该会于二月二十一日在布拉格开幕，工人一致要求制止这种破坏行动，并且要求那些被反动派推翻的经济与社会立法纲领，无论如何应在新政府组成时毫无延误的付诸实施。他们要求实行国家保险和养老金的措施，以及实行进一步国有化的措施。其中应包括批发贸易，出入口贸易，百货公司与雇有五十个以上雇员的各种企业；当时他们也要求中小企业的财产应当受到宪法上的保护，并且采取各种步骤以减少商人的税收负担。"},{"type":"paragraph","text":"由于捷克反动派在二月末所引起的危机后面，提出了下面的迫切问题：捷克的经济是否朝着符合人民利益的方面发展与走向社会主义，还是朝着符合国内国外资产阶级利益的方向，而回到古老的战前资产阶级统治？"},{"type":"paragraph","text":"他们偷偷摸摸的混入了民族阵线某些政党内部的领导地位，这就使得该阵线大加减弱，且加深其内部危机。"},{"type":"paragraph","text":"波希米亚与摩拉维亚的民族阵线包括四个政党：共产党，社会民主党，国家社会党以及天主教“人民”党。在斯洛伐克则包括有共产党，所谓斯洛伐克民主党，还有后来加入的两个小党，即斯洛伐克社会民主党与斯洛伐克“自由”党。"},{"type":"paragraph","text":"由共产党所提出的，而为民族阵线各政党支持的民族阵线的科赛斯纲领是在一九四五年五月间通过的；其中包括的措施有：建立国家委员会作为国家的权力机关；实行重工业国有化与信用贷款制度；驱逐德国人出境；实行土地改革，捷克和斯洛伐克两民族在平等的基础上建立友好关系。这些措施从捷克获得解放的头一天起即开始实施，而且自一九四六年五月间大选以后，哥特瓦尔德政府得以组成，即加速其进行与日见成效。"},{"type":"paragraph","text":"在胜利的民族民主革命过程中，一部分曾经和轴心国合作过的政党已被解散，其中有农民党，所谓民族联盟与斯洛伐克的人民党。但是这些党派的解散并非意味着捷克和斯洛伐克反动派的死亡。"},{"type":"paragraph","text":"首先，反动派曾考虑要改革与改组他们那些被解散了的古老政党与组织，但失败了，后来就决定打入民族阵线各政党以恢复他们以前的影响及力量。从前合作主义集团的领袖人物潜入到国家社会党，天主教“人民”党与斯洛伐克民主党的领导地位里面越来越多，并开始形成一个有组织的集团，反对实行科赛斯纲领。"},{"type":"paragraph","text":"在共产党中央委员会于一九四七年正月召开的会议上，特哥瓦尔德总理提出依靠工人阶级与民主分子的支持，对反动派进行更加积极斗争的问题。"},{"type":"paragraph","text":"共产党总书记斯兰斯基在去年九月间召开之九国共产党会议上宣称："},{"type":"paragraph","text":"我们必须考虑到，民族阵线的领导人物中是不团结的。此种情况并不存在于下层组织中。工人群众，各党派的党员正为实现两年计划而和谐地工作着。人民已经学会如何在工厂中与城乡中共同工作。团结的思想保持着它的动员力量。"},{"type":"paragraph","text":"共产党中央委员会于一九四七年十一月间发表的公开信声称：政府、国会和整个民族阵线的效能正愈益无力，这主要是由于反动派企图阻止实现政府纲领的必要措施，而且，这就证明那些推延伎俩是故意的。"},{"type":"paragraph","text":"共产党需要保持与加强民族阵线，以克服可能发生的一切纷争。只有驱逐了所有那些企图分裂民族阵线与暗中破坏其工作的个人与集团，这一点才能够做到………对我们来说，民族阵线并不是一个在人民背后讨价还价与保持接触的各个政党的联合。但是，当反动派反对全国各团体的代表参加讨论民族阵线时，当他们不要民族阵线各政党的代表与党员集会并互相成立协议时，反动派是愿意看到这种情况的。他们企图阻止城乡劳动人民参与民族阵线的决策。对我们来说，民族阵线并不仅仅是各党首要代表们的一个联合会晤。对我们来说，民族阵线代表了一切诚实的工人、农民、商人和知识分子的联盟，代表着共和国内部一切忠诚的爱国分子与具有建设性的工人们的联盟，这是一个永久的联盟，必须经常加强它。"},{"type":"paragraph","text":"右翼部长于二月二十一日辞职前两日，共产党政治局警告道：反动派破坏民族阵线与我们的人民民主主义的每一企图，会遇到由一切劳动人民代表所组成的真正民族阵线的反对。"},{"type":"paragraph","text":"在其后的紧急日子中所发生的一切事情是以前发生过的事情的一个逻辑的发展。反动派曾经企图从民族阵线内部将人民排斥出去，人民反而驱逐了反动派。民族阵线的右翼政党由于容许了反动与合作分子占有领导地位，而失掉它们的民主性，而且甚至越来越不能成为他们自己党员的代表。在上层方面，民族阵线及其附属的各党领导委员会的工作逐渐被反动派的活动所妨碍了。民族阵线的上层组织不能够代表人民了。在这种情况下，人民再不能容忍，让少数的反动派扭转他们的民主民族革命。相反的，他们推翻了那些反动派。这就是民族阵线行动委员会在区、县与全国各范围中的目的、任务与成就。对于民族阵线来说，他们已恢复了它的真正是人民的与民主的本质。当民族与人民阵线退化为主要党派的附属委员会时，这就有可能使得一小部分反动派去限制与篡改人民的意志；而且真正的人民民族阵线必须建筑在各方面人民从下层起的，与在行动中的最充分与最经常的参加之基础上；这就是工人阶级与民主运动的一个深刻的经验。在共产党人，社会民主党人与职工运动者领导下的行动委员会已领导着人民群众去充分的参与民族阵线。"},{"type":"paragraph","text":"（未完待续）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}