{"books":[{"id":"0e02953d-2146-4b67-80ec-1d79e2398e19","name":"红旗一九六二年第二期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/0e02953d-2146-4b67-80ec-1d79e2398e19.pdf"],"article":{"title":"关于国营企业中的职工代表大会制度","alias":"","parts":[{"type":"paragraph","text":"关于国营企业中的职工代表大会制度"},{"type":"paragraph","text":"李润之"},{"type":"paragraph","text":"我国国营企业中的职工代表大会制度，是吸收广天职工群众加企业管理和监督行政的重要制庭。执行这种制度，可以把集中随导和发职工群众的积极性统一起米，既加强自上而下的集中颁导，叉实行自下而上的严格监督，保证全面地完成生产计划，不斯地提高企业管理工作的水平。"},{"type":"paragraph","text":"在国营企业中，生产资料和产品，都是属于全民的财产，生产规模，产品方案和各填重要的经济，技术指标，也都是由国家或经济简导机美确定的。因此，企业的一切生产活动，必须受国家计划的支配。国营企业中的职工代我人会，不能像集体所有制经济粗织中的代表大会那程，行健决定一助重大间题的职权，避就是説，他不可能成为最高权力机关。但是，这轩不奶碍职工群众参加企业管理，租反的，办好全民所有制的企业，必须依靠联工群众的智藏和力量，在企业中，职工代装大会是其有文定权力的机构。它可以听取和舒论厂长的工作报告，审查和封输企业的生产、财务、技术、劳动工资计划。它可以查和韵企业的奖励基金、福利费、劳动保护经费，工会经费以及其他有关职工生活幅利粹叠的开支，在小莲背上级机关指示的条件下，还可以就上越范菌的整登开支作出决藏，它可以对企业的任何岭导人真提茁批舒，和商上毅建藏处分或撤换某些严重失职、作风恶劣的人属，必要时越杀控告。在对上毅机关的决定有不商意见的时候，它也可以提出键藏，但是，期果上毅机美整过研统，仍理坚持原有决定的时候，就必须其彻执行。企业的职工代表大会，必殖按期理工会主持召开，不能基士部扩大会藏代替。取工代表人会在开会期间，日常"},{"type":"paragraph","text":"工作由工会证持。只要职工代表大会认宾地.和恰当地行使上速权力，并出正会加强日常"},{"type":"paragraph","text":"工作，它就能够在解决企业管理中的重大周题和群众最关心的问题中发捷作用，保批企业在职工韩众参加管理和监督下，剪实地算彻执行党和国家的方针、政策与企业的生产计划。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"吸收职工群众拳加企业管理，是社会主义企业区别于置本主义企业的一个重要标志。在餐本主义社会，生产资料归资本家私人占有，劳动者是查本家的展佣奴隶，“资术主文压抑了、抛杀了、丝期广工人和劳动农民中的人批天承”心。劳动者根本奖有权利参圳企业的管理工作。就会主义社会是以生产资料公有制为基研的，劳动人民的社会地位和劳习的性质都发生了秘本性的变化。在企业中，工人既是劳动者，艾是企业的主人。吸收职工群众参加企业管理，就不仅是可能的，而且是必要的。这正是站会主义制庭优越性的一种具体表现."},{"type":"paragraph","text":"社会主义企业管理的基本原期，是实行党和国家的集中统一领导同发挥企业全体职工积极性相冠合，刘少奇同志指出：“我们的企业管理制度是高度的集中和高度的民主相结合的制度，一切企业必须服从党和国家的就一预导和一针划，年且以严格的劳动起律来保证千百万人的意志和行动的税一，同时交必须充分发拐职工祥众的栏动性和积板理，发撑鞋众的监舒作用，吸引众参加企业管理”②。企业中的职工代表大会，是党的依靠职工群众办好企业的方针的体现，也是企业实行高度集中和高度民主相秸合的管理原斯的一个好办法。至国解放初期，在澄收了营僚登本主义企业便他成为全民所有制的企业以后，我们党就根据依现工祥众办好企业的方针，在国营企业中建立起了职工代表会藏制度。职工代表会藏，孔具背企业的民主改革、生产故革以及恢复和发展基产工作中，发了积极作用。一九五六年九月，党的第八次全国代麦大会进一步强调在企业中彻群众路藏，托且将职工代表会藏制度改为职工代表大会制度，适当地扩大了职工群众参加企业管理的叔限，续行了代麦的常"},{"type":"paragraph","text":"L任制。最近儿年，在许多企业中，功工代表大会都起了促进生产和设迎在业管理的作用，"},{"type":"paragraph","text":"铁战证明：职工代表大会制庭，是社会主义企业管理中的-填乓有生命力的制度。认真执行这个制度，列以圳强企业管理，促进生产发展，健全企业的集冠一敬导，并具有助于提高职工群众的政浴思想水平、丰富生产解碳和解决职工祥众的生活福利周题。"},{"type":"paragraph","text":"在企业中，一切生产活动，都离不开工人群众的生产实践。工人的生产实瞳，是提高生产技术和故进企业管理的源泉。只有认箕员彻党的祥众路藏，最厂泛地听敢职工群众的意见，集山职上群众药链盛，并月根据求自韩众的正确意见和先进经酸，不断地政进企业的管理工作，对能够把企业办好。职工代表人会正是反映职工群众意见和集中职工群众经翰的重要场所。认真执行取工代表大会制硬，有利于把企业各个方面的力量调动超来，银靠驿众来解决企业生产方面的店题，提高企业管理工作的水平。同时，在职工代表大会的推动下，解决厂职工群众普退关心的用题，密划了简导和群众的关系，加强了企业内部的协作，培进了职工群众的主"},{"type":"paragraph","text":"①《要斯科征收党量属的总秸利我们的任务》。列宁"},{"type":"paragraph","text":"全集第30卷，人民出版社1957年版，第55直②（刘少奇同志代表中共中央同中国工会第八次"},{"type":"paragraph","text":"国代表大会的就司》。载1957年12月3日《人民日报》。人翁壹任威，职工群众就会更加关心企业生产，充分发挥积极性和创造性，更好地完成生产任务："},{"type":"paragraph","text":"执行职工代装大会制度，对健全党委预导下的厂长负查制，也有着积极作用。在国营企业中，彻执行党委额导下的广长复资制和实行职工群众的监督，它们之间有着不可分割的联系。现代化的企业，要求实行高度集中统一的领导。随者科学技术的发展和生产社会化程度的提高，企业的生产过程更加复杂，企业内部的分工更加翔密，如果没有高度集中统一的导，就不可能保证整个企业协调地进行生产。所以，企业必须建立一个厂长负责的、就一的、生产行政的指挥系矫，必须保证企业行政做导在生产和行政管理方面，有效地行使指挥权力。但是，我们的集中统一简导，是建立在群众基研之上的。“在我党的一切实际工作中，凡腐正确的领导，必须是从群众中来，到群众中去”。①只有经常注意吸取群众的意见，把群众的智慧同岭导者的经验秸合起来，简导工部在考虑和决定问题，行使指职权的时候，才能够减少或避免主观主义和官僚主义。并好职工代表大会，让群众把各种意见充分地表达出求，经过分析研究，使群众的正确意见同领导意图结合在一起，这样，导上决定问题就更能符合实际，凡是应当办而又可能办的事情"},{"type":"paragraph","text":"就可以办好；凡是办不到的事情，也不致因为勉强去办而挫伤群众的积极性。企业的党委"},{"type":"paragraph","text":"领导下的广长负置制，也就可以由于岭导和群众的密切结合，而更加健全起来。"},{"type":"paragraph","text":"在企业中直彻执行职工代表大会制度，对提高职工群众的政治思想水平，丰富生产经藏，也有着重要意文。不断提高职工群众的政治觉悟和丰富职工群众的生产经验，既是生产发展所蒂要的，也是职工群众切身利益所需要的。在社会主义制度下，劳动人民的政治觉情和生产经验，是提高劳动生产率和发展生产的重要因素。就企业生产来就，职工群众的政治觉悟越高，生产经越丰富，劳动生产率就越高，企业生产的发展也就越快。所以，社会主义的厂矿企业不仅要负书生产产品，而且要负资“生产”新的人。在职工代表大会七，通过职工群众的自我教育和对于部的表扬、批干，有利于提高取工群众的思想觉语，同时，通过封改进企业管理工作，提出和研究合理化建藏，也有利于丰富职工群众的生产经。"},{"type":"paragraph","text":"设善职工群众的生活福利工作，是职工，代表大会的重要藏题之一。在职工代表大会上，群众对这填工作从多方面提出建藏和批郭，对于企业额导和有关职能部门是一个有力的叠促，在随导于部和职工群众的共同努力下，企业生活福利工作中的一些间题，会更快地得到合理的解决。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"制度是有决定性的，但是，制度本身我不是万能的。事在人为，企业必须从各个方"},{"type":"paragraph","text":"①《关于镇导方法的若干间遇》。《毛泽东选集》第3"},{"type":"paragraph","text":"卷，人民出版社1953年版，第901夏。"},{"type":"paragraph","text":"：面们造条件，保证每一次职工代表大会都成为具正解决间题的大会，而不要使它流于形式。否期，形式上虽然轰轰烈烈，但内容却军军洞洞，即使开了会，跑不能充分发职工代表大会的积极作用，具正体现出这利制度的忧越性。从当前许多企业的额魔来看，开好职工代表大会，需要注意和解决均下儿个间题。"},{"type":"paragraph","text":"第一，生产基企业的中心任务，企业中的一罚工作，都是密罚精合生产来进行的。1能不能促进生产的发展：是衡量企业一划工作的尺度。从这一要求出发，职工代麦大会，应该把保证国家生产计划的完成作为根本目的和主要任务。职工代表大会，应该成为密切籍合生产和直接推动生产的大会。为了实现这个目的，一般就来，职工代表大会的内容首先要以生产为中心，把生产中的主要间题，作为大会的主要护题，在社会主义企业里，生产是群众最关心的事情。根据查，主，职工代表大会就失去了意义。代表的广在许多企业职工代表大会的提案中，生产方面的提案占多数。再于职工群众对企业生产全面情祝的厂解有一定的局限性，交给职工代表大会冠的生产盏题，无箭是生产定额、技术措施，成本管理、责件制度等等，企业领导都必须尚职工群众设明具体情况，以便群众展开讨篇，提出合理的修改和补充意见。为了不影响生产，职工代表大会的会时闻不宜过长，活动不宜过多。这就要求充分做好准备工作，使职工代表大会既开得紧奏，双解决间题。和推动生产，不是裁不要去前同群众划身利益有密切关系的生活利周题，关心非众生活始移是我们的政治任务。在加强忙会主义教育的前提下，安排好群众生活，使群众的生活条件不断获得改善，对于调动群众豹生产积极性，是十分重要的。在我国农业遵额三年遭变严重直然筑害的情祝下，更需要注意职工群众的生活福利工作。因此，职工代表大会应该动实地讨生活福利工作，并且根据需要和可能做出决藏，交有关职能部门去执行。"},{"type":"paragraph","text":"第三，在企业中，职工代表大会是具有广泛的群众性的会藏，它应蔬至面地反映企业各个方面、各种人具的意见和要求，这一特点，决定了开好职工代麦大会必须广泛发扬民主，无篇是分配代麦名额，选举代表，或者是确定大会鑫程和粗械大会的活动，都要严格遵守民主集中制的原即。莓开了发扬民泛性和群众性是发扬民主的首要标志，做不到这一点，就不能反映出各个方面、各种人具的意见。因此，要保证新老工人、技术人员、科第干部和女工等等，都有自已的代表，而民还婴保证代表门能够把企业各类人具的不同意见反映出来，而不只是反映少数先进人物的意见。切实粗藏代表前报告和提案，是发扬民主的中心环节。在这里，企业额导应该把企业管理工作中的重要问题，提到职工代表大会上讨和解决。同时，也要讨，和解决群众所普遍关心的其他问题。无篇是民主，不能只是“干部做报告、群众提保证”，便封流于形式。群众在职工代表大会上批舒预导千部，是监释行政的一个重要方面，做导上要保证群众畅所欲言，工部要归心地听取群众意见和口党地接受群众监怪。在职工代长大会上，甜现某些错护的意见是难免的，只要加强预导，经过充分韵命，正意儿是同以裁服淇线错设的设见的"},{"type":"paragraph","text":"第四，企业颌导干部，必须以积极热情的金度对待职工代表大会，白觉地认藏到开好收工代表人会，是完成企业生产作务的重要条件。有人借口生产任务繁重，额意召开职工代表人会，把开会当成负担，或者以开部扩大会载代替职工代麦大会，这是不对的。生产任务繁重，不能成为不召开职工代装大会的理由。因为召开职工代表大会正是为了更好地保证生产任务的免成，企业生产中的一些重要间题，不发动群众封解决，生产任务就不容易完成。而开好职工代表大会，发动群众把问题解决了，就具各了更好的完更好。成生产任务的条件。这已经是为许多企业的实所证明了的。"},{"type":"paragraph","text":"祺彻执行取工代表大会制庭，是企业中一填长期的重要的政治作务。企业党委要加强对企业工会的敬导，野促工会按时召开职工代表人会，托且做好现工群众的思想教育工作。一方面，教育职工群众在认真监督行政的同时，要听从指推，遵守起律，另一方面，教育干部在正确对待职工群众的批舒和监督的同时，要在生产订大胆指，在行政上严格管班。职工代表人会的中心藏题，间企业一定时期的工作方向有若直接关系，为比，企业党委要提出明确的方针，指导开好职亡代表大会：对职工代表大会已经通过的决藏，企业党委要督促行政领导和职能部门去执行，从而便职工群众进一步重税职工代麦大会的作用，亚加积极地参加企业管理。这样，我们的企业管理工作水平就可以不断地提高，我们的企业就可以办得"}],"authors":["李润之"],"dates":[{"year":1961,"month":1,"day":16}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":35,"page_end":39},"tags":[{"name":"刘少奇","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}