{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"毛主席说：“愚公移山，改造中国，厉家寨是一个好例。”且听：新愚公畅谈移山——厉家寨贫农社员座谈纪要","authors":["于德"],"dates":[{"year":1965,"month":3,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"毛主席说：“愚公移山，改造中国，厉家寨是一个好例。”且听："},{"type":"paragraph","text":"新愚公畅谈移山"},{"type":"paragraph","text":"——厉家寨贫农社员座谈纪要"},{"type":"paragraph","text":"本报记者　于德"},{"type":"paragraph","text":"厉家寨，山东莒南县大山人民公社一个大队，座落在三山五岭两河之间，以劈岭填沟、改造穷山恶水，而得毛主席的赞许：“愚公移山，改造中国，厉家寨是一个好例。”这是八年前的事。"},{"type":"paragraph","text":"最近，厉家寨贫农十数人座谈“愚公移山”。"},{"type":"paragraph","text":"“愚公移山”是建"},{"type":"paragraph","text":"设社会主义的法宝"},{"type":"paragraph","text":"刚从水库工地回来的贫农厉月玉兴冲冲地说：“俺这个大队强兵强将全在水库上，山坡挖了窑洞，住在那里，吃在那里，劲头噢噢的，一定要把龙潭水库修好。前几天，我领的那个队叫人拉下了，我想了一夜，第二天对大伙说：毛主席说咱厉家寨是愚公移山的好例，咱能不能把愚公移山的劲头拿出来，赶上去？这一说可真灵，小青年噢的一声起来了，棉裤一脱，棉袄一摔，到收工时候也不收工。我只好把车子拦住。有时候拦也拦不住，只得板起脸来说：再不停，我可要批啦！没几天，俺这个队到底赶到前面去了。”"},{"type":"paragraph","text":"党支部书记厉日耐说：“毛主席愚公移山的指示来了以后，俺的劲头更大了。这几年又搬掉了八个岭头，填平了九道大沟，二十九道小沟，拔掉了五十多个石砦子，三千三百亩地整治好了两千七。去年，每亩收了六百多斤粮，历史上头一回。”"},{"type":"paragraph","text":"被称为“农民诗人”的老贫农厉守禄，讲述了五队改造石人顶的情景。他说：“为啥叫石人顶？因为这个岭上全是一个个大石砦子，老远望去象石人。五队有二十二亩地在这里，是些啥地？有诗为证：石人顶上旱涝岗，石头渣子种谷粮，耕地碰断犁，锄地叮当响。五队怎样治这个岭头？五十六个人有的填沟，有的翻地，有的专门对付石人，一锤一锤、一钻一钻往下砸，大的就用炸药轰。铁匠炉也搬来了，一天到晚叮叮当当不断，镢头磨短了，接上一块，锤把折断了，换新的。岭头上，火光闪闪，炮声隆隆，烟雾腾腾。十冬腊月，冷风刺骨，可是大伙忘了冷；手震开了口子，也顾不得痛。一直干了两个半月，岭顶铲平了，石人搬了家。改造以后的石人顶怎样？也有四句顺口诗：石人顶上变良田，耕地锄地不困难，红草棉槐金镶边，水土保持万万年。二十二亩地整出了三十四亩，原来亩产花生米四五十斤，现在增到二百二三十斤。”"},{"type":"paragraph","text":"贫农、第二队队长厉复文：“这两年也摊上不少灾害，可是，只要有愚公移山的精神就能顶住。比方一九六三年那场大水，把河堤冲开一道三百米长的大豁子，四十多亩好庄稼眼看一水漂，大伙着了慌，七八十口子冒着大雨跳下水，手扯手地把豁口堵住，再用树枝、麻包护拦，很多人把披的蓑衣也填了进去。站在水里的人，就象一条人字堤，从中午十二点一直坚持到夜里下三点，溜溜站了十五个钟头，饿了就啃点煎饼，到底坚持到把河堤修补起来，四十多亩庄稼到底护出来了。”"},{"type":"paragraph","text":"贫农、农民科学研究员厉守福：“愚公移山，科学也是一座山。以前种地，哪里知道什么氮磷钾，经过不断的学习和摸索，现时也懂了。再说治虫吧，地上虫倒好办，地下虫就难治。前几年东大岭上的地不敢种花生，种上就喂了?蝈，连种子也拿不回来。开始怎么治也治不绝，可我就是不死心，成天琢磨，干活时，翻出?蝈就仔细端量，有一次我捉了两只?蝈，一大一小，都给它捏上药，小的立时完了，大的半天也不在乎，从那回我知道了药治小不治大的道理。后来我又看出来，花生结果以后，?蝈吃的膘满肉肥，很抗药；刚开春的时候，?蝈刚冻了一冬，又黄又瘦，不抗药，这样又知道了个治瘦不治肥的道理。经过几年的摸索，到底把它治绝了。”"},{"type":"paragraph","text":"对待大自然要"},{"type":"paragraph","text":"积极进攻"},{"type":"paragraph","text":"什么是愚公移山精神？贫农青年厉宝林说：“就是要有决心。有了决心，就能叫大沟闭门，崖头搬家，石头开花。在治岭整地当中我就试出这么个门道，有时决心不大，手就软了，石渣子地就特别硬，镢头就是不往里扎；决心一大，石渣子地就软了，镢头刷地就劈进去了。所以俺这里有句话：千条困难，一条决心。”"},{"type":"paragraph","text":"在治岭整地中被称为钢六队的队长厉永谦说：“愚公移山精神就是要有一股子狠劲，革半拉子命不行。拿栽树来说，前些年，年年栽树不见树，年年治山不见绿，年年栽果不结果，就是不狠的缘由，有人栽，没人管，有心下蛋没心抱鸡。当时看，成绩不小，以后看什么没什么。现在好了，狠了狠心，从各队抽了几十人，搞了个林业专业队，山上山下全管起来，不几年就会见效。”"},{"type":"paragraph","text":"厉日耐：“要狠，就得集中力量打歼灭战，治一亩好一亩，治一片好一片，不能两个拳头一齐伸，零打碎敲。拿葡萄山的治理来说，过去是一到冬天就拿几个人去弄一弄，一到雨季又冲了，年年闸，年年冲，山下的地年年受害。一九六三年，全大队六百个劳力全拿了上去，集中搞了六天，在山腰修了一道围山河，山上山下，谷防、塘坝、沟头防护配成了套，这一来，水土保持的问题就基本解决了。”"},{"type":"paragraph","text":"厉月举：“决心也好，狠劲也好，都说明对待大自然不能光招架不还手，要积极向它发动进攻，这就是愚公移山精神。厉家寨在一九五九年以前，一直是攻，产量也步步提高；后来有几年攻的不起劲，只是培培地埂，招架防守，产量也就跌下来。这几年又大干起来，治山治水治田，产量又上去了。”"},{"type":"paragraph","text":"找经验、找教训，虚心学先进"},{"type":"paragraph","text":"厉守福：“移山要摸山性，治水要熟水性，要是蛮干一气，愚公就真的愚了。要摸透大自然的脾气，就得不断找经验、找教训。山怎么搞，水怎么搞，长远的怎么搞，眼前的怎么搞，长年的怎么搞，季节性的怎么搞，都得有个安排。总的说，办社会主义就得有个大头脑。这几年厉家寨也不断总结，有经验，也有教训。”"},{"type":"paragraph","text":"大队长厉月举介绍治岭整地的过程，来说明只有不断总结经验才能不断前进的道理。他说：“起初是迭地，把土往一块迭一迭来加厚土层。搞了一气，地越迭越小，大伙说：一亩薄地迭三年，围着锅台打转转。这个办法否定了。后来是深翻，增产效果显著，可是山水一来翻多深冲多深，保不住水土。后来听人说：种地没有唇，跑了金和银。唇就是地埂，我们在深翻基础上采用深翻整平培地埂。培了地埂还是常倒塌，地里沿经常涝，我就跑到地里蹲着端量，又把塌地埂的地方挑开来看，这才找到病根。我们采取的办法是地上地下两平，地上是梯形，地下也是梯形，地上倒流水，地下也倒流水。去年以来，又在地埂上压了棉槐和红草，一来保护地埂，二来增加收入，大伙把这种地的特点归纳成这几句话：上沟下埂两条线，排水沟水簸箕能排能灌，底上两平倒流水，红草棉槐金镶边，双保险的稳产田。”"},{"type":"paragraph","text":"厉月举：“还得不断学习别人的经验。经常和人家作个比较，一比就会看出问题来。前些日子到黄县参观了下丁家大队，听人家一介绍，心里就扑通扑通跳，跳什么？咱还没人家富。再到人家山里一转，到人家社员家里一看，更是没的说没的道了。往回走，我想了一路，结果找出了两大差距：一个是水，一个是多种经营。回来以后就集中火力搞这两条，兄弟爷们一商量，龙潭水库就开工了，准备今春修好库，明年配套放水，百分之七八十的地就可以浇了，又在葡萄山下栽上了两万多棵花椒树，大山脚下也栽上了栗子、黄梨、蜜桃，还买了四头奶牛。这样搞它几年，也会赶上去的。”（附图片）"},{"type":"paragraph","text":"沂河上即将建成的葛沟引沂闸，可使三十多万亩涝洼地变成旱涝保丰收的水稻田。　本报记者　李汉孝摄"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}