{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"从两个司令部的斗争看夏衍的反革命真面目","authors":["机关革命战斗组织联络站"],"dates":[{"year":1967,"month":8,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"从两个司令部的斗争看夏衍的反革命真面目"},{"type":"paragraph","text":"旧文化部　机关革命战斗组织联络站"},{"type":"paragraph","text":"中国赫鲁晓夫在文艺界的重要代理人夏衍，是一个打着“红旗”反红旗的反党老手。他十分懂得资产阶级向无产阶级进行阶级斗争的策略：当他向党大举进攻的时候，他总是把自己装扮成党在文艺界的领导人，利用他窃取的权力，力图从内部攻破无产阶级专政的堡垒；而当他需要掩护自己撤退的时候，又把自己打扮成一个“作家”、“文化人”，把自己的问题说成只是什么认识上的问题、世界观的问题，力图蒙混过去！"},{"type":"paragraph","text":"一九六五年初，旧文化部假整风快要收场的时候，夏衍假惺惺地作了一个检查。他说：我过去自问对党是没有二心的；现在才认识到：在自己头脑里保存着资产阶级世界观，这就是对党最大的二心。"},{"type":"paragraph","text":"说得好轻巧，一句“头脑里保存着资产阶级世界观”就行了吗？夏衍妄图以此滑过去，这是梦想！"},{"type":"paragraph","text":"回顾一下建国以来夏衍在两个司令部的生死斗争中所扮演的角色，就可以清楚地认识到这个所谓“作家”、“文化人”的反革命丑恶嘴脸！"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"一九四九年，夏衍这个三十年代王明路线的狂热追随者、“国防文学”的积极吹鼓手刚刚回到上海，就立刻向党、向毛主席的革命文艺路线发动了猖狂的进攻！那时候，在我们党内正展开着一场新中国往何处去的大论战：我们的伟大领袖毛主席，发出了“把中国建设成一个伟大的社会主义国家”的号召；而中国的赫鲁晓夫却尽力为发展资本主义而奔走呼号。在文化艺术领域内，也面临着一个文艺究竟为谁服务的问题。中国的赫鲁晓夫这时亲自到了上海，对文化工作作了一番黑指示。夏衍秉承主子的旨意，马上跳出来向毛主席的文艺为工农兵服务的方向提出挑战。他在一次会议上说：“虽然我们提出为工农兵服务的口号，可是这是需要经过一段时间而逐步做到，所以创作的范围并不限制得那么狭。”他主张上海的电影制片厂要着重表现资产阶级、小资产阶级。上海的报纸上也展开了“要不要写小资产阶级”的讨论。这是解放后文化艺术领域内资产阶级向毛主席的革命文艺路线发动全面进攻的第一枪。而发出这一枪的，不是别人，正是中国赫鲁晓夫的这个得力干将夏衍！"},{"type":"paragraph","text":"同这个进攻密切配合着，夏衍又支持昆仑影片公司重新拍摄解放前没有拍完的反动影片《武训传》。夏衍得意洋洋地说：“武训过去在城市里影响是很大很深的，一定会受欢迎”。周扬看了样片后也极力赞赏，说："},{"type":"paragraph","text":"“很好嘛！我看的时候还流了眼泪！”"},{"type":"paragraph","text":"为什么周扬、夏衍要在新中国刚刚建立的时候迫不及待地抛出这部反动影片？它的目的，就是要无产阶级象武训那样向反动统治阶级屈膝投降，葬送中国人民的革命事业！"},{"type":"paragraph","text":"这部反动影片一上映，立即被毛主席发现了，并且亲自发动了全国规模的大批判。毛主席一针见血地指出：“资产阶级的反动思想侵入了战斗的共产党，这难道不是事实吗？”这是对夏衍等这伙混入党内的资产阶级代表人物多么鲜明有力的揭露！夏衍当时作了一个假检查，实际上更加怀恨在心。以后，他竟把这场大斗争说成是有人对他有计划的造谣攻击，使他“两年多不敢在文艺问题上发言。”这是对毛主席亲自领导的这场大斗争的恶毒攻击和疯狂反扑！"},{"type":"paragraph","text":"一九五五年，夏衍被中国赫鲁晓夫为首的黑司令部调到文化部担任副部长、党组副书记，一手把持了电影界的领导的大权。"},{"type":"paragraph","text":"一九五六年，我国生产资料所有制方面的社会主义改造基本完成。这时，中国的赫鲁晓夫到处奔走，竭力鼓吹阶级斗争熄灭论。他大叫大喊：“现在国内敌人已经基本被消灭了”，“公私合营以后，无产阶级和资产阶级的主要矛盾也解决了”，“以后革命斗争也没有了，土地改革也没有了，社会主义改造也没有了”，借以麻痹无产阶级和劳动人民。夏衍立即紧紧跟上，学着他主子的腔调叫嚣：“一场革命和战争的暴风雨过去了，人们带着兴奋的心情，进入了崭新的时代、崭新的环境。”就在他们这种阶级斗争熄灭论的烟幕的掩护下，资产阶级右派分子向党向社会主义发动了疯狂的进攻！"},{"type":"paragraph","text":"资产阶级右派分子的这次进攻，一个重要的特点就是攻击党的领导，准备夺取政治上的领导权。在文艺界，充当资产阶级右派进攻急先锋的，就是周扬、夏衍等这一小撮隐藏在党内的反革命修正主义分子！他们以“党的领导人”的姿态出现，鼓吹要把领导权完全交到资产阶级手里。周扬疯狂地攻击党“没有领导得好，真正领导一定要是内行。”“一定要科学家领导科学，美术家领导美术，音乐家领导音乐。”夏衍也叫嚣："},{"type":"paragraph","text":"“电影象一个大家庭中兼挑几房的独养儿子，大家都喜欢他，大家都关心他，大家都要管。于是当这样一个孩子的保姆就难办了。”他恶毒地把党的领导比作“不是书法家”的鲁四老爷硬要把着“能够自己临帖”的阿牛的手“描红”，疯狂地叫嚷：“今后，艺术与技术上的问题，主要依靠艺术家自己来解决，来实践。”"},{"type":"paragraph","text":"这一伙反革命修正主义分子，由于篡夺了文化界的领导权，因而就能在实际工作中直接推行他们那条反革命修正主义路线。反右派斗争前夜，夏衍派出一个电影代表团，到英国、法国、意大利等资本主义国家和南斯拉夫等修正主义国家，进行了长达半年的“学习”和“考察”。回来后，立即制订了一个《改进电影制片工作若干问题的报告》，进一步推行他们那套“三自一中心”（也就是：自由结合、自选题材、自负盈亏、导演中心）的修正主义路线。那时候，学校中的右派分子正在高叫“教授治校”，夏衍等人则在电影制片厂中推行“艺术家治厂”，在电影界进一步实行资产阶级专政，力图从根本上取消党的领导。"},{"type":"paragraph","text":"反右派斗争一开始，夏衍一看势头不妙，又和周扬这个反革命两面派一起，摇身一变，把自己打扮成文艺界反右派斗争的领导者，并且借着对冯雪峰的批判，歪曲历史，攻击鲁迅。在作家协会党组扩大会议上，这个早被鲁迅痛斥为“四条汉子”之一的夏衍，又第一个跳出来，肆无忌惮地攻击鲁迅“进行了分裂左翼文艺运动的罪恶活动”，当场受到了许广平同志的严厉驳斥！这是夏衍对党对人民欠下的又一笔大账！"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"一九五八年，在总路线的光辉照耀下，全国人民掀起了轰轰烈烈的大跃进，社会主义革命和社会主义建设取得了新的辉煌胜利。"},{"type":"paragraph","text":"一九五九年初，苏修召开二十一大，赫鲁晓夫大肆反华，对我国的总路线、大跃进、人民公社进行了恶毒的攻击。这年夏天，以彭德怀为首的右倾机会主义分子向党向毛主席发动了猖狂的进攻。这个进攻，得到了中国的赫鲁晓夫的同意和支持。在文艺界，周扬发出叫嚣：“我们的领导人物”“总是喜欢搞‘左’一点”，“头脑太热”，“虚夸得很”。夏衍也恶狠狠地跳出来，恶毒咒骂大跃进“有许多浮夸”，“把建设社会主义看得太容易”。更恶毒的是，他把攻击的矛头直接指向我们伟大的领袖毛主席，说什么：“毛主席做诗可以，实际上不可以。”真是猖狂已极！他还同赫鲁晓夫遥相唱和，大叫什么“生产跃进，使我们热了，翘尾巴了，表现国际主义少了”，直接配合苏修向党猖狂进攻。"},{"type":"paragraph","text":"到这年七月，在全国故事片厂长会议上，夏衍就正式抛出他那臭名昭著的反动透顶的“离经叛道”论。他说：“我们现在的影片是老一套的革命经、战争道。离开这一经一道，就没有东西。这样是搞不出新品种来的。我今天的发言就是离经叛道之言。”"},{"type":"paragraph","text":"什么“离经叛道”？他要离的，就是马克思列宁主义、毛泽东思想之“经”；他要叛的，就是人民革命战争之“道”。离了“经”，叛了“道”，干什么？他不要社会主义革命，要的是资本主义的反革命复辟；他不要无产阶级武装夺取政权，要的是资产阶级武装夺取政权。在他提出“离经叛道”论的这篇讲话中，推荐了一批影片题材，什么《大波》、黄花岗、林觉民、秋瑾等等，不正都是歌颂辛亥革命时期资产阶级武装夺取政权的题材吗？经他亲自改编，在这一年抛出的《林家铺子》，不正是一部鼓励资产阶级反攻倒算的反革命影片吗？"},{"type":"paragraph","text":"就在夏衍抛出“离经叛道”论的时候，周扬叫嚣：“题材尽是打仗，死人，闹革命，坐班房，出事故，哭哭啼啼怎么行？”下令要搞所谓轻松的、多样化的题材。林默涵叫嚷：“不是打仗就是流泪的影片”、“给大家搞得精神负担很重。”田汉也叫唤：“第二次世界大战中牺牲惨烈，人们听到枪声就厌恶和害怕。”这一小撮反革命修正主义分子，在同一段时间里，突然这样集中地高唱起同一个调子，这绝不是偶然的巧合。一九五九年，正是国际上修正主义逆流大泛滥、赫鲁晓夫高唱他那“没有武器、没有军队、没有战争的世界”的反革命口号的时候，夏衍在这个时候抛出“离经叛道”论，显然是同国际上的反动分子互相呼应的。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"资产阶级在一九五九年的这次进攻，由于毛主席在庐山会议上发动了反对右倾机会主义的斗争，又被打下去了。但是，阶级敌人是不会死心的，到三年困难时期，他们以为天大的机会到了，于是向党向社会主义发动了猖狂的进攻。"},{"type":"paragraph","text":"在这次进攻中，中国的赫鲁晓夫亲自出马，恶毒地攻击三面红旗。夏衍也竭力煽动电影界的牛鬼蛇神向党“出气”，说什么：“气有大气小气之分，大气是对知识分子的看法，小气是对个人批评处理不当。”"},{"type":"paragraph","text":"这一伙反革命修正主义分子，特别重视利用文艺作品进行反党活动。周扬在大连会议上鼓吹：文学作品要写社会主义的所谓“缺点、错误、问题”，说什么“我看过去的作品都是有愤慨，现在也发一点愤怒，也许有好作品。”夏衍也胡说什么现在创作上有一个突出的问题，这就是“不敢写矛盾和正面接触矛盾”。他怕话说得还不明白，就直接举例说：“假如没有五风”，“为什么在某些地方发生很严重的问题？矛盾显然是存在的。”“那么为什么不写？怕。一个‘怕’字。怕写斗争，思想上还有顾虑。”竭力煽动作家起来反党。不仅如此，夏衍还伙同“三家村”的干将吴晗、廖沫沙以及反党大毒草《李慧娘》的作者孟超，在报纸上开辟了一个《长短录》的杂文专栏。他用黄似的笔名，在这个专栏中先后抛出九篇毒草。在《从点戏说起》中，他把党对文艺的领导比作大军阀韩复榘的父亲点秦琼打关公的戏，恶毒咒骂党“狭窄、专横和无知”。党内另一个最大的走资本主义道路的当权派看了以后啧啧赞赏说：“那篇秦琼打关公，很好嘛！满有味道！”"},{"type":"paragraph","text":"夏衍还大肆叫嚣所谓“创作历史戏”。他说：“历史上的事情，常常可以借古喻今。历史上也有巧合，古代有这件事，今天也可以有。”就在这个讲话之后一个多月，吴晗反党反社会主义的大毒草《海瑞罢官》出笼了。接着，夏衍自己也大肆鼓吹这种反党的“海瑞精神”，说什么：“我们有这样一种人，就是坚持真理，见义勇为。是什么教育了他们？不一定是什么教科书，而是包公，是海瑞。”他所谓的借“古”喻“今”，就是借古人死人来攻击党的领导和社会主义！"},{"type":"paragraph","text":"为了继续贩卖他那早就受到广大革命群众批判的“离经叛道”论，夏衍又伙同瞿白音抛出了由他授意并亲自改定的大毒草《关于电影创新问题的独白》。什么“创新”？其实正是道道地地的复资本主义、封建主义之旧！他还鼓吹要让香港片在各地上映，说：“香港片还是有积极意义的，人们看了不觉得枯燥”，“不象我们有些影片那样干巴巴！”并且要大量进口资本主义、修正主义的影片，借以腐蚀群众，征服人心！"},{"type":"paragraph","text":"在这一段时期内，我国的电影银幕上，戏曲舞台上，毒草丛生，群魔乱舞，为反革命复辟大造舆论。刮起这股妖风的不是别人，正是周扬、夏衍等一伙以及在背后支持他们的中国的赫鲁晓夫！"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"我们的伟大领袖毛主席，早就看透了中国的赫鲁晓夫及其同伙妄图复辟资本主义的狼子野心。一九六二年九月，毛主席在党的八届十中全会上，向全党和全国人民发出了“千万不要忘记阶级斗争”的伟大号召，并且指出“凡是要推翻一个政权，总要先造成舆论，总要先做意识形态方面的工作。革命的阶级是这样，反革命的阶级也是这样。”在毛主席的号召下，无产阶级在意识形态领域内对资产阶级展开了大反击。"},{"type":"paragraph","text":"在这样一股汹涌澎湃、不可阻挡的革命洪流面前，夏衍和他的主子中国的赫鲁晓夫一起，继续拚命顽抗。他们进行了一系列的破坏活动，耍出了种种花招，妄想把这场熊熊的革命烈火扑灭下去。"},{"type":"paragraph","text":"党的八届十中全会之后不久，夏衍在全国文化局长会议上，公开地和十中全会唱反调。他疯狂地叫嚣：“八届十中全会以后，中央敲了一下警钟，于是有少数地方……简单粗暴的领导方法又有所滋长。”并且宣传：“现代修正主义思想在我国文艺队伍中不仅不占优势，而且很难滋长”。"},{"type":"paragraph","text":"但是，历史是不按照他们的反革命意志发展的。就在他们疯狂挣扎的时候，毛主席关于文艺工作的两次光辉批示先后下达，进一步敲响了这一小撮反革命修正主义分子的丧钟。他们看到形势对自己越来越不妙了，于是，就换一个新的调子，继续顽抗。一九六四年一月，中国的赫鲁晓夫又亲自出马，召开所谓文艺工作座谈会，胡说文艺界的问题只“是个认识问题”，用来抵制毛主席的批示。紧接着，周扬、夏衍又指使陈荒煤到南京召开故事片厂长、党委书记会议，大肆鼓吹“解放以来电影基本上贯彻了毛主席的文艺路线，只不过有些左右摇摆而已”。周扬、夏衍自己还亲自主持，搞了个新闻纪录片“优秀影片”和“优秀摄影师”的评奖，陆定一上台讲话，把旧新影说成是“贯彻文艺为工农兵服务方向的标兵”、“红旗”，直接和毛主席的批示唱对台戏，极力掩盖文艺界的黑线专政。"},{"type":"paragraph","text":"直到江青同志亲自领导的京剧现代戏观摩演出大会在北京举行以后，夏衍还向香港记者发表谈话，把帝王将相、才子佳人霸占舞台为反革命复辟制造舆论的严重政治问题，轻描淡写地说成只是什么“有缺陷”，而把作为无产阶级文化大革命真正开端的伟大的京剧革命，说成只是弥补“不足”，妄图贬低京剧革命的伟大意义，破坏无产阶级文化大革命。"},{"type":"paragraph","text":"但是，螳臂岂能挡住历史的车轮！就在这以后不久，夏衍这只老狐狸终于被广大革命群众揪出来了。尽管中国的赫鲁晓夫和彭真、陆定一、周扬等一伙还想方设法保护他过关，但是，最后连他们自己也在这次无产阶级文化大革命中，被一个一个地揪出来了！"},{"type":"paragraph","text":"回顾一下十七年来这段斗争的历程，我们就可以对夏衍得出这样几点简单的结论："},{"type":"paragraph","text":"第一，夏衍是反革命修正主义文艺黑线的大头目，是中国的赫鲁晓夫麾下的一员得力干将。他和他的主子一样，梦寐以求的，就是在中国复辟资本主义。这是他的要害。文艺，不过是他从事反革命活动的一种工具。十七年来，在阶级斗争的每个关键时刻，他都根据中国赫鲁晓夫反革命的政治需要，用文艺作为武器向党向社会主义猖狂进攻。剥掉夏衍“作家”“文化人”的伪善外衣，就可以看清：他是一个罪大恶极的反革命修正主义分子！"},{"type":"paragraph","text":"第二，夏衍又是一直钻到我们心脏部位的极端危险的敌人！他不是个一般的作家或文艺评论工作者，不是一般地发发议论就算了。长期以来，他一直窃踞着文化工作的领导岗位，制订规章，调兵遣将，在文艺界实行资产阶级专政。在电影界，他更一直以“祖师爷”、“老头子”自居，发号施令，直接指挥一切。他的流毒之广之深，决不是社会上一般牛鬼蛇神所能比拟！"},{"type":"paragraph","text":"第三，夏衍是一个一身而两任的双料货。他既是党内走资本主义道路的当权派，又是资产阶级反动“权威”。从三十年代开始，他就披上一件“革命作家”的外衣，大肆贩卖民族投降主义和阶级投降主义的黑货，在社会上有着一定的影响。解放后，他不仅提出了“离经叛道”论等一整套反革命纲领，并且亲自创作或扶植了《武训传》、《林家铺子》、《革命家庭》、《早春二月》、《舞台姐妹》等一系列大毒草影片，为资本主义复辟大造舆论。因此，斗争批判夏衍，必须从政治上、思想上、理论上彻底把他批倒批臭，叫这伙反革命修正主义分子及其总后台中国的赫鲁晓夫永世不得翻身！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"陆定一","type":"人物"},{"name":"周扬","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}