{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"评“红楼梦新证”及其它","authors":["王知伊"],"dates":[{"year":1955,"month":1,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"王知伊"},{"type":"paragraph","text":"这篇文字想从两个方面来讨论关于‘红楼梦’研究中的错误立场、观点以及方法:其一是对于周汝昌先生写作的‘红楼梦新证’，加以简单的评述；其二是对于周汝昌先生最近在人民日报发表的‘我对俞平伯研究红楼梦的错误观点的看法’一文提出一些意见。后者不完全属于‘红楼梦’研究的范围，但是为了要严肃、认真、健康地开展学术界的批评与自我批评，所以也写了下来供大家研究、讨论。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"‘红楼梦新证’是在一九五三年九月由上海棠棣出版社印行的。全书共分八章，计六百十九页，三十九万字。除了第一章引论外，其余全是所谓考证。作者在‘科学考证的必要’这一节中说道:"},{"type":"paragraph","text":"“一般的考‘红’文字，可分两大类:一是望文生义的唯心的解释，一是表面持之有故、言之成理，而实际则同样荒谬绝伦错误百出的‘考据’或‘掌故’。这些东西，最易入人，因之也就最易误人。红楼梦四围的乌烟瘴气，就是这些解释和掌故的光芒。这一层烟瘴不除，红楼梦便难得见光明。要除这层烟瘴，更无其他办法，只有用我们的照妖镜——科学的考证——使这些牛鬼蛇神，一一现形出丑。”(本书第二十六页)"},{"type":"paragraph","text":"这也许就是作者周汝昌先生撰著此书的动机吧!周汝昌先生在这里所说的‘科学的考证’，很容易使我们想起胡适的一番话来，胡适在他的‘红楼梦考证’中说:"},{"type":"paragraph","text":"‘我觉得我们做红楼梦的考证，只能在这两个问题上着手:只能运用我们力所能搜集的材料，参考互证，然后抽出一些比较的最近情理的结论。……我希望我这一点小贡献，能引起大家研究红楼梦的兴趣，能把将来的红楼梦研究引上正当的轨道去:打破从前种种穿凿附会的“红学”，创造科学方法的红楼梦研究!’"},{"type":"paragraph","text":"胡适所希望的‘科学方法的红楼梦研究’，就是他自己在旧中国极力贩卖的实验主义的烦琐考证。他的这个希望，我们在俞平伯先生的红楼梦研究工作中看到了，但是就周汝昌‘科学考证’的‘红楼梦新证’看来，却是烦琐考据变本加厉的典型。"},{"type":"paragraph","text":"周汝昌先生同俞平伯先生一样，他是坚决相信“红楼梦”是曹雪芹的自传小说的。“曹雪芹小说之为写实自传，却已是举世公认的事实了，丝毫再没有疑辩的余地。”(第二十九页)从这一个观点出发，他于是拼命搜罗有关曹氏的材料，拿来和‘红楼梦’中的故事人物拼凑。(对于那些材料，他专写了“珍秘材料一斑”一节文字，认为‘都是世不经见的孤本秘籍’，以此来向读者炫耀!)诗、文、碑、传、谱、志，只要他认为‘有用’的，一概收订入书。除了‘曹氏世系表’之外，还排列了“甘氏世系表”、“李氏世系表”、“爱新觉罗氏傅氏曹氏三家世系关系表”等。这些考证，对作者来说，正是兴会淋漓，自得其乐。可是对读者来说，当他们化了不少时间精力，读了这些之后有何收获，那就很难说了!"},{"type":"paragraph","text":"“红楼梦新证”一书里占篇幅最多的是第六章“史料编年”，起自明崇祯三年(一六三○年)，讫于清乾隆五六年(一七九一年)。这一章罗列的史料很多，但对读者说来，毫无用处，因为读者并不能从这些史料中去认识“红楼梦”与它的作者曹雪芹。接着这一章的是“新索隐”，每一则是一个小考证，也都是以“红楼梦”中的人物故事为题，从清代的诗文中去予以证实的。考证的烦琐，和俞平伯一模一样。譬如说，“红楼梦”第五十三回，叙贾氏宗祠的扁额，周汝昌就化了不少精力来考一下这块扁额到底是谁写的。第二十二回，曾说到“往常间只有宝玉长谈阔论”，周汝昌从敦敏懋斋诗钞一题里:“隔院闻高谈声，疑是曹君(按指雪芹)”，于是他就得出了“则雪芹之喜高谈阔论，自幼而然，隔院闻声，气度如见。”本书第三十九节，周汝昌记述“红楼梦”第二十九回张道士和贾母的谈话:张道士说贾宝玉很像“国公爷”。于是，周汝昌就说曹雪芹很像他的祖父贾寅。为什么“像”呢?据说是因为“雪芹固自仪容美好，而面白尤为特色，故书中一再提及……”“因老太太当作宝贝一样，他又生得白，老太太便叫他做宝玉。(红楼梦五十六回)——此即雪芹自叙命名之义。”(第四九二页)第四十一节，周汝昌引“红楼梦”第二十三回宝玉的诗:“静夜不眠因酒渴”，接着说:“按敦诚四松堂集佩刀质酒歌，序云:‘时主人未出，雪芹酒渴如狂。’同是酒渴，是又正合。”(第四九三页)多吃了酒总是要感到口渴的，这个经验谁都有的吧，可是在“红楼梦新证”里却竟是一条贾宝玉就是曹雪芹的证据。这样庸俗的烦琐的考证，是何等可笑啊!"},{"type":"paragraph","text":"类此的例子，书里有的是，这里不必多举了。我们只想说明这样一点:就是胡适是自誉为具有历史癖和考据癖的，俞平伯先生也认为考据是要根据史料的，周汝昌先生呢，他认为“要了解红楼梦，历史考证是最基本的要求”。在这些地方，我们不能不说胡适的“大胆假设，小心求证”在周、俞诸人身上得到了最大的发扬，而这种只凭主观臆测的所谓考据方式，实是资产阶级主观唯心观点的具体表现。"},{"type":"paragraph","text":"从周汝昌先生研究“红楼梦”的变本加厉的烦琐考据中，使我们可以清楚看到从胡适“红楼梦考证”发展下来的一根线索。"},{"type":"paragraph","text":"错误的研究方法是和作者的错误的观点和认识分不开的。我们在“红楼梦新证”里，虽然看到周汝昌先生称誉着“红楼梦”:“曹雪芹的镜子忠实而详细地反映了一个十八世纪中国、本质改变前夕的封建社会。”(第三页)认为“红楼梦”是一本反封建的书。但问题却不在这里，“红楼梦新证”中所表现的周汝昌先生的看法，很有些地方值得我们怀疑。"},{"type":"paragraph","text":"“红楼梦新证”“新索隐”一章中附有二十则有关“红楼梦”的轶闻故事。在这些轶闻故事中，有的说“淫书以红楼梦为最”，有的说，“然此书之淫，妙在有意无意，非粗浅人所得知”，更有人说:“其书较金瓶梅愈奇愈热，巧于不露，士夫爱玩鼓掌……作俑者曹雪芹……”。对于这些诋毁“红楼梦”的话，与考证无关，原无辑入书中的必要，但是周汝昌先生却说:“旧时对红楼梦一书之认识，及其影响，皆于此略见。……盖亦研究红楼梦不可不知者。”(第五三二页)周汝昌先生的这样不加批判地照录这些文字，对读者说来，是会模糊“红楼梦”的反封建意义的。"},{"type":"paragraph","text":"周汝昌先生在他的书里有一项重要的考证，他考证出了贾政(曹宣)是贾母的过继儿子，也因而考证出了林黛玉不是贾母的亲外孙女儿。这在周汝昌先生是一个“大发现”，可是这种所谓“考证”工作除了削弱“红楼梦”的反封建意义之外，不会有其他作用。"},{"type":"paragraph","text":"对于曹、李两家的政治地位，周汝昌先生有详细的引述。他认为“曹李两家在政治上为皇家的耳目”，但却又说:“根据所有史料来看，曹寅确不是一个坏人，反而很得明末遗士的青眼和江南人民的爱戴。”(第十三页)这种说法，我们不能不认为周汝昌先生的立场和观点是模糊的，说明了他在思想感情上还不能和封建主义划清界限，从而给予读者的影响也是很坏的。"},{"type":"paragraph","text":"在对待“红楼梦”续四十回的作者问题上，周汝昌又同俞平伯先生一样，都是否定高鹗的劳迹的。他说:“高鹗是我们该深恶而痛绝的东西”(第六○五页)“那确是高鹗的狗尾”(第三十六页)他甚至比俞平伯先生更进一步，俞平伯先生评高鹗续红楼梦:“就效用影响而论，也有些功德。”(红楼梦研究七六页)，他却说:“有人赞扬过高鹗保持了全书悲剧结局的功劳，但我总觉得我们不该因此便饶恕高鹗这家伙，……”“我们要撇开这败类给我们的混淆印象，由现存材料中去认识一下曹雪芹的真红楼梦，这才是我们的真正大事。”(第五八四、五八五页)周汝昌谩骂高鹗，说他是“禄蠹”，好像自己是坚决反封建的，但是就他所写的这将近四十万字的“红楼梦新证”看来，谁能说明他确是阐释了曹雪芹在“红楼梦”中的伟大的反封建思想呢?事实上，周汝昌先生是作了这样的一件工作:他认真地撰述着一个十八世纪封建士大夫家庭的家谱，对于这个家庭的历史，笔录无遗。"},{"type":"paragraph","text":"由于周汝昌先生在研究“红楼梦”中的错误观点和方法，便把“红楼梦”这一伟大的现实主义杰作看作一个封建士大夫家庭的家史，贬低为自然主义的作品；这种自然主义的理解文艺作品的思想和形式主义的烦琐考证，是无助于读者对于伟大作品的理解的。伟大的俄国文艺批评家杜勃罗留波夫说:“我们认为艺术作品的主要价值是它的生活的真理，因此我们就得指出那种可以让我们决定每一种文学现象的价值等级和意义底尺度。如果能够判断作者的眼光在现象的本质里究竟深入到何种程度，他在他的描写里对于生活各方面现象的把握，究竟广阔到何种程度，那么他的才能究竟是否伟大，也可以得到解决了。没有这一工作，一切议论都是毫无用处的。”"},{"type":"paragraph","text":"我们以为:周汝昌先生的“红楼梦新证”，正是“中了胡适派的新红学的毒”后写出来的一本典型的书，是一本空话连篇、很少用处的书!"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"最近报刊上展开了对俞平伯先生研究“红楼梦”的观点和方法的批评之后，周汝昌写了一篇题为“我对俞平伯研究红楼梦的错误观点的看法”的文章，发表在去年十月三十日的人民日报上。对于周汝昌这篇文字，魏建功先生在“批判红楼梦研究中唯心观点的意义”(刊十一月二十六日光明日报)和宋云彬先生在“展开思想斗争、提倡老实作风”(刊十一月三十日解放日报)中已经作了批评。"},{"type":"paragraph","text":"周汝昌在他的那篇文章中说:“这固然因为我在从前写书时，主要还是想强调证明鲁迅先生的‘写实’‘自叙’说，借以摧破当时潜在势力还相当强的索隐说法；可是由于对现实主义的认识有错误，受胡、俞两人的方法影响很深，结果实际上还是导引读者加深对红楼梦的错误认识。”看起来，周汝昌好像确是为了“强调证明鲁迅先生的写实、自叙说”才这样认真从事考据的。事实到底怎样呢"},{"type":"paragraph","text":"(一)胡适写“红楼梦考证”的改定稿是在一九二一年十一月。"},{"type":"paragraph","text":"(二)俞平伯出版他的“红楼梦辨”是在一九二三年四月。"},{"type":"paragraph","text":"(三)俞平伯出版他的“红楼梦研究”是在一九五二年九月。"},{"type":"paragraph","text":"(四)周汝昌出版他的“红楼梦新证”是在一九五三年九月。"},{"type":"paragraph","text":"鲁迅先生开始写作他的“中国小说史略”是在一九二○年，每逢出版，就加订正，最后一次订正是在一九三○年。这儿，我们可以从这些年份里看到一个事实，就是:从胡适作“红楼梦考证”开始，到鲁迅先生最后订正他的“中国小说史略”，为时已十年，而周汝昌在“红楼梦新证”的“写在卷首”中说:“这些篇幅大部还是我在一九四八年作学生时课余所草。”则距鲁迅先生最后订正“小说史略”又迟了十八年。(鲁迅先生死于一九三六年)难道说，那时候，还需要周汝昌出来维护鲁迅先生来“摧破当时(一九四八年前后——知伊)潜在势力还相当强的索隐说法”吗?周汝昌在展开对俞平伯“红楼梦”研究的错误观点、方法进行批判时，拉扯着鲁迅先生来作挡箭牌的心理，在这里不是昭然若揭吗?"},{"type":"paragraph","text":"周汝昌对待鲁迅先生，从“红楼梦新证”一书中看来，他的态度早已是不够尊敬的。书中虽然在好几个地方引用了鲁迅先生的话，但是却在“新索隐”这一章的附录中抄录了“中国小说史略”中有关“红楼梦”的二则轶事。我们在上面已经说过，这些有关“红楼梦”的掌故轶事绝大部分是贬斥曹雪芹痛骂“红楼梦”一书的，而周汝昌竟把鲁迅先生前期对“红楼梦”的看法也一并“附录”，如果说周汝昌确实是崇敬鲁迅先生的，那就不至于如此吧!"},{"type":"paragraph","text":"其次，我们觉得周汝昌在对待胡适的态度上，就“红楼梦新证”一书中看来，是暧昧不明的。周汝昌在书中有好多地方提到胡适，说什么“妄人胡适”啦，“风头主义者胡适”啦等等，好像他确是和胡适毫无纠葛的，对胡适是深恶痛绝的，实际却又不然，譬如在考证曹雪芹的卒年问题上，便露出马脚来了:"},{"type":"paragraph","text":"“我曾把这个结论写成一个小文，发表在报纸上；连胡适也没奈何写了一封信给我，说他承认这个推定；这个定案也许不致再被推翻了。”(第一六八页)"},{"type":"paragraph","text":"请看:“连胡适也没奈何写了一封信给我”，胡适承认了，就也许不致被推翻了，这是怎样的一种口吻!不是正以“胡适”其人的资格来吓唬读者抬高自己的身份吗?不正是对于“胡适”其人的一种偶像崇拜的自然流露吗?"},{"type":"paragraph","text":"周汝昌在他的那篇文章中说:“及至红学落到胡适和俞平伯手里，面目精神于是一变。”这是不错的。他又说:“一个青年知识分子，如果在解放前不懂得马克思主义而又接触红楼梦这一题目，在考证方法上就会成为胡、俞两人的俘虏，笔者个人就是一个例子。”这也不错。问题是既然认为自己是被俘掳中的一个，而且是曾经受了胡适派的毒害而转又把这些毒害传播给人家的人，难道仅仅只是把罪过卸在俞平伯的身上而自己就可转觉满身轻松了吗?在这里，我们就觉得宋云彬先生所指责周汝昌的“责人重而责己轻”是完全有理由的了。"},{"type":"paragraph","text":"伟大的鲁迅和无耻的胡适之间是无丝毫共通之处的。我们不能这样说:鲁迅先生曾经引述过胡适、俞平伯的关于红楼梦研究的若干说法，所以他的考证方法就是和胡、俞一样的。谁要是这样来理解，那就犯了错误。鲁迅先生后来不但以更科学的理解纠正了自己对“红楼梦”的看法，而且对胡适派研究“红楼梦”的牵强附会庸俗烦琐的考证方法是坚决反对的。“鲁迅先生的考据理论则可以从他的‘关于唐三藏取经诗话的版本’(二心集)一文中，看到他是怎样无情地批驳了庸俗的考证，而坚持了科学的考证方法，从而获得了他的正确结论。然而对于小说中的典型人物做考证工夫，鲁迅却是反对的。因为这会破坏了典型，也就是毁灭了艺术。只有‘特种学者如胡适之先生之流’，才作这样的考证:‘把曹霑和冯执中念念不忘的记在心儿里。’(且介亭杂文末编:‘出关’的‘关’)”(引自“鲁迅整理中国文学遗产的成绩”，孙昌熙，文史哲月刊一九五四年第十期)"},{"type":"paragraph","text":"所以，承认鲁迅先生的伟大，首先应该从思想及思想方法上去加以认识。我们从“红楼梦新证”一书中，觉得周汝昌先生好像很尊敬鲁迅先生，又有些地方却大不敬于鲁迅先生；好像是否定胡适，实际上却膜拜在他的“学术权威”下面。类此的事实可以说明周汝昌先生的是非之辨是模糊不清的，爱憎之别是缺乏界限的。古人说:“不破不立”。要“破”，就得以老老实实的态度，实事求是的作风，彻底来挖掘自己灵魂深处的资产阶级思想意识，否定它，抛弃它，从而确立无产阶级的立场、观点和方法。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}