{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在广西壮族自治区成立二十周年大会上  中央代表团团长韦国清同志的讲话","authors":[],"dates":[{"year":1978,"month":12,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在广西壮族自治区成立二十周年大会上"},{"type":"paragraph","text":"中央代表团团长韦国清同志的讲话"},{"type":"paragraph","text":"新华社南宁十二月十一日电　中央代表团团长韦国清同志在庆祝广西壮族自治区成立二十周年大会上的讲话，全文如下：同志们："},{"type":"paragraph","text":"正当全国各族人民为加速实现社会主义现代化阔步前进的时候，迎来了广西壮族自治区成立二十周年。英明领袖华主席和党中央派我们来到广西，参加庆祝活动，我们感到十分高兴。我代表华主席、叶副主席、邓副主席、李副主席、汪副主席，代表党中央、人大常委会、国务院，向广西各族人民，向保卫祖国南部边疆的人民解放军、公安战士和广大民兵，致以热烈的祝贺！向被越南当局驱赶回国的侨胞，致以亲切的慰问！"},{"type":"paragraph","text":"今天，在庆祝自治区成立二十周年的时候，又逢我们领导的百色起义四十九周年和广西全境解放二十九周年，这就更加增添了我们这个喜庆节日的意义。"},{"type":"paragraph","text":"广西各族人民，是富有光荣革命传统的人民。百余年来为了反抗外来侵略和国内反动统治阶级的剥削压迫，争取自由解放，前赴后继，进行了英勇卓绝的斗争。举世闻名的太平天国革命运动，就是在广西桂平县金田村首先发动起来的。中国共产党成立以后，壮族人民的优秀儿子韦拔群同志，从毛主席创办的广州农民运动讲习所学习回来，在东兰、凤山一带开展轰轰烈烈的农民运动，建立了农民自卫军。按照毛主席开展武装斗争，建立革命根据地的伟大思想，党中央派邓小平等同志来到广西领导革命运动。在一九二九年和一九三○年，邓小平同志和张云逸、李明瑞、俞作豫等同志，率领各族人民，举行了百色起义和龙州起义，创立了红七军和红八军，建立了左、右江革命根据地。抗日战争时期，广西各族人民组织了抗日人民武装。解放战争时期，各族人民的革命武装斗争更加发展。到一九四九年，毛主席指挥人民解放军挥戈南下，五星红旗插遍了祖国的南疆。从此，广西各族人民迈上了社会主义的康庄大道，进入了平等团结、友爱合作的新时代。"},{"type":"paragraph","text":"解放以来，毛主席、周总理和党中央，对广西各族人民十分关怀。为了广西各族人民更好地团结合作，共同发展，一九五六年，党中央倡议建立广西壮族自治区。敬爱的周总理，亲自召开各族、各界代表座谈协商，经过毛主席批准，于一九五八年三月，成立了广西壮族自治区。在自治区成立前夕，伟大领袖毛主席亲临广西，主持党中央召开的具有重大历史意义的南宁会议。在会议期间，毛主席亲切地接见了广西各族人民，以豪迈气魄冬泳邕江，永远激励着广西各族人民，不怕困难，不避艰险，乘风破浪，奋勇前进。敬爱的周总理，三次亲临广西视察，深入指导和有力推动了广西的革命和建设。一九七一年，英明领袖华主席来到广西，深入少数民族地区指导工作，给予广西各族人民极大的教育和鼓舞。"},{"type":"paragraph","text":"我们高兴地看到，二十年来，广西各族人民，在自治区党委领导下，忠实执行了毛主席的革命路线和民族政策，取得了社会主义革命和社会主义建设的伟大胜利，取得了无产阶级文化大革命的伟大胜利。在反帝、反修、反霸斗争中，做出了重大的贡献。在一九五八年自治区成立之后，实现了人民公社化，开展了农业学大寨、工业学大庆的群众运动，促进了工农业生产的不断发展。一九七七年全区粮食总产量，比一九五七年增长了百分之九十三，经济作物也有很大发展。现代工业从无到有，从小到大，已经打下了初步的基础。一九七七年的工业总产值，比一九五七年增长了六倍以上。交通运输、财政贸易、文教卫生等各项事业，都有了显著的发展。人民生活得到了改善。广西在林彪、“四人帮”干扰破坏极为严重的时候，各族人民在毛主席革命路线指引下，进行了坚决的抵制和斗争，这种革命精神是十分难能可贵的。粉碎“四人帮”以后，各族人民更加精神奋发，斗志昂扬，坚决贯彻执行了华主席抓纲治国的战略决策，党的各项政策逐步得到落实，广大干部和群众的社会主义积极性日益高涨，各条战线的工作又取得了新的成绩。这是毛泽东思想的伟大胜利，也是对林彪、“四人帮”的反革命修正主义路线的有力批判。对于广西各族人民取得的这些巨大成就，我们表示热烈的祝贺！"},{"type":"paragraph","text":"同志们："},{"type":"paragraph","text":"当前的国内、国际形势一派大好，对我国实现四个现代化十分有利。粉碎“四人帮”两年来，全党全军全国各族人民在华主席为首的党中央领导下，高举毛主席的伟大旗帜，深入开展揭批“四人帮”的政治大革命，联系批判林彪，有力地推动了各方面工作的整顿和发展。现在，揭批“四人帮”运动已经取得了伟大的胜利，我们已经从根本上扭转了林彪、“四人帮”造成的严重局面，扫清了阻挡我们前进的最大障碍，整顿、调整和加强了各级领导班子，实现了全国安定团结，发展了工农业生产，恢复和发扬了党的实事求是、群众路线的优良传统和作风，国民经济走上了持续跃进的轨道，为新长征开辟了广阔的道路。从中央到地方都在一心一意地搞四个现代化。在国际方面，我们坚持毛主席关于三个世界划分的理论，发展了国际反霸统一战线，发展了同世界各国的友好关系。英明领袖华主席对朝鲜、罗马尼亚、南斯拉夫、伊朗的访问，最近邓副主席对日本、泰国、马来西亚和新加坡的访问，汪副主席对柬埔寨的访问，以及国家领导人对其它许多国家的访问，都取得了圆满的成果。中日和平友好条约的签订，在国际上产生了巨大的影响，得到亚洲和世界人民的广泛支持。全世界的革命人民和许多国家，都希望我国强大起来。但是，苏美两霸激烈争夺，苏修亡我之心不死，当前越南当局的排华、反华运动，就是苏修霸权主义和它的反华阴谋的一部分。我们必须提高警惕，认真对待。"},{"type":"paragraph","text":"我们要在华主席为首的党中央领导下，在新时期总路线和总任务的指引下，把工作的着重点转移到社会主义现代化建设上来，同心同德，鼓足干劲，全力以赴，为加快我国社会主义现代化建设而奋斗。各级党委都要把自己的主要注意力集中到狠抓社会主义现代化建设上来。要把阶级斗争、生产斗争、科学实验三大革命运动一起抓，把广大干部和人民群众的力量和智慧集中起来，促进国民经济的迅猛发展，达到社会主义现代化的目的。对于一些揭批“四人帮”运动开展得晚的、问题多的和极少数运动搞得不好的地方和单位，为了搞好揭批“四人帮”的运动，改变局面，解决问题，结束运动的时间可以晚一些。对于一般地区和单位，在揭批“四人帮”运动中遗留的问题，例如某些冤案、错案、假案的平反工作问题，某些干部政策、经济政策和民族政策的落实问题，应当继续进行细致的工作，妥善解决。至于思想上、理论上深入系统地批判林彪、“四人帮”反革命修正主义路线和反动思想体系，那是要长期进行的工作。"},{"type":"paragraph","text":"实行工作着重点的转移和加速向社会主义现代化进军，必须进一步加强民族团结。我们要在各族干部和人民群众中，继续进行民族政策的再教育，进一步贯彻落实党的民族政策。要认真学习和宣传华主席在党的十一大政治报告和五届人大政府工作报告中，关于民族工作的指示，认真学习和宣传华主席为民族团结事业的光辉题词。要充分认识民族团结事业对实现四个现代化的重要意义，积极地、自觉地把民族工作做得更好。要继续坚持民族平等、团结的原则，搞好民族关系。要贯彻执行民族区域自治政策，认真保障少数民族的自治权利。要继续大力培养和选拔民族干部，特别是各级领导骨干和科学、技术干部。要继续采取有力措施，办好民族院校。要尊重少数民族的风俗习惯、语言文字。要积极帮助各少数民族发展经济、文化建设事业。"},{"type":"paragraph","text":"把工作着重点转移过来，加速向四个现代化进军必须加强边防斗争，巩固祖国国防。广西是祖国的南大门，战略地位十分重要。现在，越南当局已经变成了亚洲的古巴。他们忘恩负义，在苏联社会帝国主义的唆使和支持下，大规模驱赶华侨，不断制造边境事件。我们要百倍保持警惕，加强战备，随时准备歼灭敢于来犯之敌。我们要发扬自力更生、艰苦奋斗的革命传统，用只争朝夕的革命精神，把边疆地区和边远山区，特别是革命老根据地建设好。力争生产一年比一年发展，经济一年比一年繁荣，人民生活一年比一年改善。把祖国的南部边疆建设成为真正的铜墙铁壁。"},{"type":"paragraph","text":"我们要坚持实事求是，坚持实践是检验真理的唯一标准，一切从实际出发，把理论与实际很好地结合起来。把马列主义、毛泽东思想的基本原理和党的方针、政策，同本地区的实际情况结合起来。要因地制宜，因时制宜，按照当地的具体情况和经济规律办事。加强调查研究，认真研究新形势下的新情况，解决完成新任务中的新问题。要密切联系群众，坚持群众路线，充分发扬社会主义民主，遇事同群众商量，关心群众疾苦，改善群众生活。要调动一切积极因素，团结一切可以团结的力量。推动伟大的社会主义事业胜利前进。"},{"type":"paragraph","text":"同志们：加速实现社会主义的四个现代化，是我国各族人民光荣的历史使命。我们相信，广西各族人民，在华主席为首的党中央领导下，高举毛主席的伟大旗帜，坚定不移地贯彻党的十一大路线，一定能够把广西壮族自治区建设得更加美好，更加繁荣昌盛，一定能够在新的长征中，对社会主义祖国作出更大的贡献！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"林彪","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"广西文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}