{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"让毛泽东思想的光辉照遍祖国边疆  新疆边防战士爱民故事","authors":[],"dates":[{"year":1969,"month":2,"day":10}],"is_range_date":false,"parts":[{"type":"paragraph","text":"让毛泽东思想的光辉照遍祖国边疆"},{"type":"paragraph","text":"新疆边防战士爱民故事"},{"type":"paragraph","text":"驻守在祖国西北部边境线上的人民解放军新疆军区边防战士，遵照毛主席“拥政爱民”的教导，向当地各族牧民热情传播毛泽东思想，帮助他们落实毛主席的一系列最新指示，谱写了一曲又一曲的爱民新歌。"},{"type":"paragraph","text":"高山上的毛主席巨像"},{"type":"paragraph","text":"守卫着祖国西大门的某边防部队，同当地各族牧民建立了深厚的情谊。各族牧民都把边防站看成是自己的家。牧民们路过这里，总要到站上探探“家”。他们一到边防站，就和干部、战士们一起学习毛主席的最新指示，一起声讨叛徒、内奸、工贼刘少奇的滔天罪行，一起开斗私批修、活学活用毛主席著作讲用会。边防战士们每次外出巡逻，往返经过各族牧民的帐篷，也总是热情地把毛主席的最新指示传达给他们。"},{"type":"paragraph","text":"有一次，边防战士同牧民们促膝谈心，老牧民达吾提说：“要是在我们这个山坡上有一幅大大的毛主席像多好啊，我们外出放牧，一抬头就能看到我们心中最红的红太阳毛主席。”"},{"type":"paragraph","text":"老牧民达吾提的话，启发了边防战士们。他们想到，在巡逻中看到过山上有各色各样的石子，于是就提议用彩色石子在半山腰镶嵌一幅毛主席的巨像。大家一致赞同，并立即行动起来。各族牧民也积极参加了这个幸福的劳动。军民怀着无限忠于毛主席的红心，有的人长途跋涉，到百里以外去寻找彩色石子，有的人扬鞭策马，去找最精致的毛主席像。边防战士和牧民早出晚归，辛勤劳动，终于在半山腰镶成了一幅毛主席的巨像，行人在数公里以外，便能看到毛主席的光辉形象。牧民们站在毛主席像前说：“毛主席就在我们身边，看到伟大领袖毛主席，想到他老人家的亲切教导，我们就心明眼亮，浑身充满了力量。”边防战士们也激动地说：“我们巡逻在雪山上，抬头看见毛主席像，感到为毛主席、为祖国人民站岗，这是最大的幸福。”"},{"type":"paragraph","text":"从此，每天清晨，边防战士和牧民迎着一轮红日，面向毛主席像，一遍又一遍地衷心敬祝伟大领袖毛主席万寿无疆！万寿无疆！对伟大领袖毛主席共同的深厚无产阶级感情，把军民之间的心贴得更紧了。"},{"type":"paragraph","text":"把毛主席的最新指示传遍每一座帐篷"},{"type":"paragraph","text":"每当毛主席的最新指示传到帕米尔高原的某边防站，指战员们都围坐在收音机旁，一遍一遍地收听，一字一句地记录。然后，翻雪山，过冰河，传送到附近牧民的一座座帐篷里。"},{"type":"paragraph","text":"去年十二月二十一日晚，传来了伟大领袖毛主席关于“知识青年到农村去，接受贫下中农的再教育，很有必要”的最新指示。边防战士们象往常一样，立即把这一最新指示译成当地民族文字，端端正正地抄写在红色卡片上，跨上战马，四处传送。五好战士彭国兴和翻译乌斯满等，来到了柯尔克孜族老牧民吾守尔买买提帐篷里。翻译宣读了毛主席最新指示后，在“毛主席万岁”的欢呼声中，吾守尔买买提双手接过了红卡片。"},{"type":"paragraph","text":"彭国兴等接着同吾守尔买买提和他的老伴一起学习毛主席的最新指示。大家一谈起来，才知道老两口正在商量着独生女儿阿衣夏木要不要从学校回生产队里参加劳动的事。阿衣夏木在县城阿图什读书，高中已经毕业，正在等候分配。老伴吐尼莎汗想叫她回社劳动，而吾守尔买买提思想却有些不通，想要她有机会在城里找个工作。"},{"type":"paragraph","text":"针对吾守尔买买提的活思想，边防战士向老人讲解了毛主席这个最新指示的伟大意义，传达了毛主席关于培养无产阶级革命事业接班人的教导，还和老人一起控诉了叛徒、内奸、工贼刘少奇散布“读书做官论”，妄图使知识青年脱离工农的滔天罪行。一提到刘少奇这个叛徒，吾守尔买买提愤怒地站起来说：“我们祖祖辈辈给牧主放羊，没有一个识字的，受尽了牧主的欺压。多亏各族人民的大救星毛主席，领导我们从牧主的皮鞭下解放了出来，过上了幸福的生活，我的女儿还上了中学。而刘少奇却要复辟资本主义，要我们受二遍苦，这绝对办不到！以前，我受了刘少奇‘读书做官论’的毒害，以为女儿读了书就该到城里当干部，就没有想到我们草原上是多么需要有文化的年轻人。”他仰望着毛主席像说：“毛主席啊，毛主席！吾守尔买买提一定照您的指示办事，您怎么说，我就怎么做！”"},{"type":"paragraph","text":"第二天，吾守尔买买提起了个大早，骑着毛驴上了路。他刚翻过一座山，就碰上正背着行李回乡的女儿阿衣夏木。吾守尔买买提连声称赞说：“你响应毛主席的号召比我快，好！好！你要在草原上做一个忠于毛主席的有文化的新牧民，把学到的本领用到革命和生产中去！”"},{"type":"paragraph","text":"一所军民合办的牧读小学"},{"type":"paragraph","text":"在天山山麓某边防站附近，有一所牧读小学。提起这所小学，牧民们都称赞说：“高山青松根连根，边防战士和牧民心连心。牧读小学办得好，全靠毛主席派来的亲人解放军。”"},{"type":"paragraph","text":"过去，由于大叛徒刘少奇推行反革命修正主义教育路线，这一带一直没有一所小学，孩子们要读书，就得到百里以外的学校去。因此，许多牧民的子女无法上学。在无产阶级文化大革命中，某边防站的指战员遵照毛主席关于实现无产阶级教育革命的教导，同各族牧民一起，自己动手，在边防站附近创建了一所牧读小学。"},{"type":"paragraph","text":"开学那天，维吾尔族和柯尔克孜族牧民象办喜事一样，穿着节日的盛装，载歌载舞地参加了开学典礼。柯尔克孜族女社员沙里姆汗亲自把两个孩子送到学校，并再三嘱咐他们：“雪山再高，没有救星毛主席对咱贫苦牧民的恩情高；草原红花再多，没有亲人解放军为咱贫苦牧民办的好事多。你俩一定要好好学习，长大后象解放军那样，做毛主席的好战士！”"},{"type":"paragraph","text":"伟大领袖毛主席关于“在农村，则应由工人阶级的最可靠的同盟者——贫下中农管理学校”的指示发表后，边防站的干部和战士立即到每一座帐篷宣传，还和各族贫苦牧民代表一起，共同商量如何贯彻毛主席的指示。大家决定建立一个以贫苦牧民为主，由贫苦牧民、边防战士和革命教师代表组成的学校管理小组。五十八岁的维吾尔族贫苦牧民买买提，在旧社会给巴依（地主）当了二十多年长工，被选进了学校管理小组。他无比激动地说：“有毛主席的好领导，有边防战士的支持，我们一定能管理好牧读小学。我要经常给孩子们讲讲旧社会的苦和新社会的甜，让子孙后代永远不忘阶级斗争。”"},{"type":"paragraph","text":"管理学校小组成立后，经过充分讨论，对教学内容和方法进行了改革：除了文化课由专职教师上以外，由在旧社会苦大仇深的贫苦牧民上阶级斗争课，由边防战士轮流辅导学习毛主席著作。把假期改在每年二、三月接羔大忙季节，让学生回生产队参加劳动。学校上课时，许多牧民也踊跃地前去旁听。学校里还经常举办军民毛泽东思想学习班，共同学习毛主席著作，共同斗私批修。"},{"type":"paragraph","text":"现在，牧读小学在边防战士的帮助下，成了边防线上的一个毛泽东思想宣传站，不但使年轻的一代在毛泽东思想的阳光下茁壮地成长，也使各族牧民经常受到毛泽东思想的教育。"},{"type":"paragraph","text":"新华社通讯员"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"新疆文革","type":"人物"},{"name":"教育革命","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}