{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"走向现代的西藏文化——访西藏自治区文化厅厅长强巴平措","authors":["战吉"],"dates":[{"year":1992,"month":1,"day":27}],"is_range_date":false,"parts":[{"type":"paragraph","text":"走向现代的西藏文化"},{"type":"paragraph","text":"——访西藏自治区文化厅厅长强巴平措"},{"type":"paragraph","text":"战吉"},{"type":"paragraph","text":"如果没看见那棱角分明的方脸，魁伟健壮的身躯，只听他一口流利、纯正的普通话，怎么也不会相信他是高原雪山的儿子。怀着对西藏文化的兴趣和向往，在全国文化厅局长会上，趁午休时间，我采访了他——西藏文化厅厅长强巴平措。"},{"type":"paragraph","text":"他很健谈。像一切热爱、眷恋家乡的人一样，刚一落座，他就滔滔不绝地讲起了悠久的西藏文化。从四五千年前的卡若文化遗址到神秘的古格王朝，从著名的布达拉宫到烈山吐墓古墓群。那神情，就像在向陌生人介绍自己的家庭成员一样。"},{"type":"paragraph","text":"到底是“三句话不离本行”，三转两弯，他就把话题扯到了自己的职责上。“我们文化厅也管文物。西藏的文物大多数在寺庙里。和平解放西藏，使寺庙免遭战火；平叛时，周总理亲自指示不准向布达拉宫放一枪，文革中，他又下令不准红卫兵进去‘破四旧’。不错，文革期间有的寺庙被毁了，有些人就借此攻击党和政府毁灭藏文化。其实那是极左路线造成的浩劫，是整个中华民族的灾难，内地不是也有不少珍贵文物被毁了吗？十一届三中全会以后，在财政十分困难的情况下，党和政府花了五六千万元修建寺庙，现在又投入4000万元维修布达拉宫。历史上西藏寺庙曾经多达2700座，有多少座毁于天灾人祸，又有哪个政府下这么大的力量修复它们！”这位壮实的中年汉子动了感情，一双藏在秀郎眼镜后面的眼睛似乎有些湿润了。"},{"type":"paragraph","text":"“党和中央政府历来重视保护藏文化。1986年，中央文件又重申了党的一贯方针——十分尊重，科学地继承和发扬藏民族优秀文化。”也许是怕我记不清楚，他又一词一顿地重复了两遍，接着又谈起了西藏的文化教育。他告诉我：西藏是个天然博物馆，数不清的典籍中记载着因明、哲学、天文、历算知识，但另一方面，却又是文化的贫穷。以前没有一所世俗学校，只是寺庙里有僧官学校，平民百姓与科学文化知识绝缘；也没有藏文化的研究机构和专著，要了解民族风情，只能到外国和古代的书里去找。解放后，办起了拉萨第一小学、西藏中学，陕西咸阳还办了西藏公学（60年代改为西藏民族学院）。现在自治区已经有了西藏大学、西藏农牧学院、藏医学院等现代化的大学，也有了西藏社科院。这些教育、研究机构对于提高民族文化素质，保护和研究藏文化起到了基石作用。"},{"type":"paragraph","text":"说到这些，这位拉萨第一小学和北京舞蹈学校的毕业生舒展了浓眉，流露出自豪的神情。“保护藏文化，不仅是保存，更重要的是发展。”他兴致勃勃地给我讲起了西藏文化事业的发展。藏族人号称“会走路就会跳舞，会说话就会唱歌”，但是以前却没有一个艺术学校，没有像样的艺术团体。不少民间艺术，如“折嘎”（类似单口相声）沦为沿街乞讨的手段；也没有印刷厂和图书馆，唱词只能靠代代口头相传。现在全区有包括话剧、藏戏、歌舞、曲艺等艺术品种的10个专业艺术团体，建立了7个群众艺术馆和40来个文化馆站，还成立了西藏艺术研究所。自从解放昌都建立了第一个新华书店后，至今75个县中已有66个有了县书店。1990年，出版机构已达89个，出版图书392种；图书馆已达18个，藏书54万册。"},{"type":"paragraph","text":"是的，数字也许是枯燥的，但是从这些普通而又特殊的数字中，我们不是已经看到了党和政府对西藏人民的一片深情，不是已经听到了西藏文化前进的咚咚脚步吗？"},{"type":"paragraph","text":"以前西藏也有几部汽车，那是奴隶们从印度背来零件，组装起来专门给达赖坐的；也有摩托车，那是印度商人骑的；偶尔也有电影，那是外国人和达官贵族看的。现在普通老百姓坐上了汽车，年轻人骑上了摩托，500多个放映队深入农村、牧区，免费放电影，全区每人每年平均看电影17次。为了发展西藏的电影事业，中央一年要花六七百万元，仅在7个县三四万人的阿里地区，1990年就投入了30万元。"},{"type":"paragraph","text":"“近十几年是西藏文化发展很快的几个历史时期之一。公正地说，没有党的领导，没有汉族人民的支援，就没有西藏文化的今天。”说着，他兴犹未尽地看了看手表。"},{"type":"paragraph","text":"我起身告辞。从他那双厚大的手、那有力的一握中，我深深感到了藏族同胞建设现代化西藏文化的信心和力量。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"西藏文革","type":"人物"},{"name":"破四旧","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}