{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"中国新民主主义青年团一年来宣传教育工作","authors":[],"dates":[{"year":1950,"month":6,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"一年以来，中国新民主主义青年团中央和各级团的组织在团内与团外青年群众中，通过了团的报纸、刊物和书籍以及讲演、座谈会、广播、训练班等形式以及在人民政府和中国共产党号召的各种革命实践中，进行了马列主义、毛泽东思想教育。"},{"type":"paragraph","text":"去年的暑假和寒假期间，青年团举办了青年学园、训练班、讲座，进行对青年知识分子的革命思想教育。全国五十个大、中城市中有二十五万人参加学习。此外并配合大运动或纪念节日举办群众性的讲演会、座谈会或设立经常的讲座，如庆祝中华人民共和国成立、庆祝斯大林同志七十寿辰、中苏友好互助同盟条约的签订，以及出国青年代表团从布达佩斯参加世界民主青年联盟第二次代表大会归来后，团中央和在各大城市团委均举行多次讲演和座谈。进行了爱国主义和国际主义教育。在讲座方面，如团中央与有关部门合办了文艺讲座、科学讲座。哈尔滨、沈阳、旅大等地举办的青工技术讲座、社会科学讲座等。"},{"type":"paragraph","text":"青年团的宣传教育工作的中心环节，是日常的以支部为单位的宣传教育工作。青年团进行对团员及青年教育的基本方式就是:在工厂和农村的团支部经常进行生产教育，同时积极参加政府和工会举办的各种训练班和冬学，成为学习模范。学校里团支部动员团员和青年学好正课；各地青年团采用各种各样的方式进行教育。东北哈尔滨创造的“团日”制，为全国各地团的组织普遍采用。“团日”制是以支部或几个支部每月集合一次或两次，内容是各种各样的，有报告、讨论、布置工作，举行入团仪式，介绍模范团员，唱歌、演剧、讲故事等。青年团的领导机关根据党、政中心工作，和团员、青年中的思想、工作、学习上发生的问题，来决定团的生活的内容，哈尔滨市通过一个团员固恋爱问题而擅自离开工作岗位的实例在全市团支部中进行讨论，各地青年团通过富有教育意义的文艺作品、电影、戏剧来进行教育。如各地团支部组织青年看“青年近卫军”等电影，进行座谈或讨论，有些地方团支部并组织文艺、戏剧、诗歌朗诵等各种晚会或座谈会。很多工厂和学校的团支部，以实际生活所发生的好的或坏的事例编成剧或快板等，在晚会上演出。东北各地团的支部讨论苏联空军志愿队的库里申科大队长的故事，使团员们进一步地认识苏联人民对于中国人民一贯的深厚的友谊。"},{"type":"paragraph","text":"青年团宣传教育工作，特别值得提出的是设立宣传员制度，北京、沈阳、武汉、皖北都已建立宣传员。轮回到工厂、学校和农村中讲团课。团课内容是团的基础知识:青年修养、中国青年运动简史、时事等。在农村分散、文盲众多及干部少的情况下，河北、察哈尔、山西以及内蒙等部分地区采用了抗日战争时期敌后根据地坚持学习的“学习传授站”的经验，以小学教师、高小学生及文化较高的村干部为传授员，在适当地区(相当小区)定时由团的县或区委干部讲授，回去到本村向团支部传达。"},{"type":"paragraph","text":"为指导团的工作和帮助青年学习，团中央和各地团委都出版团的刊物。全国现在有团报、团刊六十一种。团中央机关刊物“中国青年”双周刊，已出三十八期，从三十期后更以学校、工厂、农村政治学习中的问题结合团内外青年思想、生活、工作中的问题，作为各期的中心内容。以农村青年为对象的有“河北青年”“黑龙江青年”及以工厂青年为对象的“抚顺青年”、“本溪青年”等团报。此外，全国最大部份的团支部，都有着自己小型的定期壁报或黑板报。少年儿童刊物、全国出有十余种。团中央出有“中国少年儿童”，此外，团中央还出版了世界民主青年联盟的机关刊物“世界青年”的中文版及英文“中国青年通讯”双周刊。团中央出中国青年丛书和青年读物二十七种，发行二十余万册。"},{"type":"paragraph","text":"在宣传报道工作方面:团中央设有新华社青年国分社，负责向新华通讯总社发稿，并供给中央人民广播电　台稿件。此外全国四十九座广播电台中，大部份设“青年广播时间”。"},{"type":"paragraph","text":"在团的干部教育方面:中央团校已举办两期，毕业学员共一千九百余人，分赴各地工作。各地团委(地委以上)一般的都举办了团校或临时训练班(有的附属在党校内)培养与训练干部。此外如河北、山东、苏北等地学办的农村干部轮训班，哈尔滨举办的干部业余训练班，北京、天津、武汉等城市利用假期举办的短期团训班。都是训练团的基层干部的有效形式。"},{"type":"paragraph","text":"团中央领导的中国青年艺术剧院，它的任务是研究与指导各级青年国的文化娱乐的艺术宣传工作，并培养青年艺术干部。青年艺术剧院在东北和北京等地演出的“反翻把斗争”、“光荣灯”、“喜报”、“爱国者”等话剧或歌剧以及“进军舞”等各种舞蹈和腰鼓，为各界人士和青年们所喜爱。最近并与铁道部联合组织了“青年文化列车”，抽调了六十位优秀的青年艺术工作人员，随车前往为铁路员工和铁道兵团的战士及沿线农民演出。其他各主要城市的团工委，都办有青年文工团。此外在团支部的推动下也组织了很多业余剧团，如沈阳市的中、小学校就有业余剧团四十五个；公营企业中以青年为主的工人业余剧团就有一五○八个。老解放区的农村中这样的剧团更为普遍。青年团员积极地参加了这些活动，并为其中骨干。"},{"type":"paragraph","text":"今后团的宣传教育中，要加强团的支部教育，推广宣传员制度，并以大力编辑工厂、农村中青年读物和团的教材。(中国青年社稿)"}],"comments":[],"origin":"中国青年社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}