{"books":[{"id":"8c8994a7-6479-4806-9ed5-3f222f49da0b","name":"红旗一九六二年第十一期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/8c8994a7-6479-4806-9ed5-3f222f49da0b.pdf"],"article":{"title":"西方哲学史中的主观能动性问题","alias":"","parts":[{"type":"paragraph","text":"西方哲学史中的主观能动性问题"},{"type":"paragraph","text":"汝"},{"type":"paragraph","text":"人的主观能动性间题，是关涉到主体和客体，人和周围世界的相互关系的重大哲学问题。这个周题和人政造自然、政造知会的斗争有着密切的联系，因此，它不仅县有理意义，而且具有实践意义。"},{"type":"paragraph","text":"在西方哲学史上，人的主观能动性问题，食经引起不同派别的哲学家们的热烈探封。但是在马克思主义哲学题生以前，这个周题从来没有得到正确而彻底的解决。为了系统地理解人的主观能动性问题，设明马克思主义哲学在这方面的伟大历更真献，有必要对以往的哲学更作一个简略的回顾。"},{"type":"paragraph","text":"￥"},{"type":"paragraph","text":"#"},{"type":"paragraph","text":"在西方哲学更上，严格地就，人的主观能动性贝是近代才出现的哲学概念。西方哲学思想肇始于双隶占有制时期的古希腊。由于当时社会生产力承生极为低下，人类对自然的认藏处于幼雅的神话时代，支配和改造自然的能力十分微弱，因此，人们对主体和客体之间的关系还缺乏明确的理解，还不能在宾正科学意文上提出人的主观能动性的间题。另一方面，古希腊的哲学蒙们，不唯心主义者还是唯物主义者，都是当时社会的统治阶级，即奴隶主阶毅的思想代表。他们脱离生产劳动，部物质生产实践，把脱离"},{"type":"paragraph","text":"信实践的纯理验活动奉为最高的生活理想。古希腊最著名的唯心主义哲学家柏拉图，认为人生的最高幸福，在于观照所霜理念旺界①，另一个古代伟大的哲学家亚里士多德，把认藏或观照于实践行动和创造之上，把它看作最高毅的人类活动。在他看来，理性的沉思活动是“人的最完满的幸”，因为它“既有教高的严肃的价值，叉不以本身之外的任何百的为自标，并且具有它自己本身所特有的慌快”②。这种静观的哲学观点，在当时进步的唯物主义者身上也同样可以看到。例如古希腊唯物主义的杰出代表德克里特就认为，本静安泰的生活是人的趣想，“生活的自的是灵魏的安宁”③。显而易见，古希腊哲学的这种静观性质，使它不可能认寞地探封人的主观能动性问题。"},{"type":"paragraph","text":"应该指出，我们在个别古希腊哲学家的著作里，地可以看到关子人的主观能动性思想的萌芽。例如亚里士多德在关于形式和质"},{"type":"paragraph","text":"参《柏拉图文艺对新集》，新交艺出版社1956"},{"type":"paragraph","text":"年版，第176一178.284---287直。"},{"type":"paragraph","text":"亚里土多德：《尼各马可愉理学》第10卷，第7世"},{"type":"paragraph","text":"章。党《古蒂腊罗马哲学》，三联书店1967年版，"},{"type":"paragraph","text":"第327夏。③参阳《古希腊罗居哲学》，三联书店1957年版，料的学説中，批形式看作积极的，能动的本原，似平出于形式的作用，火使包含在猎极的质料中的可能性转化为现实。比如设，建筑材料（质料）之所以成为一座建筑，是由于建筑家的计图（形式）的作用。这种看法在某种程度上表现了他对于人的主观能动作用的素朴的理解。但是，在亚里士多德邢里，所请形式是一个很广泛的概念，是一切存在的本质，而不是专指人的主观能动作用，并且归根到和神学的目的观念精合在一起，他认为神是“一韧形式的形式”、“第一推动力”。因此，我们很难説亚里士多德已经明确地认藏到主体对客体的能动作用。"},{"type":"paragraph","text":"大致乱来，这种情况在整个欧洲中世靶·驾殷自然，支配自然的力量的泉源。在他春哲学中拜有发生多大的变化。孜经院哲学占矫治地位、宗教装味主义势力横行的条件下，将学为师学的侍蜱，经院哲学家们大多对现实生活不感兴趣，他们极端影就百然，部税物质实践，甚至速带到部就肉体。他们沉藏于拍象的思辩和质琪的形式主文的争论，鼓吹禁欲主义，追求“灵魂解”和融秘的内心生活。在这种宗教思想体系的支配下，一切都被归黏为上帝的安排，人对客观世界的能动作用儿乎完至被抹煞了。"},{"type":"paragraph","text":"在西方哲学史上，明确地提出人的主观能动性问题，是在封建制度开始筋濮、登本主义关系初步形成的时期。早期的姿产阶毅先进思想家们，对封建主文及其思想支柱经院哲学进行了坚决的斗争，他们笑镜地批与了宗教哲学家们脱离实际、蒸视自然和贬低科学知藏的观点，为资产阶级革命作了理翁资产阶级的需要，强烈地要求认藏和支配自然，提倡实践，首博科学精神，这样，关于人的主观能动作用的问题，就自然而然地提到事日程上来了。"},{"type":"paragraph","text":"一-般认为，十七世纪的英国著名唯物主义者弗兰西斯·培根是在西方哲学更上第一个强调指出人的主观能动性的哲学家。马克思把他称为“英国唯物主义和整个现代实验"},{"type":"paragraph","text":"+→■科学的翼正始润”①，充分背定了他的历史功"},{"type":"paragraph","text":"“知藏就是力量”，这是培根的一句脸买人口的名言。培根推崇知藏，强调知藏在人类生活中的互大作用：他认为，知识是人们来，垃往的哲学，特别是古希腊哲学的主要缺陷，就是它的思辨的、静观的性质。培根反对脱离实践的空，要求知藏服务于实践。他认为人类应该确立大志，凭楷科学知藏的帮助，努力扩展人类对于宇宙的杖利和就治，也就是説，他要求人们尽可能发挥主观能动作用，去等强知藏，征服官然。因此他疆歌一到发明翘造，把它看作是最高量的人类活动，他鼓励人们破除迷信，大胆追求科学知藏，反复强调知藏的堂大威力：他号召人们从事政造自然的实贱，最大限度地提高人类控制自然的能力。"},{"type":"paragraph","text":"作为唯物主艾的撑卫者，培根离逃了一个非常宝置的思想，那就是，人要发主观能动作用：必须以认藏客观规律为前提，必须充分算重客观现实，从实际出发，才能收"},{"type":"paragraph","text":"①《种圣家族》。《马克恩恩格斯全集》第空卷，人民到实际的效果。人在自然面前并不是无能为力商双基，要驾殿真然，首先必红认藏目然，算握自然的各种律，因此，对自然的正矿的知藏，是人们在改造和控制自然的过程中发挂观能动作用的宾正基和。他就：“人的知藏和人的力量精合为一，因为原因期果超有知道，错果啦就不能产生，要命分自器就必红批丛自然。在思著中作为原因的东西，在行动中便构成规则。”①这些话表明，培根已经让意到人的主观能动性和客观规律性的关系问题，并且指理，前者必须以后者为基础。可以説，提出这个问趣是培根的很大真献。"},{"type":"paragraph","text":"由于受到时代的限制，培根虽然提出了者中间得到了普逼的支持。截尔巴赫认为可人的主观能动性周题，但他的理解却是村素的、直观的。这主要是由于他对实的理解还很独益。他所承认的实践只限于科学实殿，只是单纯的技术活动，他不了解广泛的生产斗争和防发斗年的社会实避购重要链。因此，在他那里，人的至规能动作用主要限制在科学实骏室里。尤其是，培根莓开人的社会性、离开人的历更发展去探制主观能动性，所以他不能了解认藏和实战的辩证天系。培极的哲学观点带有“神学的不彻底性”②，承认“双重宾理”，为宗教信仰留下了地盘，这也妨砖了他对人的主观能动性送到更高的理解"},{"type":"paragraph","text":"在十七、十八世起的唯物主义哲学的发展过程中，赔根的后继者没有进一步发关子人的主观能动性的患想。形而上学的思想方法取得了航治地位以后，在主客观的关系调趣上，蔬行者机械试定购看法。无新楼布然对人的制豹作用，忽想人对外部世界的反作用。这种形雨上学观点在上式世冠法国雅畅圭艾著批生，发展到舒峰造救的地步，"},{"type":"paragraph","text":"正菊恩格斯所指出的：千八世冠鞋国唯畅主义主要是机械的唯物毛义，它的第-个特有的、在当时不可避免的局限性，就基把办学的比例尺刊于化学冠程和有机界的过桂，厂泛地用越辉机械的原因去解辉各树现袋。这个弹派的创始人之一拉美特利骂过一部以人是机器》为题的名著，在他者来，人是“一架会自已发动自己的机器”，“一架巨大的，极其精细、极其巧妙的钟表”?。这种把人看作机器药观点，在十八世冠法国唯物主义以用纯粹的机械作用求解释各种生理现象和精神现象，而狄德罗即托人码作“由血资翘成的机器”，现乎人与锲制机器的区别，仅在于人是由近肉租成的，人在运行时是有意藏的。应该承认，这种观其在当时反对宗教神秘主文的斗筝中起过互人的进步作期，可遇把人当作机器，就不司强免地会把人看作翘鞍由外力刺墩所推动的被动的东西，这样就必热姿片面地茶大人对周望世界的消板的承受性，而忽税人的积极的能动作用。"},{"type":"paragraph","text":"法国唯物主艾著强调指出，人是自然界的一部分，因此求能不受国然规律的支配。他们认为：人是直然界的创造物，他生活在"},{"type":"paragraph","text":"①《安上且》。见《十六一-上八世杞西欧各国暂学》"},{"type":"paragraph","text":"联5店1968年版，第9直。②种圣家族》。《马克思恩格斯金集》第2鞋，人民"},{"type":"paragraph","text":"出版肚1967年版，第163算，③拉美特和：&人是机器》，三联-存店1956年版，有然界里，受自然规律的支配，他不龙摆脱口然界，至他的思想也不能超出自然界。就承认客观规华对人的制彩馆用这一方面来就，这个思想基正确的，但是法国唯物主义者只是强了直然界对人的决定作用，设有注意到人们也能依据客观规律能动地政造世界这一面。"},{"type":"paragraph","text":"法国唯物生文者认为，人的意藏活动完全琪外部让界所造成的印象而引越，人们在行动时，表面上假乎出于他自已的意志，实际上却其是一系列外部原因支配他的恭果。在他护看求，世整上的一切都眼从于百然界的锲的必然性，人的意志不能影响事物的进程，一-可都已辩预先获定。这裕，他们就出反对唯心详艾的“意滤官由”，而倒向了男一个极端，即形而上学的机械决定输。"},{"type":"paragraph","text":"从机械决定翁不可避免地会走向宿命轮。大多数法围哦物主义者都是宿命者。这种宿命翁的旗应作福尔巴赫的其装《自然体条》非麦现得最为明显，在他看求，“我们的行为都基命中注定的”。他这举写道：“在我们身上发生的一努，或我们所做的一劲，正像在育然轻发生的或我们认为是自然界所造成的一切一样，都归于必然的原因，这些原因按照必然的规律而起作用，产生必然的黏米，而这些结果父产生另一些秸果。命中让定性，这就是在自然界健立的永恒的、不动的、必然的联节··支配物理赶界运动的必然性，也支配者精榔世界的-明运动，因此，精神世界的一切也都是命中注定的。”①从这里可以看得很清楚，既然一切都是命中能动性当然也就浓有什么意文了。"},{"type":"paragraph","text":"法国唯物主义者忽就人的主观能动性的现点，其街信他们商打学学就的各个方面，在认藏输方面，他们大多坚持唯物主义越览输的立场，把整个认翻过程归结为通过我们的戚官被动地从外界接受即象、行极地反映外部世界的过程，而忽视了人在高毅认藏阶段，即理性认藏阶段上的能动作用。在社会偷理学説方配，他刊强离人基社会环境的产物，面不理牌环境是可以由人来邀变的。正因为不能正确地解决社会存在决定社会意藏，社会意商股作用于证会存在的特证美系，所以他护整于陷人无法直拔的循环输：一方面认为，“意见支配世界”，另一方面又认为意见单越是忙会环境的薪装，最后不得不到“人性”斗去寻找出路，漏为唯心主义的俘虏。道之，他们的根本懒陷就是不理解人的实践活动在认制和改造世界的过程中的积极作用，期他们不可能对人的主观能动社作应有的传价，对超菌世界架政了消极直观的器世。"},{"type":"paragraph","text":"与于式世冠法国唯物主文哲学租反，德国舌典啦必主义衡学著重探剥了人的主观能动性问通，可以就，这个倾商是从题德开始的。"},{"type":"paragraph","text":"康德的所计“批与哲学”的出发点，就是认为在研究人的认藏之前，必须先对人的认藏能力作批物的考察。康德企图股揭其体的认藏过程去客案人的认藏能力，黑格勿正当地制刺载，这是载人在下水以前学会游游。"},{"type":"paragraph","text":"①雅尔世黏：《自然体系》，1777年法文版，第173--康德的观点虽然极其错，却提班了一个值得注意的问题，即认识主体在认藏过程中的能动作用问题。"},{"type":"paragraph","text":"康德认为，人们要认藏自然，要变教于直然，就必须接近自然，可是理性不能听任目口为自然所支配，它变教于直然，决小能像一个小学生那释唯教师之言是听，而要在当法官，强道证人回答它自己所提出的阁题少，这也就是説，人在认藏过程中不应当处于消极被动的地位，而应该积极地发撑主观能动性。"},{"type":"paragraph","text":"康德在认藏静方面是主观唯心主义君。他断定説，客观事物本身，即所谓“物自体”是我们永远不能认藏的，我们只能认藏现象，而这个现繁世界即是人的意藏的产物，认藏的对象是由主体的主观认融能力和到造活动所创造的。康德强调的是“意藏从其自身产生迎念的能力，认藏的主动啦”②，他把它叫做知性。在他看来，物本身并没有什么规律性和因果联系等等，这些东西都是知性形式加在物身上的，因此知怪是冀正的“自然的立法者”。从这里可以看到，康德虽然重视人在铁藏中的能动作用，担把这科作用片面地夸大到荒鑫的程度，以致把许多客观存在的东西都歪曲成主豌的产物。"},{"type":"paragraph","text":"一整就来，康德也主张实践，他认为实臻理性与藏释思辨理性相比是占看优先批位的，因为“一协利移归属于实践范凰，而且甚至思辨理性的利签也只是有条件的，托且只有在实践运用中承能圆浦完成”@。恒是，康德所载的实战贝局限于抽象的道德意藏的活动范菌内。他强调人在实践中的主动性，反对被动性，指的只是人在道德方面的自由的“直律”，也就是设道德律的遵守出于人们的自由意志，不带任何利已的到机，税不问效果如何。康德的这种脱离现实的空涧的道德説数，正是当时法的德国资产阶杀本敢真正地琴用航会单命实鞋而沉勤于自由的女想的超妙写照。可想面知，在这拌的情祝下谈篇人的主现能动性，当然也就不能不带有极端抽象的性质了。"},{"type":"paragraph","text":"德国古典唯心主义哲学的另一个著名代表费希特，在探封人的主观能动性方面比康德走得远一步。"},{"type":"paragraph","text":"欢希特哲学的一个基本范曦就是行动。和他看来，整今世界只是自我意藏的实现，因此应该从“百我”出发。“宜我”不是存在而是行动，它是艳对的、毫无任何限制的东酉，它不是事软（latsachd），而就是行动本身（Thathandlung）。费希特高唱：“行动，行动一这就是我们存在的目的。”④"},{"type":"paragraph","text":"狂叠希特那里，这种对于主规能动性的强调，是而他的整个观心正文的世界观密切秸合的。在他看求，作为他的哲学的出发点的“箱对的白我”是艳对无条件的，不为任何更高的东西所决定。“超对的自我”的"},{"type":"paragraph","text":"①奏固康德：《纯梓理性批利》第2版序文，三联书"},{"type":"paragraph","text":"店1957年版，第11瓦。②康德：《纯粹理性批判》。见《于八世纪未一一-上"},{"type":"paragraph","text":"九世冠初德国喜学》，商务印书馆1960年版，第"},{"type":"paragraph","text":"30瓦。③参阔康德：《实践理性批利》，商务印节馆1960年"},{"type":"paragraph","text":"版，第124真。费希特：《验学者的使命》，1935年俄文版，第第一个行动就是定宜已，但要使“自我”的活动成为自觉的活动，就必须遇到反作用。因此，“范对的自我”的第二个行动就是设立“白我”的对立面：“非我”，亦即人周菌的整个客观世界。费希特认为，“自我”与“非我”的对立、主客体的对立，完全是通过“自我”的活动才建立起来的，面且只存在于“自我”之中。这样，“自我”就成为整个世界和永恒运动的唯一来源，一韧都决定于”自我”的活动和意志，因此费希特就不可避免地陷人了唯我和唯意志论的泥沼。"},{"type":"paragraph","text":"从上面可以看出，人的定观能动性被费希特极端夸大了，甚至被他説成是整个业界的创造者；外部世界及其规律的客观存在，即人的主观能动性的现实的客观基础完全被他取酒了，费希特的错翼不仅在于片面地套大主观能动性的作用，面且还在于把主观能动性看作纯理的精种活动。马克思主义创始人早色指出，叠希特的“自我”无非是“形而上学地敢了装的、脱璃自然的精神”心。因此，"},{"type":"paragraph","text":"+叠希特所説的那利“自我”的能动性，地始整设有能超出精神、直我商藏的范菌。"},{"type":"paragraph","text":"人的主能动性尚题，在德国占典唯站主艾哲学的完成书黑格尔批里得到了更柒刻的探封，应鼓乱，黑格尔对寸主观能动性的理解是比他的先辐者门更接近于宴理的。"},{"type":"paragraph","text":"早在《精种现象学》一书的著名的序言中，黑格尔就已发挥了超对即主体的总税。在他看来，“一切问题的关键在于：不仅把冥实的东两或真理理解和表越为实体，而且商拌理解和麦逃为主体”②，面活的实体，只有当这里，黑格尔是针对斯宾诺莎面言的。黑格尔批蕾斯宾诺莎的实休乒有客观性，缺乏能动性，因此他用唯心主义观点改造了斯宾诺涉的实体，把实体説成是主体。作为主体的实体，本身是积极能动的，他从自身中树立起对立面，自身分裂为二，巽化为客体，然后文克服这种娶化，征服客体，在这整个过程中自始至释谨彻着主体的主观能动性。大家知道，在黑格尔那里，主体指的是自己发展的“超对精神”，他认为“范对精神”按其本性来就是一种活动的本原、能动的力量。它"},{"type":"paragraph","text":"在白已的发展过程中经历三个主要阶段：在第一今阶段上，他表现为避辑概念的发展；"},{"type":"paragraph","text":"在第二个阶段上，它向自已的对立面转化，而“暴化”为自然；最后在第三个阶段上，叉扬乘这个对立面而回复到自身，整于达到了自我认藏的目的。因此，在黑格尔看来，整个世界的发展就是主体凭着自已的力量发能动的俞造作用的果，精神从自身中“要化”出自然界，最后叉把自然界“据为己有”。熟格尔学的大体系一一《罐辑学》、《自然哲学》、《精神哲学》，就是描速精神的这个自己运动的历史。"},{"type":"paragraph","text":"黑格尔认为，人不仅要理解世界，而且还要去“苹制”世界。他説：“人类的努力，一般地讲求，总是超向于理解世界，能自己适应并幸制世界，目的总在于将世界的实在加以陶筹锻炼。换言之，加以理想化，使符"},{"type":"paragraph","text":"①《神圣家题》.《属克思恩格斯全集》第2卷，人民"},{"type":"paragraph","text":"贴和上19了年版，第177真。②黑格尔：《精种现象学》，商务即节馆1962年版，合自己的准期。“①在《邂献学》里，黑格尔以别常插象愉耀的形式，表就了人在改造络观世界的过程中发我主现能动性的惠想。板据骐格勿的就法，认藏可以分为两个阶段，即理输活划和软路新动。打理蔬活新中，人门主要是研统客观世界，获得知藏，以新正自已的主观片面性：在实践活动中，人们就变按照道己的观念来改遗客观世界。在他看求，理论和实践应核是税一的，艳对理念硬是“理的和实践的理念的统一”②。列于对黑格尔的这些思想于很高的舒价，拜且作广高度的概括和唯物主义的敢造：“人的意藏不仅反映客观：程，即他所称为观念而甚至将其变成独立主世界，并且俞证客观世界”，“世界不会满足人，人决心以自已的行动来政变世界”图"},{"type":"paragraph","text":"黑格尔强恐杂和存在的荷一性，认为两者是可以互相搏化的。在他看来，由于瑟杂具有主动性和俞造性，它可以搏化为存在，艾从存在返回到自身，这种转化正基人、精神的主观能动作用的明显表现之一。雅心主艾者黑格尔坚持精神第一性的原刑，批存在税一于建新，这当然是芜全错毅的。但是，他反对托世粗和存在艳对割裂开来和对立起求的形而上学观点，强制想锥对存在的能动作用的辩证法思想，却包含着“合理的内核”。所以列宁説：“观念的东西转化为实在的东西，这个思想是深刻的--*，那里有许多宾理。反对庸俗唯物主义。\"④"},{"type":"paragraph","text":"黑格尔对于人的活动和客观条件的瓣证关亲已经有了相当的理解，例如他在研究从可能性向现实性的尊化时，指出必然性的三个环节是，条作、实质和活动。有了条件和实质，还必须通过活动才能使实在的可能性变成现实：反过来设，活动之所以可能，也仅仪是由于有了条件和有了实质。黑格尔写道：“活动仅是一种从条件里建立起实质（实质本来潜伏在条竹理）的运动”?。这就是就，人的活动是码不开客观条件的，然而单其备了客观条件面不经过人的活动，可能性仍然不会转化为现实。这个看法确实是相当深刻的、幕证的。"},{"type":"paragraph","text":"但是，催为一个唯心主义者，墨格尔没有也不可能对人的主观能动性作宾正科学的解群，调题在于，“在黑格尔看求，思糖过体的思鞋过程，是现实事物的创造主，而现实事物不过是思箱过程的外部表现。”?正因为这样，黑格尔哲学就有着“北子生出母亲，精神产生自然界”②的神移主义色彩。在他那里，一切都巅倒过来了，整个客观世界，客体贝不过是精种、主体的“墨在”，因面出现在主体面前、专主体精对立的客体，只是主体真身，卸“对象化了的自我意识”。这样春求，主体对客体的主观能勃作用，对客规世界的政造，归根到底始辉只是在主体的自"},{"type":"paragraph","text":"①②黑格分：付凝辑》，三联书店1954年版，第"},{"type":"paragraph","text":"133.421直?《黑格尔避产》一摘要》。列宁金集》第38"},{"type":"paragraph","text":"笔，人民山1版征1959年版，第228、229算。?《鹅格尔罐辑一书摘婴，列宁全集》第班"},{"type":"paragraph","text":"继，人民H版社1959年版，第117直。@黑格尔：小通韩铃，联书店1954年版，第318"},{"type":"paragraph","text":"直。《资本福》第版跋。见《马克思恩格斯文选》第"},{"type":"paragraph","text":"1 卷，基转料14年中交版，第43真。@（种圣家族》，（马克慰恩格斯孟集第2第，人线"},{"type":"paragraph","text":"出版肚1957年版，第214直。我意藏的范内进行，始格只是思辨的实露活动。"},{"type":"paragraph","text":"黑格尔对劳动的理解，也设明他未能正确地解辉人的主观能动性问题，马克思骨经指出，验格尔的伟大之处在于他“认藏到劳动的本质，把对象化的人*了解为他自已的"},{"type":"paragraph","text":"++劳动的结果”，但是“黑格尔所认藏的并承认的劳动乃是抽象的精神的劳动”0。因此，尽"},{"type":"paragraph","text":"→+管黑格尔看到了劳动在历史发展和人的形成过程中的作用，可是他所理解的劳动，不是其体的社会生产实践，而只是思籍活动，只是自我意融健自已“翼化”为对象交克服这利“暴化”的精神活动。由此可见，人在改造世界的过程中的寞正的主观能动作用，仍然是黑格尔所波有理解的，"},{"type":"paragraph","text":"黑格尔哲学的批判者登尔巴哈，抛囊了德国古典唯心主义的博统路綫，而重新恢复了唯物主义的“主位”。费尔巴哈在新的历史条件下继承和发展了法国唯物主义者的学就，并且比他门更前进了一发，可是他的人"},{"type":"paragraph","text":"?本主义哲学，设有摆脱绍视人的主观能动性的缺陷。"},{"type":"paragraph","text":"费尔巴略不再把人当作机器，这确实是：一个进步。但是，“费尔巴哈到的是“人自身”，而不是“现实的历史的人”②。他所説的人，指的是自然的、“一般的人”。因此，在他看来，人与人之固的关系除了纯释自然的关系、即两性关系外，就只有“爱”和“友谊”，他只看到生物学的人，而者不到社会的人。这样，他当然就不罚能理解人们的生产实践和政会实隆的藏文作用，但是他把主体，人只看作“藏性的对象”，而不看作“威的活动”。马克思指出，费尔巴哈不理解，人的戴性活动，即不断的劳动和创造，巧是整个现存性世界的非常深刻的基础。在他那里，人对属客观世界始整只采敢威性直观的态度，拟乎人不能改变和前造对象，只能观察和使用对象。因此，从根本上就，人在自然界面前仍然处于被动的地位。"},{"type":"paragraph","text":"叠尔巴哈所以忽观了人的主观能动性，归根到底是由于他不理解认藏对实践的依赖关亲。当然，他有时也到实践的作用，例如他就过，“理箭所不能解决的那些疑难，实践会给你解决。”③但是他把实践狭险地理解为人们之尚的生活关亲，而臣他总是股低实践活动，把它放在理输活动之下，认为“理的直观··是合人喜悦的、分人满足的、幸福的直观”，而实的直观则是“一种不种洁的，被利己主义沾污了的直观”④。此，马克思批舒费尔巴哈就，他“仅仅把理的活动看作是翼正人的活动，而对于实践剧只是从它的污的犹太人活动的表现形式去理和确定。所攻，他不了解‘革命的”、“实发批刊的'活动的意艾”?"},{"type":"paragraph","text":"①玛克思：黑格尔异证法和哲坐一般的批判》，人"},{"type":"paragraph","text":"民出版社1955年版，第14、15耳2《德意志意藏形态》。（马克恩冠格斯全集》第3"},{"type":"paragraph","text":"卷，人民山版硅1960年版，第48直。?《费尔巴哈哲学客作选集》上卷，三联书店1959"},{"type":"paragraph","text":"年版，第248直。@《基督教的本质》。《号尔巴哈金集》第6卷，1960"},{"type":"paragraph","text":"年德文版，第品了真，《关于费尔臣哈的提网》。《居克思恩格期金集第"},{"type":"paragraph","text":"从以上所述，我们罚以看出：马克思主义以前的哲学家们，无输是唯物主义者，还是唯心主义客，都在人的主观能动性问题士抱着这样或那样的片面观点。马克思在著名的《关于费尔巴哈的提额》中，管经对这段历更作了概括，他説，“从前的一切惟物主艾—包括费尔巴哈的唯物主义——的主要缺点是：对事物、现实、殿性，只是从客体的"},{"type":"paragraph","text":"务或者道观的形式丢理解，而不是把它何当作人的感性活动，当作实践去理解，不是从主+++·+观方面去理解，所以，精果竞是这样，和唯物主义相反，能动的方面却被唯心主义发展了，但只是抽象地发展了，因为唯心主义当然是不知道箕正现实的、感性的活动的。”①在这里，马克思指出了以往两个基本哲学派别的缺陷：旧唯物主义者对客观证界持威性直观的态度，因而忽视了人的主观能动性有些唯心主义者虽然强调了主观能动性一方面，却文对它作了抽象的、垂曲的解释。彻底利正他们的错，对这个问题作出科学的群证唯物的答案，这个历史任务是由马克思主艾扭负趣来的。"},{"type":"paragraph","text":"由于县大工化为装础钧近代生产力的匠：大发展，以及件随着它而登上历史舞台的无一条件下甚至起着决定的主要的作用），可以能产阶发的出现，人类的生产实践和社会革命实践都达到了空前求有的规模。在这个基础上产生了马克思主义。人们第一次可能对社会历史的发展作全面的历史的了解，科学地迎解客观镜律阻和人的主观能动性，以及二者的漪证关系。和以往各种哲学体系的粮本区别大致有以下儿点："},{"type":"paragraph","text":"第一，与旧的形而上学的唯物主义和反，马克思主艾在背定“物质先于精神”“社会存在决定社会意藏”的基本前提下，充分强调精神对物质、意藏对存在的反作用，这种反作用世就是人对客观世界、主体对客体的主观能动作用。恩格斯在《自然辩证法》中管经指出，人在对自然的关系方面不同于一般动物，动物只能利用外面的自然界，单纯以自己的存在来改变自然界，它们作用于周陶环境完全是无意藏的：而人则遇使自然界服务手自己的目的，对自然界的作用带有经过思考的，有目的、有计划的性质②。人不是消极无为的生物，他不仅有意藏地积极改造自然环境，面且也有意藏地积极改造社会，同时也就故造了他自已的主观世界。在认藏方面，马克思主义同形而上学的唯物主文也有本质的区别。形面上学的唯物主义者只承认思杂，意藏是存在的反映，否认它对存在的能动作用，因此他所主张的是消板的反映监。马克思主义者期把证法彻底应用于认融，认为思杂，意识不仅是存在的反映，而且对存在可以起互大的改造作用（在一定动地指导实践，托通过实践而转化为存在，医此蒂证唯物主义的反映是“能动的革命的反映诚”。在马克思主义的认藏输中，认藏`"},{"type":"paragraph","text":"①见《马克思恩格斯至集》第3卷，人民出版社1960"},{"type":"paragraph","text":"年版，第3直。②参调恩格斯：《自然斜证法》，人民山版社195年和实践是帮证地统一的，而在认识和实践的整个过程中，再始至终贯彻着人的主观能动作用。毛泽东国志説：“思想等等是主观的东西，做或行动是主观见之于客观的东西，都是人类特殊的能动性。这种能动性，我们名之百“自觉的能动性”，是人之所以区别于物的特点。”①"},{"type":"paragraph","text":"第二，与主观唯心主义和唯意志相反，马克恐主文在承认人的主观能动作用的同时，着重指出这种能动作用必须符合不以人的意志为赠移的客观建律，才能收到范期的效果。唯心主义客和雁意志论者不是根本否认客观规律的存在，便是把规律胡设成人的主观思的产物或“方便假设”。马克思主义者厅了这种光毅观点，认为无箭自然规律或社会规律都是客观存在的，它们既不能为任何人所创造，也不能为任何人所魔除。这科客观规律的存在，就是人的主观能动性的现实基础，只要离开了这个基确，人的主观能动性就会向坏的方面转化，变成主观管动。列宁教导我们就：“列部世界、自然界的规律，····乃是人的有目的的活动的"},{"type":"paragraph","text":"+·基础。\"②"},{"type":"paragraph","text":"正因为这种，所以在马克思主义者看来，正确地认识客观世界，掌握客观规律，是正两地发主观能动性的必要条件。只有认藏了自然规律和就会规律，才能在人的活动中运用这些境律，以达到预定的自的。所以人的主观能动性是受客观条件和认藏水本所制豹的。唯心主义客不顾客观条件来人的主观能动性，精果往往把人的主观能动作用，于人的主观意志，人可以为所欲为。马克思主义者奖镜地批制了这种唯意志输观点，指出了它的严重危害性。马克思主义认为，人的主观能动性的发不可能脱离一定的客观第外，只有充分估计到必要的条件，从现有条件托发，利用现有条件，并根据客观规律去俞造那斐可能创造的条件，求能正确地发人的主观能动作用。正如毛泽东同志所説：“指导战争的人们不能超越客观条件许可的限度期求战争的胜利，然而可以而且必须在客观条件的限度之内，能动地舒敢战争的胜利。”③在这里，重要的问题在于，正确的行动要以正确的息想为根据，而思想期必须符合于客观实际。马克息主义者认为，要充分发择人的主观能动性，不仅应有正确的行动，而且应有正确的息想，即对客观世界的正确的认藏。因此，坚持从实际出发，实事求是，重税调查研究的唯物主义态度，是正确发撑人的主观能动性的重要前提。"},{"type":"paragraph","text":"第三，与以往一切哲学体系相反，一焉克思主义认为，哲学的任务不仅在于解释世界，而且更重要的还在于改变世界。因此，在马克思主义者看来，人的主观能动作用子能局限于脱离实战的抽象思辩的触域，不能局限于个人的理智活动，而首先应敲表现在改造自然和改造社会的具体的社会实践中。实践的观点是马克思主义认识的第一的和基本的观点。过去的哲学家不是根本看不到实践"},{"type":"paragraph","text":"①《龄持久战》，翠东选集》第全猫，人民什版"},{"type":"paragraph","text":"社1952年第2版，第467、468。②《黑格尔《凝耀韩学》一书特要》。例子至集》第38的作用，便是停留于对实践作抽象的、直观的理解，他们都不能在现实的历史发展中具体考察人的主观能动作用，都不能寞正地了解认藏和实践的蒲证的就一。只有马克总主义者才对这个问题作了正确的解决：“认藏从实践始，经过实战得到了理的认藏，还"},{"type":"paragraph","text":"须再回到氢战去。认藏的能动作用，不但表，现于从藏性的认罐到理性的认藏之能动的心"},{"type":"paragraph","text":"跃，更重要的还须表现于从理性的认藏到革命的实践这一个飞跃。”①宅灌东同志的这段萧，是对实践、认截、再实践、再认藏这个循环往复的无限发展过程中的人的主观能动作用的一个最好的就明。"},{"type":"paragraph","text":"第国，号以往一切历史唯必主义规点相反，马克息主义不把人的主观能动性局限于个人的范国内，而把它首先理解为人民群众在物质生产和社会阶毅斗学实践中的能动作用。唯心主义者以及在市会历更观方面陷人唯必主义的旧唯物主义者，都不理解人民难众在历史上的值大作用，所以当他们谈输人的主观能动鞋的拍候，至多只是指“杰出的”个人韵能动作用。只有马克惠主义客才宾正斜学地解决了个人和人民众在历更上的作用问题。马克思主义署一方而充分承认杰出人物在体现历更发展趋势时所超的重大作用，另一方面则指建人民群众是历史的翼正创造若。“人民，只有人民，求是创造世界历更的动力。”②是否算重人民群众的革命实践，尊重人民群众的首创精神，相信在革命时期“人民能够作出从市信的渐进主义的狭小眼光希来是不可思藏的奇迹”@，这是藏别虞假马克起主义的重要试金不之一。无产阶级政的能动性为基研的，而党的领导即集中体现了人民群众的主观能动作用，"},{"type":"paragraph","text":"在整个哲学史上，除了马克思主义者以外，部地澄有对人的主观能到性调题作这祥科学的，唯物证的解释。但是，逍到如今，查本主义世界里的一些反马克思毛义的“趣简家”们，还在竭力散布一种早已破产了的神语，趣戏马克思主义抹然人的主观能动性，胡乱什么马克思主义者服型只有冷泳冰的物质，想律，疫有人的地位。例如法国存在主义者萨特，在一九大C年出版的新证理性批利》一中，攻许蓝克思主义忽视人的主观因素，把人弄成“公式化的图式的愧”，并叫意説要用存在主义来“修正”马克思主义，“恢复”人的地位，把“主观性因类”加大到马克起主义辉学中去。这种登产阶毅学者的陈副调是不得一的，"},{"type":"paragraph","text":"马克思主义者不仅在理输上重就人的主观能动性，前且更重要的还在革命的实践中把人的主观能动作用提到应有的高度。历史已经证明而且还将继藏证明，在战命的马克惠列宁主义题想指导下，以无产阶毅为首的革命群众，在敢造世界的借大实践中，能够遵循着客迎规律，充分发抑主观能动作用，以挑山倒海之势，雷霆万钧之力做出原天动地的事业来。"},{"type":"paragraph","text":"①践》，《毛泽东选集》第1卷，人民出版社"},{"type":"paragraph","text":"1952年第2版，第281直《联合政的》。《毛泽永选集》第3，人民出版"},{"type":"paragraph","text":"社1953年第2版，第1031克。③《社会民主党在民主革命中的两种策略》。《列宁"},{"type":"paragraph","text":"圣集》第9卷，人民出版计1959年版，第98"}],"authors":["汝信"],"dates":[{"year":1961,"month":6,"day":1}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":8,"page_end":18},"tags":[{"name":"毛泽东","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}