{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"走向社会的健美活动●健美正成为一种时尚●逐渐正规化并在国际露头角","authors":["刘睿　田振华"],"dates":[{"year":1992,"month":6,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"走向社会的健美活动"},{"type":"paragraph","text":"●健美正成为一种时尚●逐渐正规化并在国际露头角"},{"type":"paragraph","text":"刘睿　田振华"},{"type":"paragraph","text":"人人爱美，年轻的姑娘小伙尤其爱美。作为一种体育文化，健美运动正是迎合了年轻人的这种爱好，使它成了如今年轻人追求的一种时尚。据估计，上海每月有一二万人次走进各种各样的健身房，其中有教师、医生、外企雇员、银行职员、大学生等。北京各大体育馆开设的健身房里，也总是“客满”。来自工厂、企业、机关、学校的爱好者们，放弃八小时之外不可多得的娱乐机会，甘愿与冰凉冷漠的“铁疙瘩”作伴，在挥洒汗水中求得快乐。"},{"type":"paragraph","text":"健美，作为群众性文化体育运动，在全国方兴未艾。"},{"type":"paragraph","text":"笔者日前在走访国家体委负责健美项目的古桥先生时得知，中国健美协会不久即将成立。今年6月在广东佛山举行的第十届“全国健美锦标赛”，还将产生8位“中国健美先生”和4位“中国健美小姐”，届时还将有众多人士获得“健美士”称号。中国的健美运动，将逐步走向正规化。"},{"type":"paragraph","text":"自德国体育家欧琴·山道于1901年9月14日在英国伦敦皇家阿尔伯特剧院首次举办“世界健美比赛”至今，国际健美运动已有悠久历史。加拿大人本·韦特1946年正式创建“国际健美协会”后，使国际健美运动进一步发展。国际健协分别于1965年和1980年创办了一年一度的“奥林匹亚先生”和“奥林匹亚小姐”大赛，这是当今最高水平的比赛。目前国际健协已拥有130多个会员国，成为国际第6大体育组织。"},{"type":"paragraph","text":"我国的赵竹光先生于30年代初在上海创立我国最早的健美组织“沪江大学健美会”，1940年与曾维祺先生创办“上海健身院”，健美运动在我国发展亦不算晚，遗憾的是这项提倡健、力、美的运动，在50年代中期即被视为资产阶级体育而遭扼杀，直到80年代初改革开放带来体育文化的繁荣，停滞近30年的健美运动才得以勃然兴起。1983年上海举办了全国第一届“健美邀请赛”，一年一度的全国性健美比赛从此开始，健美运动也从此重新走进人们的生活。"},{"type":"paragraph","text":"作为健美运动高级形式的中国竞技健美，在短短的几年时间里已经有所发展。1985年11月中国正式加入国际健美协会，成为第128个会员国，截止到1991年，共举办9届“全国健美比赛”，5届“全国健美冠军赛”。去年的锦标赛，参赛教练和选手已达406人，成为相当规模的全国性比赛。1988年，我国2名男子选手首次参加国际健美协会在澳大利亚举行的世界锦标赛，但未进前15名。1990年起参加亚洲比赛，男子选手1991年曾在汉城获得亚洲第三，女子选手则在亚洲名列前茅，上海的张萍曾两次获亚洲冠军（52公斤级），辽宁的董革去年也获得了亚洲冠军（57公斤级）。"},{"type":"paragraph","text":"古桥先生是我国仅有的两位国际健美裁判之一，他对我国健美运动的发展，持乐观态度，但也不无忧虑。短短的几年，健美运动在我国迅速发展，出现“健美热潮”。这是好事，但由于体制不一，管理上有不尽完善之处，这有碍于选拔和培养优秀竞技健美选手，即将成立的中国健美协会将解决这方面不足。我国选手参加的健美训练，基本上都是业余性质的，又受自身经济条件所限，要想加大训练剂量，有一定困难；目前缺乏系统的适合中国人特点的训练方法，这也影响了竞技选手的水平；另外，选手自身的文化素质尚有待于进一步提高，对音乐的理解和把握欠佳，表演水平也不尽如人意。"},{"type":"paragraph","text":"古桥认为家庭健身将是中国健美运动今后的一个发展趋向，他本人正致力于设计一种多功能的家庭组合健身器材。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}