{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1980,"month":11,"day":13}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"牢记建军宗旨 加强军政军民团结","authors":["本报评论员"],"parts":[{"type":"paragraph","text":"军政军民之间的亲密团结是全国安定团结的一个重要标志，是我们胜利建设社会主义现代化强国和现代化革命军队的一个基本保证。我们要使部队战斗力不断得到提高，保卫祖国、保卫四化和军队建设的各项任务得以胜利完成，就需要加强党的路线方针政策的教育，提高干部战士贯彻执行党的现行内外政策的自觉性；就需要搞好尊干爱兵、进一步密切官兵之间和上下之间的关系。而进行我军建军宗旨的教育，进一步加强军政军民之间的团结，也是一个十分重要的方面。"},{"type":"paragraph","text":"我们这支军队是来自人民，为人民的利益而结合而战斗的，我们不仅有一个很好的内部关系，而且有一个很好的外部关系，所以历来被人民群众亲切地称为子弟兵。陈毅元帅的著名诗句：“靠人民，支援永不忘，他是重生亲父母，我是斗争好儿郎”，是对我军与人民群众之间血肉联系的真实而贴切的写照。紧紧地和中国人民站在一起，全心全意地为中国人民服务，是我军唯一的宗旨，也是我军战无不胜的力量源泉。我们一定要牢记这一宗旨，实践这一宗旨。"},{"type":"paragraph","text":"宗旨问题就是根本态度问题。军政军民之间的亲密团结，对于我们军队来说，是建立在尊重政府、热爱人民的深厚感情和人民军队一时一刻也离不开政府和人民这个正确认识上面的。战争时期，人民群众省下小米供养我们，冒着炮火为部队运粮草、抬担架、当向导，甚至不惜牺牲生命掩护伤员，那时候离开了人民群众的支援就吃不上、穿不上，就不能打胜仗。对于人民群众是打不破的真正的铜墙铁壁这一点，很多老同志都是深有体会的。全国解放后，部队住进了营房，给养由国家供应，住房自己修建，日用品可以到商店购买，在形式上直接取之于民的情况不多了，有的同志，特别是没有经历过战争年代的年轻同志，对于我军任何时候都必须紧紧依靠群众的道理，就可能感受不深了。不能不看到，在新的历史条件下，有的同志有的时候在军政军民关系上处理不当，很大程度是由此而产生的认识上的原因。我们应当通过我军宗旨的教育，使大家真正懂得，军队离不开政府和人民，犹如鱼儿离不开水，瓜儿离不开秧。我们和广大人民群众有共同的利益，有共同的革命目标，除了最广大人民群众的利益，我军再没有自己的特殊利益。军政军民团结是我军战斗力的重要因素。损害了这种团结，不仅损害了人民的利益，同时也损害了我们军队本身。过去打仗我们是直接取之于民的，现在建设军队以至将来打仗，也都要直接间接取之于民。没有各级人民政府和各族广大群众，我们军队不要说发展壮大，就连起码的衣食住行也难以维持。我们不是天天讲加强战备吗？坚持党对军队的绝对领导，坚决贯彻执行党在现阶段的内外政策，改善武器装备，加强军事训练，增进官兵团结，等等，不用说是很重要的战备，但是，切切不可忘记，搞好军政军民团结，同样是很重要的战备。"},{"type":"paragraph","text":"所谓根本态度问题，不是抽象的而是具体的。对政府对人民的态度正确与否，表现在部队日常工作的方方面面和干部战士的一言一行中。例如在人民群众遭遇灾情、面临困难的时候，是全力以赴帮助解决，还是视若无睹不关痛痒；在与群众比邻相处的过程中，是体谅群众疾苦处处把方便让给群众，还是只图自己方便而置群众疾苦于不顾；在完成战备训练，国防施工等各项任务中，是千方百计顾全群众的利益，还是对群众利益漫不经心不加爱护；对驻地的社会主义建设事业是积极支援为民兴利，还是搞本位主义与民争利；对群众的意见和要求是虚心听取认真考虑，还是置若罔闻不理不睬；驻在少数民族地区，是模范地执行党的民族政策，同兄弟民族休戚与共，还是怀有大汉族主义情绪，对兄弟民族不够尊重；还有，我们每个同志在日常生活的各种交往接触中，对群众是象雷锋那样情同骨肉，还是视若路人，等等，都是对我们拥政爱民根本态度的实际检验。拥政爱民最根本的实际行动，是要安心服役，在各自的战斗岗位上兢兢业业，努力工作，忘我战斗，有效地保卫祖国、保卫四化，使全国人民有一个和平劳动的安全环境。总之，全军同志都要牢固地树立这样的观念：做人民的好儿郎，以人民的利益为最高利益，我们只有为人民谋利益的义务，没有侵犯人民利益的权力。"},{"type":"paragraph","text":"我们讲军政军民团结，在当前就是要同心同德干四化。就是说，军政军民之间要在贯彻执行党的政治路线、思想路线、组织路线和各项方针政策的基础上紧密团结，步调一致地共同奋斗。这是全党、全军和全国各族人民的根本利益所在。"},{"type":"paragraph","text":"粉碎“四人帮”以后，特别是党的十一届三中全会以来，党和国家在政治、经济等方面进行了许多重大的改革，实行了一系列新的方针政策，收到了很好的效果，得到了各族人民的热烈拥护。我们要加强军政军民团结，要使拥政爱民工作适应新的形势和新的情况，就要继续解放思想，进一步肃清林彪、“四人帮”的流毒影响，坚持实事求是、一切从实际出发，摒弃那些不合时宜的或者被实践证明是错误的老框框老套套的束缚，正确理解和对待党的现行政策。我们要虚心学习地方同志贯彻执行党的路线方针政策的好经验，要协助地方各级人民政府宣传解释党的现行政策，使这些政策更好地得到贯彻落实，还要在力所能及的范围内支援城乡人民的生产和建设，帮助人民群众治穷致富。党中央关于进一步加强和完善农业生产责任制的政策，是有效地调动广大农民的积极性，争取农业生产的全面高涨和农民生活的逐步富裕，实现农业现代化的重大步骤。在爱民活动中，当然也包括支持和帮助农村中实行各种生产责任制的大小集体和个人。一句话，凡是有利于党的方针政策的贯彻执行、有利于四化建设、有益于人民的事就做；凡是不利于党的方针政策的贯彻执行、不利于四化建设、不利于人民的事则坚决不做。"},{"type":"paragraph","text":"全军每一个同志都要十分珍惜和努力增进军政军民之间的团结。实践我军宗旨、加强军政军民团结，我军的各级党委和领导干部的正确认识和身体力行更为重要。因为部队的拥政爱民工作既要靠他们去组织领导，也要求他们用自己的模范行动作出表率。我们部队驻在一个地方，很多事情要和地方各级人民政府发生联系，很多问题要依靠地方人民政府解决。部队的各级领导特别是高级领导干部，一定要放下架子，以普通劳动者的姿态，深入到人民群众之中，亲自做群众工作。要谦虚谨慎，尊重地方，主动登门请教，虚心征求意见，认真做点社会调查，与地方同志互通声息，经常想政府和人民所想，急政府和人民所急。要有很强的法制观念和组织纪律观念，经常教育部队严格执行党和政府的政策法令，模范遵守三大纪律八项注意，遇事严于律己、宽以待人。只要我们的各级领导带头这样做了，部队就会跟着去做，我们军队就能始终保持无产阶级的性质，更加得到人民的拥护和欢迎。"}],"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}