{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"大邱庄巨变靠的是改革","authors":["禹作敏"],"dates":[{"year":1986,"month":4,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"大邱庄巨变靠的是改革"},{"type":"paragraph","text":"禹作敏"},{"type":"paragraph","text":"党的十一届三中全会以来，我们大邱庄可以说是发生了翻天覆地的变化。这种变化靠的是什么？除了某些特殊条件外，主要靠的是经济改革。"},{"type":"paragraph","text":"第一个改革是发展乡镇企业"},{"type":"paragraph","text":"我认为，不搞乡镇企业就谈不上改革。中国有八亿农民，八亿农民富不起来，中国怎么能够成为富国？过去的农村，经济上“以粮为纲”，政治上“以阶级斗争为纲”。抓这两条纲，一条抓得穷当当，一条抓得人心慌。总说中国的市场大，我的看法，不是城市的市场大，而是农村的市场大。但是农民光靠种粮食，卖什么，买什么，怎么有市场，商品经济怎么能活起来？还要靠乡镇企业，多种经营。不抓住这个改革，其他改革就不大好谈。我们大邱庄到1985年，工业产值增加到七千八百万元，还不是靠的乡镇企业。上交税金，1985年是五百二十八万元。这五百多万元，没有国家一分投资，没有要国家来搞建设，对国家做出这么大的贡献，谁能说乡镇企业不好呢？社会主义就是要使人民生活富裕起来。解放前，大邱庄穷得叮当响。解放后，“文化大革命”那几年，学大寨的“先治坡，后治窝”，学小靳庄的赛诗唱二簧，都没有解决大邱庄穷的问题。在“四人帮”横行时期，全村五年只娶了三个媳妇，二百五十多个光棍搞不上对象。现在翻了个过，还不是靠发展乡镇企业。发展乡镇企业，调整产业结构，大邱庄就大变样。现在全村三十三个厂子，一千三百多个劳动力有一千一百多个在工厂做工，工业总产值占各业总产值的70％以上。乡村工业发展了，就有可能正确处理工业同农业，特别是工业同种植业的关系。仅1982年到1985年，以工业收入补贴农业的资金就有一百六十五万元。这些钱主要用于农业机械和农田建设。农业上耕耙种收基本上使用机械。水利方面，旱能浇，涝能排，四千多亩地全部能旱涝保收。"},{"type":"paragraph","text":"有了乡镇工业，加强了农业机械化这个基础，我们的农业生产责任制也有了自己不同的特点，就是承包专业化。开始是把原来的十一个生产队划成二十五个作业组，随后承包到劳，现在又承包到作业组。农业的承包只是包田间管理，耕种收割排灌统统由农机组承包，这样就逐渐减少了种地的人数，逐步把田间管理集中到种田能手身上。1978年以前，一千二百个劳力搞粮食，最高年产量二百四十万斤。1985年种地的劳力减到九十个，粮食总产量达到三百七十万斤。每个劳力平均生产的粮食，过去是二千斤，现在是四万多斤。1986年，种地的劳力只剩下三十多个，不到劳力总数的3％。现在大邱庄的农业，不是小农业，而是大农业，不是小生产，可以说是社会化大生产。再补几台收割机、烘干机和除虫机，种地的农民将大大摆脱繁重的体力劳动，种地将不是比做工更累的事情。这个变化意义非常深刻，从这里我们看到了具有中国特色的社会主义的前景。"},{"type":"paragraph","text":"我们体会到，只有发展乡镇工业，并且正确处理好工业同农业的关系，才能把广大农民从土地的束缚中解放出来，实现农民向工业的转移，反过来又促进乡镇工业的发展。"},{"type":"paragraph","text":"第二个改革是打破大锅饭"},{"type":"paragraph","text":"过去搞平均主义，后果之一是人才浪费。大邱庄能够很快发展起来，靠什么？就靠打破了大锅饭，发挥了农民的积极性。大邱庄发展这么快，变化这么大，在许多人心目中，曾经是个谜，猜不透。为什么猜不透呢？他没有估计到，中国的工人，中国的农民，积极性究竟有多高。过去因为吃大锅饭，积极性调动不起来，人的才能施展不出来。如果解决不了这个问题，即便有了乡镇企业，也不好发展。通过整党，解决一些“左”的思想，转变认识，把旧的思想变新，还要解决大锅饭这类问题。1979年，我们把原来大队下属的十一个生产队，划分为二十五个作业组，目的是解决干活大帮哄，打破分配上的大锅饭，克服平均主义。这一年，种地的人由原来的一千二百名劳力减到五百五十人，当年产量达到二百八十万斤，粮食多产了四十万斤，各业纯收入与1978年相比，增加了三十四万元。1982年我们总结了三年作业组的经验教训，看到划分作业组虽然打破了大锅饭，但还存在小锅煮，还不能很好地调动社员的积极性，决定实行统一经营、专业承包、联产到劳、累进计奖的经营管理办法。实行这个办法，只剩下二百二十人搞粮食，粮食产量达到三百万斤，比1979年增加了二十万斤，工农业纯收入达到四百多万元，比1979年增加了三百多万元。"},{"type":"paragraph","text":"打破大锅饭，贯彻多劳多得，还要解决如何对待冒尖的问题。在农村要真正做到按劳分配还是件难事。情况常常是这样，穷的时候想富，真讲富又怕农民多收入。多年来，我们一直讲按劳分配，实际上没有很好地实行，所以调动不起群众的积极性。关键是要认清社会主义差别和资本主义差别的不同性质。社会主义差别是按劳分配、多劳多得产生的，这和资本主义靠剥削别人劳动所造成的差别是两回事，所以应当允许人们的收入不一样。我们村里的马德良，1983年承包一百三十七亩地，收粮九万八千斤，禹作安承包十八亩半地，产粮三千一百斤，马德良的收入就比禹作安高许多倍。这样鼓励冒尖，群众心里满意，干着放心。鼓励冒尖，也并不是不讲共同富裕，在收入上还是要注意平衡。这主要是根据不同的人安排不同的工作，使他的能力发挥出来。但实际的发展还是不平衡的，因为每个人的劳动情况不同。这个不平衡反映了大家的积极性。所以对于冒尖要鼓励，要保护，要支持。马德良冒了尖，我们就是坚决鼓励，结果一个马德良带出了许多马德良。1984年出来了一个刘凤祥，要与马德良竞争，他一人承包一百五十八亩地，收粮九万二千六百斤，收入大大增加。这样你追我赶，大家努力致富，就有力地推动了经济的发展。"},{"type":"paragraph","text":"第三是改革管理体制"},{"type":"paragraph","text":"1983年，我们报经县乡两级政府批准，把原来的大邱庄大队改为农工商联合公司。公司下设总厂、农场、贸易公司等十个单位。每个总厂下属有几个分厂，这些厂大都是由一个骨干厂采用滚雪球的办法兴办的。公司有四项权力：①统筹和决定重大项目的发展规划，督促和检查各单位生产计划的完成情况；②对总厂和各单位的正职有任免权；③确定各单位正职的工资和奖金；④组织各单位交流经验，协调并及时解决出现的各种矛盾和问题。公司对所属各单位大胆放权。各单位正职有两大自主权：一是人权。各总厂厂长及各单位的正职有权任命包括副厂长在内的下属干部，有权招聘外来人才，有权决定对本单位职工和干部的奖惩。二是财权。有权引进先进设备（包括国外和国内）；有权决定对现有设备进行处理、改造、更新；有权扩大再生产，包括另建新厂生产新的商品；有权对聘请的各类人才及副厂长以下的干部职工规定工资和奖金。公司对各单位的这两大权不干涉，但不准以权谋私，假公济私。总之，我们对所属的各个厂，实行的是厂长负责制，充分发挥厂长的作用。特别是实行厂长组阁，这样形成的领导班子，内外一条心，上下一个劲，有利于形成一个拳头去干事业。我们体会，如果由公司往一个单位派三个有本事的人，但是三条心想不到一块，劲不能往一处使，这样不但做不到人多力量大，反而会互相抵消力量，起负作用，正负相抵，那就把能人变成了废人。如果一个单位只放一个能人，由他自己组织一伙能人，即便是些小能人，也可以起到大能人的作用。在经营管理上，主要是搞层层承包。总厂对分厂只规定纯收入的留成比例，纯收入越多，留成的比例越高。各单位根据本单位实际情况，把指标层层分解，与每个单位及每个职工的物质利益挂钩，落实到分厂、车间、班组及个人。这样层层包、层层联，有责有权，多劳有奖，就能够把各个单位和个人的积极性充分调动起来。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}