{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"七年计划的步伐","authors":["伊·马雷舍夫"],"dates":[{"year":1959,"month":11,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"七年计划的步伐"},{"type":"paragraph","text":"苏联　伊·马雷舍夫"},{"type":"paragraph","text":"即将结束的1959年，是七年计划的第一年。七年计划完成的结果，将在实现苏联基本经济任务方面迈出决定性的一步。"},{"type":"paragraph","text":"甚至社会主义的敌人也认为七年计划的现实性是无法否定的。颠扑不破的事实教训得很多人小心谨慎了。这一次，在我们的敌人之间，谈论的已经不是七年计划能否完成，而是将会超额完成多少了。七年计划第一年的进展情况，对于这一点作了肯定的答复。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"众所周知，要完成七年计划，苏联工业必须平均每年增长8.6％。根据计划，1959年工业必须增产7.7％。实际上，在过去几个月里，工业产品已经增加了12％。现在可以断言，在今年一年里，整个工业生产可以扩大11％以上。"},{"type":"paragraph","text":"由此可见，在七年计划第一年工业产品的任务就将超额完成四百多亿卢布。从而为超额完成工业方面的七年计划打下了可靠的基础。"},{"type":"paragraph","text":"许多资产阶级经济学家把很大的希望寄托在下面一点，即他们认为苏联工业的发展速度将随着它的绝对数量的增加而必然降低。现在未必有人能够否认社会主义工业的巨大规模。只消举出这样一点，就足以说明问题了。1959年苏联的电力生产达二千六百二十亿度，这比去年英、法、西德三国电力生产总和只差3％左右。钢产量达六千万吨，超过去年西德、英、法三国钢产量的总和。"},{"type":"paragraph","text":"然而，工业扩大的速度并没有降低。比如，如果说1957和1958年工业产品总量增加了10％，那末在即将结束的今年，正如前面提到的，增长率将超过11％。但是，意义不仅在于高速度。工业生产的不断发展，也是很重要的。从下面事实可以最明显地看出这一点。美国工业在1959年前三个季度比1958年同期增产了13.4％。但是，1958年在美国是经济危机年。1958年前三季度的工业生产比1957年同期减少了9.1％。结果，拿最近两年来看，美国1959年前三季度的工业生产指数比1957年只不过超过3.1％，也就是说仅仅比弥补了1958年的亏空多一点点而已。但是，在这个时间内，苏联工业生产却增加了23％。这就是生产不断发展的实际情况！"},{"type":"paragraph","text":"但是，大家知道，生产发展的速度不取决于个别人的愿望，而是决定于社会性质和国民经济制度。"},{"type":"paragraph","text":"社会主义经济特别是工业的极重要的优越性，在于事先以计划确定各生产部门的比例关系。1959年生产资料生产将增加12％。生产国民消费品的工业生产，在1959年将增长10.5％。农业原料加工的工业部门的生产急剧地扩大了。"},{"type":"paragraph","text":"由此可见，七年计划第一年工业发展的显著特点，就可以说是它的各个部类全线前进。显然，这一事实并不会取消表现在生产资料生产部门优先增长的社会生产发展的共同规律。相反地，只有在这个基础上，才能够出现共同的前进。"},{"type":"paragraph","text":"七年计划第一年工业发展的显著特点之一，是所谓质量指标的重大改进。比如，提高劳动生产率的计划超额完成了，它的水平提高了8％。降低成本的计划也超额完成了，在过去的几个季度内超计划地节约了七十亿卢布。其主要的原因，是消除了过去存在的计划任务中的过分紧张的状况。"},{"type":"paragraph","text":"超额完成生产计划、劳动生产率计划与降低成本计划，这一切最后表现在最概括的指标，即收益增长的指标中。1959年上半年工业获得的利润大大地超过了计划。"},{"type":"paragraph","text":"这里必须指出，积累的计划超额完成了，重工业部门如黑色金属、有色金属、石油、煤气、机器制造、电力、水泥和森林工业等部门的收益率提高了。这一事实特别值得注意，因为直到最近为止，我们的许多经济学家毫无根据地认为社会主义重工业是没有收益的，充其量也不过是收益很少。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"国民经济各部门快速和不间断的发展速度，其物质基础是固定基金的经常扩大。今年的基本投资总额比去年增加了10％。"},{"type":"paragraph","text":"必须指出，建筑安装工作计划的顺利执行，是基本建设方面的好现象。从今年的情况来看，这一点已经成为经常的现象。"},{"type":"paragraph","text":"根据苏共第二十一次代表大会决议，开展了对现有企业的改建和改善技术的工作，这是1959年最重要的特点。根据乌拉基米尔斯克国民经济委员会的倡议，我国许多地区的党组织和国民经济委员会制定了有关扩大现有工厂、车间，设备更新和现代化，以及采用新技术和新工艺规程的巨大措施。这些措施在广泛地实现中。例如，巴什基尔国民经济委员会和斯维德洛夫斯克国民经济委员会，在1959年内分别以45％和60％以上的基本投资用于改建现有企业方面。第聂伯彼得罗夫斯克国民经济委员会用于这方面的基本投资约为60％，而哈尔科夫国民经济委员会则几乎达80％。"},{"type":"paragraph","text":"今年奠定了基础的大量改建企业的经济意义，是很难估价的。以改建代替新建，可以减少建筑工程量，并相应地得到更多的技术设备，这就有可能在同样生产能力的情况下节约固定基金。改建可以大大地缩短花在把基本投资变成发生效果的产业的时间，从而减少形成产业的社会劳动的消耗，更快地获得成品，在同资本主义进行经济竞赛中赢得时间。集中基本投资于开工的工程、限制新动工的工程数目、扩大改建现有企业的工作阵线，——这一切对于完成提高劳动生产能力、加快社会主义生产发展速度，以及超额完成七年计划一切任务，具有头等重要的作用。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"在七年计划第一年，农业有了成功的发展。农业是整个国民经济基本的极为重要的部门之一。不错，1959年就气候条件来说并不好。我国的某些地区春天和夏初干旱。但是，现在整个农业已经能够削弱不利的自然因素的作用。今年谷物的总产量大大超过近五年来的平均年产量，而且就其规模来说将是我国农业历史上最大的收成之一。国家采购的谷物，已经超过1949—1953年每年谷物的平均采购量八亿二千五百万普特。"},{"type":"paragraph","text":"垦荒地区对于整个农业的高涨起有巨大的作用。这些地区交售的谷物占国家整个采购量的60％。因此，1959年国家在塔吉克斯坦、土库曼斯坦、格鲁吉亚、亚美尼亚等共和国以及俄罗斯联邦共和国的若干州内完成停止了对谷物的采购。而在波罗的海沿岸各共和国，谷物的采购工作早在去年就停止了。"},{"type":"paragraph","text":"有了从垦荒地区源源而来的谷物，就可以集中许多其他地区的力量来生产比较适于当地自然条件的产品，从而降低这些产品价格和提高农业的劳动生产率。因此，其他农产品也将会增产。"},{"type":"paragraph","text":"国营农场和集体农庄的畜牧业正在成功地发展着。牲畜、蛋品、羊毛的年度采购计划已提前在10月20日完成，而牛乳的年度采购计划也即将完成。必须指出，今年比1953年同期羊毛采购量增为一点九倍，蛋品二点二倍，牛乳二点三倍，肉类二点五倍。这些数字集中地反映了近年来党为了提高农业而采取的那一巨大而多样的工作的实际成果。"},{"type":"paragraph","text":"整个1959年集体农庄都是使用自己的技术设备工作的。包括从前属于机器拖拉机站的机器和工业新生产的机器，它们总共购买了价值二百七十亿卢布以上的机器。土地、技术和劳力在一个经济领导下的联合，能显著地改进对各种工作的组织。今年不仅及时地很好地完成了所有田间工作，削弱了不利的气候因素的影响，而且为明年打下了良好的基础。秋季作物的播种面积已经达三千七百万公顷以上，播种计划已超额完成。春季作物的种籽，到11月已经比去年多播了一亿三千二百万公担。到10月底秋翻地已经比去年同期多翻了四百五十万公顷。"},{"type":"paragraph","text":"到10月底已备有一亿四千六百多万吨青贮饲料，其中有一亿一千二百万吨是玉米的青贮饲料，这几乎比去年同期多七百万吨。现在，国营农场和集体农庄面临的任务是：最好地准备和成功地进行牲畜过冬的工作，最大限度地保存母畜的总头数和仔畜，从而为1960年发展畜牧业打下基础。本农业年度的顺利完成，已为明年农业各部门的进一步高涨创造了一切条件。"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"社会主义意味着人民群众的物质福利同社会生产的发展有着直接的紧密的联系。1959年在国民经济各部门发展的基础上，苏联劳动人民的物质与文化生活水平得到了提高。党提出的解决住宅问题的计划，逐年地在加紧实现中。国家预算用于社会文化措施的开支达二千三百亿卢布。"},{"type":"paragraph","text":"零售商业总值达七千一百五十亿卢布以上，比去年多数百亿卢布。商业是社会主义扩大再生产全部过程的组成部分，它的发展对于生产的进一步发展是绝对必要的。在这方面，1959年商品流转的成果，需要密切注视。"},{"type":"paragraph","text":"党中央和政府在不久前通过的决议中号召党、苏维埃和经济机关注意有必要扩大文化、生活与经济用品的种类和改善质量。决不能对这一决议作片面的了解，这一决议具有普遍意义。扩大产品种类、改善产品质量，在今天是作为重要的国民经济任务提到计划机关、商业机关和一切生产企业与国民经济委员会的面前。"},{"type":"paragraph","text":"七年计划的第一年为向共产主义奋勇前进的苏联带来了重大的成就。不久前闭幕的最高苏维埃会议，批准了下年度即1960年的国民经济计划。在新年开始前两个月批准这一计划本身，就具有重大的组织作用。它使人们有可能事先为完成计划任务做好一切准备。这些任务规定社会生产各部门进一步的增长和工人、职员与集体农庄庄员的文化与物质福利的进一步提高。国家的国民收入，大约增长9％。"},{"type":"paragraph","text":"1960年的任务将大大超额完成七年计划的年度指标。然而，即将结束的七年计划第一年的成果和实际经验证明，七年计划的第二年的计划，也将和第一年一样会超额完成。"},{"type":"paragraph","text":"（丛山节译自1959年11月13日“真理报”）"},{"type":"paragraph","text":"（附图片）"},{"type":"paragraph","text":"伏尔加河上的斯大林格勒水电站已在9月23日提前完成了提高后的全年建设计划。图是正在建筑中的斯大林格勒水电站的水闸。"},{"type":"paragraph","text":"斯·库鲁宁摄"},{"type":"paragraph","text":"苏联欧洲地区的重点扩建企业——新利佩茨克钢铁工厂正在建筑中的焦化车间。　阿·祖宁摄塔斯社稿（新华社发）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}