{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"旅顺大连学校参观记","authors":["力文"],"dates":[{"year":1953,"month":1,"day":25}],"is_range_date":false,"parts":[{"type":"paragraph","text":"力文"},{"type":"paragraph","text":"我们抱着学习旅大地区的先进教育经验的愿望，参观了三个小学，一个中学，并访问了旅大文教局和大连苏联初级学校。他们在解放后的六、七年中，已做到了完全消灭群众中的文盲和百分之九十八的学龄儿童入学，并在教学质量上有很大的提高。这些成绩的获得是和苏联专家的无私援助以及旅大文教局的正确领导分不开的。现在特来介绍旅大教育工作者的思想领导和领导方法与经验，这对改革我们的学校教育工作将是一个重要的借镜。"},{"type":"paragraph","text":"旅大文教局的领导干部当有大胆创造的革命精神以及能够坚决而有信心地学习苏联的先进经验。他们在克服奴化教育的残余思想(日本统治时期，七十八所学校的二百四十五个校长中有一百二十三个日本人；每周只有四节中国语，其余都是日语；并全部篡改了中国历史课本，实行着奴化和愚民政策的教育)后，便于一九四九年接受了苏联专家的珍贵指示。到目前为止，已由七十八所小学发展到三百八十八所；由教师一千零六人扩大到五千八百零七人；由四万八千零三十三个学生增加到十八万零三百三十二人；使整个小学教育发展了四倍，几乎全部消灭了失学儿童。这对于消灭群众中的文盲和发展旅大的工业打下了坚实的基础。"},{"type":"paragraph","text":"他们在这样的基础上展开了学习苏联的先进教育经验，并且在一九四八年底就在旅顺中学开始学习苏联的课堂教学法与五级记分法。领导上给予这种学习以积极的鼓励和支持，并指出这是正确的和前进的道路。同时克服和批判了狭隘的民族主义思想和资产阶级的教育观点(不愿学苏联、要学欧美资产阶级的教育)，以及保守思想(“苏联是社会主义国家，我们学不到”……)、形式主义(“五级记分教学法”“分段教学法”……)和自满情绪等。但因当时过分的批判了形式主义，并未指出正确的方向，致使积极学习者迟疑起来，不愿学习的则找到了藉口，几乎陷于停顿状态。领导上检查了原因，纠正了偏向，便又大踏步地前进了。到一九五○年，全市中小学都实行了苏联的课堂教学法和五级记分法。因此，在学习苏联的过程中，教育了领导干部，也改造了教师的思想，这在思想上也是一个重大的收获。不仅如此，他们还取得了一条重要的经验:从实践中开始，就是在参观苏联学校后便开始了课堂教学法和五级分的实验。他们在实践中摸索了经验，改正了缺点，同时感到学习理论的重要，便自觉的组织起来学习“教育学”，并且十分重视经验的总结与传播，通过两次总结报告，提高了群众的认识。"},{"type":"paragraph","text":"领导机关十分重视政治思想的领导，他们在全体小学教师中进行了三次思想改造的学习运动，以正面教育、思想批判、业务研究、整党建党的方式和步骤进行了划清敌我界线、阶级界限的思想改造，并特别重视校长的思想改造，以便在学校贯彻工人阶级的思想领导和“教育为工农开门”的方针。这在学校爱国主义教育爱劳动教育和集体主义教育的成就上，以及工农子女占入学儿童的百分之四十以上的事实上，都说明了这一点。"},{"type":"paragraph","text":"从市文教局、区文教科到校长、都十分重视教学工作。因此，他们有着面向教学、深入实际的工作作风。首先是领导机关给学校以制度与时间上的保证:规定校长在上课时间不得离开学校，领导机关在此期间不召开会议；一般的学校都是上午听课或研究教学工作，下午处理学校的行政、事务工作，并把它确立成一种制度(校长每天听一节课，教导主任每天听两节课，并有听课笔记，按时给教师分析优缺点)。市文教局卢局长也常到学校听课或和校长谈话，他告诉我们:“课堂是教师劳动的场所，课堂教学是劳动集中表现的形式，你如果不到课堂上就无法知道教师劳动的情况，因此也不能领导教学工作。”这里就十分显明的指出了:领导机关的首要也是主要的任务就在于领导校长和教师的政治、业务学习与教学工作，以提高教师的水平和保证教学质量的不断提高。"},{"type":"paragraph","text":"这里更重要的经验是确立共产党的领导，明确行政与团、工会、少年队的关系与任务，通过联席会议统一步调，贯彻与执行学校教育的工作计划。如学校党支部的任务是:领导和协助学校行政贯彻方针、政策与工作计划，并协助行政交流与推广教学工作的经验；与一切单纯技术观点、忽视政治的倾向、不遵守时间、违反制度、不合理的现象进行斗争，并领导群众克服这些缺点。工会的主要任务是教师的福利工作，其次是配合行政对会员(教职员)进行爱国主义教育，并和青年团配合教学研究组交流与推广教学经验。此外，并规定每周两小时团和工会的活动时间，给予工作上的保证。并将队的工作计划列为学校工作计划的一个组成部分，在校务会议上讨论通过，这样就把少年队的工作放在学校工作中的一定地位。"},{"type":"paragraph","text":"周密的计划和自上而下的检查与监督，是领导机关的重要工作方法。旅大文教局在这个问题上是很明确的，这在我们访问了中山区的文教科和两个小学的校长后，就知道下面也是执行得很好的。区文教科每月只向局报告工作中的经验，一般情况是需要局直接到区和学校去了解的。区的每月计划提出工作要点、要求与步骤，对学校的要求具体而且明确。对一般学校采用看计划、听汇报、找校长个别谈话等方式进行检查，同时每月有重点的直接检查三、四个学校，这样就使重点深入与一般了解相结合，做到掌握全面情况，以利指导工作。区文教科以教学工作为中心来检查学校，他们首先检查校长和教导主任的听课记录，了解他们是否每天听课?记载的内容如何?并让校长介绍优良的教师或成绩最善的教师的工作情况，也抽查教师的教学计划、笔记、记分册和学生的作业等，以了解真实的教学质量。并且依托中心小学，通过教学研究组领导教学工作，如在假期先让中心小学的教研组研究教材，制定教学计划纲要，经文教科研究印发给各校教研组，经讨论，修正成为全区教学计划大纲。这样既能统一进度，又明确了教学的目的。"},{"type":"paragraph","text":"在学校里，校长是以责任制和群众路线相结合的工作方式，制定学校工作计划，并检查和监督教师的工作。他们在上一学期的期中即组成了计划委员会，吸收党、团、工会、队和教师代表参加，由校长拟定下学期学校计划大纲，再由各委员写出具体计划并吸收教师意见交校长最后审定，经校务会议通过执行。学校计划包括政治思想领导的内容与方法，提高教师质量与教学质量的内容与方法，组织、会议与制度，卫生健康教育，队的工作，家长工作，事务工作……，并明确写出执行人，完成时间与完成程度。教师们在学校总的计划原则下，制定各种计划，如:“班主任的辅导工作计划”、“队的工作计划”、“教学计划”、“教师自学计划”……，在时间上又分为学期、每月、每周工作计划，并在某一中心任务或运动前，要拟定专门工作计划，完成后总结成绩与经验。"},{"type":"paragraph","text":"校长不仅严格的要求教师们有计划地进行工作，而且经常以审查计划、听课、抽查学生作业与学级簿，听取一般汇报与重点检查一个班的工作、和班主任、有经验的教师、有问题的教师个别谈话等方式监督和检查教师的工作，要求百分之百的执行计划。"},{"type":"paragraph","text":"他们不仅重视苏联的先进教育经验，而且也十分珍贵教师们的创造与经验，注意培养优秀教师和新的教师。他们解放以来增加的四八○○个教师中，有四五三五人是经过短期训练的知识分子。当然他们在几年来曾用训练班、文化补习班、业余学校等方式，在政治上、业务上、文化上提高教师，但校长给新教师的帮助，是使他们获得迅速进步的主要条件，如对刚到校的新教师，校长便给他讲课堂教学制度，指导他上课、辅导儿童、开家长会，并让有经验的教师给他示范、介绍经验。他们同样重视对优秀教师的培养，这是在我们参观了几个学校后普遍看到的情况。校长用听课并帮助他分析教学、帮助他总结和推广经验、组织公开教学、介绍给他们一定的文件阅读、个别谈话等方式提高其政治认识和教学能力。这些优秀者是和群众密切联系着的，因此他们的经验易为群众接受，并且真正成为旗帜、骨干，推动着教学工作。有时为了需要把甲校的优秀教师调到乙校几个以便开展工作，掀起研究教学和创造经验的热潮。"},{"type":"paragraph","text":"在短短两这的访问和参观中，在和一部分领导干部与教师的接触中，深深感到他们卓越、智慧、明朗的思想和积极负责热情的态度，这是由于他们对人民教育事业的高度责任感与苏联教育专家的指教所产生的动力。使年青(小学教师五八○七人中，高中程度只有三○八人，占全体教师的百分之五点三；初中和初中以下程度的有五四九九人，占全体教师的百分之九十四点七；服务三年以上的教师有二一一四○人，占百分之三十八点五；三年以下者三五六七人，占百分之六十一点五)的小学教师发展为向苏联学习很有成绩的教育工作者。在那里成长着新型的学校。"},{"type":"paragraph","text":"这里仅以我个人的认识和知识把参观的收获介绍给读者，关于旅大小学在教学上的具体经验以及大连苏联初级学校课堂教学的所见，留待另外介绍。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}