{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"坚决反对伪国会批准“韩日条约”和有关“协定”  南朝鲜各地一万余人冒雨集会示威  汉城大学生成立大学联合会决心加强反对“韩日条约”斗争  印度尼西亚报纸揭露“韩日条约”是美国“全球战略”一部分","authors":[],"dates":[{"year":1965,"month":7,"day":15}],"is_range_date":false,"parts":[{"type":"paragraph","text":"坚决反对伪国会批准“韩日条约”和有关“协定”"},{"type":"paragraph","text":"南朝鲜各地一万余人冒雨集会示威"},{"type":"paragraph","text":"汉城大学生成立大学联合会决心加强反对“韩日条约”斗争"},{"type":"paragraph","text":"印度尼西亚报纸揭露“韩日条约”是美国“全球战略”一部分"},{"type":"paragraph","text":"新华社平壤十三日电　汉城消息：南朝鲜汉城市各大学教授三百四十多人十二日举行集会，反对伪国会开会“批准”“韩日基本条约”和有关“协定”的罪恶活动。"},{"type":"paragraph","text":"据南朝鲜通讯社报道，教授们在会上通过的宣言中要求朴正熙集团“立即宣布取消屈辱卖国的‘韩日条约’”，“国会必须拒绝批准这项条约”。教授们强硬要求朴正熙集团“为镇压爱国学生的野蛮罪行赔罪”，“立即释放被捕学生”。他们在集会上还宣布成立执行委员会，以便推动这一斗争。"},{"type":"paragraph","text":"另据报道，南朝鲜大丘、全州、清州、春川等地群众一万多人，十日冒雨集会、示威，坚决反对伪国会“批准”“韩日基本条约”和有关“协定”。在全州市三千多人举行的声讨大会上，讲话者指出“‘韩日条约’是卖国文件”，强烈要求“立即宣布‘韩日条约’无效”和“立即解散国会”。"},{"type":"paragraph","text":"据报道，汉城延世大学、梨花女子大学和南朝鲜“母亲会”还分别举行了“反对‘韩日基本条约’签名运动”，共有十万名各界群众签了名。"},{"type":"paragraph","text":"新华社平壤十三日电　据南朝鲜东亚广播电台报道：汉城的大学生今天成立了一个大学联合会，以便加强大学生反对卖国的“韩日条约”的斗争。"},{"type":"paragraph","text":"汉城、高丽、延世和成均馆等大学以及梨花和淑明等女子大学学生会的负责人今天上午在延世大学开会，并发表了一项联合声明。声明指出，朴正熙集团企图迫使伪国会批准“韩日条约”。声明说，曾对外来势力和独裁进行过斗争的学生，决心要制止批准这个卖国条约。"},{"type":"paragraph","text":"另据东亚广播电台报道，朴正熙集团昨晚在汉城逮捕了赵允载教授。昨天在汉城举行的反对“韩日条约”的教授集会上，他被选为执行委员会（这是一个为制止批准“韩日条约”的教授常设组织）的主席团委员。"},{"type":"paragraph","text":"朴正熙集团宣称昨天的教授集会违反“反共法令”。"},{"type":"paragraph","text":"新华社雅加达十二日电　印度尼西亚《东星报》星期日刊昨天发表文章说，“韩日基本条约”是同美国白宫的“全球战略”一致的，是日本军国主义政策为华尔街财阀的利益服务的表现。"},{"type":"paragraph","text":"文章还说，签订这个“基本条约”的目的是为成立“东北亚条约组织”铺平道路，华盛顿想通过这一组织在东亚开辟一条阵线，以便对朝鲜和中国，同样也对印度尼西亚进行威胁。美国在古巴、多米尼加、刚果（利）和越南等处开辟阵线。因此可以预料，美国总统约翰逊的命运将比拿破仑和希特勒的命运还要惨，还要可耻。"},{"type":"paragraph","text":"文章还谴责日本佐藤政府甘愿充当美帝国主义的帮凶，追随美国对亚洲（包括越南）的侵略政策。"},{"type":"paragraph","text":"据新华社十三日讯　东京消息：属于全日本学生自治会总联合会（简称全学联）的日本学生，正加紧展开反对美国侵略越南、反对批准“日韩条约”和捍卫自己权利的斗争。"},{"type":"paragraph","text":"东京都学生自治会联合会在七月十一日重建，并且成为全日本学生自治会总联合会的一个成员组织。东京都的这个学生组织从一九六○年起由于托洛茨基分子和修正主义分子的破坏曾停止活动。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}