{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"英国国际支付危机急剧恶化  黄金外汇储备猛烈下降　目前英镑地位十分脆弱  对美贸易逆差增加惊人　海外开支却在继续增长","authors":[],"dates":[{"year":1961,"month":8,"day":13}],"is_range_date":false,"parts":[{"type":"paragraph","text":"英国国际支付危机急剧恶化"},{"type":"paragraph","text":"黄金外汇储备猛烈下降　目前英镑地位十分脆弱"},{"type":"paragraph","text":"对美贸易逆差增加惊人　海外开支却在继续增长"},{"type":"paragraph","text":"新华社伦敦9日电　本社记者报道：英国的国际支付危机急剧恶化。"},{"type":"paragraph","text":"据英国财政部宣布，7月份英镑区的黄金和外汇储备猛降了一亿一千四百万英镑。这是十年来最猛烈的一次下降。7月底的储备数目是八亿七千六百万英镑，降到了1958年1月以来的最低水平。"},{"type":"paragraph","text":"英镑区外汇储备的猛烈下降同今年以来美国为了缓和美元的危机而采取的种种措施有直接关系。根据英格兰银行的统计，去年下半年，由于美国黄金滚滚外流，美元危机严重，有数达六亿英镑的游资流入了英国。因此，去年英国的国际收支虽然有巨额逆差，而黄金外汇储备反而增加了一亿七千七百万英镑。但是，今年以来，由于美国采取了种种损人利己的办法去“挽救”美元，大量游资又流出了英国。伦敦城财阀的喉舌《金融时报》就此写道：“美元的所得就是英镑的所失。”"},{"type":"paragraph","text":"英镑区储备的下降同以越来越宏厚的财政经济势力为后盾的西德马克的“坚挺”，也直接有关。《金融时报》指出，今年3月西德马克升值以后，游资从英国外流就表现得特别“狂热”。"},{"type":"paragraph","text":"目前英镑的地位十分脆弱。英镑的牌价已接近于1957年9月的最低水平。"},{"type":"paragraph","text":"储备的下降和英镑的不稳是英国国际支付状况恶化的结果。去年英国国际收支逆差已达五亿四千五百万英镑，是十年来最高的数字；而今年第一季度的逆差则达五千六百万英镑，比去年同期还多一千九百万英镑。"},{"type":"paragraph","text":"导致这次英国战后第六次国际支付危机的因素，首先是对外贸易逆差的扩大。1960年英国的贸易逆差达八亿八千一百万英镑，是1951年以来最高的纪录；而今年头五个月英国的贸易逆差水平比去年同期的水平（平均每月五千七百万英镑）还要高。其中对美国贸易的逆差增加得特别惊人，从1959年的全年不到两千万英镑增加到1960年的每个月两千万英镑以上。今年头五个月，英国对美国贸易有一亿英镑以上的逆差，约等于英国同期对外贸易逆差总额的五分之二。"},{"type":"paragraph","text":"招致英国国际支付状况恶化的另一个重要因素是：英国一向仰赖以弥补其对外贸易逆差的“无形收入”，已经从1954年的盈余四亿一千多万英镑下降到几乎等于零。例如，航运业的收入（不包括油船在内）1954年是一亿三千多万英镑，但是在1960年反而亏损了二千五百万英镑（包括油船在内）。至于海外投资利润，情况也不妙。从1958年到1960年，外国在英国的私人直接投资的利润增加了60％，而英国在海外的私人直接投资的利润却仅仅增加了20％。"},{"type":"paragraph","text":"在收入急遽减少的同时，海外开支却在继续膨胀。1960年英国政府的海外开支高达三亿英镑，其中有两亿英镑是军费。"},{"type":"paragraph","text":"现在，英国已经决定向国际货币基金组织贷款二十亿美元来加强其储备，以维持英镑摇摇欲坠的地位。这笔债比1956年苏伊士运河事件时期英国向这个组织借的债还要多七亿美元，而差不多等于英国在这个组织中可以借贷的款项最高额的五分之四。"},{"type":"paragraph","text":"同时英国政府提出了“紧缩”经济的所谓“节约计划”。它把银行贴现率从5％提高到7％，以鼓励游资流入英国，同时企图限制国内经济活动，以便减少进口。它冻结工资，以便使英国货成本低廉以增强在国外市场上的竞争力。它竭力压缩国内消费，以便“挤”出更多的东西来出口。它还采取了增加税收等措施，以便把财政困难的重担转嫁给人民。"},{"type":"paragraph","text":"此外，英国还决定正式申请加入“共同市场”，企图在容纳英国出口总值七分之一的这个市场上保住英国的阵地。"},{"type":"paragraph","text":"但是，这一切都不能从根本上解救英国的危机。作为依靠剥削来维持其工业大国地位的殖民帝国，在资本主义总危机和殖民体系瓦解的条件下，愈来愈迅速地走向没落和破产正是它的不可避免的命运。甚至《泰晤士报》也不能不悲哀地承认说：“作为一个整体来说，英国维持不了它的生活了。世界不会永远让它透支。红灯已亮。结算的日子不远了。”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}