{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1984,"month":11,"day":15}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"学习毛泽东军事思想的好教材——读《毛泽东军事思想的形成及其发展》","authors":["周岩"],"parts":[{"type":"paragraph","text":"《毛泽东军事思想的形成及其发展》一书，是军事科学院院长宋时轮同志系统研究毛泽东军事思想的一本新著。作者在绪言中写道：“我们学习毛泽东军事思想，只有善于把他所做出的每一个结论，提出的每一个原则，总结的每一个原理，放到（或者说是回到）产生它的具体历史环境中去考察、分析和认识，把抽象的理论同具体的实践结合起来和统一起来，才能提高认识，加深理解，真正把握毛泽东军事思想的精神实质。”正是本着这个初衷，作者按照历史发展的顺序，遵循实事求是的原则，系统地阐述了毛泽东军事思想这一科学体系在中国革命特别是革命战争的实践中逐渐形成和发展的过程。"},{"type":"paragraph","text":"对毛泽东同志提出并实践农村包围城市的革命道路问题，作者进行了历史的分析和客观的评价，指出在井冈山和赣南、闽西坚持斗争时期，由于客观条件的限制，毛泽东同志还不可能就中国革命的整体范围，从理论上系统地解决中国革命的道路问题。尽管如此，毛泽东同志还是认准方向，顶住压力，忍辱负重，坚持在农村聚集和发展革命力量，终于把曾经几度濒于绝境的中国革命引上胜利的道路。1938年，毛泽东同志在《论新阶段》和《战争和战略问题》两篇重要著作里，对具有中国特色的农村包围城市的革命道路，进行了深刻的理论概括。这是毛泽东同志对马克思主义暴力革命学说的重大发展。"},{"type":"paragraph","text":"毛泽东同志以领导秋收起义为起点，开始了按照中国革命特点，创建和领导新型人民军队的长期实践。他从中国国情出发，集中了党和人民的集体智慧，提出了一整套建设新型人民军队的理论、方针和原则。该书在叙述了从1927年9月的“三湾改编”，到1929年底古田会议的这段历史后指出，党的绝对领导是使我军成为执行革命政治任务的武装集团的根本保证。党委集体领导下的首长分工负责制，是党对军队实行领导的根本制度。党的领导主要是政治、思想和组织的领导，分工由军事指挥员负责的事情，包括作战指挥等问题，并不是事事都要经过党委的集体讨论。作者强调，党委领导的内容和方法，必须与战争的特点相适应。书中对政治工作是人民军队的生命线，军队政治工作的基本任务是保证军队各项任务的完成等问题，进行了广泛的探讨，并且指出忽视政治工作或者过分强调政治工作都是错误的。"},{"type":"paragraph","text":"作者指出，建立在马克思主义战争观基础上的人民战争思想，是毛泽东军事思想的核心。其基本精神是：在中国共产党领导下，以人民军队为骨干，依靠人民群众，团结和争取各阶级、阶层和社会集团的一切进步力量，开展以军事斗争为主，并与政治、外交、经济、文化等斗争形式紧密配合的全民战争。书中把毛泽东同志关于人民战争思想的理论依据，归纳为两个基本原理：一是战争之伟力的最深厚根源存在于民众之中；二是武器是战争的重要因素，但不是决定的因素，决定的因素是人而不是物。"},{"type":"paragraph","text":"该书以较大的篇幅阐述了人民战争的作战指导问题，并且专门列出一章——“从实际出发研究战争和指导战争”，探讨毛泽东同志指导战争的认识论和方法论方面的有关问题。作者认为，毛泽东同志指导战争最重要的经验就是坚持实事求是，一切从实际出发。这是毛泽东军事思想的精髓。毛泽东同志重视对于战争规律的研究，并在阐述战争规律的运用时，提出了“战争指导规律”这一概念，要求战争指导者采用客观的和全面的观点研究战争指导规律，着眼特点和着眼发展，正确处理全局和局部的关系，实现战争指导上的主动性、灵活性和计划性，防止和反对战争指导上的主观性、片面性和表面性。"},{"type":"paragraph","text":"关于毛泽东军事思想在建国以后的发展，书中指出，人民民主专政的学说，是毛泽东军事思想在建国后继续发展的理论依据。根据人民民主专政的对内对外职能，毛泽东同志在建国初期，就把建设强大的现代化正规化国防军的任务提到全党全军面前，并对现代化正规化的内容作了精辟的阐述。毛泽东同志亲自领导我军进行现代化正规化建设，使我军逐步由单一兵种发展成为诸军兵种合成的军队。毛泽东同志作为一位伟大的战略家，在领导社会主义建设的同时，还着重地想到应付战争情况的方面，对国家反侵略准备有着周密的构想，以极大的精力领导全党全军和全国各族人民进行反侵略战争准备。"},{"type":"paragraph","text":"在该书的结束语中，作者着重就继承和发展毛泽东军事思想的问题发表了重要见解。作者认为，正确地继承和发展毛泽东军事思想，就要进一步肃清“左”的和右的错误思想影响。“左”的思想作为军队工作的指导思想，延续了相当长的时间，其影响不可低估。直到现在，还有不重视研究新的敌人、新的军事技术、新的作战方法的种种表现。这种从经验或者“本本”出发，而不敢有所创新的态度，实质上是“左”的思想影响的一种变态表现。"}],"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"人民战争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}