{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"关于青年知识份子的改造","authors":["翼高之","闻一多"],"dates":[{"year":1949,"month":8,"day":3}],"is_range_date":false,"parts":[{"type":"paragraph","text":"毛主席说:“革命力量的组成和革命事业的建设，离开了革命的知识份子的参加，是不能成功的”，知识份子既然在革命事业的建设中占有那样重要的地位，那么知识份子的改造，在目前应该是最迫切需要的工作了。"},{"type":"paragraph","text":"知识份子的改造是一个思想斗争的过程，是个人主义思想和集体主义思想的斗争，个人主义的思想表现在:"},{"type":"paragraph","text":"一、英雄主义的观点，自高自大，脱离群众和轻视群众。"},{"type":"paragraph","text":"二、极端民主的观点，强调自己的兴趣和个性，不守纪律。"},{"type":"paragraph","text":"三、自私自利，重视个人的利益。"},{"type":"paragraph","text":"这可以说是在我们同学中常常遇到的困难，因为这些困难，才使我们有一部份同学不能澈底地走上革命的路线去，仍还并不是不可能解决的困难，只要我们认准道路和决心；道路是最明确不过的——与工农结含，为工农服务，但是要在我们的思想中种植起这颗全新的思想的幼苗，让它来战胜、来克服那根深蒂固的旧思想，却不是一旦一夕可以完成的，这是一个艰苦的斗争过程，毛主席说:“知织分子的思想改造需要十年八年的时间”呢!所以我们必须要有极大的耐性来下决心改造自己。"},{"type":"paragraph","text":"多参加团体活动，或者直接地，加入到革命的队伍里去，自然是最好的思想洗炼的机会，过团体生活，最能祛除知识份子那种“孤芳自赏”的怪僻了，也最能养成守纪律的习惯；接近群众、向群众学习、能用工作来锻炼自己、克服自身钻留下来的毒素，是最实际和最有效的方法，因为学习的最正确的对象就是实行工作，自然理论也还是需要的，马列主义的革合理论和毛主席的革命思想，都是我们自我改造的武器。"},{"type":"paragraph","text":"政治上的觉悟可说是我们改造的基础，学习了马列主义和毛泽东思想可以把我们的进步思想巩固起来，当我们搞通了唯物史观的社会发展史，就能看到一幅美丽的远景——共产主义社会，知道了要到达这样的一个社会，必须要用革命的手段，于是我们就英勇地斗争；当学习了国际主义的理论以后,就知道这个世界是在往何处去，就能刷清一切狭隘的爱国主义的残余毒素，更坚定了革命的立场；认识了历史唯物论和辩证唯物论的理论，我们就能抓住一切问题的本质，于是就能建立了新的人生观，得到了新的生命。　 学习政治理论最应该注意的一点，就是要避免钻牛角尖和教条主义，这是知识份子在学习的过程中最易犯的错误，学习政治理论一定要和自己的思想相联系,譬如学习到小资产阶级在革命斗争中的动摇性，自己就要反省一下过去有没有一次学生运动因为怕危险或有别的不重要的私事而没有参加，如果有，就明了这不是偶然的事而是阶级立场的问题，我们就应该提高到立场上来作自我批评；又如学习了“劳动创造世界”，就要检查一下自己的动动观点，是不是对工农大众不够重视。像这种态度，才是正确的学习态度，才能把我们改造成一个真正的革命的知识份子——为人民服务，与工农结合。"},{"type":"paragraph","text":"在这种伟大的时代中，不进步是不可能的，解放给我们的教育也是够多的，重要的问题是在于怎样把这种进步的思想巩固起来和怎样改造我们自己，切不要对自己宽容，要知道进步的最大的妨碍，就是自满。"},{"type":"paragraph","text":"青年朋友们!我们要继承五四以来的光荣传统，下决心改造自己，担负起新的、更伟大的任务来!"},{"type":"paragraph","text":"——一九四九，七，十四，闻一多"},{"type":"paragraph","text":"师殉道的三周年"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"无产阶级国际主义","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}