{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"积极培养赤脚医生  巩固发展合作医疗","authors":[],"dates":[{"year":1975,"month":6,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"积极培养赤脚医生  巩固发展合作医疗"},{"type":"paragraph","text":"积极培养少数民族赤脚医生"},{"type":"paragraph","text":"湖南省边远山区的新晃侗族自治县，是以侗族为主的多民族聚居地区。无产阶级文化大革命以来，这个县的少数民族赤脚医生队伍不断壮大。"},{"type":"paragraph","text":"新晃侗族自治县的各级党组织十分重视扶植、发展赤脚医生和合作医疗这一社会主义新生事物，尤其注意培养少数民族赤脚医生，办好侗乡山寨的合作医疗。一九七二年以来，这个县各级党组织先后培训了四百五十多名赤脚医生，其中少数民族赤脚医生占赤脚医生总数的百分之八十以上。侗族聚居的贡溪公社，每个大队都有了赤脚医生。公社党委每月定期组织他们学习政治、学习理论，表扬办得好的合作医疗站；公社卫生院也有计划地对赤脚医生进行轮训，帮助他们在实践中提高医疗技术，使这些赤脚医生不但较好地树立了全心全意为贫下中农服务的思想，而且能治疗一般的常见病和多发病，合作医疗越办越好。"},{"type":"paragraph","text":"这个县在培养少数民族赤脚医生、发展合作医疗中，特别注意培养女赤脚医生，以更好地保护各族妇女和儿童的健康。去年，县里在组织巡回医疗工作队时，吸收了十多名女赤脚医生参加。县医疗卫生机构在下乡巡回医疗中，还采取各种形式先后培训了女赤脚医生、接生员四百三十三人，为搞好农村妇幼卫生工作，留下了一支不走的医疗队。"},{"type":"paragraph","text":"热情培训赤脚医生"},{"type":"paragraph","text":"福建省长泰县在各级党组织统一领导下，全县六十四个大队和十个社办果场、林场都建立了合作医疗站。这些合作医疗站和县医院、公社卫生院一起，在这个闽南山区构成了一个比较完整的农村医疗卫生网。"},{"type":"paragraph","text":"为了积极支持卫生战线上这一社会主义新生事物茁壮成长，长泰县各级党组织非常重视培养赤脚医生队伍，促使全县合作医疗不断巩固和发展。他们举办了各种类型的学习班，组织赤脚医生学习马列著作和毛主席著作，请贫下中农给赤脚医生忆苦思甜，批判刘少奇的修正主义卫生路线，征求贫下中农对办好农村医疗卫生事业的意见，使赤脚医生进一步树立全心全意为贫下中农服务的思想。"},{"type":"paragraph","text":"各级党组织还采取了许多措施，帮助赤脚医生不断提高医疗技术水平。在县委的组织下，这个县的医院就举办了八期学习班，培训了二百多名赤脚医生，使他们懂得了应用一百多种中草药和针灸技术。各公社卫生院也派出七十多名医务人员到各大队医疗站，对赤脚医生进行具体帮助。现在，这个县的大部分赤脚医生能用中、西医两法防治农村的常见病、多发病和进行一些外科小手术，女赤脚医生会接生，许多医疗站还会自制一些丹、膏、丸、散，进一步方便了群众。"},{"type":"paragraph","text":"长泰县各级党组织还把教育赤脚医生坚持自力更生、勤俭办医疗卫生事业，作为巩固合作医疗的重要一环，认真抓好。石横大队医疗站的赤脚医生在大队党支部领导下，积极上山采集中草药，治疗疾病尽量使用中草药，大大节省了开支。县委及时总结、推广了他们的经验，使全县许多合作医疗站的合作医疗开支逐年下降，合作医疗站越办越巩固。"},{"type":"paragraph","text":"为农村社队培训赤脚医生"},{"type":"paragraph","text":"山西省汾阳县人民医院遵照毛主席关于“把医疗卫生工作的重点放到农村去”的伟大指示，实行医院办学，积极为社队培养医护人员和赤脚医生，促进了农村合作医疗事业的巩固和发展。"},{"type":"paragraph","text":"从一九六九年开始，这个医院办起了多种类型的学习班，为农村社队培训赤脚医生。一种是组织部分赤脚医生到医院学习医疗卫生基础知识和医疗技术。七年来，他们先后培养了赤脚医生三百七十多名，为各大队建立合作医疗站创造了条件。另一种是专门办预防接种、传染病管理、新法接生、计划生育、采药制药、新医疗法、中医辩证施治等专科短训班。七年来共办四十多期，使大部分赤脚医生掌握了难产处理、计划生育手术和普通妇、外科手术，进一步提高了赤脚医生的医疗技术。他们还利用巡回医疗、健康普查、长途出诊等机会就地举办赤脚医生训练班。此外，县医院还下放十五名医务人员到医疗技术力量薄弱的边远社队安家落户。在防病治病的同时培训一些赤脚医生。这些措施，对巩固和发展农村的合作医疗，都起了很好的作用。"},{"type":"paragraph","text":"目前，这个县二十三个公社的三百七十二个大队全部建立了合作医疗站，配备了赤脚医生。　（新华社）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}