{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"恒庆里九号","authors":["天衣"],"dates":[{"year":1997,"month":8,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"天衣"},{"type":"paragraph","text":"恒庆里是上海二三十年代新建的旧贝勒路底的几排石库门房子，单幢三层楼，楼下是客堂，二三楼居室，结构一律。恒庆里附近住着很多位画家。九号是画家丁悚(慕琴)的住宅。丁当时在画画行家中颇有地位，画漫画在《新闻报》快活林副刊上与马星驰轮流坐庄；画月份牌与杭徲英、谢之光等齐名；画杂志封面在《礼拜六》周刊上独据一方；工作单位在浦东英美烟公司，与张光宇同事。一位画家有此多种职衔，在社会上自然是赫赫有名了。"},{"type":"paragraph","text":"丁悚人很风趣:他用两根枯树枝，一横一竖，恰成一个“丁”字，用钉子钉在大门上。有朋友进弄找他，忘了门牌，一看见这个“丁”字，就不用问讯了。他是个新派人物，我认识他是英美烟公司在黄浦江游艇上举行活动。他和蔼可亲，见到我比他年轻很多岁的青年热情招呼，我后来发现和他常来往的朋友都比他年轻。严华(周璇的第一任丈夫)认识丁悚较早，那时严华还是一个“风流小生”的派头。黎锦晖的明月歌舞社创立了，继第一代的歌星徐来、黎明晖、徐志芬、徐志馨之后，第二代歌星王人美、黎莉莉、胡笳和稍后的周璇、白虹等开始走红，除了演出外，当时的百代、蓓开唱片公司纷纷邀她们灌唱片，更加提高了她们的身价地位。从王人美以下这批歌星都是恒庆里九号的常客，丁悚的年轻朋友。"},{"type":"paragraph","text":"丁悚的电影界朋友，最早是认识电影皇帝金<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\08\\97891002AA.JPG\">和导演吴永刚等人，他们是酒友，既是酒友，就难免有酒宴。丁悚于礼拜六晚(平时他要在浦东上班)设宴招待金<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\08\\97891002AA.JPG\">等人。起初是一桌，后来因女将们要求参加，扩大为两桌；再后来一些未受邀请的也于礼拜六晚上往恒庆里九号去凑热闹了。丁悚夫人是位豪爽好客的女主人，不管谁，既来了都要好好安排，每一次都是井然有序，客人们皆大欢喜。丁悚夫人在金<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\08\\97891002AA.JPG\">和严华嘴里叫“丁师妈”，他们说不清上海人“丁师姆的姆字”，索性叫“妈”吧，反正是尊称，人家不会厌弃。后来许多人统一口径，都叫“丁师妈”了。丁师妈长寿，去岁才归西天去。"},{"type":"paragraph","text":"据我观察:丁悚为人正派，总是帮助人或成人之美。我没有看见他与什么人有所龃龉。凡事退让在先，不与人争短长。这样的人在旧社会叫做“谦谦君子”。但是“文化大革命”对知识分子另有定论，连丁悚这样谦谦君子也罪责难逃，一般的说法是“三十年代余孽”。对丁悚，造反派更加升级，叫他“二十年代余孽”，因为二十年代丁悚已享有名气了。丁悚对此怎么咽得下这口冤气，无端戴了这顶新发明的帽子而死去了。"},{"type":"paragraph","text":"附带提一笔:丁悚的长子即是当今漫画界的头面人物丁聪(署名小丁)。他与金<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\08\\97891002AA.JPG\">、严华等人的年龄还差一截。此时他住在恒庆里九号的三层楼上，一心画画。楼下的盛大宴会，有时参加，有时索性躲在三层楼上不下来了。他为抗日漫画事业献身较早，抗日炮火一响，他去香港后，转辗奔赴成都和重庆。他所画的抗日漫画，现在见于他所出版的专集上的确是成绩斐然，而且为数甚多。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}