{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"论提倡我国苎麻工业(续完)","authors":["费福焘"],"dates":[{"year":1949,"month":10,"day":24}],"is_range_date":false,"parts":[{"type":"paragraph","text":"费福焘"},{"type":"paragraph","text":"(三)春麻夏麻秋麻长度之分级上海天元实业公司收购苎麻，随季节之变动，分级为头麻长四十吋至五十寸者百分之五十五，长三十寸至四十吋者百分之二十，长二十寸至三十时者百分之二十五；二三麻长四十吋至五十吋者百分之五十，长三十时至四十时者百分之三十五，长二十时至三十时者百分之十五。"},{"type":"paragraph","text":"(四)产地原麻之分级武穴等地麻行，收得零星之麻分成三标，沅 江麻按长短色泽分天地元黄四标，汉寿麻亦分特顶全统四级，所谓标即检选长短时以竹签标记，麻长类别之谓。鄂省咸宁蒲圻之麻，不分长短，混合入捆者名日统庄，近年产量供不应求，外销之量锐减，分标亦不严格。"},{"type":"paragraph","text":"至就包装言，在产地之包装普通分为梅花装及高装两种梅花装系将每捆麻分成五大束，折曲两端，合束成捆，自捆之上下两端，视之如梅之有五瓣然。高装系将麻每二三什扎成小束，使束头整齐，合成大捆，梅花装之麻捆较低，便于挑运，高装系与梅花装对待而言，故体积较梅花装为高。此外又有每五斤扎为一支，十三支扎为一捆，每捆合司马秤六十五斤者，至每包之分量，有重六十公斤、四十八公斤、三十六公斤，及三十公斤四种，行销于国外之麻，须先经压力机打包，每包约重二四○公斤，裹以麻布，捆以钢皮。关于各地收购宁麻之衡制，大致如下:沅江采用二十两零八钱秤，汉口用十六两八钱秤，(汉口一担等于一百二十五市斤)长沙上海用十二两六钱制，(市斤制)南昌与汉口同，鄂南豫南陕西之麻采用十八两制(即司马斤每市斤等于。七五司马斤)。"},{"type":"paragraph","text":"苎麻之出口"},{"type":"paragraph","text":"据美领事馆商业报告，战前中国每年外销之黄麻大麻苎麻约共计二万六千公吨，苎麻占总量60%，约重三十万市担，折派人至华中一带调查，麻产得如下之纪录:抗战前三省苎麻大宗之销售量约近五十万司马担，其中由沪运销外洋，每年约二十五万担至三十万担，由赣东赣南湘南轻闽粤桂三省南销每年约八九万石；湘赣两省农民制夏布运销朝鲜及沿海约七八万担。"},{"type":"paragraph","text":"中国国际贸易年来统计苎麻之出口量兹列表如下:"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1949\\10\\49ao050201.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1949\\10\\49ao050202.JPG\">"},{"type":"paragraph","text":"根据海关统计一九四八年出口三九○一公担，内日本占二○○○公担，香港一六五七公担，约合战前每年出口量百分之二。"},{"type":"paragraph","text":"战前出口之麻每磅约合美金一角至二角，但十余年来美金每元之含金量亦已减少，麻之产量又复稀少，今则每磅出口之麻应值美金三角至五角之间。"},{"type":"paragraph","text":"中国苎麻工业之现状"},{"type":"paragraph","text":"中国苎麻工业之提倡始于逊清张之洞在武昌有丝纱布麻四局之设立，战前日人在上海青岛设有麻厂今为纺建公司所接管战时四川北碚有西南麻织厂重庆有申新苎麻实验厂，江西有小规模之制麻厂，一九四七年上海天元实业公司设麻厂于无锡采用最新英式制麻机器为麻厂中之较完善者，吾国之麻除农庄广泛耗用外，剩余之量多供外销，如外销之最少，则产最即减，兼之日人摧残麻田，减产尤巨，成本高售价亦昂苎麻工业以原料之不丰遂难确定其生产方向，盖制精细之物，少量生产至不经济，制大量商品又以原料不济，难以持久，益以国人于苎麻之利用，尚未普入人心，凡棉织品可以麻织品代替者，未能使之代替，各种工业与苎麻纺织业有关联者亦不景气，国民之购买力弱，外货侵占市场，经营苎麻工业遂感原料不足、市场狭小资金短绌，生产艰困。"},{"type":"paragraph","text":"天元麻纺织厂"},{"type":"paragraph","text":"天元蔴纺织厂创于一九四七年厂址在无锡西门外，拥有翼式纺锭二千四百四十枚，其生产力相当于八千八百枚环绽为国内纺麻厂之最新者，有锅炉煮麻洗麻漂麻烘麻等机械，脱胶漂白后之麻先经揉麻机揉软嗣后入长梳机(HacKnyMahiue)及长麻制条并条粗纺等机纺成粗纺长麻纱长梳机梳得之短麻经短梳机、及短麻、并条、粗纺等机，纺成粗纺短麻纱，粗纱再上细纱机纺成各支麻纱，另有织布工厂，制品有脱胶麻条、鞋线、渔网线、麻交布、香港布、西衬布、帆布、织品之细致者可作夏装衫裤清凉舒适，织品之纫厚者可作旅行囊袋，任重致远每日各种产品可出四千余磅，该厂之优点为设备新人工省，其梳麻设备较日式鼓形梳机(DressiyMachlc)效率之高，不可同日而语，又天元麻纺翼锭所纺纱支之粗细范围及出纱速率远较环锭为大。"},{"type":"paragraph","text":"苎麻工业之展望"},{"type":"paragraph","text":"苎麻虽为吾国之富源战前多输往日本，我种其麻，人获其利丧失资源莫此为甚，对国内言纺织原料不足之时，凡纺织品可以麻织品替代者，其类至伙，苟倡导得宜鼓励有方于国计民生自有裨益，对国外言，苎麻有其独立优点英意日发展于前美国又复扩展于后，实有发展之价值，今后对内对外应采因地制宜，因事制宜之策，挪威瑞典等国为渔网之顾客，沿海朝鲜为夏布蚊帐之销场，精制麻纱窗巾地毯可以输往欧美，鞋线可以销沪粤平津，车蓬邮袋可以向交通机关洽制，帐幕枪囊床布可以供应军用之所需，其余航海机械化工等机构亦为苎麻品之用户，唯中国之农庄以制麻为副业麻田亦零星分散，无集体及有计划之经营，生产能力亦自分散，值兹农村经济凋敝之年应以产销合作方式融通金融取消牙行不必要之中间剥削，协助麻农解决技术上之困难，以就地取材之方式设麻厂于产区相近之都市，研究工作应以棉纺机械如何适于麻纺为中心，使长纤组之苎麻经割切后适于于棉麻混纺，一以救国内纺织原料之不足一以使麻纺事业之重要深入人心。"},{"type":"paragraph","text":"结论"},{"type":"paragraph","text":"人类愈繁殖，耗用之经济财(economicgoods)亦愈广若物资之增加未若人口增加之迁则贫困随之，吾人唯有利用科学方法向自然发展以求出路即所谓事在人为人定时天，年来国富耗用于外货者(如马达带车胎钞票纸尼隆窗纱帆布等)为数至巨今舍国产之苎麻而不用，可谓货弃于地面不知惜，一民族之独立与否全以国民之教育程度为转移，吾人应有自力更生以不倚外不赖外之心使国货工业走向繁荣之城，苎麻为纺织之原料，衣被苍生为立国之根本非空泛之言焉。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}