{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"王达时： 关于宗派主义思想的批判","authors":["交通大学土木系教授　王达时"],"dates":[{"year":1952}],"is_range_date":false,"parts":[{"text":"王达时：关于宗派主义思想的批判","type":"title"},{"text":"交通大学土木系教授　王达时","type":"authors"},{"text":"抗战时期的交大土木系，于1942年秋季在重庆九龙坡成立，由薛次莘先生任系主任。那时我在复旦大学教书，薛次莘先生派人约我到交大任教，我考虑到交大是我的母校，交大工程各系的名声比较好，到交大可以抬高我的身价，同时和工程界人物接触的机会比较多，对于我个人的前途有利，不等到聘期约满，寒假就脱离了复旦。1943年2月到了交大以后，回到了母校，我自以为是交大主人的一分子，这种思想情况，在我以后的言行中，常常暴露出来。薛次莘先生不常来校，我是唯一的专任教授，并兼代办理系务。为了个人前途，在主观上对教书和办事很热心，先后聘请徐人寿、杨钦、陈本端、谭议、金恒敦、刘光文等教授来校任教，康时清教授也从上海赶到重庆；我并举办工程讲座，邀请当时土木工程界著名人士茅以升、凌鸿勋、汪菊潜等来校演讲。企图通过这种方式来扩大我的社会关系，并表示我有办法，争取同学和领导对我的信仰，借以巩固我的地位；我又发动出版“交大土木”期刊，写文章，报道系务，表扬功绩，提高我的声誉，当时还口口声声说是为国家服务，实际上无一不是为着我个人打算。那时的校长是吴保丰，教务长是李熙谋，他们两人间有些意见。学校范围小，教授人数亦不多，我同班毕业的同学在交大教书的，有我、曹鹤荪、季文美、徐人寿、张钟俊、张思侯、宋家治等7人。交大有一个教授会的组织，主席是吴保丰，我是秘书，那时的同人，以后大部成为交大“少壮派”的基础。","type":"paragraph"},{"text":"1945年秋抗日战争胜利，交大复员来上海，我和大部分教授第二批搭船到上海，也是教授人数最多的一批。到沪后因总务长张锡荣对于来沪同人的住宿等问题，漠不关心，一无准备，同时也发现他隐藏了大批由同文书院接收来的家具，引起全体教授的愤怒，教授会方面，一面督促张锡荣赶办复员同人的住宿问题，一面函吴保丰报告详细情形，并要求撤换张总务长。吴保丰到沪后，找我洽谈此事，他因教授会的意志非常坚决，所以同意了教授会的意见，并由我通知张锡荣辞职，我想讨好教授先生们，所以我就不怕得罪他，第二天就当面通知了他。张锡荣辞职后，吴保丰请陈大爕约我继任总务长，当时我感到土木系系务很忙，而系主任的地位并不坏，又感到对事务性的工作没有兴趣，总务长又不是一个很体面的职位，最好由别人去干，我就建议由季文美先生担任，他和我是交大的同班同学，平时也很接近，而且感到他很能干，他也比较空，他也有意思做，得到教授会理事会和吴保丰同意后，第二天提到教授会时也得到了顺利通过。季文美做了总务长后，他首先主张教务长、训导长和总务长住新头进洋房，教授宿舍则抽签决定，一部分教授对于季文美这种自私的表现非常不满，发动签名攻击季文美，并要他下台，我和曹鹤荪两人同季同班，过去私交很好，曾善意把这件事告诉季文美，请他考虑教授们的意见，季不肯辞职，一直到吴保丰被迫辞职，程孝刚来做校长时，他方解除总务长职务。那时因为一部分老教授复员回校，吴保丰很希望重庆的同人替他撑腰，重庆同人亦因个人利害关系，很愿意与吴保丰合作，我因为是教授会的秘书，同时也负责一部分行政职务关系，常有机会和吴保丰商量一些人事问题，我并主动地建议延聘周翰澜先生做校长室的秘书，及周同庆先生做物理系主任。交大的“少壮派”是在这个时期渐渐形成的。因此我也就在这个宗派中占了一个比较重要的地位，帮助着反动政府统治着交通大学。","type":"paragraph"},{"text":"学校搬到上海以后，留在上海而没有参加汪精卫汉奸政府所办交大的老教授首先回到交大，教授会也就不得不改组。回来的老教授，理学院方面以裘维裕为中心，管理学院以钟伟成为中心。工学院方面以陈石英为中心，主要是机械系的教授。裘维裕和陈石英派原来有意见，不容易合作，钟伟成则摇摆于陈、裘之间，见风转舵，而与裘比较接近。最后，裘、钟二人与吴保丰、季文美以及电机系一部分教授组成了一派，所谓“元老派”，他们的政治后台是反动派二陈。重庆来沪的教授以土木、航空两系为中心，人数较多，一般讲来年资较轻，缺乏领导人物，而陈石英派人员较少，由于这些关系，重庆来沪教授和陈石英派相结合，成为“少壮派”，当时没有明显的政治后台，自己以为在学术上可以胜过“元老派”，在政治上也比较清高。“少壮派”对教授会的选举是可以控制的，选了陈石英做主席。","type":"paragraph"},{"text":"1946年春，交大教授会在陈石英先生领导下发动要求加薪运动，上海各大学的罢教风潮牵及南京、杭州一带，吴保丰校长从重庆来信鼓励，我和其他几位理事积极进行，扩大罢教范围。事后分析这一事实，显然是吴保丰受了反动派二陈的指示，想利用这一运动来倒另一反动派朱匪家骅的台。后来事态扩大，恐怕影响整个反动政府，吴保丰校长又叫校友赵曾珏等出来调解，发了一些津贴，我就主张妥洽。我根本没有能够认识到这一运动的政治意义，因此这一运动中，我和“少壮派”是为反动派利用了。同时我们自己也恐怕长久罢教下去，会影响吴保丰的位置，结果会影响我自己的利益，这也说明我的个人利益是与反动派的利益是一致的，那还谈什么人民的立场呢？从这一事实，我深深体会到资产阶级教育把超政治欺骗了我，而我又欺骗了自己，结果是危害了人民。","type":"paragraph"},{"text":"1946年夏天，临大的土木系并入交大时，我曾辞职过土木系主任，并建议由潘承梁先生来担任。原因是这样：那时有一位教授刘光文先生，是“少壮派”的一员，在罢教运动时曾骂过吴保丰校长、李熙谋教务长，平时对季文美总务长的自私行为也极力攻击。在季文美的主张下，领导上要不发刘的聘书，两次叫周翰澜秘书来了解我的意见和态度。我看到来势很凶，这对于我的威信是一个严重的威胁，而刘光文是一位很好的教授，我必须挽留，并且挽留可以得到同人和同学的支援，对我自己也有利，所以我就在周秘书前表示我要坚决辞职，我预计他们会软下去的，所以我的辞职是一种要挟，结果挽回了刘先生的聘书。在同一时期，我为了要拒绝临大土木系教授并入交大，我预先聘请了5位比较有名的教授，王龙甫、徐芝纶、俞训梅、张有龄和谢光华，表面上好像在充实土木系教授阵容，实质上和巩固我的地位和建立宗派是分不开的。","type":"paragraph"},{"text":"1946年夏，交大成立工学院，大家请陈石英先生出来做院长，我和“少壮派”也拥护他的，吴保丰校长曾经请过他3、4次，当初他还表示有意思做，后来又坚决表示不肯做，什么原因我始终不了解。我对于陈先生这种态度是不满意的，因为他不做后，院长一职很可能落到陈大爕或裘维裕的身上去，我和“少壮派”对于这两位先生做院长是不能同意的。刚刚王之卓先生写信给我，表示要来教书，我早就想请这位测量界的权威来抬高交大土木系的地位，我就建议他从教育部方面活动交大工学院院长，我知道他和伪教育部长朱匪家骅是比较接近的。那时我的思想上有两种考虑，一是想为“少壮派”把握工学院院长一职，一是想经王之卓向反动官僚靠拢，以后好往上爬，动机是非常可耻的。在王之卓从教育部活动院长时期，我对他的帮助主要是不同意校内产生院长，当教育部介绍王之卓的信到学校后，我就在吴保丰前表示拥护，但是吴校长最后虽然接受了王之卓来做院长，他心里是不愿意的。特别对一般老年教授中，起了剧烈的反感，学校中的宗派从此越来越明显了，但表面上尚能和平相处。吴保丰校长那时也很顾忌“少壮派”的力量越来越大，对他是一种威胁，他就渐渐和“少壮派”疏远，而向裘、钟“元老派”靠拢。","type":"paragraph"},{"text":"1947年春，校内发生护校运动，当初我站在“大交大主义”的立场，是赞成为交大争经费、争名额和争学系的，我跟着同学去北站，在护校运动结束前，又和吴保丰、王之卓、钟伟成等去南京伪教育部讲条件，办结束，表面上好像在为护校运动服务，实际上是向反动政府妥洽，帮助反动政府安定学运，我和“少壮派”又一次为反动派所利用，而且为他们服务。护校运动结束后，吴保丰被迫辞职，临行前扣发工业管理系主任祝百英的聘书，学校由茅以升为首的整理委员会接管，全权操在“元老派”手里，我又和“少壮派”为了争取祝百英的聘书，不断向整理委员会茅以升等要求，并攻击“元老派”中主要人物钟伟成、季文美等，在整个暑假中，不是好好准备下学期的功课，而是为少数人争权夺利，不顾交大的团结，不顾同学的学业，我和“少壮派”间接受着反动派朱匪家骅的利用。以后我也就到美国去进修了。","type":"paragraph"},{"text":"1947年，美国援华总会通过伪教育部，选送中国大学教授赴美进修及考察，我看到这一个名利双收的好机会，检查我的资历，也合于规定，就积极进行，以研究土壤力学及电焊结构为题，标新立异，拟定进修计划书，那时宗派间的争执还没有表面化，本校有十余人申请，由吴保丰、李熙谋、王之卓、裘维裕、钟伟成、周铭6人票选，我和钟兆琳、周同庆3人当选，我为了争取这一机会，又托王之卓和童大坟向教育部活动，结果是成功了。","type":"paragraph"},{"text":"1948年7月，我正在美国西雅图考察浮桥及脱卡马索桥的试验工作，并作回国的准备，那时王之卓新任交大校长，函促回国。当时我计划回国后能有时间整理整理我所搜集的材料，主要是考虑“少壮派”的力量还不够支持这个局面，也是考虑到我个人的利害问题，所以当时就回信表示不愿担任任何行政职务。回到上海后，王之卓要我担任工学院院长，我怕麻烦，怕应付不了，表示不愿做，但又考虑到和王之卓的私交，以及宗派的道义关系，不便坚决拒绝。那时陈本端已做了总务长，在我回国以后，对于土木系主任一职如何处理（我赴美时，把土木系主任移交给他），一无表示，显然意在继续做下去。土木系同人告诉我，在王之卓做校长后，我还没有回来前，陈本端在土木系教授面前攻击我，我又了解他因为对于祝慕高及龚雨雷的加薪和升等等问题，处理得不公平，在同事间产生不良印象，又因对于毕业同学的职业问题，未能及早办妥，在同学间造成不满印象。那时我犯了错误，不是去帮助他解决这些困难，争取团结，而很自私地感觉到他太不够朋友，他若继续做系主任，不论我做不做院长，对于我总是一个威胁，所以我就利用对他不利的群众形势决定不让他兼做系主任。从这里看得很清楚，逢到个人的利害关系，就不顾宗派了，所以这种小圈子有什么价值呢？第二次王之卓约我谈工学院院长问题时，教务长曹鹤荪、总务长兼土木系主任陈本端二人均在座。我就表示：假定一定要我管行政，那么还是让我做土木系主任好了。当时我确也想拿这个任务来做拒绝做院长的挡箭牌，但是工学院院长一职，从宗派的关系来看，人选是比较困难的，我同意暂做。交大的工学院院长是批批公文，越做越无兴趣，又辞职，曾建议请朱物华做，并且接洽过几次，没有得到结果。为土木系主任事，陈本端和我的隔阂一天深一天，他在背后继续不断攻击，在处理公事上意见亦常不能一致，有一次为工学院分隔房间事，他迟迟不办，我以为他故意和我为难，非常气愤，我找他到院长室发脾气，两人吵了一顿，我感觉到使他太难堪了，主要是还想替王之卓撑撑场面，不要让“少壮派”以外的人笑话，我当晚即请陈本端吃饭，表示道歉。后来据徐芝纶传来消息，知道这并没有解除我和陈先生的隔阂，这种不正确的意见斗争和争论，对人攻击，闹意气，泄私愤，图报复的作风，说明我的自由主义作风是十分恶劣和严重的，对于团结是很有害的。","type":"paragraph"},{"text":"解放后“少壮派”的活动虽然已停止，但宗派思想的余毒，仍然存在着，严重地危害着人民的教育事业，间接也危害祖国的工业建设。我和一部分“少壮派”同人，解放后被解除行政职务，于是对教育工作抱了消极的态度，特别是对于一切集体活动，几乎完全不出席，即使参加必要的会议，亦不过抱了敷衍的态度。在1950年春，我甚至企图离开交大，当时我完全没有考虑这一举动对于系的排课上所能发生的困难，虽然结果没有走成，而实际上我的工作重心已转移到校外的设计顾问工作，耽误了我学习俄文的进度，对苏联先进经验的介绍工作没有及时做好，讲义也未能及时编好，我显然未能担负我在教育上应负的责任，使同学在学业上造成了损失。","type":"paragraph"},{"text":"由于我过去搞宗派，我怀疑别人也在搞宗派。在解放的初期，我常常这样怀疑着，以为工会主席汪旭庄等在搞一个小集团，以非交大校友为主，把持工会，影响行政。所以我对于工会的选举和集会，就不积极去参加，对于工会工作漠不关心，这又是宗派思想在作祟。这种形而上学的看法，显然也是过去资产阶级教育对我的毒害。当时工会的几位负责人，如：汪旭庄、纪增爵、张鸿、杨彭基等，确非交大毕业，而我只从表面上去看问题，不从本质上去看问题，后来我从他们的实际工作中明白了，我过去搞的“少壮派”是为少数人服务的，是为反动政权服务的，现在的工会是教师、职员和工人自己的组织，是为全体同人服务的，也是为人民服务的，他并不打击任何人，并且不断帮助同人进步，协助办好学校，也没有任何人因为搞工会工作而自己得到利益，认识到这里，我更感到我过去所搞宗派的可耻。我决心清算我的宗派主义思想，以后积极参加集体工作，并从这种实际工作中来锻炼我自己，提高我自己，改造我自己。","type":"paragraph"},{"text":"（本文系从学习总结中摘要，其余从略。）","type":"paragraph"}],"comments":[],"origin":"华东学习委员会办公室编印 《华东高等学校思想改造运动情况· 华东高等学校情况汇编第二分册》（绝密资料）1954年1月。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}