{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"为政治服务　从实际出发建立中国自己的教育学科上海高等师范院校通过辩论编出教育学、心理学和教育史大纲","authors":["刘岳清"],"dates":[{"year":1958,"month":10,"day":6}],"is_range_date":false,"parts":[{"type":"paragraph","text":"【本报讯】　最近，在华东师大进行了一次空前热烈的教育学科大纲的大论战，从8月4日至9月底为止，历时近两月，经历了草拟初稿、鸣放辩论、修改完成的三个阶段。该校师生和上海师范学院教育学科的教师，在党的领导下，采取党委、教师、学生“三结合”的方法，在国庆前夕编写出了教育学、心理学和中国近代现代教育史三个大纲，在建立中国教育科学的道路上开始迈进了一步。"},{"type":"paragraph","text":"整个大纲编写的过程，是相互学习、提高的过程，也是党发动师生展开鸣放争辩、立中破、“兴无灭资”、对资产阶级知识分子进行思想改造的过程。他们环绕着“教育要不要为政治服务”“应否从实际出发”展开了两条道路的斗争。根据三个学科小组分析的情况，青年师生拟定的大纲方向较明确，战斗性较强，部分中老年教师的方案还是冲不破旧的框子，在概念上绕圈子。教育系二、三年级的部分学生分别草拟的心理学。教育学的大纲，确定了以毛主席哲学思想为指导、加强党的领导、理论联系实际等原则。老教师们首先考虑的是所谓“科学性”、“系统性”，而不是教育的根本方针、任务，以及社会主义革命和建设的需要。"},{"type":"paragraph","text":"要不要为政治服务?"},{"type":"paragraph","text":"在有些老年教师拟订的大纲中，虽也提到教育要为当前的政治服务，但内容比较空泛，特别在一些具体的问题上思想不通，强调了教育学、心理学的特殊性。有的说:过去心理学总是把形成共产主义的世界观、培养年青一代的心理品质、提高中学教学质量三个任务相提并论，甚至特别强调前两个任务，这是“主次不分”。在他们看来，心理学的“特殊任务”就是提高中学教学质量。在评价师大青年教师的教育学大纲时，他们指责它是“政治教育学”、是“政治口号”，理由是:阐明方针政策多，对教育的专业技能讲得少。在教育史中要不要为政治服务?是通过“一条线”、“两条线”之争体现出来的。老教师是所谓“两条线”的代表，在阐述革命根据地和白区的教育史时不加区别，采取了平均对待的客观主义态度。许多师生坚持“一条线”，即要站在党的立场来看待教育史上的阶级斗争，在写新民主主义革命时期的教育史时，主要地应该阐明革命根据地的经验，对国民党统治区要分析批判，特别是人民群众同反动统治作斗争的教育史，要占比较大的份量。他们指出，“两条线”论者犯了立场上的错误。老教师最后接受了这个批评，作了相应的修改。大家认为:教育史、心理学、教育学有特殊性，但它们都是属于社会科学的范畴，是政治斗争的工具，是“兴无灭资”的有力武器，它们必须为工人阶级的政治服务，脱离政治，抽象地去谈提高教学“质量”，就会滚入“为教育而教育”的资产阶级泥潭里去。没有正确的政治观点，就等于没有灵魂，怎么能够培养出新一代的“灵魂工程师”?怎么能够培养出身心健全的劳动者?在这三门学科的教学内容中，必须贯串四个观点，才能叫提高教学质量，这就是工人阶级的阶级观点、群众观点和集体观点、劳动观点、辩证唯物观点。有些青年师生表示:老教师批评我们的大纲政治性太强，正是一种表扬，他们感到自己是做对了:因为在这些大纲中，坚持阐述了党的“教育为无产阶级的政治服务，教育与生产劳动结合”的方针。"},{"type":"paragraph","text":"在辩论中，大家最后一致同意了这样的论点:教育为政治服务，要通过教育与生产劳动相结合才能体现出来，也只有教育为无产阶级政治服务，教育和生产劳动结合的方针，才能得到贯彻。要使学生得到比较完全的和比较广博的知识，发展健全的体质，具有共产主义的品德，必须与生产劳动相结合，这不仅因为德育包括了劳动观点，智育不能忽视生产劳动知识，劳动是体育重要的组成部分，而且这三育培养的方法，是紧密地与生产斗争联系的。只有通过各种形式的生产劳动，才能培养学生成为劳动者，使我们的教育事业有力地推动社会生产力的发展。"},{"type":"paragraph","text":"要不要加强党对学校的绝对领导，在开始时，有些老教师并没有彻底地解决，如有人提出要“反对不尊重党的领导的错误倾向”、“行政组织是在党的领导下的中坚力量”，说什么“党委要照顾学校的特点，加强政治思想业务等方面的领导”，这些说法，受到大多数人的批判，指出“行政是中坚力量”，实质上是低估了党的领导作用，所谓“照顾学校的特点”，只不过是“党不能领导学校一切工作”的遁辞。这是个根本立场上的错误，而不是什么倾向性的问题，党的领导不是要不要尊重，而是要绝对的服从。这位教师最后终于服输了。"},{"type":"paragraph","text":"应否从实际出发?"},{"type":"paragraph","text":"编写教学大纲，应否从实际出发，是这场大论战中另一根本性的课题，但首先要打碎旧“框框”，破而后立。“框框”有不同性质的两种:一是教条主义的，一是资产阶级的。打破旧“框框”，建立中国自己的教育科学，这是大多数人的要求。但也有人提出所谓“继承性”，留恋资产阶级的心理学。这遭到了师生的一致反对。破旧是大家所同意的，但如何立，又产生了分歧:是按“理论——实际——理论”的公式?还是按“实际——理论——实际”的公式?有人认为，理论书本知识本身是前人实践经验的总结，是从实践中得来的，从收本理论出发，并不等于脱离实际，即使每个人都到实际中去收集材料，总是片面、另碎，不如经过科学家严格检验过的材料来得系统、全面。大家认为，他所指的书本知识，还是资产阶级的老一套，要收集材料，首先要采取“厚今薄古”的态度，到当前丰富的生产斗争中去，到民间去采风，至于是否系统、全面，好是“去粗取精”的加工问题，不能因此否定实际的作用。关在校内，坐井观天，是编不出中国教育科学的，下决心到实际中去，成为师大教育系师生的共同愿望，从3月份开始，党组织大部分，教师到本市各中学参观访问，协助中学教师总结社会主义思想教育，了解中学生思想变化与面貌。教育系三四年级和研究班同学分别下到小学办学锻炼，部分教师3月份赴河南参观了长葛三中、郑州三中、许昌一中等校，学习了他们办学的热情与干劲。7月份参观了南京、溧阳的工农业生产与学校，学习了江苏办农业中学的方向。前些日子，这个系的师生又去帮助上海市的普陀区等地大办业余学校，大搞文化革命。这些，尤其是工农业大跃进的形势，不断丰富和充实了编写大纲的内容。那些坚持从理论出发的人们，从事实上受到了深刻的教育。现在编出的三个大纲方向对头，初步做到了理论和实际的联系。"},{"type":"paragraph","text":"青出于蓝而胜于蓝"},{"type":"paragraph","text":"在这几个问题的论战中，青年师生发挥了很大的作用。他们发扬了敢想敢说敢做的共产主义风格，从未学过中国教育史的教育系三年级同学，竟白手起家写出了立场鲜明、方向正确的中国近代现代教育史大纲。青年师生编出的大纲，受到了领导上的重视和与会者的赞扬，认为他们是青出于蓝而胜于蓝。有人提出这样的口号:“学学生，赶学生，超过学生教学生。”上海师院的部分教师说:参加辩论后，给我们上了一堂政治大课，也是我们提高认识改造思想的过程，收获很大。"},{"type":"paragraph","text":"(本报记者　刘岳清)"}],"comments":[],"origin":"本报","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}