{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1976,"month":6,"day":13}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"深山林海莺歌燕舞——嫩林铁路沿线巡礼","authors":["赫重运/蒋栋成/陈远谋"],"parts":[{"type":"paragraph","text":"巍巍的大兴安岭，山峦起伏，万顷林海，是祖国著名的绿色宝库。多少年来，由于地处高寒地带，交通闭塞，从未得到开发，是一片“千年沉睡无人烟，野兽出没禽鸟天”的原始森林。在伟大领袖毛主席和党中央的亲切关怀下，如今，一条贯穿大兴安岭原始林区的钢铁动脉——嫩林铁路已经胜利建成通车了。这是无产阶级文化大革命的胜利成果，是英雄的铁道兵部队和各族人民团结奋战，为祖国社会主义建设做出的新贡献。"},{"type":"paragraph","text":"今年五月，我们有机会来到这里，沿着新建成的嫩林铁路巡行。耳闻目睹，到处莺歌燕舞，昔日荒无人烟的崇山林海，如今充满了一派欣欣向荣的革命景象。"},{"type":"paragraph","text":"我们从黑龙江的嫩江车站乘上嫩林铁路的火车，越过富饶的嫩江北部平原，在四山环抱的甘河畔，来到一座生气勃勃的新城——加格达奇。加格达奇是鄂伦春语，意思是“有樟松的地方”。无产阶级文化大革命前不久，当林业工人和铁道兵部队为开发大兴安岭林区刚刚开进来的时候，这儿还只有几间简陋的护林防火和猎人狩猎憩息的小房。如今，这里已是拥有十万人口的大兴安岭地区革命委员会所在地。在那一条条平坦宽阔的街道两旁，矗立着一排排整齐的房舍和一座座高大建筑。中心马路周围是百货商场、蔬菜果品商店、银行、邮局、新华书店和文化宫，汽车来往奔驰，行人熙熙攘攘。发电厂、内燃机车修理厂和木材加工厂，机器轰鸣。繁忙的车站上，排列着一列列待发的满载圆木的火车。晴朗的天空，一架架护林防火的飞机来回盘旋。……"},{"type":"paragraph","text":"加格达奇的今昔变化，仅仅是大兴安岭林区的一个缩影。这个原始林区是十年前开始有计划地建设的。那时候，来自祖国各地的林业工人、干部和铁道兵指战员，冒着零下四、五十度的严寒向大兴安岭进军，他们喜乘无产阶级文化大革命的浩荡东风，以大庆工人阶级为榜样，抗严寒，战冰雪，开发林区。十年来，随着铁路伸进林海，沿铁路线建设起一百多个林业企业、林场和贮木场，修建了三千多公里的运材公路和六十多公里的专用铁路，每年为国家采伐数百万立方米的木材，运往祖国各地。这个沉睡千年的“高寒禁区”，已建设成为初具规模的机械化林业基地。"},{"type":"paragraph","text":"列车奔驰在崇山密林深处，在大兴安岭的主峰——伊勒呼里山的山顶，只见浩潮的林海一片葱笼，到处响彻着油锯伐木声，拖拉机的轰鸣声；一辆辆拉着圆木的汽车，驶向铁路边的贮木场。红砖白瓦的新房，一行行，一方方，漫撒在碧绿的山林里。这一座座名叫翠岗、绣峰、碧州、劲松、新天、宏图等等新名称的车站和小镇，象颗颗明珠串连在铁路线上。新林林业局，位于伊勒呼里山脚下，十年前是人迹罕到的密林，附近有的地方被鄂伦春人称为“西里尼”，意即“死地”，形容这里是人们难以生活的地方。铁路通车后，这个林业局的一万四千名工人和干部，在无产阶级文化大革命的推动下，经过艰苦奋战，已经把这里建设成为我国年产八十万立方米的现代化的林业企业。木材生产量逐年上升，以一九六七年为一百，一九六八年为一百三十一，一九六九年为二百一十七，一九七○年为三百六十二，一九七三年为四百三十七，一九七五年为四百八十七，而今年则相等于五百。去年，这个林业局上缴的财政收入，已经超过国家投资百分之三十多，是大兴安岭林区开发建设中涌现出来的工业学大庆的先进典型。今年四月初，这个地方连下两场大风雪，严重地影响木材生产任务的完成，正在这个时候，党中央发表了两个英明决议，广大工人和干部在两个决议的鼓舞下，燃起了批判邓小平翻案复辟反动罪行的烈火，鼓足革命干劲，推动生产蓬勃发展，仅用半个月时间就完成了当月生产计划。"},{"type":"paragraph","text":"漠河，被称为祖国的“北极村”。这座黑龙江畔美丽的小镇，已有几百年的历史了，今天是反修前哨的一个坚强堡垒。可是，无产阶级文化大革命前，交通却十分不便。夏天，当冰封的黑龙江开冻时，才有小汽轮从松花江上的佳木斯开来，两千多公里水路，来回一趟要用去一两个月的时间；冬天唯一的交通工具是马爬犁，光到县城呼玛也要走一个多月。直到一九六九年嫩（江）漠（河）公路修好后，交通状况才稍有好转。行路难，把木材运出去更难。林业工人要把沿黑龙江采伐下来的木材，经黑龙江流送，再装船运到佳木斯铁路线上，整整要花一年的时间。嫩林铁路通车到古莲后，同内地的距离大大缩短了。人们从漠河坐两个来小时的汽车就坐上了火车，两天两夜就可以到达伟大的祖国首都北京。许多林场上午从山上砍下木材，下午就可以送到铁路边的贮木场。漠河的同志们说：“伟大的无产阶级文化大革命给边疆添上了翅膀，短短几年，从坐爬犁到坐汽车，从坐汽车到坐火车，真是一日千里。”"},{"type":"paragraph","text":"铁路沿线经过的朝阳、额尔格奇、乌鲁布铁……居住着勤劳勇敢的鄂伦春族人民。当火车开进密林时，他们穿上民族服装，跳起民族舞蹈，吹奏起口角琴，无限兴奋地歌唱："},{"type":"paragraph","text":"兴安岭青松根连根，"},{"type":"paragraph","text":"毛主席恩情说不尽，"},{"type":"paragraph","text":"派来亲人解放军，"},{"type":"paragraph","text":"开山劈岭搭金桥，"},{"type":"paragraph","text":"金桥连着北京城，"},{"type":"paragraph","text":"哪呀哪依斯耶……"},{"type":"paragraph","text":"解放前，鄂伦春族人民过着原始的游猎生活。解放后，人民政府给盖起房子，定居下来，结束了“冬春打猎夏秋闲，吃碧穿皮不种田”的历史。但在刘少奇修正主义路线干扰下，农业生产进展缓慢，吃粮还要靠国家。无产阶级文化大革命象一声春雷，驱散了遮在鄂伦春族人民头上的乌云，农业学大寨，使鄂伦春族人民从不会种地到学会种地，从一人一马一支枪到驾驶拖拉机、联合收割机，实现农业机械化，在社会主义大道上迅跑。"},{"type":"paragraph","text":"在密林深处的库玛尔线生产队，经过无产阶级文化大革命，坚定地走农业学大寨的道路，把生产方针从过去以狩猎为主，转到以农业为主的轨道上，几年来，队里添置了一批农业机具，社员们不但学会了农业施肥，水利灌溉，还学会了机械耕种收割，使田间作业基本上实现了机械化。土地面积由文化大革命初期的九百六十亩发展到六千亩，自一九七一年以来，这个队实现了粮食自给，还向国家交售了十四万斤粮食。文教、卫生事业也有很大发展，屯子里有托儿所、小学和政治夜校，公社有中学，学龄儿童和青少年全部入学。合作医疗站、医院也开办起来，为社员防病治病。在无产阶级文化大革命中，有四十多名知识青年先后从上海、浙江等地来到山村插队落户。随着生产的发展，社员收入不断提高，不少家庭购买了缝纫机、自行车、收音机和手表等。昔日库玛尔线的几十户的鄂伦春族山村，随着嫩林线修建通车和林区的开发，已变成有五千多人口的新镇。人们高兴地说：“要不是无产阶级文化大革命，我们鄂伦春族山村那来这么大的变化，邓小平恶毒攻击文化大革命，搞右倾翻案，我们鄂伦春人坚决不答应！”"},{"type":"paragraph","text":"嫩林铁路修建通车，大大加强了祖国北部边疆同全国各地的联系。几年来，北京、上海、天津和浙江等地已有数万名知识青年来到大兴安岭，投入开发建设新兴林区的战斗，这些积极参加文化大革命的红卫兵小将，虽然没见过原始森林，没有在零下四、五十度严寒的北方生活过，但他们有着一颗火热的心，时刻记着毛主席的教导，在边疆扎根干革命。他们在斗争中茁壮成长。现在全区已有一千一百多名知识青年入了党，一万二千多名知识青年入了团，有一千五百多人被评为劳动模范，有一千八百多人被选拔到各级领导班子。十八站林业局一千六百多名知识青年，一九七一年因为铁路专用线没有修进贮木场，伐下的数万立米木材运不出去，他们冒着“三九”寒冬，用肩膀挑土，一筐筐地从一公里外的地方挑来六万方土，终于把铁路专用线引进贮木场。几年来，他们中间有五十名青年同志经过斗争锻炼，被选拔到各级领导岗位。著名的翠岗林场女子采伐队的女青年，是一九七○年从上海、浙江等地来到林区的。她们打破了孔老二前吹的几千年来统治妇女的“男尊女卑”反动的“天命观”，破除了女同志不能伐木的陈规，发出豪迈誓言：“铁脚踏破千重岭，誓叫林海换新颜。”几年来，她们战胜了林海雪原，做出了贡献。在斗争中，有七名女战士光荣入党，六十五名女青年入了团，有十多名女青年被选拔担任了各级领导工作。"},{"type":"paragraph","text":"列车在飞奔，林区在一日千里地前进。这铁一般的事实，是对党内最大的不肯改悔的走资派邓小平散布“今不如昔”谬论，翻文化大革命案、算文化大革命帐的反动罪行的有力回击！"},{"type":"paragraph","text":"（赫重运、蒋栋成、陈远谋）"}],"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"黑龙江文革","type":"人物"},{"name":"浙江文革","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"上海文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}