{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"最珍贵的启迪——读于蓝《苦乐无边读人生》","authors":["田华"],"dates":[{"year":2002,"month":5,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"最珍贵的启迪"},{"type":"paragraph","text":"——读于蓝《苦乐无边读人生》"},{"type":"paragraph","text":"田华"},{"type":"paragraph","text":"春节前夕，收到于蓝赠书《苦乐无边读人生》（中央文献出版社出版）。先看了她指定我先看的童年和有关中戏生活的章节，哪知一看就放不下。"},{"type":"paragraph","text":"书写得很好。有张有弛，有紧有松，有小桥流水，也有暴风骤雨。写了几个时代，几次大的社会变革及历次变革中于蓝的成长：坎坎坷坷，酸甜苦辣，反复运转，最后达到事业的辉煌。一边读，一边勾起我的同感和共鸣。辛酸的童年，艰苦的抗日战争、解放战争，农村工厂的演出，喜迎新中国的成立，中戏的学习生活乃至令人哭笑不得的“文化大革命”……这是于蓝八十年的成长史，也是我们那一代人走过的路，是时代的风云塑造了我们。"},{"type":"paragraph","text":"朋友们都说我和于蓝最好，感情最深。的确，多年来，她是我无话不说的好大姐。当年在中戏进修时，我和于蓝的床头顶头，半夜睡不着时，我们俩总是悄语轻声地说心里话，我们一同上课排戏，记下的表演笔记一本又一本。可惜十年浩劫中我家被抄得一无所有，而于蓝被整得比我厉害，她却把资料完整地保存下来，如今重见于她的书中，备受感动之余并深深感到我重新认识了这位敬爱大姐的一生。在“年少时光”中，我看到八岁丧母的于蓝不愿给父亲、哥哥添累赘，虽然像个小尾巴似的跟在哥哥身后，但她不服输，好强，从小养成独立自强的性格。我以前经常到于蓝家中做客，很喜爱于蓝和田方的家庭氛围和情谊，但并不了解他们是怎么走到一起的，而“爱情与家庭”一节，让我看到他们那千里姻缘银幕牵的初恋，几十年风雨相伴的忠贞，直到“文革”浩劫中田方被迫害到病危弥留之际，于蓝久久不肯离开，她扑向田方，最后轻轻地掩上他的眼皮，紧紧贴着他的脸，喊着田方……这淳厚的挚爱，永远活在于蓝心中。"},{"type":"paragraph","text":"读着读着，眼泪顺颊而下。"},{"type":"paragraph","text":"读着读着，我突然想到，现在名人出书立传不少，但令人感到开卷有益的不多，而像于蓝的《苦乐无边读人生》这样富有令人心灵震撼的深刻内涵，给人启迪，促人上进的著作更是难得，它以朴素的思想，朴素的语言，让我们了解到一个革命者的人生苦乐观。于蓝一生不依靠别人，生活教会她与困难斗、与天地斗、与反动势力斗，斗争培养了她一种朴素的信念——要学好人，做好人，于是她千方百计地寻找美好的地方，美好的事业。生活给了她勇敢、智慧和毅力，于是她才在十六岁时从一个东北的流亡学生，闯过重重险阻，毅然奔向了当时“世界上最艰苦，也是世界上最快乐的地方”——革命圣地延安，成为一个年轻的革命文艺工作者，在与人民群众同吃同住同劳动中逐步懂得了“文艺要为政治服务”，明白了有什么样的经济基础，就有什么样的上层建筑的文艺，生活是创作的源泉。因此，她才能成功地塑造了《翠岗红旗》中的向五儿（毛主席和周总理当年看了三遍，并嘱咐干部们不要忘记老苏区人民），《烈火中永生》中的江姐，《革命家庭》中的周莲（被周总理誉为“演了一个好妈妈”）。"},{"type":"paragraph","text":"书中可以鲜明地看到于蓝有满腔的政治热情及她爱祖国、爱人民、爱事业、爱家庭、爱同志的伟大胸怀。她善于团结人、帮助人。她具有战胜一切的勇气和毅力。她儿时丧母、壮年丧夫，经受各种疾病的折磨。虽经多次大手术，但她以超人的毅力战胜病魔，不但没有倒下，而且还继续不停地工作、探索、追求，并在六十岁时创建了我国第一个儿童电影制片厂。"},{"type":"paragraph","text":"总之，《苦乐无边读人生》这本书是令人奋发不已的精神食粮，它给人力量，促人去思考，特别是在这特殊的时代，在毛主席《在延安文艺座谈会上的讲话》发表六十周年的今天，读读这本书大有益处。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}