{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在华主席为首的党中央领导下更高地举起大寨红旗 昔阳二十万人民满腔怒火大揭大批“四人帮”滔天罪行","authors":[],"dates":[{"year":1976,"month":11,"day":4}],"is_range_date":false,"parts":[{"type":"paragraph","text":"广大干部和群众认真学习毛主席有关批判“四人帮”和资产阶级“就在共产党内”、“走资派还在走”的指示，摆出“四人帮”祸国殃民的滔天罪行，指出:“四人帮”自封为“正确路线的代表”、文化大革命的“功臣”、“新生事物的积极支持者”、“马列主义理论家”，实际上是反革命的修正主义分子，是藏着黑心肝的野心家、阴谋家，是篡改马列主义、毛泽东思想的反革命分子，是破坏文化大革命的罪魁祸首，是妄想复辟资本主义、拖历史车轮倒转的正在走的走资派。我们同“四人帮”反党集团的斗争，是一场马克思主义同修正主义、无产阶级同资产阶级、社会主义同资本主义之间你死我活的斗争，我们一定要把这场斗争进行到底"},{"type":"paragraph","text":"新华社太原一九七六年十一月三日电　我国第一个大寨县——山西省昔阳县，在欢庆伟大胜利的锣鼓声中，到处摆开声讨王洪文、张春桥、江青、姚文元“四人帮”反党集团的战场，到处掀起了对“四人帮”反革命罪行的大揭发、大控诉、大批判。在虎头山下、沾岭山上，在松溪河两岸，在赵壁川平原，红旗似海，铁拳如林，标语遍地，口号震天。二十万昔阳人民深藏在心底的千仇万恨一下爆发出来:“彻底清算‘四人帮’祸国殃民的滔天罪行!”“决心在以华主席为首的党中央领导下把无产阶级革命事业进行到底!”"},{"type":"paragraph","text":"昔阳人民同“四人帮”反党集团有不共戴天的深仇大恨。他们现在对“四人帮”滔天罪行的愤怒声讨，就是过去同“四人帮”坚决斗争的继续。"},{"type":"paragraph","text":"大寨，是伟大领袖毛主席亲手树立起来的一面旗帜。它是我国农业战线高举毛泽东思想伟大红旗，坚持以阶级斗争为纲，坚持党的基本路线，坚持无产阶级专政下继续革命，多快好省地建设社会主义农业的典型。“农业学大寨”，是伟大领袖毛主席向全国发出的伟大号召。全国人民热爱它，全国人民学习它。但是，“四人帮”反党集团为了篡党夺权，复辟资本主义，把大寨看成是眼中钉、肉中刺。近几年来，他们使尽阴谋诡计，对大寨实行反革命围剿。去年九月和今年九月，资产阶级野心家、阴谋家江青亲自出马，两次窜到大寨，对大寨使用反革命的两手，软硬兼施，妄想制服大寨，搞垮大寨，作了极其丑恶的表演。在大寨，她放肆攻击和分裂以毛主席为首的党中央。大寨人识破了“四人帮”的阴谋诡计，发扬大无畏的革命精神，敢顶敢斗，挫败了他们的阴谋。这一下更激怒了“四人帮”反党集团，他们立刻原形毕露。他们到处煽阴风，点鬼火，攻击大寨经验，造谣中伤大寨干部，干扰和破坏全国农业学大寨、普及大寨县的伟大群众运动。他们甚至直接派人到昔阳县，煽风点火，制造混乱。今年九月，江青第二次窜来大寨时再下毒手，对大寨实行高压，大寨贫下中农一贯听毛主席的话，今年他们更是积极响应毛主席的号召，坚持批邓、反击右倾翻案风，进一步发展革命和生产的大好形势。但是，江青不顾这些为全国人民都知道的事实，胡说什么“你们受了修正主义影响”，“你们听修正主义的”，“你们思想骄傲了”，“你们政治落后了”，放肆攻击大寨党支部，侮辱大寨贫下中农，大有把大寨红旗一斧砍倒，把虎头山一脚踏平之势。但是，三十年来一直受毛泽东思想哺育，一直同党内机会主义路线头子斗争过来的大寨干部和贫下中农，是吓不倒、压不垮的。党支部书记郭凤莲和其他一些同志，为了捍卫毛主席的革命路线，为了保卫大寨红旗，当场就给她顶了回去。毛主席是大寨贫下中农的救命恩人，大寨贫下中农最热爱毛主席。江青两次来大寨，大寨贫下中农对她那种极其腐朽的资产阶级生活方式，看在眼里，恨在心头。特别是她在毛主席病危期间，依旧吃喝玩乐，又说又笑的罪恶行径，更使大寨贫下中农深恶痛绝。一时间，“江青是个资产阶级”的评语，在大寨、昔阳到处流传。高压之下，昔阳的同志坚信毛主席的革命路线必胜，下决心一顶到底。他们互相勉励说:“有人在等着咱们垮台哩!咱们一定要好好干，要把各项工作都干好，只能干好，不能干坏。”"},{"type":"paragraph","text":"春雷一声震天响，特大喜讯传四方:华国锋同志担任了中共中央主席、中央军委主席，“四人帮”反党集团被揪出来了!对“四人帮”有着深仇大恨的昔阳二十万人民和全国人民一道欢欣鼓舞，振臂高呼:“我们党胜利了!”“无产阶级胜利了!”“人民胜利了!”在这激动人心的时刻，多少人兴奋得睡不着觉，多少人兴奋得流了泪。顷刻之间到处贴满了大标语，办起了专栏、墙报和专题广播，编排出了文艺节目。在秋收大忙的田间地头，人们快马加鞭，边干边欢呼，感到浑身都是劲。人们热烈议论华国锋主席为首的党中央，继承毛主席的遗志，采取果断的措施，一举粉碎了“四人帮”篡党夺权的阴谋，捍卫了毛主席的革命路线，为全国人民除了大祸害，挽救了党，挽救了革命。人们称颂华国锋主席为首的党中央的英明领导，称颂华主席是我们党当之无愧的领袖。人们预祝我们国家在以华国锋主席为首的党中央领导下，必将更加繁荣，更加昌盛，都说:“祸根拔除了，今后全国的工作好干了，明年就会大不一样，咱们更要乘胜前进!”"},{"type":"paragraph","text":"革命斗争的形势火一样红，势不可当。在热烈庆祝伟大胜利的时候，一个对“四人帮”大揭发、大控诉、大批判的高潮在昔阳全县迅速展开。"},{"type":"paragraph","text":"大寨在这场斗争中，走在全县的最前面。他们怀着满腔仇恨，把“四人帮”迫害伟大领袖毛主席的事实揭出来；把“四人帮”这些年篡改马列主义、毛泽东思想，破坏毛主席革命路线，破坏无产阶级文化大革命，破坏批林批孔,破坏批邓、反击右倾翻案风，破坏农业学大寨运动的罪行一条一条地揭出来；把复辟狂江青在大寨的丑恶行为，一件一件地揭出来。他们联系这些事实，学习毛主席有关批判“四人帮”的一系列指示，学习毛主席关于资产阶级“就在共产党内”和“走资派还在走”的指示，狠批“四人帮”的反革命罪行，狠批“四人帮”打着革命的招牌推行反革命的修正主义路线的极右实质。他们越学，越觉得毛主席英明伟大；越批，越激起对“四人帮”的无比仇恨，下定决心要继承毛主席遗志，继续作战，和“四人帮”斗争到底，不获全胜，决不收兵。通过学习和批判，大家更加迫切地感觉到需要学好马列主义、毛泽东思想，学好毛主席的一系列重要指示。因此，一个学习马列著作和毛主席著作的新高潮，随看批判运动的深入，迅速在全大队兴起。"},{"type":"paragraph","text":"中共昔阳县委及时推广了大寨的经验，把全县人民焕发出来的革命热情组织起来，引导全县人民痛打“四人帮”这伙落水狗。全县人民口诛笔伐，以雷霆万钧之势迅速投入了声讨“四人帮”滔天罪行的战斗。他们把“四人帮”反党集团一向打着最革命的旗号搞反革命的勾当揭出来，剥光他们的画皮:“四人帮”分裂党中央，搞阴谋诡计，一心要打倒我们党内一切坚持毛主席革命路线的负责同志；“四人帮”插手各地，八方串连，破坏党的一元化领导；“四人帮”到处为所欲为，破坏革命纪律，破坏合理的规章制度，破坏革命的法制，破坏无产阶级专政；“四人帮”破坏全党全国的统一意志、统一思想、统一行动、统一步伐，搞个人第一，老子天下第一；“四人帮”任意篡改马列主义、毛泽东思想，在认识和实践、物质和精神、领导和群众、生产关系和生产力、上层建筑和经济基础、政治和业务、革命和生产、民主和集中、自由和纪律等问题上搞乱了思想，搞乱了理论；“四人帮”既破坏革命，又破坏生产；他们打着马列主义旗号，破坏毛主席的革命路线和政策，推行极右的反革命的修正主义路线。这帮家伙搞得形而上学猖獗，唯心主义盛行，搞得人们干什么工作都左不对，右不对，叫人活受罪，反正叫你不干也不对，千也不对，叫你什么也干不成；这帮家伙对一切大干社会主义的人都充满了仇恨，谁大干社会主义，就把谁当成罪人；这帮家伙对毛主席亲手树立的红旗恨之入骨，大庆、大寨都要砍倒。广大贫下中农在摆出以上事实以后愤怒地指出，“四人帮”自封为“正确路线的代表”，实际上是一批反革命的修正主义分子；他们自封为毛主席的“学生和战友”，实际上是迫害毛主席的凶手；他们自封为文化大革命的“功臣”，实际是挑动资产阶级派性，搞全面内战，鼓吹怀疑一切，打倒一切，破坏无产阶级文化大革命的罪魁祸首；他们自封为“新生事物的积极支持者”，实际上是妄想复辟资本主义，拖历史车轮倒转的正在走的走资派；他们自封为“革新派”，实际是戴着红帽子、藏着黑心肝的反革命野心家，阴谋家；他们自封为“马列主义理论家”，实际上是篡改马列主义、毛泽东思想的反革命分子；他们干着帝国主义、社会帝国主义想干而又办不到的事情；他们一心想搞垮我们伟大的党，搞垮我们的革命队伍，搞垮我们伟大的钢铁长城——中国人民解放军，一心想搞垮我们伟大的社会主义祖国，妄图把我们的国家重新变成殖民地、半殖民地。他们是一伙卖国贼。"},{"type":"paragraph","text":"剥了画皮，“四人帮”的反革命嘴脸就暴露在光天化日之下。人们仇恨满胸膛，更加看清了我们同“四人帮”反党集团的这场斗争，是一场关系到党变不变修、国变不变色的复辟和反复辟的斗争，是一场马克思主义和修正主义、无产阶级和资产阶级、社会主义和资本主义之间的你死我活的大搏斗。大家说，在这场斗争中，我们决不能心慈手软。我们要冲在前，斗在前，，彻底揭批“四人帮”的罪行。昔阳县农具厂的一个工人，第一次批判会没有轮上发言，马上就找到党支部，要求下一次批判会第一个发言。洪水公社东沟大队老贫农张维奇，在参加批判“四人帮”大会的时候，把全家大小都动员去参加，他说，非把“四人帮”这帮家伙批臭不可。"},{"type":"paragraph","text":"“四人帮”迫不及待地篡党夺权，是为了颠覆无产阶级专政，复辟资本主义。昔阳广大干部、工人、贫下中农一提到这件事，就回忆起旧社会受尽地主资产阶级剥削、压迫的苦难历史，更加激发起了对“四人帮”的无比的仇恨。大寨公社武家坪大队六十七岁的老贫农赵素恒在批判会上说:“旧社会，俺家三辈受尽了地主富农的剥削、压迫，全家先后有七口人被逼死、饿死。是毛主席领导，俺才翻了身。如果让‘四人帮’篡党夺权成功了，俺就会重新拿起打狗棍，挎起讨饭篮，咱们的国家就会红旗落地，血流成河。俺能让他们的阴谋得逞吗?绝对不能!”这个大队的红小兵在批判中，回忆自己的家史说，“四人帮”想让新一代青少年再过老一辈们的苦难生活，这一千个办不到，一万个办不到!"},{"type":"paragraph","text":"昔阳人民对“四人帮”大砍大寨红旗’万分愤慨。大家在批判中都指出，“四人帮”反大寨，反对毛主席关于“农业学大寨”的号召，是他们的阶级本性决定的。“四人帮”自己就是党内的资产阶级，就是正在走的走资派，就是革命的对象。大家说，一切搞修正主义、搞资本主义复辟的人，都反对大寨这面红旗，都反对大寨走的这条社会主义康庄大道。大家一致称颂，大寨贫下中农对“四人帮”顶得好，斗得好，又给自己树立了榜样。通过批判“四人帮”，更知大寨经验是个宝，更知大寨人革命红旗举得高。大寨公社南垴大队的贫下中农在批判中，回忆了南垴在学大寨前后发生的深刻变化。他们说，凡是敌人反对的，我们就要拥护。“四人帮”反对我们学大寨，我们就要把大寨红旗举得更高，把学大寨运动开展得更好。谁反对学大寨，就是我们贫下中农的死对头，我们就要和他斗到底。"},{"type":"paragraph","text":"随着声讨、揭发和批判“四人帮”斗争的不断深入，昔阳全县广大干部和群众的路线觉悟越来越高。大家从这场斗争中更加看清了，不管反革命的修正主义分子怎样施展阴谋诡计，怎样乔装打扮，但是马克思主义、列宁主义、毛泽东思想必胜，一切搞修正主义，搞分裂，搞阴谋诡计的人必败；更加看清了，历史是群众创造的，人民必胜，无产阶级必胜。尽管“四人帮”在掌握一部分权力的时候，貌似强大，其实十分孤立，十分虚弱，他们一朝倾覆，立即土崩瓦解；更加看清了全国的大好形势。大家说，现在挖出了破坏毛主席革命路线的大祸根，这几个反面教员会把全国人民的路线斗争觉悟提得更高，使全国人民贯彻执行毛主席革命路线更加自觉。在以华国锋主席为首的党中央的正确领导下，全国一定会掀起革命和生产的新高潮。同时，大家更看清了，在社会主义这个历史阶段阶级斗争的长期性和复杂性，表示一定要象大寨党支部那样，认真学习马列主义、毛泽东思想，决不能放松阶级斗争这根弦。"},{"type":"paragraph","text":"昔阳人民正在乘胜前进。十一月一日，昔阳县委又召开了有三千五百人参加的大会，交流了大寨深揭深批“四人帮”反党集团罪行的经验，号召全县广大干部和群众以大寨为榜样，把声讨和批判“四人帮”的斗争进行到底；号召全县四百多个大队，队队都来和大寨作对比，找差距，从路线的高度进一步学好大寨。"},{"type":"paragraph","text":"大批促大干，大干出大变。昔阳人民通过狠揭猛批“四人帮”的罪行，激发出了极大的社会主义革命热情。大家决心最紧密地团结在以华国锋主席为首的党中央周围，把各项工作做得更好，用实际行动批判“四人帮”反党集团，夺取这场斗争的更大胜利。今年昔阳秋收任务大，但是进度很快。现在许多公社、大队正在修订今冬的农田基本建设计划。大寨公社南垴大队贫下中农说，“四人帮”不让我们大干社会主义，我们就是要大干了再大干。大干社会主义好得很，我们过去大干，现在大干，将来还要大干，一直干到共产主义。人们兴奋地说:“人心气顺，工作一定好，明年的大丰收跑不了。”"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"江青","type":"人物"},{"name":"华国锋","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"四人帮","type":"人物"},{"name":"夺权","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"派性","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"文艺战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}