{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1969,"month":1,"day":24}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"美帝苏修合伙在中东推行“政治解决”大阴谋苏修抛出所谓“五点计划”；策划由美苏法英采取“联合行动”；妄图迫使阿拉伯人民屈膝投降 美帝对苏修“计划”表示欢迎和赞赏，要苏修进一步同美帝合作，共同扑灭阿拉伯人民斗争烈火","authors":[],"parts":[{"type":"paragraph","text":"新华社二十三日讯 美帝国主义和苏修叛徒集团正在加紧推行“政治解决”中东问题的阴谋，它们幕前幕后的活动最近十分频繁。这是美帝和苏修当前妄想重新瓜分世界的罪恶阴谋中的一个重要组成部分。"},{"type":"paragraph","text":"苏修在同美帝经过长时间的接触之后，于去年十二月抛出了一个出卖阿拉伯人民特别是巴勒斯坦人民利益的所谓“解决”中东问题的“五点计划”，并且策划由美、苏、法、英四国采取“联合行动”，妄图把“政治解决”的骗局强加在中东人民头上。美帝随即在今年一月十五日答复了苏修的“五点计划”，一方面对苏修的态度表示“欢迎”和“赞赏”，称赞苏修的“计划”“包含了一些建设性的因素”；另一方面，又毫不掩饰地要苏修进一步同美帝合作，反对阿拉伯人民的正义斗争，特别是反对巴勒斯坦人民的武装斗争。美帝、苏修的这些活动是它们狼狈为奸进行肮脏的政治交易的新发展，也是它们在中东互相勾结又互相争夺的又一表现。"},{"type":"paragraph","text":"“政治解决”阴谋由来已久"},{"type":"paragraph","text":"美帝、苏修在中东推行“政治解决”的阴谋由来已久。早在一九六七年六月，美帝头子约翰逊和苏修头目柯西金在葛拉斯堡罗会谈中就在中东问题上达成了牺牲阿拉伯人民利益的秘密协议。随后，以这项秘密协议为基础，美苏操纵联合国安全理事会在同年十一月通过了一项关于“解决”中东问题的“决议”。其后一年中，在美苏策划下，联合国“特使”雅林奔走于纽约、莫斯科等地和一些中东国家首都之间一百多次，竭力推销这个“政治解决”的骗局。"},{"type":"paragraph","text":"与此同时，美帝加紧对阿拉伯国家施行军事威胁和政治诱降的反革命两手策略：一方面进一步武装以色列，支持以色列不断地侵袭周围的阿拉伯国家，胁迫它们屈服；另一方面，竭力分化瓦解阿拉伯国家，诱迫某些阿拉伯国家同以色列“单独议和”，企图实行各个击破。为此，美帝先对约旦施加压力，继而又由美国国务卿腊斯克在去年十一月向阿联提出所谓“结束阿联与以色列之间的战争状态”的“七点方案”。美国新“当选”的总统尼克松还特地派遣他的亲信、共和党头子之一斯克兰顿到中东活动，其主要任务之一就是推行“政治解决”的阴谋。"},{"type":"paragraph","text":"苏修对于同美帝在中东进行交易表现得分外急不可待。去年九月，苏修就向美国提出了关于中东问题的“四点计划”，据美国报刊报道，这在华盛顿引起了“最大的兴趣”。十月，苏修副外长谢苗诺夫同以色列驻联合国代表直接接触，向以色列打招呼。十二月，苏修外交部长葛罗米柯专程到阿联活动。据西方报刊透露，他的使命也是“向阿拉伯国家施加强大压力，使它们同意在中东危机问题上奉行政治谈判”。苏修随后抛出的“五点计划”是苏修对阿拉伯人民假支持真出卖的又一次丑恶表演。"},{"type":"paragraph","text":"奴役掠夺中东的肮脏货色"},{"type":"paragraph","text":"美帝、苏修如此迫切地推行的“政治解决”究竟是什么货色，只要对于它们从葛拉斯堡罗秘密协议以来所炮制的形形色色的关于中东问题的“方案”、“计划”作些剖析，就可以一目了然。这些方案，包括联合国安理会一九六七年十一月“决议”、苏修的“五点计划”、美帝的“七点方案”在内，花样不少，但并没有本质的区别。其实质就是："},{"type":"paragraph","text":"一、妄图扑灭巴勒斯坦人民的武装斗争，剥夺阿拉伯国家进行反侵略和维护领土主权的斗争的权利。阿拉伯人民的反侵略斗争近几年来蓬勃开展，特别是巴勒斯坦人民武装斗争的发展壮大，改变了中东斗争的面貌，给了美帝国主义和以色列沉重的打击，成为美帝、苏修在中东实现其罪恶阴谋的最大障碍。它们恨之入骨，恶毒地咒骂巴勒斯坦游击队战士为“恐怖分子”、“极端分子”。美国前任国务卿腊斯克甚至公然胁迫阿拉伯国家“尽最大力量”“约束”巴勒斯坦游击队的活动。特别露骨的是，美帝在对苏修“计划”的答复中公开叫嚷：“美国认为，最最重要的问题是，苏联、美国和其他国家必须充分发挥它们的影响，使这个地区的阿拉伯恐怖行动可恶的升级停止下来。”这确是直言不讳地道破了美帝、苏修在中东推行“政治解决”骗局的狼子野心。"},{"type":"paragraph","text":"二、牺牲阿拉伯人民的利益，损害阿拉伯国家的领土、主权，来满足美帝侵略工具以色列的野心，从根本上抹煞巴勒斯坦人民的权利和要求。对于以色列的侵略行为，美帝、苏修不但不要求加以制裁，反而千方百计胁迫和企图“说服”阿拉伯国家接受如割让某些领土、使某些地区“非军事化”等丧权辱国的条件。这是对侵略行为的明目张胆的鼓励和犒赏。不仅如此，苏修在“五点计划”中甚至公然鼓吹“承认”这个地区每个国家实即以色列的“主权、领土完整和政治独立”，其实质就是要彻底勾销巴勒斯坦问题，而在中东永远保持一个威胁中东人民安全的帝国主义侵略基地。"},{"type":"paragraph","text":"三、让帝国主义和修正主义大国插手干预中东事务，主宰中东人民的命运。按照苏修的方案，就是由苏、美、英、法四国来“保证中东和平”，其实质就是保证美帝和苏修联合控制中东。为了这个目的，美苏的方案都要求由联合国军队和人员进驻中东，执行国际宪兵的任务，以便镇压中东民族解放运动，作为美苏在中东推行强权政治的工具。据西方报刊透露，苏，美、法、英四国还在酝酿，由它们派军队打着“联合国”的旗号进驻中东，这正反映了美帝、苏修要占领和宰割中东的罪恶野心。"},{"type":"paragraph","text":"美帝苏修互相勾结又互相争夺"},{"type":"paragraph","text":"当然，美帝和苏修对于盛产石油和战略地位重要的中东地区是各有企图的。它们都力求巩固已得的地盘，挖对方的墙脚，扩大自己的势力范围，进行剧烈的争夺。去年，苏修把大批军舰开进地中海，正是苏修加紧向中东扩张的突出标志。斯克兰顿和葛罗米柯接踵到中东活动，除了推行“政治解决”的阴谋外，都心怀鬼胎，各有自己的侵略打算，彼此间进行着勾心斗角的争夺。尽管如此，苏修在叛卖阿拉伯人民利益方面所干的种种罪恶勾当，得到了美帝的夸奖。美国驻联合国前任大使威金斯不久前就公开称赞苏修在“使中东实现和平”方面的“努力”是“真诚的”。不仅这样，美帝还看到，苏修在中东问题上的做法，还包含着同美国新总统尼克松勾搭的用意，以便同美帝在全世界范围内进行更大的政治交易。美国合众国际社记者在报道中就说，苏联在中东谋求“政治解决”，放慢对阿拉伯国家的武器供应，部分撤走它在地中海的军舰以及它在其他问题上采取的一些行动，都“主要是针对早日同华盛顿进行谈判的”，为的是“同尼克松新政府和解”。"},{"type":"paragraph","text":"中东的主人是中东地区的人民"},{"type":"paragraph","text":"但是，中东的主人是中东地区的广大人民群众。他们决不会听任美帝、苏修摆布他们的命运。正在英勇地进行武装斗争的“法塔赫”（巴勒斯坦民族解放运动）一再声明坚决反对所谓“政治解决”的阴谋，并明确宣布拒绝一切旨在取消巴勒斯坦事业的解决办法，首先是安理会“决议”和苏联为执行这一次议而提出的方案。“法塔赫”中央委员会声明：“巴勒斯坦人民决心通过人民武装斗争解放国家领土。”"},{"type":"paragraph","text":"在叙利亚、伊拉克、阿联、约旦、苏丹和黎巴嫩等国，工人、农民和学生们近几个月在集会和示威游行中，或激昂地高呼口号，或举着大幅标语牌，表示“坚决反对‘政治解决’”，“完全支持巴勒斯坦人民的武装斗争”，指出“人民战争是解放被占领土地的唯一道路”。这是阿拉伯人民坚强的战斗意志的鲜明表现。"},{"type":"paragraph","text":"叙利亚外交部长声明，叙利亚不同意联合国安理会的“决议”。伊拉克外交部长也说，安理会“决议”是阿拉伯国家所不能接受的。伊拉克《革命报》还在一篇评论中抨击了苏修的“计划”。阿尔及利亚全国革命委员会主席布迈丁强调，巴勒斯坦人民和阿拉伯人民要进行武装斗争。阿尔及利亚外交部长还指出，在中东推行“和平解决”的企图注定要失败。"},{"type":"paragraph","text":"人民的意志不可抗拒，时代的潮流不可阻挡。正如中国共产党第八届扩大的十二中全会公报所指出的：“历史前进的车轮是不会倒转的，帝国主义、修正主义和一切反动势力必然要被革命人民彻底粉碎，世界上一切被压迫人民、被压迫民族，都必将在自己的斗争中得到彻底翻身！”美帝、苏修在中东玩弄的一切阴谋诡计绝不能挽救它们必然的失败，中东人民将经历长期、曲折的斗争，但他们在斗争中一定会锻炼得更加坚强并实现自己的解放。"}],"alias":""},"tags":[{"name":"革命委员会","type":"主题/事件"},{"name":"人民战争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}