{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"广开才路","authors":["方之"],"dates":[{"year":1977,"month":10,"day":26}],"is_range_date":false,"parts":[{"type":"paragraph","text":"广开才路"},{"type":"paragraph","text":"方之"},{"type":"paragraph","text":"今年高等学校招生作了重大改革。改革的内容之一，就是扩大招生范围。不超过二十五周岁、未婚、符合条件的工人，农民，上山下乡和回乡知识青年，复员军人，干部，可以报考；应届高中毕业生可以报考；实践经验比较丰富并钻研有成绩或确有专长的，以及一九六六年、一九六七年两届高中毕业生，年龄限制还可放宽到三十岁，婚否不限；在校的高中学生，成绩特别优良的，也可自己申请，由学校介绍，参加报考。这种广开才路的招生方法，对于快出人才，早做贡献，迅速改变当前教育与国家建设事业不相适应的状况，极为必要。"},{"type":"paragraph","text":"社会主义的高等学校，应该向具有相当的基础知识，而又有志于献身祖国的文化科学事业的优秀青年敞开大门，应该使他们的聪明才智得到充分的发展。解放以来，尽管有刘少奇修正主义路线的干扰，在毛主席的英明领导和周总理的亲切关怀下，我们的学校也是这样努力去做的。但是，这些年来，“四人帮”利用他们窃取的权力，大搞形而上学、绝对化，使大学招生工作遭到严重的破坏。周总理根据毛主席的指示，提出从应届高中毕业生中直接招收一部分大学生，他们拒不执行。他们反对文化考试，注重“推荐”。而所谓“推荐”，恰恰是给“走后门”提供了可乘之机；对于那些学习成绩优秀但“没有门路”的青年，往往遇到难以逾越的障碍。这样，一方面，高等学校招收的对象很窄，“走后门”的很多，学生的质量没有保证；另一方面，大批政治上表现好、业务上有培养前途的青年，却被排斥在大学校门之外，得不到深造的机会。"},{"type":"paragraph","text":"粉碎“四人帮”以后，青年们纷纷给报社写信，给学校投书，表达他们要求升学，为祖国作出贡献的愿望。"},{"type":"paragraph","text":"黑龙江省的一位青年写信说：在“四人帮”的干扰下，我一直没有得到升大学的机会。尽管是这样，几年来我从未放弃对数学的学习。在粉碎“四人帮”以后，消除了“白专道路”、“智育第一”那一顶顶政治帽子的压力，我可以轻松愉快地学习数学，我可以大胆地提出再升学的申请了。"},{"type":"paragraph","text":"上海市一个在街道生产组工作的女青年在信中写道：我家姐妹三人分别是六七、六八届初中毕业生，今年二十四、五岁。数年来，我们抱着为革命而学的坚强信念，自学了法语、英语两门大学专业课程。我们迫切希望得到进一步培养和深造，要求允许以同等学历考插班生或研究生。"},{"type":"paragraph","text":"这些信件说明，虽然“四人帮”的反革命修正主义路线，使广大青年学习文化科学知识的积极性受到了严重的挫伤，但是，仍然有许多青年，顶住了“四人帮”所谓“知识越多越反动”的谬论的压力，在实践中坚持刻苦自学，掌握了一定的基础知识，不少人达到了相当的水平，有的还有一点专长。如果按照“四人帮”那种堵塞才路、埋没人才的招生方法，这些青年势必还要被关在大学校门之外，甚至连报名投考的资格都没有。现在，改革了招生办法，他们就可以报名投考，并可根据自己的爱好和特长，选报几个学校和学科类别，让祖国挑选了。"},{"type":"paragraph","text":"希望各地区、各单位的领导同志，充分认识这种广开才路的招生方法对于发展教育事业、促进国家建设的重要性，积极鼓励和支持符合条件的青年参加报考，并尽可能地为他们创造必要的条件。"},{"type":"paragraph","text":"大学招生的名额总是有限的。未被录取的青年，比较起来总是多数。相信这些青年只要在工作实践中，继续刻苦钻研，努力掌握文化科学知识，以后仍然可以再次报考，也可以在七·二一等业余大学得到深造。我们的社会主义制度一定会让所有有志气的优秀青年，都得到充分的培养造就，为祖国的建设事业贡献自己的才能。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"上山下乡","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}