{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1975,"month":11,"day":23}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"一个共产党员的“家”——八三一一八部队生产科长陈立甲艰苦奋斗的事迹","authors":["晓兵/要武"],"parts":[{"type":"paragraph","text":"每个人都有自己的家。然而，如何对待这个家，不同的人却有着不同的理解。这里就说说一九四六年参加革命的八三一一八部队生产科长陈立甲，身居山沟十五年，为建设社会主义农场的事。"},{"type":"paragraph","text":"一九六○年盛夏，侦察连长陈立甲打起背包，带领二十三个战士接受了去皖东山区建设农场的新任务。"},{"type":"paragraph","text":"农场位于牛头山下。当时，那里方圆几十里，顽石累累，杂草丛生。面对这样的环境，陈立甲和战士们在山坡上用石块嵌出“自力更生，艰苦奋斗”八个金光闪闪的大字，立下了艰苦创业，改天换地的雄心壮志。他们就在一个山坳里，搭起了几间茅草棚，这就是他们的家。"},{"type":"paragraph","text":"艰苦的环境，辛勤的劳动，进一步加深了陈立甲对毛主席关于艰苦奋斗伟大教导的理解。他看到战士们为了建设农场，日以继夜地忘我战斗着，军装磨破了顾不得补，衬衣脏了来不及洗，生了病还坚持不下火线，很受感动。他想：自己爱人空着两手在南京城里吃闲饭，倒不如把家也搬到山沟来，让她和我们一道参加开山的战斗。正巧，场里有个同志到南京办事，陈立甲就托他给家里捎了个口信。"},{"type":"paragraph","text":"陈立甲要把全家搬到山沟里去的消息传开后，引起了各种不同的反映。大多数赞扬陈立甲做得对，但也有的人对他爱人说，老陈走南闯北一、二十年，好不容易在城里安了个家，劝她不要往山沟里搬。听了这些议论，陈立甲爱人一时拿不定主意，引起了陈立甲的深思。在灯下，陈立甲聚精会神地学习着毛主席在党的七届二中全会上的报告，用红笔着重划出毛主席的一段教导：“因为胜利，党内的骄傲情绪，以功臣自居的情绪，停顿起来不求进步的情绪，贪图享乐不愿再过艰苦生活的情绪，可能生长。”陈立甲想，今天我们虽然夺取了政权，但是，如果我们在胜利面前，贪图享受，不愿再过艰苦生活，那么，我们就会不知不觉地被糖衣炮弹打中，夺得的政权就有被夺回去的危险啊！想到这里，他更坚定了把家搬进山沟安家落户的决心。"},{"type":"paragraph","text":"几天以后，陈立甲趁回南京开会的机会，说服了爱人，带着全家离开了繁华的南京城，来到了这个偏僻的山窝。战士们热情地把他们迎进了一间用竹子搭起来的小草棚，对陈立甲的爱人说：“大嫂，到家了。”陈立甲的爱人一下子楞住了：这棚子上面露天，下面渗水，四面通风，地上铺了些干草就算是床，连个锅灶也没有，哪象个家样？陈立甲看出了爱人的心思，引起了对旧社会苦难家史的回忆。"},{"type":"paragraph","text":"这一天晚上，陈立甲给爱人和孩子讲述自己的家史。在旧社会，陈立甲从小就跟着母亲四处流浪，逃荒要饭。不论是北风凛冽的寒冬，赤日炎炎的盛夏，还是风雨交加的夜晚，只有破庙里，街头上，草垛中，屋檐下才是他们安身的“家”。陈立甲十四岁的那年的一个除夕，地主院里张灯结彩，花天酒地。孤苦伶仃的陈立甲却伴着母亲挤在一个高门楼边的草堆里躲风避寒。不料，又被巡逻的狗腿子发现了，硬说伤了老爷们的“吉利”，罚他给地主担水，粒米没进肚的陈立甲在井边打水时，一阵头晕，连人带桶摔到井里，多亏乡亲们赶来，把他救了上来……。"},{"type":"paragraph","text":"说着说着，陈立甲的眼睛模糊了，爱人和儿子也抽泣起来。陈立甲擦了擦泪水，语重心长地说：“过去，咱们没有家。解放了，党和毛主席给咱们安了家，咱们更应该响应党和毛主席的号召，哪里需要哪里去，哪里艰苦哪安家啊！”"},{"type":"paragraph","text":"从此，陈立甲全家在山沟安下了家。战士生了病，不等炊事员动手，陈大嫂就把可口的病号饭送到了嘴边；衣服破了，不等脱下，陈大嫂就会找上门来。陈大嫂还带着孩子开荒种地，把生产的黄瓜、茄子、辣椒送到炊事房，改善伙食。就这样，陈立甲的一家成了农场不可缺少的一部分。"},{"type":"paragraph","text":"陈立甲在山沟安下家，不久，上级又决定开办一个猪场。当时，农场的条件还很差。场里仅有的一间猪棚已经破烂不堪。山沟里狼很多，把这些小猪圈到草棚里喂养，陈立甲心里不踏实。可是，眼下农忙季节一下子抽不出人来修理。怎么办？收工回家，他和爱人一合计，办法就来了，腾出自己刚刚修补好的毛竹房做猪棚，把家搬到原来养猪的那间草棚里去住。"},{"type":"paragraph","text":"次日清晨，陈立甲就把自己的家搬进了草棚子。那会儿，天气还很热，猪棚虽然经过打扫，但一进门，仍然少不了一股臭气扑鼻。一天，陈立甲的大孩子放学回家闻见臭味，顺口说了句：“这屋子多臭啊！”“臭点怕什么！多打扫打扫就行了。要是思想上沾上了资产阶级的臭东西，那比猪粪还臭呢！”孩子听了陈立甲的话，低头不吭了。孩子不吭声了，但陈立甲的心里还在翻腾着：我们住进了山沟，搬进了草棚，但山沟、草棚不是真空的，资产阶级的“香风”毒气还会飘进来，要抵制资产阶级思想的侵蚀和影响，更重要的是要把艰苦奋斗的思想扎进心窝里。打这以后，陈立甲经常和全家在这间草棚里认真学习毛主席有关艰苦奋斗的教导，给孩子们讲述雷锋、好八连的故事，引导爱人和孩子沿着毛主席指引的艰苦奋斗的金光大道前进。"},{"type":"paragraph","text":"春去冬来，一晃十多年过去了。这些年来，陈立甲带领战士们艰苦创业，使昔日的荒山野岭发生了深刻变化。随着农场的发展，他们自己动手，就地取材，盖起了一幢幢整齐、宽敞的新瓦房。"},{"type":"paragraph","text":"“中国的革命是伟大的，但革命以后的路程更长，工作更伟大，更艰苦。这一点现在就必须向党内讲明白，务必使同志们继续地保持谦虚、谨慎、不骄、不躁的作风，务必使同志们继续地保持艰苦奋斗的作风。”"},{"type":"paragraph","text":"毛主席的伟大教导，进一步开阔了陈立甲的眼界。他把战士们带上山坡，指着一块块平平展展的梯田，一片片整整齐齐的果园，一座座碧波荡漾的水库，问大家：“咱们的农场好不好？”大家响亮地回答：“好！”“对”！陈立甲接过话茬对大家说：“不过，这只是万里长征走完了第一步，咱们还要继续为建设共产主义的高楼大厦增砖添瓦，还要继续走艰苦奋斗的道路。”老场长铿锵有力的话语，在战士们胸中画上了一幅共产主义的宏图。同志们表示，今天我们虽然住上了瓦房，但要象老场长那样，环境变，条件变，艰苦奋斗的本色永不变。"},{"type":"paragraph","text":"随着时间的推移，陈立甲由农场场长、军马场长，提升为生产科长。但是，他仍然身居茅草屋，想的却是为建设共产主义的高楼大厦增砖添瓦。（晓兵、要武）"}],"alias":""},"tags":[{"name":"（辽宁）毛泽东思想八三一沈阳革命造反总司令部（八三一）","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}