{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1959,"month":7,"day":1}],"page_start":4,"page_end":4,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"半月国际述评","authors":[],"parts":[{"type":"paragraph","text":"苏联工业和建筑业向全盘机械化、自动化迈进"},{"type":"paragraph","text":"24日，苏联共产党中央委员会召开全体会议，讨论如何进一步发展工业、建筑业中的生产全盘机械化、自动化等问题。同时也讨论了进一步发展化学工业和纺织工来的问题。"},{"type":"paragraph","text":"自从今年年初召开苏共第二十一次代表大会以来，受到七年计划鼓舞的苏联人民，轰轰烈烈，热气沸腾，决心为提前完成七年计划而努力。事实证明，苏联人民的努力，已经在开花结果。比如今年上半年，苏联工业的发展速度，就此原定计划要快。今年原定的任务，工业总产量将比去年增长7.7％；而今年1月到6月，工业总产量同去年同期比较，已经增长了11％。如果拿今年头五个月与去年同期比较，苏联的生铁增加了一百四十四万吨，石油增加了六百二十万吨，煤增加了五百七千万吨，各种纺织品增加了一亿一千万公尺。因此，赫鲁晓夫同志和米高扬同志最近先后指出，苏联将提前完成七年计划；苏联人民正在争取在六年内、而不是七年内完成七年计划。赶过美国的时间，也将大大缩短，这是多么令人兴奋的消息呀！"},{"type":"paragraph","text":"现在，苏共中央全会讨论的实现生产过程全盘机械化、自动化的问题，是一个建立共产主义物质技术基础的大问题。它的具体要求是，在七年内，在工业、农业、建筑业和交通运输业的生产过程中，广泛采用新技术，实现全盘的机械化和自动化，消灭繁重的手工劳动。这个计划的实现，一定可以大大提高劳动生产率，提前完成七年计划，因此苏联人民把自动化称作“七年计划的翅膀”。同时，实现生产自动化以后，也可以从根本上改变人的劳动；不仅可以减轻人的劳动强度，而且也可以缩短工作时间，这样就为劳动者创造了更加优越的学习条件。总之，全盘机械化、自动化的实现，将提高工人的文化、技术水平，这样也就为消除脑力劳动和体力劳动的差别创造条件。"},{"type":"paragraph","text":"另外，波兰统一工人党中央委员会最近也召开了全体会议，讨论了发展波兰农业的问题。哥穆尔卡同志在会上指出：按照波兰发展国民经济的七年计划，到1965年，波兰农产品的总产值，将比1958年增加30％。那时，波兰按人口平均计算的肉类、奶类和奶制品等的消费指标，都将有不同程度的提高。哥穆尔卡同志指出，波兰农产品在今后七年内的增长，将对实现波兰经济发展的其他指标，具有重大的意义。社会主义国家这种不断前进的气象，是对我们的一个巨大的鼓舞！"},{"type":"paragraph","text":"拉丁美洲和非洲人民反帝斗争全面高涨"},{"type":"paragraph","text":"拉丁美洲和非洲人民的反殖民主义运动，在过去半个月里更显得是风起云涌，全面高涨。"},{"type":"paragraph","text":"在拉丁美洲，古巴人民不顾美国的阻挠和干涉，坚决实行大规模的土地改革。在全国人民的全力支持下，古巴政府在6月25日征收了卡马圭省属于美国垄断资本的土地二万三千二百二十四卡瓦耶里亚（每卡瓦那里亚约合二百零一点二八中国亩）土地，接着，又在哈瓦那接管了独裁分子的九十个大庄园。古巴政府对土改的这种断然态度，是对美国和古巴反动分子阴谋破坏土改的一个最有力的回击。是古巴民族民主革命的又一重大胜利，再一次表现了古巴革命政府和人民保卫革命反抗外国干涉者的决心。"},{"type":"paragraph","text":"正当古巴人民高举革命旗帜继续前进的时候，古巴的邻国多米尼加在6月15日又响起了反对美国傀儡独裁政权的枪声。目前，多米尼加反独裁武装部队正在北部、中部和西部三条战线上同政府军继续进行战斗，并且占领了多米尼加第二个大城市圣地亚哥德洛斯卡巴列罗斯城。多米尼加特鲁希略政权是目前拉丁美洲仅存的几个摇摇欲坠的亲美独裁政权之一。在美帝国主义的支持下，特鲁希略在多米尼加进行了二十八年的血腥统治。美帝国主义过去一贯利用多米尼加作为支持拉古美洲其他独裁权和镇压加勒比海地区民族独立运动的基地。多米尼加武装起义的爆发，对动摇美帝国主义对多米尼加的控制和打击美国干涉古巴革命的阴谋，都有着极为重要的意义。"},{"type":"paragraph","text":"另外，前些日子在拉丁美洲爆发的另一起反独裁政权的武装起义——尼加拉瓜武装起义，目前仍在继续扩大中。"},{"type":"paragraph","text":"特别值得提出的是，最近在拉丁美洲人民反美反独裁斗争中，出现了一些新的趋势。第一，就是在一些反独裁政权斗争的国家，如尼加拉瓜和多米尼加，已经根据古巴的经验，形成了不同程度的民族民主统一战线，包括共产党在内的各个反对党参加领导起义运动。第二，在反对共同敌人的斗争中，拉丁美洲、特别是加勒比海地区各国人民互相支持，密切配合，使美国处于四面受敌的境地。毫无疑问，这些新的形势的出现，对拉丁美洲人民的反帝斗争是十分有利的。"},{"type":"paragraph","text":"在烽火连天的非洲，继今年接二连三地爆发的反殖民主义斗争之后，最近在南非联邦又爆发了大规模的反抗白人政府种族歧视和迫害的斗争。从6月18日起，在南非的德班港口，有数万非洲人冒着警察的残暴镇压，掀起了反抗种族压迫的大示威。目前，德班非洲人的示威斗争，正在沿着南非东部纳塔尔继续蔓延。南非联邦是由四个原英国殖民地组成的一个英国自治领，政权掌握在欧洲移民白种资产阶级手中。占全国人口五分之四的非洲及其他有色人种，受着殖民主义的最残酷的种族歧视和压迫。近年来，南非人民反抗种族歧视的斗争越来越猛烈。这次在由德班港开始的规模更大的反种族迫害斗争是南非人民争取自由民主、反对种族主义斗争新高涨的重要标志，同时，也是对帝国主义殖民主义的一次猛烈的冲击。"},{"type":"paragraph","text":"在非洲的其他地区，如此属刚果和乌干达等，最近也不断发生了反对殖民主义的游行示威。"},{"type":"paragraph","text":"拉丁美洲和非洲人民势如破竹的反殖民主义浪潮，使帝国主义者越加慌恐不安。目前，美帝国主义正在加紧干涉和镇压拉丁美洲民族独立运动，南非当局也正在对南非人民进行残酷的武力镇压。但是，帝国主义者的任何干涉和镇压都无法阻止人民的前进。拉丁美洲和非洲人民的反殖民主义斗争，将在全世界人民的同情和支持下取得最后的胜利。"},{"type":"paragraph","text":"日内瓦会议让西方阻挠下暂时休会"},{"type":"paragraph","text":"日内瓦外长会议开过六个星期后，在西方要求下，已经在6月20日暂时休会。这次会议就象一面镜子，把美国及其追随者害怕国际局势缓和的嘴脸，照得清清楚楚。"},{"type":"paragraph","text":"这次会议前一阶段讨论了对德和约问题，后来着重讨论了西柏林问题。在这两个问题上，苏联和西方国家完全是两个立场，两种态度。"},{"type":"paragraph","text":"苏联一开头就提出了对德和约草案，要求会议认真地讨论它，并且再三解释说，既然目前无法跟一个统一的德国签订和约，那么，跟两个德国分别签订和约，对德国的统一，也只有好处，没有坏处。西方国家不敢正面反对签订和约，却耍了一个花抢，硬说这样做只会加深德国的分裂。他们坚持只有等德国统一以后，才能签订和约。而千方百计阻挠德国统一的，正是他们。他们这样做，实际上是要使德国永远分裂下去，以便他们继续干武装西德等的丑恶勾当。"},{"type":"paragraph","text":"在西柏林问题上，也是这样。苏联坚决主张结束西柏林的占领制度，变西柏林为非军事化的自由城市。西方国家开头是白日做梦，竟然想把东柏林也变成它们的占领区。后来，看到势头不对，他们不得不表示，象减少西柏林占领军等一些具体问题，可以考虑。但是，他们总的还是不同意结束占领制度，放弃占领权利。"},{"type":"paragraph","text":"为了使会议有所进展，苏联作了让步。苏联提出：只要把西柏林的占领军减少到象征性的程度，西柏林停止对民主德国和其他社会主义国家进行颠复活动，不在西柏林设置原子武器和火箭武器，可以考虑在一年后完全结束占领制度。后来，苏联又把期限放宽到一年半。苏联同时提出，两个德国应该成立全德委员会或其他组织，讨论统一德国和缔结和约的问题。苏联这种态度，真可说是仁至义尽！西方国家在苏联这种积极建设面前，乱了套，就来一个“暂时休会”！"},{"type":"paragraph","text":"但是，躲是躲不过去的。苏联已经表示，如果西方国家坚持阻挠签订对德和约，那么，苏联只好和其他反希特勒国家与德意志民主共和国单独签订和约。那时，一切占领制度就将完蛋！因为一个主权国家是决不允许别人将占领制度强加在自己头上的。"},{"type":"paragraph","text":"这次会议虽然没有在主要问题上达成协议，但是，也是有好处的。首先，西方国家被迫坐下来进行谈判，就是和平力量的一个胜利。其次，谈判也可以使双方的分歧更加清楚，这既便利于互相接近；也有利于教育世界人民。特别要指出的是，过去西方国家死不肯承认德意志民主共和国，这次却不得不同两个德国的代表在一起开会，这就在事实上承认了它。这一事实表明，以后德国问题的解决，想撇开德意志民主共和国是不行的！"},{"type":"paragraph","text":"现在，会议决定在7月13日复会。为了使以后的会议开得好，真正有结果，葛罗米柯在6月28日发表声明，表示苏联将继续尽力使会议达成协议，同时也希望西方国家放弃阻挠谈判的念头。"}],"alias":""},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}