{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"联系实际　坚持学习　深入批邓天津站工人理论队伍在抗震中作出新贡献","authors":[],"dates":[{"year":1976,"month":8,"day":20}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社天津一九七六年八月十九日电　在批林批孔运动中作出贡献的天津站工人理论队伍，紧密联系抗震救灾中两个阶级、两条路线斗争的实际，认真学习和宣传马克思主义的辩证唯物论，批判孔孟之道的“天命论”，批判刘少奇、林彪、邓小平一类党内走资派利用自然灾害造成的暂时困难，扭转社会主义方向，复辟资本主义的罪行，鼓舞和激励着广大群众树立人定胜天的坚强意志，以大无畏的革命气概夺取抗震斗争的胜利。"},{"type":"paragraph","text":"在阶级斗争、路线斗争中勇于冲锋陷阵的天津站工人理论队伍，在战胜地震灾害的斗争中表现了坚韧不拔的革命精神。他们认真学习毛主席关于反击右倾翻案风的一系列重要指示，学习马克思主义的辩证唯物论和革命导师关于战胜自然灾害、克服困难的教导，坚持以阶级斗争为纲，把抗震救灾的现场，作为认真读书，深入批邓的战场；把战胜地震灾害的过程，作为同党内资产阶级斗争的过程。地震发生后，运输任务更加繁忙，他们就因人、因地、因时制宜，采取班前班后集，中学，工作空隙分散学，大组划小机动学，休班时间多自学的办法，抓紧学习不放松。担负抢修京山铁路紧急任务的理论队伍成员，临行前尽管来不及整理行装，也要把《毛泽东选集》和中共中央给灾区人民的慰问电带上坚持自学。从历史的经验中懂得，在自然灾害面前，是坚信人定胜天，依靠群众战胜灾害，还是消极悲观，无所作为，这是无产阶级和资产阶级两种根本对立的世界观的反映。大家学习毛主席的《丢掉幻想，准备斗争》和《别了，司徒雷登》等光辉著作，运用马克思主义的辩证唯物论，批判孔孟之道的“天命论”和邓小平的唯心论、形而上学思想，并且回顾了革命人民同阶级敌人斗、同自然灾害斗的经验，进一步增强了战胜地震灾害的信心和决心。他们说，无论是帝、修、反还是党内资产阶级，不管他们怎样张牙舞爪，嚣张一时，最终都逃脱不了失败的命运。同样，自然灾害也不可怕。对于地震，我们要在战略上藐视它，坚信困难再大，也能克服；在战术上重视它，采取严肃认真的态度，提出积极措施去解决，这样，任何艰难险阻就都是可以战胜的。这个车站的理论队伍还研究了历史上儒法两家对待自然灾害的态度。他们指出，在对待自然灾害的态度上，历史上儒法两家从来就有尖锐的斗争。儒家总是宣扬“畏天命”、“听天由命”，借以毒害劳动人民，束缚劳动人民的手脚，维护他们的反动统治；而法家却主张“天变不足畏”，宋朝王安石就认为“薄食(日月蚀)、震摇(地震)皆有常数(规律)，不足畏忌”。这种斗争一直持续了很长的时间。邓小平一类党内资产阶级出于他们的反动阶级本性，继承了孔孟之道的衣钵，在自然灾害面前，也竭力贩卖“天命论”，散布悲观失望、无所作为的思想，以便他们推行反革命的修正主义路线，搞复辟倒退。我们工人阶级是马克思主义的辩证唯物论者，我们要坚持用唯物论战胜“天命论”，用毛主席的革命路线战胜反革命的修正主义路线，克服自然灾害造成的困难，夺取革命和生产的更大胜利。"},{"type":"paragraph","text":"为了把学习和批邓斗争引向深入，天津车站理论小组在震情紧张的时刻，还修改、充实了震前用一个多月时间写成的题为《研究建国以来二十七年两条路线斗争史，弄清资产阶级就在共产党内》的辅导材料。这个材料在分析走资派的活动规律时揭露了六十年代初我国遭受严重自然灾害期间，邓小平伙同刘少奇大搞“三自一包”，鼓吹“不管白猫黑猫，抓得住老鼠就是好猫”的谬论，妄图改变我国的社会主义方向，把我国引上资本主义邪路的事实，批判了党内资产阶级利用自然灾害向无产阶级猖狂进攻的罪行。大家认识到，自然灾害严重的时候，两个阶级、两条道路、两条路线斗争必然更加尖锐激烈。这个历史经验，一定要牢牢记取。他们表示，在当前抗震救灾斗争中，一定要绷紧阶级斗争这根弦，密切注视阶级斗争的新动向，更加自觉地坚持党的基本路线，坚持反修防修，加强无产阶级专政，坚定不移地走社会主义道路。"},{"type":"paragraph","text":"理论队伍成员把自己研究的心得体会，及时向群众宣讲，帮助全站职工和家属在抗震斗争中坚持学习，提高阶级斗争、路线斗争觉悟，树立人定胜天的思想。通过学习，天津站的职工更加振奋了革命精神，鼓舞了斗志，在抗震救灾中出现了许多动人的事迹。"},{"type":"paragraph","text":"批林批孔运动中诞生的女青年“三八”作业班，在抢修京山线的战斗中个个争先报名。她们不顾余震未停英勇抢险，汗水湿透衣裳不喊累，腰酸腿疼不叫苦。她们说:困难大，没有我们早日恢复京山线的决心大；任务硬，没有我们新中国妇女的骨头硬。为了支援灾区人民，我们再苦再累心也甜。同时，她们抓紧利用工余时间看书学习，开展革命大批判。她们狠批“天命论”，坚信人定胜天；狠批阶级斗争熄灭论和唯生产力论，坚持抓大事，讲路线；狠批物质刺激，决心做限制资产阶级法权的促进派。全站职工对于各地源源不断发往重灾区的救灾物资，来多少，接多少，收多少，发多少，争分夺秒地运输出去。对于工农兵旅客，坚持接待热心，服务细心，解答耐心，接受意见虚心，深得广大旅客的赞扬。目前车站已先后组织二百多名工人、干部，分赴唐山地区参加抗震斗争。在人员少、任务重的情况下，理论骨干争先参加突击队，哪里需要就在哪里战斗，和广大群众一起，出色地完成了运输任务。"},{"type":"paragraph","text":"这个站的理论骨干还遵照毛主席关于“掌握思想教育，是团结全党进行伟大政治斗争的中心环节”的教导，在抗震斗争中，及时了解职工的思想情况，在各级党组织的领导下，做深入、细致的思想政治工作。他们不顾个人安危，走家串户，访问职工家属，把毛主席、党中央的亲切关怀送到每个职工和家属的心坎上。有的老工人感动地说:七月二十八日，余震未消雨在下，同志们来到我的家，先看人员后看房，我心情激动滚泪花，党的温暖记心间，红心向党永不变。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"天津文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"限制资产阶级法权","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}