{"books":[{"id":"maoistlegacy.de-5125","name":"论社会主义经济中计划与市场的关系","author":"中共中央党校理论研究室","internal":false,"official":false,"type":"pdf","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives11/main/data/5125/5125.pdf"],"article":{"title":"论社会主义经济中计划与市场的关系","alias":"","parts":[{"type":"paragraph","text":"理论动态135"},{"type":"paragraph","text":"内部刊物注意保存"},{"type":"paragraph","text":"1979年5月25日中共中央党校理论研究室"},{"type":"paragraph","text":"论社会主义经济中计划与市场的关系"},{"type":"paragraph","text":"当前，我国理论工作者和实际工作者正在根据三中全会和这次中央工作会议的精神，对经济体制改革问题进行讨论。社会科学院经济研究所刘国光、赵人伟同志的这篇文章，是一篇研究新问题的理论文章。这种研究风气值得提倡。至于他们对经济体制改革提出的看法和设想是否适当和可行，那是需要反复讨论的。我们把这篇文章刊登出来，就是为了在内部引起广泛深入的讨论和研究。"},{"type":"paragraph","text":"当前，全党工作的着重点正在转移到社会主义现代化建设上来。为了适应这个转变，我们必须总结将近三十年来经济建设的经验和教训，在对国民经济进行调正和整顿的同时，着手对经济管理体制进行改革。怎样完成这项改革任务，有许多重大的理论和实际问题迫切需要我们去研究和解决。其中一个对社会主义的经济管理带有全局性的问题，就是如何处理好计划和市场的关系问题。（--）为什么社会主义经济中计划和市场必然相结合"},{"type":"paragraph","text":"长期以来，在社会主义政治经济学中存在着这样一种看法，即认为，既然社会主义经济是计划经济，资本主义经济是市场经济，因此社会主义经济与市场是不相容的，把社会主义计划经济理解为对市场的一种简单的和绝对的否定。尽管后来逐渐承认了社会主义经济中商品生产和价值规律的存在，但仍然把商品生产、价值规律、市场机制的作用同计划的作用置于绝对排斥的地位，似乎计划起作用的地方，市场机制就不起作用，或者反过来说，计划作用到不了的地方，市场机制才起作用。按照这种观点，社会主义的优越性不能表现在对市场的利用上，而只能表现在对市场的限制和排斥上，仿佛计划的作用越大，市场的作用越小，社会主义的优越性才能显示出来。这样一种把市场视为同社会主义经济的本性不相容的观点，给我们经济生活的实践带来了一系列消极后果。例如："},{"type":"paragraph","text":"生产与需要脱节。由于片面强调计划和忽视市场，企业生产什么和生产多少，主要按照从上而下的指令性计划指标，而不能很好地按照社会的实际需要来安排。照道理说，按计划生产与按需要生产应当是一致的。但是，在社会主义条件下，离开了市场机制，一个统一的计划中心事实上无法精确地反映对千百万种产品的千变万化的需要。这样，按上面布置下来的计划生产出来的东西，往往货不对路，造成积压，而社会上需要的东西又供应不足。再加上企业生产的产品大部分是由国家统购包销的，企业所需生产资料大部分又是由国家统一分配计划调拨的，生产企业同消费者之间缺乏横的联系，不能直接见面，以致生产者不了解消费者的需要，消费者也2不能对生产施加影响，计划指标不符合实际需要的缺陷不能通过市场机制灵活地反映出来，并得到及时的纠正，使产供销脱节的问题长期难以解决。"},{"type":"paragraph","text":"计划价格脱离实际。由于在制定价格时忽视价值规律的客观要求，使得许多产品的计划价格长期地、大幅度地同价值相背离。在这样的价格条件下，企业的产值、利润等指标上表现出来的经营成果不能反映企业本身经营状况的好坏；计划价格很少考虑供求的变化，长期固定不变。当出现商品不足、供不应求的时候，往往不采用调整价格的办法来促使增加供给和控制需求，而是采用票证来限额供应，使票证起了补充货币的作用，造成价值尺度的多元化①。人们还把凭票限额供应叫做“计划供应”，似乎它就是社会主义计划经济本质的一种体现，殊不知，这是任何一个被围困的城防司令都会想出来的办法，同社会主义计划经济毫无本质联系。当然，社会主义计划经济不是不可以在一定时期和一定条件下利用这种限额限价的供应办法。但是，由于这种办法不能从经济上鼓励增加这些供应不足的商品的生产，而且往往会固定和加深这些商品的生产者的不利地位而使生产和供给减少，所以，它不但不能从根本上解决供需矛盾，而且往往进一步加剧这个矛盾。"},{"type":"paragraph","text":"资金分配上的供给制。在资金的筹措和分配上忽视市场作用的突出表现是财政上统收统支。过去，企业的纯收入和基本折旧基金，全部或大部上缴；企业发展生产、改进福利等开支，则都要伸手向上面要。国家对企业无偿供给全部固定资产和大部流动资金，企业对资金的使用效果可以不负任何经济责任，不管经营好坏、盈利亏本，工资基金不少拿，企业是吃“大锅饭”，职工是靠“铁饭碗”。由于物质利益与经营成果脱节，企业的经济核算不能不流于形式，单纯"},{"type":"paragraph","text":"3为记帐而核算，而不是利用职工集体的物质利益来促进生产效果的提高。在这样的情况下，尽管发出许多政治号召，企业和职工对于节约生产消耗、改进产品质量、增加品种以适应市场消费者的需要，也难以有持久的内部动力，各方面的拖拉浪费，就长期难以克服。"},{"type":"paragraph","text":"企业结构上的自给自足倾向。社会主义经济是建立在社会化大生产基础上的，企业之间、地区之间、部门之间都存在着广泛的专业分工和协作的关系。特别是随着科学技术的进步，生产专业化和协作也将进一步发展。但是，由于忽视市场关系，用小生产的经营方式来对待社会主义的大生产，使得我们许多企业不是向专业化和协作的方向发展，而是向万事不求人、自给自足的方向发展。因此，我国的工业企业普遍存在着“小而全”、“大而全”的情况，许多企业不仅办成了全能厂，而且办成了一个社会。当然，这种情况，并不是完全由企业内部的原因所造成的。供产销的不平衡、协作单位不遵守合同、协作件得不到保证等原因，往往也追使企业向全能厂方向发展。但从全社会来看，这些都是与排斥市场关系有关的。"},{"type":"paragraph","text":"上述种种情况表明，忽视商品生产、价值规律和市场机制的作用，实际上并不利于社会主义计划经济的发展。社会主义计划经济的一个重要特征就是要正确地安排和保持国民经济的适当比例，求得生产和需要的平衡。列宁说：“经常的、自觉地保持的平衡，实际上就是计划性”②。但是，在社会主义经济中，如果排斥市场机制，就往往会带来供产销的脱节，而难以求得生产和需要之间的平衡；如果各类产品计划价格长期违背价值规律的要求，各类产品的比价关系安排得不合理，那就往往使这些产品的生产不能按照客观要求的比例协调地发展。社会主义计划经济的另一个重要特征就是节约活劳动和物化劳动的消耗。当然，节约劳动时间和按比例地分配劳4动时间是相互联系的，正如马克思指出的：“时间经济以及有计划地分配劳动时间于不同的生产部门，仍然是以集体为基础的社会首要的经济规律。甚至可以说是程度极高的规律。”③但在社会主义条件下，如果否认商品货币关系，拒绝利用价值规律，不讲经济核算，就必然导致高消耗、低质量和低效率，不能实现以最小限度的劳动消耗取得最大限度的有用效果这一社会主义计划经济的本质要求。"},{"type":"paragraph","text":"把计划和市场看作互不相容的观点，不但在实践上造成了很大的危害，而且在理论上也是站不住脚的。"},{"type":"paragraph","text":"社会主义经济是有计划发展的经济。经济的有计划发展并不是同市场经济关系相对立的，而是同自发的或生产的无政府状态相对立的，后者是一切以私有制为基础的社会经济的一个基本特征。而市场经济关系却不是私有制的社会经济所特有的。同市场经济关系相对立的是自然经济而不是计划经济。自然经济中不存在商品货币关系，只存在实物分配关系，这是一切自给自足和闭关自守的社会经济的一个基本特征。而市场经济关系却是建立在社会分工和协作的基础上的。市场经济关系并不一定都是自发性的和无政府状态的，这要看它存在于什么样的所有制条件之下。在社会主义公有制的基础上，市场经济关系是可以由人们自觉地加以控制的。市场经济关系既然是以社会分工和生产的社会化为物质前提的，从这一点来说，它与建立在社会化大生产基础上的社会主义计划经济非但不是互相排斥，毋宁有共通之处。社会主义的计划经济是存在商品货币关系条件下的计划经济，它只能同自发的市场经济以及自然经济相对立，而不能同人们自觉地加以控制的市场经济关系相对立。"},{"type":"paragraph","text":"长期以来，人们之所以片面强调计划而忽视市场，主要是因为有这样两个传统观念在作票：一个是把市场同自发性等同起来，特"},{"type":"paragraph","text":"5别是同资本主义市场的无政府状态等同起来；另一个是把计划经济同自然经济混为一谈。前一个传统观念，往往成为一些人反对利用市场的武器，谁要一谈利用市场，他们就说谁是在搞资本主义。后一个传统观念，则往往成为一些人用自然经济来冒充社会主义计划经济的理论依据。在这两个相互联系的传统观念的保护伞下，在貌似坚持社会主义计划经济和反对资本主义市场经济的口号下，许多不符合社会主义经济发展利益的东西得到了繁育滋长：单纯的行政办法管理经济代替了经济办法管理经济；按长官意志办事代替了按客观经济规律办事；宗法家长式的统治代替了人民群众当家作主；适合于自然经济的封建衙门式的管理代替了适合于社会化大生产的科学管理；等等。在我们这样一个原来商品经济很不发达、目前依然有百分之八十的人口是半自给的农民的国家里，上述一些传统观念和做法是有其深厚的社会基础的。我们现在面临的历史任务是实事求是地按照客观经济规律，发展商品经济来为四个现代化服务。我们要利用商品货币，正确处理计划和市场的关系，改革种种不符合客观经济规律的管理制度，就必须打破上述那些根深蒂固的传统观念。"},{"type":"paragraph","text":"为了彻底打破这些传统观念，把计划和市场很好地结合起来，还必须进一步探索社会主义条件下商品、货币和市场存在的原因问题。对于这个问题，相当多的经济学者一直是用两种形式的社会主义所有制即集体所有制同全民所有制的并存来解释的。我们认为，在现阶段，两种公有制之间的商品货币关系对于社会主义的经济发展是很重要的。特别是在我国现在农业人口比重很大，集体所有制在农业生产中占举足轻重的地位的情况下，更要重视两种公有制之间的商品关系，尊重集体所有制单位作为商品生产者的自主权。但是，单纯地用两种公有制的并存来解释社会主义制度下之所以存在6商品货币关系和市场，则是没有看到问题本质的。因为，这种看法实际上仍然认为商品和市场关系是同社会主义公有制最重要的部分即全民所有制的性质不相容的，它只能从全民所有制外部的影响，而不能从全民所有制内部本身来说明为什么必然存在着商品和市场关系。经济学界长期以来流行的一些观点，诸如全民所有制内部调拨的生产资料实质上已不是商品而仅仅留有商品的外壳（“外壳论”）；价值规律对生产不起调节作用，它已被国民经济有计划按比例发展规律所代替（“代替论”)；价值规律以及有关的价格、利润、成本、利息等价值范畴不被看作客观的经济机制，而只当作可用可不用的核算工具（“工具论”）；等等，实际上都是从上述“外因论”的基本观点派生出来的。应当指出，所有这些被称为概括了社会主义各国经验的种种观点，并不符合所有社会主义国家的实际经验；而继续坚持这些观点给实践带来的危害，则是越来越清楚了。"},{"type":"paragraph","text":"我们认为，全民所有制内部之所以还存在商品和市场关系，是由社会主义阶段所特有的物质利益关系所决定的。在生产资料公有制的条件下，虽然人与人之间剥削与被剥削的关系从而物质利益上的对抗已经消灭了，但是，由于在社会主义阶段，劳动还不是象在共产主义阶段那样是生活的第一需要，而仅仅是谋生的手段，人们劳动能力和贡献又不相同，因此人们之间物质利益上的差别还存在。而且人们之间物质利益上的这种差别，不仅表现在个人与个人之间，还表现在全民所有制各企业之间。不同企业凡不是由于客观因素而由于自身经营所造成的生产成果上的差别，要给不同企业及其职工带来物质利益上的差别，否则就不利于生产的发展。因此，全民所有制各个企业（相对独立的经济核算单位)之间的经济联系，必须采取等价补偿和等价交换的原则。不遵守这种原则，就意味着否认人"},{"type":"paragraph","text":"7们物质利益上的差别，从而就会打乱人们之间的物质利益关系。社会主义条件下所特有的这种物质利益关系，正是社会主义条件下商品和市场关系存在的直接原因。这样一种商品关系或市场关系，其根源深藏于人们的物质利益的差别之中，反映这种关系的有关经济范畴，决不是可用可不用的工具，也不是徒具形式的外壳，而是一种客观存在的、有实际内容的经济机制。"},{"type":"paragraph","text":"可见，社会主义经济中计划和市场的关系，既不是相互排斥，也不是由外在的原因所产生的一种形式上的凑合，而是由社会主义经济关系的本质所决定的一种内在的有机的结合。如果说，社会主义公有制带来的人们之间物质利益上的根本一致是社会主义经济能够实行计划的客观依据的话，那么，人们之间物质利益上的上述差别，是社会主义经济中还存在的市场的直接原因。社会主义经济中人们之间物质利益上的这种一致与不一致，正是社会主义经济中计划与市场在矛盾中实现统一的客观基础。"},{"type":"paragraph","text":"（二）社会主义计划经济条件下如何利用市场"},{"type":"paragraph","text":"商品经济的发展和市场机制的利用，离不开市场舞台上出现的各个商品生产者的活动。社会主义市场的主体，除了集体所有制企业单位外，主要是全民所有制（有的国家是社会所有制）企业单位。这些企业单位既向市场提供各种消费品和生产资料，又向市场购买各种生产资料。要发挥市场的作用，全民所有制企业不具有一定的经济自主权，不能够作为相对独立的商品生产者相互对待，是不行的。如果全民所有制企业老是处在无权无责的地位，所谓利用市场就不过是一句空话。所以，我们当前这个问题是同扩大企业权限8的问题密切联系在一起的。"},{"type":"paragraph","text":"同时，在计划经济条件下利用市场，又离不开发挥同价值范畴有关的经济杠杆和经济机制（诸如供求、价格、成本、利润、售贷、利息、税收等）的作用，把各个生产单位的经营成果同生产者的物质利益联系起来。这正是用经济办法管理经济的实质所在。如果不重视利用这些经济杠杆和经济机制的作用，不注意企业和个人的经济利益，而单纯用行政办法管理经济，那也根本谈不上什么利用市场。所以，我们当前这个问题又是同用经济办法管理经济的问题密切联系在一起的。"},{"type":"paragraph","text":"总之，在计划经济条件下利用市场，既同管理权限上扩大企业权力有关，又同管理方法上充分运用经济办法和经济手段有关。所有这些，都是为了使社会拥有的物力、财力和人力资源，按照社会的需要，得到合理的分配和节约的使用。那么，在物力、财力、人力资源的安排和使用上，应当怎样紧密地联系管理权力的下放和经济办法的运用，更好地发挥市场机制的作用呢？"},{"type":"paragraph","text":"在物力资源的安排和使用方面，要解决好商品的产供销问题，做到以销定产、按产定供、产需结合。"},{"type":"paragraph","text":"企业生产什么，生产多少，根据什么来确定？企业生产的产品，按照什么方式来销售？企业进行生产所需的生产资料，按照什么方式取得供应？上节我们讲过，现在实行的基本上按照从上而下的指令性计划指标进行生产，按照统购包销的方式进行产品的销售，和按照统一分配、计划调拨的方式进行生产资料的供应，所有这些按“父母之命、媒之言”来组织产供销的办法，往往造成社会生产和社会需要的脱节，使社会主义生产的目的不能得到很好的实现。大家知道，社会主义生产的目的是满足社会的需要，根据社会的需"},{"type":"paragraph","text":"9要来决定生产什么和生产多少，这是社会主义经济的一个根本原则。按国家计划来安排生产和按社会需要来安排生产，从根本上来说是一致的，但实际上却存在着矛盾。因为，国家计划主要考虑国家的需要，只能从总体上反映社会的需要，而不可能具体地、灵活地反映社会经济生活各个方面千变万化的需要，也不可能考虑到每个企业单位的具体生产技术条件。要解决这个矛盾，做到产需对路，使社会生产在产品数量、品种、质量上都符合社会需要，企业的生产计划就不能一一由上面下来的指令性指标定死，而要在国家计划总的指导下，根据市场的具体需要和企业本身的具体情况和利益，通过签订各种产销合同和购销合同来确定。与此相应，无论是消费资料的流通还是生产资料的流通，都要改变那种不管有无销路，都由官办的商业或物资机构统购包销的做法。除极少数短缺而在短期内不可能保证充分供应的物资要由国家组织供需部门协商分配外，其他物资都通过市场买卖。消费资料的流通要逐步实行商业选购和工业自销相结合的办法，以适应消费者的需要，做到以销定产；生产资料的流通也要逐步商业化，实行产销双方直接挂钩，或者通过中间批发商业企业来进行，以适应生产者的需要，做到按产定供。这些在产供销问题上加强利用市场机制的办法，对于消除货不对路、商品积压和遗乏并存的现象，对于不断提高产品质量、降低产品成本、改善花色品种，对于增进生产者的利益，以及对于保障消费者的权利，都是十分必要的。"},{"type":"paragraph","text":"在财力资源的安排和使用方面，要实行企业的财务自理和自负盈亏，实行资金的有偿占用和按经济效果投放资金的原则。"},{"type":"paragraph","text":"迄今为止我们在财务管理上基本上实行的统收统支办法，在基本建设投资和部分流动资金的分配上实行的财政无偿拨款的供给制10办法，使企业经营成果同企业集体和职工个人利益脱节，使企业对有效地使用国家资金没有任何物质上的兴趣和责任，助长了企业在制订计划时讨价还价，争投资、争物资、争外汇的倾向。财政资金管理上的这种单纯行政办法，不利于提高投资效果和促进企业精打细算。要纠正这种状况，在这个方面也要在国家统一计划的指导下加强利用市场机制，主要地是要改变统收统支为企业财务自理和自负盈亏，并加强银行信贷的作用。企业自负盈亏的比较彻底的方式，是在合理调整价格和税收的前提下，企业除按国家规定缴纳各项税收、费用和贷款本息外，不再上交利润，剩余收入全部由企业按国家的统一法令政策，自主地决定用于扩大再生产的投资、提高职工收入和集体福利。作为过渡的办法，目前可以实行在企业保证国家规定的上交税收和利润等经济任务下，从企业利润中提取一定比例的企业基金，用于职工的物质鼓励和集体福利，并与基本折旧基金留成和大修理基金一道用于企业挖潜、革新、改造等发展生产方面的需要。"},{"type":"paragraph","text":"改变资金的无偿占用为有偿占用，首先是对那些用国家财政拨款建立的固定资产由国家按照资金的一定比率征收资金占用税。这种占用税或付款同企业利润留成制结合在一起，就能使那些资金利用和经营效果比较好的企业能够从实现的较多利润中得到较多的留成，从而得到较多的物质利益。而那些资金利用和经营效果不好的企业，就只能得到较少的利益或得不到利益。因此，实行有偿使用资金的制度，有利于促进企业和职工挖掘一切潜力，努力节约使用资金，充分发挥占用资金的效果。"},{"type":"paragraph","text":"在实行比较完全的企业财务自理的情况下，应该考虑逐步废弃全部基本建设投资和一部分流动资金由国家财政拨款的办法，除了企业从纯收入或利润留成中提取生产发展基金，自筹解决一部分外，"},{"type":"paragraph","text":"11基本建设投资基本上应改由银行贷款来解决，流动资金改行全额信贷。银行在发放基建投资和流动资金贷款时，要接受国家计划的指导，同时要考虑各个部门和各个项目的投资效果，实行有选择的发放贷款的制度。"},{"type":"paragraph","text":"在自负盈亏、财务自理的条件下，企业以自留的收入和必须还本付息的银行贷款来发展生产，自然不会再象在资金无偿供给时那样不负责任、满不在乎，而非要兢兢业业、精打细算不可。在这里，我们还要注意银行利息的杠杆作用，利用它来动员社会暂时闲置的货币资金，控制信贷资金的投放，促进企业加强经济核算，加速资金周转，讲究资金的使用效果。为此，我们要从调节资金供需以有利于发展商品生产和商品流通出发，采取差别的利率政策，适时调整银行利率，改变过去那种长期固定不变或只降不升的利率政策。"},{"type":"paragraph","text":"在劳动力资源的安排和使用方面，要实行择优录用，容许一定程度的自由择业，用经济办法来调节劳动力的供需。"},{"type":"paragraph","text":"过去，在人财物资源的安排分配上，单纯地、完全地用行政的手段，离开市场机制最远的，要算是劳动力资源的分配了。通过劳动部门按计划指标分配劳动力的办法，虽然花了不少力量，在一定程度上保证了一些部门对劳动力的需要，解决了一些人员的就业，但这种单纯的行政分配方式带来不少问题。从企业来说，往往不能按照自身的需要来招收工人和裁减不需要的工人；从个人来说，往往不能按照自己的所长和兴趣选择职业，做什么样的工作完全取决于上级的分配，在实际工作中难免出现乔太守乱点驾鸯谱的现象。这种状况显然不利于合理地使用劳动力，调动人的积极性，不利于贯彻经济核算制，提高经济活动的效果。在劳动就业领域存在的专业不对口、长期两地分居以及还存在一定数量的待业人口等问题，12固然在相当大的程度上是因林彪、“四人帮”极左路线的干扰和破坏所造成的，但同劳动力资源分配上缺乏市场机制也有密切的关系。在劳动力的调配和使用上存在的走后门、裙带关系等怪现象，不但同社会主义经济制度的本性不相容，而且是一种在资本主义的商品经济中也难以见到的，比资本主义更为落后的封建性的东西。"},{"type":"paragraph","text":"要扫除劳动力分配和使用上种种不合理不经济的现象，做到人尽其才，我们认为，在劳动力安排中也应当实行择优录用的原则，实行计划分配和自由择业相结合的原则。企业在国家计划的指导下和国家法律规定的范围内，有权根据生产技术的需要和择优录用的原则，通过劳动部门，招收合乎需要的职工，也有权裁减多余人员，交劳动部门调剂给需要的单位，或组织培训，适当安排。职工待业期间的生活费由社会保险基金中支付。个人在服从社会总的需要的前提下，应有一定程度的选择工作岗位的自由。应当看到，择业的自由，是每个人的自由发展的一个重要组成部分，而每个人的自由发展，诚如科学的共产主义理论奠基人所指出的，乃是一切人自由发展的条件④。在社会主义阶段，特别是在我国现在这样生产力水平比较低的情况下，要实行共产主义阶段那样充分自由地选择工作岗位是不可能的。但是，社会主义还默认每个个人的劳动能力是他的天赋特权，而且在实行按劳分配原则，劳动力简单再生产乃至扩大再生产（包括抚育、培养、进修等）的费用，在不同程度上还是由劳动者个人和家庭来负担的。因此，我们不能不承认每个劳动者对自己的劳动力有一定程度的个人所有权，从而允许人们在一定程度上有选择工作岗位的自由。这对于更好地实现各尽所能、按劳分配原则，对于个人才能的发挥和整个社会的发展，都是有利的。"},{"type":"paragraph","text":"当然，个人择业的一定程度的自由，并不意味着容许劳动力无"},{"type":"paragraph","text":"13控制地在企业之间、部门之间、城乡之间和地区之间自由流动。对于劳动力流动的控制，主要不应该采取行政的和法律的手段，而应该采取经济办法。例如，可以采用连续工龄津贴的办法，以鼓励职工长期留在一定企业工作；可以按照实际情况调整地区工资差别和采取改善生活条件的措施，以稳定职工在边远地区工作；等等。"},{"type":"paragraph","text":"在市场机制的利用中，还有两个综合性问题需要特别提出，即价格问题和竞争问题。这里我们就对这两个问题作一概略的探讨。"},{"type":"paragraph","text":"价格问题。"},{"type":"paragraph","text":"由于否认价值规律对社会主义生产的调节作用，许多人主张价格要长期固定不变，把计划价格相对稳定的方针变为长期冻结的方针。但是，由于经济生活在不断变化，影响各类产品价格的各种客观因素也在不断变化，人为地冻结物价，就会使价格愈来愈脱离客观实际，违背经济规律的要求。例如，劳动生产率的变化从而产品价值的变化，是决定价格变动的一个根本性因素。大家知道，各部门之间劳动生产率的变化是不一致的，就我国现阶段的情况来说，工业部门的劳动生产率要比农业部门增长得快一些。目前存在的工农业产品价格的剪刀差，实际上并不完全是由历史因素所造成的。工农业产品之间的交换比价，本来就是一种相对关系，在工业劳动生产率的提高快于农业的情况下，保持原来的比价关系不变就意味着剪刀差的扩大。又如，供求关系是影响价格的一个重要因素。但是，不容波动的固定价格却不能反映供求关系的变化。许多产品长期供求失衡，也无法通过价格的变动来调整供需。对于一些因价格过于偏低而亏损的产品，用财政补贴来维持它们的价格固定不变，固然在一定时期内对于保证生产的进行和人民生活的稳定有积极作用，但这种办法从根本上说不利于促进经营管理的改善和生产的发展，它毕竟是一种14治标的办法。只有通过发展生产、增加供给的治本办法，才能从根本上解决供不应求的矛盾。过去，我们为了保持价格的固定不变付出了极大的代价，大量的票证和排队所换来的是低标准的平均分配，而不是生产和供给的迅速增长。而且往往造成一种恶性循环：什么东西实行了限额限价的供应，什么东西的生产就由于缺乏必要的刺激而上不去，从而这种东西的供应紧张也就愈难解决。尽管三申五令地下达计划指标也无济于事。大量事实证明，价格如不合理，计划的目标也难以实现。"},{"type":"paragraph","text":"为了改变这种状况，除了按照三中全会关于缩小工农业产品交换差价的精神，继续调整各主要部门的产品比价关系外，还要允许企业对产品的计划价格有一定程度的浮动之权。这实际上是承不承认价格是一种市场机制的问题。允许价格在一定幅度内的浮动，有利于调节供求关系和促进生产的发展，这正是在计划的指导下利用市场机制的一个表现。当然，允许价格的这种浮动并不意味着不要任何价格控制。价格浮动幅度的规定和变动，实际上是离不开计划指导的。对于少数同广大群众生活有密切关系的主要消费品和对生产成本影响面大的重要生产资料，在一定时期内由国家统一订价、实行价格控制是更有必要的。"},{"type":"paragraph","text":"竞争问题。"},{"type":"paragraph","text":"只要存在商品经济，就意味着有竞争。一定程度的竞争，和上面所说的一定程度上价格浮动，是互相联系、互为条件的，它们都是市场机制的有机组成部分。没有价格的浮动和差别，就没有竞争；反过来，没有竞争，价格的浮动和差别就不能真正实现，市场的供求规律就不能正常运行，价值规律也难以得到贯彻③。在社会主义计划经济条件下，在物力、财力、人力资源的分配上利用市场机制，"},{"type":"paragraph","text":"15就不能不容许有一定程度的竞争。上面所说的按照市场需要进行生产和组织供销，按照投资效果去决定资金的投放，按照择优录用的原则进行人员的安排，以及按照市场供求情况容许价格一定幅度的浮动等等，实际上都离不开竞争。"},{"type":"paragraph","text":"一讲起竞争，人们就容易把竞争简单地同资本主义联在一起。其实，竞争并不是资本主义所特有的经济范畴，而是商品经济的范畴。社会主义制度下既然客观上存在着商品生产和商品交换，否认竞争实际上就是否认商品经济的客观存在，否认价值规律的作用。社会主义社会中各个企业是以商品生产者的身份在市场上相互对待的，它们生产的商品的质量和花色品种是否为市场为消费者所欢迎，它们在生产商品中个别劳动消耗是高于还是低于社会必要劳动消耗，以及高多少低多少，都要影响企业及其职工的物质利益。各个企业间进行的竞争，对于改进生产技术、改善经营管理、降低各种消耗、提高劳动生产率、提高产品质量、改进花色品种，都起着积极的作用。这种竞争使企业的经营成果得到市场的检验，使消费者对价廉物美品种多样的商品的需求得到满足，并且促进社会生产力的向前发展。如果说，争取更多的物质利益是企业生产发展的一种内在动力的话，那么，企业彼此之间的竞争是企业生产发展一种外在的压力。如果我们不容许竞争，做什么生意，办什么事业，都是只此一家别无分号，一切都统得死死的，那只能使商品的花色品种越来越少，质量越来越坏，生产和流通中的浪费越来越大。总之，竞争促进进步，垄断造成停滞和倒退，这在一定意义上对社会主义也是适用的。"},{"type":"paragraph","text":"当然，社会主义市场的竞争同资本主义市场的竞争存在着原则的区别，最根本的一条就是社会主义公有制条件下的竞争是建立在根本利益一致基础上的竞争，而资本主义私有制条件下的竞争是建16立在根本利益相对抗的基础上的你死我活的竞争。社会主义的竞争不但不排斥合作，而且以合作为基础，同合作相结合，因此它必须受国家法律的约束，在国家计划指导下进行。只有这样，社会主义的竞争才能在促使后进赶先进、先进更先进的同时，避免无政府的混乱、贫富的两极分化和劳动者失业等资本主义竞争所造成的种种恶果。"},{"type":"paragraph","text":"社会主义制度下的竞争，同我们历来讲的社会主义竞赛，既有共同点，也有区别。社会主义的竞赛和竞争，都是促使后进赶先进、先进更先进的手段。但是，竞赛不一定同参加竞赛者的物质利益相联系，也不发生淘汰落后的问题。而竞争则必然同竞争者的物质利益紧密相联，并且有淘汰落后的问题。那些在竞争中证明不能适应市场需要，不是由于客观原因长期不能维持简单再生产的亏损企业，就必须为维护全社会的整体利益而加以淘汰，或关或停或并或转，并且追究有关的失职人员的物质责任：这种被淘汰企业的职工通过国家劳动部门另行安排工作，不致象资本主义社会企业倒闭时发生失业。但在调整转移过程中，他们的收入当然不能同经营正常的企业职工相比，他们的物质利益不能不受到企业关停并转的影响，这也是促使企业全体职工关心企业命运的一种有力的经济手段。当然，要使全体职工对企业的经营后果担当经济责任，就必须给他们以管理企业的真正充分的民主权利，这个问题需要另行讨论，这里就不详说了。"},{"type":"paragraph","text":"总之，社会主义计划经济下市场因素可以发挥积极作用的领域是相当广泛的。在商品的产供销上，在资金的管理上和在劳动力的安排上，都可以充分利用市场机制来为社会主义建设服务。（三）在利用市场机制的条件下，要加强经济发展的计划性"},{"type":"paragraph","text":"在我国经济建设的过程中，长期存在着忽视市场、否认利用市"},{"type":"paragraph","text":"17场机制来为计划经济服务的倾向。不反对这种倾向，就不能发挥市场的积极作用，就不能把社会主义经济中的计划同市场很好地结合起来。但是，为了正确解决计划和市场的关系问题，还必须防止和反对另一种倾向，即片面夸大市场的作用、忽视乃至否定计划的作用的倾向。应该指出，在讨论这个问题的时候，国内外都曾出现这类的倾向。例如有的人笼统地把计划经济称作官僚主义经济，认为人们只能在市场和官僚主义之间进行选择；有的人把计划管理同用单纯行政手段管理等同起来；有的人还以社会主义目前仍处于商品经济阶段为理由，否定已进入计划经济阶段等等，都是这种错误倾向的表现。"},{"type":"paragraph","text":"这样看来，把社会主义经济中计划和市场视为互不相容的东西，否认两者相结合的可能性，可以来自两个不同的方向，立足于两个不同的极端。一个是立足于计划来排斥市场，认为只有一切都听从于上面下来的计划才算是社会主义经济。另一个是立足于市场来排斥计划，认为只有市场的需要才能反映社会的需要，计划则是障碍满足市场需要的官僚主义的东西。这后一种看法显然也是错误的。我们认为，必须强调社会主义经济的计划性，尤其是在我们重新认识社会主义经济市场中的意义的时候，更加不能忽视国家计划或社会计划的指导作用。在利用市场机制条件下的计划指导，这是同官僚主义的管理风马牛不相及的。只有单纯地按行政命令、长官意志办事的所谓“计划管理”，才是官僚主义。而我们这里讲的计划管理既然是通过市场的作用来实现来校正的计划管理，它就应当是指按客观经济规律办事、经济办法与行政办法相结合的科学的计划管理，这种计划管理当然是不能与官僚主义混为一谈的。"},{"type":"paragraph","text":"为什么在利用市场的同时要加强国家计划的指导作用呢？因为，如前所述，社会主义公有制条件下的市场同资本主义私有制条件下18的市场是根本不同的。资本主义的市场是在生产无政府状态下盲目地起作用的，而社会主义的市场是在计划经济的条件下被社会自觉地利用的。社会主义经济中尽管还存在着市场，但社会主义经济的本质特征，不是无政府状态，而是对再生产过程的有意识的社会调节即有计划的调节。这种社会的有计划的调节，从社会主义经济发展的实践看，对于社会主义制度下存在的市场因素也是适用的。所以，社会主义经济中的市场，是不能离开国家计划或社会计划的指导和调节而自发地运行的。尽管我们需要大力发展社会主义的商品生产，加强利用市场因素来为社会主义建设服务，我们毕竟不是自由放任主义者，我们不能让亚当·斯密所说的“看不见的手”来左右我们的经济发展，因为那只手的作用是从资产阶级利己主义为出发点的；而社会主义经济中的物质利益关系却是以个人利益、局部利益同整体利益相结合，个人利益、局部利益服从整体利益为特征的，这只有经过国家计划的调节才能得到正确的处理。因此社会主义经济的发展单凭市场的调节而没有计划的指导是不行的。"},{"type":"paragraph","text":"例如，如前所述，作为市场主体的一个个消费者根据自己的消费偏好所作的选择，一个个生产者单位根据自己的利益所作的扶择，不一定全都符合社会的总体利益。由于这些市场主体自由决策的结果，社会的人、财、物资源的分配利用，不一定都是经济合理的，不一定符合社会发展的要求。在加速实现社会主义工业化和现代化的过程中，往往要求社会产业结构和生产力布局在短期内有一个较大的改变，而如果任由一个个市场主体自由决策和行事，往往不能适应这种迅速改变产业结构和生产力布局的要求。诸如此类社会主义经济发展中带有全局性的问题，单凭市场机制是解决不了的，而必须依靠国家计划或社会计划来进行调节，实现这种转变。可以设想，如果没"},{"type":"paragraph","text":"19有国家计划的协调，任由市场去调节，要实现生产力布局的合理化，特别是发展边远落后地区的经济，那将是非常缓慢和非常困难的。"},{"type":"paragraph","text":"又如，在社会主义经济中，还存在着不同的生产单位因客观条件（如自然条件、市场销售条件、装备程度等）的不同所带来的收入上的差别。这种级差收入如果任凭市场去调节和分配，国家计划不加干预，就会不合理地扩大不同单位之间物质利益上的差别，违背社会主义的分配原则。如果从更宽的角度来看，社会主义应该既反对收入差距上过分悬殊，又反对平均主义，而且为了反对平均主义的倾向，在一定时期还要实行差别发展，使一部分人先富裕起来，然后带动大家共同富裕，造成一种大家都往前赶的局面，而不是都往后拖的局面。象这种对于利益差距有时要扩大有时要缩小（从整个社会主义历史时期的长期趋势来看是要逐步缩小的）的控制和调节，完全交给市场而不要计划，显然是做不到的。"},{"type":"paragraph","text":"总之，为了确保经济发展的社会主义方向，为了确保国民经济各部门、各地区的协调发展，为了维护整个社会的公共利益和正确处理各方面的物质利益关系，都必须在利用市场机制的同时，加强国家计划的调节。有人对计划和市场的关系作了这样一个形象的比喻：计划的决策好象是处在山顶上看问题，市场的决策好象是处在山谷里看问题。前者看不清细节，但能综观全貌；后者看不到全貌，但对自己、对近处却看得很仔细。从一定意义上看，我们认为这一比喻是有道理的。社会的经济计划领导机关所作的决策往往侧重于考虑整体的全局的利益，市场上一个个商品生产者和消费者的扶择则侧重于考虑个人的和局部的利益。社会主义社会处理国家、集体和个人三者利益关系的原则是统筹兼顾、适当安排，而不能只顾一头。因此，在三者利益的协调中，既需要市场机制的调节，又需要20统一计划的指导，不能只取一方；在计划与市场的结合中，计划的指导作用是绝对不能忽视的。"},{"type":"paragraph","text":"那么，应该怎样加强国民经济的计划管理，发挥统一计划的指导作用呢？这个问题的回答，同人们对于什么是计划经济的理解，有着密切的关系。前面说过，过去长期流行着一种观点，即认为只有国家从上而下下达指令性计划指标，才算是社会主义计划经济，有时还认为指令性计划包括的范围越广，指标越多，就表明了计划性越强。在对计划经济的这种理解下，一讲加强统一计划和集中领导时，往往就想到要把企业的管理权力收到上面来，把财权、物权、人权收到上面来，以为只有财物人权在手，才好指挥办事，实现计划规定的指令性任务。这样，国民经济领导机关就把该由地方和企业去管的事情越组代厄的揽上来，把基层和企业的手脚捆得死死的，这显然不利于社会主义经济发展。党的十一届三中全会公报中批评的管理权力过于集中，就是指的这种情况。社会主义各国的实践证明，社会主义的计划经济同指令性计划并没有必然的联系，加强社会（国家）统一计划的领导也与把企业的财物人权统统集中到国家手里没有必然的联系。社会主义计划经济的主要特征并不是有没有指令性计划，也不在于国家经济领导机关集中了多少财物人权，而在于社会能否自觉地按照事先的科学预测采取有效措施来保证社会经济生活的各个方面互相协调地向前发展，并保证社会劳动的节约。把有无指令性计划当作计划经济的唯一标志，把集中财物人权当作加强计划管理的主要内容，这是与排斥市场经济的利用相表里的一种关于计划经济的错误观念。那么，在承认市场与计划相结合的必要性并积极利用市场机制来为社会主义建设服务的情况下，究竟应该如何加强计划指导呢？"},{"type":"paragraph","text":"21"},{"type":"paragraph","text":"我们认为，在利用市场机制的条件下，加强国家统一计划的指导，首先要把计划工作的重点放在研究和拟定长远规划特别是五年计划上来，解决国民经济发展的战略性问题，主要是确定国民经济发展的主要目标，重大比例关系，如国民收入中积累和消费的比例，基本建设规模、投资分配方向和重点建设项目，重要工农业产品的发展水平和人民生活水平提高的程度。五年计划要列出分年指标，年度计划在此基础上略作调整，重点放在研究制定实现计划的政策措施上。要逐步缩小指令性计划的范围，最终废弃国家向企业硬性规定必须完成的生产建设指标。国家计划对国民经济的发展具有预测的性质，对企业和地方的经济活动具有指导意义，但除极少数非常特殊重要事项外，对企业和地方一般不具有约束力。各个企业参照国家计划的要求，根据市场情况，在充分挖掘内部潜力的基础上独立自主地制定自己的计划。在这里，我们不要看轻了国家计划的指导意义，因为一个个企业对国民经济发展的全貌和方向，是不清楚的，他们所据以拟定自己计划的市场情况的变化，却是同国民经济发展的全局和方向息息相关的。企业要尽可能准确地对市场情况作出判断，离不开国家计划提供的情报。国家计划拟定得愈是符合实际，就愈能对企业的经济决策和行动给以可靠的引导，企业就愈是要考虑使自已的决策和行动符合国家计划的要求，从而国家计划的威信也就愈高。反之，那些主观主义的凭“长官意志”拍脑袋拍出来的计划，明眼人都看出来是不可能完成的，这种计划即使具有百分之百的“指令性”，反反复复强调它的“严肃性”，却是没有任何真正的威信的。在这方面，我们过去的经验教训难道还不够辛辣吗？所以，研究和拟定能够给企业的经济活动以可靠指导的、尽可能符合科学要求的国民经济计划，对于经济计划领导机构来讲，22任务和责任不是减轻了而是真正的加重了。"},{"type":"paragraph","text":"为了提高国家计划的真正权威，使国家计划同基层企业计划很好结合起来，国家计划还要在企业自主计划的基础上经过层层协调来制定。计划协调工作要自下而上、上下结合，逐级平衡。凡是企业之间、公司之间经过横的市场联系、通过经济协议能够解决的产供销平衡问题、资金合作问题和劳动协作问题，就不必拿到上一级去解决。只有那些下面解决不了的问题，才逐级由国家去平衡解决。这样，可以使国家经济领导机构摆脱繁琐的行政事务，致力于研究和制定方针政策，协调一些关系国民经济全局的重大的发展任务。"},{"type":"paragraph","text":"为了保证社会生产的协调发展，使国家计划规定的目标能够实现，一个十分重要的问题是发挥各项经济政策措施对经济活动的指导作用。这些政策措施主要有：价格政策、税收政策、关税政策、信贷政策、投资政策、收入分配政策、外贸外汇政策等等。国家通过这些经济政策，鼓励那些社会需要发展的生产建设事业，限制那些社会不需要发展的事业，使企业的经济活动有利于国家计划的完成，达到计划预定的目标。例如，为了克服我国目前原材料、燃料工业落后于加工工业的状况，加速原材料、燃料工业部门的发展，国家必须在各种经济政策上对这些部门开放绿灯，诸如给予优惠贷款，调整价格和减免税金等等，使其有利可图。相反，为了限制普通机床工业的发展，国家则可以采取限制贷款数额、实行高息、课以高税、降低产品价格等办法。这样，通过经济政策的调节，促使企业从自身经济利益的考虑，也必须沿着国家计划所制定的方向来安排自己的各项经济活动。"},{"type":"paragraph","text":"有些同志往往耽心，社会主义社会中实行利用市场的经济体制，对于市场上千千万万的商品生产者和消费者分散作出的执择和行"},{"type":"paragraph","text":"23动，究竟能否加以约束控制，使其不离开社会主义轨道和不破坏国民经济的协调发展。从我们刚才所讲的计划指导、计划协调、政策指导，以及我们在前面第二节论述利用市场机制的时候所讲的一些限制，这种耽心是可以解除的了。在实行以上体制的同时，国家还要通过健全法治，特别是严格经济立法，广泛建立各种形式的群众监督和社会监督的制度，来协调市场关系和指导整个国民经济的发展。关于这方面的问题，这篇文章不打算详论了。"},{"type":"paragraph","text":"*"},{"type":"paragraph","text":"米"},{"type":"paragraph","text":"*"},{"type":"paragraph","text":"社会主义经济中的计划与市场的关系问题，虽然不能概括社会主义经济管理体制的全部问题，但确实是一个带有全局性的问题，牵涉到社会主义经济管理的许多方面，也涉及社会主义政治经济学中的许多根本理论问题。由于这个问题牵涉面甚广，十分复杂，它的解决不可能是一而就的，而需要一定的条件，要通过一定的步骤。当前，我们首先要搞好整个经济工作的调整和整顿，逐步安排好一些主要的比例关系。我们要在调整的过程中探索改革的具体途径，为今后的全面改革作好准备。计划与市场关系的正确处理，也只有通过这一调整、整顿和改革的过程才能逐步实现。"},{"type":"paragraph","text":"①马克思指出：“价值尺度的二重化是同价值尺度的职能相矛盾的”，“凡有两种"},{"type":"paragraph","text":"商品依法充当价值尺度的地方，事实上总是只有一种商品保持着这种地位”。（《资本论》，《马克思恩格斯全集》第23卷，第114、115页）我们的许多无价票证，"},{"type":"paragraph","text":"不是事实上也变成了有价票证吗？②列宁：《非批判的批判》，《列宁全集》第3卷，第566页。③马克思：《政治经济学批判大纲》第一分册（1857一1858年），1975年版第112页。④参见马克思恩格斯：《共产党宣言》，《马克思恩格斯选集》第1卷，第273页。③恩格斯说：“只有通过竞争的波动从而通过商品价格的波动，商品生产的价值"},{"type":"paragraph","text":"规律才能得到贯彻，社会必要劳动时间决定商品价值这一点才能成为现实”。"},{"type":"paragraph","text":"《马克思恩格斯全集》第21卷，第215页。24"}],"authors":["中共中央党校理论研究室"],"dates":[{"year":1979,"month":5,"day":25}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":24},"tags":[{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}