{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1981,"month":4,"day":12}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"首都隆重举行沈雁冰同志追悼会","authors":[],"parts":[{"type":"paragraph","text":"中共中央、人大常委会、国务院、全国政协送了花圈 华国锋邓小平李先念彭真邓颖超胡耀邦赵紫阳同志参加追悼会并送了花圈 叶剑英陈云宋庆龄聂荣臻同志送了花圈"},{"type":"paragraph","text":"邓小平同志主持追悼会 胡耀邦同志致悼词"},{"type":"paragraph","text":"新华社4月11日讯 我国现代进步文化的先驱者、政协全国委员会副主席、中国文联名誉主席、中国作家协会主席沈雁冰（茅盾）同志追悼会，今天下午在人民大会堂西大厅隆重举行。党和国家领导人以及首都各界人士两千人怀着沉痛心情，深切悼念我国这位伟大的革命文学家、为中国革命事业和中国新兴的革命文学事业奋斗了一生的卓越的无产阶级文化战士。"},{"type":"paragraph","text":"庄严肃穆的追悼会会场里，悬挂着沈雁冰同志的遗像，安放着沈雁冰同志的骨灰盒，骨灰盒上覆盖着中国共产党党旗。"},{"type":"paragraph","text":"中国共产党中央委员会、全国人民代表大会常务委员会、国务院、政协全国委员会送了花圈。"},{"type":"paragraph","text":"华国锋、邓小平、李先念、彭真、邓颖超、胡耀邦、赵紫阳同志参加了追悼会，并送了花圈。叶剑英、陈云、宋庆龄、聂荣臻同志送了花圈。"},{"type":"paragraph","text":"追悼会由邓小平同志主持。追悼会开始，奏哀乐，全体肃立默哀。胡耀邦同志致悼词。"},{"type":"paragraph","text":"胡耀邦同志说：“沈雁冰同志是在国内外享有崇高声望的革命作家、文化活动家和社会活动家。他同鲁迅、郭沫若一起，为我国革命文艺和文化运动奠定了基础。”"},{"type":"paragraph","text":"他说，沈雁冰同志从1916年开始从事文学活动以来，在漫长的六十余年中，他始终不懈地以满腔热情歌颂人民、歌颂革命、鞭挞旧中国黑暗势力，创作了大量杰出的文学作品。这些作品刻划了中国民主革命的艰苦历程，绘制了规模宏大的历史画卷，为我国文学宝库创造了珍贵财富，在文学史上留下了不可磨灭的功绩。"},{"type":"paragraph","text":"胡耀邦同志说：“沈雁冰同志从青年时代起，毕生追求共产主义的伟大理想。早在1921年，他就在上海先后参加共产主义小组和中国共产党，是党的最早的一批党员之一，并曾积极参加党的筹备工作和早期工作。”他说，1928年以后，沈雁冰同志同党虽失去了组织上的关系，仍然一直在党的领导下从事革命的文化工作。在他病危之际，为了表达他对党的无限忠诚和热爱，表达他对伟大的共产主义事业坚贞的崇高的信念，他仍再一次向党中央申请追认他为中国共产党党员。中共中央根据沈雁冰同志的请求和他一生的表现，决定恢复他的中国共产党党籍，党龄从1921年算起。"},{"type":"paragraph","text":"他说：“沈雁冰同志的逝世，使我国失去了一位伟大的革命文学家和无产阶级文化战士，这是全国人民的一个不可弥补的损失。”"},{"type":"paragraph","text":"胡耀邦同志最后说，“我们将把对沈雁冰同志的沉痛的哀思变为推动我们工作的动力，紧密团结在党中央的周围，坚持四项基本原则和坚决地贯彻三中全会的方针，培养和造就宏大的社会主义文艺队伍，提高整个中华民族的科学文化水平，使鲁迅、郭沫若、沈雁冰等同志用毕生心血培育的伟大革命文化事业，永远在祖国的大地上繁荣昌盛！”"},{"type":"paragraph","text":"参加今天追悼会并送花圈的同志还有：乌兰夫、方毅、耿飚、彭冲、王任重、宋任穷、胡乔木、廖承志、阿沛·阿旺晋美、许德珩、胡厥文、史良、习仲勋、班禅额尔德尼·却吉坚赞、黄华、江华、陆定一、康克清、季方、周建人、胡子昂、荣毅仁、胡愈之、程子华、杨秀峰、周培源、钱昌照、黄镇、朱穆之、周扬、巴金、周巍峙、夏衍、傅钟、阳翰笙、叶圣陶。"},{"type":"paragraph","text":"出席追悼会的同志还有：成仿吾、王炳南、林默涵、贺敬之、曹靖华、丁玲、艾青、刘白羽、沙汀、张光年、曹禺、冯至、陈沂、陈荒煤、臧克家、姚雪垠等。"},{"type":"paragraph","text":"送花圈的同志还有：王震、韦国清、万里、谷牧、谭震林、朱蕴山、杨尚昆、薄一波、杨静仁、黄火青、刘澜涛、李维汉、王首道、帕巴拉·格列朗杰、庄希泉、王昆仑、何长工、肖克、沙千里、包尔汉等。"},{"type":"paragraph","text":"送花圈的单位还有：中央组织部、中央统战部、中央宣传部、国家民委、文化部、对外文委、中国文联、作家协会、对外友协、各民主党派、北京市领导机关、浙江省领导机关、桐乡县领导机关。"},{"type":"paragraph","text":"追悼会后，沈雁冰同志的骨灰盒安放在八宝山革命公墓。"},{"type":"paragraph","text":"沈雁冰同志追悼会会场。 新华社记者摄"},{"type":"paragraph","text":"追悼会由邓小平同志主持。胡耀邦同志致悼词。 新华社记者摄（照片）"}],"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"name":"叶剑英","type":"人物"},{"name":"华国锋","type":"人物"},{"name":"李先念","type":"人物"},{"name":"胡耀邦","type":"人物"},{"name":"聂荣臻","type":"人物"},{"name":"彭真","type":"人物"},{"name":"陈云","type":"人物"},{"name":"赵紫阳","type":"人物"},{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}