{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"师生团结　携手并进","authors":[],"dates":[{"year":1974,"month":6,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"四月底的一天上午，预备铃响过了，中二(2)班的班主任正从走廊过道向课堂走来。“砰”的一声，不知哪一个同学把教室门给关上了，班主任敲过门以后，前排的同学才去开了门。"},{"type":"paragraph","text":"红卫兵、班干部小王目睹这一情况，心里十分焦急，她知道又有同学和老师在闹别扭了。下课后，同学们都三三两两说笑着走出了课堂，独有小王依旧坐在位子上，望着窗外，陷入了深思……"},{"type":"paragraph","text":"伟大领袖毛主席亲自发动和领导的批林批孔运动开展以来，革命大批判的烈焰在沪西中学冲天而起，全校革命师生联系学校的斗争实际，愤怒批判了林彪效法孔老二“克己复礼”的反动纲领，校园里到处贴满了大字报和批判文章。随着运动的发展，广大师生深入批判了林彪否定无产阶级文化大革命、否定社会主义新生事物的反动谬论。小王和班级中小朱、小宦、小董等红卫兵干部，在工宣队师傅的教育帮助下，也发扬反潮流的革命精神，首先用大字报的形式帮助班主任与修正主义教育路线划清界限，同时批评班主任平时对学生采用“管、卡、压”的一套是错误的。全班同学从中也接受了一次教育。然而，有些同学不能正确地对待班主任，提出要老师“靠边站”。班主任一时思想不大通，情绪也受到影响。眼看着班级里出现的新的矛盾，小王心里很急，她和红卫兵们一起商量，决心引导少数同学正确对待班主任，并促使班主任和同学们团结起来，把斗争矛头对准林彪和孔老二，发展批林批孔和教育革命的大好形势。"},{"type":"paragraph","text":"晚上，在灯光下，小王翻开了毛主席著作，再次学习了《关于正确处理人民内部矛盾的问题》和党的基本路线，毛主席的教导象一盏明灯照亮了小王的心坎，为她指出了前进的方向。"},{"type":"paragraph","text":"班级中有个同学，上课又吵闹了，小王和班级里的干部一次又一次地做她的思想工作，宣传毛泽东思想，宣传党的政策，受到讽刺嘲笑，也不灰心。有一次，小王约这个同学一同回家，在路上，这个同学冲着小王说:过去班主任也常常“卡”你，总想搞得你在班级中抬不起头来，怎么搞的，你现在倒帮起老师的忙来了?小王耐心地说:过去班主任“卡”我们，这是受了修正主义教育路线的影响，批林批孔运动中我们帮助班主任，目的是为了批判修正主义教育路线，帮助老师站到毛主席革命路线上来，而不是要老师“靠边站”。毛主席教导我们，对于革命队伍中同志的缺点错误，应当坚持“团结——批评——团结”的方针。对老师身上错误的东西，我们应当抵制，并热情帮助他认识错误:老师做得正确的地方，则要积极支持。通过小王多次做工作，这个同学开始认识到上课吵闹的错误，并在行动上作了改正。"},{"type":"paragraph","text":"与此同时，小王等又和班主任一起批判了林彪一伙利用教育阵地大搞复辟活动的罪行，帮助老师认识搞“管、卡、压”就是恢复文化大革命前十七年的修正主义教育路线的那一套。并恳切地希望班主任在改正自身错误的同时，严格要求学生，抓好班级工作。听着小王发自内心的声音，班主任禁不住热泪盈眶:多么可贵的革命小将呵!他们自觉坚持毛主席革命路线的事实，不是对诬蔑革命青年“一代不如一代”谬论最好的批判吗?不也是对自己最好的教育吗?"},{"type":"paragraph","text":"打这以后，中二(2)班的面貌开始发生了显著的变化，师生关系有了改善，班级纪律有了加强，教师和学生经常在一起促膝谈心，一起商量工作，认真看书学习，共同投入批林批孔运动。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"教育革命","type":"主题/事件"},{"name":"反潮流","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"name":"红卫兵运动","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}