{"books":[{"id":"d4ea93d0-aee6-435e-bd9c-5020dfb6fc0d","name":"斯大林选集（诸夏怀斯社2017年5月）","internal":false,"official":false,"type":"pdf","author":"斯大林，诸夏怀斯社2017年5月","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives5/main/d4ea93d0-aee6-435e-bd9c-5020dfb6fc0d.pdf"],"article":{"title":"论国际形势和共产党的任务","alias":"","parts":[{"type":"paragraph","text":"论国际形势和共产党的任务"},{"type":"paragraph","text":"（一九二五年三月二十二日）"},{"type":"paragraph","text":"在国际形势方面具有决定性意义的许多现象中，应当指出下面的主要事实："},{"type":"paragraph","text":"一、毫无疑问，资本已经爬出了战后危机的泥潭。一些资本主义国家通货的稳定，世界贸易的增长和个别国家生产的扩大，资本，特别是英美资本向欧洲和亚洲国家的输出和投入，一一这一切都表明资本的“建设工作”的成就。大家知道，这个“工作”是在英美集团领导下进行的。应当认为这个“工作”最重要的成果之一是使德国所谓“道威斯化”，即由军事干涉的方法转为财政干涉的方法，转为在财政上奴役德国的方法。"},{"type":"paragraph","text":"二、同样毫无疑问，革命的高涨时期已经在欧洲的中心，即在德国结束了。在革命的高涨时期，运动势如奔腾的洪流，汹涌澎湃，四处泛滥，而党的口号却落后于运动；群众打破了法制的范围，冲击旧制度，自动创立了新法制，一一这个时期在德国已经过去了。德国的工人运动已经由冲击时期进入了积蓄力量的时期，进入了在共产主义旗帜下组织和训练无产阶级军队的时期。儿乎用不着证明，这种情况不会没有重大的意义。因此必须更加明确地指出这种情况，以便迅速地熟悉新的环境，并且按照新的方式开始做革命的准备工作。这些就是对资产阶级有积极意义的事实，因为它们表明了目前资本的力量和成就。"},{"type":"paragraph","text":"但是除了这些事实以外，还存在着许多对资本主义有消极意义的事实。"},{"type":"paragraph","text":"一、毫无疑问，在资本主义加强的同时，资本主义集团之间的矛盾增多了，削弱和瓦解资本主义的力量增长了。英美之间由于石油，由于加拿大，由于销售市场等等而引起的斗争；英美集团和日本之间由于东方市场而引起的斗争：英法之间由于争夺欧洲的势力而引起的斗争；以及被奴役的德国和占统治地位的协约国之间的斗争，一一这些大家都知道的事实表明，资本的成就是不巩固的，资本主义“恢复健康”的过程里隐藏着它内部衰朽和瓦解的前提。"},{"type":"paragraph","text":"二、印度、中国、埃及、印度尼西亚、北非及其他等地的民族解放运动的发展和加强，破坏了资本主义的后方。既然帝国主义的“恢复健康”要求在殖民地和附属国扩大势力范围，而这些国家反对帝国主义的斗争又无疑地在日益加强，那末很明显，帝国主义在这方面的成就是决不会稳固的。"},{"type":"paragraph","text":"三、争取欧洲工会运动统一的斗争和阿姆斯特丹工会联合会的危机。英国工会展开争取工会运动统一的斗争，苏联工会对这个斗争的支持，争取工会运动统一的斗争变成反对实行分裂工会路线的阿姆斯特丹的反革命上层（乌捷格斯特、查辛巴赫、茹奥等等）的斗争，一-这一切事实表明阿姆斯特丹工会联合会正经历着深刻的危机。而阿姆斯特丹的危机是什么呢？这就是资产阶级政权的不稳固，因为阿姆斯特丹工会的官僚是这个政权的一分子，是它的支柱。"},{"type":"paragraph","text":"四、苏联经济的发展。毫无疑问，资产阶级论客所说苏维埃没有能力管理工业的澜言已经遭到彻底的破产。毫无疑问，在武装干涉和封锁消除后的最近两年来，苏联的工业恢复了并且巩固了。毫无疑问，工人的物质和文化状况在这短短的时期内大大地提高了。毫无疑问，这种状况的改善今后还会继续下去。所有这些情况现在都对于资本主义国家的工人的革命化具有决定性的意义。我认为，西方工人从来还没有像现在这样关心过俄国。为什么呢？因为他们听到了关于这个名叫苏维埃联盟的工人国家的苏维埃工人的新生活的传说，并且他们想查对一下这些传说的真实性。数十数百不同派别的工人从欧洲来到俄国，在各处进行考察，这一事实明显地说明了西方工人对俄国的关心将逐月增长。毫无疑问，对俄国的这种访问活动将日益频繁。只要他们深信俄国工业发展的每一步骤同时就是改善工人状况的步骤，而不是像资本主义国家通常发生的那种使工人状况恶化的步骤，他们就会理解到，他们西方工人在自已家里建立工人国家的时候也已经到了。止因为如此，单是苏维埃国家的存在，对帝国主义来说就已经是致命的危险了。止因为如此，只要苏维埃国家存在于世界上并且日益发展，帝国主义的任何成就都不会巩固。"},{"type":"paragraph","text":"这些就是对资产阶级有消极意义的事实，因为这些事实表明了最近的将来革命运动的力量和它可能得到的成就。"},{"type":"paragraph","text":"这两种对立的趋向，即消极的和积极的趋向的斗争，构成了目前国际形势的基础和内容。"},{"type":"paragraph","text":"在这个对立性的斗争中，所谓和平主义兴起了，并且在它还没有来得及繁荣，也没有使自己形成一个“纪元”、“时代”或者“时期”的时候就没落了。它既没有满足妥协分子的希望，也没有证实反革命分子的担心是有根据的。"},{"type":"paragraph","text":"彭加勒、尤兹、麦克唐纳和赫里欧的“煊赫的”名字就在这个斗争中毁灭了。"},{"type":"paragraph","text":"这两种趋向中哪一种会占上风呢，是积极的趋向还是消极的趋向？毫无疑问，对资本主义有消极意义而对革命有利的趋向将来一定会胜利，因为帝国主义不能解决腐蚀它的那些矛盾，只能暂时缓和这些矛盾，这些矛盾以后又会暴露出来，并且以更大的破环力发展起来。但是同样毫无疑问，目前占上风的是对资本主义有积极意义的和有利的趋向。"},{"type":"paragraph","text":"当前国际形势的特点就在于此。"},{"type":"paragraph","text":"结果在欧洲和美洲出现了受到殖民地民族革命运动“破坏”的和因苏联的存在、发展和强大而“黯淡无光”的一种平静时期。"},{"type":"paragraph","text":"对资产阶级来说，这意味着一个喘息时机，意味着加紧输出资本，日益发财致富，加紧对殖民地压追和剥削，加强对苏联的压力，把一切反革命力量纠集在英美资本的周围。"},{"type":"paragraph","text":"对资本主义国家的无产阶级来说，这意味着积蓄力量的时期已经来到，意味着在掺杂“自由”制度的迫害制度的条件下，在共产主义旗帜下组织和训练无产阶级军队的时期已经来到。"},{"type":"paragraph","text":"对殖民地来说，这意味着反对民族压迫和剥削的斗争的加强，意味着争取摆脱帝国主义的束缚的斗争的加强。"},{"type":"paragraph","text":"对苏联来说，这意味着集中一切力量来进一步发展工业，来加强国防力量和集合世界各国的革命力量去反对帝国主义。"},{"type":"paragraph","text":"因此，共产党的任务就是："},{"type":"paragraph","text":"一、尽量利用资产阶级阵营中的一切矛盾来瓦解和削弱资产阶级的力量，来加强无产阶级的阵地。"},{"type":"paragraph","text":"二、制定先进国家的工人阶级接近殖民地和附属国的民族革命运动的具体形式和方法，来尽力支援这一反对共同的敌人即反对帝国主义的运动。"},{"type":"paragraph","text":"三、推进争取工会运动统一的斗争事业，并且把它进行到底，同时要记住，这个事业是掌握千白万工人阶级群众最可靠的手段。因为不掌握住工会，就不能掌握千白万无产阶级群众，而不在工会中工作，不在那里逐年逐月地取得工人群众的信任，就不能掌握住工会。不这样，就休想争取无产阶级专政。"},{"type":"paragraph","text":"四、制定工人阶级接近那些受资产阶级国家的官僚主义机器摧残和受全能的托拉斯的掠夺价格压榨的小农的具体形式和方法，同时要记住，争取小农的斗争是党争取无产阶级专政的当前任务。"},{"type":"paragraph","text":"五、支持苏维埃政权和粉碎帝国主义对苏联进行武装干涉的阴谋，同时要记住，苏联是世界各国革命运动的支柱，维护和加强苏联意味着加速工人阶级对世界资产阶级的胜利。载于一九二五年三月二十二日"},{"type":"paragraph","text":"选自新编《斯大林全集》“真理报”第六十六号"},{"type":"paragraph","text":"第7卷第37—40页署名：约·斯大林"}],"authors":["斯大林"],"dates":[{"year":1925,"month":3,"day":22}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":803,"page_end":806},"tags":[{"name":"工业战线","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}