{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"在毛主席无产阶级革命路线指引下我国大规模日全食综合观测取得辉煌成果","authors":[],"dates":[{"year":1969,"month":1,"day":23}],"is_range_date":false,"parts":[{"type":"paragraph","text":"在以毛主席为首、林副主席为副的无产阶级司令部的亲切关怀和支持下，一支由工人阶级领导的科研队伍，高举毛泽东思想伟大红旗，对日全食现象进行了空前规模的综合观测，为我国科研工作直接为社会主义建设服务作出了新贡献，使我国日食研究工作进入了世界先进行列，打破了帝国主义和现代修正主义国家对这一科学领域的垄断。"},{"type":"paragraph","text":"新华社北京二十二日电　在伟大领袖毛主席亲自发动和领导的无产阶级文化大革命取得伟大的、决定性胜利的一派大好形势下，一支由工人阶级领导，有工人、解放军指战员、革命干部、革命科学工作者和革命青年组成的科研队伍，高举毛泽东思想伟大红旗，对一九六八年九月二十二日在新疆地区发生的日全食现象进行了空前规模的综合观测，取得了辉煌成果，为我国科研工作直接为社会主义建设服务作出了新的贡献，使我国日食研究工作进入了世界先进行列。这是战无不胜的毛泽东思想的伟大胜利!是毛主席无产阶级革命路线的伟大胜利!"},{"type":"paragraph","text":"这次日全食观测从任务的提出到完成，一直得到了以毛主席为首、林副主席为副的无产阶级司令部的亲切关怀和支持。去年五月二十日，我们伟大领袖毛主席和他的亲密战友林副主席接见了人民解放军和中国科学院等单位活学活用毛泽东思想积极分子代表大会的代表，给了参加日全食观测的全体同志以巨大的鼓舞和无穷的力量。"},{"type":"paragraph","text":"担负综合观测这次日全食任务的队伍，是由中国科学院北京天文台、紫金山天文台、地球物理研究所、大气物理研究所会同中央气象局、高等院校和人民解放军国防科委等十多个单位，共一百多名工人、革命科学工作者和革命青年组成。他们在我国新疆西部昭苏、特克斯、伊宁，南部喀什以及乌鲁木齐等日全食、偏食地带，进行了地面和高空观测。"},{"type":"paragraph","text":"这次观测，包括太阳活动区对电离层影响的联合观测，日冕——黄道光的高空和地面观测，日食地球物理和大气效应等数十个研究项目。其中射电——电离层联合观测取得了太阳活动区对电离层影响的丰富的综合性资料。日冕——黄道光观测，是在一万一千米高空采用非密封舱飞机观测的，取得了太阳周围空间很大范围的观测结果，远远超过了世界水平；同时还拍摄到了非常清晰的日冤照片，获得了大量日食对大气和地球物理影响的观测数据，进一步开展了“日——月——地关系”的研究，打破了帝国主义、现代修正主义国家对日食资料的垄断。"},{"type":"paragraph","text":"这次日全食观测所取得的辉煌成果，证明了科研为无产阶级政治服务，为国防建设和国民经济建设服务方针的无比正确，显示了中国人民有志气、有能力赶上和超过世界先进科学技术水平的英雄气概。"},{"type":"paragraph","text":"这次日全食观测是在两个阶级、两条道路、两条路线的激烈搏斗中进行的。早在一九六二年，叛徒、内奸、工贼刘少奇在科学界的代理人和资产阶级反动学术“权威”，就在一次科研规划会议上，以“观测条件差，得不出什么结果，没有科学价值”为借口，反对在一九六八年在我国新疆地区进行日全食观测。毛主席亲自发动和领导的无产阶级文化大革命，彻底摧垮了党内头号走资本主义道路当权派刘少奇及其在科学界代理人推行的反革命修正主义路线，激发了科研战线上广大工人和科学工作者的革命热情和积极性。去年三月份，中国科学院的一些“小人物”把这一科研项目重新提了出来，并得到科研战线上广大无产阶级革命派的赞同和有关部门各级革命委员会的支持。参加这次综合观测日全食工作的同志，揭露了苏修卑鄙无耻的罪恶活动，彻底批判了帝国主义、现代修正主义和国民党反动派的走狗刘少奇及其代理人在科研工作上所犯的滔天罪行。他们决心打胜这场反帝反修，赶超世界先进科学技术水平的政治仗。"},{"type":"paragraph","text":"伟大领袖毛主席教导说:“工人阶级必须领导一切”。参加这次日全食观测的工人同志，对毛主席的无产阶级革命路线和一系列最新指示领会得最深，贯彻得最坚决。在执行任务的过程中，哪里有困难，他们就出现在哪里；哪里有问题，他们就带领大家活学活用毛主席著作，召开现场讲用会，以毛主席的光辉思想为武器，取得了一个又一个的胜利。他们参加了从仪器的设计、制造、安装和调整试验，到现场观测和数据处理的整个过程，充分发挥了领导骨干作用。参加这次日全食观测的革命科学工作者和革命青年，在实践中深深体会到，工人阶级有着丰富的阶级斗争、生产斗争、科学实验三大革命运动的经验，科学研究工作要取得巨大成就，必须有工人阶级领导，必须有工人群众参加。他们在工作中与工人同志同甘共苦，日夜奋战，自觉地接受再教育，受到了工农兵的欢迎。"},{"type":"paragraph","text":"共产主义大协作在这次日全食观测中得到了充分体现。中国人民解放军广大指战员在执行任务过程中，不畏艰险，勇挑重担，发扬了大无畏的英雄气概和毫不利己专门利人的革命精神，为人民立了新功。新疆维吾尔自治区和全国各地的工人、贫下中农，对毛主席心怀一个“忠”字，发扬了主人翁的高度责任感，积极支持这次日全食观测。这次多科性日全食观测研究的成功，是在毛主席革命路线的指引下，抓革命、促生产的一个巨大成果。我国的科学研究事业正在沿着毛主席所指引的光辉航向突飞猛进。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1969\\01\\691n010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>我国工农兵和革命知识分子，遵循毛主席关于自力更生的教导，在短短的几个月时间里，制造出了这次日全食综合观测用的全部仪器。这是一些革命青年和解放军战士在自制的光学望远镜旁，紧张地进行战前准备工作。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1969\\01\\691n010102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>一九六八年九月二十二日下午。在我国西部地区发生日全食的情景。"},{"type":"paragraph","text":"新华社通讯　员摄</FONT>"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"新疆文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}