{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"希拉克总理设宴热烈欢迎邓小平副总理希拉克总理和邓小平副总理先后在宴会上讲话　宴会自始至终充满了热烈友好的气氛","authors":[],"dates":[{"year":1975,"month":5,"day":14}],"is_range_date":false,"parts":[{"type":"paragraph","text":"新华社巴黎一九七五年五月十二日电　法国总理雅克·希拉克和夫人五月十二日晚在外交宫举行宴会，热烈欢迎中华人民共和国国务院副总理邓小平访问法国。"},{"type":"paragraph","text":"邓小平副总理的随行人员外交部长乔冠华、外贸部局长郑拓彬、外交部礼宾司司长朱传贤、外交部西欧司副司长齐宗华等，应邀出席了宴会。"},{"type":"paragraph","text":"中国驻法国大使曾涛也应邀出席了宴会。"},{"type":"paragraph","text":"出席宴会作陪的有:内政部长米歇尔·波尼亚托夫斯基，外交部长让·索瓦尼亚格，装备部长罗贝尔·加莱，卫生部长西蒙娜·韦伊夫人，国民议会议长埃德加·富尔，参议院议长阿兰·波埃，总统府秘书长克洛德·皮埃尔-布罗索莱特，前总理莫里斯·顾夫·德姆维尔，前外长莫里斯·舒曼，前部长、议会法中友好小组主席安德烈·贝当古，前部长格扎维埃·德尼奥，前国务秘书让德利普科夫斯基，前议员伊雷娜·德利普科夫斯基夫人，前部长阿兰·佩雷菲特，前部长、宪法委员会成员让·圣特尼，外交部秘书长乔弗鲁瓦·肖德隆·德古塞尔，法国驻华大使克洛德·阿尔诺，法国前驻华大使艾蒂安·马纳克。"},{"type":"paragraph","text":"宴会厅里灯火辉煌。希拉克总理和邓小平副总理先后在欢迎宴会上发表了讲话。他们的讲话博得热烈掌声。"},{"type":"paragraph","text":"希拉克总理在讲话中说:“您选择了巴黎作为您对国外的首次正式访问，从而为我们的良好关系和中国对法国的关心提供了新的证据。副总理先生，请您相信，共和国总统瓦莱里·吉斯卡尔·德斯坦先生和法国政府都赞扬伟大中国人民的这一行动，他们充分认识到它的重要性，并对有这次机会就世界主要问题交换我们的看法和加强我们的合作感到高兴。”"},{"type":"paragraph","text":"他说:“您的来访和一九七三年九月乔治·蓬皮杜先生对中国的访问以及我们之间多次的正式访问，充分证明了我们关系的性质。我们的关系在最近十年中在经济、文化、科学和技术等各个方面都更加密切。大家也都知道，我们本着充分尊重我们彼此的主权的精神，不论就双边问题，还是就当代世界动荡的变化所提出的重大政治问题，我们彼此都进行了对话。"},{"type":"paragraph","text":"“我认为，我们友好关系的这种卓越的发展表明了我们两国人民有着共同性的特点，这是经过痛苦教训之后对当代世界的发展进行相同分析的结果。”"},{"type":"paragraph","text":"希拉克总理指出:“在我们看来，共同性的特点是一国人民的主要优点，这就是我们彼此都热爱民族独立。在经历挫折、辛酸和胜利的悠久历史中，我们两国都很早就完全成熟了。它们拥有十分悠久的文化遗产，都为自己的历史而感到自豪。两国都理所当然地关心在国际生活中维护自己的特点。它们都懂得，它们不应该让任何国家，不管它多么强大，来决定自己的事务。因此，我们对一切涉及我们国防的事情要保持警惕。但是我们也知道，这种独立的愿望，即维护自己决定事务的能力的愿望，并不排除对协商和国际合作的关心，对于这些，我们彼此都是重视的。”"},{"type":"paragraph","text":"希拉克总理说:“法国密切注视着现代中国的逐渐的然而是明显的复兴。它同情地注意到，中国是被中国人民的突飞猛进所解放的。而丝毫没有受到外部力量的影响。你们的革命也是这样，是在争取独立的斗争中经过长期的、耐心的准备的。本世纪末期是重新掌握了自己命运的中国的世纪。我们懂得这个事件的十分伟大的意义。自从中国改变了面貌和获得了它今天向我们表明的力量以来，世界再也不能象过去那样了。”"},{"type":"paragraph","text":"他还说:“法国有信心地、坚持不懈地为欧洲的建设作出了努力，共和国总统瓦莱里·吉斯卡尔·德斯坦先生决心在欧洲统一的道路上前进，越过或缩小这些我们大陆至今还大量存在的昔日的‘长城’。他还决心使欧洲成为自己的欧洲，使欧洲在同自己所肩负的历史职责相称的使命中面向世界，这一使命今天使欧洲首先面向已经取得独立但还在为自己的发展而继续进行斗争的国家。”"},{"type":"paragraph","text":"希拉克总理指出:“中华人民共和国多年来毫不含糊地对新欧洲的这种必要的和辛勤的建设表示了同情，对此，我们是感激的。我们今天在困难和面临考验的时刻重申我们的决心和信心。在这方面，我们已满意地注意到周恩来先生一九七三年九月十一日对蓬皮杜先生所讲的充满好意的话。最后，我们对贵国政府最近决定向欧洲共同体指派一位大使感到高兴，因为它表明你们对这个伟大事业的重视。”"},{"type":"paragraph","text":"他说:“我们能够十分坦率地就以下问题交换看法的时候现在来到了:这些问题涉及各国人民的真正独立、穷国的发展和筹划新的国际经济关系，这种关系将是通过协商而不是通过冲突产生的，是从长远的和有助于和平的前景来考虑的，因此它将更为公平。”"},{"type":"paragraph","text":"希拉克总理最后说:“副总理先生，请允许我为毛泽东主席、为周恩来总理先生的健康、为副总理先生及陪同您访问的友好代表团，为我们两国关系的发展和法中两国人民的友谊而干杯!”"},{"type":"paragraph","text":"接着，邓小平副总理在欢迎宴会上讲话。邓小平副总理在讲话中首先向希拉克总理和夫人以及法国政府表示深切的谢意。"},{"type":"paragraph","text":"邓小平副总理说:“你们对我们的热情接待体现了我们两国之间的友好关系。的确，自从一九六四年建立外交关系以来，中法两国关系的发展一直是令人满意的。我们的政治往来日益频繁。我们的经济、科技和文化交流也不断增加。一九七三年蓬皮杜总统对我国进行了正式访问，标志着两国关系的新发展。早已存在于两国人民之间的友谊也进一步得到加强。这里，我们自然而然地想到反法西斯侵略和维护法兰西民族独立的不屈战士戴高乐将军，因为正是他和毛泽东主席亲自奠定了我们两国关系的新的基础。我们也满意地看到，德斯坦总统和希拉克总理多次表示了发展两国关系的愿望，我要说，这也是中国的愿望，是我们双方共同的愿望。今天，我来到贵国，有机会同德斯坦总统和希拉克总理就双方共同关心的问题交换意见，探讨进一步发展两国关系的途径。我深信，这必将有助于加强我们之间的相互了解。”"},{"type":"paragraph","text":"邓小平副总理说:“展望两国关系的前景，我们是很有信心的，因为我们之间有许多共同点。我们两国都坚持不懈地捍卫和维护自己的独立，不允许别人对我们发号施令，为所欲为。尽管我们两国社会制度不同，对不少问题的立场和做法也不可能一致，但我们都不企图把自己的立场强加于对方，更不彼此求助于武力或武力威胁。所以，我们之间可以交朋友，我们的关系有着广阔的前景。我们认为，中法两国这种关系的发展，不但符合我们两国人民的利益，而且也符合世界人民的利益。”"},{"type":"paragraph","text":"邓小平副总理说:“中国是个发展中的社会主义国家。中国人民在以毛泽东主席为首的中国共产党的领导下，团结一致，正在为建设一个崭新的社会而艰苦奋斗。我们已经取得了一些成就，但是我们要走的路还很长，而且从经济方面讲，我们国家原来的底子很薄，要使我们的工农业和科学技术赶上世界先进水平，还需要做长时间的努力。我们的方针是独立自主、自力更生，坚决走自己的道路。同时，我们愿意在平等互利的基础上同所有国家加强往来，学习别人有用的经验。”"},{"type":"paragraph","text":"邓小平副总理指出:“当前总的国际形势是令人鼓舞的。世界在前进，人民在进步。全世界不愿受超级大国侵略、控制和干涉的国家都在为争取和维护民族独立而奋斗。超级大国内外交困，日子越来越不好过。许多事实表明，坚持正义斗争的小国可以打败侵略和欺负他们的超级大国。这种趋势今后还会继续发展。"},{"type":"paragraph","text":"“与此同时，我们也不能不看到，我们这个世界还很不安宁。超级大国利用各种手段争夺世界霸权，特别是在欧洲的争夺，越演越烈，使得战争的因素不断增长。这一点正在引起越来越多的人的关注。面临世界和欧洲的战争威胁主要来自何处，人们也是清楚的。经历了两次世界大战的欧洲人民希望和平与安全，中国人民对此完全能够理解。我们方面也希望有一个较有利的国际条件，以便进行我们的建设事业。但是，树欲静而风不止，事物的发展往往不以人的意志为转移，在争取较好的国际条件的同时，我们要对形势的突变作足够的估计，并且要做好切实准备，才能立于不败之地。”"},{"type":"paragraph","text":"邓小平副总理说:“法国人民是具有光荣传统的伟大人民。法国人民在本世纪内曾为抗击外来侵略进行了英勇不屈的斗争。法国人民深深知道，没有民族的独立，便没有人民的一切。当前，法国人民不屈服于外来压力，继续为捍卫民族独立作出努力。我们高兴地看到，法国政府坚持独立政策，加强独立防务，主张西欧联合。我们完全赞赏你们的这种立场，并祝你们在维护民族独立和加强西欧联合的事业中取得新的成绩。”"},{"type":"paragraph","text":"邓小平副总理最后举杯，为法兰西共和国繁荣昌盛和人民幸福，为中法两国关系和两国人民友谊的不断发展，为德斯坦总统阁下的健康，为希拉克总理阁下和夫人的健康，为在座的所有法国朋友们的健康，干杯!"},{"type":"paragraph","text":"宴会自始至终充满了热烈友好的气氛。席间，宾主进行了友好的交谈。"}],"comments":[],"origin":"新华社","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"周恩来","type":"人物"},{"name":"邓小平","type":"人物"},{"name":"毛泽东","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"name":"世界形势","type":"主题/事件"},{"type":"文稿类型","name":"发言"}]}]}