{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"昆明师范学院发现一反革命组织——“中国大同党”","authors":["黄昌禄"],"dates":[{"year":1957,"month":6,"day":21}],"is_range_date":false,"parts":[{"text":"昆明师范学院发现一反革命组织——“中国大同党”","type":"title"},{"text":"黄昌禄","type":"authors"},{"text":"新华社昆明24日讯  昆明师范学院学生杨长虹和晏鸿鸣22日揭发了隐藏在该校的反革命组织——“中国大同党”。","type":"paragraph"},{"text":"杨长虹、晏鸿鸣是该院历史专修科和中文系的学生，晏是共青团员，他们分别在20日和21日写信给校党委会，揭发了“中国大同党”的组织——中文系二年级学生吴文懿诱骗他们参加反革命组织的全部过程，并揭发了这个党的反革命纲领和吴文懿用“中国人民争取民主独立自由大同盟云南省委员委”的名义，向师院全体学生写了一封煽动信。校党委会在22日早上宣布了这些材料。","type":"paragraph"},{"text":"公布的材料表明，“中国大同党”有完整的党纲党章，党纲上规定以推翻人民政府建立反革命政权为宗旨。对内要废除人民政府、人民代表大会、中国人民政治协商会议，反对马克思列宁主义；对外反对苏联。党纲规定以共产党特别是党的领导人作为斗争对象，还决定要建立反革命的据点，设置秘密印刷所，进行活动，并赞助一切反对人民政权的活动。参加这个党的必须举行宣誓，誓词中说，要为实现这个反革命目的而奋斗到底，倘若中途悔悟变节，要受严厉的制裁。吴文懿用“中国人民争取民主独立自由大同盟云南省委员会”名义写给师院全体学生的信中说，党群关系不好是我国政治制度问题，要解决这矛盾，只有解散一切政治党派。又说，不要对共产党整风存在过多的幻想，只有革命(即反革命)才是我们青年应走的光荣道路。","type":"paragraph"},{"text":"杨长虹在写给校党委的信中说，1956年9月他开始读第三学期时，因伙食和转学不遂等问题，对学校不满，经常发牢骚。吴文懿知道了杨长虹的情况，即趁机同他拉拢，同情和鼓励他的不满情绪。今年2月第四学期开始后，他因闹情绪而受到班上同学的批评，吴文懿又挑拨说：“组织故意冤枉你，跟着共产党走没有前途，目前是专制社会。”最近学校党组织开展整风运动后，吴文懿趁此机会大肆活动，动员他参加反革命组织——“中国大同党”，吴诱惑他说：“现在参加可以当建党元老，打倒共产党后，当部长、总理不成问题。”又说：“组织是全国性的，要建立中央委员会，各省有省委，专区建立支部，县以下为小组。以后要建立希特勒式的党卫军，还要建立根据地，时机成熟就进行武装暴动。”吴还说：“应该争取外国援助，取得一省政权后，就可以派代表或通过电台向外国求援。”同时，吴文懿表示要支持前些时候有人用“民众团体”和“师院学生”名义写的反动标语和公开信，并要写信煽动昆明四所高等院校的学生罢课游行。随后，吴文懿向他解释了党纲、党章和誓词，并在这时完全暴露其本来面目。原来吴文懿的父亲是国民党的将军，因为作恶太多，在1951年被人民政府镇压，所以很早就有了反革命的抱负。杨长虹恍然从梦中惊醒，毅然检举了这只睡在身边的狼。","type":"paragraph"},{"text":"晏鸿鸣在给校党委的信中说，他因为入党未被批准闹情绪，对班上个别党员不满，有时发牢骚，吴文懿就利用他这个弱点，本期向他谈了三次话。开始说，我国制度不如资本主义制度好；没有民主自由。继而告诉晏鸿鸣，我国还没有独立，处于殖民地状态，国内人民生活痛苦，农村中的小孩还是乞丐。最后向晏鸿鸣表示，现在情况很有利于“革命”(即反革命)，可写信到其它地方联系参加组织，否则自己便成立一个组织，于是要晏鸿鸣在班上进行活动，拉拢一些在这次整风中对党不满的人，作为联系培养的对象，待力量壮大时，便付诸行动。还约定22日晚上同晏鸿鸣交换意见，企图逼晏宣誓。晏鸿鸣等不到这时候，便将这个阴险的反革命组织揭发了。","type":"paragraph"},{"text":"这些反革命罪证公布后，激起了全院师生无比愤怒，他们纷纷贴出标语或在广播上发表谈话，号召吴文懿立即坦白并要求政府肃清一切暗藏的反革命分子，保卫社会主义成果。","type":"paragraph"},{"text":" 来源：1957年6月25日新华通讯社编《内部参考》。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}