{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1987,"month":5,"day":12}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"反对错误思想倾向的一条基本原则学习邓小平同志的《关于反对错误思想倾向问题》","authors":["安靖祯"],"parts":[{"type":"paragraph","text":"反对错误思想倾向，要既反“左”，又反右，开展两条战线的斗争，这并不是哪个人的主观臆想，而是由事物自身辩证运动的客观逻辑所决定的。唯物辩证法认为，任何事物都是在矛盾斗争中运动前进。我们的无产阶级革命事业在前进中也会遇到各种矛盾，有来自“左”、右两方面的干扰。民主革命时期，我们党就是既反“左”又反右，既清算了陈独秀等人的右倾机会主义的错误，又反对王明、李立三等人的“左”倾机会主义错误，终于引导革命取得了胜利。建国以后，我们在反对错误倾向的问题上，一度只重视反右，不重视反“左”，直到导致发生“文化大革命”那样的严重错误。党的十一届三中全会以后，我们党总结了历史经验，开始重视纠正党长期以来在指导思想上的“左”的错误，但又有些同志对业已出现的怀疑、反对四项基本原则的右的思潮熟视无睹，麻木不仁，不重视反对右的思潮。正是针对党内这种思想状况，邓小平同志在《反倾向》一文中，着重讲了既要反“左”，又要反右，开展两条战线斗争的问题，他指出，“要批判‘左’的错误思想，也要批判右的错误思想”，“对‘左’的错误思想不能忽略，它的根子很深”，“但只是这样还不能完全解决问题，同时也要纠正右的倾向”。这些论述充满着辩证法，很有现实针对性，也是对党的历史经验和党的十一届三中全会以来的经验的科学总结。"},{"type":"paragraph","text":"近年来，有些同志对“左”的一套的危害认识比较清醒，也比较敏感，但对右的思想倾向却不够敏感，对它的危害认识不足。其实，无论“左”的还是右的错误倾向，从认识根源上说，都属于主观唯心主义，都是以认识和实践相脱离，主观和客观相分裂为特征。“左”和右看起来是对立的两极，其实却是相通的。它们都同党的正确路线、正确思想相对立，给革命事业造成极大危害。邓小平同志这几年在一系列讲话和文章中，在强调认清“左”的危害的同时，曾多次提醒全党要认清右的思潮的危害性。早在1979年的理论务虚会上，邓小平同志就指出，少数人企图动摇四项基本原则，这是绝对不能容许的。那样，“中国就将重新陷于混乱、分裂、倒退和黑暗，中国人民就将失去一切希望”。1980年，他又在中央工作会议上指出，有些人假借种种名义，“放肆地发表反党反社会主义的言论”，“这种危险的信号，应该引起全党、全国人民和全国青年的足够警惕！”在中央召集的干部会议上，他还指出，对于否定四项基本原则的右的思潮，不能掉以轻心，“少数人可以破坏我们的大事业”。以后又再三再四地谈过这个问题。可惜，我们有些同志对邓小平同志的意见领会不深，这几年放松了对否定四项基本原则的右的思潮的警惕和斗争，以致造成了去年年底资产阶级自由化思潮的泛滥，给党的事业带来了损失。"},{"type":"paragraph","text":"反对错误思想倾向，要着重同主要的错误倾向作斗争。这是因为，在一定时期出现的错误思想倾向中，总有一种是主要的，往往起着影响和制约全局的作用。粉碎“四人帮”以后，我们党面临千头方绪的问题，从哪儿着手解决？党的十一届三中全会经过科学分析，及时提出了解放思想、实事求是、一切从实际出发的思想路线，否定了以阶级斗争为纲，作出了党的工作着重点转移到经济建设上来的决策，开始着重对“文革”及其以前的“左”倾错误进行全面清理，从而胜利地实现了指导思想的转变，促进了各项工作的发展。然而近几年来，由于我们在政治思想战线上软弱涣散，没有在主要反对“左”的错误倾向的同时，旗帜鲜明地同否定四项基本原则的右的思潮作斗争，结果造成资产阶级自由化思潮泛滥。在这种情势下，反对这股资产阶级自由化的思潮，即右的思潮，就理所当然地成为当前我们在政治思想战线上的主要任务。我们只有紧紧抓住这种主要的错误恩想倾向，深入持久地把这场反对资产阶级自由化的斗争进行下去，同时也注意防止“左”的倾向，才能有效地推动社会主义各项事业的前进。"},{"type":"paragraph","text":"为了保证反对错误思想倾向的斗争正确、健康地进行，邓小平同志在《反倾向》一文中提出了一条基本原则，就是“坚持实事求是，理论和实际相结合，一切从实际出发”。他指出，“纠正‘左’的倾向和右的倾向”，“都要做具体分析”，“不要随意上‘纲’，不要人人过关，不要搞运动。”“要针对每个单位、每个人的不同情况去做思想工作”。要使这场斗争健康、深入地发展，必须把握两条，一是要态度坚决，决不能半途而废；二是要谨慎，注意政策，方法得当。这两个方面是相辅相成，缺一不可的。态度不坚决、不鲜明，当然不可能搞好立场斗争；不注意政策界限，不讲究方法，同样不可能把斗争引向正确的轨道。这里的关键就是，要按照邓小平同志讲的实事求是、一切从实际出发的原则。党中央在反对资产阶级自由化的斗争一开始，就一方面要求各级党组织务必旗帜鲜明、立场坚定地领导和组织好这场斗争；一方面明确规定了这场斗争的范围、重点、政策界限和方法，明确指出：这场斗争严格限于党内，主要在政治思想领域内进行，着重解决根本政治原则和政治方向问题。要坚持以正面教育为主，团结大多数的方针。不搞运动。纠正政治思想领域的右倾错误，必须以党的十一届三中全会以来的路线、方针、政策为准绳，要防止以“左”批右，决不允许因为反对资产阶级自由化而妨碍改革、开放、搞活等等。可以相信，只要我们坚持邓小平同志提出的实事求是、一切从实际出发的原则，坚决按党中央提出的方针政策去办，一定会使反对资产阶级自由化的斗争坚决、健康、持久地发展。"}],"alias":""},"tags":[{"name":"邓小平","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}