{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"一位大学教师的爱国情怀——记人大经济系高鸿业教授","authors":["李梦超"],"dates":[{"year":1989,"month":12,"day":16}],"is_range_date":false,"parts":[{"type":"paragraph","text":"一位大学教师的爱国情怀"},{"type":"paragraph","text":"——记人大经济系高鸿业教授"},{"type":"paragraph","text":"李梦超"},{"type":"paragraph","text":"让我们看一看一位老知识分子，一位大学老师，一个普通中国人的胸臆间，爱国具有多么重的分量。"},{"type":"paragraph","text":"他，是中国人民大学博士生导师，现代西方经济学专家高鸿业教授。"},{"type":"paragraph","text":"1956年春季，就任美国密苏里大学管理学院副教授的高鸿业博士，面临着一项严肃的选择：是留在这星条旗飘扬的国度，还是回到那五星红旗升起的地方。"},{"type":"paragraph","text":"高鸿业原籍江苏省徐州市，1921年出生于福州。1944年他毕业于交通大学，获工程学士学位。后改学经济，1945年到美国，先后进入科罗拉多大学和加利福尼亚大学，从本科学起，直到1955年获经济学博士学位。后经老师麦克科亚教授推荐，到密苏里大学任教。"},{"type":"paragraph","text":"这期间，远在另一个半球的祖国地覆天翻，新中国像一轮红日升起在世界东方。"},{"type":"paragraph","text":"高鸿业的亲人们时时从祖国传来令人鼓舞的讯息；从美国报纸上，他读到了在抗美援朝战争中被俘美军人员的文章：志愿军战士拒收战俘钱财物品；战俘生活很苦却没有怨言，原因是中国军人的生活同他们一样苦……他由衷地赞叹：“了不起！”"},{"type":"paragraph","text":"终于，这位35岁的青年学者归心似箭了。他对朋友们讲，永久地留在美国，在生命结束前会拥有房子、汽车，但是整个生命换来的不过如此。如果不能亲身为养育自己的祖国做些事情，那会终生遗憾，不能弥补。“回祖国，不然我会终生遗憾的”他说。"},{"type":"paragraph","text":"在家信中，高鸿业热烈地倾诉报国之情。他的亲人向人民共和国外交部求助。高鸿业的名字被列入旅美中国留学生和技术人员名单，送到了华沙中美大使的谈判桌上。"},{"type":"paragraph","text":"1957年3月，高鸿业终于回到了日夜向往的社会主义祖国怀抱。"},{"type":"paragraph","text":"在改革开放的大潮中，“现代西方经济学”成为“热门”学科。高鸿业的课堂时常出现听众“爆满”的情景。学生踊跃听课是对教师的尊重。高鸿业在理解、欣慰之余，却闪现了一丝的不安：一些涉世未深的青年人盲目崇拜西方的情绪在日益滋长。“现代西方”这个词变成了一个高深莫测的光环。"},{"type":"paragraph","text":"高鸿业认为，在涉世不深的学生中产生崇拜西方学说的思想不奇怪，关键在于如何去引导他们。教师有责任帮助学生在马克思主义指导下，了解西方经济学的全貌，消除神秘感，还其本来面目，进而作出正确判断。"},{"type":"paragraph","text":"在课堂上，他开宗明义毫不含糊地讲：“现代西方经济学是资产阶级意识形态的组成部分，其核心内容是在为资本主义制度的存在作辩护。我们研究它，一是要知己知彼，针锋相对，二是要分别良莠为我所用。”"},{"type":"paragraph","text":"高鸿业坚持用马克思主义的立场、观点、方法评介西方经济学，却从不简单摘引马克思的原话“贴标签”；他坚持介绍现代西方经济学的全面知识，深入浅出地讲清来龙去脉、最新发展，从不以偏盖全，夸大其辞；他从西方经济学理论的内部矛盾中，从实际经济生活对这些理论的检验上，层层分析解剖，证明其整个理论体系缺乏科学价值，却并不抹煞其个别论点、概念和方法有值得借鉴之处。"},{"type":"paragraph","text":"无论是执教讲学，还是著书立说、翻译西方经济学的代表性著作，他都时时提醒人们消除盲目崇拜心理，正确对待西方经济学。"},{"type":"paragraph","text":"学生们很推崇高鸿业的学术风格，无论是博士生、硕士生还是本科生都反映：高老师的论证入情入理，说服力很强。有的同学说：“他是个能钻到里面又能跳出来的人。”"},{"type":"paragraph","text":"有的学生问本系一位老师：“高鸿业老师在国外生活那么久，他现在讲的是真心话吗？”这位老师不由得笑了，他对学生说：“高鸿业同志是一位严肃的经济学家。他数学底子厚，外语水平高，学术信息灵，在运用马克思主义研究评介西方经济学方面造诣很深。他所讲的是他多年来潜心研究的成果，也是他一贯坚持的学术主张。”"},{"type":"paragraph","text":"事实正是如此。"},{"type":"paragraph","text":"1979年高鸿业翻译的萨缪尔森《经济学》出版。在中译本序言中，他是这样讲；在后来所写的评论萨缪尔森《经济学》的十篇文章中，在《当代资产阶级经济学说》、《现代西方经济理论与流派》等诸多著述中，他也是这样讲；在各类重要会议上，在主要由外国学者授课的宏观经济培训中心的课堂上，在同国内外经济学家交换意见时，他还是这样讲；尤其在资产阶级自由化严重泛滥，鼓吹西方经济学成为某种时髦风尚，甚至在发生动乱期间，他仍然坚持这样讲。"},{"type":"paragraph","text":"这样的讲法，是他对西方经济学认真分析后而得出的结论，也反映了他爱国主义的责任感。高鸿业认为，一个国家必须有一种主导的意识形态，否则很难团结统一。近些年来有的国家出现四分五裂的局面，原因之一是意识形态的混乱或者多元化。高鸿业认为，我国各族人民在长期革命斗争中，选择社会主义、马列主义毛泽东思想作为自己的主导意识形态，就不能容许资本主义意识形态自由泛滥，否则就会危及国家的安全和统一。这才是爱国思想的真谛。社会主义大学教师有责任从意识形态斗争的高度，教育青年一代热爱自己的祖国。高鸿业教授经常告诫学生：在借鉴西方经济学的某些概念、方法、论点时，首先要考虑是否适合中国国情。光有爱国热情而不了解国情，就会事与愿违。"},{"type":"paragraph","text":"他经常讲，世界上没有两个完全一样的国家。北京的情况与外地就有很多不同。各国发展的经验表明，把西方国家的工厂原封不动地搬到发展中国家，十有八九会招致失败。因为它赖以生存的社会环境、经济技术条件发生了变化。"},{"type":"paragraph","text":"高鸿业根据国家经济建设和经济理论研究的需要，从实际国情出发，对西方经济学如何为我所用的问题作了深入的研究探讨，提出了不少有价值的建议。他感到西方创立的计量经济学作为一种方法，完全可以运用于我国实际经济工作和经济研究中去，因而多方呼吁，建议并协助学校和国家教委在人民大学设立了计量经济学研究生班，以便为国家培养专门人才。"},{"type":"paragraph","text":"前一时期，有人盲目套用凯恩斯主义理论，主张我国实行增加消费、刺激生产的政策。高鸿业认为，凯恩斯的这个理论与中国经济情况根本对不上号。即使在西方这个理论也很难说有多少作用。他撰文指出，西方资本主义国家的经济活动，一般受有支付能力的需求方面的限制，其经济政策是企图通过需求控制经济的发展。我国是社会主义国家，经济活动往往受处于供给方面的资源的限制。用控制需求的手段解决来自供给方面限制的问题，显然是无用的。"},{"type":"paragraph","text":"听到经济学界有人公然鼓吹“一切向钱看”的论调，高鸿业觉得很成问题。他认为，一切向钱看是西方市场机制下经济生活的准则，照搬到社会主义制度下的中国，危害很大。他指出，必须对市场机制作全面的了解，才能利用它却又能避免它可能带来的消极后果。"},{"type":"paragraph","text":"不论是讲课还是参加学术会议、著文，高鸿业处处从我国的国情出发来分析问题。人们从他身上看到，他的爱国精神是建立在对国情的充分了解之上的，有着坚实的基础。"},{"type":"paragraph","text":"随着出国潮的涌起，时常有些青年人请高鸿业帮助联系出国，请他参谋确定研究方向，或者请他讲异国风土人情、如何待人接物。"},{"type":"paragraph","text":"几乎对每个人，高鸿业都请他们注意这样一句英文的成语：“抬起下颏，但不过分。”他指的是，不因黄肤色和国家尚不富裕而自轻自贱，但也不要过于狂妄而失掉中国人谦虚谨慎的美德。"},{"type":"paragraph","text":"他嘱咐较多的是：要学习对国家确有用的东西，不要捡回一些华而不实的时髦货色。"},{"type":"paragraph","text":"两位赴美学国际金融的青年前来辞行。高鸿业对他们说，书本上的理论在纽约，在伦敦，在北京都可以学到，重要的是抓住机会，到美国的银行、金融机构实习一个时期，掌握那些书本上没有的业务知识，这样学得的东西可能真正对国家有用。"},{"type":"paragraph","text":"1987年，高鸿业再次应聘任亚利桑那美国国际管理学院客座教授，讲授中国经济。这是一所培养国际贸易人才的学校。教课中间，高鸿业努力使学生明白这样一个道理：建立同中国的联系，发展同中国的贸易，归根结蒂对他们自己的国家也是有利的。他希望这些学生在贸易上与中国长期广泛地交往。后来班上有些学生果然担负了对华贸易工作，并很高兴地到人民大学看望导引他们来中国的高鸿业老师。"},{"type":"paragraph","text":"他虽然几次出国讲学、考察，但在他的家中，生活用品包括家用电器等都是中国货。问起缘由，这位经济学家感慨地说：“享受很容易，困难的是创造。我们国家过去连自行车都造不出来，现在能制造火箭、原子弹、核潜艇，我感到由衷地高兴。外国朋友来我家作客，我能告诉他们哪些物品是中国自己制造的，那是一件非常惬意的事情。”"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}