{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"重读“太阳照在桑干河上”的心得和体会","authors":["吴逸"],"dates":[{"year":1952,"month":8,"day":17}],"is_range_date":false,"parts":[{"type":"paragraph","text":"吴逸"},{"type":"paragraph","text":"“太阳照在桑干河上”，我读了第三遍。每次读，都给我更多的启发和体会。"},{"type":"paragraph","text":"这一次重读“太阳照在桑干河上”，使我从三个方面获得了新的体会，第一就是知识分子思想改造的重要性，第二是党的力量伟大，第三是党的群众路线问题。"},{"type":"paragraph","text":"从文采同志身上，我看出了知识分子的作风浮夸、自高自大、脱离群众、不务实际的典型。譬如说，他在风度上竭力要把自己学得像“地位高些的共产党员的样子”，在学历上则竭力要说成“大学毕业生，或者更高一些，一个大学教授。”在学术研究上，一会儿是学的教育，一会儿则是精通文艺，后来则又以政治经济学者出现，由于时常强不知为知，揭穿了就大闹笑话。虽然后来学习了文件，作过很多反省，但却仍然缺乏实际的工作锻炼。"},{"type":"paragraph","text":"他以土改工作组长的身份到了暖水屯，但他一来却并不是考虑的如何调查研究，如何收集反映，而是满心呕气，原因是工作组里的其他两个同志对他不够尊重，不够佩服。他在向农民群众作动员报告的时候，则主观主义地拟一套发言提纲，不管对象怎么样，他所追求的是“既要有丰富的内容，又要有精湛的见解。即使发表在党报上，也将是一篇很堂皇的论文”，于是从历史是谁创造的谈起，一讲就是五六个钟头，庄稼户手放在膝上，张着嘴睡着了，说怪话的讲着:“身还没翻过来，先把屁股坐疼了。”"},{"type":"paragraph","text":"为了纠正农民的变天思想，文采同志又作了次报告，虽然上次报告后同志们对他提出了很多意见，但他却认为成绩是“基本”的，就是在用词上老百姓的味道少一些。这次报告，他从高树动谈到刘善本，从美国记者史诺、斯沫特莱，讲到马西努，又讲到闻一多、李公朴的被暗杀……这次时间又太长，听的人精神支不住，又有许多人睡着了。"},{"type":"paragraph","text":"恶霸钱文贵全屯农民人人痛恨，不斗倒他群众就发动不起来。但文采却认为他不是斗争对象，他主观主义地下了结论:“钱文贵在村子上包揽诉讼，出出歪主意，一定是可能的，可是从经济上来看，他三口人只有十多亩地，把他分给儿子们的五十亩划开了，顶多是个中农，纵使出租，也不是什么大事，从政治上看，他是一个抗属。对一个革命军人家属，在社会上不提高他的地位，已经不对，怎么能打击他呢?”但是村支部书记张裕民却知道得清清楚楚，他懂得，农会的人在群众里叫着:“你们吼呀!一句话。”老百姓也出拳头了，也跟着吼了，但却悄悄地拿着眼睛看蹲在后边的钱文贵，钱文贵是全村地主在政治上的代表人物，八大尖里的第一尖。工作队里的其他同志访问了苦主，和贫雇农交了朋友，收集了钱文贵的罪恶，但文采同志却不同意把他作为斗争对象，把他从农民的头上撵下去。以致使蜕化分子钱文贵的狗腿张正典也暗暗地认为文采同志站在他们的一边，是支持他们的。就这样，文采同志在客观上起了援助恶霸钱文贵的作用，对暖水屯的土改则起了一定的阻碍的作用。"},{"type":"paragraph","text":"一个知识分子在其彻底改造之前，立场往往是模糊的，文采同志就是一个未获彻底改造的革命知识分子的典型，他也一心想把工作搞好，但由于立场、观点、方法上的错误，却给工作带来了损失。这是由于他脱离群众、主观主义、从书本出发等错误作风所必然造成的不良后果。这不能不引起我们严重的警惕，不能不使我们感到思想改造的任务是如何重要和迫切。此后，文采同志的所以能得到一定的改进，则是由于他能承认错误，向真理低头，老老实实地放下知识分子的臭架子，向群众学习。所以，知识分子把臭架子放下来，到群众中去，与群众打成一片，在群众斗争中受到考验和锻炼，是学习和改造的重要一环。"},{"type":"paragraph","text":"文采同志错误的纠正，暖水屯土改工作之扭转局面，正气上升邪气下降，关键在于县委宣传部长章品同志主持的暖水屯党支部大会。章品同志是暖水屯根据地的开辟者，他在最苦难的时期与群众在一起，依靠群众、联系群众打击敌人，他与文采同志不同，他是从实际考验中经过千炼百锤的群众领袖。在这个党员大会上，他们代表着全屯人民的要求，决定了“立即逮捕钱文贵”。对于党内的蜕化分子，地主恶霸的狗腿张正典也以“与人为善”的态度，对他进行适当的批评教育，但是张正典嘴里说着:“咱张正典是打解放前就参加革命的”。脚底却想溜掉，通风报信。张正典的阴谋失败了。钱文贵逮捕了。这代表着群众的希望，即使是落后的农民也动起来了，因为他们意会到数千年压在他们头上的大石，真正已被搬掉了。"},{"type":"paragraph","text":"党支部领导了群众的斗争，支部书记张裕民被群众推选出来主持斗争大会，在这个会上团结了人民的力量，撤掉了蜕化分子张正典的职务，发动了控诉，把钱文贵阴险毒辣的真面目揭开了。“报仇!”雷一样的吼声，拳头密密的往上举起。群众真正认识到了自己的力量，奠定了土地改革的思想基础和组织基础。但是，党在发动群众充分控诉地主阶级罪恶的同时，又紧紧地掌握了政策，没有把钱文贵往死里斗，把人留着，他是应该由庄严的人民法庭判决处刑的。"},{"type":"paragraph","text":"在这里，我们可以深切地认识到党的伟大力量，党是群众意志和群众利益的真正的代表者，党不但为了人民，而且依靠人民、领导人民一起为广大人民的利益而斗争；党善于吸取真正的群众呼声，把它集中起来，再组织群众一起来完成共同的事业，党具有远见，能带领群众、启发群众向正确的道路上走。在这里，我们可以看到广大人民对于党的拥护和热爱，他们是如何地热爱能掌握党的政策，密切联系群众的干部，他们是如何关心着党的政策的贯彻和实施，他们是如何围绕在党的周围为消灭封建剥削和打退国民党匪帮的进攻而斗争。在这里，我们愈益深刻认识:如果没有共产党，就没有中国，就没有人民的胜利，一切工作离不了党的领导，如果离开了党的领导就要归于失败。我们愈益认识党的光荣正确和伟大。"},{"type":"paragraph","text":"中国共产党之所以具有如此巨大不可摇撼的力量，是与她的牢固的群众观点和群众路线分不开的。“太阳照在桑干河上”明确地指出了这一真理。要做“包打天下的英雄好汉”是不可能的，群众的斗争是基于群众的自觉。侯忠全是一个典型的人物，在大家斗争地主侯殿魁的时候，侯忠全到了侯殿魁的院子里，也没和侯算账；后来农会分了他一亩半地，他到底还悄悄给人家退回去了。侯忠全这样一个数十年来做牛做马的贫农，难道他真的不要翻身吗?不，答覆当然是否定的，当他真正觉悟了以后，在群众的浪潮里带动参加了斗争以后，当地主侯殿魁在群众的压力下把地契放到侯忠全的手里以后，“他的眼泪因快乐而流了出来，他活过来了，他的感情恢复了?他不是那么一个死老头了”，“他只说:‘不，我给农会去，我要告诉他们，我要告诉许多人，这世道真的翻了呀!哈!’”他又是多么地充满了喜悦和翻身的乐观情绪。侯忠全觉悟的提高包括了很多的启发教育过程，事实证明，也只有启发群众的自觉，胜利的基础才是稳固的。"},{"type":"paragraph","text":"只有在群众充分自觉基础上的群众运动才是有力量的。刘少奇同志教导我们:“人民群众的解放，必须由群众的自觉与自愿，并且举出自己的先锋队，在先锋队的指导下，自己组织起来，自己去斗争，自己去争取，然后群众才能自觉地去获得斗争的果实，并保持与巩固这种果实。”党的群众路线就是启发群众的自觉和再自觉的过程，也只有这样，才能稳固地领导群众前进。"},{"type":"paragraph","text":"“太阳照在桑干河上”是一本给我们启发很大的书，我还准备读第四遍，以便更进一步地领会党的政策方针和路线。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"文艺战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}