{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"大企业技术革命“天外有天”  褚应璜代表谈现代化大型企业的技术革新","authors":[],"dates":[{"year":1960,"month":4,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"大企业技术革命“天外有天”"},{"type":"paragraph","text":"褚应璜代表谈现代化大型企业的技术革新"},{"type":"paragraph","text":"在现代化的大企业中，技术革新有许多工作要做。主要的应当是：采用新技术，向高度机械化、自动化、生产组织合理化进军。办法是：大搞群众运动，贯彻洋土并举的方针。目的是：生产翻一番或是几番。主席团，各位代表：我完全同意并衷心拥护李富春、李先念、谭震林三位副总理的报告，和人大常委会的工作报告，并保证在工作中坚决贯彻。现在，我仅向大会汇报一下现代化大型机械企业中轰轰烈烈的技术革命运动的情况。在技术革新和技术革命的全民运动中，机械工业以机械化、半机械化、自动化、半自动化为中心的技术革新和技术革命运动，正在汹涌澎湃地前进。这个运动，席卷了全国的机械工厂，无论大厂或小厂，现代化工厂或设备简陋的工厂，均不例外。机械工业中现代化大厂的技术革新和技术革命运动，同样声势浩大，轰轰烈烈，并且取得了辉煌的成绩。第一汽车制造厂是一个具有高度机械化和部分自动化水平的现代化大厂。在1958年提出了将生产能力从原设计的班产五十辆，提高到班产二百五十辆，使一个工厂变成五个工厂的宏伟目标。两年来，经过全厂职工的努力，正在一步一步地向这个宏伟的目标迈进。1960年以来，短短两个多月的机械化自动化高潮，又向着这个目标大大跨进了一步，现在正向“一新三化”进军，即大量采用新技术，向机械化、自动化、生产组织合理化进军。至3月22日的统计，试成或采用了机床程序控制，静电喷漆等重大新技术二百三十六项，推广新技术八千三百七十项，创造出机械化点一千二百零四项，自动化点一千四百零一项，流水生产线一百三十九条，自动生产线一百九十二条，改进生产组织二千三百七十一项。并逐步由机械化自动化点和线，到整个小组以至工段的全盘自动化。大部分设备达到了班产二百辆的生产能力，近半数的设备达到了班产二百五十辆的生产能力。目前，正向全面改变企业生产面貌进军，进入了为早日实现班产二百五而高速迈进的新阶段。"},{"type":"paragraph","text":"哈尔滨量具刃具厂是我国最早的现代化大量生产工具的工厂。这个厂在市委的领导下在哈尔滨地区首先诞生了丝椎自动化生产线，减少面积和设备各33％，年产量提高八点二倍，劳动生产率提高十二倍，每班工人由十六名减为三名。在两个月的时间内，全厂实现了自动生产线四条，单机自动化二十四项，手工操作机械化七十二项，重大工具革新七百六十二项，大大提高了劳动生产率。"},{"type":"paragraph","text":"此外，在所有的现代化大型机械企业中，在各地党委的领导下，普遍地开展了技术革新和技术革命运动，取得了许多令人鼓舞的成绩，详细的事例这里就不必多举了。"},{"type":"paragraph","text":"以上这些事实说明，即使像第一汽车厂这些现代化的大厂同样是必需而且能够进行技术革新和技术革命的。因为，经过两年的持续大跃进，党的社会主义建设总路线，已深入人心，党的八届八中全会的决议，反右整风运动，不只是直接地鼓足了职工的干劲，更好地完成当前的生产任务，更重要的是，进一步提高了干部和广大职工群众对总路线的认识，提高了职工的共产主义觉悟。毛主席的不断革命论和革命发展阶段论的思想，在不断地鼓舞着职工群众，奋勇前进。他们已经不满足于现有的生产、技术面貌，要求高速度发展生产力。所以，“班产二百五十，一厂变五厂”的目标的提出，就是当前这种要求的具体表现。首先，从这些现代化大厂的生产技术具体情况看，虽然它们的机械化程度同中小厂比较起来要高一些，但仍然程度不同地存在着繁琐的手工操作和笨重的体力劳动。例如，第一汽车制造厂的机械化程度是比较高的，它的零件生产和总装配是由一百五十条以上的流水生产线和流水装配线组成的。但是，根据年初的估计，这个厂仍有40％以上的工人从事繁琐的手工操作和笨重的体力劳动。如热加工车间（包括铸和锻）和冲压车间，有些环节的劳动条件很差，仓库运输系统的装卸工作，主要还靠体力劳动。在机械化程度不高的情况下直接从事生产劳动的群众，以自己的切身体验，也要求尽快改变这种情况。例如第一汽车厂的造型工人说，“过去蹲着干，现在站着干，将来要坐着干。”清理工人要“放下风冲子，直起腰来干”。装配工人要“大件不用手，小件自动走”。冲压车间工人“要给压床装上脑，要叫零件长脚跑；要使劳动变轻松，要把指标再提高”。木工车间工人提出“四点连两线，装配大改变，自动带螺母，外加多轴钻，抬板不用人，自上运输链，班产二百五，一点不出汗”。其次，广大职工从运动实践中理解到技术是不断发展的，技术革新和技术革命的规模是由低到高，由局部向全盘发展；繁重的体力劳动要全面转变为机械化，一般的机械化要变为自动化，由单机自动化发展到自动生产线，要以新技术、尖端技术代替旧技术，以新的更合理的组织代替旧的生产组织。广大群众要求大改大革，全面改变生产技术面貌的强烈愿望，可以看以下的诗歌事例：第一汽车制造厂的工人说，“愚公移山嫌太慢，要学二郎把山担”。动力工人要使热电站、煤气站“化上加化，锦上添花”，实现无人操作的高度自动化。发动机车间气缸体和零件工部已经实现了“班产二百五”，但，工人并没有满足，又提出要“轻松愉快的二百五”，要“三上交实现二百五”（即交劳动力、交设备、交面积）。这个车间的轴瓦小组，由原来的机械化和半机械化设备，发展到实现了压床自动生产线，又发展到小组的全部设备都自动化，生产能力由班产一百三十辆份，全面地提高到二百八十辆份。这个厂今年要把手工劳动和繁重手工操作的工人，降低到10％，要求自动化点达到二千五百个，自动化车间达到二十五个，全年推广新技术一万项，试用和推广二十五种尖端技术。"},{"type":"paragraph","text":"以上的事实说明，在现代化大厂中，技术革新和技术革命，大有可为，“革新到顶”的思想是没有根据的。当然，现代化大厂技术革新和技术革命的内容，主要应当是采用新技术，向高度机械化、自动化、生产组织合理化进军。这些厂的经验都证明，要实现现代化大厂的机械化、自动化和采用新技术，没有例外地都应当贯彻自力更生，自己动手，并且必须正确执行洋土并举的方针，既要采用最新技术、洋设备，也要因地制宜地采用土办法、土设备。能洋的就洋，不能洋的就土，以加速技术改造。令人鼓舞的是，这些大厂已经创造了许多简单而高效率的土设备，代替了原来的洋设备，或者和原来的洋设备联合运用，制成联动机，大大提高了生产能力。"},{"type":"paragraph","text":"现代化大厂的技术革新和技术革命的作用是极为显著的。它们在生产技术上的重大革新，对于其他工厂，尤其是同类型的工厂，有着很大的带头作用。在组织群众运动，它们也创造了许多好的经验：首先是加强党的领导，深入思想发动。通过一系列党内外动员的会议，反复讲清形势，介绍经验，广泛组织职工到厂内外参观学习，组织各种现场会。第一汽车制造厂在春节后两周内到厂内、市内、和外地参观的达三万人次，用以大借东风，大鼓干劲，大造声势；同时，根据不同对象，进行细致的思想发动工作，打破迷信，打破自卑感，使职工的思想和干劲，起了巨大的变化。为了搞机械化、自动化，职工夜以继日的苦战，白天在厂里与同志们一起研究革新，深夜回家，父子、夫妇、兄弟一起研究革新。在组织群众运动的方式方面，是丰富多采的。例如第一汽车制造厂的“生产大会战”，很快就在全厂出现了“人人提建议，个个闹革新”的局面；三次“大会战”中，50％以上的职工，提了革新建议、合理化建议四万多条；“大会战”中发展和充实了“大表演”、“大闯关”、“综合挖宝”等做法，丰富了内容。“歼灭战”集中了车间机械化、自动化、采用新技术的经验，组织声势浩大的综合的全面革新。北京电子管厂的“分阶段战役”，以“生产运动会”等方式，发动群众，突击技术关键，抓紧鉴定、推广，发展到先进经验，成龙配套。第一汽车制造厂的厂内厂外三结合，不仅掀起全厂规模的领导干部、工人、工程技术人员三结合的全面行动，而且组织外厂、大专学校、和科学研究机构的广泛大协作。这些经验，都是技术革新技术革命运动中的现代化大厂里的重大创造。"},{"type":"paragraph","text":"在革新劳动组织和生产管理方面，有许多好经验是必须给予高度重视的。例如，有几个大型的重型机器厂，最近在这方面出现了很重要的创造。有一个很大的重型机器厂，工人群众创造了一种“单机生产劳动集体化”的经验。在重型机器企业中，劳动组织的配备，多少年来都是以“一机单干”为基础。就是一台机床分配一人或几个工人干活，这台设备上干活的人同那台设备上干活的人互相不发生关系，各干各的。这样管理的缺点就是各自占的辅助时间太长，不能发挥集体的力量，生产效率很低。这个厂的群众看出了这一点，就建议借用过去农村互助组的道理，首先把三台大刨床合成一家，把人力的使用从分散走到集中，集体地管理机群。这一建议马上得到了工厂党委的大力支持，试行的结果，从二十三人减到十五人，辅助时间从40％减到10％左右，2月19日就提前四十二天完成了全季的计划。现在这一先进经验，已经在全厂七个车间，进行推广，在推广中又有了新的发展。工厂总结这个办法有七大好处，主要是克服了大型设备忙闲不均的缺点，充分发挥了设备和劳动潜力；缩短了辅助时间；统一了工具和材料的管理，作到了物尽其用；从一师一徒转变到师有多徒，徒有多师，师傅高兴，徒弟满意，利于加速培养技术力量；并且，增强了职工的集体主义思想。这个办法，使我们看到，在技术革命运动中，劳动组织和生产管理上革新的潜力是很大的，特别在重型机械企业中的效果更加显著。对于进一步实行两参一改三结合的制度，对于不断革新生产关系和上层建筑方面的某些环节使之进一步适应和促进生产力的发展，都有着重要的意义。"},{"type":"paragraph","text":"李富春副总理在他的报告中，正确地指出了“现代化大型企业的技术革新和技术革命的群众运动，也已经普遍地开展起来，并且有了很多出色的创造。但是运动的发展是不平衡的。有一部分企业还发动得不够，我们应当批判那种认为现代化大型企业可以不搞或者不能搞技术革新和技术革命的错误观点而要加强领导。……”因为是现代化大企业，设备条件好，少数领导同志及部分干部，就容易产生一种“革新到顶”的思想。又由于是大企业，许多事情有了一套现成的东西，成了包袱，迷信就不容易破除，成规就不容易打破。要不要搞技术革命的思想，要不要全面的、积极的发动群众，自己动手，来改变企业的生产技术面貌的思想，实际上就是要不要贯彻执行党的总路线和实现大跃进，在大企业中高速度发展生产力应当采取什么态度的问题。第一汽车厂和大多数的现代化大型机械企业的广大职工群众，在党的领导下，坚持技术革命必须以政治思想革命为统帅的原则，不断的反右倾、鼓干劲，不断的解放思想，发扬敢想敢说敢做的共产主义风格，才能不断的掀起技术革命的高潮，取得辉煌的成就。北京电子管厂的工人说得好，“无产阶级的政治挂了帅，雄心大志树起来，只要党说一句话，月亮也能摘下来”。第一汽车制造厂的工人说，“越想越敢干，越干越敢想，越想越高，越干越大”。广大职工的雄心大志，有力地答复了少数人的右倾保守思想。今后仍然必须加强对现代化大型企业技术革新和技术革命群众运动的领导，遵照李富春副总理报告的指示，“充分发动这类企业的职工群众，破除迷信，解放思想，打破清规戒律，改革生产设备和工具，改进产品设计和生产工艺，改善操作方法，使它们在技术革新和技术革命运动中发挥更多的作用。”"},{"type":"paragraph","text":"技术革新和技术革命运动的高潮，给各方面的工作，带来了深远的影响，提出了许多新的问题，出现了新的矛盾，也带来了新的大好形势，要求各方面都来一个大改大革。例如，大批简单、高效率的专用设备的进入生产线和原有设备的退出生产线，带来了工厂设计、设备管理上一系列新的问题。产品结构的重大革新和新技术的采用，大批自动化设备的投入生产，必然会带来生产、技术管理上的新问题。生产技术上的大改大革、生产力飞速发展的新阶段，必然要带来生产管理上大改大革的新阶段；而随着技术革命运动的发展，广大职工对文化革命的要求，更为强烈，又必须加强文化革命的组织领导。目前，技术革命、文化革命和企业管理上大改大革的潮流，已经在一些现代化大型机械企业内汇合起来；今后必须对所有这些企业加强党的领导，通盘安排，全面发动，互相推动，使技术革新技术革命的群众运动更广泛、深入、持续的发展下去。"},{"type":"paragraph","text":"以上发言，如有不妥之处，请各位代表指正。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"李富春","type":"人物"},{"name":"工业战线","type":"主题/事件"},{"name":"革命三结合","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}