{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"关于办证法的几个范畴抽象与具体","authors":["乔彬"],"dates":[{"year":1955,"month":6,"day":9}],"is_range_date":false,"parts":[{"type":"paragraph","text":"乔彬"},{"type":"paragraph","text":"前次我们说明了事物的现象是五花八门、千变万化的，而事物的本质才是相对稳定和巩固的，所以人们要正确地把握事物，就必须透过事物的现象去发现本质。掌握了事物的本质才算真正地认识了事物。"},{"type":"paragraph","text":"那末，怎样才能做到这一点呢?依靠人们的抽象的思维。"},{"type":"paragraph","text":"什么叫抽象呢?抽象就是概括。科学抽象就是从事物的形形色色的外部现象中，找出它们的共同的、同一的东西的一种科学方法。"},{"type":"paragraph","text":"科学抽象的意义可以归结为下述两点:"},{"type":"paragraph","text":"第一，科学抽象就是从特殊到一般的过程。比如“一”这个概念是从哪里来的呢?它是从一棵树、一只虎、一块石子、一个人、一个指头等等无数的单个的东西中抽出来的。这样，“一”就避开了各种各样的具体的特殊的形象，而成为包括一切单个的东西的一般的东西了。再比如马克思主义哲学唯物主义认为世界的本质是物质的。这是科学。这是我们运用抽象的方法抽出的世界上一切事物的共同性、同一性。这就去掉了一切事物的具体形态。"},{"type":"paragraph","text":"我们的思维由于抽象的帮助，就能更深刻地了解现象，就能揭示出现象的真实原因。科学抽象就是更深刻的现实的反映。所以恩格斯曾说:“事实上，一切真实的、详尽无遗的认识完全在于我们在思惟中能把个别的东西从个别提高到特殊、然后再从特殊提高到一般”(“自然辩证法”，人民出版社版，页八四)。"},{"type":"paragraph","text":"第二，科学抽象的过程就是人们从偶然性中找出必然性的过程，就是认识和发现客观规律的过程。大家知道，自然和社会乍一看来，好像充满着偶然性。但是如果我们认真地研究一番，思索一番，在偶然性背后却隐藏着必然性。科学的抽象就是要从普遍性的东西中抽出规律性来，把本质的东西和非本质的东西分开，把必然性的东西和偶然性的东西分开。这样客观规律就显露在我们面前了。列宁曾说:“物质底抽象、自然规律底抽象、价值底抽象等等，一句话，一切科学的(正确的、郑重的、不是胡诌的)抽象，都更深刻、更正确、更完全地反映着自然。”(“黑格尔‘逻辑学’一书摘要”，解放社版，页一三○)"},{"type":"paragraph","text":"马克思依靠科学抽象的方法发现了资产阶级发财致富的秘密，创造了剩余价值的理论，揭露了资本主义的剥削本质，武装了工人阶级。这样，科学抽象就像一把快刀一样割开了资产阶级的剥削面目，使人们看到了它们的本质。"},{"type":"paragraph","text":"有一派资产阶级辩护士的理论，叫做“实在论”。这派人说价值是手摸不到的东西，因此它就是“不切实际的发明”，剩余价值是眼看不到的东西，因此，它不过是人们的幻想。他们企图否认科学抽象的客观性。"},{"type":"paragraph","text":"其实，这种假理论是很容易驳倒的。不错，抽象是概括的表述，它既不能看到，也不能摸到。但是，第一，科学抽象却是看得见和摸得到的许许多多的东西的最重要和最本质方面的反映，它比具体的东西更深刻，更确切了。第二，科学抽象并不是离开具体的东西，而是寓于具体的东西之中，所以科学抽象看来像是离开了实在，而实际上它却是更靠得住的实在的反映。"},{"type":"paragraph","text":"美帝国主义忠实奴仆胡适说他反对“抽象名词”，说使用封建主义、资本主义、共产主义等等名词是“今日思想界的一个大弊病”，主张人们要少谈些主义，多研究些问题。这也是明目张胆地对科学抽象这一科学武器的仇视和抵抗。胡适为什么反对人们谈“抽象名词”和“主义”呢(自己却大谈实用主义)?也正像其他的资产阶级奴仆一样，只不过是因为马克思列宁主义的科学抽象揭露了他们的“主义”的虚伪和反动的本质的缘故罢了。"},{"type":"paragraph","text":"由抽象到具体"},{"type":"paragraph","text":"有的同志看了前边的解释，可能有这么一个疑问:科学抽象既然这样有用，是不是我们只要抽象就行了呢?为什么我们平日做报告、写文章还要求不要太“抽象”呢?这就必须再说问题的另一面。"},{"type":"paragraph","text":"科学抽象正因为是事物的概括，它就不能把所有一切的具体事物的属性和关系都包括在内，而只能是把它们的本质的属性和关系表现出来，在抽象过程中个别的具体的东西会丧失其个性和具体性。所以就这个意义来说，抽象本身就有流于空洞的极大可能性。所以我们在进行抽象或运用抽象时一定不要使它脱离具体，要使它牢牢地建立在现实的基础之上。我们不只是要从具体到抽象，而且要从抽象再回到具体，以便根据对事物的本质的认识，来进一步认识事物的一切具体表现。"},{"type":"paragraph","text":"总起来说，抽象是有重大的科学意义的。科学理论是从科学的抽象得来的，所以我们必须好好学习它。科学的抽象愈抽象也就愈丰富、愈深刻，因而对人们的用处也就愈大，也就更可以纠正思想方法上的表面性和片面性。"},{"type":"paragraph","text":"有些同志嫌哲学太抽象。是的，哲学是研究自然、社会以及思维的最一般的规律的学问，所以如果说抽象，确是比其他具体科学抽象得多。但也正因为它更抽象，也就更丰富，更接近于世界的本质。所以那种以“抽象”为藉口，从而否认学习马克思主义哲学的必要性的态度是要不得的。"},{"type":"paragraph","text":"当然，在领会和运用科学抽象、理论时决不能使它脱离开具体对象、具体历史条件，一旦脱离了具体的东西，科学、理论也就不成其科学和理论了。我们平常说的理论联系实际的重要性也表现在这里。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}