{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1974,"month":7,"day":4}],"page_start":2,"page_end":2,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"加强领导；加强支农；加强收购——广西横县商业部门活跃城乡物资交流的调查报告","authors":[],"parts":[{"type":"paragraph","text":"五月末，正在批林批孔运动深入发展的时候，我们来到了横县。这个县，是广西壮族自治区商业工作开展较好的县份之一。不论在县城商店或是公社的供销社里，日用工业品、生产资料和各种副食品，都摆得满满当当，选购商品的群众络绎不绝。在各个供销社的收购门市部里，交售禽蛋、茶叶、烤烟、药材、土产等农副产品的社员也是川流不息。繁荣兴旺的商业活动，同样反映在生产大队的代购代销店里。人们不出村就可以买到油、盐、酱、醋等生活必需品，还能买到毛巾、肥皂、针、线、纽扣等日用小百货，以及小农具、常用成药和文具纸张。一些零星的农副土特产品和废旧物资，也拿到这里交售。横县商业部门认真贯彻执行“发展经济，保障供给”的总方针，积极支援农副业生产，不断扩大城乡物资交流，促进了粮食和多种经营的全面发展，商业工作也越做越活。这个县在无产阶级文化大革命前的一九六五年，粮食产量只有两亿八千多万斤，一九七三年达到五亿四千多万斤，增长了百分之九十以上。多种经营也有很大的发展。一九七三年，社员出售给商业部门的农副产品总值，比一九六五年增长了百分之七十六点五。"},{"type":"paragraph","text":"批林批孔，搞好商业"},{"type":"paragraph","text":"横县地处亚热带的丘陵区，发展粮食和多种经营都有广阔的前途。可是，在无产阶级文化大革命前，由于受到刘少奇反革命的修正主义路线的干扰，粮食产量不高，多种经营发展也不快。商业部门存在着单纯商业观点，不积极去促进生产。群众批评商业部门说：“农业上急需的物资你们没有，我们生产的土特产品你们不下来收，等客上门做买卖，商店的门到底为谁开！”无产阶级文化大革命中，广大商业职工学习了毛主席关于“发展经济，保障供给”的教导，狠批了“流通决定生产”等修正主义谬论，克服单纯商业观点，决心做支援生产的促进派。于是，一批又一批的商业工作人员深入农村，同社队干部一起，积极帮助社队开辟肥料来源，调剂良种，努力提高粮食产量，发展多种经营，促进许多生产队在较短的时间里就出现较大的变化。"},{"type":"paragraph","text":"在生产发展的大好形势下，有些人又认为商业是“独家买卖”，“生产好，收购自然好”，一度放松了收购工作。最明显的是一九七二年，全县农业丰收，但农副产品收购完成得并不好。商业部门的同志，结合批林整风，反复学习党在社会主义历史阶段的基本路线，认真总结商业工作的经验教训，认识到，农村市场存在着阶级斗争和两条道路斗争，有些农副产品，商业部门不去收购，投机倒把分子就来钻空子，资本主义自发倾向也会抬头。从这个意义上说，商业并不是“独家买卖”，生产好，收购也不一定“自然好”。于是，领导干部带头下去，狠抓阶级斗争和两条道路的斗争，加强市场管理，加强收购工作。结果，一九七三年全县粮食、生猪、家禽、土糖、茶叶、黄红麻等农副产品，都超额完成了收购和上调计划。全年农副产品收购总值，比一九七二年增长百分之二十七点七。"},{"type":"paragraph","text":"但是，批判过了的东西，并不等于在实际工作中完全解决了，有时还会不自觉地重走老路。今年年初，有的供销社看到去年超额完成任务，便产生了歇一口气的思想，没有深入基层组织收购，结果使部分农副产品收购量比去年同期下降了。这个苗头刚一出现，县委就立即抓住，进行思想和政治路线教育。正在这时，批林批孔运动开始了，县委组织广大商业职工认真看书学习，批判林彪效法孔老二“克己复礼”，妄图复辟资本主义的滔天罪行。从五月份以来，全县有二十六个商业单位建立了职工理论队伍。他们学习了毛主席和党中央关于批林批孔的指示、文件，学习了《共产党宣言》、《哥达纲领批判》，学习了报刊上关于儒法斗争的文章，掌握斗争的思想武器，写大批判文章，办大批判专栏。各单位的理论队伍除了在学习上先走一步外，还辅导、组织全体商业工作人员学习。批林批孔运动以来，横县商业部门共举行批林批孔大会八十多次，比较深入地批判了林彪反革命的修正主义路线的极右实质，批判了反动没落阶级的意识形态孔孟之道，提高了大家阶级斗争、路线斗争和无产阶级专政下继续革命的觉悟。通过批林批孔斗争，广大商业职工懂得了这样一个道理：搞好上层建筑领域内的革命，坚持社会主义道路，反对资本主义复辟，巩固无产阶级专政，才能搞好商业工作。大家说，林彪诬蔑我们“国民经济停滞不前”，否定无产阶级文化大革命的伟大成果，我们就要更加努力做好购销工作，发展大好形势，为社会主义革命和社会主义建设多作贡献。商业部门的同志，思想认识提高了，革命精神焕发了，他们深入基层，深入实际，加强第一线的收购力量，大力发动群众交售农副产品，支援国家建设。结果，人下去，货上来，到五月底，全县的农副产品收购量又超过了去年同期的水平。"},{"type":"paragraph","text":"实践证明，商业部门必须以党的基本路线为纲，加强党的领导，深入、普及、持久地开展批林批孔运动，才能自觉地贯彻执行毛主席的革命路线，用马克思主义战胜修正主义，使社会主义商业永远沿着正确的方向前进。"},{"type":"paragraph","text":"要有一个很大的干劲"},{"type":"paragraph","text":"有了在无产阶级专政下继续革命的觉悟，有了建设社会主义的思想，就会产生一股子革命干劲，想方设法把工作搞好。横县商业战线广大职工，为了促进生产，扩大城乡物资交流，走遍千村万户，往来城乡道上，发挥了沟通工农业、沟通城乡的桥梁作用。"},{"type":"paragraph","text":"石塘公社过去生产上是后进单位，供销社受“利润挂帅”的影响，也不积极扶植生产。经过进行路线教育，职工们提高了觉悟，深入下去，支援社队开展农业学大寨运动，又从外地调运桑苗、竹母、良种猪，帮助各生产队因地制宜开展多种经营，以副养农。经过几年的努力，这个公社一跃而为全县的先进单位。一九六九年有些大队还吃统销粮，一九七三年全公社除了完成征购任务，还卖了超产粮。"},{"type":"paragraph","text":"这个县盛产果蔗，每年都要调出一、两千万斤供应京、津、沪以及河北、河南等地。这是一种当水果吃的甘蔗，必须保持水分充足。商业部门要及时收购、及时运出，时间紧，工作量大，稍一耽搁就造成损失。一九七二年由于没有发动群众从各方面挖掘运输潜力，有几个供销社收了果蔗坐等汽车，结果有二十万斤被晒干了。一九七三年商业部门主动和全县有运输力量的单位挂钩，利用机关企业的空闲汽车和社队的板车、牛车、马车、自行车以及大小船只，一齐上阵，赶收赶运。同时，充分发动群众，增设收购网点，领导干部到最苦最累的岗位去，和大家一起干。广大职工起五更，睡半夜，始终保持旺盛的革命干劲。这一年，全县比一九七二年多收购、多调出了一千多万斤果蔗。"},{"type":"paragraph","text":"云表公社是黑鱼、花鱼、蛤蚧、鹌鹑等鱼类和野生小动物的产地。这些活动物品种繁多，不易保管，又不好运输。无产阶级文化大革命前，云表供销社因为嫌麻烦，曾经停止收购。文化大革命中职工们提高了觉悟，主动恢复收购。他们还考虑到白天温度高，运货容易造成损失，便利用夜间气温较低时运送。职工们经常是白天收了一天货，晚上又用自行车送到转运站，往返八十多公里。他们说，为了支援出口，支援国家建设，自己多受一点累不算什么。象这样的事，走到哪个公社都能说出好几桩。"},{"type":"paragraph","text":"这些事，深深教育了商业部门的领导，他们看到了“群众中蕴藏了一种极大的社会主义的积极性”，只要用正确的路线、正确的思想带好队伍，调动了群众的社会主义积极性，人少也能多办事；如果路线不对头，领导不带头，群众的社会主义积极性发挥不出来，即使人多，事情也办不好。"},{"type":"paragraph","text":"县委加强领导"},{"type":"paragraph","text":"横县农村商业工作开展得好，主要是由于县委在抓农业的同时也抓商业，切实加强了党对商业工作的领导。县委重视对商业的领导，又是来源于一些实际工作中的经验教训。"},{"type":"paragraph","text":"一九七一年，早稻禾苗一片葱绿，长势喜人，本是丰收年景，可是后期突然发生了一场严重的虫灾，由于商业部门没有早作准备，农药供应不上，眼巴巴看着早稻减产。下半年，县委布置农业生产的时候，要求商业部门提高对支援农业的认识，做好支援农业的工作。商业部门在县委领导下，积极供应生产资料，同时加强农副产品收购，结果晚稻增产，弥补了上半年的损失。一九七三年县委表扬了横州供销社自制土农药，降低农业成本的经验，并在全县推广。这一年气候反常，病虫害比往年严重，由于有了土农药，粮食增产四千多万斤。由此，县委体会到：商业工作的好坏，直接关系到农业生产的发展，关系到全县七十多万群众的生活，商业工作不是可管可不管，而是非抓不可，抓与不抓，大不一样。"},{"type":"paragraph","text":"县委领导商业，主要抓什么？"},{"type":"paragraph","text":"抓路线。横县县委认识到，商业的根本问题是，要搞社会主义，不要搞资本主义。在批林整风和当前的批林批孔运动中，县委对商业部门加强了党的基本路线教育，使广大商业职工增强了阶级斗争观念，进一步提高了贯彻执行毛主席革命路线的自觉性，更加明确了商业的社会主义方向。同时，县委要求商业部门总结商业战线两条路线斗争的历史，批判资本主义经营思想，进一步贯彻执行“发展经济，保障供给”的总方针，更好地支援农业生产，巩固和壮大人民公社集体经济；批判“等客上门”、“坐店经营”等不良作风，改善服务态度，提高服务质量，全心全意为广大贫下中农和社员群众服务。县委还依靠贫下中农管理农村商业，帮助商业部门更好地贯彻执行毛主席的革命路线。"},{"type":"paragraph","text":"抓政策。县委很重视落实党的各项无产阶级政策。有一段时间，商业部门对落实干部政策抓得不够紧，县委立即组织了力量，加强了领导，比较好地解决了这个问题，团结了百分之九十五以上的干部和群众，调动了商业职工的革命积极性。县委还经常强调党的经济政策的贯彻落实。一方面教育贫下中农和社队干部不断批判资本主义倾向，积极把农副产品卖给国家；一方面要求商业职工认真贯彻执行国家规定的收购政策、价格政策和奖售政策，以保护社员的生产积极性，促进生产的发展。"},{"type":"paragraph","text":"抓队伍。县委认识到，商业战线是无产阶级和资产阶级争夺的一个重要阵地，广大职工处在斗争的前哨，必须建设一支思想革命化的商业队伍。近年来，县委陆续从党政部门抽调了十几名政治思想好、学习好、工作能力强的干部，充实基层商业的领导班子。更重要的是抓思想建设，县委特别要求广大商业职工认真学习马列著作和毛主席著作，抵制资产阶级腐蚀，批判“轻商”思想，努力改造世界观。现在，商业部门的领导干部，敢于负责，勇挑重担，广大职工更加热爱商业工作，朝气蓬勃地办好社会主义商业。"},{"type":"paragraph","text":"横县县委还注意发挥商业部门的职能作用，要求他们根据自己的特点，搞好本部门的业务，积极支援好农业，为党的中心工作服务。"},{"type":"paragraph","text":"随着批林批孔运动的深入、普及、持久，横县商业职工焕发出更大的革命干劲，使全县的商业工作沿着毛主席的无产阶级革命路线大步前进！"},{"type":"paragraph","text":"《人民日报》通讯员"},{"type":"paragraph","text":"《人民日报》记者"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"广西文革","type":"人物"},{"name":"批林批孔","type":"主题/事件"},{"name":"批林批孔","type":"主题/事件"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"name":"革命大批判","type":"主题/事件"},{"name":"儒法斗争","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}