{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"抓根本　抓主流——连长杨加会用毛泽东思想带兵的故事","authors":[],"dates":[{"year":1971,"month":9,"day":30}],"is_range_date":false,"parts":[{"type":"paragraph","text":"抓根本　抓主流"},{"type":"paragraph","text":"——连长杨加会用毛泽东思想带兵的故事"},{"type":"paragraph","text":"杨尚斌是解放军某连开运输车的司机。他被派往外单位执行运输任务，在不到一个月的时间里，却几次耽误了任务。下雨天，泥泞路上，车子拉不了人，还得叫人推车。用车单位不满意，就把他打发回来，要求连里换人。"},{"type":"paragraph","text":"小杨一回来，连里就议论纷纷，小杨那个班，议论尤其热烈。议论的中心是连长对小杨会采取什么措施。"},{"type":"paragraph","text":"连长杨加会对同志要求严格，是人人皆知的。一次，一名司机在执行任务中，误了几分钟，连长马上专门为这个司机举办了一次学习班，给他讲做好本职工作和革命全局的关系，严肃地指出：我们的方向盘和油门，紧紧和革命全局联系着，执行任务，什么时候都不能有半点马虎。"},{"type":"paragraph","text":"小杨班里的同志们正在议论，连长进来了。他告诉大家，为小杨的事，党支部作了研究，先让他来和班里同志一起谈谈。班里同志迅速地坐了下来，听连长讲话。"},{"type":"paragraph","text":"“我要讲的第一个问题是——小杨在这个把月中的主要优点。”"},{"type":"paragraph","text":"“什么，优点？”有的战士以为自己听错了，有的战士以为连长说错了，提醒说：“是缺点吧！”"},{"type":"paragraph","text":"“是优点。”连长坚定地说。"},{"type":"paragraph","text":"不少人都瞪大了眼睛。大伙儿想，这几年，连里派出去执行任务的同志，回来时都受到表扬，唯独小杨被打了“退票”，还要讲他的优点，连长的“严”劲到哪里去了！"},{"type":"paragraph","text":"杨加会为什么这样讲呢？原来，小杨一回来，杨加会就作了详细的调查分析，一个月来，小杨的主流还是好的。他有三个明显的优点：一是吃苦精神强，第一次单独到复杂的泥泞路上执行任务，风里来，雨里去，从不叫苦叫累；二是对车辆维护很仔细，车子本身从来没有抛过锚；三是组织性纪律性不错，能经常向连里和执行任务的单位领导汇报思想和工作情况。他主要是缺乏在复杂道路上执行运输任务的经验，小心有余，大胆不足，车子一进泥潭，总不敢加油门“冲”，轮子就越陷越深。象这样的情况，简单地批评小杨没有完成任务，当然不完全符合实际。"},{"type":"paragraph","text":"那么，同志们对这个问题有什么看法呢？杨加会进一步到战士中调查研究。有的战士一提到小杨的事，就建议说："},{"type":"paragraph","text":"“连长，你对他可得严格一点啊！”"},{"type":"paragraph","text":"“为什么要严格一点呢？”"},{"type":"paragraph","text":"战士想了想说：“汽车轮胎得跟着轴子转。对他严格一点，给点压力，对完成任务有好处。”"},{"type":"paragraph","text":"战士的话引起杨加会的深思。他想：伟大领袖毛主席教导我们，政治工作是我军的生命线。用毛泽东思想教育人，应该是我军一切工作的着眼点和出发点。对部队的严格管理，同样离不开这个着眼点和出发点。离开了这个中心，单纯从“完成任务”出发，就会走上资产阶级军事路线的邪路。"},{"type":"paragraph","text":"起步行车脚要踩在油门上，带领战士劲儿要用在根本上。他感到，眼下不仅是要通过这件事，教育大家如何完成任务，更重要的是要通过这件事开展革命大批判，提高同志们的路线斗争觉悟。"},{"type":"paragraph","text":"杨加会的意见得到了党支部书记、指导员安玉山同志和其他支委的一致支持。"},{"type":"paragraph","text":"为了统一大家对这个问题的认识，杨加会来到小杨这个班，讲了小杨执行任务中的成绩，又指出了他的问题。接着就带头批判了在“严”字上反映出来的单纯军事观点，检查了政治思想工作中的缺点和错误，要求大家进行批评帮助。"},{"type":"paragraph","text":"连长的话句句扣动着同志们的心弦。大家从连长如何看待小杨这个问题上，受到了深刻的路线教育。"},{"type":"paragraph","text":"心情最激动的还是小杨。那天刚回到连里，他一见到连长就说：“连长，这下我可全砸锅了。”没想到，连长不但没有责备他，反而紧紧地握着他的手说：“没说对。毛主席教导我们：‘我们的同志在困难的时候，要看到成绩，要看到光明，要提高我们的勇气。’”听说小杨没有吃饭，连长亲自领他到伙房，让炊事班给他热好饭菜，闹得他心里热呼呼的。现在，听着连长的话，他更觉得全身热血沸腾，心里不知道有多少话想说。"},{"type":"paragraph","text":"杨加会看出了小杨的心思，就说：“小杨，你有什么想法，说说吧！”"},{"type":"paragraph","text":"小杨腾地一下站起来说：“连长，让我再回到那里去吧！”“为什么？”小杨激动地说：“连长，工作困难的地方，也是锻炼和改造自己的好地方。我一定到那里去，用毛泽东思想这个强大的思想武器，改造自己，战胜困难，为革命作出贡献！”"},{"type":"paragraph","text":"杨加会也激动地站起来说：“说得好。这个问题，党支部已作了研究。支部认为，越是复杂艰难的情况，越是我们活学活用毛泽东思想的大好时机。党支部决定，让杨尚斌同志再回到那个单位去！”"},{"type":"paragraph","text":"全班同志都抑制不住内心的激动，抢上去和小杨握手。"},{"type":"paragraph","text":"晚上，杨加会又一次和小杨共同学习了毛主席的有关教导。第二天，又派干部把小杨送到那个单位，详细介绍了情况。以后，每过一段时间，杨加会就派人去看望或写信了解小杨的情况。几个月的时间过去了，小杨果然没有辜负领导和同志们的信任和期望，不仅任务完成得十分出色，而且思想上进步也很大，回来不久，就光荣地加入了中国共产党。本报通讯员"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"革命大批判","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}