{"books":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中共中央批转粮食部关于农村粮食统销和借销工作存在问题的简报","authors":[],"dates":[{"year":1964,"month":4,"day":5}],"is_range_date":false,"parts":[{"text":"中共中央批转粮食部关于农村粮食统销和借销工作存在问题的简报","type":"title"},{"text":"各中央局，各省、市、自治区党委：","type":"appellation"},{"text":"现在把粮食部《关于农村粮食统销和借销工作存在问题的简报》，发给你们一阅。从这个简报反映的材料来看，有的地方，农村统销、借销工作中不合理多销的情况是严重的。国家粮食多销了，真正缺粮户的实际困难并没有得到解决；浪费了国家粮食，助长了铺张浪费，也为投机分子开了方便之门。这种情况，应当引起各地注意。现在，农村正是青黄不接的缺粮季节，中央要求各地把农村人民生活安排好，国家统销和借销的粮食使用得合理，应当供应的必须做到落实到户。不该供应的坚决不供应，不该借销的坚决不借销，决不能以为借销的粮食可以收回就放松控制。不论统销粮或者借销粮，都要防止平均分配或者按劳动工分分配的做法，使国家销出去的粮食，能够真正用来解决困难的缺粮队、缺粮户的需要，以利春耕生产。","type":"paragraph"},{"text":" 中  央一九六四年四月五日","type":"paragraph"},{"text":"（发至县级党委）","type":"subtitle"},{"text":"粮食部关于农村粮食统销和借销工作存在问题的简报","type":"subtitle"},{"text":"（一九六四年四月三日）","type":"subtitle"},{"text":"据最近粮食部门反映，部分地区农村粮食统销和借销工作，还存在不合理多销的情况。","type":"paragraph"},{"text":"（一）统销和借销偏宽，不该销的销了，该少销的多销了。如湖南省根据临澧、澧县、沅江、南县四个县，十九个生产队的调查统计，全年口粮平均每人六百斤以上的户，借销面达百分之四十五；甚至全年口粮平均每人一千斤以上的户，借销面有百分之二十八；有的生产队根本没有缺粮户，也分到了借销粮。沅江县草尾区一边收购新粮入库，一边又让群众排队买借销粮，群众反映“这事真稀奇”！山东省最近在嘉祥、汶上等县，查出不该供应而供应的有三千四百六十三人，多供应粮食七点六万斤，发现以后追回了六点五八万斤，还有一万多斤被多吃掉了。","type":"paragraph"},{"text":"由于统销偏宽，挥霍了国家粮食，助长了铺张浪费。如有的生产队把统销粮用于照顾“情绪”，奖励生产，购买生产工具；有的用于修房、婚丧、请客送礼；有的把统销粮拿到自由市场上高价出卖；也有的向国家换工业品。有的一面拿粮食放高利贷，一面向国家借销粮食，如湖南沅江县草尾公社胜天大队第四生产队的刘吉祥，全家五口人，自有粮食五千四百七十一斤，放出高利贷粮食一百二十斤，国家还给他借销粮二百斤。","type":"appellation"},{"text":"（二）统销或借销的粮食，采取平均分配或按劳分配的办法没有把粮食销售指标用在刀刃上。如湖南省南县三岔河公社第十五生产队，领到借销粮六千零六十三斤，全部按工分分了。结果全队二十二户都得了借销粮，形成人多劳少、口粮水平越低的借得越少，人少劳多、口粮水平越高的借得越多。社员朱雪春二口人，每人平均口粮只一百六十五斤，只借到八十八斤，而另一社员邓明飞，也是二口人，每人平均口粮有五百八十一斤，却借到二百二十八斤。贵州省松桃县金店公社清丰大队第八生产队，十四户五十六人，其中只有五户缺粮，核定统销五百六十斤，生产队领回后不管谁缺谁不缺，一律按每人十斤分配。这样做的结果是，国家的粮食销出去了，真正缺粮户的实际困难并未解决。","type":"paragraph"},{"text":"（三）隐瞒产量，虚报冒领，造假购粮证，干部多吃多占统销粮食。如贵州省锦屏县半蒿大队共四十二户，实际产量有六万三千八百零五斤，加上自留地收的粮食实际缺粮的只有十一户，缺粮二千六百三十五斤，但是大队只报产量四万四千二百八十三斤，虚报四十二户全部缺粮，要求国家供应四万六千四百零六斤粮食。河北省平乡县在年前检查了八个公社，有二十三个大队，虚报缺粮人口四百九十七人，造假购粮证九十八个，冒领粮食四万七千九百七十五斤。造假证冒领粮食的大部分是干部，如后马庄的干部造了十二个假证，冒领粮食四千二百五十二斤，其中十三个干部吃夜餐就用去一百九十一斤。甘肃省武都县，把农村统销指标四万三千斤，全部用于下乡干部的口粮补助，少的每人补助五六十斤，多的每人补助五六百斤。","type":"paragraph"},{"text":"（四）供应种子偏宽。有些地区对种子粮的供应，没有核实需要，有求必应，盲目供应给一部分投机活动钻了空子。据安徽宿县地委反映，萧县去年供应麦种的时候，县里分配给龙城区九十七万斤，供应以后还可以退回十万斤，但是县里第二次又分配给这个区八万斤。广西宜山县三岔区合龙公社韦成港生产队，从粮管所买了七百五十斤小麦种，全部挑到市场高价卖了。这个区的洛富公社第三、第五两个生产队，上午在粮管所买了六百五十斤小麦种，下午就把这部分麦种按议价卖给了同一个粮管所。","type":"paragraph"},{"text":"（五）借销的粮食借得多还得少，有些有偿还能力，应收回的也未收回。湖南省沅江县草尾公社福东大队第二生产队，一九六三年向国家借销粮食四千五百斤，而这一年粮食产量比一九六二年增加二万一千六百六十六斤，完全有能力全部归还，但是由于收回工作抓得不紧，只还了一千八百斤。","type":"paragraph"},{"text":"以上这些情况，只是部分地区的反映。看来结合农村生活安排，检查一下这方面的问题，是十分必要的。","type":"paragraph"}],"comments":[],"origin":"根据中央文件原件翻印","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}