{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"游击战：一种手段","authors":["埃内斯托·切·格瓦拉"],"dates":[{"year":1963,"month":11,"day":22}],"is_range_date":false,"parts":[{"type":"paragraph","text":"游击战：一种手段"},{"type":"paragraph","text":"古巴　埃内斯托·切·格瓦拉"},{"type":"paragraph","text":"新华社二十一日讯　一九六三年九月份的一期《社会主义古巴》杂志刊登了古巴工业部长埃内斯托·切·格瓦拉写的一篇文章，标题是《游击战：一种手段》，全文如下："},{"type":"paragraph","text":"游击战曾无数次地被人们运用于不同的历史条件下，达到不同的目的。近年来的人民解放战争就运用过它——人民的先锋队在解放战争中采用了非正规的武装斗争道路以反对战斗力较强的敌人。亚洲、非洲和美洲向来是游击战的舞台，人们争取在反对封建和新老殖民主义剥削的斗争中夺取政权。在欧洲，游击战被本国或盟国的正规军当作补充手段。"},{"type":"paragraph","text":"在美洲，人们曾在各种不同场合下运用游击战。较近的间接先例可以举塞萨尔·奥古斯托·桑地诺在尼加拉瓜的塞戈维亚反对美国远征军的斗争。最近的例子有古巴的革命战争。从此以后，在美洲，游击战的问题就被提出来在本大陆各个进步政党中进行理论上的讨论，运用游击战是否可能和有利，成了热烈争论的主题。"},{"type":"paragraph","text":"本文试图表明我们对游击战的看法，并阐明怎样才是正确运用这种战术。"},{"type":"paragraph","text":"首先，必须明确这种斗争形式是一种手段，一种为了达到目的的手段。目的是取得政权。它是一切革命者必需的和必然的目的。因此，在分析美洲各国的具体形势时，应该只限于狭义地使用游击战的概念，即仅限于为取得政权而斗争的手段。"},{"type":"paragraph","text":"人们几乎立即产生一个问题：游击战这种手段是在全美洲取得政权的唯一形式呢？还是一种主要形式，或者斗争中所使用的形式之一？最后，有人问道，古巴的例子可以用于大陆的其他现实吗？在争论中，有人经常批评那些想进行游击战的人，指责他们忘记了群众斗争，似乎这是两种对立的方式。我们反对这种看法所包含的言外之意。游击战是一种人民战争，是一种群众斗争。要想在没有居民的支持下实现这种形式的战争，那就预示着必不可免地遭到惨败。游击队是在一定地域的一定地区内活动的人民的武装的战斗先锋队，它准备发动一系列战斗行动以求达到唯一可能的战略目的——夺取政权。它得到活动地区以至整个地域内的工农群众的支持。没有这些前提就不能进行游击战。"},{"type":"paragraph","text":"“我们认为，在我们美洲的形势下，古巴革命对美洲革命运动作出了三个基本贡献。它们是：第一、人民力量可以战胜反动军队。第二、不应该老是等待一切革命条件成熟；起义中心可以创造这些革命条件。第三、在不发达的美洲，武装斗争的战场基本上应该是农村”。（《游击战》——格瓦拉著的一本书——编者注）"},{"type":"paragraph","text":"这就是古巴革命对发展美洲革命斗争的贡献，适用于本大陆任何可能发动游击战的国家。"},{"type":"paragraph","text":"第二个哈瓦那宣言指出：“在我们这些国家里，不发达的工业状况与封建性的土地制度相互结合着。因此，虽然城市工人的生活条件已经极其艰难，农村人口却受到更加残酷的压迫和剥削；而除了若干例外情况，它也是拉丁美洲各国在比例上占绝对多数的阶层，往往占全人口百分之七十以上。"},{"type":"paragraph","text":"“除去那些往往住在城市中的地主之外，其余的农村居民都靠在庄园中做雇工挣得极其低微的工资活命，或是在中世纪也不如的剥削条件下种地。就是这些情况，使拉丁美洲的农村贫苦居民成为潜在的强大革命力量。"},{"type":"paragraph","text":"“剥削阶级赖以维持其政权的军队，是按常规战争的需要组织和配备起来的，当它们必须在农民的天然活动场所对农民展开非正规战时，它们就完全不中用了。每倒下一个革命战士，他们就要付出十个人的代价，他们的士气迅速低落，因为他们必须应付一个看不见的、不可战胜的敌人。这个敌人，使他们没有机会施展他们的学院式战术和大吹大擂的战争方法，这是他们在镇压城市工人和学生时所炫耀的手段。"},{"type":"paragraph","text":"“小批战士最初的斗争得到新生力量的补充而不断地发展壮大，群众运动开始展开，旧的秩序逐渐土崩瓦解。这时，就是工人阶级和城市群众决定战斗的时刻了。"},{"type":"paragraph","text":"“是什么使得这第一批战士的斗争在一开始时就在人数众多、力量雄厚、资源丰富的敌人面前成为不可战胜的呢？是人民的支持，而且他们将愈来愈多地得到群众的这种支持。"},{"type":"paragraph","text":"“然而，农民是一个无文化和闭塞的阶级，需要工人阶级和革命知识分子的革命的政治领导，没有这点，他们就不能自己单独地展开斗争并赢得胜利。"},{"type":"paragraph","text":"“在拉丁美洲目前的历史条件下，民族资产阶级不能领导反封建和反帝国主义的斗争。经验表明，在我们这些国家内，这个阶级尽管与美帝国主义有利害矛盾，却不能反对美帝国主义，它由于害怕社会革命和害怕被剥削群众的呼声已经不能有所作为了。”（《第二个哈瓦那宣言》）"},{"type":"paragraph","text":"这些论点是这一美洲革命宣言的精华，在宣言的其他段落中作了以下一些补充：“每个国家的主观条件，即觉悟程度、组织性和领导这样的因素，能够根据发展程度的大小，加速或推迟革命。但是在每个历史时期，当客观条件成熟了的时候，迟早人民会觉悟的，会组织起来的，领导会出现的，革命会爆发的。"},{"type":"paragraph","text":"“这个过程通过和平的途径发生或者是在分娩的阵痛后发生，这不取决于革命者，而是取决于阻挠新社会产生——这个社会是旧社会本身固有的矛盾所产生的——的那些旧社会的反动势力。革命在历史中好像一位助产医生，它帮助新生活的诞生。没有必要时，它不使用暴力手段，但是，每当必要，它就毫不犹疑地采取暴力手段来助产，从而给被奴役和压迫的群众带来过美好生活的希望。"},{"type":"paragraph","text":"“在拉丁美洲的许多国家中，革命现在是不可避免的，这不取决于任何人的意志。这是由美洲人现在遭到的骇人听闻的剥削、群众革命觉悟的发展、帝国主义世界危机和被奴役人民的普遍斗争所决定的。”（《第二个哈瓦那宣言》）"},{"type":"paragraph","text":"我们从这些基础出发来分析美洲的游击战问题。"},{"type":"paragraph","text":"我们认为，游击战是为达到一定目的而进行斗争的一种方式。首先涉及的问题是，分析这个目的，并研究在我们美洲能否通过武装斗争以外的其他手段取得政权。"},{"type":"paragraph","text":"和平斗争可以通过群众运动来实现，在发生危机的特殊情况下，可以迫使政府让步。使人民力量有可能夺取政权而建立无产阶级专政。从理论上说这是正确的。当我们根据美洲的情况分析这个问题时却必然会得出以下的结论：在本大陆，普遍存在的客观条件，使群众不得不采取暴力行动来反对资产阶级和地主政府；在许多其他国家，存在着政权危机，同时也具备某些主观条件。当然，在那些一切条件都具备的国家，不去采取行动夺取政权甚至是犯罪的。在那些没有具备上述条件的国家，当然可以有不同的选择，应该根据理论探讨作出适用于每个国家的决定。历史不允许的只是无产阶级政策的制定者和执行者犯判断错误。先锋政党的资格是不能像领大学文凭那样取得的。作为先锋政党，就要在夺取政权的斗争中率领工人阶级，善于领导他们夺得政权，包括通过最迅速的途径把斗争引向胜利。这就是我们革命政党的使命，而为了不犯错误，分析应该是深刻和详尽的。"},{"type":"paragraph","text":"今天，美洲的情况是，寡头专政和人民压力互争胜长，处于一种不稳定的均势状态。我们使用“寡头”一词，指的是在封建结构或多或少占优势地位的条件下每个国家的资产阶级和地主阶级之间结成的反动联盟。这些独裁政权在一定的法制范围内更替着，这种法制是他们自己为了在无限期的阶级专政时期内更好工作而自行制订的，但是，我们正经历着一个人民压力很强烈的阶段，他们正在敲资产阶级法制的大门，为了阻止群众的冲击，这些法律的制定者会自己破坏法制。然而，无耻地破坏事先制定的一切立法或为肯定既成事实而事后制订的立法，只会使人民力量更加激昂。因此，寡头专政企图利用旧有的法规来改变宪法制度，并在避免正面冲突的情况下扼杀无产阶级。然而，这就产生了矛盾。人民已不能忍受由独裁政权建立的旧有的和新的各种强制性措施，并力图粉碎这些措施。我们绝不应该忘记资产阶级国家的阶级性、强制性和局限性。列宁在谈到国家时说：“国家是阶级矛盾不可调和的产物和表现。在阶级矛盾客观上达到不能调和的地方、时候和程度，便产生国家。反过来说，国家的存在表明阶级矛盾的不可调和。”（《国家与革命》）"},{"type":"paragraph","text":"这也就是说，我们不应容许，“民主”一词被利用来粉饰剥削阶级专政，而失去其真正的深刻含义，变成仅仅意味着给予公民某些自由。仅仅争取恢复某些资产阶级法制，而不提出革命政权问题，就等于争取恢复当权的社会阶级限定的独裁秩序；总而言之，这不过等于争取给苦役犯换一副较轻的镣铐而已。"},{"type":"paragraph","text":"在这些冲突的条件下，寡头阶级就会撕碎他们自己的协定、揭掉“民主”的面具并进攻人民，尽管它总是企图利用为进行镇压而构成的上层建筑的方法。这时要再一次提出这个抉择：怎么办？我们回答：暴力不是剥削者的世袭权力，被剥削者可以利用暴力，而且在适当的时候就应该利用暴力。马蒂曾说过：“在一个国家可以避免战争而挑起了战争的人就是罪犯；而不进行不可避免的战争的人也是罪犯”。"},{"type":"paragraph","text":"另一方面，列宁表示：“社会民主党人过去和现在从未用伤感的观点来看待战争。社会民主党人坚决谴责战争，认为它是解决人类争端的野蛮办法，同时社会民主党人也知道，只要社会还分成阶级，只要人剥削人的现象还存在，战争是不可避免的。而要想消灭这种剥削，我们是逃脱不了战争的。战争无论何时何地总是由剥削者、统治者和压迫者阶级自己挑起的。”这是列宁在一九○五年讲的。其后，在《无产阶级革命的军事纲领》一文中，列宁深刻地分析了阶级斗争的特点：“谁承认阶级斗争，谁就不能不承认国内战争，因为国内战争在任何阶级社会中都是阶级斗争的继续、发展和尖锐化的自然表现，而且在一定情形下是它的必然表现。所有的大革命都证实了这一点。否认或忘记国内战争，就是陷入极端的机会主义和背弃社会主义革命。”"},{"type":"paragraph","text":"这就是说，我们不应该害怕新社会的接生婆——暴力；只不过应该在人民的领导者断定情况最有利的时刻才使用罢了。"},{"type":"paragraph","text":"怎样才是最有利的情况呢？在主观上取决于两个交互影响并在斗争过程中日臻成熟的因素：对革命转变必要性的觉悟和这种革命转变的确实可能性；有了这两个因素，再加上客观条件——几乎在整个美洲客观条件对发展这种斗争都是极有利的——，再加上赢得斗争胜利的坚定意志以及世界力量的新的对比，那就具备行动的条件了。"},{"type":"paragraph","text":"尽管社会主义国家远在天边，但它们对斗争中的各国人民的有利影响是经常可以感觉得到的，它们具有教育意义的榜样必将更加鼓舞各国人民。菲德尔·卡斯特罗在今年七月二十六日说：“革命者的任务，尤其是在现时刻，是善于认识和掌握在世界上已经发生的力量对比的变化，并要了解到这一变化是有利于各国人民的斗争的。革命者的任务，拉丁美洲革命者的任务，不是等待着力量对比的变化在拉丁美洲产生社会革命的奇迹，而是充分利用这种力量的对比中一切有利于革命运动的因素，并且要干革命！”"},{"type":"paragraph","text":"有人说“我们承认在某些特殊情况下，为了夺得政权，革命战争是一种适当的方法；但我们从何处得到那些伟大的指挥者——把我们带向胜利的菲德尔·卡斯特罗们？”菲德尔·卡斯特罗，跟一切人一样，是历史的产物。在美洲领导起义斗争的军事和政治领袖们，如果可能统一为一人，将在战争本身的实践中学到战争艺术。没有一种本领、一种行业是光靠书本就能学会的。在这种情况下，斗争就是伟大的老师。"},{"type":"paragraph","text":"当然，在整个过程中，任务不是简单的，还会遇到一些严重的威胁。"},{"type":"paragraph","text":"在武装斗争的发展中，对革命的前途会出现两个极危险的时刻。首先发生在准备阶段，这个问题如何解决将说明人民力量对斗争有多大的决心，对目标是否十分明确。当资产阶级的国家进攻人民的阵地时，必然产生一个在敌人面前自卫的过程，因为敌人是处在优势的时刻展开进攻的。如果最低限度的主客观条件已经具备，那么应该实行武装自卫，但不要限于使人民力量被动地挨打；也不要把武装自卫简单地看作被迫害者走投无路时的最后一着。游击战是人民在一定时刻的自卫运动，它本身就有进攻敌人的能力，应该大力发展它这种能力。这种能力将随着时间的推移决定了它具有发动人民力量的特点。就是说，游击战不是消极的自卫，而是积极防御，从这样看问题的时刻起，它的最终前途就是夺得政权。"},{"type":"paragraph","text":"这个时刻是重要的。在社会进程中，暴力和非暴力之间的区别不能由彼此打了几枪来衡量；它取决于具体而动荡的局势。必须善于把握时机，知道人民的力量（认识到其相对的弱点，但同时也认识到其战略力量）应在什么时候迫使敌人采取必要步骤，以免局势逆转。必须打破寡头专政与人民压力之间的均势。独裁政权总是企图在并不大规模利用暴力的情况下维持统治；要迫使它在没有伪装的情况下出现，就是说，迫使它以反动阶级暴力专政的真正面目出现，这有助于揭穿它的假面具，使斗争深化以至达到不可挽回的地步。负有迫使独裁政权下定决心的任务的人民力量如何完成其任务——是退却还是发动斗争——将决定影响深远的武装行动是否有一个坚定的开端。"},{"type":"paragraph","text":"能否避免另一个危险的时刻，取决于人民力量日益壮大的声势。马克思一贯主张，革命进程一旦开始，无产阶级必须不停息地进攻再进攻。革命不继续不断地深化就可能倒退。战士们一旦感到厌倦，就会开始失去信心，资产阶级向我们经常施用的阴谋就可能得逞。这些阴谋可能是举行选举，把政权交给另一个比原来的独裁者更善于甜言蜜语、装出一副悲天悯人面孔的先生，或者是由一般讲来以军队为首而且直接间接得到进步力量支持的反动分子发动一次政变。还有其他阴谋，但分析策略不是我们的课题。"},{"type":"paragraph","text":"我们主要提请大家注意上述军事政变的阴谋。军人怎能对真正的民主有任何贡献呢？既然他们只是反动阶级和帝国主义垄断组织的统治工具，作为一个阶层，他们就只认得自己手中的枪杆子，只是切望保持自己特权，怎么能要求他们效忠国家呢？"},{"type":"paragraph","text":"有时，当压迫者处境困难时，军人搞阴谋，推翻一个实际上已经背时的独裁者。应当看到他们这样做，是因为老的独裁者不使用极端的暴力就无法维持其阶级特权，而这种手段一般说来在目前是不符合寡头统治的利益的。"},{"type":"paragraph","text":"这种提法绝不意味着拒绝个别地利用已脱离并事实上背叛其本阶级的军人。只有当他们作为战士而不是一个阶层的代表而归顺于革命领导时，才能使用他们。"},{"type":"paragraph","text":"很久以前，恩格斯在为《法兰西内战》第三版写的序言中说：“每次革命以后工人总是武装起来了；‘因此，掌握国家大权的资产者的第一信条就是解除工人的武装。于是，在每次工人进行革命以后就产生新的斗争，其结果总是工人失败’……”（引自列宁的《国家与革命》）"},{"type":"paragraph","text":"这种反复起伏的斗争几十年来在资本主义世界一再地重演，在斗争中会一时取得某种正式的改革，一时又作战略上的退却。而无产阶级在这方面经常不断地遭到诳骗，一个多世纪以来，同样的骗局一再地出现。"},{"type":"paragraph","text":"进步政党的领导人如果过分热中于利用资产阶级法制的某些方面，希望在一定时期内为革命行动保持最有利的条件，而混淆了界限（这是行动过程中所常见的），忘记了自己的最终战略目标是夺取政权，那也是危险的。"},{"type":"paragraph","text":"只要马克思列宁主义的领导党能够洞悉一个时期的危险，能够最大限度地发动群众，把他们引导到解决基本矛盾的正确道路上来，我们简单地分析的革命当中的这两个艰难时刻都是可以避免的。"},{"type":"paragraph","text":"我们在论证问题时假设，人们可能会接受武装斗争的思想和游击战是战斗的方法的提法。为什么我们认为在美洲当前的条件下游击战是正确的道路呢？为什么在美洲必须以游击运动作为主要的斗争手段呢？我们认为，其基本理由是："},{"type":"paragraph","text":"第一，既然承认敌人一定会为维护其政权而挣扎，那就应当考虑消灭作为镇压工具的军队；为了消灭这支军队，应当利用人民军队来同它作针锋相对的斗争。这支军队不是自发产生的，它必须以敌人奉送的武器武装起来；这就决定了斗争是残酷而又漫长的，在这场斗争中，人民的军队及其领导人如果没有适当的防御和机动的条件，往往会遭到敌人优势兵力的进攻。"},{"type":"paragraph","text":"相反地，以有利于斗争的地区为根据地的游击小组，能保证革命指挥部的安全和生存。人民军参谋部指挥的城市别动队，可以进行极其重大的行动。这些小部队即使不幸被歼，也不至于使革命的灵魂（革命指挥部）被扑灭，革命的领导继续从农村根据地激励群众的革命精神，为下次战斗组织新的力量。"},{"type":"paragraph","text":"另外，在这个地区，开始形成未来的国家机器，它将负责有效地行使整个过渡时期内的阶级专政。斗争越是漫长，行政事务问题就越是庞大和复杂。要解决这些问题，在未来时期内，一定要训练一批干部来对付巩固政权和发展经济的艰巨任务。"},{"type":"paragraph","text":"第二，要考虑到，在当地剥削者和外国剥削者相互勾结的社会形势下拉丁美洲农民的总情况，要考虑到他们反对封建结构的斗争日益具有爆炸性。"},{"type":"paragraph","text":"再来看看第二个哈瓦那宣言：“在上个世纪初，美洲人民摆脱了西班牙的殖民统治，但是，他们没有摆脱剥削。封建地主承袭西班牙统治者的权力，印第安人仍然过着痛苦的奴隶生活，拉丁美洲人仍然是这种或那种形式的奴隶，在寡头政权的统治和外国资本的压榨下，人民的最微小的希望也化为乌有。这就是美洲的真象，虽然其中有不同的色彩，有少许的差别。今天的拉丁美洲处在比西班牙殖民帝国更加具有兽性、更加强大得多、残酷得多的帝国主义的桎梏下。"},{"type":"paragraph","text":"“在拉丁美洲必然爆发革命的客观现实面前，美国帝国主义的态度是怎样呢？他们想对拉丁美洲人民发动殖民斗争，建立暴力机构，寻找政治借口，并利用和反动寡头势力的代表签订假冒合法的决定作为工具，以便用血和火来镇压拉丁美洲国家人民的斗争。”"},{"type":"paragraph","text":"这种客观形势向我们显示了，在我们农民中沉睡着没有利用的力量，有必要利用这种力量来求得美洲的解放。"},{"type":"paragraph","text":"第三，要考虑斗争是遍及整个大陆这样一个特点。"},{"type":"paragraph","text":"能否认为美洲解放的这个新阶段是两种地方势力在一定地域内争夺政权的较量呢？很难认为是这样。这种斗争将是一切人民力量和一切镇压力量之间的殊死斗争。上面引证的几段话也预言了这一点。"},{"type":"paragraph","text":"美国佬将会为了利害关系而进行干涉，因为美洲的斗争是决定性的斗争。实际上，他们已在参与培植镇压力量和组织一个大陆的斗争机构。从今以后，他们会全力这样搞；会使用他们手中的一切毁灭性武器镇压人民力量；不容许革命政权巩固，一旦某个国家的革命政权巩固了，他们就来攻击它，不承认这个政权，力图分化革命力量，派遣各种破坏分子，制造边境麻烦，拉其他一些反动国家来反对它，企图在经济上扼杀这个新生国家，一句话，就是想消灭这个新生国家。"},{"type":"paragraph","text":"鉴于美洲的这种情况，在孤零零的一个国家里取得胜利和巩固胜利是很困难的。必须以人民力量的联合来回击镇压力量的联合。在所有那些镇压达到无法忍受的程度的国家里，必须举起起义的旗帜，这面旗帜由于历史的需要，必将具有全大陆的特点。正如菲德尔所说，安第斯山脉必将成为马埃斯特腊山，本大陆的全部辽阔的领土必将成为对帝国主义权力作殊死斗争的舞台。"},{"type":"paragraph","text":"我们无法断言这项斗争将于何时具有全大陆的特点，也无法断言这项斗争将历时多久；但是我们可以预言它必然会到来，必然会胜利，因为这是不可抗拒的历史、经济和政治条件的结果，其方向是无法改变的。各国革命力量的任务是，不问其他国家的情况如何，只要本国条件具备了，就着手进行斗争。斗争的发展将逐渐决定总的战略；关于斗争具有全大陆性质的预言，是分析各种战斗力量的结果，但这绝不是排除独立的爆发斗争。正如一个国家某个地方发起的斗争会发展到全国一样，发动革命战争有助于在邻国创造新的条件。"},{"type":"paragraph","text":"革命的正常发展是高潮和低潮交替出现；革命的高潮就是反革命的低潮，反过来说，革命低潮的时候，就是反革命的高潮。这时候，人民力量的处境困难起来了，他们应该尽力采取防御措施，以尽量减少损失。敌人是极其强大的，是整个大陆结成一体的。因此，不能只分析一个局部地区的资产阶级的相对的弱点，以便采取有限范围内的决定。也别想这些寡头会有朝一日同手持武器的人民结成联盟。古巴革命敲起了警钟。各种力量的两极分化是彻底的：一边是剥削者，另一边是被剥削者；小资产阶级群众将根据自己的利益和双方对它的政治上的争取，所抱有的政治目的，不是倒向这一派就是倒向那一派；中立将是一种例外。这就是革命战争。"},{"type":"paragraph","text":"让我们来想一想，怎样才能开辟一个游击活动中心。"},{"type":"paragraph","text":"人数不多的小部队选择了一些利于游击战活动、进可以反攻、退可以暂避风头的地方，并且在那里开始活动。有一点必须非常明确：在第一阶段，游击队还比较势单力薄，因此只应该致力于站稳脚根，熟悉环境，同居民取得联系，巩固可能会变成他们根据地的地方。"},{"type":"paragraph","text":"游击队在这里提到的前提下展开斗争，要生存下去，必须具备三个条件：经常运动；经常警惕；经常谨慎小心。不适当运用这三种军事战术的因素，游击队就难于生存下去。必须记住，在这种时刻，游击队员的英雄行为在于扩大提出的目的和为完成这个目的而应该做出的一系列重大牺牲。"},{"type":"paragraph","text":"这种牺牲不是每天的战斗，不是同敌人进行面对面的斗争；而是更加艰苦，是游击队员们的精神和肉体都更不易熬得住的。"},{"type":"paragraph","text":"他们也许会遭到敌军的沉重打击；有时会被打散，被俘的人可能被杀害；可能在他们选定的活动地区内像被猎捕的野兽一般遭到追击；无时无刻不在提心吊胆，唯恐敌人嗅出了游击队的踪迹；对一切都要保持不轻信的态度，因为被恐吓的农民有时由于找不到借口，又为了开脱自己，而把他们交给镇压的军队；不是胜利就是死亡，别无其他出路，而在那种时候死亡是千真万确的可能现实，而胜利却像是神话，只有革命者才可能作非非之想。"},{"type":"paragraph","text":"这就是游击队的英雄气概，因此可以说，走路也是一种战斗形式，在某一特定时刻避免战斗是战斗的一种形式。我们的提法是，在敌人的总优势面前，要运用在一个特定地点取得相对优势的战术形式，不管是集中了比敌人还多的兵力，或是占了地利，而改变力量对比。在这种条件下保险能取得战术上的胜利；相对优势不明显时，最好不去行动。只要有可能选择“怎样打”和“何时打”，就不应该打无胜利把握的仗。"},{"type":"paragraph","text":"游击队将在巨大的军事—政治行动中不断壮大和巩固；将逐渐形成根据地，这是游击队能够蒸蒸日上的基本因素。这些根据地将是敌军不付出惨重伤亡代价不能轻易打进去的据点；是革命的堡垒，是游击队越来越大胆地向远方出击的巢穴。"},{"type":"paragraph","text":"如果他们同时克服战术和政治方面的困难，这样的一天就会到来。游击队员任何时候都不能够忘记他们是人民的先锋队，不能够忘记他们肩负的使命，因此，他们应该为建立得到群众完全支持的革命政权创造必要的政治条件。农民的重大要求应该酌情给予满足，使全体居民成为万众一心的坚决的整体。"},{"type":"paragraph","text":"如果说在第一阶段军事情况是困难的话，那么在政治上也同样可能动不动就出漏子；如果说军事上一个失着就可能使游击队复灭，那么一个政治错误就能够使游击队在相当长时期内停止发展。"},{"type":"paragraph","text":"斗争是军事性的，也是政治性的，必须这样来发展斗争，也必须这样来理解斗争。"},{"type":"paragraph","text":"游击队在逐渐壮大，到了一定的时候，在它活动能力所及的地区内就会显得人员过多，兵力过分集中。这时就要开始像蜜蜂那样分群了：于是游击队领导人之一，一名优秀的游击战士率领人员跃进到另一个地区，重新开始游击战争发展的过程，当然这一部分队伍也是受中央统一指挥的。"},{"type":"paragraph","text":"总而言之，必须指出，不建立一支人民的军队，就不能够取得胜利。游击队可以扩大到一定的数量；人民力量可以在一些城市和一些敌占区给敌人造成破坏，但是反动派的军事力量可能尚原封未动。必须永远记住，最终结果应该是消灭敌人。为此，所有新开辟的地区，所有深入敌人后方的地区，所有在重要城市活动的力量都应该在指挥部有从属关系。不能说像正规军队那样有层层统属的严密制度，但是却有一种战略上的从属关系。游击队有一定的行动自由但应该执行总指挥部的全部战略命令，总指挥部设在某个最可靠、最强的地区，以便为在一定阶段集中使用兵力准备条件。"},{"type":"paragraph","text":"游击战争或解放战争一般都有三个阶段：最初是战略防御阶段，在这个阶段神出鬼没的小部队不时咬敌人一口；不是龟缩在一个小地区里进行消极防御，它的防御就是进行一切可能实现的小规模攻击。这以后便是敌人和游击队双方互有活动的相持阶段，再往后便到了镇压军队溃散的最后阶段，这时游击队将夺取大城市，进行大规模的决战，彻底干净消灭敌人。"},{"type":"paragraph","text":"在达到了双方军队相持不下的阶段后，游击战的继续发展将具备新的特点：开始出现运动的概念；出现能进攻强固据点的大部队；开始打需要调动相当规模的军队和攻击武器的运动战。但是，由于敌人还保有抵抗和反攻的能力，运动战还不能完全代替游击战；这仅仅是开展游击战的一种活动方式；仅仅是游击队兵力的最大集结，一直到最后，才组成有若干兵团的人民军队。可是，直到这时，游击队仍然配合主力部队的活动，采取“纯粹的”游击战方式，破坏交通和通讯设备，破坏敌人的整个防御机器。"},{"type":"paragraph","text":"我们预言过，战争将是大陆性的。这还意味着它将是旷日持久的；将有许许多多战线，在长时期中将要付出高昂的流血牺牲的代价。但是，还有，在美洲正在出现的力量分化现象、在未来的革命战争中将存在的剥削者和被剥削者之间的公开分裂，都意味着，一旦人民的武装先锋队起来夺取政权，夺取了政权的这个国家或一批国家必将同时消灭帝国主义者和本国的剥削者这些压迫者。将实现社会主义革命的第一阶段；人民将准备着手医治创伤，着手进行社会主义建设。"},{"type":"paragraph","text":"有没有别的不那么残酷的可能性呢？"},{"type":"paragraph","text":"世界早就最后瓜分完毕，美国在我们大陆瓜分到最大一份；今天旧世界的帝国主义者正在卷土重来，欧洲共同市场的强大威力甚至威胁着美国人。这一切可能会使某些人认为，也许有可能同比较强大的民族资产阶级结成联盟，在帝国主义之间的斗争中袖手旁观，乘间徐图发展。应该看到，消极的政策在阶级斗争中永远不会有好结果，资产阶级在某个时候不论可能表现得如何富于革命性，与它结成联盟终究只是暂时的。即使撇开这两点不谈，从时间的因素上来考虑，人们也应该采取另一条道路。基本矛盾在美洲是如此迅速地尖锐化，已经影响到帝国主义阵营争夺市场的矛盾的“正常”发展。"},{"type":"paragraph","text":"绝大多数民族资产阶级勾结美国帝国主义，并且要在每个国家与美帝国主义共命运。即使民族资产阶级与其它帝国主义同美帝国主义之间的矛盾取得妥协和调和，这也离开不了根本斗争的范围，这个斗争在其发展当中必然卷入所有被剥削者和剥削者。至今为止，阶级敌对力量的分化比剥削者之间争夺战利品的矛盾发展得要迅速得多。壁垒已经分明：对每个人和每个阶层来说，抉择都是明确的。"},{"type":"paragraph","text":"争取进步联盟企图遏制难以抑制的东西。"},{"type":"paragraph","text":"但是，如果欧洲共同市场或任何帝国主义集团在美洲市场上的进展比根本矛盾的发展还快的话，那么人民的力量就只需像楔子一样打入已打开的裂口，进行一切斗争，在时刻记住自己的最终目的的情况下利用新的闯入者。"},{"type":"paragraph","text":"不应该把一个阵地、一件武器、一个秘密交给阶级敌人，否则就会失去一切。"},{"type":"paragraph","text":"事实上，美洲的斗争已经出现了。斗争的漩涡将发生在委内瑞拉、危地马拉、哥伦比亚、秘鲁、厄瓜多尔……目前的战斗只是毫无结果的激动表现吗？今天斗争的结果如何并不重要。这些活动也许暂时遭到破坏，但是对最终结果是无关紧要的。重要的是日益成熟的斗争决心，对革命变革的必要的认识，对革命变革可能性的确信不疑。"},{"type":"paragraph","text":"这是一个预告。我们坚信，历史将说明我们是正确的。对美洲和帝国主义世界的主客观因素的分析给我们指出了这些以第二个哈瓦那宣言为依据的断言是正确的。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"人民战争","type":"主题/事件"},{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}