{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"放在自己力量的基点上——河南永城人民在党的基本路线指引下自力更生改变老灾区面貌纪实","authors":[],"dates":[{"year":1974,"month":1,"day":7}],"is_range_date":false,"parts":[{"type":"paragraph","text":"放在自己力量的基点上"},{"type":"paragraph","text":"——河南永城人民在党的基本路线指引下自力更生改变老灾区面貌纪实"},{"type":"paragraph","text":"一九六八年秋天，正当无产阶级文化大革命的暴风骤雨胜利地涤荡着修正主义污泥浊水的时刻，当年淮海战役的战场——豫东平原永城陈官庄的革命烈士墓前，鲜花簇簇，红旗飘飘。新生的永城县革命委员会的新老干部，缅怀革命先烈的精神，砥砺继续革命的斗志。他们向自己提出这样一个问题："},{"type":"paragraph","text":"当年，我们的军队和人民，在党和毛主席领导下，以我们的“小米加步枪”，打败了由美帝国主义装备的国民党反动派的飞机大炮，解放了全中国，解放了我们这块土地。今天，我们为什么不能依靠自己的力量，用“小米加步枪”的精神，征服永城的涝、旱、碱三害呢？难道我们可以任凭先烈用鲜血换来的河山依旧是个“历史老灾区”？难道我们可以长期靠统销、靠救济、靠贷款而不能对国家有所贡献吗？这怎么对得起革命先烈？怎么对得起全县人民，又怎么对得起党和毛主席！"},{"type":"paragraph","text":"县革委会全体会议当时一致作出了“以阶级斗争为纲，苦战三年，重新安排永城河山”的决议。这决议表达了全县人民的意愿。不久，在永城县境内，胜利地展开了一场征服大自然的新的“淮海战役”。"},{"type":"paragraph","text":"果然，坚持自力更生，发扬“小米加步枪”的革命精神，迅速变成了丰硕的物质成果。经过一年的奋斗，一九六九年，永城人民就打破了长期以来粮食亩产在百斤左右“打秋千”的局面，结束了长期吃粮靠统销、花钱靠救济、生产靠贷款的历史。"},{"type":"paragraph","text":"几年来，永城农业生产持续上升。一九七三年又战胜了历史上少见的旱涝等自然灾害，粮食总产量比一九六五年增加三亿三千多万斤，亩产量翻了两番多。棉花亩产量连续两年跨《纲要》。四年来，向国家交售粮食两亿多斤，皮棉三千多万斤。"},{"type":"paragraph","text":"批判修正主义，坚持走社会主义道路"},{"type":"paragraph","text":"永城，是豫东平原上拥有八十三万人口、一百八十万亩耕地的大县。抗日战争时期和解放战争时期，英雄的永城人民曾经对革命战争做出过很大的贡献。"},{"type":"paragraph","text":"解放以后，永城人民医治好战争的创伤，在毛主席革命路线的指引下，办合作社，办人民公社，社会主义集体经济不断发展，一九五八年，粮食产量比解放初期提高一倍多。但是，后来由于受刘少奇反革命的修正主义路线的干扰和破坏，特别是三年经济暂时困难时期，他们推销什么“三自一包”的黑货，煽动什么“八仙过海，各显神通”的歪风，资本主义倾向泛滥，严重挫伤了广大干部和群众的社会主义积极性，削弱了集体经济的力量。一九六三年遇到一场大水灾，无力抵抗，粮食减产百分之七十。从此，永城竟被涝、旱、碱灾害压得翻不过身来，成了令人难以相信的“历史老灾区”。"},{"type":"paragraph","text":"长期以来，围绕着如何改变永城灾区面貌的问题，两种思想、两条路线的斗争一直在激烈地进行着。从县委到基层，许许多多的干部和群众都认为，只要坚持走社会主义道路，依靠集体经济的力量，发扬当年“小米加步枪”的革命精神，永城就可以自力更生大翻身。可是，当时县委的一些同志的头脑中，无所作为的悲观论点，向上伸手的依赖观点，占了上风。他们老是觉得，如果不靠天老爷来几年风调雨顺，不靠国家多给钱，多给东西，永城灾区就无法改变面貌。个别人甚至有这类错误的论调：“不怕旱，不怕涝，就怕挂不上灾区的号。”根本不想去战胜灾害，只想靠国家救济。"},{"type":"paragraph","text":"在无产阶级文化大革命中，永城的干部和群众，深入批判刘少奇反革命的修正主义路线。县革委会成立以后，认真从路线上总结历史经验。县里的领导成员，深入到基层去抓典型，进行调查研究。两个大队的情况，使他们深受教育。"},{"type":"paragraph","text":"酂阳公社的卜子大队，原来三分之二的耕地是“种一葫芦收两瓢”的盐碱地。自然条件之差，在全县是有名的。可是，这里没有一点灾区的影子，却是一派欣欣向荣的社会主义新农村的景象。这是为什么？是不是刘少奇反革命的修正主义黑风没有刮到这里？不是。是不是天老爷偏爱这个地方，也不是。一九六二年，就有人到这里鼓吹什么“分田借地，有利于抗灾”；一九六三年，百年不遇的大水灾同样淹光了这里的庄稼。可是，当时卜子大队的党支部带领群众顶住了那股“分田借地”的妖风。广大贫下中农义正辞严地说：“只有集体经济能抗灾，只有集体力量能治碱，‘只有社会主义能够救中国’。”他们打退了修正主义的干扰，保卫住了社会主义集体经济的力量，并且依靠这股巨大的力量，自力更生，战天斗地，战胜了灾荒。接着又用几个年头，凭自己的双手把两千多亩盐碱地改造成了良田。一九六八年，粮食亩产由过去的百斤左右猛增到四百多斤，皮棉亩产增加到一百四十多斤。"},{"type":"paragraph","text":"新桥公社老孙庄大队，却走了一段曲折的道路。一九六三年受灾后，这个大队认真学大寨，艰苦奋斗进行生产自救，自力更生大办水利，第二年就大翻身，做到了粮食自给有余。当时，原来县委一个副书记来这里蹲点。他在刘少奇修正主义路线的影响下，错误地以为“只要多给贷款和物资，老孙庄大队就会先进更先进”。从整部机器，到每一斤水泥、一颗螺丝钉，都由国家包起来。光是打一眼机井，就花了国家三千多元。这样，老孙庄大队的一些干部，依赖国家的思想多了，依靠群众的思想少了；大手大脚的作风多了，勤俭节约的精神少了；贷款取料的工作多了，下田劳动的时间少了。结果，一年间就背上了四万多元的贷款。机井虽然打成了，配套工作没跟上，当年不能发挥效益，把抗旱的时间耽误了，粮食产量受灾下降。群众有气，干部泄气。一个好端端的先进典型，就这样被修正主义路线祸害了。老孙庄大队由粮食自给变成了吃统销粮。"},{"type":"paragraph","text":"这是多么鲜明的对比，多么尖锐的路线斗争！"},{"type":"paragraph","text":"永城县领导成员的认识统一起来了。某些同志清醒过来：永城农业生产没有翻身的根子，不是天老爷的灾，而是修正主义的毒。这毒，腐蚀干部，涣散人心。这毒，使干部看不到群众的力量，使群众看不到自己的力量。因此，抗灾必须批修。批判修正主义，才能坚持走社会主义道路，坚持自力更生的方针。他们从群众实践中，从总结经验教训中，接受了一次独立自主，自力更生，艰苦奋斗，勤俭建国方针的教育，大家对毛主席关于“我们的方针要放在什么基点上？放在自己力量的基点上，叫做自力更生”的教导，有了比较深刻的理解。他们召开了有县、社、大队、生产队干部和贫下中农代表参加的“农业学大寨”大会，请卜子大队的干部和群众代表讲路线，讲精神，讲干劲，讲变化，讲前途。县的领导成员也就老孙庄大队的教训，承担了责任。与会的同志们一个个联系本县本社本队的实际，狠狠批判了修正主义，批判了无所作为和向上伸手的错误思想。他们说：“只要俺们象大寨、象卜子大队那样，坚持走社会主义道路，依靠群众自力更生，艰苦奋斗，就不愁灾区面貌不改变！”"},{"type":"paragraph","text":"打击资本主义，壮大集体经济力量"},{"type":"paragraph","text":"当时，永城县委领导成员清醒地看到阶级敌人和资本主义势力还在千方百计地同我们争夺农村阵地。特别是全县七十多个地处农村集镇的大队，资本主义势力还大有市场。在什么“国家出钱，农民种田”，“吃粮靠公家，花钱靠自己”等形形色色的错误论调影响下，一些人时常外出搞小商小贩活动，丢下集体生产不管。有些队打着“为集体”的幌子，冬季把大批劳动力放出去抓现钱，不搞农田基本建设。显然，不打击资本主义势力，不批判资本主义倾向，就不能巩固和壮大集体经济的力量，也就不能自力更生，改变面貌。县委决定首先要抓好这些地处集镇的大队，使它们成为自力更生，改变面貌的样板。"},{"type":"paragraph","text":"酂城公社的酂城大队，是一个有三千多人口的大集镇，每人平均一亩多好地。由于资本主义倾向泛滥，一些人弃农经商，镇上出现了四多：“东街卖茶的多，西街卖肉的多，南街卖菜的多，北街卖馍的多”。全大队十八个生产队，竟有十七个队的半数农户，常年吃粮靠统销。外大队的群众说酂城大队是“捧着金碗要饭吃”。"},{"type":"paragraph","text":"一九七○年，县、社干部以党的基本路线为纲，帮助酂城干部和群众对照卜子大队找差距，讨论为什么卜子大队能自力更生抗灾增产，而自己大队却常年靠统销、等贷款、要救济？在讨论中，大家划清了社会主义道路和资本主义道路的界限，认识到能不能坚持自力更生，抗灾增产，就看能不能打垮阶级敌人的破坏，纠正资本主义倾向。打这以后，大队党支部带领群众经常注意分析和掌握阶级斗争的形势，只要看到阶级敌人跳出来，就坚决打击；资本主义倾向冒头，就严肃批判。就这样，酂城大队干部和社员提高了阶级斗争和路线斗争的觉悟，心往社会主义想，劲往集体生产上使，战天斗地的力量充分发挥出来。他们整整三个年头没松一口气，整地、打井，争得了酂城的大变：实现了一人一亩水浇地，粮食亩产由一九六九年的三百斤上升到一九七三年的八百三十一斤。皮棉亩产由过去的几十斤猛增到一百八十五斤。缺粮队变成了余粮队，四年来向国家交售粮食一百多万斤。社员群众感慨地说：“过去脱轨转向，两手向外，寸步难行；如今入轨定向，依靠自己，日行千里！”"},{"type":"paragraph","text":"酂城大队变了。全县七十多个地处集镇的大队，也在毛主席的无产阶级革命路线指引下，自力更生改变落后面貌。一九七二年就有三十五个大队的粮食亩产上了《纲要》。老孙庄大队在批林整风中重新大步前进，粮食亩产也上了《纲要》。"},{"type":"paragraph","text":"发扬自力更生精神，改造灾区面貌"},{"type":"paragraph","text":"永城人民自力更生、艰苦奋斗的革命精神迸发出来，成了改造自然的巨大力量。"},{"type":"paragraph","text":"横贯永城全境的沱河，承受着一千五百多平方公里面积的来水，影响着永城五十多万亩耕地。可是，过去河床只有二、三十米宽。每逢汛期，洪水泛滥成灾；汛期一过，河道干涸。沿河两岸长期处于“大雨大灾，小雨小灾，无雨旱灾”的困境。根治沱河，成为永城人民梦寐以求的愿望。一九六九年，十万治水大军涌上当年的淮海战场，为征服沱河而战。他们冒着风雪严寒，艰苦奋斗三个月，在安徽省和兄弟县的配合下，搬走了五百八十多万立方米的沙石、泥土，筑成了八十多里长的防洪大堤。为害千年的沱河水，从此乖乖地向东流去。在战沱河的日子里，许许多多社队发挥了自力更生的精神。城郊、侯岭、芒山三个公社，想在沱河中游建座拦河闸。请人设计，说要两三年才能完成。群众抗旱用水，心急似火，立即组织一千八百人的力量，动土开工。没有钢材木材，他们把队伍开上芒山打石头代替；没有洋设备，就土法上马自制。结果，只用七个月的时间就把闸修好了，扩大了六万亩灌溉面积。"},{"type":"paragraph","text":"征服沱河的胜利，增添了自力更生改变老灾区面貌的信心和力量。好些社队根据自愿互利的原则，同心协力办成了过去从来不敢办的事。沱河南岸，有一个狭长的低洼地带，人称“柳叶湖”。在这里，分布着酂阳公社的八个大队。过去，柳叶湖人民经常是“天上起乌云，脸上出愁纹”。一九六九年隆冬，那八个大队组织起治湖队伍，高举红旗，手拿铁锨，开进这个地带。他们顶风冒雪，深翻改土，挖沟修渠。到春天燕子飞来的时候，就深翻改土五千多亩，开挖排水沟三条，修干支渠十条。他们在国家给予必要的支援下，自己集资集料，在沱河大堤上建起一座防洪闸，两座河灌站。昔日大雁出没的老湖坡，一九七○年秋季第一次五谷飘香，八个大队一年大翻身，结束了吃统销粮的历史。一九七一年，就有五个大队的粮棉亩产双双跨《纲要》。"},{"type":"paragraph","text":"象治理柳叶湖一样，各社队自力更生，为革命大干苦干。一九六九年以来，全县共深翻改土一百六十九万亩，基本上把可耕地翻了个遍；三十八万亩盐碱地，已有二十八万亩基本上脱碱。"},{"type":"paragraph","text":"为了实现“遇旱有水”，全县组织起五千多人的打井专业队，坚持农闲大干，农忙小干，常年不断。永城人民豪迈地提出：“不伸手，不依靠，自己动手去创造！”精神变物质，群众力量大。一九六六年以前，这里打一眼机井，国家要拿出六百元、八百元，十五天到一个月才能打成。现在，社员们不要国家一分钱，三天甚至两天就打成一眼井。近七年中，全县兴修的各种水利工程，百分之八十以上是用社、队集体投资和本县的地方财政收入建设起来的。"},{"type":"paragraph","text":"一九七三年秋收以后，永城人民继续发扬“自力更生迈大步，继续革命不停步”的精神，掀起了一个“千军万马批林，千军万马大干”的新高潮。两个月中，全县已深翻改土四十五万多亩，新打机井四百多眼。永城人民在大步前进！　本报通讯员　本报记者"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"河南文革","type":"人物"},{"name":"革命委员会","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}