{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"淮北种麦大有潜力","authors":["许仲英"],"dates":[{"year":1978,"month":9,"day":29}],"is_range_date":false,"parts":[{"type":"paragraph","text":"淮北种麦大有潜力"},{"type":"paragraph","text":"本报记者　许仲英"},{"type":"paragraph","text":"淮北是我国要建设的十二个商品粮基地之一。记者最近走访了淮北十多个县，看到淮北的确是个好地方，粮食生产的潜力很大。"},{"type":"paragraph","text":"淮北，主要指安徽省的阜阳和宿县两个地区。它南临淮河，北达黄河故道，东濒洪泽湖，西连豫东平原。三万八千多平方公里的土地，除几个小山头和一些低丘陵，是一望无际的大平原；有耕地三千三百多万亩，人口一千六百多万。"},{"type":"paragraph","text":"淮北是一个盛产粮食的地方。俗话说：“江淮熟，天下足”。据历史记载，三国时代和唐宋时期，淮北都是重要的产粮基地。早先淮北还有许多湖泊，水产也很丰富。从宋朝开始，黄河屡向淮河流域泛滥，渐渐淤平了湖泊水系，淮北遂成了黄淮洪水常常漫淹的灾区。抗日战争初期，国民党在花园口再次决开黄河，黄洪又横流淮北八年之久，使这里成了我国现代最大的水灾区。解放以后，淮北人民在毛主席“一定要把淮河修好”的号召下，经过二十多年的艰苦努力，挖河开沟，修堤筑坝，基本上解决了洪涝灾害，生产得到恢复和发展，经常吃救济粮的灾区变为一年能向国家提供十亿斤商品粮的产粮区。"},{"type":"paragraph","text":"淮北的自然气候兼有我国南北方气候的利和弊。利者阳光充足，雨水丰富；弊者易旱又易涝，上半年多旱，下半年多涝，但是旱轻于北方，涝又轻于南方。"},{"type":"paragraph","text":"根据这个特点，淮北特别适宜多种小麦。小麦是抗旱性能较强的粮食作物。秋播夏收，既能抵御上半年的旱，又能躲避下半年的雨涝，最能趋利避害。群众说淮北“十麦九收”，“以麦促秋，全年丰收”。建国二十八年来的实践证明，淮北多种小麦最有利，也最有把握。"},{"type":"paragraph","text":"建国初期淮北的小麦产量很低，那时亩产几十斤、一百多斤就不错了。最近这几年每个县都出现了亩产七八百斤的生产队，大多数生产队都有七八百斤乃至上千斤的高产田块，积累了小麦高产的丰富经验。"},{"type":"paragraph","text":"今年安徽省委提出，淮北要集中力量主攻小麦。首先把小麦种好，提高产量，作为建设商品粮基地的开端。这个主攻方向是对的。现在淮北的小麦平均亩产还不足二百斤，不必说今后还要扩大种植面积，单说把现有的一千八百万亩小麦的亩产提高到四百斤的水平，就可增产四十亿斤，一年就能向国家提供以小麦为主的商品粮五十亿斤。"},{"type":"paragraph","text":"前几年，淮北就提出了提高小麦产量的口号，但是，好几年过去了，小麦的产量并没有提高多少。为什么？经过揭批“四人帮”的反革命修正主义路线，人们看得清楚了。“四人帮”在安徽的代理人一方面高喊扩大小麦种植面积，提高小麦产量，另一方面又瞎指挥，说假话，搞浮夸，先征购后算帐，从各方面挤社员的小麦口粮。社员年年辛辛苦苦种小麦，到头来却吃不上小麦，他们说：“麦是闺女秋是儿，红芋才是贴心人”。道理简单得很，吃白面馍和吃红芋片，生产劲头是不一样的，小麦产量上不去，种植面积又逐年缩小了。"},{"type":"paragraph","text":"“四人帮”破坏国家利益同群众利益一致的原则，否定农民的利益，不但影响了群众种小麦的积极性，而且从根本上破坏农村社会主义的生产关系，破坏社会主义农业。安徽省委经过调查研究，及时发现这个问题，在今年夏初发出了关于小麦免征起点的通知，规定麦收以后除去种籽和饲料粮，人均不足七十五斤小麦口粮的生产队免予征购；生产小麦多的生产队，可以给社员多分小麦口粮。政策调动了群众积极性。淮北今年遭到六十年未遇的大旱，沟塘干涸，河渠断流，但是由于千百万群众起来积极抗旱，加强田间管理，小麦仍比去年增产百分之二十。分配小麦口粮的时候，普遍执行了按劳分配的原则，极大地调动了广大群众主攻小麦的积极性。"},{"type":"paragraph","text":"淮北有句俗话：“以肥攻麦，小麦增产。”许多事实也说明，那些从不吃肥，或很少吃肥的土地，一旦吃饱了肥，产量就不是提高百分之几，百分之几十，而是成倍地往上跳。要想大幅度地提高小麦产量，必须千方百计把肥料搞上去。"},{"type":"paragraph","text":"肥料不外乎化肥和农家肥。化肥，生产队自己不能造，不能掌握主动权。可是，搞农家肥，淮北的有利条件很多，路子很宽。比如养猪、养大牲畜积肥的条件就很优越。淮北耕地多，可以划出一部分做饲料地，还可以用红芋做粉，解决猪和牲畜的饲料。再如每个生产队都可以在村边或田头多挖积肥池，沤土杂肥；这样既可以就地取材，又节省运输力。人少地多的生产队也可以种绿肥。宿县平安大队人少地多，种了绿肥以后，小麦产量达到人均千斤。许多生产队的经验说明，群众搞农家肥的办法很多，关键在于加强领导和落实经济政策。那里按劳分配的原则贯彻得好，那里群众积肥就搞得好。"},{"type":"paragraph","text":"“麦喜胎里富”。淮北地区如果把落实农村经济政策调动起来的群众的积极性，及时引导到解决当前小麦增产的主要措施上去，把肥料问题当做一项基本建设抓起来，做到多施肥，施好肥，那么可以预计，小麦产量在几年之内就可以大幅度提高，淮北地区在建设商品粮基地的道路上，就向前迈出了巨大的一步！"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"四人帮","type":"人物"},{"name":"安徽文革","type":"人物"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}