{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"不要怕被围剿　不要怕被打击  工商业者要大放大鸣  北京、天津、上海工商联负责人举行座谈","authors":[],"dates":[{"year":1957,"month":5,"day":12}],"is_range_date":false,"parts":[{"type":"paragraph","text":"不要怕被围剿　不要怕被打击"},{"type":"paragraph","text":"工商业者要大放大鸣"},{"type":"paragraph","text":"北京、天津、上海工商联负责人举行座谈"},{"type":"paragraph","text":"本报讯　中华全国工商业联合会，于昨天邀请北京、天津、上海等地工商联的主任委员、副主任委员和委员等，座谈如何正确处理人民内部矛盾。中华全国工商业联合会主任委员陈叔通说明座谈会的议题和要求以后，在会上发言的有阎少青、陈祖瀛、刘瑞九、李景阳、宋鑫泉、荣毅仁、胡子昂、郭棣活、章乃器、孙孚凌等人。他们一致认为，工商联应当努力消除工商业者的顾虑，鼓励他们大胆地放，大胆地鸣。"},{"type":"paragraph","text":"陈祖瀛说：私方人员好比新媳妇，摸不透婆婆和丈夫的脾气，不敢放，不敢鸣。"},{"type":"paragraph","text":"发言的人认为，毛主席在最高国务会议上的讲话在各地传达以后，工商业者都非常兴奋，许多人都想放一放，鸣一鸣；但是也还有许多顾虑。北京市工商联委员阎少青说：过去工商界处在冰天雪地之下，有花也放不出来。现在的情况虽然有所改变，但许多人还是战战兢兢的，抱着观望的态度，因为他们怕受到企业领导人的打击。天津市工商界的陈祖瀛，把全行业合营后的私方人员比作刚嫁过门的新媳妇，因为摸不清、也摸不透婆婆和丈夫（指公方代表）的脾气，所以不敢放，不敢鸣。北京市工商联委员刘瑞九认为，由于许多私方人员觉得自己的命运掌握在公方手中，害怕搞坏了关系对自己不利，甚至遭到打击报复，虽然明明对许多事情有意见也不敢提。天津市工商联李景阳和北京市工商联委员宋鑫泉等都说：工商界中的矛盾是很多的，而且早就有人在那里放，在那里鸣。例如，对工商业小户的工资待遇问题、病假工资问题等，很多人都有意见，曾经三番五次地反映到工商联和行政领导机关；可是不但许多问题没有得到解决，反而给提意见的人扣上思想落后、顽固等大帽子。因此，为要使工商界真正鸣起来、放起来，一方面是民建会和工商联要大力解除工商业者的顾虑，不要像过去常常把敢于提意见和反映问题的人列入“有思想问题”的一栏，并且不要急于对错误的思想进行批判。在这方面，民建会和工商联最好能够作出组织上的保证，使工商业者去掉怕被围剿、怕被打击报复的感觉。另一方面，还应使工商业者感觉到，不是要他们为放而放，为鸣而鸣，只要揭发反映的问题是合理的、能够解决的，例如有关工资待遇和生活福利上的一些问题，就应该及时地加以解决；否则，如果仍然是空口说白话，只讲大原则大道理，工商界也是鸣不起来、放不起来的。"},{"type":"paragraph","text":"胡子昂说：应该提倡尽量放，不要急于批判；否则就会打击积极性。"},{"type":"paragraph","text":"会上还有人提到，目前还有许多工商业者，对“放”和“鸣”的方针认识不清。全国工商联副主任委员荣毅仁说：放应放到什么程度，放和收的关系怎样，还不是每个工商业者都很明确的，有人害怕放了将来挨整。他认为，只有放，才有收；而收的目的，也是通过“团结——批评——团结”的公式，来提高思想，统一认识，不是为了整谁。所以应当大放特放，尤其是工商联应当首先放。全国工商联副主任委员胡子昂和北京市工商联委员刘瑞九都提到，有些工商业者有置身于齐放和争鸣之外的思想，以为这只是文教科学界的事，没有工商界的份。他们认为，这种想法是不对的。胡子昂主张，当前应该提倡尽量放，不要急于批判；否则，就会打击了积极性。"},{"type":"paragraph","text":"荣毅仁和全国工商联常委郭棣活，都谈到资方代理人的酬劳金问题，认为这个问题政府不管，由私方人员自己协商解决，有许多困难。荣毅仁说：凡是有关人民内部矛盾的问题，政府都有责任协助解决。"},{"type":"paragraph","text":"阎少青说：工商联没有很好代表工商界的合法利益，变成政府的“派出所”。"},{"type":"paragraph","text":"到会的许多工商界人士，批评了工商联（包括全国工商联）过去的领导工作。北京市工商联常委阎少青认为：工商联没有能够成为名实相符的工商界自己的组织，没有很好地代表他们的合法利益，充分地反映他们的意见和要求，而是变成了政府的“派出所”。许多工商界领导人的讲话，常常是四平八稳的，从首长的报告抄来的；而且是讲大道理的时候多，从正面进行教育的时候多。北京市工商联的宋鑫泉说：有个工商联的领导人，有次向工商业者讲病假工资问题，谈了许多大道理，台下有人给他递了一个条子。这个条子是一个每月只拿七十元工资的私方人员写的，他和他的妻子都患有严重的疾病，需要休息和治疗。按规定，他只能拿到30％的病假工资，生活上的困难很大；因为经济困难和为了侍候老人，他的在大学读书的女儿不得不中途退学。这个私方人员问报告人说：你的病假工资问题是怎样解决的？报告人无法回答，因为他和职工享受一样的待遇，根本不发生这样的问题。"},{"type":"paragraph","text":"刘瑞九说：工商月刊里没有工商界的声音，多是公式化的说教。"},{"type":"paragraph","text":"刘瑞九说：工商月刊虽然是工商界自己的刊物，但是许多工商业者都不爱看，因为里面没有工商界的声音，多是公式化的说教。许多人在发言中都提到，由于这些缺点的存在，已经使工商联和它的许多领导人严重地脱离了群众，它们的工作大大地落后于客观形势的发展。因此，为要使工商界敢于起来争鸣，工商界的领导人应当首先打破顾虑，代表工商界说出他们心里的话。"},{"type":"paragraph","text":"章乃器说：工商业者应积极参加争鸣，决不要谎报“军情”和隐瞒“病情”。"},{"type":"paragraph","text":"全国工商联副主任委员章乃器，在会上谈到工商界的思想改造。他认为，工商业者为要把自己的思想改造好，最重要的条件就是必须忠诚老实、实事求是，相信共产党的“百花齐放、百家争鸣”、“长期共存、互相监督”的方针，积极地参加争鸣，把心里的话都讲出来，决不要谎报“军情”和隐瞒“病情”；否则就不仅是错误的，而且会延误时机，妨害改造。他说：据我了解，过去工商界有不少人谎报“军情”，把“军情”报得轻的人固然有，但多数是报重了。这是没有认识到忠诚老实是工人阶级的重要本质之一。他鼓励工商业者说：鸣就要大胆地鸣，放就要彻底地放；这样作，不但不会加剧资产阶级和工人阶级的矛盾，而且能够缓和这两个阶级之间的矛盾。因此，提意见不要转弯抹角，不要客客气气；不要怕戴“帽子”；不要怕打击报复。今后，民建会和工商联，要把工商界的情况不折不扣地反映上来，并且要给予敢放敢鸣的人不会受到打击报复的完全保证。他还说：要求一时就把是非弄清是过分的。但是，我们有信心，在我们人民的国家里，是非一定会明的，而且愈往后会愈明。"},{"type":"paragraph","text":"许多人说：公私双方之间有一道高墙，主要原因是公方人员不信任他们。"},{"type":"paragraph","text":"在会上发言的许多人，还一一地分析了工商界中间的各类矛盾，其中有公私之间矛盾，也有私私之间的矛盾，还有工商联内部的矛盾。所有这些矛盾，都应当通过齐放和争鸣暴露出来，并且本着“团结——批评——团结”的公式，尽可能求得合理的解决。在谈到公私矛 盾时，他们认为公私双方人员之间所以有一道高墙，主要原因之一是许多公方代表和职工仍然用旧眼光来看私方人员，在政治上不信任他们，甚至在生活上也不敢和他们接近，还是抱着一种敬而远之的态度。北京市工商联副主任委员孙孚凌说：稻香春食品店是个老合营商店，该店经理许晋卿多年从事食品土产工作；而且该店又有党支部和工会的组织，可是上级还是对他不够相信，派了一个对土产食品外行的同志去作公方代表，结果反而增加了许多麻烦。他认为，类似这样的合营企业，就应该相信私方人员，大胆地使用他们。天津市工商联的李景阳说：许多公方代表对私方人员的职权不够尊重，应该看的文件看不到，应该征求意见的不征求意见。私方人员提出的合理化建议，也很少得到支持和采纳。这些，都影响了私方人员的积极性，他们怕多提了意见和多管了工作，给扣上个篡夺领导权的帽子，因而对公方人员也是敬而远之。他还提到：目前许多合营企业的职工对赎买政策的认识还不深刻，以为有定息存在，私方人员就是还在剥削他们；过去是你们压在我们头上，今天还是你们吃得开，心里很不服气。因此，一个决定，往往公方人员容易往下贯彻，私方人员出面就给碰了回来。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"人民内部矛盾","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}