{"books":[{"id":"CCRD-fanyou","name":"中国反右运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"反右派斗争再次获捷，省工会又揭露出一批右派分子","authors":["省工会联合会整风办公室"],"dates":[{"year":1957,"month":10}],"is_range_date":false,"parts":[{"text":"反右派斗争再次获捷，省工会又揭露出一批右派分子","type":"title"},{"text":"省工会联合会整风办公室","type":"authors"},{"text":"省工会反右派斗争再次获捷，又把李秀、李唐杰、张焕鹏、王懿风等一批右派分子拖到光天化日之下。","type":"paragraph"},{"text":"右派分子李秀","type":"subtitle"},{"text":"(统计指导员)诽谤我党说：“国民党是凭工作吃饭，共产党是凭党员吃饭”。公开谩骂我党“内部是些什么东西”，骂党的干部“甚他妈的领导”，“我×他们家祖宗”。他还对我们敬爱的毛主席进行了人身攻击。他认为共产党可有可无，说：“旧社会没有党的领导也行，怎么现在还要党的领导”，他谩骂党员都是“无能之辈”。他申言：“新社会不如旧社会好”。竭力反对肃反运动，一口咬定：“肃反没有成绩”，“错误是严重的”。他无中生有的说：“非党干部得不到信任，到处受人歧视”。","type":"paragraph"},{"text":"右派分子李唐杰","type":"subtitle"},{"text":"(省纺织工会财务员)特别赞扬王文光的谬论，说王文光向党进攻的文章“结构精练，词句流利”，王文光是“对革命有功”的人，‘有敢作敢为的气概’，王文光的发言‘合乎我的脾胃’”。储安平骂共产党是“党天下”。李唐杰认为“骂的对”，并说：“储安平认识问题还不如我，明明是党天下，那还用说哩”。还质问一个党员说：“国务院十二个副总理，为什么没有一个党外人士”？反右派斗争开始后，他怒气冲冲地写了一篇“乌鸦与猪娃”寓言的大字报，公然污蔑我党和右派分子都是一团漆黑，并无耻申言要我党和右派妥协“相互克服缺点，共同携手前进”。","type":"paragraph"},{"text":"右派分子张焕鹏","type":"subtitle"},{"text":"(秘书处资料员)一贯反对党的领导和社会主义制度。远在1950年在革大学习时，就曾纠合其反党伙伴，对领导进行过恶毒的攻击，咒骂党支部是“口是心非的狗东西”。调华北工会后，咒骂党的干部是“领导的狗腿子”。辱骂一个新入党的同志是“拍科长马屁的结果”。在他的日记中写着：“八路军瞎胡闹，一身虱子，两脚泡”；“千打算万打算，八路军占不了二年半”；“吃树叶、啃树皮，永远忘不了毛主席”；“现在你们拿名单点我们的名，将来我们拿机关枪点你们的名”。在大鸣大放中，他污蔑说，在肃反中斗争反革命“有伤人格”，污蔑肃反中的积极分子“只能做一些损害人格的事”。污蔑“土地改革是不人道的，弄得他们(地主)无辜的后代无依无靠”。他为了挑拨党和知识分子的关系，把知识分子分成了三类，说：“大知识分子舒服有名誉，有地位，也有享受，而不大不小的知识分子是跳在井里打扑通，不死不活，使他们处在痛苦之中，各种思想改造运动、政治运动也首先从这些人身上开始”。","type":"paragraph"},{"text":"右派分子王懿风","type":"subtitle"},{"text":"(第一工人疗养院内科医生)诋毁污蔑我党的整风方针是“对党员的偏爱”，“党中央整风指示不英明”。还说：“过去历次运动是党整群众，办法是雷厉风行，恶风暴雨，拍桌子瞪眼睛，今天整风是和风细雨，不痛不痒，马马虎虎，喜喜哈哈，不能解决问题”。她为了搞垮党，提出“应该采取一定措施，就是该撤的撤，该换的换，否则是不能解决问题的”。她对山西医学院的肃反运动进行了恶毒的攻击和歪曲，说：“医学院的肃反对象是领导臆想出来的”，“肃反偏差是主要的，成绩是次要的”。她污蔑人民民主政权说是“改朝换代”，“一朝天子一朝臣”，“一个将军一道令”。她叫嚣“共产党也不长了”。她说她不要求入团。怕“将来麻烦”，变天后“还得进行登记”。","type":"paragraph"},{"text":" 来源：《整风快报》第33期，中共山西省委直属总党委会编印，一九五七年十月。","type":"paragraph"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}