{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"内战财政的真面目","authors":["龙成志"],"dates":[{"year":1947,"month":3,"day":11}],"is_range_date":false,"parts":[{"type":"paragraph","text":"龙成志"},{"type":"paragraph","text":"空前大规模的内战，已经进行了十八个月了。其间我们政府区三万万人民，对于战争费用的总负担，实已达到了极端惊人的程度。单就前年后期几个月说，政府军务费的支出，大约就在六千亿元左右，正由于币值不断的跌落，此项庞大数字换算成当前的法币单位，最少即应与六万亿元相当(相差作十倍计)，换言之，平均每一国民即负担了国币二万元。"},{"type":"paragraph","text":"然而去年度的军费支出更属可观。综计全年度的财政总支出大约为六万五千亿元，属于军事性质的项目占百分之七十五，估计当达四万八千八百亿元之多。显然地，本年的物价已远较去年为高昂，则代表同一价值的金额依现行的法币计算，当不应较九万七千六百亿元为少(相差平均作一倍计)。因此，每人的负担又增多了三万二千五百元。连前共计，总支出共为十五万余亿元，每个人分摊即为五万二千五百元。"},{"type":"paragraph","text":"这便是以往十六个月间政府采用财政的手段所作的战费支出。但除此以外，其他项目的钜大尤属可惊。例如一年来美国对于政府各种方式的援助，总额即已达四十亿美元。此项贷款，仅有极为微细的部份用以购负交通或生产工具，其余百分之九十八以上，莫不于内战中全部消耗(或正在消耗)。如依照当前法定的汇率计算，折合国币当共达四十八万亿元，亦即每人平均另行负担了十六万元。"},{"type":"paragraph","text":"其次:粮食的征发，一年半以来，最少当在八千万石以上。这拨充军用的食粮当完全取之于农村，名义上即如有代价亦多半为经手人员所中饱。如每石以十万元计，即共值八万亿元，如是每人平均又为二万七千元左右。"},{"type":"paragraph","text":"第三，正由于通货不断地增发，物价在去年度中并猛烈上升了十二倍。可是每一国民的货币所得，却不过增多了六倍至八倍。在这样的剪刀差情形下，一般人民在降低生活水准的一点上所忍受的牺牲真是难能以货币来估计。如假定政府区全部的国民所得为廿六年时全国国民所得(约一百廿亿元)的半数，即折合贬值后的法币九十万亿元，则此项剪形差的损失，应共达二十七万亿元(按百分之三而计算)。自然，此项社会财富并不完全进入政府之手，部份地正为官僚豪门资本的投机活动所并吞。但人民的负担总是相同的，平均言之，每人自当再达九万元之多。"},{"type":"paragraph","text":"由此可见过去一年又四个月之中，仅仅为了政府坚持欲达到内战的目的，我们人民业已负担了各色战费法币九十八万七千六百亿元，如仍按法定汇率加以换算，亦当折合美金达八十二亿三千万元之钜。而财产的损失，行政官吏的贪污，以及下层机构的摊派，尤未计算在内。平均言之，每月即有国币七万○五百亿元，折合美金至少五亿八千万元。数字的空前庞大，亦即证实了人民对内战所作负担的何等惨重!"},{"type":"paragraph","text":"然而更大的不幸尚摆在我们眼前。就近月来国内的政局加以观察，可见内战不但没有停止的象征，而且相反地，都正向更大的规模和更公开的形式发展。为配合这种形势，政府并在上月中旬公布了划时代的紧急措施方案，根据这方案，显而易见地，政府企图以人为的硬性政策来稳定国内跳跃中的物价水准，从而一方面藉以减小战费的货币支出，另方面，都使所能掌握的收入获得更多的购买力。"},{"type":"paragraph","text":"正如所谓三十六年度财政新预算所列，政府具有相当把握的各种岁收共有三大类。即第一，赋税收入共三万六千亿元，内土地税二千亿元，直接税九千亿元，货物税一万二千亿元，矿税三百亿元，国税六千亿元，盐税则为五千亿元。其次，公有营业收入七千九百亿元，内中纺公司即占四千亿元。再国有财产及物资售卖收入共二万三千亿元，计敌伪产业八千亿元，剩余物资一万一千亿元，黄金外汇三千五百亿元，徵借实物则有二千亿元。以上三项共计，约有六万七千亿元之多。如以往的经验所告知，政府此方面的努力决不致失败，则全数扩充军费时不啻每一国民又为内战加了二万二千元的负担。"},{"type":"paragraph","text":"然而即如此，财政收入尚远较内战费用的实际需要为极度短少。数周来政府正另在预算以外作种种显著的努力，我们当不难从各方面的新闻报导中获得线索。第一，将是直接征用国人在外存款。据最初的电讯所传为三万五千万美元，后改正为一万五千万美元。即就此估计数推算，亦将为国币一万八千亿之谱。显然地，此项外汇头寸的动用，决直接间接适应于内战的目的，则列为内战的费用，当至为合坚。"},{"type":"paragraph","text":"其次，便是对于联总改变救济计划的请求。总数初传为二万万美元。后削减为四千九百万美元，而日内业已核准的，已有五百万美元。此项预备金当购买棉花运输我国市场，依黑市价格高于物价一倍半计算，最少当然可得法币一千五百余美元。"},{"type":"paragraph","text":"第三　以各项工业的加速来改变国家经济的增长，如以每项工业加大，所得到的经济也将大大地增长。"},{"type":"paragraph","text":"第四　政府正图立刻获得日本的赔偿物资。据公报一千万吨的总赔偿吨位中，我国可得百分之三十，即三百万吨，而内中五十九万吨并可以立刻启用。另据专家估计，此项机器价值共可达美金二百亿元。如年内可以出售十分之一，即为美金二十亿元，亦当有法币二十四万亿元之多。"},{"type":"paragraph","text":"第五，重要产品的输出实际亦已落入政府的掌握。如桐油，生丝，茶叶，矿产，兽皮，棉纱等项，去年度的输出共约一万万美元，本年内如以半数计，即五千万美元，亦只少可抵国币六千亿元。"},{"type":"paragraph","text":"第六，掌握华侨汇款。去年度大约得美金一千二百万元，本年度如无增加，又即抵充法币一千四百四十亿元。"},{"type":"paragraph","text":"第七，中央银行的金钞收购，当亦可以换取外汇。截止目前为止，大约共收美钞五百万元，黄金港币，尚不为伙。如全年以二千万美元计，即合法币二千四百亿元。"},{"type":"paragraph","text":"即如此，上述七项的法币总价值共有二十八万九千四百四十亿元，就中可以动用的外汇当可有美金二万三千余万元。"},{"type":"paragraph","text":"这便是在内战继续进行的情况下政府在一年内所能筹集战费的最大可能。事实上，国内物价水准的直线上升必不可免，而战斗企图更难为年内达到，则全年战费的支出，据权威的估计，最少为总预算的三倍至四倍，如上述各项发现短收，政府当抄袭通货膨胀的坏策略，以新纸币的发行来填补财政上的赤字。因之，人民对于战费的负担更将不断地加重，最低限度如以三十万亿元计算，平均每个人不论贫富亦即有十万元之多。"},{"type":"paragraph","text":"正如往年的浩劫一般，通货膨胀愈向恶性的阶级发展，人民对于物价水准与货币所得间剪形差的担负，将愈达于极度悲惨的地步。一方面，大家生活水准的急速降低，另方面，社会财富却更向政府垄断企业及少数豪门资本高度集中。"},{"type":"paragraph","text":"由此之故，可知当前政府内战财政的实际情况，正是在隐蔽的剥削政策之下，以三万万人民的生活及财产为牺牲，藉以进行其残酷的内战。"},{"type":"paragraph","text":"然而战争总有个终结；人民总也有清算自己的负担和要求损害赔偿的一天。"},{"type":"paragraph","text":"编后:"},{"type":"paragraph","text":"‘新经济’是一个经济学者以及经济工作者的公开园地。我们希望做到经济理论和经济现象融会贯通地来对旧经济加以批判，揭露，对新经济加以阐发。"},{"type":"paragraph","text":"不论理论研究或问题分析以及各经济部门的忠实报导，或各地有系统的通讯，我们一律欢迎读者投稿。"},{"type":"paragraph","text":"读者如有就经济理论或现象提出问题，要求解答者，我们当尽所知解答，或约请专家解答。"},{"type":"paragraph","text":"编者"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"工业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}