{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":2013,"month":10,"day":28}],"page_start":11,"page_end":11,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"九十老母不老情","authors":["蔡慧红"],"parts":[{"type":"paragraph","text":"〖TM/中图〗"},{"type":"paragraph","text":"〖BH/版号〗011〖-BH/版号〗"},{"type":"paragraph","text":"〖WJ/文件〗2013102801107.T01〖-WJ/文件〗"},{"type":"paragraph","text":"〖-TM/中图〗"},{"type":"paragraph","text":"今年10月2日，我们全家四世同堂，为妈妈曹国壁举行90岁生日庆典。最让人激动不已的场面，是妈妈高唱《黄河颂》的情景。只见妈妈手握话筒，身姿挺拔地站在那里，目不转睛地盯着荧屏字幕，神情专注、字字不差、节奏准确、一口气唱了4分多钟，在场的人无不为之惊叹，一片掌声。"},{"type":"paragraph","text":"我们知道，这是妈妈一生最喜欢的歌，每当重要活动、重大场合她都要高歌一曲。每次听妈妈唱《黄河颂》，我们子女都特别感动。因为妈妈是在用心歌唱，唱她用毕生经历爱党、爱国、勤勤恳恳为人民服务的情怀；唱她像黄河那样，历经风雨、九曲连环、不屈不挠的人生旅程。"},{"type":"paragraph","text":"妈妈出生在名门之家，也可称为大家闺秀。外公曹又参是安边起义的发起者、组织者。他率领的新十一旅是抗日战争胜利后第一次大规模起义的国民党部队，毛泽东和朱德等在延安亲自接见并给予了高度评价，赞誉他是国民党起义军的“火车头”。由于有良好的家境，妈妈从省立第三女子师范学校毕业，先后在榆林区委妇联工作，在绥德学校担任教务主任，属于解放前参加革命的老干部。1954年，绥德专署派我父亲到延川县创建延川中学，由此成为延川中学的建校元老、奠基人。1957年，妈妈也随他调到延川县城关小学任教导主任。1958年，她又抽调到延川中学工作，担任六一届的班主任。在延川县，妈妈可称得上是德高望重、令人尊敬的老教育家。"},{"type":"paragraph","text":"同行们对妈妈的评价是：思维敏捷，智商很高，口才极棒；讲课不看教案，讲话不用稿子，出口成章，主题思想明确，语言逻辑严密，遣词用字精确得当。谁都知道功夫在诗外，妈妈几十年如一日坚持订阅《参考消息》等刊物，收看中央台、地方台的新闻联播节目。她经常推荐我们看《参考消息》，说：“这份报纸包括的内容太丰富了，一张报纸就使地球变小了，我不出门便可知道天下大事。”"},{"type":"paragraph","text":"妈妈非常钟爱体育运动，无论是什么体育赛事，只要有中国队参赛她都会及时收看，并为运动员呐喊加油，是一个忠实的球迷。她还能如数家珍报出许多体育明星的名字，仿佛永远有一颗年轻的心。80岁前，妈妈在北京住了一段时间，学了一套医疗保健操。回到家乡，她就开始给周边几个社区晨练的人群传授。10年来，她带领多达百人的队伍练操，风雨无阻，当地老百姓天天围着看。"},{"type":"paragraph","text":"看一个人的一生，重要的是要看其在逆境中如何生存。“文革”期间，有的人挺不住就自寻短见。因为家庭地主成分，妈妈也蒙受不白之冤，多次被批斗，长时间挨整。然而，坎坷的命运，诸多的磨难，都没有把她打垮。她以乐观豁达的心态笑迎所有的不幸和磨难，始终一丝不苟地为党的教育事业奉献自己的一切，任何情况下都恪守“不以私利而为之，不以没利而不为”的做人原则。她的人格、人品赢得了所有认识她的人的尊敬和爱戴。"},{"type":"paragraph","text":"执着的妈妈对党有一种说不清道不明的热爱之情。组织上很多年都把她当作民主人士对待。可她的入党之心坚定不移，多次向党组织递交入党申请书。妈妈说：“组织上的入党只有一次，而思想上的入党一生一世。”你看我的妈妈是多么的布尔什维克！60来岁办理退休手续后，妈妈再一次郑重地向党组织递上自己的入党申请书，并多次找县教育局、县委组织部表达自己要求入党的强烈愿望。大家都被她爱党之情其拳拳、入党之心其切切所感动，一致投票通过，让她光荣地加入了梦寐以求的组织——中国共产党，实现了一生的追求和夙愿。那天，妈妈脸膛红红的，像少女般含羞带笑，兴奋和激动溢于言表。"},{"type":"paragraph","text":"妈妈一生不仅桃李满天下，而且辛苦哺育了6个子女。争取入团、入党，是她对我们子女最基本最经常的要求。在“文革”期间，因成分问题，我们家的孩子和贫下中农子弟相比较，加入党团组织更艰难。尽管如此，她常教育我们，心中要有党，心中要有组织，思想入党比组织入党更重要，要经受住考验，只要坚信党，积极为党工作，党一定会接纳你们的。我的爸爸也和妈妈一样，信仰坚定，赤胆忠心，虽然蒙冤20年，但老人家忍辱负重为党工作，他的冤假错案终于在花甲之年得到彻底平反昭雪，并加入了他一生钟爱的中国共产党。我家兄妹始终谨记父母教诲，努力上进，严于律己，在各自的岗位上做出了应有的贡献，先后也都光荣地加入了中国共产党。"},{"type":"paragraph","text":"记得在“文革”中，因受到父亲冤假错案的影响，我们全家被赶到了乡下。妈妈带领着我们兄妹几个先后在延川的禹居、高家圪图、马家坪、文安驿等农村生活。她由一所全日制学校的教导主任变成了农村学校的一名普通教师。从生活环境条件相对较好的城里，来到生活条件极度落后的农村，妈妈承受了很大的生活压力，受尽各方面的折磨和考验。可只要站在三尺讲台，面对可爱的孩子，她完全忘记了自己及家人遭受的所有不公和痛苦，总是焕发出无限的激情和干劲。"},{"type":"paragraph","text":"在教学中，妈妈精雕细琢、一丝不苟地备课，高屋建瓴、循循善诱的讲课，诲人不倦、因材施教的辅导，不厌其烦、耐心细致的批改作业。无论教语文、地理还是历史课，她的驾驭能力都特别强，旁征博引、生动讲述、妙趣横生，学生非常喜欢上她的课。她还经常承担公社、县上组织的公开课和观摩课，给同行们起带头示范作用。那时，工作压力、社会压力、生活压力致使妈妈一直身体瘦弱，患有严重的胃下垂和高血压，经常胃痉挛疼痛难忍，有时甚至晕倒在讲台上。吃一点药，身体稍微好些，她就会马上振作起来，以最佳的精神状态回到学校，回到所带的班级中。她从不请病假，不耽误学生一节课。她似乎就不知道疲倦，总是挑灯夜战，连节假日都不休息，经常把学习有困难的学生叫到家里补习功课、面改作文。后来，妈妈担任公社、县上组织的教师培训班教员，经常夜以继日地查阅资料，编写教材讲义。离休之后，她还被抽调到延安地区教研室执笔汇编语文辅导教材。平时，经常有社会青年、返乡青年和在禹居、马家坪、文安驿等地插队的北京知青，慕名而来向她求教，她总是热情耐心地跟他们攀谈，探讨做人的道理，答疑解难、传授知识、借书赠书。"},{"type":"paragraph","text":"妈妈还经常为贫困学生、身残学生、孤儿缝缀纽扣、补洗袜子，有时还把我们的衣服鞋袜拿给他们穿，有时把生病的学生领回家喂饭喂药，嘘寒问暖，精心护理。我当时非常不理解妈妈，本来我家兄弟姐妹就多，生活特别拮据，粗茶淡饭，甚至吃糠咽菜，我从小到大直至参加工作之前都没穿过新衣服，老是穿着姐姐剩下的补丁摞补丁的衣服，她为什么还要那么出手大方？后来我们姐妹五人受妈妈影响都从事了教育事业后，我才真正理解了妈妈那伟大的博爱、师爱、母爱。"},{"type":"paragraph","text":"有一件事让我记忆犹新。妈妈在延川中学、城关小学、马家坪学校和禹居学校当班主任时，先后发现班上十几个学生晚上有尿床的毛病。为了让这些孩子解除痛苦、安心休息，一年四季，无论酷暑严寒、刮风下雨，她都坚持每天晚上半夜时分起来两次，到宿舍叫醒这些孩子上厕所。在妈妈不厌其烦的坚持和精心呵护下，这些个学生逐渐治好了尿床的毛病。他们长大后，经常回到家乡看望她老人家，感激之情溢于言表。妈妈每次谈到她的得意学生，脸上始终洋溢着无限的欣慰和满足。"},{"type":"paragraph","text":"妈妈一天天老了，不得不跟着子女一起生活。我们家养了32盆花，年迈的妈妈每天都数着、看着，观察着它们的生长情况，享受着这些小植物带来的乐趣。其中的14盆朝天椒分6个品种，形态各异，五彩缤纷。有一天，我忽然发现它们叶子有的泛黄了，没光泽了。我不知它们得了啥病，急得抓耳挠腮。妈妈告诉我：“染上病虫害了，那叫蚜虫，瓢虫是它的天敌，你可以到庄稼地或草地上抓几只瓢虫回来，不就解决问题了吗？！”可是，我又犯难了，我到哪儿抓那些瓢虫呢？妈妈又提醒我，也可以施点农药。我忽然想起来家里有一瓶“杀虫王”，妈妈说你仔细看看用途及注意事项，不妨试一试。我按使用说明给朝天椒喷了调配好的药水，第二天一看，蚜虫基本都消灭了，那些可爱的朝天椒又恢复了往日的风采。看着它们在阳光沐浴下茁壮成长，妈妈和我会心地笑了。"},{"type":"paragraph","text":"前不久，妈妈在我大姐、二姐和哥哥的陪同下回到了阔别数十年的故乡——榆林，那可真是“少小离家老大回，乡音无改鬓毛衰”。所到之处是那样亲切，又是那么陌生，昔日的黄沙变成了绿洲，昔日的沙梁泛起了绿波。90高龄的老人情不自禁地赞叹：“变了，变了！一切都变了！归功于党的退耕还林政策好，归功于家乡勤劳朴实的父老乡亲。”"},{"type":"paragraph","text":"第3331期"}],"alias":""},"tags":[{"name":"北京文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}