{"books":[{"id":"61cf3bbd-73c2-46d4-9e4e-7ceb47677e7a","name":"自然辩证法一九七六年第三期","internal":false,"official":true,"type":"pdf","author":"《自然辩证法》编辑部","files":["https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/61cf3bbd-73c2-46d4-9e4e-7ceb47677e7a.pdf"],"article":{"title":"肝炎的预防和治疗","alias":"","parts":[{"type":"paragraph","text":"肝炎的预防和治疗"},{"type":"paragraph","text":"【编者按】在本刊最近召开的肝炎的预防和治疗问题的座谈会上，医务工作者和研究人员畅谈了在毛主席革命路线指引下，实行中、西医结合，走群众路线，预防、检查和治疗肝炎取得的可喜成果，批判了一些错误观点。座谈纪要如下。"},{"type":"paragraph","text":"徐辉（上海市卫生防疫站）上海市肝炎的研究和防治工作，在毛主席的预防为主方针指导下，在无产阶级文化大革命和反击右倾翻案风的推动下，正在稳固、扎实地前进。市和各区县形成了防治协作网，各级医疗单位派出大批下厂、下乡、下地段小分队。群众性疫情传报网遍及每个大队和里弄合作医疗站。各级医院和有条件的工厂、公社都开设了肝炎病床，使病人能及时就地收治。肝炎病毒的分离和疫苗的研制正在努力进行。去年试用了几种中草药防治药剂，正在鉴定疗效。过去肝功能测定检验工作要靠大医院和医学化验所，现在一般的街道、公社医院都能胜任，早期诊断的水平进一步提高。"},{"type":"paragraph","text":"肝炎病毒一般是经由消化道和血液侵入人体，从而引起肝脏实质细胞的变性、炎症反应和坏死。而消化道传染占着主要地位。针对城乡传染途径的不同特点，在市委的统一领导下，我们和各有关单位密切配合，在城市着重抓了饮食食品行业和食堂的卫生工作。在农村则重点抓了饮水卫生和粪便管理，仅去他措施配合下，近年来全市肝炎发病率稳步下降。拿去年和前年比，郊县下降了百分之三十二以上，市区下降了百分之十三。"},{"type":"paragraph","text":"几年来的事实充分说明，只要认真贯彻预防为主的方针，仔细分析发病的原因和传染途径，发动广大群众采取针对性措施，肝炎是完全能够预防的。那种认为“防不胜防”的消极悲观、无所作为的观点，是违反辩证唯物主义的，毫无根据的。"},{"type":"paragraph","text":"范献群（上海市第九人民医院下厂组）在肝炎的预防和治疗这一对矛盾中，预防是矛盾的主要方面。我们下厂组立足抓预防，和所属三十五个劳保厂的工人医生一起，积极采取各项综合性预防措施，收到良好效果。工厂内搞肝炎预防，严格管理传染源很重要。我们下厂后协助劳保单位将全部急性惠者和慢性活动期病人都及时住院隔离。对肝功能已恢复正常的，加强随访，定期复查。为了防止处于潜伏期未被及时发现的患者传播肝炎，我们还和所在厂有关人员一起分析食堂里可能传染的各个环节，如食具、饭菜票、洗手龙头等，认真采取了相应的措施。同时各厂医务室还加强了压舌板、采血和注射器械等的消毒工作。"},{"type":"paragraph","text":"由于各项预防措施有力，三十五个厂一九七五年有百分之三十四的厂无一名发病。上海港口机械厂过去肝炎发病率较高，一九七五年狠抓了预防工作，疫情急剧下降，今年上半年比去年同期下降了百分之七十二点四。"},{"type":"paragraph","text":"吕照根（金山县廊下公社新建江大队赤脚医生）一九七三年，我们大队曾发生过一次肝炎的暴发流行，当时一部分人悲观情绪严重。我们想，有矛必有盾，有肝炎存在就必然有防肝炎的办法。深入调查了些疫点，在大量材料面前，我们逐步摸索到了，传染的一些规律性。肝炎暴发点往往在一些被称为“断头滨”即河水的细小支流尽头处附近发生。“断头浜”处水的流速极缓，容易积聚污物，水源一旦被病毒污染，就很容易造成周围住户的爆发传染。针对这种情况，我们就建议大队发动群众打了许多井，现在每家基本上都能喝上消毒的井水，再也不喝河水了。每个生产队还建立了无害化粪池，集中管理粪便。把水和粪有效地管起来后，就没有发生过大规模传染，发病率迅速下降。我们大队一九七三年发病二十-人，七四年就降为十二人，七五年仅发现一人，今年上半年无一人发病。"},{"type":"paragraph","text":"开展肝炎预防工作还必须坚持自力更生、艰苦奋斗的精神。防治肝炎药物要考虑验、廉、便，不一定都要用一些昂贵的西药针剂。我们自己动手采集新鲜的垂柳枝，还种植中草药，如茵陈、山栀、车前、金钱草等，将这几味药熬成汤，送上门给那些与肝炎病人有过密切接触的群众服用，效果很好。我们公社的卫生院还因陋就简办起了三个肝炎隔离病房，有-一个病房仅一个赤脚医生和一个炊事员，就收治了二十多个病人，用中草药为主进行治疗，深受贫下中农欢迎。"},{"type":"paragraph","text":"程可君（徐汇区中心医院）目前，在肝炎诊断中存在一些形而上学观点，须要克服。"},{"type":"paragraph","text":"血清谷丙-转氨酶活力测定，具有比其他肝功能检验指标更灵敏地反映肝部病变的优点，因此在临床上被广泛使用。但这却使我们部分医务人员产生了单纯偏重于转氨酶数据，忽视病人其他症状、体征进行综合诊断，这样往往造成误诊。我院过去曾收治一名病人，当时我们因其转氨相当高，就诊断为肝炎收进病房。后来病人胆囊大量化脓病情恶化，才发现是胆囊炎，本来可用药物治疗的疾病转而迫不得已采用手术治疗。针对这种情况，我们最近组织了一次调查，着重了解除肝炎外的其他常见病、多发病对转氨酶的升高有什么影响。这次调查涉及到八类疾病、二十三个病种，在对确诊并非肝炎的三百三十六名调查对象进行转氨酶测定后发现，其中不同程度升高的达四十名，占了总人数的百分之十一点九，其中有一部分是大幅度升高的。因胆、胰疾病，冠心病，肝癌等引起大幅度升高的占了很大比例。甚至感冒也能引起转氨酶升高，在调查对象中，因感冒而升高的达百分之十二以上。事实证明，单纯依靠转氨酶来诊断肝炎，是靠不住的。"},{"type":"paragraph","text":"世界上的事情是复杂的。许多不同的原因往往可能引出同一的结果。血液中的转氨酶这一种酶，担任着人体内部蛋白质代谢的重要职能，它不仅存在于血液中及肝细胞内，而且同时存在于人体的肾、脑、脾、心脏、肌肉、肺、肠、血小板及其他组织中。因此，只要其中任荷一部分组织受到损害，这种酶就从被损害的细胞中释放到血液里，引起血液中酶活力的升高。进一步说，如果能够确定血中这种酶活力的升高的确是由肝组织细胞损坏后释放所致，那么也不能就此断定是肝炎引起的，肝癌、肝化学品中毒也能引起肝细胞的坏死。而且，我们在调查中还发现，胆和胰脏疾病也能引起肝细胞的坏死。在患胰腺炎的病人中，有百分之六十六转氨酶升高，患胆囊炎、胆石症的则有百分之三十四转氨酶升高。因为胆囊和胰脏与肝脏是密切相连的，一旦胆或胰脏出了毛病，毒素也可横逆，破坏肝细胞。"},{"type":"paragraph","text":"因此，在肝炎诊断工作中，医务人员只有努力用辩证唯物主义作指导，抓住病人各种症状、体征，加以去粗取精，去伪存真，由此及彼，由表及里的分析判断，才能透过纷繁复杂的现象，抓住本质，得出正确的诊断。"},{"type":"paragraph","text":"俞翠珠（上海市第六人民医院检验组）的确，单凭转氨酶进行诊断是不慎重的。另外，在化验转氨酶的过程中，能否准确得出数据，受着各种因素的影响。受检血清加量是否准确，温度、时间是否严格掌握，标准曲线是否定期校正及条件有改变时及时更换，试剂的配剂，仪器、设备及实验条件等都会对测定转氨酶量的准确度发生很大的影响。如在操作中对上述因素稍不注意，即可产生误差。因此，转氨酶是供临床医生在结合病人其他症状、体征进行综合诊断时的参考数据之一，不能使之绝对化。"},{"type":"paragraph","text":"关于肝炎特异性化验指标的问题，自前我们已经能够通过检测血液中乙型肝炎病毒表面抗原、抗体的性质，来判定人体是否已经受到过乙型病毒的感染。实践证明，有百分之五十的感染者会发病，而且比用肝功能测定能够提早一至八周发现乙型肝炎，这个方法无疑比以往的诊断手段大大前进了一步。近来文发现了乙型肝炎病毒的核心抗原和抗体，随着检验方法的建立，测定血液中是否持续存在核心抗原和抗体，又可间接说明体内病毒素殖与否。这样，通过测定乙型肝炎表面抗原抗体、核心抗原抗体，加上肝功能，乙型肝炎的诊断就将有比较完备的化验指标。不久的将来，人们将能够发现甲型的肝病毒的抗原抗体系统，这些都大有助于人们对肝炎的早期诊断和早期治疗。"},{"type":"paragraph","text":"孟宪益（上海市传染病总院）治疗病毒性肝炎，只要遵照毛主席“用中西两法治疗”的教导，采用中西结合的方法，特别是发掘祖国医学宝库，广泛采集民间行之有效的中草药单方、验方，是能够提高治愈率的。我们调查发现，大部分迁慢肝患者的细胞免疫状态低下，免疫功能不足，不能产生足够的抗体来消灭存在机体内的病毒，以致病毒在体内复制繁殖，使疾病长期迁延不愈。在病毒感染和机体抵抗力这一对矛盾中，也就是祖国医体的免疫力的降低或者暂时地处于抑制状态。因此，增强机体的免疫能力，逆转惠者的暂时细胞免疫抑制状态，从而消灭体内的肝炎病毒，是使矛盾转化，疾病痊愈的关键。从临床上我们也发现有个别的迁慢肝患者因偶然感染发热而使肝功能好转：有的乙型肝炎患者的表面抗原阳性，肝功能长期不能恢复正常，但在治疗过程中偶然发现转氨酶异常升高，以后却较快地恢复到正常，其他肝功能也全面好转，甚至乙型肝炎表面抗原也转为阴性。这些偶然现象，反映了一个重要的本质问题，就是可能由于感染发热，转氨酶异常升高等某些因素激发了机体的细胞免疫能力，使患者内部发生了变化，提高了抗病能力。这些偶然现象使我们受到很大启发。我们采用祖国医学传统治疗黄痘病的方法，用甜瓜蒂喷鼻治疗病毒性肝炎，用药后患者都有发热、头痛、流鼻涕等类似感冒样的反应，但肝炎患者细胞免疫能力明显增强。据十八例病毒性肝炎用药的初步观察，发现喷鼻前淋巴细胞转化率平均值为36.3%，喷鼻后转化率平均值上升为60.6%（正常值为60%以上）。同时，肝功能也逐渐好转。这实践，进一步证实了免疫功能不足是使肝炎长期迁延不愈的主要原因。在祖国医学的治则中，对于那些“正虚邪实”的疾病多采用“扶正达邪”的治疗，这与现代医学中的免疫疗法是有共同之处的。甜瓜蒂喷鼻治疗就是起到“扶正达邪”的治疗作用，这不仅对病毒性肝炎，而且对其他“正虚邪实”的疾病的治疗亦即是对免疫功能不足（或抑制状态）或免疫缺陷的患者的治疗都有很重要的实践意义。在祖国医学中能起到扶正作用的中药和方法有很多，值得我们进一步整理、发掘和提高。"},{"type":"paragraph","text":"周文琴（长宁区中心医院肝炎病房）一九六八年以来，我们病炎，取得了较好的效果。目前，轻中型急性肝炎患者一般经过三到五天的针刺治疗，就有显著好转。不少病人进院后扎了几次针，第二天就反映“胸口好象搬掉了块大石头”，胃口好转，睡觉也香了。这样，约有百分之三十几的病人只需经过第一个疗程二周时间的新针治疗，就可痊愈；约有百分之六十的病人再经过第二个疗程十天的扎针后，也可全部康复；很少有人再需接受第三疗程的治疗。治愈率可达百分之九十以上。"},{"type":"paragraph","text":"急性肝炎中较复杂的是同时带有其他实质性器官如胃病、胆囊炎、心血管、肺、肾、内分泌系统等疾病的病人。对这些病人，我们一面运用新针既治肝炎又治夹杂症，在中草药和其他药物配合下，一般的病人也都能治愈。"},{"type":"paragraph","text":"扎针治疗肝炎，其机制目前虽还不太清楚，但可能起扶正作用，调动人体内部的免疫能力。新针这个外因，是通过扶正这个内因而起作用的。有人认为，急性患者病程短，肝组织没有反复损害，人体内部抵抗力还相当强，因此新针对急性肝炎效果好，但对迁延性和慢性肝炎病人新针使不上劲。其实，事物性质的变化只有通过对立面的斗争才能实现。新针的重要作用在于，能够激化体内抵抗肝炎病毒的斗争，促进对立面的转化。多年来的临床实践证明，新针对迁、慢肝患者具有一定的作用，疗效有时可达百分之四十到五十。有个别“老大难”病人，曾运用多种药物治疗均无效，扎针却有效。对于其他单靠新针疗效不显著的病人，我们因人而异，根据他们的症状、体征，分为气滞血瘀、肝脾湿热、脾虚湿困、肝肾阴虚等四种类型，把中草药、西药和新针结合起来进行辨证施治，一般迁、慢性患者经过一段时期的综合治疗都能好转出院。把降低转氨酶看作唯一的疗效标准，不大注意根据病人不同情况进行辨证施治，这是不妥当的。例如近年来从五子宗丸中抽提出的五味子，因对降转氨酶有效而一时成为治肝炎的重要药物。但有些病人的转氨酶在用药时下降，停药后又回升，出现“反跳”，疗效不巩固，不少药也有类似情况。这种做法，好比头痛医头，脚痛医脚，事倍功半。"},{"type":"paragraph","text":"祖国医学认为肝炎的主要病因是湿热，转氨酶值的升高即是湿热的一种表现。我认为用苦寒药来清热解毒和化湿很有效，是个方向。湿热虽是肝炎病人普遍存在的，但矛盾的普遍性即寓于矛盾的特殊性之中，湿热中又分为湿重、热重、虚而有湿热、实而有湿热的不同，各各都有特殊性。我在临床中曾遇到好多病人，转氨酶值较高，单用苦寒药还不能解决问题。以后我根据病人或浊气重，或肝胃之火偏旺等等情况，针对性地加用其他药后，则转氨酶稳步下降，很快就痊愈了。因此我们一定要了解病人发病的具体情况，如转氨酶增值在何种阶段，转氨酶增高在急性阶段与慢性阶段不同，与肝硬化时又不同，所以治法和疗效也必不相同。祖国医学治疗肝炎有好多分型，如湿热并重型、热重于湿型、湿重于热型、肝肾阴虚湿热蕴阻型、阳虚而湿热滞留型等，这些说明对具体症状应作具体分析，对症下药，才能奏效。如果因一种药对某一部分病人效果好而全面肯定，或因对另一部分效果不好而全盘否定，都不符合唯物辩证法。："},{"type":"paragraph","text":"另外，治疗肝炎也要积极探索新路子。我们在临床中发现，一些病人发外疮、湿癣后，转氨酶就自行下降，但一用外敷药治愈外疮或湿癣后，转氨酶又上升了，湿癣长期发作，病情长期稳定。有三个青年病人，面部生了少量座疮，服用肝炎药后痤疮大发，数年降不下的转氨酶很快下降而基本痊愈。我认为这是湿藏外流，与感冒自嚏、痧痘自透有类似之处。如果自身抵抗力强盛，使湿霉外泄，可以比药物更为有效。我们设想，如果治疗肝炎时注意给病毒以出路，使病邪排于体外，这可能是治疗中的一个新路子，值得进一步研究。"},{"type":"paragraph","text":"邬祥惠（上海第一医学院附属华山医院）近年来我们发现有一部分慢性肝炎病人，他们的慢性指标增高是肝脏网状内皮细胞增生引起的，这可能是肝血液循环障碍所致。中医认为这类病人肝脾肿大较明显，是“病久入血”有血存在。我们根据中西医对这些病人病理的认识，推测采用活血化药，改善肝血液循环后，可能会中断肝细胞损坏的恶性循环，加速病灶的吸收和修复，促进肝细胞再生，使病变向好的方面转化。我们用这方法治疗十八例后，有十一例恢复了正常，二例好转，有一例病情缠绵四年的也病愈上班了，效果与我们的推测是基本相符的。这说明打破传统观念的束缚，探索各种新方法是很重要的。"},{"type":"paragraph","text":"另外，我想补充谈一点关于病人营养的问题。有些病人在患肝炎以后，往往大量增加营养，强调“三高一低”（高糖、高蛋白、高热量、低脂肪）的饮食原则，这种看法并不全面。患肝炎的病人一般胃口比较差，进食较少，体内热量不够，适当补充一些蛋白质和糖分对肝脏的恢复是有益的。但有些病人切望早日恢复健康，过分多吃蛋白质和糖，往往适得其反。“一切矛盾都依一定条件向它们的反面转化着。”病人在急性期，胃肠道功能减退，大量摄入富含蛋白质的食物，过量的蛋白质就会因消化不良而在肠道内腐败，其腐败产物由肠道吸收入肝脏后，会加重肝脏的负担和损害。在恢复期中，多吃高蛋白食物，由于长期卧床休息，一部分病人就会过分肥胖，脂肪在肝脏大量堆积造成脂肪肝，从而可能演变为肝硬化。同样，过量食用糖也会造成不利后大大加重了担任糖代谢功能的胰岛细胞的负担，严重的还会导致产生胰岛细胞功能衰退和糖尿病，这样也会引起肝细胞损害。"},{"type":"paragraph","text":"可见，强调“三高”只是看到事物有利的一面，没有看到其不“利的一面。所以，在肝炎发病的早期，适当多吃些糖，增加体内一些热量；在恢复期时适量增加一些蛋白质，都是有益的。待病人臂口好了，摄食量增加了，饮食一般维持在日常水平上就行了。"},{"type":"paragraph","text":"姚光弼（静安区中心医院）近年来，随着乙型肝炎相关抗原检测方法的建立，我们在临床上经常见到的，有一种是既没有明显症状和体征，也没有肝炎史、输血史，肝功能也正常的抗原阳性者。从血液中检得的乙型肝炎抗原表明，这种人有过乙型肝炎病毒的隐性感染，这就是“健康的病毒携带者”，这种人为数较多。但还有一些人可能是急性肝炎的潜伏期，或迁移性、慢性肝炎的静止期。还有少数可能有慢性肝病。所以，对无症状的乙型肝炎抗原阳性患者，要定期复查，全面分析，不能轻率地下“携带者”的结论。仅凭乙型肝炎抗原阳性一项，是不能作为乙型肝炎的诊断依据的。"},{"type":"paragraph","text":"病毒携带者会不会传布肝炎？现在有一点可以肯定，携有乙塑肝炎抗原的人，通过输血和注射器可以传染乙型肝炎。至于是否通过日常生活接触传染肝炎，还是一个疑问。在几个单位的调查结果表明，日常生活间的接触，不会造成传染。有人认为，只有长期而密切接触的条件下，才能传染。总之，“健康携带者”只要加强个人卫生，食具分开，饭前便后洗手，传染的可能性是不大的。"},{"type":"paragraph","text":"最近有人对-百多名献血员中发现的“携带者”进行长期随持续阳性，但没有一例发展为慢性肝病，即使肝功能有些异常，也没有恶化的。这说明，携带现象虽然持续存在，但没有引起严重后果，预后是良好的。所以，对于携带现象，要正确对待，没有必要引起悲观惊恐。"},{"type":"paragraph","text":"在肝炎的防治和研究工作中，也要批判爬行主义、洋奴暂学，走中西医结合的道路。最近几年国外召开的一系列国际性肝炎会议上，都没有提出什么新的治疗方法和药物。而我国经过无产阶级文化大革命，开展了群众性的中西医结合的防治工作，肝炎的发病率逐年下降，初步筛选出一批有效的中药方剂和单味草药，有的已提取出有效成份。但是崇洋迷外的思想并没有彻底克服。例如，治疗肝炎的有些药物，在国外早已否定，而有关部门却还要引进；有些医生和病人至今还滥用某些西药，如三磷酸腺苷、辅酶A、丙种球蛋白、核苷酸类、维生素B12、肝精、肝宁、水解肝制剂、复方胆片等等，这些药物在临床上应用已证明治疗肝炎作用不大，这是很大浪费。"},{"type":"paragraph","text":"江绍基（上海第二医学院附属第三人民医院）有些人得了病毒性肝炎，优虑重重，担心会转化为肝硬化或肝癌。我想谈谈肝炎的预后问题。"},{"type":"paragraph","text":"近年来甲型肝炎多见于儿童和一部分成人，预后是良好的，很少发展为慢性肝炎和肝硬化。成人中患乙型肝炎的较多，在什么条件下可以发展为慢性肝炎或肝硬化，这要具体分析。病毒性肝炎的发病是由病毒和宿主（病人）之间相互作用的结果，病毒的类型、剂量、毒力、入侵途径与发病有一定关系。乙型肝炎是一种“慢病毒”，寄生于肝细胞内，并不直接破坏肝细胞。在肝细胞内的病毒体进入血液后，激起免疫反应。这种免疫反应可如何，取决于内因，即人体免疫反应的强弱和机体自身的修复力，也就是机体的防御能力（正气）；同时也与病毒进入人体的量和毒力有关（外邪）。外因通过内因而起作用。邪正两种力量在人体中通过斗争，矛盾双方在一定条件下发生转化，产生的结果也各不相同。"},{"type":"paragraph","text":"如果进入人体的病毒量少，人体的防卫力强，就不会发生严重后果，病毒或被就地消灭，或只发生短暂的肝细胞破坏，这就是一般所谓无黄痘型肝炎或亚临床肝炎，这种情况是经常发生的。如果有一定量和一定毒力的病毒进入，而人体的免疫反应好，则产生所谓黄型肝炎。这种情况比较常见，预后好，恢复后不再复发。如果病毒进入量大、毒力强，而人体的免疫系统又很完整，能发生强力的免疫反应，那末就会有大量肝组织破坏，发生所谓暴发型肝炎。这种情况是严重的，预后一般不好，但发生率是小的。还有一种情况，如果进入人体的病毒量小而毒力又不强，人体的免疫系统有些缺陷，不产生有效的免疫反应，那末肝细胞可以没有破坏或只有轻微破坏而很快被修复，则造成所谓病毒携带状态。如果有一定量和具有一定毒力的病毒进入人体，或反复小量进入人体，而人体的免疫系统又有些缺陷，不能有效地消灭它，就造成慢性肝炎。慢性肝炎不单是人体免疫系统对病毒的问题，还可以涉及“自身免疫反应”的问题。所谓“自身免疫”，就是人体在进行新陈代谢过程中破坏了的老细胞具有抗原性，能刺激免疫系统产生相应的免疫反应，使老细胞从人体中清扫掉。健康人有一个自身调节系统，使它只限于清除一些破坏的老年细胞，而不引起组织的破坏。但在慢性肝炎病人中，失去了自身调节机能的控制，发生了过头的不平衡现象，于是能直接破坏肝细胞而加剧了慢性肝炎的发展。的，有时可以变得有效而把病毒消灾掉，于是获得痊愈。我们的治疗就在帮助病人恢复这种有缺陷的免疫机能。但是如果消灭病毒的免疫机能虽然恢复了，而跑过头的“自身免疫反应”却未被控制，依然进行破坏，则慢性肝炎还可持续存在，成为乙型肝炎抗原阴性的慢性肝炎。此时我们的目的就在于重新把“自身免疫反应”纳入生理正规。所以生了慢性肝炎并不是一般想象的不治之症，中西医结合提供了很多办法，很多病人获得了痊愈，虽然目前的方法还不够理想。"},{"type":"paragraph","text":"变成了慢性肝炎，后果怎样呢？我们一般把慢性肝炎分成两种类型，一种是慢性迁延肝炎，这种类型肝实质损伤很轻，没有过度的自身免疫反应存在，临床上主要表现为转氨酶的升降。这种类型病程虽长，但一般并不发展为肝硬化，所以预后是好的。另一种是慢性活动性肝炎，这一类型除有转氨酶的升降外，还有过度的自身免疫反应参与，如经中西医结合的治疗，多数是可以痊愈的，只有少数逐渐发展为肝硬化或肝癌，但其发生率毕竟是小的。"},{"type":"paragraph","text":"致读者"},{"type":"paragraph","text":"本刊从明年起改为双月刊，交邮局发行。今年第四季度开始征订。请读者注意，向当地邮局订阅。"}],"authors":["《自然辩证法》编辑部"],"dates":[{"year":1976,"month":9}],"is_range_date":false,"comments":[],"comment_pivots":[],"description":"","page_start":141,"page_end":153},"tags":[{"name":"上海文革","type":"人物"},{"type":"文稿类型","name":"文章"}]}]}