{"books":[{"id":"rmrb","name":"人民日报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"写田契的几个问题","authors":["尤超"],"dates":[{"year":1946,"month":9,"day":28}],"is_range_date":false,"parts":[{"type":"paragraph","text":"写田契的几个问题"},{"type":"paragraph","text":"尤超"},{"type":"paragraph","text":"订立确认产权的契约是分配斗争果实后农民所重视的问题之一，兹将我在淮安石塘鹅钱乡所研究的关于写契约的几个具体问题，提供大家参考："},{"type":"paragraph","text":"（一）确立群众对新契的合法观念。在反对非法剥削运动中，因有部分恶霸地主逃亡在外，佃户不能与他们面对面的算清旧帐，佃户提出的合理账目不能获得地主当面承认，以至佃户对产权的转移，还不能确实信任。加上对地主封建剥削的非法性的认识不够清楚，及反动派爪牙的造谣破坏，因此部分佃户，就发生“民主政府在，没契也不要紧，反动派来，有契也不管事。”“老契不拿出，新契难为凭”等思想，故在运动过程中，除尽可能地做到佃户与地主当面算账，写契签字外，还应加强时事教育，着重指出封建剥削是非法的，土地是自己祖代血汗换来的，使其建立“老契作废，新契永远有效”的合法观念，巩固翻身思想。"},{"type":"paragraph","text":"（二）写契时尊重群众的习惯，亦可使群众增加对新契的重视和合法观念。如改正错字的地方应盖章，如老契遗失在新契上应说明作废，最好能登报，把旧契应拿出烧毁。佃户买地主的产是破天荒的大喜事，吃杯喜酒，说声“恭喜丰收大吉”等亦是必要的，要多听群众意见，将各人的具体情形尽可能详细写上，以免有所顾虑。"},{"type":"paragraph","text":"（三）中人与签字问题。中人应由买户自己去找，不应由几个果实处理委员包办，否则会引起群众的不重视与顾虑。据我了解他们的习惯，不是找农会干部、邻居，有的则找与地主有关系的人担任。"},{"type":"paragraph","text":"签字最好是地主本人签，如其本人不在，可由代理人或管账、经理、庄头及其他有关人物代表；若都不在，便由佃户将契与账目清单呈县府备案、批准，发给执照。汉奸田产则应由政府没收，发给管业执照，不须写契。"},{"type":"paragraph","text":"（四）通过写契，提高妇女地位。在分配斗争果实时，虽女人与男人一样的分，但给人的影响还不够大，群众以为只是算一口子吧了（连女的本人也是如此想），为承认女性有产权，写契时应将女的名字列上，说明女的对财产也有权作主，以提高她们的经济地位，这也是组织与教育妇女的一个好机会。"},{"type":"paragraph","text":"（五）写契决不能以突击方式，完全由干部包办代替，如请几位先生，把契集中在一起，照开好的清单抄，再找中人（几个处理委员），地主或代理人签过字后，发给群众。这样不但抹煞了佃户与地主在写契中的斗争，放弃了很好的教育团结机会，且易使群众误解契是政府发的。另一面也不能认为写契仅是原文照抄的事务事情，完全不闻不问，由群众自己去搞，有困难不帮助解决（如找先生、请地主签字等），有疑虑不解答，这会影响群众情绪。我们应帮助群众解决困难，引导群众自己主动去做，由他们自己讨论：“怎样写才不会有啰嗦”、“请那些人做中人”、“新契是否合法”，用群众的力量来打破顾虑与困难，使其认为新契就是“饭碗根子”，是祖代血汗债买回来的合法的，任何人不得侵夺的。"},{"type":"paragraph","text":"（六）税契问题。群众对税契非常重视，认为这是获得政府对他产权的承认与保障，比纳土地税还看得重视，但也有些人因无钱而怕税，但如税契不要钱，群众反而会因无前例而奇怪，甚至会怀疑到契的效力，根据实际情况，税率最好在田价的千分之几的范围内。"},{"type":"paragraph","text":"从上面几个具体问题上看出，写契并不是单纯的抄写工作，而是一件组织教育确立群众对新契的合法观念，巩固群众永远翻身思想的工作。"},{"type":"paragraph","text":"（新华社）"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}