{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1976,"month":2,"day":28}],"page_start":1,"page_end":1,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"掌握思想武器批判反动纲领三连党支部组织干部战士认真学习毛主席的重要指示，深入批判党内不肯改悔的走资派鼓吹的“三项指示为纲”","authors":[],"parts":[{"type":"paragraph","text":"本报讯 在反击右倾翻案风的伟大斗争中，八三三一六部队三连党支部，组织干部战士认真学习毛主席关于“什么‘三项指示为纲’，安定团结不是不要阶级斗争，阶级斗争是纲，其余都是目”的重要指示，学习马列著作和毛主席著作，掌握思想武器，集中火力批判“三项指示为纲”这一修正主义纲领，始终把斗争锋芒直指党内不肯改悔的走资派。"},{"type":"paragraph","text":"三连干部战士一致认为，党内不肯改悔的走资派鼓吹“三项指示为纲”，是要以目乱纲、以目代纲，否定以阶级斗争为纲，否定党的基本路线，全面对抗毛主席的无产阶级革命路线，其险恶用心，就是妄图复辟资本主义。四班班长丁帮存说：承认不承认以阶级斗争为纲这个马克思主义的基本理论，是马克思主义与修正主义斗争的一个焦点。党的基本路线告诉我们，整个社会主义历史阶段存在着阶级、阶级斗争，存在着资本主义复辟的危险性。毫无疑义，在这个历史阶段，阶级斗争仍然是支配其他一切矛盾斗争的，谁否认这一点，就是对无产阶级的公开背叛。党内不肯改悔的走资派闭口不谈以无产阶级对资产阶级的阶级斗争为纲，却玩弄折中主义的卑劣手法，鼓吹“三项指示为纲”，把纲和目相提并论，以修正主义的多元论、均衡论代替马克思主义的辩证法，公开否定阶级斗争这个纲，否定党的基本路线。回顾党内第九次、第十次两次重大的路线斗争，充分说明，刘少奇、林彪等修正主义路线头子搞复辟，都是首先否定以阶级斗争为纲，鼓吹“阶级斗争熄灭论”，以麻痹革命人民的斗志，解除无产阶级的思想武装。这样，他们就可以放手大干资本主义，开历史的倒车。由此可以清楚地看出，党内不肯改悔的走资派满口这纲那纲，闭口不讲以阶级斗争为纲，其用心就是要我们丢掉马列主义，丢掉无产阶级对资产阶级的专政，跟着他们搞资本主义。三连干部战士一致表示：党内不肯改悔的走资派打着落实毛主席指示的旗号来贩卖“阶级斗争熄灭论”，这迷不住我们的眼睛！阶级斗争，一抓就灵。我们决心在毛主席的领导下，始终坚持以阶级斗争为纲，把无产阶级革命搞到底，把无产阶级专政搞到底。"},{"type":"paragraph","text":"三连干部战士认为，党内不肯改悔的走资派到处蛊惑人心地鼓吹“三项指示为纲”，是采用折中主义的手法，兜售修正主义的黑货。一班战士杨永林说：党内不肯改悔的走资派鼓吹“三项指示为纲”，把政治和经济并列，否认政治对经济的统帅作用，这是兜售反动的唯生产力论。唯生产力论是老修正主义者伯恩施坦、考茨基之流贩卖的黑货，也是刘少奇、林彪、陈伯达相继抛出来，被我们党批臭的破烂货。现在，党内不肯改悔的走资派又把这个修正主义的货色拾起来，用以与毛主席的正确路线相对抗，这只能更清楚地暴露出他们是同老修正主义者一脉相承的。马克思主义认为，经济建设不是纲，是目，它受阶级斗争这个纲的制约。历史经验证明，阶级斗争是社会发展的动力和杠杆。生产要上去，要靠路线正确。大寨贫下中农说得好，堵不住资本主义的路，就迈不开社会主义的步。大寨的粮食产量一年一层楼，这是与阶级敌人斗、与资本主义倾向斗、与修正主义路线斗的胜利成果。如果按照党内不肯改悔的走资派那条路线办，以发展国民经济为纲，搞唯生产力论，就必然搞资本主义，一切成果就会落到地主资本家的手里，劳动人民就要吃二遍苦！同志们愤怒地指出，党内不肯改悔的走资派要“搞上去”的不是社会主义，而是资本主义，不是“卫星上天”，而是“红旗落地”。说穿了，他们搞的就是赫鲁晓夫“土豆烧牛肉”的假共产主义。"},{"type":"paragraph","text":"三连干部战士批判中，列举了党内不肯改悔的走资派在“三项指示为纲”的幌子下妄图复辟资本主义的种种罪恶，进一步搞清了“三项指示为纲”这个修正主义纲领的反动实质。五班班长邵金芳一针见血地指出：它的实质是篡改党的基本路线，反对毛主席的阶级斗争理论，实行全面反攻倒算，妄图复辟资本主义，使无产阶级专政变成地主资产阶级专政，使马列主义的党变成修正主义的党。三连干部战士以极大的愤慨表示：“三项指示为纲”是党内不肯改悔的走资派全面对抗毛主席革命路线的修正主义纲领，我们一定要进行彻底批判。"}],"alias":""},"tags":[{"name":"林彪","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"党内资产阶级","type":"主题/事件"},{"type":"文稿类型","name":"指示"}]}]}