{"books":[{"id":"whb","name":"文汇报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"title":"团结胜利的路线是党的生命线","authors":["史锋"],"dates":[{"year":1973,"month":4,"day":5}],"is_range_date":false,"parts":[{"type":"paragraph","text":"史锋"},{"type":"paragraph","text":"伟大领袖毛主席在领导中国革命的过程中，历来强调“要能够团结大多数人”，历来都把党的团结作为革命和建设事业取得胜利的基本条件。在我们党的历史上，每当斗争的关键时刻，毛主席总是向全党提出加强团结的问题。"},{"type":"paragraph","text":"早在党的幼年期，毛主席就提出要加强党在马克思列宁主义基础上的团结。遵义会议确立了毛主席在全党的领导地位，给我们党的团结奠定了基础。到抗日战争前夕，我们党已经团结得很坚固，这时，毛主席在党的全国代表会议上指出:“这种团结是当前民族和民主革命的最重要的基础”。抗日战争初期，毛主席批判了王明的宗派主义，总结了粉碎张国焘分裂主义斗争的经验教训，又向全党提出了“团结和胜利”的伟大号召。全党团结在以毛主席为首的党中央周围，胜利地进行了抗日战争，壮大了人民的力量。经过四十年代初期的整风运动，彻底批判了王明路线的错误，全党更是在马列主义、毛泽东思想的基础上，达到了空前的统一，实现了全党的大团结。一九四五年党的“七大”，开成了“一个胜利的大会，一个团结的大会”，为民主革命在全国的胜利，作好了准备。"},{"type":"paragraph","text":"在全国解放前夕，党面临着领导即将开始的社会主义革命的任务。毛主席在党的七届二中全会上，再一次强调要团结大多数人，并指示全党同志:“不仅要善于团结和自己意见相同的同志，而且要善于团结和自己意见不同的同志一道工作。”全国解放以后，全党紧密团结在毛主席的周围，战胜了高岗、饶漱石反党联盟的分裂阴谋，取得了生产资料所有制的社会主义改造的伟大胜利。接着，又开展了政治战线和思想战线上的社会主义革命。这时，毛主席发出了“调动一切积极因素，团结一切可能团结的人，并且尽可能地将消极因素转变为积极因素，为建设社会主义社会这个伟大的事业服务”的号召。以毛主席这一光辉思想为指针，党领导和团结了广大人民群众，打退了资产阶级右派的进攻，接着又粉碎了彭德怀反党集团，推动了社会主义革命和社会主义建设的迅速发展。一九六四年，毛主席在关于培养和造就无产阶级革命事业接班人的重要指示中指出“要团结广大群众，团结广大干部，团结这两个百分之九十五。”并把能够团结绝大多数人，包括反对过自己反对错了而又认真改正的人，作为接班人的一个条件。"},{"type":"paragraph","text":"在无产阶级文化大革命中，以毛主席为首的无产阶级司令部领导全国人民，与资产阶级司令部展开了尖锐复杂的斗争。在这一场大搏斗中，毛主席更是反复教导我们，要注意团结一切可以团结的人们。在党的“九大”上，毛主席总结了这场斗争的经验，制定了“团结起来，争取更大的胜利”的路线。这一路线，保证了无产阶级文化大革命成果的巩固和发展。“九大”以来，我们党正沿着这条路线，以雄伟的步伐，阔步前进。在深入开展批修整风的运动中，伟大领袖毛主席更进一步地强调团结起来的重要意义。"},{"type":"paragraph","text":"毛主席的团结胜利的方针，是建立在马克思列宁主义理论基础上的，它为深入开展党内两条路线的斗争，团结教育和挽救犯错误的干部，调动群众的积极性，贯彻执行党的基本路线，争取新的胜利，从政治上、思想上和组织上奠定了基础。我们党的历史证明，对于无产阶级政党，在马列主义、毛泽东思想基础上的团结就是生命，就是力量，就是胜利。党的团结，无产阶级的团结，全国各族人民的团结，是革命胜利的基本保证。而党的团结又是团结全国人民的核心，“因为只有经过共产党的团结，才能达到全阶级和全民族的团结，只有经过全阶级全民族的团结，才能战胜敌人”。无论是在民主革命时期或是在社会主义革命时期，革命的胜利总是同革命的团结密切地联系在一起的。如果不是“七大”的正确的团结方针，新民主主义革命就不能胜利。如果不是“九大”的团结胜利路线，无产阶级文化大革命的成果就不能进一步巩固和发展。只要全党在马克思列宁主义、毛泽东思想基础上团结一致，同心同德，任何强大的敌人，都是可以战胜的；任何困难，都是可以克服的。"},{"type":"paragraph","text":"党的基本路线反映了社会发展的客观规律，代表了无产阶级和人民群众的根本利益。毛主席在党的各个时期，不仅为我们党制定了正确的政治路线，而且也规定了服务于这条政治路线的团结党内外最大多数干部和群众的组织路线，以保证政治路线的胜利实现。“要团结，不要分裂”，就是一个路线问题。党的团结，人民的团结，在民主革命时期，是为了实现党的新民主主义革命总路线，在社会主义时期，是为了实现党在社会主义历史阶段的基本路线。党内机会主义路线的头子，为了推行其右的或“左”的机会主义的政治路线，在组织上总是要破坏党的团结，搞分裂活动的。党内的机会主义派，实际上是资产阶级伸到无产阶级政党中来的一翼。它代表了剥削阶级的利益，反映了国际上帝、修、反和国内地、富、反、坏、右的要求。这就决定了机会主义路线和全党、全国人民的根本利益是矛盾的，必然为广大党员和干部，为无产阶级和人民群众所反对。机会主义路线的头子只能用山头主义、宗派主义、分裂主义来推行其机会主义的政治路线。在我们党内，从陈独秀、王明、张国焘到刘少奇以及刘少奇一类骗子，都是进行这种破坏党的团结的罪恶活动的。因此，党的团结，不是自然形成的，而是在尖锐的两个阶级、两条道路、两条路线的斗争中形成的。"},{"type":"paragraph","text":"党的路线和政策是紧密联系的。路线要通过政策来体现，政策又是执行路线的保证。因此，贯彻“要团结，不要分裂”的原则，必须从党的基本路线的高度来认真落实党的正确政策。党内存在着两种思想、两条路线的斗争，这是不依人们的意志为转移的客观规律。在党内斗争中，有敌我矛盾，即同极少数党内的反革命修正主义分子的矛盾；大量的是人民内部矛盾，即正确与错误之间的矛盾。这两类矛盾是阶级斗争和新旧事物的矛盾在党内的反映，但性质不同，解决的方针政策也不同。只有认真执行毛主席的无产阶级方针政策，正确地区分和处理两类不同性质的矛盾，才能正确贯彻执行党的基本路线，才能不断增强全党在马克思列宁主义、毛泽东思想基础上的团结。"},{"type":"paragraph","text":"对于混进党内的坏人，无论是陈独秀、王明，也无论是罗章龙、张国焘，还是高岗、饶漱石、刘少奇和刘少奇一类骗子，他们代表敌对阶级，在我们党内制造分裂，从内部破坏革命，因此必须彻底揭露，坚决斗争，清除出党。只有这样，才能维护党的团结，保证革命的胜利。而对于党内一切犯错误的同志，则必须从根本上加以区别。毛主席总结了我们党历史上两条路线斗争的经验，教导我们:“我们党历来的方针对犯错误的同志以教育为主，惩前毖后，治病救人。”毛主席把这个方针具体化为一个公式，叫做“团结——批评——团结”。在无产阶级文化大革命中，毛主席又深刻地总结了新的历史经验，为正确对待犯错误的干部，进一步规定了一系列无产阶级政策。毛主席反复教导我们，要允许干部犯错误，允许干部改正错误，一再强调要扩大教育面，缩小打击面。“只要不是反党反社会主义分子而又坚持不改和累教不改的，就要允许他们改过，鼓励他们将功赎罪”。"},{"type":"paragraph","text":"毛主席教导我们:“不但要看干部的一时一事，而且要看干部的全部历史和全部工作”。对于犯过错误的同志，要作全面的、历史的、阶级的分析，既要看到他们犯错误的一面，又要看到他们过去为党为人民做过一些好事的一面。对他们的错误，要作出合乎客观实际的分析，肯定一切或者否定一切都是不对的。对于那些犯了错误但是可以教育的、同那些不可救药的分子有区别的干部，都应该加以教育，而不是抛弃他们。对于历史上犯过路线错误的同志，一方面使他们对于党内历史问题在思想上完全弄清楚，彻底了解当时错误的原因、环境和改正此种错误的办法，避免重犯错误；另一方面，在对他们作结论时，应该采取宽大的方针，团结他们共同工作。“对于人的处理问题取慎重态度，既不含糊敷衍，又不损害同志，这是我们的党兴旺发达的标志之一。”总而言之，对于犯错误的同志，就是要通过斗争，求得在马克思主义原则基础上的团结，使犯错误的同志回到正确路线方面来，继续革命，共同对敌。所以，我们正确执行党的政策的过程，就是具体贯彻执行党的基本路线的过程。"},{"type":"paragraph","text":"无产阶级为了实现自己所肩负的伟大历史使命，任何时候都要团结一切可以团结的力量。干革命，总是人多一点好，越多越好。党内党外都要团结大多数，事情才干得好。党的无产阶级革命路线是代表绝大多数人的根本利益的，因此，也就有可能把绝大多数人团结在自己的周围。我们党的事业是艰巨的，是不断发展的。因此，党的干部有新老之分，有本地和外来之分，但归根到底，都是党的干部，都各有长处，必须互相学习，加强团结，共同奋斗。即使是犯过错误，包括犯过路线错误的同志，经过批评和自我批评，绝大多数也是可以改正错误，回到正确路线方面来的。"},{"type":"paragraph","text":"当然，无产阶级先锋队的团结，决不是无原则的团结。毛主席说:“所谓讲团结是什么呢?当然是马克思列宁主义基础之上的团结，不是无原则的团结。”要实现这种团结，就必须和党内的机会主义路线进行斗争，从政治上和理论上肃清它的影响。"},{"type":"paragraph","text":"犯了错误的同志本人，则必须把立场转到党的正确路线上来。不转变立场，依然用错误的观点看问题，就会泥足深陷，是非混淆。立场转变了，认识了自己的错误，就可以治好身上的病，回到无产阶级革命路线上来，和全党同志团结在一起，继续革命。对于这样的同志，就应该团结。毛主席指出:“共产党员对于在工作中犯过错误的人们，除了不可救药者外，不是采取排斥态度，而是采取规劝态度，使之翻然改进，弃旧图新。”不弄清思想，讲无原则的团结，是不对的。经过了批评和斗争，犯错误的干部已经认识和愿意改正错误，这时如果不去团结他们，也同样是不对的。"},{"type":"paragraph","text":"机会主义路线的头子在他们的反党阴谋败露后，总是要把党内严肃的路线斗争，说成是“宗派斗争”，以继续蒙蔽一部分人，掩护他们自己。张国焘在反党阴谋败露后，就故意把中央对他的分裂活动的斗争，说成是反对四方面军全体干部的斗争。我们党在毛主席领导下，戳穿了张国焘的这种恶毒手法，坚持了反对张国焘右倾分裂主义的斗争。正因为进行了这种斗争，“才使得本质很好而且作了长期英勇斗争的红军第四方面军的广大的干部和党员，从张国焘的机会主义统制之下获得解放，转到中央的正确路线方面来。”最后，张国焘叛党而去时，连一个警卫员也不跟他走。这个历史的经验告诉我们，必须坚决执行毛主席的正确政策，在斗争中团结犯过错误的同志，才能彻底孤立反党的野心家、阴谋家，才能真正有利于我们党的事业。"},{"type":"paragraph","text":"毛主席的团结胜利的路线，是无产阶级的阶级性的集中体现。“无产阶级不但要解放自己，而且要解放全人类。如果不能解放全人类，无产阶级自己就不能最后地得到解放。”团结大多数人，这是与无产阶级的根本利益相一致的，是为了更好地实现无产阶级的伟大历史任务。党是无产阶级的先锋队，是以解放全人类为己任的。毛主席教导我们:“我们这个队伍完全是为着解放人民的，是彻底地为人民的利益工作的。”正是由于我们代表了无产阶级的根本利益，完全彻底为人民，以革命大局为重，才能够有坚定的无产阶级立场和宽阔的胸怀，伟大的气魄，去团结大多数人。“无产阶级是人类历史上最伟大的一个阶级。思想上、政治上、力量上最强大的一个革命阶级，它可以而且必须把绝大多数的人团结在自己的周围，最大限度地孤立和打击一小撮敌人。”只要不是顽固不化的分子，就不是一棍子打死，而是化消极因素为积极因素。"},{"type":"paragraph","text":"党的团结胜利的路线，是在反对机会主义路线的斗争中发展起来的。团结和斗争，是对立的统一，是互相转化的。经过斗争，才能在新的基础上达到新的团结。只讲团结不讲斗争，就不是马列主义者。只要社会上有阶级斗争存在，党内就会有机会主义的分裂活动，就会有团结和分裂的斗争，这是不以人们的意志为转移的客观规律。认识了这个规律，我们就可以因势利导，夺取胜利。只要我们认真学习党的历史经验，高举毛主席团结胜利路线的大旗，就一定能战胜反党野心家的分裂阴谋，不断加强党的团结，团结一切可能团结的力量，从胜利走向更大的胜利。"}],"comments":[],"origin":"","comment_pivots":[],"description":"","page_start":1,"page_end":1,"alias":""},"tags":[{"name":"毛泽东","type":"人物"},{"name":"刘少奇","type":"人物"},{"name":"陈独秀","type":"人物"},{"name":"王明","type":"人物"},{"name":"张国焘","type":"人物"},{"name":"高岗","type":"人物"},{"name":"饶漱石","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"人民内部矛盾","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}