{"books":[{"id":"CCRD-shzygz","name":"中国五十年代初中期的政治运动数据库","internal":false,"official":false,"type":"db","author":"宋永毅","files":[""],"article":{"title":"中央文委所属各单位讨论中央宣传部关于学习杂志错误的检讨报告的情况","authors":[],"dates":[{"year":1952,"month":6,"day":5}],"is_range_date":false,"parts":[{"text":"中央文委所属各单位讨论中央宣传部关于学习杂志错误的检讨报告的情况","type":"title"},{"text":"中央文委所属各单位的党员干部在三反后期曾抽出几天时间讨论了学习杂志批判资产阶级思想所犯的错误的问题，并联系进行了对自己的思想与工作的检查。","type":"paragraph"},{"text":"在三反、五反运动中，中央文委系统的部分干部在对待资产阶级的问题上也产生了“左”的情绪和行动。如人民大学的学生中有人认为“五反是实行社会主义”，一个教员曾在课堂上讲“资产阶级不管如何都是反动的”。出版总署有的同志认为在出版业中公私合营的道路根本不能行，企图在目前即将中国图书发行公司与新华书店合并。北京电影制片厂有的同志在拍新闻片时，只拍党的负责同志，不愿拍民主人士，遇到会场中悬有孙中山的像就不愿拍进去。在反贪污斗争中，有的单位的干部对一些问题不大的学者教授或资产阶级的政治代表要求过份，如科学院两个物理所的部分团员，坚持要把一个知名的物理学家当贪污分子办理，并要求科学院领导上检讨处理此事的“右倾偏向”等等。这些“左”的情绪和行动，在学习杂志的几篇有错误内容的文章发表之后，更有了进一步的发展。有一部分干部觉得这些文章“先得我心”，“骂得痛快”，“很够味”。人民大学有的人即据此推论“党的政策要变了，可能很快就消灭资本家了”。教育部有个别干部甚至怀疑“共同纲领是否错了”。电影学校的支部会在干部中特别布置学习杨耳那篇谈资产阶级思想改造的文章，他们后来在开会发言时常以这几篇文章中的错误论点作为“理论根据”。在政务院颁布“处理贪污、浪费及克服官僚主义错误的若干规定”之后，他们讨论具体问题时，总觉得政策太宽。这种“左”的情绪，该校领导方面到后来曾费了很大的劲才给扭转过来。","type":"paragraph"},{"text":"另一方面，有些同志在工作中仍表现出右倾的观点，如人民大学有人认为“如果把五毒思想肃清了，资产阶级就只剩下积极的一面了”。电影局所属电影剧本创作所有人以五反为主题编剧，开始主张一定要写资产阶级从经济上的进攻到政治上的破坏，后来听说资产阶级有积极的一面，又认为剧本不能写了。","type":"paragraph"},{"text":"在这次学习中，许多同志批判了自己在对待资产阶级问题上的“左”倾和右倾的错误。新华社党组的检讨说，在三反、五反运动中，“这些继右倾思想之后而产生的‘左’倾情绪是自己小资产阶级思想未彻底清算，缺乏必要的理论修养和政治敏感，对于维护党的路线缺乏明确的立场表现”。各单位都深感干部理论水平的低下，平日对马克思主义的学习太差，对中央政策的研究太差，缺乏深入探讨问题和独立思考问题的精神。许多同志从这次错误事件中再一次认识到不从实际情况出发，不对具体事物作具体分析的主观主义危害的严重。各单位都提出要在今后加强干部的理论学习，以提高干部的思想政策水平。","type":"paragraph"},{"text":"联系这次学习杂志的错误的讨论，各单位揭发和批判了许多思想工作中的无组织无纪律现象。新华月报（由出版总署领导）二月号发表周恩来同志在人民政协全国委员会常务委员会第三十四次会议上的报告摘要，该刊编辑竟擅自删去这个摘要的开头一段概括指明报告内容的引言。电影局所属的一些部门经初步检查出的无组织无纪律行为即达四、五十件。如中国影片经理公司杨少任同志不经请示擅自与德意志民主共和国外交使团某秘书联系，主张举行影片“每日的粮食”预映招待会。有的同志对苏联和新民主主义国家的影片以个人偏见妄加批评，有时这些国家的使馆人员来审查他们的影片，我们的同志当他们的面就乱批评一番。电影剧本创作研究所有的编导无视组织纪律，随便对外发表言论，造成不良影响。有的摄影师在电影剧本尚未审查完毕时便把部分片子拍回来；三反、五反新闻影片未经审查即印发拷贝。电影局总支指出存在于他们单位的无组织无纪律现象是严重的，并认为这是由于总支思想领导薄弱、组织纪律松弛的原故。他们准备不久在全局范围内进行一次普遍检查，以彻底改变这一状况。（1952年6月5日）","type":"paragraph"}],"comments":[],"origin":"中共中央宣传部编《宣传通讯》1952年第20期。","comment_pivots":[],"description":"","page_start":0,"page_end":0,"alias":""},"tags":[{"type":"文稿类型","name":"文章"}]}]}