{"books":[{"id":"jfjb","name":"解放军报","internal":false,"official":false,"type":"db","author":"","files":[],"article":{"dates":[{"year":1972,"month":1,"day":2}],"page_start":3,"page_end":3,"description":"","is_range_date":false,"comments":[],"comment_pivots":[],"title":"在八五大队的日子里——北京部队某部“英雄四连”向群众学习日记选登","authors":[],"parts":[{"type":"paragraph","text":"北京部队某部“英雄四连”，在野营训练中来到河北省安国县八五大队。干部战士拜贫下中农为师，恭恭敬敬、老老实实地向群众学习，促进了思想革命化，加强了军民团结。下面是这个连的同志写的三篇学习日记。"},{"type":"paragraph","text":"马大娘领咱忆苦"},{"type":"paragraph","text":"今天，八十五岁的贫农老大娘马翠云，用她旧社会逃荒要饭时吃过的米糠、麸子、树皮、菜叶等，蒸了一锅糠饼，煮了一盆苦菜汤，让我们到她家里，一块忆苦思甜。"},{"type":"paragraph","text":"马大娘讲述了她一家在旧社会的悲惨遭遇：老伴给地主打长工，被活活地折磨死了；利滚利的阎王债逼着她把十五岁的闺女卖给了人家；儿子玉考从小给地主做牛马，十二岁那年累出了病，没钱治疗，在大娘怀里咽了气；一家人实在混不下去，只得沿街乞讨下了关东。大娘的血泪控诉，激起了大家的满腔怒火。最后，她语重心长地嘱咐大家说：“你们生在新社会，长在红旗下，可千万不能忘记旧社会贫下中农的血泪仇，要紧握手中枪，永远保卫社会主义祖国！”大娘的话，句句象重锤敲在我的心坎上。我联想到自己一度出现的“服役期满，复员回家”的想法，十分惭愧，这不正是半截子革命思想吗！现在阶级敌人不甘心它们的失败，还在作垂死挣扎。美帝国主义和社会帝国主义狼狈为奸，日夜梦想向我国发动侵略。如果它们的阴谋得逞，我们劳动人民就要吃二遍苦，受二茬罪。阶级的苦水，擦亮了我的眼睛，提高了我的路线觉悟。我捏紧拳头，向大娘表示了决心：我一定不忘阶级苦，紧握手中枪，为毛主席的革命路线站一辈子岗，放一辈子哨。（班长 范生）"},{"type":"paragraph","text":"一堂深刻的路线教育课"},{"type":"paragraph","text":"在八五大队的一个席棚里，大队党支部书记王洪才讲述了这个队两条路线斗争的事实，给全连上了一堂生动的路线教育课。"},{"type":"paragraph","text":"一九五八年，伟大领袖毛主席发出关于“人民公社好”的号召，为贫下中农指明了前进的方向。广大贫下中农满怀对伟大领袖毛主席的深厚无产阶级感情，一门心思奔社会主义，改天换地，迅速改变了往日“三沙一碱六条沟，十年就有九不收”的落后面貌，粮食由亩产几十斤上升到七百六十斤，皮棉由十几斤猛增到八十斤，成了农业战线上的先进单位。可是，叛徒、内奸、工贼刘少奇却窜到安国，扬言要把这里变成“药材县”，极力鼓吹“三自一包”、“四大自由”，推行反革命修正主义路线，使八五大队集体经济遭到严重破坏，粮棉产量大幅度下降。"},{"type":"paragraph","text":"无产阶级文化大革命运动开始了。广大贫下中农坚决执行毛主席的革命路线，向刘少奇推行的反革命修正主义路线和一小撮阶级敌人发起了猛烈进攻，清算了他们的罪行，掀起“农业学大寨”的高潮，战胜了干旱等自然灾害，粮棉又连年获得了丰收。"},{"type":"paragraph","text":"活生生的路线斗争事实使我进一步认识到：社会主义革命和社会主义建设的成败，是由执行什么路线决定的。路线正确了，革命就前进，就胜利；路线错了，革命就遭挫折、就失败。坚定地执行和捍卫毛主席的革命路线，揭露和批判机会主义路线，这是每个革命战士毕生的战斗任务。我过去认为“领导把向我划船，上级管线我管干”，这是非常错误的。今后，我一定自觉地围绕着方向、路线上的问题，认真读马、列的书，读毛主席的书，努力提高路线斗争觉悟，增强识别真假马克思主义的能力，在复杂的阶级斗争中，保持清醒的头脑，为执行和捍卫毛主席革命路线奋斗终生。（战士 李家全）"},{"type":"paragraph","text":"“大寨田”里的支委会"},{"type":"paragraph","text":"清晨，大队党支部副书记张顺计把我叫到“大寨田”里，作为“特邀代表”参加了他们召开的支委扩大会。"},{"type":"paragraph","text":"“大寨田”原先是一片寸草不生、坎坷不平的荒沙丘。在毛主席关于“农业学大寨”的伟大号召下，广大贫下中农不怕天寒地冻，起沙垫洼，挖土盖沙，顶风冒雪干了三个月，起土十四万方，治伏了沙丘，造出了平展展的六百亩“大寨田”，第一年就获得了大丰收，亩产最高达到七百斤。他们的成绩得到了上级和兄弟社队的一致赞扬，不少兄弟地区的代表团前来学习参观。在成绩面前、赞扬声中，一些同志产生了“差不多”的思想，说“原地踏步也落不了后”。"},{"type":"paragraph","text":"支委会上，大家认真学习了毛主席关于“我们应该谦虚，谨慎，戒骄，戒躁”的教导，热烈地讨论着成绩面前想什么，丰收以后怎么办？大家纷纷以大寨为榜样，找差距，查不足，狠挖头脑里的“骄”字。大伙都说：“看看大寨比自己，还差得多哩！”大家还一再要我这个“特邀代表”发表意见。"},{"type":"paragraph","text":"大队党支部这种自觉反骄破满的革命精神和高度的路线斗争觉悟，使我深受教育。过去，我觉着自己入伍后，很快入了党，当了班长，提了干部，各方面都“差不多”了。对照贫下中农，自己思想革命化的标准多么低啊！我在会上把自己头脑里的骄傲自满情绪统统抖落出来，逐个征求意见，请贫下中农帮助我斗。会后，我又针对自己的问题，学习了毛主席的教导：“务必使同志们继续地保持谦虚、谨慎，不骄、不躁的作风，务必使同志们继续地保持艰苦奋斗的作风。”我决心充分利用野营训练的大好时机，老老实实向人民群众学习，反骄破满，不断为人民立新功。（司务长 芦洪岩）"}],"alias":""},"tags":[{"name":"刘少奇","type":"人物"},{"name":"北京文革","type":"人物"},{"name":"两条路线斗争","type":"主题/事件"},{"name":"农业战线","type":"主题/事件"},{"type":"文稿类型","name":"文章"}]}]}